[
  {
    "type": "사회",
    "title": "삼전·SK하닉 호실적·성과급 지급에…4년만에 ‘세수 펑크’ 끝날까",
    "newTitle": "반도체 호황 덕에 '세수 펑크' 끝? 우리 지갑엔 무슨 일이?",
    "article": "인공지능(AI) 훈풍에 따른 반도체 호황, 국내 증시 활황 등으로 세수 여건이 크게 개선되면서 올해 연간 국세 수입이 예상치를 웃돌 것이란 기대가 나오고 있다.\n\n8일 관계당국에 따르면 재정경제부는 최근 기업 실적과 내수 회복 흐름, 소득 여건 등을 토대로 올해 첫 달 국세수입 실적을 집계하고 있다.\n\n정부가 편성한 올해 국세수입 예산은 390조2000억원이다. 지난해 예산(추경 기준)보다 18조2000억원 늘어난 규모다.\n\n4년만에 ‘세수 펑크’ 흐름을 끝낼 것으로 전망되는 요인으로는 법인세, 소득세, 부가가치세 등 주요 세수가 일제히 증가할 것으로 전망되기 때문이다.\n\n올해 예산상 법인세 수입은 지난해 보다 3조원 늘어난 86조5000억원이다.\n\n지난해 하반기부터 반도체 업황 회복으로 주요 기업의 영업이익이 큰 폭으로 개선되면서 법인세 상방 압력은 더욱 커졌다는 분석이 나온다.\n\n삼성전자는 지난해 4분기 반도체 사업이 분기 영업이익 16조원이 넘는 실적을 내면서 연간 최대 매출 기록을 경신했고, SK하이닉스 매출 32조원, 영업이익이 19조원을 넘어 연간과 분기 모두 사상 최고 기록을 달성했다.\n\n한국거래소에 따르면 코스피 시장 12월 결산 639개 상장사의 지난해 3분기 누적 연결 영업이익은 179조5678억원으로 전년보다 15.0% 증가했다.\n\n이와 함께 기업 실적이 성과급으로 이어지며 근로소득세도 더 걷힐 여지가 있다.\n\nSK하이닉스는 올해 직원들에게 역대 최대 수준인 기본급(연봉의 20분의 1) 2964%의 성과급을 지급하기로 했다. 연봉이 1억원이라면 성과급으로 1억4820만원을 받는다.\n\n삼성전자의 반도체 사업을 담당하는 디바이스솔루션(DS) 부문도 올해 성과급으로 연봉의 47%를 받게 됐다. 범용 D램과 고대역폭 메모리(HBM) 등을 중심으로 실적이 크게 개선되면서 작년의 14%에서 대폭 늘어났다.\n\n정부는 당초 올해 근로소득세가 작년보다 3조7000억원 늘어난 68조5000억원 걷힐 것으로 전망했는데, 실제 증가 폭은 이보다 커질 수 있는 것이다.\n\n증권거래세도 세입 확대 요인으로 꼽힌다. 코스피가 처음 5000선을 돌파하는 등 증시가 활황을 보이며 거래대금이 급증하고 있어서다.\n\n지난달 일평균 거래대금은 코스피 41조원, 코스닥 시장 21조3000억원으로 집계됐다. 전월보다 각각 116.9%, 52.1% 늘었다.\n\n올해 1월부터 코스피, 코스닥 증권거래세율이 0.05%포인트(p)씩 상향된 점을 고려하면 세수 증대 효과는 더 커진다. 코스피 시장 거래세율은 기존 0%에서 0.05%로, 코스닥·K-OTC 시장은 0.15%에서 0.20%로 각각 조정됐다.\n\n정부는 올해 증권거래세 수입이 작년보다 1조5000억원 늘어난 5조4000억원일 것으로 예상했다.\n\n다만 하방 요인도 적지 않다. 미국 관세 불확실성이 재차 고조되고 있고, 기업들이 설비투자를 늘리면 투자세액공제 증가에 따라 실제 법인세 부담은 줄어들 수 있다.",
    "newArticle": [
      {
        "title": "어머나, 뉴스 보셨어요? 세금 이야기가 이렇게 재밌을 줄이야!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미진진한 뉴스를 하나 보고 완전 깜짝 놀랐잖아요. 아니, 우리나라는 맨날 세금 펑크 난다고 걱정만 했지, 오히려 돈이 넘쳐날 수도 있다니 이게 대체 무슨 소식인가 싶어서요. 특히 '세수 펑크'라는 말이 좀 어렵게 느껴질 수도 있는데, 이게 쉽게 말하면 나라에서 예상했던 것보다 세금을 덜 걷어서 돈이 부족해지는 상황을 말해요. 그런데 말이죠, 얼마 전 나온 뉴스 보니까 올해는 이 '세수 펑크'가 끝날지도 모른다는 희망적인 이야기가 나왔더라고요! 도대체 뭐가 그렇게 달라졌길래 이런 이야기가 나오는 걸까요? 우리가 매일 쓰는 휴대폰, 컴퓨터에 들어가는 반도체! 이 반도체가 효자 노릇을 톡톡히 한다고 하는데, 그 뒷이야기가 정말 궁금해서 제가 싹싹 파헤쳐 봤답니다. 오늘 이 포스팅 하나로 세금 걱정은 덜고, 우리 경제 돌아가는 이야기에 귀 기울여 보자고요!"
      },
      {
        "title": "반도체 열풍이 세수까지? '세수 펑크'의 진짜 이유와 반전!",
        "content": "사실 '세수 펑크'라는 말, 정말 자주 들었던 것 같아요. 매년 나라 살림 꾸리려면 세금이 걷혀야 하는데, 경기가 안 좋다거나 예상치 못한 일이 생기면 걷어야 할 세금보다 덜 걷히는 경우가 많았거든요. 그런데 올해는 분위기가 사뭇 다르다고 해요. 그 중심에 바로 '반도체'가 있다는 거죠! 요즘 인공지능(AI) 때문에 반도체 산업이 정말 뜨겁잖아요. 우리나라는 반도체 강국이니까, 당연히 이 반도체 덕분에 기업들이 돈을 많이 벌고, 그러면 또 나라에 세금을 많이 내게 되는 구조인 거죠. 삼성전자나 SK하이닉스 같은 대기업들이 실적 발표할 때마다 깜짝 놀랄 만한 성과를 내고 있다는 기사를 자주 접하게 되는데, 이게 다 우리가 쓰는 전자기기에 들어가는 반도체 덕분이라고 해요. 이렇게 기업들이 호황을 누리니, 당연히 회사가 내야 할 법인세도 빵빵하게 걷힐 것으로 기대되는 거예요. 마치 우리가 열심히 일해서 월급을 많이 받으면, 그만큼 소득세도 많이 내는 것처럼요! 그러니까, '세수 펑크'는 예상치 못한 상황으로 세금이 덜 걷힐 때 쓰는 말이라면, 올해는 반대로 예상보다 세금이 많이 걷힐 것 같다는 희망적인 전망이 나오고 있는 거랍니다. 정말이지, 기술 하나가 나라 경제에 미치는 영향이 이렇게나 크다니, 새삼 대단하다는 생각이 들어요."
      },
      {
        "title": "삼성·SK 성과급 잔치, 우리 지갑엔 어떤 영향이? (ft. 근로소득세)",
        "content": "이야기가 너무 기업 이야기만 하면 재미없잖아요? 이 호황이 결국 우리 주머니 사정에도 영향을 미친다는 사실! 혹시 주변에 삼성전자나 SK하이닉스 다니는 친구분들 계신가요? 있다면 아마 요즘 성과급 이야기로 아주 신나 있을 거예요. 제가 들은 바로는, SK하이닉스 직원들은 기본급의 무려 2964%라는 어마어마한 성과급을 받는다고 하더라고요! 이게 어느 정도냐면, 연봉 1억 원 받는 직원은 성과급으로만 1억 4820만 원을 받는다는 거예요. 세상에, 이건 거의 로또 수준 아닌가요? 삼성전자 반도체 부문도 연봉의 47%를 성과급으로 받는다고 하니, 정말 대단하죠. 이렇게 직원들이 두둑한 성과급을 받게 되면, 당연히 우리나라도 근로소득세를 더 많이 걷게 된답니다. 원래 올해 근로소득세 수입이 작년보다 3조 7천억 원 늘어날 것으로 예상했는데, 실제로는 이보다 훨씬 더 많이 걷힐 수도 있다는 분석이 나오고 있어요. 이렇게 보면, 반도체 산업의 발전이 단순히 기업만의 성공이 아니라, 결국 우리 사회 전반에 긍정적인 영향을 주는 선순환 구조를 만들어내는 것 같아 흐뭇하네요. 물론, 이 돈이 어떻게 쓰이는지에 대한 이야기도 중요하겠지만, 일단은 이렇게 긍정적인 신호가 있다는 것 자체가 반가운 일인 것 같아요."
      },
      {
        "title": "주식 시장도 활활! 증권거래세까지 덤으로 걷힌다고?",
        "content": "반도체 호황 덕분에 기업 실적이 좋아지니, 자연스럽게 주식 시장도 덩달아 활활 불타고 있다는 소식! 요즘 코스피 지수가 5000선을 돌파하는 등 정말 뜨거운 분위기잖아요. 이렇게 주식 거래가 활발해지면, 나라에서는 '증권거래세'라는 것을 또 걷게 된답니다. 이게 뭐냐면, 주식을 사고팔 때마다 내는 세금이라고 생각하면 쉬워요. 그런데 올해 1월부터 이 증권거래세율도 소폭 올랐다고 하더라고요! 코스피 시장은 기존 0%에서 0.05%로, 코스닥 시장은 0.15%에서 0.20%로 인상이 되었답니다. 물론, 이 숫자가 작아 보일 수 있지만, 거래량이 엄청나게 늘어나면서 세수 증대 효과는 상당할 것으로 예상하고 있어요. 정부에서는 올해 증권거래세 수입이 작년보다 1조 5천억 원 늘어난 5조 4천억 원에 달할 것으로 전망하고 있답니다. 그러니까, 반도체 덕분에 기업이 돈 벌고, 그 돈으로 직원들이 성과급 받고, 또 그 돈으로 주식도 사고팔고! 이렇게 다 연결되어 있다는 게 정말 신기하지 않나요? 마치 거미줄처럼 촘촘하게 얽혀서 경제가 돌아가는 모습이 눈에 보이는 듯해요. 그래서 요즘 '세수 펑크' 걱정은 좀 덜 해도 될 것 같다는 기대감이 커지고 있는 거랍니다."
      },
      {
        "title": "솔직히 말해봐요, 나도 이제 세금 공부 좀 해야겠어!",
        "content": "솔직히 지금까지 세금 이야기는 좀 어렵고 나와는 상관없는 이야기처럼 느껴질 때가 많았거든요. 그런데 이렇게 뉴스 기사를 찬찬히 곱씹어보니, 우리 생활과 경제가 얼마나 밀접하게 연결되어 있는지 다시 한번 깨닫게 되었어요. 특히 '세수 펑크' 같은 단어가 단순히 남의 이야기만이 아니라, 결국 우리의 세금 부담이나 나라 살림살이에도 직접적인 영향을 준다는 것을 알게 되니, 앞으로는 좀 더 관심을 가져야겠다는 생각이 들더라고요. 이번 기회를 통해 반도체 산업이 우리 경제에 얼마나 중요한 역할을 하는지, 그리고 기업의 성장이 결국 우리 모두에게 긍정적인 영향을 줄 수 있다는 것도 배우게 되었고요. 물론, 앞으로도 예상치 못한 변수가 있을 수 있고, 모든 것이 장밋빛으로만 흘러가지는 않을 거예요. 하지만 중요한 건, 이렇게 긍정적인 변화의 조짐이 보일 때, 그 이유를 알고 관심을 가지는 자세라고 생각해요. 앞으로 저도 이웃님들과 함께 우리 경제 돌아가는 이야기에 귀 기울이고, 유익한 정보들 나누면서 똑똑한 소비 생활, 똑똑한 재테크 생활을 해나가고 싶어요! 혹시 여러분도 이번 뉴스 보면서 새롭게 알게 된 점이나 드는 생각이 있으시면 편하게 댓글로 남겨주세요! 함께 이야기 나누면 더 좋잖아요~"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11956887",
    "hashTag": [
      "#세수펑크",
      "#반도체호황",
      "#삼성전자",
      "#SK하이닉스",
      "#성과급",
      "#근로소득세",
      "#증권거래세",
      "#경제뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "“너무 추워서 하루 휴가내고 싶다”…월요일도 영하 15도 맹추위 계속",
    "newTitle": "꽁꽁! 맹추위 절정, 당신의 건강 괜찮으신가요?",
    "article": "월요일인 9일까지 맹추위가 이어진다.\n\n전국 대부분 지역의 아침 기온이 -15∼-5도로 낮겠으며 바람도 강하게 불어 체감온도는 더 낮겠다.\n\n제주도(제주도 남부 제외)는 오전까지 바람이 순간풍속 70㎞/h 이상 (산지 90㎞/h)으로 매우 강하게 불겠다.\n\n이외 전국 대부분 지역에서도 바람이 순간풍속 55㎞/h 안팎(산지 70㎞/h 안팎)으로 강하게 부는 곳이 있겠다.\n\n동해안을 중심으로 대기가 매우 건조해 산불과 화재에 각별한 주의가 필요하다.\n\n아침 최저기온은 -15~-4도, 낮 최고기온은 2~11도로 예보됐다.\n\n미세먼지 농도는 청정 기류 유입의 영향으로 대부분 지역에서 ‘좋음’으로 예상된다.\n\n다만 오후부터 국외 미세먼지가 중부 지역 중심으로 유입돼 중부 지역 일평균은 ‘보통’으로 예보됐다.\n\n바다의 물결은 동해 앞바다에서 0.5∼3.0ｍ, 서해 앞바다에서 0.5∼2.0ｍ, 남해 앞바다에서 0.5∼1.5ｍ로 일겠다.\n\n안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해 1.0∼4.0ｍ, 서해 0.5∼3.0ｍ, 남해 0.5∼3.5ｍ로 예상된다.",
    "newArticle": [
      {
        "title": "이런 날씨, 진짜 오랜만이죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 역대급으로 추운 날씨 소식으로 찾아왔어요. 어제 밤부터 갑자기 칼바람이 불기 시작하더니, 오늘 아침 눈을 뜨니 세상에... 창밖이 온통 하얗게 얼어붙었더라고요. 뉴스를 보니 오늘 전국이 영하 15도까지 떨어진다고 하니, 정말 꽁꽁 얼어붙은 날씨가 계속될 거라고 하더라고요. 이런 날씨에는 괜히 밖에 나가고 싶지도 않고, 따뜻한 이불 속에만 쏙 들어가고 싶잖아요. 저도 오늘 아침에 잠깐 현관문에 나가봤는데, 와... 바람이 얼마나 매섭게 부는지 숨쉬기도 힘들 지경이었어요. 마치 얼음 칼이 얼굴을 스치는 느낌이랄까요? 다들 오늘 어떻게 버티고 계신가요? 집에서 꼼짝도 못 하고 계신 건 아니시죠? 이럴 때일수록 우리 몸의 건강 관리가 얼마나 중요한지 새삼 느끼게 되는 것 같아요. 이런 맹추위가 우리 몸에 어떤 영향을 미칠지, 그리고 우리가 어떻게 대비해야 할지에 대해 오늘 꼼꼼하게 한번 이야기 나눠봐요."
      },
      {
        "title": "맹추위, 왜 이렇게 우리를 괴롭힐까요?",
        "content": "갑자기 이렇게 추워지는 이유, 다들 궁금하지 않으세요? 바로 '북극 한파' 때문이라고 하더라고요. 쉽게 말해, 북극에 있던 아주아주 차가운 공기가 우리나라 쪽으로 내려오는 거예요. 평소에는 북극에 갇혀 있던 찬 공기가 갑자기 에너지를 얻어서 남쪽으로 내려오는 현상인데, 이게 또 엄청난 힘을 가지고 있답니다. 우리나라뿐만 아니라 다른 나라에도 영향을 미칠 때가 많아요. 그래서 우리가 느끼는 이 '맹추위'는 그냥 날씨가 추운 게 아니라, 북쪽에서 내려온 거대한 찬 공기 덩어리가 우리를 덮친 거라고 생각하시면 이해하기 쉬울 거예요. 그런데 그냥 찬 공기만 내려오는 게 아니고요. 이 찬 공기와 함께 '강한 바람'까지 동반되는 경우가 많아요. 기사에서도 제주도 같은 곳은 순간풍속이 시속 70km까지 올라간다고 하잖아요. 이게 얼마나 빠른 거냐면요, 자동차가 고속도로를 달리는 속도와 비슷해요. 그러니 체감 온도는 실제 기온보다 훨씬 더 낮게 느껴질 수밖에 없는 거죠. 우리 몸이 이 갑작스러운 온도 변화와 강풍에 얼마나 놀랄지 상상이 되시죠? 이런 맹추위가 지속되면 우리 몸은 당연히 에너지를 더 많이 쓰게 되고, 면역력도 떨어지기 쉬워요."
      },
      {
        "title": "맹추위, 당신의 건강은 안전한가요? (feat. 건조함 주의보!)",
        "content": "자, 그럼 이 맹추위가 우리 몸에 구체적으로 어떤 영향을 미칠까요? 일단 가장 직접적인 건 '체온 유지' 문제예요. 우리 몸은 항상 일정한 온도를 유지하려고 하는데, 이렇게 갑자기 추워지면 몸이 체온을 유지하기 위해 에너지를 엄청나게 소모해요. 그래서 피로감을 쉽게 느끼고, 면역력이 떨어질 수밖에 없죠. 감기에 걸리기도 훨씬 쉬워지고요. 또, 건조함도 빼놓을 수 없어요. 특히 동해안 지역은 대기가 매우 건조해서 산불이나 화재 위험이 높아진다고 하잖아요. 이건 단순히 불이 나는 문제뿐만 아니라, 우리 피부와 호흡기에도 치명적이에요. 피부가 푸석푸석해지고 각질이 일어나기 쉽고, 목이 칼칼하고 코가 막히는 등 건조함으로 인한 불편함이 이만저만이 아니죠. 이런 건조함은 바이러스가 활동하기 좋은 환경을 만들어주기도 해서, 독감이나 다른 호흡기 질환에 걸릴 위험도 높아진답니다. 기사에서는 미세먼지 농도는 좋음이라고 하지만, 오후에는 국외 미세먼지가 유입될 수 있다고 하니 이 점도 신경 써야 할 부분이고요. 결국 이 맹추위는 우리 몸의 면역력을 떨어뜨리고, 건조함으로 인해 호흡기 질환이나 피부 트러블까지 유발할 수 있는 복합적인 위협인 셈이죠. 우리 몸을 따뜻하게 유지하는 것뿐만 아니라, 적절한 습도 관리와 건강 관리도 함께 병행해야 할 때랍니다."
      },
      {
        "title": "월동 준비 끝판왕! 맹추위 대비 꿀팁 대방출!",
        "content": "그래도 이 맹추위를 슬기롭게 이겨낼 방법이 있답니다! 바로 '철저한 대비'인데요. 첫째도 보온, 둘째도 보온! 어떻게 보온을 하느냐가 중요해요. 단순히 두꺼운 옷을 여러 겹 입는 것도 좋지만, '내복'은 정말 필수템이에요! 내복 한 장이 주는 따뜻함은 상상 이상이거든요. 활동량이 많으신 분들은 땀 흡수가 잘 되는 기능성 이너웨어를 입는 것도 좋고요. 외출하실 때는 모자, 목도리, 장갑은 절대 잊지 마세요! 특히 귀랑 목 부분을 따뜻하게 해주는 것만으로도 체감 온도가 훨씬 올라간다고 해요. 둘째는 '실내 습도 관리'예요. 건조함 때문에 괴로워하지 마시고, 가습기를 사용하거나 젖은 수건을 널어두는 것만으로도 큰 도움이 돼요. 수시로 따뜻한 물을 마셔서 몸 안팎으로 수분을 보충해주는 것도 잊지 마시고요. 셋째는 '따뜻한 음식 섭취'예요. 따뜻한 국물 요리나 생강차, 유자차처럼 몸을 따뜻하게 해주는 음료를 자주 마시는 게 좋답니다. 마지막으로, '충분한 휴식'은 면역력을 키우는 가장 좋은 방법이에요! 맹추위라고 너무 무리하지 마시고, 집에서 따뜻하게 쉬면서 체력을 비축하는 것도 중요하답니다. 이렇게 몇 가지 신경 써주시면 맹추위도 두렵지 않으실 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 포스팅 쓰면서 저도 모르게 추위를 더 실감한 것 같아요. 뉴스 기사 내용만 봤을 때는 '아, 춥구나' 했는데, 이걸 이렇게 풀어서 쓰다 보니 '이런 이유 때문에 춥구나', '이런 위험이 있구나' 하고 더 명확하게 와닿더라고요. 특히 건조함이 우리 몸에 미치는 영향이 생각보다 훨씬 크다는 걸 새삼 느꼈어요. 저도 사실 귀찮다고 실내 습도 관리를 소홀히 할 때가 많았거든요. 이번 맹추위는 정말 제대로 대비해야겠다는 생각이 들어요. 따뜻한 내복도 다시 꺼내 입고, 자기 전에 꼭 가습기도 틀어놓고 자려고요. 그리고 오늘 저녁에는 따뜻한 곰탕이라도 끓여 먹으면서 몸을 좀 녹여야겠어요. 이웃님들도 오늘 같은 날씨에 감기 걸리지 않게, 또 건조함 때문에 고생하지 않게 꼭!꼭! 제 팁들 챙기셔서 따뜻하고 건강하게 이 맹추위를 이겨내시길 바라요. 저도 여러분 덕분에 더 꼼꼼하게 준비하게 되는 것 같아요. 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956883",
    "hashTag": [
      "#맹추위",
      "#한파",
      "#날씨",
      "#건강관리",
      "#겨울철건강",
      "#체온유지",
      "#실내습도",
      "#겨울팁"
    ]
  },
  {
    "type": "사회",
    "title": "박찬욱 ‘어쩔수가 없다’ 영국아카데미 최종후보 불발",
    "newTitle": "박찬욱 감독 ‘어쩔수가 없다’ BAFTA 최종 후보 불발, 왜 그랬을까요?",
    "article": "박찬욱 감독의 영화 ‘어쩔수가 없다’가 올해 영국영화TV예술아카데미(BAFTA) 영화상 시상식의 외국어영화 부문 최종 후보에 오르지 못했다.\n\n‘어쩔수가 없다’는 27일(현지시간) 발표된 제79회 BAFTA 영화상 시상식 외국어영화 부문에서 예비 후보 10편엔 올랐지만 최종 후보 5편에 들지 못했다.\n\n최종 후보는 ‘그저 사고였을 뿐’(이란), ‘시크릿 에이전트’(브라질 등), ‘센티멘탈 밸류’(노르웨이 등), ‘시라트’(스페인·프랑스), ‘힌드의 목소리’(튀니지·프랑스)다.\n\n‘어쩔수가 없다’는 앞서 미국 골든글로브 시상식에서 3개 부문 후보로 올랐으나 수상하지 못했다. 미국 아카데미(오스카상) 시상식 국제영화 부문 최종 후보에도 포함되지 못했다.\n\n넷플릭스 애니메이션 ‘케이팝 데몬 헌터스’(케데헌)는 영국 극장 개봉 요건 미달로 BAFTA 애니메이션상 및 주제가상 후보에 오르지 못했다.\n\n올해 BAFTA 영화상 시상식 작품상 후보는 ‘햄넷’, ‘마티 슈프림’, ‘원 배틀 애프터 어나더’, ‘센티멘탈 밸류’, ‘시너스: 죄인들’이다.\n\n시상식은 내달 22일 런던 사우스뱅크센터에서 열린다.",
    "newArticle": [
      {
        "title": "박찬욱 감독님, BAFTA 최종 후보에 못 오르셨다고요?",
        "content": "세상에! 어제 정말 깜짝 놀랄 만한 소식이 들려왔어요. 우리 모두가 사랑하는 박찬욱 감독님의 영화 '어쩔수가 없다'가 그 유명한 영국아카데미(BAFTA) 영화상 외국어영화 부문 최종 후보에 들지 못했다는 거예요. 아니, 분명 예비 후보 10편에는 올랐다고 들었는데, 어떻게 된 일인지 너무 궁금하더라고요. 저도 '어쩔수가 없다' 정말 재미있게 봤거든요. 영상미도 그렇고, 스토리도 너무 매력적이었는데… 이런 멋진 영화가 최종 후보에 못 올랐다니, 많은 분들이 저처럼 아쉬워하고 계실 것 같아요. 대체 어떤 영화들이 최종 후보에 올랐고, 왜 '어쩔수가 없다'는 아쉽게 고배를 마셨는지, 함께 자세히 알아보자고요!"
      },
      {
        "title": "BAFTA 영화상, 그리고 '어쩔수가 없다'가 왜 주목받았을까요?",
        "content": "자, 그럼 먼저 BAFTA 영화상이 뭔지부터 알아봐야겠죠? BAFTA는 영국영화TV예술아카데미의 약자로, 영국에서 가장 권위 있는 영화 시상식 중 하나라고 생각하시면 돼요. 마치 미국의 오스카상이나 칸 영화제처럼요! 그래서 여기에 후보로 오른다는 것만으로도 정말 대단한 일이거든요. '어쩔수가 없다'는 이미 여러 영화제에서 좋은 성과를 거두고, 언론에서도 많이 다뤄졌던 만큼, BAFTA에서도 당연히 좋은 성적을 기대했었나 봐요. 영화 자체도 정말 독특하고 아름다운 작품이라서, 이번 BAFTA 외국어영화 부문에서 충분히 수상이 가능할 거라고 많은 사람들이 예상했거든요. 예비 후보에 오른 것만 봐도 얼마나 많은 관심과 기대를 받았는지 알 수 있죠?"
      },
      {
        "title": "최종 후보는 어떤 영화들이었을까요? '어쩔수가 없다'는 아쉽게 떨어진 이유?",
        "content": "그렇다면 '어쩔수가 없다' 대신 최종 후보 5편에 오른 영화들은 어떤 작품들이었을지 궁금하시죠? 이번에 최종 후보에 오른 영화들은 '그저 사고였을 뿐'(이란), '시크릿 에이전트'(브라질 등), '센티멘탈 밸류'(노르웨이 등), '시라트'(스페인·프랑스), '힌드의 목소리'(튀니지·프랑스) 이렇게 다섯 편이었대요. 와, 다 생소한 제목들이죠? 사실 외국어 영화상은 경쟁이 정말 치열하거든요. 전 세계에서 출품되는 정말 많은 수작들 중에서, 각 나라의 영화를 대표해서 딱 5편만 추려내는 거잖아요. '어쩔수가 없다'가 예비 후보까지 올랐지만 최종 후보에는 들지 못한 건, 아마도 그만큼 다른 후보작들의 수준이 매우 높았기 때문일 거라고 조심스럽게 추측해봐요. 이미 다른 시상식에서도 비슷한 일이 있었던 걸 보면, 이번 BAFTA도 경쟁이 정말 만만치 않았나 봐요."
      },
      {
        "title": "박찬욱 감독님의 다른 도전들, 그리고 아쉬운 점은?",
        "content": "사실 '어쩔수가 없다' 같은 경우는 이미 미국 골든글로브 시상식에서도 후보에 올랐었고, 가장 기대가 컸던 아카데미 시상식에서도 최종 후보에 이름을 올리지 못했었죠. 이런 연이은 아쉬운 결과 때문에 팬들의 마음도 많이 안 좋으실 것 같아요. 저도 박찬욱 감독님의 섬세한 연출과 독보적인 작품 세계를 정말 좋아하는데, 이렇게 좋은 영화들이 국제적인 큰 시상식에서 인정받지 못하는 걸 볼 때마다 안타까운 마음이 드는 건 어쩔 수 없나 봐요. 하지만! 여기서 중요한 건, '어쩔수가 없다'가 후보에도 오르지 못한 게 절대 아니라는 거예요. 예비 후보에 오른 것만으로도 엄청난 성과이고, 이렇게 계속해서 한국 영화를 해외에 알리는 역할 자체가 정말 값지다고 생각해요. 영화의 완성도나 예술성은 시상식 결과만으로 판단할 수는 없는 거니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 BAFTA 결과 발표를 보면서, 저는 앞으로 우리 영화계가 나아가야 할 방향에 대해 다시 한번 생각하게 됐어요. '어쩔수가 없다'처럼 훌륭한 작품이 계속해서 국내외에서 더 많은 사랑을 받기 위해서는, 단순히 작품의 완성도뿐만 아니라, 홍보나 배급, 그리고 다양한 시상식에 참여하는 전략적인 부분도 함께 고려해야 하지 않을까 싶어요. 이번 BAFTA 결과는 분명 아쉬움이 남지만, 박찬욱 감독님의 앞으로의 행보를 응원하는 마음은 변함없어요! 오히려 이런 경험들이 다음 작품을 위한 밑거름이 될 거라고 믿고요. 우리 이웃님들도 '어쩔수가 없다' 꼭 한번 보시고, 박찬욱 감독님의 또 다른 멋진 작품들을 기대해보는 건 어떨까요? 저는 앞으로도 한국 영화를 향한 응원을 멈추지 않을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11956881",
    "hashTag": [
      "#박찬욱감독",
      "#어쩔수가없다",
      "#BAFTA",
      "#영국아카데미",
      "#외국어영화",
      "#영화추천",
      "#한국영화",
      "#영화소식"
    ]
  },
  {
    "type": "기업",
    "title": "삼전·SK하닉 호실적·성과급 지급에…4년만에 ‘세수 펑크’ 끝날까",
    "newTitle": "세수 펑크 끝? 삼전·SK하이닉스 실적 덕에 국세 수입 '활짝'",
    "article": "인공지능(AI) 훈풍에 따른 반도체 호황, 국내 증시 활황 등으로 세수 여건이 크게 개선되면서 올해 연간 국세 수입이 예상치를 웃돌 것이란 기대가 나오고 있다.\n\n8일 관계당국에 따르면 재정경제부는 최근 기업 실적과 내수 회복 흐름, 소득 여건 등을 토대로 올해 첫 달 국세수입 실적을 집계하고 있다.\n\n정부가 편성한 올해 국세수입 예산은 390조2000억원이다. 지난해 예산(추경 기준)보다 18조2000억원 늘어난 규모다.\n\n4년만에 ‘세수 펑크’ 흐름을 끝낼 것으로 전망되는 요인으로는 법인세, 소득세, 부가가치세 등 주요 세수가 일제히 증가할 것으로 전망되기 때문이다.\n\n올해 예산상 법인세 수입은 지난해 보다 3조원 늘어난 86조5000억원이다.\n\n지난해 하반기부터 반도체 업황 회복으로 주요 기업의 영업이익이 큰 폭으로 개선되면서 법인세 상방 압력은 더욱 커졌다는 분석이 나온다.\n\n삼성전자는 지난해 4분기 반도체 사업이 분기 영업이익 16조원이 넘는 실적을 내면서 연간 최대 매출 기록을 경신했고, SK하이닉스 매출 32조원, 영업이익이 19조원을 넘어 연간과 분기 모두 사상 최고 기록을 달성했다.\n\n한국거래소에 따르면 코스피 시장 12월 결산 639개 상장사의 지난해 3분기 누적 연결 영업이익은 179조5678억원으로 전년보다 15.0% 증가했다.\n\n이와 함께 기업 실적이 성과급으로 이어지며 근로소득세도 더 걷힐 여지가 있다.\n\nSK하이닉스는 올해 직원들에게 역대 최대 수준인 기본급(연봉의 20분의 1) 2964%의 성과급을 지급하기로 했다. 연봉이 1억원이라면 성과급으로 1억4820만원을 받는다.\n\n삼성전자의 반도체 사업을 담당하는 디바이스솔루션(DS) 부문도 올해 성과급으로 연봉의 47%를 받게 됐다. 범용 D램과 고대역폭 메모리(HBM) 등을 중심으로 실적이 크게 개선되면서 작년의 14%에서 대폭 늘어났다.\n\n정부는 당초 올해 근로소득세가 작년보다 3조7000억원 늘어난 68조5000억원 걷힐 것으로 전망했는데, 실제 증가 폭은 이보다 커질 수 있는 것이다.\n\n증권거래세도 세입 확대 요인으로 꼽힌다. 코스피가 처음 5000선을 돌파하는 등 증시가 활황을 보이며 거래대금이 급증하고 있어서다.\n\n지난달 일평균 거래대금은 코스피 41조원, 코스닥 시장 21조3000억원으로 집계됐다. 전월보다 각각 116.9%, 52.1% 늘었다.\n\n올해 1월부터 코스피, 코스닥 증권거래세율이 0.05%포인트(p)씩 상향된 점을 고려하면 세수 증대 효과는 더 커진다. 코스피 시장 거래세율은 기존 0%에서 0.05%로, 코스닥·K-OTC 시장은 0.15%에서 0.20%로 각각 조정됐다.\n\n정부는 올해 증권거래세 수입이 작년보다 1조5000억원 늘어난 5조4000억원일 것으로 예상했다.\n\n다만 하방 요인도 적지 않다. 미국 관세 불확실성이 재차 고조되고 있고, 기업들이 설비투자를 늘리면 투자세액공제 증가에 따라 실제 법인세 부담은 줄어들 수 있다.",
    "newArticle": [
      {
        "title": "어머나! 우리나라 세금, 예상보다 훨씬 많이 걷힌다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 다들 뉴스에서 '세수 펑크'라는 말, 한 번쯤 들어보셨죠? 세수 펑크는 정부가 예상했던 세금 수입보다 실제 걷힌 세금이 부족할 때 쓰는 말인데, 이게 무려 4년 동안이나 이어졌다고 하더라고요. 그런데 말이죠, 최근 경제 상황을 보면 올해는 이 세수 펑크가 끝날 수도 있다는 기대감이 솔솔 피어오르고 있대요! 도대체 무슨 일이 벌어지고 있는 걸까요? 바로 요즘 핫한 인공지능(AI) 열풍 덕분에 반도체 산업이 엄청난 호황을 누리고 있고, 덕분에 국내 증시도 덩달아 활기를 띠고 있다고 하거든요. 이런 긍정적인 경제 흐름이 결국 세금으로 이어져서, 정부의 국세 수입이 예상치를 훨씬 웃돌 것으로 전망된다는 거 아니겠어요? 진짜 어마어마한 소식이죠?"
      },
      {
        "title": "왜 갑자기 세금이 많이 걷힐까요? '반도체 슈퍼 사이클'이 열쇠!",
        "content": "여기서 우리가 알아야 할 중요한 키워드가 바로 '반도체'예요! 요즘 AI 때문에 반도체 수요가 폭발적으로 늘어나고 있잖아요. 이게 왜 우리 세금이랑 관련이 있냐고요? 간단해요. 반도체를 만드는 회사들이 돈을 많이 벌면, 그만큼 회사에 내는 세금, 즉 '법인세'도 늘어나는 거죠. 게다가 반도체 회사 직원들도 실적이 좋으면 '성과급'을 많이 받게 되는데, 이렇게 월급이 늘어나면 '근로소득세'도 더 많이 걷히게 되는 거고요. 더 신기한 건, 주식 시장도 엄청 뜨겁다는 거예요! 코스피가 사상 최고치를 기록하고, 주식 거래가 활발해지면서 '증권거래세'도 덩달아 늘어나는 추세래요. 원래 정부가 올해 걷을 세금을 390조 2000억 원 정도로 예상했는데, 이런 호재들이 겹치면서 실제로는 이보다 훨씬 더 많이 걷힐 것 같다는 전망이 나오고 있는 거죠. 진짜 경제가 돌아가는 원리가 신기하지 않나요?"
      },
      {
        "title": "삼성전자·SK하이닉스, 역대급 실적 행진! 성과급 폭탄에 들썩",
        "content": "오늘 우리가 주목해야 할 주인공들은 바로 우리나라 대표 반도체 기업인 삼성전자와 SK하이닉스예요. 이 회사들이 말이죠, 정말 어마어마한 실적을 내고 있거든요. 예를 들어, 삼성전자의 반도체 사업부는 작년 4분기에만 영업이익이 16조 원을 넘어서면서 연간 최대 매출 기록을 갈아치웠다고 해요. 와, 정말 대단하죠! SK하이닉스도 만만치 않아요. 연간 매출 32조 원, 영업이익 19조 원을 넘어서며 연간과 분기 모두 사상 최고 기록을 달성했답니다. 이런 엄청난 실적은 그냥 나오는 게 아니겠죠? 바로 AI 반도체, 특히 고대역폭 메모리(HBM) 같은 첨단 기술 덕분이라고 해요. 덕분에 증권사들의 실적 집계 자료를 보면, 국내 주요 상장사들의 3분기 누적 영업이익이 지난해보다 15%나 증가했다고 하니, 정말 온 나라가 들썩이는 분위기예요."
      },
      {
        "title": "나도 억대 연봉 실수령액? 성과급, 얼마까지 받아봤니?",
        "content": "이런 회사들의 호실적은 직원들의 주머니 사정에도 엄청난 영향을 미치고 있어요. 바로 '성과급' 때문인데요! SK하이닉스는 이번에 기본급의 무려 2964%라는 역대 최대 수준의 성과급을 지급하기로 했다고 해요. 이게 어느 정도냐면, 연봉 1억 원을 받는 직원이라면 성과급만 1억 4820만 원을 받는다는 거예요! 세상에, 정말 입이 떡 벌어지죠? 삼성전자 반도체 사업부도 작년보다 대폭 늘어난 연봉의 47%를 성과급으로 지급한다고 하니, 정말 직원들 얼굴에 웃음꽃이 활짝 피었겠어요. 이렇게 되면 근로소득세 수입도 예상보다 훨씬 더 많이 걷힐 수밖에 없는 상황이죠. 원래 정부는 올해 근로소득세를 작년보다 3조 7000억 원 정도 늘어난 68조 5000억 원 정도 걷을 것으로 예상했는데, 실제로는 이보다 훨씬 더 많이 걷힐 가능성이 높다는 거예요. 제 주변에도 성과급 잔치를 벌이는 친구들이 하나둘씩 생겨나고 있어서, 듣기만 해도 괜히 흐뭇해지더라고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 경제가 어떻게 돌아가는지, 그리고 우리나라 기업들이 얼마나 대단한지 다시 한번 느꼈어요. 특히 AI라는 새로운 기술이 이렇게 빠르게 경제 전반에 긍정적인 영향을 미칠 수 있다는 사실이 놀라웠습니다. 예전에는 '세수 펑크'라는 단어가 익숙했는데, 이제는 '세수 호황'을 기대할 수 있다는 점이 무척 반갑게 느껴지네요. 앞으로도 저는 이런 경제 뉴스를 보면서 우리 기업들이 기술 개발에 더 힘쓰고, 좋은 성과를 내서 더 많은 세수가 확보되기를 응원하려고 해요. 그렇게 되면 결국 우리 사회 전반에 좋은 영향을 줄 테니까요! 이웃님들도 오늘 제 포스팅을 보면서 '아, 우리나라도 충분히 잘할 수 있구나!' 하는 긍정적인 마음을 얻어가셨으면 좋겠습니다. 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11956887",
    "hashTag": [
      "#세수펑크",
      "#국세수입",
      "#삼성전자",
      "#SK하이닉스",
      "#반도체",
      "#AI",
      "#성과급",
      "#경제뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "올해 설 휴무 실시 기업 10곳 중 6곳 5일 쉰다",
    "newTitle": "설 연휴 5일 휴무 기업, 얼마나 늘었을까? | 2026 설 휴무 실태",
    "article": "올해 설 휴무를 실시하는 기업 10 곳 중 6곳이 5일간 쉬는 것으로 조사됐다.\n\n한국경영자총협회(경총)가 전국 447개 기업(5인 이상 근무)을 대상으로 실시한 ‘2026년 설 휴무 실태조사’에 따르면 올해 설 연휴 기간에 5일간 휴무하는 기업이 64.8%로 가장 많았다고 8일 밝혔다. 이어 ‘4일 이하’가 26.1%, ‘6일 이상’이 9.2%로 집계됐다. 올해 설 연휴는 주말(2월 14∼15일)에 이어 설 공휴일(2월 16∼18일)까지 이어진다.\n\n기업 규모별로도 300인 이상 기업은 ‘6일 이상 휴무’라는 응답(22.7%)이 300인 미만 기업(7.6%)보다 높았다.\n\n올해 설 상여금을 지급할 계획이라고 응답한 기업 비중은 58.7%로, 지난해 61.5%보다 2.8%p 감소했다. 300인 이상 기업의 상여금 지급 비중은 71.1%로, 300인 미만 기업 57.3%보다 높았다.\n\n설 상여금 지급 방식은 ‘정기상여금으로만 지급’이 66.3%로 가장 많았다. ‘별도상여금만 지급’이 28.6%, ‘정기상여금과 별도상여금 동시 지급’은 5.2%에 그쳤다. 별도 설 상여금 수준은 ‘전년과 비슷하다’는 응답이 85.7%로 대부분을 차지했다.\n\n올해 설 경기 상황에 대해서는 ‘전년과 비슷한 수준’이라는 응답이 55.6%로 가장 많았다. ‘전년보다 악화됐다’는 응답은 39.5%로, 지난해 조사 때의 60.5%보다 크게 낮아졌다.\n\n올해 영업이익 전망과 관련해선 ‘전년보다 증가할 것’이라는 응답이 50.9%로, ‘감소할 것’이라는 응답 36.0%보다 높게 나타났다. ‘전년과 동일할 것’이라는 응답은 13.1%였다.\n\n규모별로 보면 영업이익 증가 전망은 300인 이상 기업이 58.3%로, 300인 미만 기업 50.1%보다 높았으며, 감소 전망은 300인 미만 기업이 36.8%로 300인 이상 기업 27.8%보다 높게 조사됐다.",
    "newArticle": [
      {
        "title": "앗, 벌써 다가오는 설 연휴! 우리 회사는 며칠 쉴까?",
        "content": "안녕하세요, 이웃님들! 어느덧 2026년 설이 코앞으로 다가오고 있네요. 다들 설 연휴 계획은 세우고 계신가요? 저는 매년 이맘때쯤 되면 '이번 설에는 우리 회사는 며칠이나 쉴까?' 하고 궁금해지더라고요. 작년에는 연휴가 좀 짧아서 아쉬웠는데, 올해는 어떨지 살짝 기대도 되고요. 그런데 말이죠, 마침 제가 오늘 흥미로운 뉴스 기사를 하나 봤지 뭐예요! 바로 '올해 설 휴무를 실시하는 기업 10곳 중 6곳이 5일간 쉰다'는 내용이었는데요. 세상에, 10곳 중에 6곳이나 5일을 쉰다니! 정말 많은 회사들이 넉넉한 휴무를 제공하나 봐요. 그렇다면 나머지 회사들은 얼마나 쉬고, 왜 이렇게 차이가 나는 걸까요? 또, 설 연휴 기간에 따라 기업들의 상여금 지급이나 경기 전망에는 어떤 차이가 있을지, 오늘 저와 함께 꼼꼼하게 파헤쳐 보도록 해요!"
      },
      {
        "title": "설 연휴, 왜 5일 쉬는 회사가 많아졌을까? | 연휴 길이 파헤치기",
        "content": "기사를 보니까 올해 설 연휴 기간에 5일간 휴무하는 기업이 무려 64.8%나 된다고 해요. 이게 어느 정도냐면, 10곳 중에 6곳 이상은 5일은 푹 쉬는 거더라고요. 그럼 혹시 '왜 하필 5일일까?' 하고 궁금해하시는 분들도 계실 텐데요. 올해 설 연휴는 2월 14일 토요일부터 시작해서 18일 화요일까지 이어지거든요. 여기에 주말인 14일, 15일과 설날 당일인 17일, 그리고 16일, 18일까지 이어지니 딱 5일이 되는 거죠. 그러니 기업 입장에서도 연차를 막 여러 개 내지 않고도 5일의 연휴를 제공하기가 수월해진 셈이에요. 물론, 4일 이하로 쉬는 회사도 26.1%나 되고, 6일 이상 푹 쉬는 회사도 9.2%나 된다고 하니까 기업 규모나 상황에 따라 조금씩 다른 것 같아요. 특히 300인 이상 규모가 큰 기업일수록 '6일 이상 휴무'를 선택하는 비율이 300인 미만 기업보다 훨씬 높다고 하더라고요. 아무래도 큰 기업들이 직원 복지에 조금 더 신경 쓰는 부분도 있겠죠? 아무튼, 5일이라는 '황금 연휴'를 누릴 수 있는 회사가 많아졌다는 건 정말 반가운 소식이에요!"
      },
      {
        "title": "설 상여금은 줄고, 경기는 '제자리걸음'? | 기업들의 속마음 엿보기",
        "content": "이렇게 넉넉한 설 휴무를 제공하는 회사들이 많아진다는 건 정말 좋은 소식인데요. 그럼 과연 우리에게 직접적인 영향을 주는 설 상여금은 어떻게 될까요? 기사를 살펴보니, 올해 설 상여금을 지급할 계획이라고 응답한 기업 비중이 58.7%로, 작년 61.5%보다 오히려 2.8%p 감소했다고 하더라고요. 엥? 연휴는 길어지는데 상여금은 줄어든다니, 이게 대체 무슨 일이죠? 특히 300인 이상 기업은 71.1%로 여전히 높은 편이지만, 300인 미만 기업은 57.3%로 더 낮아졌다고 해요. 상여금 지급 방식도 '정기상여금으로만 지급'하는 곳이 66.3%로 가장 많았고, 별도 상여금을 따로 주는 곳은 5.2%에 불과했고요. 별도 설 상여금 수준은 작년과 비슷하다는 응답이 대부분이었으니, 사실상 '보너스' 같은 느낌의 별도 상여금이 줄었다고 볼 수 있겠네요. 게다가 올해 설 경기 상황에 대해서도 '전년과 비슷한 수준'이라는 응답이 55.6%로 가장 많았고, '전년보다 악화됐다'는 응답도 39.5%나 된다고 해요. 작년 조사 때보다 악화됐다는 비율이 크게 줄긴 했지만, 여전히 많은 기업들이 경기 상황을 낙관적으로만 보고 있지는 않은 것 같아요. 올해 영업이익 전망은 '전년보다 증가할 것'이라는 응답이 50.9%로 더 높긴 하지만, 이 역시 큰 기업과 작은 기업 간의 차이가 보이는 부분이네요."
      },
      {
        "title": "설 연휴, 5일 쉬기 어렵다면? | 미리 알아두면 좋은 꿀팁!",
        "content": "우리 회사가 아쉽게도 5일 휴무 대상이 아니라면, 그래도 슬퍼하지 말자고요! 설 연휴가 짧더라도 즐겁게 보내는 방법은 충분히 많으니까요. 먼저, 회사에서 제공하는 공식 연휴를 최대한 알차게 활용하는 게 중요해요. 예를 들어, 연휴가 3일이라면 그 3일을 어떻게 보낼지 미리 계획을 세우는 거죠. 가족들과 함께 맛있는 명절 음식을 만들거나, 쌓아두었던 영화를 몰아 보거나, 아니면 가까운 곳으로 짧게 나들이를 다녀오는 것도 좋고요. 또, 만약 회사에서 연차 사용을 자유롭게 허용하는 분위기라면, 설 연휴 바로 앞이나 뒤에 연차를 붙여서 조금 더 길게 쉬는 것도 좋은 방법일 거예요. 마치 올해 5일 휴무하는 회사들처럼요! 연차를 1~2일만 사용해도 4~5일의 연휴를 만들 수 있다면, 훨씬 여유로운 명절을 보낼 수 있겠죠? 더불어, 설 상여금이 기대보다 적더라도 너무 실망하지 마세요. 명절에는 돈보다 소중한 것들이 많잖아요. 무엇보다 가족들과 함께하는 시간이 가장 큰 선물 아닐까요? 이번 설에는 돈보다는 사랑과 따뜻한 마음을 나누는 데 집중해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 보면서, 확실히 많은 기업들이 직원들의 휴식을 중요하게 생각하고 있다는 걸 느꼈어요. 10곳 중 6곳 이상이 5일이나 쉬게 해준다는 건 정말이지 대단한 변화라고 생각하거든요. 저도 앞으로는 '우리 회사는 왜 이렇게밖에 안 쉬지?' 하고 불평하기보다는, 주어진 휴무를 어떻게 하면 더 알차고 행복하게 보낼 수 있을지 고민하는 쪽으로 마음가짐을 바꿔야겠어요. 설 상여금이 조금 줄어든다는 소식이 아쉽긴 하지만, 그래도 가족들과 함께 보낼 수 있는 이 소중한 시간을 돈보다 더 가치 있게 생각하려고요. 여러분도 오늘 제가 알려드린 정보들을 바탕으로, 이번 설에는 꼭! 푹 쉬시고 사랑하는 사람들과 행복한 시간 보내시길 바라요. 저도 긍정적인 마음으로 이번 설 연휴를 기다리겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11956874",
    "hashTag": [
      "#설연휴",
      "#2026설",
      "#기업휴무",
      "#설상여금",
      "#명절휴가",
      "#연차활용",
      "#직장인꿀팁",
      "#경제동향"
    ]
  },
  {
    "type": "정치",
    "title": "청와대 “대북 인도적 지원 이뤄져야…北 화답하길”",
    "newTitle": "인도적 지원, 북한에도 꼭 필요해요!",
    "article": "청와대가 8일 “북한에 대한 인도적 지원은 일관되게 이뤄져야 한다”는 입장을 밝혔다. 미국이 전향적 태도를 보이면서 유엔 안전보장이사회 대북(對北) 제재위원회가 인도적 대북 사업 17건에 대한 제재 면제를 승인한 데 따른 것이다.\n\n이날 청와대는 “정부는 한반도의 정치적 상황과 무관하게 북한에 대한 인도적 지원이 일관되게 이뤄져야 한다는 입장”이라며 “유엔 안보리 대북 제재 결의도 결의 조치들이 대북 인도적 지원 활동을 제한할 의도가 아님을 명확히 하고 있다”고 밝혔다.\n\n북한을 향해서는 “인도적 상황을 개선하기 위한 국제사회 선의에 호응하고 한반도 평화·공존을 위한 우리 정부의 노력에 화답하기를 기대한다”는 메시지도 함께 발신했다. 다만 북측에서는 인도적 대북 사업에 대해서는 별다른 입장을 내놓고 있지 않은 상황이다.\n\n청와대 고위 관계자는 매일경제와 통화에서 “작지만 의미 있는 진전”이라며 “수개월간 주미대사관, 주UN대표부, 국가안보실 등 모두가 노력한 결과”라고 말했다. 그러면서 “남북이 직접 통할 가능성은 상대적으로 작지만 국제기구나 시민단체(NGO) 제재도 면제됐으니 지켜봐야 한다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 청와대에서 북한에 대한 '인도적 지원'에 대해 다시 한번 강조했다는 소식을 들었는데, 저는 이걸 보면서 진짜 많은 생각이 들더라고요. 아니, 사실 우리가 알게 모르게 북한에도 식량이나 의약품 같은 인도적 지원이 필요하다는 사실, 알고 계셨어요? 사실 저도 이번 뉴스를 보기 전에는 '북한에 뭘 지원해줘?'라는 생각만 했었거든요. 그런데 뉴스를 찬찬히 보다 보니, 이게 단순히 퍼주기가 아니라 정말 필요한 사람들에게 도움을 주는 '인도적 지원'이라는 게 어떤 의미인지 좀 더 깊이 이해하게 된 것 같아요. 그래서 오늘은 여러분과 함께 이 '북한 인도적 지원'에 대해서 한번 이야기 나눠보려고 해요. 이게 왜 중요하고, 어떤 의미가 있는지, 그리고 앞으로 어떻게 되는 건지 제가 아는 선에서 최대한 쉽게 풀어볼게요!"
      },
      {
        "title": "인도적 지원? 대체 그게 뭔데요?",
        "content": "자, 그럼 먼저 '인도적 지원'이 정확히 뭘까요? 어려운 말 같지만 사실 아주 간단해요. '인도적'이라는 말 그대로, 사람이 살아가면서 최소한으로 필요한 것들을 돕는다는 뜻이거든요. 예를 들어, 끔찍한 자연재해가 일어나서 사람들이 먹을 것도, 마실 물도, 지낼 곳도 없는 상황이 생기면 전 세계에서 그 사람들을 돕기 위해 식량, 의약품, 텐트 같은 걸 보내주잖아요. 이게 바로 인도적 지원이에요. 전쟁이나 질병, 기아 같은 재난 상황에서 고통받는 사람들에게 도움을 주는 거죠. 이번에 청와대에서 강조한 '북한 인도적 지원'도 마찬가지예요. 북한에도 분명히 도움이 필요한 사람들이 있을 거고, 그 사람들에게 식량이나 의료품 같은 기본적인 것을 지원하자는 의미인 거죠. 복잡한 정치적인 상황과는 별개로, 사람이기에 마땅히 받아야 할 도움이라는 점을 강조하고 싶어요. 이런 지원은 국제사회에서 오랫동안 이어져 온 원칙이기도 하답니다."
      },
      {
        "title": "그래서 왜 북한에 인도적 지원이 필요한 걸까요?",
        "content": "이 뉴스의 핵심은 바로 '북한에 대한 인도적 지원'이 필요하다는 점이에요. 혹시 북한의 식량난이나 의료 상황에 대해 들어보신 적 있으신가요? 국제기구의 보고서나 탈북민들의 증언을 들어보면, 북한의 많은 주민들이 여전히 기본적인 식량 부족과 의료 서비스의 부족으로 고통받고 있다고 해요. 특히 어린이들이나 노약자 같은 취약계층은 더 심각한 상황일 수 있고요. 그래서 유엔 같은 국제기구나 여러 나라들이 북한 주민들의 고통을 덜어주기 위해 인도적 지원을 꾸준히 해왔던 거죠. 이번에 미국이 전향적인 태도를 보이면서 유엔 안전보장이사회에서 북한의 인도적 지원 사업 17건에 대한 제재 면제를 승인했다는 것도 그런 맥락이에요. 즉, '정치적인 문제와는 별개로, 최소한의 인간적인 삶을 위해 필요한 것들은 지원하자'는 국제사회의 움직임이라고 이해하면 될 것 같아요. 북한 당국도 이런 국제사회의 노력에 좀 더 긍정적으로 호응해주면 좋겠다는 바람이 담긴 거죠."
      },
      {
        "title": "우리도 할 수 있는 게 있을까요?",
        "content": "그럼 우리는 뭘 할 수 있을까요? 물론 국가적인 차원의 지원은 정부에서 결정하는 거지만, 우리 개개인도 간접적으로나마 북한 주민들을 도울 수 있는 방법이 있답니다. 바로 '관심'을 가지는 거죠! 북한의 인도적 상황에 대해 관심을 가지고 관련 뉴스를 찾아보거나, 인도적 지원 활동을 하는 국제기구나 비정부기구(NGO)의 활동을 응원하는 것도 좋아요. 때로는 이런 NGO들이 직접적으로 모금 활동을 하거나 물품 기증을 받기도 하거든요. 만약 여러분이 이런 활동에 참여하고 싶으시다면, 믿을 수 있는 국제기구나 NGO를 통해 진행하는 것이 가장 안전하고 효율적이랍니다. '작은 관심이 모여 큰 변화를 만든다'는 말처럼, 우리의 관심이 북한 주민들에게 희망이 될 수도 있다는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 땐 '어렵다'는 생각이 먼저 들었어요. 하지만 차근차근 알아보니, '인도적 지원'이라는 것이 얼마나 중요한 가치인지 다시 한번 깨닫게 되었어요. 정치적인 견해를 떠나서, 같은 사람으로서 어려운 상황에 처한 이웃에게 도움을 주는 것은 당연한 일이라는 생각이 들더라고요. 앞으로 저도 북한의 인도적 상황에 대해 더 관심을 가지고, 혹시 제가 도울 수 있는 일이 있다면 작은 힘이라도 보태고 싶어요. 여러분도 오늘 제 이야기를 듣고 '나도 뭘 할 수 있을까?' 하고 한번쯤 생각해 보시면 좋을 것 같아요. 우리 모두의 관심과 노력이 모여 평화로운 한반도를 만드는 데 기여할 수 있을 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11956888",
    "hashTag": [
      "#북한인도적지원",
      "#인도적지원",
      "#청와대",
      "#평화",
      "#한반도",
      "#국제사회",
      "#희망"
    ]
  },
  {
    "type": "국제",
    "title": "키 카드 꽂자마자 침대위 모습이 생중계…중국 호텔 몰카 실태 ‘충격’",
    "newTitle": "호텔 몰카, 충격적인 진실과 안전 수칙!",
    "article": "중국 내 호텔 객실에 설치된 몰래카메라를 통해 투숙객의 사생활이 담긴 영상 수천 건이 조직적으로 유통되고 있는 것으로 드러나 충격을 주고 있다.\n\n6일(현지시간) 영국 BBC는 지난 18개월간의 추적 취재를 통해 중국 호텔 객실에서 불법 촬영된 영상이 유통되는 웹사이트와 앱 6곳을 확인했다고 보도했다. 이들 플랫폼은 주로 텔레그램 등 소셜미디어(SNS)를 통해 홍보됐으며 일부 채널은 회원 수가 1만 명에 달했다.\n\n보도에 따르면 불법 촬영의 규모와 방식은 조직적이고 치밀했다.\n\n한 플랫폼 운영자는 “객실에 180개 이상의 카메라를 설치했다”고 홍보했으며 BBC가 7개월간 모니터링한 결과 실제 54대의 카메라에서 영상이 송출되고 있었다. 이 중 절반은 실시간 중계 상태였다.\n\n투숙객이 객실에 들어와 키 카드를 꽂는 순간 촬영이 시작되는 방식이다.\n\n시청자들은 월 450위안(약 9만5000원)의 이용료를 내면 실시간으로 남의 사생활을 훔쳐볼 수 있었으며 영상 되감기와 다운로드까지 가능했다. BBC는 “객실 점유율을 고려할 때 수천 명의 투숙객이 자신도 모르는 사이에 촬영됐을 가능성이 크다”고 지적했다.\n\n2차 가해 정황도 포착됐다. 텔레그램 대화방에서는 투숙객의 외모나 성적 행위를 평가하는 대화가 오갔으며, 불이 꺼져 화면이 보이지 않으면 불만을 표출하거나 영상 속 여성을 모욕하는 발언도 서슴지 않았다.\n\n취재진은 실제로 중국 중부 정저우의 한 호텔 객실 환풍구 안에서 침대를 비추는 초소형 카메라를 발견했다. 충격적인 것은 취재진이 카메라를 찾아내 철거하는 과정조차 텔레그램을 통해 생중계됐다는 점이다. 운영자는 당황하기는커녕 “이곳을 대체할 다른 호텔 카메라가 작동 중”이라고 공지하며 회원들의 환호를 받기도 했다.\n\n이러한 범죄는 막대한 수익으로 이어졌다. BBC는 한 운영자가 멤버십과 구독료 등으로 지난해 4월 이후 최소 16만3200위안(약 3451만원)을 벌어들인 것으로 추산했다. 이는 중국 통계국이 발표한 작년 중국인 평균 연소득(약 917만원)의 3.7배에 달하는 금액이다.\n\n중국 정부는 지난해 4월 호텔 소유주의 몰래카메라 정기 점검을 의무화하는 등 규제 강화에 나섰지만 실효성은 의문이다.\n\nBBC는 “중국 최대 전자상가인 선전 화창베이에서는 여전히 몰래카메라를 손쉽게 구할 수 있다”며 “호텔 객실 내 불법 촬영 위험은 여전히 현재진행형”이라고 경고했다.",
    "newArticle": [
      {
        "title": "이웃님들, 어제 혹시 뉴스 보셨어요? 호텔 방에서 무슨 일이?",
        "content": "세상에, 제가 얼마 전에 뉴스 보다가 진짜 입을 떡 벌리고 말았다니까요! 중국의 어떤 호텔에서는 투숙객들이 모르는 사이에 몰래카메라로 모든 사생활이 생중계되고, 심지어 그 영상들이 조직적으로 유통되고 있다는 충격적인 내용이었어요. 생각만 해도 등골이 오싹하죠? 제가 너무 놀라서 며칠 동안 계속 그 생각만 했잖아요. 아니, 호텔이라는 곳이 편안하게 쉬라고 가는 곳인데, 거기서 이렇게 끔찍한 일이 벌어진다니… 이게 도대체 어떻게 된 일인지, 그리고 우리는 어떻게 안전하게 여행할 수 있을지 너무 궁금해서 이것저것 알아봤어요. 오늘은 여러분도 꼭 알아두셔야 할 호텔 몰카의 실태와 예방법에 대해 제가 알아본 내용들을 싹 다 풀어드릴게요!"
      },
      {
        "title": "대체 호텔 몰카는 왜 이렇게 심각한 걸까요?",
        "content": "이게 그냥 단순히 몇몇 악질적인 사람들만의 문제가 아니라, 어마어마한 규모로 조직적으로 이루어지고 있다는 게 더 충격적이에요. BBC의 보도에 따르면, 중국의 한 플랫폼 운영자는 무려 180개가 넘는 카메라를 설치했다고 자랑까지 했대요. 7개월간 모니터링해보니 실제 54대의 카메라에서 영상이 송출되고 있었고, 그중에 절반은 실시간 중계였다는 거예요! 생각해보세요. 내가 호텔에 가서 아무 생각 없이 쉬고 있는데, 누군가는 내 모든 행동을 실시간으로 지켜보고 있다는 거죠. 특히 키 카드를 꽂자마자 촬영이 시작되는 방식이라니, 우리가 인지하기도 전에 이미 촬영이 시작된다는 말이잖아요. 월 9만 5천 원 정도의 돈을 내면 이런 영상을 실시간으로 볼 수 있고, 심지어 되감거나 다운로드까지 가능하다니… 정말 말도 안 되는 일이죠. 객실 이용률을 고려하면 수천 명의 투숙객이 자신도 모르는 사이에 촬영됐을 가능성이 크다는 BBC의 지적을 보면서, 정말 너무나도 끔찍하고 소름이 돋았어요. 이건 단순한 범죄를 넘어 인간의 존엄성을 짓밟는 행위라고 생각해요."
      },
      {
        "title": "상상도 못한 2차 피해와 수익 구조까지…",
        "content": "더욱 가관인 건, 여기서 끝이 아니라는 거예요. 촬영된 영상 속 투숙객들의 외모나 행동을 평가하고, 심지어는 모욕하는 대화까지 서슴지 않았다는 점이에요. 마치 팝콘 씹으며 영화 보듯 타인의 가장 은밀한 순간을 소비하는 거겠죠. 상상만 해도 너무 끔찍하잖아요? 취재진이 환풍구 안에서 침대를 비추는 초소형 카메라를 발견하고 그걸 철거하는 과정조차 텔레그램을 통해 생중계됐다는 사실에 경악을 금치 못했어요. 운영자는 오히려 '다른 호텔 카메라가 작동 중'이라고 공지하며 회원들의 환호를 이끌어냈다고 하니… 정말 이들이 얼마나 대담하고 비윤리적인지 알 수 있는 대목이죠. 이렇게 불법 촬영과 유통으로 막대한 수익까지 올리고 있다고 해요. 한 운영자가 지난해 4월 이후 최소 3천만 원이 넘는 돈을 벌었다고 추산되는데, 이건 작년 중국인 평균 연소득의 3.7배에 달하는 엄청난 금액이에요. 돈 때문에 이렇게까지 잔인해질 수 있다는 사실이 너무 충격적이에요."
      },
      {
        "title": "우리가 호텔에서 안전하게 머물기 위한 꿀팁!",
        "content": "사실 중국 정부에서도 지난해 4월부터 호텔 소유주의 몰래카메라 정기 점검을 의무화하는 등 규제 강화에 나섰다고는 하지만, BBC의 보도처럼 선전의 전자상가에서는 여전히 몰래카메라를 쉽게 구할 수 있다고 하니… 호텔 객실 내 불법 촬영 위험은 아직도 현재 진행형이라는 거죠. 그럼 우리는 어떻게 해야 할까요? 해외여행을 갈 때, 혹은 국내 호텔을 이용할 때도 꼭 신경 써야 할 몇 가지가 있어요. 첫째, 객실에 들어오면 제일 먼저 전반적인 환경을 꼼꼼히 살펴보는 거예요. 특히 환풍구, 시계, 액자, 스피커, 연기 감지기 등 평소에 잘 보지 않았던 곳들을 유심히 보세요. 둘째, 스마트폰의 카메라를 활용하는 방법이 있어요. 방의 불을 모두 끄고 스마트폰 카메라를 켜서 객실 안을 천천히 비춰보면, 일반 눈에는 보이지 않는 렌즈에서 빛이 반사되는 것을 확인할 수 있어요. 셋째, 와이파이 네트워크를 확인하는 것도 좋은 방법이에요. 혹시 모를 비밀 촬영 장치가 무선으로 작동하는지 의심될 때, 연결된 기기 목록을 확인해보면 도움이 될 수 있어요. 마지막으로, 호텔 예약 시 후기를 꼼꼼히 살펴보고, 의심스러운 점이 있다면 바로 호텔 측에 문의하거나 숙박을 재고하는 것이 좋아요. 작은 관심과 노력이 우리의 소중한 프라이버시를 지켜줄 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 뉴스를 접하고 나서 정말 많은 생각을 하게 되었어요. 그동안 저는 여행 가서 호텔에 대한 별다른 의심 없이 편안하게 지냈던 것 같아요. 물론 우리나라 호텔들이 다 그렇다는 건 아니지만, 이런 끔찍한 사건이 실제로 벌어지고 있다는 사실 자체만으로도 충분히 경각심을 가져야 한다는 생각이 들었어요. 앞으로 제가 호텔을 이용할 때는 오늘 여러분과 공유한 팁들을 꼭 실천해보려고요. 낯선 곳에 혼자 가거나, 혹은 사랑하는 사람들과 함께 갈 때, 혹시 모를 불안감에 휩싸여서 제대로 쉬지 못하는 일은 없어야 하니까요. 우리 모두의 안전과 프라이버시를 위해, 조금은 번거롭더라도 꼼꼼하게 확인하는 습관을 들이는 게 중요하다고 생각해요. 여러분도 꼭 기억해두셨다가, 다음에 호텔에 가실 때 한번 실천해보세요! 우리의 소중한 추억이 더 안전하고 행복하게 만들어질 거예요."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956885",
    "hashTag": [
      "#호텔몰카",
      "#중국호텔",
      "#몰래카메라",
      "#프라이버시",
      "#안전여행",
      "#여행꿀팁",
      "#범죄예방",
      "#불법촬영"
    ]
  },
  {
    "type": "국제",
    "title": "1만2000km 강행군…‘투자’ 외친 다카이치",
    "newTitle": "일본 총리 '투자' 외친 1만2천km 강행군, 그 이유는?",
    "article": "일본 중의원 선거(총선)가 8일 치러지는 가운데 다카이치 사나에 일본 총리가 약 1만2480km를 이동하며 전국에서 선거 유세 활동을 펼쳤다.\n\n8일 요미우리신문은 일본 11개 정당 대표가 선거 유세 기간인 12일간 이동한 누적 거리를 자체 집계한 결과 집권 자민당 총재인 다카이치 총리가 가장 길었다고 전했다.\n\n다카이치 총리도 7일 X(옛 트위터)에 올린 글에서 “북쪽의 홋카이도에서 남쪽 규슈의 가고시마현까지 23개 도도부현(광역자치단체)의 47개 선거구, 약 1만5000km를 날아다니며 선거 유세를 했다”고 밝혔다.\n\n일봔 광역자치단체가 47개임을 고려할 때 절반가량을 찾은 것이다. 다만 연립여당인 일본유신회의 본거지인 오사카에는 가지 않았다.\n\n요미우리 조사에서 다카이치 총리에 이어 유세 이동 거리가 길었던 당 대표는 1만847㎞를 다닌 사회민주당 후쿠시마 미즈호 당수였다. 그는 도쿄에서 거리가 먼 규슈와 오키나와를 여러 차례 방문했다.\n\n중도개혁연합 노다 요시히코 공동대표는 이동 거리가 5715㎞였다. 그는 선거전 종반에는 수도권 유세에 많은 시간을 할애했다. 11명 당 대표의 유세 거리를 합치면 약 7만4544km로 지구를 약 두 바퀴 돌 수 있는 거리가 된다.\n\n이런 가운데 다카이치 총리가 유세 기간에 가장 많이 언급한 단어는 ‘투자’였다. 도쿄신문은 자민당 홈페이지에 공개된 총선 기간 다카이치 총리 연설문을 분석한 결과, 사용 빈도가 가장 높았던 단어는 370회인 ‘투자’였다고 전했다.\n\n이어 ‘적극 재정’을 113회 말하는 등 경제 정책을 알리는 데 집중한 것으로 나타났다.\n\n반면 ‘국가 안전보장’은 5회, ‘방위력’은 4회, ‘개헌’은 1회 언급하는 등 논쟁을 초래할 수 있는 외교·안보 정책에 대해서는 거의 말하지 않은 것으로 파악됐다. 이번 선거 주요 쟁점 중 하나였던 식품 소비세 감세와 관련해서도 ‘감세’는 3회 말하고 ‘소비세’는 아예 언급하지 않았다.\n\n자민당은 최대 야당 ‘중도개혁연합’의 식품 소비세 감세 공약에 대응해 2년간 식품 소비세를 감세하는 방안을 검토하기로 한 바 있다.\n\n한편 총무성은 지난 6일까지 열흘간 사전 투표에 참여한 유권자는 전체의 20%인 2079만명으로 집계됐다고 발표했다. 직전 총선인 2024년 10월 선거와 비교하면 26.6% 증가했다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요! 😲",
        "content": "여러분, 혹시 오늘 아침 뉴스 보셨어요? 일본에서 총선을 앞두고 한 정치인이 무려 1만 2천 킬로미터나 돌아다니면서 선거 유세를 펼쳤다는 소식 들으셨나요? 세상에, 지구를 거의 반 바퀴 돈 수준이라고 하더라고요! 제가 제일 먼저 떠오른 생각은 '아니, 어떻게 그렇게 긴 거리를 다녔지?'였어요. 그리고 '무슨 말인지 그렇게 열심히 하려고 돌아다녔을까?' 하는 궁금증이 마구 샘솟더라고요. 단순히 이동 거리만 보면 정말 어마어마한데, 그 안에 담긴 이야기는 더 흥미진진하답니다. 오늘은 이 소식을 가지고 여러분과 함께 이야기꽃을 피워볼까 해요. 제 친구들이랑 수다 떨듯이 편하게 이야기 나눌 테니, 따뜻한 차 한 잔과 함께 즐겨주시면 좋겠어요. ☕"
      },
      {
        "title": "1만 2천 킬로미터, 이게 어느 정도냐고요? 🤔",
        "content": "자, 그럼 이 '1만 2천 킬로미터'라는 거리가 어느 정도인지 좀 더 자세히 알아볼까요? 사실 저도 처음에 듣고 감이 잘 안 와서 좀 찾아봤거든요. 간단하게 말하면, 일본의 가장 북쪽인 홋카이도에서 가장 남쪽인 규슈의 가고시마까지 전국을 뱅글뱅글 돈 셈이라고 하더라고요. 일본의 광역자치단체가 47개인데, 그중에 절반가량을 직접 찾아갔다는 거예요. 이건 정말 보통 일이 아니죠? 마치 우리가 국내 여행을 갈 때도 동해, 서해, 남해, 제주도까지 다 돌아다니는 느낌일까요? 물론 비행기도 타고, 차도 타고 하겠지만, 이 정도면 정말 쉴 틈 없이 움직였을 것 같아요. 경쟁 정당의 대표들도 꽤 먼 거리를 이동했지만, 이번에 제일 많이 이동한 분은 바로 집권 자민당 총재였다고 해요. 그만큼 총선이 그들에게 얼마나 중요한지, 그리고 이 '투자'라는 단어가 얼마나 강조되었는지를 보여주는 방증인 것 같아요. 총 이동 거리를 다 합치면 무려 7만 4천 킬로미터가 넘는다는데, 이건 진짜 지구를 두 바퀴 돌고도 남는 엄청난 거리랍니다. 상상만 해도 피곤해지는 것 같아요. 😅"
      },
      {
        "title": "그럼 이 정치인은 '투자'라는 말을 왜 그렇게 많이 했을까요? 💰",
        "content": "진짜 궁금한 부분이죠? 바로 이 정치인이 유세 기간 동안 가장 많이 외쳤던 단어가 '투자'였다는 거예요. 무려 370번이나 이 단어를 사용했다고 하더라고요. '적극 재정'이라는 말도 100번 넘게 했다고 하니, 경제 정책, 특히 '투자'에 대한 이야기를 정말 집중적으로 했나 봐요. 왜 그랬을까요? 아마도 지금 일본의 경제 상황이나 미래 비전을 제시하면서 '투자'를 통해 경제를 활성화시키겠다는 의지를 보여주려 했던 것 같아요. 마치 우리도 사업을 할 때 '투자를 해야 성장이 있다!'라고 말하잖아요? 그런 맥락이라고 생각하면 이해가 될 것 같아요. 그런데 더 신기한 건, '국가 안전 보장'이나 '방위력' 같은 단어는 몇 번 안 쓰고, '개헌'이라는 단어는 딱 한 번만 썼다는 거예요. 심지어 소비세 감면에 대한 이야기도 거의 하지 않았다고 하네요. 이건 마치 중요한 이슈들을 덮고, 사람들이 더 관심 가질 만한 경제 문제에 집중하려는 전략처럼 보이기도 해요. 여러분은 이 점에 대해 어떻게 생각하세요? 저는 조금 묘하다는 생각이 들더라고요. 🤔"
      },
      {
        "title": "정치인의 '투자' 유세, 우리 삶에 어떤 영향을 줄까요? 🤔",
        "content": "자, 그럼 이렇게 정치인들이 '투자'를 외치고 전국을 누비며 선거운동을 하는 게 우리 일반 사람들의 삶에는 어떤 영향을 주는 걸까요? 일단, 선거가 다가오면 정치인들은 표를 얻기 위해 자신들의 정책을 홍보하잖아요. 만약 이 '투자'라는 키워드가 실제로 경제 성장으로 이어진다면, 우리 일자리도 늘어나고 소득도 좀 더 나아질 수도 있겠죠. 예를 들어, 특정 산업에 투자가 집중되면 그 분야의 기업들이 성장하고, 더 많은 사람을 고용하게 되는 거죠. 또, 정부가 인프라 구축에 투자를 늘린다면, 우리 생활 편의시설이 개선될 수도 있고요. 하지만 반대로, '투자'라는 이름으로 과도한 지출이 이루어지거나, 실질적인 성과 없이 말만 앞선다면 오히려 재정만 악화될 수도 있어요. 그래서 우리가 이런 뉴스들을 접할 때, 그냥 흘려듣는 게 아니라 '그래서 이 약속이 실현될 가능성은 얼마나 될까?', '실제로 우리 삶에 어떤 긍정적인 영향을 줄 수 있을까?' 하고 비판적으로 생각해 보는 자세가 중요하답니다. 🤔"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! 💪",
        "content": "오늘 일본 총리의 1만 2천 킬로미터 유세 소식과 '투자'라는 키워드에 대해 길게 이야기 나눠봤는데요. 제 솔직한 마음을 말하자면, 일단 저렇게까지 노력하는 모습을 보면서 대단하다는 생각도 들었지만, 동시에 '그 노력만큼 진짜 국민들을 위한 결과가 나오길 바란다'는 생각이 더 크게 들더라고요. 특히 '투자'라는 단어가 단순히 선거 공약으로만 끝나지 않고, 정말 일본 경제를 긍정적인 방향으로 이끌어갔으면 하는 바람이 있어요. 앞으로 제가 정치 뉴스를 볼 때는, 그냥 '아, 그렇구나' 하고 넘기기보다는 오늘처럼 '왜 저런 이야기를 했을까?', '이게 나에게 어떤 영향을 줄까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 여러분도 오늘 이야기 통해서 조금이나마 유익한 정보를 얻으셨기를 바라요. 혹시 더 궁금한 점이나 하고 싶은 이야기가 있다면 언제든지 댓글로 남겨주세요! 우리 이웃님들과 소통하는 게 제 블로그의 가장 큰 즐거움이니까요! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11956879",
    "hashTag": [
      "#일본총선",
      "#다카이치",
      "#투자",
      "#경제정책",
      "#정치",
      "#선거유세",
      "#이슈분석",
      "#이웃과소통"
    ]
  },
  {
    "type": "증권",
    "title": "외국인 매도세 거센데...역대 최대 실적 셀트리온·네이버는 ‘매집’",
    "newTitle": "역대급 실적 셀트리온·네이버, 외국인 ‘매집’ 이유는?",
    "article": "외국인 투자자들이 올들어 코스피에서 11조원어치 이상 순매도한 것으로 나타났다. 반도체와 로봇 등 주도주에 매도세가 집중된 반면 연말 차익실현 매물 등으로 조정을 받았던 조선·방산 업종과 소외주에 자금이 유입됐다.\n\n7일 한국거래소에 따르면 외국인 투자자는 연초 이후 지난 6일까지 코스피를 11조5억원어치 순매도한 것으로 나타났다. 특히 지난 4일부터 사흘 간 9조3030억원을 투매하며 매도세가 집중됐다.\n\n순매도 규모가 가장 큰 종목은 삼성전자로 나타났고 SK하이닉스, 현대차가 그 뒤를 이었다. 올 들어 외국인 투자자는 삼성전자와 SK하이닉스를 각각 10조4945억원, 8조9605억원어치 순매도했다. 같은 기간 현대차 순매도 규모는 5조5605억원에 달했다.\n\n반면 외국인 투자자들은 셀트리온과 네이버를 가장 많이 순매수했다. 올 들어 6일까지 외국인 투자자의 셀트리온 순매수 규모는 7643억원에 달한다. 네이버는 6805억원어치 사들여 순매수 2위에 올랐다.\n\n이 같은 외국인 매수세는 기존 주도주 대비 그간 상대적으로 소외받았으나 확실한 실적 모멘텀을 보유한 알짜 대형주를 저가에 담으려는 움직임으로 풀이된다. 실제로 두 기업은 지난해 나란히 역대 최대 실적을 갈아치우며 기초 체력을 입증했다.\n\n셀트리온은 지난해 사상 처음으로 ‘매출 4조·영업이익 1조 클럽’에 동시에 가입했다. 6일 공시에 따르면 셀트리온은 지난해 매출 4조1625억원, 영업이익 1조1685억원을 기록하며 창사 이래 최대 실적을 달성했다. 전년 대비 매출은 17%, 영업이익은 137.5% 급증한 수치다.\n\n네이버 또한 지난해 매출 12조350억원, 영업이익 2조2081억원을 기록하며 역대 최대 성적표를 받았다. 주력 사업인 서치플랫폼 매출이 견조한 성장세를 기록한 가운데 커머스와 핀테크 부문 매출이 전년 대비 각각 26.2%, 12.1% 성장하며 실적 상승을 이끌었다.\n\n신현용 유안타증권 연구원은 “대형주 쏠림이 지속되는 상황 속 급등 종목의 출현이 급격히 증가하며 순환매에 대한 갈증이 심화되는 환경”이라며 “주간 매수 과열 종목이나 수급 소외주보다는 이익 개선세가 뚜렷한 수급 중위권 종목의 순환매 수혜 확률이 높을 것으로 보인다”고 분석했다.",
    "newArticle": [
      {
        "title": "외국인 투자자, 지금 한국 시장에 무슨 일이 일어나고 있는 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 진짜 깜짝 놀랄 만한 소식을 접했어요. 혹시 오늘 뉴스 보셨어요? 외국인 투자자들이 요즘 우리나라 주식 시장에서 엄청난 돈을 쏟아붓고 있다는 기사를 봤거든요. 그것도 역대급으로 말이죠! 세상에, 연초부터 지금까지 무려 11조 원이 넘는 돈을 팔아치웠다고 하니, 정말 그 규모가 어마어마하다는 생각이 들더라고요. 특히 최근 며칠 동안은 거의 9조 원 넘게 던져버렸다고 하니, 시장 상황이 얼마나 급변하고 있는지 실감이 나는 거예요. 우리가 흔히 알고 있는 삼성전자나 SK하이닉스 같은 대장주들이 줄줄이 팔려 나갔다는 소식을 들으니, ‘아니, 그럼 우리 주식은 괜찮은 건가?’ 하는 걱정이 자연스레 들었답니다. 마치 큰 배가 방향을 바꾸듯, 외국인 투자자들의 움직임은 언제나 시장의 흐름을 좌우하잖아요. 대체 무슨 이유로 이렇게 다들 팔고 나서는 건지, 우리 같은 개인 투자자들은 정신을 바짝 차려야 할 것 같아요. 오늘 제가 그 이유를 꼼꼼하게 파헤쳐 보고, 여러분과 함께 앞으로의 시장을 어떻게 바라봐야 할지 이야기 나눠볼게요! 혹시라도 시장 상황 때문에 마음이 불안하신 분들이 있다면, 오늘 포스팅이 조금이나마 위안이 되고 또 앞으로 어떻게 투자해야 할지에 대한 인사이트를 얻어가셨으면 좋겠어요."
      },
      {
        "title": "왜 외국인들은 그렇게 팔아치웠을까요? 배경을 파헤쳐 보자구요!",
        "content": "아니, 그런데 이렇게까지 대규모로 주식을 파는 데는 다 그럴 만한 이유가 있겠죠? 기사를 자세히 보니, 외국인 투자자들이 주로 팔아치운 종목들이 딱 눈에 띄더라고요. 바로 우리가 '국민 주식'이라고 부를 만큼 익숙한 삼성전자, SK하이닉스 같은 반도체 관련 주식들이었어요. 올 한 해 동안 이 두 종목만 해도 수조 원씩 순매도했다고 하니, 그들이 얼마나 반도체 쪽에서 발을 빼고 싶어 하는지 알 수 있죠. 게다가 현대차까지 합치면 정말 어마어마한 규모랍니다. 이건 단순히 특정 회사의 실적이 안 좋아서라기보다는, 글로벌 경제 상황이나 앞으로의 산업 트렌드를 내다봤을 때 특정 분야의 성장성이 둔화될 거라고 판단했기 때문일 가능성이 높아요. 예를 들어, 인공지능(AI)이나 로봇 관련 기술이 앞으로 더 중요해지겠지만, 기존의 반도체 산업은 이미 성장세가 정점에 달했다거나, 다른 신흥 기술로 자금이 이동해야 한다고 생각했을 수도 있는 거죠. 마치 유행이 바뀌면서 옷장 속 이전 시즌 옷들을 정리하듯, 자금을 좀 더 미래 성장성이 보이는 곳으로 옮기려는 움직임이라고 볼 수 있어요. 이러한 '섹터 로테이션'이라고 하는 현상은 주식 시장에서는 매우 흔하게 일어나는 일이랍니다. 특정 산업이 뜨면 다른 산업이 상대적으로 소외받고, 또 시간이 지나면 그 소외받았던 산업이 다시 주목받는 식이죠. 외국인 투자자들은 이런 큰 흐름을 놓치지 않고 발 빠르게 움직이는 경향이 있어서, 그들의 매도세는 우리에게 중요한 신호가 될 때가 많답니다. 지금 반도체 관련 주식들을 보유하고 계신 분들이라면, 외국인들의 이런 움직임을 보면서 앞으로 어떤 전략을 취해야 할지 진지하게 고민해 보셔야 할 때가 아닐까 싶어요."
      },
      {
        "title": "그럼에도 불구하고, '이 두 기업'을 사들인 이유는 뭘까요? (핵심 정보!)",
        "content": "정말 신기한 건, 그렇게 많은 주식을 팔아치우면서도 정작 외국인 투자자들이 가장 많이 사들인 두 기업이 있다는 거예요! 바로 셀트리온과 네이버인데요. 이거 보이세요? 올 들어서 셀트리온은 무려 7천억 원이 넘는 돈을, 네이버는 6천억 원이 넘는 돈을 외국인들이 쓸어 담았다고 해요. 아니, 이렇게 다들 팔고 있는데 왜 얘네 둘은 그렇게 사는 걸까요? 이 부분이 바로 오늘 기사의 핵심이자, 우리가 주목해야 할 부분이라고 생각해요. 기사를 보면, 이 두 기업이 '역대 최대 실적'을 기록했다는 이야기가 나오거든요. 셀트리온은 매출 4조 원, 영업이익 1조 원이라는, 창사 이래 처음으로 '4조-1조 클럽'에 동시에 가입하는 대기록을 세웠다고 해요. 이게 얼마나 대단한 거냐면, 전년 대비 매출이 17%, 영업이익은 무려 137.5%나 급증했다는 거예요! 이건 그냥 조금 좋아진 수준이 아니라, 정말 회사의 근본적인 체력이 비약적으로 성장했다는 걸 의미하죠. 네이버 역시 마찬가지예요. 지난해 매출 12조 원, 영업이익 2조 원을 넘기면서 역대 최대 성적표를 받아 들었는데요. 특히 네이버의 핵심 사업인 검색 플랫폼뿐만 아니라, 커머스(쇼핑)와 핀테크(간편 결제 등) 부문까지 20% 넘게 성장했다는 이야기는, 네이버라는 회사가 더 이상 단순한 검색 엔진 회사가 아니라 다양한 분야에서 강력한 경쟁력을 갖춘 종합 IT 기업으로 거듭나고 있다는 것을 보여주는 증거 같아요. 마치 튼튼한 나무가 많은 열매를 맺듯이, 이렇게 확실한 실적이라는 '기초 체력'을 바탕으로 한 기업들은 시장이 불안정할 때도 오히려 저가에 매수하려는 기회가 될 수 있다는 분석이 많더라고요. 외국인들이 이런 '알짜 대형주'를 놓치지 않고 기회를 잡으려는 전략을 쓰고 있는 게 아닌가 싶어요."
      },
      {
        "title": "나도 셀트리온·네이버처럼 '알짜 대형주' 투자, 어떻게 하면 좋을까요? (꿀팁!)",
        "content": "오늘 뉴스를 보면서, 역시 '기본'이 중요하다는 걸 다시 한번 느꼈어요. 아무리 시장이 출렁이고 전문가들이 뭐라고 떠들어도, 결국 튼튼한 실적을 바탕으로 꾸준히 성장하는 기업이 가장 믿음직하잖아요. 그럼 우리 같은 개인 투자자들은 이런 '알짜 대형주'에 어떻게 투자하면 좋을까요? 몇 가지 꿀팁을 드릴게요! 첫째, '묻지마 투자'는 금물! 물론 셀트리온이나 네이버가 좋다는 건 알겠는데, 무조건 돈을 넣기보다는 본인이 직접 기업의 사업 모델, 실적 추이, 그리고 앞으로의 성장 가능성을 꼼꼼히 살펴보는 시간을 가져야 해요. 증권사 리포트나 뉴스 기사를 읽는 것도 좋지만, 직접 기업의 IR(Investor Relations) 자료를 찾아보거나, 사업보고서를 한번 훑어보는 것도 큰 도움이 된답니다. 둘째, '분할 매수' 전략을 활용해 보세요. 시장은 예측하기 어렵잖아요. 한 번에 목돈을 넣기보다는, 몇 차례에 걸쳐 나누어 매수하면 평균 매수 단가를 낮추는 효과도 있고, 시장의 변동성에 덜 흔들릴 수 있어요. 마치 계단 오르듯이 천천히, 꾸준히 투자하는 거죠. 셋째, '장기적인 관점'을 가지는 것이 중요해요. 단기적인 주가 변동에 일희일비하기보다는, 내가 투자한 기업이 앞으로 5년, 10년 뒤에도 계속 성장할 수 있을지, 꾸준히 좋은 실적을 낼 수 있을지를 생각하며 기다리는 인내심이 필요해요. 오늘 셀트리온과 네이버의 사례처럼, 분명히 좋은 기업은 시장 상황이 안 좋을 때 오히려 더 빛을 발할 기회를 잡는답니다. 여러분도 오늘 기사를 보시고, '나도 이런 튼튼한 기업에 투자하고 싶다!' 하는 마음이 드셨다면, 오늘 제가 드린 꿀팁들을 꼭 기억해두셨으면 좋겠어요. 남들 따라서 우르르 몰려가는 투자보다는, 나만의 기준을 가지고 차근차근 쌓아가는 투자가 결국 큰 성공을 가져다줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 투자는 이렇게 하려구요!",
        "content": "오늘 이 뉴스를 접하고 나서, 제 투자 방식에 대해 다시 한번 곰곰이 생각해 보게 되었어요. 솔직히 말하면, 저도 그동안 단기적인 이슈나 소문에 휩쓸려서 잦은 매매를 했던 경험이 많거든요. 시장의 뜨거운 종목에 따라가기도 하고, 조금만 떨어져도 불안해서 팔아버리기도 하고요. 그런데 오늘 셀트리온과 네이버처럼, 묵묵히 자기 할 일을 하면서 튼튼한 실적을 쌓아가는 기업들이 결국에는 시장에서 인정받고 외국인들의 러브콜까지 받는다는 걸 보니, 역시 '기본에 충실한 투자'가 얼마나 중요한지 새삼 깨닫게 되었어요. 앞으로 저는 조금 더 장기적인 관점에서, 기업의 내재가치에 집중하는 투자를 하려고 해요. 물론 앞으로도 시장의 흐름을 완전히 무시할 수는 없겠지만, 섣부른 판단보다는 기업 자체의 펀더멘털(기초 체력)을 더 꼼꼼히 살피고, '이 기업이 5년 뒤에도, 10년 뒤에도 여전히 경쟁력을 유지할 수 있을까?'라는 질문을 스스로에게 던지면서 신중하게 투자 결정을 내리려고 합니다. 혹시 저처럼 '오늘은 이랬다저랬다' 하면서 불안한 투자를 하고 계셨다면, 오늘 뉴스를 계기로 함께 '기본이 튼튼한 투자'로 방향을 전환해보는 건 어떨까요? 우리 모두 현명한 투자자가 되어서, 장기적으로 긍정적인 결과를 만들어나가길 응원합니다! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 공유해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11956889",
    "hashTag": [
      "#셀트리온",
      "#네이버",
      "#외국인투자자",
      "#주식투자",
      "#주식시황",
      "#역대최대실적",
      "#알짜대형주",
      "#현명한투자"
    ]
  },
  {
    "type": "스포츠",
    "title": "“내가 성숙하지 못했다” 여성 심판에 욕한 휴스턴 센터 센군의 후회",
    "newTitle": "욕설한 농구선수, 왜 그랬을까? 욱하는 감정 조절 꿀팁!",
    "article": "휴스턴 로켓츠 센터 알피렌 센군이 자신의 부적절한 발언을 사과했다.\n\n‘ESPN’은 8일(이하 한국시간) 센군이 오클라호마시티 썬더와 원정경기를 112-106으로 이긴 뒤 가진 인터뷰에서 “내가 성숙하지 못했다”며 지난 5일 보스턴 셀틱스와 홈겨익 도중 있었던 일을 사죄했다.\n\n센군은 당시 보스턴과 홈경기 4쿼터 6분 3초를 남기고 퇴장당했다.\n\n골밑 돌파 시도 과정에서 상대 수비 파울이 인정되지 않자 제나 레노우 심판에게 거칠게 항의했고, 이 과정에서 여성을 비하하는 ‘b****’라는 말을 내뱉었다.\n\n이 말을 들은 레노우 심판은 그 자리에서 바로 퇴장을 명령했다. 휴스턴은 이 경기를 93-114로 졌다.\n\n그가 여성 심판을 향해 욕을 하는 음성이 담긴 영상이 온라인상에 퍼지면서 논란이 커졌다.\n\n센군은 “순간적으로 해서는 안 되는 말을 했다. 정말 후회하고 있다”며 당시 자신의 발언을 반성했다.\n\n그는 “가끔은 스스로를 통제하지 못하는 때가 있다. 조금 더 신중해야했다. 나는 실수를 바로잡았다. 경기 후 바로 라커룸으로 가서 사과했다. 심판분과 악수하며 다시는 이런 일이 없게하겠다고 말했다. 감정이 격해진 순간에 나온 말이었다. 심판분도 이해해주셨다”며 심판과는 화해를 했다고 밝혔다.\n\n센군은 이날 17득점 12리바운드 11어시스트로 트리플 더블 기록하며 팀 승리를 이끌었다.\n\n이날 휴스턴은 타리 이슨이 26득점 8리바운드, 자바리 스미스 주니어가 22득점 10리바운드, 케빈 듀란트가 20득점 기록하며 힘을 보탰다.\n\n오클라호마시티는 복근 부상으로 이탈한 쉐이 길저스-알렉산더의 공백이 아쉬웠다. 케이슨 월러스가 23득점, 쳇 홈그렌이 17득점 14리바운드, 애런 위긴스가 17득점 기록했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 경기 중에 무슨 일이 있었길래?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 스포츠 뉴스를 하나 가져와 봤어요. 혹시 어제 뉴스 보셨나요? 프로 농구 경기 중에 한 선수가 여성 심판에게 심한 욕설을 해서 큰 논란이 됐다고 하더라고요. 아니, 대체 경기 중에 무슨 일이 있었길래 그런 무서운 말을 하게 된 건지, 생각만 해도 아찔한데요. 심판은 선수들의 경기를 공정하게 이끌어가는 아주 중요한 역할을 하시는데, 그런 분께 욕설을 하다니… 정말 상상도 안 가는 일이에요. 이 소식을 듣고 저도 너무 놀랐고, 왜 그런 일이 벌어졌을까, 그 선수는 얼마나 후회를 하고 있을까 하는 생각에 마음이 복잡해지더라고요. 사실 이런 감정적인 순간들이 경기 중에만 일어나는 건 아니잖아요? 우리 일상에서도 예상치 못한 순간에 욱! 하는 감정이 솟구칠 때가 분명히 있거든요. 오늘은 이 뉴스를 계기로, 왜 그런 극단적인 상황이 벌어지는지, 그리고 우리도 모르게 욱하는 감정에 휩싸였을 때 어떻게 대처해야 할지, 함께 이야기 나눠보면 좋을 것 같아요. 저만 그런 거 아니죠? 여러분도 '아, 나도 가끔 그래!' 하고 무릎 탁 치실 준비 되셨나요? 그럼, 바로 시작해 볼게요!"
      },
      {
        "title": "욱하는 감정, 대체 어디서 오는 걸까요?",
        "content": "오늘 우리가 이야기할 핵심은 바로 '욱하는 감정', 즉 분노 조절 문제인데요. 뉴스에 나온 휴스턴 로켓츠의 센터 센군 선수처럼, 우리도 살다 보면 순간적으로 이성을 잃고 후회할 만한 행동을 할 때가 있어요. 왜 이런 일이 일어나는 걸까요? 이건 단순히 그 선수가 나쁜 사람이라서가 아니랍니다. 우리 뇌의 '편도체'라는 부분이 감정을 담당하는데, 스트레스나 위협을 느끼면 이 편도체가 활성화되면서 순간적으로 판단력을 흐리게 만들거든요. 마치 자동차 경주에서 급커브를 돌 때 핸들을 꽉 잡아야 하는 것처럼, 우리도 감정이 격해질 때는 뇌의 이성적인 판단을 담당하는 '전두엽'의 역할이 중요해요. 그런데 센군 선수처럼 감정이 폭발하면, 이 전두엽의 통제가 약해져서 순간적으로 해서는 안 될 말을 내뱉거나 행동을 하게 되는 거죠. 마치 어린아이가 원하는 것을 얻지 못하면 울고불고 소리 지르는 것처럼 말이에요. 물론 성인이 그렇다고 똑같지는 않지만, 근본적으로 감정을 조절하는 메커니즘이 비슷한 부분도 있답니다. 그래서 센군 선수도 '스스로를 통제하지 못하는 때가 있다'고 말했던 것 같아요. 이건 특별한 사람에게만 해당하는 게 아니라, 우리 모두가 가지고 있는 감정의 그림자 같은 부분이랍니다. 경기라는 특수한 상황에서는 더욱 긴장감과 스트레스가 높아지니, 이런 상황이 발생할 가능성이 더 커지는 거죠. 우리 몸은 위기 상황이라고 판단하면 '투쟁-도피 반응'이 일어나는데, 이때 아드레날린 같은 호르몬이 분비되면서 심장이 빨리 뛰고 흥분 상태가 되거든요. 이런 생리적인 반응이 감정적인 폭발로 이어지기 쉬운 거랍니다."
      },
      {
        "title": "센군 선수, 대체 왜 그랬을까? 상황을 자세히 들여다봐요!",
        "content": "자, 그럼 뉴스에서 말하는 센군 선수의 상황을 좀 더 자세히 들여다볼까요? 이 선수는 오클라호마시티 썬더와의 경기 도중에 퇴장을 당했어요. 왜냐고요? 골밑 돌파를 시도했는데, 상대방 수비수가 파울을 불지 않았거든요. 보통 이런 상황에서는 '아, 파울 아니었나?' 하고 넘어갈 수도 있겠지만, 센군 선수는 심판에게 거칠게 항의했고, 그 과정에서 여성 비하적인 욕설을 내뱉었다고 해요. 'b****'라는 단어가 나왔다고 하는데, 정말 충격적이죠? 심판은 즉시 퇴장을 명령했고, 경기도 결국 패배했답니다. 왜 하필 그 순간에 센군 선수는 그렇게까지 격해졌을까요? 기사 내용을 보면, 센군 선수 스스로도 '순간적으로 해서는 안 되는 말을 했다'고 후회하고 있다고 해요. 경기 결과에 대한 압박감, 파울이 불리지 않은 것에 대한 불만, 그리고 혹시나 다른 요인들까지 복합적으로 작용했을 가능성이 높아요. 예를 들어, 경기 전부터 컨디션이 좋지 않았거나, 가족에게 안 좋은 일이 있었다거나 하는 보이지 않는 스트레스가 있었을 수도 있죠. 우리는 밖에서 보이는 모습만 가지고 선수를 판단하기 쉽지만, 선수들도 사람이기에 수많은 감정의 파도를 겪고 있답니다. 센군 선수도 자신이 '성숙하지 못했다'고 인정하고, 경기 후 곧바로 심판에게 사과하며 화해했다고 하니, 그나마 다행이라고 생각해요. 이렇게 뒤늦게라도 자신의 잘못을 인정하고 반성하는 모습은 중요하다고 생각해요. 하지만 이런 욱하는 감정이 다시 재발하지 않도록, 선수 스스로도 더 많은 노력이 필요하겠죠. 농구 선수 센군에게 일어난 일이지만, 사실 이런 감정의 폭발은 우리 주변에서도 종종 볼 수 있답니다."
      },
      {
        "title": "나도 모르게 욱할 때! 나만의 '감정 진정 꿀팁' 알려드려요!",
        "content": "자, 그렇다면 우리도 모르게 욱하는 감정이 올라올 때, 어떻게 하면 좋을까요? 센군 선수처럼 후회할 행동을 막기 위한, 이웃님들께만 알려드리는 특급 꿀팁 방출할게요! 첫 번째, '잠시 멈추고 심호흡하기'예요. 뭔가 화가 나려고 할 때, 바로 반응하지 말고 속으로 '하나, 둘, 셋' 세면서 천천히 숨을 크게 쉬어보세요. 코로 들이마시고 입으로 길게 내뱉는 식으로요. 마치 풍선을 불었다가 터뜨리는 상상도 도움이 될 거예요. 두 번째는 '긍정적인 자기 대화'예요. '나는 괜찮아', '이 정도 일로 흥분할 필요 없어'처럼 스스로에게 긍정적인 말을 건네는 거죠. 이건 정말 효과가 좋답니다. 마치 친구가 옆에서 '괜찮아, 다 잘될 거야'라고 말해주는 것처럼요. 세 번째는 '취미나 좋아하는 활동하기'인데요. 갑자기 화가 날 때, 잠시 하던 일을 멈추고 좋아하는 음악을 듣거나, 가볍게 산책을 하거나, 명상을 하는 것처럼 자신만의 스트레스 해소법을 찾는 거예요. 저는 가끔 좋아하는 그림을 그리거나, 재미있는 유튜브 영상을 보기도 하거든요. 네 번째는 '문제의 본질 파악하기'예요. 내가 왜 화가 났는지, 그 진짜 원인이 무엇인지 객관적으로 생각해 보는 거죠. 센군 선수처럼 '파울을 불지 않아서'가 아니라, '경기에 지고 있다는 압박감 때문에'일 수도 있거든요. 마지막으로, '솔직하게 감정 표현하기'도 중요해요. 하지만 이때는 비난이나 욕설이 아니라, '나는 지금 ~ 때문에 ~한 기분이 들어' 와 같이 '나 전달법'으로 이야기하는 거죠. 예를 들어, '당신이 그렇게 해서 너무 화가 나!' 보다는 '나는 지금 당신의 말 때문에 좀 서운한 기분이 들어.'라고 말하는 식이에요. 이런 훈련들을 꾸준히 하다 보면, 욱하는 감정에 휩싸이기보다는 좀 더 여유롭고 현명하게 대처할 수 있을 거예요. 지금 당장이라도 하나씩 실천해 보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보면서 정말 많은 생각을 했어요. 특히 센군 선수처럼 겉으로 강해 보이는 사람들도 사실은 감정 조절에 어려움을 겪을 수 있다는 점이 인상 깊었거든요. 우리는 종종 유명인들의 실수나 잘못을 쉽게 비난하지만, 그 이면에는 우리가 알지 못하는 수많은 노력과 고충이 있을지도 모른다는 생각이 들었어요. 이번 일을 계기로, 저 스스로도 제 감정을 좀 더 잘 들여다보고 관리해야겠다고 다짐했답니다. 앞으로 저는 욱하는 감정이 올라올 때, 오늘 제가 알려드린 꿀팁들을 꼭 실천해 보려고요. 잠깐 멈춰서 심호흡하는 것부터 시작해서, 제 감정을 솔직하게 들여다보는 연습을 꾸준히 할 거예요. 센군 선수도 이번 일을 통해 크게 성장하길 바라고, 우리 이웃님들도 감정 조절 능력 향상에 도전해 보시면 좋을 것 같아요. 살면서 욱하는 순간이 아예 없을 수는 없겠지만, 그 순간을 어떻게 받아들이고 대처하느냐에 따라 우리의 삶이 훨씬 더 풍요로워질 거라고 믿어요. 여러분도 오늘 배운 내용, 꼭 기억하시고 실천해 보세요! 함께 성장하는 블로그가 되어요! 그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956884",
    "hashTag": [
      "#감정조절",
      "#분노조절",
      "#스포츠뉴스",
      "#꿀팁",
      "#심리",
      "#자기계발",
      "#스트레스해소",
      "#농구"
    ]
  },
  {
    "type": "스포츠",
    "title": "“자랑스런 선수가 되고 싶다” ‘고교 야구 최고 타자’ 출신 파이터 송현우의 다짐 [MK인터뷰]",
    "newTitle": "야구왕자 송현우, 링위의 파이터 되다! 격투기 입문기",
    "article": "한때 고교야구 최고의 타자였던 송현우, 그는 이제 배트대신 글러브를 끼고 타석 대신 링에 들어섰다.\n\n송현우는 지난 7일 열린 ‘도무스03’에서 프로 격투기 데뷔전을 치렀다. 마찬가지로 프로 데뷔전이었던 송호준과 라이트급 경기에서 난타전을 벌인 끝에 판정승을 거뒀다.\n\n아직 승리의 기쁨이 가라앉지 않은 상황에서 인터뷰에 응한 그는 “프로 데뷔는 처음이라 어떻게 해야할지 잘 몰랐는데 이윤준 관장님이 하라는 대로 믿고 따라했더니 이겨서 기분이 좋다. 우리 팀AOM이 명문이라는 것을 증명했다”며 승리 소감을 전했다.\n\n“아마추어는 돈을 내고 뛰지만, 프로는 돈을 받고 뛰는 게 다른 거 같다”며 프로에 온 느낌을 전한 그는 “체력 소모나 얼굴에 오는 대미지도 다른 거 같다. 생각보다 글러브가 얇아서 생각했던 대로 안 맞는 주먹들이 많았다. 거리감을 익히는데 시간이 걸렸다”며 이날 경기를 돌아봤다.\n\n몇 차례 클린 히트를 당하기도 했지만, 잘 버텨냈고 결국 승리를 가져갔다. “관장님께서 계속 정신 차리라고 말씀해주셨다. 날아오는 대미지 샷이 다 보였고 느껴지고 있었다. 그때마다 이를 악물고 하니까 클린 히트를 맞아도 정신을 차릴 수 있었다”며 버틸 수 있었던 비결에 대해서도 말했다.\n\n이어 “나도 사람이다 보니 힘들어서 뒤로 빠질 때도 있었는데 그런 타이밍에 관장님이 ‘싸워야 해!’라고 외쳐 주셨다. 나는 관장님을 전적으로 믿고 있고, 지금 들어가는 타이밍이라 믿고 그냥 들어갔다”며 이날 승리의 공을 이윤준 관장에게 돌렸다.\n\n이윤준 관장은 미소와 함께 “야수와 소녀의 본능이 공존하는 거 같다”며 신인 파이터에 대해 말했다.\n\n로드FC 밴텀급 챔피언 출신인 이 관장은 “들어가기 전에 1번부터 3번까지 패턴을 정했는데 반은 성공하고 반은 실패했다. ‘내가 주문을 한 것을 얘가 했다’는 점이 마음에 든다. 어느 정도 훈련이 됐다는 뜻이기 때문”이라며 선수의 노력을 칭찬했다.\n\n그는 “프로 선수를 꿈꾸고, 높은 곳을 꿈꾸는 선수라면 기회가 빨리 오기도 하고, 늦게 오기도 한다. 빨리 와도 거절하지 않고 싸워야 한다. 아마추어에서 강자라고 해도 프로가서 누가 살아남을지는 아무도 모른다. 아마추어에서 잘해도 프로에서 못하기도 하고, 반대로 아마추어에서 못해도 프로에서 잘하는 선수가 있다. 그거는 싸워봐야 아는 것이다. 상대도 프로 데뷔이기에 모르는 거라고 생각했다. 이 친구가 경력은 조금 부족했지만, 전략 수행을 잘해서 이길 수 있었다”며 말을 이었다.\n\n송현우는 한때 고교야구에서 인정받던 타자였다. 광주동성고 시절에는 현재 KIA타이거즈 주전 3루수인 김도영과 함께 1학년 선수임에도 전국체전에 참가했다. 인상고 3학년이던 지난 2021년에는 고교야구 무대에서 타율 0.516(64타수 33안타)을 기록하며 고교야구 최고 타자에게 수여하는 이영민 타격상을 받았다.\n\n고교야구 최고의 타자였지만, 프로 야구 선수의 꿈은 이루지 못했다. 그해 프로 드래프트에서 지명을 받지 못했고 대학에 진학했지만 끝내 기회를 얻지 못했다.\n\n“야구를 정말 열심히 했었다”며 말을 이은 그는 “좋은 성적을 거뒀음에도 프로 지명을 받지 못했다. 대학에서도 충분히 실력이 있다고 생각했는데 어느 순간 갑자기 주전에서 빠졌다”며 지난 시간을 돌아봤다.\n\n그런 그의 눈에 들어온 것은 어렸을 때부터 좋아했던 격투기였다. “야구를 그만두는 것이 좋겠다고 생각했지만, 운동 선수로서 삶은 계속해서 살고 싶었다. 두 번째로 좋아했던, 어쩌면 야구보다 훨씬 좋아하는 격투기를 시작했다”는 것이 그의 설명.\n\n“야구는 한 번 타격하면 음료수를 마시러 들어올 수 있는데 격투기는 (라운드가) 끝날 때까지 음료수를 마실 수 없는 게 힘들다”며 두 종목의 차이점을 말한 그는 “격투기를 하는 모든 분들을 존경한다”며 웃었다.\n\n한때 고교야구 최고 타자였던 그다. 같은 세대 선수들이 프로 무대에서 많은 응원을 받으며 뛰는 모습을 보면서 부럽다는 생각도 들 것이고, 마음고생도 있었을 터.\n\n그는 특히 부모님에 대한 미안함을 전했다.\n\n“내가 힘들기보다는, 프로 야구 선수가 돼서 부모님께 보답하고 싶었는데 그게 안 돼서 힘들었다. 격투기 선수로서 조금씩 성장해서 부모님께 힘을 덜어드리고 싶다. 부모님이 아직은 내가 격투기를 하는 것을 모르고 계신다. 가족중에는 친누나만 알고 있다. 너무 유명해지면 안 될 거 같다(웃음). 그래도 기사를 보셔서 알게 되신다면 ‘열심히 살고 있다’고 생각해 주시고 제 얼굴 보고 너무 속상해 하지 않아주셨으면 좋겠다.”\n\n현재는 야구 개인 레슨장에서 일하며 격투기 선수의 꿈을 키워가고 있는 그는 “모든 격투기 선수가 그렇겠지만, 관장님이 하라는 대로 성실하게, 인성에 문제없이 차근차근 자랑스런 선수가 되는 것이 목표”라고 힘주어 말했다.\n\n이윤준 관장은 “선수마다 스타일을 살려주는 것이 맞지만, 내 색깔을 입히고 싶다는 욕심도 있다. 골고루 다 잘하는 선수로 만들어서 누구와 만나도 신나게 싸울 수 있는 선수로 키우고 싶다. 레슬링이면 레슬링, 타격기면 타격기, 주짓수라면 주지수로 싸울 수 있는, 올라온드 파이터로 만드록 싶다”는 말을 남겼다.\n\nUFC 라이트급 잠정 챔피언이었던 더스틴 포이리에를 가장 좋아하는 격투기 선수로 꼽은 송현우는 “최고가 되지 못한다 하더라도 상대가 쉽게 이길 수 없는 선수, 그리고 재밌는 경기를 하는 선수가 되는 것이 목표”라며 파이터로서 포부도 전했다.\n\n[서울(신사동)= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "잠깐! 혹시 '고교 야구 최고 타자'가 격투기 선수 된 이야기 들어보셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신기하고도 가슴 벅찬 소식을 가지고 왔어요. 얼마 전에 뉴스에서 정말 흥미로운 기사를 봤는데, 바로 한때 '고교 야구 최고 타자'로 불리던 송현우 선수가 이제는 배트 대신 글러브를 끼고 링 위에 서게 되었다는 거예요! 세상에, 이게 무슨 일인가 싶으시죠? 저도 처음엔 귀를 의심했다니까요. 어릴 때부터 야구 좋아하셨던 분들이라면 '송현우'라는 이름, 어렴풋이 들어보셨을지도 몰라요. 그만큼 야구계에서 엄청난 재능을 보여줬던 선수거든요. 그런데 그런 선수가 갑자기 격투기 선수로 변신했다니, 도대체 어떤 사연이 있는 걸까요? 단순히 '꿈이 바뀌었어요!' 라고 하기엔 너무나도 드라마틱한 전환점이 있었던 것 같아요. 그래서 오늘 저와 함께 송현우 선수의 흥미진진한 이야기 속으로 한번 빠져볼까요?"
      },
      {
        "title": "야구계 샛별에서 링 위의 신성으로? 송현우 선수의 파란만장 인생 스토리!",
        "content": "자, 그럼 송현우 선수가 왜 격투기 선수로 전향하게 되었는지 그 배경부터 차근차근 살펴볼게요. 사실 송현우 선수는 정말 야구계에서 주목받던 유망주였어요. 고등학교 시절에는 이미 전국대회에 참가할 정도의 실력을 갖췄고, 2021년에는 무려 타율 0.516을 기록하며 '고교야구 최고 타자'에게 주어지는 이영민 타격상을 수상했답니다. 와, 상상만 해도 엄청나죠? 당시 함께 뛰었던 선수 중에는 지금 프로야구에서 맹활약하는 선수들도 있다고 하니, 얼마나 대단했는지 짐작이 가실 거예요. 그런데 그렇게 탄탄대로를 걸을 것 같았던 그의 야구 인생에 예상치 못한 시련이 찾아왔어요. 바로 프로 드래프트에서 지명을 받지 못했던 거죠. 대학에 진학해서도 열심히 노력했지만, 결국 프로의 문턱을 넘지 못하고 주전에서 밀려나는 아픔을 겪었다고 해요. 얼마나 속상하고 마음고생이 심했을까요. '이게 내가 야구를 열심히 했던 결과인가' 하는 회의감도 들었을 것 같아요. 하지만 여기서 포기하지 않는 송현우 선수! 운동 선수로서의 삶을 계속 이어가고 싶다는 강한 의지로, 그가 두 번째로 좋아했던, 어쩌면 야구보다 더 좋아했던 '격투기'의 세계에 발을 들여놓게 된 거랍니다. 얼마나 큰 용기가 필요한 결정이었을까요."
      },
      {
        "title": "프로 데뷔전, '야구 실력'이 격투기에서 통했을까?",
        "content": "그렇게 격투기 선수로 새로운 도전을 시작한 송현우 선수는 지난 7일, '도무스03'에서 프로 데뷔전을 치렀어요. 상대는 역시 프로 데뷔전이었던 송호준 선수였고, 두 선수 모두 긴장감이 엄청났을 것 같아요. 경기 결과는 송현우 선수의 판정승! 첫 경기부터 짜릿한 승리를 거머쥐었답니다. 인터뷰에서 그는 '프로 데뷔가 처음이라 어떻게 해야 할지 잘 몰랐는데, 관장님 믿고 따라 했더니 이겨서 기분이 좋다'며 소감을 전했어요. 정말 든든한 스승님을 만난 것 같죠? 실제로 경기 중에 몇 차례 힘든 순간도 있었다고 해요. '생각보다 글러브가 얇아서 생각했던 대로 안 맞는 주먹들이 많았고, 거리감을 익히는 데 시간이 걸렸다'고 하더라고요. 야구에서 공을 치는 것과 글러브로 주먹을 막고 치는 것은 정말 다른 세계잖아요. 하지만 그때마다 관장님의 격려와 코칭 덕분에 정신을 차리고 버틸 수 있었다고 해요. '관장님을 전적으로 믿고 그냥 들어갔다'는 그의 말에서 얼마나 스승을 신뢰하는지 알 수 있었죠. 이윤준 관장님도 '야수와 소녀의 본능이 공존하는 것 같다'며 칭찬을 아끼지 않으셨답니다."
      },
      {
        "title": "이럴 때 필요한 '나만의 멘탈 관리법'과 '송현우 선수 꿀팁'!",
        "content": "이번 송현우 선수의 이야기를 들으면서, 우리도 인생에서 예상치 못한 전환점을 맞닥뜨릴 때가 많다는 걸 다시 한번 느끼게 되는데요. 야구 선수라는 확고했던 꿈을 접어야 했을 때, 얼마나 마음이 힘들었을까요. 하지만 그는 좌절하지 않고 새로운 길을 개척했죠. 저는 이런 송현우 선수의 모습에서 몇 가지 꿀팁을 얻을 수 있었어요. 첫째, '나만의 멘탈 관리법'을 갖는 거예요. 송현우 선수는 힘들 때마다 관장님의 코칭을 떠올리며 정신을 다잡았죠. 우리도 힘들 때 기댈 수 있는 사람이나, 마음을 다잡을 수 있는 루틴을 만들어두면 좋을 것 같아요. 둘째, '끊임없이 배우고 도전하는 자세'예요. 그는 격투기라는 새로운 분야에 뛰어들면서도 겸손하게 배우려는 자세를 잃지 않았어요. '거리감 익히는 데 시간이 걸렸다'는 그의 말처럼, 새로운 것을 배울 때는 시행착오를 겪는 것이 당연하답니다. 조급해하지 않고 꾸준히 노력하는 것이 중요해요. 마지막으로, '자신을 믿어주는 멘토를 곁에 두는 것'이에요. 이윤준 관장님처럼, 우리의 가능성을 믿어주고 이끌어주는 멘토가 있다면 어떤 어려움도 헤쳐나갈 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: '야구왕자'에서 '격투기 챔피언'으로, 그의 빛나는 미래를 응원하며!",
        "content": "오늘 송현우 선수의 이야기를 들으면서, 정말 많은 생각이 들었어요. 한때 고교 야구계를 호령했던 그가 이제는 링 위에서 또 다른 도전을 하고 있다는 사실 자체가 너무나 감동적이에요. 프로 야구 선수가 되지 못했을 때 얼마나 큰 좌절감을 느꼈을지, 그리고 다시 격투기라는 낯선 분야에 뛰어들면서 얼마나 많은 고민과 노력을 했을지 감히 짐작도 할 수 없답니다. 특히 부모님께 자신의 새로운 도전을 알리는 것이 쉽지 않았을 거라는 그의 말에 마음이 찡했어요. 하지만 이제 격투기 선수로서 조금씩 성장하며 부모님께 힘이 되어드리고 싶다는 그의 다짐, 정말 응원하고 싶어요. '자랑스러운 선수가 되는 것'이 목표라는 그의 말처럼, 앞으로 송현우 선수가 링 위에서 어떤 멋진 모습들을 보여줄지 정말 기대됩니다. 최고가 되지 못하더라도, 상대가 쉽게 이길 수 없는 선수, 그리고 재미있는 경기를 하는 선수가 되겠다는 그의 포부! 앞으로 그의 앞날에 늘 빛나는 순간들만 가득하길, 진심으로 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956847",
    "hashTag": [
      "#송현우",
      "#격투기",
      "#야구선수",
      "#프로데뷔",
      "#스포츠인터뷰",
      "#도전",
      "#인생2막",
      "#응원해요"
    ]
  },
  {
    "type": "스포츠",
    "title": "스위스에서 온 귀한 인연, 韓 농구 향한 유프라의 특별한 사랑…“왜 대한민국까지 가냐고 물어본다면 이곳을 사랑하기에” [MK인터뷰]",
    "newTitle": "스위스 청년 유프라, 농구 사랑으로 한국 찾은 사연",
    "article": "“왜 대한민국까지 가냐고 물어보는 사람들이 있다. 그들에게 말해주고 싶다. 이곳을 사랑하기 때문이라고.”\n\n지난 7일부터 8일까지 강원특별자치도 홍천군의 홍천종합체육관에서 열린 NH농협은행 2026 KXO 3x3 홍천 SUPER STOP. 이곳에서 특별한 사람을 만날 수 있었다. ‘아름다운 알프스의 나라’ 스위스 로잔에서 온 유프라가 바로 그 주인공이다.\n\n유프라는 대한민국에 대한 애정이 넘치는 사람이다. 특히 농구에 있어선 특별한 사랑이 있다. 3x3는 물론 KBL 경기까지 직접 찾아볼 정도로 남다르다.\n\n유프라는 “대한민국 농구, 그리고 배구에도 관심이 많다. 꾸준히 지켜보고 있었다. 또 KXO 대회가 열린다는 걸 알고 SNS를 팔로우, 최신 소식을 계속 접했다. 작년에는 서울에서 열린 대회도 간 기억이 있다”고 이야기했다.\n\n3x3에 유독 관심이 깊었던 유프라. 10대 시절부터 이어진 애정은 FIBA에서 자원봉사를 할 정도로 뜨거웠다. 그는 “지금은 세계 여러 곳을 다니고 있다. 3x3 아시아컵이 열린 10개국 정도를 여행하면서 경기도 봤다. 사진 촬영도 하고 있는데 나의 열정이자 취미다. 각 팀에 사진, 영상을 보내주기도 한다. 많은 사람이 이런 스포츠가 있고 재밌다는 것을 알기를 바라고 있어 하고 있다”고 말했다.\n\n유프라는 ‘잠실 형제’ 서울 SK와 삼성은 물론 수원 KT, 원주 DB의 팬이기도 하다. 지난 12월, 대한민국을 찾아 25경기 정도 지켜보기도 했다. 그는 “KBL 경기장은 한 3개 정도를 제외하면 모두 다녀본 것 같다. 올해 안에 10개 경기장을 모두 가보는 것이 목표”라며 “나는 대한민국 문화가 좋고. K-팝도 당연히 좋다. 많은 사람이 굳이 대한민국까지 가야 하는 건지 물어본다(웃음). 왜 이렇게 멀리 가냐고 말이다. 나는 지금 하는 활동을 통해 대한민국이 가진 매력을 많이 보여주고 싶다. 그러면 내게 이곳에 왜 오는지 물어보는 사람은 없지 않을까”라고 큰 애정을 드러냈다.\n\n대한민국에서 농구는 분명 인기 스포츠가 아니다. 그렇다 보니 입국 심사 때마다 작은(?) 어려움이 있는 유프라다. 그는 “대한민국에 자주 오고 싶은데 입국 심사 때마다 농구 때문에 왔다고 하면 약간 이해하지 못하는 반응이 있다(웃음)”며 “9월, 그리고 12월에 또 오고 싶은데 그렇게 될 수 있을지 모르겠다. 그래도 스위스, 프랑스 여권이 모두 있어 어떻게든 되지 않을까 싶다”고 밝혔다.\n\n유프라는 오는 3월 프랑스에서 열리는 2026 FIBA 여자농구 월드컵 최종예선, 4월 싱가포르에서 열리는 FIBA 3x3 아시아컵 2026 역시 현장을 찾아 대한민국의 경기를 가까운 곳에서 지켜볼 계획이다.\n\n유프라는 “3월과 4월, 대한민국의 경기를 가까운 곳에서 지켜보고 또 사진 촬영도 하고 싶어서 따로 신청할 생각이다. 만약 뜻대로 되지 않더라도 경기는 볼 수 있으니까 괜찮다. 마침 3월에 열리는 대회는 집과 가까운 곳에 있어 꼭 찾아갈 것이다”라고 설명했다.\n\n[홍천=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "오랜만에 만난 특별한 이웃, 혹시 이런 분 보신 적 있으세요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신기하고도 가슴 따뜻해지는 이야기를 하나 들려드릴까 해요. 어제 집 근처 카페에 앉아 커피를 마시고 있는데, 옆 테이블에서 들려오는 이야기에 귀가 솔깃하더라고요. 바로 '한국 농구'에 대한 이야기였는데, 누가 봐도 한국 사람이 아닌 것 같은 목소리셨거든요! 알고 보니 저 멀리 스위스에서 오신 분이 한국 농구를 너무 사랑해서 이곳까지 오셨다는 거예요. 세상에, 이렇게 지구 반대편에서 우리나라 스포츠를 좋아해 주는 분이 있다니! 갑자기 제 심장이 두근거리기 시작했답니다. 사실 저도 예전에 해외여행 갔을 때, 한국 문화에 푹 빠져서 한국어를 배우고 있다는 외국인 친구를 만난 적이 있거든요. 그때도 정말 신기했는데, 이번 이야기는 그보다 훨씬 더 특별하게 다가왔어요. 그래서 오늘은 이 '한국 농구'를 향한 특별한 사랑을 가진 스위스 청년, 유프라 씨의 이야기를 이웃님들과 함께 나눠보려고 합니다. 혹시 여러분도요, 특별한 취미나 관심사 때문에 낯선 곳을 찾아가 본 경험 있으신가요? 있다면 댓글로 꼭 알려주세요!"
      },
      {
        "title": "왜 한국 농구냐고요? 그건 바로… 푹 빠져버렸기 때문이죠!",
        "content": "아니, 아니, 그런데 이게 무슨 일인가요? 스위스에서 온 유프라 씨가 '왜 굳이 대한민국까지 오냐'는 질문을 많이 받는다고 해요. 솔직히 저라도 처음에는 '우리나라 농구가 그렇게 유명한가?' 싶었을 것 같아요. 하지만 유프라 씨의 이야기는 너무나도 명확했어요. '이곳을 사랑하기 때문'이라고요. 와, 진짜 감동적이지 않나요? 단순한 호기심이나 일시적인 관심이 아니라, 진심으로 한국 농구를 사랑하고 있기 때문에 이렇게 먼 길을 마다하지 않고 찾아온다는 거죠. 유프라 씨는 3x3 농구뿐만 아니라 KBL 프로농구 경기까지 직접 찾아볼 정도로 한국 농구에 대한 애정이 남달랐다고 해요. 심지어 작년에는 서울에서 열린 대회에도 다녀왔다고 하니, 정말 열정이 대단하신 것 같아요. 10대 시절부터 3x3 농구에 깊은 관심을 가져 FIBA에서 자원봉사까지 할 정도였다니, 이건 뭐 거의 '한국 농구 홍보대사' 아니신가 싶더라고요. 지금도 세계 여러 나라를 다니면서 3x3 아시아컵 같은 대회를 관람하고 사진 촬영도 한다고 하시는데요. 각 팀에 사진이나 영상을 보내주면서 '이런 스포츠가 있고 정말 재미있다'는 것을 많은 사람이 알기를 바라는 마음으로 활동하신다는 이야기를 들으니, 제 마음도 덩달아 훈훈해졌답니다. 혹시 우리 이웃님들 중에도 이렇게 특정 분야에 대한 열정으로 주변 사람들에게 긍정적인 영향력을 주시는 분들 계신가요?"
      },
      {
        "title": "KBL 경기장 도장 깨기?! 유프라 씨의 꿈과 현실",
        "content": "유프라 씨의 한국 농구 사랑은 여기서 그치지 않아요. '잠실 형제'라고 불리는 서울 SK와 삼성은 물론이고, 수원 KT, 원주 DB의 팬이기도 하다고 하는데요. 와, 정말 한국 농구계에 푹 빠지셨다는 게 느껴지죠? 지난 12월에는 한국을 직접 찾아서 무려 25경기나 관람했다고 하니, 이 정도면 '한국 농구 전문가'라고 해도 과언이 아닌 것 같아요. 더 놀라운 건, KBL 경기장이 3개 정도를 제외하면 거의 다 가봤다고 하시더라고요! 올해 안에 10개 경기장을 모두 가는 것이 목표라고 하니, 정말 대단하다는 말밖에 안 나오죠. '나는 대한민국 문화가 좋고, K-팝도 당연히 좋다'고 말씀하시는 걸 보면, 농구뿐만 아니라 한국 문화 전반에 대한 애정이 크신 것 같아요. 그런데 이렇게 한국 농구에 대한 열정이 넘치는 유프라 씨에게도 작은 어려움이 있다고 해요. 바로 입국 심사 때 농구 때문에 왔다고 하면, 심사관들이 약간 이해하지 못하는 반응을 보인다는 거죠. '농구 때문에 여기까지 온다고?' 하는 눈치랄까요? (웃음) 분명 한국에서는 농구가 그렇게 대중적인 스포츠는 아니기에, 외국인이 이렇게 열정적으로 한국 농구를 좋아하는 모습이 생소할 수 있다는 생각이 들었어요. 하지만 유프라 씨는 이런 어려움 속에서도 9월과 12월에 또 한국에 오고 싶다는 바람을 드러냈답니다. 스위스와 프랑스 여권을 모두 가지고 계셔서 어떻게든 될 거라고 믿으신다니, 그 긍정적인 마인드 정말 배우고 싶더라고요!"
      },
      {
        "title": "곧 만나볼 수 있어요! 유프라 씨의 다음 한국 농구 관람 일정은?",
        "content": "앞으로도 유프라 씨의 한국 농구 사랑은 계속될 것 같아요. 다가오는 3월에는 프랑스에서 열리는 2026 FIBA 여자농구 월드컵 최종예선과 4월에는 싱가포르에서 열리는 FIBA 3x3 아시아컵 2026을 찾아 대한민국의 경기를 가까이에서 지켜볼 계획이라고 하시거든요. '만약 뜻대로 되지 않더라도 경기는 볼 수 있으니까 괜찮다'고 말씀하시는 모습에서 그의 진심을 다시 한번 느낄 수 있었어요. 특히 3월 대회는 집과 가까운 곳에서 열린다고 하니, 꼭 찾아가서 멋진 사진도 많이 찍고 오시지 않을까 싶어요. 혹시 이웃님들 중에서도 해외에서 열리는 스포츠 경기를 보러 가시는 분들 계신가요? 어떤 스포츠든, 얼마나 열정적으로 응원하시는지 궁금하네요! 이렇게 멀리 떨어진 곳에서도 우리나라 스포츠를 향한 뜨거운 관심을 보여주는 유프라 씨 덕분에, 저도 덩달아 한국 농구에 대한 애정이 샘솟는 것 같아요. 혹시 농구 경기장에서 유프라 씨를 보게 된다면, 반갑게 인사해 주는 것도 좋겠죠? 다음에는 혹시라도 한국에서 열리는 경기도 꼭 볼 수 있기를 바라봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 유프라 씨의 이야기를 들으면서 정말 많은 생각을 했어요. 왜 굳이 한국 농구를 좋아하냐는 질문에 '이곳을 사랑하기 때문'이라고 당당하게 말하는 그의 모습이 어찌나 멋지던지요. 솔직히 저도 제가 좋아하는 것들에 대해 누군가 '왜 그거 좋아하냐'고 물었을 때, 이렇게 명확하고 진심 어린 이유를 말할 수 있는지 스스로에게 질문하게 되더라고요. 앞으로 저는요, 유프라 씨처럼 제가 좋아하는 것들에 대해 더 깊이 알고, 더 열정적으로 다가가려고 노력해야겠다고 다짐했어요. 혹시 지금 우리 이웃님들 중에서도 '이거다!' 싶은 나만의 관심사나 취미가 있으신가요? 있다면 망설이지 말고, 유프라 씨처럼 그 열정을 마음껏 펼쳐보세요! 세상에는 우리가 생각하는 것보다 훨씬 더 넓고 멋진 세상이 우리를 기다리고 있을지도 모르잖아요. 오늘 이 이야기가 이웃님들에게도 작은 울림이 되었기를 바라며, 저도 앞으로 더 재미있고 유익한 이야기들로 자주 찾아올게요! 모두들, 행복한 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11956876",
    "hashTag": [
      "#스위스청년",
      "#한국농구",
      "#유프라",
      "#3x3농구",
      "#KBL",
      "#농구사랑",
      "#해외팬",
      "#문화교류"
    ]
  }
]