[
  {
    "type": "사회",
    "title": "법정에 출석한 손흥민, 왜?…‘임신 협박’ 일당 재판에 증인 출석",
    "newTitle": "손흥민, 임신 협박 사건 재판 증인 출석 진실은 무엇일까",
    "article": "축구 국가대표 선수 손흥민(33·로스앤젤레스 FC)이 자신의 아이를 임신했다며 협박해 3억원을 뜯은 일당의 재판에 증인으로 직접 출석했다.\n\n서울중앙지법 형사20단독 임정빈 판사는 19일 공갈 등 혐의를 받는 양 모 씨(28·여)의 공판을 열었다. 공갈미수 혐의로 함께 재판에 넘겨진 용 모 씨(40·남)와는 변론이 분리된 채 진행됐다.\n\n이날 재판에서는 손흥민을 직접 증인으로 불러 신문했다. 신문은 비공개로 이뤄져 방청이 불가능했다.\n\n재판은 오전 10시부터 약 50분간 진행됐다.\n\n재판을 마치고 나온 손흥민 측 대리인은 ‘협박·공갈에 대해 어떤 취지로 말했는지’, ‘향후 일정은 어떻게 되는지’ 등 취재진 질문에 별다른 대답을 하지 않고 법원을 떠났다.\n\n양씨와 용씨는 지난해 6월 손흥민을 상대로 ‘아이를 임신했다’며 협박해 3억원을 가로챘으며, 지난 3월부터 5월까지 임신과 낙태 사실을 언론·손흥민 가족 등에 폭로하겠다고 협박해 7000만원을 추가로 요구한 혐의를 받는다.\n\n검찰 수사 결과 양씨는 다른 남성에게 임신 사실을 알리며 금품을 요구하려 했지만 해당 남성이 별다른 대응을 하지 않자 금품 요구를 포기했다.\n\n이후 손흥민 측에 아이를 임신한 것처럼 말하며 금품을 요구했고 사회적 명성과 운동선수로서의 커리어 훼손 등을 두려워한 손흥민 측으로부터 3억원을 받아 가로챈 것으로 파악됐다.\n\n양씨는 받은 돈을 사치품 소비 등에 모두 탕진해 생활고에 시달리게 되자, 연인 관계가 된 용 씨를 통해 손흥민을 상대로 재차 금품 갈취를 시도한 것으로 조사됐다.\n\n양씨 측은 지난 7월 첫 재판에서 용 씨와의 공모 사실이나 공갈미수 혐의에 대해서는 부인하면서도 처음 손흥민을 협박해 3억 원을 뜯어낸 혐의에 대해서는 의견을 제시하지 않았다. 용 씨 측은 모든 혐의를 인정한다고 밝혔다.",
    "newArticle": [
      {
        "title": "손흥민 증인 출석",
        "content": "축구 스타 손흥민 선수가 자신을 상대로 사기 행각을 벌인 피고인 재판에 직접 증인으로 출석해 이목이 집중되고 있습니다. 서울중앙지법에서 열린 공갈 등 혐의 재판에 손흥민 선수가 증인으로 나섰으며, 이날 재판은 비공개로 진행되어 정확한 신문 내용은 알려지지 않았습니다. 다만, 재판은 약 50분간 진행되었으며, 손흥민 선수 측 대리인은 취재진의 질문에 말을 아끼며 법원을 떠났습니다. 유명 축구 선수인 손흥민의 법정 출석 소식은 그의 높은 사회적 영향력과 함께 이러한 사건에 대한 대중의 높은 관심을 보여줍니다. 손흥민 선수는 이번 사건으로 인해 심리적 고통을 겪었을 것으로 예상되며, 법정에서의 증언은 사건의 진실 규명에 중요한 역할을 할 것으로 보입니다. 이번 손흥민 선수 증인 출석 사건은 유명인들이 겪을 수 있는 다양한 형태의 범죄 피해를 다시 한번 상기시키는 계기가 되었습니다."
      },
      {
        "title": "3억 원 갈취 전말",
        "content": "이번 사건의 핵심은 피고인 양 씨가 손흥민 선수를 상대로 '임신했다'는 거짓말로 3억 원을 갈취한 혐의입니다. 검찰 조사 결과, 양 씨는 다른 남성에게 임신 사실을 알리며 금품을 요구하려 했으나 상대방의 반응이 없자 포기한 뒤, 손흥민 선수에게 접근했습니다. 사회적 명성과 운동선수로서의 커리어가 훼손될 것을 우려한 손흥민 선수 측으로부터 3억 원을 받아낸 것으로 파악되었습니다. 또한, 양 씨는 받은 돈을 사치품 소비 등으로 모두 탕진한 후, 연인 관계인 용 씨와 공모하여 손흥민 선수에게 재차 금품을 요구한 혐의도 받고 있습니다. 이러한 금품 갈취 시도는 심각한 범죄 행위이며, 손흥민 선수의 개인적인 피해뿐만 아니라 그의 명예와 경력에도 큰 타격을 줄 수 있었던 사안입니다. 양 씨의 범행 동기와 수법은 범죄 심리에 대한 깊은 성찰을 요구합니다."
      },
      {
        "title": "추가 협박과 공갈미수",
        "content": "양 씨는 3억 원을 가로챈 후에도 범행을 멈추지 않고 추가적인 금품을 요구했습니다. 지난 3월부터 5월까지 임신과 낙태 사실을 언론이나 손흥민 선수 가족에게 폭로하겠다고 협박하며 7000만 원을 추가로 요구한 혐의를 받고 있습니다. 이러한 추가 협박은 이전의 공갈 행위가 죄질이 더 나쁘다는 것을 보여주며, 계획적인 범죄임을 시사합니다. 특히, 사회적으로 민감한 사안인 임신과 낙태를 빌미로 금품을 갈취하려는 시도는 비난받아 마땅한 행위입니다. 손흥민 선수 입장에서는 이러한 협박에 더욱 큰 압박감을 느꼈을 수 있으며, 이러한 추가적인 요구는 양 씨의 탐욕과 죄의식 없음를 드러냅니다. 검찰은 이러한 추가 협박 혐의를 통해 양 씨의 범죄 심각성을 더욱 부각시키고 있으며, 엄중한 처벌을 촉구할 것으로 예상됩니다."
      },
      {
        "title": "피고인들의 혐의 부인/인정",
        "content": "이번 사건에서 피고인 양 씨와 용 씨는 혐의에 대한 입장이 엇갈리고 있습니다. 양 씨 측은 지난 7월 첫 재판에서 용 씨와의 공모 사실 및 공갈미수 혐의를 부인했지만, 처음 손흥민 선수를 협박하여 3억 원을 뜯어낸 혐의에 대해서는 별도의 의견을 제시하지 않았습니다. 이는 일부 혐의를 인정하는 듯한 태도를 보이면서도, 모든 책임을 회피하려는 의도로 해석될 수 있습니다. 반면, 함께 재판에 넘겨진 용 씨 측은 모든 혐의를 인정한다고 밝혔습니다. 용 씨가 혐의를 인정함에 따라 그의 진술은 양 씨의 혐의를 입증하는 데 중요한 증거가 될 수 있습니다. 이러한 피고인들의 입장 차이는 재판 과정에서 치열한 법적 공방을 예고하며, 법원은 증거와 증언을 종합적으로 고려하여 최종 판결을 내릴 것입니다. 혐의 인정 여부는 형량 결정에 큰 영향을 미치므로, 양 씨의 태도는 그의 죄질을 판단하는 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수가 자신을 상대로 한 범죄 사건에 증인으로 직접 출석했다는 소식을 접하며, 유명인 역시 평범한 사람들처럼 범죄의 표적이 될 수 있다는 점을 다시 한번 실감하게 됩니다. 특히, 개인의 사생활과 관련된 민감한 내용을 빌미로 한 협박 및 갈취는 피해자에게 더욱 깊은 상처와 고통을 안겨줄 수 있습니다. 손흥민 선수 측에서 사회적 명성이나 커리어 훼손을 우려하여 거액의 돈을 건넸다는 대목은, 유명 인사들이 겪는 특수한 압박감을 잘 보여주는 부분이라고 생각합니다. 이번 사건은 금전적인 피해를 넘어 정신적인 트라우마까지 남길 수 있는 심각한 범죄이며, 피고인들이 합당한 처벌을 받아야 마땅합니다. 또한, 이러한 사건을 통해 사회 전반적으로 사이버 범죄 예방 및 피해자 보호 시스템을 더욱 강화해야 할 필요성을 느낍니다. 유사한 범죄가 재발하지 않도록 우리 사회 구성원 모두가 경각심을 가지고 관심을 기울여야 할 것입니다. 손흥민 선수에게는 이번 힘든 경험을 잘 극복하고 앞으로도 훌륭한 활약을 이어가기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11471859",
    "hashTag": [
      "#손흥민",
      "#손흥민재판",
      "#손흥민증인",
      "#축구선수",
      "#공갈협박",
      "#양씨",
      "#용씨",
      "#3억원",
      "#임신협박",
      "#사기"
    ]
  },
  {
    "type": "문화",
    "title": "일·육아·마음 다 계획대로 되질 않아…작가 숑 북토크, 광화문서 열린다",
    "newTitle": "흔들리는 일상 속 위로, 김은지 작가 북토크에서 만나보세요",
    "article": "“완벽해지려 애쓰느라 오히려 더 불안해졌던 시간들이 있었어요. 그때 저를 버티게 해준 건 작은 문장 하나와, 그 문장을 쓰는 시간이었습니다. 오늘도 흔들리며 살아가는 분들에게 ‘괜찮다’고 말해드리고 싶습니다”\n\n일도, 육아도, 마음도 계획대로 되지 않는 하루 속에서 흔들리는 자신을 붙잡기 위해 써 내려간 이야기가 한 권의 에세이로 탄생했다. 김은지 작가(필명 숑)의 ‘완벽한 워킹맘, 그런 거 없습니다’다.\n\n김은지 작가의 첫 에시이 출간 기념 북토크가 오는 12월 11일 오후 4시, 교보문고 광화문점 배움홀에서 열린다.\n\n이날 북토크는 김 작가의 집필 배경과 발간 과정의 에피소드, 책 속 주요 메시지, 현장 Q&A, 문장 낭독, 사인회 총 2시간 동안 다양한 프로그램으로 꾸며진다.\n\n김 작가는 그간 작가의 워킹맘으로서의 경험들, 그리고 다양한 역할 속에서 균형을 찾기 위해 애썼던 시간들을 진솔하게 들려주며 독자들과 특별한 시간을 갖을 예정이다.\n\n김 작가는 “워킹맘으로서의 현실 고민들과 혼란 속에서 퇴근 후 아이를 재운 뒤 남은 시간에 한 문장씩 쌓아 올린 기록들이 어느새 한 권의 책으로 완성됐다”며 “일도, 육아도, 마음도 계획대로 되지 않았던 시기에 스스로를 지탱하기 위해 시작한 글이 이렇게 뜻깊은 기회로 이어져 행복하고도 영광”이라고 소감을 밝혔다.\n\n‘완벽한 워킹맘, 그런 거 없습니다’에는 이처럼 김 작가가 겪은 엄마로서의 불안, 직장인으로서의 책임감, 개인으로서의 성장과 흔들림이 솔직하고 담담한 문장으로 기록되어 있다. 작가는 “완벽함보다 진심이 더 오래 남는다”는 메시지를 전하며 스스로를 다그치고 책임감에 짓눌렸던 많은 독자에게 공감과 위로를 전한다.\n\n책은 ‘계획대로 되지 않았던 순간들’, ‘흔들리지만 멈추지 않는 힘’, ‘일과 사랑, 배움의 드라마 속에서의 작은 성장’ 등 주제를 중심으로 전개되며, 워킹맘뿐 아니라 완벽을 강요받는 현대인 모두에게 조금 더 자신을 이해하고 받아들이는 시간을 선사한다.\n\n한편, 숑 작가는 러시아에서 연극을 전공했다. 공연기획, 행사기획 등 커리어를 쌓은 뒤 현재 드라마 제작사에 몸 담으며 작가 활동을 병행 중이다.",
    "newArticle": [
      {
        "title": "워킹맘 에세이 출간",
        "content": "완벽함을 추구하느라 오히려 불안했던 시간들을 뒤로하고, 김은지 작가(필명 숑)가 진솔한 이야기들을 담은 첫 에세이 ‘완벽한 워킹맘, 그런 거 없습니다’를 출간했습니다. 이 책은 일, 육아, 그리고 개인적인 삶의 균형을 잡기 위해 고군분투하는 현대인들에게 따뜻한 위로와 공감을 선사합니다. 작가가 겪었던 현실적인 고민과 혼란 속에서 퇴근 후 아이를 재우고 남은 시간에 한 문장씩 쌓아 올린 기록들이 모여 한 권의 책으로 탄생했습니다. 완벽한 워킹맘이라는 이상향 대신, 흔들리지만 멈추지 않는 삶의 지혜를 담은 이 에세이는 많은 독자들에게 깊은 울림을 줄 것으로 기대됩니다. 특히, ‘괜찮다’는 작은 위로의 문장이 주는 힘을 통해 불안감을 극복하고 자신을 지탱했던 경험은 비슷한 어려움을 겪는 사람들에게 희망적인 메시지를 전달합니다."
      },
      {
        "title": "김은지 작가 북토크",
        "content": "김은지 작가의 첫 에세이 출간을 기념하여 오는 12월 11일 오후 4시, 교보문고 광화문점 배움홀에서 특별한 북토크 행사가 개최됩니다. 이번 북토크는 작가의 집필 배경과 과정에서 있었던 흥미로운 에피소드들을 공유하고, 책의 핵심 메시지를 직접 전달하는 시간을 가질 예정입니다. 또한, 현장에서 독자들과 소통하는 Q&A 세션, 책 속 인상 깊은 문장 낭독, 그리고 작가의 사인회가 2시간 동안 다채롭게 진행됩니다. 워킹맘으로서의 현실적인 고충과 다양한 역할 속에서 균형을 찾으려 노력했던 작가의 진솔한 이야기는 참석자들에게 깊은 공감과 특별한 경험을 선사할 것입니다. 이번 행사는 작가와 독자들이 직접 만나 소통하며 서로에게 힘이 되는 소중한 시간이 될 것입니다."
      },
      {
        "title": "완벽주의 벗어나기",
        "content": "‘완벽한 워킹맘, 그런 거 없습니다’는 완벽함이라는 족쇄에서 벗어나 진심을 택하라는 메시지를 던집니다. 김은지 작가는 엄마로서의 불안, 직장인으로서의 책임감, 그리고 개인으로서의 성장에 대한 솔직하고 담담한 기록들을 통해 독자들에게 다가섭니다. 스스로를 다그치고 책임감에 짓눌려 힘들어했던 시간들을 공유하며, 완벽함보다 진심이 더 오래 남는다는 것을 보여줍니다. 이 책은 단순히 워킹맘에게만 국한되는 이야기가 아니라, 모든 현대인에게 자신을 이해하고 받아들이는 여유를 선사합니다. 계획대로 되지 않는 순간들 속에서도 멈추지 않는 힘을 발견하고, 일과 사랑, 배움의 드라마 속에서 작은 성장을 이루어가는 과정에 대한 이야기는 많은 이들에게 용기와 위로를 줄 것입니다."
      },
      {
        "title": "책의 주요 메시지",
        "content": "이 에세이는 ‘계획대로 되지 않았던 순간들’, ‘흔들리지만 멈추지 않는 힘’, ‘일과 사랑, 배움의 드라마 속에서의 작은 성장’과 같은 주제를 중심으로 전개됩니다. 작가는 완벽한 모습만을 보여주려 애쓰기보다, 불안하고 흔들리는 자신의 모습을 솔직하게 드러내며 독자들에게 ‘괜찮다’고 말해줍니다. 이러한 진솔함은 자신을 과도하게 책망하거나 책임감에 짓눌려 힘들어하는 현대인들에게 깊은 공감을 불러일으킵니다. 또한, 삶의 예측 불가능성 속에서도 작은 깨달음과 성장을 통해 앞으로 나아갈 수 있다는 희망적인 메시지를 전달하며, 독자들이 자신을 더 깊이 이해하고 따뜻하게 받아들일 수 있도록 돕습니다. 이 책은 완벽하지 않아도 충분히 괜찮다는 것을 알려주며, 삶의 여정에서 중요한 것은 진심이라는 것을 강조합니다."
      },
      {
        "title": "작가의 커리어",
        "content": "숑 작가, 김은지 작가는 러시아에서 연극을 전공하며 풍부한 예술적 감수성을 쌓았습니다. 이후 공연기획, 행사기획 등 다방면에서 실무 경험을 쌓았으며, 현재는 드라마 제작사에서 작가로 활동하며 창의적인 역량을 발휘하고 있습니다. 이러한 다채로운 경험들은 그녀의 글쓰기에 깊이와 폭넓은 시야를 더해주었습니다. 연극 무대부터 드라마 제작 현장까지, 그리고 개인적인 삶에서의 깊은 성찰까지, 그녀의 이력은 ‘완벽한 워킹맘, 그런 거 없습니다’라는 에세이 곳곳에 녹아들어 있습니다. 작가의 다양한 경험과 섬세한 시선은 독자들에게 더욱 현실적이고 공감 가는 이야기를 전달하는 힘이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김은지 작가의 첫 에세이 출간 소식은 많은 워킹맘들과 불안감을 안고 살아가는 현대인들에게 큰 울림을 줄 것입니다. ‘완벽한 워킹맘, 그런 거 없습니다’라는 제목처럼, 완벽을 향한 끝없는 추구가 오히려 우리를 불안하게 만들고 지치게 한다는 진실을 솔직하게 마주하게 합니다. 작가가 퇴근 후 힘든 시간을 쪼개어 한 문장씩 쌓아 올린 기록이 책으로 탄생했다는 점은, 삶의 팍팍함 속에서도 자신을 지탱하는 글쓰기의 힘을 보여줍니다. ‘괜찮다’는 한마디의 위로가 얼마나 큰 힘이 되는지, 그리고 진심이 완벽함보다 더 오래 남는다는 메시지는 시대를 초월하는 진리입니다. 이 책은 단순히 워킹맘의 고충을 넘어, 모두가 겪는 삶의 불완전함 속에서 자신을 사랑하고 받아들이는 용기를 북돋아 줄 것입니다. 김은지 작가의 진솔한 이야기가 더 많은 사람들에게 위로와 희망을 전해주기를 기대하며, 자신만의 속도로 꾸준히 나아가는 모든 이들에게 응원의 박수를 보냅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11471852",
    "hashTag": [
      "#김은지작가",
      "#완벽한워킹맘그런거없습니다",
      "#에세이추천",
      "#북토크",
      "#워킹맘고민",
      "#육아소통",
      "#직장인공감",
      "#위로에세이",
      "#엄마의삶",
      "#자기계발"
    ]
  },
  {
    "type": "국제",
    "title": "튀르키예 여행 중 독일 가족 4명 ‘전원 사망’…“살충제 노출 가능성”",
    "newTitle": "튀르키예 여행 중 독일 관광객 4명 사망, 호텔 환경 화학물질 중독 가능성",
    "article": "튀르키예 관광 중 쓰러진 독일인 관광객 사망자가 4명으로 늘었다.\n\n18일(현지시간) 튀르키예 국영 아나돌루통신 등에 따르면 전날(17) 이스탄불의 한 병원에서 치료를 받던 독일인 남성 세르베트 뵈체크가 사망했다.\n\n뵈체크의 부인과 자녀 2명은 지난 13일 새벽 먼저 입원했다가 차례로 사망한 바 있다.\n\n이들 가족 4명은 지난 9일 독일에서 튀르키예 최대 도시 이스탄불로 건너와 성소피아(튀르키예어 아야 소피아·그리스어 하기아 소피아) 등 관광 명소가 모여있는 파티흐 지역의 한 호텔에 투숙했다.\n\n또한 시내를 다니며 홍합밥 미디예돌마, 곱창 코코레치, 피타 빵, 고기 전병 탄투니, 전통 디저트 로쿰 등 길거리 음식을 사먹었다. 이후 12일 오전부터 메스꺼움과 구토 증상을 호소한 것으로 조사됐다.\n\n당초 당국은 관광 중 먹은 음식으로 인한 식중독을 사인으로 판단했다. 그러나 이들 가족과 같은 호텔에 묵었던 이탈리아, 모로코 등 출신 관광객 여럿이 비슷한 증상으로 병원에 실려가면서 호텔 시설이 문제였다는 지적이 나왔다.\n\n현지 일간 사바흐는 호텔 측이 사건 발생 전 건물에 빈대용 살충제로 독성이 있는 인화알루미늄을 살포했다고 보도했다.\n\n튀르키예 사법기관은 이날 사망자들에 대한 부검 보고서에서 “섭취한 음식으로 인한 식중독 때문에 사망했을 가능성은 낮다”며 “호텔 환경에서 비롯한 화학물질 중독 때문에 숨진 것으로 여겨진다”고 말했다.\n\n이스탄불검찰청은 이번 사건에 연루된 길거리 음식 판매업자 등 11명을 구속했다. 경찰은 사망 가족이 머문 호텔을 조사한 뒤 폐쇄했다.",
    "newArticle": [
      {
        "title": "튀르키예 여행 비극",
        "content": "튀르키예 관광 중 안타까운 사망 소식이 전해졌습니다. 독일인 관광객 일가족이 튀르키예 최대 도시 이스탄불 여행 중에 쓰러져 결국 4명 모두 사망하는 비극적인 사건이 발생했습니다. 지난 9일 독일에서 튀르키예 이스탄불로 도착한 일가족은 성소피아 등 유명 관광 명소를 둘러보며 즐거운 시간을 보냈습니다. 하지만 12일 오전부터 갑작스러운 메스꺼움과 구토 증상을 호소하기 시작했고, 이는 곧 심각한 건강 악화로 이어졌습니다. 이 비극적인 튀르키예 여행 사망 사건은 많은 이들에게 충격을 주고 있습니다. 튀르키예 여행을 계획 중이시거나, 해외여행 시 위생 및 안전에 대한 경각심을 다시 한번 되새기게 하는 사건입니다."
      },
      {
        "title": "의문투성이 사망 원인",
        "content": "처음에는 튀르키예 관광 중 섭취한 길거리 음식이 원인으로 지목되었습니다. 특히 홍합밥, 곱창, 전통 디저트 등 다양한 현지 음식을 맛본 것으로 알려져 식중독 가능성이 제기되었습니다. 그러나 이들 가족과 같은 호텔에 투숙했던 다른 국가의 관광객들 역시 비슷한 증상을 보이며 병원에 입원하는 사례가 잇따르면서, 사건의 원인이 단순히 음식물 때문만이 아닐 수 있다는 의혹이 제기되었습니다. 튀르키예의 유명 관광지에서의 이러한 이상 증상 발생은 관광객들의 안전에 대한 심각한 우려를 낳고 있습니다. 튀르키예 여행 관련 소식을 접하는 많은 사람들은 사망 원인 규명에 큰 관심을 보이고 있습니다."
      },
      {
        "title": "호텔 살충제 의혹",
        "content": "조사가 진행되면서 호텔 자체의 문제로 무게중심이 쏠렸습니다. 현지 언론 보도에 따르면, 사망 가족이 머물렀던 호텔에서 사건 발생 전 빈대 퇴치를 위해 독성이 강한 인화알루미늄 살충제를 살포했다는 의혹이 제기되었습니다. 이러한 살충제는 인체에 치명적인 영향을 미칠 수 있는 물질로, 호텔이라는 밀폐된 공간에서 살포되었을 경우 투숙객들의 건강에 심각한 위협이 될 수 있습니다. 튀르키예 이스탄불의 한 호텔에서 발생한 이번 사건은 숙박 시설의 안전 관리 소홀에 대한 경각심을 일깨우고 있습니다. 튀르키예 여행객들은 숙소 선택 시 위생 및 안전 기준을 꼼꼼히 확인해야 할 필요성을 느끼고 있습니다."
      },
      {
        "title": "화학물질 중독 가능성",
        "content": "튀르키예 사법 당국의 부검 결과, 사망 원인은 섭취한 음식으로 인한 식중독일 가능성이 낮다는 소견이 나왔습니다. 대신 호텔 환경에서 비롯된 화학물질 중독 때문에 숨졌을 가능성이 높다는 분석이 제기되었습니다. 이는 앞서 제기되었던 살충제 살포 의혹과 일맥상통하는 결과입니다. 이스탄불 검찰청은 사망 사건과 관련하여 길거리 음식 판매업자 등 11명을 구속하고, 사망 가족이 투숙했던 호텔을 조사 후 폐쇄 조치하는 등 수사에 박차를 가하고 있습니다. 튀르키예 관광 중 발생한 이러한 비극적인 사건은 해외여행객의 안전을 위협하는 요인에 대한 철저한 조사가 필요함을 보여줍니다. 튀르키예 관련 뉴스는 안전 문제에 대한 경각심을 고취시킵니다."
      },
      {
        "title": "해외여행 안전 수칙",
        "content": "이번 튀르키예 여행 비극은 해외여행 시 발생할 수 있는 예기치 못한 위험에 대한 경각심을 높입니다. 특히 낯선 환경에서의 숙박 시설 이용 및 음식 섭취 시에는 더욱 신중해야 합니다. 호텔을 예약할 때는 위생 등급이나 이전 투숙객들의 후기를 꼼꼼히 살펴보는 것이 좋으며, 의심스러운 냄새나 환경 변화가 감지될 경우 즉시 숙소 측에 문의하거나 변경을 요청해야 합니다. 또한, 길거리 음식 섭취 시에는 판매자의 위생 상태나 음식의 신선도를 확인하는 것이 중요합니다. 튀르키예 뿐만 아니라 다른 해외여행지에서도 이러한 안전 수칙을 준수하여 즐겁고 안전한 여행을 만들어가는 것이 중요합니다. 튀르키예 사건을 계기로 안전한 여행에 대한 중요성이 재조명되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "튀르키예 관광 중 발생한 이 안타까운 사건은 해외여행객들에게 다시 한번 안전의 중요성을 일깨워주고 있습니다. 단순히 먹거리나 관광 명소만을 쫓기보다는, 숙박 시설의 위생 상태와 현지 환경에 대한 철저한 사전 조사가 필수적임을 보여줍니다. 특히 밀폐된 공간에서 사용되는 화학 물질의 위험성을 간과해서는 안 되며, 이를 관리 감독하는 당국의 책임 또한 막중하다고 생각합니다. 앞으로 튀르키예 관광객들의 안전을 위해 이러한 사건이 재발하지 않도록 철저한 규제와 관리가 이루어지기를 바라며, 여행객들 역시 스스로의 안전을 지키기 위한 노력을 게을리하지 않아야 할 것입니다. 튀르키예 여행 관련 뉴스를 통해 이러한 교훈을 얻고, 앞으로의 여행에 더욱 신중을 기해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11471860",
    "hashTag": [
      "#튀르키예관광",
      "#독일관광객사망",
      "#이스탄불여행",
      "#호텔집단사망",
      "#화학물질중독",
      "#식중독논란",
      "#튀르키예여행",
      "#파티흐호텔",
      "#빈대살충제",
      "#여행안전"
    ]
  },
  {
    "type": "스포츠",
    "title": "폰세일까 디아즈일까…2025 MVP 주인공, 24일 가려진다",
    "newTitle": "2025 KBO MVP 누구? 폰세와 디아즈 경쟁 결과 24일 발표",
    "article": "코디 폰세(한화 이글스)일까. 르윈 디아즈(삼성 라이온즈)일까. 2025 프로야구 최우수선수(MVP) 주인공이 24일 정해진다.\n\n한국야구위원회(KBO)는 “24일 오후 2시 서울 롯데호텔 월드 크리스탈 볼룸에서 ‘2025 신한 SOL뱅크 KBO 시상식’을 개최한다”고 19일 밝혔다.\n\n시상식은 퓨처스(2군)리그 투·타 개인 부문별 1위 선수 시상을 시작으로 KBO리그 투·타 개인 부문별 1위 선수, KBO 심판상 시상으로 이어진다. 이후 각 포지션에서 가장 뛰어난 수비 능력을 발휘한 9명에게 수여되는 KBO 수비상 시상이 진행된다. 마지막으로 2025 KBO에서 가장 뛰어난 활약을 펼친 신인 선수에게 수여되는 신인상과 KBO MVP 주인공을 발표하며 시상식을 마칠 예정이다.\n\nKBO는 MVP와 신인상 수상자 선정을 위해 정규시즌 종료 후 한국야구기자회 소속 언론사 기자 및 각 지역 언론 담당 기자들의 사전 투표를 진행했다.\n\nMVP에는 개인 부문별 1위 선수 및 KBO와 한국야구기자회에서 선정한 선수 총 18명이 후보로 등록됐다. 박해민(LG 트윈스), 라이언 와이스, 폰세, 노시환(이상 한화), 노경은, 드류 앤더슨(이상 SSG랜더스), 원태인, 아리엘 후라도, 구자욱, 김성윤, 디아즈(이상 삼성), 라일리 톰슨(NC 다이노스), 박영현, 안현민(이상 KT위즈), 빅터 레이예스(롯데 자이언츠), 최형우(KIA 타이거즈), 양의지(두산 베어스), 송성문(키움 히어로즈) 등이 여기에 이름을 올렸다.\n\n신인상 후보에는 KBO 표창규정 제7조에 의거해 기준을 충족하는 선수들 중 총 8명이 선정됐다. 김영우, 송승기(이상 LG), 정우주(한화), 배찬승(삼성), 안현민(KT), 정현수(롯데), 성영탁(KIA), 박준순(두산)이 그 주인공들이다.\n\n올해로 3회 째를 맞는 KBO 수비상에는 투수 108명, 포수 15명, 내/외야수 49명이 후보로 올랐다. KBO는 수비 지표(25%)와 구단별 투표인단(감독 1명, 코치 9명, 단장 1명)의 선정 투표(75%)를 거쳐 각 포지션별 1명, 총 9명의 수상자를 선정했다. 수비상 수상자에게는 트로피와 상금 200만 원이 주어진다.\n\nKBO리그 부문별 1위 선수 및 우수 심판위원에게는 트로피와 상금 300만 원이 수여되며, 퓨처스리그 부문별 1위 선수에게는 트로피와 상금 100만 원이 주어진다.\n\n신인상 수상 선수에게는 트로피와 함께 상금 300만 원이 수여되며, 대망의 KBO MVP에게는 트로피와 함께 The Kia EV6가 부상으로 주어진다.\n\n야구팬들도 현장에서 시상식을 함께 즐길 수 있다. 입장권은 추첨을 통해 50명(1인2매, 총 100명)에게 제공될 예정이며, 오늘(19일) 오후 12시부터 23시 59분까지 KBO 홈페이지에서 신청 가능하다. 입장권 신청 관련 자세한 내용은 KBO 홈페이지를 통해 확인할 수 있다.\n\n한편 2025 신한 SOL뱅크 KBO 시상식은 케이블 스포츠 채널 SPOTV(제작)와 SPOTV2, KBSN스포츠, MBC스포츠플러스, SBS스포츠 및 유무선 플랫폼 TVING에서 생중계된다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "2025 KBO MVP 후보",
        "content": "2025 시즌 프로야구 MVP가 곧 결정됩니다. 한국야구위원회(KBO)는 오는 24일 서울 롯데호텔 월드에서 '2025 신한 SOL뱅크 KBO 시상식'을 개최하며, 영예로운 MVP 수상자를 발표할 예정입니다. 이번 MVP 후보에는 뛰어난 활약을 펼친 총 18명의 선수가 이름을 올렸습니다. 특히 코디 폰세(한화 이글스)와 르윈 디아즈(삼성 라이온즈)가 강력한 우승 후보로 거론되고 있으며, 이 외에도 박해민(LG 트윈스), 노시환(한화 이글스), 원태인, 구자욱, 김성윤(이상 삼성 라이온즈) 등 각 구단을 대표하는 스타 선수들이 후보에 포함되어 치열한 경쟁을 예고하고 있습니다. MVP 선정은 정규 시즌 종료 후 언론사 기자들의 사전 투표 결과를 바탕으로 이루어지며, 올 시즌 최고의 활약을 펼친 선수가 누가 될지 야구 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "2025 KBO 신인상 후보",
        "content": "2025 시즌 KBO 신인상 후보 또한 함께 발표되었습니다. KBO 신인상은 프로야구의 미래를 이끌어갈 젊은 선수들에게 주어지는 상으로, 올해는 총 8명의 유망주가 후보에 올라 있습니다. LG 트윈스의 김영우, 송승기, 한화 이글스의 정우주, 삼성 라이온즈의 배찬승, KT 위즈의 안현민, 롯데 자이언츠의 정현수, KIA 타이거즈의 성영탁, 두산 베어스의 박준순이 그 주인공들입니다. 이들은 올 시즌 리그에 데뷔하여 인상적인 활약을 펼치며 팀의 미래를 밝게 비추고 있습니다. 신인왕 타이틀을 향한 이들의 경쟁은 프로야구 팬들에게 신선한 재미를 선사할 것으로 기대됩니다. 누가 2025 시즌의 최고의 신인으로 탄생할지 귀추가 주목됩니다."
      },
      {
        "title": "KBO 수비상 시상",
        "content": "2025 신한 SOL뱅크 KBO 시상식에서는 각 포지션별 최고의 수비수를 가리는 KBO 수비상 시상도 진행됩니다. 올해로 3회째를 맞는 KBO 수비상에는 총 172명의 선수가 후보로 올랐습니다. 투수 108명, 포수 15명, 내외야수 49명이 경쟁을 펼쳤으며, 이들의 뛰어난 수비력을 인정하는 자리입니다. 수비상 수상자는 수비 지표(25%)와 구단별 투표인단(감독, 코치, 단장)의 선정 투표(75%)를 종합하여 결정됩니다. 각 포지션별 최고의 수비수 9명에게는 트로피와 함께 상금 200만 원이 수여됩니다. KBO 리그의 수준 높은 수비력을 조명하는 KBO 수비상 시상은 경기의 재미를 더하는 중요한 부분입니다. 선수들의 빛나는 수비 장면들이 떠오르며 누가 수상할지 기대감을 높입니다."
      },
      {
        "title": "시상식 상금 및 부상",
        "content": "2025 신한 SOL뱅크 KBO 시상식은 뛰어난 활약을 펼친 선수들에게 다양한 상금과 부상을 수여합니다. KBO 리그 부문별 1위 선수 및 우수 심판위원에게는 트로피와 함께 300만 원의 상금이 주어지며, 퓨처스리그 부문별 1위 선수에게는 트로피와 100만 원의 상금이 수여됩니다. 특히 신인상 수상자에게는 트로피와 300만 원의 상금이, 그리고 대망의 KBO MVP 수상자에게는 트로피와 함께 'The Kia EV6'가 부상으로 주어집니다. 이는 MVP에게 주어지는 역대급 부상으로, 최고의 선수에게 걸맞은 특별한 영광을 선사할 것입니다. 이처럼 KBO 시상식은 선수들의 노고를 치하하고 동기를 부여하는 중요한 역할을 합니다."
      },
      {
        "title": "시상식 관람 기회",
        "content": "2025 신한 SOLbeyblade KBO 시상식은 야구 팬들도 직접 참여하여 축제를 즐길 수 있는 기회를 제공합니다. 총 50명의 팬(1인 2매, 총 100명)에게 시상식 입장권 추첨 기회가 주어집니다. 입장권 신청은 19일 오후 12시부터 23시 59분까지 KBO 홈페이지를 통해 가능하며, 자세한 내용은 KBO 홈페이지에서 확인할 수 있습니다. 현장에서 직접 선수들의 수상 장면을 지켜보고 응원할 수 있는 특별한 경험은 팬들에게 잊지 못할 추억이 될 것입니다. 이번 시상식은 SPOTV, SPOTV2, KBSN스포츠, MBC스포츠플러스, SBS스포츠 채널과 유무선 플랫폼 TVING을 통해 생중계될 예정이므로, 현장에 참여하지 못하는 팬들도 TV나 온라인을 통해 시상식을 즐길 수 있습니다. 야구 팬들의 뜨거운 관심과 참여를 기다립니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 KBO 시상식은 시즌 동안 팬들에게 즐거움을 선사한 선수들을 격려하고, 한국 야구의 미래를 이끌어갈 신인 선수들을 조명하는 의미 있는 자리입니다. 특히 MVP와 신인상 후보에 오른 선수들의 면면을 보면 올 시즌 얼마나 치열하고 흥미로운 경쟁이 펼쳐졌는지 실감할 수 있습니다. 코디 폰세와 르윈 디아즈의 MVP 경쟁은 국내 투수와 외국인 투수의 자존심 대결이라는 점에서 더욱 흥미를 유발합니다. 또한, 신인상 후보들은 앞으로 한국 야구를 이끌어갈 새로운 스타들의 탄생을 기대하게 합니다. KBO 수비상과 같이 세분화된 시상 역시 선수들의 숨은 노력을 인정하고 야구의 다양한 가치를 조명하는 좋은 시도라고 생각합니다. MVP에게 주어지는 The Kia EV6라는 파격적인 부상은 선수들에게 더 큰 동기 부여가 될 것이며, 이는 리그 전체의 경쟁력 강화로 이어질 수 있습니다. 팬들에게 시상식 현장 관람 기회를 제공하는 것은 야구 팬덤을 강화하고 리그의 인기를 높이는 데 긍정적인 영향을 미칠 것입니다. 전반적으로 이번 시상식은 선수들의 노력과 성과를 축하하고, 한국 야구의 발전 가능성을 보여주는 축제가 될 것으로 기대됩니다. MVP와 신인왕 발표 결과가 어떻게 나올지, 그리고 어떤 선수들이 KBO 리그를 더욱 풍성하게 만들지 지켜보는 것이 중요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11471836",
    "hashTag": [
      "#2025KBO시상식",
      "#KBOMVP",
      "#프로야구",
      "#한화이글스",
      "#삼성라이온즈"
    ]
  }
]