[
  {
    "type": "경제",
    "title": "SK이노, ‘LFP 배터리 재활용 기술’ 국제 학술지 등재",
    "newTitle": "SK이노베이션, LFP 배터리 친환경 고순도 리튬 회수 기술 개발",
    "article": "SK이노베이션이 경제적이면서도 환경 친화적인 방식으로 리튬인산철(LFP) 배터리에서 고순도 리튬을 회수하는 공법을 개발해 유명 국제 학술지에 등재했다.\n\n5일 SK이노베이션은 회사가 개발한 LFP 배터리 리사이클 기술이 화학공학 전문 국제 저명학술지인 ‘분리 및 정제 기술’에 게재됐다고 밝혔다.\n\nSK이노베이션이 개발한 기술은 물과 이산화탄소, 과산화수소만을 이용해 LFP 배터리에서 탄산리튬을 선택적으로 회수하는 친환경 공정이다. 기존의 LFP 배터리 재활용 방식이 부산물과 폐수 발생으로 환경 부담이 크고 처리 비용이 많이 들어 경제성이 낮다는 점을 공략했다. 향후 배터리 자원 순환을 비롯한 관련 산업 확장에 크게 이바지할 수 있다는 평가다.\n\nSK이노베이션은 자회사인 SK온이 에너지저장장치(ESS)와 전기차에 적용하는 파우치형 LFP 셀 생산을 추진하는 만큼 그룹 차원의 시너지도 본격화한다는 방침이다.\n\n김필석 SK이노베이션 환경과학기술원 원장은 “이번 성과는 배터리 시장의 지속 가능한 선순환 구조를 견인하는 중요한 기술”이라며 “리튬 수급 리스크를 완화하고 국내외 배터리 제조·소재·재활용 기업과의 협력을 확대해 산업 생태계 확대에 이바지하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "LFP 배터리 재활용 혁신",
        "content": "SK이노베이션이 리튬인산철(LFP) 배터리에서 고순도 리튬을 경제적이고 친환경적으로 회수하는 혁신적인 공법을 개발하여 세계적인 주목을 받고 있습니다. 이 획기적인 기술은 유명 국제 학술지인 ‘분리 및 정제 기술’에 공식 게재되며 그 기술력을 인정받았습니다. 기존의 LFP 배터리 재활용 방식은 부산물과 폐수 발생으로 인한 환경적 부담과 높은 처리 비용으로 경제성에 한계를 보여왔지만, SK이노베이션의 새로운 공법은 이러한 문제점을 완전히 극복했습니다. 앞으로 LFP 배터리 리사이클 기술은 배터리 자원 순환 및 관련 산업 확장에 크게 기여할 것으로 예상됩니다. LFP 배터리 재활용 기술의 발전은 지속 가능한 미래를 위한 핵심적인 역할을 수행하며, SK이노베이션의 혁신은 이러한 흐름을 선도하고 있습니다. LFP 배터리 재활용 기술의 발전은 환경 보호와 경제적 가치 창출이라는 두 마리 토끼를 잡는 중요한 성과입니다. SK이노베이션의 LFP 배터리 재활용 기술은 앞으로 더욱 발전할 가능성이 높으며, 이를 통해 배터리 산업의 지속 가능한 성장에 기여할 것입니다."
      },
      {
        "title": "친환경 리튬 회수 공법",
        "content": "SK이노베이션이 개발한 LFP 배터리 리사이클 기술의 핵심은 바로 친환경적인 리튬 회수 방식에 있습니다. 이 공법은 물과 이산화탄소, 그리고 과산화수소라는 비교적 단순하고 친환경적인 물질만을 사용하여 LFP 배터리에서 탄산리튬을 선택적으로 회수합니다. 기존의 재활용 방식과 비교했을 때, 이 기술은 유해 부산물이나 폐수 발생량을 획기적으로 줄여 환경 부담을 최소화합니다. 또한, 폐수 처리 비용 절감으로 경제성까지 확보했다는 점에서 매우 의미 있는 성과입니다. 이러한 친환경적인 접근 방식은 LFP 배터리 리사이클 산업 전반에 새로운 기준을 제시할 것으로 기대됩니다. SK이노베이션의 LFP 배터리 재활용 기술은 환경 보호와 경제성을 동시에 만족시키는 혁신적인 솔루션입니다. 친환경적인 리튬 회수 공법은 LFP 배터리 재활용 시장의 경쟁력을 한층 높여줄 것입니다. SK이노베이션의 LFP 배터리 재활용 기술은 앞으로 더욱 발전하여 친환경 배터리 생태계 구축에 중요한 역할을 할 것입니다."
      },
      {
        "title": "그룹 시너지 본격화",
        "content": "SK이노베이션은 이번 LFP 배터리 재활용 기술 개발을 통해 그룹 차원의 시너지를 본격화할 계획입니다. 특히, SK이노베이션의 자회사인 SK온이 에너지 저장 장치(ESS)와 전기차에 사용되는 파우치형 LFP 셀 생산을 추진하고 있다는 점은 이러한 시너지 효과를 더욱 기대하게 만듭니다. SK온의 LFP 셀 생산과 SK이노베이션의 LFP 배터리 리사이클 기술이 결합된다면, 배터리 생산부터 재활용까지 이어지는 완결된 생태계를 구축할 수 있게 됩니다. 이는 배터리 원자재 수급의 안정성을 높이고, 폐배터리 재활용 사업의 경쟁력을 강화하는 데 크게 기여할 것입니다. SK이노베이션 그룹은 LFP 배터리 분야에서 생산부터 재활용까지 아우르는 강력한 생태계를 구축하며 사업 경쟁력을 강화하고 있습니다. 그룹 시너지를 통한 LFP 배터리 사업 확대는 SK이노베이션의 미래 성장 동력 확보에 중요한 역할을 할 것입니다. SK이노베이션의 LFP 배터리 리사이클 기술과 SK온의 LFP 셀 생산은 시너지를 통해 LFP 배터리 시장에서의 입지를 더욱 공고히 할 것입니다."
      },
      {
        "title": "리튬 수급 리스크 완화",
        "content": "SK이노베이션은 이번 LFP 배터리 재활용 기술 개발이 글로벌 리튬 수급 리스크 완화에도 중요한 역할을 할 것으로 기대하고 있습니다. 최근 전기차 시장의 급성장으로 리튬 수요가 폭증하면서 리튬 가격 상승 및 공급 불안정 문제가 심화되고 있습니다. SK이노베이션의 고순도 리튬 회수 기술은 폐 LFP 배터리로부터 안정적으로 리튬을 확보할 수 있는 경로를 제공하여 이러한 리스크를 줄이는 데 기여할 수 있습니다. 이는 배터리 제조사들의 원자재 확보 부담을 덜어주고, LFP 배터리의 가격 경쟁력을 유지하는 데도 긍정적인 영향을 미칠 것입니다. LFP 배터리 재활용 기술을 통한 리튬 확보는 안정적인 원자재 공급망 구축에 필수적이며, SK이노베이션의 기술은 이러한 과제를 해결하는 데 중요한 역할을 할 것입니다. 리튬 수급 리스크 완화는 LFP 배터리 시장의 지속 가능한 성장을 위한 필수 조건이며, SK이노베이션의 기술이 그 역할을 할 것으로 기대됩니다. SK이노베이션의 LFP 배터리 재활용 기술은 리튬 확보의 새로운 가능성을 열어주고 있습니다."
      },
      {
        "title": "산업 생태계 확대 기여",
        "content": "김필석 SK이노베이션 환경과학기술원 원장은 이번 LFP 배터리 재활용 기술의 성과를 '배터리 시장의 지속 가능한 선순환 구조를 견인하는 중요한 기술'이라고 평가했습니다. 이는 단순한 기술 개발을 넘어 배터리 산업 전반의 생태계를 더욱 건강하고 지속 가능하게 만드는 데 기여하겠다는 SK이노베이션의 의지를 보여줍니다. SK이노베이션은 앞으로 이 기술을 바탕으로 국내외 배터리 제조사, 소재 기업, 그리고 재활용 기업들과의 협력을 확대해 나갈 계획입니다. 이러한 협력은 LFP 배터리 재활용 기술의 상용화를 앞당기고, 관련 산업의 동반 성장을 이끌어낼 것입니다. 궁극적으로는 배터리 원자재의 효율적인 순환을 통해 자원 낭비를 줄이고 환경 보호에 기여하는 전반적인 산업 생태계의 발전을 도모할 것입니다. SK이노베이션은 LFP 배터리 리사이클 기술을 통해 배터리 산업 생태계의 지속 가능한 발전에 기여하고 있습니다. 다양한 기업과의 협력을 통해 LFP 배터리 재활용 기술의 상용화를 가속화하고 있습니다. SK이노베이션의 LFP 배터리 재활용 기술은 배터리 산업의 미래를 위한 중요한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK이노베이션의 LFP 배터리 리사이클 기술 개발은 최근 급증하는 전기차 수요와 그에 따른 배터리 원자재 확보 및 폐배터리 처리 문제에 대한 매우 시의적절하고 혁신적인 해결책을 제시하고 있습니다. 특히, 물, 이산화탄소, 과산화수소만을 이용한 친환경 공법은 환경 규제가 강화되고 지속 가능한 경영이 중요해지는 글로벌 트렌드와 완벽하게 부합합니다. 기존의 재활용 방식이 가진 경제적, 환경적 한계를 극복했다는 점에서 LFP 배터리 재활용 시장의 판도를 바꿀 잠재력을 가지고 있다고 생각합니다. 또한, SK온과의 그룹 시너지를 통해 배터리 생산부터 재활용까지 이어지는 수직 계열화를 강화하려는 전략은 매우 현명해 보입니다. 이는 원자재 수급의 안정성을 높이고, 폐배터리 재활용 사업의 경쟁력을 강화하여 LFP 배터리 시장에서의 SK그룹의 입지를 더욱 공고히 할 것입니다. 앞으로 SK이노베이션이 이 기술을 바탕으로 국내외 파트너들과 어떻게 협력하고 사업을 확장해 나갈지 귀추가 주목됩니다. LFP 배터리 재활용 기술의 상용화와 확산은 리튬 가격 안정화, 자원 순환 경제 활성화, 그리고 궁극적으로는 탄소 중립 목표 달성에 크게 기여할 것으로 기대됩니다. SK이노베이션의 이번 성과가 한국 배터리 산업의 기술 경쟁력을 한 단계 끌어올리는 계기가 되기를 바랍니다. LFP 배터리 재활용 기술의 발전은 단순한 기업의 성과를 넘어, 지속 가능한 미래를 위한 중요한 발걸음입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11485036",
    "hashTag": [
      "#SK이노베이션",
      "#LFP배터리",
      "#배터리재활용",
      "#리튬회수",
      "#친환경공정",
      "#탄산리튬",
      "#분리및정제기술",
      "#배터리산업",
      "#자원순환"
    ]
  },
  {
    "type": "경제",
    "title": "코카인 230만g 적발 3년새 1.5만배... 관세청 “마약과 전쟁 선포”",
    "newTitle": "올해 국내 마약 적발 3배 급증, 관세청 종합 대책 발표",
    "article": "올해 국내에서 적발된 마약이 지난해 대비 3배이상으로 급증한 것으로 나타났다. 이에 관세청은 ‘마약단속 종합대책’을 내놓고 마약밀수 원천 차단에 나섰다.\n\n5일 관세청에 따르면 올해 들어 지난 10월까지 한국 국경에서 적발된 마약은 총 2913kg으로, 전년 787kg 대비 384% 증가해 역대 최대를 기록한 것으로 나타났다. 건수도 같은 기간 862건에서 1032건으로 늘었다. 국가별로 보면 태국, 베트남, 말레이시아 등 동남아시아 지역이 마약 출발 상위국으로 나타났고 미국, 네덜란드가 뒤를 이었다. 동남아 지역에서는 캄보디아와 라오스도 증가 추세에 있다.\n\n품목별로 보면 코카인의 적발 중량이 급증했다. 2022년까지만해도 152g에 불과했던 코카인 적발 중량은 2023년 1만1343g, 2024년 6만7600g으로 늘더니 올해는 230만2489g으로 폭증했다. 올해 상반기 페루･에콰도르 등 중남미 지역에서 출발한 선박에서 대규모 코카인이 연이어 적발된 영향으로 분석된다. 관세청 관계자는 “대형 밀수 적발의 영향으로 코카인의 적발 중량이 급증했고, 필로폰과 대표적인 클럽 마약인 케타민, 마약류 함유 의약품 적발이 늘었다”고 말했다.\n\n이에 관세청은 이날 오전 서울세관에서 이명구 관세청장 주재로 ‘2025년 마약밀수 특별대책 추진단 회의’를 개최하고 ‘관세청 마약단속 종합대책’을 발표했다.\n\n관세청은 우선 내년부터 기존 태국･베트남･말레이･미국･네덜란드 5개국에 더해 캄보디아･라오스･캐나다･독일･프랑스 등 총 10개국으로 마약밀수 합동단속 작전을 확대한다. 이들 국가에서도 마약밀수 우범도가 급증하고 있다는 판단하에 ‘마약판 코리안 데스크’를 구축하는 것이다.\n\n공항, 항만 등 반입 경로에서 검사도 확대한다. 우선 우범항공편에서 내리는 승객들을 대상으로 착륙 즉시 일제 검사를 확대한다. 기존에는 인천국제공항 1터미널에서만 진행했지만 공항 전체에서 진행한다. 마약탐지견의 탐지 활동도 하루 12회에서 16회로 늘린다.\n\n우범국에서 반입되는 특송･국제 화물은 전용 반입창구와 전담 검사대를 설치한다. 일반 컨테이너 수입 화물에 대해서는 검사 단계를 추가한다. 기존에는 1차 ‘마약 등 위험화물 검사’만 진행됐다면 앞으로는 2차 마약검사를 실시한다. 대규모 선박밀수에 대응해 기존에는 탐지견을 운용하지 않았던 항만에도 탐지견을 배치하고, 우범선박은 수증드론을 활용해 정밀 검사를 실시한다.\n\n선원들을 대상으로 한 마약 소지 여부 검사도 강화한다. 선원들이 배에서 내릴 때 하선자 명단을 제출받고, 마약 휴대 여부를 전수 검사하기로 했다. 우범국에서 온 선박의 선원은 하선시 집중 검사할 예정이다. 출입 차량도 공항만공사 등과 협력해 검색을 강화한다.",
    "newArticle": [
      {
        "title": "마약 적발 급증",
        "content": "올해 국내에서 적발된 마약량이 지난해 대비 3배 이상 폭증하며 역대 최대치를 기록했다는 소식이 전해졌습니다. 관세청 발표에 따르면 올해 10월까지 한국 국경에서 적발된 마약은 총 2913kg으로, 이는 작년 같은 기간 787kg에 비해 무려 384% 증가한 수치입니다. 단순히 중량뿐만 아니라 마약 밀수 건수 역시 862건에서 1032건으로 늘어나는 등 마약 범죄의 심각성이 더욱 고조되고 있음을 보여줍니다. 이러한 마약 적발 급증 추세는 국내 마약 시장의 확대와 함께 국제적인 마약 밀수 경로가 더욱 다양화되고 있음을 시사하며, 이에 대한 철저한 대비가 시급한 상황임을 알 수 있습니다. 마약 없는 안전한 사회를 만들기 위한 국가적인 노력이 더욱 절실해지는 시점입니다."
      },
      {
        "title": "주요 마약 발생국",
        "content": "최근 국내 마약 적발량 급증의 주요 원인으로 동남아시아 지역이 지목되었습니다. 관세청 조사 결과, 태국, 베트남, 말레이시아 등 동남아시아 국가들이 마약 출발 상위국으로 나타났으며, 캄보디아와 라오스에서도 마약 발생 추세가 증가하고 있는 것으로 파악되었습니다. 더불어 미국과 네덜란드 역시 마약 밀수의 주요 출발 국가로 뒤를 잇고 있어, 마약 밀수 경로가 특정 지역에 국한되지 않고 전 세계적으로 확산되고 있음을 알 수 있습니다. 이는 국제 공조의 중요성을 더욱 강조하며, 각국과의 긴밀한 협력을 통해 마약 밀수망을 효과적으로 차단해야 할 필요성을 제기합니다. 지속적인 마약 발생국 모니터링과 정보 공유는 마약 확산 방지에 필수적인 요소입니다."
      },
      {
        "title": "코카인 적발 폭증",
        "content": "올해 마약 적발량 급증 현상의 가장 두드러진 특징은 코카인의 적발 중량 폭증입니다. 2022년 152g에 불과했던 코카인 적발 중량이 2023년 1만1343g, 2024년 6만7600g으로 꾸준히 증가하더니, 올해는 무려 230만2489g이라는 역대급 규모로 폭증했습니다. 이러한 코카인 적발량 증가는 올해 상반기 페루, 에콰도르 등 중남미 지역에서 출발한 선박에서 대규모 코카인 밀수가 연이어 적발된 영향으로 분석됩니다. 이와 더불어 필로폰, 클럽 마약으로 알려진 케타민, 마약류 함유 의약품 등의 적발도 늘어난 것으로 확인되었습니다. 이는 마약 밀수가 더욱 대형화, 조직화되고 있으며, 다양한 종류의 마약이 유통되고 있음을 시사합니다. 코카인을 비롯한 다양한 마약류에 대한 단속 강화가 필요합니다."
      },
      {
        "title": "관세청 종합대책 발표",
        "content": "국내 마약 적발량의 급증에 따라 관세청은 '2025년 마약밀수 특별대책 추진단 회의'를 개최하고 '관세청 마약단속 종합대책'을 발표하며 마약 밀수 차단에 강력한 의지를 보였습니다. 이번 대책은 마약 밀수 원천 차단에 초점을 맞추고 있으며, 기존의 단속 방식을 넘어선 다각적인 노력을 포함합니다. 국제 공조 강화, 국내 반입 경로에서의 검사 확대, 화물 검사 강화, 그리고 첨단 탐지 장비 및 인력 투입 등 빈틈없는 마약 차단 시스템 구축을 목표로 하고 있습니다. 특히, 올해 역대 최대 마약 적발량이라는 위기 상황에 대한 정부의 적극적인 대응 의지를 보여주는 중요한 발표입니다. 이 종합대책이 효과적으로 이행된다면 국내 마약 유통을 억제하고 국민의 안전을 지키는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "국제 공조 확대",
        "content": "관세청의 새로운 마약단속 종합대책의 핵심 중 하나는 국제 공조 강화입니다. 기존에 태국, 베트남, 말레이시아, 미국, 네덜란드 5개국과 진행하던 마약밀수 합동단속 작전을 내년부터 캄보디아, 라오스, 캐나다, 독일, 프랑스 등 총 10개국으로 확대합니다. 이는 마약 밀수가 점차 증가하고 있는 신규 우범 국가들을 포함하여 보다 광범위한 지역에서 마약 밀수 위험을 사전에 차단하겠다는 의지를 반영합니다. 특히, '마약판 코리안 데스크'를 구축하여 현지에서 직접 마약 밀수 동향을 파악하고 단속 활동을 벌일 예정입니다. 이러한 국제적인 협력 강화는 마약 밀수 조직의 국제적인 네트워크를 와해시키고, 마약이 국내로 유입되기 전에 사전 차단하는 데 중요한 역할을 할 것입니다. 마약 없는 세상을 위한 국제사회의 연대가 더욱 중요해지고 있습니다."
      },
      {
        "title": "반입 경로 검사 강화",
        "content": "마약 밀수 경로 차단을 위해 공항, 항만 등에서의 검사도 대폭 강화됩니다. 우선, 우범 항공편에서 내리는 승객들을 대상으로 착륙 즉시 일제 검사를 확대하여, 기존 인천국제공항 1터미널에서만 진행하던 것을 공항 전체로 확대 적용합니다. 또한, 마약탐지견의 탐지 활동 횟수도 하루 12회에서 16회로 늘려 탐지율을 높일 계획입니다. 우범국에서 반입되는 특송 및 국제 화물에 대해서는 전용 반입창구와 전담 검사대를 설치하고, 일반 컨테이너 수입 화물에 대해서도 2차 마약 검사를 추가하여 검사 단계를 강화합니다. 대규모 선박 밀수에 대응하기 위해 기존에는 탐지견을 운용하지 않던 항만에도 탐지견을 배치하고, 우범 선박은 수증드론을 활용한 정밀 검사를 실시할 예정입니다. 선원들을 대상으로 한 마약 소지 여부 검사도 강화하여, 하선자 명단을 제출받고 전수 검사를 실시하며, 우범국 선박 선원은 집중 검사합니다. 출입 차량에 대한 검색도 강화하여, 마약 반입 경로 전반에 대한 감시망을 더욱 촘촘하게 구축할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 국내 마약 적발량이 역대 최대치를 기록하며 급증했다는 뉴스는 우리 사회에 큰 충격을 주고 있습니다. 특히 코카인과 같은 신종 마약류의 적발량이 폭증했다는 점은 마약 범죄의 양태가 변화하고 있음을 보여주며, 이에 대한 철저한 대비가 시급함을 시사합니다. 관세청의 종합대책 발표는 이러한 위기 상황에 대한 정부의 강력한 대응 의지를 보여주지만, 실제 효과를 거두기 위해서는 몇 가지 더 고민해야 할 지점이 있다고 생각합니다. 첫째, 국제 공조 확대는 매우 중요하지만, 각 국가와의 실질적인 정보 공유 및 협력 체계가 얼마나 원활하게 구축될지가 관건입니다. 둘째, 공항, 항만 등에서의 검사 강화는 물리적인 단속 효과를 높일 수 있겠지만, 마약 밀수가 더욱 은밀하고 지능적인 방식으로 이루어질 가능성을 염두에 두고 예측 및 예방 시스템 구축에도 힘써야 할 것입니다. 셋째, 마약 문제는 단순히 단속만으로는 해결되기 어렵습니다. 마약에 대한 사회적 인식 개선, 예방 교육 강화, 그리고 중독자들에 대한 치료 및 재활 시스템 확충 등 근본적인 해결책 마련을 위한 사회 전반의 노력이 병행되어야 할 것입니다. 마약 없는 안전한 사회는 정부와 국민 모두의 지속적인 관심과 참여를 통해 만들어갈 수 있습니다. 앞으로 발표될 세부적인 마약 단속 계획들이 실효성을 거두기를 바라며, 국민의 건강과 안전을 최우선으로 하는 정책 추진을 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11485025",
    "hashTag": [
      "#마약단속",
      "#관세청",
      "#마약밀수",
      "#코카인",
      "#필로폰",
      "#케타민",
      "#마약대책",
      "#마약적발",
      "#한국마약",
      "#종합대책"
    ]
  },
  {
    "type": "사회",
    "title": "상실 외면하는 시대…전세계 정신분석가들, 서울서 치유 해법 찾는다",
    "newTitle": "현대인의 마음 진단 서울에서 열리는 정신분석학회 AI 시대 정체성 논의",
    "article": "초연결 사회와 인공지능(AI) 확산 속에서 ‘나는 누구인가’를 묻는 목소리가 커지는 가운데 전 세계 정신분석가들이 서울에 모여 현대인의 마음을 진단한다.\n\n국제정신분석학회(IPA)는 대한정신분석학회(KPC)와 함께 2026년 4월 29일부터 5월 1일까지 서울에서 ‘나르시시즘 재구성: 상실에서 사랑으로’를 주제로 아시아·태평양 학술대회를 개최한다. 상실을 견디지 못해 공허감과 과도한 자기 방어에 흔들리는 현대인의 심리를 짚고 회복과 관계 회복의 조건을 모색하는 자리다.\n\n이번 대회는 아시아·태평양 정신분석 담론을 확장하고 지역 임상 경험을 세계와 연결하는 의미도 크다. KPC가 국제 학회 구성 단체로 승격된 이후 처음 열리는 국제 행사라는 점에서 아시아 분석학의 독립적 위상을 굳히는 계기가 될 것이라는 평가가 나온다.\n\n본 행사에 앞서 4월 27~28일에는 사전 프로그램이 진행된다. 이창동 감독과 함께 영화 ‘밀양’을 분석하는 세션, 한강 작품을 중심으로 여성의 상처와 목소리를 탐구하는 여성정신분석 세션, 청소년·가족 심리를 다루는 포럼이 마련된다. 퓰리처상을 두 차례 수상한 사진작가 강형원의 강연과 판소리 공연 등 문화 프로그램도 준비돼있다.\n\n둘째 날에는 ‘AI 시대의 욕망과 정체성’을 주제로 기술 변화가 인간 심리에 미치는 영향을 집중 논의한다. 미국 분석가 다니엘 크나포가 가상 아바타·AI 연인 등의 기술이 욕망을 어떻게 재구성하는지 기조 강연을 하고, 소아청소년 분석 세션에서는 디지털 환경이 성장과 관계 형성에 미치는 영향을 다룰 예정이다.",
    "newArticle": [
      {
        "title": "정신분석학회 서울 개최",
        "content": "초연결 사회와 인공지능(AI) 확산이라는 현대 사회의 복잡한 환경 속에서 ‘나는 누구인가’라는 근본적인 질문에 대한 답을 찾으려는 목소리가 높아지고 있습니다. 이러한 시대적 흐름을 반영하듯, 전 세계 정신분석 전문가들이 서울에 모여 현대인의 복잡한 마음을 깊이 있게 진단하는 자리가 마련됩니다. 국제정신분석학회(IPA)는 대한정신분석학회(KPC)와 함께 2026년 4월 29일부터 5월 1일까지 서울에서 ‘나르시시즘 재구성: 상실에서 사랑으로’라는 주제로 아시아·태평양 지역 학술대회를 개최할 예정입니다. 이번 학술대회는 단순히 정신분석학 이론을 논의하는 것을 넘어, 급변하는 현대 사회에서 개인이 겪는 심리적 어려움을 파악하고 그 해결책을 모색하는 데 중점을 두고 있습니다. 참가자들은 상실감을 제대로 견디지 못해 발생하는 공허감과 과도한 자기 방어 기제에 흔들리는 현대인의 심리 상태를 집중적으로 탐구하며, 이를 극복하고 건강한 관계를 회복하기 위한 구체적인 조건들을 모색할 것입니다. AI 시대의 도래와 함께 심화되는 개인의 정체성 혼란에 대한 논의 또한 중요하게 다루어질 것으로 예상됩니다."
      },
      {
        "title": "현대인의 마음 진단",
        "content": "이번 서울에서 개최되는 국제정신분석학회 아시아·태평양 학술대회는 현대 사회를 살아가는 우리들의 마음을 정밀하게 진단하는 중요한 기회가 될 것입니다. 특히 ‘나르시시즘 재구성: 상실에서 사랑으로’라는 주제는 현대인이 겪는 심리적 어려움의 핵심을 관통합니다. 개인의 자존감과 정체성에 대한 깊은 고민이 더욱 중요해진 시대에, 우리는 필연적으로 상실을 경험하고 그로 인한 공허함에 직면하게 됩니다. 이러한 상실감을 건강하게 받아들이지 못할 때, 많은 현대인들은 과도한 자기 방어나 왜곡된 자아상에 사로잡히곤 합니다. 학술대회에서는 이러한 현대인의 심리를 면밀히 분석하고, 상실을 극복하고 건강한 자아와 타인과의 관계를 회복하기 위한 구체적인 심리적 메커니즘과 치료적 접근 방법을 제시할 것으로 기대됩니다. AI와 같은 기술 발전이 가속화되면서 인간의 욕망과 정체성이 어떻게 변화하고 있는지에 대한 심층적인 탐구는 우리의 마음 건강을 이해하는 데 필수적인 요소가 될 것입니다. 이번 학술대회는 이러한 현대인의 보편적인 고민에 대한 답을 찾는 여정이 될 것입니다."
      },
      {
        "title": "아시아 정신분석 위상 강화",
        "content": "이번 국제정신분석학회(IPA) 아시아·태평양 학술대회가 서울에서 개최되는 것은 단순한 국제 학술 행사를 넘어, 아시아 지역 정신분석학의 발전에 있어 중요한 이정표가 될 것으로 평가받고 있습니다. 대한정신분석학회(KPC)가 국제 학회 구성 단체로서 승격된 이후 처음으로 주최하는 국제 규모의 행사라는 점에서, 아시아 정신분석 담론의 지평을 확장하고 지역 내에서 축적된 풍부한 임상 경험을 세계 학계와 공유하는 의미가 매우 큽니다. 이는 아시아 정신분석학이 독자적인 목소리를 내고 국제 무대에서 그 위상을 더욱 공고히 하는 계기가 될 것입니다. 단순히 서구 중심의 이론을 수용하는 것을 넘어, 아시아 고유의 문화적 맥락과 사회적 환경 속에서 발전해 온 정신분석학적 통찰을 발현하고, 이를 통해 다양한 문화권의 임상 사례와 이론을 비교 분석함으로써 정신분석학의 보편성과 특수성을 동시에 조명할 수 있을 것입니다. 이러한 상호작용은 정신분석학의 지평을 넓히고, 전 세계 정신분석가들이 서로에게 영감을 주고받는 중요한 장이 될 것입니다."
      },
      {
        "title": "영화, 문학으로 심리 탐구",
        "content": "본격적인 학술대회 개최에 앞서, 2026년 4월 27일부터 28일까지 이틀간 사전 프로그램이 진행됩니다. 이 사전 프로그램은 학술대회의 주제를 더욱 풍성하게 탐구하고 다양한 관점에서 현대인의 심리를 조망할 수 있는 다채로운 구성으로 이루어집니다. 특히 주목할 만한 점은 이창동 감독과 함께 영화 ‘밀양’을 분석하는 세션입니다. 이 세션에서는 뛰어난 예술적 통찰력을 가진 영화 작품을 통해 인간의 내면 깊숙한 곳에 자리한 복잡한 심리적 갈등과 상처를 정신분석학적인 관점에서 심층적으로 분석할 예정입니다. 또한, 한국을 대표하는 작가 한강의 작품을 중심으로 여성의 경험 속에 깊이 새겨진 상실과 고통, 그리고 그 안에서 발현되는 강인한 목소리를 탐구하는 여성정신분석 세션도 마련됩니다. 더불어 청소년 및 가족 심리를 다루는 포럼은 현대 사회에서 젊은 세대와 가족이 겪는 심리적 어려움과 건강한 관계 형성을 위한 방안을 모색할 것입니다. 이 외에도 퓰리처상을 두 차례 수상한 저명한 사진작가 강형원의 강연과 한국의 전통 예술인 판소리 공연 등 문화 프로그램 또한 준비되어 있어, 학술적인 탐구와 더불어 정서적인 교감과 예술적 영감을 제공할 것입니다. 이러한 다양한 프로그램은 정신분석학이 우리의 일상과 문화 속에 깊숙이 자리하고 있음을 보여줍니다."
      },
      {
        "title": "AI 시대의 욕망과 정체성",
        "content": "학술대회의 둘째 날에는 ‘AI 시대의 욕망과 정체성’이라는 매우 시의적절하고 중요한 주제로 집중적인 논의가 이루어질 예정입니다. 인공지능(AI) 기술의 폭발적인 발전은 우리 사회 전반에 걸쳐 급격한 변화를 야기하고 있으며, 이는 인간의 심리, 특히 욕망의 구조와 정체성 형성에 지대한 영향을 미치고 있습니다. 기조 강연자로 나서는 미국 정신분석가 다니엘 크나포는 가상 아바타, AI 연인과 같은 최신 기술이 인간의 기본적인 욕망을 어떻게 재구성하고 있는지에 대해 심도 있는 분석을 제공할 것입니다. 이러한 기술 발전이 우리의 관계 맺음 방식, 자아 인식, 그리고 궁극적으로는 ‘나’라는 존재의 의미에 어떤 변화를 가져오는지에 대한 깊은 통찰을 얻을 수 있을 것입니다. 특히 소아청소년 분석 세션에서는 디지털 환경, 즉 스마트폰, 온라인 게임, 소셜 미디어 등이 성장기 아동 및 청소년의 심리 발달, 관계 형성, 그리고 건강한 자아 정체성 확립에 미치는 영향에 대해 집중적으로 다룰 것입니다. AI 기술의 발달이 인간 심리에 미치는 영향에 대한 논의는 오늘날 우리가 직면한 가장 중요한 과제 중 하나이며, 이번 학술대회는 이러한 문제에 대한 깊이 있는 이해를 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "초연결 사회와 AI 기술의 발전은 분명 우리에게 편리함과 새로운 가능성을 열어주었지만, 동시에 ‘나는 누구인가’라는 근본적인 질문에 대한 불안감을 증폭시키고 있습니다. 특히 정신분석학회에서 ‘나르시시즘 재구성: 상실에서 사랑으로’라는 주제를 다루는 것은 매우 시의적절하다고 생각합니다. 디지털 환경 속에서 타인과의 비교는 더욱 쉬워지고, 즉각적인 만족을 추구하는 경향은 상실감을 견디기 어렵게 만듭니다. 이러한 과정에서 우리는 왜곡된 자기애에 빠지거나 깊은 공허함을 느낄 수 있습니다. AI와의 상호작용이 증가하면서 인간 고유의 욕망과 정체성이 어떻게 재정의될 것인지에 대한 논의는 매우 중요합니다. 기술 발전이 인간관계에 미치는 영향, 특히 젊은 세대의 심리 발달에 대한 탐구는 우리가 미래 사회를 준비하는 데 필수적인 통찰을 제공할 것입니다. 이번 학술대회가 아시아 정신분석학의 위상을 높이는 계기가 되는 것도 긍정적이며, 다양한 문화적 배경을 가진 전문가들이 모여 현대인의 심리적 난제를 해결하기 위한 지혜를 모으는 과정 자체가 큰 의미를 지닌다고 생각합니다. 결국, AI 시대에도 인간 본질에 대한 깊이 있는 이해와 성찰은 변치 않는 중요성을 가질 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11485027",
    "hashTag": [
      "#나르시시즘",
      "#정신분석",
      "#AI심리",
      "#초연결사회",
      "#정체성",
      "#마음건강",
      "#국제학술대회",
      "#서울행사",
      "#이창동",
      "#한강"
    ]
  },
  {
    "type": "기업",
    "title": "무너진 배달업 시장서 12평 국밥집이 만들어낸 월 2억7000만원 매출 [똑똑한 장사]",
    "newTitle": "12평 국밥집, 배달 시장 위기 속 월 매출 2억 7천만원 달성 비결",
    "article": "[똑똑한 장사-62] 2025년 외식업 시장에서는 “배달 전문점의 시대가 끝났다”는 말이 심심치 않게 들린다. 배달 수수료는 올라가고, 광고비가 부담이 되고, 각종 정책 변화까지 겹치면서 배달 음식점 폐업률은 눈에 띄게 높아지고 있다. 한때 ‘배달 맛집’이라는 말이 칭찬으로 들리던 시절이 있었지만, 이제는 그 말조차 불안하게 들리는 시기다.\n\n그런데 이런 흐름 속에서 서울의 12평짜리 작은 배달 국밥 가게가 월 매출 2억7000만 원, 순수익 4000만원을 꾸준히 기록해 화제가 되고 있다. 배달 특화 국밥 브랜드 ‘국밥백서’의 직영점 이야기다. 오픈 첫 달 매출 5000만원으로 시작해 두 달 만에 1억원을 넘겼고, 1년이 채 되기 전에 월 매출 2억7000만 원에 도달했다. 같은 시스템으로 움직이는 가맹점들 역시 월 1억원 안팎의 매출을 안정적으로 유지하고 있다. 배달업의 몰락이 현실처럼 다가오는 요즘, 이 브랜드는 어떻게 전혀 다른 숫자를 만들어내는 것일까.",
    "newArticle": [
      {
        "title": "배달업 위기, 국밥집의 반전",
        "content": "2025년 외식업 시장의 전망은 배달 전문점의 시대가 저물고 있다는 경고음으로 가득합니다. 치솟는 배달 수수료와 광고비 부담, 예측 불가능한 정책 변화는 배달 음식점들의 폐업률을 가파르게 상승시키고 있으며, 과거 '배달 맛집'이라는 영광스러운 수식어마저도 이제는 불안함의 그림자를 드리우게 하고 있습니다. 이러한 어려운 시장 상황 속에서도 서울의 12평 남짓한 작은 배달 국밥 가게가 월 매출 2억 7천만 원, 순수익 4천만 원이라는 놀라운 성과를 꾸준히 기록하며 업계의 이목을 집중시키고 있습니다. 이는 바로 배달 특화 국밥 브랜드 '국밥백서'의 직영점에서 이루어낸 결과입니다. 오픈 첫 달 5천만 원의 매출로 시작하여 단 두 달 만에 1억 원을 돌파했으며, 1년이 채 되기 전에 월 매출 2억 7천만 원이라는 경이로운 수치를 달성했습니다. 동일한 운영 시스템을 갖춘 가맹점들 역시 월 1억 원 내외의 안정적인 매출을 유지하며, '배달업의 몰락'이라는 현실적인 위협 속에서 '국밥백서'는 어떻게 이러한 역주행 신화를 만들어내고 있는지 그 비결에 대한 궁금증이 증폭되고 있습니다. 배달 시장의 위기 속에서 국밥집의 성공 스토리는 많은 외식업 관계자들에게 새로운 통찰력을 제공하고 있습니다."
      },
      {
        "title": "국밥백서 성공 비결①: 압도적 퀄리티",
        "content": "'국밥백서'가 배달 시장의 불황 속에서도 압도적인 매출을 기록하는 가장 큰 원동력은 바로 타협 없는 음식의 퀄리티에 있습니다. 일반적인 배달 음식점들이 원가 절감이나 빠른 조리에 집중하는 것과 달리, '국밥백서'는 마치 홀에서 직접 먹는 듯한 최상의 맛과 품질을 배달에서도 구현하기 위해 심혈을 기울이고 있습니다. 매일 신선한 재료만을 엄선하여 사용하고, 오랜 시간 정성껏 끓여낸 깊고 진한 육수는 '국밥백서'만의 시그니처로 자리 잡았습니다. 또한, 전국 각지의 유명 국밥집을 벤치마킹하여 얻은 노하우를 바탕으로 국밥 본연의 맛을 살리면서도, 현대적인 입맛을 사로잡는 비법을 더했습니다. 단순히 '맛있다'는 평가를 넘어, '집에서 먹어도 정말 맛있다'는 고객들의 찬사가 이어지는 이유가 바로 여기에 있습니다. 이러한 음식 퀄리티에 대한 자신감은 재주문율과 긍정적인 리뷰로 이어지며, 이는 곧 배달 플랫폼 내에서의 높은 순위와 자연스러운 광고 효과로 작용하여 '국밥백서' 브랜드의 경쟁력을 더욱 강화하고 있습니다. 배달 음식의 퀄리티가 곧 생명임을 '국밥백서'는 명확하게 증명하고 있습니다."
      },
      {
        "title": "국밥백서 성공 비결②: 효율적 시스템",
        "content": "'국밥백서'의 놀라운 성공 뒤에는 치밀하게 설계된 효율적인 운영 시스템이 자리 잡고 있습니다. 12평이라는 작은 공간에서도 월 2억 7천만 원이라는 매출을 달성할 수 있었던 비결은 바로 공간 활용도 극대화와 조리 과정의 효율화에 있습니다. 주방 동선을 최적화하고, 표준화된 레시피와 조리 매뉴얼을 통해 숙련되지 않은 직원도 신속하고 일관된 품질의 음식을 만들 수 있도록 시스템을 구축했습니다. 이는 배달 주문이 폭주하는 시간대에도 음식 준비 시간을 단축시키고, 고객 만족도를 높이는 데 결정적인 역할을 합니다. 또한, 식자재 관리 및 재고 관리 시스템을 철저히 하여 불필요한 낭비를 최소화하고 원가 경쟁력을 확보했습니다. 이러한 효율적인 시스템은 가맹점들에게도 그대로 전수되어, 어디서든 '국밥백서'의 성공 모델을 재현할 수 있는 기반을 마련해 줍니다. 결국, '국밥백서'의 성공은 뛰어난 음식 퀄리티뿐만 아니라, 이를 뒷받침하는 체계적이고 효율적인 운영 시스템 덕분에 가능했습니다. 배달 전문점들이 겪는 경영난 속에서 '국밥백서'의 시스템은 새로운 돌파구를 제시합니다."
      },
      {
        "title": "국밥백서 성공 비결③: 스마트 마케팅",
        "content": "경쟁이 치열한 배달 시장에서 '국밥백서'의 성공은 뛰어난 음식 퀄리티와 효율적인 시스템 외에도, 영리하고 스마트한 마케팅 전략이 중요한 역할을 하고 있습니다. '국밥백서'는 무분별한 광고비 지출 대신, 고객과의 진정성 있는 소통과 입소문 마케팅에 집중하는 전략을 구사합니다. 높은 퀄리티의 음식을 제공함으로써 자연스럽게 발생하는 긍정적인 고객 후기와 리뷰를 적극적으로 활용하고, SNS 채널을 통해 고객들과 꾸준히 소통하며 브랜드 스토리를 구축합니다. 또한, 배달 플랫폼 내에서의 리뷰 관리와 고객 응대에 신경 써서 고객 만족도를 높이고, 이는 곧 재주문율 상승으로 이어지는 선순환 구조를 만듭니다. 단순히 메뉴를 홍보하는 것을 넘어, '국밥백서'만의 따뜻하고 정겨운 브랜드 이미지를 각인시키는 데 주력합니다. 이러한 전략은 소규모 배달 전문점들이 과도한 광고비 부담 없이도 효과적으로 브랜드를 알리고 고객 충성도를 확보할 수 있는 방안을 제시합니다. '국밥백서'의 스마트 마케팅은 배달 시장의 변화 속에서도 살아남는 브랜드 전략의 좋은 예시를 보여주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025년 배달 시장의 현실적인 어려움 속에서 '국밥백서'의 성공 사례는 단순한 운이 아닌, 철저한 준비와 전략의 결과임을 명확히 보여줍니다. 배달 음식점들의 폐업률 증가라는 암울한 전망 속에서 '국밥백서'가 보여준 월 2억 7천만 원의 매출은 외식업계에 새로운 가능성을 제시합니다. 이는 결국 소비자들이 가장 중요하게 생각하는 '맛'과 '품질'에 대한 끊임없는 탐구, 그리고 이를 효율적으로 제공하기 위한 운영 시스템의 중요성을 강조하는 메시지입니다. 더불어, 과도한 광고비 경쟁보다는 고객과의 진정성 있는 소통과 긍정적인 경험을 통한 입소문 마케팅의 힘을 다시 한번 상기시켜 줍니다. '국밥백서'의 사례는 현재의 배달 시장 위기를 기회로 바꾸고 싶어 하는 수많은 자영업자들에게 실질적인 영감과 구체적인 실행 방안을 제공할 것이라 생각합니다. 결국, 변화하는 시장 트렌드를 읽고, 본질에 충실하며, 효율적인 시스템과 진정성 있는 소통을 병행한다면 배달 시장에서도 얼마든지 성공적인 비즈니스를 구축할 수 있음을 '국밥백서'는 증명하고 있습니다. 앞으로도 '국밥백서'와 같은 성공 사례들이 많이 등장하여 외식업계 전반에 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11484373",
    "hashTag": [
      "#국밥백서",
      "#배달맛집",
      "#외식업",
      "#배달전문점",
      "#국밥창업",
      "#매출신화",
      "#가맹점모집",
      "#소자본창업"
    ]
  },
  {
    "type": "스포츠",
    "title": "SSG 노경은, 페어플레이상 수상자로 선정",
    "newTitle": "SSG 노경은, 성실함과 페어플레이 정신으로 수상 영예",
    "article": "노경은(SSG랜더스)이 페어플레이상 수상의 영예를 안게됐다.\n\n한국야구위원회(KBO)는 “1일 상벌위원회를 열고 2025 KBO 페어플레이상 수상자로 노경은을 선정했다”고 5일 밝혔다.\n\n페어플레이상은 KBO 정규시즌에서 스포츠 정신에 입각한 진지한 경기 태도와 판정 승복으로 타의 모범이 돼 KBO리그 이미지 향상에 기여한 선수에게 시상된다. 2001년에 제정됐다.\n\n노경은의 개인 첫 번째 페어플레이상 수상이며, SSG 구단도 최초로 페어플레이상 수상자를 배출하게 됐다.\n\n노경은은 평소 성실한 태도와 책임감 있는 모습으로 팀과 팬들로부터 두터운 신뢰를 받아왔다. 그라운드 안팎에서 모범적인 품행을 유지해 후배 선수들에게 귀감이 되어왔으며, 꾸준한 자기관리와 필승조 역할을 묵묵히 수행, 팀 성과에도 크게 기여했다. 특히 최고령 타이틀 홀더에 오르는 등 프로 선수로서 본인 성실함과 겸손함을 몸소 실천해 리그의 긍정적 이미지 제고에 힘을 보탰다.\n\n한편 시상은 9일 개최되는 KBO 골든글러브 시상식에서 진행된다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "노경은, 페어플레이상 수상",
        "content": "SSG랜더스의 베테랑 투수 노경은 선수가 2025 KBO 페어플레이상 수상자로 선정되는 영예를 안았습니다. 한국야구위원회(KBO)는 5일 상벌위원회를 열고 노경은 선수를 페어플레이상 수상자로 확정했다고 발표했습니다. 페어플레이상은 KBO 정규시즌 동안 스포츠 정신에 입각한 진지한 경기 태도와 판정에 대한 승복으로 다른 선수들의 모범이 되어 KBO 리그의 이미지 제고에 크게 기여한 선수에게 주어지는 상으로, 2001년에 제정된 오랜 역사를 지닌 상입니다. 이번 수상은 노경은 선수 개인에게는 생애 첫 페어플레이상 수상이며, SSG 랜더스 구단 역시 창단 이후 최초로 이 상을 배출하는 쾌거를 이루게 되었습니다. 노경은 선수의 꾸준한 노력과 헌신이 빛나는 순간입니다."
      },
      {
        "title": "노경은, 모범적인 태도",
        "content": "노경은 선수는 평소 경기장 안팎에서 보여준 성실하고 책임감 있는 태도로 팀 동료와 팬들로부터 두터운 신뢰를 받아왔습니다. 그는 언제나 모범적인 품행을 유지하며 후배 선수들에게 귀감이 되어왔고, 이는 KBO 리그 전체의 긍정적인 분위기 조성에 중요한 역할을 했습니다. 꾸준한 자기관리와 팀의 필승조로서 묵묵히 자신의 역할을 수행하며 팀의 성과에도 크게 기여했습니다. 특히 최고령 타이틀 홀더로서도 그의 성실함과 겸손함은 빛을 발했고, 프로 선수로서의 본보기를 제대로 보여주며 리그의 위상을 높이는 데 힘을 보탰습니다. 이러한 그의 노력은 페어플레이상 수상이라는 값진 결과로 이어졌습니다."
      },
      {
        "title": "SSG, 최초 페어플레이상",
        "content": "SSG 랜더스 구단에게도 이번 노경은 선수의 페어플레이상 수상은 매우 의미가 깊습니다. 구단 창단 이후 최초로 페어플레이상 수상자를 배출했다는 점은 SSG 랜더스가 단순한 승리 추구를 넘어 올바른 스포츠 정신을 함양하는 구단으로서의 이미지를 더욱 확고히 하는 계기가 될 것입니다. 이는 구단이 추구하는 가치와 선수단 교육의 긍정적인 결과물이며, 앞으로도 SSG 랜더스 선수단 전체가 페어플레이 정신을 계승하고 발전시켜 나가는 데 중요한 동기 부여가 될 것으로 기대됩니다. 노경은 선수의 페어플레이상 수상은 SSG 랜더스의 역사에 길이 남을 영광스러운 순간입니다."
      },
      {
        "title": "페어플레이상 시상식",
        "content": "노경은 선수의 페어플레이상 시상은 오는 9일 개최될 KBO 골든글러브 시상식에서 진행될 예정입니다. 페어플레이상은 KBO 리그의 근간을 이루는 스포츠맨십을 상징하는 상으로서, 수상자 선정 과정에서 선수들의 평소 태도와 리그에 미치는 긍정적인 영향 등이 종합적으로 고려됩니다. 노경은 선수는 이러한 엄격한 기준을 충족하며 페어플레이상 수상자로 선정되었고, 이는 그의 오랜 선수 생활 동안 쌓아온 인품과 노력이 결실을 맺었음을 보여줍니다. 시상식에서 그의 수상 장면을 지켜보며 많은 야구 팬들이 함께 기뻐할 것으로 예상됩니다. 노경은 선수의 페어플레이 정신이 KBO 리그에 더욱 확산되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "노경은 선수의 페어플레이상 수상은 최근 프로 스포츠계에서 종종 간과되는 '스포츠맨십'의 중요성을 다시 한번 일깨워주는 소식이라고 생각합니다. 단순히 뛰어난 실력만으로 주목받는 시대에, 노경은 선수의 꾸준한 성실함과 모범적인 태도는 젊은 선수들에게는 물론이고 야구를 사랑하는 모든 이들에게 큰 울림을 줍니다. 특히 최고령 타이틀 홀더로서 보여준 책임감과 겸손함은 많은 시사점을 던져줍니다. 그의 페어플레이 정신은 승패를 넘어 야구라는 스포츠의 본질적인 가치를 드높이는 데 기여했으며, 이러한 선수가 존경받는 문화는 KBO 리그의 건강한 발전을 위해 반드시 필요하다고 봅니다. 앞으로도 노경은 선수처럼 올바른 스포츠 정신을 실천하는 선수들이 더욱 많이 조명받기를 바라며, 페어플레이상이 단순한 상이 아닌 KBO 리그 전체의 지향점이 되기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11485026",
    "hashTag": [
      "#노경은",
      "#SSG랜더스",
      "#페어플레이상",
      "#KBO",
      "#야구대상",
      "#골든글러브"
    ]
  }
]