[
  {
    "type": "경제",
    "title": "“카드론 금리가 낮아졌다는데”…카드사의 전략 변화, 왜?",
    "newTitle": "카드론 금리 낮아진 이유, 카드사들의 은밀한 전략은?",
    "article": "카드사들이 주력 사업의 수익성이 떨어지면서, 가계대출 규제로 줄어든 대출 자산을 다시 키우기 위해 카드론 금리를 낮추는 등 대출 확대에 재시동을 걸고 있다.\n\n4일 여신금융협회에 따르면 국내 8개 전업 카드사(신한·삼성·현대·KB국민·롯데·하나·우리·BC)의 지난해 연간 순이익은 전반적으로 감소세로 나타날 전망이다. 3분기 누적 순이익 기준으로 약 1조8917억원으로 전년 동기 대비 약 15% 이상 감소했고, 이를 연간 기준으로 보면 약 2조5200억원 수준에 그칠 것으로 추정된다.\n\n카드 이용액은 소비심리 회복과 소비쿠폰 등 정책 효과가 맞물리며 큰 폭 늘었으나, 정작 카드사들의 이익으로는 연결되지 못했다.\n\n여신금융협회가 발표한 ‘2025년 4분기 카드승인실적 분석’ 자료를 살펴보면 지난해 연간 기준 전체 카드 승인 금액은 1266조1000억원으로 전년 대비 4.7% 증가했다.\n\n이러한 현상의 배경으로 카드사들의 본업인 신용판매업 위축이 꼽힌다.\n\n최근 카드업계는 카드수수료 적격비용 제도 개선 답보에 수수료 경쟁력이 사라져 본업 외 사업에 공을 들이고 있다. 적격비용은 자금조달비용, 위험관리비용, 마케팅비용, 일반관리비용, 조정비용 등 신용카드 가맹점이 부담하는 게 합당한 비용을 산정한 것이다. 적격비용 재산정 제도는 3년마다 가맹점 수수료 원가 분석을 바탕으로 우대 가맹점의 수수료를 조정하는 절차다.\n\n2012년 적격비용 재산정 제도 도입 이래 연 매출 3억원 이하 영세 가맹점의 수수료는 4.5%에서 0.5%로, 연 매출 3억원 이상 30억원 미만 소규모 가맹점의 수수료는 3.6%에서 1.1~1.5%로 각각 낮아졌다. 수수료가 인상된 적은 한 번도 없다. 현재 우대수수료율 적용 대상인 영세·중소 가맹점 비중은 95%를 넘어선 상황이다.\n\n관련 업계 및 전문가들 사이에선 구조적으로 결제 수익을 늘리기 어려워진 만큼 카드사들이 대출에 의존할 수밖에 없는 구조가 굳어졌단 분석이 나온다.\n\n서지용 상명대 경영학부 교수는 “적격비용 제도 등으로 인해 카드결제 부문 수익성이 악화된 카드사들은 대출부문의 이익을 통해 본업 경쟁력 결핍을 보전하려는 기형적 수익구조를 가지게 됐다”고 설명했다.\n\n카드사들의 카드론 영업은 정부의 가계대출 규제 기조로 지난해 6월부터 9월까지 4개월 연속 감소세를 보이는 등 잠시 주춤하는 듯 했으나, 최근 들어 다시 활황세를 띄고 있다.\n\n지난해 11월 말 카드사들의 카드론 잔액은 42조5529억원으로, 전월 말(42조751억원)보다 1.14% 증가했다. 전월대비 증가율이 재작년 10월(1.28%) 이후 1년여 만에 가장 높았다.\n\n카드론은 수수료 수익 감소를 효과적으로 보완해주던 수단임과 동시에 연체율 리스크를 수반하는 대출성 자산으로 ‘양날의 검’이자 ‘고육지책’이란 평을 받는다.\n\n카드사들은 리스크를 최소화하고자 저신용자 대출 비중을 줄이고 고신용자 중심으로 포트폴리오를 재편하며 금리를 조정하고 나섰다.\n\n국내 카드사 8곳의 지난달 기준 카드론 평균 금리는 13.93%다. 이는 전년 동기(14.58%) 대비 0.65%포인트(p) 감소한 수치다.\n\n같은 기간 각 카드사별 신용점수 700점 이하 회원의 평균 카드론 금리는 17.39%로 전년 동기(17.32%)보다 0.07%p 올랐다.\n\n이 기간 신용점수 900점 초과 고신용자 차주와 700점 이하 중저신용자에게 적용되는 금리 차는 5.09%p에서 6.88%p로 확대됐다.\n\n한 카드업계 관계자는 “카드론은 규제와 건전성 부담이 동시에 작용하는 만큼 영업이 쉽지 않은 분야”라며 “연체율 관리와 규제 환경을 감안해 무작정 외형을 키우기 보다 적합하고 체계적인 선별 절차를 거치도록 시스템을 수시로 정비하고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어젯밤에 뉴스 보셨어요? 저는 보다가 '이게 무슨 일이지?' 하고 눈이 동그래졌지 뭐예요. '카드론 금리가 낮아졌다는데…' 라는 타이틀을 봤거든요. 아니, 요즘 금리 때문에 다들 난리인데 카드론 금리가 오히려 낮아진다니! 처음엔 뭔가 싶어서 채널을 고정했답니다. 아니나 다를까, 기사를 자세히 보니 카드사들이 요즘 자기들의 주력 사업 수익이 팍팍 줄어드니까, 정부 규제로 줄어들었던 대출 자산을 다시 늘리기 위해서 카드론 금리를 낮추고 있다는 거예요. 세상에… 우리가 무심코 이용하는 카드론 뒤에 이런 복잡한 전략이 숨어있었다니, 진짜 충격이죠? 오늘은 이 카드론 금리 변화의 진짜 이유와 앞으로 우리에게 어떤 영향을 줄 수 있을지, 제가 아는 모든 것을 싹싹 긁어모아 상세하게 이야기해 드릴게요!"
      },
      {
        "title": "왜 카드사들은 '카드론'에 사활을 걸고 있을까요?",
        "content": "자, 그럼 먼저 카드사들이 왜 이렇게 '카드론'에 집중하는지 그 배경부터 차근차근 알아볼까요? 사실 카드사들의 주력 사업이라고 하면 우리 매일매일 사용하는 '신용판매'잖아요? 물건을 사면 카드 결제해주고, 거기서 수수료를 받는 거죠. 그런데 이게 생각보다 수익을 많이 내기가 어려워졌대요. 왜냐하면 '카드수수료 적격비용 제도'라는 게 있거든요. 이게 뭐냐면, 카드사가 가맹점한테 받는 수수료가 적정한지, 즉 카드사가 돈을 빌리는 비용, 사고가 날 위험을 관리하는 비용, 마케팅 비용, 운영하는 데 드는 비용 등을 다 따져서 '이 정도면 적당해!' 하고 정해주는 제도예요. 근데 이 제도가 생긴 이후로, 특히 영세하거나 소상공인 가맹점들의 수수료가 계속해서 낮아지기만 했다고 하더라고요. 2012년 제도 도입 이후로 매출 3억원 이하인 영세 가맹점은 수수료가 4.5%에서 0.5%로, 3억원 이상 30억원 미만 소규모 가맹점은 3.6%에서 1.1~1.5%로 줄었다니, 카드사 입장에서는 수수료로 버는 돈이 정말 줄어들 수밖에 없었겠죠? 게다가 지금은 우대 수수료율 적용받는 가맹점이 95%가 넘는다고 하니, 카드사들은 본업만으로는 돈 벌기가 정말 힘들어졌다고 볼 수 있겠네요. 그러다 보니 카드사들은 이익을 메우기 위해 '대출'에 더 의존하게 되는 구조가 되어버렸다는 분석이 나오고 있답니다."
      },
      {
        "title": "카드론 금리, 실제로 얼마나 낮아졌을까? (ft. 이중적인 모습)",
        "content": "그렇다면 실제로 카드론 금리가 얼마나 낮아졌는지, 그리고 카드사들은 어떤 식으로 금리를 조절하고 있는지 구체적으로 살펴볼까요? 기사에 따르면 국내 8개 전업 카드사의 지난달 기준 카드론 평균 금리가 13.93%라고 해요. 이게 전년 동기(14.58%) 대비 0.65%포인트(p) 정도 낮아진 수치라고 합니다. 와, 평균 금리가 조금이라도 낮아졌다니 다행이라고 생각하실 수도 있겠죠? 그런데 여기서 반전! 기사를 더 자세히 보니, 이게 그냥 다 모든 사람에게 똑같이 적용되는 건 아니더라고요. 예를 들어, 신용점수 700점 이하의 중저신용자에게 적용되는 평균 카드론 금리는 오히려 전년 동기(17.32%)보다 0.07%p 오른 17.39%였다는 거예요. 세상에…! 이게 무슨 말이냐면, 카드사들이 리스크를 줄이기 위해서 저신용자 대출 비중은 줄이고, 신용이 좋은 고신용자 중심으로 대출 포트폴리오를 바꾸면서 금리를 조절하고 있다는 거죠. 실제로 고신용자에게 적용되는 금리와 중저신용자에게 적용되는 금리 차이가 5.09%p에서 6.88%p로 더 확대됐다고 해요. 즉, 신용이 좋은 사람들은 조금 더 싸게 빌릴 수 있게 됐지만, 신용이 낮은 사람들은 오히려 더 높은 이자를 부담해야 하는 상황이 된 거예요. 카드론은 수수료 수익 감소를 보완해주면서도 연체율이라는 위험 부담이 따르는 '양날의 검' 같은 존재인데, 카드사들은 이런 리스크 관리를 위해 더욱 신중하게 접근하고 있는 것 같아요."
      },
      {
        "title": "카드론 이용, 이것만은 꼭 기억하세요! (똑똑하게 이용하는 꿀팁)",
        "content": "자, 이렇게 카드론 금리 변화의 이유와 그 이면의 내용까지 알아봤는데요. 그렇다면 우리가 카드론을 이용해야 할 때, 혹은 이용하고 있을 때 어떻게 해야 할까요? 몇 가지 꿀팁을 알려드릴게요. 첫째, '최저 금리' 확인은 필수! 무턱대고 아무 카드사나 이용하기보다는 여러 카드사의 카드론 금리를 비교해 보는 것이 중요해요. 앞에서 봤듯이 신용도에 따라 금리가 천차만별이기 때문에, 자신의 신용점수를 확인하고 가장 유리한 조건을 제시하는 곳을 찾는 것이 현명하답니다. 둘째, '상환 계획'을 철저히 세우세요. 카드론은 단기적으로 급한 돈을 빌리는 데는 유용할 수 있지만, 이자가 높은 편이기 때문에 무계획적으로 사용하면 큰 부담이 될 수 있어요. 언제까지, 얼마씩 갚을지 구체적인 상환 계획을 세우고, 가능하면 만기 전에 상환하는 것을 목표로 하는 것이 좋아요. 셋째, '연체'는 절대 금물! 연체하게 되면 신용점수에 치명적인 영향을 줄 뿐만 아니라, 연체 이자까지 더해져서 부담이 기하급수적으로 늘어나게 됩니다. 정말 피치 못할 사정이 아니라면 연체는 피해야 해요. 마지막으로, '내 신용 점수' 관리! 이게 가장 중요해요. 평소에 신용 점수를 꾸준히 관리하는 것이 카드론뿐만 아니라 다른 금융 거래에서도 유리하게 작용한답니다. 규칙적인 소비, 카드 대금 연체 없이 납부하기, 현금 서비스나 카드론 사용 최소화 등 평소 습관이 중요해요. 오늘 알려드린 꿀팁들, 꼭 기억하시고 현명하게 카드론을 이용하시길 바라요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 카드론 금리 변화와 그 배경에 대해 정말 자세하게 이야기해 봤는데요. 저 개인적으로는 이번 기사를 보면서 '아, 내가 무심코 이용하던 금융 상품 뒤에는 이렇게 복잡하고 치열한 전략들이 숨어있었구나' 하고 새삼 깨닫게 된 것 같아요. 카드사들이 본업의 어려움을 극복하기 위해 카드론을 확대하는 건 이해가 가지만, 그 과정에서 신용도가 낮은 분들에게는 오히려 더 큰 부담이 될 수 있다는 점이 좀 안타깝게 느껴지더라고요. 앞으로 저는 카드론을 이용할 일이 생긴다면, 오늘 이야기 나눴던 것처럼 여러 곳의 금리를 꼼꼼히 비교하고, 무엇보다 제 상환 능력을 철저히 계산해서 신중하게 결정해야겠다고 다짐했어요. 그리고 제 신용 점수를 잘 관리하는 것이 얼마나 중요한지도 다시 한번 느끼게 되었답니다. 이웃님들도 혹시 카드론 이용을 고려하고 계시다면, 오늘 제가 드린 정보들을 잘 참고하셔서 후회 없는 선택 하시기를 바라요. 우리 모두 꼼꼼하게 따져보고 현명한 금융 생활 하자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11952778",
    "hashTag": [
      "#카드론",
      "#카드론금리",
      "#카드사전략",
      "#대출",
      "#금융정보",
      "#신용관리",
      "#가계대출"
    ]
  },
  {
    "type": "사회",
    "title": "“4년 유예 충분”…강남권·한강벨트 매물 증가, 다주택자 움직이나",
    "newTitle": "다주택자 매물 급증? 4년 유예 끝나가니 움직이는 이유!",
    "article": "강력한 대출 규제에도 버티던 다주택자들이 본격적으로 매물을 내놓는 조짐이 포착되고 있다.\n\n이재명 대통령이 다주택자를 상대로 연일 “집을 팔라”는 엄포를 놓은 가운데 서울 아파트 매물이 소폭 증가한 것으로 나타났다. 정부가 잔금 납부 기한을 최대 6개월까지 허용한 점도 매물 증가에 영향을 준 것으로 보인다.\n\n이 대통령은 이틀 뒤에는 “시장을 이기는 정부도 없지만, 정부를 이기는 시장도 없다”고 압박 강도를 높였다.\n\n4일 부동산 정보업체 아실에 따르면 서울 아파트·오피스텔 매물은 지난달 23일 5만6219건에서 이달 3일 5만7850건으로 2.9% 늘었다. 이 대통령이 다주택자 양도세 중과 유예를 예정대로 5월에 중단하겠다고 사회관계망서비스(SNS)에 예고한 후(지난달 23일), 서울 매물은 연일 증가하는 추세다.\n\n매물은 투자 수요가 많은 강남권과 한강벨트를 중심으로 증가했다. 최근 열흘간 자치구별 매물 변동률은 송파구(10.4%)가 가장 높았다. 이어 성동구(10.3%) 광진구(6.9%) 강남구(6.7%) 강동구(6.3%) 서초구(5.6%) 용산구(4.5%) 관악구(4.4%) 종로구(4.1%) 마포구(3.9%) 영등포·동작구(2.9%) 순으로 집계됐다.\n\n강남3구와 용산구의 매물 증가율은 같은 기간 서울 전체 매물 증가율(약 5%)를 웃돈다. 이들 자치구는 집값 상승 주도지역으로 꼽혀온 기존 조정지역으로 5월 9일까지 매도계약 체결 후 잔금·등기 시한을 3개월로 적용받는다.\n\n양도차익이 외곽에 비해 큰 고가주택이 밀집된데다 다른 지역(잔금 및 등기시한 6개월)보다 기간이 짧아 매물이 단기간에 늘어난 것으로 풀이된다.\n\n반면 성북구(-5.2%)와 금천구(-3.9%) 강북구(-3.7%) 구로구(-3%) 중구(-1.4%) 등 9개 자치구는 되레 매물이 줄었다.\n\n정부는 ‘마지막 기회’를 부여해 다주택자들의 매물을 끌어내겠다는 구상이다.\n\n다만 업계에서는 다주택자 일부가 매물을 내놓을 수 있지만, 매물이 단기간에 대량으로 증가하기는 어렵다는 분석이 나온다.\n\n다주택자들이 서울에 보유한 물량이 상당할 것으로 추정되지만 매매 장애물도 적지 않다. 정부가 서울과 수도권 12곳 아파트를 토지거래허가구역으로 묶은 만큼, 임차인이 거주하는 주택은 매매가 어렵다. 또 수도권 대출 한도를 6억원으로 제한해 수요자들도 매매에 나서기 어려운 상황이다.\n\n강북을 포함한 서울 외곽 지역의 경우 5월 9일 전 급매 출회가 제한적일 것이란 관측이 나온다. 다주택자 매물이어도 세입자가 거주하고 있으면 토지거래허가제 등 규제와 맞물려 매도가 어렵기 때문이다. 일부는 추가적인 시세 차익을 노리고 보유를 선택할 수도 있다.\n\n한 업계 관계자는 “강남3구나 용산구에서는 일부 하락 거래가 발생할 수 있고, 강북 등에서는 갭 메우기 및 실수요에 따른 신고가가 이어질 수 있다”면서 “강남권의 매물 증가에도 전체적인 가격 하락을 유발할 정도의 물량 적체나 급락은 나타나지 않을 것으로 예상된다”고 진단했다.\n\n앞서 이 대통령은 지난 3일 국무회의에서 세입자가 있는 물량도 매도가 가능하도록 토허제 보완책 검토를 지시했다.\n\n정부는 시장 의견 수렴을 거쳐 세입자가 있는 주택에 한해 토허구역 내 잔금·입주 기간을 현행 4개월에서 일부 늘리는 등 규제 조정에 나설 전망이다.",
    "newArticle": [
      {
        "title": "엇! 요즘 집값 왜 이러나 싶으셨죠? 다주택자들 심상치 않아요!",
        "content": "이웃님들, 안녕하세요! 😊 최근에 부동산 뉴스 보면서 '어? 집값이 좀 움직이나?' 싶으셨던 분들 많으실 것 같아요. 저도 어제 저녁에 뉴스 기사를 딱 봤는데, 세상에! 4년 동안 '버텨볼까' 했던 다주택자분들이 슬슬 움직이기 시작했다는 소식이더라고요. 혹시 '내가 모르는 뭐가 있나?' 싶으셨다면, 바로 이 기사 때문일 수 있답니다. 이재명 대통령님께서 계속해서 '집 좀 팔아달라'고 엄포를 놓으셨는데, 드디어 그 효과가 조금씩 나타나는 건가 싶기도 하고요. 특히 서울 아파트 매물이 소폭 증가했다는 이야기가 들려오니까, 앞으로 부동산 시장이 어떻게 흘러갈지 정말 궁금해지더라고요. 정부에서 잔금 납부 기한을 6개월까지 늘려준 것도 영향을 줬다고 하니, 이게 다주택자들의 '출구 전략'이 될 수 있을지, 아니면 단순히 시기를 늦추는 건지, 오늘 저랑 같이 꼼꼼하게 한번 파헤쳐 보자고요! 앞으로 집을 사거나 파셔야 하는 분들, 아니면 그냥 부동산 흐름이 궁금하신 분들까지 모두 주목해 주세요! 😉"
      },
      {
        "title": "4년 유예, 왜 갑자기 매물이 늘어날까요? (초간단 설명!)",
        "content": "아니, 다주택자분들이 왜 갑자기 집을 내놓기 시작하는 걸까요? 이게 그냥 '대통령님이 팔라고 해서' 라기보다는, 우리 부동산 정책의 복잡한 셈법이 숨어있거든요. 쉽게 말해, '양도소득세 중과 유예'라는 게 곧 끝난다는 거예요. 이건 뭐냐면, 집을 여러 채 가진 분들이 집을 팔 때 내야 하는 세금(양도소득세)을 일시적으로 깎아주거나 미뤄주는 건데, 이게 5월에 예정대로 중단된다는 거죠. 이걸 '4년 유예'라고도 많이 부르는데요. 이 유예 기간이 끝나버리면, 집을 팔았을 때 내야 하는 세금이 훨씬 많아져요. 그러니까, '아이고, 이대로는 안 되겠다! 세금 폭탄 맞기 전에 얼른 팔자!' 하고 생각하는 분들이 많아지는 거죠. 특히 정부에서는 '지금이 마지막 기회다!'라고 하면서 다주택자들의 매물을 끌어내려고 하고 있대요. 이런 정책적인 압박과 세금 부담이 맞물리면서, '더 늦으면 안 된다'는 심리가 작용한 결과라고 볼 수 있습니다. 물론, 아직은 '소폭 증가'이기 때문에 아주 큰 변화라고 보기는 어렵지만, 분명히 신호탄은 쏘아 올렸다고 봐야겠죠?"
      },
      {
        "title": "강남권, 한강벨트가 들썩이는 진짜 이유! (구체적인 예시 들어볼게요!)",
        "content": "뉴스 기사를 보면요, 특히 '강남권'이랑 '한강벨트' 지역에서 매물이 더 많이 늘었다고 해요. 이게 왜 그럴까요? 바로 이곳이 원래 집값이 비싸고, 투자가 많이 몰리는 곳이기 때문이에요. 예를 들어볼게요. 서울 송파구는 최근 열흘 사이에 매물이 10.4%나 늘었대요. 와, 정말 엄청나죠? 그다음으로 성동구(10.3%), 광진구(6.9%), 강남구(6.7%) 순인데요. 강남 3구(강남, 서초, 송파)와 용산구 같은 곳은 서울 전체 평균 매물 증가율(약 5%)보다 훨씬 높게 나왔어요. 이걸 어떻게 이해해야 하냐면요, 이런 지역들은 원래 집값이 많이 올랐던 곳이잖아요. 그러다 보니 집을 팔았을 때 버는 '양도 차익'도 크고, 당연히 내야 할 세금도 많아지는 거예요. 그런데 이런 지역들은 잔금과 등기를 치는 데 걸리는 시간이 다른 곳보다 짧을 수 있다는 점이 또 다른 요인이에요. 예를 들어, 다른 지역은 6개월까지 봐주는데, 강남 같은 곳은 3개월만 해준다면? '어? 3개월 안에 빨리 팔아야 세금 폭탄을 피할 수 있겠네?' 하고 생각할 수 있다는 거죠. 그래서 고가 주택이 많은 이런 지역일수록 '급하게' 매물을 내놓는 경우가 늘어나고 있다는 분석이에요. 진짜 치열한 눈치 싸움이 벌어지고 있는 거죠!"
      },
      {
        "title": "그래서! 우리는 뭘 해야 할까요? (꿀팁 대방출!)",
        "content": "자, 그럼 이런 상황을 보면서 우리가 뭘 해야 할지 고민이 되실 거예요. '집값이 곧 떨어질까?' 싶기도 하고, '지금 사야 할까? 팔아야 할까?' 하고 말이죠. 일단 첫 번째 꿀팁! '매물 증가'라고 해서 무조건 '가격 하락'을 의미하는 건 아니라는 점이에요. 뉴스에서도 보셨겠지만, 다주택자들이 팔고 싶어도 못 파는 경우가 있다고 하잖아요. 예를 들어, 집에 세입자가 살고 있어서 함부로 내놓을 수도 없고, 또 수도권 대출 한도가 6억원으로 묶여있어서 집을 사려는 사람들도 쉽사리 나서기 어려운 상황이거든요. 그래서 '급하게' 내놓는 매물이 일부 있을 수는 있지만, 시장 전체를 뒤흔들 정도로 '폭락'까지 이어지기는 어려울 거라는 전망이 많아요. 그러니 너무 조급해하지 마시고, 현재 부동산 시장 상황을 좀 더 지켜보는 것이 현명할 것 같아요. 만약 집을 사실 계획이 있다면, 급매물로 나온 좋은 집이 있다면 기회가 될 수도 있겠지만, 꼼꼼하게 가격을 비교하고 앞으로의 시장 전망을 신중하게 고려해야 한다는 점! 잊지 마세요! 혹시 집을 파셔야 한다면, 지금이 '고민'해 볼 타이밍이라는 건 확실한 것 같아요. 😉"
      },
      {
        "title": "솔직히 이제 저는 이렇게 하려고요!",
        "content": "아무튼, 이번 뉴스 기사를 보면서 저도 다시 한번 '부동산은 타이밍이 정말 중요하구나' 하고 느꼈어요. 4년 동안 '버티면 되겠지' 하고 생각했던 다주택자분들도 결국에는 다가오는 세금 폭탄을 피하기 위해 움직이기 시작했다는 게 참 흥미롭더라고요. 저 같은 경우에는 당장 집을 사고팔 계획은 없지만, 앞으로 집값 추이를 볼 때 '양도세 중과 유예'가 끝나는 시점이 어떤 변곡점이 될지 유심히 지켜봐야겠다고 생각했어요. 만약 제가 집을 팔아야 하는 상황이었다면, 이번 기사를 놓치지 않고 '혹시 급매로 나올 만한 좋은 매물이 있을까?' 하고 주변을 좀 더 적극적으로 살펴보지 않았을까 싶어요. 그리고 집을 사려는 분들께는 '지금 바로 사세요!'라고 말씀드리긴 어렵지만, '조금이라도 더 좋은 조건으로 살 수 있는 기회가 올 수도 있으니, 관심을 계속 가지세요!'라고 응원해 드리고 싶어요. 세상에 공짜는 없다는 말처럼, 부동산 시장도 정부 정책, 세금, 그리고 매도자와 매수자의 심리가 복잡하게 얽혀 돌아가는 것 같아요. 앞으로도 계속 발 빠르게 소식 전해드릴게요! 우리 모두 현명한 부동산 결정하길 바라요! 💪"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11952820",
    "hashTag": [
      "#다주택자",
      "#부동산매물",
      "#양도세중과",
      "#부동산정책",
      "#강남부동산",
      "#서울부동산",
      "#부동산시장",
      "#부동산뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "자생한방병원 ‘제5회 신준식 장학금’ 수여…한의학 인재 12명 선발",
    "newTitle": "한의학 인재 양성, 자생한방병원 장학금 받고 미래를 열어요!",
    "article": "자생한방병원이 한의학 인재 양성을 위한 장학사업을 이어가고 있다.\n\n자생한방병원은 지난 3일 경기도 성남시 자생메디바이오센터에서 ‘제5회 자생 신준식 장학금’ 장학증서 수여식을 개최했다고 4일 밝혔다. 이날 행사에는 이진호 자생한방병원장을 비롯해 전국 한의과대학·한의학전문대학원 관계자 등이 참석했다.\n\n2022년 만들어진 자생 신준식 장학금은 미래 한의계를 이끌 인재를 발굴하고 육성하기 위한 장학사업이다. 자생한방병원 설립자인 신준식 박사는 한의학의 세계화와 후학 양성을 목표로 사재를 출연했다.\n\n올해 장학생은 전국 12개 한의과대학과 한의학전문대학원의 추천을 받아 12명이 선발됐다. 선발된 장학생들에게는 등록금 1년 전액과 장학증서가 수여된다. 장학금 규모는 총 1억2000만원이다. 또 국내외 의료 전공 학생들과 교류하며 한의 치료법 교육과 실습을 받을 수 있는 ‘JS리더스’ 인턴십 참여 기회도 함께 제공될 예정이다.\n\n자생한방병원 측은 심사 과정에서 장학생들이 보여준 한의학 발전을 위한 실천 의지와 사회적 책임감을 높이 평가했다고 밝혔다.\n\n장학생 가운데 한 명은 경제적 어려움을 극복하고 학업 성취를 이뤄낸 사례로 주목받았다. 이 학생은 19세에 의대에 합격했으나 등록금 부담으로 서울대에 진학했다. 이후 군 복무를 마친 뒤 독학으로 한의대에 입학해 4학기 연속 학과 수석을 차지했다. 이 학생은 “이번 장학금을 통해 학업과 실력 양성에 집중할 수 있게 됐다”며 “한의학의 과학화 표준화 세계화를 이끄는 한의사로 성장하겠다”고 말했다.\n\n또 다른 장학생은 봉사활동 1만 시간을 목표로 꾸준히 나눔을 실천해 온 인물이다. 그는 헌혈 269회에 참여했으며 조혈모세포 기증 서약에도 동참했다. 이 장학생은 “자생한방병원이 긍휼지심의 경영 철학을 바탕으로 환자를 치료하는 기관으로 알고 있다”며 “앞으로 어려운 이들을 위해 헌신하는 삶을 실천하겠다”고 밝혔다.\n\n국가유공자 후손도 장학생에 포함됐다. 해당 장학생은 “독립유공자 후손을 후원해온 자생한방병원으로부터 장학금을 받게 돼 뜻깊다”며 “한국어, 영어, 프랑스어, 베트남어 등 4개 국어 구사 능력을 바탕으로 한의학의 세계화에 기여하겠다”고 말했다.\n\n이 병원장은 “이번 장학금이 예비 한의사들에게 학업과 연구에 전념할 수 있는 토대가 되길 바란다”며 “앞으로도 한의학의 미래를 책임질 인재 양성을 위해 지속적으로 지원하겠다”고 말했다.\n\n한편 자생한방병원은 농어촌 의료봉사, 글로벌 나눔 의료지원, 아동척추건강지킴이 등 다양한 사회공헌 활동을 이어오고 있다. 의료봉사 분야에서는 지난해까지 누적 341회의 봉사를 실시했으며 수혜 인원은 5만2461명에 달한다. 또 독립운동 정신을 계승한 민족병원이라는 설립 취지를 바탕으로 생존 애국지사 의료 지원 등 보훈사업도 진행하고 있다.",
    "newArticle": [
      {
        "title": "세상에.. 한의학도 꿈나무들을 위한 깜짝 소식!",
        "content": "이웃님들, 안녕하세요! 오늘 여러분과 아주 흥미로운 소식을 나누려고 해요. 얼마 전에 자생한방병원에서 '제5회 자생 신준식 장학금' 수여식이 열렸다는 뉴스를 봤는데, 이거 정말 대박인 거예요! 미래의 한의학을 이끌어갈 재능 있는 12명의 학생들에게 장학금을 수여했다는 소식이었거든요. 아니, 한의학도들을 위한 이런 멋진 지원 사업이 있다는 게 정말 놀랍지 않나요? 제가 뉴스를 쭉 읽어봤는데, 단순히 돈만 주는 게 아니라 미래 한의학의 발전을 위한 큰 그림을 그리고 있다는 느낌이 팍팍 들더라고요. 여러분도 혹시 주변에 꿈을 향해 열심히 달리는 한의학도 친구가 있다면 이 소식 꼭 알려주세요! 왠지 뭉클해지는 그런 소식 아닌가 싶어요. 저도 이번 기회에 한의학 인재 양성이 왜 이렇게 중요한지, 그리고 자생한방병원이 어떤 마음으로 이 사업을 이어가고 있는지 좀 더 깊이 알아보게 되었답니다."
      },
      {
        "title": "‘자생 신준식 장학금’은 왜 만들어졌을까요? (궁금증 타파!)",
        "content": "이 장학금이 도대체 어떻게 시작된 건지 궁금하시죠? 바로 자생한방병원 설립자이신 신준식 박사님의 깊은 뜻에서 비롯되었대요. 한의학의 세계화와 함께 미래를 이끌어갈 후학들을 키우는 데 힘쓰고 싶다는 마음으로, 직접 사재를 털어 이 장학 사업을 시작하신 거죠. 2022년에 시작해서 올해로 벌써 5회째를 맞이했다고 하니, 꾸준히 한의학 발전을 위한 노력을 이어오고 계신 거잖아요. 사실 '한의학' 하면 조금 어렵게 느껴지시는 분들도 계실 텐데, 저는 이번 기회에 한의학이 우리 건강을 지키는 데 얼마나 소중하고 과학적인 분야인지 다시 한번 느끼게 되었어요. 특히 이번 장학생 선발 기준을 보면 단순한 성적뿐만 아니라, 사회적 책임감이나 어려운 환경을 극복하려는 의지까지 두루 평가했다는 점이 정말 인상 깊었어요. 이게 바로 진정한 '인재 양성' 아닌가 싶어요. 미래를 짊어질 젊은이들에게 든든한 날개를 달아주는 느낌이랄까요?"
      },
      {
        "title": "어떤 학생들이 뽑혔을까? 감동적인 사연들! (핵심 정보 쏙쏙!)",
        "content": "이번 장학금 수혜를 받은 12명의 학생들 이야기를 들으면 정말 울컥하실 거예요. 경제적인 어려움을 딛고 꿋꿋하게 학업을 이어간 학생, 무려 1만 시간 봉사 목표를 세우고 헌혈과 조혈모세포 기증에 동참한 학생, 그리고 독립유공자 후손으로 4개 국어에 능통한 학생까지! 정말이지, 이렇게 훌륭한 인재들이 우리 주변에 많다는 사실에 가슴이 벅차올랐어요. 예를 들어, 경제적 어려움 때문에 의대에 합격하고도 다른 학교로 진학했지만, 결국 꿈을 포기하지 않고 독학으로 한의대에 입학해 4학기 연속 수석을 차지한 학생의 이야기는 정말이지 감동 그 자체였어요. 이런 학생들에게 장학금은 단순한 학비 지원을 넘어, 꿈을 향한 열정을 지속하게 하는 큰 동기가 될 거예요. 자생한방병원에서는 등록금 1년 전액과 함께, 'JS리더스'라는 인턴십 프로그램 참여 기회도 제공한다고 해요. 국내외 학생들과 교류하며 한의 치료법을 배우고 실습할 수 있는 좋은 기회죠! 이런 실질적인 지원 덕분에 우리 예비 한의사들이 더욱 성장할 수 있을 것 같아요."
      },
      {
        "title": "미래 한의학 리더로 성장하는 꿀팁 대방출!",
        "content": "이번 뉴스에서 가장 와닿았던 부분은 바로 '실천'과 '나눔'이었어요. 장학생들의 인터뷰를 보면, 단순히 학업에만 집중하겠다는 것이 아니라 '한의학의 과학화, 표준화, 세계화'를 이끌겠다는 포부, 그리고 '긍휼지심'을 바탕으로 어려운 이들에게 헌신하겠다는 다짐이 엿보였거든요. 여러분도 혹시 지금 어떤 분야에 대한 꿈을 키우고 계신가요? 그렇다면 오늘 뉴스에서 보여준 이 장학생들의 모습을 본받아보는 건 어떨까요? 첫째, '명확한 목표 설정'이에요. 내가 무엇을 이루고 싶은지, 어떻게 기여하고 싶은지에 대한 구체적인 그림을 그리는 거죠. 둘째, '꾸준한 노력과 경험 쌓기'입니다. 학업 성적뿐만 아니라, 봉사활동, 대외활동 등 다양한 경험을 통해 시야를 넓히고 자신만의 강점을 만드는 것이 중요해요. 셋째, '사회적 책임감'을 잊지 않는 거예요. 내가 가진 재능과 지식을 어떻게 사회에 환원할 수 있을지 늘 고민하는 거죠. 자생한방병원처럼 사회 공헌 활동을 꾸준히 하는 기업이나 단체에 대한 정보를 찾아보고, 가능하다면 직접 참여해보는 것도 좋은 경험이 될 거예요. 이렇게 한다면, 여러분도 분명 미래를 이끌어갈 멋진 리더로 성장할 수 있을 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기: 나도 모르게 마음이 훈훈해졌어요!",
        "content": "솔직히 처음에는 그냥 '장학금 줬구나' 하고 넘길 수도 있었는데, 기사를 자세히 읽어보니 정말 많은 생각이 들더라고요. 특히 한의학 인재 양성에 이렇게 진심인 병원이 있다는 사실이 너무 반갑고 감사했어요. 요즘처럼 각박한 세상에, 미래를 위해 투자하고 젊은이들의 꿈을 응원해주는 모습이 정말 보기 좋았거든요. 저도 앞으로는 주변에서 이런 긍정적인 소식들을 더 많이 찾아보고, 우리 사회에 좋은 영향을 주는 활동들에 관심을 가져야겠다고 다짐했어요. 그리고 만약 제 주변에 한의학을 공부하는 친구가 있다면, 이번 자생한방병원 장학금 소식 꼭 알려주면서 '너도 할 수 있어!' 하고 응원해줄 거예요. 여러분도 오늘 이 뉴스 보시고, 마음속에 작은 희망이나 따뜻함 느끼셨으면 좋겠어요. 우리 모두 각자의 자리에서 최선을 다하고, 서로를 응원하며 함께 성장해나가면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11952796",
    "hashTag": [
      "#자생한방병원",
      "#신준식장학금",
      "#한의학인재",
      "#미래의사",
      "#장학사업",
      "#따뜻한뉴스",
      "#꿈을응원합니다"
    ]
  },
  {
    "type": "사회",
    "title": "화재 난 SPC삼립 공장은 스프링클러 설치의무 없었다...“제도 보완 필요”",
    "newTitle": "SPC삼립 화재, 스프링클러 없었다? 관련 법규 어디까지 알고 계세요?",
    "article": "경기 시흥시 정왕동 SPC삼립 시화공장에서 발생한 화재와 관련해 불이 시작된 3층이 현행 법령상 스프링클러 설치 의무 대상이 아니라는 점이 알려지면서 제도 보완이 필요하다는 목소리가 나오고 있다.\n\n식품 공장처럼 화기와 가연성 물질이 동시에 사용되는 시설에는 공정 특성과 위험도를 반영한 보다 강화된 소방 안전 기준이 필요하다는 것이다.\n\n4일 시흥소방서 등에 따르면 소방시설 설치 및 관리에 관한 법률 시행령에는 공장은 6층 이상 건축물일 경우에만 전 층 스프링클러 설치 의무가 발생한다. 5층 이하 규모 공장의 경우에는 바닥 면적이 1000㎡를 초과하는 4층 이상의 층에만 스프링클러를 설치하도록 의무화 돼 있다.\n\n전날 화재가 발생한 시화공장 R동은 4층 규모 건물로, 지하층이 없고, 모든 층에 창이 있는 구조다. 불이난 4층의 바닥 면적은 약 358㎡로, 설치 기준인 1000㎡에 미치지 않는다. 이 때문에 법적으로 스프링클러 설치 의무가 없다는 설명이다.\n\n소방서 관계자는 “현재 발화 시작 지점으로 추정 중인 곳은 3~4층인데, 3층의 경우 1000㎡를 초과하지만, 4층 이하기 때문에 스프링클러 설치 의무에 포함되지 않는다”며 “4층 바닥 면적도 기준 이하이기 때문에 현행 법령상 설치 대상에서 제외된다”\n\n전문가들은 현행 스프링클러 설치 기준이 건물의 용도와 규모 중심으로 설계돼 있어, 실제 공정에서 발생하는 화재 위험도나 가연물 밀집도까지 충분히 반영하지 못하는 한계가 있다고 지적한다.\n\n특히 식품 공장의 경우, 오븐·가열 설비 등 화기 사용과 함께 포장재, 원재료 등 가연성 물질이 동시에 존재하는 경우가 많아, 법적 의무 대상이 아니더라도 잠재적 위험도는 결코 낮지 않다는 분석이다.\n\n실제 특히 불이 시작된 것으로 추정되는 R동 3층은 식빵과 햄버거 번 등을 생산하는 주력 라인으로 확인됐다.\n\n김상식 우석대 산업안전소방학과 교수는“현행 소방 관계 법규가 건축물의 면적과 층수 등 물리적 규모에만 초점을 맞추다 보니, 내부 공정에서 발생하는 화재 위험성을 놓치는 한계가 있다”고 진단했다.\n\n특히 식품 공장의 경우 오븐과 가열 설비 등 화기 사용과 함께 포장재와 원재료 등 가연성 물질이 동시에 존재하는 구조적 특성상, 법적 의무 대상이 아니더라도 잠재적 위험도는 결코 낮지 않다는 설명이다.\n\n법적 기준은 충족했으나, 스프링클러 미설치로 화재 확산을 막는 데 한계가 있었다는 지적도 나온다.\n\n김 교수는 “식품 공장은 고온 설비와 식용유, 포장재가 혼재돼 있어 일반 공장보다 ‘화재 하중(Fire Load·단위 면적당 가연물 양)’이 높다”며 “이 같은 환경에서는 불이 나면 샌드위치 패널 등을 타고 화염이 빠르게 확산될 수 있어, 면적이 작더라도 스프링클러와 같은 초기 진화 설비가 사실상 필수적”이라고 말했다.\n\n이어 “이제는 산업시설의 공정 특성, 화재 하중, 작업 밀도 등을 종합적으로 반영하는 ‘위험도 기반(Risk-based)’ 안전 기준으로의 전환이 필요하다”고 제언했다.\n\n끝으로 김 교수는 “법을 위반하지 않았다고 해서 안전이 충분히 확보됐다고 보기는 어렵다”며 “식품·제조 공정이 복합된 고위험 산업시설에 대해서는 면적 기준에 미달하더라도 스프링클러 설치를 유도하거나, 자율 설치 시 인센티브를 부여하는 방식으로 제도적 사각지대를 보완해야 한다”고 강조했다.\n\n한편 이번 화재는 지난 3일 오후 2시 59분께 시흥시 정왕동 SPC삼립 시화공장 생산동 3층에서 발생해 약 8시간 만인 오후 10시 49분께 완전히 꺼졌다. 이 불로 작업자 3명이 연기를 마셔 경상을 입었으며, 나머지 500여명 근무자는 대피해 추가 인명 피해는 없었다.",
    "newArticle": [
      {
        "title": "어젯밤 꿈에 나온 SPC삼립 공장 화재 소식, 혹시 들으셨나요?",
        "content": "세상에, 여러분! 어제 뉴스에서 SPC삼립 시화공장에서 큰 화재가 났다는 소식 들으셨어요? 저는 그 소식 듣고 진짜 깜짝 놀랐거든요. 특히 불이 시작된 3층에 스프링클러 설치 의무가 없었다는 이야기에 '이게 정말 말이 되는 건가?' 싶었어요. 친구한테 지금 바로 카톡으로 이 얘기 해주고 싶은 심정이에요. 아니, 솔직히 말해서 제 주변에도 작은 공장이나 작업장을 운영하는 분들이 꽤 계신데, 이런 소식을 들으면 '혹시 우리도...?' 하고 불안해하실 수도 있을 것 같아요. 그래서 오늘은 이 뉴스 내용을 바탕으로, 우리 주변에서 흔히 볼 수 있는 공장이나 시설물의 안전 문제, 그리고 우리가 알아야 할 소방 관련 법규에 대해서 아주 쉽고 재미있게 파헤쳐 볼까 해요. 그냥 '남의 일'이라고 넘기지 말고, 우리 모두의 안전을 위해 함께 알아두면 좋을 이야기들을 풀어볼게요!"
      },
      {
        "title": "스프링클러 설치 의무, 왜 3층엔 없었을까? 헷갈리는 소방 법규 파헤치기",
        "content": "뉴스 보신 분들은 아시겠지만, 이번 SPC삼립 시화공장 화재에서 가장 많은 분들이 의아해했던 부분이 바로 '스프링클러 미설치'였을 거예요. 아니, 그렇게 큰불이 났는데 왜 스프링클러가 없었냐고요! 이게 다 '소방시설 설치 및 관리에 관한 법률 시행령'이라는 좀 어려운 법 조항 때문인데요. 쉽게 말해, 법에서는 공장이 몇 층 이상이어야 스프링클러를 모든 층에 설치해야 한다는 기준이 있어요. 이번에 불이 난 시화공장 R동은 4층 건물이었는데, 법규상으로는 6층 이상이어야 전 층 설치 의무가 발생한다고 하더라고요. 그럼 5층 이하는 무조건 스프링클러가 없는 건가? 그건 또 아니래요. 5층 이하 공장이라도 바닥 면적이 1,000㎡를 넘는 4층 이상의 층에는 스프링클러를 설치해야 한다는 기준이 또 있답니다. 그런데 이번에 화재가 난 3층은 1,000㎡가 안 되었고, 4층도 기준 미달이라 법적으로는 설치 의무가 없었다는 거예요. 이런 이야기를 듣고 있으면 '법이 건물 크기나 층수만 보고 안전을 판단하는구나' 싶어서 좀 허탈하기도 하고, '과연 이게 최선일까?' 하는 생각이 들죠."
      },
      {
        "title": "SPC삼립 화재 현장은 '화재 위험'의 삼박자가 딱! 왜 위험했을까?",
        "content": "사실, 이번 SPC삼립 시화공장 화재가 발생한 R동 3층은 그냥 평범한 층이 아니었어요. 이곳이 바로 식빵이랑 햄버거 번을 만드는 주력 생산 라인이었다고 하더라고요. 상상해 보세요. 뜨거운 오븐에서 빵이 구워지고, 포장재가 바쁘게 돌아가고, 수많은 원재료들이 쌓여있는 곳! 이런 곳은 '화기'와 '가연성 물질'이 아주 가까이, 그것도 아주 많은 양으로 존재하는 곳이죠. 전문가들은 이런 곳을 '화재 하중(Fire Load)'이 높다고 표현하는데요. 이게 뭐냐면, 쉽게 말해 단위 면적당 얼마나 많은 가연성 물질이 있느냐를 뜻하는 거래요. 마치 샌드위치처럼, 뜨거운 설비 사이에 포장재나 원재료가 끼어 있는 셈이니 불이 나면 순식간에 번질 수밖에 없는 환경인 거죠. 더구나 이런 생산 라인 건물은 샌드위치 패널 같은 가벼운 자재로 만들어진 경우가 많아서, 불이 붙으면 화염이 정말 빠르게 퍼져나갈 수밖에 없다고 하더라고요. 법적인 설치 의무는 없었더라도, 이런 공정 특성을 고려하면 사실상 스프링클러 같은 초기 진화 설비가 '필수'나 다름없었다는 이야기에 고개를 끄덕일 수밖에 없었어요."
      },
      {
        "title": "내 사업장도 혹시? '위험도 기반' 안전 관리, 우리도 실천해봐요!",
        "content": "이번 SPC삼립 화재 소식을 접하면서, 저도 모르게 '우리 집 앞 작은 공장도, 친구네 작업실도 혹시...?' 하고 걱정이 되더라고요. 뉴스에서는 전문가들이 '이제는 법적 기준만으로는 부족하다. '위험도 기반' 안전 관리로 전환해야 한다'고 입을 모아 말하고 있어요. 이게 무슨 말이냐면, 그냥 건물 층수나 면적만 보는 게 아니라, 우리 사업장이 어떤 물건을 다루고, 어떤 공정을 거치고, 혹시라도 불이 났을 때 얼마나 위험한지를 종합적으로 평가해서 안전 대책을 세워야 한다는 거예요. 예를 들어, 제가 아는 친구 중에 친환경 비누를 만드는 공방을 하는 친구가 있어요. 그 친구는 천연 오일이나 에센셜 오일을 많이 사용하는데, 이런 것들도 양이 많아지면 화재 위험이 높아지거든요. 그래서 친구는 법적으로 스프링클러 설치 의무는 없지만, 소규모 소화기 여러 개를 비치하고, 환기 시스템을 철저히 관리하며, 작업장 내 가연물 배치를 최소화하는 등 스스로 안전 관리를 철저히 하고 있답니다. 여러분도 혹시 사업장을 운영하시거나, 관련 시설 주변에 계신다면, '우리 곳은 안전할 거야'라고 막연히 생각하기보다는, 어떤 위험 요소가 있는지 한번 꼼꼼히 살펴보시는 건 어떨까요? 작은 관심이 큰 사고를 막아줄 수도 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 SPC삼립 화재 사건을 보면서 '우리나라의 안전 규제가 아직 부족한 부분이 있구나' 하는 생각이 강하게 들었어요. 법을 안 지킨 것도 아닌데 왜 이런 사고가 났을까 싶어서 마음이 무겁더라고요. 앞으로 저는 그냥 뉴스만 보고 '그렇구나' 하고 넘어가지 않고, 제가 사는 동네나 자주 가는 곳의 안전 문제는 없는지 한번씩 더 둘러볼 것 같아요. 또, 혹시 주변에 작은 사업장이나 공장을 하는 분들이 있다면, 이번 기회에 서로 안전에 대해 이야기 나누고 필요한 조치를 취하도록 격려해야겠어요. '안전은 아무리 강조해도 지나치지 않다'는 말, 괜히 나온 말이 아닌 것 같아요. 우리 모두의 작은 관심과 노력이 모여서 더 안전한 사회를 만들 수 있다고 믿어요. 여러분도 오늘부터 우리 주변의 안전에 대해 한번 더 생각해 보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11952795",
    "hashTag": [
      "#SPC삼립",
      "#공장화재",
      "#스프링클러",
      "#소방안전",
      "#위험도기반안전",
      "#안전규제",
      "#화재예방",
      "#안전상식"
    ]
  },
  {
    "type": "기업",
    "title": "설연휴 중국인 관광객 몰려온다는데…한국인은 어디로 떠날까",
    "newTitle": "설연휴, 중국인은 한국, 한국인은 일본? 여행 트렌드 분석!",
    "article": "다가오는 설 연휴와 중국 최대 명절인 춘절을 앞두고 한국과 중국 여행객의 행선지가 뚜렷하게 엇갈리고 있다. 중국인 관광객(유커)들은 기존의 선호 여행지였던 일본 대신 한국행 티켓을 끊으며 대규모 방한을 예고한 반면 정작 한국인들은 ‘일본 여행’을 부동의 1순위로 꼽으며 열도로 향하고 있다.\n\n4일 시장조사기관 차이나트레이딩데스크는 오는 15일부터 시작되는 9일간의 춘절 연휴 기간 동안 약 23만~25만 명의 중국인 관광객이 한국을 찾을 것으로 전망했다. 이는 지난해 같은 기간보다 약 52% 급증한 수치다.\n\n특히 눈여겨볼 점은 중국인들의 여행지 선택 변화다. 최근 일본 노토반도 지진 등 자연재해에 대한 우려와 더불어 중·일 관계의 미묘한 기류가 겹치면서 상대적으로 안전하고 쇼핑 인프라가 탄탄한 한국이 반사이익을 얻고 있다는 분석이다.\n\n여기에 한·중 간 항공 노선이 코로나19 이전 수준으로 대폭 회복되고 중국 내에서 한국 뷰티 및 패션에 대한 관심이 다시금 고조된 점도 유커의 발길을 명동과 강남으로 돌리는 데 일조했다. 업계에서는 이번 춘절이 유통·관광 업계의 본격적인 회복 모멘텀이 될 것으로 기대하고 있다.\n\n중국인들이 일본을 외면하고 한국으로 몰려오는 것과 대조적으로 한국 여행객들의 시선은 여전히 일본으로 향하고 있다. 주요 여행사들의 설 연휴 예약 현황을 살펴보면 일본은 전체 예약의 약 40~50%를 차지하며 압도적인 1위를 기록 중이다.\n\n실제 글로벌 여행 플랫폼 스카이스캐너가 공개한 올해 설 연휴 한국인 검색 데이터에 따르면 인기 국가 순위에서 일본이 51.6%로 과반을 차지했다. 중국과 베트남이 12.7%로 공동 2위에 올랐으나 1위와의 격차는 컸다. ‘국내 여행’을 의미하는 한국(7.9%)은 4위에 그쳤고 이어 △대만(4.9%) △필리핀(4.5%) △태국(3.5%) 순으로 나타났다.\n\n도시별 선호도에서도 일본의 강세는 뚜렷하다. 후쿠오카, 오사카, 도쿄는 물론 삿포로 등 일본 주요 도시들이 상위권을 휩쓸었다. 이 밖에도 다낭, 타이베이, 홍콩, 나트랑 등이 10위권에 이름을 올렸다. 이는 짧은 연휴 기간 부담 없이 다녀올 수 있는 근거리 여행지에 대한 선호가 반영된 결과로 풀이된다.\n\n한국인들이 일본을 고집하는 가장 큰 이유는 단연 ‘가성비’와 ‘거리’다. 기록적인 엔저 현상이 장기화되면서 “제주도 여행 비용이면 일본을 다녀올 수 있다”는 인식이 소비자들 사이에 확고히 자리 잡았다.\n\n또한 짧은 연휴 기간에 부담 없는 비행 거리, 검증된 치안, 다양한 미식 경험 등은 일본 여행의 매력을 지속시키는 핵심 요인이다.\n\n최근에는 오사카, 후쿠오카 등 대도시뿐만 아니라 일본 소도시 여행에 대한 수요도 견고해지고 있다. 남들과 다른 한적한 여행을 즐기려는 ‘N차 일본 여행객’이 늘어난 영향이다.\n\n여행업계 한 관계자는 “중·일 관계 악화 등으로 중국인 관광객이 일본에서 빠진 틈을 타 오히려 쾌적하게 일본 여행을 즐기려는 한국인 수요도 적지 않다”며 “중국인에게는 한국이, 한국인에게는 일본이 가장 매력적인 ‘근거리 가성비 목적지’로 자리 잡고 있다”고 분석했다.",
    "newArticle": [
      {
        "title": "이거 실화인가요? 설 연휴, 한국과 중국의 여행 행선지가 반전?",
        "content": "이웃님들, 안녕하세요! 늘 여러분의 궁금증을 속 시원하게 풀어드리는 블로거 OOO입니다. 다가오는 설 연휴, 다들 어떻게 보내실 계획인가요? 벌써부터 여행 계획 세우시는 분들도 많으실 텐데요. 그런데 말이죠, 오늘 제가 흥미로운 뉴스 하나를 봤는데… 세상에, 이번 설 연휴에 한국과 중국의 여행 행선지가 아주 뚜렷하게 엇갈리고 있다는 거예요! 아니, 중국인 관광객들이 그렇게 한국으로 몰려온다는데, 정작 우리 한국 사람들은 어디로 그렇게 떠나고 있는지 너무 궁금하지 않으세요? 마치… 드라마처럼 예측 불가능한 반전이 숨어있는 것 같아서 말이죠. 저는 개인적으로 이번 소식을 듣고 '아니, 이렇게까지?» 하고 깜짝 놀랐거든요. 단순히 '외국으로 여행 간다'는 사실을 넘어서, '어느 나라로 가느냐'가 이렇게나 명확하게 갈리는 이유가 뭘까, 또 그 배경에는 어떤 이야기들이 숨겨져 있을까… 정말 파헤쳐보고 싶은 마음이 굴뚝같았답니다. 그래서 오늘! 이 흥미로운 뉴스, 여러분과 함께 꼼꼼하게 파헤쳐 보면서 이번 설 연휴 여행 트렌드를 제대로 분석해보려고 해요. 준비되셨나요?"
      },
      {
        "title": "중국인 '유커'가 한국으로 쏟아지는 이유? '안전'과 '쇼핑'이라는 두 마리 토끼를 잡다!",
        "content": "자, 그럼 먼저 중국인 관광객, 흔히 '유커'라고 부르시는 분들이 왜 이렇게 한국으로 몰려오고 있는지부터 알아볼까요? 뉴스 기사에 따르면 이번 춘절 연휴 기간에 무려 23만 명에서 25만 명에 달하는 중국인들이 한국을 찾을 것으로 예상된대요. 작년보다 무려 52%나 증가한 수치라고 하니, 정말 어마어마하죠? 그런데 여기서 주목할 점은 바로 여행지 선택의 변화예요. 예전 같으면 일본을 많이 선호했을 텐데, 이제는 일본 대신 한국을 선택하고 있다는 거죠. 도대체 왜 이런 변화가 생긴 걸까요? 가장 큰 이유 중 하나는 바로 '안전' 문제인 것 같아요. 최근 일본에서 지진 같은 자연재해가 잇따르면서 여행지에 대한 불안감이 커졌다는 분석이 있더라고요. 거기에 더해 중·일 관계의 미묘한 기류 변화도 영향을 미치고 있다는 거죠. 상대적으로 안전하다고 느끼는 한국이 반사이익을 얻고 있다는 건데요. 또 하나의 매력은 바로 '쇼핑' 인프라가 탄탄하다는 점이에요. 한국의 뷰티, 패션 아이템들이 중국에서 여전히 인기가 많고, 또 명동이나 강남 같은 쇼핑 스팟이 잘 갖춰져 있으니 자연스럽게 발길이 향하는 것 같아요. 거기에 코로나19 시대를 지나면서 한·중 간 항공편도 많이 회복되었고, 이런 여러 가지 요인들이 복합적으로 작용하면서 한국이 중국인들에게 더욱 매력적인 여행지로 떠오르고 있는 거죠. 덕분에 이번 춘절이 유통·관광 업계에 활기를 불어넣는 계기가 될 거라고 하니, 저도 덩달아 기대가 되네요!"
      },
      {
        "title": "한국인은 왜 일본으로? '가성비'와 '거리'가 만들어낸 압도적인 1위!",
        "content": "자, 그런데 여기서 정말 흥미로운 사실이 하나 더 있어요. 바로 중국인들이 한국으로 몰려오는 것과는 정반대로, 우리 한국인 여행객들의 시선은 여전히 '일본'을 향하고 있다는 거예요! 마치… 서로 다른 목적지를 향해 가는 기차처럼 말이죠. 주요 여행사들의 설 연휴 예약 현황을 보면 일본이 전체 예약의 40~50%를 차지하며 압도적인 1위라고 해요. 아니, 한국이랑 이렇게 가까운 나라인데 뭐가 그렇게 매력적이길래 다들 일본으로 향하는 걸까요? 일단 가장 강력한 이유는 바로 '가성비'와 '거리'인 것 같아요. 요즘 일본 엔화가 계속해서 저렴하잖아요? 제주도 여행 갈 비용으로 일본까지 다녀올 수 있다는 인식이 생길 정도라고 하니, 이거 정말 대단하죠! 거기에 더해 짧은 연휴 기간에 부담 없이 다녀올 수 있는 짧은 비행 시간, 그리고 또 검증된 치안과 다양한 미식 경험까지! 이 모든 것들이 합쳐져서 일본 여행의 매력을 더욱 높이고 있는 것 같아요. 도시별 선호도를 봐도 후쿠오카, 오사카, 도쿄는 물론이고 삿포로까지 상위권을 휩쓸고 있더라고요. 심지어는 요즘에는 오사카나 후쿠오카 같은 대도시뿐만 아니라, 오히려 한적한 일본 소도시를 찾는 분들도 늘고 있다고 하니… 남들과 다른 특별한 경험을 추구하는 'N차 일본 여행객'들이 많아졌다는 증거겠죠? 정말 신기하게도, 중국인들에게는 한국이, 우리 한국인들에게는 일본이 가장 매력적인 '근거리 가성비 목적지'로 자리 잡고 있는 것 같아요."
      },
      {
        "title": "설 연휴, 나만의 '꿀잼' 여행지를 고르는 꿀팁 대방출!",
        "content": "이번 설 연휴, 혹시 아직도 여행지를 결정하지 못하셨다면? 이번 분석이 여러분의 선택에 조금이나마 도움이 되셨으면 좋겠어요. 만약 여러분이 '북적이는 인파 속에서 활기찬 분위기를 느끼고 싶다!' 하신다면, 이번에는 한국을 찾는 중국인 관광객들처럼 한국의 다채로운 매력을 즐겨보는 건 어떨까요? 명동에서 최신 유행하는 뷰티 아이템 쇼핑을 하거나, 강남에서 트렌디한 패션을 만끽하는 것도 좋고요. 또, 굳이 해외까지 나가지 않더라도 우리나라 곳곳에 숨겨진 아름다운 명소들이 정말 많잖아요? 평소 가고 싶었던 국내 도시의 숨겨진 맛집을 찾아 떠나는 것도 멋진 여행이 될 거예요. 반대로 '짧은 시간 안에 확실한 만족감을 얻고 싶다!' 하시는 분이라면, 역시나 일본만한 곳이 없을 것 같아요. 저렴해진 엔화 덕분에 부담 없이 맛있는 일본 음식을 즐길 수 있고, 가까운 거리 덕분에 연휴 기간에도 충분히 알찬 여행을 다녀올 수 있겠죠. 특히 요즘은 일본 소도시 여행도 인기가 많다고 하니, 조금 더 특별하고 조용한 여행을 원하신다면 이런 곳들을 알아보시는 것도 좋겠어요. 중요한 건 '내가 뭘 하고 싶고, 어떤 경험을 하고 싶은가'를 명확히 하는 거예요. 나의 취향과 예산, 그리고 연휴 기간을 고려해서 가장 후회 없는 선택을 하시길 바라요! 혹시 저처럼 '이럴 땐 이렇게 해야겠다!' 하는 나만의 꿀팁이 있다면 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 설 연휴 여행 트렌드에 대해 꼼꼼하게 분석해보니, 정말 많은 생각이 들었어요. 솔직히 저는 늘 똑같은 곳만 갔던 건 아닌가 하는 생각도 들고요. 이번 뉴스를 보면서, 앞으로는 조금 더 넓은 시야로 여행지를 바라봐야겠다고 다짐했답니다. 우선, 중국인들이 한국을 그렇게 매력적으로 느끼는 이유에 대해 좀 더 깊이 있게 알아보는 시간을 가져볼 생각이에요. 단순히 '쇼핑'이나 '뷰티' 정도가 전부가 아닐 테니까요. 또, 제가 그동안 당연하게 생각했던 '일본 여행'에 대해서도 다시 한번 돌아보게 되었어요. '가성비'와 '거리'라는 이유도 물론 크지만, 그만큼 우리가 일본의 매력을 놓치고 있었던 건 아닐까 하는 생각도 들고요. 그래서 말인데, 이번 설 연휴에는 한번… 그동안 잘 몰랐던 일본의 작은 도시를 찾아 떠나보는 건 어떨까 하는 생각도 슬쩍 해봅니다. 물론, 한국의 숨겨진 매력을 찾아 떠나는 국내 여행도 여전히 매력적이죠! 여러분들도 이번 설 연휴, 단순히 '어디로 간다'가 아니라 '왜 그곳으로 가는지', 그리고 '그곳에서 무엇을 얻고 싶은지'에 대해 한번쯤 고민해보시는 건 어떨까요? 분명 훨씬 더 풍요롭고 기억에 남는 여행이 될 거라고 확신합니다! 앞으로도 여러분께 유익하고 재미있는 여행 정보 많이 소개해 드릴게요. 늘 응원해주셔서 감사합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11952817",
    "hashTag": [
      "#설연휴여행",
      "#중국인관광객",
      "#한국여행",
      "#일본여행",
      "#여행트렌드",
      "#가성비여행",
      "#엔저현상",
      "#춘절"
    ]
  },
  {
    "type": "기업",
    "title": "코오롱, 저소득층 돕는 ‘드림팩 기부천사’ 캠페인",
    "newTitle": "드림팩 캠페인, 아이들 웃음꽃 피우는 따뜻한 나눔의 힘!",
    "article": "코오롱그룹은 4일 저소득 가정 아이들을 위한 선물을 직접 만들어 전달하는 ‘드림팩(Dream Pack) 기부천사 캠페인’을 진행했다고 밝혔다.\n\n코오롱사회봉사단은 이날 과천 코오롱타워에서 코오롱글로벌 김영범 대표이사를 비롯한 임직원 40명이 참여한 가운데 드림팩 제작 봉사활동에 나섰다. 봉사단은 무선 이어폰, 학용품, 놀이용품, 간식 등으로 구성된 드림팩 884개를 포장해 ‘헬로 드림’ 지역아동센터 30곳에 전달했다.\n\n드림팩 기부천사 캠페인은 2012년부터 시작된 코오롱만의 차별화된 사회공헌활동으로, 기금 마련부터 드림팩 제작, 전달까지 전 과정이 임직원의 자발적 참여로 이뤄진다. 매달 급여일 사내 인트라넷의 ‘기부천사게이트’를 통해 모인 임직원 모금액에 회사 지원금을 매칭한 별도의 기부금이 함께 전달된다. 지난해에는 기부 참여 방식에 임직원들의 흥미를 유발하는 요소를 더하면서 후원 규모도 확대돼 아이들에게 전달할 드림팩을 다채롭고 알차게 구성할 수 있었다.\n\n올해 캠페인은 코오롱글로벌 임직원들이 합병 후 첫 공식 행보를 사회공헌으로 시작하며 새 출발의 각오를 다졌다. 코오롱글로벌은 지난해 12월 레저·호텔 전문기업 엠오디(MOD) 및 자산관리 전문기업 코오롱엘에스아이(LSI)와 합병을 완료했다. 기존 시공 역량에 운영 노하우를 더해 기획부터 운영까지 아우르는 ‘종합 디벨로퍼’로 도약한다는 구상이다.\n\n서창희 코오롱사회봉사단 총단장은 “아이들이 설레는 마음으로 새 학기를 준비하는 데에 드림팩이 작은 디딤돌이 되기를 희망한다”며 “코오롱은 앞으로도 미래 세대의 건강한 성장을 돕는 동반자로서 나눔의 문화를 확산하는 데 앞장서 나갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에! 아이들을 위한 깜짝 선물, 드림팩이 뭘까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 가슴 따뜻해지는 소식을 가져왔어요. 혹시 어제 뉴스 보셨나요? 코오롱그룹에서 '드림팩 기부천사 캠페인'을 진행했다는 소식이더라고요! 아이들 선물이라니, 듣기만 해도 막 설레지 않나요? 솔직히 저도 처음엔 '드림팩'이 뭘까 궁금했거든요. 이게 그냥 선물꾸러미가 아니라, 저소득층 아이들이 새로운 학기를 맞이할 때 필요한 물건들을 담아서 전달하는 아주 특별한 프로젝트래요. 마치 아이들이 꿈을 펼치는 데 필요한 희망을 선물하는 느낌이랄까요? 상상만 해도 너무 따뜻해지는 거 있죠! 이번 캠페인에는 코오롱글로벌 임직원 40명이 직접 참여해서 아이들에게 필요한 학용품, 간식, 그리고 무선 이어폰 같은 최신 유행 아이템까지 꼼꼼하게 챙겨서 884개의 드림팩을 만들었다고 해요. 하나하나 정성껏 담았을 그 마음이 여기까지 전해지는 것 같아요. 정말이지, 이런 따뜻한 소식 덕분에 세상이 더 살만하다고 느껴지는 것 같아요!"
      },
      {
        "title": "드림팩 캠페인, 10년 넘게 이어져 온 따뜻한 이야기!",
        "content": "그런데 이 '드림팩 기부천사 캠페인', 무려 2012년부터 시작됐다고 하니 놀랍지 않나요? 단순한 일회성 이벤트가 아니라, 무려 10년 넘게 꾸준히 이어져 온 코오롱그룹만의 특별한 사회공헌 활동이라는 점이 정말 인상 깊었어요. '기부천사게이트'라는 사내 인트라넷을 통해 임직원들이 자발적으로 모금한 금액에 회사에서 지원금을 더해주는 '매칭 펀드' 방식으로 운영된다니, '나부터'라는 마음으로 함께 동참하는 문화가 정말 잘 조성되어 있는 것 같아요. 작년에는 임직원들의 참여를 더욱 재미있게 만들기 위한 다양한 아이디어들을 더해서 후원 규모도 훨씬 확대했다고 하니, 끊임없이 발전하려는 노력도 엿볼 수 있었고요. 단순히 돈을 기부하는 것을 넘어, 직접 선물을 포장하고 전달하는 봉사활동까지 이어지니 '기부천사'라는 이름이 정말 딱 와닿는 것 같아요. 이렇게 꾸준히 따뜻함을 나누는 기업 문화, 우리 사회에 꼭 필요한 덕목이라고 생각해요!"
      },
      {
        "title": "코오롱글로벌, 합병 후 첫 공식 행보로 '나눔'을 선택한 이유!",
        "content": "이번 캠페인에서 또 하나 눈에 띄는 점은, 코오롱글로벌 임직원들이 합병 후 첫 공식 행보로 사회공헌 활동인 '드림팩 캠페인'을 선택했다는 거예요. 사실 합병이라는 건 조직에 큰 변화가 생기는 시점이잖아요. 그런 중요한 시기에 '아이들을 위한 나눔'을 최우선으로 삼았다는 게 정말 의미심장하게 느껴졌어요. 코오롱글로벌은 이번 합병으로 종합 디벨로퍼로 도약하겠다는 포부를 밝히고 있는데, 앞으로 회사의 성장과 함께 사회에 긍정적인 영향을 미치겠다는 다짐을 보여주는 것 같달까요? 단순히 이윤 창출만을 목표로 하는 기업이 아니라, 사회의 일원으로서 책임을 다하고 미래 세대의 건강한 성장을 돕겠다는 의지가 느껴져서 정말 보기 좋았어요. '설레는 마음으로 새 학기를 준비하는 아이들에게 드림팩이 작은 디딤돌이 되기를 바란다'는 코오롱사회봉사단 서창희 총단장님의 말씀이 더욱 와닿았던 순간이었답니다. 이런 기업이라면 믿고 응원하고 싶다는 생각이 절로 들었어요!"
      },
      {
        "title": "나도 '드림팩 기부천사'가 될 수 있을까? 함께 따뜻함을 나눠봐요!",
        "content": "이번 뉴스를 보면서 저도 '나도 뭔가 도움이 되고 싶다!' 하는 생각이 마구 샘솟더라고요. 물론 저처럼 개인적으로 드림팩을 직접 만들어서 전달하는 건 어려울 수 있지만, 우리도 충분히 '기부천사'가 될 수 있는 방법들이 있잖아요! 우선, 코오롱그룹처럼 기업에서 진행하는 사회공헌 캠페인에 관심을 가지고 참여하는 것부터 시작할 수 있어요. 임직원들처럼 직접 봉사활동에 참여하거나, 온라인으로 진행되는 기부 캠페인에 소액이라도 동참하는 거죠. 또, 우리 주변의 작은 나눔을 실천하는 것도 중요해요. 안 쓰는 물건을 기부하거나, 재능 나눔을 통해 도움이 필요한 사람들을 돕는 것처럼요. 중요한 건 '나도 할 수 있다'는 긍정적인 마음과 실천하려는 의지 같아요. 오늘부터라도 여러분 주변의 작은 나눔을 한번 찾아보는 건 어떨까요? 우리의 작은 관심과 실천이 모여서 아이들의 웃음꽃을 피우고, 더 나아가 따뜻한 사회를 만드는 데 큰 힘이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 '드림팩 기부천사 캠페인'이라는 이름을 듣고 그냥 기업의 홍보 활동이겠거니 생각했어요. 그런데 기사 내용을 자세히 들여다볼수록, 임직원들의 진심 어린 참여와 10년 넘게 이어져 온 꾸준함에 감동받지 않을 수 없었답니다. 특히 합병 후 첫 행보로 나눔을 선택했다는 부분에서 기업의 가치관을 엿볼 수 있었어요. 앞으로 저도 이런 진정성 있는 사회공헌 활동을 하는 기업에 더 많은 관심을 가지고, 가능하다면 저만의 방식으로도 나눔에 동참해야겠다는 다짐을 하게 되었답니다. 우리 아이들이 더 밝고 행복한 미래를 꿈꿀 수 있도록, 앞으로도 코오롱그룹의 '드림팩 캠페인'이 계속해서 좋은 영향을 이어가기를 응원할게요! 이웃님들도 오늘 뉴스 보시고 따뜻한 마음 나누는 하루 보내셨으면 좋겠습니다. 🥰"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11952811",
    "hashTag": [
      "#드림팩캠페인",
      "#기부천사",
      "#사회공헌",
      "#코오롱",
      "#나눔",
      "#따뜻한뉴스",
      "#아이들선물"
    ]
  },
  {
    "type": "기업",
    "title": "롯데정밀화학, 지난해 영업이익 47.6% 상승...스페셜티 강화",
    "newTitle": "롯데정밀화학 스페셜티 강화, 영업이익 47.6% 껑충!",
    "article": "롯데정밀화학은 4일 2025년 연간 매출 1조 7527억원, 영업이익은 744억원으로 전년 대비 매출은 4.9% 상승, 영업이익은 47.6% 상승했다고 밝혔다.\n\n염소계열 제품들의 국제가 상승과 반도체 현상액 원료 TMAC의 전방 수요 확대에 따른 판매량 확대가 실적을 끌어올린 요인이다.\n\n4분기는 매출액 4391억원, 영업이익은 193억원으로 지난해 같은 기간보다 매출액은 2.4% 증가, 영업이익은 58.2% 증가했다. 암모니아 판매량 확대와 염소계열 제품들의 시황 개선에 따른 판가 상승이 반영됐다.\n\n롯데정밀화학은 지난해 페인트 첨가제 헤셀로스 3공장 인수와 식의약용 셀룰로스 증설 공장 투자 등 총 2636억원의 투자를 집행했다. 특히 식의약용 셀룰로스 증설 공장은 4분기 기계적 준공을 했고 올해 중 상업가동을 시작할 예정이다. 이를 통한 고부가 스페셜티 포트폴리오 강화가 기대된다.\n\n현재 아시아 1위 암모니아 유통 인프라를 바탕으로 청정 암모니아 벙커링(선박연료) 사업 진출 등 아시아 청정 암모니아 허브 도약을 위한 기반을 마련할 계획이다.\n\n이날 롯데정밀화학은 주당 현금배당을 1500원으로 결정했다. 배당 성향 36.6% 수준으로 최근 3년간 30% 이상을 유지하고 있다.\n\n롯데정밀화학 정승원 대표는 “2025년에는 주요 제품 시황 호전으로 실적이 개선됐고 고부가 스페셜티 제품에 대한 투자를 강화했다”며 “올해도 식의약용 셀룰로스 증설 공장 상업가동 등 고부가 스페셜티 포트폴리오 강화와 청정 암모니아 사업 기반을 마련해 나갈 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "깜짝 소식! 롯데정밀화학 실적이 이렇게나 올랐다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 하나 가져왔어요. 혹시 어제 저녁에 롯데정밀화학 실적 관련 기사 보셨어요? 저는 보자마자 '세상에!'를 외쳤답니다. 무려 영업이익이 전년 대비 47.6%나 상승했다는 거예요! 이게 어떻게 된 일인지, 그냥 숫자가 올랐나 보다 하고 넘어가기엔 너무 아쉽잖아요. 저도 처음에 보고 '뭐지, 왜 이렇게 올랐지?' 싶었거든요. 특히 저는 이런 기업의 성장 스토리를 들을 때마다 괜히 마음이 뿌듯해지고, 앞으로 우리 경제가 어떻게 흘러갈지 힌트도 얻는 기분이 들더라고요. 그래서 오늘은 이 롯데정밀화학의 놀라운 실적 상승 배경과 앞으로의 비전에 대해 우리 이웃님들과 함께 꼼꼼히 파헤쳐 보려고 합니다. 혹시 주변에 투자에 관심 있는 분들이나, 화학 산업 동향이 궁금하신 분이 있다면 이 포스팅 꼭 공유해주세요!"
      },
      {
        "title": "롯데정밀화학, 대체 뭘 했길래 실적이 껑충 뛴 걸까요?",
        "content": "자, 그럼 제일 먼저 궁금한 점! 롯데정밀화학이 대체 뭘 했길래 이렇게 좋은 성적을 거둘 수 있었는지 알아봐야겠죠? 기사를 자세히 보니, 딱 두 가지 핵심 요인이 있었더라고요. 첫째는 바로 '염소계열 제품들의 국제 시세 상승'이에요. 생각보다 우리 생활 곳곳에 쓰이는 화학 제품들의 가격이 국제적인 흐름에 영향을 많이 받나 봐요. 마치 유가처럼요! 그리고 둘째는 '반도체 공정의 핵심 원료인 TMAC의 수요 확대' 때문이라고 해요. 요즘 반도체 산업이 다시 활기를 띠면서, 그 뒤에서 묵묵히 중요한 역할을 하는 원료들의 수요도 덩달아 늘어난 거죠. 이게 다 저희가 쓰는 스마트폰, 컴퓨터 같은 전자기기 생산과 연결된다고 하니 신기하죠? 롯데정밀화학은 이런 외부적인 좋은 흐름을 잘 타고, 거기에 더해 자체적인 노력까지 더해서 실적을 끌어올린 것 같아요. 마치 파도가 딱 맞았을 때 돛을 잘 펼친 요트 선장처럼 말이에요!"
      },
      {
        "title": "스페셜티 강화는 뭐고, TMAC은 또 뭐예요?",
        "content": "여기서 잠깐! 기사에 나온 '스페셜티'와 'TMAC'이라는 단어가 조금 어렵게 느껴지실 수도 있을 것 같아요. 괜찮아요, 저도 처음엔 '이게 뭐지?' 싶었거든요. 쉽게 말해 '스페셜티'는 '특수 목적용' 화학 제품을 뜻해요. 예를 들어, 일반적인 페인트나 플라스틱 말고, 특정 기능이 강화되거나 아주 정밀한 용도로 쓰이는 그런 특별한 화학 소재들을 말하는 거죠. 롯데정밀화학은 이런 고부가가치 '스페셜티' 제품 포트폴리오를 강화하려고 실제로 작년에 2,600억 원이 넘는 큰돈을 투자했대요. 특히 '식의약용 셀룰로스' 증설 공장 투자가 눈에 띄는데요, 이건 우리가 먹는 음식이나 약, 그리고 화장품 등에 들어가는 아주 중요한 첨가물이라고 하거든요. 이게 올해 중으로 상업 가동을 시작한다고 하니, 앞으로 롯데정밀화학이 더 특별하고 비싼(?) 화학 제품들을 많이 만들어낼 수 있게 되는 거죠. 그리고 'TMAC'은 앞서 말씀드렸듯, 반도체 회로를 만들 때 꼭 필요한 '현상액 원료'라고 해요. 반도체가 점점 더 작고 정교해지면서 이런 핵심 원료에 대한 수요도 계속 늘어나는 추세래요."
      },
      {
        "title": "롯데정밀화학, 미래를 위한 야심찬 준비는요?",
        "content": "기사를 읽으면서 저는 롯데정밀화학이 현재의 성과에 안주하지 않고 미래를 위한 준비도 정말 철저히 하고 있다는 걸 느꼈어요. 단순히 기존 제품의 판매량을 늘리는 것뿐만 아니라, 미래 먹거리를 위한 투자도 아끼지 않는 모습이 인상 깊었거든요. 특히 '청정 암모니아 벙커링 사업' 진출 이야기가 나오는데, 이게 뭐냐면요. 요즘 환경 문제가 중요해지면서 선박 연료로도 석유 대신 암모니아를 사용하려는 움직임이 있대요. 롯데정밀화학은 이미 아시아에서 손꼽히는 암모니아 유통 인프라를 가지고 있어서, 이 분야에서 '청정 암모니아 허브'로 성장하겠다는 포부를 밝혔어요. 정말 파격적이죠? 마치 자동차 회사가 전기차만 만드는 게 아니라, 수소차 기술까지 선도하려는 것처럼요. 이러한 과감한 투자와 미래 지향적인 사업 확장이 앞으로 롯데정밀화학의 지속적인 성장을 이끌어낼 중요한 동력이 될 거라고 저는 확신합니다. 우리 이웃님들도 이런 기업의 비전을 보면서 앞으로의 발전 가능성을 함께 응원해주시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 롯데정밀화학, 어떻게 봐야 할까요?",
        "content": "솔직히 말해서, 저는 원래 화학 기업에 대해 잘 알지 못했어요. 그냥 우리 주변에 있는 플라스틱이나 페인트 정도만 떠올렸었거든요. 그런데 이번 롯데정밀화학 관련 뉴스를 보면서, 화학 산업이 얼마나 다양하고 우리 삶에 깊숙이 연결되어 있는지 다시 한번 깨달았어요. 특히 '스페셜티'라는 고부가가치 사업으로 전환하고, '청정 암모니아' 같은 미래 에너지 시장까지 넘보고 있다는 점에서 정말 대단하다는 생각이 들더라고요. 오늘 제가 전해드린 내용을 바탕으로 앞으로 롯데정밀화학의 행보를 좀 더 주의 깊게 지켜봐야겠어요. 단순한 기업 실적 발표를 넘어서, 그 안에 담긴 미래 전략과 기술 발전 과정을 보는 재미가 쏠쏠할 것 같거든요. 우리 이웃님들도 혹시 롯데정밀화학에 대해 더 궁금한 점이나, 제가 놓친 부분이 있다면 언제든지 댓글로 알려주세요! 함께 소통하면서 더 많은 걸 알아가는 기쁨을 누려봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11952810",
    "hashTag": [
      "#롯데정밀화학",
      "#실적상승",
      "#스페셜티",
      "#화학산업",
      "#TMAC",
      "#청정암모니아",
      "#기업분석",
      "#경제뉴스"
    ]
  },
  {
    "type": "문화",
    "title": "“분열의 시대, 세대와 이념을 넘어 ‘논리’로 대화하다” 출간",
    "newTitle": "논리로 대화하기, 나도 할 수 있다! (꿀팁 대방출)",
    "article": "AI와 빅데이터 기반 플랫폼이 여론 형성의 중심이 된 시대, 한국 사회의 공적 논의 공간이 감정적 대립과 진영 논리에 잠식되고 있다는 지적이 나온다. 알고리즘이 유사한 의견만을 반복 노출하면서 상반된 관점은 토론의 대상이 아니라 배척의 대상으로 소비되고 그 결과 정치·세대·성별 갈등이 구조적으로 고착화되고 있다는 분석이다.\n\n이 같은 문제의식 속에서 세대와 이념이 극명하게 다른 두 사람이 공동 저자로 나섰다. 86세대를 대표하는 진보 성향 언론인과 20대 의대생이 ‘논리’를 공통 언어로 삼아 공론장 회복을 제안하는 책을 출간했다.\n\n최근 출간된 ‘논리를 알면 세상이 보인다(과학과이성)’는 언론인 최상재와 서울대 의대 본과 4학년에 재학 중인 윤정환 씨가 공동 집필했다. 최상재 전 PD는 SBS 탐사보도 프로그램 ‘그것이 알고 싶다’를 연출했으며 SBS PD협회장과 전국언론노조 위원장, SBS 특임이사를 지내는 등 한국 사회의 권력과 갈등 구조를 현장에서 취재해 온 인물이다.\n\n공동 저자인 윤정환 씨는 한국용인외대부고를 수석 졸업한 뒤 서울대 의대에 수석 입학한 20대 청년으로, 정치·사회 담론에서 흔히 ‘보수적 이대남’으로 분류되는 세대에 속한다. 정치적 인식과 세대 경험이 정반대에 가까운 두 사람이 함께 책을 썼다는 점 자체가 이 책의 문제의식과 메시지를 상징한다는 평가다.\n\n책은 사회적 갈등의 원인을 상대의 의도나 정체성에서 찾기보다, 우리가 일상적으로 사용해 온 사고 과정과 논증 방식에서 찾는다. 주장보다 근거를, 감정보다 이성을 우선하는 논리적 사고가 무너질 때 공론장 역시 함께 붕괴한다는 진단이다.\n\n본문에는 흑백 사고의 오류, 인신공격의 오류, 성급한 일반화의 오류, 우물에 독을 푸는 오류 등 정치 담론과 일상 대화에서 반복되는 40가지 논리적 오류가 실제 사례와 함께 정리돼 있다. 저자들은 논리는 상대를 이기기 위한 기술이 아니라, 갈라진 사회에서 다시 대화를 가능하게 하는 최소 조건으로 제시한다.\n\n출판계 관계자는 “이 책은 특정 진영의 주장을 강화하기 위한 논쟁서가 아니라, 논의 자체가 불가능해진 한국 사회의 공론장을 어떻게 복원할 것인가에 대한 문제 제기라는 점에서 의미가 있다”라고 평가했다. 감정과 낙인이 지배하는 정치 환경 속에서 세대와 이념을 넘어 ‘논리’로 대화하자는 제안이 어떤 반향을 불러올지 주목된다.",
    "newArticle": [
      {
        "title": "세상에... 요즘 우리 대화, 혹시 '이거' 때문에 꼬이는 거 아니에요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫한 뉴스를 보면서 '이거다!' 싶어서 달려왔어요. 요즘 뉴스들 보면 다들 열받고, 서로에게 상처 주고받는 이야기뿐이잖아요? 서로 다른 의견이라면 '에휴, 또 저런 소리 하네' 하고 넘길 수도 있는데, 이건 뭐... 아예 대화 자체가 실낱처럼 끊어져 버리는 느낌이랄까요? AI랑 빅데이터가 똑똑해진 세상인데, 정작 우리 대화는 왜 이렇게 꼬이는 걸까요? 제가 어제 퇴근길에 지하철에서 친구랑 수다 떨다가 느낀 건데, 어떤 주제에 대해 이야기하면 꼭 어느 순간부터는 서로의 말뜻을 오해하거나, '아, 저 사람은 내 말 안 듣네!' 하면서 꽉 막혀버리는 경험, 다들 한 번쯤 해보셨죠? 진짜 답답하더라고요. 뉴스에서 보니깐, 우리가 자주 쓰는 AI나 빅데이터 플랫폼 때문에 비슷한 생각만 계속 듣게 돼서 이런 문제가 더 심각해진대요. 그러니까 나랑 다른 의견은 그냥 '무시'해버리는 거죠. 그러니 정치, 세대, 성별... 온갖 갈등이 해결될 기미 없이 계속 꼬이기만 하는 거 아니겠어요? 그래서 오늘은 이 문제에 대해 같이 좀 이야기해보고, 우리도 '논리'로 좀 더 현명하게 대화하는 방법을 찾아볼까 합니다. 진짜 신기한 건, 세대와 이념이 극명하게 다른 두 분이 쓴 책이 나왔다는 건데요! 과연 이 책이 어떤 이야기를 하고 있는지, 함께 파헤쳐 봅시다!"
      },
      {
        "title": "‘논리’가 뭐길래? 우리 대화 끊기는 진짜 이유 파헤치기!",
        "content": "자, 그럼 도대체 왜 우리의 공적 논의 공간이 이렇게 '감정 싸움'의 장이 되어버린 건지, 좀 더 깊이 파고 들어가 볼까요? 뉴스 기사를 보니깐, 요즘 AI나 빅데이터 기반의 플랫폼들이 우리한테 맞는 정보만 계속 보여준다고 하더라고요. 이게 좋게 들릴 수도 있지만, 사실은 '필터 버블'이나 '에코 챔버' 같은 현상을 심화시킨대요. 이게 뭐냐면요, 마치 내가 좋아하는 음악만 계속 흘러나오는 라디오 채널에 귀를 기울이다 보면, 다른 장르의 멋진 음악은 아예 들을 기회가 없어지는 것처럼, 우리가 동의하는 정보나 비슷한 의견만 계속 접하게 되는 거예요. 그러다 보니 자연스럽게 나랑 다른 의견을 가진 사람들의 생각은 '틀렸다'거나 '무시해도 된다'고 여기기 쉬워지는 거죠. 뉴스 기사에서는 이를 '진영 논리'에 잠식된다고 표현하더라고요. 즉, 내 편이 아니면 무조건 적으로 간주해버리는 거예요. 그러니 갈등이 해소되기는커녕, 오히려 구조적으로 더 단단하게 굳어져 버리는 거죠. 생각해보세요. 어릴 때 싸우고 화해할 때도 '네가 잘못했어!' 보다는 '네 마음은 이해하는데, 이렇게 하면 더 좋지 않을까?' 하고 서로의 입장을 조금이라도 고려했잖아요? 그런데 요즘은 그런 최소한의 노력조차 생략되는 것 같아서 씁쓸해요. 이런 상황에서 '논리'라는 게, 어떻게 보면 굉장히 딱딱하고 어렵게 느껴질 수 있는데, 사실은 오히려 우리 대화를 부드럽게 이어주고 오해를 줄여주는 아주 강력한 도구라는 점, 오늘 함께 제대로 알아가 보자고요."
      },
      {
        "title": "세대와 이념 초월한 '논리' 대화법! 책 속 꿀팁 대공개!",
        "content": "자, 그럼 여기서 진짜 흥미로운 대목이 나옵니다. 바로, 이 심각한 사회적 갈등 속에서 '세대와 이념을 뛰어넘는 대화'를 제안하는 책이 출간되었다는 사실이에요! 그것도 무려 86세대를 대표하는 베테랑 언론인과 20대 의대생이 공동 저자로 나섰다는 거 있죠? 세상에! 이거 진짜 상상도 못 할 조합 아니에요? 언론인 최상재 님은 '그것이 알고 싶다'를 연출하시고, 전국언론노조 위원장도 지내신 분이시고요, 공동 저자인 윤정환 님은 서울대 의대 수석 입학에 수석 졸업을 앞둔, 공부도 잘하고 똑똑하기로 소문난 청년이래요. 이렇게 정치적 성향이나 살아온 환경이 정반대에 가까운 두 분이 뭉쳤다는 것 자체가 이 책의 메시지를 압축적으로 보여주는 것 같지 않나요? 이 책, '논리를 알면 세상이 보인다'에서는 사회적 갈등의 원인을 상대방의 '악의'나 '정체성'에서 찾기보다는, 우리가 일상적으로 사용하는 '사고 과정'이나 '논증 방식'에서 찾고 있대요. 주장만 늘어놓고 근거는 약하거나, 감정에 치우쳐서 이성적인 판단을 놓치고 있을 때, 우리의 공론장 역시 함께 무너진다는 거죠. 특히 책에서는 우리가 대화 중에 흔히 저지르는 40가지 '논리적 오류'를 실제 사례와 함께 꼼꼼하게 짚어주고 있다고 해요. 예를 들어, '흑백 논리'라고 해서 무조건 '내 편 아니면 적'이라고 몰아붙이거나, '인신공격의 오류'라며 상대방의 주장 자체보다는 인격을 비난하는 경우, 또는 '성급한 일반화의 오류'처럼 몇몇 사례만 보고 전체를 판단해버리는 오류 같은 것들이죠. 와, 생각해보니 저도 모르게 저런 오류를 범하고 있을 때가 많더라고요. 진짜 충격이죠?"
      },
      {
        "title": "나도 '논리 대화' 실천할 수 있어요! 어렵지 않아요!",
        "content": "그럼 이제 제일 중요한 부분! 이 책에서 말하는 '논리'를 우리 일상 대화에 어떻게 적용할 수 있을까요? 혹시 '논리'라는 단어만 들어도 벌써부터 머리가 지끈거리시는 분 계신가요? 걱정 마세요! 사실 논리는 거창한 게 아니라, 우리가 대화를 더 명확하고 생산적으로 만들기 위한 '생각하는 방식'에 가깝거든요. 책에서 강조하는 것처럼, 논리는 단순히 상대를 이기기 위한 '기술'이 아니라, 지금처럼 서로에게 벽을 쌓고 살아가는 삭막한 사회에서 '다시 대화할 수 있게 만드는 최소한의 연결고리'라고 생각하면 훨씬 마음이 편해질 거예요. 그럼 구체적인 팁 몇 가지 드릴게요! 첫째, 말하기 전에 '내 주장에 대한 근거가 뭐지?' 하고 한 번 더 생각해보는 거예요. '나는 이게 좋다고 생각해!'에서 멈추지 않고, '왜 좋다고 생각하는지, 어떤 점이 더 나은지'를 구체적으로 설명하는 연습을 하는 거죠. 둘째, 상대방의 말을 들을 때, '저 사람은 왜 저렇게 생각할까?' 하고 그 입장을 먼저 이해하려고 노력해보는 거예요. 바로 반박하기보다는, '아, 그런 생각도 할 수 있겠구나' 하고 상대방의 관점을 존중해주려는 마음이 중요해요. 셋째, 감정적으로 격해질 때는 잠시 숨을 고르는 것도 좋은 방법이에요. '지금 내가 너무 흥분해서 제대로 듣고 있지 못하는 건 아닐까?' 하고 스스로에게 질문을 던져보는 거죠. 이렇게 몇 가지 기본적인 원칙만 지켜도, 우리가 흔히 겪는 '말문이 막히는 상황'을 훨씬 덜 겪을 수 있을 거예요. 당장 가족이나 친구와 이야기할 때부터 이 '논리적 사고'를 조금씩 연습해보세요. 분명 놀라운 변화를 느끼실 수 있을 거예요!"
      },
      {
        "title": "솔직히 말할게요... 앞으로 저는 '이렇게' 할 거예요!",
        "content": "솔직히 말하자면, 이 뉴스 기사를 읽고 나서 제 스스로도 좀 뜨끔했어요. 사실 저도 가끔은 제 생각만 옳다고 우기거나, 상대방의 말에 귀 기울이기보다는 바로 제 의견을 쏟아내기 바빴던 것 같거든요. 특히 요즘처럼 뉴스를 보거나 SNS를 하다 보면, 이미 굳어진 편견 속에서 다른 의견은 아예 들으려 하지 않았던 제 모습이 떠올랐어요. ‘이 책을 쓴 두 분처럼, 나도 세대와 이념을 넘어선 대화를 할 수 있지 않을까?’ 하는 희망이 생겼습니다. 앞으로는 무조건 상대방을 설득하려고 달려들기보다는, 먼저 상대방의 이야기를 끝까지 경청하고, 제 주장에는 명확한 근거를 덧붙이는 습관을 들이려고요. 그리고 혹시라도 제 말 때문에 상대방이 불편해하거나 오해할까 봐, 제 논리적인 오류는 없는지 스스로 점검하는 시간도 꼭 가질 생각이에요. 여러분도 혹시 저처럼 ‘논리’라는 단어에 괜히 겁먹고 계셨다면, 이번 기회에 ‘나도 할 수 있다!’고 용기 내보시면 어떨까요? 이 책에서 말하듯, 논리는 세상을 살아가는 데 꼭 필요한 '최소한의 규칙'이자, 서로에게 다가갈 수 있는 '가장 확실한 다리'인 것 같아요. 오늘 제가 드린 이야기들이 여러분의 일상 대화에 조금이나마 도움이 되었으면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11952861",
    "hashTag": [
      "#논리",
      "#대화법",
      "#소통",
      "#세대갈등",
      "#이념갈등",
      "#심리",
      "#책추천",
      "#뉴스분석"
    ]
  },
  {
    "type": "문화",
    "title": "아버지와 10살에 생이별한 이 작가…얘기는 못 나눠도 물려받은 재능은 못 속였다 [슬기로운 미술여행]",
    "newTitle": "아버지와 10살 생이별, 물려받은 재능으로 핀란드 화가 된 사연",
    "article": "[슬기로운 미술여행- 54] 덴마크 오드럽가드\n\n북유럽 여행의 마지막 여정에서 저는 덴마크 외곽으로 좀 멀리까지 나가봤습니다. 햄릿과 바다와 숲이 함께 등장하는 즐거운 여행이었죠. 이날은 단연코 지난 여름 가장 완벽했던 하루였습니다. 그 여행을 느긋하게 풀어보겠습니다. 천천히 따라오시길.\n\n제가 <흑백 요리사 2>에서 가장 놀랐던 장면은 요리 괴물과 손종원 셰프가 같이 요리를 하는 장면에서 5분 단위로 타임 테이블을 짜는 모습이었습니다. 보기만 해도 숨 막히는 J의 모습이었는데요.",
    "newArticle": [
      {
        "title": "갑자기, 10살에 아버지와 헤어지다니… 상상도 못 할 이야기!",
        "content": "이웃님들, 오늘 아침에 혹시 뉴스 보셨어요? '아버지와 10살에 생이별했다'는 제목의 기사를 봤는데, 와… 정말 심장이 쿵 내려앉는 줄 알았어요. 10살이면 아직 엄마 아빠 손 꼭 잡고 세상을 배워나가야 할 나이잖아요? 그런데 그런 어린 나이에 아버지를 못 보게 되다니, 얼마나 마음이 아팠을까 싶어요. 기사에서는 그 작가님이 '얘기는 못 나눠도 물려받은 재능은 못 속였다'고 하더라고요. 이게 무슨 뜻일까, 정말 궁금했거든요. 마치 제가 얼마 전에 겪었던 일처럼, 저도 모르게 그 작가님의 어린 시절이 막 그려지는 거예요. 여러분도 혹시 비슷한 경험 있으신가요? 갑자기 예상치 못한 이별을 겪게 되었을 때, 세상이 멈춘 것 같고… 뭐부터 해야 할지 막막했던 순간들이요. 오늘 이야기는 그런 아픔 속에서도 빛을 발한 재능에 대한 이야기라, 저도 모르게 더 집중해서 보게 됐어요."
      },
      {
        "title": "북유럽 감성… 핀란드 화가, 그의 예술 세계는 어떻게 시작됐을까?",
        "content": "기사를 읽다 보니 핀란드 화가라는 점이 눈에 띄더라고요. 북유럽 하면 뭔가 차갑고 신비로운 느낌, 그리고 왠지 모를 감성이 느껴지잖아요? 덴마크 오드럽가드라는 곳에서 여행을 했다는 이야기도 나오는데, '햄릿과 바다와 숲이 함께 등장하는 즐거운 여행'이라니… 저도 언젠가 꼭 가보고 싶은 곳이에요! 그런데 이렇게 아름다운 풍경 속에서, 어린 시절 아버지와 생이별한 아픔을 딛고 핀란드 화가로서 성공하기까지, 어떤 과정이 있었을지 너무 궁금해지는 거예요. 보통 예술적인 재능은 타고나는 부분도 있지만, 또 환경적인 영향도 크다고 하잖아요. 어쩌면 어린 시절 아버지와의 이별이 오히려 그의 예술 세계에 깊이를 더하는 계기가 되었을지도 모르겠다는 생각이 들었어요. 10살이면 아직 세상 물정 잘 모르고, 감수성도 풍부할 때인데… 그때 겪었던 감정들이 그의 작품에 어떻게 녹아들었을지, 정말 기대되지 않으세요?"
      },
      {
        "title": "아버지의 재능, 10살에 잃었지만… 예술가의 삶으로 꽃피우다",
        "content": "기사에서 '물려받은 재능은 못 속였다'는 말이 계속 마음에 걸리더라고요. 아마도 그 작가님의 아버지께서도 예술적인 재능이 있으셨나 봐요. 10살에 아버지와 헤어졌으니, 함께 시간을 보내며 그 재능을 직접적으로 배우거나 느낄 기회가 많지 않으셨을 텐데도 말이죠. 이게 정말 유전자의 힘일까요? 아니면 아버지를 그리워하는 마음이 예술로 승화된 걸까요? 상상만 해도 뭉클해지는 이야기예요. 마치 제 주변에서도 부모님의 재능을 이어받아 멋진 분야에서 활동하는 분들을 볼 때가 있거든요. 어떤 분들은 어릴 때부터 자연스럽게 배우고 익혔다지만, 어떤 분들은 오히려 부모님과의 이별이나 그리움을 원동력 삼아 자신의 길을 개척하더라고요. 이 핀란드 화가님도 그런 경우이지 않을까 조심스럽게 추측해봅니다. '흑백 요리사 2'에 나왔던 5분 단위 타임 테이블처럼, 그의 삶도 철저하게 계획되고 실행되었을지도 몰라요. 하지만 그 안에는 분명 아버지에 대한 그리움과, 그 재능을 꼭 이어받겠다는 굳은 의지가 담겨 있었을 거라 생각해요."
      },
      {
        "title": "예술가의 삶, 'J'처럼 치열하게? 아니면 덤덤하게?",
        "content": "기사 마지막 부분에 '보기만 해도 숨 막히는 J의 모습'이라는 표현이 나오는데, 이게 아마도 예술가로서의 치열한 삶을 상징하는 것 같아요. 'J'가 누구인지는 모르겠지만, 마치 5분 단위 타임 테이블을 짜면서까지 완벽을 추구하는 모습이 그려지네요. 예술하는 사람들은 정말 대단한 것 같아요. 끊임없이 자신을 갈고 닦고, 영감을 찾아 헤매고, 때로는 고독과 싸워야 하잖아요. 특히 아버지와의 안타까운 이별을 겪은 핀란드 화가님이라면, 그의 예술 여정은 더욱 험난하지 않았을까 싶어요. 하지만 그럼에도 불구하고 자신의 재능을 꽃피우셨다는 게 정말 대단한 거죠. 저도 가끔 제 일을 하면서 '이게 맞나?' 싶을 때가 있거든요. '내가 J처럼 저렇게 치열하게 하고 있나?' 돌아보게 되고요. 하지만 중요한 건 결과보다는 과정이라는 걸, 그리고 자신의 분야에 대한 열정이라는 걸 이 핀란드 화가님 이야기를 보면서 다시 한번 깨닫게 되는 것 같아요. 여러분은 어떠신가요? 여러분의 삶에서 'J'처럼 치열했던 순간은 언제였나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 핀란드 화가님의 이야기는 정말 많은 생각을 하게 만들어요. 10살에 아버지와 생이별했다는 안타까운 사연 뒤에, 이렇게 멋진 예술가로 성장하신 모습을 보면서… 역시 재능은 숨길 수 없다는 말이 딱 맞는 것 같아요. 앞으로 저는 이 핀란드 화가님의 작품을 좀 더 찾아보고 싶어요. 그의 어린 시절의 아픔과 그리움이 어떻게 예술로 표현되었을지, 그의 북유럽 감성이 담긴 작품들은 또 어떤 느낌일지… 정말 기대되거든요. 그리고 또 하나, 혹시 저처럼 어린 시절 부모님과 떨어져 지냈거나, 혹은 어떤 특별한 아픔을 겪었지만 그것을 딛고 일어선 분들이 계신다면, 오늘 이 이야기가 작은 위로나 희망이 되었으면 좋겠어요. 우리 모두 각자의 자리에서 최선을 다하고 있다는 것을 잊지 말고, 앞으로도 꾸준히 자신의 길을 걸어가자고요! 저도 이 핀란드 화가님처럼, 제 재능을 잘 살려서 이웃님들께 유익하고 재미있는 이야기 많이 들려드릴 수 있도록 더 노력할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11952835",
    "hashTag": [
      "#핀란드화가",
      "#예술가의삶",
      "#아버지와의이별",
      "#재능발견",
      "#북유럽여행",
      "#감성스토리",
      "#예술과삶"
    ]
  },
  {
    "type": "문화",
    "title": "회사 로비를 전시장으로…스페이스 이수, 젊은작가 3인전 ‘VHS’",
    "newTitle": "회사 로비가 미술관으로? 젊은 작가 3인전 VHS, 충격적인 경험!",
    "article": "서울 서초구의 이수화학 건물. 회사원들이 드나드는 이 건물 로비 유리창에 점토 같은 조형 재료인 스컬피가 가득 붙어 있다. 최선아 작가의 작품 ‘진지바(Gingiva)’다. 진지바는 잇몸이라는 뜻으로 이 작품 역시 잇몸처럼 유리를 감싸고 있다. 이수화학의 로비에 자리잡은 미술관 스페이스 이수에서는 이와 같이 일상 공간과 전시 공간이 뒤섞인 채로 젊은 작가 3인전 ‘VHS’가 진행 중이다.\n\n전시명인 VHS(Very High Signals)은 고주파 신호를 뜻한다. 희미하게 감지되는 고주파 신호처럼 동시대 미술의 징후를 포착하겠다는 취지로 기획됐다. 90년대생인 고대영(34), 최선아(28), 홍애린(35) 작가가 참여하며, 전효경 리움미술관 큐레이터 외부에서 초청해 전시 기획을 맡겼다.\n\n전시는 이수화학 사옥 로비에서 시작한다. 회사 로비 곳곳에 작품을 설치해 공간의 성격을 탈바꿈한다.\n\n조각의 형식을 탐구하는 최선아가 로비 유리창에 설치한 ‘진지바’는 소조 재료인 스컬피를 유리창에 엄지손가락으로 하나하나 눌러 덮은 작업이다. 유리창에 투과되는 빛의 변화에 따라 작품의 모습이 다르게 보인다.\n\n홍애린의 작품도 로비에서 만날 수 있다. ‘뮤직 사이렌’은 장난감 나비와 피아노 모듈 시스템을 연결해 나비의 움직임이 곧 소리가 되도록 만든 작품이다. 나비의 움직임에 따라 사이렌 소리가 합쳐진 피아노 소리가 들린다. 작품 제목인 뮤직 사이렌은 일본에서 원자폭탄이 투하된 이후 음향 기업 야마하가 사이렌 소리에 대한 공포를 완화하기 위해 여러 사이렌 소리를 모아 멜로디로 만든 것에서 따왔다.\n\n로비에 전시된 ‘브랫’은 작가가 어린 시절 즐겼던 게임 ‘프린세스 메이커’에서 출발한다. 소녀 캐릭터가 가출한 후 빈방을 3D 애니메이션으로 구현해 통제와 성장, 이탈의 정서를 시각화했다. 작품명 브랫은 ‘버릇없는 녀석’을 뜻한다.\n\n안쪽으로 들어가면 고대영의 작품이 이어진다. ‘파피용’은 작가가 지인들의 모습을 담은 영상을 인공지능(AI)으로 80~100배로 확대해 제작한 작업이다. 그는 AI로 픽셀을 채우고 해상도를 인위적으로 높여 이미지를 다시 구성한다. 이를 통해 이미지를 낯설게 만들며, 기억과 재현이 기술을 통해 어떻게 변형되는지 드러낸다.\n\n또다른 작품 ‘헤일로’는 포뮬러1(F1) 경기에서 선수 보호를 위해 차량 조종석 앞면에 장착하는 장치에서 출발한다. 후광, 빛무리라는 뜻도 있는 헤일로 장치는 원래 티타늄으로 제작되는데 작가는 투명 레진으로 3D 프린팅해 만들었다. 보호라는 본래 기능을 제거하고 형태만 남겨 기술 장치가 가진 상징과 물성을 전시장으로 옮겨왔다.\n\n세 작가의 작품들은 물질, 소리, 영상, 3D 프린팅 등 매체는 다르지만, 일상 공간에 개입해 감각을 흔든다는 점에서 작업의 방향이 만난다. 회사 로비를 전시장으로 바꿔 동시대 미술이 일상에 들어오는 방식을 보여준다. 전시는 3월 20일까지.",
    "newArticle": [
      {
        "title": "뉴스 보고 완전 깜놀! 회사 로비에서 이런 일이?!",
        "content": "여러분, 안녕하세요! 오늘 아침에 뉴스 보다가 깜짝 놀랄 만한 소식을 접했지 뭐예요? 아니, 글쎄 회사 건물 로비가 갑자기 갤러리로 변신했다는 거예요! 그것도 아주 특별한 젊은 작가 3인전이 열리고 있다는데, 이거 완전 신기하지 않나요? 저는 보자마자 '이건 꼭 우리 이웃님들께 알려드려야겠다!' 싶어서 얼른 달려왔답니다. 여러분도 아마 '엥? 회사 로비에서 전시를 한다고?' 하고 궁금해하실 것 같은데요. 단순한 전시가 아니라, 우리가 매일 지나다니는 익숙한 공간을 전혀 다른 느낌으로 채워주는 그런 경험이라서 더 특별하게 느껴지더라고요. 마치 마법처럼 말이죠! 여러분의 일상에 작은 예술의 파도를 일으킬 이번 전시, 어떤 이야기들이 숨겨져 있을지 저랑 같이 자세히 들여다볼까요?"
      },
      {
        "title": "VHS? 고주파 신호? 이게 다 뭘까?",
        "content": "이번 전시에 'VHS'라는 이름이 붙었다는 게 조금 독특하게 느껴지실 수 있어요. 여기서 VHS는 우리가 아는 옛날 비디오테이프가 절대 아니랍니다! 'Very High Signals', 즉 '아주 높은 신호'를 의미한다고 해요. 마치 희미하게 감지되는 고주파 신호처럼, 우리가 아직 온전히 파악하지 못하는 동시대 미술의 새로운 징후들을 포착하겠다는 깊은 뜻이 담겨있는 거죠. 어렵게 들릴 수 있지만, 쉽게 말해 '지금, 여기에서 일어나고 있는 새로운 예술의 흐름을 느껴보자!' 이런 거랍니다. 이번 전시에 참여하는 작가들은 모두 90년대생 젊은 예술가들이에요. 고대영(34세), 최선아(28세), 홍애린(35세) 작가분들이 바로 그 주인공인데요. 이분들이 가진 신선한 시각과 독창적인 작업들이 'VHS'라는 테마 안에서 어떻게 펼쳐질지 정말 기대되지 않나요? 심지어 이번 전시 기획은 외부에서 리움미술관 큐레이터가 초청되어 진행되었다고 하니, 예술적인 퀄리티는 보장된 셈이죠. '스페이스 이수'라는 곳에서 열리는데, 여기가 바로 이수화학 건물 로비라는 점이 포인트예요!"
      },
      {
        "title": "평범한 회사 로비, 예술로 채우다! 작가 3인의 놀라운 작품들!",
        "content": "자, 그럼 이제 본격적으로 회사 로비에서 펼쳐지는 작품들을 살펴볼까요? 먼저 최선아 작가님의 작품 '진지바(Gingiva)'는 정말 독특해요. '진지바'가 잇몸이라는 뜻이라는데, 작가님이 잇몸처럼 보이는 점토 재료인 '스컬피'를 로비 유리창에 하나하나 붙여서 만든 작품이래요. 유리창에 빛이 통과하면서 시시각각 다른 모습을 보여준다고 하니, 정말 살아있는 작품 같겠죠? 제가 만약 그 로비를 지나간다면, 빛의 흐름에 따라 변하는 작품을 보면서 잠시 걸음을 멈추고 싶을 것 같아요. 그리고 홍애린 작가님의 '뮤직 사이렌'도 흥미로운데요. 장난감 나비와 피아노 모듈을 연결해서 나비가 움직일 때마다 소리가 나는 작품이래요. 마치 나비의 춤이 곧 음악이 되는 듯한 상상을 불러일으키죠. 이 작품의 제목은 2차 세계대전 당시 일본에 원자폭탄이 떨어진 후, 야마하라는 회사가 사이렌 소리의 공포를 줄이기 위해 멜로디로 만들었던 것에서 영감을 받았다고 해요. 역사적인 배경까지 담고 있다니, 단순한 장난감 나비의 움직임 이상으로 깊은 울림을 주는 것 같아요. 더 안쪽으로 들어가면 고대영 작가님의 작품들을 만날 수 있어요. '파피용'이라는 작품은 지인들의 영상을 AI로 80~100배 확대해서 만든 거래요. 이미지를 낯설게 보이게 하면서, 우리의 기억이나 추억이 기술을 통해 어떻게 변형될 수 있는지를 보여주는 거죠. 우리가 익숙하게 받아들이는 영상 속 모습이 사실은 기술에 의해 재구성된 것일 수도 있다는 생각에 잠시 멈칫하게 되더라고요."
      },
      {
        "title": "예술, 일상으로 스며들다! 우리도 이렇게 즐길 수 있어요!",
        "content": "이번 전시는 단순히 작품을 감상하는 것에서 나아가, '예술이 우리의 일상 공간에 어떻게 들어올 수 있을까?'에 대한 질문을 던지고 있다고 느껴졌어요. 회사 로비라는 평범한 공간이 예술 작품들로 인해 완전히 다른 분위기로 바뀌는 것을 보면서, 우리 주변의 많은 공간들도 충분히 예술적으로 변화할 수 있다는 가능성을 보게 되거든요. 예를 들어, 동네 카페 벽면에 지역 예술가들의 그림을 잠시 전시한다거나, 아파트 단지 내 놀이터 조형물을 좀 더 창의적으로 디자인하는 것도 좋은 시도가 될 수 있겠죠? 아니면 집안에서도요! 매일 쓰는 컵이나 펜에 나만의 그림을 그려 넣는 것만으로도 일상이 예술이 될 수 있잖아요. 이번 전시에 참여한 작가들의 작품처럼, 일상적인 사물이나 공간에서 영감을 얻어 새로운 것을 창조하는 과정 자체가 우리에게도 큰 즐거움을 줄 수 있다는 것을 기억하면 좋을 것 같아요. 예술은 어려운 게 아니라, 우리 삶 속에 녹아드는 것이라는 걸 이번 전시가 제대로 보여주고 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '작은 예술' 실천법!",
        "content": "오늘 소개해 드린 'VHS' 전시는 정말이지 제게 신선한 충격을 안겨주었어요. '스페이스 이수'라는 이름처럼, 정말 예술의 새로운 공간을 발견한 느낌이랄까요? 회사 로비라는 예상치 못한 곳에서 만나는 젊은 작가들의 실험적인 작품들은, 제 고정관념을 확 깨뜨려 주었답니다. 솔직히 처음에는 '굳이 회사 로비까지 가서 뭘 보겠어?'라는 생각도 조금 있었는데, 직접 가서 작품들을 보고 있자니 '와, 정말 기발하다!' 감탄이 절로 나오더라고요. 특히 제가 사는 동네 근처에 이런 문화 공간이 있다는 사실 자체가 반갑고 감사했어요. 앞으로는 저도 제 주변의 익숙한 공간들을 좀 더 주의 깊게 살펴보려고요. 길을 걷다가 보이는 독특한 조형물, 카페에서 흘러나오는 배경음악, 동네 가게의 개성 있는 간판까지, 모든 것이 예술의 시작점이 될 수 있다는 것을 이번 전시를 통해 다시 한번 깨달았거든요. 여러분도 혹시 '내가 사는 동네는 볼거리가 없어'라고 생각하셨다면, 오늘 제가 소개해 드린 것처럼 조금만 시선을 바꿔보면 분명 숨겨진 예술을 발견하실 수 있을 거예요. 저도 오늘부터 '나만의 작은 예술'을 실천하며 일상 속 즐거움을 더해나갈 거랍니다! 여러분도 꼭 챙겨보세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11952800",
    "hashTag": [
      "#스페이스이수",
      "#젊은작가3인전",
      "#VHS",
      "#동시대미술",
      "#전시추천",
      "#문화생활",
      "#예술과일상",
      "#이수화학"
    ]
  },
  {
    "type": "국제",
    "title": "“美 이민? 미국에 필요한 사람인지 증명하세요”",
    "newTitle": "미국 이민, '필요한 사람' 되어야 가능해요!",
    "article": "미국 이민의 장벽이 높아지고 있다. 500만 달러의 ‘골드 카드’를 도널드 트럼프 대통령이 직접 도입한게 발단이다. 하워드 러트닉 미국 상무장관은 이 골드 카드가 35년간 시행돼 온 투자 이민제도 EB-5 프로그램을 대체한다고 발표했다.\n\n이같은 변화를 두고 이민 컨설팅 업체 국민이주의 김지영 대표는 “500만 달러 기부라는 높은 진입장벽으로 골드 카드 실제 신청은 제한적일 것으로 보인다”고 예상했다.\n\n미국 내 한국인 이민자들의 불안이 커지고 있느냐는 질문에 “현장에서 분명히 그런 분위기가 느껴진다고 말할 수 있다. 다만 이 불안은 막연한 두려움이라기보다는 이민 제도가 과거보다 훨씬 더 명확한 근거와 논리를 요구하는 방향으로 바뀌고 있다는 데서 비롯된다”라고 답했다.\n\n김 대표는 “전문직 비자의 대안으로 선택하는 이들이 많아지고 있는 EB-5 비자의 본질은 단순한 고액 투자가 아니라, 투자를 통한 ‘미국 내 고용 창출’ 입증에 있다”고 설명했다.\n\nEB-5 비자도 향후 제도 변화가 예상된다. 직접 투자시 비용은 105만 달러이며, 현지 사업체 운영을 대행해주는 리저널 센터 프로그램을 통한 간접 투자의 비용은 현재 80만 달러로 책정돼있다.\n\n김 대표는 “오는 9월 향후 투자금 인상 여부가 결정될 것으로 예상된다”면서 “2026년 9월 30일까지 접수를 완료해야 향후 법이 바뀌더라도 접수 시점의 기준을 끝까지 적용해 주는 안전장치인 ‘그랜드파더링’ 적용을 받을 수 있다”고 설명했다.\n\n투자금은 법규에 따라 2027년 1월 물가상승률을 반영해 조정될 예정이며, 리저널 센터 프로그램의 재승인 여부도 2027년 9월로 예정돼 있어 제도의 불확실성은 갈수록 커질 전망이다.\n\n김 대표는 “회사 스폰서에만 의존하는 비자는 더 이상 안정적인 장기 전략이 아니라는 인식이 퍼지고 있다”며 “단순히 미국에 입국해 해결책을 찾던 과거와 달리, 이제는 입국 전부터 ‘왜 미국에 필요한 사람인가’를 증명해야 하는 구조로 이민 제도가 재편됐다”고 말했다.\n\n이러한 환경 변화는 투자처를 고르는 기준도 바꿔놓았다. 투자자들은 고수익보다는 제도의 요건, 즉 ‘고용 창출 논리’가 확실한 프로젝트를 선호하고 있다. 국민이주는 보스턴 벙커힐 공공 인프라 프로젝트를 통해 투자 이민을 성사시키고 있다. 이는 미셸 우 보스턴 시장이 주도하는 공공 임대주택 재개발 사업이다.",
    "newArticle": [
      {
        "title": "헉! 미국 이민, 이젠 돈만으론 어림없다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 궁금해하시는 '미국 이민'에 대한 따끈따끈한 소식을 가지고 왔어요. 얼마 전 뉴스에서 미국 이민 문턱이 훨씬 높아졌다는 기사를 봤는데, 와... 진짜 솔직히 충격받았잖아요. 예전에는 '돈만 있으면 돼!'라는 생각도 좀 있었는데, 이제는 그런 시대가 아니라고 하더라고요. 마치 나에게 딱 맞는 직업을 구하려면 단순히 능력만 있는 게 아니라, 그 회사에서 '나의 역할이 무엇인지', '어떤 기여를 할 수 있는지'를 명확히 보여줘야 하는 것처럼, 이제 미국 이민도 '왜 내가 미국에 필요한 사람인가'를 증명해야 한다니... 세상에, 정말이지 놀랍지 않나요? 그래서 오늘은 이 복잡하고도 중요한 미국 이민의 변화에 대해 우리 이웃님들이 이해하기 쉽게, 그리고 앞으로 어떻게 준비하면 좋을지 꼼꼼하게 알려드릴게요. 혼자서는 너무 막막하고 어렵게 느껴졌던 미국 이민, 저와 함께 차근차근 알아봐요!"
      },
      {
        "title": "이민 제도가 이렇게 바뀐 이유, 30초 요약해 드릴게요!",
        "content": "갑자기 왜 미국 이민 제도가 이렇게 깐깐해진 걸까요? 원래 미국은 다양한 인재와 투자자들을 적극적으로 받아들여 국가 발전에 기여하게 하려는 좋은 취지로 여러 이민 프로그램을 운영해왔어요. 그중 하나가 바로 '투자 이민 프로그램'인데요. 이건 말 그대로 일정 금액 이상을 미국에 투자해서 사업체를 운영하고, 그 과정에서 미국인들의 일자리를 많이 만들어내면 영주권을 얻을 수 있는 제도랍니다. 그런데 최근 몇 년 사이에 이 제도를 악용하거나, 단순히 투자만 하고 실제로 미국 경제에 크게 기여하지 않는 사례들이 생겨나면서 미국 내에서도 '이민 제도가 정말 필요한 사람들에게 혜택을 주고 있는 건가?'에 대한 고민이 깊어진 거죠. 그래서 이번에 트럼프 대통령이 500만 달러라는 거액을 투자하는 '골드 카드' 같은 새로운 제도를 도입하거나 기존 제도를 손질하면서, 단순히 돈만 투자하는 것을 넘어서 '미국에 실질적으로 필요한 사람'이라는 점을 더 중요하게 보겠다는 신호를 보낸 거예요. 마치 우리가 좋아하는 드라마도 이제는 단순히 인기 배우만 나오는 게 아니라, 탄탄한 스토리와 사회적인 메시지가 있는 작품이 더 주목받는 것처럼, 미국 이민 제도도 '내실'을 더 중요하게 보게 된 거죠. 이게 무슨 말인지 좀 더 자세히 알아볼까요?"
      },
      {
        "title": "‘돈’은 기본, ‘고용 창출’이 핵심! 새로운 투자 이민의 조건은?",
        "content": "아니, 그런데 '골드 카드'라고 해서 500만 달러를 투자해야 한다니, 이건 뭐 일반인들은 꿈도 못 꾸는 금액이잖아요. 이민 컨설팅 전문가분들도 이 골드 카드가 실제로 많은 사람들이 신청하기는 어려울 거라고 예상하고 계시더라고요. 그렇다고 해서 다른 투자 이민 프로그램이 완전히 없어진 건 아니에요. 기존의 EB-5 프로그램 같은 경우에도 여러 변화가 예상되고 있거든요. 직접 투자를 하는 경우에는 최소 105만 달러, 그리고 보통 많이 이용하시는 '리저널 센터 프로그램'을 통하면 80만 달러 정도의 투자가 필요해요. 그런데 여기서 가장 중요한 포인트는 바로 '투자를 통한 미국 내 고용 창출'을 확실하게 증명해야 한다는 점이에요. 예를 들어, 내가 투자한 돈으로 미국에서 새로운 공장을 짓고, 그 공장에서 수십 명의 미국인들이 일할 수 있는 일자리를 만들었다는 것을 구체적인 데이터로 보여줘야 하는 거죠. 단순히 돈을 빌려주는 게 아니라, 내 투자가 실제로 미국 경제를 살찌우고 사람들에게 기회를 주는 '마중물' 역할을 해야 한다는 거예요. 이게 바로 새로운 미국 이민이 요구하는 '왜 내가 미국에 필요한 사람인가'를 증명하는 가장 강력한 방법이랍니다. 만약 지금 이 글을 읽고 계시는 분 중에 미국 투자 이민을 고려하고 계신다면, '내가 투자해서 어떤 고용을 창출할 수 있을까?'에 대한 고민을 깊게 해보셔야 할 거예요."
      },
      {
        "title": "미국 이민, '그랜드파더링' 혜택 놓치지 마세요!",
        "content": "자, 그렇다면 이 복잡한 제도 변화 속에서 우리가 어떻게 하면 좀 더 유리하게 준비할 수 있을까요? 가장 중요한 건 바로 '시간'이에요! 미국 이민 제도는 앞으로도 계속해서 바뀌고, 투자금도 물가상승률을 반영해서 오를 예정이거든요. 특히, 오는 9월에는 투자금 인상 여부가 결정될 가능성이 높고, 2027년 9월에는 리저널 센터 프로그램의 재승인 여부도 결정된다고 해요. 이런 불확실성 속에서 가장 확실하게 혜택을 받을 수 있는 방법 중 하나가 바로 '그랜드파더링'이라는 제도랍니다. 이게 뭐냐면요, 쉽게 말해 '우리 때는 말이야~' 하고 옛날 기준을 적용받을 수 있는 일종의 안전장치 같은 거예요. 2026년 9월 30일까지 EB-5 비자 신청 접수를 완료하면, 설령 이후에 법이 바뀌더라도 접수 당시의 기준을 그대로 적용받을 수 있다는 거죠. 와, 이거 진짜 꿀팁이죠? 마치 우리가 시험 전에 '이것만은 꼭 외워두자!' 하고 중요하다고 표시해둔 부분을 나중에 시험 문제가 나와서 맞힐 수 있는 것처럼요. 물론 2026년 9월 30일이라는 날짜가 마냥 여유로운 건 아니에요. 신청 준비부터 모든 서류를 갖추는 데 꽤 시간이 걸릴 수 있기 때문에, 미리미리 정보를 알아보고 전문가와 상담해서 계획을 세우는 것이 현명하답니다. 늦기 전에 움직이는 사람만이 기회를 잡을 수 있다는 거, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 제가 전해드린 미국 이민 제도 변화에 대한 소식, 어떠셨나요? 저는 솔직히 처음에는 좀 어렵고 복잡하게 느껴졌어요. 하지만 곰곰이 생각해 보니, 이게 무조건 나쁘기만 한 변화는 아닌 것 같아요. 단순히 돈만 있다고 해서 이민을 가는 게 아니라, '내가 미국 사회에 어떤 기여를 할 수 있는지', '나는 미국에 꼭 필요한 사람인지'를 스스로 증명해야 한다는 점이 오히려 더 책임감 있고 의미 있는 과정이라는 생각이 들었거든요. 앞으로는 회사 스폰서에만 의존하는 것보다, 스스로의 능력을 키우고 미국에서 나의 가치를 증명할 수 있는 기회를 찾는 것이 중요해질 것 같아요. 만약 저처럼 미국 이민을 진지하게 고민하고 계신다면, 단순히 '어느 정도의 돈을 투자해야 할까?'보다는 '내가 가진 기술이나 경험이 미국에 어떻게 도움이 될 수 있을까?'에 대한 고민을 먼저 시작해보시는 건 어떨까요? 저도 앞으로는 그런 관점에서 제 미래를 좀 더 신중하게 그려봐야겠어요. 여러분도 이 정보가 도움이 되셨기를 바라며, 항상 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11952824",
    "hashTag": [
      "#미국이민",
      "#투자이민",
      "#EB5",
      "#골드카드",
      "#이민준비",
      "#미국취업",
      "#이민뉴스",
      "#그랜드파더링"
    ]
  },
  {
    "type": "국제",
    "title": "“소득 상관없이 지원”…임신·육아에 예산 20조원 배정한다는 일본",
    "newTitle": "일본, 20조 투입 저출산 해결? 임신·육아 지원 파헤치기!",
    "article": "일본이 지원 대상자의 소득 수준을 거의 고려하지 않고 연 2조엔(약 20조원)이 넘는 임신·출산·육아 정책을 통해 출산율을 끌어올리고 있다는 외신의 보도가 나왔다.\n\n3일 니혼게이자이신문(닛케이)은 지난달 일본 후생노동성이 발표한 인구동태통계속보를 인용해 “지난해 1~11월 도쿄 출생 수가 1년 전보다 1%쯤 늘었다”며 “12월을 포함한 수치까지 긍정적으로 나온다면 10년 만에 (전년대비) 플러스로 돌아서게 된다”고 전했다.\n\n닛케이는 도쿄에서 출생아 수가 지난 5년간 평균 3.7%씩 감소했지만, 지난해 하반기 반등 조짐이 나타나기 시작했다고 했다. 매체는 고이케 유리코 도쿄 도지사가 추진한 저출산 대책을 반등 요인으로 짚었다. 지난 2024년 지방선거에서 승리해 도지사 3선을 달성한 고이케 지사는 ‘칠드런 퍼스트’라는 슬로건을 내걸고 임신·출산·육아 전반에 걸쳐 광범위한 지원 정책을 펼치고 있다.\n\n도쿄는 지난해 저출산 문제 해결을 위한 정책에 예산 2조엔(18조6200억원)을 배정했다. 첫째 자녀까지 보육료를 전액 지원하고, 영유아와 초·중·고등학생 의료비 지원을 확대했다. 올해는 예산을 더 늘려 2조2000억엔(20조7000억원)을 배정했다.\n\n이 밖에 도쿄도와 연계된 예식장에서 결혼식을 올리면 8888엔(8만3000원)을 지원하고 체외 수정 등 난임 시술 치료비도 지원한다. 영유아를 위한 식당 시설 확충, 중·고등학생 정신건강 진단 프로그램, 사립중학교 학비 지원금 확대 등이다. 결혼부터 임신, 출산, 육아, 교육까지 걸친 폭넓은 지원 사업이다.\n\n특히 올해부터는 0~14세 주민들에게 1인당 1만1000엔(10만원)을 지급하는 사업이 추진된다. 도쿄는 임신·육아 지원 대상자를 선정할 때 소득 수준을 거의 고려하지 않는다.\n\n후지나미 타쿠미 일본연구소 수석연구원은 “도쿄의 지원책 덕분에 고소득 가구가 아이를 갖기 쉬운 환경이 조성되고 있다”고 설명했다.\n\n후지나미 연구원은 “재정적으로 여유가 있는 도시, 인구 흡인력이 강한 도시에 출생아 숫자가 집중되는 경향은 더욱 강해질 수밖에 없다”며 “돈을 들일 수 있는 곳에 사람이 모이는 것은 자연스러운 흐름”이라고 했다.\n\n일각에서는 도쿄 등 일부만 출생아가 늘고 재정 여력이 없는 지자체 출생아 수는 더 빨리 감소하는 것 아니냐는 우려도 나온다. 닛케이는 “도쿄는 앞으로 저출산 대책과 관련해 정부와 연계할 협의체를 새로 설치할 방침”이라며 “출생아 수 증가라는 성과를 얻은 다음, 그 성과를 어떻게 지방으로 퍼뜨릴 수 있을지가 관심사”라고 전했다.\n\n한편 후생노동성 자료에 따르면 지난해 1~11월 도쿄 출생아는 8만1063명으로 1년 전보다 0.97% 늘었다. 출생아가 늘어난 곳은 47개 지방자치단체 중 사이타마·오사카를 비롯해 5곳 뿐이다. 도쿄는 오키나와(1.1%)에 이어 지자체 중 출생아 증가율이 가장 높았다. 도쿄 다음은 가나가와(0.2% 증가)였다. 반면 출생아 감소가 가장 심각한 곳은 도호쿠 지방 아키타 현이다. 이곳은 1년 전보다 출생아가 3.2% 줄었다. 일본 전체로 보면 신생아 수는 평균 0.1% 감소한 것으로 조사됐다.",
    "newArticle": [
      {
        "title": "어머나, 일본에서 저출산 대책으로 20조 원이나 쓴다고요?! 😮",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 일본에서 요즘 출산율이 계속 떨어져서 고민이 많다는데, 이걸 해결하려고 무려 20조 원에 달하는 어마어마한 예산을 임신, 출산, 육아에 쏟아붓는다는 거예요! 그것도 소득 수준을 거의 따지지 않고 지원해 준다니, 이게 대체 무슨 이야기인지 저도 처음엔 귀를 의심했지 뭐예요. 😲 근데 이게 그냥 하는 이야기가 아니라, 실제로 도쿄 같은 곳에서는 출생아 수가 늘어나는 긍정적인 신호까지 보이고 있다고 하더라고요. 대체 일본은 어떤 식으로 이런 정책을 펼치고 있길래 이런 결과가 나오는 걸까요? 오늘 저랑 함께 일본의 파격적인 임신·육아 지원 정책 속으로 깊숙이 들어가 보시죠! 여러분도 혹시 주변에 임신이나 출산, 육아 때문에 걱정 많으신 분들 있다면 이 내용 꼭 공유해 주세요. 이게 우리나라도 참고할 만한 부분이 있을지, 함께 고민해 보면 좋을 것 같아요. 😉"
      },
      {
        "title": "근데 왜 일본은 출산율 때문에 난리인 거죠? '저출산' 제대로 알아보기!",
        "content": "아니, 대체 일본은 왜 이렇게 출산율 때문에 심각한 고민에 빠진 걸까요? 이게 그냥 '애를 적게 낳는구나' 정도로 생각하면 안 될 것 같아요. 사실 '저출산'이라는 문제는 정말 복합적인 사회 현상이거든요. 단순히 경제적인 문제뿐만 아니라, 결혼관, 여성의 경력 단절, 아이를 키우기 힘든 사회 환경 등등 정말 많은 요인이 얽혀있어요. 일본도 우리나라처럼 고령화 사회가 빠르게 진행되면서, 앞으로 젊은 세대가 줄어들면 경제 활력도 떨어지고 사회 시스템 유지에도 큰 어려움을 겪게 될 수밖에 없어요. 그래서 일본 정부에서는 이걸 미래를 위한 투자라고 생각하고, 파격적인 임신·육아 지원 정책을 통해 출산율을 반등시키려고 안간힘을 쓰고 있는 거랍니다. 특히 이번 일본의 20조 원 예산 투입 소식을 들으면서, '이렇게까지 돈을 써서라도 아이를 낳는 환경을 만들어야 하는구나' 싶어서 좀 숙연해지기도 했어요. 🥺 우리나라도 저출산 문제는 정말 심각한 문제잖아요? 일본의 사례를 보면서 우리가 앞으로 나아가야 할 방향에 대해 함께 고민해 보는 시간을 가져보면 좋을 것 같아요."
      },
      {
        "title": "와... 도쿄는 지금 '칠드런 퍼스트' 시대! 👶🏻 돈 걱정 뚝!",
        "content": "자, 그럼 이제 일본, 특히 도쿄가 얼마나 파격적인 지원을 하고 있는지 구체적으로 살펴볼까요? 이게 진짜 '입이 떡' 벌어질 정도예요. 얼마 전까지 평균 3.7%씩 출생아 수가 줄어들던 도쿄에서, 작년 하반기부터 반등 조짐이 보이기 시작했다는데요. 그 중심에 바로 도쿄도지사가 내건 '칠드런 퍼스트'라는 슬로건이 있답니다! 🏆 세상에, 2024년 도쿄는 이미 저출산 문제 해결을 위해 우리 돈으로 18조 6천억 원에 달하는 예산을 썼고, 올해는 이걸 더 늘려서 무려 20조 7천억 원이라는 엄청난 돈을 임신·출산·육아 정책에 배정했다니, 정말 대단하죠? 예를 들어, 첫째 아이까지는 보육료를 아예 전액 지원해주고, 아이들 병원비도 지원 범위를 확~ 넓혔다고 해요. 심지어 결혼식 비용도 일부 지원해주고, 난임 시술 치료비까지! 😱 여기에 더해서 영유아를 위한 식당 시설 확충, 아이들의 정신건강 프로그램, 사립중학교 학비 지원까지... 정말 결혼부터 시작해서 임신, 출산, 육아, 교육까지 전 과정에 걸쳐서 촘촘하게 지원해주고 있다는 생각이 들어요. 특히 0세부터 14세 아이들에게 매달 10만원 정도씩 지급하는 사업도 추진 중이라고 하니, 돈 걱정 때문에 아이 낳기를 망설이는 부부들에게는 정말 큰 힘이 될 것 같아요. 👍"
      },
      {
        "title": "일본식 '출산 장려금', 우리나라에도 적용될 수 있을까? 🤔",
        "content": "이런 일본의 파격적인 임신·육아 지원 정책들을 보면서, '우리나라도 저렇게 하면 좋겠다!' 하는 생각이 절로 드는데요. 특히 '소득 수준을 거의 고려하지 않고 지원한다'는 점이 정말 흥미롭지 않나요? 예를 들어, 우리나라에서 아이를 키우려면 정말 많은 돈이 들잖아요. 특히 학원비나 교육비 같은 경우는 정말 천문학적인 수준이고요. 물론 우리나라도 출산 장려금이나 아동 수당 같은 제도가 있지만, 일본처럼 '모든 아이들이 환영받는 사회'라는 느낌을 주기에는 아직 부족하다는 생각이 들어요. 그래서 오늘은 일본의 정책을 보면서, 우리나라 현실에 적용할 수 있는 꿀팁들을 몇 가지 생각해 봤어요. 첫째, '보편적 지원'의 중요성이에요. 특정 소득층에게만 혜택을 주는 것도 좋지만, 더 많은 사람들이 '나라에서 우리 아이를 지원해주는구나'라고 느낄 수 있도록 보편적인 지원을 확대하는 것이 중요할 것 같아요. 예를 들어, 보육료 지원 대상을 좀 더 확대하거나, 아이가 있는 가정에 대한 세제 혜택을 늘리는 거죠. 둘째, '생애주기별 맞춤 지원'인데요. 임신 초기부터 시작해서 출산, 육아, 그리고 아이가 성장해서 교육받는 과정까지, 각 단계마다 필요한 지원을 촘촘하게 연결해주는 거예요. 셋째, '정신적 지원'도 빼놓을 수 없어요. 경제적인 지원뿐만 아니라, 육아 스트레스를 해소하고 건강한 사회 구성원으로 성장할 수 있도록 돕는 심리 상담이나 부모 교육 프로그램 같은 것도 확대되면 좋겠죠. 이런 부분들을 일본의 사례와 비교하면서 우리도 함께 고민해보면, 우리 아이들이 더 행복하게 자랄 수 있는 환경을 만드는 데 도움이 되지 않을까 싶어요. 😊"
      },
      {
        "title": "솔직히... 일본 정책, 마냥 부럽기만 한 건 아니에요 😥",
        "content": "오늘 일본의 20조 원 규모 임신·육아 지원 정책에 대해 꽤 자세히 알아봤는데요. 솔직히 처음에는 '와, 정말 대단하다! 우리나라도 저렇게 했으면 좋겠다!'라는 생각만 들었던 것 같아요. 그런데 기사를 찬찬히 읽어보니, 모든 지자체가 이런 정책을 똑같이 펼치기에는 재정적인 어려움이 크다는 점, 그리고 도쿄 같은 몇몇 도시만 출생아 수가 늘고 다른 지역은 오히려 더 줄어들고 있다는 점도 발견할 수 있었어요. 😥 이건 마치 '돈이 많은 곳에 사람이 더 모이는' 자연스러운 현상이라고 볼 수도 있지만, 한편으로는 지역 간의 격차가 더 심화될 수도 있다는 우려도 드는 게 사실이에요. 앞으로 일본이 이런 성과를 어떻게 전국으로 퍼뜨릴 수 있을지가 정말 중요한 과제가 될 것 같아요. 저는 앞으로 이 정책이 어떻게 더 발전해 나갈지, 그리고 우리나라도 이런 정책들을 참고해서 어떤 부분들을 개선해 나갈 수 있을지 계속 관심을 가질 생각이에요. 우리 아이들이 좀 더 행복하고 안정적인 환경에서 자랄 수 있다면, 그걸 위해 어떤 노력이든 해야 하지 않을까 싶어요. 여러분은 오늘 일본의 임신·육아 지원 정책에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다! 👇"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11952818",
    "hashTag": [
      "#일본저출산",
      "#육아지원",
      "#출산장려금",
      "#보육료지원",
      "#난임시술",
      "#맘스타그램",
      "#육아소통",
      "#저출산해결"
    ]
  },
  {
    "type": "국제",
    "title": "“월 매출 1600만원”…순식간에 팔로워 수만명, 미녀 모델의 정체",
    "newTitle": "AI 가상모델, 월 1600만원 매출의 비밀 파헤쳐볼게요!",
    "article": "소셜미디어(SNS)에서 수만명의 팔로워를 보유한 유명 패션모델 즈엉 투이 린이 실제 인물이 아닌 인공지능(AI) 가상 캐릭터인 것으로 밝혀져 화제라고 VN익스프레스가 4일(현지시간) 보도했다.\n\nVN익스프레스에 따르면 즈엉 투이 린은 하노이에 살고 있는 꽝동(23)씨가 개발한 가상 모델로 동양적인 이목구비와 하얀 피부 등 고급스러운 이미지를 갖고 있다.\n\n과거 의류 판매장을 운영하며 모델 섭외 비용과 불확실한 마케팅 효과로 어려움을 겪었던 꽝동씨는 AI 모델 도입 한 달 만에 눈에 띄는 성과를 냈다.\n\n그는 “AI모델 도입 첫 달에만 3억동(1600만원) 이상의 매출을 기록했다”며 “과거 많은 시간이 걸리던 콘텐츠 제작 시간이 현재는 5~10분으로 단축돼 하루 15~20개 영상을 업로드하고 있다”고 말했다.\n\n호찌민의 마케팅 전문가 응우옌 타인 남(31)씨도 AI를 제품 후기 작성자로 훈련시켜 수익을 창출하고 있다.\n\n그는 “단순히 예쁜 얼굴이 아니라 미세한 표정 변화와 입모양 등 ‘영혼’을 불어넣는 것이 핵심”이라며 “건당 100만~500만동(5만~27만원)의 광고 제작 수익을 올리고 있다”고 설명했다.\n\n같은 도시에서 아동복 체인점을 운영하는 민짱(34)씨도 AI 모델 덕분에 이미지 비용을 40% 절감했다고 했다.\n\n그는 “이전에는 아이들이 쉽게 보채고 촬영 일정이 자주 변경되는 등 아동 모델 촬영이 매우 어려웠지만 이제는 원단과 스타일 사진만 보내면 하루 만에 원하는 장소에서 촬영한 완벽한 사진 세트를 받아볼 수 있다”고 설명했다.\n\nAI 영상 한 편당 비용은 약 10만동에 불과하다. 이 같은 열풍에 힘입어 AI 가상 모델 제작법을 가르치는 코칭 서비스와 대행업 등 새로운 생태계도 형성되고 있다.\n\n업계 관계자는 “올해 1월에만 150명의 수강생이 몰리는 등 전월 대비 수요가 2배 이상 급증했다”고 밝혔다.\n\n우려의 목소리도 나온다. 타인의 이미지를 무단으로 학습시키는 윤리적 위험과 저작권 침해 가능성에 유의해야 한다는 것이 전문가들의 지적이다.\n\n이들은 콘텐츠에 ‘AI생성물’임을 의무적으로 표기하는 제도가 도입 되어야 한다고 한목소리를 냈다.",
    "newArticle": [
      {
        "title": "세상에, 진짜 모델인 줄 알았는데 AI였다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신기하고 흥미로운 소식을 가져왔어요. 혹시 요즘 SNS에서 핫한 미녀 모델 즈엉 투이 린이라는 분 보신 적 있으신가요? 저도 처음엔 진짜 모델인 줄 알고 감탄했거든요. 그런데 이게 웬걸! 알고 보니 그 모델이 진짜 사람이 아니라, 인공지능(AI)으로 만들어진 가상 캐릭터였다는 충격적인 보도를 봤어요. VN익스프레스라는 곳에서 나온 뉴스인데, 정말 혀를 내두르게 되더라고요. 동양적인 이목구비에 고급스러운 이미지까지! 어떻게 이런 게 가능할까 싶어서 저도 모르게 계속 기사를 읽어보게 되었답니다. 대체 어떤 기술로 만들어졌고, 이게 우리 생활에 어떤 변화를 가져올지, 함께 알아보자고요!"
      },
      {
        "title": "AI 가상모델, 대체 어떻게 만들어지고 왜 인기일까요?",
        "content": "자, 그럼 이 AI 가상모델이 어떻게 탄생하게 되었는지, 그리고 왜 이렇게 사람들의 시선을 사로잡는지 좀 더 자세히 알아볼까요? 이 모델은 베트남 하노이에 사는 23살 꽝동 씨라는 분이 직접 개발했다고 해요. 꽝동 씨는 원래 의류 판매장을 운영하면서 모델 섭외 비용이 만만치 않고, 또 마케팅 효과가 얼마나 좋을지 예측하기 어려운 부분 때문에 늘 고민이 많았다고 하더라고요. 그래서 이런 어려움을 해결하고자 AI 모델을 떠올린 거죠. 생각해보세요, 진짜 모델을 섭외하려면 시간도 오래 걸리고 비용도 많이 들잖아요? 그런데 AI 모델은 한 번 잘 만들어두면 원하는 대로 계속 활용할 수 있다는 장점이 있는 거예요. 게다가 AI 모델은 24시간 내내 언제든, 어떤 포즈로든 촬영이 가능하니 콘텐츠 제작 속도도 엄청나게 빨라지는 거죠. 꽝동 씨 같은 경우에는 AI 모델 도입 첫 달에만 무려 3억 동, 그러니까 우리 돈으로 1600만 원이 넘는 매출을 올렸다고 하니, 이거 정말 대박이지 않나요? 예전에는 콘텐츠 하나 만드는 데 시간도 오래 걸리고 사람도 많이 필요했는데, 이제는 5~10분 만에 영상을 뚝딱 만들어서 하루에 15~20개씩이나 올릴 수 있다니, 정말 놀라운 세상이에요."
      },
      {
        "title": "AI 모델이 가져온 놀라운 변화들: 매출 증가는 물론 시간 절약까지!",
        "content": "이 AI 가상모델 덕분에 경제적인 효과만 있는 건 아니더라고요. 우리 주변에서 이미 이런 AI 기술을 활용해서 성공을 거둔 사례들이 꽤 있답니다. 예를 들어, 호찌민에 계신 마케팅 전문가 응우옌 타인 남 씨는 AI를 훈련시켜서 제품 후기를 작성하게 하고, 이걸로 수익을 창출하고 계신대요. 그냥 단순히 예쁜 얼굴만 만들어내는 게 아니라, 아주 미세한 표정 변화나 입 모양까지 '영혼'을 불어넣는 것이 비결이라고 하시더라고요. 덕분에 건당 100만 동에서 500만 동, 우리 돈으로 5만 원에서 27만 원까지의 광고 제작 수익을 올리고 있다고 하니, 정말 대단하죠? 또 다른 사례로는 아동복 체인점을 운영하는 민짱 씨가 있어요. 아이들 모델 촬영은 정말 힘들잖아요. 아이들이 금방 보채기도 하고, 촬영 일정도 자주 바뀌고... 그런데 AI 모델 덕분에 이미지 비용을 무려 40%나 절감했다고 하더라고요! 이제는 그냥 옷 원단이랑 스타일 사진만 보내주면, 원하는 장소에서 찍은 듯한 완벽한 사진 세트를 하루 만에 받아볼 수 있다는 거예요. AI 영상 한 편당 제작 비용이 고작 10만 동(약 5천원)밖에 안 된다니, 이거 정말 사업하시는 분들한테는 엄청난 희소식 아닐까요? 이런 열풍 때문에 AI 가상 모델을 만드는 방법을 가르쳐주는 코칭 서비스나 대행업체까지 생겨나고 있다고 하니, 정말 새로운 생태계가 형성되고 있는 셈이에요. 실제로 지난 1월에는 150명이나 되는 수강생이 몰렸다고 하니, 그 인기를 실감할 수 있죠."
      },
      {
        "title": "AI 모델 활용, 이런 꿀팁은 꼭 알아두세요!",
        "content": "이렇게 AI 가상모델이 우리 사업에 엄청난 도움을 줄 수 있다는 걸 알게 되었는데요, 그럼 우리도 이런 AI 모델을 효과적으로 활용하려면 어떤 점들을 알아두면 좋을까요? 가장 중요한 건 바로 '목표 설정'인 것 같아요. 어떤 목적으로 AI 모델을 활용하고 싶은지 명확하게 정해야 하겠죠? 예를 들어, 제품 홍보를 위한 상세 페이지 사진이 필요한 건지, 아니면 짧고 강렬한 SNS 영상 콘텐츠를 만들고 싶은 건지에 따라서 준비해야 할 것들이 달라질 거예요. 그리고 AI 모델을 만들 때는 '구체적인 컨셉'을 명확하게 하는 것이 중요해요. 어떤 이미지의 모델을 원하는지, 어떤 분위기를 연출하고 싶은지 등등요. 텍스트 설명만으로는 AI가 원하는 결과물을 만들기 어려울 수 있으니, 참고할 만한 이미지나 레퍼런스를 함께 제시해주면 훨씬 더 정확하고 만족스러운 결과물을 얻을 수 있을 거예요. 또한, AI 모델은 완벽하게 자연스럽기보다는 약간의 '인위적인 느낌'이 있을 수 있다는 점을 염두에 두는 것이 좋아요. 때로는 그런 부분이 오히려 독특하고 매력적인 포인트가 될 수도 있거든요. 마지막으로, AI 모델을 활용할 때는 '윤리적인 부분'과 '저작권' 문제도 꼭 신경 써야 해요. 타인의 이미지를 무단으로 학습시키거나, 만들어진 결과물이 혹시라도 문제가 될 만한 소지는 없는지 꼼꼼하게 확인하는 것이 중요하답니다. 나중에 문제가 되지 않도록 'AI 생성물'임을 명확하게 표기하는 것도 좋은 방법이 될 수 있어요."
      },
      {
        "title": "솔직한 후기: AI 모델, 앞으로 제 삶에 어떻게 다가올까요?",
        "content": "오늘 이렇게 AI 가상모델에 대한 이야기를 풀어봤는데요, 정말이지 세상이 너무 빠르게 변하고 있다는 걸 다시 한번 느꼈어요. 솔직히 처음에는 '에이, 설마 진짜 모델처럼 자연스러울까?' 싶었는데, 뉴스 기사를 보고 실제 사례들을 접하고 나니 '이거야말로 미래의 마케팅 방식이 될 수도 있겠구나' 하는 생각이 들더라고요. 특히 저처럼 1인 기업을 운영하거나, 혹은 소규모 사업을 하시는 분들에게는 정말 희소식이 아닐까 싶어요. 비용 부담도 줄이고, 시간도 훨씬 효율적으로 사용할 수 있으니까요. 저도 앞으로 제 블로그나 다른 SNS 채널을 운영할 때, 이런 AI 기술을 어떻게 접목할 수 있을까 고민해봐야겠어요. 예를 들어, 제가 만드는 정보성 콘텐츠에 딱 맞는 이미지를 AI로 만들어 사용한다거나, 혹은 제 얼굴 대신 AI 캐릭터가 나와서 설명을 해주는 방식도 재미있을 것 같고요. 물론 아직은 윤리적인 부분이나 저작권 문제에 대한 사회적인 논의가 더 필요하겠지만, 분명한 건 AI 기술이 우리 생활 깊숙이 들어오고 있다는 거예요. 여러분도 오늘 제가 들려드린 AI 가상모델 이야기가 흥미로우셨다면, 한번 관심을 가지고 지켜보시는 건 어떨까요? 분명 우리 삶을 더욱 풍요롭고 편리하게 만들어 줄 무궁무진한 가능성이 숨어 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11952787",
    "hashTag": [
      "#AI모델",
      "#가상모델",
      "#인공지능",
      "#마케팅",
      "#SNS마케팅",
      "#비즈니스",
      "#미래기술",
      "#월매출"
    ]
  },
  {
    "type": "증권",
    "title": "삼성전자, 국내 기업 최초 ‘시가총액 1000조’ 돌파…17만전자 목전",
    "newTitle": "삼성전자 1000조 돌파, '17만전자' 눈앞!",
    "article": "삼성전자 시가총액이 4일 장중 사상 최초로 1000조원을 돌파했다. 우리나라 증시에서 단일 종목으로 시가총액이 1000조원을 넘은 건 이번이 처음이다.\n\n이날 오후 3시 20분 기준 삼성전자는 전일 대비 1400원(0.84%) 오른 16만8900원에 거래되고 있다.\n\n삼성전자는 장중 한때 16만9400원까지 터치하며 시총이 1002조7866억원까지 불기도 했다.\n\n같은 시각 SK하이닉스는 전일 대비 6000원(-0.66%) 내린 90만1000원에 거래되고 있다. SK하이닉스는 장중 한 때 2%대 중반대까지 하락했지만, 하락 폭을 줄여가고 있다.\n\n삼성전자 주가는 지난해 10월 27일 종가 10만20000으로 10만원을 넘어선 뒤 전날에는 16만원을 넘는 등 연일 최고가를 쓰고 있다. 이는 지난해 하반기부터 글로벌 인공지능(AI) 인프라 투자 급증에 따른 메모리 수요 및 가격 급등으로 인해 반도체 생산역량을 갖춘 삼성전자가 수혜를 입은 것으로 보인다.\n\n그동안 반도체 경쟁력의 약점으로 꼽혔던 고대역폭 메모리(HBM) 사업에서도 차세대 HBM4 시장에서 기술력을 회복하면서 점유율 반등이 예상되고 있다.\n\n이에 삼성전자는 지난해 4분기 국내 기업 최초로 분기 영업이익 20조원을 기록하는 등 역대 최고 실적을 경신했다. 또 올해는 연간 영업익이 130조원을 넘을 것이라는 전망도 나온다.",
    "newArticle": [
      {
        "title": "와, 진짜 대박 사건! 혹시 삼성전자 1000조 돌파 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 귀가 솔깃해지는 엄청난 소식을 가지고 왔어요. 다름이 아니라, 얼마 전에 삼성전자가 국내 기업 최초로 시가총액 1000조 원을 돌파했다는 뉴스를 봤거든요! 세상에... 1000조 원이라니, 이게 도대체 어느 정도의 규모인지 감이 잘 안 오실 수도 있어요. 마치 상상 속의 숫자 같잖아요? 저도 처음엔 '설마, 진짜?' 하면서 몇 번이고 다시 읽어봤다니까요. 우리 손안의 스마트폰부터 시작해서 우리 생활 곳곳에 깊숙이 자리 잡고 있는 삼성전자인데, 이렇게 상징적인 역사적인 순간을 맞이했다는 게 얼마나 대단한 일인지 몰라요. 마치 우리나라 경제의 한 획을 긋는 느낌이랄까요? 그래서 오늘은 이 흥미로운 소식을 그냥 지나칠 수가 없어서, 이웃님들과 함께 자세히 파헤쳐 보려고 합니다. 삼성전자 1000조 돌파, 대체 왜 이렇게 된 건지, 앞으로 우리에게 어떤 의미가 있을지, 함께 이야기 나눠봐요!"
      },
      {
        "title": "시가총액 1000조, 이게 대체 무슨 의미인 걸까요?",
        "content": "자, 그럼 먼저 '시가총액 1000조'라는 게 대체 뭘 의미하는지부터 차근차근 알아볼까요? 쉽게 말해, 시가총액은 한 회사가 발행한 모든 주식을 시장에서 거래되는 가격으로 모두 합산한 금액이에요. 그러니까 삼성전자 시가총액이 1000조 원을 돌파했다는 건, 시장에서 평가하는 삼성전자의 총 가치가 1000조 원을 넘어섰다는 뜻이죠. 어마어마하죠? 이건 단순히 회사의 현재 자산 규모만을 의미하는 게 아니라, 앞으로 회사가 벌어들일 미래 수익에 대한 기대감까지 모두 반영된 수치라고 볼 수 있어요. 마치 우리의 미래 가치를 점치는 것과 비슷한 느낌이랄까요? 삼성전자가 이렇게 높은 시가총액을 기록할 수 있었던 데에는 여러 가지 이유가 있겠지만, 가장 큰 요인은 역시 '반도체' 덕분이라고 해요. 요즘 인공지능(AI) 때문에 데이터 처리 능력이 중요해지면서, 고성능 메모리 반도체 수요가 폭발적으로 늘어나고 있잖아요. 삼성전자가 바로 이 분야의 최강자 중 하나이고, 특히 최근에는 '고대역폭 메모리(HBM)' 같은 차세대 기술에서도 경쟁력을 키우고 있다는 긍정적인 소식들이 계속 들려오고 있어요. 이게 마치 엔진이 좋은 자동차가 더 멀리, 더 빨리 달릴 수 있는 것처럼, 삼성전자의 미래 성장 가능성을 높게 평가받게 하는 동력이 되는 거죠."
      },
      {
        "title": "미친 성장세! 삼성전자의 놀라운 실적을 파헤쳐 봐요",
        "content": "아니, 근데 여기서 끝이 아니에요. 삼성전자의 실적이 얼마나 대단한지 아세요? 얼마 전 발표된 지난해 4분기 실적만 봐도, 국내 기업 최초로 분기 영업이익 20조 원을 돌파했다고 해요. 20조 원이라니... 이게 얼마나 어마어마한 금액이냐면, 우리가 평소에 생각하는 '큰 돈'의 개념을 훌쩍 뛰어넘는 수준이거든요. 마치 로또 1등에 여러 번 당첨된 느낌이랄까요? 심지어 올해 전체 영업이익 전망은 130조 원을 넘을 것으로 예상된다고 하니, 정말 역대급이라고 해도 과언이 아니에요. 이런 놀라운 실적을 바탕으로 삼성전자 주가도 연일 최고가를 경신하고 있어요. 지난해 10월만 해도 10만 원대였던 주가가 이제는 16만 원대를 훌쩍 넘어서, 17만 원 시대도 눈앞에 두고 있다고 하니, 정말 눈 깜짝할 사이에 엄청난 변화가 일어난 거죠. 이렇게 삼성전자가 다시 한번 반도체 왕좌의 위엄을 보여주면서, 국내 증시 전체에도 긍정적인 영향을 미치고 있다는 점이 정말 고무적이에요. 마치 태풍의 눈처럼, 삼성전자라는 거대한 힘이 우리나라 경제를 든든하게 받쳐주고 있는 느낌이랄까요?"
      },
      {
        "title": "우리도 삼성전자처럼 '성장'하려면 어떻게 해야 할까요?",
        "content": "이렇게 삼성전자의 놀라운 성장 스토리를 듣고 나니, 우리 이웃님들도 '나도 좀 더 성장하고 싶다!' 하는 생각이 드실 것 같아요. 그럼 우리 개인들은 이런 거시적인 경제 흐름 속에서 어떤 점들을 눈여겨보고, 또 우리 삶에 적용해 볼 수 있을까요? 첫째, '기술 변화'에 주목하는 것이 중요해요. 삼성전자가 HBM 같은 차세대 기술에 투자해서 성공했듯이, 우리도 우리 분야에서 새롭게 떠오르는 기술이나 트렌드를 꾸준히 공부하고 익히는 노력이 필요하겠죠. 예를 들어, 요즘 인공지능, 빅데이터, 친환경 에너지 이런 분야들이 계속 중요해지고 있잖아요. 둘째, '꾸준함'이 답이에요. 삼성전자가 하루아침에 1000조 원을 돌파한 건 아니에요. 수십 년간 꾸준히 반도체 기술 개발에 투자하고, 위기 속에서도 굴하지 않았기 때문에 지금의 자리에 설 수 있었던 거죠. 우리도 당장의 성과에 일희일비하기보다는, 목표를 향해 꾸준히 노력하는 자세가 중요하다고 생각해요. 마지막으로 '재테크'에 대한 관심도 놓치지 말아야겠죠. 삼성전자 주가가 오르는 것처럼, 우리도 현명한 투자 방법을 통해 자산을 불려나갈 수 있어요. 다만, 무턱대고 투자하기보다는 충분히 공부하고 신중하게 결정하는 것이 중요하다는 점, 잊지 마시고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 삼성전자 1000조 돌파 소식을 들으면서, 정말 많은 생각을 하게 되었어요. 예전에는 '그냥 대기업이겠지' 정도로만 생각했던 삼성전자가 사실은 전 세계 경제 흐름을 좌우할 만큼 어마어마한 영향력을 가지고 있다는 걸 새삼 깨닫게 되었거든요. 특히 AI라는 거대한 흐름 속에서 반도체가 얼마나 중요한 역할을 하는지, 그리고 그 중심에 삼성전자가 있다는 사실이 정말 자랑스럽게 느껴졌어요. 앞으로 저도 삼성전자처럼 '끊임없이 배우고 도전하는 자세'를 잃지 않으려고 해요. 지금 하는 일에 안주하지 않고, 새로운 기술이나 지식을 습득하기 위해 노력할 거고, 혹시 어려움이 닥치더라도 포기하지 않고 끈기 있게 헤쳐나가려고 다짐했습니다. 그리고 이런 긍정적인 에너지와 정보를 우리 이웃님들과 함께 나누면서, 다 같이 더 나은 미래를 만들어가고 싶어요. 여러분도 오늘 제 포스팅 보시고, '나도 할 수 있다!'는 긍정적인 기운 많이 받아가셨으면 좋겠어요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11952859",
    "hashTag": [
      "#삼성전자",
      "#시가총액",
      "#1000조",
      "#17만전자",
      "#반도체",
      "#AI",
      "#HBM",
      "#주식투자"
    ]
  },
  {
    "type": "증권",
    "title": "ESG 공시 제도 윤곽…공급망 온실가스 배출 포함 전망",
    "newTitle": "ESG 공시 스코프3, 진짜 궁금했던 모든 것!",
    "article": "국내 지속가능성(ESG)공시 제도 도입의 윤곽이 드러났다. 공급망을 통한 온실가스 배출을 의미하는 ‘스코프3(Scope 3)’를 공시 범위에 포함하되, 적용 시기는 확정하지 않고 충분한 유예기간을 두는 방향이 유력하다.\n\n금융위원회는 4일 권대영 부위원장 주재로 관계 부처, 유관기관, 산업계, 전문가 등이 참석한 가운데 ‘ESG 금융추진단 제6차 회의’를 열고 국내 ESG 공시 기준 최종안과 단계적 도입 로드맵을 논의했다. 이날 회의에서는 제도 도입 시기와 적용 범위를 둘러싼 주요 쟁점이 집중 점검됐다.\n\n회의에서는 국제 기준과의 정합성을 고려해 스코프3를 공시 항목에 포함하되, 기업 부담을 감안해 적용 시점을 명시하지 않고 로드맵 논의로 넘겨 충분한 준비 기간을 부여하는 방안이 제시됐다.\n\n공급망 전반의 데이터 확보가 필요한 만큼, 제도 초기부터 일괄 적용하는 대신 단계적 접근이 필요하다는 공감대가 형성됐다.\n\nESG 공시 의무화는 유럽연합(EU), 일본 등 주요국 사례를 참고해 대기업부터 단계적으로 추진하는 방향이 논의됐다. 제도 초기에는 한국거래소 공시를 활용해 기업 부담을 최소화하고, 제도가 안착한 이후 법정 공시로 전환하는 방안이 유력하다.\n\n권대영 부위원장은 모두발언에서 “투자자 신뢰가 회복되고 있는 지금이 자본시장의 질적 고도화와 지속가능한 성장을 함께 고민해야 할 시점”이라며 “ESG 공시와 관련한 불확실성은 해소하되 기업에 충분한 준비 기간을 부여하는 균형 잡힌 방안을 마련하겠다”고 강조했다.\n\n금융위는 이번 논의 결과를 토대로 이달 말 열리는 ‘생산적 금융 대전환 4차 회의’를 통해 ESG 공시 기준 최종안과 단계적 도입 로드맵 초안을 발표할 계획이다. 이후 공개 의견수렴을 거쳐 오는 4월까지 제도안을 확정한다는 방침이다.",
    "newArticle": [
      {
        "title": "어머, ESG 공시 스코프3가 뭐길래 난리?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 핫하고 또 핫한! 'ESG 공시'에 대한 이야기를 가져와봤어요. 뉴스에서 'ESG 공시 제도 윤곽이 드러났다', '공급망 온실가스 배출 포함 전망' 이런 얘기들 보셨을 거예요? 처음엔 저도 '응? ESG가 뭐지? 스코프3는 또 뭐고?' 싶었는데, 이게 우리 생활이랑도 꽤 밀접한 관련이 있더라고요! 간단히 말해서, 기업들이 환경(E)이나 사회(S), 지배구조(G) 같은 부분에서 얼마나 신경 쓰고 있는지 투명하게 공개해야 한다는 건데요. 이게 앞으로는 우리가 자주 이용하는 제품이나 서비스를 만드는 과정, 그러니까 '공급망'까지 쫙 다 봐야 한다는 거죠. 상상만 해도 뭔가 복잡하고 어렵게 느껴지시죠? 저도 처음엔 그랬어요. 그런데 이 ESG 공시, 특히 '스코프3'라는 게 제대로 알면 우리 소비 생활이나 기업 선택에도 엄청난 영향을 줄 수 있거든요. 그래서 오늘은 이 어려운 내용을 제 친구에게 설명해주듯이, 아주 쉽고 재미있게 풀어드릴게요! 끝까지 집중해주세요!"
      },
      {
        "title": "ESG 공시, 스코프3, 초등학생도 알아듣게 설명해 줄게요!",
        "content": "자, 그럼 제일 먼저 'ESG'가 뭔지부터 짚고 넘어가볼까요? ESG는 'Environmental'(환경), 'Social'(사회), 'Governance'(지배구조)의 앞글자를 따서 만든 말이에요. 이게 왜 중요하냐면요, 예전에는 기업이 돈만 잘 벌면 됐다고 생각했는데, 요즘은 달라졌어요. 환경을 얼마나 생각하는지, 사회적으로는 어떤 기여를 하는지, 회사를 얼마나 투명하고 공정하게 운영하는지가 기업의 진짜 가치를 평가하는 중요한 척도가 된 거죠. 마치 우리가 친구를 볼 때, 공부만 잘하는 것보다 마음씨가 곱고 친구들과 잘 지내는지도 함께 보는 것처럼요! 그런데 이번에 나온 뉴스의 핵심은 바로 '스코프3(Scope 3)'라는 거예요. 이게 뭐냐면요, 기업이 직접적으로 배출하는 온실가스(스코프1)나 사서 쓰는 전기, 열에서 발생하는 온실가스(스코프2) 말고, 그 기업의 제품이나 서비스를 만들기 위해 원자재를 구하고, 운송하고, 쓰고, 버리는 등 '공급망 전체'에서 발생하는 모든 온실가스를 말해요. 마치 제가 빵을 만드는 데 필요한 밀가루를 누가 키웠고, 그 밀가루를 어떻게 트럭으로 운반했고, 빵을 사서 드시는 분이 어떻게 드시고 버리시는지까지 다 따지는 거죠. 이게 기업 입장에서 보면 정말 어마어마하게 많은 데이터를 모으고 관리해야 하니 엄청난 부담이 될 수밖에 없어요. 그래서 정부에서도 '바로 적용하기는 어렵겠다'고 생각해서 충분한 시간을 주겠다고 하는 거고요."
      },
      {
        "title": "기업들의 '진짜' 친환경 노력, 스코프3 공개가 중요한 이유!",
        "content": "이제 스코프3가 왜 중요한지 조금 감이 오시죠? 이게 바로 기업들의 '진짜' 친환경 노력을 알 수 있는 바로미터가 되기 때문이에요. 예를 들어볼게요. '프레시 그린'이라는 회사가 있다고 상상해봅시다. 이 회사는 포장재를 재활용 가능한 걸 쓰고, 공장에서는 태양광 에너지를 쓴다고 마케팅을 열심히 해요. 겉보기엔 아주 친환경적인 회사 같죠? 하지만 만약 이 회사가 사용하는 원자재를 만드는 과정에서 엄청난 양의 탄소가 배출된다거나, 제품을 전 세계로 운송하는 과정에서 기름 먹는 배를 엄청나게 이용한다면 어떨까요? 스코프1, 스코프2만 공개한다면 이런 숨겨진 탄소 배출량은 알 수가 없는 거죠. 하지만 스코프3까지 공개해야 한다면, '프레시 그린' 회사가 사용하는 원자재 공급처를 바꾸거나, 운송 방식을 더 친환경적으로 바꾸도록 압박받게 될 거예요. 마치 우리가 마트에서 과일을 살 때, '이 과일은 어떤 땅에서 어떤 방식으로 재배되었나?'까지 알 수 있다면 훨씬 더 현명한 선택을 할 수 있는 것처럼 말이죠. 그래서 이번 ESG 공시 제도에 스코프3를 포함한다는 건, 기업들이 단순히 '겉치레'가 아닌 '실질적인' 친환경 활동을 하도록 이끌겠다는 큰 의지를 보여주는 거라고 할 수 있답니다."
      },
      {
        "title": "ESG 공시 스코프3, 우리 소비자는 뭘 준비해야 할까요?",
        "content": "그럼 이렇게 중요해지는 ESG 공시 스코프3, 우리 소비자인 우리는 뭘 준비해야 할까요? 사실 당장 우리가 뭘 엄청나게 해야 하는 건 아니에요. 하지만 몇 가지 알아두면 우리에게도 도움이 되는 꿀팁들이 있답니다! 첫째, 앞으로 기업들의 ESG 정보를 좀 더 꼼꼼히 살펴보는 습관을 들이는 거예요. 단순히 '친환경'이라고 광고하는 문구만 보지 말고, 그 기업이 실제로 어떤 노력을 하고 있는지, 스코프3 같은 부분에서 얼마나 투명하게 공개하는지 눈여겨보면 좋겠죠. 둘째, 가능하다면 ESG 경영을 잘하는 기업의 제품이나 서비스를 이용하는 것을 고려해보세요. 당장은 가격이나 편의성 면에서 큰 차이가 없을 수 있지만, 우리의 작은 선택 하나하나가 모여 기업의 변화를 이끌어낼 수 있거든요. 셋째, 앞으로 ESG 공시와 관련된 정보들이 더 많이 공개될 텐데, 그때마다 관심을 갖고 알아보는 것도 좋아요. 예를 들어, 내가 자주 이용하는 쇼핑몰이나 의류 브랜드가 스코프3 배출량을 얼마나 줄였는지, 어떤 노력을 하고 있는지 알게 되면 더욱 신뢰하고 이용할 수 있겠죠? 마치 우리가 식당을 고를 때, '위생 상태가 어떤가'를 먼저 보는 것처럼요! 정부에서도 기업들이 준비할 시간을 충분히 준다고 하니, 우리도 차근차근 알아가는 재미를 느껴보면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, ESG 공시 스코프3 이야기가 처음엔 좀 어렵고 '나랑 상관없는 이야기인가?' 싶었어요. 그런데 조사를 하고 공부를 하다 보니, 이게 우리가 살아가는 지구, 우리 사회, 그리고 우리가 앞으로 어떤 기업의 제품을 선택할지에 대한 아주 중요한 이야기더라고요. 앞으로 기업들이 스코프3까지 공개하게 된다면, 정말로 환경을 생각하는 기업과 그렇지 않은 기업을 구분하기 훨씬 쉬워질 거예요. 저는 앞으로 제가 이용하는 서비스나 제품의 ESG 경영 정보를 더 꼼꼼히 찾아보고, 가능하다면 좀 더 책임감 있는 기업을 응원하고 싶어요. 여러분도 오늘 제가 알려드린 ESG 공시와 스코프3 이야기가 앞으로 여러분의 현명한 소비 생활에 작은 도움이 되었으면 좋겠어요! 우리 함께 더 나은 세상을 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11952815",
    "hashTag": [
      "#ESG공시",
      "#스코프3",
      "#지속가능경영",
      "#친환경기업",
      "#온실가스",
      "#기업정보",
      "#소비자권리",
      "#금융위원회"
    ]
  },
  {
    "type": "증권",
    "title": "증시 체질 바뀌나…밸류업 지수, 지난달 사상 최고치 경신",
    "newTitle": "밸류업 지수 최고치 경신! 증시 체질 변화, 우리도 챙겨야죠!",
    "article": "코스피가 사상 처음으로 5000선을 돌파한 지난달 밸류업 지수가 사상 최고치를 경신한 것으로 나타났다.\n\n4일 한국거래소가 발표한 ‘월간 기업가치 제고 현황’에 따르면 밸류업 지수는 지난달 30일 2330.71포인트로 사상 최고치를 기록했다.\n\n이는 지수 산출이 시작된 지난 2024년 9월 말 대비 134.9% 상승한 수치로, 같은 기간 코스피 상승률(101.5%)을 33.4%포인트 웃돈다.\n\n지난달 말 기준 기업가치 제고 계획을 공시한 기업은 총 177곳으로 집계됐다. 이 가운데 코스피 상장사는 131곳, 코스닥 상장사는 46곳이다.\n\n밸류업 상장지수펀드(ETF)도 빠르게 성장하고 있다. 밸류업 ETF 13종의 순자산총액은 지난달 말 기준 1조7000억원으로, 최초 설정 당시보다 255% 이상 증가했다.\n\n기업들의 참여 역시 대기업 중심으로 확산되고 있다. 지난 한 달 동안 가온그룹, 성광벤드, 한화, 유비온, KT밀리의서재, 스틱인베스트먼트 등 6개 기업이 새롭게 기업가치 제고 계획을 공시했다. 누적 기준으로는 시가총액 1조원 이상 대형 상장사가 전체 공시 기업의 65%를 차지했다.\n\n주주환원 강화 기조도 뚜렷하다. SK하이닉스는 12조2000억원 규모의 자기주식 소각과 함께 1조3000억원 규모의 현금 배당 계획을 발표했고, 삼성전자는 6조1000억원 규모의 자사주 매입과 3조8000억원 규모의 현금 배당을 결정했다. 삼성물산 역시 2조3000억원 규모의 자사주 소각에 나섰다.\n\n거래소는 기업들이 보다 유연하게 기업가치 제고 전략을 수립할 수 있도록 관련 가이드라인도 개정했다. 구체적인 수치 제시가 어려운 경우에도 성장 전략과 방향성을 중심으로 목표를 설정할 수 있도록 제도를 보완했다.",
    "newArticle": [
      {
        "title": "여러분, 요즘 증시 소식 들으셨어요?",
        "content": "세상에, 지난달에 코스피가 무려 5000선을 돌파했다는 거 아세요? 저도 뉴스 보고 얼마나 놀랐는지 몰라요. 그런데 더 대박인 건, 이때 '밸류업 지수'라는 것도 사상 최고치를 찍었다는 거예요! 이게 뭐지 싶으시죠? 저도 처음엔 좀 생소했는데, 알고 보니 우리 주식 투자에 정말 중요한 변화를 예고하는 신호탄 같은 거라고 하더라고요. 그래서 오늘은 이 밸류업 지수가 뭔지, 왜 최고치를 경신했는지, 그리고 이게 우리 같은 개인 투자자들에게 어떤 의미가 있을지 수다 떨듯이 풀어보려고 해요. 그냥 흘려들을 이야기가 아니라, 앞으로 내 돈을 굴리는 데 꼭 알아야 할 꿀정보가 가득하답니다! 자, 그럼 저와 함께 밸류업 지수의 흥미진진한 세계로 빠져보실까요?"
      },
      {
        "title": "도대체 '밸류업 지수'가 뭐길래 그래요?",
        "content": "아니, 갑자기 웬 '밸류업 지수'냐고요? '기업가치 제고'라는 말도 어렵고요. 쉽게 말해서요, 기업들이 '야, 우리 회사 주주들한테 더 잘해줘야겠다!'라고 마음먹고 실천하는 것들을 모아서 보여주는 지표라고 생각하시면 돼요. 마치 우리가 맛집에 가서 '와, 여기 서비스 진짜 좋다!' 싶으면 별점 막 후하게 주는 것처럼요. 기업들이 주주들에게 이익을 더 많이 돌려주거나, 회사를 더 투명하게 운영하거나, 배당금을 늘리는 등 주주들이 좋아할 만한 행동을 하면 '밸류업 지수'가 쭉쭉 올라가는 거예요. 이번에 밸류업 지수가 사상 최고치를 찍었다는 건, 정말 많은 기업들이 이런 '주주 친화 정책'을 열심히 펼치고 있다는 뜻이죠. 한국거래소에서 2024년 9월 말부터 이 지수를 산출하기 시작했는데, 그때보다 무려 134.9%나 올랐다니, 이게 얼마나 대단한 건지 실감이 되시죠? 심지어 같은 기간 코스피 상승률보다도 훨씬 높았다니, '증시 체질이 바뀌고 있다'는 말이 괜히 나오는 게 아니더라고요."
      },
      {
        "title": "그래서! 얼마나 많은 기업들이 참여하고 있냐고요?",
        "content": "궁금하시죠? 저도 제일 궁금했던 부분인데요. 지난달 말 기준으로 무려 177곳이나 되는 기업들이 '기업가치 제고 계획'을 발표했대요! 그중에서도 우리가 잘 아는 코스피 상장사가 131곳, 코스닥 상장사가 46곳이라고 하니, 정말 많은 기업들이 이 흐름에 동참하고 있는 거죠. 특히 눈에 띄는 건, 대기업들이 주도적으로 나서고 있다는 점이에요. 얼마 전까지만 해도 '기업가치 제고'라는 말이 좀 낯설게 느껴졌다면, 이제는 SK하이닉스가 12조 원이 넘는 자사주를 소각하고 1조 원 넘게 배당하는가 하면, 삼성전자도 자사주 매입과 배당에, 삼성물산도 자사주 소각에 나서는 등 주주들을 위한 통 큰 결정을 잇달아 내놓고 있거든요. 이런 대기업들의 움직임은 다른 기업들에게도 좋은 본보기가 되어서, '우리도 해야지!'라는 분위기를 만들어주고 있나 봐요. 또, 거래소에서도 기업들이 너무 부담 느끼지 않도록, 꼭 수치로 목표를 제시하지 않아도 성장 전략만 잘 보여줘도 된다고 가이드라인을 좀 더 유연하게 바꿨다고 하니, 앞으로 더 많은 기업들이 참여할 것으로 기대되더라고요. 이게 다 밸류업 지수를 끌어올리는 원동력이 되는 거죠!"
      },
      {
        "title": "우리도 밸류업 시대, 어떻게 준비하면 좋을까요?",
        "content": "자, 그럼 이 밸류업 지수의 상승과 기업들의 변화를 보면서 우리는 뭘 해야 할까요? 가장 먼저 눈여겨봐야 할 건 바로 '주주환원 정책'이 강화되는 종목들이에요. 아까 말씀드린 것처럼 배당을 늘리거나, 자사주를 소각하는 기업들은 그만큼 주주들에게 이익을 돌려주려는 의지가 강하다는 뜻이니까요. 이런 기업들은 밸류업 지수 상승의 수혜를 직접적으로 받을 가능성이 높겠죠. 두 번째는 '저평가된 우량주'를 찾아보는 거예요. 많은 기업들이 밸류업을 통해 기업 가치를 높이려고 노력할 텐데, 아직 시장에서 제대로 평가받지 못하는 숨은 보석 같은 기업들을 잘 찾아내면 좋은 투자 기회가 될 수 있거든요. 세 번째는 '밸류업 ETF'를 활용하는 방법도 있어요. 밸류업 ETF라는 게 따로 나와서, 여러 밸류업 관련 기업에 분산 투자하는 효과를 볼 수 있답니다. 실제로 이 밸류업 ETF들도 순자산총액이 엄청나게 늘어나고 있다고 하니, 관심 있는 분들은 한번 알아보시는 것도 좋을 것 같아요. 너무 조급해하지 마시고, 꾸준히 기업들의 움직임을 살피면서 장기적인 관점으로 접근하는 것이 중요하답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '밸류업'이라는 단어가 좀 어렵고 복잡하게 느껴졌어요. 그런데 이렇게 뉴스 기사를 찾아보고 관련 내용을 좀 더 자세히 들여다보니, 이게 단순히 증권 시장의 일부 이야기가 아니라 우리 삶과도 밀접하게 연결될 수 있는 중요한 변화라는 걸 깨달았어요. 앞으로는 기업들이 주주들을 위해 더 열심히 노력하는 모습을 보일 테니, 우리도 그런 기업들을 잘 알아보고 똑똑하게 투자해서 자산을 불려나가야겠다는 생각이 강하게 들더라고요. 저도 이번 기회에 제 투자 포트폴리오를 한번 점검해 봐야겠어요. 밸류업 지수의 꾸준한 상승과 함께, 우리 모두 현명한 투자를 통해 경제적 자유를 향해 한 걸음 더 나아갈 수 있기를 진심으로 바랍니다! 여러분도 오늘 제 이야기 듣고 밸류업 지수에 대해 좀 더 관심을 가져보시면 좋겠어요. 우리 함께 공부하고 성장해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11952812",
    "hashTag": [
      "#밸류업지수",
      "#증시체질변화",
      "#주주환원",
      "#기업가치제고",
      "#개인투자",
      "#주식투자",
      "#경제뉴스",
      "#재테크꿀팁"
    ]
  },
  {
    "type": "부동산",
    "title": "GH 첫 단독시행 남양주 다산진건지구 최종 준공",
    "newTitle": "다산진건지구 준공! GH 첫 단독시행, 주민이 행복한 도시 이야기",
    "article": "경기주택도시공사(GH)는 공사가 처음으로 단독 시행한 남양주 다산진건 공공주택지구가 최종 준공됐다고 4일 밝혔다.\n\n다산진건지구 조성사업은 2018년 6월 시작해 단계별 공사를 마친 뒤 이날 5단계 준공 공고로 마무리됐다.\n\n남양주시 지금동·도농동 일원 271만㎡에 조성됐으며 1만8000여세대가 입주했다.\n\n진건지구를 포함해 GH가 시행한 다산신도시는 다산 8경을 모티브로 한 ‘주민참여형 도시설계’, 공공임대주택 유휴공간을 커뮤니티 거점으로 활용한 ‘다산공간복지홈’, 공동체문화 복원 공간인 ‘경기 유니티’ 등으로 호평을 받고 있다.\n\n김용진 GH 사장은 “다산신도시는 계획 단계부터 완성까지 GH만의 노하우와 철학이 집약된 도시”라며 “다산에서 증명된 GH의 성공 경험은 현재 추진 중인 3기 신도시에도 혁신적으로 이어질 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 남양주 다산진건지구 소식 들으셨나요?",
        "content": "세상에, 얼마 전에 GH가 처음으로 단독 시행했던 남양주 다산진건 공공주택지구가 드디어 최종 준공이 되었다는 뉴스를 봤어요! 와, 정말 발 빠르게 진행되었더라고요. 2018년 6월에 시작해서 무려 5단계에 걸친 공사를 모두 마치고 최종 준공 공고까지 났다고 하니, 얼마나 많은 분들이 이 소식을 기다리셨을까 싶어요. 남양주시 지금동이랑 도농동 일대에 무려 271만 제곱미터라는 어마어마한 규모로 조성된 이 곳에 1만 8천 세대나 입주했다니, 정말 살기 좋은 동네가 탄생한 거죠? 괜히 제가 다 뿌듯하고 설레는 거 있죠. 이제 정말 많은 분들이 이 곳에서 새로운 보금자리를 꾸리며 행복한 일상을 만들어가시겠구나 싶어요."
      },
      {
        "title": "GH, 그리고 '주민참여형 도시설계'가 뭐길래?",
        "content": "아니 근데, 'GH가 처음으로 단독 시행한 공공주택지구'라니, 이게 왜 이렇게 특별하게 느껴지는 걸까요? 여기서 'GH'는 바로 경기주택도시공사를 말하는 건가 봐요. 공공주택을 짓고 관리하는 그런 기관인 거죠. 그런데 이번 다산진건지구는 GH가 '처음으로 단독으로' 시행했다는 점이 의미가 큰가 봐요. 마치 어떤 큰 프로젝트를 처음으로 혼자서 성공시켰을 때의 그 뿌듯함과 자신감이 남다를 것 같아요. 게다가 이 다산신도시는 그냥 아파트만 빽빽하게 들어선 게 아니라, '다산 8경'을 모티브로 한 '주민참여형 도시설계'라는 점이 정말 흥미로워요. 이게 뭐냐면, 도시를 계획할 때부터 주민들의 의견을 적극적으로 반영해서 모두가 만족할 수 있는 공간을 만들었다는 뜻이거든요. 괜히 '우리 동네'라는 애착이 더 생길 것 같지 않나요?"
      },
      {
        "title": "살기 좋은 도시의 비밀, '다산공간복지홈'과 '경기 유니티'!",
        "content": "더 대박인 건, 단순히 예쁜 도시 디자인에만 신경 쓴 게 아니라는 거예요. 공공임대주택에 그냥 비어있는 공간들을 '커뮤니티 거점'으로 활용해서 '다산공간복지홈'이라는 걸 만들었대요. 이게 무슨 말이냐면, 집에만 있기 답답할 때, 혹은 이웃들과 교류하고 싶을 때 갈 수 있는 편안하고 유용한 공간이 마련되어 있다는 거죠! 마치 아파트 단지 안에 작은 카페나 도서관, 아이들 놀이터 같은 공공시설이 잘 갖춰진 느낌일까요? 거기다 '경기 유니티'라는 공간은 또 뭐냐고요! 이건 공동체 문화를 복원하는 공간이라고 하더라고요. 요즘처럼 각박한 세상에 이런 공간들이 있다는 게 정말 큰 힘이 될 것 같아요. 단순히 잠만 자는 곳이 아니라, 이웃과 소통하고 정을 나누며 함께 살아가는 '삶'을 누릴 수 있는 곳이라는 게 정말 감동적이지 않나요? 이래서 다산신도시에 대한 호평이 자자한가 봐요."
      },
      {
        "title": "앞으로 GH와 우리 신도시들의 미래는?",
        "content": "김용진 GH 사장님 말씀도 정말 인상 깊었어요. “다산신도시는 계획 단계부터 완성까지 GH만의 노하우와 철학이 집약된 도시”라고 하시더라고요. 와, 얼마나 많은 고민과 노력이 담겨 있을지 짐작이 가시죠? 마치 예술가가 혼신의 힘을 다해 작품을 완성한 느낌이랄까요? 그리고 더 중요한 건, 다산에서 증명된 GH의 성공 경험이 앞으로 추진될 3기 신도시에도 혁신적으로 이어질 거라는 말씀! 이거 진짜 꿀정보 아닌가요? 앞으로 우리가 살게 될 다른 신도시들도 이렇게 주민들을 위한, 살기 좋은 도시로 만들어질 가능성이 높다는 거잖아요. 정말 기대되지 않나요? 이 뉴스 하나로 앞으로 우리가 살아갈 주거 환경에 대한 희망을 보게 되는 것 같아요. GH의 앞으로의 행보가 정말 기대됩니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이번 뉴스 보기 전까지는 '공공주택' 하면 그냥 뭐랄까... 조금은 칙칙하고 획일적인 이미지가 강했거든요. 그런데 다산진건지구 소식을 듣고 나니 그런 편견이 확 깨졌어요! '주민참여형 도시설계'라든지 '다산공간복지홈' 같은 단어들을 보니, 단순히 집을 짓는 걸 넘어서 사람 사는 '마음'까지 담으려고 노력한 게 느껴지더라고요. 앞으로 제가 집을 알아보거나 신도시를 생각할 때, 이런 '살기 좋은' 디테일들을 더 꼼꼼하게 보게 될 것 같아요. GH의 첫 단독 시행 성공 사례가 앞으로 다른 신도시에도 좋은 영향을 준다고 하니, 정말 희망적인 소식이 아닐 수 없네요. 여러분도 혹시 집 알아보시거나 신도시 계획에 관심 있다면, 이런 점들을 눈여겨보시는 건 어떨까요? 괜히 든든하고 마음이 따뜻해지는 느낌이거든요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11952826",
    "hashTag": [
      "#남양주다산진건지구",
      "#GH",
      "#공공주택",
      "#주민참여형도시설계",
      "#다산신도",
      "#신도시",
      "#부동산",
      "#살기좋은집"
    ]
  },
  {
    "type": "부동산",
    "title": "“4년 유예 충분”…강남권·한강벨트 매물 증가, 다주택자 움직이나",
    "newTitle": "집 안 팔리면 큰일나요? 4년 유예 끝, 다주택자 매물 쏟아질까?",
    "article": "강력한 대출 규제에도 버티던 다주택자들이 본격적으로 매물을 내놓는 조짐이 포착되고 있다.\n\n이재명 대통령이 다주택자를 상대로 연일 “집을 팔라”는 엄포를 놓은 가운데 서울 아파트 매물이 소폭 증가한 것으로 나타났다. 정부가 잔금 납부 기한을 최대 6개월까지 허용한 점도 매물 증가에 영향을 준 것으로 보인다.\n\n이 대통령은 이틀 뒤에는 “시장을 이기는 정부도 없지만, 정부를 이기는 시장도 없다”고 압박 강도를 높였다.\n\n4일 부동산 정보업체 아실에 따르면 서울 아파트·오피스텔 매물은 지난달 23일 5만6219건에서 이달 3일 5만7850건으로 2.9% 늘었다. 이 대통령이 다주택자 양도세 중과 유예를 예정대로 5월에 중단하겠다고 사회관계망서비스(SNS)에 예고한 후(지난달 23일), 서울 매물은 연일 증가하는 추세다.\n\n매물은 투자 수요가 많은 강남권과 한강벨트를 중심으로 증가했다. 최근 열흘간 자치구별 매물 변동률은 송파구(10.4%)가 가장 높았다. 이어 성동구(10.3%) 광진구(6.9%) 강남구(6.7%) 강동구(6.3%) 서초구(5.6%) 용산구(4.5%) 관악구(4.4%) 종로구(4.1%) 마포구(3.9%) 영등포·동작구(2.9%) 순으로 집계됐다.\n\n강남3구와 용산구의 매물 증가율은 같은 기간 서울 전체 매물 증가율(약 5%)를 웃돈다. 이들 자치구는 집값 상승 주도지역으로 꼽혀온 기존 조정지역으로 5월 9일까지 매도계약 체결 후 잔금·등기 시한을 3개월로 적용받는다.\n\n양도차익이 외곽에 비해 큰 고가주택이 밀집된데다 다른 지역(잔금 및 등기시한 6개월)보다 기간이 짧아 매물이 단기간에 늘어난 것으로 풀이된다.\n\n반면 성북구(-5.2%)와 금천구(-3.9%) 강북구(-3.7%) 구로구(-3%) 중구(-1.4%) 등 9개 자치구는 되레 매물이 줄었다.\n\n정부는 ‘마지막 기회’를 부여해 다주택자들의 매물을 끌어내겠다는 구상이다.\n\n다만 업계에서는 다주택자 일부가 매물을 내놓을 수 있지만, 매물이 단기간에 대량으로 증가하기는 어렵다는 분석이 나온다.\n\n다주택자들이 서울에 보유한 물량이 상당할 것으로 추정되지만 매매 장애물도 적지 않다. 정부가 서울과 수도권 12곳 아파트를 토지거래허가구역으로 묶은 만큼, 임차인이 거주하는 주택은 매매가 어렵다. 또 수도권 대출 한도를 6억원으로 제한해 수요자들도 매매에 나서기 어려운 상황이다.\n\n강북을 포함한 서울 외곽 지역의 경우 5월 9일 전 급매 출회가 제한적일 것이란 관측이 나온다. 다주택자 매물이어도 세입자가 거주하고 있으면 토지거래허가제 등 규제와 맞물려 매도가 어렵기 때문이다. 일부는 추가적인 시세 차익을 노리고 보유를 선택할 수도 있다.\n\n한 업계 관계자는 “강남3구나 용산구에서는 일부 하락 거래가 발생할 수 있고, 강북 등에서는 갭 메우기 및 실수요에 따른 신고가가 이어질 수 있다”면서 “강남권의 매물 증가에도 전체적인 가격 하락을 유발할 정도의 물량 적체나 급락은 나타나지 않을 것으로 예상된다”고 진단했다.\n\n앞서 이 대통령은 지난 3일 국무회의에서 세입자가 있는 물량도 매도가 가능하도록 토허제 보완책 검토를 지시했다.\n\n정부는 시장 의견 수렴을 거쳐 세입자가 있는 주택에 한해 토허구역 내 잔금·입주 기간을 현행 4개월에서 일부 늘리는 등 규제 조정에 나설 전망이다.",
    "newArticle": [
      {
        "title": "어머나, 이런 소식 들으셨어요? 혹시 집 팔아야 하는 상황이신가요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보는데 완전 깜짝 놀랐잖아요. '4년 유예 충분'이라니, 대체 이게 무슨 소리인가 싶었거든요. 제가 요즘 부동산 소식이 좀 뜸했나 싶어서 기사를 쭉 읽어봤는데, 세상에! 다주택자분들이 가지고 계신 집을 슬슬 내놓으려는 움직임이 보인다네요? 그것도 아주 강력한 대출 규제를 버텨내던 분들이요. 상상이나 되세요? 괜히 제 마음이 쫄깃해지는 거 있죠. 혹시라도 집을 여러 채 가지고 계신 이웃님들은 지금 마음이 복잡하실지도 모르겠어요. '더 오를까?', '아니면 지금 팔아야 할까?' 하는 고민이요. 저도 사실 집은 한 채지만, 혹시나 제 주변에 다주택자 친구가 있다면 어떻게 해줘야 할까 싶어서 더 주의 깊게 봤답니다. 아무래도 집은 우리 삶의 많은 부분을 차지하는 만큼, 이런 소식들은 그냥 넘어가기 어렵더라고요. 다들 어떻게 생각하세요? 이번 기회에 시장이 좀 요동칠까요?"
      },
      {
        "title": "왜 갑자기 '집 팔라'는 말이 나왔을까? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 왜 갑자기 '집 팔라'는 말이 나왔는지, 그리고 '4년 유예'라는 건 또 뭔지 차근차근 알려드릴게요. 사실 이게 좀 어려운 부동산 용어가 섞여 있어서 헷갈릴 수 있거든요. 쉽게 말해서, 정부에서는 집을 너무 많이 가진 사람들, 그러니까 '다주택자' 분들한테 '집 좀 팔아서 시장에 내놓으세요~' 하고 권유하고 있는 거예요. 마치 친구랑 놀 때 '네 장난감 나한테 좀 빌려줘!' 하는 것처럼요. 그런데 정부는 이걸 좀 더 강하게 이야기하고 있나 봐요. '집 팔라'는 말도 쓰고, '시장을 이기는 정부도 없고, 정부를 이기는 시장도 없다'는 식으로 압박도 하고요. 여기서 '4년 유예'라는 건, 다주택자 분들이 집을 팔 때 내는 세금(양도세)이 엄청 올랐었는데, 그걸 좀 늦춰주겠다, 유예해주겠다 했던 기간이 끝나간다는 뜻이에요. 원래는 5월에 예정대로 이걸 중단하겠다고 발표했거든요. 그러니까 이제는 다주택자분들이 집을 팔면 세금이 확 늘어나니까, '아이고, 이러다 세금 폭탄 맞겠다!' 싶어서 급하게 팔려는 분들이 생길 수 있다는 거죠. 마치 시험이 코앞인데 공부 하나도 안 한 것처럼 말이에요. 그래서 이번에 나온 뉴스가 바로 이런 움직임이 포착되었다는 이야기랍니다. 이해가 좀 되시나요?"
      },
      {
        "title": "강남이랑 한강 주변 집들이 왜 먼저 움직일까? 구체적인 예시를 들어볼게요!",
        "content": "기사를 보면요, 실제로 서울 아파트 매물이 조금씩 늘고 있대요. 특히 어디서 많이 늘고 있냐면, 투자자들이 좋아하고 집값도 비싼 '강남권'이랑 '한강 벨트' 지역이래요. 예를 들어 볼게요. 어떤 분이 송파구에 집이 여러 채 있다고 상상해 보세요. 이분은 원래 세금 걱정을 좀 덜 하면서 집을 가지고 있을 수 있었는데, 5월이 지나면 세금이 확 올라간다는 소식을 들은 거죠. 그러니 '이럴 바에야 지금이라도 팔아서 다른 걸 하거나, 아니면 현금으로 가지고 있는 게 낫겠다!' 싶어서 집을 내놓을 가능성이 커지는 거예요. 기사에서도 송파구가 10.4%나 매물이 늘었다고 나오더라고요. 성동구, 광진구, 강남구, 강동구, 서초구, 용산구 같은 곳들도 다 서울 전체 평균보다 매물이 많이 늘었다고 해요. 왜냐하면 이런 동네들은 집값이 워낙 비싸니까, 집을 팔았을 때 얻는 차익도 크잖아요. 근데 세금 혜택 기간이 끝나면 그 차익에 대한 세금도 엄청 커지니까, '지금 안 팔면 큰일 나겠다!' 하는 생각이 드는 거죠. 마치 비싼 명품을 샀는데, 갑자기 관세가 확 오를 거라고 하면 지금 당장 팔아서 차익을 남기려는 것처럼요. 물론 모든 다주택자가 다 팔려는 건 아니겠지만, 이렇게 매물이 늘어난다는 건 분명히 시장에 어떤 신호가 되고 있는 것 같아요. 좀 더 지켜봐야겠지만요."
      },
      {
        "title": "다주택자라고 무조건 팔기 쉬울까? 꿀팁과 행동 요령 알려드릴게요!",
        "content": "그런데 말이에요, 이게 그렇게 쉽게만 되는 건 아니라고 하더라고요. 다주택자라고 해서 무조건 집을 팍팍 내놓고 팔 수 있는 상황은 아니라는 거죠. 몇 가지 이유가 있는데요. 첫째, '토지거래허가구역'이라는 게 있어요. 이게 뭐냐면, 정부에서 집을 투기하지 못하게 막아놓은 구역인데, 이런 곳에서는 집을 사고팔 때 정부의 허가를 받아야 해요. 특히 세입자가 살고 있는 집은 팔기가 더 복잡해진대요. 임대차 3법 때문에 세입자 동의 없이는 집을 비우게 하기도 어렵고요. 둘째, '대출' 문제예요. 요즘 정부에서 대출 규제를 워낙 빡빡하게 하고 있잖아요. 서울이나 수도권에서는 대출받을 수 있는 금액이 6억 원으로 제한되어 있어서, 집을 사려는 사람들이 쉽게 돈을 빌려서 집을 사기가 어렵다는 거죠. 이러니 집을 팔려는 사람도, 사려는 사람도 좀 망설이게 되는 거예요. 혹시라도 이런 상황에 처한 이웃님이 계시다면, 첫 번째 팁은 '정보를 꼼꼼히 확인하라'는 거예요. 특히 집이 토지거래허가구역에 있다면, 세입자 계약 상황이나 법적 절차를 정확히 알아보셔야 하고요. 두 번째 팁은, '급하게 결정하지 말라'는 거예요. 매물이 늘어난다고 해서 집값이 무조건 떨어지는 건 아니거든요. 시장 상황을 좀 더 지켜보면서 신중하게 결정하는 게 중요해요. 혹시 매수자 입장이시라면, 지금이 급매물을 잡을 기회가 될 수도 있으니 주변 시세를 잘 알아보는 것도 좋겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "음... 솔직히 기사를 읽으면서 가장 크게 느낀 건, 부동산 시장이라는 게 정말 어렵고 복잡하다는 거예요. 저야 집 한 채 가지고 있지만, 이런 뉴스를 보면 괜히 불안해지기도 하고, 앞으로 어떻게 될까 궁금하기도 하고요. 특히 다주택자분들은 얼마나 마음이 복잡하실까 싶어요. '팔아야 하나, 말아야 하나' 하는 고민이 엄청 클 것 같아요. 제가 앞으로 어떻게 할 거냐면요, 일단은 이런 뉴스들을 너무 불안해하기보다는 '아, 이런 상황이구나' 하고 객관적으로 받아들이려고 노력할 거예요. 그리고 제가 가진 집을 좀 더 잘 관리하고, 불필요한 지출은 줄여서 혹시 모를 상황에 대비해야겠다 싶어요. 혹시라도 집을 사거나 파는 계획이 있으신 분들이라면, 이번 뉴스를 보고 너무 서두르거나 조급해하지 않으셨으면 좋겠어요. 정부에서도 세입자가 있는 집도 팔기 쉽게끔 규제를 좀 조정해 보겠다고 하니, 앞으로 시장 상황이 어떻게 변할지 조금 더 지켜보는 게 현명할 것 같아요. 우리 이웃님들도 오늘 소식 잘 참고하셔서, 앞으로 현명한 결정 내리시길 응원합니다! 혹시 집에 대한 고민이나 궁금한 점 있으시면 언제든지 댓글로 남겨주세요. 같이 이야기 나눠봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11952820",
    "hashTag": [
      "#부동산뉴스",
      "#다주택자",
      "#매물증가",
      "#양도세",
      "#부동산정책",
      "#내집마련",
      "#부동산투자",
      "#아파트매매"
    ]
  },
  {
    "type": "부동산",
    "title": "노루페인트, 범건축 신제품 10종 출시…“고기능·재도장 시장 대응”",
    "newTitle": "범건축 페인트 신제품 10종 출시…고기능·재도장 시장 공략!",
    "article": "노루페인트가 범건축 시장을 겨냥한 신제품 10종을 출시하며 제품 경쟁력 강화에 나선다고 4일 밝혔다.\n\n이번 신제품은 고기능 차별화 제품, 재도장·보수 시장 대응 제품, 일반 수성 시장 강화를 위한 업그레이드 제품 등 3개 카테고리로 구성됐다. 노루페인트는 특수 환경부터 일반 건축 현장까지 적용이 가능한 범건축 제품 포트폴리오를 확대한다는 전략이다.\n\n고기능 차별화 제품군에는 도로·산업·특수 바닥 환경용 4종이 포함됐다. ‘노루웨이 결빙방지재’는 겨울철 노면 결빙을 늦춰 도로 안전성을 높이는 제품이다. 고하중 환경에서 바닥 보강에 활용 가능한 ‘크린폭시 라이닝 마스터’, 정전기 관리가 필요한 산업 현장에서 쓸 수 있는 ‘크린폭시 대전방지 라이닝’도 고기능 제품으로 출시됐다.\n\n재도장 및 보수 시장을 타겟으로 한 제품군은 기존 도막 리뉴얼과 유지보수 현장의 작업 효율을 높이는 데 초점을 맞췄다. 은폐력과 부착력을 강화한 수성 하도(프라이머)인 ‘클리어씰라(은폐형)’는 기존 도막이나 초킹(도료가 외부 환경에 노출돼 안료가 표면에 분말처럼 드러나는 현상) 면에서도 안정적인 마감 품질을 구현할 수 있도록 설계됐다.\n\n하도·중도·상도를 하나로 통합한 ‘올인원 수성 방수재’는 단일 공정 시공이 가능한 제품이며, ‘수용성 바닥재 상도(최종 마감용 페인트)’는 다양한 바닥 소지면에 적용 가능한 수성 마감재로 신축 현장과 재도장 현장에서 모두 사용이 가능하다.\n\n일반 수성 시장 강화를 위한 업그레이드 제품도 함께 출시됐다. ‘순&수 수성 내부용 NEW 1급’은 은폐력과 마감 품질을 개선한 KSM 6010 2종 1급 규격의 내부용 수성 페인트로, 주거 및 상업시설 실내 마감에 적합하다. 동일 콘셉트의 NEW 2급 제품도 함께 출시됐다. 외부용 ‘큐피트 수성 외부용 NEW 1급’은 대형 외벽과 공동주택 외부에 사용하는 수성 도료다.\n\n노루페인트 관계자는 “이번 범건축 신제품은 현장 환경과 시장 세분화 흐름을 반영해 타겟별로 구성한 라인업”이라며 “고기능 제품, 재도장 및 수성 시장 대응을 중심으로 범건축 전반의 제품 경쟁력을 지속적으로 확대해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에… 노루페인트가 건축 시장에 새로운 바람을 불어넣다?!",
        "content": "이웃님들, 안녕하세요! 오늘은 여러분의 일상과 아주 밀접하게 관련된, 그런데 우리가 평소엔 잘 모르고 지나치는 건축 페인트에 대한 흥미로운 소식을 가져왔어요. 어제 제 친한 친구가 집을 새로 짓고 있는데, 페인트 고르는 것 때문에 엄청 고민하더라고요. 그래서 제가 이런저런 얘기를 해줬는데, 마침 오늘 딱! 노루페인트에서 건축 시장을 겨냥한 신제품 10종을 출시했다는 뉴스를 봤지 뭐예요? 와, 이거 완전 꿀정보각이라서 얼른 여러분과 나누고 싶었어요. 범건축 시장이라니, 이게 뭔지, 그리고 왜 중요한지, 또 이번에 나온 신제품들이 우리 생활에 어떤 영향을 줄 수 있는지, 하나도 빠짐없이 꼼꼼하게 알려드릴게요. 건축 페인트, 단순히 집을 예쁘게 칠하는 것 이상으로 정말 다양한 기능과 역할이 있다는 걸 알게 되시면 깜짝 놀라실 거예요!"
      },
      {
        "title": "범건축 페인트? 우리 주변 건물들이 더 똑똑해진다는 이야기!",
        "content": "아니, '범건축'이라는 단어가 좀 생소하게 느껴지시는 분들도 계시죠? 저도 처음엔 '응? 범... 건축?' 이랬거든요. 쉽게 말해서 '범건축'은 '모든 건축'을 아우르는 넓은 의미라고 생각하시면 좋아요. 우리가 매일 지나다니는 집, 회사, 학교, 상가 건물은 물론이고, 도로, 다리, 터널 같은 사회 기반 시설까지, 이 모든 곳에 사용되는 페인트를 통틀어 '범건축 페인트'라고 부른답니다. 이번에 노루페인트에서 출시한 신제품 10종이 바로 이런 다양한 건축물과 시설물에 특화된 제품들이라고 하네요. 특히 이번 신제품들은 단순히 색깔을 입히는 것을 넘어, '고기능성'과 '재도장·보수 시장'에 집중했다고 해요. 이게 왜 중요하냐면요, 요즘 건물들은 단순히 보기 좋으라고 짓는 게 아니라, 기능성을 갖춘 건물이 중요하거든요. 예를 들어, 겨울철 도로에 눈이 와서 얼어붙는 걸 막아주는 페인트가 있다면 훨씬 안전하겠죠? 또, 오래된 건물들의 페인트를 다시 칠할 때, 기존 페인트 위에 그냥 덧칠하는 것보다 훨씬 적은 노력으로 더 깔끔하고 튼튼하게 만들 수 있다면 좋잖아요. 이렇게 '범건축' 시장은 우리 생활 곳곳에 영향을 미치고 있는 아주 중요한 분야랍니다."
      },
      {
        "title": "기능 따라 3가지 카테고리로! 신기방기 페인트의 세계",
        "content": "이번에 노루페인트에서 출시된 신제품 10종은 크게 세 가지 카테고리로 나눌 수 있다고 해요. 첫 번째는 '고기능 차별화 제품군'인데요, 여기에는 도로, 산업 현장, 특수 바닥 환경에 딱 맞는 4가지 제품이 포함됐어요. 그중에서 제 눈길을 확 끈 건 바로 '노루웨이 결빙방지재'예요! 세상에, 겨울철에 도로가 얼어서 미끄러지는 일, 정말 위험하잖아요. 이런 페인트를 도로에 칠하면 결빙을 늦춰줘서 도로 안전성을 높여준다고 하니, 정말 혁신적이지 않나요? 또, '크린폭시 라이닝 마스터'나 '크린폭시 대전방지 라이닝' 같은 제품은 무거운 물건을 많이 다루는 산업 현장에서 바닥을 보강하거나, 정전기 발생을 막아주는 역할을 한다고 해요. 이런 페인트 덕분에 작업 환경이 훨씬 안전하고 효율적으로 변할 수 있다는 거죠. 두 번째 카테고리는 '재도장·보수 시장 대응 제품'인데요, 이건 주로 오래된 건물의 페인트를 다시 칠하거나 보수할 때 사용하는 제품들이에요. '클리어씰라(은폐형)' 같은 제품은 기존 페인트나 벽에 생긴 하얀 가루(초킹 현상) 위에도 튼튼하게 잘 붙어서 마감 품질을 높여준다고 해요. '올인원 수성 방수재'처럼 하도, 중도, 상도를 하나로 합쳐서 한 번에 시공할 수 있는 제품도 있어서 작업 시간을 확 줄여줄 수 있고요. 마지막으로 '일반 수성 시장 강화'를 위한 업그레이드 제품들도 나왔는데요, 우리가 흔히 보는 내부용, 외부용 수성 페인트의 품질을 더 좋게 개선한 제품들이라고 보시면 돼요. '순&수 수성 내부용 NEW 1급' 같은 제품은 벽지가 더 깨끗하고 예뻐 보이도록 은폐력과 마감 품질을 높였다고 하네요. 이렇게 다양한 '범건축 페인트'들이 우리 주변을 더 안전하고 아름답게 만들어주고 있답니다."
      },
      {
        "title": "우리 집 페인트, 이럴 때 활용해 보세요! 꿀팁 대방출!",
        "content": "이런 신기한 '범건축 페인트' 소식을 들으면, '어, 그럼 우리 집에도 좀 적용해 볼 수 있을까?' 하는 생각이 드실 거예요. 물론 집 전체를 특수 페인트로 칠하는 경우는 드물겠지만, 몇 가지 팁을 드리자면요. 만약 집 주변에 겨울철에 특히 눈이 많이 와서 빙판길이 자주 생긴다면, 현관 앞이나 자주 다니는 길목에 '결빙방지 기능'이 있는 제품이 있는지 한번 알아보세요. 물론 가정용으로 바로 나오는 제품은 아닐 수 있지만, 비슷한 원리의 제품이 있을 수도 있거든요. 그리고 혹시 집안에 오래된 벽지가 들뜨거나, 페인트가 벗겨져서 보기 싫은 부분이 있다면, '재도장·보수'에 특화된 제품들을 활용해 볼 수 있어요. 예를 들어, '클리어씰라' 같은 은폐력이 좋은 하도(프라이머)를 먼저 칠해주면, 기존의 얼룩이나 들뜬 부분을 감춰주고 새로 칠할 페인트가 더 잘 붙게 도와줄 거예요. 아파트나 단독 주택에 사시는 분들은 베란다나 외부 벽면에 대한 고민도 많으실 텐데요, '큐피트 수성 외부용' 같은 제품은 튼튼하고 오래가면서도 외부 환경 변화에 강하게 만들어졌다고 하니, 이런 제품들을 눈여겨보시면 좋겠죠. 페인트는 단순히 색을 입히는 것뿐만 아니라, 건물의 수명을 연장하고 안전성을 높여주는 중요한 역할을 하니까, 앞으로 페인트 선택하실 때 이런 기능성까지 고려해보시면 좋을 것 같아요. '범건축 페인트'의 발전 덕분에 우리 생활이 더 편리하고 안전해지고 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직히 말하면… 앞으로 페인트 볼 때마다 이 생각 날 듯!",
        "content": "오늘 여러분과 나눈 '범건축 페인트' 이야기는 정말이지 저에게도 신세계였어요. 사실 저는 페인트라고 하면 그냥 '예쁜 색깔' 정도만 떠올렸거든요. 그런데 이번 신제품 소식을 접하면서, 페인트가 이렇게까지 발전하고 우리 생활 곳곳에 숨은 역할을 하고 있다는 걸 새삼 깨달았어요. 도로에 결빙방지 기능이 있는 페인트를 쓴다는 사실에 정말 감탄했고요, 오래된 건물 페인트를 더 쉽게, 더 잘 보수할 수 있도록 도와주는 제품들이 있다는 것도 알게 되었어요. 앞으로 저는 주변 건물들을 볼 때마다 '아, 저 건물에는 어떤 기능성 페인트가 쓰였을까?' 하고 궁금해하게 될 것 같아요. 제 집 페인트를 다시 칠할 날이 온다면, 단순히 색깔만 보고 고르기보다는 이런 기능적인 부분도 꼭 확인해보고 싶다는 생각이 들더라고요. 여러분도 앞으로 길을 가거나 건물을 볼 때, '이 페인트는 어떤 역할을 하고 있을까?' 한번쯤 생각해 보시면 더 재미있지 않을까요? 우리 삶의 질을 높여주는 이런 숨은 기술들에 관심을 가지는 것도 참 좋은 일인 것 같아요. 모두들 꼼꼼하게 챙겨서 더 안전하고 멋진 환경에서 살아보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11952802",
    "hashTag": [
      "#노루페인트",
      "#범건축",
      "#건축페인트",
      "#신제품출시",
      "#고기능성페인트",
      "#재도장",
      "#보수시장",
      "#안전페인트"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘Mr.51’ 허웅 자리 없었다! 문유현·강지훈·다니엘 포함 마줄스호 1기 발표…이현중·이정현 원투 펀치 든든",
    "newTitle": "허웅 51점 득점에도 태극마크 좌절? 농구 국가대표 발탁 논란 파헤치기!",
    "article": "무려 51점을 넣었다. 그러나 태극마크는 없었다.\n\n대한민국 남자농구 대표팀의 니콜라이스 마줄스 감독은 4일 오후 서울 올림픽회관 신관에서 2027 FIBA 카타르 농구월드컵 아시아 예선 1라운드 대만, 일본 원정 대비 12인 최종 엔트리를 발표했다.\n\n먼저 대표팀 원투 펀치 이현중과 이정현은 이변 없이 이름을 올렸다. 그리고 창원 LG의 단독 1위를 이끄는 양준석, 유기상도 자리했다.\n\n이승현, 이원석, 김보배는 하윤기 없는 골밑을 지켜야 한다. 여기에 신승민과 송교창도 태극마크를 다시 품었다.\n\n전체 1순위 신인 문유현과 강지훈, 그리고 에디 다니엘은 마줄스 감독의 선택을 받았다. 신인 3인방 중 문유현은 고려대 시절 이미 태극마크를 품은 바 있다. 강지훈과 다니엘은 첫 선발이다.\n\n마줄스 감독에게 있어 이번 대표팀 선발은 쉽지 않았을 것이다. 하윤기의 부상은 대단히 큰 문제였다. 여기에 NCAA에서 뛰고 있는 여준석은 합류가 어려웠고 문정현도 부상 중이다.\n\n그럼에도 대단히 놀라운 깜짝 선발 없이 현재 KBL에서 좋은 모습을 보이고 있는 선수들을 대거 선발한 마줄스 감독이다. 특히 신인 3인방을 어떻게 활용할지에 대한 기대감이 크다.\n\n다만 오랜 시간 외면받은 ‘슈퍼팀’ 부산 KCC의 Big4 중 송교창 외 ‘허 형제’ 허훈과 허웅이 또 한 번 선발되지 않은 건 다소 놀랍다. 특히 허웅은 지난 서울 SK전에서 무려 51점을 기록, KBL 역사에 이름을 남겼다. 허훈은 여전히 KBL 최고의 가드로 평가받는 선수. 그러나 두 선수의 선발은 없었다.\n\n한편 대표팀은 이번 예선에서 대만, 일본 원정을 소화한다. 지난 중국과의 2연전에서 모두 승리, 2라운드 티켓을 사실상 차지했다고 해도 이상하지 않다.\n\n그러나 대만, 일본전 모두 원정 경기라는 점에서 방심은 피해야 한다. 두 나라 모두 대표팀처럼 풀 전력을 갖추지 못했다고 볼 수 있으나 원정 변수는 크다. 물론 중국을 상대로 멋진 모습을 보인 대표팀이기에 2연승에 대한 기대감이 크다.\n\n▲ 대한민국 농구 대표팀 최종 엔트리(12명)\n\n이정현, 양준석, 문유현, 유기상, 이현중, 신승민, 송교창, 에디 다니엘, 이원석, 이승현, 김보배, 강지훈\n\n▲ 대한민국 농구 대표팀 예비 엔트리(24명)\n\n이정현, 윤기찬, 양준석, 정성우, 허훈, 문유현, 박지훈, 허웅, 강성욱, 유기상, 이우석, 이현중, 양재민, 이두원, 서명진, 정인덕, 신승민, 송교창, 에디 다니엘, 이원석, 이승현, 강지훈, 김보배, 정효근\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? '이 선수' 51점이나 넣었다는데...",
        "content": "세상에! 여러분, 혹시 어제 농구 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있었거든요. 바로 KBL 경기에서 한 선수가 무려 51점이라는 엄청난 득점을 기록했다는 거예요! 51점이면 진짜 어마어마한 기록이잖아요? 농구 좋아하시는 분들은 아시겠지만, 한 경기에서 51점을 넣는다는 건 정말 대단한 일이에요. 그런데 말이죠, 이렇게 놀라운 기록을 세운 선수가 국가대표 팀에 발탁되지 못했다는 소식에 많은 분들이 의아해하셨을 것 같아요. 저도 처음엔 '설마?' 했는데, 진짜더라고요. 그래서 오늘은 이 이야기에 대해 우리 이웃님들과 함께 깊이 파헤쳐 보려고 합니다. 과연 어떤 사연이 숨어 있는지, 그리고 앞으로 우리 농구 대표팀은 어떻게 나아가야 할지, 함께 이야기 나눠봐요!"
      },
      {
        "title": "국가대표 발탁? '기준'이라는 게 궁금하더라고요!",
        "content": "이번에 발표된 대한민국 남자농구 국가대표팀 최종 엔트리를 보면, 정말 반가운 얼굴들이 많이 보이죠? 특히 '이현중' 선수와 '이정현' 선수는 명불허전! 역시나 이름을 올렸고요. 창원 LG의 상승세를 이끌고 있는 '양준석' 선수와 '유기상' 선수도 당연히 뽑혔어요. 골밑을 든든하게 지켜줄 '이승현', '이원석', '김보배' 선수도 있고요. 여기에 '신승민' 선수와 '송교창' 선수도 다시 태극마크를 달게 되었네요. 사실 이번 대표팀 구성에서 가장 눈길을 끄는 건 역시 신인 선수들이 아닐까 싶어요. 전체 1순위 신인인 '문유현' 선수와 '강지훈' 선수, 그리고 '에디 다니엘' 선수까지! 이 신인 3인방이 마줄스 감독의 선택을 받았다는 건, 앞으로 우리 농구의 미래를 엿볼 수 있는 부분인 것 같아요. 특히 '문유현' 선수는 이미 고려대 시절 태극마크를 경험했지만, '강지훈' 선수와 '다니엘' 선수는 이번이 첫 국가대표 발탁이라고 하니 더욱 기대가 됩니다. 감독 입장에서는 '하윤기' 선수의 부상이라는 큰 변수와 NCAA에서 뛰고 있는 '여준석' 선수, 그리고 '문정현' 선수까지 부상으로 합류가 어려운 상황이었을 텐데, 그럼에도 불구하고 현재 KBL에서 좋은 활약을 보여주는 선수들을 중심으로 최종 엔트리를 구성한 것 같다는 생각이 들어요. 하지만 여기서 드는 의문! 왜 51점을 기록한 '허웅' 선수는 뽑히지 않았을까? 하는 점이죠. '허훈' 선수도 그렇고요. 아무래도 국가대표 선발에는 단순히 개인 기록만 보는 게 아니라, 팀워크, 전술적인 부분, 그리고 감독님의 구상 등 여러 가지 요소가 복합적으로 작용하는 것 같다는 느낌이 들어요. 이게 바로 '국가대표'라는 명예로운 자리가 갖는 무게감이 아닐까 싶기도 하고요."
      },
      {
        "title": "51점! '허웅' 선수의 눈물 젖은(?) 유니폼, 그래도 뽑히지 못한 이유?",
        "content": "여러분, '허웅' 선수의 51점 득점 소식, 정말 충격적이지 않나요? KBL 역사에 길이 남을 만한 대기록인데, 이 기록이 과연 개인의 명예뿐만 아니라 국가대표팀 선발이라는 더 큰 목표로 이어지지 않았다는 사실이 많은 팬들에게 아쉬움을 주고 있는 것 같아요. 기사 내용에서도 언급되었듯이, '허웅' 선수는 지난 서울 SK전에서 정말 눈물 젖은(?) 유니폼을 입고 51점을 쏟아부었다고 하잖아요. 이건 단순히 '잘했다'를 넘어서 '팀을 위해 모든 걸 쏟아부었다'는 헌신적인 노력이 담긴 기록이라고 생각해요. '허훈' 선수 역시 KBL 최고의 가드 중 한 명으로 평가받고 있는데, 두 선수 모두 이번 최종 엔트리에서 제외되었다는 점은 분명 많은 팬들의 궁금증을 자아내고 있죠. 물론 니콜라이스 마줄스 감독님은 현재 KBL에서 좋은 활약을 보이는 선수들을 중심으로 최종 엔트리를 구성했을 거예요. '신인 3인방'을 선발하며 앞으로의 가능성에 무게를 둔 것처럼요. 하지만 '허웅', '허훈' 형제처럼 이미 리그에서 검증된 기량과 팬들의 기대를 받고 있는 선수들을 이번에는 보기 어렵다는 사실이 솔직히 좀 의아하게 느껴지는 건 어쩔 수 없는 것 같아요. 혹시나 감독님의 특별한 전술적인 구상이 있는 건 아닐까, 아니면 다른 이유가 있는 건 아닐까 하는 여러 가지 추측들이 난무하고 있는데요. 마치 친구에게 '너 이번에 내 생일 파티 꼭 와야 해!' 하고 초대했는데, 정작 친구는 다른 약속이 있다는 듯이 '미안, 이번엔 못 갈 것 같아.' 라고 말하는 상황과 비슷한 느낌이랄까요? 팬들의 입장에서는 '내 친구가 왜 못 오지?' 하고 궁금하고 아쉬운 마음이 드는 것처럼요. 앞으로의 경기에서 이 선수들의 빈자리가 느껴질지, 혹은 다른 선수들의 활약으로 잘 메워질지 지켜보는 것도 흥미로운 포인트가 될 것 같아요."
      },
      {
        "title": "대만·일본 원정, '방심은 금물!' 대표팀 필승 전략은?",
        "content": "이번 국가대표팀은 오는 2027 FIBA 농구 월드컵 아시아 예선 1라운드에서 대만과 일본 원정을 떠난다고 해요. 이미 지난 중국과의 2연전에서 멋진 승리를 거두면서 2라운드 티켓을 거의 확정 지은 상황이라, '아, 이제 좀 편안하게 경기를 볼 수 있겠네!' 하고 생각하시는 분들도 계실 것 같아요. 저도 처음엔 그렇게 생각했거든요. 하지만 여기서 우리가 놓치지 말아야 할 중요한 포인트가 있습니다! 바로 '원정 경기'라는 변수예요. 아무리 우리나라 대표팀의 전력이 탄탄하다고 해도, 낯선 환경에서의 원정 경기는 언제나 예상치 못한 변수를 만들어낼 수 있거든요. 마치 우리가 집에서 편안하게 게임을 하다가, 처음 가는 PC방에서 렉 때문에 실력 발휘를 못 하는 것처럼요. 대만과 일본 역시 자국에서 경기를 치르는 만큼, 그들의 홈 이점을 최대한 활용해서 우리 대표팀을 압박할 가능성이 높아요. 비록 상대 팀들이 우리 대표팀처럼 풀 전력을 갖추지 못했을 수도 있다는 분석도 있지만, 원정이라는 변수는 결코 무시할 수 없죠. 특히 이번에 새롭게 발탁된 신인 선수들이 이런 원정 경기의 부담감을 어떻게 이겨낼지도 중요한 관건이 될 것 같아요. '이현중', '이정현' 선수와 같은 베테랑 선수들이 중심을 잘 잡아주고, 젊은 선수들에게 자신감을 불어넣어 주는 역할이 정말 중요할 것 같습니다. 또한, '허웅' 선수와 '허훈' 선수의 공백을 어떻게 메울지도 마줄스 감독의 숙제가 될 텐데요. 결국 이번 대만과 일본 원정은 단순한 예선 통과를 넘어, 우리 대표팀이 앞으로 어떤 경기력을 보여줄지, 그리고 팀으로서 얼마나 더 단단해질 수 있는지를 가늠해볼 수 있는 중요한 시험대가 될 거라고 생각합니다. 방심은 금물! 우리 선수들이 최선을 다해 좋은 결과를 만들어내길 응원해야겠죠?"
      },
      {
        "title": "솔직한 후기: '개인 기록'과 '국가대표'의 딜레마, 앞으로는?",
        "content": "솔직히 이번 국가대표 명단 발표를 보면서, '허웅' 선수 팬으로서 조금 아쉬운 마음이 드는 건 어쩔 수 없었어요. 51점이라는 대기록을 세우고도 태극마크를 달지 못했다는 사실이... 마치 열심히 공부해서 만점을 받았는데, 정작 장학금 대상에는 못 들어간 느낌이랄까요? 물론 국가대표 선발 기준이 단순히 개인 기록만이 아니라는 걸 알고 있지만, 그래도 팬들의 입장에서는 '이 선수가 이 정도 활약을 했는데 왜?' 하는 의문이 남는 건 당연한 것 같아요. 이번 일을 계기로 저도 한번 생각해 보게 됐어요. 과연 '개인의 엄청난 기록'과 '국가대표로서의 역할' 사이의 균형을 어떻게 맞춰야 할까 하고요. 앞으로 저는 '허웅' 선수가 혹시라도 또다시 국가대표에 발탁되지 못하더라도, 꾸준히 자신의 기량을 펼치고 팬들에게 멋진 경기를 보여주길 응원할 거예요. 그리고 동시에, 이번에 새롭게 발탁된 젊은 선수들이 팀에 잘 융화되어 더 큰 시너지를 낼 수 있도록, 그리고 감독님의 지도 아래 더욱 성장할 수 있도록 격려하는 마음으로 지켜보려고 합니다. '개인의 영광'도 중요하지만, '팀의 승리'와 '국가의 명예'를 위해 헌신하는 모습이 결국 팬들에게 더 큰 감동을 주는 것이라고 생각해요. 우리 이웃님들도 앞으로 펼쳐질 국가대표팀의 경기에 많은 관심과 응원 부탁드려요! 우리 선수들이 흘리는 땀방울 하나하나가 헛되지 않도록, 뜨거운 박수를 보내줍시다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11952847",
    "hashTag": [
      "#농구국가대표",
      "#허웅",
      "#허훈",
      "#마줄스호",
      "#FIBA월드컵",
      "#KBL",
      "#농구선수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "한국프로축구연맹, 2025 K리그 사회공헌활동 백서 발간",
    "newTitle": "K리그 사회공헌, 얼마나 대단하길래? 2025 백서 대공개!",
    "article": "한국프로축구연맹은 ‘2025 K리그 사회공헌활동 백서’를 발간했다.\n\n연맹은 2018년부터 K리그의 다양한 사회공헌활동과 관련 통계 자료를 체계적으로 정리한 백서를 매년 발간해오고 있다. 이번 백서는 2025년 한 해 동안 K리그와 26개 구단이 진행한 사회공헌활동 성과와 주요 사례를 종합적으로 담았다.\n\n‘2025 K리그 사회공헌활동 백서’는 ▲K리그 사회공헌 비전, ▲K리그어시스트 재단 소개, ▲한눈에 보는 2025 K리그 사회공헌활동 개요, ▲2025 K리그 그린위너스상 및 사랑나눔상 수상 구단 소개, ▲구단별 사회공헌활동 및 모범 사례 등으로 구성됐다.\n\n2025년 한 해 동안 연맹과 K리그 구단은 사회공헌활동 총 3,339회를 진행하며 44만 9,673명의 수혜자에게 온기를 전했다. 이는 전년 대비 활동 횟수는 30%, 수혜자는 14% 증가한 수치다.\n\n분야별로는 축구교실과 신체활동 프로그램 등 건강 분야 활동이 가장 큰 비중을 차지했으며, 지역 커뮤니티 지원 활동도 꾸준히 확대됐다. 특히 교육기관과 협업이 늘어나며 학교 현장 중심의 사회공헌이 더욱 강화됐고, 여성 참여 프로그램 확대를 통해 수혜 대상 역시 더욱 다양해졌다.\n\n백서에는 2025 K리그 대상 시상식에서 K리그 그린위너스상과 K리그1 사랑나눔상을 동시에 수상한 대전하나시티즌, K리그2 사랑나눔상을 수상한 성남FC의 대표 사회공헌 사례도 함께 소개됐다.\n\n대전은 K리그1 모든 홈경기를 ‘탄소중립 실천 축구 경기’로 운영하며 친환경 사회공헌을 선도했고, 하나드림스쿨과 대전사랑 동호인 축구대회 등을 통해 지역 축구 저변 확대에 기여했다. 성남은 성인 여성을 대상으로 한 축구클리닉 ‘축구학개론’을 2017년부터 꾸준히 운영해왔으며, 성남미래교육, 어린이 건강 걷기 대회, 청소년 축구클럽대회 등 다양한 연령과 성별이 참여할 수 있는 프로그램을 지속적으로 진행했다.\n\n또한, 연맹과 K리그어시스트 재단이 K리그 파트너사와 함께 추진한 주요 사회공헌활동도 백서에 담겼다. 대표적으로 하나금융그룹, 사랑의열매와 함께 AI 기술을 활용해 시각장애인을 위한 K리그 경기 음성중계를 제공한 ‘Alive CAST’ 캠페인, ▲장애인과 비장애인이 축구로 하나 되는 ‘PlayONE 컵’, ▲HD현대일렉트릭과 함께 소방관과 가족을 응원한 ‘119 히어로즈 풋볼데이’, ▲기후 위기 대응을 위한 환경 캠페인 ‘그린킥오프’, ▲장기·조직기증 인식 개선을 위한 ‘생명나눔 캠페인’ 등이 소개됐다.\n\n이와 함께 K리그어시스트 재단이 추진하는 ▲은퇴 선수 커리어 전환 지원 프로그램 ‘넥스트 플레이’, ▲K리그 선수 대상 법률 교육, ▲K리그 구단 주치의가 직접 참여하는 유소년 부상 예방 프로그램 ‘메디컬 어시스트’ 등 선수 지원 사업도 백서에 수록됐다.\n\n한편, 이번 ‘2025 K리그 사회공헌활동 백서’는 문화체육관광부와 국민체육진흥공단의 재정 후원을 받아 제작됐다. 백서는 각 구단 및 관계 기관에 배포될 예정이며, K리그 공식 홈페이지와 K리그어시스트 재단 홈페이지를 통해서도 내려받을 수 있다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머나, K리그가 이렇게나 멋진 일을 하고 있었다니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스에서 K리그 관련 내용 보셨나요? 제가 이걸 보고 얼마나 감탄했는지 몰라요. 바로 '2025 K리그 사회공헌활동 백서'라는 게 발간되었다는 소식인데요. 솔직히 처음엔 'K리그가 무슨 사회공헌이람?' 하고 시큰둥했거든요? 근데 이게 웬걸! 2018년부터 꾸준히 K리그와 26개 구단들이 정말 다양한 사회공헌활동을 펼치고 있었다는 거예요. 단순히 축구 경기만 하는 게 아니라, 우리 사회에 긍정적인 영향력을 끼치기 위해 이렇게 애쓰고 있었다니, 진짜 감동 그 자체더라고요. 마치 제가 직접 겪은 것처럼, 이 소식을 들으면서 제 마음도 훈훈해지고 뿌듯해졌답니다. 오늘은 여러분께도 이 빛나는 K리그의 숨겨진 이야기, 바로 'K리그 사회공헌'에 대해 낱낱이 파헤쳐 보여드리려고 해요!"
      },
      {
        "title": "‘K리그 사회공헌’이 도대체 뭐길래 그래요?",
        "content": "여러분, ‘사회공헌’이라는 단어, 요즘 정말 많이 들어보셨죠? 기업이든, 단체든, 심지어는 개인까지도 사회에 긍정적인 영향을 주려고 노력하는 걸 말하는데요. K리그 사회공헌 활동도 마찬가지예요. 여기서 말하는 K리그 사회공헌은 단순히 ‘돈을 기부한다’거나 ‘봉사활동 몇 시간 한다’는 것보다 훨씬 더 포괄적인 개념을 담고 있답니다. K리그의 축구를 매개로 해서 우리 사회의 다양한 문제들을 해결하고, 더 나은 세상을 만들기 위한 노력이라고 생각하시면 쉬울 것 같아요. 예를 들어, 축구를 통해 아이들의 건강 증진을 돕거나, 소외된 이웃에게 희망을 전달하거나, 환경 보호에 앞장서는 활동 등등 정말 다채로운 모습을 볼 수 있어요. 이번 백서에서는 2025년 한 해 동안 K리그와 26개 구단이 얼마나 많은 이런 활동들을 해왔는지, 구체적인 통계 자료와 함께 생생한 사례들을 보여주고 있답니다. 마치 동화책처럼, K리그가 어떻게 우리 사회에 아름다운 씨앗을 뿌리고 있는지 자세히 담겨 있다고 하니, 정말 기대되지 않나요?"
      },
      {
        "title": "2025년, K리그는 무려 3,339번이나 따뜻함을 전했다고요?",
        "content": "자, 이제 본격적으로 K리그의 어마어마한 사회공헌 스케일을 좀 살펴볼까요? 2025년 한 해 동안 K리그와 26개 구단이 펼친 사회공헌활동이 무려 3,339회라고 하니, 입이 떡 벌어지더라고요! 이게 어느 정도냐면, 하루에 거의 9건이 넘는 사회공헌활동이 꾸준히 진행된 셈이에요. 와, 정말 대단하죠? 그리고 더 놀라운 건, 이 활동들을 통해 44만 9,673명의 수혜자들에게 따뜻함을 전했다는 거예요. 이게 전년 대비 활동 횟수는 30%, 수혜자는 무려 14%나 증가한 수치라니, K리그의 사회공헌 노력이 계속해서 확대되고 있다는 증거겠죠? 구체적으로 어떤 분야에 집중했는지 살펴보니, 역시나 ‘건강’ 분야가 가장 많았어요. 축구 교실이나 신체 활동 프로그램을 통해 아이들의 건강한 성장을 돕는 활동들이 주를 이뤘고요. 더불어 지역 사회를 돕는 활동도 꾸준히 늘어났다고 해요. 정말이지, K리그는 단순한 스포츠를 넘어 우리 사회 곳곳에 긍정적인 에너지를 불어넣는 든든한 존재인 것 같아요. 예를 들어, 혹시 여러분 주변에도 K리그 축구 교실에 참여하는 아이들 있나요? 그 아이들이 건강하게 뛰어놀고, 축구를 통해 웃음을 되찾는 모습만 봐도 K리그 사회공헌 활동의 가치가 느껴질 것 같지 않나요?"
      },
      {
        "title": "구체적인 K리그 사회공헌 활동, 꿀팁까지 탈탈 털어드림!",
        "content": "제가 이번 백서에서 정말 감명 깊었던 부분은, 바로 구단별 모범 사례들이었어요. 마치 ‘우리 구단은 이렇게 이웃을 돕고 있어요!’ 하고 자랑하는 것 같았거든요. 특히 대전하나시티즌과 성남FC의 이야기는 꼭 여러분께 소개해 드리고 싶어요. 대전은 ‘탄소중립 실천 축구 경기’를 운영하면서 환경 보호에도 앞장섰고요, 지역 축구 저변 확대를 위해 힘썼다고 해요. 성남은 무려 2017년부터 성인 여성들을 위한 축구 클리닉 ‘축구학개론’을 꾸준히 운영하면서, 여성들도 축구를 즐길 수 있도록 문턱을 낮췄다고 하더라고요! 이거 진짜 실천적인 K리그 사회공헌 아닙니까? 여기서 더 나아가, K리그 파트너사들과 함께하는 활동들도 정말 인상 깊었는데요. AI 기술로 시각장애인에게 K리그 경기 음성 중계를 제공하는 ‘Alive CAST’ 캠페인, 장애인과 비장애인이 함께 뛰는 ‘PlayONE 컵’, 소방관과 가족을 응원하는 ‘119 히어로즈 풋볼데이’ 등, 정말 기발하고 따뜻한 아이디어들이 가득했어요. 이런 K리그 사회공헌 활동들을 보면서, 저도 ‘앞으로 축구 경기 볼 때 단순히 응원하는 걸 넘어, 이런 긍정적인 활동들도 함께 기억해야겠다!’라는 생각이 들더라고요. 여러분도 오늘부터 K리그 경기 보실 때, 이런 따뜻한 이야기들도 함께 찾아보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: K리그의 훈훈함에 진심으로 박수를 보냅니다!",
        "content": "솔직히 말해서, 저는 이번 K리그 사회공헌 백서를 통해 정말 많은 걸 배우고 느꼈어요. 단순히 축구 경기를 즐기는 팬으로서가 아니라, 우리 사회를 더 좋은 곳으로 만들기 위해 이렇게 묵묵히, 그리고 꾸준히 노력하는 K리그의 모습에 진심으로 박수를 보내고 싶어요. 특히 ‘K리그어시스트 재단’에서 은퇴 선수들의 커리어 전환을 돕거나, 선수들에게 필요한 교육을 제공하는 프로그램들은 정말 감동적이었어요. 선수들이 단순히 운동만 잘하는 게 아니라, 사회의 일원으로서 더 나은 삶을 살아갈 수 있도록 돕는다는 점이 인상 깊었거든요. ‘앞으로는 저도 K리그 사회공헌 활동에 대해 더 관심을 가지고, 기회가 된다면 제가 할 수 있는 작은 부분이라도 참여하고 싶다’는 생각이 들었어요. 여러분도 이번 기회에 K리그가 펼치는 다채로운 사회공헌활동에 대해 한번 알아보시면 좋을 것 같아요. 우리가 사랑하는 K리그가 이렇게 멋진 일을 하고 있다는 사실만으로도, 하루를 더 따뜻하게 보낼 수 있지 않을까요? 앞으로도 K리그가 사회공헌 분야에서 계속해서 좋은 영향력을 보여주길 기대하며, 저도 함께 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11952814",
    "hashTag": [
      "#K리그",
      "#사회공헌",
      "#축구",
      "#백서",
      "#지역사회",
      "#스포츠",
      "#착한기업",
      "#긍정영향력"
    ]
  }
]