[
  {
    "type": "경제",
    "title": "“카드포인트는 신기루, 쓰려면 없네”…앞으론 자동결제 된답니다",
    "newTitle": "카드 결제 시 포인트 자동 차감 모든 카드사 도입 예정",
    "article": "금융감독원이 카드 포인트가 제때 사용되지 못하고 소멸하는 일이 없게 결제 시 자동사용되는 서비스를 모든 카드사에 도입한다.\n\n17일 금감원은 카드회원이 서비스를 신청하면 사전에 지정한 포인트 사용 단위만큼 카드 결제 시 포인트가 자동으로 사용돼 결제대금에서 차감되는 서비스를 전 카드사로 확대한다고 발표했다. 현재는 3개 카드사만 운영 중이다.\n\n소비자는 카드사 홈페이지나 모바일 앱 등을 통해 포인트 자동사용 서비스를 신청하거나 해지할 수 있다. 특히 65세이상 고령층은 별도 신청 없이 자동사용이 기본으로 적용된다. 자동사용을 원하지 않는 경우 고객센터(ARS) 등을 통해 간편하게 해지할 수 있다.\n\n또 현재 카드사는 표준약관에 따라 포인트 소멸 6개월 전부터 이용대금명세서를 통해 소멸 예정 포인트를 안내하고 있다. 그러나 명세서에는 소멸 예정 시기와 금액만 나와 있어 소비자가 포인트를 바로 사용할 수 있는 경로나 방법을 알기가 어려웠다.\n\n이 때문에 안내를 확인하고도 포인트를 사용하지 못하는 사례가 많았다. 이런 불편을 해소하기 위해 금감원은 명세서에서 소멸 예정 포인트를 확인한 즉시 사용할 수 있는 ‘원스톱(One-stop) 사용 서비스‘를 도입한다. 앞으로는 명세서 내 QR 코드 스캔이나 바로가기 배너를 통해 포인트 사용(현금화 및 기부 등) 화면으로 즉시 이동해 복잡한 절차 없이 간편하게 사용할 수 있도록 시스템을 개선할 예정이다.\n\n이번 개선 방안은 올해 말까지 시스템 개발을 완료한 카드사부터 순차적으로 시행된다. 다만 고령층 대상 자동사용 서비스는 소비자 안내 절차를 거쳐 2026년 2월부터 적용된다.\n\n카드사들은 올해 말까지 포인트 자동사용 서비스 전면 도입, 원스톱 사용 서비스 구축, 소멸 전 문자(알림톡) 안내 등의 준비를 마칠 계획이다.\n\n금감원은 “이번 개선 방안을 통해 간편한 신청만으로 카드 결제대금 납입에 자동으로 포인트가 사용돼 포인트 사용 편의성이 대폭 개선될 것으로 기대한다”고 말했다.",
    "newArticle": [
      {
        "title": "카드 포인트 자동 사용",
        "content": "카드 포인트 소멸 방지를 위해 금융감독원이 카드 결제 시 포인트가 자동으로 사용되는 서비스를 모든 카드사로 확대 도입합니다. 이제 카드 회원이라면 누구나 간편하게 포인트 자동 사용 서비스를 신청할 수 있으며, 이를 통해 사용되지 않고 사라지는 카드 포인트가 줄어들 것으로 기대됩니다. 기존에는 일부 카드사에서만 제공되던 이 서비스가 전면 확대됨에 따라, 소비자는 더욱 편리하게 카드 포인트를 활용할 수 있게 되었습니다. 포인트 자동 사용 서비스는 카드사 홈페이지나 모바일 앱을 통해 쉽게 신청하거나 해지할 수 있으며, 특히 65세 이상 고령층의 경우 별도의 신청 없이 기본적으로 자동 사용이 적용됩니다. 이는 고령층이 복잡한 절차 없이도 카드 포인트 혜택을 놓치지 않도록 돕기 위한 조치입니다. 자동 사용을 원하지 않는 고령층 역시 고객센터나 ARS 등을 통해 간편하게 해지 신청이 가능합니다."
      },
      {
        "title": "포인트 소멸 알림 개선",
        "content": "기존 카드 포인트 소멸 알림 방식의 불편함이 해소됩니다. 현재 카드사는 표준 약관에 따라 포인트 소멸 예정 6개월 전부터 이용대금명세서를 통해 소멸 예정 포인트 내역을 안내하고 있지만, 단순히 소멸 예정 시기와 금액만 표시되어 소비자가 실제 포인트를 어떻게 사용해야 할지 경로를 알기 어려운 경우가 많았습니다. 이러한 불편함 때문에 안내를 확인하고도 포인트를 사용하지 못하는 사례가 빈번하게 발생했습니다. 이를 개선하기 위해 금융감독원은 명세서에서 소멸 예정 포인트를 확인한 즉시 사용할 수 있는 '원스톱(One-stop) 사용 서비스'를 도입합니다. 이 새로운 서비스는 명세서 내 QR 코드 스캔이나 바로가기 배너를 통해 포인트 사용(현금화, 기부 등) 화면으로 즉시 이동할 수 있도록 하여, 복잡한 절차 없이 간편하게 포인트를 활용할 수 있도록 시스템을 개선할 예정입니다."
      },
      {
        "title": "서비스 시행 시기",
        "content": "이번 카드 포인트 활용 편의 개선 방안은 단계적으로 시행될 예정입니다. 우선 카드사들은 올해 말까지 시스템 개발을 완료하는 카드사부터 순차적으로 새로운 서비스들을 도입할 계획입니다. 여기에는 카드 포인트 자동 사용 서비스 전면 도입, 원스톱 사용 서비스 구축, 그리고 소멸 예정 포인트에 대한 문자(알림톡) 안내 강화 등이 포함됩니다. 특히, 65세 이상 고령층을 대상으로 하는 포인트 자동 사용 서비스는 소비자 안내 절차를 거쳐 2026년 2월부터 본격적으로 적용될 예정입니다. 이는 고령층이 새로운 서비스에 대한 충분한 이해와 준비를 할 수 있도록 돕기 위한 배려입니다. 카드사들은 연말까지 준비를 마치고, 2026년 초부터는 모든 이용자가 개선된 포인트 활용 서비스를 경험할 수 있게 될 것입니다. 이러한 시기적 조율을 통해 모든 카드 회원들이 카드 포인트 혜택을 최대한 누릴 수 있도록 지원할 계획입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 금융감독원의 카드 포인트 자동 사용 및 원스톱 사용 서비스 도입은 소비자 편의를 크게 증진시킬 것으로 예상됩니다. 많은 사람들이 잊고 있거나 복잡한 절차 때문에 사용하지 못해 소멸되는 카드 포인트를 고려할 때, 이러한 변화는 실질적인 혜택으로 이어질 것입니다. 특히 고령층을 대상으로 한 자동 사용 서비스 기본 적용은 정보 접근성이 낮은 계층에게도 혜택이 돌아가도록 하는 중요한 조치라고 생각합니다. 다만, 원스톱 사용 서비스 도입 시에도 개인정보 보호 및 보안에 대한 철저한 관리가 동반되어야 할 것입니다. 또한, 서비스 안내 과정에서 모든 이용자가 명확하게 이해할 수 있도록 쉬운 용어와 명확한 설명이 중요하며, 카드사별 시스템 연동 및 안정적인 운영을 위한 지속적인 모니터링이 필요합니다. 궁극적으로는 카드 포인트가 단순히 소비를 유도하는 수단이 아닌, 소비자의 자산으로서 실질적인 가치를 인정받고 편리하게 활용될 수 있는 환경이 조성되기를 기대합니다. 이러한 제도 개선이 카드 포인트의 존재 이유를 더욱 명확하게 하고, 소비자들의 금융 경험을 긍정적으로 변화시키는 계기가 될 것으로 보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11469750",
    "hashTag": [
      "#카드포인트",
      "#포인트자동사용",
      "#금융감독원",
      "#카드결제",
      "#소멸포인트",
      "#고령층혜택",
      "#원스톱서비스",
      "#포인트현금화",
      "#카드사",
      "#결제혜택"
    ]
  },
  {
    "type": "사회",
    "title": "스타 PD 성추행 이어 교양 PD가 또…SBS “해고 조치”",
    "newTitle": "SBS 교양 PD 성희롱 해고, 과거 유사 사례도 재조명",
    "article": "국내 유명 예능 프로그램을 연출한 PD의 성추행 의혹이 불거진 가운데, SBS에서도 PD가 성희롱 사건으로 해고된 사실이 알려졌다.\n\n17일 SBS 관계자는 매일경제 스타투데이에 “SBS 교양본부 PD A씨가 최근 성희롱 성폭력 징계 내규 위반으로 해고됐다”고 밝혔다.\n\n이어 “진상 조사를 거쳐 인사위원회에 회부해 징계를 결정했다”며 “이미 퇴사 처리됐다”고 설명했다.\n\nA씨는 SBS의 시사 교양 프로그램 연출을 맡았던 인물로 전해졌다.\n\nSBS에서는 과거에도 유사 사례가 있었다. 지난 2022년 기자 B씨가 후배 직원들을 대상으로 여러 차례 성희롱·성추행을 저질러 해고된 바 있다.\n\n한편 최근 tvN 예능 ‘식스센스: 시티투어2’ 연출 PD가 함께 시즌을 준비하던 제작진 B씨에게 강제추행 혐의로 고소당하는 일이 발생했다.\n\n해당 PD는 혐의를 전면 부인했다. 그의 법률대리인은 “성적인 수치심을 유발하는 접촉을 했다는 주장은 명백한 허위”라며 “당시 160여 명이 참석한 회식이 끝난 뒤 다수의 행인과 동료들이 함께 있던 장소에서 서로 어깨를 두드리거나 어깨동무를 하는 수준의 접촉이 있었을 뿐”이라고 반박했다.\n\n이후 CJ ENM은 내부 조사에서 해당 PD의 성추행 중 일부 혐의는 인정했으나 일방적인 하차, 직장 내 괴롭힘은 ‘혐의없음’ 판단을 내렸다.\n\n양측 모두 이에 대한 이의 신청을 한 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "방송계 성추행 논란",
        "content": "최근 방송계에서 연출자들의 성추행 및 성희롱 사건이 연이어 불거지며 큰 충격을 주고 있습니다. 특히 국내 유명 예능 프로그램을 연출했던 PD가 성추행 의혹으로 논란의 중심에 섰으며, 이는 방송 업계 전반에 대한 불신과 우려를 증폭시키고 있습니다. 이러한 사건들은 단순히 개인의 일탈을 넘어, 제작 환경과 문화에 대한 근본적인 질문을 던지고 있으며, 시청자들에게는 실망감을 안겨주고 있습니다. 방송계 성추행 논란은 앞으로도 지속적인 관심과 철저한 조사가 필요한 사안입니다. 이로 인해 방송계의 윤리 의식과 성폭력 예방 시스템에 대한 사회적 요구가 더욱 커지고 있습니다. 방송 콘텐츠의 질만큼이나 중요한 것이 제작진의 윤리 문제이며, 이번 사건들을 통해 방송 업계는 더욱 성숙한 자세로 변화해야 할 것입니다. 방송계 성추행 사건들은 다시 한번 우리 사회의 성범죄 근절 노력의 중요성을 강조하고 있습니다."
      },
      {
        "title": "SBS PD 성희롱 해고",
        "content": "SBS에서도 교양본부 PD가 성희롱 성폭력 징계 내규를 위반하여 해고된 사실이 알려져 파장이 일고 있습니다. SBS 관계자는 해당 PD가 진상 조사와 인사위원회 회부를 거쳐 징계가 결정되었으며, 이미 퇴사 처리되었음을 밝혔습니다. 이 PD는 SBS의 시사 교양 프로그램을 연출했던 인물로, 이번 사건은 공영방송으로서의 사회적 책임을 다하지 못했다는 비판에 직면할 수 있습니다. SBS는 과거에도 유사한 성희롱·성추행 사건으로 기자가 해고된 사례가 있었기에, 이번 사건으로 인해 사내 문화와 징계 시스템에 대한 전반적인 점검이 필요하다는 목소리가 높아지고 있습니다. 방송사의 이러한 조치는 성희롱 및 성폭력 예방에 대한 의지를 보여주지만, 근본적인 해결을 위해서는 더욱 적극적이고 실질적인 노력이 뒷받침되어야 할 것입니다. SBS PD의 해고 소식은 방송계 전반의 윤리적 문제에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "tvN PD 강제추행 혐의",
        "content": "tvN 예능 프로그램 '식스센스: 시티투어2' 연출 PD가 함께 시즌을 준비하던 제작진에게 강제추행 혐의로 고소당하는 사건이 발생했습니다. 해당 PD 측은 혐의를 전면 부인하며, 법률대리인을 통해 성적인 수치심을 유발하는 접촉은 없었으며 회식 후 동료들과 어깨를 두드리거나 어깨동무를 하는 수준의 접촉만 있었다고 주장했습니다. 그러나 CJ ENM 측은 내부 조사를 통해 해당 PD의 성추행 혐의 일부를 인정했지만, 일방적인 하차 및 직장 내 괴롭힘에 대해서는 혐의가 없다고 판단했습니다. 양측 모두 이러한 결정에 대해 이의를 신청한 것으로 알려져, 사건의 진실 규명과 법적 판단이 주목되고 있습니다. tvN PD 강제추행 사건은 콘텐츠 제작 현장에서 발생할 수 있는 심각한 인권 문제를 드러내며, 더욱 엄격한 내부 규정과 조사가 필요함을 시사합니다."
      },
      {
        "title": "방송계 성범죄 심각성",
        "content": "연이어 발생하는 방송계 PD들의 성추행 및 성희롱 사건은 단순히 개인적인 문제를 넘어, 방송 제작 현장의 구조적인 문제와 문화를 반영하고 있다는 지적입니다. 유명 프로그램 연출 PD의 성추행 의혹, SBS PD의 성희롱 해고, tvN PD의 강제추행 혐의까지, 이러한 사건들은 방송 업계 내 성범죄의 심각성을 다시 한번 드러내고 있습니다. 성범죄는 피해자에게 지울 수 없는 상처를 남길 뿐만 아니라, 해당 프로그램을 시청하는 대중에게도 불쾌감과 실망감을 안겨주며 방송사 전체의 신뢰도를 하락시킵니다. 따라서 방송사들은 사건 발생 시 철저한 진상 조사와 엄정한 징계, 그리고 재발 방지를 위한 실질적인 대책 마련에 힘써야 할 것입니다. 방송계 성범죄 문제 해결은 단기적인 대응이 아닌, 지속적인 관심과 제도 개선을 통해 이루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 방송계 연출자들의 성추행 및 성희롱 사건들을 보며 안타까움을 금할 수 없습니다. 뛰어난 콘텐츠를 만들어내는 창의적인 재능을 가진 이들이 윤리적인 문제로 물의를 일으키는 것은 개인의 명예뿐만 아니라, 자신이 속한 방송사, 그리고 한국 방송 산업 전체의 이미지를 실추시키는 일입니다. 특히, 성범죄는 피해자에게 깊은 상처를 남기며, 이는 개인의 삶뿐만 아니라 사회 전체의 안전과 신뢰를 무너뜨릴 수 있는 심각한 문제입니다. 과거에도 유사한 사건들이 반복되었음에도 불구하고 이러한 사건들이 계속 발생하는 것은, 단지 일부 개인의 일탈로 치부할 수 없음을 시사합니다. 방송사들은 성범죄 예방 교육 강화, 내부 고발 시스템 활성화, 그리고 발생 시 엄정하고 투명한 조사와 징계 절차를 확립해야 합니다. 또한, 제작 현장의 권력 관계와 위계질서를 바로잡고, 서로 존중하는 문화를 조성하는 것이 무엇보다 중요합니다. 이러한 노력 없이는 방송계의 성범죄 문제는 계속해서 반복될 것이며, 시청자들의 신뢰를 회복하기 어려울 것입니다. 방송 콘텐츠의 질적 성장만큼이나, 제작 과정에서의 윤리적 책임과 인권 존중이 더욱 강조되어야 할 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11469866",
    "hashTag": [
      "#PD성추행",
      "#SBS해고",
      "#성희롱사건",
      "#방송계성폭력",
      "#CJENM",
      "#식스센스PD",
      "#제작진피해",
      "#방송PD",
      "#연예계성추행",
      "#미투운동"
    ]
  },
  {
    "type": "사회",
    "title": "의정부시, 수락산 기차바위 전망대 조성…전면 개방",
    "newTitle": "의정부 수락산 기차바위, 새 산림휴양 명소로 재탄생 개방",
    "article": "의정부 수락산의 대표 명소인 기차바위 일대가 새로운 산림휴양 명소로 재탄생했다.\n\n기차바위 일대는 등산객 안전 등의 이유로 2020년부터 폐쇄된 이후 폐쇄와 일시 개방을 반복해왔다.\n\n의정부시(시장 김동근)는 ‘기차바위 전망대 및 쉼터 조성 사업’을 마무리하고, 14일부터 시민들에게 전면 개방했다고 17일 밝혔다. 이번 사업은 등산객 안전 강화와 휴식 공간 확충, 조망 명소 재정비 등을 위해 추진됐다.\n\n그동안 기차바위 일대는 정상부의 탁월한 조망 가치에도 노후화된 시설과 부족한 휴식공간에 대한 개선 요구가 지속돼 왔다.\n\n이번 사업을 통해 시는 전망대(84㎡)와 쉼터 2개소(45㎡)를 새롭게 조성하고, 안전로프도 설치했다. 이에 따라 기차바위 주변은 안전·휴식·조망의 삼박자를 갖춘 공간으로 개선돼 등산객이 보다 안전하고 편안하게 머물 수 있는 산림휴양 환경이 조성됐다고 시는 설명했다.\n\n김동근 시장은 “기차바위는 수락산의 명소이자 의정부를 대표하는 조망 포인트”라며 “이번 전망대·쉼터 조성으로 시민과 등산객이 더욱 안전하고 쾌적하게 휴식과 조망을 즐길 수 있게 됐다. 앞으로도 산림휴양 인프라를 확충해 걷고 싶은 도시, 머물고 싶은 도시 의정부를 만들어가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "의정부 기차바위 재탄생",
        "content": "의정부 수락산의 명소로 알려진 기차바위 일대가 시민들을 위한 새로운 산림휴양 명소로 재탄생하여 주목받고 있습니다. 오랫동안 등산객들의 안전 문제로 인해 출입이 제한되었던 기차바위 지역은 이제 의정부시의 적극적인 노력으로 안전하고 쾌적한 휴식 공간으로 탈바꿈했습니다. 이번 사업은 단순히 경관을 복원하는 것을 넘어, 방문객들이 자연 속에서 편안하게 머물고 탁월한 조망을 즐길 수 있도록 하는 데 중점을 두었습니다. 의정부시는 기차바위 일대를 의정부를 대표하는 산림휴양 공간으로 만들기 위한 노력을 지속할 예정이며, 앞으로도 시민들이 자연을 더욱 가까이에서 느끼고 즐길 수 있는 환경을 조성해 나갈 것입니다. 의정부 시민이라면 누구나 이제 기차바위의 새로운 모습을 만끽할 수 있습니다."
      },
      {
        "title": "안전 강화와 쉼터 확충",
        "content": "의정부 기차바위 일대는 등산객 안전 확보와 부족했던 휴식 공간 확충을 최우선 목표로 삼아 새롭게 조성되었습니다. 과거 노후화된 시설과 협소한 공간으로 인해 불편함을 겪었던 등산객들을 위해, 이번 사업을 통해 전망대와 쉼터가 새롭게 설치되었습니다. 특히, 안전을 최우선으로 고려하여 안전로프 설치와 더불어 전반적인 시설물 점검 및 보강이 이루어졌습니다. 이를 통해 방문객들은 더욱 안전하게 기차바위의 아름다운 경치를 감상하고 편안하게 휴식을 취할 수 있게 되었습니다. 의정부시는 이번 기차바위 일대 개선 사업을 통해 안전하고 쾌적한 산림휴양 인프라를 구축하여, 시민들의 여가 생활 만족도를 높이는 데 기여했습니다."
      },
      {
        "title": "탁월한 조망 명소 부활",
        "content": "의정부 기차바위는 수락산 정상에서 탁월한 조망을 자랑하는 숨은 보석과도 같은 곳입니다. 이번 사업을 통해 기차바위 전망대와 쉼터가 새롭게 조성되면서, 이러한 조망 가치가 더욱 빛을 발하게 되었습니다. 방문객들은 새롭게 마련된 쾌적한 공간에서 주변 산세를 파노라마처럼 감상하며 깊은 휴식을 경험할 수 있습니다. 기차바위 일대는 단순히 등산을 즐기는 것을 넘어, 의정부시의 아름다운 자연 경관을 만끽하고 인생 사진을 남길 수 있는 새로운 명소로 거듭났습니다. 의정부 시민들은 물론, 전국에서 찾아오는 등산객들에게도 잊지 못할 추억을 선사할 것으로 기대됩니다. 수락산의 매력을 제대로 느낄 수 있는 기차바위 방문을 추천합니다."
      },
      {
        "title": "의정부 산림휴양 인프라 확대",
        "content": "의정부시는 이번 기차바위 전망대 및 쉼터 조성 사업을 발판 삼아, 앞으로도 지속적으로 산림휴양 인프라를 확충해 나갈 계획입니다. '걷고 싶은 도시, 머물고 싶은 도시 의정부'라는 비전 아래, 시민들이 자연 속에서 건강하고 행복한 삶을 누릴 수 있도록 다양한 정책을 추진하고 있습니다. 기차바위 일대의 성공적인 재정비는 의정부가 가진 풍부한 자연 자원을 활용하여 지역 경제 활성화에도 기여할 것으로 기대됩니다. 등산객들의 안전과 편의를 최우선으로 고려한 이번 사업은 의정부시의 도시 발전에 긍정적인 영향을 미칠 것이며, 앞으로 의정부가 산림휴양 및 관광의 중심지로 발돋움할 수 있는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "의정부 기차바위 일대의 재정비는 지역의 숨겨진 명소를 발굴하고 시민들에게 안전하고 쾌적한 휴식 공간을 제공했다는 점에서 매우 긍정적인 변화라고 생각합니다. 특히, 기존의 좋은 조망이라는 장점을 살리면서도 안전과 편의 시설을 확충한 점은 방문객들의 만족도를 크게 높일 것입니다. 이는 단순히 시설 개선을 넘어, 지역의 매력을 재발견하고 이를 통해 지역 경제 활성화까지 이어질 수 있다는 점에서 의미가 있습니다. 앞으로 의정부시가 이러한 성공 사례를 바탕으로 다른 지역의 잠재적인 명소들도 적극적으로 발굴하고 발전시켜 나간다면, '걷고 싶은 도시, 머물고 싶은 도시'라는 비전을 실현하는 데 더욱 가까워질 것이라고 확신합니다. 이러한 산림휴양 인프라 확충은 시민들의 삶의 질 향상과 건강 증진에도 크게 기여할 것입니다. 의정부 기차바위의 새로운 모습을 기대하며, 방문객들이 이곳에서 행복한 추억을 많이 만들기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469852",
    "hashTag": [
      "#의정부기차바위",
      "#수락산명소",
      "#기차바위전망대",
      "#산림휴양",
      "#등산코스",
      "#의정부여행"
    ]
  },
  {
    "type": "사회",
    "title": "‘1년간 3명 이상 사망’ 사업장에 과징금 추진…민주당 “11월 정기국회 처리”",
    "newTitle": "근로자 3명 이상 사망 사업장, 영업이익 5% 이내 과징금 부과 추진",
    "article": "더불어민주당이 최근 1년간 근로자 3명 이상 사망 사고가 발생한 사업장의 사업주에 대해 영업이익의 5% 이내에서 과징금을 부과하는 방안을 추진한다.\n\n재해 발생 원인과 재발 방지 대책을 포함한 ‘재해조사 보고서’도 공개하기로 했다.\n\n민주당 산업재해 예방 태스크포스(TF)는 17일 ‘입법과제 발표회’를 열고 11월 정기국회에서 추진할 산업안전보건법 과제의 주요 내용을 발표했다.\n\n지난 9월 정부가 발표한 노동안전 종합대책에 따른 산업안전보건법 개정 사항 총 17건 중 7건을 우선 추진하기로 했다.\n\n구체적으로는 ▲과징금 제도 신설 ▲재해조사 보고서 공개 ▲신고포상금 제도 신설 ▲안전보건 공시제 도입 ▲위험성 평가 미실시에 대한 제재 신설 ▲안전한 일터위원회 설치 등이다.\n\n우선 안전·보건 조치 위반으로 최근 1년간 근로자 3명 이상이 사망한 경우 영업이익의 5% 이내에서 과징금을 부과하기로 했다.\n\n재해 발생 원인과 재발 방지 대책을 포함해 작성한 재해조사 보고서를 공개하고, 원인조사 범위도 현행 ‘중대재해’에서 ‘중대재해 등’으로 확대한다.\n\n중대재해 등에는 화재·폭발·붕괴 등으로 산업재해가 발생해 원인 조사가 필요하다고 인정되는 경우가 포함된다. 산업안전 법령 위반 사항을 신고한 사람에게는 예산 범위 내에서 포상금을 지급할 수 있는 근거도 신설했다.\n\n이밖에 사업주와 공공기관장에게 산재 발생 등 안전 보건에 관한 사항을 공시할 의무를 새로 규정했다.\n\nTF 단장인 김주영 의원은 “경영계·노동계와 만나 법 제도 미비점을 찾아 개선점을 논의한 결과 11월 정기국회 통과를 목표로 산업안전 관련 우선 처리 법안으로 선정했다”며 “실효적인 제재를 핵심으로 한 법안이 통과되도록 추진하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "안전사고 과징금 강화",
        "content": "더불어민주당이 산업 현장의 안전 강화를 위해 근로자 3명 이상 사망 사고가 발생한 사업장에 대해 강력한 제재를 예고했습니다. 앞으로는 사업주에게 영업이익의 5% 이내에서 과징금을 부과하는 방안이 추진될 예정입니다. 이는 기존의 벌금이나 형사 처벌을 넘어 경제적 책임을 강화함으로써 기업의 안전 관리 노력을 실질적으로 유도하겠다는 의지가 담겨 있습니다. 이러한 과징금 제도는 심각한 산업재해 발생 시 기업의 재정적 부담을 가중시켜, 더욱 철저한 사전 예방 조치와 안전 시스템 구축의 중요성을 부각할 것으로 기대됩니다. 안전사고 발생 시 기업의 책임은 더욱 커질 것이며, 영업이익의 일정 비율을 과징금으로 납부해야 하는 만큼, 기업들은 이제 생명과 안전을 최우선 가치로 삼는 경영 패러다임으로의 전환이 불가피해졌습니다."
      },
      {
        "title": "재해조사 보고서 공개",
        "content": "산업재해 발생 시 원인 규명과 재발 방지를 위한 '재해조사 보고서'가 공개될 예정입니다. 보고서에는 사고 발생의 구체적인 원인과 함께, 향후 유사한 사고를 예방하기 위한 실질적인 대책이 포함될 것입니다. 이는 투명한 정보 공개를 통해 사회적 관심을 높이고, 기업 스스로도 보고서 내용에 기반한 철저한 개선 노력을 기울이도록 유도하는 효과를 가져올 것입니다. 또한, 일반 근로자나 관련 업계 종사자들도 재해 사례를 통해 안전 의식을 고취하고, 사업장 내 위험 요소를 사전에 인지하고 대비하는 데 도움을 받을 수 있습니다. 재해조사 보고서 공개는 단순한 처벌을 넘어, 사회 전반의 안전 문화 정착에 기여하는 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "중대재해 원인조사 확대",
        "content": "이번 개정안에는 재해 발생 원인 조사 범위를 기존의 '중대재해'에서 '중대재해 등'으로 확대하는 내용이 포함되었습니다. 이는 화재, 폭발, 붕괴 등과 같이 산업재해가 발생하여 원인 조사가 필요하다고 인정되는 모든 경우를 조사 대상에 포함시키겠다는 의미입니다. 이를 통해 보다 광범위하고 심층적인 원인 분석이 가능해지며, 놓칠 수 있었던 잠재적인 위험 요소까지 규명하여 근본적인 해결책을 모색할 수 있게 됩니다. 중대재해뿐만 아니라 다양한 산업재해 발생 시에도 면밀한 조사를 통해 경각심을 높이고, 유사 사고 재발 방지에 더욱 만전을 기할 수 있을 것입니다. 이러한 조사는 안전한 작업 환경 조성을 위한 필수적인 과정이며, 근로자의 생명과 건강을 보호하는 강력한 안전망 구축에 기여할 것입니다."
      },
      {
        "title": "신고 포상금 및 공시제 도입",
        "content": "산업 현장의 안전 법령 위반 사항을 신고하는 사람에게 예산 범위 내에서 포상금을 지급할 수 있는 근거가 신설됩니다. 이는 내부 고발을 활성화하여 사업장 내 위험 요소를 조기에 발견하고 개선하는 데 큰 역할을 할 것으로 기대됩니다. 또한, 사업주와 공공기관장에게 산재 발생 등 안전 보건에 관한 사항을 의무적으로 공시하도록 하는 '안전보건 공시제'도 새롭게 도입됩니다. 공시제를 통해 기업의 안전 관리 수준을 객관적으로 평가하고 비교할 수 있게 되므로, 기업 간 건전한 경쟁을 유도하고 전반적인 안전 수준 향상을 도모할 수 있습니다. 근로자들이 자신의 사업장이 안전하게 관리되고 있는지 사전에 확인할 수 있는 중요한 수단이 될 것입니다."
      },
      {
        "title": "위험성 평가 제재 신설",
        "content": "안전보건 규정 위반에 대한 제재와 더불어, '위험성 평가' 미실시에 대한 제재도 새롭게 신설됩니다. 위험성 평가는 사업장 내 유해·위험 요인을 파악하고, 해당 유해·위험 요인으로부터 근로자의 건강 장해나 사고를 예방하기 위한 활동입니다. 이러한 위험성 평가를 제대로 실시하지 않은 사업장에 대해서도 제재를 가함으로써, 기업들이 잠재적 위험을 사전에 인지하고 관리하는 중요성을 더욱 절감하게 될 것입니다. 이는 사고 발생 이후에 수습하는 것보다 훨씬 효과적인 예방 활동이며, 기업의 지속 가능한 발전과 근로자의 안전을 동시에 확보하는 핵심적인 조치라 할 수 있습니다. 위험성 평가 의무화는 안전한 일터 만들기의 기본 중의 기본입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더불어민주당의 산업재해 관련 법안 추진은 매우 시의적절하고 필요한 조치라고 생각합니다. 특히 영업이익의 일정 비율을 과징금으로 부과하는 방안은 기업의 경제적 이익과 직결되기 때문에, 안전 불감증을 해소하고 실질적인 투자와 노력을 이끌어내는 데 효과적일 것입니다. 재해조사 보고서 공개와 위험성 평가 의무화 역시 투명성을 높이고 사전 예방 문화를 강화하는 데 기여할 것으로 보입니다. 다만, 이러한 법안이 실제로 현장에서 잘 작동하기 위해서는 구체적인 시행령과 규칙 마련, 그리고 감독 기관의 철저한 관리 감독이 뒷받침되어야 할 것입니다. 기업들의 적극적인 협조와 근로자들의 안전 의식 함양 역시 중요한 요소이므로, 다각적인 접근이 필요합니다. 안전한 일터는 모든 근로자의 권리이며, 이러한 법적 장치는 그 권리를 보장하는 중요한 수단이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469829",
    "hashTag": [
      "#산업안전보건법",
      "#중대재해",
      "#과징금",
      "#재해조사보고서",
      "#안전보건공시제"
    ]
  },
  {
    "type": "기업",
    "title": "예비엔진 4호기 도입하는 에어프레미아, 운항안정성 대폭 강화 박차",
    "newTitle": "에어프레미아 예비엔진 4호기 도입 운항 안정성 높인다",
    "article": "에어프레미아가 운항안정성 강화를 위해 4번째 예비엔진을 도입했다.\n\n현재 에어프레미아의 항공기 보유 대수는 8대, 엔진은 16기로, 예비엔진 보유율은 25% 수준이다. 이는 일반 항공사 평균치인 약 10%를 크게 웃도는 수치로, 엔진 정비나 교체 등 비정상 상황 발생 시에도 신속한 대응이 가능해 운항 안정성을 한층 높일 수 있을 전망이다.\n\n이번에 에어프레미아가 추가로 도입하는 엔진은 영국 롤스로이스가 제작한 보잉 787-9 전용 엔진인 ‘트렌트 1000 (Trent 1000)’이다.\n\n해당 엔진은 기존 모델을 개선한 업그레이드 버전으로, 블레이드와 냉각 시스템 재설계를 통해 운항 가능 시간이 약 3배 증가했다. 에어프레미아는 토탈케어 프로그램에 따라 향후 공급받는 엔진을 모두 신형으로 전환해 운항 지속성과 안정성을 높일 계획이다.\n\n에어프레미아는 롤스로이스의 토탈케어 프로그램을 통해 엔진 상태를 상시 관리하고 있으며, KLM과 루프트한자 테크닉의 부품 풀(Pool) 서비스와 보잉의 예비 랜딩기어 교환 프로그램 등을 운영하며 정비 효율을 높이고 있다.\n\n또한 한국항공서비스(KAEMS)와는 항공기 자재 공동 구매 및 중정비 위탁 협력을 위한 MOU를 체결하는 등 국내 정비 역량 강화에도 속도를 내고 있다. 이를 통해 엔진·부품·랜딩기어 등 항공기 주요 장비 전반에 걸친 안정적 정비 체계를 구축했다.\n\n김성갑 에어프레미아 구매담당 이사는 “예비엔진 추가 도입은 운항 안정성을 최우선 가치로 삼는 에어프레미아의 원칙과 맞닿아 있다”며 “글로벌 수준의 정비·운항 체계를 기반으로 고객이 더욱 안심하고 이용할 수 있는 환경을 만들겠다”고 말했다.\n\n아울러 에어프레미아는 연내 9호기 도입을 앞두고 있으며, 기단 확충에 맞춰 장거리 노선 증편 및 신규 도시 취항을 단계적으로 추진할 계획이다.",
    "newArticle": [
      {
        "title": "에어프레미아 엔진 강화",
        "content": "에어프레미아가 운항 안정성 강화를 위해 4번째 예비 엔진을 성공적으로 도입하며 항공기 정비 역량을 한층 끌어올렸다. 이번 예비 엔진 추가 도입으로 에어프레미아는 보유 항공기 8대에 총 16개의 엔진을 확보하게 되었으며, 이는 전체 엔진의 25%에 해당하는 예비율이다. 이 수치는 약 10% 수준인 일반 항공사의 평균 예비 엔진 보유율을 크게 상회하는 것으로, 갑작스러운 엔진 정비나 교체가 필요한 비정상 상황 발생 시에도 신속하고 유연하게 대처할 수 있는 기반을 마련했다. 이러한 운항 안정성 강화는 승객들에게 더욱 안전하고 신뢰할 수 있는 항공 여행 경험을 제공하겠다는 에어프레미아의 확고한 의지를 보여준다."
      },
      {
        "title": "최신 트렌트 1000 엔진",
        "content": "에어프레미아가 새롭게 도입한 엔진은 영국의 명문 항공 엔진 제조사인 롤스로이스(Rolls-Royce)가 제작한 보잉 787-9 항공기 전용 엔진인 '트렌트 1000(Trent 1000)'이다. 이 최신 엔진은 기존 모델의 성능을 획기적으로 개선한 업그레이드 버전으로, 특히 블레이드와 냉각 시스템의 재설계를 통해 엔진의 운항 가능 시간이 기존 대비 약 3배 증가했다는 점이 주목할 만하다. 이는 항공기 가동률을 높이고 예상치 못한 엔진 문제로 인한 운항 지연이나 결항 가능성을 현저히 줄여주어, 에어프레미아의 운항 효율성과 고객 만족도를 동시에 높이는 데 크게 기여할 것으로 기대된다. 에어프레미아는 앞으로 도입하는 모든 엔진을 이 신형 모델로 전환하여 지속적인 운항 안정성을 확보할 계획이다."
      },
      {
        "title": "롤스로이스 토탈케어",
        "content": "에어프레미아는 롤스로이스의 '토탈케어(TotalCare)' 프로그램을 적극 활용하여 엔진의 성능 유지 및 효율적인 관리에 만전을 기하고 있다. 이 프로그램은 엔진 상태를 실시간으로 모니터링하고 최적의 정비 시점을 예측함으로써, 예방 정비를 통한 비상 상황 발생을 최소화한다. 또한, 에어프레미아는 KLM과 루프트한자 테크닉과 같은 세계적인 항공사 및 정비 전문업체와의 협력을 통해 부품 풀(Pool) 서비스를 운영하며, 보잉의 예비 랜딩기어 교환 프로그램까지 도입하는 등 항공기 주요 부품의 신속하고 안정적인 교체 시스템을 구축했다. 이러한 글로벌 수준의 정비 협력 네트워크는 에어프레미아의 운항 안정성을 한 단계 더 높이는 중요한 요소이다."
      },
      {
        "title": "국내 정비 역량 강화",
        "content": "해외 파트너십 강화와 더불어 에어프레미아는 국내 항공 정비 역량 강화에도 박차를 가하고 있다. 한국항공서비스(KAEMS)와의 업무협약(MOU) 체결은 이러한 노력의 일환으로, 항공기 자재 공동 구매 및 중정비 위탁에 관한 협력을 통해 국내에서의 효율적인 정비 체계를 구축하는 데 기여할 것이다. 이를 통해 에어프레미아는 엔진, 부품, 랜딩기어 등 항공기 운항에 필수적인 주요 장비 전반에 걸쳐 더욱 안정적이고 신속한 정비 지원 체계를 확보하게 되었다. 이는 국내 항공 산업 발전에도 긍정적인 영향을 미칠 뿐만 아니라, 에어프레미아 고객들에게 더욱 신뢰할 수 있는 서비스를 제공하는 기반이 될 것이다."
      },
      {
        "title": "기단 확장과 노선 계획",
        "content": "에어프레미아는 연내 9호기 항공기 도입을 목표로 기단 확충에 속도를 내고 있으며, 이는 장거리 노선 증편 및 신규 도시 취항으로 이어질 계획이다. 최신 예비 엔진 도입과 강화된 정비 체계는 이러한 기단 확충 계획을 뒷받침하는 중요한 요소이다. 늘어나는 항공기 대수에 맞춰 더욱 많은 승객들에게 편리하고 안전한 항공 서비스를 제공하기 위한 에어프레미아의 적극적인 행보는 글로벌 항공 시장에서의 경쟁력을 강화하는 동시에, 고객들에게 더 넓은 여행 선택지를 제공할 것으로 기대된다. 안정적인 운항과 노선 확대를 통해 에어프레미아는 더욱 성장해 나갈 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "에어프레미아의 이번 예비 엔진 추가 도입과 운항 안정성 강화 노력은 항공 업계에서 매우 긍정적인 신호로 해석된다. 특히, 일반 항공사 평균치를 훨씬 상회하는 높은 예비 엔진 보유율은 승객들의 안전과 직결되는 문제에 대한 에어프레미아의 확고한 의지를 보여주는 사례이다. 최신 트렌트 1000 엔진 도입과 롤스로이스 토탈케어 프로그램 활용, 국내외 정비 역량 강화는 단순한 비용 투자 이상의 가치를 창출할 것이다. 이는 곧 운항 지연 및 결항으로 인한 고객 불편 최소화, 신뢰도 상승으로 이어져 장기적인 관점에서 에어프레미아의 경쟁 우위를 확보하는 중요한 동력이 될 수 있다. 앞으로 에어프레미아가 기단 확충과 노선 확대를 성공적으로 이끌어 나가는 과정에서 이러한 안정적인 운항 체계가 얼마나 중요한 역할을 할지 주목할 필요가 있다. 안전과 신뢰를 기반으로 성장하는 에어프레미아의 미래가 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469860",
    "hashTag": [
      "#에어프레미아",
      "#예비엔진",
      "#롤스로이스",
      "#트렌트1000",
      "#항공기정비",
      "#운항안정성",
      "#보잉787"
    ]
  },
  {
    "type": "기업",
    "title": "빅태블릿, ‘November Summit 2025’ 전역에 AI 분석 솔루션 공급",
    "newTitle": "빅태블릿 AI 솔루션, 실리콘밸리 글로벌 행사서 공식 공급 계약 체결",
    "article": "AI 기반 공간 데이터 분석 기업 빅태블릿(BigTablet)은 미국 실리콘밸리의 글로벌 액셀러레이터 Plug and Play Tech Center에서 열리는 연중 최대 행사 ‘November Summit 2025’ 전역에 AI 실시간 방문객 분석 솔루션 ‘Tablet Insight’를 공식 공급한다고 17일 밝혔다.\n\n‘November Summit 2025’는 오는 11월 18일부터 20일까지(현지 기준) Plug and Play 실리콘밸리 본사에서 개최되는 글로벌 기술·투자 행사로 글로벌 대기업, 벤처캐피털, 정부 기관, 혁신 스타트업이 참여하는 Plug and Play의 핵심 이벤트다. 매년 전 세계 기술 기업과 투자자들이 최신 기술 트렌드와 투자 흐름을 확인하기 위해 집중하는 자리로 꼽힌다.\n\n빅태블릿은 이번 행사에서 행사장 전체를 실시간 분석하는 ‘Real-Time Space Intelligence’ 환경을 구축한다. 공급되는 솔루션 ‘Tablet Insight’는 실시간 방문객 수 및 유입량 분석, 부스 관심도와 체류시간 기반 행동 패턴 분석, 동선 Heatmap 생성, 시간대별 트래픽 인사이트 제공, 부스 성과 및 전시 효율을 포함한 KPI 기반 자동 리포트 생성 기능을 제공한다. 올해 글로벌 전시·리테일·스마트 스페이스 시장의 핵심 기술 키워드로 꼽히는 ‘오프라인 공간의 데이터화(Spatial Datafication)’와 ‘AI 기반 실시간 의사결정 자동화’ 흐름과도 맞물려 있어, 빅태블릿의 기술 확장성과 상용성을 공식적으로 인정받는 사례로 평가된다.\n\nPlug and Play는 행사 운영 기술 도입에 보수적 기준을 적용하는 것으로 알려져 있어, ‘Tablet Insight’가 행사 전역의 공식 분석 솔루션으로 선정된 것은 기술 신뢰성과 검증 가능성을 확보했다는 점에서도 의미가 크다는 평가다. 이러한 공급 사례는 국내 VC와 기관 투자자들이 주목할 지점도 분명하다. 실리콘밸리 중심지에서의 기술 적용은 글로벌 레퍼런스 확보로 이어지며, 행사·리테일·스마트빌딩·전시·테마파크·공공시설 등 다양한 산업으로의 확장이 가능한 범용 AI 플랫폼이라는 점에서 기술 사업성 역시 부각된다. 더불어 Plug and Play의 글로벌 네트워크를 기반으로 해외 PoC, 파트너십, 초기 글로벌 투자로 이어질 가능성도 큰 것으로 전망된다.\n\n빅태블릿 문지호 대표는 “2025년 November Summit은 빅태블릿 기술이 글로벌 현장에서 직접 평가받는 중요한 검증 무대”라며 “Tablet Insight를 통해 현장 중심 의사결정을 혁신하고 행사·리테일·스마트 공간 등 다양한 글로벌 산업군에서 파트너십을 더욱 확대해 나가겠다”라고 말했다.\n\n한편, 빅태블릿은 영상 기반 AI 공간 분석 솔루션 ‘Tablet Insight’를 통해 오프라인 방문객 행동 데이터를 정밀하게 분석하는 기술기업으로 현재 대구, CNT테크가 운영하는 ‘킥스업 서울’, 글로벌 액셀러레이터 Plug and Play Tech Center 등에 입주해 있으며 글로벌 시장 확장을 본격적으로 추진하고 있다.",
    "newArticle": [
      {
        "title": "빅태블릿, 실리콘밸리 행사 공식 공급",
        "content": "AI 기반 공간 데이터 분석 전문 기업 빅태블릿이 미국 실리콘밸리의 유명 액셀러레이터인 Plug and Play Tech Center에서 열리는 'November Summit 2025' 행사에 AI 실시간 방문객 분석 솔루션 'Tablet Insight'를 공식 공급한다. 이번 공급은 빅태블릿의 혁신적인 AI 공간 데이터 분석 기술력을 글로벌 무대에서 인정받는 중요한 계기가 될 것으로 보인다.  'November Summit 2025'는 매년 전 세계 기술 기업과 투자자들이 최신 기술 트렌드와 투자 흐름을 파악하기 위해 집중하는 글로벌 기술·투자 행사로, 빅태블릿의 'Tablet Insight' 솔루션이 이처럼 중요한 행사에서 공식적으로 채택되었다는 점은 주목할 만하다.  이는 빅태블릿의 기술이 실제 산업 현장에서의 높은 신뢰성과 검증 가능성을 확보했음을 의미하며, 앞으로의 기술 확장성과 상용성에 대한 기대감을 높이고 있다.  AI 기반 공간 데이터 분석 분야의 선두 주자로서 빅태블릿은 이번 행사를 통해 그 기술력을 다시 한번 입증할 것으로 예상된다."
      },
      {
        "title": "Tablet Insight 기능 상세 분석",
        "content": "빅태블릿이 이번 'November Summit 2025' 행사에 공급하는 'Tablet Insight' 솔루션은 행사 운영의 효율성을 극대화할 수 있는 다양한 기능을 제공한다.  먼저, 행사장 전체의 실시간 방문객 수를 분석하고 실시간 유입량을 파악하여 행사장 내 인파 밀집도를 관리하는 데 도움을 준다.  더불어, 특정 부스에 대한 방문객의 관심도와 체류 시간을 기반으로 행동 패턴을 분석하여 방문객들의 흥미를 끄는 요소를 파악하고, 이를 바탕으로 부스 배치의 효율성을 높일 수 있다.  또한, 행사장의 동선을 시각화하는 Heatmap을 생성하여 방문객들의 주요 이동 경로를 파악하고, 시간대별 트래픽 인사이트를 제공하여 효율적인 인력 배치 및 운영 계획 수립에 기여한다.  궁극적으로는 부스 성과와 전시 효율성을 KPI 기반 자동 리포트로 생성하여 행사 주최 측이 데이터에 기반한 신속하고 정확한 의사결정을 내릴 수 있도록 지원한다.  이러한 기능들은 '오프라인 공간의 데이터화'와 'AI 기반 실시간 의사결정 자동화'라는 최신 기술 트렌드와 완벽하게 부합하며, 빅태블릿의 기술력이 단순한 분석을 넘어 실제적인 가치를 창출함을 보여준다."
      },
      {
        "title": "기술 신뢰성 및 글로벌 확장 가능성",
        "content": "Plug and Play는 행사 운영 기술 도입에 있어 매우 보수적인 기준으로 알려져 있으며, 이러한 기관으로부터 'Tablet Insight'가 공식 분석 솔루션으로 선정되었다는 사실은 빅태블릿의 기술 신뢰성이 이미 국제적으로 검증되었음을 방증한다.  이러한 실리콘밸리에서의 기술 적용 사례는 국내 투자자들에게도 매우 매력적인 투자 포인트가 될 수 있다.  해외 유수의 액셀러레이터와의 파트너십을 통해 확보된 글로벌 레퍼런스는 빅태블릿의 기술 사업성을 크게 부각시키며, 이는 향후 행사, 리테일, 스마트 빌딩, 전시, 테마파크, 공공시설 등 매우 다양한 산업 분야로의 기술 확장을 가능하게 하는 기반이 된다.  또한, Plug and Play의 광범위한 글로벌 네트워크를 활용하여 해외에서의 PoC(개념 증명), 파트너십 구축, 그리고 초기 글로벌 투자 유치로 이어질 수 있는 긍정적인 전망을 제시한다.  AI 기반 공간 데이터 분석 기술이 전 세계적으로 주목받는 가운데, 빅태블릿은 이번 파트너십을 통해 글로벌 시장에서의 입지를 더욱 공고히 할 것으로 기대된다."
      },
      {
        "title": "문지호 대표의 포부",
        "content": "빅태블릿의 문지호 대표는 이번 'November Summit 2025' 참가를 통해 빅태블릿의 기술력을 글로벌 현장에서 직접 평가받는 중요한 검증의 기회로 삼겠다고 밝혔다.  그는 'Tablet Insight' 솔루션을 통해 현장 중심의 의사결정을 혁신하고, 행사, 리테일, 스마트 공간 등 다양한 글로벌 산업 분야에서 파트너십을 더욱 확대해 나가겠다는 강력한 의지를 표명했다.  이는 빅태블릿이 단순히 기술을 개발하는 것을 넘어, 실제 산업 현장의 문제점을 해결하고 고객에게 실질적인 가치를 제공하는 데 집중하고 있음을 보여준다.  AI 기반 공간 데이터 분석 기술의 중요성이 날로 커지는 시대에, 빅태블릿은 글로벌 파트너십 강화를 통해 지속적인 성장을 추구하며 관련 시장을 선도해 나갈 것으로 전망된다.  빅태블릿의 이러한 적극적인 해외 시장 공략은 국내 AI 기술 기업들의 글로벌 진출에도 긍정적인 시사점을 제공한다."
      },
      {
        "title": "빅태블릿의 현재와 미래",
        "content": "빅태블릿은 영상 기반 AI 공간 분석 솔루션 'Tablet Insight'를 통해 오프라인 방문객의 행동 데이터를 정밀하게 분석하는 기술력을 갖춘 기업이다.  현재 대구, CNT테크가 운영하는 '킥스업 서울', 그리고 이번에 공식 공급을 발표한 글로벌 액셀러레이터 Plug and Play Tech Center 등 여러 유수의 기관에 입주해 있으며, 이를 바탕으로 글로벌 시장 확장을 본격적으로 추진하고 있다.  이번 Plug and Play와의 파트너십은 빅태블릿의 기술력과 사업성을 글로벌 무대에서 입증하는 중요한 발판이 될 것이며, 향후 다양한 산업 분야로의 기술 확산과 해외 투자 유치에도 긍정적인 영향을 미칠 것으로 기대된다.  AI 기반 공간 데이터 분석 시장은 앞으로도 지속적인 성장이 예상되는 분야이며, 빅태블릿은 혁신적인 기술력과 글로벌 네트워크를 바탕으로 이 시장을 선도해 나갈 잠재력을 충분히 갖추고 있다.  이들의 행보는 국내 AI 기술 기업들의 글로벌 진출에 대한 좋은 사례가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "빅태블릿이 글로벌 액셀러레이터 Plug and Play Tech Center에서 개최되는 'November Summit 2025'의 공식 솔루션 공급업체로 선정된 것은 AI 기반 공간 데이터 분석 분야에서의 기술력과 신뢰성을 다시 한번 입증받은 쾌거라고 생각한다. 특히, 기술 도입에 보수적인 Plug and Play가 빅태블릿의 'Tablet Insight'를 채택했다는 점은 그 기술적 완성도와 실제 적용 가능성이 매우 높다는 것을 시사한다.  '오프라인 공간의 데이터화'와 'AI 기반 실시간 의사결정 자동화'라는 최신 트렌드와 빅태블릿의 기술이 정확히 부합한다는 점은 앞으로의 성장 가능성을 더욱 밝게 한다.  이러한 글로벌 레퍼런스는 국내 VC 및 기관 투자자들에게도 매력적인 투자 기회가 될 수 있으며, 단순한 기술 개발을 넘어 실제 비즈니스 모델로 확장될 수 있다는 가능성을 보여준다.  행사, 리테일, 스마트 빌딩 등 다양한 산업 분야로의 확장성이 뛰어나다는 점은 빅태블릿의 장기적인 성장 잠재력을 높이며, Plug and Play의 글로벌 네트워크를 활용한 해외 시장 진출과 파트너십 확대가 기대된다.  결론적으로, 빅태블릿은 AI 공간 데이터 분석 시장에서 한국을 대표하는 기업으로 성장할 잠재력을 충분히 보여주고 있다고 판단된다.  앞으로 빅태블릿의 기술이 어떻게 더 많은 산업 분야에 적용되고 혁신을 이끌어낼지 귀추가 주목된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11469823",
    "hashTag": [
      "#빅태블릿",
      "#TabletInsight",
      "#PlugandPlay",
      "#AI",
      "#공간데이터분석",
      "#실시간분석",
      "#NovemberSummit2025",
      "#스마트공간",
      "#빅데이터",
      "#기술혁신"
    ]
  },
  {
    "type": "정치",
    "title": "‘1년간 3명 이상 사망’ 사업장에 과징금 추진…민주당 “11월 정기국회 처리”",
    "newTitle": "근로자 3명 이상 사망 사업장, 영업이익 5% 과징금 부과 추진",
    "article": "더불어민주당이 최근 1년간 근로자 3명 이상 사망 사고가 발생한 사업장의 사업주에 대해 영업이익의 5% 이내에서 과징금을 부과하는 방안을 추진한다.\n\n재해 발생 원인과 재발 방지 대책을 포함한 ‘재해조사 보고서’도 공개하기로 했다.\n\n민주당 산업재해 예방 태스크포스(TF)는 17일 ‘입법과제 발표회’를 열고 11월 정기국회에서 추진할 산업안전보건법 과제의 주요 내용을 발표했다.\n\n지난 9월 정부가 발표한 노동안전 종합대책에 따른 산업안전보건법 개정 사항 총 17건 중 7건을 우선 추진하기로 했다.\n\n구체적으로는 ▲과징금 제도 신설 ▲재해조사 보고서 공개 ▲신고포상금 제도 신설 ▲안전보건 공시제 도입 ▲위험성 평가 미실시에 대한 제재 신설 ▲안전한 일터위원회 설치 등이다.\n\n우선 안전·보건 조치 위반으로 최근 1년간 근로자 3명 이상이 사망한 경우 영업이익의 5% 이내에서 과징금을 부과하기로 했다.\n\n재해 발생 원인과 재발 방지 대책을 포함해 작성한 재해조사 보고서를 공개하고, 원인조사 범위도 현행 ‘중대재해’에서 ‘중대재해 등’으로 확대한다.\n\n중대재해 등에는 화재·폭발·붕괴 등으로 산업재해가 발생해 원인 조사가 필요하다고 인정되는 경우가 포함된다. 산업안전 법령 위반 사항을 신고한 사람에게는 예산 범위 내에서 포상금을 지급할 수 있는 근거도 신설했다.\n\n이밖에 사업주와 공공기관장에게 산재 발생 등 안전 보건에 관한 사항을 공시할 의무를 새로 규정했다.\n\nTF 단장인 김주영 의원은 “경영계·노동계와 만나 법 제도 미비점을 찾아 개선점을 논의한 결과 11월 정기국회 통과를 목표로 산업안전 관련 우선 처리 법안으로 선정했다”며 “실효적인 제재를 핵심으로 한 법안이 통과되도록 추진하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "중대재해 과징금 신설",
        "content": "더불어민주당이 산업 현장의 안전을 강화하기 위한 중요한 법안을 추진합니다. 앞으로 근로자 3명 이상이 사망하는 중대재해가 발생한 사업장은 영업이익의 최대 5%까지 과징금을 부과받게 됩니다. 이는 산업재해 예방 태스크포스(TF)가 발표한 내용으로, 11월 정기국회에서 산업안전보건법 개정을 통해 시행될 예정입니다. 이러한 과징금 제도는 사업주에게 안전한 작업 환경을 조성하고 재발 방지에 더욱 힘쓰도록 강력한 경제적 동기를 부여할 것입니다. 단순히 사고 발생에 대한 처벌을 넘어, 예방 활동의 중요성을 강조하며 기업 경영 전반에 걸쳐 안전 문화를 정착시키려는 의지가 담겨 있습니다. 이번 조치는 산업 현장의 사망 사고를 줄이고 근로자의 생명을 보호하는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "재해조사 보고서 공개",
        "content": "이번 산업안전보건법 개정안에는 재해 발생의 근본적인 원인을 파악하고 투명하게 공개하는 내용도 포함됩니다. 앞으로 사업장에서 발생하는 재해에 대한 조사 보고서에는 사고 원인뿐만 아니라 구체적인 재발 방지 대책까지 상세하게 기록하여 공개해야 합니다. 또한, 중대재해뿐만 아니라 화재, 폭발, 붕괴 등 원인 조사가 필요하다고 인정되는 '중대재해 등'까지 조사 범위가 확대됩니다. 이러한 투명한 정보 공개는 다른 사업장에도 경각심을 주고, 유사 사고의 재발을 막는 데 중요한 역할을 할 것입니다. 국민의 알 권리를 보장하고, 기업의 사회적 책임을 강화하는 데에도 기여할 것으로 보입니다. 중대재해 예방을 위한 실질적인 첫걸음이 될 것입니다."
      },
      {
        "title": "신고포상금 및 공시제 도입",
        "content": "산업 현장의 안전 사각지대를 해소하기 위한 다양한 제도 개선도 추진됩니다. 법령 위반 사항을 신고한 사람에게는 예산 범위 내에서 포상금을 지급할 수 있는 근거가 마련됩니다. 이는 내부 고발을 활성화하여 잠재적인 위험 요소를 사전에 발견하고 해결하는 데 도움을 줄 것입니다. 또한, 사업주와 공공기관장에게는 산업재해 발생 등 안전 보건에 관한 사항을 의무적으로 공시하도록 하는 규정이 신설됩니다. 이러한 안전보건 공시제도는 기업의 안전 관리 현황을 투명하게 공개함으로써, 투자자, 근로자, 그리고 지역 사회가 해당 기업의 안전 수준을 파악하고 평가할 수 있는 기반을 제공합니다. 이는 기업 간의 건전한 경쟁을 유도하고 전반적인 산업 안전 수준을 향상시키는 데 긍정적인 영향을 미칠 것입니다. 국민 모두가 안심할 수 있는 안전한 일터를 만들기 위한 노력의 일환입니다."
      },
      {
        "title": "안전한 일터위원회 설치",
        "content": "개정안에는 '안전한 일터위원회' 설치에 대한 내용도 포함될 예정입니다. 이는 사업장 내에서 근로자와 사용자가 함께 참여하여 안전보건 문제를 논의하고 개선 방안을 모색하는 협의체입니다. 노사 간의 긴밀한 소통과 협력을 통해 현장의 목소리를 반영한 실질적인 안전 대책을 수립하고 이행하는 데 중요한 역할을 할 것으로 기대됩니다. 사업장별 특성에 맞는 안전 문화를 조성하고, 근로자의 자발적인 안전 참여를 유도함으로써 산업재해를 효과적으로 예방할 수 있을 것입니다. 또한, 위험성 평가를 제대로 이행하지 않는 사업장에 대한 제재 규정도 신설되어, 사전에 위험 요소를 발굴하고 관리하는 활동의 중요성을 더욱 강조할 것입니다. 이러한 다각적인 노력은 산업 현장의 안전 수준을 한 단계 끌어올리는 데 기여할 것입니다."
      },
      {
        "title": "기대 효과와 향후 과제",
        "content": "이번 민주당의 산업안전보건법 개정 추진은 최근 1년간 3명 이상의 근로자 사망 사고가 발생한 사업장에 영업이익의 5% 이내에서 과징금을 부과하고, 재해조사 보고서를 공개하며, 신고포상금 및 안전보건 공시제 도입 등 실효성 있는 제재와 정보 공개를 통해 산업 현장의 안전 수준을 획기적으로 높이려는 강력한 의지를 보여줍니다. 특히, 과징금 제도와 재해조사 보고서 공개는 사업주에게 실질적인 경영상 책임을 부여하고, 재발 방지 대책 마련을 의무화함으로써 산업재해 예방 문화를 정착시키는 데 중요한 역할을 할 것으로 기대됩니다. 더불어 신고포상금 제도와 공시제도는 근로자 및 시민들의 적극적인 참여를 유도하고, 기업의 투명한 안전 경영을 촉진할 것입니다. 이러한 법안들이 차질 없이 통과되고 현장에서 제대로 이행된다면, 안타까운 산업재해 사망 사고를 줄이고 모든 근로자가 안전하고 건강하게 일할 수 있는 환경을 조성하는 데 크게 기여할 것입니다. 다만, 실제 법 시행 과정에서 과도한 부담이 되지 않도록 합리적인 수준의 규제와 함께, 기업의 안전 투자와 역량 강화를 지원하는 정책적 뒷받침도 병행되어야 할 것입니다. 또한, 중소기업 등 취약 사업장에 대한 실질적인 지원 방안 마련이 중요하며, 지속적인 현장 점검과 계도를 통해 법의 실효성을 확보해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더불어민주당의 산업안전보건법 개정안 추진은 분명 환영할 만한 움직임입니다. 그동안 많은 안타까운 산업재해 사망 사고가 발생했지만, 이에 대한 사업주의 책임은 상대적으로 미약하다는 지적이 끊이지 않았습니다. 영업이익의 5% 이내 과징금 부과, 재해조사 보고서 공개 등은 사업주에게 실질적인 경제적, 사회적 책임을 묻겠다는 강력한 의지의 표현이며, 이는 산업재해 예방 문화를 뿌리내리는 데 중요한 전환점이 될 수 있습니다. 특히 '재해조사 보고서' 공개는 단순한 처벌을 넘어, 사고의 원인을 투명하게 분석하고 공유함으로써 유사 사고의 재발을 막는다는 점에서 큰 의미가 있습니다. 또한, 신고포상금 제도와 안전보건 공시제도는 사회 전체의 감시와 참여를 유도하여 안전 불감증을 해소하는 데 기여할 것으로 보입니다. 그러나 이러한 제도들이 실제로 현장에서 제대로 작동하기 위해서는 몇 가지 고려해야 할 점이 있습니다. 첫째, 중소기업이나 영세 사업장의 경우 과징금 부과가 경영에 치명적인 타격을 줄 수 있으므로, 규모별 차등 적용이나 지원 방안 마련이 필요합니다. 둘째, 재해조사 보고서의 형식과 공개 범위에 대한 명확한 가이드라인이 설정되어야 하며, 정보의 남용이나 왜곡을 막을 수 있는 장치도 필요합니다. 셋째, 법 개정만큼이나 중요한 것은 현장에서의 철저한 관리 감독과 지속적인 교육입니다. 실질적인 안전 관리 역량 강화 지원이 병행될 때, 비로소 ‘안전한 일터’라는 목표에 다가설 수 있을 것입니다. 이번 법 개정이 보여주기식이 아닌, 실질적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11469829",
    "hashTag": [
      "#산업안전보건법",
      "#중대재해처벌법",
      "#산재예방",
      "#사업주과징금",
      "#재해조사보고서",
      "#산업안전",
      "#노동법",
      "#안전보건공시제",
      "#김주영의원",
      "#더불어민주당"
    ]
  },
  {
    "type": "국제",
    "title": "트럼프 “마두로와 대화 용의…그들도 대화 원해”",
    "newTitle": "트럼프 대통령 베네수엘라 마두로와 대화 용의 밝혀",
    "article": "미국 도널드 트럼프 행정부가 ‘마약·범죄 카르텔’ 척결을 명분으로 베네수엘라에 대한 압박을 최고조로 끌어올린 가운데 트럼프 대통령은 16일(현지시간) 니콜라스 마두로 베네수엘라 대통령과 대화할 용의가 있다고 밝혔다.\n\n트럼프 대통령은 이날 플로리다 웨스트팜비치 공항에서 워싱턴DC로 돌아가는 에어포스원(대통령전용기) 탑승에 앞서 취재진과 만나 “마두로와 대화를 할 수 있다. 결과가 어떻게 나올 지 지켜볼 것”이라고 말했다.\n\n트럼프 대통령은 그러면서 “그들은 대화를 원한다”고 덧붙였다.\n\n트럼프 대통령의 이같은 발언은 미국이 베네수엘라에 대한 압박 강도를 최대치로 끌어올린 가운데 나온 것이어서 비상한 관심을 끌고 있다. 군사적 공격 뿐 아니라 외교적 해결이 가능하다는 점을 시사했기 때문이다.\n\n이에 앞서 미 국무부는 베네수엘라 기반 범죄 조직인 ‘카르텔 데로스 솔레스’(태양 카르텔·이하 솔레스)를 마두로 대통령이 이끄는 것으로 지목하면서 외국테러조직(FTO) 지정을 예고했다.\n\n마코 루비오 미 국무장관은 이날 발표한 성명에서 “베네수엘라 기반의 솔레스는 니콜라스 마두로와 베네수엘라의 군대와 정보기관, 입법부, 사법부를 부패시킨 마두로 정권의 고위직들이 이끌고 있다”면서 마두로 대통령을 직접 겨냥했다.\n\n이는 곧 마두로 대통령의 자산과 금융거래를 표적으로 삼을 수 있음을 의미한다. 트럼프 대통령은 이와 관련해 “그렇게 할 수 있는 권한이 우리에게 있지만, 실행하겠다고 말한 적은 없다”고 설명했다.\n\n미 방송 CNN에 따르면 트럼프 대통령은 미 중앙정보국(CIA)의 베네수엘라 작전을 승인했고, 최근 며칠간 군사적 공격 가능성을 포함한 향후 대응방안에 대해 브리핑을 받았다.\n\n이날도 미군은 마약을 운반중으로 의심되는 소형 선박을 또 격침했다. 미 남부사령부(SOUTHCOM)는 엑스(X) 계정에 “피트 헤그세스 전쟁부(국방부) 장관의 지시에 따라 11월 15일 합동 태스크포스 ‘서던 스피어’(Southern Spear)는 지정 테러 조직(DTO)이 운영하는 선박에 대해 치명적인 물리적 공격을 수행했다”고 밝혔다.\n\n남부사령부는 또 “선박에 탑승 중이던 3명의 남성 마약 테러리스트가 죽었다”며 “해당 선박은 동태평양에서 마약을 밀수 중이었으며, 공해상에서 공격받았다”고 전했다.\n\n이와 함께 미 해군은 세계 최강 항공모함(항모)을 카리브해에 배치했다. 미 해군은 이날 홈페이지를 통해 발표한 ‘제럴드 R. 포드 항모’ 공보실 명의의 보도자료에서 “세계 최대 포드 항모가 이끄는 항모전단이 16일 애너가다 항로를 통과해 카리브해에 진입했다”고 밝혔다.\n\n미 해군은 포드 항모전단이 남부사령부 작전과 전쟁부 지시 작전, 불법 마약 밀매 차단과 국토 방어라는 대통령의 우선 과제를 지원할 예정이라고 설명했다.",
    "newArticle": [
      {
        "title": "트럼프, 마두로와 대화 용의",
        "content": "도널드 트럼프 미국 대통령이 니콜라스 마두로 베네수엘라 대통령과의 대화 의지를 밝혔다. 이는 베네수엘라의 마약 및 범죄 카르텔 척결을 위한 압박을 최고조로 끌어올린 상황에서 나온 발언으로, 외교적 해결 가능성을 시사하며 비상한 관심을 모으고 있다. 트럼프 대통령은 에어포스원 탑승 전 취재진에게 마두로 대통령과 대화할 수 있으며, 그 결과는 지켜봐야 할 것이라고 말했다. 또한, 베네수엘라 측이 대화를 원한다고 덧붙여, 긴장된 외교적 국면 속에서 대화의 여지를 열어둔 것으로 해석된다. 트럼프 대통령의 이러한 발언은 군사적 압박과 더불어 외교적 해법 모색 가능성을 보여주는 중요한 신호로 받아들여진다. 미국은 베네수엘라 사태에 대해 다층적인 접근을 취하고 있음을 알 수 있다. 니콜라스 마두로 대통령과 직접적인 대화 가능성을 언급함으로써, 미국은 베네수엘라 내부의 정치적 안정을 위한 외교적 노력을 지속할 것임을 보여준다. 이는 베네수엘라 국민들의 인도적 위기 상황을 고려할 때 더욱 의미 있는 행보다. 트럼프 행정부는 베네수엘라 문제 해결을 위해 다양한 옵션을 검토하고 있으며, 대화 역시 중요한 전략 중 하나임을 분명히 했다."
      },
      {
        "title": "카르텔 규정 및 마두로 직접 겨냥",
        "content": "미 국무부는 베네수엘라의 대표적인 범죄 조직인 ‘카르텔 데로스 솔레스’(태양 카르텔)를 니콜라스 마두로 대통령이 이끄는 것으로 지목하며 외국테러조직(FTO) 지정을 예고했다. 이는 마두로 대통령의 자산과 금융거래를 표적으로 삼을 수 있다는 의미를 내포한다. 마코 루비오 미 국무장관은 성명을 통해 솔레스가 마두로 대통령과 베네수엘라 군대, 정보기관, 입법부, 사법부를 부패시킨 정권 고위직들에 의해 운영된다고 직접적으로 비난했다. 이러한 조치는 베네수엘라 정권의 불법 행위에 대한 미국의 강력한 의지를 보여주는 동시에, 마두로 대통령을 직접적으로 압박하는 전략이다. 미국은 베네수엘라의 부정부패와 마약 카르텔 문제를 심각하게 인식하고 있으며, 이에 대한 강력한 대응을 통해 베네수엘라의 정치적 혼란을 야기하는 핵심 세력을 약화시키려 하고 있다. 외국테러조직 지정은 자산 동결, 금융 거래 제한 등 실질적인 제재로 이어질 수 있어, 베네수엘라 정권에 상당한 부담을 줄 것으로 예상된다. 이러한 외교적 압박은 베네수엘라 내부의 권력 구조에 변화를 촉구하려는 미국의 의도를 반영한다."
      },
      {
        "title": "CIA 작전 및 군사적 공격 시사",
        "content": "미국 중앙정보국(CIA)은 베네수엘라에서의 작전을 승인받았으며, 최근 며칠간 군사적 공격 가능성을 포함한 다양한 대응 방안에 대한 브리핑이 있었다. 이는 트럼프 행정부가 베네수엘라 문제 해결을 위해 외교적 수단뿐만 아니라 군사적 옵션까지 고려하고 있음을 보여준다. 실제로 미군은 마약 운반 혐의를 받는 소형 선박을 격침하는 작전을 수행하기도 했다. 미 남부사령부(SOUTHCOM)는 지정 테러 조직이 운영하는 선박에 대한 치명적인 물리적 공격을 실행했으며, 이 과정에서 마약 테러리스트 3명이 사망했다고 발표했다. 해당 선박은 동태평양에서 마약을 밀수 중이었으며 공해상에서 공격받았다. 이는 미국이 베네수엘라를 둘러싼 마약 밀매 네트워크에 대해 강력한 군사적 대응을 펼치고 있음을 명확히 보여주는 사례다. 트럼프 대통령은 이러한 작전 수행 권한이 있음을 인정하면서도 실행 여부는 신중하게 결정할 것임을 시사했다. 군사적 압박은 외교적 협상을 위한 지렛대로 활용될 가능성이 있으며, 베네수엘라 정권에 대한 압박 강도를 높이는 동시에 불법 행위에 대한 엄중한 경고 메시지를 전달하는 역할을 한다."
      },
      {
        "title": "카리브해 항모 전개",
        "content": "미 해군은 세계 최강 항공모함인 '제럴드 R. 포드 항모'를 카리브해에 배치했다. 이는 남부사령부의 작전, 국방부 지시 작전, 그리고 불법 마약 밀매 차단 및 국토 방어라는 대통령의 우선 과제를 지원하기 위한 조치다. 포드 항모전단의 카리브해 진입은 미국의 군사적 영향력을 강화하고, 베네수엘라를 둘러싼 안보 위협에 대한 대비 태세를 갖추겠다는 강력한 의지를 보여준다. 항모 전력의 배치는 역내 안정 유지 및 미국의 국익 보호를 위한 적극적인 군사 외교의 일환으로 해석될 수 있다. 미 해군의 이러한 움직임은 베네수엘라의 불안정한 정세와 관련된 잠재적 위협에 대한 미국의 신속하고 효과적인 대응 능력을 과시하는 동시에, 불법 활동에 대한 억제력을 강화하려는 목적을 가지고 있다. 카리브해에서의 미 해군력 강화는 지역 안보 환경에 상당한 영향을 미칠 것으로 예상되며, 베네수엘라 관련 위기 상황의 복잡성을 더하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 마두로 대통령과의 대화 용의 언급과 더불어, 미국이 베네수엘라에 대해 취하고 있는 다층적인 압박 전략은 매우 흥미롭다. 군사적 압박과 외교적 대화 시도를 병행하는 것은 트럼프 행정부의 실용주의적 외교 노선을 보여주는 사례라 할 수 있다. 마약 카르텔 규정과 마두로 대통령에 대한 직접적인 겨냥은 베네수엘라의 부정부패와 불법 활동이 미국 안보에 미치는 영향을 강조하며, 이에 대한 강력한 대응 의지를 드러낸다. CIA 작전 승인, 군사적 공격 감행, 그리고 카리브해 항모 배치 등은 미국이 베네수엘라 사태 해결을 위해 모든 가능한 수단을 열어두고 있음을 시사한다. 특히, 마약 밀매 선박 격침 사건은 미국의 군사적 개입 가능성에 대한 경고 메시지를 보내는 동시에, 베네수엘라 주변의 마약 유통망을 차단하려는 의지를 보여준다. 이러한 일련의 행보는 베네수엘라의 정치적 안정을 도모하고 인도적 위기를 해소하려는 미국의 목표를 달성하기 위한 복합적인 전략으로 분석된다. 다만, 군사적 개입은 예상치 못한 결과를 초래할 수 있으며, 지역 내 긴장을 고조시킬 위험도 존재하므로 외교적 해법과 병행하여 신중하게 추진되어야 할 것이다. 베네수엘라의 장기적인 안정은 해당 국가의 민주적이고 투명한 통치 구조 확립에 달려 있으며, 미국을 비롯한 국제 사회의 지속적인 관심과 지원이 필요하다. 트럼프 행정부의 베네수엘라 정책은 앞으로도 주목해야 할 중요한 외교 사안이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469867",
    "hashTag": [
      "#트럼프",
      "#베네수엘라",
      "#마두로",
      "#카르텔",
      "#미국",
      "#외교",
      "#군사",
      "#마약",
      "#CIA",
      "#항모"
    ]
  },
  {
    "type": "국제",
    "title": "미국 압박 받는 베네수엘라 대통령, 지지자와 존레넌 ‘이매진’ 합창",
    "newTitle": "미국 압박 속 베네수엘라 대통령, 존 레논 '이매진' 함께 부르며 평화 호소",
    "article": "핵추진 항공모함 등 연일 미군의 압박이 이어지는 가운데 니콜라스 마두로 베네수엘라 대통령이 지지자들과 존 레넌의 명곡 ‘이매진’(Imagine)을 합창했다. 미국은 베네수엘라 기반 범죄 조직을 테러조직으로 지정할 것을 예고하면서 군사 공격의 수위를 더 가중하고 있다.\n\n마두로 대통령은 16일(현지시간) 자신의 틱톡 계정에 청중과 이매진을 부르는 모습을 담은 영상을 올렸다. 베네수엘라 정부 당국은 주로 러시아 출신 파벨 두로프의 텔레그램과 중국의 동영상 플랫폼 틱톡 등을 소통 창구로 활용하고 있다. 영상에서 마두로 대통령은 이매진 노래에 맞춰 손가락을 브이로 만들거나 박수로 박자를 맞추는 등 사람들과 호응하기도 했다.\n\n그는 “정말 아름다운 노래이며, 모든 시대에 영감을 주는 찬가”라며 “젊은이들은 이 노랫말을 한 번씩 찾아봐야 한다”고 말하기도 했다.\n\n중남미 유력 일간 엘우니베르살에 따르면 마두로 대통령은 전날 수도 카라카스 동쪽 인구 밀집 지역인 미란다주 페타레에서 대중 행사를 했다.\n\n마두로 대통령은 연설에서 “카리브해와 남미에서의 영원한 전쟁은 없어야 한다는 점을 미국 국민에게 호소한다”며 “우리는 신의 이름으로 베네수엘라에 영원한 평화를 자리 잡게 할 것”이라고 강조했다.\n\n마두로 대통령은 카리브해 지역에서 고조되는 군사적 긴장 상태에 대한 책임을 도널드 트럼프 미 행정부에 돌리며 항전 의지를 다지는 한편 국제 사회에는 전쟁 방지를 위한 대안 마련을 촉구하고 있다. 평화와 관용을 촉구하는 내용으로 알려진 ‘이매진’ 합창을 지지자에게 유도한 것도 이런 맥락에서 나온 것으로 풀이된다.\n\n트럼프 정부는 마두로 대통령 축출까지 노리고 있다는 관측이 제기되는 고강도 압박을 이어가고 있다.미 국방부는 핵추진 항공모함 제럴드 R. 포드호를 필두로 한 항모전단을 베네수엘라 북쪽 해상인 카리브해에 추가 배치했다고 이날 발표했다. 석유 수출길 차단을 비롯한 일련의 경제 제재를 유지하면서 베네수엘라 연안 인근에서 여러 차례 ‘마약 운반선’을 향한 공격으로 80명 안팎을 숨지게 했다.\n\n미국 폭스뉴스는 “트럼프 행정부가 마약 밀매 단속을 명분으로 베네수엘라 연안 해역에 군사력을 증강하는 가운데 이런 행동이 나왔다”며 “마두로는 미국의 공격에 대해 베네수엘라 정부를 약화하려는 침략 행위라고 비난하고 있다”고 분석했다.\n\n한편, 트럼프 정부는 베네수엘라 기반 범죄 조직인 ‘카르텔 데로스 솔데스’를 마두로 대통령이 이끄는 것으로 지목하면서 외국테러조직(FTO) 지정을 예고했다.\n\n마코 루비오 미 국무장관은 이날 성명에서 “미 국무부는 솔레스를 11월 24일부로 FTO로 지정하려 한다”고 밝혔다. 이어 “베네수엘라 기반의 솔레스는 마두로와 군대와 마두로 정권의 고위직들이 이끌고 있다”고 마두로 대통령을 직접 겨냥했다.\n\nFTO로 지정되면 미 정부의 제재·형사 기소의 대상이 될 수 있다. FTO 지정 해제는 국무장관이 법률에 따라 언제든 할 수 있지만, 국가안보 담당자들의 오랜 심의를 거쳐야 한다.\n\n미국이 카리브해에 전략 군사 자산 추가 배치로 베네수엘라와의 군사적 긴장을 최고조로 끌어올린 데 이어 솔레스의 FTO 지정까지 예고한 것은 마두로 정권 전복을 위한 미국의 군사 공격이 임박했다는 신호로 받아들여질 수 있다.",
    "newArticle": [
      {
        "title": "미군 압박 강화",
        "content": "최근 니콜라스 마두로 베네수엘라 대통령을 향한 미국의 군사적 압박이 연일 거세지고 있습니다. 특히 핵추진 항공모함을 포함한 항모전단을 베네수엘라 북쪽 카리브해에 추가 배치하며 군사적 긴장을 최고조로 끌어올리고 있습니다. 미국은 베네수엘라를 기반으로 한 범죄 조직을 테러 조직으로 지정할 것을 예고하며 베네수엘라 정부를 더욱 궁지로 몰아붙이고 있습니다. 이러한 미국의 움직임은 베네수엘라 마두로 정권을 축출하려는 의도가 분명히 드러나는 행보로 분석됩니다. 이미 미국은 석유 수출길을 차단하는 경제 제재를 유지하는 동시에, 베네수엘라 연안 해역에서 '마약 운반선'을 표적으로 삼아 80명가량의 사망자를 발생시키는 군사 작전을 벌여왔습니다. 폭스뉴스는 이러한 미국의 군사력 증강과 공격이 마약 단속을 명분으로 하지만, 실제로는 베네수엘라 정부를 약화시키려는 침략 행위라고 분석하며, 마두로 대통령 역시 이를 강력히 비난하고 나섰습니다. 미국은 베네수엘라의 주요 석유 수출로를 차단하는 등 경제 제재를 지속하면서, 군사적 압박 수위를 점차 높여가고 있습니다. 이러한 일련의 움직임은 베네수엘라 마두로 정권의 불안정성을 심화시키고 있으며, 향후 국제 사회의 주목을 받을 것으로 예상됩니다."
      },
      {
        "title": "마두로, '이매진' 합창",
        "content": "베네수엘라의 니콜라스 마두로 대통령은 고조되는 미국의 압박 속에서 존 레논의 명곡 '이매진'을 지지자들과 함께 부르는 퍼포먼스를 선보였습니다. 마두로 대통령은 자신의 틱톡 계정을 통해 청중들과 함께 '이매진'을 합창하는 영상을 공개하며, 이 노래가 모든 시대에 영감을 주는 아름다운 찬가라고 언급했습니다. 그는 특히 젊은이들이 이 노래의 가사를 찾아볼 것을 권장하며 평화와 관용의 메시지를 전달하려는 의지를 보였습니다. 마두로 대통령은 수도 카라카스 인근에서 열린 대중 행사 연설에서도 카리브해와 남미 지역에서 영원한 전쟁은 없어야 한다고 미국 국민에게 호소하며, 베네수엘라에 평화가 자리 잡기를 바란다고 강조했습니다. 이러한 '이매진' 합창은 미국의 군사적 위협에 맞서 베네수엘라 국민들의 항전 의지를 다지는 한편, 국제 사회에 전쟁 방지를 위한 대안 마련을 촉구하는 맥락에서 이루어진 것으로 풀이됩니다. 마두로 대통령은 베네수엘라의 평화를 갈망하며 국제 사회의 지지를 얻고자 하는 메시지를 효과적으로 전달하려 노력했습니다."
      },
      {
        "title": "솔데스 카르텔 FTO 지정",
        "content": "미국 트럼프 행정부는 베네수엘라 기반의 범죄 조직인 '카르텔 데로스 솔데스'를 외국 테러 조직(FTO)으로 지정할 것을 예고했습니다. 이는 마두로 대통령이 이끄는 정권에 대한 직접적인 압박 수단으로 해석됩니다. 마코 루비오 미 국무장관은 성명을 통해 솔레스 카르텔을 11월 24일부로 FTO로 지정할 것이라고 밝혔으며, 이 조직이 마두로 대통령과 군대, 그리고 정권 고위 인사들에 의해 운영되고 있다고 주장했습니다. FTO로 지정될 경우, 솔레스 카르텔은 미국의 제재와 형사 기소의 대상이 될 수 있습니다. 이러한 조치는 마두로 정권의 불법 활동에 연루된 세력을 국제적으로 고립시키고, 정권 약화를 더욱 가속화하려는 미국의 의도를 보여줍니다. FTO 지정은 미국 안보에 대한 위협으로 간주되는 단체를 제재하고, 이들의 활동을 억제하는 강력한 수단이 됩니다. 따라서 이번 솔레스 카르텔의 FTO 지정 예고는 미국이 베네수엘라 마두로 정권에 대한 압박 수위를 한 단계 더 높였음을 의미하며, 향후 베네수엘라 정세에 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "미국의 베네수엘라 전략",
        "content": "미국이 핵추진 항공모함 배치와 주요 범죄 조직의 FTO 지정 예고 등 다각적인 압박을 가하는 것은 베네수엘라 정권 전복을 목표로 하는 전략의 일환으로 분석됩니다. 미국은 이미 베네수엘라의 석유 수출길을 막는 경제 제재를 통해 정부 재정을 압박하고 있으며, 이번 군사적 옵션과 테러 조직 지정을 통해 마두로 정부의 숨통을 더욱 조여오고 있습니다. 특히 '카르텔 데로스 솔데스'의 FTO 지정은 마두로 대통령과 직접적으로 연관된 세력을 겨냥함으로써, 그의 정치적 입지를 더욱 불안정하게 만들 것입니다. 이는 미국이 외교적 수단뿐만 아니라 군사적, 법적 수단을 동원하여 베네수엘라의 현 정권을 무너뜨리겠다는 강력한 의지를 보여주는 것입니다. 이러한 미국의 노골적인 개입은 카리브해 지역의 지정학적 긴장을 고조시키고 있으며, 국제 사회는 미국의 베네수엘라 정책이 야기할 파장에 주목하고 있습니다. 군사적 위협과 제재를 통한 압박은 마두로 정권의 불안정성을 심화시키고, 잠재적으로는 정권 교체를 유도할 수 있는 강력한 카드입니다. 따라서 미국은 베네수엘라의 정치적 불안정을 더욱 심화시키는 방향으로 전략을 추진하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 베네수엘라를 둘러싼 미국의 군사적 압박과 정치적 개입은 매우 우려스러운 상황입니다. 니콜라스 마두로 대통령이 '이매진'을 합창하며 평화를 호소하는 모습은 그의 정치적 수사일 수 있으나, 동시에 미국의 강력한 군사적 위협에 맞서는 메시지로서 해석될 수 있습니다. 미국이 핵추진 항공모함까지 동원하며 군사적 압박을 강화하는 것은 베네수엘라의 내부 문제를 넘어 지역 안정을 해칠 수 있는 위험한 행보입니다. 또한, 범죄 조직을 테러 조직으로 지정하는 것은 정치적 목적을 위한 수단으로 남용될 수 있다는 점에서 비판적인 시각이 필요합니다. 이러한 강경한 접근 방식은 베네수엘라 국민들에게 더 큰 고통을 안겨줄 수 있으며, 예상치 못한 부정적인 결과를 초래할 가능성도 배제할 수 없습니다. 국제 사회는 군사적 충돌보다는 외교적 해결책을 모색하고, 인도주의적 지원을 강화하는 데 집중해야 할 것입니다. 베네수엘라의 안정은 물론, 중남미 전체의 평화와 안정을 위해 신중하고 책임감 있는 접근이 절실히 요구됩니다. 미국의 군사적 개입이 과연 베네수엘라에 평화와 안정을 가져다줄지, 아니면 더 큰 혼란을 야기할지는 시간을 두고 지켜봐야 할 것입니다. 이번 사태는 국제 관계에서 힘의 논리가 얼마나 위험하게 작용할 수 있는지를 보여주는 또 다른 사례가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469836",
    "hashTag": [
      "#베네수엘라",
      "#마두로",
      "#미국압박",
      "#존레논",
      "#이매진",
      "#항모전단",
      "#카르텔데로스솔데스",
      "#외국테러조직",
      "#군사적긴장",
      "#평화촉구"
    ]
  },
  {
    "type": "국제",
    "title": "“수백번 돌려봤다”…‘36초36’ 12년만에 이상화 세계기록 깬 여성의 정체",
    "newTitle": "이상화 12년 여자 500m 세계 신기록 네덜란드 펨케 콕이 경신",
    "article": "‘빙속 여제’ 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다.\n\n펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다.\n\n그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다.\n\n이상화의 기록을 같은 날 같은 장소에서, 12년 만에 깬 셈이다.\n\n이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다.\n\n남자부 종목을 포함해도 가장 오래됐다.\n\n남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5000ｍ 기록(6분1초86)이다. 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다.\n\n그는 네덜란드 매체 NRC와 인터뷰에서 “그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다”며 “어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다”고 밝혔다.\n\n이어 “이상화의 기록에 가까워지는 것이 내 꿈이었다”며 “그 꿈을 이룬 게 비현실적이다”라고 덧붙였다.",
    "newArticle": [
      {
        "title": "이상화 기록 경신",
        "content": "스피드 스케이팅 여자 500m의 '빙속 여제' 이상화 선수가 12년 동안 지켜온 세계 기록이 마침내 깨졌습니다. 네덜란드의 펨케 콕 선수는 미국 유타주 솔트레이크시티에서 열린 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회 여자 500m 2차 레이스에서 36초 09라는 놀라운 기록으로 우승하며, 이상화 선수가 2013년 11월 17일 같은 장소에서 세웠던 36초 36의 기존 세계 기록을 0.27초 단축했습니다. 이는 2013-2014 ISU 월드컵 2차 대회에서 이상화 선수가 수립한 역사적인 기록으로, 무려 12년 만에 새로운 스피드 스케이팅 역사로 기록되었습니다. 특히 이상화 선수의 36초 36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중에서 가장 오랫동안 유지된 기록이며, 남자부 종목을 포함하더라도 가장 긴 존속 기간을 자랑했습니다. 이러한 역사적인 기록 경신 소식은 스피드 스케이팅 팬들에게 큰 화제를 불러일으키고 있습니다. 펨케 콕 선수의 새로운 기록 수립은 스피드 스케이팅 여자 500m 종목의 발전과 경쟁을 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "새로운 스피드 퀸",
        "content": "펨케 콕 선수는 이번 기록 경신을 통해 스피드 스케이팅 여자 500m의 새로운 강자로 떠올랐습니다. 그녀는 이상화 선수의 12년 묵은 세계 기록을 같은 날, 같은 장소에서 경신했다는 점에서 더욱 주목받고 있습니다. 콕 선수는 네덜란드 매체 NRC와의 인터뷰에서 이상화 선수의 레이스를 수백 번 돌려보며 스피드 스케이팅 기술과 노하우를 익혔다고 밝혔습니다. 그녀는 이상화 선수의 경이로운 스피드에 대해 깊은 존경심을 표하며, 그녀의 기록에 가까워지는 것이 자신의 꿈이었다고 고백했습니다. 콕 선수의 말처럼, 이상화 선수의 기록은 많은 스피드 스케이팅 선수들에게 영감과 도전의 대상이었으며, 콕 선수가 이 꿈을 현실로 만들었다는 점은 그 의미를 더욱 깊게 합니다. 그녀는 이상화 선수의 기록을 경신하는 것이 비현실적으로 느껴진다며 감격스러운 소감을 전했습니다. 펨케 콕 선수의 등장은 스피드 스케이팅 여자 500m 종목의 새로운 역사를 쓰고 있으며, 앞으로 그녀가 세울 또 다른 기록들에 대한 기대감을 높이고 있습니다. 콕 선수는 끊임없는 노력과 이상화 선수를 향한 존경심을 바탕으로 이번 위대한 업적을 달성했습니다."
      },
      {
        "title": "역대 최장기록 보유자",
        "content": "이상화 선수가 보유했던 스피드 스케이팅 여자 500m 세계 기록은 36초 36으로, 이는 올림픽 정식 종목 중 가장 오랫동안 유지된 세계 기록으로 기록되었습니다. 이는 단순한 숫자를 넘어, 이상화 선수가 스피드 스케이팅 역사에 남긴 지대한 영향을 보여줍니다. 그녀의 기록은 12년이라는 긴 시간 동안 누구도 넘어서지 못했으며, 남자부 종목을 포함하더라도 가장 오래된 세계 기록으로 남아 있습니다. 비교 대상으로, 남자 올림픽 종목 중 가장 오래된 세계 기록은 2017년 12월 테트 얀 블루먼 선수가 세운 남자 5000m 기록(6분 01초 86)으로, 이상화 선수의 기록이 얼마나 대단했는지를 짐작게 합니다. 오랜 시간 동안 변치 않았던 이상화 선수의 기록은 후배 선수들에게는 동경과 도전의 대상이었고, 스피드 스케이팅 팬들에게는 자랑스러운 기록으로 기억될 것입니다. 펨케 콕 선수가 이 기록을 경신함으로써, 스피드 스케이팅 여자 500m 종목의 역사는 새로운 국면을 맞이했습니다. 이상화 선수의 업적은 영원히 스피드 스케이팅 역사에 길이 남을 것입니다."
      },
      {
        "title": "세계 기록의 의미",
        "content": "펨케 콕 선수가 이상화 선수의 12년 묵은 스피드 스케이팅 여자 500m 세계 기록을 경신한 것은 스포츠계에 큰 반향을 일으키고 있습니다. 36초 09라는 새로운 기록은 콕 선수의 뛰어난 기량과 꾸준한 훈련의 결과이며, 동시에 스피드 스케이팅 종목 자체의 발전 가능성을 보여줍니다. 이상화 선수의 기록이 오랫동안 유지될 수 있었던 것은 그녀의 압도적인 실력과 노력이 있었기 때문이며, 이를 뛰어넘는 새로운 기록은 콕 선수 역시 비범한 재능과 헌신을 보여주고 있다는 증거입니다. 콕 선수가 인터뷰에서 이상화 선수의 레이스를 수백 번 돌려보며 영감을 얻었다고 말한 부분은 스포츠에서 선배 선수들이 후배들에게 미치는 긍정적인 영향력을 잘 보여줍니다. 이러한 기록 경신은 경쟁을 심화시키고, 선수들이 더 높은 목표를 설정하도록 동기를 부여하며, 결과적으로 스피드 스케이팅 종목 전체의 수준을 한 단계 끌어올리는 원동력이 됩니다. 펨케 콕 선수의 새로운 세계 기록은 앞으로 선수들이 도전할 또 다른 경계선을 제시하며, 스피드 스케이팅 팬들에게 흥미로운 경기를 기대하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 펨케 콕 선수의 이상화 선수 기록 경신은 스포츠의 영속성과 발전을 보여주는 좋은 사례라고 생각합니다. 이상화 선수의 12년 간의 기록은 정말 대단한 업적이었고, 이는 오랜 기간 동안 그녀가 얼마나 압도적인 존재였는지를 증명합니다. 하지만 스포츠의 역사는 결국 새로운 기록을 향한 도전으로 채워지며, 펨케 콕 선수는 바로 그 도전을 성공적으로 완수한 선수입니다. 콕 선수가 이상화 선수의 레이스를 수백 번 돌려보며 존경심을 표하고 기록 경신을 꿈꿨다는 인터뷰 내용은 스포츠맨십의 아름다움을 보여줍니다. 이는 단순히 기록을 깨는 것을 넘어, 존경하는 선수의 발자취를 따라 발전하려는 긍정적인 경쟁의 모습을 잘 드러냅니다. 이러한 기록 경신은 스피드 스케이팅 여자 500m 종목에 새로운 활력을 불어넣을 것이며, 앞으로 더 많은 선수들이 콕 선수의 기록에 도전하며 더욱 치열하고 흥미로운 레이스를 펼쳐나갈 것으로 기대됩니다. 스포츠의 발전은 결국 이러한 끊임없는 도전과 기록 경신을 통해 이루어진다고 생각하며, 펨케 콕 선수의 이번 기록은 스피드 스케이팅의 밝은 미래를 기대하게 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11469831",
    "hashTag": [
      "#스피드스케이팅",
      "#이상화",
      "#펨케콕",
      "#세계신기록",
      "#여자500m",
      "#빙상경기",
      "#솔트레이크시티",
      "#월드컵"
    ]
  },
  {
    "type": "증권",
    "title": "큐브엔터 3분기 실적발표… 연결기준 매출 500억 달성, 中 매출 133% ‘껑충’",
    "newTitle": "큐브엔터 3분기 실적 중국 매출 133% 증가 현황",
    "article": "큐브엔터테인먼트(큐브엔터)는 지난 14일 공시를 통해 2025년 3분기 실적을 발표했다. 연결 기준 3분기 매출액 501억원, 영업손실 52억원을 기록했다. 매출은 전년 동기 대비 16% 감소했으며, 영업이익은 적자 전환했다.\n\n이는 큐브엔터의 메인 아티스트인 ‘i-dle (아이들)’이 4분기 일본 앨범 및 투어를 위한 준비기간을 가졌고, 신인 보이그룹‘나우즈(NOWZ)’에게 투입된 제작, 마케팅 비용의 인식, 종속회사 영업손실 증가 등의 결과로 풀이된다.\n\n그러나 중국 지역 매출은 대폭 상승했다. 전년 동기 19억원을 기록한 중국 매출은 2025년 3분기에는 45억원을 기록하며 약 133% 증가했고, 3분기 누적 매출 역시 115억원을 달성하며 지난해 1년간 달성한 95억원을 훌쩍 넘어섰다.\n\n또한 최근 엔터테인먼트 업계의 매출 성장을 이끌고 있는 MD매출 역시 지난해 연간MD매출을 이미 넘어선 것으로 보인다.\n\n큐브엔터 관계자는“당사 MD매출은 콘텐츠 매출 항목으로 공시되고 있다. 3분기 누적 콘텐츠 매출은 66억원, 지난해 연간 콘텐츠 매출은 68억원”이라며 “콘텐츠 매출 항목에 함께 포함된 일부 유튜브 콘텐츠 매출을 제외하면 실제 MD매출은 지난해 연간 매출을 초과 달성했다”고 강조했다.\n\n이어 “3분기는 메인 아티스트인 ‘i-dle (아이들)’이 4분기 일본 투어 및 앨범 준비기간을 가지면서 단체 활동을 잠시 쉬었고, 당사신인 그룹의 성장을 위한 선제적 투자의 결과로 매출이 감소하고 영업손실이 발생했다”면서 “내년에는 ‘i-dle (아이들)’의 국내외 음반활동 및 월드투어 등 단체활동이 재개될 예정이고, 현재 회사에서 공격적인 투자를 진행하고 있는 ‘나우즈(NOWZ)’ 역시 초동 음반 판매량과 SNS팔로워 수 등으로 그 성장세를 확인할 수 있는 만큼, 내년부터는 수익구조가 개선되고, 본격적인 수익성 회복 국면에 진입할 것”이라고 덧붙였다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "큐브엔터 3분기 실적",
        "content": "큐브엔터테인먼트가 2025년 3분기 실적을 발표하며 연결 기준 매출액 501억 원, 영업손실 52억 원을 기록했다는 소식이 전해졌다. 이는 전년 동기 대비 매출액이 16% 감소하고 영업이익이 적자 전환한 수치로, 많은 투자자들의 관심을 모으고 있다. 이러한 실적 부진은 큐브엔터의 주력 아티스트인 (여자)아이들이 4분기 일본 앨범 및 투어 준비에 집중하며 활동 기간을 조정한 점, 그리고 신인 보이그룹 나우즈(NOWZ)에 대한 초기 제작 및 마케팅 비용 투입, 종속회사의 영업손실 증가 등 여러 요인이 복합적으로 작용한 결과로 분석된다. 특히 (여자)아이들의 공백은 큐브엔터 실적에 상당한 영향을 미쳤으며, 앞으로 (여자)아이들의 활동 재개가 큐브엔터의 수익성 회복에 중요한 역할을 할 것으로 전망된다. 큐브엔터는 이러한 상황 속에서도 미래 성장 동력 확보를 위한 투자를 지속하고 있어 주목된다."
      },
      {
        "title": "중국 매출 효자 역할",
        "content": "큐브엔터테인먼트의 3분기 실적 발표에서 눈에 띄는 부분은 중국 지역 매출의 가파른 상승세이다. 지난해 같은 기간 19억 원에 불과했던 중국 매출이 2025년 3분기에는 45억 원을 기록하며 무려 133%라는 경이로운 증가율을 보였다. 이는 3분기 누적 매출만으로도 지난해 연간 중국 매출 95억 원을 훌쩍 뛰어넘는 115억 원을 달성하는 기염을 토했다. 이러한 중국 시장에서의 괄목할 만한 성과는 큐브엔터의 매출 다각화 전략이 빛을 발하고 있음을 시사한다. K팝의 글로벌 인기가 식지 않는 가운데, 특히 중국 시장에서의 탄탄한 팬덤과 적극적인 현지 사업 전략이 큐브엔터의 실적 방어 및 성장에 크게 기여하고 있는 것으로 보인다. 큐브엔터는 중국 시장에서의 성공 경험을 바탕으로 향후에도 지속적인 성장을 기대할 수 있을 것이다. 이는 큐브엔터의 재무 건전성을 높이는 중요한 요소로 작용할 전망이다."
      },
      {
        "title": "MD매출 역대 최고",
        "content": "최근 엔터테인먼트 업계의 중요한 수익원으로 부상하고 있는 MD(Merchandise) 매출 역시 큐브엔터테인먼트에게 긍정적인 신호탄을 쏘아 올렸다. 큐브엔터 관계자의 설명에 따르면, 3분기 누적 콘텐츠 매출은 66억 원으로 이미 지난해 연간 콘텐츠 매출 68억 원에 근접했으며, 이는 큐브엔터의 MD매출이 지난해 연간 실적을 초과 달성했음을 시사한다. 비록 공식 공시 상 MD매출이 콘텐츠 매출 항목에 포함되어 유튜브 콘텐츠 매출 등 일부 항목이 함께 집계되지만, 이를 제외하면 순수 MD매출의 성과는 더욱 두드러진다. 이러한 MD매출의 급증은 아티스트 IP(지식재산권)를 활용한 다양한 상품 기획 및 판매 역량이 강화되었음을 보여준다. 팬들은 자신이 좋아하는 아티스트의 굿즈를 구매하며 아티스트에 대한 애정을 표현하고, 이는 엔터테인먼트 기업에게 안정적인 추가 수익원이 된다. 큐브엔터의 MD매출 성장은 앞으로도 지속될 것으로 예상되며, 이는 큐브엔터의 전반적인 수익성 개선에 긍정적인 영향을 미칠 것으로 기대된다. 큐브엔터의 MD 사업 경쟁력이 한층 강화되고 있음을 보여주는 대목이다."
      },
      {
        "title": "신인 그룹 성장 기대",
        "content": "큐브엔터테인먼트는 신인 보이그룹 나우즈(NOWZ)의 성공적인 데뷔와 성장을 위한 선제적인 투자를 아끼지 않고 있다. 3분기 영업손실의 주요 원인 중 하나로 꼽히는 나우즈의 초기 제작 및 마케팅 비용 투입은, 장기적인 관점에서 볼 때 그룹의 성장 기반을 마련하기 위한 전략적 결정으로 해석된다. 큐브엔터 관계자는 나우즈의 초동 음반 판매량과 SNS 팔로워 수 등을 언급하며 그룹의 긍정적인 성장세를 확인했다고 밝혔다. 이는 신인 아티스트에 대한 투자 부담에도 불구하고, 큐브엔터가 나우즈의 잠재력을 높이 평가하고 있음을 보여준다. 향후 나우즈가 본격적으로 활동을 시작하고 팬덤을 확장해 나간다면, 큐브엔터는 새로운 수익원을 창출하고 아티스트 포트폴리오를 다각화하는 데 성공할 수 있을 것이다. 신인 그룹의 성장은 엔터테인먼트 기업의 지속 가능한 성장에 필수적인 요소이며, 큐브엔터의 미래 동력 확보 전략의 중요한 부분으로 작용할 것으로 예상된다. 나우즈의 성장 스토리가 큐브엔터의 실적 개선에 어떤 영향을 미칠지 귀추가 주목된다."
      },
      {
        "title": "내년 수익성 회복 전망",
        "content": "큐브엔터테인먼트가 2025년 4분기 및 2026년부터 본격적인 수익성 회복 국면에 진입할 것이라는 전망이 나왔다. 큐브엔터 관계자는 내년에 주력 아티스트인 (여자)아이들의 국내외 음반 활동 및 월드투어가 재개될 예정이라고 밝혔다. (여자)아이들의 활발한 단체 활동은 큐브엔터 매출 증대에 직접적인 영향을 미칠 것으로 보인다. 또한, 선제적 투자를 진행하고 있는 신인 그룹 나우즈(NOWZ) 역시 긍정적인 성장세를 보이고 있어, 내년부터는 이들의 활동을 통한 수익 창출도 기대된다. 이러한 두 가지 주요 동력이 시너지를 발휘한다면, 큐브엔터는 현재의 매출 감소 및 영업손실 상황을 극복하고 안정적인 수익 구조를 구축할 수 있을 것이다. 공격적인 투자와 미래 성장 동력 확보를 위한 큐브엔터의 노력이 결실을 맺을 시점이 다가오고 있음을 시사한다. 엔터테인먼트 산업의 특성상 아티스트의 활동은 실적에 큰 영향을 미치므로, (여자)아이들의 컴백과 나우즈의 성장이 큐브엔터의 미래에 매우 중요할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "큐브엔터테인먼트의 2025년 3분기 실적은 여러 요인이 복합적으로 작용한 결과로 보인다. (여자)아이들의 활동 공백과 신인 그룹 나우즈에 대한 투자가 단기적으로는 실적에 부담을 주었지만, 중국 매출의 폭발적인 성장과 MD 매출의 호조는 큐브엔터의 잠재력을 보여준다. 특히 중국 시장에서의 성공은 K팝의 글로벌 확산 가능성과 현지화 전략의 중요성을 다시 한번 강조한다. 또한, MD 매출의 증가는 아티스트 IP의 가치가 단순한 콘텐츠 소비를 넘어 수익 창출의 중요한 원천이 되고 있음을 시사한다. 신인 그룹 나우즈에 대한 선제적 투자는 다소 위험 부담이 있지만, 장기적인 관점에서 성공한다면 큐브엔터의 미래 성장에 큰 기여를 할 것이다. 2026년부터 (여자)아이들의 활동 재개와 나우즈의 성장이 본격화된다면 큐브엔터의 실적은 분명 개선될 가능성이 높다. 다만, 엔터테인먼트 산업의 특성상 예측 불가능한 변수가 많으므로, 큐브엔터는 지속적인 사업 다각화와 리스크 관리 능력을 강화해야 할 것이다. 팬덤 유지 및 확대를 위한 전략, 그리고 새로운 시장 개척 노력이 큐브엔터의 지속 가능한 성장을 위한 핵심 과제가 될 것으로 보인다. 큐브엔터의 앞으로의 행보가 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469838",
    "hashTag": [
      "#큐브엔터",
      "#아이들",
      "#나우즈",
      "#엔터테인먼트",
      "#실적발표",
      "#중국매출",
      "#MD매출",
      "#콘텐츠매출",
      "#음반활동",
      "#월드투어"
    ]
  },
  {
    "type": "증권",
    "title": "ESG 공시·인증 준비수준, 선도 기업과 초기 기업간 격차 2배로 확대",
    "newTitle": "ESG 공시 준비, 선도 기업과 초기 기업 격차 두 배 벌어져",
    "article": "올해 글로벌 ESG 준비지수 조사에서 ESG를 선도하는 기업과 초기 그룹 기업 간 격차가 두 배 가량 벌어진 것으로 나타났다고 글로벌 회계·컨설팅 기업 KPMG가 밝혔다.\n\nKPMG는 17일 ‘2025 KPMG ESG 공시·인증 준비지수 설문조사’ 보고서를 발간하고 전 세계 1320개 기업의 ESG 담당 최고경영진과 이사회를 대상으로 ESG 공시 및 인증 현황을 분석한 결과를 발표했다.\n\n보고서에 따르면 조사 대상 기업의 평균 ESG 공시·인증 준비지수는 46.77점으로 나타났고 상위 25%의 선도 그룹은 65.21점, 하위 25%의 초기 그룹은 30.54점으로 집계됐다. 지역별로는 북미(49.01점)가 가장 높은 평균을 기록했으며, 산업별로는 에너지 및 자원 분야(48.68점)가 선두를 차지했다.\n\n기업들이 ESG 공시 및 인증 과정에서 직면한 주요 도전 과제로는 ‘공시 요건의 복잡성’(전년 대비 +10%p)과 ‘불명확하고 변화하는 규제’(전년 대비 +8%p)가 가장 높은 비중을 차지했다. 이어 ‘공급업체의 미흡한 ESG 성과’, ‘데이터 접근성 한계’, ‘IT 및 디지털 솔루션 불충분’, ‘규제 준수 비용 부담’ 등이 뒤를 이었다.\n\nESG 공시 및 인증을 완료한 기업들은 이해관계자 신뢰 제고, 데이터 품질 향상, 내부 공감대 강화와 같은 효과를 얻는 동시에 시장 점유율 확대, 수익성 개선, 긍정적 평판 확보, 비용 절감, 주주가치 상승 등 재무적 성과도 기대할 수 있는 것으로 나타났다.\n\n삼정KPMG ESG 정보공시·인증 담당 손민 상무는 “ESG 공시·인증은 단순 정보 공개를 넘어 기업 내부 전략 수립, 목표 관리, 책임 주체 명확화 등 보고 기업의 지속가능경영 내재화를 촉진하는 핵심 수단으로 자리 잡고 있다”며 “IFRS 지속가능성 공시 기준 등 글로벌 통합 기준에 부합하는 체계 구축과 신뢰성 있는 데이터 확보는 기업 경쟁력 강화의 핵심 요소로 부상하고 있다”고 밝혔다.",
    "newArticle": [
      {
        "title": "ESG 준비 격차 심화",
        "content": "최근 글로벌 회계·컨설팅 기업 KPMG의 조사 결과, 전 세계 기업들의 ESG 준비 현황에서 선도 기업과 초기 그룹 기업 간의 격차가 두 배 가까이 벌어진 것으로 나타났습니다. 이는 ESG 경영이 선택이 아닌 필수 요소로 자리 잡으면서, 준비된 기업과 그렇지 못한 기업 간의 격차가 더욱 벌어지고 있음을 시사합니다. KPMG가 발표한 '2025 KPMG ESG 공시·인증 준비지수 설문조사' 보고서는 1320개 글로벌 기업의 ESG 담당 임원들을 대상으로 진행되었으며, ESG 공시 및 인증 준비 수준을 객관적으로 분석한 중요한 자료입니다. ESG 준비 수준은 기업의 지속가능성 확보와 미래 경쟁력에 직결되는 만큼, 이러한 격차 심화는 ESG 전략 수립에 대한 시급성을 강조하고 있습니다."
      },
      {
        "title": "글로벌 ESG 준비 현황 분석",
        "content": "이번 조사에서 전체 대상 기업의 평균 ESG 공시·인증 준비지수는 46.77점으로 나타났습니다. 흥미로운 점은 상위 25%에 해당하는 선도 그룹 기업들의 평균 점수가 65.21점에 달한 반면, 하위 25%의 초기 그룹 기업들은 30.54점에 그쳤다는 것입니다. 이는 ESG 경영이 본격화됨에 따라, 이미 체계적인 준비를 갖춘 선도 기업들은 높은 수준의 ESG 공시 및 인증 역량을 확보하고 있지만, 아직 초기 단계에 머물러 있는 기업들은 상당한 격차를 보이고 있음을 명확히 보여줍니다. 이러한 ESG 준비 지수 격차는 기업의 ESG 성과뿐만 아니라 전반적인 경영 성과에도 영향을 미칠 수 있으므로, 모든 기업은 ESG 준비 수준을 점검하고 개선 노력을 기울여야 합니다. 지역별로는 북미 지역이 49.01점으로 가장 높은 평균을 기록하며 ESG 준비에 앞장서고 있었고, 산업별로는 에너지 및 자원 분야가 48.68점으로 높은 준비 수준을 보였습니다. 이는 해당 지역 및 산업 분야에서 ESG 규제 강화 및 이해관계자 요구 증대가 적극적인 ESG 준비를 이끌고 있음을 보여주는 결과입니다."
      },
      {
        "title": "ESG 공시 도전 과제",
        "content": "기업들이 ESG 공시 및 인증 과정에서 겪는 주요 어려움은 복합적이고 다양합니다. 이번 조사에서 가장 큰 도전 과제로 꼽힌 것은 '공시 요건의 복잡성'으로, 이는 전년 대비 10%p 증가한 수치입니다. 또한 '불명확하고 변화하는 규제' 역시 8%p 상승하며 기업들에게 큰 부담으로 작용하고 있음을 알 수 있습니다. ESG 공시 기준이 아직 통일되지 않고 계속 변화함에 따라, 기업들은 최신 규정을 파악하고 이를 실제 공시에 반영하는 데 많은 시간과 노력을 쏟아야 합니다. 더불어 '공급업체의 미흡한 ESG 성과'는 기업 자체의 노력만으로는 해결하기 어려운 공급망 전체의 ESG 리스크를 시사하며, '데이터 접근성 한계'와 'IT 및 디지털 솔루션 불충분'은 ESG 데이터의 정확성과 효율적인 관리에 대한 기술적, 시스템적 문제를 드러냅니다. 마지막으로 '규제 준수 비용 부담'은 ESG 경영 도입 및 확산에 있어 경제적인 장벽이 여전히 존재함을 보여줍니다. 이러한 ESG 공시의 어려움들은 기업들이 ESG 정보 공개를 더욱 신중하고 전략적으로 접근하게 만드는 요인입니다."
      },
      {
        "title": "ESG 공시·인증의 긍정적 효과",
        "content": "ESG 공시 및 인증을 성공적으로 완료한 기업들은 단기적인 어려움에도 불구하고 장기적으로 다양한 긍정적인 효과를 경험하고 있습니다. 가장 눈에 띄는 것은 '이해관계자 신뢰 제고'로, 투명한 ESG 정보 공개는 투자자, 고객, 직원 등 주요 이해관계자들과의 관계를 강화하고 긍정적인 기업 이미지를 구축하는 데 기여합니다. 또한, ESG 공시 과정을 통해 '데이터 품질 향상'이 이루어지며, 이는 기업 내부의 의사결정 과정과 성과 관리의 정확성을 높이는 데 도움을 줍니다. 더불어, ESG 목표 설정 및 달성 과정에서 '내부 공감대 강화'가 형성되어 조직 전체의 지속가능경영에 대한 인식을 제고할 수 있습니다. 이러한 비재무적 성과들은 궁극적으로 '시장 점유율 확대', '수익성 개선', '긍정적 평판 확보', '비용 절감', '주주가치 상승'과 같은 가시적인 재무적 성과로 이어질 수 있습니다. 즉, ESG 공시 및 인증은 기업의 지속가능성을 높일 뿐만 아니라, 실질적인 경영 성과 향상으로 연결되는 중요한 투자입니다. ESG 경영은 기업 가치를 높이는 핵심 동력으로 작용하고 있습니다."
      },
      {
        "title": "ESG 공시·인증의 중요성",
        "content": "삼정KPMG ESG 정보공시·인증 담당 손민 상무는 ESG 공시·인증의 중요성을 강조하며, 이것이 단순한 정보 공개를 넘어 기업의 지속가능경영 내재화를 위한 핵심 수단임을 분명히 했습니다. ESG 공시 및 인증은 기업 내부적으로 전략 수립, 목표 설정, 책임 소재 명확화 등 체계적인 경영 시스템을 구축하는 데 필수적인 역할을 합니다. 이는 기업이 장기적인 관점에서 지속가능한 성장을 추구하도록 유도하며, ESG 리스크를 선제적으로 관리하고 기회를 포착하는 능력을 강화합니다. 특히, IFRS 지속가능성 공시 기준과 같은 글로벌 통합 기준에 부합하는 체계 구축은 국제 사회에서의 기업 경쟁력을 좌우하는 중요한 요소로 부상하고 있습니다. 이러한 국제 표준에 맞는 공시는 기업의 투명성을 높이고, 글로벌 시장에서의 신뢰도를 확보하는 데 결정적인 역할을 합니다. 또한, 신뢰할 수 있는 ESG 데이터를 확보하는 것은 객관적인 성과 측정을 가능하게 하며, 지속적인 개선을 위한 기반을 마련합니다. 따라서 ESG 공시·인증은 더 이상 선택 사항이 아닌, 기업의 미래 경쟁력을 강화하는 핵심 요소로 인식되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KPMG의 ESG 준비지수 조사 결과는 글로벌 기업들의 ESG 경영이 성숙 단계에 접어들면서, 준비된 기업과 그렇지 못한 기업 간의 격차가 명확하게 드러나고 있음을 보여줍니다. '공시 요건의 복잡성'과 '불명확하고 변화하는 규제'는 여전히 많은 기업들이 ESG 정보 공개에 어려움을 겪고 있음을 시사하지만, 동시에 이러한 어려움을 극복하고 체계적인 ESG 공시 및 인증을 완료한 기업들은 이해관계자 신뢰 제고, 데이터 품질 향상, 그리고 궁극적으로는 재무적 성과 개선이라는 분명한 이점을 얻고 있다는 점이 주목할 만합니다. 이는 ESG 경영이 단순히 사회적 책임을 다하는 것을 넘어, 기업의 장기적인 생존과 성장을 위한 필수적인 전략임을 재확인시켜 줍니다. 특히 IFRS 지속가능성 공시 기준과 같은 글로벌 통합 기준에 대한 적극적인 대응과 신뢰성 있는 데이터 확보는 기업의 국제 경쟁력을 높이는 핵심 과제가 될 것입니다. 앞으로 ESG 준비 수준에 따른 기업 간 격차는 더욱 벌어질 것으로 예상되며, 지금이라도 ESG 경영에 대한 투자와 노력을 강화하는 기업만이 미래 시장에서 살아남을 수 있을 것입니다. ESG 경영은 기업이 지속가능한 가치를 창출하고 이해관계자들과의 긍정적인 관계를 구축하는 데 있어 더 이상 선택이 아닌 필수적인 요소로 자리매김하고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11469834",
    "hashTag": [
      "#ESG",
      "#ESG공시",
      "#ESG인증",
      "#KPMG",
      "#지속가능경영",
      "#기업경쟁력",
      "#ESG준비지수",
      "#IFRS"
    ]
  },
  {
    "type": "부동산",
    "title": "‘광명 대장주’ 힐스테이트광명 11, 17일 특공, 18일 1순위 청약 진행",
    "newTitle": "힐스테이트 광명 11 완화된 청약 조건으로 17일 특별공급 시작",
    "article": "힐스테이트 광명11(가칭)이 17일 특별공급을 시작으로 본격 분양에 나선다. 10·15 대책으로 청약 시장의 문턱이 한층 높아진 가운데, 완화된 청약 조건을 적용받는 단지라 주목받고 있다.\n\n17일 현대건설에 따르면 힐스테이트 광명11은 이날 특별공급을 시작으로 18일 1순위, 19일 2순위 청약 접수를 진행할 예정이다. 단지는 경기도 광명시 광명동·철산동 일대에 위치하며 정비사업을 통해 지하 5층~지상 최고 42층, 25개동, 4291가구 규모로 조성된다. 이중 39~84㎡ 652가구가 일반분양된다.\n\n단지는 ‘10·15 대책’ 규제 발표 전에 입주자모집승인을 신청해 당첨자를 결정하는 ‘청약 자격’에서 규제 이전 조건을 적용받게 됐다. 이에 따라 1순위 청약은 청약통장 가입 기간 12개월 이상, 지역별·면적별 예치금만 충족하면 수도권에 거주하는 세대주와 세대원 누구나 신청할 수 있다.\n\n세대주만 청약이 가능한 다른 규제지역 단지와 달리 부부가 각자의 통장으로 청약해 당첨 확률을 높이거나, 성인 자녀 명의로 청약이 가능하다. 게다가 단지는 전 가구가 전용면적 84㎡ 이하 중소형으로 구성돼 일반분양 물량의 약 60%가 추첨제로 공급된다. 가점이 낮은 젊은 층에 유리할 것으로 보인다. 재당첨 제한을 받지 않고, 실거주 의무도 없다.\n\n자금 부담을 덜어주는 금융 혜택도 제시됐다. 계약금 1000만원 정액제(1차 계약금 기준)에 일부 타입에 한해 중도금 무이자 혜택을 제공해 2029년 6월로 예정된 입주 시까지 추가적인 자금 부담을 최소화했다. 특히 입주 전 전매가 가능하다는 점도 특징이다.\n\n단지는 광명뉴타운 내 최대 규모와 최고 층수를 자랑하며, 지하철 7호선 광명사거리역과 인접한 초역세권 입지를 갖췄다. 전 가구 남향 위주 배치와 3~4베이 혁신 평면을 적용했으며, 수영장, 사우나, 피트니스센터, 실내놀이터 ‘H아이숲’ 등 커뮤니티 시설이 제공된다.",
    "newArticle": [
      {
        "title": "광명 힐스테이트 분양",
        "content": "부동산 시장의 관심이 집중되는 가운데 힐스테이트 광명11(가칭)이 특별공급을 시작으로 본격적인 분양에 돌입했습니다. 이번 힐스테이트 광명11 분양은 특히 10·15 대책으로 인해 청약 시장의 진입 장벽이 높아진 상황에서, 이전의 완화된 청약 조건을 적용받는다는 점에서 많은 주목을 받고 있습니다. 현대건설에 따르면 힐스테이트 광명11은 17일 특별공급을 시작으로 18일 1순위, 19일 2순위 청약 접수를 받으며, 경기도 광명시 광명동·철산동 일대에 위치한 대규모 단지입니다. 이 단지는 정비사업을 통해 지하 5층부터 지상 최고 42층까지, 총 25개 동에 4291가구 규모로 조성되며, 이 중 39㎡부터 84㎡까지의 652가구가 일반분양될 예정입니다. 힐스테이트 광명11의 이러한 분양 소식은 광명 지역 부동산 시장뿐만 아니라 전국적인 관심사로 떠오르고 있습니다. 힐스테이트 광명11은 지역 내 랜드마크 아파트로 자리매김할 것으로 예상되며, 청약자들에게는 좋은 기회가 될 수 있습니다. 힐스테이트 광명11에 대한 자세한 분양 일정과 조건은 지속적으로 확인해 볼 필요가 있습니다."
      },
      {
        "title": "완화된 청약 조건",
        "content": "힐스테이트 광명11이 특별히 주목받는 이유는 바로 ‘10·15 대책’ 발표 이전에 입주자모집승인을 신청하여, 당첨자 결정 시 기존의 청약 자격 조건을 적용받기 때문입니다. 이는 현재 강화된 규제와는 다른, 한층 완화된 청약 제도를 적용받는다는 것을 의미합니다. 힐스테이트 광명11의 1순위 청약은 청약통장 가입 기간 12개월 이상, 그리고 지역별 및 면적별 예치금 조건만 충족하면 수도권 거주자는 세대주와 세대원 누구나 신청이 가능합니다. 이는 기존의 많은 규제 지역 단지에서 세대주에게만 청약 자격이 주어지는 것과 비교했을 때 큰 차이점입니다. 힐스테이트 광명11에서는 부부가 각자의 청약 통장을 사용하여 당첨 확률을 높이거나, 성인 자녀 명의로도 청약이 가능한 유연성을 제공합니다. 이러한 힐스테이트 광명11의 완화된 청약 조건은 실수요자들에게 더 많은 기회를 제공하며, 특히 내 집 마련을 꿈꾸는 젊은 층에게는 희소식이 아닐 수 없습니다. 힐스테이트 광명11의 청약 자격 완화는 광명 지역 부동산 시장에 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "가점 낮은 실수요자 유리",
        "content": "힐스테이트 광명11은 전 가구가 전용면적 84㎡ 이하의 중소형 평형으로 구성되어 있으며, 일반분양 물량의 약 60%가 추첨제로 공급된다는 점에서 가점이 낮은 젊은 층에게 매우 유리한 조건입니다. 과거에는 청약 가점이 당첨의 당락을 좌우하는 경우가 많아, 가점이 낮은 젊은 실수요자들은 높은 경쟁률 앞에서 좌절하는 경우가 많았습니다. 하지만 힐스테이트 광명11은 이러한 추첨제 물량 비율을 높여, 가점 경쟁의 부담을 덜어주고 보다 많은 젊은 층이 내 집을 마련할 수 있도록 기회를 제공하고 있습니다. 또한, 힐스테이트 광명11은 재당첨 제한이 없으며 실거주 의무도 없어, 청약 통장 사용에 대한 부담을 크게 줄였습니다. 이는 힐스테이트 광명11에 대한 실수요자들의 관심도를 더욱 높이는 요소로 작용하고 있습니다. 힐스테이트 광명11의 이러한 특징은 주택 시장에서 젊은 세대의 내 집 마련을 적극 지원하는 정책적 흐름과도 맥을 같이 합니다."
      },
      {
        "title": "금융 혜택 및 전매",
        "content": "힐스테이트 광명11은 계약자의 자금 부담을 덜어주기 위한 다양한 금융 혜택을 제시하고 있습니다. 우선, 1차 계약금은 1000만원 정액제로 책정되어 초기 자금 마련 부담을 줄였습니다. 더불어 일부 타입에 한해서는 중도금 무이자 혜택까지 제공하여, 2029년 6월로 예정된 입주 시점까지 추가적인 금융 비용 발생을 최소화했습니다. 이는 힐스테이트 광명11의 실질적인 구매 부담을 낮추는 데 크게 기여합니다. 특히 주목할 점은 힐스테이트 광명11이 입주 전 전매가 가능하다는 사실입니다. 이는 계약자가 잔금 납부 전에 주택을 다른 사람에게 판매할 수 있다는 의미로, 자금 계획이 유연하지 않은 계약자들에게는 큰 장점이 될 수 있습니다. 힐스테이트 광명11의 이러한 금융 혜택과 전매 가능성은 실수요자뿐만 아니라 투자자들에게도 매력적인 요소로 작용하며, 광명 지역 부동산 시장에서의 힐스테이트 광명11의 가치를 더욱 높이고 있습니다. 힐스테이트 광명11의 이러한 조건은 적극적인 관심이 필요합니다."
      },
      {
        "title": "최대 규모 입지 및 시설",
        "content": "힐스테이트 광명11은 광명뉴타운 내에서 최대 규모와 최고 층수를 자랑하는 랜드마크 단지로 조성됩니다. 단지는 지하철 7호선 광명사거리역과 인접한 초역세권 입지를 갖추고 있어, 서울 및 수도권 접근성이 매우 뛰어납니다. 이는 힐스테이트 광명11 거주자들에게 교통 편의성을 극대화하는 요소입니다. 또한, 전 세대를 남향 위주로 배치하고 3~4베이 혁신 평면을 적용하여 채광과 통풍을 극대화하고 개방감을 높였습니다. 힐스테이트 광명11은 단순한 주거 공간을 넘어선 풍부한 커뮤니티 시설을 자랑합니다. 실내 수영장, 사우나, 피트니스센터, 그리고 아이들을 위한 실내 놀이터 'H아이숲' 등 다채로운 시설을 갖추어 입주민들의 삶의 질을 향상시킬 것으로 기대됩니다. 힐스테이트 광명11의 이러한 우수한 입지와 첨단 시설은 광명 지역의 새로운 주거 문화를 선도할 것으로 전망됩니다. 힐스테이트 광명11은 광명 지역의 가치를 높이는 주거 단지가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "힐스테이트 광명11 분양 소식은 부동산 시장에 활기를 불어넣는 긍정적인 신호로 해석됩니다. 특히, 강화된 부동산 규제 속에서 청약 자격 완화와 다양한 금융 혜택, 그리고 가점이 낮은 실수요자들에게 유리한 추첨제 물량 확대는 내 집 마련을 희망하는 많은 이들에게 실질적인 기회를 제공할 것으로 보입니다. 힐스테이트 광명11은 단순한 주거 공간을 넘어, 편리한 교통, 우수한 생활 인프라, 그리고 풍부한 커뮤니티 시설까지 갖춘 매력적인 단지로 평가됩니다. 광명뉴타운 내 최대 규모와 최고 층수라는 상징성은 힐스테이트 광명11의 가치를 더욱 높여줄 것입니다. 다만, 힐스테이트 광명11의 경우 입주 전 전매가 가능하다는 점은 투자 수요를 자극할 수도 있으므로, 향후 시장 상황을 면밀히 지켜볼 필요가 있습니다. 결론적으로, 힐스테이트 광명11은 실수요자들에게는 합리적인 조건으로 내 집 마련을 할 수 있는 좋은 기회를, 투자자들에게는 잠재적 가치를 지닌 투자처로서의 가능성을 보여주는 단지라 생각됩니다. 힐스테이트 광명11에 대한 지속적인 관심이 요구됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469874",
    "hashTag": [
      "#힐스테이트광명11",
      "#광명뉴타운",
      "#광명아파트",
      "#정비사업",
      "#청약규제완화",
      "#초역세권",
      "#광명사거리역",
      "#남향위주배치",
      "#현대건설",
      "#신축아파트"
    ]
  },
  {
    "type": "부동산",
    "title": "계룡건설, ‘엘리프 세종 스마트시티’ 이달 분양",
    "newTitle": "엘리프 세종 스마트시티 세종 5-1생활권 분양 시작",
    "article": "계룡건설 컨소시엄은 11월 세종 5-1 생활권에서 ‘엘리프 세종 스마트시티’를 분양한다고 17일 밝혔다.\n\n올해 두 번째 세종 내 민간 분양 단지다. 앞서 10개월 전인 지난 1월 ‘세종 5-1 양우내안애 아스펜’이 4년 만에 민간 분양된 바 있다.\n\n4년 만의 민간 단지 분양이라는 기대감에 세종 5-1 양우내안애 아스펜의 1, 2순위 평균 청약경쟁률은 두 자릿수인 13.41대 1로 집계됐다.\n\n이전에도 세종 분양 시장은 수요자의 관심을 받아왔다. 민간분양 외 2022년 6-3 생활권에서 ‘엘리프 세종’이 분양됐는데 1순위 평균 청약경쟁률이 164.04대 1에 달했다. 행정수도로서의 상징성이 수요자의 선택을 받은 가장 큰 이유다. 당시 세종시가 출범한지 10년이 되며 생활 인프라가 어느 정도 자리잡은 점도 세종 분양 시장 흥행에 한몫했다.\n\n하지만 신축 아파트 공급이 드물어 세종 내 새 아파트에 대한 희소성이 커지고 있다. 또 세종시청에 따르면 올해 세종시에서는 4108가구가 공급될 계획인데 이중 임대 물량이 2345가구로 분양 물량(1763가구)보다 많다. 내 집 마련을 원하는 이들이라면 분양 소식에 더 관심을 가질 수밖에 없다.\n\n이달 분양하는 엘리프 세종 스마트시티는 세종 5-1생활권 L9블록에 전용면적 59~84㎡, 총 424가구 규모로 지어진다. 단지가 들어서는 세종 5-1생활권은 ‘세종 스마트시티 국가시범도시’로 스마트 주차와 자율주행 등 모빌리티, 에너지 자립, 범죄예방, 헬스케어 등 4차 산업혁명 신기술이 적용되는 미래형 도시로 조성된다.",
    "newArticle": [
      {
        "title": "세종 스마트시티 분양",
        "content": "계룡건설 컨소시엄이 오는 11월 세종 5-1 생활권에서 ‘엘리프 세종 스마트시티’를 선보입니다. 이는 올해 세종 지역에서 두 번째로 진행되는 민간 분양 단지입니다. 불과 10개월 전인 지난 1월, 4년 만에 공급되었던 ‘세종 5-1 양우내안애 아스펜’이 높은 경쟁률을 기록하며 세종 분양 시장의 뜨거운 관심을 다시 한번 확인시켜 주었습니다. 당시 세종 5-1 양우내안애 아스펜은 두 자릿수인 13.41대 1의 평균 청약 경쟁률을 기록하며 내 집 마련을 희망하는 수요자들의 높은 관심을 받았습니다. 이러한 결과는 세종시가 행정수도로서의 상징성과 함께 10년 이상 축적된 생활 인프라를 바탕으로 안정적인 주거 환경을 제공한다는 점에서 많은 수요자들의 선택을 이끌어낸 것으로 분석됩니다. 엘리프 세종 스마트시티는 이러한 세종 분양 시장의 훈풍을 이어받을 것으로 기대됩니다."
      },
      {
        "title": "세종 신축 희소성",
        "content": "최근 세종시 내 신축 아파트 공급이 줄어들면서 새 아파트에 대한 희소성이 더욱 커지고 있습니다. 이러한 상황은 내 집 마련을 고려하는 실수요자들에게는 분양 소식이 더욱 반가울 수밖에 없는 이유입니다. 세종시청 자료에 따르면, 올해 세종시에서는 총 4,108가구가 공급될 예정이지만, 이 중 임대 물량이 2,345가구로, 실제 분양 물량은 1,763가구에 불과합니다. 즉, 전체 공급 가구 수에서 분양 물량이 차지하는 비중이 절반에 미치지 못하며, 이는 곧 분양을 통해 신축 아파트를 공급받을 기회가 더욱 줄어든다는 것을 의미합니다. 따라서 ‘엘리프 세종 스마트시티’와 같이 희소성 있는 민간 분양 단지에 대한 수요자들의 관심은 더욱 집중될 것으로 예상됩니다. 세종 지역의 신축 아파트 공급 부족 현상은 앞으로도 지속될 가능성이 높아, 이번 분양 단지에 대한 경쟁은 더욱 치열해질 전망입니다."
      },
      {
        "title": "엘리프 세종 특징",
        "content": "이번에 분양하는 ‘엘리프 세종 스마트시티’는 세종 5-1 생활권 L9블록에 자리하며, 전용면적 59~84㎡의 다양한 타입으로 총 424가구 규모로 공급될 예정입니다. 이 단지가 들어서는 세종 5-1 생활권은 ‘세종 스마트시티 국가시범도시’라는 타이틀을 달고 미래형 도시로 조성됩니다. 이곳은 단순한 주거 공간을 넘어, 4차 산업혁명 시대의 핵심 기술들이 집약된 스마트 기술을 통해 주거의 편의성과 삶의 질을 한층 끌어올릴 것으로 기대됩니다. 구체적으로는 스마트 주차 시스템, 자율주행 모빌리티, 에너지 자립형 설계, 촘촘한 범죄 예방 시스템, 첨단 헬스케어 서비스 등이 적용될 예정입니다. 이러한 최첨단 스마트 기술은 입주민들에게 더욱 안전하고 편리하며 지속 가능한 주거 환경을 제공할 것입니다. 엘리프 세종 스마트시티는 이러한 미래 지향적인 비전을 품고 있어, 세종 분양 시장에서 차별화된 가치를 제공할 것으로 보입니다."
      },
      {
        "title": "세종의 미래 가치",
        "content": "세종시는 대한민국 행정수도로서의 독보적인 상징성을 기반으로 지속적인 성장을 거듭해 왔습니다. 10년이라는 시간 동안 꾸준히 발전해 온 생활 인프라는 이미 많은 시민들에게 안정적인 주거 환경을 제공하고 있으며, 이는 세종 분양 시장이 꾸준히 수요자들의 관심을 받는 주요 요인으로 작용하고 있습니다. 특히, ‘엘리프 세종 스마트시티’가 들어서는 5-1 생활권은 ‘세종 스마트시티 국가시범도시’로 지정되어 미래 도시의 핵심 기술들이 집약될 예정입니다. 자율주행, 스마트 주차, 에너지 자립 등 첨단 기술이 접목된 혁신적인 주거 환경은 세종시의 미래 가치를 더욱 높일 것으로 기대됩니다. 이러한 미래 지향적인 개발은 세종시를 단순한 행정 중심 도시를 넘어, 첨단 기술과 자연이 조화를 이루는 스마트 라이프스타일의 선도 도시로 발돋움하게 할 것입니다. 따라서 엘리프 세종 스마트시티는 이러한 세종시의 발전 가능성과 미래 가치를 품은 투자처로서도 주목받을 만합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "세종 스마트시티 국가시범도시라는 미래지향적인 비전과 함께 공급되는 엘리프 세종은 세종 분양 시장에 또 다른 활력을 불어넣을 것으로 기대됩니다. 신축 아파트 공급이 희소한 상황에서, 첨단 스마트 기술까지 적용된다는 점은 실수요자는 물론 투자자들에게도 매력적인 요소입니다. 특히 행정수도로서의 상징성과 이미 구축된 생활 인프라는 세종시의 안정적인 주거 가치를 뒷받침하며, 스마트시티로서의 미래 비전은 장기적인 관점에서의 가치 상승 가능성을 시사합니다. 다만, 높은 청약 경쟁률이 예상되는 만큼, 꼼꼼한 사전 준비와 함께 분양 정보를 면밀히 살펴보는 것이 중요하며, 개인의 자금 계획과 라이프스타일에 맞는 현명한 선택이 요구됩니다. 엘리프 세종 스마트시티가 제시하는 미래형 주거 모델이 세종시의 주거 수준을 한 단계 끌어올리는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469873",
    "hashTag": [
      "#엘리프세종스마트시티",
      "#세종5-1생활권",
      "#계룡건설",
      "#스마트시티",
      "#미래형도시",
      "#세종분양",
      "#신축아파트",
      "#내집마련",
      "#청약정보"
    ]
  },
  {
    "type": "부동산",
    "title": "지하철 도보 10분 역세권 인기?... 이제는 ‘단지 직통’이 대세",
    "newTitle": "단지 안에서 지하철 바로 가는 직통 역세권 아파트 인기 급증",
    "article": "지하철을 걸어갈 수 있는 ‘역세권’ 아파트에 이어 아예 단지가 지하철과 연결돼 있는 곳들이 실수요자의 관심을 받고 있다. 한정된 입지 특성상 이 같은 지하철과 아파트가 ‘직통’으로 이어진 단지의 가치는 더 높아질 전망이다.\n\n17일 국토교통부 실거래가 공개시스템에 따르면 서울 서초구 반포동의 ‘래미안 원베일리’ 전용면적 84㎡는 지난 6월 72억원에 거래되며 신고가를 경신했다. 국내 동일 면적 최고가다. 이 아파트는 단지 안 출입구와 연결된 지하 통로를 통해 지하철 3·7·9호선 고속버스터미널역과 반포지하상가로 바로 진입할 수 있다.\n\n아파트와 지하철이 아예 연결된 직통 단지의 인기가 높아지고 있다. 이전에는 도보로 10분 이내 지하철을 갈 수 있으면 역세권이라는 수식어가 붙은 단지가 각광을 받았다. 직통 단지는 비나 눈이 내려도 입주민들이 우산없이 지하철을 타러 갈 수 있다. 이를 통해 보행의 안전성뿐 아니라 쾌적성까지 높아진다.\n\n강동구 천호동의 ‘래미안 강동팰리스’도 마찬가지다. 해당 단지는 지하철 5호선 강동역과 이어졌다는 특징이 있다. 지난 9월 전용면적 84㎡ 17억1500만원에 거래되며 천호동 아파트의 시세를 이끌고 있다.\n\n이밖에 △서울 송파구 가락동 ‘헬리오시티’ △서울 동대문구 전농동 ‘청량리역 롯데캐슬 SKY-L65’ △경기 남양주시 다산동 ‘다산자이 아이비플레이스’ △경기 화성시 오산동 ‘동탄역 롯데캐슬’ 등 직통 역세권 단지들이 모두 지역 최고 시세를 형성하고 있다.\n\n직통 단지는 공급이 제한적일 수밖에 없어 시간이 지날수록 희소성과 자산 가치가 함께 높아질 가능성이 크다.\n\n이러한 가운데 삼성물산 건설부문은 서울 서초구 반포동에 ‘반포 래미안 트리니원’을 분양 중이다. 지하 3층~지상 35층, 17개 동, 총 2091가구 규모의 대단지다. 서울 지하철 9호선 구반포역이 단지와 직접 연결돼 있어 강남과 여의도 등 주요 업무 지구로 신속한 이동이 가능하다. 동작역과 고속터미널역에서 3·4·7호선으로의 환승도 쉽다.",
    "newArticle": [
      {
        "title": "직통 역세권 아파트 인기",
        "content": "최근 부동산 시장에서 지하철과 직접 연결된 '직통 역세권' 아파트가 실수요자들의 뜨거운 관심을 받고 있습니다. 과거에는 지하철역에서 도보 10분 이내 거리에 위치한 '역세권' 아파트가 각광받았다면, 이제는 한 단계 더 나아가 단지와 지하철역이 물리적으로 연결된 직통 단지의 가치가 더욱 높아지고 있습니다. 이러한 직통 아파트는 비가 오거나 눈이 오는 궂은 날씨에도 우산 없이 지하철을 이용할 수 있어 입주민들의 보행 안전성과 쾌적성을 크게 향상시키는 장점을 가지고 있습니다. 이러한 직통 역세권 단지는 제한된 공급으로 인해 시간이 지날수록 희소성이 부각되며 자산 가치 상승 또한 기대할 수 있어 실수요자뿐만 아니라 투자자들에게도 매력적인 선택지로 떠오르고 있습니다. 직통 역세권 아파트의 인기는 앞으로도 지속될 것으로 보이며, 관련 시장의 움직임이 주목됩니다."
      },
      {
        "title": "래미안 원베일리 신고가",
        "content": "직통 역세권 아파트의 높은 가치를 증명하는 사례가 속속 등장하고 있습니다. 서울 서초구 반포동에 위치한 '래미안 원베일리' 전용면적 84㎡는 지난 6월 72억원에 거래되며 신고가를 경신했습니다. 이는 국내 동일 면적 아파트 최고가로, 단지 안 출입구와 연결된 지하 통로를 통해 지하철 3·7·9호선 고속버스터미널역 및 반포지하상가로 바로 진입할 수 있는 탁월한 입지적 장점을 바탕으로 한 결과입니다. 이러한 직통 역세권 아파트의 사례는 단순히 역과의 거리가 가까운 것을 넘어, 지하철 이용의 편리성이 얼마나 중요한 가치로 작용하는지를 명확히 보여줍니다. 래미안 원베일리의 기록적인 거래 가격은 직통 역세권 단지가 가진 프리미엄과 미래 가치를 다시 한번 확인시켜 주는 계기가 되었습니다."
      },
      {
        "title": "강동팰리스 시세 선도",
        "content": "서울 강동구 천호동의 '래미안 강동팰리스' 역시 직통 역세권 단지의 성공적인 사례로 꼽힙니다. 이 단지는 지하철 5호선 강동역과 직접 연결되어 있어 입주민들의 교통 편의성이 매우 높습니다. 지난 9월, 이 단지의 전용면적 84㎡가 17억 1500만원에 거래되면서 천호동 일대 아파트 시세를 이끄는 주요 단지로 자리매김했습니다. 래미안 강동팰리스의 높은 시세는 직통으로 지하철역과 연결된 아파트가 지역 부동산 시장에서 얼마나 강력한 영향력을 발휘하는지를 보여줍니다. 편리한 출퇴근 환경과 더불어 쾌적한 주거 생활을 제공하는 직통 역세권 단지는 주거 만족도를 높이며 자연스럽게 높은 시세를 형성하는 경향을 보이고 있습니다. 이러한 흐름은 향후 신규 분양 단지에도 중요한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "주요 직통 역세권 단지",
        "content": "직통 역세권 단지의 인기는 서울을 넘어 수도권 전역으로 확산되고 있으며, 여러 지역에서 지역 최고 시세를 형성하며 그 가치를 입증하고 있습니다. 서울 송파구 가락동의 '헬리오시티', 동대문구 전농동의 '청량리역 롯데캐슬 SKY-L65', 경기 남양주시 다산동의 '다산자이 아이비플레이스', 그리고 경기 화성시 오산동의 '동탄역 롯데캐슬' 등이 대표적인 직통 역세권 단지들입니다. 이 단지들은 모두 지하철과 직접 연결되어 있어 출퇴근이 용이하고 생활 편의성이 뛰어나다는 공통점을 가지고 있습니다. 이러한 단지들은 공급이 제한적이라는 희소성 때문에 시간이 지날수록 그 가치가 더욱 상승할 가능성이 높으며, 지역 내에서도 대체 불가능한 주거 가치를 제공하며 높은 수요를 유지하고 있습니다. 직통 역세권 단지는 부동산 시장에서 확실한 투자처로 자리매김하고 있습니다."
      },
      {
        "title": "반포 래미안 트리니원 분양",
        "content": "이러한 직통 역세권 아파트의 인기에 힘입어 새로운 단지 분양 소식도 주목받고 있습니다. 삼성물산 건설부문은 서울 서초구 반포동에 '반포 래미안 트리니원'을 분양 중입니다. 이 단지는 지하 3층부터 지상 35층까지, 총 17개 동, 2091가구 규모의 대단지로 조성됩니다. 특히, 지하철 9호선 구반포역과 단지가 직접 연결되어 있어 강남 및 여의도 등 주요 업무 지구로의 신속한 이동이 가능합니다. 또한, 동작역과 고속터미널역을 통해 3·4·7호선으로의 환승도 편리하게 이용할 수 있어 교통 접근성이 매우 뛰어납니다. 반포 래미안 트리니원은 직통 역세권의 장점을 극대화하여 실수요자들에게 높은 만족도를 제공할 것으로 기대되며, 미래 가치 또한 높게 평가받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지하철과 직접 연결된 직통 역세권 아파트의 인기는 단순한 유행을 넘어선 부동산 시장의 중요한 트렌드로 자리 잡고 있음을 이번 뉴스를 통해 다시 한번 확인할 수 있습니다. 편리한 교통은 주거 만족도를 높이는 가장 근본적인 요소이며, 특히 도심 속에서 출퇴근 시간을 줄여주는 직통 연결은 삶의 질 향상과 직결됩니다. 래미안 원베일리의 신고가 기록이나 래미안 강동팰리스의 시세 선도 현상은 이러한 직통 역세권 단지가 가진 독보적인 가치를 명확히 보여줍니다. 앞으로도 직통 역세권 단지는 공급량 자체가 희소하기 때문에 그 가치가 더욱 높아질 것으로 예상되며, 부동산 투자 시 중요한 고려 요소가 될 것입니다. 다만, 이러한 단지들은 높은 가격대를 형성하는 경향이 있어 수요자들은 자신의 자금 계획과 투자 목표를 신중하게 고려해야 할 것입니다. 또한, 직통 연결 외에도 단지 주변의 생활 인프라, 개발 호재 등을 종합적으로 검토하여 현명한 선택을 하는 것이 중요합니다. 직통 역세권 아파트의 가치 상승은 앞으로도 지속될 것이며, 관련 시장의 동향을 예의주시해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469872",
    "hashTag": [
      "#직통역세권",
      "#지하철연결아파트",
      "#역세권아파트",
      "#래미안원베일리",
      "#래미안강동팰리스",
      "#헬리오시티",
      "#청량리역롯데캐슬",
      "#반포래미안트리니원",
      "#아파트투자",
      "#부동산가치"
    ]
  },
  {
    "type": "부동산",
    "title": "아파트 ‘거래절벽’에… 규제 사각지대 ‘오피스텔’로 수요 몰려",
    "newTitle": "아파트 규제 피한 오피스텔, 투자 수요 몰리며 가격 상승세",
    "article": "정부가 아파트를 겨냥한 고강도 규제를 잇달아 쏟아내자 대체재로 꼽히는 오피스텔 시장이 반사이익을 누리고 있다는 분석이 나왔다.\n\n17일 국토교통부 실거래가 공개시스템에 따르면 10·15 대책 시행일인 지난달 16일부터 31일까지 서울 오피스텔 매매 거래는 총 760건으로 집계됐다. 이는 대책 시행 직전 보름(10월 1~15일)간 거래된 289건의 2.6배에 달하는 수치다.\n\n같은 기간 규제 대상이 된 서울 아파트 거래량은 1640건에 그쳤다. 직전 보름(5262건) 거래 건수의 3분의 1 수준으로 급감했다.\n\n업계에선 강력한 아파트 대출 규제와 실거주 의무 등이 오피스텔 수요 증가로 이어진 주요 요인이라고 분석한다. 오피스텔은 건축법상 준주택으로 분류돼 청약통장, 자금조달계획서, 실거주 요건 등 대부분의 규제를 적용받지 않는다. 최대 70%까지 주택담보대출비율(LTV)을 적용받을 수 있으며 총부채원리금상환비율(DSR) 규제도 적용받지 않는다. 또한 세법상 주택으로 분류되지만 청약 대기자 입장에서는 오피스텔을 매입해도 무주택 자격을 유지할 수 있다는 점이 매력으로 꼽힌다.\n\n이처럼 규제를 피한 수요가 몰리면서 오피스텔 가격도 상승세를 이어가고 있다. KB부동산 월간 시계열 통계에 따르면, 10월 기준 서울 오피스텔 매매가격지수는 124.6으로 전달(124.5) 대비 0.1p 상승하며 연중 최고치를 기록했다. 서울 오피스텔 임대수익률도 지난달 4.8%로, 2018년 이후 약 7년 만에 최고치를 나타냈다.\n\n이러한 흐름 속에서 올 연말까지 서울에서 오피스텔 분양이 이어질 예정이다. 마포구 합정동에서는 ‘라비움 한강’이 이달 공급될 예정이다. 전용 40~57㎡ 소형주택 198가구, 전용 66~210㎡ 오피스텔 65실, 총 263호 규모다. 지하철 2·6호선 합정역 도보 2분 입지이며 교보문고, 홈플러스, 망리단길, 합마르뜨, 홍대 상권 등이 가깝다.\n\n같은 달 동대문구 청량리동에서는 ‘청량리역 요진 와이시티’가 공급된다. 전용 43~59㎡ 130가구, 전용 65~84㎡ 오피스텔 25실, 총 155가구다. 성동구 도선동에는 지하철 2·5호선과 수인분당선, 경의중앙선이 교차하는 왕십리역 인근에 ‘왕십리역 어반홈스’가 들어선다.",
    "newArticle": [
      {
        "title": "아파트 규제 후폭풍",
        "content": "정부가 최근 아파트를 겨냥한 강력한 부동산 규제를 잇달아 발표하면서 대체재로 꼽히는 오피스텔 시장이 예상치 못한 반사이익을 얻고 있다는 분석이 나왔습니다. 이는 10·15 대책 시행 이후 서울 오피스텔 시장에서 뚜렷하게 나타나고 있는 현상입니다. 실제 국토교통부 실거래가 공개시스템에 따르면, 지난달 16일부터 31일까지 서울 오피스텔 매매 거래량은 총 760건으로 집계되었습니다. 이는 규제 발표 직전 보름 동안 거래된 289건에 비해 무려 2.6배나 증가한 수치입니다. 이와 대조적으로 규제 대상이 된 서울 아파트 거래량은 같은 기간 1640건에 그치며, 직전 보름간 5262건이 거래되었던 것에 비해 3분의 1 수준으로 급감하는 모습을 보였습니다. 이러한 데이터는 아파트 시장의 침체가 오피스텔 시장으로 수요를 이동시키는 중요한 요인으로 작용하고 있음을 시사합니다. 따라서 정부의 부동산 정책 방향이 기존 아파트 시장뿐만 아니라 오피스텔 시장에도 상당한 영향을 미치고 있다는 점을 주목해야 합니다. 부동산 투자자들은 이러한 시장 변화를 면밀히 관찰하며 새로운 투자 기회를 모색해야 할 것입니다. 특히 오피스텔의 장점을 활용한 전략적인 접근이 중요해 보입니다."
      },
      {
        "title": "오피스텔 유리한 규제",
        "content": "오피스텔 시장이 아파트 규제의 반사이익을 누리는 가장 큰 이유 중 하나는 규제의 적용 범위가 다르기 때문입니다. 오피스텔은 건축법상 주택이 아닌 준주택으로 분류되기 때문에, 청약통장 사용, 자금조달계획서 제출, 실거주 요건 등 아파트에 적용되는 대부분의 규제를 받지 않습니다. 이는 청약 제도가 복잡하고 자금 마련에 부담을 느끼는 수요자들에게 매우 매력적인 부분으로 작용합니다. 또한, 오피스텔은 최대 70%까지 주택담보대출비율(LTV)을 적용받을 수 있으며, 최근 강화된 총부채원리금상환비율(DSR) 규제의 직접적인 적용 대상에서도 제외됩니다. 이는 자금 여력이 상대적으로 부족한 투자자들에게 더 높은 레버리지를 활용할 수 있는 기회를 제공합니다. 세법상으로는 주택으로 간주될 수 있지만, 청약 시장 대기자 입장에서는 오피스텔을 매입하더라도 무주택 자격을 유지할 수 있다는 점 또한 오피스텔의 인기를 높이는 중요한 요인입니다. 이러한 규제상의 이점들이 복합적으로 작용하여 오피스텔 시장으로의 수요 쏠림 현상을 더욱 가속화하고 있습니다. 부동산 규제의 틈새를 노리는 투자 전략이 오피스텔 시장에서 효과를 보고 있음을 알 수 있습니다."
      },
      {
        "title": "오피스텔 가격 상승세",
        "content": "강력한 규제를 피해 오피스텔로 몰리는 수요가 늘면서 오피스텔 가격 또한 상승세를 이어가고 있습니다. KB부동산의 월간 시계열 통계에 따르면, 지난 10월 기준 서울 오피스텔 매매가격지수는 124.6을 기록하며 전달(124.5) 대비 0.1p 상승하여 연중 최고치를 경신했습니다. 이는 오피스텔 시장이 단순히 규제 회피 수단으로만 기능하는 것이 아니라, 실제 자산 가치 상승으로도 이어지고 있음을 보여주는 결과입니다. 더욱 주목할 만한 점은 오피스텔의 임대 수익률 역시 개선되고 있다는 사실입니다. 지난달 서울 오피스텔 임대 수익률은 4.8%로, 2018년 이후 약 7년 만에 최고치를 나타냈습니다. 이는 매매가 상승과 더불어 임대 수익까지 안정적으로 확보할 수 있다는 기대감을 높이며, 실수요자와 투자자 모두에게 매력적인 투자처로 인식되고 있음을 반영합니다. 따라서 오피스텔 시장은 앞으로도 꾸준한 관심과 함께 투자 가치를 평가받을 것으로 예상됩니다. 부동산 시장의 변동성이 커지는 상황에서 오피스텔이 보여주는 안정적인 수익률과 가격 상승세는 투자자들에게 새로운 기회를 제시할 수 있습니다."
      },
      {
        "title": "하반기 오피스텔 분양",
        "content": "이러한 오피스텔 시장의 긍정적인 흐름 속에서 연말까지 서울에서는 신규 오피스텔 분양이 이어질 예정입니다. 이미 시장의 뜨거운 관심을 반영하듯, 마포구 합정동에서는 '라비욤 한강'이 이달 공급될 예정입니다. 이 단지는 전용면적 40~57㎡의 소형 주택 198가구와 전용면적 66~210㎡의 오피스텔 65실을 포함하여 총 263호 규모로 구성됩니다. 지하철 2·6호선 합정역에서 도보로 2분 거리에 위치한 초역세권 입지를 자랑하며, 교보문고, 홈플러스, 망리단길, 홍대 상권 등 다양한 생활 편의시설과 문화시설을 가까이에서 누릴 수 있는 장점을 가지고 있습니다. 또한, 같은 달 동대문구 청량리동에서는 '청량리역 요진 와이시티'가 공급될 예정으로, 이 단지는 전용면적 43~59㎡의 아파트 130가구와 전용면적 65~84㎡의 오피스텔 25실로 구성됩니다. 더불어 성동구 도선동에는 지하철 2·5호선, 수인분당선, 경의중앙선 등 다양한 노선이 교차하는 왕십리역 인근에 '왕십리역 어반홈스'가 들어설 예정입니다. 이처럼 서울 주요 지역에서 다양한 오피스텔 공급이 예정되어 있어, 규제 완화와 맞물려 투자자들의 관심이 집중될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부동산 규제 발표 이후 오피스텔 시장이 예상치 못한 활기를 띠는 현상은 정부 정책의 파급 효과가 얼마나 광범위하고 복합적인지를 다시 한번 보여줍니다. 아파트로 집중되던 투자 수요가 규제의 맹점을 파고드는 오피스텔로 이동하는 것은 어찌 보면 자연스러운 현상일 수 있습니다. 특히 오피스텔이 제공하는 상대적인 규제 자유와 더불어 안정적인 임대 수익률, 그리고 꾸준한 가격 상승세는 실수요자뿐만 아니라 투자자들에게도 매력적인 투자처로 인식될 수밖에 없습니다. 다만, 이러한 오피스텔 시장의 과열 양상이 지속된다면 정부의 추가적인 규제 도입 가능성도 배제할 수 없습니다. 부동산 시장은 언제나 정부 정책과 시장 논리가 복잡하게 얽혀 돌아가기 때문에, 단기적인 반사이익만을 쫓는 투자는 위험할 수 있습니다. 투자자는 오피스텔의 장단점을 면밀히 분석하고, 금리 변동, 지역별 공급 물량, 미래 가치 등 다양한 요소를 종합적으로 고려하여 신중하게 투자 결정을 내려야 할 것입니다. 현재의 흐름이 일시적인 현상인지, 아니면 새로운 부동산 시장의 트렌드로 자리 잡을 것인지는 앞으로의 시장 상황과 정부 정책의 변화를 계속해서 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469871",
    "hashTag": [
      "#오피스텔",
      "#아파트규제",
      "#반사이익",
      "#부동산투자",
      "#서울오피스텔",
      "#주택담보대출",
      "#임대수익률",
      "#청약규제"
    ]
  },
  {
    "type": "부동산",
    "title": "내년 5월엔 다주택자 세금 날벼락 떨어지나 [부동산 이기자]",
    "newTitle": "내년 부동산 세금 폭탄 주의! 수도권 집주인 필독",
    "article": "연말이 되면 부동산 시장의 관심은 ‘세금 정책’에 쏠립니다. 정부가 이맘때쯤 내년도 부동산 관련 세금에 영향을 주는 여러 사안을 결정하기 때문입니다. 특히 정권이 바뀐 첫해에는 더 많은 주목을 받습니다. 그간 정권에 따라 부동산 세금 정책이 요동을 친 탓입니다.\n\n이번에도 이재명 정부가 부동산 세제를 어떤 기조로 가져갈지 관심이 높았습니다. 일단 아직은 큰 변화가 없어 보입니다. 정부가 최근 내년 공동주택 ‘공시가율’을 올해와 동일한 69%로 유지하겠다고 밝혔기 때문입니다. 정권이 바뀌었으니 공시가율도 오를 것이란 예측이 깨졌습니다.\n\n하지만 수도권 집주인이라면 안심하긴 이릅니다. 올해 서울을 중심으로 집값이 크게 뛰면서 부동산 보유세 부담은 늘어날 전망입니다. 보유세는 재산세와 종합부동산세를 일컫습니다. 게다가 서울 다주택자라면 내년 5월 이후 집을 팔 때 세금 폭탄을 맞을 가능성이 열려있단 점을 명심해야 합니다. 오늘은 내년도 부동산 세금과 관련된 이야기를 나눠보겠습니다.",
    "newArticle": [
      {
        "title": "연말 부동산 세금 주목",
        "content": "연말이 다가오면 부동산 시장의 뜨거운 관심은 단연 '세금 정책'에 쏠립니다. 정부가 매년 이 시기에 내년도 부동산 관련 세금에 직접적인 영향을 미치는 여러 중요 사안들을 결정하기 때문입니다. 특히 새로운 정권이 출범한 첫해에는 부동산 세제 변화에 대한 주목도가 더욱 높아지는데, 이는 과거 정권에 따라 부동산 세금 정책이 종종 큰 변동성을 보여왔기 때문입니다. 따라서 올해 역시 이재명 정부가 앞으로 부동산 세제를 어떤 기조로 이끌어갈지에 대한 높은 관심이 지속되었습니다. 이러한 가운데 정부가 최근 발표한 내년도 공동주택 '공시가율'을 올해와 동일한 69%로 유지하겠다는 결정은 많은 예상과는 다른 행보로, 공시가율 상승을 예측했던 이들의 예상을 깨뜨리는 소식이었습니다. 이러한 공시가율 동결 결정이 앞으로 부동산 보유세 부담에 어떤 영향을 미칠지 심도 있게 분석할 필요가 있습니다. 부동산 세금 관련 최신 동향과 전망을 면밀히 살펴보는 것이 중요합니다. 이처럼 연말 부동산 세제 변화는 시장 참여자들에게 매우 중요한 정보가 됩니다."
      },
      {
        "title": "공시가율 유지, 영향은?",
        "content": "정부가 내년 공동주택 공시가율을 올해와 동일한 69%로 유지하기로 결정하면서, 부동산 세제 변화에 대한 시장의 기대감은 다소 꺾였습니다. 많은 이들은 정권 교체와 함께 공시가율이 인상될 것으로 예상했지만, 이번 결정은 그러한 예측과는 다른 방향으로 흘러갔습니다. 공시가율은 부동산 보유세를 산정하는 기준이 되는 중요한 지표이며, 이 비율이 유지된다는 것은 보유세 부담 증가 속도가 예상보다 완만할 수 있다는 의미로 해석될 수 있습니다. 그러나 이것이 모든 수도권 집주인들에게 안심을 주는 소식이라고 단정하기는 이릅니다. 올해 서울 지역을 중심으로 집값이 가파르게 상승하면서, 이미 상당한 수준의 부동산 보유세 부담 증가가 예상되고 있기 때문입니다. 재산세와 종합부동산세를 포함하는 보유세는 부동산 가치 상승과 더불어 세금 부담 역시 늘어나게 됩니다. 따라서 공시가율 동결이라는 표면적인 변화 속에서도 실제 세금 부담은 여전히 존재하며, 이에 대한 면밀한 대비가 필요합니다. 부동산 세금 정책의 미묘한 변화에도 촉각을 세워야 하는 이유입니다."
      },
      {
        "title": "수도권 집주인 경고",
        "content": "수도권 지역, 특히 서울을 중심으로 부동산 가격이 올해 큰 폭으로 상승하면서 집주인들의 보유세 부담이 늘어날 것으로 전망됩니다. 보유세는 크게 재산세와 종합부동산세로 나뉘는데, 부동산 가치가 상승함에 따라 이 두 세금 모두 영향을 받게 됩니다. 정부가 내년 공시가율을 올해와 동일하게 유지하기로 했지만, 이는 단순히 공시가격을 산정하는 비율이 그대로라는 의미일 뿐, 실질적인 부동산 가치 상승으로 인한 보유세 증가는 피하기 어렵습니다. 이미 서울의 집값 상승률은 상당한 수준에 이르렀으며, 이는 곧 고스란히 보유세 부담 증가로 이어질 가능성이 높습니다. 따라서 수도권 집주인들은 보유세 부담 증가 추세를 예의주시하며, 재정 계획을 신중하게 수립해야 할 필요가 있습니다. 단순히 공시가율 동결 소식에 안심하기보다는, 시장 상황과 세법 개정 움직임을 종합적으로 파악하는 것이 중요합니다. 부동산 세금 관련하여 자신에게 해당하는 내용을 정확히 인지하고 대비하는 것이 현명한 자세입니다. 앞으로 이어질 부동산 세제 변화에 대한 지속적인 관심이 요구됩니다."
      },
      {
        "title": "다주택자 세금 폭탄?",
        "content": "특히 서울 지역의 다주택자라면 내년 5월 이후 집을 매도할 경우 상당한 세금 부담에 직면할 수 있다는 점을 명심해야 합니다. 다주택자에 대한 규제는 꾸준히 강화되어 왔으며, 현재 부동산 시장 상황과 맞물려 세금 폭탄의 가능성이 현실화될 수 있다는 우려가 제기되고 있습니다. 다주택자의 양도소득세는 일반적인 주택 매도 시보다 훨씬 높은 세율이 적용됩니다. 여기에 부동산 보유 기간, 취득 가액 등 다양한 요인이 복합적으로 작용하여 최종 세금 규모가 결정됩니다. 따라서 다주택자는 보유하고 있는 주택의 가치 상승분 대비 세금 부담을 면밀히 계산해보고, 매도 시점을 신중하게 결정해야 합니다. 또한, 향후 부동산 정책 변화 가능성을 염두에 두고 장기적인 관점에서 자산 포트폴리오를 재점검하는 것도 필요합니다. 부동산 세금 관련 최신 뉴스 및 법규 변화를 꾸준히 확인하며, 전문가의 도움을 받아 자신에게 최적의 전략을 수립하는 것이 현명한 대처 방안이 될 것입니다. 부동산 세금 부담은 자산 운용에 큰 영향을 미치므로 철저한 준비가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부의 내년 공동주택 공시가율 동결 결정은 부동산 보유세 부담 증가를 억제하려는 의지로 해석될 수 있습니다. 하지만 서울을 중심으로 한 집값 상승세를 고려할 때, 수도권 집주인들의 실질적인 세금 부담은 여전히 상당할 것으로 예상됩니다. 특히 다주택자의 경우, 양도세 중과와 맞물려 매도 시점에 상당한 세금 부담을 져야 할 가능성이 높습니다. 이러한 상황은 부동산 시장의 거래 위축을 불러일으킬 수 있으며, 이는 다시 가격 하락으로 이어지는 악순환을 만들 수도 있습니다. 따라서 정부는 단순히 공시가율 동결과 같은 단기적인 정책보다는, 장기적인 관점에서 주택 시장의 안정화와 국민들의 주거 안정을 위한 포괄적인 부동산 세제 개편 방안을 모색해야 할 필요가 있습니다. 부동산 세금 정책은 단순히 세수 확보를 넘어, 국민들의 자산 형성과 경제 활동에 지대한 영향을 미치는 만큼, 신중하고도 균형 잡힌 접근이 중요합니다. 앞으로의 부동산 세금 정책이 시장에 미칠 파장을 면밀히 주시하며, 현명한 투자 및 자산 관리 전략을 수립하는 것이 필요할 것입니다. 부동산 세금 정책 변화를 지속적으로 모니터링하는 것이 중요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11469818",
    "hashTag": [
      "#부동산세금",
      "#공시가율",
      "#보유세",
      "#종합부동산세",
      "#재산세",
      "#다주택자",
      "#부동산정책",
      "#세금폭탄"
    ]
  },
  {
    "type": "스포츠",
    "title": "2홈런 3타점 폭발!…도쿄서 자신의 가치 입증한 ‘케릴라’ 안현민",
    "newTitle": "국가대표 안현민 일본전 2홈런 맹활약 2026 WBC 기대감 높였다",
    "article": "그야말로 화끈했다. 호쾌한 장타를 연달아 가동하며 한국의 공격을 이끌었다. 이번 평가전 가장 큰 수확이라 해도 과언이 아니다. ‘케릴라(KT위즈 고릴라)’ 안현민의 이야기다.\n\n류지현 감독이 이끄는 대한민국 야구 국가대표팀은 16일 일본 도쿄돔에서 열린 2025 NAVER K-BASEBALL SERIES(K-베이스볼 시리즈) 2차전에서 이바타 히로카즈 감독의 일본과 7-7로 비겼다.\n\n이로써 한국은 내년 3월 개막하는 2026 월드베이스볼클래식(WBC)를 대비하기 위해 펼쳐진 이번 시리즈를 2승 1무 1패로 마치게 됐다. 앞서 8~9일 고척 스카이돔에서 체코를 3-0, 11-1로 격파했다. 15일에는 일본에 4-11 완패했지만, 이날 무승부를 거뒀다. 2026 WBC 1라운드에서 일본, 체코와 더불어 호주, 대만과 함께 C조에 속했다는 점을 감안했을 때 유의미한 결과다.\n\n아울러 한일전 11연패의 수모도 피했다. 한국은 2015 세계야구소프트볼연맹(WBSC) 프리미어 12 준결승전에서 4-3 역전승을 일궈낸 뒤 이번 경기 전까지 일본에 10전 전패했다. 다행히 이날은 달랐다. 마지막까지 포기하지 않았고, 희망을 봤다.\n\n여러모로 따끔한 예방 주사였던 가운데 안현민은 장타력을 폭발시키며 ‘국제 경쟁력’을 입증했다. 1차전에서 4타수 1안타 1홈런 2타점을 올린 그는 2차전에서도 큰 존재감을 드러냈다.\n\n2번 타자 겸 우익수로 선발 출전한 안현민은 1회말 첫 타석에서 2루수 플라이로 돌아섰다. 이후 3회말과 4회말, 6회말에는 경계심을 풀지 않은 일본 투수들에게 모두 볼넷을 얻어내며 출루했다. 특히 3회말에는 과감한 이중 도루를 통해 득점을 올리기도 했다.\n\n백미는 한국이 5-7로 뒤지던 8회말이었다. 1사 주자 없는 상황에서 상대 우완투수 다카하시 히로토(주니치 드래건스)의 4구 152km 패스트볼을 공략, 비거리 110m의 좌중월 솔로 아치를 그렸다. 이후 9회말 2사 후 김주원(NC 다이노스)이 비거리 120m의 우중월 동점 솔로포를 작렬시키며 한국은 값진 무승부와 마주할 수 있었다.\n\n최종 성적은 2타수 1안타 1홈런 1타점 3볼넷. 이틀 동안 한 수 위라 평가받는 일본 투수들을 상대로 2홈런 3타점을 쓸어담으며 한국의 공격을 이끌었다.\n\n지난 2022년 2차 4라운드 전체 38번으로 KT의 부름을 받은 안현민은 우투우타 외야 자원이다. 현역으로 군 복무를 마친 뒤 2024년 16경기에서 타율 0.200(25타수 5안타) 1홈런 2타점을 올리는데 그쳤지만, 올해 가파른 성장세를 보였다. 112경기에 나서 타율 0.334(395타수 132안타) 22홈런 80타점 OPS(출루율+장타율) 1.018을 기록, 순식간에 KBO리그를 대표하는 선수로 발돋움했다. 신인왕도 사실상 예약한 상황이다.\n\n국가대표에서는 ‘강한 2번 타자’로 존재감을 뽐냈다. 체코와의 2연전에서 8타수 2안타로 예열을 마쳤다. 이후 일본과의 2연전에서도 자신의 가치를 확실하게 입증했다.\n\n일본과의 2차전이 끝난 뒤 안현민은 “(홈런 치기 전) 타구에 발등을 맞아 매우 아팠지만, 일단 그 타석을 소화한 뒤 교체되는 것이 맞는다고 생각했다. 상대 투수의 변화구가 생각보다 좋지 않아 패스트볼을 노렸다”며 “조금 (배트) 안쪽에 맞았는데, 홈런으로 이어져 좋았다. 이번 평가전을 통해 국가대표 도전을 계속할 수 있게 된 것 같아 만족한다”고 밝은 미소를 지었다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "안현민, KBO 신성!",
        "content": "2025 NAVER K-BASEBALL SERIES에서 한국 야구 대표팀의 막강한 공격력을 이끈 선수가 있습니다. 바로 KT 위즈의 외야수 안현민입니다. 그는 이번 평가전을 통해 자신의 존재감을 확실히 각인시키며 한국 야구의 새로운 희망으로 떠올랐습니다. 안현민 선수의 맹활약은 2026 월드베이스볼클래식(WBC)을 준비하는 한국 대표팀에게 큰 수확으로 평가받고 있습니다. 그의 거침없는 타격은 앞으로 한국 야구가 국제 무대에서 보여줄 경쟁력에 대한 기대를 높이고 있습니다. 안현민 선수는 이번 시리즈에서 '강한 2번 타자'의 면모를 유감없이 발휘하며 팀 공격의 활로를 개척했습니다. 그의 파워풀한 스윙과 뛰어난 타격 재능은 국내 리그를 넘어 국제 무대에서도 통한다는 것을 입증한 값진 경험이었습니다. 앞으로 안현민 선수가 한국 야구의 중심에서 어떤 활약을 펼칠지 주목해야 할 것입니다."
      },
      {
        "title": "일본전, 11연패 사슬 끊었다",
        "content": "한국 야구 대표팀은 일본과의 2차전에서 7-7 무승부를 기록하며 11연패의 늪에서 벗어났습니다. 지난 2015년 프리미어 12 준결승전 승리 이후 일본과의 경기에서 번번이 패배했던 한국은 이번 경기에서 끝까지 포기하지 않는 투혼을 발휘했습니다. 5-7로 뒤지던 8회말, 안현민 선수의 짜릿한 솔로 홈런은 한국 야구에 희망의 불씨를 지폈습니다. 이어서 9회말 김주원 선수의 동점 홈런까지 터지면서 한국은 값진 무승부를 거머쥐었습니다. 이 결과는 단순히 무승부 이상의 의미를 지닙니다. 2026 WBC에서 호주, 대만 등과 함께 C조에 속한 한국이 일본이라는 강팀을 상대로 경쟁력을 보여줄 수 있다는 가능성을 시사합니다. 한일전 11연패라는 굴욕적인 기록을 끊어낸 것은 선수들의 사기 진작은 물론, 앞으로 다가올 국제 대회에서 더욱 자신감 있는 경기를 펼칠 수 있는 동력이 될 것입니다. 한국 야구의 긍정적인 변화를 기대하게 하는 중요한 경기였습니다."
      },
      {
        "title": "안현민, 국제 무대 적응력 입증",
        "content": "안현민 선수는 이번 일본과의 2차전에서 2타수 1안타 1홈런 1타점 3볼넷을 기록하며 맹활약했습니다. 특히 8회말, 1사 주자 없는 상황에서 일본의 강속구 투수를 상대로 비거리 110m의 통렬한 좌중월 솔로 홈런을 터뜨리며 팀을 패배 직전에서 구해냈습니다. 그의 홈런은 단순히 점수를 동점으로 만드는 것을 넘어, 한 수 위로 평가받는 일본 투수들을 상대로도 충분히 통할 수 있는 장타력을 가지고 있음을 증명했습니다. 이전 1차전에서도 1홈런 2타점을 기록하며 자신의 가치를 증명했던 안현민 선수는 이번 시리즈를 통해 국제 무대에서의 경쟁력을 확실하게 입증했습니다. 상대 투수의 공을 정확하게 공략하는 능력과 중요한 순간에 팀에 기여하는 집중력은 앞으로 한국 야구가 더욱 발전하기 위해 꼭 필요한 자질입니다. 안현민 선수의 이러한 활약은 2026 WBC에서 한국 팀의 성적에 중요한 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "놀라운 성장, 신인왕 예약?",
        "content": "KT 위즈의 안현민 선수는 2022년 2차 4라운드에서 지명된 선수지만, 올해 눈부신 성장세를 보여주며 KBO 리그를 대표하는 선수로 발돋움했습니다. 2024년에는 16경기에 출전해 타율 0.200에 그쳤지만, 올해 112경기에 나서 타율 0.334, 22홈런, 80타점, OPS 1.018이라는 경이로운 기록을 세웠습니다. 이러한 기록은 그가 단순히 운으로 성공한 것이 아니라, 꾸준한 노력과 훈련을 통해 실력을 갈고 닦았음을 보여줍니다. 특히 22개의 홈런은 그의 강력한 파워를 증명하며, 리그 정상급 타자들과 어깨를 나란히 하게 했습니다. 많은 전문가들은 안현민 선수가 올해 신인왕을 사실상 예약했다는 평가를 내리고 있습니다. 그의 압도적인 활약은 앞으로 KBO 리그에 새로운 바람을 불러일으킬 것으로 기대되며, 한국 야구의 미래를 이끌어갈 핵심 선수로서의 가능성을 충분히 보여주고 있습니다."
      },
      {
        "title": "국가대표 '강한 2번 타자'의 위엄",
        "content": "안현민 선수는 국가대표팀에서 '강한 2번 타자'로서의 역할을 훌륭하게 수행했습니다. 체코와의 2연전에서 8타수 2안타로 예열을 마친 그는 일본과의 2연전에서 자신의 진가를 확실하게 발휘했습니다. 단순히 타율이나 홈런 개수만이 중요한 것이 아니라, 그는 어려운 상황에서도 팀의 공격을 이끌어가는 집중력과 파워를 보여주었습니다. 2번 타자의 역할은 단순히 출루율이나 타율만으로는 평가할 수 없습니다. 앞서 나가는 타자를 득점권에 보내거나, 팀의 흐름을 바꾸는 한 방을 보여주는 것이 중요합니다. 안현민 선수는 이러한 2번 타자의 역할을 완벽하게 수행하며 국가대표팀의 공격력을 한층 끌어올렸습니다. 그의 뛰어난 타격 능력은 2026 WBC에서 한국 팀의 경기 운영에 있어 매우 중요한 변수가 될 것입니다. 국가대표팀은 안현민과 같은 젊고 패기 넘치는 선수들의 활약을 바탕으로 더욱 강력한 전력을 구축할 수 있을 것입니다."
      },
      {
        "title": "안현민, 미래를 향한 포부",
        "content": "일본과의 2차전에서 극적인 동점 홈런을 터뜨린 안현민 선수는 경기 후 인터뷰에서 자신의 소감을 밝혔습니다. 그는 홈런 타석에서 발등에 통증을 느꼈지만, 경기를 끝까지 소화해야 한다는 생각으로 임했다고 말했습니다. 상대 투수의 변화구가 좋지 않다는 판단 하에 패스트볼을 노렸고, 조금 안쪽에 맞았지만 홈런으로 이어져 기뻤다고 전했습니다. 이번 평가전을 통해 국가대표팀 도전을 계속할 수 있게 되어 만족한다는 그의 말은 앞으로 더 큰 무대에서 활약하고 싶은 그의 포부를 엿볼 수 있게 합니다. 안현민 선수는 이번 경험을 발판 삼아 더욱 성장할 것이며, 한국 야구를 대표하는 선수로 발돋움할 잠재력을 충분히 가지고 있습니다. 그의 밝은 미소와 자신감 넘치는 태도는 팬들에게 큰 희망을 선사하며, 앞으로 그가 보여줄 활약에 대한 기대감을 더욱 증폭시킵니다. 그의 꿈을 응원하며 한국 야구의 미래를 함께 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 NAVER K-BASEBALL SERIES는 한국 야구의 현주소를 파악하고 미래를 준비하는 데 매우 유익한 시간이었습니다. 특히 안현민 선수의 등장은 침체되었던 한국 야구에 신선한 바람을 불어넣고 있습니다. 젊은 선수들이 국제 무대에서도 주눅 들지 않고 자신의 기량을 펼칠 수 있다는 가능성을 보여주었다는 점에서 이번 시리즈의 의미는 더욱 큽니다. 일본과의 11연패 사슬을 끊어낸 것은 단순한 결과 이상의 상징적인 의미를 가지며, 선수들의 자신감 회복에 결정적인 역할을 할 것입니다. 2026 WBC에서 한국 야구의 선전을 기대하며, 안현민과 같은 선수들이 국제 무대에서 더욱 빛나는 활약을 펼쳐 한국 야구의 위상을 높여주기를 바랍니다. 앞으로도 한국 야구는 끊임없는 발전과 노력을 통해 세계적인 경쟁력을 갖춘 스포츠로서 자리매김해야 할 것입니다. 젊은 선수들의 성장 가능성과 끈질긴 정신력이 한국 야구의 밝은 미래를 약속하고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469859",
    "hashTag": [
      "#안현민",
      "#야구국가대표팀",
      "#KBO",
      "#2026WBC",
      "#평가전",
      "#KT위즈",
      "#한일전",
      "#홈런",
      "#타격",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘창원 야전사령관’ 양준석, 햄스트링 통증 휴식→뉴타이페이 원정 동행 없다…김종호 엔트리 합류",
    "newTitle": "창원 LG 양준석, 햄스트링 통증으로 대만 원정 불참 김종호 합류",
    "article": "창원의 야전사령관 양준석이 이번 대만 원정에는 동행하지 않는다.\n\n창원 LG는 오는 19일(한국시간) 대만의 뉴타이페이 킹스와 2025-26 EASL 원정 경기를 치른다. 현재 2패를 안고 있는 LG 입장에서 반드시 승리해야 하는 경기. 그러나 양준석이 없다.\n\n양준석은 지난 16일 안양 정관장전 이후 햄스트링에 불편함을 느꼈다. 당장 큰 부상은 아닌 것으로 알려졌으나 무리할 수 없는 상황. 결국 LG와 조상현 감독은 휴식을 선택했다.\n\n조상현 감독은 “(양)준석이가 햄스트링 쪽에 불편함이 있었다. 큰 부상은 아닌데 무리하면 안 되는 상황이다. 무리한 비행도 어려운 상황이어서 휴식을 줬다”고 이야기했다.\n\nLG는 현재 이경도가 아킬레스건 문제를 안고 있어 올해 복귀가 어렵다. 여기에 양준석까지 휴식을 취하게 되면서 한상혁이 앞선을 책임져야 하는 상황이다.\n\n대신 김종호가 EASL 엔트리에 합류했다.\n\n조상현 감독은 “선수들의 몸 상태가 좋을 수 없는 일정이었다. 내가 힘들다고 느낄 정도였다. 선수들은 엄청 힘들었을 것이다. 그렇다고 해서 무리할 수는 없다. 이런 상황일 때 다른 선수가 기회를 받을 수도 있다. 준석이 대신 (김)종호가 엔트리에 합류한다”고 말했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "양준석, 대만 원정 불참",
        "content": "창원 LG의 핵심 선수인 양준석이 오는 19일 대만 뉴타이페이 킹스와의 2025-26 EASL 원정 경기에 동행하지 않는다는 소식입니다. 현재 EASL에서 2패를 기록 중인 LG에게는 반드시 승리가 필요한 중요한 경기임에도 불구하고, 양준석의 부재는 팀 전력에 큰 영향을 미칠 것으로 예상됩니다. 양준석은 지난 16일 안양 정관장과의 경기 이후 햄스트링 부상 불편함을 느껴 이번 원정 경기에서는 휴식을 취하기로 결정했습니다. 큰 부상은 아니지만, 무리한 경기 출전은 오히려 부상 악화로 이어질 수 있다는 판단하에 팀과 감독은 선수 보호를 최우선으로 고려한 것으로 보입니다. 양준석의 빈자리를 어떻게 메울지가 이번 경기 LG의 최대 과제가 될 것입니다. 특히 잦은 경기 일정과 이동 속에서 선수들의 컨디션 관리가 얼마나 중요한지 다시 한번 보여주는 사례입니다. 양준석의 합류 시점은 아직 불확실하지만, 빠른 회복을 통해 다시 코트 위에서 멋진 모습을 보여주기를 기대합니다."
      },
      {
        "title": "LG, 양준석 공백 최소화",
        "content": "양준석의 갑작스러운 대만 원정 불참 소식은 창원 LG에 비상등을 켰습니다. 현재 2패로 탈락 위기에 놓인 LG에게는 반드시 승점 3점을 챙겨야 하는 절실한 상황이기 때문입니다. 하지만 조상현 감독은 양준석의 햄스트링 부상에 대해 \"큰 부상은 아닌데 무리하면 안 되는 상황\"이라고 언급하며, \"무리한 비행도 어려운 상황이어서 휴식을 줬다\"고 설명했습니다. 이는 선수 보호를 위한 불가피한 결정이었음을 강조하는 부분입니다. LG는 이미 이경도 선수가 아킬레스건 문제로 올해 복귀가 어려운 상황에서 양준석마저 빠지게 되어 앞선 운영에 큰 어려움을 겪을 것으로 예상됩니다. 이러한 상황에서 한상혁 선수가 앞선을 책임져야 하는 중책을 맡게 되었습니다. LG는 이번 위기를 극복하고 양준석의 공백을 최소화하기 위한 전략 구상에 총력을 기울일 것입니다."
      },
      {
        "title": "김종호, EASL 엔트리 합류",
        "content": "창원 LG는 양준석 선수의 갑작스러운 대만 원정 불참으로 인한 전력 누수를 메우기 위해 김종호 선수를 EASL 엔트리에 추가로 합류시켰습니다. 조상현 감독은 \"선수들의 몸 상태가 좋을 수 없는 일정이었다. 내가 힘들다고 느낄 정도였다. 선수들은 엄청 힘들었을 것이다\"라며 선수단의 힘든 일정을 토로했습니다. 이러한 상황 속에서 \"그렇다고 해서 무리할 수는 없다. 이런 상황일 때 다른 선수가 기회를 받을 수도 있다\"는 말로 김종호 선수의 합류 배경을 설명했습니다. 이는 예상치 못한 상황에서 발생하는 기회를 통해 선수단 전체의 경쟁력을 끌어올리겠다는 의지로 해석됩니다. 김종호 선수는 이번 EASL 원정에서 양준석 선수의 공백을 메우고 팀에 새로운 활력을 불어넣어 줄 것으로 기대됩니다. LG는 이번 원정 경기를 통해 선수단의 가능성을 확인하고 앞으로의 시즌 운영에 대한 긍정적인 신호탄을 쏘아 올리기를 바라고 있습니다."
      },
      {
        "title": "EASL, LG의 과제",
        "content": "2025-26 EASL(동아시아 슈퍼리그)에서 창원 LG는 현재 2패를 기록하며 어려운 상황에 놓여 있습니다. 오는 19일 대만 뉴타이페이 킹스와의 원정 경기는 LG가 플레이오프 진출을 위해 반드시 승리해야 하는 중요한 일전입니다. 특히 이번 경기에서는 팀의 핵심 선수인 양준석이 햄스트링 부상으로 인해 출전하지 못하게 되어 전력 누수가 불가피한 상황입니다. LG는 이미 이경도 선수가 시즌 아웃된 상황에서 양준석의 부상 이탈은 앞선 운영에 큰 어려움을 야기할 것으로 예상됩니다. 이러한 어려운 상황 속에서 한상혁 선수의 활약과 새로 합류한 김종호 선수의 역할이 중요해질 것입니다. LG는 이번 대만 원정에서 양준석의 공백을 최소화하고 팀으로서의 응집력을 발휘하여 승리를 거머쥐는 것을 최우선 과제로 삼고 있습니다. EASL이라는 국제 무대에서 LG가 어떤 경기력을 보여줄지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 창원 LG의 양준석 선수 대만 원정 불참 소식은 스포츠 팬으로서 안타까움을 금할 수 없습니다. 특히 중요도가 높은 EASL 경기에서 핵심 선수의 부재는 팀의 사기는 물론 경기 결과에도 직접적인 영향을 미칠 수밖에 없기 때문입니다. 하지만 조상현 감독의 \"선수 보호\"라는 명확한 원칙 아래 이루어진 결정은 장기적인 관점에서 매우 현명한 선택이라고 생각합니다. 당장의 승리도 중요하지만, 선수의 건강 없이는 어떠한 성과도 달성할 수 없다는 점을 간과해서는 안 됩니다. 이번 기회를 통해 한상혁 선수와 김종호 선수를 포함한 다른 선수들이 주축 선수로서의 역할을 경험하고 성장하는 발판이 되기를 기대합니다. 또한, 이번 EASL에서의 경험은 선수단 전체의 단결력을 강화하고 앞으로의 리그 시즌을 준비하는 데 있어 귀중한 밑거름이 될 것입니다. LG가 이번 위기를 슬기롭게 극복하고 다시 한번 팬들에게 즐거운 농구를 선사해주기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469863",
    "hashTag": [
      "#창원LG",
      "#양준석",
      "#EASL",
      "#농구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "핸드볼 챔피언스리그, 베를린 극적인 승리 거두고 핸드볼 챔피언스리그 7연승 질주",
    "newTitle": "독일 베를린, 챔피언스리그 7연승 질주 극적인 1골 차 승리",
    "article": "베를린(Füchse Berlin, 독일)이 난타전 끝에 포르투갈의 스포르팅을 단 1골 차로 꺾고 EHF 남자 핸드볼 챔피언스리그 개막 후 7전 전승을 질주했다.\n\n베를린은 지난 13일(현지 시간) 포르투갈 리스본의 Pavilhão João Rocha에서 열린 2025/26 Machineseeker EHF 남자 핸드볼 챔피언스리그 A조 7라운드 경기에서 스포르팅 CP(Sporting Clube de Portugal)를 38-37(전반 19-20)로 물리쳤다.\n\n이 승리로 베를린은 승점 14점으로 A조 단독 선두 자리를 굳게 지켰다. 반면, 홈팀 스포르팅은 2연승 행진을 마감하며 4승 3패(승점 8점)로 순위가 3위에서 5위로 두 계단 하락했다.\n\n양 팀은 경기 전부터 예상되었던 대로 화끈한 공격을 선보였다. 전반에만 양 팀 합쳐 39골이 터지는 난타전 끝에 스포르팅이 20-19로 1골 앞선 채 전반을 마쳤다.\n\n스포르팅은 키코 코스타(Kiko Costa)를 중심으로 경기를 풀어나가며 10분에는 9-6, 3골 차까지 앞서기도 했다. 하지만 베를린은 골키퍼 라세 루드비히(Lasse Ludwig)를 투입 후 수비가 안정되기 시작했고, 특히 마티아스 기젤(Mathias Gidsel)과 라세 안데르손(Lasse Andersson)이 득점포를 가동하며 균형을 맞췄다.\n\n베를린의 승리 주역은 마티아스 기젤이었다. 챔피언스리그 득점 선두인 그는 이날 13골을 폭발시키며 공격을 이끌었다. 스포르팅의 키코 코스타 역시 12골을 기록하며 득점 대결을 펼쳤으나, 기젤의 막판 결정력을 넘어서지 못했다.\n\n베를린은 기젤 외에도 토비아스 쉬엘베르그 그론달(Tobias Schjølberg Grøndahl)과 라세 안데르손이 나란히 8골씩을 넣으며 승리에 기여했다. 스포르팅은 키코 코스타 외에 마르팀 코스타(Martim Mota Costa)가 9골, 오리 프레이 소르켈손(ÞORKELSSON Orri Freyr)이 6골을 넣으며 끝까지 추격했다.\n\n후반 내내 양 팀은 3골 이상 격차가 벌어지지 않는 치열한 접전을 이어갔다. 심판에게 다이렉트 레드카드를 받고 안데르손이 퇴장당하는 악재에도 불구하고, 베를린은 흔들리지 않았고, 기젤의 마지막 두 골이 결국 승부에 쐐기를 박았다. 베를린은 이 승리로 조별리그 반환점을 무패로 통과했다.\n\n니콜라이 크리카우(Nicolej Krickau) 베를린 감독은 유럽핸드볼연맹과의 인터뷰에서 “우리 스포츠에 대한 정말 멋진 홍보였다. 경기 내내 놀라운 수준의 플레이가 나왔다”며, “이 멋진 분위기 속에서 승점 2점을 가져가게 되어 매우 자랑스럽다. 오늘 키코 코스타의 유니폼을 살 수 있다면 그렇게 했을 것이다. 정말 대단했다. 경기 막판 우리가 보여준 침착함이 자랑스럽다”고 승리 소감을 전했다.\n\n리카르도 코스타(Ricardo Costa) 스포르팅 감독은 “정말 힘든 경기였지만, 선수들이 매우 자랑스럽다. 베를린에 축하를 전하며, 우리는 앞으로도 승리할 수 있다고 믿고 계속 노력해야 한다”냐 “기젤과 키코의 대결은 정말 멋진 싸움이었고, 그것을 볼 수 있어 좋았다”고 덧붙였다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "베를린 7전 전승 행진",
        "content": "2025/26 Machineseeker EHF 남자 핸드볼 챔피언스리그에서 독일의 강호 베를린이 무패 행진을 이어가며 7전 전승이라는 대기록을 달성했습니다. 베를린은 지난 13일(현지 시간) 포르투갈 리스본에서 열린 A조 7라운드 경기에서 홈팀 스포르팅 CP를 상대로 한 골 차의 짜릿한 승리를 거두며 승점 14점을 확보, A조 단독 선두 자리를 더욱 굳건히 지켰습니다. 이번 시즌 베를린의 7전 전승은 팀의 강력한 전력과 정신력을 여실히 보여주는 결과이며, 앞으로 남은 경기들에서도 베를린의 무패 행진이 어디까지 이어질지 관심이 집중되고 있습니다. 베를린은 이번 시즌 챔피언스리그에서 강력한 우승 후보로 떠오르고 있습니다."
      },
      {
        "title": "스포르팅과의 명승부",
        "content": "베를린과 스포르팅의 경기는 예상대로 득점 공방이 치열한 난타전으로 전개되었습니다. 전반전부터 양 팀은 총 39골을 주고받으며 20-19, 스포르팅이 1골 차로 앞선 채 전반을 마쳤습니다. 특히 스포르팅은 키코 코스타를 중심으로 경기를 풀어나가며 10분에는 3골 차의 리드를 잡기도 했으나, 베를린은 교체 투입된 골키퍼 라세 루드비히의 선방과 마티아스 기젤, 라세 안데르손의 득점포에 힘입어 균형을 맞추는 데 성공했습니다. 후반전에도 양 팀은 3골 이상 격차가 벌어지지 않는 팽팽한 접전을 이어갔으며, 이는 두 팀의 막강한 공격력을 증명하는 경기였습니다."
      },
      {
        "title": "기젤, 13골 폭발",
        "content": "베를린의 승리에는 단연 마티아스 기젤의 활약이 절대적이었습니다. 챔피언스리그 득점 선두를 달리고 있는 기젤은 이날 무려 13골을 몰아치며 팀의 공격을 이끌었습니다. 상대 팀 스포르팅의 에이스 키코 코스타 역시 12골로 맞섰지만, 막판 베를린의 승리를 결정짓는 기젤의 결정력은 막아내지 못했습니다. 베를린은 기젤 외에도 토비아스 쉬엘베르그 그론달과 라세 안데르손이 각각 8골씩을 기록하며 공격을 지원했습니다. 스포르팅에서는 키코 코스타 외에 마르팀 코스타 9골, 오리 프레이 소르켈손 6골로 분전하며 끝까지 추격의 불씨를 살렸습니다. 기젤의 득점력이 베를린의 승리에 결정적인 역할을 했습니다."
      },
      {
        "title": "퇴장 악재 극복",
        "content": "경기 막판 베를린에게는 예상치 못한 악재가 닥쳤습니다. 라세 안데르손 선수가 심판으로부터 다이렉트 레드카드를 받고 퇴장당하며 수적 열세에 놓인 것입니다. 하지만 베를린은 흔들리지 않았습니다. 오히려 이러한 위기 상황에서 더욱 집중력을 발휘하며 경기를 운영했습니다. 특히 마티아스 기젤이 마지막 두 골을 성공시키며 승부에 쐐기를 박았습니다. 베를린의 이러한 정신력과 위기 대처 능력은 7전 전승이라는 기록을 더욱 빛나게 하는 요소로 작용했습니다. 베를린은 조별리그 반환점을 무패로 통과하며 다음 라운드 진출에 청신호를 밝혔습니다."
      },
      {
        "title": "감독들의 칭찬",
        "content": "니콜라이 크리카우 베를린 감독은 경기 후 인터뷰에서 '우리 스포츠에 대한 정말 멋진 홍보였다. 경기 내내 놀라운 수준의 플레이가 나왔다'며, '이 멋진 분위기 속에서 승점 2점을 가져가게 되어 매우 자랑스럽다'고 승리 소감을 밝혔습니다. 그는 상대 키코 코스타의 활약에 대해서도 '정말 대단했다'고 칭찬을 아끼지 않았습니다. 한편, 리카르도 코스타 스포르팅 감독은 '정말 힘든 경기였지만, 선수들이 매우 자랑스럽다'며 '기젤과 키코의 대결은 정말 멋진 싸움이었고, 그것을 볼 수 있어 좋았다'고 경기를 평가했습니다. 양 팀 감독 모두 최고의 경기를 펼친 선수들에게 찬사를 보냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베를린의 7전 전승은 단순히 운이 좋아서 나온 결과라고 볼 수 없습니다. 강력한 공격력은 물론, 뛰어난 수비 조직력과 위기 상황에서도 흔들리지 않는 정신력이 뒷받침되었기에 가능한 성과입니다. 특히 마티아스 기젤이라는 걸출한 스타 플레이어의 존재감은 베를린의 공격력을 한 단계 끌어올렸습니다. 스포르팅 역시 만만치 않은 저력을 보여주며 최고의 경기를 선사했습니다. 다음 라운드로 갈수록 경쟁은 더욱 치열해지겠지만, 베를린의 이러한 경기력이라면 챔피언스리그 우승이라는 목표도 충분히 달성 가능할 것으로 보입니다. 핸드볼 팬이라면 꼭 베를린의 다음 경기를 주목해 볼 필요가 있습니다. 챔피언스리그 경기 일정과 결과를 꾸준히 확인하는 것이 좋겠습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11469862",
    "hashTag": [
      "#EHF챔피언스리그",
      "#핸드볼",
      "#베를린",
      "#스포르팅",
      "#마티아스기젤",
      "#난타전",
      "#무패행진",
      "#스포츠뉴스"
    ]
  }
]