[
  {
    "type": "경제",
    "title": "“8K TV 홀려서 샀는데, 집에 오니 왜이래”…매장과 가정 화질 다른 이유",
    "newTitle": "8K TV 화질 기대했는데…집에 오면 달라지는 이유 궁금하다면",
    "article": "연말 세일 행사를 기다린 A씨 부부는 최근 한 가전 매장에서 대형 TV를 보고 마음을 빼앗겼다. 15초가량 커다란 TV 화면 속 영상을 본 A씨 부부는 제품 특징을 곁들이는 매장 직원의 설명이 이어지자 그 자리에서 고화질 TV를 사기로 결정했다. 고화질 TV는 다른 제품에 비해 가격이 비쌌지만 큰 화면 속에서 펼쳐질 최고의 영상을 감상할 생각을 하니 비용보단 설렘이 앞섰다. 하지만 얼마 후 TV를 배송받은 A씨는 가전 매장에서 본 화질과 너무 큰 차이에 당혹해했다. 알고 보니 가전 매장에서 화질을 시현 중인 TV는 고화질 전용 영상 콘텐츠를 재생한 것이고, 일반 가정집에서는 공중파를 비롯해 온라인동영상서비스(OTT) 콘텐츠도 매장에서 본 화질에 못 미쳤다.\n\n현재 제작 중이거나 방영되는 영상 콘텐츠 화질이 8K 등 고화질 영상을 구현하는 TV 기술에 못 미치는 경우가 많은 것으로 나타났다. 연구개발 투자를 통해 기술력을 끌어올린 고화질 TV가 이를 지원하는 콘텐츠 부족으로 기능을 썩히고 있는 셈이다. 판매 현장에선 이런 사실을 정확히 알려주지 않는 경우도 있어 고화질 TV를 구입한 소비자들의 불만도 사고 있다.\n\n14일 관련 업계에 따르면 현존하는 가장 높은 해상도의 고화질 영상을 구현하는 8K TV의 콘텐츠가 사실상 전무한 상황이다. 공중파를 비롯해 구독 서비스인 넷플릭스, 디즈니 등 OTT, 그리고 인터넷TV(IPTV)까지 8K TV를 지원하는 콘텐츠는 없다고 봐도 무방할 정도다. 최고화질은 4K 수준이고, 이마저도 지원하는 콘텐츠가 많지 않다. 상당수 콘텐츠는 HD 화질로 접할 수 있다.\n\n8K TV는 UHD(Ultra High Definition, 초고화질) TV 중 해상도가 가장 높다. 가로 3840개, 세로 2160개 픽셀로 구성된 4K 대비 픽셀이 4배 더 많고 촘촘하기 때문에 그만큼 이미지가 선명하다. 8K와 4K TV 화질을 동시에 어두운 암실에서 비교하면 8K TV에서 구현되는 영상의 표현이 더 세밀하다. 8K의 3300만여개의 픽셀은 아주 작은 디테일까지 정밀하게 구현해 마치 눈앞에 있는 것 같은 깊이감과 현장감을 느끼게 해준다. 8K TV 전용 콘텐츠를 시청하면 단 번에 매료되는 까닭도 여기에 있다.\n\n현재 국내 가전 대기업 제품 중 8K TV를 계속 생산하는 곳은 삼성전자뿐이다. 80인치 이상의 8K TV는 최소 1000만원이 넘는다. 비슷한 크기의 삼성전자 4K를 지원하는 TV가 200만원 초반에도 팔리고 있다는 점을 감안하면 8K TV 가격이 적어도 4배 이상 비싸다. 삼성은 향후 고화질 콘텐츠의 수요가 높아질 것으로 보고 이 시장을 선점하기 위해 8K TV를 꾸준히 생산하고 있다. 가격적인 측면 때문에 프리미엄을 추구하는 소비자에 판매 전략이 맞춰져 있다.\n\n가격적인 문제와 전용 콘텐츠 부족으로 국내는 물론 글로벌 가전 시장에서 8K TV의 입지는 확대되지 못하고 있다. 시장조사기관 옴디아에 따르면 글로벌 8K TV 시장은 축소를 거듭하고 있다. 8K TV 출하량은 2022년 약 38만6800대에서 2023년 21만4400대로 절반에 가까운 수준인 44.6% 감소했다. 지난해 출하량 13만6800대로 전년 대비 약 36% 줄었다. 글로벌 전체 TV 시장에서 출하량 기준으로 8K TV가 차지하는 비중은 0.1% 수준에 불과하다.\n\n수요가 많지 않다보니 LG전자의 경우 2023년을 마지막으로 8K TV 신제품을 선보이지 않고 있다. 소니도 올해 8K TV 시장에서 손을 뗀 상황으로 알려져 있다. 현재 8K TV 마케팅에 집중하고 있는 업체는 삼성전자가 유일하다.\n\n업계 한 관계자는 “주요 TV 업체들이 8K TV 생산을 멈추는 가장 큰 이유는 콘텐츠 부족”이라고 손꼽았다. 이 관계자는 “방송, OTT 등 일반 소비자들이 즐기는 대부분의 채널은 4K 이하로 콘텐츠를 제공하고 있다”며 “이런 상황에서 가격대마저 높은 것이 8K TV의 접근 장벽으로 작용하고 있다”고 꼬집었다.\n\n8K TV 전용 콘텐츠가 대중화되지 않은 상황에서 이같은 정보에 어두운 일부 소비자들은 8K TV를 구매했다가 낭패를 보기도 한다. 가전 판매 매장에서 체험한 화질과 집에서 접하는 영상의 차이가 커 당황해하기도 한다.\n\n이같은 상황 속에서 AI 기반의 업스케일링 4K TV가 합리적인 선택이 되고 있다. 가전 업계가 저해상도 영상을 인공지능(AI)이나 알고리즘을 활용해 4K 해상도로 변환해 화질을 개선하는 기능을 갖춘 TV 생산을 확대하고 있는 것. 이같은 기능을 구현하는 프로세서는 대표적으로 LG의 알파, 삼성의 퀀텀 등이 있다. 가격을 낮추면서도 기존 콘텐츠의 영상의 질을 한 차원 끌어올릴 수 있어 소비자들의 반응이 좋은 것으로 알려져 있다.",
    "newArticle": [
      {
        "title": "8K TV, 화질은 최고인데 콘텐츠는?",
        "content": "최첨단 8K TV의 놀라운 화질에 반해 구매했지만, 실제 가정에서는 기대했던 수준의 영상을 경험하기 어려워하는 소비자들이 늘고 있습니다. 마치 영화관 스크린처럼 생생한 고화질 TV의 매력적인 영상은 가전 매장 시연을 통해 소비자들을 사로잡지만, 현실은 다른 경우가 많습니다. 8K TV는 4K TV보다 4배 더 많은 픽셀로 이루어져 있어 극강의 선명함과 깊이감을 자랑하지만, 현재 방영되거나 제작되는 대부분의 콘텐츠는 8K 기술을 제대로 활용하지 못하고 있습니다. 이는 8K TV의 뛰어난 기술력이 콘텐츠 부족으로 인해 빛을 발하지 못하는 상황을 보여주며, 소비자들의 불만을 야기하는 주요 원인이 되고 있습니다. 8K TV 구매를 고려하고 있다면, 현재 콘텐츠 지원 상황을 꼼꼼히 확인하는 것이 중요합니다. 8K TV 화질은 뛰어나지만, 이를 뒷받침할 콘텐츠가 부족하다는 점을 인지하고 신중한 선택이 필요합니다. 8K TV, 과연 현재 시점에서 최적의 선택일까요?"
      },
      {
        "title": "8K TV 콘텐츠, 현실은 4K도 부족",
        "content": "8K TV의 기술적 완성도는 매우 높지만, 이를 뒷받침할 콘텐츠의 부재는 심각한 문제입니다. 현재 지상파 방송, 넷플릭스와 같은 OTT 서비스, IPTV 등 어떠한 채널에서도 8K 전용 콘텐츠를 찾아보기 어렵습니다. 대부분 최고 화질이 4K 수준에 머물러 있으며, 그마저도 지원하는 콘텐츠의 수가 제한적입니다. 상당수의 콘텐츠는 HD 화질로 제공되고 있어, 8K TV의 잠재력을 충분히 끌어내지 못하고 있습니다. 8K TV는 3300만 개 이상의 픽셀을 통해 마치 현실과 같은 생생한 경험을 선사하지만, 현재의 콘텐츠 환경에서는 이러한 경험이 제한될 수밖에 없습니다. 8K TV를 구매하더라도 즐길 수 있는 콘텐츠가 부족하다면, 고가의 투자 대비 만족도가 떨어질 수밖에 없습니다. 8K TV 콘텐츠 부족 문제는 소비자들의 현실적인 고민을 깊게 하고 있습니다."
      },
      {
        "title": "삼성만 8K TV 생산 고수",
        "content": "8K TV 시장에서 삼성전자가 홀로 기술 개발과 생산을 이어가고 있습니다. 80인치 이상의 8K TV는 최소 1000만 원 이상으로, 같은 크기의 4K TV 가격과 비교하면 4배 이상 비싼 수준입니다. 삼성전자는 미래의 고화질 콘텐츠 수요 증가를 예상하며 8K TV 시장 선점을 위한 전략을 고수하고 있습니다. 특히 프리미엄 시장을 겨냥한 전략으로, 높은 가격에도 불구하고 최고의 화질 경험을 원하는 소비자층을 공략하고 있습니다. 하지만 이러한 전략은 가격적인 부담과 콘텐츠 부족이라는 현실적인 장벽 앞에서 많은 소비자들에게 쉽게 다가서지 못하고 있습니다. 8K TV의 높은 가격대와 콘텐츠 부족은 시장 확대에 큰 걸림돌이 되고 있으며, 삼성전자의 행보가 앞으로 8K TV 시장의 판도를 어떻게 바꿀지 주목됩니다. 삼성전자의 8K TV 시장에 대한 자신감은 어디에서 오는 걸까요?"
      },
      {
        "title": "글로벌 8K TV 시장 축소",
        "content": "8K TV 시장은 가격과 콘텐츠 부족이라는 이중고로 인해 국내외에서 축소를 거듭하고 있습니다. 시장 조사 기관 옴디아에 따르면, 글로벌 8K TV 출하량은 2022년 약 38만 6800대에서 2023년 21만 4400대로 거의 절반 가까이 감소했습니다. 지난해에도 13만 6800대로 전년 대비 약 36% 줄어들며 하락세를 이어갔습니다. 전체 TV 시장에서 8K TV가 차지하는 비중은 0.1% 수준에 불과하며, 이는 8K TV가 아직 대중적인 시장으로 자리 잡지 못했음을 시사합니다. 이러한 시장 상황을 반영하여 LG전자와 소니는 8K TV 신제품 출시를 중단하거나 시장에서 철수하는 움직임을 보이고 있습니다. 오직 삼성전자만이 8K TV 마케팅에 집중하고 있는 상황에서, 8K TV 시장의 미래 전망은 불투명합니다. 8K TV 시장의 급격한 축소는 무엇을 의미하는 걸까요?"
      },
      {
        "title": "콘텐츠 부족, 8K TV 실패 원인",
        "content": "주요 가전 업체들이 8K TV 생산을 중단하는 가장 큰 이유는 역시 콘텐츠 부족이라는 지적이 나오고 있습니다. 현재 방송이나 OTT 등 일반 소비자들이 접하는 대부분의 콘텐츠는 4K 이하의 해상도로 제공되고 있습니다. 이러한 환경에서 8K TV의 높은 가격은 소비자들이 접근하기 어려운 큰 장벽으로 작용하고 있습니다. 8K TV의 뛰어난 화질을 제대로 활용할 수 있는 콘텐츠가 없다면, 소비자들은 굳이 비싼 비용을 지불하고 8K TV를 구매할 이유를 찾기 어렵습니다. 이는 8K TV 시장 확대에 결정적인 걸림돌이 되고 있으며, 앞으로 8K TV 생태계 구축을 위해서는 콘텐츠 개발 및 보급이 시급하다는 목소리가 높아지고 있습니다. 8K TV의 성공, 콘텐츠 없이는 불가능한 꿈일까요?"
      },
      {
        "title": "AI 업스케일링 4K TV 대안",
        "content": "8K TV의 콘텐츠 부족과 높은 가격으로 인해 소비자들이 대안으로 AI 기반의 업스케일링 4K TV에 주목하고 있습니다. LG전자의 알파, 삼성전자의 퀀텀과 같은 AI 프로세서를 탑재한 4K TV는 저해상도 영상을 인공지능이나 알고리즘을 활용하여 4K 해상도로 변환해 화질을 개선하는 기능을 제공합니다. 이는 기존 콘텐츠의 영상 질을 한 차원 끌어올리면서도 8K TV 대비 훨씬 합리적인 가격으로 구매할 수 있다는 장점이 있습니다. 소비자들은 낮은 가격으로도 향상된 화질을 경험할 수 있어 AI 업스케일링 4K TV에 긍정적인 반응을 보이고 있습니다. 8K TV의 미래가 불투명한 상황에서, AI 업스케일링 4K TV는 현실적인 만족감을 제공하는 현명한 선택이 되고 있습니다. AI 업스케일링 4K TV, 8K TV의 빈자리를 채울 수 있을까요?"
      },
      {
        "title": "개인적인 생각",
        "content": "8K TV 기술력은 분명 놀랍지만, 현재 콘텐츠 생태계와의 괴리는 소비자들이 겪는 가장 큰 문제입니다. 마치 최고급 승용차를 구매했지만 탈 도로가 없는 상황과 같습니다. 가전 업체들은 기술 개발에 막대한 투자를 하지만, 이를 뒷받침할 콘텐츠 개발 및 보급 노력이 부족하다면 결과적으로 시장은 위축될 수밖에 없습니다. 특히 8K TV의 경우, 일반 소비자들의 접근성을 높이기 위한 가격 정책과 함께 다양한 8K 콘텐츠 제작 지원이 절실해 보입니다. AI 업스케일링 4K TV의 등장은 이러한 시장의 니즈를 정확히 반영한 결과라고 생각합니다. 앞으로는 단순히 최고 해상도 경쟁을 넘어, 소비자들이 실제 생활에서 체감할 수 있는 만족도를 높이는 방향으로 기술 발전과 시장 전략이 나아가야 할 것입니다. 8K TV가 진정한 '초고화질' 시대를 열기 위해서는 기술과 콘텐츠, 그리고 소비자들의 합리적인 선택이 조화롭게 이루어져야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468377",
    "hashTag": [
      "#8KTV",
      "#콘텐츠부족",
      "#TV화질",
      "#AI업스케일링",
      "#가전제품",
      "#삼성전자",
      "#LG전자",
      "#4KTV",
      "#디지털콘텐츠",
      "#TV추천"
    ]
  },
  {
    "type": "경제",
    "title": "장기연체자 29만명, 오늘부터 ‘새도약론’으로 3%대 대출 가능해진다",
    "newTitle": "성실 상환자를 위한 3%대 새도약론 특례 대출 출시",
    "article": "이미 채무조정을 통해 빚을 갚고 있어 정부의 빚 탕감 프로그램인 새도약기금의 혜택을 받지 못하는 이들을 위한 3%대 특례대출이 출시된다. 최대 29만명의 채무조정 이행자가 신청 가능할 것으로 추정된다.\n\n14일 금융위원회와 신용회복위원회는 서울 중구 신복위 본사에서 ‘새도약론’을 지원하기 위한 협약식을 개최했다. 새도약론은 7년 전(2018년 6월 19일 이전) 연체가 발생했으나, 이후 채무조정을 거쳐 남은 빚을 성실히 갚고 있는 이들을 위해 마련된 특례 대출이다. 이미 채무조정이 된 채권은 이재명 정부의 빚 탕감 제도인 새도약기금의 지원을 받을 수 없는데, 성실 상환자에 대한 형평성 제고 차원에서 마련됐다.\n\n세부 지원 대상은 7년 전 연체 발생 후 채무조정(신복위, 법원, 금융회사)을 거쳐 남은 채무를 6개월 이상 상환한 이들이다. 금융위는 신청 가능 대상자가 약 29만명 있는 것으로 추정했다.\n\n대출금리는 은행권 신용대출 수준인 연 3~4% 수준이다. 1인당 대출한도는 최대 1500만원으로, 채무조정 이행 기간이 길수록 지원 한도는 늘어난다.\n\n새도약론은 이날부터 당장 신청할 수 있다. 지원 방법은 전국 서민금융통합지원센터를 방문해 신청하거나, 신용회복위원회 홈페이지(ccrs.or.kr) 또는 콜센터(1600-5500)를 통해 가능하다.\n\n상환방법은 별도 거치기간 없는 원리금 균등 분할상환 방식이다. 최장 5년 상환기간 중 언제든 수수료 없이 중도상환이 가능하다.\n\n새도약론은 총한도 5500억원 내에서 3년간 한시적으로 운영된다. 국민·신한·하나·우리·농협 등 5대 시중은행이 1000억원씩을, 기업은행이 500억원을 각각 부담했다. 과거 금융권이 채무조정을 위해 설립한 장기소액연체자 지원재단의 잔여 재원(약 1000억원)은 이차보전 등에 활용된다.\n\n이날 협약식에서 권대영 금융위 부위원장은 “새도약론은 과거 7년 전 연체했지만 이미 채무조정을 통해 빚을 갚고 있어 새도약기금 혜택을 받지 못하는 분들을 위한 특례 대출로, 채무조정 이행자에게 저리 대출을 지원함으로써 취약계층의 재기 지원에 큰 도움이 될 것으로 기대한다”고 말했다.\n\n이날 신복위는 새도약기금 지원 대상(7년 이상 연체자)에 포함되지 않은 ‘5년 이상 연체자’에 대한 특별 채무조정도 함께 시행하기로 했다. 원금 감면 30~80%, 분할상환 최장 10년 등 새도약기금과 동일한 수준의 채무조정을 지원할 방침이다. 지원대상은 이날 이후 채무조정을 신청한 이들 중 기준 중위소득의 125% 이하이면서 5년 이상 연체된 채무를 보유한 자다.",
    "newArticle": [
      {
        "title": "새도약론 출시",
        "content": "정부가 채무조정 이행자들을 위한 3%대 특례 대출인 '새도약론'을 출시했습니다. 이미 채무조정을 통해 빚을 갚고 있어 정부의 빚 탕감 프로그램인 새도약기금의 혜택을 받지 못하는 분들을 위한 맞춤형 금융 지원입니다. 새도약론은 7년 전(2018년 6월 19일 이전) 연체가 발생했으나, 이후 채무조정을 거쳐 남은 빚을 성실히 갚고 있는 이들을 대상으로 합니다. 이는 성실 상환자 간의 형평성을 제고하고, 취약계층의 재기를 돕기 위한 정부의 의지를 보여줍니다. 새도약론의 출시는 경제적 어려움을 겪고 있는 분들에게 새로운 희망의 기회를 제공할 것으로 기대됩니다. 이미 채무 조정 제도를 이용하고 있는 분들이라면 주목할 만한 새 소식입니다."
      },
      {
        "title": "지원 대상 및 요건",
        "content": "새도약론의 주요 지원 대상은 7년 전 연체 발생 후 채무조정(신용회복위원회, 법원, 금융회사 등)을 거쳐 현재까지 남은 채무를 6개월 이상 성실하게 상환해온 분들입니다. 금융위원회는 약 29만명에 달하는 규모의 채무조정 이행자가 새도약론 신청 대상이 될 것으로 추정하고 있습니다. 이는 그동안 묵묵히 채무를 변제해왔지만, 기존 빚 탕감 제도에서 배제되었던 분들에게 실질적인 금융 지원을 제공한다는 점에서 의미가 큽니다. 만약 본인이 과거 연체 이력이 있고 채무조정을 거쳐 현재 채무를 상환 중이라면, 새도약론 자격 요건을 꼼꼼히 확인해보시는 것이 좋습니다. 성실 상환 이력이 중요한 심사 기준이 될 것입니다."
      },
      {
        "title": "대출 조건 상세 안내",
        "content": "새도약론은 연 3~4%대의 낮은 금리로 이용 가능하며, 이는 현재 은행권 신용대출 수준과 비슷한 수준입니다. 1인당 최대 1500만원까지 대출 한도가 제공되며, 채무조정 이행 기간이 길수록 지원 한도가 늘어나는 구조입니다. 상환 방식은 별도의 거치 기간 없이 원리금 균등 분할 상환 방식으로, 최장 5년의 상환 기간 동안 언제든 수수료 없이 중도 상환이 가능하다는 장점이 있습니다. 이는 상환 부담을 줄이고 유연한 자금 운용을 가능하게 하여, 채무조정 이행자들이 보다 안정적으로 경제 생활을 영위할 수 있도록 돕습니다. 낮은 금리와 중도 상환 수수료 면제 혜택은 새도약론의 주요 장점이라 할 수 있습니다."
      },
      {
        "title": "신청 방법 및 절차",
        "content": "새도약론은 출시일로부터 즉시 신청이 가능합니다. 신청 방법은 전국 서민금융통합지원센터를 직접 방문하거나, 신용회복위원회 홈페이지(ccrs.or.kr) 또는 콜센터(1600-5500)를 통해 비대면으로도 신청할 수 있습니다. 접근성을 높이기 위해 다양한 신청 채널을 마련한 것으로 보입니다. 신청 시 필요한 서류나 절차에 대한 자세한 내용은 신용회복위원회 홈페이지나 콜센터를 통해 문의하시면 친절한 안내를 받으실 수 있습니다. 이미 채무조정을 진행 중인 분들이라면 본인의 채무 상환 이력을 바탕으로 새도약론 신청을 고려해볼 수 있습니다."
      },
      {
        "title": "총 지원 규모 및 운영",
        "content": "새도약론은 총 5500억원 규모로, 3년간 한시적으로 운영될 예정입니다. 이 지원금은 국민, 신한, 하나, 우리, 농협 등 5대 시중은행이 각각 1000억원씩, 기업은행이 500억원을 부담하며 마련되었습니다. 또한, 과거 금융권이 채무 조정을 위해 설립했던 장기소액연체자 지원재단의 잔여 재원 약 1000억원은 이차보전 등에 활용될 예정입니다. 이러한 다각적인 재원 마련은 새도약론이 안정적으로 운영되고 더 많은 채무조정 이행자들에게 혜택이 돌아갈 수 있도록 지원합니다. 한시적 운영이라는 점을 감안하여, 지원 대상에 해당된다면 서둘러 신청하는 것이 중요합니다."
      },
      {
        "title": "채무조정 대상 확대",
        "content": "이번 새도약론 출시와 더불어, 신용회복위원회는 새도약기금 지원 대상(7년 이상 연체자)에 포함되지 않는 '5년 이상 연체자'에 대한 특별 채무조정도 함께 시행합니다. 이는 5년 이상 연체된 채무를 보유하고 있으며, 기준 중위소득 125% 이하인 분들을 대상으로 원금 감면 30~80% 및 최장 10년 분할 상환 등 새도약기금과 동일한 수준의 채무조정을 지원하는 것입니다. 이번 조치는 연체 기간이 7년에 미치지 못해 기존 혜택을 받지 못했던 분들에게도 희망의 사다리를 제공하며, 더 폭넓은 채무 부담 완화 기회를 제공한다는 점에서 긍정적으로 평가됩니다. 채무조정 제도에 대한 접근성을 더욱 높이는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새도약론의 출시는 이미 채무조정을 성실히 이행하고 있는 사람들에게 실질적인 도움을 제공한다는 점에서 매우 고무적입니다. 빚 탕감 정책이 과거 연체자에게 집중되는 경향이 있었다면, 새도약론은 묵묵히 빚을 갚아온 이들의 노력을 인정하고 지원한다는 점에서 공정성과 형평성을 강화했다고 볼 수 있습니다. 다만, 3년간의 한시적 운영이라는 점은 아쉬움으로 남습니다. 제도의 긍정적인 효과가 입증된다면 장기적인 관점에서 지원을 확대하고 안정화할 필요가 있습니다. 또한, 새도약론 신청 대상자들이 복잡한 절차나 정보 부족으로 인해 혜택을 놓치지 않도록 적극적인 홍보와 쉬운 신청 프로세스 마련이 중요해 보입니다. 장기적인 관점에서 개인의 경제적 자립을 돕는 실효성 있는 금융 지원 정책이 지속적으로 마련되기를 기대합니다. 이러한 정책들이야말로 경제적 약자들에게 든든한 버팀목이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468375",
    "hashTag": [
      "#새도약론",
      "#특례대출",
      "#채무조정",
      "#빚탕감",
      "#신용회복",
      "#저금리대출",
      "#재기지원",
      "#서민금융",
      "#대출신청"
    ]
  },
  {
    "type": "경제",
    "title": "LG전자 가전사면 KB 장기렌터카 신규계약시 깎아드립니다",
    "newTitle": "LG전자 베스트샵 가전 구매 시 KB캐피탈 장기렌터카 특별 할인",
    "article": "KB캐피탈이 LG전자의 가전제품 전문 유통 매장인 LG전자 베스트샵과 함께 장기렌터카 제휴 프로모션을 진행한다고 14일 밝혔다.\n\n이번 프로모션은 전국 LG전자 베스트샵 직영점에서 가전 등 물품을 구매한 고객이 KB캐피탈 장기렌터카를 신규 계약할 경우, 월 렌트료 할인과 함께 차량 가격에 따라 최대 50만원 상당의 LG전자 베스트샵 모바일 상품권을 받을 수 있는 행사다.\n\n고객은 LG전자 베스트샵 직영점에서 제품 구매 후 매장에 비치된 행사 안내 QR코드를 통해 프로모션 페이지에 접속하면, 차량 정보와 할인된 렌트료를 확인할 수 있다.\n\n이후 상담을 신청하면 전문 상담사가 장기렌터카 상품 안내부터 계약까지 전 과정을 지원하며, 계약이 완료된 고객에게는 차량 가격에 따라 최대 50만원의 LG전자 베스트샵 모바일 상품권이 지급된다.\n\nKB캐피탈 관계자는 “고객에게 가전제품 구매와 차량 이용을 결합한 합리적 소비 경험을 제공하기 위해 LG전자와 협력하여 본 행사를 기획했다.”며, “앞으로도 고객의 일상 전반에서 실질적인 혜택을 제공할 수 있는 다양한 금융 프로그램을 확대해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "LG전자 베스트샵 제휴",
        "content": "KB캐피탈이 LG전자 베스트샵과 손잡고 파격적인 장기렌터카 제휴 프로모션을 실시합니다. 이번 특별한 만남은 전국 LG전자 베스트샵 직영점에서 가전제품을 구매하는 고객들에게 잊지 못할 혜택을 선사할 예정입니다. KB캐피탈 장기렌터카를 새롭게 계약하는 고객이라면 누구나 월 렌트료 할인이라는 실질적인 혜택과 더불어, 구매하신 차량 가격에 따라 최대 50만원 상당의 LG전자 베스트샵 모바일 상품권을 받을 수 있는 절호의 기회를 잡을 수 있습니다. 이는 단순히 차량을 빌리는 것을 넘어, 생활에 필수적인 가전제품 구매와 차량 이용이라는 두 가지 큰 지출을 한 번에 현명하게 해결할 수 있는 절호의 찬스입니다. KB캐피탈은 이번 LG전자와의 협력을 통해 고객들의 합리적인 소비 경험을 극대화하고, 생활 전반에 걸쳐 실질적인 혜택을 제공하고자 합니다. 장기렌터카 계약을 통해 차량 유지에 대한 부담을 줄이고, 동시에 LG전자 모바일 상품권으로 원하는 가전제품을 추가로 구매할 수 있는 이번 프로모션은 많은 소비자들의 관심을 끌 것으로 기대됩니다."
      },
      {
        "title": "렌트료 할인 꿀팁",
        "content": "LG전자 베스트샵에서 가전제품을 구매하고 KB캐피탈 장기렌터카를 이용하면 월 렌트료 할인 혜택을 즉시 누릴 수 있습니다. 이 프로모션은 단순히 할인 폭을 제공하는 것을 넘어, 고객이 직접 혜택을 확인하고 간편하게 신청할 수 있도록 시스템을 갖추고 있습니다. LG전자 베스트샵 직영점에서 제품을 구매한 후, 매장 안에 비치된 행사 안내 QR코드를 스마트폰으로 스캔하면 바로 프로모션 상세 페이지로 이동합니다. 이 페이지에서는 현재 이용 가능한 차량들의 종류와 함께, 고객에게 적용될 할인된 월 렌트료를 투명하게 확인할 수 있습니다. 이처럼 고객은 복잡한 절차 없이, 스마트한 방식으로 자신에게 맞는 최적의 장기렌터카 상품을 탐색하고 비교할 수 있습니다. KB캐피탈은 이러한 과정을 통해 고객들이 장기렌터카 계약에 대한 이해도를 높이고, 만족스러운 결정을 내릴 수 있도록 지원하며, 월 렌트료 할인이라는 실질적인 경제적 이점을 제공하는 데 집중하고 있습니다."
      },
      {
        "title": "최대 50만원 상품권",
        "content": "LG전자 베스트샵에서 진행하는 KB캐피탈 장기렌터카 제휴 프로모션은 월 렌트료 할인뿐만 아니라, 추가적인 파격적인 혜택까지 제공합니다. 특히 차량 가격에 따라 최대 50만원에 달하는 LG전자 베스트샵 모바일 상품권 증정은 이번 프로모션의 백미라고 할 수 있습니다. 즉, KB캐피탈 장기렌터카 계약을 완료한 고객에게는 구매하신 차량의 가격에 비례하여 상당 금액의 모바일 상품권이 지급됩니다. 이 상품권은 LG전자 베스트샵에서 자유롭게 사용하여 TV, 냉장고, 세탁기와 같은 고가의 가전제품을 구매하거나, 생활에 필요한 다양한 소형 가전제품을 구입하는 데 사용할 수 있습니다. 이는 KB캐피탈이 고객에게 제공하는 단순한 금융 혜택을 넘어, 삶의 질을 향상시킬 수 있는 실질적인 구매력을 더해주는 중요한 포인트입니다. KB캐피탈은 고객들이 최신 가전제품을 합리적인 가격으로 구매할 수 있도록 지원하며, 이를 통해 더욱 풍요로운 생활을 누릴 수 있도록 돕는 것을 목표로 하고 있습니다. LG전자 베스트샵 모바일 상품권은 그 혜택을 극대화하는 중요한 요소입니다."
      },
      {
        "title": "간편 계약 과정",
        "content": "KB캐피탈은 LG전자 베스트샵과의 이번 장기렌터카 프로모션을 통해 고객 경험을 최우선으로 고려했습니다. 전국 LG전자 베스트샵 직영점에서 제품 구매 후, 매장에 비치된 QR코드를 통해 프로모션 페이지에 접속하면 차량 정보와 할인된 렌트료를 손쉽게 확인할 수 있습니다. 이어서 상담을 신청하면 KB캐피탈의 전문 상담사가 처음부터 끝까지 모든 과정을 책임지고 지원합니다. 장기렌터카 상품에 대한 자세한 안내는 물론, 고객의 니즈에 맞는 최적의 계약 조건을 제시하며, 모든 절차가 완료될 때까지 꼼꼼하게 안내합니다. 계약이 최종적으로 완료되면, 앞서 설명한 바와 같이 차량 가격에 따라 최대 50만원 상당의 LG전자 베스트샵 모바일 상품권이 고객에게 지급됩니다. KB캐피탈은 이처럼 복잡할 수 있는 장기렌터카 계약 과정을 최대한 간소화하고, 고객이 편리하게 혜택을 누릴 수 있도록 전 과정에서 세심한 서비스를 제공하는 데 집중하고 있습니다. 이는 단순히 상품을 판매하는 것을 넘어, 고객과의 신뢰를 구축하고 장기적인 관계를 이어가고자 하는 KB캐피탈의 의지를 보여줍니다. 간편한 절차와 전문적인 지원으로 만족스러운 장기렌터카 경험을 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KB캐피탈과 LG전자 베스트샵의 이번 제휴 프로모션은 매우 흥미로운 시도라고 생각됩니다. 특히 가전제품 구매와 차량 이용이라는 두 가지 큰 소비를 한 번에 해결할 수 있다는 점에서 소비자들에게 상당한 매력을 어필할 수 있을 것입니다. 월 렌트료 할인과 최대 50만원 상당의 모바일 상품권이라는 실질적인 혜택은 장기렌터카 시장의 경쟁을 더욱 치열하게 만들 것으로 예상되며, 소비자들에게는 더 많은 선택지를 제공할 것입니다. KB캐피탈의 '고객의 일상 전반에서 실질적인 혜택을 제공하는 금융 프로그램 확대'라는 언급은 향후 이러한 융합형 프로모션이 더욱 활발해질 것임을 시사합니다. 이는 단순히 금융 상품을 판매하는 것을 넘어, 고객의 라이프스타일 전반을 아우르는 종합적인 솔루션을 제공하려는 금융권의 변화를 보여주는 좋은 예시입니다. 앞으로도 이러한 이종 산업 간의 협력을 통해 소비자들은 더욱 다양한 혜택을 누릴 수 있을 것으로 기대하며, KB캐피탈과 LG전자 베스트샵의 이번 장기렌터카 프로모션이 성공적으로 안착하여 많은 고객에게 만족을 줄 수 있기를 바랍니다. 이는 장기렌터카 시장의 성장은 물론, 관련 소비 심리 위축을 완화하는 데도 긍정적인 영향을 미칠 수 있을 것입니다. 소비자는 현명한 선택으로 경제적 이득을 취할 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468321",
    "hashTag": [
      "#KB캐피탈",
      "#LG전자베스트샵",
      "#장기렌터카",
      "#제휴프로모션",
      "#가전렌트",
      "#차량할인",
      "#모바일상품권",
      "#합리적소비"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] 한미, ‘3500억달러’ 전략투자 MOU 서명",
    "newTitle": "한미, 3500억 달러 규모 전략 투자 MOU 체결 및 향후 계획",
    "article": "김정관 산업통상부 장관이 하워닉 러트닉 미국 상무장관과 3500억 달러 규모의 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명했다고 14일 밝혔다. 대미 투자사업 선정은 도널드 트럼프 미국 대통령의 임기가 끝나는 오는 2029년 1월까지라고 전했다.\n\n김 장관은 이날 오후 정부서울청사에서 브리핑을 열고 “오늘 한국과 미국 정부는 3500억달러 투자 운용에 대한 합의를 토대로 전략적 투자에 관한 양해각서를 체결했다”고 설명했다.\n\n이는 지난 7월30일 한미 양국이 관세 협상에서 큰 틀의 합의를 이룬 지 3개월 반 만이다.\n\n이날 양측이 서명한 3500억 달러 규모의 전략적 투자는 2000억 달러의 투자와 직접투자(FDI), 보증, 선박금융 등으로 구성된 1500억 달러 규모의 조선 협력 투자로 구성됐다.",
    "newArticle": [
      {
        "title": "한미 3500억 달러 투자 MOU",
        "content": "한국과 미국이 3500억 달러 규모의 '한미 전략적 투자에 관한 양해각서(MOU)'를 체결하며 양국 간 경제 협력의 새 지평을 열었습니다. 산업통상부 김정관 장관은 미국 상무부 러트닉 장관과 함께 이 MOU에 서명했다고 밝혔습니다. 이번 MOU는 도널드 트럼프 미국 대통령 임기 종료 시점인 2029년 1월까지 한국 기업들의 대미 투자 사업 선정을 지원하는 내용을 담고 있습니다. 이는 단순히 일회성 지원을 넘어, 장기적인 관점에서 양국 경제 활성화와 기업들의 미국 시장 진출을 촉진하는 중요한 계기가 될 것으로 기대됩니다. 한미 전략적 투자 MOU 체결 소식은 많은 기업들에게 미국 시장 진출 및 투자 확대에 대한 긍정적인 신호를 보내고 있으며, 향후 구체적인 투자 사업 선정 과정에도 관심이 집중되고 있습니다. 3500억 달러라는 막대한 규모는 한국 기업들의 미국 내 경쟁력 강화는 물론, 미국 경제에도 상당한 기여를 할 것으로 전망됩니다. 이번 한미 전략적 투자 MOU는 양국 정부의 적극적인 지원 의지를 보여주는 상징적인 사건입니다."
      },
      {
        "title": "미국 투자 확대 배경",
        "content": "이번 3500억 달러 규모의 한미 전략적 투자 MOU는 지난 7월 30일, 한미 양국이 관세 협상에서 큰 틀의 합의를 이룬 지 불과 3개월 반 만에 체결되었다는 점에서 주목받고 있습니다. 이는 양국 간의 경제적 신뢰를 바탕으로 무역 관계를 넘어 투자 분야에서도 협력을 강화하려는 강력한 의지를 보여줍니다. 특히, 한국 기업들의 미국 내 투자 확대를 지원하는 이번 MOU는 미국 경제 성장에도 긍정적인 영향을 미칠 것으로 예상됩니다. 트럼프 행정부의 '미국 우선주의' 기조 속에서도 한국 기업의 투자를 환영하는 분위기는 한국 경제의 대미 수출 경쟁력 강화와 더불어, 미국 내 일자리 창출 및 기술 혁신에도 기여할 수 있다는 점에서 양국 모두에게 이익이 되는 협력 모델을 제시합니다. 한미 전략적 투자 MOU는 이러한 배경 속에서 양국 경제 관계를 한 단계 발전시키는 중요한 전환점이 될 것입니다."
      },
      {
        "title": "투자 세부 구성은?",
        "content": "체결된 3500억 달러 규모의 한미 전략적 투자는 두 가지 주요 부분으로 구성됩니다. 첫째, 2000억 달러는 한국 기업들의 미국 내 직접 투자(FDI) 및 보증, 선박금융 등 다양한 형태의 투자 사업을 지원하는 데 사용될 예정입니다. 이는 한국 기업들이 미국 시장에서 더욱 적극적으로 사업을 확장하고, 현지 생산 시설을 구축하며, 안정적인 경영 활동을 펼칠 수 있도록 돕는 데 초점을 맞추고 있습니다. 둘째, 1500억 달러는 조선 분야의 협력 투자에 할당될 것입니다. 이는 한국의 뛰어난 조선 기술력과 미국의 에너지 안보 및 해운 수요를 결합하여 시너지를 창출하려는 목적을 가지고 있습니다. 이처럼 한미 전략적 투자 MOU는 구체적이고 실질적인 투자 계획을 포함하고 있어, 양국 경제에 실질적인 긍정적 효과를 가져올 것으로 기대됩니다. 3500억 달러의 대규모 투자는 한국 기업들의 성장 잠재력을 키우고, 미국 경제에 활력을 불어넣는 중요한 동력이 될 것입니다."
      },
      {
        "title": "대미 투자, 왜 중요할까?",
        "content": "한국 기업들의 대미 투자 확대는 여러 측면에서 매우 중요합니다. 우선, 이는 한국 기업들이 세계 최대 소비 시장인 미국에서 경쟁력을 강화하고 새로운 성장 동력을 확보할 수 있는 기회를 제공합니다. 직접 투자(FDI)는 단순히 제품을 수출하는 것을 넘어, 미국 현지에 생산 기지를 구축하고 고용을 창출함으로써 현지 경제에 기여하고, 나아가 미국 시장에서의 입지를 더욱 공고히 할 수 있게 합니다. 또한, 이번 MOU에 포함된 보증 및 선박금융 지원은 한국 기업들이 대규모 투자를 진행하는 데 따르는 재정적 부담을 완화하고, 보다 안정적으로 사업을 추진할 수 있도록 돕습니다. 특히, 조선 협력 투자는 한국의 강점을 활용하여 미국의 에너지 안보 및 물류 인프라 강화에 기여하며, 양국 간의 전략적 파트너십을 더욱 심화시키는 계기가 될 것입니다. 3500억 달러의 한미 전략적 투자 MOU는 이러한 다양한 긍정적 효과를 창출할 잠재력을 가지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 전략적 투자 MOU 체결은 단순한 경제 협력을 넘어, 양국 관계의 새로운 장을 여는 의미 있는 사건이라고 생각합니다. 3500억 달러라는 막대한 규모는 한국 기업들의 미국 시장 공략을 더욱 가속화할 것이며, 이는 한국 경제 전반의 경쟁력 강화로 이어질 것입니다. 특히, 트럼프 행정부의 보호무역주의 기조 속에서도 이러한 대규모 투자를 이끌어냈다는 점은 매우 고무적이며, 앞으로 미국과의 경제 관계를 더욱 긍정적인 방향으로 이끌어갈 중요한 동력이 될 것입니다. 다만, MOU 체결 이후 실제 투자 사업 선정 및 집행 과정에서 발생할 수 있는 여러 변수들을 신중하게 관리해야 할 것입니다. 한국 기업들이 미국 시장에서 성공적으로 안착하고 지속적인 성장을 이루기 위해서는 양국 정부의 긴밀한 협력과 더불어, 기업 스스로도 철저한 시장 분석과 현지화 전략을 수립하는 것이 중요합니다. 3500억 달러라는 수치 이상의 실질적인 성과를 창출하여, 한미 경제 동맹을 더욱 굳건히 하기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468365",
    "hashTag": [
      "#한미투자MOU",
      "#3500억달러",
      "#전략적투자",
      "#산업통상부",
      "#미국상무부",
      "#김정관장관",
      "#하워닉러트닉",
      "#조선협력",
      "#대미투자",
      "#FDI"
    ]
  },
  {
    "type": "사회",
    "title": "사내이사가 유명 가수?…이름 내세워 2000억원대 불법 투자금 모은 일당 검거",
    "newTitle": "유명 가수 내세워 2000억대 불법 투자 유치한 사기단 검거",
    "article": "유명 가수를 사내이사로 내세워 2000억원대 불법 투자금을 모은 일당이 경찰에 붙잡혔다.\n\n14일 인천경찰청 형사기동대는 유사수신행위 규제법 및 특정경제범죄가중처벌법상 사기 혐의로 조직 운영자 A(43)씨와 B(44)씨를 구속하고, 가수 C(54)씨를 포함한 투자 유치책 67명을 불구속 입건해 검찰에 송치했다고 밝혔다.\n\nA씨 등은 2022년 12월부터 지난해 8월까지 서울 강남에 본사를 두고 불법으로 약 2089억원의 투자금을 모은 뒤, 이 가운데 306명으로부터 190억원을 가로챈 혐의를 받는다.\n\nA씨는 전국에 지사 35곳을 두고 유명 가수인 C씨를 업체 부의장 겸 사내이사로 내세워 투자자들을 모집한 것으로 파악됐다.\n\n이들은 전국 각지에서 사업 설명회를 열고 “원금의 150%를 300일 동안 매일 0.5%씩 지급해주겠다”며 은행 설립 출자나 온라인 쇼핑몰 등에 투자하면 고금리의 이자도 준다고 피해자들을 속였다.\n\n그러나 A씨 등은 투자금을 받아 다른 피해자에게 주는 이른바 ‘돌려막기’식으로 범행해 수익을 돌려줄 수 없었다.\n\n피해자는 대부분 60~80대 고령층으로, 최소 100만원에서 많게는 10억원 넘게 투자한 사례도 확인됐다. 일부 피해자는 암 치료비나 재개발 보상금을 투자했다가 생계가 어려워진 것으로 알려졌다.\n\n경찰은 A씨 일당이 전국적으로 약 3만명으로부터 투자금을 모집한 것으로 보고 있으며, 현재 신고된 306명의 피해액을 190억원으로 추산하고 있다.\n\n경찰 관계자는 “이들의 범죄수익 93억8000만원에 대해 추징보전을 신청했다”며 “고수익을 보장한다는 투자 권유는 사기일 가능성이 커 각별한 주의가 필요하다”고 당부했다.",
    "newArticle": [
      {
        "title": "유명 가수 연루 사기",
        "content": "유명 가수를 사내이사로 내세워 2000억원대 불법 투자금을 모집한 일당이 경찰에 붙잡혔습니다. 인천경찰청 형사기동대는 유사수신행위 규제법 및 특정경제범죄가중처벌법상 사기 혐의로 조직 운영자 A씨와 B씨를 구속하고, 가수 C씨를 포함한 투자 유치책 67명을 불구속 입건해 검찰에 송치했습니다. A씨 등은 2022년 12월부터 지난해 8월까지 서울 강남에 본사를 두고 약 2089억원의 불법 투자금을 모은 뒤, 306명으로부터 190억원을 가로챈 혐의를 받고 있습니다. 이들은 전국에 35개의 지사를 운영하며 유명 가수 C씨를 업체 부의장 겸 사내이사로 내세워 투자자들을 끌어모았습니다. 이러한 유명 인사 활용 전략은 투자자들에게 신뢰를 주고 투자를 유치하는 데 중요한 역할을 했을 것으로 보입니다. 이번 사건은 투자 사기 범죄가 사회 저명 인사를 이용하는 방식으로 더욱 교묘해지고 있음을 보여줍니다."
      },
      {
        "title": "고수익 미끼 범죄",
        "content": "A씨 일당은 전국 각지에서 사업 설명회를 열고 “원금의 150%를 300일 동안 매일 0.5%씩 지급해주겠다”며 투자자들을 현혹했습니다. 또한, 은행 설립 출자나 온라인 쇼핑몰 등에 투자하면 고금리의 이자를 지급한다고 속였습니다. 이러한 과도하게 높은 수익률 약속은 전형적인 투자 사기의 수법으로, 정상적인 투자로는 달성하기 어려운 수익률을 제시하며 피해자들의 탐욕을 자극했습니다. 실제로 A씨 등은 투자금을 받아 다른 피해자에게 주는 방식, 즉 '돌려막기'식으로 운영하여 실제 수익을 창출할 수 없었으며, 결국 모든 투자금을 돌려줄 수 없는 상황에 이르렀습니다. 이러한 돌려막기 방식은 초기 투자자들에게는 단기적인 수익을 지급하여 신뢰를 쌓지만, 시간이 지날수록 새로운 투자자를 모집하기 어려워져 결국 파국을 맞게 됩니다."
      },
      {
        "title": "고령층 피해 집중",
        "content": "이번 투자 사기 사건의 피해자는 대부분 60~80대 고령층으로 확인되었습니다. 최소 100만원에서 많게는 10억원 이상을 투자한 사례도 발견되었습니다. 일부 피해자들은 암 치료비나 재개발 보상금 등 절박한 상황에서 마련한 자금을 투자했다가 생계가 어려워지는 안타까운 상황에 처했습니다. 고령층은 상대적으로 금융 지식이 부족하거나, 은퇴 후 안정적인 노후 자금을 마련하려는 심리가 강해 고수익을 약속하는 투자 사기에 취약할 수 있습니다. 또한, 사회적 고립이나 외로움을 이용해 접근하는 경우도 있어 더욱 주의가 필요합니다. 이번 사건은 우리 사회가 고령층을 대상으로 하는 금융 범죄에 대해 더욱 경각심을 가져야 함을 시사합니다."
      },
      {
        "title": "수사 확대 및 추징",
        "content": "경찰은 A씨 일당이 전국적으로 약 3만명으로부터 투자금을 모집한 것으로 보고 있으며, 현재 신고된 306명의 피해액을 190억원으로 추산하고 있습니다. 이는 빙산의 일각일 가능성이 있으며, 실제 피해 규모는 훨씬 클 수 있습니다. 경찰 관계자는 범죄 수익 93억 8000만원에 대해 추징보전을 신청했다고 밝혔습니다. 추징보전은 범죄로 얻은 재산을 동결하여 몰수하기 위한 절차로, 추가적인 범죄 수익 환수 노력이 이어질 것으로 보입니다. 경찰은 앞으로도 고수익을 보장한다는 투자 권유는 사기일 가능성이 매우 높으므로 각별한 주의를 당부하고 있습니다. 이번 사건을 계기로 유사 투자 사기 범죄 예방 및 피해자 구제에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유명 가수가 연루된 2000억원대 투자 사기 사건은 충격적인 동시에 우리 사회의 금융 범죄 취약성을 다시 한번 드러내는 사건입니다. 특히 고령층 피해자가 다수 발생했다는 점은 안타까움을 넘어 사회적 책임감을 느끼게 합니다. 범죄자들은 유명 인사나 그럴듯한 사업 모델을 이용해 사람들의 심리를 교묘하게 파고들며, '돌려막기'식으로 범죄를 지속합니다. 이러한 투자 사기를 예방하기 위해서는 개인의 노력뿐 아니라 사회 시스템적인 강화가 필요합니다. 금융 당국은 고금리 상품이나 불확실한 투자처에 대한 경고 시스템을 강화하고, 고령층을 대상으로 하는 금융 교육을 확대해야 합니다. 또한, 언론은 유명 인사가 연루된 사기 사건을 보도할 때, 단순히 사건 내용을 전달하는 것을 넘어 범죄 수법과 예방책을 상세히 알려 투자자들이 경각심을 갖도록 도와야 합니다. 더불어, 피해자들이 적극적으로 신고하고 도움을 받을 수 있는 제도적 지원 또한 중요합니다. 이번 사건이 다시는 발생하지 않도록 우리 사회 모두가 경계심을 늦추지 않고 노력해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468362",
    "hashTag": [
      "#유명가수사기",
      "#불법투자",
      "#사기혐의",
      "#돌려막기",
      "#고금리사기",
      "#피해주의",
      "#경찰수사",
      "#경제사범"
    ]
  },
  {
    "type": "사회",
    "title": "이틀 만에 그만뒀는데…“180만원 배상하라”며 내용 증명 보낸 치과",
    "newTitle": "이틀 일하고 180만원 배상 요구한 치과, 근로기준법 위반 여부",
    "article": "서울 강남구의 한 치과에 취직한 A씨는 막상 출근을 해보니 면접 때 설명과는 다른 업무를 맡게 된 사실을 알게 됐다. 또 새벽 근무를 해야 한다거나 실수를 하면 급여가 깎일 수 있다는 말도 듣다 보니 일을 그만뒀다. 그러나 치과 측은 오히려 손해배상을 하라며 임금보다 높은 액수를 요구했다.\n\n최근 연합뉴스 보도에 따르면 A씨는 대형 치과에 출근한 지 이틀만에 일을 그만뒀다.\n\n그런데 치과 측은 A씨가 ‘퇴사 예정일을 최소 한 달 전에 알려야 한다’는 약정을 어겼다며 오히려 손해배상을 해야 한다고 통보했다. 그러더니 이틀 일한 임금은 25만원가량뿐이지만, 책정 월급의 절반인 약 180만원을 배상하라고 했다.\n\n이를 듣고 황당했던 A씨는 항변했지만 치과는 첫 출근 날 ‘퇴사 한 달 전 고지’ 확인서를 작성하지 않았냐고 오히려 반문했다. 확인서에는 퇴사 한 달 전 고지하지 않으면 치과가 입은 손해를 배상할 수 있다는 내용이 적혀있었지만, A씨는 “모두가 하는 절차”라는 말만 믿고 이 서류를 작성했다는 입장이다.\n\n이에 A씨가 ‘고작 이틀 일을 한 게 어떤 손해를 끼쳤는지’ 를 재차 물었다.\n\n그러자 치과 측의 변호사는 “새 직원을 뽑는 시간과 비용”이라는 답과 함께 내용증명을 보냈다. 결국 A씨는 고용노동부에 진정을 냈다.\n\n노동법 전문가들은 이런 확인서 강요가 명백한 위법이라고 지적했다.\n\n즉 근로기준법 제20조는 근로계약 불이행에 대해 ‘위약금 또는 손해배상액을 미리 정하는 계약’을 금지하고 있다.\n\n즉 ‘퇴사 예정일을 미리 알리지 않으면 손해배상액을 낸다’라거나 ‘지각 시 급여에서 공제한다’는 조항을 계약서에 넣을 경우 법 위반이라는 것이다. 이를 어긴 사업주는 500만원 이하의 벌금을 받을 수 있다.\n\n이에 대해 한 노무사는 “일반 근로자가 이런 규정이 위법이라는 사실을 알기 어렵다는 점을 노리고 악용한 사례”라며 “미리 정해진 손해배상액을 내라고 강요하면 근로기준법 위반”이라고 말했다.\n\n또 다른 노무사도 “근로자에게 사전에 손해배상 약정을 쓰게 하는 행위 자체가 범죄”라며 “노동청이 지도·감독을 강화해야 한다”고 밝혔다.\n\n치과 측은 입장을 묻는 연합뉴스의 전화와 문자 등의 질의에 답하지 않은 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "면접과 다른 업무",
        "content": "서울 강남구의 한 치과에 취업한 A씨는 면접 시 들었던 업무 내용과 실제 출근 후 맡게 된 업무가 다르다는 사실을 알게 되면서 큰 혼란을 겪었다. A씨는 면접 과정에서 설명과는 달리 예상치 못한 업무를 부여받았고, 이는 A씨가 직무에 대한 기대치를 수정해야 하는 상황으로 이어졌다. 이러한 직무 불일치는 초기에 업무 적응에 어려움을 야기할 수 있으며, 근로자의 만족도와 직업 안정성에 부정적인 영향을 미칠 수 있는 중요한 문제이다. 특히 A씨의 경우, 이러한 예상치 못한 업무 전환은 퇴사를 결정하게 된 주요 원인 중 하나로 작용했다. 취업 과정에서 제공되는 정보와 실제 근로 환경 간의 괴리는 근로자와 사용자 간의 신뢰 관계를 저해할 수 있으며, 향후 유사한 갈등을 예방하기 위한 면밀한 정보 제공과 직무 명확화의 필요성을 시사한다."
      },
      {
        "title": "예고 없는 새벽 근무",
        "content": "A씨는 처음 면접을 봤을 때와는 달리 실제 출근 후 새벽 근무를 해야 한다는 사실을 인지하게 되었다. 이러한 갑작스러운 근무 시간 변경은 A씨의 일상생활에 큰 영향을 미칠 수 있으며, 업무 강도를 더욱 높이는 요인이 될 수 있다. 새벽 근무는 일반적인 근무 시간대와 다르기 때문에 개인의 컨디션 관리뿐만 아니라 사회생활 전반에 걸쳐 새로운 조율을 필요로 한다. 특히 A씨가 치과라는 의료 서비스 현장에서 일하는 점을 고려할 때, 근무 시간의 예측 불가능성은 업무 연속성과 환자 응대에도 영향을 줄 수 있는 민감한 사안이다. 이는 근로자의 건강과 복지를 고려한 합리적인 근무 조건 설정의 중요성을 다시 한번 강조하는 사례이며, 고용주는 근로자와의 사전 협의를 통해 근무 시간 관련 사항을 명확히 하는 것이 필수적이다."
      },
      {
        "title": "실수하면 급여 삭감",
        "content": "A씨는 또한 업무 중 실수가 발생할 경우 급여가 삭감될 수 있다는 사실을 알게 되었다. 이러한 급여 삭감 조항은 근로자에게 상당한 압박감과 불안감을 조성할 수 있으며, 실수를 두려워하게 만들어 업무 수행의 효율성을 저해할 가능성이 높다. 실수는 업무 과정에서 발생할 수 있는 자연스러운 부분임에도 불구하고, 이를 직접적으로 급여와 연결하는 것은 근로자의 기본적인 권리를 침해할 소지가 있다. 특히 A씨의 경우, 이러한 급여 삭감 가능성은 퇴사를 결심하게 된 또 다른 이유가 되었다. 고용노동부는 근로기준법을 통해 근로자의 정당한 노동의 대가를 보장하고 있으며, 임의적인 급여 삭감은 법적 문제로 이어질 수 있음을 명확히 하고 있다. 따라서 사업주는 근로자의 실수에 대해 교육과 개선을 통해 지도해야 하며, 일방적인 급여 삭감은 지양해야 한다."
      },
      {
        "title": "부당한 손해배상 요구",
        "content": "A씨는 치과에 출근한 지 단 이틀 만에 일을 그만두었음에도 불구하고, 치과 측으로부터 약 180만원에 달하는 손해배상을 요구받는 황당한 상황에 처했다. 이는 A씨가 받을 임금 25만원보다 훨씬 높은 금액으로, 명백히 과도한 요구였다. 치과 측은 '퇴사 예정일을 최소 한 달 전에 알려야 한다'는 약정을 어겼다는 이유를 들었지만, A씨는 첫 출근 날 '퇴사 한 달 전 고지' 확인서에 '모두가 하는 절차'라는 말만 믿고 서명했을 뿐, 그 의미와 효력을 제대로 인지하지 못했다. 이러한 일방적인 손해배상 요구는 A씨에게 경제적, 심리적 큰 부담을 안겨주었으며, 법적으로도 근거가 희박한 부당한 처사로 간주될 수 있다. 이는 사업주가 근로자의 약점을 이용하여 부당한 이득을 취하려 한 대표적인 사례로 볼 수 있다."
      },
      {
        "title": "위약금 약정 금지 위반",
        "content": "노동법 전문가들은 치과 측의 '퇴사 한 달 전 고지' 확인서 강요 및 손해배상 요구가 명백한 위법이라고 지적했다. 근로기준법 제20조는 근로계약 불이행에 대해 '위약금 또는 손해배상액을 미리 정하는 계약'을 금지하고 있으며, 이를 위반한 사업주는 500만원 이하의 벌금에 처해질 수 있다. 즉, '퇴사 예정일을 미리 알리지 않으면 손해배상액을 낸다'는 식의 조항은 법적으로 효력이 없으며, 이를 근거로 근로자에게 손해배상을 강요하는 것은 불법이다. 이러한 사례는 일부 사업주들이 근로자의 법률 지식 부족을 악용하여 부당한 요구를 하는 현실을 보여주며, 근로기준법 준수에 대한 사업주의 책임감을 강조한다. 노동청의 지도·감독 강화 필요성이 제기되는 이유이기도 하다."
      },
      {
        "title": "악용한 사례와 대처법",
        "content": "이번 치과 사례는 일부 사업주가 근로자가 법규정을 알기 어렵다는 점을 악용하여 부당한 요구를 하는 대표적인 사례다. 노무사들은 이러한 '미리 정해진 손해배상액'을 강요하는 행위 자체가 근로기준법 위반이며, 근로자에게 사전에 손해배상 약정을 쓰게 하는 행위 자체가 범죄에 해당할 수 있다고 강조했다. 만약 이러한 부당한 요구를 받는 근로자가 있다면, 즉시 고용노동부에 진정을 제기하여 법적인 도움을 받아야 한다. 또한, 근로계약 시 모든 조항을 꼼꼼히 확인하고 이해되지 않는 부분은 반드시 질문하여 명확히 해야 한다. 특히 '퇴사 통보 기한'이나 '실수 시 급여 공제' 등 불리한 조항이 있다면 서명 전에 신중하게 검토해야 하며, 필요한 경우 노동법 전문가의 자문을 구하는 것이 현명하다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 치과 사례는 우리 사회에서 근로자의 기본적인 권리가 얼마나 쉽게 침해될 수 있는지를 보여주는 안타까운 현실을 반영하고 있다. 면접 당시의 설명과 실제 업무의 괴리, 예측 불가능한 근무 조건, 그리고 부당한 손해배상 요구까지, A씨가 겪은 일들은 근로자가 취업 과정에서 얼마나 많은 어려움에 직면할 수 있는지를 여실히 보여준다. 특히 '퇴사 한 달 전 고지' 확인서 강요는 명백한 근로기준법 위반임에도 불구하고, 일부 사업주들이 근로자의 법률 지식 부족을 악용하여 관행처럼 이루어지고 있을 수 있다는 점에서 깊은 우려를 자아낸다. 이러한 부당한 관행이 근절되기 위해서는 사업주의 윤리 의식 강화와 더불어, 노동 당국의 철저한 지도·감독이 반드시 뒷받침되어야 할 것이다. 또한, 근로자 스스로 자신의 권리를 인지하고 적극적으로 대처하는 자세가 중요하며, 필요하다면 고용노동부나 노무사 등 전문가의 도움을 받는 것을 주저하지 말아야 할 것이다. 이러한 노력을 통해 부당한 근로 환경을 개선하고, 모든 근로자가 정당한 대우를 받는 사회가 되기를 기대한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468324",
    "hashTag": [
      "#부당해고",
      "#근로기준법",
      "#퇴사",
      "#손해배상",
      "#노동법",
      "#직장인",
      "#부당이득",
      "#임금체불",
      "#알바",
      "#취업"
    ]
  },
  {
    "type": "사회",
    "title": "“주말 나들이는 토요일에 가세요”…일요일부터 잔비에 기온 곤두박질",
    "newTitle": "주말 날씨 예보 토요일 포근한 가을 일요일 비와 함께 기온 급하강",
    "article": "이번 주말 토요일까지 포근한 가을 날씨가 이어지겠다. 하지만 일요일 오후부터 약한 비나 눈과 함께 전국 기온이 영하권으로 곤두박질치겠다.\n\n14일 기상청에 따르면 토요일인 15일 아침 최저기온은 –1~8도, 낮 최고기온은 15~19도로 예보됐다. 일요일인 16일은 최저 1~10도, 최고 14~20도로 주말 기온은 평년(최저 0~9도, 최고 11~17도)과 비슷하거나 조금 높겠다.\n\n토요일은 서해 고기압의 영향으로 하루종일 맑을 전망이다. 전국 하늘이 대체로 맑고 찬 바람도 강하지 않겠다. 다만 일교차가 15도 안팎으로 큰 만큼 외출 시 쉽게 입고 벗을 수 있는 겉옷을 챙기는 게 좋다.\n\n맑았던 날씨는 일요일 오후부터 급변할 것으로 보인다. 일요일인 16일 오후부터 한반도 북쪽에서 남하하는 저기압의 영향으로 중부지방을 중심으로 약하게 비가 내리는 곳이 있겠다. 높은 산지에서는 눈이 내릴 가능성도 있다. 16일 예상 강수량은 수도권과 강원도 5㎜ 미만, 충청권과 전북 1㎜ 안팎이다.\n\n비나 눈과 함께 다음주부터는 전국 기온이 크게 떨어지겠다. 다음주 초 전국 기온은 최저 –4~8도, 최고 5~13도에 머무를 전망이다. 찬 바람까지 강하게 불어 체감온도는 이보다 5도 이상 내려갈 수 있으니 건강 관리에 각별히 유의해야 한다.",
    "newArticle": [
      {
        "title": "주말 포근 가을",
        "content": "이번 주말, 토요일까지는 포근한 가을 날씨를 만끽할 수 있겠습니다. 15일 토요일의 아침 최저 기온은 영하 1도에서 영상 8도 사이, 낮 최고 기온은 15도에서 19도까지 오르며 평년보다 다소 높은 기온 분포를 보이겠습니다. 일요일인 16일 역시 비슷한 기온을 유지하며 활동하기 좋은 날씨가 예상됩니다. 서해 고기압의 영향으로 전국이 대체로 맑고 온화한 날씨가 이어지면서 야외 활동을 계획하기에 더없이 좋은 조건입니다. 하지만 낮과 밤의 기온 차가 15도 내외로 클 수 있으니, 일교차에 대비하여 얇은 겉옷을 준비하는 것이 현명한 선택이 될 것입니다. 이러한 포근한 가을 날씨는 많은 사람들이 가을의 정취를 즐길 수 있는 좋은 기회를 제공합니다. 주말 나들이를 계획하고 있다면, 이번 주말의 기온 변화와 날씨 예보를 참고하여 즐거운 시간을 보내시길 바랍니다. 가을 날씨의 따스함을 충분히 느끼며 여유로운 주말을 보내세요. 포근한 날씨 덕분에 야외 활동이 더욱 즐거워질 것입니다."
      },
      {
        "title": "일요일 날씨 변화",
        "content": "하지만 이러한 포근한 날씨는 일요일 오후부터 급격한 변화를 맞이할 것으로 예상됩니다. 일요일인 16일 오후부터는 북쪽에서 남하하는 저기압의 영향으로 전국적으로 기온이 떨어지기 시작할 것입니다. 특히 중부 지방을 중심으로 약한 비 소식이 있으며, 높은 산간 지역에서는 눈이 내릴 가능성도 있습니다. 예상 강수량은 수도권과 강원도에 5mm 미만, 충청권과 전북에는 1mm 안팎으로 그리 많지 않은 양이지만, 이러한 비와 함께 차가운 공기가 유입되면서 기온 하락을 동반할 것입니다. 주말을 맞아 야외 활동을 계획하셨다면, 일요일 오후 시간대에는 갑작스러운 날씨 변화에 대비하는 것이 중요합니다. 갑작스러운 비나 눈은 활동에 불편을 줄 수 있으며, 기온 하락은 체감 온도를 더욱 낮출 수 있습니다. 따라서 일요일 오후의 날씨 변화를 미리 파악하고 계획을 조정하는 것이 좋습니다. 갑작스러운 날씨 변화에 대한 대비는 즐거운 주말을 보내는 데 중요한 요소가 될 것입니다."
      },
      {
        "title": "영하권 급강하",
        "content": "이번 주말의 따뜻한 날씨가 끝나고, 다음 주 월요일부터는 전국적으로 기온이 큰 폭으로 떨어지며 한겨울 추위가 찾아올 전망입니다. 다음 주 초의 예상 아침 최저 기온은 영하 4도에서 영상 8도 사이, 낮 최고 기온은 5도에서 13도에 머무를 것으로 보입니다. 이는 평년 기온보다 상당히 낮은 수준으로, 전국이 영하권으로 진입하는 지역이 많아질 것을 의미합니다. 더욱이 찬 바람까지 강하게 불면서 체감 온도는 실제 기온보다 5도 이상 더 낮아질 수 있습니다. 갑작스러운 기온 하락과 강한 바람은 건강 관리에 각별한 주의를 요하는 상황입니다. 특히 면역력이 약한 어린이나 노약자, 만성 질환자는 더욱 세심한 건강 관리가 필요합니다. 따뜻한 옷차림은 물론, 실내외 온도차에 적응하고 충분한 휴식을 취하는 것이 중요합니다. 이번 겨울 추위는 갑작스럽게 찾아오지만, 미리 대비한다면 건강하고 안전하게 겨울을 맞이할 수 있을 것입니다. 전국적인 기온 하락과 함께 찾아오는 추위에 대한 철저한 대비가 필요합니다."
      },
      {
        "title": "겨울철 건강관리",
        "content": "급격한 기온 변화에 대비하여 건강 관리에 만전을 기해야 할 시기입니다. 갑작스러운 추위는 우리 몸의 면역력을 약화시키고 각종 호흡기 질환이나 감염병에 취약하게 만들 수 있습니다. 따라서 개인위생 관리를 철저히 하고, 외출 시에는 따뜻한 옷차림으로 체온을 유지하는 것이 중요합니다. 특히 목도리, 장갑, 모자 등을 활용하여 신체 주요 부위를 따뜻하게 보호해야 합니다. 또한, 실내 환경의 적정 습도를 유지하는 것도 중요합니다. 건조한 환경은 호흡기 점막을 자극하여 감염에 더욱 쉽게 노출되게 하므로 가습기 등을 활용하여 쾌적한 실내 환경을 조성해야 합니다. 충분한 수분 섭취와 균형 잡힌 식단은 면역력을 높이는 데 도움을 줄 수 있습니다. 비타민 C가 풍부한 과일과 채소를 충분히 섭취하고, 따뜻한 물이나 차를 자주 마시는 것이 좋습니다. 갑작스러운 추위에 대한 대비는 개인의 건강뿐만 아니라 사회 전반의 건강을 지키는 중요한 첫걸음입니다. 겨울철 건강 관리에 대한 꾸준한 관심과 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 주말 날씨 변화는 가을이 깊어지고 겨울이 성큼 다가오고 있음을 알리는 신호탄입니다. 포근한 주말 날씨에 안심하다가 갑작스러운 기온 하락에 당황하지 않도록 미리 기상 정보를 확인하고 대비하는 것이 중요합니다. 이러한 날씨 변화는 우리의 일상생활과 계획에 직접적인 영향을 미치므로, 변화에 유연하게 대처하는 능력이 필요합니다. 특히 다음 주부터 예상되는 한파는 건강 관리의 중요성을 다시 한번 일깨워줍니다. 갑작스러운 추위는 우리의 몸을 더욱 힘들게 할 수 있으므로, 개인의 건강 상태를 점검하고 적절한 예방 조치를 취하는 것이 현명합니다. 이번 기회를 통해 계절의 변화를 느끼고, 그에 따른 적절한 준비를 통해 건강하고 안전한 나날을 보내는 것이 중요하다고 생각합니다. 날씨 변화는 자연의 섭리이지만, 우리는 이러한 변화에 지혜롭게 대처하며 삶의 질을 유지해야 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468312",
    "hashTag": [
      "#주말날씨",
      "#가을날씨",
      "#날씨예보",
      "#기온변화",
      "#일교차",
      "#주말가볼만한곳",
      "#가을비",
      "#가을눈",
      "#환절기날씨",
      "#건강관리"
    ]
  },
  {
    "type": "사회",
    "title": "경기도가 유치한 ‘기아 PVB 전용공장’ 14일 준공",
    "newTitle": "경기도 기아 PBV 전용공장 준공 미래 모빌리티 혁신 랜드마크 탄생",
    "article": "경기도가 유치한 기아 PBV(Purpose Built Vehicle·목적기반차량) 전용 공장이 본격적인 가동단계에 들어갔다. PBV는 물류배송, 승객운송, 레저 등 특정 목적이나 기능을 수행하도록 설계·제작한 차량이다.\n\n경기도는 14일 기아 오토랜드 화성(우정읍 매향리)에서 중형 모델 PV5를 생산할 EVO 이스트(East) 공장 준공식과 대형 모델 PV7·PV9 생산을 위한 EVO 웨스트(West) 공장 기공식이 동시에 열렸다고 밝혔다. 이날 행사에는 김동연 경기도지사를 비롯해 김민석 국무총리, 정의선 현대자동차그룹 회장, 송호성 기아 사장, 김정관 산업통상자원부 장관, 정명근 화성시장 등 주요 인사 200여 명이 함께했다.\n\n김동연 지사는 이날 축하인사를 통해 “지난 3월 업무협약을 맺은지 불과 8개월 만의 결실이어서 더 기쁘다”라며 “미래형 맞춤 모빌리티 시대를 이끌어갈 미래차 산업의 혁신 랜드마크가 탄생했다”고 말했다.\n\n이어 “경기도는 첨단모빌리티산업과 신설, K-미래차 밸리 조성 등 모빌리티 산업에 적극 투자하며 강력한 산업 기반을 갖추고 있다”면서 “경기도-기아 민관협의체를 구성해 현장 중심의 신속한 소통·지원 체계를 구축하고 화성이 미래차 산업의 중심지로 도약할 수 있도록 적극 뒷받침하겠다”고 강조했다.\n\n도는 지난 3월 기아, 화성시와 함께 PBV 전기차 전용 공장 투자협약(MOU)을 체결하며 이번 사업의 기반을 마련했다. 이후 도는 행정적 지원을 지속적으로 추진하며, 불과 8개월 만에 준공과 기공이라는 가시적 성과를 이끌어냈다. 기아의 대규모 투자로 ‘대한민국 미래 모빌리티 산업의 중심지’라는 경기도의 입지가 더욱 확고해졌다.\n\n기아는 오토랜드 화성 내 두개의 PBV 전용 공장을 통해 연간 총 20만대 규모의 전기차 생산체계를 구축할 예정이다. EVO East 공장은 지난 8월부터 연간 10만 대 규모의 PV5 모델을 양산하고 있으며, EVO West 공장은 2027년 6월 완공 후 연간 10만 대 규모의 PV7·PV9 모델을 생산할 계획이다. 이는 국내 최대 규모의 PBV 전용 생산단지로, 도는 산업 생태계 확장과 지역경제 활성화, 고부가가치 일자리 창출을 기대하고 있다.\n\n이날 행사 기아는 국유지를 활용한 50㎿ 규모의 태양광 발전사업 계획도 발표했다. 총 3200억원이 투입되는 이번 사업은 기아의 RE100(전력 100% 재생에너지 전환) 달성을 위한 대표적 사례로 평가된다. 도는 기아의 RE100 이행을 적극 지원하고 지속가능한 친환경 산업 생태계 조성을 위해 긴밀히 협력할 계획이다.\n\n도는 지난 7월 기아와 함께 민관협의체를 구성해 PBV 실증사업, 교통약자 이동지원, 스마트 모빌리티 기반시설 구축 등 다양한 협력사업을 추진 중이며 이번 준공·기공식을 계기로 친환경 미래차 산업 생태계 구축을 위한 정책적·행정적 지원을 확대해 나갈 방침이다.",
    "newArticle": [
      {
        "title": "기아 PBV 공장 가동",
        "content": "경기도 화성에 기아의 목적기반차량(PBV) 전용 공장이 본격적인 가동에 들어섰습니다. PBV는 물류, 운송, 레저 등 특정 목적에 맞춰 설계된 특수 차량으로, 미래 모빌리티 시장의 핵심으로 주목받고 있습니다. 이번 기아 PBV 전용 공장은 경기도가 미래차 산업의 중심지로 발돋움하는 데 중요한 역할을 할 것으로 기대됩니다. PBV 생산 능력 확대는 국내 자동차 산업의 경쟁력을 높이고 새로운 성장 동력을 확보하는 데 기여할 것입니다. 기아의 PBV 생산 시작은 단순한 신차 출시를 넘어, 미래 모빌리티 시대의 새로운 표준을 제시한다는 점에서 의미가 깊습니다. 이를 통해 물류 효율성을 높이고, 다양한 사회적 요구에 부응하는 맞춤형 이동 솔루션 제공이 가능해질 것입니다. 경기도는 이러한 PBV 산업의 성장을 적극 지원하며 관련 산업 생태계 조성에 힘쓰고 있습니다. 미래 모빌리티의 새로운 장이 열리는 현장에 관심이 집중되고 있습니다."
      },
      {
        "title": "화성 EVO 공장 준공/기공",
        "content": "경기도 화성시 우정읍에 위치한 기아 오토랜드 화성에서는 PBV 생산을 위한 두 개의 전용 공장, EVO 이스트(East) 공장의 준공식과 EVO 웨스트(West) 공장의 기공식이 동시에 개최되었습니다. EVO 이스트 공장에서는 이미 중형 모델인 PV5의 양산이 시작되었으며, EVO 웨스트 공장은 대형 모델인 PV7과 PV9을 생산하게 될 예정입니다. 이 두 공장을 합쳐 연간 총 20만 대 규모의 전기 PBV 생산 능력을 갖추게 됩니다. 이는 국내 최대 규모의 PBV 전용 생산 단지로, 기아의 미래 모빌리티 전략 실행에 있어 핵심적인 거점이 될 것입니다. 이러한 대규모 생산 시설 구축은 PBV 시장 선점을 위한 기아의 강력한 의지를 보여주는 동시에, 관련 부품 산업 및 협력업체들에게도 큰 기회를 제공할 것으로 예상됩니다. 화성시와 경기도는 이러한 투자가 지역 경제 활성화와 일자리 창출에 크게 기여할 것으로 기대하고 있습니다."
      },
      {
        "title": "미래차 산업 혁신 랜드마크",
        "content": "경기도는 이번 기아 PBV 전용 공장 유치를 통해 '대한민국 미래 모빌리티 산업의 중심지'로서의 입지를 더욱 공고히 했습니다. 김동연 경기도지사는 이번 성과가 MOU 체결 후 불과 8개월 만에 이루어졌다는 점을 강조하며, 미래형 맞춤 모빌리티 시대를 이끌어갈 혁신 랜드마크가 탄생했다고 평가했습니다. 경기도는 이미 첨단 모빌리티 산업 육성과 K-미래차 밸리 조성 등에 적극 투자하며 강력한 산업 기반을 갖추고 있습니다. 이번 기아 PBV 공장 가동은 이러한 경기도의 노력이 구체적인 성과로 이어진 대표적인 사례입니다. 경기도는 기아 및 화성시와 함께 민관협의체를 구성하여 현장 중심의 신속한 소통과 지원 체계를 구축하고, 화성이 미래차 산업의 중심지로 도약할 수 있도록 다각적인 지원을 아끼지 않을 것입니다. 이는 단순한 공장 유치를 넘어, 지역 산업 생태계 전체의 혁신을 이끌어낼 것으로 전망됩니다."
      },
      {
        "title": "PBV 생산 규모 및 계획",
        "content": "기아는 오토랜드 화성에 구축된 두 개의 PBV 전용 공장을 통해 연간 총 20만 대의 전기 PBV 생산 체계를 확보할 계획입니다. 현재 가동 중인 EVO 이스트 공장은 지난 8월부터 연간 10만 대 규모로 중형 모델 PV5를 양산하고 있으며, 2027년 6월 완공 예정인 EVO 웨스트 공장에서는 연간 10만 대 규모로 대형 모델 PV7 및 PV9을 생산할 예정입니다. 이처럼 단계별로 생산 능력을 확대해 나가는 전략은 PBV 시장의 성장 추이에 유연하게 대응하고, 다양한 고객의 요구를 충족시키기 위한 기아의 치밀한 준비를 보여줍니다. 국내 최대 규모의 PBV 전용 생산단지가 구축됨에 따라, 관련 산업 생태계의 확장은 물론, 고부가가치 일자리 창출에도 크게 기여할 것으로 예상됩니다. 기아의 PBV 생산 확대는 글로벌 PBV 시장에서의 경쟁력을 강화하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "RE100 위한 태양광 사업",
        "content": "기아는 PBV 전용 공장 가동과 더불어, 국유지를 활용한 50㎿ 규모의 태양광 발전사업 계획도 함께 발표했습니다. 총 3200억 원이 투입되는 이 사업은 기아가 추진하는 RE100(재생에너지 100% 사용) 달성을 위한 중요한 발걸음입니다. 친환경 에너지 전환은 전 세계적인 흐름이며, 자동차 산업 역시 예외는 아닙니다. 기아의 이번 태양광 발전사업은 지속 가능한 생산 체계를 구축하고 환경 보호에 앞장서겠다는 기업의 의지를 보여줍니다. 경기도 역시 기아의 RE100 이행을 적극 지원하며, 지속가능한 친환경 산업 생태계를 조성하기 위해 긴밀히 협력해 나갈 계획입니다. 이러한 노력은 단순한 환경 규제 준수를 넘어, 기업의 사회적 책임을 다하고 미래 세대를 위한 가치를 창출하는 데 기여할 것입니다. 친환경 에너지 사용 확대는 PBV와 같은 미래 모빌리티 산업의 경쟁력을 높이는 중요한 요소로 작용할 것입니다."
      },
      {
        "title": "민관 협력 통한 지원 확대",
        "content": "경기도와 기아는 지난 7월 민관협의체를 구성하여 PBV 실증사업, 교통약자 이동지원, 스마트 모빌리티 기반시설 구축 등 다양한 협력 사업을 추진해 왔습니다. 이번 PBV 전용 공장의 준공 및 기공식을 계기로, 경기도는 친환경 미래차 산업 생태계 구축을 위한 정책적, 행정적 지원을 더욱 확대해 나갈 방침입니다. 민관의 긴밀한 협력은 PBV 기술 개발, 인프라 구축, 제도 개선 등 여러 방면에서 시너지를 창출할 수 있습니다. 특히, 교통약자를 위한 이동 지원이나 스마트 모빌리티 기반시설 구축과 같은 사회적 가치를 실현하는 사업은 PBV의 활용 가능성을 넓히고 긍정적인 사회적 영향을 가져올 것입니다. 경기도는 이러한 협력을 통해 미래 모빌리티 시대를 선도하고, 도민들의 삶의 질을 향상시키는 데 기여할 것으로 기대하고 있습니다. 지속적인 협력과 지원은 PBV 산업의 성공적인 안착을 위한 필수 조건입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "기아의 PBV 전용 공장 가동은 한국 자동차 산업의 패러다임 전환을 알리는 중요한 신호탄이라고 생각합니다. 단순히 내연기관차를 넘어 전기차, 그리고 이제는 특정 목적에 특화된 PBV까지 생산하며 미래 모빌리티 시장을 선점하려는 기아의 행보는 매우 고무적입니다. 특히 경기도가 이러한 대규모 투자를 성공적으로 유치하고 신속하게 지원 체계를 구축한 점은 미래차 산업 육성에 대한 경기도의 강력한 의지와 역량을 보여줍니다. PBV는 앞으로 물류, 배송, 이동 서비스 등 다양한 분야에서 혁신을 가져올 잠재력이 크며, 이는 관련 산업 생태계 전반의 성장을 이끌 것입니다. 또한, RE100 달성을 위한 태양광 사업 추진은 기업의 사회적 책임과 지속가능성을 실천하는 중요한 움직임이며, 이는 미래 소비자들의 선택에 있어서도 중요한 요소가 될 것입니다. 다만, 이러한 긍정적인 전망 속에서도 PBV 시장의 실제 수요 예측, 충전 인프라 확충, 관련 법규 정비 등 앞으로 해결해야 할 과제들도 분명히 존재합니다. 경기도와 기아의 지속적인 민관 협력이 이러한 과제들을 성공적으로 해결하고, 대한민국이 PBV 산업 분야에서 글로벌 리더로 자리매김하는 데 핵심적인 역할을 할 것으로 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11468310",
    "hashTag": [
      "#기아PBV",
      "#경기도",
      "#화성시",
      "#미래차산업",
      "#전기차공장",
      "#친환경모빌리티",
      "#맞춤모빌리티",
      "#PV5",
      "#PV7",
      "#PV9"
    ]
  },
  {
    "type": "사회",
    "title": "“브레이크 아닌 가속 페달 밟았다”…‘21명 사상’ 부천시장 트럭 블랙박스 확인",
    "newTitle": "부천 시장 트럭 돌진 사고, 블랙박스로 가속 페달 밟은 흔적 확인",
    "article": "경기 부천 전통시장에서 돌진 사고를 내 2명을 숨지게 하고 19명을 다치게 한 60대 트럭 운전자가 사고 당시 가속 페달을 밟은 사실이 차량 내부 블랙박스로 확인됐다.\n\n경기 부천 오정경찰서는 교통사고처리특례법상 치사상 혐의를 받는 A(67)씨의 1t 트럭 내 블랙박스 영상을 확보했다고 14일 밝혔다.\n\n페달과 브레이크를 비추는 트럭 내 ‘페달 블랙박스’에는 A씨가 브레이크가 아닌 가속 페달을 밟는 모습이 담겼다.\n\nA씨는 사고가 날 경우 원인을 명확하게 하기 위해 스스로 페달 블랙박스를 구매해 트럭 안에 설치한 것으로 전해졌다.\n\n블랙박스에는 영상과 함께 소리도 녹음됐으나 기계음 등으로 인해 A씨의 발언은 들리지 않는 상태인 것으로 파악됐다.\n\nA씨는 전날 오전 10시 54분께 부천시 오정구 원종동 제일시장에서 1t 트럭으로 돌진 사고를 내 60∼70대 여성 2명을 숨지게 하고 10∼70대 남녀 19명을 다치게 한 혐의를 받고 있다.\n\n경찰 조사 결과 A씨 트럭은 사고 직전 1∼2m 후진했다가 132m를 질주하면서 피해자들과 시장 매대를 잇달아 들이받은 것으로 파악됐다.\n\n이번 사고로 인한 사상자 21명 중 2명만 시장 상인이고 나머지는 19명은 이용객이다. 부상자의 연령대는 50∼70대에 집중된 것으로 파악됐다.\n\n한편, 경찰은 이날 A씨에 대한 구속영장을 신청했다. 사안의 중대성 등을 고려해 이처럼 방침을 정했다고 경찰은 밝혔다.\n\n사고 직후 급발진이 의심된다고 주변에 말한 것으로 알려진 A씨는 조사 과정에서 급발진을 언급하지는 않고, 사고 당시 경황이 없었다고 진술한 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "부천 트럭 돌진 원인",
        "content": "경기 부천의 한 전통시장에서 발생한 충격적인 트럭 돌진 사고의 원인이 점차 명확해지고 있습니다. 60대 운전자가 몰던 1톤 트럭이 시장 안으로 돌진하며 2명의 사망자와 19명의 부상자를 낸 이번 사고는 많은 이들에게 충격을 안겨주었습니다. 사고 당시 운전자는 브레이크가 아닌 가속 페달을 밟았던 것으로 차량 내부 블랙박스 영상 분석 결과 드러났습니다. 특히, 이 운전자는 사고 발생 가능성에 대비해 스스로 페달 블랙박스를 설치했던 것으로 알려져, 사고 원인 규명에 중요한 단서를 제공하고 있습니다. 블랙박스에는 당시 상황을 담은 영상과 소리가 함께 녹음되었지만, 기계음 등으로 인해 운전자의 구체적인 발언 내용은 확인되지 않고 있습니다. 경찰은 이 사고를 교통사고처리특례법상 치사상 혐의로 조사 중이며, 운전자의 과실 여부를 집중적으로 파악하고 있습니다. 부천 트럭 돌진 사고의 정확한 진실 규명은 피해자들과 유가족들에게 무엇보다 중요합니다."
      },
      {
        "title": "블랙박스가 밝힌 진실",
        "content": "부천 전통시장에서 발생한 1톤 트럭 돌진 사고의 핵심 증거인 차량 내부 블랙박스가 사고 당시의 상황을 명확히 보여주고 있습니다. 경찰이 확보한 '페달 블랙박스' 영상에는 운전자가 브레이크 페달이 아닌 가속 페달을 밟고 있는 모습이 고스란히 담겨 있습니다. 이는 사고 직후 운전자가 급발진을 의심했었다는 주변 진술과는 다른 양상입니다. 운전자가 직접 설치한 것으로 알려진 이 블랙박스는 사고 발생의 직접적인 원인이 운전자의 조작 실수인지, 아니면 기계적인 결함인지를 가리는 데 결정적인 역할을 할 것으로 보입니다. 비록 녹음된 소리에서 운전자의 명확한 발언은 파악되지 않았지만, 페달 조작 영상만으로도 사고 당시의 긴박함과 운전자의 행동을 추정할 수 있게 합니다. 부천 트럭 사고, 블랙박스 영상은 사고의 진실에 한 발 더 다가서게 하는 중요한 증거입니다."
      },
      {
        "title": "안타까운 인명 피해",
        "content": "경기 부천 오정동 제일시장에서 발생한 1톤 트럭 돌진 사고는 수많은 인명 피해를 낳았습니다. 이 사고로 인해 60대에서 70대 여성 2명이 목숨을 잃었으며, 10대부터 70대까지 남녀노소 가릴 것 없이 19명이 부상을 입었습니다. 안타깝게도 사상자 21명 중 대다수인 19명이 시장을 찾은 이용객들이었고, 시장 상인은 2명에 불과했습니다. 특히 부상자들의 연령대는 50대부터 70대에 집중되어 있어, 중장년층 이상 이용객들이 큰 피해를 본 것으로 파악되었습니다. 사고 당시 트럭은 후진 후 약 132미터를 질주하며 시장 내 행인들과 매대를 들이받은 것으로 확인되었습니다. 이처럼 많은 사람이 다친 안타까운 사고는 시장을 이용하는 시민들의 안전에 대한 경각심을 높이고 있습니다. 부천 시장 사고, 다시는 일어나서는 안 될 비극입니다."
      },
      {
        "title": "경찰, 구속영장 신청",
        "content": "사고의 중대성을 고려하여 경찰은 1톤 트럭 운전자인 A씨(67)에 대해 구속영장을 신청하는 방침을 정했습니다. 부천 오정경찰서는 교통사고처리특례법상 치사상 혐의를 받는 A씨에 대한 구속영장을 신청했다고 밝혔습니다. 이는 이번 사고로 인한 사망자와 부상자가 상당한 점, 그리고 사고 원인 조사 과정에서의 여러 정황들을 종합적으로 판단한 결과입니다. 운전자는 사고 직후 급발진을 의심했었으나, 경찰 조사 과정에서는 경황이 없었다는 취지로 진술하며 급발진 사실은 언급하지 않은 것으로 알려졌습니다. 경찰은 확보된 블랙박스 영상과 운전자의 진술, 그리고 현장 상황 등을 면밀히 분석하여 정확한 사고 경위를 파악하고, 법적인 책임을 물을 방침입니다. 부천 트럭 운전자의 구속영장 신청은 이번 사고에 대한 엄정한 법 집행을 예고하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부천 전통시장 트럭 돌진 사고는 우리 사회의 안전 불감증과 기계 결함 가능성이라는 두 가지 측면을 모두 돌아보게 만드는 안타까운 사건입니다. 운전자가 스스로 페달 블랙박스를 설치했다는 점은 그의 안전에 대한 고민을 보여주는 동시에, 만일의 사태에 대비하는 의지를 엿볼 수 있습니다. 하지만 결국 가속 페달을 밟았다는 블랙박스 결과는 운전자의 조작 실수 가능성에 무게를 싣고 있습니다. 만약 운전자의 진술대로 경황이 없었다면, 이는 급격한 상황 변화에 대한 대처 능력 부족으로 해석될 수도 있습니다. 앞으로 경찰 조사를 통해 사고의 정확한 원인이 명확히 밝혀지겠지만, 이 사건은 우리 주변의 보행자 안전, 특히 노인 등 교통 약자들이 많이 이용하는 전통시장이나 주택가에서의 차량 운행 안전에 대한 근본적인 점검이 필요함을 시사합니다. 또한, 최근 급발진 의심 사고들이 잇따르는 상황에서 차량 제조사의 기술적인 안전 관리와 소비자들에 대한 투명한 정보 제공 또한 더욱 강화되어야 할 것입니다. 이 비극적인 사고를 계기로 우리 사회 전체의 안전 의식이 한 단계 더 높아지기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468308",
    "hashTag": [
      "#부천트럭돌진사고",
      "#제일시장사고",
      "#교통사고블랙박스",
      "#급발진논란",
      "#60대운전자",
      "#치사상혐의",
      "#부천오정경찰서",
      "#시장사고",
      "#안타까운사고",
      "#블랙박스영상"
    ]
  },
  {
    "type": "기업",
    "title": "“8K TV 홀려서 샀는데, 집에 오니 왜이래”…매장과 가정 화질 다른 이유",
    "newTitle": "8K TV 실제 화질 경험과 콘텐츠 부족 문제점 제대로 알기",
    "article": "연말 세일 행사를 기다린 A씨 부부는 최근 한 가전 매장에서 대형 TV를 보고 마음을 빼앗겼다. 15초가량 커다란 TV 화면 속 영상을 본 A씨 부부는 제품 특징을 곁들이는 매장 직원의 설명이 이어지자 그 자리에서 고화질 TV를 사기로 결정했다. 고화질 TV는 다른 제품에 비해 가격이 비쌌지만 큰 화면 속에서 펼쳐질 최고의 영상을 감상할 생각을 하니 비용보단 설렘이 앞섰다. 하지만 얼마 후 TV를 배송받은 A씨는 가전 매장에서 본 화질과 너무 큰 차이에 당혹해했다. 알고 보니 가전 매장에서 화질을 시현 중인 TV는 고화질 전용 영상 콘텐츠를 재생한 것이고, 일반 가정집에서는 공중파를 비롯해 온라인동영상서비스(OTT) 콘텐츠도 매장에서 본 화질에 못 미쳤다.\n\n현재 제작 중이거나 방영되는 영상 콘텐츠 화질이 8K 등 고화질 영상을 구현하는 TV 기술에 못 미치는 경우가 많은 것으로 나타났다. 연구개발 투자를 통해 기술력을 끌어올린 고화질 TV가 이를 지원하는 콘텐츠 부족으로 기능을 썩히고 있는 셈이다. 판매 현장에선 이런 사실을 정확히 알려주지 않는 경우도 있어 고화질 TV를 구입한 소비자들의 불만도 사고 있다.\n\n14일 관련 업계에 따르면 현존하는 가장 높은 해상도의 고화질 영상을 구현하는 8K TV의 콘텐츠가 사실상 전무한 상황이다. 공중파를 비롯해 구독 서비스인 넷플릭스, 디즈니 등 OTT, 그리고 인터넷TV(IPTV)까지 8K TV를 지원하는 콘텐츠는 없다고 봐도 무방할 정도다. 최고화질은 4K 수준이고, 이마저도 지원하는 콘텐츠가 많지 않다. 상당수 콘텐츠는 HD 화질로 접할 수 있다.\n\n8K TV는 UHD(Ultra High Definition, 초고화질) TV 중 해상도가 가장 높다. 가로 3840개, 세로 2160개 픽셀로 구성된 4K 대비 픽셀이 4배 더 많고 촘촘하기 때문에 그만큼 이미지가 선명하다. 8K와 4K TV 화질을 동시에 어두운 암실에서 비교하면 8K TV에서 구현되는 영상의 표현이 더 세밀하다. 8K의 3300만여개의 픽셀은 아주 작은 디테일까지 정밀하게 구현해 마치 눈앞에 있는 것 같은 깊이감과 현장감을 느끼게 해준다. 8K TV 전용 콘텐츠를 시청하면 단 번에 매료되는 까닭도 여기에 있다.\n\n현재 국내 가전 대기업 제품 중 8K TV를 계속 생산하는 곳은 삼성전자뿐이다. 80인치 이상의 8K TV는 최소 1000만원이 넘는다. 비슷한 크기의 삼성전자 4K를 지원하는 TV가 200만원 초반에도 팔리고 있다는 점을 감안하면 8K TV 가격이 적어도 4배 이상 비싸다. 삼성은 향후 고화질 콘텐츠의 수요가 높아질 것으로 보고 이 시장을 선점하기 위해 8K TV를 꾸준히 생산하고 있다. 가격적인 측면 때문에 프리미엄을 추구하는 소비자에 판매 전략이 맞춰져 있다.\n\n가격적인 문제와 전용 콘텐츠 부족으로 국내는 물론 글로벌 가전 시장에서 8K TV의 입지는 확대되지 못하고 있다. 시장조사기관 옴디아에 따르면 글로벌 8K TV 시장은 축소를 거듭하고 있다. 8K TV 출하량은 2022년 약 38만6800대에서 2023년 21만4400대로 절반에 가까운 수준인 44.6% 감소했다. 지난해 출하량 13만6800대로 전년 대비 약 36% 줄었다. 글로벌 전체 TV 시장에서 출하량 기준으로 8K TV가 차지하는 비중은 0.1% 수준에 불과하다.\n\n수요가 많지 않다보니 LG전자의 경우 2023년을 마지막으로 8K TV 신제품을 선보이지 않고 있다. 소니도 올해 8K TV 시장에서 손을 뗀 상황으로 알려져 있다. 현재 8K TV 마케팅에 집중하고 있는 업체는 삼성전자가 유일하다.\n\n업계 한 관계자는 “주요 TV 업체들이 8K TV 생산을 멈추는 가장 큰 이유는 콘텐츠 부족”이라고 손꼽았다. 이 관계자는 “방송, OTT 등 일반 소비자들이 즐기는 대부분의 채널은 4K 이하로 콘텐츠를 제공하고 있다”며 “이런 상황에서 가격대마저 높은 것이 8K TV의 접근 장벽으로 작용하고 있다”고 꼬집었다.\n\n8K TV 전용 콘텐츠가 대중화되지 않은 상황에서 이같은 정보에 어두운 일부 소비자들은 8K TV를 구매했다가 낭패를 보기도 한다. 가전 판매 매장에서 체험한 화질과 집에서 접하는 영상의 차이가 커 당황해하기도 한다.\n\n이같은 상황 속에서 AI 기반의 업스케일링 4K TV가 합리적인 선택이 되고 있다. 가전 업계가 저해상도 영상을 인공지능(AI)이나 알고리즘을 활용해 4K 해상도로 변환해 화질을 개선하는 기능을 갖춘 TV 생산을 확대하고 있는 것. 이같은 기능을 구현하는 프로세서는 대표적으로 LG의 알파, 삼성의 퀀텀 등이 있다. 가격을 낮추면서도 기존 콘텐츠의 영상의 질을 한 차원 끌어올릴 수 있어 소비자들의 반응이 좋은 것으로 알려져 있다.",
    "newArticle": [
      {
        "title": "8K TV, 콘텐츠 부족 심각",
        "content": "고화질 TV의 기술 발전은 눈부시지만, 정작 이를 제대로 즐길 수 있는 콘텐츠 부족이 심각한 문제로 떠오르고 있습니다. 연말 세일을 맞아 최신형 고화질 TV를 구매한 A씨 부부는 매장에서 본 놀라운 화질에 매료되어 구매를 결정했지만, 막상 집에서 받아보니 기대했던 화질과 큰 차이를 느껴 당혹감을 감추지 못했습니다. 매장에서는 8K 전용 고화질 영상을 틀어주며 제품의 뛰어난 성능을 시연했지만, 실제 가정에서는 공중파 방송이나 일반적인 온라인 동영상 서비스(OTT) 콘텐츠가 매장에서 본 것과 같은 고화질을 지원하지 않았기 때문입니다. 이는 8K TV와 같이 앞선 기술을 적용한 가전제품이 실제 소비자들의 이용 환경과 기술 발전 속도 사이의 간극으로 인해 제 성능을 발휘하지 못하는 안타까운 현실을 보여줍니다. 고화질 TV 기술에 대한 투자는 활발하지만, 이를 뒷받침할 콘텐츠 생태계 구축이 시급한 상황입니다."
      },
      {
        "title": "8K TV, 현존 콘텐츠와의 괴리",
        "content": "현재 시중에 나와 있는 8K TV는 현존하는 영상 콘텐츠의 화질 수준을 훨씬 뛰어넘는 기술력을 자랑합니다. 하지만 안타깝게도 8K TV가 완벽하게 구현할 수 있는 전용 콘텐츠는 사실상 전무한 상황입니다. 지상파 방송은 물론, 넷플릭스, 디즈니플러스와 같은 주요 OTT 서비스나 IPTV 역시 8K 해상도를 지원하는 콘텐츠를 제공하지 않고 있습니다. 현재로서는 4K 수준의 콘텐츠가 최고이며, 이마저도 제공되는 종류가 많지 않습니다. 대부분의 콘텐츠는 HD 화질로 제공되고 있어, 8K TV의 뛰어난 화질 구현 능력을 제대로 활용하지 못하는 것입니다. 8K TV는 4K TV보다 4배 더 많은 픽셀을 집약하여 더욱 선명하고 섬세한 영상을 구현하지만, 이러한 잠재력을 발휘할 콘텐츠가 부족하여 소비자들의 만족도를 저하시키는 요인이 되고 있습니다."
      },
      {
        "title": "8K TV, 삼성만 생산 집중",
        "content": "8K TV 시장에서 삼성전자가 독보적인 행보를 보이고 있습니다. 8K TV는 UHD TV 중 가장 높은 해상도를 자랑하며, 4K TV 대비 4배의 픽셀 수를 통해 극도로 선명하고 사실적인 영상을 구현합니다. 삼성전자는 향후 고화질 콘텐츠 수요가 폭발적으로 증가할 것이라는 전망 아래 8K TV 시장 선점을 위해 꾸준히 관련 제품을 생산하고 있습니다. 특히 80인치 이상의 대형 8K TV는 1000만원을 훌쩍 넘는 고가에 판매되고 있으며, 이는 비슷한 크기의 4K TV 가격과 비교하면 4배 이상 높은 수준입니다. 삼성전자는 이러한 프리미엄 전략을 통해 고품질 영상 경험을 추구하는 특정 소비자층을 공략하고 있습니다. 하지만 가격적인 부담과 콘텐츠 부족이라는 큰 장벽은 8K TV의 대중화를 가로막는 주요 요인으로 작용하고 있습니다."
      },
      {
        "title": "글로벌 8K TV 시장 축소",
        "content": "8K TV 시장은 가격과 콘텐츠 부족이라는 두 가지 큰 난관에 직면하며 국내뿐만 아니라 글로벌 시장에서도 입지를 확대하지 못하고 축소세를 면치 못하고 있습니다. 시장조사기관 옴디아의 보고서에 따르면, 글로벌 8K TV 시장 출하량은 2022년 약 38만 6800대에서 2023년 21만 4400대로 무려 44.6% 감소하는 극심한 하락세를 보였습니다. 이러한 추세는 2024년에도 이어져 13만 6800대로 전년 대비 약 36% 추가 감소하는 결과를 낳았습니다. 이는 전체 TV 시장에서 8K TV가 차지하는 비중이 0.1% 수준에 불과하다는 점을 보여주며, 8K TV가 일부 프리미엄 시장에 국한될 뿐 대중적인 제품으로 자리 잡기에는 아직 갈 길이 멀다는 것을 시사합니다. LG전자와 소니 등 주요 가전업체들이 8K TV 신제품 출시를 중단하거나 시장에서 철수한 결정은 이러한 시장 상황을 명확히 반영하고 있습니다."
      },
      {
        "title": "업스케일링 4K TV의 부상",
        "content": "8K TV 전용 콘텐츠의 부족과 높은 가격 때문에 소비자들의 구매 심리가 위축된 상황에서, AI 기반의 업스케일링 4K TV가 합리적인 대안으로 떠오르고 있습니다. 최근 가전 업계는 저해상도 영상을 인공지능(AI) 기술이나 정교한 알고리즘을 활용하여 4K 해상도로 변환해 화질을 획기적으로 개선하는 기능을 갖춘 TV 생산을 확대하고 있습니다. LG전자의 알파 프로세서나 삼성전자의 퀀텀 프로세서와 같은 첨단 기술은 기존 콘텐츠의 영상 질을 한 차원 높여주면서도, 8K TV 대비 훨씬 합리적인 가격대를 제공합니다. 이러한 AI 업스케일링 기술은 소비자들이 기존에 시청하던 콘텐츠를 더욱 생생하고 선명하게 즐길 수 있도록 하여 만족도를 높이고 있으며, 8K TV의 빈자리를 효과적으로 채워줄 솔루션으로 주목받고 있습니다. 이는 기술 발전과 소비자 니즈의 균형점을 찾아가는 가전 시장의 새로운 흐름을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "8K TV의 눈부신 기술 발전에도 불구하고 콘텐츠 부족으로 인한 시장 위축은 기술 선도 기업들의 딜레마를 보여주는 단적인 예입니다. 소비자는 결국 실제 사용 환경에서 체감할 수 있는 가치에 기반하여 구매 결정을 내립니다. 아무리 뛰어난 기술이라도 이를 뒷받침할 콘텐츠 생태계가 구축되지 않으면 빛 좋은 개살구에 머물 수밖에 없습니다. 삼성전자의 8K TV 투자 전략은 장기적인 관점에서 고화질 콘텐츠 수요 증가를 예측한 것이겠지만, 단기적으로는 소비자들의 구매 욕구를 충족시키지 못하고 있습니다. 반면, AI 업스케일링 4K TV의 부상은 현실적인 기술과 비용 효율성을 중시하는 소비자들의 니즈를 정확히 파고든 결과라고 생각합니다. 앞으로 가전 시장은 기술 자체의 발전뿐만 아니라, 소비자들이 실질적으로 누릴 수 있는 경험과 가치를 제공하는 데 더욱 집중해야 할 것입니다. 8K TV가 진정한 잠재력을 발휘하기 위해서는 콘텐츠 제작사와 가전 제조사 간의 긴밀한 협력을 통한 생태계 확장이 필수적이며, 이를 통해 고화질 TV 시장이 건강하게 성장해 나갈 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468377",
    "hashTag": [
      "#8KTV",
      "#콘텐츠부족",
      "#TV화질",
      "#AI업스케일링",
      "#가전제품",
      "#삼성전자",
      "#LG전자",
      "#4KTV",
      "#가전추천"
    ]
  },
  {
    "type": "기업",
    "title": "LX판토스, 中 1위 물류사와 맞손...인천공항 환적물류 키운다",
    "newTitle": "LX판토스 시노트란스와 협력 인천공항 물류 경쟁력 강화",
    "article": "LX판토스가 중국 최대 물류기업 시노트란스와 손잡고 중국발 이커머스 화물 시장 공략에 나선다.\n\nLX판토스는 지난 13일 중국 베이징 시노트란스 본사에서 합작법인 ‘퓨처링크스(FutureLinks)’ 설립 계약을 체결했다고 14일 밝혔다. 이용호 LX판토스 대표와 장이 시노트란스 회장 등 양사 주요 경영진이 참석했다.\n\n시노트란스는 2024년 기준 해상운송 물동량 487만2248TEU를 기록해 전 세계 1위를 차지한 중국 대표 글로벌 물류기업이다. 신설 합작법인 ‘퓨처링크스’는 LX판토스가 60%, 시노트란스가 40% 지분을 보유한다.\n\n양사는 합작법인을 통해 한·중 물류의 핵심 관문인 인천-웨이하이(산둥성) 노선을 중심으로 안정적인 환적 네트워크를 구축한다. 미국·유럽 등 주요 소비시장까지 전 구간을 아우르는 통합 물류 서비스를 제공할 계획이다.\n\n특히 중국 각지에서 출발한 화물을 한국 항만까지 해상 운송한 뒤, 인천국제공항을 통해 전 세계로 항공 운송하는 해상-항공(Sea&Air) 복합운송 방식으로 급성장하는 중국발 이커머스 화물 수요를 적극 공략한다.\n\n최근 중국 내 항공물류 인프라가 폭증하는 이커머스 화물 수요를 따라가지 못하면서, 인천국제공항의 전략적 가치가 부각되고 있다. 인천공항은 중국과의 지리적 접근성과 전 세계 192개 도시를 연결하는 노선 경쟁력을 바탕으로 중국발 화물의 주요 환적 거점으로 부상 중이다.\n\n인천국제공항공사에 따르면 2024년 인천공항 복합운송 물동량은 11만8000톤으로 전년 대비 약 20% 증가했다.\n\n이용호 LX판토스 대표는 “이번 협력은 동북아 물류 환적 시장 선점을 위한 새로운 성장 모델이자, 양사간 오랜 전략적 파트너십의 결실”이라며 “급증하는 중국발 이커머스 물동량을 안정적으로 확보해 국내 물류산업 경쟁력 강화에 기여할 것”이라고 말했다.\n\n장이 시노트란스 회장은 “LX판토스는 항공물류 경쟁력과 광범위한 글로벌 네트워크를 보유한 한국 대표 물류기업”이라며 “양사의 협력을 통해 한·중 복합운송 시장에서 새로운 시너지를 창출할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "LX판토스, 중국 물류 협력",
        "content": "LX판토스가 중국 최대 물류 기업인 시노트란스와 손을 잡고 급성장하는 중국발 이커머스 화물 시장 공략에 나선다는 소식이 전해졌습니다. LX판토스는 지난 13일 중국 베이징 시노트란스 본사에서 합작법인 '퓨처링크스(FutureLinks)' 설립 계약을 체결하며, 양사의 긴밀한 협력을 통해 중국 물류 시장에서의 경쟁력을 강화하겠다는 의지를 분명히 했습니다. 이번 합작법인 설립은 LX판토스가 오랜 기간 쌓아온 글로벌 물류 네트워크와 시노트란스의 강력한 중국 내 물류 인프라를 결합하여 시너지를 창출하려는 전략적인 움직임입니다. 특히, 빠르게 증가하는 중국발 이커머스 화물 수요를 효과적으로 흡수하고 처리하기 위한 새로운 성장 동력을 확보하려는 LX판토스의 행보에 많은 관심이 쏠리고 있습니다. LX판토스는 이번 협력을 통해 동북아 물류 시장에서의 입지를 더욱 공고히 하고, 새로운 물류 허브로서의 경쟁력을 강화할 것으로 기대됩니다."
      },
      {
        "title": "시노트란스, 글로벌 물류 강자",
        "content": "합작법인 '퓨처링크스'의 또 다른 축을 담당하는 시노트란스는 2024년 기준 해상 운송 물동량 487만 2248TEU를 기록하며 전 세계 1위를 차지한 중국을 대표하는 글로벌 물류 기업입니다. 이러한 시노트란스의 압도적인 해상 운송 능력은 LX판토스의 항공 물류 역량과 결합될 때 강력한 시너지를 발휘할 것으로 예상됩니다. 특히 중국 각 지역에서 발생하는 방대한 양의 이커머스 화물을 효율적으로 집하하고, 이를 안정적으로 해상 운송하여 한국의 주요 항만으로 이송하는 데 시노트란스의 역할이 매우 중요합니다. 양사는 시노트란스의 광범위한 중국 내 네트워크를 활용하여 화물 소싱부터 시작되는 물류 전반에 걸쳐 최적화된 서비스를 제공하며, 중국발 물류 시장에서의 지배력을 확대해 나갈 것입니다. 시노트란스의 강력한 입지는 LX판토스가 중국 이커머스 화물 시장을 공략하는 데 있어 든든한 발판이 될 것입니다."
      },
      {
        "title": "퓨처링크스, 한중 물류 허브",
        "content": "새롭게 설립되는 합작법인 '퓨처링크스'는 LX판토스가 60%, 시노트란스가 40%의 지분을 보유하게 됩니다. 이는 LX판토스가 합작법인의 경영을 주도하며 중국 이커머스 화물 시장 공략에 대한 강력한 의지를 보여주는 것으로 해석될 수 있습니다. 퓨처링크스는 한중 물류의 핵심 관문 역할을 수행할 인천과 웨이하이를 중심으로 안정적인 환적 네트워크를 구축하는 데 집중할 것입니다. 더 나아가, 미국과 유럽 등 주요 소비 시장까지 전 구간을 아우르는 통합 물류 서비스 제공을 목표로 하고 있습니다. 이는 단순히 중국발 화물을 한국으로 옮기는 것을 넘어, 최종 목적지까지 책임지는 원스톱 솔루션을 제공하겠다는 의지를 담고 있습니다. 퓨처링크스는 양사의 강점을 결합하여 고객에게 더욱 편리하고 효율적인 물류 경험을 제공함으로써, 중국발 이커머스 물류 시장에서 차별화된 경쟁력을 확보할 것입니다."
      },
      {
        "title": "해상-항공 복합운송 전략",
        "content": "퓨처링크스는 특히 해상-항공(Sea&Air) 복합운송 방식을 적극 활용하여 급성장하는 중국발 이커머스 화물 수요를 공략할 계획입니다. 이 전략은 중국 각 지역에서 출발한 화물을 한국의 주요 항만까지 해상 운송한 뒤, 인천국제공항을 통해 전 세계로 항공 운송하는 방식을 말합니다. 최근 중국 내 항공 물류 인프라가 폭증하는 이커머스 화물 수요를 따라가지 못하면서, 인천국제공항의 전략적 가치가 크게 부각되고 있습니다. 인천공항은 중국과의 지리적 접근성이 뛰어나고, 전 세계 192개 도시를 연결하는 강력한 노선 경쟁력을 바탕으로 중국발 화물의 주요 환적 거점으로 빠르게 부상하고 있습니다. 퓨처링크스는 이러한 인천공항의 이점을 극대화하여, 기존 항공 운송의 한계를 극복하고 더욱 신속하고 효율적인 물류 서비스를 제공함으로써 중국 이커머스 셀러들의 니즈를 충족시킬 것으로 기대됩니다. 이는 LX판토스가 경쟁사 대비 차별화된 물류 솔루션을 제공할 수 있는 핵심 전략이 될 것입니다."
      },
      {
        "title": "인천공항, 중국발 물류 허브",
        "content": "인천국제공항이 중국발 이커머스 물류의 핵심 환적 거점으로 부상하고 있다는 점은 이번 LX판토스와 시노트란스의 협력에 매우 긍정적인 영향을 미칩니다. 인천국제공항공사에 따르면, 2024년 인천공항의 복합운송 물동량은 11만 8000톤으로 전년 대비 약 20% 증가하는 등 가파른 성장세를 보이고 있습니다. 이러한 통계는 인천공항이 단순한 여객 공항을 넘어, 화물 운송에서도 중요한 역할을 수행하고 있음을 명확히 보여줍니다. LX판토스와 시노트란스가 설립하는 퓨처링크스는 이러한 인천공항의 잠재력을 최대한 활용하여, 중국발 이커머스 화물이 가장 효율적으로 세계 각지로 발송될 수 있는 최적의 경로를 제공할 것입니다. 특히, 중국의 항공 물류 병목 현상을 해결하고, 인천공항의 경쟁력을 바탕으로 보다 빠르고 안정적인 물류 서비스를 제공함으로써 중국 이커머스 시장의 성장에 기여할 것으로 전망됩니다. 인천공항은 앞으로도 중국발 물류의 허브로서 그 위상이 더욱 강화될 것입니다."
      },
      {
        "title": "LX판토스, 미래 성장 동력",
        "content": "이용호 LX판토스 대표는 이번 협력을 '동북아 물류 환적 시장 선점을 위한 새로운 성장 모델'이자 '양사간 오랜 전략적 파트너십의 결실'이라고 평가하며, 급증하는 중국발 이커머스 물동량을 안정적으로 확보하여 국내 물류산업 경쟁력 강화에 기여하겠다는 포부를 밝혔습니다. 이는 LX판토스가 단순히 현재의 사업 성과에 만족하지 않고, 미래 성장을 위한 새로운 돌파구를 마련하려는 적극적인 의지를 보여주는 것입니다. 중국발 이커머스 시장은 앞으로도 지속적인 성장이 예상되며, 이러한 시장의 성장은 LX판토스에게 새로운 기회를 제공할 것입니다. LX판토스는 이번 시노트란스와의 협력을 통해 얻게 될 물동량 증가와 네트워크 확대를 기반으로, 글로벌 물류 시장에서의 입지를 더욱 강화하고 지속 가능한 성장을 이루어낼 것으로 기대됩니다. 이는 국내 물류 산업 전반에 긍정적인 영향을 미칠 수 있는 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LX판토스와 시노트란스의 협력은 최근 글로벌 물류 시장의 변화와 이커머스 시장의 폭발적인 성장에 대한 기업들의 전략적 대응을 보여주는 중요한 사례라고 생각합니다. 특히 중국발 이커머스 시장의 성장세와 더불어 중국 내 항공 물류 인프라의 한계라는 지점을 정확히 파고들어, 인천공항이라는 전략적 이점을 활용한 해상-항공 복합운송 방식을 선택한 점은 매우 시의적절하고 영리한 전략입니다. 이는 단순히 물동량을 확보하는 것을 넘어, 기존의 물류 시스템의 비효율성을 해결하고 고객에게 더 나은 가치를 제공하려는 노력을 반영합니다. LX판토스는 이번 협력을 통해 시노트란스의 강력한 중국 내 소싱 능력과 LX판토스의 글로벌 네트워크 및 항공 물류 전문성을 결합함으로써, 명실상부한 중국발 이커머스 물류 시장의 강자로 자리매김할 잠재력을 가지고 있다고 봅니다. 앞으로 '퓨처링크스'가 얼마나 빠른 시일 내에 안정적인 환적 네트워크를 구축하고, 물류 경쟁력을 강화하여 중국발 이커머스 셀러들에게 매력적인 파트너로 인식될지가 관건이 될 것입니다. 이는 한국 물류 산업의 경쟁력을 한 단계 끌어올리는 계기가 될 수 있다는 점에서 매우 주목할 만한 행보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11468349",
    "hashTag": [
      "#LX판토스",
      "#시노트란스",
      "#퓨처링크스",
      "#이커머스물류",
      "#복합운송",
      "#인천공항",
      "#물류네트워크",
      "#해상항공운송",
      "#한중물류",
      "#글로벌물류"
    ]
  },
  {
    "type": "문화",
    "title": "KT&G 상상마당, 신진 뮤지션 음반 제작 ‘SSAP 3기’ 수강생 모집",
    "newTitle": "KT&G 상상마당 SSAP 3기 신진 뮤지션 음반 제작 지원 신청하세요",
    "article": "KT&G(사장 방경만) 상상마당이 국내 신진 뮤지션들의 음반 제작을 지원하기 위해 ‘SSAP(SSMD ALBUM PRODUCING PROJECT) 3기’ 수강생을 오는 20일까지 모집한다.\n\nSSAP는 음반 기획부터 유통까지 전 과정을 지원하는 아티스트 성장형 프로그램이다.\n\n신진 음악가들이 직접 앨범을 프로듀싱하는 등 실무 역량이 강화될 수 있도록 체계적인 커리큘럼을 운영한다.\n\n지난 기수 수료생 20여명은 현재 라디오와 다양한 음악 매체에서 활발히 활동하고 있으며, 1기 수료생 ‘최마루’는 2025 한국대중음악상 올해의 신인 부문 후보에 올랐다.\n\n이번 3기 수강생은 전자음악 전문가 ‘키라라’의 개별적인 코칭 및 컨설팅을 받게 될 예정이며, 국내 최대 규모의 인디 음악 유통사 ‘미러볼뮤직’과 연계해 앨범 발매 기회도 제공된다.\n\n참가 희망자는 데모 음원과 지원서를 필수로 제출해야 하며 자세한 사항은 KT&G 상상마당 홈페이지에서 확인할 수 있다.\n\nKT&G 문화공헌부 나창현 파트장은 “‘SSAP’ 프로그램은 유수의 아티스트 및 음반사와 연계해 체계적인 커리큘럼을 제공해 수강생들의 높은 만족도를 자랑하고 있다”며, “올해에도 역량 있는 음악 관계자들의 많은 참여를 기대한다”고 말했다.",
    "newArticle": [
      {
        "title": "KT&G 상상마당 지원",
        "content": "KT&G 상상마당이 국내 신진 뮤지션들의 꿈을 지원하기 위한 'SSAP(SSMD ALBUM PRODUCING PROJECT) 3기' 수강생 모집을 시작했습니다. 오는 20일까지 지원자를 받으며, 이는 무궁무진한 잠재력을 가진 신진 뮤지션들이 데뷔를 넘어 성장할 수 있도록 돕는 중요한 기회입니다. SSAP 프로그램은 단순한 음반 제작 지원을 넘어, 기획부터 유통까지 음악 산업의 전 과정을 아우르는 포괄적인 지원을 제공하여 아티스트의 실질적인 성장을 돕는 것을 목표로 합니다. 이번 SSAP 3기 모집은 국내 음악 생태계에 새로운 활력을 불어넣을 유망주들을 발굴하고 육성하는 데 중점을 두고 있습니다."
      },
      {
        "title": "SSAP 프로그램 상세",
        "content": "SSAP 프로그램은 신진 음악가들이 자신의 음악적 비전을 현실로 구현할 수 있도록 체계적인 커리큘럼을 제공합니다. 단순히 이론적인 교육에 그치지 않고, 아티스트들이 직접 앨범을 프로듀싱하는 실무 경험을 쌓을 수 있도록 지원합니다. 이러한 과정을 통해 참가자들은 음반 제작 전반에 대한 이해도를 높이고, 음악 산업 현장에서 필요한 실무 역량을 강화할 수 있습니다. 이는 신진 뮤지션들이 겪는 가장 큰 어려움 중 하나인 '프로듀싱 경험 부족'을 해소하고, 더욱 완성도 높은 결과물을 만들어낼 수 있도록 돕는다는 점에서 큰 의미를 가집니다."
      },
      {
        "title": "성공 사례와 혜택",
        "content": "지난 SSAP 프로그램 수료생들의 눈부신 활약은 프로그램의 성공 가능성을 입증합니다. 수료생 20여 명은 현재 라디오와 다양한 음악 매체에서 활발하게 활동하며 자신의 이름을 알리고 있습니다. 특히 1기 수료생인 '최마루'는 2025 한국대중음악상 올해의 신인 부문 후보에 오르는 쾌거를 이루었습니다. 이는 SSAP 프로그램이 얼마나 뛰어난 신진 뮤지션을 배출하고 있는지 보여주는 객관적인 증거입니다. 이번 3기 수강생들은 또한 전자음악 전문가 '키라라'의 개별적인 코칭 및 컨설팅을 받을 수 있으며, 국내 최대 규모의 인디 음악 유통사인 '미러볼뮤직'과 연계하여 앨범 발매 기회까지 얻게 됩니다."
      },
      {
        "title": "참가 자격 및 신청 방법",
        "content": "KT&G 상상마당의 SSAP 3기 프로그램에 참가하기 위해서는 몇 가지 필수 조건을 충족해야 합니다. 참가 희망자는 본인이 제작한 데모 음원과 함께 소정의 지원서를 필수로 제출해야 합니다. 이는 참가자의 음악적 역량과 잠재력을 미리 파악하고, 프로그램의 목표와 부합하는 지원자를 선별하기 위한 과정입니다. 자세한 모집 요강과 신청 방법은 KT&G 상상마당 공식 홈페이지에서 확인할 수 있으며, 음악적 열정과 재능을 가진 신진 뮤지션들의 많은 관심과 참여를 바랍니다. 지원서 제출 마감일은 20일까지이니 서둘러 준비하시기 바랍니다."
      },
      {
        "title": "KT&G의 음악 지원 의지",
        "content": "KT&G 문화공헌부 나창현 파트장은 “‘SSAP’ 프로그램은 유수의 아티스트 및 음반사와 연계해 체계적인 커리큘럼을 제공해 수강생들의 높은 만족도를 자랑하고 있다”고 강조했습니다. 이는 KT&G가 단순한 기업의 사회적 책임을 넘어, 실질적으로 국내 음악 산업의 발전에 기여하고자 하는 강력한 의지를 보여줍니다. 검증된 전문가들과 협력하여 양질의 교육 콘텐츠를 제공하고, 참가자들에게 실제적인 성장 기회를 제공함으로써, KT&G는 한국 음악 생태계의 건강한 발전을 위한 든든한 조력자 역할을 수행하고 있습니다. 올해에도 역량 있는 음악 관계자들의 많은 참여를 기대한다는 그의 말은 프로그램의 미래에 대한 긍정적인 전망을 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT&G 상상마당의 SSAP 프로그램은 K-POP의 세계적인 성공 이후 더욱 중요해진 국내 음악 산업의 다양성과 경쟁력 강화를 위한 매우 의미 있는 시도라고 생각합니다. 특히 실질적인 음반 제작 경험과 전문가 멘토링, 그리고 유통사 연계까지 아우르는 체계적인 지원은 신진 뮤지션들이 겪는 현실적인 어려움을 크게 해소해 줄 것입니다. '최마루'와 같은 성공 사례는 SSAP 프로그램이 단순한 지원을 넘어, 실제 아티스트의 커리어에 긍정적인 영향을 미칠 수 있음을 보여줍니다. 이러한 프로그램이 지속적으로 발전하고 더 많은 신진 아티스트들에게 기회를 제공한다면, 한국 음악은 더욱 다채롭고 풍성한 스펙트럼을 갖추게 될 것이며, 이는 곧 K-POP의 경쟁력을 한층 더 강화하는 기반이 될 것입니다. 신진 뮤지션들이 자유롭게 음악적 시도를 하고 성장할 수 있는 환경 조성은 문화 산업 전반에 긍정적인 파급 효과를 가져올 것으로 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11468350",
    "hashTag": [
      "#KT&G상상마당",
      "#SSAP",
      "#신진뮤지션",
      "#음반제작지원",
      "#인디음악",
      "#아티스트성장",
      "#음악프로듀싱",
      "#미러볼뮤직"
    ]
  },
  {
    "type": "문화",
    "title": "AI가 만든 음악 글로벌 차트 휩쓸어…“음악 산업 질서 흔들”",
    "newTitle": "AI 음악, 글로벌 차트 석권하며 음악 산업에 새로운 물결",
    "article": "AI가 만든 음악이 미국과 유럽 주요 차트를 잇따라 휩쓸면서 음악 산업 종사자들의 불안감이 커지고 있다.\n\n13일(현지시간) 영국 일간 가디언에 따르면 미국에서 인공지능(AI)을 활용해 음악을 만드는 ‘브레이킹 러스트(Breaking Rust)’ 프로젝트의 ‘Walk My Walk’와 ‘Livin’ on Borrowed Time’은 최근 스포티파이 미국 바이럴 50(Viral 50) 차트 1위에 올랐다. ‘Walk My Walk’는 빌보드 컨트리 디지털 음악 판매(Country Digital Song Sales) 순위에서도 3주 연속 1위를 기록했다.\n\n네덜란드에서 AI로 만든 ‘We Say No, No, No to an Asylum Center’도 스포티파이 글로벌 바이럴 50 차트 정상을 차지했다.\n\n이 노래들은 모두 AI가 작사·작곡·편곡은 물론 보컬까지 맡은 게 특징이다.\n\nAI 음악이 차트 상위권을 휩쓰는 이유는 폭발적인 생산량이라고 가디언은 분석했다. 스트리밍 서비스 디저(Deezer) 연구에 따르면 하루 평균 5만 곡의 AI 음악이 글로벌 음악 플랫폼에 업로드되고 있다. 이는 전체 신규 음악의 34%에 달한다.\n\nAI 음악 확산에는 ‘디스트로키드(DistroKid)’ 같은 음원 자동 유통 플랫폼도 큰 역할을 하고 있다. 누구나 AI로 만든 음악 파일을 업로드하면 스포티파이·유튜브·틱톡 등에 자동 배포된다. 이에 따른 스트리밍 수익까지 받을 수 있다. 브레이킹 러스트의 곡 상당수도 이러한 유통망을 통해 확산됐다.\n\nAI 음악의 품질 역시 빠르게 개선됐다. 디저가 8개국 소비자 9000명을 대상으로 조사한 결과 97%가 AI 음악과 인간이 만든 음악을 구별하지 못했다.\n\n음악 시장 종사자들은 AI가 수만 개의 음악을 쏟아내며 인간 음악가와 경쟁하고 있다고 우려했다.\n\nAI 음악이 급속히 주류로 스며들면서 인간 중심으로 설계된 저작권과 수익 배분 등 음악 생태계의 모든 영역에 근본적인 변환이 불가피할 것으로 보인다.",
    "newArticle": [
      {
        "title": "AI 음악, 차트 점령",
        "content": "인공지능(AI)이 만든 음악이 미국과 유럽 주요 음악 차트에서 연이어 1위를 차지하며 음악 산업 종사자들의 불안감이 고조되고 있다. 영국 가디언의 보도에 따르면, 미국에서 AI를 활용해 제작된 '브레이킹 러스트(Breaking Rust)' 프로젝트의 곡들이 최근 스포티파이 미국 바이럴 50 차트 정상을 휩쓸었으며, 빌보드 컨트리 디지털 음악 판매 순위에서도 3주 연속 1위를 기록하는 기염을 토했다. 이는 AI 음악의 놀라운 성장세를 보여주는 단적인 예시이며, AI가 단순한 기술 발전을 넘어 음악 창작의 영역까지 깊숙이 파고들고 있음을 시사한다. AI 음악의 이러한 성공은 앞으로 음악 산업의 지형을 어떻게 변화시킬지 귀추가 주목된다. AI 음악이 과연 인간 창작자와 어깨를 나란히 할 수 있을지, 아니면 새로운 경쟁 구도를 형성할지 관심이 집중된다."
      },
      {
        "title": "AI 작곡, 모든 것을 맡다",
        "content": "AI로 만들어진 음악들의 가장 큰 특징은 작사, 작곡, 편곡뿐만 아니라 보컬까지 AI가 전적으로 담당한다는 점이다. 이는 기존의 음악 제작 방식과는 완전히 다른 패러다임을 제시한다. AI는 방대한 데이터를 학습하여 인간이 가진 감성이나 창의성을 모방하거나, 때로는 인간이 생각하지 못한 새로운 스타일의 음악을 만들어낼 수 있다. 네덜란드에서 AI가 만든 곡이 스포티파이 글로벌 바이럴 50 차트 정상에 오른 사례는 이러한 AI의 음악 창작 능력이 특정 국가나 장르에 국한되지 않고 글로벌한 파급력을 가질 수 있음을 증명한다. AI 음악이 인간 고유의 영역으로 여겨졌던 예술 창작 분야에서 두각을 나타내면서, 음악 산업의 미래에 대한 깊은 성찰이 요구되고 있다. AI 음악의 전방위적인 영향력은 앞으로 더욱 커질 것으로 예상된다."
      },
      {
        "title": "AI 음악, 폭발적 생산량",
        "content": "AI 음악이 차트 상위권을 휩쓸고 있는 주요 원인 중 하나는 바로 폭발적인 생산량이다. 스트리밍 서비스 디저(Deezer)의 연구 결과에 따르면, 하루 평균 5만 곡에 달하는 AI 음악이 글로벌 음악 플랫폼에 새롭게 업로드되고 있으며, 이는 전체 신규 음악의 34%에 해당하는 비중이다. 이처럼 압도적인 생산량은 AI가 짧은 시간 안에 방대한 양의 음악 콘텐츠를 양산할 수 있는 능력을 갖추고 있음을 보여준다. 이러한 AI 음악의 대량 생산은 음악 시장에 새로운 활력을 불어넣는 동시에, 인간 음악가들에게는 경쟁의 심화를 의미하기도 한다. AI 음악의 끊임없는 생성은 앞으로 음악 시장의 경쟁 구도를 재편할 가능성을 내포하고 있다. AI 음악의 대량 생산은 음악 소비 방식에도 변화를 가져올 것이다."
      },
      {
        "title": "유통 플랫폼, AI 음악 확산",
        "content": "AI 음악의 확산에는 '디스트로키드(DistroKid)'와 같은 음원 자동 유통 플랫폼이 결정적인 역할을 하고 있다. 이러한 플랫폼 덕분에 누구나 AI로 만든 음악 파일을 쉽게 업로드하면 스포티파이, 유튜브, 틱톡 등 주요 스트리밍 서비스에 자동으로 배포할 수 있으며, 심지어 스트리밍 수익까지 얻을 수 있다. 브레이킹 러스트의 성공적인 곡들 역시 이러한 유통망을 통해 널리 퍼져나갔다. 이는 AI 음악 창작이 더욱 보편화되고 접근성이 높아졌음을 의미하며, 결과적으로 AI 음악 시장의 규모를 더욱 확대시키는 요인이 되고 있다. AI 음악의 유통이 용이해짐에 따라, 음악 산업의 진입 장벽이 낮아지고 새로운 창작자들이 등장할 기회가 열릴 것이다. AI 음악 유통 플랫폼의 역할은 앞으로 더욱 중요해질 전망이다."
      },
      {
        "title": "AI 음악, 품질도 인정",
        "content": "AI 음악의 급속한 성장은 단순히 양적인 측면뿐만 아니라 질적인 측면에서도 주목할 만하다. 디저의 조사에 따르면, 8개국 소비자 9000명을 대상으로 한 실험 결과, 응답자의 97%가 AI로 만든 음악과 인간이 만든 음악을 구별하지 못했다. 이는 AI가 기술적으로 인간의 음악적 창의성과 표현력을 상당 부분 모방하거나, 심지어 능가할 수 있는 수준에 도달했음을 의미한다. 이러한 결과는 AI 음악의 품질이 더 이상 무시할 수 없는 수준이며, 대중적으로도 충분히 수용될 수 있음을 보여준다. AI 음악의 품질 향상은 인간 음악가들과의 경쟁에서 AI가 더욱 강력한 입지를 구축하게 될 것임을 예고한다. AI 음악의 품질은 앞으로 더욱 발전할 것으로 기대된다."
      },
      {
        "title": "음악 생태계 변화 예고",
        "content": "AI 음악이 급속도로 주류로 편입되면서, 기존의 음악 생태계는 근본적인 변화를 맞이할 것으로 예상된다. 인간 중심으로 설계된 저작권, 수익 배분, 창작 지원 시스템 등 음악 산업 전반에 걸쳐 AI의 존재를 고려한 새로운 논의와 제도 마련이 불가피해졌다. 음악가들은 AI가 쏟아내는 수만 개의 음악과 경쟁해야 하는 상황에 직면했으며, 이는 창작의 의미와 가치에 대한 재정의를 요구하고 있다. AI 음악의 확산은 단순히 기술적인 진보를 넘어, 예술과 산업의 경계, 그리고 인간과 기술의 관계에 대한 철학적인 질문을 던지고 있다. AI 음악 시대에 맞는 새로운 음악 생태계 구축을 위한 진지한 고민이 필요한 시점이다. AI 음악의 발전은 지속될 것이며, 이에 따른 음악 산업의 변화 또한 가속화될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 음악의 차트 석권과 폭발적인 생산량 증가는 분명 놀라운 일이지만, 한편으로는 음악 산업의 미래에 대한 깊은 고민을 안겨준다. AI가 인간의 감성과 창의성을 얼마나 정확히 모방하고, 나아가 새롭게 창조해낼 수 있을지는 아직 미지수다. 하지만 AI가 이미 인간이 만든 음악과 구별하기 어려운 수준에 도달했다는 점은 시사하는 바가 크다. 앞으로 AI는 인간 창작자에게 단순한 경쟁 상대가 아니라, 협업의 파트너가 될 수도 있을 것이다. AI의 생산성과 효율성을 활용하여 인간 창작자의 아이디어를 더욱 풍부하게 발전시킬 수 있다면, 음악의 지평은 더욱 넓어질 수 있다. 중요한 것은 AI의 발전을 단순히 위협으로만 바라볼 것이 아니라, 어떻게 하면 AI와 인간 창작자가 공존하며 시너지를 낼 수 있을지에 대한 균형 잡힌 시각과 건설적인 논의를 시작하는 것이다. AI 음악 시대에 맞는 새로운 저작권 및 수익 분배 시스템 구축은 시급한 과제이며, 이를 통해 모든 창작자가 공정한 보상을 받을 수 있도록 노력해야 할 것이다. AI 음악의 발전은 피할 수 없는 흐름이며, 우리는 이 변화를 적극적으로 수용하고 적응해야 한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11468346",
    "hashTag": [
      "#AI음악",
      "#인공지능음악",
      "#음악산업",
      "#차트1위",
      "#브레이킹러스트",
      "#빌보드",
      "#스포티파이",
      "#음원유통",
      "#음악저작권",
      "#음악생태계"
    ]
  },
  {
    "type": "문화",
    "title": "‘계약이 장난?’ 윤일상 또 소신발언 “방시혁·뉴진스, 별개 이슈”",
    "newTitle": "윤일상 작곡가 뉴진스 방시혁 별개 이슈 소신 발언",
    "article": "“방시혁이 잘못한 게 있으면 벌을 받겠지. 하지만 그건 뉴진스완 별개 이슈다. 솔직히 방시혁이 무슨 잘못을 했는지는 관심 없고…그저 이렇게 흘러가는 뉴진스의 시간이 아까울 뿐.”\n\n작곡가 윤일상이 뉴진스와 방시혁 관련 쏟아지는 악성 댓글에 또 한 번 소신 발언을 했다.\n\n13일 윤일상 유튜브 채널 ‘프로듀썰 윤일상’에는 “왜 얘기 안 했냐고? 방시혁과 뉴진스에 대한 생각”이라는 제목의 영상이 게재됐다.\n\n제작진은 이 영상에서 “그간 뉴진스 극성 팬들이 유튜브 채널에 와서 ‘방시혁 재판에 대해서는 왜 말을 하지 않느냐’고 악플을 많이 달았다”고 전했다.\n\n앞서 윤일상은 지난 5월 뉴진스 사태에 대해 “계약은 장난이 아니라는 얘길 드리고 싶다. 아티스트를 애정한다고 하면서 아티스트를 위험에 노출시키면 안 된다”고 발언한 바 있다.\n\n제작진이 이후 쏟아진 악플을 언급한 것. 윤일상은 이에 “방시혁이 잘못한 게 있으면 벌 받겠지. 그런데 뉴진스 사건은 뉴진스가 본질인 거고, 방시혁이 잘못한 게 있다면 그건 다른 이슈다. 섞어서 보면 안 된다”고 재차 자신의 생각을 밝혔다.\n\n그러면서 “나는 뉴진스 애들이 잘 됐으면 좋겠다. 지금도 이렇게 시간이 가는 게 아깝다. 그 나이 때만이 할 수 있는, 뉴진스의 청량감, ‘슈퍼 샤이’ 그 목소리와 율동이 시간이 지나면 안 나온다. 어른들 때문에 놓치고 있는 이 시간이 안타까운 건데 방시혁 얘기가 왜 나오냐”라며 답답해했다.\n\n또한 “방시혁이 무슨 잘못을 했는지 관심도 없다. 내 곡 쓰기 바쁘다”면서 “나는 지금 현존하는 아티스트들이 어떤 음악의 길로 가서 우리나라 음악계 전체가 발전할 수 있냐에 대한 생각과 이 팀이 유지되면 좋겠다는 말을 한 건데 이건 음악계 선배로서 할 수 있는 말 아니냐”고 말하기도 했다.\n\n악플러 고소에 대한 이야기도 전했다. 그는“계엄이 일어나면서 악플이 엄청 심해지고, 어떤 집단이 있는지 우르르 와서 수백개씩 만드는데 정권도 바뀌면서 사회가 정화되어 가는 과정이지 않나”라며 “내가 이 사람들을 고소하는 게 사회 정화를 같이 하는 느낌”이라고 말했다.\n\n이어 “(고소하는 게) 사회적 기부라고 생각한다”며 “욕을 하면 기분이 안 나쁘고, 오히려 약하게 욕하면 섭섭하다. 고소할 거니까”라고 강조했다.\n\n윤일상은 1990년대부터 활약한 국내 대표 작곡가다. 구피 ‘많이많이’, 김건모 ‘뻐꾸기 둥지 위로 날아간 새’, 김범수 ‘하루’, ‘보고싶다’, ‘끝사랑’, 김연자 ‘아모르 파티’, 영턱스클럽 ‘정’, 이문세 ‘알 수 없는 인생’, 이승철 ‘오늘도 난’, ‘인연’, 이은미 ‘애인 있어요’ 등 수많은 히트곡들을 작곡했다.",
    "newArticle": [
      {
        "title": "윤일상, 뉴진스·방시혁 소신",
        "content": "작곡가 윤일상이 최근 뉴진스와 하이브 방시혁 의장 관련 논란에 대해 다시 한번 자신의 소신을 밝혔다. 윤일상은 유튜브 채널 '프로듀썰 윤일상'을 통해 공개된 영상에서 뉴진스를 향한 악성 댓글과 관련된 자신의 생각을 전하며, 뉴진스의 현재 시간이 아깝다는 점을 강조했다. 그는 방시혁의 잘못이 있다면 별개로 다뤄져야 하며, 뉴진스 자체의 이슈와는 분리해서 봐야 한다는 입장을 분명히 했다. 윤일상의 이번 발언은 뉴진스 팬들의 악성 댓글에 대한 대응이자, 아티스트를 향한 진정성 있는 고민을 담고 있다. 뉴진스 팬들은 윤일상에게 방시혁 재판에 대한 입장을 묻는 악성 댓글을 지속적으로 남겼으며, 이에 윤일상은 뉴진스 사태의 본질이 아티스트에게 있음을 재차 강조했다. 뉴진스 관련 논란 속에서 윤일상은 아티스트 보호의 중요성을 언급하며, 뉴진스의 현재를 응원하는 멘트를 덧붙였다."
      },
      {
        "title": "뉴진스 시간, 아깝다",
        "content": "윤일상은 뉴진스 멤버들이 현재의 젊음과 청량함을 활용할 수 있는 시간이 얼마 남지 않았다는 점을 안타까워했다. 특히 '슈퍼 샤이'와 같은 곡에서 보여주는 그 나이 때만이 가능한 목소리와 율동은 시간이 지나면 다시 나오기 어렵다고 언급하며, 어른들의 문제로 인해 이러한 소중한 시간이 놓쳐지고 있다는 점에 대해 답답함을 토로했다. 그는 방시혁이 잘못한 것이 있다면 별개의 문제이고, 자신은 뉴진스 멤버들이 잘 되기를 바라는 마음으로 이야기하는 것이라고 강조했다. 윤일상은 현존하는 아티스트들이 어떤 음악적 길을 통해 한국 음악계 전체가 발전할 수 있을지에 대한 고민과, 뉴진스라는 팀이 잘 유지되기를 바라는 마음에서 발언했으며, 이는 음악계 선배로서 충분히 할 수 있는 말이라고 덧붙였다. 뉴진스의 음악적 잠재력과 현재의 흐름을 응원하는 그의 발언은 많은 이들에게 깊은 인상을 남기고 있다."
      },
      {
        "title": "방시혁, 개인 이슈",
        "content": "윤일상은 뉴진스 사태와 관련하여 방시혁 의장의 잘못 여부에 대한 질문에 대해, 방시혁의 잘못이 있다면 그에 대한 책임을 지겠지만, 그것은 뉴진스 사건과는 별개의 문제라고 선을 그었다. 그는 방시혁이 구체적으로 어떤 잘못을 했는지에는 관심이 없으며, 현재 자신의 음악 작업에 집중하고 있다고 밝혔다. 윤일상은 자신이 발언하는 이유는 오롯이 뉴진스라는 아티스트가 겪고 있는 어려움과 그들의 시간적 가치에 대한 우려 때문이며, 이를 방시혁 의장의 문제와 혼동해서는 안 된다고 강조했다. 뉴진스 사태의 본질은 아티스트의 성장과 보호에 있으며, 외부적인 이슈나 관계자들의 문제는 아티스트의 본질적인 가치를 훼손해서는 안 된다는 그의 발언은 뼈있는 조언으로 다가온다. 뉴진스의 앞으로의 활동에 대한 응원과 함께, 아티스트를 둘러싼 복잡한 문제들을 명확히 구분해야 한다는 그의 입장은 분명하다."
      },
      {
        "title": "악플러 고소, 사회 정화",
        "content": "윤일상은 자신에게 쏟아지는 악성 댓글에 대해 적극적으로 대처하는 입장을 밝혔다. 그는 계엄령 사태와 맞물려 악성 댓글이 기승을 부렸고, 특정 집단이 조직적으로 수백 개의 댓글을 생성하는 행태를 목격했다고 전했다. 하지만 정권이 바뀌면서 사회가 정화되는 과정을 거치고 있다고 언급하며, 이러한 악플러들을 고소하는 행위가 사회 정화에 동참하는 것이라고 생각한다고 말했다. 또한, 그는 악플러 고소를 일종의 '사회적 기부'로 여기고 있다고 덧붙였다. 오히려 약하게 욕하는 댓글에는 섭섭함을 느낄 정도이며, 고소할 의지가 있음을 분명히 했다. 윤일상의 이러한 발언은 아티스트로서 겪는 어려움 속에서도 법적 대응을 통해 건강한 온라인 환경을 만들고자 하는 의지를 보여준다. 그의 강경한 대응은 악성 댓글에 대한 경각심을 높이고, 사회 전체에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 윤일상 작곡가의 발언은 뉴진스 사태를 둘러싼 복잡한 양상 속에서 매우 신선하고 명확한 시각을 제시한다. 특히 아티스트의 본질적인 가치와 시간을 강조하며, 외부의 논란과 분리하여 바라봐야 한다는 그의 주장은 깊은 울림을 준다. 현재의 뉴진스는 그 나이 때만이 낼 수 있는 매력을 지니고 있으며, 이러한 순간들이 어른들의 문제로 인해 허비되는 것은 국가적으로도 큰 손실이다. 방시혁 의장의 잘못이 있다면 당연히 법적, 도덕적 책임을 져야겠지만, 그것이 뉴진스라는 팀 자체의 빛나는 가능성을 가리는 잣대가 되어서는 안 된다는 점을 명확히 해야 한다. 윤일상의 발언은 단순히 비판에 그치지 않고, 앞으로 한국 음악계가 나아가야 할 방향에 대한 고민까지 담고 있다는 점에서 더욱 의미가 있다. 아티스트를 진정으로 사랑하고 존중한다면, 그들의 성장을 위한 최적의 환경을 조성하고, 외부의 불필요한 잡음에 휘둘리지 않도록 보호해야 할 것이다. 또한, 그의 악플러 고소에 대한 적극적인 태도는 건강한 인터넷 문화를 조성하는 데 중요한 역할을 할 것으로 보인다. 앞으로 뉴진스가 이러한 어려움을 딛고 더욱 빛나는 활동을 이어가기를 응원하며, 윤일상 작곡가의 진솔한 목소리가 더 많은 사람들에게 전달되기를 바란다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11468326",
    "hashTag": [
      "#윤일상",
      "#뉴진스",
      "#방시혁",
      "#작곡가",
      "#소신발언",
      "#음악계",
      "#악플",
      "#아티스트",
      "#시간",
      "#정화"
    ]
  },
  {
    "type": "문화",
    "title": "“엄청 큰 사건, 연락도 안했다”…절친 유노윤호에 서운했다는 손호준, 왜?",
    "newTitle": "손호준, 유노윤호에게 서운했던 일 공개 6시간 쇼핑 에피소드",
    "article": "손호준이 절친 유노윤호에게 서운했던 일을 공개한다.\n\n14일 방송되는 SBS ‘내겐 너무 까칠한 매니저 비서진’ 측은 “진~짜 급하게 나온 유노윤호 친구 손호준 대놓고 하는 앞담화(?)로 찐친 인증해버림”이라는 제목의 선공개 영상을 공개했다.\n\n유노윤호의 일일 매니저가 된 이서진에 손호준은 “경험해보니까 진짜 힘드시죠?”라고 묻자 이서진은 “힘들기는 힘들더라”라고 인정했다.\n\n손호준은 “예전에 윤호랑 같이 쇼핑 간적이 있다”며 “저는 신발을 하나 사려고 했고 윤호는 정해놓지는 않았지만 옷을 사려했다”고 당시를 떠올렸다.\n\n자신이 살 신발이 명확해서 5분만에 샀다는 손호준은 “윤호 옷을 사는데 6시간에서 8시간을 돌아다녔다”며 “여기 갔다가 저 동네 갔다가 다시 와서 또 입어보고. 결국 처음 갔던 데 옷을 사긴했다”고 말했다.\n\n이에 유노윤호는 “그리고 그 얘기도 했다. 형이 미역국 끓여줬는데 내가 생일 까먹어서 아마 서운했을 거라고”라고 말했고 손호준은 “맞다”며 고개를 끄덕였다. 제작진이 “지금까지 섭섭함 마음이 남아있냐”고 묻자 손호준은 “그 사건으로요? 저한테는 엄청 큰 사건이었다”라고 했다.\n\n그러면서 “일부러 아예 전화를 안 했다. 연락도 안 하고. 원래 제가 먼저 하는 스타일인데 언젠가는 한번 오겠지 했다”고 밝혔다.\n\n이에 이서진이 “나름 큰일이었네”라고 하자 손호준은 “엄청 큰일”이라고 다시 한번 강조했다.",
    "newArticle": [
      {
        "title": "손호준 유노윤호 찐친",
        "content": "동방신기 멤버 유노윤호의 절친으로 알려진 배우 손호준이 유노윤호에게 서운했던 경험을 방송에서 공개해 화제다. 14일 방송 예정인 SBS 예능 프로그램 '내겐 너무 까칠한 매니저 비서진'의 선공개 영상이 공개되면서 두 사람의 끈끈한 우정 속에 숨겨진 에피소드가 팬들의 궁금증을 자아내고 있다. 특히 손호준은 유노윤호의 일일 매니저가 된 이서진에게 \"경험해보니 진짜 힘드시죠?\"라고 물으며 공감대를 형성했는데, 이는 연예계 활동에서 매니저 역할이 얼마나 고충이 큰지를 엿볼 수 있게 한다. 손호준은 자신이 겪었던 유노윤호와의 일화를 상세히 전하며, 겉으로는 티격태격하는 듯 보이지만 속으로는 서로를 챙기는 연예계 대표 잉꼬부부 못지않은 찐친 케미를 보여줄 것으로 기대된다. 유노윤호와 손호준의 방송 출연은 두 사람의 팬들에게는 반가운 소식이 아닐 수 없으며, 앞으로 펼쳐질 이야기에 대한 기대감을 높이고 있다."
      },
      {
        "title": "쇼핑 6시간 대장정",
        "content": "손호준은 유노윤호와 함께 쇼핑을 갔던 경험을 떠올리며 오랜 시간 옷을 고르느라 힘들었던 당시 상황을 생생하게 전했다. 손호준은 자신이 사고 싶었던 신발을 5분 만에 구매하며 쇼핑을 빠르게 마무리한 반면, 유노윤호는 옷을 고르기 위해 무려 6시간에서 8시간 동안 매장을 돌아다녔다고 밝혔다. 다양한 동네를 옮겨 다니며 옷을 입어보고 신중하게 결정하는 유노윤호의 모습은 그의 신중한 성격을 엿볼 수 있게 한다. 결국 유노윤호는 처음 방문했던 매장에서 옷을 구매하며 긴 쇼핑 여정을 마쳤다고 하는데, 손호준은 이러한 유노윤호의 쇼핑 스타일 때문에 겪었던 고충을 토로하며 웃음을 자아냈다. 이 에피소드는 마치 연인들이 쇼핑할 때 흔히 겪는 상황을 연상케 하며, 손호준과 유노윤호의 털털하고 현실적인 매력을 동시에 보여주는 계기가 되었다."
      },
      {
        "title": "생일 미역국 서운함",
        "content": "쇼핑 에피소드에 이어 손호준은 유노윤호에게 서운했던 또 다른 경험을 공개했는데, 바로 자신의 생일을 유노윤호가 잊었던 사건이었다. 유노윤호는 과거 손호준이 자신을 위해 미역국을 끓여줬음에도 불구하고 생일을 깜빡했던 일에 대해 언급하며, 손호준이 아마 서운했을 것이라고 추측했다. 이에 손호준은 유노윤호의 추측이 맞다고 고개를 끄덕이며, 이 사건이 자신에게는 '엄청 큰 사건'이었다고 강조했다. 평소 먼저 연락하고 챙기는 스타일인 손호준은 이 사건 이후 일부러 유노윤호에게 연락을 하지 않고 기다렸다고 밝혀, 얼마나 큰 서운함을 느꼈는지 짐작하게 했다. 이처럼 사소한 일에도 인간적인 감정을 느끼고 서운함을 표현하는 손호준의 모습은 그의 솔직하고 인간적인 매력을 더욱 부각시킨다. 두 사람의 훈훈한 우정 속에 숨겨진 이러한 진솔한 이야기는 시청자들에게 큰 공감을 불러일으킬 것으로 예상된다."
      },
      {
        "title": "손호준 복수(?) 계획",
        "content": "손호준은 유노윤호가 자신의 생일을 잊었던 사건으로 인해 얼마나 서운했는지 거듭 강조하며, 당시 상황에 대한 솔직한 심경을 밝혔다. 이서진이 \"나름 큰일이었네\"라고 말하자 손호준은 \"엄청 큰일\"이라고 다시 한번 힘주어 말하며 당시 자신이 느꼈던 감정의 무게를 표현했다. 손호준은 평소 먼저 연락하는 성격임에도 불구하고, 이번 일에 대해서는 일부러 연락을 하지 않고 기다렸다고 털어놓았다. 이는 단순한 서운함을 넘어, 친구에게 서운함을 느꼈을 때 어떻게 반응할 수 있는지를 보여주는 인간적인 모습이다. 마치 어린 시절 친구와 다투고 일부러 말을 걸지 않는 아이처럼, 손호준의 이러한 행동은 유노윤호에게 자신의 서운함을 간접적으로라도 알리고 싶었던 마음의 표현으로 해석될 수 있다. 이러한 에피소드는 손호준과 유노윤호의 관계가 단순히 연예계 동료를 넘어, 서로의 감정을 솔직하게 나누고 때로는 서운함까지도 이야기할 수 있는 깊은 우정임을 보여준다. 이 이야기가 공개되면서 두 사람의 찐친 케미에 대한 관심은 더욱 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "손호준과 유노윤호의 찐친 에피소드는 연예계에서도 흔치 않은 진솔한 우정의 단면을 보여준다. 특히 손호준이 유노윤호에게 서운했던 경험을 솔직하게 털어놓는 모습은, 겉으로는 완벽해 보이는 연예인들도 우리와 똑같이 인간적인 감정을 느끼고 때로는 친구에게 서운함이나 섭섭함을 느낄 수 있다는 점을 상기시킨다. 6시간이 넘는 쇼핑 시간이나 생일을 잊은 사건 등, 이러한 사소한 일들이 친구 관계에서는 때로는 큰 사건으로 다가올 수 있음을 보여준다. 이는 우리가 일상생활에서 맺고 있는 인간관계에서도 중요한 시사점을 던져준다. 아무리 가까운 사이라도 서로의 감정을 헤아리고 솔직하게 소통하는 것이 얼마나 중요한지를 보여주는 사례이다. 또한, 손호준이 서운함을 직접적으로 표현하기보다 일부러 연락을 안 하고 기다리는 방식을 택한 것은, 관계를 단절하기보다 상대방이 먼저 알아주기를 바라는 심리가 작용한 것으로 보인다. 이러한 손호준의 인간적인 모습은 시청자들에게 깊은 공감과 함께, 자신의 주변 사람들과의 관계를 다시 한번 되돌아보게 하는 계기를 제공할 것이다. 겉으로 드러나는 화려함 이면에 숨겨진 인간적인 모습들이 오히려 이러한 스타들의 매력을 더욱 돋보이게 하는 요소라고 생각한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11468306",
    "hashTag": [
      "#손호준",
      "#유노윤호",
      "#이서진",
      "#까칠한매니저",
      "#찐친",
      "#연예인",
      "#비서진",
      "#쇼핑",
      "#미역국",
      "#생일"
    ]
  },
  {
    "type": "정치",
    "title": "잠 못 이루며 양자역학 공부한 최민희, 내린 결론은...“이해하려고 하면 안돼”",
    "newTitle": "최민희 위원장 양자역학 공부 후 내린 잠정적 결론 공개",
    "article": "최민희 국회 과학기술정보방송통신위원회 위원장이 14일 최근 밤잠 못이루며 공부한다는 ‘양자역학’에 대해 “이해하려고 하면 안 된다”고 결론을 내렸다고 밝혔다. 양자역학 공부는 국회 국정감사 기간 치른 자신의 딸 결혼식 해명과정에서 언급된 것으로 또 다른 비판을 낳게했다.\n\n최 위원장은 이날 자신의 페이스북에 ‘잠정적 결론’이라는 제목의 글을 올려 “양자역학은 이해하려고 하면 안 된다” “실험결과를 그냥 받아들인다” “수식은 대충 넘어간다” “그냥 반복해 읽고 외운다” “해킹 대응 체계와 관련해 양자내성암호와 양자암호통신이 어디까지 왔는지만 계속 추적한다”고 적었다.\n\n앞서 최 위원장은 국감 기간인 지난달 18일 국회 사랑재에서 딸의 결혼식을 치른 사실이 알려지며 논란이 일었다. 피감 기관과 관련 기업에 대한 축의금과 화환 등 압박 맥락이 크다는 이유에서다.\n\n최 위원장은 이와 관련 “결혼식을 딸이 주도했다”,“양자역학을 공부하느라 딸 결혼식에 신경을 쓰지 못했다”라고 해명했다.\n\n이후 국회 본회의장에서 이름과 축의금 액수가 적힌 명단을 휴대전화로 보좌진에게 전달하는 장면이 포착돼 또 다른 비판에 직면해야했다.\n\n이후 최 위원장은 과방위 국정감사를 종료하면서 국감 기간 중에 치러진 딸의 결혼식 논란과 관련해 “이런 논란의 씨가 없도록 좀 더 관리하지 못한 점이 매우 후회되고 아쉽다. 국민 여러분께 사과드린다”고 말하며 눈물을 보였다.",
    "newArticle": [
      {
        "title": "양자역학 공부 결론",
        "content": "최민희 국회 과학기술정보방송통신위원회 위원장이 최근 양자역학 공부에 대한 잠정적인 결론을 내렸다고 밝혔습니다. 그는 양자역학은 이해하려고 하기보다는 실험 결과를 받아들이고 수식은 넘어가며, 단순히 반복해 읽고 외우는 방식으로 접근해야 한다고 주장했습니다. 이러한 방식은 양자내성암호와 양자암호통신 등 해킹 대응 체계와 관련된 최신 동향을 추적하는 데 집중하기 위함이라고 덧붙였습니다. 최 위원장의 양자역학 공부에 대한 언급은 국회 국정감사 기간 중 딸의 결혼식이 치러진 사실이 알려지면서 발생한 논란과 맞물려 또 다른 화제를 낳고 있습니다. 양자역학이라는 어려운 주제에 대한 그의 독특한 접근 방식이 주목받고 있으며, 이는 앞으로 과학 기술 분야의 발전과 정책 수립에 어떤 영향을 미칠지 관심이 모아지고 있습니다. 양자역학의 원리를 이해하는 것보다는 실질적인 적용 가능성과 기술 발전에 초점을 맞추겠다는 그의 태도는 실제 현장의 필요성을 반영한 것일 수도 있습니다. 이러한 양자역학에 대한 그의 견해는 복잡한 과학 기술 지식을 대중에게 전달하고 관련 정책을 수립하는 데 있어 중요한 시사점을 제공할 수 있습니다."
      },
      {
        "title": "딸 결혼식 논란 해명",
        "content": "앞서 최민희 위원장은 국정감사 기간 중에 딸의 결혼식을 국회 내에서 치른 사실이 알려지면서 큰 논란에 휩싸였습니다. 피감 기관 및 관련 기업 관계자들에게 축의금이나 화환 등을 통한 압박이 있을 수 있다는 지적 때문이었습니다. 이에 대해 최 위원장은 결혼식은 전적으로 딸이 주도했으며, 자신은 양자역학 공부에 매진하느라 딸의 결혼식 준비에 신경 쓰지 못했다고 해명했습니다. 그러나 이후 국회 본회의장에서 딸의 결혼식 참석자 명단과 축의금 액수가 적힌 내용을 보좌진에게 휴대전화로 전달하는 장면이 포착되면서 또 다른 비판을 받게 되었습니다. 이러한 상황은 국회의원으로서의 윤리적 책임과 공적 업무 수행에 대한 국민적 신뢰와 관련된 민감한 사안으로 부각되었습니다. 딸의 결혼식과 관련된 논란은 최 위원장의 국정감사 활동과 더불어 그의 개인적인 영역까지 국민적 관심의 대상으로 만들었습니다. 그는 이 논란에 대해 깊은 후회와 아쉬움을 표현하며 국민들에게 사과했습니다."
      },
      {
        "title": "국감 종료 후 사과",
        "content": "최민희 위원장은 과학기술정보방송통신위원회 국정감사를 마무리하는 자리에서 딸 결혼식 논란과 관련해 국민들에게 공식적으로 사과했습니다. 그는 국정감사 기간 중 딸의 결혼식이 치러져 논란이 된 점에 대해, 이러한 논란의 씨앗을 제공하지 않도록 더 세심하게 관리하지 못한 점이 매우 후회되고 아쉽다고 밝혔습니다. 발언 도중 그는 눈물을 보이기도 했습니다. 이러한 그의 모습은 논란에 대한 진심 어린 반성과 책임감을 보여주는 것으로 해석될 수 있습니다. 국회의원으로서 엄격한 윤리 기준을 적용받아야 하는 만큼, 그의 사과는 이러한 비판에 대한 응답으로 받아들여질 수 있습니다. 딸의 결혼식과 양자역학 공부라는 다소 예상치 못한 조합의 이야기가 국민적 관심을 받으면서, 그의 사과는 이러한 복합적인 상황에 대한 마무리 의지를 드러낸 것으로 보입니다. 앞으로 최 위원장이 이러한 논란을 교훈 삼아 의정 활동에 더욱 집중할 것으로 기대됩니다."
      },
      {
        "title": "양자 기술 중요성",
        "content": "최민희 위원장이 양자역학 공부에 몰두하는 이유는 해킹 대응 체계와 직결되는 양자내성암호 및 양자암호통신 분야의 발전을 추적하기 위함입니다. 현대 사회는 디지털 전환이 가속화되면서 사이버 보안의 중요성이 그 어느 때보다 강조되고 있으며, 양자 컴퓨팅 기술의 발전은 기존 암호 체계를 무력화시킬 수 있는 잠재력을 가지고 있습니다. 따라서 양자내성암호와 양자암호통신 기술 개발은 미래 사회의 안보와 경제 시스템을 보호하기 위한 필수적인 과제입니다. 최 위원장이 이러한 첨단 기술 동향을 예의주시하는 것은 과학기술정보방송통신위원장으로서 국회에서 관련 정책을 수립하고 예산을 지원하는 데 있어 매우 중요한 역할을 수행하기 위함입니다. 복잡한 양자 기술의 이론보다는 실제 적용 가능성과 발전에 초점을 맞추는 그의 접근 방식은 실용적인 관점에서 매우 의미가 있습니다. 이러한 기술 발전 동향을 이해하는 것은 국가 경쟁력 강화와 직결될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최민희 위원장의 양자역학에 대한 독특한 접근 방식과 국정감사 기간 중 딸 결혼식 논란은 여러 가지 생각을 하게 합니다. 먼저, 양자역학처럼 난해한 분야를 일반 대중이나 정책 결정자가 깊이 이해하기는 어렵다는 현실을 반영한 것으로 보입니다. '이해하려 하지 말고 받아들여라'는 그의 말은, 복잡한 기술의 세부 원리보다는 그 결과를 바탕으로 정책적 판단을 내리겠다는 실용적인 태도를 보여줍니다. 이는 오히려 첨단 과학 기술의 발전 속도와 정책 수립의 간극을 좁히려는 노력일 수 있습니다. 다만, 국회의원으로서 공과 사의 영역을 명확히 구분해야 한다는 점에서 딸 결혼식 논란은 아쉬움으로 남습니다. 국민들의 시선과 기대치를 고려하여 더욱 신중한 처신이 필요했을 것입니다. 그럼에도 불구하고, 최 위원장이 양자 기술의 중요성을 인식하고 이에 대한 정책적 관심을 기울이는 점은 긍정적입니다. 미래 사회의 핵심 동력이 될 양자 기술 발전에 대한 그의 노력은 국가 경쟁력 강화에 기여할 잠재력을 가지고 있습니다. 앞으로 그가 복잡한 과학 기술 이슈를 어떻게 대중에게 설명하고 정책에 반영해 나갈지, 또한 공적 책임과 사적 영역의 균형을 어떻게 맞춰갈지가 주목됩니다. 양자 기술의 미래와 정치인의 윤리적 책임이라는 두 가지 중요한 과제를 동시에 안고 있는 그의 행보가 어떤 결과로 이어질지 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468367",
    "hashTag": [
      "#최민희",
      "#양자역학",
      "#최민희딸결혼식",
      "#국정감사",
      "#양자내성암호",
      "#양자암호통신",
      "#국회과방위",
      "#정치논란",
      "#정치뉴스"
    ]
  },
  {
    "type": "정치",
    "title": "[속보] 한미, ‘3500억달러’ 전략투자 MOU 서명",
    "newTitle": "한미, 3500억 달러 전략 투자 협력 MOU 체결 소식",
    "article": "김정관 산업통상부 장관이 하워닉 러트닉 미국 상무장관과 3500억 달러 규모의 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명했다고 14일 밝혔다. 대미 투자사업 선정은 도널드 트럼프 미국 대통령의 임기가 끝나는 오는 2029년 1월까지라고 전했다.\n\n김 장관은 이날 오후 정부서울청사에서 브리핑을 열고 “오늘 한국과 미국 정부는 3500억달러 투자 운용에 대한 합의를 토대로 전략적 투자에 관한 양해각서를 체결했다”고 설명했다.\n\n이는 지난 7월30일 한미 양국이 관세 협상에서 큰 틀의 합의를 이룬 지 3개월 반 만이다.\n\n이날 양측이 서명한 3500억 달러 규모의 전략적 투자는 2000억 달러의 투자와 직접투자(FDI), 보증, 선박금융 등으로 구성된 1500억 달러 규모의 조선 협력 투자로 구성됐다.",
    "newArticle": [
      {
        "title": "한미 3500억 달러 MOU",
        "content": "대한민국과 미국이 3500억 달러 규모의 '한미 전략적 투자에 관한 양해각서(MOU)'를 체결하며 경제 협력을 한층 강화했습니다. 이번 MOU는 김정관 산업통상자원부 장관과 하워드 러트닉 미국 상무부 장관이 서명하며 공식화되었습니다. 이 중요한 경제 협정은 대한민국의 미국 투자를 촉진하고 양국 간의 경제적 유대를 더욱 공고히 하는 데 목적이 있습니다. 대미 투자 사업 선정은 도널드 트럼프 미국 대통령의 임기가 끝나는 2029년 1월까지로 예정되어 있으며, 이는 향후 수년간 한국 기업들이 미국 시장에 적극적으로 진출하고 투자할 수 있는 기반을 마련해 줄 것으로 기대됩니다. 이러한 대규모 투자 협력은 양국 경제에 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "7월 관세 합의 후속 조치",
        "content": "이번 3500억 달러 규모의 한미 전략적 투자 MOU 체결은 지난 7월 30일 양국이 관세 협상에서 큰 틀의 합의를 이룬 지 약 3개월 반 만에 이루어진 후속 조치라는 점에서 의미가 깊습니다. 당시 관세 협상 합의는 양국 간의 무역 관계를 안정시키고 향후 경제 협력의 발판을 마련하는 중요한 계기가 되었습니다. 이번 투자 MOU는 그러한 합의를 구체적인 투자와 협력으로 이어가는 중요한 단계이며, 양국 경제의 상호 의존성을 더욱 높이는 결과를 가져올 것입니다. 특히, 대미 투자 확대는 한국 기업들에게 새로운 성장 기회를 제공하고, 미국 경제 활성화에도 기여할 것으로 보입니다. 이는 양국 정부의 긴밀한 경제 협력 의지를 보여주는 사례입니다."
      },
      {
        "title": "투자 내용 상세 분석",
        "content": "양측이 서명한 3500억 달러 규모의 전략적 투자는 세부적으로 2000억 달러의 직접 투자(FDI)와 1500억 달러 규모의 조선 협력 투자로 구성됩니다. 직접 투자는 한국 기업들이 미국 내에 생산 기지를 설립하거나 기존 사업을 확장하는 데 사용될 것이며, 이는 일자리 창출과 기술 이전 등 다양한 경제적 효과를 가져올 것으로 예상됩니다. 더불어 보증 및 선박 금융 등 금융 지원을 포함하는 조선 협력 투자는 한국의 강점인 조선업 분야에서 미국과의 협력을 강화하는 데 초점을 맞출 것입니다. 이러한 구체적인 투자 계획은 한국 기업들의 미국 시장 진출을 더욱 용이하게 하고, 양국 간의 산업적 시너지를 창출할 것으로 기대됩니다. 3500억 달러라는 대규모 투자는 양국 경제에 상당한 영향을 미칠 것입니다."
      },
      {
        "title": "미국 경제 영향 및 기대",
        "content": "이번 3500억 달러 규모의 한미 전략적 투자는 미국 경제에도 상당한 긍정적인 영향을 미칠 것으로 기대됩니다. 특히 한국 기업들의 직접 투자는 미국의 제조업 부활과 첨단 산업 육성에 기여할 수 있으며, 이는 새로운 일자리 창출과 기술 혁신을 촉진할 것입니다. 또한, 조선 분야에서의 협력 강화는 미국 항만 인프라 개선 및 해운 산업 경쟁력 강화에도 도움을 줄 수 있습니다. 트럼프 행정부의 '미국 우선주의' 정책 기조 속에서 이러한 대규모 해외 투자는 미국 내에서의 생산을 장려하고 경제 성장을 견인하는 중요한 동력이 될 수 있습니다. 3500억 달러라는 구체적인 수치는 한국의 대미 투자 의지를 명확히 보여주며, 미국 경제에 대한 한국의 기여를 증명하는 사례입니다."
      },
      {
        "title": "한국 경제 성장 동력 확보",
        "content": "대한민국 입장에서도 이번 3500억 달러 규모의 한미 전략적 투자는 경제 성장을 위한 중요한 동력을 확보하는 기회가 될 것입니다. 미국 시장은 세계 최대 소비 시장 중 하나이며, 이곳에서의 투자 확대를 통해 한국 기업들은 새로운 판로를 개척하고 글로벌 경쟁력을 강화할 수 있습니다. 특히 FDI 증가는 한국 기업의 수출 증대와 기술력 향상으로 이어져, 국내 고용 창출과 경제 전반의 활력 증진에 기여할 것으로 예상됩니다. 또한, 조선 협력 투자는 한국 조선업계의 기술력과 생산 능력을 미국과 공유하며 상호 이익을 창출하는 모델이 될 수 있습니다. 3500억 달러라는 투자 규모는 한국 경제의 미래를 위한 적극적인 투자를 의미합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 3500억 달러 규모의 한미 전략적 투자 MOU 체결은 단순히 숫자만으로 판단하기 어려운 복합적인 의미를 지닙니다. 과거의 관세 분쟁이나 무역 갈등으로 인한 긴장감을 해소하고, 실질적인 경제 협력으로 관계를 발전시켰다는 점에서 긍정적으로 평가할 수 있습니다. 특히 2000억 달러의 직접 투자와 1500억 달러의 조선 협력 투자는 한국 경제의 성장 동력을 확보하고, 미국 경제에도 실질적인 기여를 할 수 있는 잠재력을 보여줍니다. 하지만 이러한 대규모 투자가 성공하기 위해서는 양국 정부의 지속적인 관심과 지원, 그리고 한국 기업들의 철저한 사전 조사와 현지 적응 노력이 필수적입니다. 3500억 달러라는 투자가 일회성에 그치지 않고, 장기적인 관점에서 양국의 경제적 상호 의존성을 건강하게 심화시키는 계기가 되기를 바랍니다. 미국 경제의 변화와 트럼프 행정부의 정책 기조를 고려할 때, 이번 투자는 한국 기업들에게 기회와 동시에 위험 요소를 안고 있을 수 있으므로 신중한 접근이 요구됩니다. 한국은 이번 투자를 통해 얻는 경험과 기술력을 바탕으로 글로벌 경제에서의 입지를 더욱 공고히 해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468365",
    "hashTag": [
      "#한미투자",
      "#MOU체결",
      "#3500억달러",
      "#전략적투자",
      "#미국상무장관",
      "#산업통상자원부",
      "#조선협력"
    ]
  },
  {
    "type": "정치",
    "title": "“한미 팩트시트, 국익 중심 실용외교의 결실”…민주 “근거 없는 불신 해소” 호평",
    "newTitle": "한미 협상 타결 국익 중심 실용 외교 성과 민주당 호평",
    "article": "더불어민주당은 14일 한미 양국이 관세·안보 협상 결과를 담은 조인트 팩트시트(공동 설명자료)를 발표한 데 대해 “국익 중심 실용 외교의 결실”이라고 호평했다.\n\n박수현 수석대변인은 이날 국회 브리핑에서 “어려운 여건 속에서도 국익을 지키고 한미동맹을 한 단계 격상시킨 이번 협상 타결 결과를 환영한다”며 이같이 말했다.\n\n박 수석대변인은 “이번 협상은 우리 경제가 충분히 감내할 수 있는 범위 내에서, 상업적 합리성이 입증된 투자만 진행한다는 원칙을 명확히 했다”며 “그 결과 원금 회수가 어려운 사업에 대한 근거 없는 우려와 불신을 말끔히 해소했다”고 설명했다.\n\n또 “한반도 평화와 안정을 위한 필수 전략자산인 핵추진잠수함 건조 추진, 우라늄 농축과 사용후핵연료 재처리 권한 확대, 미 해군 함정의 국내 건조를 위한 제도적 모색 등 안보·조선 분야에서의 굵직한 진전도 이뤄냈다”면서 “주한미군의 지속적 주둔, 전작권 환수를 통한 한반도 방위의 주도적 의지를 천명하고 미국의 강력한 지지를 이끌어낸 것 역시 매우 의미 있는 성과”라고 했다.\n\n이어 “한미동맹을 안보·경제·첨단기술을 포괄하는 미래형 전략동맹으로 격상시킨 역사적 전환점”이라며 “조선·원전 같은 전통 산업부터 인공지능·반도체 등 첨단산업까지 이전과는 차원이 다른 협력이 펼쳐질 것”이라고 부연했다.\n\n그러면서 “이번 성과가 국민의 삶의 변화로 이어지도록 야당과 함께 후속 조치를 신속히 뒷받침하겠다”면서 “국민께서 보내주신 신뢰에 구체적인 성과로 보답하겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "한미 협상 성공 평가",
        "content": "최근 한미 양국이 관세 및 안보 협상 결과를 담은 공동 설명자료를 발표하면서, 더불어민주당은 이번 협상 타결을 '국익 중심 실용 외교의 결실'이라고 평가하며 환영의 뜻을 밝혔다. 박수현 수석대변인은 어려운 여건 속에서도 국익을 성공적으로 지켜내고 굳건한 한미동맹을 한 단계 더욱 발전시킨 이번 협상 결과를 높이 평가하며, 이는 대한민국 외교의 중요한 성과임을 강조했다. 이번 협상은 앞으로 대한민국이 추진할 경제 및 안보 분야의 새로운 협력 모델을 제시하며, 미래지향적인 한미 관계 발전에 중요한 이정표가 될 것으로 전망된다. 이러한 긍정적인 평가 속에서, 향후 한미 간의 실질적인 협력이 어떻게 구체적인 성과로 이어질지에 대한 기대감이 높아지고 있다."
      },
      {
        "title": "경제적 성과 분석",
        "content": "이번 한미 양국 간의 협상 결과에는 대한민국 경제에 긍정적인 영향을 미칠 수 있는 여러 내용이 포함되어 있다. 특히, 대한민국 경제가 충분히 감내할 수 있는 범위 내에서 상업적 합리성이 입증된 투자만을 진행한다는 원칙이 명확히 되었다는 점은 매우 중요하다. 이는 원금 회수가 어려운 사업에 대한 막연한 우려와 불신을 해소하고, 투명하고 건전한 투자 환경을 조성하는 데 기여할 것으로 보인다. 이러한 경제적 원칙의 확립은 앞으로 있을 한미 간의 경제 협력 사업들이 더욱 안정적이고 실질적인 성과를 창출할 수 있는 기반을 마련해 줄 것으로 기대된다. 따라서 이번 협상은 단순히 외교적 성과를 넘어, 대한민국 경제의 성장 잠재력을 높이는 중요한 발판이 될 수 있다."
      },
      {
        "title": "안보 분야 굵직한 진전",
        "content": "이번 한미 협상에서 안보 분야의 굵직한 진전 또한 주목할 만한 부분이다. 한반도의 평화와 안정을 위한 필수 전략자산인 핵추진잠수함 건조 추진 논의가 진전된 점은 향후 대한민국 안보 역량 강화에 중요한 계기가 될 수 있다. 또한, 우라늄 농축과 사용후핵연료 재처리 권한 확대에 대한 논의도 이루어진 것으로 파악되며, 이는 핵연료 주기 관련 기술 역량 강화에 긍정적인 영향을 줄 수 있다. 더불어 미 해군 함정의 국내 건조를 위한 제도적 모색 역시 대한민국의 조선 산업 발전과 방위 산업 역량 강화에 기여할 것으로 기대된다. 이러한 안보 분야에서의 실질적인 진전은 한반도의 안정을 더욱 공고히 하고, 대한민국의 자주 국방 능력을 향상시키는 데 중요한 역할을 할 것으로 보인다."
      },
      {
        "title": "전략동맹 격상 의미",
        "content": "이번 협상을 통해 한미동맹이 안보, 경제, 첨단 기술을 포괄하는 미래형 전략동맹으로 격상되었다는 점은 역사적인 전환점으로 평가된다. 이는 기존의 안보 중심 협력을 넘어, 경제 및 첨단 산업 분야에서의 포괄적인 협력을 통해 양국의 동맹 관계를 한 차원 높였다는 의미를 지닌다. 조선, 원전과 같은 전통 산업 분야는 물론, 인공지능, 반도체와 같은 미래 첨단 산업 분야에서도 이전과는 비교할 수 없는 수준의 협력이 펼쳐질 것으로 전망된다. 이러한 포괄적인 전략동맹 강화는 양국 경제의 동반 성장과 기술 혁신을 촉진하고, 국제 사회에서의 양국의 위상을 더욱 강화하는 데 기여할 것으로 기대된다. 이는 단순히 양국 간의 관계를 넘어, 글로벌 경제 및 안보 질서에도 긍정적인 영향을 미칠 수 있는 중요한 진전이다."
      },
      {
        "title": "미래 협력 기대감",
        "content": "더불어민주당은 이번 한미 협상 성과가 국민들의 삶에 실질적인 변화로 이어지도록 야당과의 긴밀한 협력을 통해 후속 조치를 신속하게 추진하겠다는 의지를 밝혔다. 이는 단순히 외교적 성과에 머무르지 않고, 경제 성장과 안보 강화라는 긍정적인 결과를 국민들이 체감할 수 있도록 하겠다는 약속으로 해석된다. 국민들이 보내주신 신뢰에 구체적인 성과로 보답하겠다는 강조는 앞으로 한미 간의 협력이 더욱 실질적이고 가시적인 결과로 이어질 것이라는 기대를 높인다. 특히, 조선, 원전, 인공지능, 반도체 등 다양한 분야에서의 협력이 구체화된다면, 대한민국의 경제 경쟁력을 한층 끌어올리고 국민들의 삶의 질 향상에도 크게 기여할 수 있을 것으로 전망된다. 이러한 미래 협력에 대한 긍정적인 전망은 대한민국이 글로벌 무대에서 더욱 강력한 영향력을 발휘하는 데 중요한 동력이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 양국 간의 관세 및 안보 협상 결과는 국익 중심의 실용 외교가 결실을 맺은 사례로 평가받기에 충분해 보인다. 특히, 경제적으로 감내 가능한 범위 내에서의 합리적인 투자 원칙을 명확히 하고, 안보 분야에서 핵추진잠수함 건조 추진, 우라늄 농축 및 사용후핵연료 재처리 권한 확대, 미 해군 함정 국내 건조 모색 등 굵직한 진전을 이뤄낸 것은 대한민국의 국방력 강화와 산업 발전에 긍정적인 영향을 줄 것으로 기대된다. 또한, 한미동맹을 안보, 경제, 첨단 기술을 포괄하는 미래형 전략동맹으로 격상시킨 것은 장기적인 관점에서 양국의 협력을 더욱 공고히 하고 시너지를 창출할 수 있는 중요한 발판을 마련했다는 점에서 의미가 깊다. 앞으로 이러한 협상 결과가 국민들의 삶에 실질적인 변화로 이어질 수 있도록 후속 조치가 신속하고 투명하게 추진되는 것이 중요하며, 이를 통해 대한민국 경제와 안보가 더욱 튼튼해지고 미래 성장 동력을 확보하는 데 기여할 것으로 전망한다. 특히, 첨단 기술 분야에서의 협력은 대한민국의 미래 먹거리를 창출하는 데 핵심적인 역할을 할 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468314",
    "hashTag": [
      "#한미동맹",
      "#실용외교",
      "#조인트팩트시트",
      "#안보협상",
      "#경제협력",
      "#평화",
      "#전략동맹",
      "#첨단기술",
      "#더불어민주당",
      "#박수현"
    ]
  },
  {
    "type": "국제",
    "title": "AI가 만든 음악 글로벌 차트 휩쓸어…“음악 산업 질서 흔들”",
    "newTitle": "AI 음악이 글로벌 차트 석권 음악 산업 새로운 국면",
    "article": "AI가 만든 음악이 미국과 유럽 주요 차트를 잇따라 휩쓸면서 음악 산업 종사자들의 불안감이 커지고 있다.\n\n13일(현지시간) 영국 일간 가디언에 따르면 미국에서 인공지능(AI)을 활용해 음악을 만드는 ‘브레이킹 러스트(Breaking Rust)’ 프로젝트의 ‘Walk My Walk’와 ‘Livin’ on Borrowed Time’은 최근 스포티파이 미국 바이럴 50(Viral 50) 차트 1위에 올랐다. ‘Walk My Walk’는 빌보드 컨트리 디지털 음악 판매(Country Digital Song Sales) 순위에서도 3주 연속 1위를 기록했다.\n\n네덜란드에서 AI로 만든 ‘We Say No, No, No to an Asylum Center’도 스포티파이 글로벌 바이럴 50 차트 정상을 차지했다.\n\n이 노래들은 모두 AI가 작사·작곡·편곡은 물론 보컬까지 맡은 게 특징이다.\n\nAI 음악이 차트 상위권을 휩쓰는 이유는 폭발적인 생산량이라고 가디언은 분석했다. 스트리밍 서비스 디저(Deezer) 연구에 따르면 하루 평균 5만 곡의 AI 음악이 글로벌 음악 플랫폼에 업로드되고 있다. 이는 전체 신규 음악의 34%에 달한다.\n\nAI 음악 확산에는 ‘디스트로키드(DistroKid)’ 같은 음원 자동 유통 플랫폼도 큰 역할을 하고 있다. 누구나 AI로 만든 음악 파일을 업로드하면 스포티파이·유튜브·틱톡 등에 자동 배포된다. 이에 따른 스트리밍 수익까지 받을 수 있다. 브레이킹 러스트의 곡 상당수도 이러한 유통망을 통해 확산됐다.\n\nAI 음악의 품질 역시 빠르게 개선됐다. 디저가 8개국 소비자 9000명을 대상으로 조사한 결과 97%가 AI 음악과 인간이 만든 음악을 구별하지 못했다.\n\n음악 시장 종사자들은 AI가 수만 개의 음악을 쏟아내며 인간 음악가와 경쟁하고 있다고 우려했다.\n\nAI 음악이 급속히 주류로 스며들면서 인간 중심으로 설계된 저작권과 수익 배분 등 음악 생태계의 모든 영역에 근본적인 변환이 불가피할 것으로 보인다.",
    "newArticle": [
      {
        "title": "AI 음악, 차트 점령!",
        "content": "최근 전 세계 음악 시장을 뜨겁게 달구는 새로운 주인공이 등장했습니다. 바로 인공지능(AI)이 만든 음악입니다. 놀랍게도 AI 음악이 미국과 유럽의 주요 음악 차트에서 연이어 1위를 차지하며 음악 산업계에 큰 파장을 일으키고 있습니다. 영국 가디언의 보도에 따르면, 미국에서 ‘브레이킹 러스트(Breaking Rust)’ 프로젝트로 탄생한 AI 곡 ‘Walk My Walk’와 ‘Livin’ on Borrowed Time’은 최근 스포티파이 미국 바이럴 50 차트에서 정상을 휩쓸었습니다. 특히 ‘Walk My Walk’는 빌보드 컨트리 디지털 음악 판매 순위에서도 3주 연속 1위를 기록하는 기염을 토했습니다. 네덜란드에서 만들어진 AI 음악 ‘We Say No, No, No to an Asylum Center’ 역시 스포티파이 글로벌 바이럴 50 차트 정상에 오르며 AI 음악의 위력을 입증했습니다. 이 모든 곡들은 AI가 직접 작사, 작곡, 편곡뿐만 아니라 보컬까지 완벽하게 소화해냈다는 점에서 더욱 주목받고 있습니다. AI 음악의 폭발적인 차트 성과는 많은 음악 산업 종사자들에게 불안감을 안겨주고 있습니다."
      },
      {
        "title": "AI 음악, 왜 이렇게 많을까?",
        "content": "AI 음악이 차트 상위권을 휩쓰는 가장 큰 원인은 바로 그 압도적인 생산량에 있습니다. 스트리밍 서비스 디저(Deezer)의 연구 결과에 따르면, 매일 평균 5만 곡에 달하는 AI 음악이 전 세계 음악 플랫폼에 새롭게 업로드되고 있습니다. 이는 전체 신규 음악의 무려 34%를 차지하는 수치로, AI가 음악 창작의 속도를 기하급수적으로 늘리고 있음을 보여줍니다. 이러한 AI 음악의 확산에는 ‘디스트로키드(DistroKid)’와 같은 음원 자동 유통 플랫폼의 역할도 지대합니다. 누구나 AI로 만든 음악 파일을 이 플랫폼에 업로드하기만 하면, 스포티파이, 유튜브, 틱톡 등 주요 음악 서비스에 자동으로 배포됩니다. 더욱 놀라운 것은 이렇게 유통된 AI 음악을 통해 발생하는 스트리밍 수익까지 얻을 수 있다는 점입니다. 실제로 ‘브레이킹 러스트’의 많은 곡들 역시 이러한 편리한 유통망을 거쳐 대중에게 빠르게 확산될 수 있었습니다. AI 음악의 빠른 확산 속도는 인간 음악가들에게는 큰 도전으로 다가오고 있습니다."
      },
      {
        "title": "AI 음악, 인간과 구별 못한다?",
        "content": "AI 음악의 무서운 점은 단순히 양적인 팽창에 그치지 않습니다. AI 음악의 품질 역시 놀라운 속도로 발전하여 인간이 만든 음악과의 구별이 점점 어려워지고 있습니다. 디저에서 8개국 9000명을 대상으로 실시한 설문 조사 결과에 따르면, 응답자의 97%가 AI가 만든 음악과 인간 음악가를 구별하지 못했다고 답했습니다. 이는 AI가 멜로디, 화성, 리듬뿐만 아니라 감성적인 표현까지 모방하는 수준에 이르렀음을 시사합니다. 즉, AI 음악은 더 이상 단순한 기술적 시도가 아닌, 대중의 귀를 사로잡고 감동을 줄 수 있는 수준의 예술 작품으로 인정받기 시작한 것입니다. 이러한 AI 음악의 품질 향상은 앞으로 음악 소비 패턴에 더욱 큰 영향을 미칠 것으로 예상되며, 인간 음악가들의 입지를 더욱 좁게 만들 수 있다는 우려를 낳고 있습니다. AI 음악의 이러한 발전 속도는 앞으로 음악 산업의 미래를 더욱 예측하기 어렵게 만들고 있습니다."
      },
      {
        "title": "음악가들의 불안감 고조",
        "content": "AI 음악이 급속도로 주류 시장에 침투하면서, 수십 년간 인간 중심적으로 설계되어 온 음악 산업 생태계는 근본적인 변화를 맞이할 위기에 처했습니다. 특히 음악가들과 작곡가들은 AI가 하루에도 수만 개의 새로운 음악을 쏟아내며 자신들과 직접적으로 경쟁하고 있다는 사실에 큰 불안감을 느끼고 있습니다. 과거에는 창의성과 독창성이 인간 음악가들의 가장 큰 무기였지만, 이제 AI는 이러한 영역에서도 인간을 위협하고 있습니다. AI 음악의 무서운 점은 인간의 창의성을 모방하는 수준을 넘어, 방대한 데이터를 학습하여 특정 장르나 분위기에 맞는 곡을 효율적으로 생산해낸다는 것입니다. 이는 곧 AI가 인간 음악가들의 일자리를 대체할 수도 있다는 우려로 이어지고 있습니다. 이러한 AI 음악의 확산은 음악 창작, 유통, 소비에 이르는 음악 생태계 전반에 걸쳐 혁신적인 변화를 강요할 것으로 보이며, 기존의 저작권 문제나 수익 분배 방식 등도 재검토될 필요성이 제기되고 있습니다."
      },
      {
        "title": "저작권·수익 분배, 새로운 과제",
        "content": "AI 음악의 폭발적인 성장과 함께 해결해야 할 중요한 과제들이 등장하고 있습니다. 현재 음악 산업의 저작권 시스템과 수익 분배 모델은 인간 창작자를 중심으로 구축되어 있습니다. 하지만 AI가 음악을 만들고 상업적으로 이용될 경우, 이 저작권은 누구에게 귀속되어야 하는지에 대한 명확한 답이 없습니다. AI 개발자, AI 자체, 혹은 AI를 이용한 사용자 중 누구에게 저작권을 인정해야 할지 복잡한 법적, 윤리적 논쟁이 불가피할 것입니다. 또한, AI 음악으로 발생한 스트리밍 수익을 어떻게 분배해야 할지에 대한 문제도 새로운 고민거리가 되고 있습니다. 기존의 작사, 작곡, 편곡, 연주, 보컬 등 인간의 노동에 대한 대가 지급 방식과는 다른 새로운 기준 마련이 필요합니다. AI 음악이 음악 시장의 상당 부분을 차지하게 된다면, 이러한 저작권 및 수익 분배 문제는 단순히 특정 아티스트나 기업의 문제가 아닌, 음악 산업 전체의 지속 가능성을 좌우할 핵심 쟁점이 될 것입니다. AI 시대에 맞는 공정하고 합리적인 시스템 구축이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 음악의 발달은 거스를 수 없는 시대적 흐름이라고 생각합니다. 이미 AI 음악은 기술적 완벽함과 방대한 생산량으로 인간 음악가들과의 경쟁에서 우위를 점하고 있으며, 이는 음악 산업 전반에 걸쳐 큰 변화를 예고하고 있습니다. 하지만 이러한 변화가 인간 창작자들의 설 자리를 잃게 만드는 부정적인 영향으로만 귀결되어서는 안 될 것입니다. AI는 인간의 창의성을 대체하는 존재가 아니라, 오히려 인간의 창작 활동을 돕고 새로운 가능성을 열어주는 도구로 활용될 수 있도록 노력해야 합니다. 예를 들어, AI를 활용하여 인간 음악가들이 곡 작업의 일부 과정을 효율화하거나, 새로운 영감을 얻는 데 도움을 받는 방식입니다. 또한, AI 음악의 확산으로 인해 발생하는 저작권 및 수익 분배 문제는 더욱 신중하고 심도 있는 논의를 통해 사회적 합의를 도출해야 할 것입니다. AI와 인간이 공존하며 서로의 장점을 극대화할 수 있는 미래 음악 생태계를 만들기 위한 지혜가 필요한 시점입니다. AI 음악의 발전은 분명한 기회와 도전을 동시에 제시하고 있으며, 앞으로 음악 산업이 어떻게 진화할지 주목해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11468346",
    "hashTag": [
      "#AIMusic",
      "#AI음악",
      "#빌보드1위",
      "#스포티파이",
      "#음악산업",
      "#저작권",
      "#브레이킹러스트",
      "#인공지능음악"
    ]
  },
  {
    "type": "국제",
    "title": "“하이닉스도 지분 있는데”...세계 3위 낸드 업체, 실적쇼크에 하한가 직격탄",
    "newTitle": "키옥시아 실적 쇼크에 SK하이닉스 영향은? 낸드 시장 투자심리 위축",
    "article": "세계 3위 낸드플래시 업체인 일본 키옥시아가 시장 기대에 못 미치는 실적을 내놓으면서 주가가 직격탄을 맞았다. SK하이닉스는 판게아 펀드를 통해 키옥시아 최대주주 지위를 확보하고 있다. ‘AI 수혜주’로 불리며 질주하던 종목이 실적 쇼크를 계기로 단숨에 하한가까지 밀리며 글로벌 반도체 투자심리에도 찬물을 끼얹었다.\n\n14일 도쿄증권거래소에 상장된 키옥시아 홀딩스 주가는 전 거래일보다 23.03% 폭락한 1만25엔을 기록했다. 일본 증시에서는 주가 수준에 따라 상·하한가 폭이 정해지는데, 주당 1만엔 이상의 종목은 상·하한가 폭이 3000엔으로 설정된다. 이날 키옥시아는 개장 직후부터 하한가(-3000엔) 가격에 매도 주문이 쏟아지며 사실상 가격이 더 내려가지 못하는 ‘하한가 매도 정지’ 상태에 빠졌다.\n\n전날 키옥시아는 장 마감 후 2025회계연도 2분기(7~9월) 실적을 발표했다. 매출은 4483억엔으로 전년 동기 대비 6.8% 감소했고, 순이익은 62% 급감한 417억엔에 그쳤다. 사업 부문별로는 스마트폰용 플래시 메모리를 공급하는 스마트디바이스 부문 매출이 1573억엔, SSD와 스토리지를 담당하는 부문의 매출은 1년 전보다 10.8% 줄어든 2446억엔으로 집계됐다.\n\n이번 폭락 사태를 두고 일본 언론과 시장 관계자들은 대체로 “기업의 펀더멘털이 갑자기 크게 나빠졌다기보다는, AI·메모리 업황에 대한 기대를 과도하게 반영한 주가가 실적과 전망이라는 현실에 의해 조정을 받은 것”이라는 해석을 내놓고 있다.\n\n키옥시아의 실적 부진은 글로벌 반도체 시장 전반에도 충격을 줬다. 간밤 미국 증시에서 필라델피아 반도체 지수는 3.72% 급락했다. 마이크론(-3.25%), AMD(-4.23%), ARM(-5.67%), 램리서치(-5.02%) 등 주요 반도체주가 줄줄이 하락했다.\n\n이번 급락은 직전까지 이어진 ‘과열 랠리’의 뒤편을 보여준다는 지적도 많다. 키옥시아는 2024년 12월 도쿄증시에 재상장한 이후 한동안 2000~3000엔대 사이를 오르내리며 비교적 안정적 흐름을 이어갔다. 분위기가 바뀐 것은 2025년 여름부터다. 생성형 AI 확산으로 데이터센터와 AI 서버용 SSD·낸드플래시 수요가 장기적으로 크게 늘어날 것이란 전망이 힘을 얻으면서 메모리 관련 종목으로 글로벌 자금이 몰렸고, 키옥시아도 ‘새로운 AI 수혜주’로 주목받기 시작했다.\n\n9월 들어서는 미국의 대중(對中) 반도체 규제 강화 가능성이 다시 부각됐다. 중국 내 생산 비중이 큰 경쟁사들이 규제 리스크에 노출된 반면, 일본 기업인 키옥시아가 일부 수요를 대체할 수 있다는 기대가 더해지며 주가는 연일 최고가를 갈아치웠다. 애플 신형 아이폰에 낸드 공급을 확대할 수 있다는 관측, 향후 AI 서버·클라우드 투자가 더 늘어날 것이란 전망도 주가를 끌어올린 재료로 작용했다.\n\n일본 경제 매체들은 이 시기를 두고 “생성형 AI, 미국의 대중 규제, 아이폰 수요라는 재료가 한꺼번에 겹치며 키옥시아가 AI 테마의 신흥 스타로 부상한 것”이라고 전했다. 20% 안팎 급등과 상한가가 반복됐고, 시가총액은 단기간에 수조엔 단위로 불어나는 과열 장세를 연출했다. 11월 초에는 주가가 1만엔 선을 돌파해 상장 시점과 비교하면 수배 수준까지 치솟았다.\n\n그러나 13일 발표된 분기 실적이 시장의 높은 기대를 만족시키지 못하면서 상황은 급반전했다. 순이익이 전년 동기 대비 60% 이상 줄어든 것은 물론이고, 컨센서스를 크게 하회한 것으로 나타났다. 3분기(10~12월) 영업이익 전망도 투자자들이 기대한 범위보다 낮게 제시됐다. 일본 증권가에서는 “주가가 이미 미래 기대를 상당 부분 선반영한 상태였기 때문에 실적과 전망이 컨센서스를 조금만 밑돌아도 조정 폭이 커질 수밖에 없는 구조였다”는 평가가 나왔다.",
    "newArticle": [
      {
        "title": "키옥시아 주가 폭락",
        "content": "세계 3위 낸드플래시 업체인 일본 키옥시아가 시장 기대치를 밑도는 실적을 발표하면서 주가가 23.03% 폭락하는 충격을 안겼습니다. 도쿄증권거래소에 상장된 키옥시아 홀딩스 주가는 1만25엔을 기록하며, 1만엔 이상 종목에 적용되는 3000엔의 하한가 폭에 도달했습니다. 개장 직후부터 매도 주문이 쏟아지며 사실상 하한가 매도 정지 상태에 빠진 이번 사태는 글로벌 반도체 투자 심리에도 찬물을 끼얹었습니다. SK하이닉스가 판게아 펀드를 통해 키옥시아의 최대 주주 지위를 확보하고 있다는 점에서, 이번 키옥시아의 실적 부진은 국내 반도체 시장에도 간접적인 영향을 미칠 수 있다는 분석입니다. 'AI 수혜주'로 불리며 질주하던 키옥시아의 급락은 반도체 업계 전반의 투자 심리에도 적신호가 켜졌음을 시사합니다. 이는 단순히 한 기업의 실적 문제를 넘어, AI와 메모리 반도체 업황에 대한 시장의 기대치가 얼마나 높았는지, 그리고 그 기대가 현실과 괴리될 경우 얼마나 큰 파장이 일어날 수 있는지를 보여주는 사례라 할 수 있습니다. 따라서 투자자들은 이러한 상황을 면밀히 주시하며 신중한 접근이 필요합니다. 키옥시아의 주가 폭락은 반도체 시장의 변동성을 여실히 드러내며, 향후 투자 전략 수립에 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "키옥시아 실적 쇼크 원인",
        "content": "키옥시아는 2025회계연도 2분기(7~9월) 실적으로 매출 4483억엔을 기록하며 전년 동기 대비 6.8% 감소했습니다. 특히 순이익은 62% 급감한 417억엔에 그치면서 시장의 실망감을 자아냈습니다. 사업 부문별로 살펴보면, 스마트폰에 플래시 메모리를 공급하는 스마트디바이스 부문의 매출은 1573억엔을 기록했으며, SSD와 스토리지를 담당하는 부문은 1년 전보다 10.8% 줄어든 2446억엔으로 집계되었습니다. 이러한 실적 부진은 글로벌 반도체 시장 전반에 충격을 주었습니다. 일본 언론과 시장 관계자들은 이번 폭락의 주된 원인으로 기업 펀더멘털 자체의 급격한 악화보다는, AI 및 메모리 업황에 대한 시장의 기대가 과도하게 반영되었던 주가가 실적과 전망이라는 현실에 의해 조정을 받은 것이라고 해석하고 있습니다. 즉, 높은 기대치에 비해 실제 결과가 이를 따라가지 못하면서 실망 매물이 쏟아져 나온 것입니다. 이는 반도체 시장의 투자 심리가 얼마나 민감하게 반응하는지를 보여주는 단적인 예입니다. 향후에도 이러한 실적과 기대치의 괴리가 발생할 경우, 비슷한 상황이 재현될 수 있음을 시사합니다. 따라서 투자자들은 기업의 실적 발표 시, 시장의 컨센서스와 실제 실적을 꼼꼼히 비교 분석하는 것이 중요합니다."
      },
      {
        "title": "AI 수혜주 열풍과 조정",
        "content": "최근 키옥시아는 생성형 AI 확산으로 인한 데이터센터 및 AI 서버용 SSD, 낸드플래시 수요 증가 전망에 힘입어 'AI 수혜주'로 급부상하며 주가가 연일 고공행진했습니다. 2025년 여름부터 시작된 이러한 랠리는 글로벌 자금이 메모리 관련 종목으로 몰리면서 더욱 가속화되었습니다. 특히 9월 들어 미국의 대중 반도체 규제 강화 가능성이 부각되면서, 중국 내 생산 비중이 큰 경쟁사들이 리스크에 노출된 반면 일본 기업인 키옥시아가 일부 수요를 대체할 수 있다는 기대감이 더해져 주가는 최고가를 경신했습니다. 또한 애플 신형 아이폰에 대한 낸드 공급 확대 관측과 향후 AI 서버 및 클라우드 투자 증가 전망도 주가를 끌어올린 중요한 재료였습니다. 일본 경제 매체들은 이 시기를 생성형 AI, 미중 규제, 아이폰 수요라는 세 가지 재료가 한꺼번에 겹치며 키옥시아가 AI 테마의 신흥 스타로 부상한 시기라고 분석했습니다. 이로 인해 20% 안팎의 급등과 상한가가 반복되었고, 시가총액은 단기간에 수조 엔 단위로 불어나는 과열 양상이 나타났습니다. 11월 초에는 주가가 1만엔 선을 돌파하며 상장 시점 대비 수 배 수준까지 치솟는 기염을 토했습니다. 이는 AI 반도체 시장에 대한 높은 기대감과 투기적 수요가 얼마나 강하게 작용했는지를 보여줍니다."
      },
      {
        "title": "글로벌 반도체 시장 영향",
        "content": "키옥시아의 이번 급락 사태는 글로벌 반도체 시장 전반에 상당한 충격을 안겨주었습니다. 미국 증시에서도 필라델피아 반도체 지수가 3.72% 급락했으며, 마이크론(-3.25%), AMD(-4.23%), ARM(-5.67%), 램리서치(-5.02%) 등 주요 반도체 관련 기업들의 주가가 일제히 하락했습니다. 이는 키옥시아의 실적 부진이 단순히 한 기업의 문제가 아니라, AI 및 메모리 반도체 시장 전반의 투자 심리에 부정적인 영향을 미쳤음을 보여줍니다. 이번 급락은 직전까지 이어진 '과열 랠리'의 이면에 존재하는 취약성을 드러낸 것으로 평가됩니다. 시장의 높은 기대감만으로 상승했던 종목들이 실질적인 실적 개선을 동반하지 못할 경우, 얼마나 빠르게 하락할 수 있는지를 보여준 사례입니다. 또한, 미국의 대중 반도체 규제와 같은 지정학적 리스크가 반도체 업황에 미치는 영향력도 다시 한번 확인되었습니다. 따라서 투자자들은 반도체 산업의 개별 기업 실적뿐만 아니라, 거시 경제 환경, 기술 트렌드, 지정학적 요인 등 다양한 측면을 종합적으로 고려하여 투자 전략을 수립해야 할 필요성이 커졌습니다. AI 반도체 시장의 성장 잠재력은 여전히 높지만, 그 과정에서 발생하는 변동성에 대한 철저한 대비가 요구됩니다."
      },
      {
        "title": "미래 전망과 시사점",
        "content": "이번 키옥시아의 실적 쇼크와 주가 폭락은 글로벌 반도체 시장, 특히 AI와 메모리 반도체 분야의 투자에 대한 중요한 시사점을 제공합니다. 시장은 AI 기술 발전으로 인한 장기적인 수요 증가를 기대하고 있지만, 단기적인 실적 발표에 따라 주가는 민감하게 반응할 수밖에 없습니다. 키옥시아의 경우, 이미 주가에 미래 기대치가 상당 부분 반영된 상태였기에, 시장의 컨센서스를 조금만 하회하는 실적에도 큰 폭의 조정이 발생할 수밖에 없었다는 분석입니다. 이는 향후 AI 수혜주로 분류되는 다른 반도체 기업들의 투자자들에게도 경고 신호가 될 수 있습니다. 지나친 낙관론에 기반한 투자보다는, 기업의 펀더멘털과 실질적인 성장 동력을 꼼꼼히 분석하는 것이 중요합니다. 또한, 글로벌 공급망 이슈, 기술 경쟁, 그리고 국가 간의 규제 움직임 등 외부적인 요인들이 반도체 시장의 변동성을 증폭시킬 수 있다는 점도 간과해서는 안 됩니다. SK하이닉스가 키옥시아의 최대 주주라는 점에서, 이번 사태는 SK하이닉스의 투자 전략과 향후 사업 방향에도 영향을 줄 수 있습니다. 궁극적으로 AI 반도체 시장의 성장은 분명하지만, 그 과정에서 발생하는 불확실성과 변동성에 대한 철저한 이해와 신중한 투자 접근이 필수적입니다. 개인적인 생각으로는, 단기적인 실적 변동보다는 장기적인 기술 트렌드와 시장 지배력을 가진 기업에 주목하는 것이 현명한 투자 전략이 될 수 있다고 봅니다. AI 생태계는 지속적으로 확장될 것이며, 이 과정에서 핵심 기술을 보유하고 안정적인 수익을 창출하는 기업들이 결국에는 시장을 선도할 가능성이 높습니다. 따라서 투자자들은 '묻지마 투자'보다는 기업의 내재가치와 미래 성장성을 균형 있게 평가해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "키옥시아의 사례는 반도체 시장, 특히 AI 관련 기술주 투자에 있어 '기대'와 '현실' 사이의 괴리가 얼마나 큰 파장을 일으킬 수 있는지를 여실히 보여주는 사건입니다. 'AI 수혜주'라는 타이틀만으로 주가가 급등했지만, 실질적인 실적이 이를 뒷받침하지 못하자 급격한 하락을 경험했습니다. 이는 마치 거품이 꺼지는 것과 같은 모습이었습니다. SK하이닉스가 최대 주주라는 점에서 국내 투자자들의 관심도 높았을 텐데, 이번 사태는 투자자들에게 '묻지마 투자'의 위험성을 다시 한번 각인시키는 계기가 되었을 것입니다. AI 기술의 발전은 의심할 여지 없이 미래 성장 동력이지만, 그 과정에서 발생하는 기업들의 단기적인 실적 변동이나 시장의 과열된 기대감은 언제나 주의해야 할 요소입니다. 저는 개인적으로 AI 반도체 시장의 장기적인 성장 가능성은 매우 높다고 봅니다. 다만, 이러한 성장성은 직선적이기보다는 파동을 그리며 진행될 가능성이 높습니다. 따라서 투자자들은 단기적인 주가 등락에 일희일비하기보다는, 기업의 근본적인 기술력, 시장 경쟁력, 그리고 지속 가능한 수익 모델을 꼼꼼히 분석하는 데 집중해야 할 것입니다. 키옥시아의 이번 실적 쇼크는 오히려 시장의 과도한 기대를 정상화하고, '옥석 가리기'를 통해 진정한 강자들이 부각될 수 있는 기회가 될 수도 있습니다. 따라서 투자자들은 앞으로도 AI 반도체 시장을 면밀히 관찰하며, 장기적인 안목으로 신중하게 투자 결정을 내려야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11468340",
    "hashTag": [
      "#키옥시아",
      "#낸드플래시",
      "#반도체",
      "#실적쇼크",
      "#AI수혜주"
    ]
  },
  {
    "type": "국제",
    "title": "중국대사 “한국, 핵잠 신중하게 처리하길…대만문제는 불지르지 말라”",
    "newTitle": "주한중국대사 핵잠 논의 신중 당부 대만 문제 우려 표명",
    "article": "다이빙 주한중국대사가 13일 서울 중구 주한중국대사관에서 열린 기자간담회에서 한국의 핵추진잠수함(핵잠) 도입 논의와 한미동맹의 전략 변화, 대만 문제, 서해 구조물 논란, 반중 시위 등 한중관계 현안을 거론하며 중국의 우려를 거듭 드러냈다.\n\n다이 대사는 먼저 한국의 핵잠 논의와 관련해 “한미 간 원자력 추진 잠수함 협력은 단순한 상업적 협력 차원을 넘어 국제 비확산 체제와 한반도·지역 평화·안정과 직결되는 사안”이라며 “한국 측이 각측의 우려를 고려해 이 문제를 신중하게 처리하길 바란다”고 말했다.\n\n다이 대사는 중국 외교부의 기존 입장을 재확인하면서도 한국 핵잠 논의가 중국뿐 아니라 국제사회에서도 높은 관심을 받고 있다고 강조했다.\n\n다이 대사는 핵잠 문제를 한미동맹의 성격 변화와 직접 연결지었다. 그는 “중국은 한미동맹을 충분히 존중한다”고 전제하면서도 “이른바 동맹 현대화로 전략적 목적에 변화가 있다면 중국 입장에도 변화가 생길 것”이라고 밝혔다.\n\n다이 대사는 주한미군의 대만 유사시 관여 가능성과 관련해 “관련해 새로운 동향이 있다면 중국은 엄중한 우려를 표명할 것”이라며 “결코 대만 문제에 불을 저지르지 않기를 바란다”고 말했다. 그는 한중 수교 문서에 ‘세계에는 하나의 중국만 있고, 대만은 중국의 일부’라는 내용이 명기돼 있다며 대만 문제는 중국의 핵심 이익이자 내정이라고 거듭 강조했다.\n\n국내 반중 시위 문제에 대해서도 다이 대사는 강한 불만을 표시했다. 그는 “중국은 한국을 해치는 일을 하지 않았다”고 주장하며 한국 내 반중 시위가 반미·반일 시위와는 본질적으로 다르다고 말했다.\n\n다이 대사는 한국 사회의 반미·반일 시위에는 한국 국민이 잘 알고 있는 역사적 배경이 있다고 언급하면서 반중 시위는 “소수의 정치 세력이 중국이라는 카드를 이용해 자신의 정치적 목적을 얻으려는 것”이라고 규정했다.\n\n다이 대사는 이러한 시위가 한중 우호에 손해를 끼칠 뿐 아니라 “한국 스스로에게도 좋지 않다”고 주장했다. 그는 최근 더불어민주당에서 반중 시위를 겨냥한 법안이 발의된 사실도 거론하며 한국 정치권의 움직임을 주시하고 있음을 내비쳤다.\n\n서해 잠정조치수역(PMZ)에 중국이 설치한 구조물 논란에 대해 다이 대사는 기존 입장을 되풀이했다. 다이 대사는 관련 시설이 “심해 어류 양식 시설로, 양식 대상은 연어”라며 “중국이 추진하는 심해 양식 사업은 국제법에 부합하며 한중어업협정을 위반하지도 않고 한국이 협정에 따라 누리고 있는 권익에 아무런 영향을 미치지 않는다”고 말했다.\n\n그는 “우호적 차원에서 한국과 소통하면서 가장 좋은 해결책을 찾기 위해 노력할 것”이라며 한중어업협정 개정이나 한중 해양 경계 획정 협상 가속화 가능성도 언급했다.\n\n최근 중국이 한화오션 미국 자회사 5곳에 부과한 무역 제재를 1년 유예한 조치와 관련해 다이 대사는 이번 조치를 미국의 대중(對中) 301조 조사에 대응하는 일련의 반제재 조치로 설명했다. 다이 대사는 “제재는 한국 정부를 겨냥한 것이 아니라 미국의 301조 조사에 대항하는 조치 중 하나”라면서도 “한국 측도 충분히 주의를 기울이고 교훈을 얻어야 한다”며 “중국의 이익을 침해하는 어떤 행위도 가만히 두지 않을 것”이라고 말했다.\n\n북한 문제에 대해 다이 대사는 미국 책임론을 제기했다. 다이 대사는 “한반도 문제 해결의 핵심은 북·미 간 갈등”이라며 “미국은 단순히 대화 의지를 표명하는 데 그치지 말고 실질적인 행동을 취해야 하며 한반도 문제를 자신의 지정학적 전략을 추진하기 위한 수단으로 삼는 것을 중단해야 한다”고 주장했다.\n\n한국이 한반도 문제의 직접 당사자라고 강조하면서 그는 “중국은 한국과 함께 대화를 촉진하고 긴장을 완화하며 한반도 문제의 정치적 해결을 적극 추진할 용의가 있다”고 말했다.\n\n다이 대사는 최근 시진핑 중국 국가주석의 국빈 방한과 경주 아시아태평양경제협력체(APEC) 정상회의 성과도 상세히 언급했다. 다이 대사는 시 주석 방한과 경주 회의를 “중·한 관계의 새 전환점”이라고 규정하면서 “한국은 새 정부를 출범시키고 내외 정책을 정상 궤도로 되돌려 사회와 국민의 저력을 보여줬다”고 평가했다. 다이 대사는 시 주석의 방한이 불확실한 국제 정세 속에서 안정성을 불어넣고 한중 관계에 새로운 동력을 제공했다고 강조했다.\n\n미·중 정상회담과 관세 문제와 관련해 다이 대사는 “관세 전쟁에 대한 중국의 입장은 분명하다”며 “싸우면 끝까지 싸우고 대화하면 문을 열어두는 것”이라고 말했다.\n\n그는 “사실이 이미 충분히 증명했듯 관세 전쟁·무역 전쟁·기술 전쟁으로 중국을 무너뜨릴 수는 없다”며 중국이 자주·자강과 대외 개방 기조를 유지해 나가겠다고 밝혔다. 다이 대사는 중국이 상호 존중과 평화 공존, 협력 공영의 원칙에 따라 미국과 관계를 발전시켜 나갈 의지가 있다고 덧붙였다.",
    "newArticle": [
      {
        "title": "핵잠 도입, 중국 우려",
        "content": "주한 중국대사가 한국의 핵추진잠수함 도입 논의에 대해 국제 비확산 체제와 한반도 및 지역 평화, 안정에 직결되는 사안임을 강조하며 신중한 처리를 촉구했습니다. 이는 단순한 상업적 협력을 넘어선 군사 안보적 사안으로, 중국뿐 아니라 국제사회에서도 높은 관심을 받고 있음을 시사합니다. 이러한 핵잠 도입 논의는 한미 동맹의 전략적 변화와도 밀접하게 연관되어 있으며, 중국은 동맹의 현대화로 인한 전략적 목적 변화에 따라 자국의 입장도 변화할 수 있음을 분명히 했습니다. 따라서 한국은 핵잠 도입이라는 민감한 사안을 다룸에 있어 주변국과의 외교적 소통과 국제사회의 우려를 충분히 고려해야 할 것입니다. 이는 한반도의 평화와 안정, 나아가 국제 비확산 체제의 유지라는 더 큰 그림 속에서 신중하게 접근해야 할 문제입니다."
      },
      {
        "title": "대만 문제, 중국 입장",
        "content": "주한 중국대사는 주한미군의 대만 유사시 관여 가능성에 대해 중국이 엄중한 우려를 표명할 것이라고 경고했습니다. 그는 대만 문제는 중국의 핵심 이익이자 내정에 해당하며, 이는 한중 수교 문서에도 명기된 '하나의 중국' 원칙에 근거한다고 강조했습니다. 따라서 중국은 대만 문제에 불을 지르지 않기를 바란다고 강력하게 피력했습니다. 이는 중국이 대만 문제를 매우 민감하게 여기고 있으며, 어떠한 외부 세력의 개입도 용납하지 않겠다는 단호한 입장을 보여줍니다. 한국 역시 대만 문제를 다룸에 있어 중국의 이러한 입장과 한중 관계의 중요성을 깊이 인식하고 외교적 신중함을 기해야 할 필요가 있습니다. 중국의 우려를 무시한 채 독자적인 행보를 취할 경우, 한중 관계에 심각한 영향을 미칠 수 있음을 명심해야 합니다."
      },
      {
        "title": "반중 시위, 중국 불만",
        "content": "주한 중국대사는 한국 내 반중 시위에 대해 강한 불만을 표출했습니다. 그는 중국이 한국을 해치는 일을 하지 않았음에도 불구하고 발생하는 반중 시위는 소수의 정치 세력이 중국을 이용하려는 의도라고 규정하며, 이는 한중 우호 관계에 해를 끼칠 뿐 아니라 한국 스스로에게도 좋지 않다고 주장했습니다. 또한, 한국 정치권에서 반중 시위를 겨냥한 법안이 발의된 사실을 언급하며 한국 정치권의 움직임을 주시하고 있음을 내비쳤습니다. 이러한 발언은 중국이 한국 내 반중 감정에 대해 매우 민감하게 반응하고 있으며, 이를 정치적으로 이용하려는 세력에 대한 경계심을 드러낸 것으로 해석됩니다. 한국 사회에서는 반중 시위의 배경과 파장을 신중하게 고려하고, 섣부른 정치적 이용을 경계하며 건전한 사회적 논의를 통해 해결책을 모색해야 할 것입니다."
      },
      {
        "title": "서해 구조물, 중국 입장",
        "content": "주한 중국대사는 서해 잠정조치수역(PMZ)에 중국이 설치한 구조물 논란에 대해 기존 입장을 재확인하며, 해당 시설이 심해 연어 양식 시설임을 밝혔습니다. 그는 중국의 심해 양식 사업이 국제법에 부합하며 한중어업협정을 위반하지 않고 한국의 권익에도 아무런 영향을 미치지 않는다고 주장했습니다. 더불어 우호적인 차원에서 한국과 소통하며 최선의 해결책을 찾기 위해 노력할 것이라고 언급하며, 한중어업협정 개정이나 해양 경계 획정 협상 가속화 가능성을 시사했습니다. 이는 중국이 서해 해역에서의 자국 활동을 정당화하며 한국과의 협력을 통해 문제를 해결하겠다는 의지를 보인 것으로 해석됩니다. 한국은 중국의 주장을 면밀히 검토하고, 해양 안보 및 어업 권익과 관련된 사안에 대해 국제법적 기준과 국익을 바탕으로 원칙적인 대응을 해나가야 할 것입니다."
      },
      {
        "title": "미국 제재, 중국 대응",
        "content": "주한 중국대사는 최근 중국이 한화오션 미국 자회사에 부과한 무역 제재를 1년 유예한 조치에 대해 미국의 대중 301조 조사에 대한 반제재 조치의 일환이라고 설명했습니다. 그는 이 제재가 한국 정부를 겨냥한 것이 아니라며 한국 측도 충분히 주의를 기울이고 교훈을 얻어야 한다고 경고했습니다. 중국의 이익을 침해하는 어떤 행위도 용납하지 않을 것이라는 발언은 미국과의 무역 갈등이 한국 기업에도 영향을 미칠 수 있음을 시사하며, 한국 기업들이 미국의 제재 동참 압력과 중국의 보복 가능성 사이에서 신중한 대응을 해야 함을 강조합니다. 이는 국제적인 통상 환경의 불확실성이 증대되고 있음을 보여주며, 한국 기업들은 지정학적 리스크 관리에 더욱 신경 써야 할 것입니다."
      },
      {
        "title": "북한 문제, 미국 책임",
        "content": "주한 중국대사는 북한 문제 해결의 핵심이 북미 간 갈등에 있으며, 미국이 실질적인 행동을 취하고 한반도 문제를 지정학적 수단으로 삼는 것을 중단해야 한다고 주장했습니다. 그는 중국은 한국과 함께 대화 촉진, 긴장 완화, 한반도 문제의 정치적 해결을 적극 추진할 용의가 있다고 밝혔습니다. 이는 북한 핵 문제 해결에 있어 미국과 중국의 역할 분담 및 협력의 중요성을 강조하는 동시에, 미국에게 더 적극적인 대화 노력을 요구하는 것으로 해석됩니다. 한국은 이러한 중국의 입장을 고려하여 북한과의 대화 재개를 위한 외교적 노력을 지속하면서도, 중국과의 긴밀한 소통을 통해 한반도의 평화와 안정을 위한 실질적인 방안을 모색해야 할 것입니다."
      },
      {
        "title": "미중 관계, 관세 문제",
        "content": "주한 중국대사는 미중 정상회담과 관세 문제에 대해 중국의 입장은 분명하며, 싸우면 끝까지 싸우고 대화하면 문을 열어두는 것이라고 밝혔습니다. 그는 관세 전쟁, 무역 전쟁, 기술 전쟁으로 중국을 무너뜨릴 수는 없다고 강조하며, 중국은 자주, 자강, 대외 개방 기조를 유지할 것이라고 말했습니다. 또한, 상호 존중, 평화 공존, 협력 공영의 원칙에 따라 미국과 관계를 발전시킬 의지가 있다고 덧붙였습니다. 이는 미국과의 갈등 속에서도 중국이 흔들리지 않고 자국의 이익을 지키면서도 대화의 문을 열어두겠다는 의지를 보여주는 것입니다. 이러한 미중 관계의 불확실성은 글로벌 경제에도 큰 영향을 미치므로, 한국은 미중 양국과의 관계를 균형 있게 관리하며 경제적 피해를 최소화해야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "주한 중국대사의 발언은 현재 한국이 직면한 복잡한 외교적 상황을 단적으로 보여줍니다. 핵잠 도입, 대만 문제, 서해 구조물 논란, 반중 시위, 미중 무역 갈등 등 민감한 현안에 대해 중국은 자국의 입장을 분명히 하며 한국에게 신중한 접근과 협력을 요구하고 있습니다. 특히 핵잠 도입 논의와 대만 문제에 대한 중국의 경고는 한반도 안보와 동북아 정세에 미칠 파장을 시사합니다. 또한, 반중 시위에 대한 중국의 불만은 앞으로 한중 관계에 있어서도 중요한 변수가 될 수 있습니다. 한국은 이러한 중국의 우려와 요구를 경청하는 동시에, 국익과 안보를 최우선으로 하는 외교 정책을 수립해야 합니다. 강대국 사이에서 균형 잡힌 외교를 펼치며, 각 사안에 대한 원칙적인 대응과 함께 중국과의 대화 채널을 유지하는 것이 중요합니다. 특히, 무역 제재와 같은 사안에서 한국 기업들이 받는 영향과 관련하여, 중국의 입장을 고려하면서도 미국의 압력에 대한 대응책을 마련하는 것도 시급한 과제입니다. 궁극적으로 한국은 자주적인 외교 역량을 강화하고, 주변국과의 상호 존중을 바탕으로 평화롭고 안정적인 동북아 질서를 구축하는 데 기여해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468339",
    "hashTag": [
      "#주한중국대사",
      "#한국핵잠수함",
      "#한미동맹",
      "#대만문제",
      "#반중시위"
    ]
  },
  {
    "type": "국제",
    "title": "“한미 팩트시트, 국익 중심 실용외교의 결실”…민주 “근거 없는 불신 해소” 호평",
    "newTitle": "한미 정상회담 경제 안보 협상 성과와 민주당 평가",
    "article": "더불어민주당은 14일 한미 양국이 관세·안보 협상 결과를 담은 조인트 팩트시트(공동 설명자료)를 발표한 데 대해 “국익 중심 실용 외교의 결실”이라고 호평했다.\n\n박수현 수석대변인은 이날 국회 브리핑에서 “어려운 여건 속에서도 국익을 지키고 한미동맹을 한 단계 격상시킨 이번 협상 타결 결과를 환영한다”며 이같이 말했다.\n\n박 수석대변인은 “이번 협상은 우리 경제가 충분히 감내할 수 있는 범위 내에서, 상업적 합리성이 입증된 투자만 진행한다는 원칙을 명확히 했다”며 “그 결과 원금 회수가 어려운 사업에 대한 근거 없는 우려와 불신을 말끔히 해소했다”고 설명했다.\n\n또 “한반도 평화와 안정을 위한 필수 전략자산인 핵추진잠수함 건조 추진, 우라늄 농축과 사용후핵연료 재처리 권한 확대, 미 해군 함정의 국내 건조를 위한 제도적 모색 등 안보·조선 분야에서의 굵직한 진전도 이뤄냈다”면서 “주한미군의 지속적 주둔, 전작권 환수를 통한 한반도 방위의 주도적 의지를 천명하고 미국의 강력한 지지를 이끌어낸 것 역시 매우 의미 있는 성과”라고 했다.\n\n이어 “한미동맹을 안보·경제·첨단기술을 포괄하는 미래형 전략동맹으로 격상시킨 역사적 전환점”이라며 “조선·원전 같은 전통 산업부터 인공지능·반도체 등 첨단산업까지 이전과는 차원이 다른 협력이 펼쳐질 것”이라고 부연했다.\n\n그러면서 “이번 성과가 국민의 삶의 변화로 이어지도록 야당과 함께 후속 조치를 신속히 뒷받침하겠다”면서 “국민께서 보내주신 신뢰에 구체적인 성과로 보답하겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "한미 국익 실용 외교",
        "content": "더불어민주당은 최근 발표된 한미 양국 간 관세 및 안보 협상 결과에 대해 '국익 중심의 실용 외교'의 결실이라고 평가하며 환영의 뜻을 밝혔다. 이는 어려운 여건 속에서도 대한민국의 국익을 성공적으로 지켜냈을 뿐만 아니라, 굳건한 한미동맹을 한 단계 더 발전시키는 중요한 성과로 평가받고 있다. 특히 이번 협상 타결은 대한민국의 경제 상황을 충분히 고려하여 상업적 합리성이 명확히 입증된 투자만을 진행한다는 원칙을 재확인했으며, 이로 인해 불확실성이 존재했던 일부 사업에 대한 근거 없는 우려와 불신이 해소되었다는 점에서 긍정적인 평가를 받고 있다. 이러한 실용 외교의 결과는 국민 경제 전반에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "안보·조선 분야 진전",
        "content": "이번 한미 협상에서는 안보와 조선 분야에서 매우 의미 있는 진전이 있었다. 한반도의 평화와 안정을 유지하기 위한 핵심 전략 자산으로서 핵추진잠수함 건조 추진이 가시화되었으며, 이는 대한민국의 국방력 강화에 크게 기여할 것으로 보인다. 또한, 핵연료 농축 및 사용후핵연료 재처리 권한 확대 논의와 더불어, 미 해군 함정을 국내에서 건조할 수 있도록 하는 제도적 기반 마련도 진전을 이루었다. 이러한 협력 강화는 대한민국의 자주 국방 역량을 한층 끌어올리고, 조선 산업의 경쟁력을 제고하는 중요한 계기가 될 것으로 전망된다. 이는 단순한 군사적 협력을 넘어, 대한민국 안보 주권 강화와 산업 경쟁력 향상을 동시에 이루는 성과이다."
      },
      {
        "title": "주한미군·전작권 성과",
        "content": "한미 양국은 이번 협상을 통해 주한미군의 지속적인 주둔을 재확인하고, 전시작전통제권 환수를 통한 한반도 방위에 대한 대한민국 주도의 의지를 명확히 천명했다. 이에 대해 미국으로부터 강력한 지지를 이끌어낸 것은 매우 의미 있는 성과로 평가된다. 이는 대한민국의 자주적인 안보 역량 강화와 자주 국방 실현을 위한 중요한 발판을 마련한 것으로, 국민 안보에 대한 신뢰를 더욱 공고히 하는 계기가 될 것이다. 대한민국은 앞으로도 한반도 평화와 안정을 위한 주도적인 역할을 수행하며, 굳건한 한미동맹을 바탕으로 안보 태세를 더욱 강화해 나갈 것이다. 이러한 결정은 한반도의 안정과 평화 유지에 대한 대한민국 의지를 국제사회에 확실히 보여주는 사례가 된다."
      },
      {
        "title": "미래형 전략동맹 격상",
        "content": "이번 한미 협상의 가장 큰 성과는 양국 동맹을 안보, 경제, 첨단 기술을 아우르는 미래형 전략동맹으로 격상시켰다는 점이다. 이는 단순한 군사적 동맹을 넘어, 미래 사회의 핵심 동력이 될 첨단 기술 분야에서의 협력을 강화하고, 경제적 상호 이익을 증진시키기 위한 포괄적인 협력 체계를 구축하는 것을 의미한다. 조선, 원전과 같은 전통 산업 분야에서의 협력은 물론, 인공지능, 반도체와 같은 4차 산업혁명 시대의 핵심 기술 분야에서도 이전과는 차원이 다른 수준의 협력이 펼쳐질 것으로 기대된다. 이러한 미래 지향적 협력 강화는 대한민국 경제의 혁신과 성장을 가속화하고, 글로벌 기술 경쟁에서 우위를 확보하는 데 결정적인 역할을 할 것으로 전망된다."
      },
      {
        "title": "국민 체감 성과 기대",
        "content": "더불어민주당은 이번 한미 협상의 성과가 국민들의 삶에 실질적인 변화로 이어지도록 후속 조치를 신속하게 뒷받침하겠다고 밝혔다. 이를 위해 야당과의 긴밀한 협력을 통해 관련 정책 추진에 만전을 기할 것이며, 국민들께서 보내주신 신뢰에 구체적인 성과로 보답하기 위해 최선을 다할 것이라고 강조했다. 특히, 이번 협상을 통해 이루어진 안보 및 경제 분야의 긍정적인 결과들이 국민 생활의 안정과 경제적 풍요로움으로 이어지도록 다각적인 노력을 기울일 계획이다. 국민의 삶에 실질적인 긍정적 변화를 가져오는 것이 이번 외교 성과를 완성하는 마지막 단계임을 인식하고, 정책 실행력을 높이는 데 집중할 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 협상 결과는 대한민국의 국익을 실리적으로 추구하며 동맹 관계를 한 단계 발전시킨 의미 있는 성과라고 할 수 있다. 특히 안보, 경제, 첨단 기술 등 다양한 분야에서 포괄적인 협력을 강화함으로써 미래 지향적인 동맹 관계를 구축했다는 점이 주목된다. 핵추진잠수함 건조 추진, 우라늄 농축 권한 확대 등은 대한민국의 자주 국방 역량을 강화하고 국가 안보를 더욱 튼튼하게 만들 중요한 요소로 작용할 것이다. 또한, 조선, 원전 등 전통 산업은 물론 인공지능, 반도체와 같은 첨단 산업에서의 협력 강화는 대한민국 경제의 새로운 성장 동력을 확보하고 글로벌 경쟁력을 높이는 데 기여할 것으로 기대된다. 다만, 이러한 긍정적인 성과들이 국민들의 삶에 실질적인 혜택으로 돌아가기 위해서는 후속 조치의 구체적인 실행과 지속적인 노력이 무엇보다 중요할 것이다. 정치권은 여야를 막론하고 초당적인 협력을 통해 이러한 정책들이 성공적으로 추진될 수 있도록 지원해야 하며, 투명하고 신속한 정보 공개를 통해 국민들의 이해와 참여를 높이는 것도 필요하다. 한미 동맹은 단순히 군사적 안보를 넘어, 경제적 번영과 미래 기술 발전을 위한 상호 협력의 장으로 진화하고 있으며, 이러한 변화의 흐름을 잘 타고 대한민국의 국익을 극대화하는 지혜가 요구되는 시점이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468314",
    "hashTag": [
      "#한미정상회담",
      "#조인트팩트시트",
      "#실용외교",
      "#국익중심",
      "#한미동맹",
      "#핵추진잠수함",
      "#전작권환수",
      "#미래형전략동맹",
      "#첨단산업협력",
      "#더불어민주당"
    ]
  },
  {
    "type": "증권",
    "title": "“직원들에게 뭐라고 할지”...코인 ‘빚투’ 올인한 기업들, 주가 폭락",
    "newTitle": "가상자산 기업 주가 폭락, 자금 조달 빨간불 켜졌다",
    "article": "전환사채(CB) 발행 등으로 자금을 조달해 가상자산을 매입하던 비축 기업(DAT)들이 무너지고 있다. 기업 시가총액이 보유하고 있는 가상자산 가치 아래로 떨어지면서 추가 자금 조달에도 빨간불이 켜졌다. DAT들이 향후 가상자산 시장에도 악영향을 줄 수 있다는 우려도 커지고 있다.\n\n13일(현지시간) 뉴욕 증시에서 스트래지티(MSTR)은 7.15% 하락한 208.54달러에 거래를 마쳤다. 이는 지난해 10월 23일 이후 약 13개월 만에 기록한 최저 수준이다.\n\n이날 MSTR이 급락한 가장 큰 원인은 비트코인의 부진이다. 14일 코인마켓캡에 따르면 이날 한때 비트코인은 9만6841.60달러까지 내리며 지난 5월 8일 이후 약 6개월 만에 9만7000달러선이 깨졌다.\n\n다만 더 큰 문제는 시가총액을 비트코인 순자산가치(NAV)로 나눈 값인 mNAV가 떨어지고 있다는 점이다. 이날 오후 2시 기준 MSTR의 mNAV는 0.941에 불과하다. MSTR의 주식이 보유 중인 비트코인 대비 할인된 가격에 거래되고 있다는 의미다. MSTR의 mNAV는 지난해 11월 기록한 3.29에서 급속도로 떨어졌다.\n\n우선주 등을 포함한 기업가치(EV)를 기준으로 계산한 mNAV는 1.18로 아직 프리미엄이 붙어 있지만 지난 3월 고점(2.255)과 비교해 크게 하락한 상태다.\n\n최근 비트코인도 약세를 보이고 있지만 이보다 더 빠른 속도로 MSTR의 주가가 하락하며 mNAV도 무너졌다.\n\n기업들의 mNAV가 하락하면 DAT들의 자금 조달이 급격히 어려워진다. 그동안 MSTR은 비트코인 대비 프리미엄이 붙은 가격을 기준으로 주식과 CB를 발행할 수 있었다. 이렇게 마련한 자금으로 비트코인 보유량을 늘려 왔다. 특히 CB의 경우 이자를 한 푼도 주지 않았지만 향후 비트코인 대비 프리미엄이 붙은 MSTR 주식으로 바꿀 수 있는 기대감에 많은 자금이 몰렸다.\n\n단 mNAV가 1 아래로 무너진다면 이와 같은 자금 조달은 불가능하다. MSTR의 주식 및 CB 발행에 참여하는 것보다 비트코인을 직접 매입하는게 더 저렴해지기 때문이다.\n\n이와 같은 mNAV의 붕괴는 MSTR에 앞서 다른 DAT들에게서 먼저 나타나기 시작했다.\n\nMSTR 다음으로 역사가 오래된 비트코인 DAT인 일본 메타플래닛의 경우 지난달 14일 이미 mNAV가 1 아래로 떨어졌다. 메타플래닛의 주가는 장중 고점 대비 80% 가까이 폭락한 상태다. 메타플래닛은 주식으로 자금을 조달하기 어려우니 보유 중인 비트코인을 담보로 돈을 빌리는 궁여지책까지 최근 내놓았다.\n\n알트코인을 모으는 DAT들도 마찬가지다.\n\n전세계 상장사 중 가장 많은 이더리움을 보유 중인 비트마인(BMNR)의 mNAV는 0.923까지 하락했다. 비트마인은 지난 6월 이후 서학개미 순매수 1위에 오른 종목이다. 이더리움 보유량 2위 샤프링크 게이밍(SBET)의 mNAV는 0.781 수준이다.\n\nmNAV 급락에 대응하기 위해 보유 중인 가상자산을 매도하는 사례까지 나오기 시작했다.\n\n이더리움 보유량 8위(상장사 기준) 이더질라(ETHZ)는 최근 4000만달러 규모의 이더리움을 매각하고 이 자금으로 자사주를 매입하기 시작했다. 이더질라는 주가 부양을 통해 mNAV를 정상화시키기 위해 이같은 결정을 내렸다고 설명했다.\n\n이에 따라 DAT 기업들이 향후 가상자산 시장의 뇌관으로 떠오를 수 있다는 분석도 나온다.\n\n윤승식 타이거리서치 리서치센터장은 “(DAT 기업들이) 주가 압박이 오면서 보유 중인 자산을 매도하기 시작한다면 사실상 사업 종료와 마찬가지라 코인 가격에 영향을 줄 수 있다”며 “DAT 중 90% 이상은 장기 생존이 어렵고 각 자산별로 대표적인 기업들만 살아남을 것으로 보인다”고 밝혔다.\n\n한편 MSTR과 같은 DAT 기업들은 비축하는 가상자산보다 높은 변동성을 보이는 경향이 있다. DAT 기업 투자가 가상자산 레버리지 투자와 유사한 효과를 낸다는 평가를 받은 이유다.\n\n더블록에 따르면 비트코인의 지난 30일간을 기준으로 한 변동성은 약 38.26%였다. MSTR이 밝힌 30일 동안의 변동성은 65%로 비트코인보다 월등히 높다.",
    "newArticle": [
      {
        "title": "DAT 기업 위기",
        "content": "전환사채 발행 등으로 가상자산 매입에 나섰던 비축 기업(DAT)들이 심각한 위기에 직면하고 있습니다. 기업들의 시가총액이 보유한 가상자산 가치 아래로 떨어지면서 추가 자금 조달에 큰 어려움을 겪고 있으며, 이는 향후 가상자산 시장 전반에 부정적인 영향을 미칠 수 있다는 우려를 낳고 있습니다. 특히 미국 뉴욕 증시에서 마이크로스트래티지(MSTR)의 주가가 급락한 것은 이러한 DAT 기업들의 불안정한 상황을 단적으로 보여주는 사례입니다. MSTR의 주가는 최근 13개월 만의 최저 수준으로 떨어지며 투자자들에게 큰 충격을 안겨주었습니다. 이러한 DAT 기업들의 위기는 단순히 개별 기업의 문제를 넘어 가상자산 시장의 안정성을 위협하는 요인으로 작용할 수 있다는 점에서 주목해야 합니다."
      },
      {
        "title": "MSTR 주가 급락 원인",
        "content": "마이크로스트래티지(MSTR)의 주가가 최근 급락한 가장 큰 원인은 바로 비트코인의 부진입니다. 비트코인 가격이 약 6개월 만에 9만7000달러 선이 깨지며 하락세를 보이자, 비트코인을 대량 보유하고 있는 MSTR의 주가 또한 동반 하락했습니다. 하지만 더 심각한 문제는 MSTR의 주식이 보유 중인 비트코인 대비 할인된 가격에 거래되고 있다는 점을 나타내는 mNAV(시가총액을 비트코인 순자산가치로 나눈 값)가 급격히 하락하고 있다는 것입니다. MSTR의 mNAV는 이미 1 아래로 떨어진 상태이며, 이는 주식이나 전환사채 발행을 통한 자금 조달이 어려워졌음을 의미합니다. 과거에는 비트코인 대비 프리미엄을 바탕으로 MSTR의 주식 및 CB 발행에 많은 자금이 몰렸지만, mNAV 하락으로 인해 이제는 직접 비트코인을 매입하는 것이 더 유리한 상황이 되었습니다. 이러한 mNAV의 붕괴는 DAT 기업들의 자금 조달 모델 자체에 대한 근본적인 의문을 제기하고 있습니다."
      },
      {
        "title": "mNAV 하락과 자금 조달",
        "content": "DAT 기업들의 자금 조달 방식은 보유하고 있는 가상자산, 특히 비트코인이나 이더리움 등의 가치 상승에 대한 기대감을 바탕으로 주식 및 전환사채(CB)를 발행하는 것이 핵심이었습니다. 이러한 방식으로 조달한 자금은 다시 가상자산을 매입하는 데 사용되어 기업의 가상자산 보유량을 늘리는 선순환 구조를 구축해왔습니다. 특히 이자를 지급하지 않는 CB의 경우, 향후 MSTR 주식으로 전환될 수 있다는 기대감 덕분에 많은 투자자들의 자금이 유입되었습니다. 하지만 mNAV가 1 아래로 무너진다는 것은 이러한 프리미엄 기반의 자금 조달이 더 이상 불가능해진다는 것을 의미합니다. 투자자 입장에서는 MSTR의 주식이나 CB에 투자하는 것보다 직접 비트코인을 구매하는 것이 훨씬 더 매력적인 선택지가 되기 때문입니다. 따라서 mNAV의 하락은 DAT 기업들의 생존과 성장에 직접적인 타격을 주는 치명적인 요인으로 작용하고 있습니다."
      },
      {
        "title": "다른 DAT 기업들의 상황",
        "content": "MSTR보다 앞서 일본의 비트코인 DAT인 메타플래닛은 이미 mNAV가 1 아래로 떨어진 상황입니다. 메타플래닛의 주가는 장중 고점 대비 80% 가까이 폭락했으며, 주식 발행을 통한 자금 조달이 어려워지자 보유한 비트코인을 담보로 돈을 빌리는 궁여지책까지 내놓았습니다. 알트코인을 비축하는 DAT들의 상황도 별반 다르지 않습니다. 전 세계 상장사 중 가장 많은 이더리움을 보유한 비트마인(BMNR)의 mNAV는 0.923까지 하락했으며, 이더리움 보유량 2위인 샤프링크 게이밍(SBET) 역시 mNAV가 0.781 수준으로 떨어졌습니다. 이처럼 mNAV 급락에 대응하기 위해 보유 중인 가상자산을 매도하는 사례도 나타나고 있습니다. 이더질라(ETHZ)는 최근 4000만 달러 규모의 이더리움을 매각하고 이 자금으로 자사주를 매입하며 주가 부양을 통한 mNAV 정상화를 시도하고 있습니다. 이는 DAT 기업들이 처한 현실적인 어려움을 보여주는 단적인 예입니다."
      },
      {
        "title": "가상자산 시장의 뇌관",
        "content": "DAT 기업들의 연이은 위기는 향후 가상자산 시장의 '뇌관'으로 작용할 수 있다는 분석이 나오고 있습니다. 만약 DAT 기업들이 주가 압박을 견디지 못하고 보유하고 있는 가상자산을 대규모로 매도하기 시작한다면, 이는 곧바로 코인 가격 하락으로 이어질 수 있습니다. 타이거리서치 윤승식 리서치센터장은 DAT 기업 중 90% 이상이 장기적으로 생존하기 어려울 것이며, 각 자산별로 대표적인 기업들만이 살아남을 것으로 전망했습니다. 이는 DAT 기업들의 파산이나 대규모 자산 매도가 가상자산 시장에 큰 충격을 줄 수 있음을 시사합니다. 또한, MSTR과 같은 DAT 기업들은 비축하는 가상자산보다 높은 변동성을 보이는 경향이 있습니다. 이는 DAT 기업에 대한 투자가 가상자산에 대한 레버리지 투자와 유사한 효과를 낼 수 있음을 의미하며, 투자자들에게 더 큰 위험을 안겨줄 수 있습니다. 비트코인의 변동성보다 MSTR의 변동성이 훨씬 높은 것이 이를 뒷받침합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 DAT 기업들의 위기는 가상자산 시장의 건전한 성장을 위해 반드시 짚고 넘어가야 할 문제입니다. 과거 과도한 낙관론에 기반하여 무분별하게 발행된 전환사채와 주식 발행은 결국 기업의 지속 가능성을 위협하는 요인이 되었습니다. 특히 mNAV의 하락은 DAT 기업들의 핵심 사업 모델이 얼마나 취약한지를 보여줍니다. 투자자들은 DAT 기업의 주식이나 CB 투자 시, 단순한 가상자산 보유량 증가뿐만 아니라 기업의 재무 건전성, mNAV 추이, 그리고 시장 변동성에 대한 위험 관리 능력을 면밀히 분석해야 할 것입니다. 또한, 규제 당국의 역할도 중요합니다. DAT 기업들의 투명한 정보 공개를 의무화하고, 잠재적인 시장 리스크를 관리하기 위한 제도적 장치를 마련해야 할 것입니다. DAT 기업들의 파산이나 자산 매도가 가상자산 시장 전체에 미치는 영향을 고려할 때, 이러한 기업들의 연착륙을 유도하는 동시에 투자자 보호를 위한 방안 마련이 시급합니다. 가상자산 시장이 지속적으로 발전하기 위해서는 혁신적인 기술과 더불어 견고한 펀더멘털과 안정적인 투자 환경이 뒷받침되어야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11468353",
    "hashTag": [
      "#비트코인",
      "#가상자산",
      "#전환사채",
      "#기업가치",
      "#가상자산투자",
      "#MSTR",
      "#메타플래닛",
      "#비트마인",
      "#이더리움",
      "#DAT"
    ]
  },
  {
    "type": "증권",
    "title": "“폭락장에도 여기는 불기둥”…조선주, 한미 ‘팩트시트’ 훈풍에 강세",
    "newTitle": "한미 조선 협력 기대감에 조선주 상승세",
    "article": "한미 관세·안보 협상의 결과물인 ‘조인트 팩트시트(공동 설명자료)’가 발표되면서 국내 조선주가 증시 급락장 속에서도 일제히 상승하고 있다.\n\n14일 오후 2시 20분 현재 HD현대중공업은 전일 대비 2만2000원(3.87%) 오른 59만원에 거래되고 있다.\n\n주가는 장 초반 약세로 출발했으나 장중 오름폭을 키우며 60만원선까지 터치했다.\n\n같은 시각 HD현대미포(3.36%), 세진중공업(12.73%), 대한조선(5.08%), HJ중공업(2.52%) 등 조선업 종목 전반이 강세를 나타내고 있다. 코스피가 3%넘게 급락하는 흐름과는 대조적이다.\n\n이날 장중 ‘조인트 팩트시트’가 최종 확정됐다는 소식이 전해지자, 한미 간 조선업 협력 확대 기대가 투자 심리를 자극한 것으로 풀이된다.\n\n이번 자료는 지난달 29일 경주에서 열린 한미 정상회담에서 이재명 대통령과 도널드 트럼프 미국 대통령이 관세·안보 분야 주요 쟁점에 합의한 지 16일 만에 공개됐다.\n\n이재명 대통령은 이날 오전 용산 대통령실에서 이를 직접 발표하며 “이번 협상을 통해 한미 양국은 대한민국의 수십 년 숙원이었던 핵추진 잠수함 건조를 함께 추진하기로 뜻을 모았다”고 밝혔다.\n\n이어 “우라늄 농축과 사용 후 핵연료 재처리 권한 확대에 대해 미국 정부의 지지를 확보하는 데 성공했다“며 ”미국 상선뿐 아니라 미 해군 함정 건조조차 대한민국 내에서 진행할 수 있도록 제도적 개선책을 모색하기로 했다“고 말했다.",
    "newArticle": [
      {
        "title": "조선주, 급락장 속 상승세",
        "content": "국내 증시가 전반적인 하락세를 면치 못하는 가운데, 조선 관련주들이 예외적으로 강세를 보이며 투자자들의 주목을 받고 있다. 이는 한미 양국 간의 관세 및 안보 협상 결과로 발표된 ‘조인트 팩트시트(공동 설명자료)’가 긍정적인 영향을 미친 것으로 분석된다. HD현대중공업은 이날 장 초반 약세로 출발했으나, 시간이 지남에 따라 상승폭을 넓히며 60만원선까지 터치하는 모습을 보였다. 이러한 조선주들의 활약은 코스피 지수가 3% 넘게 급락하는 상황과 극명한 대조를 이루며, 개별 산업군의 호재가 시장 전반의 분위기를 뒤집을 수 있음을 시사한다. 조선업 종목 전반에 걸친 긍정적인 흐름은 앞으로 조선 섹터에 대한 투자 심리가 어떻게 변화할지 주목하게 만든다."
      },
      {
        "title": "한미 협력 확대 기대감",
        "content": "조선업 관련 종목들의 상승세는 한미 양국 간의 조선업 협력 확대에 대한 기대감으로 풀이된다. ‘조인트 팩트시트’가 최종 확정되었다는 소식이 전해지면서, 향후 양국이 조선 분야에서 더욱 긴밀하게 협력할 것이라는 전망이 투자 심리를 자극했다. 이번 공동 설명자료는 지난달 29일 경주에서 열린 한미 정상회담에서 양국 정상이 관세 및 안보 분야의 주요 쟁점에 합의한 지 약 16일 만에 공개되었다. 이러한 신속한 발표는 양국 간의 실질적인 협력 의지를 보여주는 것으로 해석되며, 조선업계에는 새로운 성장 기회가 될 수 있다는 긍정적인 시각이 형성되고 있다. 이러한 협력 강화는 단순히 국내 조선업체뿐만 아니라, 관련 기자재 업체들에게도 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "핵추진 잠수함 공동 건조 추진",
        "content": "이번 한미 협상의 중요한 결과물 중 하나는 핵추진 잠수함 공동 건조 추진에 대한 양국의 합의이다. 이재명 대통령은 이를 직접 발표하며, 대한민국 수십 년의 숙원이었던 핵추진 잠수함 건조를 미국과 함께 추진하기로 뜻을 모았다고 밝혔다. 이는 단순히 잠수함 건조를 넘어, 핵 기술 분야에서의 협력을 공식화한다는 점에서 큰 의미를 가진다. 핵추진 잠수함 건조는 고도의 기술력과 막대한 자본이 투입되는 사업으로, 국내 조선업체들의 기술력 향상과 사업 다각화에 크게 기여할 것으로 전망된다. 또한, 이러한 공동 사업 추진은 향후 우리나라의 해군력 강화에도 긍정적인 영향을 미칠 것으로 예상된다. 핵추진 잠수함 건조는 이제 더 이상 먼 미래의 이야기가 아닌, 현실적인 협력 과제가 되었다."
      },
      {
        "title": "우라늄 재처리 권한 확대",
        "content": "더불어, 미국 정부는 우라늄 농축 및 사용 후 핵연료 재처리 권한 확대에 대해 지지를 확보하는 데 성공했다는 점도 주목할 만하다. 이는 원자력 에너지 활용 및 핵연료 관리에 있어 대한민국이 보다 자율적인 권한을 확보하게 되었음을 의미한다. 현재 대한민국의 원자력 정책은 국제적인 규제와 제약 하에 놓여 있는데, 이번 합의를 통해 이러한 제약이 완화될 가능성이 열렸다. 이는 향후 원자력 발전소 운영 및 관련 기술 개발에 긍정적인 영향을 미칠 수 있으며, 에너지 안보 측면에서도 중요한 진전으로 평가받고 있다. 특히, 사용 후 핵연료 재처리 권한 확대는 폐기물 관리 문제를 해결하는 데 중요한 역할을 할 수 있으며, 이는 지속 가능한 원자력 에너지 활용을 위한 필수적인 단계이다."
      },
      {
        "title": "미국 함정 건조 참여 가능성",
        "content": "이번 협상의 또 다른 핵심 내용은 미국 상선뿐만 아니라 미 해군 함정 건조까지 대한민국 내에서 진행할 수 있도록 제도적 개선책을 모색하기로 했다는 점이다. 이는 국내 조선업체들에게는 엄청난 기회로 작용할 수 있다. 현재 미국 함정 건조는 대부분 미국 내에서 이루어지지만, 이번 합의를 통해 상당 부분의 물량을 한국이 수주할 가능성이 열린 것이다. 이는 국내 조선업체의 생산 능력 증대, 고용 창출, 그리고 기술 경쟁력 강화로 이어질 수 있다. 또한, 이는 한미 동맹 강화의 상징적인 조치로서, 경제적인 효과를 넘어 안보 협력의 지평을 넓히는 계기가 될 수 있다. 이러한 제도적 개선은 향후 글로벌 조선 시장에서의 대한민국 위상을 더욱 공고히 할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 관세·안보 협상의 결과물인 ‘조인트 팩트시트’ 발표는 국내 조선업계에 매우 긍정적인 신호탄으로 작용하고 있다. 특히, 핵추진 잠수함 공동 건조 추진, 우라늄 재처리 권한 확대, 그리고 미국 함정 건조 참여 가능성 확대 등은 장기적인 성장 동력을 확보했다는 점에서 큰 의미가 있다. 현재 글로벌 경기 침체와 지정학적 리스크로 인해 전반적인 투자 심리가 위축된 상황에서도 조선주들이 홀로 상승세를 보이는 것은 이러한 실질적인 호재에 대한 시장의 반응을 여실히 보여준다. 앞으로 국내 조선업계는 이번 협상을 발판 삼아 기술 개발에 더욱 박차를 가하고, 국제 경쟁력을 강화해야 할 것이다. 또한, 정부 차원에서도 이러한 긍정적인 흐름이 지속될 수 있도록 제도적 지원과 정책적 노력을 아끼지 않아야 할 것이다. 이번 합의가 단순한 일회성 이벤트로 끝나지 않고, 한국 조선업의 새로운 도약을 이끄는 중요한 전환점이 되기를 기대한다. 조선주 투자에 있어서는 앞으로의 수주 성과와 기술 개발 동향을 면밀히 살펴보는 것이 중요하며, 장기적인 관점에서 접근하는 것이 현명할 것으로 보인다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11468311",
    "hashTag": [
      "#조선주",
      "#주가상승",
      "#한미협력",
      "#조인트팩트시트",
      "#핵추진잠수함",
      "#HD현대중공업",
      "#HD현대미포",
      "#증시",
      "#주식투자"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘삼일 유키’ 양우혁, ‘송교창급’ 고졸 신화에 도전한다…전체 6순위로 KOGAS 지명 [KBL 드래프트]",
    "newTitle": "양우혁, 178cm 작은 신장의 KBL 슈퍼 유망주로 주목받다",
    "article": "‘삼일 유키’ 양우혁이 송교창이 쓴 고졸 신화에 도전한다.\n\n삼일고 양우혁은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 6순위로 대구 한국가스공사의 선택을 받았다.\n\n양우혁은 ‘삼일 유키’, 즉 카와무라 유키와 같이 작은 신장에도 다이내믹한 퍼포먼스를 보여주는 선수다. 178cm의 신장은 작은 편이지만 그의 스피드와 드리블 능력은 KBL에서도 쉽게 보기 힘든 수준이다.\n\n사실 깜짝 지명이기도 하다. 한국가스공사, 그리고 강혁 감독은 신인 드래프트 직전까지 고민했다. 그리고 결국 양우혁 지명이라는 승부수를 던졌다.\n\n이로써 한국가스공사는 미래를 책임질 슈퍼 유망주를 얻었다. 현재보다 미래를 선택한 것이지만 그만큼 양우혁의 잠재력은 대단하다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "양우혁, KBL 드래프트 6순위",
        "content": "2025 KBL 신인 드래프트에서 삼일고 출신 양우혁이 전체 6순위로 대구 한국가스공사의 선택을 받으며 프로 무대 도전을 공식화했습니다. 잠실학생체육관에서 열린 드래프트 현장에서 양우혁은 한국가스공사의 미래를 책임질 유망주로 낙점받으며 큰 기대를 모았습니다. 그의 KBL 진출은 많은 농구 팬들에게 흥미로운 소식이 될 것으로 예상되며, 특히 그의 성장 가능성에 주목하고 있습니다. 양우혁의 프로 데뷔는 한국 농구의 새로운 스타 탄생을 예고하는 중요한 사건입니다."
      },
      {
        "title": "작은 거인, 양우혁의 매력",
        "content": "178cm라는 비교적 작은 신장이지만 양우혁은 '삼일 유키'라는 별명처럼 다이내믹하고 폭발적인 퍼포먼스로 시선을 사로잡는 선수입니다. 그의 최대 강점은 KBL에서도 보기 드문 뛰어난 스피드와 현란한 드리블 능력입니다. 이러한 플레이 스타일은 마치 일본 농구의 카와무라 유키 선수를 연상시키며, 작은 신장의 한계를 극복하고 오히려 강점으로 승화시키는 그의 농구가 KBL 무대에서 어떤 파장을 일으킬지 귀추가 주목됩니다. 양우혁의 패기 넘치는 플레이는 많은 팬들에게 짜릿한 즐거움을 선사할 것입니다."
      },
      {
        "title": "깜짝 지명, 강혁 감독의 선택",
        "content": "양우혁의 KBL 신인 드래프트 6순위 지명은 한국가스공사와 강혁 감독에게도 깜짝 결정이었습니다. 드래프트 직전까지 신중하게 고민하던 강혁 감독은 결국 양우혁이라는 잠재력 있는 선수에게 과감한 승부수를 던졌습니다. 이는 현재의 전력보다는 미래의 가능성에 더욱 집중하겠다는 의지로 해석됩니다. 강혁 감독의 이러한 선택은 양우혁의 숨겨진 재능과 성장 가능성을 높이 평가했기 때문이며, 그의 지도 아래 양우혁이 어떻게 발전해나갈지 관심이 쏠리고 있습니다. 한국가스공사의 새로운 도전에 응원을 보냅니다."
      },
      {
        "title": "미래를 선택한 한국가스공사",
        "content": "대구 한국가스공사는 이번 드래프트에서 양우혁을 선택함으로써 현재보다는 미래를 보고 투자하겠다는 전략을 명확히 했습니다. 그의 압도적인 잠재력은 팀의 장기적인 비전에 중요한 역할을 할 것으로 기대됩니다. 비록 즉각적인 전력 강화보다는 미래의 슈퍼스타 육성에 초점을 맞춘 지명이지만, 그만큼 양우혁의 성장 가능성이 무궁무진하다는 것을 방증합니다. 한국가스공사가 양우혁이라는 보석을 어떻게 다듬어 KBL을 대표하는 선수로 키워낼지, 그 과정 자체가 하나의 흥미로운 스토리가 될 것입니다. 그의 미래가 더욱 기대됩니다."
      },
      {
        "title": "송교창의 고졸 신화 도전",
        "content": "양우혁은 이미 KBL에서 성공 신화를 쓴 송교창 선수와 같이 고등학교 졸업 후 곧바로 프로 무대에 뛰어들어 활약하는 '고졸 신화'에 도전하게 됩니다. 송교창 역시 작은 신장이었지만 뛰어난 재능으로 KBL을 평정한 선수였기에, 양우혁이 걸어갈 길에 대한 기대감을 더욱 높입니다. 그는 자신만의 강점을 살려 KBL 무대에서도 충분히 통할 수 있음을 증명하려 할 것입니다. 양우혁이 선배들의 발자취를 따라 KBL의 새로운 역사를 써 내려갈 수 있을지, 그의 행보가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양우혁 선수의 KBL 드래프트 6순위 지명 소식은 한국 농구 팬들에게 신선한 자극이 될 것입니다. 178cm라는 신장으로 KBL 무대에 도전한다는 것은 결코 쉬운 일이 아니지만, 그의 '삼일 유키'라는 별명에서 느껴지듯 작은 신장의 한계를 뛰어넘는 폭발적인 스피드와 드리블 능력은 분명 그의 강력한 무기가 될 것입니다. 강혁 감독의 과감한 선택은 현재보다는 미래를 보는 혜안이 엿보이며, 한국가스공사가 양우혁이라는 원석을 어떻게 갈고 닦아 KBL의 새로운 아이콘으로 성장시킬지가 큰 관전 포인트가 될 것입니다. 송교창 선수처럼 고졸 신화를 다시 한번 써 내려갈 수 있을지, 그의 패기 넘치는 플레이를 하루빨리 KBL 코트에서 보고 싶습니다. 양우혁 선수의 앞날에 무궁한 발전이 있기를 응원하며, 그의 등장이 KBL에 새로운 활력을 불어넣기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468407",
    "hashTag": [
      "#양우혁",
      "#KBL신인드래프트",
      "#한국가스공사",
      "#삼일고",
      "#카와무라유키",
      "#고졸신화",
      "#슈퍼유망주",
      "#강혁감독"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘삼성욱’ 아닌 ‘삼규태’였다! 삼성, 전체 5순위로 ‘4학년 최대어’ 연세대 이규태 지명 [KBL 드래프트]",
    "newTitle": "서울 삼성 5순위 이규태 지명 프로 적응 따라 기대되는 선수",
    "article": "‘삼성욱’은 아니었다. 결국 ‘삼규태’였다.\n\n서울 삼성은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 5순위로 연세대 이규태를 선택했다.\n\n삼성은 이번 신인 드래프트에 앞서 1번과 4번 포지션 보강을 고민했다. 그렇기에 성균관대 강성욱이 유력 후보로 떠올랐다. 하지만 고심 끝 이규태를 선택했다.\n\n이규태는 신인 드래프트에 참가한 4학년 중 최대어로 평가받았다. 199.5cm에 자유자재로 3점슛을 던질 수 있는 장신 포워드인 만큼 좋은 평가를 받기에 충분했다.\n\n물론 역대 최다 얼리 엔트리가 등장한 신인 드래프트였기에 미끄러진 것도 사실이다. 하지만 이규태는 어린 시절부터 특급 유망주로 평가받았고 프로에서 어떻게 적응하는지에 따라 언제든지 다시 최고가 될 가능성이 있다.\n\n특히 이규태는 스페이싱과 3점슛을 기반으로 한 ‘효범볼’에 적합한 유형의 선수다. 완전한 3번이라고 볼 수는 없지만 3.5번으로서 이원석과 조화를 이룰 수 있다는 점에서 매력적이다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "이규태, 삼성 선택",
        "content": "2025 KBL 신인 드래프트에서 서울 삼성은 많은 이들의 예상을 뒤엎고 전체 5순위로 연세대 이규태를 지명했습니다. 당초 삼성은 1번과 4번 포지션 보강을 최우선 과제로 삼고 성균관대 강성욱을 유력 후보로 고려했던 것으로 알려졌습니다. 하지만 팀의 심도 깊은 고심 끝에, 장신 포워드 이규태를 선택하며 새로운 가능성을 열었습니다. 이규태는 이번 드래프트에서 4학년 선수 중 최대어로 평가받았으며, 199.5cm의 큰 키와 자유자재로 3점슛을 던질 수 있는 능력을 갖춘 선수입니다. 이러한 강점들은 프로 무대에서도 충분히 통할 수 있는 잠재력을 보여주며 삼성의 선택을 이끌었습니다. KBL 신인 드래프트에 역대 최다 인원이 참가하며 경쟁이 치열했던 만큼, 이규태의 지명 순위는 다소 내려갔지만, 어린 시절부터 특급 유망주로 인정받았던 그의 재능은 여전히 빛납니다. 프로 무대에 어떻게 적응하느냐에 따라 그는 언제든지 최고의 선수로 발돋움할 수 있을 것입니다. 이규태의 합류는 서울 삼성의 전력 강화에 큰 기대를 모으게 합니다."
      },
      {
        "title": "이규태, 왜 최대어?",
        "content": "연세대 이규태는 이번 2025 KBL 신인 드래프트에서 단연 최대어로 꼽혔던 선수입니다. 그의 가장 큰 장점은 199.5cm에 달하는 탁월한 신체 조건과 더불어, 외곽에서 3점슛을 자유자재로 던질 수 있는 뛰어난 슈팅 능력입니다. 이러한 조합은 현대 농구에서 매우 희소하며 귀중한 자원으로 평가받습니다. 기존의 빅맨들이 골밑 위주의 플레이에 국한되는 경우가 많았던 것과 달리, 이규태는 넓은 스펙트럼의 공격 옵션을 가지고 있습니다. 그는 단순한 빅맨이 아닌, 스페이싱과 3점슛을 바탕으로 공격을 풀어나가는 현대적인 포워드에 가깝습니다. 이러한 유형의 선수는 팀의 공격을 더욱 다채롭고 유기적으로 만들 수 있습니다. 프로 농구의 트렌드는 점차 외곽슛과 스페이싱 능력을 갖춘 선수들에게 유리하게 흘러가고 있으며, 이규태는 이러한 흐름에 완벽하게 부합하는 선수라고 할 수 있습니다. 그의 3점슛 능력은 상대 수비를 외곽으로 끌어내며 동료 선수들에게 더 많은 공간을 만들어주는 역할을 할 수 있습니다. 따라서 이규태는 잠재력 측면에서 분명 최대어 타이틀을 받을 만한 충분한 자격을 갖추고 있었습니다."
      },
      {
        "title": "삼성의 '효범볼' 적합성",
        "content": "서울 삼성은 이번 신인 드래프트에서 이규태를 선택한 배경으로 팀의 플레이 스타일, 이른바 '효범볼'과의 적합성을 높이 평가한 것으로 보입니다. '효범볼'은 스페이싱과 3점슛을 기반으로 하는 공격 농구를 의미하며, 이규태는 이러한 시스템에 매우 적합한 유형의 선수입니다. 그는 비록 완전한 3번(스몰 포워드)으로 분류하기에는 약간의 애매함이 있을 수 있지만, 3.5번(슈팅 가드와 스몰 포워드의 중간) 역할을 수행하며 팀의 다른 선수들과 시너지를 낼 수 있을 것으로 기대됩니다. 특히, 삼성의 기존 자원인 이원석과의 조화가 중요한 관전 포인트가 될 것입니다. 이규태의 외곽 슛 능력은 이원석이 골밑에서 더 집중할 수 있는 환경을 제공하거나, 혹은 반대로 이원석의 돌파를 활용한 킥아웃 패스의 파트너가 될 수 있습니다. 이규태는 상대 수비를 외곽으로 유인하여 수비를 넓히고, 이를 통해 팀 동료들에게 더 많은 공간을 창출하는 데 기여할 수 있습니다. 이는 삼성의 공격 옵션을 더욱 다양화하고 상대 팀의 수비 전략을 어렵게 만들 것입니다. '효범볼'이라는 팀의 색깔을 강화하는 데 이규태가 어떤 역할을 할지 주목해야 합니다."
      },
      {
        "title": "프로 적응과 미래",
        "content": "서울 삼성의 1순위 지명 선수인 이규태는 프로 무대에서의 적응이 향후 그의 커리어를 결정할 중요한 변수가 될 것입니다. 그는 어린 시절부터 특급 유망주로 평가받아왔으며, 이미 검증된 높은 잠재력을 가지고 있습니다. 하지만 KBL은 대학 리그와는 또 다른 차원의 경쟁이 펼쳐지는 곳이며, 프로 선수들의 기량과 전술적인 이해도가 월등히 높기 때문에, 이규태가 이러한 환경에 얼마나 빠르게 적응하느냐가 중요합니다. 특히, 그의 장점인 3점슛 능력과 큰 키를 프로 무대에서도 꾸준히 발휘하기 위해서는 웨이트 트레이닝을 통한 근력 강화와 수비에서의 약점을 보완하는 노력이 필요할 수 있습니다. 또한, 팀의 전술에 녹아들어 자신의 역할을 충실히 수행하는 것이 중요합니다. 이규태가 프로 선수로서의 경험을 쌓고 꾸준히 발전해 나간다면, 그는 서울 삼성을 넘어 KBL을 대표하는 선수로 성장할 가능성이 충분합니다. 그의 잠재력은 무궁무진하며, 앞으로 그가 보여줄 활약을 기대하는 팬들이 많을 것입니다. 서울 삼성에서의 첫 시즌은 이규태에게 중요한 시험대가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울 삼성이 전체 5순위로 연세대 이규태를 지명한 것은 여러모로 흥미로운 선택입니다. 당초 예상되었던 강성욱 지명에서 이규태로 선회한 것은 팀의 장기적인 비전과 선수 활용 계획을 더욱 신중하게 고려했음을 시사합니다. 이규태는 분명 잠재력이 매우 높은 선수이며, 그의 3점슛 능력과 큰 키는 현대 농구에 부합하는 이상적인 조합입니다. 하지만 '효범볼'이라는 팀의 공격 스타일에 얼마나 잘 녹아들지가 관건이 될 것입니다. 3.5번 역할을 소화하며 이원석과 시너지를 낼 수 있다는 점은 긍정적이지만, 프로 무대에서의 수비적인 약점이나 잦은 부상 이력 등은 주의 깊게 지켜봐야 할 부분입니다. 또한, 역대 최다 얼리 엔트리라는 치열한 드래프트 환경 속에서 그의 순위가 예상보다 낮았던 점은, 프로 팀들이 그의 단점이나 리스크를 어느 정도 인지하고 있다는 반증일 수도 있습니다. 그럼에도 불구하고, 삼성은 이규태의 높은 천장과 성장 가능성에 베팅한 것으로 보입니다. 그가 프로 무대에서 자신의 잠재력을 최대한 발휘하고 팀에 긍정적인 영향을 미치기 위해서는, 코칭 스태프의 체계적인 육성과 선수 본인의 꾸준한 노력이 필수적입니다. 이규태의 KBL 데뷔 시즌은 서울 삼성의 미래를 가늠할 중요한 지표가 될 것이며, 그의 성장을 통해 팀이 한 단계 도약할 수 있을지 주목해야 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468389",
    "hashTag": [
      "#이규태",
      "#서울삼성",
      "#KBL신인드래프트",
      "#연세대",
      "#장신포워드",
      "#농구선수",
      "#삼성썬더스"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘강을준 아들’ 강지훈, 신촌 떠나 고양의 남자가 됐다…전체 4순위로 소노 유니폼 입어 [KBL 드래프트]",
    "newTitle": "강을준 감독 아들 강지훈, 고양 소노 4순위 지명으로 프로 데뷔",
    "article": "강을준 감독의 장남 강지훈이 신촌을 떠나 고양으로 향했다.\n\n연세대 강지훈은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 4순위로 고양 소노의 지명을 받았다.\n\n강지훈은 200.7cm의 빅맨으로 이번 신인 드래프트에서 임동일, 프레디에 이어 3번째로 큰 선수였다. 기동력을 갖춘 빅맨으로서 이제 성장하는 선수이기에 유망주로 평가받고 있다.\n\n강지훈의 장점은 원석에 가깝다는 것이다. 공격과 수비 모든 면에서 더 발전할 수 있기에 신인 드래프트 특성상 좋은 평가를 받기에 충분했다. 여기에 천하의 라건아조차 짜증나게 한 세로 수비 능력은 프로에서 좋은 무기가 될 것으로 보인다.\n\n크고 빠른 빅맨의 가치는 대단히 높다. 또 강지훈은 214cm라는 긴 윙스팬을 자랑한다. 신인 드래프트에 앞서 강력한 로터리 픽 후보로 평가받은 이유다.\n\n소노는 정희재가 버티고 있으나 200cm가 넘는 빅맨에 대한 갈증이 있다. 박진철이 힘쓰지 못하는 현재, 강지훈은 소노의 새로운 4번이 될 가능성이 작지 않다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "강지훈, 고양 소노 행",
        "content": "강을준 감독의 아들 강지훈 선수가 신촌을 떠나 고양 소노 유니폼을 입게 되었습니다. 연세대 소속이었던 강지훈은 2025 KBL 신인 드래프트에서 전체 4순위라는 높은 순번으로 고양 소노의 지명을 받으며 프로 데뷔를 확정했습니다. 이는 그의 잠재력과 가능성을 인정받은 결과이며, KBL 무대에서 새로운 도전을 시작하게 된 강지훈 선수의 행보에 많은 관심이 쏠리고 있습니다. 고양 소노 팀 역시 새로운 빅맨 자원의 합류로 전력 강화에 대한 기대감을 높이고 있으며, 앞으로 강지훈 선수가 보여줄 활약에 대한 기대감이 커지고 있습니다."
      },
      {
        "title": "강지훈, 200.7cm 빅맨",
        "content": "강지훈 선수는 200.7cm의 신장을 자랑하는 빅맨으로, 이번 2025 KBL 신인 드래프트에서 임동일, 프레디에 이어 세 번째로 큰 선수였습니다. 그는 단순히 큰 키만 가진 것이 아니라 뛰어난 기동력까지 갖춘 빅맨으로서, 아직 성장 가능성이 무궁무진한 유망주로 평가받고 있습니다. 그의 이러한 신체 조건과 운동 능력은 프로 무대에서 더욱 빛을 발할 수 있는 중요한 요소이며, 고양 소노 팀에서도 그의 성장을 통해 팀의 높이를 강화하는 데 큰 기대를 걸고 있습니다. 강지훈 선수의 빅맨으로서의 성장이 더욱 기대되는 부분입니다."
      },
      {
        "title": "성장 가능성 높다",
        "content": "강지훈 선수의 가장 큰 장점은 '원석'에 가깝다는 평가를 받는다는 점입니다. 공격과 수비 모든 면에서 더욱 발전할 수 있는 잠재력을 가지고 있으며, 이는 신인 드래프트에서 좋은 평가를 받는 데 충분한 요소로 작용했습니다. 특히, 그는 상대팀의 에이스 선수조차 짜증 나게 만들었던 뛰어난 세로 수비 능력을 보유하고 있어 프로 무대에서 강력한 무기가 될 것으로 예상됩니다. 이러한 수비 능력은 팀의 승리에 직접적으로 기여할 수 있는 중요한 자질이며, 강지훈 선수가 앞으로 어떻게 발전해 나갈지가 주목되는 지점입니다. 그의 수비력은 팀에 큰 도움이 될 것입니다."
      },
      {
        "title": "긴 윙스팬의 위력",
        "content": "큰 키와 빠른 움직임을 갖춘 빅맨의 가치는 농구계에서 매우 높게 평가됩니다. 강지훈 선수는 200.7cm의 키와 더불어 214cm라는 매우 긴 윙스팬을 자랑합니다. 이러한 긴 윙스팬은 수비 시 리바운드 경합이나 블록슛 시 유리한 위치를 선점하는 데 결정적인 역할을 합니다. 신인 드래프트 이전부터 강력한 로터리 픽 후보로 거론되었던 이유도 바로 이러한 신체 조건과 운동 능력을 바탕으로 한 높은 잠재력 때문이었습니다. 그의 긴 윙스팬은 상대 팀에게 위협적인 존재감을 선사할 것입니다."
      },
      {
        "title": "소노의 빅맨 갈증 해소",
        "content": "고양 소노 팀은 현재 정희재 선수가 버티고 있지만, 200cm가 넘는 확실한 빅맨 자원에 대한 갈증이 꾸준히 있었습니다. 박진철 선수가 기대만큼의 활약을 보여주지 못하고 있는 상황에서, 강지훈 선수는 팀의 새로운 4번 포지션을 맡을 유력한 후보로 떠오르고 있습니다. 그의 합류는 고양 소노의 인사이드 경쟁력을 강화하고 팀의 전체적인 높이를 끌어올리는 데 크게 기여할 것으로 보입니다. 강지훈 선수가 소노의 오랜 빅맨 갈증을 해소해 줄 해결사가 될 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강지훈 선수의 KBL 신인 드래프트 4순위 지명은 단순히 아버지의 후광 때문이 아니라, 그의 잠재력과 실력을 인정받은 결과라고 생각합니다. 200.7cm의 큰 키와 214cm의 긴 윙스팬, 그리고 무엇보다 상대 에이스를 괴롭히는 세로 수비 능력은 프로 무대에서 충분히 통할 수 있는 무기입니다. 특히 '원석'이라는 평가는 아직 완성되지 않았지만, 그만큼 성장할 여지가 많다는 것을 의미하며, 이는 지도자와 선수 본인의 노력에 따라 리그 정상급 빅맨으로 발돋움할 수 있다는 희망을 보여줍니다. 고양 소노 팀이 강지훈 선수를 얼마나 잘 육성하느냐에 따라 팀의 미래와 그의 개인적인 커리어가 크게 달라질 것입니다. 그의 플레이 스타일과 성장 과정을 주의 깊게 지켜볼 필요가 있습니다. KBL 리그에 신선한 바람을 불어넣어 줄 강지훈 선수의 활약을 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468381",
    "hashTag": [
      "#강지훈",
      "#고양소노",
      "#KBL신인드래프트",
      "#프로농구",
      "#빅맨",
      "#유망주",
      "#강을준감독아들",
      "#농구선수"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘멀리 날아가라’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 참가, 역대 최하위 성적 기록",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 샷을 하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 LPGA 등장",
        "content": "미국 플로리다주 펠리컨스 골프 클럽에서 열린 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회에서 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 골프 팬들의 뜨거운 관심을 받았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 젊은 선수들에게 기회를 제공하는 취지로 마련되었으며, 특히 카이 트럼프의 출전은 대회 전부터 큰 화제를 모았습니다. 트럼프 가문의 골프 유망주로 알려진 카이 트럼프의 이번 LPGA 무대 데뷔는 그녀의 골프 경력에 있어 중요한 이정표가 될 것으로 예상됩니다. 하지만 프로 무대의 높은 벽을 실감해야 했습니다. 카이 트럼프는 이번 대회 첫날, 13오버파라는 다소 아쉬운 성적을 기록하며 프로 선수들과의 기량 차이를 보여주었습니다. 아마추어로서의 경험을 쌓는 데 집중하며 앞으로의 성장이 더욱 기대되는 카이 트럼프입니다."
      },
      {
        "title": "프로 무대, 높은 벽",
        "content": "카이 트럼프는 이번 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회 1라운드에서 13오버파를 기록하며 전체 참가자 중 가장 낮은 성적을 거두었습니다. 이는 프로 골프 무대의 높은 경쟁 수준과 쟁쟁한 실력을 갖춘 선수들이 얼마나 많은지를 여실히 보여주는 결과였습니다. 비록 아마추어 자격으로 참가했지만, 카이 트럼프는 이번 경험을 통해 프로 선수들의 기술, 멘탈 관리, 그리고 경기 운영 방식 등 다양한 측면에서 많은 것을 배우고 느꼈을 것입니다. 이번 대회의 성적이 향후 카이 트럼프의 선수 생활에 밑거름이 되어 더욱 발전하는 모습을 보여주길 기대해 봅니다. 프로 골프의 세계는 끊임없는 노력과 훈련이 요구되며, 카이 트럼프 역시 이러한 과정을 통해 성장해 나갈 것입니다."
      },
      {
        "title": "선두 경쟁 치열",
        "content": "한편, 이번 대회에서는 류혜란 선수가 6언더파라는 뛰어난 성적으로 단독 선두에 올랐습니다. 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 차지하며 팽팽한 선두 경쟁을 예고했습니다. 또한, 이소미 선수는 3언더파로 공동 4위에 자리하며 우승 경쟁에 합류했습니다. 이처럼 이번 대회는 실력 있는 선수들이 대거 참가하여 매 라운드 흥미진진한 경기가 펼쳐질 것으로 예상됩니다. 특히 상위권 선수들의 샷 하나하나에 많은 팬들의 이목이 집중되고 있으며, 누가 최종 우승컵을 들어 올릴지 관심이 쏠리고 있습니다. 앞으로 남은 라운드에서 선수들의 활약을 기대하며, 특히 한국 선수들의 좋은 성적을 응원합니다."
      },
      {
        "title": "아마추어의 성장 가능성",
        "content": "카이 트럼프의 이번 LPGA 대회 참가는 단순한 성적보다는 아마추어로서 프로 무대에 도전했다는 점에 큰 의미가 있습니다. 비록 첫 라운드에서 아쉬운 성적을 기록했지만, 세계적인 수준의 선수들과 함께 경기를 치르며 얻은 경험은 무엇과도 바꿀 수 없는 소중한 자산이 될 것입니다. 카이 트럼프는 이번 대회를 통해 자신의 강점과 약점을 명확히 파악하고, 앞으로 더욱 발전하기 위한 구체적인 계획을 세울 수 있을 것입니다. LPGA 무대는 젊은 선수들에게 꿈을 펼칠 수 있는 최고의 기회이며, 카이 트럼프 역시 앞으로 꾸준한 훈련과 노력을 통해 더욱 성장해 나갈 잠재력을 충분히 가지고 있습니다. 그녀의 미래 골프 경력이 어떻게 펼쳐질지 귀추가 주목됩니다. 카이 트럼프의 도전을 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 LPGA 대회 출전은 여러 면에서 흥미로운 지점들을 던져줍니다. 유명세를 가진 인물의 자녀나 손주가 스포츠계에 등장할 때마다 대중의 관심은 폭발적으로 증가하지만, 그만큼 실력에 대한 엄격한 잣대도 따르게 됩니다. 이번 카이 트럼프의 성적은 프로 골프의 냉혹한 현실을 보여주었지만, 동시에 아마추어로서 첫발을 내딛는 젊은 선수에게는 무엇보다 값진 경험이었을 것입니다. 중요한 것은 단기적인 성적이 아니라, 이번 경험을 통해 무엇을 배우고 앞으로 어떻게 자신을 발전시켜 나갈지에 대한 의지입니다. 또한, 아니카 소렌스탐과 같은 레전드가 주최하는 대회는 신인 및 아마추어 선수들에게 꿈을 펼칠 수 있는 소중한 기회를 제공한다는 점에서 긍정적인 시사점을 줍니다. 앞으로 카이 트럼프가 이 경험을 발판 삼아 얼마나 성장할지, 그리고 그녀의 골프 여정이 어떤 방향으로 나아갈지 지켜보는 것은 흥미로울 것입니다. 실력으로 증명해야 하는 프로의 세계에서 꾸준한 노력이 빛을 발하길 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468380",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카",
      "#펠리컨스골프클럽",
      "#골프대회",
      "#아마추어골프",
      "#류혜란",
      "#이소미",
      "#그레이스킴"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘슈퍼팀’ KCC, 대학 최고 3&D 품었다…고려대 윤기찬, 전체 3순위로 부산行 [KBL 드래프트]",
    "newTitle": "고려대 윤기찬 KCC행, 대학 최고 3&D 포워드 드래프트 3순위 지명",
    "article": "‘슈퍼팀’의 선택은 윤기찬이었다.\n\n고려대 윤기찬은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 3순위로 부산 KCC의 지명을 받았다.\n\n윤기찬은 대학 최고의 3&D 자원으로 평가받는다. 뛰어난 운동 능력을 갖춘 건 아니지만 BQ가 좋고 무엇보다 공수 밸런스가 탄탄해 언제든지 제 몫을 해낼 수 있는 선수로 알려졌다.\n\n연령별 대표팀을 꾸준히 경험, 그리고 고려대에서도 자신만의 영역을 만든 윤기찬이다. 194.1cm의 신장에도 내외곽을 오갈 수 있어 가치가 높다.\n\n꾸준히 30% 이상의 3점슛 성공률을 기록한 것도 주목할 부분이다. 윤기찬은 공격 위주의 선수는 아니지만 기회만 생기면 언제든지 3점슛을 성공시킬 수 있다. 올 여름 프로 팀과의 연습경기에서는 몰아치는 능력도 증명했다.\n\nKCC는 최준용, 송교창이 있으며 윌리엄 나바로까지 버티고 있어 윤기찬이 당장 주전으로 뛰기는 힘들다. 그러나 공수 밸런스를 갖춘 포워드의 존재는 KCC 로테이션에 여유를 줄 것으로 예상된다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "윤기찬, KCC 3순위 지명",
        "content": "2025 KBL 신인 드래프트에서 최대어로 꼽혔던 윤기찬이 마침내 부산 KCC의 선택을 받았다. 14일 잠실학생체육관에서 열린 드래프트에서 고려대 출신의 윤기찬은 전체 3순위라는 높은 순번으로 KCC의 유니폼을 입게 되었다. 대학 무대에서 보여준 그의 활약은 이미 많은 스카우터들의 이목을 집중시켰으며, 특히 3&D(3점슛과 수비) 능력을 갖춘 자원으로 높게 평가받고 있다. 뛰어난 운동 능력이 전부가 아닌, 농구 지능(BQ)과 안정적인 공수 밸런스가 그의 최대 강점이며, 이는 프로 무대에서도 즉시 전력감으로 활약할 수 있는 잠재력을 보여준다. 연령별 대표팀 경험과 고려대에서의 꾸준한 성장은 윤기찬이라는 선수에 대한 기대를 더욱 높이고 있다. KCC는 윤기찬의 합류로 팀의 전체적인 뎁스를 강화하며 새로운 시즌을 준비하게 되었다."
      },
      {
        "title": "윤기찬, 3&D 완성형 자원",
        "content": "윤기찬은 대학 최고의 3&D 자원으로 평가받으며 KBL 드래프트에서 주목받은 핵심 선수이다. 194.1cm의 준수한 신장을 바탕으로 내외곽을 자유롭게 오가는 플레이 스타일은 그의 가치를 더욱 높이는 요소이다. 단순히 3점슛 성공률이 높다는 점뿐만 아니라, 수비에서도 탄탄한 밸런스를 유지하며 팀에 기여할 수 있는 능력을 갖추고 있다. 공격 위주의 선수라기보다는 주어진 기회에서 득점을 만들어내는 효율적인 플레이어로서, 올 여름 프로 팀과의 연습 경기에서 보여준 집중력 있는 득점력은 그의 가능성을 입증했다. 이러한 3&D 능력은 현대 농구에서 매우 중요한 자질이며, 윤기찬은 이 부분에서 완성형에 가까운 모습을 보여주며 KBL 무대에서의 활약을 더욱 기대하게 만든다. 그의 다재다능한 능력은 KCC의 전력 강화에 큰 보탬이 될 것이다."
      },
      {
        "title": "KCC, 윤기찬으로 로테이션 보강",
        "content": "부산 KCC는 이미 최준용, 송교창과 같은 강력한 포워드 라인을 구축하고 있으며, 윌리엄 나바로까지 영입하며 스쿼드를 두텁게 했다. 이러한 상황에서 윤기찬의 합류는 즉각적인 주전 경쟁보다는 팀의 로테이션 운영에 깊이를 더할 것으로 예상된다. 기존 선수들의 체력 안배와 경기 중 발생할 수 있는 변수에 대한 대비책으로 윤기찬의 존재는 KCC에게 큰 이점을 제공할 것이다. 공수 밸런스가 뛰어난 포워드는 어떤 팀에서도 환영받는 자원이며, 윤기찬은 이러한 역할을 충실히 수행할 수 있는 잠재력을 지니고 있다. 그의 합류로 KCC는 더욱 유연하고 다양한 전술을 구사할 수 있게 될 것이며, 이는 리그 내에서의 경쟁력을 한층 끌어올릴 것으로 기대된다. 윤기찬은 KCC의 스쿼드 운영에 활력을 불어넣을 중요한 조각이 될 것이다."
      },
      {
        "title": "대학 무대 성장과 잠재력",
        "content": "윤기찬은 대학 무대에서 꾸준히 성장하며 자신만의 영역을 구축해왔다. 연령별 대표팀 경험을 통해 국제 경쟁력을 키웠고, 고려대학교에서는 에이스로서 팀을 이끌며 핵심 선수로 자리매김했다. 그의 장점은 단순히 신체적인 능력이나 기술적인 부분에만 국한되지 않는다. 코트 위에서의 넓은 시야와 뛰어난 판단력, 그리고 동료들과의 시너지를 만들어내는 능력은 그를 더욱 특별하게 만든다. 특히 30% 이상의 꾸준한 3점슛 성공률은 그가 언제든지 팀의 득점에 기여할 수 있음을 증명하는 지표이다. 이러한 검증된 능력을 바탕으로 프로 무대에서도 충분히 자신의 가치를 증명할 수 있을 것이라는 평가가 지배적이다. 윤기찬의 대학 시절 성과와 잠재력은 KCC 팬들에게 큰 기대감을 심어주고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KBL 신인 드래프트에서 윤기찬 선수가 KCC의 3순위 지명을 받은 것은 여러모로 의미 있는 결과라고 생각한다. 윤기찬 선수는 대학 무대에서 보여준 3&D로서의 완성도 높은 플레이와 뛰어난 BQ로 이미 검증된 자원이다. KCC는 이미 강력한 로스터를 보유하고 있지만, 윤기찬 선수의 합류는 팀의 뎁스를 두텁게 하고 로테이션 운영에 있어 훨씬 더 큰 유연성을 제공할 것으로 보인다. 특히 그의 공수 밸런스는 프로 무대에서도 즉시 전력으로 활용될 수 있는 큰 장점이며, 이는 팀의 경기 운영에 안정감을 더해줄 것이다. 최준용, 송교창 등 기존의 스타 플레이어들과 함께 시너지를 내면서 성장할 윤기찬 선수의 모습이 기대된다. 물론 프로의 벽은 대학과는 다를 것이기에, 윤기찬 선수가 얼마나 빠르게 적응하고 자신의 장점을 극대화하느냐가 앞으로의 성공을 좌우할 중요한 요소가 될 것이다. KCC의 스쿼드 강화는 리그 전체의 경쟁을 더욱 치열하게 만들 것이며, 윤기찬 선수가 그 중심에서 어떤 역할을 할지 지켜보는 것은 매우 흥미로울 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468379",
    "hashTag": [
      "#윤기찬",
      "#KBL신인드래프트",
      "#부산KCC",
      "#고려대",
      "#농구선수",
      "#슈퍼팀",
      "#3&D"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘인터뷰는 밝은 미소로’ [MK포토]",
    "newTitle": "트럼프 손녀 카이, LPGA 대회 참가 후 성적은 아쉬움",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 인터뷰를 진행하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 참가",
        "content": "최근 미국 플로리다에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 골프 대회에 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 많은 이들의 주목을 받았습니다. LPGA의 전설 아니카 소렌스탐이 주최한 이번 대회에서 카이 트럼프의 등장은 그 자체로 큰 화제가 되었으며, 스포츠계뿐만 아니라 정치적으로도 관심을 끄는 요소였습니다. 아마추어 선수로서 프로 무대에 도전하는 카이 트럼프의 모습은 신선한 충격을 선사했으며, 젊은 나이에도 불구하고 골프에 대한 열정을 보여주었다는 점에서 긍정적인 평가를 받기도 했습니다. 하지만 프로 무대의 벽은 생각보다 높았다는 것이 현실이었습니다. 카이 트럼프의 이번 대회 출전은 개인적인 도전과 더불어, 스포츠계와 정치계의 흥미로운 교차점을 보여주는 사례로 기록될 것입니다. 카이 트럼프의 이번 경험은 앞으로 그녀의 골프 커리어에 어떤 영향을 미칠지 기대되는 부분입니다."
      },
      {
        "title": "프로의 높은 벽",
        "content": "하지만 이번 대회에서 카이 트럼프는 프로 선수들의 뛰어난 기량을 실감하며 아쉬운 성적을 기록했습니다. 1라운드에서 카이 트럼프는 13오버파를 기록하며 전체 참가자 중 가장 낮은 순위에 머물렀습니다. 이는 프로 골프의 높은 수준과 경쟁력을 다시 한번 증명하는 결과였습니다. 비록 아마추어로서 참가했지만, 프로 선수들과의 격차를 좁히는 것이 얼마나 어려운 과제인지 보여주었습니다. 이러한 결과는 카이 트럼프에게 값진 경험이 될 것이며, 앞으로 그녀가 프로 선수로서 성장하기 위한 동기 부여가 될 수 있을 것입니다. 많은 기대 속에 참가한 카이 트럼프였지만, 프로 무대에서 겪는 어려움은 그녀를 더욱 강하게 만들 가능성을 시사합니다. 앞으로 그녀가 어떻게 훈련하고 발전해 나갈지 지켜보는 것은 흥미로울 것입니다."
      },
      {
        "title": "류혜란 선두 질주",
        "content": "한편, 이번 대회에서는 한국 선수들의 활약도 돋보였습니다. 1라운드 결과, 류혜란 선수가 6언더파라는 뛰어난 성적으로 단독 선두에 올랐습니다. 류혜란 선수의 선전은 이번 대회에 참가한 많은 한국 선수들에게 좋은 에너지를 전달했을 것으로 보입니다. 뒤이어 그레이스 킴 선수가 5언더파로 2위를 기록했으며, 이소미 선수는 3언더파로 공동 4위에 자리하며 상위권 경쟁에 합류했습니다. 이들 선수들의 뛰어난 기량은 한국 여자 골프의 저력을 다시 한번 보여주는 것이며, 앞으로 이어질 대회에서도 우승 후보로서의 가능성을 높이고 있습니다. 특히 류혜란 선수의 압도적인 활약은 많은 골프 팬들의 기대를 모으고 있으며, 그녀의 우승 가능성에 대한 관심도 증폭되고 있습니다. 이번 대회에서 한국 선수들이 보여줄 앞으로의 활약이 기대됩니다."
      },
      {
        "title": "대회 참가의 의미",
        "content": "카이 트럼프의 아마추어 자격 출전은 스포츠에 대한 열정과 도전 정신을 보여주는 사례라고 할 수 있습니다. 비록 성적은 기대에 미치지 못했지만, 세계적인 선수들이 겨루는 무대에 직접 도전했다는 것 자체가 의미 있는 경험입니다. 이러한 경험은 프로 무대에 대한 이해를 높이고, 앞으로의 훈련 방향을 설정하는 데 중요한 밑거름이 될 것입니다. 또한, 유명 정치인의 손녀라는 점이 부각되면서 대중의 관심을 끌었지만, 결국 운동선수로서의 실력이 중요함을 보여주는 계기가 되기도 했습니다. 카이 트럼프의 이번 도전은 많은 젊은 아마추어 선수들에게 영감을 줄 수 있으며, 스포츠계에서는 새로운 스타 탄생에 대한 기대감도 형성될 수 있습니다. 결국, 스포츠 대회는 실력으로 평가받는 자리이며, 카이 트럼프의 경험은 앞으로 그녀가 이 과정을 어떻게 헤쳐나갈지 보여줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회에 카이 트럼프의 참가는 여러모로 시사하는 바가 큽니다. 유명 인사 자녀의 스포츠계 진출은 언제나 대중의 관심을 받지만, 결국 실력으로 평가받아야 한다는 스포츠의 본질을 다시 한번 보여주었습니다. 카이 트럼프에게는 분명 프로 무대의 높은 벽을 체감하는 값진 경험이었을 것이며, 이는 오히려 그녀가 앞으로 더욱 정진하게 만드는 계기가 될 수 있습니다. 실력으로 주목받는 선수가 되기 위해서는 끊임없는 노력과 훈련이 필수적이며, 이번 경험을 통해 카이 트럼프는 프로 선수로서의 길을 더욱 진지하게 고민하게 될 것입니다. 한편, 류혜란, 그레이스 킴, 이소미 선수 등 한국 선수들의 뛰어난 활약은 한국 여자 골프의 위상을 다시 한번 확인시켜 주는 결과였습니다. 이들이 앞으로 펼칠 활약을 응원하며, 카이 트럼프 역시 이번 경험을 발판 삼아 더욱 성장하는 모습을 보여주기를 기대합니다. 스포츠는 결과뿐만 아니라 과정에서의 노력과 성장이 중요하며, 이러한 도전들이 모여 더 큰 발전을 이루어낼 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468378",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카드리븐바이게인브릿지앳펠리컨",
      "#골프대회",
      "#아마추어골퍼",
      "#류혜란",
      "#그레이스킴",
      "#이소미",
      "#펠리컨스골프클럽"
    ]
  },
  {
    "type": "스포츠",
    "title": "천하의 김주성도 얻지 못한 ‘유니폼 마킹’ 이유진은 얻었다!…DB 첫 전체 2순위 신인 영광 [KBL 드래프트]",
    "newTitle": "연세대 이유진, DB 2순위 지명 ‘K 듀란트’ 이름 마킹 유니폼 영광",
    "article": "천하의 김주성도 얻지 못한 ‘유니폼 마킹’ 영광. ‘K-듀란트’ 이유진은 얻었다.\n\n연세대 이유진은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 2순위로 원주 DB에 지명됐다.\n\n이유진은 연세대 2학년을 마친 후 얼리 엔트리 선언, 문유현과 함께 Top 2로 평가받았다. 아직 미완성 단계의 유망주이지만 199.8cm의 장신 포워드는 가치가 높다.\n\n‘K-듀란트’라는 별명처럼 이유진의 플레이는 내외곽을 가리지 않는다. 뛰어난 피지컬에 능숙한 드리블, 그리고 점퍼 및 운동 능력까지 갖추고 있어 성장 가능성이 가장 크다는 평가다.\n\nDB는 구단 역사상 첫 전체 2순위 지명권을 품었고 그 영광을 이유진을 위해 사용했다. 심지어 김주성 감독도 얻지 못한 이름이 마킹된 유니폼을 선물했다. 역시 구단 역사상 처음이다.\n\n이로써 박인웅, 이유진, 김보배로 이어지는 DB의 라인업은 현재와 미래를 동시에 책임질 수 있는 수준이다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "이유진, KBL 신인 드래프트 2순위 지명",
        "content": "2025 KBL 신인 드래프트에서 연세대 포워드 이유진이 전체 2순위로 원주 DB의 선택을 받으며 큰 주목을 받고 있습니다. 잠실학생체육관에서 열린 이번 드래프트에서 이유진은 ‘K-듀란트’라는 별명에 걸맞은 뛰어난 잠재력을 인정받아 DB의 높은 기대를 한 몸에 받았습니다. 연세대 2학년을 마치고 얼리 엔트리(조기 졸업)를 선언한 이유진은 같은 학교의 문유현 선수와 함께 이번 드래프트의 최상위 유망주로 평가받았으며, 특히 199.8cm의 큰 키를 바탕으로 한 포워드로서의 가치는 매우 높게 평가되고 있습니다. 아직 완성형 선수는 아니지만, 그의 무궁무진한 성장 가능성은 DB가 1순위 지명권만큼이나 가치 있게 여기는 부분이며, 이번 지명은 DB의 미래를 책임질 핵심 선수 발굴이라는 점에서 의미가 깊습니다. 이유진 선수는 앞으로 KBL 무대에서 어떤 활약을 펼칠지 벌써부터 팬들의 관심이 집중되고 있습니다. KBL 신인 드래프트 이유진 DB 지명 K-듀란트"
      },
      {
        "title": "199.8cm 이유진, 'K-듀란트' 별명 이유는?",
        "content": "이유진 선수가 ‘K-듀란트’라는 별명을 얻게 된 배경에는 그의 다재다능한 플레이 스타일이 자리 잡고 있습니다. NBA 스타 케빈 듀란트처럼 이유진은 내외곽을 가리지 않는 뛰어난 공격 능력을 자랑합니다. 199.8cm라는 큰 키는 물론, 민첩한 드리블 능력과 정확한 점퍼, 그리고 탁월한 운동 능력까지 겸비하고 있어 어떤 수비수라도 막아내기 어렵다는 평가입니다. 이러한 그의 플레이 스타일은 프로 무대에서도 즉시 통할 수 있는 잠재력을 보여주며, 앞으로 더 발전할 수 있는 가능성이 무궁무진하다는 점을 시사합니다. 단순히 신체 조건이 좋은 선수를 넘어, 기술적인 부분까지 완성도를 높여가는 이유진의 모습은 KBL의 새로운 스타 탄생을 예고하고 있습니다. 그의 장신 포워드로서의 활약은 KBL에 신선한 바람을 불러올 것으로 기대됩니다. 이유진 K-듀란트 플레이 스타일 포워드"
      },
      {
        "title": "DB, 구단 역사상 첫 '2순위 영광'",
        "content": "원주 DB가 구단 역사상 처음으로 KBL 신인 드래프트 전체 2순위 지명권을 얻는 영광을 안았습니다. 그리고 이 귀한 지명권을 ‘K-듀란트’라 불리는 특급 유망주 이유진에게 사용함으로써, DB는 미래를 향한 투자에 심혈을 기울였습니다. 이는 단순히 높은 순번의 지명권을 얻은 것을 넘어, 구단 역사의 새로운 장을 여는 순간이기도 합니다. DB는 구단 역사상 최고 순번인 2순위 지명권을 통해 팀의 미래를 이끌어갈 핵심 선수를 확보하려는 강한 의지를 보여주었습니다. 특히, 이번 지명은 그동안 KBL을 대표하는 레전드이자 현재 DB의 사령탑인 김주성 감독조차 얻지 못했던 ‘이름이 마킹된 유니폼’이라는 특별한 선물과 함께 이루어져 더욱 의미가 깊습니다. 이는 DB가 이유진 선수에게 거는 기대가 얼마나 큰지를 단적으로 보여주는 상징적인 사건입니다. DB 신인 드래프트 2순위 김주성 감독"
      },
      {
        "title": "김주성 감독도 못한 '이름 마킹 유니폼'",
        "content": "원주 DB가 이유진 선수에게 선물한 ‘이름이 마킹된 유니폼’은 단순한 기념품을 넘어, 구단이 이유진 선수에게 거는 특별한 기대와 상징적인 의미를 담고 있습니다. 무려 199.8cm의 장신 포워드 이유진을 위해 준비된 이 유니폼은, 구단 역사상 처음으로 제작된 것으로 알려졌습니다. 이는 김주성 감독조차 경험하지 못했던 영광스러운 순간이며, DB가 이유진이라는 선수에게 얼마나 큰 애정과 투자를 아끼지 않을 것인지를 시사합니다. ‘K-듀란트’라는 별명으로 불릴 만큼 뛰어난 잠재력을 가진 이유진에게 구단이 직접적으로 ‘주목’하고 ‘특별함’을 부여했다는 점은, 그가 DB의 미래를 책임질 프랜차이즈 스타로 성장해주기를 바라는 마음을 보여줍니다. 이유진 선수는 이 특별한 유니폼처럼, DB 팬들에게 잊을 수 없는 선수로 기억될 가능성이 높습니다. 이유진 유니폼 마킹 김주성 감독 DB"
      },
      {
        "title": "DB, 현재와 미래를 동시에 책임진다",
        "content": "원주 DB는 이번 신인 드래프트를 통해 현재 전력 강화와 미래의 팀 구성을 동시에 완성할 수 있는 절호의 기회를 잡았습니다. 전체 2순위로 지명된 ‘K-듀란트’ 이유진은 물론, 이미 팀의 주축으로 활약하고 있는 박인웅, 그리고 김보배 선수까지 합류하면서 DB는 더욱 강력하고 균형 잡힌 라인업을 구축하게 되었습니다. 이는 단순히 선수층을 두텁게 하는 것을 넘어, 팀의 경기력 향상과 장기적인 경쟁력 확보에 크게 기여할 것으로 예상됩니다. 이유진이라는 걸출한 신인 선수의 합류는 기존 선수들에게도 긍정적인 자극이 될 것이며, 박인웅, 김보배 선수와의 시너지를 통해 DB는 앞으로 KBL에서 더욱 위협적인 팀으로 발돋움할 것입니다. 이들의 조화로운 활약은 DB 팬들에게 큰 기쁨을 선사할 것이며, 팀의 새로운 전성기를 이끌 잠재력을 보여줍니다. DB 박인웅 이유진 김보배 라인업"
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KBL 신인 드래프트에서 연세대 이유진 선수가 전체 2순위로 원주 DB에 지명된 소식은 한국 농구 팬들에게 흥미로운 소식이 아닐 수 없습니다. ‘K-듀란트’라는 별명이 붙을 정도로 그의 잠재력은 높이 평가받고 있으며, 199.8cm의 장신 포워드라는 점에서 KBL에 새로운 바람을 불어넣을 것으로 기대됩니다. 특히, 김주성 감독이 얻지 못한 ‘이름 마킹 유니폼’이라는 특별한 선물을 받았다는 점은 DB가 이유진 선수에게 얼마나 큰 기대를 걸고 있는지를 보여주는 단적인 예입니다. 이는 선수에게 큰 동기 부여가 될 수 있으며, 팀과의 유대감을 형성하는 데에도 긍정적인 영향을 줄 수 있습니다. DB가 박인웅, 김보배 선수와 함께 이유진을 중심으로 현재와 미래를 동시에 책임질 수 있는 라인업을 구축했다는 점은 주목할 만합니다. 이러한 젊고 유망한 선수들의 성장은 KBL 전체의 경쟁력을 높이는 데에도 기여할 것입니다. 앞으로 이유진 선수가 KBL 무대에서 ‘K-듀란트’라는 별명에 걸맞은 활약을 펼치며 한국 농구의 발전에 이바지하길 기대합니다. 이유진 선수와 DB의 미래가 밝기를 응원하며, 그의 성장을 주의 깊게 지켜보겠습니다. KBL 신인 드래프트 이유진 DB"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468376",
    "hashTag": [
      "#이유진",
      "#DB프로미",
      "#KBL신인드래프트",
      "#K듀란트",
      "#연세대농구",
      "#김주성감독",
      "#얼리엔트리",
      "#유니폼마킹",
      "#박인웅",
      "#김보배"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘벙커에서 벗어나자’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 참가, 13오버파 기록 눈길",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 벙커샷을 하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프, LPGA 무대 도전",
        "content": "미국 플로리다주에서 열린 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회에서 도널드 트럼프 전 대통령의 손녀 카이 트럼프가 아마추어 자격으로 참가하며 큰 관심을 받았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 세계적인 골프 선수들이 참가하는 권위 있는 대회로, 카이 트럼프의 등장은 골프계는 물론 대중의 이목을 집중시켰습니다. 젊은 나이에도 불구하고 프로 무대에 도전하는 카이 트럼프의 패기와 열정은 많은 이들에게 영감을 주었으며, 앞으로 그녀의 골프 선수로서의 성장에 대한 기대감을 높였습니다. 이번 대회 참가는 카이 트럼프에게 값진 경험이 될 것이며, 프로 선수들과의 경쟁을 통해 자신의 기량을 점검하고 더욱 발전할 수 있는 계기가 될 것입니다."
      },
      {
        "title": "프로 무대의 높은 벽",
        "content": "카이 트럼프는 이번 대회에서 프로 선수들의 높은 수준을 체감해야 했습니다. 1라운드에서 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 가장 낮은 순위에 머물렀습니다. 이는 아마추어 선수로서 프로 무대의 경쟁이 얼마나 치열한지를 보여주는 단적인 예이며, 세계 최정상급 선수들과의 격차를 실감하는 순간이었습니다. 프로 선수들은 오랜 경험과 꾸준한 훈련을 통해 쌓아온 견고한 실력을 바탕으로 경기에 임하지만, 카이 트럼프에게는 이러한 경험과 노하우가 아직 부족하기 때문입니다. 하지만 이러한 결과에도 불구하고 카이 트럼프는 포기하지 않고 최선을 다했으며, 이번 경험을 발판 삼아 앞으로 더욱 성장할 것을 다짐했습니다."
      },
      {
        "title": "류혜란, 선두 질주",
        "content": "한편, 이번 대회에서는 한국 선수들의 활약이 돋보였습니다. 1라운드에서 류혜란 선수가 6언더파라는 놀라운 기록으로 단독 선두에 올라섰습니다. 그녀의 안정적인 경기 운영과 뛰어난 샷 감각은 많은 골프 팬들의 찬사를 받았습니다. 류혜란 선수는 이번 대회에서 우승 후보로 떠오르며 앞으로 펼쳐질 경기에 대한 기대감을 더욱 높였습니다. 그녀의 꾸준한 상승세는 한국 여자 골프의 위상을 다시 한번 확인시켜주는 계기가 될 것이며, 그녀의 이번 대회 우승 여부에 많은 관심이 쏠리고 있습니다. 류혜란 선수의 선전은 앞으로의 경기에서도 이어질 것으로 예상됩니다."
      },
      {
        "title": "그레이스 킴, 이소미 추격",
        "content": "류혜란 선수에 이어 그레이스 킴 선수가 5언더파로 2위를 기록하며 맹추격했습니다. 또한, 이소미 선수는 3언더파로 공동 4위에 자리하며 선두권을 유지했습니다. 이들 역시 뛰어난 기량을 선보이며 대회 경쟁을 더욱 뜨겁게 달구고 있습니다. 세 선수 모두 앞으로 남은 라운드에서 우승을 향한 치열한 경쟁을 펼칠 것으로 예상되며, 특히 한국 선수들의 선전은 국내 골프 팬들에게 큰 기쁨을 선사하고 있습니다. 이들의 역동적인 플레이는 보는 이들에게 짜릿함을 선사하며, 앞으로의 라운드에서도 흥미진진한 경기를 기대하게 만듭니다. 그레이스 킴과 이소미 선수는 류혜란 선수와의 격차를 좁히기 위해 최선을 다할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회는 카이 트럼프의 참가로 인해 대중적인 관심을 많이 받았습니다. 비록 카이 트럼프는 프로 무대의 높은 벽을 실감했지만, 젊은 나이에 이러한 도전을 한다는 것 자체만으로도 큰 의미가 있다고 생각합니다. 그녀의 경험은 앞으로의 골프 여정에 귀중한 자산이 될 것입니다. 또한, 류혜란, 그레이스 킴, 이소미 선수 등 한국 선수들의 뛰어난 활약은 한국 여자 골프의 저력을 다시 한번 보여주었습니다. 이들의 치열한 경쟁은 앞으로의 대회에서도 계속될 것이며, 팬들에게 즐거움을 선사할 것입니다. 이번 대회를 통해 아마추어 선수들의 도전 정신과 프로 선수들의 뛰어난 기량을 모두 엿볼 수 있었으며, 이는 골프 팬들에게 다양한 볼거리를 제공했습니다. 카이 트럼프의 챌린지는 젊은 선수들에게 좋은 동기 부여가 될 수 있으며, 한국 선수들의 선전은 한국 골프의 위상을 높이는 데 기여할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468374",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카드리븐바이게인브릿지앳펠리컨",
      "#골프대회",
      "#아니카소렌스탐",
      "#류혜란",
      "#이소미"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘제2의 양동근’ 문유현, 정관장 역대 5번째 전체 1순위 신인 됐다!…박찬희·오세근·문성곤·박정웅과 어깨 나란히 [KBL 드래프트]",
    "newTitle": "고려대 문유현 KBL 전체 1순위 지명 제2의 양동근 기대",
    "article": "‘제2의 양동근’ 문유현이 전체 1순위 신인이라는 영광을 얻었다.\n\n고려대 문유현은 14일 잠실학생체육관에서 열린 2025 KBL 신인 드래프트에서 전체 1순위로 안양 정관장의 지명을 받았다.\n\n문유현은 대학생 국가대표로서 현재 대학 최고 가드로 평가받고 있다. 180.1cm로 단신 가드에 속하지만 대학 최고 수준의 공수 밸런스를 갖췄다고 알려져 있다.\n\n문유현은 고려대의 4년 연속 통합우승을 이끈 주역이다. 더불어 2회 연속 플레이오프 MVP에 선정, 강심장을 갖춘 남자라는 걸 증명했다.\n\n이미 이번 신인 드래프트에서 가장 강력한 전체 1순위 후보였다. ‘문유현 드래프트’라고 불릴 정도로 전체 1순위 지명이 유력했다.\n\n무엇보다 ‘제2의 양동근’이라는 수식어가 가장 잘 어울릴 정도로 탄탄한 모습을 보이는 문유현이다. 이번 신인 드래프트에서 몇 안 되는 즉시 전력으로 평가받는 그는 선두권 경쟁을 하고 있는 정관장에 큰 도움이 될 것으로 보인다.\n\n한편 문유현은 2023 KBL 신인 드래프트 전체 1순위로 지명된 수원 kt 문정현의 동생이다. 즉 KBL 최초의 전체 1순위 형제가 탄생했다.\n\n[잠실(서울)=민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "문유현 1순위 지명",
        "content": "2025 KBL 신인 드래프트에서 고려대학교의 문유현 선수가 전체 1순위로 안양 정관장의 지명을 받으며 뜨거운 관심을 받고 있습니다. 그는 대학 무대에서 이미 최고의 가드로 평가받고 있으며, 특히 공수 양면에서의 뛰어난 밸런스는 그의 가장 큰 강점으로 꼽힙니다. 180.1cm의 단신 가드임에도 불구하고, 그의 경기 운영 능력과 수비에서의 헌신적인 플레이는 '제2의 양동근'이라는 수식어가 전혀 어색하지 않을 만큼 탄탄한 실력을 보여줍니다. 이러한 즉시 전력감으로서의 면모는 곧바로 선두권 경쟁에 돌입해야 하는 정관장에게 큰 힘이 될 것으로 기대됩니다. 문유현 선수의 합류로 안양 정관장의 전력이 한층 강화될 전망이며, 그의 KBL 무대에서의 활약상이 벌써부터 주목받고 있습니다. 문유현 선수, KBL 신인 드래프트 1순위 지명은 그의 노력과 재능을 증명하는 중요한 결과입니다."
      },
      {
        "title": "고려대 우승 주역",
        "content": "문유현 선수는 고려대학교 농구부의 4년 연속 통합 우승을 이끈 핵심 선수였습니다. 대학 농구에서 전무후무한 대기록을 달성하는 과정에서 그의 역할은 결정적이었습니다. 특히, 그는 2회 연속 플레이오프 MVP에 선정될 정도로 중요한 순간마다 팀을 승리로 이끄는 강심장을 가진 선수임을 입증했습니다. 이러한 챔피언 DNA와 큰 경기에서의 경험은 프로 무대에서도 분명 큰 자산이 될 것입니다. 문유현이라는 이름 석 자가 대학 농구계에 깊이 각인된 것은 우연이 아닙니다. 그의 리더십과 승리 DNA는 정관장이 다음 시즌에 다시 한번 정상에 도전하는 데 있어 중요한 동력이 될 것입니다. 문유현의 고려대 시절 활약은 그의 잠재력을 보여주는 좋은 예시입니다."
      },
      {
        "title": "최고 가드 입증",
        "content": "대학 농구 최고의 가드로 평가받는 문유현은 그의 뛰어난 기량으로 드래프트 전부터 전체 1순위 후보로 꼽혀왔습니다. '문유현 드래프트'라는 말이 나올 정도로 그의 1순위 지명은 예상된 결과였습니다. 대학 최고의 수비력과 공격 조립 능력을 갖춘 그는 상대 팀 입장에서 막기 까다로운 선수로 알려져 있습니다. 그의 시야와 패스 능력은 동료 선수들의 득점 기회를 창출하는 데 탁월하며, 동시에 끈질긴 수비로 상대 가드를 괴롭히는 능력 또한 출중합니다. 프로 무대에서도 즉시 전력으로 활약할 수 있다는 평가를 받는 문유현은 안양 정관장의 부족했던 부분을 채워줄 것으로 기대를 모읍니다. 그의 침착함과 영리한 플레이는 KBL 무대에서도 빛을 발할 것입니다."
      },
      {
        "title": "즉시 전력감 문유현",
        "content": "이번 KBL 신인 드래프트에서 몇 안 되는 즉시 전력감으로 평가받는 문유현 선수는 안양 정관장에 합류하며 팀의 전력 상승에 크게 기여할 것으로 예상됩니다. 정관장은 지난 시즌에도 좋은 성적을 거두었지만, 문유현과 같은 젊고 재능 있는 가드의 합류는 팀의 미래와 현재를 동시에 밝히는 중요한 영입입니다. 그의 빠른 스피드와 탁월한 볼 핸들링 능력은 정관장의 공격에 새로운 활력을 불어넣을 것이며, 그의 노련한 경기 운영 능력은 팀의 승리 확률을 높일 것입니다. 문유현은 이미 대학 무대에서 검증된 실력을 바탕으로 프로 무대에서도 빠르게 적응할 것으로 보이며, 그의 합류로 정관장의 우승 경쟁력은 더욱 높아질 것입니다. 문유현의 합류는 정관장에게 큰 선물입니다."
      },
      {
        "title": "KBL 최초 형제 1순위",
        "content": "안양 정관장에 전체 1순위로 지명된 문유현 선수는 2023 KBL 신인 드래프트 전체 1순위로 지명된 수원 kt의 문정현 선수의 동생입니다. 이는 KBL 역사상 최초로 형제가 모두 전체 1순위 지명이라는 영광을 안게 된 특별한 기록입니다. 형인 문정현 역시 뛰어난 기량으로 프로 무대에서 활약하고 있으며, 동생인 문유현까지 전체 1순위로 지명되면서 농구계에 큰 화제를 불러일으키고 있습니다. 두 형제가 KBL 무대에서 각자의 팀에서 펼칠 활약에 대한 기대감이 높으며, 형제 대결 또한 팬들의 흥미를 유발할 요소로 작용할 것입니다. 문유현 선수의 KBL 데뷔와 더불어 형제 선수들의 동반 활약은 KBL의 인기를 더욱 높일 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문유현 선수가 KBL 신인 드래프트 전체 1순위로 지명된 것은 그의 대학 시절 보여준 뛰어난 실력과 잠재력을 입증하는 결과라고 생각합니다. '제2의 양동근'이라는 수식어가 붙을 만큼 완성도 높은 플레이는 프로 무대에서도 충분히 통할 것이라는 기대를 갖게 합니다. 특히, 그의 공수 밸런스와 강심장은 중요한 경기에서 빛을 발할 것이며, 정관장의 우승을 향한 도전에 큰 힘이 될 것입니다. 더불어 KBL 최초의 형제 1순위라는 점은 농구계에 신선한 바람을 불어넣을 것이며, 두 형제의 활약을 지켜보는 재미도 쏠쏠할 것입니다. 문유현 선수가 프로 무대에서도 흔들림 없이 자신의 기량을 발휘하여 KBL을 대표하는 선수로 성장하길 응원하며, 그의 플레이를 통해 한국 농구가 더욱 발전하길 기대합니다. 문유현 선수의 성공적인 데뷔와 활약을 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468372",
    "hashTag": [
      "#문유현",
      "#KBL신인드래프트",
      "#안양정관장",
      "#고려대농구",
      "#제2의양동근",
      "#농구선수",
      "#문정현",
      "#KBL드래프트",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘힘차게 날려보자’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 골프 대회 참가 아마추어 데뷔 경기 결과",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 경기를 치르고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 골프 도전",
        "content": "도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 LPGA 레전드 아니카 소렌스탐이 주최한 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회에 아마추어 자격으로 참가하며 골프계의 이목을 집중시켰습니다. 이번 대회는 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 열렸으며, 카이 트럼프의 등장은 단순한 선수 출전을 넘어 정치적 인물의 가족이 스포츠 무대에 나서는 상징적인 의미를 지녔습니다. 카이 트럼프의 이번 골프 대회 참가는 그녀의 스포츠 경력에 중요한 한 페이지를 장식할 것으로 예상되었으며, 많은 이들이 그녀의 퍼포먼스를 기대했습니다. 아마추어로서 프로 선수들과 어깨를 나란히 하는 경험은 카이 트럼프에게 귀중한 배움의 기회가 될 것입니다. 이처럼 유명인의 가족이 프로 스포츠에 도전하는 사례는 대중의 관심을 끌며 스포츠의 저변 확대에도 긍정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "프로의 높은 벽 실감",
        "content": "하지만 카이 트럼프는 프로 골프의 높은 벽을 실감해야 했습니다. 1라운드 경기에서 그녀는 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 가장 좋지 않은 기록을 냈습니다. 이는 프로 선수들의 기량과 경험, 그리고 치열한 경쟁 환경을 다시 한번 보여주는 결과였습니다. 아마추어로서 최선을 다했지만, 프로 무대는 냉혹하다는 것을 증명한 셈입니다. 카이 트럼프의 이러한 결과는 앞으로 그녀가 프로 골퍼로서 성장하기 위해 더욱 많은 노력과 훈련이 필요함을 시사합니다. 또한, 이번 경험을 통해 그녀는 프로 무대에서의 경쟁력을 키우는 계기를 마련했을 것으로 보입니다. 스포츠에서의 성공은 재능뿐만 아니라 끊임없는 헌신과 극복의 과정을 요구한다는 것을 보여주는 사례입니다."
      },
      {
        "title": "선두권 선수들 활약",
        "content": "이번 대회 1라운드에서는 한국 선수들의 빼어난 활약도 돋보였습니다. 류혜란 선수는 6언더파라는 압도적인 기록으로 단독 선두에 올랐으며, 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 차지했습니다. 이소미 선수 역시 3언더파로 공동 4위에 자리하며 한국 선수들의 저력을 보여주었습니다. 이들 선수들은 안정적인 경기 운영과 뛰어난 샷 메이킹으로 선두 경쟁에 본격적으로 뛰어들었습니다. 류혜란 선수의 6언더파 기록은 이번 대회의 우승 후보로서 강력한 인상을 남겼으며, 앞으로의 경기가 더욱 기대되는 이유입니다. 또한, 그레이스 킴 선수와 이소미 선수의 활약은 한국 여자 골프의 높은 수준을 다시 한번 증명하고 있습니다. 이러한 선수들의 꾸준한 성과는 국내외 골프 팬들에게 큰 기쁨을 선사하고 있습니다."
      },
      {
        "title": "아마추어와 프로의 격차",
        "content": "카이 트럼프의 성적은 아마추어 선수와 프로 선수 간의 뚜렷한 격차를 보여주었습니다. 프로 무대에서는 오랜 기간 다듬어진 기술, 정신적인 강인함, 그리고 경기 운영 능력이 종합적으로 요구됩니다. 아마추어 자격으로 참가하는 것은 선수로서의 성장 가능성을 보여줄 수 있는 기회이지만, 실제 프로 대회에서의 경쟁은 차원이 다른 경험을 제공합니다. 카이 트럼프가 13오버파를 기록한 것은 그녀가 앞으로 해결해야 할 과제가 많음을 의미하며, 이는 곧 프로 골퍼로서의 험난한 여정을 예고하는 것이기도 합니다. 이러한 격차는 단순히 실력만의 문제가 아니라, 승리하기 위한 끊임없는 자기 혁신과 훈련이 프로 무대에서는 필수적임을 강조합니다. 앞으로 카이 트럼프가 이러한 경험을 바탕으로 어떻게 성장해 나갈지 주목할 필요가 있습니다."
      },
      {
        "title": "대회의 의미와 전망",
        "content": "LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 신인 선수들의 등용문이자, 기성 선수들에게는 실력 검증의 장으로서 중요한 의미를 지닙니다. 특히 카이 트럼프와 같은 유명인의 가족이 참여하는 것은 대중의 관심을 높이고 스포츠의 저변을 넓히는 데 기여할 수 있습니다. 비록 카이 트럼프는 이번 대회에서 프로의 높은 벽을 실감했지만, 이러한 경험은 그녀에게 귀중한 자산이 될 것입니다. 앞으로 그녀가 훈련과 노력을 통해 어떻게 발전해 나갈지 지켜보는 것도 흥미로울 것입니다. 또한, 류혜란, 그레이스 킴, 이소미 선수와 같은 한국 선수들의 선전은 앞으로도 한국 여자 골프의 위상이 더욱 높아질 것임을 시사합니다. 이번 대회가 앞으로 펼쳐질 흥미진진한 골프 시즌의 서막을 알리는 신호탄이 되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 이번 골프 대회 출전은 스포츠계에 신선한 바람을 불어넣었다고 생각합니다. 유명인 가족의 참여는 대중의 관심을 스포츠로 유도하는 긍정적인 효과가 있지만, 동시에 아마추어로서 프로 무대에서 겪는 현실적인 어려움도 여실히 보여주었습니다. 13오버파라는 성적은 그녀에게 겸손함과 함께 앞으로 나아가야 할 방향을 제시해주는 중요한 이정표가 될 것입니다. 중요한 것은 결과 그 자체보다는 이번 경험을 통해 무엇을 배우고 어떻게 성장해 나갈지에 달려있습니다. 프로 골프는 끊임없는 자기와의 싸움이며, 멘탈 관리와 기술 연마가 필수적입니다. 류혜란, 그레이스 킴, 이소미 선수와 같은 한국 선수들의 뛰어난 활약은 한국 여자 골프의 저력을 다시 한번 확인시켜 주었습니다. 이들이 앞으로 보여줄 활약이 더욱 기대되며, 그들의 꾸준한 성장이 한국 골프의 위상을 더욱 높여줄 것이라 믿습니다. 스포츠는 결과만큼이나 과정의 중요성을 강조하며, 카이 트럼프의 도전은 앞으로 그녀의 스포츠 커리어에 귀중한 밑거름이 될 것이라고 생각합니다. 이러한 도전을 통해 더 많은 사람들이 스포츠에 관심을 갖고, 각자의 분야에서 최선을 다하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468370",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#골프대회",
      "#더아니카드리븐바이게인브릿지앳펠리컨",
      "#아니카소렌스탐",
      "#류혜란",
      "#이소미"
    ]
  },
  {
    "type": "스포츠",
    "title": "제2의 양민혁 나올까…강원과 정경호 감독, U-12 유소년팀에 뜻깊은 추억 선물",
    "newTitle": "강원FC 프로 선수들과 함께한 U-12 유소년 선수들의 꿈 같은 하루",
    "article": "강원FC가 산하 U-12 유소년 선수들과 의미 있는 시간을 보냈다.\n\n강원FC 선수단은 13일 오후 강원특별자치도 강릉시 오렌지하우스에서 산하 U-12 유소년 선수들과 만나 오픈 트레이닝을 진행했다. 강원FC U-12 선수들은 롤모델로 삼던 프로 선수들을 만나 꿈 같은 시간을 보냈다. 선수들은 어린이들을 환대하며 잊지 못할 추억을 선물했다.\n\n이번 만남은 강원FC U-12 선수들의 바람과 선수단의 배려로 성사됐다. U-12 팀은 13일 오전 춘천에서 강릉으로 이동했다. 어색한 분위기를 풀기 위해 가장 먼저 선수들과의 레크리에이션이 이뤄졌다. 이어 김태환, 정승빈, 김형진, 박수환과 함께 11 대 11 미니 축구게임을 진행했다.\n\n이어 주축 선수들이 모두 포함된 선수단의 훈련을 참관했다. 특히, 강원FC U-12 골키퍼 2명은 전상욱 GK코치, 이광연과 함께 GK 기본기 훈련을 진행했다. 모든 훈련이 마친 뒤에는 선수단과 사진 촬영 및 사인받는 시간이 마련됐다. 선수들은 모두 오래도록 훈련장에 남아 모든 어린이의 요청에 응했다.\n\n정경호 감독은 “나중에 여러분도 이곳에 있는 선수들처럼 훈련하게 될 수도 있다. 잘 배우고 잘 커서 꼭 훌륭한 선수가 되길 바란다”며 “이런 기회는 모두 처음이고 자주 경험할 수 있는 일들이 아닐 테니 훈련 잘 보고 가길 바라고 많은 것을 얻어 가면 좋겠다”고 U-12 선수들에게 전했다.\n\n이날 행사에 참석한 U-12 주장 이요한은 “템포랑 패스 타이밍이 빠르고 직접 볼 수 있어서 신기하다. 더 열심히 해서 지금 보고 있는 선수들처럼 훈련하고 경기를 뛰고 싶다”며 “선수들과 같이 뛰니까 정말 좋았다. 잘 챙겨주신 선수들에게 감사하다”고 소감을 밝혔다.\n\n정경호 감독은 강릉을 찾은 산하 U-12 선수들에게 저녁까지 대접했다. 훈련을 마친 뒤 식당으로 모두 함께 이동해 대화를 나눴다. 오범석 코치, 장영훈 코치도 자리에 동행했다. 유소년 선수들은 그동안 궁금했던 질문을 쏟아냈고 지도자들은 아이들의 눈높이에서 친절히 응답했다. 저녁 식사를 끝으로 돌아오는 버스에 몸을 싣는 U-12 선수들의 얼굴엔 환한 미소가 걸렸다.\n\n한편, 강원FC는 산하 유소년 선수들의 동기부여를 위해 프로 선수들의 접촉면을 점차 늘려갈 계획이다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "강원FC, 유소년 꿈 키운다",
        "content": "강원FC가 산하 U-12 유소년 선수들을 대상으로 특별한 오픈 트레이닝을 개최하며 의미 있는 시간을 가졌다. 이번 행사는 유소년 선수들에게 프로 선수들과 직접 교류하며 꿈과 희망을 키울 수 있는 소중한 기회를 제공했다. 롤모델로 삼던 프로 선수들을 직접 만나고 함께 훈련하는 경험은 유소년 선수들에게 잊지 못할 추억을 선사했으며, 강원FC 유소년 육성의 중요성을 다시 한번 강조하는 계기가 되었다. 이는 유소년 축구 발전을 위한 강원FC의 꾸준한 노력의 일환으로, 미래 한국 축구를 이끌어갈 꿈나무들에게 동기 부여와 영감을 불어넣는 중요한 행사였다. 강원FC는 앞으로도 이러한 유소년 육성 프로그램을 더욱 확대하고 지원을 아끼지 않을 계획이다."
      },
      {
        "title": "U-12 선수, 프로와의 만남",
        "content": "강원FC U-12 선수들은 춘천에서 강릉으로 이동해 프로 선수들과의 만남을 고대했다. 어색함을 풀기 위한 레크리에이션을 시작으로, 김태환, 정승빈, 김형진, 박수환 등 주요 선수들과 함께 11 대 11 미니 축구게임을 진행하며 즐거운 시간을 보냈다. 유소년 선수들은 평소 TV나 경기장에서만 보던 프로 선수들을 바로 옆에서 만나 함께 뛰는 것에 대한 설렘과 신기함을 감추지 못했다. 이러한 직접적인 교류는 유소년 선수들이 축구에 대한 열정을 더욱 불태우고, 프로 선수들의 플레이를 보고 배우며 한 단계 성장할 수 있는 밑거름이 되었다. 강원FC의 따뜻한 환대는 유소년 선수들에게 잊지 못할 경험과 긍정적인 영향을 주었다."
      },
      {
        "title": "함께 훈련, 꿈 키우다",
        "content": "오픈 트레이닝의 하이라이트는 강원FC 선수단의 실제 훈련 참관이었다. 특히, U-12 팀의 골키퍼 두 명은 전상욱 GK코치, 이광연 골키퍼와 함께 전문적인 GK 기본기 훈련을 받으며 프로 골키퍼의 세계를 엿볼 수 있었다. 훈련 전반에 걸쳐 유소년 선수들은 프로 선수들의 뛰어난 기량과 집중력을 눈앞에서 보며 감탄했고, 자신도 언젠가 저렇게 되고 싶다는 강한 열망을 품게 되었다. 훈련 후에는 선수단과 함께 사진 촬영 및 사인회를 가지며 꿈에 그리던 선수들과의 추억을 간직할 수 있었다. 선수들은 모든 요청에 기꺼이 응하며 유소년 선수들에게 최고의 순간을 선물했다. 이는 단순한 팬 서비스가 아닌, 미래의 동료를 격려하고 응원하는 의미 있는 시간이었다."
      },
      {
        "title": "정경호 감독의 격려",
        "content": "정경호 감독은 U-12 선수들에게 미래에 대한 희망과 격려를 아끼지 않았다. 그는 선수들에게 '여러분도 나중에 이곳에 있는 선수들처럼 훈련하게 될 수도 있다'며 '잘 배우고 잘 커서 꼭 훌륭한 선수가 되길 바란다'고 진심으로 응원했다. 또한, '이런 기회는 자주 오는 것이 아니니 훈련을 잘 보고 많은 것을 얻어가길 바란다'는 말로 이번 만남의 의미를 강조했다. 이러한 감독의 따뜻한 격려는 유소년 선수들에게 큰 동기 부여가 되었으며, 프로 선수의 꿈을 향한 의지를 더욱 굳건하게 만들었다. 지도자의 진심 어린 관심과 격려는 어린 선수들의 성장에 매우 중요한 역할을 한다."
      },
      {
        "title": "U-12 주장 소감",
        "content": "U-12 팀 주장 이요한 선수는 이번 경험에 대한 깊은 소감을 밝혔다. 그는 '템포와 패스 타이밍이 빠르고 직접 볼 수 있어서 신기했다'며 프로 선수들의 플레이를 생생하게 느낄 수 있었던 점에 대한 놀라움을 표현했다. 이어 '더 열심히 해서 지금 보고 있는 선수들처럼 훈련하고 경기를 뛰고 싶다'는 포부를 밝히며, 프로 선수들과 함께 뛰었던 경험이 자신에게 얼마나 큰 동기 부여가 되었는지를 드러냈다. 마지막으로 '잘 챙겨주신 선수들에게 감사하다'는 말로 감사의 마음을 전했다. 이요한 선수의 솔직하고 진솔한 소감은 이번 행사가 유소년 선수들에게 얼마나 긍정적인 영향을 미쳤는지를 잘 보여준다."
      },
      {
        "title": "함께 저녁 식사",
        "content": "훈련과 사인회가 모두 끝난 후, 정경호 감독은 강릉을 찾은 U-12 선수들에게 직접 저녁 식사를 대접하며 따뜻한 시간을 이어갔다. 오범석 코치, 장영훈 코치도 함께 자리하여 유소년 선수들과 소통했다. 선수들은 그동안 궁금했던 질문들을 쏟아냈고, 지도자들은 아이들의 눈높이에 맞춰 친절하게 답변하며 유대감을 형성했다. 함께 식사하며 나눈 대화는 유소년 선수들에게 프로의 세계에 대한 이해를 높여주고, 축구 선수로서의 진로에 대한 구체적인 조언을 얻는 소중한 기회가 되었다. 저녁 식사를 마치고 돌아가는 버스에 오른 유소년 선수들의 얼굴에는 환한 미소가 가득했으며, 이번 경험을 통해 얻은 긍정적인 에너지를 안고 집으로 돌아갔다."
      },
      {
        "title": "개인적인 생각",
        "content": "강원FC가 진행한 이번 유소년 선수들과의 오픈 트레이닝은 단순한 행사를 넘어, 미래 축구 인재를 발굴하고 육성하려는 구단의 진정성을 보여주는 훌륭한 사례라고 생각한다. 프로 선수들과 직접 소통하고 훈련하는 경험은 어린 선수들에게 무엇과도 바꿀 수 없는 소중한 자산이 될 것이다. 이는 기술적인 성장뿐만 아니라, 축구에 대한 열정과 꿈을 더욱 키워나가는 데 결정적인 역할을 할 것이다. 또한, 감독과 코치진이 아이들의 눈높이에서 진심으로 소통하고 격려하는 모습은 감동적이었으며, 이러한 긍정적인 문화가 유소년 팀 전체에 확산될 수 있기를 기대한다. 강원FC의 이러한 노력은 한국 축구의 저변을 확대하고 미래를 튼튼하게 만드는 데 크게 기여할 것이며, 앞으로도 다양한 방식으로 유소년 선수들에게 기회를 제공하고 지원을 아끼지 않아야 할 것이다. 이러한 활동은 스포츠 팬들에게도 긍정적인 메시지를 전달하며, 지역 사회와의 유대감을 강화하는 데도 중요한 역할을 할 것이다."
      },
      {
        "title": "유소년 동기 부여 확대",
        "content": "강원FC는 이번 U-12 유소년 선수들과의 만남을 시작으로, 앞으로 산하 유소년 선수들의 동기 부여를 위해 프로 선수들과의 접촉 기회를 점진적으로 늘려나갈 계획이다. 이는 유소년 선수들이 프로 무대를 향한 꿈을 더욱 구체적으로 설정하고, 목표 의식을 가지고 훈련에 임하도록 하는 데 큰 영향을 미칠 것이다. 프로 선수들과의 만남은 단순한 이벤트가 아니라, 유소년 선수들에게 롤모델을 제시하고, 구단에 대한 소속감과 자부심을 고취시키는 중요한 과정이 될 것이다. 이러한 체계적인 유소년 육성 시스템은 강원FC가 장기적으로 경쟁력을 강화하고, K리그의 건강한 발전에 기여하는 데 핵심적인 역할을 할 것으로 기대된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468369",
    "hashTag": [
      "#강원FC",
      "#유소년축구",
      "#U12",
      "#오픈트레이닝",
      "#축구꿈나무",
      "#프로선수",
      "#롤모델",
      "#강릉",
      "#동기부여",
      "#미래의별"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘제대로 날아가고 있나?’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 참가 아마추어 최고 성적은?",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 자신의 샷을 바라보고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 골프 대회",
        "content": "미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회 1라운드에서 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 출전해 많은 이들의 관심을 받았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 젊은 선수들에게 기회를 제공하는 취지로 마련되었으며, 카이 트럼프의 참가는 대회에 또 다른 화제거리를 더했습니다. 골프 팬들은 물론, 정치 및 연예계 인사들까지 카이 트럼프의 경기에 주목했습니다. 카이 트럼프의 이번 출전은 단순한 취미 활동을 넘어, 프로 골프 무대에서의 가능성을 시험하는 중요한 경험이 될 것으로 예상되었습니다. 그녀의 아버지인 도널드 트럼프 주니어 역시 선수 시절 골프에 대한 열정을 보여왔기에, 카이 트럼프의 행보에 더욱 많은 시선이 쏠렸습니다. 그녀가 앞으로 어떤 활약을 보여줄지 기대가 모이는 가운데, 이번 대회는 카이 트럼프에게 잊지 못할 추억과 성장의 밑거름이 될 것입니다."
      },
      {
        "title": "프로 무대 벽 실감",
        "content": "하지만 카이 트럼프는 프로 선수들의 높은 수준을 절감해야 했습니다. 1라운드에서 카이 트럼프는 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 가장 낮은 순위에 머물렀습니다. 이는 프로 골프 무대가 아마추어 선수들에게 얼마나 치열하고 어려운 도전인지 여실히 보여주는 결과였습니다. 특히 이번 대회는 세계적인 수준의 선수들이 대거 출전하여 경쟁이 매우 치열했습니다. 카이 트럼프는 오랜 기간 골프를 접해왔지만, 프로 무대의 압박감과 경기 운영 능력, 그리고 샷의 정확성 등 여러 면에서 아직 보완해야 할 점이 많다는 것을 느꼈을 것입니다. 그럼에도 불구하고, 이러한 경험은 앞으로 그녀가 골프 선수로서 성장하는 데 있어 매우 값진 자산이 될 것입니다. 프로 선수들과의 경쟁을 통해 자신의 기량을 객관적으로 파악하고, 부족한 부분을 채워나가기 위한 동기 부여를 얻었을 것으로 보입니다. 카이 트럼프의 13오버파 기록은 프로 무대의 현실을 직시하게 하는 중요한 계기가 되었습니다."
      },
      {
        "title": "경쟁자들의 뛰어난 활약",
        "content": "이번 대회 1라운드에서는 카이 트럼프와는 대조적으로 뛰어난 기량을 선보인 선수들이 많았습니다. 특히 류혜란 선수는 6언더파라는 압도적인 스코어로 단독 선두에 올랐으며, 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록하며 우승 경쟁에 불을 지폈습니다. 또한 이소미 선수는 3언더파로 공동 4위에 자리하며 상위권 진입 가능성을 높였습니다. 이들 선수들의 활약은 이번 대회의 수준이 얼마나 높은지를 잘 보여줍니다. 세계적인 선수들이 모여 펼치는 골프 실력은 팬들에게 깊은 인상을 남겼습니다. 류혜란 선수의 노련함과 안정적인 경기 운영, 그레이스 킴 선수의 패기 넘치는 플레이, 그리고 이소미 선수의 꾸준한 상승세는 앞으로 남은 라운드에서 치열한 우승 경쟁을 예고하고 있습니다. 카이 트럼프 역시 이러한 선수들의 플레이를 보며 프로 골퍼로서의 꿈을 더욱 키워나갈 수 있는 기회를 얻었을 것입니다. 뛰어난 선수들과의 경쟁 속에서 배우고 성장하는 것이 진정한 골프 선수의 길일 것입니다."
      },
      {
        "title": "카이 트럼프의 성장 가능성",
        "content": "카이 트럼프가 이번 대회에서 13오버파라는 다소 아쉬운 성적을 거두었지만, 그녀의 골프 여정은 이제 막 시작일 뿐입니다. 아마추어로서 프로 무대에서 경쟁했다는 사실 자체만으로도 큰 의미를 가집니다. 그녀는 프로 선수들의 뛰어난 기량과 경기 운영을 직접 보고 배우며 많은 것을 느꼈을 것입니다. 특히 류혜란, 그레이스 킴, 이소미와 같은 선수들의 플레이는 카이 트럼프에게 훌륭한 롤모델이 될 수 있습니다. 그녀는 이번 대회를 통해 자신의 강점과 약점을 더욱 명확하게 파악하고, 앞으로 어떤 부분을 집중적으로 훈련해야 할지에 대한 구체적인 계획을 세울 수 있을 것입니다. 정치적 배경이나 유명세보다는 순수한 골프 실력으로 인정받기 위해서는 꾸준한 노력과 헌신이 필요합니다. 카이 트럼프가 프로 선수로서 성공하기 위해서는 앞으로도 많은 시간과 노력을 투자해야겠지만, 이번 경험은 분명 그녀의 골프 인생에 중요한 전환점이 될 것입니다. 앞으로 그녀가 보여줄 성장에 많은 기대가 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카이 트럼프의 LPGA 대회 출전 소식은 여러 가지 면에서 흥미롭습니다. 정치 명문가 출신이라는 배경 때문에 대중의 관심이 집중되는 것은 당연하지만, 그녀 스스로 골프에 대한 열정을 가지고 프로 무대에 도전했다는 점은 높이 평가할 만합니다. 비록 첫 대회 성적은 아쉬웠지만, 13오버파라는 기록이 아마추어로서 프로 선수들의 높은 벽을 실감하게 해주는 결과였다고 생각합니다. 오히려 이러한 경험이 그녀에게는 더 큰 동기 부여가 될 것이라고 봅니다. 류혜란, 그레이스 킴, 이소미 선수와 같이 뛰어난 실력을 가진 선수들과 함께 경쟁하면서 배우는 것이 무엇보다 중요하기 때문입니다. 카이 트럼프가 단순히 유명세에만 의존하는 것이 아니라, 꾸준한 훈련과 노력을 통해 자신의 실력을 갈고 닦아 진정한 골프 선수로 성장해나가기를 바랍니다. 유명인의 가족이라는 후광을 넘어, 자신의 이름으로 골프계에 족적을 남기는 멋진 선수가 되기를 응원합니다. 이번 대회가 카이 트럼프의 골프 인생에서 잊지 못할 소중한 경험이 되었기를 진심으로 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468366",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#아니카소렌스탐",
      "#골프대회",
      "#아마추어골프",
      "#펠리컨스골프클럽",
      "#골프",
      "#미국골프"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘스윙도 힘차게’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 출전 아마추어 최고 성적 기록",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 티샷을 하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "트럼프 손녀, LPGA 나들이",
        "content": "미국 플로리다주에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 골프 대회에 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 많은 이들의 관심을 받았습니다. LPGA의 전설 아니카 소렌스탐이 주최한 이번 대회는 젊은 골프 유망주들에게 기회를 제공하는 뜻깊은 자리였습니다. 카이 트럼프의 출전 소식은 대회 전부터 화제를 모으며 그녀의 골프 실력에 대한 기대감을 높였습니다. 트럼프 가문의 이름값과 함께 골프계에 새로운 바람을 일으킬 수 있을지 주목되는 상황이었습니다. 아마추어 신분으로 프로 무대에 도전하는 카이 트럼프의 용기가 돋보이는 순간이었으며, 그녀가 앞으로 어떤 활약을 보여줄지 기대하게 만드는 참가였습니다. 이번 대회는 특히 카이 트럼프라는 인물로 인해 평소 골프에 큰 관심이 없던 대중들에게도 흥미를 유발하는 계기가 되었습니다. 카이 트럼프의 LPGA 대회 등장은 단순한 스포츠 경기를 넘어 세간의 이목을 집중시키는 문화적 현상으로 여겨지기도 했습니다."
      },
      {
        "title": "프로 무대의 높은 벽",
        "content": "하지만 아마추어 신분으로 LPGA 대회에 참가한 카이 트럼프는 프로 선수들의 압도적인 기량 앞에 현실적인 어려움을 겪어야 했습니다. 1라운드에서 그녀는 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 가장 낮은 순위에 머물렀습니다. 이는 프로 골프의 높은 수준과 치열한 경쟁을 여실히 보여주는 결과였습니다. 비록 결과는 기대에 미치지 못했지만, 카이 트럼프에게 이번 대회는 프로 무대의 경험을 쌓고 자신의 실력을 냉정하게 평가할 수 있는 귀중한 기회가 되었을 것입니다. 앞으로 그녀가 이번 경험을 발판 삼아 더욱 성장하고 발전하는 모습을 보여줄지 귀추가 주목됩니다. 프로 선수들과의 격차를 확인하고 개선점을 찾는 과정은 분명 그녀의 골프 경력에 큰 밑거름이 될 것입니다. 카이 트럼프의 도전은 많은 젊은 선수들에게 영감을 주었으며, 실패를 두려워하지 않고 도전하는 정신의 중요성을 다시 한번 일깨워주었습니다."
      },
      {
        "title": "대회 선두 주자는 누구?",
        "content": "한편, 이번 대회에서는 류혜란 선수가 6언더파라는 뛰어난 성적으로 단독 선두를 달리며 맹활약을 펼쳤습니다. 그녀의 안정적인 경기 운영과 꾸준한 타수는 프로 골퍼로서의 면모를 유감없이 보여주었습니다. 류혜란 선수의 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록했으며, 이소미 선수는 3언더파로 공동 4위에 이름을 올리며 상위권 경쟁에 합류했습니다. 이들 선수들의 탁월한 기량은 LPGA의 높은 수준과 치열한 경쟁 구도를 잘 보여줍니다. 상위권 선수들의 팽팽한 접전은 앞으로 남은 라운드에서도 흥미로운 경기를 예고하며, 누가 최종 우승컵을 차지할지 관심이 집중되고 있습니다. 이번 대회는 카이 트럼프의 출전으로 대중적인 관심을 얻었지만, 결국 선수들의 실력이 승부를 가르는 핵심이라는 점을 다시 한번 증명하고 있습니다. 류혜란, 그레이스 킴, 이소미 선수 등의 활약은 국내외 골프 팬들에게 즐거움을 선사하며 LPGA의 위상을 더욱 높이고 있습니다."
      },
      {
        "title": "카이 트럼프의 골프 미래",
        "content": "카이 트럼프의 LPGA 대회 첫걸음은 프로 무대의 냉혹함과 동시에 성장 가능성을 보여주었습니다. 비록 이번 대회에서는 아쉬운 성적을 거두었지만, 그녀가 아마추어로서 프로 대회에 도전했다는 사실 자체가 매우 의미 있는 일입니다. 앞으로 카이 트럼프가 체계적인 훈련과 경험을 통해 기량을 발전시켜 나간다면, 트럼프 가문의 또 다른 스포츠 스타로 발돋움할 잠재력을 충분히 가지고 있다고 볼 수 있습니다. 이번 대회를 통해 얻은 실전 경험과 프로 선수들의 경기 운영 방식을 배우는 것은 그녀의 골프 커리어에 있어 중요한 전환점이 될 것입니다. 물론 앞으로 극복해야 할 과제들이 많겠지만, 어린 나이에 보여준 도전 정신과 용기는 높이 평가할 만합니다. 카이 트럼프의 골프 여정은 이제 막 시작되었으며, 그녀의 꾸준한 노력과 발전이 기대됩니다. 그녀의 이름이 향후 LPGA 무대에서 다시 한번 회자될 날을 기다리며, 이번 대회에서의 경험이 긍정적인 영향을 미치기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 LPGA 대회 출전은 유명인의 가족이라는 후광 효과와 더불어 스포츠계에 신선한 바람을 불러일으켰다는 점에서 흥미로운 사건입니다. 하지만 결과적으로 아마추어와 프로의 격차를 여실히 보여주었다는 점도 간과할 수 없습니다. 이는 단순히 '유명인의 자녀'라는 타이틀만으로는 프로 무대에서 성공하기 어렵다는 냉정한 현실을 보여줍니다. 그럼에도 불구하고, 저는 카이 트럼프의 도전을 긍정적으로 평가하고 싶습니다. 어린 나이에 두려움 없이 프로 대회에 도전하는 용기는 그 자체로 큰 가치가 있으며, 이러한 경험은 앞으로 그녀의 인생에 있어 귀중한 자산이 될 것입니다. 실패를 통해 배우고 성장하는 과정이야말로 진정한 실력을 쌓는 길이기 때문입니다. 특히 엘리트 스포츠 환경에서 이러한 도전을 한다는 것은 상당한 정신적인 강인함을 요구합니다. 앞으로 카이 트럼프가 꾸준히 노력하여 자신의 한계를 극복하고 골프 실력을 향상시켜 나가는 모습을 지켜보는 것이 중요할 것입니다. 대중의 높은 기대치 속에서 자신만의 길을 개척해 나가는 카이 트럼프의 미래를 응원하며, 이번 경험이 그녀에게 긍정적인 동기 부여가 되기를 바랍니다. 결국 스포츠는 결과만큼이나 과정을 통해 배우는 것이 중요하며, 카이 트럼프는 이미 의미 있는 과정을 시작했습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468363",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#골프대회",
      "#펠리컨스골프클럽",
      "#아니카소렌스탐",
      "#더아니카드리븐바이게인브릿지앳펠리컨"
    ]
  },
  {
    "type": "스포츠",
    "title": "점수 확인도 꼼꼼하게 [MK포토]",
    "newTitle": "카이 트럼프 LPGA 출전 결과 아마추어 실력 확인",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프를 비롯한 참가 선수들이 스코어카드를 확인하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 골프 도전",
        "content": "미국 플로리다주 벨에어에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 골프 대회 1라운드에서 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 큰 관심을 모았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 젊은 선수들에게 좋은 기회를 제공하는 것으로 알려져 있으며, 카이 트럼프 역시 이러한 기회를 발판 삼아 자신의 골프 실력을 선보이고자 했습니다. 하지만 프로 선수들과의 경쟁은 녹록지 않았습니다. 카이 트럼프는 이번 대회를 통해 프로 무대의 높은 벽을 실감해야 했습니다. 그녀의 골프 여정은 이제 막 시작되었으며, 앞으로 어떤 성장 스토리를 써 내려갈지 주목됩니다. 카이 트럼프의 이번 대회 참가는 골프계에 신선한 바람을 불어넣었으며, 그녀의 향후 행보에 대한 기대감을 높였습니다. 아마추어로서 프로 무대에 도전하는 카이 트럼프의 용기는 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "트럼프 성적과 프로의 벽",
        "content": "아마추어 신분으로 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회에 출전한 카이 트럼프는 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 최하위를 기록했습니다. 이는 프로 선수들과의 실력 차이를 여실히 보여주는 결과였습니다. 프로 골퍼들의 정확하고 강력한 샷, 그리고 경기 운영 능력은 아마추어 선수들에게는 높은 장벽으로 느껴질 수 있습니다. 카이 트럼프 역시 이번 경험을 통해 프로 무대의 냉혹함을 체감하며 값진 교훈을 얻었을 것으로 보입니다. 비록 결과는 기대에 미치지 못했지만, 이러한 경험은 오히려 그녀를 더욱 단단하게 만들 것입니다. 프로 선수들은 오랜 기간 쌓아온 경험과 기술을 바탕으로 꾸준한 경기력을 유지하지만, 아마추어 선수들은 아직 성장 가능성이 무궁무진합니다. 카이 트럼프의 이번 골프 대회 출전은 그녀에게 귀중한 자산이 될 것이며, 앞으로 더 나은 성과를 위한 밑거름이 될 것입니다. 그녀의 끊임없는 노력과 발전을 기대해 봅니다."
      },
      {
        "title": "대회 순위와 한국 선수 활약",
        "content": "카이 트럼프가 아쉬운 성적을 남긴 가운데, '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회 1라운드에서는 한국 선수들의 선전이 돋보였습니다. 류혜란 선수가 6언더파라는 압도적인 스코어로 단독 선두를 달리며 우승 후보임을 입증했습니다. 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록하며 류혜란 선수와의 경쟁을 예고했습니다. 또한, 이소미 선수는 3언더파로 공동 4위에 자리하며 상위권에서 경쟁하고 있습니다. 이처럼 한국 선수들은 이번 대회에서 뛰어난 기량을 선보이며 세계 무대에서 한국 골프의 위상을 높이고 있습니다. 특히 류혜란 선수의 맹활약은 많은 골프 팬들에게 큰 기쁨을 선사하고 있으며, 그녀의 우승을 향한 도전에 응원이 쏟아지고 있습니다. 앞으로 남은 라운드에서도 한국 선수들이 좋은 성적을 이어가기를 기대하며, 치열한 순위 경쟁 속에서 펼쳐질 이들의 플레이에 귀추가 주목됩니다. 이번 대회를 통해 한국 골프의 저력을 다시 한번 확인할 수 있습니다."
      },
      {
        "title": "아마추어의 도전과 프로의 현실",
        "content": "카이 트럼프의 이번 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회 출전은 아마추어 골프의 현재와 프로 무대의 현실을 명확하게 보여줍니다. 아마추어 선수들에게 프로 대회는 실력 향상의 중요한 발판이자 꿈을 향한 도전의 장입니다. 카이 트럼프와 같은 아마추어 선수들이 프로 대회에 참가하는 것은 큰 용기가 필요한 일이며, 이는 젊은 선수들에게 영감을 줍니다. 하지만 동시에 프로 선수들의 압도적인 실력과 경험은 아마추어 선수들에게는 극복해야 할 과제임을 일깨워줍니다. 카이 트럼프가 보여준 13오버파 기록은 프로의 벽이 얼마나 높은지를 단적으로 보여주는 사례입니다. 그럼에도 불구하고, 이러한 경험은 선수로서 성장하는 데 있어 무엇보다 값진 자산이 됩니다. 프로 선수들의 꾸준함과 노련함은 아마추어 선수들이 배워야 할 부분이며, 카이 트럼프 역시 이번 대회를 통해 많은 것을 배우고 느꼈을 것입니다. 그녀의 앞으로의 골프 여정은 이러한 경험들을 바탕으로 더욱 발전해 나갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 골프 대회 참가는 단순히 유명인의 가족이라는 점을 넘어, 젊은 아마추어 선수들이 프로 무대에 도전하는 긍정적인 측면을 보여줍니다. 비록 이번 대회에서 성적은 좋지 않았지만, 그녀가 프로의 높은 벽을 직접 경험했다는 사실 자체가 매우 의미 있다고 생각합니다. 이러한 경험은 선수로서 성장하는 데 있어 필수적인 과정이며, 좌절을 딛고 다시 일어설 수 있는 동기를 부여할 것입니다. 특히 류혜란, 그레이스 킴, 이소미 선수 등 한국 선수들의 뛰어난 활약은 한국 골프의 저력을 다시 한번 확인할 수 있는 계기가 되었습니다. 이들의 꾸준한 노력과 뛰어난 실력이 세계 무대에서 빛나는 것을 보며, 앞으로 한국 골프의 미래가 더욱 기대됩니다. 아마추어 선수들에게는 이러한 프로 선수들의 모습을 보며 동기 부여를 받고, 자신의 한계를 뛰어넘으려는 노력을 계속하길 바랍니다. 카이 트럼프 또한 이번 경험을 발판 삼아 꾸준히 훈련하고 노력한다면, 앞으로 더욱 발전된 모습을 보여줄 수 있을 것입니다. 결국 스포츠는 결과만큼이나 과정이 중요하며, 도전하는 자세와 끊임없는 노력이 선수로서 가장 큰 자산이 될 것이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468361",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카",
      "#골프대회",
      "#아마추어골프",
      "#도널드트럼프",
      "#미국골프",
      "#펠리컨스골프클럽",
      "#류혜란",
      "#이소미"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘부진해도 씩씩하게’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 참가, 최하위 성적에도 긍정적인 모습",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 홀을 마친 뒤 이동하고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 LPGA 도전",
        "content": "도널드 트럼프 전 미국 대통령의 손녀인 카이 트럼프가 LPGA 대회에 아마추어 자격으로 출전하며 많은 이들의 관심을 받았습니다. 플로리다주 벨에어 펠리컨스 골프 클럽에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 1라운드에 참가한 카이 트럼프는 LPGA 프로 선수들의 높은 벽을 실감해야 했습니다. 비록 프로의 세계는 냉정했지만, 카이 트럼프의 용기 있는 도전은 앞으로 그녀가 골프계에서 어떤 행보를 보일지 기대하게 만드는 계기가 되었습니다. 이번 대회는 LPGA 레전드 아니카 소렌스탐이 주최하며 골프 꿈나무들에게 큰 기회를 제공했습니다."
      },
      {
        "title": "카이 트럼프 성적 부진",
        "content": "LPGA 대회에 참가한 카이 트럼프는 아쉽게도 프로 무대의 높은 벽을 넘지 못하고 13오버파라는 다소 부진한 성적을 기록했습니다. 이는 참가자 전체 중 가장 낮은 순위로, 프로 선수들과의 격차를 명확히 보여주었습니다. 하지만 이는 카이 트럼프에게 값진 경험이 될 것이며, 앞으로 더욱 정진하여 실력을 키우는 계기가 될 것으로 보입니다. 이번 대회를 통해 프로 골프의 수준과 경쟁력을 직접 경험한 카이 트럼프의 향후 성장이 주목됩니다."
      },
      {
        "title": "한국 선수들 선전",
        "content": "이번 LPGA 대회에서는 한국 선수들의 선전이 돋보였습니다. 1라운드 결과 류혜란 선수가 6언더파라는 압도적인 성적으로 단독 선두에 올랐으며, 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록했습니다. 또한 이소미 선수는 3언더파로 공동 4위에 이름을 올리며 한국 선수들의 저력을 보여주었습니다. 이들의 뛰어난 기량은 이번 대회에서 많은 주목을 받았으며, 앞으로의 라운드에서도 좋은 결과를 기대하게 만들고 있습니다. 한국 골프의 위상을 높이는 선수들의 활약이 인상 깊습니다."
      },
      {
        "title": "대회 개최 배경",
        "content": "이번 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회는 LPGA의 전설적인 선수 아니카 소렌스탐이 주최하며 골프계의 이목을 집중시켰습니다. 아니카 소렌스탐은 단순히 대회를 개최하는 것을 넘어, 미래의 골프 스타를 발굴하고 육성하는 데 큰 힘을 쏟고 있습니다. 특히 이번 대회에는 도널드 트럼프 전 대통령의 손녀인 카이 트럼프를 비롯한 많은 아마추어 선수들이 참가하여 프로 선수들과의 경쟁을 통해 경험을 쌓을 수 있는 기회를 얻었습니다. 이러한 취지는 젊은 선수들에게 귀중한 경험과 성장의 발판을 마련해주고 있습니다."
      },
      {
        "title": "골프 꿈나무 성장 기회",
        "content": "LPGA 대회의 아마추어 참가 기회는 젊은 골퍼들에게 꿈을 향해 나아갈 수 있는 소중한 발판을 제공합니다. 이번 대회에 참가한 카이 트럼프와 같은 선수들은 프로 무대에서 직접 경쟁하며 자신의 실력을 객관적으로 평가받고, 더 높은 목표를 설정하는 동기 부여를 얻게 됩니다. LPGA 레전드 아니카 소렌스탐이 주최하는 이번 대회는 이러한 아마추어 선수들에게 귀중한 경험과 함께 프로 선수들과의 교류 기회를 제공하며, 미래 골프 스타 탄생의 밑거름이 될 것으로 기대됩니다. 이는 골프계의 지속적인 발전에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 LPGA 대회 아마추어 참가와 다소 아쉬운 성적은 여러 가지 시사점을 던져줍니다. 우선, 유명인의 자녀라는 후광 효과에도 불구하고 실력으로 승부해야 하는 프로 스포츠의 냉엄한 현실을 보여줍니다. 이는 어떤 분야든 철저한 노력과 재능 없이는 정상에 서기 어렵다는 것을 증명하는 사례입니다. 동시에, 어린 나이에도 불구하고 이러한 큰 무대에 도전하는 용기 자체는 높이 평가해야 합니다. 이번 경험이 카이 트럼프에게 좌절이 아닌 성장의 밑거름이 되어 앞으로 꾸준한 훈련과 노력을 통해 실력을 향상시킨다면, 미래의 주목받는 골프 선수로 성장할 가능성도 충분히 있습니다. 또한, 한국 선수들의 뛰어난 성적은 한국 골프의 저력을 다시 한번 보여주며, 앞으로도 많은 선수들이 세계 무대에서 활약할 것이라는 기대를 갖게 합니다. LPGA 대회는 단순히 우승자를 가리는 것을 넘어, 다양한 선수들에게 경험과 성장의 기회를 제공하는 중요한 플랫폼임을 다시 한번 확인시켜 줍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468359",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#골프대회",
      "#더아니카",
      "#아니카소렌스탐",
      "#류혜란",
      "#그레이스킴",
      "#이소미"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘퍼팅이 어려워’ [MK포토]",
    "newTitle": "카이 트럼프 LPGA 대회 참가 아마추어 경기 결과 보기",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 퍼팅이 벗어나자 아쉬운 표정을 짓고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 대회 참가",
        "content": "미국 플로리다주에서 열린 '더 아니카 드리븐 바이 게인브릿지 앳 펠리컨' 대회에 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 큰 화제를 모았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 많은 주목을 받았으며, 특히 젊은 골프 유망주들의 기량을 펼칠 수 있는 기회를 제공했습니다. 카이 트럼프의 이번 참가는 그녀의 골프 실력뿐만 아니라 유명 정치 가문의 젊은 일원이 스포츠 분야에 도전하는 모습으로 대중의 관심을 끌기에 충분했습니다. 그녀의 대회 참가는 향후 골프계에서의 활동 여부에 대한 궁금증을 자아내기도 했습니다. 이처럼 유명 인사의 가족이 스포츠 행사에 참여하는 것은 대중의 관심을 높이고 해당 스포츠에 대한 저변 확대에도 긍정적인 영향을 미칠 수 있습니다. 카이 트럼프의 대회 참가가 앞으로 그녀의 골프 경력에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "카이 트럼프의 성적",
        "content": "안타깝게도 카이 트럼프는 프로 선수들의 높은 벽을 실감해야 했습니다. 1라운드 경기에서 그녀는 13오버파라는 다소 아쉬운 성적을 기록하며 전체 참가자 중 가장 낮은 순위에 머물렀습니다. 이는 프로 골프 무대의 경쟁이 얼마나 치열한지를 보여주는 결과입니다. 아마추어 선수로서 프로 대회에 참가하는 것은 상당한 용기와 도전을 필요로 합니다. 비록 기대했던 성적을 거두지는 못했지만, 카이 트럼프의 이번 경험은 그녀에게 귀중한 밑거름이 될 것입니다. 이러한 경험을 통해 앞으로 더욱 성장하고 발전할 수 있는 계기를 마련했을 것으로 예상됩니다. 프로 선수들과의 경쟁을 통해 자신의 약점을 파악하고 개선해 나가는 과정은 선수로서 성장하는 데 매우 중요한 요소입니다. 카이 트럼프가 이번 경험을 발판 삼아 더욱 발전하는 모습을 보여주기를 기대해 봅니다."
      },
      {
        "title": "대회 선두 주자들",
        "content": "이번 대회에서는 실력 있는 선수들이 뛰어난 기량을 선보이며 치열한 선두 경쟁을 펼쳤습니다. 특히 류혜란 선수가 6언더파라는 압도적인 스코어로 단독 선두를 달리며 강력한 우승 후보로 떠올랐습니다. 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록하며 류혜란 선수를 바짝 추격하고 있습니다. 또한, 이소미 선수는 3언더파로 공동 4위에 자리하며 상위권 진입을 노리고 있어 앞으로의 경기가 더욱 흥미진진하게 전개될 것으로 예상됩니다. 이들 선수들의 뛰어난 골프 실력은 보는 이들에게 깊은 감탄을 자아내게 하며, 앞으로 펼쳐질 대회 결과에 대한 기대감을 높이고 있습니다. 치열한 경쟁 속에서 누가 최종적으로 우승 트로피를 거머쥘지 전 세계 골프 팬들의 이목이 집중되고 있습니다. 각 선수들의 전략과 경기 운영 능력이 승패를 가를 중요한 요소가 될 것입니다."
      },
      {
        "title": "아마추어와 프로의 격차",
        "content": "카이 트럼프의 이번 대회 참가를 통해 아마추어 골퍼들이 프로 무대에 도전할 때 겪는 현실적인 어려움을 엿볼 수 있었습니다. 비록 아마추어 자격으로 참가했지만, 프로 선수들과의 실력 차이는 분명하게 드러났습니다. 이는 프로 골프의 높은 수준과 철저한 준비가 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 아마추어 선수들이 프로 무대에서 경쟁력을 갖추기 위해서는 끊임없는 훈련과 경험 축적이 필수적입니다. 이번 대회가 카이 트럼프에게는 귀중한 실전 경험이 되었을 것이며, 앞으로 그녀가 프로 선수로 성장하기 위한 동기 부여가 될 수 있습니다. 아마추어 선수의 프로 대회 도전은 항상 팬들의 관심을 끌지만, 그 과정에서 겪는 현실적인 어려움과 성장을 지켜보는 것 또한 의미 있는 일이 될 것입니다. 카이 트럼프의 미래 골프 커리어에 대한 기대와 함께, 앞으로 그녀가 어떻게 성장해 나갈지 주목해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 이번 대회 참가는 어린 나이에도 불구하고 큰 무대에 도전하는 용기를 보여주었다는 점에서 긍정적으로 평가할 수 있습니다. 비록 결과는 아쉬웠지만, 프로 선수들과의 경쟁을 통해 얻은 경험은 그 무엇과도 바꿀 수 없는 소중한 자산이 될 것입니다. 유명인의 자녀라는 타이틀을 넘어, 스스로의 힘으로 골프 실력을 쌓고 도전하는 모습은 많은 젊은이들에게 영감을 줄 수 있습니다. 앞으로 그녀가 겪을 어려움과 성장을 지켜보면서, 섣부른 비판보다는 따뜻한 격려와 응원을 보내는 것이 중요하다고 생각합니다. 이번 대회가 카이 트럼프에게 단순히 성적 이상의 의미를 가지기를 바라며, 앞으로 그녀가 골프 선수로서 어떻게 발전해 나갈지 흥미롭게 지켜볼 것입니다. 이러한 도전은 스포츠계 전반에 활력을 불어넣고, 새로운 스타 탄생의 가능성을 열어주기도 합니다. 카이 트럼프의 골프 여정에 앞으로도 많은 관심이 쏠릴 것으로 예상됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468357",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카드리븐바이게인브릿지앳펠리컨",
      "#골프대회",
      "#아마추어골퍼",
      "#류혜란",
      "#이소미",
      "#그레이스킴",
      "#펠리컨스골프클럽"
    ]
  },
  {
    "type": "스포츠",
    "title": "카이 트럼프 ‘LPGA 쉽지않네’ [MK포토]",
    "newTitle": "트럼프 손녀 카이, LPGA 대회 참가 성적은 아쉬움",
    "article": "14일(한국시간) 미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 진행된 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 1라운드 경기.\n\n카이 트럼프가 라운딩 도중 필드를 바라보고 있다.\n\nLPGA 레전드 아니카 소렌스탐이 주최한 이번 대회 도널드 트럼프 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 화제가 됐다.\n\n트럼프는 그러나 프로의 높은 벽을 체감해야 했다.\n\n이날 트럼프는 13오버파 기록, 전체 참가자 중 가장 나쁜 성적을 기록했다.\n\n류혜란이 6언더파로 1위를 달렸고 그레이스 킴이 5언더파로 그 뒤를 이었다. 이소미가 3언더파로 공동 4위에 자리했다.\n\n[벨에어(미국)= 고홍석 MK스포츠 통신원]",
    "newArticle": [
      {
        "title": "카이 트럼프 LPGA 참가",
        "content": "미국 플로리다주 벨에어의 펠리컨스 골프 클럽에서 열린 ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회에 도널드 트럼프 전 대통령의 손녀인 카이 트럼프가 아마추어 자격으로 참가해 큰 화제를 모았습니다. LPGA 레전드 아니카 소렌스탐이 주최한 이번 대회는 젊은 선수들에게 기회를 제공하는 의미 있는 자리였으며, 카이 트럼프의 출전 소식은 대회 전부터 많은 관심을 받았습니다. 그녀는 프로 무대에 도전하며 자신의 골프 실력을 시험대에 올렸습니다. 특히 트럼프 가문이라는 명성 덕분에 일반 대중의 관심이 집중되었으며, 그녀의 경기는 많은 이들의 시선을 사로잡았습니다. 카이 트럼프의 LPGA 참가는 단순히 개인의 경력을 넘어, 유명 인사 자녀들의 스포츠계 진출이라는 측면에서도 주목할 만한 사건입니다. 이번 경험을 통해 카이 트럼프는 프로 골퍼로서의 첫걸음을 내딛게 되었습니다."
      },
      {
        "title": "프로의 높은 벽",
        "content": "하지만 카이 트럼프는 이번 대회에서 프로 무대의 높은 벽을 실감해야 했습니다. 1라운드에서 그녀는 13오버파라는 다소 아쉬운 성적을 기록하며, 참가자 전체 중 가장 낮은 순위에 머물렀습니다. 이는 아마추어 선수로서 프로 선수들과의 기량 차이를 여실히 보여주는 결과였습니다. 프로 골프는 수많은 연습과 경험을 통해 쌓아온 정교한 기술과 뛰어난 집중력을 요구하며, 카이 트럼프에게는 아직 부족한 부분들이 있음을 드러냈습니다. 경쟁이 치열한 LPGA 무대에서 살아남기 위해서는 더욱 체계적인 훈련과 실전 경험이 필수적임을 이번 대회를 통해 다시 한번 확인하게 되었습니다. 앞으로 카이 트럼프가 이러한 경험을 발판 삼아 더욱 성장해나갈 수 있을지 귀추가 주목됩니다. 프로 무대의 냉엄한 현실 속에서도 그녀가 도전을 멈추지 않기를 기대합니다."
      },
      {
        "title": "선두 경쟁 치열",
        "content": "한편, ‘더 아니카 드리븐 바이 게인브릿지 앳 펠리컨’ 대회에서는 이미 실력 있는 선수들이 치열한 선두 경쟁을 펼치고 있습니다. 1라운드 결과, 류혜란 선수가 6언더파라는 압도적인 기록으로 단독 선두에 올랐으며, 그 뒤를 이어 그레이스 킴 선수가 5언더파로 2위를 기록하며 맹추격하고 있습니다. 또한, 한국 선수들의 활약도 돋보였습니다. 이소미 선수가 3언더파로 공동 4위에 이름을 올리며 우승 경쟁에 합류했습니다. 이러한 선수들의 뛰어난 기량은 LPGA 투어의 높은 수준과 경쟁력을 다시 한번 증명하고 있습니다. 최정상급 선수들의 샷 하나하나에 팬들의 시선이 집중되고 있으며, 앞으로 남은 라운드에서 누가 우승컵을 들어 올릴지 예측하기 어려운 흥미진진한 경기가 예상됩니다. 앞으로 펼쳐질 선수들의 멋진 플레이에 많은 기대를 걸어봅니다."
      },
      {
        "title": "아마추어의 가능성",
        "content": "비록 카이 트럼프는 이번 대회에서 프로의 벽을 실감했지만, 아마추어 자격으로 LPGA 무대에 도전했다는 사실 자체만으로도 의미 있는 경험이었을 것입니다. 아마추어 선수들이 프로 무대에서 경쟁하는 것은 쉽지 않은 일이지만, 이러한 경험은 선수로서 성장하는 데 있어 귀중한 자산이 됩니다. 카이 트럼프는 이번 대회를 통해 자신의 강점과 약점을 파악하고, 앞으로 어떤 부분을 보완해야 할지에 대한 명확한 목표를 설정할 수 있었을 것입니다. 많은 유명 선수들 역시 어린 시절 아마추어로서 프로 무대에 도전하며 꿈을 키워왔습니다. 카이 트럼프 역시 이번 경험을 밑거름 삼아 꾸준히 노력한다면, 앞으로 더 나은 성과를 보여줄 수 있을 것입니다. 그녀의 골프 여정에 응원을 보내며, 프로 선수로서의 성장을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카이 트럼프의 LPGA 참가 소식은 많은 사람들의 관심을 끌기에 충분했습니다. 유명인의 자녀라는 후광 효과도 있었겠지만, 순수하게 골프 실력으로 프로 무대에 도전하는 아마추어 선수로서 그녀의 용기에 박수를 보내고 싶습니다. 비록 이번 대회에서는 프로의 높은 벽을 실감했지만, 13오버파라는 성적이 그녀의 골프 인생의 끝을 의미하는 것은 결코 아닙니다. 오히려 이 경험이 앞으로 더욱 단단하게 성장할 수 있는 밑거름이 될 것이라고 생각합니다. 프로 골프 무대는 끊임없는 자기 성찰과 노력을 요구하는 곳이며, 카이 트럼프는 이번 대회를 통해 냉정하게 자신의 현재 위치를 파악하고 앞으로 나아갈 방향을 설정하는 데 중요한 인사이트를 얻었을 것입니다. 류혜란, 그레이스 킴, 이소미 선수와 같은 뛰어난 선수들의 활약을 보며 동기 부여를 얻고, 롤모델 삼아 끊임없이 정진한다면 언젠가는 본인만의 기량을 펼쳐 보일 수 있을 것이라 믿습니다. 앞으로 그녀가 어떤 모습으로 골프 팬들 앞에 다시 설지, 꾸준한 응원과 관심을 가지고 지켜볼 필요가 있겠습니다. 유명세에 가려지지 않고 실력으로 인정받는 선수가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468351",
    "hashTag": [
      "#카이트럼프",
      "#LPGA",
      "#더아니카드리븐바이게인브릿지앳펠리컨",
      "#아마추어골프",
      "#골프대회",
      "#류혜란",
      "#이소미",
      "#그레이스킴",
      "#트럼프골프"
    ]
  },
  {
    "type": "스포츠",
    "title": "예선 7경기 14골 2도움 홀란의 힘! 노르웨이, 이탈리아 밀어내고 1998 프랑스 월드컵 이후 첫 본선 눈앞···‘음바페의 프랑스는 본선행’",
    "newTitle": "노르웨이 28년 만 월드컵 본선행 확정 홀란 맹활약",
    "article": "노르웨이 축구 대표팀이 2026 북중미 월드컵 본선 진출을 눈앞에 뒀다. 노르웨이가 월드컵 본선 무대로 향하는 건 1998 프랑스 월드컵 이후 무려 28년 만이다.\n\n노르웨이는 11월 14일(이하 한국시간) 노르웨이 오슬로 울레보 스타디온에서 열린 2026 북중미 월드컵 유럽 예선 I조 9차전 에스토니아와의 맞대결에서 4-1로 이겼다.\n\n노르웨이는 유럽 예선 I조 7경기에서 모두 승리하면서 월드컵 본선행이 아주 유력해졌다.\n\nI조 2위는 이탈리아다. 이탈리아는 7경기에서 6승 1패(승점 18점)를 기록 중이다.\n\n17일 노르웨이와 이탈리아가 유럽 예선 I조 최종전을 치른다. 노르웨이는 이탈리아에 17골 차 이상으로 패하지 않는 한 조 1위로 월드컵 본선 진출을 확정한다.\n\n노르웨이가 골득실에서 이탈리아에 크게 앞서는 까닭이다.\n\n노르웨이는 예선 7경기에서 33골을 넣고 4실점만 내줬다. 골득실이 29점이다. 이탈리아는 7경기에서 20골을 넣고 8실점을 허용했다. 이탈리아의 골득실은 12점이다.\n\n28년 만에 노르웨이의 월드컵 본선 진출을 이끄는 핵심은 엘링 홀란(25·맨체스터 시티)이다. 홀란은 에스토니아전에서도 멀티골을 쏘아 올리며 팀 승리를 이끌었다. 홀란은 유럽 예선 7경기에서 14골 2도움을 기록하고 있다.\n\n2026 북중미 월드컵 유럽 예선에선 12개 조 1위가 본선으로 직행한다. 조 2위 12개국과 조 3위 이하 나라 중 2024-25시즌 유럽축구연맹(UEFA) 네이션스리그 성적 상위 4개국이 4개 팀씩 4개 그룹으로 나뉘어 토너먼트 방식의 플레이오프를 치른다. 여기엔 4장의 월드컵 본선 티켓이 걸려 있다.\n\n킬리안 음바페를 앞세운 프랑스는 유럽 예선 D조 5차전에서 우크라이나를 4-0으로 제압했다. 프랑스는 유럽 예선 D조 5경기에서 4승 1무(승점 13점)를 기록하면서 남은 경기 결과와 관계없이 2026 북중미 월드컵 본선 진출을 확정했다.\n\n프랑스는 1998 프랑스 월드컵을 시작으로 8회 연속 본선 무대를 밟게 됐다. 2026 북중미 월드컵은 프랑스의 16번째 본선 도전이다.\n\n프랑스의 중심엔 음바페가 있다.\n\n음바페는 유럽 예선 4경기에서 5골 3도움을 기록하며 프랑스 공격의 중심을 잡았다. 음바페는 우크라이나전에서도 2골 1도움을 기록했다.\n\n크리스티아누 호날두가 여전히 핵심인 포르투갈은 아일랜드에 0-2로 패했다.\n\n호날두는 이날 레드카드를 받았다. 호날두가 A매치에서 레드카드를 받은 건 이날이 처음이다.\n\n포르투갈이 아일랜드에 0-2로 뒤진 후반 16분이었다. 호날두는 볼이 없는 상황에서 아일랜드 수비수 다라 오셰이에게 팔꿈치를 휘둘렀다.\n\n주심은 처음엔 옐로카드를 꺼내 들었으나 비디오판독(VAR) 후 퇴장 명령을 내렸다.\n\n아일랜드에 패하긴 했지만, 포르투갈의 2026 북중미 월드컵 본선 진출은 여전히 유력한 상태다.\n\n포르투갈은 유럽 예선 F조 5경기에서 3승 1무 1패(승점 10점)를 기록하고 있다. 포르투갈은 헝가리(승점 8점), 아일랜드(승점 7점), 아르메니아(승점 3점)와 한 조에 속한 가운데 2위 헝가리에 승점 2점 앞선다.\n\n2026 북중미 월드컵 본선 진출을 조기 확정한 잉글랜드는 세르비아를 2-0으로 제압했다. 잉글랜드는 유럽 예선 K조 7경기에서 모두 이겼다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "노르웨이 28년 만 월드컵!",
        "content": "노르웨이 축구 대표팀이 2026 북중미 월드컵 본선 진출을 눈앞에 두고 28년 만의 쾌거를 눈앞에 두고 있습니다. 노르웨이가 월드컵 본선 무대에 서는 것은 1998년 프랑스 월드컵 이후 처음입니다. 11월 14일(한국시간) 노르웨이 오슬로 울레보 스타디온에서 열린 2026 북중미 월드컵 유럽 예선 I조 9차전에서 에스토니아를 상대로 4-1 대승을 거두며 월드컵 본선 진출 가능성을 매우 높였습니다. 노르웨이는 유럽 예선 I조 7경기에서 모두 승리하며 압도적인 경기력을 보여주고 있으며, 이는 2026 북중미 월드컵 본선행에 대한 기대감을 더욱 증폭시키고 있습니다. 이러한 노르웨이의 월드컵 본선 진출 희망은 축구 팬들에게 큰 기쁨을 선사하고 있으며, 28년 만에 다시 한번 노르웨이의 뜨거운 월드컵 무대 활약을 기대하게 합니다. 노르웨이 축구의 새로운 역사가 쓰여질 전망입니다."
      },
      {
        "title": "홀란, 노르웨이 영웅 등극!",
        "content": "28년 만에 노르웨이의 월드컵 본선 진출을 이끄는 핵심에는 역시 엘링 홀란이 있습니다. 맨체스터 시티의 특급 공격수 홀란은 에스토니아전에서도 멀티골을 터뜨리며 팀의 대승을 이끌었습니다. 현재까지 유럽 예선 7경기에서 14골 2도움을 기록하며 경이로운 득점력을 과시하고 있는 홀란은 노르웨이 공격의 중심으로서 팀의 월드컵 본선 진출을 견인하고 있습니다. 그의 활약은 노르웨이 축구에 새로운 희망을 불어넣고 있으며, 2026 북중미 월드컵에서 홀란이 세계 무대에서 어떤 활약을 펼칠지 벌써부터 많은 축구 팬들의 관심이 집중되고 있습니다. 홀란의 득점포는 노르웨이를 28년 만에 월드컵 본선으로 이끌 강력한 원동력입니다."
      },
      {
        "title": "이탈리아, 2위 경쟁 치열",
        "content": "노르웨이가 압도적인 골득실 차로 월드컵 본선 진출에 유리한 고지를 점했지만, 2위 경쟁 또한 치열하게 전개되고 있습니다. 현재 I조 2위는 이탈리아로, 7경기에서 6승 1패(승점 18점)를 기록 중입니다. 노르웨이는 7경기에서 33골을 넣고 4실점만을 허용하며 골득실 29점을 기록하고 있는 반면, 이탈리아는 7경기에서 20골을 넣고 8실점으로 골득실 12점을 기록하고 있습니다. 이러한 골득실 차이는 노르웨이가 17일 있을 이탈리아와의 최종전에서 17골 차 이상으로 패하지 않는 한 조 1위로 월드컵 본선 진출을 확정할 수 있는 강력한 이점으로 작용합니다. 이탈리아 역시 본선 진출을 위해 남은 경기에서 총력을 다할 것이기에, 두 팀의 마지막 경기는 흥미진진한 축구 팬들의 이목을 집중시킬 것으로 예상됩니다. 2026 북중미 월드컵 유럽 예선은 여전히 긴장의 끈을 놓을 수 없는 상황입니다."
      },
      {
        "title": "프랑스, 음바페 앞세워 조기 확정",
        "content": "킬리안 음바페가 이끄는 프랑스 축구 대표팀은 2026 북중미 월드컵 본선 진출을 일찌감치 확정하며 저력을 과시했습니다. 프랑스는 유럽 예선 D조 5차전에서 우크라이나를 4-0으로 대파하며 5경기에서 4승 1무(승점 13점)를 기록, 남은 경기 결과와 상관없이 본선 티켓을 거머쥐었습니다. 이는 1998년 프랑스 월드컵 이후 8회 연속 월드컵 본선 무대에 오르는 대기록이며, 2026 북중미 월드컵은 프랑스의 16번째 월드컵 본선 도전입니다. 프랑스의 공격을 이끄는 음바페는 유럽 예선 4경기에서 5골 3도움을 기록하며 뛰어난 활약을 펼쳤고, 우크라이나전에서도 2골 1도움을 올리며 팀 승리를 견인했습니다. 프랑스의 막강한 전력과 음바페의 존재감은 2026 북중미 월드컵에서도 강력한 우승 후보로 손색이 없습니다."
      },
      {
        "title": "포르투갈, 호날두 퇴장에도 유리",
        "content": "크리스티아누 호날두가 버티는 포르투갈 축구 대표팀도 2026 북중미 월드컵 본선 진출이 유력한 상황입니다. 비록 아일랜드와의 경기에서 0-2로 패하며 호날두가 A매치 첫 레드카드를 받는 아쉬움을 겪었지만, 포르투갈의 본선 진출 가능성은 여전히 높습니다. 호날두는 이날 볼이 없는 상황에서 상대 수비수의 팔꿈치를 가격하는 비신사적인 행동으로 퇴장당했습니다. 현재 포르투갈은 유럽 예선 F조 5경기에서 3승 1무 1패(승점 10점)를 기록하며 2위 헝가리(승점 8점), 아일랜드(승점 7점), 아르메니아(승점 3점)와의 격차를 유지하고 있습니다. 경험 많은 호날두의 존재감과 포르투갈의 탄탄한 조직력은 남은 경기 결과에 상관없이 본선 진출에 긍정적인 영향을 줄 것으로 보입니다. 2026 북중미 월드컵에서 호날두의 마지막 월드컵 무대를 볼 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026 북중미 월드컵 유럽 예선 소식은 축구 팬들에게 많은 즐거움을 선사하고 있습니다. 특히 노르웨이가 28년 만에 월드컵 본선 진출을 눈앞에 둔 것은 매우 흥미로운 스토리입니다. 엘링 홀란이라는 세계적인 스타를 중심으로 젊고 패기 넘치는 노르웨이 팀이 다시 한번 월드컵 무대에서 어떤 돌풍을 일으킬지 기대가 됩니다. 한편, 전통의 강호 프랑스가 음바페를 앞세워 일찌감치 본선 진출을 확정한 것은 예상된 결과이며, 여전히 강력한 우승 후보임을 증명했습니다. 포르투갈의 경우, 호날두의 퇴장이 아쉬웠지만 경험 많은 선수단으로 본선 진출 가능성을 높게 유지하고 있다는 점은 노련함을 보여줍니다. 2026 북중미 월드컵 본선 진출 경쟁은 아직 끝나지 않았으며, 각 팀의 전략과 선수들의 활약에 따라 예상치 못한 결과가 나올 수도 있습니다. 앞으로 남은 예선 경기들과 본선 무대에서 펼쳐질 흥미진진한 축구 경기를 기대하며, 대한민국 축구 대표팀 또한 2026 북중미 월드컵 본선 진출이라는 목표를 향해 최선을 다해주기를 바랍니다. 월드컵은 언제나 전 세계인의 축제이며, 이번 대회 역시 많은 감동과 재미를 선사할 것으로 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468325",
    "hashTag": [
      "#2026월드컵",
      "#북중미월드컵",
      "#월드컵예선",
      "#노르웨이축구",
      "#엘링홀란",
      "#프랑스축구",
      "#킬리안음바페",
      "#포르투갈축구",
      "#크리스티아누호날두"
    ]
  }
]