[
  {
    "type": "경제",
    "title": "대북송금 김성태·클럽 아레나 실소유주…세금체납·조세포탈범 공개",
    "newTitle": "세금 체납·조세포탈범 공개 김성태·권혁 등 명단 확인",
    "article": "대북송금 사건에 연루된 혐의를 받는 김성태 전 쌍방울 그룹 회장(57)과 ‘선박왕’ 권혁 시도그룹 회장(75)이 거액 세금 체납자에 이름을 올렸다. 2019년 ‘버닝썬’ 사태에 연루된 유명클럽 아레나의 전 실소유주 강범구씨(52)도 수백억원대 탈세 혐의가 유죄로 확정돼 명단에 올랐다.\n\n12일 국세청은 세금 관련해 반칙 행위를 한 이들의 인적 사항을 국세정보위원회 심의를 거쳐 홈페이지(국세청 누리집)에 공개했다고 밝혔다.\n\n지난해 말 기준 2억원 이상 국세를 1년 넘게 체납해 이름 등이 공개된 신규 고액·상습체납자는 1만1009명이다. 총 체납액은 7조371억원이다. 자세히 보면 개인 6848명(4조661원), 법인 4161개(2조9710억원) 등으로 나타났고, 체납액도 전년(6조1896억원)보다 8475억원 늘어났다. 개인 명단 공개자 중 절반 이상인 3938명(57.5%)이 수도권(경기·서울·인천)에 거주했다. 연령별로는 50대가 2353명 (34.4%)으로 가장 많은 수를 차지했다.\n\n개인 최고액 체납자인 권혁 시도그룹 회장은 종합소득세 등 3938억원을 내지 않았다. 권 회장은 1990년 선박관리업체 시도물산을 설립한 이후 한국·일본·홍콩 등지의 자회사에서 사업을 활발히 벌여 ‘선박왕’으로 불리기도 했다. 그는 2020년에도 증여세 등 22억원을 체납해 명단에 이름을 올렸다.\n\n김성태 전 쌍방울 그룹 회장도 증여세 등 165억원을 체납해 상위 10위에 속했다. 김 전 회장은 쌍방울 대북 송금 사건 등과 관련해 800만 달러 대북송금 등 혐의로 기소돼 1심에서 유죄가 선고됐다.\n\n이번 공개 대상자는 압류·공매 등 강제징수나 출국금지·체납자료 제공 등 행정제재까지 받았는데도 세금을 내지 않은 경우다. 분납을 선택해 체납액의 50% 이상을 냈거나 총액이 2억원 미만이 된 1156명은 제외됐다.\n\n국세청은 납부능력이 있음에도 체납발생 후 1년이 지난 국세가 3건 이상이고 체납액이 2억원 이상인 고액·상습체납자 6명은 감치하기로 했다. 체납을 예상하고 부동산을 미리 배우자에게 증여한 예식장업자, 고가 아파트에서 호화생활을 하며 자녀 계좌로 수입을 받은 체납자 등이 감치된다.\n\n국세청 관계자는 “은닉재산을 신고해 체납액을 징수하는 데 기여한 신고자에게는 최대 30억원까지 포상금을 지급하는 신고포상금 제도에 적극 참여해 달라”고 당부했다.\n\n국세청은 이날 불성실 기부금 수령단체 24곳, 조세포탈범 50명, 해외금융계좌 신고의무 위반자 4명, 세금계산서 발급의무 위반자 22명의 인적 사항 역시 홈페이지를 통해 공개했다. 불성실 기부금 수령단체는 거짓 기부금영수증을 발급받았거나, 출연자 등을 임직원으로 고용해 상증세법 위반으로 1000만원 이상을 추징당한 경우다. 거짓 영수증 최다 발급 단체는 어울림교회로 총 309회에 걸쳐 22억447만원어치를 허위로로 발급했다. 추징 세액 최고액은 학교법인 동원교육학원의 1억6504만원이었다.\n\n조세포탈범 명단 공개 대상은 연간 포탈세액이 기준금액(2억∼5억원) 이상인 자다. 이번에 50명이 공개됐고 포탈 세액 총액은 1992억원이었다. 이 가운데 유명클럽 아레나 실소유주 강범구씨는 포탈 세액이 가장 컸다. 그는 수입 신고를 누락하고 장부를 파기하는 방법으로 부가가치세 등 537억원을 포탈해 징역 8년에 벌금 544억원을 선고받았다.\n\n아울러 국세청은 정당한 사유 없이 해외금융계좌를 신고 누락한 4명을 공개했고, 명의대여자를 모집해 세금 축소나 비자금 조성을 위한 거짓세금계산서를 파는 ‘폭탄업체’를 운영하며 수수료를 뜯은 이들도 세금계산서 발급의무 등 위반자로 공개했다.\n\n국세청은 “재산 은닉 혐의가 있는 고액·상습체납자는 실거주지 수색·소송 제기·면탈범 고발 등 재산추적조사를 더욱 엄정하게 해서 조세정의를 실현하겠다”며 “성실납세 분위기 확산을 위해 세법상 의무 위반자 명단을 지속해서 공개하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "고액 체납자 명단 공개",
        "content": "국세청이 반칙을 통해 세금을 내지 않은 고액·상습 체납자들의 인적 사항을 홈페이지에 공개했습니다. 이번 공개는 국세정보위원회 심의를 거쳐 이루어졌으며, 2023년 말 기준으로 2억원 이상 국세를 1년 넘게 체납한 1만 1009명의 명단이 포함되었습니다. 총 체납액은 7조 371억원에 달하며, 이는 전년 대비 8475억 원 증가한 수치입니다. 개인 체납자는 6848명, 법인 체납자는 4161개로 집계되었습니다. 체납자 중 절반 이상이 수도권에 거주하고 있으며, 50대가 가장 많은 비중을 차지하는 것으로 나타났습니다. 이는 고액 체납이 사회적으로 심각한 문제임을 보여주는 지표입니다."
      },
      {
        "title": "주요 체납자 누구인가",
        "content": "이번 명단 공개에는 여러 유명 인사들이 포함되어 눈길을 끕니다. 개인 최고액 체납자인 권혁 시도그룹 회장은 종합소득세 등 무려 3938억원을 체납하여 압도적인 금액을 기록했습니다. 권 회장은 '선박왕'으로 불리며 활발한 사업을 펼쳤으나, 2020년에도 증여세 등 22억원을 체납한 바 있습니다. 또한, 대북송금 사건에 연루되어 1심에서 유죄를 선고받은 김성태 전 쌍방울 그룹 회장 역시 증여세 등 165억원을 체납하여 상위 10위권에 이름을 올렸습니다. 이들 외에도 다양한 분야의 인사들이 고액 체납자로 공개되어 충격을 주고 있습니다."
      },
      {
        "title": "조세포탈범 명단 공개",
        "content": "국세청은 세금 체납자뿐만 아니라 조세포탈범 명단도 함께 공개했습니다. 연간 포탈 세액이 기준 금액 이상인 50명이 공개되었으며, 총 포탈 세액은 1992억원에 이릅니다. 이 중 유명 클럽 아레나의 실소유주였던 강범구 씨는 부가가치세 등 537억원을 포탈하여 가장 큰 금액을 기록했습니다. 강 씨는 수입 누락 및 장부 파기 등의 수법으로 세금을 포탈했으며, 징역 8년과 벌금 544억원을 선고받았습니다. 이러한 조세포탈범 공개는 탈세에 대한 경각심을 높이고 성실한 납세 문화를 확산하는 데 기여할 것으로 보입니다."
      },
      {
        "title": "기타 위반자 명단 공개",
        "content": "국세청은 고액·상습 체납자와 조세포탈범 외에도 불성실 기부금 수령 단체 24곳, 해외금융계좌 신고 의무 위반자 4명, 세금계산서 발급 의무 위반자 22명의 명단도 공개했습니다. 불성실 기부금 수령 단체 중에서는 거짓 기부금 영수증을 대량 발급하거나 출연자 등을 임직원으로 고용해 세법을 위반한 단체들이 포함되었습니다. 해외 금융 계좌 신고 의무 위반자는 정당한 사유 없이 해외 금융 계좌 신고를 누락한 경우입니다. 또한, 명의 대여자를 모집하여 세금 축소나 비자금 조성을 위한 거짓 세금계산서를 발행한 '폭탄업체' 운영자들도 세금계산서 발급 의무 위반자로 공개되었습니다."
      },
      {
        "title": "국세청의 강화된 대응",
        "content": "국세청은 이번 명단 공개를 통해 세금 관련 반칙 행위에 대한 강력한 의지를 표명했습니다. 납부 능력이 있음에도 불구하고 1년 이상 국세를 체납한 고액·상습체납자 중 6명은 감치 조치될 예정입니다. 이는 재산 은닉 혐의가 있는 체납자에 대해 실거주지 수색, 소송 제기, 면탈범 고발 등 더욱 엄정한 재산 추적 조사를 통해 조세 정의를 실현하겠다는 의지를 보여줍니다. 또한, 은닉 재산 신고자에게는 최대 30억원의 포상금을 지급하는 신고 포상금 제도를 적극 활용할 것을 당부하며, 성실 납세 분위기 확산을 위해 세법상 의무 위반자 명단 공개를 지속할 방침입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국세청의 고액·상습 체납자 및 조세포탈범 명단 공개는 매우 시의적절하고 중요한 조치라고 생각합니다. 막대한 세금을 체납하거나 탈세하는 행위는 성실하게 세금을 납부하는 대다수의 국민들에게 상대적 박탈감을 주고 사회 시스템 유지에도 심각한 위협이 될 수 있습니다. 특히 김성태, 권혁 등 사회적으로 인지도가 있는 인물들이 명단에 포함된 것은 단순한 법 집행을 넘어 사회 전반에 경각심을 고취하는 효과가 있을 것입니다. '선박왕'으로 불리던 인물이나 쌍방울 그룹 회장의 체납 및 탈세 혐의는 부의 세습이나 법의 허점을 이용한 탈세 가능성에 대한 의문을 제기하며, 이에 대한 철저한 조사와 처벌이 필요함을 시사합니다. 또한, 국세청이 재산 추적 조사 강화 및 감치 조치 등 더욱 강력한 행정 제재를 예고한 것은 앞으로 체납 및 탈세 행위에 대한 예측 가능성을 낮추고 그 위험성을 높이는 효과를 가져올 것입니다. 물론, 이러한 조치가 실질적인 세수 확보와 조세 정의 실현으로 이어지기 위해서는 투명하고 공정한 집행이 중요하며, 동시에 법의 사각지대를 악용한 새로운 형태의 탈세 시도에 대한 지속적인 모니터링과 대비가 필요할 것입니다. 결국, 이러한 명단 공개와 강력한 제재는 성실 납세 문화를 확산하고 공정한 사회를 만드는 밑거름이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11490679",
    "hashTag": [
      "#세금체납",
      "#조세포탈",
      "#국세청",
      "#김성태",
      "#권혁",
      "#강범구",
      "#고액체납자",
      "#탈세",
      "#세금정의"
    ]
  },
  {
    "type": "경제",
    "title": "하나은행, ‘바보의나눔’과 손잡고 유산기부 확산 나선다",
    "newTitle": "하나은행, 바보의나눔과 함께 유산기부 활성화 나선다",
    "article": "하나은행이 지난 11일 오후 명동성당에서 재단법인 ‘바보의나눔’과 유산 기부 활성화를 위한 업무협약을 체결했다고 12일 밝혔다.\n\n하나은행 신탁 상품에 가입한 고객이 사후 유산을 바보의나눔에 기부하기로 하면, 바보의나눔은 협약에 따라 기부금을 사회적 약자 지원과 복지 사각지대 해소, 교육·의료 사업 등 다양한 공익사업에 투명하게 사용하게 된다.\n\n하나은행은 유산기부 전문상담부터 기부 목적에 맞는 유언대용신탁 설계, 기부 실행 절차 지원까지 전 과정에 참여해 기부자의 뜻이 온전히 반영되도록 돕는다. 바보의나눔은 故 김수환 추기경의 뜻을 이어받기 위해 2010년 2월 설립된 법정기부금 단체다.\n\n이은정 하나은행 하나더넥스트본부장은 “1인 가구 증가와 다변화된 가족 구조 변화 속에서 생전 자산관리와 사후 기부 설계를 함께 고민하시는 분들이 크게 늘고 있다”며 “이번 협약이 기부자의 뜻을 사회적 가치로 확장하는 중요한 계기가 되기를 바란다”고 말했다.\n\n김인권 신부(재단법인 ‘바보의나눔’ 상임이사)는 “김수환 추기경께서는 마지막 남은 재산을 모두 이주민을 위해 사용해 달라는 유언을 남기고 떠나셨다”며 “하나은행과 함께 유산기부 문화가 더욱 건강하게 자리 잡고 널리 확산될 수 있도록 최선을 다하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "유산기부 활성화 협약",
        "content": "하나은행이 재단법인 '바보의나눔'과 함께 유산 기부 활성화를 위한 업무협약을 체결했습니다. 이번 협약은 생전 자산관리와 함께 사후 기부를 고민하는 분들에게 의미있는 선택지를 제공하고자 마련되었습니다. 1인 가구 증가와 사회 구조 변화 속에서 많은 분들이 자산을 어떻게 활용하고 나눌지에 대한 깊은 고민을 하고 있으며, 이러한 흐름에 발맞춰 하나은행은 전문적인 상담과 설계를 통해 고객의 뜻이 사회적 가치로 확장될 수 있도록 지원할 예정입니다. 투명하고 체계적인 기부 문화 확산을 위한 이번 협약은 사회적 약자 지원, 복지 사각지대 해소, 교육 및 의료 사업 등 다양한 공익 분야에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "하나은행의 지원 역할",
        "content": "이번 업무협약에 따라 하나은행은 유산 기부를 원하는 고객들을 위해 다각적인 지원을 제공합니다. 고객이 하나은행의 신탁 상품에 가입하여 유산을 '바보의나눔'에 기부하기로 결정하면, 하나은행은 전문적인 유산 기부 상담을 시작으로 기부자의 뜻에 맞는 유언대용신탁 설계까지 전 과정에 걸쳐 참여합니다. 또한, 실제 기부 실행 절차 역시 꼼꼼하게 지원하여 기부자의 소중한 뜻이 변함없이 실현될 수 있도록 돕는 역할을 수행합니다. 이는 단순한 금융 상품 제공을 넘어, 고객의 인생의 마지막까지 의미있는 나눔을 실천할 수 있도록 돕는 금융 기관의 사회적 책임 이행의 일환으로 볼 수 있습니다."
      },
      {
        "title": "바보의나눔의 역할",
        "content": "재단법인 '바보의나눔'은 故 김수환 추기경의 숭고한 뜻을 이어받아 2010년 2월 설립된 법정기부금 단체입니다. '바보의나눔'은 이번 협약을 통해 하나은행 신탁 상품 가입 고객의 기부금을 받아 사회적 약자 지원, 복지 사각지대 해소, 교육 및 의료 사업 등 다양한 공익 사업에 투명하게 사용할 계획입니다. 특히, 김수환 추기경께서 마지막 재산을 이주민을 위해 사용해달라는 유언을 남기셨듯, '바보의나눔'은 그 뜻을 되새기며 사회에 따뜻한 온기를 전하는 데 앞장서고 있습니다. 하나은행과의 협력을 통해 유산 기부 문화가 더욱 건강하게 자리 잡고 널리 확산되기를 기대하고 있습니다."
      },
      {
        "title": "변화하는 가족 구조와 유산",
        "content": "이은정 하나은행 하나더넥스트본부장은 최근 사회 변화를 언급하며 이번 협약의 의미를 강조했습니다. 1인 가구의 증가와 다양한 형태의 가족 구조 변화는 필연적으로 자산 관리와 사후 계획에 대한 새로운 접근을 요구합니다. 과거와 달리 많은 사람들이 생전에 자신의 자산을 어떻게 관리하고, 남은 재산을 어떻게 의미있게 나눌 것인지에 대해 깊이 고민하고 있습니다. 이러한 시대적 흐름 속에서 하나은행과 '바보의나눔'의 협력은 단순히 금융 상품을 이용한 기부를 넘어, 개인의 삶과 사회적 가치를 연결하는 중요한 매개체가 될 것입니다. 자산의 이전이라는 경제적 행위를 통해 따뜻한 나눔을 실천하는 문화가 더욱 확산되기를 바라는 마음을 담고 있습니다."
      },
      {
        "title": "따뜻한 나눔 문화 확산",
        "content": "김인권 신부(재단법인 '바보의나눔' 상임이사)는 김수환 추기경의 유지를 재차 강조하며 이번 협약의 중요성을 피력했습니다. 추기경님의 마지막 유언은 모든 재산을 이주민을 위해 사용해 달라는 것이었으며, 이는 '바보의나눔' 재단이 추구하는 가치의 핵심입니다. 하나은행과의 협력을 통해 유산 기부가 더욱 활성화되고, 이러한 따뜻한 나눔 문화가 사회 전반에 건강하게 자리 잡을 수 있도록 최선을 다하겠다는 의지를 밝혔습니다. 유산 기부는 개인의 삶의 의미를 되새기고, 그 유산을 통해 사회에 긍정적인 영향을 남길 수 있는 특별한 방법입니다. 이번 협약이 그러한 나눔의 가치를 확산하는 데 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "하나은행과 '바보의나눔'의 이번 유산 기부 활성화 협약은 단순히 금융 기관과 공익 단체의 제휴를 넘어, 사회적으로 매우 의미있는 움직임이라고 생각합니다. 현대 사회는 물질적인 풍요를 추구하는 동시에, 자신의 삶을 어떻게 의미있게 마무리하고 사회에 기여할지에 대한 고민도 깊어지고 있습니다. 특히 1인 가구가 증가하고 다양한 가족 형태가 보편화되면서, 상속 및 증여에 대한 전통적인 방식에서 벗어나 개인의 의사를 더욱 중요시하는 흐름이 나타나고 있습니다. 하나은행이 제공하는 전문적인 상담과 유언대용신탁 설계는 이러한 개인의 니즈를 충족시키며, '바보의나눔'은 기부자의 뜻을 투명하고 효과적으로 실현하는 역할을 합니다. 이러한 협력은 유산 기부라는 행위가 낯설거나 어렵게 느껴졌던 사람들에게 용기를 주고, 나아가 나눔 문화를 보다 건강하고 긍정적인 방향으로 이끌어갈 것이라고 확신합니다. 자산을 통해 사회에 온기를 불어넣는 아름다운 실천이 더욱 확산되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11490655",
    "hashTag": [
      "#하나은행",
      "#바보의나눔",
      "#유산기부",
      "#기부문화",
      "#사회공헌",
      "#상속",
      "#신탁",
      "#나눔"
    ]
  },
  {
    "type": "사회",
    "title": "장애인 일자리, ‘기술 기반 전문직’으로 이동할까",
    "newTitle": "장애인 일자리, 기술 기반 전문직으로 혁신 가능성 제시",
    "article": "사단법인 한국장애인농축산기술협회(회장 홍귀표)가 한국ESG학회가 주관한 ‘제3회 한국ESG대상’에서 ESG 부문 대상을 수상했다.\n\n장애인 일자리가 여전히 반복·육체 중심의 직무에 머물러 있는 국내 현실에서, 협회가 제시해온 ‘기술 기반 전문직 전환 모델’이 ESG의 사회(S) 영역에서 높은 평가를 받은 것으로 분석된다.\n\n이번 수상은 협회가 지난 수년간 추진해온 농·축산 기술지원 사업뿐 아니라, 장애인의 직업 자립을 위한 교육과 실습, 지자체·공공기관과의 협업 모델 등 종합적인 활동이 지속가능한 고용 생태계를 만들었다는 점에서 큰 의미가 있다. 특히 내년부터 본격화될 AI 청소로봇 기반 스마트 청소서비스 사업이 장애인 고용의 새로운 방향을 제시했다는 점이 주목된다.\n\n국내 장애인 고용 구조는 오랫동안 단순노무 중심이었다. 청소·경비·시설관리 등 물리적 노동이 주류를 이뤄왔고, 고령화와 직무 지속성 문제로 근로 유지가 쉽지 않은 경우가 많았다. 협회는 이 구조적 한계를 극복하기 위해 농·축산 기술교육과 직업훈련을 통해 장애인의 역량 강화에 힘써왔다. 매년 약 1200명 규모의 직업훈련과 현장 연계 프로그램을 운영하는 등의 활동은 장애인 일자리의 저변을 확대하는 데 중요한 역할을 해왔다.\n\n협회의 전략이 주목받는 이유는 단순히 고용 규모를 늘리는 것이 아니라, 장애인이 수행하는 직무의 성격 자체를 바꾸려는 데 있다. 협회는 장애인이 기술을 활용해 현장을 운영하는 역할을 수행하도록 하는 ‘기술 중심 고용 모델’을 제시하고 있으며, 그 대표 사례가 AI 청소로봇 기반 스마트 청소서비스 사업이다.\n\n협회가 내년부터 본격 전개하는 스마트 청소서비스는 AI 청소로봇을 도입해 장애인 근로자가 로봇을 운행·관리하고 현장 데이터를 점검하는 방식이다. 기존의 단순 반복형 노동에서 벗어나, 장애인이 기술을 다루고 관리하는 ‘운영직’으로 이동하는 구조다. 이는 단순한 자동화 사업이 아니라, 장애인의 직업 역량을 강화하는 교육?훈련?고용의 흐름을 완성하는 모델로 평가된다.\n\n협회는 현재 지자체·공공기관을 중심으로 서비스 도입을 조율 중이며, 향후 3년간 약 300명 이상의 전문 인력을 양성할 수 있을 것으로 전망하고 있다. 환경관리 분야에서 인력 부족이 가속화되는 상황을 고려하면, 장애인이 기술 기반 역할을 수행할 수 있는 새로운 직무 수요가 꾸준히 증가할 것이라는 분석도 나온다.\n\n전문가들은 이 모델이 장애인의 직무 선택권을 넓히고, 지속가능한 고용 기반을 강화하는 동시에, ESG 경영의 핵심인 사회적 포용을 실질적으로 구현하는 사례가 될 수 있다고 평가한다.\n\n이번 수상은 협회의 노력뿐 아니라 장애인 구성원들의 역량 변화가 사회적으로 인정받았다는 점에서도 의미가 크다. 시상식 현장에서 만난 교육 참여자들은 “처음에는 로봇을 다루는 것이 어렵게 느껴졌지만, 스마트폰과 유사한 조작 방식이라 빠르게 익힐 수 있었다”며 “기술을 다루는 일을 맡게 되니 자신감이 생겼다”고 말했다.\n\n홍귀표 회장은 “ESG 대상은 협회의 성과가 아니라 장애인 구성원 모두가 만들어낸 결과”라며 “AI 로봇 기반 일자리를 통해 장애인의 노동이 ‘보조적 역할’이 아니라 ‘주도적 역할’로 이동하도록 만들겠다”고 말했다. 그는 이어 “향후 5년 내 전국 단위의 스마트 일자리 플랫폼을 구축하는 것이 목표”라고 강조했다.\n\n한국ESG학회는 협회가 제공한 직업훈련·기술교육·지자체 협력사업 등을 통해 장애인의 자립 기반을 강화한 점을 이번 수상의 주요 배경으로 꼽았다. ‘장애인이 기술을 매개로 직접 일하는 구조’를 만들었다는 점에서 ESG의 사회(S) 영역 가치와 정확히 맞아떨어진다는 평가다.\n\n학회 관계자는 “협회는 취약계층을 단순 지원 대상이 아닌 ‘기술을 통해 역량을 발휘하는 주체’로 세운 점에서 모범적”이라며 “국내 장애인 고용 정책의 새로운 전환점이 될 수 있다”고 말했다.\n\n장애인 고용은 더 이상 보호 고용이나 단순노무 중심에 머물러 있을 필요가 없다. 협회가 추구하는 기술 기반 전문직 전환은 장애인의 직업 선택권을 넓히고, 장기적으로는 지역사회와 공공서비스의 품질을 높이는 데 기여하는 구조다.\n\nAI 청소로봇을 활용한 스마트 청소서비스 모델은 그 출발점이며, 이번 ESG 대상 수상은 이러한 변화가 사회적으로 인정받았다는 신호로도 해석된다.\n\n한국장애인농축산기술협회가 만들어가는 이 흐름이 향후 장애인 일자리의 표준으로 자리잡을지 주목된다.\n\n이상규 기자",
    "newArticle": [
      {
        "title": "ESG 대상 수상으로 주목받는 협회",
        "content": "사단법인 한국장애인농축산기술협회가 한국ESG학회가 주관한 ‘제3회 한국ESG대상’에서 ESG 부문 대상을 수상하며 장애인 일자리 분야의 새로운 가능성을 제시하고 있습니다. 이는 국내 장애인 고용 현실에서 단순 반복, 육체 중심 직무에 머물러 있던 기존의 한계를 뛰어넘어, '기술 기반 전문직 전환 모델'을 통해 ESG 경영의 사회적 가치를 실현했다는 점에서 큰 의미를 갖습니다. 협회의 이러한 성과는 농축산 기술 지원 사업뿐만 아니라 장애인의 직업 자립을 위한 종합적인 교육, 실습, 그리고 유관 기관과의 협력 모델 구축 등 다각적인 노력이 결실을 맺은 결과입니다."
      },
      {
        "title": "기존 장애인 고용 구조의 한계",
        "content": "현재 국내 장애인 고용 시장은 청소, 경비, 시설 관리와 같은 단순 노무 중심의 직무가 대다수를 차지하고 있습니다. 이러한 직무들은 종종 물리적인 노동 강도가 높고, 고령화와 더불어 직무 지속성에도 어려움이 따르는 경우가 많아 안정적인 근로 유지에 한계가 있습니다. 한국장애인농축산기술협회는 이러한 구조적인 문제점을 인식하고, 장애인의 역량 강화를 위한 기술 교육과 직업 훈련에 집중해 왔습니다. 매년 약 1200명 규모의 직업 훈련 및 현장 연계 프로그램을 운영하며 장애인 일자리의 저변을 확대하려는 노력을 지속해왔습니다."
      },
      {
        "title": "기술 중심 고용 모델, AI 청소로봇 사업",
        "content": "협회가 제시하는 ‘기술 중심 고용 모델’은 장애인이 단순히 노동력을 제공하는 것을 넘어, 기술을 활용하여 현장을 운영하고 관리하는 주체로 나아가는 것을 목표로 합니다. 그 대표적인 사례가 바로 내년부터 본격화될 AI 청소로봇 기반 스마트 청소서비스 사업입니다. 이 사업 모델에서 장애인 근로자는 AI 청소로봇을 직접 운행하고 관리하며, 현장 데이터를 점검하는 역할을 수행하게 됩니다. 이는 기존의 단순 반복형 노동에서 벗어나, 기술을 다루고 관리하는 ‘운영직’으로 직무의 성격을 변화시키는 혁신적인 접근 방식입니다."
      },
      {
        "title": "장애인 역량 강화와 직업 생태계 조성",
        "content": "AI 청소로봇 기반 스마트 청소서비스는 단순한 자동화 사업을 넘어, 장애인의 직업 역량을 근본적으로 강화하는 교육, 훈련, 고용의 선순환 구조를 완성하는 모델로 평가받고 있습니다. 현재 협회는 지자체 및 공공기관과의 협력을 통해 서비스 도입을 조율하고 있으며, 향후 3년간 약 300명 이상의 전문 인력을 양성할 계획입니다. 환경 관리 분야에서 인력 부족 현상이 가속화되는 상황을 고려할 때, 장애인이 기술 기반의 전문적인 역할을 수행할 수 있는 새로운 직무 수요는 꾸준히 증가할 것으로 전망됩니다."
      },
      {
        "title": "직무 선택권 확대와 사회적 포용 실현",
        "content": "전문가들은 이러한 기술 기반의 전문직 전환 모델이 장애인의 직무 선택권을 획기적으로 넓히고, 지속가능한 고용 기반을 강화하는 동시에, ESG 경영의 핵심 가치인 사회적 포용을 실질적으로 구현하는 중요한 사례가 될 수 있다고 평가합니다. 이번 ESG 대상 수상은 협회의 노력뿐만 아니라, 교육에 참여한 장애인 구성원들의 역량 변화와 성장이 사회적으로 인정받았다는 점에서 더욱 의미가 깊습니다. 실제 교육 참여자들은 로봇 조작을 빠르게 익힐 수 있었으며, 기술을 다루는 일을 통해 자신감이 생겼다는 긍정적인 반응을 보였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국장애인농축산기술협회의 ESG 대상 수상과 AI 청소로봇 기반 스마트 청소서비스 사업은 장애인 일자리의 패러다임을 바꿀 중요한 전환점이 될 것으로 보입니다. 과거 보호 고용이나 단순 노무에 국한되었던 장애인 일자리가 기술 혁신을 통해 전문성을 갖춘 직무로 발전할 수 있다는 가능성을 보여주었습니다. 이는 장애인 개인의 삶의 질 향상뿐만 아니라, 지역사회와 공공서비스의 질적 향상에도 기여할 수 있다는 점에서 사회 전체의 긍정적인 변화를 가져올 것입니다. 앞으로 이러한 기술 기반의 고용 모델이 전국적으로 확산되어, 장애인들이 차별 없이 자신의 역량을 펼칠 수 있는 환경이 조성되기를 기대합니다. 이는 곧 진정한 의미의 사회적 포용을 실현하는 길이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11490714",
    "hashTag": [
      "#장애인일자리",
      "#ESG",
      "#기술기반일자리",
      "#스마트청소서비스",
      "#직업훈련",
      "#사회적포용",
      "#AI로봇",
      "#취업지원"
    ]
  },
  {
    "type": "사회",
    "title": "‘로펌 압수수색’ 제동 걸리나…‘변호사 비밀유지권’ 법사위 소위 통과",
    "newTitle": "변호사 비밀유지권 법안 국회 소위 통과 로펌 압수수색 논란 해소 기대",
    "article": "변호사가 의뢰인과 나눈 대화나 관련 자료를 수사기관에 공개하지 않을 권리인 이른바 ‘변호사 비밀유지권’을 도입하는 변호사법 개정안이 12일 국회에서 첫 관문을 통과했다. 그동안 검찰과 경찰이 로펌이나 변호사 사무실을 압수수색할 때마다 불거졌던 피의자 방어권 침해 논란이 해소될지 주목된다.\n\n이날 국회 법제사법위원회는 법안심사제1소위를 열고 여야 합의로 변호사법 일부 개정법률안을 의결했다. 개정안의 핵심은 수사기관의 압수수색 등 강제 처분으로부터 변호사와 의뢰인 간의 비밀을 보호하는 데 있다. 개정안이 국회 본회의를 통과하면 변호사는 의뢰인의 자발적 승낙이 있는 등 예외적인 경우를 제외하고는 직무상 알게 된 비밀이 담긴 서류나 자료의 공개·제출·열람을 거부할 수 있게 된다. 특히 이 규정을 위반하여 수집된 증거는 재판 절차에서 증거로 사용할 수 없도록 해 실효성을 높였다.\n\n현행 변호사법에도 ‘변호사는 직무상 알게 된 비밀을 누설해서는 안 된다’는 의무 조항은 있다. 그러나 이는 수사기관의 강제 수사를 거부할 수 있는 법적 근거는 되지 못한다. 이 때문에 수사기관의 무분별한 압수수색이 헌법상 보장된 변호인의 조력을 받을 권리를 침해한다는 지적이 꾸준히 제기됐다.\n\n개정안은 비밀유지권이 범죄 은폐에 악용되는 것을 막기 위해 안전장치도 마련했다. 의뢰인의 자발적 승낙이 있거나 변호사가 의뢰인의 범죄에 가담하는 등 ‘공범 관계’가 소명된 경우에는 비밀유지권이 적용되지 않도록 예외 규정을 뒀다. 앞서 이재명 정부가 내놓은 국정과제에도 ‘변호사 비밀유지권’ 도입이 포함된 바 있다.\n\n소위 직후 여당 간사인 김용민 더불어민주당 의원은 기자들과 만나 “법무부 마련 안을 중심으로 여야 의원들이 일부 수정을 해 원만하게 합의 처리했다” 설명했다.\n\n한편, 이날 소위에는 권위주의 정권 시절 발생한 국가폭력 범죄의 공소시효를 배제하는 ‘반인권적 국가범죄의 시효 등에 관한 특례법안’과 박정희 전 대통령 시절 긴급조치 9호 피해자를 구제하기 위한 ‘긴급조치 피해자 민사재심 등에 관한 특별법안’도 함께 상정됐다. 다만 여야는 결론을 내리지 않고 논의를 이어가기로 했다.",
    "newArticle": [
      {
        "title": "변호사 비밀유지권 도입 '첫 관문' 통과",
        "content": "변호사와 의뢰인 간의 대화나 관련 자료를 수사기관에 공개하지 않을 권리, 이른바 ‘변호사 비밀유지권’을 도입하는 변호사법 개정안이 국회에서 첫 관문을 통과하며 주목받고 있습니다. 12일 국회 법제사법위원회 법안심사제1소위에서 여야 합의로 의결된 이번 개정안은 향후 국회 본회의 통과를 앞두고 있습니다. 그동안 검찰과 경찰의 로펌 및 변호사 사무실 압수수색 과정에서 빈번하게 불거졌던 피의자 방어권 침해 논란이 이번 개정안 통과를 통해 해소될 수 있을지 귀추가 주목됩니다. 이는 변호인 조력권을 실질적으로 강화하는 중요한 진전으로 평가받고 있습니다. 개정안은 수사기관의 강제 처분으로부터 변호사와 의뢰인 간의 비밀을 보호하는 데 핵심을 두고 있으며, 이는 법치주의의 근간을 이루는 중요한 사안입니다."
      },
      {
        "title": "개정안 핵심, 비밀 보호 및 실효성 강화",
        "content": "이번 변호사법 개정안의 핵심은 수사기관의 압수수색 등 강제 처분으로부터 변호사와 의뢰인 간의 대화 및 자료를 보호하는 데 있습니다. 개정안이 국회 본회의를 통과하면, 변호사는 의뢰인의 명시적인 승낙이 있거나 매우 예외적인 경우를 제외하고는 직무상 알게 된 비밀이 담긴 서류나 자료의 공개, 제출, 열람을 거부할 수 있게 됩니다. 더욱이, 이러한 규정을 위반하여 수집된 증거는 재판 절차에서 증거로 사용할 수 없도록 함으로써 변호사 비밀유지권의 실효성을 크게 높였습니다. 이는 헌법상 보장된 변호인의 조력을 받을 권리를 더욱 두텁게 보호하기 위한 조치로, 피의자나 피고인이 실질적인 방어권을 행사하는 데 기여할 것으로 기대됩니다. 비밀유지권은 단순히 정보를 숨기는 것이 아니라, 공정한 재판을 위한 필수적인 요소입니다."
      },
      {
        "title": "현행법의 한계와 개정 필요성",
        "content": "현행 변호사법에도 '변호사는 직무상 알게 된 비밀을 누설해서는 안 된다'는 의무 조항이 명시되어 있습니다. 그러나 이 조항은 수사기관의 강제적인 압수수색으로부터 변호사의 비밀유지 의무를 법적으로 강제할 수 있는 근거가 되지 못했습니다. 이로 인해 수사기관의 광범위한 압수수색이 헌법상 보장된 변호인의 조력을 받을 권리를 실질적으로 침해한다는 비판이 꾸준히 제기되어 왔습니다. 변호인은 피의자의 방어권을 실현하는 데 있어 핵심적인 역할을 수행하며, 이러한 조력이 제대로 이루어지기 위해서는 변호사와 의뢰인 간의 신뢰 관계가 무엇보다 중요합니다. 비밀유지권의 부재는 이러한 신뢰 관계를 저해하고, 결과적으로 공정한 재판을 받을 권리를 위협하는 요인이었습니다."
      },
      {
        "title": "범죄 은폐 악용 방지 안전장치 마련",
        "content": "변호사 비밀유지권 도입 과정에서 가장 중요하게 고려된 부분 중 하나는 해당 권리가 범죄 은폐나 비리에 악용되는 것을 방지하는 안전장치를 마련하는 것이었습니다. 개정안은 의뢰인의 명시적인 자발적 승낙이 있는 경우, 또는 변호사가 의뢰인의 범죄 행위에 가담한 사실이 소명되는 등 '공범 관계'가 인정되는 경우에는 비밀유지권의 적용을 배제하도록 명확히 규정했습니다. 이러한 예외 규정은 변호사 비밀유지권이 남용되는 것을 막고, 법 집행의 공정성을 유지하는 데 기여할 것입니다. 또한, 이는 이재명 정부의 국정과제에도 포함되었던 사안으로, 사회적 공감대를 바탕으로 추진되었음을 보여줍니다."
      },
      {
        "title": "여야 합의 처리 및 향후 전망",
        "content": "이번 변호사법 개정안은 여야 간의 원만한 합의를 통해 국회 법제사법위원회 제1소위를 통과했습니다. 여당 간사인 김용민 더불어민주당 의원은 법무부가 마련한 안을 중심으로 여야 의원들이 일부 수정을 거쳐 합의 처리했음을 밝혔습니다. 이는 사회적으로 중요한 쟁점에 대한 정치권의 건설적인 논의 과정을 보여주는 사례라 할 수 있습니다. 향후 국회 본회의 통과를 거쳐 최종적으로 확정될 예정이며, 이로써 로펌 압수수색 과정에서 발생하던 변호인의 조력권 침해 논란에 대한 실질적인 해결책이 마련될 것으로 기대됩니다. 변호사 비밀유지권의 도입은 사법 시스템의 신뢰성을 높이는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변호사 비밀유지권 도입은 피의자의 방어권 보장이라는 측면에서 매우 긍정적인 변화라고 생각합니다. 헌법상 보장된 변호인의 조력을 받을 권리가 수사기관의 압수수색 과정에서 형식적인 것에 그치지 않고 실질적으로 구현될 수 있는 기반이 마련되었다는 점에서 큰 의미가 있습니다. 특히, 무분별한 압수수색으로 인해 의뢰인과의 신뢰 관계가 훼손되고, 이는 궁극적으로 피의자의 정당한 방어권을 위축시킬 수 있다는 우려가 해소될 수 있을 것입니다. 다만, 개정안에 명시된 예외 규정들이 실제 법 집행 과정에서 어떻게 적용되고 오용의 소지는 없는지에 대한 지속적인 감시와 논의가 필요하다고 봅니다. 변호사 비밀유지권이 범죄 은폐의 수단으로 악용되는 일이 없도록, 철저한 법 집행과 함께 제도 개선 노력이 병행되어야 할 것입니다. 이는 사법 시스템의 공정성과 신뢰성을 높이는 데 필수적인 과정이라고 할 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11490707",
    "hashTag": [
      "#변호사비밀유지권",
      "#변호사법개정안",
      "#로펌압수수색",
      "#피의자방어권",
      "#국회소식",
      "#법률개정",
      "#사법개혁",
      "#변호인조력권"
    ]
  },
  {
    "type": "사회",
    "title": "부산시 김석준 교육감, 1심서 직위상실형...‘해직교사 특별 채용’ 혐의",
    "newTitle": "부산 교육감, 해직교사 특별채용 혐의 1심 결과와 시사점",
    "article": "전교조의 요구에 따라 ‘통일 학교 사건’ 해직 교사를 특별 채용하도록 지시한 혐의로 재판에 넘겨진 김석준 부산시교육감이 징역형의 집행유예를 선고받아 직위 상실 위기에 처했다.\n\n12일 부산지법 형사3단독(심재남 부장판사)은 직권남용권리행사방해 위반 등 혐의로 기소된 김 교육감에게 징역 8월에 집행유예 2년을 선고했다. 김 교육감은 2018년 전교조 소속 해직 교사 4명을 특별채용 대상으로 내정하고 교원인사 담당 공무원들에게 공개경쟁을 가장해 채용을 지시한 혐의로 재판에 넘겨졌다.\n\n해직 교사들은 전교조 부산지부에 통일 학교를 개설하고 김일성을 찬양하는 현대조선 역사 등을 강의했다가 국가보안법 위반죄로 징역형의 집행유예를 선고받아 2009년 해직됐다. 재판부는 교육청에서 진행한 특별 채용이 실질적으로 공개 채용에 해당하지 않는다고 판단했다.\n\n재판부는 “채용 공고 및 응시원서 접수 기간이 매우 촉박해 해직 교사가 아닌 사람이 지원하기 어려웠고 실제로 해직 교사 4명만 지원했다”며 “4명 중 1명이라도 탈락했다면 다수가 경쟁해 채용하는 방식이라고 볼 여지도 있겠지만 모두가 합격했다”고 말했다.\n\n재판부는 “채용 대상자 수가 대략 몇 명이나 되는지, 이들을 채용하는 것이 특별 채용 법률에서 규정한 요건을 충족하는지 등에 대한 검토도 제대로 이뤄지지 않았다”며 “피고인도 특별 채용 절차가 경쟁시험을 통한 공개 채용에 어긋나는 것을 어느 정도 인식했을 것으로 보인다”고 말했다.\n\n이어 “피고인이 교원 임용권을 남용해 특별 채용 절차를 진행함으로써 실무자에게 의무 없는 일을 하도록 했다”며 “다만 사사로운 이익을 위해 진행한 것으로는 보이지 않는 점을 참작했다”고 덧붙였다.\n\n형사 범죄에서 금고형 이상의 선고받으면 직위를 상실하게 된다. 앞서 검찰은 김 교육감에게 징역 2년을 구형했다. 김 교육감은 선고 직후 취재진과 만나 “이번 사안과 관련해 적법한 절차에 따라 채용을 진행했다”며 “그런데 재판부에서는 4명의 교사가 응모하고 4명이 다 채용된 것에 초점을 두고 이것이 ‘예정된 것이 아니냐’고 평가한 것 같은데, 항소심에서 억울함을 밝히겠다”고 말했다. 이어 내년 치러지는 지방선거와 관련한 질문에서는 “아직 생각해본 바가 없다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "김석준 교육감 1심 선고",
        "content": "부산시 교육계를 이끌어온 김석준 부산시 교육감이 해직 교사 특별 채용과 관련된 혐의로 1심에서 직위 상실 위기에 놓였습니다. 부산지방법원 형사3단독은 김 교육감에게 직권남용권리행사방해 등의 혐의로 징역 8월에 집행유예 2년을 선고했습니다. 이는 형사 범죄에서 금고형 이상의 형을 선고받을 경우 직위를 상실하게 되는 현행법에 따른 것입니다. 이번 판결은 교육감의 인사권 남용 가능성과 공정 채용의 중요성에 대한 사회적 논의를 촉발하고 있습니다. 김 교육감 측은 재판부의 판단이 채용 과정의 실체적 진실을 제대로 반영하지 못했다며 항소심에서 억울함을 밝히겠다는 입장을 보였습니다. 특히, 4명의 해직 교사가 지원하여 모두 채용된 점을 재판부가 '예정된 채용'으로 판단한 것에 대해 반박하며, 향후 법적 절차를 통해 진실을 규명하겠다는 의지를 나타냈습니다."
      },
      {
        "title": "특별 채용 의혹의 발단",
        "content": "이번 사건의 핵심은 2018년, 전교조의 요구에 따라 발생한 '통일 학교 사건' 관련 해직 교사 4명을 특별 채용하도록 지시했다는 혐의입니다. 해직 교사들은 과거 전교조 부산지부 산하 통일 학교를 개설하고 김일성을 찬양하는 현대사 등을 강의하다 국가보안법 위반으로 징역형의 집행유예를 선고받고 2009년에 해직되었습니다. 이러한 배경을 가진 인사들이 교육계로 다시 들어오는 과정에서 절차적 공정성에 대한 의문이 제기되었고, 결국 법적 판단을 받게 되었습니다. 교육 현장의 구성원을 선발하는 과정에서 발생한 의혹은 교육의 중립성과 공정성이라는 가치에 대한 심각한 질문을 던집니다. 따라서 이번 사건의 진실 규명은 교육계 전체의 신뢰 회복과 직결되는 중요한 사안이라 할 수 있습니다."
      },
      {
        "title": "재판부 판단의 핵심 근거",
        "content": "부산지방법원 재판부는 특별 채용 과정이 실질적으로 공개 채용에 해당하지 않는다고 판단했습니다. 주요 근거로는 채용 공고 및 응시원서 접수 기간이 매우 촉박하여 해직 교사가 아닌 일반인이 지원하기 어려웠다는 점을 들었습니다. 실제로 해당 공고 기간 동안에는 언급된 해직 교사 4명만이 지원한 것으로 파악되었습니다. 또한, 4명 전원이 합격한 상황이 일반적인 공개 경쟁 채용 절차와 거리가 있다고 보았습니다. 만약 1명이라도 탈락자가 발생했다면 경쟁 채용의 가능성을 일부 인정할 여지도 있었겠지만, 지원자 전원이 합격한 것은 특정 인원을 염두에 둔 채용이 아니냐는 의혹을 더욱 증폭시키는 요인이 되었습니다. 이는 절차적 정당성 확보라는 측면에서 중요한 시사점을 제공합니다."
      },
      {
        "title": "채용 절차 검토 부족 지적",
        "content": "재판부는 특별 채용을 진행하는 과정에서 채용 대상자 수가 대략 몇 명인지, 그리고 이러한 채용이 특별 채용 관련 법률에서 규정한 요건을 충족하는지에 대한 충분한 검토가 이루어지지 않았다는 점도 지적했습니다. 이는 단순히 절차의 형식적인 충족을 넘어, 특별 채용이라는 제도의 본래 취지를 살리지 못했음을 의미합니다. 또한, 피고인인 김 교육감 역시 특별 채용 절차가 경쟁 시험을 통한 공개 채용 방식에 어긋난다는 점을 어느 정도 인지하고 있었을 것으로 판단했습니다. 이러한 판단은 개인의 의도보다는 채용 절차 자체의 공정성과 객관성을 더욱 중요하게 고려한 결과로 해석됩니다. 교육감이라는 공직자의 직무 수행에 있어 투명성과 공정성은 무엇보다 강조되어야 할 가치입니다."
      },
      {
        "title": "교원 임용권 남용과 정상 참작",
        "content": "재판부는 김 교육감이 교원 임용권을 남용하여 특별 채용 절차를 진행했으며, 이로 인해 실무자들에게 의무 없는 일을 하도록 강요한 측면이 있다고 보았습니다. 이는 교육감의 권한이 특정 목적을 위해 부적절하게 행사될 수 있다는 점을 시사합니다. 다만, 재판부는 이번 사건이 개인적인 사사로운 이익을 위해 진행된 것으로는 보이지 않는다는 점을 정상 참작 사유로 고려했습니다. 이러한 정상 참작은 판결 결과에 영향을 미치는 요소로 작용했지만, 법적 판단의 근간을 흔들 정도는 아니었던 것으로 보입니다. 교육 행정은 공익을 최우선으로 해야 하며, 그 과정에서 개인의 동기나 의도보다는 절차적 공정성과 투명성이 확보되어야 함을 다시 한번 확인시켜 주는 부분입니다."
      },
      {
        "title": "김 교육감의 입장과 항소 의지",
        "content": "선고 직후 김석준 교육감은 취재진과의 인터뷰에서 채용 과정이 적법한 절차에 따라 진행되었다고 주장하며, 재판부가 4명의 교사가 응모하고 모두 채용된 점을 '예정된 채용'으로 평가한 것에 대해 억울함을 호소했습니다. 그는 항소심을 통해 자신의 무죄를 입증하겠다는 강한 의지를 밝혔습니다. 특히, 이번 사안이 내년 지방선거와 관련하여 정치적인 의도를 가지고 다뤄지는 것에 대한 질문에는 아직 생각해 본 바가 없다고 답했습니다. 교육감의 이러한 입장은 사건의 본질을 둘러싼 논란이 계속될 것임을 예고합니다. 앞으로 진행될 항소심 과정에서 이번 특별 채용의 진실과 법적 책임이 어떻게 규명될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부산시 교육감의 해직교사 특별 채용 혐의 1심 판결은 교육 행정의 공정성과 투명성이라는 중요한 가치에 대한 깊은 성찰을 요구합니다. '통일 학교 사건'이라는 민감한 배경을 가진 해직 교사들을 특별 채용하는 과정에서 절차적 정당성을 확보하지 못했다는 재판부의 판단은 교육 현장의 신뢰 구축에 있어 매우 중요한 문제입니다. 비록 김 교육감이 개인적인 사사로운 이익을 위해 이 일을 벌인 것은 아니라는 정상 참작 사유가 있었지만, 결과적으로는 공정한 경쟁이라는 교육의 기본 원칙을 훼손할 수 있다는 점에서 비판을 피하기 어렵습니다. 향후 항소심에서 진실이 명확히 밝혀지겠지만, 이번 사건을 통해 우리는 공직자의 인사권 행사에 있어 더욱 엄격한 기준과 철저한 절차적 감시가 필요함을 다시 한번 깨닫게 됩니다. 특히, 교육계와 같이 미래 세대를 책임지는 분야에서는 더욱더 투명하고 공정한 채용 과정을 통해 국민적 신뢰를 얻는 것이 중요하며, 이는 교육의 질 향상과 직결되는 문제라고 생각합니다. 이번 사건이 교육 행정의 투명성과 공정성을 강화하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11490692",
    "hashTag": [
      "#부산교육감",
      "#김석준교육감",
      "#해직교사특별채용",
      "#직위상실",
      "#교육행정",
      "#공정채용",
      "#법원판결",
      "#항소심"
    ]
  },
  {
    "type": "기업",
    "title": "한진그룹, 중증 어린이 환자 위한 ‘가족 쉼터’ 짓는다",
    "newTitle": "한진그룹, 소아암 환자 위한 따뜻한 보금자리 건립 나선다",
    "article": "한진그룹이 맥도날드가 설립한 재단과 손잡고 장기간 병원 치료로 지친 중증 어린이 환자와 가족들을 위해 병원 인근에 ‘사랑의 보금자리’를 마련한다.\n\n한진그룹은 한국로날드맥도날드하우스(RMHC Korea)와 손잡고 인천 인하대병원 인근에 ‘RMHC 인하하우스(가칭)’를 건립하기로 했다고 12일 밝혔다. 한진그룹이 병원과 가까운 곳에 부지를 마련해 제공하고, RMHC Korea가 건물 건립과 운영을 맡는다.​\n\n‘RMHC 하우스’는 소아암이나 백혈병 등 중증 질환으로 장기 입원하거나 통원 치료가 필요한 어린이 환자와 그 가족이 병원 인근에 머물며 편안하게 쉴 수 있는 공간이다. 국내에는 양산부산대병원에 1호점이 있으며, 이번 ‘인하하우스’는 수도권에 들어서는 첫 번째 사례가 된다.​\n\n인하대병원은 보건복지부 지정 어린이 공공전문진료센터와 소아전문응급의료센터를 운영하며 국내 소아 의료의 핵심 거점 역할을 하고 있다. 이번 쉼터 건립으로 지방에서 올라와 숙소 문제로 고생하던 환자 가족들의 경제적, 심리적 부담이 한층 덜어질 것으로 기대된다.\n\n조 회장은 지난 11일 열린 RMHC Korea 자선 갈라 디너에서 “인하대병원과 함께 조성하는 RMHC 하우스는 힘든 치료 과정을 견뎌내야 하는 어린 환자들과 가족들에게 따뜻한 온정과 돌봄이 있는 안식처가 될 것”이라며 “어려운 상황에 처한 이웃들에게 위로와 희망의 빛을 전하기 위해 계속 노력하겠다”고 말했다.​",
    "newArticle": [
      {
        "title": "따뜻한 보금자리 마련",
        "content": "장기간의 병원 치료로 지친 중증 어린이 환자들과 가족들에게 희망을 전하기 위한 뜻깊은 발걸음이 시작되었습니다. 한진그룹이 한국로날드맥도날드하우스(RMHC Korea)와 협력하여 인천 인하대병원 인근에 ‘RMHC 인하하우스(가칭)’라는 이름으로 특별한 쉼터를 건립합니다. 이번 프로젝트는 아이들의 건강 회복을 돕는 동시에, 치료 과정에서 겪는 가족들의 어려움을 덜어주고자 하는 따뜻한 마음에서 출발했습니다. 한진그룹은 쉼터 건립을 위한 부지를 제공하며, RMHC Korea는 건물의 설계, 건설 및 운영을 전담하게 됩니다. 이러한 민관 협력을 통해 소외되기 쉬운 중증 어린이 환자 가족들에게 실질적인 도움을 줄 수 있는 공간이 마련될 것으로 기대됩니다. 이는 기업의 사회적 책임을 다하는 동시에, 우리 사회의 미래인 아이들의 건강과 행복을 위한 중요한 투자라 할 수 있습니다."
      },
      {
        "title": "RMHC 하우스란?",
        "content": "‘RMHC 하우스’는 소아암, 백혈병 등 심각한 질환으로 인해 장기간 입원 치료를 받거나 꾸준한 통원 치료가 필요한 어린이 환자 및 그 가족들이 병원 가까운 곳에서 마치 집처럼 편안하게 머물 수 있도록 마련된 특별한 공간입니다. 이곳은 단순한 숙박 시설을 넘어, 지친 심신을 회복하고 가족 간의 유대감을 강화할 수 있는 따뜻한 안식처 역할을 수행합니다. 현재 국내에는 양산부산대병원에 첫 번째 ‘RMHC 하우스’가 운영되고 있으며, 이번에 인천 인하대병원에 건립될 ‘RMHC 인하하우스’는 수도권 지역 최초의 사례가 됩니다. 이를 통해 수도권 지역의 수많은 중증 어린이 환자 가족들이 겪고 있는 숙소 마련의 어려움을 해소하고, 보다 안정적인 환경에서 치료에 집중할 수 있게 될 것입니다."
      },
      {
        "title": "인하대병원의 역할",
        "content": "인하대병원은 보건복지부로부터 지정받은 어린이 공공전문진료센터와 소아전문응급의료센터를 성공적으로 운영하며 국내 소아 의료 분야의 중추적인 역할을 수행하고 있습니다. 이러한 전문성과 역량을 바탕으로 ‘RMHC 인하하우스’ 건립에도 중요한 거점 역할을 할 것으로 기대됩니다. 특히, 지방에서 치료를 위해 수도권으로 올라온 환자 가족들의 경우, 병원 인근의 적절한 숙소를 찾는 것이 큰 부담으로 작용하는 경우가 많습니다. ‘RMHC 인하하우스’가 건립되면 이러한 숙소 문제 해결에 큰 도움이 될 뿐만 아니라, 환자와 가족들이 겪는 경제적, 심리적 부담 또한 상당 부분 경감될 것으로 예상됩니다. 병원과 긴밀하게 협력하여 최적의 의료 서비스와 함께 편안한 휴식 공간을 제공함으로써, 아이들의 회복을 더욱 효과적으로 지원할 수 있을 것입니다."
      },
      {
        "title": "조 회장의 약속",
        "content": "한진그룹 조 회장은 RMHC Korea 자선 갈라 디너 행사에서 ‘RMHC 인하하우스’ 건립에 대한 깊은 소회를 밝혔습니다. 조 회장은 “인하대병원과 함께 조성하는 RMHC 하우스는 힘든 치료 과정을 견뎌내야 하는 어린 환자들과 가족들에게 따뜻한 온정과 돌봄이 있는 안식처가 될 것”이라고 말하며, 이번 건립의 의미를 강조했습니다. 또한, “어려운 상황에 처한 이웃들에게 위로와 희망의 빛을 전하기 위해 계속 노력하겠다”는 의지를 피력했습니다. 이는 단순한 사회 공헌 활동을 넘어, 도움이 필요한 이들에게 진정으로 다가가고 희망을 심어주려는 한진그룹의 확고한 신념을 보여줍니다. 이러한 기업의 따뜻한 관심과 지원은 우리 사회 전체에 긍정적인 영향을 미치며, 더 많은 사람들에게 용기와 희망을 선사할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한진그룹의 이번 ‘RMHC 인하하우스’ 건립 계획은 기업의 사회적 책임을 실천하는 매우 고무적인 사례라고 생각합니다. 특히, 중증 어린이 환자 가족들이 겪는 어려움에 깊이 공감하고 실질적인 도움을 줄 수 있는 공간을 마련하는 점이 인상 깊습니다. 질병으로 고통받는 아이들과 그 가족들에게 집과 같은 편안함과 따뜻한 지지를 제공하는 것은 단순히 물질적인 지원을 넘어 정서적인 회복에도 큰 영향을 미칠 것입니다. 수도권 최초의 ‘RMHC 하우스’ 건립은 더 많은 환자 가족들에게 희망의 등불이 될 것이며, 이를 통해 소아 의료 시스템의 사각지대를 해소하고 사회적 안전망을 강화하는 데 기여할 것입니다. 앞으로도 이러한 기업들의 따뜻한 행보가 이어져 우리 사회의 어려운 이웃들에게 더 큰 위로와 희망을 전달해주기를 기대합니다. 이는 우리 모두가 함께 살아가야 할 사회의 소중한 가치를 다시 한번 일깨워주는 계기가 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11490708",
    "hashTag": [
      "#한진그룹",
      "#RMHC하우스",
      "#어린이환자",
      "#사회공헌",
      "#기업의사회적책임",
      "#인하대병원",
      "#소아암",
      "#가족지원"
    ]
  },
  {
    "type": "기업",
    "title": "“500만원만 더 채우면 VIP 되는데…샤넬백 대신 결제해주면 30만원 드립니다”",
    "newTitle": "백화점 VIP 실적 채우기 경쟁 치열, 대리결제 유혹과 위험",
    "article": "연말이 다가올수록 마음 졸이게 되는 백화점 고객들이 있다. 내년도 백화점 우수고객(VIP) 자격을 얻기 위한 실적 조건을 바로 코 앞에 둔 이들이다. 부족한 몇 백, 몇 천만원만 채우면 1년간 ‘떵떵’ 거릴 수 있는 백화점 VIP이 된다는 생각에 급기야 ‘남의 실적’을 사 자신의 것으로 채우는 이들이기도 하다.\n\n실제로 최근 중고거래 전문 플랫폼에는 “올해 300만원 부족합니다. 대신 결제해주시면 즉시 현금 지급”, “샤넬·루이비통 500만~1000만원 대리결제 구함. 5% 수수료” 등의 게시물이 눈에 띈다. 이른바 백화점 VIP가 되기 위한 ‘구매 실적 거래’가 기승을 부리는 것이다.\n\n올해 백화점 3사는 모두 VIP 등급 기준을 강화했다. 신세계백화점은 2026년 VIP 최상위 등급인 ‘트리니티’를 상위 999명에게만 부여하며, 블랙다이아몬드(1억2000만원 이상), 다이아몬드(7000만원), 플래티넘(5000만원) 등급별 구매 기준을 높였다.\n\n롯데백화점 역시 에비뉴엘(AVENUEL) 체계를 재정비하면서 기존 최상위 등급인 ‘에비뉴엘 블랙’을 최상위 777명만 받을 수 있도록 한정했다.\n\n‘에비뉴엘 에메랄드’의 기준 역시 기존 1억원에서 1억2000만원 이상으로 올렸으며 이와 맞물려 8000만원 이상 구매자를 위한 ‘에비뉴엘 사파이어’ 등급을 신설했다. 기존 구매금액 5000만원 이상인 VIP 에비뉴엘 퍼플과 에비뉴엘 에머랄드 사이에 새롭게 생긴 등급이다.\n\n현대백화점의 경우 2026년 2월 1일부터 구매 실적 최상위 고객들을 위한 새로운 VIP 등급을 신설하기로 했다. 기존 최상위 등급인 ‘자스민 블랙(1억5000만원 이상)’ 보다 높은 구매력을 가진 고객들이 선정될 예정이다. 이어 ‘자스민 블루’는 1억원 이상, ‘자스민’은 6500만원 이상이 현대백화점의 VIP가 된다.\n\n이들 백화점 모두 VIP에게는 명품 선구매·사전 예약, 전용 라운지, 발레파킹, 전담 MD 배정 등의 혜택을 제공하고 있다. 명품 구매 수요가 높은 소비층 사이에서는 “백화점 VIP가 아니면 원하는 제품을 사기 어렵다”는 의견이 많아 연말 VIP 실적 채우기 경쟁을 더 유발하는 모습이다.\n\n자신의 소비 패턴에 맞게 실적을 채워 백화점 VIP가 되는 것은 문제될 게 없다. 그런데 부족한 구매 금액을 채우기 위해 타인에게 자신 명의의 신용카드를 빌려주고, 고가의 명품 등을 대신 결제하도록 하는 식의 거래는 단순한 편법을 넘어선 일이어서 문제다. 신용카드를 빌려받은 이들은 명품을 산 후 구매액의 5~6% 수수료를 받고 있다.\n\n그러나 이같은 실적 거래는 명백히 백화점 약관 위반이다. 백화점 VIP 실적은 ‘본인 명의 카드로 본인이 구매한 금액’만 인정된다. 타인에게 결제를 맡기면 실적 조작이 되므로 VIP 박탈부터 라운지 이용 제한, 혜택 환수 등 불이익이 발생할 수 있다.\n\n백화점 업계 관계자는 “실적 거래는 백화점을 속여 VIP 혜택을 취득한 것이어서 VIP박탈은 물론, 백화점 내 블랙리스트 명단에도 오르게 된다”며 “이같은 실적 거래가 사기 위험이나 금융 범죄로 이어질 소지가 높아 모니터링을 엄격히 하는 편이다”고 설명했다.\n\n사기 위험도 크다. 대리 결제를 한다며 선입금만 받고 잠적하거나, 명품 구매 이후 가품으로 바꿔치는 등 또 다른 사기 분쟁 사례가 발생할 수 있다. 결제 금액이 수백만~수천만 원이다보니 피해 규모가 큰 편이다.\n\n타인의 카드를 대신 사용하는 행위 자체는 여신전문금융업법상 ‘부정사용’으로 분류된다. 카드 명의를 빌려주는 것 역시 처벌 대상이다.\n\n이에 따라 백화점들은 VIP 선정을 앞둔 연말이 다가올수록 관련 감시를 강화한다. 대리 결제 의심 계정이나 비정상적 구매 패턴을 집중 모니터링하는 식이다.\n\n한 백화점 관계자는 “대량 결제 후 빠른 반품이나 특정 브랜드 반복 구매 등은 실적 거래로 의심해 조사한다”고 설명했다. 다만, 구매자와 실적을 적립하려는 이들 간 개인 거래 형태이다보니 일일이 감시하기란 한계가 있다.",
    "newArticle": [
      {
        "title": "연말 백화점 VIP 경쟁",
        "content": "연말이 다가오면서 백화점 고객들 사이에 치열한 VIP 등급 경쟁이 벌어지고 있습니다. 내년도 백화점 우수고객(VIP) 자격을 얻기 위해 아슬아슬하게 부족한 실적을 채우려는 이들이 많습니다. 단 몇 백, 몇 천만원만 더 채우면 1년 동안 누릴 수 있는 백화점 VIP 혜택을 생각하면, 때로는 '남의 실적'을 자신의 것으로 만들기 위한 유혹에 빠지기도 합니다. 이러한 상황 속에서 백화점 VIP가 되기 위한 '구매 실적 거래'가 성행하고 있다는 소식이 전해지고 있습니다."
      },
      {
        "title": "실적 거래 방식과 증가",
        "content": "최근 중고거래 플랫폼 등에서는 ‘올해 300만원 부족합니다. 대신 결제해주시면 즉시 현금 지급’, ‘샤넬·루이비통 500만~1000만원 대리결제 구함. 5% 수수료’와 같은 내용의 게시물이 심심치 않게 발견됩니다. 이는 백화점 VIP 등급을 얻기 위한 실적을 다른 사람의 명의로 대신 결제해주는 '구매 실적 거래'가 기승을 부리고 있음을 보여줍니다. 이러한 거래는 주로 부족한 실적을 채우려는 고객과 소정의 수수료를 받고 결제를 대신해줄 사람을 연결해주며 이루어지고 있습니다."
      },
      {
        "title": "백화점 VIP 등급 기준 강화",
        "content": "이러한 실적 거래 증가 배경에는 백화점들의 VIP 등급 기준 강화가 있습니다. 신세계백화점은 2026년부터 최상위 등급인 ‘트리니티’를 상위 999명에게만 부여하며, 블랙다이아몬드(1억2000만원 이상), 다이아몬드(7000만원), 플래티넘(5000만원) 등급별 구매 기준을 전반적으로 높였습니다. 롯데백화점 역시 에비뉴엘 체계를 재정비하며 최상위 등급인 ‘에비뉴엘 블랙’을 777명으로 한정하고, ‘에비뉴엘 에메랄드’ 기준을 1억원에서 1억2000만원 이상으로 올렸습니다. 현대백화점도 2026년 2월 1일부터 기존 최상위 등급인 ‘자스민 블랙(1억5000만원 이상)’보다 높은 구매력을 가진 고객을 위한 새로운 VIP 등급을 신설할 예정입니다. 이처럼 백화점들은 VIP에게 제공하는 혜택의 희소성을 높이기 위해 등급별 기준을 점점 더 까다롭게 만들고 있습니다."
      },
      {
        "title": "VIP 혜택과 실적 경쟁 유발",
        "content": "백화점 VIP에게는 명품 선구매 기회, 전용 라운지 이용, 발레파킹, 전담 MD 배정 등 다양한 특별 혜택이 제공됩니다. 특히 명품 구매 수요가 높은 소비자층 사이에서는 ‘백화점 VIP가 아니면 원하는 제품을 구하기 어렵다’는 인식이 강해, 연말 VIP 실적 채우기 경쟁을 더욱 부추기는 요인이 되고 있습니다. 이러한 혜택 때문에 많은 소비자들이 VIP 등급을 유지하거나 새로 획득하기 위해 노력하며, 때로는 자신의 소비 패턴을 넘어서는 지출을 하거나 실적 거래에 눈을 돌리게 되는 것입니다."
      },
      {
        "title": "구매 실적 거래의 문제점",
        "content": "물론 자신의 소비 패턴에 맞춰 실적을 채워 백화점 VIP가 되는 것 자체는 문제가 없습니다. 하지만 부족한 구매 금액을 채우기 위해 타인에게 신용카드를 빌려주고 고가의 명품 등을 대신 결제하게 하는 것은 단순한 편법을 넘어선 심각한 문제입니다. 이러한 거래는 백화점 약관 위반에 해당하며, 백화점 VIP 실적은 ‘본인 명의 카드로 본인이 구매한 금액’만 인정됩니다. 타인에게 결제를 맡기면 실적 조작으로 간주되어 VIP 자격 박탈, 라운지 이용 제한, 혜택 환수 등의 불이익을 받을 수 있습니다. 백화점 업계 관계자는 이러한 실적 거래가 백화점을 속여 VIP 혜택을 취득하는 행위로 간주되어 VIP 박탈은 물론 백화점 내 블랙리스트에 오를 수 있다고 경고합니다."
      },
      {
        "title": "사기 위험과 법적 문제",
        "content": "구매 실적 거래는 사기 위험도 매우 높습니다. 대리 결제를 한다며 선입금만 받고 잠적하거나, 명품 구매 후 가품으로 바꿔치기하는 등의 사기 분쟁이 발생할 수 있으며, 수백만에서 수천만원에 달하는 큰 피해 규모로 이어질 수 있습니다. 또한, 타인의 카드를 대신 사용하는 행위는 여신전문금융업법상 ‘부정사용’으로 분류되며, 카드 명의를 빌려주는 행위 자체도 처벌 대상이 될 수 있습니다. 이는 단순한 편법을 넘어 명백한 금융 범죄에 해당할 소지가 있습니다."
      },
      {
        "title": "백화점의 감시 강화와 한계",
        "content": "이에 따라 백화점들은 VIP 선정 시기가 다가오는 연말에 관련 감시를 강화하고 있습니다. 대리 결제가 의심되는 계정이나 비정상적인 구매 패턴을 집중 모니터링하며, 대량 결제 후 빠른 반품, 특정 브랜드 반복 구매 등은 실적 거래로 의심하여 조사합니다. 하지만 이러한 실적 거래는 구매자와 실적을 채우려는 사람 간의 개인적인 거래 형태이다 보니, 일일이 모든 거래를 감시하고 적발하는 데에는 현실적인 한계가 존재합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백화점 VIP 혜택은 분명 매력적이지만, 이를 얻기 위해 불법적인 방법을 동원하거나 사기에 노출되는 것은 결코 바람직하지 않습니다. 특히 구매 실적 거래는 개인의 신용 정보 유출, 금융 범죄 연루 등 심각한 결과를 초래할 수 있습니다. 백화점 역시 VIP 기준 강화와 더불어 이러한 불법적인 실적 거래에 대한 경각심을 높이고, 명확한 기준과 강력한 제재 방안을 마련해야 할 것입니다. 소비자는 자신의 합리적인 소비 수준을 유지하며 혜택을 누리는 것이 중요하며, 무리한 실적 경쟁이나 유혹에 넘어가서는 안 됩니다. 결국 진정한 가치는 겉으로 드러나는 혜택보다는 자신의 소비 원칙을 지키는 데 있다는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11490702",
    "hashTag": [
      "#백화점VIP",
      "#VIP실적",
      "#구매실적거래",
      "#대리결제",
      "#신용카드부정사용",
      "#금융범죄",
      "#합리적소비",
      "#명품구매"
    ]
  },
  {
    "type": "기업",
    "title": "“통합 LCC 미리 뭉쳤다”…3사 김해공항서 바자회",
    "newTitle": "통합 LCC 3사 김해공항서 바자회 개최, 미래 준비 착착",
    "article": "“통합 LCC 미리 뭉쳤다”…3사 김해공항서 바자회\n\n진에어·에어부산·에어서울 등 대한항공 계열 저비용항공사(LCC) 3사는 지난 11일 김해공항에서 ‘통합 LCC 행복 나눔 바자회’를 진행했다. 3사는 오는 2027년초 ‘통합 진에어’로 합쳐져 새롭게 출범할 예정이다. 진에어(가운데)·에어부산 승무원들이 바자회에서 기증 물품을 판매하고 있다. <에어부산>",
    "newArticle": [
      {
        "title": "통합 LCC, 김해공항서 행복 나눔 바자회",
        "content": "진에어, 에어부산, 에어서울 등 대한항공 계열 저비용항공사(LCC) 3사가 김해공항에서 '통합 LCC 행복 나눔 바자회'를 성황리에 개최했습니다. 이번 바자회는 단순히 물품 판매를 넘어, 3사가 향후 통합을 통해 더욱 강력한 LCC로 발돋움하기 위한 준비 과정의 일환으로 해석됩니다. 각 사의 임직원들이 기증한 물품들을 판매하고, 수익금은 어려운 이웃을 돕는 데 사용될 예정이라 더욱 의미가 깊습니다. 이러한 행사를 통해 LCC 3사는 공동의 목표를 향해 나아가겠다는 의지를 다지는 동시에, 지역 사회와의 상생에도 기여하는 모습을 보여주었습니다. 특히 김해공항이라는 상징적인 장소에서 진행된 만큼, 지역 주민들에게도 LCC 통합에 대한 긍정적인 메시지를 전달하는 기회가 되었습니다."
      },
      {
        "title": "2027년 '통합 진에어' 출범 예정",
        "content": "이번 바자회를 개최한 3사의 LCC는 오는 2027년 초, '통합 진에어'라는 이름으로 새롭게 출범할 계획입니다. 대한항공과의 통합 작업을 거쳐 더욱 경쟁력 있는 LCC로서 시장에 자리매김하겠다는 포부입니다. 통합 LCC는 규모의 경제를 실현하고, 노선망을 확대하며, 서비스 품질을 향상시키는 등 다양한 시너지를 창출할 것으로 기대됩니다. 이는 곧 소비자들에게 더욱 합리적인 가격과 편리한 항공 여행 서비스를 제공할 수 있는 기반이 마련될 것임을 시사합니다. 통합 과정을 통해 항공 시장의 판도를 바꿀 수 있는 잠재력을 가진 '통합 진에어'의 등장이 주목받고 있습니다."
      },
      {
        "title": "승무원들의 따뜻한 참여",
        "content": "바자회 현장에서는 진에어와 에어부산의 승무원들이 직접 기증 물품을 판매하며 따뜻한 나눔을 실천했습니다. 이들의 적극적인 참여는 LCC 3사의 통합 의지를 보여주는 단적인 예입니다. 각 사의 개성을 존중하면서도 하나의 목표를 위해 협력하는 긍정적인 분위기를 엿볼 수 있었습니다. 고객들에게 친근하게 다가가는 승무원들의 모습은 통합 LCC가 추구하는 고객 중심 서비스를 미리 엿볼 수 있게 하는 부분이었습니다. 이러한 현장 경험은 통합 이후에도 LCC 3사 직원들의 사기를 높이고, 소속감을 강화하는 데 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "김해공항 지역 경제 활성화 기여",
        "content": "이번 바자회가 김해공항에서 개최된 것은 지역 경제 활성화에도 긍정적인 영향을 미칠 것으로 기대됩니다. 공항 이용객 및 지역 주민들에게 다양한 즐길 거리를 제공하고, 지역 사회와의 유대감을 형성하는 계기가 되었습니다. LCC 3사의 통합은 단순히 항공사 간의 합병을 넘어, 김해공항을 거점으로 하는 항공 생태계 전반에 활력을 불어넣을 수 있습니다. 앞으로 통합 LCC가 김해공항을 중심으로 지역 사회와 함께 성장하는 모습을 보여줄 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "통합 LCC 3사의 김해공항 바자회 개최 소식은 항공 산업의 변화를 예고하는 흥미로운 사건입니다. 경쟁이 치열한 LCC 시장에서 규모의 경제를 통한 경쟁력 강화는 필수적인 전략이라고 생각합니다. 특히 2027년 초 '통합 진에어'로 출범한다는 구체적인 계획은 LCC 시장의 지형도를 바꿀 수 있는 잠재력을 보여줍니다. 통합을 통해 운영 효율성을 높이고, 더 넓은 노선망과 합리적인 가격을 제공한다면 소비자들에게는 분명 긍정적인 영향을 줄 것입니다. 다만, 통합 과정에서 발생할 수 있는 조직 문화의 충돌이나 서비스 품질 저하 등 우려되는 부분들도 간과해서는 안 됩니다. 승무원들의 적극적인 참여와 지역 사회와의 상생 노력을 보여준 이번 바자회는 긍정적인 시작이라고 볼 수 있습니다. 앞으로 통합 LCC가 어떻게 시너지를 창출하고, 소비자들에게 더 나은 가치를 제공할 수 있을지 지속적으로 주목할 필요가 있습니다. 특히, 통합 이후에도 각 지역의 특색을 살린 맞춤형 서비스 제공이 이루어진다면 더욱 성공적인 통합이 될 것이라 생각합니다. 이는 결국 한국 항공 산업의 전반적인 발전에도 기여하는 중요한 발걸음이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11490672",
    "hashTag": [
      "#통합LCC",
      "#진에어",
      "#에어부산",
      "#에어서울",
      "#김해공항",
      "#저비용항공사",
      "#항공산업",
      "#통합진에어"
    ]
  },
  {
    "type": "문화",
    "title": "“노래한곡 천만원, 100억원 이상 벌었는데”…가수 ‘이박사’ 안타까운 근황",
    "newTitle": "가수 이박사 90년대 100억 수입과 안타까운 근황 이야기",
    "article": "가수 이박사가 가장 인기가 많았던 1990년대 후반 100억원 이상을 벌었다고 했다.\n\n이박사는 11일 방송횐 MBN 예능프로그램 ‘특종세상’에 나와 근황을 공개했다.\n\n그러나 한창 인기가 오르던 중 그에게도 큰 시련이 왔다.\n\n이 박사는 “공연하고 와서 (집에서)TV 보다가 넘어져 곤두박질쳤고 17일간 입원해 있었다”며 “당시 인기가 최고였다. 10~12월에 행사가 많았는데 다 취소됐다. 하늘이 무너지는 것 같았다”고 당시를 떠올렸다.\n\n일본 음반 업체 제안으로 ‘영맨’ ‘몽키매직’ 등을 발표해 큰 성공을 거뒀다는 이박사는 “당시에 계약금으로 1억원을 받았다”며 “테이프·CD가 나가는대로 로열티가 들어왔다. 외국에서 인기를 얻으니까 기본적으로 노래 한 곡에 1000만원씩 받고, 돈 들어오니까 신나지 않았겠냐”고 말했다.\n\n그러면서 “1995~1999년 최고 인기였다. 100억원 이상 벌었다”고 덧붙였다.\n\n다만 그때도 사고가 났다. 그는 “중간에 다쳤다. 나무 자르고 내려오다가 그냥 떨어졌다”며 “나무 자르고 내려오다가 그냥 떨어졌다. 공연을 못 하니 위약금을 내야 하지 않냐. 돈이 들어올 무렵 전속 계약 1년 남기고 다리 다치니까 위약금을 줘야 했다”고 토로했다.\n\n또 “손 벌린 사람이 많아서 알게 모르게 나간 돈이 많다. 귀가 얇아서 누가 뭐 하자고 하면 또 홀랑”이라고도 했다.\n\n6~8년 사이에 벌어 놓은 돈이 다 나가고 가정도 무너졌다는 이박사는 “결혼을 두 번 실패했다. 뜻이 안 맞으면 이혼하는 거다”라며 “가정 파탄 난 게 후회된다. 자식들한테 가슴에 못을 박은 게…”라고 말을 잇지 못했다.",
    "newArticle": [
      {
        "title": "전성기 수익 공개",
        "content": "가수 이박사가 전성기 시절 엄청난 수익을 올렸다고 밝혀 화제입니다. 1990년대 후반, 그는 최고 인기 가수로서 100억원 이상의 수익을 벌어들였다고 합니다. 당시 일본 음반 업체와의 계약으로 계약금만 1억원을 받았으며, 테이프와 CD 판매량에 따라 꾸준히 로열티가 들어왔다고 합니다. 외국에서도 인기를 얻으면서 노래 한 곡당 1000만원씩 받으며 승승장구하던 그의 음악 인생을 엿볼 수 있습니다. 당시 그는 신나는 마음으로 돈을 벌었던 순간들을 회상하며 많은 이들의 궁금증을 자아냈습니다."
      },
      {
        "title": "갑작스러운 시련",
        "content": "하지만 최고의 인기를 누리던 이박사에게도 갑작스러운 시련이 닥쳤습니다. 그는 공연을 마치고 돌아와 집에서 TV를 보다가 넘어져 17일간 입원해야 하는 사고를 겪었습니다. 10월부터 12월까지 예정되어 있던 수많은 행사들이 모두 취소되면서 하늘이 무너지는 듯한 심정을 느꼈다고 합니다. 당시 최고의 인기를 누리고 있었기에 예정된 행사 취소는 경제적으로 큰 타격을 줄 수밖에 없었습니다. 예상치 못한 부상으로 인해 그의 활동에 제동이 걸리면서 많은 어려움을 겪어야 했습니다."
      },
      {
        "title": "또 다른 부상과 위약금",
        "content": "안타깝게도 이박사의 시련은 여기서 끝나지 않았습니다. 그는 나무를 자르다 떨어지는 사고로 또 다시 다리를 다쳤다고 합니다. 이로 인해 공연을 이어가지 못하게 되면서 위약금을 물어야 하는 상황에 처했습니다. 돈이 들어올 시점에 다리를 다치면서 전속 계약 기간이 1년 남았음에도 불구하고 위약금을 지급해야 했던 그는 금전적인 어려움에 더욱 직면하게 되었습니다. 연이은 부상과 이로 인한 경제적 손실은 그의 활동뿐만 아니라 개인적인 삶에도 큰 영향을 미쳤습니다."
      },
      {
        "title": "주변 인물로 인한 손실",
        "content": "이박사는 주변 사람으로 인해 알게 모르게 나간 돈이 많다고 토로했습니다. 귀가 얇아 누가 어떤 일을 하자고 하면 쉽게 믿고 돈을 투자했던 경험들이 있다고 밝혔습니다. 이러한 판단 착오와 주변의 유혹으로 인해 많은 금전적 손실을 입었다고 합니다. 6~8년이라는 비교적 짧은 기간 동안 벌어놓은 돈이 모두 사라지고, 이러한 경제적인 어려움은 그의 가정까지 무너뜨리는 결과를 가져왔습니다. 그의 솔직한 고백은 많은 이들에게 안타까움을 자아냈습니다."
      },
      {
        "title": "가정의 파탄과 후회",
        "content": "경제적인 어려움과 함께 이박사의 가정 또한 파탄을 맞았습니다. 그는 결혼을 두 번 실패했으며, 뜻이 맞지 않아 이혼하게 되었다고 밝혔습니다. 특히 자녀들에게 상처를 준 것에 대해 깊은 후회와 안타까움을 표현했습니다. '가슴에 못을 박은 게…'라며 말을 잇지 못하는 모습은 그의 진심 어린 고통을 짐작하게 했습니다. 행복한 가정을 지키지 못한 것에 대한 그의 후회는 많은 사람들에게 깊은 울림을 주고 있습니다. 성공적인 가수 생활 이면에 숨겨진 그의 아픔은 많은 이들에게 생각할 거리를 던져주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가수 이박사의 이야기는 화려한 성공 뒤에 숨겨진 인생의 굴곡과 인간적인 고뇌를 보여줍니다. 90년대 최고의 인기를 누리며 100억원 이상의 수익을 올렸던 그였지만, 예기치 못한 사고와 주변 사람들과의 관계 속에서 큰 시련을 겪었습니다. 특히 경제적 어려움이 가정의 파탄으로 이어진 부분은 많은 안타까움을 자아냅니다. 이는 단순히 한 개인의 이야기가 아니라, 성공과 실패, 행복과 불행이 어떻게 얽혀 있는지, 그리고 순간의 판단이 인생 전반에 미치는 영향이 얼마나 큰지를 보여주는 사례라고 할 수 있습니다. 이박사의 경험은 우리에게 돈의 소중함뿐만 아니라, 신뢰할 수 있는 사람들과의 관계, 그리고 어려운 시기를 헤쳐나가는 지혜의 중요성을 다시 한번 일깨워 줍니다. 앞으로 그가 힘든 시간을 이겨내고 더욱 단단한 모습으로 대중 앞에 설 수 있기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11490716",
    "hashTag": [
      "#이박사",
      "#가수이박사",
      "#특종세상",
      "#근황",
      "#90년대가수",
      "#인생이야기",
      "#연예인근황",
      "#성공과실패"
    ]
  },
  {
    "type": "문화",
    "title": "[Culture] 대학로 화제의 작품 귀환, 뮤지컬 ‘난쟁이들’ & 연극 ‘벙커 트릴로지’",
    "newTitle": "대학로 뮤지컬 난쟁이들 연극 벙커 트릴로지 10주년 귀환",
    "article": "무도회 시작을 앞두고 문지기가 등장해 공주들의 입장을 알린다. “공주님들!” 그런데 여기서 갑자기 치고 들어오는 한 관객의 목소리. “네~” 예상치 못한 ‘공주님 관객’의 대답에 현장에 폭소가 터진다. 당황한 문지기. “…그 공주님 말고요, 무도회 시작 10분 전입니다요.” 그렇게 제일 먼저 입장한 (시간 엄수에 철저한 공주)신데렐라는 관객석을 바라보며 이야기한다. “어머, 나보다 먼저 온 공주가 있어?”\n\n2023년 SNS를 뜨겁게 달군 쇼츠(숏폼 콘텐츠)가 있다. 평소 뮤지컬을 잘 보지 않는 이들이라도, 이 영상은 한번쯤 봤을 가능성이 크다. 2023년 시즌 SNS 숏폼 콘텐츠 전체 누적 조회수 6,600만 회를 돌파하며 화제성을 입증한 뮤지컬 ‘난쟁이들’의 장면 중 하나이다. ‘난쟁이들’은 2014년 충무아트센터 ‘뮤지컬하우스 블랙앤블루 개발 지원작’ 당선을 시작으로, 2015년 초연 당시 제3회 서울뮤지컬페스티벌 ‘예그린 앙코르 최우수작품상’을 수상하며 작품성과 대중성을 동시에 인정받은 창작 코미디 뮤지컬이다. 특히 지난 2023 시즌에는 SNS를 통해 극중 웃음 터지는 현장을 담은 숏폼 영상으로 인해 폭발적인 입소문이 나기 시작하며 ‘전 회차 전석 매진’이라는 유례 없는 기록을 쓰기 시작했다.\n\n그리고 2년 만인 지난 11월 5일 뮤지컬 ‘난쟁이들’이 대학로 플러스씨어터에서 10주년 공연의 막을 올렸다. ‘난쟁이들’의 이번 시즌 역시 공연 개막 전 진행된 1차·2차 티켓 오픈에서 전 회차 전석이 매진되며 작품의 저력과 변함없는 인기를 다시 한번 입증했다.\n\n아기자기하고 화려한 무대는 동화마을을 배경으로 한다. 하루 종일 광산에서 보석만 캐는 난쟁이 마을의 ‘찰리’와 ‘빅’은 답답한 현실을 벗어나고 싶어한다. 어느날 동화나라 무도회가 열린다는 소식에, 찰리와 빅은 마녀할머니를 찾아가 왕자로 만들어달라고 소원을 빈다. 마녀는 ‘개천에서 용 나던 시절을 지났다며’ 마법도 소용 없다 말하지만, 찰리와 빅은 포기하지 않고 마녀와 거래를 하게 된다.\n\n‘난쟁이들’은 이처럼 동화 속 이야기를 현대적으로 비튼 독창적인 전개로 즐거움을 준다. 공주와 왕자 캐릭터들도 범상치 않다. 이 밖에도 유머러스한 넘버와 코믹한 안무, 세련된 무대 세팅, 감각적인 조명 연출 등이 어우러져 동화나라를 현실 속에 옮겨놓았다. 이번 시즌에는 2023년 시즌에서 화제가 되었던 기존 출연진과 새로운 배우들이 합류해, 코믹 연기와 탄탄한 가창력, 캐릭터를 현실로 옮겨온 듯한 높은 싱크로율을 자랑한다. 각 배우별 개성과 캐릭터 해석이 돋보이다 보니 ‘n회 차’ 회전문 관객을 양산하기 충분하다.\n\n‘난쟁이들’은 이번 10주년 시즌에도 작품만의 색이 담긴 다양한 이벤트와 즐길 거리를 선사할 예정이다. 또한, 파격적인 스토리와 흥미진진한 무대 연출, 중독성 강한 넘버, 날카로운 현실 풍자로 대학로를 다시 한번 발칙하고 유쾌한 웃음으로 가득 채울 예정이다. 어른이 뮤지컬 ‘난쟁이들’은 오는 2026년 3월 1일까지 대학로 플러스씨어터에서 공연된다.\n\n영국 에든버러 초연과, 두 차례의 국내 공연 전석 매진의 흥행 신화를 기록한 연극 ‘벙커 트릴로지’가 7년 만의 귀환을 알렸다. ‘벙커 트릴로지’는 제1차 세계대전의 참호를 배경으로, 세 편의 고전을 재해석한 연작(트릴로지) 시리즈다. 제스로컴튼 프로덕션의 원작 작품은 2013년과 2014년 에든버러 프린지 페스티벌에서 처음 공개되며 센세이션을 일으켰다. 이후 2014년 애들레이드 프린지 페스티벌에서 최고 연극상을 수상, 같은 해 서울국제공연예술제 초청작(SPAF)으로 소개되며 작품성과 예술성을 동시에 인정받았던 바. 이후 2016년과 2018년 국내에도 첫 소개되었고, 당시 전석 매진의 신화를 이어갔다.\n\n7년 만에 돌아오는 국내 세 번째 시즌에는 지난 시즌 출연 배우를 비롯, 새롭게 합류한 배우들까지, 12명의 연기파 배우들이 총출동해 최고의 무대를 선사할 예정이다. ‘벙커 트릴로지’의 상징과도 같은 배우 이석준, 탄탄한 연기력의 최재웅, 스크린과 무대를 넘나들며 존재감을 발휘하는 박훈을 비롯한 총 12명의 배우들이 전쟁의 참상을 선보인다. 세 편의 연작 공연을 매일 선보이는 배우들은 매번 각기 다른 이야기와 캐릭터로 관객들을 만난다. 특히 단 100여 석의 객석은 무대와 맞닿은 배우와 호흡을 극대화한다. 무대와 객석의 경계를 허무는 순간, 관객은 단순한 관람자가 아닌 전쟁과 비극의 숨죽인 목격자가 된다. 바로 ‘벙커 트릴로지’만의 차별화된 공연 관람 경험인 것이다.\n\n세 편의 고전을 제1차 세계대전의 비극으로 새롭게 재해석한 이 작품은, 각 75분의 러닝타임으로 구성되어 있다. △아서 왕 전설의 마법과 환영 속 병사들의 불안과 공포를 비추는 ‘모르가나’, △그리스 비극의 주인공 아가멤논의 이야기에 반추하여 스스로 가정을 무너트리는 비극을 다룬 ‘아가멤논’, △셰익스피어의 비극을 참호 안 극중극으로 재구성한 ‘맥베스’까지. 각 극은 전쟁이라는 극한의 무대 위에서 인간의 욕망과 두려움을 표현해냈다. 세 작품은 각각 독립적으로 감상 가능하지만, 서로 유기적으로 이어져 있어 세 편 모두를 관람할 때 전쟁의 참혹한 진실이 더욱 선명하게 다가온다.\n\n연극 ‘벙커 트릴로지’는 12월 17일부터 2026년 3월 2일까지 홍익대 대학로 아트센터 소극장에서 공연된다.\n\n[글 시티라이프부 이승연 기자 lee.seungyeon@mk.co.kr] [사진 ㈜랑, ㈜아이엠컬처]\n\n[본 기사는 매일경제 Citylife 제1009호(25.12.16) 기사입니다]",
    "newArticle": [
      {
        "title": "화제의 뮤지컬 난쟁이들",
        "content": "SNS를 뜨겁게 달군 숏폼 콘텐츠로 다시 한번 화제가 된 뮤지컬 ‘난쟁이들’이 10주년 공연으로 돌아왔습니다. 2023년 시즌 SNS 숏폼 콘텐츠 누적 조회수 6,600만 회를 돌파하며 엄청난 입소문을 탔던 ‘난쟁이들’은 2014년 개발 지원작 선정부터 2015년 초연 당시 예그린 앙코르 최우수작품상 수상까지, 작품성과 대중성을 모두 인정받은 창작 코미디 뮤지컬입니다. 특히 지난 2023 시즌에는 극중 웃음 터지는 현장을 담은 숏폼 영상 덕분에 전 회차 전석 매진이라는 놀라운 기록을 세웠습니다. 그리고 2년 만인 지난 11월 5일, 대학로 플러스씨어터에서 10주년 기념 공연의 막을 올렸습니다. 이번 시즌 역시 티켓 오픈 1차, 2차 모두 전 회차 매진을 기록하며 ‘난쟁이들’의 변함없는 인기와 저력을 다시 한번 입증했습니다. 동화나라를 배경으로 펼쳐지는 ‘난쟁이들’은 광산에서 보석만 캐는 답답한 현실에 지친 난쟁이 찰리와 빅이 마녀 할머니를 찾아 왕자로 만들어 달라고 소원을 빌면서 벌어지는 이야기를 현대적으로 비틀어 보여줍니다. 마녀의 힐난에도 포기하지 않는 찰리와 빅의 도전은 관객들에게 유쾌한 재미를 선사하며, 동화 속 캐릭터들의 파격적인 재해석과 유머러스한 넘버, 코믹한 안무, 세련된 무대와 조명 연출이 어우러져 현실 속에 살아 숨 쉬는 동화나라를 구현해냅니다. 2023년 시즌 배우들과 새롭게 합류한 배우들의 뛰어난 코믹 연기와 탄탄한 가창력, 그리고 캐릭터와의 높은 싱크로율은 ‘n회차’ 관람을 유도하며 ‘난쟁이들’만의 독보적인 매력을 더합니다. 다채로운 이벤트와 즐길 거리, 파격적인 스토리, 날카로운 현실 풍자로 가득한 ‘어른이 뮤지컬’ 난쟁이는 오는 2026년 3월 1일까지 대학로 플러스씨어터에서 만나볼 수 있습니다."
      },
      {
        "title": "7년 만의 귀환 연극 벙커 트릴로지",
        "content": "영국 에든버러 초연과 두 차례의 국내 공연 전석 매진 신화를 기록했던 연극 ‘벙커 트릴로지’가 7년 만에 관객 곁으로 돌아왔습니다. ‘벙커 트릴로지’는 제1차 세계대전의 참혹한 참호를 배경으로, 세 편의 고전을 독창적으로 재해석한 연작 시리즈입니다. 2013년과 2014년 에든버러 프린지 페스티벌에서 처음 공개되며 센세이션을 일으켰고, 2014년 애들레이드 프린지 페스티벌에서는 최고 연극상을 수상했습니다. 또한 2014년 서울국제공연예술제(SPAF) 초청작으로 소개되며 작품성과 예술성을 동시에 인정받았습니다. 이후 2016년과 2018년 국내에서도 소개되어 전석 매진의 흥행을 이어간 바 있습니다. 이번 국내 세 번째 시즌에는 지난 시즌 배우들과 새롭게 합류한 12명의 연기파 배우들이 총출동하여 최고의 무대를 선보일 예정입니다. 이석준, 최재웅, 박훈 등 배우들은 전쟁의 참상을 생생하게 그려내며 관객들을 압도합니다. 특히 매일 다른 이야기를 선보이는 배우들은 각기 다른 캐릭터로 관객들과 만나며, 100여 석의 소규모 객석은 배우와 관객의 거리를 좁혀 몰입감을 극대화합니다. 무대와 객석의 경계를 허무는 순간, 관객은 단순한 관람자를 넘어 전쟁과 비극의 숨 막히는 목격자가 됩니다. 이것이 바로 ‘벙커 트릴로지’만이 선사하는 특별한 공연 관람 경험입니다."
      },
      {
        "title": "세 편의 고전, 전쟁의 비극으로 재탄생",
        "content": "‘벙커 트릴로지’는 제1차 세계대전이라는 극한의 배경 속에서 인간의 욕망과 두려움을 탐구하는 세 편의 작품으로 구성되어 있습니다. 각 75분의 러닝타임을 가진 이 작품들은 독립적으로 감상 가능하지만, 전체를 관람할 때 전쟁의 참혹함이 더욱 깊이 다가옵니다. 첫 번째 작품 ‘모르가나’는 아서 왕 전설을 배경으로, 마법과 환영 속에서 병사들이 겪는 불안과 공포를 그려냅니다. 두 번째 작품 ‘아가멤논’은 그리스 비극의 주인공 아가멤논의 이야기를 차용하여, 스스로 가정을 파괴하는 비극을 씁니다. 마지막으로 ‘맥베스’는 셰익스피어의 비극을 참호 안 극중극으로 재구성하여, 전쟁이라는 무대 위에서 인간의 파멸을 보여줍니다. 이처럼 ‘벙커 트릴로지’는 익숙한 고전들을 제1차 세계대전이라는 비극적 현실과 결합하여 새로운 의미를 부여합니다. 각 작품은 전쟁이라는 극한 상황 속에서 드러나는 인간 본연의 모습과 심리를 깊이 있게 탐구하며, 관객들에게 묵직한 여운을 남깁니다. 12월 17일부터 2026년 3월 2일까지 홍익대 대학로 아트센터 소극장에서 ‘벙커 트릴로지’의 압도적인 몰입감을 직접 경험해 보시길 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뮤지컬 ‘난쟁이들’과 연극 ‘벙커 트릴로지’의 연이은 대학로 귀환 소식은 공연계에 활력을 불어넣고 있습니다. 특히 ‘난쟁이들’이 SNS 숏폼 콘텐츠를 통해 젊은 관객층에게 효과적으로 다가가며 전석 매진 기록을 이어가는 모습은, 현대적인 홍보 전략과 작품의 재미가 결합될 때 얼마나 큰 시너지를 낼 수 있는지 보여주는 좋은 사례입니다. 동화 속 캐릭터를 현대적으로 비튼 발랄한 상상력과 날카로운 현실 풍자는 ‘난쟁이들’이 단순한 코미디를 넘어 메시지까지 담아내는 창작 뮤지컬임을 증명합니다. 더불어 ‘벙커 트릴로지’가 7년 만에 돌아오면서도 변함없이 높은 작품성과 관객 몰입도를 자랑하는 것은, 시대를 초월하는 고전의 힘과 더불어 전쟁이라는 묵직한 주제를 깊이 있게 다루는 연극의 힘을 보여줍니다. 100석 규모의 소극장 무대에서 배우와 관객이 호흡하며 만들어내는 극한의 몰입감은 ‘벙커 트릴로지’만이 선사할 수 있는 독보적인 경험으로, 관객들은 단순한 관람을 넘어 그 시대의 비극을 생생하게 체험하게 될 것입니다. 이 두 작품은 각기 다른 매력으로 관객들에게 큰 즐거움과 깊은 울림을 선사할 것으로 기대됩니다. 공연 문화를 사랑하는 많은 분들이 대학로에서 펼쳐질 이 두 작품의 감동을 놓치지 않기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11490715",
    "hashTag": [
      "#뮤지컬난쟁이들",
      "#연극벙커트릴로지",
      "#대학로공연",
      "#10주년기념",
      "#창작뮤지컬",
      "#연극추천",
      "#문화생활",
      "#공연정보"
    ]
  },
  {
    "type": "문화",
    "title": "돌아온 멜론뮤직어워드… 임영웅·보이넥스트도어·플레이브 득표 경쟁",
    "newTitle": "MMA 2025 후보 공개 임영웅 보이넥스트도어 플레이브 득표 경쟁 치열",
    "article": "지난 한 해를 빛낸 가수와 노래를 선정하는 멜론뮤직어워드(MMA) 2025가 오는 20일 서울 고척스카이돔에서 개최를 앞두고 있다.\n\n이날 시상식에서는 2024년 10월 31일부터 2025년 11월 19일까지 발매된 모든 음원을 대상으로 음원 60%+심사 20%+투표 20%의 기준으로 올해의 아티스트·올해의 베스트송·올해의 신인 등을 선정한다.\n\n12일 현재 올해의 아티스트 후보 중에서는 임영웅이 득표율 23%로 가장 많은 표를 얻었고, 보이넥스트도어(22%)와 플레이브(21%) 등이 근소한 차이로 뒤를 잇고 있다. 이외에도 에스파·지드래곤·아이브 등이 유력한 올해의 아티스트 후보로 꼽힌다.\n\n올해의 베스트송 후보로는 보이넥스트도어의 ‘오늘만 I Love You’가 36%로 선두를 달리는 가운데 헌트릭스의 골든(32%)과 지드래곤의 ‘Home Sweet Home’(14%)이 추격하고 있다. 또한 아이브의 Rebel Heart, 베이비몬스터의 Drip 등 10곡이 후보로 올랐다. 로제의 아파트는 지난해 10월 초에 공개돼 심사 대상이 아니고, 대신 정규 1집 수록곡인 Toxic Till the End가 포함됐다.\n\n올해의 신인상 후보로는 더블랙레이블의 올데이프로젝트가 55%로 가장 많은 표를 받고 있다. 올데이프로젝트는 하이브 걸그룹 아일릿 데뷔 준비 도중 하차한 영서가 포함돼 화제가 된 바 있다. 또 SM엔터테인먼트의 하츠투하츠(31%) 역시 유력한 수상 후보로 꼽힌다.\n\n과거에는 KBS·MBC·SBS 등 방송 3사가 가요대상을 시상했으나 2010년대를 마지막으로 가요대축제로 전환하면서 MMA가 가장 큰 규모로 남게 됐다.\n\n멜론 이용자는 누구나 MMA 2025 부문별 투표에 참여할 수 있으며, 이용권을 보유한 회원들은 출석체크 이벤트에도 응모할 수 있다.",
    "newArticle": [
      {
        "title": "MMA 2025 개최 임박",
        "content": "국내 최대 음원 플랫폼 멜론에서 주최하는 멜론뮤직어워드 MMA 2025가 오는 20일 서울 고척스카이돔에서 성대한 막을 올립니다. 지난 한 해 동안 대중에게 큰 사랑을 받은 가수와 노래를 선정하는 이번 시상식은 K팝 팬들의 뜨거운 관심을 받고 있습니다. MMA 2025는 2024년 10월 31일부터 2025년 11월 19일까지 발매된 음원을 대상으로 음원 점수 60%, 심사 위원 점수 20%, 그리고 팬 투표 점수 20%를 합산하여 수상자를 결정합니다. 이러한 공정한 기준을 통해 올해의 아티스트, 올해의 베스트송, 올해의 신인 등 주요 부문의 수상자를 가리게 됩니다. 멜론뮤직어워드는 K팝 시상식의 명맥을 이어가는 중요한 행사로, 아티스트와 팬 모두에게 특별한 경험을 선사할 것으로 기대됩니다. 멜론 이용자라면 누구나 투표에 참여할 수 있으며, 출석 체크 이벤트 등 다양한 즐길 거리도 마련되어 있습니다."
      },
      {
        "title": "올해의 아티스트 후보 경쟁",
        "content": "현재 멜론뮤직어워드 MMA 2025의 '올해의 아티스트' 부문에서는 치열한 득표 경쟁이 펼쳐지고 있습니다. 12일 현재 공개된 득표율에 따르면, 국민 가수 임영웅이 23%로 선두를 달리고 있어 그의 강력한 팬덤을 다시 한번 입증하고 있습니다. 뒤를 이어 차세대 보이그룹 보이넥스트도어가 22%, 그리고 팬덤형 아이돌 플레이브가 21%로 근소한 차이를 보이며 임영웅을 바짝 추격하고 있어 누가 올해의 아티스트 영예를 안을지 관심이 집중됩니다. 이 외에도 막강한 존재감을 자랑하는 에스파, K팝의 아이콘 지드래곤, 그리고 음원 강자 아이브 등도 유력한 후보로 거론되며 수상 가능성을 높이고 있습니다. 이들 모두 각자의 음악적 색깔과 활동으로 2024-2025년 가요계를 뜨겁게 달군 주역들입니다. 멜론뮤직어워드 올해의 아티스트 결과는 팬들의 투표와 심사 결과에 따라 결정될 예정입니다."
      },
      {
        "title": "올해의 베스트송 후보",
        "content": "멜론뮤직어워드 MMA 2025의 '올해의 베스트송' 부문 역시 쟁쟁한 후보들의 경연으로 뜨겁습니다. 현재 36%의 압도적인 득표율로 선두를 달리고 있는 주인공은 보이넥스트도어의 '오늘만 I Love You'입니다. 이 곡은 밝고 경쾌한 멜로디와 솔직한 가사로 많은 사랑을 받으며 차트 상위권을 장악했습니다. 보이넥스트도어의 기세를 이어 헌트릭스의 '골든'이 32%로 2위를 차지하며 맹추격하고 있으며, 이어서 지드래곤의 감성적인 곡 'Home Sweet Home'이 14%로 뒤를 잇고 있습니다. 이 밖에도 아이브의 'Rebel Heart', 베이비몬스터의 'Drip' 등 총 10곡이 '올해의 베스트송' 후보에 올라 있으며, 각 곡마다 개성 넘치는 음악적 시도와 팬들의 뜨거운 지지를 받고 있습니다. 특히 로제의 '아파트는' 지난해 10월 초 공개되어 심사 대상이 아니었지만, 정규 1집 수록곡 'Toxic Till the End'가 후보에 포함되어 눈길을 끕니다."
      },
      {
        "title": "올해의 신인상 경쟁",
        "content": "새로운 K팝 시대를 이끌어갈 신예들을 가리는 '올해의 신인상' 부문 역시 흥미진진한 경쟁이 예상됩니다. 현재 55%라는 높은 득표율로 압도적인 선두를 달리고 있는 주인공은 더블랙레이블의 올데이프로젝트입니다. 올데이프로젝트는 하이브의 걸그룹 아일릿 데뷔 준비 과정에서 안타깝게 하차했던 멤버 영서가 포함되어 데뷔 전부터 큰 화제를 모았으며, 데뷔 이후에도 성공적인 활동을 이어가고 있습니다. 뒤를 이어 SM엔터테인먼트의 신인 그룹 하츠투하츠가 31%로 강력한 라이벌로 떠오르고 있습니다. 하츠투하츠 역시 데뷔 초부터 탄탄한 팬덤을 구축하며 주목받고 있으며, 앞으로의 활약이 더욱 기대되는 팀입니다. 멜론뮤직어워드 MMA 2025의 올해의 신인상 수상자는 누구에게 돌아갈지, 신인 아티스트들의 패기 넘치는 무대와 함께 공개될 예정입니다. 이들의 등장은 K팝의 미래를 더욱 풍성하게 만들 것입니다."
      },
      {
        "title": "MMA 위상과 투표 참여",
        "content": "과거에는 KBS, MBC, SBS 등 방송 3사가 가요대상 시상식을 주관하며 연말 가요계의 중심을 이루었으나, 2010년대를 기점으로 가요대축제 등으로 전환되면서 멜론뮤직어워드(MMA)는 국내 최대 규모의 음악 시상식으로 자리매김했습니다. MMA는 K팝 트렌드를 선도하고 아티스트와 팬이 함께 즐기는 축제의 장을 마련하며 그 위상을 확고히 하고 있습니다. 멜론뮤직어워드 MMA 2025의 모든 부문별 투표는 멜론 이용자라면 누구나 참여할 수 있습니다. 또한, 멜론 이용권을 보유한 회원들을 대상으로 하는 출석 체크 이벤트도 진행되어 시상식의 즐거움을 더할 예정입니다. 팬들의 적극적인 참여는 좋아하는 아티스트에게 힘을 실어주는 중요한 동력이 됩니다. MMA 2025를 통해 올 한 해를 빛낸 아티스트들을 축하하고 K팝의 저력을 다시 한번 확인하는 자리가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MMA 2025 후보 공개만으로도 팬들의 열기가 뜨겁다는 것을 실감하게 됩니다. 특히 임영웅, 보이넥스트도어, 플레이브 등 '올해의 아티스트' 후보들의 득표율 차이가 매우 근소하다는 점은 이번 시상식의 경쟁이 얼마나 치열할지 예고하는 부분입니다. 이는 곧 다양한 장르와 팬덤을 가진 아티스트들이 골고루 사랑받고 있다는 증거이기도 하며, K팝 시장의 다양성과 건강성을 보여주는 긍정적인 신호로 해석됩니다. '올해의 베스트송' 부문에서도 보이넥스트도어가 선두를 달리며 대중적인 인기를 입증하고 있지만, 헌트릭스, 지드래곤 등 역시 강력한 팬덤과 음악성을 바탕으로 추격하고 있어 결과 예측이 쉽지 않습니다. '올해의 신인상' 후보인 올데이프로젝트와 하츠투하츠의 경쟁 또한 앞으로 K팝을 이끌어갈 차세대 주자들의 등장을 기대하게 만듭니다. MMA가 단순한 시상식을 넘어 팬들과 아티스트가 소통하고 교감하는 축제의 장으로서 그 역할을 충실히 해내길 바랍니다. 또한, 멜론뮤직어워드가 K팝의 현재와 미래를 조망하며 한국 음악 산업 발전에 기여하는 중요한 플랫폼으로 계속해서 발전해 나가기를 기대합니다. 팬들의 적극적인 투표 참여와 함께, 시상식 당일 모든 아티스트들이 최고의 무대를 선보이며 잊지 못할 추억을 만들기를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11490700",
    "hashTag": [
      "#멜론뮤직어워드",
      "#MMA2025",
      "#임영웅",
      "#보이넥스트도어",
      "#플레이브",
      "#올해의아티스트",
      "#올해의베스트송",
      "#K팝"
    ]
  },
  {
    "type": "정치",
    "title": "진보 4당 만난 정청래…“2차 종합특검 논의 함께하자”",
    "newTitle": "정청래 더불어민주당 대표, 진보 4당과 2차 종합특검 논의 제안",
    "article": "정청래 더불어민주당 대표는 12일 진보 야4당을 만나 “2차 추가 종합특검을 함께 논의해달라”고 요청했다.\n\n정 대표는 이날 국회에서 ‘민주·개혁진보 4당 정치개혁 연석회의’를 열고 “민주당은 내란전담재판부 설치 등 내란청산에 대한 작업, 그리고 3대 특검에서 손도 못 댄 미진한 수사 상황을 멈출 수 없어서 2차 추가 종합특검이 필요한 것은 아닌지 논의 중”이라며 이같이 말했다.\n\n연석회의에는 정 대표를 비롯해 조국 조국혁신당 대표, 김재연 진보당 상임대표, 한창민 사회민주당 대표, 용혜인 기본소득당 대표 등이 참석했다.\n\n정 대표는 “민주당이 선두에 서서 내란 청산과 민생 개혁의 깃발을 들고 앞장서 나가겠다”며 “시대적 사명과 국민의 명령을 완수하기 위해 다시 한 번 힘을 모으자는 말씀을 드린다”고 강조했다.\n\n정 대표는 또 민주당과 국민의힘의 국회 정개특위 구성 합의에서 비교섭단체 몫이 1명뿐인 것에 대한 진보 야4당의 불만에 대해선 “여야 동수로 처리해야 하는 법으로, 게임의 법을 정할 때는 일방적으로 처리하기 어려운 부분이 있다”며 사실상 야 4당의 요구 사항에 부정적 입장을 내놨다.\n\n그러면서 “(정개특위에서) 지역당 설치 등 첨예한 의제에 대해 민주당의 의견을 피력하며 국민의힘을 설득해 나가겠다”고 했다.",
    "newArticle": [
      {
        "title": "2차 종합특검 논의 제안",
        "content": "정청래 더불어민주당 대표가 진보 야 4당을 만나 2차 추가 종합특검을 함께 논의할 것을 제안했습니다. 이번 회동은 국회에서 열린 '민주·개혁진보 4당 정치개혁 연석회의'에서 이루어졌으며, 정 대표는 내란전담재판부 설치와 같은 내란 청산 작업, 그리고 3대 특검에서 미진했던 수사 상황을 이어가기 위해 2차 종합특검이 필요하다는 입장을 밝혔습니다. 이는 현 시점에서 진보 진영의 단합을 통해 국정 현안에 대한 적극적인 대응 의지를 보여주는 대목입니다. 정 대표는 민주당이 앞장서서 내란 청산과 민생 개혁을 추진하겠다고 강조하며, 시대적 사명과 국민의 명령을 완수하기 위해 힘을 모아야 한다고 역설했습니다."
      },
      {
        "title": "참석자 및 회의 목적",
        "content": "이번 연석회의에는 정청래 더불어민주당 대표를 비롯하여 조국 조국혁신당 대표, 김재연 진보당 상임대표, 한창민 사회민주당 대표, 용혜인 기본소득당 대표 등 진보 진영의 주요 인사들이 대거 참석했습니다. 이러한 만남은 각 당의 정책적 연대 가능성을 모색하고, 현재 정치 상황에 대한 공동의 대응 방안을 논의하기 위한 중요한 자리였습니다. 특히, 2차 종합특검 논의를 제안한 것은 진보 정당들이 현안 해결을 위해 적극적으로 목소리를 내고, 구체적인 행동 계획을 함께 수립하려는 의지를 보여줍니다. 이는 향후 정국 운영에 있어 진보 진영의 영향력을 확대하려는 전략으로 해석될 수 있습니다."
      },
      {
        "title": "내란 청산 및 민생 개혁 의지",
        "content": "정청래 대표는 이번 회의에서 민주당이 선두에 서서 내란 청산과 민생 개혁의 깃발을 들고 앞장서 나가겠다는 강력한 의지를 표명했습니다. 이는 단순히 현안에 대한 논의를 넘어, 진보 진영의 정체성을 확고히 하고 국민적 지지를 얻기 위한 행보로 풀이됩니다. 내란 청산은 과거의 잘못된 역사를 바로잡고 사회 정의를 실현하겠다는 의지를, 민생 개혁은 국민들의 삶의 질 향상을 위한 구체적인 정책 추진을 의미합니다. 이를 위해 다시 한번 힘을 모으자는 제안은 진보 정당 간의 협력을 통해 실질적인 변화를 이끌어내고자 하는 바람을 담고 있습니다."
      },
      {
        "title": "정개특위 몫 관련 입장",
        "content": "반면, 국회 정개특위 구성 합의에서 비교섭단체 몫이 1명뿐인 것에 대한 진보 야 4당의 불만에 대해 정청래 대표는 다소 부정적인 입장을 내비쳤습니다. 그는 여야 동수로 처리해야 하는 법안의 특성상 게임의 규칙을 정할 때는 일방적으로 처리하기 어렵다는 점을 언급했습니다. 그럼에도 불구하고, 정 대표는 정개특위에서 지역당 설치와 같은 첨예한 의제에 대해 민주당의 의견을 피력하며 국민의힘을 설득해 나갈 것이라고 밝혔습니다. 이는 진보 야 4당의 불만을 인지하고 있으나, 현실적인 한계 속에서 민주당의 입장을 관철시키기 위한 전략적인 접근으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정청래 더불어민주당 대표의 진보 4당 연석회의 제안과 2차 종합특검 논의는 현재 정치 상황에서 진보 진영의 결집과 현안 대응 의지를 보여주는 중요한 움직임입니다. 내란 청산과 민생 개혁을 강조하며 국민적 지지를 호소하는 것은 긍정적이나, 국회 정개특위 몫에 대한 입장은 진보 야 4당 간의 미묘한 입장 차이를 드러내는 부분이기도 합니다. 향후 2차 종합특검 논의가 구체화되고 진보 정당 간의 협력이 성공적으로 이루어진다면, 이는 국정 운영에 있어 새로운 동력을 제공할 수 있을 것입니다. 다만, 각 당의 이해관계와 현실적인 제약 속에서 얼마나 효과적인 공조를 이끌어낼 수 있을지는 지켜볼 필요가 있습니다. 특히, 국민의힘과의 협상 과정에서 민주당이 어떤 전략을 펼칠지, 그리고 진보 야 4당이 이에 어떻게 화답할지가 향후 정국 흐름에 중요한 변수가 될 것으로 예상됩니다. 2차 종합특검을 통해 과거의 문제점을 명확히 하고, 민생 개혁을 위한 실질적인 정책 추진이 이루어진다면 국민적 기대에 부응할 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11490658",
    "hashTag": [
      "#정청래",
      "#더불어민주당",
      "#진보4당",
      "#2차종합특검",
      "#정치개혁",
      "#내란청산",
      "#민생개혁",
      "#국회"
    ]
  },
  {
    "type": "정치",
    "title": "“내란재판, 지금 재판부가” 40% vs “전담재판부 설치” 40% 팽팽 [한국갤럽]",
    "newTitle": "내란 사건 재판 방식, 국민 여론 팽팽… 법원 역할은?",
    "article": "‘12·3 비상계엄’에 대한 형사재판을 현 재판부가 계속 해야 한다는 여론과 이른바 ‘내란전담재판부’에서 해야 한다는 여론이 팽팽하게 맞서고 있다.\n\n한국갤럽이 지난 9~11일 전국 만 18세 이상 성인 1000명을 대상으로 12·3 비상계엄 및 내란 의혹 사건에 대한 재판 관련 의견을 물은 결과 ‘현 재판부를 통해 재판을 계속 해야 한다’와 ‘내란전담재판부를 설치해 이관해야 한다’가 각각 40%로 나타났다고 12일 발표했다. 남은 20%는 의견을 유보했다.\n\n3개월 전(9월 41% vs 38%) 조사결과와 비교하면 현 재판부는 1%포인트 줄어든 반면, 내란전담재판부에 대한 의견은 2%포인트 늘었지만 전반적으로 기존과 거의 다름없는 수준이긴 하다.\n\n응답자들은 정치 성향별로 답변이 뚜렷하게 갈렸다.\n\n성향 보수층 57%는 현 재판부 유지, 진보층 66%는 전담재판부 설치라고 답했다. 반면 중도층은 현 재판부 유지 42%, 전담재판부 설치 39%로 나타났다.\n\n연령별로는 ▲18~29세 51%(현 재판부 유지)·27%(전담재판부 설치) ▲30대 44%·39% ▲60대 47%·36% ▲70대 이상 35%·29%였다.\n\n40대와 50대는 각각 전담재판부 설치 의견이 52%로, 현 재판부 유지 의견보다 많았다.\n\n지역별로 현 재판부 유지와 전담 재판부 설치 응답 비율을 보면 서울은 47%(현 재판부)와 32%(전담재판부), 인천·경기는 41%와 40%, 대전·세종·충청은 40%와 46%로 나타났다.\n\n광주·전라는 27%와 62%, 대구·경북은 37%와 31%, 부산·울산·경남은 41%와 37%로 집계됐다.\n\n더불어민주당은 내란전담재판부 설치를 위한 법안의 위헌 소지를 최소화해 이번 달 중순 처리한다는 방침이다. 민주당이 사법개혁 법안을 비롯한 쟁점 법안의 연내 처리를 예고하자, 국민의힘이 이를 악법으로 규정하고 사실상 모든 법안에 전면적으로 필리버스터에 나선 상태다.\n\n이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 접촉률은 45.5%, 응답률은 11.5%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조.\n\n한편 전날 문형배(사법연수원 18기) 전 헌법재판소장 권한대행은 ‘사법제도 개편 관련 공청회’에서 “배당에 관해 외부 인사가 관여하는 것에는 문제가 있다고 생각한다”면서도 “(특정 사건을 대상으로 한) 처분적 법률이라고 해서 곧바로 위헌이라고 생각하지는 않고 예외적 정당성이 있는지가 문제인데, 내란 재판은 예외적 정당성을 긍정하기에 좋은 사정이 있다고 생각한다”고 지적했다.\n\n그러면서 “비상계엄이 선포된 지 1년이 지났는데도 내란 사건이 단 1개도 선고되지 않은 건 문제가 있다. 더더욱 구속기간 계산 변경을 내란 우두머리 사건에서 적용해 국민의 불신을 자초했다”며 사법부를 향해서도 쓴소리를 했다.\n\n그는 “지금이라도 내란 재판은 신속하게 선고하고 법원이 기타 신뢰성 있는 조치로 분위기를 차분하게 할 필요가 있다”며 “법원이 신속하게 사건을 처리하고 (내란전담재판부 설치) 특별법 제정의 계기를 없애는 게 왕도”라고 말했다.",
    "newArticle": [
      {
        "title": "재판 방식, 현행 유지 vs 전담 재판부",
        "content": "최근 12·3 비상계엄 및 내란 의혹 사건의 재판 방식에 대한 국민들의 의견이 팽팽하게 나뉘고 있다는 조사 결과가 발표되었습니다. 한국갤럽이 실시한 이번 조사에 따르면, 응답자의 40%는 현재 재판부가 사건을 계속 다뤄야 한다고 밝혔으며, 다른 40%는 내란 사건만을 전담하는 특별 재판부를 설치해 이관해야 한다고 주장했습니다. 나머지 20%는 특정 의견을 유보했습니다. 이는 약 3개월 전 조사 결과와 비교했을 때 큰 변화 없이 유지되는 수치로, 국민들의 관심이 집중되고 있음을 보여줍니다. 현 재판부 유지 의견은 1%포인트 소폭 감소한 반면, 전담 재판부 설치 의견은 2%포인트 증가했지만 전반적인 여론 구도는 크게 달라지지 않았습니다. 이러한 팽팽한 여론은 내란 사건 재판이 단순한 법적 절차를 넘어 사회적, 정치적으로도 민감한 사안임을 시사합니다. 국민들이 각기 다른 방식으로 재판의 공정성과 신뢰성을 확보하려는 의지를 드러내고 있는 만큼, 앞으로의 논의 과정이 더욱 중요해질 것으로 예상됩니다."
      },
      {
        "title": "정치 성향별 뚜렷한 입장 차이",
        "content": "내란 사건 재판 방식에 대한 국민들의 의견은 정치 성향에 따라 뚜렷하게 갈리는 양상을 보였습니다. 보수층의 57%는 현 재판부를 통해 재판이 진행되어야 한다는 입장을 보인 반면, 진보층의 66%는 전담 재판부 설치를 지지했습니다. 중도층의 경우 현 재판부 유지 의견이 42%로 전담 재판부 설치 의견 39%보다 소폭 높았습니다. 이는 특정 사건에 대한 법적 판단 과정에서 정치적 이념이 미치는 영향력을 단적으로 보여주는 결과입니다. 각기 다른 정치적 관점을 가진 집단이 재판의 공정성과 신뢰성에 대해 서로 다른 기대를 가지고 있음을 의미하며, 이러한 입장 차이는 앞으로 관련 법안 논의 과정에서 상당한 진통을 겪을 수 있음을 예고합니다. 사회 통합과 국민적 공감대 형성을 위해서는 이러한 다양한 의견을 경청하고 조율하려는 노력이 필요해 보입니다. 특히 진보층은 전담 재판부 설치에 대한 지지가 높은 반면, 보수층은 현 재판부 유지를 선호하는 경향이 뚜렷하게 나타났습니다."
      },
      {
        "title": "연령별, 지역별 의견 분포",
        "content": "연령별로도 내란 사건 재판 방식에 대한 의견 분포에 차이가 나타났습니다. 18세부터 29세까지의 젊은층에서는 현 재판부 유지 의견이 51%로 전담 재판부 설치 의견 27%보다 높았습니다. 30대에서는 현 재판부 유지 44%, 전담 재판부 설치 39%로 유사했으며, 60대에서도 현 재판부 유지 47%, 전담 재판부 설치 36%로 나타났습니다. 70대 이상 고령층 역시 현 재판부 유지(35%)가 전담 재판부 설치(29%)보다 많았습니다. 반면, 40대와 50대는 전담 재판부 설치 의견이 각각 52%로 현 재판부 유지 의견보다 우세했습니다. 지역별로 보면 광주·전라 지역에서 전담 재판부 설치 의견이 62%로 가장 높게 나타났으며, 대전·세종·충청 지역에서도 전담 재판부 설치 의견이 46%로 현 재판부 유지 의견 40%를 앞섰습니다. 서울에서는 현 재판부 유지(47%)가 우세했지만, 인천·경기 지역에서는 두 의견이 41%와 40%로 팽팽했습니다. 대구·경북 지역에서는 현 재판부 유지(37%)가 전담 재판부 설치(31%)보다 높게 나타났습니다. 이러한 연령 및 지역별 의견 분포는 사회 각계각층의 다양한 목소리를 반영하고 있으며, 특정 집단이 재판의 투명성이나 공정성에 대해 더 민감하게 반응하고 있음을 시사합니다."
      },
      {
        "title": "여야, 법안 처리 두고 대립",
        "content": "더불어민주당은 내란 전담 재판부 설치를 위한 법안 처리를 서두르고 있는 것으로 알려졌습니다. 위헌 소지를 최소화하여 이달 중순까지 처리하겠다는 방침을 밝혔습니다. 이는 사법개혁 법안을 비롯한 쟁점 법안들의 연내 처리를 예고한 민주당의 움직임과 맥을 같이 합니다. 하지만 국민의힘은 이러한 법안들을 '악법'으로 규정하며 사실상 모든 법안에 대해 필리버스터(무제한 토론)로 대응하겠다는 입장을 밝히고 있어, 관련 법안 처리를 둘러싼 여야 간의 첨예한 대립이 예상됩니다. 이러한 정치권의 입장은 내란 사건 재판 방식에 대한 사회적 논의를 더욱 복잡하게 만들고 있습니다. 법안 처리 과정에서 어떤 합의점을 찾을 수 있을지, 그리고 그 결과가 재판의 공정성과 국민적 신뢰에 어떤 영향을 미칠지가 주목되는 부분입니다. 정치적 입장 차이가 법률 제정 과정에 어떤 영향을 미칠지, 그리고 국민들의 의견이 얼마나 반영될 수 있을지가 관건입니다."
      },
      {
        "title": "전 헌재소장 권한대행의 쓴소리",
        "content": "한편, 문형배 전 헌법재판소장 권한대행은 최근 열린 공청회에서 내란 사건 재판과 관련하여 의미심장한 발언을 했습니다. 그는 배당에 외부 인사가 관여하는 것에는 문제가 있다고 보면서도, 특정 사건을 대상으로 하는 처분적 법률이라도 예외적인 정당성이 있다면 위헌으로 단정하기 어렵다고 지적했습니다. 특히 내란 재판의 경우 그러한 예외적 정당성을 긍정할 만한 사정이 있다고 보았습니다. 또한, 비상계엄 선포 후 1년이 지나도록 내란 사건이 단 한 건도 선고되지 않은 점과 구속 기간 계산 변경을 내란 우두머리 사건에 적용해 국민적 불신을 자초한 점을 지적하며 사법부를 향해 쓴소리를 했습니다. 문 전 권한대행은 지금이라도 내란 재판을 신속하게 선고하고, 법원이 신뢰성 있는 조치를 통해 분위기를 차분하게 만들 필요가 있다고 강조했습니다. 더불어 법원이 신속하게 사건을 처리함으로써 특별법 제정의 계기 자체를 없애는 것이 '왕도'라고 제언했습니다. 그의 발언은 내란 사건 재판의 신속하고 공정한 처리가 국민적 신뢰 회복과 사법부의 독립성 확보에 얼마나 중요한지를 시사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국갤럽의 조사 결과는 내란 사건 재판 방식에 대한 국민적 관심과 함께 첨예한 의견 대립이 존재함을 명확히 보여줍니다. 현 재판부 유지와 전담 재판부 설치라는 두 가지 방안 모두 40%의 지지를 얻었다는 사실은 어느 한쪽의 의견이 압도적으로 우세하지 않다는 것을 의미합니다. 특히 정치 성향, 연령, 지역별로 뚜렷한 입장 차이를 보이는 것은 우리 사회가 다양한 가치관과 이해관계를 가지고 있음을 다시 한번 확인시켜 줍니다. 정치권의 입장 차이와 더불어 전 헌재소장 권한대행의 발언은 사법부 스스로가 국민적 신뢰를 얻기 위해 노력해야 할 부분이 있음을 시사합니다. 신속하고 공정한 재판을 통해 불필요한 논란을 줄이고, 법원이 국민들의 신뢰를 회복하는 것이 무엇보다 중요해 보입니다. 내란 사건은 단순히 법적 절차를 넘어 국가 안보와 민주주의 근간과도 연결될 수 있는 민감한 사안이기에, 모든 논의 과정에서 투명성과 공정성을 최우선으로 해야 할 것입니다. 국민들의 다양한 목소리에 귀 기울이고, 정치적 고려보다는 법과 원칙에 입각한 합리적인 해결책을 모색하는 것이 우리 사회가 나아가야 할 방향이라고 생각합니다. 사법부의 역할과 책임, 그리고 국민적 신뢰 회복 방안에 대한 심도 깊은 논의가 계속되어야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11490653",
    "hashTag": [
      "#내란재판",
      "#전담재판부",
      "#한국갤럽",
      "#여론조사",
      "#사법개혁",
      "#법원",
      "#정치",
      "#사회이슈"
    ]
  },
  {
    "type": "국제",
    "title": "일본 올해의 한자에 ‘웅(熊)’…곰 피해 컸던 한 해 반영",
    "newTitle": "일본 올해의 한자 '웅(熊)' 선정, 곰 피해 심각성 반영",
    "article": "일본에서 올 한해 세태를 한자 한 글자로 나타내는 ‘올해의 한자’에 곰을 의미하는 ‘웅(熊)’이 선정됐다. 올해 곰의 습격으로 인한 사상자가 역대 최다를 기록할 정도로 많았던 점을 반영한 것이다.\n\n12일 일본 한자능력검정협회는 교토 기요미즈데라에서 올해의 한자로 ‘웅(熊)’이 선정됐다고 발표했다. 협회는 지난달 1일부터 이달 9일까지 18만9122통의 응모를 받았고, 이 가운데 ‘웅’이 가장 많은 2만3346표를 받았다고 밝혔다. ‘웅’이 선정된 것은 처음이다.\n\n일본에서는 최근 들어 산을 떠나 마을로 내려온 곰으로 인해 심각한 피해를 겪고 있다.\n\n환경성이 집계한 피해 현황에 따르면 지난 4~11월 곰 습격으로 숨지거나 다친 사람이 230명으로 역대 최다를 기록했다. 종전 최다였던 2023년도의 연간 피해자 수 219명을 이미 넘어선 것이다. 특히 사망자 수가 13명에 달해 문제의 심각성을 높이고 있다.\n\n2위에는 높은 쌀 가격을 빗댄 ‘미(米)’가 2만3166표를 얻어 1위와 비등한 투표수를 보였다. 3위는 고물가와 함께 높은 주가지수, 높은 금리, 다카이치 사나에(高市 早苗) 총리의 이름 등에서 연상되는 의미를 담은 ‘고(高)’가 꼽혔다.\n\n1995년부터 협회가 실시해 올해로 31번째를 맞은 ‘올해의 한자’에서 가장 많이 뽑힌 글자는 ‘금(金)’이다. 지난해를 포함해 5번 선정됐다. 공통점은 모두 올림픽이 개최된 해에 선정됐다는 점이다. 도쿄올림픽이 열린 2021년 한자도 ‘금’이었다.\n\n두 번째로 많이 선정된 한자는 재앙을 의미하는 ‘재(災)’와 전쟁을 의미하는 ‘전(戰)’이 각각 두 번씩 꼽혔다. 러시아의 우크라이나 침공이 있었던 지난 2022년의 ‘올해의 한자’가 ‘전(戰)’이었다.\n\n2023년에는 1년 내내 증세 논의가 이어지면서 올해의 한자로 ‘세(稅)’가 선정됐다. 이는 일본서 소비세율이 5%에서 8%로 오른 2014년에 이어 두 번째였다.\n\n기상이나 재해에 관한 한자도 많아 동일본 대지진이 발생한 2011년에는 유대와 인연을 의미하는 ‘반(絆)’이, 한신 대지진이 발생한 1995년에는 지진을 의미하는 ‘진(震)’이 꼽혔다.",
    "newArticle": [
      {
        "title": "올해의 한자 '웅' 선정",
        "content": "일본이 올해의 한자로 곰을 뜻하는 '웅(熊)'을 선정했다. 이는 올해 곰의 습격으로 인한 사상자가 역대 최다를 기록하는 등 곰으로 인한 피해가 극심했던 한 해를 반영한 결과다. 일본 한자능력검정협회는 교토 기요미즈데라에서 이 같은 결정을 발표했으며, 18만9122통의 응모 중 '웅'이 2만3346표를 얻어 1위를 차지했다. 이는 '웅'이 올해의 한자로 선정된 첫 번째 사례로, 일본 사회가 겪고 있는 곰 관련 문제의 심각성을 여실히 보여준다."
      },
      {
        "title": "역대 최다 곰 피해 발생",
        "content": "일본에서는 최근 산에서 내려와 마을로 침입하는 곰으로 인해 심각한 피해가 속출하고 있다. 일본 환경성이 집계한 자료에 따르면, 지난 4월부터 11월까지 곰의 습격으로 인해 숨지거나 다친 사람이 무려 230명에 달했다. 이는 이전 최고 기록이었던 2023년의 연간 피해자 수 219명을 이미 넘어선 수치이며, 특히 사망자가 13명에 이른다는 점은 문제의 심각성을 더하고 있다. 이러한 곰 피해 증가는 자연 생태계 변화, 먹이 부족 등 복합적인 요인이 작용한 것으로 분석되며, 일본 전역에서 곰과의 공존 방안 마련에 대한 필요성이 대두되고 있다. 곰 피해는 단순한 야생동물과의 조우를 넘어 지역 주민의 안전과 재산에 직접적인 위협이 되고 있어, 정부와 지자체의 적극적인 대책 마련이 시급한 상황이다."
      },
      {
        "title": "2위 '미(米)', 3위 '고(高)'",
        "content": "올해의 한자 투표에서 1위 '웅(熊)'에 이어 2위에는 높은 쌀 가격을 상징하는 '미(米)'가 2만3166표로 근소한 차이로 선정되었다. 이는 쌀값 상승으로 인한 서민 경제의 어려움을 반영하는 결과로 해석된다. 3위로는 고물가, 높은 주가, 고금리, 그리고 다카이치 사나에 총리의 이름에서 연상되는 의미를 담은 '고(高)'가 꼽혔다. 이처럼 올해의 한자 선정 결과는 일본 사회가 직면한 경제적 어려움과 물가 상승에 대한 국민적 우려를 명확하게 보여주고 있다. '미'와 '고'의 높은 득표율은 일본 경제 상황에 대한 대중의 관심을 증명하며, 앞으로의 경제 정책 방향에 대한 시사점을 제공한다."
      },
      {
        "title": "역대 올해의 한자 분석",
        "content": "올해로 31번째를 맞는 '올해의 한자' 선정은 일본 사회의 주요 관심사와 시대상을 보여주는 지표로 활용되어 왔다. 역대 최다 선정 한자는 5번이나 꼽힌 '금(金)'으로, 올림픽 개최 해와 밀접한 관련이 있었다. 2021년 도쿄 올림픽 때도 '금'이 선정된 바 있어, 국제적인 행사가 가지는 상징성을 엿볼 수 있다. 그 외에도 재앙을 의미하는 '재(災)'와 전쟁을 뜻하는 '전(戰)'이 각각 두 번씩 선정되었는데, 특히 2022년 러시아-우크라이나 전쟁 당시 '전(戰)'이 선정된 것은 당시 세계 정세의 불안정성을 반영한다. 또한, 2023년 증세 논의가 활발했던 해에는 '세(稅)'가 선정되었고, 동일본 대지진 발생 해인 2011년에는 '반(絆)', 한신 대지진 해인 1995년에는 '진(震)'이 선정되는 등 자연재해와 관련된 한자들도 자주 등장하여 일본 사회가 겪어온 위기 상황을 되짚어보게 한다. 이러한 과거 사례들은 '올해의 한자'가 단순한 유행어를 넘어, 일본 사회의 근본적인 문제와 시대적 분위기를 담아내는 중요한 역할을 하고 있음을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 올해의 한자로 '웅(熊)'이 선정된 것은 매우 상징적이라고 생각한다. 이는 단순한 야생동물과의 충돌을 넘어, 자연과 인간의 경계가 허물어지고 그로 인해 발생하는 심각한 사회적 문제들을 드러내는 현상이다. 곰 피해가 역대 최다를 기록할 정도로 심각해졌다는 사실은 기후 변화, 도시 확장 등으로 인한 서식지 파괴, 먹이 부족 등 복합적인 원인이 작용한 결과일 것이다. 이러한 상황은 비단 일본만의 문제가 아니라, 전 세계적으로 야생동물과의 충돌이 빈번해지고 있는 현실을 반영한다. '웅'이라는 한자는 인간 중심적인 사고에서 벗어나, 자연과의 조화로운 공존을 모색해야 할 시급한 과제를 우리에게 던져주고 있다. 또한, 2위 '미(米)'와 3위 '고(高)'의 선정은 경제적 어려움과 물가 상승이 국민 생활에 미치는 직접적인 영향을 여실히 보여준다. 이는 각 나라의 정책 결정자들이 국민들의 삶에 더욱 귀 기울여야 함을 시사한다. '올해의 한자' 선정은 매년 우리 사회의 단면을 보여주는 흥미로운 지표이며, 이를 통해 우리는 현재 우리가 어떤 문제에 직면해 있고, 앞으로 나아가야 할 방향은 무엇인지 성찰할 기회를 얻게 된다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11490695",
    "hashTag": [
      "#일본올해의한자",
      "#웅",
      "#곰피해",
      "#자연과의공존",
      "#사회현상",
      "#일본경제",
      "#물가상승",
      "#시대상"
    ]
  },
  {
    "type": "국제",
    "title": "미국, 중국 겨냥 ‘AI 경제동맹’ 추진…한·일 등 8개국 규합",
    "newTitle": "미국 AI 동맹 주도, 한일 등 8개국 규합 이유는?",
    "article": "미국 도널드 트럼프 행정부가 인공지능(AI) 산업에서 중국과의 경쟁 우위를 지키기 위해 한국을 비롯한 우방국을 규합하고 나섰다.\n\n미 국무부는 11일(현지시간) 미국이 일본, 한국, 싱가포르, 네덜란드, 영국, 이스라엘, 아랍에미리트(UAE), 호주 등 8개국과 함께 오는 12일 첫 ‘팍스 실리카’ 서밋을 개최한다고 밝혔다.\n\n팍스 실리카는 핵심광물, 에너지, 첨단제조, 반도체, AI 기반시설과 물류를 아우르는 “안전하고 번영하며 혁신적인 실리콘 공급망을 구축하기 위한 미국 주도의 전략적 구상”이라고 국무부는 설명했다.\n\n팍스 실리카는 평화를 의미하는 라틴어 팍스(Pax)와 반도체 소재 실리카(Silica)를 합친 것이다. 이는 과거 로마 제국이 세계질서를 주도했던 ‘팍스 로마나’를 연상시키는 표현이다.\n\n국무부는 미국이 팍스 실리카를 통해 “파트너 국가들에 AI가 주도하는 번영의 시대를 보증하는 견고한 경제질서를 구축하고자 한다”고 밝혔다.\n\n국무부는 “미국은 세계 기술 공급망 전체에 걸쳐 안전하고 회복력 있으며 혁신이 주도하는 생태계를 구축한다는 원칙을 중심으로 국가 간 연합(coalition)을 조직하고 있다”고 덧붙였다.\n\n팍스 실리카는 AI를 비롯한 첨단기술에서 미국을 빠르게 추격하고 있는 중국을 견제한다는 의도로 풀이된다. 특히 중국이 조치 시행을 발표한 뒤 1년간 유예했던 희토류 수출통제 강화 조치로 미국의 AI 산업 공급망에 결함이 확인되면서 이에 대한 대응에 나선 차원으로 해석된다.\n\n국무부는 참가국들이 “경제안보가 국가안보이며 국가안보가 경제안보”라는 새로운 지정학적 합의를 바탕으로 공급망 안보 강화, 강압적인 취약성 대응, 신뢰하는 기술 생태계 도입 등 영역에서 협력할 계획이라고 밝혔다.\n\n일본의 경우 이날 워싱턴DC의 미국평화연구소(USIP)에서 열린 행사에서 미국과 먼저 양국의 협력 의지를 확인하는 공동 문서에 서명했다.\n\n이 자리에는 제이콥 헬버그 국무부 경제 담당 차관과 야마다 시게오 주미일본대사가 각국 대표로 나왔다.\n\n헬버그 차관은 ‘우리나라와 우리가 신뢰하고 의존할 수 있는 국가들’이 AI 기술을 주도해야 한다면서 “그 임무에 있어서 일본은 없어서는 안 된다”고 말했다.",
    "newArticle": [
      {
        "title": "미국, AI 경쟁력 확보 위한 동맹 추진",
        "content": "미국이 인공지능(AI) 산업 분야에서 중국과의 경쟁 우위를 확보하기 위해 동맹국들과의 협력을 강화하고 나섰습니다. 도널드 트럼프 행정부의 이러한 움직임은 AI 기술 패권 경쟁이 심화되는 현 상황에서 중요한 전략적 판단으로 해석됩니다. 미국 국무부는 한국을 포함한 8개국과 함께 '팍스 실리카'라는 이름의 협력체를 구축하고, 이를 통해 AI가 주도하는 미래 경제 질서를 선도하겠다는 포부를 밝혔습니다. 이는 단순히 기술 개발을 넘어, AI 산업의 안정적인 공급망 구축과 공동의 경제 안보를 추구하려는 미국의 강력한 의지를 보여줍니다."
      },
      {
        "title": "팍스 실리카, 핵심 광물부터 AI 인프라까지",
        "content": "'팍스 실리카'는 평화를 의미하는 라틴어 '팍스(Pax)'와 반도체 소재인 '실리카(Silica)'를 결합한 용어로, 과거 로마 제국이 세계 질서를 주도했던 '팍스 로마나'를 연상시킵니다. 이 협력체의 목표는 핵심 광물, 에너지, 첨단 제조, 반도체, 그리고 AI 기반 시설 및 물류를 아우르는 '안전하고 번영하며 혁신적인 실리콘 공급망'을 구축하는 것입니다. 이는 AI 기술 발전에 필수적인 요소들을 안정적으로 확보하고, 동시에 중국의 영향력 확대를 견제하려는 다층적인 전략의 일환입니다. 팍스 실리카를 통해 미국은 파트너 국가들과 함께 AI 시대의 번영을 보증하는 경제 질서를 구축하고자 합니다."
      },
      {
        "title": "중국 견제, 공급망 취약성 대응",
        "content": "팍스 실리카의 가장 큰 목적 중 하나는 빠르게 부상하는 중국의 AI 기술력을 견제하는 것입니다. 특히 최근 중국이 희토류 수출 통제 강화 조치를 발표한 후 1년간 유예했던 정책을 시행하면서 미국의 AI 산업 공급망에 잠재적인 취약성이 확인되었습니다. 이러한 상황은 미국이 팍스 실리카를 통해 공급망 다변화와 안정화의 필요성을 절감하게 만들었습니다. 미국은 팍스 실리카를 통해 '경제 안보가 곧 국가 안보'라는 새로운 지정학적 합의를 바탕으로, 공급망의 안보 강화, 강압적인 경제 조치에 대한 공동 대응, 그리고 신뢰할 수 있는 기술 생태계 구축을 목표로 협력할 계획입니다."
      },
      {
        "title": "참여국, AI 기술 주도권 확보 노력",
        "content": "이번 팍스 실리카 서밋에는 미국 외에도 일본, 한국, 싱가포르, 네덜란드, 영국, 이스라엘, 아랍에미리트(UAE), 호주 등 8개국이 참여합니다. 이들 국가는 AI 기술 발전과 공급망 안정을 위해 각자의 강점을 활용하고 협력 방안을 모색할 것입니다. 예를 들어, 일본은 이미 워싱턴DC에서 미국과 양국 협력 의지를 확인하는 공동 문서에 서명하는 등 적극적인 움직임을 보였습니다. 미국 국무부 관계자는 '우리와 우리가 신뢰하고 의존할 수 있는 국가들이 AI 기술을 주도해야 한다'며, 이 과정에서 일본의 중요성을 강조했습니다. 한국 역시 AI 기술 강국으로서 이번 동맹에서 핵심적인 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국의 팍스 실리카 구상은 AI 시대를 맞아 글로벌 기술 패권 경쟁이 더욱 치열해지고 있음을 여실히 보여줍니다. 특히 공급망의 안정성과 경제 안보를 기술 발전과 동일선상에 놓는 점은 주목할 만합니다. 중국의 급격한 성장에 대한 견제 심리가 작용한 것은 분명하지만, 동시에 AI 기술의 혜택을 더 많은 국가가 공유하고 예측 가능한 경제 질서를 구축하려는 의지도 엿볼 수 있습니다. 한국으로서는 이러한 글로벌 협력체에 참여함으로써 AI 기술 경쟁에서 뒤처지지 않고, 안정적인 공급망을 확보하며, 나아가 글로벌 AI 생태계에서 주도적인 역할을 수행할 기회를 얻게 되었습니다. 다만, 동맹국과의 긴밀한 협력과 더불어 자국의 AI 경쟁력 강화 노력을 병행하는 것이 장기적인 성공의 열쇠가 될 것입니다. 또한, 기술 안보라는 명분 아래 보호무역주의가 심화될 가능성도 경계하며, 국제 사회와의 공조를 통해 개방적이고 포용적인 AI 생태계를 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11490675",
    "hashTag": [
      "#AI동맹",
      "#팍스실리카",
      "#미국중국",
      "#공급망안정",
      "#기술패권",
      "#인공지능",
      "#경제안보",
      "#한일협력"
    ]
  },
  {
    "type": "스포츠",
    "title": "EASL, 언더아머와 다년 파트너십 체결",
    "newTitle": "EASL 언더아머와 손잡고 아시아 농구 도약 날개 달다",
    "article": "동아시아 슈퍼리그(EASL)이 글로벌 스포츠 브랜드 언더아머와 다년 파트너십을 체결하고, 아시아 농구 발전을 위한 전략적 협력을 본격화한다고 11일 밝혔다. 이번 발표는 서울 언더아머코리아 본사에서 진행됐다.\n\n이번 파트너십을 통해 언더아머는 EASL의 핵심 파트너로 참여하며, 리그 전반의 선수 및 팀을 위한 퍼포먼스 의류, 풋웨어, 기술 솔루션을 공급한다. 아시아 최고 수준의 국제 농구 대회 플랫폼과 언더아머의 퍼포먼스 혁신 역량이 결합해 아시아 농구가 도달할 새로운 기준을 제시하게 될 전망이다.\n\nEASL 측은 이번 협력을 “리그 성장의 핵심 동력”으로 평가했다. 헨리 케린스 EASL CEO는 “언더아머와의 파트너십은 리그가 한 단계 도약하는 매우 중요한 계기”라며 “언더아머가 가진 글로벌 명성과 기술력은 아시아 농구의 경쟁력을 강화하는 기반이 될 것”이라고 말했다.\n\n파트너십의 범위는 EASL의 유소년 육성 프로그램인 Future Champions(FC)로도 확장된다. EASL FC는 아시아 전역의 유망주에게 프로 수준의 트레이닝과 성장 경험을 제공하는 프로그램으로, 언더아머의 퍼포먼스 전문성이 더해지면서 한국과 홍콩을 비롯한 아시아 지역 청소년 선수들의 참여 기회, 기술 향상, 장기적 성장 가능성이 대폭 확대될 것으로 기대된다. 이는 기존에 없던 명확한 성장 경로와 무대를 제공한다는 점에서 의미가 크다.\n\n언더아머 역시 이번 협력을 아시아 농구 생태계 발전을 위한 전략적 투자로 평가했다. 사이먼 페스트리지 언더아머 APAC 매니징 디렉터는 “언더아머는 팀 스포츠의 뿌리를 가진 브랜드로서, 아시아 농구의 성장과 차세대 인재 육성을 지원하는 데 책임을 갖고 있다”며 “EASL과의 파트너십은 지역 농구 생태계를 강화하고, 선수들이 모든 단계에서 기회를 확장할 수 있도록 돕기 위한 중요한 단계”라고 말했다.\n\n다년 계약에는 △EASL 선수 퍼포먼스 지원 △Future Champions 프로그램의 유소년 육성 강화 △팬 참여 확대를 위한 공동 프로그램 △지역 기반의 농구 프로젝트 △아시아 농구 정신을 기념하는 스페셜 에디션 제품 협업 등이 포함된다.\n\n엘리트 경기력, 글로벌 퍼포먼스 혁신, 유소년 개발 프로그램이 하나의 목표 아래 결합하면서 아시아 농구의 미래는 그 어느 때보다 견고해졌다. EASL과 언더아머는 앞으로 아시아 농구의 새로운 장을 함께 만들어갈 예정이다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "EASL 언더아머 파트너십",
        "content": "동아시아 슈퍼리그(EASL)가 글로벌 스포츠 브랜드 언더아머와 다년 파트너십을 체결하며 아시아 농구 발전을 위한 본격적인 행보를 시작했다. 이번 협력은 서울 언더아머코리아 본사에서 발표되었으며, 아시아 최고 수준의 국제 농구 대회 플랫폼과 언더아머의 혁신적인 퍼포먼스 역량이 결합하여 아시아 농구가 도달할 새로운 기준을 제시할 것으로 기대를 모으고 있다. EASL은 이번 파트너십을 리그 성장의 핵심 동력으로 평가하며, 언더아머와의 협력을 통해 리그가 한 단계 도약하는 매우 중요한 계기가 될 것이라고 강조했다. 헨리 케린스 EASL CEO는 언더아머의 글로벌 명성과 기술력이 아시아 농구의 경쟁력을 강화하는 기반이 될 것이라고 덧붙였다. EASL 언더아머 파트너십은 단순한 스폰서십을 넘어 아시아 농구 생태계 전반의 발전을 위한 전략적 협력의 시작을 알린다."
      },
      {
        "title": "선수 퍼포먼스 의류 및 기술 지원",
        "content": "언더아머는 이번 파트너십을 통해 EASL의 핵심 파트너로서 리그 전반의 선수 및 팀을 위한 최고 수준의 퍼포먼스 의류와 풋웨어를 공급하게 된다. 단순히 제품을 제공하는 것을 넘어, 언더아머의 첨단 기술 솔루션이 접목되어 선수들의 경기력 향상에 직접적인 도움을 줄 것으로 예상된다. 이는 선수들이 최상의 컨디션을 유지하고 한계를 극복하는 데 중요한 역할을 할 것이다. 아시아 농구 최고의 무대인 EASL과 글로벌 스포츠 기술 선도 기업인 언더아머의 만남은 선수들에게는 최고의 장비를, 팬들에게는 더욱 박진감 넘치는 경기를 선사할 것이다. 이러한 엘리트 선수들에 대한 집중적인 지원은 EASL의 전반적인 경기 수준을 한 단계 끌어올리는 데 크게 기여할 것으로 보인다. 언더아머의 퍼포먼스 혁신 역량은 EASL 선수들이 아시아 농구의 새로운 기준을 만들어가는 데 든든한 지원군이 될 것이다."
      },
      {
        "title": "유소년 육성 프로그램 강화",
        "content": "이번 다년 파트너십은 EASL의 유소년 육성 프로그램인 Future Champions(FC)로까지 확장된다. EASL FC는 아시아 전역의 유망주들에게 프로 수준의 트레이닝과 성장 경험을 제공하는 프로그램으로, 여기에 언더아머의 퍼포먼스 전문성이 더해진다. 이를 통해 한국과 홍콩을 비롯한 아시아 지역 청소년 선수들의 참여 기회가 확대되고, 기술 향상 및 장기적인 성장 가능성이 대폭 증대될 것으로 기대된다. 이는 기존에 없던 명확한 성장 경로와 무대를 제공한다는 점에서 매우 의미 있는 발전이다. 언더아머는 아시아 농구 생태계 발전을 위한 전략적 투자로서, 차세대 인재 육성에 대한 책임을 다하며 지역 농구 생태계 강화에 기여할 것을 약속했다. 유소년 선수들이 더 나은 환경에서 훈련하고 성장할 수 있도록 지원하는 것은 아시아 농구의 미래를 밝게 하는 중요한 발걸음이다."
      },
      {
        "title": "아시아 농구 생태계 발전 기여",
        "content": "언더아머 APAC 매니징 디렉터는 이번 협력을 아시아 농구 생태계 발전을 위한 중요한 단계라고 평가하며, 팀 스포츠의 뿌리를 가진 브랜드로서 아시아 농구의 성장과 차세대 인재 육성을 지원하는 데 책임을 느낀다고 밝혔다. EASL과의 파트너십은 지역 농구 생태계를 강화하고, 선수들이 모든 단계에서 기회를 확장할 수 있도록 돕는 데 초점을 맞추고 있다. 이는 단순히 리그 운영을 넘어 아시아 농구 전반의 저변 확대와 질적 성장을 이끌어낼 것으로 보인다. 팬 참여 확대를 위한 공동 프로그램 개발, 지역 기반 농구 프로젝트 추진, 그리고 아시아 농구 정신을 기념하는 스페셜 에디션 제품 협업 등 다양한 활동들이 계획되어 있어 팬들과 선수들 모두에게 긍정적인 영향을 미칠 것으로 예상된다. 이러한 노력들이 모여 아시아 농구는 새로운 전성기를 맞이할 준비를 하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "EASL과 언더아머의 다년 파트너십 체결 소식은 아시아 농구의 미래를 긍정적으로 전망하게 만드는 매우 고무적인 뉴스입니다. 특히 엘리트 선수들의 경기력 향상을 위한 지원뿐만 아니라, Future Champions 프로그램을 통한 유소년 육성 강화에까지 협력 범위가 확장된다는 점은 아시아 농구의 지속 가능한 발전을 위한 탄탄한 기반을 마련했다는 점에서 큰 의미가 있습니다. 언더아머의 글로벌 경험과 기술력이 아시아 농구의 경쟁력을 한 단계 끌어올리는 데 중요한 역할을 할 것이라는 기대가 큽니다. 또한, 단순히 스포츠 용품 공급을 넘어 팬 참여 확대, 지역 농구 프로젝트 등 다양한 협력 방안은 아시아 농구의 저변을 넓히고 문화적 영향력을 강화하는 데 기여할 것입니다. 앞으로 EASL과 언더아머가 만들어갈 아시아 농구의 새로운 장이 기대되며, 이를 통해 더 많은 아시아 선수들이 세계 무대에서 활약하는 모습을 볼 수 있기를 바랍니다. 이러한 파트너십은 아시아 농구 발전의 중요한 이정표가 될 것이며, 장기적으로 아시아 농구 팬들에게도 큰 즐거움을 선사할 것으로 예상됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11490680",
    "hashTag": [
      "#EASL",
      "#언더아머",
      "#농구",
      "#아시아농구",
      "#스포츠파트너십",
      "#유소년농구",
      "#농구발전"
    ]
  },
  {
    "type": "스포츠",
    "title": "김선형 vs 문유현 오늘은 못 본다…‘만리장성’ 울린 하윤기 돌아온 kt, 오브라이언트 복귀한 정관장",
    "newTitle": "김선형 복귀 연기 vs 문유현 데뷔전 불발, kt-정관장 빅매치 아쉬움",
    "article": "KBL 최고의 베테랑 가드 김선형, 특급 신인 문유현의 맞대결은 다음으로 미뤄졌다.\n\n수원 kt와 안양 정관장은 12일 수원 kt 소닉붐 아레나에서 2025-26 LG전자 프로농구 3라운드 맞대결을 펼친다.\n\nkt와 정관장은 올 시즌 1승 1패를 기록 중이다. 1라운드에선 정관장이 난타전 끝 승리했으나 국가대표 휴식기 직전 열린 2라운드는 kt가 가져갔다.\n\n하락세의 kt, ‘유도훈 매직’의 상승세 정관장. 현재 두 팀의 분위기는 서로 다르지만 그럼에도 체급 높은 팀들의 맞대결인 만큼 기대가 크다.\n\n다만 아쉬운 소식이 있다. kt는 이날 역시 ‘플래시 썬’ 김선형 없이 경기를 치른다. 정관장전 복귀를 목표로 한 상황이었으나 결국 이뤄지지 않았다.\n\n김선형은 현재 뒤꿈치 부상을 안고 있다. 여전히 통증이 남아 있는 상황. kt는 정관장전 복귀를 기대했으나 미뤄지면서 12월 복귀도 장담하지 못하고 있다.\n\nkt 관계자는 “구단 내부에선 김선형 선수의 정관장전 복귀를 목표로 재활 계획을 잡았다. 그러나 아직 통증이 남아 있어 다시 계획을 세운 상황이다. 지금은 12월 말 복귀를 보고 있다. 지난주 검진 후에도 12월 말 복귀 이야기가 나왔다. 물론 보수적인 시선으로 봤을 때 그렇다. 회복 상태가 좋아져 복귀 시기가 빨라질 수 있으나 여유를 두고 볼 생각이다”라고 이야기했다.\n\n그나마 다행인 건 하윤기와 한희원이 복귀한다는 것이다. 하윤기는 담 증세가 있어 최근 휴식을 취했고 한희원은 서울 삼성전에서 크게 넘어지며 부상이 의심됐으나 회복이 빨라 금세 복귀할 수 있었다.\n\n정관장의 경우 전체 1순위 신인 문유현과 전성현, 김종규가 결장한다.\n\n문유현은 현재 햄스트링 문제가 있다. 대단한 부상은 아니며 11일 팀 훈련도 소화했다. 그러나 데뷔 전을 치르기에는 무리가 있다는 내부 판단, 결국 한 번 더 쉬어가게 됐다.\n\n유도훈 감독, 그리고 정관장 트레이닝 파트는 문유현의 복귀 시기를 신중하게 보고 있다. 통증이 완전히 사라져야만 출전할 수 있다는 보수적인 시선으로 바라보는 상황이다.\n\n전성현과 김종규도 팀 훈련을 함께 소화했으나 완전한 컨디션이 아니기에 복귀는 미뤄졌다.\n\n정관장 관계자는 “유도훈 감독님은 선수들의 컨디션이 100%가 아니면 무리한 출전보다 휴식이 우선이라는 기준을 세웠다. 우리 역시 당장 무리할 이유가 없다. 천천히 지켜볼 것”이라고 말했다.\n\n대신 조니 오브라이언트가 돌아온다. 그는 무릎 통증이 있어 고양 소노전에서 결장했다. 그러나 정상 컨디션으로 회복, kt전에서 복귀전을 치른다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "김선형 경기 불참",
        "content": "프로농구 수원 kt와 안양 정관장의 3라운드 맞대결이 팬들의 큰 기대를 모으고 있지만, 아쉬운 소식이 전해졌다. 특히 kt의 에이스 김선형 선수의 복귀가 또다시 연기되었다. 뒤꿈치 부상으로 인해 아직 통증이 완전히 가시지 않은 김선형 선수는 정관장과의 경기에 출전하지 못하게 되었다. 당초 정관장전 복귀를 목표로 재활에 힘써왔으나, 예상보다 회복 속도가 더뎌 12월 말 복귀도 장담하기 어려운 상황이다. kt 구단 관계자는 김선형 선수의 복귀 시점을 보수적으로 잡고 있으며, 회복 상태를 지켜보며 신중하게 결정할 예정이라고 밝혔다. 이는 kt의 경기력에 상당한 영향을 미칠 수 있는 부분으로, 팬들의 아쉬움이 크다."
      },
      {
        "title": "문유현 데뷔전 연기",
        "content": "정관장 역시 신인 드래프트 전체 1순위 문유현 선수의 데뷔전이 연기되었다. 햄스트링 부상으로 인해 훈련은 소화했지만, 아직 완벽한 컨디션이 아니라는 판단 하에 경기에 나서지 않기로 결정했다. 정관장 관계자는 유도훈 감독의 지침에 따라 선수들의 컨디션이 100%가 아닐 경우 무리하게 출전시키기보다 충분한 휴식을 우선시하고 있다고 밝혔다. 이는 신인 선수의 장기적인 커리어를 고려한 현명한 결정으로 평가되지만, 문유현 선수의 플레이를 기다려온 팬들에게는 아쉬움으로 남을 것이다. 전성현, 김종규 선수 또한 완전한 컨디션이 아니라는 이유로 복귀가 미뤄졌다."
      },
      {
        "title": "kt 선수단 복귀 소식",
        "content": "김선형 선수의 결장이라는 아쉬움 속에서도 kt는 긍정적인 소식도 함께 전했다. 하윤기 선수와 한희원 선수가 부상에서 회복하여 경기에 복귀할 예정이다. 하윤기 선수는 담 증세로 인해 휴식을 취했고, 한희원 선수는 서울 삼성전에서의 부상 우려에도 불구하고 빠른 회복세를 보여 금세 코트로 돌아올 수 있게 되었다. 이들의 복귀는 kt의 경기력을 한층 끌어올릴 수 있는 요소로 작용할 것으로 기대된다. 두 선수는 팀의 조직력을 강화하고 새로운 활력을 불어넣어 줄 것으로 보인다."
      },
      {
        "title": "정관장 외국인 선수 복귀",
        "content": "정관장 역시 핵심 외국인 선수 조니 오브라이언트의 복귀로 전력을 강화한다. 오브라이언트는 무릎 통증으로 인해 이전 경기에 결장했으나, 현재 정상 컨디션을 회복하여 kt전에서 복귀전을 치른다. 그의 합류는 정관장의 골 밑 장악력과 공격력을 한층 강화할 것으로 예상된다. 외국인 선수 한 명의 존재감이 팀 전체의 경기력에 미치는 영향은 지대하며, 오브라이언트의 복귀는 정관장에게 큰 힘이 될 것이다."
      },
      {
        "title": "맞대결 전망",
        "content": "현재 kt는 하락세를 타고 있으며, 정관장은 유도훈 감독의 지도 아래 상승세를 타고 있는 만큼 두 팀의 분위기는 대조적이다. 올 시즌 두 팀은 1승 1패로 팽팽한 균형을 이루고 있으며, 이번 3라운드 맞대결은 치열한 접전이 예상된다. 비록 김선형과 문유현이라는 두 핵심 선수가 결장하지만, 양 팀 모두 체급 높은 팀들인 만큼 팬들에게는 여전히 흥미로운 경기가 될 것이다. kt는 하윤기와 한희원의 복귀로, 정관장은 오브라이언트의 합류로 각각의 강점을 살리며 경기를 펼칠 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 kt와 정관장의 맞대결은 기대했던 두 선수의 맞대결이 무산되면서 김선형과 문유현이라는 두 키워드가 중심에 서게 되었다. 선수들의 건강과 장기적인 커리어를 고려한 복귀 연기는 존중받아 마땅하지만, 팬들의 입장에서는 아쉬움이 남는 것은 사실이다. 특히 문유현 선수의 경우, ‘데뷔전’이라는 상징적인 의미를 가진 경기를 앞두고 있었기에 더욱 아쉬움이 클 것이다. 프로 스포츠에서 선수들의 컨디션과 부상은 불가피한 요소이지만, 이러한 상황들이 반복되지 않도록 구단과 선수단 모두 세심한 관리가 필요하다. 이번 경기는 핵심 선수들의 공백 속에서 나머지 선수들이 얼마나 잠재력을 발휘하는지가 관건이 될 것이다. kt는 김선형 없이도 조직력으로 승부를 걸 것이고, 정관장은 오브라이언트와 기존 선수들의 시너지를 통해 경기를 풀어갈 것이다. 두 팀 모두 승리를 통해 분위기 반전의 계기를 만들고자 할 것이기에, 어떤 팀이 이러한 상황을 더 잘 극복해낼지 지켜보는 것도 흥미로울 것이다. 궁극적으로는 선수들의 건강이 최우선이며, 팬들은 선수들의 빠른 쾌유와 더불어 최고의 경기를 볼 수 있기를 기대할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11490671",
    "hashTag": [
      "#KBL",
      "#프로농구",
      "#김선형",
      "#문유현",
      "#kt소닉붐",
      "#정관장",
      "#농구경기",
      "#스포츠뉴스"
    ]
  }
]