[
  {
    "type": "사회",
    "title": "가평 풀빌라 수영장서 9세 아동 참변…“배수구에 팔 끼어 사망”",
    "newTitle": "9세 아이 사망 원인, 수영장 배수구 사고 전말 파헤치기",
    "article": "경기 가평군의 한 풀빌라 수영장에서 9세 초등학생이 숨지는 사고가 발생해 경찰이 사고 경위를 조사하고 있다.\n\n29일 경찰과 소방 당국에 따르면 전날 오후 8시 35분께 가평군 조종면에 위치한 키즈풀빌라 수영장에서 9세 A군이 의식을 잃은 상태로 발견됐다.\n\n현장에 출동한 119 구급대원들은 심폐소생술을 실시하며 A군을 병원으로 이송했으나, 치료 도중 끝내 사망했다.\n\n경찰은 A군의 팔이 수영장 배수구에 끼어 있었고, 발견 당시 수심은 약 55㎝였던 것으로 파악했다.\n\n경찰은 수영장 배수구의 구조와 안전장치 설치 여부, 관리·감독 상황 등 현장 안전관리 실태 전반을 살펴보는 한편 정확한 사고 원인을 조사하고 있다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이… 가평 풀빌라 수영장에서 비극적인 사고가!",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 정말 마음이 아프고 충격적인 소식이 전해졌는데요. 바로 가평의 한 키즈 풀빌라에서 9살 어린이가 변을 당했다는 소식이에요. 듣기만 해도 가슴이 철렁 내려앉죠. 아이를 키우는 부모님이라면 더욱 남일 같지 않으실 거예요. 저도 뉴스를 보면서 '어떻게 이런 일이 일어날 수 있지?' 싶어서 한참을 멍하니 있었답니다. 우리 아이들이 안전하게 즐거워야 할 공간에서 이런 불행한 사고가 발생했다는 사실이 너무나 안타까워요. 단순한 물놀이가 아니라, 이렇게 소중한 생명이 앗아갈 수도 있다는 현실이 너무나도 무섭게 느껴지더라고요. 이 사건이 어떻게 일어나게 된 건지, 그리고 앞으로 이런 사고를 막기 위해 우리가 무엇을 알아야 할지, 제 친구처럼 편안한 마음으로 함께 이야기 나눠보면 좋겠어요."
      },
      {
        "title": "수영장 배수구, 왜 이렇게 위험했을까요? (아이가 사망한 이유)",
        "content": "이번 사고의 가장 큰 원인으로 지목되고 있는 것이 바로 '수영장 배수구'인데요. 이게 왜 그렇게 위험한 건지, 혹시 여러분은 잘 알고 계신가요? 사실 우리가 생각하는 것보다 수영장 배수구는 꽤 강력한 흡입력을 가지고 있거든요. 수영장에서 물을 빼내거나 순환시킬 때 이 배수구를 이용하는데, 물이 빠져나가는 속도가 생각보다 엄청나요. 특히나 아이들은 어른보다 몸집이 작고 힘이 약하잖아요. 그래서 실수로 손이나 발, 심지어 머리카락 같은 것이 배수구에 빨려 들어가면, 성인이 아무리 힘을 써도 쉽게 빼내기 어려울 정도로 강력하게 달라붙을 수 있답니다. 실제로 해외에서는 아이들의 팔이나 다리가 배수구에 끼어 심각한 부상을 입거나 안타깝게도 목숨을 잃는 사고가 종종 발생했었어요. 이번 사고도 아마 이런 배수구의 강력한 흡입력 때문에 벌어진 것으로 추정되는데요. 우리 눈에는 잘 보이지 않는 수영장 바닥의 작은 구멍 하나가 이렇게 치명적인 결과를 가져올 수 있다는 사실, 정말 충격적이죠? 단순히 '물이 빠지는 곳'이라고만 생각했던 배수구가 이렇게 위험한 존재일 줄 누가 알았겠어요."
      },
      {
        "title": "사고 당시 상황은 어땠을까? (구체적인 9세 아이의 사고 상황)",
        "content": "뉴스를 보면 사고 당시 상황이 더욱 안타까운데요. 아이는 가평의 한 키즈 풀빌라 수영장에서 친구들과 즐거운 시간을 보내고 있었을 거예요. 수영장 깊이가 약 55cm 정도였다고 하니, 9살 아이가 물놀이하기에는 전혀 위험한 깊이가 아니었죠. 그런데 이런 평범한 물놀이 중에 아이의 팔이 그만 수영장 배수구에 끼어버렸다고 해요. 아마 아이는 너무나도 당황하고 무서웠을 거예요. 팔이 빠지지 않으니 계속해서 배수구 쪽으로 끌려가는 느낌을 받았겠죠. 얼마나 필사적으로 빠져나오려고 노력했을까요? 상상만 해도 눈물이 날 지경이에요. 주변에 있던 어른들이 아이가 의식을 잃은 것을 발견하고 급하게 119에 신고했는데요. 현장에 도착한 구급대원들이 심폐소생술까지 하면서 아이를 병원으로 옮겼지만, 결국 아이는 치료 도중 세상을 떠났다고 합니다. 수영장 배수구에 팔이 끼어버린 것 자체가 얼마나 끔찍한 상황인지, 그리고 아이가 그 순간 얼마나 고통스러웠을지 생각하면 정말 마음이 아파요. 아이의 작은 팔이 그 강력한 힘에 갇혀버렸다는 사실이 믿기지가 않네요."
      },
      {
        "title": "우리 아이 수영장 갈 때 꼭 알아야 할 안전 수칙!",
        "content": "이런 안타까운 사고를 되풀이하지 않기 위해서, 우리 부모님들이 수영장이나 물놀이 시설을 이용할 때 꼭 알아두셔야 할 것들이 있어요. 가장 중요한 건 바로 '안전 점검'이에요. 아이와 함께 수영장에 가기 전에, 혹시라도 배수구나 벽면에 틈이 보이진 않는지, 아이가 실수로라도 끼일 만한 곳은 없는지 꼼꼼히 살펴보는 습관을 들이는 게 좋아요. 특히 요즘에는 아이들을 위한 키즈 풀빌라가 많잖아요. 이런 곳들은 시설이 잘 되어 있을 거라는 막연한 기대보다는, 오히려 더 꼼꼼하게 안전 확인을 하는 것이 중요해요. 만약 배수구 덮개가 헐겁거나, 안전망이 제대로 설치되어 있지 않은 곳을 발견한다면, 해당 시설에 즉시 이야기하거나 이용을 자제하는 것이 현명하답니다. 또한, 아이가 수영장에서 놀 때는 반드시 보호자가 가까이에서 지켜봐야 해요. 잠깐 한눈판 사이에 아이가 위험한 곳으로 가거나, 예상치 못한 사고에 휘말릴 수 있거든요. 아이에게도 위험한 장소나 행동에 대해 미리 알려주고, 수영장 안전 수칙을 함께 배우는 것도 큰 도움이 될 거예요. 우리 아이들의 웃음꽃이 사고의 아픔으로 바뀌지 않도록, 작은 관심과 철저한 준비가 정말 중요하다는 것을 잊지 말아요."
      },
      {
        "title": "솔직한 후기",
        "content": "가평 풀빌라 수영장 아이 사망 사건 소식을 접하고 나서, 저는 앞으로 아이와 물놀이를 갈 때마다 이전과는 완전히 다른 마음가짐을 갖게 될 것 같아요. 뉴스를 보기 전에는 그저 '안전한 시설이겠지'라고 안일하게 생각했던 부분들이 있었는데, 이번 사건을 계기로 '우리 아이를 내가 직접 지켜야 한다'는 책임감이 훨씬 더 크게 다가왔어요. 수영장 배수구라는 작은 부분 하나가 이렇게 무서운 사고로 이어질 수 있다는 사실을 알게 되니, 앞으로는 어떤 시설을 가든 들어가기 전에 꼭 꼼꼼하게 눈으로 확인하는 습관을 들여야겠어요. 아이에게도 물놀이할 때 주의해야 할 점들을 더 자주, 그리고 명확하게 이야기해줘야겠다는 다짐도 했답니다. 이 소식을 접하신 다른 부모님들도 저처럼 한번 더 우리 아이들의 안전에 대해 생각해보는 계기가 되셨으면 좋겠어요. 우리의 작은 노력이 아이들의 소중한 생명을 지킬 수 있다는 것을 꼭 기억해주세요. 다가오는 여름, 우리 아이들이 즐겁고 안전하게 물놀이를 즐길 수 있도록 다 같이 노력해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11891233",
    "hashTag": [
      "#가평풀빌라",
      "#9세아동사망",
      "#수영장안전",
      "#배수구사고",
      "#아이안전",
      "#물놀이안전수칙",
      "#키즈풀빌라"
    ]
  },
  {
    "type": "기업",
    "title": "“제주항공 참사 1년, 달라진 게 없다”…조종사연맹 “ICAO 감사 앞두고도 제자리”",
    "newTitle": "제주항공 참사 1년, 항공안전 '이것' 안 바꿨다?",
    "article": "지난해 12월 29일 발생한 제주항공 2216편 무안공항 참사가 발생한 지 1년이 지났지만 여전히 항공안전 체계는 제자리걸음이라는 현장 비판이 제기됐다.\n\n28일 대한민국 조종사 노동조합연맹(조종사연맹)은 무안공항 제주항공 참사 1주기를 맞아 성명을 내고 “사고 이후 항공 안전이 달라졌다고 말할 수 있는 사람이 아무도 없다”며 “국토교통부의 화려한 ‘항공안전 혁신방안’ 발표에도 현장은 변한 것이 없다”고 비판했다.\n\n연맹은 먼저 이번 사고로 숨진 179명의 승객과 승무원에게 깊은 애도와 위로를 전하며 “우리는 안전한 대한민국 하늘길을 원한다”고 밝혔다.\n\n조종사연맹은 사고 이후 정부가 발표한 안전대책이 현장의 현실을 반영하지 못하고 있다고 지적했다. 국토부가 위험 공항의 구조적 문제를 해결하기보다는 고경력 조종사에게 위험을 떠넘기는 운항 지시를 내놓은 데 대해 “이는 근본적 대책이 아닌 임시방편에 불과하다”고 꼬집었다.\n\n연맹은 특히 제주공항과 무안공항의 구조적 위험이 여전히 해소되지 않았다고 주장했다. 무안공항의 로컬라이저 둔덕 문제, 제주공항의 H빔 철골 장애물 문제 등은 숙련된 조종사조차 회피하기 어려운 수준이라며 “이런 상황은 사실상 국민의 생명을 방치하는 행위”라고 경고했다.\n\n또한 김해공항의 안전관리 미흡 문제도 도마에 올랐다. 조종사연맹은 “김해공항은 평소 안전보다 운영 효율을 우선시하다가 APEC 정상회담을 앞두고서야 졸속 보수공사가 진행됐다”며 “결국 국민의 생명보다 체면이 앞선 것 아니냐”고 비판했다. 연맹은 “지난 1년 동안 이렇게 쉽게 할 수 있었던 일들을 왜 하지 않았는가”라며 정부의 무책임한 대응을 질타했다.\n\n조류충돌 방지 대책에 대해서도 실효성이 없다고 지적했다. 공항별 조류 서식 환경 분석과 감시 인력 운영 체계가 부재한 상태에서 국토부가 내놓은 ‘계획’은 “결국 혈세만 낭비하는 구호성 대책”이라고 주장했다.\n\n조종사연맹은 “수십 년 동안 국토부 고시에 명시돼 있던 안전조치들이 지켜지지 않아 사고가 발생했음에도 뒤늦게 관련 법령을 개정하려 했다”고 지적하며 근본적인 책임 회피라고 비판했다.\n\n연맹은 관제사 증원, 항공안전 관련 조직 개혁 등 국가적 수준의 안전관리 체계 강화가 여전히 이뤄지지 않고 있다는 점도 문제로 꼽았다.\n\n사고조사 진행 과정에 대한 실망감도 드러냈다. 연맹은 “1년 동안 나온 결과가 단 두 건의 부실한 안전권고뿐이었고 이를 국민이 알 수 있도록 공개한 절차도 없었다”며 “한 줄짜리 권고를 내는 데 10개월이 걸린다면 진실 규명과 재발 방지는 요원하다”고 비판했다.\n\n조종사연맹은 오는 2026년 예정된 국제민간항공기구(ICAO) 항공안전감사(USOAP)를 언급하며 “지금의 한국 항공안전 수준은 1997년 괌 사고 이후 2001년 미국 FAA 국제항공안전등급이 2등급으로 강등되던 시기와 비슷하다”고 경고했다.\n\n이어 “감사 대비용 ‘점수 맞추기’식 정책이 아니라 국민과 현장 종사자가 안심할 수 있는 근본적 안전문화가 필요하다”고 강조했다.\n\n그러면서 “항공안전은 정부 혼자서도 현장만으로도 이룰 수 없다”며 “정부의 강력한 책임과 실행 의지, 항공사의 안전 경영, 그리고 종사자들의 전문성과 경험이 하나로 모일 때 가능하다”고 설명했다.\n\n마지막으로 “179명의 희생이 헛되지 않도록 지금이라도 정부가 말이 아닌 행동으로 항공안전을 바로 세워야 한다”며 “ICAO 감사가 아닌 국민의 생명을 위한 진짜 항공안전 개혁에 나설 것”을 촉구했다.",
    "newArticle": [
      {
        "title": "어머, 제주항공 참사 1년인데…아직도?",
        "content": "여러분, 안녕하세요! 오늘은 정말… 좀 마음이 무거운 이야기를 여러분과 나누려고 해요. 바로 지난해 12월 29일에 일어났던 제주항공 2216편 무안공항 참사 말이에요. 벌써 1년이라는 시간이 흘렀는데, 세상에… 아직도 현장에서는 '달라진 게 없다'는 목소리가 나오고 있더라고요. 대한민국 조종사 노동조합연맹(조종사연맹)에서 나온 이야기인데, '사고 이후 항공 안전이 얼마나 달라졌다고 말할 수 있는 사람이 아무도 없다'고 하니, 정말 충격이죠? 국토교통부에서 '항공안전 혁신방안'이라고 이것저것 발표는 많이 했다는데, 정작 현장은 그대로라니… 이게 대체 무슨 일인지, 우리 함께 자세히 알아보자고요."
      },
      {
        "title": "ICAO 감사 앞두고도 제자리? 뭐가 문제길래?",
        "content": "이 이야기가 왜 나왔는지, 왜 이렇게 중요한지 좀 더 자세히 짚어볼게요. 제주항공 참사가 발생하고 나서, 우리는 모두 '이제 다시는 이런 비극이 일어나지 않겠지'라고 생각했잖아요. 그런데 조종사연맹에서는 이번 사고로 돌아가신 179명의 소중한 생명들을 기억하며 '우리는 안전한 대한민국 하늘길을 원한다'고 외치고 있어요. 그런데 그분들이 보시기에 정부가 내놓은 안전 대책들이 현장의 진짜 현실과는 좀 거리가 있다는 거예요. 예를 들어, 위험한 공항의 구조적인 문제점을 근본적으로 해결하기보다는, 오히려 고경력 조종사들에게 더 위험한 운항 지시를 내리는 식이라는 거죠. 이게 과연 임시방편이 아니라 근본적인 대책일까요? 조종사연맹은 특히 제주공항이랑 무안공항의 위험한 구조, 예를 들어 무안공항 로컬라이저 둔덕 문제나 제주공항 H빔 철골 장애물 문제 같은 것들이 아직도 그대로라고 지적했어요. 이게 숙련된 조종사들도 피하기 어려울 정도라니, 이건 정말 국민의 생명을 방치하는 거라고 밖에 볼 수 없어요. 심지어 김해공항도 APEC 정상회담을 앞두고 급하게 보수 공사를 했다는데, 평소에는 안전보다 운영 효율을 우선시했다는 말에 씁쓸함을 감출 수가 없네요. 대체 그동안 왜 이런 기본적인 조치들을 하지 않았던 걸까요?"
      },
      {
        "title": "조류 충돌부터 관제사까지…항공안전의 현실은?",
        "content": "게다가 조류 충돌 방지 대책에 대한 지적도 빠질 수 없어요. 공항마다 조류 서식 환경을 분석하고 관리할 인력이 부족한데, '계획'만 발표하는 건 결국 세금만 낭비하는 구호성 대책에 불과하다는 거예요. 수십 년 동안 법에 명시되어 있던 안전 조치들이 지켜지지 않아서 사고가 났는데, 뒤늦게 법을 개정하려 하는 것도 문제라고 꼬집었어요. 이건 뭐… 책임을 회피하려는 것처럼 보이기도 하고요. 더 심각한 건, 관제사 증원이나 항공안전 관련 조직 개혁 같은 국가적인 차원의 안전 관리 강화가 여전히 제대로 이루어지지 않고 있다는 점이에요. 이건 정말… 우리가 안심하고 비행기를 탈 수 있을까, 하는 불안감을 불러일으키기에 충분하죠. 사고 조사 과정도 좀 실망스럽다는 의견도 있었어요. 1년 동안 나온 결과가 겨우 두 건의 부실한 안전 권고뿐이고, 그 내용도 국민들이 알 수 있게 공개된 절차가 없었다는 거예요. 한 줄짜리 권고를 내는 데 10개월이 걸린다면, 대체 진실 규명과 재발 방지는 언제쯤 가능할까요?"
      },
      {
        "title": "ICAO 감사, '점수 맞추기'식 대책으론 안 돼요!",
        "content": "이제 곧 2026년에는 국제민간항공기구(ICAO)의 항공안전감사(USOAP)가 예정되어 있잖아요. 그런데 지금 한국 항공안전 수준이 1997년 괌 사고 이후 미국 FAA 등급이 강등되던 시기와 비슷하다는 경고가 나왔어요. 이거 진짜 심각한 문제 아닌가요? 조종사연맹에서는 이번 감사를 대비해서 '점수 맞추기'식 정책만 펼치지 말고, 국민과 현장 종사자들이 진정으로 안심할 수 있는 근본적인 안전 문화를 만들어야 한다고 강조하고 있어요. 항공안전은 정부 혼자서도, 현장 종사자들만으로도 이룰 수 없는 거잖아요. 정부의 강력한 책임 의지와 실행 의지, 항공사들의 안전 경영, 그리고 현장 종사자들의 전문성과 경험이 하나로 모일 때 비로소 가능한 일이죠. 여러분도 공감하시죠? 우리가 비행기를 탈 때마다 '혹시나' 하는 불안감 없이 '안전하게 도착하겠지'라는 믿음을 가질 수 있어야 하잖아요. 이런 기본적인 것들을 위해 정부는 정말 더 적극적으로 나서야 할 때라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기 들으면서 저도 모르게 한숨을 쉬게 되더라고요. 제주항공 참사 1년이 지났는데도 여전히 현장에서 이런 목소리가 나온다는 게 너무 안타깝고… 또 한편으로는 우리가 알고 있는 것과 다른 현실이 있다는 생각에 좀 씁쓸하기도 했어요. 앞으로 저도 비행기 탈 때마다 이번 이야기가 떠오를 것 같아요. 단순히 '안전하다'는 말만 믿기보다는, 이런 기사들을 통해 항공안전 시스템이 어떻게 돌아가고 있는지 좀 더 관심을 가져야겠다는 생각이 들었어요. 179명의 희생이 헛되지 않으려면, 정말 정부가 말뿐만 아니라 행동으로 항공안전을 바로 세워야 한다고 믿어요. ICAO 감사 통과가 아니라, 우리 모두의 생명을 위한 진짜 항공안전 개혁이 필요해요. 여러분도 꼭 이 점 잊지 마시고, 우리 모두의 안전을 위해 목소리를 내는 데 동참해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11893960",
    "hashTag": [
      "#제주항공",
      "#항공안전",
      "#ICAO",
      "#조종사연맹",
      "#무안공항참사",
      "#안전불감증",
      "#항공사고",
      "#안전개혁"
    ]
  },
  {
    "type": "기업",
    "title": "최민희 “쿠팡 ‘눈가리고 아웅’ 보상안…위기마저 장사에 이용하나”",
    "newTitle": "개인정보 3370만건 유출, 쿠팡 5만원 보상? 솔직히 너무하네",
    "article": "더불어민주당 최민희 의원은 대규모 개인정보 유출 사고를 낸 쿠팡이 보상안으로 5만원 규모의 구매 이용권 지급 방침을 제시하자 “책임은 회피하고 위기마저 장사에 이용한다”고 비판했다.\n\n국회 과학기술정보방송통신위원장이기도한 최 의원은 29일 자신의 SNS 계정에 “3370만명 개인정보 유출 사고의 책임자는 국회 청문회에 나오지 않으면서 보상이랍시고 자사 플랫폼 소비를 유도하는 ‘이용권 풀기대책’을 내놨다”며 이같이 비난했다.\n\n쿠팡은 이날 3370만명 고객 전원에게 ▲로켓배송·로켓직구·판매자 로켓·마켓플레이스 쿠팡 전 상품(5000원) ▲쿠팡이츠(5000원) ▲쿠팡트래블 상품(2만원) ▲알럭스 상품(2만원) 등 1인당 5만원 규모의 이용권을 지급하겠다는 방침을 보상안으로 제시했다.\n\n이 방안 관련 쿠팡 이용자들이 주로 사용하는 ‘쿠팡’과 ‘쿠팡이츠’ 보상 금액을 합쳐도 1만원에 그친 데다가 이미 탈팡(쿠팡 탈퇴) 회원들에게는 전혀 보상이 될 수 없다는 분석까지 나오고 있다.\n\n이에 최 의원은 “쿠팡 트래블, 알럭스가 도대체 뭐냐”며 “아무도 쓰지 않는 서비스에 쿠폰 끼워팔기, 눈 가리고 아웅”이라고 지적했다.\n\n그러면서 “이 와중에 판촉 행사, 영업합니까. 안 팔리는 서비스 호객행위 하는 겁니까”라며 “쿠팡 어디까지 갈 겁니까”라고 했다.\n\n최 의원은 전일에도 김범석 쿠팡Inc 의장의 연석 청문회 불출석 사유서 제출 관련 “지금 쿠팡에게 가장 중요한 일이 무엇인가. 쿠팡 매출액 90%를 점하고 있는 우리나라, 한국 사업에서 발생한 3370만명 해킹사태, 쿠팡노동자 사망 사건 등이 아닙니까”라며 “이보다 중요한 일정이 대체 뭡니까”라고 질타했다.\n\n김 의장은 오는 30~31일 국회 과방위와 정무위원회, 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회 등 6개 상임위가 공동 진행하는 연석 청문회에 해외 거주를 이유로 참석할 수 없며 불출석 사유서를 제출했다.\n\n이에 최 의원은 “대한민국과 국민들, 국회를 무시하고 우롱하는 쿠팡 측 행위가 계속되고 있다”며 “결코 용납할 수 없으며 국회는 국회의 일을 다하겠다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "세상에, 3370만 명의 개인정보가 줄줄 샌다고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. 우리가 매일같이 이용하는 그곳, 바로 쿠팡에서 무려 3370만 명의 개인정보가 유출됐다는 소식이에요. 3370만 명이면 우리나라 인구의 3분의 2가 넘는 숫자 아닌가요? 상상만 해도 아찔하죠. 제 정보도 혹시 유출된 건 아닐까 걱정부터 되더라고요. 얼마 전에 제 휴대폰으로 이상한 스팸 전화가 왔었는데, 혹시 그게 다 이 개인정보 유출과 관련이 있는 건 아닐까 괜히 의심도 해보게 되고요. 쿠팡 같은 대규모 플랫폼에서 이렇게 많은 개인정보가 한꺼번에 사라졌다는 게 정말 충격적인데요. 대체 무슨 일이 있었던 건지, 앞으로 우리는 어떻게 되는 건지, 너무나도 많은 궁금증이 생기는 상황이에요. 오늘은 이 충격적인 쿠팡 개인정보 유출 사태에 대해 자세히 알아보면서, 우리가 놓치고 있던 부분은 없는지, 그리고 쿠팡의 이번 대응은 과연 합당한 건지 함께 짚어보도록 해요."
      },
      {
        "title": "개인정보 유출? 그게 왜 무서운 건지 알려드릴게요",
        "content": "사실 '개인정보 유출'이라는 말을 자주 듣긴 하지만, 이게 정확히 어떤 위험을 초래하는 건지 명확하게 알고 있는 분들은 많지 않으실 거예요. 간단히 말해서, 우리의 소중한 정보들이 범죄자들의 손에 넘어가는 거라고 생각하시면 돼요. 이름, 주소, 전화번호는 기본이고, 심지어는 우리가 뭘 샀는지, 어떤 상품을 관심 있게 봤는지까지 모두 파악될 수 있다는 거죠. 이걸로 끝이 아니에요. 이 정보들을 악용한 보이스피싱이나 스미싱 범죄에 이용될 수 있고요. 예를 들어, '고객님, 주문하신 상품에 문제가 생겨 환불해드리겠습니다'라거나, '배송 과정에 문제가 발생하여 주소를 확인해야 합니다'와 같은 문자를 보내 개인정보나 돈을 가로채는 거죠. 심지어는 이런 정보들을 조합해서 더 정교한 사기 범죄를 계획하기도 하고요. 우리가 아무 생각 없이 클릭했던 광고, 회원가입할 때 동의했던 약관 속에 이런 위험이 숨어있을 수도 있다는 사실, 정말 무섭지 않나요? 특히 이번 쿠팡 개인정보 유출은 그 규모가 워낙 크다 보니, 우리 생활 곳곳에 예상치 못한 위협으로 다가올 수 있다는 점을 꼭 명심해야 해요."
      },
      {
        "title": "쿠팡의 '5만원 보상'… 과연 이게 최선일까요?",
        "content": "이번 사태에서 가장 많은 분들이 분노하고 있는 부분이 바로 쿠팡의 보상안이에요. 3370만 명이라는 엄청난 수의 개인정보가 유출되었는데, 쿠팡은 보상안으로 5만원 상당의 '이용권'을 지급하겠다고 발표했거든요. 이게 무슨 말이냐면, 쿠팡에서 물건을 살 때 쓸 수 있는 할인 쿠폰 같은 것을 준다는 거예요. 예를 들어 로켓배송 상품에 5000원, 쿠팡이츠에 5000원, 쿠팡트래블이나 알패스 상품에 각각 2만원씩을 지급하는 방식인데요. 여기서 짚고 넘어가야 할 점은, 대부분의 사람들이 쿠팡을 이용하는 주된 이유는 '로켓배송'이나 '쿠팡이츠' 같은 서비스 때문이라는 거예요. 그런데 이 두 가지를 합쳐도 겨우 1만원이라는 거죠. 게다가 쿠팡트래블이나 알패스 같은, 실제로 많은 사람들이 잘 사용하지 않는 서비스에 쿠폰을 몰아주고 있다는 비판이 나오고 있어요. 이건 마치 '우리가 잘못했지만, 우리한테 돈을 더 쓰게 만들겠다'는 꼼수가 아닌가 싶기도 하고요. 개인정보가 유출된 피해자들에게는 실제적인 금전적 피해나 정신적 고통이 발생할 수도 있는데, 단순히 쿠폰 몇 장으로 무마하려는 듯한 인상을 지울 수가 없네요."
      },
      {
        "title": "이런 상황, 우리 스스로를 지키는 방법은 없을까요?",
        "content": "이번 쿠팡 개인정보 유출 사태를 보면서, 온라인에서 활동하는 우리 스스로를 어떻게 지켜야 할지 다시 한번 고민하게 되는데요. 가장 기본적인 건 역시 '비밀번호 관리'예요. 여러 사이트에서 같은 비밀번호를 쓰지 않고, 주기적으로 변경하는 습관이 중요하겠죠. 혹시라도 하나의 사이트에서 비밀번호가 유출되더라도 다른 사이트까지 피해가 번지는 걸 막을 수 있으니까요. 그리고 '출처가 불분명한 링크나 첨부파일은 절대 클릭하지 않기'는 정말 만고불변의 진리인 것 같아요. 특히 개인정보를 요구하거나, 수상한 사이트로 이동시키는 링크는 100% 피해야 해요. 또한, 회원가입 시 '과도한 개인정보를 요구하는지' 꼼꼼히 확인하는 습관도 필요해요. 불필요한 정보 제공은 최소화하는 것이 현명하고요. 만약 내가 이용하는 서비스에서 개인정보 유출 사고가 발생했다는 뉴스를 접했다면, 해당 서비스의 공식적인 안내를 기다리되, 혹시 모르니 관련 기관에 문의해서 내 정보가 어떻게 되었는지 확인해 보는 것도 좋은 방법이에요. 예를 들어, '개인정보침해신고센터' 같은 곳에 연락해서 상담을 받아볼 수도 있겠죠. 우리 스스로가 꼼꼼하게 주의를 기울이는 것만큼 확실한 개인정보 보호 방법은 없을 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 개인정보 유출 사태, 진짜 솔직히 말해서 너무 화가 나요. 3370만 명이면 이건 개인정보 유출을 넘어 사회적인 문제라고 봐야 하지 않나 싶어요. 그런데 쿠팡의 대응은 마치 '이번 일은 별거 아니고, 쿠폰이나 줄 테니 앞으로도 계속 우리 거 사세요!'라고 말하는 것 같아서 더욱 실망스럽더라고요. 제 소중한 정보들이 어디로 갔는지, 앞으로 어떤 피해를 볼지도 모르는데, 고작 5만원어치 쿠폰이라니요. 앞으로 제가 쿠팡을 이용할 때마다 이번 개인정보 유출 사태가 계속 떠오를 것 같아요. 더 이상 이런 일이 반복되지 않도록 기업들의 철저한 보안 관리와 책임 있는 자세가 필요하다고 절실히 느낍니다. 우리 이웃님들도 이번 일을 계기로 각자 사용하는 서비스의 보안에 좀 더 신경 쓰고, 불필요한 개인정보 제공은 줄여나가는 것이 좋겠어요. 우리 스스로를 지키는 수밖에 없는 것 같아요. 앞으로 저는 제 개인정보 관리에 좀 더 신경 쓰고, 쿠팡 이용도 신중하게 결정해야겠어요. 다들 이번 사태로 걱정 많으실 텐데, 함께 힘내봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11891420",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡개인정보",
      "#개인정보유출",
      "#쿠팡보상안",
      "#쿠팡이용권",
      "#개인정보보호",
      "#온라인보안",
      "#쇼핑정보"
    ]
  },
  {
    "type": "정치",
    "title": "‘특혜 의혹’ 김병기, 사퇴 압박 거세지만 일단 사과에 무게?",
    "newTitle": "김병기 의원 특혜 의혹, 정말 사실일까? 팩트 체크!",
    "article": "최근 각종 비위 의혹이 불거진 더불어민주당 김병기 원내대표가 거취를 두고 막판 고심에 들어간 가운데 오는 30일 대국민 사과에 나설 것이라는 예상이 나오고 있다.\n\n당내에선 김 원내대표가 자리를 지킬 것이라는 관측에 조심스레 무게가 싣고 있다.\n\n박수현 수석대변인은 29일 KBS 라디오에서 “(내일) 일단 해명과 사과에 더 방점이 있지 않을까 생각한다”며 “그러고 나서도 국민이 납득하지 못한다면 이후에는 어떤 생각을 할지 모르겠다”고 말했다.\n\n김 원내대표 측 관계자는 “내일 입장 표명을 지켜봐 달라. 주변에선 직을 유지해야 한다고 권유하는 분들이 많다”며 “우선 우리 일을 해야 한다”고 전했다.\n\n김 원내대표는 통일교 특검과 2차 종합특검, 법왜곡죄 신설 등 사법개혁 입법 드라이브가 자신의 사퇴에 따른 원내 사령탑 공석 사태로 발목이 잡힐 것을 우려하는 것으로 보인다.\n\n정청래 대표가 개혁 속도전에 나선 상황에서 대통령실과 보조를 맞추며 강경 지지층과 온건 지지층의 균형을 맞추는 역할을 김 원내대표가 해왔던 점도 사퇴 가능성을 낮게 점치는 요인으로 꼽힌다.\n\n그러나 당 일각에선 김 원내대표의 자리 유지가 오히려 정부·여당의 국정 운영에 부담으로 작용할 수 있다는 의견도 나온다. 특혜와 ‘갑질’ 의혹이 민심 이탈을 부르면서 개혁 동력에 부정적 영향을 미칠 수 있다는 우려다.\n\n다만 이른바 ‘명심’(이재명 대통령의 마음)을 얻으며 원내대표에 선출됐다는 평가를 받는 김 원내대표를 향한 공개적인 사퇴 촉구 목소리는 크지 않은 모습이다.\n\n홍익표 전 의원은 KBS 라디오에서 “내일 전체적인 해명을 듣고 판단해야 할 문제인 것 같다”며 “당내에서도 ‘거취 표명이 국정운영에 도움이 된다’와 ‘물러나면 여권 (개혁) 동력이 상실된다’는 의견이 엇갈리는 것 같다”고 전했다.\n\n당 밖에서는 국민의힘은 물론 범여권으로 분류되는 조국혁신당과 진보당까지 거취에 대한 결단을 압박하는 중이다.\n\n여기에 이날도 김 원내대표와 가족을 둘러싼 새로운 의혹이 터져나왔다.\n\n한 언론은 김 원내대표가 지난해 국회 정무위원이던 당시 가상자산 거래소 빗썸과 만난 뒤 경쟁사인 업비트에 대한 공격성 질의를 했고, 차남이 빗썸에 취업했다는 의혹을 보도했다.\n\n경찰은 김 원내대표와 관련된 의혹들을 수사 중이라고 밝혔다. 서울경찰청 관계자는 이날 정례 기자간담회에서 “(김 원내대표 의혹과 관련해) 새롭게 고발되는 것들이 있다”며 “진행 중인 수사 상황에 대해 구체적으로 말할 수는 없다”고 밝혔다.\n\n현재 동작서는 김 원내대표의 차남 숭실대 편입 개입 의혹과 김 원내대표 아내의 동작구의회 부의장 법인카드 사적 유용 의혹, 사회관계망서비스(SNS)에 불법 입수한 텔레그램 대화 내역을 공개했다는 의혹을 수사 중이다.\n\n대한항공 호텔 숙박권 무상 사용 의혹에 대한 고발장은 영등포서에, 국가정보원에서 근무하며 알게 된 사실을 부친 보좌진에게 전달한 의혹을 받는 김 원내대표 장남에 대한 고발장은 서초서에 접수된다.\n\n계속되는 의혹 제기와 사퇴 압박 속에서도 김 원내대표는 이날 전남 무안에서 열린 최고위원회의에 예정대로 참석했다.\n\n한편 당에서는 벌써 차기 원내대표 후보군의 물밑 움직임에 주목하는 분위기도 감지된다.\n\n현재 박정·백혜련·한병도(이상 3선·가나다순) 의원이 차기 원내대표 도전 의사를 갖고 주변 의원들을 만나는 것으로 알려졌다.\n\n여기에 지난 원내대표 선거 때 출마 여부를 고심했던 조승래 사무총장(3선), 이른바 ‘1인1표제’ 때 정 대표와 각을 세운 이언주 최고위원 등도 후보로 거론된다.\n\n특히 원내대표 선거가 조기에 진행될 경우 이른바 ‘명청’(이 대통령과 정 대표) 구도로 진행되는 최고위원 보궐선거(내년 1월 11일)와 맞물려 지도부 변화의 진폭도 커질 수 있다.\n\n민주당은 5월께 후반기 국회의장 선거도 진행할 예정으로, 도전에 나설 조정식(6선)·김태년·박지원(이상 5선) 의원도 정치적 성향에서 차이가 있다.",
    "newArticle": [
      {
        "title": "김병기 의원, 최근 논란과 사과 입장 발표 임박!",
        "content": "여러분, 안녕하세요! 요즘 뉴스 보면 정말 눈이 번쩍 뜨이는 소식들이 많죠? 어제 제가 우연히 본 뉴스 기사 때문에 하루 종일 마음이 복잡하더라고요. 바로 더불어민주당 김병기 원내대표와 관련된 특혜 의혹인데요. 세상에, 진짜 별의별 이야기들이 다 나오니 우리가 뭘 믿어야 할지 혼란스러울 때도 많잖아요. 사실 이 내용, 워낙 복잡하고 민감한 이야기라 제가 한번 차근차근 파헤쳐 봐야겠다 싶었어요. 기사에서는 김병기 원내대표가 최근 여러 가지 비위 의혹에 휩싸여 있고, 이 때문에 거취에 대한 압박이 거세지고 있다고 하더라고요. 하지만 당장 사퇴보다는 일단 대국민 사과에 무게를 두고 있다는 내용이었는데요. 이게 대체 무슨 이야기인지, 우리 블로그 이웃님들이 가장 궁금해하실 만한 부분들을 콕콕 짚어서 자세하게 알려드릴게요! 사실 정치 뉴스가 어렵게 느껴질 때가 많은데, 제가 최대한 쉽고 재미있게 풀어서 설명해 드릴 테니, 끝까지 함께해 주세요! 우리 함께 이 복잡한 상황을 명확하게 이해해보자고요."
      },
      {
        "title": "‘특혜 의혹’, ‘갑질’, ‘가상자산 거래소’... 이게 다 무슨 뜻일까요?",
        "content": "자, 이제 본격적으로 김병기 의원에게 제기된 의혹들을 하나씩 파헤쳐 볼 건데요. 제일 먼저 '특혜 의혹'이라는 말이 나왔잖아요? 이게 사실 흔하게 듣는 말은 아니라서 좀 낯설 수 있어요. 간단하게 말하면, 어떤 사람이 다른 사람보다 특별한 대우를 받거나, 자신의 지위나 권력을 이용해서 부당한 이익을 얻었다는 건데요. 예를 들어, 우리 주변에서도 '아는 사람이라서 특별히 더 잘 챙겨줬다'거나, '돈이 많다고 해서 더 좋은 물건을 먼저 줬다' 같은 상황을 상상해볼 수 있겠죠? 김병기 의원에게 제기된 특혜 의혹은 이런 맥락에서 이해하시면 돼요. 또 '갑질'이라는 말은 요즘 정말 많이 쓰이죠? 이건 힘 있는 사람이 약한 사람에게 함부로 대하거나, 자신의 힘을 이용해서 부당하게 요구하는 행위를 말하는데요. 뉴스에서는 김병기 의원의 가족이 관련된 의혹들도 나오더라고요. 예를 들어, 김병기 의원의 아내가 동작구의회 부의장으로 활동할 때 법인카드를 개인적으로 사용했다는 의혹도 있었어요. 법인카드는 회사의 업무를 위해 쓰는 돈인데, 이걸 사적으로 썼다는 건 엄연히 문제가 될 수 있죠. 마지막으로 '가상자산 거래소'라는 말도 나왔는데, 이건 쉽게 말해 비트코인이나 이더리움 같은 암호화폐를 사고팔 수 있는 온라인 거래소를 의미해요. 뉴스에서는 김병기 의원이 국회 정무위원으로 활동할 때 특정 가상자산 거래소와 만나고 나서, 경쟁 거래소에 대해 공격적인 질의를 했다는 의혹도 제기되었답니다. 심지어는 그의 차남이 그 가상자산 거래소에 취업했다는 내용까지 나왔으니, 얼마나 복잡한 의혹들이 얽혀 있는지 짐작이 가시죠? 이처럼 여러 가지 의혹들이 꼬리에 꼬리를 물고 이어지고 있는 상황이에요."
      },
      {
        "title": "새로운 의혹 제기와 수사 상황, 어디까지 왔나?",
        "content": "여러분, 정말 듣기만 해도 머리가 지끈지끈 아프지 않나요? 그런데 이게 끝이 아니더라고요. 최근에도 김병기 의원과 그의 가족을 둘러싼 새로운 의혹들이 계속해서 터져 나오고 있다고 해요. 마치 끝이 없는 터널을 지나는 기분이랄까요? 기사 내용을 보니, 경찰은 현재 김병기 의원과 관련된 여러 의혹들을 수사 중이라고 합니다. 서울경찰청 관계자의 말을 빌리자면, '새롭게 고발되는 것들이 있다'고 하더라고요. 하지만 수사 상황에 대해서는 구체적으로 말하기 어렵다는 입장이라, 아직은 베일에 싸여 있는 부분이 많아요. 현재 동작서에서는 김병기 의원의 차남 숭실대 편입 과정에 개입했다는 의혹, 그리고 아내의 동작구의회 부의장 법인카드 사적 유용 의혹, 또 SNS에 불법으로 입수한 텔레그램 대화 내용을 공개했다는 의혹 등을 수사하고 있다고 합니다. 와... 정말 하나하나가 보통 심각한 일이 아닌 것 같아요. 게다가 대한항공 호텔 숙박권을 무상으로 사용했다는 의혹에 대한 고발장은 영등포서에, 국가정보원에서 근무하며 알게 된 사실을 부친 보좌진에게 전달했다는 의혹을 받는 장남에 대한 고발장은 서초서에 접수된다고 하니, 정말 사건이 여러 곳으로 퍼져나가고 있는 거죠. 이렇게 계속해서 새로운 의혹이 제기되고, 경찰 수사가 진행되는 상황에서 과연 김병기 의원이 어떤 입장을 취할지, 그리고 그 결과가 어떻게 될지 정말 귀추가 주목된다고 할 수 있겠어요. 지금 이 순간에도 어딘가에서는 새로운 증거가 나오고 있을지도 모른다는 생각이 드네요."
      },
      {
        "title": "앞으로 어떻게 되는 걸까? 사퇴 압박과 당내 분위기",
        "content": "정말 숨 가쁘게 달려왔죠? 그럼 이제 앞으로 상황이 어떻게 흘러갈지가 가장 궁금하실 텐데요. 일단 당내에서는 김병기 의원이 계속 자리를 지킬 수 있을지에 대해 여러 가지 관측이 나오고 있어요. 어떤 분들은 김병기 의원의 사퇴가 오히려 사법개혁 입법 추진에 발목을 잡을까 봐 우려하는 시각도 있더라고요. 이재명 대통령의 마음을 얻어 원내대표에 선출된 만큼, 함부로 내치기 어렵다는 의견도 있고요. 실제로 당내에서는 김병기 의원에게 공개적으로 사퇴를 촉구하는 목소리가 크지 않은 편이라고 해요. 하지만 반대로, 이런 특혜 의혹과 '갑질' 논란이 계속된다면 오히려 정부·여당의 국정 운영에 부담을 주고, 민심 이탈을 불러올 수 있다는 우려의 목소리도 만만치 않아요. 당 밖에서는 국민의힘뿐만 아니라 조국혁신당, 진보당까지 거취 결단을 압박하고 있는 상황이라, 김병기 의원 입장에서는 정말 어려운 싸움이 될 수밖에 없겠어요. 당 관계자들은 '내일 입장 표명을 지켜보자. 그러고 나서도 국민이 납득하지 못한다면 이후에는 어떤 생각을 할지 모르겠다'라고 이야기하고 있더라고요. 이건 마치 '일단 말은 들어보겠다. 하지만 그 결과가 만족스럽지 못하면 그때는 또 다른 수가 있을 것이다'라는 뉘앙스를 풍기는 것 같아요. 이처럼 당내에서는 '거취 표명이 국정운영에 도움이 된다'는 의견과 '물러나면 개혁 동력이 상실된다'는 의견이 엇갈리고 있어서, 쉽게 결론이 나지 않을 것 같습니다. 벌써 차기 원내대표 후보군에 대한 이야기도 나오고 있는 걸 보면, 다들 촉각을 곤두세우고 있는 것 같아요. 정말 복잡하게 얽힌 정치 역학 관계 속에서 김병기 의원의 앞날이 어떻게 될지, 우리 모두 예의주시해야 할 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 제가 준비한 이야기는 여기까지인데요. 김병기 의원과 관련된 특혜 의혹, 정말 충격적이지 않나요? 처음에는 단순히 '의혹이 있나 보다' 정도로 생각했는데, 기사를 자세히 들여다보고 관련된 배경지식을 찾아보면서 이게 얼마나 복잡하고 민감한 문제인지 새삼 깨닫게 되었어요. 특히 '특혜 의혹'이나 '갑질' 같은 말들이 우리 일상생활과도 연결될 수 있다는 점을 이번 기회에 다시 한번 느꼈네요. 물론 저는 정치 전문가가 아니기 때문에 섣불리 판단을 내릴 수는 없지만, 중요한 것은 투명성과 공정성이라고 생각해요. 어떤 의혹이든 명확하게 밝혀지고, 잘못된 부분은 책임지는 것이 당연하다고 봐요. 앞으로 김병기 의원 측에서 어떤 입장을 내놓을지, 그리고 검찰 수사 결과가 어떻게 나올지 좀 더 지켜봐야 할 것 같습니다. 이번 일을 계기로 저 또한 정치 뉴스에 좀 더 관심을 갖고, 우리 사회의 투명성과 공정성에 대해 다시 한번 생각해보는 계기가 되었으면 좋겠어요. 여러분은 이번 사안에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다! 우리 서로의 생각을 나누면서 더 나은 사회를 함께 만들어나가면 좋겠어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11891750",
    "hashTag": [
      "#김병기의원",
      "#특혜의혹",
      "#정치뉴스",
      "#가상자산",
      "#갑질",
      "#사법개혁",
      "#정치권소식",
      "#팩트체크"
    ]
  },
  {
    "type": "정치",
    "title": "최민희 “쿠팡 ‘눈가리고 아웅’ 보상안…위기마저 장사에 이용하나”",
    "newTitle": "개인정보 유출, 쿠팡 5만원 보상..이게 최선일까요?",
    "article": "더불어민주당 최민희 의원은 대규모 개인정보 유출 사고를 낸 쿠팡이 보상안으로 5만원 규모의 구매 이용권 지급 방침을 제시하자 “책임은 회피하고 위기마저 장사에 이용한다”고 비판했다.\n\n국회 과학기술정보방송통신위원장이기도한 최 의원은 29일 자신의 SNS 계정에 “3370만명 개인정보 유출 사고의 책임자는 국회 청문회에 나오지 않으면서 보상이랍시고 자사 플랫폼 소비를 유도하는 ‘이용권 풀기대책’을 내놨다”며 이같이 비난했다.\n\n쿠팡은 이날 3370만명 고객 전원에게 ▲로켓배송·로켓직구·판매자 로켓·마켓플레이스 쿠팡 전 상품(5000원) ▲쿠팡이츠(5000원) ▲쿠팡트래블 상품(2만원) ▲알럭스 상품(2만원) 등 1인당 5만원 규모의 이용권을 지급하겠다는 방침을 보상안으로 제시했다.\n\n이 방안 관련 쿠팡 이용자들이 주로 사용하는 ‘쿠팡’과 ‘쿠팡이츠’ 보상 금액을 합쳐도 1만원에 그친 데다가 이미 탈팡(쿠팡 탈퇴) 회원들에게는 전혀 보상이 될 수 없다는 분석까지 나오고 있다.\n\n이에 최 의원은 “쿠팡 트래블, 알럭스가 도대체 뭐냐”며 “아무도 쓰지 않는 서비스에 쿠폰 끼워팔기, 눈 가리고 아웅”이라고 지적했다.\n\n그러면서 “이 와중에 판촉 행사, 영업합니까. 안 팔리는 서비스 호객행위 하는 겁니까”라며 “쿠팡 어디까지 갈 겁니까”라고 했다.\n\n최 의원은 전일에도 김범석 쿠팡Inc 의장의 연석 청문회 불출석 사유서 제출 관련 “지금 쿠팡에게 가장 중요한 일이 무엇인가. 쿠팡 매출액 90%를 점하고 있는 우리나라, 한국 사업에서 발생한 3370만명 해킹사태, 쿠팡노동자 사망 사건 등이 아닙니까”라며 “이보다 중요한 일정이 대체 뭡니까”라고 질타했다.\n\n김 의장은 오는 30~31일 국회 과방위와 정무위원회, 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회 등 6개 상임위가 공동 진행하는 연석 청문회에 해외 거주를 이유로 참석할 수 없며 불출석 사유서를 제출했다.\n\n이에 최 의원은 “대한민국과 국민들, 국회를 무시하고 우롱하는 쿠팡 측 행위가 계속되고 있다”며 “결코 용납할 수 없으며 국회는 국회의 일을 다하겠다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "세상에, 3370만 건이라니! 어제 뉴스를 보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 다름이 아니라, 우리가 매일같이 이용하는 그곳! 바로 쿠팡에서 엄청난 규모의 개인정보 유출 사고가 발생했다는 소식인데요. 무려 3370만 명의 정보라니… 제 정보도 혹시 포함되었을까 싶어서 괜히 불안한 마음이 들더라고요. 그 와중에 쿠팡 측에서 제시한 보상안이 '5만원 상당의 이용권 지급'이라고 하는데, 이게 과연 최선일지에 대해 많은 분들이 의문을 제기하고 있어요. 저 역시 뉴스를 보면서 '이게 정말 괜찮은 걸까?' 하는 생각이 떠나질 않았답니다. 개인정보는 정말 우리 몸처럼 소중한 건데 말이에요. 여러분은 이 소식 듣고 어떤 생각이 드셨나요? 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "개인정보 유출, 왜 이렇게 심각한 문제일까요?",
        "content": "아니, 근데 우리 이웃님들, '개인정보 유출'이라고 하면 다들 얼마나 심각한 건지 체감하시나요? 이게 그냥 이름이랑 연락처 몇 개 날아가는 수준이 아니거든요. 우리 개인정보에는요, 이름, 주소, 연락처는 물론이고, 신용카드 정보, 계좌번호, 심지어는 우리가 어디에 살고 있는지, 어떤 물건을 자주 사는지, 어떤 취미를 가지고 있는지까지… 정말이지 우리 삶의 모든 데이터가 담겨 있다고 해도 과언이 아니에요. 만약 이런 정보들이 악의적인 범죄자들 손에 넘어간다면 어떻게 될까요? 단순히 택배를 잘못 받는 수준을 넘어서, 보이스피싱이나 스미싱 범죄에 악용될 수도 있고요. 심지어는 명의 도용이나 금융 사기로까지 이어질 수 있다는 사실! 상상만 해도 등골이 오싹해지지 않나요? 이번 쿠팡 개인정보 유출 사고로 3370만 명의 정보가 유출되었다는 것은, 우리 사회 전체가 엄청난 위험에 노출되었다고 봐도 무방할 것 같아요. 그래서 이번 쿠팡 사태가 더더욱 주목받는 이유이기도 하고요."
      },
      {
        "title": "쿠팡의 '5만원 이용권' 보상, 왜 논란이 되는 걸까요?",
        "content": "자, 그럼 이제 쿠팡 측에서 제시한 '5만원 이용권' 보상안에 대해 좀 더 자세히 들여다볼까요? 사실 많은 분들이 이 보상안에 대해 '눈 가리고 아웅' 하는 식이라고 비판하고 계신데요. 그 이유가 뭘까요? 먼저, 이번 개인정보 유출 규모가 3370만 명에 달한다는 점을 생각해 봐야 해요. 이렇게 많은 사람들의 소중한 정보가 유출되었는데, 고작 5만원어치 이용권으로 이걸 모두 퉁치겠다는 건 너무 성의 없다는 지적이 나오는 거죠. 게다가 이 5만원이라는 금액도 자세히 보면 좀 그래요. 예를 들어, 쿠팡의 가장 대중적인 서비스인 로켓배송이나 로켓직구에는 5천원짜리 쿠폰이 지급되고, 쿠팡이츠도 5천원, 쿠팡 트래블이나 알럭스 같은 경우에는 2만원씩 지급된다고 해요. 이걸 다 합쳐도 5만원이기는 하지만, 문제는 많은 사람들이 실제로 자주 사용하지 않는 서비스에 쿠폰을 끼워 팔기식으로 제공했다는 점이에요. '나는 쿠팡 트래블 쓸 일도 없고, 알럭스는 들어본 적도 없는데…' 라고 생각하는 분들이 분명 많을 거거든요. 이건 마치 '너희 정보 다 털렸으니까, 우리 회사 안 쓰는 서비스나 써!'라고 말하는 것과 다름없다고 느껴질 수 있어요. 정말이지 씁쓸하죠?"
      },
      {
        "title": "개인정보 유출, 우리 스스로 지키는 방법은 없을까요?",
        "content": "이번 쿠팡 사태를 보면서, 남의 일이라고 생각하면 절대 안 된다는 걸 다시 한번 느꼈어요. 우리의 소중한 개인정보를 지키기 위해 우리 스스로 할 수 있는 일은 분명히 있답니다! 가장 기본적인 것부터 시작해 볼까요? 첫째, 비밀번호를 최대한 복잡하게 설정하고 주기적으로 변경하는 습관을 들이는 거예요. '123456' 같은 쉬운 비밀번호는 절대 금물! 알파벳 대소문자, 숫자, 특수문자를 섞어서 8자리 이상으로 설정하는 게 좋아요. 둘째, 의심스러운 이메일이나 문자 메시지는 절대 클릭하지 마세요. 특히 출처가 불분명한 첨부 파일이나 링크는 악성 코드의 온상일 수 있으니 조심해야 하고요. 셋째, 회원가입할 때 꼭 필요한 정보만 제공하는 것이 중요해요. '필수' 항목이 아닌 정보는 굳이 제공할 필요가 없답니다. 그리고 혹시 개인정보 유출이 의심될 때는 즉시 해당 업체에 문의하고, 필요한 경우 경찰청 사이버안전국이나 개인정보침해신고센터에 신고하는 것도 잊지 마세요! 이렇게 우리가 조금만 더 주의를 기울이면, 소중한 개인정보를 지키는 데 큰 도움이 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 개인정보 유출 사태와 보상안을 보면서 좀 많이 실망했어요. 3370만 명이라는 엄청난 숫자의 개인정보가 유출되었는데, 고작 5만원 이용권으로 모든 것을 마무리하려는 듯한 태도가 영 마음에 걸리더라고요. 물론 이용권도 감사하게 받겠지만, 이게 과연 근본적인 해결책이 될 수 있을까 하는 의문은 계속 남았어요. 오히려 쿠팡 측에서는 이런 위기 상황을 오히려 자사 상품 판매 촉진의 기회로 삼으려는 건 아닌가 하는 생각까지 들 정도였으니까요. 앞으로 쿠팡을 이용하면서도 좀 더 신중해져야겠다는 생각이 들었어요. 제 정보가 얼마나 안전하게 관리되고 있는지, 혹시 또 다른 문제가 발생하지는 않을지 계속해서 관심을 가져야 할 것 같아요. 이웃님들도 이번 일을 계기로 개인정보 보호의 중요성을 다시 한번 되새기시고, 꼭 스스로를 지키기 위한 노력을 함께 해나가면 좋겠습니다! 저희의 소중한 정보는 우리가 가장 잘 지켜야 하니까요."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11891420",
    "hashTag": [
      "#개인정보유출",
      "#쿠팡",
      "#쿠팡보상",
      "#개인정보보호",
      "#디지털보안",
      "#정보보안",
      "#소비자권리",
      "#뉴스분석"
    ]
  },
  {
    "type": "스포츠",
    "title": "벤투가 그립다? 내년부터 제주를 보면 된다! 코스타 신임 감독 “한국이 항상 그리웠다”···“주도적인 축구로 팬들 즐겁게 할 것” [MK인터뷰]",
    "newTitle": "코스타 감독, 한국에서 펼칠 '주도적인 축구' 궁금하신가요?",
    "article": "‘파울루 벤투 감독의 오른팔’ 세르지우 코스타(52·포르투갈)가 한국으로 돌아왔다. 코스타 감독은 2026시즌부터 제주 SK를 이끈다.\n\n제주는 12월 29일 오전 10시 30분 서울 강서구 외발산동 메이필드 호텔 아이리스 홀에서 코스타 감독 취임 기자회견을 열었다.\n\n코스타 감독은 “제주 지휘봉을 잡게 되어 영광”이라며 “한국에 대한 그리움이 항상 있었다”고 말했다. 이어 “한국의 문화, 자연, 사람 모두가 그리웠다. 제주에 오게 된 것을 아주 감사하게 생각하고 있다”고 했다.\n\n코스타 감독은 제주를 장기적인 목표를 가지고서 나아가는 팀으로 만들 것을 다짐했다.\n\n코스타 감독은 “첫 번째 목표는 우리의 과정을 믿는 것”이라며 “우린 짧은 길을 선택하지 않을 것”이라고 말했다.\n\n이어 “우린 우리의 절차를 믿으면서 하나하나 만들어가는 걸 중요하게 생각한다. 제주가 나와 나의 스태프를 영입하는 데 큰 노력을 기울였다. 우린 이곳에서 구단과 팬들을 위해 좋은 성과를 낼 준비가 되어 있다”고 했다.\n\n코스타 감독은 한국 축구계에 익숙한 인물이다.\n\n코스타 감독은 한국 축구 대표팀의 역대 최장수 사령탑인 벤투 감독을 보좌한 수석코치였다. 그는 벤투호의 지략가로 맹활약하며 한국의 2022 카타르 월드컵 16강 진출에 이바지했다. 특히, 2022 카타르 월드컵 본선 조별리그 3차전 포르투갈과의 맞대결에선 직전 경기에서 퇴장당한 벤투 감독의 공백을 완벽히 메우며 한국의 2-1 승리를 이끌었다. 한국은 이날 승리로 2010 남아프리카공화국 월드컵 이후 처음 16강에 오를 수 있었다.\n\n코스타 감독은 “선수 파악은 진작에 마쳤다”며 “오랜 시간 볼을 소유하는 주도적인 축구로 팬들을 즐겁게 하고 싶다”고 말했다.\n\n이어 “벤투 감독과 비슷한 축구라고 볼 수 있다. 그 DNA가 나에게도 있기 때문이다. 수비 시엔 빠르게 볼을 탈취해서 공격으로 나아가야 한다. 세 가지가 중요하다. 규율, 조직, 야망이다. 이 세 가지에 초점을 맞춰서 아주 강한 팀을 만들겠다”고 다짐했다.\n\n코스타 감독은 역사의 순간이었던 2022 카타르 월드컵 포르투갈전을 회상하기도 했다.\n\n코스타 감독은 “내 인생에서도 특별한 순간”이라며 “무조건 이겨야 한다는 생각뿐이었다”고 돌아봤다.\n\n이어 “우린 앞선 가나전에서 2-3으로 졌었다. 가나전은 우리가 질 경기가 아니었다. 끝나고 벤투 감독에게 ‘우릴 믿어달라’고 했다. 월드컵의 모든 순간이 특별하다. 손흥민이 공을 가지고 역습에 나선 순간, 황희찬의 침투 및 득점 순간 등 모든 게 생생하다. 한국 팬들이 보내준 변함없는 사랑도 기억하고 있다. 포르투갈전을 마치고 기쁨이 폭발하는 듯한 느낌을 받았다. 내 인생에서도 환상적인 순간으로 기억된다”고 했다.\n\n‘벤투 사단의 지략가’였던 코스타 감독은 스포르팅 CP(포르투갈) 스카우트, 전력분석관, 포르투갈 대표팀 수석코치, 전력분석관, 크루제이루 EC(브라질) 수석코치, 올림피아코스 FC(그리스) 수석코치, 충칭 당다이 리판(중국) 수석코치, 한국 대표팀 수석코치 등을 역임했다. 2022 카타르 월드컵 후부터 올해 3월까진 아랍에미리트(UAE) 대표팀 수석코치를 맡았다.\n\n코스타 감독이 지휘봉을 잡는 건 이번이 처음이다. 하지만, 제주는 걱정하지 않는다. 코스타 감독은 다양한 무대에서 풍부한 경험을 더해왔기 때문이다.\n\n특히나 코스타 감독은 한국 선수 및 K리그에 대한 이해도가 아주 높다. 한국 대표팀 수석코치로 활동했던 당시 벤투 감독과 K리그 경기들을 직접 관전하며 한국 선수들의 움직임을 면밀히 살폈다. 코스타 감독은 전력분석관 출신답게 필요한 장면에 관한 영상 및 데이터 분석을 직접 정리했으며, 자연스레 K리그의 전반적인 분석까지 마쳤다. 여기에 벤투 감독과 함께 쌓아온 선진 축구 시스템 노하우와 철학을 갖추고 있다.\n\n코스타 감독은 2026시즌 새로운 비상을 꿈꾸는 제주의 변화 및 혁신을 이끌 적임자란 평가다.\n\n코스타 감독은 “K리그엔 좋은 선수가 수두룩하다”며 “특히 기술이 뛰어난 선수가 많다”고 짚었다.\n\n코스타 감독은 덧붙여 “가장 인상 깊은 건 성실함이다. 세계 어디서도 이런 성실함은 보질 못했다. 한국 선수들은 정말 성실하다. 축구로 보면, 밸런스가 깨진 상황이 많다. 공·수 전환을 중요시해야 한다. 지금과는 다른 방식으로 팀을 운영하고 싶다. 어떤 상황에서든 밸런스를 유지하는 게 중요하다. 우린 경기를 주도하고 압도할 것이다. 패하더라도 우리의 철학을 잃지 않을 거다. 내년 1월 5일부터 팀을 잘 만들어가겠다”고 했다.\n\n제주는 구단 최초 외국인 감독이자 과거 유공 코끼리/부천 SK 사령탑으로 활동하며 ‘니포축구’ 신드롬을 일으켰던 발레리 니폼니시 감독(러시아)의 재림을 기대한다. 제주는 니폼니시 감독뿐만 아니라 트나즈 트르판(튀르키예), 알툴 베르날데스(브라질) 등 앞서 3차례 외국인 감독과 인연을 맺은 바 있다.\n\n코스타 감독은 “제주엔 능력이 출중한 선수가 많다. 특히, 다양한 장점이 있는 미드필더들이 있다. 어린 선수들은 풍부한 성장 가능성을 보인다. 물론, 필요한 포지션엔 보강이 필요할 거다. 우리가 부족한 부분은 파트별 전문가들과 토론하면서 채워가겠다. 제주의 모든 분야를 어떻게 발전시킬 것인지가 중요하다”고 했다.\n\n[강서=이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "한국 축구 팬들의 마음을 사로잡을 새로운 감독 등장!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 혹시 최근 스포츠 뉴스 접하셨나요? 제 눈길을 확 사로잡은 소식이 있었는데, 바로 파울루 벤투 감독님의 오른팔이었던 세르지우 코스타 감독님이 우리나라, 그것도 제가 좋아하는 제주 팀의 사령탑으로 오신다는 거예요! 와, 진짜 세상에 이런 일이 또 있을까요? 벤투 감독님 덕분에 우리가 얼마나 즐거웠는지 다들 아시죠? 그 벤투호의 지략가로 맹활약했던 코스타 감독님이 이제 우리 K리그에서 '주도적인 축구'를 보여주신다고 하니 벌써부터 가슴이 두근거리지 않나요? 기자회견에서 한국에 대한 그리움을 표현하시면서 '한국이 항상 그립다'고 하셨는데, 그 진심이 제게도 고스란히 전해지는 것 같더라고요. 한국의 문화, 자연, 사람들을 그리워하셨다니, 정말 한국을 사랑하는 마음이 느껴졌어요. 코스타 감독님, 한국에 다시 오신 걸 진심으로 환영합니다! 앞으로 제주와 한국 축구에 어떤 마법을 보여주실지 너무너무 기대돼요. 저도 이번 기회에 K리그에 푹 빠져봐야겠어요!"
      },
      {
        "title": "코스타 감독, 한국 사랑은 왜 이렇게 깊은 걸까요?",
        "content": "도대체 코스타 감독님은 왜 그렇게 한국을 그리워하셨을까요? 단순히 벤투 감독님과 함께 일했던 경험 때문만은 아닐 거라고 생각해요. 기사를 자세히 보니, 코스타 감독님은 한국 축구 대표팀 수석코치로 활동하면서 한국 선수들의 움직임을 면밀히 살피고, K리그 전반에 대한 분석까지 마치셨다고 해요. 이게 단순히 업무적인 차원을 넘어, 한국의 축구 문화 자체에 대한 깊은 이해와 애정을 가지게 된 계기가 된 것 같아요. 우리가 알던 벤투 감독님 축구의 특징이 뭐였죠? 바로 '주도적인 축구', '공간을 활용하는 능력', '강한 압박' 같은 것들이었잖아요. 코스타 감독님도 '선수 파악은 진작에 마쳤다'고 자신감을 보이시며 '오랜 시간 볼을 소유하는 주도적인 축구로 팬들을 즐겁게 하고 싶다'고 말씀하셨어요. 이건 마치 벤투 감독님의 축구 철학이 코스타 감독님께 그대로 계승된 듯한 느낌을 줘서 더욱 흥미로워요. '수비 시엔 빠르게 볼을 탈취해서 공격으로 나아가야 한다'는 그의 말에서, 훈련장에서 얼마나 치열하게 선수들과 함께 땀 흘릴지 상상이 가더라고요. 한국 선수들의 성실함을 높이 평가하시는 부분도 정말 인상 깊었어요. 세계 어디에서도 볼 수 없는 한국 선수들만의 특별한 장점을 코스타 감독님이 어떻게 녹여낼지, 상상만 해도 설레지 않나요?"
      },
      {
        "title": "2022 카타르 월드컵의 영광, 제주에서 재현될까?",
        "content": "아, 2022 카타르 월드컵! 생각만 해도 가슴 벅차오르지 않으세요? 특히 포르투갈과의 조별리그 마지막 경기는 정말 역사적인 순간이었죠. 그때 벤투 감독님이 퇴장당하셔서 경기에 나오지 못했는데, 누가 그 자리를 완벽하게 메웠을까요? 바로 코스타 감독님이었어요! 그 경기에서 한국이 2-1로 승리하면서 2010년 이후 12년 만에 월드컵 16강 진출이라는 쾌거를 이루었잖아요. 코스타 감독님은 그때를 회상하며 '내 인생에서도 특별한 순간'이었다고 하셨어요. '무조건 이겨야 한다'는 생각밖에 없었다는 그의 말에서 얼마나 책임감과 승리에 대한 열망이 강했는지 느껴졌어요. 가나전 패배의 아쉬움을 뒤로하고 포르투갈전에 나섰던 선수들과 코스타 감독님, 그리고 벤투 감독님까지. 손흥민 선수의 그림 같은 패스, 황희찬 선수의 극적인 역전골 등 모든 장면이 아직도 생생하게 머릿속에 그려져요. 한국 팬들의 변함없는 사랑과 응원도 코스타 감독님이 한국을 잊지 못하는 이유 중 하나일 거예요. 이제 코스타 감독님이 제주를 이끌고, 그 당시의 뜨거웠던 열정과 승리의 DNA를 K리그에서 다시 한번 보여줄 생각을 하니, 팬으로서 얼마나 기대가 되는지 몰라요. 2026년, 제주 유나이티드가 코스타 감독님과 함께 또 다른 역사를 쓸 수 있을지, 벌써부터 응원하게 됩니다!"
      },
      {
        "title": "코스타 감독의 '주도적인 축구', 우리 팀에 어떻게 적용될까?",
        "content": "이제 코스타 감독님의 축구 철학이 우리 제주 팀에 어떻게 적용될지 구체적으로 알아볼까요? 코스타 감독님은 '우리의 과정을 믿는 것'과 '짧은 길을 선택하지 않을 것'을 강조하셨어요. 이건 단순히 단기적인 성적에 연연하기보다는, 장기적인 안목으로 팀을 만들어가겠다는 뜻으로 해석돼요. '절차를 믿으면서 하나하나 만들어가는 것'이 중요하다고 하셨는데, 이건 마치 튼튼한 집을 짓기 위해 기초부터 탄탄하게 다지는 과정과 같다고 생각해요. 코스타 감독님과 그의 스태프들이 제주에 오기까지 구단에서 많은 노력을 기울였다고 하는데, 그만큼 제주도 코스타 감독님에 대한 기대가 크다는 증거겠죠. '규율, 조직, 야망' 이 세 가지를 핵심으로 삼아 아주 강한 팀을 만들겠다고 다짐하셨어요. 여기서 '야망'이라는 단어가 특히 인상 깊었어요. 단순히 이기는 것을 넘어, 어떤 목표를 향해 끊임없이 나아가겠다는 의지가 담겨 있다고 느껴지거든요. 그리고 '공·수 전환을 중요시해야 한다'는 부분은, 현대 축구에서 정말 필수적인 요소잖아요. 밸런스가 깨진 상황에서도 흔들리지 않고 경기를 주도하겠다는 포부가 느껴져요. '패하더라도 우리의 철학을 잃지 않겠다'는 말에서는, 결과보다는 과정과 팀의 색깔을 지키겠다는 그의 신념이 엿보여요. 1월 5일부터 팀을 만들기 시작하신다고 하니, 앞으로 제주 유나이티드의 변화가 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 코스타 감독님에 대한 이야기를 풀어놓고 나니 정말 가슴이 벅차올라요. 솔직히 처음에는 '벤투 감독님 좋았는데, 그 후임 감독님은 어떨까?' 하는 막연한 기대감과 걱정이 공존했거든요. 그런데 이렇게 기사를 자세히 읽고 코스타 감독님의 말씀을 들어보니, '이 분 정말 한국 축구를 잘 이해하고 계시는구나!'라는 생각이 들었어요. 단순히 전술적인 능력뿐만 아니라, 한국 문화와 선수들에 대한 진심 어린 애정이 느껴져서 더욱 믿음이 가더라고요. 특히 '한국 선수들은 정말 성실하다'는 칭찬을 들었을 때, 괜히 제 마음이 뿌듯해지는 거 있죠? 앞으로 코스타 감독님이 제주의 선수들과 함께 만들어갈 '주도적인 축구'가 정말 기대됩니다. 2026 시즌, 제주가 어떤 모습으로 변모할지, 그리고 K리그 전체에 어떤 긍정적인 영향을 줄지 지켜보는 재미가 쏠쏠할 것 같아요. 저처럼 축구 좋아하시는 이웃님들도 코스타 감독님과 제주 유나이티드의 행보에 많은 관심 가져주시면 좋겠어요! 함께 응원하면 더 힘이 날 테니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11880693",
    "hashTag": [
      "#세르지우코스타",
      "#코스타감독",
      "#제주유나이티드",
      "#K리그",
      "#한국축구",
      "#벤투호",
      "#카타르월드컵",
      "#주도적인축구"
    ]
  }
]