[
  {
    "type": "경제",
    "title": "“정부 정책 기대감 크다”…스타트업 생태계 분위기 2년 연속 상승",
    "newTitle": "스타트업 생태계, 정부 정책 힘입어 2년 연속 긍정적 전망",
    "article": "이재명 정부의 스타트업 정책 방향성에 대한 긍정적인 전망 속에 창업자와 재직자들이 평가한 스타트업 생태계 점수가 2년 연속 상승한 것으로 나타났다.\n\n스타트업얼라이언스와 오픈서베이는 18일 ‘스타트업 트렌드리포트 2025’를 발표했다. 스타트업 트렌드리포트는 2014년부터 매년 두 기관이 공동으로 시행해온 설문조사로 올해로 12회를 맞았다.\n\n이번 조사는 국내 스타트업 생태계 참여자의 인식과 현실을 파악하기 위해 9월 22일부터 10월 2일까지 11일간 실시됐다. 창업자, 스타트업 재직자, 대기업 재직자, 취업준비생 등 각 200명씩 총 800명이 설문에 참여했다.\n\n조사 결과, 창업자들은 올해 스타트업 생태계 전반의 분위기를 ‘54.5점’으로 평가해, 2년 연속 상승세를 나타냈다. 지난해 대비 스타트업 생태계 분위기가 긍정적으로 변했다는 응답도 2023년 9%, 2024년 10%에서 2025년 16%로 증가했고, 부정적으로 변했다는 응답은 줄어들었다. 긍정 변화의 주요 요인으로는 ‘정부 및 공공 부문의 강력한 정책 드라이브(53.1%)’, ‘창업지원기관, 액셀러레이터 등 민간 부문의 적극적인 지원사업 증가(43.8%)’ 등이 꼽혔다.\n\n창업자 10명 중 6명(64.5%)은 새 정부 정책 방향성에 대해 생태계가 긍정적으로 변할 것이라고 응답했다. 올 한해 정부의 스타트업 생태계 활성화에 대한 역할 수행 점수도 60.6점으로 지난해 대비 상승했다. 창업자들이 가장 시급한 정부 과제로 응답한 항목은 ‘생태계 기반 자금 확보 및 투자 활성화(32.5%)’, ‘각종 규제 완화(19.5%)’, ‘인수합병(M&A)/기업공개(IPO) 활성화 지원(10.5%)’이었으며, 특히 M&A 및 IPO 관련 문항은 지난해 대비 3.7%포인트 증가해 주목을 받았다.\n\n한편 가장 빠르게 성장하는 스타트업, 일하는 방식을 알고 싶은 스타트업으로는 ‘토스’가 모든 그룹에서 1위를 차지했다. 그 외에도 뤼튼, 퓨리오사, 리벨리온, 업스테이지 등 AI(인공지능) 스타트업이 새롭게 등장해 눈길을 끌었다.\n\n이기대 스타트업얼라이언스 센터장은 “거시경제에 대한 불안감은 여전하지만 정부와 민간의 노력으로 생태계 분위기를 긍정적으로 보는 인식이 늘고 있다”면서도, “다만 스타트업 재직자의 근무 만족도가 조사를 시작한 이래 최저치인 35%까지 하락해 대기업의 절반 수준에 불과하다는 점은 심각한 문제”라고 밝혔다.",
    "newArticle": [
      {
        "title": "스타트업 생태계 점수 상승",
        "content": "국내 스타트업 생태계에 대한 긍정적인 인식이 2년 연속 상승하며 주목받고 있다. 스타트업얼라이언스와 오픈서베이가 발표한 ‘스타트업 트렌드리포트 2025’에 따르면, 창업자들은 올해 스타트업 생태계 전반의 분위기를 54.5점으로 평가하며 지난해보다 긍정적인 변화를 체감하고 있는 것으로 나타났다. 이는 스타트업 생태계의 활성화를 위한 정부와 민간의 노력이 결실을 맺고 있음을 시사한다. 특히 긍정적인 변화를 체감하는 비율이 지난해 9%에서 올해 16%로 증가한 것은 고무적이다. 이러한 긍정적 전망은 스타트업 생태계가 나아가야 할 방향에 대한 중요한 지표가 될 것으로 보인다. 스타트업 생태계 점수의 지속적인 상승은 앞으로도 긍정적인 흐름을 이어갈 것으로 기대된다."
      },
      {
        "title": "정부 정책 드라이브 효과",
        "content": "스타트업 생태계 분위기 개선의 주요 요인으로 정부 및 공공 부문의 강력한 정책 드라이브가 53.1%를 차지하며 가장 높은 응답률을 보였다. 이는 정부가 스타트업 육성을 위해 적극적인 정책을 추진하고 있으며, 이러한 노력이 창업자들에게 실질적인 긍정적 영향을 미치고 있음을 방증한다. 새 정부 정책 방향성에 대해 긍정적으로 변화할 것이라고 응답한 창업자는 10명 중 6명에 달하며, 정부의 스타트업 생태계 활성화 역할 수행 점수 또한 60.6점으로 지난해 대비 상승했다. 이는 정부의 스타트업 육성 의지가 확고하며, 구체적인 정책 실행을 통해 스타트업 생태계에 활력을 불어넣고 있다는 증거이다. 앞으로도 정부의 지속적인 정책 지원과 관심은 스타트업 생태계 발전에 중요한 역할을 할 것이다."
      },
      {
        "title": "창업자가 바라는 정부 과제",
        "content": "창업자들이 정부에 바라는 시급한 과제로는 ‘생태계 기반 자금 확보 및 투자 활성화(32.5%)’가 가장 많이 언급되었다. 스타트업이 성장을 지속하기 위해서는 안정적인 자금 조달과 활발한 투자가 필수적이다. 이어서 ‘각종 규제 완화(19.5%)’와 ‘인수합병(M&A)/기업공개(IPO) 활성화 지원(10.5%)’이 뒤를 이었다. 특히 M&A 및 IPO 관련 문항은 지난해 대비 3.7%포인트 증가하며, 창업자들이 엑시트(exit) 경로의 중요성을 더욱 인식하고 있음을 보여준다. 이러한 요구사항들은 스타트업 생태계의 지속 가능한 성장을 위한 핵심적인 정책 방향을 제시한다. 정부는 이러한 창업자들의 목소리에 귀 기울여 실질적인 지원책을 마련해야 할 것이다."
      },
      {
        "title": "AI 스타트업 약진",
        "content": "최근 스타트업 생태계에서는 인공지능(AI) 분야의 약진이 두드러지고 있다. 가장 빠르게 성장하는 스타트업, 일하는 방식을 알고 싶은 스타트업으로 ‘토스’가 모든 그룹에서 1위를 차지한 가운데, 뤼튼, 퓨리오사, 리벨리온, 업스테이지 등 AI 스타트업들이 새롭게 주목받으며 다크호스로 떠올랐다. 이는 AI 기술이 현재뿐만 아니라 미래의 핵심 동력으로 인식되고 있으며, 관련 스타트업들이 기술력과 사업 모델을 바탕으로 빠르게 성장하고 있음을 보여준다. AI 스타트업의 등장은 국내 기술 혁신 생태계의 다양성과 경쟁력을 강화하는 데 기여할 것으로 기대된다. 앞으로 AI 분야 스타트업들의 성장이 스타트업 생태계 전반에 미칠 파급효과를 주목해야 할 것이다."
      },
      {
        "title": "재직자 만족도 하락의 시사점",
        "content": "긍정적인 생태계 전망 속에서도 스타트업 재직자의 근무 만족도가 조사 시작 이래 최저치인 35%까지 하락했다는 점은 심각한 문제로 지적된다. 이는 창업자 및 생태계 참여자들이 느끼는 긍정적인 분위기와는 대조적으로, 실제 스타트업에서 일하는 사람들의 만족도는 오히려 낮아지고 있음을 의미한다. 대기업의 절반 수준에 불과한 근무 만족도는 우수 인재 유치 및 장기 근속에 부정적인 영향을 미칠 수 있으며, 이는 스타트업 생태계의 지속 가능한 발전을 저해하는 요인이 될 수 있다. 따라서 정부와 민간은 단순히 생태계 활성화라는 외형적 성과뿐만 아니라, 스타트업 재직자들의 근무 환경 개선 및 복지 향상에도 깊은 관심을 기울여야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타트업 트렌드리포트 2025 결과는 국내 스타트업 생태계의 희망적인 가능성과 동시에 해결해야 할 과제를 명확히 보여준다. 정부의 적극적인 정책 추진과 민간의 지원 확대가 생태계 전반의 긍정적 분위기를 조성하는 데 기여했다는 점은 매우 고무적이다. 특히 AI 분야 스타트업들의 성장은 미래 성장 동력 확보라는 측면에서 큰 기대를 갖게 한다. 하지만 창업자들이 바라는 투자 활성화, 규제 완화, M&A/IPO 지원 등 실질적인 정책 이행은 더욱 가속화될 필요가 있다. 무엇보다 스타트업 재직자들의 낮은 근무 만족도는 심각하게 받아들여야 할 문제이며, 이는 단순한 개인의 불만이 아닌 생태계 지속 가능성에 대한 경고음으로 해석해야 한다. 우수한 인재들이 스타트업에서 안정적으로 일하고 성장할 수 있는 환경을 만드는 것이 장기적인 관점에서 스타트업 생태계를 튼튼하게 하는 근본적인 해결책이 될 것이다. 정부와 기업, 그리고 관련 기관 모두가 협력하여 이러한 과제들을 해결해 나간다면, 한국 스타트업 생태계는 더욱 건강하고 혁신적인 방향으로 발전해 나갈 수 있을 것이라고 확신한다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11470975",
    "hashTag": [
      "#스타트업생태계",
      "#스타트업트렌드리포트",
      "#이재명정부",
      "#창업지원",
      "#정책드라이브",
      "#AI스타트업",
      "#토스",
      "#규제완화",
      "#투자활성화",
      "#새정부정책"
    ]
  },
  {
    "type": "사회",
    "title": "고려대, 해밀학교와 다문화 인재 양성 나선다",
    "newTitle": "고려대 해밀학교 협력 다문화 청소년 진로 탐색 지원",
    "article": "고려대학교가 17일 오후 3시 서울캠퍼스 본관 제1회의실에서 해밀학교와 다문화 교육 협력을 위한 업무협약(MOU)을 체결했다고 18일 밝혔다. 양교는 이번 협약을 통해 △멘토링 프로그램 진행 △다문화 인재 성장 캠프 운영 △다문화 가정 청소년의 진로 탐색 지원 등을 협력할 계획이다.\n\n해밀학교는 다인종·다문화 학생들이 사회 구성원으로 자립할 수 있도록 교육과 돌봄을 함께 제공하는 대안학교로, 대중에게는 활동명 ‘인순이’로 알려진 김인순 이사장이 지난 2013년 설립했다. 김 이사장은 “다문화인으로서 학생들의 로모델이 된다는 책임감을 느껴왔다”며 “고려대 학생들이 해밀학교 학생들에게 실질적인 멘토가 되어줄 수 있게 돼 뜻깊다”고 말했다.\n\n고려대는 같은 날 오후 3시 30분 고려대 서울캠퍼스 운초우선교육관 대강당에서 특별강연인 ‘세상을 바꾸는 리더 렉처’를 개최하기도 했다. 연사로 나선 김 이사장은 “자신을 있는 그대로 받아들이는 태도가 성장으로 이어지는 첫걸음”이라고 말했다.\n\n고려대는 다문화자녀 학생을 위한 장학제도를 운영 중이다. 고려대는 2024년부터 ‘고려대 리더스(Korea University Leaders) 120 다문화 인재 장학제’를 운영해 2030년까지 총 120명의 장학생에게 약 40억원의 장학금을 지원할 계획이다.",
    "newArticle": [
      {
        "title": "고려대 해밀학교 MOU",
        "content": "고려대학교는 다문화 교육 협력을 강화하기 위해 해밀학교와 뜻깊은 업무협약(MOU)을 체결했습니다. 이번 협약은 다문화 가정 청소년들이 사회의 건강한 구성원으로 성장할 수 있도록 다방면으로 지원하는 것을 목표로 하며, 멘토링 프로그램 운영, 다문화 인재 성장 캠프 개최, 그리고 진로 탐색 지원 등 구체적인 협력 방안을 담고 있습니다. 다인종·다문화 학생들이 자립할 수 있도록 교육과 돌봄을 제공하는 대안학교인 해밀학교는 가수 인순이 씨가 이사장으로 재직하며 설립한 곳으로, 이번 협력을 통해 고려대 학생들은 해밀학교 학생들에게 실질적인 멘토 역할을 수행하게 됩니다. 이는 단순한 교육 지원을 넘어, 다문화 인재 양성과 사회 통합에 기여하는 중요한 발걸음이 될 것으로 기대됩니다. 고려대학교는 미래 사회의 주역이 될 다문화 청소년들의 성장을 적극 지원하며, 이러한 협력을 통해 사회적 가치를 실현해 나가고자 합니다."
      },
      {
        "title": "인순이 이사장 멘토링 소감",
        "content": "가수 인순이 씨가 이사장으로 있는 해밀학교는 다문화 학생들이 사회에 성공적으로 안착하도록 돕는 중요한 교육 기관입니다. 인순이 이사장은 다문화인으로서 학생들에게 롤모델이 되어야 한다는 책임감을 늘 느껴왔다고 밝히며, 고려대학교와의 협력을 통해 학생들이 실질적인 도움을 받을 수 있게 된 것에 대해 깊은 감사를 표했습니다. 이러한 멘토링 프로그램은 단순히 학업적인 지원을 넘어, 정서적인 지지와 사회적 경험 공유를 통해 다문화 청소년들이 겪을 수 있는 어려움을 극복하고 자신감을 함양하는 데 큰 도움을 줄 것입니다. 고려대 학생들과 해밀학교 학생들이 함께하는 멘토링은 서로에게 긍정적인 영향을 미치며, 다문화 사회를 이끌어갈 미래 인재를 키우는 밑거름이 될 것입니다."
      },
      {
        "title": "세상을 바꾸는 리더 렉처",
        "content": "고려대학교는 다문화 교육 협력을 위한 MOU 체결 직후, 특별 강연인 ‘세상을 바꾸는 리더 렉처’를 개최했습니다. 이번 강연의 연사로 나선 인순이 이사장은 참가자들에게 깊은 울림을 주는 메시지를 전달했습니다. 강연의 핵심 내용은 '자신을 있는 그대로 받아들이는 태도가 곧 성장으로 이어지는 첫걸음'이라는 점을 강조한 것입니다. 이는 다문화 배경을 가진 학생들이 겪을 수 있는 정체성의 혼란이나 차별에 대한 불안감을 해소하고, 스스로를 긍정하며 앞으로 나아갈 용기를 북돋아 주는 매우 중요한 조언입니다. 고려대학교가 이러한 강연을 통해 다문화 인재뿐만 아니라 모든 학생들에게 자기 수용과 성장의 중요성을 알리는 것은 매우 시의적절하며, 이는 미래 사회를 이끌어갈 리더들에게 필수적인 덕목이라고 할 수 있습니다."
      },
      {
        "title": "다문화 인재 장학제도",
        "content": "고려대학교는 다문화 가정 청소년들의 교육 기회 확대를 위해 특별한 장학 제도를 운영하고 있습니다. 2024년부터 시작되는 ‘고려대 리더스(Korea University Leaders) 120 다문화 인재 장학제’는 2030년까지 총 120명의 다문화 인재에게 약 40억 원에 달하는 장학금을 지원할 계획입니다. 이는 경제적인 어려움으로 인해 학업을 포기하거나 꿈을 펼치지 못하는 다문화 청소년들에게 큰 희망을 주는 제도입니다. 고려대학교의 이러한 적극적인 장학금 지원은 다문화 인재들이 학업에 전념하고 잠재력을 최대한 발휘할 수 있도록 돕는 실질적인 방안입니다. 이는 미래 사회의 다양성을 존중하고 포용하는 문화를 조성하는 데 중요한 역할을 할 것이며, 다문화 인재들이 한국 사회 발전에 기여할 수 있는 발판을 마련해 줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고려대학교와 해밀학교의 이번 업무협약은 다문화 사회로 나아가는 한국 사회에 매우 긍정적인 시사점을 던져줍니다. 특히, 인순이 이사장이 강조한 '자기 수용'과 고려대의 적극적인 '다문화 인재 장학제도'는 다문화 청소년들이 겪는 어려움에 대한 깊이 있는 이해와 실질적인 지원을 보여줍니다. 단순한 교육 프로그램을 넘어 멘토링과 성장을 위한 캠프 운영까지 아우르는 이번 협력은, 다문화 학생들이 겪는 사회적 편견과 경제적 장벽을 낮추는 데 실질적인 도움이 될 것입니다. 앞으로 더 많은 대학과 교육 기관들이 이러한 다문화 교육 협력에 동참하여, 모든 아이들이 차별 없이 꿈을 키울 수 있는 사회적 환경을 조성하는 데 힘써야 할 것입니다. 다문화 인재 양성은 우리 사회의 미래 경쟁력을 강화하는 중요한 요소이며, 이번 고려대와 해밀학교의 만남은 그 가능성을 보여주는 좋은 사례라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11471013",
    "hashTag": [
      "#고려대",
      "#해밀학교",
      "#다문화교육",
      "#업무협약",
      "#인순이",
      "#멘토링",
      "#청소년진로",
      "#장학제도"
    ]
  },
  {
    "type": "사회",
    "title": "인천서 70대 몰던 차량 인도로 돌진…30대 엄마·2살 딸 중상",
    "newTitle": "인천 70대 운전자 차량 인도로 돌진 30대 엄마와 어린 딸 크게 다친 사고",
    "article": "인천에서 70대 운전자가 몰던 승용차가 인도로 돌진해 30대 여성과 이 여성의 딸이 크게 다치는 사고가 발생했다.\n\n18일 인천 부평경찰서에 따르면 이날 낮 12시 23분쯤 부평구 십정동의 한 공영주차장에서 70대 남성 A씨가 운전하던 차량이 갑자기 인도 방향으로 돌진했다.\n\n이 사고로 30대 여성 B씨가 심정지 상태에 빠져 119 구급대의 심폐소생술(CPR)을 받으며 병원으로 옮겨져 치료 중이다. B씨의 2살 딸 C양도 다리에 큰 부상을 입은 것으로 전해졌다.\n\n운전자 A씨 역시 머리를 다쳐 병원으로 이송됐다.\n\n경찰 조사에 따르면 A씨 차량은 공영주차장 출구에서 잠시 정차했다가 돌연 인도로 돌진한 것으로 파악됐다. 현재 경찰은 현장 폐쇄회로(CC)TV와 차량 블랙박스 영상을 확보해 사고 경위를 조사 중이다.\n\n경찰 관계자는 “운전자가 급발진을 주장하고 있지는 않다”며 “교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침”이라고 전했다.",
    "newArticle": [
      {
        "title": "인천 70대 운전자 사고",
        "content": "인천 부평에서 70대 운전자가 몰던 차량이 인도로 돌진하는 충격적인 사고가 발생했습니다. 이번 사고는 30대 여성과 그녀의 어린 딸에게 심각한 부상을 입혔으며, 특히 여성은 심정지 상태에 빠져 위중한 상황입니다. 사고는 낮 12시 23분경 부평구 십정동의 한 공영주차장에서 일어났으며, 70대 남성 운전자 A씨의 차량이 갑자기 인도 방향으로 돌진하면서 참혹한 결과를 낳았습니다. 2살 된 여자아이 역시 다리에 큰 부상을 입어 안타까움을 더하고 있습니다. 70대 운전자 A씨도 머리를 다쳐 병원으로 이송되었습니다. 이 사고는 보행자 안전에 대한 경각심을 다시 한번 일깨우고 있습니다. 70대 운전자의 운전 부주의 또는 차량 결함 등 사고 원인 규명이 시급합니다. 이러한 인천 70대 운전자 사고는 우리 주변에서 언제든 일어날 수 있는 일이며, 이에 대한 사회적 논의와 예방 대책 마련이 필요합니다."
      },
      {
        "title": "심정지 여성·2살 아이 부상",
        "content": "인천에서 발생한 70대 운전자의 차량 돌진 사고로 인해 30대 여성 B씨가 심정지라는 위급한 상태에 빠졌습니다. 119 구급대에 의해 즉각적인 심폐소생술(CPR)이 시행되었지만, 여성의 건강 상태는 매우 심각한 것으로 알려졌습니다. 또한, 이 여성의 2살 된 어린 딸 C양도 다리에 심각한 부상을 입어 의료진의 집중 치료를 받고 있습니다. 어린 아이가 겪었을 고통과 가족의 슬픔을 생각하면 매우 마음이 아픕니다. 70대 운전자 A씨 역시 사고로 인해 머리를 다쳐 병원으로 옮겨졌지만, 피해자들의 부상이 워낙 중대하여 사고의 심각성을 더하고 있습니다. 이 사고는 예상치 못한 순간에 일어나는 교통사고가 얼마나 치명적일 수 있는지, 그리고 사회적 약자인 어린이와 노약자가 교통사고에 얼마나 취약한지를 명확히 보여줍니다. 심정지 여성과 2살 아이의 쾌유를 간절히 기원합니다."
      },
      {
        "title": "급발진 주장 않나",
        "content": "인천 공영주차장에서 70대 운전자가 몰던 차량이 인도로 돌진한 사고와 관련하여 운전자 A씨는 현재까지 차량 급발진 주장을 하고 있지 않은 것으로 파악되었습니다. 경찰은 현장 CCTV와 차량 블랙박스 영상을 확보하여 사고 당시의 정확한 상황을 분석하고 있으며, 운전자 A씨를 교통사고처리특례법상 치상 혐의로 조사할 방침입니다. 급발진으로 인한 사고인지, 운전자의 조작 미숙인지, 아니면 다른 외부 요인이 작용한 것인지에 대한 다각적인 조사가 이루어질 것으로 보입니다. 70대 운전자 A씨가 급발진을 주장하지 않는다는 점은 운전자의 인지 상태나 당시 상황에 대한 중요한 단서가 될 수 있습니다. 사고 원인에 대한 철저한 규명은 향후 유사 사고 재발 방지를 위한 중요한 밑거름이 될 것입니다. 경찰의 신속하고 공정한 조사를 통해 진실이 밝혀지기를 바랍니다."
      },
      {
        "title": "사고 원인 조사 중",
        "content": "인천 부평구 십정동에서 발생한 70대 운전자의 차량 돌진 사고에 대해 경찰은 사고 원인을 규명하기 위해 총력을 기울이고 있습니다. 사건 현장의 폐쇄회로(CC)TV 영상과 차량 블랙박스 영상을 확보하여 면밀히 분석하는 한편, 운전자 A씨를 상대로 정확한 사고 경위를 파악 중입니다. 공영주차장 출구에서 잠시 정차했던 차량이 갑자기 인도로 돌진하게 된 구체적인 원인이 무엇인지 밝혀내는 것이 무엇보다 중요합니다. 운전자의 건강 상태, 차량의 기계적 결함 여부, 혹은 운전자의 주의 태만 등 모든 가능성을 열어두고 조사할 것으로 예상됩니다. 이러한 사고 조사는 단순한 책임 소재를 가리는 것을 넘어, 우리 사회의 교통 안전 시스템을 점검하고 개선하는 계기가 되어야 합니다. 70대 운전자 사고의 명확한 원인 규명은 반복되는 교통사고 예방에 결정적인 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천에서 발생한 70대 운전자의 차량 돌진 사고는 우리 사회가 직면한 고령 운전자 문제와 교통 안전의 중요성을 다시 한번 절감하게 하는 사건입니다. 70대 운전자가 몰던 차량이 갑자기 인도로 돌진하여 30대 여성과 어린 아이에게 치명적인 부상을 입혔다는 사실은 매우 충격적입니다. 특히 심정지 상태에 빠진 여성과 다리에 큰 부상을 입은 2살 아이의 안타까운 사연은 깊은 슬픔을 자아냅니다. 운전자의 급발진 주장이 없는 상황에서, 운전 능력 저하로 인한 사고 가능성에 대한 사회적 논의가 필요합니다. 물론 모든 고령 운전자가 위험한 것은 아니지만, 인지 능력이나 신체 기능 저하로 인해 사고 위험이 높아질 수 있는 운전자에 대한 체계적인 관리 방안 마련이 시급합니다. 차량의 안전 점검 강화와 더불어, 고령 운전자를 위한 운전 능력 평가 시스템 도입, 혹은 운전 보조 장치 개발 등 다각적인 노력이 필요합니다. 또한, 보행자들의 안전을 위해 인도와 차도의 분리 강화, 횡단보도 안전 시스템 개선 등 보행자 중심의 교통 환경 조성에도 힘써야 할 것입니다. 이 사건을 계기로 고령 운전자와 보행자 모두의 안전을 지킬 수 있는 실질적인 대책이 마련되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11471004",
    "hashTag": [
      "#인천교통사고",
      "#부평사고",
      "#70대운전자",
      "#인도돌진",
      "#아이피해",
      "#교통사고처리특례법",
      "#뺑소니아닌가",
      "#안전운전필수",
      "#부상자발생",
      "#충격사고"
    ]
  },
  {
    "type": "사회",
    "title": "뒷돈 받고 기밀 제공한 혐의 전 LH 직원…검찰, 중형에 벌금까지 구형",
    "newTitle": "LH 전 직원, 뇌물 수수 혐의로 검찰 중형 구형 전말",
    "article": "내부 정보를 넘기는 대가로 뇌물을 수수한 혐의를 받는 한국토지주택공사(LH) 전 직원에 대해 검찰이 중형을 구형했다. 그는 미분양 주택 매입 업무를 맡았는데 여기엔 전세사기 ‘건축왕’ 소유 주택이 포함됐던 것으로 알려졌다.\n\n18일 법조계에 따르면 전날 인천지법 형사12부(최영각 부장판사) 심리로 열린 결심 공판에서 검찰은 전 LH 인천본부 소속 직원 A씨에게 징역 8년에 벌금 3억원을 구형하고 8600여만원을 추징해 달라고 재판부에 요청했다.\n\n검찰은 또 변호사법 위반과 뇌물공여 등 혐의로 함께 재판에 넘겨진 브로커 B(34)씨에게는 징역 9년 구형과 함께 84억8000여만원을 추징해 달라고 요청했다.\n\n검찰에 따르면 A씨는 2019년 11월부터 2021년 5월까지 LH 내부 자료 제공 대가로 B씨로부터 35차례 8673만원 상당의 향응을 받은 혐의(특정범죄가중처벌법상 뇌물수수와 업무상 배임)로 기소됐다.\n\n검찰은 A씨가 B씨로부터 뒷돈을 받고 LH 인천본부의 임대주택 현황과 감정평가 결과가 담긴 보안 1등급짜리 자료를 16차례 제공했다고 설명했다.\n\nA씨는 당시 정부가 빌라나 오피스텔 등을 사들여 무주택 서민들에게 시세보다 싸게 임대하는 매입임대주택 업무를 맡고 있었다.\n\nB씨는 미분양 주택을 빠르게 처분하려는 건축주들에게 A씨를 소개해주는 대가로 29차례에 걸쳐 99억4000만원 상당의 청탁·알선료를 수수하거나 약속받은 혐의로 기소됐다.\n\n이들의 범행으로 LH 인천본부는 3303억원으로 주택 1800여채를 매입했으며, 이 중에는 인천에서 대규모 전세사기를 저지른 건축왕 일당의 미분양 주택 165채도 포함된 것으로 알려졌다.\n\nA씨는 이 과정에서 B씨가 공인중개사 자격증을 대여받아 편법으로 운영하는 공인중개법인에 1억1090만원 상당의 중개 수수료를 지급해 LH에 손해를 끼친 혐의도 받고 있다.\n\n사건이 알려진 뒤 A씨는 LH에서 직위해제됐다가 징계위원회에서 파면된 상태다.",
    "newArticle": [
      {
        "title": "LH 전 직원 뇌물 혐의",
        "content": "한국토지주택공사(LH) 전 직원이 내부 정보를 넘기고 뇌물을 수수한 혐의로 검찰로부터 중형을 구형받았습니다. 해당 직원은 미분양 주택 매입 업무를 담당했으며, 이 과정에서 전세사기 '건축왕' 소유의 주택도 포함된 것으로 알려져 충격을 주고 있습니다. 검찰은 A씨에게 징역 8년과 벌금 3억원, 8600여만원의 추징을 요청했습니다. 이는 공직자의 청렴성과 신뢰를 저버린 심각한 범죄 행위로, 국민의 혈세가 낭비될 수 있다는 우려를 낳고 있습니다. LH 전 직원의 뇌물 수수 사건은 공공기관 내부 통제 시스템의 허점을 드러내며, 철저한 감사와 재발 방지 대책 마련의 필요성을 시사합니다."
      },
      {
        "title": "브로커 구형량 공개",
        "content": "LH 전 직원 A씨와 함께 재판에 넘겨진 브로커 B씨에게도 검찰이 징역 9년과 84억8000여만원의 추징을 구형했습니다. B씨는 변호사법 위반 및 뇌물 공여 혐의를 받고 있으며, A씨에게 내부 자료를 받는 대가로 막대한 이득을 취하려 했던 것으로 드러났습니다. 이러한 브로커의 개입은 부동산 관련 범죄를 더욱 조직화하고 은밀하게 만들며, 사회적 혼란을 야기하는 주범 중 하나로 지목됩니다. 이번 사건을 통해 부동산 시장의 투명성과 공정성을 확보하기 위한 제도적 보완이 시급함을 알 수 있습니다. 관계 당국은 브로커의 불법적인 활동을 차단하기 위한 강도 높은 수사와 제재를 강화해야 할 것입니다."
      },
      {
        "title": "뇌물 주고받은 경위",
        "content": "검찰 조사 결과, LH 전 직원 A씨는 2019년 11월부터 2021년 5월까지 총 35차례에 걸쳐 8673만원 상당의 향응을 제공받은 혐의를 받고 있습니다. 이는 특정범죄가중처벌법상 뇌물수수 및 업무상 배임 혐의에 해당합니다. A씨는 브로커 B씨로부터 뒷돈을 받고 LH 인천본부의 임대주택 현황 및 감정평가 결과가 담긴 보안 1등급 자료를 16차례나 넘긴 것으로 밝혀졌습니다. 이러한 내부 정보 유출은 LH의 사업 수행에 심각한 위험을 초래하며, 공익을 위한 기관의 역할을 훼손하는 행위입니다. LH 전 직원의 뇌물 수수 행위는 공직 사회의 기강 해이를 보여주는 단적인 예이며, 엄중한 법적 처벌이 불가피해 보입니다. 내부 정보 보호를 위한 시스템 강화는 물론, 직원들의 윤리 의식 함양 또한 필수적인 과제입니다."
      },
      {
        "title": "건축왕 주택 포함 LH 매입",
        "content": "A씨가 담당했던 매입임대주택 사업에는 특히 인천에서 대규모 전세사기를 벌인 '건축왕' 일당 소유의 미분양 주택 165채도 포함되어 있었습니다. LH는 이 사업을 통해 총 3303억원 규모의 주택 1800여채를 매입했으며, 이 과정에서 A씨는 브로커 B씨가 공인중개사 자격증을 대여받아 운영하는 편법 법인에 1억1090만원의 중개 수수료를 지급하여 LH에 손해를 끼친 혐의도 받고 있습니다. 이러한 사실은 전세사기 피해를 막아야 할 공공기관이 오히려 범죄 수익과 연관될 수 있는 주택을 매입하는 데 관여했다는 점에서 큰 논란을 일으키고 있습니다. LH의 주택 매입 과정의 투명성과 공정성 확보가 절실하며, 유사한 피해가 재발하지 않도록 철저한 검증 절차가 필요합니다. 건축왕 관련 미분양 주택 매입 과정에 대한 추가적인 조사와 책임 규명이 요구됩니다."
      },
      {
        "title": "직위 해제 및 파면",
        "content": "이 사건이 수면 위로 드러난 후, LH 전 직원 A씨는 직위 해제되었으며 징계위원회 심의를 거쳐 최종적으로 파면 조치되었습니다. 이는 공직자로서의 신분을 박탈하는 중징계로, 그의 불법적인 행위에 대한 책임을 묻는 과정입니다. 파면은 공직 사회에서 가장 강력한 징계 중 하나로, 향후 공직 재임용에도 상당한 제약을 받게 됩니다. LH는 이번 사건을 계기로 내부 윤리 규정을 재정비하고, 직원들의 부정부패 방지를 위한 교육 및 감시 시스템을 강화해야 할 것입니다. 또한, 공공기관의 신뢰 회복을 위해 투명하고 엄정한 인사 관리 시스템을 구축하는 것이 중요합니다. LH 전 직원의 파면은 그가 저지른 잘못에 대한 명확한 결과이며, 앞으로 유사한 사건이 발생하지 않도록 경각심을 일깨우는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LH 전 직원의 뇌물 수수 및 내부 정보 유출 사건은 공직 사회의 부패가 얼마나 심각한 결과를 초래할 수 있는지 다시 한번 보여주는 사례입니다. 특히 전세사기 건축왕과 연관된 미분양 주택 매입 과정에 이러한 비리가 개입되었다는 사실은 피해를 입은 서민들의 고통을 가중시킬 수 있다는 점에서 더욱 씁쓸합니다. LH라는 공공기관의 이름으로 국민의 혈세가 낭비되고, 불법적인 이득을 취하려는 세력에게 이용당했다는 사실은 깊은 실망감을 안겨줍니다. 이 사건은 단순히 한 개인의 일탈이 아니라, 시스템적인 문제점을 드러낸다고 볼 수 있습니다. 내부 정보 유출을 막을 수 있는 보안 시스템의 허점, 뇌물 수수와 부정 청탁을 용인할 수 있는 조직 문화, 그리고 철저하지 못한 감사 시스템 등이 복합적으로 작용한 결과일 것입니다. 앞으로 LH를 포함한 모든 공공기관은 청렴성과 투명성을 최우선 가치로 삼고, 강력한 내부 통제 시스템을 구축해야 합니다. 또한, 공직자 윤리 교육을 강화하고, 비리를 신고하는 내부 고발자를 보호하는 제도를 더욱 튼튼히 만들어야 할 것입니다. 국민의 신뢰를 회복하기 위해서는 이러한 사건에 대한 엄중한 법적 처벌과 함께, 근본적인 시스템 개선 노력이 반드시 뒤따라야 합니다. LH 전 직원의 뇌물 수수와 같은 사건은 다시는 일어나서는 안 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11470991",
    "hashTag": [
      "#LH",
      "#전직원",
      "#뇌물수수",
      "#전세사기",
      "#건축왕",
      "#미분양주택",
      "#인천지법",
      "#부패",
      "#부동산범죄",
      "#공익제보"
    ]
  },
  {
    "type": "기업",
    "title": "제주서 처음 열리는 한일협력위원회 합동회의...‘한일 민간외교’ 역할 앞장서",
    "newTitle": "제주에서 열리는 제58회 한일협력위원회, 미래 협력 방안 모색",
    "article": "한일간 민간협력기구인 한일협력위원회가 처음으로 제주에서 개최된다.\n\n롯데관광개발은 오는 21~22일 제주 드림타워 복합리조트에서 58회 한일·일한협력위원회 합동회의가 열린다고 18일 밝혔다.\n\n롯데관광개발 김기병 회장이 이사장으로 있는 한일협력위원회는 1969년 박정희 대통령이 설립한 민간 단체다. 한일 양국 간 인적 왕래와 현안 해결을 위해 그동안 서울과 도쿄 등 양국의 수도에서 합동회의를 번갈아 개최해 왔다.\n\n이번 합동회의에는 일한협력위원회 회장인 아소 다로 전 총리와 미즈시마 고이치 일본 대사를 비롯해 오영훈 제주도지사, 박진 전 외교부 장관, 이대순 한일협력위원회 회장 등 양국 정부 당국 및 위원회 위원, 관련 기업 관계자 등 내외빈 70여명이 참석한다.\n\n김 회장은 “한일 국교 정상화 60주년을 맞는 올해 한일협력위원회 합동회의를 한국을 대표하는 글로벌 관광도시인 제주에서 개최하게 돼 의미가 남다르다”며 “이번 회의가 미래에 한일간 이해 협력과 신뢰를 더욱 강화하는 계기가 됐으면 좋겠다”고 밝혔다.\n\n합동회의는 공통 의제로 ‘한일 신시대 재정립 및 방안 도출’을 주제로 진행되며, 정치 분야 의제로 세계 긴장완화를 위한 한일양국 협력에 대해 우리나라 박진 전 외교부 장관과 일본 오카노 마사타카 국가안전보장국장의 강연이 예정됐다.\n\n이어 경제분야 의제로 미래를 향한 경제·과학 분야의 한일 경쟁과 협력에 대해 우리나라 진대제 전 정보통신부 장관과 일본 와세다대학 정치경제학술원 후카가와 유키코 교수의 강연이 진행된다.\n\n한편, 김 회장은 지난 2022년 11월 일본 여당 2인자인 아소 다로 전 총리를 긴 시간 설득한 끝에 한국으로 초청하는데 성공했다. 이에 당시 교착 상태에 빠져있던 한일 관계를 새로운 국면으로 이끌어내는 등 그 동안 한일 간 민간외교의 가교 역할을 인정받아 일본 정부로부터 지난 6월 욱일중수장을 받은 바 있다.",
    "newArticle": [
      {
        "title": "제주, 한일협력위 첫 개최",
        "content": "이번 뉴스의 핵심은 한일 민간협력기구인 한일협력위원회가 처음으로 제주에서 개최된다는 점입니다. 롯데관광개발은 21일부터 22일까지 제주 드림타워 복합리조트에서 제58회 한일·일한협력위원회 합동회의가 열린다고 밝혔습니다. 이 합동회의는 한일 양국 간 인적 교류 증진과 현안 해결을 목표로 1969년 설립된 민간 단체인 한일협력위원회의 중요한 행사입니다. 롯데관광개발 김기병 회장이 이사장으로 있는 이 위원회는 그동안 서울과 도쿄 등 양국의 수도에서 번갈아 합동회의를 개최해 왔습니다. 이번 제주 개최는 한국의 글로벌 관광도시로서의 위상을 보여주는 동시에, 한일 관계에 새로운 활력을 불어넣을 중요한 계기가 될 것으로 기대됩니다. 특히 한일 국교 정상화 60주년을 맞는 해에 제주에서 개최된다는 점은 더욱 특별한 의미를 더합니다. 앞으로 한일 관계 발전에 제주가 어떤 역할을 할지 주목됩니다."
      },
      {
        "title": "한일협력위 주요 참석자",
        "content": "제58회 한일·일한협력위원회 합동회의에는 양국을 대표하는 주요 인사들이 대거 참석합니다. 일본에서는 아소 다로 전 총리이자 일한협력위원회 회장이 직접 방문하며, 미즈시마 고이치 일본 대사도 자리를 빛낼 예정입니다. 한국 측에서는 오영훈 제주도지사, 박진 전 외교부 장관, 그리고 이대순 한일협력위원회 회장이 참석합니다. 이 외에도 양국 정부 당국 관계자, 위원회 위원, 그리고 관련 기업 관계자 등 약 70여 명의 내외빈이 이번 합동회의에 함께할 예정입니다. 이렇게 각계각층의 주요 인사들이 한자리에 모이는 것은 한일 관계의 중요성을 다시 한번 확인하는 자리이며, 앞으로 양국 관계 발전을 위한 심도 깊은 논의가 이루어질 것을 시사합니다. 특히 아소 다로 전 총리의 방한은 한일 관계 개선에 대한 강한 의지를 보여주는 것으로 해석될 수 있습니다."
      },
      {
        "title": "회의 주제와 주요 논의",
        "content": "이번 한일·일한협력위원회 합동회의의 공통 의제는 '한일 신시대 재정립 및 방안 도출'입니다. 이는 현재 복잡하게 얽혀 있는 한일 관계를 새로운 시대에 맞게 재정립하고, 미래 발전 방향을 모색하겠다는 의지를 담고 있습니다. 특히 주목할 만한 부분은 정치 및 경제 분야별로 예정된 강연입니다. 정치 분야에서는 박진 전 외교부 장관과 일본 오카노 마사타카 국가안전보장국장이 '세계 긴장 완화를 위한 한일 양국 협력'을 주제로 강연하며, 국제 정세 속에서 한일 협력의 역할에 대한 심도 있는 논의가 예상됩니다. 경제 분야에서는 진대제 전 정보통신부 장관과 와세다대학 후카가와 유키코 교수가 '미래를 향한 경제·과학 분야의 한일 경쟁과 협력'을 주제로 강연하며, 미래 산업 발전에 있어 양국의 상호 협력 방안을 모색할 것입니다. 이러한 구체적인 논의 주제들은 미래 지향적인 한일 관계 구축을 위한 실질적인 방안들을 도출할 것으로 기대됩니다."
      },
      {
        "title": "김기병 회장의 역할",
        "content": "이번 합동회의의 성공적인 개최에는 롯데관광개발 김기병 회장의 헌신적인 노력이 있었습니다. 김 회장은 한일협력위원회 이사장으로서 양국 간 민간 외교의 가교 역할을 톡톡히 해왔습니다. 특히 2022년 11월, 김 회장은 일본 여당의 핵심 인사인 아소 다로 전 총리를 한국으로 초청하는 데 성공하며 당시 교착 상태에 빠져있던 한일 관계에 새로운 국면을 열었습니다. 이러한 그의 노력은 일본 정부로부터도 인정받아 지난 6월 욱일중수장을 수여받는 쾌거를 이루었습니다. 이번 합동회의를 제주에서 개최하게 된 것 또한 김 회장의 의지가 반영된 결과이며, 그는 이번 회의가 미래의 한일 간 이해 협력과 신뢰를 더욱 강화하는 계기가 되기를 바란다는 희망을 밝혔습니다. 김 회장의 이러한 활동은 정부 차원의 외교 노력과 더불어 민간 차원에서의 꾸준한 교류가 한일 관계 발전에 얼마나 중요한 역할을 하는지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한일협력위원회 합동회의가 제주에서 처음으로 개최된다는 소식은 여러모로 의미가 깊다고 생각합니다. 특히 한일 국교 정상화 60주년을 맞는 해에, 양국의 주요 인사들이 모여 미래를 논의하는 자리가 한국의 대표적인 관광도시 제주에서 열린다는 것은 상징적인 의미가 큽니다. 단순한 정치적, 경제적 협력을 넘어 문화와 관광 등 다양한 분야에서의 교류 확대는 한일 관계를 더욱 굳건하게 만드는 밑거름이 될 것입니다. 아소 다로 전 총리를 비롯한 일본 측 인사들의 적극적인 참여와 박진 전 장관, 오영훈 지사 등 한국 측 인사들의 환영은 향후 한일 관계의 긍정적인 전망을 엿볼 수 있게 합니다. '한일 신시대 재정립'이라는 주제는 현재의 어려운 국제 정세 속에서 양국이 협력해야 할 지점을 명확히 제시하며, 특히 경제 및 과학 기술 분야에서의 경쟁과 협력에 대한 논의는 미래 성장 동력 확보라는 측면에서 매우 중요하다고 할 수 있습니다. 김기병 회장과 같은 민간 외교관들의 헌신적인 노력이 결실을 맺는 모습은 정부 주도 외교의 한계를 보완하고, 민간 차원의 꾸준한 교류가 양국 관계 개선에 얼마나 큰 영향을 미칠 수 있는지를 보여주는 좋은 사례입니다. 앞으로 제주가 한일 교류의 새로운 중심지가 되기를 기대하며, 이번 회의를 통해 도출된 건설적인 방안들이 실제 정책으로 이어져 양국 국민들에게 실질적인 혜택을 주는 미래를 그려봅니다. 지속적인 민간 교류와 상호 이해 증진을 통해 한일 관계가 더욱 성숙한 단계로 나아가길 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11471017",
    "hashTag": [
      "#제주한일협력위원회",
      "#한일관계",
      "#민간외교",
      "#롯데관광개발",
      "#아소다로",
      "#한일협력",
      "#제주드림타워"
    ]
  },
  {
    "type": "기업",
    "title": "창업자들의 스타트업 생태계 기대감 2년째 ‘쑥’…“네이버 지원 든든해”",
    "newTitle": "스타트업 생태계 2년 연속 긍정 전망 네이버 지원에 기대감",
    "article": "정부의 강력한 스타트업 육성 정책 의지 덕분에 창업자들은 스타트업 생태계 전반의 분위기에 대한 평가가 2년째 소폭 개선됐다. 하지만 창업자 과반수는 부정적인 반응을 보였다.\n\n스타트업얼라이언스(센터장 이기대)와 오픈서베이(대표 황희영)는 ‘스타트업 트렌드리포트 2025’를 18일 발표했다.\n\n국내 스타트업 생태계 참여자의 인식과 현실을 파악하기 위해 지난 2014년부터 매년 스타트업얼라이언스와 오픈서베이가 함께 해온 설문조사로 올해는 9월 22일부터 10월 2일까지 11일간 실시됐다. 창업자 200명, 스타트업 재직자 200명, 대기업 재직자 200명, 취업준비생 200명 등 총 800명이 참여했다.\n\n창업자들은 올해 스타트업 생태계 전반의 분위기를 ‘54.5점’으로 평가해, 2년 연속 상승세를 보였다. 지난해보다 긍정적으로 변했다는 응답도 2023년 9%, 2024년 10%에서 2025년 16%로 증가했고, 부정적으로 변했다는 응답은 감소했다.\n\n긍정적 변화의 주요 요인으로는 ‘정부 및 공공 부문의 강력한 정책 드라이브(53.1%)’, ‘창업지원기관, 액셀러레이터 등 민간 부문의 적극적인 지원사업 증가(43.8%)’ 등이 꼽혔다. 그러나 여전히 과반수 이상인 54.5%의 창업자가 스타트업 생태계 분위기가 부정적으로 변했다고 답했다. 그 이유로는 ‘벤처캐피털의 미온적인 투자 및 지원(50%)’, ‘신규 비즈니스 시장 진입 환경의 저하(42.3%)’ 등이 지목되며 생태계가 여전히 녹록지 않음을 시사했다.\n\n스타트업 지원에 가장 적극적인 기업으로는 창업자들이 ‘네이버(46.5%)’를 가장 많이 선택했고(1+2+3순위 기준). 그 뒤를 이어 카카오(34%), 삼성(29%) 순이었다.\n\n가장 활용하고 싶은 창업지원센터는 구글스타트업캠퍼스(29.5%), 창조경제혁신센터(29%), 서울창업허브(28%) 순(1+2+3순위 기준)으로 고르게 나타났다. ‘사무 공간 및 인프라 제공(38.2%)’과 ‘투자 유치 지원(34.4%)’, ‘네트워킹 및 커뮤니티 형성 지원(32.3%)’이 선호 요인이었다.\n\n가장 선호하는 민간 액셀러레이터는 블루포인트(21.5%), 프라이머(18%), 스파크랩(17.5%) 순(1+2+3순위 기준)이었다. 선호 이유는 ‘네트워킹 및 커뮤니티 형성 지원(42.8%)’, ‘평판 및 브랜드를 통한 후광 효과(38.4%)’, ‘투자자 네트워크 연결 및 후속 투자 연계 지원(33.3%)’이 거론됐다.\n\n가장 선호하는 벤처캐피털(VC)은 알토스벤처스(28.5%)와 한국투자파트너스(23%), SBVA(소프트뱅크벤처스)(14.5%) 순(1+2+3순위 기준)이었다. 선호 이유로는 ‘평판 및 브랜드를 통한 후광 효과(54.4%)’, ‘투자자, 전문가, 글로벌 VC 등 네트워크 연결(43.3%)’, ‘후속 투자 및 공동 투자 연계 지원(39.2%)’이 꼽혔다.\n\n마지막으로 창업자들이 가장 선호하는 기업주도형 벤처캐피털(CVC)은 카카오벤처스(35%)와 네이버 D2SF(26%), 삼성벤처투자(23.5%) 순서(1+2+3순위 기준)였다. 선호 이유는 ‘평판 및 브랜드를 통한 후광 효과(41.2%)’, ‘스타트업과 계열사 간 사업 협력 기회 제공(37.3%)’, ‘전략적 파트너십 구축 지원(34.6%)’ 이 주요했다.\n\n창업자의 64.5%가 새 정부 정책 방향성에 대해 생태계가 긍정적으로 변할 것으로 기대했다. 올 한해 정부의 스타트업 생태계 활성화에 대한 역할 수행 점수도 60.6점으로 전년보다 상승했다. 창업자들이 가장 시급한 정부 과제로 응답한 항목은 ‘생태계 기반 자금 확보 및 투자 활성화(32.5%)’, ‘각종 규제 완화(19.5%)’, ‘인수합병(M&A)나 기업공개(IPO) 활성화 지원(10.5%)’이었다.\n\n지난 1년 동안 스타트업 재직자의 49.5%, 대기업 재직자의 51%, 취업준비생의 47%가 창업을 고려한 경험이 있다고 답해 전년과 비슷하거나 소폭 증가했다.\n\n한편 가장 빠르게 성장하는 스타트업, 일하는 방식을 알고 싶은 스타트업으로는 ‘토스’가 전 그룹에서 1위에 올랐다. 그 밖에도 뤼튼, 퓨리오사, 리벨리온, 업스테이지 등 AI 스타트업이 새롭게 등장했다.\n\n이기대 스타트업얼라이언스 센터장은 “거시경제에 대한 불안감은 여전하지만 정부와 민간의 노력으로 생태계 분위기를 긍정적으로 보는 인식이 늘고 있다”면서도 “다만 스타트업 재직자의 근무 만족도가 조사를 시작한 이래 최저치인 35%까지 하락해 대기업의 절반 수준에 불과하다는 점은 심각한 문제”라고 밝혔다.",
    "newArticle": [
      {
        "title": "스타트업 생태계 '흐림'",
        "content": "최근 발표된 스타트업 트렌드 리포트에 따르면, 정부의 적극적인 스타트업 육성 정책 의지에도 불구하고 창업자 과반수는 여전히 스타트업 생태계 전반의 분위기를 부정적으로 평가하는 것으로 나타났다. 스타트업얼라이언스와 오픈서베이가 공동으로 실시한 이번 조사에서는 창업자들의 생태계 분위기에 대한 인식이 2년 연속 소폭 개선되긴 했으나, 긍정적인 변화를 체감하는 비율은 여전히 낮은 수준에 머물렀다. 이는 정부 및 공공 부문의 정책 드라이브와 민간 지원기관, 액셀러레이터의 적극적인 지원사업 증가가 긍정적 요인으로 작용한 반면, 벤처캐피털의 미온적인 투자와 신규 비즈니스 시장 진입 환경의 저하가 부정적인 영향을 미친 결과로 분석된다. 따라서 스타트업 생태계는 여전히 녹록지 않은 환경임을 시사하며, 창업자들이 체감하는 어려움은 지속되고 있음을 보여준다. 이러한 상황에서 정부의 정책적 지원과 더불어 민간의 투자 활성화 및 시장 환경 개선을 위한 노력이 더욱 중요해질 전망이다. 스타트업 생태계는 정부의 정책 의지만으로는 완벽하게 개선되기 어렵다는 점을 명확히 보여주는 대목이다."
      },
      {
        "title": "정부 정책 '효과', 2년째 상승",
        "content": "정부의 강력한 스타트업 육성 정책이 창업자들의 인식 개선에 긍정적인 영향을 미치고 있는 것으로 나타났다. 스타트업 생태계 분위기에 대한 창업자들의 평가 점수가 2년 연속 상승하며, 지난해보다 긍정적으로 변했다는 응답 비율도 증가했다. 이러한 긍정적인 변화의 주요 요인으로는 ‘정부 및 공공 부문의 강력한 정책 드라이브’가 53.1%로 가장 높게 나타났으며, ‘창업지원기관, 액셀러레이터 등 민간 부문의 적극적인 지원사업 증가’ 역시 43.8%로 높은 비중을 차지했다. 이는 정부의 스타트업 생태계 활성화를 위한 역할 수행 점수가 60.6점으로 전년보다 상승한 결과와도 일맥상통한다. 특히, 창업자들은 새 정부 정책 방향성에 대해 생태계가 긍정적으로 변할 것이라는 기대감을 64.5%로 높게 나타내며, 정부의 지속적인 정책 추진에 대한 기대감을 드러냈다. 이는 스타트업 생태계가 정부 정책의 영향을 상당 부분 받고 있음을 보여주는 지표이며, 앞으로도 정부의 정책적 노력이 중요하게 작용할 것임을 시사한다."
      },
      {
        "title": "VC 투자, 여전히 '미온적'",
        "content": "정부 정책의 긍정적 영향에도 불구하고, 창업자들이 스타트업 생태계 분위기를 부정적으로 평가하는 주된 이유 중 하나로 ‘벤처캐피털(VC)의 미온적인 투자 및 지원’이 지목되었다. 조사 결과, 과반수 이상의 창업자가 생태계 분위기가 부정적으로 변했다고 답했으며, 그 이유로 VC 투자의 저조함을 꼽았다. 이는 투자 활성화를 정부의 시급한 과제로 인식하고 있다는 점에서도 잘 드러난다. 창업자들이 가장 선호하는 VC는 알토스벤처스, 한국투자파트너스, SBVA 순이었으나, 이는 투자 규모나 횟수가 만족스럽다는 의미라기보다는, 해당 VC들이 제공하는 평판, 네트워크, 후속 투자 연계 지원 등의 부가적인 가치를 높이 평가한 결과로 해석될 수 있다. 따라서 VC의 적극적인 투자 집행과 더불어, 투자 유치 과정에서의 투명성과 효율성을 높이는 노력이 필요하며, 이는 스타트업 생태계의 건강한 성장에 필수적인 요소이다. VC의 투자 행태는 스타트업의 생존과 성장에 직접적인 영향을 미치므로, 이 부분의 개선은 시급한 과제이다."
      },
      {
        "title": "네이버, 스타트업 지원 '최고'",
        "content": "국내 스타트업 생태계에서 가장 적극적인 기업으로 ‘네이버’가 압도적인 지지를 받았다. 창업자들은 스타트업 지원에 가장 적극적인 기업으로 네이버를 46.5%로 가장 많이 선택했으며, 이어 카카오(34%), 삼성(29%) 순으로 조사되었다. 이는 네이버가 그동안 다양한 스타트업 지원 프로그램과 투자를 통해 생태계 활성화에 기여해 온 결과로 풀이된다. 네이버의 CVC인 네이버 D2SF 또한 선호하는 기업주도형 벤처캐피털(CVC) 순위에서 카카오벤처스, 삼성벤처투자에 이어 높은 순위를 기록하며, 네이버의 스타트업 생태계 내에서의 영향력을 다시 한번 확인시켜 주었다. 네이버는 스타트업과 계열사 간 사업 협력 기회 제공, 전략적 파트너십 구축 지원 등 실질적인 도움을 제공하며 긍정적인 평가를 받고 있다. 이러한 기업들의 적극적인 지원은 스타트업의 성장과 혁신을 촉진하는 중요한 동력이 될 것이다. 스타트업들은 네이버를 중심으로 다양한 지원 프로그램을 적극 활용할 것으로 예상된다."
      },
      {
        "title": "지원센터·액셀러레이터, '맞춤형' 선호",
        "content": "창업자들은 창업지원센터와 민간 액셀러레이터 선택에 있어 구체적인 지원 요소를 중요하게 고려하고 있었다. 가장 활용하고 싶은 창업지원센터로는 구글스타트업캠퍼스, 창조경제혁신센터, 서울창업허브 등이 고르게 선호되었으며, 선호 요인으로는 ‘사무 공간 및 인프라 제공’, ‘투자 유치 지원’, ‘네트워킹 및 커뮤니티 형성 지원’이 높은 비중을 차지했다. 또한, 가장 선호하는 민간 액셀러레이터로는 블루포인트, 프라이머, 스파크랩 등이 꼽혔으며, 이들 역시 ‘네트워킹 및 커뮤니티 형성 지원’, ‘평판 및 브랜드를 통한 후광 효과’, ‘투자자 네트워크 연결 및 후속 투자 연계 지원’을 주요 선호 이유로 들었다. 이는 스타트업들이 단순한 자금 지원을 넘어, 실질적인 사업 운영 및 성장에 필요한 인프라, 네트워킹, 투자 연계 등 다각적인 지원을 원하고 있음을 보여준다. 따라서 창업지원기관 및 액셀러레이터는 이러한 창업자들의 니즈에 맞춰 차별화된 맞춤형 지원 프로그램을 제공하는 것이 중요하며, 이는 스타트업의 성공 가능성을 높이는 데 크게 기여할 것이다. 각 지원 기관은 제공하는 서비스의 특성과 강점을 명확히 하고, 스타트업과의 시너지를 창출하는 방안을 모색해야 한다."
      },
      {
        "title": "AI 스타트업 '부상'",
        "content": "국내 스타트업 생태계에서 인공지능(AI) 스타트업들이 빠르게 부상하며 주목받고 있다. 가장 빠르게 성장하는 스타트업, 일하는 방식을 알고 싶은 스타트업으로 ‘토스’가 전 그룹에서 1위를 차지했으며, 그 뒤를 이어 뤼튼, 퓨리오사, 리벨리온, 업스테이지 등 다수의 AI 스타트업이 새롭게 등장했다. 이는 AI 기술의 발전과 함께 이를 기반으로 한 혁신적인 서비스와 비즈니스 모델을 선보이는 스타트업들이 점차 증가하고 있음을 시사한다. AI 스타트업들은 데이터 분석, 자동화, 개인화 등 다양한 분야에서 혁신을 주도하며 미래 산업의 성장을 이끌 잠재력을 보여주고 있다. 이러한 AI 스타트업들의 등장은 국내 기술 경쟁력을 강화하고 새로운 성장 동력을 확보하는 데 중요한 역할을 할 것으로 기대된다. 정부와 민간의 지속적인 투자와 지원이 이어진다면, AI 스타트업 생태계는 더욱 활성화될 것이며, 대한민국의 기술 혁신을 선도하는 주요 플레이어로 자리매김할 것이다. AI 스타트업들의 성장은 앞으로도 지속될 전망이며, 관련 생태계는 더욱 확장될 것으로 예상된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타트업 트렌드 리포트 결과는 정부의 정책적 노력에도 불구하고 창업자들이 체감하는 현장의 어려움이 여전함을 시사한다. 특히 VC 투자의 미온적인 태도는 스타트업 생태계의 가장 큰 병목 현상으로 보인다. 정부는 투자 활성화를 위한 규제 완화와 더불어, VC들이 보다 적극적으로 투자에 나설 수 있도록 유인책을 마련해야 한다. 또한, 네이버와 같은 기업들의 적극적인 지원은 매우 고무적이지만, 특정 기업에 대한 의존도를 낮추고 생태계 전반의 자생력을 키우는 것이 중요하다. 스타트업 재직자의 낮은 근무 만족도는 심각한 문제이며, 이는 우수 인력 확보 및 유지를 어렵게 만들어 장기적으로 스타트업의 성장을 저해할 수 있다. 따라서 정부와 기업은 단순한 자금 지원을 넘어, 안정적인 근무 환경 조성과 일과 삶의 균형을 맞출 수 있는 정책 마련에도 힘써야 할 것이다. AI 스타트업의 부상은 긍정적인 신호탄이지만, 이러한 혁신이 지속되기 위해서는 꾸준한 연구개발 투자와 시장 확대 노력이 병행되어야 한다. 스타트업 생태계의 진정한 발전은 정부, 민간, 그리고 창업자 모두의 유기적인 협력과 끊임없는 노력 속에서 이루어질 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11471015",
    "hashTag": [
      "#스타트업생태계",
      "#창업정책",
      "#스타트업트렌드",
      "#벤처캐피탈",
      "#네이버창업지원",
      "#AI스타트업",
      "#투자활성화",
      "#스타트업지원",
      "#규제완화",
      "#창업트렌드"
    ]
  },
  {
    "type": "기업",
    "title": "스파크랩파트너스, 포항연합기술지주와 업무 협약 체결",
    "newTitle": "스파크랩파트너스 포항연합기술지주와 손잡고 경북 창업 생태계 활성화",
    "article": "글로벌 벤처캐피탈(VC) 스파크랩파트너스가 포항연합기술지주와 경상북도 지역의 창업 및 투자 생태계 활성화를 위한 업무 협약을 체결했다고 18일 밝혔다.\n\n스파크랩파트너스는 경북권 창업 인프라 고도화를 목표로 지난 9월 포항시 한동대학교 내 지사를 개소한 데 이어 실질적인 투자 및 육성 네트워크를 강화하기 위한 후속 조치로 이번 협약을 추진했다.\n\n포항연합기술지주는 한동대학교를 포함한 포항 지역 대학과 포항테크노파크가 공동으로 설립한 산학연협력기술지주회사이자 공공형 액셀러레이터로, 스파크랩파트너스와 협약을 통해 대학 연구 성과, 공공기관 인프라에 민간 투자기관 역량까지 결합한 스타트업 통합 지원 체계를 갖추게 됐다.\n\n협약에 따라 양 기관은 창업기업 지역 유치 및 투자 활성화, 후속 투자 연계, 글로벌 진출 지원, 교원·청년 창업 프로그램 공동 기획 등을 추진한다. 또한 각 기관의 자문단과 글로벌 네트워크를 기반으로 경북권 스타트업의 기술력과 시장 경쟁력을 높이기 위한 공동 플랫폼도 구축할 계획이다.\n\n스파크랩파트너스는 이번 협약을 기점으로 포항연합기술지주와의 협업 범위를 점진적으로 확대, 향후 결성될 경북 지역펀드 및 포항글로벌기업혁신파크, 임상전문특화병원 프로젝트 등과 연계한 AI·바이오 분야 창업 생태계 조성에도 나설 방침이다.\n\n김호민 스파크랩파트너스 대표는 “포항연합기술지주와 협약은 지역 기반 혁신과 글로벌 투자 역량을 융합하는 중요한 이정표가 될 것”이라며 “상호간의 긴밀한 협력으로 경북권 스타트업이 글로벌 시장에서 두각을 드러낼 수 있는 발판을 마련하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "경북 스타트업 투자 훈풍",
        "content": "글로벌 벤처캐피탈(VC) 스파크랩파트너스가 포항연합기술지주와 손잡고 경상북도 지역의 창업 및 투자 생태계 활성화를 위한 업무 협약을 체결하며 경북 스타트업 투자에 대한 기대감을 높이고 있습니다. 이번 협약은 경북권 창업 인프라 고도화를 목표로 하는 스파크랩파트너스의 의지를 보여주는 중요한 발걸음입니다. 스파크랩파트너스는 지난 9월 포항시 한동대학교 내 지사를 개소한 데 이어, 이번 협약을 통해 실질적인 투자 및 육성 네트워크를 강화하며 지역 스타트업 생태계 활성화에 적극 나설 계획입니다. 이러한 글로벌 VC의 관심은 경북 지역 창업가들에게 큰 동기 부여가 될 것으로 예상됩니다."
      },
      {
        "title": "포항연합기술지주 역할",
        "content": "포항연합기술지주는 한동대학교를 포함한 포항 지역 대학과 포항테크노파크가 공동으로 설립한 산학연협력기술지주회사이자 공공형 액셀러레이터로서, 이번 스파크랩파트너스와의 협약을 통해 그 역할이 더욱 중요해졌습니다. 대학 연구 성과와 공공기관의 탄탄한 인프라, 그리고 민간 투자기관의 역량이 결합되면서 스타트업들이 필요로 하는 통합 지원 체계를 갖추게 되었습니다. 이는 초기 단계의 아이디어가 실제 사업화로 이어지고, 더 나아가 성장할 수 있는 든든한 기반을 제공하며, 포항연합기술지주는 지역 혁신 생태계의 핵심적인 역할을 수행하게 될 것입니다."
      },
      {
        "title": "협력 프로그램 확대",
        "content": "이번 업무 협약에 따라 스파크랩파트너스와 포항연합기술지주는 창업 기업의 지역 유치 및 투자 활성화, 후속 투자 연계, 글로벌 진출 지원, 그리고 교원 및 청년 창업 프로그램 공동 기획 등 다방면에 걸친 협력을 추진할 예정입니다. 특히 각 기관이 보유한 전문적인 자문단과 강력한 글로벌 네트워크를 적극 활용하여 경북권 스타트업들의 기술력과 시장 경쟁력을 한층 끌어올리기 위한 공동 플랫폼 구축도 계획하고 있습니다. 이러한 체계적인 지원은 지역 스타트업들이 국내 시장을 넘어 글로벌 시장으로 도약하는 데 필수적인 동력이 될 것입니다."
      },
      {
        "title": "AI·바이오 집중 투자",
        "content": "스파크랩파트너스는 이번 포항연합기술지주와의 협약을 기점으로 경북 지역에서의 사업 영역을 점진적으로 확대해 나갈 방침입니다. 향후 결성될 경북 지역펀드, 포항글로벌기업혁신파크, 임상전문특화병원 프로젝트 등과 긴밀하게 연계하여 특히 AI(인공지능) 및 바이오 분야의 창업 생태계를 조성하는 데 집중할 계획입니다. 이는 고부가가치 산업 육성을 통해 지역 경제를 활성화하고, 미래 성장 동력을 확보하려는 전략적 움직임으로 분석됩니다. 경북 지역의 잠재력 있는 AI·바이오 스타트업들에게는 절호의 기회가 될 것입니다."
      },
      {
        "title": "글로벌 시장 진출 발판",
        "content": "김호민 스파크랩파트너스 대표는 이번 협약을 ‘지역 기반 혁신과 글로벌 투자 역량을 융합하는 중요한 이정표’라고 평가하며, 양 기관의 긴밀한 협력을 통해 경북권 스타트업들이 글로벌 시장에서 두각을 나타낼 수 있는 발판을 마련하겠다고 밝혔습니다. 이는 단순한 자금 지원을 넘어, 글로벌 시장 동향에 대한 인사이트 제공, 해외 진출 전략 수립 지원 등 종합적인 지원을 통해 스타트업의 성공 가능성을 극대화하겠다는 의지를 보여줍니다. 경북 지역의 혁신적인 아이디어와 기술들이 글로벌 무대에서 인정받을 수 있도록 적극 지원할 것으로 기대됩니다."
      },
      {
        "title": "지역 경제 활성화 기대",
        "content": "이번 스파크랩파트너스와 포항연합기술지주의 협약은 경북 지역 창업 및 투자 생태계에 긍정적인 영향을 미칠 것으로 전망됩니다. 글로벌 VC의 직접적인 참여는 지역 내 스타트업 투자 유치를 촉진하고, 우수 인재 및 기업의 유입을 이끌어낼 수 있습니다. 또한, AI·바이오와 같은 미래 유망 산업 분야에 대한 집중적인 지원은 지역 경제의 신성장 동력을 확보하는 데 기여할 것입니다. 이는 곧 일자리 창출과 지역 소득 증대로 이어져, 경북 지역의 전반적인 경제 활성화에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스파크랩파트너스와 포항연합기술지주의 협약은 단순히 지역 VC와 민간 투자기관의 만남을 넘어, 지역 혁신 생태계의 질적 성장을 이끌 중요한 시사점을 던져줍니다. 특히 글로벌 VC의 전문성과 네트워크를 지역의 대학 연구 성과 및 공공 인프라와 결합하려는 시도는 매우 고무적입니다. 이는 초기 단계 스타트업들이 겪는 자금 부족, 판로 개척의 어려움, 글로벌 시장 진출의 장벽 등을 효과적으로 해소하는 데 기여할 수 있을 것입니다. AI·바이오와 같은 미래 성장 동력 산업에 집중하는 전략 또한 경북 지역이 새로운 산업 허브로 발돋움할 수 있는 가능성을 보여줍니다. 앞으로 이 협력이 구체적인 성과로 이어져, 경북 지역 스타트업들이 국내를 넘어 세계 무대에서 성공하는 사례들이 많이 나오기를 기대합니다. 지역 대학과 연구 기관, 행정 기관, 그리고 민간 투자 기관 간의 긴밀한 협력 체계 구축이 왜 중요한지 다시 한번 확인시켜주는 소식입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11470995",
    "hashTag": [
      "#스파크랩파트너스",
      "#포항연합기술지주",
      "#경상북도창업",
      "#포항창업",
      "#벤처캐피탈",
      "#스타트업투자",
      "#지역혁신",
      "#AI바이오",
      "#글로벌진출",
      "#산학연협력"
    ]
  },
  {
    "type": "문화",
    "title": "“두 아들 공부 시키지 않은 것 후회된다”…자책하는 배우 유준상, 왜?",
    "newTitle": "유준상 두 아들 교육법 후회하는 이유, 공부 대신 행복 추구했지만...",
    "article": "배우 유준상이 두 아들의 교육법을 후회한다고 밝힌다.\n\n18일 KBS 2TV ‘옥탑방 문제아들’ 측은 “유준상과 정문성이 출연한다”고 알렸다.\n\n배우 홍은희와 결혼해 두 아들을 둔 유준상은 “아내와 교육 가치관이 일치한다”며 “두 아들과 함께 미술관, 등산, 여행 등 다양한 활동을 하며 공부 대신 행복하고 자유로운 학창시절을 보낼 수 있게 했다”고 말한다.\n\n유준상은 그러나 “아이들이 행복한 대신 부모가 스트레스 받는다”며 “공부를 시키지 않은 것이 가장 후회된다”고 자책한다.\n\n그는 두 아들에 대해 “큰 아들은 엄마의 외모를 물려 받았고 연기에 관심이 생겼다”며 “둘째는 고등학생의 나이에 메탈 음악에 빠져 하루 5시간씩 기타 연습에 매진한다”고 소개한다.\n\n그러면서 “기타리스트 뺨치는 연주 실력을 지니고 있다”고 자랑한다.",
    "newArticle": [
      {
        "title": "유준상 교육 후회",
        "content": "배우 유준상이 두 아들의 교육 방식에 대해 깊은 후회를 드러냈습니다. 과거 방송에서 그는 아내 홍은희와의 교육 가치관이 일치했으며, 아이들이 행복하고 자유로운 학창 시절을 보내도록 공부보다는 미술관, 등산, 여행 등 다양한 경험을 중요시했다고 밝혔습니다. 아이들의 행복을 최우선으로 생각하며 교육해왔지만, 역설적으로 아이들이 공부에 집중하지 못한 것에 대한 부모로서의 스트레스와 자책감을 느낀다고 솔직하게 고백했습니다. 이러한 유준상의 교육 후회 발언은 많은 부모들에게 공감을 얻으며 교육 방식에 대한 새로운 질문을 던지고 있습니다. 아이들의 행복과 학업 성취 사이에서 균형을 찾는 것이 얼마나 어려운 과제인지를 보여주는 대목입니다. 유준상 교육 후회는 단순한 개인적인 고백을 넘어, 우리 사회의 교육 현실을 되돌아보게 하는 계기가 될 것입니다."
      },
      {
        "title": "행복 우선 교육",
        "content": "유준상은 두 아들의 교육에 있어 공부에 대한 압박보다는 행복과 자유로운 경험을 우선시했습니다. 아내 홍은희와 함께 아이들의 정서적 안정과 다양한 활동을 통한 성장 가능성에 초점을 맞췄습니다. 미술관 방문, 자연 속에서의 등산, 새로운 곳으로의 여행 등은 아이들에게 세상을 배우는 살아있는 교과서가 되었습니다. 이러한 교육 방식은 아이들이 학업 스트레스에서 벗어나 자신만의 속도로 세상을 탐색하고 즐길 수 있는 환경을 제공했습니다. 결과적으로 아이들은 행복한 어린 시절을 보냈지만, 유준상은 이러한 선택이 가져온 결과에 대해 때로는 후회하는 모습을 보이기도 합니다. 행복 우선 교육의 장단점에 대한 그의 고백은 많은 부모들이 고민하는 지점과 맞닿아 있습니다."
      },
      {
        "title": "두 아들의 개성",
        "content": "유준상의 두 아들은 각기 다른 개성과 재능을 보이며 부모의 사랑을 받고 있습니다. 첫째 아들은 어머니 홍은희의 외모를 물려받았을 뿐만 아니라 연기에 대한 흥미를 보이기 시작했습니다. 이는 앞으로 배우로서의 잠재력을 기대하게 만드는 부분입니다. 둘째 아들은 고등학생이라는 나이에 메탈 음악에 깊이 빠져 하루에 5시간씩 기타 연습에 몰두하는 열정을 보여줍니다. 그의 기타 연주 실력은 이미 전문가 수준에 버금갈 정도라는 유준상의 자랑은 둘째 아들의 재능과 노력에 대한 자부심을 드러냅니다. 이처럼 두 아들은 각자의 관심사를 탐구하며 자신만의 길을 개척해나가고 있으며, 유준상은 이러한 아들들의 개성과 재능을 존중하고 응원하는 모습을 보이고 있습니다. 이는 유준상 교육 후회와는 별개로, 자녀들의 타고난 기질과 흥미를 존중하는 교육적 태도를 엿볼 수 있는 부분입니다."
      },
      {
        "title": "교육 후회와 공감",
        "content": "유준상은 아이들을 행복하게 키우고자 했던 자신의 교육 방식에 대해 '공부를 시키지 않은 것이 가장 후회된다'고 솔직하게 털어놓았습니다. 아이들의 행복을 위해 학업 부담을 덜어주려 했던 그의 노력은, 결국 성인이 되어 사회생활을 시작할 때 겪을 수 있는 어려움에 대한 걱정으로 이어졌을 수 있습니다. 이는 많은 부모들이 공감할 만한 지점입니다. 자녀의 현재 행복과 미래의 성공 사이에서 갈등하는 부모들의 딜레마를 유준상의 교육 후회 발언을 통해 엿볼 수 있습니다. 또한, 자신이 선택한 교육 방식에 대한 책임감을 느끼며 스스로를 자책하는 모습은 부모라면 누구나 겪을 수 있는 감정일 것입니다. 그의 이야기는 단순히 특정 연예인의 개인적인 경험을 넘어, 우리 사회 전반의 교육적 고민을 담고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유준상의 교육 후회 발언은 자녀 교육에 대한 깊은 고민과 성찰을 담고 있어 많은 부모들에게 생각할 거리를 던져줍니다. 아이들의 행복을 우선시하며 다양한 경험을 제공한 것은 분명 긍정적인 측면이 있습니다. 하지만 그 과정에서 학업에 대한 기본적인 준비가 부족하다고 느낀다면, 부모로서 자책감을 느낄 수도 있을 것입니다. 중요한 것은 완벽한 교육 방식은 없다는 사실입니다. 각 가정의 가치관, 자녀의 기질, 사회적 환경 등 다양한 요소를 고려하여 최적의 균형점을 찾아가는 노력이 필요합니다. 유준상의 경험을 통해 우리는 섣부른 후회보다는, 현재의 교육 과정에서 아이들과 끊임없이 소통하고 함께 성장해나가는 자세가 더 중요함을 배울 수 있습니다. 아이들의 현재와 미래, 둘 다를 놓치지 않기 위한 부모의 지혜로운 선택과 노력이 요구되는 시점입니다. 교육은 정답이 아니라 과정이며, 그 과정에서 부모와 자녀가 함께 배우고 성장하는 것이 가장 큰 가치일 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11470980",
    "hashTag": [
      "#유준상",
      "#옥탑방문제아들",
      "#육아고민",
      "#자녀교육",
      "#후회",
      "#홍은희",
      "#아들바보",
      "#메탈기타"
    ]
  },
  {
    "type": "문화",
    "title": "“교도소 동기에 집 털렸다”…가수 전인권, 절도 피해 후 명곡 만든 사연",
    "newTitle": "전인권 집 털린 후 명곡 '돌고 돌고 돌고' 탄생 비하인드",
    "article": "가수 전인권(71)이 과거 교도소 동기와의 일화를 통해 대표곡 ‘돌고, 돌고, 돌고’를 탄생시켰다고 밝혔다.\n\n전인권은 17일 공개된 유튜브 채널 ‘짠한형 신동엽’에 출연해 “‘돌고, 돌고, 돌고’는 내가 교도소에 처음 가게 됐을 때 나온 이야기”라고 운을 뗐다.\n\n그는 “한 방에 11명이 같이 잤는데 죄목도 다 다르고, 직업도 각양각색이었다”며 “도대체 뭐 하는 사람인지 모를 정도로 수상해 보이는 친구가 있어서 ‘직업이 뭐냐’고 물었더니 그 친구가 ‘저는 도둑놈이다. 실력이 있기에 강도를 안 한다’고 하더라”고 말했다.\n\n이어 “‘너 나오면 우리 집 주소를 줄 테니 한 번 털어봐’라고 했다”며 “우리 집은 계속 올라가는 구조라서 ‘한 번에 싹 가져가야 한다. 한두 개만 가져가면 안 된다’고 약속까지 했다”고 회상했다.\n\n출소 후 어느 날 텅 빈 집을 마주했다는 전인권은 “정말 싹 가져갔더라”고 절도 피해를 당했다고 전했다. 그는 “범인이 현장에 ‘형님, 다 가져갑니다’라고 쓴 편지를 남겨두고 갔다”고 덧붙였다.\n\n약속한 것이기에 신고도 하지 않았다는 전인권은 “앰프부터 고급 턴테이블까지 하나도 안 남기고 가져갔더라. 그 후로 ‘같은 시간 속에 살면서 어떻게 서로 이렇게 다를까’를 심각하게 생각했다”며 “그걸 바탕으로 ‘돌고, 돌고, 돌고’라는 노래 가사를 만들었다”고 설명했다.\n\n1985년 밴드 들국화로 데뷔한 전인권은 ‘그것만이 내 세상’, ‘걱정말아요 그대’ 등의 명곡으로 많은 사랑을 받았다.\n\n그러나 1987년 대마초 흡연 협의로 구속된 것을 시작으로 마약 복용으로 총 5차례의 처벌을 받았다.",
    "newArticle": [
      {
        "title": "전인권 노래 탄생 비화",
        "content": "전설적인 가수 전인권 씨가 그의 대표곡 중 하나인 ‘돌고, 돌고, 돌고’가 탄생하게 된 특별한 경험을 공개했습니다. 과거 교도소 수감 시절, 우연히 만난 동기와의 대화가 이 곡의 모티브가 되었다고 합니다. 11명이 함께 생활했던 교도소 방에서 만난 한 도둑 동기는 자신의 직업을 솔직하게 밝히며 특별한 능력을 가지고 있다고 말했습니다. 전인권 씨는 이에 농담 삼아 자신의 집 주소를 알려주며 한번 털어보라고 제안했고, 동기는 이에 응하겠다고 약속했습니다. 이러한 독특한 만남과 대화는 그의 음악 세계에 깊은 영감을 주었습니다."
      },
      {
        "title": "교도소 동기와의 약속",
        "content": "교도소라는 예상치 못한 공간에서 만난 도둑 동기와의 대화는 전인권 씨에게 잊을 수 없는 경험으로 남았습니다. 당시 자신의 직업을 거리낌 없이 밝힌 동기의 대범함과, 그런 동기를 오히려 격려하며 집 주소를 건네준 전인권 씨의 모습은 흥미롭습니다. '실력이 있기에 강도를 안 한다'는 동기의 말에 전인권 씨는 '집은 구조가 계속 올라가는 형태라 한 번에 싹 가져가야 한다. 한두 개만 가져가면 안 된다'며 구체적인 부탁까지 했던 것입니다. 이는 단순한 농담을 넘어, 서로 다른 삶의 방식과 가치관을 가진 인물 간의 기묘한 유대감을 보여줍니다. 이러한 교도소 동기와의 만남 자체가 ‘돌고, 돌고, 돌고’라는 곡이 탄생하게 된 결정적인 계기가 되었습니다."
      },
      {
        "title": "예기치 못한 절도 피해",
        "content": "교도소에서 출소한 후, 전인권 씨는 그와의 약속을 지킨 동기로 인해 예상치 못한 절도 피해를 당했습니다. 약속대로 그의 집을 턴 동기는 앰프, 고급 턴테이블 등 모든 귀중품을 하나도 남김없이 가져갔습니다. 더욱 놀라운 것은 범인이 현장에 ‘형님, 다 가져갑니다’라는 내용의 편지를 남겨두고 갔다는 사실입니다. 약속했기에 신고조차 하지 않았다는 전인권 씨의 반응은 당시 상황의 아이러니를 더욱 극명하게 보여줍니다. 같은 시간을 살아가지만 이렇게 극단적으로 다른 삶을 살아가는 사람들에 대한 깊은 성찰을 하게 된 계기가 바로 이 사건이었습니다. 이 독특하고 충격적인 경험이 그의 음악적 영감으로 이어졌습니다."
      },
      {
        "title": "‘돌고, 돌고, 돌고’ 가사 탄생",
        "content": "전인권 씨의 명곡 ‘돌고, 돌고, 돌고’의 가사는 바로 이 교도소에서의 특별한 경험에서 비롯되었습니다. 그는 동기가 자신의 집을 턴 후 남긴 편지와 텅 비어버린 집을 마주하며 '같은 시간 속에 살면서 어떻게 서로 이렇게 다를까'라는 깊은 질문을 던지게 되었습니다. 이 질문은 인간 본연의 다양한 모습, 삶의 궤적, 그리고 각기 다른 가치관에 대한 탐구로 이어졌습니다. 이러한 복잡하고 다층적인 감정과 성찰이 ‘돌고, 돌고, 돌고’라는 노래의 가사로 녹아들게 된 것입니다. 그의 음악이 많은 이들에게 깊은 울림을 주는 이유가 바로 이러한 진솔하고 인간적인 경험에서 비롯된 것임을 알 수 있습니다."
      },
      {
        "title": "들국화 전인권과 음악 세계",
        "content": "1985년 밴드 들국화로 데뷔한 전인권 씨는 ‘그것만이 내 세상’, ‘걱정말아요 그대’ 등 수많은 명곡을 발표하며 한국 대중음악사에 큰 획을 그었습니다. 그의 음악은 시대를 초월하는 감성과 깊은 메시지로 많은 사람들에게 사랑받고 있습니다. 하지만 그의 음악 여정에는 순탄치만은 않은 순간들도 있었습니다. 1987년 대마초 흡연 혐의로 구속된 것을 시작으로, 그는 총 5차례의 마약 복용으로 인해 법적인 처벌을 받았습니다. 이러한 어려움 속에서도 그는 음악에 대한 열정을 잃지 않고 계속해서 자신만의 독보적인 음악 세계를 구축해왔습니다. 그의 음악은 단순한 노래를 넘어, 삶의 희로애락과 고뇌를 담고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전인권 씨의 ‘돌고, 돌고, 돌고’ 탄생 비화는 정말 흥미롭습니다. 교도소라는 극한의 환경에서 만난 예상치 못한 인연이 명곡으로 재탄생했다는 사실 자체가 드라마틱합니다. 약속대로 집을 털고 간 동기에게도, 그 사실을 알면서도 신고하지 않고 오히려 ‘같은 시간 속에 사는 존재’로서의 인간적 고뇌를 노래로 승화시킨 전인권 씨에게도 깊은 인상을 받았습니다. 그의 경험은 인간 존재의 다양성과 극단적인 상황 속에서도 드러나는 인간적인 면모를 보여주는 듯합니다. 이러한 진솔한 경험들이 그의 음악에 녹아들어 많은 사람들에게 공감과 위로를 주는 것이 아닐까 생각합니다. 그의 삶과 음악은 언제나 우리에게 깊은 성찰의 기회를 제공합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11470976",
    "hashTag": [
      "#전인권",
      "#돌고돌고돌고",
      "#짠한형신동엽",
      "#들국화",
      "#명곡탄생비화",
      "#음악이야기",
      "#가수근황",
      "#유튜브추천",
      "#추억의노래",
      "#가요계"
    ]
  },
  {
    "type": "문화",
    "title": "김유정, 강렬한 ‘팜므파탈’ 파격변신[별별 사진집]",
    "newTitle": "김유정, 티빙 '친애하는 X' 제작발표회에서 매력 발산",
    "article": "[Who]\n\n#배우 김유정\n\n[When]\n\n#2025.10.30\n\n[Where]\n\n#티빙 ‘친애하는 X’ 제작발표회 in 용산 CGV",
    "newArticle": [
      {
        "title": "김유정, ‘친애하는 X’ 복귀",
        "content": "배우 김유정이 2025년 10월 30일 티빙 오리지널 시리즈 ‘친애하는 X’ 제작발표회에 참석하며 오랜만에 안방극 복귀 소식을 알렸습니다. 이번 작품은 김유정의 새로운 연기 변신을 예고하며 팬들의 기대를 한껏 높이고 있습니다. 특히 용산 CGV에서 열린 이번 제작발표회는 취재진과 팬들의 뜨거운 관심 속에 진행되었으며, 김유정은 변함없는 미모와 함께 작품에 대한 깊은 애정을 드러냈습니다. ‘친애하는 X’는 김유정이 어떤 새로운 매력을 선보일지, 그녀의 연기 스펙트럼을 얼마나 넓힐지에 대한 궁금증을 자아내고 있습니다. 이번 복귀작을 통해 김유정은 다시 한번 대중들에게 깊은 인상을 남길 것으로 예상됩니다."
      },
      {
        "title": "‘친애하는 X’ 기대 포인트",
        "content": "티빙 오리지널 시리즈 ‘친애하는 X’는 독특한 소재와 탄탄한 스토리로 이미 많은 주목을 받고 있습니다. 배우 김유정의 복귀와 더불어, 신선한 설정은 시청자들의 흥미를 유발하기에 충분합니다. 이번 작품에서 김유정은 이제까지와는 다른 캐릭터를 맡아 새로운 연기 도전을 선보일 예정이라고 알려져, 그녀의 변신에 대한 기대감이 더욱 커지고 있습니다. ‘친애하는 X’가 어떤 이야기를 풀어낼지, 김유정이 그려낼 캐릭터는 어떤 모습일지는 공개될수록 더욱 궁금증을 증폭시키고 있으며, 팬들은 물론이고 드라마 팬들 사이에서도 뜨거운 관심사로 떠오르고 있습니다. 티빙 ‘친애하는 X’는 2025년 하반기 최고의 기대작 중 하나로 손꼽히고 있습니다."
      },
      {
        "title": "김유정, 차기작 행보 주목",
        "content": "배우 김유정은 아역부터 탄탄한 연기력으로 대중들의 사랑을 받아왔습니다. 2025년 10월 30일, 티빙 ‘친애하는 X’ 제작발표회에서 그녀의 차기작 행보가 다시 한번 주목받고 있습니다. 이번 작품을 통해 김유정은 한층 더 성숙해진 연기력과 폭넓은 감정선을 선보일 것으로 기대됩니다. ‘친애하는 X’는 김유정에게 새로운 전환점이 될 수 있는 작품으로, 그녀의 필모그래피에 또 다른 명작을 추가할 가능성을 보여줍니다. 많은 팬들이 김유정의 새로운 연기를 응원하며, 그녀가 ‘친애하는 X’에서 어떤 활약을 펼칠지 기대하고 있습니다. 김유정의 성공적인 연기 변신을 응원합니다."
      },
      {
        "title": "티빙 ‘친애하는 X’ 관전 포인트",
        "content": "2025년 10월 30일, 용산 CGV에서 열린 티빙 오리지널 시리즈 ‘친애하는 X’ 제작발표회는 드라마의 성공적인 시작을 알리는 중요한 자리였습니다. 이번 ‘친애하는 X’는 독창적인 세계관과 탄탄한 스토리를 바탕으로 시청자들에게 신선한 재미와 깊은 감동을 선사할 것으로 예상됩니다. 특히 배우 김유정의 주연 캐스팅은 ‘친애하는 X’에 대한 기대감을 더욱 증폭시키고 있습니다. 김유정은 이번 작품에서 복합적인 감정 연기를 선보이며 또 한 번 연기력 논란을 잠재울 것으로 보입니다. ‘친애하는 X’는 단순한 재미를 넘어, 시청자들에게 깊은 메시지를 전달하는 작품이 될 것으로 기대됩니다. 김유정의 새로운 도전, ‘친애하는 X’를 주목해야 하는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김유정 배우의 ‘친애하는 X’ 복귀 소식은 개인적으로도 매우 반가운 소식입니다. 아역부터 꾸준히 좋은 연기를 보여주며 성장해 온 김유정 배우가 이번 ‘친애하는 X’를 통해 어떤 새로운 모습과 깊이 있는 연기를 보여줄지 기대가 큽니다. 특히 티빙 오리지널 시리즈는 최근 몇 년간 높은 퀄리티의 작품들을 선보여왔기에 ‘친애하는 X’ 역시 신선한 소재와 탄탄한 스토리로 시청자들을 사로잡을 것이라 예상합니다. 김유정 배우의 연기 스펙트럼이 이번 ‘친애하는 X’를 통해 더욱 확장되기를 바라며, 그녀의 앞으로의 행보에 응원을 보냅니다. 2025년 10월 30일 제작발표회를 시작으로 ‘친애하는 X’가 큰 성공을 거두기를 바랍니다. 이 작품이 김유정 배우의 또 다른 대표작이 될 수 있을지, 그리고 시청자들에게 어떤 여운을 남길지 귀추가 주목됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11470089",
    "hashTag": [
      "#김유정",
      "#친애하는X",
      "#티빙",
      "#드라마",
      "#배우"
    ]
  },
  {
    "type": "정치",
    "title": "블랙컨슈머 계속하다간 ‘접근 제한’...국힘, 자영업자 보호 법안 발의",
    "newTitle": "블랙컨슈머 악의적 행위 막는다, 소상공인 보호 법안 발의",
    "article": "허위로 후기를 작성하거나 별점 테러를 가하는 등의 방식으로 반복적 환불 요구하는 이른바 ‘블랙컨슈머’들로부터 온라인 소상공인을 보호하는 법안이 국회에서 발의됐다.\n\n김미애 국민의힘 의원(부산 해운대을, 재선)은 악의적 소비자 행위를 금지하고, 온라인 플랫폼이 소상공인을 보호하기 위한 조치를 취할 수 있도록 하는 ‘전자상거래 등에서의 소비자보호에 관한 법률 일부 개정안’을 대표발의했다고 18일 밝혔다.\n\n개정안에는 소비자가 전자상거래 사업자 또는 통신판매업자가 공급한 재화 등에 대해 비방 목적의 거짓·과장 정보를 온라인에 유포하거나, 이를 근거로 환불을 요구하는 행위를 금지하는 내용이 담겼다. 김미애 의원은 “현행법상 소비자의 악의적 행위를 제재하거나 피해 자영업자를 구제하기 위한 규정은 미비했다”며 “거듭되는 환불요구 등의 부당한 강요로 인한 자영업자의 경제적 손해 및 정신적 피해를 방지할 수 있는 보호조치가 필요하다”고 취지를 설명했다.\n\n법안은 또한 반복적으로 부당행위를 일삼는 소비자를 ‘부당행위 소비자’로 정의하고, 플랫폼 운영자인 통신판매중개업자가 소상공인을 보호하기 위해 △접근 제한 △부당행위 이력 제공 △허위·과장 게시물 비노출 등의 조치를 취할 수 있도록 했다. 해당 조치를 내릴 경우 플랫폼은 소비자와 소상공인에게 사실과 사유를 통지해야 한다.\n\n금지행위의 유형, 부당행위 소비자 기준, 플랫폼 조치의 절차는 대통령령으로 구체화하도록 했다. 또 전자상거래법 목적조항의 용어를 기존 ‘소비자’에서 ‘소비자 등’으로 변경해 온라인 시장 내 다양한 이해관계자를 포괄할 수 있도록 했다.\n\n법안 공동발의자로는 6선으로 국민의힘 내 최다선인 주호영·조경태 의원은 물론 5선 김기현 의원도 함께 이름을 올렸다.",
    "newArticle": [
      {
        "title": "블랙컨슈머 방지법",
        "content": "온라인 소상공인들의 고충을 덜어줄 새로운 법안이 국회에서 발의되었습니다. 악의적인 후기 작성이나 별점 테러를 통해 반복적으로 환불을 요구하는 이른바 ‘블랙컨슈머’로부터 소상공인을 보호하기 위한 움직임이 시작된 것입니다. 국민의힘 김미애 의원이 대표 발의한 이번 개정안은 ‘전자상거래 등에서의 소비자보호에 관한 법률 일부 개정안’으로, 소비자의 악의적인 행위를 명확히 금지하고 온라인 플랫폼 사업자가 소상공인을 보호하기 위한 실질적인 조치를 취할 수 있도록 하는 데 그 목적이 있습니다. 온라인 시장의 건전한 생태계를 조성하고 소상공인들이 부당한 피해를 입지 않도록 하는 이번 법안의 통과 여부에 많은 관심이 쏠리고 있습니다. 이는 단순히 환불 문제를 넘어, 온라인 플랫폼을 이용하는 모든 판매자들의 권익 보호와 직결되는 중요한 사안입니다. 블랙컨슈머로 인한 피해는 소상공인의 경제적 어려움뿐만 아니라 정신적인 고통까지 야기하기 때문에, 이에 대한 법적 장치 마련은 시급한 과제였습니다. 이번 개정안이 소상공인들의 든든한 버팀목이 될 것으로 기대됩니다."
      },
      {
        "title": "개정안 주요 내용",
        "content": "새롭게 발의된 전자상거래법 개정안의 핵심은 소비자의 악의적인 행동을 제재하는 데 있습니다. 특히, 온라인상에서 상품이나 서비스에 대해 비방을 목적으로 거짓되거나 과장된 정보를 유포하는 행위, 그리고 이러한 허위 정보를 근거로 환불을 요구하는 행위를 명확히 금지하고 있습니다. 기존 법률로는 이러한 악의적 소비자 행위에 대해 명확히 제재하거나 피해를 입은 소상공인을 구제할 수 있는 규정이 미비했습니다. 김미애 의원은 이러한 부당한 환불 요구 등이 반복될 경우 자영업자들이 겪는 경제적 손실과 정신적 고통을 방지할 수 있는 보호 조치가 절실하다고 강조했습니다. 이번 개정안은 이러한 사각지대를 해소하고, 온라인 거래 환경에서 발생할 수 있는 불공정 행위를 예방하는 데 중점을 두고 있습니다. 이를 통해 소상공인들은 더욱 안심하고 사업에 집중할 수 있게 될 것입니다. 또한, 소비자의 권리 또한 정당한 범위 내에서 보호받을 수 있도록 균형을 맞추는 것이 중요합니다."
      },
      {
        "title": "플랫폼의 역할 강화",
        "content": "이번 개정안은 단순히 소비자의 악의적 행위를 금지하는 것을 넘어, 온라인 플랫폼 운영자의 책임과 역할을 강화하는 내용도 포함하고 있습니다. 반복적으로 부당한 행위를 일삼는 소비자를 ‘부당행위 소비자’로 정의하고, 이에 대해 플랫폼 운영자인 통신판매중개업자가 소상공인을 보호할 수 있는 구체적인 조치를 취하도록 규정했습니다. 이러한 조치에는 해당 소비자에게 서비스 접근을 제한하거나, 부당행위 이력을 제공하는 것, 그리고 허위·과장 게시물이 노출되지 않도록 하는 등의 내용이 포함될 수 있습니다. 플랫폼은 이러한 조치를 취할 경우 반드시 소비자뿐만 아니라 소상공인에게도 해당 사실과 그 사유를 명확하게 통지해야 합니다. 이는 투명성을 확보하고 소통을 강화하기 위한 조치로, 양측 모두에게 공정한 환경을 제공하는 데 기여할 것입니다. 플랫폼의 적극적인 개입을 통해 건강한 온라인 생태계가 조성될 것으로 기대됩니다."
      },
      {
        "title": "법률 용어 확대",
        "content": "전자상거래법 개정안은 온라인 시장의 다양한 이해관계자들을 포괄하기 위한 법률 용어의 확대도 포함하고 있습니다. 기존 법률의 목적 조항에서 사용되던 ‘소비자’라는 용어를 ‘소비자 등’으로 변경함으로써, 온라인 거래 과정에서 발생하는 다양한 주체들을 보다 넓게 아우를 수 있도록 했습니다. 이는 단순히 상품을 구매하는 소비자뿐만 아니라, 플랫폼을 이용하는 판매자, 그리고 플랫폼 자체까지 포함하는 포괄적인 개념으로 해석될 수 있습니다. 이러한 용어의 변경은 변화하는 온라인 시장의 환경에 발맞춰 법률이 적용될 범위를 넓히고, 보다 실질적이고 현실적인 소비자 보호와 공정한 거래 질서 확립에 기여할 것으로 예상됩니다. ‘소비자 등’이라는 표현은 앞으로 온라인 상거래 관련 법규 해석 및 적용에 있어 더욱 유연성을 부여할 것입니다."
      },
      {
        "title": "공동 발의 의원들",
        "content": "이번 전자상거래법 개정안 발의에는 여러 중량급 국회의원들이 공동 발의자로 이름을 올렸습니다. 특히 6선으로 국민의힘 내 최다선 의원인 주호영 의원과 조경태 의원이 함께 참여했으며, 5선 김기현 의원 또한 공동 발의자로 이름을 올렸습니다. 이러한 의원들의 참여는 해당 법안의 중요성과 국회의 높은 관심을 방증합니다. 다선의원들의 참여는 법안 통과 가능성을 높이는 긍정적인 신호로 작용할 수 있으며, 소상공인 보호를 위한 사회적 공감대가 형성되고 있음을 보여줍니다. 블랙컨슈머로 인한 소상공인들의 어려움이 비단 개인적인 문제가 아닌, 우리 사회 전체가 함께 고민하고 해결해야 할 과제임을 시사하는 대목입니다. 이들 의원들의 뜻을 모아 발의된 이번 법안이 조속히 통과되어 현장의 목소리에 귀 기울이는 실질적인 변화를 가져오기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번에 발의된 블랙컨슈머 방지법은 온라인 소상공인들에게 매우 반가운 소식이 아닐 수 없습니다. 과거에는 악의적인 리뷰나 환불 요구에 대해 명확히 대처하기 어려운 경우가 많아 소상공인들이 큰 어려움을 겪었습니다. 이번 개정안은 이러한 불합리한 관행을 바로잡고, 플랫폼 사업자가 적극적으로 소상공인을 보호하도록 하는 장치를 마련했다는 점에서 큰 의미가 있습니다. 다만, 법안이 시행될 때 소비자의 정당한 권리 행사와 부당한 행위를 명확히 구분하는 기준이 세밀하게 마련되어야 할 것입니다. 또한, 플랫폼의 조치에 대한 이의 제기 절차 등 소비자의 방어권 또한 충분히 보장되어야 공정성이 담보될 수 있습니다. 온라인 시장은 계속해서 발전하고 있으며, 이에 발맞춘 법 제도 개선은 필수적입니다. 이번 법안이 소상공인과 소비자 모두에게 신뢰할 수 있는 건강한 온라인 거래 환경을 조성하는 데 중요한 역할을 하기를 기대합니다. 결국, 기술 발전과 함께 법 제도 또한 성숙해나가야 하며, 이를 통해 모든 경제 주체가 상생할 수 있는 사회를 만들어가야 할 것입니다. 블랙컨슈머 문제 해결은 온라인 생태계 발전의 중요한 초석이 될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11470958",
    "hashTag": [
      "#블랙컨슈머",
      "#온라인플랫폼",
      "#소상공인보호",
      "#전자상거래법",
      "#김미애의원",
      "#악의적소비자행위",
      "#환불요구",
      "#자영업자보호",
      "#플랫폼조치",
      "#개정안"
    ]
  },
  {
    "type": "정치",
    "title": "부영그룹, EBS 사회공헌 프로그램에 3억6천만 원 기부",
    "newTitle": "부영그룹 EBS 4년 연속 후원 3억 6천만원 기부 취약계층 지원",
    "article": "부영그룹이 EBS 사회공헌 프로그램에 3억6000만원을 기부하며 4년 연속 후원을 이어갔다. 부영그룹이 EBS 프로그램에 전달한 금액은 누적 27억2000만원이다. 이중근 부영그룹 회장은 18일 그룹 사옥에서 김유열 EBS 사장, 남선숙 방송제작본부장 등과 만나 기부금을 전달했다. 기부금은 사랑의열매 사회복지공동모금회를 통해 소년소녀가장과 난치성 환우 등 취약계층 지원에 전액 사용된다.\n\n이 회장은 “취약계층에게 실질적인 자립 기반을 제공하는 마중물이 되기를 바란다”며 “이 손길이 나비효과처럼 확산돼 지속 가능한 사회로 이어지기를 기대한다”고 말했다. 김 사장은 “불확실성이 큰 상황에서도 소외계층을 위해 기부를 이어간 데 감사하다”며 “전달된 기금은 가장 절실한 곳에 투명하게 집행될 것”이라고 밝혔다.\n\n부영그룹의 EBS 프로그램 후원은 장애인, 난치성 환우, 소년소녀가장, 다문화가정, 조손가정 등 약 160가구의 생계·치료·주거 환경 개선에 쓰였다. 다섯째 출산 직후 뇌출혈로 쓰러졌던 ‘공군 부부’ 사례에서는 아내가 의식을 회복해 치료를 이어가고 있고, 간암 말기 아버지를 대신해 집안일을 맡았던 16세 민정 양은 후원금 지원으로 새 집에 이사해 소프트테니스 선수의 꿈을 이어가고 있다는 설명이다.\n\n한편 EBS 프로그램 지원과는 별도로 부영그룹은 교육·문화시설 기증, 장학사업, 재난구호, 역사 알리기 등 국내외 다양한 분야에서 사회공헌 활동을 지속해 왔다. 그룹이 사회에 기부한 누적 금액은 1조2000억원을 넘는다. 부영그룹은 이러한 활동을 ESG 경영의 핵심 축으로 삼고 지속적으로 확대하겠다는 계획이다.",
    "newArticle": [
      {
        "title": "부영그룹 EBS 후원",
        "content": "부영그룹이 EBS 사회공헌 프로그램에 3억 6천만원을 기부하며 4년 연속 후원을 이어갔습니다. 이번 기부를 통해 부영그룹이 EBS 프로그램에 전달한 누적 금액은 27억 2천만원에 달합니다. 이처럼 부영그룹은 꾸준한 사회공헌 활동을 통해 취약계층 지원에 앞장서고 있으며, 이는 많은 이들에게 희망을 전달하는 나비효과가 될 것으로 기대됩니다. 부영그룹의 지속적인 EBS 후원은 우리 사회 소외된 이웃들에게 따뜻한 손길을 내미는 중요한 발걸음입니다. 앞으로도 부영그룹의 사회공헌 행보가 주목받는 이유입니다."
      },
      {
        "title": "취약계층 지원 확대",
        "content": "부영그룹의 이번 기부금은 전액 사랑의열매 사회복지공동모금회를 통해 소년소녀가장과 난치성 환우 등 도움이 필요한 취약계층 지원에 사용될 예정입니다. 부영그룹 이중근 회장은 이번 기부가 취약계층에게 실질적인 자립 기반을 제공하는 마중물이 되기를 바란다는 뜻을 밝혔습니다. 김유열 EBS 사장 역시 불확실한 상황 속에서도 소외계층을 위한 기부를 이어간 것에 감사하며, 전달된 기금이 가장 절실한 곳에 투명하게 집행될 것이라고 강조했습니다. 이러한 상호 협력을 통해 부영그룹의 따뜻한 마음이 필요한 곳에 희망으로 전달될 것입니다."
      },
      {
        "title": "실질적 도움 사례",
        "content": "부영그룹의 EBS 프로그램 후원은 장애인, 난치성 환우, 소년소녀가장, 다문화가정, 조손가정 등 약 160가구의 생계, 치료, 주거 환경 개선에 실질적인 도움을 주었습니다. 구체적인 사례로는 다섯째 출산 직후 뇌출혈로 쓰러졌던 공군 부부의 경우, 아내가 의식을 회복하여 치료를 이어가고 있습니다. 또한, 간암 말기 아버지 대신 집안일을 맡았던 16세 민정 양은 후원금 지원으로 새 집에 이사하여 소프트테니스 선수로서의 꿈을 이어갈 수 있게 되었습니다. 이처럼 부영그룹의 후원은 단순한 금전적 지원을 넘어 삶의 희망을 되찾도록 돕는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "사회공헌 누적 1.2조",
        "content": "EBS 프로그램 지원 외에도 부영그룹은 교육·문화시설 기증, 장학사업, 재난구호, 역사 알리기 등 국내외 다양한 분야에서 꾸준히 사회공헌 활동을 펼쳐왔습니다. 부영그룹이 사회에 기부한 누적 금액은 무려 1조 2천억원을 넘어서며, 이는 기업의 사회적 책임을 다하려는 부영그룹의 확고한 의지를 보여줍니다. 이러한 지속적인 사회공헌은 부영그룹이 ESG 경영의 핵심 축으로 삼고 앞으로도 꾸준히 확대해 나갈 계획임을 시사합니다. 부영그룹의 장기적인 사회공헌 전략은 우리 사회의 긍정적인 변화를 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부영그룹의 EBS 사회공헌 프로그램 후원은 단순한 기부를 넘어 우리 사회의 희망을 싹틔우는 아름다운 실천입니다. 특히 취약계층의 실질적인 자립 기반 마련에 초점을 맞춘 점은 매우 인상 깊습니다. 소년소녀가장, 난치성 환우 등 도움이 절실한 이들에게 따뜻한 손길을 내미는 부영그룹의 꾸준한 노력은 사회 전체에 긍정적인 영향을 미칩니다. EBS 프로그램과의 연계를 통해 구체적인 수혜 사례가 조명되는 점 또한 감동적입니다. 앞으로 부영그룹이 ESG 경영을 강화하며 사회공헌 활동을 확대해 나가는 행보가 기대되며, 이는 기업의 사회적 책임을 다하는 모범 사례가 될 것입니다. 이러한 기업의 따뜻한 마음이 더 많은 사람들에게 희망을 전달하고, 더 나은 사회를 만드는 데 기여하기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11470944",
    "hashTag": [
      "#부영그룹",
      "#EBS",
      "#사회공헌",
      "#기부",
      "#취약계층지원",
      "#사랑의열매",
      "#ESG경영"
    ]
  },
  {
    "type": "증권",
    "title": "‘포장재 인쇄 전문’ 대원스마트팩, 회생 M&A 돌입한다",
    "newTitle": "대원스마트팩 회생 절차 돌입 새 주인 찾는다",
    "article": "[본 기사는 11월 18일(14:27) 매일경제 자본시장 전문 유료매체인 ‘레이더M’에 보도 된 기사입니다]\n\n회생 절차를 밟고 있는 패키지 인쇄 전문 기업 대원스마트팩이 새 주인을 맞이해 경영 정상화에 나서고자 한다.\n\n18일 투자은행(IB) 업계에 따르면 대원스마트팩은 최근 본격적인 회생절차를 밟기 시작했다.\n\n수원회생법원의 회생절차 진행에 맞춰 삼일PwC를 자문사로 선정하고 새 투자자 유치에 나섰다.\n\n새 투자자가 나타나면 제3자 배정 유상증자 방식을 통해 자본금을 투입하는 방식이 유력하다.\n\n입찰 방식은 스토킹호스(Stalking Horse)로 진행된다.\n\n우선협상대상자(우협)과 먼저 조건부로 계약을 맺은 이후, 더 나은 조건의 인수자가 나타나면 새롭게 계약을 체결하는 방식이다. 더 나은 조건을 제시한 인수자가 없다면 우협이 인수자로 확정된다.\n\n2009년 대원커뮤니케이션으로 설립된 대원스마트팩은 2017년 법인 체제를 갖추면서 성장하기 시작했다. 이후 2023년 사명을 대원 아트팩에서 대원스마트팩으로 변경했다.\n\n패키지 인쇄를 주요 사업으로 영위하고 있다. 일반 패키지, 상자류, 스마트패키지 등 다양한 제품군을 취급하며 제약·식품·바이오 등으로 고객층을 확대해왔다.\n\n패키지 인쇄업은 제품 출고가 많은 산업을 중심으로 수요가 비교적 꾸준한 편이다. 제품 보호 뿐만 아니라 브랜드 식별, 품질 정보 제공 등의 역할도 수행해 제조사에게는 필수적인 분야다.\n\n대원스마트팩은 코로나19 시기 의약외품·진단키트 패키지 수요 증가에 힘입어 성장세를 보여왔다. 하지만 이후 실적이 급격히 꺾이기 시작했다.\n\n중소기업현황정보시스템에 따르면 대원스마트팩은 2023년 매출 120억원, 영업이익 5억원을 기록했다. 이때 흑자전환에 성공했지만 이후에도 성장세를 이어가지는 못했다.\n\n작년에 감사범위제한으로 회계법인으로부터 ‘의견거절’을 받고 회생절차를 진행 중이다. 이번 인가전 M&A를 통해 신규 자본을 확보하고 회생계획 이행 기반을 마련할 예정이다.",
    "newArticle": [
      {
        "title": "대원스마트팩 회생 나선다",
        "content": "패키지 인쇄 전문 기업 대원스마트팩이 회생 절차에 돌입하며 경영 정상화를 위한 새 주인을 찾고 있습니다. 수원회생법원의 절차 진행에 따라 삼일PwC를 자문사로 선정하고 적극적으로 새 투자자 유치에 나서고 있으며, 이는 회생 절차 중인 기업이 새로운 생존 전략을 모색하는 중요한 단계입니다. 제3자 배정 유상증자 방식이 유력한 가운데, 경영 정상화와 재도약의 발판을 마련하려는 대원스마트팩의 행보에 많은 관심이 쏠리고 있습니다. 이 과정에서 대원스마트팩과 같은 패키지 인쇄 업계의 미래 전망 또한 함께 논의될 것으로 예상됩니다. 특히 M&A 시장에서 회생 기업의 인수합병은 새로운 기회를 창출하는 동시에 투자 위험을 수반하기 때문에 신중한 접근이 요구됩니다. 대원스마트팩의 새로운 시작은 이러한 회생 절차 M&A 시장의 활성화에도 긍정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "스토킹호스 M&A 방식은?",
        "content": "대원스마트팩의 새 주인 찾기는 스토킹호스(Stalking Horse) 방식으로 진행될 예정입니다. 이는 우선협상대상자와 먼저 조건부 계약을 체결한 후, 더 나은 조건의 인수자가 나타날 경우 새로운 계약을 체결하는 인수합병 방식입니다. 만약 더 나은 조건을 제시하는 인수자가 나타나지 않는다면, 최초의 우선협상대상자가 최종 인수자로 확정됩니다. 이러한 방식은 회생 기업의 가치를 최대한 높이면서도 신속하게 새로운 주인을 찾을 수 있다는 장점이 있습니다. 잠재적 인수자들에게는 경쟁을 통한 합리적인 가격 도출을 기대할 수 있으며, 회생 기업 입장에서는 더 유리한 조건으로 매각될 가능성을 높일 수 있습니다. 대원스마트팩의 성공적인 M&A는 스토킹호스 방식의 효율성을 입증하는 사례가 될 수 있습니다."
      },
      {
        "title": "대원스마트팩 연혁과 사업",
        "content": "2009년 대원커뮤니케이션으로 설립된 대원스마트팩은 2017년 법인 체제를 갖추며 성장세를 이어왔습니다. 2023년에는 사명을 대원 아트팩에서 대원스마트팩으로 변경하며 새로운 도약을 준비했습니다. 주요 사업 분야는 패키지 인쇄로, 일반 패키지, 상자류, 스마트 패키지 등 다양한 제품군을 취급하며 제약, 식품, 바이오 등 폭넓은 산업 분야의 고객층을 확보해왔습니다. 패키지 인쇄 산업은 제품 출고가 많은 제조업의 특성상 수요가 비교적 꾸준하며, 제품 보호 기능뿐만 아니라 브랜드 인지도 향상과 품질 정보 제공이라는 중요한 역할을 수행합니다. 따라서 대원스마트팩이 영위하는 패키지 인쇄 사업은 관련 산업의 성장에 따라 꾸준한 수요를 기대할 수 있는 분야입니다. 이처럼 대원스마트팩은 오랜 경험과 탄탄한 사업 기반을 갖추고 있습니다."
      },
      {
        "title": "코로나19 이후 실적 부진",
        "content": "대원스마트팩은 코로나19 팬데믹 시기에 의약외품 및 진단키트 패키지 수요 증가에 힘입어 괄목할 만한 성장세를 보여왔습니다. 하지만 팬데믹 이후 상황은 급변했습니다. 2023년에는 매출 120억원, 영업이익 5억원을 기록하며 흑자 전환에 성공했지만, 이러한 성장세를 지속적으로 이어가지 못했습니다. 작년에는 감사 범위 제한으로 인해 회계법인으로부터 ‘의견거절’을 받으며 회생 절차에 돌입하게 되었습니다. 이러한 급격한 실적 변화는 외부 환경 변화에 대한 민감성을 시사하며, 대원스마트팩이 직면한 경영상의 어려움을 보여줍니다. 흑자 전환이라는 긍정적인 지표에도 불구하고 재무 건전성 확보에 실패하면서 회생 절차를 밟게 된 배경에는 경기 침체, 원자재 가격 상승, 경쟁 심화 등 복합적인 요인이 작용했을 가능성이 높습니다."
      },
      {
        "title": "인가전 M&A 통한 재도약",
        "content": "대원스마트팩은 현재 진행 중인 인가전 M&A를 통해 신규 자본을 확보하고 회생 계획 이행을 위한 기반을 마련할 계획입니다. 인가전 M&A는 법원의 회생 계획 인가 전에 이루어지는 인수합병으로, 성공적인 M&A는 기업의 생존과 직결되는 중요한 과정입니다. 새 주인을 맞이하여 경영 정상화를 이루고, 사업 경쟁력을 강화하여 재도약하는 것이 대원스마트팩의 목표입니다. 패키지 인쇄 시장은 꾸준한 수요가 있지만, 친환경 포장재 개발, 디지털 인쇄 기술 도입 등 변화하는 시장 트렌드에 발맞추는 것이 중요합니다. 새로운 투자 유치를 통해 이러한 기술 혁신과 사업 확장을 추진할 수 있다면, 대원스마트팩은 다시 한번 경쟁력을 확보할 수 있을 것입니다. 회생 절차를 성공적으로 마무리하고 지속 가능한 성장 기반을 마련하는 것이 앞으로 대원스마트팩이 나아가야 할 길입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대원스마트팩의 회생 절차 돌입과 새 주인 찾기 소식은 어려운 경영 환경 속에서도 재도약을 모색하는 기업들의 현실을 보여줍니다. 패키지 인쇄업은 제조업의 근간을 이루는 중요한 산업이지만, 특정 시기의 특수 수요에 의존하거나 급변하는 시장 트렌드에 적응하지 못하면 큰 어려움을 겪을 수 있음을 시사합니다. 스토킹호스 방식의 M&A는 회생 기업에게 합리적인 가격으로 매각될 수 있는 기회를 제공하지만, 동시에 잠재적 인수자들에게는 철저한 실사와 미래 성장 가능성에 대한 면밀한 분석이 요구됩니다. 대원스마트팩이 이번 회생 절차를 통해 단순히 경영난을 극복하는 것을 넘어, 친환경, 디지털 전환 등 미래 트렌드에 발맞춰 사업 모델을 혁신하고 지속 가능한 성장 동력을 확보할 수 있을지가 관건입니다. 성공적인 M&A와 더불어 변화하는 산업 환경에 대한 전략적인 대응만이 대원스마트팩의 장기적인 생존과 성장을 보장할 수 있을 것입니다. 이는 대원스마트팩만의 문제가 아닌, 많은 중소 제조업체들이 공통적으로 직면한 과제이기도 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11470902",
    "hashTag": [
      "#대원스마트팩",
      "#회생절차",
      "#기업인수",
      "#스토킹호스",
      "#패키지인쇄",
      "#M&A",
      "#투자유치",
      "#경영정상화",
      "#레이더M",
      "#IB업계"
    ]
  },
  {
    "type": "부동산",
    "title": "건설주택포럼, ‘지속가능 건설안전 방안·과제’ 세미나",
    "newTitle": "지속가능한 건설안전 효율적인 방안과 과제 세미나 개최",
    "article": "건설주택포럼은 18일 오후 건설회관 3층 대회의실에서 ‘지속가능한 건설안전을 위한 효율적 방안과 과제’를 주제로 세미나를 개최했다고 밝혔다.\n\n이날 세미나 1부에서는 권준명 건설주택포럼 회장의 개회사에 이어 박상우 전 국토교통부 장관이 축사를 했다.\n\n2부 학술 세미나에서는 김선주 경기대 교수가 건설안전사고의 제도 현황에 대해 주제 발표자로 나섰다.\n\n주제발표 시간에서는 오윤석 건설기술연구원 건설AI혁신센터장과 도승진 진흥기업 상무가 각각 ‘스마트 기술을 활용한 안전관리 혁신 방안’과 ‘건설현장 실행 전략과 미래과제’에 대해 강의했다.\n\n이어 이창우 한양대 교수(죄장)과 이효상 신한대 교수, 최창규 한양대 교수, 양승진 현대건설 안전기획팀장, 최승관 법무법인 린 파트너 변호사 등이 패널로 참여한 종합토론시간도 마련됐다.",
    "newArticle": [
      {
        "title": "건설안전 세미나 개최",
        "content": "최근 건설 산업 현장에서 안전은 무엇보다 중요한 이슈로 떠오르고 있습니다. 이러한 가운데 건설주택포럼은 '지속가능한 건설안전을 위한 효율적 방안과 과제'라는 주제로 특별한 세미나를 개최했습니다. 이번 세미나는 건설 현장의 안전 관리 수준을 한 단계 높이고, 앞으로 나아가야 할 방향을 모색하기 위해 마련되었습니다. 건설안전 문제는 단순한 사고 예방을 넘어, 지속 가능한 건설 산업 발전에 필수적인 요소로 인식되고 있으며, 건설안전 세미나는 이러한 중요성을 다시 한번 강조하는 계기가 되었습니다. 건설안전 사고를 줄이기 위한 정책적, 기술적, 그리고 현장 실행 전략에 대한 심도 깊은 논의가 오갔으며, 건설안전 강화는 이제 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "제도 현황 진단",
        "content": "세미나 2부 학술 발표에서는 김선주 경기대 교수가 '건설안전사고의 제도 현황'에 대해 발표하며 건설안전 분야의 현재 상황을 면밀히 진단했습니다. 김 교수는 현재 우리나라 건설안전 관련 제도들이 얼마나 효과적으로 작동하고 있는지, 그리고 어떠한 개선이 필요한지에 대한 구체적인 분석 결과를 제시했습니다. 건설안전 사고를 예방하기 위한 법적, 제도적 장치들이 마련되어 있지만, 실제 현장에서의 적용과 실효성에 대한 깊이 있는 성찰이 필요하다는 지적이 나왔습니다. 건설안전 제도 개선은 앞으로 발생할 수 있는 수많은 건설안전 사고를 예방하는 데 결정적인 역할을 할 것이며, 건설안전 정책의 효과성을 높이기 위한 노력이 계속될 것입니다."
      },
      {
        "title": "스마트 기술 활용",
        "content": "오윤석 건설기술연구원 건설AI혁신센터장은 '스마트 기술을 활용한 안전관리 혁신 방안'이라는 주제로 발표하며 건설안전 분야에 스마트 기술이 가져올 혁신적인 변화를 소개했습니다. 인공지능(AI), 사물인터넷(IoT) 등 첨단 기술을 건설 현장에 접목함으로써 어떻게 건설안전 관리의 효율성을 극대화할 수 있는지 구체적인 사례와 함께 설명했습니다. 스마트 안전 시스템은 실시간 모니터링, 위험 예측, 자동 경고 시스템 등을 통해 건설안전 사고 발생 가능성을 획기적으로 낮출 수 있습니다. 건설안전 기술의 발전은 건설 현장의 안전을 강화하고, 궁극적으로는 건설 산업의 경쟁력을 높이는 데 기여할 것입니다. 건설안전 강화를 위한 스마트 기술 도입은 이제 선택이 아닌 필수적인 요소로 자리매김하고 있습니다."
      },
      {
        "title": "현장 실행 전략",
        "content": "도승진 진흥기업 상무는 '건설현장 실행 전략과 미래과제'라는 제목으로 발표하며 실제 건설 현장에서의 건설안전 관리 실행 방안과 미래에 필요한 과제들을 제시했습니다. 이론적인 논의를 넘어, 현장에서 실질적으로 적용 가능한 건설안전 관리 방안들을 공유하며 참석자들의 공감을 얻었습니다. 건설안전 현장 실행력 강화는 물론, 미래 건설 환경 변화에 발맞춘 새로운 건설안전 전략 수립의 중요성을 강조했습니다. 건설안전 현장의 경험과 지식을 바탕으로 한 실질적인 제언은 건설안전 문제 해결에 큰 도움을 줄 것으로 기대됩니다. 건설안전 현장에서는 끊임없는 노력과 혁신이 요구됩니다."
      },
      {
        "title": "종합토론 및 시사점",
        "content": "이날 세미나에서는 다양한 전문가들이 참여하는 종합토론 시간도 마련되었습니다. 이창우 한양대 교수(좌장), 이효상 신한대 교수, 최창규 한양대 교수, 양승진 현대건설 안전기획팀장, 최승관 법무법인 린 파트너 변호사 등이 패널로 참여하여 건설안전 분야의 현재와 미래에 대한 심도 있는 토론을 진행했습니다. 각 분야 전문가들의 날카로운 분석과 건설안전 현장에 대한 생생한 경험 공유는 참석자들에게 건설안전 문제에 대한 다양한 시사점을 제공했습니다. 건설안전 강화를 위해서는 제도 개선, 기술 혁신, 그리고 현장 실행력 강화라는 세 가지 축이 조화롭게 발전해야 한다는 데 의견을 모았습니다. 건설안전 문제 해결을 위한 범국가적인 노력과 건설 산업계의 적극적인 참여가 필요함을 재확인하는 자리였습니다. 건설안전은 모두의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 건설주택포럼이 개최한 ‘지속가능한 건설안전을 위한 효율적 방안과 과제’ 세미나는 건설 산업의 미래를 위한 매우 시의적절하고 중요한 논의의 장을 마련했다는 점에서 깊은 인상을 받았습니다. 특히 스마트 기술을 활용한 안전관리 혁신 방안 발표는 건설안전 분야가 나아가야 할 명확한 방향성을 제시해주었습니다. 인공지능과 같은 첨단 기술이 건설 현장의 위험 요소를 사전에 감지하고 예방함으로써 인명 피해를 최소화하고 작업 효율성을 높일 수 있다는 가능성은 매우 고무적입니다. 하지만 이러한 기술 발전이 현장에 성공적으로 안착하기 위해서는 제도적 지원과 함께 현장 작업자들의 기술 수용성 및 교육 또한 필수적일 것입니다. 더불어, 제도의 현황 진단과 현장 실행 전략에 대한 심도 깊은 논의는 건설안전 문제의 복합적인 성격을 잘 보여주었습니다. 단 하나의 해결책만으로는 건설안전 문제를 근본적으로 해결할 수 없으며, 정부, 기업, 그리고 근로자 모두가 책임감을 가지고 각자의 위치에서 최선을 다해야 함을 시사합니다. 건설안전은 단순히 규제를 준수하는 차원을 넘어, 우리 사회 전체의 안전과 직결되는 중요한 가치이며, 앞으로도 지속적인 관심과 투자를 통해 더욱 발전해 나가야 할 분야라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11471019",
    "hashTag": [
      "#건설안전",
      "#건설주택포럼",
      "#지속가능건설",
      "#안전관리혁신",
      "#스마트기술",
      "#건설현장"
    ]
  },
  {
    "type": "부동산",
    "title": "서울시 세운4구역 시뮬레이션 첫 공개…오세훈 “숨막히게 할 경관 아냐”",
    "newTitle": "서울시 세운4구역 재개발 종묘 경관 시뮬레이션 공개",
    "article": "오세훈 서울시장이 종묘 앞 세운4구역 재개발 관련 “시뮬레이션을 해보니 압도적으로 눈을 가리고 숨 막히게 하고 기를 누를 정도의 경관은 전혀 아니다”라고 18일 강조했다.\n\n오 시장은 이날 제333회 서울시의회 정례회 시정질문에서 세운4구역 개발에 따른 종묘 경관 시뮬레이션 3D 이미지를 공개하며 이같이 말했다. 세운4구역에 들어설 고층 건물 높이에 대한 논란이 일고 있는 가운데 서울시가 경관 시뮬레이션을 공개한 것은 이번이 처음이다.\n\n오 시장은 해당 이미지에 대해 “정전 앞 상월대라는 곳이 있는데 그곳에서 평균 신장의 서울시민이 서서 남쪽에 새로 지어지는 세운4구역을 보는 것”이라고 설명했다.\n\n이어 “이 그림이 종로변에 100ｍ가 약간 안 되고 청계천 변에 150ｍ가 약간 안 되는 높이로 지어질 때의 모습”이라며 “정전에 섰을 때 눈이 가려집니까? 숨이 턱 막힙니까? 기가 눌립니까?”라고 되물었다.\n\n해당 이미지에 따르면 시야의 가운데 부분에 남산타워가 보이고, 좌측으로 세운4구역 건물 4개 동의 윗부분이 수목선 위로 노출된 것을 확인할 수 있다. 정면 우측으로도 세운4구역과 무관한 다른 건물이 수목선 위로 보인다. 좌측과 우측 모두 키 높은 나무를 조성하면 건축물 노출을 줄일 수 있는 정도로 보인다. 종묘 정전에서 세운4구역까지 510m, 종묘 담장 경계로부터 180m 이상 떨어져 있다. 이 때문에 종묘에서 높은 건축물이 보이는 것이 문제라면 그 사이에 수목 공간을 조성하는 등 건축 설계로 해결할 수 있다는 조언이 나온다.\n\n앞서 시가 고시한 내용에 따르면 세운4구역의 건물 최고 높이는 당초 종로변 55ｍ, 청계천변 71.9ｍ에서 종로변 101ｍ, 청계천변 145ｍ로 변경됐다. 그러나 시와 세운4구역 주민대표회의 측은 종묘의 경관을 고려해 앙각 규정을 확대 적용해 종로변은 98.7ｍ, 청계천변은 141.9ｍ로 높이를 계획했다.\n\n오 시장은 “정전 바로 앞에서 봤을 때 느끼는 모습을 가장 과학적으로 보여주는 사진”이라고 말했다. 이어 “과연 이로 인해 종묘의 가치가 떨어지고 정전의 건축학적 아름다움이 저해되는지에 논의의 초점이 맞춰지면 좋겠다”고 덧붙였다.\n\n이날 시는 세운지구를 ‘녹지생태도심’으로 조성하겠다는 계획도 재차 강조했다. 세운상가를 단계적으로 철거해서 그 자리에 약 5㎡의 대규모 도심공원과 폭 80~100m 녹지축을 완성한다는 계획이다. 종묘와 남산을 잇는 초대형 ‘그린 카펫’이 조성되는 셈이다. 민간부지 내 개방형녹지까지 합치면 세운지구 내 13만6000㎡의 녹지가 확보된다. 이는 광화문광장의 3배 규모에 달한다. 이를 위해 세운4구역은 현금 기부채납으로 968억을 내놓기로 했다.\n\n오 시장은 “세운지역 재개발 사업은 종묘의 역사적·문화재적 가치를 더욱 돋보이게 하고, 종묘로 향하는 생태적 접근성을 높임으로써 서울의 숨결을 바꾸고 도심을 재탄생 시키는 사업”이라며 “역사의 가치를 높임과 동시에 강북 전성시대를 알리는 신호탄이 될 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세운4구역 경관 논란",
        "content": "오세훈 서울시장이 종묘 앞 세운4구역 재개발 사업과 관련하여 제기된 경관 논란에 대해 반박하고 나섰습니다. 시뮬레이션 결과를 공개하며 고층 건물로 인해 종묘의 경관이 압도적으로 가려지거나 숨 막히는 정도가 아니라고 강조했습니다. 이번 시뮬레이션 공개는 세운4구역 고층 건물 높이에 대한 시민들의 우려를 해소하고 사업 추진의 투명성을 높이기 위한 조치로 풀이됩니다. 시민들이 종묘 정전 상월대에서 세운4구역을 바라보는 모습을 과학적으로 구현한 3D 이미지를 통해, 실제 건축물이 종묘 경관에 미치는 영향을 객관적으로 제시하고자 했습니다. 세운4구역 재개발 사업의 핵심 쟁점인 경관 문제에 대한 서울시의 입장을 명확히 밝히며, 향후 사업 추진에 대한 시민들의 이해와 지지를 이끌어내기 위한 노력이 엿보입니다. 이는 곧 서울 도심 재생과 역사 보존이라는 두 가지 가치를 조화롭게 추구하려는 서울시의 의지를 보여줍니다. 세운4구역 경관 논란은 서울의 미래 도시 계획에 대한 중요한 논의를 촉발하고 있습니다."
      },
      {
        "title": "3D 시뮬레이션 공개",
        "content": "서울시가 세운4구역 재개발 사업으로 인한 종묘 경관 변화를 가늠할 수 있는 3D 시뮬레이션 이미지를 최초로 공개했습니다. 이 시뮬레이션은 평균 신장의 시민이 종묘 정전 앞 상월대에서 남쪽 방향으로 새로 건설될 세운4구역 고층 건물을 바라보는 모습을 재현한 것입니다. 종로변 최고 98.7m, 청계천변 최고 141.9m 높이로 계획된 건물들이 종묘 경관에 미치는 영향을 시각적으로 보여줌으로써, 논란이 되고 있는 경관 훼손 우려에 대한 반박 근거를 제시했습니다. 시뮬레이션 이미지에서는 건물 상단 일부가 수목선 위로 노출될 수 있으나, 이는 키 큰 나무 식재나 건축 설계를 통해 충분히 완화 가능하며, 종묘에서 세운4구역까지의 거리(510m)와 담장 경계로부터의 거리(180m 이상)를 고려할 때 심각한 경관 저해 요인이 아니라는 점을 강조했습니다. 세운4구역 경관 논란을 해소하기 위한 서울시의 구체적인 노력을 보여주는 중요한 자료입니다."
      },
      {
        "title": "종묘 경관 영향 최소화",
        "content": "서울시는 세운4구역 재개발 시 종묘 경관에 미치는 영향을 최소화하기 위한 방안을 다각도로 모색하고 있습니다. 앞서 시가 고시했던 당초 계획보다 건물 높이를 낮추는 동시에, 앙각 규정을 확대 적용하여 종묘의 시각적 부담을 줄이는 설계를 추진하고 있습니다. 특히, 종묘 정전에서 바라보는 시뮬레이션 결과, 건축물 노출은 상대적으로 적으며, 충분한 수목 공간 조성이나 건축 설계 변경을 통해 충분히 해결 가능하다는 입장입니다. 종묘의 역사적·문화적 가치를 보존하면서도 도시 개발을 진행하기 위한 섬세한 접근 방식을 보여줍니다. 세운4구역 재개발의 성공 여부는 이러한 경관 보호 노력이 얼마나 효과적으로 이루어지느냐에 달려있다고 볼 수 있습니다. 서울시는 종묘 경관을 단순히 ‘보이는 것’ 이상의 가치로 인식하며, 개발과 보존의 균형점을 찾기 위한 노력을 지속할 것입니다."
      },
      {
        "title": "녹지생태도심 조성",
        "content": "세운지구를 ‘녹지생태도심’으로 조성하려는 서울시의 계획이 재차 강조되었습니다. 세운상가를 단계적으로 철거하고 그 자리에 약 5만㎡ 규모의 대규모 도심 공원과 폭 80~100m에 달하는 녹지축을 완성하는 것이 핵심입니다. 이를 통해 종묘와 남산을 잇는 초대형 ‘그린 카펫’을 조성하여 시민들에게 쾌적한 녹지 공간을 제공할 계획입니다. 또한, 민간 부지 내 개방형 녹지까지 포함하면 세운지구 내 총 13만6000㎡의 녹지가 확보될 예정이며, 이는 광화문광장의 3배에 달하는 규모입니다. 이러한 녹지 공간 확충은 세운4구역 재개발 사업의 중요한 부분으로, 도시의 생태적 가치를 높이고 시민들의 삶의 질을 향상시키는 데 기여할 것입니다. 세운4구역은 이러한 녹지생태도심 조성 사업을 위해 현금 기부채납으로 968억 원을 부담하기로 했습니다."
      },
      {
        "title": "서울의 숨결 재탄생",
        "content": "오세훈 서울시장은 세운지역 재개발 사업이 서울의 숨결을 바꾸고 도심을 재탄생시키는 사업이 될 것이라고 강조했습니다. 종묘의 역사적·문화재적 가치를 더욱 돋보이게 하고, 종묘로 향하는 생태적 접근성을 높임으로써 과거와 현재, 미래가 조화롭게 공존하는 도시 공간을 만들겠다는 포부입니다. 이는 단순히 건물을 짓는 개발 사업을 넘어, 서울의 정체성을 강화하고 미래 세대에게 자랑스러운 도시를 물려주기 위한 장기적인 비전입니다. 세운지역 재개발은 강북 전성시대를 알리는 신호탄이 될 것이라는 비유는, 이 사업이 지역 경제 활성화와 서울의 균형 발전에 미칠 긍정적인 영향을 시사합니다. 역사적 가치 보존과 더불어 미래 지향적인 도시 개발을 추구하는 서울시의 정책 방향을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "세운4구역 재개발 사업을 둘러싼 경관 논란은 도시 개발과 역사 보존이라는 두 가지 중요한 가치가 충돌할 때 발생할 수 있는 복잡한 문제를 잘 보여줍니다. 서울시는 3D 시뮬레이션 공개와 녹지 공간 확충 계획을 통해 경관 훼손 우려를 해소하고 사업의 공공성을 확보하려는 노력을 기울이고 있습니다. 특히, ‘녹지생태도심’이라는 비전은 단순히 건물을 짓는 것을 넘어, 도시의 환경적 지속 가능성과 시민들의 삶의 질 향상이라는 더 넓은 가치를 추구한다는 점에서 긍정적으로 평가할 수 있습니다. 다만, 이러한 계획이 실제로 얼마나 효과적으로 실행될지, 그리고 지역 주민들의 의견이 얼마나 반영될지는 지속적으로 지켜볼 필요가 있습니다. 종묘라는 역사적 중요성을 가진 공간 주변에서의 개발은 더욱 신중하고 섬세한 접근이 요구됩니다. 세운4구역 재개발 사업이 서울의 역사와 문화를 존중하면서도 미래지향적인 도시로 나아가는 성공적인 사례가 되기를 기대하며, 이를 위해 앞으로도 투명한 소통과 지속적인 시민 참여가 중요할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11471008",
    "hashTag": [
      "#오세훈",
      "#서울시장",
      "#종묘",
      "#세운4구역",
      "#재개발",
      "#경관시뮬레이션",
      "#녹지생태도심",
      "#도시재생",
      "#서울시의회",
      "#건축"
    ]
  },
  {
    "type": "부동산",
    "title": "“모아주택으로 3867가구 공급”... 서울시, 금천·강북·중랑 신규 모아주택 7곳 확정",
    "newTitle": "서울시 모아주택 7곳 확정, 약 4000가구 신규 공급",
    "article": "서울시는 노후 저층주거지 개선을 위해 모아주택 7개 지역의 사업시행계획안을 확정하며 약 4000가구 규모의 신규주택을 공급한다.\n\n서울시는 지난 17일 진행된 ‘제17차 소규모주택정비 통합심의 위원회’에서 ‘금천구 시흥3동 1005번지 일대 모아주택’ 외 6건의 사업시행계획안을 통과시켰다고 18일 밝혔다.\n\n이번에 통과된 모아주택 안건은 △금천구 시흥3동 1005번지 일대 △강북구 번동 458-2번지 일대 △번동 471-118번지 일대 △중랑구 중화동 329-38번지 일대 △중화동 329-28번지 일대 △중화동 327-1번지 일대 △중화동 317-64번지 일대 등 총 7건이다. 7건의 사업지에서 서울시는 총 3871가구(임대 814가구)의 신규주택을 공급한다는 계획이다.\n\n금천구 시흥3동 1005번지 일대에는 7개동 규모로 총 473가구(임대 95가구)를 공급한다. 이곳은 노후 건축물이 밀집된 구릉지형으로 재개발이 어려웠던 지역이었으나 전체의 20% 이상을 임대주택으로 지으며 용적률을 완화해 사업성을 높였다. 인접한 시흥동 943 일대 모아주택과 동시 개발이 진행된다.\n\n강북구 번동 458-2번지와 471-118일대에는 모아주택 2곳 추진으로 모아주택은 12개 동 지하 3층~지상 29층 규모로 총 1099가구(임대 266가구)의 주택을 새로 짓는다. 기존 843가구에서 256가구가 늘어났다. 이 지역에서 문제가 되던 좁은 도로와 주차난 등이 이번 개발을 통해 해결될 것으로 기대된다. 대상지 반경 600m 이내 지하철 4호선 수유역이 위치해 있는 양호한 지역으로 쾌적한 주거지로 재탄생할 전망이다.\n\n중랑구 중화동 일대 모아타운에서는 모아주택 4개 사업이 동시에 통과되며 총 2295가구(임대 453가구 포함)의 주택이 공급될 예정이다. 이곳은 지하철 7호선 중화역이 가깝고 중랑천 인근에 위치해 교통과 자연환경이 우수했지만 노후 건축물이 밀집해 주거환경 개선이 시급했던 곳이다. 4개의 모아주택 사업시행계획이 한 번에 확정되며 지역 여건이 크게 개선될 것으로 예상된다.",
    "newArticle": [
      {
        "title": "서울 모아주택 7곳 확정",
        "content": "서울시가 노후 저층주거지 개선을 위해 추진하는 모아주택 사업 7개 지역의 사업시행계획안을 확정하며 총 4000가구에 달하는 대규모 신규 주택 공급에 나섭니다. 지난 17일 열린 제17차 소규모주택정비 통합심의위원회에서는 금천구 시흥3동 1005번지 일대를 포함한 6개 지역의 모아주택 사업시행계획안이 최종 통과되었습니다. 이는 서울시의 주택 공급 확대 정책과 노후 주거지 환경 개선 노력의 결실을 보여주는 중요한 결과이며, 모아주택 사업이 본격적으로 가시화되는 신호탄으로 해석됩니다. 이번 사업 확정을 통해 서울의 주택 시장 안정화와 시민들의 주거 환경 질 향상에 대한 기대감이 높아지고 있습니다. 특히, 노후화된 저층주거지에 새로운 활력을 불어넣어 쾌적하고 현대적인 주거지로 탈바꿈시킬 이번 모아주택 사업은 서울시의 도시 균형 발전에도 크게 기여할 것으로 전망됩니다. 약 4000가구라는 상당한 규모의 신규 주택 공급은 서울시의 주택난 해소에 긍정적인 영향을 미칠 것으로 보이며, 모아주택 사업의 성공적인 추진은 향후 유사한 지역의 개발에도 긍정적인 선례가 될 것입니다."
      },
      {
        "title": "금천·강북·중랑구 신규 공급",
        "content": "이번에 확정된 모아주택 사업은 금천구 시흥3동 1005번지 일대, 강북구 번동 458-2번지 일대, 강북구 번동 471-118번지 일대, 중랑구 중화동 329-38번지 일대, 중랑구 중화동 329-28번지 일대, 중랑구 중화동 327-1번지 일대, 그리고 중랑구 중화동 317-64번지 일대 등 총 7개 구역에서 진행됩니다. 이들 7개 사업지를 통해 서울시는 총 3871가구의 신규 주택을 공급할 계획이며, 이 중 814가구는 임대주택으로 공급되어 서민 주거 안정에도 기여할 예정입니다. 구체적으로 금천구 시흥3동 1005번지 일대에는 7개 동, 총 473가구(임대 95가구)가 공급되며, 이는 재개발이 어려웠던 구릉지형의 노후 건축물 밀집 지역에 용적률 완화와 임대주택 공급을 통해 사업성을 높인 결과입니다. 강북구 번동 일대에서는 2개 모아주택 사업으로 총 1099가구(임대 266가구)가 건설되며, 이는 기존 가구 수 대비 256가구 증가한 수치입니다. 또한, 중랑구 중화동 일대에서는 4개 모아주택 사업이 동시에 진행되어 총 2295가구(임대 453가구)가 공급될 예정으로, 서울시의 주택 공급 계획에 있어 상당한 비중을 차지하는 규모입니다. 이러한 모아주택 공급은 서울 시민들의 주거 선택지를 넓히고 주거의 질을 향상시키는 데 크게 기여할 것입니다."
      },
      {
        "title": "사업성 높인 금천구 시흥3동",
        "content": "금천구 시흥3동 1005번지 일대의 모아주택 사업은 재개발에 어려움이 많았던 구릉지형의 노후 건축물 밀집 지역이라는 점에서 주목받고 있습니다. 이곳에 총 473가구(임대 95가구) 규모의 신규 주택이 공급될 예정이며, 특히 전체 주택의 20% 이상을 임대주택으로 확보하여 사업성을 높인 것이 특징입니다. 서울시는 이러한 임대주택 공급을 통해 용적률을 완화해주고, 사업 추진을 위한 재정적 부담을 줄여주어 사업이 원활하게 진행될 수 있도록 지원했습니다. 또한, 이 지역은 인접한 시흥동 943 일대 모아주택과 동시 개발이 추진되어 시너지 효과를 창출할 것으로 기대됩니다. 노후된 주거 환경을 개선하고, 임대주택 공급을 통해 주거 안정을 도모하는 금천구 시흥3동 모아주택 사업은 서울시의 저층주거지 활성화 정책의 모범 사례가 될 수 있습니다. 이러한 방식의 사업 추진은 앞으로도 서울시 내 다른 노후 지역에도 확대 적용될 가능성이 높으며, 모아주택 사업의 성공적인 롤모델로서의 역할을 수행할 것으로 보입니다."
      },
      {
        "title": "강북구 번동 주차난 해결 기대",
        "content": "강북구 번동 458-2번지 일대와 471-118번지 일대에서 추진되는 2개의 모아주택 사업은 총 1099가구(임대 266가구)의 신규 주택 공급과 함께 지역의 고질적인 문제였던 좁은 도로와 주차난 해결에 대한 기대를 모으고 있습니다. 기존 843가구에서 256가구가 늘어나는 이번 개발을 통해 주택 공급 부족 문제를 해소하는 것은 물론, 정비된 도로와 충분한 주차 공간 확보를 통해 주민들의 생활 편의성을 크게 향상시킬 것으로 예상됩니다. 특히, 이 지역은 지하철 4호선 수유역이 반경 600m 이내에 위치하여 교통 접근성이 뛰어나다는 장점을 가지고 있습니다. 이러한 우수한 입지 조건과 모아주택 사업을 통한 주거 환경 개선이 더해진다면, 강북구 번동 일대는 더욱 쾌적하고 살기 좋은 주거지로 재탄생할 가능성이 높습니다. 서울시는 이러한 모아주택 사업을 통해 단순히 주택을 공급하는 것을 넘어, 지역 주민들의 삶의 질을 실질적으로 개선하는 데 주력하고 있음을 보여줍니다. 번동 모아주택 사업은 서울시의 주택 공급 및 도시 재생 정책의 긍정적인 사례로 주목받을 것입니다."
      },
      {
        "title": "중랑구 중화동 교통·자연 장점",
        "content": "중랑구 중화동 일대에서는 4개의 모아주택 사업이 동시에 추진되며, 총 2295가구(임대 453가구)라는 대규모 신규 주택 공급이 이루어질 예정입니다. 이곳은 지하철 7호선 중화역과 가까워 뛰어난 교통 환경을 자랑하며, 중랑천 인근에 위치하여 쾌적한 자연환경까지 갖춘 매력적인 지역입니다. 하지만 오랫동안 노후 건축물이 밀집하여 주거 환경 개선이 시급한 상황이었기에, 이번 모아주택 사업은 지역 주민들의 오랜 숙원을 풀어줄 것으로 기대됩니다. 4개의 모아주택 사업시행계획이 한 번에 확정되면서 사업 추진에 가속도가 붙을 것이며, 이는 지역 전체의 주거 환경을 획기적으로 개선하는 계기가 될 것입니다. 잘 갖춰진 교통망과 자연환경을 바탕으로, 중랑구 중화동은 모아주택 사업을 통해 더욱 살기 좋고 매력적인 주거 지역으로 발돋움할 것입니다. 이는 서울시의 도시 균형 발전과 주택 공급 확대라는 두 마리 토끼를 잡는 성공적인 사례로 기록될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울시의 모아주택 사업 7개 지역 사업시행계획 확정은 저층주거지 개선과 신규 주택 공급이라는 두 가지 목표를 효과적으로 달성하려는 서울시의 적극적인 의지를 보여줍니다. 특히, 금천구 시흥3동과 같이 사업성이 낮아 개발이 어려웠던 지역에 임대주택 공급을 통한 용적률 완화라는 정책적 지원은 매우 고무적입니다. 이는 단순한 주택 공급을 넘어, 주거 취약 계층을 위한 주거 공간 확보와 지역 사회의 균형 발전을 동시에 추구한다는 점에서 깊은 의미를 가집니다. 강북구 번동의 경우, 좁은 도로와 주차난 해결이라는 실질적인 생활 불편 해소와 함께 지하철역과의 인접성을 바탕으로 지역 가치 상승이 기대됩니다. 중랑구 중화동 역시 우수한 교통 및 자연 환경을 기반으로 모아주택 사업을 통해 주거 환경 개선 효과가 극대화될 것으로 보입니다. 앞으로 이러한 모아주택 사업이 전국적으로 확대되고 성공적으로 안착한다면, 서울뿐만 아니라 다른 도시의 노후 주거지 문제 해결에도 중요한 대안이 될 수 있을 것입니다. 다만, 사업 추진 과정에서 발생할 수 있는 주민 간의 갈등이나 기존 공동체의 해체 등 잠재적인 문제들에 대한 면밀한 관리와 지원이 필요하며, 모아주택이 단순한 건물 재건축을 넘어 지역의 삶의 질을 향상시키는 진정한 도시 재생으로 이어지도록 지속적인 노력이 요구됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11470993",
    "hashTag": [
      "#모아주택",
      "#서울시",
      "#주택공급",
      "#도시재생",
      "#금천구",
      "#강북구",
      "#중랑구",
      "#신규주택",
      "#재개발",
      "#주거환경개선"
    ]
  },
  {
    "type": "스포츠",
    "title": "충격의 48개국 월드컵 예선 탈락이 주술 행위 때문? ‘슈퍼 이글스’ 나이지리아 감독 “콩고에서 한 사람이 손 흔들며 액체 뿌리는 동작 취해”",
    "newTitle": "나이지리아 월드컵 예선 탈락 원인, 감독은 주술 행위 주장",
    "article": "‘슈퍼 이글스’ 나이지리아 축구 대표팀이 2026 북중미 월드컵 본선 진출에 실패했다. 2022 카타르 월드컵에 이어 2연속 예선 탈락이다. 특히나 2026 북중미 월드컵은 참가국 수가 32개국에서 48개국으로 늘어난 까닭에 더 큰 충격에 빠진 나이지리아다.\n\n나이지리아는 11월 18일 모로코 라바트 프린스 몰레이 압델라 스타디움에서 열린 2026 북중미 월드컵 아프리카 플레이오프 콩고민주공화국(DR 콩고)과의 맞대결에서 정규 시간 동안 1-1 무승부를 기록한 뒤 승부차기에서 3-4로 패했다.\n\n나이지리아 대표팀 에리크 셀 감독은 경기 후 승부차기 과정에서 콩고민주공화국 선수들이 주술 행위를 했다고 주장해 논란이 불거졌다.\n\n‘ESPN’에 따르면, 셀 감독은 “콩고민주공화국 선수들이 ‘마라부타주’를 했다”고 비난했다. 마라부타주는 서아프리카 등에서 마술이나 주술적인 행위를 이르는 말이다.\n\n셀 감독은 “승부차기에서 콩고민주공화국 쪽에서 누군가 주술 행위를 했다. 매번 그랬다. 그런 행위가 대단히 신경 쓰였다”고 주장했다.\n\n셀 감독은 이어 “콩고민주공화국 코칭스태프 가운데 한 사람은 손을 흔들며 액체를 뿌리는 듯한 동작을 취했다”면서 해당 동작을 흉내 내기도 했다.\n\n나이지리아는 월드컵 본선에 6차례 올랐던 아프리카의 강호다. 나이지리아의 최고 성적은 16강 진출로 총 세 차례 대회(1994, 1998, 2014)에서 조별리그를 뚫고 토너먼트로 향했다.\n\n한편, 콩고민주공화국의 2026 북중미 월드컵 본선행이 확정된 건 아니다. 콩고민주공화국은 대륙 간 플레이오프로 향해 2026 북중미 월드컵 본선 진출 여부를 결정한다.\n\n[이근승 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "월드컵 2연속 탈락",
        "content": "아프리카 축구의 강호로 불리던 나이지리아 축구 국가대표팀, 이른바 '슈퍼 이글스'가 2026 북중미 월드컵 본선 진출에 실패하며 충격을 안겼습니다. 이는 2022 카타르 월드컵에 이어 두 대회 연속 예선 탈락이라는 씁쓸한 성적표입니다. 특히 이번 2026 북중미 월드컵은 참가국 수가 32개국에서 48개국으로 대폭 확대되면서 본선 진출의 문턱이 낮아질 것으로 예상되었기에, 나이지리아의 2연속 탈락은 더욱 큰 실망감을 안겨주고 있습니다. 이는 단순히 한 번의 실패가 아닌, 나이지리아 축구의 위기 상황을 보여주는 지표이며, 향후 팀의 방향성에 대한 깊은 고민을 요구하고 있습니다. 나이지리아는 월드컵 본선에 6차례나 진출했던 저력이 있는 팀으로, 이번 결과는 팬들에게 큰 실망감을 안겨주었습니다. 나이지리아 축구의 미래를 위해 이번 패배를 발판 삼아 더욱 발전해야 할 것입니다. 2026 북중미 월드컵 본선 진출 실패는 나이지리아 축구 팬들에게 큰 아쉬움을 남겼습니다."
      },
      {
        "title": "충격의 승부차기 패배",
        "content": "나이지리아는 11월 18일 모로코 라바트에서 열린 2026 북중미 월드컵 아프리카 지역 예선 마지막 경기에서 콩고민주공화국을 상대로 정규 시간 1-1 무승부를 기록한 뒤, 안타깝게도 승부차기에서 3-4로 패배하며 본선 진출의 꿈이 좌절되었습니다. 팽팽한 접전 끝에 승부차기까지 이어진 경기는 팬들에게 극도의 긴장감을 선사했지만, 결국 나이지리아는 마지막 순간 아쉬움을 삼켜야 했습니다. 콩고민주공화국과의 맞대결은 2026 북중미 월드컵 본선행 티켓을 결정하는 매우 중요한 경기였기에, 패배의 충격은 더욱 클 수밖에 없습니다. 나이지리아는 이번 경기에서 승리했다면 2026 북중미 월드컵 본선 진출을 확정 지을 수 있었지만, 아쉽게도 승부차기라는 잔인한 승부에서 고배를 마셔야 했습니다. 2026 북중미 월드컵 본선 진출을 향한 나이지리아의 염원은 승부차기라는 벽 앞에서 멈추고 말았습니다."
      },
      {
        "title": "감독의 '주술 행위' 주장",
        "content": "경기 후 나이지리아 대표팀의 에리크 셀 감독은 승부차기 과정에서 콩고민주공화국 선수들이 '마라부타주'라는 주술 행위를 했다고 주장하며 논란을 일으켰습니다. 그는 ESPN과의 인터뷰에서 콩고민주공화국 선수들이 승부차기 때마다 주술적인 행위를 했다고 강하게 비난하며, 이것이 경기 결과에 영향을 미쳤을 수 있다는 뉘앙스를 풍겼습니다. 셀 감독은 특히 콩고민주공화국 코칭스태프 중 한 명이 손을 흔들며 액체를 뿌리는 듯한 동작을 했다고 구체적으로 지적하며, 이러한 행위가 자신에게 대단히 신경 쓰였다고 토로했습니다. 이러한 감독의 발언은 경기 결과에 대한 불복으로 해석될 수 있으며, 스포츠 정신에 어긋난다는 비판도 제기될 수 있습니다. 축구 경기에서 이러한 주술 행위 주장은 이례적인 것으로, 2026 북중미 월드컵 본선 진출 실패의 아쉬움이 큰 감독의 심경을 대변하는 것으로 보입니다. 이러한 주장이 앞으로 어떠한 파장을 일으킬지 주목됩니다. 나이지리아의 2026 북중미 월드컵 본선 진출 실패와 맞물려 감독의 발언은 더욱 큰 관심을 받고 있습니다."
      },
      {
        "title": "나이지리아의 역사와 위상",
        "content": "나이지리아 축구 국가대표팀은 아프리카 대륙에서 손꼽히는 강호로서, 월드컵 본선에 총 6차례나 진출했던 저력을 자랑합니다. 나이지리아 축구의 최고 성적은 1994년, 1998년, 2014년 세 차례의 대회에서 기록한 16강 진출입니다. 이는 아프리카 팀으로서 상당한 성과이며, 나이지리아가 세계 축구 무대에서 결코 무시할 수 없는 팀임을 증명합니다. 그러나 이번 2026 북중미 월드컵 아프리카 지역 예선 탈락은 이러한 나이지리아의 명성에 큰 타격을 주었습니다. 참가국 확대라는 변수에도 불구하고 본선 진출에 실패했다는 점은 나이지리아 축구의 현주소를 냉정하게 돌아보게 합니다. 과거의 영광에 안주하지 않고, 새로운 시대에 맞는 변화와 혁신을 통해 다시 한번 아프리카 축구를 대표하는 팀으로 발돋움하기 위한 노력이 절실히 필요합니다. 2026 북중미 월드컵 본선 진출에 실패했지만, 나이지리아 축구의 저력은 아직 남아있습니다."
      },
      {
        "title": "콩고민주공화국의 다음 단계",
        "content": "한편, 나이지리아를 상대로 승부차기 승리를 거둔 콩고민주공화국은 2026 북중미 월드컵 본선 진출을 확정 지은 것은 아닙니다. 콩고민주공화국은 이번 승리를 통해 대륙 간 플레이오프로 진출하게 되며, 이곳에서의 결과에 따라 최종적으로 2026 북중미 월드컵 본선 진출 여부를 결정하게 됩니다. 비록 승부차기에서 승리하며 한고비를 넘겼지만, 아직 최종 목표 달성까지는 남은 관문이 있습니다. 콩고민주공화국은 이번 승리로 자신감을 얻었을 것이며, 대륙 간 플레이오프에서도 좋은 성적을 거두어 사상 처음으로 2026 북중미 월드컵 본선 무대를 밟기를 기대하고 있습니다. 아프리카 지역 예선에서 보여준 끈끈함과 저력을 바탕으로, 콩고민주공화국이 대륙 간 플레이오프에서도 선전하여 축구 팬들에게 새로운 역사를 보여주기를 응원합니다. 2026 북중미 월드컵 본선 진출을 향한 콩고민주공화국의 도전은 계속됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나이지리아의 2026 북중미 월드컵 2연속 예선 탈락 소식은 아프리카 축구를 좋아하는 팬으로서 매우 안타까운 일입니다. 특히 참가국 확대라는 유리한 조건 속에서도 본선 진출에 실패했다는 점은 나이지리아 축구 시스템 전반에 대한 진단이 필요함을 시사합니다. 감독의 '주술 행위' 발언은 패배에 대한 아쉬움과 좌절감을 표현하는 것일 수 있으나, 스포츠의 본질적인 측면에서는 지양해야 할 부분이라고 생각합니다. 경기 결과는 선수들의 실력, 전술, 그리고 그날의 컨디션 등 복합적인 요인에 의해 결정되는 것이지, 미신적인 요소로 치부될 수는 없습니다. 이번 나이지리아의 부진은 젊고 재능 있는 선수들을 체계적으로 육성하고, 국제 경쟁력을 갖춘 지도자를 양성하는 등 장기적인 관점에서의 투자가 필요함을 보여줍니다. 2026 북중미 월드컵 본선 진출 실패를 계기로 나이지리아 축구계가 환골탈태하여 다시 한번 세계 무대에서 강한 모습을 보여주기를 기대합니다. 나이지리아 축구의 미래를 위해서는 이번 경험을 통해 배우고 성장하는 것이 중요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11470913",
    "hashTag": [
      "#2026월드컵",
      "#북중미월드컵",
      "#나이지리아축구",
      "#슈퍼이글스",
      "#월드컵예선탈락",
      "#콩고민주공화국",
      "#승부차기",
      "#에리크셀감독",
      "#마라부타주",
      "#축구이슈"
    ]
  },
  {
    "type": "스포츠",
    "title": "UFC 김동현 잡은 강자, 정찬성 제자에 압승 [ZFN]",
    "newTitle": "신예 나비예프, 정찬성 제자 최한길 14초 KO 제압 ZFN 승리",
    "article": "대한민국 UFC 1호 파이터를 제압한 일대일 연습으로 주목받은 동유럽 종합격투기(MMA) 선수가 한국 역대 최고 스타의 후배까지 공식전에서 꺾었다.\n\n11월15일 서울특별시 고려대학교 화정체육관에서 Z-Fight Night 3이 열렸다. 나비 자비토비치 나비예프(22·러시아)는 메인카드 제3경기 1라운드 14초 팔 관절 공격으로 최한길(31·코리안좀비MMA)을 굴복시켰다.\n\n두 차례 UFC 페더급(66㎏) 타이틀매치에 빛나는 정찬성(38)은 2023년 8월 현역 생활을 마쳤다. 2013년 4월부터 코리안좀비MMA 체육관 지도자, 2024년 6월 이후로는 종합격투기 단체 ZFN 대표를 겸하고 있다.\n\n나비 자비토비치 나비예프는 UFC 공식랭킹 2위였던 자비트 아흐메도비치 마고멧샤리포프(34)의 러시아 다게스탄공화국 특수목적 체육 중고등학교 ‘퍄티 스토론 스베타’ 후배이자 같은 마을 동생이다.\n\n대한민국 UFC 1호 파이터 김동현(44)이 2024년 7월 구독자 107만 유튜브 채널 ‘매미킴 stungunTV’ 태국 전지훈련 그래플링 스파링에서 22살 어린 나비 자비토비치 나비예프가 구사한 조르기를 빠져나오지 못하고 항복하여 화제가 됐다.\n\n나비 자비토비치 나비예프가 14초 만에 이긴 것은 정찬성 대표의 ZFN 설립 이후 505일(1년4개월18일) 및 다섯 대회 모든 경기를 통틀어 최단 시간 승리다.\n\n최한길은 2024년 9월 베트남 AFC 제2대 밴텀급(61㎏) 챔피언결정전을 연장 끝에 아깝게 졌다. 2025년 2월에는 Rizin 출신 가스가이 다케시(37·일본)와 원정경기를 비겼다.\n\n제2대 AFC 밴텀급 챔피언 송현종(23·HAVAS)은 아시아 인재 발굴 프로젝트 Road to UFC 시즌4 준준결승 예비 선수다. ▲UFC ▲Professional Fighters League(이상 미국) ▲ONE Championship(싱가포르) ▲라이진(일본)은 빅리그로 묶인다.\n\n나비 자비토비치 나비예프는 종합격투기 실력자로 부르기에 손색이 없는 최한길을 압도한 후 “저는 누군가를 때려눕히고 팔을 부러뜨리기 위해 태어난 인간 이상의 존재(슈퍼휴먼)입니다”라며 강력함을 뽐냈다.\n\n글로벌 OTT 서비스 UFC Fight Pass가 세계 200여 국가에 ZFN 3 메인카드를 생중계했다. 나비 자비토비치 나비예프는 “코리안 좀비 대표님, 저는 UFC에서 싸울 필요가 있습니다. 저 같은 사람이 UFC에 있어야 합니다”라고 요청했다.\n\nZFN은 5차례 흥행만으로 ▲UFC 2명 ▲Contender Series 1명 ▲Road to UFC 3명을 배출했고 △Lookin‘ for a Fight를 유치하는 등 급격하게 성장했다. UFC에 진출한 ZFN 선수 둘은 2승 2패로 활약 중이다.\n\n데이나 화이트(56·미국) UFC 회장 겸 최고경영자(CEO)는 2017년 컨텐더 시리즈(DWCS)를 론칭하여 직접 유망주를 찾는다. 잠재적인 종합격투기 슈퍼스타를 물색하는 리얼리티 프로그램 Lookin‘ for a Fight의 주인공으로도 출연한다.\n\n2024년 12월 비상계엄 여파로 한국 방문이 무산된 데이나 화이트 UFC 회장은 Lookin‘ for a Fight 원격 제작에 참가했다. 당시 비대면으로 선수를 뽑은 아쉬움 때문인지 2026년 ZFN을 직접 찾는다.\n\n정찬성 대표는 2025년 9월 컨텐더 시리즈 시즌9 6주차 일정이 진행되는 미국 네바다주 엔터프라이즈를 방문하여 데이나 화이트 UFC 회장을 만났다. “Lookin‘ for a Fight를 포함한 2026년 여섯 차례 ZFN 개최에 합의했다”라고 밝혔다.\n\n나비 자비토비치 나비예프는 UFC에 입성하려면 최소 1경기가 더 필요하다는 정찬성 대표한테 “네 알겠습니다. 다음 거 해봅시다. 기회를 준 것에 대해 감사드립니다. 전부터 ZFN을 지켜봤고 이렇게 출전하게 됐습니다”라며 화답했다.\n\n2022년~ 7승 무패\n\n프로 6승 무패\n\n아마 1승 무패\n\nKO/TKO 2승 무패\n\n서브미션 5승 무패\n\n러시아 하드코어MMA 챔피언\n\nZFN on UFC 파이트패스 승리\n\n[서울 안암동=강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "신성 나비예프 등장",
        "content": "동유럽 종합격투기 선수 나비 자비토비치 나비예프가 국내 격투기 팬들에게 강렬한 인상을 남겼습니다. 특히 대한민국 UFC 1호 파이터 김동현 선수와의 일대일 연습 영상으로 이미 화제를 모았던 나비예프는, 이번 Z-Fight Night 3 대회에서 정찬성 대표의 후배이자 실력파 선수인 최한길을 상대로 놀라운 경기력을 선보였습니다. 22살의 젊은 나이에도 불구하고 압도적인 실력을 바탕으로 종합격투기 팬들의 이목을 집중시키며 차세대 스타 탄생을 예고하고 있습니다. 나비예프의 등장은 앞으로 국내 종합격투기 판도에 새로운 바람을 불러올 것으로 기대됩니다."
      },
      {
        "title": "14초 KO, 최강의 증명",
        "content": "나비 자비토비치 나비예프는 11월 15일 서울 고려대학교 화정체육관에서 열린 Z-Fight Night 3 메인카드 제3경기에서 최한길을 상대로 단 1라운드 14초 만에 팔 관절 기술로 항복을 받아냈습니다. 이는 정찬성 대표가 ZFN을 설립한 이후 505일 동안 치러진 모든 대회 통틀어 최단 시간 승리 기록입니다. 이전부터 김동현 선수와의 스파링에서 뛰어난 그래플링 실력을 선보이며 주목받았던 나비예프는, 이날 경기에서도 자신의 강력함을 유감없이 증명했습니다. 최한길 선수가 최근 두 번의 챔피언 결정전에서 아쉽게 패했지만 여전히 실력 있는 선수임을 감안할 때, 나비예프의 14초 KO 승리는 그의 압도적인 기량을 다시 한번 확인시켜주는 계기가 되었습니다. 그는 경기 후 \"저는 누군가를 때려눕히고 팔을 부러뜨리기 위해 태어난 인간 이상의 존재(슈퍼휴먼)입니다\"라며 자신감을 드러내 앞으로의 행보에 대한 기대감을 높였습니다."
      },
      {
        "title": "코리안 좀비와 UFC 꿈",
        "content": "나비 자비토비치 나비예프는 이번 승리를 발판 삼아 꿈에 그리던 UFC 무대에 서고 싶다는 강한 의지를 보였습니다. 글로벌 OTT 서비스 UFC Fight Pass를 통해 전 세계 200여 국가에 생중계된 이번 대회에서 나비예프는 \"코리안 좀비 대표님, 저는 UFC에서 싸울 필요가 있습니다. 저 같은 사람이 UFC에 있어야 합니다\"라며 정찬성 대표에게 직접 UFC 진출에 대한 바람을 전했습니다. 정찬성 대표 역시 나비예프의 잠재력을 높이 평가하며, UFC에 진출하기 위해서는 최소 한 경기가 더 필요하다는 조건을 제시했습니다. 이에 나비예프는 \"네 알겠습니다. 다음 거 해봅시다. 기회를 준 것에 대해 감사드립니다. 전부터 ZFN을 지켜봤고 이렇게 출전하게 됐습니다\"라며 다음 도전을 기꺼이 받아들였습니다. 이러한 상호 간의 긍정적인 반응은 나비예프의 UFC 데뷔 가능성을 더욱 높이고 있습니다."
      },
      {
        "title": "ZFN, UFC 스타 배출 요람",
        "content": "정찬성 대표가 이끄는 종합격투기 단체 ZFN은 짧은 역사에도 불구하고 놀라운 성과를 보여주며 UFC 진출의 발판을 마련하고 있습니다. ZFN은 5번의 대회를 치르는 동안 UFC 선수 2명, Contender Series 선수 1명, Road to UFC 선수 3명을 배출하는 등 뛰어난 인재 발굴 능력을 보여주고 있습니다. 특히 UFC에 진출한 ZFN 출신 선수들은 현재 2승 2패의 준수한 성적으로 활약 중입니다. 이는 ZFN이 단순히 대회를 개최하는 것을 넘어, 선수들이 빅리그로 진출할 수 있도록 체계적인 지원 시스템을 갖추고 있음을 시사합니다. 또한, UFC 회장 데이나 화이트의 리얼리티 프로그램 'Lookin' for a Fight'를 유치하는 등 글로벌 격투기 시장에서의 영향력도 점차 확대해나가고 있습니다. 이러한 ZFN의 성장세는 앞으로 더 많은 유망주들이 UFC로 향하는 중요한 통로가 될 것으로 전망됩니다."
      },
      {
        "title": "데이나 화이트와의 만남",
        "content": "UFC 회장 데이나 화이트는 유망주 발굴에 대한 깊은 관심을 가지고 있으며, ZFN은 그의 눈길을 사로잡는 데 성공했습니다. 과거 '매미킴 stungunTV' 유튜브 채널을 통해 소개된 나비예프의 스파링 영상은 데이나 화이트에게도 전달되었을 가능성이 높습니다. 비록 2024년 12월 한국 방문이 무산되었지만, 데이나 화이트는 ZFN의 잠재력을 인지하고 2026년 직접 대회를 찾기로 약속했습니다. 이는 ZFN이 글로벌 종합격투기 시장에서 인정받고 있음을 보여주는 상징적인 사건입니다. 또한, 정찬성 대표는 2025년 9월 미국 네바다주에서 데이나 화이트 회장을 만나 'Lookin' for a Fight'를 포함한 2026년 ZFN 6회 개최에 합의하며 앞으로 ZFN과 UFC 간의 협력이 더욱 강화될 것임을 시사했습니다. 이러한 글로벌 탑 단체와의 협력은 ZFN 출신 선수들의 UFC 진출에 더욱 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나비 자비토비치 나비예프 선수의 등장은 한국 종합격투기 팬들에게 큰 흥미를 안겨주고 있습니다. 특히 김동현 선수와의 스파링 영상 공개 이후 ZFN에서의 14초 KO 승리는 그의 잠재력을 여실히 보여주었습니다. 대한민국 UFC 1호 파이터의 후배를 꺾은 것은 단순한 승리를 넘어, 한국 격투기 역사의 흐름에 새로운 가능성을 제시한 것으로 해석될 수 있습니다. 또한, ZFN이 짧은 기간 동안 UFC 스타를 배출하는 요람으로 자리매김하고 있으며, 데이나 화이트 UFC 회장과의 긍정적인 관계 구축은 앞으로 더 많은 한국 선수들이 UFC에 진출할 수 있는 기회를 열어줄 것으로 기대됩니다. 나비예프와 같은 젊고 재능 있는 선수들이 ZFN을 통해 성장하고, 한국 격투기의 위상을 더욱 높여주기를 응원합니다. 특히, 그의 자신감 넘치는 포부와 UFC 진출에 대한 강한 의지는 팬들에게 큰 기대감을 심어주기에 충분합니다. 앞으로 ZFN이 어떤 슈퍼스타들을 더 배출해낼지, 그리고 나비예프가 UFC에서 어떤 활약을 펼칠지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11470911",
    "hashTag": [
      "#나비예프",
      "#ZFN",
      "#종합격투기",
      "#최한길",
      "#정찬성",
      "#UFC",
      "#MMA",
      "#러시아파이터",
      "#김동현",
      "#코리안좀비MMA"
    ]
  },
  {
    "type": "스포츠",
    "title": "개막전 승리 거둔 인천도시공사 장인익 감독 “재미있고, 빠른 핸드볼로 바람 일으키겠다.”",
    "newTitle": "인천도시공사 장인익 감독 개막전 승리 후 포부 밝혀",
    "article": "전국체육대회 우승으로 리그에 대한 기대가 한껏 올라간 인천도시공사 장인익 감독이 개막전 승리 후 “재미있고, 빠른 핸드볼로 바람을 일으키겠다”고 밝혔다.\n\n인천도시공사는 지난 16일 서울 올림픽공원 핸드볼경기장(티켓링크 라이브 아레나)에서 진행된 신한 SOL Bank 25-26 핸드볼 H리그 남자부 1라운드 제1매치 데이 경기에서 충남도청을 33-26으로 이겼다.\n\n이날 인천도시공사는 후반에 외각의 파워풀한 중거리 슛과 빠른 공격을 앞세워 충남도청을 거침없이 몰아붙여 침몰시켰다.\n\n리그 시작 전부터 빠른 핸드볼을 지향했던 인천도시공사는 이 경기에서 기회가 주어지면 빠른 반격으로 쉴 새 없이 몰아붙이며 빠른 핸드볼의 진수를 선보였다.\n\n이에 대해 장인익 감독은 “재미있는 핸드볼을 하겠다고 약속했기 때문에 될 수 있으면 빠른 핸드볼을 할 것”이라고 다시 한번 강조했다.\n\n하지만 장 감독은 이날 전반전은 만족스럽지 못했다고 평가했다. 2골 차까지 앞서다 연속 골을 허용한 후 결국 13-14, 1골 차로 뒤지며 마쳤기 때문이다. 장 감독은 선수들의 방심을 이유로 꼽았다.\n\n그는 “전국체육대회에서 충남도청을 상대로 크게 이기다보니 선수들이 방심한 듯 플레이가 느슨했다. 그러다 상대의 반격에 선수들이 기가 눌렸다. 원래 우리가 추구했던 플레이가 아닌 느슨한 플레이라 의아했다”고 밝혔다.\n\n그 때문에 하프타임 때 선수들에게 자신들의 플레이를 주문했고, 자신감을 심어주면서 후반전에 완전히 달라진 모습을 보여주었다. 수비와 안준기 골키퍼의 선방을 속공으로 연결하면서 충남도청을 무너뜨렸다.\n\n개막전 승리에도 크게 동요하지 않은 장인익 감독은 “선수들에게 부담 주기도 싫고 그래서 몇 등이라는 목표보다 한 게임 한 게임에 집중하겠다”며 “20일에 붙는 SK호크스는 충남도청보다 좀 더 힘도 있고 해서 힘들 수도 있지만, 우리 장점인 스피드를 살리려면 수비가 돼야 하니까 수비를 탄탄히 해서 재미있고 빠른 게임을 하도록 노력하겠다”라고 말했다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "인천도시공사 개막전 승리",
        "content": "전국체육대회 우승의 기세를 몰아 인천도시공사가 25-26 핸드볼 H리그 남자부 개막전에서 짜릿한 승리를 거두었습니다. 서울 올림픽공원 핸드볼경기장에서 열린 1라운드 제1매치 데이 경기에서 인천도시공사는 충남도청을 상대로 33-26이라는 압도적인 스코어를 기록하며 산뜻한 출발을 알렸습니다. 이날 경기에서 인천도시공사는 특유의 장점인 빠르고 박진감 넘치는 핸드볼을 선보이며 관중들의 눈길을 사로잡았습니다. 특히 후반전에는 외곽에서의 강력한 중거리 슛과 빠른 공격 전개를 앞세워 충남도청을 몰아붙이며 짜임새 있는 경기 운영 능력을 보여주었습니다. 리그 시작 전부터 장인익 감독이 강조했던 '재미있고 빠른 핸드볼'이라는 약속을 경기 초반부터 확실하게 보여주며 앞으로 펼쳐질 H리그에 대한 기대감을 한껏 높였습니다. 개막전 승리는 단순한 승리를 넘어 인천도시공사 핸드볼의 새로운 바람을 예고하는 신호탄이었습니다."
      },
      {
        "title": "장인익 감독의 '빠른 핸드볼'",
        "content": "인천도시공사의 장인익 감독은 개막전 승리 후에도 '재미있고 빠른 핸드볼'에 대한 의지를 재차 강조했습니다. 그는 선수들에게 기회가 주어지면 지체 없이 빠른 반격으로 상대 코트를 공략하며 H리그에서 자신들이 추구하는 핸드볼 스타일을 유감없이 보여줄 것이라고 밝혔습니다. 장 감독이 말하는 '빠른 핸드볼'은 단순히 속도만을 의미하는 것이 아니라, 선수들의 창의적인 플레이와 유기적인 움직임이 결합된 공격적인 핸드볼을 의미합니다. 이는 상대 팀에게는 예측 불가능한 위협으로 다가갈 것이며, 동시에 경기 자체를 더욱 흥미롭고 박진감 넘치게 만들 것입니다. 전국체육대회에서의 압도적인 우승 경험을 바탕으로, 장인익 감독과 인천도시공사 선수단은 H리그에서도 자신들의 색깔을 뚜렷하게 보여주며 핸드볼 팬들에게 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "아쉬웠던 전반전과 동기 부여",
        "content": "장인익 감독은 개막전 승리에도 불구하고 전반전에 대한 아쉬움을 토로했습니다. 2골 차까지 앞서나가던 경기가 상대 팀의 연속 득점에 흔들리며 13-14, 1골 차로 뒤지며 전반을 마친 것에 대해 장 감독은 선수들의 '방심'을 주된 이유로 꼽았습니다. 전국체육대회에서 충남도청을 상대로 큰 점수 차로 승리했던 경험 때문에 선수들이 다소 느슨한 플레이를 펼쳤고, 이것이 상대 팀의 반격을 허용하는 빌미가 되었다는 분석입니다. 감독으로서 선수들의 플레이에 의아함을 느낄 정도였다고 언급하며, 하프타임 동안 선수들에게 자신들의 플레이를 되찾고 자신감을 불어넣어 주는 데 집중했다고 밝혔습니다. 이러한 감독의 동기 부여와 선수들의 집중력 회복이 후반전 대반전을 이끌어낸 중요한 요인이었습니다."
      },
      {
        "title": "후반전의 완벽한 반격",
        "content": "하프타임 이후 인천도시공사는 완전히 달라진 모습으로 후반전을 지배했습니다. 장인익 감독의 지휘 아래 선수들은 전반전의 아쉬움을 딛고 다시 한번 공격적인 핸드볼을 펼쳤습니다. 특히 견고한 수비를 바탕으로 한 안준기 골키퍼의 선방은 빠른 역습으로 이어지는 결정적인 역할을 했습니다. 수비와 공격의 유기적인 연결은 충남도청을 압도하는 원동력이 되었고, 선수들은 자신감 넘치는 플레이로 맹공을 퍼부으며 승리를 향해 나아갔습니다. 빠른 공격 전개와 함께 득점력을 높이며 결국 충남도청을 상대로 33-26의 완승을 거두었습니다. 이는 선수들의 집중력과 팀워크, 그리고 감독의 리더십이 완벽하게 조화를 이룬 결과라고 할 수 있습니다. 개막전 승리는 인천도시공사 핸드볼 팀의 저력을 유감없이 보여준 한 판이었습니다."
      },
      {
        "title": "다음 상대 SK호크스와 전략",
        "content": "개막전 승리에도 불구하고 장인익 감독은 다음 경기에 대한 신중한 태도를 보였습니다. 그는 선수들에게 과도한 부담을 주지 않기 위해 순위보다는 한 경기 한 경기에 집중하겠다는 의지를 밝혔습니다. 다가오는 20일 경기를 치를 SK호크스는 충남도청보다 더욱 강력한 전력을 가진 팀으로 예상되며, 쉽지 않은 경기가 될 것으로 전망했습니다. 장 감독은 SK호크스와의 경기에서도 팀의 강점인 '스피드'를 살리기 위해 '수비'의 중요성을 다시 한번 강조했습니다. 탄탄한 수비를 기반으로 상대의 공격을 효과적으로 차단하고, 이를 빠른 역습으로 연결하는 전략을 통해 또다시 '재미있고 빠른 게임'을 만들어내겠다는 포부를 밝혔습니다. 앞으로 인천도시공사가 어떤 경기력을 보여줄지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 인천도시공사의 개막전 승리는 단순히 한 경기의 승리를 넘어, 팀의 앞으로의 행보에 대한 긍정적인 신호를 보여줍니다. 장인익 감독이 끊임없이 강조하는 '재미있고 빠른 핸드볼'은 현대 핸드볼 트렌드와도 부합하며, 팬들에게 신선한 볼거리를 제공할 잠재력이 충분합니다. 특히 전국체육대회 우승 경험을 통해 얻은 자신감과 경기 운영 능력은 H리그에서 강력한 경쟁자로 자리매김하는 데 큰 역할을 할 것입니다. 다만, 장 감독이 지적했듯이 전반전의 선수들 방심과 같은 문제는 앞으로 풀어가야 할 숙제입니다. 강팀과의 경기에서는 작은 집중력의 흐름도 승패를 가를 수 있기 때문입니다. 하지만 후반전의 완벽한 경기력과 감독의 탁월한 리더십은 이러한 약점을 충분히 극복할 수 있음을 증명했습니다. 앞으로 인천도시공사가 '스피드'와 '수비'라는 두 축을 바탕으로 H리그에 어떤 돌풍을 일으킬지, 그리고 '재미있는 핸드볼'이라는 약속을 얼마나 잘 지켜나갈지 주의 깊게 지켜볼 필요가 있습니다. 빠른 핸드볼이라는 키워드를 중심으로 팀이 발전해 나간다면, H리그의 흥행에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11470904",
    "hashTag": [
      "#인천도시공사",
      "#핸드볼",
      "#H리그",
      "#장인익감독",
      "#개막전승리",
      "#빠른핸드볼",
      "#스포츠뉴스",
      "#핸드볼리그",
      "#핸드볼경기",
      "#팀스타그램"
    ]
  }
]