[
  {
    "type": "경제",
    "title": "“우리가 업계 최초”…SK하이닉스 ‘서버용 D램’, 인텔 인증 획득",
    "newTitle": "SK하이닉스 서버용 D램, 인텔 인증 획득! AI 시대 메모리 경쟁력 최고?",
    "article": "SK하이닉스가 서버용 고용량 메모리 분야에서 기술 경쟁력을 다시 한 번 입증했다.\n\nSK하이닉스는 업계 최초로 10나노급 5세대(1b) 32기가비트(Gb) 기반 고용량 서버용 D램 모듈 제품인 256기가바이트(GB) DDR5 RDIMM을 인텔 ‘제온 6’ 플랫폼에 적용하기 위한 ‘인텔 데이터센터 인증’ 절차를 통과했다고 18일 밝혔다.\n\nRDIMM이란 메모리 모듈 내에 메모리 컨트롤러와 D램 칩 사이에 주소, 명령 신호를 중계해주는 레지스터 또는 버퍼 칩을 추가한 서버·워크스테이션용 D램 모듈이다.\n\n이번 인증 절차는 미국에 위치한 인텔의 첨단 연구시설인 어드밴스드 데이터센터 디벨롭먼트 랩에서 진행됐다. 이곳에서 SK하이닉스는 수차례의 다면 평가를 거쳐 이번 제품이 제온 플랫폼과 결합했을 때 신뢰할 수 있는 성능과 호환성, 품질을 갖췄다는 결과를 얻었다. 회사는 이에 앞서 올해 1월, 10나노급 4세대(1a) 16Gb 기반 256GB 제품에 대한 인증도 받은 바 있다.\n\n차세대 인공지능(AI) 인프라에서 메모리는 성능을 좌우하는 핵심 요소로 부상하고 있다. 최근 AI 추론 모델들이 단순 답변 생성을 넘어 복잡한 논리적 사고 과정을 수행하면서, 실시간으로 처리해야 하는 데이터량이 기하급수적으로 늘어나고 있기 때문이다. 방대한 데이터를 빠르고 안정적으로 처리하려면 고용량·고성능 메모리가 필수다.\n\nSK하이닉스 측은 “서버용 CPU 시장을 선도하는 인텔의 최신 서버 플랫폼과의 호환성을 업계 최초로 검증 받으며 당사의 고용량 DDR5 모듈 기술력이 글로벌 최고 수준임을 입증했다”며 “이를 발판으로 글로벌 주요 데이터센터 사업자들과의 협력을 확대하고, 급증하는 서버 고객들의 수요에 적기 대응해 차세대 메모리 시장 리더십을 이어 가겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? SK하이닉스가 대박 소식을 가져왔어요!",
        "content": "세상에, 우리 모두가 매일매일 사용하는 스마트폰이나 컴퓨터, 그리고 요즘 핫한 인공지능(AI)까지… 이 모든 첨단 기술의 심장이라고 할 수 있는 '메모리' 분야에서 말이에요! SK하이닉스가 이번에 업계 최초로 서버용 고용량 D램 제품에 대해 인텔로부터 인증을 받았다고 하더라고요. 이게 얼마나 대단한 일이냐면요, 마치 운동선수가 올림픽 금메달을 딴 것처럼, 기술력의 최고봉이라는 걸 인정받은 거나 마찬가지예요. 제가 요즘 AI 때문에 정말 관심 있게 보는 분야인데, 이런 좋은 소식을 들으니 괜히 뿌듯하고 어깨가 으쓱해지더라고요. 이번 인증이 앞으로 우리 생활에 어떤 영향을 줄지, 그리고 왜 이렇게 중요한 건지, 친구에게 이야기하듯 쉽고 재미있게 풀어드릴게요! 지금 바로 클릭해서 같이 알아봐요!"
      },
      {
        "title": "서버용 D램? RDIMM? 인텔 인증? 어려운 용어, 제가 다~ 쉽게 알려드림!",
        "content": "뉴스 기사를 보다 보면 '서버용 D램', 'RDIMM', '인텔 데이터센터 인증' 같은 용어들이 툭툭 튀어나오잖아요? 괜히 머리 아프다고 넘기지 마세요! 제가 옆에서 하나하나 다 설명해 드릴게요. 먼저 '서버용 D램'은 우리 컴퓨터에 들어가는 일반 D램보다 훨씬 더 많은 양의 데이터를, 더 빠르고 안정적으로 처리해야 하는 서버 컴퓨터에 들어가는 특별한 D램이에요. 마치 일반 승용차보다 짐을 엄청나게 많이 싣고 장거리도 쌩쌩 달려야 하는 트럭 같은 거죠! 그리고 'RDIMM'이라는 건, 이 서버용 D램 모듈 안에 '버퍼 칩'이라는 걸 추가해서 신호 전달을 더 똑똑하게 해주는 기능을 더한 거예요. 덕분에 오류가 줄어들고 성능이 더 좋아지죠. 마지막으로 '인텔 데이터센터 인증'은 뭐냐면요, 인텔이라는 회사가 서버용 CPU 시장에서 엄청난 영향력을 갖고 있잖아요? 그런데 SK하이닉스의 D램 제품이 인텔의 최신 서버 플랫폼이랑 문제없이 잘 돌아가는지, 성능은 확실한지, 믿을 수 있는 품질인지 인텔에서 직접 꼼꼼하게 평가해서 '합격' 도장을 찍어준 거예요. 이 인증을 받는다는 건, SK하이닉스의 D램이 글로벌 최고 수준임을 공식적으로 인정받았다는 뜻이랍니다!"
      },
      {
        "title": "AI 시대, 메모리가 왜 이렇게 중요할까? SK하이닉스의 256GB DDR5 비밀!",
        "content": "요즘 AI, AI 하는데… 대체 AI가 뭐길래 메모리가 그렇게 중요해지는 걸까요? 혹시 저처럼 AI 챗봇한테 어려운 질문해보고 답을 얻는데 시간이 꽤 걸렸던 경험 있으신가요? AI는 단순한 답변 생성을 넘어서, 복잡한 사고 과정을 거치고 방대한 정보를 실시간으로 처리해야 하거든요. 마치 우리가 책을 읽고 생각을 정리해서 대답하는 것처럼요. 그런데 이 '생각'하고 '정리'하는 과정에 어마어마한 양의 데이터가 왔다 갔다 해야 하니까, 바로 이 '메모리'의 역할이 결정적인 거죠. SK하이닉스가 이번에 인텔 인증을 받은 256GB DDR5 RDIMM은 바로 이런 AI 시대의 요구를 충족시키는 고용량, 고성능 메모리예요. 10나노급 5세대 기술로 만들어져서 더 작으면서도 더 많은 데이터를 저장하고, 빛의 속도로 처리할 수 있는 거죠. 이건 마치 좁은 공간에 수백 권의 책을 꽂을 수 있는 초고밀도 책장과 같아요. AI가 점점 더 똑똑해지고 복잡해질수록, 이런 고성능 메모리의 중요성은 앞으로 더 커질 수밖에 없답니다. SK하이닉스의 이 기술력이 앞으로 AI 발전의 든든한 밑거름이 될 거라는 생각에 정말 기대돼요!"
      },
      {
        "title": "우리 집 컴퓨터도 이렇게 바꿔볼까? AI 시대를 대비하는 D램 꿀팁!",
        "content": "사실 오늘 제가 소개해드린 SK하이닉스의 256GB DDR5는 일반 소비자용 컴퓨터보다는 서버나 고성능 워크스테이션에 주로 사용되는 제품인데요. 그래도 이런 뉴스를 접하면서 '아, 앞으로 메모리가 이렇게 발전하는구나!' 하고 느끼는 게 중요하잖아요? 혹시 컴퓨터를 새로 사거나 업그레이드할 계획이 있으시다면, 'DDR5'라는 최신 규격인지, 그리고 '용량'은 충분한지 꼭 확인해보세요. 특히 요즘처럼 영상 편집을 하거나, 여러 프로그램을 동시에 띄워놓고 작업하는 일이 많다면요, 메모리 용량이 넉넉할수록 컴퓨터 속도가 훨씬 빨라지고 버벅거림이 줄어드는 걸 체감할 수 있을 거예요. 마치 책상 위에 책이 너무 많으면 뭘 찾아야 할지 헷갈리듯, 컴퓨터 메모리도 필요한 만큼 여유가 있어야 쾌적하게 사용할 수 있거든요. 또, 컴퓨터 구매 후기가나 전문가들의 조언을 참고해서 자신에게 맞는 메모리 사양을 선택하는 것도 좋은 방법이에요. 앞으로 AI 기술이 우리 삶에 더 깊숙이 들어올수록, 컴퓨터의 '기본 체력'이라고 할 수 있는 메모리의 중요성은 더욱 커질 거랍니다! 꼭 기억해두세요!"
      },
      {
        "title": "솔직한 후기: AI 시대를 맞이하는 SK하이닉스의 든든한 행보, 정말 반갑네요!",
        "content": "솔직히 처음에는 '인텔 인증'이라는 단어가 좀 어렵게 느껴졌거든요. 그런데 기사를 자세히 읽어보고, 우리 생활과 어떤 관련이 있는지 곱씹어보니 SK하이닉스가 얼마나 대단한 일을 해냈는지 확 와닿더라고요. AI 시대가 이렇게 빨리 올 줄은 몰랐는데, 벌써부터 이런 핵심 기술에서 선두를 달리고 있다는 사실이 정말 든든하게 느껴져요. 앞으로 제가 사용하는 서비스들이 더 빠르고 똑똑해지는 데 SK하이닉스의 D램이 큰 역할을 할 거라고 생각하니, 괜히 미래가 밝아지는 기분이에요! 이 기회를 발판 삼아 전 세계 데이터센터들과 더 긴밀하게 협력하고, 급증하는 서버 고객들의 요구에 잘 대응해주기를 바랍니다. 저도 앞으로 이런 IT 기술 뉴스를 보면서 우리 삶이 어떻게 더 편리해질지 계속 관심을 가져봐야겠어요. 여러분도 오늘 이 내용 꼭 기억하시고, 앞으로 AI 시대를 맞이하는 데 조금이나마 도움이 되셨으면 좋겠네요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11495321",
    "hashTag": [
      "#SK하이닉스",
      "#서버용D램",
      "#인텔인증",
      "#AI시대",
      "#DDR5",
      "#메모리반도체",
      "#최신기술",
      "#IT트렌드"
    ]
  },
  {
    "type": "경제",
    "title": "“고객의도 꿰뚫어 금융고민 해결”…토스뱅크 ‘AI에이전트’ 도입",
    "newTitle": "AI 에이전트, 금융 고민 해결의 신세계 열리다!",
    "article": "토스뱅크는 인공지능(AI)을 활용해 금융상품의 복잡한 절차와 정책까지 안내하는 ‘차세대 금융 상담’ 서비스를 도입한다고 18일 밝혔다.\n\n토스뱅크는 전날 금융당국으로부터 2건의 혁신금융서비스를 지정받았다. AI가 단순한 답변 수준을 넘어 금융 상품에 대해 깊이 있게 이해하고 이를 바탕으로 고객에게 제안하는 서비스다.\n\n이 서비스의 주된 기능은 문맥을 기반으로 한 자유로운 질의응답, 상품별 특화 AI 에이전트, 상담 어시스턴트 등이다.\n\n기존 챗봇 상담은 키워드를 기반으로 시나리오별 매칭 방식을 통해 고객에게 안내하는 정도에 불과했다.\n\n이번에 도입될 AI 상담 에이전트 서비스는 고객의 의도를 실시간으로 파악하고 금융 상품이나 맥락에 맞는 답변을 제공한다. 거대언어모델(LLM)이 자주 묻는 질문(FAQ)뿐만 아니라 복잡한 상품 절차, 내부 정책 문서를 직접 이해하고 분석해 답변을 생성하기 때문이다.\n\n특히 상품의 설계구조가 복잡할수록 특화된 에이전트 구조를 접목해 고객들에게 전달될 답변의 오답률은 낮추고 신뢰도는 높이는 맞춤형 응답을 제시할 계획이다.\n\n고객을 직접 응대해야 하는 내부 임직원(상담원)의 업무 환경도 개선된다. AI가 단순 반복적인 응답을 선제적으로 처리함으로써 상담 효율이 큰 폭으로 상승할 것으로 기대된다.\n\n실시간 내용 요약, 응답 초안도 어시스턴트로서 제공, 지원한다.\n\n이를 통해 토스뱅크는 상담원의 전문성은 한층 높이고 상담 품질의 향상 및 일관성을 유지함으로써 생산성 제고에 기여할 방침이다.\n\n금융소비자 보호의 가치도 제고한다. 금융에 대한 이해도가 높지 않거나 서비스 이용에 어려움을 겪는 아동이나 청소년, 고령층까지 금융 접근성을 높이고 손쉽게 서비스를 누릴 수 있도록 돕는다. 고객들의 민원 요소 또한 수시로 발견 및 반영함으로써 반복되는 문제는 조기에 해결할 전망이다.\n\n앞서 토스뱅크는 이달 초 아마존베드록(AWS Bedrock) 기반의 생성형 인공지능을 은행, 금융에 접목할 수 있는 4건의 혁신금융서비스를 지정받은 바 있다. 코드 리뷰, 마케팅 및 법률 검토, 경영 및 재무 분석, Text to SQL 등을 통해 핵심 업무 프로세스에 AI가 통합, 활용되도록 돕는 서비스다. 이번에 추가로 2건을 지정받음에 따라 내부의 생산성과 함께 대고객형 서비스까지 빠르게 확장될 예정이다.\n\n토스뱅크 관계자는 “이번 혁신금융서비스 지정은 단순한 기술 도입 이상의 가치를 갖게 될 것”이라며 “고객들의 금융 접근성과 금융소비자 보호의 가치는 이전과 전혀 다른 단계로 도약할 것으로 전망하고 있다”고 말했다.",
    "newArticle": [
      {
        "title": "금융 상담, 이제 AI에게 맡겨보세요!",
        "content": "여러분, 혹시 최근에 토스뱅크 관련 뉴스 보셨어요? 저는 어제 저녁에 뉴스를 보다가 깜짝 놀랐지 뭐예요! 토스뱅크에서 이제 'AI 에이전트'라는 걸 도입해서 금융 상담을 해준대요. 와, 진짜 세상 많이 좋아졌다는 생각이 절로 들더라고요. 예전에는 복잡한 금융 상품 설명 들으면 머리가 지끈거리고, 뭘 제대로 이해했는지도 모르겠고 그랬잖아요. 그런데 이제는 AI가 그런 어려운 금융 고민까지 해결해 준다니, 얼마나 기대되는지 몰라요! 특히 저처럼 금융 용어만 봐도 질리는 사람들에겐 정말 희소식이죠. 오늘 이 AI 에이전트가 도대체 뭘 어떻게 하길래 이렇게 난리인지, 우리 함께 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "AI 에이전트, 왜 이렇게 똑똑한 걸까요?",
        "content": "도대체 AI 에이전트가 뭐길래 이렇게 금융 전문가처럼 굴 수 있는 건지 궁금하시죠? 쉽게 말하면, 우리 인공지능 챗봇과는 차원이 다른 '진짜 똑똑한 AI'라고 생각하시면 돼요. 기존 챗봇들은 보통 딱 정해진 질문에 대해서만 대답해 줄 수 있었잖아요. 마치 우리가 책에 나오는 내용만 줄줄 외워서 말해주는 것처럼요. 그런데 이번에 토스뱅크가 도입하는 AI 에이전트는 '거대언어모델(LLM)'이라는 최신 기술을 사용한대요. 이게 뭐냐면, 마치 우리가 책을 수백만 권 읽고 토론하면서 지식을 쌓는 것처럼, AI가 엄청나게 많은 금융 관련 정보, 즉 복잡한 상품 설명서나 내부 정책 문서까지 다 이해하고 분석할 수 있다는 거예요. 그래서 우리가 던지는 질문의 핵심 의도를 파악하고, 그 맥락에 딱 맞는 정확한 답변을 찾아내서 알려준답니다. 정말 신기하죠?"
      },
      {
        "title": "나에게 딱 맞는 상품 추천부터 어려운 절차까지!",
        "content": "자, 그럼 이 똑똑한 AI 에이전트가 구체적으로 우리를 어떻게 도와줄까요? 일단 가장 기대되는 건 바로 '맞춤형 금융 상품 추천'이에요. 우리가 어떤 금융 상품을 찾고 있는지, 우리의 재정 상황은 어떤지 등을 AI가 파악해서 딱 맞는 상품을 딱딱 추천해 줄 수 있다는 거죠. 예를 들어, '내년에 집을 사려고 하는데, 지금 목돈을 모을 수 있는 가장 좋은 방법이 뭘까요?'라고 물어보면, AI는 단순히 예금 상품 몇 개를 나열하는 게 아니라, 우리의 소득, 예상 지출, 투자 성향까지 고려해서 맞춤형 포트폴리오를 제안해 줄지도 몰라요! 또, 예전에는 보험금 청구 서류나 대출 신청 절차 같은 게 너무 복잡해서 몇 번이나 포기하고 싶었잖아요. 그런데 이 AI 에이전트는 그런 복잡한 절차나 정책까지도 아주 쉽고 명확하게 설명해 준다고 하니, 정말 금융 생활의 번거로움이 확 줄어들 것 같아요."
      },
      {
        "title": "금융 소외 계층까지 챙기는 따뜻한 AI",
        "content": "그런데 이게 단순히 편리함만 더해주는 건 아니더라고요! 토스뱅크는 이 AI 에이전트를 통해 '금융 소외 계층'의 금융 접근성도 높이겠다는 포부를 밝혔어요. 맞아요, 저도 예전에 부모님께서 은행 업무 보실 때 어려워하시는 걸 보면서 마음이 안 좋았거든요. 금융 지식이 부족하거나, 디지털 기기 사용이 익숙하지 않은 어린 학생들이나 어르신들도 이 AI 에이전트 덕분에 금융 서비스를 훨씬 쉽고 편리하게 이용할 수 있게 된다는 거죠. 마치 동네 친절한 은행원 아저씨, 아주머니처럼요! 또, 고객들이 겪는 불편함이나 불만 사항을 AI가 파악해서 금융 서비스 개선에 반영함으로써, 앞으로 더 많은 사람들이 안전하고 편리하게 금융을 이용할 수 있게 될 거라고 하니, 정말 금융 소비자를 보호하는 차원에서도 큰 의미가 있는 것 같아요. 세상에, AI가 이렇게 따뜻한 역할을 할 수도 있군요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 'AI가 금융 상담을 한다고?' 하면서 조금은 반신반의했거든요. 하지만 기사를 자세히 읽어볼수록 이건 정말 혁신적인 변화라는 생각이 들었어요. 앞으로 금융 상담이라고 하면 딱딱하고 어렵게만 느껴지는 게 아니라, 마치 친한 친구에게 조언을 구하듯 편안하게 AI와 대화하면서 나의 금융 고민을 해결할 수 있게 되는 거죠. 물론 아직은 AI 에이전트 초기 단계라서 완벽하진 않을 수도 있겠죠. 하지만 토스뱅크가 계속해서 발전시켜 나갈 거라고 하니, 앞으로 우리의 금융 생활이 얼마나 더 편리하고 안전해질지 정말 기대됩니다. 저도 이제부터 금융 상품 알아볼 때, 꼭 이 AI 에이전트에게 먼저 물어봐야겠어요! 여러분도 혹시 금융 관련 궁금한 점이 생기면, 이 똑똑한 AI 에이전트에게 한번 도움받아보시는 건 어떠세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11495311",
    "hashTag": [
      "#토스뱅크",
      "#AI에이전트",
      "#금융상담",
      "#혁신금융서비스",
      "#인공지능",
      "#금융팁",
      "#디지털금융"
    ]
  },
  {
    "type": "경제",
    "title": "“도수치료 등 선택권 제한된다”…비급여 진료 개편안에 의료계 반발",
    "newTitle": "도수치료 급여화? 95% 부담금에 환자들 '깜짝'",
    "article": "도수치료 등 비급여 진료 과목이 건강보험 체계(관리급여화)로 편입돼 자기 부담률이 95% 오르지만 진료 수가도 조정될 가운데, 의료계가 환자의 진료 선택권이 제한된다며 반발하고 있다. 반면 보건당국은 오히려 진료 수가가 낮아져 환자의 부담은 줄어들 것으로 보고 있다.\n\n앞서 보건복지부는 지난 9일 의료계와 꾸린 ‘비급여관리정책협의체’ 4차 회의에서 도수치료, 경피적 경막외강 신경성형술, 방사선온열치료 3가지 진료 과목을 관리급여로 지정해 관리를 강화하기로 했다. 관리급여는 건강보험 체계 안에서 정부가 가격과 진료량을 조정하며 관리하는 제도다.\n\n이날 회의에서 체외충격파와 언어치료를 포함해 5개 항목을 관리급여로 지정하려고 했지만, 체외충격파치료와 언어치료는 추후 재논의하기로 했다. 당국은 현재는 의료 기관이 비급여 진료의 적정 가격·치료 횟수 등을 임의로 정할 수 있는 만큼 (병원별) 가격 편차와 횟수 등의 차이가 크다고 본다. 이에 관리 강화를 통해 과잉진료를 막고 필수의료를 강화하자는 취지다.\n\n이를 두고 대한의사협회는 최근 성명서를 내고 이같은 추진안에 대해 반발했다. 이태연 의협 부회장은 “(이번 결정은) 의료계의 지속적인 협의 요청과 전문가들의 의학적 의견을 무시하고, 오직 실손보험사의 이익만을 대변하여 강행한 결정”이라며 “정부가 신설한 ‘관리급여’는 명목상 ‘급여’라는 명칭을 사용하고 있지만, 본인부담률 95%를 적용해 사실상 비급여와 다를 바 없는 구조”라고 주장했다.\n\n이어 “행정부가 법률적 근거 없이 선별급여로 위장해 겨우 5%만 보장하는 관리급여를 신설하는 건 국민의 치료권 및 의사의 적정한 진료권에 대한 침해”라며 “의료적 적합성을 확보했지만, 경제적 당위성이 떨어져 급여를 하지 못하는 것이 비급여인데 무조건 저가로 통제하는 기전을 도입한다는 것은 결과적으로 환자에게 필요한 치료방법을 시장에서 강제 퇴출시키는 결과를 낳을 것”이라고 밝혔다.\n\n그러면서 “결국 그 피해는 고스란히 국민에게 돌아갈 것이다”며 “관리급여는 필수의료의 회복에 도움이 되지 않으며 다른 분야까지 왜곡하는 풍선효과를 낳을 것이다”고 전했다. 의협은 의료계가 (반발) 목소리를 높이는 유일한 이유는, 환자들의 건강 회복에 대한 명백한 피해가 예측되기 때문이라고 설명했다.\n\n이에 의협은 비급여 관리 논의는 법적 근거·의학적 기준·투명한 사회적 합의라는 세 가지 핵심 원칙 아래에서 처음부터 새로운 재구성이 필요하다고 전했다. 또 관리급여를 억지로 도입하기보다 ‘예비지정제도’ 등을 통해 현재의 비급여 안에서 자율적으로 규율(관리)할 수 있는 방안을 의료계와 먼저 논의할 것을 촉구했다.\n\n또 의협은 만약 이러한 (의료계) 의견을 계속 무시하고 정책을 강행한다면, 비급여관리정책협의체 등 관련한 협의체의 참여 거부를 심각하게 고려할 수밖에 없다고 전했다. 앞서 복지부는 의료계와 꾸린 비급여관리정책협의체 4차 회의에서 어떤 비급여 진료 과목을 관리급여화로 정할지 등을 논의하고 있다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 '이것' 때문에 병원 가시기 전에 고민 좀 해보셨나요?",
        "content": "세상에, 요즘 뉴스에 정말 깜짝 놀랄 만한 소식이 많이 들리죠? 저도 어제 저녁 뉴스를 보다가 '이게 무슨 일이야?' 하고 눈이 동그래졌거든요. 바로 우리가 흔히 받는 '도수치료' 같은 비급여 진료에 대한 이야기가 나왔어요. 이게 말이죠, 앞으로는 건강보험이 적용되는데, 그 대신 자기 부담금이 무려 95%까지 오른다고 하더라고요. 아니, 이게 좋은 건지 나쁜 건지… 솔직히 처음엔 헷갈리더라고요. 평소에 목이나 허리가 아파서 도수치료 한두 번 받아보신 분들은 '어? 이게 왜 갑자기?' 싶으셨을 거예요. 저도 마찬가진데요, 이게 우리 같은 일반 환자들에게 어떤 영향을 미칠지, 왜 이런 변화가 생기는 건지 오늘 여러분과 함께 꼼꼼하게 파헤쳐 보려고 해요. 정말 정보가 넘쳐나는 세상이라지만, 우리 건강과 직결된 이런 중요한 소식은 정확하게 알고 있어야 마음이 놓이잖아요. 저랑 같이 차근차근 알아봐요!"
      },
      {
        "title": "도대체 '관리급여'가 뭐길래? 초등학생도 이해하는 쉽게 설명!",
        "content": "그래서 오늘 이야기의 핵심 단어는 바로 '관리급여'라는 건데요. 이게 좀 생소하게 들릴 수 있어요. 쉽게 말하면, 지금까지는 병원에서 마음대로 가격을 정해서 받았던 '비급여 진료'를 이제는 정부가 좀 더 꼼꼼하게 관리하겠다는 거예요. 마치 식당에서 메뉴 가격을 마음대로 정하는 게 아니라, 어느 정도 가격 상한선이나 가이드라인이 있는 것처럼요. 그런데 여기서 중요한 건, 이 '관리급여'라는 게 우리가 흔히 아는 '건강보험 급여'와는 조금 다르다는 점이에요. 정부에서는 '이제 건강보험 혜택을 받으니 부담이 줄어들 것'이라고 이야기하지만, 실제로는 자기 부담률이 95%까지 올라간다는 건, 사실상 우리가 지금처럼 병원에서 바로 돈을 내는 '비급여'와 크게 다르지 않다는 의견도 있거든요. 마치 '급여'라는 이름표를 달고 나왔지만, 실상은 비급여랑 거의 똑같은 상황인 거죠. 이게 왜 그러냐면, 예전에는 병원마다 도수치료 횟수나 가격을 제멋대로 정하니까 환자들 입장에서는 혼란스럽고, 때로는 과잉 진료나 불필요한 치료를 받게 될 수도 있다는 우려 때문이었어요. 그래서 정부에서는 이런 부분을 좀 더 체계적으로 관리해서, 환자들이 정말 필요한 치료만 제대로 받을 수 있도록 하겠다는 취지라고 해요. 하지만 의료계에서는 이런 방식이 환자들의 진료 선택권을 오히려 제한하는 것이라고 반발하고 있어서, 앞으로 어떻게 될지 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "도수치료 95% 부담금, 이게 진짜 좋은 걸까? 의료계의 반발 이유!",
        "content": "자, 그럼 이제 가장 궁금하실 내용이죠. 도수치료 같은 비급여 진료가 '관리급여'로 전환되면서 자기 부담률이 95%까지 오른다는 게 정확히 무슨 의미일까요? 쉽게 말해서, 만약 원래 10만원짜리 도수치료를 받았다고 가정해 볼게요. 지금까지는 10만원 전부를 환자가 직접 부담했어요. 그런데 앞으로 '관리급여'가 되면, 이 10만원 중에서 건강보험에서 5%만 지원해주고, 나머지 95%인 9만 5천원은 환자가 직접 내야 한다는 거예요. 그러면 '어? 이게 무슨 혜택이야?' 싶으시죠? 바로 이 부분 때문에 의료계에서 굉장히 강하게 반발하고 있어요. 대한의사협회에서는 이번 결정이 실손보험사의 이익만을 대변하는 것이라고 비판하면서, 정부가 만든 '관리급여'가 사실상 비급여와 다를 바 없다고 주장하고 있거든요. 오히려 환자들에게 꼭 필요한 치료임에도 불구하고, 경제적인 부담 때문에 치료받기 어려워지는 상황이 올 수 있다는 거죠. 마치 '급여'라는 좋은 이름으로 포장했지만, 실제로는 환자들의 선택권을 제한하고, 꼭 필요한 치료를 시장에서 퇴출시키는 결과를 낳을 수 있다는 거예요. 예를 들어, 허리가 너무 아파서 꼭 도수치료가 필요한 환자가 있다고 가정해 봐요. 전에는 '이 정도는 내고 받아야겠다' 싶었던 치료인데, 이제는 95%라는 높은 부담금 때문에 '이 돈이면 다른 걸 해야 하나?' 하고 망설이게 되는 거죠. 결국 이런 피해는 고스란히 국민에게 돌아갈 수밖에 없다는 게 의료계의 주장이에요. 정말 걱정되는 부분이죠?"
      },
      {
        "title": "내 지갑 지키는 꿀팁! 비급여 진료, 현명하게 이용하려면?",
        "content": "이런 뉴스를 접하면 솔직히 조금 불안한 마음이 들어요. 하지만 우리라고 가만히 있을 순 없죠! 앞으로 비급여 진료, 특히 도수치료처럼 자주 받는 진료를 이용할 때 우리가 어떻게 하면 조금이라도 더 현명하게 대처할 수 있을지 몇 가지 꿀팁을 알려드릴게요. 첫째, '진료 전에 충분히 상담하기'예요. 이건 정말 기본 중의 기본이죠. 내가 받는 치료가 정말 나에게 필요한 치료인지, 다른 대안은 없는지, 그리고 가장 중요한 '비용'에 대해서도 의사 선생님과 꼼꼼하게 상담해야 해요. 단순히 '이거 해주세요'가 아니라, 내 상태를 정확하게 설명하고 전문가의 의견을 듣는 거죠. 둘째, '병원별 가격 비교하기'예요. 이번 개편안 이전에도 비급여 진료는 병원마다 가격 차이가 컸잖아요. 앞으로도 마찬가지일 수 있어요. 물론 가격이 전부가 아니겠지만, 비슷한 치료라면 조금이라도 합리적인 가격의 병원을 선택하는 게 좋겠죠. 셋째, '실손보험 약관 확인하기'예요. 혹시 실손보험에 가입되어 있다면, 내가 받는 비급여 진료가 보험 처리가 되는지, 어떤 조건인지 꼼꼼하게 확인해 보세요. 보험사마다, 상품마다 보장 내용이 다를 수 있으니 미리 알아두면 나중에 큰 도움이 될 거예요. 마지막으로 '건강한 생활 습관 유지하기'가 가장 중요해요! 아무리 좋은 치료도 미리미리 건강을 챙기는 것만큼은 못하잖아요. 꾸준한 운동과 올바른 자세 유지로 우리 몸을 튼튼하게 만드는 게 최고의 예방이자 최고의 절약인 것 같아요. 그렇죠?"
      },
      {
        "title": "솔직히 말해볼게요, 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 비급여 진료 개편안 소식을 듣고 좀 복잡한 마음이 들었어요. '급여'라는 이름 아래 자기 부담금이 95%나 된다니, 이게 과연 국민들을 위한 정책인지, 아니면 또 다른 복잡한 절차만 늘어나는 건 아닌지… 여러 가지 생각이 스치더라고요. 하지만 그렇다고 해서 '앞으로는 아파도 병원 안 가야지!' 할 수는 없잖아요. 저는 일단 '현명하게 알아보자'는 쪽으로 마음을 굳혔어요. 앞으로 병원에 가기 전에는 꼭! 그 치료가 정말 나에게 필요한 건지, 다른 방법은 없는지, 그리고 가장 중요한 비용이 얼마나 드는지 꼼꼼하게 확인하는 습관을 들여야겠어요. 이전보다 조금 더 신경 써서 알아보고, 발품도 팔아보고 해야 할 것 같아요. 제 경험상, 뭐든지 미리 알아보고 준비하면 예상치 못한 상황에 당황하지 않고 조금이라도 더 나은 선택을 할 수 있더라고요. 그리고 여러분, 이번 기회에 우리 몸을 좀 더 아끼고 사랑하는 계기로 삼으면 좋겠어요. 꾸준히 운동하고, 건강한 식습관 유지하는 것만큼 확실한 투자는 없는 것 같아요. 저도 오늘부터라도 다시 한번 건강 관리에 더 신경 쓰려고요! 우리 모두 건강하게, 현명하게 의료 정보들을 잘 활용해 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11495294",
    "hashTag": [
      "#도수치료",
      "#비급여진료",
      "#건강보험",
      "#의료개편",
      "#환자권리",
      "#실손보험",
      "#건강정보",
      "#의료계"
    ]
  },
  {
    "type": "사회",
    "title": "“나는 잘했다”…접근금지 끝나자 아내 찾아간 남편이 한 짓",
    "newTitle": "접근금지 끝나자 끔찍한 범죄.. 가정폭력, 당신도 안전하지 않아요!",
    "article": "법원의 접근금지 명령이 종료된 지 일주일 만에 아내를 찾아가 흉기로 살해한 60대 남성에 중형이 내려졌다.\n\n인천지법 형사16부(윤이진 부장판사)는 18일 선고 공판에서 살인 혐의로 구속 기소된 중국 국적 60대 A씨에게 징역 27년을 선고하고 출소 후 6년간 보호관찰을 받으라고 명령했다.\n\n재판부는 “피고인은 접근금지 조치 결정 후 2차례 연장 결정을 받았는데도 전혀 반성하지 않았다”며 “노트북을 가지러 왔다고 속여 만남을 거부하던 피해자가 문을 열도록 한 뒤 20차례 가격해 살해했다”고 설명했다.\n\n이어 “피해자가 극심한 고통 속에서 생을 마감해 그 죄책이 무겁고 유족의 용서도 받지 못했다”며 “모든 책임을 피해자에게 떠넘기는 진술을 보면 범행 후 정황도 좋지 않다”고 양형 이유를 밝혔다.\n\n앞서 검찰은 지난달 결심 공판에서 A씨에게 무기징역을 구형했다.\n\nA씨는 지난 6월19일 오후 4시30분께 인천시 부평구 한 오피스텔 현관 앞에서 60대 아내 B씨를 흉기로 여러 차례 찔러 살해한 혐의로 기소됐다.\n\n그는 지난해 12월 특수협박 범행으로 B씨 주변 100m 이내 접근금지와 연락 제한 등 법원의 임시 조치 명령을 받았고, 조치 기간이 끝난 뒤 일주일 만에 범행했다.\n\nA씨는 지난 6월 구속 전 피의자심문(영장실질심사)을 받기 전 ‘돌아가신 아내에게 할 말이 없느냐’는 취재진 질문에 “나는 잘했다고 여긴다”고 답변했다.",
    "newArticle": [
      {
        "title": "세상에 이런 일이.. 눈앞에서 벌어진 충격적인 사건",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 무거워지는 뉴스를 가져왔어요. 얼마 전 뉴스에서 보신 분들도 계시겠지만, 법원의 '접근금지' 명령이 끝난 지 겨우 일주일 만에 전 부인을 찾아가 끔찍한 범죄를 저지른 60대 남성에게 중형이 선고되었다는 소식이 있었어요. 솔직히 뉴스를 보자마자 '세상에.. 내가 뭘 본 거지?' 싶더라고요. 접근금지라는 건 그만큼 위험한 상황이었다는 뜻인데, 그걸 무시하고 찾아간 것도 모자라… 이런 끔찍한 일이 벌어졌다는 게 너무 충격적이에요. 피해자분과 유족분들의 슬픔이 얼마나 클지 감히 짐작도 안 가네요. 우리는 보통 이런 뉴스를 보면 '나는 저런 일 겪지 않겠지' 하고 넘어가기 쉬운데, 이번 사건을 보면서 '가정폭력'이라는 게 정말 우리 주변 가까이, 언제든 일어날 수 있는 일이라는 걸 다시 한번 뼈저리게 느꼈거든요. 오늘은 이 사건을 통해 우리가 알아야 할 가정폭력의 위험성과 대처법에 대해 깊이 한번 이야기 나눠보려고 해요. 부디 이 글이 이웃님들의 안전에 조금이나마 도움이 되기를 바랍니다."
      },
      {
        "title": "가정폭력, 왜 이렇게 위험한 걸까요? (feat. 접근금지 조치)",
        "content": "이번 사건의 핵심에는 '가정폭력'과 '접근금지 조치'가 있었어요. 대체 가정폭력이라는 게 뭐길래, 법원에서까지 개입해야 하는 걸까요? 가정폭력은 단순히 부부싸움과는 차원이 다른 문제랍니다. 배우자나 동거인에게 신체적, 정신적, 성적, 경제적으로 고통을 주는 모든 행위를 포함하는데요. 때로는 말 한마디, 무서운 눈빛 하나만으로도 피해자는 심각한 공포를 느낄 수 있어요. 이번 사건의 가해자는 특수협박 혐의로 이미 법원으로부터 '접근금지'와 '연락 제한' 같은 임시 조치 명령을 받았었대요. 이게 무슨 말이냐면, 법원도 이 남성이 또다시 폭력적인 행동을 할 가능성이 높다고 판단했다는 거죠. 접근금지 조치는 피해자의 안전을 최우선으로 보호하기 위한 법적인 장치인데, 이 조치가 해제되자마자 범행을 저질렀다는 사실이 정말 섬뜩하게 느껴져요. 이걸 보면 가정폭력의 굴레는 정말 끊기 어렵다는 것을 알 수 있죠. 피해자는 언제든 또 폭력에 노출될 수 있다는 불안감 속에 살아가고, 가해자는 죄책감 없이 폭력을 이어가는 악순환이 반복되는 거예요. 마치 댐이 무너지기 직전의 위태로운 상황 같달까요?"
      },
      {
        "title": "접근금지 끝나자 아내 찾아간 남편, 그날 무슨 일이 있었나",
        "content": "뉴스의 내용에 따르면, 이 남성은 법원에서 내려진 접근금지 명령 기간이 끝난 지 불과 일주일밖에 되지 않아 아내를 찾아갔다고 해요. 더욱 충격적인 건, 아내가 문을 열어주지 않자 '노트북을 가지러 왔다'고 거짓말까지 하며 아내를 속였다는 거예요. 아내분은 아마도 접근금지 명령이 해제되었으니 괜찮을 거라고, 혹은 남편이 정말 노트북만 가져가고 갈 거라고 생각했을지도 몰라요. 하지만 문을 여는 순간, 그녀에게는 끔찍한 비극이 닥쳐왔답니다. 남성은 기다렸다는 듯이 흉기를 휘둘러 아내를 무참히 살해했어요. 무려 20차례나 가격했다고 하니, 얼마나 끔찍한 상황이었을지… 생각만 해도 온몸에 소름이 돋네요. 재판부는 피고인이 전혀 반성하지 않고, 오히려 모든 책임을 피해자에게 떠넘기는 듯한 태도를 보였다고 지적하며 중형을 선고했어요. '나는 잘했다'라고 취재진에게 말했던 가해자의 태도 역시 정말 충격적이었죠. 이건 단순히 화가 나서 우발적으로 저지른 일이 아니라, 치밀하게 계획된 범죄일 가능성이 매우 높아 보입니다. 가정폭력이라는 것이 얼마나 치명적일 수 있는지, 그리고 가해자의 심리가 얼마나 왜곡될 수 있는지 보여주는 사례라고 할 수 있어요."
      },
      {
        "title": "혹시 나도? 가정폭력, 더 이상 혼자 고민하지 마세요!",
        "content": "이번 사건을 보면서 '나랑은 상관없는 이야기야'라고 생각하시는 분들도 계실 수 있어요. 하지만 우리가 미처 인지하지 못하는 사이, 가정폭력은 아주 가까운 곳에서 일어나고 있을지도 몰라요. 혹시 배우자나 가족으로부터 폭언, 폭행, 모욕감, 무시당하는 듯한 느낌을 자주 받으시나요? 혹은 경제적인 부분에서 심각하게 통제당하고 있다고 느껴지시나요? 만약 그렇다면, 절대 혼자 힘들어하지 마세요. 가정폭력은 당신의 잘못이 아니에요! 가장 먼저 해야 할 일은, 안전한 환경을 확보하는 거예요. 만약 즉각적인 위험이 느껴진다면, 망설이지 말고 112에 신고하거나 경찰의 도움을 요청해야 합니다. 또한, 법률구조공단(132)이나 여성긴급전화 1366 같은 기관에 연락하여 상담을 받고 법적인 절차나 보호 지원에 대한 도움을 받을 수 있어요. 가정폭력 상담소나 여성 지원 단체들도 많으니, 꼭꼭 주변에 도움을 요청하세요. 혼자서 끙끙 앓는 것보다, 전문가의 도움을 받는 것이 훨씬 더 안전하고 현명한 방법이랍니다. 이웃님들의 안전이 최우선이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서 정말 마음이 너무 아팠어요. 접근금지라는 법적 보호장치까지 있었는데도 이런 끔찍한 일이 일어나다니, 가정폭력이라는 게 얼마나 무서운 건지 새삼 깨달았습니다. 저는 앞으로 혹시라도 주변에서 가정폭력으로 힘들어하는 분들을 보면, 외면하지 않고 용기를 내어 도움을 줄 수 있도록 노력해야겠다고 다짐했어요. '설마 나에게 이런 일이 일어나겠어?'라고 생각하는 것보다는, '혹시라도'라는 가능성을 열어두고 가정폭력에 대한 경각심을 항상 가지고 있어야 할 것 같아요. 가정폭력은 절대 개인적인 문제가 아니거든요. 우리 사회 전체가 관심을 가지고 함께 해결해나가야 할 심각한 범죄입니다. 혹시 이 글을 읽으시는 분들 중에 가정폭력으로 고통받고 계시다면, 절대 혼자라고 생각하지 마세요. 당신은 소중한 사람이고, 도움받을 자격이 충분히 있어요. 용기를 내어 세상 밖으로 나오세요. 응원하겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11495346",
    "hashTag": [
      "#가정폭력",
      "#접근금지",
      "#살인사건",
      "#범죄",
      "#안전",
      "#여성긴급전화1366",
      "#법률구조공단",
      "#가정폭력신고"
    ]
  },
  {
    "type": "사회",
    "title": "카카오 제주 본사 폭발물 없어…직원 모두 재택근무 전환",
    "newTitle": "카카오 제주 본사 폭발물 소동, 안심해도 될까요?",
    "article": "카카오 제주 본사에 폭발물 설치 신고가 접수돼 경찰과 소방이 수색이 나섰지만 폭발물은 발견되지 않았다.\n\n18일 경기남부경찰청으로부터 카카오 제주 본사와 판교 아지트, 네이버에 폭발물이 설치됐다는 신고를 전달받은 제주경찰청은 폭발물처리반(EOD) 요원 11명을 포함한 특공대와 형사 등 인력 50명을 투입해 소방관 15명과 함께 이날 오전 9시55분부터 11시10분까지 제주시 영평동에 위치한 카카오 제주 본사 건물 3개 동을 모두 수색했지만 폭발물은 발견되지 않았다.\n\n카카오 제주 본사에 근무 중이던 110여명은 모두 대피해 재택근무로 전환됐다.\n\n한편 앞서 지난 15일과 17일에도 카카오 판교 아지트에 폭발물을 설치했다는 신고가 잇따라 경찰 등이 수색에 나섰지만 폭발물은 발견되지 않았다. 제주 고경호 기자",
    "newArticle": [
      {
        "title": "어젯밤, 저도 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 카카오 제주 본사에 폭발물이 설치됐다는 신고가 들어와서 난리가 났었다고 하더라고요. 세상에, 상상만 해도 너무 무서운데요. 저도 집에서 뉴스를 보다가 '이게 무슨 일이야?' 싶어서 깜짝 놀랐지 뭐예요. 다행히 아무 일 없이 잘 마무리되었다고는 하지만, 이런 소식 들으면 괜히 마음이 불안해지는 건 어쩔 수 없나 봐요. 실제로 폭발물 없다고 확인될 때까지 직원분들이 얼마나 놀라고 불안하셨을까요? 저 같았으면 심장이 덜컹했을 거예요. 아무 일 없었다는 게 천만다행이지만, 이런 일이 또 일어나지 않으리라는 보장도 없으니 왠지 모르게 걱정이 되더라고요. 그래서 오늘은 이 소식을 계기로, 우리 모두에게 중요할 수 있는 '안전'과 '대응'에 대해 한번 같이 이야기해보려고 해요."
      },
      {
        "title": "왜 이런 일이 벌어졌을까요? '테러 협박'의 배경",
        "content": "아니, 근데 대체 왜 이런 일이 벌어진 걸까요? 생각해보면 카카오뿐만 아니라 네이버나 다른 큰 IT 기업들도 비슷한 협박을 받았다고 하더라고요. 이걸 '테러 협박'이라고 부르던데, 이게 단순히 장난 전화인지, 아니면 정말 누군가의 악의적인 행동인지 아직은 확실하지 않다고 해요. 하지만 중요한 건, 이렇게 익명의 협박만으로도 많은 사람들에게 불안감을 주고, 경찰이나 소방 같은 공권력까지 투입되어야 하는 상황이라는 거죠. 보통 이런 테러 협박은 허위 신고인 경우가 많다고 하지만, 혹시라도 실제 상황이 될까 봐 대비를 철저히 해야 하잖아요. 마치 영화에서나 볼 법한 일이 현실에서 벌어질 수도 있다는 생각에 등골이 오싹하네요. 이런 상황은 IT 기업뿐만 아니라, 우리 사회 전반에 걸쳐 안전 의식을 다시 한번 점검하게 만드는 계기가 되는 것 같아요."
      },
      {
        "title": "실제 상황이라면? '폭발물' 발견 시 대처법",
        "content": "만약 정말로 폭발물이 발견되었다면 어떻게 해야 할까요? 기사에서는 카카오 제주 본사에 폭발물이 없다고 확인되었지만, 우리가 평소에 이런 위험에 어떻게 대처해야 하는지 알아두는 건 정말 중요하잖아요. 만약 여러분이 계신 곳에 수상한 물체가 있거나 폭발물로 의심되는 것을 발견했다면, 절대 만지거나 건드리지 말고 즉시 그 자리를 벗어나야 해요. 그리고 제일 먼저 119나 112에 신고하는 것이 중요하답니다. 신고할 때는 당황하지 않고, 폭발물이 있는 장소, 얼마나 많은지, 주변 상황 등을 최대한 정확하게 전달해야 해요. 신고 후에는 경찰이나 소방관의 지시에 따라 안전한 곳으로 대피하고, 절대로 다시 돌아가서는 안 된다는 점, 꼭 기억해주세요. 이처럼 '신속하고 정확한 신고'와 '안전한 대피'가 생명을 지키는 가장 기본적인 방법이라고 할 수 있어요."
      },
      {
        "title": "우리 집과 회사, '안전 점검' 이렇게 해보세요!",
        "content": "이번 카카오 사태를 보면서, 우리 주변의 안전에 대해 다시 한번 생각하게 되었어요. 그래서 오늘은 우리 집이나 회사에서 간단하게 해볼 수 있는 '안전 점검' 팁을 몇 가지 알려드릴게요. 우선, 집에서는 가스레인지나 전열기구 사용 후에는 꼭 불을 끄고, 전기 콘센트 주변에 물건을 쌓아두지 않는 것이 좋아요. 혹시 모르니 소화기가 제대로 작동하는지도 주기적으로 확인해보고요. 회사에서는 물론이고, 공공장소에서도 낯선 사람이 두고 간 가방이나 물건을 발견하면 그냥 지나치지 말고 꼭 주변 사람들에게 알리거나 보안 담당자에게 신고하는 습관을 들이는 것이 좋아요. 그리고 비상구 위치와 대피 경로를 미리 파악해두는 것도 아주 좋은 대비책이 될 수 있답니다. 이런 작은 관심과 실천들이 우리를 안전하게 지켜줄 수 있다는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 카카오 제주 본사 폭발물 소동, 정말이지 너무 놀랐어요. 다행히 아무 일 없이 마무리되어서 정말 다행이라는 생각밖에 들지 않네요. 하지만 이런 뉴스를 접할 때마다 '우리도 언제든 이런 일을 겪을 수 있겠구나' 하는 생각이 들면서, 앞으로는 저도 좀 더 주변 안전에 관심을 기울여야겠다는 다짐을 하게 되었어요. 특히나 요즘에는 온라인상의 익명성 뒤에 숨어서 이런 말도 안 되는 테러 협박을 하는 사람들이 늘어나고 있다고 하니, 정말이지 사회 전반의 안전 불감증을 경각시키는 사건인 것 같아요. 앞으로는 저도 제 주변을 한번 더 둘러보고, 혹시라도 수상한 점이 있다면 망설이지 말고 신고하는 용기를 가져야겠어요. 여러분도 꼭! 우리 모두의 안전을 위해 조금씩 더 신경 써주셨으면 좋겠어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11495340",
    "hashTag": [
      "#카카오",
      "#폭발물",
      "#테러협박",
      "#안전",
      "#재택근무",
      "#IT기업",
      "#위기대응",
      "#사회안전"
    ]
  },
  {
    "type": "사회",
    "title": "카카오 이어 분당 KT 사옥에도 폭발물 협박…“사측 자체 방호 강화”",
    "newTitle": "폭발물 협박, 당신의 정보도 안전할까요?",
    "article": "경기 성남시에 있는 카카오와 네이버 사옥에 대한 폭파 협박이 이어지는 가운데 KT를 상대로 한 폭파 협박 사건도 발생한 것으로 확인됐다.\n\n18일 경찰에 따르면 이날 오전 10시 50분께 “분당 KT 사옥에 사제 폭탄 40개를 설치했다는 협박이 들어왔다”는 사측의 112 신고가 접수됐다.\n\n자신을 대구 지역의 모 고교 자퇴생이라고 밝힌 A씨는 지난 17일 오후 8시 20분께 ‘온라인 간편 가입신청’ 과정에서 이 같은 폭발물 설치 협박 글을 남긴 것으로 전해졌다.\n\nKT는 하루 뒤인 이날 뒤늦게 이런 사실을 인지, 즉시 경찰에 신고했다.\n\n경찰은 A씨의 명의 도용 범죄로 보고, 위험성이 낮다고 판단해 사측의 자체 방호 강화를 주문했다.\n\n앞서 지난 15일 누군가 A씨의 명의로 카카오 CS센터(고객센터) 게시판에 카카오 판교 아지트 건물에 사제 폭발물을 설치했다는 내용과 함께 회사 고위 관계자를 특정하며 사제 총기로 살해하겠다는 협박 글을 썼다.\n\n경찰 확인 결과 A씨의 명의로 지난달 9일과 지난 9일에도 비슷한 내용의 폭파 협박 등이 있었다는 신고가 접수돼 대구남부경찰서가 A씨를 상대로 조사하는 등 수사 중인 것으로 확인됐다.\n\nA씨는 명의 도용 피해를 호소하는 것으로 전해졌다.\n\n경찰 관계자는 “최근 카카오를 시작으로 네이버까지 잇달아 폭파 협박이 들어오고 있는데, 모두 명의 도용 범죄로 보인다”며 “위험성이 낮다고 판단돼 별도의 수색 작업은 벌이지 않고, 연계 순찰을 강화하는 등의 조처를 했다”고 말했다.\n\n한편 지난 15일과 17일에는 카카오 판교 아지트에 대한 폭파 협박이, 이날 들어서는 카카오 판교 아지트와 제주 본사 및 네이버에 대한 폭파 협박이 있었다는 신고가 잇달아 들어와 경찰이 수사 중이다.",
    "newArticle": [
      {
        "title": "이런 뉴스 보셨어요? 😱 IT 기업들을 향한 충격적인 협박!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 뉴스에서 IT 기업들을 대상으로 한 폭발물 협박 사건이 연달아 보도되었더라고요. 그것도 우리가 매일 사용하는 카카오, 네이버뿐만 아니라 KT까지… 세상에, 상상도 못 했던 일이죠? 뉴스 내용을 보니까 범행에 사용된 수법이 너무나도 충격적이었어요. 단순히 장난이라고 하기엔 너무나도 심각한 사건이라, 저도 모르게 '이게 정말 사실이야?' 싶었답니다. 특히 이번 사건은 단순히 건물 안전에 대한 위협을 넘어, 우리의 소중한 개인 정보가 어떻게 유출되고 악용될 수 있는지에 대한 섬뜩한 경고를 보내는 것 같아서 더욱 신경이 쓰였어요. 혹시 이웃님들 중에서도 이 뉴스 보시고 저처럼 심장이 덜컥하셨던 분 계신가요? 오늘은 이 충격적인 사건을 계기로, 우리가 앞으로 어떻게 개인 정보를 더욱 철저하게 관리해야 할지, 그리고 이런 협박 사건의 배경에는 무엇이 있을지 아주 자세하고 친절하게 파헤쳐 보는 시간을 가져볼게요. 저만 믿고 따라오시면 분명 도움 되실 거예요! 😉"
      },
      {
        "title": "명의 도용, 대체 그게 뭐길래? 🤯 범인의 뻔뻔한 수법 파헤치기",
        "content": "이번 폭발물 협박 사건에서 가장 눈에 띄는 키워드가 바로 '명의 도용'이에요. 이게 대체 뭘까요? 아주 쉽게 설명해 드릴게요. 명의 도용이란, 다른 사람의 이름, 주민등록번호, 연락처 같은 개인 정보를 몰래 훔쳐서 마치 그 사람인 것처럼 이용하는 범죄 행위를 말해요. 마치 옷을 갈아입고 다른 사람 행세를 하는 것처럼요! 이번 사건에서는 범인이 대구 지역의 한 고등학생 A씨의 명의를 도용해서 협박 글을 올렸다고 해요. A씨는 자신이 피해자라고 주장하고 있고요. 생각해보세요, 내 이름으로 이런 끔찍한 범죄가 벌어지고 있다면 얼마나 황당하고 억울할까요? 😭 이런 식으로 명의를 도용당하면, 내가 전혀 하지 않은 일에 대한 책임까지 뒤집어쓸 수도 있어요. 온라인에서 간편 가입 신청을 할 때 입력한 개인 정보가 이렇게 악용될 수 있다는 사실 자체가 너무나도 무섭죠. 우리가 무심코 남긴 개인 정보 하나하나가 얼마나 소중하고, 또 얼마나 위험하게 악용될 수 있는지 다시 한번 생각하게 만드는 부분이에요. IT 기업들의 보안 시스템을 뚫고 이런 협박을 할 수 있다는 것도 놀랍지만, 그보다 더 놀라운 건 명의 도용이라는 방식으로 너무나도 태연하게 범죄를 저지른다는 점이에요. 앞으로는 온라인 가입할 때 정말 신중해야겠다는 생각이 마구마구 들어요."
      },
      {
        "title": "IT 기업 사옥에 무슨 일이? 🏢 폭발물 협박, 왜 IT 기업일까?",
        "content": "이번 폭발물 협박이 유독 카카오, 네이버, KT 같은 대규모 IT 기업들을 향했다는 점이 흥미로워요. 왜 하필 이 회사들일까요? 뉴스 기사를 보면, 이번 사건뿐만 아니라 이전에도 비슷한 협박이 있었다고 해요. 범인이 단순히 건물 자체를 위협하려는 것이 아니라, 특정 회사나 그 회사에서 일하는 사람들을 향한 불만을 표출하려는 의도가 있을 수도 있어요. 예를 들어, 우리가 하루 종일 사용하는 서비스에서 문제가 생겼거나, 혹은 마음에 들지 않는 정책이 발표되었을 때, 그 불만을 IT 기업에 직접적으로 표출하기 어려운 경우가 많잖아요? 그런 답답함이 이런 극단적인 방식으로 표출되는 건 아닐까 조심스럽게 추측해 봅니다. 물론, 그렇다고 해서 폭발물 협박이 정당화될 수는 전혀 없죠! 🙅‍♀️ 하지만 이런 사건들이 우리 사회에 어떤 메시지를 던지고 있는지, 왜 IT 기업들이 타겟이 되는지에 대해 한 번쯤 생각해 볼 필요는 있는 것 같아요. 우리가 매일 사용하는 IT 기술 뒤에는 수많은 사람들의 노력과 정보들이 숨겨져 있잖아요. 그런 중요한 곳에 테러 협박이라니, 정말 말도 안 되는 일이죠. 앞으로 IT 기업들은 이런 위협에 어떻게 대처해야 할지, 그리고 우리 일반 사용자는 이런 정보를 접했을 때 어떻게 행동해야 할지 함께 고민해 봐야 할 것 같아요. 안전한 디지털 환경을 만들기 위한 모두의 노력이 필요한 시점인 것 같습니다."
      },
      {
        "title": "나도 모르게 정보 유출? 🚨 개인 정보, 이렇게 지키세요!",
        "content": "이번 폭발물 협박 사건을 보면서 가장 걱정되는 게 바로 '내 정보는 안전할까?' 하는 점이에요. 명의 도용이라는 방식이 너무나도 교묘해서, 나도 모르는 사이에 내 개인 정보가 악용될까 봐 무섭더라고요. 그래서 오늘은 우리 모두가 실천할 수 있는 개인 정보 보호 꿀팁들을 잔뜩 가져왔답니다! 첫째, 비밀번호는 주기적으로 변경하고, 절대 여러 사이트에서 같은 비밀번호를 사용하지 마세요. 똑같은 열쇠로 집, 자동차, 금고까지 다 열 수 있다면 너무 위험하잖아요? 둘째, 의심스러운 문자 메시지나 이메일에 포함된 링크는 절대 클릭하지 마세요! ‘광고 아닙니다’, ‘무료 나눔’ 이런 말에 속아서 클릭했다가 개인 정보가 줄줄 새어 나갈 수 있어요. 셋째, 공공장소에서 무료 와이파이를 사용할 때는 민감한 정보(은행 거래, 쇼핑 등)는 절대 이용하지 마세요. 해킹 위험이 아주 높답니다. 넷째, 개인 정보 수집 동의는 꼼꼼하게 확인하세요. 불필요한 정보까지 수집한다고 하면 과감히 거절하는 용기도 필요해요! 🙅‍♀️ 마지막으로, 주기적으로 내 정보가 어디에 어떻게 이용되고 있는지 확인하는 습관을 들이는 것도 좋아요. ‘내 개인정보 이용내역 조회’ 같은 서비스를 활용하면 도움이 된답니다. 이런 작은 노력들이 모여서 우리 소중한 개인 정보를 든든하게 지킬 수 있다는 점, 잊지 마세요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 처음에는 '아이고, 또 이런 일이…' 하고 넘길 뻔했어요. 그런데 기사를 찬찬히 읽어보니, 단순히 건물에 대한 협박을 넘어 우리 사회의 개인 정보 보호 실태와 관련된 심각한 문제점을 꼬집는 것 같더라고요. 내가 전혀 알지 못하는 사이에 내 이름과 정보가 이렇게 악용될 수 있다는 사실 자체가 너무나도 충격적이었고, 한편으로는 약간의 무력감마저 느껴졌답니다. 😔 앞으로는 온라인 세상에서 활동할 때 더욱 신중하고 조심해야겠다는 생각이 절실히 들었어요. 예전처럼 마구잡이로 정보를 입력하고 가입하는 습관은 버리고, 정말 필요한 정보만 제공하고, 비밀번호 관리도 철저히 해야겠어요. 이웃님들도 저와 함께 지금 바로 스마트폰 설정부터 확인해 보는 건 어떨까요? 혹시라도 내 정보가 어디선가 떠돌아다니고 있지는 않은지, 어떤 서비스에 내 정보가 제공되고 있는지 말이에요. 우리가 조금만 더 신경 쓰면, 이런 끔찍한 범죄들이 발붙이지 못할 안전한 세상을 만들 수 있다고 믿어요. 앞으로 저는 개인 정보 보호를 최우선으로 생각하며 온라인 활동을 해나가려고 합니다. 여러분도 꼭 챙기세요! 👍"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11495339",
    "hashTag": [
      "#폭발물협박",
      "#명의도용",
      "#개인정보보호",
      "#IT기업",
      "#카카오",
      "#네이버",
      "#KT",
      "#안전한온라인생활"
    ]
  },
  {
    "type": "기업",
    "title": "HJ중공업, 해군 신형 고속정 4척 3125억원에 수주",
    "newTitle": "해군 신형 고속정, 3125억 대박! HJ중공업 기술력 빛나네",
    "article": "HJ중공업은 방위사업청과 해군의 신형 고속정(검독수리-B Batch-II) 13∼16번함 4척을 3125억원에 건조하는 계약을 체결했다고 18일 밝혔다.\n\n이로써 HJ중공업은 해군 신형 고속정(검독수리-B Batch-I) 16척을 모두 수주·건조해 인도한 데 이어 후속 사업인 검독수리-B Batch-II 사업에서도 지금까지 발주된 16척을 모두 수주해 기술 경쟁력을 입증했다.\n\n신형 고속정은 연안 방어에 최적화된 전투 능력을 갖추고 영해 사수 임무를 수행하는 해군의 최신예 함정이다.\n\n워터제트 추진기를 적용해 저수심 해역에서도 작전을 수행할 수 있고 최첨단 전투체계와 대유도탄 기만 체계, 전자전 장비를 탑재하는 등 기존 고속정에 비해 화력과 생존 가능성을 크게 높여 해군의 ‘창끝전력’으로 꼽힌다.\n\nHJ중공업은 그동안 고속정 등 최첨단 함정 건조는 물론 독도함 및 유도탄고속함 성능개량사업과 고속상륙정 창정비 사업 등 유지·보수·정비(MRO) 사업까지 함정의 생애주기에 걸친 전체 사업을 수행해왔다.\n\n특히 지난 15일에는 국내 중형조선사 최초로 미 해군 군수지원함 정비 계약을 체결하며 해외 MRO 시장에도 본격적으로 진출했다.\n\nHJ중공업 관계자는 “반세기 넘게 이어온 ‘국산 고속정의 산실’이라는 자부심과 사명감으로 연안 방어 최일선 전력인 신형 고속정 건조 임무를 완벽히 수행해 국가 해상 방위력 증강에 일익을 담당하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어머나, 이거 실화야? 신형 고속정 소식에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 요즘 날씨도 좋고 해서 괜히 기분도 들뜨는 봄날인데요, 오늘은 제가 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 바로 우리 해군의 신형 고속정이 HJ중공업에서 4척이나 3125억 원이라는 어마어마한 금액에 수주했다는 소식인데요! 와, 정말 듣기만 해도 든든해지는 거 있죠? 제 친구 중에 해군 복무했던 친구가 있는데, 이런 뉴스 접할 때마다 얼마나 자랑스러워하는지 몰라요. 이번에 수주한 이 신형 고속정이 단순한 배가 아니라고 하더라고요. 우리 바다를 굳건히 지켜줄 '최신예 함정'이라고 하니, 앞으로 우리 영해를 지키는 데 얼마나 큰 역할을 할지 기대가 되는 거예요. HJ중공업이 벌써 검독수리-B 시리즈를 16척이나 수주했다니, 정말 대단하다는 말밖에 안 나와요. 어떻게 이렇게 좋은 소식을 그냥 지나칠 수가 있겠어요! 오늘은 이 신형 고속정에 대한 흥미로운 이야기들을 여러분과 함께 나눠볼까 해요."
      },
      {
        "title": "이름만 들어도 든든! '검독수리-B Batch-II', 어떤 함정일까?",
        "content": "자, 그럼 이제부터 우리 바다를 지킬 이 듬직한 '신형 고속정'이 대체 어떤 녀석인지 좀 더 자세히 알아볼까요? 기사에서 '검독수리-B Batch-II'라고 하던데, 이름부터가 뭔가 강렬하지 않나요? 이게 그냥 일반적인 배가 아니라, '연안 방어에 최적화된 전투 능력을 갖춘 해군의 최신예 함정'이라고 해요. 쉽게 말해, 우리 집 마당을 지키는 든든한 경비원 같은 느낌이랄까요? 특히 눈여겨볼 부분은 바로 '워터제트 추진기'를 사용한다는 점이에요. 이게 왜 중요하냐면, 물살이 얕은 곳에서도 작전 수행이 가능하게 해준다는 거예요. 상상해보세요, 갯벌 근처나 얕은 해안가에서도 우리 군함이 자유롭게 작전을 펼칠 수 있다는 거죠. 게다가 '최첨단 전투체계', '대유도탄 기만 체계', '전자전 장비'까지 탑재했다니, 이건 뭐 거의 SF 영화에 나오는 배 아니에요? 기존 고속정에 비해 화력이나 생존 가능성이 훨씬 높아졌다고 하니, 우리의 '창끝전력'으로서 얼마나 든든한 역할을 해줄지 벌써부터 기대가 커지는 거예요. 마치 우리 동네 빵집 사장님이 빵만 잘 굽는 게 아니라, 옆집에 맛집까지 꿰뚫고 있는 것처럼, 이 신형 고속정도 다양한 기능을 갖추고 우리 바다를 빈틈없이 지켜줄 것 같아요."
      },
      {
        "title": "HJ중공업, '국산 고속정의 산실' 답다! 기술력 입증 제대로 했네",
        "content": "이번 수주 소식이 더욱 반가운 이유가 있어요. 바로 HJ중공업이 이번에 '검독수리-B Batch-II' 4척을 수주하면서, 이전 '검독수리-B Batch-I' 16척까지 총 20척을 모두 수주하게 되었다는 점이에요. 와, 이건 정말 엄청난 기록 아닌가요? 기사에서도 '국산 고속정의 산실'이라는 표현을 쓰던데, 괜히 나오는 말이 아닌 거죠. HJ중공업은 오래전부터 고속정 같은 첨단 함정을 꾸준히 만들어왔고, 심지어 독도함이나 유도탄고속함 성능 개량 사업, 고속상륙정 창정비 사업까지 섭렵하며 함정의 전반적인 생애주기에 걸친 사업을 수행해왔다고 해요. 마치 베테랑 요리사가 신메뉴 개발은 물론이고, 기존 메뉴도 계속 업그레이드하면서 맛을 유지하는 것처럼요. 더 놀라운 건, 얼마 전에는 국내 중형 조선사 최초로 미 해군 군수지원함 정비 계약까지 체결하며 해외 시장에도 진출했다는 거예요! 이건 정말 기술력 하나는 세계적으로 인정받고 있다는 증거잖아요. 제 친구도 예전에 배 만드는 회사에서 일했었는데, 이런 기술력이 하루아침에 생기는 게 아니라 수많은 노력과 연구 끝에 만들어진다고 하더라고요. 그래서 이번 HJ중공업의 신형 고속정 수주가 단순한 계약을 넘어, 우리 해군의 기술 경쟁력이 한 단계 더 높아졌다는 것을 보여주는 의미 있는 성과라고 생각해요."
      },
      {
        "title": "당장 실천! 우리 바다를 지키는 든든한 마음, 어떻게 키울까?",
        "content": "이렇게 멋진 신형 고속정 소식을 듣고 나니, 괜히 우리 바다에 대한 애국심이 불끈 솟는 거 있죠? 그럼 우리가 이런 군사 기술이나 국방 소식에 관심을 가지고, 우리 바다를 더 튼튼하게 지키기 위해 어떤 노력을 할 수 있을까요? 거창한 건 아니고요, 첫째로 이런 뉴스에 관심을 꾸준히 가져주는 것만으로도 충분해요! 우리가 관심을 가져야 우리 군과 관련 기업들도 더 힘을 내서 좋은 성과를 낼 수 있잖아요. 둘째로는, 혹시 주변에 해군이나 해양 관련 분야에서 일하시는 분이 있다면 응원의 메시지를 꼭 전해주세요. 그분들의 노고 덕분에 우리가 안전하게 생활할 수 있는 거니까요. 셋째로는, 바다와 관련된 다큐멘터리를 보거나, 해양 박물관 같은 곳을 방문해보는 것도 좋은 경험이 될 것 같아요. 저도 얼마 전에 아이와 함께 해양 박물관에 다녀왔는데, 우리가 몰랐던 우리 바다의 신비로운 모습과 함께, 우리나라 해양 기술의 발전상을 직접 볼 수 있어서 정말 유익했거든요. 마치 맛집 탐방하듯, 우리 바다에 대한 정보 탐방을 시작해보는 건 어떨까요? 여러분의 작은 관심이 우리 국방력을 더욱 튼튼하게 만드는 밑거름이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 HJ중공업의 신형 고속정 수주 소식을 접하면서, 정말이지 가슴이 벅차오르는 것을 느꼈어요. 단순히 큰 금액의 계약이라는 점도 놀랍지만, 그 뒤에 숨겨진 HJ중공업의 끊임없는 기술 개발 노력과 '국산 고속정의 산실'이라는 자부심이 느껴져서 더 감동적이었답니다. 앞으로 우리 해군이 이 신형 고속정들을 통해 더욱 강력한 연안 방어 능력을 갖추게 될 거라는 생각에 마음이 든든해져요. 저 역시 앞으로 우리 해군의 발전과 관련 소식에 더욱 귀 기울이고, 우리 기술력을 응원하는 마음을 잊지 않으려고요. 이웃님들도 오늘 들려드린 이야기들을 마음에 담아두시고, 우리 바다를 굳건히 지켜줄 이 멋진 함정들을 응원해주셨으면 좋겠어요. 우리 모두의 관심과 응원이 모여 더욱 강한 대한민국을 만들어갈 수 있을 거예요! 꼭 기억해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11495344",
    "hashTag": [
      "#HJ중공업",
      "#신형고속정",
      "#검독수리B",
      "#해군",
      "#방위사업청",
      "#국방기술",
      "#해양안보",
      "#대한민국해군"
    ]
  },
  {
    "type": "기업",
    "title": "변리사회, ‘사랑의 빵 만들기’ 봉사 활동",
    "newTitle": "변리사회 사랑의 빵 봉사활동, 따뜻한 마음 나눠요!",
    "article": "대한변리사회는 17일 대한적십자사와 함께 사회 취약계층을 위한 ‘사랑의 빵 만들기’ 봉사활동을 진행했다고 18일 밝혔다.\n\n김두규 대한변리사회 회장과 회원 변리사 20여명은 대한적십자사 서초강남 봉사나눔터에 모여 취약 계층을 위한 빵을 직접 만들었다. 이날 만든 빵은 희망풍차 결연세대와 지역 사회복지시설 등에 전달됐다.\n\n김두규 회장은 “변리사회는 기술전쟁의 일선에서 산업을 보호하는 역할에 그치지 않고, 지식재산을 통한 공익 실현과 사회적 책임에도 앞장서야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 변리사분들이 빵을 만드셨다고요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 저는 보다가 '헉!' 소리가 절로 나왔거든요. 대한변리사회에서 '사랑의 빵 만들기'라는 봉사활동을 하셨다는 소식이었어요. 아니, 변리사 하면 막 엄청 어려운 법이랑 특허 같은 거 다루는 분들이잖아요? 그런데 직접 빵을 만드셨다니, 진짜 이게 무슨 일인가 싶더라고요. 게다가 그냥 빵이 아니라, 소외된 이웃들에게 전달하기 위한 '사랑의 빵'이라니, 마음이 훈훈해지는 거 있죠. 저도 평소에 봉사활동에 관심이 많아서 이런 소식이 정말 반가운데, 변리사분들이 이런 따뜻한 활동에도 참여하신다는 게 놀랍고 또 대단하게 느껴졌어요. 이분들이 얼마나 바쁘신데, 그런 시간까지 내서 직접 빵을 만드셨을까 싶기도 하고요. 그래서 오늘은 이 소식을 좀 더 자세히 알아보고, 우리도 한번 생각해 볼 만한 점이 있는지 같이 이야기 나눠보려고 해요."
      },
      {
        "title": "변리사? 그게 정확히 어떤 일을 하는 분들이죠?",
        "content": "제가 처음 이 기사를 봤을 때, '변리사'라는 단어가 좀 낯설게 느껴졌거든요. 혹시 이웃님들도 저처럼 '변리사가 정확히 뭐 하는 분이지?' 하고 궁금하셨을 수도 있을 것 같아요. 그래서 제가 좀 찾아봤답니다! 변리사는 쉽게 말해서, 발명이나 기술에 대한 '재산권'을 지켜주는 전문가예요. 예를 들어, 어떤 회사에서 엄청난 연구 끝에 새로운 기술을 개발했다고 상상해 보세요. 그 기술을 다른 사람이 함부로 베껴서 쓰면 안 되잖아요? 이때 변리사님이 등장해서 그 기술을 '특허'라는 것으로 등록하고 보호해주는 역할을 하는 거죠. 마치 우리 집 문에 자물쇠를 채우듯이, 발명가의 소중한 아이디어를 법적으로 안전하게 지켜주는 거예요. 그래서 '기술 전쟁'이라고 불릴 만큼 현대 사회에서 이런 지식재산권이 정말 중요하다고 하더라고요. 이번에 대한변리사회 김두규 회장님께서도 \"변리사회는 기술전쟁의 일선에서 산업을 보호하는 역할에 그치지 않고, 지식재산을 통한 공익 실현과 사회적 책임에도 앞장서야 한다\"고 말씀하셨는데, 이게 바로 그런 의미인 것 같아요. 단순히 돈 버는 기술뿐만 아니라, 그 기술이 사회 전체에 이롭게 쓰이고 공익에도 기여할 수 있도록 하는 데에도 변리사분들이 큰 역할을 한다는 뜻이죠."
      },
      {
        "title": "따뜻한 빵 속에 담긴 희망, 어떤 의미일까요?",
        "content": "이번에 대한변리사회 회원 변리사 20여 분이 대한적십자사 서초강남 봉사나눔터에 모여서 직접 빵을 만드셨다고 해요. 상상만 해도 정말 훈훈한 모습이죠? 직접 밀가루 반죽을 하고, 오븐에 굽고, 예쁘게 포장하는 이 모든 과정에 변리사분들의 정성이 가득 담겨 있었을 거예요. 이렇게 정성껏 만든 빵들은 혼자서는 빵을 사 먹기 어려운 '희망풍차 결연세대'나 '지역 사회복지시설' 같은 곳에 전달되었다고 해요. '희망풍차'라는 이름만 들어도 마음이 짠해지는데요, 아마 이곳에 계신 분들은 정말 따뜻한 한 끼 식사도 어려울 수 있는 분들이 많으실 거예요. 그런 분들에게 방금 구운 따뜻한 빵 한 조각이 얼마나 큰 위로와 희망이 될까요? 단순히 배를 채우는 것을 넘어, '나도 누군가에게 잊히지 않는 소중한 사람'이라는 느낌을 줄 수 있지 않을까요? 우리가 일상에서 당연하게 먹는 빵 하나가 누군가에게는 정말 간절한 희망의 상징이 될 수도 있다는 사실, 새삼 깨닫게 되네요. 변리사라는 전문 직업을 가진 분들이 이렇게 직접 발 벗고 나서서 사회적 약자에게 온정을 나누는 모습, 정말 귀감이 되는 것 같아요."
      },
      {
        "title": "우리도 할 수 있어요! 작지만 확실한 나눔 팁!",
        "content": "오늘 변리사회 봉사활동 이야기를 들으니까, 저도 뭔가 저 자신을 돌아보게 되더라고요. '나는 요즘 뭘 하면서 나눔을 실천하고 있나?' 하고요. 물론 저도 바쁜 일상 속에서 시간을 내기가 쉽지는 않지만, 그래도 아주 작은 것이라도 나눌 수 있는 방법은 분명 있을 거예요! 이번 기사를 보고 제가 느낀 건, 꼭 거창한 봉사활동이 아니더라도 괜찮다는 거예요. 예를 들어, 우리가 매일 마시는 커피 한 잔 값으로 '오늘의 집' 같은 곳에서 간식을 후원할 수도 있고요. 아니면, 다 읽은 책이나 안 입는 옷을 깨끗하게 정리해서 아름다운가게 같은 곳에 기부하는 것도 좋은 방법이겠죠? 온라인에서도 '기부 챌린지' 같은 캠페인에 참여해서 작은 금액이라도 기부하는 걸 친구에게도 알리면, 그 친구도 동참하게 되면서 나눔의 물결이 더 커질 수 있잖아요. 또, 주변에 어려움을 겪는 친구나 이웃이 있다면, 따뜻한 말 한마디라도 건네주는 것 자체도 큰 나눔이 될 수 있고요. 가장 중요한 건, '내가 할 수 있는 것부터 시작하자'는 마음인 것 같아요. 변리사분들이 빵을 만들듯이, 우리도 우리만의 방식으로 나눔을 실천해나가면 좋겠습니다. 혹시 이웃님들이 알고 계신 좋은 나눔 방법이 있다면 댓글로도 공유해주시면 감사하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 '변리사회에서 빵을 만든다고?' 하고 좀 의아한 마음이 들었던 게 사실이에요. 하지만 기사를 자세히 읽어보고, 김두규 회장님의 말씀까지 듣고 나니 정말 많은 것을 느끼게 되었어요. 전문직이라는 타이틀 뒤에 숨겨진 따뜻한 마음과 사회적 책임감을 몸소 실천하시는 모습이 정말 인상 깊었거든요. 단순히 법률적인 지식만으로 세상을 돕는 것이 아니라, 이렇게 직접적인 행동으로 이웃과 함께하려는 노력이 정말 대단하게 느껴졌어요. 앞으로 저도 제 주변의 작은 것부터 나누는 삶을 살아야겠다는 다짐을 하게 되었습니다. 비록 빵을 만드는 재주는 없지만, 제가 할 수 있는 선에서 꾸준히 나눔을 실천하려고 해요. 이웃님들도 오늘 이 소식을 듣고, 따뜻한 마음을 한번 나눠보는 건 어떨까요? 우리 모두의 작은 관심과 행동이 모여서 더 따뜻한 세상을 만들 수 있을 거라고 믿어요. 꼭 기억해주세요, 여러분의 작은 나눔이 누군가에게는 큰 희망이 될 수 있다는 것을요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11495338",
    "hashTag": [
      "#대한변리사회",
      "#사랑의빵",
      "#봉사활동",
      "#사회공헌",
      "#따뜻한나눔",
      "#변리사",
      "#대한적십자사",
      "#희망풍차"
    ]
  },
  {
    "type": "기업",
    "title": "한화시스템 ‘미국시장 화려한 데뷔’… 보잉 F-15에 전자장비 공급",
    "newTitle": "한화시스템 F-15 전자장비 미국 첫 수출, 한국 기술 대단하네요!",
    "article": "한화시스템이 미국 보잉이 만드는 한국 공군의 최신형 전투기 F-15K와 미국 공군의 F-15EX에 대화면 다기능 전시기(ELAD)를 공급하는 계약을 체결했다.\n\n18일 한화시스템에 따르면 이는 자사가 미국 시장에 진출하는 첫 사례다. 한화시스템의 대화면 다기능 전시기는 여러 계기판으로 분산된 정보를 하나의 대형 화면으로 통합해 조종석의 핵심 정보를 신속하게 제공하고 조종사의 상황 인식 능력과 임무 수행 효율을 향상한다.\n\n조종사는 필요한 정보를 한 화면에서 직관적으로 확인할 수 있다. 터치 기반 인터페이스를 통해 임무 컴퓨터(MC)로 명령을 전달할 수도 있다.\n\n이번 공급 계약은 방위사업청 항공기사업부를 비롯한 정부 주도의 산업 협력·세일즈 외교와 한화시스템이 축적해 온 항전 장비 기술력이 뒷받침한 결과라고 한화시스템은 설명했다.\n\n한화시스템이 보잉에 수출할 대화면 다기능 전시기는 한국형 차세대 전투기 KF-21에 탑재된 다기능 전시기(MFD) 개발 역량을 바탕으로 F-15EX 기체 특성과 조종석 배치를 고려해 임무 환경에 최적화한 설계로 제작될 예정이다.\n\nF-15EX는 F-15 시리즈의 최신 모델로 높은 무장 탑재량과 항속 거리, 개방형 아키텍처 기반의 확장성을 갖춘 전투기다. F-15 계열 전투기는 미국을 비롯해 한국·일본·싱가포르·이스라엘·사우디아라비아 등 여러 국가에서 운용되고 있으며 조종석 현대화가 계속 추진 중이다.\n\n한화시스템 관계자는 “정부·방위사업청과의 협력을 바탕으로 미국 시장을 포함한 글로벌 항공전자 시장에서 사업 기회를 더욱 확대해 나가겠다”며 “한국 공군의 F-15K 성능 개량 사업을 포함해 차후 미국의 F-15 업그레이드와 글로벌 신형 전투기 사업 등에서 한화시스템 ELAD가 활용될 수 있도록 기술 고도화를 계속해 나갈 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 우리 기업이 미국에 전투기 부품을 수출한다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 우리 자부심을 마구마구 샘솟게 하는 소식을 가져왔어요. 바로 한화시스템이 미국 보잉사의 최신 전투기 F-15에 들어가는 핵심 전자장비를 수출하게 되었다는 뉴스인데요, 이게 단순히 부품 하나 수출하는 수준이 아니라 미국 시장에 '화려하게 데뷔'하는 거라고 하더라고요! 상상만 해도 가슴이 웅장해지지 않나요? F-15K는 우리나라 공군에서도 활약하고 있는 아주 중요한 전투기인데, 여기에 들어가는 대화면 다기능 전시기를 우리 한화시스템이 공급한다니, 이게 정말 실화인가 싶더라고요. 사실 이런 첨단 방위산업 분야에서 우리나라 기업이 미국 시장에 직접 진출하는 건 정말 쉽지 않은 일인데, 이번에 F-15 전자장비 공급 계약을 따냈다는 건 우리 기술력이 그만큼 인정받았다는 증거 아니겠어요? 앞으로 우리 기업이 얼마나 더 멋진 활약을 펼칠지 정말 기대되지 않으세요?"
      },
      {
        "title": "F-15 전투기, 뭐가 그렇게 특별하고 전자장비가 왜 중요할까요?",
        "content": "아니, 근데 F-15가 정확히 어떤 전투기길래 이런 첨단 전자장비가 들어가는 걸까요? 궁금해하실 이웃님들을 위해 살짝 설명을 덧붙여볼게요. F-15는 아주 오래전부터 명성을 떨쳐온 전투기인데요, 특히 '최신형'이라고 붙을수록 성능이 어마어마하다고 해요. 이번에 한화시스템이 전자장비를 공급하는 F-15EX 같은 경우는 정말 말 그대로 '최첨단'이라고 할 수 있죠. 이런 최신 전투기들은 수많은 정보를 실시간으로 처리하고 조종사가 최상의 판단을 내릴 수 있도록 도와주는 똑똑한 '두뇌'가 필요한데요, 바로 그 역할을 하는 게 첨단 전자장비들이랍니다. 예를 들어, F-15EX는 무장 탑재 능력도 뛰어나고 비행 거리도 길어서 정말 먼 곳까지 임무를 수행할 수 있다고 해요. 거기에 '개방형 아키텍처'라는 건 쉽게 말해 나중에 새로운 기술이 나오면 부품을 바꿔 끼우듯이 업그레이드가 용이하다는 뜻인데요, 이처럼 F-15는 미래에도 계속해서 발전할 수 있는 잠재력을 가진 전투기라고 할 수 있어요. 그리고 이런 전투기에 들어가는 모든 정보들을 조종사가 한눈에 쏙쏙 볼 수 있도록 도와주는 게 바로 '대화면 다기능 전시'인 거죠."
      },
      {
        "title": "대화면 다기능 전시기는 조종사의 '슈퍼 파워'가 될 수 있어요!",
        "content": "그럼 이번에 한화시스템이 공급하는 '대화면 다기능 전시(ELAD)'가 구체적으로 어떤 역할을 하는지 좀 더 자세히 알아볼까요? 상상해보세요. 전투기 조종석에는 원래 여러 개의 작은 계기판들이 빼곡하게 있었을 거예요. 속도계, 고도계, 레이더 화면, 무장 정보 등등… 이걸 다 쳐다보려면 조종사님 눈이 얼마나 바쁘셨겠어요. 그런데 한화시스템의 ELAD는 이런 여러 정보들을 하나의 크고 넓은 화면에 깔끔하게 통합해서 보여주는 거예요! 마치 스마트폰에서 여러 앱을 한 화면에 띄워놓고 볼 수 있는 것처럼요. 덕분에 조종사는 지금 내가 처한 상황이 어떤지, 적은 어디에 있는지, 어떤 무장을 사용할 수 있는지 등등 정말 중요한 정보들을 한눈에 쏙쏙 파악할 수 있게 되는 거죠. 이게 바로 '상황 인식 능력'을 높여준다는 건데요, 말 그대로 주변 상황을 훨씬 더 잘 인지하게 되는 거예요. 또 이게 그냥 보여주기만 하는 게 아니라, 터치 인터페이스를 통해서 직접 조작도 가능하대요! 필요한 명령을 바로바로 내릴 수 있으니 임무 수행 효율도 엄청나게 올라가겠죠? 이걸 '조종사의 슈퍼 파워'라고 불러도 전혀 손색이 없을 것 같아요."
      },
      {
        "title": "이런 쾌거, 어떻게 가능했을까요? 꿀팁 공개!",
        "content": "아니, 이렇게 좋은 기술력으로 미국 시장까지 진출하게 된 데에는 다 이유가 있겠죠? 한화시스템 측에서는 정부와 방위사업청의 협력, 그리고 그동안 쌓아온 항전 장비 기술력이 뒷받침됐다고 하는데요, 이게 정말 중요한 포인트예요. 정부 차원의 '산업 협력'과 '세일즈 외교'가 없었다면 이런 대형 계약을 성사시키기 어려웠을 거예요. 마치 국가대표 선수들이 나라를 대표해서 뛰는 것처럼, 기업도 정부와 함께 힘을 합쳐야 더 큰 무대에서 성공할 수 있다는 걸 보여주는 사례랄까요? 특히 우리나라가 자체 기술로 개발한 차세대 전투기 KF-21에 들어가는 다기능 전시기(MFD) 개발 경험이 이번 F-15에 탑재될 ELAD 설계의 밑거름이 되었다고 하니, 정말 감탄사가 절로 나와요. 이처럼 우리가 꾸준히 기술 개발에 투자하고, 정부에서도 적극적으로 지원해주고, 또 다른 나라와의 협력도 잘 이끌어낸다면, 앞으로도 이런 쾌거를 계속해서 맛볼 수 있지 않을까 싶어요. 우리 모두 '국내 기술'에 대한 자부심을 가져야 할 때인 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스 접했을 때, '와… 우리나라 기술 진짜 대단하다!'라는 생각밖에 안 들었어요. F-15 같은 첨단 전투기에 한국 기업이 만든 전자장비가 들어간다는 게 꿈만 같았거든요. 앞으로는 한국 공군의 F-15K 성능 개량 사업뿐만 아니라, 미국의 F-15 업그레이드 사업이나 다른 나라의 신형 전투기 사업에도 우리 한화시스템의 ELAD가 활용될 수 있도록 기술 개발을 계속 이어나갈 거라고 하니, 정말이지 가슴이 벅차오릅니다. 이번 계약이 끝이 아니라 새로운 시작이 될 거라는 걸 확실히 느꼈어요. 제 주변에도 이 분야에 관심 있는 친구들이 꽤 있는데, 이런 소식 들으면 얼마나 뿌듯해할지 몰라요. 앞으로도 우리 기업들이 세계 무대에서 당당하게 실력을 뽐낼 수 있도록, 우리도 많이 응원하고 관심 가져주는 게 중요할 것 같아요. 저도 앞으로 우리나라 방위산업 기술 발전에 대해 좀 더 관심을 가져보려고요! 다들 오늘 하루도 수고 많으셨습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11495335",
    "hashTag": [
      "#한화시스템",
      "#F15",
      "#전자장비",
      "#미국수출",
      "#방위산업",
      "#첨단기술",
      "#KF21",
      "#국산기술"
    ]
  },
  {
    "type": "문화",
    "title": "바람피워 사생아까지 낳은 ‘할아버지’ 나무…세조 앞에서 가지를 세우다 [생색(生色)]",
    "newTitle": "정이품송의 놀라운 이야기, 세조도 놀란 나무의 비밀",
    "article": "멀쩡히 살아있는 아내를 두고 젊고 예쁜 여인과 운우지정(구름과 비의 정· AKA 성관계)을 나누다가, 사생아를 낳은 이야기. ‘사랑과 전쟁’ 에서 매일 같이 나오는 내용이요, ‘이혼숙려캠프’에 매번 등장하는 클리셰의 전형일 것이다.\n\n그러나 이것이 다른 생명체의 이야기라면. 그것도 동물이 아니라, 한 자리에서 생을 이어가는 ‘나무’의 이야기라면. 약간은 눈이 뜨이고, 귀가 번쩍이는 이야기가 아닐는지. 충북 보은 속리산 자락에서 고아한 자태를 뽐내는 ‘정이품송’의 얘기다.\n\n정이품송은 조선의 벼슬 정2품(오늘날 장관급)을 받은 식물로 전해진다. 조카 단종을 폐위하고 왕위에 오른 세조 때였다. 세조는 자신의 죄를 씻기 위해 무던히도 애썼다. 멀쩡한 조카를 내쫓고 제 욕심으로 왕위를 찬탈했으니 무리도 아니었다. 민심은 흉흉했고, 권력은 불안했다. 반전의 카드가 필요한 세조가 꺼내든 건 ‘불교’였다.",
    "newArticle": [
      {
        "title": "세상에! 나무가 바람을 피웠다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 입이 떡 벌어지는, 아니 나무 입이 있다면 ‘헉!’ 할 만한 이야기를 들고 왔어요. 우리 맨날 드라마나 영화에서 ‘바람피우고 사생아 낳고’ 하는 이야기에 ‘어휴, 또 저런다’ 하고 넘기잖아요? 그런데 이게 사람 이야기가 아니라, 바로 저와 여러분이 매일 지나치는 ‘나무’ 이야기라면 믿으시겠어요? 그것도 아주 옛날, 조선 시대 이야기라니! 충북 보은의 속리산에 가면 ‘정이품송’이라는 아주 유명하고 멋진 소나무가 있거든요. 그런데 이 정이품송이 바로 그런 엄청난 스토리를 가지고 있대요. 멀쩡히 살아있는 아내(…라는 비유겠죠?)를 두고 젊고 예쁜 여인(…이것도 비유겠죠?)이랑 ‘운우지정’을 나누고, 심지어 사생아까지 낳았다는 이야기가 전해져 온다니, 진짜 충격이죠? 오늘 여러분과 함께 이 나무의 놀라운 사연 속으로 깊이 들어가 볼 거예요."
      },
      {
        "title": "정이품송, 도대체 어떤 나무길래?",
        "content": "자, 그럼 이 ‘정이품송’이 정확히 어떤 나무인지부터 알아볼까요? ‘정이품송’이라는 이름부터 뭔가 특별하지 않나요? 이게 바로 조선 시대의 ‘정2품’이라는 아주 높은 벼슬과 동급이라는 뜻이래요. 요즘으로 치면 장관님 정도 되는 높으신 분과 동급이라는 거죠. 그러니까 그냥 평범한 소나무가 아니라, 왕으로부터 특별한 대우를 받는 귀한 나무였던 거예요. 이 정이품송에 얽힌 이야기는 지금으로부터 아주 오래전, 조선의 왕이었던 ‘세조’ 임금 시절로 거슬러 올라간다고 해요. 세조 임금님이 조카인 단종을 몰아내고 왕위에 올랐잖아요. 그 과정에서 마음고생도 심하고, 백성들의 눈치도 보이고, 권력도 불안정했을 거예요. 그래서 세조 임금님이 자신의 죄를 씻고 민심을 얻기 위해 여러 가지 노력을 기울였다고 하는데, 그중 하나로 불교를 다시 일으켜 세우는 데 힘썼다고 해요. 바로 이런 어수선하고 복잡한 시대 상황 속에서 정이품송의 이야기가 시작된 거죠."
      },
      {
        "title": "세조 앞에서도 꼿꼿했던 정이품송의 용기",
        "content": "이야기의 핵심은 이래요. 세조 임금님이 속리산에 행차를 하셨는데, 그때 길을 가로막는 큰 소나무가 있었답니다. 그런데 이 소나무가 어찌나 똑똑한지, 임금님이 탄 가마가 지나가야 하니 마치 충견처럼 ‘가지’를 세워 길을 열어주었다는 거예요. 와, 상상만 해도 멋지지 않나요? 임금님이 지나가신다고 해서 제 몸을 해치지 않고, 이렇게 임기응변으로 위기를 넘긴 거죠. 마치 충성스러운 신하처럼요. 그런 기특함 때문에 세조 임금님이 이 소나무에게 ‘정2품’이라는 벼슬을 내리고 ‘정이품송’이라고 부르게 되었다는 전설 같은 이야기가 있어요. 그런데 여기서! 저희가 오늘 주목해야 할 ‘바람피운’ 이야기가 나오는 거예요. 이 정이품송이 원래 짝이 있었는데도 불구하고, 마치 사람처럼 다른 나무(혹은 다른 존재)에게 마음을 빼앗겼다는 이야기가 전해 내려온다는 거죠. 정말 믿기 힘든 이야기지만, 이런 전설이 내려오는 데는 다 이유가 있지 않을까요?"
      },
      {
        "title": "정이품송 이야기, 우리에게 주는 교훈?",
        "content": "솔직히 이 ‘바람’ 이야기는 좀 과장되었거나, 혹은 사람들의 입에 오르내리면서 재미를 더하기 위해 붙여진 이야기가 아닐까 싶어요. 하지만 우리가 이 정이품송 이야기를 통해 생각해 볼 점은 분명히 있는 것 같아요. 첫째, 자연의 신비로움이죠. 사람이 아닌 나무가 어떻게 그렇게 지혜롭고, 심지어는 용감한 행동을 할 수 있냐고요. 수백 년을 한자리에서 묵묵히 자리를 지키며 수많은 역사를 지켜본 나무에게는 분명 우리가 알지 못하는 특별한 지혜가 있을지도 몰라요. 둘째, 세조 임금님이 이 소나무에게 벼슬을 내린 것처럼, 우리는 주변의 작은 것에도 관심을 가지고 그 가치를 인정해 줄 필요가 있다는 거예요. 아무리 흔한 나무라도, 오랜 시간 그 자리를 지켜왔다면 우리에게 무언가를 말해주고 있을지도 모르는 일이니까요. 혹시라도 속리산에 가실 일이 있다면, 이 정이품송 앞에서 잠시 멈춰 서서 그 오랜 세월의 지혜를 느껴보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 ‘나무가 바람을 피웠다니, 이게 무슨 소리야?’ 하고 말도 안 되는 이야기라고 생각했어요. 그런데 기사를 자세히 읽어보고, 전해 내려오는 이야기를 들어보니 단순히 사람이 겪는 ‘불륜’과는 좀 다른 맥락인 것 같더라고요. 제가 느끼기에는, 아마도 이 정이품송이 워낙 특별하고 아름다워서 여러 가지 이야기가 덧붙여진 것이 아닐까 싶어요. 마치 전설처럼요. 중요한 건, 이 정이품송이 수많은 역사를 거쳐 지금까지 살아남았고, 사람들에게 아름다움과 지혜를 상징하는 존재로 여겨지고 있다는 사실이에요. 앞으로 저는 주변의 나무들을 볼 때마다 조금 더 관심을 가져보려고요. 저 나무도 혹시 나에게 무언가를 이야기해주고 있지는 않을까 하고요. 이 이야기가 우리 이웃님들에게도 잠시나마 흥미롭고, 자연에 대한 새로운 시각을 열어주는 계기가 되었으면 좋겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11494109",
    "hashTag": [
      "#정이품송",
      "#속리산",
      "#나무이야기",
      "#세조",
      "#조선시대",
      "#전설",
      "#자연의신비",
      "#흥미로운이야기"
    ]
  },
  {
    "type": "문화",
    "title": "“남자 선배한테 턱 돌아갈 정도로 맞았다”…신인시절 이유리에 무슨일이",
    "newTitle": "이유리 선배에게 턱 돌아갈 정도로 맞은 사연, 신인 시절 충격의 비하인드",
    "article": "배우 이유리가 신인 시절 촬영 현장에서 선배 배우에게 실제로 맞았던 일을 털어놨다.\n\n이유리는 17일 방송된 tvN 스토리 영자와 세리의 ‘남겨서 뭐하게’에 박하나와 함께 출연했다.\n\n이날 이유리는 “무명 시절 서러웠던 순간이 있느냐”는 질문에 “신인 시절 맞는 신을 많이 찍었는데 진짜로 때렸다”며 “남자 선배한테 맞은 적이 있다”고 말했다.\n\n따귀 때리고 다음 리액션이 되게 중요하다는 이유리는 “‘괜찮아?’라고 해야 되는데 그분이 너무 몰입해서 그냥 아무 말도 안 했다”며 “턱이 돌아갈 정도로 맞았다. 남자한테 그렇게 맞아본 게 처음이었다”고 당시를 회상하며 울컥했다.\n\n이에 김숙은 “그 선배는 사실 나쁜 거다. 분명히 자기가 센거 알았을 텐데”라며 공감했다.\n\n이영자는 “진짜 연기 못하는 사람인 거다. 살인자 역할은 진짜 살인해야 연기 잘하는 거냐”라며 “때리는 역할이지만 시청자한테 감정은 전달하고 충격을 덜 받게 하는게 연기 잘하는 거다”라고 이유리를 위로했다.",
    "newArticle": [
      {
        "title": "여러분, 뉴스 보셨어요? 배우 이유리 씨 이야기에 깜짝 놀랐잖아요!",
        "content": "아니, 세상에! 어제 방송 보신 분들 계세요? 저는 보다가 완전 입틀막 했잖아요. 배우 이유리 씨가 신인 시절에 겪었던 일이라는데, 듣고 너무 충격받았어요. 그냥 연기하다가 생긴 해프닝도 아니고, 실제로 선배 배우분께 '턱이 돌아갈 정도로' 맞았다는 거예요. 아니, 이게 진짜 가능한 일인가 싶더라고요. 우리가 TV로 보는 배우들은 화려하고 멋진 모습만 보여주니까, 그 뒤에 이런 아찔한 경험들이 숨어있을 줄은 정말 상상도 못 했거든요. 특히 이유리 씨가 그 상황을 담담하게 이야기하는데도, 듣는 제가 다 울컥하더라고요. 얼마나 무섭고 서러웠을까요. 그 와중에 상대 배우는 아무 말 없이 자기 연기만 했다니, 진짜 너무하네요. 요즘은 배우들이 서로 배려하고 존중하는 분위기라고는 하지만, 이런 과거의 이야길 들으면 마음이 짠해져요. 오늘은 이유리 씨의 신인 시절 이야기와 함께, 연기 현장에서 우리가 꼭 알아야 할 몇 가지 이야기들을 함께 나눠볼까 해요."
      },
      {
        "title": "왜 맞았을까? '신인 시절'이라는 이름표 뒤에 숨겨진 이야기들",
        "content": "이유리 씨가 신인 시절에 겪은 일이라니, '신인 시절'이라는 말만 들어도 뭔가 짠한 마음이 들지 않나요? 우리가 흔히 '신인'이라고 하면 패기 넘치고 열정 가득한 이미지를 떠올리지만, 사실 그 이면에는 수많은 설움과 어려움이 숨어있을 수 있어요. 특히 연기라는 게 그렇잖아요. 연기를 잘하기 위해선 끊임없이 배우고 노력해야 하는데, 아직 경험이 부족한 신인들은 선배들의 도움이나 가르침이 절실할 때가 많죠. 그런데 그 과정에서 때로는 과도한 지도나, 심지어는 이번처럼 뜻밖의 사고로 이어지기도 하는 것 같아요. '맞는 신'을 찍다가 진짜로 맞았다는 건, 연기적 몰입을 넘어서는 문제잖아요. 분명히 연기라면 상대방을 배려하고 안전하게 촬영을 이어가는 게 기본인데, 그런 기본적인 약속이 지켜지지 않은 것 같아 안타까워요. 연기라는 게 상대방이 있어야 완성되는 거잖아요. 아무리 자기 연기에 몰입했다 해도, 상대 배우의 안전과 감정을 헤아리는 건 정말 중요한 부분인데 말이죠. 이걸 '연기력'의 문제로만 볼 수도 없고, 단순히 '실수'로 넘기기엔 너무 큰 충격이었을 것 같아요."
      },
      {
        "title": "리액션의 중요성! '진짜'와 '연기' 사이에서 벌어진 일",
        "content": "이유리 씨가 이야기한 부분 중에서 가장 와닿았던 게 바로 '리액션'에 대한 이야기였어요. '턱 돌아갈 정도로 맞고 나서, 상대방이 '괜찮아?'라고 물어봐 줘야 하는데, 아무 말도 안 했다'는 부분이요. 이게 왜 중요하냐면요, 연기는 혼자 하는 게 아니라 상대방과 주고받는 거거든요. 특히 연기에서 '리액션'은 그냥 상대방의 연기에 반응하는 걸 넘어서, 그 장면의 감정을 살리고 관객에게 전달하는 아주 중요한 역할을 해요. 예를 들어, 내가 슬픈 장면을 찍고 있는데 상대방이 전혀 예상치 못한 반응을 보이거나, 전혀 나의 감정에 공감해주지 않는다면? 그러면 그 슬픔이 제대로 전달되지 않겠죠. 오히려 어색하고 엉뚱한 장면이 될 수도 있고요. 이번 경우처럼 물리적인 충격이 가해졌을 때, '괜찮아?'라고 묻는 건 기본적인 예의이자, 상대방을 동료로 존중하는 태도인 거예요. 그 한마디가 있고 없고에 따라, 당사자가 느끼는 감정은 하늘과 땅 차이일 거예요. 이유리 씨가 그 순간에 얼마나 당황스럽고 서러웠을지, 또 상대방의 무관심에 얼마나 큰 충격을 받았을지 상상조차 안 가네요. '진짜'로 맞았는데, '연기'처럼 아무렇지 않게 넘어가는 상황이 얼마나 황당했을까요."
      },
      {
        "title": "후배 배우가 있다면 꼭 기억해주세요! 안전한 촬영을 위한 꿀팁",
        "content": "이번 이유리 씨의 이야길 들으면서, 저도 제 주변의 후배들이나 앞으로 연기를 배우게 될 사람들에게 꼭 해주고 싶은 이야기가 생겼어요. 바로 '안전'에 관한 거예요. 특히 격한 감정 연기나 액션 장면을 찍을 때는 더욱더 조심해야 하거든요. 첫째도 안전, 둘째도 안전! 혹시라도 격한 장면을 연기해야 한다면, 촬영 전에 감독님, 스태프분들과 충분히 상의해서 안전 장비를 제대로 갖추는 게 중요해요. 그리고 무엇보다 중요한 건 '소통'이에요. 상대 배우와 서로의 합을 미리 맞춰보고, 서로의 컨디션을 계속 확인하는 거죠. '나 이 정도면 괜찮은데?' 하고 혼자 생각하지 말고, '지금 괜찮으세요?'라고 꼭 물어봐 주는 센스가 필요해요. 예를 들어, 뺨을 때리는 장면이라고 해도, 실제 강도를 조절하거나, 맞는 타이밍을 정확히 맞추는 등 여러 가지 방법으로 안전하게 연기할 수 있거든요. 만약 내가 실수로라도 상대 배우에게 큰 충격을 줬다면, 그 즉시 진심으로 사과하고 상태를 확인하는 게 필수예요. 이건 연기 실력만큼이나 중요한, 배우로서의 기본 소양이라고 생각해요. 동료를 배려하고 존중하는 마음이 있어야, 모두가 즐겁고 안전하게 좋은 작품을 만들어갈 수 있잖아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이유리 씨 이야기 듣고 너무 마음이 안 좋았어요. 아니, 이게 신인 시절이라고 아무렇게나 해도 되는 일인가 싶고요. 저도 예전에 작은 공연이나 단체 활동을 하면서 때로는 너무 힘들거나 억울한 순간들을 마주할 때가 있었거든요. 그때마다 '내가 너무 예민한가?' 싶기도 하고, '이게 다 배우는 과정인가 보다' 하고 꾹 참았던 기억이 나요. 그런데 이유리 씨처럼 실제로 몸에 상처를 입을 정도였다면, 얼마나 공포스러웠을까요. 앞으로 저는 이 이야기를 꼭 기억하려고요. 연기를 하든, 어떤 일을 하든 '상대방에 대한 존중'과 '안전'이 가장 중요하다는 것을요. 만약 제가 누군가에게 상처를 줄 수 있는 상황이라면, 그 순간 멈춰서서 '괜찮은가?'라고 꼭 물어봐 줄 거예요. 그리고 혹시라도 제가 그런 상황에 놓인다면, 억지로 참기보다는 제 권리를 당당하게 주장할 수 있는 용기를 가질 거예요. 여러분도 혹시 비슷한 경험이 있으시다면, 혼자 힘들어하지 마시고 꼭 주변에 이야기하고 도움을 받으세요! 우리 모두 안전하고 행복하게, 각자의 자리에서 빛나자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11495313",
    "hashTag": [
      "#이유리",
      "#신인시절",
      "#연기",
      "#배우",
      "#방송",
      "#충격",
      "#인터뷰",
      "#촬영현장"
    ]
  },
  {
    "type": "문화",
    "title": "“최악의 상황 피했다”…‘건강 이상’ 김지선 아들에 의료진이 내린 진단",
    "newTitle": "간수치 5배 폭등, 내 아들 일이라면? 무서운 간 건강 적신호",
    "article": "코미디언 김지선의 아들이자 래퍼 시바가 건강 이상을 둘러싼 추가 검사 결과를 공개했다.\n\n시바는 18일 자신의 인스타그램에 “검사 결과가 나왔다. 간염은 아니라고 한다”며 “다행히 우려하던 최악의 상황은 아니었다”고 썼다.\n\n시바는 “항정신과 약물을 장기간 복용한 영향으로 간 수치가 높게 나온 것 같다는 의료진의 설명을 들었다”며 “이번 일을 계기로 건강 관리를 제대로 하겠다. 걱정해주셔서 감사하다”고 했다.\n\n앞서 시바는 전날 자신의 SNS에 “몇주 전부터 계속 헛구역질하고 토하고 이상해서 피검사를 받아보니 간 수치가 정상의 5배 이상 높다고 한다”며 “이 정도 수치면 일상생활이 불가능할 정도라고 하는데 어찌어찌 잘버티고 있다”고 썼다.\n\n그는 “내일 피검사로 바이러스성 급성 간염인지 아닌지 결과가 나온다고 한다”며 “간염이라면 이번 주 공연 끝내고 바로 입원하기로 했다. 최악의 경우에는 간 이식을 해야 할 수도 있다는데, 음악 오래 오래 햐야죠”라고 말했다.\n\n그러면서 “잘 이겨내 보겠습니다”며 “건강이 최고다. 시간 괜찮으시면 절 위해 기도 좀 해주세요”라고 덧붙였다.",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이에요? '급성 간염' 오해 불러온 충격적인 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 깜짝 놀랄 만한 뉴스 하나를 보고 왔어요. 바로 코미디언 김지선 씨 아들이자 래퍼로 활동하는 시바 군의 건강 이야기인데요. 와, 진짜 듣는 순간 심장이 덜컥하더라고요. 몇 주 전부터 계속 헛구역질하고 토하는 증상이 심해서 피검사를 받았는데, 간 수치가 정상의 무려 5배 이상 높게 나왔다는 거예요. 아니, 간 수치가 5배나 높으면 정말 일상생활이 어려울 정도라고 하던데, 이걸 어떻게 버텨왔나 싶어서 정말 안쓰럽고 걱정됐어요. 더 무서웠던 건, 이게 혹시 바이러스성 급성 간염이면 이번 공연을 끝내고 바로 입원을 해야 할지도 모른다는 거였어요. 최악의 경우에는 간 이식까지 고려해야 할 수도 있다니... 생각만 해도 아찔하죠. 우리 아이가 이런 상황이라면 부모님 마음이 어떨지 감히 상상도 안 가네요. 다행히 이번에는 '간염은 아니라고 한다'는 검사 결과가 나와서 그나마 한숨 돌렸지만, 우리 몸의 '간'이라는 장기가 얼마나 중요한지 다시 한번 깨닫게 되는 사건인 것 같아요."
      },
      {
        "title": "간 수치 왜 이렇게 높게 나온 거야? '간 건강' 오해와 진실 파헤치기",
        "content": "자, 그럼 여기서 잠깐! 도대체 간 수치가 왜 이렇게 높게 나온 걸까요? 시바 군의 경우, 의료진은 '항정신과 약물을 장기간 복용한 영향' 때문일 가능성이 높다고 설명했어요. 이게 무슨 말이냐면, 우리가 흔히 정신 건강을 위해 복용하는 약물 중 일부가 간에 부담을 줄 수 있다는 뜻이에요. 물론 모든 약물이 그런 건 아니지만, 특정 성분이나 장기간 복용 시에는 우리 몸의 해독 공장 역할을 하는 간에 영향을 줄 수 있거든요. 간은 우리 몸에 들어온 독소를 해독하고, 영양소를 저장하고, 담즙을 만들어 소화를 돕는 등 정말 많은 일을 하는 중요한 장기예요. 그런데 이런 간이 제 기능을 못하게 되면, 피로감이 심해지고, 황달이 나타나거나, 심지어는 심각한 경우에는 간부전까지 올 수 있어요. 시바 군처럼 갑자기 간 수치가 5배 이상 높아졌다는 건, 간이 지금 '나 좀 살려달라!' 하고 신호를 보내는 거나 마찬가지거든요. 그래서 이번 일을 계기로 건강 관리를 제대로 하겠다는 다짐이 정말 중요하게 느껴져요. 괜히 '간 건강' 하면 술 때문에 나빠지는 거라고만 생각하기 쉬운데, 의외로 우리가 생각지도 못한 부분에서 간에 부담을 주고 있을 수도 있답니다."
      },
      {
        "title": "실제 이런 상황이라면? '간 건강 적신호' 구체적인 증상과 대처법",
        "content": "만약 우리 이웃님들 중에서도 시바 군처럼 평소와 다른 몸의 이상 신호를 느끼신다면, 절대 그냥 넘어가시면 안 돼요. '에이, 좀 피곤해서 그렇겠지' 하고 지나치다가 정말 큰코다칠 수 있거든요. 시바 군의 경우처럼 헛구역질, 구토 증상 외에도 간 건강에 이상이 있을 때 나타날 수 있는 다른 징후들도 있답니다. 예를 들어, 평소보다 피로감이 훨씬 심해지거나, 식욕이 떨어지고, 오른쪽 윗배가 답답하거나 아픈 느낌이 들 수 있어요. 또, 소변 색깔이 평소보다 진해지거나, 피부나 눈 흰자위가 노랗게 변하는 황달 증상이 나타날 수도 있고요. 심해지면 몸에 멍이 잘 들거나 붓는 증상이 나타나기도 해요. 이런 증상들이 하나라도 나타난다면, 망설이지 말고 병원에 가서 정확한 진단을 받아보셔야 해요. 피검사를 통해 간 수치를 확인하는 게 가장 기본적인 방법이고, 필요하다면 초음파나 CT 촬영 등 추가 검사를 통해 간의 상태를 자세히 살펴보는 것이 중요해요. 특히 '간염'이라고 의심되는 경우에는 조기에 발견하고 치료하는 것이 무엇보다 중요하답니다. 우리 몸은 아플 때 분명히 신호를 보내니까, 그 신호를 잘 듣는 것이 중요해요!"
      },
      {
        "title": "나도 혹시? '간 건강' 지키는 초간단 꿀팁 대방출!",
        "content": "자, 그럼 이제 우리도 ‘간 건강’을 미리미리 챙겨야겠죠? 사실 거창한 건 없어요. 꾸준히 실천하는 게 중요하답니다. 첫 번째로, 역시 '금주' 혹은 '절주'는 기본 중의 기본이에요. 술은 우리 간에 정말 큰 부담을 주는 주범이거든요. 술을 마시더라도 적당량을 지키고, 주 2회 이상은 꼭 금주일을 가지는 게 좋아요. 두 번째는 '건강한 식습관'이에요. 인스턴트 음식이나 기름진 음식, 너무 단 음식은 간에 부담을 줄 수 있으니 줄이고, 채소와 과일을 충분히 섭취해서 항산화 성분을 늘려주는 것이 좋아요. 특히 마늘, 양파, 브로콜리 같은 채소들이 간 해독에 도움을 준다고 하니 자주 챙겨 드시면 좋겠죠? 세 번째는 '충분한 휴식과 수면'이에요. 우리 몸이 회복하는 시간은 바로 잠자는 동안이거든요. 하루 7~8시간 이상 충분히 자고, 스트레스 관리도 잘 해주는 것이 간 건강에 아주 중요해요. 마지막으로, '정기적인 건강 검진'은 필수예요! 내 몸 상태를 주기적으로 확인하면서 이상 신호가 있을 때 바로 대처하는 것이 장기적인 건강 관리의 핵심이랍니다. 시바 군처럼 예상치 못한 상황이 발생하기 전에 미리미리 우리 간을 튼튼하게 지켜봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 저도 모르게 제 몸을 돌아보게 되었어요. '나는 간 건강을 잘 챙기고 있나?' 하고 말이죠. 사실 저도 예전에는 잦은 회식과 야근 때문에 간에 무리가 가는 줄도 모르고 살았던 것 같아요. 그러다 문득 '내 몸이 예전 같지 않다'는 생각이 들기 시작하더라고요. 그때부터 조금씩 식습관도 바꾸고, 술자리도 줄이고, 잠도 좀 더 자려고 노력하고 있어요. 사실 '건강'이라는 게 갑자기 좋아지는 게 아니라, 꾸준히 관리해야 유지되는 거잖아요. 이번에 시바 군 이야기도 그렇고, 우리 주변에서도 간 때문에 고생하는 분들 이야기를 들을 때마다 '건강할 때 잘하자'는 다짐을 하게 돼요. 앞으로 저도 꾸준히 건강한 식단 챙기고, 제 몸에 귀 기울이면서 간 건강 잘 관리하려고요. 우리 이웃님들도 오늘부터라도 '간 건강'에 조금 더 신경 써 보시면 어떨까요? 건강은 우리가 가진 가장 큰 재산이니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11495279",
    "hashTag": [
      "#간건강",
      "#간수치",
      "#김지선아들",
      "#시바",
      "#건강관리",
      "#항정신과약물",
      "#급성간염",
      "#건강꿀팁"
    ]
  },
  {
    "type": "정치",
    "title": "“민주당이 키워준 행정가 출신 정치인” 양기대, 與서 첫 경기지사 출마선언",
    "newTitle": "양기대 경기도지사 출마, 여러분은 어떻게 생각하시나요?",
    "article": "더불어민주당 양기대 전 의원이 18일 국회에서 기자회견을 열고 “경기도의 담대한 전환과 미래를 책임지겠다는 비장한 각오로 (내년 6·3 지방선거) 경기도지사 선거 출마를 선언한다”고 밝혔다.\n\n21대 국회의원을 지낸 재선 광명시장 출신인 양 전 의원은 “민주당이 키워준 행정가 출신 정치인으로서 검증된 경험과 추진력으로 경기의 미래를 확실히 바꾸겠다”며 “경기도의 대변혁을 반드시 완수하겠다”고 강조했다.\n\n이어 “경기도가 대한민국의 ‘석세스메이커(Success Maker)’가 되어 미래를 선도하겠다”며 “양기대의 검증된 추진력으로 이재명 정부의 성공을 책임 있게 뒷받침하겠다”고 덧붙였다.\n\n이 자리에서 양 전 의원은 ▲대중교통 요금 단계적 무료화 ▲청년·신혼부부 등에 대한 월세 지원 ▲경기국제공항 건설 ▲성남·수원·용인·평택·화성을 잇는 첨단산업 벨트 조성 등을 공약으로 제시했다.\n\n민주당 인사 중 경기지사 출마를 공식 선언은 양 전 의원이 첫 타자다.\n\n김동연 현 지사의 재선 도전이 확실시되고 있으며, 국회 법제사법위원장인 추미애 의원(6선)과 김병주·한준호 의원(이상 재선)도 출사표를 낼 것으로 전망된다.\n\n이 외에도 권칠승·박정 의원(이상 3선)과 염태영 의원(초선)의 도전 가능성도 거론된다.",
    "newArticle": [
      {
        "title": "어머나, 뉴스에서 봤는데 정말 놀랐잖아요!",
        "content": "이웃님들, 혹시 어제 나온 뉴스 보셨어요? 세상에, 제가 정말 깜짝 놀랐다니까요! 바로 더불어민주당의 양기대 전 의원님이 경기도지사 선거 출마를 공식적으로 선언하셨다는 소식이었어요. 그것도 민주당에서는 첫 번째라고 하니, 괜히 제가 다 떨리는 거 있죠? '경기도의 담대한 전환과 미래를 책임지겠다'는 비장한 각오를 밝히셨다고 하는데, 이게 다 무슨 뜻인지, 우리 이웃님들은 어떻게 생각하시는지 궁금해서 제가 또 이렇게 수다 떨러 왔어요. 양기대 전 의원님은 이미 21대 국회의원을 지내셨고, 재선 광명시장을 역임하신 '행정가 출신 정치인'으로 유명하시잖아요. 이런 분이 도지사가 되면 경기도가 어떻게 달라질지, 벌써부터 머릿속이 복잡해지는 거 있죠?"
      },
      {
        "title": "양기대 전 의원님, 어떤 경험을 갖고 계신 걸까요?",
        "content": "이웃님들, '행정가 출신 정치인'이라는 말이 뭘까요? 간단하게 말하면, 행정부에서 오랫동안 일하면서 경험을 쌓고, 그걸 바탕으로 정치를 하는 분들을 말하는 거예요. 그러니까 양기대 전 의원님은 이미 광명시에서 두 번이나 시장을 하시면서 지역 발전을 이끌었던 경험이 풍부하신 거죠. 시장님은 우리 동네의 크고 작은 문제들을 해결하고, 주민들의 삶을 더 좋게 만들기 위해 여러 정책을 세우고 실행하는 역할을 하잖아요. 예를 들어, 도로를 새로 만들거나, 공원을 가꾸거나, 복지 시설을 확충하는 것처럼요. 그런 실질적인 경험들이 쌓이고 쌓여서 이번에는 경기도라는 더 큰 무대에서 자신의 역량을 펼치고 싶으신가 봐요. '검증된 경험과 추진력'이라고 직접 말씀하실 정도면, 얼마나 자신감이 넘치시는지 느껴지지 않으세요? 저도 사실 이런 실무 경험이 많은 분들이 더 나라를 잘 이끌 거라고 생각하는 편이거든요."
      },
      {
        "title": "경기도의 미래, 어떤 그림을 그리고 계신 걸까요?",
        "content": "양기대 전 의원님이 경기도지사가 되면 경기도가 어떻게 달라질지, 공약들을 살펴보니 정말 흥미로운 내용들이 많더라고요. 이웃님들도 귀 기울여 보세요! 첫 번째로 '대중교통 요금 단계적 무료화'를 말씀하셨는데, 와, 이건 진짜 파격적인데요? 당장 출퇴근하시는 분들이나 학생들에게는 정말 엄청난 희소식이 아닐 수 없어요. 사실 요즘 교통비도 만만치 않잖아요. 이걸 단계적으로라도 무료화한다면 서민들의 생활 부담이 확 줄어들 것 같아요. 그리고 '청년, 신혼부부 등에 대한 월세 지원'도 눈길이 가요. 사회 초년생이나 이제 막 가정을 꾸리는 젊은 부부들이 제일 힘들어하는 게 바로 주거 문제잖아요. 월세 지원이 현실화된다면, 우리 청년들이 조금 더 안정적인 환경에서 꿈을 키울 수 있지 않을까 싶어요. 더불어 '경기국제공항 건설'과 '첨단산업 벨트 조성' 같은 공약은 경기도의 미래 성장 동력을 확보하려는 의지가 엿보여요. 정말 경기도를 '석세스메이커'로 만들겠다는 야심찬 포부가 느껴지더라고요."
      },
      {
        "title": "경기도지사 선거, 과연 누가될까?",
        "content": "경기도지사 선거, 이번에 정말 흥미진진할 것 같아요. 양기대 전 의원님이 제일 먼저 출사표를 던지셨지만, 이미 다른 유력 인사들도 출마 가능성이 거론되고 있거든요. 현재 김동연 지사님도 재선 도전을 확실시하고 있고, 추미애 의원님이나 김병주, 한준호 의원님 같은 분들도 출마를 고려 중이라고 해요. 여기에 권칠승, 박정 의원님이나 염태영 의원님까지 거론되는 걸 보면, 정말 '별들의 전쟁'이 아닐까 싶어요. 이렇게 많은 분들이 경기도를 위해 나서겠다는 건, 그만큼 경기도가 중요하고 발전 가능성이 크다는 증거겠죠? 각자 자신만의 비전과 경험을 가지고 경기도를 이끌겠다고 나서는데, 어떤 분이 최종적으로 경기도민들의 선택을 받을지, 정말 기대되면서도 살짝 긴장되기도 하고요. 이웃님들은 어떤 후보가 경기도를 가장 잘 이끌 수 있을 거라고 생각하시나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 제일 크게 느낀 건, 경기도라는 곳이 정말 많은 가능성과 함께 중요성을 가진 곳이라는 거예요. 양기대 전 의원님의 출마 선언을 보니, '행정가 출신 정치인'으로서의 경험이 얼마나 중요한지 다시 한번 생각하게 되었어요. 이론만 앞세우는 것보다, 현장에서 직접 부딪히고 문제를 해결해 본 사람의 이야기가 더 와닿는 것 같거든요. 앞으로 저는 경기도지사 선거 관련 뉴스를 좀 더 유심히 보려고 해요. 단순히 누가 나온다더라~ 하는 것보다는, 각 후보가 어떤 공약을 내세우고, 그 공약이 우리 삶에 어떤 영향을 미칠지를 꼼꼼히 따져봐야겠어요. 특히 교통, 주거, 일자리 같은 현실적인 문제에 대한 해결책이 있는지, 그리고 정말로 경기도를 발전시킬 수 있는 비전이 있는지를 중심으로요. 이웃님들도 꼭! 이번 경기도지사 선거, 그냥 지나치지 마시고 함께 관심을 가져봐요. 우리의 한 표가 경기도의 미래를 바꿀 수 있잖아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11495300",
    "hashTag": [
      "#양기대",
      "#경기도지사",
      "#지방선거",
      "#정치",
      "#경기도",
      "#공약",
      "#행정가",
      "#차기지사"
    ]
  },
  {
    "type": "정치",
    "title": "조은희 “10·15 부동산대책은 청개구리 정책…생애 첫 구매자엔 대출 규제 풀어야”",
    "newTitle": "부동산 대책, 정말 실수요자만 옥죄나? 꼼꼼 분석!",
    "article": "“생애 첫 주택 구입자에 대해선 대출 규제를 전면 풀어야 합니다. 지금처럼 일률적으로 묶어놓는 건 시대착오예요.”\n\n서초구청장 출신으로 국민의힘 주거사다리위원회에서 활동하고 있는 조은희 의원은 10·15 부동산대책 시행 두 달을 맞아 최근 매일경제와 만나 “실수요자만 옥죄는 규제가 시장을 왜곡하고 있다”고 진단했다. 조 의원은 거래절벽과 집값 상승·전월세 폭등이 동시에 나타나는 현상을 “거꾸로 가는 청개구리 부동산 정책의 결과”라고 규정하면서 총부채원리금상환비율(DSR) 중심 대출 체계로의 전환, 생애 첫 주택 수요에 대한 대출 규제 해제, 반값 분양주택 모델 등 대안을 제시했다. 다음은 일문일답.\n\n―10·15 부동산대책 발표 두 달이 지났다.\n\n▷정부가 집값을 잡겠다고 발표했지만, 현실에선 거래만 크게 줄어들고 있다. 거래절벽이 발생하고 주택 가격이 오르고 있다. 압력이 계속 쌓이면 언젠간 폭발한다. 대출 규제는 규제 위주로 만들어지면서 실수요자는 보호를 못하고 현금 부자만 이득을 보게 만들고 있다. 전월세 가격을 안정시킨다고 했지만, 오히려 전월세 가격 폭등을 가져왔다. 현실은 정부가 의도한 방향과는 거꾸로 가고 있는 셈이다. 청개구리 대책이 된 것 같다는 게 총평이다.\n\n먼저 말하고 싶은 게 있다. 주거정책심의위원회에서 투기과열지구, 조정대상지역 같은 규제를 심의하고 있는데, 이 회의록을 4주 정도 후에 공개해야 한다. 금융통화위원회가 2주 뒤 회의록을 공개하는 것처럼 말이다. 회의 내용과 발언이 공개돼야 의사결정자들이 말 한마디도 조심한다. 정권 입맛에 따라 결정하는 거수기 노릇을 안 한다.\n\n―대출 규제의 패러다임 전환을 얘기했는데.\n\n▷지금 대출 규제는 일률적이다. 규제지역은 4억원, 비규제지역은 6억원 등으로 묶어놓고 있어서, 상환능력이 있는 실수요자도 집을 못 산다. 서울 강북의 76㎡(약 23평) 아파트 중위가격이 10억~11억 정도인데, 대출로 접근하기가 어렵다. 대출 제도는 지역이나 주택 가격 같은 기준이 아니라, 상환능력 중심으로 바꿔야 한다. 명확한 실수요자에게는 DSR 기준으로 대출 여부를 판단해야 한다.\n\n예를 들어 KB 아파트 중위가격 기준에 120% 상한을 설정하고, 그 안에서는 상환능력에 따라 대출을 해줘야 한다. 서울 기준으로 보면 12억 원 정도까지는 DSR에 맞춰 유연하게 접근할 수 있게 해야 한다는 얘기다. 그렇게 하면 적어도 강북의 23평대 아파트는 실수요자가 살 수 있다.\n\n―가계부채 관리를 위한 규제 필요성과는 어떻게 조화해야 하나.\n\n▷가계부채 관리가 필요하다는 데에는 이견이 없다. 하지만 빈대 잡으려다 초가삼간 태우는 식이 돼선 안 된다. 생애 첫 주택 구입자처럼 명백한 실수요자에 대해서는 규제를 전면적으로 풀어줘야 한다. 지금 수도권 청년 자가 보유율이 13.8%밖에 안 된다. 서울 아파트 중위가격은 9억8000만원 수준이다. 청년 평균 순자산이 1억 원 정도다. 연소득 대비 주택가격 비율(PIR)이 15다. 말 그대로 한 푼도 안 쓰고 15년은 모아야 집을 살 수 있다는 거다.\n\n―전세시장 문제도 구체적으로 언급했다.\n\n▷정부는 전월세 가격 안정을 목표로 삼았지만, 실제로는 전월세 가격이 폭등하고 전세 매물은 줄어드는 역효과가 나타났다. 특히 전세자금 대출의 소득 및 보증금 기준이 현실과 맞지 않는 것이 문제다. 서울 아파트 전세금 평균이 6억~7억 원에 달하는데도, 대표적인 정부 지원 상품인 버팀목 전세자금 대출은 보증금 3억원 이하, 연소득 5000만원이하 등의 조건이 붙어 있다. 이처럼 대출 요건이 실제 시장 가격과 괴리를 보이면서 실수요자들이 대출을 받기 어렵고, 전세 공급은 줄어들며 월세 전환 속도는 더 빨라지는 악순환이 반복되고 있다.\n\n―전세 매물이 잠기고 거래가 안 되는 이유는 무엇인가.\n\n▷전세 시장이 굴러가려면 전세 매물이 있어야 하는데, 지금은 실수요자의 이동이 막혀 매물이 나오지 않는다. 전세 이사를 하려면 대출이 필요하고, 그 대출 조건이 현실과 안 맞으니 이사도 못 간다. 그래서 지금은 전세 시장 자체가 굳어 있는 상태다.\n\n―전세의 월세화가 주거비 부담을 높인다고 했는데.\n\n▷그렇다. 전세보다 월세에 거주하는 가구 비중이 두 배 이상 높아졌고, 그만큼 생활비 부담도 커졌다. 2023년 가계동향조사에 따르면 전세 거주 가구는 소득의 8.5%를 거주비로 쓰지만, 월세 거주 가구는 21.5%를 쓴다. 월세는 전세보다 매달 지출이 많다. 특히 저소득층이나 청년층의 주거비 부담이 더욱 커질 수밖에 없다. 전세의 월세화는 결국 주거 양극화를 심화시키는 원인이 된다.\n\n―공급 확대 방안은.\n\n▷공공 중심의 공급만으로는 한계가 있다. 우리나라 주택 공급의 80%는 민간이 맡고 있는데, 민간을 규제로 묶고 공공만 하겠다는 건 공급 절벽을 자초하는 것이다. 재건축·재개발 규제 완화, 용적률 상향 등을 통해 민간 공급도 함께 늘려야 시장이 제대로 돌아간다.\n\n―반값 분양주택 모델도 제안했다. 구체적으로 어떤 방식인가.\n\n▷예를 들어 10억원짜리 분양주택이 있다면, 계약금 1억원, 중도금 3억원, 입주 시점에 1억원을 낸다. 그러고 나서 나머지 5억원은 예컨대 10년에 걸쳐 나눠 낸다. 이렇게 하면 분양 시점의 세금 부담은 줄이면서도 실수요자는 바로 입주할 수 있다. 처음엔 청년이나 신혼부부를 대상으로 도입하면 내 집 마련의 진입 장벽을 많이 낮출 수 있다.\n\n―다주택자 규제와 ‘똘똘한 한 채’ 현상에 대한 입장은.\n\n▷지금처럼 다주택자를 죄악시하는 정책은 오히려 ‘똘똘한 한 채’ 쏠림만 부추긴다. 세 부담 때문에 지방에 집 여러 채 가진 사람들이 팔고, 서울 강남이나 한강 변에 있는 집 한 채에 몰리는 거다. 그러다 보니 지방은 미분양이 쌓이고, 서울 집값은 계속 오르는 양극화가 벌어진다. 보유 주택 수만 기준으로 삼을 게 아니라, 실제 시장에 주는 영향력을 기준으로 세금을 매기는 방향으로 바꿔야 한다.\n\n―양도소득세 완화 필요성도 제기했다.\n\n▷예를 들어 서울에서 30억원짜리 집을 팔면 세금으로 10억원 정도를 내야 한다. 이런 구조에선 은퇴한 고령자들이 집을 팔고 지방으로 내려가는 게 사실상 어렵다. 일정 조건 하에 지방 이주 목적에 한해 양도세를 감면해주면, 지방 공동화 문제도 해소하고, 국가 재정 부담도 줄일 수 있다.",
    "newArticle": [
      {
        "title": "뉴스 보다가 깜짝 놀랐어요! '이런 정책도 있구나' 싶었다니까요?",
        "content": "여러분, 안녕하세요! 오늘은 제가 아침부터 눈을 크게 뜨고 보게 된 부동산 관련 뉴스 때문에 완전 흥분 상태랍니다. 다름이 아니라, 조은희 의원님께서 현행 부동산 대책, 특히 '10·15 부동산대책'에 대해 '청개구리 정책'이라고 비판하셨다는 소식을 접했거든요. 이게 뭐냐면, 정부가 집값을 잡겠다며 내놓은 대책들이 오히려 실수요자들만 힘들게 하고 시장을 왜곡시킨다는 이야기예요. 아니, 집값 잡으려고 만든 정책인데 왜 실수요자만 힘들게 하냐고요! 진짜 충격이죠? 게다가 거래는 뚝 끊기고 집값은 계속 오르고, 전월세 폭등까지... 이게 다 정부가 의도한 방향과는 정반대로 가고 있다는 거죠. 어쩜 이렇게 정반대로 갈 수가 있는지, 오늘은 이 '청개구리 정책'이 뭔지, 왜 이런 일이 벌어지고 있는지, 그리고 우리 같은 실수요자들은 앞으로 어떻게 해야 할지 조목조목 파헤쳐 볼게요. 친구에게 이야기하듯 편하게 읽어주세요!"
      },
      {
        "title": "'청개구리 정책'이 뭐길래? 생애 첫 집 구매자, 왜 더 힘들어진 걸까요?",
        "content": "아니, '청개구리 정책'이라니! 이름만 들어도 뭔가 심상치 않죠? 이 말은 조은희 의원님께서 현재 부동산 대책을 가리켜 하신 표현인데, 이게 왜 '청개구리' 같냐면요, 말 그대로 '거꾸로 간다'는 뜻이거든요. 정부는 집값 안정을 목표로 열심히 규제를 만들고 있는데, 정작 결과는 시장이 정부가 의도한 방향과는 전혀 다른, 오히려 반대 방향으로 흘러가고 있다는 거예요. 특히 이번 뉴스에서 가장 제 마음을 아프게 한 부분은 바로 '생애 첫 주택 구입자'에 대한 이야기였어요. 세상에, 내 집 마련의 꿈을 안고 처음으로 집을 사려는 사람들에게 대출 규제를 일률적으로 묶어놓는 게 말이 되냐는 거죠. 마치 '너희는 아직 집 살 때가 아니야'라고 말하는 것 같아요. 우리나라 청년들의 수도권 자가 보유율이 겨우 13.8%밖에 안 된다는 통계를 보면, 이게 얼마나 심각한 문제인지 실감하게 돼요. 서울 아파트 중위 가격이 10억 원에 육박하는데, 청년들의 평균 순자산은 1억 원 정도라니... 연 소득 대비 주택 가격 비율(PIR)이 15라는 건, 정말 한 푼도 쓰지 않고 15년을 모아야 겨우 내 집을 마련할 수 있다는 거잖아요. 이런 상황에서 대출마저 막아버리면, 대체 뭘 보고 집을 사라는 건지 모르겠어요. 이건 정말 시대착오적인 정책이라고 밖에 볼 수 없죠."
      },
      {
        "title": "이해하기 어려운 부동산 용어, 초간단 설명 들어갑니다!",
        "content": "부동산 뉴스를 보다 보면 정말 어려운 용어들이 많이 나오잖아요? 'DSR', '투기과열지구', '조정대상지역', 'PIR' 같은 것들 말이에요. 저도 처음엔 이게 뭔지 몰라가지고 막 찾아보고 그랬거든요. 오늘은 여러분들이 이 뉴스 내용을 더 쉽게 이해하실 수 있도록, 몇 가지 어려운 용어들을 아주 쉽고 재미있게 설명해 드릴게요! 먼저 'DSR'은 '총부채원리금상환비율'의 약자인데, 쉽게 말해서 내가 1년 동안 벌어들이는 소득에서 갚아야 할 모든 대출의 원리금(원금+이자)이 차지하는 비율을 말해요. 정부는 이 DSR 비율을 일정 수준 이하로 유지하도록 해서 가계부채를 관리하려고 하는 거죠. 그리고 '투기과열지구'나 '조정대상지역'은 정부가 집값이 너무 오르거나 과열될 우려가 있다고 판단하는 지역에 지정해서, 대출이나 세금, 재건축 등에 각종 규제를 더하는 곳이에요. 집값 잡으려고 하는 건 알겠는데, 이게 너무 과하면 말씀드렸듯이 실수요자들만 힘들게 하는 거죠. 마지막으로 'PIR'은 '주택가격소득비율'인데, 이건 그냥 '내 소득 대비 집값이 얼마나 비싼가'를 나타내는 지표라고 생각하시면 돼요. PIR이 높을수록 집값이 비싸다는 뜻이고, 앞에서 말했듯이 청년층의 PIR이 15라면, 집값 부담이 정말 엄청나다는 걸 알 수 있죠. 이 정도면 이제 부동산 용어, 어렵지 않죠?"
      },
      {
        "title": "내 집 마련 꿈, '이것'만 알면 달라질 수 있어요! 꿀팁 대방출!",
        "content": "오늘 뉴스에서 나온 이야기들을 쭉 들어보니, 정말 답답한 마음이 드는 게 사실이에요. 하지만 이렇게 답답해만 하고 있을 순 없잖아요? 제가 오늘 뉴스를 보고 앞으로 이렇게 해보면 어떨까 하는 몇 가지 꿀팁들을 생각해 봤어요. 첫째, 'DSR 중심의 대출 시스템'으로의 전환이 필요하다는 점을 꼭 기억해주세요. 지금처럼 지역이나 가격 기준으로 획일적인 대출 규제를 적용하는 것보다, 내가 정말 돈을 잘 갚을 수 있는지, 즉 상환 능력을 기준으로 대출을 해주는 것이 훨씬 합리적이라고 생각해요. 예를 들어, 서울 강북 지역의 23평 아파트 시세가 10억~11억 원인데, DSR 규정에 맞춰 상환 능력이 된다면 12억 원까지도 유연하게 대출을 받을 수 있게 해주자는 거죠. 이렇게 되면 실수요자들이 조금이나마 내 집 마련의 기회를 잡을 수 있지 않을까요? 둘째, '생애 첫 주택 구입자'에 대한 대출 규제 완화는 반드시 필요합니다! 이건 정말 너무나 당연한 이야기라고 생각해요. 새로운 시작을 하는 젊은이들이나 신혼부부들에게는 정말 큰 희망이 될 거예요. 마지막으로 '반값 분양 주택 모델' 같은 혁신적인 공급 방식도 적극적으로 검토해봐야 한다고 봐요. 예를 들어, 10억짜리 집을 바로 10억 다 내고 사는 게 아니라, 계약금 1억, 중도금 3억, 입주 시 1억, 그리고 나머지 5억은 10년에 걸쳐 나눠 내는 방식이라면, 내 집 마련의 진입 장벽이 훨씬 낮아질 테니까요. 이런 꿀팁들을 잘 기억해두셨다가, 앞으로 부동산 정책 변화를 주시하면서 우리에게 유리한 방향으로 활용해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 이대로는 안 돼요! 우리 목소리를 낼 때입니다",
        "content": "오늘 제가 여러분과 함께 나눈 이야기들이 어떠셨나요? 저는 솔직히 뉴스 기사를 읽으면서 '정말 이대로는 안 되겠다'는 생각이 절로 들었어요. 집값 잡겠다는 정책이 오히려 집값 상승을 부추기고, 전월세 폭등으로 서민들의 삶을 더욱 힘들게 하고, 열심히 일해서 내 집 마련하려는 젊은이들의 꿈을 꺾어버리는 것 같아서 너무 안타까웠거든요. 마치 엉킨 실타래처럼 복잡하게 얽혀버린 부동산 시장을 보면서, 앞으로 저부터라도 이 문제에 대해 더 관심을 가지고 지켜봐야겠다고 다짐했어요. 여러분도 꼭 챙기세요! 우리의 작은 관심 하나하나가 모여서, 결국에는 실수요자들에게 더 힘이 되는, 더 살기 좋은 부동산 정책을 만들어나갈 수 있다고 믿습니다. 다음에도 유익하고 재미있는 정보로 돌아올게요! 우리 함께해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11495288",
    "hashTag": [
      "#부동산정책",
      "#1015부동산대책",
      "#청개구리정책",
      "#실수요자",
      "#생애첫주택",
      "#대출규제",
      "#DSR",
      "#내집마련"
    ]
  },
  {
    "type": "증권",
    "title": "“코인도 채권처럼 등급 매긴다”… 무디스, 스테이블코인 평가 잣대 제시",
    "newTitle": "스테이블코인 신용평가, 이제 무디스가 깐깐하게!",
    "article": "국제 3대 신용평가사 중 하나인 무디스(Moody‘s)가 3000억달러(약 420조원) 규모로 성장한 스테이블코인 시장에 대해 칼을 빼 들었다.\n\n전통적인 채권 신용평가 노하우를 가상자산 시장에 적용해, 스테이블코인의 ‘옥석 가리기’를 본격화하겠다는 의도로 풀이된다.\n\n18일(현지시간) 블룸버그에 따르면 무디스는 스테이블코인의 예금 등급을 산정하기 위한 새로운 평가 방법론을 제안했다.\n\n이번 제안은 지난 7월 미국에서 스테이블코인 규제 법안인 ‘지니어스 법(Genius Act)’이 통과된 이후, 시장의 투명성을 요구하는 목소리가 커진 시점에 나왔다.\n\n무디스가 제시한 평가 모델의 핵심은 ‘준비 자산의 질’과 ‘유동성’이다. 무디스는 스테이블코인 발행사가 보유한 준비 자산 각각의 신용도를 분석한 뒤, 이를 가중 평균해 등급을 매길 예정이다.\n\n특히 주목할 점은 ‘가장 약한 고리’ 원칙의 적용이다. 스테이블코인의 최종 등급은 준비 자산 포트폴리오 중 신용도가 가장 낮은 자산의 수준을 넘을 수 없도록 제한된다.\n\n이는 일부 우량 자산으로 부실 자산 리스크를 희석하려는 시도를 원천 차단하겠다는 취지다. 또한 시장 가치 변동성을 고려해 자산 가치에 일정 비율을 삭감하는 ‘헤어컷(Haircut)’ 방식도 적용된다.\n\n무디스는 유동성 자산을 5개 범주로 나누고, 현금이나 해당 통화 표시 국채와 같은 고유동성 자산 비중이 높을 경우 단기 예금 등급인 ‘P-1’을 부여할 수 있다고 밝혔다.\n\n반면, 담보 없이 공급량 조절만으로 가치를 유지하는 ‘알고리즘 스테이블코인’은 과거 디페깅(가치 연동 실패) 사례 등을 고려해 이번 평가 대상에서 제외했다.\n\n로버트 프랭클린 RFS컨설팅 매니징 파트너는 “스트레스 상황에서는 블록체인상의 ‘온체인 유동성’이 무엇보다 중요하다”며 무디스의 이번 시도가 시장의 불투명성을 해소할 ‘현실적인 해법’이 될 수 있다고 평가했다.\n\n다만 무디스는 이번 등급이 발행사의 상환 능력, 즉 투자자가 원할 때 제때 돈을 돌려받을 수 있는지에 대한 평가일 뿐, 코인의 가격 안정성이나 투자 수익률을 보장하는 것은 아니라고 선을 그었다.\n\n업계에서는 테더(USDT)와 같은 주요 발행사들이 무디스의 평가를 받아들일지 주목하고 있다. 무디스는 발행사의 요청과 비용 지불이 있을 때만 등급을 매기는 기존 신용평가 모델을 유지하되, 제3자의 객관적인 데이터 검증 여부도 평가 항목에 포함할 예정이다.\n\n무디스는 내년 1월 29일까지 시장의 의견을 수렴한 뒤 최종안을 확정할 계획이다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 스테이블코인 신용평가 들어보셨어요?",
        "content": "세상에… 요즘 뉴스 보는데 진짜 깜짝 놀랐잖아요! 제가 평소에 코인, 특히 스테이블코인에 관심이 많아서 이것저것 찾아보는 편인데, 얼마 전에 엄청 흥미로운 소식을 접했거든요. 바로 세계적인 신용평가 기관인 무디스가 스테이블코인 시장에도 신용등급을 매기기 시작했다는 거예요! 3000억 달러, 그러니까 우리나라 돈으로 420조 원이 넘는 엄청난 규모로 성장한 스테이블코인 시장인데, 그동안은 뭔가 왠지 모르게 불안하다는 느낌, 다들 한 번쯤은 느끼셨을 거예요. 마치 겉보기엔 번듯한데 속은 텅 비어있는 건 아닐까 하는 그런 걱정이요. 그런데 이제 무디스가 딱 등장해서 '이거 이렇게 평가해야 해!'라고 잣대를 제시했다는 거죠. 이건 정말 코인 시장의 판도를 바꿀 수도 있는 엄청난 소식이 아닐까 싶어서 제가 여러분께 얼른 알려드리고 싶었답니다. 사실 저도 처음엔 '코인인데 무슨 신용평가야?' 싶었는데, 내용을 자세히 들여다볼수록 이게 왜 중요한지, 그리고 앞으로 우리에게 어떤 영향을 미칠지 알게 되면서 완전히 눈이 번쩍 뜨였지 뭐예요! 그래서 오늘은 이 스테이블코인 신용평가에 대한 모든 것을 여러분과 함께 파헤쳐 보려고 합니다. 준비되셨나요?"
      },
      {
        "title": "무디스는 누구? 스테이블코인 신용평가가 왜 중요할까요?",
        "content": "자, 여기서 잠깐! '무디스가 누군데 그래?' 싶으신 분들을 위해 아주 쉽게 설명해 드릴게요. 무디스는 국제적으로 아주 유명한 신용평가 기관 세 곳 중에 하나예요. 우리가 흔히 주식이나 채권 투자할 때 '이 회사는 안전한가? 이 나라는 믿을 만한가?'를 평가하는 곳이라고 생각하면 쉬워요. 마치 학교에서 학생들 성적표를 매기듯, 기업이나 국가의 재정 상태나 상환 능력을 평가해서 등급을 매기는 거죠. 그런데 이번에 무디스가 스테이블코인 시장에 주목했다는 게 포인트예요! 스테이블코인, 이거 이름만 들어도 '안정적'이라는 느낌이 팍팍 들잖아요? 마치 달러처럼 1달러 가치를 항상 유지하도록 설계된 코인인데요. 예를 들어 테더(USDT)나 USD코인(USDC) 같은 것들이 대표적이죠. 그런데 이 스테이블코인들이 과연 '정말' 안정적인지에 대한 의문이 계속 제기되어 왔거든요. 발행사가 실제로 그만큼의 자산을 가지고 준비하고 있는지, 혹시 문제가 생겼을 때 우리 돈을 제대로 돌려줄 수 있는지 같은 것들이요. 마치 튼튼해 보이는 건물도 기초가 부실하면 위험한 것처럼요. 그래서 이번에 무디스가 나서서 '준비 자산의 질'과 '유동성'을 꼼꼼하게 따져서 등급을 매기겠다는 거예요. 이건 단순히 코인 가격이 오르내리는 것을 넘어서, 스테이블코인 자체가 얼마나 믿을 만한 건지를 평가하겠다는 뜻이고, 우리 투자자들이 더 안전하게 스테이블코인을 이용할 수 있도록 돕겠다는 아주 중요한 움직임이라고 할 수 있답니다. 앞으로는 스테이블코인도 이제 '믿을 수 있는 건가?'를 명확하게 확인할 수 있게 되는 거죠."
      },
      {
        "title": "무디스의 깐깐한 평가 기준: '가장 약한 고리'는 무엇일까요?",
        "content": "그럼 무디스는 대체 어떤 기준으로 스테이블코인을 평가하겠다는 걸까요? 이게 제일 궁금한 부분이잖아요? 무디스가 제시한 평가 모델의 핵심은 바로 '준비 자산의 질'과 '유동성'인데요. 여기서 정말 중요한 포인트가 두 가지 있어요. 첫 번째는 바로 '가장 약한 고리' 원칙이에요. 이게 뭐냐면, 스테이블코인을 발행할 때 발행사가 보유하고 있는 준비 자산들이 있잖아요? 예를 들어 달러, 미국 국채 같은 것들이죠. 그런데 만약 그 준비 자산 중에 하나라도 신용도가 아주 낮거나 부실한 게 있다면, 스테이블코인의 최종 등급도 그 낮은 등급을 넘어설 수 없다는 거예요. 마치 윷놀이에서 윷짝 하나가 '개'만 나와도 전체가 '개'가 되는 것처럼요! 이걸 '가장 약한 고리' 원칙이라고 부르는데, 발행사가 일부 우량 자산으로 부실 자산의 위험을 슬쩍 감추려는 꼼수를 원천 차단하겠다는 의지가 담겨있는 거죠. 어쩐지 아주 든든하게 느껴지지 않나요? 두 번째는 '헤어컷(Haircut)'이라는 방식인데요. 이건 시장 상황 변동성을 고려해서 자산 가치를 일정 비율 깎아서 평가하는 거예요. 예를 들어 준비 자산의 가치가 아무리 높아도, 갑작스러운 시장 변동으로 그 가치가 확 떨어질 수도 있으니, 그걸 미리 예상해서 평가할 때 좀 더 보수적으로 접근하겠다는 뜻이죠. 무디스는 유동성 자산을 5가지 범주로 나누고, 현금이나 해당 통화 표시 국채처럼 아주 현금화하기 쉬운 자산의 비중이 높으면 'P-1' 같은 높은 단기 예금 등급을 부여할 수 있다고 밝혔어요. 즉, 투명하고 튼튼한 준비 자산을 많이 가지고 있을수록 더 높은 신용도를 받을 수 있다는 거죠. 정말 꼼꼼하게 모든 가능성을 다 따져보는 것 같죠?"
      },
      {
        "title": "알고리즘 스테이블코인은 아웃! 당장 실천할 수 있는 팁은?",
        "content": "그런데 여기서 잠깐! 무디스의 평가 대상에서 딱 한 종류의 스테이블코인이 제외된다고 하는데요. 그게 바로 '알고리즘 스테이블코인'이에요. 이게 뭐냐면, 별도의 담보 없이 알고리즘, 그러니까 복잡한 프로그램 설계만으로 코인 발행량을 조절해서 가격을 유지하려는 스테이블코인인데요. 과거에 루나/테라 사태 때도 이런 알고리즘 스테이블코인이 큰 문제를 일으켰었잖아요? 그래서 무디스는 이런 알고리즘 스테이블코인은 과거 디페깅(가치 연동 실패) 사례 등을 고려해서 이번 평가 대상에서 아예 제외하기로 했답니다. 역시 꼼꼼하게 모든 위험 요소를 다 고려하는 것 같죠? 그렇다면 우리는 이 소식을 듣고 뭘 할 수 있을까요? 당장 우리가 할 수 있는 가장 중요한 꿀팁은 바로 '어떤 스테이블코인을 이용할지 신중하게 선택하는 것'이에요. 앞으로 무디스의 신용평가 결과가 나오면, 이를 참고해서 발행사가 어떤 자산으로 준비금을 확보하고 있는지, 그리고 그 준비 자산의 질은 어떤지를 꼭 확인해 보는 거죠. 단순히 '스테이블코인이니까 무조건 안전하겠지!'라고 생각하기보다는, 조금 더 적극적으로 정보를 찾아보고 판단하는 습관을 들이는 것이 중요해요. 마치 해외여행 가서 낯선 음식을 먹을 때, 아무거나 먹지 않고 성분표를 확인하거나 추천받는 것처럼요! 앞으로 무디스나 다른 기관들의 평가를 주기적으로 확인하면서, 내가 이용하는 스테이블코인이 얼마나 믿을 만한지 체크하는 습관을 들인다면, 스테이블코인 투자에 있어서 훨씬 더 안전하고 현명한 선택을 할 수 있을 거예요. 이건 정말 우리가 놓치면 안 되는 중요한 포인트랍니다!"
      },
      {
        "title": "솔직한 후기: 스테이블코인, 이제 마음 놓고 쓸 수 있을까요?",
        "content": "솔직히 말하면, 오늘 이 소식을 접하고 나서 저는 앞으로 스테이블코인을 대하는 태도가 좀 달라질 것 같아요. 예전에는 스테이블코인이 '그냥 달러랑 똑같은 거 아니야?' 정도로만 생각했는데, 이번에 무디스의 평가 기준을 자세히 들여다보면서 '아니구나, 준비하는 자산의 질이 이렇게나 중요하구나!' 하고 깨달았거든요. 특히 '가장 약한 고리' 원칙 같은 건 정말 기발하면서도, 스테이블코인의 근본적인 안정성을 강화하는 데 큰 역할을 할 것 같아요. 물론 무디스도 이번 등급이 발행사의 '상환 능력'을 평가하는 것이지, 코인의 가격 안정성이나 투자 수익률을 보장하는 건 아니라고 분명히 선을 그었잖아요? 그래서 우리가 무조건 맹신해서는 안 되겠지만, 그래도 이전보다는 훨씬 더 투명하고 객관적인 기준으로 스테이블코인의 신뢰도를 판단할 수 있게 되었다는 점은 정말 고무적이에요. 앞으로 테더 같은 주요 발행사들이 무디스의 평가를 받을지, 그리고 어떤 결과를 내놓을지 정말 기대가 되는데요. 만약 많은 발행사들이 이 평가를 받아들인다면, 스테이블코인 시장 전체가 훨씬 더 건강하고 안전한 방향으로 나아갈 수 있을 거라고 생각해요. 여러분도 앞으로 스테이블코인을 이용하실 때는, 꼭 무디스나 다른 기관들의 평가 결과를 꼼꼼히 확인하시고, '어떤 자산으로 준비금이 채워져 있나?'를 꼭 살펴보시는 습관을 들이셨으면 좋겠어요. 이건 우리 모두의 소중한 자산을 지키는 가장 확실한 방법이니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11495349",
    "hashTag": [
      "#스테이블코인",
      "#무디스",
      "#신용평가",
      "#암호화폐",
      "#가상자산",
      "#코인투자",
      "#재테크",
      "#블록체인"
    ]
  },
  {
    "type": "증권",
    "title": "비트코인당 銀, 2년 2개월만에 최저 [매일코인]",
    "newTitle": "비트코인 대신 은? 2년 만에 '이것' 역대 최저라니!",
    "article": "비트코인은 부진한 반면 귀금속은 가격 상승세가 지속되면서 비트코인 개당 살 수 있는 은의 무게가 2년 2개월만에 최저치를 기록한 것으로 나타났다.\n\n특히 은의 경우 올해들어서만 가격이 두배로 오르면서 전세계 자산 시가총액 순위 4위에 올랐다. 금, 엔비디아, 애플 다음 순이다.\n\n18일 트래이딩뷰에 따르면 비트코인 1개 살 수있는 은은 1310 트로이온스(ozt) 수준을 기록했다. 이는 지난 2023년 10월 23일 이후 최저 수준이다.\n\n지난 1월 23일만해도 비트코인 1개로 3440트로이온스의 은을 살 수 있었는데 약 11개월만에 61.91% 급감한 셈이다. 특히 비트코인이 하반기들어 크게 부진하면서 1 비트코인당 은의 양은 지난 8월 이후 4개월간 58% 감소했다.\n\n비트코인은 지난 10월 역대 최고가를 갱신한 뒤 급격한 하락세가 지속되면서 올해 상승분을 모두 반납한 상황이다. 연초가인 9만3576달러와 비교해서도 7.4% 하락한 8만6000달러선에 거래되고 있다.\n\n올해 비트코인 가격이 대형 스캔들이나 산업 붕괴 조짐 없이도 큰 하락세를 보이고 있다. 올해 하락세는 지난 2014년 마운트곡스 거래소 해킹발 하락, 2018년 한국발 급락, 2022년 루나발 하락 등 과거 세 번의 연간 하락세에 비해 낙폭 자체는 훨씬 완만하나, 하락 원인은 근본적으로 다르다.\n\n프라틱 칼라 아폴로크립토 포트폴리오 매니저는 “많은 긍정적인 촉매제가 있었음에도 불구하고 가격 반응이 거의 없다는 점에 투자자들이 놀라고 있다”고 지적했다.\n\n반면 은은 올 들어 두 배 이상 상승했다. 수요 측면에선 미국 연방준비제도(Fed)의 통화정책 완화 기조에 따른 달러 약세 전망으로 안전자산 선호도가 높아졌기 때문이다.\n\n반도체·전기차 등 은의 산업 수요도 늘고 있다. 반면 공급측면에선 생산 증가는 미미해해 최대 생산국이자 소비국인 중국 상하이선물거래소(SHFE)에서 은 재고 감소세가 이어지면서 재고 불균형 문제가 심화되고 있다.\n\n국내 전자지급결제업체 다날은 서클 얼라이언스 합류했따고 18일 밝혔다.\n\n다날은 스테이블코인 발행사 서클(Circle)의 ‘서클 얼라이언스 프로그램(Circle Alliance Program, 이하 CAP)’에 합류하고, USDC 기반 차세대 결제 인프라 구축에 나선다고 설명했다.\n\n올해 양사는 비공식 회동을 갖고 국내 시장 스테이블코인 서비스 협력에 대해 긴밀히 논의한 바 있다.\n\n서클이 발행한 스테이블코인 민팅 서비스인 서클민트(Circle Mint) 운영, USCD 블록체인 네트워크 아크(Arc) 활용 등이 대표적이며, 샌드박스 환경에서 USDC 발행, 소각, 송금 테스트를 완료한 상태다.\n\n다날은 최근 국내 결제사 최초 CAP로 인정받아 최종 협의를 마쳤으며, 서클 공식 홈페이지에 파트너사로 등재됐다.\n\n다날은 CAP를 통해 법제화 환경에서 안정적인 운용이 가능하도록 국내 USDC 결제 인프라 구축을 우선적으로 검토하기로했다. 첫 서비스 접목은 다날의 외국인 선불카드 ‘콘다(K.ONDA)’가 될 예정이다.\n\n글로벌 결제 기술 기업 비자(Visa)는 미국 내 USDC 정산(settlement)을 시작한다고 발표했다.\n\n이는 글로벌 커머스의 기반이 되는 정산 인프라를 현대화하기 위한 비자의 스테이블코인 정산 파일럿 프로그램 및 전략의 일환이다.\n\n이제 미국 내 발급사와 매입사 파트너들은 서클(Circle)이 발행한 미 달러 연동 스테이블코인인 USDC를 통해 비자와 정산할 수 있다.\n\n초기 참여 금융기관으로는 크로스리버 뱅크(Cross River Bank)와 리드 뱅크(Lead Bank)가 있으며, 양사는 솔라나(Solana) 블록체인을 통해 비자와 USDC 정산을 시작했다.\n\n비자는 해당 서비스를 2026년까지 미국 전역으로 점진적으로 확대할 계획이다.",
    "newArticle": [
      {
        "title": "세상에, 요즘 비트코인 상황이 심상치 않더라고요!",
        "content": "이웃님들! 안녕하세요! 오늘 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있어서 제가 후다닥 달려왔어요. 다들 요즘 암호화폐, 특히 비트코인에 관심 많으시잖아요? 저도 늘 눈여겨보고 있는데, 어제 나온 기사를 보니 비트코인 가격이 좀처럼 힘을 못 쓰고 있다는 거예요. 그런데 더 놀라운 건, 비트코인이 부진한 사이에 웬걸, 귀금속 가격은 계속 오르고 있다는 사실! 그래서 말인데, 예전에는 비트코인 하나로 살 수 있었던 은의 양이 무려 2년 2개월 만에 최저치를 기록했다는 거 있죠. 이게 대체 무슨 상황인가 싶어서 좀 더 자세히 알아보니, 정말 흥미로운 이야기들이 많더라고요. 그래서 우리 이웃님들께 이 소식을 좀 더 쉽고 재미있게 풀어드리고 싶어서 이렇게 글을 쓰게 되었답니다. 과연 우리 자산에 어떤 영향을 미치고 있는지, 앞으로 어떻게 될지 함께 알아볼까요?"
      },
      {
        "title": "은, 왜 이렇게 핫한 걸까요? 알고 보면 상식 UP!",
        "content": "아니, 비트코인은 주춤하는데 은 가격은 왜 이렇게 껑충 뛰는 걸까요? 사실 은이라는 건 단순히 반짝이는 예쁜 금속 이상이거든요. 우리는 보통 금을 '안전자산'이라고 많이 생각하잖아요? 그런데 은도 사실 '디지털 금'이라고 불릴 만큼 안전자산으로 인식이 되고 있답니다. 특히 요즘처럼 경기가 불확실할 때, 사람들이 위험을 피해 안전한 곳으로 돈을 옮기려고 할 때 은의 인기가 팍팍 올라가는 거예요. 거기에 더해서, 은은 우리 주변에서 생각보다 훨씬 더 많이 쓰이고 있어요. 스마트폰, 전기차, 반도체 같은 첨단 산업에도 꼭 필요한 핵심 소재거든요. 그래서 요즘 이 기술 산업들이 쑥쑥 성장하면서 은에 대한 수요가 엄청나게 늘고 있는 거죠. 마치 신발을 사려고 하는데, 갑자기 신발 공장에서 필요한 고무 가격이 확 올라버린 것처럼요! 그러니 공급은 그대로인데 수요만 폭발적으로 늘어나니까, 당연히 가격이 뛸 수밖에 없는 상황인 거죠. 게다가 세계적으로 금리를 막 내리고 돈을 많이 풀어버리면, 달러 가치가 떨어지면서 은처럼 안전하다고 여겨지는 자산의 가치가 상대적으로 올라가는 경향이 있거든요. 그래서 은이 올해만 해도 가격이 두 배나 올랐다는 사실! 정말 대단하죠? 심지어 전 세계 자산 시가총액 순위에서도 금, 엔비디아, 애플 다음으로 4위에 올랐다고 하니, 이제 은을 무시할 수만은 없겠어요."
      },
      {
        "title": "비트코인 1개로 은을 얼마나 살 수 있을까? 숫자 충격!",
        "content": "자, 그럼 진짜 중요한 숫자 이야기를 해볼게요. 트레이딩뷰 자료를 보니, 지금 비트코인 1개로 살 수 있는 은의 무게가 약 1310 트로이온스(ozt)라고 해요. 이게 어느 정도냐면, 2023년 10월 23일 이후로 가장 낮은 수준이래요. 2년 2개월 만에 말이죠! 이게 얼마나 급격하게 변한 거냐면, 바로 올해 1월 23일만 해도 비트코인 1개로 무려 3440 트로이온스의 은을 살 수 있었거든요. 그런데 약 11개월 만에 그 양이 61.91%나 줄어든 거예요. 와, 정말 어마어마한 변화죠? 특히 비트코인이 하반기에 들어서면서 힘을 못 쓰면서, 지난 8월부터 따져보면 4개월 동안 비트코인 1개당 살 수 있는 은의 양이 무려 58%나 감소했다고 합니다. 사실 비트코인은 연초만 해도 9만 달러가 넘었었는데, 지금은 8만 6천 달러 선에서 거래되고 있잖아요. 역대 최고가를 찍었던 10월 이후로도 계속 하락세를 이어가면서 올해 상승분을 다 반납한 상황이라는 거죠. 이게 뭐 특별한 사건이 있어서라기보다는, 좀 근본적인 이유가 다른 하락세라는 분석이 많더라고요. 아무튼, 이렇게 비트코인이 주춤하는 사이에 은은 오히려 엄청난 상승세를 보이고 있으니, 투자자 입장에서는 정말 고민이 많이 될 수밖에 없는 상황이네요."
      },
      {
        "title": "앞으로 어떻게 될까요? 우리에게 알려주는 꿀팁!",
        "content": "이런 상황을 보고 있으면 앞으로 어떻게 될지 궁금하잖아요? 전문가들은 은의 수요가 계속 늘어날 것으로 보고 있어요. 앞서 말씀드린 것처럼, 첨단 산업에서 은이 꼭 필요하고, 또 경제 불확실성 때문에 안전자산 선호도가 높아지면서 은을 찾는 사람들이 더 많아질 거라는 거죠. 게다가 공급이 크게 늘어나기 어려운 구조이기 때문에, 당분간 은 가격은 계속해서 좋은 흐름을 보일 가능성이 높다고 해요. 반면에 비트코인은 워낙 변동성이 큰 자산이라 어떻게 될지 예측하기 어렵지만, 이번 은과의 비교를 통해 '비트코인만이 능사가 아니다'라는 점을 분명히 보여주고 있는 것 같아요. 그럼 우리 이웃님들은 이걸 어떻게 받아들이면 좋을까요? 첫째, '분산 투자'가 정말 중요하다는 걸 다시 한번 느끼게 되죠. 모든 자산을 한 곳에 몰빵하는 건 언제나 위험하니까요. 비트코인이 아니더라도, 은처럼 다른 대체 투자처도 눈여겨보는 게 좋을 것 같아요. 둘째, '정보'의 힘을 믿어야 해요. 무작정 소문만 듣고 투자하는 게 아니라, 이렇게 기사나 전문가 분석을 보면서 어떤 자산이 왜 오르고 내리는지 이유를 알고 투자하는 게 훨씬 현명한 방법이랍니다. 셋째, '나만의 투자 원칙'을 세우는 게 중요해요. 다른 사람이 어떻다고 따라 하기보다는, 내가 감당할 수 있는 위험 수준에서 어떤 자산에 얼마만큼 투자할지 미리 정해두는 거죠. 이번 뉴스를 보면서 '아, 나도 은에 대해 좀 더 알아봐야겠다!' 하는 생각이 드셨다면, 오늘 당장 관련 정보를 찾아보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 처음 이 뉴스를 봤을 땐 '비트코인이 이렇게 힘이 없을 줄이야!' 하고 좀 놀랐어요. 제가 생각하기엔 비트코인이 앞으로도 계속 승승장구할 줄 알았거든요. 그런데 은이라는 게 이렇게 다양한 산업에서 중요하게 쓰이고, 또 안전자산으로서의 역할도 톡톡히 하고 있다는 걸 새삼 깨달았답니다. 앞으로는 비트코인만 쫓기보다는, 은처럼 우리 삶과 밀접하게 연결되어 있으면서도 안정적인 가치를 가진 자산들에 대해서도 더 많이 공부하고 관심을 가져야겠다는 생각이 들었어요. 그리고 특히 '분산 투자'의 중요성을 다시 한번 가슴에 새기게 되었답니다. 저도 앞으로는 제 소중한 자산들을 좀 더 다채롭게 분산해서 관리해야겠어요. 이웃님들도 이번 뉴스를 계기로 '나만의 투자 포트폴리오'를 점검해보시는 건 어떨까요? 우리 모두 똑똑하게 자산을 지키고 늘려나가요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11495347",
    "hashTag": [
      "#비트코인",
      "#은",
      "#귀금속",
      "#암호화폐",
      "#재테크",
      "#투자",
      "#자산관리",
      "#디지털금"
    ]
  },
  {
    "type": "증권",
    "title": "바이낸스, 美 법인 지분 정리·경영진 개편 ‘만지작’…시장 재공략 시동",
    "newTitle": "바이낸스US, 미국 시장 재공략 시동…0% 점유율 회복 가능할까?",
    "article": "도널드 트럼프 미국 대통령의 특별 사면을 등에 업은 자오창펑(CZ) 바이낸스 설립자가 미국 가상자산 시장 재진입을 위한 광폭 행보를 예고했다.\n\n사법 리스크를 털어낸 자오창펑은 세계 최대 가상자산 거래소인 바이낸스의 미국 법인(Binance.US 지배구조 개편과 대미 로비 전략 수정 등 구체적인 재건 전략을 검토 중인 것으로 알려졌다.\n\n18일 블룸버그 등에 따르면 바이낸스는 사실상 0%대로 추락한 미국 시장 점유율을 회복하기 위해 바이낸스US의 자본 재확충과 지배구조 개선을 포함한 다각적인 방안을 논의 중이다.\n\n여기에는 미국 규제 당국의 우려를 해소하기 위해 자오창펑가 보유한 바이낸스US의 과반 지분을 축소하는 방안도 포함된 것으로 전해졌다.\n\n자오창펑은 지난 2023년 미 법무부와의 유죄 인정 합의에 따라 바이낸스 경영 일선에서는 물러난 상태지만, 트럼프의 사면 조치 이후 업계 내 영향력을 다시 회복하고 있다는 분석이 지배적이다.\n\n바이낸스는 내부 전열도 재정비했다. 최근 창펑자오의 공동 설립자이자 자녀들의 어머니인 이허(Yi He)를 리처드 텅과 함께 공동 CEO로 승진시켰다.\n\n시장에서는 이를 경영 안정성을 꾀하는 동시에 창펑자오의 영향력을 간접적으로 유지하려는 포석으로 해석하고 있다.\n\n이허 CEO는 최근 공식 석상에서 창펑자오의 역할에 대해 “은퇴했다”고 선를 그었지만, 자오창펑가 여전히 360억달러(약 50조원) 규모의 지분을 보유한 대주주라는 점에서 그의 의중이 경영에 반영될 수밖에 없는 구조다.\n\n바이낸스US는 한때 미국 시장에서 35%의 점유율을 차지했으나, 미 규제 당국의 기소 이후 점유율이 0% 수준으로 곤두박질쳤다. 자오창펑 역시 “CEO직에서 물러날 때 눈물을 흘렸다”고 회고할 만큼 뼈아픈 타격이었다.\n\n바이낸스는 잃어버린 시장을 되찾기 위해 블랙록 등 월가 기관들과의 접점을 늘리고 있다. 소식통에 따르면 양사는 블랙록의 토큰화된 머니마켓펀드(MMF) 활용을 비롯해 추가적인 금융 상품 협력과 수익 공유 방안을 논의 중인 것으로 알려졌다.\n\n또한 트럼프 가문이 주도하는 가상자산 프로젝트 ‘월드 리버티 파이낸셜(WLFI)’과의 밀착 행보도 포착됐다. 이는 친(親)크립토 성향의 트럼프 행정부에 발맞춰 정치적 입지를 다지려는 전략으로 풀이된다.\n\n다만 걸림돌은 여전하다. 뉴욕주를 포함한 주요 주에서 라이선스를 확보하지 못한 상태이며, 민주당 강세 지역에서는 여전히 바이낸스에 대한 규제 수위가 높다.\n\n리 재이너스 듀크대 교수는 “민주당 우세 주에서 송금 라이선스를 다시 취득하는 것은 상당한 도전이 될 것”이라고 지적했다.\n\n바이낸스 측은 “바이낸스닷컴과 바이낸스US는 별개의 독립된 법인”이라며 선을 긋고 있으나, 업계는 바이낸스가 트럼프 행정부의 규제 완화 기조를 틈타 코인베이스 등 경쟁사를 위협할 공격적인 수수료 정책과 마케팅을 펼칠 것으로 전망하고 있다.",
    "newArticle": [
      {
        "title": "어머나! 바이낸스US, 미국 시장에 다시 눈독 들이고 있다는데.. 이게 무슨 일이죠?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 바이낸스US가 미국 시장에 다시 발을 들이려고 한다는 소식이 있더라고요! 그것도 아주 공격적으로 말이에요. 한때 미국 시장에서 승승장구하던 바이낸스가 어쩌다가 점유율이 0%까지 떨어졌는지, 그리고 이번에는 어떤 전략으로 다시 시장을 공략하려는 건지 너무 궁금해서 제가 꼼꼼하게 파헤쳐 봤답니다. 솔직히 처음에는 '설마, 또?' 싶었는데, 이번에는 뭔가 다른 움직임이 보이는 것 같더라고요. 그래서 오늘은 이 흥미진진한 바이낸스US의 미국 시장 재도전 스토리를 이웃님들과 함께 이야기 나눠보려고 해요. 준비되셨나요? 😉"
      },
      {
        "title": "바이낸스US, 왜 미국 시장에서 이렇게 어려움을 겪었을까? (ft. 규제 폭풍)",
        "content": "아니, 이웃님들, 바이낸스US가 한때 미국 시장에서 얼마나 잘나갔는지 아세요? 무려 35%라는 엄청난 점유율을 자랑했거든요! 마치 온라인 쇼핑몰에서 가장 인기 있는 곳처럼 말이에요. 그런데 말이죠, 무슨 일이 있었던 건지 규제 당국의 날카로운 눈초리를 피하지 못했어요. 마치 잘나가던 연예인이 루머에 휩싸이는 것처럼요. 특히 미국의 법무부와 얽히고설킨 복잡한 문제들이 생기면서, 결국 CEO 자리에서도 물러나고, 점유율은 0%까지 곤두박질쳤다고 하니… 정말 생각만 해도 아찔하죠? 이 모든 사태의 중심에는 바로 '자오창펑(CZ)'이라는 이름이 있었어요. 그는 바이낸스의 창립자이자, 한때 절대적인 영향력을 행사했던 인물인데요. 아무튼, 이러한 복잡한 규제 문제 때문에 바이낸스US는 미국 시장에서 거의 설 자리를 잃었었다고 볼 수 있습니다. 하지만 이번에는 트럼프 대통령의 특별 사면을 등에 업고 다시금 미국 시장을 재공략하려는 움직임을 보이고 있다고 하니, 앞으로의 행보가 정말 흥미진진할 것 같아요!"
      },
      {
        "title": "바이낸스US, '이것'만 바꾸면 미국 시장 점령? 파격적인 재건 전략 공개!",
        "content": "자, 그렇다면 바이낸스US는 과연 어떤 '필살기'를 가지고 미국 시장을 다시 공략하려는 걸까요? 제가 기사를 꼼꼼히 읽어보니, 정말 파격적인 전략들을 검토 중인 것 같아요! 첫 번째로는, 그동안 바이낸스US에 대한 규제 당국의 우려를 덜어내기 위해, 창립자인 자오창펑이 가지고 있던 지분 구조를 손보려고 한다는 거예요. 그러니까, 마치 게임에서 독점하고 있던 아이템을 조금씩 나눠주는 것처럼 말이죠. 두 번째로는, 미국 시장 점유율을 회복하기 위해 필요한 자본을 다시 빵빵하게 채우고, 더 투명한 지배구조를 만들겠다는 의지를 보이고 있어요. 마치 낡은 건물을 멋지게 리모델링하는 것처럼요! 특히, 이 과정에서 블랙록 같은 월가의 거물들과 접점을 늘리면서 금융 상품 협력까지 모색하고 있다는 점이 눈길을 끄네요. 이건 마치 작은 가게가 대형 마트와 협력해서 상품을 더 많이 판매하려는 전략과 비슷하다고 볼 수 있겠죠? 더불어, 트럼프 가문이 주도하는 가상자산 프로젝트와도 긴밀하게 움직이고 있다는 이야기가 들려오는데요. 이건 마치 새로운 정치적 지지 기반을 확보하려는 것처럼 보이기도 하고요. 물론, 아직 뉴욕주를 비롯한 몇몇 주에서는 라이선스를 얻지 못했다는 점, 그리고 민주당 강세 지역에서는 여전히 규제 장벽이 높다는 점이 걸림돌이긴 하지만요. 하지만 바이낸스US 측은 '바이낸스닷컴과 바이낸스US는 별개'라며 선을 긋고 있지만, 업계에서는 이들이 공격적인 수수료 정책과 마케팅으로 코인베이스 같은 경쟁사들을 위협할 거라고 보고 있답니다. 정말 대단한 전략이죠?"
      },
      {
        "title": "나도 바이낸스US처럼! 잃어버린 점유율 되찾기 위한 '꿀팁' 방출!",
        "content": "이웃님들, 바이낸스US의 이야기를 들으니 뭔가 뭉클하면서도, '나도 잃어버린 무언가를 다시 되찾고 싶다!'는 생각이 드시지 않나요? 물론 우리는 가상자산을 다루는 건 아니지만, 일상생활에서도 '잃어버린 나 자신'을 되찾기 위한 꿀팁들이 분명 있을 거예요! 예를 들어, 혹시 너무 바빠서 취미 생활을 잊고 살았던 건 아닐까요? 그렇다면, 딱 30분이라도 좋으니 예전에 좋아했던 음악을 듣거나, 그림을 그리거나, 책을 읽는 시간을 가져보세요. 마치 바이낸스US가 0% 점유율을 딛고 다시 시장을 공략하듯, 우리도 잊고 있던 나만의 '작은 즐거움'을 다시 찾아보는 거죠. 또한, 혹시 주변 사람들과의 관계에서 소원했던 부분은 없었나요? 그렇다면, 망설이지 말고 먼저 연락해보세요! 따뜻한 커피 한 잔 하자고 제안하거나, 안부라도 묻는 작은 행동이 관계를 다시 끈끈하게 만들어 줄 수 있답니다. 중요한 건, '지금 당장' 시작하는 용기예요! 바이낸스US가 파격적인 전략을 시도하듯, 우리도 조금은 과감하게, 하지만 진심을 담아서 잃어버린 것들을 되찾기 위한 '작은 날갯짓'을 시작해보는 건 어떨까요? 분명 후회하지 않으실 거예요!"
      },
      {
        "title": "솔직한 후기: 바이낸스US의 재도전, 저는 이렇게 응원합니다!",
        "content": "오늘 바이낸스US의 미국 시장 재공략 소식을 듣고 정말 많은 생각을 했어요. 솔직히 처음에는 '또 무슨 말썽이겠어?' 하는 생각도 없지 않아 있었거든요. 하지만 기사를 자세히 들여다보니, 바이낸스US가 얼마나 큰 어려움을 겪었고, 또 그것을 극복하기 위해 얼마나 필사적으로 노력하고 있는지 느껴지더라고요. 특히 0% 점유율이라는, 상상조차 하기 힘든 상황에서 다시 한번 일어서려는 그 용기가 정말 대단하다고 생각해요. 앞으로 제가 바이낸스US를 보면서 꼭 챙기고 싶은 마음가짐은 바로 '끈기'와 '변화'예요. 아무리 어려운 상황에 처하더라도 포기하지 않고, 끊임없이 변화를 시도하는 모습 말이에요. 물론, 앞으로 바이낸스US가 모든 규제를 완벽하게 통과하고 미국 시장에서 다시 큰 성공을 거둘지는 미지수이지만, 저는 그 과정 자체만으로도 충분히 박수쳐줄 만하다고 생각합니다. 우리 이웃님들도 오늘 바이낸스US의 이야기를 통해, 혹시 지금 어려운 시간을 보내고 계시다면 다시 한번 힘을 내보시는 건 어떨까요? 저도 여러분들을 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11495342",
    "hashTag": [
      "#바이낸스US",
      "#가상자산",
      "#미국시장",
      "#규제",
      "#투자",
      "#코인",
      "#블록체인",
      "#경제뉴스"
    ]
  },
  {
    "type": "부동산",
    "title": "신당9구역, 남산 품은 514가구 숲세권 단지로",
    "newTitle": "신당9구역 재개발, 남산 품은 숲세권 아파트 드디어 착공?",
    "article": "남산과 가깝게 위치한 신당9구역 재개발이 서울시의 규제 완화로 20년만에 본궤도에 올랐다.\n\n서울시는 지난 17일 진행한 제19차 도시계획위원회에서 ‘신당9구역 주택정비형 재개발사업 정비구역 지정 및 정비계획 결정(변경)(안)’을 수정가결 처리했다고 18일 밝혔다.\n\n신당9구역은 남산을 가깝게 마주한 ‘숲세권’위치와 지하철 6호선 버티고개역 역세권으로 입지가 양호한 편이다. 그러나 남산 고도지구 높이 규제와 지형적 제한으로 2005년 재개발 추진위원회 구성, 2018년 조합 설립까지 완료했지만 사업이 지연돼 왔다.\n\n서울시의 규제개선을 반영해 사업성을 확보한 정비계획이 이번에 심의에 통과됨에 따라 신당9구역 재개발이 다시 속도를 낼 수 있을 것으로 보인다. 서울시는 사업을 정상화하기 위해 남산 고도지구 내 높이 규제를 기존 28m 이하에서 45m 이하로 완화하며 층수를 7층에서 15층으로 높였다. 또 사업정 보정계수를 적용해 용적률을 161%에서 250%로 확대했다.\n\n계획에 따르면 신당9구역은 최고 층수 15층, 총 514가구(공공주택 83가구) 규모의 주거단지로 재탄생한다. 인근 남산 성곽길과 조화를 이루는 스카이라인을 만들고 주변지역과 단지 내외의 연결을 강화할 계획이다. 고저차가 큰 지형을 극복한 단지 배치로 남산 숲세권의 자연과 역세권 도심으로 자연스럽게 연결된다.\n\n특히 서측 주거지에서 동쪽 다산로변으로 연결하기 위해 계단, 경사로, 엘리베이터를 이용하는 공공보행통로도 설치된다. 기존에 어린이집으로 계획한 공공기여시설은 공영주차장으로 전환돼 지역의 주차장 부족 문제를 개선할 예정이다.\n\n서울시는 “신당9구역이 서울시의 규제 개선 노력이 결실을 맺은 좋은 선례가 될 것으로 기대한다”라며 “신속통합기획 2.0 적용으로 사업 속도를 높이고 공정관리에도 만전을 기하겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "20년 만에 본궤도 오른 신당9구역, 무슨 일인지 알아봤어요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 서울 중구 신당동에 있는 신당9구역 재개발 소식 말이에요. 이거 진짜 오랜만에 듣는 소식이라 저도 모르게 귀가 쫑긋하더라고요. 20년이나 끌어왔던 재개발 사업이 드디어 서울시의 규제 완화 덕분에 다시 속도를 낼 수 있게 되었다는 건데요. 처음 소식을 접했을 땐 '그래도 아직 갈 길이 멀지 않을까?' 싶었는데, 자세히 들여다보니 꽤 구체적인 계획들이 나와 있더라고요. 특히 남산을 품은 숲세권 단지로 조성될 예정이라니, 벌써부터 기대가 되는 거 있죠! 우리가 흔히 생각하는 오래된 동네가 확 달라지는 모습, 상상만 해도 설레지 않나요? 오늘은 이 신당9구역 재개발에 대한 소식을 좀 더 자세하게 파헤쳐보고, 앞으로 우리에게 어떤 변화가 있을지 함께 이야기 나눠볼까 해요. 어려운 내용 하나도 없이, 마치 친구랑 수다 떨듯이 편하게 풀어드릴게요! 혹시 주변에 사시는 분들이나 관심 있으셨던 분들, 꼭 주목해주세요!"
      },
      {
        "title": "남산 고도지구 규제? 뭐가 문제였길래 20년이나 걸렸을까요?",
        "content": "자, 그럼 이제 왜 신당9구역 재개발이 이렇게 오래 걸렸는지, 그 이유부터 좀 짚어볼게요. 바로 '남산 고도지구 높이 규제' 때문이었다고 하더라고요. 이게 뭔지 감이 잘 안 오시는 분들도 계실 텐데, 쉽게 말하면 남산의 아름다운 경관을 해치지 않기 위해 주변 건물들의 높이를 제한하는 거예요. 그런데 이게 너무 엄격하게 적용되다 보니까, 신당9구역처럼 남산이랑 가까운 곳은 건물을 높이 올리기가 어려웠던 거죠. 원래 사업을 추진하려면 어느 정도 높이를 올려서 가구 수도 늘리고, 그래야 사업성도 나오는 건데, 높이 제한 때문에 사업성이 떨어지니 추진이 더뎌졌던 거예요. 2005년에 재개발 추진위원회가 처음 만들어지고 2018년에는 조합 설립까지 마쳤다니, 정말 오랜 시간 동안 많은 분들이 애를 쓰셨을 텐데 말이죠. 마치 집을 짓고 싶은데, 너무 낮은 천장 때문에 원하는 대로 구조를 만들 수 없는 답답한 상황이었을 것 같아요. 거기에 지형적인 제한까지 더해지면서, 재개발은 계속해서 발목이 잡혔던 거죠. 하지만 이번에 서울시가 이런 규제를 좀 완화해줬다고 하니, 정말 다행이라고 생각해요!"
      },
      {
        "title": "규제 완화로 달라지는 신당9구역, 숲세권 아파트의 위엄!",
        "content": "그럼 이번에 서울시에서 구체적으로 어떤 규제를 완화해줬길래 신당9구역 재개발이 다시 활기를 띠게 된 걸까요? 이게 핵심인데요, 일단 남산 고도지구 내 높이 규제가 기존 28m 이하에서 45m 이하로 완화됐대요! 와, 28m면 대략 7~8층 정도 높이인데, 45m면 15층까지도 가능해지는 거거든요. 층수가 높아지면서 자연스럽게 용적률도 크게 늘었어요. 사업정 보정계수를 적용했더니 용적률이 161%에서 무려 250%까지 확대됐다고 하더라고요. 이게 어느 정도냐면, 원래 계획보다 훨씬 더 많은 가구를 지을 수 있게 된 거예요. 이번 계획에 따르면 최고 15층 높이에 총 514가구 규모의 아파트 단지가 들어설 예정이고, 이 중에서 83가구는 공공주택으로 공급된다고 합니다. 이게 끝이 아니에요! 이 단지가 그냥 평범한 아파트가 아니라, 남산 성곽길과 조화를 이루는 아름다운 스카이라인을 만들고, 주변 지역과도 자연스럽게 연결되는 그런 단지로 계획되고 있다는 점이 정말 매력적이에요. 특히 고저차가 큰 지형을 활용해서 남산 숲세권의 자연과 도심을 자연스럽게 이어주는 단지 배치를 한다고 하니, '숲세권'이라는 말이 괜히 붙는 게 아니구나 싶어요. 마치 숲속에 자리 잡은 멋진 휴양지에 온 느낌이지 않을까요?"
      },
      {
        "title": "단순 아파트 넘어 동네까지 환하게! 이것이 바로 '공공 기여'의 힘!",
        "content": "이야, 신당9구역 재개발로 단순히 멋진 아파트만 생기는 게 아니라, 우리 동네 전체에도 좋은 변화가 생긴다는 점이 정말 기대돼요. 특히 눈에 띄는 건 '공공보행통로'와 '공영주차장'이에요. 생각해 보세요. 서쪽 주거지에서 동쪽 다산로변까지 이동하기가 고저차가 있어서 좀 불편했을 수 있잖아요? 이걸 해결하기 위해 계단, 경사로, 엘리베이터까지 갖춘 공공보행통로를 설치한다고 해요. 덕분에 주민들이 훨씬 편리하게 이동할 수 있게 되겠죠. 이건 정말 센스 있는 배려 같아요. 그리고 또 하나! 기존에 어린이집으로 계획되어 있던 공공기여시설이 '공영주차장'으로 전환된다는 소식이에요. 이게 왜 중요하냐면, 요즘 우리가 사는 동네마다 주차난이 정말 심각하잖아요? 이 지역의 주차 부족 문제를 해소하는 데 크게 기여할 거라고 해요. 물론 어린이집도 중요하지만, 당장의 불편함을 해소해주는 주차장 확보도 정말 반가운 소식이죠. 이렇게 재개발 사업이 우리 동네의 불편함을 개선하고, 더 나은 환경을 만드는 데 기여하는 것을 보면, '함께 살아간다'는 의미를 다시 한번 되새기게 되는 것 같아요. 서울시도 이번 신당9구역이 규제 개선 노력이 결실을 맺은 좋은 선례가 될 거라고 기대하고 있다는데, 저도 정말 공감해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 신당9구역 재개발을 이렇게 지켜보려고요!",
        "content": "오늘 신당9구역 재개발 소식을 자세히 들어보니, 정말 20년의 기다림이 헛되지 않았다는 생각이 들더라고요. 처음에는 그냥 '새로운 아파트가 생긴다'는 정도로만 생각했는데, 남산이라는 멋진 자연과 함께하는 숲세권 단지가 될 수도 있고, 동네의 주차난까지 해결해 줄 수 있다는 사실에 적잖이 놀랐어요. 물론 앞으로도 사업이 진행되면서 예상치 못한 변수들이 생길 수도 있겠지만, 이번 서울시의 규제 완화와 구체적인 계획들을 보면 긍정적인 결과로 이어질 가능성이 훨씬 높아 보였어요. 앞으로 저는 신당9구역이 어떻게 변해가는지 좀 더 유심히 지켜보려고 해요. 단순히 멋진 집들이 들어서는 걸 넘어서, 우리 동네 전체가 좀 더 살기 좋고, 아름다운 곳으로 변하는 모습을 상상하니 벌써부터 마음이 설레네요. 혹시 신당동 주변에 사시는 이웃님들이나, 앞으로 이런 재개발 사업에 관심 있으신 분들이라면, 이번 신당9구역 소식을 꼭 기억해두시면 좋을 것 같아요. 잊지 말고, 긍정적인 변화들을 응원해주자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11495306",
    "hashTag": [
      "#신당9구역",
      "#재개발",
      "#서울시",
      "#남산",
      "#숲세권",
      "#아파트",
      "#부동산",
      "#도시계획"
    ]
  },
  {
    "type": "부동산",
    "title": "제14대 주택건설협회장에 김성은 덕진종합건설 대표",
    "newTitle": "김성은 대한주택건설협회장, 위기 속 '집값 안정' 최우선 과제 될까?",
    "article": "대한주택건설협회는 제36차 정기총회를 열고 중앙회장에 김성은 덕진종합건설 대표이사를 선출했다고 18일 밝혔다.\n\n김 대표는 제14대 대한주택건설협회장 선거에 단독출마해 무투표로 당선됐다. 임기는 내년 1월부터 3년이다.\n\n김 신임 대한주택건설협회장은 “장기간 지속되고 있는 실물경제 침체로 인해 주택시장이 위축됨에 따라 중견⸱중소주택건설업체들의 사업여건이 갈수록 악화되고 있는 어려운 시기에 중책을 맡게 되어 막중한 책임감이 앞선다”며 “그동안 협회 임원을 했던 경험을 토대로 회원업체들이 지금의 위기상황을 슬기롭게 극복하도록 노력하겠다”고 당선소감을 밝혔다.\n\n한편 이날 정기총회에서는 제14대 신임회장을 비롯한 임원진도 선출됐다. 내년도 사업계획과 예산도 의결됐다.",
    "newArticle": [
      {
        "title": "새로운 협회장님, 김성은 회장님 소식 들으셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분과 유익한 정보를 나누고 싶은 블로거예요. 다름이 아니라, 오늘 아침에 눈길을 확 사로잡는 뉴스가 있어서 얼른 가져와봤어요. 바로 대한주택건설협회의 새로운 회장으로 김성은 덕진종합건설 대표이사가 선출되었다는 소식인데요! 세상에, 이번에 제14대 회장으로 선출되셨다고 하더라고요. 뉴스를 보자마자 '어머, 이건 우리 이웃님들께 꼭 알려드려야 해!' 싶어서 바로 키보드를 잡았답니다. 이 소식이 왜 우리에게 중요한지, 그리고 앞으로 어떤 변화가 있을지 궁금하시죠? 마치 친한 친구한테 소식 전하듯이, 하나하나 차근차근 알려드릴게요. 김성은 신임 회장님께서 어떤 포부를 밝히셨는지, 그리고 앞으로 주택 시장에 어떤 영향을 미칠지 함께 이야기 나눠보아요!"
      },
      {
        "title": "대한주택건설협회가 뭐하는 곳인지, 김성은 회장님은 어떤 분이실까요?",
        "content": "자, 여기서 잠깐! '대한주택건설협회'라는 이름은 자주 들어봤어도, 정확히 어떤 일을 하는 곳인지 헷갈리시는 분들 계실 거예요. 쉽게 말해, 이 협회는 우리나라의 주택 건설업체들을 대표하는 단체라고 생각하시면 돼요. 크고 작은 건설사들이 모여서 주택 시장의 발전 방향을 논의하고, 정부 정책에 의견을 내기도 하고, 회원사들의 권익을 보호하는 중요한 역할을 담당한답니다. 마치 우리 동네 상인회 같은 건데, 규모가 훨씬 더 크고 전국 단위로 활동하는 거죠! 이번에 새로 선출된 김성은 회장님께서는 덕진종합건설이라는 회사의 대표이사이시고요. 이미 협회 임원으로서 오랫동안 활동하신 경험이 풍부하신 분이라고 해요. 이런 중요한 자리에 오랫동안 봉사하신 분이시라면, 분명 주택 건설 산업에 대한 깊은 이해와 전문성을 가지고 계실 거라는 생각이 들더라고요. 앞으로 어려운 시기에 협회를 잘 이끌어주실 거라는 기대감이 샘솟는 거 있죠?"
      },
      {
        "title": "김성은 회장님의 당선 소감, '어려운 시기'라는 말이 왜 마음에 걸릴까요?",
        "content": "김성은 신임 회장님께서 당선 소감을 통해 '장기간 지속되고 있는 실물경제 침체로 인해 주택시장이 위축됨에 따라 중견⸱중소주택건설업체들의 사업여건이 갈수록 악화되고 있는 어려운 시기에 중책을 맡게 되어 막중한 책임감이 앞선다'라고 말씀하셨어요. 이 문장, 그냥 흘려들을 수 없지 않나요? '실물경제 침체', '주택시장 위축', '사업여건 악화'. 이 단어들이 주는 뉘앙스가 만만치 않거든요. 마치 요즘 우리 주변에서도 '집값 진짜 많이 떨어졌네', '전세 구하기 어렵다' 하는 이야기들 많이 듣잖아요. 이런 상황이 단순히 집값 오르내림의 문제가 아니라, 건설업체들의 일감 자체가 줄어들고 경영난에 시달린다는 뜻으로 해석될 수 있어요. 김 회장님께서는 이런 엄중한 상황을 누구보다 잘 알고 계시기 때문에, '막중한 책임감'을 느끼신다고 하신 것 같아요. 앞으로 우리 같은 실수요자들의 입장에서도, 건설사들의 입장에서도 모두에게 희망적인 해결책을 제시해주시길 간절히 바라게 되는 대목이었습니다."
      },
      {
        "title": "지금 우리에게 가장 필요한 것은? '집값 안정'과 '안전한 주택 공급'!",
        "content": "김성은 회장님께서 맡으신 '대한주택건설협회장'이라는 자리는 정말 중요하다고 생각해요. 왜냐하면 주택은 우리 삶의 가장 기본적인 부분이고, 집값의 안정은 가계 경제에 직결되는 문제니까요. 요즘처럼 경제 불확실성이 큰 시기에는, 많은 분들이 '내 집 마련'에 대한 고민이 많으실 거예요. 집값이 너무 올라서 엄두도 못 내거나, 반대로 너무 불안정해서 지금 사도 괜찮을까 망설이거나 하는 경우가 많죠. 저는 김 회장님께서 앞으로 '집값 안정'을 최우선 과제로 삼아주시길 바라요. 물론 이건 협회 단독으로 해결할 수 있는 문제는 아니지만, 건설사들의 목소리를 대변해서 정부 정책에 긍정적인 영향을 줄 수 있기를 기대합니다. 또한, 단순히 집값만 잡는 것이 아니라, 안전하고 튼튼한 주택이 꾸준히 공급되는 것도 정말 중요하다고 생각해요. 우리 이웃님들이 안심하고 사실 수 있는 집들이 많이 지어지면 좋겠어요. 김 회장님께서 회원사들의 경험과 지혜를 모아서 이 어려운 시기를 잘 헤쳐나가도록 돕겠다고 하신 것처럼, 우리 모두에게 긍정적인 영향을 줄 수 있는 정책과 방향을 제시해주시길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 김성은 회장님 선출 소식을 접하면서, '아, 또 그냥 뉴스구나' 하고 지나칠 수도 있었거든요. 그런데 당선 소감에서 '어려운 시기'라는 말씀을 딱 듣는 순간, '아, 이게 남의 일이 아니구나' 싶더라고요. 저만 해도 요즘 집값 걱정, 앞으로 경제는 어떻게 될까 하는 걱정 때문에 잠 못 이룰 때가 많거든요. 주택건설협회장님이라는 자리가 얼마나 무거운 책임감을 동반하는지 새삼 느끼게 되었어요. 김성은 회장님께서 앞으로 하시는 일들이 우리 모두의 삶에 직접적으로 연결될 수 있다는 생각에, 앞으로 활동을 주의 깊게 지켜봐야겠다는 생각이 들었습니다. 제 개인적으로는, 무조건 집값을 잡아야 한다는 것도 좋지만, 우리 가족이 편안하게 살 수 있는 좋은 집들이 합리적인 가격에 공급되는 것이 가장 중요하다고 생각해요. 김 회장님과 대한주택건설협회가 이런 바람들을 잘 헤아려주셨으면 좋겠어요. 이웃님들도 앞으로의 상황을 함께 주목해주시면 좋겠네요! 우리 모두의 집, 그리고 우리 모두의 경제 상황에 긍정적인 변화가 있기를 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11495305",
    "hashTag": [
      "#대한주택건설협회",
      "#김성은회장",
      "#주택시장",
      "#부동산",
      "#경제침체",
      "#집값안정",
      "#건설업계",
      "#새로운회장"
    ]
  },
  {
    "type": "부동산",
    "title": "삼성동 옛 감정원 부지, 38층 복합공간으로 조성",
    "newTitle": "삼성동 38층 복합공간, 서울을 글로벌 비즈니스 거점으로!",
    "article": "삼성동 옛 한국감정원 부지가 높이 38층의 글로벌 비즈니스 거점으로 재탄생한다.\n\n서울시는 18일 강남구 옛 한국감정원 부지가 높이 38층의 글로벌 비즈니스 거점으로 탈바꿈 한다고 밝혔다. 한강과 인근 탄천을 조망할 수 있는 공중 보행로와 MICE 지원시설·프라임급 오피스·문화공간 등으르 기반으로 인근의 잠실운동장 지부에 조성될 국제교류복합지구(잠실 MICE) 기능을 지원하는 주축으로 거듭날 예정이다.\n\n강남구 삼성동 171-2번지에 위치한 해당 부지는 2013년 한국감정원이 대구로 이전하면서 삼성생명이 매입한 곳이다. 현재 건물은 현대오토에버가 임대해 삼성사옥으로 이용하고 있다.\n\n계획에 따르면 이 지역은 지하 7층~지상8층, 총 면적 12만6536㎡ 규모의 세계적 MICE·업무·문화 복합공간으로 재탄생할 예정이다. 기업 형태에 따라 1653㎡(500평) 이상 오피스를 가변형으로 활용할 수 있고 비즈니스 라운지, 다목적 업무공간 등을 조성해 입주 기업을 지원한다.\n\n특히 이곳은 북쪽의 LH부지와 옛 서울의료원 부지와 연결돼 탄천과 한강을 조망할 수 있는 공중 보행산책로도 조성될 예정이다. 약 700㎡ 규모의 특화전시시설과 공중보행로가 이어진 ‘도시고원’을 만들어 잠실 MICE와 연결되는 랜드마크로 자리매김 할 것으로 기대된다. 사업지 북쪽에서 건설될 예정인 현대차그룹의 GBC와의 연계 개발 효과도 누릴 수 있을 것으로 보인다.\n\n향후 개발이 완료되면 코엑스에서 탄천, 잠실종합운동장, 한강까지 연결되는 보행축의 주요 거점 역할을 수행하게 될 예정이다. 서울시는 이 공공보행통로가 유모차나 휠체어도 다니기 좋은 쾌적한 환경을 제공하게 될 것이라 강조했다.\n\n또 서울시는 이 땅의 용도지역을 제3종일반주거지역(용적률 250%)에서 일반상업지역(용적률 800%)으로 변경했다. 이에 따른 공공기여분 3630억원은 잠실 MICE 지구단위계획구역 내 우선 투입 원칙에 따라 영동대로 지하공간 복합개발에 투입된다. 공공기여분은 대중교통 등 기반시설과 시민 편의시설 확충에 활용될 예정이다.\n\n서울시는 19일부터 내년 2일까지 삼성생명과 사전협상을 통해 합의한 이 부지에 대한 주민제안 지구단위계획 변경(안)을 열람공고한다. 현재 이 부지의 건물을 이용하고 있는 현대오토에버의 임대 계약 기간은 내년 말 까지다. 삼성생명은 앞으로 건축에 필요한 인·허가 절차를 진행해 2027년 착공, 2031년 준공하는 것이 목표다.\n\n김창규 서울시 균형발전본부장은 “옛 한국감정원 부지 개발은 업무시설 조성을 넘어 서울의 국제업무·MICE 지원 여건을 세계적 수준으로 끌어올리는 계기가 될 것”이라며 “MICE 도시 선두주자로서 서울의 위상을 높이고 ‘글로벌 비즈니스 거점’으로 도약하는 마중물이 될 이번 사업을 적극 지원해 나가겠다”라고 말했다.",
    "newArticle": [
      {
        "title": "삼성동 옛 감정원 부지, 정말 대박 변신 예고!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 귀가 솔깃해지는 뉴스 하나 들고 왔어요. 혹시 삼성동 쪽 자주 가시는 분들 계신가요? 거기 옛날에 한국감정원 자리 있었잖아요, 그곳이 말이죠, 이제 무려 38층 높이의 엄청난 글로벌 비즈니스 거점으로 재탄생한다는 거예요! 세상에, 상상이 되세요? 단순히 건물 하나 새로 짓는 게 아니라, 서울의 미래를 책임질 랜드마크가 될 거라는데, 듣기만 해도 가슴이 두근거리지 않나요? 제가 이 소식을 듣고 얼마나 신기했는지 몰라요. 예전에는 그냥 '한국감정원 자리' 정도로만 알고 있었는데, 앞으로는 이곳이 코엑스, 잠실 운동장과 함께 서울을 대표하는 국제적인 공간으로 발돋움할 거라니, 이건 진짜 주목해야 할 일이거든요. 앞으로 우리 서울이 어떻게 달라질지, 이 거대한 변화의 중심에는 어떤 것들이 숨어 있는지, 하나하나 파헤쳐 볼까요?"
      },
      {
        "title": "38층 빌딩, 단순한 오피스가 아니라고요?",
        "content": "자, 그럼 이 '글로벌 비즈니스 거점'이라는 게 정확히 뭘까요? 그냥 높은 빌딩에 사무실만 잔뜩 들어서는 걸까요? 천만에요! 이번 삼성동 옛 감정원 부지 개발은 차원이 다른데요. 일단 높이가 38층이에요, 38층! 상상만 해도 아찔하죠? 여기서 끝이 아니고요, 이 건물은 단순히 오피스 공간을 넘어 다양한 시설들이 복합적으로 들어설 예정이에요. 우리가 흔히 말하는 MICE(국제회의, 포상관광, 컨벤션, 전시) 산업을 지원하는 시설은 물론이고, 최고급 프라임급 오피스, 그리고 시민들이 즐길 수 있는 문화 공간까지 갖춘단 말이죠. 이게 왜 중요하냐면요, 특히 인근에 있는 잠실 운동장 일대가 국제교류복합지구로 개발되는 것과 연결돼서, 그 기능을 훨씬 더 강화해 줄 거라는 거예요. 마치 거대한 퍼즐 조각처럼, 이 38층 빌딩이 잠실 MICE 지구와 시너지를 내면서 서울을 명실상부한 글로벌 비즈니스 허브로 만들어 줄 거라는 거죠. 생각보다 훨씬 더 거대하고 야심찬 계획이라는 점, 꼭 기억해주세요!"
      },
      {
        "title": "한강과 탄천을 조망하는 '공중 보행로'라니, 이거 실화인가요?",
        "content": "제가 이 뉴스 듣고 정말 '대박!'이라고 외쳤던 부분인데요. 바로 이 38층 복합 공간에 '공중 보행로'가 생긴다는 거예요! 그것도 그냥 보행로가 아니라, 한강과 인근 탄천까지 시원하게 조망할 수 있는 환상적인 뷰를 자랑하는 보행로라니. 상상만 해도 산책하고 싶어지지 않나요? 지금도 서울에는 좋은 공원들이 많지만, 이렇게 높은 곳에서 탁 트인 도시 풍경과 함께 산책할 수 있는 공간이 생긴다는 건 정말 특별한 경험이 될 거예요. 이 공중 보행로는 북쪽에 있는 LH 부지와 옛 서울의료원 부지와도 연결될 예정인데요. 이걸 통해서 코엑스부터 탄천, 잠실종합운동장, 그리고 한강까지 이어지는 거대한 보행축의 중심 거점 역할을 하게 될 거래요. 마치 서울의 새로운 명소가 탄생하는 거죠. 게다가 단순히 걷기만 하는 게 아니라, 약 700㎡ 규모의 특화 전시 시설도 함께 조성돼서 '도시 고원' 같은 느낌을 줄 거라고 하더라고요. 이게 잠실 MICE 지구와 연결되면서 랜드마크 역할까지 하게 된다니, 앞으로 삼성동 방문이 정말 기대되는데요?"
      },
      {
        "title": "내 주머니 사정에도 도움이 될 수 있다고?",
        "content": "아니, 이게 무슨 말이냐고요? 바로 이 개발 과정에서 발생하는 '공공기여분' 이야기인데요. 원래 이 땅은 일반 주거 지역이었는데, 개발을 위해 일반 상업 지역으로 용도지역이 변경되면서 엄청난 개발 이익이 발생했대요. 그래서 삼성생명은 여기에 따른 공공기여금으로 무려 3630억 원을 서울시에 납부하게 되었답니다. 그런데 이 돈이 그냥 어디론가 사라지는 게 아니고요, 잠실 MICE 지구단위계획 구역 내에 우선 투입되는 원칙에 따라 영동대로 지하 공간 복합 개발에 쓰일 예정이래요. 이게 무슨 말이냐면요, 대중교통 같은 기반 시설을 확충하고, 시민들이 더 편하게 이용할 수 있는 편의 시설을 만드는 데 쓰인다는 거죠! 우리가 매일 이용하는 지하철이 더 좋아진다거나, 더 쾌적한 지하 공간이 생긴다거나 하는 식으로 말이죠. 그러니까 우리가 직접적으로 이 38층 빌딩을 이용하지 않더라도, 이 개발 덕분에 우리 삶의 질이 조금 더 윤택해질 수 있다는 거예요. 이건 정말 모두를 위한 좋은 소식이죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 챙겨보려고요!",
        "content": "솔직히 처음에는 38층 빌딩이라는 말에 그냥 '와, 높다' 정도만 생각했거든요. 그런데 기사를 자세히 읽어보니, 단순한 건물이 아니라 서울의 미래를 바꾸는 엄청난 프로젝트의 일부더라고요. 특히 그 공중 보행로랑 시민 편의 시설에 쓰일 공공기여금 이야기가 제 마음에 쏙 들었어요. 앞으로 저는 삼성동 갈 때마다 그 옛 한국감정원 부지를 눈여겨볼 것 같아요. 그리고 나중에 완공되면 꼭 한번 방문해서, 그 멋진 공중 보행로도 걸어보고 싶고요. 이번 개발로 서울이 정말 '글로벌 비즈니스 거점'이라는 명성에 걸맞은 도시로 한 단계 더 도약했으면 좋겠어요. 이웃님들도 앞으로 삼성동 옛 감정원 부지 개발 소식, 꼭 한번씩 찾아보세요! 우리가 사는 도시가 어떻게 더 좋아지는지 아는 것도 정말 중요하니까요. 우리 모두 함께 관심 가지고 응원하자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11495237",
    "hashTag": [
      "#삼성동개발",
      "#한국감정원부지",
      "#38층복합공간",
      "#글로벌비즈니스거점",
      "#서울미래",
      "#공중보행로",
      "#잠실MICE",
      "#영동대로지하화"
    ]
  },
  {
    "type": "스포츠",
    "title": "디아즈와 결별한 메츠, 불펜 변신 성공한 베테랑 루크 위버 영입",
    "newTitle": "메츠, 루크 위버 영입! 불펜 에이스 탄생 예감?",
    "article": "마무리 에드윈 디아즈와 결별한 뉴욕 메츠, 새로운 불펜 투수를 영입한다.\n\n‘MLB.com’ 등 현지 언론은 18일(한국시간) 소식통을 인용, 메츠가 우완 루크 위버(32)와 2년 2200만 달러(325억 1,380만 원) 계약에 합의했다고 전했다.\n\n위버는 이번 계약으로 뉴욕 양키스에서 함께 뛰었던 데빈 윌리엄스와 다시 한 팀이 됐다.\n\n위버는 세인트루이스 카디널스, 애리조나 다이아몬드백스, 양키스 등에서 10시즌 동안 270경기 등판, 38승 49패 12세이브 평균자책점 4.74 기록했다.\n\n세인트루이스와 애리조나에서 선발 투수로 커리어를 시작했다. 2023시즌에는 세 팀을 돌며 29경기에서 123 2/3이닝을 소화하기도 했다.\n\n지난 2년간은 양키스에서 본격적으로 불펜 투수로 나서기 시작했다. 2년 연속 62경기 이상, 64이닝 이상 소화했다.\n\n2025시즌은 64경기에서 64 2/3이닝 던지며 4승 4패 21홀드 8세이브(4블론) 평균자책점 3.62 기록했다. WHIP 1.021, 9이닝당 1.4피홈런 2.8볼넷 10.0탈삼진 기록했다.\n\n시즌 막판 선발로 복귀할 수도 있다는 여지를 남겼지만, 새로운 팀에서도 기존 역할을 이어갈 예쩡이다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "메츠의 깜짝 소식! 뉴욕이 들썩이는 이유?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 핫한 스포츠 소식을 가지고 왔어요. 혹시 어제 뉴스 보셨어요? 뉴욕 메츠가 새로운 투수, 루크 위버를 영입했다는 소식이 들려왔거든요! 세상에, 마무리 투수로 활약하던 에드윈 디아즈와 이제 결별하게 되면서 메츠의 불펜진에 변화가 생긴 건데요. 그런데 이번에 영입된 루크 위버 선수가 바로 '불펜 투수'라는 점! 이게 또 보통 일이 아니더라고요. 베테랑 투수가 메츠 유니폼을 입고 어떤 활약을 보여줄지 벌써부터 기대되지 않나요? 단순히 선수 한 명을 영입하는 게 아니라, 팀의 전력에 어떤 영향을 미칠지, 그리고 이 선수 영입으로 메츠가 다음 시즌에 어떤 목표를 가지고 있는지, 그런 부분들이 궁금해져서 제가 싹싹 파헤쳐 봤답니다. 여러분도 이 소식 듣고 궁금하셨다면, 저랑 같이 속 시원하게 알아봐요!"
      },
      {
        "title": "루크 위버, 그가 누구인가? 불펜 투수의 모든 것!",
        "content": "아니, 근데 루크 위버 선수가 누구길래 이렇게 화제일까요? 솔직히 야구 팬이라면 다들 아시겠지만, 혹시나 저처럼 야구를 조금 덜 좋아하시거나, 아니면 이름은 들어봤는데 정확히 어떤 선수인지 잘 모르셨던 분들을 위해 제가 간단하게 소개해 드릴게요. 루크 위버 선수는 올해 32살의 베테랑 우완 투수예요. 메이저리그에서 무려 10년이라는 시간을 보냈고, 그동안 270번의 경기에 등판했답니다. 성적을 보면 38승 49패에 12세이브, 평균자책점은 4.74 정도를 기록하고 있어요. 처음에는 선발 투수로 커리어를 시작했다가, 최근 2년간은 '불펜 투수'로서 본격적인 활약을 펼치고 있다는 점이 중요해요. 특히 지난 시즌에는 64경기 이상, 64이닝 이상을 소화하면서 4승 4패 21홀드, 평균자책점 3.62라는 아주 준수한 성적을 기록했거든요. WHIP(이닝당 출루허용률)도 1.021로 좋았고, 9이닝당 피홈런 개수도 적어서 상대 타자들이 꼼짝 못 하게 막아내는 그런 스타일이라고 볼 수 있겠네요. '불펜 변신 성공'이라는 말이 괜히 나온 게 아니겠죠?"
      },
      {
        "title": "메츠의 새로운 희망! 위버 영입, 왜 이렇게 중요할까?",
        "content": "자, 그럼 왜 메츠가 루크 위버 선수 영입에 이렇게 공을 들이는 걸까요? 가장 큰 이유는 역시 에드윈 디아즈라는 확실한 마무리 투수를 잃었다는 점이겠죠. 디아즈 선수가 빠진 빈자리를 메우는 게 메츠의 가장 큰 과제 중 하나였을 텐데, 이때 등장한 게 바로 '불펜 투수'로서 이미 검증된 루크 위버 선수라는 거예요. 특히 지난 2년간 양키스에서 불펜 투수로 뛴 경험이 풍부하다는 점이 메츠에게는 큰 매력으로 작용했을 것 같아요. 기사에 나온 것처럼, 2년 연속 62경기 이상, 64이닝 이상을 꾸준히 던져줄 수 있는 체력과 경험을 갖춘 선수거든요. 단순히 던지는 능력뿐 아니라, 위기 상황에서 등판해서 팀을 구원하는 '불펜 에이스'로서의 역할을 기대하고 있는 거죠. 예를 들어, 7회나 8회에 등판해서 상대 팀의 추격을 뿌리치고, 마지막 9회는 또 다른 마무리 투수가 깔끔하게 막아내는 이런 그림을 메츠 팬들은 얼마나 바라고 있을까요? 위버 선수의 합류로 이런 시나리오가 현실이 될 수 있다면, 메츠의 다음 시즌 성적은 정말 기대해볼 만하겠죠?"
      },
      {
        "title": "베테랑의 품격! 루크 위버, 메츠에서 어떤 역할 할까?",
        "content": "앞으로 루크 위버 선수가 메츠에서 어떤 역할을 하게 될까요? 기사에 따르면, 그는 새로운 팀에서도 '기존 역할을 이어갈 예정'이라고 해요. 이게 무슨 말이냐면, 바로 불펜 투수로서의 역할을 계속 수행한다는 뜻이죠. 물론 시즌 막판에 선발로 복귀할 수도 있다는 여지를 남기긴 했지만, 지금 메츠가 가장 필요로 하는 건 바로 확실한 불펜진이잖아요. 위버 선수는 이미 메이저리그에서 10년 동안 쌓아온 경험과 노련함이 있어요. 특히 세인트루이스, 애리조나, 양키스 등 여러 팀을 거치면서 다양한 경험을 했기 때문에, 어떤 상황에서도 흔들리지 않고 자신의 역할을 해낼 수 있는 강인함을 갖췄을 거라고 생각해요. 앞으로 그는 메츠의 불펜진에 든든한 버팀목이 되어줄 거예요. 9회까지 점수를 지켜내고, 팀의 승리를 굳건히 지켜내는 멋진 모습을 기대해도 좋겠죠? 저도 앞으로 메츠 경기를 볼 때, 위버 선수가 마운드에 올라오는 순간을 유심히 지켜볼 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 루크 위버 선수 영입 소식을 듣고 저는 정말 반가웠어요. 솔직히 메츠가 디아즈와 헤어지면서 좀 걱정이 되었거든요. 하지만 이렇게 바로 베테랑 불펜 투수를 영입하는 걸 보니, 팀이 다음 시즌을 얼마나 철저하게 준비하고 있는지 느껴지더라고요. 루크 위버 선수가 메츠에서 어떤 시너지를 낼지, 그리고 그의 합류로 불펜진이 얼마나 더 탄탄해질지가 앞으로의 관전 포인트가 될 것 같아요. 저도 앞으로는 메츠 경기를 좀 더 집중해서 보면서, 위버 선수의 투구 하나하나에 주목해야겠어요. 여러분도 야구 좋아하시면, 이번 메츠의 행보를 함께 지켜보는 건 어떨까요? 베테랑 투수의 활약, 정말 기대해봐도 좋을 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11495251",
    "hashTag": [
      "#메츠",
      "#루크위버",
      "#MLB",
      "#야구",
      "#불펜투수",
      "#스포츠뉴스",
      "#뉴욕메츠",
      "#야구소식"
    ]
  }
]