[
  {
    "type": "경제",
    "title": "“월 618만원 넘게 벌어도 못 살겠다”…역대급 ‘이것에’ 서민들 삶은 ‘우울’",
    "newTitle": "가계 자산 늘어도 생활 위축, 소득 제자리 부채 급증 원인 분석",
    "article": "우리나라 가계의 자산 규모는 확대되고 있으나 실제 생활은 되레 위축되고 있는 것으로 나타났다. 부동산 가격 상승으로 평균 자산은 늘었지만 소득 증가율은 제자리인 상황에서 부채는 급격하게 늘어나고 있기 때문이다.\n\n4일 국가데이터처가 금융감독원, 한국은행과 공동으로 조사한 ‘2025년 가계금융복지조사’ 결과에 따르면 올해 3월말 기준 가구의 평균자산은 5억 6678만원으로 전년보다 4.9% 증가했다.\n\n부채는 9534만원으로 4.4% 늘어 순자산은 4억 7144만원을 기록했다.\n\n전체 자산 가운데 금융자산은 24.2%인 1억 3690만원, 실물자산은 75.8%인 4억 2988만원이었다.\n\n2024년 가구의 연간 평균소득은 7427만원(월 618만9166원)으로 전년대비 3.4% 늘었다. 처분가능소득은 6032만원으로 2.9% 증가했다.\n\n소득원천별로는 근로소득이 63.9%, 사업소득이 17.5%를 차지했다.\n\n눈에 띄는 점은 재산소득 비중이 8.3%로, 전년대비 0.5%포인트 증가하며 소득 증가를 이끌었다.\n\n가구의 금융부채는 6795만원으로 전년대비 2.4% 증가했다.\n\n금융부채를 보유한 가구의 64.3%가 원리금 상환이 부담스럽다고 응답했다.\n\n순자산 불평등 정도를 나타내는 순자산 지니계수는 0.625로 집계됐다. 지난해보다 0.014 올라 2012년 통계 작성 이후 최고치를 기록했다.\n\n상위 20%의 소득을 하위 20% 소득으로 나눈 것을 의미하는 소득 5분위 배율은 5.78배, 상대적 빈곤율은 15.3%로 각각 0.06배포인트, 0.4%포인트 늘어 소득 격차가 심화하는 모습을 보였다.\n\n지역별 가구당 자산규모는 서울이 8억3649만원이었으며 세종(7억5211만원), 경기(6억8716만원) 등이 평균을 웃돌았다.\n\n지난해 3월 말 기준으로는 세종(7억6633만원)이 서울(7억6173만원)을 앞질렀으나 1년 만에 다시 역전됐다.\n\n전남은 3억6754만원으로 전국에서 자산 규모가 가장 작았다.\n\n가구주는 여유자금 운용 방법으로 ‘저축과 금융자산 투자’(56.3%)를 가장 선호했다. ‘부동산 구입’은 20.4%, ‘부채 상환’은 19.6% 등이었다.\n\n금융자산 투자 시 가장 선호하는 운용 방법은 예금이 87.3%로 가장 많았고 그 뒤를 주식(9.6%), 개인연금(1.7%) 등의 순이었다.\n\n1년 후 거주지역 주택가격 전망에 대해선 ‘변화가 없을 것’이라고 응답한 가구주가 전체의 46.7%였다. ‘상승할 것’은 17.5%, ‘하락할 것’은 14.6%였다.\n\n소득이 증가하거나 여유자금이 생기면 부동산에 투자할 의사가 있는 가구주는 1년 전보다 3.4%포인트 줄어든 46.1%였다.",
    "newArticle": [
      {
        "title": "가계자산 증가, 생활은 위축?",
        "content": "최근 발표된 '2025년 가계금융복지조사' 결과는 우리나라 가계의 자산 규모는 눈에 띄게 늘었지만, 실제 생활은 오히려 위축되고 있다는 점을 시사합니다. 통계청, 금융감독원, 한국은행이 공동으로 진행한 이 조사에 따르면, 올해 3월 말 기준 가구의 평균자산은 5억 6678만원으로 전년 대비 4.9% 증가했습니다. 이는 부동산 가격 상승이 평균 자산을 끌어올린 주요 요인으로 분석됩니다. 하지만 이러한 자산 증가는 가계의 전반적인 경제적 여유를 반영하지 못하고 있으며, 실제 생활 수준과는 괴리가 있음을 보여줍니다. 가계자산 증가에도 불구하고 여러 지표들은 가계의 경제적 어려움이 심화되고 있음을 나타내고 있어 주목할 필요가 있습니다."
      },
      {
        "title": "부동산 쏠림과 늘어난 부채",
        "content": "가계 자산에서 부동산 등 실물자산이 차지하는 비중이 75.8%로 압도적인 가운데, 자산의 상당 부분이 부동산에 묶여 있어 유동성 확보에 어려움을 겪을 수 있습니다. 이러한 부동산 쏠림 현상은 자산 규모 확대에 기여했지만, 동시에 가계의 부채 증가를 부채질하는 요인으로 작용했습니다. 조사 결과, 가계의 평균 부채는 9534만원으로 4.4% 증가하며 순자산 증가율을 상쇄하고 있습니다. 특히 금융부채는 6795만원으로 2.4% 늘어났으며, 금융부채를 보유한 가구의 64.3%가 원리금 상환 부담을 느끼고 있다는 점은 가계의 재정 건전성에 대한 우려를 증폭시키고 있습니다. 이러한 부채 증가는 자산 가격 상승에도 불구하고 가계가 느끼는 경제적 압박감을 더욱 가중시키는 주요 원인으로 분석됩니다."
      },
      {
        "title": "소득 증가율 둔화와 격차 심화",
        "content": "가계의 평균 소득은 7427만원으로 전년 대비 3.4% 증가했지만, 이는 자산 증가율이나 부채 증가율에 비해 상대적으로 낮은 수준입니다. 특히 처분가능소득 증가율은 2.9%에 그쳐, 실제 가계가 소비나 저축에 사용할 수 있는 돈은 더욱 제한적일 수밖에 없습니다. 이러한 소득 증가율 둔화는 가계의 실질적인 구매력 약화로 이어질 수 있습니다. 더욱 심각한 문제는 소득 불평등의 심화입니다. 순자산 지니계수는 0.625로 통계 작성 이후 최고치를 기록했으며, 소득 5분위 배율과 상대적 빈곤율도 함께 상승했습니다. 이는 상위 계층과 하위 계층 간의 소득 격차가 더욱 벌어지고 있음을 명확히 보여주며, 경제적 양극화가 심화되는 현실을 드러냅니다. 이러한 소득 격차 심화는 사회 전반의 불안정성을 높이는 요인이 될 수 있어 면밀한 정책적 대응이 필요합니다."
      },
      {
        "title": "재산소득 비중 증가의 양면성",
        "content": "흥미로운 점은 소득원천별로 재산소득 비중이 8.3%로 전년 대비 0.5%포인트 증가하며 소득 증가를 견인했다는 사실입니다. 이는 금융자산 투자나 임대소득 등 자산을 통해 발생하는 소득이 늘어났음을 의미합니다. 하지만 이러한 재산소득 증가는 자산을 보유한 가구에게 더 큰 혜택이 돌아가는 구조를 보여주며, 자산이 없는 가구와의 소득 격차를 더욱 벌릴 수 있습니다. 즉, 재산소득 증가는 자산 보유 가구의 소득 증대에는 긍정적일 수 있으나, 전반적인 소득 불평등 해소에는 기여하지 못할 가능성이 높습니다. 오히려 자산에 기반한 소득 증가는 소득 불평등을 심화시키는 요인으로 작용할 수 있다는 점에서 그 양면성을 이해해야 합니다."
      },
      {
        "title": "지역별 자산 격차와 투자 선호도",
        "content": "지역별 가구당 자산 규모는 서울이 8억 3649만원으로 가장 높았으며, 세종과 경기가 그 뒤를 이었습니다. 반면 전남은 3억 6754만원으로 전국에서 가장 낮은 자산 규모를 기록하며 지역 간 자산 격차가 여전히 크다는 것을 보여주었습니다. 이러한 지역별 자산 격차는 수도권 집중 현상과 맞물려 부동산 시장의 지역적 불균형을 심화시킬 수 있습니다. 가구주는 여유자금 운용 방법으로 '저축과 금융자산 투자'를 56.3%로 가장 선호했으며, 부동산 구입은 20.4%, 부채 상환은 19.6%로 나타났습니다. 특히 금융자산 투자 시에는 예금을 87.3%로 압도적으로 선호하는 경향을 보였습니다. 이는 공격적인 투자보다는 안정적인 자산 운용을 선호하는 가계의 보수적인 투자 성향을 반영하는 것으로 해석됩니다. 주택가격 전망에 대해서는 '변화가 없을 것'이라는 응답이 46.7%로 가장 많았으며, 부동산 구입 의향은 전년보다 줄어든 46.1%를 기록했습니다. 이는 부동산 시장의 불확실성과 가계의 신중한 태도를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가계금융복지조사 결과는 우리나라 가계의 경제 현실을 여러 측면에서 복합적으로 보여주고 있습니다. 자산 규모의 겉보기 증가에도 불구하고, 소득 증가율 둔화, 부채 급증, 그리고 심화되는 소득 불평등은 가계의 실질적인 경제적 어려움이 가중되고 있음을 분명히 합니다. 특히 부동산 가격 상승으로 인한 자산 증가는 자산 보유자와 미보유자 간의 격차를 더욱 벌리고, 젊은 세대나 저소득층에게는 상대적 박탈감을 안겨줄 수 있습니다. 재산소득 비중 증가는 자산이 자본주의 시스템에서 얼마나 강력한 힘을 발휘하는지 다시 한번 보여주며, 이에 대한 사회적 논의와 더불어 자산 불평등 해소를 위한 정책적 노력이 더욱 절실해 보입니다. 가계는 안정적인 저축과 예금 선호도를 보이는 등 신중한 투자 성향을 나타내고 있는데, 이는 미래 경제에 대한 불확실성을 반영하는 것으로 해석됩니다. 앞으로 정부는 단순히 자산 규모 증가에만 초점을 맞추기보다, 가계의 실제 소득 증대와 부채 부담 완화, 그리고 소득 불평등 해소를 위한 실질적인 정책들을 적극적으로 추진해야 할 것입니다. 부동산 시장 안정화와 함께 자산 다각화를 통한 소득 증대 방안 마련, 그리고 금융 교육 강화 등을 통해 가계의 재정 건전성을 높이고 경제적 안정감을 회복할 수 있도록 다각적인 지원이 필요하다고 생각합니다. 가계의 어려움은 곧 국가 경제의 건전성과도 직결되기에, 이러한 문제들을 간과하지 않고 근본적인 해결 방안을 모색해야 할 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11484105",
    "hashTag": [
      "#가계자산",
      "#가계부채",
      "#소득불평등",
      "#부동산가격",
      "#순자산",
      "#자산증가",
      "#주택가격전망",
      "#가계금융복지조사"
    ]
  },
  {
    "type": "경제",
    "title": "서울 집값發 격차에 ‘양극화 심화’...상위10% 순자산 1억 늘때 하위20%는 1천만원 줄어",
    "newTitle": "2012년 이후 최대 가구자산 양극화 현실, 서울 집값 상승과 청년 취업난 영향",
    "article": "가구자산의 양극화가 2012년 이후 최대치를 기록했다.\n\n부동산 가격이 올해 초부터 서울 핵심지를 중심으로 오르면서, 자산격차가 커지고 있는 것이다. 더 큰 문제는 청년층이 AI발 고용한파로 취업을 못해서 소득 격차도 커지고 있다는 것이다. 갈수록 우리사회의 양극화가 심해지고 있는 셈이다.\n\n4일 국가데이터처가 발표한 ‘2025년 가계금융복지조사’에 따르면, 올해 3월말 기준 소득 5분위(상위 20%)의 순자산은 1년 전 대비 9871만원 상승한 13억3651만원을 기록했다. 반면 소득 1분위(상위 20%)의 순자산은 같은 기간 되려 1035만원 하락한 1억5913만원이었다. 자산의 양극화가 그만큼 심화된 것이다.\n\n이로 인해 가구자산에서 부채를 뺀 순자산 지니계수는 0.625로, 통계를 작성하기 시작한 2012년 이후 역대 최고치를 기록했다.\n\n김현기 국가데이터처 복지통계과장은 “부동산 등 실물자산이 지난 1년간 오르면서 자산 양극화가 심해졌다”라고 밝혔다. 전체 가구의 57%가 3억 미만 순자산을 보유했다. 10억 이상인 가구는 11.8%에 불과했다.\n\n문제는 올해 3월 이후에 서울 핵심지를 중심으로 주택가격이 대폭 상승했다는 점이다. 이 추세를 이어간다면, 내년에도 자산양극화는 역대 최대를 기록할 전망이다.\n\n자산양극화를 해소해줄 방법 중 하나인 소득격차 완화도 요원하다.\n\n2024년 기준, 상위 20%인 5분위의 연 소득은 1억7338만원으로 1년 전 대비 737만원 상승했다. 반면 항위 20%인 1분위의 연 소득은 1552만원으로 47만원 상승하는데 그쳤다. 5분위의 소득 상승률은 4.4%로, 다른 분위의 상승률(2.8~3.1%)을 압도했다.\n\n소득격차가 심해진 것에 대해 김 과장은 “39세 이하 청년층 중 1분위에 속한 가구의 취업증가율이 둔화된 영향”이라고 밝혔다. 경기침체·AI발 고용한파 등으로 인해 청년층이 취업을 하지 못하게 되면서, ‘소득양극화 → 자산양극화’ 현상이 심화되고 있는 것이다.",
    "newArticle": [
      {
        "title": "자산 양극화 심화",
        "content": "2012년 이후 역대 최대치를 기록한 가구자산 양극화가 우리 사회의 심각한 문제로 떠오르고 있습니다. 국가데이터처의 '2025년 가계금융복지조사'에 따르면, 올해 3월 말 기준 소득 상위 20% 가구의 순자산은 1년 전 대비 9871만원 상승하여 13억3651만원에 달했지만, 소득 하위 20% 가구의 순자산은 오히려 1035만원 하락한 1억5913만원에 그쳤습니다. 이는 순자산 지니계수가 0.625로, 통계 작성 이래 최고치를 기록하며 자산 불평등이 극심해졌음을 보여줍니다. 특히 전체 가구의 57%가 3억원 미만의 순자산을 보유한 반면, 10억원 이상을 보유한 가구는 11.8%에 불과하여 자산 격차가 더욱 벌어졌습니다. 이러한 가구자산 양극화는 부동산 등 실물자산 가격 상승이 주요 원인으로 지목되고 있으며, 특히 올해 3월 이후 서울 핵심 지역을 중심으로 한 주택 가격 상승 추세가 지속될 경우 내년에도 자산 양극화는 더욱 심화될 전망입니다. 이러한 자산 격차는 사회 전반의 불평등을 심화시키는 주요 요인으로 작용하고 있습니다."
      },
      {
        "title": "부동산 가격 상승 요인",
        "content": "최근 가구자산 양극화가 역대 최대치를 기록하게 된 핵심적인 배경에는 부동산 가격의 가파른 상승이 자리하고 있습니다. 특히 올해 초부터 서울의 핵심 지역을 중심으로 주택 가격이 크게 오른 것이 자산 격차를 벌리는 주요 요인으로 작용했습니다. 부동산은 많은 가구의 가장 큰 자산 비중을 차지하는 만큼, 부동산 가격의 변동은 가구자산 총액에 직접적인 영향을 미칩니다. 김현기 국가데이터처 복지통계과장의 설명에 따르면, 지난 1년간 실물자산, 특히 부동산 가격의 오름세가 자산 양극화를 심화시키는 결정적인 역할을 했습니다. 이러한 부동산 시장의 흐름은 자산을 보유한 가구와 그렇지 못한 가구 간의 자산 격차를 더욱 확대시키며, 소득 수준에 따른 자산 형성 기회의 불균형을 심화시키는 결과로 이어지고 있습니다. 향후 부동산 가격의 추이가 자산 양극화 해소에 중요한 변수가 될 것으로 보입니다."
      },
      {
        "title": "소득 격차 심화 원인",
        "content": "자산 양극화와 더불어 심화되는 소득 격차 역시 사회 불평등을 가중시키는 주요 원인입니다. 2024년 기준, 소득 상위 20%인 5분위 가구의 연 소득은 1억7338만원으로 전년 대비 737만원 상승한 반면, 소득 하위 20%인 1분위 가구의 연 소득은 1552만원으로 47만원 상승에 그쳤습니다. 5분위 가구의 소득 상승률이 4.4%로 다른 분위의 상승률(2.8~3.1%)을 크게 앞지르면서, 소득 격차는 더욱 벌어졌습니다. 이러한 소득 격차 심화의 주된 원인으로는 39세 이하 청년층의 취업 증가율 둔화가 지목됩니다. 경기 침체와 AI 기술 발전으로 인한 고용 한파가 청년들의 취업에 어려움을 야기하면서, 이들의 소득 창출 능력이 저하되었고 이는 곧 소득 하위 계층의 경제적 어려움을 가중시키는 결과로 이어지고 있습니다. 결과적으로 소득 격차가 심화되면서 '소득양극화 → 자산양극화'라는 악순환이 이어지고 있는 상황입니다."
      },
      {
        "title": "청년층 고용 불안 영향",
        "content": "최근 심화되는 사회적 양극화 현상, 특히 가구 자산과 소득의 격차가 벌어지는 배경에는 39세 이하 청년층의 고용 불안 문제가 복합적으로 작용하고 있습니다. 국가데이터처의 분석에 따르면, 소득 1분위, 즉 소득 하위 20%에 속하는 청년층 가구의 취업 증가율 둔화가 소득 격차 심화의 상당한 원인으로 꼽힙니다. 현대 사회는 경기 침체라는 거시적 경제 상황과 더불어 인공지능(AI) 기술 발전에 따른 자동화 및 직업 변화라는 새로운 고용 환경의 도전에 직면해 있습니다. 이러한 환경 변화 속에서 청년층은 이전 세대보다 취업의 문턱이 높아졌다고 느끼며, 안정적인 일자리를 찾는 데 어려움을 겪고 있습니다. 취업 자체가 어려워지거나, 비정규직 또는 저임금 일자리에 종사하게 되는 경우, 이는 곧 소득 감소로 이어지며 자산 형성 기회를 박탈당하게 됩니다. 결국 청년층의 고용 불안정성은 개인의 경제적 어려움을 넘어 사회 전체의 소득 양극화 및 자산 양극화 심화를 부추기는 중요한 요인으로 작용하고 있습니다."
      },
      {
        "title": "사회적 시사점 분석",
        "content": "최근 발표된 가계금융복지조사 결과는 우리 사회가 심각한 양극화 국면에 진입했음을 명확히 보여줍니다. 자산과 소득의 격차가 2012년 이후 최대치를 기록했다는 사실은 단순한 통계 수치를 넘어, 사회 계층 간 이동 가능성이 점점 줄어들고 있음을 시사합니다. 특히 부동산 가격 상승이라는 외부 요인과 청년층의 고용 불안이라는 내부 요인이 복합적으로 작용하며 이러한 양극화를 심화시키고 있다는 점은 매우 우려스럽습니다. 자산과 소득의 불평등이 고착화될 경우, 사회 통합을 저해하고 경제 성장 잠재력까지 약화시킬 수 있습니다. 따라서 정부와 사회는 이러한 양극화 문제를 해결하기 위한 근본적인 대책 마련에 시급히 나서야 할 것입니다. 단순히 자산이나 소득 불평등을 완화하는 정책을 넘어, 교육 및 고용 기회의 공정한 분배, 그리고 자산 형성 지원 등 사회 전반의 불평등 구조를 개선하는 종합적인 접근이 필요합니다. 미래 세대가 희망을 잃지 않고 공정한 경쟁 속에서 성장할 수 있는 사회를 만들기 위한 노력이 절실한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 접하며 우리 사회의 자산 및 소득 양극화가 얼마나 심각한 수준에 이르렀는지 다시 한번 실감하게 되었습니다. 특히 청년층의 고용 불안정성이 자산 양극화로 이어지는 악순환 구조는 미래 세대의 희망을 앗아가는 일이라 생각합니다. 부동산 가격 상승은 분명 큰 요인이지만, 그보다 더 근본적인 문제는 공정한 기회의 부족과 사회적 이동성의 저하일 것입니다. 이러한 양극화가 지속된다면 사회 전반의 불안정성이 커지고, 이는 결국 경제 성장에도 부정적인 영향을 미칠 수밖에 없습니다. 이제는 단기적인 처방보다는 사회 구조적인 불평등을 해소할 수 있는 장기적인 관점의 정책이 절실히 필요합니다. 교육 시스템 개혁, 양질의 일자리 창출, 그리고 자산 형성을 위한 실질적인 지원 정책 마련 등이 시급하며, 사회 구성원 모두가 이러한 문제의 심각성을 인지하고 함께 해결 방안을 모색해야 할 때라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11484100",
    "hashTag": [
      "#자산양극화",
      "#소득격차",
      "#청년실업",
      "#부동산가격",
      "#AI고용",
      "#가계금융복지조사",
      "#순자산",
      "#지니계수",
      "#경제불평등",
      "#자산격차"
    ]
  },
  {
    "type": "사회",
    "title": "‘비상계엄’ 12월3일, 공휴일 지정 될까…네티즌 “무리다”“해야 한다”",
    "newTitle": "이재명 대통령 국민주권의 날 지정 의견 네티즌 찬반 논란",
    "article": "이재명 대통령이 지난해 비상계엄이 일어난 12월3일을 법정공휴일인 ‘국민주권의 날’로 지정하겠다는 의견을 밝힌 가운데, 이를 두고 네티즌들이 공휴일 지정에 따른 찬반 의견 등 다양한 의견을 내고 있다.\n\n4일 소셜미디어(SNS) 등 온라인에서는 이같은 발언과 관련해 여러 의견이 나오고 있다. 일부 네티즌은 “법정 공휴일 지정은 아닌 것 같다” “국민 모두가 공감할 만한 날을 법정공휴일로 지정해야 한다, 그러면 왜 4·19혁명과 5·18 민주화 운동은 법정 공휴일로 지정하지 않느냐”는 등 국민이 모두 공감하기에는 무리라는 의견도 나왔다.\n\n이 밖에도 “계엄 말고 나라 경제부터 살펴 달라, 집값·출산율·환율 등등 대한민국에 문제가 산적했다”는 등 법정공휴일 지정에 부정적인 의견도 제기됐다.\n\n반면 일부 네티즌은 공휴일 지정을 지지하기도 했다. 네티즌들은 “대한민국 국민이라면 평생 기억해야 될 날이다” “정말 잊지 못할 역사적 날이다” “법정 공휴일로 해야 먼 후대에도 기억한다, 어린 아이들도 배우고 국민주권이 뭔지도 알게 될 것 같다”는 등의 이 대통령의 발언을 지지하는 의견도 잇따랐다.\n\n앞서 지난 3일 이 대통령은 서울 용산 대통령실에서 ‘빛의 혁명 1주년, 대통령 대국민 특별성명’을 발표하며 12월3일을 ‘국민주권의 날’로 지정하겠다는 구상을 공식적으로 전했다.\n\n이날 이 대통령은 “빛의 혁명으로 탄생한 국민주권정부는 우리 국민의 위대한 용기와 행동을 기리기 위해 12월3일을 ‘국민주권의 날’로 지정할 것”이라며 “대한민국이 존재하는 한 헌정 질서와 민주주의를 지켜낸 것을 함께 기념하고 더 굳건한 민주주의를 다짐하는 계기로 삼겠다”고 말했다.\n\n이어 이 대통령은 “세계사에 유례없는 민주주의 위기를 평화적인 방식으로 극복해 낸 우리 대한국민들이야말로 노벨 평화상을 수상할 충분한 자격이 있다고 확신한다”며 “만약 노벨 평화상을 받는다면, 갈등과 분열로 흔들리는 모든 국가들에 크나큰 전환점이 될 것”이라고 전했다.\n\n한편 법정 공휴일 지정은 국회의 입법을 통해 이뤄진다. 이 대통령도 이를 언급하며 “행정부 일방으로 정할 수 없고 국회의 입법 과정이 있어야 한다”며 “그 과정에서 논쟁이 있을텐데, 결국 국민의 의사에 따라 가부가 결정되지 않을까 생각한다”고 밝혔다.\n\n이같은 이 대통령의 제안이 실제 입법 논의로 이어질지, 또 사회적 합의를 이룰지에 대해선 향후 정치권 움직임에 의해 판가름 날 것으로 보인다.",
    "newArticle": [
      {
        "title": "국민주권의 날",
        "content": "이재명 대통령이 지난해 12월 3일을 ‘국민주권의 날’이라는 법정 공휴일로 지정하겠다는 의견을 밝혀 온라인상에서 뜨거운 논쟁을 불러일으키고 있다. 이번 제안은 ‘빛의 혁명’으로 탄생한 정부가 국민의 위대한 용기와 행동을 기리기 위한 취지에서 나왔으며, 대한민국 헌정 질서와 민주주의 수호를 기념하고 더욱 굳건한 민주주의를 다짐하는 계기로 삼겠다는 구상이다. 이는 세계사에 유례없는 민주주의 위기를 평화적으로 극복한 대한민국 국민의 저력을 세계에 알리고, 노벨 평화상 수상 자격에 대한 확신을 피력한 발언과도 맥을 같이 한다. 국민주권의 날 지정은 헌법 질서와 민주주의를 지켜낸 역사적 사건을 후대에 길이 기억하게 하려는 의도로 해석된다."
      },
      {
        "title": "찬반 양론 팽팽",
        "content": "이재명 대통령의 ‘국민주권의 날’ 법정 공휴일 지정 제안을 두고 네티즌들 사이에서 찬반 의견이 엇갈리고 있다. 일부 네티즌들은 국민 모두가 공감하기 어려운 날을 공휴일로 지정하는 것에 의문을 제기하며, 4·19혁명이나 5·18 민주화 운동과 같은 역사적인 날들이 이미 법정 공휴일로 지정되지 않은 점을 지적했다. 또한, 현재 대한민국이 직면한 집값, 출산율, 환율 등 산적한 경제 문제를 먼저 해결해야 한다는 목소리도 높다. 경제적 어려움 속에서 불필요한 공휴일 지정은 부담이 될 수 있다는 우려도 함께 제기되고 있으며, 국민적 합의 없이 추진될 경우 또 다른 사회적 갈등을 야기할 수 있다는 비판적인 시각도 존재한다."
      },
      {
        "title": "지지 의견도 상당",
        "content": "반면, ‘국민주권의 날’ 법정 공휴일 지정을 지지하는 네티즌들의 의견도 상당수 존재한다. 이들은 대한민국 국민이라면 누구나 기억해야 할 중요한 역사적 날이라며, 먼 후대에도 잊지 않고 교육의 장으로 활용하기 위해서는 법정 공휴일 지정이 필수적이라고 주장한다. 특히, 어린아이들이 국민주권의 의미를 배우고 이해하는 중요한 교육적 도구가 될 수 있다는 점을 강조하며, 이 대통령의 제안을 긍정적으로 평가하고 있다. 이러한 지지 의견은 단순한 역사적 기념을 넘어, 민주주의 가치를 계승하고 발전시키려는 의지가 반영된 것으로 보인다."
      },
      {
        "title": "입법 과정 필요",
        "content": "이재명 대통령이 제안한 ‘국민주권의 날’ 법정 공휴일 지정은 행정부의 일방적인 결정만으로는 이루어질 수 없으며, 반드시 국회의 입법 과정이 필요하다. 대통령 본인도 이 점을 인지하고 있으며, 향후 입법 과정에서 상당한 논쟁이 있을 수 있다고 언급했다. 결국 국민주권의 날 지정 여부는 국회의 논의와 국민적 합의 과정을 거쳐 최종 결정될 것으로 보인다. 정치권의 움직임과 사회 각계각층의 의견 수렴이 중요한 변수가 될 것이며, 이 과정에서 어떤 절충안이 도출될지 주목된다. 국민주권의 날 지정이 민주주의 발전의 계기가 될지, 혹은 또 다른 정치적 논쟁거리로 남을지는 시간을 두고 지켜봐야 할 부분이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 ‘국민주권의 날’ 법정 공휴일 지정 제안은 민주주의의 중요성을 되새기고 국민의 주권 의식을 고취하려는 긍정적인 의도가 담겨 있다고 본다. 특히 ‘빛의 혁명’이라는 표현을 사용하며 국민의 행동을 기리겠다는 점은 상징적이다. 그러나 동시에 네티즌들의 지적처럼, 4·19나 5·18 같은 기존의 민주화 운동 기념일과의 형평성 문제, 그리고 경제적으로 어려운 시기에 공휴일 추가의 타당성 문제는 신중하게 고려되어야 할 부분이다. ‘국민주권의 날’이라는 개념 자체가 가진 의미는 중요하지만, 그 기념 방식과 시점에 대한 사회적 합의 도출이 무엇보다 중요하며, 입법 과정에서 충분한 논의와 숙의를 거쳐야 할 것이다. 만약 추진된다면, 단순히 쉬는 날을 늘리는 것을 넘어 국민주권의 의미를 되새기는 실질적인 교육 및 홍보 활동이 병행되어야 할 것이며, 이는 국민주권의 가치를 더욱 깊이 각인시키는 계기가 될 수 있을 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11484109",
    "hashTag": [
      "#국민주권의날",
      "#이재명대통령",
      "#공휴일지정",
      "#찬반논란",
      "#빛의혁명",
      "#민주주의",
      "#정치뉴스",
      "#국회입법",
      "#12월3일",
      "#대국민특별성명"
    ]
  },
  {
    "type": "스포츠",
    "title": "황금장갑 주인공은 누구?…2025 골든글러브 시상식, 9일 열린다",
    "newTitle": "2025 골든글러브 시상식 9일 개최 역대급 주인공은 누구일까",
    "article": "2025 골든글러브 시상식이 9일 막을 올린다.\n\n한국야구위원회(KBO)는 “KBO리그 각 포지션에서 최고의 활약을 펼친 선수만이 영광을 안게 되는 2025 신한 SOL뱅크 KBO 골든글러브 시상식이 9일 오후 5시 40분부터 서울 롯데호텔 월드 크리스탈 볼룸에서 개최된다”고 4일 밝혔다.\n\n시상식에 앞서 오후 5시 20분부터 사전행사가 진행된다. 사전행사 종료 후에는 페어플레이상과 올해 신설된 KBO 올해의 감독상 시상을 먼저 진행하고, 이어 골든글러브 수상자를 발표한다.\n\n사전 행사에서는 KBO 창립과 관련된 문서와 사진 등 약 650점을 기증한 고(故) 이용일 총재 직무 대행 가족에게 공로패를 전달한다. 이어 KBO리그 공식 스폰서 동아오츠카의 2000만 원 상당 유소년야구 발전 후원 물품 기증식과, 한국스포츠사진기자협회가 선정한 골든포토상 시상이 진행된다. 골든포토상 수상자에게는 트로피와 함께 니콘 카메라가 부상으로 제공된다.\n\n본 시상식에서는 페어플레이상과 KBO 감독상 시상이 먼저 진행된다. 페어플레이상은 정규시즌에서 스포츠 정신에 입각한 진지한 경기 태도와 판정 승복으로 타의 모범이 되어 KBO리그 이미지 향상에 기여한 선수에게 수여된다. 또한 올해 신설된 KBO 올해의 감독상은 KBO리그 10개 구단 감독이 후보이며, 한국야구기자회 회원사 및 각 지역 언론사 소속 취재기자들의 투표로 선정됐다.\n\n골든글러브 수상자는 올 시즌 KBO리그를 담당한 미디어 관계자들의 투표 결과로 결정된다. 시상 부문은 투수, 포수, 지명타자, 1루수, 2루수, 3루수, 유격수, 외야수(3명) 등 총 10개 부문이며, 각 수상자에게는 골든글러브 트로피와 500만 원 상당의 ZETT 용품 구매권이 부상으로 주어진다.\n\n시상식 진행은 MBC 김민호, 이영은 아나운서가 맡는다. 더불어 감성적인 보컬이 돋보이는 마마무 솔라와 완성도 높은 듀엣 호흡을 자랑하는 허각&임한별이 축하 무대를 펼칠 예정이다.\n\n한편 2025 신한 SOL뱅크 KBO 골든글러브 시상식은 MBC에서 생중계되며, 유·무선 플랫폼 TVING에서도 시청할 수 있다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "2025 KBO 골든글러브",
        "content": "2025년 신한 SOL뱅크 KBO 골든글러브 시상식이 12월 9일 서울 롯데호텔 월드 크리스탈 볼룸에서 화려한 막을 올립니다. 최고의 선수들이 한자리에 모여 각 포지션별 최고의 영예를 안게 될 이번 골든글러브 시상식은 한국 야구의 발전과 선수들의 노력을 기리는 뜻깊은 자리입니다. KBO리그를 빛낸 선수들의 땀과 열정이 결실을 맺는 순간을 직접 확인할 수 있는 기회인만큼, 많은 야구 팬들의 관심이 집중될 것으로 예상됩니다. 시상식은 오후 5시 40분부터 시작되며, 그 전에 진행되는 사전 행사를 통해 더욱 풍성한 볼거리를 제공할 예정입니다. 2025 KBO 골든글러브의 주인공은 과연 누가 될지 벌써부터 기대감을 모으고 있습니다."
      },
      {
        "title": "화려한 사전 행사",
        "content": "본 시상식에 앞서 오후 5시 20분부터는 흥미로운 사전 행사가 펼쳐집니다. 특히 이번 시상식에서는 KBO리그의 역사와 발전에 기여한 인물들에게 감사의 마음을 전하는 특별한 순서가 마련되어 있습니다. 고 이용일 총재 직무 대행 가족에게는 KBO 창립 관련 문서와 사진 등 귀중한 자료 650점을 기증한 공로를 인정하여 공로패가 전달됩니다. 또한 KBO리그 공식 스폰서인 동아오츠카는 유소년 야구 발전을 위한 2000만 원 상당의 후원 물품을 기증하며 한국 야구의 미래를 응원할 예정입니다. 이어서 한국스포츠사진기자협회가 선정하는 골든포토상 시상도 진행되어, 뛰어난 사진으로 야구의 순간을 포착한 수상자에게는 트로피와 함께 최신 니콘 카메라가 부상으로 주어집니다. 다채로운 사전 행사는 시상식의 분위기를 한층 끌어올릴 것입니다."
      },
      {
        "title": "특별 시상 부문",
        "content": "2025 KBO 골든글러브 시상식에서는 팬들의 관심이 높은 골든글러브 수상자 발표에 앞서 중요한 시상이 먼저 진행됩니다. 바로 페어플레이상과 올해 새롭게 신설된 KBO 올해의 감독상입니다. 페어플레이상은 정규 시즌 동안 뛰어난 스포츠맨십을 보여주며 KBO리그의 위상을 높인 선수에게 수여되는 영광스러운 상입니다. 또한, KBO 올해의 감독상은 10개 구단 감독을 대상으로 한국야구기자회 회원사와 각 지역 언론사 소속 기자들의 투표를 통해 선정되어, 한 시즌 동안 팀을 이끌어온 감독들의 리더십과 노고를 기릴 것입니다. 이 두 시상은 단순한 실력뿐만 아니라 야구계 전체의 가치를 드높이는 의미를 담고 있습니다."
      },
      {
        "title": "골든글러브 선정 방식",
        "content": "KBO리그를 대표하는 최고의 선수들에게 주어지는 2025 골든글러브 수상자는 올 시즌 KBO리그를 취재하고 기록한 미디어 관계자들의 투표 결과로 결정됩니다. 투수, 포수, 지명타자, 1루수, 2루수, 3루수, 유격수, 그리고 외야수 3명까지 총 10개 부문에 걸쳐 최고의 선수들이 선정됩니다. 각 부문의 수상자에게는 영광의 골든글러브 트로피와 함께 500만 원 상당의 ZETT 용품 구매권이 부상으로 제공됩니다. 이는 선수들의 뛰어난 활약에 대한 실질적인 보상이자, 앞으로의 시즌을 위한 동기 부여가 될 것입니다. 공정한 투표 과정을 통해 선정되는 골든글러브 수상자들은 팬들에게 깊은 인상을 남길 것입니다."
      },
      {
        "title": "축하 공연과 중계 정보",
        "content": "2025 KBO 골든글러브 시상식은 시상식의 의미를 더하는 다채로운 축하 공연과 함께합니다. 감성적인 보컬로 많은 사랑을 받고 있는 마마무의 솔라가 축하 무대를 꾸밀 예정이며, 완성도 높은 듀엣 호흡을 자랑하는 허각과 임한별 역시 감미로운 목소리로 감동을 선사할 것입니다. 야구 팬들은 물론, 음악 팬들의 귀까지 즐겁게 할 이번 공연은 시상식의 분위기를 더욱 뜨겁게 달굴 것으로 기대됩니다. 한편, 영광스러운 순간들을 놓치고 싶지 않은 팬들을 위해 2025 신한 SOL뱅크 KBO 골든글러브 시상식은 MBC를 통해 생중계되며, 유무선 플랫폼인 TVING에서도 시청할 수 있어 더욱 많은 팬들이 함께할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 KBO 골든글러브 시상식 소식을 접하며 올해도 어김없이 선수들의 땀과 열정이 빛나는 순간을 기대하게 됩니다. 특히 올해는 KBO 올해의 감독상이라는 새로운 시상 부문이 신설되어, 단순히 개인의 기량을 넘어 팀을 이끄는 감독들의 리더십과 노력 또한 조명받을 수 있다는 점이 매우 고무적입니다. 페어플레이상 역시 스포츠맨십의 가치를 되새기게 하는 중요한 상이라고 생각합니다. 야구는 개인의 능력만큼이나 팀워크와 페어플레이 정신이 중요하기에, 이러한 가치들이 널리 인정받고 확산되기를 바랍니다. 미디어 관계자들의 투표로 결정되는 골든글러브 선정 방식은 그동안의 공정성에 대한 신뢰를 바탕으로, 팬들에게도 납득할 수 있는 결과를 보여줄 것이라 믿습니다. 이번 골든글러브 시상식이 KBO리그 전체의 경쟁력을 높이고, 선수들에게는 더 큰 동기 부여가 되며, 팬들에게는 야구에 대한 뜨거운 열정을 다시 한번 느끼게 하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11484094",
    "hashTag": [
      "#2025골든글러브",
      "#KBO골든글러브",
      "#골든글러브시상식",
      "#프로야구",
      "#신한SOL뱅크",
      "#KBO리그",
      "#야구시상식",
      "#골든포토상",
      "#KBO올해의감독상",
      "#이용일총재"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘또 메리노의 머리! 도움까지’ 아스널, 파죽지세 18경기 무패 행진…브렌트퍼드 꺾고 EPL 1위 수성",
    "newTitle": "아스널 18경기 무패 행진 1위 수성, 메리노 1골 1도움 맹활약",
    "article": "또 미켈 메리노의 머리였다. 아스널이 긴 무패 행진과 함께 프리미어리그 1위를 유지했다.\n\n아스널은 4일(한국시간) 잉글랜드 런던 에미레이츠 스타디움에서 열린 브렌트퍼드와 2025-26 프리미어리그 14라운드에서 2-0으로 승리했다.\n\n이로써 아스널은 10승 3무 1패(승점 33)로 1위를 유지했다. 2위 맨체스터 시티(승점 28)와 5점 차를 유지했다. 반면, 브렌트퍼드는 6승 1무 7패(승점 19)로 13위를 유지했다.\n\n아스널은 이날 승리로 18경기(15승 3무) 무패 행진을 이어갔다. 마지막 패배는 9월 1일 리버풀전이다. 이후 약 3개월 동안 상승세를 이어가고 있다.\n\n이날 미드필더 메리노가 1골 1도움으로 팀 승리를 견인했다. 최전방 공격수로 나섰던 메리노는 지난 첼시전에 이어 헤더로 연속골을 기록한 뒤 종료 직전 승부의 쐐기를 박는 부카요 사카의 추가골까지 도우며 최고의 활약을 펼쳤다.\n\n아스널은 4-2-3-1 포메이션으로 나섰다. 메리노, 가브리엘 마르티넬리-마르틴 외데고르-노니 마두에케, 데클란 라이스-마르틴 수비멘디, 리카르도 칼라피오리-피에로 인카피에-크리스티안 모스케라-벤 화이트, 다비드 라야가 출전했다.\n\n브렌트퍼드는 5-3-2 포메이션으로 맞섰다. 케빈 샤데-당고 와타라, 마티아스 옌센-비탈리 야넬트-예호르 야르몰류크, 리코 헨리-솁 반 덴 베르흐-에단 피녹-크리스토퍼 아예르-마이클 카요데, 퀴민 캘러허가 나섰다.\n\n경기 초반부터 분위기를 가져온 아스널. 전반 11분 만에 브렌트퍼드의 골문을 열어젖혔다. 측면으로 돌아 뛴 화이트가 페널티 박스 우측 부근에서 크로스를 올렸고, 골문 앞 메리노가 헤더로 선제골을 터뜨렸다.\n\n아스널은 계속해서 브렌트퍼드를 두드렸지만, 쉽게 열리지 않았다. 이런 상황에 부상 악재가 겹쳤다. 전반 44분 모스케라가 주저앉았다. 모스케라는 헤더 후 착지 과정에서 부상을 입었다. 결국 위리엔 팀버가 투입됐다.\n\n두 팀 모두 후반전 들어서며 활발하게 교체 카드를 꺼냈다. 아스널은 부카요 사카, 에베리치 에제, 빅터 요케레스를 꺼냈고, 브렌트퍼드는 이고르 티아고, 미켈 담스고르, 조던 헨더슨, 킨 루이스 포터, 네이선 콜린스를 투입했다.\n\n브렌트포드를 몰아붙인 아스널이 후반 추가시간 승부의 쐐기를 박았다. 후반 추가시간 1분 메리노가 중원에서 빠르게 역습으로 나섰고, 쇄도하던 사카에게 패스를 찔러 넣었다. 사카는 곧바로 왼발 슈팅으로 연결했다. 골키퍼 선방 맞고 높게 떠오른 볼이 골문 안으로 향하며 2-0이 됐다.\n\n경기는 그대로 종료됐다. 아스널은 홈에서 승전고를 울렸다. 메리노는 ‘소파스코어’ 기준 평점 8.3으로 최고 평점을 받았다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아스널 리그 1위 유지",
        "content": "아스널이 브렌트퍼드와의 프리미어리그 14라운드 경기에서 2-0으로 승리하며 리그 선두 자리를 굳건히 지켰습니다. 이번 승리로 아스널은 10승 3무 1패, 승점 33점을 기록하며 2위 맨체스터 시티와의 승점 차이를 5점으로 벌렸습니다. 반면 브렌트퍼드는 6승 1무 7패, 승점 19점으로 13위에 머물렀습니다. 아스널의 최근 경기력은 매우 인상적이며, 이번 승리로 9월 1일 리버풀전 이후 약 3개월 동안 18경기 연속 무패 행진(15승 3무)이라는 대기록을 이어가고 있습니다. 아스널의 상승세가 어디까지 이어질지 축구 팬들의 관심이 집중되고 있습니다. 아스널의 이러한 강력한 무패 행진은 프리미어리그 우승 경쟁에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "메리노 1골 1도움 맹활약",
        "content": "이번 경기에서 아스널의 승리를 이끈 주역은 미드필더 미켈 메리노였습니다. 메리노는 이날 경기에서 1골 1도움을 기록하며 팀의 승리에 결정적인 역할을 했습니다. 최전방 공격수로 출전한 메리노는 지난 첼시전에 이어 연속 헤더골을 성공시키며 팀에 선제골을 안겼습니다. 또한, 경기 종료 직전에는 부카요 사카의 추가골을 어시스트하며 팀의 승리를 확정 짓는 쐐기 역할을 했습니다. 메리노의 뛰어난 활약은 그의 경기력을 다시 한번 증명했으며, 아스널의 공격력을 한층 강화하는 모습을 보여주었습니다. 그의 다재다능한 능력은 아스널의 공격 전술에 큰 힘이 되고 있습니다."
      },
      {
        "title": "아스널의 4-2-3-1 전술",
        "content": "아스널은 이번 브렌트퍼드전에서 4-2-3-1 포메이션을 들고 나왔습니다. 선발 라인업에는 메리노가 최전방에 나섰고, 2선에는 가브리엘 마르티넬리, 마르틴 외데고르, 노니 마두에케가 배치되었습니다. 중앙 미드필더로는 데클란 라이스와 마르틴 수비멘디가 호흡을 맞췄고, 포백 라인은 리카르도 칼라피오리, 피에로 인카피에, 크리스티안 모스케라, 벤 화이트로 구성되었습니다. 골문은 다비드 라야가 지켰습니다. 아스널의 유기적인 패스 플레이와 선수들의 적극적인 움직임은 브렌트퍼드의 수비 라인을 효과적으로 공략하며 경기를 주도하는 원동력이 되었습니다. 이러한 전술적 유연성은 아스널의 경기력 향상에 중요한 역할을 하고 있습니다."
      },
      {
        "title": "브렌트퍼드의 5-3-2 대응",
        "content": "브렌트퍼드는 아스널의 공격을 막기 위해 5-3-2 포메이션으로 경기에 임했습니다. 최전방에는 케빈 샤데와 당고 와타라가, 미드필더 라인에는 마티아스 옌센, 비탈리 야넬트, 예호르 야르몰류크가 배치되었습니다. 수비 라인은 리코 헨리, 솁 반 덴 베르흐, 에단 피녹, 크리스토퍼 아예르, 마이클 카요데로 구성되었으며, 골키퍼는 퀴민 캘러허가 맡았습니다. 브렌트퍼드는 촘촘한 수비 라인을 구축하여 아스널의 공격을 효과적으로 저지하려 했으나, 아스널의 끊임없는 공격과 메리노의 결정적인 활약에 결국 무릎을 꿇고 말았습니다. 브렌트퍼드는 수비 조직력을 바탕으로 반격을 시도했지만, 아스널의 기세를 꺾기에는 역부족이었습니다."
      },
      {
        "title": "경기 흐름 및 교체 작전",
        "content": "경기 초반부터 아스널은 경기의 주도권을 잡았습니다. 전반 11분, 벤 화이트의 날카로운 크로스를 받은 메리노가 헤더로 선제골을 터뜨리며 앞서 나갔습니다. 아스널은 계속해서 브렌트퍼드의 골문을 두드렸지만, 추가 득점에는 어려움을 겪었습니다. 설상가상으로 전반 44분에는 모스케라가 부상을 입으며 위리엔 팀버와의 교체가 이루어졌습니다. 후반전 들어 양 팀은 활발한 교체 카드를 사용했습니다. 아스널은 부카요 사카, 에베리치 에제, 빅터 요케레스 등 공격 자원을 투입하며 더욱 공격적인 운영을 시도했습니다. 브렌트퍼드 또한 이고르 티아고, 미켈 담스고르 등 선수 교체를 통해 반전을 꾀했지만, 아스널의 파상공세에 흔들리는 모습을 보였습니다."
      },
      {
        "title": "사카의 쐐기골로 승리 확정",
        "content": "후반 추가시간, 아스널은 경기의 승리를 확정 짓는 쐐기골을 터뜨렸습니다. 후반 추가시간 1분, 메리노가 중원에서부터 빠른 역습을 시작하며 쇄도하던 부카요 사카에게 절묘한 패스를 연결했습니다. 사카는 이 패스를 받아 곧바로 왼발 슈팅을 날렸고, 골키퍼의 선방에 맞고 떠오른 공이 그대로 골문 안으로 들어가며 2-0으로 경기를 마무리 지었습니다. 이로써 아스널은 홈 팬들의 열광적인 응원 속에서 값진 승리를 거두었습니다. 메리노는 경기 후 '소파스코어' 기준 평점 8.3점으로 최고 평점을 받으며 이날 경기의 MOM으로 선정되었습니다. 아스널의 이러한 강력한 경기력은 프리미어리그 우승 경쟁에서 더욱 유리한 고지를 점할 수 있게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아스널의 최근 18경기 무패 행진은 단순히 운이 아닌, 팀의 조직력과 선수들의 뛰어난 기량, 그리고 감독의 효과적인 전술 운용이 만들어낸 결과라고 생각합니다. 특히 미켈 메리노의 1골 1도움 활약은 그의 경기력을 다시 한번 증명했으며, 아스널 공격의 핵심적인 역할을 수행하고 있음을 보여줍니다. 4-2-3-1 포메이션의 유기적인 움직임과 선수들의 적극적인 가담은 브렌트퍼드의 5-3-2 수비를 효과적으로 뚫어냈습니다. 부상 악재에도 불구하고 아스널이 흔들리지 않고 승리를 거둔 것은 팀의 정신력 또한 매우 강해졌음을 시사합니다. 앞으로 남은 시즌 동안 아스널이 이 상승세를 계속 유지하며 우승 경쟁에서 어떤 결과를 만들어낼지 귀추가 주목됩니다. 아스널의 끈질긴 무패 행진은 프리미어리그에 또 하나의 흥미로운 스토리를 쓰고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11484086",
    "hashTag": [
      "#아스널",
      "#프리미어리그",
      "#미켈메리노",
      "#축구뉴스",
      "#EPL",
      "#무패행진",
      "#사카",
      "#라이스",
      "#런던더비"
    ]
  },
  {
    "type": "스포츠",
    "title": "“필승조 역할 충분히 소화할 것”…두산, 아시아쿼터로 日 투수 타무라 영입",
    "newTitle": "두산 베어스 아시아쿼터 일본 투수 타무라 이치로 영입 소식",
    "article": "두산 베어스가 아시아쿼터로 투수 타무라 이치로(일본)를 품에 안았다.\n\n두산은 “아시아쿼터 선수로 투수 타무라와 총액 20만 달러에 계약했다”고 4일 밝혔다.\n\n173cm, 80kg의 체격을 지닌 타무라는 2016년 일본프로야구(NPB) 세이부 라이온즈에 6순위 지명을 받은 우완투수다. 9시즌 동안 불펜투수로 통산 150경기(182.2이닝)에 나서 4승 2패 2세이브 8홀드 평균자책점 3.58을 기록했다.\n\n올해 NPB 2군에서는 주로 마무리 투수로 활약했다. 16경기(17이닝)에서 7세이브 평균자책점 0.00을 마크했다.\n\n두산은 11월 일본 미야자키에서 진행한 마무리캠프 중 타무라의 입단 테스트를 진행했다. 타무라는 당시 불펜 피칭과 라이브 피칭을 통해 속구 커맨드와 구위에서 합격점을 받은 바 있다.\n\n두산 관계자는 “타무라는 하체 중심의 안정적 투구 밸런스를 갖춘 자원이다. 불펜투수로서 체력도 검증됐다”며 “최고 150km의 속구는 물론 포크볼, 커브, 커터 등 다양한 구종을 구사한다. 필승조 역할을 충분히 소화할 수 있을 것”이라고 기대감을 감추지 않았다.\n\n타무라는 “전통 있는 명문팀 두산의 일원이 된 것이 자랑스럽다. 기회를 주셔서 감사드린다”면서 “NPB에서 9년간 활약하며 배운 모든 것을 발휘하겠다. 팬들을 설레게 만드는 플레이가 나올 수 있도록 최선을 다해 준비하겠다”고 목소리에 힘을 줬다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "두산, 아시아쿼터 투수 영입",
        "content": "프로야구 두산 베어스가 아시아쿼터 투수로 일본 출신 타무라 이치로 선수를 영입하며 전력 강화에 나섰습니다. 이번 계약은 총액 20만 달러 규모로, 두산은 타무라의 합류로 투수진 운영에 새로운 활력을 불어넣을 것으로 기대하고 있습니다. 타무라는 173cm, 80kg의 다부진 체격을 바탕으로 안정적인 투구 밸런스를 자랑하는 우완 투수입니다. 오랜 기간 일본 프로야구 무대에서 불펜투수로 활약하며 쌓은 경험과 검증된 체력은 두산의 필승조로서 중요한 역할을 수행할 수 있을 것이라는 분석입니다. 두산의 투수진 강화는 리그 내 경쟁 구도에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "타무라 이치로, NPB 경험 풍부",
        "content": "새롭게 두산 베어스의 유니폼을 입게 된 타무라 이치로 선수는 일본 프로야구(NPB) 세이부 라이온즈에서 9시즌 동안 통산 150경기에 등판하며 182.2이닝을 소화했습니다. 이 기간 동안 4승 2패 2세이브 8홀드, 평균자책점 3.58이라는 준수한 기록을 남겼습니다. 특히 올해 NPB 2군 리그에서는 마무리 투수로 주로 나서 16경기 17이닝 동안 무실점 행진(평균자책점 0.00)을 기록하며 뛰어난 구위를 보여주었습니다. 이러한 NPB에서의 풍부한 경험과 2군에서의 압도적인 활약은 KBO 리그에서도 충분히 통할 수 있다는 평가를 받고 있습니다. 타무라의 안정적인 제구력과 위력적인 구종은 두산의 마운드를 더욱 굳건하게 만들 것으로 예상됩니다."
      },
      {
        "title": "최고 150km 직구와 다양한 구종",
        "content": "타무라 이치로 선수는 최고 시속 150km에 달하는 강력한 직구를 주무기로 삼고 있습니다. 여기에 더해 포크볼, 커브, 커터 등 다채로운 변화구 구사 능력까지 갖추고 있어 타자들이 공략하기 까다로운 투수로 평가받고 있습니다. 일본 미야자키 마무리 캠프에서 진행된 입단 테스트에서 타무라는 불펜 피칭과 라이브 피칭을 통해 속구의 구위와 제구력에서 두산 코칭스태프의 높은 평가를 받았습니다. 하체 중심의 안정적인 투구 폼은 일관된 퍼포먼스를 유지하는 데 큰 강점으로 작용할 것으로 보이며, 그의 다양한 구종과 제구력은 KBO 리그 타자들에게 낯선 위협이 될 것입니다. 타무라의 합류로 두산의 투수 운영 폭이 넓어질 것으로 기대됩니다."
      },
      {
        "title": "두산, 필승조 기대감 높여",
        "content": "두산 베어스 관계자는 타무라 이치로 선수에 대한 높은 기대감을 드러냈습니다. 그는 타무라가 불펜투수로서 검증된 체력을 갖추고 있으며, 최고 150km의 속구를 비롯해 포크볼, 커브, 커터 등 다양한 구종을 구사할 수 있다는 점을 강점으로 꼽았습니다. 또한, 안정적인 투구 밸런스를 바탕으로 필승조로서의 역할을 충분히 수행할 수 있을 것이라고 확신했습니다. 이번 영입은 두산이 시즌 중 발생할 수 있는 투수진의 공백을 메우고, 강력한 불펜진을 구축하려는 의지를 보여주는 것으로 해석됩니다. 타무라의 활약에 따라 두산의 시즌 성적이 크게 달라질 수 있다는 전망입니다."
      },
      {
        "title": "타무라, 명문팀 합류에 대한 포부",
        "content": "타무라 이치로 선수는 전통과 역사를 자랑하는 명문팀 두산 베어스의 일원이 된 것에 대한 자부심과 감사를 표현했습니다. 그는 NPB에서 9년간 선수 생활을 하며 쌓아온 모든 경험과 역량을 두산에서 발휘하고 싶다는 강한 의지를 보였습니다. 팬들에게 설렘을 선사하는 플레이를 펼치기 위해 최선을 다해 준비하겠다는 그의 다짐은 팬들의 기대감을 더욱 높이고 있습니다. 새로운 리그와 팀에 대한 그의 열정적인 자세는 앞으로의 활약을 더욱 기대하게 만드는 요소입니다. 타무라가 KBO 리그에서 어떤 센세이션을 일으킬지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "두산 베어스의 아시아쿼터 투수 타무라 이치로 영입은 침체되었던 두산의 투수진에 신선한 바람을 불어넣을 잠재력을 가진 결정이라고 생각합니다. NPB에서의 꾸준한 경험과 2군에서의 압도적인 성적, 그리고 다양한 구종과 강력한 직구 구위는 KBO 리그에서도 충분히 통할 수 있는 강점입니다. 특히, 안정적인 투구 밸런스와 검증된 체력은 시즌 내내 꾸준한 활약을 기대하게 합니다. 다만, KBO 리그 타자들의 수준과 새로운 환경 적응이라는 변수를 간과할 수는 없습니다. 타무라가 얼마나 빠르게 KBO 리그에 적응하고, 그의 강점을 얼마나 잘 발휘하느냐에 따라 두산의 투수력이 크게 달라질 것입니다. 그의 영입이 단순한 전력 보강을 넘어, 두산의 투수 운영 전략에 긍정적인 변화를 가져오기를 기대하며, 팬들에게도 새로운 즐거움을 선사하는 선수가 되기를 바랍니다. 두산의 투수진 경쟁이 치열해지면서 리그 전체의 수준 향상에도 기여할 수 있을 것으로 봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11484092",
    "hashTag": [
      "#두산베어스",
      "#타무라",
      "#아시아쿼터",
      "#프로야구",
      "#KBO",
      "#이치로",
      "#투수",
      "#NPB"
    ]
  }
]