[
  {
    "type": "경제",
    "title": "“배달라이더 오토바이 보험료 내려간다”...금감원, 제도 개선",
    "newTitle": "배달라이더 울던 보험료, 이제 내려가나? 😲 (꿀팁)",
    "article": "무사고 운전자 A씨는 오토바이를 바꾸면서 기존에 가입했던 이륜차 보험을 해지하고 신규로 가입했다. 그런데 이로 인해 보험료가 급등하게 됐다. 연간 보험료가 13만원에서 35만원으로 22만원이나 오른 것이다. 현행 제도가 오토바이 보험료를 산출할 때 차량을 교체하면 과거 운전 경력을 인정받지 못하게 돼 있기 때문이다. 하지만 앞으로는 A씨 같은 사례가 줄어들 전망이다. 금융감독원이 과거 계약의 할인 등급을 승계하도록 제도 정비에 나서겠다고 밝힌 덕분이다.\n\n15일 금융감독원은 이륜차 보험의 요율체계 합리화 방안을 이같이 추진하겠다고 발표했다. 개선방안은 크게 3가지로 진행된다. △할인등급 승계제도 정비 △배달라이더 시간제보험 가입대상 확대 △자기신체사고 보험료 합리화다. 먼저 이륜차보험도 자동차보험과 마찬가지로 차량 교체 후 새로운 보험계약을 체결할 때 과거 계약의 할인등급을 승계하도록 한다.\n\n청년 배달라이더의 시간제 보험 가입도 늘린다. 시간제 이륜차보험은 오토바이로 배달한 시간만큼 보험료가 산정되는 상품이다. 배달종사자의 보험료 부담 완화를 위해 도입된 제도다. 하지만 일부 보험사는 적정한 위험도 평가도 없이 만 21세~24세 청년 배달라이더의 가입을 제한하는 상황이다. 손해율을 관리하기 위한 목적이다.\n\n그러나 금감원은 청년 배달라이더 가입 대상을 만 21세 이상부터로 확대해야 한단 입장이다. 금감원은 청년 배달라이더가 경제적 부담이 큰 연단위 보험 가입을 하기 어렵다고 본다. 이에 청년 배달라이더가 위험도에 상응하는 보험료를 납부한다면 시간제보험에 가입할 수 있게 개선을 추진한다.\n\n유상운송용 자기신체사고 보험료도 합리화한다. 유상운송용 자기신체사고 보험은 의무 가입 대상이 아니라 가입자수가 적은 상황이다. 이로 인해 일부 보험사는 보험료 산출에 어려움을 겪고 있다. 손해 수준이 비슷한 가정용 자기신체사고 보험과 비교하면 보험료가 높게 책정되는 상황이기도 하다.\n\n금감원은 이에 보험개발원의 모든 보험사 통계를 활용할 수 있게 개선할 방침이다. 주요 보험사들은 다른 보험사 통계까지 활용하면 유상운송용 자기신체사고 보험료가 20~30% 낮아질 것으로 내다봤다. 개선 사안은 내년 1분기 안에 시행할 계획이다.\n\n금감원이 이 같은 제도 개선에 나선 건 올해 10월 말 기준 배달용 오토바이 1대당 평균 보험료가 연간 103만원 수준으로 높기 때문이다. 코로나19 이후 배달 서비스의 급격한 성장으로 보험 가입 대상은 늘고 있지만 보험료가 높아 생계형 배달라이더에게 부담으로 작용하고 있다. 금감원 측은 “이번 제도 개선으로 배달라이더와 이륜차 교체 차주의 보험료 부담이 완화돼 보험의 사회 안전망 기능이 한층 강화될 것으로 예상된다”고 말했다.",
    "newArticle": [
      {
        "title": "라이더 보험료 2배 껑충? 너무 속상했죠 😭",
        "content": "안녕하세요, 여러분! 오늘은 정말 많은 분들이 궁금해하실 만한 소식을 들고 왔어요. 혹시 배달 일 하시는 분 계신가요? 아니면 주변에 배달 일을 하시는 분이 있으신가요? 제가 얼마 전에 우연히 들은 이야기인데, 오토바이를 바꾸면서 보험료가 무려 2배 이상 올랐다는 분이 계시더라고요! 😱 정말 깜짝 놀랐어요. 연간 보험료가 13만원에서 35만원으로 22만원이나 올랐다니, 이게 말이 되나요? 보통 오토바이를 바꾸면 전에 타던 오토바이에서의 운전 경력이나 할인 등급을 그대로 가져갈 수 있을 거라고 생각하기 쉬운데, 현행 제도상으로는 그렇지 않아서 이런 황당한 일이 벌어졌다고 해요. 귀찮다고 그냥 갱신하면 안 되는 거였더라고요. ㅠㅠ"
      },
      {
        "title": "이젠 괜찮아요! 희소식 있어요! ✨",
        "content": "그런데 말이죠, 여러분! 앞으로는 이런 속상한 일이 좀 줄어들 것 같아요. 금융감독원에서 이번에 이륜차 보험 제도를 좀 더 합리적으로 바꾸기로 했다고 하더라고요! 🎉 핵심은 바로, 오토바이를 새로 구매하거나 교체할 때 이전에 쌓았던 할인 등급을 그대로 승계받을 수 있게 된다는 거예요! 와, 이거 정말 대박이지 않나요? 마치 자동차 보험처럼 말이죠. 이 제도가 잘 정비되면 저처럼 갑자기 보험료가 껑충 뛰어서 당황하는 일이 훨씬 줄어들 거라고 해요. 정말 반가운 소식이죠?"
      },
      {
        "title": "젊은 라이더 친구들도 힘내요! 💪",
        "content": "그리고 또 하나, 정말 반가운 소식이 있어요! 바로 젊은 배달 라이더 친구들을 위한 시간제 보험 가입 대상이 확대된다는 거예요. 시간제 보험은 오토바이로 배달한 시간만큼만 보험료를 내는 방식이라서, 경제적인 부담을 덜 수 있는 좋은 제도잖아요. 그런데 기존에는 일부 보험사에서 만 21세부터 24세 사이의 젊은 라이더들의 가입을 제한하는 경우가 있었다고 하더라고요. 아무래도 손해율 때문이라고는 하지만, 젊은 친구들이 경제적으로 더 힘든 시기인데 이런 제약이 있었다니 너무 안타까웠어요. 앞으로는 만 21세 이상이면 위험도에 맞게 합리적인 보험료를 내고 시간제 보험에 가입할 수 있게 된다니, 정말 다행인 것 같아요!"
      },
      {
        "title": "보험료 부담 확 줄여줄게요! 💰",
        "content": "마지막으로, 유상 운송용으로 사용하는 오토바이의 자기신체사고 보험료도 더 합리적으로 바뀐다고 해요. 이 보험은 가입자가 그렇게 많지 않아서 보험사마다 보험료 산정하는 게 좀 어렵기도 하고, 가정용으로 타는 자기신체사고 보험료보다 비싸게 책정되는 경우도 있었다고 하더라고요. 그런데 이번 개선으로 모든 보험사들의 통계를 활용해서 보험료를 산출하게 되면, 현재보다 20~30%까지 보험료가 낮아질 수 있다고 해요! 와, 정말 큰 금액이죠? 이런 개선안들이 내년 1분기 안에 시행된다고 하니, 앞으로 배달라이더 분들의 보험료 부담이 한층 줄어들 것 같아요. 정말 다들 고생하시는데, 조금이나마 힘이 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기 & 앞으로 다짐! ✍️",
        "content": "솔직히 이번 뉴스 보고 깜짝 놀랐어요. 저도 예전에 잠깐 배달 알바를 해본 적이 있어서 라이더 분들이 얼마나 고생하시는지 조금은 알거든요. 그런데 보험료 부담까지 크다면 정말 생계가 막막해지겠더라고요. 만약 제가 그때 이런 제도 개선 소식을 들었다면 정말 힘이 됐을 것 같아요. 앞으로는 저도 주변에 이런 정보가 필요한 분들이 있으면 꼭 알려줘야겠다 싶었어요. 저도 예전에 오토바이 타다가 살짝 사고가 났었는데, 그때 보험 처리가 좀 복잡해서 애먹었던 기억이 나거든요. 보험 제도가 좀 더 투명하고 합리적으로 바뀌는 건 정말 모두에게 좋은 일인 것 같아요. 앞으로는 이런 정보들 놓치지 않고 잘 챙겨서 우리 이웃분들과도 꾸준히 공유하도록 노력할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11492245",
    "hashTag": [
      "#배달라이더",
      "#보험료인하",
      "#이륜차보험",
      "#생활꿀팁",
      "#착한제도",
      "#금융꿀팁",
      "#안전운전"
    ]
  },
  {
    "type": "경제",
    "title": "“고객 중심 경영에 매진”…웰컴저축은행, CCM 신규 인증 획득",
    "newTitle": "웰컴저축은행 CCM 인증! 고객 중심 경영, 어디까지 믿어야 할까?",
    "article": "웰컴저축은행이 공정거래위원회로부터 소비자중심경영(CCM) 인증을 획득했다고 15일 밝혔다.\n\nCCM은 기업 활동이 소비자 관점에서 구성됐는지와 개선 여부 등을 3년마다 한국소비자원이 평가하고 공정거래위원회가 인증하는 제도다. 평가는 리더십·CCM 체계와 운영·성과관리 등 4개 항목을 기준으로 서면 자료와 현장 심사를 통해 이뤄진다.\n\n앞서 웰컴저축은행은 이번 인증 획득을 목표로 금융소비자보호 총괄책임자 주관 아래 테스크포스팀(TFT)을 구성하고 CCM 도입을 추진해왔다. 또 CCM 선포식 개최, 전사 TFT 운영 및 CCM 운영 체계 마련, CCM 운영매뉴얼을 통한 문서 체계 구축과 내부 교육 및 캠페인 실시 등 단계별 절차를 추진해 소비자 중심 경영 문화를 조직 전반에 확산시켰다.\n\n이에 웰컴저축은행은 최근 ‘2025 소비자중심경영 우수기업 포상 및 인증서 수여식’에서 CCM 신규 인증을 획득했다.\n\n웰컴저축은행은 CCM 실천의지를 표명한 CEO의 리더십을 비롯해 금융소외계층 지원, 소비자 대상 금융교육 활동, 소비자 불만 예방 원칙 이행 등에서 긍정적인 평가를 받았다. 특히, CCM 이행을 위한 전사적 참여 문화와 선제적인 소비자 불만 관리 체계가 높게 평가됐다.\n\n김대웅 웰컴저축은행 대표는 “이번 CCM 인증은 고객 중심 경영을 모든 업무의 기준으로 삼아온 웰컴저축은행의 노력이 공식적으로 인정받은 결과”라며 “앞으로도 소비자 보호 체계 고도화, 금융교육 활동 강화 등 다양한 영역에서 소비자 권익을 확대해 나갈 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "갑자기 웬 CCM 인증? 저도 처음엔 좀 생소했어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 반가운 소식을 들고 왔어요. 바로 웰컴저축은행에서 소비자중심경영, 줄여서 CCM이라는 인증을 새로 받았다는 소식인데요. 처음엔 'CCM이 뭐지? 또 뭐가 달라졌다는 거지?' 싶으실 수도 있을 것 같아요. 저도 처음 기사 제목만 봤을 땐 살짝 낯설었거든요. 그런데 찬찬히 기사를 읽어보니, 이게 단순히 회사 자랑이 아니라 우리가 금융 서비스를 이용할 때 얼마나 더 안전하고 편리하게 이용할 수 있을지에 대한 중요한 이야기더라고요! 그래서 오늘은 이 CCM 인증이 무엇이고, 웰컴저축은행이 이걸 왜 받았는지, 그리고 이게 우리한테 어떤 의미가 있는지 함께 이야기해보려고 해요. 혹시 '나는 저축은행 잘 안 쓰는데...' 하시는 분들도 계실지 모르지만, 다른 금융기관들도 이런 노력을 하고 있다는 좋은 본보기로 봐주시면 좋을 것 같아요. 😊"
      },
      {
        "title": "CCM, 쉽게 말해 '고객 만족도'를 공식적으로 인정받은 거예요!",
        "content": "그럼 CCM이 대체 뭘까요? 간단히 말해서, 기업이 고객의 입장에서 모든 걸 생각하고 운영하는지를 공정거래위원회에서 꼼꼼하게 평가해서 인증해주는 제도라고 생각하시면 돼요. 그냥 '우리 고객 만족해요!'라고 말하는 게 아니라, 리더십부터 실제 운영 시스템, 그리고 결과까지 전부 평가한다는 거죠. 마치 학교에서 시험 잘 보면 상장 주는 것처럼, 회사가 고객을 얼마나 잘 챙기고 있는지 공식적으로 도장 쾅! 찍어주는 거라고 보시면 딱 맞아요. 웰컴저축은행은 이번 인증을 위해 내부적으로 TF팀까지 꾸려서 정말 많은 노력을 기울였다고 해요. 선포식도 하고, 교육도 하고, 매뉴얼도 만들고... 마치 학생이 시험 준비하듯 철저하게 준비했나 봐요. 이런 노력 끝에 받은 인증이라니, 더 믿음이 가는 것 같지 않나요?"
      },
      {
        "title": "웰컴저축은행, 어떤 점이 높이 평가받았을까요?",
        "content": "이번에 웰컴저축은행이 CCM 인증을 받으면서 여러 가지 긍정적인 평가를 받았다고 해요. 특히 눈에 띄는 건 '금융소외계층 지원'이나 '소비자 대상 금융교육 활동' 같은 부분이에요. 단순히 돈을 버는 걸 넘어서, 좀 더 많은 사람들이 금융 혜택을 받고 금융 지식을 쌓을 수 있도록 돕겠다는 의지가 엿보이는 부분이죠. 또 '소비자 불만 예방 원칙 이행'도 높이 평가받았다고 하는데, 이건 우리가 뭔가 불편하거나 불만이 생겼을 때, 그걸 미리 막거나 빠르게 해결해주겠다는 약속처럼 들려요. 실제로 이런 시스템이 잘 갖춰져 있다면, 우리가 금융 거래를 하면서 겪을 수 있는 스트레스가 확 줄어들겠죠? 전사적으로 이런 문화를 만들기 위해 노력했다는 점도 정말 대단한 것 같아요. 혼자만의 노력이 아니라 다 함께 고객을 생각하는 문화라니, 정말 본받을 만하죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 금융기관 선택, 이렇게 해야겠어요!",
        "content": "사실 저도 예전에 어떤 금융기관에서 좀 답답했던 경험이 있어서, 앞으로 금융기관을 선택할 때 좀 더 꼼꼼하게 봐야겠다 생각했었거든요. 이번 웰컴저축은행 CCM 인증 소식을 들으니, '아, 이런 인증을 받은 곳이라면 좀 더 안심하고 거래할 수 있겠구나' 하는 생각이 들었어요. 물론 인증을 받았다고 해서 모든 문제가 완벽하게 해결되는 건 아니겠지만, 고객을 먼저 생각하려는 노력을 공식적으로 인정받았다는 사실 자체가 큰 의미가 있다고 보거든요. 앞으로는 단순히 이자율만 보거나, 광고 문구에만 혹해서 결정하기보다는, 이렇게 소비자 중심 경영을 잘 실천하고 있는지, CCM 같은 인증을 받았는지도 꼭 확인해보려고 해요. 우리 모두 현명한 금융 생활을 위해 이런 정보들을 잘 챙겨보는 게 중요하겠죠? 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11492235",
    "hashTag": [
      "#CCM인증",
      "#웰컴저축은행",
      "#소비자중심경영",
      "#금융꿀팁",
      "#안전한금융",
      "#고객만족",
      "#생활정보"
    ]
  },
  {
    "type": "경제",
    "title": "“불황에도 비싼 프리미엄이 잘 팔려요”…전자 제품도 소비 양극화",
    "newTitle": "불황인데… 비싼 가전·폰 '인기 폭발'한 이유?",
    "article": "경기 둔화가 지속되는 가운데 전자 제품 소비에서도 양극화 현상이 뚜렷해지고 있다. 소비 행태가 초저가·실속형과 고가·프리미엄형으로 갈라지고 있는 것인데 중간 가격대 수요는 약해지고 있는 모습이다.\n\n15일 전자 업계에 따르면 TV, 세탁기, 건조기, 냉장고, 무선청소기 등 가전 제품에서 상대적으로 고가 제품이 가전 회사의 매출을 견인하고 있다.\n\nTV는 최소 200만원 이상하는 75~85인치 프리미엄 TV 라인이, 세탁기와 건조기 역시 150만원이 넘는 대용량 프리미엄 제품이 소비 시장에서 수요를 견인하고 있다. 삼성전자 공식 온라인몰 ‘삼성닷컴’에서는 80인치 이상 대형 TV 일부 모델은 품절 현상을 빚고 있다.\n\n가전 업계 관계자는 “소비자들 사이에 중간 가격대 가전은 비싸지도, 압도적으로 좋지도 않다는 인식이 강하다”며 “프리미엄 제품의 경우 가격 인상에도 선택을 받고 있다”고 말했다.\n\n같은 맥락으로 가전 시장에서 LG전자가 출시한 100만원대 가습기도 기존 상품 대비 가격이 2~3배 높은 수준에도 불구하고 프리미엄을 추구하는 트렌드와 맞물려 소비가 꾸준히 늘고 있다고 한다.\n\n이런 현장은 최신 고가 스마트폰에서도 나타난다. 삼성전자가 두 번 접는 형태의 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’의 국내 판매를 시작한 지난 12일 첫날 준비한 물량이 ‘완판’을 기록했다. 가격이 359만400원으로 삼성전자가 출시한 스마트폰 중 가장 고가다. 우리나라 임금소득자의 평균 월급(세전 298만원, 2023년 12월 기준 통계청)을 웃도는 가격에도 불티나게 팔린 셈이다. 국내 초도 물량은 2000~3000대 수준으로 알려졌다.\n\n갤럭시 Z 트라이폴드 미개봉 상품은 현재 중고 시장에서 웃돈까지 붙어 거래되고 있다. 네이버 스마트스토어에서 한 판매자는 524만9000원에 갤럭시 Z 트라이폴드를 판매 중이다. 상품 Q&A를 통해 400만원에 가격 흥정을 하는 문의가 있을 정도로 웃돈을 주고서라도 제품을 사려는 수요가 나타나고 있다.\n\n국내 가전 시장 통계를 보면 고가 가전의 비중은 높아지는 추세다. 300만원이 넘는 제품 판매량 비중은 2010년 1% 미만에서 2019년 8%까지 증가했다. 이런 추세를 현재도 크게 다르지 않다는 게 가전 업계 관계자들의 설명이다.\n\n프리미엄 가전과 함께 초저가 가전도 시장에서 강세다. 어중간한 가격대 보다는 차라리 가성비 제품을 찾는 수요가 꾸준하면서다. 소형 가전을 중심으로 판매하는 쿠쿠의 음식물 처리기 라인업은 올해 1~9월 판매량이 전년 동기 대비 426% 성장했다. 쿠쿠의 최신 음식물 처리기 가격은 30만원대 후반으로 경쟁사 제품 대비 경쟁력이 있는 것으로 평가받고 있다.\n\n한편, 일부 프리미엄 제품들은 수익성 보다는 관련 시장에서 기술 혁신 등 그 상징성에서 우위를 보여주기 위한 것들도 있다. 팔아서 큰 마진을 얻기 보다는 ‘우리가 최고’라는 점을 보여주기 위한 것이다. 8K 화질의 초대형 TV가 그렇고 최신 스마트폰도 이런 범주에 들어간다.\n\n갤럭시 Z 트라이폴드는 경우 경쟁 제품인 화웨이 메이트 XTs 512GB 모델(419만원)보다 약 60만원 저렴함에도 퀄컴의 최신 고성능 AP 칩과 유기발광다이오드(OLED) 패널을 탑재했다. 최근 품귀 현상을 빚어 고공 행진하는 메모리 가격까지 감안하면 팔아도 남는 게 없는 구조로 알려졌다.",
    "newArticle": [
      {
        "title": "혹시 나도? 요즘 쇼핑 트렌드 궁금해요!",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 흥미로운 소식을 들고 왔어요. 다들 요즘 경기가 어렵다는 이야기 많이 들어보셨죠? 그런데 말이죠, 이런 불황 속에서도 이상하게 비싸고 좋은 프리미엄 제품들이 엄청 잘 팔린다고 하더라고요? 얼마 전에 뉴스 기사를 보다가 '이게 대체 무슨 일이지?' 싶어서 깜짝 놀랐지 뭐예요. 특히 TV나 세탁기 같은 가전제품, 그리고 최신 스마트폰 시장에서 이런 현상이 두드러진대요. 어쩐지 제 주변에서도 '그냥 한번 사더라도 제대로 된 걸 사자!' 하는 분들이 늘고 있는 것 같더라고요. 여러분은 요즘 가전제품이나 IT 기기 살 때 어떤 걸 우선적으로 보세요? 가격? 성능? 아니면 브랜드?"
      },
      {
        "title": "중간은 없다? 소비가 두 갈래로 나뉘는 현상",
        "content": "기사를 읽어보니 요즘 소비 트렌드가 좀 특이해요. '양극화'라는 말로 설명되는데, 쉽게 말해 딱 중간 가격대의 제품보다는 아예 '초저가 실속형' 아니면 '최고급 프리미엄형'으로 소비가 확 갈라지고 있다는 거죠. 중간 가격대 제품들은 상대적으로 힘을 못 쓰고 있다고 해요. 예를 들어 TV 같은 경우, 최소 200만원이 넘는 75~85인치 대형 프리미엄 TV가 엄청 인기가 많고, 세탁기나 건조기도 150만원이 넘는 대용량 프리미엄 제품들이 잘 팔린다고 하니 놀랍지 않나요? 심지어 삼성전자 온라인몰에서는 80인치 이상 대형 TV가 품절될 정도라니, 정말 '프리미엄'의 힘이 대단하긴 한가 봐요. 가전 업계 관계자분 말씀처럼, 중간 가격대 제품은 '그냥 비싸지도, 그렇다고 엄청 좋지도 않다'는 인식이 강해서 차라리 돈을 더 주더라도 만족감이 높은 프리미엄을 선택하는 추세인가 봐요."
      },
      {
        "title": "스마트폰도 '플래그십'이 최고? 역대급 가격도 완판!",
        "content": "가전제품뿐만 아니라 요즘 최신 스마트폰 시장에서도 비슷한 현상이 나타나고 있어요. 특히 삼성전자에서 최근에 출시한 접는 스마트폰, '갤럭시 Z 트라이폴드' 아시죠? 이 제품 가격이 무려 359만 400원이래요! 이게 우리나라 평균 월급(세전 기준)보다도 높은 가격인데, 첫날 준비한 물량이 전부 '완판'되었다고 하니 정말 대박이지 않나요? 심지어 이 제품은 중고 시장에 나오면 웃돈이 붙어서 거래될 정도라고 하니, 프리미엄 스마트폰에 대한 수요가 얼마나 뜨거운지 실감할 수 있었어요. 요즘은 가격이 조금 더 비싸더라도 최신 기술이 집약된 고가의 스마트폰을 선택하는 소비자들이 늘고 있는 것 같아요. 다들 '내 돈 주고 사는 건데, 그래도 제일 좋은 걸로!'라고 생각하는 마음이 큰가 봐요."
      },
      {
        "title": "초저가 가성비 vs 프리미엄, 당신의 선택은?",
        "content": "그런데 신기하게도 이런 프리미엄 제품의 인기와 더불어 '초저가 가성비' 제품들도 시장에서 강세를 보인다고 해요. 아까 말씀드린 것처럼 중간 가격대가 약해진 대신, '차라리 돈을 아끼더라도 꼭 필요한 기능만 있는 저렴한 제품' 아니면 '조금 비싸더라도 최고 성능의 제품'으로 소비가 나뉘는 거죠. 예를 들어 쿠쿠의 음식물 처리기는 30만원대 후반 가격으로 경쟁사 제품보다 가격 경쟁력이 있어서인지 판매량이 엄청나게 늘었다고 해요. 결국 소비자들이 합리적인 소비를 하되, 각자의 우선순위에 따라 극과 극의 선택을 하고 있는 것 같아요. 비싸더라도 만족도가 높은 프리미엄을 선택하거나, 가성비를 최대한으로 따져서 실속을 챙기거나 말이에요. 다들 어떤 스타일에 더 공감하시나요?"
      },
      {
        "title": "솔직한 후기: 나도 결국엔 '이것' 때문에...",
        "content": "사실 저도 얼마 전에 냉장고 바꿀 때 엄청 고민했거든요. 중간 가격대도 괜찮아 보였는데, 결국 이것저것 비교하다 보니 기능도 더 좋고 디자인도 예쁜 프리미엄 모델로 마음이 가더라고요. '그래, 어차피 오래 쓰는 건데 한번 살 때 제대로 된 걸 사자!' 싶었죠. 생각보다 가격이 좀 부담되긴 했지만, 막상 사용해보니 확실히 다르긴 하더라고요. 물론 모든 사람이 저와 같을 수는 없겠지만, 불황 속에서도 이런 프리미엄 제품들이 잘 팔리는 이유를 조금은 알 것 같았어요. 앞으로도 이렇게 소비가 양극화되는 현상이 계속될지, 아니면 또 다른 트렌드가 생겨날지 궁금해지네요. 이웃님들도 혹시 비슷한 경험 있으신가요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11492230",
    "hashTag": [
      "#소비트렌드",
      "#프리미엄가전",
      "#가성비",
      "#양극화소비",
      "#스마트폰",
      "#가전제품",
      "#솔직후기"
    ]
  },
  {
    "type": "사회",
    "title": "“비즈니스석 샀는데 이코노미석 앉혀”…바비킴, 10년 전 ‘기내 난동’ 사건 언급",
    "newTitle": "알고 보니 억울? 바비킴 10년 전 기내 난동 사건의 진실",
    "article": "가수 바비킴(52)이 10년 전 ‘기내 난동’ 사건의 전말을 밝히며 재차 사과했다.\n\n바비킴은 15일 공개된 유튜브 채널 ‘피식대학’ 콘텐츠에 출연해 지난 2015년 발생했던 기내 난동 사건에 대해 입을 열었다.\n\n그는 “긴 이야기를 요약하자면, 승무원이 나를 비즈니스석으로 옮겨주지 않았다. 비즈니스석 티켓을 샀는데 이코노미석에 앉힌 것”이라고 설명했다.\n\n그러면서 “속상한 마음에 와인을 마시다가 지나치게 마시게 됐고, 어느 순간 기억을 잃었다”며 “기내에서 소란을 일으켰고 공격적인 태도를 보였던 것 같다. 그리고 다음 날 뉴스에 나왔다”고 덧붙였다.\n\n이에 MC들은 “너무 억울하다. 나 같아도 화가 났을 것 같다”고 반응을 보였지만, 바비킴은 “난동을 부린 것은 사실이니까 사과드리고 싶다. 다시는 그런 일이 없었으면 한다”고 고개를 숙였다.\n\n앞서 바비킴은 지난 2015년 1월 개인 일정으로 인천에서 미국 샌프란시스코로 향하던 국내 항공사 비행기에서 승무원과 갈등을 겪은 후 기내 난동을 벌였다는 혐의를 받았다.\n\n당시 바비킴은 대한항공 카운터 직원의 실수로 인해 동일한 비행기 승객 명단에 있던 비슷한 이름을 가진 인물의 탑승권을 받은 것으로 알려졌다.\n\n바비킴은 귀국 후 대한민국 경찰의 조사를 받았으며, 인천지검 형사 2부는 2015년 4월 바비킴을 항공보안법 위반 및 강제추행 혐의로 불구속 기소했다. 인천지법은 같은 해 6월 11일 바비킴에게 벌금 400만원 형을 선고하고 성교육 40시간을 명령했다.\n\n바비킴 측은 당시 “티켓 문제에 대해 컴플레인 했으나 항공사 직원들은 비즈니스석이 비어 있음에도 불구하고 좌석을 원래대로 교체해 주지 않았다”고 설명하면서도 “바비킴은 이번 사건에 대해 ‘이유를 불문하고 이 상황을 인지하고 깊은 사죄를 드린다’고 전했다”는 공식입장을 발표했다.\n\n1994년 닥터레게로 데뷔한 바비킴은 ‘고래의 꿈’, ‘사랑..그 놈’ 등의 히트곡으로 많은 사랑을 받았다.",
    "newArticle": [
      {
        "title": "비즈니스석 예매했는데... 이코노미석이라니?",
        "content": "이웃님들, 여러분은 비행기 탈 때 좌석 때문에 속상했던 경험 있으신가요? 저는 얼마 전에 가수 바비킴 님의 10년 전 기내 난동 사건 이야기를 들었는데, 와... 정말 세상에 별일이 다 있구나 싶더라고요. 평소라면 그냥 휙 지나갔을 뉴스인데, 바비킴 님이 직접 출연해서 그 당시 상황을 이야기하는 걸 보니 진짜 몰입이 되더라고요. 아니, 분명 비즈니스석 티켓을 샀는데, 알고 보니 이코노미석에 앉게 되었다는 거예요! 상상만 해도 너무 속상하고 화가 나지 않나요? 저도 여행 갈 때 비싼 돈 주고 좌석 업그레이드했는데, 나중에 알고 보니 다른 좌석이었다면... 생각만 해도 아찔하네요."
      },
      {
        "title": "술 때문에 기억 잃었던 그날의 진실",
        "content": "바비킴 님 이야기에 따르면, 당시 얼마나 속상했는지 와인을 너무 많이 마셨다고 해요. 그러다 그만 기억을 잃어버렸다는데요. 사실, 저도 너무 속상하거나 답답할 때 술의 힘을 빌리곤 하거든요. 근데 그걸로 인해 다음 날 기억이 안 나거나, 주사 때문에 실수를 했던 경험이 없는 건 아니라서... 바비킴 님의 이야기에 괜히 더 공감이 가더라고요. 기내에서 소란을 피우고 공격적인 태도를 보였다는 이야기가 나왔을 때, 많은 분들이 '진짜 난동이었네'라고 생각하셨을 것 같아요. 저도 처음엔 그랬거든요. 근데 본인이 직접 겪은 이야기를 들으니, 단순히 '난동 부린 연예인'으로만 볼 수는 없겠더라고요."
      },
      {
        "title": "10년 전 사건, 왜 이제 와서야?",
        "content": "MC 분들도 '정말 억울하겠다'고 말씀하시는 걸 보니, 많은 분들이 비슷한 감정을 느끼셨나 봐요. 하지만 바비킴 님은 '난동을 부린 것은 사실이니까 사과드리고 싶다'며 다시 한번 고개를 숙이셨어요. 정말 대단하다는 생각이 들었죠. 10년 전 일인데도 불구하고, 그 당시 상황을 설명하면서도 자신의 잘못을 인정하고 사과하는 모습이 인상 깊었어요. 사실, 이렇게까지 솔직하게 자신의 경험을 이야기하고, 잘못을 인정하는 게 쉬운 일은 아니잖아요. 특히나 대중의 시선이 따가운 연예인이라면 더더욱이요."
      },
      {
        "title": "티켓 실수? 숨겨진 이야기들",
        "content": "기사 내용을 자세히 보니, 당시 바비킴 님이 비즈니스석 티켓을 샀는데도 이코노미석에 앉게 된 데에는 항공사 직원의 실수가 있었다고 해요. 비슷한 이름 때문에 혼동이 있었던 것 같은데요. 그래도 빈 비즈니스석이 있었음에도 불구하고 좌석을 바꿔주지 않았다는 이야기에 정말 화가 나더라고요. 만약 저라도 정말 속상했을 것 같아요. 물론, 그렇다고 해서 술을 너무 많이 마시고 소란을 피우는 행동이 정당화될 수는 없겠지만요. 결국 벌금형과 성교육 40시간 명령까지 받으셨다고 하니, 당시 얼마나 큰 파장이 있었는지 짐작이 가요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이야기를 들으면서, 겉으로 보이는 모습이나 언론에 보도된 내용이 전부가 아닐 수도 있다는 걸 다시 한번 느꼈어요. 저도 어릴 때 친구랑 싸우고 오해 때문에 한동안 말을 안 한 적이 있거든요. 나중에 알고 보니, 저도 오해했지만 친구도 저를 오해했던 거였어요. 그래서 그때 얼마나 후회했는지 몰라요. 나중에라도 오해를 풀고 사과할 수 있어서 정말 다행이라고 생각했죠. 바비킴 님도 10년이라는 시간이 흘렀지만, 이렇게 직접 자신의 이야기를 하면서 억울한 부분도 설명하고, 또 자신의 잘못도 인정하는 모습이 참 용기 있다고 느껴져요. 앞으로는 저도 어떤 일이든 섣불리 판단하기보다는, 상대방의 이야기도 충분히 들어보고 신중하게 생각해야겠다는 다짐을 하게 되네요."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11492247",
    "hashTag": [
      "#바비킴",
      "#기내난동",
      "#연예인사건",
      "#behindthescenes",
      "#솔직후기",
      "#생활공감",
      "#오해와진실"
    ]
  },
  {
    "type": "사회",
    "title": "지식·교양 콘텐츠, 최대 64% 할인…EBS, ‘2025 EBS 페스타’ 개최",
    "newTitle": "EBS 페스타 최대 64% 할인! 연말 놓치면 후회할 역대급 혜택",
    "article": "EBS(사장 김유열)는 연말연초를 맞아 다양한 교육·교양 콘텐츠를 합리적인 가격에 제공하는 ‘2025 EBS 페스타’를 다음달 15일까지 진행한다고 15일 밝혔다.\n\n올해 세 번째로 마련된 이번 페스타는 고객 성원에 보답하기 위한 연말 최대 규모 행사다. 구독 서비스 ‘EBS Play+’, 자격증·어학 강좌, eBook 등 다양한 상품을 대상으로 최대 64% 할인 혜택을 제공한다.\n\n이번 페스타 기간 동안 ‘EBS Play+’ 연간 이용권은 정가 대비 3만원 할인된 가격으로 만나볼 수 있다.\n\n성인을 위한 자격증·어학·교양 등 자기계발 강좌 역시 최대 64%까지 할인된다. 공인중개사와 공무원 강좌는 최대 12만원, 4만원의 할인 혜택을 받을 수 있다.\n\n초·중·고 모든 교재를 무제한으로 볼 수 있는 eBook 구독 서비스는 첫 달 990원으로 구독이 가능해 누구나 부담 없이 독서와 학습을 시작할 수 있다.\n\n이와 함께 오디오어학당의 신규 콘텐츠도 새롭게 공개된다.\n\n행사 기간에는 페스타 참여 고객을 대상으로 경품 추첨 이벤트도 진행된다. 추첨을 통해 갤럭시탭, 네이버페이 5000원 쿠폰, 스타벅스 아메리카노 등 경품이 제공된다.\n\nEBS 관계자는 “EBS 페스타는 고객의 지속적인 성원에 보답하고, 공영방송으로서 국민의 학습 접근성을 높이기 위한 연말 대표 이벤트”라고 설명했다.\n\n이어 “올해 세 번째로 마련된 이번 행사는 고객들께서 보내주신 성원에 보답하고, 다양한 콘텐츠를 합리적인 가격에 즐길 수 있도록 구성한 연말 특별 행사”라며, “연말연초 단 한 번뿐인 최대 규모 이벤트인 만큼 올해도 많은 관심과 참여를 기대한다”고 말했다.",
    "newArticle": [
      {
        "title": "아이고, 연말에 또 이렇게 큰 할인을 한다고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 귀가 솔깃해지는 소식을 들고 왔어요. 다름이 아니라, EBS에서 연말을 맞이해서 엄청난 할인 행사를 한다고 하더라고요! '2025 EBS 페스타'라는 건데, 최대 64%까지 할인이 된다니 이거 실화인가 싶어요. 저도 평소에 EBS 콘텐츠들 참 좋아하거든요. 자기계발 강의도 듣고 싶고, 아이들 교육 자료도 찾아보고 싶은데, 가격 때문에 망설였던 적이 한두 번이 아니었는데 말이죠. 어쩜 이렇게 타이밍이 기가 막힌지, 저만 알고 있기 아까워서 얼른 이웃님들께도 알려드리려고 달려왔답니다. 다들 연말 쇼핑 리스트에 EBS 페스타를 추가해야 할지도 몰라요!"
      },
      {
        "title": "EBS Play+부터 자격증 강의까지, 뭐 안 싸는 게 없네!",
        "content": "이번 페스타에서는 진짜 없는 게 없는 것 같아요. 일단, EBS Play+ 연간 이용권이 무려 3만원이나 할인된다고 하더라고요! EBS Play+는 정말 유용한 교육 콘텐츠들이 가득해서 저도 눈여겨보고 있었거든요. 그걸 이렇게 저렴하게 이용할 수 있다니, 이건 정말 놓치면 안 되는 기회 같아요. 뿐만 아니라, 성인들을 위한 자기계발 강좌들도 대박 할인을 진행해요. 공인중개사나 공무원 시험 준비하시는 분들 계시면 귀가 번쩍 뜨이실 거예요. 최대 64%까지 할인이 되는데, 공인중개사 강좌는 무려 12만원, 공무원 강좌는 4만원까지 할인이 된다니, 이 정도면 거의 공짜로 강의 듣는 수준 아닌가 싶어요. 저도 갑자기 공부 욕구가 불타오르네요!"
      },
      {
        "title": "알짜배기 eBook 구독, 첫 달 990원의 행복!",
        "content": "그리고 또 하나, 이건 정말 대박이에요! 초중고 모든 교재를 무제한으로 볼 수 있는 eBook 구독 서비스가 첫 달에 딱 990원이라니! 이게 무슨 말이냐면요, 우리 아이들 학습 교재나 문제집을 따로따로 사는 것보다 훨씬 저렴하게, 원하는 만큼 마음껏 보고 공부할 수 있다는 거죠. 요즘 책값도 만만치 않은데, 이렇게 부담 없이 다양한 학습 자료를 접할 수 있다는 건 정말 큰 축복인 것 같아요. EBS에서 이런 좋은 기회를 마련해 준다는 게 정말 감사하더라고요. 오디오어학당의 새로운 콘텐츠도 공개된다고 하니, 외국어 공부하시는 분들도 이번 기회에 좋은 콘텐츠 만나보실 수 있을 것 같아요."
      },
      {
        "title": "경품 추첨의 행운까지! 이거 완전 꿀이득인데요?",
        "content": "이번 EBS 페스타는 할인 혜택만 있는 게 아니에요! 페스타에 참여하는 고객들을 대상으로 엄청난 경품 추첨 이벤트도 진행한다고 하더라고요. 갤럭시탭부터 네이버페이 쿠폰, 스타벅스 아메리카노까지! 와, 이거 완전 꿩 먹고 알 먹기 아닌가요? 할인도 받고, 운이 좋으면 좋은 선물까지 받을 수 있다니, 이거야말로 연말에 받을 수 있는 최고의 선물이 아닐까 싶어요. 이런 기회는 정말 흔치 않으니, 다들 놓치지 말고 꼭 참여해보시면 좋겠어요. 저도 이번 기회에 꼭 좋은 경품 당첨됐으면 좋겠네요, 하하!"
      },
      {
        "title": "솔직한 후기: 앞으로 EBS는 무조건 구독각!",
        "content": "솔직히 말하면, EBS 페스타 소식 듣고 정말 깜짝 놀랐어요. 이렇게 파격적인 할인을 연말에 그것도 교육 콘텐츠에 진행한다는 게 너무나도 반갑고 고맙더라고요. 저는 예전에 EBS 강의 듣고 싶어서 몇 번 망설이다가 그냥 넘어갔던 적이 있었는데, 이번에는 정말 제대로 이용해 보려고요. 일단 eBook 구독 첫 달 990원인 거 보자마자 바로 신청했거든요. 앞으로 아이들 학습에 정말 큰 도움이 될 것 같아요. EBS Play+ 연간 이용권도 어떻게 할지 심각하게 고민 중이에요. 공영방송으로서 국민들의 학습 접근성을 높이려는 EBS의 노력이 정말 빛나는 것 같아요. 다들 이번 페스타 놓치지 마시고, 똑똑하게 할인 혜택 누리시길 바라요! 저도 후기 꼭 남길게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11492244",
    "hashTag": [
      "#EBS페스타",
      "#EBS할인",
      "#연말특가",
      "#교육콘텐츠",
      "#자기계발",
      "#EBSPlay+",
      "#알짜배기꿀팁",
      "#놓치면후회"
    ]
  },
  {
    "type": "사회",
    "title": "카카오 사옥에 ‘폭발물 설치’ 협박 신고…전직원 재택근무 전환",
    "newTitle": "카카오 사옥 폭발 협박?…직원들, 갑자기 재택근무 전환한 이유",
    "article": "카카오 판교 사옥에 폭발물 설치 협박글이 올라왔다는 신고를 받아 경찰이 수색에 나섰다.\n\n15일 카카오에 따르면 이날 오전 카카오 고객센터에 “판교 아지트 사옥에 사제 폭발물을 설치했다”는 내용의 협박 메시지가 접수됐다.\n\n글 작성자는 자신을 고등학교를 자퇴한 상태의 인물이라고 소개하며, 카카오 임직원을 대상으로 한 추가 범행 가능성도 언급한 것으로 알려졌다.\n\n카카오는 협박 메시지를 확인한 직후 경찰과 소방 당국에 신고하고, 사옥 안전 점검과 함께 위협의 진위 여부를 확인하고 있다. 경찰은 현장 수색과 함께 메시지 작성자의 신원과 계좌 추적 등 수사에 착수한 상태다.\n\n카카오는 이번 협박 여파로 직원 안전을 최우선으로 고려해 전 직원의 근무 형태를 원격 근무로 전환했다. 이날 판교 사옥으로 출근했던 직원들은 이날 점심 께 모두 귀가 조치된 것으로 전해졌다.",
    "newArticle": [
      {
        "title": "오늘 아침, 카카오에 무슨 일이?",
        "content": "여러분, 오늘 아침 혹시 카카오 관련 소식 들으셨어요? 저도 출근 준비하다가 뉴스를 보고 정말 깜짝 놀랐지 뭐예요. 판교 카카오 사옥에 폭발물을 설치했다는 협박 신고가 들어왔다는 거예요! 아니, 이게 무슨 날벼락인가 싶었죠. 회사에 갑자기 이런 일이 생기면 직원분들은 얼마나 불안하고 놀랐을까요. 저도 예전에 회사 근처에서 무슨 일이 있었을 때 괜히 걱정되고 마음이 싱숭생숭했던 기억이 나거든요. 다들 출근 준비하다가 갑자기 집으로 돌아가게 되셨다니, 정말 황당하고 당황스러우셨을 것 같아요."
      },
      {
        "title": "협박 메시지, 누가 보낸 걸까?",
        "content": "알고 보니 카카오 고객센터에 '판교 아지트 사옥에 사제 폭발물을 설치했다'는 협박 메시지가 접수됐다고 해요. 메시지를 보낸 사람은 자신을 고등학교를 자퇴한 인물이라고 소개하면서, 카카오 임직원들을 대상으로 추가 범행 가능성까지 언급했다고 하니 정말 섬뜩하더라고요. 이런 식으로 남에게 피해를 주고 공포심을 조장하는 행동은 정말 있어서는 안 되는 일인데 말이죠. 괜히 평범한 직장인들이 불안에 떨어야 한다는 사실이 너무 안타까웠어요. 경찰과 소방 당국이 바로 출동해서 현장 수색과 함께 메시지 작성자의 신원과 계좌 추적 등 수사에 착수했다고 하니, 꼭 잡혔으면 좋겠어요."
      },
      {
        "title": "안전을 최우선으로, 전 직원 재택근무!",
        "content": "이런 무시무시한 소식에 카카오 측에서는 직원들의 안전을 최우선으로 고려해서, 이날 예정되었던 모든 직원들의 근무 형태를 갑자기 원격 근무, 즉 재택근무로 전환했다고 해요. 점심때쯤 판교 사옥으로 출근했던 직원들도 모두 귀가 조치되었다고 하니, 정말 순식간에 벌어진 일이었나 봐요. 갑작스럽게 일정이 바뀌어 당황하신 분들도 많으셨겠지만, 무엇보다 직원들의 안전을 먼저 생각하는 회사의 결정이었다고 생각하면 이해가 가기도 해요. 요즘 세상에 이런 무서운 일이 일어날 수도 있다니, 정말 우리 주변의 안전에 대해서도 다시 한번 생각해 보게 되는 것 같아요."
      },
      {
        "title": "솔직한 생각: 이런 일이 또 생길까?",
        "content": "이번 카카오 사옥 폭발 협박 사건을 보면서 정말 많은 생각이 들었어요. 저도 예전에 직장 생활을 하면서 이런 불안감이나 위협을 느낀 적은 없었지만, 만약 제 주변에서 이런 일이 벌어진다면 얼마나 무서울까 싶더라고요. 평범하게 일하러 간 회사에서 그런 위협을 느껴야 한다는 게 너무 안타까웠어요. 앞으로는 이런 일이 다시는 발생하지 않기를 간절히 바라요. 다들 안전한 환경에서 열심히 일할 수 있으면 좋겠어요. 저도 이번 일을 계기로 우리 주변의 안전에 더 관심을 가지고, 혹시라도 비슷한 상황을 겪게 된다면 당황하지 않고 침착하게 대처하는 방법을 생각해 두어야겠어요."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11492233",
    "hashTag": [
      "#카카오",
      "#판교",
      "#재택근무",
      "#안전",
      "#뉴스",
      "#생활정보",
      "#걱정"
    ]
  },
  {
    "type": "기업",
    "title": "씨아이테크, IEEE 국제 AI 경진대회 우승…AI 헬스케어 핵심 기술력 입증",
    "newTitle": "AI가 내 건강을? 국제 대회 우승한 헬스케어 기술 놀라워요!",
    "article": "씨아이테크(대표 김대영)가 세계적 권위를 지닌 국제 인공지능 경진대회에서 우승하며, 회사가 추진 중인 AI 헬스케어 사업의 핵심 기술을 인정받았다.\n\n씨아이테크는 2026 IEEE ICASSP(International Conference on Acoustics, Speech and Signal Processing)가 주관하는 CLIP(Cadenza Lyric Intelligibility Prediction) Challenge에서 총 22개 팀, 27개 시스템 가운데 최종 1위를 기록했다.\n\n이번 대회는 ‘음성·청각 기반 명료도(Intelligibility) 예측 기술’을 평가하는 국제적 권위의 경진대회로, 음성·청각 기반 AI 기술 전반의 경쟁력을 측정하는 지표로 활용된다.\n\n씨아이테크가 이번 대회에서 입증한 ‘음성·청각 기반 명료도 예측 기술’은 곧 환자의 건강 상태를 음성과 청각 신호로 정량화하고 모니터링하는 헬스케어 플랫폼의 핵심 엔진이 된다. 이 기술은 단순한 음원 분석을 넘어 청취자의 실제 인지 특성까지 고려하는 정교한 AI 예측 능력을 요구하며, 이는 곧 헬스케어 분야에서 필수적으로 활용되는 기술이다.\n\n씨아이테크는 이번 대회에서 핵심 알고리즘을 100% 자체 기술로 개발해 우승함으로써, 외부 솔루션 의존 없이 고난도의 청각·음성 인지 AI 기술을 독자적으로 구현할 수 있다는 점을 명확하게 입증했다.\n\n특히, 이번 성과는 기존 오디오·음향 기기 중심의 기술력에서 한 단계 더 나아가, ‘AI로 사람의 바이탈 신호 상태를 정량적으로 이해하고 예측하는 기술’이라는 미래 헬스케어의 핵심 역량을 확보해 산업적 의미가 크다.\n\n씨아이테크는 이 연구 결과를 2026년 5월 스페인 바르셀로나에서 열리는 ICASSP 2026 학술대회에서 공식 발표할 예정이며, 이번에 확보한 기술을 기반으로 음성 및 청각 인지 기술 뿐만 아니라 생체 바이탈 신호 분석 기술로 확장하여 기술 개발을 진행하고 있다.",
    "newArticle": [
      {
        "title": "어제 잠들기 전, AI 헬스케어 기술 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 접하게 돼서 저도 모르게 블로그에 달려왔어요. 바로 AI, 인공지능이 우리 건강을 챙기는 시대가 점점 다가오고 있다는 건데요. 얼마 전 세계적인 권위를 자랑하는 국제 AI 경진대회에서 우리나라 기술이 우승했다는 소식, 혹시 들으셨나요? 듣기만 해도 신기하고 앞으로 우리 삶이 어떻게 바뀔지 기대되더라고요. 얼마 전 귀찮아서 그냥 잤다가… 아침에 일어나서 후회했던 기억이 있는데, 혹시 AI가 그런 귀차니즘까지 해결해 주는 시대가 올까요? 상상만 해도 즐거워요!"
      },
      {
        "title": "AI 헬스케어, 단순한 분석 넘어선 '진짜' 기술?",
        "content": "이번에 우승한 씨아이테크라는 회사가 개발한 기술은 바로 '음성·청각 기반 명료도 예측 기술'이라고 해요. 이게 뭐냐면요, 우리 목소리나 소리를 듣고 사람의 건강 상태를 정확하게 파악하는 기술이라고 생각하시면 쉬울 것 같아요. 단순히 소리를 분석하는 걸 넘어서, 우리 귀로 듣는 인지 특성까지 고려해서 AI가 예측하는 건데요. 정말 정교한 기술이죠? 이걸로 환자의 건강 상태를 음성과 청각 신호로 실시간으로 파악하고 관리할 수 있다는 거예요. 앞으로 병원에서 의사 선생님 진료 볼 때, 아니면 집에서 건강 체크할 때 AI 스피커한테 말만 걸어도 제 건강 상태를 바로 알려주는 그런 날이 오지 않을까 기대돼요. 생각만 해도 너무 편리할 것 같지 않나요?"
      },
      {
        "title": "국제 대회 우승! 자체 기술력으로 똘똘 뭉쳤어요",
        "content": "가장 놀라웠던 점은요, 씨아이테크가 이번 대회에서 100% 자신들의 기술로 우승했다는 거예요! 외부 솔루션에 의존하는 게 아니라, 고난도의 청각·음성 인지 AI 기술을 스스로 개발했다는 점이 정말 대단하게 느껴졌어요. 마치 요리 실력이 뛰어나서 어떤 재료로도 맛있는 요리를 뚝딱 만들어내는 셰프 같달까요? 이런 핵심 기술을 자체적으로 보유하고 있다는 건, 앞으로 AI 헬스케어 분야에서 얼마나 더 많은 발전을 이룰 수 있을지 기대하게 만드는 부분이에요. 단순한 오디오 기술을 넘어서, AI가 사람의 생체 신호를 이해하고 예측하는 기술까지 확보했다니, 미래 헬스케어의 판도가 바뀔지도 모르겠어요. 정말 큰일 날 뻔했네요, 이런 기술이 없었다면요!"
      },
      {
        "title": "솔직한 후기: 이제 AI와 함께 건강 챙겨야 할 때!",
        "content": "저는 사실 예전에 감기에 걸렸을 때, 목소리가 변하는 걸 느끼긴 했지만 대수롭지 않게 넘겼던 적이 있어요. 그때 생각하면 좀 아찔하네요. 만약 그때 AI가 '목소리가 약간 쉬었네요, 따뜻한 물 많이 드시고 푹 쉬세요'라고 알려줬다면 얼마나 좋았을까요? 이번 씨아이테크의 기술처럼, 앞으로는 AI가 우리 목소리나 작은 소리 변화만으로도 건강 이상 신호를 미리 감지해 줄 수 있을 것 같아요. 상상만 해도 든든하죠! 앞으로는 저도 제 목소리 상태에 좀 더 귀 기울이고, AI 헬스케어 기술이 상용화되면 꼭 사용해 보려고 다짐했어요. 우리 이웃님들도 AI 헬스케어 기술, 어떻게 생각하시나요? 저는 정말 기대가 많이 됩니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11492242",
    "hashTag": [
      "#AI헬스케어",
      "#인공지능기술",
      "#건강관리",
      "#미래기술",
      "#생활정보",
      "#신기방기",
      "#IT트렌드"
    ]
  },
  {
    "type": "기업",
    "title": "한국프랜차이즈경영학회, ‘차액가맹금 집단소송 영향과 대응방안’ 학술대회 개최",
    "newTitle": "가맹사업 위기? 차액가맹금 소송, 현 상황과 미래 전망!",
    "article": "한국프랜차이즈경영학회(회장 김홍근·호서대 교수)가 지난 13일 세종대학교 대양AI센터에서 ‘차액가맹금 집단소송이 프랜차이즈산업에 미치는 영향과 대응방안’을 주제로 추계학술대회를 열었다.\n\n김홍근 회장은 대회사에서 “이번 주제는 단순한 규제 논의나 집단소송 대응을 넘어, 프랜차이즈 산업의 지속가능성과 혁신 전략을 모색하는 자리”라며 “특히 K-프랜차이즈의 글로벌 진출이 가속화되는 현 시점에서 분쟁 예방 체계를 강화함과 동시에 국제 경쟁력을 제고할 수 있는 전략적 접근이 필요하다”고 강조했다.\n\n이번 학술대회는 김은정 한국프랜차이즈경영학회 학술위원장(영산대 교수)이 사회를 맡았다.\n\n이용기 명예회장(세종대 교수), 안성만 사무총장(한서대 교수), 이새미 편집위원장(전북대 교수), 정현식 한국프랜차이즈산업협회장, 김상훈 사무총장, 이정명 한국가맹거래사협회장, 김선진 변호사(법무법인 KLF), 양재장 세종대 교수, 이근갑 바른치킨 대표 등 학계와 업계 전문가들이 참여했다.\n\n주제 발표에 나선 김선진 변호사는 차액가맹금 소송의 주요 법적 쟁점과 산업 전반에 미치는 파급효과를 분석하고, 기존 물류 마진 중심 수익구조에서 로열티 및 위험공유형 모델로의 전환 필요성을 제시했다.\n\n주제 발표 후에는 안성만 한서대 교수를 좌장으로 이우규 변호사(법무법인 선운), 김상식 정책실장(한국프랜차이즈산업협회), 안대선 파트장(보나비)이 참여해 종합토론이 진행됐다.\n\n김상식 정책실장은 “가맹관계의 본질을 고려하지 않은 채 현 판결 기조가 유지될 경우, 중소 가맹본부의 연쇄 도산과 회생 신청이 급증할 수 있다”며 “대법원 차원에서 고의성이 없는 경우까지 일률적으로 위법 판단을 내리기보다는 배상 책임을 합리적으로 제한하는 전향적인 판단이 필요하다”고 주장했다.\n\n안대선 파트장은 “차액가맹금 프레임으로 프랜차이즈 시스템의 근간을 흔드는 것은 산업 전반에 부정적 영향을 미칠 수 있다”며 “새로운 브랜드 창출과 성장을 위해 중소 가맹본부에 대한 제도적·정책적 지원이 병행돼야 한다”고 강조했다.\n\n논문 세션에서는 ‘베이커리 카페의 복리후생이 직원의 동기부여 및 조직성과에 미치는 영향’, ‘관계혜택이 만족, 행복, 재방문 및 이용 빈도에 미치는 영향’ 등이 발표됐다.\n\n정현식 한국프랜차이즈산업협회장은 “협회는 차액가맹금에 대한 오해를 해소하기 위해 재판부에 탄원서와 전문가 의견서를 제출하고, 설명회와 기자간담회를 수차례 개최해 왔다”며 “이번 학술대회를 통해 차액가맹금의 올바른 의미와 업계가 직면한 현실이 균형 있게 논의되고 널리 알려지기를 바란다”고 말했다.\n\n이어 “2009년 설립 이후 꾸준한 연구와 정책 제언으로 산업의 중심을 잡아온 한국프랜차이즈경영학회가 앞으로도 프랜차이즈 산업의 든든한 길잡이가 되어 주길 기대한다”고 밝혔다.",
    "newArticle": [
      {
        "title": "이게 무슨 난리람? 차액가맹금 소송, 뭐가 문제예요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 묵직하지만 우리 생활과도 관련 깊은 이야기를 가져와봤어요. 얼마 전에 '차액가맹금 집단소송'이라는 뉴스를 접했는데, 솔직히 처음엔 이게 뭔가 싶었거든요. 근데 알아보니 이게 프랜차이즈 사업하시는 분들, 그리고 저희처럼 가맹점을 이용하는 사람들에게도 엄청난 영향을 줄 수 있는 문제더라고요. 우리가 매일 가는 치킨집, 빵집, 편의점 같은 곳들이 전부 프랜차이즈잖아요. 혹시 이 소송 때문에 우리가 좋아하는 가게들이 문을 닫게 되는 건 아닐까, 괜히 걱정도 되고요. 그래서 오늘은 이 복잡한 문제를 좀 더 쉽게 풀어 설명해드리고, 앞으로 프랜차이즈 산업이 어떻게 될지 함께 이야기 나눠보려고 해요. 다들 집중해주실 거죠?"
      },
      {
        "title": "차액가맹금 소송, 왜 이렇게 중요해졌어요?",
        "content": "이 '차액가맹금'이라는 게 사실 좀 어려운 말인데, 쉽게 말하면 가맹본부가 가맹점주한테 받는 돈의 일부를 돌려달라는 소송이에요. 예를 들어, 가맹본부가 물류나 광고 비용을 실제보다 더 많이 청구해서 이익을 남겼다면, 그 초과된 이익을 가맹점주에게 돌려줘야 한다는 거죠. 이게 좀 헷갈릴 수 있는데, 프랜차이즈 시스템이 잘 돌아가려면 가맹본부도 어느 정도 수익이 나야 하고, 가맹점주도 안정적으로 운영할 수 있어야 하잖아요. 그런데 이번 소송은 이 수익 구조에 대한 근본적인 질문을 던지고 있는 셈이에요. 현재 판결들이 이런 부분을 어떻게 보고 있냐면, 가맹본부의 고의성이 없더라도 일단 가맹본부의 수익 구조가 합리적이지 않다고 판단되면 책임을 물어야 한다는 쪽으로 흘러가고 있다고 해요. 이게 정말 큰 문제로 번질 수 있다는 전문가들의 의견이 많더라고요."
      },
      {
        "title": "프랜차이즈 산업, 정말 큰 위기인가요?",
        "content": "이번 학술대회에서는 이런 소송이 프랜차이즈 산업 전반에 미치는 영향에 대해 아주 심도 깊은 논의가 있었다고 해요. 특히 소규모 가맹본부들의 경우에는 이런 소송이 이어지면 정말 연쇄적으로 어려움을 겪을 수 있다는 이야기가 나왔어요. 사실 많은 프랜차이즈가 물류 마진이나 이런 부분으로 수익을 내는 경우가 많은데, 이게 갑자기 흔들리면 사업 자체가 힘들어질 수 있다는 거죠. 그래서 전문가들은 단순한 규제나 소송 대응을 넘어서, 프랜차이즈 산업의 지속가능성을 위한 새로운 전략이 필요하다고 입을 모으고 있어요. K-프랜차이즈가 해외에서도 잘 되고 있는데, 국내에서 이런 문제로 발목 잡히면 안 되잖아요. 로열티나 위험을 함께 나누는 새로운 수익 모델에 대한 고민도 필요한 시점이라고 합니다."
      },
      {
        "title": "솔직한 후기: 앞으로 어떻게 해야 할까 고민돼요",
        "content": "솔직히 이런 뉴스를 보면 마음이 좀 복잡해져요. 제가 자주 가는 단골 가게들도 다 프랜차이즈인데, 혹시나 이런 문제로 문을 닫게 되면 너무 아쉬울 것 같아요. 예전에 한번은 친구가 작은 가게를 차렸는데, 예상치 못한 문제로 너무 고생하는 걸 옆에서 지켜봤거든요. 그때도 뭔가 시스템적으로, 혹은 법적으로 좀 더 합리적인 부분이 필요하다고 느꼈었는데, 이번 차액가맹금 소송 문제도 비슷한 맥락인 것 같아요. 앞으로는 가맹본부와 가맹점주가 서로 조금 더 투명하게 소통하고, 서로의 입장을 이해하면서 건강한 상생 모델을 만들어가는 게 정말 중요할 것 같아요. 제도적인 부분에서도 좀 더 균형 잡힌 판단이 내려져서, 우리 모두가 좋아하는 프랜차이즈들이 쭈욱 이어져 나가면 좋겠다는 바람입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11492241",
    "hashTag": [
      "#차액가맹금",
      "#프랜차이즈",
      "#가맹사업",
      "#경제이슈",
      "#상생",
      "#솔직후기",
      "#꿀팁",
      "#생활정보"
    ]
  },
  {
    "type": "기업",
    "title": "일자리·자립 지원…락앤락, ‘자랑스러운 한국장애인상’ 보건복지부장관 표창",
    "newTitle": "락앤락, 장애인 자립 지원 공로 인정받아 장관 표창 받았대요!",
    "article": "글로벌 생활용품 기업 락앤락(대표 이영상)이 지난 12일 진행된 제19회 자랑스러운 한국장애인상에서 ‘보건복지부 장관표창’을 수상했다.\n\n자랑스러운 한국장애인상 위원회가 주관하는 ‘자랑스러운 한국장애인상’은 봉사정신을 바탕으로 장애인의 자립생활을 지원하고, 복지 향상과 장애 인식 개선 및 인권 향상에 헌신한 기관과 개인에게 수여한다.\n\n락앤락은 장애인 일자리 창출 등을 통해 장애인의 자립과 삶의 질을 높이는데 기여한 공로를 인정받아 이번 상을 수상했다.\n\n락앤락은 사회공헌사업인 ‘락앤락과 함께 하는 용기’ 프로그램을 국내외로 전개하며 장애인을 비롯해 한부모 가족, 취약계층 등 전 세계 곳곳의 어려운 이웃을 돕고 있다.\n\n사회복지법인 밀알복지재단이 운영하고 있는 ‘굿윌스토어’와 사회공헌 전문 스토어 ‘기빙플러스’에 꾸준히 자사 생활용품을 기부하며 장애인 고용 창출을 위해 힘써 왔다.\n\n락앤락은 지난 2019년부터 일상 생활에 꼭 필요한 자사 생활용품을 굿윌스토어와 기빙플러스에 기부해 왔다.\n\n기부된 물품은 소속 장애인 근로자가 직접 분류하고 판매하는 과정을 거쳐, 이를 통해 장애인 일자리를 창출할 수 있게 된다.\n\n락앤락 이영상 대표는 “장애인의 안정적 일자리 마련과 자립을 위한 노력이 이렇게 의미 있는 상으로 이어져 매우 기쁘고 감사드린다”며 “앞으로도 ‘락앤락과 함께 하는 용기’ 사업을 국내외로 적극 확대해 글로벌 생활용품 기업으로서의 사회적 책임을 다하겠다”고 말했다.\n\n한편, 락앤락은 올해 ‘락앤락과 함께하는 용기’ 사업을 통해 중구청·기빙플러스와의 업무협약을 맺고 한부모 가족 생계비 지원 사업을 새롭게 시작했다.\n\n지난 3월에는 국제 여성의 날을 맞아 한국과 베트남의 한부모 가족에게 필요한 생활용품을 후원했다.\n\n몽골 사막화 지역에 ‘락앤락의 숲’을 조성해 기후 난민들의 터전 복원과 경제 활동 지원에도 힘쓰고 있다.",
    "newArticle": [
      {
        "title": "세상에! 락앤락이 이런 상을 받았다고요?",
        "content": "안녕하세요, 이웃님들! 여러분, 혹시 최근에 락앤락 제품 써보신 적 있으세요? 저희 집에도 락앤락 통이랑 냄비가 정말 많은데요, 저도 어제 뉴스 보다가 깜짝 놀랐지 뭐예요. 락앤락이 '자랑스러운 한국장애인상'에서 보건복지부 장관 표창을 받았다고 하더라고요! 세상에, 글로벌 생활용품 기업으로 알고 있었는데, 이렇게 뜻깊은 상까지 받았다니 정말 대단하다는 생각이 들었어요. 장애인 분들의 자립과 복지 향상에 기여한 공로를 인정받았다는데, 어떤 활동들을 해왔는지 너무 궁금해지는 거 있죠? 저만 놀란 거 아니죠?"
      },
      {
        "title": "장애인 일자리 창출에 힘쓰는 락앤락",
        "content": "기사를 자세히 살펴보니, 락앤락은 사회공헌사업인 '락앤락과 함께 하는 용기' 프로그램을 통해 다양한 활동을 펼치고 있었어요. 특히 장애인 분들의 일자리 창출과 자립을 돕는 데 정말 큰 노력을 기울이고 있다고 하는데요. '굿윌스토어'나 '기빙플러스' 같은 사회복지시설에 꾸준히 자사 생활용품을 기부하고 있다고 해요. 이 기부된 물품들이 소속 장애인 근로자분들이 직접 분류하고 판매하는 과정을 거친다고 하니, 단순히 물건을 주는 걸 넘어 일자리를 만들어주는 선순환 구조가 정말 인상적이었어요. 나아가 어려운 이웃을 돕는다는 취지도 정말 멋지고요."
      },
      {
        "title": "따뜻한 마음으로 세상에 용기를 불어넣어요",
        "content": "락앤락의 이러한 활동은 비단 장애인 분들뿐만 아니라 한부모 가족, 그리고 더 나아가 전 세계 곳곳의 어려운 이웃들에게까지 뻗어나가고 있었어요. 몽골 사막화 지역에 '락앤락의 숲'을 조성해서 기후 난민들의 터전을 복원하고 경제 활동을 지원하는 사업도 하고 있다고 하니, 정말 글로벌 기업다운 스케일과 따뜻한 마음씨에 감탄할 수밖에 없었어요. 이쯤 되면 '자랑스러운 한국장애인상'을 받은 게 전혀 이상하지 않다는 생각이 들더라고요. 이렇게 사회에 긍정적인 영향을 주는 기업들이 많아졌으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 락앤락 제품을 보면...",
        "content": "이번에 락앤락의 자랑스러운 소식을 들으면서, 앞으로 제가 락앤락 제품을 사용할 때마다 괜히 마음이 더 따뜻해질 것 같다는 생각이 들었어요. 물론 저도 예전에 귀찮다고 양말을 며칠씩 빨지 않고 신었다가 피부 트러블로 고생했던 적이 있어서, '꾸준함'과 '정성'이 얼마나 중요한지 깨달은 적이 있거든요. 락앤락도 꾸준히 사회공헌 활동을 해온 결과 이렇게 좋은 상을 받게 된 것처럼, 앞으로도 제가 락앤락 제품을 만날 때마다 그 속에 담긴 기업의 따뜻한 마음을 떠올리게 될 것 같아요. 저도 우리 주변의 어려운 이웃에게 관심을 갖고 작은 도움이라도 실천해야겠다는 다짐을 다시 한번 하게 되는 계기가 되었답니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11492238",
    "hashTag": [
      "#락앤락",
      "#장애인자립지원",
      "#사회공헌",
      "#보건복지부장관표창",
      "#기업의사회적책임",
      "#따뜻한뉴스",
      "#응원합니다"
    ]
  },
  {
    "type": "스포츠",
    "title": "대한체육회 2025년 전국학교체육연구대회 입상작 8편 선정",
    "newTitle": "우리 아이 체력, 학교 체육으로 이렇게 바뀐다고요? 깜짝 놀랄 연구 결과!",
    "article": "대한체육회(회장 유승민)가 학교체육 현장의 우수 연구 성과와 혁신적인 수업 실천 사례를 발굴·확산하기 위해 개최한 2025년 전국학교체육연구대회 심사를 완료하고, 총 8편의 입상작을 최종 선정했다.\n\n전국학교체육연구대회는 매년 각 시도교육청이 주관하는 학교체육연구대회를 통해 우수작으로 선정된 작품이 전국대회에 출품되는 구조로 운영된다. 2025년은 10개 시도에서 연구논문 18편과 4개 시도의 수업 사례 4편 총 22편이 전국대회에 제출됐다.\n\n이번 전국대회 심사는 10월 29일(수) 서울 송파구 올림픽회관에서 진행됐으며, 학교 현장, 교육행정, 학계 전문가들이 참여해 출품작의 실천성, 창의성, 현장 적용 가능성, 확산 가능성 등을 종합적으로 평가했다.\n\n대한체육회는 11월 한 달간 에듀넷을 통해 입상작을 공개하여 공개 검증을 완료하였으며, 12월 중 입상작을 수록한 연구논문집을 제작해 전국 학교에 배포할 예정이다.\n\n심사 결과, 교육부장관상(1등급) 1편, 대한체육회장상(2등급) 2편, 대한체육회장상(3등급) 5편 등 총 8편의 우수작이 선정됐다. 연구논문 부문에서는 7편이, 수업 사례 부문에서는 1편이 각각 입상했다.\n\n교육부장관상은 경기 용천중학교 김상호 교사의 ‘오아시스 건강 증진학교 프로젝트: 피지컬천리가 체력 및 학교생활에 미치는 영향’이 수상했다. 이 연구는 학교 현장에서 체계적으로 운영한 건강 증진 프로그램이 학생들의 체력 향상은 물론 학교생활 전반의 긍정적 변화로 이어질 수 있음을 실증적으로 제시했다는 점에서 높은 평가를 받았다.\n\n대한체육회장상 2등급은 ▲서울 이문초등학교 김윤회 교사의 ‘디지털 기반 체✓M.A.T.E. 프로그램을 통한 피지컬 리터러시 기르기’ ▲경기 배곧누리초등학교 김성희 교사의 ‘에듀테크를 활용한 W.I.N. Hi-HIGH 프로그램을 통한 체육교과 역량 기르기’가 선정됐다. 두 작품은 디지털 기술과 체육수업을 접목해 학생 참여도와 학습 몰입도를 동시에 끌어올린 점에서 주목을 받았다.\n\n3등급 역시 현장 밀착형 실천 사례들이 다수 포함됐다. △경기 원삼초등학교 노윤환 교사의 ‘RPM Day 프로젝트를 통해 건강 체력 향상 및 신체활동 역량 기르기’ △서울 면북초등학교 오대근 교사의 ‘학생 주도형 4DX 생동감 프로젝트를 통한 건강 체력 및 사회정서 역량 ACE 되기’ △대전 관저고등학교 김준식 교사의 ‘운동 애플리케이션 활용을 통한 부상 예방 및 운동수행에 미치는 영향 분석-학교 운동부 학생과 학교 스포츠 클럽 참여 학생을 대상으로’ △인천 삼목초등학교 장봉분교장 최현욱 교사의 ‘나를 닮은 체육수업-AI와 성장하는 건강한 하루’가 연구논문 부문에서 선정됐다.\n\n수업 사례 부문에서는 경기 동백초등학교 신희상 교사의 ‘모두가 즐거운 CAMP 프로그램으로 운동 루틴과 자.신.감. 기르기’가 3등급에 올랐다.\n\n이번 입상작들은 학생 주도형 학습, 에듀테크와 인공지능 기반 수업, 학교 운동부와 학교스포츠클럽 연계, 건강 체력 향상 프로그램 운영 등 현재 학교체육이 직면한 실천 과제를 현장 중심의 연구로 구체화했다는 점에서 의미가 크다. 특히 단위 학교 현장에서 즉시 적용 가능한 모델들이 다수 포함돼, 향후 전국 확산 효과도 클 것으로 기대되고 있다.\n\n유승민 회장은 “이번 전국학교체육연구대회는 시도대회를 거쳐 검증된 작품들만이 출품된 만큼 현장성과 완성도가 매우 높았다. 앞으로도 학교체육의 질적 도약을 위해 연구-현장-정책이 선순환되는 구조를 지속적으로 강화해 나가겠다”라고 밝혔다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "우리 아이 운동, 그냥 알아서 하겠지? 땡!",
        "content": "안녕하세요, 이웃님들! 제가 얼마 전에 정말 흥미로운 뉴스를 봤어요. 우리 아이들 학교에서 하는 체육 활동이 생각보다 훨씬 더 중요하다는 연구 결과가 나왔지 뭐예요! 솔직히 저도 집에서 '숙제해라', '밥 먹어라' 잔소리하기도 바빠서 아이 운동까지 신경 쓰기엔 좀 버겁다고 생각했거든요. 그런데 이번 연구를 보니깐, 그냥 알아서 운동하겠지 하고 내버려 두면 안 되겠다는 생각이 확 들더라고요. 학교 체육이 단순히 몸만 움직이는 게 아니라, 우리 아이들 성장에 정말 큰 영향을 준다는 사실! 다들 아이들 운동 신경 쓰이시죠? 함께 자세히 알아볼까요?"
      },
      {
        "title": "2025 전국 학교 체육 연구, 뭐가 달라졌나?",
        "content": "대한체육회에서 2025년 전국 학교 체육 연구 대회를 열었는데, 정말 놀랍게도 8개의 우수 연구작이 선정되었다고 해요. 이게 그냥 학교에서 낸 아이디어 몇 개 뽑는 게 아니라, 각 시도 교육청에서 이미 우수하다고 인정받은 작품들이 모여서 전국 대회까지 온 거거든요. 총 22편이 전국대회에 제출됐는데, 전문가들이 직접 심사해서 실천 가능하고 창의적인 아이디어들을 골라냈다고 하니 믿음이 가더라고요. 특히 이번 연구들은 단순히 체력만 키우는 게 아니라, 디지털 기술을 활용하거나 학생 주도형 프로젝트, AI와 함께하는 건강 관리까지 정말 다양하고 신선한 시도들이 많았어요. 예전에는 그냥 땀 흘리면 되는 거 아니야? 했는데, 요즘 학교 체육은 정말 똑똑하게 발전하고 있나 봐요."
      },
      {
        "title": "최우수상 받은 '오아시스 건강 증진학교'의 비밀!",
        "content": "이번 대회에서 가장 눈에 띄었던 건 바로 교육부 장관상을 받은 '오아시스 건강 증진학교 프로젝트'였어요. 경기 용천중학교 김상호 교사님께서 진행하신 연구인데, 학교에서 체계적인 건강 증진 프로그램을 운영했더니 아이들 체력만 좋아진 게 아니라 학교생활 전반에 긍정적인 변화가 나타났다는 거예요! 정말 대단하죠? '피지컬천리'라는 프로그램을 통해 아이들이 좀 더 즐겁게 운동하고, 그게 또 학교에서의 집중력이나 태도에도 영향을 미쳤나 봐요. 이런 프로그램이 실제 학교 현장에서 효과를 보이고 있다는 게 너무 신기하고, 우리 아이들이 다니는 학교에서도 이런 좋은 프로그램이 있다면 얼마나 좋을까 싶어요. 이런 게 바로 교육의 힘이 아닐까 싶네요."
      },
      {
        "title": "디지털, AI와 만난 스마트한 체육 수업!",
        "content": "요즘 우리 아이들 스마트폰, 태블릿 없으면 못 살잖아요? 그런 디지털 기기를 체육 수업에 똑똑하게 활용한 연구들도 많았어요. 서울 이문초 김윤회 교사님의 '디지털 기반 체✓M.A.T.E. 프로그램'이나 경기 배곧누리초 김성희 교사님의 '에듀테크 활용 W.I.N. Hi-HIGH 프로그램'처럼요. 이런 프로그램들은 아이들이 직접 참여하고 흥미를 느끼도록 도와준다고 해요. 또 인천 삼목초 장봉분교장 최현욱 교사님의 'AI와 성장하는 건강한 하루' 같은 연구는 인공지능을 활용해서 아이들 개개인의 특성에 맞는 건강 관리를 돕는다는 아이디어가 돋보였어요. 아이들이 좋아하는 기술을 활용해서 재미있게 배우고 건강까지 챙길 수 있다니, 정말 미래 지향적인 교육 같지 않나요? 저도 예전에 운동하기 싫어했던 아이 때문에 얼마나 힘들었는지 몰라요. 이런 스마트한 수업이라면 아이들도 더 좋아할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 연구 결과들을 보면서 정말 많은 걸 느꼈어요. 저는 앞으로 아이가 학교에서 어떤 체육 활동을 하는지 좀 더 관심을 가져야겠다고 다짐했어요. 단순히 '운동 했구나' 하고 넘어가는 게 아니라, 어떤 프로그램을 하고 있고 거기서 뭘 배우는지 함께 이야기 나누면 아이도 더 흥미를 느끼지 않을까 싶어요. 그리고 저 역시 학창 시절에 운동을 그닥 좋아하지 않았던 기억이 있는데, 그때 만약 이런 재미있고 스마트한 체육 수업이 있었다면 어땠을까 상상해보니 조금 아쉽기도 하네요. 앞으로 우리 아이들이 학교에서 더욱 즐겁고 건강하게 성장할 수 있도록, 이런 좋은 연구들이 많이 현장에 적용되었으면 좋겠어요. 다들 오늘 이야기 들으시고 조금이나마 도움이 되셨으면 좋겠네요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11492243",
    "hashTag": [
      "#학교체육",
      "#건강관리",
      "#체력증진",
      "#에듀테크",
      "#AI교육",
      "#학부모소통",
      "#우리모두건강하게"
    ]
  },
  {
    "type": "스포츠",
    "title": "전북, 김승찬 신인 대표이사 선임…“경영 노하우와 조직 운영 경험 바탕으로 구단의 지속적인 성장 지원하겠다”",
    "newTitle": "전북현대 신임 대표이사 선임! 앞으로가 더 기대되는 이유?",
    "article": "전북현대의 대표이사가 새롭게 선임됐다.\n\n전북현대는 15일(월) 현대자동차 김승찬 국내사업본부장이 신임 대표이사에 선임돼 겸직 체제로 구단을 총괄한다고 밝혔다.\n\n김승찬 신임 대표이사는 1993년 현대자동차에 입사해 국내판촉팀장을 비롯해 강원과 대구경북지역본부장 등을 역임했다.\n\n이후 국내판매사업부장을 거쳐 2025년 국내사업본부장을 맡게 됐다.\n\n신임 대표이사는 30여 년간 국내 영업 및 사업전략 분야 전반을 두루 거치며 풍부한 현장 경험과 경영 역량을 축적한 인물로 손꼽힌다.\n\n전북현대는 신임 대표이사가 프런트와 선수단의 협력 체계를 강화해 구단 운영 전반의 내실을 공고히 하고 팬과 지역사회로부터 더욱 신뢰받는 구단으로 도약하는 데 힘쓸 것이라고 전했다.\n\n김승찬 신임 대표이사는 “경영 노하우와 조직 운영 경험을 바탕으로 구단이 지속적인 성장을 할 수 있도록 지원하겠다”며 “팬들의 성원으로 2025시즌 좋은 결과를 얻은 만큼 팬들과 함께하는 구단이 되도록 최선을 다하겠다”고 소감을 전했다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어라? 축구단 대표이사가 바뀌었다고?",
        "content": "여러분! 오늘 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 우리 모두 좋아하는 전북현대의 대표이사님이 새로 선임되셨다고 하더라고요! 사실 뭐 축구 경기 결과만큼이나 이런 구단 소식도 은근히 궁금하고 신경 쓰이잖아요. 제가 괜히 이런 소식 들으면 또 그냥 지나치지 못하거든요. 오늘 막 인터넷 보다가 '엥?' 하고 눈이 동그래졌잖아요. 앞으로 우리 전북현대가 어떻게 더 멋지게 발전해나갈지 괜히 설레는 마음이 드는 건 왜일까요? 저만 그런 거 아니죠?"
      },
      {
        "title": "새로운 리더, 김승찬 대표이사님!",
        "content": "이번에 새롭게 전북현대를 이끌어주시게 된 분은 바로 김승찬 대표이사님이세요. 어떤 분인지 궁금하시죠? 김승찬 대표이사님은 무려 30년 넘게 현대자동차에서 국내 영업과 사업 전략 분야를 두루 섭렵하신 베테랑이시래요. 정말 어마어마한 현장 경험과 경영 노하우를 쌓으신 분이라고 하니, 벌써부터 든든한 마음이 들어요. 우리 전북현대의 든든한 성장을 이끌어주실 거라고 믿어 의심치 않습니다. 앞으로 팬들과 소통하면서 더 신뢰받는 구단이 되도록 노력하시겠다고 하니, 정말 기대가 돼요."
      },
      {
        "title": "구단의 지속 가능한 성장, 기대해도 좋을까요?",
        "content": "저는 사실 이런 새로운 리더십이 구단에 어떤 변화를 가져올지 항상 관심 있게 보거든요. 김승찬 대표이사님께서는 '경영 노하우와 조직 운영 경험을 바탕으로 구단이 지속적인 성장을 할 수 있도록 지원하겠다'고 말씀하셨어요. 이게 그냥 하는 말이 아니라, 정말 30년 넘는 경험에서 우러나오는 자신감이라고 느껴져요. 프런트와 선수단의 협력 체계를 강화해서 구단 운영 전반을 더 단단하게 만들고, 팬들과 지역사회로부터 더 큰 사랑을 받는 구단으로 만들겠다는 포부를 밝히셨는데요. 듣기만 해도 가슴이 웅장해지는 것 같아요. 우리 전북현대가 앞으로 얼마나 더 발전할지, 상상만 해도 즐겁지 않나요?"
      },
      {
        "title": "팬들과 함께, 2025시즌을 향한 다짐!",
        "content": "특히 김승찬 대표이사님께서 '팬들의 성원으로 2025시즌 좋은 결과를 얻은 만큼 팬들과 함께하는 구단이 되도록 최선을 다하겠다'고 하신 부분이 정말 인상 깊었어요. 맞아요, 우리 축구단은 팬들 없이는 존재할 수 없잖아요. 저도 가끔 경기 보러 갈 때마다 팬들의 열정적인 응원에 온몸에 소름이 돋거든요. 그런 팬들과 함께 호흡하고, 더 좋은 성적을 만들겠다는 다짐이 정말 와닿았습니다. 앞으로 더 많은 팬들이 구단에 대한 자부심을 느끼고, 함께 웃고 울 수 있는 그런 날들이 오기를 바랍니다. 저도 열심히 응원할 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '대표이사가 바뀌면 뭐가 달라지겠어?' 하고 무심코 넘길 뻔했어요. 그런데 기사를 자세히 읽어보니, 정말 우리 구단을 위해 헌신하실 분이라는 느낌이 강하게 들더라고요. 저도 예전에 어떤 팀의 경영진이 바뀌었을 때, 처음에는 반신반의했지만 나중에는 정말 긍정적인 변화를 이끌어내는 걸 보면서 '아, 리더의 역할이 정말 중요하구나' 하고 느낀 적이 있거든요. 이번 김승찬 대표이사님 선임도 우리 전북현대에 새로운 활력을 불어넣어 줄 거라고 믿어요. 앞으로 팬들과 더 많이 소통하고, 경기장에서 좋은 결과 보여주시는 그런 모습들을 기대해봅니다. 저도 같이 응원하며 지켜볼게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11492239",
    "hashTag": [
      "#전북현대",
      "#축구소식",
      "#김승찬대표이사",
      "#K리그",
      "#스포츠뉴스",
      "#새로운시작",
      "#팬심저격"
    ]
  },
  {
    "type": "스포츠",
    "title": "대한체육회 2025년 전국종합체육대회 운영평가회 개최",
    "newTitle": "내년 전국체전, 더 나은 대회 위해 '이런' 점검했대요!",
    "article": "대한체육회(회장 유승민)가 12월 2일(화)부터 3일(수)까지 부산 롯데호텔에서 ‘2025년 전국종합체육대회(2025 전국생활체육대축전, 제54회 전국소년체육대회, 제106회 전국체육대회) 운영평가회’를 개최했다.\n\n이번 운영평가회는 대한체육회, 시도체육회(교육청, 시·도청 포함), 전국종합체육대회 해당 회원종목단체 관계자 등 160여 명이 참가했다.\n\n2025년에 개최된 3개 전국종합체육대회, ▲2025 전국생활체육대축전 4월 24~27일 전라남도 ▲제54회 전국소년체육대회 5월 24~27일 경상남도 ▲제106회 전국체육대회 10월 17~23일 부산광역시를 점검하고 향후 개선 방향을 논의하기 위해 마련되었다.\n\n평가회 첫날인 12월 2일(화)에는 개회식에 이어 2025년 전국종합체육대회 개최지별 대회 개최 결과 보고와 대한체육회의 대회 운영 보고가 진행되었다.\n\n이후 시도체육회와 회원 종목단체가 대회별 주요 논의 사항에 대하여 분임 토의를 했다. 경기 운영, 참가 자격, 선수 육성 방안 등 대회 전반의 다양한 개선 요구와 실행 방안을 심도 있게 논의하였다. 토의 결과는 조별 대표 발표를 통해 공유되어 이해관계자 간 공감대를 확장하였다.\n\n둘째 날인 12월 3일(수)에는 분임 토의에서 도출된 주요 의견에 대한 대한체육회의 종합 의견 발표와 질의응답이 이어졌으며, 현장 의견을 바탕으로 향후 대회 운영의 방향과 중장기 개선 과제를 구체화하는 데 중점을 두었다.\n\n유승민 회장은 “이번 운영평가회에서 공유된 다양한 현장 의견과 토의를 통해 대회 운영 고도화를 위한 방향성이 도출됐다. 시도체육회와 회원 종목단체 등 관계기관과의 긴밀한 협력을 바탕으로 대한민국 체육의 소중한 자산인 전국종합체육대회의 위상을 더욱 높여 나가겠다”라며 밝혔다.\n\n대한체육회는 이번에 제출된 전국종합체육대회 개선 의견 중 차년도 대회에 적용할 수 있는 부분은 관련 절차를 거쳐 2026년 전국종합체육대회 변경 사항으로 안내할 예정이다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "전국체전 잘 치르기 위한 '깜짝' 모임?",
        "content": "여러분! 혹시 내년 전국체전 준비 어떻게 하고 있는지 궁금하신 적 있으신가요? 저는 얼마 전에 부산에서 '2025년 전국종합체육대회 운영평가회'라는 게 열렸다는 소식을 듣고 '와, 벌써부터 이렇게 꼼꼼하게 준비하는구나!' 싶어서 깜짝 놀랐어요. 친구랑 오랜만에 만나기로 했는데, 귀찮아서 그냥 집에서 뒹굴거리려고 했거든요. 그런데 이런 소식을 들으니 괜히 마음이 동해서 훌쩍 나갈까 하는 생각도 들었답니다. 이번에 열린 평가회에는 대한체육회뿐만 아니라 각 시도체육회, 교육청, 회원 종목 단체 관계자분들까지 정말 많은 분들이 모이셨다고 해요. 160명이나 되는 인원이 모였다니, 얼마나 진지하고 중요한 자리였을지 짐작이 가시죠?"
      },
      {
        "title": "내년 3개 대회, 철저한 점검이 이루어졌대요",
        "content": "이번 평가회는 다가오는 2025년에 열릴 세 가지 큰 대회, 바로 '전국생활체육대축전', '전국소년체육대회', 그리고 '전국체육대회'를 더 잘 준비하기 위해서 마련되었다고 하더라고요. 개최 시기와 장소까지 꼼꼼하게 알려주시는데, 전라남도에서 4월에 생활체육대축전, 경상남도에서 5월에 소년체육대회, 그리고 부산에서 10월에 전국체전이 열린다고 해요. 와, 전국 방방곡곡에서 대회가 열리는 만큼, 각 지역의 특색을 살린 멋진 축제가 될 것 같아요. 단순히 대회를 여는 것뿐만 아니라, 지난 대회들의 운영 결과를 꼼꼼하게 되짚어보고 앞으로 어떻게 개선하면 좋을지에 대한 심도 깊은 논의가 이루어졌다고 하니, 정말 기대되지 않나요? 저도 어릴 때 소년체전을 응원하러 간 기억이 있는데, 그때 생각하면 벌써부터 가슴이 두근거려요."
      },
      {
        "title": "관계자들 모여 '솔직' 이야기 나눈 시간",
        "content": "평가회 첫날에는 각 대회 개최지별로 어떻게 대회가 진행되었는지 결과 보고가 있었고, 대한체육회에서도 대회 운영에 대한 보고를 했다고 해요. 그리고 나서 정말 중요한 시간이 있었는데요, 바로 시도체육회와 회원 종목 단체 관계자분들이 모여서 열띤 토의를 한 거예요! 경기 운영은 어땠는지, 참가 자격은 괜찮았는지, 선수들이 더 잘 육성될 수 있는 방안은 없는지 등등 대회 전반에 걸쳐서 정말 다양한 이야기들을 나누고, 앞으로 이렇게 하면 좋겠다는 실행 방안까지 논의했다고 하니, 이거야말로 진정한 '현장의 목소리'가 반영되는 순간이겠죠? 저도 친구랑 뭐 하나 같이 하려고 하면 의견이 달라서 싸울 때도 많은데, 이렇게 많은 분들이 모여서 머리를 맞대고 이야기한다는 게 정말 대단하게 느껴졌어요."
      },
      {
        "title": "도출된 의견, 다음 대회에 '바로' 반영된다고요?",
        "content": "둘째 날에는 전날 논의된 내용을 바탕으로 대한체육회에서 종합 의견을 발표하고 질의응답 시간을 가졌다고 하니, 정말 체계적이라는 생각이 들었어요. 현장에서 나온 의견들을 바탕으로 앞으로 대회 운영 방향과 장기적인 개선 과제까지 구체화하는 데 집중했다니, '와, 정말 내년 대회는 한층 더 업그레이드되겠구나!' 하는 기대감이 확 올라갔답니다. 대한체육회 회장님께서도 이번 평가회를 통해 도출된 다양한 의견들을 바탕으로 대한민국 체육의 소중한 자산인 전국종합체육대회의 위상을 더욱 높여나가겠다고 하셨어요. 그리고 무엇보다 반가운 소식은! 이번 평가회에서 나온 개선 의견 중에 내년 대회에 적용할 수 있는 부분은 절차를 거쳐 '2026년 전국종합체육대회' 변경 사항으로 안내될 예정이라고 해요. 2025년도 중요하지만, 2026년 대회는 더 기대해도 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 운동 신경이 별로 좋지 않아서 전국체전 같은 큰 대회는 TV로만 지켜보는 편이에요. 그런데 이번 기사를 보고 나니, 이렇게 보이지 않는 곳에서 더 좋은 대회를 만들기 위해 정말 많은 분들이 애쓰고 있다는 사실에 감동했어요. 저도 예전에 친구랑 같이 동네 축구 대회에 나갔다가, 경기 중에 엉뚱한 데로 공을 차서 팀원들한테 민폐를 끼친 적이 있거든요. 그때 얼마나 창피했는지 몰라요. 다음부터는 그래도 기본적인 연습이라도 좀 하고 나가야겠다 다짐했었답니다. 이번 평가회에서 나온 다양한 의견들이 정말 잘 반영돼서, 앞으로 열릴 전국체전은 선수들뿐만 아니라 관람하는 우리들에게도 더 즐겁고 기억에 남는 축제가 될 것 같아요. 저도 내년에는 꼭 경기장에 가서 선수들을 응원하고 싶다는 생각이 들었습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11492229",
    "hashTag": [
      "#전국체전",
      "#대한체육회",
      "#스포츠",
      "#체육대회",
      "#대회준비",
      "#꿀팁",
      "#정보공유"
    ]
  }
]