[
  {
    "type": "경제",
    "title": "NH농협은행, AI가 금리인하요구권 자동 신청해준다",
    "newTitle": "AI가 금리인하요구권 척척! 농협은행 신규 서비스 정보",
    "article": "NH농협은행은 AI에이전트가 대출 보유 고객을 대신해 금리인하요구권을 자동으로 행사하는 ‘AI대출금리케어’ 서비스를 오는 23일 출시한다고 5일 밝혔다.\n\n해당 서비스는 국정과제인 ‘서민·취약계층을 위한 포용금융 강화’의 일환으로, AI에이전트가 마이데이터를 기반으로 고객의 자산·부채 정보를 분석해 금리 인하 조건 충족 시 고객을 대신해 금리인하요구권을 행사하는 것이 핵심이다.\n\nAI대출금리케어 서비스는 NH마이데이터 이용 고객이 NH올원뱅크 또는 NH스마트뱅킹에서 최초 1회 대리 신청 동의를 하면 이용할 수 있다. 이후에는 별도 신청 없이도 AI에이전트가 금리인하 가능성이 있는 것으로 판단한 경우 각 금융기관의 대출 계좌에 대한 금리인하요구를 자동으로 신청한다.\n\n김주식 NH농협은행 부행장은 “고객이 일일이 신경 쓰지 않아도 비대면으로 실질적인 금리 혜택을 받을 수 있는 환경을 조성했다”며 “앞으로도 AI·데이터 등 기술을 활용하여 고객에게 직접적인 도움을 줄 수 있는 서비스를 지속적으로 확대할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "혹시 농협은행 대출 있으신가요? AI가 대신 금리 깎아준대요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 얼마 전에 TV를 보는데, 세상에! 제가 매일 사용하는 그 AI가 이제 은행 대출 금리까지 챙겨준다는 거예요. 그것도 무려 NH농협은행에서요! 처음에 이 소식을 듣고 '정말? 내 대출 금리도 AI가 깎아준다고?' 싶어서 깜짝 놀랐지 뭐예요. 요즘 워낙 금리가 들쑥날쑥해서 저도 모르게 이자만 꼬박꼬박 내고 있지는 않은가 걱정될 때가 많았거든요. 그런데 앞으로는 제가 따로 챙기지 않아도 AI가 알아서 금리 인하 가능한지 꼼꼼히 봐주고, 조건 되면 자동으로 신청까지 해준다니, 이거 정말 대박 아닌가요? 마치 제 돈 관리를 똑똑한 비서가 해주는 느낌이랄까요? 당장 저도 이번 주 금요일부터 출시된다는 소식을 듣고 벌써부터 기대가 되더라고요. 혹시 농협은행에서 대출받으신 분들 중에 '아, 내가 금리 인하 요구권을 신청할 수 있었는데 깜빡했네!' 하셨던 분들, 이제 그런 걱정은 싹 접어두셔도 될 것 같아요. 왜냐고요? 바로 NH농협은행에서 새롭게 선보이는 'AI대출금리케어' 서비스 덕분이죠! 이게 도대체 어떤 서비스인지, 제가 자세히 한번 파헤쳐 봤답니다. 혹시 주변에 농협은행 대출 이용하시는 분들 계시면 이 소식 꼭 좀 전해주세요!"
      },
      {
        "title": "AI대출금리케어, 이게 대체 뭔데요? 초등학생도 이해해요!",
        "content": "자, 그럼 'AI대출금리케어'가 도대체 뭐길래 이렇게 난리인가 싶으시죠? 어렵게 생각하실 필요 전혀 없어요. 우리 똑똑한 AI가 고객님들의 소중한 자산 정보를 꼼꼼하게 살펴보고, 혹시나 대출 금리를 낮출 수 있는 좋은 기회가 있다면 그걸 놓치지 않고 알아서 챙겨준다는 거예요. 마치 제가 친구한테 '야, 너 요즘 소득 올랐잖아! 그거 은행에 말해서 금리 좀 깎아봐!' 하고 대신 말해주는 것처럼요. 그런데 이 AI는 훨씬 더 전문적이고 빠르다는 거죠. 어떻게 이런 게 가능하냐고요? 바로 '마이데이터'라는 신기술 덕분이에요. 마이데이터는 쉽게 말해, 여러 금융기관에 흩어져 있는 제 개인 금융 정보를 한곳에 모아서 보여주고, 이걸 바탕으로 더 나은 금융 상품이나 서비스를 추천받을 수 있게 해주는 거거든요. AI는 이 마이데이터 정보를 분석해서 저의 소득, 신용 상태, 거래 내역 등을 종합적으로 판단해요. 그러다가 '어? 이 고객님, 예전에 비해 소득도 많이 올랐고 연체 기록도 없네? 그럼 금리 인하 요구권을 신청하면 받아들여질 확률이 높겠는데?' 하고 판단하는 거죠. 그러면 AI가 직접 저를 대신해서 은행에 '이 고객님, 금리 좀 깎아주세요!' 하고 신청해주는 거랍니다. 정말 신기하죠? 예전에는 이런 걸 하려면 제가 직접 은행에 가거나, 앱을 켜서 복잡한 절차를 거쳐야 했잖아요. 이제는 그런 번거로움이 사라지는 거예요."
      },
      {
        "title": "AI가 금리인하요구권을 척척! 구체적인 신청 과정은 이렇게!",
        "content": "그럼 이 'AI대출금리케어' 서비스, 어떻게 이용하면 되는지 궁금하실 텐데요. 사실 별도의 복잡한 절차는 없답니다. 가장 중요한 건, 여러분이 'NH마이데이터'를 이용하는 고객이어야 한다는 점이에요. 혹시 아직 NH마이데이터를 신청 안 하셨다면, 이번 기회에 꼭 한번 살펴보시는 걸 추천해요. NH마이데이터를 이용하고 계신다면, 이제부터가 중요해요! 먼저, 'NH올원뱅크'나 'NH스마트뱅킹' 앱을 실행해주세요. 앱에 들어가시면 'AI대출금리케어'라는 메뉴가 보일 거예요. 여기서 딱 한 번, '대리 신청 동의'만 해주시면 됩니다. 마치 처음으로 회원가입할 때 개인정보 수집 동의하는 것처럼요. 이 동의 절차를 완료하면, 이제부터는 제가 일일이 신경 쓰지 않아도 AI가 알아서 제 대출을 관리해준다고 생각하시면 돼요. 예를 들어, 제가 지난달에 승진해서 월급이 올랐다고 가정해 볼게요. AI는 제 마이데이터 정보를 바탕으로 '이 고객님, 소득이 상승했네?'라고 파악하고, 금리가 낮아질 가능성이 있다고 판단하면 자동으로 제 대출이 있는 각 금융기관에 '금리인하요구권'을 신청하는 거죠. 정말 편리하죠? 이렇게 AI가 알아서 챙겨주니까, 바쁜 직장인이나 금융 정보에 밝지 않은 분들도 놓칠 수 있는 혜택을 그대로 받을 수 있게 되는 거예요. 마치 든든한 재정 관리사가 24시간 내내 제 계좌를 지켜보는 듯한 느낌이랄까요?"
      },
      {
        "title": "놓치면 후회! AI대출금리케어, 이렇게 활용해보세요!",
        "content": "자, 이쯤 되면 '그래서 우리도 이 혜택을 받을 수 있겠구나!' 하고 희망이 생기시죠? 그럼 이 'AI대출금리케어' 서비스를 어떻게 하면 더 똑똑하게 활용할 수 있을지 몇 가지 팁을 드려볼게요. 첫째, 앞서 말씀드린 것처럼 NH마이데이터 가입은 필수입니다! 아직 안 하셨다면 지금 바로 알아보세요. 이건 단순히 금리 혜택뿐만 아니라, 앞으로 더 다양한 맞춤형 금융 서비스와 혜택을 받을 수 있는 좋은 발판이 될 거예요. 둘째, '대리 신청 동의'를 잊지 마세요. 딱 한 번만 하면 되니, 앱 들어가서 바로 처리해두시는 게 좋습니다. 나중에 '아, 그때 동의할 걸!' 하고 후회해도 소용없으니까요. 셋째, 주기적으로 자신의 금융 상태 변화를 체크해보는 것도 좋아요. 예를 들어, 승진을 하거나 이직을 해서 소득이 늘었을 때, 혹은 배우자와 합산 소득이 늘어났을 때 등등. 이런 변화가 있다면 AI가 알아서 챙겨주겠지만, 혹시 모르니 직접 앱에서 확인해보는 것도 나쁘지 않겠죠. 넷째, 혹시라도 'AI가 제대로 챙겨주는 거 맞나?' 의심이 든다면, 가끔씩 문의해보는 것도 좋아요. 은행에서는 고객의 실질적인 금리 혜택을 돕기 위해 이 서비스를 출시한 만큼, 적극적으로 도움을 줄 거라 생각해요. 이렇게 AI의 도움을 받으면, 우리도 모르게 빠져나가는 이자를 조금이라도 줄여서 더 든든한 미래를 준비할 수 있을 거예요. 정말 스마트한 시대가 오긴 왔나 봐요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 처음에는 'AI가 대출 금리를 깎아준다니, 너무 신기하다!' 정도였는데, 이렇게 자세히 알아보니 이거 정말 '필수템'이 될 것 같아요. 제가 워낙 꼼꼼한 성격이긴 하지만, 그래도 살다 보면 깜빡할 때가 있잖아요. 특히 돈에 관련된 일은 더 신중해야 하는데, 그걸 AI가 알아서 챙겨준다는 게 얼마나 안심되는지 몰라요. 앞으로 저는 이 'AI대출금리케어' 서비스를 200% 활용해볼 생각입니다. 일단 NH마이데이터 가입부터 다시 한번 꼼꼼히 확인하고, 동의 절차도 확실하게 마무리해둘 거예요. 그리고 가끔씩 앱 들어가서 제 대출 금리가 혹시라도 내려갔는지 슬쩍 확인하는 재미도 쏠쏠할 것 같아요. 어쩌면 이 서비스를 통해 제가 몰랐던 더 많은 금융 꿀팁을 얻게 될지도 모르죠! 이번 NH농협은행의 발 빠른 행보, 정말 칭찬해주고 싶어요. 앞으로도 이런 식으로 기술을 잘 활용해서 고객들에게 실질적인 도움을 주는 서비스들이 더 많이 나왔으면 좋겠어요. 이웃님들도 혹시 농협은행에서 대출받으신 분들이라면, 지금 바로 앱 들어가서 'AI대출금리케어' 서비스 꼭 확인해보세요! 후회하지 않으실 거예요. 우리 같이 똑똑하게 금융 생활해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11954312",
    "hashTag": [
      "#NH농협은행",
      "#AI대출금리케어",
      "#금리인하요구권",
      "#AI금융",
      "#마이데이터",
      "#주거래은행",
      "#꿀팁",
      "#스마트금융"
    ]
  },
  {
    "type": "경제",
    "title": "신한금융, 글로벌 힘입어 ‘역대 최대 실적’ 달성",
    "newTitle": "신한금융 역대 최대 실적 달성! 5조 클럽 눈앞!",
    "article": "신한금융그룹이 글로벌 사업과 비이자이익 확대에 힘입어 지난해 역대 최대 실적을 갈아치우며 ‘5조 클럽’ 목전에 섰다. 사상 처음으로 총주주환원율 50%를 넘기며 주주친화 기조도 한층 강화했다.\n\n5일 신한금융은 2025년 연결 기준 연간 당기순이익이 4조9716억원으로 집계됐다고 밝혔다. 전년(4조5175억원)보다 11.7% 늘어난 수치로, 역대 최대 실적을 2년 연속 갱신했다. 이자이익이 11조6945억원으로 2.6% 증가하는 데 그친 반면, 비이자이익은 3조7442억원으로 14.4% 급증해 이익 성장을 이끌었다. 특히 증권 부문 손익은 전년 대비 두 배가 넘는 113.0% 늘었다.\n\n수익성 지표도 개선됐다. 자기자본이익률(ROE)는 9.1%로 전년 대비 0.7%포인트 상승하며 ‘2027년 ROE 10% 달성’ 목표에 한걸음 더 다가섰다. 총자산이익률(ROA)은 0.67%로 0.4%포인트 올랐다.\n\n건전성 지표도 안정적이다. 지난해 말 기준 신한금융의 BIS자기자본비율 추정치는 15.92%, 보통주자본비율(CET1) 추정치는 13.33%로, 모두 당국 권고치를 상회했다.\n\n글로벌 부문은 베트남과 일본 등 핵심 거점 지역에서의 현지화 전략이 본격적으로 결실을 보며 실적을 견인했다. 지난해 해외 부문 손익은 8243억원으로 사상 최대치를 기록했다. 특히 세전 기준으론 국내 금융사 최초로 글로벌 손익 1조원을 달성해 독보적인 해외 경쟁력을 재차 입증했다. 그룹의 글로벌 이익 비중은 16.6%를 나타냈다.\n\n다만 ‘5조원 클럽’ 앞에서 변수도 있었다. 신한금융은 홍콩지수 연계 ELS(주가연계증권) 관련 손실과 주택담보대출비율(LTV) 규제 위반 과징금에 대비하기 위해 관련 충당부채를 50% 이상(1846억원) 보수적으로 반영하면서 일회성 비용 부담이 컸다.\n\n계열사별로는 핵심 계열사인 신한은행은 연간 순이익 3조7748억원을 기록해 전년보다 2.1% 증가하며 2년 연속 사상 최대 실적을 경신했다. 다만 4분기 순익은 4187억원으로 전년 동기 대비 29.4% 줄었다. 이는 전년 4분기 대비 희망퇴직 비용이 증가한데다 ELS·LTV 과징금 이슈에 따른 충당부채를 보수적으로 인식한 데 따른 결과로 풀이된다. 그룹 순이자마진(NIM)은 1.90%로 전년(1.93%)보다 0.03%포인트 떨어졌고, 은행 NIM도 1.58%에서 1.56%로 소폭 하락했다.\n\n자본시장 부문에서는 신한투자증권이 ‘효자’ 노릇을 톡톡히 했다. 신한투자증권은 코스피 시장 활황에 힘입어 작년 순이익이 3816억원으로 전년 대비 113.0% 증가했다.\n\n신한카드의 지난해 순이익은 4767억원으로 전년보다 16.7% 감소했다. 고금리 환경 여파로 조달비용이 높은 수준을 유지한 데다, 지난해 희망퇴직 등 인력 구조조정 비용이 반영되며 손익이 뒷걸음질쳤다. 다만 4분기에는 963억원의 순익을 내 전년 동기 대비 396.4% 급증하는 등 분기 실적은 개선 흐름을 보였다.\n\n신한라이프는 보험손익의 증가와 주식시장 호조에 따른 금융손익 증가에도 불구, 희망퇴직 비용 인식과 법인세 증가 효과로 연간 당기순이익은 3.9% 감소했다.\n\n주주환원 역시 역대 최대다. 신한금융은 지난해 연간 주당 배당금을 2590원으로 정했다. 1~3분기 분기당 570원을 지급한 데 이어 4분기에는 추가배당금 310원을 더한 880원을 배당하기로 이날 이사회가 결의했다. 이에 따라 현금배당과 자사주 취득·소각을 합친 총 주주환원 규모는 2조5000억원에 달한다. 현금배당 1조2500억원, 자사주 취득·소각 1조2500억원으로, 전년(1조7500억원)보다 7500억원 늘었다. 이에 따라 지난해 총주주환원율은 50.2%로, 사상 처음 50% 선을 넘어섰다.\n\n장정훈 신한금융그룹 재무부문 부사장은 “불확실한 경영환경 속에서도 안정적인 이익 창출과 자본비율 관리, ROE 중심의 밸류업 전략을 일관되게 추진한 결과 의미 있는 성과를 거둘 수 있었다”며 “앞으로도 견조한 재무 펀더멘털을 기반으로 예측 가능한 주주환원 정책을 지속하는 한편, 생산적 금융을 통해 실물경제와 함께 지속 성장하는 금융그룹으로서의 역할을 강조해 나가겠다”고 말했다. 신한금융은 올 한해 정부 기조에 발맞춰 생산적·포용 금융을 통한 실물경제 지원에 총 20조원을 투입할 계획이다.",
    "newArticle": [
      {
        "title": "여러분, 신한금융 소식 들으셨어요? 진짜 역대급이래요!",
        "content": "세상에, 어제 뉴스 보셨어요? 신한금융이 역대 최대 실적을 달성했다는 소식이 떴더라고요! 그것도 무려 '5조 클럽'에 거의 다 왔다고 하니, 진짜 대단하다는 말밖에 안 나오더라고요. 작년 한 해 동안 정말 많은 일들이 있었잖아요. 우리 모두가 경제 상황 때문에 조금은 불안하기도 하고, 앞으로 어떻게 될까 걱정도 했었는데, 이런 좋은 소식이 들리니 괜히 마음이 든든해지는 거 있죠? 사실 금융 실적이라고 하면 우리 같은 일반 사람들이 이해하기 어려운 숫자들 투성이지만, 이게 우리 지갑 사정이랑도 연결될 수 있다는 생각에 귀를 쫑긋 세우게 되더라고요. 그래서 오늘은 신한금융의 이번 역대급 실적 달성이 대체 왜 가능했는지, 그리고 이게 우리한테는 어떤 의미가 있는지, 아주 알기 쉽게 풀어볼까 해요!"
      },
      {
        "title": "대체 뭘 했길래 역대 최대 실적? '글로벌'이랑 '비이자이익'이 비밀 병기였다고요!",
        "content": "자, 그럼 제일 궁금한 부분부터 파고들어 볼까요? 신한금융이 어떻게 역대 최대 실적을 찍을 수 있었냐고요! 기사를 자세히 보면 핵심 키워드가 두 가지 나와요. 바로 '글로벌 사업'이랑 '비이자이익 확대'인데요. 이게 대체 뭔 말이냐 싶으시죠? 쉽게 말해서, 국내 시장뿐만 아니라 해외에서도 사업을 잘 확장했고, 이자 말고 다른 방식으로 돈을 많이 벌었다는 뜻이에요. 우리가 은행 가면 대출해주고 이자 받는 걸 '이자이익'이라고 하잖아요? 근데 요즘은 금융 시장이 워낙 다양해져서, 수수료 장사나 투자해서 얻는 수익 같은 '비이자이익'이 정말 중요해졌거든요. 신한금융은 이 두 마리 토끼를 다 잡은 거죠! 특히 베트남이나 일본 같은 해외 시장에서 현지화 전략이 통하면서 엄청난 성과를 냈다고 하니, 정말 국위선양한 기분이에요. 해외에서만 8천억 원 넘게 벌어들였다니, 이거 정말 상상 초월이죠? 이런 글로벌 경쟁력이 있다는 것 자체가 신한금융의 든든한 기반이 되는 것 같아요."
      },
      {
        "title": "그래서, 그 '5조 클럽'이랑 '주주환원율 50%'가 우리랑 무슨 상관인데요?",
        "content": "이제 조금 더 구체적인 숫자를 들여다볼 시간이에요! 신한금융의 작년 당기순이익이 4조 9716억 원이래요. 와, 정말 어마어마한 숫자 아닌가요? '5조 클럽'이라는 게 별거 있나요, 5조 원을 넘었다는 건 그만큼 회사가 탄탄하고 이익을 많이 냈다는 증거잖아요. 이게 왜 우리랑 상관있냐고요? 바로 '주주환원' 덕분이죠! 이번에 신한금융이 '총주주환원율 50%'를 넘겼다고 하는데요. 이게 뭐냐면, 회사가 번 돈의 절반 이상을 주주들한테 돌려주겠다는 의미예요. 주주환원에는 배당금 지급이나 자사주 매입 후 소각 같은 것들이 포함되는데, 이게 우리 같은 개인 투자자들에게는 직접적인 수익으로 돌아오는 부분이거든요. 작년에는 현금 배당이랑 자사주 취득·소각까지 합쳐서 무려 2조 5천억 원을 주주들에게 돌려줬다고 해요. 이게 전년보다 7500억 원이나 늘어난 규모래요! 진짜 통이 크죠? 앞으로 주주친화 정책이 더욱 강화될 거라는 기대감도 솔솔 피어오르는 것 같아요."
      },
      {
        "title": "ELS 손실, LTV 과징금에도 끄떡없는 맷집! 신한금융의 든든한 자본 건전성!",
        "content": "이렇게 좋은 소식만 있는 건 아니에요. 기사를 보면 '홍콩 ELS 손실'이나 'LTV 규제 위반 과징금' 같은 예상치 못한 변수들이 있었다고 하더라고요. ELS가 뭔지, LTV가 뭔지 모르셔도 괜찮아요! 쉽게 말해, 예상치 못한 곳에서 돈이 좀 새어나갈 수 있는 상황이 생긴 건데, 그래도 신한금융은 이런 악재에도 흔들리지 않고 역대 최대 실적을 달성했다는 게 정말 대단한 것 같아요. 이걸 가능하게 한 게 바로 '안정적인 자본 건전성' 덕분인데요. BIS 자기자본비율이나 보통주자본비율 같은 어려운 용어들이 나오지만, 이건 회사의 재정 상태가 얼마나 튼튼한지를 보여주는 지표라고 생각하시면 돼요. 이 지표들이 당국이 정해놓은 기준보다 훨씬 높다고 하니, 어려운 상황이 닥쳐도 잘 버텨낼 수 있는 힘이 있다는 거겠죠. 마치 튼튼한 기초 위에 집을 짓는 것처럼, 금융그룹도 튼튼한 자본이 있어야 위기에도 흔들리지 않는답니다."
      },
      {
        "title": "솔직히, 앞으로 신한금융 어떻게 봐야 할까? 저는 이렇게 하려고요!",
        "content": "이번 신한금융의 역대 최대 실적 달성 소식을 접하면서, 정말 금융그룹의 경쟁력이란 게 얼마나 대단한 건지 새삼 느끼게 됐어요. 특히 '글로벌'과 '비이자이익'이라는 키워드가 앞으로 금융 시장의 트렌드가 될 거라는 걸 보여주는 것 같아서 주목하게 되더라고요. 물론 ELS나 LTV 같은 변수들이 완전히 사라진 건 아니겠지만, 그럼에도 불구하고 흔들리지 않고 이런 성과를 낸다는 건 그만큼 내부 역량이 뛰어나다는 뜻이겠죠. 저라면 앞으로 신한금융의 '주주환원 정책'을 좀 더 유심히 살펴볼 것 같아요. 주주환원율 50%를 넘겼다는 건, 앞으로도 주주들의 이익을 챙기려는 노력이 계속될 거라는 신호거든요. 직접적인 배당이나 자사주 매입 같은 걸 통해 우리에게도 혜택이 돌아올 수 있으니까요. 혹시 주식 투자를 염두에 두고 계신 분들이라면, 이런 긍정적인 신호들을 눈여겨보는 것도 좋지 않을까 싶어요. 앞으로도 신한금융이 '5조 클럽'을 넘어 더 큰 성과를 보여줄지, 함께 지켜봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11954281",
    "hashTag": [
      "#신한금융",
      "#역대최대실적",
      "#5조클럽",
      "#주주환원",
      "#금융뉴스",
      "#재테크",
      "#경제뉴스",
      "#글로벌금융"
    ]
  },
  {
    "type": "경제",
    "title": "글로벌 카드회사가 본 한국…“한국, 럭셔리 소비 100억달러 돌파해 아시아 5대 럭셔리 시장으로”",
    "newTitle": "한국 럭셔리 시장 100억 달러 돌파? 왜 이렇게 핫한 건가요?",
    "article": "비자(Visa)는 5일 비자넷(VisaNet) 결제 데이터를 기반으로 한 ‘아시아태평양 지역 럭셔리 소비자 분석’ 보고서를 발표했다. 비자는 아태지역 경제 성장에 따라 소득이 증가하면서 럭셔리 제품 구매 규모와 소비 유형이 다양화되고 있다고 봤다.\n\n비자 분석에 따르면 2030년 아시아태평양 럭셔리 시장은 중국과 일본이 전체 소비의 약 65%를 차지하며 시장을 주도할 전망이다. 중국은 약 1080억 달러(약 145조6000억원) 규모로 아시아 최대 시장을 형성하고, 일본은 약 310억 달러(약 41조8000억원)로 2위를 기록할 것으로 예상된다. 한국은 약 100억 달러(약 13조5000억원) 규모로 인도와 홍콩에 이어 아시아 5대 럭셔리 시장에 진입할 것으로 분석됐다.\n\n지출 증가율 측면에서는 시장 간 격차가 나타났다. 일본은 2023년 대비 2030년까지 약 1% 증가에 그쳐 시장이 이미 성숙 단계에 접어들었음을 보인 반면, 인도는 부유층 증가에 힘입어 약 48%의 높은 성장률이 예상됐다. 한국은 약 11% 수준의 완만한 성장세가 전망됐다.\n\n소득뿐만 아니라 문화적 요인도 럭셔리 소비 성향을 결정짓는 주요 변수로 나타났다. 개인의 자율성과 자기표현을 중시하는 사회일수록 소득 증가가 럭셔리 지출 확대와 직결되는 경향이 뚜렷했다. 호주와 뉴질랜드는 개인주의 성향 지표와 럭셔리 지출 탄력성이 모두 높아 개인적 만족 중심 소비가 강한 것으로 분석됐다.\n\n반면 집단의 조화와 사회적 인정을 중시하는 사회에서는 럭셔리 소비가 보다 절제된 형태로 나타났다. 인도와 인도네시아는 소득이 증가하더라도 소비자들이 보수적인 지출 태도를 유지하는 경향을 보였다. 다만 싱가포르와 중국은 개인주의 지표가 상대적으로 낮음에도 럭셔리 지출 탄력성이 높게 나타나, 소득 증가 시 소비 확대 가능성이 큰 시장으로 평가됐다.\n\n해외 여행 소비에서도 국가별 차이가 확인됐다. 2024년 기준 한국인 관광객은 숙박·쇼핑·교통 등 전반에 걸쳐 고른 지출 구조를 보였으며, 인도네시아·호주·일본 여행객은 숙박 지출 비중이 높았다. 중국 소비자는 쇼핑 중심에서 문화·스포츠 체험 등 경험 소비로 이동하는 흐름을 보였고, 인도 여행객은 여전히 해외 쇼핑 지출 비중이 높은 것으로 나타났다.\n\n비자는 향후 신흥 시장에서는 엔트리급 럭셔리 소비가 성장 동력이 되고, 성숙 시장에서는 차별화된 고객 경험과 브랜드 전략이 경쟁력을 좌우할 것으로 전망했다. 또 아태지역 럭셔리 시장이 단순한 소득 증가에 기반한 소비를 넘어, 문화·정서·경험 가치가 결합된 다층적 소비를 중심으로 재편될 것으로 내다봤다.\n\n패트릭 스토리 비자 코리아 사장은 “이번 조사를 통해 소비자들의 럭셔리 소비 방식이 더욱 정교해지고, 각 국가의 문화적 특성에 따라 서로 다른 방식으로 진화하고 있음을 확인했다”며 “이러한 인사이트를 바탕으로 브랜드와 가맹점이 고객을 더 깊이 이해하고 차별화된 경험을 제공할 수 있도록 지원할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "이거 실화냐? 한국 럭셔리 소비, 역대 최고 기록!",
        "content": "여러분! 오늘 뉴스 보셨어요? 세상에, 한국의 럭셔리 소비 규모가 무려 100억 달러를 돌파해서 아시아 5대 럭셔리 시장으로 떠올랐다는 소식이더라고요! 진짜 깜짝 놀랐어요. 사실 뭐 명품이야 늘 인기였지만, 이렇게 구체적인 수치로 딱 나오니까 얼마나 많은 분들이 럭셔리 브랜드에 열광하고 있는지 새삼 느껴지는 거 있죠? 저도 평소에 '요즘은 왜 이렇게 다들 예쁜 가방, 멋진 시계를 사는 걸까?' 궁금했거든요. 오늘 기사를 보니까 그 답이 조금 보이는 것 같더라고요. 앞으로 한국 럭셔리 시장이 어떻게 더 성장할지, 또 그 이유는 뭔지, 제가 꼼꼼하게 파헤쳐 볼 테니 기대 많이 해주세요! 우리 모두 럭셔리 소비 트렌드를 제대로 한번 알아봐요!"
      },
      {
        "title": "럭셔리 소비, 그냥 돈 많다고 다 하는 건 아니에요!",
        "content": "갑자기 웬 럭셔리 시장 분석이냐고요? 바로 비자(Visa)라는 글로벌 카드 회사에서 아시아태평양 지역의 럭셔리 소비자들을 대상으로 아주 재밌는 보고서를 냈기 때문이에요. 여기서 핵심은, 그냥 소득이 높아졌다고 해서 럭셔리 제품을 막 사는 게 아니라는 거예요. 여기에는 우리가 사는 사회의 문화적인 요인, 그러니까 '개인의 자율성'이나 '자기표현' 같은 것들이 엄청난 영향을 미친다고 하더라고요. 예를 들어, '나는 나를 표현하고 싶어!' 이런 생각을 가진 분들이 많을수록, 소득이 조금만 올라도 럭셔리 소비로 확 연결되는 경향이 뚜렷하대요. 생각해보면 우리가 '나만의 개성을 드러내고 싶다'는 마음 때문에 좋아하는 브랜드의 옷이나 액세서리를 사기도 하잖아요? 그런 마음들이 모여서 한국 럭셔리 시장을 이렇게 크게 만든 것 같아요. 정말 신기하죠?"
      },
      {
        "title": "한국 럭셔리 소비, 100억 달러 돌파! 그 뒤에 숨겨진 이야기",
        "content": "자, 이제 가장 궁금하실 한국 럭셔리 시장의 현황과 미래를 좀 더 자세히 들여다볼까요? 비자 보고서에 따르면, 2030년까지 한국의 럭셔리 시장 규모가 약 100억 달러, 우리 돈으로 따지면 13조 5천억 원에 달할 거라고 예측하고 있어요. 이건 아시아 전체로 봤을 때 인도, 홍콩과 함께 5대 럭셔리 시장에 당당히 이름을 올리는 거랍니다. 대단하죠? 특히 주목할 점은, 일본 같은 성숙된 시장은 성장률이 1% 정도에 그치는 반면, 한국은 약 11% 정도의 완만한 성장세를 보일 거라고 해요. 이게 단순히 '돈이 많아져서'만은 아니라는 게 중요한데요. 앞서 말씀드린 것처럼, 개인의 자율성과 자기표현을 중시하는 문화가 럭셔리 소비를 더욱 부추기는 요인으로 작용하고 있는 거죠. 예를 들어, '이 가방을 사서 멋지게 들고 나가야지!' 하는 생각, 이런 개인적인 만족감이 럭셔리 소비로 이어지는 거예요. 한국 럭셔리 시장의 성장은 단순히 경제적인 요인을 넘어, 사회 문화적인 트렌드와도 깊은 연관이 있다는 걸 알 수 있어요."
      },
      {
        "title": "여행 가서도 달라지는 럭셔리 소비! 당신은 어디에 속하나요?",
        "content": "여러분, 해외여행 가시면 쇼핑이나 숙박에 얼마나 쓰시는 편이세요? 놀랍게도 이 부분에서도 나라별로 럭셔리 소비 스타일이 확연히 다르다고 하더라고요! 예를 들어, 2024년 기준으로 한국인 관광객들은 숙박, 쇼핑, 교통 등 전반에 걸쳐 고르게 지출하는 편이라고 해요. 그런데 인도네시아, 호주, 일본 여행객들은 특히 숙박에 돈을 많이 쓰는 경향이 보였대요. 또 흥미로운 건, 중국 여행객들은 과거의 쇼핑 중심에서 이제는 문화나 스포츠 같은 '경험' 소비로 점차 이동하고 있다는 점이에요. 싱가포르나 중국처럼 개인주의 성향이 상대적으로 낮더라도, 소득이 늘면 럭셔리 지출이 크게 늘어날 수 있다는 분석도 나왔고요. 이건 앞으로 럭셔리 브랜드들이 어떤 마케팅 전략을 써야 할지, 또 어떤 부분을 강화해야 할지에 대한 아주 중요한 힌트가 될 수 있겠죠? 단순히 '비싼 물건'을 파는 걸 넘어서, 그 나라 사람들의 문화와 성향에 맞는 '가치'를 제공하는 것이 중요해진다는 뜻인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 럭셔리 소비에 대한 이야기를 하면서, 저는 정말 많은 걸 느꼈어요. 단순히 '나도 비싼 거 갖고 싶다'는 마음을 넘어, 우리 사회의 문화나 개인의 가치관이 소비 패턴에 얼마나 큰 영향을 미치는지 새삼 깨달았거든요. 앞으로 럭셔리 시장은 단순히 소득 증가에만 의존하는 게 아니라, 문화, 정서, 그리고 특별한 경험 같은 다층적인 가치를 중심으로 재편될 거라고 해요. 저도 이제는 무작정 물건을 사는 것보다는, 그 브랜드가 가진 스토리나 문화적인 가치를 더 깊이 생각해보고 싶다는 생각이 들었어요. 여러분도 오늘 제 이야기 들으시면서, 본인의 럭셔리 소비 스타일에 대해 한번 생각해보는 시간을 가져보시는 건 어떨까요? 앞으로 우리가 럭셔리 브랜드를 만날 때, 조금 더 현명하고 의미있는 소비를 할 수 있게 될 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11954282",
    "hashTag": [
      "#한국럭셔리시장",
      "#럭셔리소비",
      "#명품트렌드",
      "#비자보고서",
      "#소비트렌드",
      "#개인화마케팅",
      "#문화소비",
      "#여행소비"
    ]
  },
  {
    "type": "사회",
    "title": "민주, 공소청 ‘보완수사요구권’으로 가닥…중수청은 ‘직제 일원화’로",
    "newTitle": "검찰 수사권 조정, 민주당 '보완수사요구권'으로 일단락",
    "article": "더불어민주당은 5일 중대범죄수사청(중수청) 직제는 일원화로, 공소청에 보완수사권 대신 보완수사요구권을 허용하는 방향으로 총의를 모았다.\n\n김한규 민주당 원내정책수석은 이날 중수청·공수청법 관련 정책의총이 끝난 뒤 “(공소청에) 보완수사요구권을 허용하되 실질적으로 작동할 수 있는 방안을 열어놓도록 입장을 정했다”고 말했다.\n\n이어 “중수청 수사구조는 일원화해 수사관으로 명칭을 통일하되 실제로 담당하는 업무에 따라 법률수사관 등의 세부적인 직책을 마련하는 건 정부가 고민하도록 의견을 모았다”고 했다.\n\n중수청 수사범위에 관해서는 “(정부안) 법안 초안은 9개”라며 “대형 참사와 공무원, 선거범죄 등 세 가지 범죄에 대해서는 제외하는 게 낫겠다고 의견을 모았다”라고 설명했다.\n\n김 수석은 “해당 안에 관해 (의총에서) 네 분 정도의 의원이 개별 의견을 주셨다”며 “이런 내용들을 전체적으로 취합해 금주 중 당내 의견을 정부에 전달할 예정”이라고 했다.\n\n민주당은 이번주 중 당내 의견을 정부에 전달할 예정이고, 이후 정부가 수정안을 준비해 입법예고를 거쳐 법안을 제출하면 국회 소관 상임위에서 재차 검토하는 절차를 거칠 전망이다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 뉴스에서 '검찰 수사권' 이야기가 많이 나오는 거 아셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 뜨거운 감자 중에 하나인 '검찰 수사권'에 대한 이야기를 들고 왔어요. 최근에 더불어민주당에서 이 문제에 대해 논의를 거쳐서 어느 정도 방향을 잡았다고 하더라고요. 솔직히 이런 정치적인 내용이 조금 어렵게 느껴질 수도 있지만, 이게 우리 생활과도 은근히 관련이 깊어서 자세히 들여다보면 꽤 흥미롭답니다. 그래서 오늘은 민주당에서 어떤 결정을 내렸고, 이게 우리한테는 또 어떤 의미가 있을지, 마치 친구랑 수다 떨듯이 편하게 이야기해 보려고 해요. 혹시 '보완수사요구권'이나 '중수청' 같은 단어들이 조금 낯설게 느껴지시더라도 걱정 마세요! 제가 하나하나 쉽게 풀어서 설명해 드릴 테니, 같이 알아가는 재미를 느껴보자고요. 여러분은 이 소식 듣고 어떤 생각이 드셨는지 댓글로 꼭 알려주세요!"
      },
      {
        "title": "이게 대체 무슨 말이에요? '보완수사요구권'과 '중수청' 쉽게 파헤치기!",
        "content": "자, 그럼 이제 본격적으로 민주당에서 결정한 내용을 파헤쳐 볼까요? 핵심은 '보완수사요구권'과 '중수청 직제 일원화'인데요. 이게 처음 들으면 무슨 외계어 같잖아요? 하나씩 차근차근 설명해 드릴게요. 먼저, '중수청'은 '중대범죄수사청'의 줄임말이라고 생각하시면 돼요. 그러니까 좀 더 심각하고 큰 범죄들을 수사하는 곳을 따로 만들자는 아이디어였던 거죠. 그런데 이번에 민주당에서는 이 중수청의 수사 구조는 하나로 합치는 방향으로 의견을 모았대요. 그러니까 수사관이라는 이름은 같되, 실제 하는 일에 따라 세부적인 직책을 나누는 식으로 말이에요. 마치 회사에서 팀은 같아도 팀장, 대리, 사원 이렇게 직책이 나뉘는 것처럼요. 그리고 또 하나 중요한 게 바로 '보완수사요구권'인데요. 이건 원래 수사권이 없던 공소청이라는 곳에 '이 부분은 좀 더 조사해 주세요'라고 요청할 수 있는 권한을 주는 거라고 해요. 그러니까 직접 수사를 하지는 못하지만, 다른 곳에 수사를 요청해서 실질적인 도움을 받을 수 있게 하자는 거죠. 마치 내가 직접 요리를 하지는 못해도, 옆 사람에게 '간 좀 더 넣어줄래?' 하고 부탁하는 것처럼요. 정말 궁금한 건, 이렇게 제도를 바꾸는 게 우리 삶에 어떤 영향을 미칠지겠죠?"
      },
      {
        "title": "민주당은 왜 이렇게 결정했을까? '검찰 수사권 조정'의 속마음 엿보기",
        "content": "그럼 이제 우리가 궁금해할 부분, '민주당은 왜 이렇게 결정한 걸까?'에 대해 이야기해 볼게요. 기사를 보면 민주당이 이번에 총의를 모았다고 하잖아요. 그만큼 이 '검찰 수사권 조정'이라는 문제가 정말 오랫동안 많은 논의가 있었고, 다양한 의견 충돌이 있었던 민감한 사안이라는 뜻이겠죠. 원래 검찰은 수사와 기소를 모두 담당하면서 워낙 강력한 권한을 가지고 있었는데, 이걸 좀 분산시켜서 권력 남용을 막고 수사의 효율성을 높여야 한다는 목소리가 계속 있었어요. 이번에 민주당이 결정한 '보완수사요구권'이라는 것도 그런 맥락에서 나온 거라고 볼 수 있어요. 그러니까 검찰이 모든 걸 다 하는 게 아니라, 다른 기관들과 협력하거나 서로 견제하면서 더 투명하고 공정하게 수사가 이루어지도록 하려는 시도인 거죠. 예를 들어, 어떤 사건을 수사할 때 검찰 혼자 모든 걸 꿰뚫어 보기 어려울 때가 있잖아요? 그럴 때 다른 전문적인 기관에 '이 부분은 당신들이 더 잘 알 테니 좀 봐달라'고 요청할 수 있다면, 훨씬 더 깊이 있고 정확한 수사가 가능해질 수도 있다는 기대가 있는 거죠. 물론, 모든 사람이 이 결정에 만족하는 건 아니겠지만, 그래도 이런 식으로 사회적인 합의를 만들어가려는 노력 자체가 중요하다고 생각해요. 앞으로 '검찰 수사권'에 대한 이야기가 또 어떻게 발전해 나갈지 지켜보는 것도 흥미로울 것 같아요."
      },
      {
        "title": "이 소식, 우리 삶에 어떻게 적용될까? '보완수사요구권' 시대, 알아두면 꿀팁!",
        "content": "자, 그럼 이 복잡한 '검찰 수사권' 이야기가 결국 우리 일상과는 어떤 관련이 있을까요? 사실 당장 우리가 직접적으로 '보완수사요구권'을 행사하게 되는 일은 흔치 않겠죠. 하지만 이런 제도적인 변화는 장기적으로 우리 사회의 공정성과 투명성을 높이는 데 기여할 수 있어요. 마치 우리가 투표를 통해 우리 목소리를 내는 것처럼, 이런 법률적인 변화들도 결국 더 나은 사회를 만들기 위한 과정이라고 볼 수 있죠. 그렇다면 우리는 이 소식을 듣고 무엇을 알아두면 좋을까요? 첫째, 앞으로 검찰뿐만 아니라 공소청 등 여러 기관이 서로 협력하고 때로는 견제하는 구조가 될 수 있다는 점이에요. 그래서 어떤 사건이 발생했을 때, 누가 어떤 역할을 하는지 관심을 가지고 지켜보는 것도 좋을 것 같아요. 둘째, '보완수사요구권'이라는 제도가 있다는 것을 기억해두면, 뉴스나 주변에서 관련된 이야기가 나왔을 때 훨씬 더 쉽게 이해할 수 있을 거예요. 마치 우리가 어떤 새로운 기술이 나왔다는 걸 알고 있으면, 관련 기사를 봤을 때 '아, 이거구나!' 하고 바로 알 수 있는 것처럼요. 결국 이런 정보들을 아는 것이 똑똑한 시민이 되는 첫걸음 아닐까요? 앞으로 제도 변화에 대해 꾸준히 관심을 가지는 게 중요할 것 같아요."
      },
      {
        "title": "솔직히 말하면... 앞으로 저는 이렇게 하려고요!",
        "content": "아휴, 정말 어려운 이야기였죠? 하지만 이렇게 하나하나 알아가는 게 너무 뿌듯해요. 제가 이번 '검찰 수사권 조정' 소식을 들으면서 느낀 솔직한 마음을 이야기하자면, '아, 우리나라가 좀 더 합리적이고 투명한 방향으로 나아가고 있구나' 하는 생각이 들었어요. 물론 모든 제도가 완벽할 수는 없고, 앞으로 또 많은 논의와 수정이 필요하겠지만, 적어도 이렇게 다양한 의견을 수렴해서 조금씩 발전해나가는 모습이 중요하다고 생각해요. 앞으로 저는 개인적으로 '검찰 수사권'과 관련된 뉴스가 나올 때마다 좀 더 주의 깊게 살펴보려고 해요. 단순히 '누가 옳고 그르다'를 따지기보다는, '이 제도가 실제로 어떻게 작동할까?', '우리 사회에 어떤 긍정적인 영향을 줄 수 있을까?' 같은 질문을 던지면서요. 그리고 여러분, 이웃님들께서도 혹시 이 주제에 대해 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 많은 걸 알아가면 좋잖아요. 우리 모두 관심을 가지고 지켜보면, 분명 더 나은 사회를 만들 수 있을 거라고 믿습니다! 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11954328",
    "hashTag": [
      "#검찰수사권",
      "#보완수사요구권",
      "#중대범죄수사청",
      "#정치뉴스",
      "#법률",
      "#뉴스분석",
      "#정보공유",
      "#국회"
    ]
  },
  {
    "type": "사회",
    "title": "정청래 “합당 선언 아니라 추진 제안한 것…경청 시간 갖겠다”",
    "newTitle": "더불어민주당 정청래, '합당 추진' 논란 경청으로 풀어나간다?",
    "article": "정청래 더불어민주당 대표는 5일 조국혁신당과의 합당 문제를 둘러싸고 당내 갈등이 심화되는 것에 대해 “초선의원님부터 시작해서 재선의원님들, 중진의원님들 그리고 3선 의원님들 등 연쇄적으로 의원님들의 의견을 듣는 경청의 시간을 갖겠다”고 밝혔다.\n\n정 대표는 이날 국회에서 열린 정책의원총회에서 “저는 합당 선언을 한 것이 아니라, 합당 추진에 대한 제안을 했다”며 이같이 말했다.\n\n정 대표는 “여러 의원님들이 이런저런 의견을 내주고 계시다”며 “이런 문제는 말을 많이 하는 것보다는 말을 아끼고 듣는 것이 더 좋은 자세라고 생각한다”고 했다.\n\n그러면서 “의원님들 생각뿐만 아니라 당원들의 의견도 여러 가지로 살피고 여러 가지 방법을 통해서 듣는 시간을 갖도록 하겠다”면서 “우리 당 전체의 총의가 수렴되어 가는 방향으로 결정돼야 하지 않을까 한다”고 부연했다.\n\n이어 “의원님들께서 가감 없이, 기탄없이 저에게 말씀해 주시고 제가 의견을 수렴해 가는 과정을 진지하게 갖도록 하겠다”고 재차 강조했다.\n\n정 대표는 또 이날 정책의총에서 논의될 공소청·중대범죄수사청 설치법에 대해선 “검찰 개혁의 핵심은 수사와 기소의 완전한 분리다. 이것은 민주주의 원리, 이치와도 같은 것”이라며 “정부에서 입법 예고안을 냈지만 결국은 삼권분립에 의해서 최종 의사 결정은 국회에서 본회의에서 하는 것이다. 국회가 주도적으로 검찰 개혁을 완수해야 되겠다는 사명감을 우리 모두 가져야 한다”고 역설했다.",
    "newArticle": [
      {
        "title": "어머, 이게 무슨 일이죠? 민주당 '합당 추진' 소식에 깜짝!",
        "content": "이웃님들! 어제 뉴스 보셨어요? 저도 아침부터 정신없이 기사를 보다가 '어머나 세상에!' 하고 몇 번이나 다시 읽었잖아요. 우리 더불어민주당의 정청래 대표님이 조국혁신당과의 합당 추진을 제안했다는 소식이 들려왔더라고요. 아니, 이게 무슨 일인가 싶어서 처음에는 살짝 당황하기도 했답니다. 워낙 중요한 정치적인 결정이라 그런지, 당내에서도 의견이 분분한 모양이더라고요. 저도 정치 뉴스를 자주 접하지만, 이렇게 갑자기 '합당 추진'이라는 단어가 나오니 괜히 저까지 마음이 싱숭생숭해지는 거 있죠. 하지만 정 대표님 말씀처럼, 이렇게 중요한 사안일수록 섣불리 판단하기보다는 차분히 여러 목소리를 들어보는 게 중요하겠다는 생각이 들었어요. 그래서 오늘은 이 '합당 추진' 이야기에 대해 이웃님들과 함께 속속들이 파헤쳐 보고, 앞으로 민주당이 어떤 방향으로 나아갈지 함께 이야기 나눠보려고 해요. 혹시 저처럼 이 소식 듣고 궁금했던 분들 많으시죠? 그럼 지금부터 저와 함께 고고씽~!"
      },
      {
        "title": "정청래 대표 '합당 추진' 제안, 왜 이런 이야기가 나왔을까요?",
        "content": "여러분, '합당'이라는 단어가 사실 정치 뉴스를 좀 보신 분들이라면 익숙하실 텐데요. 이게 왜 우리에게 중요한지, 그리고 정청래 대표님이 왜 '합당 추진'을 제안하게 되셨는지 배경을 좀 알아볼 필요가 있어요. 쉽게 말해 합당은 두 개 이상의 정당이 하나로 합쳐지는 것을 의미해요. 마치 여러 친구들이 모여서 하나의 동아리를 만드는 것처럼요. 이렇게 정당이 합쳐지면 보통 힘이 더 세지거나, 정책 추진에 있어서 더 큰 영향력을 발휘할 수 있게 되죠. 특히 이번 '합당 추진' 이야기는 조국혁신당과의 관계에서 나왔잖아요. 조국혁신당은 최근에 많은 주목을 받고 있는 새로운 정당인데, 민주당 입장에서는 앞으로의 정치 지형에서 함께 힘을 모아야 할 필요성을 느꼈을 수도 있고요. 정청래 대표님께서 '합당 선언'을 한 것이 아니라 '추진 제안'을 했다고 명확히 선을 그으신 이유도 바로 이 때문인 것 같아요. 아직 확정된 무언가가 아니라, 앞으로 함께 논의하고 결정해나가자는 의미가 강한 거죠. 마치 친구랑 '우리 동아리 같이 할까?' 하고 먼저 이야기 꺼내는 것처럼요. 앞으로 이 '합당 추진' 제안이 어떤 이야기로 흘러갈지 지켜보는 것도 재미있을 것 같아요."
      },
      {
        "title": "정청래 대표님의 '경청'이 중요한 이유, 다양한 목소리를 들어보아요!",
        "content": "자, 이제 가장 중요한 대목인데요. 정청래 대표님께서 이번 '합당 추진' 제안에 대해 '경청의 시간'을 갖겠다고 하신 부분이 저는 정말 인상 깊었어요. 여러분도 그러시죠? 보통 중요한 결정을 내릴 때, 혼자서 '나는 이게 좋아!' 하고 결정하는 것보다 주변 사람들의 의견을 들어보는 게 훨씬 더 좋은 결과로 이어질 때가 많잖아요. 정 대표님께서는 초선 의원님들부터 시작해서 재선, 중진, 3선 의원님들까지, 정말 다양한 분들의 의견을 하나하나 귀 기울여 듣겠다고 하셨어요. 이게 바로 '경청'의 힘이라고 할 수 있답니다. 마치 제가 블로그 포스팅을 할 때도, 댓글이나 쪽지로 이웃님들의 의견을 듣고 반영하면 더 많은 분들이 좋아하시는 글을 쓸 수 있는 것처럼 말이죠. 특히 이번 합당 추진이라는 민감하고 중요한 사안일수록, 당내 여러 의원님들의 다양한 생각과 고민을 충분히 듣는 것이 중요해요. 단순히 '대표님의 뜻대로 하자!'가 아니라, 당 전체의 총의를 모아가는 과정이 꼭 필요하거든요. 정 대표님께서 '말을 많이 하는 것보다 말을 아끼고 듣는 것이 더 좋은 자세'라고 말씀하신 것처럼, 앞으로 펼쳐질 '경청의 시간'이 정말 기대되네요. 우리 모두도 일상에서 누군가의 이야기를 잘 들어주는 연습을 꾸준히 해보는 건 어떨까요?"
      },
      {
        "title": "민주당 '합당 추진' 논의, 앞으로 이렇게 흘러가지 않을까요?",
        "content": "그럼 이 '합당 추진' 이야기가 앞으로 어떻게 흘러갈지, 제 나름대로 한번 예상해 볼게요. 일단 정청래 대표님께서 말씀하신 것처럼, 당내 의원님들과의 적극적인 소통과 의견 수렴 과정이 최우선이 될 거예요. 단순히 '합당을 하자' 또는 '하지 말자'를 넘어서, 왜 합당을 해야 하는지, 합당을 했을 때 얻을 수 있는 이점은 무엇인지, 혹시 우리가 놓치는 부분은 없는지 등에 대한 깊이 있는 논의가 이루어지겠죠. 또한, 당원들의 의견을 듣는 것도 매우 중요해요. 당원들은 정당의 든든한 기반이 되는 분들이니까요. 다양한 방법을 통해서 당원들의 목소리를 경청하고, 그들의 뜻이 반영될 수 있도록 노력할 거예요. 그리고 중요한 것은, 이 모든 과정이 투명하게 공개되고 민주적으로 진행되어야 한다는 점이에요. 그래야만 '총의가 수렴되어 가는 방향으로 결정'될 수 있겠죠. 마치 맛있는 요리를 만들기 위해 여러 사람의 아이디어를 모으고, 함께 재료를 손질하고, 최종적으로 다 함께 맛보는 것처럼요! 앞으로 '합당 추진'이라는 큰 그림이 어떻게 완성될지, 우리 모두 지켜보면서 응원하면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 이렇게 더불어민주당의 '합당 추진' 제안과 정청래 대표님의 '경청'에 대한 이야기를 나눠봤는데요. 솔직히 처음에는 좀 놀랐지만, 대표님의 '경청'이라는 단어를 보면서 '아, 이게 정말 중요한 거구나!' 하고 다시 한번 깨닫게 되었답니다. 저희 블로그에서도 늘 이웃님들의 댓글 하나하나, 말씀 한마디 한마디를 소중하게 여기는 것처럼, 정치에서도 이렇게 서로의 목소리에 귀 기울이는 자세가 정말 중요한 것 같아요. 앞으로 이 '합당 추진' 이야기가 어떤 방향으로 흘러가든, 민주당이 이번 과정을 통해 더욱 단단해지고 국민들의 목소리에 더 귀 기울이는 정당이 되기를 진심으로 바랍니다. 저도 앞으로는 누군가의 이야기에 더 귀 기울이고, 섣불리 판단하기보다는 충분히 듣는 연습을 해야겠다는 다짐을 다시 한번 해봅니다. 이웃님들도 오늘 제 이야기 듣고 함께 공감하신 부분이 있다면 댓글로 남겨주세요! 우리는 소통하는 이웃이니까요! 그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11954324",
    "hashTag": [
      "#정청래",
      "#더불어민주당",
      "#합당추진",
      "#정치뉴스",
      "#경청",
      "#이슈",
      "#정치",
      "#국민소통"
    ]
  },
  {
    "type": "사회",
    "title": "“여친 성매매 하는 사람이 있냐” MC몽, 성매매 의혹 반박",
    "newTitle": "MC몽 성매매 의혹? 진실은 무엇일까",
    "article": "가수 겸 프로듀서 MC몽(46, 본명 신동현)이 성매매 의혹에 대해 직접 해명했다.\n\n5일 일간스포츠에 따르면 MC몽은 성매매 의혹을 부인하며 “(거론된 여성 3인) 그 중 한 명이 여자친구다. 여자친구를 성매매하는 사람이 어디 있느냐”라고 입장을 피력했다.\n\n그러면서 여성 3인에 대해 여자친구, 여자친구의 지인, 처음 만난 인물이라고 강조했다. 또한 이들과 동행한 남성에 대해선 아는 동생이라고 일축했다.\n\nMC몽은 당시 이들과 일반적인 대화 속 3시간 가량 시간을 보낸 게 전부라며 “성매매 의혹 자체를 보도한 건 악질적”이라고 말했다.\n\n앞서 일요시사의 한 기자는 유튜브 채널 ‘지릿지릿’을 통해 MC몽의 성매매 의혹을 제기했다. 이 기자에 따르면 지난해 6월부터 MC몽이 거주하고 있는 아파트에서는 그가 성매매를 한다는 소문이 돌고, 이와 관련한 민원이 발생했다고 한다.\n\n그러면서 MC몽이 거주한 아파트 엘리베이터의 CCTV 영상을 증거로 내밀었다. 영상은 해당 아파트에 거주 중인 주민들이 민원을 제기해 관리사무소 측이 조사를 위해 공개한 것으로 전해졌다.\n\n영상 속 여성 3인은 한 남성과 엘리베이터를 통해 이동 중이며 해당 남성은 MC몽 지인이라는 추측이다.\n\n이와 관련해 MC몽은 해당 기자에게 “아는 애들하고 밥 먹고 와인 파티를 했던 날”이라고 해명했다. 그러면서 “일부는 유흥업소에서 일하는 여성들로 알고 있다”는 질문에 “술집에서 일한다고 다 성매매를 하진 않는다”고 반박했다.\n\n해당 기자에 따르면 MC몽은 취재가 계속되자 일정 부분을 인정했으며 본인 스스로 (원헌드레드 업무에서) 물러나겠다고 입장을 밝혔다.\n\n실제로 지난해 6월 MC몽은 “극도로 심한 우울증, 그리고 한 번의 수술, 건강악화로 음악을 하는 것이 힘들 정도로 심했다. 사랑하는 원헌드레드 외 비피엠 프로듀서 일은 차가원 회장에게 모든 걸 맡기고 저의 건강과 저만의 발전을 위해 유학을 결정했다”면서 원헌드레드 공동대표직에서 물러났다.\n\n현재 MC몽은 여러 논란에 휩말린 상태다. 원헌드레드 공동대표였던 차가원 피아크그룹 회장과의 불륜 의혹과 더불어 약물 불법 대리 처방 의혹도 안고 있다. 그는 매니저 명의로 향정신성의약품 졸피뎀을 처방받아 복용한 것으로 전해졌다.\n\nMC몽은 차 회장과의 불륜설에 “맹세코 그런 부적절한 관계를 맺은 적도 없다”며 부인했다. 차 회장 측도 “사실이 아니다”라고 밝혔다.\n\n대리 처방 의혹에 대해선 “지금까지 매일같이 병원에 가서 직접 제 이름으로 약을 처방받는다. 박씨로부터 약을 받은 적이 단 한 알도 없다”고 결백을 강조하면서도 “어쩌면 저도 모르겠다. 진짜 1~2알 정도는 받았을 수도 있다”라고 말했다.",
    "newArticle": [
      {
        "title": "MC몽 성매매 의혹, 대체 어떻게 된 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 민감하지만 꼭 짚고 넘어가야 할 뉴스 소식이 있어서 가져왔어요. 바로 가수 MC몽 씨를 둘러싼 성매매 의혹에 대한 이야기인데요. 사실 저도 처음에 이 소식을 듣고 '아니, 이게 무슨 일이야?' 싶어서 깜짝 놀랐거든요. 뉴스에서는 마치 확정된 사실인 것처럼 보도를 해서 더 충격이었죠. 하지만 MC몽 씨가 직접 입장을 밝혔다고 하니, 우리 같이 차분하게 진실이 무엇인지 한번 알아볼 필요가 있지 않을까 싶어요. 세상에, 어떤 일이길래 이런 의혹까지 나오는 건지, 정말 궁금하고 또 걱정되는 마음이 드는 건 어쩔 수 없는 것 같아요. 평소에도 워낙 다사다난한 일들이 많았던 분이라 그런지, 이런 소식이 들려오면 괜히 더 마음이 쓰이더라고요. 저만 그런 거 아니죠? 여러분도 같이 한번 진실을 파헤쳐 봐요!"
      },
      {
        "title": "성매매 의혹, 왜 제기되었을까요? 사건의 발단",
        "content": "자, 그럼 이 성매매 의혹이 대체 어디서부터 시작된 건지 한번 살펴볼게요. 기사를 보면요, 한 유튜버이자 기자가 MC몽 씨가 거주하는 아파트에서 성매매를 한다는 소문이 돌고 민원까지 발생했다고 보도했더라고요. 심지어 아파트 엘리베이터 CCTV 영상까지 증거로 제시하면서요. 영상에는 여성 3명과 한 남성이 함께 이동하는 모습이 담겼는데, 이 남성을 MC몽 씨의 지인으로 추측하고 있는 거죠. 이런 정황을 가지고 'MC몽 씨가 성매매를 한다'는 의혹을 제기한 건데요. 사실 저희 같은 일반인들이 이런 소식을 접하면 '아, 정말 그런가 보네' 하고 넘어갈 수도 있잖아요. 하지만 MC몽 씨 본인은 전혀 사실이 아니라고 강하게 부인하고 있어요. 오히려 '내 여자친구를 성매매하는 사람이 어디 있겠느냐'면서 강하게 반박하고 나섰죠. 진실은 뭘까요? 단순히 소문과 영상만으로 이렇게 단정 지을 수 있는 걸까요? 저는 개인적으로 이런 부분에 대해서는 좀 더 신중해야 한다고 생각해요. 특히 **MC몽 성매매** 와 같은 민감한 사안은 더욱 그렇겠죠."
      },
      {
        "title": "MC몽, 직접 해명에 나선 이유는? 오해 풀기 대작전!",
        "content": "이렇게 **MC몽 성매매** 의혹이 불거지자, MC몽 씨 본인이 직접 해명에 나섰어요. 그가 밝힌 바에 따르면, 당시 함께 있었던 여성 3명 중 한 명은 여자친구였고, 다른 한 명은 여자친구의 지인이었으며, 마지막 한 명은 처음 만난 사람이었다고 해요. 그리고 동행했던 남성은 자신의 지인이라고 설명했죠. 함께 3시간 정도 일반적인 대화를 나눴을 뿐, 성매매 의혹 자체를 보도한 것은 '악질적'이라고까지 표현했거든요. 이게 진짜라면, 정말 황당한 오해를 받게 된 셈이죠. 예를 들어, 친구랑 여자친구가 같이 밥을 먹으러 갔는데, 다른 모르는 사람이랑 같이 갔다고 해서 무슨 큰일이 있는 것처럼 보도된다면 얼마나 억울하겠어요. MC몽 씨도 비슷한 심정이지 않았을까 싶어요. 그는 또한 '술집에서 일한다고 다 성매매를 하는 건 아니다'라며, 유흥업소에서 일하는 여성들과 함께 있었다는 일부 보도에 대해서도 반박했어요. 세상에, 아무리 친한 사이라도 오해받기 쉬운 상황들이 있잖아요. **MC몽 성매매** 와 같이 민감한 사안일수록, 당사자의 해명이 얼마나 중요한지 새삼 느끼게 되네요."
      },
      {
        "title": "MC몽, 과거 논란부터 이번 의혹까지, 짚고 넘어가기!",
        "content": "사실 MC몽 씨는 이번 **MC몽 성매매** 의혹 외에도 여러 논란에 휩싸였던 적이 있잖아요. 그래서인지 이번 의혹에 대해서도 더 많은 사람들의 관심이 쏠리는 것 같아요. 기사를 보면, 과거에 차가원 피아크그룹 회장과의 불륜 의혹도 있었고, 약물 불법 대리 처방 의혹도 있었다고 해요. 불륜설에 대해서는 '맹세코 그런 부적절한 관계를 맺은 적이 없다'고 부인했고, 차 회장 측에서도 사실이 아니라고 했고요. 약물 대리 처방 의혹에 대해서도 '직접 제 이름으로 약을 처방받는다'며 결백을 주장했지만, '1~2알 정도는 받았을 수도 있다'는 여지를 남기기도 했어요. 이런 여러 가지 과거 사건들이 있다 보니, 이번 **MC몽 성매매** 의혹에 대한 사람들의 시선도 더욱 곱지 않을 수 있는 것 같아요. 물론, 과거의 일들이 현재의 의혹과 직접적인 관련이 있다고 단정할 수는 없지만, 대중의 입장에서는 여러 가지 정보를 종합해서 판단하려고 하는 경향이 있잖아요. 그래서 더욱 철저한 진실 규명이 필요한 시점이 아닌가 싶어요. 앞으로 **MC몽 성매매** 와 관련된 새로운 소식이 있다면 귀 기울여 봐야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 MC몽 씨의 **MC몽 성매매** 의혹에 대한 기사를 보면서, 정말 진실이라는 게 뭘까 하는 생각을 많이 하게 됐어요. 단순히 소문이나 정황만으로 누군가를 단정 짓는 것은 얼마나 위험한 일인지 다시 한번 깨달았거든요. MC몽 씨가 직접 해명에 나섰지만, 앞으로 또 어떤 이야기가 나올지는 아무도 모르는 거잖아요. 저라면 이런 억울하고 힘든 상황에서 제 진실을 당당하게 밝힐 수 있도록 최선을 다할 것 같아요. 혹시라도 저에게 비슷한 일이 생긴다면, 무조건 숨기기보다는 솔직하게 제 입장을 이야기하고 싶고요. 여러분도 루머나 의혹에 휩쓸리지 말고, 꼭 사실 관계를 확인하는 습관을 들이면 좋을 것 같아요. 앞으로 MC몽 씨의 활동을 지켜보면서, 이 사건이 어떻게 마무리될지, 그리고 진실은 무엇인지 계속 지켜봐야 할 것 같아요. 저도 계속해서 관련 소식을 업데이트해 드릴게요! 모두들, 팩트 체크 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11954278",
    "hashTag": [
      "#MC몽",
      "#MC몽성매매",
      "#연예인논란",
      "#진실공방",
      "#연예계뉴스",
      "#의혹제기",
      "#팩트체크",
      "#연예인해명"
    ]
  },
  {
    "type": "기업",
    "title": "에코프로 2025년 매출액 3조4315억원…10% 증가",
    "newTitle": "에코프로 2025년 매출 3.4조 돌파! 역대급 실적 비결은?",
    "article": "에코프로는 지난해 연결 기준 매출 3조4315억원, 영업이익 2332억원으로 흑자전환했다고 5일 밝혔다. 매출액은 전년 3조1279억원보다 약 10% 늘었고 영업이익은 흑자 전환했다. 에코프로 관계자는 “지난해 실적 개선은 에코프로가 지속적으로 추진해 온 인도네시아 투자 성과 및 메탈 트레이딩 호조 등이 영향을 미쳤다”고 했다.\n\n에코프로는 2022년부터 약 7000억원을 투입해 인도네시아 IMIP(인도네시아 모로왈리 산업단지) 제련소 4곳에 투자를 진행해 왔다. 인도네시아 제련소 투자로 지난해 약 2500억 원 상당의 투자 차익을 거뒀고 제련소에서 확보한 니켈 중간재 판매도 실적 개선을 이끌었다. 메탈 가격 상승과 환율 등 대외 사업 환경 개선도 매출과 이익 성장을 견인했다. 지난해 하반기부터 유럽 전기차 판매가 회복세를 보이며 에코프로 그룹 가족사들의 양극재, 전구체, 리튬 판매 실적도 개선세를 보이고 있다.\n\n양극재 원료인 전구체를 제조하는 에코프로머티리얼즈는 2025년 별도기준 매출 3925억원, 영업적자 654억원을 기록했다. 전구체와 메탈 판매 증가로 매출은 전년 2998억원 대비 31% 늘었다. 친환경 소재 사업을 영위하는 에코프로에이치엔은 2025년 연결기준 매출 1411억원, 영업이익 117억원을 기록했다. 매출은 전년 2345억원 대비 40% 줄었고 영업이익은 전년 242억 원 대비 52% 감소했다.\n\n에코프로는 올해 경영환경을 긍정적으로 보고 있다. 메탈 시세 변동으로 인도네시아 IMIP 제련소 투자 및 트레이딩 이익 규모를 연평균 1800억원에서 약 20% 상향해 2200억 원으로 추산했다. 에코프로 관계자는 “제련소 투자로 제품 원가 경쟁력을 확보해 제품 판매 가격 상승에 따른 이익률도 증가될 것으로 전망된다”고 했다.\n\n에코프로는 품질, 물류 등 가족사들이 수행하는 업무들의 시너지 제고를 위한 조직 개편을 단행한 데 이어 제조 R&D(연구개발) 등 전 부문에 인공지능(AI)를 도입하기 위한 전략을 마련하고 있다. 전기차 시장에서의 본업 경쟁력 강화를 위한 극한의 원가 절감노력을 병행해야 한다는 판단에서다.\n\n송호준 에코프로 대표는 “올해 전 사업장 AI 도입, 로봇 등 뉴 애플리케이션 대응력을 강화해 흑자 기조를 안착시켜 나갈 계획”이라고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 어제 혹시 에코프로 관련 뉴스 보셨어요? 세상에, 2025년 매출액이 무려 3조 4천억 원을 돌파한다는 소식에 저도 모르게 '대박!'을 외쳤답니다. 아니, 작년 매출도 3조가 넘었는데 올해는 더 오른다니, 정말 엄청나지 않나요? 마치 마법처럼 느껴지는데요. 솔직히 저는 처음 이 뉴스를 접했을 때, '에코프로가 어떻게 이렇게까지 성장할 수 있지?' 하는 생각이 제일 먼저 들었어요. 그냥 배터리 소재 만드는 회사라고만 막연하게 생각했는데, 그 뒤에 숨겨진 이야기들이 정말 흥미진진하더라고요. 그래서 오늘은 이 놀라운 소식의 비결이 무엇인지, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요. 그냥 '매출 올랐네~' 하고 넘기기엔 너무 아쉬운, 알찬 정보들이 가득하니까 끝까지 집중해주세요! 뭔가 우리 삶에도 적용할 수 있는 꿀팁이 있을지도 모르잖아요?"
      },
      {
        "title": "에코프로, 도대체 뭘 팔고 있길래?",
        "content": "뉴스에서 '매출 3조 4천억'이니 '흑자 전환'이니 하는 이야기를 들으면, '그래서 뭘 팔아서 돈을 버는 건데?' 하고 궁금해하시는 분들 많으실 거예요. 에코프로는 쉽게 말해 '배터리 생태계'를 만드는 회사라고 생각하면 딱 맞답니다. 배터리 만들려면 꼭 필요한 '양극재'라는 걸 만들어요. 이 양극재가 있어야 전기차가 쌩쌩 달릴 수 있는 거죠! 그런데 이 양극재를 만드는 데 필요한 여러 가지 원료들이 있어요. 예를 들어, '니켈'이나 '리튬' 같은 것들이죠. 에코프로는 이런 원료들을 직접 확보하고, 그걸로 양극재를 만들어서 전 세계 배터리 회사들에 납품하는 거예요. 마치 붕어빵 틀이랑 밀가루, 팥이 있어야 맛있는 붕어빵을 만들 수 있는 것처럼요! 특히 이번 에코프로의 실적 개선에는 '인도네시아 투자'가 정말 큰 역할을 했어요. 인도네시아에는 니켈이 엄청나게 많이 나거든요. 에코프로는 그곳에 직접 제련소를 지어서 니켈을 싸게, 그리고 안정적으로 공급받을 수 있는 시스템을 구축한 거죠. 이건 마치 내가 직접 빵집을 차려서 밀가루를 직접 생산하는 것과 같은 효과라고 할 수 있어요. 그러니 당연히 원가 경쟁력도 높아지고, 물건값도 더 잘 받을 수 있게 되는 거죠. 뉴스에 나온 '메탈 트레이딩 호조'라는 말도 바로 이런 거예요. 원자재 가격이 올랐을 때, 미리 확보해둔 원자재를 팔아서 차익을 남기는 거죠. 똑똑한 재테크 같은 느낌이랄까요?"
      },
      {
        "title": "인도네시아 투자, 이게 신의 한 수였던 이유!",
        "content": "에코프로가 인도네시아에 약 7천억 원이라는 어마어마한 돈을 투자해서 제련소를 짓고, 거기서 나오는 니켈 중간재를 판매해서 실적을 크게 개선했다는 이야기는 정말 놀라웠어요. 왜냐하면, 전기차 시장이 커지면서 니켈 같은 배터리 핵심 원자재의 가격이 계속 오르고 있거든요. 만약 에코프로가 이런 원자재를 비싸게 사 와서 양극재를 만들었다면, 제품 가격도 올라가고 결국에는 경쟁력이 떨어졌을지도 몰라요. 그런데 에코프로는 직접 제련소를 지어서 니켈을 안정적으로, 그리고 경쟁력 있는 가격으로 확보한 거예요. 예를 들어, 김치찌개를 끓이는데 돼지고기 값이 갑자기 두 배로 뛰면 엄청 부담스럽잖아요. 하지만 우리 집에서 직접 키운 돼지로 김치를 끓인다면? 훨씬 저렴하고 마음 편하게 맛있는 김치찌개를 즐길 수 있겠죠? 에코프로의 인도네시아 투자가 바로 이런 거랍니다. 제련소를 통해 '원가 경쟁력'을 확보하고, '안정적인 원료 공급'이라는 두 마리 토끼를 잡은 거죠. 여기에 '메탈 가격 상승'이라는 외부 요인까지 맞아떨어지면서, 지난해에만 약 2,500억 원의 투자 차익을 거뒀다고 해요. 와, 상상만 해도 짜릿하지 않나요? 마치 로또에 당첨된 기분일 것 같아요. 앞으로도 연평균 2,200억 원 정도의 투자 이익을 예상한다고 하니, 에코프로의 미래가 더욱 기대될 수밖에 없어요."
      },
      {
        "title": "앞으로 에코프로는 뭘 준비하고 있을까?",
        "content": "뉴스 기사를 자세히 보니, 에코프로는 현재의 성공에 안주하지 않고 미래를 위한 준비를 철저히 하고 있더라고요. '조직 개편'을 단행해서 가족사들끼리 더 시너지를 낼 수 있도록 했고, 특히 '제조 R&D 전 부문에 인공지능(AI)을 도입'하겠다는 계획은 정말 흥미로웠어요. 'AI를 도입해서 뭘 하려고?' 하고 궁금하실 텐데, 쉽게 말해 생산 효율을 높이고 불량률을 줄여서 더 좋은 품질의 제품을 더 싸게 만들겠다는 거예요. 마치 공장에서 로봇 팔이 정교하게 움직여서 제품을 척척 만들어내는 것처럼, AI가 데이터를 분석해서 가장 효율적인 생산 방식을 찾아내고, 위험한 작업이나 반복적인 작업은 로봇이 대신하게 하는 거죠. 에코프로 대표님 말씀처럼, '극한의 원가 절감 노력'을 통해 경쟁력을 더욱 강화하겠다는 의지가 엿보여요. 전기차 시장은 앞으로 더욱 치열해질 텐데, 이런 기술 혁신과 원가 절감 노력이 뒷받침되지 않으면 살아남기 어려울 테니까요. '올해 전 사업장 AI 도입, 로봇 등 뉴 애플리케이션 대응력 강화'라는 말이 그냥 나온 게 아니더라고요. 미래를 내다보는 통찰력이 정말 대단하다는 생각이 들었어요. 우리도 이런 기업들의 움직임을 보면서 우리 삶에 적용할 만한 부분을 찾아보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 에코프로 뉴스 보면서 정말 많은 것을 배웠어요. 단순히 '실적 좋다'는 뉴스를 넘어서, 그 뒤에 숨겨진 '인도네시아 투자'라는 엄청난 전략과 'AI 도입'이라는 미래 준비까지 알게 되니, 괜히 저도 모르게 어깨가 으쓱해지는 느낌이랄까요? 앞으로 에코프로가 얼마나 더 성장할지, 또 어떤 놀라운 기술들을 선보일지 정말 기대됩니다. 특히 제가 요즘 관심 있는 AI 기술이 실제 기업 생산 현장에서 어떻게 적용되는지 지켜보는 것도 흥미로울 것 같아요. 이번 기회를 통해 '한 우물만 깊이 파는 것'도 중요하지만, '미래를 위한 투자'와 '기술 혁신'이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 이웃님들도 오늘 제가 알려드린 에코프로의 성장 비결들을 보면서, 우리 삶에 적용할 수 있는 부분을 한번 고민해보시면 좋을 것 같아요. 나만의 '인생 원료'를 찾는 것처럼요! 앞으로도 저는 에코프로처럼 끊임없이 배우고 성장하는 자세를 잃지 않아야겠어요. 모두들 파이팅입니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11954337",
    "hashTag": [
      "#에코프로",
      "#실적발표",
      "#매출증가",
      "#인도네시아투자",
      "#AI도입",
      "#전기차배터리",
      "#미래산업",
      "#기술혁신"
    ]
  },
  {
    "type": "기업",
    "title": "친환경 해충방제 전문기업 캐처스, ISO 10002 기반 현장 서비스 운영 표준 강화",
    "newTitle": "해충 방제, ISO 10002로 똑똑하게 관리하는 법!",
    "article": "식품 제조시설을 전문으로 해충 방제 서비스를 제공하는 캐처스가 현장 서비스 관리 체계를 고도화하고 있다.\n\n식품 제조시설은 위생·안전 관리 기준이 엄격하며 해충 발생은 제품 품질과 공정 안정성에 직접적인 영향을 미친다. 이에 따라 방제 서비스는 단순 작업 수행을 넘어, 표준화된 관리 프로세스와 일관된 대응 체계를 갖추는 것이 중요하다.\n\n캐처스는 그동안 생산 설비 내부와 같은 관리 사각지대에 서식하는 해충까지 고려한 정밀 모니터링과 친환경 방제 솔루션을 결합한 맞춤형 관리 체계를 운영해 왔다. 캐처스는 이러한 기술적 기반 위에 지난해 국내 해충방제 업계 처음으로 획득한 고객만족경영시스템 (ISO 10002) 인증을 통해 고객 만족을 위한 시스템적 기반을 더 하여 이를 현장 운영 전반에 안착시키기 위해 지난 1월 30일, ‘서비스 역량 강화 워크샵’을 실시했다.\n\n현장 테크니션과 연구소 직원을 대상으로 진행된 이번 교육에는 ▲ISO 10002 기반 서비스 표준 응대 기준 ▲고객 불만 처리 절차 ▲현장 상황별 대응 프로세스 등 표준화된 핵심 매뉴얼이 체계적으로 공유됐다.\n\n캐처스 관계자는 “식품제조시설 방제는 현장 모니터링과 관계자 커뮤니케이션을 기반으로, 환경 특성에 맞는 방제 솔루션을 즉각적으로 적용할 수 있는 운영 역량이 핵심”이라며 “이번 교육은 이러한 현장 대응 체계를 표준화 및 고도화하기 위한 과정으로, 국제 표준에 부합하는 서비스 관리 체계를 통해 식품 제조사 전문 해충 방제 기업으로서 고객사의 위생 관리 리스크를 지속적으로 낮추는 데 주력할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일도? 식품 제조 현장의 깐깐한 해충 방제 이야기!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 바로 '친환경 해충방제 전문기업 캐처스'라는 곳에서 'ISO 10002'라는 국제 표준을 기반으로 현장 서비스 운영을 강화했다는 소식인데요. 처음엔 '해충 방제'랑 'ISO 10002'가 뭐가 그렇게 중요할까 싶었는데, 이게 알고 보니 우리 식탁에 오르는 먹거리가 만들어지는 아주 중요한 과정과 연결되어 있더라고요! 생각해보세요. 우리가 먹는 과자, 빵, 음료수 이런 것들이 만들어지는 공장에서 혹시 벌레가 나온다면? 상상만 해도 끔찍하죠? 그래서 식품 제조 시설은 위생이랑 안전 관리가 정말정말 중요하다고 해요. 그런데 이 해충 방제라는 게 단순히 벌레를 잡는 걸 넘어서, 정말 체계적이고 표준화된 방식으로 이루어져야 한다는 거예요. 이번에 캐처스가 이런 부분을 확 잡았다고 하니, 우리 이웃님들도 꼭 알아두셔야 할 정보 같아서 이렇게 발 빠르게 가져왔답니다! 과연 그들이 어떻게 현장 서비스 운영을 강화했는지, 그리고 이게 우리에게 어떤 의미가 있는지, 제가 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "ISO 10002? 초등학생도 이해하는 해충 방제 표준 이야기",
        "content": "자, 그럼 여기서 'ISO 10002'가 도대체 뭘까요? 혹시 'ISO' 하면 복잡하고 어려운 국제 표준만 떠올리셨다면, 이제부터는 조금 다르게 생각해보셔도 좋아요. 쉽게 말해, ISO 10002는 '고객만족경영시스템'에 대한 국제 표준이래요! 고객이 겪는 불편함이나 불만 사항을 어떻게 체계적으로 관리하고 해결해야 하는지에 대한 가이드라인이라고 할 수 있죠. 마치 우리가 가게에서 물건을 샀는데 불량이 나왔을 때, 어떤 절차로 교환이나 환불을 받을 수 있는지, 그리고 그 과정에서 얼마나 친절하고 신속하게 응대해주는지가 중요한 것처럼 말이에요. 식품 제조 시설 같은 곳에서는 해충 발생이 제품의 품질은 물론이고, 생산 과정 전체의 안정성에까지 직접적인 영향을 줄 수 있기 때문에, 해충 방제 서비스는 단순한 제거 작업을 넘어서는 훨씬 더 전문적이고 체계적인 관리가 필요해요. 캐처스는 이런 전문적인 해충 방제 기술력에 더해서, 고객들이 겪을 수 있는 불편함까지 미리 헤아리고 만족스러운 서비스를 제공하기 위해 이 ISO 10002 기준을 현장에 적용한 거라고 해요. 어때요? 이제 ISO 10002가 그렇게 멀게만 느껴지지 않죠? 우리 생활 속 다양한 서비스에도 이런 꼼꼼한 기준이 적용되고 있다는 사실, 정말 놀랍지 않나요?"
      },
      {
        "title": "현장 맞춤 해충 방제? 캐처스의 특별한 노하우 공개!",
        "content": "그럼 캐처스는 구체적으로 어떤 방법으로 현장 서비스 운영을 강화했을까요? 기사를 살펴보니, 캐처스는 이미 이전부터 생산 설비 내부처럼 놓치기 쉬운 사각지대까지 꼼꼼하게 모니터링하고, 친환경적인 방법으로 해충을 방제하는 맞춤형 관리 체계를 갖추고 있었다고 해요. 마치 우리 집도 구석구석 먼지 하나 없이 청소해야 하듯이, 식품 공장에서도 보이지 않는 곳까지 세심하게 관리하는 게 정말 중요하겠죠? 여기에 더해, 지난해에는 국내 해충 방제 업계 최초로 ISO 10002 인증을 획득하면서 고객 만족도를 높이기 위한 시스템적인 기반을 더욱 탄탄하게 다진 거예요. 마치 튼튼한 집을 짓기 위해 기초 공사를 아주 튼튼하게 하는 것처럼요! 실제로 지난 1월 30일에는 현장 테크니션과 연구소 직원들을 대상으로 '서비스 역량 강화 워크샵'까지 열었다고 하니, 정말 이 해충 방제에 대한 열정이 대단하다는 생각이 들었어요. 워크샵에서는 ISO 10002를 기반으로 한 서비스 응대 기준, 고객 불만 처리 절차, 그리고 실제 현장에서 발생할 수 있는 다양한 상황별 대응 프로세스까지 체계적으로 공유하며 '해충 방제' 서비스의 질을 한 단계 업그레이드 시킨 거죠. 예를 들어, 갑자기 특정 구역에서 해충이 발견되었을 때, 당황하지 않고 어떤 절차를 따라서 신속하게 해결해야 하는지에 대한 구체적인 매뉴얼이 갖춰진 거라고 생각하면 쉬울 것 같아요!"
      },
      {
        "title": "우리 집 해충 방제도 전문가처럼! 생활 속 꿀팁 대방출!",
        "content": "이번 캐처스의 사례를 보면서, 우리도 실생활에서 해충 방제에 대해 조금 더 신경 써야겠다는 생각이 들었어요. 물론 저희 집에서 식품 공장만큼 엄격한 관리가 필요한 건 아니지만, 그래도 해충은 언제나 골칫거리잖아요. 그래서 저는 이번 기회에 해충 방제와 관련된 몇 가지 꿀팁들을 정리해봤답니다! 첫째, 예방이 가장 중요해요! 집 안팎을 항상 청결하게 유지하고, 음식물 쓰레기는 바로바로 버리는 습관을 들이는 게 좋아요. 특히 여름철에는 음식물 관리에 더욱 신경 써야겠죠? 둘째, 해충이 좋아하는 환경을 만들지 않는 것이 중요해요. 습기가 많은 곳은 제습기를 사용하거나 환기를 자주 시켜주고, 음식물 찌꺼기나 먼지가 쌓이지 않도록 꼼꼼하게 청소하는 습관이 필요해요. 셋째, 해충이 발견되었을 때는 무조건 잡으려고 하기보다는, 어떤 종류의 해충인지 파악하는 것이 도움이 될 수 있어요. 만약 가정에서 해결하기 어려운 심각한 수준이라면, 전문 방제 업체의 도움을 받는 것도 좋은 방법이겠죠? 캐처스처럼 ISO 10002 같은 표준화된 시스템을 갖춘 곳이라면 더욱 믿음직스럽고요! 우리 이웃님들도 오늘 제가 알려드린 꿀팁들을 잘 활용하셔서, 쾌적하고 안전한 생활 공간을 유지하시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 뉴스 덕분에 해충 방제라는 분야가 얼마나 전문적이고 중요한지 다시 한번 느끼게 되었어요. 단순히 벌레를 퇴치하는 수준을 넘어, 고객의 만족도를 최우선으로 생각하며 체계적인 시스템을 구축해 나가는 캐처스의 노력이 정말 인상 깊었어요. 특히 ISO 10002라는 국제 표준을 현장 서비스에 접목했다는 점이 앞으로 다른 서비스 분야에도 긍정적인 영향을 줄 수 있지 않을까 기대가 되네요. 앞으로 저는 이 뉴스를 계기로 우리 집 해충 방제에도 조금 더 관심을 기울여야겠다는 다짐을 했어요. 거창한 건 아니고요, 일단 싱크대 주변을 더 자주 닦고, 음식물 쓰레기 봉투도 꽉 차지 않아도 자주 버리는 습관을 들여야겠어요. 그리고 혹시라도 집에서 해결하기 어려운 문제가 생긴다면, 꼭 전문적인 곳에 도움을 요청해야겠다 싶었답니다. 우리 이웃님들도 오늘 제가 공유해드린 정보들을 참고하셔서, 더욱 안전하고 깨끗한 환경을 만드시길 진심으로 응원합니다! 함께 노력하면 더 좋은 결과를 얻을 수 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11954301",
    "hashTag": [
      "#해충방제",
      "#ISO10002",
      "#고객만족",
      "#식품위생",
      "#안전관리",
      "#친환경방제",
      "#서비스표준",
      "#생활꿀팁"
    ]
  },
  {
    "type": "기업",
    "title": "에쓰오일 서울지역 임직원 봉사기관에 후원금 전달",
    "newTitle": "에쓰오일 나눔으로 희망 전달, 9600만원 후원 이야기",
    "article": "에쓰오일은 5일 서울 마포구에 있는 서울시사회복지협의회에서 서울지역 임직원 봉사기관에 기부금 총 9600만원을 전달했다.\n\n2007년 정기 봉사 프로그램을 시작한 에쓰오일은 2009년부터 팀 봉사 프로그램, 2024년부터 기획봉사 프로그램을 추가로 실시하고 있다. 또한 서울지역봉사단의 체계적인 운영을 위하여 2011년에 서울시사회복지협의회와 파트너십을 체결했으며 이에 포함된 봉사기관에 대한 기부금을 지속해서 전달하고 있다.\n\n이번 기부금 9600만원은 에쓰오일이 정기 봉사를 진행하는 9개 기관인 한국소아암재단, 등촌4종합복지관, 마포애란원 등에 전달할 예정이다.\n\n에쓰오일 관계자는 “회사 핵심 가치인 ‘나눔’을 실천하기 위해 올해에도 봉사활동을 꾸준히 지원하겠다”며 “에쓰오일은 ESG 경영을 실천하며 어려운 이웃들을 위해 지속적인 사회공헌 활동을 적극 후원하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 에쓰오일이 9600만원이나 통 큰 기부를 했다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 따뜻하고 훈훈한 소식을 가져왔어요. 혹시 어제 저녁 뉴스 보셨나요? 제가 깜짝 놀라서 바로 폰을 들었잖아요. 바로 에쓰오일에서 서울 지역의 여러 임직원 봉사기관에 무려 9600만원이라는 큰 금액을 후원금으로 전달했다는 소식이었어요. '어머나, 이게 실화야?' 싶었죠. 요즘 같이 어려운 시기에 이렇게 따뜻한 나눔을 실천한다는 게 정말 감동적이지 않나요? 저는 솔직히 이런 소식을 들으면 괜히 마음이 훈훈해지고, 세상이 아직 살 만하다는 생각이 들더라고요. 단순히 돈을 전달하는 것을 넘어서, 에쓰오일이라는 회사가 얼마나 꾸준하게 사회공헌 활동에 진심인지 알 수 있는 대목이었어요. 2007년부터 시작된 정기 봉사 프로그램을 무려 17년 동안 이어오고 있다니, 와... 정말 대단하다는 말밖에 안 나오더라고요. 이쯤 되면 단순한 '생색내기'가 아니라, 기업의 '핵심 가치'로 자리 잡았다는 생각이 절로 들어요. 저도 앞으로 에쓰오일의 이런 행보를 더 주목하게 될 것 같아요. 이웃님들도 이런 따뜻한 소식 들으면 마음이 좀 더 풍요로워지지 않으세요?"
      },
      {
        "title": "에쓰오일, '나눔'을 핵심 가치로 삼은 이유가 뭘까?",
        "content": "여러분, 'ESG 경영'이라는 말 혹시 들어보셨어요? 요즘 기업들이 정말 많이 강조하는 부분인데요, 이게 환경(Environment), 사회(Social), 지배구조(Governance)의 약자거든요. 그러니까 기업이 돈만 많이 버는 게 아니라, 환경도 생각하고, 사회에도 좋은 영향을 주고, 투명하게 운영되어야 한다는 뜻이에요. 에쓰오일이 이번에 9600만원을 후원한 것도 바로 이 ESG 경영의 'S', 즉 사회적 책임(Social)을 다하기 위한 노력의 일환이라고 볼 수 있답니다. 더 자세히 들여다보면, 에쓰오일은 2007년부터 꾸준히 봉사 프로그램을 운영해왔대요. 처음에는 정기 봉사였는데, 시간이 지나면서 팀 봉사, 기획 봉사까지 프로그램이 점점 더 확대되고 발전했더라고요. 이게 단순히 '회사가 돈이 많아서' 하는 게 아니라, '나눔'이라는 가치를 회사 문화 속에 깊숙이 뿌리내리게 하려는 의지가 느껴지는 부분이에요. 2011년에는 서울시사회복지협의회와 파트너십까지 맺었을 정도니, 이건 정말 진심이 담긴 활동이라고 볼 수 있죠. 마치 우리가 친구와 약속을 지키기 위해 노력하는 것처럼, 에쓰오일도 사회와의 약속을 꾸준히 지키고 있는 셈이에요. 이 정도면 '나눔'이 그냥 슬로건이 아니라, 에쓰오일의 DNA에 새겨진 가치라고 봐도 무방할 것 같아요."
      },
      {
        "title": "9600만원, 이렇게 따뜻하게 쓰입니다: 후원 대상 기관은 어디?",
        "content": "자, 그렇다면 이번에 에쓰오일이 전달한 9600만원이라는 소중한 후원금이 도대체 어디에 쓰이는지 궁금하시죠? 기사 내용을 보니, 에쓰오일이 정기적으로 봉사활동을 펼치고 있는 9개의 기관에 전달된다고 해요. 구체적인 이름들을 보니 더 와닿더라고요. 예를 들어, '한국소아암재단'이나 '등촌4종합복지관', '마포애란원' 같은 곳들이에요. 생각만 해도 마음이 찡해지지 않나요? 한국소아암재단에는 힘겨운 투병 생활을 하는 아이들과 그 가족들에게 희망을 주는 데 쓰일 거고, 종합복지관에서는 지역 사회의 소외된 이웃들을 위해, 또 마포애란원에서는 도움이 필요한 분들을 위해 소중하게 사용될 거라고 하니, 정말 의미 있는 곳에 쓰이는 거죠. 단순히 돈을 전달하는 것을 넘어서, 에쓰오일 임직원들이 직접 참여하는 봉사활동과 함께 이루어지고 있다는 점이 더 인상 깊었어요. 마치 우리가 친구에게 용돈을 주는 것도 좋지만, 함께 시간을 보내며 이야기 나누는 것이 더 큰 기쁨이 되는 것처럼요. 에쓰오일의 후원은 단순한 금전적 지원을 넘어, 함께하는 따뜻한 마음까지 전하는 활동인 것 같아요. 이런 기업이 우리 사회에 더 많아졌으면 좋겠다는 생각이 절로 들더라고요."
      },
      {
        "title": "에쓰오일처럼 '나눔' 실천, 우리도 이렇게 해봐요!",
        "content": "이런 훈훈한 소식을 들으면 '나도 뭔가 좋은 일을 해보고 싶다!'라는 생각이 들잖아요. 에쓰오일처럼 거창한 후원이 아니더라도, 우리 주변에서 충분히 '나눔'을 실천할 수 있는 방법들이 정말 많답니다. 첫 번째로는, 내가 가진 재능을 나누는 거예요. 예를 들어, 그림을 잘 그리신다면 동네 아이들에게 미술을 가르쳐준다거나, 악기 연주를 잘한다면 요양원에 계신 어르신들을 위해 연주회를 열어드릴 수도 있겠죠. 꼭 돈이 있어야만 나눔이 가능한 건 아니거든요. 두 번째로는, '시간'을 나누는 거예요. 요즘은 다양한 봉사활동 프로그램이 많아서, 나의 관심사와 맞는 곳에 참여하면 된답니다. 제가 얼마 전에도 동네 유기동물 보호소에서 몇 시간 봉사를 했는데, 아이들이 너무 좋아해서 오히려 제가 더 큰 에너지를 얻고 왔어요. 세 번째로는, '나눔 물품'을 기부하는 것도 좋은 방법이에요. 더 이상 입지 않는 깨끗한 옷이나, 다 읽은 책, 사용하지 않는 생활용품 등을 아름다운 가게 같은 곳에 기증하면 필요한 분들에게 큰 도움이 된답니다. 마지막으로, '작은 관심'도 훌륭한 나눔이에요. 주변의 어려운 이웃에게 따뜻한 말 한마디 건네거나, 힘든 일이 있는 친구에게 먼저 손 내밀어 주는 것만으로도 상대방에게는 큰 힘이 될 수 있어요. 에쓰오일의 9600만원 후원금도 물론 대단하지만, 이렇게 우리 주변에서 할 수 있는 작은 나눔들이 모이면 훨씬 더 큰 따뜻함을 만들 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 에쓰오일의 9600만원 후원 소식을 접하면서, 정말 많은 생각을 했어요. 처음에는 '와, 역시 대기업이구나!' 싶었지만, 기사를 더 자세히 읽어보니 단순한 후원이 아니라 '나눔'이라는 가치를 17년 동안이나 꾸준히 이어오고 있다는 점이 제 마음을 움직이더라고요. 특히 2007년부터 시작해서 꾸준히 봉사 프로그램을 확대하고, 사회복지협의회와 파트너십까지 맺었다는 것은 정말 기업 철학이 확실하다는 증거 같았어요. 앞으로 저는 에쓰오일처럼 꾸준히 사회에 긍정적인 영향을 주는 기업들을 더 눈여겨보려고 해요. 물론 저 혼자서 9600만원을 후원할 수는 없겠지만, 제가 가진 작은 재능이나 시간, 물품들을 통해서라도 주변에 따뜻함을 나눌 수 있는 사람이 되자고 다짐했답니다. 이웃님들도 오늘 제 포스팅을 보시고, '나도 작게나마 무언가를 해봐야겠다!'라는 생각이 드셨으면 좋겠어요. 우리가 나누는 작은 관심과 행동 하나하나가 모여서 더 따뜻한 세상을 만들 수 있다고 믿거든요. 여러분도 꼭 잊지 마시고, 주변에 따뜻함을 나누는 일에 함께 동참해주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11954317",
    "hashTag": [
      "#에쓰오일",
      "#사회공헌",
      "#ESG경영",
      "#나눔",
      "#후원",
      "#따뜻한기업",
      "#봉사활동",
      "#소외계층지원"
    ]
  },
  {
    "type": "문화",
    "title": "“나중에 후회하지 않기 위해”…‘쌍둥이 싱글맘’ 배우 한그루가 한 일",
    "newTitle": "가족사진, 미루지 마세요! 한그루처럼 남기는 소중한 순간",
    "article": "배우 한그루가 가족사진을 공개해 눈길을 끈다.\n\n한그루는 지난 4일 자신의 인스타그램에 “가족사진은 언젠가 찍어야지, 늘 미뤄두었던 일이었다”는 글과 함께 여러장의 사진을 공개했다.\n\n한그루는 “작년에 저를 키워주신 외할머니를 떠나보내고 나서야 지금 이 순간을 남겨두고 싶다는 마음이 들었다”며 “나중에 또 같은 후회를 하지 않기 위해 드디어 찍은 이 사진이 올해 제가 한 선택 중 가장 잘한 선택이 아닐까 싶다”고 적었다.\n\n그러면서 “더 늦기 전에 지금의 소중한 가족과 혹은 지금 곁에 있는 누군가와 집에 걸어둘 기억 하나쯤은 미리 남겨두시길”이라고 했다.\n\n공개된 사진에는 아들, 딸과 가족사진을 찍고 있는 한그루의 모습이 담겨 있다.\n\n한편 지난 2015년 9살 연상 사업가와 결혼해 쌍둥이 남매를 낳은 한그루는 2022년 합의 이혼 소식을 알렸다.\n\n최근에는 ‘황신혜의 같이삽시다’에 출연해 ‘쌍둥이 싱글맘’의 고충을 털어놓기도 했다.",
    "newArticle": [
      {
        "title": "“가족사진, 미루지 않기로 했어요” 배우 한그루의 진심",
        "content": "여러분, 안녕하세요! 오늘은 정말 따뜻하고 가슴 뭉클한 이야기를 하나 들고 왔어요. 바로 배우 한그루 씨에 대한 건데요. 혹시 어제 뉴스 보셨어요? 한그루 씨가 인스타그램에 가족사진을 공개하면서 많은 분들이 공감하고 또 스스로를 돌아보는 시간을 가졌다고 하더라고요. '나중에 후회하지 않기 위해'라는 말이 정말 와닿았어요. 저도 어릴 적에는 몰랐는데, 나이가 들수록, 그리고 주변에 소중한 사람들이 하나둘씩 곁을 떠날 때마다 '그때 좀 더 잘해드릴 걸', '그때 그 순간을 더 많이 기록해둘 걸' 하는 아쉬움이 남을 때가 많잖아요. 한그루 씨가 바로 그런 마음으로 가족사진을 찍었다는 거예요. 정말 쉽지 않은 결정이었을 텐데, 용기 내서 그 소중한 순간을 담은 이야기를 여러분과 함께 나눠보고 싶어서 이렇게 포스팅을 준비했답니다!"
      },
      {
        "title": "왜 '가족사진'이 그렇게 중요할까요? 우리가 놓치고 있는 것들",
        "content": "사실 '가족사진'이라고 하면, 뭔가 특별한 날에만 찍는 거라고 생각하기 쉽잖아요? 저도 그랬거든요. 명절이나 생일, 아니면 어디 특별한 여행을 갔을 때 '나중에 이걸로 추억해야지!' 하면서 📸 찰칵! 찍는 게 전부였죠. 그런데 한그루 씨의 이야기를 들으니까, 그동안 제가 얼마나 안일하게 생각했는지 깨닫게 되더라고요. 기사 내용을 보면, 작년에 외할머니를 떠나보내고 나서야 '지금 이 순간을 남겨두고 싶다'는 마음이 들었다고 하잖아요. 세상에... 얼마나 가슴이 철렁했을까요. 그 순간을 놓치면 다시는 돌아오지 않는다는 걸 뼈저리게 느끼고 나서야 비로소 가족사진의 소중함을 깨달았다는 거죠. 우리가 늘 곁에 있다고 생각하는 가족들이 언젠가는 우리 곁을 떠날 수 있다는 사실, 그리고 그 빈자리는 무엇으로도 채울 수 없다는 것을요. 그래서 '지금'이라는 시간을 붙잡아두는 게 정말 중요하다는 생각이 들었어요. 혹시 여러분도 '나중에', '다음에' 하면서 가족사진 촬영을 미루고 계시진 않으신가요?"
      },
      {
        "title": "한그루 씨의 '지금'을 담은 가족사진, 어떤 모습일까?",
        "content": "사진 속 한그루 씨의 모습이 어떨지 상상하니 벌써부터 마음이 훈훈해져요. 기사에서는 한그루 씨가 쌍둥이 아들, 딸과 함께 가족사진을 찍는 모습이 담겨 있다고 하더라고요. '쌍둥이 싱글맘'으로서 정말 바쁘고 힘든 시간을 보내고 있을 텐데, 이렇게 용기를 내서 아이들과 함께 소중한 순간을 기록했다는 게 정말 대단하게 느껴져요. 단순히 예쁜 옷을 입고 멋진 배경 앞에서 찍는 사진이 아니라, 지금 아이들의 모습, 함께 웃고 있는 표정, 서로를 바라보는 눈빛 하나하나가 모두 소중한 기록이 될 거예요. 나중에 아이들이 커서 이 사진을 봤을 때, '엄마가 나랑 이렇게 행복한 시간을 보냈구나' 하고 느낄 수 있겠죠? 어쩌면 한그루 씨는 이 사진을 보면서 힘든 육아의 순간들을 견뎌낼 수 있는 큰 힘을 얻을지도 모르겠어요. '나중에 또 같은 후회를 하지 않기 위해'라는 말처럼, 과거의 후회보다 현재의 행복을 선택한 한그루 씨의 모습이 정말 멋지더라고요. 여러분도 한번 상상해보세요. 여러분 가족의 '지금' 모습은 어떤가요? 어떤 표정으로, 어떤 모습으로 사진 속에 담고 싶으신가요?"
      },
      {
        "title": "지금 바로 실천해요! 우리 가족 '추억 저장' 꿀팁",
        "content": "자, 그럼 우리도 한그루 씨처럼 '후회 없는 선택'을 하기 위해 뭘 할 수 있을까요? 거창한 스튜디오 촬영이 아니더라도 괜찮아요. 일단 가장 쉬운 건 '일상 기록'이에요. 요즘 스마트폰 카메라도 너무 좋잖아요? 아이들이 재밌게 노는 모습, 가족이 함께 식탁에 앉아 밥을 먹는 모습, 집에서 뒹굴뒹굴하며 TV를 보는 모습까지. 그런 평범한 순간들이 나중에 보면 얼마나 소중한 추억이 되는지 몰라요. 사진도 좋고, 짧은 동영상으로 남겨두는 것도 좋고요. 그리고 '가족사진'이라고 하면 꼭 다 같이 모여야 한다는 부담감은 버리세요. 오늘은 나랑 아이들만! 내일은 남편이랑 함께! 아니면 나 혼자 셀카라도! 이렇게 유연하게 생각하면 훨씬 부담 없이 시도할 수 있을 거예요. 저는 앞으로 아이들 개개인의 성장 앨범을 만들고, 매년 꼭 가족사진을 한 장씩 찍어주려고요. 꼭 비싼 카메라나 스튜디오가 아니더라도, 집에서 후드티 맞춰 입고 재밌는 소품 하나 들고 찍어도 그게 바로 우리 가족만의 특별한 추억이 될 테니까요! 여러분도 오늘부터 바로 실천해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 기사를 읽고 나서 정말 많은 생각이 들었어요. '내가 우리 가족에게 얼마나 충분한 추억을 남겨주고 있나?' 하는 질문을 스스로에게 던지게 되더라고요. 특히 외할머니를 떠나보내고 나서야 가족사진을 찍기로 결심했다는 한그루 씨의 이야기는 제 마음을 깊이 울렸어요. '지금'이라는 시간이 얼마나 빨리 지나가는지, 그리고 우리가 얼마나 당연하게 여기고 있는지 다시 한번 깨닫게 해줬답니다. 앞으로는 '나중에'라는 말 대신 '지금'을 더 소중하게 여기기로 결심했어요. 아이들이 좋아하는 모습, 남편과 함께 웃는 모습, 우리 가족만의 소소하지만 확실한 행복들을 더 많이 기록하고 싶어요. 여러분도 이 글을 읽으셨다면, 오늘 꼭 여러분의 소중한 사람들과 함께하는 사진 한 장을 남겨보는 건 어떨까요? 그게 바로 시간이 흘렀을 때 우리에게 가장 큰 선물이 될 테니까요. 우리 모두 후회 없는 순간들을 만들어가요! 💖"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11954265",
    "hashTag": [
      "#가족사진",
      "#한그루",
      "#쌍둥이싱글맘",
      "#추억",
      "#기록",
      "#일상",
      "#행복",
      "#지금이기억이다"
    ]
  },
  {
    "type": "문화",
    "title": "‘뉴진스 결별’ 민희진, 보이그룹 새 판 짠다…“진심 담을 것” 출사표",
    "newTitle": "민희진 보이그룹, 호기심 자극하는 파격 데뷔 \"진심 담을 것\"",
    "article": "민희진 전 어도어 대표가 새 보이그룹 프로젝트의 서막을 열었다.\n\n민희진의 신생 레이블 오케이 레코즈는 5일 오전 10시부터 전 세계를 향한 감각적인 공세를 시작했다. 10분 간격으로 연이어 공개된 23편의 캠페인 영상은 총 3시간 50분에 이르는 분량으로, 온라인을 하나의 거대한 가상 전시장으로 탈바꿈시켰다.\n\n이번 캠페인은 서울, 도쿄, 방콕, 두바이, 멕시코시티, 시카고, 베를린, 스톡홀름 등 전 세계 주요 도시의 일상적인 풍경 속에 오케이 레코즈 샵이 공존하는 모습을 담았다. 영상 속 샵은 낯설지만 익숙하게, 차갑지만 매혹적으로 도시의 질감에 스며들어 있다.\n\n총 3시간 50분에 이르는 퍼포먼스는 ‘오케이 레코드 샵에 오신 것을 환영합니다’라는 문구와 함께 서울의 오케이 레코즈 샵을 마지막으로 막을 내렸다.\n\n23편의 영상에는 오케이 레코즈가 준비 중인 ‘첫 번째 보이그룹’의 정체에 대한 단서들이 이스터에그(Easter Egg)처럼 촘촘히 박혀 있다. 찰나의 눈빛, 도시의 소음 뒤에 숨겨진 멜로디, 벽면에 새겨진 의문의 숫자 등은 누리꾼들에게 거대한 ‘추리 게임’의 소재가 되고 있다.\n\n오케이 레코즈는 이번 캠페인을 통해 기존 엔터테인먼트 산업의 전형적인 홍보 방식을 거부했다. 일방적인 정보 제공 대신, 짧은 호흡으로 대중의 감각을 끊임없이 자극하며 스스로 답을 찾아가게 만든다.\n\nSM엔터테인먼트 출신인 민희진은 2019년 브랜드총괄(CBO)로 하이브의 전신인 빅히트엔터테인먼트에 합류해 산하 레이블 어도어를 이끌었다. 하지만 2024년 4월 하이브가 민희진이 경영권 탈취 시도를 했다며 감사에 착수하면서 논란이 불거졌고, 같은 해 대표 해임에 이어 사내이사에서도 물러나며 하이브와 완전히 이별했다.\n\n이어 그는 지난해 10월 신생 레이블 오케이 레코즈를 설립했다. 오케이 레코즈는 법인 등기에 연예인 매니지먼트 대행업, 음악 제작·음반 제작·음악 및 음반 유통업, 브랜드 매니지먼트 대행업, 광고 대행업 등을 사업 목적으로 기재했다.\n\n민희진은 “기존 엔터테인먼트 시장에서 보지 못했던 새로운 크리에이티브 작업과 비즈니스 스타일로 놀라움을 선사하고 싶다”며 “엔터테인먼트의 본질은 일상의 작은 행복을 통해 삶의 질을 높이는 데 있다. 그 본질에 충실하게, 프로듀서로서의 진심을 담아 보이그룹을 기획하겠다”라고 밝혔다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 민희진 대표의 새 도전!",
        "content": "이웃님들, 혹시 어제 밤이나 오늘 아침 뉴스 보셨어요? 저도 보다가 진짜 깜짝 놀랐지 뭐예요! 바로 어도어의 민희진 대표님, 그러니까 우리가 너무나 잘 아는 그 민희진 대표님이 새로운 보이그룹 론칭을 준비하신다는 소식이었어요. 세상에... '뉴진스'를 성공적으로 이끈 민 대표님이 이제는 보이그룹 시장에 출사표를 던진다고 하니, 벌써부터 뜨거운 관심이 쏠리는 건 당연한 것 같아요. 솔직히 저는 '뉴진스' 활동 때도 민 대표님의 독보적인 감각이랑 프로듀싱 능력에 감탄했거든요. 이번에는 어떤 새로운 '바람'을 일으키실지, 정말 궁금하고 기대되는 마음이 크답니다. 기사 내용을 보니 이번 보이그룹 프로젝트에 '진심'을 담겠다는 포부를 밝히셨더라고요. 그 '진심'이 과연 어떤 모습으로 우리에게 다가올지, 벌써부터 심장이 두근거리는 거 있죠? 앞으로 펼쳐질 민희진 대표님의 새로운 행보를 같이 응원하면서, 이번 포스팅에서는 이번 보이그룹 론칭에 대한 흥미로운 이야기들을 자세히 풀어볼까 해요. 함께 떠나볼까요?"
      },
      {
        "title": "오케이 레코즈, 이게 무슨 뜻인가요? 민희진 대표의 새로운 레이블!",
        "content": "민희진 대표님이 이번에는 '오케이 레코즈'라는 이름의 새로운 레이블을 설립하고 본격적인 보이그룹 제작에 나섰다고 하잖아요. 그런데 혹시 '오케이 레코즈'가 뭐지? 하고 궁금해하신 분들 계실 거예요. 사실 저도 처음엔 생소했거든요. 간단히 말해, '오케이 레코즈'는 민희진 대표님이 하이브와 완전히 이별하신 후에 새롭게 설립하신 개인 레이블이에요. 단순한 음악 제작 회사를 넘어, 연예인 매니지먼트 대행업, 음악 및 음반 제작, 유통, 그리고 브랜드 매니지먼트 대행업, 광고 대행업까지 정말 다양한 사업 목적을 가지고 있다고 하더라고요. 마치 하나의 '종합 예술 스튜디오' 같은 느낌이랄까요? 마치 옛날 LP 레코드 가게처럼, 다양한 음악과 문화를 '판매'하고 '소통'하는 공간을 지향하는 게 아닐까 싶기도 하고요. 기사 내용을 보면 '전통적인 엔터테인먼트 산업의 홍보 방식을 거부한다'는 메시지가 인상 깊었어요. 단순히 소속사에서 '짠!' 하고 데뷔시킨다는 느낌보다는, 뭔가 우리에게 '스스로 찾아보게 만드는' 그런 방식을 택한 것 같아요. 그만큼 이번 보이그룹 데뷔가 기존과는 확연히 다른, 특별한 방식으로 진행될 거라는 예고 같기도 하고요. '오케이 레코즈'라는 이름 자체가 앞으로 민 대표님이 보여줄 새롭고 혁신적인 시도들을 기대하게 만드는 것 같아요."
      },
      {
        "title": "3시간 50분 분량의 파격 캠페인 영상, 그 안에 숨겨진 비밀은?",
        "content": "제가 이번 기사에서 제일 흥미로웠던 부분은 바로 '3시간 50분에 달하는 방대한 분량의 캠페인 영상'이었어요. 세상에, 요즘처럼 짧고 강렬한 콘텐츠가 넘쳐나는 시대에 3시간 50분이라니! 이건 정말 역대급이라고 할 수 있을 것 같아요. 그것도 무려 23편의 영상이 10분 간격으로 쏟아져 나왔다고 하니, 이걸 다 보신 분들은 정말 대단하신 거 인정해야 해요. 기사 내용을 보면 이 영상들은 단순히 멋진 영상이 아니라, '첫 번째 보이그룹'에 대한 단서들을 숨겨둔 '이스터에그' 역할을 한다고 하더라고요. 마치 보물찾기 게임처럼, 영상 곳곳에 숨겨진 작은 단서들을 발견하는 재미가 쏠쏠할 것 같아요. 예를 들어, 찰나의 눈빛, 도시의 소음 뒤에 숨겨진 멜로디, 벽면에 새겨진 의문의 숫자 같은 것들이겠죠? 이런 방식은 확실히 기존의 홍보 방식과는 차원이 다르잖아요. 일방적으로 정보를 전달하는 게 아니라, 보는 사람 스스로가 능동적으로 참여해서 답을 찾아가게 만드는 거죠. 이건 마치 '추리 게임'에 참여하는 듯한 느낌을 줄 것 같고, 팬들이 함께 추리하고 해석하면서 더욱 끈끈한 유대감을 형성할 수 있을 것 같아요. 민희진 대표님이 '엔터테인먼트의 본질은 일상의 작은 행복을 통해 삶의 질을 높이는 데 있다'고 말씀하신 것처럼, 아마 이 캠페인 영상들 자체가 팬들에게는 즐거운 '일상 속 작은 행복'이 되어줄 것 같다는 생각이 들어요. 이런 창의적인 시도들이 우리 엔터테인먼트 산업에 신선한 활력을 불어넣어 주길 기대해 봅니다."
      },
      {
        "title": "전 세계를 무대로… '오케이 레코즈' 샵이 품은 글로벌 감성!",
        "content": "이번 보이그룹 론칭 캠페인 영상에서 정말 눈길을 끄는 부분이 바로 '전 세계 주요 도시'를 배경으로 하고 있다는 점이에요. 서울, 도쿄, 방콕, 두바이, 멕시코시티, 시카고, 베를린, 스톡홀름까지! 와, 정말 이름만 들어도 설레는 도시들이죠? 이 도시들의 익숙하면서도 낯선 풍경 속에 '오케이 레코즈 샵'이 마치 당연한 듯이 녹아들어 있다는 설정이 정말 신선했어요. '낯설지만 익숙하게, 차갑지만 매혹적으로'라는 표현이 딱 어울리는 것 같아요. 마치 우리가 사는 평범한 일상 속에, 그동안 우리가 몰랐던 새로운 감성과 음악이 스며들어 있는 듯한 느낌을 주는 거죠. 마치 어디선가 '오케이 레코즈 샵'이 실제로 존재하고, 그곳에서 앞으로 우리의 마음을 사로잡을 새로운 보이그룹이 탄생할 거라는 상상을 하게 만들어요. 이런 글로벌한 스케일의 캠페인은 확실히 앞으로 데뷔할 보이그룹이 국내를 넘어 세계적인 팬덤을 형성할 가능성이 높다는 걸 보여주는 것 같아요. 단순히 한국적인 감성을 넘어, 다양한 문화와 감성을 포용하는 음악과 퍼포먼스를 선보이지 않을까 기대하게 되고요. '오케이 레코즈 샵'이라는 가상의 공간이 마치 새로운 보이그룹의 '세계관'을 보여주는 힌트가 될 수도 있겠다는 생각도 드네요. 앞으로 이 '오케이 레코즈 샵'에서 어떤 이야기들이 펼쳐질지, 정말 기대가 됩니다!"
      },
      {
        "title": "솔직한 후기: 민희진 보이그룹, 이래서 기대된다!",
        "content": "솔직히 저는 이번 민희진 대표님의 보이그룹 론칭 소식을 듣고 '이건 무조건 봐야겠다'고 생각했어요. 그 이유는 바로 민 대표님의 '독보적인 크리에이티브'와 '진심' 때문이에요. '뉴진스'를 통해 보여주신 그 감각적인 비주얼, 세련된 음악, 그리고 무엇보다 팬들과의 진정성 있는 소통 방식은 정말 많은 사람들에게 깊은 인상을 남겼잖아요. 이번에 '오케이 레코즈'를 통해 '기존 엔터테인먼트 시장에서 보지 못했던 새로운 크리에이티브 작업과 비즈니스 스타일로 놀라움을 선사하고 싶다'는 포부를 밝히신 것처럼, 아마 이번 보이그룹 역시 우리 예상치 못한 신선한 충격과 즐거움을 안겨줄 거라고 믿어요. 특히 '엔터테인먼트의 본질은 일상의 작은 행복을 통해 삶의 질을 높이는 데 있다'는 말씀이 정말 와닿았어요. 단순히 멋진 퍼포먼스를 보여주는 것을 넘어, 우리 일상에 긍정적인 에너지를 주고, 삶을 좀 더 풍요롭게 만들어주는 그런 음악과 콘텐츠를 만들어나가겠다는 의지가 느껴졌거든요. 앞으로 '오케이 레코즈'에서 어떤 방식으로 보이그룹을 만들어갈지, 팬들과 어떻게 소통해갈지 정말 기대가 커요. 혹시 저처럼 민희진 대표님의 행보를 응원하시는 분들이 있다면, 이번 보이그룹 론칭에 대한 기대감을 댓글로 함께 나눠주시면 좋겠어요! 저도 앞으로 오케이 레코즈의 행보를 주의 깊게 지켜보면서, 재미있는 소식 있으면 바로바로 또 들고 올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11954262",
    "hashTag": [
      "#민희진",
      "#오케이레코즈",
      "#보이그룹",
      "#케이팝",
      "#아이돌",
      "#엔터테인먼트",
      "#새로운시작",
      "#뉴진스"
    ]
  },
  {
    "type": "문화",
    "title": "세라젬 마스터 V9·셀트론 순환체어, MBN ‘현역가왕3’ 공식협찬",
    "newTitle": "마스터 V9·순환체어, 현역가왕3 협찬…건강 꿀팁 공개!",
    "article": "세라젬이 MBN 인기 경연 프로그램인 ‘현역가왕3’에 제품을 공식협찬한다고 5일 밝혔다.\n\n‘현역가왕3’는 중장년층 시청자 비중이 높은 음악 예능 프로그램으로, 평균 시청률 9%대를 기록하며 화제성을 이어가고 있다.\n\n세라젬은 가족단위 시청자가 많은 프로그램과의 협업을 통해 시청자 공감대를 확대하고, 의료기기 기반 헬스케어 브랜드로의 인지도를 높이는 취지로 협찬에 참여했다고 설명했다.\n\n세라젬은 현역가왕3 우승자 특전으로 척추 관리 의료기기 ‘마스터 V9’을 제공한다. 마스터 V9은 목부터 골반까지 척추 전 구간을 따라 입체 회전 마사지를 적용한 척추 관리 의료기기로, 최대 50도 리클라이닝 기능을 탑재했다.\n\n이번 방송에는 셀트론 순환 체어도 노출된다. 이 제품은 전위 기술과 온열 기능을 탑재한 가정용 의료기기로, 식품의약품안전처로부터 혈액순환 개선과 근육통 완화 등 두 가지 목적을 인증받았다.\n\n세라젬 관계자는 “현역가왕3는 세라젬의 핵심 타깃 시청자와 접점이 많은 프로그램 중 하나”라며 “제품 기능을 직접 보여주고, 가족을 위한 건강선물이라는 메시지를 전달해 소비자와 보다 효과적인 커뮤니케이션이 가능할 것으로 기대한다”고 말했다.\n\n세라젬은 소비자들이 일상 속에서 제품과 브랜드를 자연스럽게 경험할 수 있도록 주요 방송 콘텐츠와 협업을 이어가고 있다. 지난해 9월 KBS 불후의명곡에서는 MC와 심사위원들이 세라젬 로고가 있는 ‘셀트론 순환 체어’에 착석했고, KBS 생활예능 ‘살림하는 남자들’을 통해서도 척추관리 의료기기 ‘마스터V9’의 사용장면을 노출했다.",
    "newArticle": [
      {
        "title": "어머나, 세상에! 인기 프로그램에 등장한 이 녀석은 뭘까요?",
        "content": "이웃님들, 혹시 어제 저녁 TV 보셨어요? 저는 깜짝 놀랐지 뭐예요! 바로 제가 요즘 푹 빠져있는 MBN '현역가왕3'라는 프로그램에 그렇게 익숙한 브랜드가 딱! 하고 등장했더라고요. 바로 '세라젬' 말이에요. 요즘 핫한 '현역가왕3'가요, 무려 '세라젬 마스터 V9'이랑 '셀트론 순환체어'를 공식 협찬했다는 소식이 들려오더라고요. 아니, 이렇게 반가울 수가! '현역가왕3' 하면 우리 엄마 아빠 세대부터 저까지, 온 가족이 함께 즐겨보는 프로그램이잖아요. 거기에 세라젬이 딱! 협찬을 했다니, 이거 혹시 저한테 보내는 신호인가 싶기도 하고요? 왠지 모르게 더 흥미진진해지는 거 있죠. 대체 왜 세라젬이 '현역가왕3'랑 손을 잡았는지, 그리고 이 제품들이 우리의 건강에 어떤 도움을 줄 수 있는지, 오늘 제가 샅샅이 파헤쳐 드릴게요! 그냥 흘려듣지 마시고, 끝까지 주목해주시면 분명 우리 가족 건강 챙기는 데 쏠쏠한 꿀팁 얻어가실 수 있을 거예요. 완전 기대되시죠?"
      },
      {
        "title": "알고 보니 '현역가왕3'와 세라젬, 찰떡궁합 이유가 있었던 거죠!",
        "content": "자, 그럼 대체 왜 세라젬이 '현역가왕3'에 등장하게 된 건지, 그 배경을 좀 더 깊숙이 파고들어 볼까요? 사실 '현역가왕3' 프로그램은요, 말씀드렸듯이 중장년층 시청자 비중이 굉장히 높은, 아주 인기 있는 음악 예능 프로그램이에요. 평균 시청률이 9%대를 넘나들 정도로 화제성도 엄청나다고 하더라고요. 생각해 보면, 우리 부모님 세대들은 건강에 대한 관심이 정말 남다르시잖아요. 퇴행성 질환이라든지, 여기저기 쑤시고 아프다는 말씀도 자주 하시고요. 딱 그런 분들이 좋아하는 프로그램인 거죠. 세라젬 측에서도 이런 프로그램을 통해 시청자분들과의 공감대를 넓히고, 단순히 '의료기기'라는 딱딱한 이미지보다는 '가족의 건강을 챙겨주는 헬스케어 브랜드'로서의 인지도를 높이고 싶었던 게 아닐까 싶어요. 우리도 뭔가 살 때 '이거 우리 엄마 좋아하시겠는데?' 하면서 고르잖아요. 그런 것처럼, 세라젬도 '우리 제품이 딱 우리 부모님들께 필요한 건강 선물이야!'라는 메시지를 전달하고 싶었던 거죠. 그러니 '현역가왕3'와 세라젬, 이거 정말 제대로 만난 거 아니겠어요? 찰떡궁합 인정!"
      },
      {
        "title": "마스터 V9과 순환체어, 이래서 특별한 거였구나!",
        "content": "이번 '현역가왕3' 협찬에서 가장 눈에 띄는 두 주인공, 바로 '세라젬 마스터 V9'과 '셀트론 순환체어'인데요. 이 녀석들이 대체 어떤 특별함이 있길래 이렇게 주목받는 걸까요? 먼저 '마스터 V9'부터 살펴볼게요. 이 제품은 '현역가왕3' 우승자에게 주어지는 특별한 선물이라고 해요! 와, 정말 탐나는데요? '마스터 V9'은 이름처럼 척추 관리에 특화된 의료기기인데, 단순히 허리만 마사지해주는 게 아니에요. 목부터 골반까지, 우리 몸의 척추 전 구간을 따라서 입체적으로 회전하면서 마사지를 해준다고 하더라고요. 마치 전문가에게 받는 것처럼 말이죠! 거기에 최대 50도까지 편안하게 리클라이닝 기능까지 갖추고 있으니, 찌뿌둥했던 몸을 편안하게 맡길 수 있겠어요. 마치 따뜻한 솜이불 속에 들어온 것처럼 포근하고 시원한 느낌을 상상하게 되네요. 다음으로 '셀트론 순환체어'는 또 어떤 능력을 가지고 있냐고요? 이 녀석은 '전위 기술'과 '온열 기능'을 탑재해서, 식약처로부터 '혈액순환 개선'과 '근육통 완화'라는 두 가지 목적을 인증받았다고 해요! 이 정도면 거의 만능 건강 지킴이 아닌가요? 피곤한 날 따뜻하게 온열 기능으로 몸을 녹이고, 뭉친 근육은 부드럽게 풀어주면 그날 하루 쌓였던 피로가 싹 풀릴 것 같은 느낌이에요. '현역가왕3'에서 가수분들이 열정적인 무대를 보여주시는 동안, 뒤에서 이렇게 든든한 건강 지킴이들이 함께하고 있었다니, 정말 감동적이에요!"
      },
      {
        "title": "우리 집도 '현역가왕3'처럼 건강해지는 꿀팁!",
        "content": "자, 이렇게 멋진 제품들을 보니 당장이라도 우리 집에도 하나 들이고 싶은 마음이 굴뚝같지 않나요? 하지만 당장 구매가 어렵다고 실망하긴 일러요! '현역가왕3'와 세라젬의 협찬 소식을 통해서도 충분히 우리 가족 건강을 챙길 수 있는 꿀팁들을 얻을 수 있거든요. 첫째, '세라젬'의 핵심 타깃 시청자와 접점이 많다는 점을 기억하는 거예요. 즉, 우리 부모님 또래의 분들이 어떤 건강 고민을 가지고 있을지, 어떤 제품에 관심을 보일지 파악하는 거죠. 이를 바탕으로 부모님께 필요한 건강 보조 식품이나, 편안하게 휴식할 수 있는 용품들을 선물해보는 건 어떨까요? 둘째, '가족을 위한 건강 선물'이라는 메시지를 활용해보는 거예요. 요즘 자녀분들이 부모님께 효도를 한다는 의미로 안마의자나 건강기기 선물을 많이 하시잖아요. 마스터 V9이나 순환체어처럼, 부모님의 건강을 챙겨드릴 수 있는 제품들을 알아보면서 '이게 우리 부모님께 꼭 필요한 선물이 될 거야!'라는 확신을 가지고 선물해보는 거죠. 셋째, 방송을 보면서 제품이 노출되는 장면들을 주의 깊게 살펴보는 거예요. 실제로 어떻게 사용되는지, 어떤 장점들이 부각되는지를 보면서 우리 집에 적용할 수 있는 팁들을 얻을 수 있거든요. 지난해 '불후의 명곡'이나 '살림하는 남자들' 같은 프로그램에서도 세라젬 제품이 노출되었던 것처럼, 우리도 일상 속에서 제품을 자연스럽게 경험할 수 있도록 관련 콘텐츠를 찾아보는 것도 좋은 방법이에요. 기억하세요, 작은 관심과 실천이 우리 가족 건강을 지키는 큰 힘이 된다는 것을요!"
      },
      {
        "title": "솔직히 말하면, 나도 '현역가왕3'처럼 건강해지고 싶어요!",
        "content": "오늘 '현역가왕3'와 세라젬의 만남에 대해 이야기해보면서, 저도 모르게 제 건강뿐만 아니라 우리 가족 모두의 건강에 대해 다시 한번 생각하게 되었어요. 사실 바쁜 일상에 치이다 보면, 나 자신이나 가족의 건강을 챙기는 걸 깜빡할 때가 많잖아요. 그런데 이렇게 인기 프로그램에서 건강 관련 제품들을 보여주니, '아차!' 싶으면서도 '그래, 나도 이제부터라도 제대로 챙겨야겠다!'는 다짐을 하게 되는 거 있죠. 앞으로 저는 '세라젬 마스터 V9'처럼 척추를 시원하게 풀어주는 마사지를 받으면서 하루의 피로를 풀 수 있는 시간을 꼭 가지려고요. 물론 매일은 어렵겠지만, 주말이나 특별한 날에는 제 몸에게 주는 선물이라고 생각하고요. 그리고 '셀트론 순환체어'의 혈액순환 개선 효과를 생각하며, 틈틈이 스트레칭도 열심히 하고, 따뜻한 물로 샤워하는 습관도 더 자주 가져야겠다고 마음먹었어요. 무엇보다 중요한 건, 꾸준함인 것 같아요! 오늘 제가 알려드린 꿀팁들, 이웃님들도 꼭 기억하셨다가 우리 가족 건강 챙기는 데 활용해보세요. 우리 모두 '현역가왕3'에 나오는 가수들처럼 활기차고 건강한 모습으로 오래오래 함께하자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11954256",
    "hashTag": [
      "#세라젬",
      "#마스터V9",
      "#셀트론순환체어",
      "#현역가왕3",
      "#건강정보",
      "#가정용의료기기",
      "#혈액순환개선",
      "#척추관리"
    ]
  },
  {
    "type": "증권",
    "title": "정은보 거래소 이사장 “자본시장 대도약 전환점”…4대 핵심전략 발표",
    "newTitle": "자본시장 대도약 전환점, 4대 핵심전략 파헤치기!",
    "article": "한국거래소가 자본시장 신뢰 회복과 글로벌 경쟁력 강화를 골자로 한 4대 핵심전략을 공개했다. 부실기업 조기 퇴출과 24시간 거래체계 도입, 인공지능(AI) 기반 시장 인프라 구축 등을 통해 자본시장의 구조적 도약을 이끌겠다는 구상이다.\n\n정은보 한국거래소 이사장은 5일 거래소 서울사옥에서 신년 기자간담회를 열고 ‘자본시장 대도약을 위한 거래소 핵심전략’을 발표했다.\n\n이번 전략은 △자본시장 신뢰도 제고 △생산적 금융 전환 △자본시장 글로벌 경쟁력 강화 △미래 성장동력 확보 등 4대 핵심전략과 12개 추진과제로 구성됐다.\n\n먼저 거래소는 정부의 ‘좀비기업 퇴출’ 기조에 발맞춰 부실기업의 조기 퇴출을 최우선 과제로 추진한다. 시가총액과 매출액 등 상장폐지 기준을 지속적으로 강화하고, 상장폐지 심사 조직과 인력을 보강해 한계기업을 신속히 시장에서 정리할 방침이다. 아울러 불공정거래 근절을 위해 관계기관 합동대응 체계를 강화하고, AI을 접목한 시장감시 시스템 고도화에도 나선다.\n\n생산적 금융 전환을 위해서는 모험자본 활성화에 초점을 맞춘다. AI 등 첨단기술 맞춤형 상장을 촉진하고, 기술기업 심사의 전문성과 신속성을 높인다. 성장자금 조달을 돕기 위해 기업성장집합투자기구(BDC) 도입을 지원하고, 코스닥 기업 분석보고서 확대와 비상장기업 인큐베이팅 기능도 강화한다.\n\n글로벌 경쟁력 강화를 위한 시장 인프라 개편도 본격화된다. 거래소는 오는 6월을 목표로 주식시장에 프리마켓과 애프터마켓을 개설해 출퇴근 시간대 거래를 활성화하고, 단계적으로 24시간 거래체계 도입을 추진할 계획이다. 파생상품 시장의 24시간 거래 확대와 주식 결제주기 단축, 영문 공시 의무 조기 시행 등을 통해 모건스탠리캐피털인터내셔널(MSCI) 선진국지수 편입에도 속도를 낸다.\n\n미래 성장동력 확보 차원에서는 거래소 업무 전반에 AI를 단계적으로 도입하고, 수요자 중심의 데이터·인덱스 사업 역량을 강화한다. 해외에서만 거래되던 개별 종목 레버리지 상장지수펀드(ETF)의 국내 도입을 추진하고, 위클리 옵션 등 신상품과 배출권 선물 상장도 확대할 방침이다.\n\n아울러 거래소는 파생시장 개설 30주년을 맞아 파생상품 투자 저변을 넓히고, 해양·금융 혁신기업 육성을 통해 부산 금융중심지의 위상을 강화한다는 계획도 제시했다. 인재 육성 등 사회공헌 사업 역시 수혜자 중심으로 내실화한다.\n\n정 이사장은 최근 주식거래 시간 연장을 둘러싼 논란에 대해 “국제적인 추세 속 국내 대체거래소 간의 동등한 경쟁 환경 조성을 위해 거래시간 연장은 불가피하다”며 “가장 중요한 것은 전산이기에 회원사들과 협의하면서 필요한 지원을 적극적으로 해나가겠다”고 말했다.\n\n이재명 대통령이 지적한 중복상장 문제와 관련해서는 “소액 투자자에 대한 보호가 충분히 이뤄질 수 있도록 유도해 나가는 쪽으로 검토해 나갈 것”이라며 “제도를 과도하게 강화할 경우 국내 기업이 해외시장으로 눈을 돌리지 않을까 하는 우려도 고려하겠다“고 덧붙였다.\n\n정 이사장은 “우리 자본시장은 대도약을 위한 전환점에 서 있다”며 “거래소는 코리아 프리미엄을 향한 자본시장 선진화에 모든 역량을 집중하겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 '자본시장 대도약'이라는 말 들어보셨나요?",
        "content": "안녕하세요, 이웃 여러분! 오늘은 진짜 흥미로운 소식을 가져왔어요. 얼마 전에 한국거래소 정은보 이사장님이 '자본시장 대도약'을 위한 4대 핵심전략을 발표하셨다는 뉴스를 봤거든요. 와, 제목만 들어도 뭔가 엄청난 변화가 시작될 것 같지 않나요? 저도 처음엔 '자본시장? 대도약? 이게 대체 다 무슨 소리지?' 싶었는데, 뉴스를 자세히 들여다보니 우리 모두에게 정말 중요한 이야기더라고요. 혹시라도 '나는 주식 잘 모르는데...' 하고 넘기셨다면, 잠깐만요! 이건 단순히 투자자들만의 이야기가 아니라, 우리나라 경제 전반에 걸쳐 영향을 미칠 수 있는 아주 중요한 변화거든요. 앞으로 우리가 돈을 어떻게 불리고, 어떤 기업들이 성장하며, 심지어는 우리 삶의 질까지도 달라질 수 있는 그런 중요한 이야기 말이에요. 그래서 오늘은 제가 여러분 눈높이에 맞춰서, 이 복잡해 보이는 '자본시장 대도약' 전략이 과연 무엇인지, 그리고 우리에게 어떤 의미가 있는지 아주 쉽고 재미있게 풀어드릴게요! 마치 친구랑 수다 떨듯이 말이죠!"
      },
      {
        "title": "정은보 이사장님, 대체 왜 '자본시장 대도약'을 외치시는 걸까요?",
        "content": "자, 그럼 먼저 이 '자본시장 대도약'이라는 게 왜 갑자기 튀어나왔는지 배경부터 좀 알아볼까요? 쉽게 말해서, 지금 우리나라 자본시장이 조금은 옛날 방식에 머물러 있어서, 세계적인 흐름에 발맞춰 확 변해야 할 때가 되었다는 거예요. 마치 오래된 스마트폰을 최신형으로 바꾸듯이요! 특히 뉴스를 보면 '신뢰 회복'이랑 '글로벌 경쟁력 강화'가 핵심이라고 하는데요. 이게 무슨 말이냐면요, 예전부터 우리 자본시장에 '뭔가 좀 믿음이 안 가는 부분', '불공정 거래가 있을까 봐 걱정되는 부분' 같은 게 좀 있었나 봐요. 그래서 이런 걱정들을 싹 없애고, '아, 우리나라 증권 시장은 정말 투명하고 믿을 만하다!'라는 인식을 심어줘야 한다는 거죠. 더불어 세계 경제는 점점 더 빠르게 변하고 있는데, 우리나라 자본시장이 여기에 뒤처지면 안 되잖아요? 그래서 '더 많은 투자자들이 우리나라 시장에서 돈을 벌 수 있도록, 그리고 우리 기업들이 세계 무대에서도 당당하게 경쟁할 수 있도록' 기반을 탄탄하게 다지겠다는 포부인 셈이에요. 마치 운동선수가 더 좋은 기록을 내기 위해 훈련 시설을 업그레이드하는 것처럼요!"
      },
      {
        "title": "4가지 핵심 전략, 우리 일상과 어떻게 연결될까요?",
        "content": "자, 이제 드디어 오늘 이야기의 하이라이트! 정은보 이사장님이 발표하신 4대 핵심 전략을 좀 더 자세히 살펴볼 시간인데요. 이게 단순히 뉴스 기사에 나오는 딱딱한 내용으로만 끝나는 게 아니라, 우리 생활과도 정말 밀접하게 연결되어 있다는 점을 꼭 기억해 주세요. 첫 번째는 바로 '자본시장 신뢰도 제고'예요. 이걸 위해서 '부실기업 조기 퇴출'을 강력하게 추진한다고 해요. 마치 오래된 물건을 정리하듯이, 더 이상 제대로 돌아가지 않는 회사들은 빨리 시장에서 내보내서 건강한 시장을 만들겠다는 거죠. 혹시 '좀비 기업'이라는 말 들어보셨어요? 말 그대로 금방이라도 망할 것 같은데 이상하게 계속 버티는 회사들을 말해요. 이런 회사들이 있으면 다른 건강한 회사들한테까지 피해가 갈 수 있잖아요. 그래서 앞으로은 상장폐지 기준이 더 깐깐해지고, 시장 감시 시스템도 AI를 활용해서 더 똑똑하게 작동할 거라고 하니, 불공정 거래 걱정이 조금은 덜어질 것 같아요. 두 번째는 '생산적 금융 전환'인데요. 이건 주로 '모험 자본 활성화'에 초점을 맞춘다고 해요. 쉽게 말해, 혁신적인 아이디어를 가진 스타트업이나 기술 기업들이 돈 걱정 없이 마음껏 도전할 수 있도록 지원하겠다는 거예요. 예를 들어, 인공지능(AI) 같은 첨단 기술을 가진 기업들은 일반적인 심사 과정보다 더 빠르고 전문적으로 지원받을 수 있게 된다는 거죠. 마치 재능 있는 어린 선수들이 꿈을 펼칠 수 있도록 유소년 프로그램을 강화하는 것처럼요. 세 번째 전략은 '자본시장 글로벌 경쟁력 강화'인데요. 이거 정말 대박이에요! 우리가 흔히 보는 주식 시장이 앞으로 '24시간 거래 체계'로 바뀔 수도 있다는 거예요! 물론 단계적으로 이루어지겠지만, 아침에 출근해서 저녁에 퇴근하고 나서도 주식 거래를 할 수 있게 된다면, 해외에 사는 사람들과 시차 때문에 거래를 못 하는 불편함이 줄어들겠죠. 더 나아가 주식 결제 기간도 단축되고, 영문 공시도 확대해서 우리나라 자본시장이 세계 어디에 내놔도 뒤지지 않는 경쟁력을 갖추게 될 거라고 합니다. 마지막으로 '미래 성장 동력 확보'인데요. 이건 아까 말씀드린 AI를 거래소 업무 전반에 도입하고, 데이터나 새로운 상품 개발에 더 힘쓰겠다는 뜻이에요. 예를 들어, 해외에서만 살 수 있었던 특정 종목에 투자하는 ETF(상장지수펀드)나, 더 다양한 파생상품 같은 새로운 투자 상품들이 국내에서도 선보일 수 있다는 거죠. 정말 기대되지 않나요?"
      },
      {
        "title": "우리도 바로 실천할 수 있는 꿀팁은 없을까?",
        "content": "자, 이렇게 멋진 전략들이 발표되었는데, '나는 그냥 평범한 직장인이라 주식 투자랑은 거리가 멀어...'라고 생각하시는 분들도 계실 것 같아요. 하지만 걱정 마세요! 이번 '자본시장 대도약' 전략은 우리 모두에게 긍정적인 영향을 줄 수 있는 부분들이 있답니다. 일단 '신뢰도 제고' 측면에서 볼 때, 앞으로는 더 투명하고 공정한 시장 환경에서 투자할 수 있게 될 가능성이 높아요. 이건 단순히 투자자뿐만 아니라, 우리가 은행 예금이나 펀드 같은 금융 상품을 이용할 때도 더 안심하고 선택할 수 있다는 의미가 되겠죠. 그리고 '생산적 금융 전환' 덕분에 앞으로 혁신적인 아이디어를 가진 스타트업들이 더 많이 생겨나고 성장할 거예요. 그럼 이런 회사들이 만든 새로운 기술이나 서비스가 우리 생활에 더 많이 적용될 수 있겠죠? 예를 들어, 지금 우리가 쓰고 있는 스마트폰이나 가전제품들도 처음에는 작은 아이디어를 가진 스타트업에서 시작된 경우가 많잖아요. 앞으로 더 많은 '대박 아이디어'들이 세상에 나올 수 있다는 희망을 가져봐도 좋을 것 같아요. 마지막으로 '글로벌 경쟁력 강화'와 '미래 성장 동력 확보'는 우리나라 경제 전체의 성장을 이끄는 중요한 밑거름이 될 거예요. 경제가 튼튼해지면 일자리가 늘어나고, 세금 수입도 많아져서 결국 우리 사회 전반의 복지나 교육, 문화 시설 같은 곳에도 긍정적인 영향을 줄 수 있답니다. 그러니까, 지금 당장 주식 계좌를 열지 않더라도, '아, 우리나라 경제가 이렇게 발전하는구나!' 하고 관심을 가지고 지켜보는 것만으로도 충분히 의미 있는 행동이라고 생각해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 해보려고요!",
        "content": "오늘 이사장님의 발표를 들으면서, 정말 '자본시장 대도약'이라는 말이 허언이 아니라는 생각이 들었어요. 특히 24시간 거래 체계 도입이나 AI 기반 시장 감시 시스템 같은 부분은 정말 혁신적이라고 느껴졌거든요. 솔직히 처음에는 '이게 나랑 무슨 상관이 있나?' 싶었는데, 뉴스를 파고들수록 우리 삶에 미칠 영향이 크겠다는 생각이 들더라고요. 앞으로 저는 개인적으로 이 '자본시장 대도약'이라는 큰 흐름에 맞춰서, 제 금융 지식을 좀 더 쌓아보려고 합니다. 무턱대고 투자하기보다는, 어떤 변화들이 우리에게 긍정적인 기회가 될 수 있을지 신중하게 공부하고 싶어요. 예를 들어, 앞으로 성장 가능성이 높은 기술 기업들이 더 많아진다고 하니, 이런 기업들에 대한 정보를 꾸준히 찾아보는 것도 좋을 것 같고요. 무엇보다 중요한 건 '기회를 놓치지 않겠다'는 마음가짐인 것 같아요. 우리 모두 '자본시장 대도약'이라는 이 흥미로운 변화의 시기를 잘 맞이해서, 함께 성장하고 발전할 수 있으면 좋겠습니다! 여러분도 오늘 이야기 들으시고, 앞으로 우리나라 자본시장에 대해 조금 더 관심을 가져보시는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11954264",
    "hashTag": [
      "#한국거래소",
      "#자본시장",
      "#정은보",
      "#주식시장",
      "#24시간거래",
      "#AI",
      "#경제뉴스",
      "#재테크"
    ]
  },
  {
    "type": "증권",
    "title": "“이번엔 다릅니다”…‘IPO 삼수’ 케이뱅크, 승부수 던졌다",
    "newTitle": "케이뱅크 IPO 재도전, 차세대 금융 플랫폼으로 승부수 띄우다!",
    "article": "“기업공개(IPO)로 유입된 자금을 기반으로 독보적인 ‘차세대 금융 플랫폼’으로의 전환을 이루겠다.”\n\n5일 최우형 케이뱅크 은행장은 서울 여의도 콘래드호텔에서 ‘케이뱅크 유가증권시장(KOSPI) IPO 기업설명회’를 열고 이같이 밝혔다.\n\n이날 최 은행장은 케이뱅크의 상장 후 유입될 자본을 활용해 추진할 ‘3대 성장축’을 공표했다. △개인사업자·중소기업(SME) 시장 진출 △플랫폼 비즈니스 확대 △디지털자산을 필두로 한 신사업 투자 등이다.\n\n먼저 케이뱅크는 상장 후 유입될 자본을 기반으로 여∙수신 상품의 라인업을 확대하고, 이의 일환으로 SME 시장을 본격 공략할 계획이다. 현재 가계대출 중심인 포트폴리오를 기업대출로 단계적으로 확장해 2030년까지 가계와 SME 비중을 5대 5로 맞춘다는 구체적인 청사진도 제시했다.\n\n이를 위해 대출심사모형(CSS)을 고도화하고 SME 전용 상품 라인업을 강화한다. 2027년 국내 최초로 ‘비대면 중소기업 법인대출’ 상품도 선보일 방침이다.\n\n최 은행장은 기업여신 확대에 따른 건전성 우려에 대해선 “신용·보증·담보 대출을 균형 있게 운용하고, 대안정보를 활용한 정교한 심사 모델로 리스크 관리를 강화하겠다”고 강조했다.\n\n플랫폼 비즈니스도 강화한다. 단순 은행 업무에 국한되지 않고 ‘생활 필수 금융앱’으로 도약 하겠단 포부다. 이를 위해 주식·채권, 가상자산, 금 등 대체투자까지 아우르는 상품군을 구축할 뿐만 아니라, 다양한 라이프스타일 기업과의 제휴도 확대한다.\n\n케이뱅크는 올 상반기 내 무신사, 네이버페이 등 대형 플랫폼과의 협업을 확대해 서비스형뱅킹(BaaS) 사업을 본격화할 예정이다. 무신사 이용자는 앱 내에서 케이뱅크 계좌·체크카드를 발급받을 수 있고, 네이버페이 개인사업자는 공동 심사를 통해 신용대출을 받을 수 있는 식이다.\n\n강병주 케이뱅크 최고마케팅책임자는 “플랫폼과의 다자간 제휴를 통해 트래픽을 공유하고, 이를 수익화하는 첫 번째 은행이 될 것”이라며 “여행·생활 서비스 등 추가 플랫폼으로 협업 범위를 넓히겠다”고 말했다.\n\n‘스테이블코인’을 주축으로 디지털 자산 생태계 확장에도 박차를 가한다. 법제화 이후 은행 컨소시엄에 참여해 스테이블코인을 발행하고, 더 나아가 결제·해외송금 등 실사용 영역에서도 영향력을 확대할 계획이다. 상장 후 확보된 자금을 바탕으로 전담 조직 확대와 기술 내재화에 집중해 국내외 제도에 부합하는 차세대 디지털 금융 표준을 선도해 나간단 방침이다.\n\n현재 케이뱅크는 태국과 아랍에미리트(UAE) 등과 스테이블코인 기반 해외송금·결제 인프라 구축을 위한 협력을 추진해 보다 효율적인 국경 간 자금 이동을 지원하는 체계를 구축 중이다. 이를 통해 기존 국제은행간통신협정(SWIFT) 망을 활용하는 방식 대비 속도, 비용 모두 대폭 절감할 것으로 기대된다.\n\n이 밖에도 인공지능(AI) 인프라 확충과 앱 편의성 개선, 정보 보호 시스템 고도화 등 테크(Tech) 리더십 강화에 투자해 기술 경쟁력을 한층 끌어올린단 방침이다. 이의 일환으로 케이뱅크는 KT의 자체 생성형 AI와 외부 고성능 AI 모델을 병행 활용해 내부 생산성을 극대화하고, AI 기반 맞춤형 금융 서비스를 확대할 계획이다.\n\n케이뱅크의 여수신 금액, 고객 수, 사업 포트폴리오 확장 등 외형성장은 기업가치 재평가에 긍정적 신호탄이 될 것으로 보인다.\n\n케이뱅크의 최대 강점으로 성장성과 수익성이 꼽힌다. 지난해 말 기준 1553만명의 고객을 확보했으며, 여신 잔액 18조4000억원, 수신 잔액 28조4000억원을 기록했다.\n\n금리 경쟁력과 차별화된 편의성은 핵심 성장 동력으로 꼽힌다. 케이뱅크는 업계 최저 수준의 대출금리와 최고 수준의 예∙적금 금리로 5년 연속(2020년~2025년) 국내 은행권 최고 수준의 연평균 여∙수신 성장률(수신 49.9%, 여신 42.8%)을 기록했다.\n\n케이뱅크는 이 같은 성장세를 바탕으로 2021년 처음 흑자 전환에 성공한 뒤 2024년에는 사상 최대인 1281억원의 당기순이익을 기록했다. 지난해 역시 3분기까지 1034억원의 당기순이익을 기록하며 견고한 이익 창출 모델을 입증했단 평을 받는다.\n\n케이뱅크는 인터넷은행의 강점인 비용효율성도 실현하고 있다. 케이뱅크의 지난해 3분기 직원 1인당 예수금은 475억원, 대출금 280억원이며, 직원 1인당 충당금 적립 전 이익은 4억2000만원을 기록하며 높은 생산성을 보이고 있다.\n\n한편 케이뱅크의 공모규모는 총 6000만주이며, 희망공모가는 8300원~9500원으로 희망공모가 범위 상단 기준 공모금액은 5700억원이다. 상장 완료 시 7250억원의 과거 유상증자 자금이 추가로 국제결제은행(BIS)비율 산정 때 자본으로 인정받게 돼 약 1조원에 달하는 자금 유입 효과가 예상된다.\n\n케이뱅크는 오는 10일까지 진행하는 수요예측을 거쳐 12일 공모가를 확정한다. 일반 청약은 오는 20일과 23일 이틀에 걸쳐 진행되며, NH투자증권과 삼성증권, 신한투자증권을 통해 가능하다. 상장일은 오는 3월 5일이다.\n\n주주환원 정책에 대한 청사진도 제시했다.\n\n최 은행장은 “당분간은 약 15%에 이르는 자기자본이익률(ROE)를 목표로 성장에 집중하되, 두 자릿수 ROE를 달성하면 배당과 자사주 소각 등 주주환원을 적극 검토하겠다”고 말했다.\n\n마지막으로 최 은행장은 “시장의 눈높이를 반영해 이전 대비 공모가를 낮추고 상장일 유통가능물량을 조정하는 등 주주친화적 공모구조를 마련했다”며 “확보한 자본력을 바탕으로 역량을 강화해 고객과 주주 모두에게 신뢰받는 혁신 금융 기업이 되겠다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 케이뱅크, 이번엔 진짜 다를까?",
        "content": "안녕하세요, 이웃님들! 오늘 아침부터 흥미로운 소식이 있어서 후다닥 달려왔어요. 다름 아니라, 우리 주변에서 자주 이용하는 인터넷 은행 중 하나인 케이뱅크가 또다시 IPO, 즉 기업공개에 도전한다는 소식인데요. 이게 벌써 세 번째 도전이라고 하더라고요? 와, 진짜 대단하다 싶으면서도, '이번에는 정말 다를까?', '케이뱅크가 어떤 새로운 카드를 꺼내들었을까?' 하는 궁금증이 마구마구 샘솟았어요. 이번 IPO를 통해 유입될 자금을 발판 삼아 '독보적인 차세대 금융 플랫폼'으로의 전환을 이루겠다는 포부를 밝혔다고 하는데, 말만 들어도 뭔가 엄청난 변화가 기다리고 있을 것 같지 않나요? 저도 모르게 귀가 쫑긋 세워지더라고요. 그래서 오늘, 케이뱅크가 이번 IPO에서 어떤 승부수를 던졌는지, 우리의 금융 생활에 어떤 영향을 미칠 수 있을지 꼼꼼하게 파헤쳐 보려고 해요. 여러분도 저랑 같이 설레는 마음으로 한번 따라와 보실래요?"
      },
      {
        "title": "케이뱅크 '성장 엔진' 시동! '차세대 금융 플랫폼'이 뭐길래?",
        "content": "최우형 케이뱅크 은행장님께서 직접 나서서 IPO 성공 시 유입될 자금을 활용해 추진할 '3대 성장축'을 공표하셨다고 해요. 이게 바로 케이뱅크가 그리리는 '차세대 금융 플랫폼'의 핵심이라고 볼 수 있는데요. 첫째는 '개인사업자 및 중소기업(SME) 시장 진출'이고요, 둘째는 '플랫폼 비즈니스 확대', 마지막 셋째는 '디지털 자산을 필두로 한 신사업 투자'랍니다. 이걸 좀 더 풀어서 설명해 보자면, 현재 가계 대출 중심으로 이루어진 케이뱅크의 사업 포트폴리오를 기업 대출까지 단계적으로 확장해서 2030년까지 가계와 SME 비중을 5대 5로 맞추겠다는 야심찬 계획이에요. 단순히 대출만 늘리는 게 아니라, SME 전용 상품 라인업을 강화하고 2027년에는 국내 최초로 '비대면 중소기업 법인 대출' 상품까지 선보일 예정이라고 하니, 사업하시는 분들에게는 정말 반가운 소식이 아닐 수 없어요. 더불어 '생활 필수 금융 앱'으로 도약하기 위해 주식, 채권, 가상자산, 금 등 다양한 대체 투자 상품을 구축하고, 무신사, 네이버페이 같은 대형 플랫폼과의 제휴를 통해 '서비스형 뱅킹(BaaS)' 사업도 본격화할 계획이라고 합니다. 정말 '플랫폼'이라는 이름에 걸맞게 금융 서비스의 경계를 허물겠다는 의지가 엿보이는 것 같아요."
      },
      {
        "title": "디지털 자산부터 AI까지! 케이뱅크의 미래 먹거리 파헤치기!",
        "content": "이번 케이뱅크 IPO의 또 다른 핵심 키워드는 바로 '디지털 자산'과 'AI'인 것 같아요. 특히 '스테이블코인'을 주축으로 한 디지털 자산 생태계 확장 계획은 정말 흥미로운데요. 법제화 이후 은행 컨소시엄에 참여해 스테이블코인을 발행하고, 이걸 실제 결제나 해외송금 등 실생활에 적용하겠다는 포부예요. 생각만 해도 너무 신기하죠? 현재 태국, UAE 등과 스테이블코인 기반 해외송금 및 결제 인프라 구축을 위한 협력을 추진 중이라고 하는데, 이게 성공한다면 기존의 복잡하고 비싼 국제은행간통신협정(SWIFT) 망을 활용하는 방식보다 훨씬 빠르고 저렴하게 해외 자금을 주고받을 수 있게 될 거라고 해요. 해외에 가족이나 친구가 있는 분들에게는 정말 희소식이 아닐 수 없겠네요! 뿐만 아니라, 케이뱅크는 KT의 자체 생성형 AI와 외부 고성능 AI 모델을 병행 활용해서 내부 생산성을 높이고, AI 기반 맞춤형 금융 서비스를 확대할 계획도 가지고 있다고 합니다. AI가 내 소비 패턴을 분석해서 딱 맞는 금융 상품을 추천해주거나, 금융 상담을 더 똑똑하게 해주는 상상만 해도 두근거리지 않나요? 케이뱅크가 차세대 금융 표준을 선도하겠다는 말, 허언이 아닌 것 같아요."
      },
      {
        "title": "케이뱅크, '성장성+수익성' 두 마리 토끼 잡나? 꿀팁도 놓치지 마세요!",
        "content": "솔직히 케이뱅크가 이전에도 IPO에 도전했었기에 이번에도 성공할 수 있을까 반신반의하는 분들도 계실 텐데요. 하지만 이번에는 케이뱅크의 '성장성과 수익성'이라는 두 가지 강력한 무기가 있다는 점에 주목해야 해요. 이미 1,553만 명이라는 엄청난 고객 수를 확보했고, 지난해에는 사상 최대인 1,281억 원의 당기순이익을 기록하며 탄탄한 이익 창출 모델을 입증했거든요. 게다가 인터넷 은행답게 비용 효율성도 뛰어나서 직원 1인당 예수금이나 대출금, 충당금 적립 전 이익 등이 매우 높은 수준이라고 해요. '이런 탄탄한 기본기를 바탕으로 IPO 자금을 잘 활용한다면 정말 대박이 날 수도 있겠다'는 생각이 들어요. 자, 그럼 우리는 이 정보를 어떻게 활용하면 좋을까요? 일단 케이뱅크의 IPO 일정을 잘 살펴보세요! 특히 3월 5일 상장일 전에 진행되는 수요 예측과 일반 청약 기간을 놓치지 마세요. 혹시라도 케이뱅크의 미래 성장 가능성을 높이 본다면, 이번 공모주 청약에 참여해보는 것도 좋은 기회가 될 수 있겠죠. 물론 투자는 신중해야 하지만, 이렇게 눈앞에 다가온 금융 혁신의 기회를 그냥 흘려보내기엔 너무 아쉽잖아요?"
      },
      {
        "title": "솔직한 후기: 케이뱅크 IPO, 저도 기대가 커요!",
        "content": "이번 케이뱅크의 IPO 재도전 소식을 들으면서, 저는 정말 긍정적인 기대를 많이 하게 되었어요. 단순히 'IPO를 한다'는 사실 자체보다는, 이번에는 '차세대 금융 플랫폼'이라는 명확한 비전과 함께 구체적인 성장 전략을 제시했다는 점이 가장 인상 깊었거든요. 특히 SME 시장 진출이나 플랫폼 비즈니스 강화, 디지털 자산 생태계 확장 같은 부분은 기존 은행들이 시도하기 어려웠던 영역인데, 케이뱅크가 용감하게 도전하는 모습이 정말 멋져 보였어요. 물론 아직 넘어야 할 산이 많겠지만, 이미 입증된 성장성과 수익성, 그리고 혁신적인 기술력까지 더해진다면 앞으로 케이뱅크가 보여줄 변화가 정말 기대돼요. 앞으로 저는 케이뱅크가 제시하는 새로운 금융 서비스들을 적극적으로 이용해보려고 해요. 혹시 아나요? 이 정보가 우리 이웃님들의 금융 생활에 더 나은 선택을 하는 데 도움이 될 수도 있잖아요! 여러분도 케이뱅크의 행보를 함께 지켜보면서, 우리 금융 생활의 편리함과 즐거움을 더해갈 기회를 놓치지 않으셨으면 좋겠어요. 다음에 또 재미있는 금융 소식으로 찾아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11954249",
    "hashTag": [
      "#케이뱅크",
      "#IPO",
      "#상장",
      "#금융플랫폼",
      "#디지털자산",
      "#스테이블코인",
      "#핀테크",
      "#투자정보"
    ]
  },
  {
    "type": "부동산",
    "title": "HDC현대산업개발, 용산 정비창 전면 제1구역 공사도급계약 체결",
    "newTitle": "용산 개발, HDC현대산업개발의 야심찬 계획 드디어 시작!",
    "article": "HDC현대산업개발은 용산 정비창 전면 제1구역 재개발 정비사업 조합과 사업에 대한 공사도급계약을 체결했다고 5일 밝혔다.\n\n이날 진행된 계약 체결식에는 윤우진 HDC현대산업개발 도시정비부문장과 김영식 용산 정비창 전면 제1구역 조합장 등 관계자들이 참석했다. 이번 계약은 지난해 6월 HDC현대산업개발이 63.1%의 득표율로 시공권을 확보했던 시공사 선정 총회의 후속 조치다.\n\nHDC현대산업개발은 용산 정비창 전면 제1구역 수주를 위해 50여 년간 축적한 도시개발 노하우를 집약한 조건들을 제시한 바 있다. 특히 HDC현대산업개발은 본사가 위치한 용산역과 용산철도병원 부지 개발과 같이 용산 정비창 전면 제1구역 인근의 사업장을 통해 HDC용산타운 조성을 제시했다.\n\nHDC현대산업개발은 사업장을 차별화된 복합개발 단지로 조성하기 위해 국내 최장 길이의 스카이브릿지 설치와 용산역 지하공간과의 입체적 연계, 글로벌 호텔 파크하얏트 유치도 제안했다. 또한 3.3㎡당 공사비 858만 원과 가구당 최저 이주비 20억원 보장, 물가 변동 30개월 유예 등 조합원의 부담을 덜 수 있는 조건도 내걸었다.\n\nHDC현대산업개발 관계자는 “단순 시공을 넘어 사업의 기획부터 운영까지 책임지는 디벨로퍼로서 자산 가치뿐만 아니라 도시의 상징성까지 함께 끌어올릴 수 있도록 사업을 진행할 것”이라며 “용산 정비창 전면 제1구역은 향후 국제업무지구(YIBD)와 연계돼 서울 도심의 핵심축이 될 곳으로, 그룹 차원의 모든 역량을 투입해 용산을 넘어 서울의 랜드마크로 자리 잡을 수 있도록 하겠다”라고 말했다.\n\n용산 정비창 전면 제1구역 재개발 사업은 서울 용산구 한강로3가 일대에 지하 6층~지상 38층, 12개 동 규모의 공동주택 780가구와 오피스텔 651실, 대규모 업무·상업 시설을 건립하는 대형 사업이다. 향후 정비계획 변경 추진에 따라 서울의 스카이라인을 재편할 핵심 사업지로 주목받고 있다.",
    "newArticle": [
      {
        "title": "여러분, 용산 정비창 개발 소식 들으셨어요? 저도 깜짝 놀랐잖아요!",
        "content": "세상에, 여러분! 오늘 아침 뉴스 보셨어요? 제가 완전 흥미진진한 소식을 가져왔답니다. 바로 용산 정비창 전면 제1구역 개발 사업에 대한 건데요, HDC현대산업개발이 드디어 이 대규모 프로젝트의 공사도급 계약을 체결했다는 거예요! 얼마 전까지만 해도 시공사 선정 총회 소식으로 떠들썩했는데, 이제 본격적인 시작을 알리는 거라니 가슴이 두근거리지 않나요? 저만 그런가요? 얼마 전에 친구랑 용산 근처를 지나가면서 '여기가 앞으로 어떻게 바뀔까?' 하고 상상만 했었거든요. 그런데 이렇게 구체적인 계약 소식을 들으니 마치 제가 직접 참여하는 것처럼 설레고 기대되는 거 있죠. 이 사업이 완료되면 용산이 어떻게 변할지, 우리 삶에 어떤 영향을 줄지 벌써부터 궁금해서 밤잠을 설치고 있다니까요! 혹시 여러분 중에서도 용산 개발에 관심 있으신 분 계신가요? 댓글로 같이 이야기 나눠봐요!"
      },
      {
        "title": "용산 정비창, 이게 도대체 어디고 왜 이렇게 중요할까요?",
        "content": "그래서 말인데요, '용산 정비창 전면 제1구역'이라고 하니까 이름부터 뭔가 복잡하고 어렵게 느껴지시는 분들도 계실 것 같아요. 쉽게 말해, 예전에 기차가 쉬어가던 넓은 공간을 새롭게 개발하는 사업이거든요. 마치 낡은 동네를 멋진 새 아파트 단지와 상업 시설, 녹지 공간으로 바꾸는 거라고 생각하시면 돼요. 그런데 용산은 단순히 서울의 한 동네가 아니잖아요. 우리나라의 수도, 서울의 중심에서 심장 같은 역할을 하는 곳이잖아요? 그래서 이곳에 어떤 건물이 들어서고 어떻게 개발되느냐에 따라 서울 전체의 모습, 나아가 우리나라의 이미지가 달라질 수 있다고 하더라고요. 마치 거대한 퍼즐의 가장 중요한 조각을 맞추는 느낌이랄까요? HDC현대산업개발이 이곳에 'HDC용산타운'이라는 이름으로 야심 찬 계획을 세우고 있다는 건, 단순히 건물을 짓는 걸 넘어 용산이라는 지역 자체의 가치를 높이고 싶다는 뜻이겠죠? 그래서 이번 사업이 더욱 기대되는 이유랍니다. 우리가 사는 도시가 어떻게 발전하는지 아는 것도 정말 중요하잖아요?"
      },
      {
        "title": "HDC현대산업개발, '이것'까지 제안했다고요? 진짜 대박!",
        "content": "이번 HDC현대산업개발의 제안들을 들어보면 왜 그렇게 많은 조합원들의 마음을 사로잡았는지 알 것 같아요. 단순히 튼튼한 집을 짓겠다는 말뿐만 아니라, 정말 '사는 사람'의 입장에서, 그리고 '도시의 미래'까지 생각한 구체적인 방안들을 제시했다는 점이 놀랍더라고요. 예를 들어, '국내 최장 길이의 스카이브릿지'를 설치한다는 건, 단순히 높은 건물을 짓는 걸 넘어서서 마치 하늘에 구름다리를 놓는 것처럼 멋지고 상징적인 랜드마크를 만들겠다는 거잖아요? 생각만 해도 가슴이 뻥 뚫리는 느낌이에요. 또, 용산역 지하 공간과 입체적으로 연결하고, '글로벌 호텔 파크 하얏트'까지 유치한다는 건, 이곳이 단순히 주거 공간을 넘어 쇼핑, 문화, 관광까지 아우르는 복합적인 중심지가 될 거라는 거죠. 거기에 '3.3㎡당 공사비 858만 원'이라는 구체적인 금액과 '가구당 최저 이주비 20억원 보장' 같은 조건들은 조합원들의 재정적인 부담을 확실히 덜어주겠다는 약속이고요. '물가 변동 30개월 유예' 같은 세심한 배려까지! 정말 '이 정도면 믿고 맡길 만하다'는 생각이 절로 들게 하는 조건들이 아닌가 싶어요. 마치 신혼부부에게 '우리 집은 이렇게 꾸미고, 주말마다 아이들이랑 어디로 놀러 가자' 하고 구체적인 로드맵을 제시하는 것처럼 말이죠!"
      },
      {
        "title": "우리도 용산 개발처럼 할 수 있을까요? 생활 꿀팁 대방출!",
        "content": "자, 이렇게 멋진 개발 소식을 들으니 '나도 저런 곳에 살고 싶다!', '우리 집도 좀 더 좋게 바꾸고 싶다!' 하는 생각이 드시죠? 물론 용산처럼 거대한 개발은 개인이 할 수 없겠지만, 이 소식에서 우리가 배울 수 있는 점들이 분명히 있어요. 바로 '미래를 내다보는 계획'과 '가치를 높이는 노력'이죠. 우리가 당장 할 수 있는 건 뭘까요? 먼저, 우리 집 주변의 재개발 소식이나 도시 계획에 관심을 가져보는 거예요. 어디가 좋아질지 미리 알면 나중에 좋은 기회를 잡을 수도 있잖아요? 그리고 집 안에서도 작은 변화부터 시작해 보세요. 안 쓰는 물건을 정리하고, 공간을 효율적으로 활용하는 방법들을 배우는 거죠. 마치 HDC현대산업개발이 용산의 가치를 높이기 위해 '스카이브릿지'나 '복합개발' 같은 아이디어를 냈듯이, 우리 집도 '정리 수납 전문가'의 도움을 받거나, '인테리어 팁'을 활용해서 훨씬 더 아늑하고 살기 좋은 공간으로 바꿀 수 있거든요. 또, 'HDC용산타운'처럼 앞으로 용산이 어떤 모습으로 발전할지 상상하며 그곳의 가치를 미리 알아보는 것도 좋은 투자 아이디어가 될 수 있겠죠? 여러분도 오늘부터 우리 동네의 미래를 그려보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 용산 개발, 앞으로 제 마음은 말이죠...",
        "content": "솔직히 말씀드리면, 이번 용산 정비창 개발 소식을 듣고 나서 제 마음이 좀 설레면서도, 한편으로는 '나도 좀 더 열심히 살아야겠다'는 생각이 들었어요. HDC현대산업개발이 단순한 시공사를 넘어 '디벨로퍼'로서 사업의 기획부터 운영까지 책임지겠다는 포부를 밝힌 것처럼, 우리도 단순히 주어진 삶을 살아가는 걸 넘어 '나의 삶의 디벨로퍼'가 되어야 하지 않을까 하는 생각이 들더라고요. 앞으로 용산이 서울의 랜드마크가 될 곳이라는 말처럼, 우리 각자의 삶도 그렇게 특별하고 가치 있는 것으로 만들어가고 싶다는 다짐을 하게 되었답니다. 저는 앞으로 우리 동네의 재개발 소식이나 도시 계획에 좀 더 귀를 기울이고, 우리 집도 좀 더 효율적이고 예쁘게 꾸미는 데 신경 써야겠어요. 혹시 여러분 중에서도 이번 용산 개발 소식 듣고 뭔가 느끼신 점이 있다면 댓글로 꼭 남겨주세요! 우리는 함께 이야기 나누면서 더 나은 내일을 만들어갈 수 있잖아요. 여러분도 꼭 잊지 마시고, 우리 삶의 가치를 높이는 하루하루를 만들어가시길 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11954325",
    "hashTag": [
      "#용산개발",
      "#HDC현대산업개발",
      "#용산정비창",
      "#도시재개발",
      "#부동산투자",
      "#아파트분양",
      "#서울부동산",
      "#미래도시"
    ]
  },
  {
    "type": "부동산",
    "title": "구윤철 “다주택자 세제 보완, 내주 발표…서울 부동산 매물 늘어”",
    "newTitle": "다주택자 세금 폭탄? 5월 9일 전 꼭 알아야 할 핵심 정보!",
    "article": "다주택자 중과 유예 종료를 예고한 정부가 임대차 문제 등과 관련해 겪을 수 있는 불편에 관한 보완책을 내주 발표한다.\n\n5일 구윤철 부총리 겸 재정경제부 장관은 소셜미디어 X(엑스)를 통해 “다주택자 양도세 중과 유예를 종료하되 임대 중인 주택 등 국민의 불편은 최소화할 보완 방안을 다음 주 발표하겠다”고 밝혔다. 구 부총리는 이어 “투자 대상이 아닌 거주 중심의 주택 시장을 확고히 만들어 나가겠다”고 강조했다.\n\n그는 또 “며칠 새 서울 부동산 매물이 늘고 있다”며 “반가운 소식”이라고 했다.\n\n정부는 오는 5월 9일로 다주택자 양도소득세 중과 유예 조치를 종료하기로 했다.\n\n다만 5월 9일까지 계약을 완료한 조정대상지역 거래는 3∼6개월까지 잔금·등기를 위한 기간을 허용하는 방안을 검토한다.\n\n이와 관련해 현재 세입자가 거주 중인 주택은 현실적으로 당장 팔기 어려운 점과 세입자 보호 등을 고려해 보완책을 마련하겠다는 의미로 보인다.",
    "newArticle": [
      {
        "title": "여러분, 다주택자 세금 문제, 혹시 신경 쓰고 계신가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 궁금해하시고 또 신경 쓰이는 부동산 세금 문제에 대한 따끈따끈한 소식을 가져왔어요. 얼마 전에 뉴스에서 '다주택자 세제 보완, 내주 발표… 서울 부동산 매물 늘어'라는 기사를 봤는데, 이거 그냥 넘어가면 정말 큰일 나겠더라고요! 아니, 세상에, 5월 9일이면 코앞인데 다주택자 양도세 중과 유예가 종료된다니, 이게 대체 무슨 뜻인지, 우리한테 어떤 영향을 미치는지 하나도 모르고 있다가는 갑자기 날벼락 맞을 수도 있겠다는 생각이 들었어요. 그래서 오늘은 이 어려운 내용을 우리 이웃님들이 100% 이해하실 수 있도록, 아주 쉽고 자세하게 파헤쳐 볼까 합니다! 혹시 주변에 부동산 투자하시는 분들이나, 집을 여러 채 가지고 계신 분이 있다면 이 포스팅 꼭 공유해 주셔야 해요!"
      },
      {
        "title": "양도세 중과 유예 종료? 대체 이게 뭔데요?",
        "content": "자, 그럼 제일 먼저 '다주택자 양도세 중과 유예 종료'가 대체 뭔지부터 알아봐야겠죠? 쉽게 말해서, 집을 두 채 이상 가지고 있는 분들이 집을 팔 때 내야 하는 세금(양도소득세)이 원래는 더 많이 나왔는데, 그걸 잠시 동안(유예) 조금 덜 내게 해줬다는 거예요. 그런데 이제 그 '잠시 동안'이 끝난다는 거죠. 원래 세법상으로는 집을 여러 채 가지고 있으면 집을 팔 때 더 높은 세율로 세금을 매겼어요. 이건 정부가 집값 안정을 위해서 투기를 막고, 집을 한 채만 가진 사람들에게 혜택을 주려고 만든 제도거든요. 그런데 이런 제도 때문에 집을 꼭 팔아야 하는 분들한테는 너무 부담이 될 수 있잖아요? 그래서 잠시 동안 '너네 너무 힘들잖아, 그러니까 5월 9일까지는 세금 좀 깎아줄게!'라고 했던 게 바로 '다주택자 양도소득세 중과 유예'예요. 근데 이제 그 유예 기간이 끝나버리는 거죠. 그럼 어떻게 될까요? 다시 원래대로, 집을 여러 채 가진 분들이 집을 팔면 세금이 확 늘어나게 되는 거예요. 마치 세일 기간이 끝나서 정가 다 주고 사야 하는 것처럼 말이에요."
      },
      {
        "title": "정부가 '보완책'을 내놓는 이유, 궁금하지 않으세요?",
        "content": "그런데 여기서 우리가 눈여겨봐야 할 부분이 있어요. 정부가 그냥 '이제부터 세금 더 내!' 하고 끝내는 게 아니라는 거죠. 구윤철 부총리님께서도 '임대 중인 주택 등 국민의 불편은 최소화할 보완 방안을 다음 주 발표하겠다'고 하셨잖아요? 이게 왜 중요하냐면요, 우리가 집을 여러 채 가지고 있다고 해서 다 나쁜 사람이거나 당장 집을 팔아야 하는 상황이 아닌 분들도 계시거든요. 예를 들어볼게요. 제가 얼마 전에 들은 이야기인데, 어떤 분은 부모님께서 물려주신 집을 가지고 계신데, 그 집에는 지금 세입자분이 살고 계신 거예요. 그런데 집을 팔아야 할 상황이 생긴 거죠. 문제는, 그 세입자분과 계약 기간이 아직 남아있다는 거예요. 세입자분이 이사 나가려면 시간이 좀 걸릴 텐데, 당장 5월 9일 이후로 세금 폭탄을 맞으면 너무 억울하잖아요? 게다가 세입자분한테도 갑자기 이사하라고 하면 그것도 좀 그렇고요. 이런 것처럼, 실제로 집을 팔기 어려운 현실적인 상황들이 분명히 있을 거거든요. 그래서 정부는 이런 분들이 너무 큰 피해를 보지 않도록, 그리고 세입자분들도 갑작스럽게 불편을 겪지 않도록 '보완책'이라는 것을 마련하겠다는 거예요. 아마도 계약 기간이 남은 집은 좀 더 시간을 주거나, 아니면 다른 방식으로 세금 부담을 덜어주는 방안이 나오지 않을까 조심스럽게 예상해 봅니다."
      },
      {
        "title": "5월 9일 전, 다주택자라면 꼭 챙겨야 할 '체크리스트'!",
        "content": "자, 그럼 이제 우리 이웃님들, 특히 다주택자이시거나 앞으로 그런 상황이 될 수도 있는 분들을 위해서 구체적인 팁을 드려야겠죠? 우선, 제일 중요한 건 '정부 발표를 기다리자'는 거예요. 다음 주에 나올 보완책이 어떤 내용인지 정확히 파악하는 게 첫 번째예요. 혹시 지금 당장 집을 팔아야 할 상황이라면, 계약 전에 반드시 부동산 전문가나 세무사와 상담해보세요. 5월 9일 이전에 계약을 마치면 3~6개월까지 잔금이나 등기 시간을 주는 방안도 검토 중이라고 하니, 이 부분도 꼼꼼히 확인하셔야 하고요. 특히, 현재 세입자가 살고 있는 집을 파는 경우에는, 세입자분과의 계약 기간, 퇴거 시점 등을 명확하게 확인하고, 보완책에 해당되는지 여부도 알아보셔야 해요. 무턱대고 집을 내놓았다가 예상치 못한 세금 폭탄을 맞을 수도 있으니까요. '투자 대상이 아닌 거주 중심의 주택 시장을 확고히 만들어 나가겠다'는 정부의 의지도 분명히 기억하시고요. 앞으로는 단순히 집을 사고파는 투기보다는, 정말 '사는 집'으로서의 부동산 시장이 더 중요해질 것 같다는 생각이 들더라고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 저는 다주택자는 아니에요. 그런데 이번 뉴스를 보면서 '와, 부동산 정책이라는 게 이렇게 디테일하게 우리 삶에 영향을 주는구나' 싶어서 정말 놀랐어요. 그리고 '알고 모르는 것'의 차이가 이렇게 클 수도 있구나 하는 생각도 들었고요. 만약 제가 집을 여러 채 가지고 있고, 또 당장 팔아야 하는 상황이었다면 얼마나 마음 졸였을까 싶어요. 앞으로 정부가 발표할 보완책이 정말 현명하고 또 따뜻한 마음으로 마련되었으면 좋겠어요. 저희 이웃님들 중에 이 내용 때문에 걱정하시는 분들이 있다면, 너무 불안해하지 마시고 차분하게 정보를 기다리시고 또 전문가와 상담해보세요. 저도 앞으로 부동산 관련 뉴스가 나오면 여러분께 쉽고 명확하게 전달해 드릴 수 있도록 더 노력할게요! 우리 모두 현명한 재테크, 똑똑한 부동산 생활 해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11954299",
    "hashTag": [
      "#다주택자",
      "#양도세",
      "#부동산세금",
      "#부동산정책",
      "#집값안정",
      "#부동산뉴스",
      "#세금폭탄",
      "#주택시장"
    ]
  },
  {
    "type": "부동산",
    "title": "전국 민간 아파트 분양가 5개월 만에 소폭 내렸다… 서울 국평은 19억 아래로",
    "newTitle": "분양가 5개월 만에 하락? 서울 국평 19억 아래로!",
    "article": "전국 민간 아파트 분양가가 1월 분양 비수기 시즌을 맞아 5개월 만에 소폭 하락했다. 특히 서울 국민평형(84㎡) 분양가는 한 달 만에 다시 19억 아래로 떨어졌다.\n\n5일 부동산 분양평가 전문회사 리얼하우스가 청약홈 자료를 집계한 결과, 지난달 전국 민간아파트 전용면적당 평균 분양가는 ㎡당 843만원으로 5개월 만에 하락 전환했다. 지난해 동기간에 비해서는 10.55% 오른 수준이다.\n\n민간 아파트 분양가의 월별 흐름을 살펴보면 지난해 하반기 이어졌던 상승세가 1월 들어 멈춘 모습이다.\n\n전국 m²당 평균 분양가는 지난해 9월 778만원에서 11월에는 800만원을 넘어섰다. 12월에도 상승 흐름이 이어졌으나, 올 1월에는 전월 대비 0.01% 하락하며 5개월 만에 상승 흐름을 멈췄다.\n\n전용 84㎡ 분양가 역시 유사한 움직임을 보였다. 지난달 전국 전용 84㎡ 평균 분양가는 7억770만원으로 집계됐다. 이는 2025년 9월 이후 5개월 만의 하락 전환이다.\n\n84㎡ 평균 분양가 추이를 보면 지난해 9월 6억5952만원으로 6억원대 중반 수준에 머물렀으나, 12월에는 7억1308만 원으로 7억원 선을 넘어섰다. 불과 3개월 만에 5000만원 이상 오른 셈이다.\n\n그러나 지난달 들어 7억770만원으로 조정되면서, 지난해 하반기 이어졌던 급등 흐름은 멈췄다.\n\n특히 치솟던 서울 분양가는 18억8971만원을 기록하며 한 달 만에 다시 19억원 선 아래로 조정됐다. 1월 서대문구 연희동에서 분양한 ‘드파인 연희’의 전용 84m²의 분양가가 15억원대에 형성되며 서울 평균 분양가를 끌어내린 영향으로 분석된다.\n\n반면 최근 인기가 높아지고 있는 전용 59㎡는 1월에도 상승세를 이어갔다. 2026년 1월 전국 전용 59㎡ 평균 분양가는 5억3985만원으로, 전월 대비 2.62% 상승했다.\n\n분양 비수기를 맞아 1월 전국 민간아파트는 총 11개 단지에서 3854가구가 일반 분양되는 데 그쳤다. 전월(8553가구) 대비 절반으로, 공급 감소가 두드러졌던 지난해 1월과 비슷한 규모다.\n\n지역별 공급 물량을 보면 83.6%(3223가구)가 수도권에 집중된 반면, 기타 지방은 94가구 공급에 그치며 지역 간 수급 불균형이 극심한 모습을 보였다.\n\n단지별로는 경기 오산에 공급된 ‘북오산자이 리버블시티’(1275가구)가 유일하게 1000가구를 넘겼으며, 이를 제외하면 대부분 중·소규모 단지 위주의 분양이 이뤄졌다.\n\n김선아 리얼하우스 분양분석팀장은 “용산, 과천 등 수도권 주요지역의 주택 공급을 늘리고 다주택자 세제 부담 증가 등 부동산 대책으로 공급 주체들의 눈치 보기 싸움이 이어지면서 공급과 분양가를 보수적으로 책정한 것으로 보인다”고 말했다.",
    "newArticle": [
      {
        "title": "여러분, 집값 좀 안정되는 걸까요? 👀",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 전국 민간 아파트 분양가가 5개월 만에 아주 살짝 내려갔다고 하더라고요. 그것도 서울의 '국민평형'이라고 불리는 전용 84㎡가 말이죠! 작년 하반기에 집값이 계속 오르는 것 같아서 불안하셨던 분들 많으실 텐데, 이번 소식은 좀 반가우셨을 것 같아요. 사실 제가 최근에 집을 알아보면서 '이거 너무 오르는 거 아니야?' 싶었던 순간이 한두 번이 아니었거든요. 주변에서도 '지금 사야 되나, 말아야 되나' 고민하는 친구들이 많고요. 그래서 이번 분양가 하락 소식이 얼마나 진짜인지, 앞으로 어떻게 될지 저랑 같이 꼼꼼하게 한번 파헤쳐 보자고요!"
      },
      {
        "title": "잠깐! '민간 아파트 분양가'가 뭐예요? 🤔",
        "content": "갑자기 '민간 아파트 분양가'라는 말이 나왔는데, 이게 정확히 뭘까요? 집을 안 알아보신 분들은 조금 낯설 수도 있어요. 쉽게 말해서, 건설사나 시행사가 직접 아파트를 지어서 처음으로 파는 가격을 말하는 거거든요. '공공 분양'처럼 정부나 공공기관이 짓는 게 아니라, 민간 건설사들이 자기 돈으로 땅을 사서 아파트를 짓고 분양하는 거죠. 그래서 이 '민간 아파트 분양가'는 부동산 시장의 흐름을 파악하는 데 아주 중요한 지표가 된답니다. 요즘 집값 이야기할 때 '분양가'라는 단어가 자주 나오잖아요? 그게 바로 이 민간 아파트 분양가를 의미하는 경우가 많아요. 특히 이번에 이야기되는 '전용 84㎡'는 예전의 32평형 아파트라고 생각하시면 되는데요, 우리나라 사람들이 가장 선호하는 크기라서 '국민평형'이라고 불린답니다. 그러니까, 이 '민간 아파트 분양가'가 떨어졌다는 건, 많은 사람들이 관심을 가지는 '국민평형' 집값이 예전보다 조금 더 착해졌다는 신호로 볼 수 있는 거죠. 근데 이게 왜 하락했을까요? 그 이유를 좀 더 자세히 들여다볼게요."
      },
      {
        "title": "5개월 만에 하락 전환! 진짜 이유는 따로 있었네? 😮",
        "content": "기사 내용을 보니까, 이번 전국 민간 아파트 분양가 하락의 가장 큰 이유는 '분양 비수기' 때문이라고 해요. 1월이 보통 연말 분위기도 끝나고 새해를 맞이하면서 집을 사려는 사람들의 발길이 뜸해지는 시기거든요. 그래서 건설사들도 물건을 많이 내놓기보다는, 좀 더 신중하게 분양가를 책정하는 경향이 있다고 합니다. 마치 겨울에 옷 세일을 많이 하는 것처럼, 건설사들도 1월에는 분양 물량을 줄이고 좀 더 기다렸다가 봄이나 가을 같은 '분양 성수기'에 본격적으로 공급하는 거죠. 실제로 이번 1월 전국 민간 아파트 일반 분양 물량이 11개 단지에 3854가구 정도였다고 하는데, 이게 작년 12월에 비해 절반 수준이라고 하니 공급이 확 줄어든 게 맞죠. 게다가 서울의 '드파인 연희'라는 아파트의 전용 84㎡ 분양가가 15억원대 중반으로 나왔다고 해요. 이게 다른 서울 지역의 84㎡ 분양가보다 조금 낮게 책정되면서, 전체적인 서울 평균 분양가를 끌어내리는 역할을 했다고 합니다. 마치 반에서 한 명이 시험을 조금 못 보면 전체 평균이 내려가는 것처럼요. 하지만 여기서 주목할 점은, 인기 있는 '전용 59㎡'는 오히려 분양가가 올랐다는 거예요. 역시 인기 있는 건 여전히 비싸다는 거겠죠? 이런 걸 보면, '전국적인 분양가 하락'이라고 단정하기보다는, 1월이라는 비수기 효과와 특정 단지의 분양가 조정이 복합적으로 작용한 결과라고 보는 게 더 정확할 것 같아요."
      },
      {
        "title": "우리 집은 해당 없을까? 지역별 상황도 체크! 📍",
        "content": "자, 그럼 이 분양가 하락이 우리 모두에게 해당되는 이야기일까요? 기사를 좀 더 자세히 보면, '지역별 공급 불균형'도 심각하다고 나와요. 전체 일반 분양 물량의 83.6%가 수도권에 몰려 있고, 지방에는 겨우 94가구만 공급된다고 하니, 지방에 계신 분들은 이번 분양가 하락 소식을 체감하기 어려울 수도 있겠어요. 마치 우리가 과자를 먹고 싶은데, 우리 동네에는 맛있는 과자 가게가 하나도 없는 느낌이랄까요? 😅 그래서 '전국적으로 분양가가 내렸다!'라고 좋아하기보다는, 내가 살고 있는 지역, 혹은 관심 있는 지역의 실제 분양 상황을 따로 확인해보는 게 훨씬 중요하답니다. 특히 수도권에서도 지역별로 아파트 가격이나 분양가 분위기가 천차만별이잖아요. '과천'이나 '용산' 같은 곳은 여전히 공급이 많지 않고 수요가 높아서 가격이 탄탄하게 유지될 가능성이 높고요. 반면에 좀 덜 선호되는 지역이라면, 비수기 효과나 공급량 감소가 오히려 분양가를 안정시키는 데 도움이 될 수도 있겠죠. 그래서 뉴스에서 나오는 전체적인 수치에만 의존하기보다는, 내가 살고 싶은 곳의 구체적인 정보를 찾아보는 습관이 중요하답니다. 혹시 지금 집을 알아보시는 분들은 어떤 지역을 보고 계신가요? 댓글로 살짝 알려주시면 저도 같이 참고해볼게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 마음은요... 🤔",
        "content": "솔직히 이번 뉴스 보고 '아, 부동산 시장이 드디어 좀 숨통 트이나?' 싶으면서도, 아직은 좀 더 지켜봐야겠다는 생각이 들더라고요. '분양가 5개월 만에 소폭 하락'이라는 문구가 눈에 띄긴 하지만, 이게 '부동산 침체'를 의미하는 건지, 아니면 그냥 '1월 비수기' 효과인지 아직은 섣불리 판단하기 어렵잖아요. 작년 하반기에 워낙 집값이 가파르게 올랐던 걸 생각하면, 잠깐 쉬어가는 구간일 수도 있고요. 게다가 인기 있는 '전용 59㎡'는 여전히 오르고 있다는 점도 무시할 수 없어요. 제 생각에는요, 앞으로도 '지역별 양극화'는 계속될 것 같아요. 서울이나 수도권의 인기 지역은 여전히 수요가 탄탄해서 가격이 크게 떨어지지는 않을 테고, 반면에 지방이나 비선호 지역은 좀 더 어려움을 겪을 수도 있겠죠. 그래서 앞으로 저는, 제가 정말 살고 싶은 지역의 '실질적인 공급량'과 '실제 거래 가격'을 꼼꼼하게 따져보는 데 집중하려고요. 단순히 뉴스 헤드라인만 보고 덥석 결정하기보다는, 조금 더 발품 팔아서 현명한 선택을 하려고 합니다. 이웃님들도 너무 조급해하지 마시고, 차분하게 시장 상황을 지켜보시면서 현명한 부동산 결정을 내리시길 바라요! 저도 여러분께 좋은 정보 계속 전달해 드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11954293",
    "hashTag": [
      "#아파트분양가",
      "#분양가하락",
      "#부동산시장",
      "#서울부동산",
      "#국민평형",
      "#84제곱미터",
      "#부동산전망",
      "#내집마련"
    ]
  },
  {
    "type": "스포츠",
    "title": "[H리그 프리뷰] 요동치는 중위권 싸움! ‘5위 전쟁’ 경남과 광주, 7매치 격돌",
    "newTitle": "경남과 광주, 5위 자리 쟁탈전...H리그 중위권 판도 '후끈'",
    "article": "신한 SOL Bank 25-26 핸드볼 H리그 여자부 1라운드가 막바지로 치닫는 가운데, 중하위권 판도를 가를 운명의 ‘7매치’가 6일과 7일 이틀간 청주 SK호크스 아레나에서 펼쳐진다.\n\n이번 매치의 최대 분수령은 5위 경남개발공사(승점 5점)와 6위 광주도시공사(승점 4점)의 맞대결이다. 양 팀의 승점 차는 단 1점에 불과해 이 경기 결과에 따라 순위가 뒤바뀔 수 있다.\n\n부산시설공단과 서울시청의 3위 경쟁도 치열하다. 현재 승점 차 없이 부산시설공단이 3위를 차지하고 있다.\n\n■ 6일 19:00 경남개발공사 vs 광주도시공사\n\n경남개발공사(2승 1무 3패, 승점 5점)와 광주도시공사(2승 4패, 승점 4점)의 맞대결은 현재 승점 1점 차로 나란히 5위와 6위에 머물러 있는 두 팀에게 중위권 도약이냐, 하위권 고착이냐를 결정짓는 단판 승부와 같다.\n\n시즌 초반 기세 좋게 선두권을 위협하던 경남개발공사는 최근 삼척시청과 SK슈가글라이더즈의 탄탄한 수비벽에 막혀 돌파 위주의 공격이 차단당하며 2연패의 늪에 빠졌다.\n\n경남으로서는 이번 경기에서 장기인 저돌적인 돌파 외에도 윙 득점과 속공을 적극적으로 활용해 단조로운 공격 패턴을 깨뜨려야만 연패를 끊고 5위 자리를 수성할 수 있다. 특히 피벗 김소라가 골 밑에서 얼마나 자리를 잡아주며 상대 수비를 분산시키느냐가 승부의 핵심이다.\n\n반면 광주도시공사는 지난 서울시청 전에서 7골 차의 리드를 지키지 못하고 뼈아픈 역전패를 당하며 팀 분위기가 가라앉은 상황이다.\n\n이효진, 함지선, 최수지 등 베테랑들을 영입하며 전력 보강에 힘썼음에도 불구하고, 경기 후반마다 반복되는 결정적인 실책과 위기관리 능력 부재가 고질적인 문제로 지적되고 있다.\n\n광주가 이번 전쟁에서 승리하기 위해서는 경남의 매서운 돌파를 차단할 수 있는 조직적인 수비가 선행되어야 하며, 공격에서는 피벗 연지현을 활용한 중앙 플레이와 함께 오른쪽 강주빈의 화력이 살아나야 한다.\n\n결국 경남의 ‘창’과 광주의 ‘방패’가 부딪히는 양상 속에서, 경기 막판까지 집중력을 유지하며 실책을 최소화하는 팀이 5위 전쟁의 승리자가 되어 4위권 추격을 시작할 것으로 보인다.\n\n■ 7일 14:00 삼척시청 vs 서울시청\n\n4연승으로 2위에 오른 삼척시청(5승 1패, 승점 10점)과 무서운 뒷심으로 4위에 오른 서울시청(3승 1무 2패, 승점 7점)이 만난다.\n\n리그 최소 실점을 자랑하는 박새영 골키퍼와 삼척의 ‘철벽 수비’가 득점 랭킹 1위 우빛나를 앞세운 서울의 화력을 어떻게 잠재울지가 관건이다. 서울이 삼척을 꺾는다면 중상위권 판도는 다시 한번 요동칠 전망이다.\n\n■ 7일 16:00 SK슈가글라이더즈 vs 인천광역시청\n\n6전 전승으로 ‘난공불락’의 위용을 과시 중인 선두 SK슈가글라이더즈와 전패의 늪에 빠진 최하위 인천광역시청이 격돌한다.\n\n강경민, 송지은, 최지혜로 이어지는 SK의 고른 공격력을 인천의 어린 선수들이 패기로 막아낼 수 있을지가 관측 포인트다. 전력 차는 크지만, 인천 임서영과 박민정이 살아나고, 강샤론과 장은성이 초반 기세를 이어간다면 의외로 재미있는 경기를 선보일 수 있다.\n\n■ 7일 18:00 대구광역시청 vs 부산시설공단\n\n최근 1승 1무로 반등에 성공한 7위 대구광역시청(1승 1무 4패, 승점 3점)과 2연패로 3위 자리를 위협받는 부산시설공단(3승 1무 2패, 승점 7점)이 만난다.\n\n대구는 90%의 슛 성공률을 자랑하는 이원정과 중거리 슛의 강자 정지인을 앞세워 이변을 노린다. 부산은 실책을 줄이고 ‘유럽파’ 류은희가 적극적인 해결사로 나서야 서울의 추격을 따돌리고 상위권 복귀의 발판을 마련할 수 있을 것으로 보인다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, H리그 여자부 경기 보셨어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미진진한 소식을 들고 왔어요. 바로바로 신한 SOL Bank 25-26 핸드볼 H리그 여자부 경기 소식인데요! 1라운드가 거의 끝나가고 있는데, 지금 중하위권 팀들 간의 치열한 순위 싸움이 정말 대박이더라고요. 특히 이번 주말에 펼쳐지는 ‘7매치’가 승부의 분수령이 될 거라고 하니, 저도 모르게 귀가 쫑긋하더라고요. 그중에서도 가장 눈길이 가는 건 바로 5위 경남개발공사와 6위 광주도시공사의 맞대결이에요. 승점 차이가 딱 1점밖에 안 나니, 이 경기 결과에 따라 순위가 확 뒤바뀔 수 있다고 하니 얼마나 손에 땀을 쥐게 할까요? 상상만 해도 벌써 짜릿한데요? 3위 자리를 놓고 벌이는 부산시설공단과 서울시청의 경쟁도 만만치 않다고 하니, 이번 주말 핸드볼 경기 시청 예약입니다!"
      },
      {
        "title": "5위 vs 6위, 왜 이렇게 중요한 걸까요?",
        "content": "여러분, 왜 5위와 6위의 경기가 그렇게 중요할까요? 바로 핸드볼 H리그 같은 리그에서는 상위권 팀들과 하위권 팀들 사이에 승점 차이가 꽤 벌어지기 때문이에요. 만약 5위 팀이 지고 6위 팀이 이긴다면, 그 1점의 차이가 점점 더 벌어져서 나중에는 따라잡기 힘든 격차가 될 수 있거든요. 마치 롤러코스터를 탈 때, 중간 지점에서 잘못 방향을 틀면 엉뚱한 곳으로 갈 수도 있는 것처럼요. 이번 경기는 경남개발공사에게는 5위 자리를 굳건히 지키고 상위권 추격을 시작할 수 있는 절호의 기회고, 반대로 광주도시공사에게는 이번 경기를 잡아야만 중위권으로 올라서서 희망을 이어갈 수 있는 '결정적인 한 판'이라고 할 수 있어요. 게다가 3위 자리를 다투는 팀들도 바로 뒤에서 치열하게 추격하고 있기 때문에, 이번 경기의 결과가 리그 전체의 판도를 크게 흔들 수 있다는 점! 정말 선수들의 어깨가 무겁겠죠? 저도 응원하는 팀이 있으니, 이번 경기가 어떻게 흘러갈지 정말 기대됩니다."
      },
      {
        "title": "경남개발공사 vs 광주도시공사, '창과 방패'의 격돌!",
        "content": "자, 그럼 이번 주의 하이라이트 경기라고 할 수 있는 경남개발공사와 광주도시공사의 경기에 대해 좀 더 자세히 알아볼까요? 일단 경남개발공사는 최근 2연패에 빠져서 분위기가 좀 가라앉은 상태라고 해요. 시즌 초반에는 정말 잘 나갔었는데, 상대 팀들의 탄탄한 수비에 막혀서 공격이 풀리지 않았다고 하더라고요. 그래서 이번 경기에서는 평소 잘 하던 돌파 공격뿐만 아니라, 윙 득점이나 속공까지 다양하게 활용해서 단조로운 공격 패턴을 깨야 승리를 잡을 수 있다고 해요. 특히 김소라 선수가 골 밑에서 얼마나 잘 버텨주느냐가 관건이라고 하네요. 반면에 광주도시공사는 지난 서울시청과의 경기에서 역전패를 당하면서 팀 분위기가 좋지 않다고 해요. 베테랑 선수들을 영입하며 전력을 보강했지만, 경기 후반에 나오는 결정적인 실책이나 위기 관리 능력 부족이 계속 발목을 잡고 있다고 합니다. 그래서 광주가 이기려면, 경남의 강력한 돌파를 막아낼 수 있는 끈끈한 수비가 우선되어야 하고, 공격에서는 피벗 연지현 선수를 활용한 중앙 플레이와 함께 강주빈 선수의 득점포가 터져야 한다고 해요. 정말 경남의 '창'과 광주의 '방패'가 맞붙는 느낌이에요. 누가 집중력을 더 오래 유지하고 실책을 덜 하느냐가 5위 자리를 차지하게 될 열쇠가 될 것 같아요!"
      },
      {
        "title": "이번 주말, 놓치지 말아야 할 핸드볼 꿀팁!",
        "content": "이번 주말, 핸드볼 H리그 경기를 보면서 더욱 재미있게 즐길 수 있는 꿀팁 몇 가지를 알려드릴게요! 우선, 각 팀의 에이스 선수들을 눈여겨보세요. 예를 들어, 서울시청의 우빛나 선수처럼 득점 랭킹 1위인 선수가 있다면, 이 선수가 어떻게 경남개발공사의 끈끈한 수비를 뚫어낼지 지켜보는 재미가 쏠쏠할 거예요. 또, 각 팀의 수비 전략도 흥미로운 관전 포인트예요. 어떤 팀은 강력한 1대1 수비를 펼치고, 어떤 팀은 유기적인 로테이션 수비를 하는 등 팀마다 색깔이 다르거든요. 마치 축구 경기에서 각기 다른 전술을 보는 것처럼요. 그리고 경기 후반부에 집중력을 잃지 않는 팀이 승리하는 경우가 많으니, 마지막까지 눈을 떼지 말고 지켜보시는 것을 추천드려요. 선수들이 마지막까지 최선을 다하는 모습을 보면 저도 모르게 응원하게 될 거예요. 혹시 집에서 혼자 경기 보시는 분들은, 좋아하는 팀의 선수 이름을 외쳐주거나, 경기 장면을 보면서 친구와 실시간으로 메시지를 주고받으며 응원하는 것도 좋은 방법이랍니다! 다 같이 응원하면 선수들도 힘을 얻을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 H리그 여자부 경기를 보면서 정말 많은 것을 느꼈어요. 솔직히 저는 핸드볼에 대해 깊이 알지는 못했지만, 이번 기사를 통해 중위권 팀들의 치열한 경쟁과 각 팀의 전술, 선수들의 노력이 얼마나 대단한지 알게 되었거든요. 특히 경남개발공사와 광주도시공사의 5위 자리를 건 싸움은 정말 영화 같은 드라마를 보는 듯했어요. 한 점의 승점 차이가 얼마나 큰 의미를 갖는지, 그리고 선수들이 그 승점을 따내기 위해 얼마나 땀 흘리고 노력하는지 새삼 느낄 수 있었습니다. 앞으로 저는 매주 H리그 경기를 챙겨보면서 선수들의 멋진 플레이를 응원하려고 해요. 저처럼 핸드볼에 대해 잘 모르시는 분들도, 이번 경기를 계기로 관심을 가져보면 훨씬 더 재미있는 스포츠를 즐길 수 있을 거라고 확신합니다! 혹시 여러분도 응원하는 팀이나 선수가 있으시다면, 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11954313",
    "hashTag": [
      "#핸드볼",
      "#H리그",
      "#여자핸드볼",
      "#경남개발공사",
      "#광주도시공사",
      "#스포츠",
      "#중위권싸움",
      "#핸드볼꿀팁"
    ]
  }
]