[
  {
    "type": "사회",
    "title": "음주운전·불법숙박업 혐의 문다혜…검찰, 2심서 징역 1년 구형",
    "newTitle": "문다혜 음주운전 불법숙박업 혐의 항소심 검찰 징역 1년 구형",
    "article": "음주운전과 불법 숙박업 혐의로 1심에서 벌금형을 선고받은 문재인 전 대통령의 딸 문다혜씨(42)에게 검찰이 항소심에서 징역 1년을 구형했다.\n\n검찰은 27일 서울서부지법 형사항소2-3부 심리로 열린 문씨의 항소심 첫 공판에서 이 같은 형을 선고해달라고 재판부에 청했다. 앞서 검찰은 서부지법 단독재판부가 맡았던 1심에서도 징역 1년을 구형했으나, 1심은 벌금 1500만원을 선고한 바 있다.\n\n문씨는 최후진술에서 “제가 저지른 잘못을 모두 인정하고 깊이 반성하고 있다. 앞으로 동일한 잘못을 반복하지 않을 것을 다짐한다”며 “이 사건과 관련해 피해를 입은 피해자분께 진심으로 죄송하다”고 말했다.\n\n변호인 또한 최종변론에서 “피고인은 공소사실을 모두 인정하고 깊이 반성하고 있다. 같은 일이 재발하지 않을 것”이라며 재판부에 선처를 호소했다.\n\n문씨는 이날 오전 11시 10분께 법원에 도착한 뒤 항소 이유 등을 묻는 취재진에 답변 없이 법정으로 들어갔다. 재판이 끝난 뒤에도 그는 묵묵부답으로 자리를 떴다.\n\n문씨는 지난해 10월 5일 용산구 이태원 해밀톤호텔 앞에서 만취 상태로 차를 몰며 차선을 바꾸다 뒤따라오던 택시와 부딪힌 혐의(도로교통법상 음주운전) 등으로 재판에 넘겨졌다.\n\n사고 당시 그의 혈중알코올농도는 면허 취소 기준(0.08%)을 초과한 0.149%로 조사됐다.\n\n문씨는 또 영등포구 오피스텔과 양평동 빌라, 제주시 한림읍 협재리에 있는 단독주택을 불법 숙박업소로 운영하며 5년여간 합계 1억3600만원의 수익을 낸 혐의(공중위생관리법 위반)도 받는다.\n\n문씨에 대한 선고 공판은 내년 1월 29일 오전 10시 열린다.",
    "newArticle": [
      {
        "title": "문다혜 음주운전",
        "content": "문재인 전 대통령의 딸 문다혜 씨가 음주운전 혐의로 항소심 재판을 받고 있습니다. 검찰은 1심에서 벌금형을 선고받았던 문 씨에게 징역 1년을 구형하며 엄중한 처벌을 요구했습니다. 이는 앞서 1심에서도 동일하게 구형되었던 내용입니다. 문 씨는 사고 당시 혈중알코올농도가 면허 취소 기준인 0.08%를 훨씬 초과한 0.149%로, 매우 위험한 상태에서 운전을 한 것으로 조사되었습니다. 음주운전은 타인의 생명과 안전을 심각하게 위협하는 범죄이며, 특히 공인이라 할 수 있는 인물의 자녀라는 점에서 더욱 사회적 관심이 높은 사안입니다. 이번 문다혜 씨 음주운전 사건은 음주운전의 심각성을 다시 한번 상기시키며, 법 집행의 엄정함을 보여주는 사례로 주목받고 있습니다. 철저한 법적 절차를 통해 진실이 밝혀지고 합당한 처벌이 이루어지기를 많은 이들이 지켜보고 있습니다."
      },
      {
        "title": "불법 숙박업 운영",
        "content": "음주운전 혐의와 더불어 문다혜 씨는 불법 숙박업 운영 혐의도 받고 있습니다. 여러 채의 부동산을 활용하여 5년여간 합계 1억 3600만원이라는 상당한 수익을 올린 것으로 드러났습니다. 이는 공중위생관리법 위반에 해당하며, 관련 법규를 위반한 명백한 불법 행위입니다. 합법적인 절차를 거치지 않고 영업을 지속하며 경제적 이득을 취한 점은 죄질이 가볍지 않다는 평가를 받고 있습니다. 특히 숙박업은 이용객의 안전과 직결되는 만큼, 관련 법규 준수가 매우 중요합니다. 문다혜 씨의 불법 숙박업 운영은 이러한 법규 준수의 중요성을 간과한 행위로 볼 수 있습니다. 이번 사건을 통해 불법 숙박업 운영에 대한 단속 강화와 함께, 관련 법규에 대한 인식 개선이 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "항소심 재판 진행",
        "content": "서울서부지법에서 열린 문다혜 씨의 항소심 첫 공판에서 검찰은 징역 1년을 구형했습니다. 이는 1심에서의 벌금 1500만원 선고와는 다른, 보다 강력한 처벌을 요구하는 입장입니다. 검찰은 문 씨의 혐의에 대해 엄정하게 법을 적용해야 한다는 의지를 보인 것으로 해석됩니다. 문 씨 측은 최후진술과 변론을 통해 자신의 잘못을 인정하고 깊이 반성하고 있으며, 다시는 같은 잘못을 반복하지 않겠다고 다짐하며 선처를 호소했습니다. 하지만 음주운전과 불법 숙박업 운영이라는 두 가지 혐의 모두 사회적으로 용납되기 어려운 범죄라는 점에서, 단순히 반성한다는 사실만으로 면죄부를 받기는 어려울 것이라는 전망도 나옵니다. 이번 항소심 재판의 결과는 향후 유사한 사건에 대한 법원의 판단 기준을 제시하는 중요한 사례가 될 수 있습니다."
      },
      {
        "title": "취재진 질문 묵묵부답",
        "content": "문다혜 씨는 항소심 공판 출석과 퇴정 과정에서 취재진의 질문에 일절 답변하지 않았습니다. 법원에 도착해서도, 재판이 끝난 후 자리를 뜰 때도 묵묵부답으로 일관하며 취재진과의 접촉을 피했습니다. 이는 자신의 혐의와 재판 과정에 대한 어떠한 입장 표명도 하지 않겠다는 의지로 해석됩니다. 공인이라는 점을 고려할 때, 이러한 태도는 사건에 대한 사회적 관심을 외면하는 것으로 비춰질 수 있다는 지적도 있습니다. 문다혜 씨의 음주운전 및 불법 숙박업 운영 혐의에 대한 진실 규명과 책임 소재가 명확히 가려져야 하는 상황에서, 그의 침묵은 오히려 의혹을 증폭시킬 수 있다는 우려도 존재합니다. 향후 재판 과정에서 그의 태도 변화가 있을지, 혹은 일관된 침묵을 유지할지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 문다혜 씨 음주운전 및 불법 숙박업 운영 사건은 여러 측면에서 시사하는 바가 큽니다. 첫째, 음주운전은 어떠한 이유로도 정당화될 수 없는 명백한 범죄이며, 특히 높은 혈중알코올농도로 적발된 이번 사건은 그 위험성이 더욱 부각됩니다. 아무리 반성한다고 해도 이미 발생한 위험과 타인에게 끼칠 수 있었던 피해를 생각하면 엄중한 처벌이 불가피합니다. 둘째, 불법 숙박업 운영을 통해 얻은 수익 역시 법규 위반에 따른 부당 이득으로 간주되어야 할 것입니다. 공정한 사회는 법을 지키는 사람들에게 혜택이 돌아가는 시스템이며, 법을 위반하여 부당한 이득을 취하는 행위는 반드시 단죄되어야 합니다. 셋째, 소위 '유전무죄, 무전유죄'라는 말이 나오지 않도록, 법 앞에서는 모두가 평등하다는 원칙이 철저히 적용되어야 합니다. 문다혜 씨가 누구인지와 관계없이, 객관적인 증거와 법리에 따라 공정하게 재판이 진행되고 합당한 처벌이 이루어져야 할 것입니다. 이번 사건을 통해 음주운전 예방 교육 강화와 불법 숙박업에 대한 철저한 단속, 그리고 법 집행의 공정성에 대한 사회적 논의가 더욱 활발해지기를 기대합니다. 무엇보다 자신의 행동에 책임을 지고, 법적 절차를 존중하는 태도가 중요하며, 앞으로 남은 재판 과정에서 진실이 명확히 밝혀지고 사회적 신뢰를 회복할 수 있는 결론이 내려지기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11478515",
    "hashTag": [
      "#문다혜",
      "#음주운전",
      "#불법숙박업",
      "#항소심",
      "#징역구형",
      "#도로교통법위반",
      "#공중위생관리법위반"
    ]
  },
  {
    "type": "사회",
    "title": "“AI 3대강국 되면 뭐하나”…학교 급식 파업에 쩔쩔매는 나라 [기자24시]",
    "newTitle": "학교 급식 파업, AI 교육 앞둔 대한민국 현실 짚어보기",
    "article": "전쟁의 승패는 보급에서 갈렸다. 아무리 전략이 뛰어나도, 병참이 무너지면 전선은 오래 버티지 못했다. 중국 초·한 전쟁 때 항우가 유방에게 패한 것이나, 러시아 원정에 나선 프랑스 나폴레옹 군대가 병력 대다수를 잃은 것도 보급 문제를 간과한 것이 크게 작용했다.\n\n오늘날 교육 현장도 다르지 않다. AI 전환(AX) 교육을 이야기하고 있지만 정작 학교에서의 급식 보급 시스템은 제대로 작동하지 않고 있다. 급식을 책임지는 노동자들의 처우 문제가 수년째 해결되지 않으면서, 학생들의 일상 역시 불안정한 상태에 놓였다.\n\n지난 20일과 21일 서울·인천·강원·세종·광주 등지에서 급식과 돌봄 업무를 맡은 학교 비정규직 노동자들이 처우 개선을 요구하며 파업에 나섰다. 그 여파로 학생들은 빵과 우유로 점심을 대신하거나, 일부 학교는 식사 제공 자체를 중단하는 상황까지 벌어졌다.\n\n교육 당국과 학교비정규직연대회의는 27일 추가 교섭을 앞두고 있지만, 낙관적인 전망은 쉽지 않다. 기본급 인상, 근속수당, 복리후생 문제는 물론 방학 중 무임금 관행까지 갈등의 뿌리는 깊다. 협상이 파국으로 치달을 경우, 다음 달 초 다른 지역까지 파업이 확산할 가능성도 있다. 그 피해는 고스란히 학생과 학부모에게 돌아간다.\n\n교육부는 인공지능 디지털교과서(AIDT), 고교학점제, 소위 ‘서울대 10개 만들기’ 등 굵직한 정책들을 연달아 내놓고 있다. 개별 정책의 옳고 그름을 떠나 정작 학교를 운영하는 최소한의 조건조차 개선하지 못한다면 이런 구상들은 공허한 구호에 그칠 수밖에 없다. 급식 노동자의 문제를 수년째 방치해온 현실은 단순한 미흡함을 넘어 정책 우선순위의 왜곡을 보여준다.\n\n학생은 미래 국가 경쟁력의 토대다. 그러나 그 토대는 화려한 정책이 아니라 매일 제공되는 한 끼 식사, 안정적인 돌봄, 현장을 지키는 노동자들의 존엄에서 출발한다. 교육 당국이 이제라도 방향을 바로잡아야 하는 이유다.\n\nAI 3대 강국을 말하기 전에, 아이들이 언제나 안정적으로 점심 한 끼를 먹을 수 있는 나라부터 만들어야 한다. 그것이야말로 가장 기본적이면서도 가장 중요한 교육 혁신이다.",
    "newArticle": [
      {
        "title": "급식 파업, 교육 현장의 위기",
        "content": "우리 사회는 흔히 전쟁의 승패를 보급에서 갈렸다고 말합니다. 아무리 뛰어난 전략도 병참이 무너지면 무용지물이 되듯, 오늘날 교육 현장 역시 마찬가지입니다. AI 전환 교육이라는 첨단 정책을 논하지만, 정작 학교의 가장 기본적인 보급 시스템인 급식 시스템이 제대로 작동하지 않고 있습니다. 수년째 해결되지 않는 급식 노동자들의 처우 문제는 학생들의 일상에 불안감을 안겨주고 있으며, 이는 단순한 불편함을 넘어 교육 시스템의 근간을 흔드는 심각한 문제입니다. 이러한 상황 속에서 교육 정책의 실효성에 대한 의문이 제기되고 있습니다."
      },
      {
        "title": "학교 급식 노동자 파업의 배경",
        "content": "최근 서울, 인천, 강원, 세종, 광주 등 전국 각지에서 급식 및 돌봄 업무를 담당하는 학교 비정규직 노동자들이 처우 개선을 요구하며 파업에 나섰습니다. 이 파업으로 인해 많은 학생들이 빵과 우유로 점심을 때우거나, 일부 학교에서는 아예 식사 제공이 중단되는 초유의 사태가 발생했습니다. 이러한 극한 상황은 급식 노동자들이 겪고 있는 문제의 심각성을 여실히 보여줍니다. 기본적인 생존권과 노동 환경 개선 요구가 학교 현장의 혼란을 야기하는 현실은 교육 당국의 무관심과 정책 실패를 방증합니다. 급식 노동자들의 파업은 교육 현장의 뿌리 깊은 문제를 드러내는 도화선이 되었습니다."
      },
      {
        "title": "급식 노동자 임금 갈등 심화",
        "content": "교육 당국과 학교비정규직연대회의는 27일 추가 교섭을 앞두고 있지만, 긍정적인 전망은 쉽지 않은 상황입니다. 갈등의 핵심에는 기본급 인상, 근속수당 지급, 복리후생 확대, 그리고 방학 중 무임금 관행 개선 등 해결되지 않은 과제들이 산적해 있습니다. 노동자들은 자신의 노동 가치에 합당한 대우를 요구하며, 수년간 지속된 열악한 근로 조건 개선을 촉구하고 있습니다. 만약 이번 협상이 결렬될 경우, 다음 달에는 파업이 다른 지역으로까지 확산될 가능성이 있으며, 이는 전국적인 교육 현장의 혼란으로 이어질 수 있습니다. 이러한 갈등은 결국 학생들의 학습권과 학부모들의 불안을 가중시키는 결과를 초래합니다."
      },
      {
        "title": "교육 정책 우선순위 왜곡",
        "content": "교육부는 인공지능 디지털교과서 도입, 고교학점제 추진, 소위 ‘서울대 10개 만들기’와 같은 혁신적인 정책들을 잇달아 발표하고 있습니다. 이러한 굵직한 정책들은 미래 교육을 위한 비전으로 제시되지만, 정작 학교를 운영하는 가장 기본적인 조건조차 제대로 갖추지 못한다면 그 구상들은 공허한 구호에 불과할 수밖에 없습니다. 급식 노동자들의 문제를 수년째 방치해온 현실은 단순히 정책 추진 과정에서의 미흡함을 넘어, 교육 정책 수립 및 집행 과정에서 우선순위가 왜곡되었음을 명확히 보여줍니다. 가장 기본적인 교육 환경 조성에 소홀하면서 첨단 정책만을 외치는 것은 본말전도의 오류를 범하고 있는 것입니다."
      },
      {
        "title": "교육의 기본은 학생의 안정",
        "content": "미래 국가 경쟁력의 토대는 바로 우리 아이들입니다. 하지만 이 중요한 토대는 화려한 정책이나 비전에서 만들어지는 것이 아니라, 매일 아이들에게 제공되는 따뜻한 한 끼 식사, 안정적인 돌봄, 그리고 현장에서 묵묵히 자신의 역할을 다하는 노동자들의 존엄한 삶에서부터 시작됩니다. 교육 당국은 이제라도 정책의 방향을 올바르게 재정립해야 합니다. 첨단 기술 도입이나 제도 개선도 중요하지만, 그보다 앞서 아이들이 기본적인 생활을 영위할 수 있는 환경을 보장하는 것이 교육의 근본적인 책무입니다. 급식 노동자들의 처우 개선은 이러한 교육의 기본을 바로 세우는 첫걸음이 될 것입니다."
      },
      {
        "title": "AI 시대, 가장 중요한 교육 혁신",
        "content": "AI 3대 강국을 꿈꾸는 대한민국에서, 우리는 아이들이 매일 안정적으로 점심 한 끼를 먹을 수 있는 나라를 만드는 것부터 시작해야 합니다. 이것이야말로 가장 기본적이면서도 가장 중요한 교육 혁신입니다. 급식 노동자의 처우 개선은 단순한 복지 문제가 아니라, 학생들이 건강하게 성장하고 교육에 집중할 수 있는 환경을 제공하는 데 필수적인 요소입니다. AI 시대의 교육은 기술 발전만을 의미하는 것이 아니라, 모든 학생이 소외받지 않고 기본적인 권리를 누리며 교육받을 수 있는 포용적인 시스템을 구축하는 것을 포함합니다. 결국 교육의 본질은 인간에 대한 존중과 기본적인 삶의 보장에서 출발하는 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11478514",
    "hashTag": [
      "#급식파업",
      "#교육정책",
      "#학교급식",
      "#학교비정규직",
      "#처우개선",
      "#AI교육",
      "#돌봄노동자",
      "#학생급식",
      "#교육부",
      "#학부모"
    ]
  },
  {
    "type": "문화",
    "title": "‘방송서 식당 메뉴 홍보?’…백종원, 치킨난반 논란에 입 열었다",
    "newTitle": "백종원 더본코리아 치킨난반 의혹 해명 입장을 밝혔다",
    "article": "백종원 더본코리아 대표가 자신이 운영하는 식당 메뉴를 방송에서 홍보했다는 의혹에 휩싸인 가운데, 더본코리아 측이 “과도한 억측”이라고 해명에 나섰다.\n\n지난 24일 방송된 MBC 예능프로그램 ‘남극의 셰프’에서는 백종원이 남극 세종기지에 근무하는 대원들에게 자신이 만든 일본식 닭요리 ‘치킨난반’을 대접하는 모습이 전파를 탔다.\n\n하지만 방송 후, 백종원이 방송에서 만든 ‘치킨난반’이 더본코리아가 운영하는 ‘PPL 식당’에서 판매했던 ‘닭튀김정식’과 비슷하다는 지적이 나왔다.\n\n두 요리는 메인인 닭을 비롯해 국, 장조림, 무생채 등 밑반찬까지 메뉴 구성이 거의 동일했다. 이에 일각에서는 백종원이 방송을 통해 식당을 홍보하려고 한 것 아니냐는 의혹을 제기하기도 했다.\n\n하지만 더본코리아 측은 의혹은 사실이 아니라고 부인했다. 더본코리아 측 “방송 메뉴와 브랜드 홍보는 전혀 연관이 없다”며 “지나친 억측을 자제해달라”라고 입장을 냈다.\n\n백종원이 이끄는 더본코리아는 올해 초 제품 고가 논란을 시작으로 식품위생법 위반, 원산지표기법 위반 등 각종 논란에 휩싸였다.\n\n이에 백종원은 지난 5월 유튜브에 사과 영상을 올리고 “기업 쇄신에 집중하겠다. 현재 촬영 중인 프로그램을 제외한 모든 방송 활동을 중단하겠다”고 선언했다.\n\n이후 공식석상에 모습을 드러내지 않던 백종원은 지난 17일 ‘남극의 셰프’로 방송에 복귀했다. 내달 16일 공개될 예정인 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’ 시즌2에도 출연한다.\n\n해당 프로그램들은 백종원이 방송 활동 중단을 발표할 당시 촬영 중이던 프로그램이다. 다만 백종원이 최근 유튜브 채널에 올렸던 ‘방송 활동 중단 발표’ 영상을 삭제해 그가 새로운 프로그램에 출연하려고 하는 것이 아니냐는 추측도 나오고 있다.",
    "newArticle": [
      {
        "title": "백종원 논란 해명",
        "content": "요리 연구가 백종원이 운영하는 더본코리아가 방송 메뉴 홍보 논란에 대해 공식 입장을 밝혔다. 최근 MBC 예능프로그램 '남극의 셰프'에서 백종원이 선보인 '치킨난반' 요리가 더본코리아의 프랜차이즈 식당 메뉴와 유사하다는 의혹이 제기되면서 논란이 확산되었다. 방송에서 백종원은 남극 세종기지 대원들에게 자신이 직접 만든 치킨난반을 대접했는데, 이 요리가 더본코리아의 특정 식당에서 판매하는 '닭튀김정식'과 메인 요리뿐만 아니라 국, 장조림, 무생채 등 밑반찬 구성까지 거의 동일하다는 지적이 나왔다. 이러한 유사성은 일부 시청자들로 하여금 백종원이 방송을 통해 자신의 식당을 홍보하려는 의도가 아니냐는 의혹을 불러일으켰다. 더본코리아 측은 이러한 의혹에 대해 '과도한 억측'이라며 강하게 부인하며, 방송 메뉴와 브랜드 홍보는 전혀 연관이 없다는 입장을 분명히 했다. 이번 논란은 백종원과 더본코리아에 대한 대중의 높은 관심을 보여주는 동시에, 방송 콘텐츠와 사업 활동 간의 연관성에 대한 주의 깊은 시각을 요구하고 있다. 백종원 치킨난반, 더본코리아 PPL 식당, 방송 홍보 의혹 등 관련 키워드에 대한 대중의 관심이 뜨겁다."
      },
      {
        "title": "더본코리아 연이은 논란",
        "content": "이번 치킨난반 방송 논란 이전에 더본코리아는 올해 초부터 여러 차례 논란에 휩싸여왔다. 대표적으로 제품의 고가 논란이 있었으며, 이에 더해 식품위생법 위반, 원산지 표기법 위반 등의 문제들도 불거지며 기업 이미지에 타격을 입었다. 이러한 일련의 사건들로 인해 백종원은 지난 5월 자신의 유튜브 채널에 직접 사과 영상을 게시했다. 그는 영상에서 기업 쇄신에 집중하겠다는 의지를 밝히며, 당시 촬영 중이던 프로그램을 제외한 모든 방송 활동을 중단하겠다고 선언했다. 이는 외식 업계의 큰 손이자 방송인으로서의 그의 행보에 많은 이들의 이목이 집중되었던 순간이었다. 이러한 사과와 방송 중단 선언 이후 공식석상에서 모습을 감추었던 백종원은 최근 '남극의 셰프'를 통해 방송에 복귀하며 다시금 대중 앞에 섰다. 더본코리아의 연이은 논란과 백종원의 방송 복귀는 외식 사업과 방송 활동의 균형에 대한 중요한 질문을 던지고 있다."
      },
      {
        "title": "백종원 방송 복귀 배경",
        "content": "백종원은 지난 5월 방송 활동 중단을 선언한 이후 줄곧 기업 쇄신과 내실 다지기에 집중하는 모습을 보여왔다. 하지만 이러한 약속에도 불구하고 그는 최근 MBC 예능프로그램 '남극의 셰프'를 통해 방송에 복귀했다. 해당 프로그램은 백종원이 방송 활동 중단을 발표하기 이전부터 이미 촬영이 진행되었던 프로그램으로 알려져 있다. 또한, 그는 오는 10월 16일 공개될 예정인 넷플릭스 시리즈 '흑백요리사: 요리 계급 전쟁' 시즌2에도 출연을 확정 지었다. 이 역시 방송 중단 선언 당시 촬영이 마무리되지 않았거나 예정되어 있던 프로그램으로, 그의 방송 복귀는 불가피한 측면이 있었다. 그러나 최근 백종원이 유튜브 채널에 올렸던 '방송 활동 중단 발표' 영상을 삭제한 사실이 알려지면서, 그가 새로운 프로그램 출연을 염두에 두고 방송 활동 재개를 모색하는 것이 아니냐는 추측도 조심스럽게 제기되고 있다. 이러한 백종원의 방송 복귀 행보는 그의 향후 활동 방향에 대한 궁금증을 증폭시키고 있다. 백종원 방송 복귀, 남극의 셰프, 넷플릭스 흑백요리사 등 관련 검색어에 대한 관심이 높아지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 백종원 더본코리아의 치킨난반 방송 홍보 논란은 여러 측면에서 시사하는 바가 크다. 먼저, 대중에게 큰 영향력을 가진 인물인 백종원과 그가 운영하는 기업의 활동은 그만큼 높은 도덕적 기준과 투명성을 요구받아야 한다는 점을 다시 한번 확인시켜 주었다. 방송을 통한 메뉴 홍보 의혹은 아무리 더본코리아 측에서 '과도한 억측'이라 해명해도, 대중의 의심을 사기에 충분한 상황이었으며 이는 브랜드 이미지 관리에 있어 매우 민감한 부분이다. 또한, 백종원이 과거 여러 논란으로 인해 방송 활동 중단을 선언하고 기업 쇄신에 집중하겠다던 약속을 지키기 위한 노력이 필요하다는 점도 강조된다. 비록 기존 촬영분 방송이나 예정된 프로그램 출연이 불가피하다고 하더라도, 그의 행보는 팬들과 대중에게 진정성 있게 다가가야 할 것이다. 앞으로 백종원은 외식 사업과 방송 활동을 병행함에 있어 더욱 신중하고 세심한 접근이 필요하며, 소비자들이 신뢰할 수 있는 콘텐츠와 사업 운영을 통해 '국민 셰프'로서의 명성을 이어가기를 바란다. 이번 논란을 계기로 더본코리아와 백종원이 더욱 성숙한 모습으로 거듭나길 기대하며, 그의 향후 행보를 예의주시할 필요가 있다. 백종원 논란, 더본코리아 해명, 방송 홍보 의혹, 기업 쇄신 등 키워드를 중심으로 본 사안에 대한 면밀한 분석이 필요하다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11478506",
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#치킨난반",
      "#논란",
      "#PPL식당",
      "#방송홍보",
      "#억측",
      "#해명",
      "#식품위생법",
      "#방송복귀"
    ]
  },
  {
    "type": "스포츠",
    "title": "“다른 구단과 계약 불가능하게 해”…두산과 재계약 실패한 케이브, 보류권 규정에 서운함 토로",
    "newTitle": "케이브, 두산과 재계약 좌절 보류권 규정에 아쉬움 표현",
    "article": "두산 베어스와 재계약에 실패한 제이크 케이브가 보류권 규정에 대해 서운함을 털어놨다.\n\n케이브는 27일 자신의 SNS를 통해 “올 한 해 내게 보내준 두산 팬의 성원에 감사하다. 매일 내게 에너지를 주셨고 우리 가족에게도 친절을 베푸셨다”며 팬들에게 고마움을 표한 뒤 “내년에도 여러분 앞에서 경기하고 싶지만, 두산은 다른 계획을 가지고 있다. 다른 KBO리그 팀에서라도 뛰고 싶지만, 원소속팀이 다른 구단과 계약을 불가능하게 했다”고 아쉬움도 드러냈다.\n\n올 시즌을 앞두고 두산과 손을 잡은 케이브는 좌투좌타 외야 자원이다. 무난한 타격 능력과 함께 ‘허슬플레이’를 선보여 ‘차기 주장 후보’로 꼽히기도 했다. 조성환 전 두산 감독대행은 “(케이브의 플레이는) 교과서다. 내 눈 앞에 인생 책 한 권이 놓여있다 선수들에게 이야기 해 주고 싶다”며 “플레이 하나하나를 놓치지 않아야 한다. 눈에 담고 기억했으면 좋겠다”고 엄지손가락을 치켜세우기도 했다.\n\n그러나 두산과의 재계약에는 실패했다. 올 시즌 136경기에서 타율 0.299(538타수 161안타) 16홈런 87타점 17도루 OPS(출루율+장타율) 0.814를 적어냈지만, 두산을 만족시키지 못했다. 두산은 케이브와 재계약하지 않았고, 보류권도 풀지 않았다.\n\nKBO 외국인 선수 고용 규정 ‘독점 교섭 기간: 보류권’에는 ‘전 소속구단이 재계약을 제안한 경우, 해당 선수는 5년 동안 국내 타 구단에 입단할 수 없다. 단 전 소속 구단이 동의할 경우 예외로 한다’고 명시돼 있다. 하지만 재계약 제안이 실제 계약으로 이어지지 않는 사례는 매년 나오고 있다. 케이브는 두산이 보류권을 풀지 않으면 5년 동안 KBO리그에서 뛸 수 없다.\n\n한편 두산은 현재 새 외국인 타자 영입을 추진 중이다. 올해 밀워키 브루어스에서 활동했던 다즈 카메론이 유력 후보다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "제이크 케이브 아쉬움",
        "content": "두산 베어스와의 재계약에 실패한 외국인 타자 제이크 케이브가 KBO리그 보류권 규정에 대한 서운함을 토로했다. 케이브는 자신의 SNS를 통해 두산 팬들에게 감사를 표하며, 올 시즌 보여준 성원에 보답하고 싶다는 마음을 전했다. 그러나 두산이 다른 계획을 가지고 있으며, 자신은 다른 KBO리그 팀에서라도 뛰고 싶지만 원소속팀인 두산이 다른 구단과의 계약을 막아버렸다고 덧붙였다. 이는 KBO 외국인 선수 고용 규정의 보류권 조항과 관련된 문제로, 케이브는 두산이 보류권을 풀어주지 않으면 향후 5년간 KBO리그에서 뛸 수 없는 상황에 놓였다. 제이크 케이브의 이러한 입장은 팬들에게 안타까움을 자아내고 있으며, 외국인 선수 계약 및 보류권 규정에 대한 논의를 촉발하고 있다."
      },
      {
        "title": "케이브의 KBO 활약상",
        "content": "제이크 케이브는 올 시즌 두산 베어스 소속으로 좌투좌타 외야수로 활약하며 팬들의 사랑을 받았다. 그는 무난한 타격 능력과 더불어 '허슬 플레이'를 선보이며 팀에 에너지를 불어넣었고, '차기 주장 후보'로도 거론될 만큼 동료 선수들에게도 긍정적인 영향을 미쳤다. 전임 감독대행은 그의 플레이 스타일을 '교과서'에 비유하며 선수들에게 본보기로 삼을 만하다고 극찬하기도 했다. 비록 두산과의 재계약에는 실패했지만, 케이브는 올 시즌 136경기에 출전하여 타율 0.299, 16홈런, 87타점, 17도루, OPS 0.814라는 준수한 성적을 기록하며 KBO리그에서 자신의 가치를 증명했다. 그의 활약은 많은 팬들에게 깊은 인상을 남겼으며, 떠나게 될 상황에 대한 아쉬움이 더욱 커지고 있다."
      },
      {
        "title": "KBO 보류권 규정 문제",
        "content": "제이크 케이브의 사례는 KBO 외국인 선수 고용 규정 중 '보류권' 조항의 문제점을 다시 한번 드러냈다. 규정상 전 소속구단이 재계약을 제안한 경우, 해당 선수는 5년 동안 국내 타 구단에 입단할 수 없다는 조항이 있다. 다만 전 소속구단의 동의가 있을 경우 예외로 인정된다. 하지만 케이브의 경우처럼 재계약 제안 자체가 실제 계약으로 이어지지 않는 경우에도 보류권이 유지되는 상황이 발생하면서, 선수들이 KBO리그에서 계속 뛸 기회를 박탈당하는 사례가 매년 발생하고 있다. 이는 선수들의 선수 생명 연장과 리그 전체의 경쟁력 확보 측면에서도 개선의 필요성이 제기되는 부분이다. 제이크 케이브는 이러한 보류권 규정으로 인해 KBO리그에서의 미래가 불투명해진 상황이다."
      },
      {
        "title": "두산의 새 외국인 타자",
        "content": "한편, 제이크 케이브와의 재계약이 불발된 두산 베어스는 새로운 외국인 타자 영입을 적극적으로 추진하고 있다. 현재 유력한 후보로는 올해 미국 메이저리그 밀워키 브루어스에서 활약했던 다즈 카메론이 거론되고 있다. 다즈 카메론은 메이저리그 경험을 갖춘 선수로, 두산의 공격력을 한층 강화해 줄 것으로 기대된다. 새로운 외국인 타자 영입은 두산이 다음 시즌 경쟁력을 확보하기 위한 중요한 langkah이며, 팬들 역시 새로운 외국인 선수의 합류 소식을 기다리고 있다. 케이브의 빈자리를 채울 다즈 카메론의 활약 여부가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "제이크 케이브의 안타까운 소식은 KBO리그의 외국인 선수 관련 규정, 특히 보류권에 대한 근본적인 재고가 필요함을 시사한다. 선수의 의사와 무관하게 원소속팀의 결정에 따라 KBO리그에서 뛸 기회 자체가 원천 봉쇄되는 것은 선수 생명권과 직결되는 문제이며, 리그의 다양성과 흥행에도 좋지 않은 영향을 미칠 수 있다. 물론 구단 입장에서도 투자한 선수에 대한 권리를 보호받아야 한다는 점은 이해하지만, 그 권리가 선수의 합리적인 선수 활동 기회를 과도하게 제한해서는 안 된다. 재계약 제안만으로 사실상 5년간 KBO리그 경력이 단절되는 것은 선수와 리그 모두에게 손해다. 앞으로 KBO는 보류권 규정을 좀 더 유연하게 적용하거나, 선수와 구단 간의 합리적인 협상을 유도할 수 있는 방안을 모색해야 할 것이다. 제이크 케이브가 KBO리그에서 보여준 열정적인 플레이를 다시 볼 수 없다는 것은 팬들에게도 큰 아쉬움이며, 그의 KBO 커리어가 보류권이라는 족쇄에 묶이는 것은 분명 옳지 않다고 생각한다. 규정의 허점을 악용하거나, 선수의 의사를 무시하는 행태는 근절되어야 할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11478457",
    "hashTag": [
      "#제이크케이브",
      "#두산베어스",
      "#KBO",
      "#외국인선수",
      "#보류권",
      "#재계약실패",
      "#차기주장후보",
      "#허슬플레이",
      "#타격능력",
      "#다즈카메론"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘3690일 만에 복수’ 독일거함 난파한 아스널, 뮌헨 3-1로 꺾고 ‘UCL 승률 100%’…김민재는 8분 출전",
    "newTitle": "아스널, 10년 만의 설욕 성공! 챔피언스리그 5연승 질주",
    "article": "아스널이 3,690일 만에 복수에 성공했다.\n\n아스널은 27일(한국시간) 잉글랜드 런던 에미레이츠 스타디움에서 열린 바이에른 뮌헨과 2025-26 유럽축구연맹(UEFA) 챔피언스리그 리그 페이즈 5차전에서 3-1 승리를 거뒀다.\n\n이로써 아스널은 5승(승점 15)로 선두에 올랐고, 뮌헨은 4승 1패(승점 12)로 3위로 내려앉았다.\n\n아스널은 상승세를 이어갔다. 마지막 패배는 9월 1일 리버풀과 프리미어리그 3라운드다. 이후 공식전 16경기 무패를 내달리고 있다.\n\n뮌헨을 상대로 무려 10년 만에 승리했다. 2015년 10월 21일 2-0 승리 후 맞대결에서 1무 4패를 기록했었다. 뮌헨에 약한 모습을 보였으나, 이날은 홈에서 뮌헨을 강하게 밀어붙이며 미소 지었다.\n\n아스널은 챔피언스리그 리그 페이지 승률 100%를 유지했다. 이는 2005-06시즌 이후 챔피언스리그 첫 5경기 연승이다. 당시 아스널은 결승전에 진출했다.\n\n아스널은 4-2-3-1 포메이션으로 나섰다. 미켈 메리노, 레안드로 트로사르-에베리치 에제-부카요 사카, 데클란 라이스-마르틴 수비멘디, 마일스 루이스 스켈리-크리스티안 모스케라-윌리엄 살리바-위리엔 팀버, 다비드 라야가 출전했다.\n\n뮌헨도 4-2-3-1 포메이션으로 맞섰다. 해리 케인, 세르주 그나브리-레나르트 칼-마이클 올리세, 알렉산다르 파블로비치-요주아 키미히, 콘라트 라이머-요나탄 타-다요트 우파메카노-요십 스타니시치, 마누엘 노이어가 나섰다.\n\n팽팽한 흐름 속 아스널이 뮌헨의 수비를 열어젖혔다. ‘세트피스 강자’라는 수식어가 어울리는 선제골이었다. 전반 22분 코너킥 상황에서 사카의 왼발 크로스를 골문 앞 팀버가 수비 경합을 뚫고 헤더로 돌려놓으며 선제골을 터뜨렸다.\n\n뮌헨도 반격했다. 전반 32분 후방에서 키미히가 오른쪽 측면으로 넓게 롱패스를 찔러 넣었다. 쇄도하던 올리세가 원터치로 크로스를 올렸고, 칼이 왼발 슈팅으로 동점골에 성공했다.\n\n1-1 균형 속 아스널이 분위기를 가져갔다. 다시 뮌헨의 골망을 흔들며 리드를 잡았다. 후반 24분 용병술이 적중했다. 교체 투입한 수비수 리카르도 칼라피오리가 왼쪽에서 올린 크로스를 쇄도하던 노니 마두에케가 왼발 슈팅으로 연결하며 2-1을 만들었다.\n\n뮌헨은 좀처럼 기회를 잡지 못했다. 결국 아스널이 승부의 쐐기를 박았다. 또 한 번 미켈 아르테타 아스널 감독의 용병술이 빛났다. 후반 34분 역습 상황에서 가브리엘 마르티넬리가 전방으로 빠르게 치고 나갔다. 노이어 골키퍼가 골문을 박차고 하프라인 근처까지 달려 나갔지만, 마르티넬리는 침착하게 노이어를 제친 뒤 빈 골문에 슈팅을 이어갔다.\n\n경기는 2점 차로 끝났다. 아스널은 무패 행진을 이어가며 환호했다.\n\n한편, 김민재는 이날 벤치에서 경기를 시작했다. 1-3으로 끌려가던 후반 37분 우파메카노를 대신해 경기장을 밟았다. 후반 추가시간에는 코너킥 상황에서 슈팅을 때리는 등 적극적인 모습을 보였다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아스널 뮌헨 복수 성공",
        "content": "아스널이 바이에른 뮌헨을 상대로 3,690일 만에 승리를 거두며 짜릿한 복수에 성공했습니다. 2025-26 UEFA 챔피언스리그 리그 페이즈 5차전 홈 경기에서 3-1로 승리한 아스널은 5승 무패(승점 15)로 조 선두에 올라섰습니다. 이는 2005-06 시즌 이후 챔피언스리그에서 첫 5경기 전승을 기록한 것으로, 당시 아스널은 결승까지 진출했던 좋은 기억을 떠올리게 합니다. 아스널의 챔피언스리그 상승세는 무서울 정도이며, 이번 뮌헨전 승리로 그 기세를 더욱 확고히 했습니다. 오랜 기간 뮌헨에게 약한 모습을 보였던 아스널은 홈 팬들의 뜨거운 응원 속에서 강렬한 경기력을 선보이며 10년 만의 승리를 만끽했습니다. 앞으로 남은 경기에서도 아스널의 챔피언스리그 돌풍이 어디까지 이어질지 주목됩니다."
      },
      {
        "title": "아스널 16G 무패 행진",
        "content": "아스널은 현재 공식 경기 16경기 무패 행진을 달리며 최고의 시즌을 보내고 있습니다. 가장 최근 패배는 9월 1일 리버풀과의 프리미어리그 3라운드로, 이후 단 한 번도 패배하지 않고 승리를 쌓아가고 있습니다. 이러한 강력한 상승세는 챔피언스리그에서도 그대로 이어져 뮌헨을 상대로 값진 승리를 챙겼습니다. 아스널의 탄탄한 조직력과 미켈 아르테타 감독의 날카로운 전술은 상대 팀에게 큰 위협이 되고 있으며, 특히 홈 경기장에서의 경기력은 더욱 빛을 발하고 있습니다. 16경기 무패라는 기록은 아스널 선수들의 자신감을 더욱 높여줄 것이며, 다가오는 경기들에서도 이러한 흐름을 이어갈 가능성이 높습니다. 아스널의 이러한 꾸준한 성과는 리그 우승 경쟁뿐만 아니라 챔피언스리그에서도 강력한 우승 후보로 평가받게 하는 원동력이 되고 있습니다."
      },
      {
        "title": "사카-팀버, 세트피스 골!",
        "content": "아스널의 선제골은 세트피스 상황에서 나왔습니다. 전반 22분, 사카의 날카로운 왼발 코너킥을 받은 팀버가 뮌헨 수비수들과의 경합을 이겨내고 머리로 방향을 틀어 골망을 흔들었습니다. '세트피스 강자'라는 수식어가 아깝지 않은 짜임새 있는 플레이였습니다. 뮌헨 역시 반격에 나섰고, 전반 32분에는 키미히의 정확한 롱패스를 받은 올리세가 날카로운 크로스를 올렸고, 이를 칼이 왼발 슈팅으로 마무리하며 동점골을 기록했습니다. 1-1 균형을 이룬 후에도 경기는 팽팽한 흐름을 이어갔지만, 아스널은 홈 관중의 열광적인 응원 속에서 더욱 집중력을 발휘했습니다. 아스널의 세트피스 공격은 이번 경기에서 빛을 발하며 팀의 승리에 크게 기여했습니다. 이러한 세트피스 득점 능력은 앞으로의 경기에서도 아스널에게 중요한 무기가 될 것입니다."
      },
      {
        "title": "교체 투입 마두에케 역전골",
        "content": "후반전에는 아스널의 교체 전술이 빛을 발했습니다. 후반 24분, 교체 투입된 리카르도 칼라피오리가 왼쪽 측면에서 날카로운 크로스를 올렸고, 이를 쇄도하던 노니 마두에케가 왼발로 침착하게 마무리하며 2-1 역전골을 터뜨렸습니다. 미켈 아르테타 감독의 용병술이 적중하는 순간이었으며, 이는 아스널의 저력을 보여주는 장면이었습니다. 뮌헨은 좀처럼 공격 기회를 잡지 못하며 끌려가는 분위기였고, 아스널은 역전골 이후 더욱 기세를 올렸습니다. 마두에케의 결정적인 득점은 경기 흐름을 아스널 쪽으로 완전히 가져왔으며, 뮌헨의 추격 의지를 꺾는 중요한 골이었습니다. 아스널은 선수단 전체의 고른 활약과 감독의 뛰어난 전술 운영으로 승리를 쟁취했습니다. 이러한 교체 선수들의 활약은 아스널의 스쿼드 깊이를 보여주며 앞으로의 경기에서도 변수를 창출할 수 있음을 시사합니다."
      },
      {
        "title": "마르티넬리 쐐기골 작렬",
        "content": "아스널은 경기 막판 쐐기골까지 터뜨리며 승리를 자축했습니다. 후반 34분, 역습 상황에서 가브리엘 마르티넬리가 빠른 발로 수비진을 돌파했습니다. 뮌헨의 골키퍼 마누엘 노이어가 골문을 비우고 나와 공을 막으려 했지만, 마르티넬리는 침착하게 노이어를 제친 뒤 빈 골문에 가볍게 슈팅을 성공시키며 3-1을 만들었습니다. 이 골은 아스널의 승리를 확정짓는 쐐기골이었으며, 뮌헨의 추격 의지를 완전히 꺾었습니다. 마르티넬리의 침착함과 빠른 스피드는 뮌헨 수비를 무너뜨리기에 충분했습니다. 아스널은 2점 차 리드를 잡으며 경기를 안정적으로 마무리할 수 있었습니다. 뮌헨은 김민재 선수가 교체 투입되어 분전했지만, 아스널의 강력한 경기력과 조직력을 극복하기에는 역부족이었습니다. 아스널의 3-1 승리는 챔피언스리그 조별리그에서 유리한 고지를 점하게 했습니다."
      },
      {
        "title": "김민재 후반 교체 투입",
        "content": "바이에른 뮌헨의 김민재 선수는 이날 경기 후반 37분, 팀이 1-3으로 뒤지고 있는 상황에서 우파메카노를 대신해 교체 투입되었습니다. 김민재 선수는 경기 막판 코너킥 상황에서 적극적으로 공격에 가담하며 슈팅까지 시도하는 등 팀의 동점골을 위해 노력하는 모습을 보였습니다. 비록 팀의 패배를 막지는 못했지만, 제한된 출전 시간 속에서도 자신의 존재감을 드러내려 했습니다. 챔피언스리그에서의 경험은 김민재 선수에게 중요한 자산이 될 것이며, 앞으로 남은 경기들에서도 팀의 반등을 이끌어줄 것으로 기대됩니다. 뮌헨은 아스널의 강력한 공세에 밀려 어려운 경기를 펼쳤지만, 김민재 선수의 출전은 다음 경기를 위한 긍정적인 신호로 볼 수 있습니다. 뮌헨의 수비 재정비와 김민재 선수의 활약이 앞으로의 경기 결과에 어떤 영향을 미칠지 지켜봐야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아스널과 바이에른 뮌헨의 챔피언스리그 경기는 양 팀의 최근 흐름과 오랜 라이벌 관계를 고려할 때 매우 흥미로운 대결이었습니다. 아스널이 10년 만에 뮌헨을 상대로 홈에서 승리하며 복수에 성공한 점은 분명 의미가 큽니다. 이는 아스널의 전력이 상당히 강화되었음을 보여주는 지표이며, 미켈 아르테타 감독의 지도력이 빛을 발하고 있다는 것을 증명합니다. 특히, 세트피스 상황에서의 득점과 교체 선수의 활약, 그리고 마르티넬리의 침착한 쐐기골까지, 아스널은 다양한 공격 루트를 통해 득점을 만들어내는 능력을 보여주었습니다. 16경기 무패 행진과 챔피언스리그 5연승은 아스널의 상승세를 단적으로 보여줍니다. 반면, 뮌헨은 아쉽게 패배했지만 김민재 선수의 후반 교체 투입과 적극적인 모습은 다음 경기에 대한 기대감을 갖게 합니다. 챔피언스리그는 역시 강팀들의 격전지이며, 이번 경기는 아스널이 우승 후보로 자신들의 입지를 더욱 굳히는 계기가 될 것으로 보입니다. 앞으로 아스널이 이 기세를 얼마나 유지할 수 있을지, 그리고 뮌헨이 반격에 성공할 수 있을지 귀추가 주목됩니다. 챔피언스리그에서의 아스널의 선전을 기대해 봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11478503",
    "hashTag": [
      "#아스널",
      "#바이에른뮌헨",
      "#챔피언스리그",
      "#축구",
      "#경기결과",
      "#EPL",
      "#프리미어리그"
    ]
  }
]