[
  {
    "type": "사회",
    "title": "“조희대 사법부 내란청산 반격 아니길” 정청래, 황교안·박성재 영장기각 비판",
    "newTitle": "정청래, 황교안 박성재 영장 기각에 \"내란 청산 반격 아닌가\" 비판",
    "article": "더불어민주당 정청래 대표는 14일 박성재 전 법무부 장관과 황교안 전 국무총리에 대한 구속영장이 법원에서 기각된 것과 관련, “내란 청산에 대한 반격이 아니길 바란다”라고 비판했다.\n\n정 대표는 이날 부산시당 대회의실에서 열린 현장 최고위원회의에서 “내란 잔재 청산을 위한 국민의 열망이 높은데 조희대 사법부가 걸림돌이라는 생각과 의심을 지울 수 없다”며 이같이 밝혔다.\n\n그는 또 대장동 사건 미(未)항소에 대한 검찰 내부 반발에 대해 “검찰 또한 집단 항명 등으로 검찰개혁에 대해 반대하고 있는 것은 아닌가 하는 생각을 지울 길이 없다”며 “법무부에서는 보직 해임, 인사 조치, 징계 회부 등을 신속히 해야 할 것”이라고 강조했다.\n\n그러면서 “개혁은 혁명보다 어렵다고 한다. 개혁에는 항상 저항이 따른다”며 “개혁에 대한 저항을 신속히 진압하지 않으면 개혁에 저항하는 세력이 좀 점점 더 준동할 것이라 생각한다”고 언급했다.\n\n사법부의 영장기각 관련 민주당 3대특검종합대응특별위원회는 기자회견을 열고 “도무지 납득할 수 없는 법원의 결정에 깊은 유감을 넘어 분노를 표한다”며 “민주주의와 인권의 최후 보루여야 할 사법부가 내란세력의 방패막을 자처하고 나선 것”이라고 비난했다.\n\n위원회는 “비상계엄 선포 직후 법무부 간부회의 소집, 합수본 검사 파견 검토, 교정시설 수용여력 점검, 출국금지 담당직원 출근 지시 등 내란에 적극적으로 가담한 정황이 뚜렷한 박 전 장관은 명백한 내란공범”이라며 “더욱이 박 전 장관은 위증과 증거인멸 전력이 있다”며 크게 우려했다.\n\n황 전 총리 영장기각에 대해서는 “버젓이 문까지 걸어 잠그며 특검수사를 방해했음에도 구속하지 않은 것은 내란 피의자들에게 공무집행방해 허가증을 발부한 것과 다름없다”며 “국민에게 총칼을 겨눈 내란세력을 일벌백계해야 할 사법부가 특검수사에 제동을 걸며 내란 단죄를 가로막는 것은 국민과 헌정질서에 대한 배반”이라고 질타했다.",
    "newArticle": [
      {
        "title": "정청래, 검찰개혁 견제 비판",
        "content": "더불어민주당 정청래 최고위원은 최근 법원에서 박성재 전 법무부 장관과 황교안 전 국무총리에 대한 구속영장이 기각된 것과 관련하여 깊은 우려와 비판의 목소리를 높였습니다. 정 최고위원은 이를 '내란 청산에 대한 반격'으로 해석하며, 사법부가 내란 잔재 청산을 가로막는 걸림돌이 되고 있다는 의심을 지울 수 없다고 밝혔습니다. 특히 조희대 사법부를 향한 강한 비판은 검찰개혁과 사법개혁의 진정성에 대한 의문을 제기하며, 앞으로의 개혁 과정에 대한 긴장감을 고조시키고 있습니다. 이번 영장 기각이 단순히 법리적 판단을 넘어선 정치적 해석을 낳으며, 정치권의 뜨거운 논쟁을 예고하고 있습니다."
      },
      {
        "title": "대장동 수사 외압 의혹 제기",
        "content": "정청래 최고위원은 검찰 내부에서 제기된 대장동 사건 미항소에 대한 반발을 언급하며, 검찰 집단 항명 가능성을 제기했습니다. 이는 단순히 개별 사건에 대한 이견을 넘어, 검찰 조직 전반의 개혁 의지에 대한 회의적인 시각을 드러내는 것으로 해석됩니다. 정 최고위원은 법무부의 신속한 인사 조치와 징계 회부를 촉구하며, 검찰개혁을 방해하는 세력에 대한 강력한 대응을 주문했습니다. 이러한 발언은 검찰의 독립성과 정치적 중립성에 대한 논란과 함께, 검찰개혁의 방향과 속도에 대한 다양한 의견이 충돌하고 있음을 보여줍니다."
      },
      {
        "title": "개혁 저항과 민주당의 입장",
        "content": "정청래 최고위원은 개혁이 혁명보다 어렵고 항상 저항을 동반한다고 강조하며, 개혁에 대한 저항을 신속히 진압하지 않으면 저항 세력이 더욱 준동할 것이라고 경고했습니다. 이는 개혁 추진 과정에서 발생할 수 있는 어려움과 이에 대한 민주당의 단호한 입장을 보여줍니다. 민주당 3대특검종합대응특별위원회 역시 기자회견을 통해 법원의 납득할 수 없는 결정에 대한 깊은 유감과 분노를 표명하며, 사법부가 내란세력의 방패막을 자처하고 나선 것에 대해 강력히 비난했습니다. 이러한 발언들은 민주당이 현 상황을 국민적 열망을 저해하는 심각한 위협으로 인식하고 있음을 시사합니다."
      },
      {
        "title": "박성재 전 장관, 내란 공범 의혹",
        "content": "민주당 3대특검종합대응특별위원회가 박성재 전 법무부 장관에 대해 명백한 내란공범이라고 규정하며 강하게 비판했습니다. 위원회는 비상계엄 선포 직후 법무부 간부회의 소집, 합수본 검사 파견 검토, 교정시설 수용여력 점검, 출국금지 담당직원 출근 지시 등 내란에 적극적으로 가담한 정황이 뚜렷하다고 지적했습니다. 특히 박 전 장관에게 위증과 증거인멸 전력이 있다는 점을 강조하며, 그의 구속영장 기각은 국민적 분노를 자아내고 있습니다. 이러한 주장은 사법부의 판단이 국민적 법감정과 거리가 있다는 비판을 더욱 심화시키고 있습니다."
      },
      {
        "title": "황교안 전 총리, 특검 방해 비판",
        "content": "황교안 전 국무총리에 대한 영장 기각에 대해서도 위원회는 강한 비판을 쏟아냈습니다. 문까지 걸어 잠그며 특검 수사를 방해했음에도 구속되지 않은 것은 내란 피의자들에게 공무집행방해 허가증을 발부한 것과 다름없다고 질타했습니다. 국민에게 총칼을 겨눈 내란 세력을 일벌백계해야 할 사법부가 특검 수사에 제동을 걸며 내란 단죄를 가로막는 것은 국민과 헌정 질서에 대한 배반 행위라고 규정했습니다. 이는 사법부가 본연의 역할을 방기하고 오히려 내란 세력의 범죄를 비호하는 듯한 인상을 주고 있다는 강력한 메시지를 전달합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 정치권의 현안에 대한 격렬한 입장 차이와 사법부의 판단에 대한 논란을 생생하게 보여줍니다. 정청래 최고위원과 민주당 특검대응특별위원회의 발언은 검찰개혁과 사법개혁을 추진하는 데 있어 예상되는 저항과 이에 대한 민주당의 강경한 대응 의지를 드러냅니다. 특히 박성재 전 장관과 황교안 전 총리에 대한 구속영장 기각이 단순한 법리적 판단을 넘어 정치적 쟁점으로 부각되면서, 향후 국정 운영과 사법 시스템의 신뢰성에 대한 깊은 고민을 안겨줍니다. 검찰 내부의 반발과 사법부의 영장 기각이 연이어 발생하면서, 개혁 추진 세력은 자신들의 입지를 더욱 공고히 하려는 움직임을 보이고 있으며, 이는 더욱 첨예한 대립을 예고하고 있습니다. 이러한 상황 속에서 국민들은 사법부의 공정성과 중립성, 그리고 정치권의 진정성에 대한 끊임없는 의구심을 가지게 될 것입니다. 앞으로 검찰개혁과 사법개혁이 어떻게 진행될지, 그리고 이러한 논란이 대한민국 법치주의 발전에 어떤 영향을 미칠지 면밀히 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468237",
    "hashTag": [
      "#정청래",
      "#법원영장기각",
      "#내란청산",
      "#사법부",
      "#검찰개혁",
      "#민주당",
      "#박성재",
      "#황교안",
      "#대장동사건",
      "#특검"
    ]
  },
  {
    "type": "사회",
    "title": "[100세 시대 생애 노후설계] 100세 시대, 美 위스콘신에서 본 “지혜로운 노후의 우선순위”",
    "newTitle": "100세 시대 지혜로운 노후 준비, 미국 시니어들의 행복 우선순위",
    "article": "100세 시대를 맞아, 은퇴 후 삶의 질은 ‘얼마나 오래 사느냐’보다 ‘어떻게 잘 사느냐’가 더 중요한 화두가 되었다.\n\n필자는 지난 9월부터 미국 위스콘신에서 70대 이상의 시니어들과 함께하며, 그들의 건강한 노후와 장수 비결을 직접 보고 듣고 있다. 매일 아침 YMCA 커뮤니티 센터에서 운동을 함께하고, 준비한 김밥과 따뜻한 차를 나누며 은퇴 전후의 삶을 나누는 시니어들의 이야기는 깊은 울림을 준다.\n\n그중 특히 인상 깊었던 이들은 70대 후반의 신디(Cindy)와 숀(Shawn) 부부이다.\n\n신디 부부는 ‘균형 잡힌 삶’을 우선순위로 두며 살아가는 대표적 사례이다. “부(富)는 더 이상 우선순위가 아니지만, 건강하고 안전한 라이프스타일을 위해 재정적 안정은 여전히 중요하다”는 것이 이들 부부의 철학이다.\n\n신디(Cindy)와 숀(Shawn) 부부의 ‘은퇴 준비의 지혜’\n\n신디 부부는 40대 초반부터 세운 노후 계획 덕분에 지금의 여유로운 삶을 누리고 있다. 신디 부부의 행복한 노년을 위한 일곱 가지는 다음과 같다.\n\n▶ 건강(Health)\n\n신체적·정신적 건강은 모든 행복의 기반이다.\n\n하버드대 연구에서도 건강은 삶의 만족도와 장수를 결정짓는 가장 중요한 요인으로 꼽힌다.\n\n이들은 정기적인 건강검진과 YMCA 커뮤니티 센터에서의 꾸준한 운동으로, 사소한 질병 외에는 큰 병 없이 지내고 있다. 가끔 좋아하는 음식을 즐기지만 영양 밸런스를 유지하려 노력하며, 메디케어 어드밴티지 보험으로 의료비 부담을 줄였다.\n\n▶ 재정(Finances)\n\n두 번째는 안정과 마음의 평화를 누릴 수 있도록 충분한 재정적 기반을 확보하는 것이다. 이들은 각자의 직장에서 상당한 규모의 퇴직연금을 준비했다.\n\n그들의 목표는 큰 부를 축적하는 것이 아니라, 은퇴 후에도 불안하지 않도록 퇴직연금과 투자 포트폴리오를 전문가와 함께 설계하는 것이었다.\n\n기본적인 생활비, 의료비, 여가비를 안정적으로 확보해 70대 후반의 액티브 시니어(Active Senior)로서 ‘재정적 걱정 없는 자유’를 누리고 있다.\n\n▶ 주거(Housing)\n\n은퇴 후 아들이 있는 지역으로 이사를 고민했지만, 결국 익숙하고 편안한 지금의 집에 머물기로 했다.대출이 없는 현재의 집은 ‘심리적 안식처’이자 ‘노년의 자립 상징’이 되었으며, 1층을 리모델링해 노년에도 안전하게 생활할 수 있도록 바꿨다.\n\n익숙한 공간과 이웃, 그리고 추억이 주는 안정감이 이들에게는 무엇보다 큰 자산이다.\n\n▶ 가족과 친구(Family & Friends)\n\n형제자매와 가까이 살면서, 매주 일요일 아침을 함께 나눈다. 이 작은 모임이 정서적 안정과 소속감의 근원이 된다. 또한 오랜 친구들과의 모임과 새로운 만남은 외로움을 예방하고 삶의 활력을 더한다.\n\n▶ 사회적 관계(Social Relationships)\n\n신디 부부에게 교회는 사회적 관계의 중심이다. 교회 봉사활동과 지역 푸드뱅크 자원봉사는 삶의 의미를 확장시킨다. “양보다 질”을 중요하게 여기는 이들은 몇몇 진정한 친구들이 주는 힘이 얼마나 큰지 잘 알고 있다.\n\n▶ 학습(Learning)\n\n신디는 독서 모임과 온라인 스페인어 수업을, 남편 숀은 우쿨렐레 동호회를 통해 ‘배움의 즐거움’을 이어간다. 새로운 것을 배우는 과정은 뇌 건강을 유지하고 세상과 연결되는 창이 된다.\n\n▶ 여가와 취미(Leisure & Hobbies)\n\n여가 시간에는 독서와 글쓰기로 자신을 표현한다. 신디는 은퇴 후 소설을 출간하며 ‘나이 들어서도 성취할 수 있다’는 자신감을 얻었다.\n\n여행 역시 삶의 중요한 일부다. 이제는 먼 곳보다 집 근처를 탐방하며 일상의 즐거움을 느낀다.\n\n100세 시대,행복의 조건\n\n필자가 신디 부부의 삶에서 배운 지혜는 비움과 절제, 그리고 감사하는 마음이다.\n\n노화는 상실을 동반하지만 동시에 지혜와 통찰을 가져온다.\n\n작은 것에 감사하고 지금 이 순간을 긍정적으로 바라볼 때, 노년은 더욱 단단해진다.\n\n필자가 YMCA 커뮤니티 센터에서 함께 운동하고 김밥을 나누며 교류했던 현지 시니어들은 낯선 한국인에 대한 편견을 내려놓고, 함께하는 즐거움을 배우는 진정한 이웃이 되었다.\n\n캐시(Cathy) 부부, 페이(Faye) 부부를 비롯해 함께해 준 모든 시니어들에게 감사의 마음을 전한다.\n\n100세 시대의 지혜로운 노년은 멀리 있지 않다. ‘꾸준한 운동, 절제된 생활습관, 그리고 감사하는 마음’이야말로 가장 든든한 노후 설계의 기반이다.\n\n은퇴 후에도 삶의 목적과 의미를 유지하는 것은 정신적 건강의 핵심이다. 봉사, 학습, 소통을 통해 자신만의 역할을 이어간다면, 나이는 숫자에 불과하다.\n\n신디 부부의 삶은 우리에게 말한다.\n\n“행복은 크고 거창한 목표가 아니라, 매일의 작은 만족감 속에 있다.”\n\n100세 시대의 지혜로운 노년은 화려함이 아닌 ‘꾸준한 운동·절제된 생활·감사하는 마음’에서 시작된다.\n\n한국과 미국의 모든 시니어들에게 신디 부부의 이야기가 따뜻한 울림으로 전해지길 바란다.\n\n[이용규 칼럼니스트, 한국생애설계사(CLP), 협회 소상공인 실전창업 전문위원]",
    "newArticle": [
      {
        "title": "100세 시대, 잘 사는 법",
        "content": "100세 시대를 맞아 이제 은퇴 후의 삶은 단순히 오래 사는 것을 넘어 어떻게 하면 더욱 풍요롭고 만족스럽게 살아갈지가 중요한 화두가 되었습니다. 미국 위스콘신에서 만난 70대 이상 시니어들의 건강한 노후와 장수 비결을 직접 경험하며, 그들의 삶에서 우러나오는 지혜를 엿볼 수 있었습니다. 매일 아침 YMCA 커뮤니티 센터에서 함께 운동하고 이야기를 나누는 시간들은 은퇴 전후의 삶에 대한 깊은 성찰을 제공하며, 특히 신디와 숀 부부의 이야기는 많은 것을 느끼게 했습니다. 이들의 삶은 100세 시대, 지혜로운 노후 설계를 위한 중요한 통찰을 제시하고 있습니다. 이들의 삶을 통해 우리는 어떻게 살아야 할지에 대한 답을 찾을 수 있을 것입니다. 100세 시대 은퇴 준비는 더 이상 먼 미래의 일이 아니며, 지금부터 차근차근 준비해야 할 중요한 과제입니다. 은퇴 후의 삶을 어떻게 디자인하느냐에 따라 100세 시대를 맞이하는 우리의 모습이 달라질 수 있습니다. 건강한 노후, 행복한 노후를 위한 실질적인 방안을 모색해 보는 것이 중요합니다. 100세 시대, 잘 사는 법에 대한 고민은 이제 우리 모두의 숙제입니다. 은퇴 후 삶의 질을 높이기 위한 다각적인 노력이 필요합니다."
      },
      {
        "title": "신디 부부의 균형 잡힌 삶",
        "content": "70대 후반의 신디와 숀 부부는 '균형 잡힌 삶'을 최우선 가치로 삼으며 살아가는 대표적인 모범 사례입니다. 이들 부부는 '부(富) 자체가 최우선 순위는 아니지만, 건강하고 안전한 라이프스타일을 유지하기 위한 재정적 안정은 여전히 매우 중요하다'는 철학을 가지고 있습니다. 이는 단순히 돈을 많이 버는 것보다, 삶의 질을 유지하는 데 필요한 경제적 기반을 튼튼히 하는 것이 더 중요하다는 의미를 내포하고 있습니다. 이러한 균형 잡힌 시각은 은퇴 후에도 경제적인 불안감 없이 자신들이 추구하는 삶을 살아갈 수 있게 하는 원동력이 됩니다. 또한, 건강한 생활 습관과 재정 관리를 통해 얻는 마음의 평화는 삶의 만족도를 높이는 중요한 요소입니다. 신디 부부의 삶의 방식은 100세 시대, 은퇴 준비를 어떻게 해야 할지에 대한 구체적인 방향을 제시합니다. 재정적 안정과 더불어 건강한 삶을 유지하는 것, 이 두 가지 축을 균형 있게 관리하는 것이 행복한 노후를 위한 핵심임을 보여줍니다. 신디 부부의 은퇴 준비 지혜는 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "노후 준비 7가지 지혜",
        "content": "신디 부부는 40대 초반부터 체계적으로 세워온 노후 계획 덕분에 현재의 여유롭고 행복한 삶을 누리고 있습니다. 이들이 행복한 노년을 위해 실천하는 일곱 가지 지혜는 다음과 같습니다. 첫째, 건강은 모든 행복의 근간입니다. 신디 부부는 정기적인 건강검진과 꾸준한 운동을 통해 신체적, 정신적 건강을 관리합니다. 둘째, 충분한 재정적 기반 확보입니다. 상당한 규모의 퇴직연금과 전문가와 함께 설계한 투자 포트폴리오는 은퇴 후에도 불안하지 않은 생활을 보장합니다. 셋째, 편안하고 안전한 주거 환경입니다. 익숙하고 대출 없는 집은 심리적 안식처가 되며, 1층 리모델링을 통해 노년에도 안전하게 생활할 수 있도록 했습니다. 넷째, 끈끈한 가족 및 친구 관계입니다. 형제자매와의 정기적인 만남과 오랜 친구들과의 교류는 정서적 안정과 소속감을 제공합니다. 다섯째, 의미 있는 사회적 관계 형성입니다. 교회 봉사활동과 자원봉사는 삶의 의미를 확장하고, 진정한 친구들은 큰 힘이 됩니다. 여섯째, 꾸준한 학습입니다. 독서 모임, 온라인 수업, 동호회 활동은 뇌 건강을 유지하고 세상과의 연결고리를 만들어 줍니다. 일곱째, 즐거운 여가 및 취미 활동입니다. 독서, 글쓰기, 여행 등은 삶의 활력을 불어넣고 성취감을 느끼게 합니다. 신디 부부의 일곱 가지 지혜는 100세 시대, 성공적인 노후를 위한 실질적인 가이드라인을 제시합니다."
      },
      {
        "title": "건강: 장수의 첫걸음",
        "content": "행복하고 건강한 노후를 위한 가장 중요한 첫걸음은 바로 건강입니다. 신디 부부는 신체적, 정신적 건강을 모든 행복의 근본으로 삼고 꾸준히 관리하고 있습니다. 하버드대 연구에서도 건강이 삶의 만족도와 장수를 결정짓는 가장 중요한 요인으로 꼽힌다는 사실은 이를 뒷받침합니다. 이들은 단순히 아프지 않기 위해 노력하는 것을 넘어, 정기적인 건강검진을 통해 질병을 조기에 발견하고 예방하는 데 힘쓰고 있습니다. 또한, YMCA 커뮤니티 센터에서의 꾸준한 운동은 신체 활동량을 유지하고 활력을 불어넣는 중요한 역할을 합니다. 좋아하는 음식을 즐기면서도 영양 밸런스를 유지하려는 노력, 그리고 메디케어 어드밴티지 보험을 통한 의료비 부담 완화는 현명한 건강 관리 전략입니다. 100세 시대를 살아가는 우리에게도 건강은 가장 기본적인 자산이며, 이를 꾸준히 관리하는 것이 장수의 비결이자 행복한 삶의 전제 조건입니다. 건강한 신체는 은퇴 후에도 적극적으로 삶을 즐기고 다양한 활동에 참여할 수 있는 기반이 됩니다. 따라서 100세 시대를 준비하는 모든 이들에게 건강 관리는 최우선 과제가 되어야 합니다. 건강은 돈으로 살 수 없는 가장 소중한 가치이기 때문입니다."
      },
      {
        "title": "재정: 흔들림 없는 노후",
        "content": "은퇴 후의 삶에서 재정적 안정은 마음의 평화를 얻는 데 필수적인 요소입니다. 신디 부부는 큰 부를 축적하는 것을 목표로 삼기보다, 은퇴 후에도 불안하지 않도록 충분한 재정적 기반을 마련하는 데 집중했습니다. 각자의 직장에서 상당한 규모의 퇴직연금을 꾸준히 준비했으며, 전문가와 함께 퇴직연금과 투자 포트폴리오를 설계하는 등 체계적인 재정 계획을 세웠습니다. 이러한 노력 덕분에 기본 생활비, 의료비, 여가비 등을 안정적으로 충당할 수 있게 되었고, 70대 후반에도 '재정적 걱정 없는 자유'를 누리며 액티브 시니어로서 활기찬 삶을 이어가고 있습니다. 100세 시대에는 은퇴 기간이 길어지는 만큼, 장기적인 재정 계획의 중요성이 더욱 강조됩니다. 단순히 소비를 줄이는 것을 넘어, 자산을 현명하게 관리하고 은퇴 후에도 꾸준한 수입원을 확보할 수 있는 방안을 모색해야 합니다. 신디 부부처럼 전문가의 도움을 받아 체계적인 재정 계획을 세우는 것은 은퇴 후 삶의 질을 결정짓는 중요한 요소이며, 재정적 안정은 곧 심리적 안정으로 이어집니다. 100세 시대를 맞이하여 재정적 걱정 없이 풍요로운 삶을 누리기 위한 준비는 필수적입니다."
      },
      {
        "title": "주거, 가족, 관계의 힘",
        "content": "신디 부부는 은퇴 후 주거 문제를 신중하게 고민한 끝에, 익숙하고 편안한 현재의 집에 머물기로 결정했습니다. 대출이 없는 현재의 집은 단순한 거주 공간을 넘어 '심리적 안식처'이자 '노년의 자립 상징'이 되었습니다. 특히, 1층을 리모델링하여 노년에도 안전하고 편리하게 생활할 수 있도록 개조한 점은 세심한 배려를 보여줍니다. 익숙한 공간과 이웃, 그리고 그곳에 깃든 추억들이 주는 안정감은 무엇과도 바꿀 수 없는 큰 자산입니다. 또한, 가족과의 끈끈한 유대감도 신디 부부의 행복한 노후에 중요한 역할을 합니다. 형제자매와 가까이 살면서 매주 일요일 아침을 함께 나누는 작은 모임은 정서적 안정감과 소속감의 근원이 됩니다. 오랜 친구들과의 교류와 새로운 사람들과의 만남 또한 외로움을 예방하고 삶에 활력을 불어넣습니다. '양보다 질'을 중요하게 생각하며 몇몇 진정한 친구들이 주는 긍정적인 영향력은 매우 큽니다. 100세 시대, 단순히 물리적인 건강과 경제적 안정뿐만 아니라, 정서적 지지와 소속감을 주는 관계망 또한 행복한 노후를 위한 필수적인 요소임을 신디 부부의 삶이 잘 보여줍니다. 이는 우리 사회가 고령화됨에 따라 더욱 중요해질 가치입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신디 부부의 삶에서 발견한 가장 큰 지혜는 '비움과 절제, 그리고 감사하는 마음'입니다. 100세 시대를 살아가는 동안 우리는 많은 것을 얻지만 동시에 상실을 경험하기도 합니다. 하지만 노화는 단순히 쇠퇴만을 의미하는 것이 아니라, 지혜와 통찰을 얻는 과정이기도 합니다. 신디 부부가 보여준 것처럼, 물질적인 풍요보다 삶의 균형과 질을 추구하는 태도는 진정한 행복을 가져다줍니다. 또한, YMCA 커뮤니티 센터에서 만난 현지 시니어들과의 교류는 낯선 사람에 대한 편견을 넘어 '함께하는 즐거움'을 배우는 소중한 경험이었습니다. 캐시 부부, 페이 부부를 비롯한 모든 시니어들에게 감사하며, 이들의 이야기는 100세 시대에 지혜로운 노년이 멀리 있지 않음을 보여줍니다. '꾸준한 운동, 절제된 생활 습관, 그리고 감사하는 마음'은 가장 든든한 노후 설계의 기반입니다. 은퇴 후에도 삶의 목적과 의미를 유지하며 봉사, 학습, 소통을 통해 자신만의 역할을 이어가는 것이 정신 건강의 핵심입니다. 나이는 단지 숫자에 불과하다는 것을 증명하는 신디 부부의 삶은 우리에게 '행복은 거창한 목표가 아니라, 매일의 작은 만족감 속에 있다'는 귀중한 메시지를 전달합니다. 100세 시대의 현명한 노년은 화려함보다는 '꾸준한 운동·절제된 생활·감사하는 마음'에서 시작된다는 것을 잊지 말아야 합니다. 이들의 이야기가 한국과 미국의 모든 시니어들에게 따뜻한 울림을 주길 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468236",
    "hashTag": [
      "#100세시대",
      "#은퇴준비",
      "#노후설계",
      "#액티브시니어",
      "#건강한노후",
      "#행복한노년",
      "#균형잡힌삶",
      "#인생2막",
      "#시니어라이프",
      "#은퇴후삶"
    ]
  },
  {
    "type": "사회",
    "title": "“독감 대확산” 일주일 새 2배 폭증…작년의 12배, 어린이·청소년 중심 확산",
    "newTitle": "어린이 청소년 독감 환자 급증 일주일 새 두 배 이상 늘어",
    "article": "인플루엔자(독감) 유행이 어린이와 청소년을 중심으로 빠르게 확산하면서 일주일 만에 환자 수가 두 배 이상 증가했다.\n\n14일 질병관리청이 발표한 의원급 인플루엔자 표본감시 결과에 따르면, 올해 45주차(11월 2~8일) 독감 의심 외래환자는 1000명당 50.7명으로 전주 대비 122.4% 급증했다. 독감 의심 환자는 38도 이상의 발열과 함께 기침·인후통 등의 증상을 보이는 경우를 의미한다.\n\n최근 4주 추이를 보면 42주차 7.9명에서 43주차 13.6명, 44주차 22.8명으로 증가세가 가팔랐다. 지난주 수치는 이번 절기 유행 기준치(9.1명)의 5.5배에 달해 독감 유행 단계도 ‘보통’에서 ‘높음’으로 격상됐다. 지난해 같은 기간(1000명당 4.0명)과 비교하면 12배 이상 많은 수준이다.\n\n연령별 증가세는 18세 이하에서 특히 두드러진다. 지난주 7~12세는 외래환자 1000명당 138.1명으로 전주(68.4명)의 두 배였다. 1~6세는 82.1명(전주 40.6명), 13~18세는 75.6명(전주 34.4명)으로 모두 2배 이상 늘었다.\n\n입원 환자도 증가세다. 병원급 221곳의 표본감시 결과 지난주 독감 입원 환자는 356명으로 전주(174명)의 두 배에 달했다. 의원급 의료기관에서 호흡기감염 의심환자의 검체 중 독감 바이러스 검출률도 35.1%로 최근 4주간 꾸준히 상승하고 있다.\n\n질병관리청은 고위험군을 중심으로 독감 및 호흡기 감염병 예방접종을 서둘러 달라고 당부했다. 독감 무료 접종 대상은 ▲65세 이상 ▲임신부 ▲생후 6개월~13세 어린이이며, 65세 이상은 코로나19 백신과 동시 접종이 가능하다.",
    "newArticle": [
      {
        "title": "독감 유행 급증",
        "content": "인플루엔자, 일명 독감의 유행이 심상치 않습니다. 최근 발표된 질병관리청의 의원급 인플루엔자 표본감시 결과에 따르면, 올해 45주차(11월 2~8일) 독감 의심 외래환자 수가 1000명당 50.7명으로 직전 주 대비 무려 122.4%나 급증했습니다. 이는 지난 4주간의 증가 추이를 살펴보더라도 42주차 7.9명에서 43주차 13.6명, 44주차 22.8명으로 가팔라진 상승세를 보여주며, 이번 절기 독감 유행 기준치인 9.1명을 5.5배나 초과하는 수치입니다. 이러한 급격한 증가세로 인해 독감 유행 단계는 '보통'에서 '높음'으로 격상되었으며, 지난해 같은 기간 1000명당 4.0명과 비교하면 12배 이상 폭증한 매우 우려스러운 상황입니다. 독감 예방에 더욱 신경 써야 할 때입니다. 독감 유행은 개인의 건강뿐만 아니라 사회 전체의 방역 부담을 가중시키므로, 철저한 예방 수칙 준수가 필수적입니다."
      },
      {
        "title": "어린이·청소년 위험",
        "content": "특히 이번 독감 유행은 어린이와 청소년 연령층에서 두드러지게 확산되고 있어 각별한 주의가 요구됩니다. 지난주 7~12세 연령대의 독감 의심 외래환자는 1000명당 138.1명으로, 직전 주 68.4명 대비 두 배 이상 증가했습니다. 또한, 1~6세 연령대는 82.1명(직전 주 40.6명), 13~18세 연령대는 75.6명(직전 주 34.4명)으로, 이들 역시 모두 직전 주 대비 두 배 이상 급증하며 독감 확산에 취약한 모습을 보였습니다. 어린이와 청소년들의 경우 집단생활을 하는 경우가 많아 바이러스 전파 속도가 빠르기 때문에, 개인위생 관리뿐만 아니라 학교와 가정에서의 적극적인 독감 예방 노력이 절실합니다. 우리 아이들의 건강을 위해 독감 증상 발현 시 즉시 의료기관을 방문하여 진료받고, 학교 등원·등교를 자제시키는 것이 중요합니다. 앞으로도 어린이와 청소년 독감 현황에 대한 지속적인 관심과 정보 공유가 필요합니다."
      },
      {
        "title": "입원 환자 증가세",
        "content": "외래 환자 수의 급증세와 더불어 독감으로 인한 입원 환자 수도 눈에 띄게 늘어나고 있습니다. 병원급 의료기관 221곳의 표본감시 결과, 지난주 독감 입원 환자는 356명으로 직전 주 174명 대비 두 배 가량 증가한 것으로 파악되었습니다. 이는 단순한 의심 증상을 넘어 실제 입원 치료가 필요한 중증 환자 발생이 늘고 있음을 시사합니다. 또한, 의원급 의료기관에서 호흡기 감염 의심 환자의 검체 중 독감 바이러스 검출률 역시 35.1%로, 최근 4주간 꾸준히 상승하며 독감 바이러스의 활동성이 높아지고 있음을 명확히 보여주고 있습니다. 이러한 입원 환자 및 바이러스 검출률 증가는 독감이 특정 연령대에 국한되지 않고 전반적으로 확산되고 있으며, 중증으로 진행될 위험도 간과할 수 없다는 경고 신호입니다. 따라서 개인의 건강 관리에 더욱 만전을 기해야 할 때입니다."
      },
      {
        "title": "예방접종 서둘러야",
        "content": "질병관리청은 고위험군을 중심으로 독감 및 호흡기 감염병에 대한 예방접종을 서둘러 달라고 강력히 권고하고 있습니다. 현재 독감 무료 접종 대상은 65세 이상 어르신, 임신부, 그리고 생후 6개월부터 13세까지의 어린이입니다. 특히 65세 이상 어르신들은 코로나19 백신과 독감 백신을 동시에 접종하는 것이 가능하여, 감염병에 대한 이중 방어를 구축하는 것이 효과적입니다. 독감 예방접종은 바이러스 감염으로 인한 중증 질환을 예방하고 합병증 발생 위험을 낮추는 가장 효과적인 방법 중 하나입니다. 백신 접종을 통해 자신의 건강을 보호하는 것은 물론, 지역사회 내 바이러스 전파를 차단하는 데에도 크게 기여할 수 있습니다. 아직 접종하지 않으신 분들은 서둘러 가까운 의료기관을 방문하여 예방접종을 완료하시길 바랍니다. 독감 예방접종은 자신과 가족, 그리고 우리 사회의 건강을 지키는 현명한 선택입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 독감 유행의 급증세, 특히 어린이와 청소년층에서의 빠른 확산은 여러 가지 시사점을 던져줍니다. 첫째, 인플루엔자 바이러스의 변이 또는 활동성 증가 가능성을 염두에 두고 지속적인 감시와 연구가 필요하다는 점입니다. 작년에 비해 훨씬 높은 수치를 기록하고 있다는 점은 단순히 계절적 요인만으로는 설명하기 어렵기 때문입니다. 둘째, 예방접종률을 높이기 위한 보다 적극적인 홍보와 접근성 강화가 필요합니다. 무료 접종 대상자 외에도 독감에 취약한 계층이나 예방의 중요성을 간과하고 있는 일반 대중에게도 예방접종의 이점을 명확히 전달하고, 접종 편의성을 높이는 방안을 모색해야 할 것입니다. 셋째, 학교 등 집단 시설에서의 방역 지침 강화와 조기 발견 시스템이 더욱 중요해졌습니다. 의심 증상 발현 시 신속한 검사와 격리 조치는 대규모 확산을 막는 데 핵심적인 역할을 할 것입니다. 개인위생 수칙 준수, 실내 환기 등 기본적인 방역 노력도 꾸준히 이어져야 합니다. 이번 독감 유행을 계기로 감염병 예방에 대한 사회 전체의 경각심을 높이고, 체계적인 대응 시스템을 더욱 공고히 해야 할 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468235",
    "hashTag": [
      "#독감유행",
      "#인플루엔자",
      "#겨울철건강",
      "#어린이독감",
      "#청소년건강",
      "#질병관리청",
      "#독감예방접종",
      "#호흡기감염병"
    ]
  },
  {
    "type": "기업",
    "title": "저렴하게 즐기는 파인다이닝…외식업 뒤흔드는 ‘작은 접시 혁명’ [똑똑한 장사]",
    "newTitle": "외식업 변화, 작은 접시로 풍성한 미식 경험 만들기",
    "article": "[똑똑한 장사-60] 홍보나 광고, 프로모션은 고객 수를 늘리고 매출을 올리는 데 도움이 되지만, 그만큼 비용도 많이 든다. 반면 상품은 잘 개발하면 별도의 비용 없이 순 매출을 높이는 데 기여한다. 식당 경영도 마찬가지다. 홍보로 띄운 매장이라도 상품력이 없으면 금세 단명한다. 결국 홍보에 날개를 달아주는 것도 메뉴 전략이다. 최근 외식업의 메뉴 전략은 ‘양 보다 경험’으로 이동하고 있다.\n\n한 번의 식사에서 여러 가지 맛을 즐기고 새로운 조합을 탐색하려는 소비자들이 늘면서 ‘스몰플레이트(Small Plates)’와 ‘공유형 메뉴(Sharing Format)’가 빠르게 성장하고 있다. 이는 단순한 메뉴 구성 변화가 아니라 식문화 전반이 ‘함께 먹는 경험’을 중심으로 재편되고 있음을 보여준다.\n\n먼저 스몰플레이트 전략은 미식 도시에서 시작됐다. 뉴욕의 ‘ABC Kitchen’, 런던의 ‘Dishoom’, 도쿄의 ‘L’Effervescence’ 같은 레스토랑들은 메인 디시 중심의 정식 코스 대신 3~4명이 여러 접시를 나누어 맛보는 방식을 제안했다. 한 접시의 양은 줄었지만 경험의 폭은 넓어졌고, 식탁 위에 놓인 다양한 질감·향·색감은 고객의 대화를 자연스럽게 이끌어내며 식사를 ‘공유된 감정의 이벤트’로 만든다.",
    "newArticle": [
      {
        "title": "상품력, 매출 핵심",
        "content": "홍보나 광고, 프로모션은 단기적으로 고객 수를 늘리고 매출을 올리는 데 효과적이지만, 상당한 비용이 수반됩니다. 반면, 제대로 개발된 상품은 별도의 홍보 비용 없이 순 매출을 높이는 강력한 동력이 됩니다. 식당 경영 역시 마찬가지입니다. 아무리 화려한 홍보로 손님을 끌어모았더라도 상품 즉, 메뉴의 경쟁력이 뒷받침되지 않으면 그 성공은 오래가지 못합니다. 결국, 화려한 홍보 활동에 날개를 달아주는 근본적인 힘은 바로 탁월한 메뉴 전략에서 비롯되는 것입니다. 최근 외식업계의 메뉴 전략은 단순히 양을 늘리는 것에서 벗어나 고객에게 특별한 '경험'을 제공하는 방향으로 빠르게 이동하고 있습니다. 이는 외식업계의 핵심적인 트렌드 변화를 보여주며, 메뉴 개발의 중요성을 다시 한번 강조하는 지점입니다."
      },
      {
        "title": "스몰플레이트 열풍",
        "content": "소비자들이 한 번의 식사에서 다양한 맛을 경험하고 새로운 음식 조합을 탐색하려는 니즈가 커지면서 '스몰플레이트(Small Plates)' 메뉴가 외식 시장에서 빠르게 성장하고 있습니다. 이는 단순히 메뉴의 양을 줄인 것이 아니라, 여러 가지 작은 접시에 담긴 다채로운 요리를 조금씩 맛보며 미식의 즐거움을 확장하는 새로운 식문화 트렌드를 반영합니다. 과거 메인 디시 중심의 정찬 코스에서 벗어나, 뉴욕의 'ABC Kitchen', 런던의 'Dishoom', 도쿄의 'L'Effervescence'와 같은 세계적인 레스토랑들이 선보인 스몰플레이트 전략은 3~4명이 여러 접시를 나누어 맛보는 경험을 제공합니다. 한 접시의 양은 줄었지만, 다양한 질감, 향, 색감을 가진 메뉴들이 식탁 위에 놓이면서 고객들의 대화를 자연스럽게 유도하고, 식사를 단순한 끼니 해결을 넘어 '공유된 감정의 이벤트'로 승화시키고 있습니다. 이러한 스몰플레이트 전략은 고객들에게 폭넓은 미식 경험을 선사하며 만족도를 높이는 핵심 요소로 작용하고 있습니다."
      },
      {
        "title": "공유 메뉴 중요성",
        "content": "최근 외식업계에서 '공유형 메뉴(Sharing Format)'의 인기가 급상승하는 것은 단순히 음식을 함께 나누는 것을 넘어 '함께 먹는 경험'을 중심으로 식문화 전반이 재편되고 있음을 시사합니다. 소비자들이 다양한 메뉴를 경험하고 싶어 하는 욕구가 커지면서, 여러 사람이 함께 여러 종류의 요리를 주문하여 맛보는 공유형 메뉴는 탁월한 선택이 되고 있습니다. 이러한 메뉴 구성은 개별 메뉴의 판매량 증대뿐만 아니라, 식사를 하는 동안 고객 간의 소통과 유대감을 강화하는 역할을 합니다. 특히, 친구, 가족, 연인 등 관계 속에서 함께 즐기는 식사는 더욱 풍성한 추억으로 남게 되며, 이는 재방문율을 높이는 중요한 요인이 됩니다. 또한, 공유형 메뉴는 다양한 취향을 가진 사람들이 모였을 때 각자의 만족도를 높일 수 있어, 메뉴 선택의 폭을 넓히고 고객 경험을 극대화하는 효과를 가져옵니다. 따라서 공유형 메뉴 전략은 매출 증대는 물론, 고객 만족도 향상과 긍정적인 식사 경험 제공에 핵심적인 역할을 수행하고 있습니다."
      },
      {
        "title": "메뉴 전략의 미래",
        "content": "결론적으로, 외식업계의 성공은 더 이상 홍보나 광고, 프로모션에만 의존해서는 지속 가능하지 않습니다. 물론 이러한 마케팅 활동은 단기적인 고객 유입에 도움을 줄 수 있지만, 결국 매장의 경쟁력을 좌우하는 것은 '상품', 즉 메뉴의 퀄리티와 독창성입니다. '스몰플레이트'와 '공유형 메뉴'의 확산은 소비자들이 단순한 식사를 넘어선 '경험'을 추구하고 있음을 명확히 보여줍니다. 앞으로 외식업계의 메뉴 전략은 이러한 소비 트렌드를 적극적으로 반영하여, 고객에게 다채로운 맛과 즐거움을 선사하는 혁신적인 메뉴 개발에 집중해야 할 것입니다. 즉, 고객에게 잊지 못할 식사 경험을 제공하는 것이 장기적인 성공을 위한 가장 확실한 투자이며, 메뉴 전략이야말로 이러한 경험을 디자인하는 핵심 도구입니다. 따라서 끊임없이 변화하는 소비자의 니즈를 파악하고, 이를 바탕으로 창의적인 메뉴를 개발하는 것이 외식업계의 지속적인 성장을 이끄는 중요한 동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 외식업계의 변화는 매우 흥미롭습니다. 과거에는 푸짐한 양이 곧 가치라고 여겨졌지만, 이제는 '경험'의 질이 더욱 중요해졌다는 점을 시사합니다. 스몰플레이트와 공유형 메뉴의 인기는 단순히 메뉴 구성의 변화를 넘어, 사람들이 음식을 통해 관계를 맺고 특별한 순간을 공유하고자 하는 욕구가 커졌음을 보여줍니다. 이는 곧, 레스토랑이 단순히 음식을 제공하는 공간이 아니라, 사람들이 모여 교류하고 즐거운 추억을 만드는 '문화 공간'으로 진화하고 있음을 의미합니다. 이러한 트렌드는 외식업계 종사자들에게 메뉴 개발에 있어 단순히 맛과 가격을 넘어, 고객에게 어떤 '경험'을 제공할 것인지에 대한 깊은 고민을 요구합니다. 또한, 소비자 입장에서도 다양한 메뉴를 통해 다채로운 미식 경험을 즐길 수 있게 되어 선택의 폭이 넓어졌다는 긍정적인 측면이 있습니다. 앞으로 이러한 '경험 중심'의 메뉴 전략은 더욱 확산될 것이며, 이는 외식업계의 끊임없는 혁신과 발전을 이끌어갈 것으로 기대됩니다. 외식업의 미래는 결국 고객에게 얼마나 풍부하고 만족스러운 경험을 선사하느냐에 달려 있다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11468240",
    "hashTag": [
      "#외식업메뉴전략",
      "#스몰플레이트",
      "#공유형메뉴",
      "#경험중심식사",
      "#메뉴개발",
      "#외식트렌드",
      "#식문화변화",
      "#새로운외식경험",
      "#맛있는공유",
      "#함께하는식사"
    ]
  },
  {
    "type": "문화",
    "title": "신세계 회장도 어쩔수가 없다…“본인 소개 ‘애니 맘’이라고”",
    "newTitle": "올데이 프로젝트 애니 신세계 회장 엄마 '애니 맘' 별명 공개",
    "article": "신인 혼성그룹 올데이 프로젝트 멤버 애니가 모친인 정유경 신세계 회장의 ‘딸 바보’ 일화를 공개한다.\n\n오는 15일 밤 방송되는 JTBC ‘아는 형님’에는 올 6월 가요계 혜성 같이 등장한 괴물 신인 올데이 프로젝트(ALLDAY PROJECT) 5인 완전체가 처음으로 출연한다.\n\n특히 올데이 프로젝트는 ‘재벌 가문’ 애니가 속한 팀으로 데뷔 전부터 유명세를 얻은 바, 애니는 삼성그룹 고(故) 이건희 회장의 동생인 신세계그룹 총괄회장 이명희의 외손녀이자, 정유경 회장의 장녀이다.\n\n애니는 이에 “처음엔 부모님이 아이비리그 합격해야 가수의 꿈을 허락해 준다고 하셨다. 솔직히 합격 못할 줄 알고 그러신 것 같다”며 남다른 데뷔 일화를 밝힌다.\n\n또한 “활동명 ‘애니’는 영어 유치원에 다닐 때 원장 선생님이 지어준 이름”이라며 “미국에서만 쓰다가 데뷔 후엔 부모님도 애니라고 부르셨다. 지금은 엄마가 본인을 ‘애니 맘’이라고 스스로 칭하신다”고 귀여운 에피소드도 전한다.\n\n앞서 애니는 온라인에서 화제가 된 이른 바 ‘회장님 들어오십니다’ 영상에 대해서도 흥미로 뒷 이야기를 들려줬다.\n\n애니가 MBC 라디오 ‘김이나의 별이 빛나는 밤에’에 게스트로 출연했을 당시, DJ 김이나는 “되게 멋지다고 생각한 영상이 있었다. 애니 씨가 집에서 라이브 방송을 하시는데, 뒤에서 ‘회장님 들어오십니다’라는 소리가 들렸다”며 화제의 영상을 언급한 것.\n\n애니는 “그게 그렇게 화제가 될 줄 몰랐다. 저도 ‘무슨 소리가 났었던 거지?’ 싶어 다시 그 때 영상을 찾아봤다. 누군가 들어오신 게 맞긴 하다”면서도 “팩트를 짚고 넘어가자면, 3~4년 전 라이브 방송이었고 당시 어머니는 회장님이 아니셨다. 회장님이 아니었던 시점이라 ‘회장님 들어오십니다’라고 말할 이유가 없다”고 해명했다.\n\n이는 애니가 데뷔 전 진행한 라이브 방송 영상이었다. 해당 영상에서 애니는 주방으로 보이는 공간에서 방송을 이어가고 있었다. 그때 화면 밖에서 “회장님 들어오십니다”라는 안내 음성이 들렸고, 한 여성의 “네~”라는 응답도 포착됐다.\n\n당시 애니는 별다른 반응 없이 익숙한 듯 방송을 계속 이어갔고, 이 장면은 SNS를 통해 ‘재벌가의 일상’이라는 반응과 함께 빠르게 확산됐다.\n\n이후 애니는 혼성 5인조 그룹 올데이프로젝트의 멤버로 정식 데뷔했다. 데뷔곡 ‘FAMOUS(페이머스)’는 국내 주요 음원 차트 1위를 차지, 애니는 출연하는 곳마다 뜨거운 화제를 일으키며 인기를 얻고 있다.\n\n애니가 출연한 ‘아는 형님’ 올데이 프로젝트 편은 15일 오후 9시에 방송된다.",
    "newArticle": [
      {
        "title": "올데이 프로젝트 애니",
        "content": "가요계에 혜성처럼 등장한 신인 혼성그룹 올데이 프로젝트의 멤버 애니가 방송에서 남다른 데뷔 일화를 공개하며 시청자들의 이목을 집중시키고 있습니다. 올데이 프로젝트는 6월 데뷔 이후 거침없는 행보를 이어가며 괴물 신인으로 불리고 있으며, 특히 멤버 애니는 유명 재벌가 출신으로 데뷔 전부터 많은 관심을 받아왔습니다. 애니는 삼성그룹 고 이건희 회장의 동생인 이명희 신세계그룹 총괄회장의 외손녀이자, 정유경 신세계 총괄회장의 장녀라는 사실이 알려지면서 '재벌가 아이돌'이라는 수식어가 붙기도 했습니다. 이러한 배경에도 불구하고 애니는 오롯이 자신의 실력과 노력으로 가수의 꿈을 이루기 위해 노력했으며, 이러한 과정에서의 솔직한 이야기가 공개될 예정이라 팬들의 기대감을 높이고 있습니다. 올데이 프로젝트는 5인조 완전체로 '아는 형님'에 출연하여 다채로운 매력을 선보일 것으로 예상됩니다."
      },
      {
        "title": "애니 데뷔 비화",
        "content": "신인 올데이 프로젝트의 멤버 애니가 가수의 꿈을 이루기까지 겪었던 부모님의 특별한 조건을 공개했습니다. 애니는 처음에는 부모님께서 아이비리그 합격이라는 까다로운 조건을 제시하며 가수의 꿈에 대한 허락을 내어주셨다고 밝혔습니다. 애니는 솔직하게 당시 부모님께서 자신이 아이비리그에 합격하지 못할 것이라고 생각하셨던 것 같다고 덧붙이며 웃음을 자아냈습니다. 하지만 이러한 예상과는 달리 애니는 결국 목표를 달성하고 가수의 꿈을 펼칠 수 있게 되었습니다. 이러한 과정을 통해 올데이 프로젝트의 애니는 단순히 재벌가 출신이라는 타이틀을 넘어, 자신의 꿈을 향한 열정과 노력을 보여주며 많은 이들에게 귀감이 되고 있습니다. 재벌가 딸이지만, 철저한 자기 관리와 노력으로 가요계에 당당히 데뷔한 올데이 프로젝트 애니의 이야기는 많은 젊은이들에게 희망을 줄 것으로 보입니다."
      },
      {
        "title": "활동명 '애니' 유래",
        "content": "올데이 프로젝트의 멤버 애니는 자신의 독특한 활동명 '애니'에 얽힌 귀여운 에피소드를 공개하여 팬들의 사랑을 독차지하고 있습니다. 애니는 '애니'라는 이름이 영어 유치원에 다닐 시절 원장 선생님이 지어준 것이라고 밝혔습니다. 처음에는 미국에서만 사용되던 이름이었지만, 데뷔 후에는 부모님께서도 애니를 '애니'라고 부르기 시작하셨다고 합니다. 더욱 재미있는 사실은, 이제는 애니의 어머니께서 스스로를 '애니 맘'이라고 칭하신다는 것입니다. 이러한 애정 어린 호칭들은 애니가 얼마나 가족들의 사랑을 듬뿍 받으며 자랐는지를 짐작하게 해줍니다. 신세계 그룹의 총수 집안의 자녀임에도 불구하고, 친근하고 사랑스러운 모습으로 대중에게 다가서는 올데이 프로젝트의 애니는 앞으로도 계속해서 많은 팬들의 사랑을 받을 것으로 예상됩니다. 애니의 이러한 반전 매력은 올데이 프로젝트의 인기를 견인하는 중요한 요소 중 하나로 작용하고 있습니다."
      },
      {
        "title": "'회장님 들어오십니다' 영상",
        "content": "온라인을 뜨겁게 달궜던 일명 '회장님 들어오십니다' 영상에 대한 올데이 프로젝트 멤버 애니의 흥미로운 뒷이야기가 공개되었습니다. 애니는 MBC 라디오 '김이나의 별이 빛나는 밤에'에 게스트로 출연했을 당시, DJ 김이나로부터 해당 영상에 대한 질문을 받았습니다. 영상은 애니가 집에서 라이브 방송을 하던 중, 화면 밖에서 '회장님 들어오십니다'라는 안내 음성과 함께 '네~'라는 여성의 응답이 들린 장면이었습니다. 당시 애니는 이 영상이 이렇게까지 화제가 될 줄은 몰랐다고 솔직하게 말하며, 자신도 다시 영상을 찾아봤다고 밝혔습니다. 하지만 애니는 명확한 팩트를 짚으며, 해당 영상은 3~4년 전 라이브 방송으로 어머니가 회장님이 아니었던 시점이라고 해명했습니다. 따라서 '회장님 들어오십니다'라고 말할 이유가 없었다는 것입니다. 이 영상은 당시 SNS를 통해 '재벌가의 일상'이라는 반응과 함께 빠르게 확산되며 큰 화제를 모았습니다."
      },
      {
        "title": "올데이 프로젝트 데뷔와 인기",
        "content": "신인 혼성그룹 올데이 프로젝트의 멤버 애니가 '회장님 들어오십니다' 영상 해명 이후, 성공적인 데뷔와 함께 뜨거운 인기를 이어가고 있습니다. 애니는 가족들의 든든한 지지 속에서 자신의 꿈을 향해 나아갔고, 마침내 혼성 5인조 그룹 올데이프로젝트의 멤버로 정식 데뷔했습니다. 데뷔곡 'FAMOUS(페이머스)'는 발매와 동시에 국내 주요 음원 차트 1위를 석권하며 올데이 프로젝트의 저력을 보여주었습니다. 특히 멤버 애니는 출연하는 프로그램마다 화제의 중심에 서며 독보적인 존재감을 과시하고 있습니다. 그녀의 재벌가 배경에 대한 호기심과 더불어, 솔직하고 사랑스러운 매력, 그리고 뛰어난 실력까지 겸비한 모습은 대중의 마음을 사로잡고 있습니다. 올데이 프로젝트의 애니는 앞으로도 무궁무진한 가능성을 보여주며 K팝 시장에서 뚜렷한 발자취를 남길 것으로 기대됩니다. 애니가 속한 올데이 프로젝트의 활약에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올데이 프로젝트 멤버 애니의 이야기는 재벌가 출신이라는 배경을 넘어, 꿈을 향한 열정과 노력, 그리고 가족의 사랑이라는 보편적인 가치를 보여줍니다. '회장님 들어오십니다' 영상 해명에서 보듯, 애니는 자신을 둘러싼 편견이나 오해에 대해 솔직하고 명확하게 소통하려는 태도를 보여주었습니다. 이는 단순히 유명세를 타는 것을 넘어, 진정성 있는 모습으로 대중과 소통하려는 그녀의 의지를 엿볼 수 있게 합니다. 아이비리그 합격이라는 다소 까다로운 조건을 내세운 부모님의 교육 방식은, 자녀의 꿈을 존중하면서도 스스로의 힘으로 성취하는 경험을 중요하게 생각했음을 시사합니다. 이러한 환경 속에서 성장한 애니가 가요계에서 성공적인 데뷔를 하고 많은 사랑을 받는 것은 결코 우연이 아닐 것입니다. 올데이 프로젝트의 성공과 애니 개인의 인기는, 뛰어난 재능과 끊임없는 노력이 뒷받침될 때 어떤 배경의 인물이라도 대중에게 인정받을 수 있다는 것을 증명합니다. 앞으로 애니가 올데이 프로젝트로서 보여줄 음악적 행보와 개인적인 성장이 더욱 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11468251",
    "hashTag": [
      "#올데이프로젝트",
      "#애니",
      "#신세계그룹",
      "#정유경",
      "#아는형님",
      "#재벌가",
      "#혼성그룹",
      "#FAMOUS",
      "#이명희",
      "#회장님들어오십니다"
    ]
  },
  {
    "type": "정치",
    "title": "“조희대 사법부 내란청산 반격 아니길” 정청래, 황교안·박성재 영장기각 비판",
    "newTitle": "정청래, 황교안 박성재 영장 기각에 쓴소리 사법부 반격 우려",
    "article": "더불어민주당 정청래 대표는 14일 박성재 전 법무부 장관과 황교안 전 국무총리에 대한 구속영장이 법원에서 기각된 것과 관련, “내란 청산에 대한 반격이 아니길 바란다”라고 비판했다.\n\n정 대표는 이날 부산시당 대회의실에서 열린 현장 최고위원회의에서 “내란 잔재 청산을 위한 국민의 열망이 높은데 조희대 사법부가 걸림돌이라는 생각과 의심을 지울 수 없다”며 이같이 밝혔다.\n\n그는 또 대장동 사건 미(未)항소에 대한 검찰 내부 반발에 대해 “검찰 또한 집단 항명 등으로 검찰개혁에 대해 반대하고 있는 것은 아닌가 하는 생각을 지울 길이 없다”며 “법무부에서는 보직 해임, 인사 조치, 징계 회부 등을 신속히 해야 할 것”이라고 강조했다.\n\n그러면서 “개혁은 혁명보다 어렵다고 한다. 개혁에는 항상 저항이 따른다”며 “개혁에 대한 저항을 신속히 진압하지 않으면 개혁에 저항하는 세력이 좀 점점 더 준동할 것이라 생각한다”고 언급했다.\n\n사법부의 영장기각 관련 민주당 3대특검종합대응특별위원회는 기자회견을 열고 “도무지 납득할 수 없는 법원의 결정에 깊은 유감을 넘어 분노를 표한다”며 “민주주의와 인권의 최후 보루여야 할 사법부가 내란세력의 방패막을 자처하고 나선 것”이라고 비난했다.\n\n위원회는 “비상계엄 선포 직후 법무부 간부회의 소집, 합수본 검사 파견 검토, 교정시설 수용여력 점검, 출국금지 담당직원 출근 지시 등 내란에 적극적으로 가담한 정황이 뚜렷한 박 전 장관은 명백한 내란공범”이라며 “더욱이 박 전 장관은 위증과 증거인멸 전력이 있다”며 크게 우려했다.\n\n황 전 총리 영장기각에 대해서는 “버젓이 문까지 걸어 잠그며 특검수사를 방해했음에도 구속하지 않은 것은 내란 피의자들에게 공무집행방해 허가증을 발부한 것과 다름없다”며 “국민에게 총칼을 겨눈 내란세력을 일벌백계해야 할 사법부가 특검수사에 제동을 걸며 내란 단죄를 가로막는 것은 국민과 헌정질서에 대한 배반”이라고 질타했다.",
    "newArticle": [
      {
        "title": "박성재·황교안 영장 기각",
        "content": "최근 법원에서 박성재 전 법무부 장관과 황교안 전 국무총리에 대한 구속영장이 기각된 사건을 두고 더불어민주당 정청래 대표가 강한 비판의 목소리를 냈다. 정 대표는 이를 '내란 청산에 대한 반격'으로 해석하며 우려를 표명했다. 이날 부산시당 대회의실에서 열린 현장 최고위원회의에서 정 대표는 국민들의 내란 잔재 청산 열망이 높은 상황에서 조희대 사법부가 이러한 흐름에 걸림돌이 되고 있다는 의심을 지울 수 없다고 밝혔다. 특히 박 전 장관과 황 전 총리와 같은 인물들에 대한 법원의 판단이 과연 국민적 기대와 부합하는지에 대한 근본적인 질문을 던지며, 사법부의 역할과 책임에 대해 다시 한번 생각해 볼 계기가 마련되었다. 이러한 영장 기각 결정은 정치권뿐만 아니라 법조계, 그리고 일반 국민들에게까지 다양한 해석과 논쟁을 불러일으키고 있으며, 향후 관련 사건의 진행 향방에도 중요한 영향을 미칠 것으로 예상된다. 박성재 전 법무부 장관과 황교안 전 국무총리 구속영장 기각에 대한 정치권의 반응은 사법부의 독립성과 공정성에 대한 깊은 고민을 안겨주고 있다."
      },
      {
        "title": "검찰 내부 반발 분석",
        "content": "정청래 대표는 대장동 사건 관련 검찰의 미항소 결정에 대해서도 강한 의문을 제기하며, 이는 검찰 내부의 집단 항명으로 인해 검찰개혁에 반대하는 움직임이 아니냐는 분석을 내놓았다. 그는 법무부가 이러한 상황에 대해 보직 해임, 인사 조치, 징계 회부 등의 신속한 조치를 취해야 한다고 강조했다. 검찰의 권위와 독립성은 중요하지만, 그 권위가 개혁의 의지를 꺾거나 국민적 의혹을 외면하는 방식으로 작동해서는 안 된다는 점을 분명히 했다. 검찰개혁은 단순히 조직의 효율성을 높이는 것을 넘어, 국민의 신뢰를 회복하고 정의를 바로 세우기 위한 필수적인 과정이라는 인식이 강하게 작용하고 있다. 따라서 검찰 내부의 반발이나 저항은 개혁의 동력을 약화시킬 수 있으며, 이에 대한 법무부의 단호하고 신속한 대응이 요구된다. 대장동 사건과 같은 민감한 사안에 대한 검찰의 태도는 국민들이 검찰개혁을 왜 바라고 있는지, 그리고 개혁이 왜 필요한지를 다시 한번 보여주는 사례가 되고 있다. 검찰 내부의 갈등은 개혁 과정에서 발생하는 자연스러운 진통일 수 있지만, 이것이 자칫 개혁 자체를 무력화시키는 결과를 초래하지 않도록 경계해야 할 것이다."
      },
      {
        "title": "개혁 저항과 진압",
        "content": "정청래 대표는 개혁이 본질적으로 어렵고 항상 저항을 동반한다고 언급하며, 이러한 저항을 신속하게 진압하지 않으면 개혁에 반대하는 세력이 더욱 준동할 것이라고 경고했다. 이는 역사적으로 많은 개혁이 추진될 때마다 기득권 세력이나 기존 체제의 수호자들이 강력하게 반발해왔다는 사실에 기반한 분석이다. 개혁을 성공적으로 완수하기 위해서는 이러한 저항에 효과적으로 대처하고, 개혁의 동력을 유지하는 것이 무엇보다 중요하다. 특히 정치적 개혁이나 사회 시스템의 근본적인 변화를 추구할 때는 더욱 그러하다. 개혁에 대한 저항 세력의 준동은 단순히 반대를 넘어, 때로는 의도적인 방해나 왜곡을 통해 개혁의 명분을 흐리거나 추진 동력을 약화시키려는 시도로 나타날 수 있다. 따라서 지도자나 개혁 세력은 이러한 위험성을 인지하고, 원칙을 지키면서도 유연하게 대처하는 지혜를 발휘해야 한다. 개혁의 필요성에 대한 국민적 공감대를 바탕으로, 저항 세력의 준동을 효과적으로 차단하고 개혁 과제를 완수해 나가는 것이 우리 사회의 발전과 직결된다는 점을 잊지 말아야 할 것이다. 개혁은 시련 속에서 더욱 단단해지며, 진정한 변화를 이루는 과정에서 개혁 저항 세력과의 갈등은 피할 수 없는 부분이다."
      },
      {
        "title": "사법부 비판 고조",
        "content": "더불어민주당 3대 특검 종합대응 특별위원회는 기자회견을 통해 법원의 영장 기각 결정에 대해 납득하기 어렵다는 수준을 넘어 분노를 표명했다. 위원회는 민주주의와 인권의 최후 보루여야 할 사법부가 오히려 내란 세력의 방패막을 자처하고 나선 격이라고 맹비난하며, 이번 결정이 사법부에 대한 국민적 신뢰를 크게 훼손할 수 있다고 지적했다. 박 전 장관에 대해서는 비상계엄 선포 직후 법무부 간부회의 소집, 합수본 검사 파견 검토, 교정시설 수용여력 점검, 출국금지 담당직원 출근 지시 등 내란에 적극적으로 가담한 정황이 뚜렷함에도 불구하고 영장이 기각된 점을 크게 우려하며, 그는 명백한 내란 공범이며 위증과 증거인멸 전력까지 있다고 주장했다. 또한 황 전 총리에 대해서도 특검 수사를 방해했음에도 구속되지 않은 것은 내란 피의자들에게 공무집행방해 허가증을 발부한 것이나 다름없다고 비판하며, 국민에게 총칼을 겨눈 내란 세력을 일벌백계해야 할 사법부가 특검 수사에 제동을 걸며 내란 단죄를 가로막는 것은 국민과 헌정 질서에 대한 배반이라고 질타했다. 사법부의 이번 결정은 민주주의 수호라는 본연의 임무를 망각하고 정치적 편향성을 드러냈다는 비판을 피하기 어려워 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사태는 단순히 정치적인 공방을 넘어, 우리 사회의 법치주의와 민주주의의 근간을 흔들 수 있는 매우 심각한 사안이라고 생각한다. 박성재 전 법무부 장관과 황교안 전 국무총리에 대한 구속영장 기각 결정에 대해 민주당 인사들이 강하게 반발하는 것은, 그만큼 사안의 중대성을 인식하고 있음을 보여준다. 특히 ‘내란 청산’과 ‘내란 잔재 청산’이라는 표현은 이번 사태가 2022년 12월 12일 군사 반란과 같은 극단적인 상황을 연상시킬 정도로 중차대한 사안으로 인식되고 있음을 시사한다. 검찰의 미항소 결정에 대한 내부 반발 가능성과 법무부의 신속한 조치 요구 또한 검찰 조직 내외부의 갈등과 개혁의 어려움을 보여주는 단면이다. 개혁은 항상 저항을 동반한다는 정청래 대표의 말처럼, 과거의 잘못이나 잘못된 관행을 바로잡으려는 시도에는 언제나 기득권 세력의 반발이 따르기 마련이다. 그러나 이번 사태에서 가장 우려스러운 부분은 사법부의 판단이다. 민주주의와 인권의 최후 보루여야 할 사법부가 ‘내란 세력의 방패막’으로 비춰질 수 있다는 비판은 매우 뼈아프다. 법원의 영장 기각 결정이 국민적 공감대를 얻지 못하고 오히려 ‘내란 단죄를 가로막는 행위’로까지 해석된다면, 이는 사법부에 대한 국민적 신뢰를 심각하게 훼손할 수 있다. ‘위증과 증거인멸 전력’이 있는 인물에 대해 ‘공무집행방해 허가증을 발부한 것과 다름없다’는 비판까지 나오는 상황에서, 법원은 이번 결정을 통해 왜 이러한 판단을 내렸는지에 대해 국민들이 납득할 수 있도록 명확하고 투명한 설명 책임을 다해야 할 것이다. 그렇지 않다면, 이번 사태는 우리 사회의 법치주의에 대한 불신을 깊게 만들고, 민주주의의 근간을 흔드는 심각한 후유증을 남길 수 있다. 결국 이번 사태는 법치주의의 원칙을 굳건히 지키면서도, 국민적 의혹과 분노를 해소할 수 있는 정의로운 결론에 도달해야 한다는 무거운 과제를 우리 사회에 안겨주고 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11468237",
    "hashTag": [
      "#정청래",
      "#법원영장기각",
      "#내란청산",
      "#사법부",
      "#검찰개혁"
    ]
  },
  {
    "type": "스포츠",
    "title": "NC, 29일 창원NC파크서 ‘2025 타운홀 미팅’ 개최…선수단 91명 참여",
    "newTitle": "NC 다이노스 팬과 함께하는 2025 타운홀 미팅 개최",
    "article": "NC 다이노스가 뜻 깊은 행사를 펼친다.\n\nNC는 “29일 오전 10시 창원NC파크에서 팬들과 함께하는 2025 타운홀 미팅을 개최한다”고 14일 밝혔다.\n\n2012년부터 이어져 온 타운홀 미팅은 선수단과 팬이 한 자리에 모여 한 시즌을 함께 마무리 하는 NC의 대표 팬 소통 행사다. 올해 행사에는 선수단 91명이 참여해 팬들과의 교감에 한층 더 의미를 더한다.\n\n행사는 1부 ‘N JOY TIME’, 2부 ‘Ceremony Time’으로 구성된다.\n\n먼저 1부는 사인회와 자유 체험형 이벤트 프로그램으로 꾸며진다. 오전 10시부터 11시까지 열리는 사인회에는 박민우, 박건우, 구창모를 비롯한 36명의 선수가 6개 조로 나뉘어 팬들을 맞이한다.\n\n이와 동시에 창원NC파크 곳곳에서는 팬들이 선수들과 함께 즐길 수 있는 ‘N JOY TIME’이 진행된다. 이 프로그램을 통해 팬들은 평소 접근하기 어려웠던 불펜, 더그아웃, 라커룸, 실내연습장을 직접 둘러볼 수 있다. 현장에서는 사진 촬영, 투구 체험, 고민 상담 등 다양한 체험이 마련돼 있으며, 팬이 직접 제작한 ‘다이노스 필름’ 영상도 전광판을 통해 상영된다.\n\n2부 ‘Ceremony Time’은 낮 12시 40분부터 1시 40분까지 1루 응원단상에서 선수단과 팬들이 함께하는 메인 행사로 진행된다. 한 해를 돌아보는 시상식, ‘다이노스 필름’ 시상식, 경품 이벤트를 비롯해 신인 선수와 랠리 다이노스 공연 등 다양한 무대가 이어진다. 행사의 마지막에는 팬과 선수단이 함께 올 시즌의 여운을 나누는 종덕PT(응원 페스티벌) 시간이 준비돼 있다.\n\n이번 타운홀 미팅은 총 1815명 규모로 진행되며, 모든 티켓은 1인 1매 한정으로 NC 구단 공식 홈페이지 및 모바일 앱을 통해 예매할 수 있다. 시즌회원은 17일 오후 1시부터, 일반회원은 18일 오후 1시부터 예매가 가능하다.\n\n티켓은 행사 참여 구역에 따라 ‘N JOY TIME 티켓’과 ‘Ceremony Time 티켓’ 두 종류로 운영된다. ‘N JOY TIME 티켓’(1만 원, 1345매)은 전 일정(1~2부) 참여와 1부 사인회 응모 자격이 포함된다. 2부 행사는 1층 관중석에서 관람한다\n\n‘Ceremony Time 티켓’(3천 원, 470매)은 2부 행사만 관람할 수 있는 티켓으로, 2부 시작 직전 입장하며 2층 관중석에서 관람한다.\n\n사인회 응모는 19일 오후 1시부터 7시까지 진행된다. ‘N JOY TIME 티켓’ 구매자는 앱 내 티켓 보관함에서 해당 티켓을 선택한 뒤 추가 옵션을 통해 응모할 수 있으며 선착순 600명(조당 100명)이 선정된다. 응모 과정에서 결제 금액이 실제 청구되지 않으며, 결제 성공 시 응모가 완료되는 방식이다. 기타 자세한 내용은 NC 구단 홈페이지 및 앱을 통해 확인할 수 있다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "NC팬 소통 행사",
        "content": "NC 다이노스가 팬들과 함께하는 특별한 소통 행사를 개최합니다. 2025년 타운홀 미팅이 바로 그 주인공인데요, 11월 29일 오전 10시 창원NC파크에서 열리는 이번 행사는 NC 다이노스가 팬들과 한 시즌을 마무리하는 대표적인 행사로 자리매김해 왔습니다. 2012년부터 매년 꾸준히 이어져 온 이 행사에 올해는 무려 91명의 선수단이 참여하여 팬들과의 교감을 더욱 풍성하게 만들 예정입니다. NC 다이노스 팬이라면 놓칠 수 없는 이번 기회를 통해 선수들과 더욱 가까워지고 잊지 못할 추억을 만들 수 있을 것입니다. NC 다이노스 타운홀 미팅은 단순한 만남을 넘어 팬과 구단이 함께 성장하는 의미 있는 시간이 될 것으로 기대됩니다."
      },
      {
        "title": "다채로운 1부 행사",
        "content": "NC 다이노스 2025 타운홀 미팅의 1부 행사는 ‘N JOY TIME’이라는 이름으로 팬들에게 다채로운 즐거움을 선사합니다. 오전 10시부터 11시까지 진행되는 사인회에는 박민우, 박건우, 구창모 등 인기 선수들을 포함한 36명의 선수가 6개 조로 나뉘어 팬 한 분 한 분에게 정성을 다할 예정입니다. 사인회와 동시에 창원NC파크 곳곳에서는 팬들이 선수들과 함께 즐길 수 있는 체험 프로그램이 마련되어 있습니다. 평소 선수들의 공간이었던 불펜, 더그아웃, 라커룸, 실내연습장을 직접 둘러보며 특별한 경험을 할 수 있습니다. 또한, 현장에서는 사진 촬영, 투구 체험, 선수들과의 고민 상담 등 다양한 이벤트가 준비되어 있으며, 팬들이 직접 만든 ‘다이노스 필름’ 영상 상영을 통해 함께 웃고 공감하는 시간을 가질 것입니다. NC 다이노스는 이처럼 팬 참여형 프로그램을 통해 구단과 팬 간의 유대감을 더욱 강화하고자 합니다."
      },
      {
        "title": "감동의 2부 행사",
        "content": "NC 다이노스 타운홀 미팅의 2부 행사는 ‘Ceremony Time’이라는 이름으로 팬들과 선수단이 함께하는 메인 이벤트가 펼쳐집니다. 낮 12시 40분부터 1시 40분까지 1루 응원단상에서 진행되는 이 시간은 한 해 동안의 여정을 되돌아보는 시상식을 비롯하여, 팬들이 제작한 ‘다이노스 필름’ 시상식, 푸짐한 경품 추첨 이벤트 등 팬들의 열기를 고조시킬 다채로운 순서들로 채워질 예정입니다. 또한, 신인 선수들의 소개와 랠리 다이노스의 흥겨운 공연이 펼쳐져 행사 분위기를 한껏 끌어올릴 것입니다. 이 모든 행사의 대미는 팬과 선수단이 함께 올 시즌의 감동과 여운을 나누는 ‘종덕PT(응원 페스티벌)’ 시간으로 장식됩니다. NC 다이노스는 이 자리를 통해 팬들에게 감사의 마음을 전하고, 선수들에게는 격려와 응원을 보내며 다가올 시즌을 기약하는 소중한 시간을 만들고자 합니다."
      },
      {
        "title": "티켓 예매 정보",
        "content": "NC 다이노스 2025 타운홀 미팅에 참여하기 위해서는 티켓 예매가 필수적입니다. 총 1815명 규모로 진행되는 이번 행사의 티켓은 1인 1매로 한정 판매되며, NC 구단 공식 홈페이지 및 모바일 앱을 통해 예매할 수 있습니다. NC 다이노스 시즌회원은 11월 17일 오후 1시부터, 일반회원은 11월 18일 오후 1시부터 예매가 시작되오니, 원하시는 티켓을 놓치지 않도록 미리 일정을 확인해 두시는 것이 좋습니다. 티켓은 행사에 참여하는 구역에 따라 ‘N JOY TIME 티켓’과 ‘Ceremony Time 티켓’ 두 가지로 나뉩니다. ‘N JOY TIME 티켓’은 1만 원이며, 1345매 한정 판매됩니다. 이 티켓은 1부 사인회 응모 자격 포함 전 일정 참여가 가능하며, 2부 행사는 1층 관중석에서 관람하게 됩니다. ‘Ceremony Time 티켓’은 3천 원으로 470매 한정 판매되며, 2부 행사만 2층 관중석에서 관람할 수 있습니다. NC 다이노스는 합리적인 티켓 가격으로 팬들이 행사에 적극적으로 참여할 수 있도록 배려했습니다."
      },
      {
        "title": "사인회 응모 방법",
        "content": "NC 다이노스 타운홀 미팅 중 팬들의 큰 기대를 모으는 사인회 응모 방법에 대한 자세한 안내입니다. 사인회 응모는 11월 19일 오후 1시부터 7시까지 진행되며, ‘N JOY TIME 티켓’ 구매자만이 응모할 수 있습니다. 티켓 구매자는 NC 다이노스 모바일 앱 내 티켓 보관함에서 해당 티켓을 선택하신 후, 추가 옵션을 통해 사인회 응모를 진행하실 수 있습니다. 사인회는 총 600명을 선착순으로 선정하며, 각 조당 100명씩 배정됩니다. 응모 과정에서 결제 금액이 즉시 청구되지 않으며, 결제가 성공적으로 완료되면 응모가 최종 확정되는 방식입니다. 이는 팬들의 편의를 고려한 시스템으로, NC 다이노스는 팬들이 사인회 참여 기회를 최대한 얻을 수 있도록 노력하고 있습니다. 사인회 당첨자 발표 및 세부 일정 등 추가적인 정보는 NC 구단 홈페이지 및 모바일 앱을 통해 상세하게 확인하실 수 있으니, 꾸준히 공지사항을 확인하시기 바랍니다. NC 다이노스는 팬들과의 소통을 최우선으로 생각합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "NC 다이노스의 2025 타운홀 미팅은 단순한 구단 행사를 넘어 팬들과의 진정한 소통과 유대감을 형성하는 매우 의미 있는 행사라고 생각합니다. 선수단 91명이 직접 참여하여 팬들과 직접 만나고, 그들의 이야기를 듣고, 함께 웃고 즐기는 시간은 팬들에게 잊지 못할 추억을 선사할 뿐만 아니라, 선수들에게도 팬들의 사랑을 느끼고 동기 부여를 받을 수 있는 기회가 될 것입니다. 특히, 선수들의 훈련 공간이었던 불펜, 더그아웃, 라커룸 등을 팬들에게 개방하는 ‘N JOY TIME’ 프로그램은 팬들이 구단을 더욱 가깝게 느끼게 하는 탁월한 아이디어입니다. 또한, ‘Ceremony Time’에서 진행되는 시상식, 이벤트, 공연 등은 시즌을 마무리하며 팬들에게 즐거움과 감사의 마음을 전달하는 좋은 방법입니다. 티켓 가격을 세분화하고, 사인회 응모 방식을 팬 친화적으로 운영하는 점 또한 NC 다이노스가 팬들의 입장을 세심하게 고려하고 있음을 보여줍니다. 이러한 적극적인 소통 노력은 팬들의 충성도를 높이고, 이는 곧 구단의 긍정적인 이미지 구축과 팬덤 강화로 이어질 것이라고 확신합니다. NC 다이노스는 이러한 팬 중심의 행사를 통해 KBO 리그 내에서 모범적인 구단으로 자리매김할 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468249",
    "hashTag": [
      "#NC다이노스",
      "#타운홀미팅",
      "#2025시즌",
      "#팬소통",
      "#창원NC파크",
      "#야구행사",
      "#사인회",
      "#이벤트",
      "#KBO",
      "#프로야구"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘60홈런에 가을야구까지 갔는데’ 칼 롤리, MVP 수상 좌절...저지 2연패",
    "newTitle": "애런 저지, 아메리칸리그 MVP 2연패 달성! 60홈런 주인공은?",
    "article": "갑론을박이 치열했던 아메리칸리그 MVP, 마지막에 웃은 선수는 애런 저지였다.\n\n14일(한국시간) 미국야구기자협회(BBWAA)가 ‘MLB네트워크’를 통해 공개한 아메리칸리그 투표 결과, 뉴욕 양키스 외야수 저지가 1위표 17개, 2위표 13개를 얻어 1위표 13개, 2위표 17개 얻은 시애틀 매리너스 포수 칼 롤리를 제치고 MVP에 선정됐다.\n\n저지는 이번 시즌 152경기에서 타율 0.331 출루율 0.457 장타율 0.688 53홈런 114타점 기록했다. 타율 출루율 장타율, 그리고 OPS에서 리그 1위 기록하며 압도적인 타격을 보여줬다.\n\n롤리도 잘했다. 159경기에서 타율 0.247 추룰율 0.359 장타율 0.589 60홈런 125타점 기록했다. 홈런 리그 1위, 타점 아메리칸리그 1위 기록했다.\n\n포수, 스위치히터, 매리너스 구단 최다 홈런 기록을 동시에 경신하며 팀이 2001년 이후 처음으로 지구 우승을 차지하는데 기여했다.\n\n누가 받아도 이상하지 않을 상황이었다. BBWAA에 따르면, 이번 투표는 마이크 트라웃이 알렉스 브레그먼을 제친 2019년 이후 가장 팽팽한 투표였다.\n\n그리고 BBWAA 회원 30인의 선택은 저지였다.\n\n‘OptaSTATS’에 따르면, BBWAA가 MVP 투표를 시작한 1931년 이후 60홈런을 기록하며 소속팀이 포스트시즌에 진출한 선수가 MVP를 받지 못한 것은 롤리가 처음이다.\n\n저지는 2년 연속, 통산 3회 올스타를 수상했다. 아메리칸리그에서 2년 연속 MVP를 수상한 것은 미겔 카브레라(2012-13) 이후 처음이다.\n\n양키스 선수가 이 상을 받은 것은 23번째이며, 우익수가 받은 것은 3번째다.\n\n[샌프란시스코(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "애런 저지 MVP 선정",
        "content": "2022시즌 아메리칸리그 MVP의 주인공은 뉴욕 양키스의 애런 저지였습니다. 미국야구기자협회(BBWAA)가 발표한 투표 결과, 저지는 1위표 17개를 획득하며 시애틀 매리너스의 포수 칼 롤리를 제치고 MVP의 영예를 안았습니다. 이번 MVP 경쟁은 매우 치열했으며, 많은 야구 팬들의 이목을 집중시켰습니다. 애런 저지의 뛰어난 활약은 양키스의 올 시즌 성적에도 큰 영향을 미쳤으며, 그의 MVP 수상은 당연하다는 평가도 나오고 있습니다. 저지는 이번 시즌 타율, 출루율, 장타율, OPS 등 다양한 타격 지표에서 리그 최고 수준의 성적을 기록하며 압도적인 모습을 보여주었습니다. 애런 저지의 MVP 선정은 그의 꾸준한 노력과 재능을 증명하는 결과입니다."
      },
      {
        "title": "저지, 압도적 타격 지표",
        "content": "애런 저지는 올 시즌 152경기에 출전하여 타율 0.331, 출루율 0.457, 장타율 0.688을 기록했습니다. 또한 53개의 홈런과 114개의 타점을 올리며 아메리칸리그 최고의 타자임을 입증했습니다. 특히 타율, 출루율, 장타율, OPS에서 모두 리그 1위를 차지하며 타격 전 부문에서 압도적인 모습을 보여주었습니다. 이러한 수치는 애런 저지가 얼마나 위력적인 타격을 선보였는지 잘 보여줍니다. 그의 방망이는 상대 투수들에게 공포의 대상이었으며, 득점권에서의 해결 능력 또한 빛났습니다. 애런 저지의 이러한 타격 지표는 MVP 수상에 충분한 자격이 있음을 보여줍니다."
      },
      {
        "title": "롤리, 홈런왕의 분전",
        "content": "경쟁자였던 시애틀 매리너스의 칼 롤리 또한 훌륭한 활약을 펼쳤습니다. 롤리는 159경기에 출전하여 타율 0.247, 출루율 0.359, 장타율 0.589를 기록하며 60개의 홈런과 125개의 타점을 올렸습니다. 그는 홈런과 타점 부문에서 아메리칸리그 1위를 차지하며 막강한 파워를 자랑했습니다. 특히 포수로서, 스위치 히터로서, 그리고 매리너스 구단 역사상 최다 홈런 기록을 경신하며 팀의 2001년 이후 첫 지구 우승에 크게 기여했습니다. 칼 롤리의 이러한 활약은 '포수'라는 포지션의 한계를 뛰어넘는 것이었기에 더욱 인상 깊었습니다. 그의 눈부신 활약은 MVP 경쟁을 더욱 뜨겁게 만들었습니다."
      },
      {
        "title": "치열했던 MVP 투표",
        "content": "이번 아메리칸리그 MVP 투표는 2019년 마이크 트라웃과 알렉스 브레그먼의 경쟁 이후 가장 팽팽했던 투표로 기록되었습니다. BBWAA 회원 30명 중 17명이 애런 저지에게 1위표를 던졌고, 13명이 칼 롤리에게 1위표를 던지며 근소한 차이로 저지가 승리했습니다. 이는 두 선수 모두 MVP를 받을 자격이 충분했음을 시사합니다. 누가 MVP가 되더라도 이상하지 않을 정도로 두 선수 모두 뛰어난 성적을 보여주었기에, 이번 투표 결과는 많은 야구 팬들의 관심을 끌었습니다. 치열했던 MVP 경쟁은 리그의 수준을 보여주는 지표이기도 합니다."
      },
      {
        "title": "MVP 역사에 남을 기록",
        "content": "애런 저지는 2년 연속 올스타 선정과 함께 이번 MVP 수상을 통해 아메리칸리그에서 2년 연속 MVP를 수상한 미겔 카브레라 이후 처음으로 해당 기록을 세웠습니다. 또한 뉴욕 양키스 소속 선수가 MVP를 수상한 것은 23번째이며, 우익수 포지션에서는 세 번째 수상입니다. OptaSTATS에 따르면, 1931년 MVP 투표가 시작된 이래 60홈런 이상을 기록하고 소속팀의 포스트시즌 진출에 기여한 선수가 MVP를 받지 못한 첫 사례가 바로 칼 롤리라는 점은 이번 MVP 경쟁의 이례적인 상황을 잘 보여줍니다. 애런 저지의 MVP 수상은 그의 커리어에 중요한 이정표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애런 저지의 아메리칸리그 MVP 수상은 많은 야구 팬들에게 또 하나의 명장면을 선사했습니다. 저지의 압도적인 타격 성적은 의심의 여지가 없으며, 그의 수상은 당연한 결과라고 볼 수 있습니다. 하지만 칼 롤리의 활약 역시 간과할 수 없습니다. 포수로서 60개의 홈런을 기록하고 팀의 지구 우승을 이끈 그의 헌신적인 플레이는 MVP에 버금가는 가치가 있다고 생각합니다. 이번 MVP 경쟁은 단순히 숫자의 싸움을 넘어, 선수 개개인의 스토리와 팀에 대한 기여도를 어떻게 평가할 것인지에 대한 흥미로운 논쟁을 불러일으켰습니다. 앞으로도 이러한 치열한 MVP 경쟁을 통해 리그의 수준이 더욱 높아지고, 팬들에게 즐거움을 선사하길 기대합니다. 애런 저지와 칼 롤리 모두에게 박수를 보냅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468244",
    "hashTag": [
      "#애런저지",
      "#아메리칸리그MVP",
      "#뉴욕양키스",
      "#MLB",
      "#메이저리그",
      "#홈런왕",
      "#칼롤리",
      "#시애틀매리너스",
      "#야구스타그램",
      "#미국야구"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘본즈 이후 첫 4회 수상’ 오타니 “MVP, 몇 번 더 받으면 좋겠지만 목표는 우승” [인터뷰]",
    "newTitle": "오타니 쇼헤이, 3년 연속 MVP 수상 소감과 빛나는 기록 이야기",
    "article": "통산 네 번째, 3년 연속 MVP를 차지한 LA다저스 투타 겸업 선수 오타니 쇼헤이가 소감을 전했다.\n\n오타니는 14일(한국시간) MVP 수상을 확정한 뒤 미국야구기자협회(BBWAA) 회원들과 가진 컨퍼런스콜 인터뷰에서 “당연히 특별하다. 어린 나이에 이런 업적을 이룰 수 있는 것도 대단하고, 만장일치라는 것도 특별하다. 나를 뽑아준 모든 기자분께 감사드린다”며 소감을 전했다.\n\n오타니는 이날 발표된 MVP 투표 결과, BBWAA 회원 30인 전원에게 1위표를 얻으며 만장일치로 MVP에 선정됐다.\n\n2021, 2023시즌 LA에인절스 소속으로 아메리칸리그 MVP를 수상한데 이어 2024, 2025 2년 연속 내셔널리그 MVP를 받았다. MVP를 4회 이상 받은 것은 7회 수상자 배리 본즈 이후 최초, 3연속 수상도 본즈 이후 최초다. 양 리그에서 2회씩 수상한 것은 오타니가 처음이다.\n\n내셔널리그 MVP에서 만장일치가 나온 것은 올란도 세페다(1967) 마이크 슈미트(1980) 제프 배그웰(1994) 켄 캐미니티(1996) 본즈(2002) 알버트 푸홀스(2009) 브라이스 하퍼(2015) 로널드 아쿠냐 주니어(2023) 이후 오타니가 열 번째다.\n\n이왕 본즈 이후 첫 4회 MVP 수상인데 본즈의 수상 기록을 노려볼 수 있을까?\n\n그는 “나는 시즌 준비를 시작하면서 한 번도 MVP 수상을 목표로 하지 않았다”며 이에 관한 생각을 전했다.\n\n이어 “생각을 전혀 안 하는 것은 아니다. 그러나 이 모든 것은 동료들이 도와줘야 가능한 일이다. 그리고 그러기 위해서는 좋은 경기를 보여줘야 한다. 결국 우리는 월드시리즈 우승을 위해 뛰고 있다. MVP는 그저 좋은 시즌을 하다 보면 따라오는 것이다. 좋은 경기력으로 그런 상을 받으면 팀의 승리를 도왔다는 뜻이 된다. 그런 의미에서 몇 차례 더 MVP를 받으면 좋겠지만, 결국은 이기는 것이 목표”라며 말을 더했다.\n\n2023시즌 이후 팔꿈치 수술을 받은 오타니는 2024시즌 전체를 재활에 매달린 끝에 2025시즌 마침내 투수로 돌아왔다. 2026시즌은 시즌 개막부터 투타 겸업으로 뛸 예정이다.\n\n시즌 개막과 함께 투수로도 뛰는 것이 계획이라고 밝힌 그는 “가장 중요한 것은 시즌 내내 건강을 유지하는 것이다. 시즌 막판까지 투수로 뛸 수 있기를 바라고 있다. 목표는 시즌 내내 건강을 유지하는 것이다. 선발 로테이션에서 떠나는 이도 있을 것이고 새로 들어오는 투수도 있겠지만, 얼마나 쉬고 나오든 나가서 건강하게 던지고 싶다”며 투수로서 욕심도 드러냈다.\n\n다저스는 2026시즌 월드시리즈 3연패에 도전한다. 뉴욕 양키스가 1998년부터 2000년까지 달성한 이후 누구도 해내지 못한 일이다.\n\n월드시리즈 우승 퍼레이드에서 3연패 욕심을 드러냈던 그는 “월드시리즈를 연달아 제패하는 것은 어려운 일이다. 그러나 우리는 이기기 위해서는 무엇을 해야 하는지 잘 알고 있다. 언제든 우승을 목표로 하는 것은 좋은 일이리라고 생각한다. 우리는 우승에 굶주려 있기에 목표를 또 다른 우승으로 제시한 것”이라며 내년 시즌도 우승을 바라보고 뛸 것임을 강조했다.\n\n한편, 다저스는 이번 수상으로 14번째 MVP를 배출했다. 로이 캄파넬라(1951, 1953, 1955) 돌프 캐밀리(1941) 재키 로빈슨(1949) 돈 뉴컴(1956) 모리 윌스(1962) 샌디 쿠팩스(1963) 스티브 가비(1974) 커크 깁슨(1988) 클레이튼 커쇼(2014) 코디 벨린저(2019)가 상을 받았다.\n\n필라델피아 필리스의 카일 슈와버가 2위, 뉴욕 메츠의 후안 소토가 3위에 올랐다. 이들 세 선수는 30인의 투표인단 모두에게 표를 얻었다.\n\n[샌프란시스코(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "오타니 MVP 4회 달성",
        "content": "LA 다저스의 투타 겸업 선수 오타니 쇼헤이가 개인 통산 네 번째, 그리고 3년 연속 MVP라는 대기록을 달성하며 뜨거운 감자로 떠올랐다. 이번 MVP 수상은 LA 에인절스 소속으로 아메리칸리그 MVP를 2회 수상한 데 이어, LA 다저스 소속으로 내셔널리그 MVP를 2회 수상하며 양대 리그 MVP 석권이라는 전례 없는 업적을 세웠다는 점에서 큰 의미를 지닌다. 이러한 기록은 전설적인 선수 배리 본즈 이후 최초로 4회 이상 MVP를 수상한 것이며, 3년 연속 수상 역시 본즈 이후 최초다. 특히 이번 MVP 투표에서 미국야구기자협회(BBWAA) 회원 30인 전원으로부터 1위표를 얻어 만장일치로 선정되는 영광을 안았다는 점은 오타니 쇼헤이의 압도적인 기량과 영향력을 다시 한번 증명하는 사건이다. 오타니 쇼헤이는 만장일치 수상이라는 특별한 결과에 대해 “나를 뽑아준 모든 기자분께 감사드린다”며 겸손한 소감을 전했다. 그는 이러한 특별한 업적을 어린 나이에 이룰 수 있다는 것에 대해 감격하며, 앞으로 이어질 그의 야구 경력에 대한 기대감을 높이고 있다."
      },
      {
        "title": "양대 리그 MVP 최초 등극",
        "content": "오타니 쇼헤이가 메이저리그 역사상 최초로 아메리칸리그와 내셔널리그 양대 리그에서 MVP를 수상하는 기록을 세웠다. 2021년과 2023년 LA 에인절스 소속으로 아메리칸리그 MVP를 거머쥐었고, 2024년과 2025년에는 LA 다저스 소속으로 내셔널리그 MVP를 차지하며 총 4번의 MVP를 수상했다. 이는 7회 수상자인 배리 본즈 이후 최초로 4회 이상 MVP를 수상한 선수이며, 3년 연속 MVP 수상 또한 배리 본즈 이후 최초의 기록이다. 특히 양대 리그에서 MVP를 2회씩 수상한 것은 오타니 쇼헤이가 유일하며, 내셔널리그에서 만장일치 MVP 수상은 올랜도 세페다, 마이크 슈미트, 배리 본즈 등 전설적인 선수들에 이어 열 번째에 해당하는 쾌거이다. 이러한 기록들은 오타니 쇼헤이가 단순한 스타 플레이어를 넘어 야구 역사에 길이 남을 위대한 선수임을 입증한다. 그의 다재다능함과 꾸준함은 많은 야구팬들에게 깊은 감동과 영감을 주고 있다."
      },
      {
        "title": "MVP 수상 목표는 팀 승리",
        "content": "통산 네 번째이자 3년 연속 MVP 수상이라는 놀라운 업적을 달성한 오타니 쇼헤이는 MVP 수상을 개인적인 목표로 삼기보다는 팀의 승리를 최우선으로 한다는 철학을 밝혔다. 그는 MVP 수상에 대한 질문에 “나는 시즌 준비를 시작하면서 한 번도 MVP 수상을 목표로 하지 않았다”고 답하며, MVP는 개인적인 영광보다는 팀 동료들의 도움과 자신의 좋은 경기가 합쳐졌을 때 따라오는 결과물이라고 강조했다. 오타니는 “결국 우리는 월드시리즈 우승을 위해 뛰고 있다. MVP는 그저 좋은 시즌을 하다 보면 따라오는 것이다. 좋은 경기력으로 그런 상을 받으면 팀의 승리를 도왔다는 뜻이 된다”고 덧붙였다. 그는 몇 차례 더 MVP를 수상하는 것도 좋겠지만, 궁극적인 목표는 팀의 승리, 즉 월드시리즈 우승이라고 명확히 했다. 이러한 그의 발언은 오타니 쇼헤이가 개인의 명예보다 팀의 성공을 얼마나 중시하는지를 보여주며, 그의 리더십과 헌신적인 자세를 엿볼 수 있게 한다."
      },
      {
        "title": "투타 겸업 복귀 시동",
        "content": "2023시즌 이후 팔꿈치 수술을 받았던 오타니 쇼헤이는 2024시즌 재활에 매진한 끝에 2025시즌부터 투수로 복귀했다. 그리고 2026시즌에는 시즌 개막부터 투타 겸업으로 정상적인 경기에 임할 예정이다. 그는 시즌 내내 건강을 유지하는 것을 최우선 목표로 삼고 있으며, 선발 로테이션의 변동과 관계없이 건강하게 마운드에 오르겠다는 의지를 다졌다. 오타니는 “가장 중요한 것은 시즌 내내 건강을 유지하는 것이다. 시즌 막판까지 투수로 뛸 수 있기를 바라고 있다. 목표는 시즌 내내 건강을 유지하는 것이다. 선발 로테이션에서 떠나는 이도 있을 것이고 새로 들어오는 투수도 있겠지만, 얼마나 쉬고 나오든 나가서 건강하게 던지고 싶다”며 투수로서의 욕심과 책임감을 드러냈다. 그의 건강한 투타 겸업 복귀는 LA 다저스뿐만 아니라 메이저리그 전체에 큰 활력을 불어넣을 것으로 기대된다."
      },
      {
        "title": "월드시리즈 3연패 도전",
        "content": "LA 다저스는 2026시즌 월드시리즈 3연패라는 야심찬 목표를 향해 나아가고 있다. 이는 1998년부터 2000년까지 뉴욕 양키스가 달성한 이후 누구도 이루지 못한 대기록이다. 오타니 쇼헤이는 월드시리즈 우승 퍼레이드에서 3연패에 대한 강한 열망을 드러낸 바 있으며, 팀의 목표 또한 다시 한번 우승이라고 강조했다. 그는 “월드시리즈를 연달아 제패하는 것은 어려운 일이다. 그러나 우리는 이기기 위해서는 무엇을 해야 하는지 잘 알고 있다. 언제든 우승을 목표로 하는 것은 좋은 일이리라고 생각한다. 우리는 우승에 굶주려 있기에 목표를 또 다른 우승으로 제시한 것”이라고 말했다. 이러한 그의 발언은 오타니 쇼헤이와 LA 다저스가 이번 시즌에 이어 다음 시즌에도 최상의 경기력을 발휘하여 다시 한번 정상에 도전하겠다는 강력한 의지를 보여준다. 팀 전체의 우승에 대한 갈증과 오타니의 리더십이 시너지를 발휘할 것으로 기대된다."
      },
      {
        "title": "다저스 MVP 계보 잇는다",
        "content": "LA 다저스는 이번 오타니 쇼헤이의 MVP 수상으로 구단 역사상 총 14번째 MVP를 배출하는 기록을 세웠다. 이는 메이저리그에서도 손꼽히는 기록으로, 로이 캄파넬라(3회), 돌프 캐밀리, 재키 로빈슨, 돈 뉴컴, 모리 윌스, 샌디 쿠팩스, 스티브 가비, 커크 깁슨, 클레이튼 커쇼, 코디 벨린저 등 수많은 전설적인 선수들이 다저스의 유니폼을 입고 MVP의 영예를 안았다. 이번 오타니의 MVP 수상은 이러한 다저스의 빛나는 MVP 계보에 또 하나의 중요한 이정표를 더했으며, 팀의 명문 이미지를 더욱 공고히 했다. 필라델피아 필리스의 카일 슈와버가 2위, 뉴욕 메츠의 후안 소토가 3위에 오르는 등 경쟁이 치열했음에도 불구하고, 오타니 쇼헤이는 압도적인 표 차이로 MVP를 수상하며 그의 독보적인 존재감을 다시 한번 입증했다."
      },
      {
        "title": "개인적인 생각",
        "content": "오타니 쇼헤이의 통산 네 번째이자 3년 연속 MVP 수상, 특히 만장일치 수상이라는 결과는 놀라움과 감탄을 자아낸다. 단순한 기록을 넘어, 투타 겸업이라는 야구의 본질을 끊임없이 탐구하고 최고 수준을 유지하는 그의 헌신은 경의롭다. 개인적인 영광보다 팀의 승리를 우선시하는 그의 인터뷰는 단순한 스포츠맨십을 넘어선 깊은 철학을 보여준다. 앞으로 건강하게 투타 겸업을 이어가며 월드시리즈 3연패라는 더 큰 목표에 도전하는 그의 행보가 더욱 기대된다. 다저스라는 명문 구단에서 펼쳐질 그의 활약과, 그가 써 내려갈 새로운 야구 역사에 주목할 필요가 있다. 오타니 쇼헤이는 단순한 야구 선수를 넘어, 끊임없는 자기 혁신과 도전 정신의 상징으로 자리매김하고 있으며, 이는 스포츠 팬들에게 큰 영감을 주고 있다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468238",
    "hashTag": [
      "#오타니쇼헤이",
      "#MVP",
      "#LA다저스",
      "#MLB",
      "#만장일치MVP",
      "#4회MVP",
      "#투타겸업",
      "#스포츠뉴스",
      "#야구",
      "#2025시즌"
    ]
  }
]