[
  {
    "type": "경제",
    "title": "“벤처 4대 강국 도약…투자환경 개선 필요”",
    "newTitle": "벤처 4대 강국, 꿈이 아닌 현실로! 투자 환경 개선 시급해요",
    "article": "국내 혁신벤처업계가 2026년을 ‘벤처 4대 강국’ 도약의 원년으로 삼을 것을 다짐하면서 이를 위해 정부에 벤처투자 환경 개선을 요청했다.\n\n22일 국내 혁신벤처 단체들이 서울 서초구 엘타워에서 ‘2026 혁신벤처업계 신년인사회’를 열고 정부와 민간이 손을 잡고 벤처 생태계의 고도화와 글로벌 시장 선점을 지원하자는 청사진을 제시했다. 이날 행사는 벤처기업협회, 한국벤처캐피탈협회, 초기투자액셀러레이터협회, 코리아스타트업포럼, 한국여성벤처협회 등 5개 협회가 공동 주최했다.\n\n‘벤처 4대 강국 도약을 위한 혁신 벤처업계의 발돋움’을 주제로 열린 이번 행사에는 한성숙 중소벤처기업부 장관과 벤처기업인 200여 명이 참석했다. 벤처 4대 강국은 한국이 미국, 중국, 이스라엘과 함께 벤처기업 강국으로 도약하자는 목표를 담았다.\n\n한성숙 장관은 현장 중심의 정책 수립을 약속하며 업계의 기대감을 높였다. 한 장관은 “벤처 업계는 다른 산업군보다 각 협회의 역사도 상대적으로 짧고 협회원들도 젊은 분들이라 미래를 어떻게 설계할 것인가 기대된다. 그 과정이 벤처스러웠으면 한다”라며 “한국 벤처가 세계 무대에 자리잡도록 노력하겠다”고 밝혔다. 또 “혁신벤처 업계가 중견·중소기업이 많다보니 각 협회들의 역할이 중요하다”라며 “중기부가 어떤 역할을 해야 할지에 대해서도 많이 말해달라”고 밝혔다.\n\n송병준 벤처기업협회장은 “법정기금의 벤처투자 의무화와 연기금 유입 확대가 국정과제로 자리 잡은 만큼, 이것이 현장에서 실제 투자로 이어져 중장기 성장 기반이 되도록 노력하겠다”고 말했다. 아울러 “이제 벤처기업은 국내와 국외 시장을 따로 준비해서는 속도를 낼 수 없다”라며 “국내에서 성과를 낸 벤처가 자연스럽게 세계 시장으로 확장될 수 있도록 네트워크와 사업 역량을 집중하겠다”고 덧붙였다.\n\n성미숙 한국여성벤처협회장은 여성 스타트업에 대한 투자 불균형 해소를 강하게 촉구했다. 성 회장은 “여성 기업이 강점을 가진 IT·헬스케어·뷰티 분야의 글로벌 수요가 높지만, 작년 기준 여성 벤처 투자 비중은 1.8%에 불과했다”며 “올해는 투자 브릿지 구축과 글로벌 진출 돌파구 마련에 집중해 여성 유니콘 탄생을 뒷받침하겠다”고 강조했다.\n\n김학균 한국벤처캐피탈협회장 역시 자본시장의 구조적 변화를 촉구했다. 그는 “코스닥 개인 투자 비중이 95%에 달하는 구조를 바꿔야 한다”라며 “기관 투자자 비중을 10% 이상으로 늘리고, 민간에서 30조원 규모의 펀드가 조성돼야 벤처 투자의 안정성이 확보될 것”이라고 제언했다.\n\n한상우 코리아스타트업포럼 의장은 “창업이 소수의 선택이 아니라 대한민국의 다음 성장 엔진이 될 수 있도록, 정책·산업·글로벌을 연결하는 역할을 강화하겠다”고 강조했다. 전화성 초기투자액셀러레이터협회장은 “투자 다양성 촉진과 규제 개선, 그리고 초기 투자의 회수 환경 개선을 통해 건강한 창업 생태계를 주도하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 벤처 4대 강국이라니?",
        "content": "이웃님들, 저 오늘 아침에 진짜 깜짝 놀랄 만한 뉴스 하나 봤어요! 바로 우리나라가 2026년까지 '벤처 4대 강국'으로 도약하겠다는 야심찬 목표를 세웠다는 소식인데요. 와, 생각만 해도 가슴이 웅장해지지 않나요? 미국, 중국, 이스라엘이랑 어깨를 나란히 한다니! 이게 다 수많은 혁신 벤처 기업가분들의 피땀 어린 노력 덕분이겠죠. 저도 평소에 창업가분들의 열정과 아이디어에 감탄하곤 하는데, 이번 신년인사회 소식을 들으니 앞으로 우리나라 벤처 생태계가 얼마나 더 뜨겁게 달아오를지 기대되더라고요. 특히 정부에서도 적극적으로 지원하겠다는 의지를 보이시고, 벤처 업계 단체들도 힘을 합쳐서 '벤처 4대 강국'을 향한 구체적인 청사진을 제시했다는 점이 정말 인상 깊었어요. 마치 든든한 지원군들이 함께하는 느낌이랄까요? 이 목표가 단순한 구호에 그치지 않고, 실질적인 투자와 성과로 이어지길 저도 간절히 응원하고 싶어요. 이번 기사를 보면서 '벤처 4대 강국'이라는 목표 뒤에 숨겨진 우리 벤처 생태계의 현재와 미래에 대해 좀 더 깊이 알아보고 싶은 마음이 생겼답니다."
      },
      {
        "title": "도대체 '벤처 4대 강국'이 뭐길래 그래요?",
        "content": "솔직히 '벤처 4대 강국'이라는 말만 들으면 뭔가 대단하긴 한 것 같은데, 정확히 뭘 의미하는지 딱 와닿지 않을 수 있잖아요. 그래서 제가 좀 더 쉽게 풀어서 설명해 드릴게요! 쉽게 말해, 우리나라가 미국, 중국, 이스라엘처럼 혁신적인 벤처 기업들이 많이 탄생하고, 이 기업들이 글로벌 시장에서도 크게 성공하는, 전 세계적으로 인정받는 벤처 강국이 되겠다는 거예요. 그런데 이게 말만으로 되는 건 아니잖아요? 벤처 기업들이 마음껏 아이디어를 펼치고 성장하려면 '투자 환경'이 정말 중요하거든요. 마치 씨앗이 싹을 틔우려면 좋은 토양과 햇빛, 물이 필요한 것처럼요! 이번 신년인사회에서는 바로 이 '투자 환경 개선'을 정부에 강력하게 요청했다는 내용이 담겨 있었어요. 사실 우리나라 벤처 업계는 그동안 눈부신 성장을 해왔지만, 아직 부족한 부분도 많다는 거죠. 예를 들어, 초기 스타트업들이 투자를 받기 어렵거나, 한번 성공한 벤처 기업들이 해외로 나갈 때 겪는 어려움 같은 것들이요. 이런 문제들을 해결하지 않고서는 '벤처 4대 강국'이라는 꿈을 이루기 어렵다는 절박함이 담긴 목소리들이 나왔답니다. 앞으로 우리 벤처 생태계가 어떻게 더 튼튼해질지, 정부와 업계의 노력이 어떻게 결실을 맺을지 지켜보는 것도 정말 흥미진진할 거예요."
      },
      {
        "title": "진짜 필요한 건 뭐다? '투자 환경 개선' 집중 탐구!",
        "content": "이번 뉴스에서 가장 핵심적인 내용이 바로 '투자 환경 개선'에 대한 이야기였어요. '벤처 4대 강국'으로 도약하기 위해서는 정부의 지원도 중요하지만, 무엇보다 벤처 기업들이 투자를 원활하게 받고 성장할 수 있는 환경을 만드는 것이 시급하다는 거죠. 여기서 중요한 건 '어떤' 투자를 '어떻게' 늘리느냐 하는 부분이에요. 예를 들어, 벤처기업협회장님은 '법정기금의 벤처투자 의무화'와 '연기금 유입 확대'를 강조하셨어요. 이게 무슨 말이냐면, 국가에서 관리하는 기금이나 퇴직연금 같은 큰돈들이 벤처 투자에도 더 많이 쓰이도록 제도적인 장치를 마련하자는 거예요. 이렇게 되면 벤처 기업들은 더 안정적으로, 그리고 더 긴 호흡으로 투자받을 수 있게 되고요. 또, 코리아스타트업포럼 의장님이나 초기투자액셀러레이터협회장님은 '국내와 해외 시장을 함께 준비해야 한다'고 입을 모아 말씀하셨어요. 국내에서 성공했다고 해서 바로 해외로 진출하기 어려운 구조를 개선하고, 우리 벤처 기업들이 세계 무대에서 더 쉽게 경쟁할 수 있도록 지원하자는 거죠. 마치 마라톤을 뛸 때 출발선만 있는 게 아니라, 중간중간 급수대와 응원단이 잘 갖춰져 있어야 선수들이 지치지 않고 끝까지 달릴 수 있는 것처럼, 벤처 기업들도 성공적인 글로벌 진출을 위한 든든한 지원 시스템이 필요하다는 이야기예요. 정말 절실한 부분이죠?"
      },
      {
        "title": "나도 돕고 싶다! 여성 스타트업과 초기 투자 활성화 꿀팁!",
        "content": "이번 뉴스에서 제가 특히 눈여겨본 부분이 바로 '여성 스타트업에 대한 투자 불균형 해소'와 '초기 투자 환경 개선'이었어요. 한국여성벤처협회장님께서 말씀하신 것처럼, IT, 헬스케어, 뷰티 같은 분야에서 여성 기업들이 가진 강점이 분명히 있는데도 불구하고, 실제 투자 비중은 1.8%에 불과하다는 사실이 너무 안타깝더라고요. 세상에! 정말 충격이죠? 여성 벤처 유니콘이 탄생할 수 있도록 투자 브릿지를 튼튼하게 만들고, 글로벌 진출을 위한 지원을 강화해야 한다는 말씀에 저도 100% 공감해요. 이건 여성 기업가들뿐만 아니라, 우리나라 전체의 혁신 역량을 강화하는 일이기도 하거든요. 그리고 초기 투자에 대한 부분도 정말 중요해요. 김학균 한국벤처캐피탈협회장님은 코스닥 시장에서 개인 투자자의 비중이 너무 높은 구조를 바꿔야 한다고 지적하셨어요. 기관 투자자 비중을 높이고, 민간에서 30조 원 규모의 펀드가 조성되어야 벤처 투자의 안정성이 확보된다는 거죠. 이건 마치 튼튼한 건물을 지을 때 기초가 튼튼해야 하는 것처럼, 벤처 생태계의 기반을 다지는 일이랍니다. 저희 같은 일반 투자자들도 벤처 투자를 좀 더 쉽고 안전하게 할 수 있는 방법이 생긴다면, 이 생태계에 더 활발하게 참여할 수 있지 않을까요? 앞으로 정부와 관련 기관들이 이 부분에 대해 어떤 혁신적인 방안을 내놓을지 기대가 됩니다."
      },
      {
        "title": "솔직한 후기: '벤처 4대 강국' 꿈, 응원합니다!",
        "content": "오늘 이 소식을 접하면서, 우리나라도 충분히 '벤처 4대 강국'이 될 수 있다는 자신감이 샘솟았어요. 물론 아직 가야 할 길이 멀고, 해결해야 할 과제들도 많겠지만, 이렇게 업계 관계자분들이 한자리에 모여서 뜨거운 열정으로 미래를 설계하고, 정부와 함께 협력하려는 의지를 보여주신다는 것 자체가 이미 큰 변화의 시작이라고 생각해요. 앞으로 저는 '벤처 4대 강국'이라는 목표를 달성하기 위해 벤처 투자 환경이 어떻게 개선되는지, 그리고 우리 주변에서 어떤 혁신적인 벤처 기업들이 탄생하는지 꾸준히 관심을 가지고 지켜보려고 합니다. 특히 여성 스타트업이나 초기 단계의 스타트업들이 겪는 어려움에 대해 더 많이 알게 되고, 제가 할 수 있는 작은 부분이라도 응원할 수 있는 방법을 찾아보고 싶어요. 이웃님들도 오늘 제가 공유해 드린 내용들을 통해 '벤처 4대 강국'이라는 목표가 좀 더 가깝게 느껴지셨으면 좋겠어요. 우리 모두의 관심과 응원이 대한민국 벤처 생태계를 더욱 풍요롭게 만들 거라고 믿어요! 다 함께 파이팅해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11940209",
    "hashTag": [
      "#벤처4대강국",
      "#벤처투자",
      "#스타트업",
      "#창업생태계",
      "#투자환경개선",
      "#혁신벤처",
      "#정부지원"
    ]
  },
  {
    "type": "사회",
    "title": "글래스돔, 매출 3년 연속 200% 이상 증가",
    "newTitle": "탄소배출 데이터, 글래스돔으로 3년 연속 200% 성장 비결은?",
    "article": "탄소배출 데이터 관리 솔루션 기업 글래스돔이 지난해 전년 대비 233% 증가한 매출을 기록하며, 3년 연속 200% 이상의 매출 성장률을 달성했다고 22일 밝혔다.\n\n글래스돔은 글로벌 탑티어 제조기업 및 1차 협력사 중심으로 솔루션 확산을 가속화하며 전년 대비 고객사 수를 205% 늘리면서도, 연간 재의뢰율은 100%를 유지하며 기술 신뢰와 고객 만족을 동시에 확보했다.\n\n글래스돔은 2025년 한 해 동안 기술 신뢰도 확보를 최우선 과제로 삼았다. 유럽 카테나엑스(Catena-X) 인증을 국내 최초로 획득하고, ISO·SOC 인증을 동시에 달성하는 등 글로벌 최고 수준의 보안·규제 대응 역량을 공식적으로 입증했다. 또한 IGSC와의 환경성적표지(EPD) 검증 연동체계 구축과 탄소국경조정제도(CBAM) 솔루션의 로이드인증원(LRQA) 검증 획득 등을 통해 복잡한 글로벌 환경 규제 대응을 서비스형 소프트웨어(SaaS) 플랫폼 하나로 통합 관리할 수 있는 체계를 마련했다.\n\n고객사 확보 측면에서도 성과가 두드러졌다. KG모빌리티, 삼성SDI, 삼성전기, 엘앤에프, 신성오토텍, 신소재산업, 알루스, 세광하이테크, 효성티엔씨 등 주요 제조기업과 신규 계약을 체결하며 포트폴리오를 확대했을 뿐 아니라, 기존 고객사의 공급망 전반에 솔루션 적용을 확장함으로써 탄소 관리의 전 과정에 걸쳐 기술 신뢰도를 기반으로 한 영향력을 강화했다.\n\n글로벌 확장 전략도 한층 속도를 냈다. 베트남에서 첫 세미나를 개최하며 동남아 시장을 공략했고, 유럽법인을 중심으로 글로벌 IT 서비스 기업 FPT와 전략적 업무협약(MOU)을 체결하며 유럽 사업 기반을 마련했다. 올해 일본 시장 진출도 계획 중으로, 아시아·유럽을 아우르는 글로벌 네트워크 확장에 본격적으로 나설 예정이다. 글래스돔은 이러한 실적을 기반으로 올 상반기 손익분기점을 달성한 뒤 3~4년 내 상장을 목표로 공격적인 글로벌 확장과 안정적 구독형 매출 기반 확보에 주력할 계획이다.\n\n함진기 글래스돔 대표는 “탄소 규제는 이제 선택이 아닌 생존의 문제로, 기업이 국제적 경쟁력을 확보하려면 규제의 언어를 이해하고 대응 시스템을 갖춰야 한다”며 “글래스돔은 이제 단순히 관리 기업의 영역을 넘어 업계의 글로벌 표준을 수립하는 리딩회사로 자리매김하겠다“고 밝혔다.",
    "newArticle": [
      {
        "title": "세상에, 글래스돔이 3년 연속 200% 넘게 성장했다고요?",
        "content": "여러분, 혹시 얼마 전 뉴스에서 '글래스돔'이라는 회사 혹시 보셨어요? 저는 깜짝 놀랐잖아요. 그만큼 엄청난 성장을 했다고 하더라고요. 작년에만 무려 233%나 매출이 올랐대요! 그것도 3년 연속으로 말이에요. 이게 단순히 운이 좋아서 그런 걸까요? 저는 뭔가 비결이 있을 거라고 직감했거든요. 우리 블로그 이웃님들도 혹시 회사 운영하시거나, 사업에 관심 있으신 분들이라면 '어떻게 저렇게 성장했을까?' 궁금하실 것 같아요. 단순히 숫자로만 봐도 어마어마한데, 그 뒤에 어떤 이야기들이 숨어 있는지, 왜 이렇게까지 폭발적인 성장을 할 수 있었는지, 제가 꼼꼼하게 파헤쳐 봤답니다. 진짜 우리가 몰랐던 '성장의 비밀'이 숨어 있을지도 모르잖아요? 제가 오늘 그 흥미진진한 이야기를 여러분과 함께 나눠볼게요!"
      },
      {
        "title": "탄소배출 데이터, 대체 뭘 관리하길래 이 난리?",
        "content": "자, 여기서 잠깐! '탄소배출 데이터 관리 솔루션'이라는 말이 좀 어렵게 느껴지실 수도 있어요. 이게 도대체 뭘까요? 쉽게 말해서, 우리 회사가 얼마나 많은 이산화탄소나 온실가스를 배출하는지 숫자로 정확하게 측정하고, 그걸 잘 관리해서 환경 규제나 앞으로 나올 법규에 맞춰서 대비하는 거라고 생각하시면 돼요. 요즘 지구 온난화 때문에 전 세계적으로 탄소 배출을 줄이자는 움직임이 엄청나잖아요. 그래서 유럽 같은 데서는 '탄소국경조정제도'라고 해서, 우리나라 같은 다른 나라에서 만든 물건이 유럽으로 들어올 때 그 물건을 만드는 과정에서 발생한 탄소 배출량을 따져서 세금을 매기거나 할 수도 있거든요. 엄청 무섭죠? 그러니까 기업들은 이제 '우리 회사 얼마나 탄소 배출할까?' 이걸 모르면 사업 자체를 못하게 될 수도 있는 거예요. 글래스돔은 바로 이 '탄소배출 데이터'를 기업들이 똑똑하게 관리할 수 있도록 도와주는 솔루션을 제공하는 회사인 거죠. 마치 학교에서 우리 성적표를 받듯이, 회사들도 자신들의 '탄소 배출 성적표'를 글래스돔을 통해 받을 수 있게 되는 거예요. 이 데이터 관리가 앞으로 기업의 생존과 직결된다고 하니, 얼마나 중요한지 아시겠죠?"
      },
      {
        "title": "글래스돔의 '고객 감동'과 '신뢰' 비밀",
        "content": "아니, 근데 정말 신기한 건, 글래스돔이 고객사가 205%나 늘었는데도, 작년에 이 솔루션을 썼던 고객사들이 100% 모두 '내년에도 계속 쓰겠다'고 했다는 거예요. 와, 진짜 이건 보통 일이 아니죠? 생각해보세요. 우리가 어떤 서비스를 쓰다가 만족 못 하면 다음에는 다른 서비스로 갈아타잖아요. 그런데 100%가 재의뢰를 했다는 건, 정말 그만큼 만족도가 높다는 뜻이겠죠. 이게 다 글래스돔이 고객사의 '기술 신뢰'와 '고객 만족'을 동시에 잡았다는 증거 같아요. 예를 들어, 자동차 부품을 만드는 회사가 글래스돔 솔루션을 쓴다고 가정해 볼게요. 이 회사는 자동차를 만들 때 사용하는 부품이 얼마나 많은 탄소를 배출하는지, 그리고 그 부품을 운송하는 과정에서 또 얼마나 많은 탄소가 나오는지 글래스돔 솔루션을 통해 정확하게 파악할 수 있겠죠. 덕분에 유럽에 부품을 수출할 때, '우리 부품은 탄소 배출이 적어서 걱정 없어요!'라고 당당하게 말할 수 있게 되는 거예요. 이런 식으로 고객사의 고민을 직접적으로 해결해주고, 앞으로 닥쳐올지도 모르는 규제에도 미리 대비할 수 있게 해주니까, 고객사 입장에서는 '이 회사 없으면 안 되겠다' 싶을 수밖에 없는 거죠. 글래스돔은 단순한 데이터 관리 도구를 넘어, 고객사의 든든한 파트너 역할을 톡톡히 하고 있는 것 같아요."
      },
      {
        "title": "글로벌 환경 규제, 글래스돔으로 한방에 해결!",
        "content": "솔직히 말해서, 요즘 환경 규제라는 게 정말 복잡하고 까다롭잖아요. 뭐 하나 인증받으려면 서류도 어마어마하게 많고, 용어도 어렵고… 이 모든 걸 개별적으로 다 챙기려면 기업 입장에서는 정말 머리가 지끈거릴 거예요. 그런데 글래스돔이 여기서 또 한번 놀라운 역할을 했답니다! 바로 유럽의 '카테나-엑스(Catena-X)'라는 인증을 국내 최초로 획득했고, ISO, SOC 인증까지 한 번에 달성했다는 거예요. 이건 뭐, '글로벌 최고 수준의 보안과 규제 대응 능력을 갖춘 회사'라고 공식적으로 인정받은 셈이죠. 게다가 '환경성적표지(EPD)' 검증이나 '탄소국경조정제도(CBAM)' 같은 복잡한 규제 대응까지, 이 모든 걸 글래스돔의 '서비스형 소프트웨어(SaaS)' 플랫폼 하나로 통합해서 관리할 수 있다는 게 정말 대단한 것 같아요. 마치 종합병원을 가서 여러 과를 다닐 필요 없이, 한곳에서 모든 진료를 해결하는 것처럼요! 앞으로 기업들이 이런 복잡한 환경 규제 때문에 골머리를 앓을 일은 훨씬 줄어들겠어요. 글래스돔 덕분에 기업들은 이제 '규제의 언어'를 이해하고, 거기에 맞는 '대응 시스템'을 갖추는 게 훨씬 수월해지겠죠? 이것이야말로 진짜 '꿀팁' 아닐까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "뉴스 기사를 쭉 읽으면서 제가 느낀 건, 앞으로 기업에게 '탄소배출 데이터 관리'는 선택이 아니라 필수가 되겠다는 거예요. 단순히 환경을 생각해서가 아니라, 기업의 생존과 경쟁력 확보를 위해서 말이죠. 글래스돔처럼 이런 복잡하고 중요한 문제를 쉽고 효과적으로 해결해주는 솔루션을 제공하는 기업이 이렇게 성장하는 건 당연한 것 같아요. 저도 앞으로 사업이나 투자에 대해 생각할 때, 이런 '지속 가능성'이나 '환경 규제 대응' 같은 부분들을 더 깊이 있게 고려해야겠다는 생각이 들었어요. 우리 이웃님들도 주변을 한번 둘러보세요. 혹시 회사 다니시거나 사업하시는 분이라면, 우리 회사는 탄소배출 데이터를 어떻게 관리하고 있는지, 앞으로 닥쳐올 환경 규제에 어떻게 대비하고 있는지 한번쯤 점검해보시면 좋을 것 같아요. 글래스돔 같은 솔루션이 아직 익숙하지 않더라도, 앞으로는 반드시 필요해질 분야라는 걸 잊지 마세요! 저도 앞으로는 '착한 기업', '미래를 준비하는 기업'에 더 주목해야겠어요. 여러분도 같이요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11940258",
    "hashTag": [
      "#글래스돔",
      "#탄소배출",
      "#ESG경영",
      "#환경규제",
      "#기업성장",
      "#솔루션",
      "#데이터관리",
      "#미래경영"
    ]
  },
  {
    "type": "사회",
    "title": "“너무 울어서”…생후 9개월 아들 목 눌러 숨지게 한 비정한 아빠",
    "newTitle": "아동학대살해, 9개월 아기 엄마도 안쓰러웠어요",
    "article": "생후 9개월 된 아들이 운다는 이유로 목 부위를 눌러 숨지게 한 30대 친부에게 법원이 중형을 선고했다.\n\n인천지법 형사12부(부장판사 최영각)는 22일 아동학대범죄의 처벌 등에 관한 특례법상 아동학대살해 혐의로 구속 기소된 A씨(32)에게 징역 20년을 선고했다.\n\n또 상습적인 학대를 방조한 혐의로 기소된 아내 B씨(27)에게는 징역 3년 6개월을 선고했다. 다만 B씨가 임신 중인 점을 고려해 법정 구속은 하지 않았다.\n\n재판부는 이들 부부에게 각각 80시간의 아동학대 치료 프로그램 이수를 명령하고, A씨에게는 10년, B씨에게는 5년간 아동 관련 기관 취업 제한을 부과했다.\n\n재판부는 “A씨는 친부로서 피해 아동을 보호하고 신체적·정신적 고통을 가하지 않을 의무가 있음에도, 아이가 운다는 이유로 생후 4개월부터 아이를 학대했다”며 “결국 생후 9개월 된 아이의 턱과 목 사이를 무릎으로 눌러 사망하게 했다”고 밝혔다.\n\n이어 “B씨도 A씨의 지속적인 학대를 알면서도 묵인했고 결국 피해 아동이 숨지는 것을 막지도 못했다”며 “피고인들이 범행을 반성하는 태도를 보이고 형사처벌 전력도 없지만 죄질이 매우 좋지 않은 점을 고려했다”고 양형 이유를 설명했다.\n\nA씨는 지난해 9월 12일 인천시 미추홀구 자택에서 생후 9개월 된 아들 C군의 목 부위를 눌러 숨지게 한 혐의로 구속 기소됐다. B씨는 남편의 학대를 방조한 혐의로 재판에 넘겨졌다.\n\n사건 당일 경찰은 “아이가 숨을 쉬지 않는다”는 신고를 받고 출동했으며, C군은 심정지 상태로 병원으로 옮겨져 심폐소생술을 받았지만 결국 숨졌다.\n\nA씨는 당초 “아이가 냄비를 잡아당기다 사고를 당했다”고 주장했으나, 이후 수사 과정에서 “너무 울어서 때렸다”며 범행을 인정했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 비극이 또… 아기 울음소리가 끔찍한 소음이었을까요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 정말 믿기 힘든, 가슴 아픈 소식이 들려왔어요. 너무나 어린 생명이… 그저 아기라는 이유만으로, 그것도 가장 사랑해야 할 아빠에 의해 목숨을 잃었다는 이야기에 저도 모르게 눈물이 핑 돌더라고요. 생후 9개월이면 이제 막 세상과 눈을 맞추고, 옹알이하며 예쁜 웃음을 보여줄 때잖아요. 그런데 그 작은 천사가 끔찍한 일을 당했다니… 상상조차 할 수 없는 끔찍한 일이 현실이 되어버린 거죠. 뉴스를 보면서 '아이가 왜 그렇게 많이 울었을까?', '아빠는 왜 그렇게까지 했을까?' 하는 수많은 질문들이 머릿속을 맴돌았어요. 저희 집에도 어린 아이가 있는지라, 더 남일 같지 않게 느껴지더라고요. 우리 아이가 밤새 울 때, 저도 모르게 지치고 힘들 때가 없었던 건 아니거든요. 하지만 그렇다고 해서, 해서는 안 될 일을 한다는 건… 정말 이건 있을 수 없는 일이라고 생각해요. 대체 그날 무슨 일이 있었길래, 생후 9개월 된 아기의 생명을 앗아가는 끔찍한 일이 벌어진 건지, 저와 함께 차근차근 알아보도록 해요."
      },
      {
        "title": "아동학대살해? 생후 9개월 아기에게 무슨 일이?",
        "content": "이 사건의 핵심은 바로 '아동학대살해'라는 혐의예요. 이게 대체 뭔지, 낯선 분들도 계실까 봐 제가 좀 쉽게 풀어서 설명해 드릴게요. '살해'라는 단어만 들어도 얼마나 끔찍한지 알 수 있죠? 아이를 죽음에 이르게 한 건데, 그냥 사고가 아니라 '학대'를 통해서 일어났다는 거예요. 법원에서는 아빠 A씨(32세)에게 '아동학대범죄의 처벌 등에 관한 특례법상 아동학대살해' 혐의로 징역 20년이라는 중형을 선고했어요. 그리고 이 끔찍한 상황을 옆에서 지켜보면서도 막지 못한 엄마 B씨(27세)에게는 '상습적인 학대를 방조한 혐의'로 징역 3년 6개월을 선고했고요. 엄마는 임신 중이라는 점을 고려해서 법정 구속은 면했지만, 이 역시 참으로 안타까운 상황이죠. 여기서 중요한 건, A씨는 친부로서 아이를 보호하고 건강하게 키울 의무가 있었음에도 불구하고, 생후 4개월부터 아이를 학대해왔다는 거예요. 아이가 운다는 이유 하나만으로 말이죠. 그리고 결국 생후 9개월 된 아기의 턱과 목 사이를 무릎으로 눌러 사망하게 했다는 진술이 있었어요. 이거 정말… 말을 잇기가 어렵네요. 이런 끔찍한 아동학대살해 사건이 우리 주변에서 일어나고 있다는 사실 자체가 너무나 충격적이에요."
      },
      {
        "title": "아이를 잃은 엄마의 고통, 그리고 방조의 무게",
        "content": "여기서 우리가 또 하나 깊이 생각해봐야 할 점은 바로 엄마 B씨의 역할이에요. 법원에서는 B씨가 남편 A씨의 지속적인 학대를 알면서도 묵인했고, 결국 피해 아동이 숨지는 것을 막지 못했다고 판단했어요. 그래서 '방조' 혐의가 적용된 거고요. 물론 아이를 잃은 엄마의 마음이 얼마나 찢어질 듯 아플지 감히 짐작도 할 수 없어요. 세상에 둘도 없는 소중한 생명이, 자신의 남편에 의해 눈앞에서 사라졌다는 사실은 그 어떤 말로도 위로가 안 될 거예요. 하지만 그럼에도 불구하고, '아는 것을 막지 못한 죄'는 결코 가볍지 않다는 걸 우리가 인지해야 해요. 이 사건에서 A씨는 처음에는 '아이가 냄비를 잡다가 사고를 당했다'고 거짓말을 했지만, 수사 과정에서 '너무 울어서 때렸다'며 범행을 인정했다고 해요. 이 과정에서 B씨는 어떤 심경이었을까요? 남편의 폭력적인 모습을 보면서도, 자신의 아이를 지키기 위해 어떤 노력도 하지 못했던 걸까요? 아이가 운다는 이유로 목을 누르는 남편을 보고도… 아무런 제지를 하지 못했다는 사실이 너무나 마음 아프고 또 답답하게 느껴져요. 우리가 아이를 키우면서 힘들 때도 많지만, 절대 잊지 말아야 할 건 아이는 우리의 소유물이 아니라는 거예요. 소중한 생명이라는 거죠."
      },
      {
        "title": "우리 아이를 지키는 '골든타임', 아동학대 신호는?",
        "content": "이런 끔찍한 아동학대살해 사건을 접할 때마다, 우리는 '혹시 우리 주변에도?' 하는 경각심을 가져야 해요. 아이를 키우는 부모라면 누구나 힘들고 지칠 때가 있겠지만, '아이가 운다'는 이유만으로 해서는 안 될 일을 해서는 절대 안 되겠죠. 그래서 오늘은 우리 아이를 지키기 위한 '골든타임'에 대해 이야기해 보려고 해요. 만약 주변에서 아이에게 이상한 낌새를 느낀다면, 예를 들어 아이가 상처투성이거나, 늘 낯가림이 심하고 불안해 보이거나, 부모가 아이를 대하는 태도가 무관심하거나 짜증을 내는 것처럼 보인다면, 이건 단순한 육아 스트레스가 아닐 수도 있어요. 이런 징후들이 보일 때, 우리는 용기를 내서 신고하는 '골든타임'을 놓치지 않아야 해요. 신고는 112나 아동보호전문기관(1577-1391)으로 하시면 됩니다. 물론 신고하는 사람도 부담이 될 수 있지만, 이 작은 관심이 한 생명을 살릴 수도 있다는 걸 꼭 기억해주세요. 그리고 부모님들 스스로도 너무 힘들 때는 주변에 도움을 요청하는 것을 망설이지 마세요. 육아는 혼자 하는 것이 아니니까요. 정부나 지자체에서도 다양한 육아 지원 프로그램을 운영하고 있으니, 적극적으로 알아보는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 마음이 무겁네요. 이 뉴스를 접하고 나서 밤에 아이를 재우면서 몇 번이나 더 안아줬는지 몰라요. 세상에, 우리 아이를 가장 사랑해야 할 아빠가, 아기의 울음소리가 듣기 싫다는 이유 하나만으로 생명을 앗아가다니… 이런 일이 다시는 일어나지 않기를 간절히 바랄 뿐이에요. 앞으로 저는 제 주변을 더 세심하게 살피고, 아이들의 작은 신호에도 귀 기울이는 사람이 되어야겠다고 다짐했어요. 혹시나 저의 작은 관심이 누군가에게는 큰 도움이 될 수도 있으니까요. 또, 우리 부모님들… 육아 정말 힘들죠? 저도 매일매일 좌절하고 또 힘들어하면서도 아이를 키우고 있어요. 그래도 우리는 포기하지 않고, 우리 아이가 세상에서 가장 행복한 사람이 될 수 있도록 최선을 다해야 할 것 같아요. 힘들 때는 혼자 끙끙 앓지 말고 꼭 주변에 도움을 요청하고요! 우리 모두의 작은 관심과 노력이 모여서, 이 땅의 모든 아이들이 안전하고 행복하게 자랄 수 있는 사회가 되기를 진심으로 바랍니다. 여러분도 오늘 하루, 아이와 더 많은 눈을 맞추고 더 많이 안아주는 시간을 가져보세요. 그 작은 행동이 아이에게는 세상 전부가 될 수 있답니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11940243",
    "hashTag": [
      "#아동학대",
      "#아동학대살해",
      "#육아",
      "#안타까운사건",
      "#맘스타그램",
      "#부모",
      "#아이",
      "#안전한세상"
    ]
  },
  {
    "type": "사회",
    "title": "대구지역 국힘 의원들 “TK행정통합 특별법 조속발의”",
    "newTitle": "TK 행정통합 특별법, 왜 지금일까요?",
    "article": "대구시와 경상북도가 행정통합을 재추진하는 가운데 대구지역 국회의원들이 행정통합을 위해 조속히 특별법을 발의하기로 뜻을 모았다.\n\n22일 대구시에 따르면 이날 김정기 대구시장 권한대행 행정부시장은 국회에서 대구지역 국회의원들과 만나 대구경북 행정통합 추진을 위한 협력 방안을 논의했다. 이 자리에서 김 권한대행은 대구경북 통합의 필요성과 추진 배경을 설명하고 행정통합 특별법 제정 등 후속 절차를 신속히 추진해야 한다는 점을 강조하고 지역 정치권의 적극적인 이해와 지원을 요청했다.\n\n이에 이인선 국민의힘 대구시당 위원장은 “대구경북 통합으로 특정지역이 소외되거나 불이익을 받지 않도록 정부차원의 명확한 대책 마련과 경북도 내 찬성 분위기 형성이 우선되어야 할 것”이라며 “지역 정치권에서도 통합이 속도감 있게 추진될 수 있도록 필요한 지원을 아끼지 않겠으며 대구경북 국회의원들이 함께 특별법이 조속히 발의되도록 추진하겠다”고 밝혔다\n\n대구시는 대구경북이 전국에서 가장 먼저 통합 관련 논의를 시작해 지역사회 공론화를 이루어온 만큼 정부가 약속한 재정과 권한도 실질적으로 확보할 수 있도록 경북도와 통합 논의 절차를 보다 신속히 추진해 나간다는 방침이다.\n\n김 권한대행은 “행정통합은 대한민국의 성장축을 수도권에서 지방 중심으로 재편해 국가균형발전을 실현하는 중대한 전환점이 될 것”이라며 “공항, 취수원 등 주요 현안사업을 종합적으로 해결할 기회로 보고, 경북도와 지역 정치권과의 긴밀한 협력을 바탕으로 통합 절차를 신속히 추진해 나가겠다”고 말했다.\n\n대구시는 올해 7월 대구경북특별시의 정상 출범을 목표로 경북도와 공동협력체계로서 ‘(가칭)대구경북 행정통합 추진단’을 구성하고 대구시 자체 통합추진 TF도 설치해 시도민 공론화와 통합 특별법 발의 등 후속절차 이행을 위한 사전 준비를 철저히 해 나갈 계획이다.\n\n한편 정부는 지난 16일 국무총리 브리핑을 통해 시·도가 행정통합을 추진할 경우 연간 최대 5조원, 4년간 최대 20조원 규모의 재정 지원 및 2차 공공기관 이전 우선 고려 등의 파격적인 인센티브 방안을 제시한 바 있다.",
    "newArticle": [
      {
        "title": "뉴스에서 봤는데… 'TK 행정통합'이 뭐길래 그래요?",
        "content": "잇님들, 안녕하세요! 오늘 뉴스 보셨어요? 대구랑 경북이 행정통합을 다시 추진한다는 소식이 들리더라고요. 뭔가 되게 거창하게 들리는데, 그래서 이게 정확히 뭘 의미하는 건지, 왜 지금 이런 이야기가 다시 나오고 있는지 궁금해하실 분들이 많을 것 같아서 제가 한번 파헤쳐 봤어요! 사실 제가 얼마 전에 대구 쪽 갈 일이 있었는데, 그때도 지역 균형 발전이니 뭐니 하는 이야기를 좀 들었던 터라 이번 소식이 더욱 눈에 띄더라고요. 이게 단순히 지역 이름만 합치는 게 아니라, 앞으로 우리나라의 성장 동력을 어디로 가져가느냐와도 연결될 수 있는 이야기라니, 저희 모두 관심을 가져볼 만하지 않을까요? 오늘 하루도 열심히 살아가는 우리 잇님들을 위해, 머리 아픈 정치 이야기도 쉽게 풀어드릴게요. 편안하게 따라오세요!"
      },
      {
        "title": "도대체 '행정통합'이라는 게 뭐길래? 기초부터 탄탄하게!",
        "content": "자, 그럼 '행정통합'이 정확히 뭔지부터 차근차근 알아볼까요? 쉽게 말해서, 여러 개의 지방자치단체가 하나로 합쳐지는 거예요. 지금 뉴스에서 이야기하는 대구와 경북이 합쳐진다면, '대구경북특별시' 같은 이름으로 불릴 수도 있다는 거죠! 마치 옛날에 여러 개의 작은 마을이 하나로 합쳐져서 더 큰 도시가 되는 것처럼요. 그런데 왜 이렇게 '행정통합'을 하려는 걸까요? 가장 큰 이유는 바로 '국가 균형 발전' 때문이에요. 수도권에만 너무 많은 인구와 산업, 행정력이 집중되다 보니 다른 지역은 점점 활력을 잃어가잖아요. 이걸 막기 위해서 지방을 좀 더 키우고, 수도권과의 격차를 줄여보자는 큰 그림인 거죠. 마치 오래된 건물을 리모델링해서 더 튼튼하고 멋지게 만드는 것처럼, 국가 시스템도 새롭게 정비하자는 의미도 있어요. 행정 효율성을 높이고, 복잡한 행정 절차를 간소화해서 시민들이 더 편리하게 행정 서비스를 이용할 수 있게 되는 것도 장점이라고 합니다."
      },
      {
        "title": "TK 행정통합, 구체적으로 어떻게 진행되는 걸까요? (ft. 특별법)",
        "content": "이번에 대구 국회의원들이 'TK 행정통합 특별법'을 조속히 발의하겠다고 뜻을 모았다는 기사가 있었잖아요? 이 '특별법'이 왜 중요하냐면요, 기존의 법으로는 행정통합을 추진하는 게 쉽지 않기 때문이에요. 마치 새로운 게임을 하려면 새로운 규칙과 아이템이 필요한 것처럼, 행정통합이라는 새로운 도전을 위해서는 특별한 법적 근거와 지원이 필요한 거죠. 이 특별법에는 통합으로 인한 재정 문제, 권한 배분, 그리고 무엇보다 중요한 것은 지역 주민들의 의견 수렴과 관련된 내용들이 담길 것으로 예상돼요. 기사를 보니, 정부에서도 행정통합을 추진하는 지자체에 파격적인 인센티브를 제공하겠다고 했더라고요. 연간 최대 5조 원, 4년간 최대 20조 원의 재정 지원과 2차 공공기관 이전 우선 고려 같은 것들이요! 이런 혜택들을 받으려면 당연히 특별법이 잘 마련되어야겠죠? 마치 집을 짓기 전에 튼튼한 설계도가 필요한 것처럼 말이에요. 이렇게 법과 제도를 잘 갖춰야 대구와 경북이 통합했을 때, 특정 지역만 소외되거나 불이익을 받는 일 없이 모두가 윈-윈 할 수 있는 방안을 마련할 수 있을 거예요."
      },
      {
        "title": "그래서 우리한테 뭐가 좋은 건가요? 행정통합 꿀팁!",
        "content": "자, 그럼 이런 행정통합이 결국 우리한테는 어떤 좋은 점이 있을까요? 가장 먼저, 아까도 말씀드렸지만 '국가 균형 발전'이 이루어지면 수도권뿐만 아니라 대구, 경북 지역에도 더 많은 기회가 생길 수 있어요. 새로운 산업이 유치되거나, 일자리가 늘어날 수도 있고요. 또, 행정 절차가 간소화되면 민원 처리가 더 빨라지고 편리해질 수 있겠죠. 예를 들어, 제가 예전에 다른 지역에 살 때, 민원 하나 보러 시청이랑 구청을 몇 번이나 왔다 갔다 했던 기억이 나거든요. 이런 불편함이 줄어드는 거죠. 그리고 공항이나 취수원 같은 지역의 묵은 숙제들을 통합된 힘으로 해결할 기회가 될 수도 있고요. 만약 이런 행정통합이 성공적으로 이루어진다면, 대구와 경북 지역이 더욱 활기차고 발전된 곳으로 거듭날 가능성이 높다고 봐요. 마치 우리가 건강 관리를 꾸준히 해서 몸을 튼튼하게 만드는 것처럼, 지역도 행정 시스템을 업그레이드해서 더욱 건강하게 만들어가는 과정이라고 생각하면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 TK 행정통합에 대한 이야기를 좀 풀어봤는데요. 사실 처음에는 좀 어렵고 복잡하게 느껴졌는데, 이렇게 하나씩 알아가다 보니 이게 단순히 남의 이야기가 아니라 우리 삶과도 밀접하게 연결될 수 있는 중요한 문제라는 걸 다시 한번 깨달았어요. 특히 '국가 균형 발전'이라는 큰 목표를 달성하기 위한 하나의 방법이 될 수 있다는 점이 인상 깊었습니다. 앞으로 대구와 경북이 어떻게 통합해 나갈지, 그리고 그 과정에서 어떤 어려움과 좋은 점들이 나타날지 저도 정말 기대가 돼요. 우리 잇님들도 이 소식을 접하시면, '아, 대구랑 경북이 뭔가 새로운 변화를 시도하고 있구나!' 정도로 가볍게 생각해주셔도 좋고, 좀 더 관심을 가지고 지켜봐 주시면 더 좋을 것 같아요. 저도 앞으로 이 소식 계속 업데이트되면 또 이야기 들려드릴게요! 모두들 오늘 하루도 힘내시고, 좋은 일 가득하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11940236",
    "hashTag": [
      "#TK행정통합",
      "#대구경북",
      "#행정통합",
      "#국가균형발전",
      "#특별법",
      "#지역경제",
      "#정치이슈"
    ]
  },
  {
    "type": "기업",
    "title": "웅진프리드라이프, 웨딩홀 사업 진출…“라이프케어 플랫폼으로 전환”",
    "newTitle": "웨딩홀 사업 진출 웅진프리드라이프, 라이프케어 플랫폼 야심!",
    "article": "22일 웅진프리드라이프는 최근 사모펀드 운용사 키스톤프라이빗에쿼티와 공동으로 프리미엄 웨딩·케이터링 전문기업 티앤더블유코리아에 전략적 투자자로 참여하며 웨딩사업에 진출했다고 밝혔다.\n\n웅진프리드라이프는 이번 투자로 그랜드힐컨벤션(강남), 보테가마지오(성수), 웨딩시티(신도림) 등에서 웨딩홀 운영 기반을 확보했다. 사업 성과와 시장 수요를 고려해 주요 거점을 중심으로 웨딩홀 지점을 단계적으로 확대할 계획이다.\n\n장기적으로는 새로운 형태의 프리미엄 웨딩홀 브랜드를 선보여 웨딩 사업을 브랜드 자산으로 육성한다는 전략이다. 결혼을 시작으로 여행, 가족 행사, 교육, 시니어 케어 등으로 서비스 경험을 확장해 고객 생애주기 전반을 연결하겠다는 계획이다.\n\n문호상 웅진프리드라이프 대표는 “웨딩 사업 진출은 단순한 사업다각화를 넘어 라이프케어 플랫폼으로의 전환을 가속하는 핵심 성장 동력”이라며 “프리미엄 웨딩 브랜드를 통해 새로운 시장 기준을 제시하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에! 웅진프리드라이프가 웨딩 사업에 뛰어든다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 다들 '웅진' 하면 뭐가 제일 먼저 떠오르시나요? 아마 '웅진씽크빅'이나 '웅진코웨이' 같은 친숙한 이름들이겠죠? 그런데 말이에요, 최근에 웅진프리드라이프에서 '웨딩홀 사업'에 진출했다는 뉴스를 봤거든요. 이게 정말 그냥 사업 다각화인가 싶기도 하고, 아니면 뭔가 더 큰 그림이 있는 건가 싶어서 제가 꼼꼼하게 파헤쳐 봤답니다. 제 친구가 얼마 전에 결혼 준비로 정신없어하는 걸 옆에서 지켜봤던 터라 '웨딩홀'이라는 단어만 들어도 괜히 귀가 쫑긋하더라고요. 과연 웅진프리드라이프는 웨딩 사업을 통해 어떤 새로운 기준을 제시할지, 그리고 이게 우리 삶이랑은 또 어떤 관련이 있을지, 차근차근 이야기해 볼게요."
      },
      {
        "title": "왜 하필 '웨딩 사업'? 웅진프리드라이프의 숨겨진 의도는?",
        "content": "아니, 솔직히 저도 처음엔 '웨딩홀 사업이라니, 이게 무슨 조화인가?' 싶었어요. 웅진프리드라이프는 원래 장례 문화를 선도하는 기업으로 유명하잖아요. 그런데 갑자기 결혼식 장소까지 사업 영역을 넓힌다는 게 좀 의아하더라고요. 근데 기사를 자세히 보니, 그냥 '웨딩홀'을 운영하는 수준을 넘어서 '라이프케어 플랫폼'으로의 전환을 꿈꾸고 있더라고요. 이게 무슨 말이냐면요, 사람이 태어나서 결혼하고, 가정을 이루고, 아이를 낳고, 또 나이가 들면서 가족 행사나 교육, 심지어는 노후 케어까지... 인생의 거의 모든 단계를 아우르는 서비스를 제공하겠다는 거예요. 웨딩 사업은 그 첫 단추인 셈이죠. 마치 우리가 인생이라는 긴 여행을 떠날 때, 시작부터 끝까지 든든하게 함께해 줄 그런 든든한 동반자를 만들겠다는 포부랄까요? 그래서 웨딩홀 사업 진출은 단순한 확장이 아니라, 웅진프리드라이프의 미래를 위한 아주 중요한 '성장 동력'이 될 거라고 하네요."
      },
      {
        "title": "그랜드힐컨벤션부터 보테가마지오까지! 웅진프리드라이프의 웨딩홀 파워는?",
        "content": "그럼 이제 구체적으로 어떤 웨딩홀들을 운영하게 되었는지 살펴봐야겠죠? 웅진프리드라이프는 이번에 사모펀드 운용사인 키스톤프라이빗에쿼티와 함께 '티앤더블유코리아'라는 프리미엄 웨딩·케이터링 전문 기업에 투자를 했어요. 이 티앤더블유코리아가 바로 강남의 '그랜드힐컨벤션', 성수의 '보테가마지오', 신도림의 '웨딩시티' 같은 이름 있는 웨딩홀들을 운영하고 있거든요. 정말 유명한 곳들이죠! 생각해보세요, 웨딩홀을 고를 때 가장 중요하게 생각하는 게 뭘까요? 아마 위치, 분위기, 음식, 그리고 서비스일 거예요. 이 웨딩홀들은 이미 그런 부분에서 좋은 평가를 받고 있는 곳들이라고 하니, 웅진프리드라이프가 탄탄한 기반을 확보한 셈이죠. 앞으로는 이런 주요 거점들을 중심으로 웨딩홀 지점을 더 늘려갈 계획이라고 하니, 앞으로 결혼을 앞둔 예비부부들에게 선택지가 더 다양해질 것 같다는 기대가 되네요. 마치 맛집들이 여기저기 생겨나는 것처럼 말이죠!"
      },
      {
        "title": "인생의 모든 순간을 함께! 웅진의 '라이프케어 플랫폼' 꿀팁!",
        "content": "앞으로 웅진프리드라이프가 꿈꾸는 '라이프케어 플랫폼'이 현실화된다면, 우리 삶이 훨씬 더 편리하고 윤택해질 것 같아요. 예를 들어, 제 친구가 결혼 준비를 할 때만 해도 웨딩홀 예약부터 스드메(스튜디오, 드레스, 메이크업), 신혼여행, 그리고 결혼 후에 집을 꾸미는 것까지, 정말 신경 쓸 게 한두 가지가 아니었거든요. 그런데 만약 웅진프리드라이프가 웨딩을 시작으로 여행, 가족 행사, 교육, 시니어 케어까지 쭉 연계된 서비스를 제공한다면 어떨까요? 마치 하나의 앱에서 모든 것을 해결하는 것처럼, 웅진프리드라이프라는 브랜드를 통해 인생의 중요한 순간들을 원스톱으로 관리할 수 있게 되는 거죠. 상상만 해도 정말 편하지 않나요? 앞으로 웅진프리드라이프가 어떤 혁신적인 서비스들을 선보일지, 정말 기대가 커지네요. 우리도 이 변화에 맞춰서 삶을 좀 더 계획적으로, 그리고 풍요롭게 관리하는 방법을 고민해 봐야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 처음 이 소식을 듣고 '왠지 뜬금없다'는 생각을 좀 했었거든요. 그런데 기사를 자세히 읽어보고 웅진프리드라이프가 어떤 비전을 가지고 있는지 알게 되니, '아, 단순한 사업 확장이 아니라 정말 큰 그림을 그리고 있구나' 싶었어요. 인생의 시작인 결혼부터 마지막까지, 그 모든 순간들을 함께하겠다는 라이프케어 플랫폼이라는 아이디어 자체가 정말 매력적이더라고요. 앞으로 웅진프리드라이프가 선보일 프리미엄 웨딩 브랜드를 통해 어떤 새로운 시장 기준을 제시할지, 그리고 이 플랫폼이 우리 삶을 어떻게 더 편리하고 풍요롭게 만들어 줄지 정말 기대돼요. 저도 앞으로 제 인생의 중요한 순간들을 웅진프리드라이프와 함께 계획해 보는 건 어떨까 하는 생각이 들 정도랍니다! 이웃님들도 웅진프리드라이프의 행보를 한번 눈여겨보시면 좋을 것 같아요. 분명 흥미로운 변화들이 기다리고 있을 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11940264",
    "hashTag": [
      "#웅진프리드라이프",
      "#웨딩홀",
      "#라이프케어플랫폼",
      "#사업확장",
      "#프리미엄웨딩",
      "#결혼준비",
      "#인생케어",
      "#티앤더블유코리아"
    ]
  },
  {
    "type": "기업",
    "title": "글래스돔, 매출 3년 연속 200% 이상 증가",
    "newTitle": "탄소배출 관리 중요성, 글래스돔 성장으로 알아봐요!",
    "article": "탄소배출 데이터 관리 솔루션 기업 글래스돔이 지난해 전년 대비 233% 증가한 매출을 기록하며, 3년 연속 200% 이상의 매출 성장률을 달성했다고 22일 밝혔다.\n\n글래스돔은 글로벌 탑티어 제조기업 및 1차 협력사 중심으로 솔루션 확산을 가속화하며 전년 대비 고객사 수를 205% 늘리면서도, 연간 재의뢰율은 100%를 유지하며 기술 신뢰와 고객 만족을 동시에 확보했다.\n\n글래스돔은 2025년 한 해 동안 기술 신뢰도 확보를 최우선 과제로 삼았다. 유럽 카테나엑스(Catena-X) 인증을 국내 최초로 획득하고, ISO·SOC 인증을 동시에 달성하는 등 글로벌 최고 수준의 보안·규제 대응 역량을 공식적으로 입증했다. 또한 IGSC와의 환경성적표지(EPD) 검증 연동체계 구축과 탄소국경조정제도(CBAM) 솔루션의 로이드인증원(LRQA) 검증 획득 등을 통해 복잡한 글로벌 환경 규제 대응을 서비스형 소프트웨어(SaaS) 플랫폼 하나로 통합 관리할 수 있는 체계를 마련했다.\n\n고객사 확보 측면에서도 성과가 두드러졌다. KG모빌리티, 삼성SDI, 삼성전기, 엘앤에프, 신성오토텍, 신소재산업, 알루스, 세광하이테크, 효성티엔씨 등 주요 제조기업과 신규 계약을 체결하며 포트폴리오를 확대했을 뿐 아니라, 기존 고객사의 공급망 전반에 솔루션 적용을 확장함으로써 탄소 관리의 전 과정에 걸쳐 기술 신뢰도를 기반으로 한 영향력을 강화했다.\n\n글로벌 확장 전략도 한층 속도를 냈다. 베트남에서 첫 세미나를 개최하며 동남아 시장을 공략했고, 유럽법인을 중심으로 글로벌 IT 서비스 기업 FPT와 전략적 업무협약(MOU)을 체결하며 유럽 사업 기반을 마련했다. 올해 일본 시장 진출도 계획 중으로, 아시아·유럽을 아우르는 글로벌 네트워크 확장에 본격적으로 나설 예정이다. 글래스돔은 이러한 실적을 기반으로 올 상반기 손익분기점을 달성한 뒤 3~4년 내 상장을 목표로 공격적인 글로벌 확장과 안정적 구독형 매출 기반 확보에 주력할 계획이다.\n\n함진기 글래스돔 대표는 “탄소 규제는 이제 선택이 아닌 생존의 문제로, 기업이 국제적 경쟁력을 확보하려면 규제의 언어를 이해하고 대응 시스템을 갖춰야 한다”며 “글래스돔은 이제 단순히 관리 기업의 영역을 넘어 업계의 글로벌 표준을 수립하는 리딩회사로 자리매김하겠다“고 밝혔다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 요즘 이런 기업이 대세라니깐요?",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 요즘 핫하다는 뉴스 하나 들고 와봤어요. 바로 '글래스돔'이라는 회사인데, 아니 이게 말이 되나요? 작년에 매출이 무려 233%나 증가했다는 거예요! 그것도 3년 연속 200% 이상 성장이라니, 진짜 입이 떡 벌어지더라고요. 우리가 맨날 이야기하는 '탄소배출'이랑 관련된 솔루션을 제공하는 기업이라고 하는데, 도대체 어떤 마법을 부렸길래 이렇게까지 성장할 수 있었는지 너무 궁금해서 바로 기사를 찾아봤답니다. 이게 그냥 운이 좋아서 된 게 아니라, 분명 우리가 주목해야 할 이유가 있을 거예요. 그래서 오늘은 이 글래스돔이라는 회사의 놀라운 성장이 우리에게 어떤 의미를 가지는지, 그리고 우리가 앞으로 뭘 준비해야 할지에 대해서 친구랑 수다 떨듯이 편안하게 이야기해보려고 해요. 혹시 '탄소배출' 하면 머리가 지끈지끈 아프신 분들, 걱정 마세요! 최대한 쉽고 재미있게 풀어드릴 테니 잠시 숨 고르고 저랑 같이 똑똑해지는 시간 가져보자고요!"
      },
      {
        "title": "탄소배출 데이터 관리? 이게 왜 이렇게 중요해졌을까요?",
        "content": "자, 그럼 대체 이 '탄소배출 데이터 관리'라는 게 뭐길래 이렇게 난리인지부터 짚고 넘어가야겠죠? 우리가 매일 마시는 공기, 사용하는 전기, 심지어 길을 걷다가 보는 자동차 매연까지, 우리가 살아가는 모든 활동에서 지구온난화를 일으키는 '탄소'라는 물질이 배출돼요. 예전에는 '뭐, 그게 얼마나 중요하겠어?' 하고 넘겼을지 모르겠지만, 이제는 상황이 완전히 달라졌어요. 지구 곳곳에서 이상기후 현상이 심해지면서 '이대로는 안 되겠다!' 싶은 거죠. 그래서 전 세계적으로 '탄소 배출을 줄여야 한다'는 목소리가 커지고 있고, 이걸 그냥 구호로만 끝내는 게 아니라 기업들에게 '규제'라는 형태로 강제하기 시작했어요. 마치 우리가 숙제를 안 하면 혼나는 것처럼요. 그런데 이 탄소배출량을 정확하게 측정하고, 기록하고, 관리하는 게 생각보다 엄청나게 복잡한 일이에요. 어느 공장에서 얼마나 나왔는지, 어떤 제품을 만들 때 탄소가 많이 나왔는지, 이걸 일일이 다 파악하려면 전문적인 지식과 시스템이 필요하거든요. 글래스돔은 바로 이 '어렵고 복잡한 일'을 대신해주는 솔루션을 기업들에게 제공하는 거예요. 마치 우리가 어려운 수학 문제를 풀 때 선생님의 도움을 받는 것처럼요. 그래서 요즘 기업들은 탄소배출량을 줄이는 것뿐만 아니라, 이걸 얼마나 투명하고 정확하게 관리하느냐가 회사의 '경쟁력'이자 '생존'과 직결된다고 느끼고 있는 거죠. 글래스돔의 성장은 바로 이런 시대적인 흐름을 제대로 읽고 발 빠르게 움직였기 때문이라고 생각해요."
      },
      {
        "title": "글래스돔, 어떻게 고객사 205% 늘리고 '이것'까지 지켰을까?",
        "content": "기사를 자세히 보면요, 글래스돔이 고객사 수를 205%나 늘리면서도 '연간 재의뢰율 100%'를 유지했다는 대목이 정말 인상 깊어요. 이게 무슨 말이냐면, 한 번 글래스돔의 솔루션을 이용해 본 기업들이 '오, 이거 괜찮네?' 하면서 다음 해에도 또 이용한다는 뜻이에요. 보통 새로운 고객을 유치하는 것보다 기존 고객을 만족시키는 게 훨씬 어렵잖아요? 그런데 글래스돔은 고객 만족도까지 높게 유지했다는 거죠. 그 비결이 뭘까 생각해 봤는데, 바로 '기술 신뢰'와 '고객 만족'이라는 두 마리 토끼를 잡았기 때문이 아닐까 싶어요. 특히 2025년에는 '기술 신뢰도 확보'를 최우선 과제로 삼았다고 하더라고요. 예를 들어, 유럽에서 굉장히 까다로운 '카테나-X 인증'을 국내 최초로 땄고, 국제적인 보안 인증인 'ISO'와 'SOC 인증'까지 동시에 달성했대요. 이런 인증들은 '우리 회사는 기술적으로도 안전하고 믿을 수 있어요!'라고 국제적으로 인정받는 거거든요. 뿐만 아니라, 복잡하기 짝이 없는 '탄소국경조정제도(CBAM)' 같은 환경 규제에 기업들이 대비할 수 있도록 도와주는 솔루션까지 갖췄다고 해요. 마치 전문 변호사처럼 복잡한 법 조항을 쉽게 풀어 설명해주고 해결책을 제시해주는 느낌인 거죠. KG모빌리티, 삼성SDI, 삼성전기 같은 쟁쟁한 기업들과도 계약을 맺고, 기존 고객사들에게도 솔루션을 더 넓게 확장해줬다는 걸 보면, 정말 많은 기업들이 글래스돔 덕분에 탄소배출 관리를 훨씬 수월하게 하고 있구나 싶어요."
      },
      {
        "title": "글로벌 시장도 섭렵! 앞으로 글래스돔의 행보가 기대되는 이유",
        "content": "놀라운 건 여기서 끝이 아니에요! 글래스돔이 국내 시장뿐만 아니라 '글로벌 시장'까지 야심 차게 공략하고 있다는 점이에요. 베트남에서 세미나를 열고 동남아 시장을 겨냥하더니, 유럽 법인을 중심으로 글로벌 IT 기업과 손잡고 유럽 사업 기반도 마련했대요. 심지어 올해는 '일본 시장 진출'까지 계획 중이라고 하니, 정말 아시아와 유럽을 넘나드는 글로벌 기업으로 발돋움하려는 모습이 역력하더라고요. 이게 괜히 욕심만 부리는 게 아니라, 실제로 실적을 바탕으로 '상장'까지 노리고 있다는 걸 보면 얼마나 자신감이 넘치는지 느껴지시죠? 함진기 대표님 말씀처럼, 이제 '탄소 규제'는 선택이 아니라 '생존'의 문제가 되었잖아요. 기업들이 살아남으려면 이 복잡한 규제의 언어를 이해하고, 거기에 맞춰 시스템을 갖춰야 하는데, 글래스돔은 바로 그 '솔루션'을 제공하면서 업계의 '글로벌 표준'을 만들고 싶어 하는 거예요. 저도 앞으로 글래스돔이 어떻게 더 성장해나갈지, 그리고 우리나라 기업들이 이 글래스돔의 도움을 받아서 얼마나 더 경쟁력을 갖추게 될지 정말 기대가 돼요. 우리도 막연하게 '탄소배출'이라고만 생각할 게 아니라, 앞으로 이런 분야가 얼마나 중요해질지 미리미리 알아두면 좋겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 소개해드린 글래스돔 뉴스, 처음에는 '또 무슨 회사 이야기인가?' 하고 넘어가려 했거든요. 그런데 기사를 자세히 읽고 알아볼수록, 이게 정말 시대를 앞서가는 기업이고, 우리가 앞으로 꼭 주목해야 할 분야라는 생각이 강하게 들었어요. 사실 저는 '탄소배출' 하면 왠지 어렵고 딱딱하게만 느껴졌는데, 오늘 글래스돔의 성장 스토리를 보면서 '아, 이게 결국 우리 모두의 삶과 회사의 미래를 위한 중요한 일이었구나' 하고 깨닫게 되었답니다. 앞으로 저도 우리 집에서 탄소 배출을 줄이기 위해 어떤 노력들을 할 수 있을지 좀 더 고민해보고, 실천하려고 해요. 예를 들면, 안 쓰는 플러그 뽑아두기, 대중교통 이용하기 같은 작은 것부터요. 그리고 혹시 주변에 사업하시는 이웃님들이 계시다면, 앞으로 탄소배출 관리 솔루션에 관심을 가져보는 것도 정말 좋은 기회가 될 거라고 조심스럽게 말씀드리고 싶어요. 정말 '선택이 아닌 생존'이라는 말이 와닿더라고요. 오늘 제가 알려드린 글래스돔 이야기, 우리 이웃님들에게도 조금이나마 유익한 정보가 되었기를 바라봅니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11940258",
    "hashTag": [
      "#글래스돔",
      "#탄소배출",
      "#ESG경영",
      "#지속가능경영",
      "#친환경기업",
      "#기술인증",
      "#기업성장",
      "#경제뉴스"
    ]
  },
  {
    "type": "기업",
    "title": "“잘 배워야 잘 살죠”…KT&G복지재단, 인니에 대학생 봉사단 ‘상상위더스’ 파견",
    "newTitle": "인도네시아 봉사활동, 대학생 '상상위더스'의 감동적인 이야기",
    "article": "KT&G복지재단이 올해에도 교육환경 개선이 필요한 국가에 대학생 봉사단을 파견한다.\n\n재단은 인도네시아 보고르와 파수루안 지역에 ‘상상위더스’ 단원 60여명을 파견해 오는 27일까지 봉사활동을 펼친다고 22일 밝혔다.\n\n상상위더스는 KT&G복지재단이 지난 2005년부터 운영해온 대학생 해외봉사단이다. 올해까지 총 60차례에 걸쳐 2000여명을 인도네시아, 몽골 등 국가에 파견했다.\n\n이번 봉사단은 인도네시아 보고르 지역의 ‘비나 방사 세자테라 플러스’ 초등학교와 파수루안 지역의 ‘엘까나’ 학교에서 도서관 및 화장실 건축, 도색봉사 등 교육환경 개선 활동을 진행한다. 한국 봉사단이 주도하는 문화수업 등 교육봉사도 실시할 예정이다.\n\n현지 학생들과 함께하는 운동회와 단체공연 등 다양한 문화교류 프로그램을 직접 기획하고 실시할 계획이다.\n\nKT&G복지재단 관계자는 “지난 20여 년 동안 베트남, 미얀마 등 교육환경 개선이 필요한 해외 지역에서 봉사활동을 지속해왔다”며 “앞으로도 글로벌 기업시민으로서 국내외 어려운 이웃들을 지원하기 위한 다양한 활동을 전개해 나갈 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "어제, 친구에게 받은 메시지 때문에 마음이 몽글몽글해졌어요!",
        "content": "여러분! 혹시 어제 뉴스 보셨어요? 저는 아침부터 친구가 보내준 링크 때문에 완전 감동 모드였거든요. 바로 KT&G복지재단에서 인도네시아에 대학생 봉사단을 파견했다는 소식이었어요. 이름도 너무 예쁜 '상상위더스'라는 이름의 봉사단인데, 단순한 여행이 아니라 현지 아이들의 교육 환경을 개선하는 값진 활동을 하고 있다고 하더라고요. 생각만 해도 마음이 훈훈해지지 않나요? 저도 예전에 해외 봉사에 대한 꿈이 살짝 있었는데, 이렇게 멋지게 활동하는 대학생들을 보니 제 마음까지 덩달아 따뜻해지는 기분이었답니다. 그래서 오늘은 이 '상상위더스'라는 봉사단이 어떤 활동을 하고 있는지, 또 이 활동이 왜 중요한지에 대해 여러분과 함께 이야기 나눠보려고 해요. 혹시 해외 봉사에 관심 있거나, 나눔의 기쁨을 느끼고 싶은 분들이라면 제 이야기에 귀 기울여 주세요!"
      },
      {
        "title": "KT&G복지재단과 '상상위더스', 대체 어떤 곳일까요?",
        "content": "오늘 여러분께 소개해드릴 '상상위더스' 봉사단은 KT&G복지재단에서 운영하는 건데요, 이 재단이 대체 어떤 곳인지 먼저 알아야겠죠? KT&G는 담배 회사로 유명하지만, 그 뒤에는 사회 공헌 활동에 힘쓰는 'KT&G복지재단'이 있다는 사실, 알고 계셨나요? 이 재단은 2005년부터 꾸준히 대학생 해외봉사단, 바로 '상상위더스'를 파견해왔다고 해요. '상상위더스'라는 이름이 참 예쁘지 않나요? '상상'이라는 단어처럼 아이들의 꿈과 희망을 '더'해주고 싶다는 마음을 담은 것 같아요. 벌써 20년 가까이 이어진 활동인데, 지금까지 인도네시아, 몽골 같은 나라에 무려 2,000명이 넘는 대학생들을 보냈다고 하니 그 규모와 꾸준함에 정말 감탄하지 않을 수 없어요. 단순한 일회성 행사가 아니라, 오랜 시간 동안 교육 환경 개선이라는 뚜렷한 목표를 가지고 이어진다는 점이 정말 대단한 것 같아요. 우리 사회의 따뜻한 손길이 지구 반대편 아이들에게 닿고 있다는 증거랄까요?"
      },
      {
        "title": "인도네시아 아이들에게 '꿈'을 선물하다: 상상위더스의 특별한 활동!",
        "content": "이번 '상상위더스' 봉사단은 인도네시아의 보고르와 파수루안이라는 지역으로 갔다고 해요. 여기서 봉사단원 60여 명은 정말 알찬 활동을 하고 있는데요. 어떤 활동이냐고요? 바로 현지 아이들이 더 나은 환경에서 공부할 수 있도록 돕는 거예요. 예를 들어, 보고르 지역의 '비나 방사 세자테라 플러스' 초등학교와 파수루안 지역의 '엘까나' 학교에서는 낡은 도서관을 새롭게 짓거나, 화장실을 깨끗하게 보수하고 예쁜 색으로 칠하는 작업 등을 하고 있다고 해요. 상상해보세요! 아이들이 쾌적하고 안전한 공간에서 책을 읽고, 위생적인 환경에서 생활할 수 있다면 얼마나 좋을까요? 이게 바로 '상상위더스' 봉사단이 하는 일이에요. 단순히 물리적인 도움뿐만 아니라, 한국에서 온 봉사단원들이 직접 기획한 문화 수업도 진행한대요. 신나는 한국 노래를 부르거나, 재미있는 춤을 배우거나, 그림을 그리면서 아이들이 잠시나마 힘든 현실을 잊고 즐거운 시간을 보낼 수 있도록 돕는 거죠. 단순히 도움을 주는 것을 넘어, 함께 웃고 교감하며 잊지 못할 추억을 만들어주고 있다는 생각이 들어요. 이런 경험이야말로 아이들에게 정말 소중한 선물이 될 것 같아요."
      },
      {
        "title": "함께 웃고 즐기는 문화 교류, 국경을 초월한 우정을 만들어요!",
        "content": "이번 '상상위더스' 활동에서 또 하나 주목할 만한 점은 바로 '문화 교류' 프로그램이에요. 봉사단원들이 현지 학생들과 함께 운동회나 단체 공연 같은 다채로운 행사를 직접 기획하고 실행한다고 하더라고요. 와, 생각만 해도 너무 신나지 않나요? 한국의 대학생들과 인도네시아의 아이들이 함께 땀 흘리며 운동장에서 뛰어놀고, 무대 위에서 멋진 공연을 선보이는 모습을 상상해보니 제 마음까지 두근거렸어요. 언어와 문화가 다른 두 그룹이 이렇게 한데 어우러져 함께 웃고 즐기는 순간이야말로 진정한 '나눔'의 의미를 되새기게 하는 것 같아요. 단순히 건물을 짓고 페인트칠하는 것 이상의 가치를 창출하는 거죠. 이러한 경험은 봉사단원들에게도, 그리고 현지 아이들에게도 평생 잊지 못할 소중한 추억이자, 세상을 바라보는 더 넓은 시야를 열어주는 계기가 될 거라고 확신해요. 국경을 넘어선 끈끈한 우정을 쌓는 것, 이것이야말로 '상상위더스'가 추구하는 진정한 교육 나눔이 아닐까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 살고 싶어요!",
        "content": "오늘 '상상위더스' 봉사단 소식을 전해드리면서 제 마음이 정말 벅차올랐어요. KT&G복지재단이 수년간 꾸준히 이어온 이러한 활동들을 보면서, 정말 '기업은 사회와 함께 성장해야 한다'는 말을 다시 한번 실감했답니다. 단순히 돈을 버는 것을 넘어, 사회에 긍정적인 영향을 주고, 미래 세대를 위한 투자를 아끼지 않는 모습이 얼마나 아름다운지 몰라요. 특히, 젊은 대학생들이 자신의 에너지를 봉사에 쏟으며 세상을 바꾸는 데 동참하는 모습은 저에게도 큰 울림을 주었어요. '나도 언젠가 저렇게 의미 있는 일을 해보고 싶다!'라는 생각을 하게 만들었거든요. 앞으로 저 역시 주변의 어려운 이웃들에게 관심을 가지고, 제가 할 수 있는 작은 나눔부터 실천하려고 노력할 거예요. 여러분도 오늘 제 이야기가 마음에 와닿으셨다면, 주변을 한번 둘러보고 작은 관심이라도 표현해보는 건 어떨까요? 우리의 작은 관심과 행동 하나하나가 모여 세상을 더욱 따뜻하게 만들 수 있을 거라고 믿어요! '상상위더스' 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11940252",
    "hashTag": [
      "#KT&G복지재단",
      "#상상위더스",
      "#해외봉사",
      "#대학생봉사단",
      "#교육나눔",
      "#인도네시아",
      "#따뜻한마음",
      "#사회공헌"
    ]
  },
  {
    "type": "문화",
    "title": "‘노래비’ 세운 이 가수, 광주 남구 난리 났다",
    "newTitle": "국민가수 김연자 노래비, 아모르 파티로 광주 남구에 떴다!",
    "article": "가수 김연자(66)의 노래비가 고향 광주에 세워졌다.\n\n22일 소속사 초이크리에이티브랩에 따르면 광주 남구 한 거리에는 김연자의 대표곡 ‘아모르 파티’ 노래비가 건립됐다. 노래비는 무등산 서석대 모양에 가로 200cm, 높이 160cm 크기의 조형물로, ‘아모르 파티’ 노랫말이 새겨졌다.\n\n노래비 제막식은 지난 20일 열렸으며 김연자를 비롯해 김병내 남구청장과 남구의회 의원, 사직동 자생단체, 김연자의 가족과 팬클럽 ‘모아나’, 남구 서동 주민 등이 참석해 건립을 기념했다.\n\n특히 팬클럽 ‘모아나’에서는 노래비 제막식을 기념해 사직동에 있는 독거노인과 불우이웃을 위해 행정복지센터에 1.5kg 쌀 140포를 기부해 의미를 더했다.\n\n김연자는 “고향은 늘 어머니 품 같은 곳이다. 외롭거나 힘들 때마다 마음속으로 고향을 떠올리며 노래해 왔다. 언제든 따뜻하게 받아줄 것 같은 곳이 있다는 사실만으로도 큰 힘과 용기가 된다”면서 “광주에서 이런 뜻깊은 일이 벌어졌다는 사실이 아직도 꿈만 같다. 이 마음을 잊지 않고 고향에 걸맞은 가수가 되도록 앞으로도 좋은 노래로 보답하겠다”라고 전했다.\n\n또한 ‘아모르 파티’에 대해 “트로트 팬들만이 아니라 남녀노소 누구나 함께 즐길 수 있는 국민가요를 꿈꿨는데, 그 바람을 이 노래가 이뤄줬다”라고 소감을 밝혔다.\n\n행사에는 초이크리에이티브랩 소속 후배 가수들도 깜짝 방문해 ‘아모르 파티’를 열창, 현장을 더욱 뜻깊게 만들었다.\n\n‘아모르 파티’는 지난 2013년 김연자가 발표한 동명의 정규 앨범의 타이틀곡이다. 곡은 ‘운명을 사랑하라’라는 내용을 담고 있으며 유명 작곡가 윤일상이 멜로디를 완성했다. 장르는 트로트와 EDM을 결합했으며 높은 중독성과 에너지를 분출하며 대중의 큰 사랑을 받고 있다.\n\n한편 1958년생인 김연자는 1974년 데뷔 후 한국과 일본을 오가며 트로트 음악 교류에 앞장섰다. 그는 ‘수은등’, ‘아모르 파티’를 비롯한 수많은 명곡을 통해 양 국에서 실력을 인정받았다.\n\n김연자는 지난해 ‘쑥덕쿵 리믹스’, 영탁과 함께한 ‘주시고(Juicy Go)’를 발매했으며, 대전경찰청 홍보대사로 위촉되면서 보이스피싱 범죄 예방송 ‘112파티’ 가창에도 참여했다. 현재 다양한 방송, 공연과 공익 캠페인 무대를 통해 활발한 활동을 이어가고 있다.",
    "newArticle": [
      {
        "title": "와, 이게 무슨 일인가요? 광주 남구 들썩이는 이유!",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 하나 들고 왔어요. 혹시 어제 뉴스 보셨나요? 아니면 뭐, 평소에 노래 듣는 거 좋아하시는 분이라면 다 아실 법한 분! 바로 국민 가수 김연자 님의 이야기인데요. 세상에, 이번에는 무려 고향인 광주에 김연자 님의 노래비가 세워졌다고 하더라고요! 그것도 그냥 동네 어디가 아니라, 광주 남구의 한 거리래요. 듣기만 해도 왠지 모르게 마음이 뭉클해지는 소식이죠? 특히 이번 노래비가요, 김연자 님 하면 딱 떠오르는 그 히트곡! '아모르 파티'를 기념하는 거라니, 정말 뜻깊은 것 같아요. '아모르 파티'가 얼마나 많은 분들에게 사랑받은 곡인지 생각하면, 이 노래비는 단순한 조형물이 아니라 그 노래를 사랑했던 우리 모두의 추억을 담는 공간이 되지 않을까 싶어요. 게다가 노래비 모양도 무등산 서석대 모양이라니, 고향에 대한 애정이 얼마나 깊으신지 느껴지는 대목이에요. 저도 얼른 광주 남구에 한번 가보고 싶어지네요!"
      },
      {
        "title": "‘아모르 파티’는 어떻게 탄생했을까? 트로트와 EDM의 신나는 만남!",
        "content": "여러분, '아모르 파티' 하면 어떤 느낌이 드세요? 저는 개인적으로 듣기만 해도 어깨가 들썩이고 힘이 나는 그런 신나는 노래라고 생각하거든요. 그런데 이 노래가 어떻게 탄생했는지, 혹시 알고 계셨나요? 기사에 따르면 '아모르 파티'는 2013년에 김연자 님 정규 앨범의 타이틀곡으로 발표되었다고 해요. '운명을 사랑하라'는 멋진 메시지를 담고 있고, 유명 작곡가 윤일상이 멜로디를 만들었다고 하네요. 여기서 정말 신기한 점은, 이 노래가 트로트와 EDM, 그러니까 일렉트로닉 댄스 뮤직을 결합했다는 거예요. 트로트는 우리 정서에 딱 맞는 음악인데, 거기에 EDM의 신나는 리듬과 에너지가 더해지니 정말 남녀노소, 트로트 팬이 아니더라도 누구나 신나게 즐길 수 있는 '국민 가요'가 탄생한 거죠. 실제로 '아모르 파티'는 높은 중독성과 에너지를 자랑하면서 대중적인 사랑을 듬뿍 받았잖아요. 김연자 님께서도 '트로트 팬들만이 아니라 남녀노소 누구나 함께 즐길 수 있는 국민가요를 꿈꿨는데, 그 바람을 이 노래가 이뤄줬다'고 소감을 밝히셨는데, 정말 그 말이 딱 맞는 것 같아요. 단순한 히트곡을 넘어, 시대를 초월해 사랑받는 노래의 탄생 비화를 들으니 더 애정이 가는 것 있죠?"
      },
      {
        "title": "가수 김연자, 고향 광주에 노래비 세우는 감동적인 순간들!",
        "content": "이번 노래비 건립 소식, 정말 감동적이지 않나요? 지난 20일에는 노래비 제막식이 열렸다고 하는데, 정말 많은 분들이 함께 축하해주셨더라고요. 김연자 님 본인을 비롯해서 광주 남구청장님, 남구의회 의원님들, 그리고 지역 주민들과 김연자 님의 팬클럽 '모아나', 심지어 가족분들까지! 이렇게 많은 분들이 한자리에 모여 노래비 건립을 축하했다는 것 자체가 정말 의미 있는 순간이었을 것 같아요. 특히 제가 더 감동받았던 부분은, 팬클럽 '모아나'에서 제막식을 기념해서 독거노인분들과 불우이웃을 위해 쌀 140포를 기부했다는 거예요. 노래비 건립이라는 기쁜 날에, 주변의 어려운 이웃까지 챙기는 따뜻한 마음이 정말 빛났어요. 김연자 님께서도 '고향은 늘 어머니 품 같은 곳'이라며, '언제든 따뜻하게 받아줄 것 같은 곳이 있다는 사실만으로도 큰 힘과 용기가 된다'고 소감을 전하셨어요. 이런 소감을 들으니, '아모르 파티'라는 노래 자체가 김연자 님께는 고향에 대한 그리움과 애정, 그리고 앞으로도 노래를 통해 희망을 전하겠다는 다짐 같은 의미를 담고 있는 게 아닐까 싶더라고요. 앞으로도 이 노래비가 많은 분들에게 힘과 용기를 주는 그런 상징이 되었으면 좋겠어요."
      },
      {
        "title": "김연자 노래비, 우리 동네에도 세울 수 있을까? 상상해보기!",
        "content": "이번 김연자 님 노래비 소식을 들으면서, 문득 이런 생각이 들었어요. '어? 혹시 우리 동네에도 이런 걸 세울 수 있을까?' 하고요. 물론 모든 가수의 노래비가 세워질 수는 없겠지만, 만약 나에게도 정말 자랑스러운, 많은 사람들에게 사랑받고 영감을 주는 노래가 있다면, 언젠가 나만의 '노래비'가 세워지는 날을 상상해보는 건 어떨까요? 예를 들어, 지역을 대표하는 유명 가수가 있다면 그 가수의 대표곡을 테마로 한 노래비를 세우는 것도 정말 멋질 것 같아요. 아니면, 특정 축제나 지역의 역사적인 사건을 기념하는 '음악 조형물' 같은 것을 만들어 보는 것도 좋고요. 이렇게 노래비나 음악 조형물이 생기면, 단순히 그 노래나 가수를 기념하는 것을 넘어 지역의 명소가 될 수도 있잖아요? 사람들이 일부러 찾아와서 사진도 찍고, 그 노래를 들으면서 추억을 떠올리기도 하고요. 상상만 해도 너무 설레지 않나요? 우리가 일상에서 듣는 노래들이 이렇게 특별한 의미를 담아 영원히 기억될 수 있다는 사실이 참 아름다운 것 같아요. 저도 나중에 꼭 '이런 노래 한 곡' 남겨야겠다는 다짐을 해봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김연자 님 노래비 소식, 정말 마음이 따뜻해지는 뉴스였어요. '아모르 파티'라는 노래가 단순한 히트곡을 넘어, 김연자 님께는 고향에 대한 깊은 애정을, 그리고 우리에게는 힘든 순간에도 '운명을 사랑하라'는 긍정적인 메시지를 전해주는 소중한 곡이라는 걸 다시 한번 느꼈답니다. 특히 팬클럽에서 쌀을 기부하는 모습은 정말이지 '선한 영향력'이라는 게 바로 이런 거구나 싶었어요. 앞으로 저도 '아모르 파티'를 들을 때마다 김연자 님의 고향에 대한 사랑과, 노래가 주는 희망적인 메시지를 더 깊이 생각하게 될 것 같아요. 여러분도 혹시 여러분에게 특별한 의미가 있는 노래가 있다면, 그 노래와 함께했던 추억들을 되새겨보는 시간을 가져보는 건 어떨까요? 분명 여러분의 하루도 조금 더 따뜻해질 거예요. 저도 앞으로 제 블로그를 통해 여러분께 더 좋은 이야기, 더 유익한 정보, 그리고 긍정적인 에너지를 많이 나눌 수 있도록 노력해야겠어요! 우리 모두 '아모르 파티'처럼, 각자의 운명을 사랑하며 힘차게 나아가봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11940246",
    "hashTag": [
      "#김연자",
      "#아모르파티",
      "#김연자노래비",
      "#광주남구",
      "#국민가수",
      "#트로트",
      "#음악",
      "#문화"
    ]
  },
  {
    "type": "문화",
    "title": "팝스타 테일러 스위프트, ‘작곡가 명예의 전당’ 입성",
    "newTitle": "테일러 스위프트, 작곡가 명예의 전당 입성! 그 이유는?",
    "article": "미국의 세계적인 싱어송라이터 테일러 스위프트가 작곡가 명예의 전당에 입성했다.\n\n22일 BBC 등 외신에 따르면 테일러 스위프트는 진 시몬스, 폴 스탠리, 크리스토퍼 스튜어트, 알라니스 모리셋, 케니 로긴스 등과 함께 2026년 작곡가 명예의 전당 헌액자로 선정됐다. ‘올 투 웰’, ‘블랭크 스페이스’, ‘안티 히어로’, ‘러브 스토리’ 등을 작곡한 공로를 인정받았다.\n\n주최 측은 “테일러 스위프트는 새로운 도전을 만들어내며 결국 자신이 해낼 수 있음을 증명하려 했다”며 “‘스피크 나우’ 앨범은 14곡 모두 협업 없이 단독으로 작사·작곡한 작품으로, 테일러의 기여도가 과연 그 히트곡들을 만들어낼 만큼 충분했는지 의문을 제기하던 회의론자들을 잠재웠다”고 밝혔다.\n\n테일러 스위프트는 올해 36세로 지금까지 명예의 전당에 입성한 사람 중 두 번째로 어리다. 역대 최연소 입성자는 스티비 원더로, 선정 당시 33세였다.\n\n테일러 스위프트는 2006년 데뷔한 미국의 세계적인 싱어송라이터로 전세계적으로 2억장 이상의 앨범 판매량을 보유하고 있고, 빌보드 차트 역사상 가장 많은 연간 1위를 달성했다.\n\n작곡가 명예의 전당은 1969년 설립돼 매년 세계적인 작곡가를 선정하고 있다. 처음으로 작곡한 작품이 발표된 지 20년 이상 경과한 사람을 대상으로 시상한다. 올해 시상식은 오는 6월 11일 미국 뉴욕의 메리어트 마르키스 호텔에서 열린다.",
    "newArticle": [
      {
        "title": "세상에! 테일러 스위프트가 작곡가 명예의 전당에 올랐다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 놀라운 소식을 가져왔어요. 우리 모두의 사랑을 받는 팝스타, 테일러 스위프트가 바로 ‘작곡가 명예의 전당’에 입성했다는 기사를 봤거든요. 솔직히 처음엔 제 눈을 의심했다니까요? 얼마나 대단한 일인지, 왜 이런 영광을 안게 되었는지 오늘 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요.  테일러 스위프트가 단순히 노래를 잘 부르는 가수라고 생각하셨다면, 오늘 포스팅을 보시면 생각이 확 달라지실 거예요. 그녀는 정말 ‘천재 작곡가’라는 말이 아깝지 않은, 아니 그 이상의 존재라는 걸 알게 되실 겁니다.  그녀의 음악 여정이 얼마나 대단했는지, 그리고 이번 명예의 전당 입성이 어떤 의미를 가지는지, 차근차근 이야기해 볼게요.  정말이지, 음악계에 길이 남을 사건이 아닐 수 없어요.  이 소식을 듣고 얼마나 흥분했는지 모른답니다!  우리 모두 테일러 스위프트의 놀라운 업적을 함께 축하해 주세요!"
      },
      {
        "title": "작곡가 명예의 전당? 그게 정확히 뭔가요?",
        "content": "아니, 그런데 '작곡가 명예의 전당'이라고 하니 조금 생소하게 느껴지는 이웃님들도 계실 것 같아요. 이게 도대체 뭘까 싶으실 텐데요.  쉽게 말해서,  이 명예의 전당은 음악 역사에 길이길이 남을 위대한 작곡가들을 기리기 위해 만들어진 곳이에요.  1969년에 설립되었다고 하니, 꽤 오랜 역사를 자랑하는 곳이죠.  아무나 들어갈 수 있는 곳이 아니라,  정말 오랜 시간 동안 수많은 사람들에게 사랑받고 영향력을 끼친 '진짜' 음악가들만이 선정될 수 있는 영예로운 자리랍니다.  주최 측에서는 '처음으로 작곡한 작품이 발표된 지 20년 이상 경과한 사람'을 대상으로 한다고 하니,  단순히 히트곡 몇 곡 낸다고 해서 되는 게 아니라는 걸 알 수 있죠.  그만큼 깊이와 연륜, 그리고 시대를 초월하는 음악성을 인정받아야만 가능한 일이랍니다.  이번에 테일러 스위프트가 함께 선정된 분들을 보면 진 시몬스, 폴 스탠리, 크리스토퍼 스튜어트, 알라니스 모리셋, 케니 로긴스처럼 이미 전설로 불리는 분들이에요.  이분들과 어깨를 나란히 한다는 것 자체가 테일러 스위프트의 작곡가로서의 위상이 얼마나 대단한지를 보여주는 증거라고 생각해요.  정말이지, 후덜덜하죠?"
      },
      {
        "title": "테일러 스위프트, 어떤 곡들로 인정받았을까요? (ft. 명곡 퍼레이드)",
        "content": "그렇다면 테일러 스위프트는 과연 어떤 곡들로 이렇게 대단한 작곡가 명예의 전당에 이름을 올리게 되었을까요?  기사 내용에 따르면,  그녀의 대표곡이라고 할 수 있는 ‘올 투 웰’, ‘블랭크 스페이스’, ‘안티 히어로’, ‘러브 스토리’ 등이 그녀의 공로를 인정받는 데 큰 역할을 했다고 해요.  이 곡들, 정말 우리 모두 한 번쯤은 들어봤거나 흥얼거렸던 곡들이잖아요?  ‘러브 스토리’의 설렘, ‘블랭크 스페이스’의 재치, ‘안티 히어로’의 솔직함까지.  정말 다양한 감성과 이야기를 담아낸 곡들로 세상 사람들의 마음을 사로잡았죠.  특히 ‘스피크 나우’ 앨범에 대한 언급이 인상 깊었어요.  이 앨범의 14곡 모두 협업 없이 단독으로 작사, 작곡한 작품이라고 하더라고요!  그 당시에도 테일러 스위프트의 작곡 실력에 대해 의문을 제기하는 사람들도 있었다는데,  이 앨범으로 그런 회의론자들의 입을 싹 다물게 만들었다는 거예요.  그녀 스스로가 '내가 해낼 수 있다'는 걸 증명해 보인 거죠.  작곡가로서의 실력만큼은 정말 타의 추종을 불허한다는 것을 보여준 사례라고 할 수 있어요.  이런 앨범들을 뚝딱 만들어내는 테일러 스위프트, 정말 대단하지 않나요?"
      },
      {
        "title": "두 번째 최연소! 테일러 스위프트의 압도적인 기록들",
        "content": "여러분, 이거 하나 더 놀라운 사실! 테일러 스위프트가 이번에 작곡가 명예의 전당에 입성하면서 역대 두 번째로 어린 헌액자가 되었다고 해요.  올해 36세인데,  어린 나이에도 불구하고 이 정도 업적을 쌓았다는 게 정말 믿기지 않아요.  기록에 따르면 역대 최연소 헌액자는 전설적인 스티비 원더로,  그가 선정될 당시 33세였다고 해요.  그러니까 테일러 스위프트는 그 뒤를 잇는,  정말이지 엄청난 기록을 세운 셈이죠.  생각해보세요,  그녀는 2006년에 데뷔해서 지금까지 전 세계적으로 2억 장 이상의 앨범 판매고를 올렸고,  빌보드 차트 역사상 가장 많은 연간 1위를 달성했대요.  이건 정말 어마어마한 숫자예요.  단순히 인기가 많다는 걸 넘어서,  음악적으로도 상업적으로도 계속해서 성공을 거두고 있다는 증거죠.  그녀의 음악이 얼마나 많은 사람들에게 사랑받고,  또 얼마나 큰 영향력을 가지고 있는지를 단적으로 보여주는 부분이라고 할 수 있어요.  이렇게 젊은 나이에,  이미 수많은 기록들을 갈아치우고 레전드 반열에 오른 테일러 스위프트라니,  앞으로 또 어떤 놀라운 모습을 보여줄지 기대하지 않을 수 없네요.  정말이지 '월클'은 다르다니까요!"
      },
      {
        "title": "솔직한 후기: 테일러 스위프트처럼 나의 '영감'을 기록해야겠어요!",
        "content": "이번 테일러 스위프트의 작곡가 명예의 전당 입성 소식을 들으면서,  진짜 많은 생각을 하게 되었어요.  저는 평소에도 노래 듣는 걸 정말 좋아하지만,  직접 무언가를 창작한다는 건 정말 다른 차원의 이야기잖아요?  그런데 테일러 스위프트는 마치 쉴 새 없이 샘솟는 아이디어처럼,  수많은 명곡들을 세상에 내놓았다는 게 정말 대단하다고 느껴졌어요.  그녀의 음악을 듣다 보면,  사랑에 대한 설렘,  이별의 아픔,  일상의 작은 순간들까지 정말 다양한 이야기들을 마주하게 되거든요.  그 모든 감정들을 아름다운 멜로디와 가사로 풀어내는 그녀의 능력이 정말 부럽더라고요.  특히 '스피크 나우' 앨범처럼 홀로 14곡을 작사, 작곡했다는 이야기는 정말이지 '인간 승리'라고 느껴질 정도였어요.  어쩌면 우리도 테일러 스위프트처럼,  일상 속에서 느끼는 작은 영감들을 놓치지 않고 잘 기록하고 다듬어간다면,  무언가 특별한 것을 만들어낼 수 있지 않을까 하는 생각이 들어요.  저도 앞으로는 제 주변에서 일어나는 일들이나 떠오르는 생각들을 좀 더 세심하게 관찰하고,  혹시 모르니 기록하는 습관을 들여봐야겠어요.  물론 테일러 스위프트처럼 세계적인 명곡을 탄생시키진 못하겠지만,  제 삶 속에서 소소한 즐거움을 발견하는 데 도움이 되지 않을까 싶어요.  우리 이웃님들도 오늘 이 소식을 듣고,  자신 안의 ‘창의성’을 조금 더 꺼내 보는 건 어떨까요?  언제나 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11940234",
    "hashTag": [
      "#테일러스위프트",
      "#작곡가명예의전당",
      "#팝의여왕",
      "#명곡제조기",
      "#음악추천",
      "#빌보드차트",
      "#인터뷰",
      "#인기블로거"
    ]
  },
  {
    "type": "문화",
    "title": "“저도 한국병 걸렸어요”…‘한국앓이’에 노래방도 가세, K컬처 주역으로 거듭나",
    "newTitle": "한국앓이 노래방 K팝 체험 꿀팁 대방출!",
    "article": "‘한국인처럼’ 즐기는 ‘K디깅(Digging·파고들기) 관광’이 노래방까지 점령했다. 한국에 한번 여행온 외국인이 다시 한국에 오고 싶어 걸린다는 ‘한국앓이’에 노래방도 가세했다.\n\n22일 국내 노래방 업계 1위인 TJ미디어(티제이미디어)에 따르면 노래방이 외국인 관광객에게 K-팝 문화를 체험하는 대표적인 관광 코스로 주목받고 있다.\n\n국내 이용자 중심의 여가 공간으로 인식되어 온 노래방은 최근 방한 외국인의 방문이 늘어나며, K-컬처를 직접 경험하는 ‘글로벌 문화 공간’으로 그 영역을 확장하고 있다.\n\nK-팝의 세계적인 인기와 함께 한국을 찾는 외국인 관광객 사이에서 관광지 방문이나 굿즈 구매를 넘어, 한국 대중문화를 직접 체험하려는 수요가 증가하고 있다.\n\n노래방은 K-팝을 가장 입체적으로 경험할 수 있는 매력적인 문화 공간으로 인식되고 있는 것이다.\n\n한국관광공사가 지난해 6월 발표한 ‘잠재 방한 여행객 조사 자료’에서도 외국인 응답자의 48.9%가 ‘노래방이나 PC방을 방문해보고 싶다’고 답했다.\n\n높은 관심은 실제 소비로도 이어졌다. 한국관광데이터랩이 지난해 8월 발표한 최근 2개년(2024~2025년, 1~6월) 카드 데이터 분석 결과에 따르면 방한객의 노래방 소비는 전년 동기 대비 54.8% 증가한 것으로 나타났다.\n\n실제로 대표적인 K-콘텐츠 복합 시설인 ‘하이커 그라운드’는 지난해 3월 기준 누적 방문객 200만 명을 돌파했다. 시설 내 노래방 체험존은 외국인 방문객의 필수 코스로 꼽히고 있다. 한국관광공사가 지난 5일 발표한 글로벌 소셜 데이터 분석 결과에서도 한국 여행 관련 콘텐츠에서 ‘노래방 체험’이 주요 키워드로 부상했다.\n\n넷플릭스 애니메이션 ‘케이팝 데몬 헌터스’ 공개 이후엔 언급량이 크게 증가한 것으로 나타났다.\n\n국내 노래방 업계도 외국인 맞춤형 서비스 강화에 나서고 있다. TJ미디어는 반주기에 팝송, 일본곡, 중국곡, 러시아곡, 스페인곡을 비롯한 11개국 노래를 기본 탑재했다.\n\n메뉴 영문화 및 영문 리모컨 지원 등 글로벌 고객을 고려한 각종 편의 기능으로 누구나 쉽게 즐길 수 있는 환경을 조성했다.\n\nTJ미디어 관계자는 “노래방은 국적과 언어에 관계없이 K-팝을 매개로 소통할 수 있는 글로벌 문화 플랫폼”이라며 “앞으로도 국내외 이용자들이 K-컬처를 더욱 폭넓게 즐길 수 있도록 콘텐츠·기술·서비스 혁신을 지속해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에.. 외국인들이 노래방에?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 보고 완전 깜짝 놀랐잖아요! 우리나라 노래방이 외국인 관광객들 사이에서 '필수 코스'가 되었다는 소식 말이에요. '한국병', '한국앓이'라는 말은 들어봤는데, 이제는 노래방까지 점령했다니, 정말 K-컬처의 힘이 대단하긴 한가 봐요! 예전에는 한국 사람만 가는 곳이라고 생각했던 노래방이 이제는 외국인들이 K-팝을 직접 체험하고 싶어서 줄 서는 곳이라니, 상상이나 했겠어요? 저도 얼마 전에 친구들이랑 노래방 갔다가 외국인 관광객들 엄청 많이 본 것 같거든요. 그때는 '요즘은 외국인들도 노래방을 좋아하는구나' 하고 생각했는데, 이렇게까지 뜨거울 줄이야! 정말 신기하고 뿌듯한 마음이 동시에 들어요. 이참에 우리도 한번 노래방에서 신나게 K-팝을 외쳐보는 건 어떨까요? 제가 오늘 그 생생한 이야기들을 낱낱이 파헤쳐 드릴게요!"
      },
      {
        "title": "'K디깅'과 '한국앓이', 그게 뭔데?",
        "content": "아니, 도대체 'K디깅'이나 '한국앓이'가 뭐길래 노래방까지 점령하게 된 걸까요? 제가 알기 쉽게 설명해 드릴게요! 'K디깅'은 말 그대로 한국 문화를 '파고든다'는 뜻이에요. 단순히 겉핥기 식으로 보는 게 아니라, 드라마, 영화, 음악, 음식, 패션까지 하나하나 깊이 있게 탐구하고 즐기는 거죠. 외국인들이 한국에 여행 와서 이것저것 경험해보고는 너무 좋아서 다시 한국에 오고 싶어 하는 마음, 이걸 '한국앓이'라고 부르나 봐요. 마치 우리가 해외여행 가서 특정 나라에 푹 빠지는 것처럼요! 예전에는 외국인들이 한국 오면 주로 유명 관광지 몇 곳만 둘러보고 갔다면, 요즘은 K-팝 아이돌의 뮤직비디오 촬영지를 찾아간다거나, 드라마에 나왔던 맛집을 찾아다니고, 심지어는 한국의 일상생활을 체험하고 싶어 하는 경우가 많아졌다고 해요. 그중에서도 K-팝은 정말 빼놓을 수 없는 주역이잖아요? 최신 K-팝 노래를 따라 부르고 춤도 춰보고 싶은 열망이 강렬한데, 그걸 가장 신나고 재미있게 즐길 수 있는 공간이 바로 노래방이라는 거죠. 그래서 한국관광공사 조사에서도 외국인들이 '노래방이나 PC방에 가보고 싶다'는 답변이 절반 가까이 나왔다고 하니, 이미 많은 분들이 노래방 체험을 기대하고 있다는 증거예요!"
      },
      {
        "title": "노래방이 K-팝 성지가 된 이유, 솔직히 말해봐!",
        "content": "자, 그럼 이쯤에서 진짜 궁금한 점! 대체 왜 외국인들은 노래방을 K-팝 문화 체험의 성지로 생각하는 걸까요? 일단 가장 큰 이유는 바로 'K-팝' 그 자체에 있어요. 요즘 K-팝은 전 세계적으로 엄청난 인기를 누리고 있잖아요? 좋아하는 아이돌 노래를 직접 따라 부르고 싶은 마음은 어느 나라 사람이든 똑같을 거예요. 그런데 노래방은 이런 K-팝을 가장 '입체적으로' 경험할 수 있는 특별한 공간인 거죠. 혼자서는 따라 하기 힘든 춤 동작도 친구들과 함께라면 신나게! 좋아하는 노래가 흘러나올 때 그 짜릿함은 말로 표현할 수가 없어요. 생각해보세요. 방탄소년단이나 블랙핑크의 최신 히트곡을 한국 노래방에서, 그것도 한국 친구들과 함께 부른다고 상상하면 얼마나 신날까요? 마치 내가 K-팝 아이돌이 된 듯한 기분을 느낄 수도 있고요. 실제로 최근에는 넷플릭스 애니메이션 '케이팝 데몬 헌터스' 같은 콘텐츠가 공개되면서 '노래방 체험'에 대한 언급량이 폭발적으로 늘었다고 하니, 그 인기를 실감할 수 있겠죠? 한국관광데이터랩 조사 결과에서도 방한객들의 노래방 소비가 전년 대비 54.8%나 증가했다고 하니, 이건 그냥 이야기가 아니라 실제 소비로 이어지고 있는 엄청난 트렌드라는 거예요. '하이커 그라운드' 같은 곳에 있는 노래방 체험존도 외국인들에게 필수 코스라고 하니, 역시 직접 체험하는 게 최고인 거죠!"
      },
      {
        "title": "외국인 친구와 노래방 가도 당황하지 마세요! 꿀팁 대방출",
        "content": "와, 이렇게 노래방이 핫해졌다니, 앞으로 외국인 친구와 함께 한국을 방문할 기회가 생긴다면 꼭 한번 데려가 보고 싶다는 생각이 들더라고요. 그런데 혹시라도 외국인 친구와 노래방에 갔는데, 언어 때문에 당황할까 봐 걱정되시나요? 전혀 걱정하실 필요 없어요! 국내 노래방 업계 1위인 TJ미디어에서는 이미 외국인 관광객들을 위해 많은 준비를 해두었거든요. 일단 반주기에는 K-팝은 물론이고, 팝송, 일본곡, 중국곡, 러시아곡, 스페인곡까지 무려 11개국 노래가 기본으로 탑재되어 있어요. 그러니까 한국 노래만 있는 게 아니라는 거죠! 거기에 메뉴가 영어로 되어 있고, 리모컨도 영문으로 지원하는 등 글로벌 고객을 위한 다양한 편의 기능이 마련되어 있어서, 언어 장벽 없이 누구나 쉽게 노래를 찾고 부를 수 있다는 점이 정말 매력적이에요. 혹시나 외국인 친구가 한국 노래를 잘 모른다고 해도, 그 친구의 나라 노래를 함께 부르거나, 아니면 요즘 유행하는 K-팝을 추천해주면서 같이 신나게 즐기면 되니까요. 노래방에서 한국의 정(情)까지 듬뿍 느끼게 해줄 수 있을 거예요. 다음번에 외국인 친구가 온다면, 꼭 노래방 데이트를 계획해보세요! 잊지 못할 추억을 선물할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 나도 이제 K-컬처 홍보대사?",
        "content": "오늘 소개해드린 뉴스, 정말 놀랍지 않나요? 우리가 당연하게 여겼던 노래방이 이제는 외국인들에게 K-팝 문화를 직접 체험할 수 있는 특별한 공간이 되었다니, 생각할수록 기분이 좋아져요. 앞으로 저도 외국인 친구들이 한국에 오면 꼭 노래방에 데려가 봐야겠어요. 단순히 노래만 부르는 게 아니라, K-팝의 흥겨움과 한국만의 독특한 문화까지 함께 느낄 수 있도록 말이에요. TJ미디어 관계자분 말씀처럼, 노래방은 국적과 언어에 상관없이 K-팝을 매개로 소통할 수 있는 '글로벌 문화 플랫폼'이 될 수 있다는 점이 정말 인상 깊었어요. 우리 모두 K-팝을 사랑하는 마음으로, 외국인 친구들에게 노래방 체험을 추천해주고, 또 우리도 함께 즐기면서 K-컬처의 매력을 널리 알리는 데 동참하면 좋을 것 같아요. 오늘 제가 알려드린 꿀팁들, 꼭 기억하셨다가 다음에 활용해보세요! 우리 함께 K-컬처의 자랑스러운 홍보대사가 되어 보아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11940228",
    "hashTag": [
      "#한국앓이",
      "#K디깅",
      "#노래방",
      "#K팝",
      "#외국인체험",
      "#한국문화",
      "#여행꿀팁",
      "#TJ미디어"
    ]
  },
  {
    "type": "정치",
    "title": "정동영이 4년 만에 남북 교류협력부처 불러모아 회의를 연 까닭은…",
    "newTitle": "남북 교류협력, 4년 만에 회의 열린 이유는?",
    "article": "“남북관계의 폐허 위에 다시 집을 짓겠다”\n\n정동영 통일부 장관이 22일 정부서울청사에서 열린 제340차 남북교류협력추진협의회(교추협)에서 한 말이다.\n\n교추협이 ‘대면’ 회의로 열린 것은 지난 2022년 2월 10일 이후 꼭 4년 만이다. 이 회의는 윤석열 정부 때는 모두 ‘서면’으로 열렸다. 코로나19 팬데믹 이후 남북 교류협력이 전반적으로 중단된 데다, 윤석열 정부가 공세적 대북정책을 취하는 상황이라 위원들이 만나서 결정할 만한 사안이 딱히 없었던 까닭이다.\n\n이러한 가운데, 정 장관이 4년 만에 청와대와 국정원을 포함해 남북 교류협력과 관련한 전 부처의 차관급 인사들을 정부청사로 불러 모았다.\n\n장소도 국무총리 주재 국무회의가 열리는 19층 대회의실. 정 장관이 임웅순 국가안보실 2차장, 김호홍 국정원 2차장, 김남중 통일부 차관, 정연두 외교부 외교전략정보본부장 등 대북·외교안보 부처 핵심 당국자들을 참여시켜 교추협을 주재한 것은 이례적이었고, 또 의도적인 행보로 풀이된다.\n\n교추협은 ‘남북교류협력에 관한 법률’에 따라 통일부에 설치된 협의체로, 정부·민간 위원 25명으로 꾸려진다. 통일부 장관이 위원장을 맡고 기획예산처, 재정경제부, 과학기술정보통신부, 외교부, 법무부, 문화체육관광부, 농림축산식품부, 국가안보실, 국무조정실, 국가정보원 등의 차관급 공무원이 정부위원으로 참여한다.\n\n정 장관으로서는 윤석열 정부 때 파행적으로 운영됐던 ‘남북 교류협력 핵심 심의·의결 기구’ 교추협을 4년 만에 정상화하겠다는 의지를 보이는 의미가 있다. 더불어 이재명 정부 대북정책의 키를 안보실이 아닌 통일부가 잡아야 한다는 점을 강조한 퍼포먼스로도 읽힌다.\n\n정 장관은 회의 모두발언에서 전날 동해안 전방부대 방문길에 강원도 고성 일대의 비무장지대(DMZ) 평화의 길을 다녀온 소회도 밝혔다.\n\n그는 “바로 코앞에 금강산, 해금강이 손에 잡힐 듯한 것을 보면서 ‘금강산을 왜 닫았을까? 긍강산 관광을 계속하고 있었더라면 어땠을까?’ 하는 (생각에) 만감이 교차했다”고 말했다. 또 “금강산으로, 개성으로, 원산 갈마로, 백두산 삼지연으로 가는 길을 다시 열어야 한다”고 강조했다. 그러면서 “적대와 대결의 장막을 걷어내고 대륙으로 가는 모든 도로와 철도를 다시 열어야 한다”면서 “이를 위한 이재명 정부의 준비는 모두 되어 있다”고 강조했다.\n\n지난 연말 통일부의 대통령 업무보고 당시 제시했던 남·북·중 고속철도 연결 구상 등 정부의 남북 교류협력 계획과 의지가 모두 확고하다는 언급인 셈이다.\n\n정 장관은 회의에서 “오늘을 시작으로 앞으로 남북교류협력추진협의회를 활성화시켜서 정부와 민간이 함께 지혜를 모아 한반도 평화공존과 남북 평화교류의 길을 찾아 나가자”고 말했다. 앞으로도 교추협 회의를 대면으로 개최해 본인이 직접 관계부처 고위급 당국자들과 직접 얼굴을 보고 교류협력 정책을 챙기고, 즉석에서 협의도 진행하겠다는 이야기다.\n\n한편, 이날 교추협에서는 북한산 식품 반입 관련 제도 개선의 일환으로 통일부와 식약처가 함께 마련한 ‘북한산 식품의 반입 검사 절차 등에 관한 고시’ 제정안을 심의했다.\n\n이는 앞서 통일부 승인을 거쳐 반입된 ‘들쭉술’과 ‘고려된장술’ 등 북한산 주류가 수입신고 절차를 넘지 못해 세관 창고에 묶여있는 점을 고려한 제도적 보완 조치다. 남북관계 악화로 인해 북한 당국이나 기업이 발급한 원산지 증명 서류 발급이 막히자, 일종의 특례 제도를 만들어 북한산 식품 수입 등 교류협력의 우회로를 열어주겠다는 것이다.\n\n교추협은 향후 중소벤처부가 참여하는 실무협의회를 거쳐 차기 교추협에서 해당 고시안을 의결하기로 했다. 이렇게 되면 국내에도 잘 알려진 대동강맥주나 평양소주 등 북한 식품이 안정적으로 국내에 반입될 수 있는 길이 열리고, 간접적으로나마 남북 교류협력이 재개되는 효과도 있다.\n\n교추협은 이날 △겨레말큰사전 남북공동편찬사업 △개성만월대 남북공동발굴조사 관련 사업 △남북 이산가족 유전자검사사업 등의 남북 교류협력 관련 사업에 대해 남북협력기금 약 171억원을 지원하는 안건도 심의·의결했다.",
    "newArticle": [
      {
        "title": "아니, 이게 어떻게 된 일이죠? 4년 만에 열린 남북 교류협력추진협의회!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 우리가 무심코 지나쳤던 남북 관계에 엄청난 변화의 바람이 불고 있는 것 같더라고요. 무려 4년 만에 남북교류협력추진협의회, 줄여서 '교추협'이라는 중요한 회의가 열렸다는 소식에 저도 모르게 귀가 쫑긋해졌답니다. 아니, 도대체 그동안 잠잠했던 교추협이 왜 이렇게 갑자기 등장한 걸까요? 마치 오랜만에 연락 온 친구처럼, '무슨 좋은 일이라도 있나?' 싶으면서도 한편으로는 '혹시 무슨 특별한 이유가 있는 건 아닐까?' 하는 궁금증이 마구 샘솟더라고요. 윤석열 정부 들어서는 줄곧 서면으로만 진행되던 회의가, 이번에는 통일부 장관님을 비롯해 국정원, 외교부, 국무실 등등 관련 부처의 차관급 인사들이 한자리에 모여서 직접 얼굴을 보고 논의를 했다고 하니, 이거 보통 일이 아니라는 생각이 들었어요. 단순히 회의를 다시 열었다는 사실 자체보다, 이렇게 다 같이 모였다는 데에 어떤 의미가 숨어있는지, 우리 이웃님들과 함께 꼼꼼히 파헤쳐 봐야 할 것 같아요. 이 소식 듣고 깜짝 놀란 분들, 저만 그런 거 아니죠? ㅎㅎ"
      },
      {
        "title": "교추협, 너 누구니? 남북 교류협력의 숨은 조력자 파헤치기!",
        "content": "자, 그럼 이 '교추협'이 도대체 어떤 곳인지부터 자세히 알아볼까요? 사실 저도 이름은 들어봤는데, 정확히 어떤 역할을 하는 곳인지는 얼핏 알고 있었거든요. '남북교류협력에 관한 법률'에 따라 통일부에 설치된 협의체라고 해요. 이름 그대로 남북 간의 교류와 협력을 추진하고 심의하는 역할을 하는 아주 중요한 기구죠. 정부위원으로는 통일부 장관님을 포함해서 기획재정부, 외교부, 과학기술정보통신부, 문화체육관광부, 농림축산식품부, 국가안보실, 국무조정실, 국가정보원 등등, 말 그대로 남북 교류협력과 관련된 거의 모든 부처의 차관급 인사들이 참여하고 있답니다. 정말 중요한 회의체 맞죠? 그런데 이 중요한 교추협이 지난 2022년 2월 이후로는 코로나19 팬데믹의 영향도 있고, 또 남북 관계가 얼어붙으면서 회의 자체가 중단되거나 모두 서면으로만 진행되었다고 해요. 생각해보면 당연한 일이었을 수도 있어요. 서로 만나서 논의할 만한 안건이 많지 않았을 테니까요. 마치 오랜 친구와도 연락이 뜸해지듯, 남북 관계도 그렇게 잠시 멈춰 있었던 시간이 있었던 거죠. 그런데 이번에 이렇게 다시 모였다는 것은, 앞으로 남북 교류협력의 새로운 장이 열릴 수도 있다는 신호탄으로 해석해볼 수 있지 않을까요? 어렵게 생각할 필요 없이, 우리 동네 소통방처럼 서로 얼굴 보고 이야기하면서 좋은 방법을 찾아보자! 이런 의미로 받아들여도 좋을 것 같아요."
      },
      {
        "title": "정동영 장관님의 '남북 관계 폐허 위에 집 짓겠다' 발언, 그 속뜻은?",
        "content": "이번 교추협 회의에서 정동영 통일부 장관님의 발언이 정말 인상 깊었는데요, “남북관계의 폐허 위에 다시 집을 짓겠다”는 말씀, 마치 시 한 구절 같지 않나요? 이 말 속에 앞으로 통일부가 나아갈 방향과 남북 교류협력에 대한 강한 의지가 담겨 있다고 느껴졌어요. 특히 장관님께서 동해안 전방부대를 방문하시고 DMZ 평화의 길을 다녀오신 소회를 말씀하시면서 “금강산을 왜 닫았을까?”, “금강산 관광을 계속했더라면 어땠을까?” 하고 아쉬워하신 부분은 많은 분들이 공감하셨을 것 같아요. 저도 그 소식을 들으면서 '맞아, 우리가 그렇게 쉽게 놓았던 기회들이 많았지' 하고 생각했거든요. 장관님께서는 더 나아가 “금강산으로, 개성으로, 원산 갈마로, 백두산 삼지연으로 가는 길을 다시 열어야 한다”고 강조하셨어요. 이건 단순히 그리움을 넘어, 앞으로 우리가 나아가야 할 구체적인 방향을 제시하는 거라고 볼 수 있겠죠? 마치 우리가 여행 계획을 짤 때, '여기로 가자! 저기서 만나자!' 하고 약속을 정하듯이 말이에요. 더불어 “적대와 대결의 장막을 걷어내고 대륙으로 가는 모든 도로와 철도를 다시 열어야 한다”는 말씀은, 단순히 남북 간의 왕래뿐만 아니라, 우리나라는 물론 대륙까지 연결되는 큰 그림을 그리고 있다는 것을 보여줍니다. 이런 구체적인 비전을 제시하면서 ‘이재명 정부의 준비는 모두 되어 있다’고 강조하신 것을 보면, 이번 교추협 회의가 단순한 형식적인 모임이 아니라, 앞으로 본격적으로 남북 교류협력을 추진하겠다는 강력한 의지를 보여주는 퍼포먼스였다고 해도 과언이 아니에요."
      },
      {
        "title": "북한산 식품, 이제 안심하고 즐길 수 있을까? 제도 개선 꿀팁!",
        "content": "이번 교추협 회의에서는 남북 교류협력의 실질적인 부분을 위한 제도 개선 논의도 이루어졌는데요, 바로 ‘북한산 식품 반입 관련 제도 개선’에 대한 이야기였어요. 이게 무슨 말이냐면요, 우리가 흔히 알고 있는 대동강맥주나 고려된장술 같은 북한산 제품들이 국내에 들어오고 싶어도 여러 절차상의 문제로 통관이 어렵거나 창고에 묶여있는 경우가 많았다고 해요. 마치 시험은 잘 봤는데, 서류 제출을 깜빡해서 점수를 못 받는 그런 답답한 상황인 거죠. 그래서 이번에 통일부와 식품의약품안전처(식약처)가 머리를 맞대고 ‘북한산 식품의 반입 검사 절차 등에 관한 고시’ 제정안을 마련했다는 거예요. 이건 앞으로 북한산 식품을 좀 더 수월하게 국내에 들여올 수 있도록, 일종의 '패스트트랙'을 만들어주겠다는 의미로 해석할 수 있어요. 특히 남북 관계가 경색되면서 북한 당국이나 기업이 발급하는 원산지 증명 서류를 받기 어려워졌던 점을 고려해서, 이러한 특례 제도를 통해 교류협력의 길을 열어주겠다는 것이죠. 물론 바로 모든 북한산 식품이 마구잡이로 들어오는 것은 아니겠지만, 앞으로 조금씩 더 다양한 북한산 식품을 접할 수 있게 될 가능성이 열렸다고 볼 수 있어요. 앞으로 중소벤처기업부까지 참여하는 실무협의회를 거쳐서 최종 의결된다고 하니, 이 소식 기다려봐도 좋을 것 같아요! 우리 이웃님들 중에서도 북한산 음료나 특산물에 관심 있는 분들 많으시죠? 앞으로 더 다양한 방법으로 만나볼 수 있기를 기대해봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 정말 많은 생각이 들었어요. 4년 만에 열린 교추협 회의, 그리고 장관님의 진심 어린 발언들을 들으면서, 정말 남북 관계가 조금씩이라도 앞으로 나아가고 있다는 희망을 보았거든요. 물론 아직 갈 길이 멀고, 풀어야 할 숙제들이 산더미 같겠지만, 이렇게 작은 발걸음들이 모여 큰 변화를 만들어낼 거라고 믿고 싶어요. 개인적으로는 금강산이나 개성 쪽으로 다시 여행을 갈 수 있는 날이 오기를 간절히 바라고 있어요. 옛날에는 그렇게 쉽게 오가던 길이었는데, 지금은 마치 꿈처럼 느껴지잖아요. 앞으로 통일부와 관련 부처에서 남북 교류협력을 위해 어떤 노력들을 해나갈지, 저도 눈여겨보려고 합니다. 우리 이웃님들도 오늘 제가 알려드린 이 소식, 그냥 흘려듣지 마시고 앞으로 남북 관계에 대한 관심을 조금씩 가져주시면 좋을 것 같아요. 우리의 작은 관심과 응원이 모여서, 언젠가는 정말 '폐허 위에 튼튼한 집을 짓는' 날이 오지 않을까요? 저도 앞으로는 대동강 맥주나 고려된장 같은 북한산 식품들을 좀 더 주의 깊게 살펴보면서, 혹시 우리 식탁에 오를 기회가 생긴다면 한번 맛보고 솔직한 후기 남겨보도록 할게요! 다 함께 희망을 응원해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11940203",
    "hashTag": [
      "#남북교류협력",
      "#정동영",
      "#통일부",
      "#교추협",
      "#남북관계",
      "#금강산",
      "#북한산식품",
      "#평화"
    ]
  },
  {
    "type": "국제",
    "title": "트럼프, 다보스서 동맹국 ‘조롱 외교’…“미국에 감사하라”",
    "newTitle": "트럼프 '조롱 외교' 충격! 동맹국에 '미국에 감사하라' 발언!",
    "article": "도널드 트럼프 미국 대통령이 21일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF)에서 동맹국들을 차례로 조롱했다.\n\n트럼프 대통령은 이날 연설에서 대서양 동맹의 핵심인 유럽연합(EU)을 두고 “유럽을 좋아하고 미국은 EU와 친구”라면서도 “EU는 올바른 방향으로 가고 있지 않다”고 지적했다.\n\n트럼프 대통령은 특히 유럽의 청정에너지 정책을 장시간 비판하며 “그들은 북해에서 (석유를) 시추할 수 있다”고 제안했다.\n\n미국과 갈등을 겪고 있는 동맹국들에 대해서도 노골적인 발언을 쏟아냈다.\n\n그는 그린란드 병합 문제로 부딪히는 덴마크가 제2차 세계대전 당시 독일 나치에 패배한 일을 언급하며 “우리가 없었다면 여러분은 독일어를, 아니면 일본어를 말하고 있을 것”이라고 말했다.\n\n이어 “전쟁 후 우리는 그린란드를 덴마크에 반환했다. 우리는 어리석었다”며 그런데도 덴마크 측이 충분히 감사해하지 않는다고 비판했다.\n\n트럼프 대통령은 “미국이 요구하는 건 그린란드, 얼음덩어리일 뿐”이라며 “우리의 국가 안보와 국제 안보를 위해 필요하다”고 거듭 요구했다. 또 “(그린란드에) 캐나다를 방어할 수 있는 골든돔(우주공간을 활용한 미사일 방어 시스템)을 건설할 것”이라며 “캐나다도 감사해야 한다”고 말했다.\n\n캐나다에 대해선 “미국 덕분에 존재한다”며 “캐나다는 우리에게 많은 걸 공짜로 받고 있다. 말하자면 캐나다는 우리에게 감사해야 하지만 그렇지 않다”며 “캐나다인들은 우리에게 감사해야 한다”고 반복해 요구했다.\n\n트럼프 대통령은 자신이 구상한 가자지구 평화위원회 참여를 거부한 에마뉘엘 마크롱 프랑스 대통령도 조롱했다.\n\n그는 마크롱 대통령이 눈에 핏줄이 터져 전날 조종사용 선글라스를 쓰고 연설한 데 대해 “어제 그 아름다운 선글라스를 쓴 그를 봤다. 도대체 무슨 일이 있었던 것이냐”라며 “그는 강경하게 보이기 위해 애썼다”고 평가했다.\n\n유엔 중심의 다자주의를 옹호하는 마크롱 대통령은 트럼프 대통령의 평화위원회가 유엔을 대체할 국제기구 성격을 띠자 이에 참여하지 않겠다는 뜻을 밝혔다. 여기엔 그린란드를 둘러싼 대서양 동맹 간 갈등도 반영된 것으로 해석된다. 영국, 독일, 스웨덴, 노르웨이 등도 평화위원회 참여에 부정적이다.",
    "newArticle": [
      {
        "title": "이게 대체 무슨 일인가요? 다보스에서 들려온 충격적인 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 가져왔어요. 어제 뉴스 보셨는지 모르겠는데, 스위스 다보스에서 열린 세계경제포럼(WEF)에서 도널드 트럼프 미국 대통령이 동맹국들을 향해 거침없는 발언을 쏟아냈다고 하더라고요. '동맹국 조롱 외교'라는 말까지 나오던데, 도대체 무슨 일이 있었던 건지, 저도 너무 궁금해서 바로 기사를 찾아봤지 뭐예요. 사실 저는 트럼프 대통령이 늘 좀 직설적이긴 하다고 생각했지만, 이번에는 그 수위가 좀 남달랐다고 하니, 우리 이웃님들도 분명 저처럼 궁금하실 것 같아서 얼른 달려왔어요. 마치 친구랑 수다 떨듯, 오늘 있었던 일을 제가 아주 쉽고 재미있게 풀어드릴게요! 그러니까, 잠깐 하던 일 멈추시고 저랑 같이 이야기 나누실 준비 되셨죠? 세상에, 듣고 나면 입이 떡 벌어지실지도 몰라요!"
      },
      {
        "title": "'나 없었으면 어쩔 뻔했어?' 동맹국에 감사하라 외친 진짜 이유는?",
        "content": "이번 사태의 핵심은 바로 '감사'예요. 트럼프 대통령은 마치 큰 은혜라도 베푼 것처럼, 동맹국들에게 '미국에 감사하라'는 메시지를 반복해서 던졌거든요. 이게 왜 이렇게 큰 논란이 되는 거냐면요, 보통 국가 간의 관계는 서로 존중하고 협력하는 게 기본이잖아요. 그런데 트럼프 대통령은 이번에 마치 '우리 없었으면 너네는 아무것도 아니야!'라고 말하는 것처럼 들렸다는 거예요. 예를 들어, 덴마크한테는 제2차 세계대전 때 독일 나치한테 질 뻔했는데 미국이 구해줬으니 감사하라는 식으로 이야기했고, 심지어 그린란드 병합 문제로 얽힌 덴마크에 대해서는 '우리가 없었다면 독일어를 하고 있었을 것'이라는 섬뜩한 말까지 했다는 거예요. 이걸 듣는 덴마크 입장에서는 얼마나 황당하고 기분이 나빴을까요? 마치 부모님이 애지중지 키워놓고는, 이제 와서 '내가 너 낳아줬으니 평생 내 말만 들어!'라고 하는 것과 같지 않을까요? 우리나라가 국제 사회에서 외교를 할 때도 이런 기본적인 예의와 존중이 얼마나 중요한지 다시 한번 느끼게 되는 부분이에요. 특히 경제적으로나 군사적으로 약한 나라들은 더더욱 힘든 상황에 놓일 수 있다는 생각이 들어요."
      },
      {
        "title": "EU는 '올바른 방향 아니다'? 트럼프의 유럽 사랑은 어디로?",
        "content": "이번 다보스 포럼에서 트럼프 대통령이 비판의 날을 세운 건 비단 북미 동맹국뿐만이 아니었어요. 유럽연합(EU)에 대해서도 '올바른 방향으로 가고 있지 않다'는 쓴소리를 했더라고요. 아니, 얼마 전까지만 해도 EU랑 친구라고 하지 않았나요? 그런데 갑자기 왜 이러는 걸까요? 트럼프 대통령은 특히 유럽의 청정에너지 정책을 꼬집으면서, 오히려 북해에서 석유를 시추하라고 제안했다는 거예요. 이 부분에서 저는 좀 의아했어요. 기후 변화가 전 세계적인 문제인데, 왜 유럽의 청정에너지 정책을 비판하는 걸까 싶었죠. 물론 미국의 에너지 산업을 보호하려는 의도가 있을 수도 있겠지만, 이렇게 공개적으로 동맹국들을 비판하는 건 좀 다른 문제인 것 같아요. 마치 옆집 친구가 공부 열심히 해서 좋은 대학 가려고 하는데, '야, 너 공부만 해서 뭐 하냐. 그냥 놀아!'라고 말하는 것과 비슷하지 않을까요? 국제 사회에서 서로 다른 정책이나 비전을 가지고 있을 수 있지만, 그걸 존중하고 건설적인 대화를 나누는 것이 중요하지, 이렇게 공개적으로 망신을 주는 듯한 태도는 좀 지양해야 하지 않나 싶어요. 다음에는 또 어떤 나라를 대상으로 이런 '조롱 외교'를 펼칠지 걱정이 되기도 하고요."
      },
      {
        "title": "프랑스 마크롱 대통령의 '선글라스'까지 언급? 디테일한 공격에 놀라움!",
        "content": "여러분, 진짜 웃기면서도 황당한 부분이 있어요. 트럼프 대통령이 프랑스 에마뉘엘 마크롱 대통령의 연설 모습을 가지고도 농담을 던졌다는 거예요. 마크롱 대통령이 전날 연설할 때 눈에 핏줄이 터져서 선글라스를 끼고 나왔나 본데, 트럼프 대통령이 그걸 보더니 '어제 그 아름다운 선글라스를 쓴 그를 봤다. 도대체 무슨 일이 있었던 것이냐? 그는 강경하게 보이기 위해 애썼다'고 말했다는 거예요. 이게 무슨 말인지 아시겠어요? 마치 '연설 잘 하려고 일부러 그런 척 한 거 아니야?'라고 비꼬는 듯한 뉘앙스죠. 물론 농담일 수도 있겠지만, 이런 상황에서 국가 정상끼리 이런 식의 발언을 하는 게 과연 맞는 걸까요? 마치 친구들끼리 장난치는 것도 아니고 말이에요. 특히 마크롱 대통령은 미국의 다자주의 정책에 대해 비판적인 입장을 취해왔고, 트럼프 대통령이 구상한 '가자지구 평화 위원회' 참여도 거부했거든요. 그런 배경 때문에 트럼프 대통령이 앙심을 품고 이런 식으로 공격한 건 아닌가 하는 생각도 들어요. 저는 개인적으로 이런 세세한 부분까지 파고들어서 상대방을 비꼬는 듯한 트럼프 대통령의 '조롱 외교' 방식이 좀 씁쓸하게 느껴졌어요. 좀 더 품격 있는 외교가 필요한 시대인 것 같다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 외교관은 '존중'입니다!",
        "content": "오늘 트럼프 대통령의 '조롱 외교' 소식을 들으면서 저는 정말 많은 생각을 하게 됐어요. 우리가 사는 세상은 참 넓고 다양한 사람들이 모여서 살고 있잖아요. 그런데 이번 일을 보면서, 힘이 있다고 해서 다른 나라를 함부로 대하는 것이 얼마나 위험하고 또 얼마나 많은 불신을 만들어낼 수 있는지 다시 한번 깨닫게 되었답니다. 마치 어린 시절에 힘센 아이가 약한 아이를 괴롭히는 것처럼, 보는 사람 입장에서도 썩 유쾌하지 않더라고요. 앞으로 제가 뉴스를 보거나 국제 정세를 파악할 때, 단순히 '누가 옳다, 그르다'라고 판단하기보다는, 각 나라의 입장에서 왜 그런 행동을 할 수밖에 없었는지, 그리고 그 결과가 어떻게 될지에 대해 좀 더 깊이 고민해보려고 해요. 특히 저는 앞으로 제 블로그에서 다른 사람들의 의견을 존중하고, 서로 다름을 인정하는 '존중'의 자세를 더욱 강조하고 싶어요. 우리 이웃님들도 오늘 이야기가 좀 충격적이었겠지만, 동시에 국제 사회에서 '존중'과 '협력'이 얼마나 중요한지에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠어요! 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11940253",
    "hashTag": [
      "#트럼프",
      "#다보스포럼",
      "#조롱외교",
      "#동맹국",
      "#외교",
      "#국제정세",
      "#세계경제포럼"
    ]
  },
  {
    "type": "국제",
    "title": "중국, 이 대통령 ‘한중 협력’ 언급에 화답…“양국 국민 이익에 부합”",
    "newTitle": "한중 협력, 양국 이익에 부합! 앞으로 어떻게 나아갈까요?",
    "article": "중국 정부가 이재명 대통령이 신년 기자회견에서 한중 협력의 중요성을 언급한 데 대해 “건강하고 안정적이며 지속적으로 심화하는 중한 관계는 양국 국민의 근본적 이익에 부합한다”고 22일 밝혔다.\n\n중국 외교부 대변인실은 이날 이 대통령의 신년기자회견 한중 협력 관련 발언에 대한 중국 정부 입장을 묻는 질의에 “중국과 한국은 서로 가까운 이웃이자 협력 동반자”라며 이같이 답했다.\n\n대변인실은 올해 초 시진핑 국가주석의 초청으로 이 대통령이 중국을 국빈 방문한 사실을 언급하며 당시 양국 정상이 회담을 통해 한중 전략적 협력 동반자 관계의 심화·발전에 대한 전략적 방향을 제시하고 관계 발전에 강한 동력을 불어넣었다고 평가했다.\n\n이어 “중국은 한국과 함께 양국 정상이 도출한 중요한 합의를 충실히 이행해 양국 국민에게 더 많은 혜택을 가져오기를 바란다”고 강조했다.\n\n중국 관영매체들 역시 이 대통령의 발언에 대해 한중 관계 개선 의지를 분명히 한 발언이라며 긍정적으로 평가했다.\n\n중국 관영 글로벌타임스는 이 대통령이 양국 간 갈등 요인이 존재한다는 점을 인정하면서도 이를 관리 가능한 사안으로 규정하고 경제 협력은 물론 외교·안보 분야 협력과 신뢰 구축의 필요성을 강조했다고 보도했다.\n\n이 대통령은 전날 청와대 영빈관에서 열린 신년 기자회견에서 시진핑 중국 국가주석과의 만남에 대해 “유익했다”고 평가하며 이전보다 가까워진 한중 관계를 강조했다.\n\n특히 “(중국과의) 경제 협력, 외교·안보 분야 협력도 중요하다”며 “갈등적 요소들도 잘 관리할 수 있을 것이라는 확신도 들었다”고 말했다.\n\n앞서 이 대통령은 지난 4일부터 3박 4일간 중국을 국빈 방문해 시 주석과 정상 회담을 했다.\n\n이번 한중 정상회담은 양국 관계의 전면적 복원을 목표로 한다는 공동 인식 아래 진행됐으며 외교·안보 당국 간 전략 대화 채널 복원에 합의하면서 정치적 신뢰를 다지는 계기가 됐다는 평가가 나온다.\n\n아울러 모두 14건의 양해각서(MOU)를 체결하는 등 경제·산업·인문 교류 분야에서 양국 간 실질적 협력을 확대했다.",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 우리나라와 중국의 관계에 대한 흥미로운 소식이 나왔더라고요!",
        "content": "세상에, 어제 이재명 대통령님께서 신년 기자회견에서 '한중 협력'의 중요성을 다시 한번 강조하셨다는 소식이 들려왔거든요. 그런데 이걸 그냥 넘길 수가 없는 게, 중국 정부에서도 이 대통령님의 말씀에 아주 긍정적으로 화답을 했다는 거예요! '건강하고 안정적이며 지속적으로 심화하는 중한 관계는 양국 국민의 근본적 이익에 부합한다'는 공식 입장을 내놓았다고 하더라고요. 이게 단순한 외교적 수사가 아니라, 앞으로 우리 경제나 생활에도 직접적인 영향을 줄 수 있는 이야기라서, 블로그 이웃님들과 함께 꼼꼼히 짚어보고 싶었어요. 특히 요즘처럼 국제 정세가 복잡할 때, 이런 '한중 협력'이라는 키워드가 어떤 의미를 갖는지, 우리가 뭘 기대해 볼 수 있을지 함께 이야기 나눠봐요!"
      },
      {
        "title": "도대체 '한중 협력'이 왜 이렇게 중요하길래? 배경부터 파헤쳐 보자고요!",
        "content": "이 '한중 협력'이라는 말이 조금 어렵게 들릴 수도 있는데요, 쉽게 말해 우리나라와 중국이 서로 힘을 합쳐서 좋은 결과를 만들어보자는 거거든요. 그런데 왜 이게 그토록 중요할까요? 우리나라만 해도 중국이랑 지리적으로도 가깝고, 경제적으로도 서로 뗄레야 뗄 수 없는 관계잖아요. 우리가 중국에 물건도 많이 팔고, 중국에서 물건도 많이 사 오고, 또 많은 중국 관광객들이 우리나라를 찾아오기도 하고요. 그래서 중국과의 관계가 좋아지면 우리 경제가 살아나고, 국민들이 더 많은 혜택을 누릴 수 있게 되는 거죠. 이번 중국 외교부 대변인실에서 '중국과 한국은 서로 가까운 이웃이자 협력 동반자'라고 말한 것도 이런 맥락이에요. 지난 연초에 이 대통령님께서 중국을 국빈 방문하셔서 시진핑 주석님과 만나셨을 때, 양국 정상들이 '한중 전략적 협력 동반자 관계'를 더 발전시키기로 뜻을 모으셨다고 하더라고요. 그때 벌써 관계 발전에 큰 동력을 얻었다고 평가받았는데, 이번 이 대통령님의 발언으로 그 흐름이 더욱 강화될 수 있다는 기대감이 커지고 있는 거죠. 단순히 정치적인 관계를 넘어, 우리 삶에 직접적인 영향을 미치는 경제, 문화, 외교, 안보 등 다양한 분야에서 긍정적인 시너지를 낼 수 있다는 점에서 '한중 협력'은 정말 중요한 키워드라고 할 수 있어요!"
      },
      {
        "title": "핵심은 '상호 이익'과 '신뢰 구축'! 구체적으로 어떤 점들이 달라질까요?",
        "content": "이번 뉴스에서 가장 눈여겨볼 부분은 바로 '양국 국민의 근본적 이익에 부합한다'는 점이에요. 이게 말만 번지르르한 이야기가 아니거든요. 예를 들어볼게요. 만약 우리가 중국과의 무역에서 겪었던 복잡한 절차들이 간소화된다면, 기업들은 더 쉽고 빠르게 물건을 주고받을 수 있겠죠? 그러면 당연히 물건 가격도 안정되고, 소비자들은 더 저렴하게 좋은 물건을 살 수 있게 될 거예요. 또, 중국에서 인기 있는 K-팝이나 K-드라마가 더 활발하게 유통되고, 반대로 중국의 좋은 문화 콘텐츠도 우리나라에서 쉽게 접할 수 있다면, 문화적으로도 훨씬 풍성해지겠죠? 얼마 전 이 대통령님께서 직접 중국을 방문하셨을 때도 시 주석님과의 만남이 '유익했다'고 평가하시면서, 경제 협력뿐만 아니라 외교·안보 분야에서의 협력과 신뢰 구축의 중요성을 강조하셨어요. 단순히 갈등 요소를 관리하는 것을 넘어, 어떻게 하면 서로 긍정적인 관계를 이어갈 수 있을지에 대한 고민이 엿보이는 대목이었죠. 이번 정상회담에서 14건의 양해각서(MOU)를 체결했다는 점도 주목할 만한데요, 이게 그냥 종이 위에 쓰여진 약속이 아니라, 앞으로 실질적인 경제, 산업, 인문 교류가 확대될 수 있는 구체적인 발판이 될 수 있다는 뜻이에요. 이렇게 '한중 협력'은 우리 경제에도, 문화 생활에도, 그리고 국가 안보에도 긍정적인 영향을 줄 수 있는 중요한 사안인 거죠."
      },
      {
        "title": "앞으로 '한중 협력'을 기대하며 우리가 할 수 있는 꿀팁은요!",
        "content": "이렇게 '한중 협력'에 대한 긍정적인 소식이 들려오니, 앞으로 더 많은 기회가 생기지 않을까 기대가 되는데요. 그렇다면 우리는 어떤 준비를 하면 좋을까요? 첫째, '관심 갖기'예요. 아무리 좋은 정책이나 협력이 이루어져도 우리가 무관심하면 그 혜택을 제대로 누리기 어렵거든요. 오늘 이 포스팅처럼, '한중 협력'과 관련된 뉴스를 보거나 우리 생활에 어떤 영향을 줄지 관심을 기울여 보는 것만으로도 큰 변화를 만들 수 있어요. 둘째, '정보 탐색'이에요. 만약 내가 사업을 하거나 무역 관련 일을 한다면, 앞으로 변화될 규정이나 새로운 협력 사업에 대한 정보를 미리 찾아보는 것이 좋겠죠? 예를 들어, 중국과의 교역에서 새롭게 지원되는 사업이 있다면 미리 알아보고 준비하면 더 큰 기회를 잡을 수 있을 거예요. 셋째, '문화 교류 즐기기'예요. 중국의 좋은 문화 콘텐츠를 접하거나, 중국에 대한 이해도를 높이는 노력을 하는 것도 중요해요. 서로에 대한 이해가 깊어질수록 더욱 돈독한 관계를 유지할 수 있으니까요. '한중 협력'이라는 큰 흐름 속에서, 우리 각자가 할 수 있는 작은 노력들이 모여서 더 큰 긍정적인 결과를 만들어낼 수 있다고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 국제 관계라는 게 워낙 복잡해서 앞으로 어떻게 될지는 아무도 장담할 수 없잖아요. 하지만 오늘 이 뉴스를 보면서, 그래도 '한중 협력'이라는 긍정적인 흐름이 이어지고 있다는 사실에 안심이 되었어요. 특히 '양국 국민의 이익'이라는 말이 가슴에 와닿더라고요. 앞으로 제가 할 일은, 이 '한중 협력'이 우리 삶에 실제로 어떤 좋은 영향을 줄 수 있는지 꾸준히 관심을 가지고 지켜보는 거예요. 혹시나 중국과의 무역이나 교류와 관련된 좋은 기회가 있다면 놓치지 않고 도전해보고 싶고요. 또, 중국 문화에 대해서도 좀 더 열린 마음으로 알아가는 시간을 가져보려고 해요. 무엇보다 중요한 건, 서로를 이해하고 존중하는 마음인 것 같아요. 앞으로 '한중 협력'이 더욱 발전해서 우리 모두에게 좋은 결과로 돌아오기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11940251",
    "hashTag": [
      "#한중협력",
      "#이재명대통령",
      "#중국",
      "#외교",
      "#국제관계",
      "#경제",
      "#문화교류",
      "#뉴스분석"
    ]
  },
  {
    "type": "국제",
    "title": "“백신 접종률 62%, 제정신 아냐”…제임스 카메론, 미국 떠난 이유",
    "newTitle": "제임스 카메론, 미국 떠난 진짜 이유? 뉴질랜드 제정신인 이유!",
    "article": "영화 ‘아바타’ 시리즈를 탄생시킨 제임스 카메론(71) 감독이 미국을 떠나 뉴질랜드로 이주한 배경을 밝혔다.\n\n21일(현지시간) 데일리메일, 피플 등 외신은 제임스 카메론이 그레이엄 벤싱어와의 심층 인터뷰를 통해 미국에서 뉴질랜드로 이주한 이유를 털어놨다고 보도했다.\n\n제임스 카메론은 인터뷰를 통해 “언젠가는 꼭 뉴질랜드에 와서 살겠다고 스스로 약속했었다”며 2022년 팬데믹 기간에 온 가족이 미국을 떠나기로 결정했다고 밝혔다.\n\n그는 “당신이라면 어디서 살고 싶겠나”라고 반문하며 “실제로 과학을 믿고, 제정신이며, 사람들이 공통의 목표를 위해 응집력 있게 협력할 수 있는 곳? 아니면 모든 사람이 서로의 목을 죄고 극도로 양극화되어 있으며, 과학에 등을 돌리고, 또 다른 팬데믹이 닥치면 기본적으로 완전히 혼란에 빠질 곳?”이라고 발언하기도 했다.\n\n제임스 카메론은 팬데믹에 대한 뉴질랜드의 효율적인 대응을 보며 “그곳이 미국보다 훨씬 더 안정적인 주거지라는 확신을 갖게 됐다”고 했다. 이어 “위험한 변이 바이러스가 뉴질랜드 전역에 퍼졌을 때, 이미 뉴질랜드 인구의 백신 접종률은 98%에 달했다”고 설명했다.\n\n그러면서 “이것이 내가 뉴질랜드를 사랑하는 이유다. 그곳 사람들은 대부분 제정신이다. 반면 미국은 백신 접종률이 62%였고 그마저도 점점 낮아지는 등 잘못된 방향으로 가고 있었다”고 덧붙였다.\n\n대화 도중 그레이엄 벤싱어가 미국을 “살기에 환상적인 곳”이라고 하자, 제임스 카메론은 “정말 그러냐”고 되물었다. 그레이엄 벤싱어가 뉴질랜드의 멋진 자연경관을 언급했을 때도 제임스 카메론은 “나는 풍경 때문에 거기 있는 게 아니다. 제정신 때문에 거기 있는 것”이라고 강조했다.\n\n한편, 제임스 카메론 감독은 그간 트럼프 대통령을 향한 강한 불만을 제기해왔다. 2017년 언론 인터뷰에서 트럼프 행정부를 겨냥해 “지금은 기본적으로 거꾸로 된 세상”이라며 “이 사람들(트럼프 행정부)에게서 나오는 대화는 조지 오웰의 소설 같다”고 직격했다.\n\n캐나다 출신인 제임스 카메론은 1970년대 초 캘리포니아로 이주해 영화감독으로 성공했다. ‘에이리언’ 속편을 비롯해 ‘터미네이터’ 시리즈, ‘타이타닉’, ‘아바타’ 시리즈 등으로 거장 반열에 올랐다. 최근 연출작 ‘아바타: 불과 재’가 개봉해 흥행가도를 달리고 있으며, 지난해 12월 ‘할리우드 억만장자 감독 톱5’에 진입했다.",
    "newArticle": [
      {
        "title": "아니, 감독님! 왜 미국을 떠나셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 이야기를 들고 왔어요. 영화 '아바타' 시리즈로 우리를 환상적인 세계로 이끌어준 제임스 카메론 감독님이 미국을 떠나 뉴질랜드로 이주했다는 소식, 혹시 보셨나요? 세상에... '타이타닉'이니 '터미네이터'니 하는 명작을 탄생시킨 분이 왜 갑자기 미국을 등졌을까, 저도 처음엔 너무 궁금했거든요. 그래서 이번 포스팅에서는 카메론 감독님이 직접 밝힌 뉴질랜드행의 속마음, 그리고 그 이면에 숨겨진 이야기들을 샅샅이 파헤쳐 보려고 해요. 단순히 '풍경이 좋아서' 떠난 게 아니었다는 충격적인 진실! 과연 무엇일지, 저와 함께 차근차근 알아가 봐요. 우리 이웃님들도 감독님처럼 더 나은 삶의 터전을 고민하고 계신다면, 이번 이야기가 분명 큰 영감이 될 거예요. 자, 그럼 바로 시작해 볼까요?"
      },
      {
        "title": "62% vs 98%? 백신 접종률, '제정신'의 기준이 되다니",
        "content": "제임스 카메론 감독님이 미국을 떠나 뉴질랜드로 이주한 가장 큰 이유를 꼽으라면, 바로 '사회적 태도'와 '과학에 대한 신뢰'라고 해요. 이게 무슨 말이냐고요? 쉽게 말해, 팬데믹 상황에서 각 나라 사람들이 얼마나 '제정신'으로 잘 대처하느냐를 보고 결정했다는 건데요. 카메론 감독님은 특히 뉴질랜드의 놀라운 백신 접종률에 깊은 인상을 받았다고 해요. 뉴질랜드는 당시 인구의 98%가 백신을 접종했는데, 반면에 미국은 고작 62%에 머물렀다는 거예요. 심지어 그마저도 점점 낮아지는 추세였다니, 감독님 입장에서는 얼마나 답답하고 불안했을까요? '제정신'이라는 단어를 사용하면서까지, 과학을 믿고 공동의 목표를 위해 협력하는 뉴질랜드와, 서로를 불신하고 과학을 외면하는 듯한 미국의 모습을 극명하게 대비시킨 거죠. 단순히 영화를 만드는 분이 아니라, 사회 전반을 날카롭게 분석하는 통찰력을 가진 분이라는 걸 다시 한번 느끼게 되는 부분이에요. 우리가 사는 사회가 얼마나 중요하고, 또 얼마나 큰 영향을 미치는지 새삼 깨닫게 되는 대목입니다."
      },
      {
        "title": "미국, '모든 것이 거꾸로 된 세상'? 감독님의 뼈있는 질문",
        "content": "카메론 감독님이 미국에 대해 느꼈던 답답함은 비단 팬데믹 상황뿐만이 아니었던 것 같아요. 인터뷰 내용을 들어보면, 마치 '조지 오웰의 소설' 같은 비현실적인 상황들이 펼쳐진다고 느꼈던 모양이에요. 감독님은 '실제로 과학을 믿고, 제정신이며, 사람들이 공통의 목표를 위해 응집력 있게 협력할 수 있는 곳'과 '모든 사람이 서로의 목을 죄고 극도로 양극화되어 있으며, 과학에 등을 돌리고, 또 다른 팬데믹이 닥치면 기본적으로 완전히 혼란에 빠질 곳'을 비교하며 뉴질랜드를 선택했다고 해요. 정말 뼈 있는 질문이죠? 여기서 '모든 사람이 서로의 목을 죄고'라는 표현이 얼마나 많은 함의를 담고 있는지 느껴지시나요? 극심한 정치적, 사회적 갈등 속에서 합리적인 판단이나 공동의 발전이 어렵다고 느꼈을 수도 있어요. 물론 미국이 가진 매력도 많겠지만, 감독님은 '풍경'보다는 '사람들이 얼마나 합리적이고 통합적으로 움직이느냐'를 더 중요하게 생각했던 것 같아요. 이건 우리 이웃님들도 한번쯤 생각해 볼 만한 질문인 것 같아요. 내가 사는 곳, 혹은 살고 싶은 곳은 어떤 곳인가요?"
      },
      {
        "title": "감독님처럼 '제정신' 챙기는 삶, 우리도 가능할까요?",
        "content": "카메론 감독님의 이번 결정은 단순히 한 감독의 이주가 아니라, 우리가 사는 사회에 대해 깊이 고민하게 만드는 계기가 되는 것 같아요. 우리도 감독님처럼 '제정신'을 챙기며 살고 싶잖아요? 그렇다면 어떻게 해야 할까요? 우선, 내가 속한 사회의 문제점을 인지하고, 무조건적인 비난보다는 합리적인 해결책을 함께 모색하려는 노력이 필요할 것 같아요. 그리고 '과학'이나 '객관적인 사실'에 기반한 판단을 하려는 자세도 중요하겠죠. 뉴질랜드처럼 서로를 믿고 협력하는 사회 분위기를 만드는 데 우리 각자가 기여할 수 있는 부분은 무엇일지 고민해 보는 것도 좋고요. 당장 이민을 갈 수는 없더라도, 우리 주변의 작은 공동체에서부터 서로 존중하고 배려하는 문화를 만들어가는 것, 그것부터 시작해 보면 어떨까요? 감독님처럼, '풍경'만이 아니라 '사람들의 의식'을 보고 살아갈 곳을 선택하는 지혜를 길러보는 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 '아니, 그렇게 유명한 감독님이 왜 미국을 떠나지?' 하는 호기심으로 기사를 접했는데, 읽다 보니 정말 많은 생각을 하게 됐어요. 특히 '제정신'이라는 단어를 들었을 때, '와, 감독님 정말 날카롭게 보셨구나' 싶으면서도 한편으로는 씁쓸한 마음이 들더라고요. 우리 사회가 때로는 그렇게 비합리적으로 돌아가는 것처럼 보일 때가 있으니까요. 앞으로는 저도 뉴스를 볼 때, 또 주변 사람들과 대화할 때, 좀 더 비판적이면서도 객관적인 시각을 가지려고 노력해야겠어요. 단순히 자극적인 이야기에 휩쓸리기보다는, '이게 정말 합리적인가?' 하고 한 번 더 질문하는 습관을 들여야 할 것 같아요. 카메론 감독님처럼, 우리도 더 나은 사회를 위해 끊임없이 고민하고 목소리를 내는 사람이 되어야겠다는 다짐을 하게 되네요. 여러분도 제 이야기에 공감하신다면, 오늘부터 우리 함께 '제정신' 챙기는 삶을 실천해 보는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11940226",
    "hashTag": [
      "#제임스카메론",
      "#아바타",
      "#뉴질랜드이주",
      "#미국사회",
      "#백신접종률",
      "#사회비판",
      "#합리적인삶"
    ]
  },
  {
    "type": "증권",
    "title": "예탁원, 장외파생상품거래 증거금 보관금액 42조원…전년대비 10.6%↑",
    "newTitle": "장외파생상품 증거금 42조 시대, 당신도 모르게 엮일 수 있어요!",
    "article": "한국예탁결제원은 국내외 금융회사의 장외파생상품 거래에 따라 보관·관리하는 담보(증거금) 규모가 지난해 말 기준 41조8562억원으로 집계됐다고 22일 밝혔다.\n\n전년 말 대비 10.6% 증가한 수준이다.\n\n이 가운데 증거금 교환 의무가 적용되는 증거금 보관금액은 약 14조9408억원으로 지난해 말보다 4조3330억원 증가했다. 규제 대상이 아닌 담보 보관금액은 약 26조9154억원으로 지난해 말 대비 3177억원 감소했다.\n\n비규제 대상 증거금 중 장외 스와프 거래를 활용해 지수를 복제·추종하는 합성 상장지수펀드(ETF) 관련 증거금 보관금액은 약 18조6924억원으로 전년 대비 약 8453억원 증가했다.\n\n증권 종류별 보관금액은 채권이 25조6558억원(61.3%), 주식 15조388억원(36.6%), 현금 8916억원(2.1%) 순이었다.",
    "newArticle": [
      {
        "title": "세상에, 요즘 장외파생상품 증거금이 42조 원이라니, 이게 대체 무슨 소리죠?",
        "content": "이웃님들! 안녕하세요, 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전 뉴스에서 봤는데, 우리나라 금융 시장에서 '장외파생상품 거래'와 관련된 증거금이 무려 42조 원을 넘어섰다고 하더라고요. 이게 단순히 숫자만 보면 '아, 그렇구나' 하고 넘어가겠지만, 이게 우리 생활이랑 전혀 무관하지 않다는 사실! '장외파생상품'이라는 말 자체가 좀 어렵게 느껴지실 수도 있는데, 쉽게 말하면 우리 은행에 돈을 맡기거나 주식을 살 때처럼 '거래'를 하는데, 이게 공개된 시장이 아니라 회사끼리 직접 '장 밖'에서 만나서 하는 거래라고 생각하면 돼요. 그런데 이런 거래를 할 때 혹시 모를 위험에 대비해서 맡겨두는 돈, 바로 '증거금'이 42조 원이나 된다니, 정말 엄청나지 않나요? 전년 대비 10.6%나 올랐다는 건, 그만큼 이런 거래가 활발해지고 있다는 뜻이겠죠? 앞으로 이 숫자가 더 늘어날 수도 있다는 생각을 하니, 괜히 저도 모르게 긴장하게 되더라고요."
      },
      {
        "title": "장외파생상품 증거금, 왜 이렇게 많아진 걸까요? (ft. 초간단 설명)",
        "content": "자, 그럼 이 '장외파생상품'이라는 게 도대체 뭐길래 이렇게 많은 돈이 오가는 걸까요? 어렵게 생각하실 필요 전혀 없어요! 쉽게 말해, 미래에 있을지도 모르는 가격 변동에 대비하거나, 혹은 특정 방향으로 투자를 해서 이익을 보려고 하는 계약이라고 생각하면 돼요. 예를 들어, '나는 3개월 뒤에 이 상품 가격이 오를 것 같아!' 혹은 '내릴 것 같아!' 하고 예상해서 미리 계약을 맺는 거죠. 근데 이게 공개된 증권거래소에서 이루어지는 게 아니라, 두 회사끼리 직접 이야기해서 계약하는 거라서 '장외'라는 말이 붙는 거예요. 그럼 왜 '증거금'이 필요하냐고요? 혹시라도 계약을 맺었는데, 나중에 가격이 예상과 다르게 움직여서 손해가 발생했을 때, 그 손해를 메우기 위한 일종의 '안전장치'라고 보시면 돼요. 마치 전세 계약할 때 보증금을 내는 것처럼 말이죠. 그런데 이번에 보관된 금액 중 '증거금 교환 의무가 적용되는 증거금'이 14조 9천억 원이나 된다고 해요. 이건 좀 더 엄격한 규제 하에 관리되는 돈인데, 전년보다 4조 원 이상 늘었다는 거예요. 이건 정말 주목할 만한 부분이죠!"
      },
      {
        "title": "합성 ETF와 증거금의 떼려야 뗄 수 없는 관계! (feat. 18조 원의 비밀)",
        "content": "뉴스 기사를 자세히 들여다보니, 흥미로운 부분이 하나 더 있었어요. 바로 '합성 상장지수펀드(ETF)'와 관련된 증거금 보관 금액이 무려 18조 6천억 원이나 된다는 점이에요. 이게 왜 중요하냐면, 합성 ETF는 실제 자산을 직접 사서 편입하는 게 아니라, 파생상품 계약을 통해 특정 지수를 추종하는 방식이거든요. 그러다 보니 이런 장외파생상품 거래가 필연적으로 늘어날 수밖에 없어요. 쉽게 말해, '합성 ETF'를 만들고 운용하기 위해서 '장외파생상품'이라는 도구를 사용하고, 그 과정에서 '증거금'이 필요한 거죠. 마치 요리사가 특정 음식을 만들기 위해 칼, 도마 같은 조리 도구를 사용하는 것처럼요. 그런데 이 합성 ETF 관련 증거금이 전년 대비 8천억 원 넘게 늘었다는 건, 그만큼 투자자들이 이런 방식의 ETF에 더 관심을 보이고 있다는 신호일 수도 있어요. 그런데 여기서 잠깐! '증권 종류별 보관 금액'도 눈여겨볼 만해요. 채권이 25조 6천억 원으로 가장 많고, 그다음이 주식 15조 원, 그리고 현금 8천억 원 정도네요. 아무래도 변동성이 큰 주식보다는 안정적인 채권 쪽에 더 많은 증거금이 맡겨져 있는 것으로 보여요."
      },
      {
        "title": "나도 모르게 엮일 수 있다고? 장외파생상품 증거금, 이것만은 알아두세요!",
        "content": "사실 '장외파생상품'이라고 하면 일반 투자자분들과는 좀 거리가 멀게 느껴지실 수 있어요. 하지만 세상에! 우리가 직접 투자하지 않더라도, 우리가 가입한 펀드나 연금 등에서 이런 상품을 간접적으로 활용하고 있을 수도 있다는 사실! 그러니 우리가 앞으로 어떤 금융 상품에 투자할 때는, 그 상품이 어떤 방식으로 운용되는지, 혹시 장외파생상품을 이용하는지 정도는 한번쯤 체크해보는 게 좋겠죠? 예를 들어, '이 펀드는 안정성을 높이기 위해 일부 자금을 장외파생상품에 투자합니다'와 같은 설명이 있다면, 우리는 그 의미를 알고 있어야 해요. 혹시나 예상치 못한 시장 변동이 생겼을 때, 우리 자산에 어떤 영향을 미칠 수 있는지 미리 파악하는 거죠. 또한, 금융 당국에서도 이런 장외파생상품 시장의 안정성을 위해 규제를 강화하고 증거금 관리를 철저히 하고 있다는 점도 기억해두시면 좋겠어요. 앞으로도 이런 시장 상황을 꾸준히 주시하면서, 현명한 금융 생활을 이어가는 게 중요하겠더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서, 금융 시장이 정말 빠르게 변하고 있다는 걸 다시 한번 느꼈어요. '장외파생상품 증거금 42조 원'이라는 숫자가 처음에는 너무 크게 느껴져서 부담스러웠는데, 차근차근 알아보니 우리가 직접 경험하지는 않더라도 충분히 관심을 가질 만한 주제더라고요. 앞으로 저는 제가 가입한 금융 상품들의 운용 방식을 좀 더 꼼꼼히 살펴봐야겠다고 다짐했어요. '모든 것은 나의 돈을 지키기 위해서!'라는 마음으로요. 이웃님들도 혹시 오늘 제가 알려드린 내용 중에 궁금한 점이 있으시면 언제든지 댓글로 남겨주세요. 함께 이야기 나누고 더 똑똑한 금융 생활 만들어가요! 우리 모두의 자산이 안전하고 튼튼하게 지켜지기를 응원하며, 오늘의 포스팅 마무리할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11940263",
    "hashTag": [
      "#장외파생상품",
      "#증거금",
      "#금융시장",
      "#합성ETF",
      "#투자",
      "#재테크",
      "#경제뉴스",
      "#안전자산"
    ]
  },
  {
    "type": "부동산",
    "title": "용산 전자상가 소유주들, “재개발 할때 아파트 더 지어달라”",
    "newTitle": "용산 재개발, 아파트 더 짓는 게 좋을까? 주민들 고민 엿보기",
    "article": "오세훈 시장이 도시재개발 사업이 추진되고 있는 용산전자상가를 찾아 진행한 주민 간담회에서 사업을 진행할 때 주택 비율을 높여달라는 목소리가 나왔다.\n\n오세훈 서울시장은 22일 오전 용산전자상가 일대의 선인상가를 방문했다. 오 시장은 개발사업 추진 방향을 점검한 뒤 상인과 상가 소유자, 지역주민 등의 목소리를 듣는 주민간담회를 진행했다.\n\n용산전자상가 일대는 2000년대 PC 보급이 확산될 당시 전자기기 판매의 중심 지역으로 기능하며 전성기를 맞았다. 하지만 2010년대 이후 스마트폰 시대가 도래하고 쇼핑 트렌드가 오프라인에서 온라인으로 재편되면서 상권의 활력을 잃기 시작했다. 현재는 용산전자랜드와 선인상가, 나진상가 일부만 남고 대부분의 상가가 철거된 상황이다.\n\n서울시는 용산전자상가 일대 상권 활성화를 위해 대규모 전자제품 전문상가로만 개발할 수 있던 기존 규제를 해제했다. 신산업용도 30%를 의무적으로 도입하는 조건으로 업무·상업·주거 복합개발이 가능한 지역으로 변경하는 개선방안을 마련한 바 있다.\n\n이날 현장에서 오 시장은 “전자상가 일대가 미래를 향해 변해가는 과정에서 임차 상인, 상가 소유주 분들이 낡은 건물과 공실률 등으로 많은 불편과 어려움을 겪었을텐데, 행정적 지원이 필요한 부분을 말씀 주시면 면밀히 챙기겠다”라고 말했다.\n\n이후 진행한 주민간담회 질의응답에서 선인상가 상인과 상가 소유주들로부터 기존 계획에서 주거용 비율을 높여달라는 요청이 나왔다.\n\n선인상가 소유주 A씨는 “재개발을 위한 동의서를 받는데 많은 소유자 분들이 현재도 공실이 많은 상가보다 주택을 더 짓기를 바라며 애로사항이 생기는 경우가 있다”며 “오피스나 상가를 줄이고 주택을 대폭 높이는 방향으로 기존 계획을 수정하면 많은 도움이 될 것”이라 말했다.\n\n오 시장은 “현재의 업종을 유지한 상태에서 상가를 활용하기보다 주거 용도로 비율을 바꿔달라는 취지와 이유를 충분히 이해했다”라고 말했다. 하지만 오 시장은 “특별구역으로 지정할 때 전제했던 용도별 비율이 있기 때문에 그것을 바꾸려면 복잡한 논의와 절차가 필요하다”라며 “그러한 의견이 반영될 수 있는지 검토하겠다”고 답했다.\n\n한편 용산전자상가 일대는 인근에서 개발이 진행되고 있는 용산 국제업무지구(용산서울코어)의 배후지로 기능하게 될 예정이다. 오 시장은 “앞으로 용산전자상가 일대는 국제업무지구와 이어져 있어 시너지 효과를 낼 수 있을 것으로 기대되는 곳”이라며 “상인 분들 개개인의 이익과 서울시 경제에 함께 도움이 될 수 있는 방향을 고민해 나갈 것”이라 덧붙였다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 용산전자상가에 깜짝 방문한 오세훈 시장님!",
        "content": "안녕하세요, 여러분! 오늘은 저도 모르게 고개를 끄덕이게 되는 흥미로운 소식을 가지고 왔어요. 바로 얼마 전, 서울의 핫플레이스인 용산전자상가에 오세훈 시장님께서 방문하셨다는 뉴스인데요. 단순히 둘러보시는 줄 알았는데, 상인분들이나 상가 소유주분들과 함께 깊은 대화의 시간을 가졌다고 하더라고요. 마치 제가 그 자리에 함께한 듯한 기분이 들었답니다. 뉴스만 봐도 얼마나 많은 이야기가 오갔을지 상상이 되는데요, 특히 재개발 이야기를 하면서 나왔던 주민분들의 솔직한 바람이 제 마음을 사로잡았어요. '재개발할 때 아파트를 더 지어달라'는 이야기가 나왔다고 하는데, 이게 대체 무슨 이야기일까요? 우리가 사는 도시의 미래가 바뀌는 중요한 순간에, 주민들의 목소리가 이렇게 직접적으로 닿는다는 사실이 정말 인상 깊었어요. 마치 제 집 앞마당 이야기가 들리는 듯한 느낌이랄까요? 그래서 오늘은 이 용산 재개발 이야기, 좀 더 깊이 파고들어 여러분과 함께 이야기 나눠보려고 합니다."
      },
      {
        "title": "용산전자상가, 왜 이렇게 변했을까요? 복잡한 이야기 쉽게 풀어드려요!",
        "content": "여러분, '용산전자상가' 하면 어떤 이미지가 떠오르시나요? 아마 저처럼 '전자제품의 성지', '만물상' 같은 단어가 먼저 생각나실 거예요. 맞아요, 2000년대 초반만 해도 용산전자상가는 정말 어마어마했거든요. 최신 컴퓨터 부품부터 온갖 신기한 전자제품들을 구경하고 살 수 있는 곳이었죠. 마치 타임머신을 타고 미래로 온 듯한 설렘이 가득했던 곳이었답니다. 그런데 말이죠, 시간이 흐르면서 시대가 변하잖아요? 스마트폰이 나오고, 인터넷 쇼핑이 발달하면서 사람들의 소비 패턴이 확 바뀌기 시작했어요. 이제는 굳이 용산까지 가지 않아도 클릭 몇 번이면 원하는 물건을 집 앞에서 받아볼 수 있게 된 거죠. 그러니 자연스럽게 용산전자상가의 활력도 예전 같지 않게 된 거고요. 뉴스 기사에서도 보니, 예전에는 북적였던 상가들이 지금은 상당 부분 철거되고 텅 빈 곳이 많다고 하더라고요. 안타까운 마음이 드는 건 어쩔 수 없어요. 하지만 서울시는 이런 상황을 보고만 있을 수 없었겠죠? 그래서 '이대로는 안 되겠다!' 싶어서, 용산전자상가를 다시 살리기 위한 '복합 개발' 계획을 세웠다고 합니다. 이게 무슨 말이냐면, 예전처럼 전자제품만 파는 곳이 아니라, 상가, 사무실, 그리고 '주거 공간'까지 함께 들어설 수 있도록 규제를 풀었다는 거예요. 마치 오래된 건물을 허물고 새롭게 멋진 복합 건물을 짓는 것처럼 말이죠. 이렇게 도시재개발은 단순히 건물을 짓는 걸 넘어서, 그 지역의 역사와 사람들의 삶까지 함께 바뀌는 과정인 것 같아요."
      },
      {
        "title": "주민들의 '아파트 더 짓자' 외침, 그 속마음은 무엇일까?",
        "content": "자, 그럼 이제 오늘 뉴스에서 가장 많은 분들이 궁금해하실 만한 이야기, 바로 주민들이 '아파트를 더 지어달라'고 요청한 이유에 대해 파헤쳐 볼 차례예요. 뉴스 기사를 보면, 선인상가 소유주분 중에 한 분이 '재개발을 위한 동의서를 받는데, 많은 소유자 분들이 상가보다 주택을 더 짓기를 바란다'고 말씀하셨다고 해요. 이게 왜 그럴까요? 생각해보면 간단해요. 상가나 오피스텔은 아무래도 임대가 잘 나가지 않으면 '공실'이 생기잖아요? 실제로 뉴스에서도 지금 용산전자상가에 공실이 많은 곳이 있다고 하더라고요. 마치 빈 방이 많은 호텔처럼요. 이렇게 비어있는 상가나 사무실은 주인에게는 임대 수익이 안 들어오는 골칫거리가 되는 거죠. 하지만 '주택', 즉 아파트나 오피스텔은요, 공실률이 상대적으로 낮은 편이고 한번 입주하면 오랫동안 사는 경우가 많아서 안정적인 임대 수익을 기대할 수 있어요. 또한, 집값이 오르면 시세차익도 볼 수 있고요. 그러니 상가 소유주 입장에서는 '아, 상가로 채우는 것보다 아파트로 채우는 게 훨씬 안정적이고 이익이겠네?'라고 생각하는 게 당연하겠죠. 마치 가게 주인이라면, 손님이 붐비는 메뉴를 더 많이 준비하는 것처럼요. 그래서 주민들 입장에서는 '이왕 재개발하는 거, 우리에게도 이익이 되고 더 안정적으로 운영될 수 있는 방향으로 바꿔달라'는 바람이 클 수밖에 없는 거예요. 어쩌면 현재의 어려운 상황을 타개할 수 있는 가장 현실적인 대안으로 여기고 있는지도 모르겠어요. 우리가 집을 구할 때도, '이 동네는 살기 좋고 집값도 오를 것 같아!'라고 생각하는 것처럼 말이죠."
      },
      {
        "title": "시장님 반응은? '복잡한 절차' 뒤에 숨겨진 의미는?",
        "content": "그렇다면 우리 시장님께서는 이 주민들의 간절한 바람에 어떻게 반응하셨을까요? 뉴스 기사를 보면, 오세훈 시장님께서 주민들의 의견을 충분히 이해한다고 말씀하셨다고 해요. '현재의 업종을 유지하기보다 주거 용도로 비율을 바꿔달라는 취지와 이유를 충분히 이해했다'고 하셨으니까요. 와, 여기까지 들으면 '아, 그럼 아파트가 더 지어지겠구나!' 하고 생각하실 수 있잖아요? 그런데 말이죠, 여기서 시장님께서 덧붙이신 말이 중요해요. '하지만 특별구역으로 지정할 때 이미 용도별 비율이 정해져 있기 때문에, 그것을 바꾸려면 복잡한 논의와 절차가 필요하다'라고 하셨거든요. 이게 대체 무슨 뜻일까요? 마치 우리가 아파트 리모델링을 할 때, 무턱대고 벽을 허물거나 구조를 바꾸면 안 되는 것처럼, 도시 계획도 그렇게 간단하지 않다는 거예요. 용산전자상가 재개발은 단순히 한두 사람의 의견만으로 결정되는 게 아니에요. 서울시 전체의 도시 계획, 미래 발전 방향, 그리고 다른 지역과의 균형까지 고려해야 하는 아주 거대한 프로젝트인 거죠. 그래서 현재 정해진 비율을 바꾸려면, 수많은 전문가들의 검토를 거쳐야 하고, 시민들의 의견도 다시 수렴해야 하고, 법적인 절차도 밟아야 할 거예요. 마치 복잡한 퍼즐 조각을 맞추는 것처럼, 하나하나 신중하게 진행해야 하는 거죠. 시장님께서는 이 부분을 솔직하게 말씀하시면서, 주민들의 의견을 무시하지 않지만, 현실적인 어려움도 함께 설명해주신 거라 생각해요. '의견은 들었지만, 당장 바꾸긴 어렵다'는 뉘앙스가 느껴진달까요? 그래도 '의견이 반영될 수 있는지 검토하겠다'고 하셨으니, 앞으로의 논의 과정이 정말 중요해 보이네요."
      },
      {
        "title": "솔직한 후기: 용산 재개발, 앞으로 저는 이렇게 생각해 보려구요!",
        "content": "오늘 용산전자상가 재개발 소식, 여러분은 어떻게 들으셨나요? 저는 솔직히 처음에는 '와, 아파트 더 지어서 주민들 수익도 높아지고 좋겠다!'라고만 생각했었거든요. 그런데 기사를 자세히 들여다보고, 왜 주민들이 그런 바람을 가지는지, 그리고 시장님께서는 왜 바로 결정하기 어려운지를 차근차근 곱씹어보니, 도시 재개발이라는 게 참 복잡하고 어려운 문제라는 걸 다시 한번 느꼈어요. 단순히 '아파트 많이 짓자!' 또는 '전자상가 살리자!'라고 단순하게 접근할 수 있는 게 아니더라고요. 이 모든 과정에는 수많은 이해관계가 얽혀 있고, 전문가들의 깊은 고민과 논의가 필요하다는 것을 알게 되었죠. 앞으로 용산전자상가 일대가 어떻게 변할지는 아무도 확신할 수 없지만, 저는 이번 일을 계기로 우리 도시가 어떻게 발전해 나가는지에 대해 좀 더 관심을 가져야겠다는 생각을 했어요. 그리고 뉴스를 볼 때도, 단순히 '찬성'이나 '반대'로 나누기보다는, 그 뒤에 숨겨진 다양한 사람들의 이야기와 배경을 이해하려고 노력해야겠다는 다짐도 하게 되고요. 여러분도 혹시 이런 도시 개발 소식을 들으신다면, 잠깐 멈춰서서 '왜 그럴까?' 하고 한번 더 생각해 보는 시간을 가져보시면 좋을 것 같아요. 우리 모두의 삶과 연결된 이야기니까요! 앞으로 용산전자상가와 그 주변이 어떻게 시너지를 낼지, 그리고 주민들의 바람이 얼마만큼 현실화될 수 있을지, 저도 주의 깊게 지켜보겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11940237",
    "hashTag": [
      "#용산재개발",
      "#용산전자상가",
      "#도시계획",
      "#부동산",
      "#아파트",
      "#주민의견",
      "#오세훈시장"
    ]
  },
  {
    "type": "부동산",
    "title": "“실거래보다 3억 싸다” … ‘잠실르엘’ 보류지 매각에 현금부자들 관심",
    "newTitle": "잠실 르엘 보류지, 3억 싸게 나왔어요! 현금 부자들 주목!",
    "article": "잠실 미성·크로바 아파트를 재건축 한 ‘잠실 르엘’이 입주를 앞두고 보류지 매각에 나선다.\n\n지난해 기록한 입주권 최고가 대비 3억원 이상 낮은 입찰가가 책정돼 시장에서 관심을 받고 있지만, 강력한 대출 규제와 한 달 내에 수십억 원을 조달해야 하는 조건이 있는 만큼 고액 자산가들만의 리그가 될 것으로 예상된다.\n\n22일 도심 정비업계에 따르면, 잠실 르엘 주택재건축정비사업조합은 지난 21일 전용 59㎡ 3가구와 74㎡ 7가구 총 10가구에 대한 보류지 매각 입찰을 공고했다. 보류지는 재건축 조합이 분양 과정에서의 착오나 소송 등에 대비해 일반분양하지 않고 유보해둔 물량이다. ‘새 아파트’를 경매 방식으로 매수할 수 있는 마지막 기회로 알려져 있다.\n\n이번 매각에서 59B㎡의 최저 입찰가는 약 30억원에 책정됐다. 작년 11월 동일 면적 입주권이 33억원(4층)에 거래되며 신고가를 경신했던 것과 비교하면 3억원 가량 낮은 가격이다. 전용 74B㎡도 약 33억2000만~35억3000만원 선에 책정, 주변 중개시장에서는 동일면적대 시세 대비 가격 경쟁력을 갖췄다는 평가가 나온다.\n\n보류지 매각은 토지거래허가구역 규제에서 자유롭다. 토지거래허가구역에서는 주택 매수 시 구청장의 허가를 받아야 한다. 또 2년간 실거주 의무도 부여된다. 보류지 매각은 관련 법령에 따라 이러한 규제를 피할 수 있다. 실거주 없이 전세를 끼고 매수하는 ‘갭투자’가 가능하다.\n\n하지만 자금 조달 계획은 구체적으로 세워야 한다. ‘6·27 대책’에 따라 보류지를 매수하며 대출을 실행할 땐 실거주를 해야 한다. 또 낙찰 직후 계약금 10%를 납부하고, 30일 이내에 잔금 80~90%를 치러야 한다. 이번에 나온 59㎡의 경우 한 달 안에 약 30억원에 달하는 현금을 즉시 동원해야 한다.\n\n최근 보류지 시장은 단지별 입지와 가격 경쟁력에 따라 흥행 여부가 극명하게 갈리는 ‘양극화’ 현상을 보이고 있다. 이달 초 진행된 ‘청담 르엘’ 보류지 매각에서 전용 84㎡의 입찰가가 50억원 후반대에서 60억원에 육박하게 책정되면서 4가구 모두 유찰됐다.\n\n다만, 일각에서는 잠실 르엘은 청담 사례와 달리 최소 5억원 이상의 안전마진을 확보했다는 분석이 나온다.\n\n한 업계 관계자는 “입찰가 기준으로는 경쟁력이 있는 가격인 데다가 잠실은 입지 자체 경쟁력이 있고 인근 5단지 등 재건축과의 상승효과도 기대할 수 있다”면서 “여기에 요즘 강남권 보류지들이 시세에 근접한 수준으로 오르고 있는 점을 볼 때 시세보다 싸게 나왔다는 점에서 유리해 보인다”고 말했다.",
    "newArticle": [
      {
        "title": "잠실 르엘 보류지, 이게 무슨 일이죠?",
        "content": "이웃님들, 오늘 혹시 부동산 뉴스 보셨어요? 세상에, 잠실에 위치한 '잠실 르엘' 아파트가 보류지 매각에 나섰다는 소식이 들려왔더라고요! 그것도 실거래가보다 무려 3억원이나 싸게 나왔다고 해서 제가 안 들고 올 수가 없었죠. '보류지'라는 말이 좀 생소하신 분들도 계실 텐데, 이게 뭐냐면 재건축 조합에서 혹시 모를 상황에 대비해서 일반 분양으로 다 내놓지 않고 따로 남겨둔 물량이거든요. 그러니까 거의 새 아파트를 좀 더 특별한 방식으로 살 수 있는 기회라고 생각하시면 돼요. 이번에 나온 매물들을 보면 59㎡는 30억원부터, 74㎡는 33억원대부터 시작한다고 하니, 정말이지 '현금 부자'들의 리그가 될 것 같은 느낌이 팍팍 들어요. 작년에 비슷한 면적이 33억원에 거래됐던 걸 생각하면 정말 파격적인 가격이라는 생각이 들더라고요. 대체 잠실 르엘 보류지, 왜 이렇게 핫한 걸까요?"
      },
      {
        "title": "‘보류지’가 뭐길래… 현금 부자들이 주목하는 이유",
        "content": "자, 그럼 여기서 '보류지'가 정확히 뭔지, 왜 사람들이 이렇게 관심을 갖는지 좀 더 자세히 알아볼 필요가 있겠죠? 쉽게 말해 보류지는 재건축이나 재개발 사업을 할 때, 혹시 모를 분쟁이나 추가적인 소송, 또는 예상치 못한 상황 변화에 대비해서 조합이 일반 분양하지 않고 자체적으로 가지고 있는 물량을 말해요. 마치 보험 같은 거라고 할까요? 그런데 이번에 잠실 르엘에서 나온 보류지는 단순히 남겨둔 물량이 아니라, '입찰' 방식으로 나온다는 점이 특별해요. 우리가 흔히 아는 경매랑 비슷한 방식이라고 생각하시면 되는데, 새 아파트를 그런 방식으로 살 수 있다는 게 신기하죠? 게다가 더 놀라운 건, 이 보류지 매각은 '토지거래허가구역' 규제에서 벗어난다는 거예요. 원래 토지거래허가구역에서는 집을 살 때 구청장 허가를 받아야 하고, 2년 동안 직접 살아야 하는 의무도 있잖아요. 그런데 보류지는 이런 규제를 피할 수 있어서, 만약 원하는 분이 있다면 실거주 없이 전세를 끼고 바로 매수하는 '갭투자'도 가능하다는 말이죠. 이게 정말 큰 메리트 아닐까 싶어요. 잠실 르엘 보류지, 괜히 현금 부자들만 언급되는 게 아니었네요!"
      },
      {
        "title": "3억 싸다고 무조건 OK?… 까다로운 조건 살펴보기!",
        "content": "와, 3억원이나 싸게 나왔다니 솔깃한데요? 싶다가도, '잠깐만, 세상에 공짜는 없지!' 하는 생각이 드실 거예요. 맞아요, 잠실 르엘 보류지 매각도 마냥 쉽지만은 않답니다. 일단 가장 큰 장벽은 바로 '자금 조달'이에요. 뉴스 기사를 보니, 보류지를 낙찰받으면 계약금 10%를 먼저 내고, 그로부터 딱 한 달 안에 잔금의 80~90%를 전부 치러야 한대요. 그러니까 59㎡ 보류지 같은 경우, 낙찰받고 한 달 안에 무려 30억원에 달하는 현금을 몽땅 마련해야 한다는 거죠. 이거, 아무나 할 수 있는 일이 아니죠? 거기에 '6·27 대책'이라는 것도 적용받아서, 만약 대출을 받아서 매수한다면 실거주 의무가 생긴다고 하더라고요. 그러니까 '나는 돈이 넘쳐나서 대출 없이 바로 살 거야!' 하는 분이 아니라면, 혹은 당장 한 달 안에 30억이라는 돈을 현금으로 준비할 수 있는 분이 아니라면, 이번 잠실 르엘 보류지 매각은 그림의 떡일 가능성이 높다는 생각이 들어요. 역시 핫한 매물에는 그만한 이유와 조건이 따르기 마련인가 봐요. 잠실 르엘 보류지, 좋은 기회지만 꼼꼼히 따져봐야겠어요."
      },
      {
        "title": "보류지 시장도 양극화?… 잠실 르엘, 성공 가능성은?",
        "content": "요즘 보류지 시장을 보면 좀 흥미로운 현상이 일어나고 있대요. 바로 '양극화'인데요. 어떤 단지들은 정말 인기가 많아서 높은 가격에도 불구하고 순식간에 팔려나가는 반면, 어떤 단지들은 유찰되는 경우도 있다고 하더라고요. 예를 들어, 얼마 전 '청담 르엘' 보류지 매각에서는 84㎡ 면적이 50억 후반에서 60억원에 육박하게 나왔는데도 불구하고 4가구 모두 유찰됐다고 해요. 물론 가격이 너무 높았던 것도 있겠지만, 그만큼 보류지 시장도 이제는 '묻지마 투자'가 아니라 입지와 가격 경쟁력을 꼼꼼히 따져봐야 한다는 거죠. 하지만 이번 '잠실 르엘' 보류지는 좀 다르다는 분석이 많아요. 일단 입지 자체가 워낙 좋잖아요. 잠실이라는 브랜드 파워에, 주변에 다른 재건축 단지들과의 시너지 효과까지 기대할 수 있고요. 무엇보다 이번 보류지 입찰가가 작년 최고 실거래가보다 3억원이나 낮게 책정되면서, 최소 5억원 이상의 '안전 마진'을 확보했다는 분석이 나오더라고요. 이런 점들을 종합해 볼 때, 잠실 르엘 보류지는 청담 르엘과는 달리 꽤 성공적인 매각이 될 가능성이 높다는 생각이 드네요. 역시 좋은 입지와 합리적인 가격이 만나면 다른 결과가 나오는 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 잠실 르엘 보류지 소식을 듣고 나서, 제 머릿속은 온통 '30억원'으로 가득 찬 것 같아요. 하하! 물론 저에게는 그림의 떡이지만, 그래도 이런 기사가 있다는 것 자체만으로도 참 신기하고 재미있더라고요. 솔직히 3억원 싸다고 해서 무조건 달려들었다가는 큰코다칠 수 있다는 걸 이번에 확실히 알게 되었어요. 역시 부동산은 공부할수록 어렵고도 매력적인 세계인 것 같아요. 잠실 르엘 보류지, 앞으로 어떻게 될지 정말 궁금한데요. 혹시라도 정말 '현금 부자' 이웃님들 중에 이 글을 보시고 실제로 도전을 하신다면, 꼭 결과 공유해주세요! 저는 앞으로 이런 신기한 부동산 소식이 들려올 때마다 여러분과 함께 이야기 나누고 싶어요. 다음에는 더 재미있는 소식으로 돌아올게요! 모두 좋은 하루 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11940223",
    "hashTag": [
      "#잠실르엘",
      "#보류지매각",
      "#부동산투자",
      "#현금부자",
      "#아파트매매",
      "#재건축",
      "#신축아파트",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "부동산",
    "title": "“1주택자 보호하겠다”…이 대통령 발언에 ‘다주택자’ 셈법 복잡해지나",
    "newTitle": "1주택자 보호? 다주택자 세금 폭탄 올까봐 불안해요!",
    "article": "이재명 대통령이 신년 기자회견에서 부동산 세제 개편에 신중한 모습을 보이면서도 다주택자에 대한 규제 필요성을 거듭 강조하면서 다주택자들의 셈법이 복잡해지고 있다. 향후 시장 상황에 따라 이와 관련한 세제 개편 가능성을 열어둔 것이라는 분위기가 시장에 맴돌면서다.\n\n22일 관련 업계에 따르면 이 대통령은 전날 회견에서 부동산 관련 세금 규제를 도입할 가능성에 대해 “할 수도 있고, 안 할 수도 있다”고 말했다.\n\n국가 재정을 확보하기 위한 수단인 세금이 규제의 수단으로 전용되는 것은 바람직하지 않다는 게 기본 인식이지만, 집값이 사회적 문제가 되는 상황이면 세제 수단을 동원할 수도 있다는 것이다.\n\n이에 따라 시장에서는 정부가 오는 5월 9일 일몰이 도래하는 다주택자 양도소득세 중과 유예를 연장하지 않고 종료할지를 주목하고 있다. 이 대통령이 다주택자의 매물이 시장에 나올 수 있는 방법을 찾고 있다고 언급했기 때문이다.\n\n양도세 기본세율은 양도 소득에 따라 6∼45%이지만 조정대상지역에서 2주택자는 20%포인트, 3주택자는 30%포인트의 가산세율이 붙는다.\n\n이는 2021년 문재인 정부에서 도입됐으나 윤석열 정부가 2022년 5월 9일 출범과 동시에 시행령 개정을 통해 이를 유예한 뒤 1년 단위로 유예를 연장한 바 있다. 다주택자는 양도세 중과 제도가 부활할 경우 오는 5월 9일 전에 보유 매물을 팔고 잔금을 치러야 중과를 피할 수 있게되는 셈이다.\n\n이 때문에 10·15 대책에 따라 현재 조정대상지역인 서울 전역과 경기 12곳 위주로 매물이 늘어나고 시세보다 싼 급매물로 집값이 일정 부분 조정받을 가능성이 있다.\n\n다만 5월 9일 이후 양도세 중과가 실행될 경우 다주택자의 매물 잠김 현상이 가중될 것이라는 관측도 있다. 토지거래허가제도, 재건축 아파트 조합원 지위 양도 제한 등 매물 출회를 제한할 수 있는 요인이 남아 있어서다.\n\n이 대통령은 다주택자가 양도 차익에서 장기보유특별공제(장특공제) 혜택을 받는 점에 대해서도 전날 부정적인 의견도 피력했다.\n\n1주택자는 보유기간과 거주기간에 따라 양도차익에서 40%씩 최대 80%까지 장기보유특별공제 혜택을, 다주택자는 주택 양도 시 보유 기간이 3년 이상이면 연 2%씩 최장 15년간 30%의 장기보유특별공제를 받는다.\n\n조정대상지역에서도 오는 5월 9일까지는 양도세 중과가 유예됐기 때문에 동일한 공제율이 적용된다.\n\n특히 전날 이 대통령은 “바람직하지도 않은 투자, 투기용 부동산을 오래 가지고 있다고 세금을 깎아주는 것은 좀 이상한 것 같다”고 지적하기도 했다. 다주택자 양도소득세 중과 유예가 오는 5월 9일로 종료될 경우 그와 함께 다주택자 장기보유특별공제 제도가 폐지되거나 공제율이 조정될 가능성에 무게가 실리는 대목이다.\n\n이 대통령은 다주택자에 대해서는 부정적 인식을 내보이면서도 1주택자는 보호 대상이라는 견해를 밝혔다.\n\n이 대통령은 “어떤 분들은 뭐 주거용 집을 5채 가지고 있다, 이런 분들이 있는데 그러면 안 되고 주거는 하나만 하는 거다. 하나만. 그러면 보호해 줘야 한다”고 말했다.\n\n이는 1주택자에 대한 양도세와 보유세는 현행 체제를 유지하겠다는 방향성을 시사한 것으로도 해석된다.\n\n앞서 김용범 청와대 정책실장은 최근 언론 인터뷰를 통해 같은 1주택이라도 가격 구간을 세분화해 양도세·보유세를 다르게 적용하는 방안을 고려해야 한다고 주장한 바 있다. 소액의 다주택자보다 고가 1주택자의 세금 부담이 훨씬 적다는 측면에서 보유세·양도세를 주택 수에서 가액으로 바꾸는 것이 형평에 맞는다는 취지다.",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 1주택자만 보호한다고? 다주택자들 '동공지진' 중!",
        "content": "이웃님들, 안녕하세요! 오늘도 활기찬 하루 보내고 계신가요? 저는 아침부터 깜짝 놀랄 만한 뉴스를 접하고 바로 달려왔어요. 우리 삶과 뗄레야 뗄 수 없는 '부동산' 이야기가 또다시 뜨겁게 달아오르고 있더라고요. 얼마 전 대통령 신년 기자회견에서 나온 발언 때문인데요, '1주택자는 보호하겠다'는 말씀과 함께 '다주택자'에 대한 규제 필요성을 거듭 강조하셨다고 하더라고요. 세상에, 이게 대체 무슨 소리냐 싶어서 제 귀를 의심했잖아요. 혹시 이 뉴스 보시고 저처럼 '내 집 마련' 혹은 '내 집 지키기'에 대한 고민이 깊어지신 분들 계신가요? 다주택자 분들은 특히 더 복잡한 셈법에 머리가 지끈거리실지도 모르겠어요. 이번 발언으로 인해 앞으로 부동산 시장이 어떻게 흘러갈지, 또 우리 같은 일반 서민들에게는 어떤 영향을 미칠지… 이것저것 궁금한 점 투성이인 요즘이에요. 그래서 오늘은 이 복잡한 부동산 세제 개편 소식을, 우리 이웃님들이 딱! 알아듣기 쉽게, 그리고 앞으로 어떻게 해야 할지 감이라도 잡으실 수 있도록 제가 꼼꼼하게 정리해 드릴까 합니다. 함께 차근차근 알아봐요!"
      },
      {
        "title": "대통령님의 '신중한' 한마디, 왜 다주택자들 마음을 들었다 놨다 할까?",
        "content": "자, 그럼 대체 어떤 발언 때문에 이렇게 시끌시끌한 건지 좀 더 자세히 들여다볼게요. 대통령님께서 이번 신년 기자회견에서 부동산 관련 세금 규제를 도입할 가능성에 대해 '할 수도 있고, 안 할 수도 있다'고 말씀하셨다는 거예요. 여기서 핵심은 '안 할 수도 있다'는 부분보다는 '할 수도 있다'는 가능성을 열어두셨다는 점인 것 같아요. 사실 세금이라는 게 원래는 나라 살림을 돕는 역할을 해야 하는데, 집값이 너무 천정부지로 치솟는 사회 문제가 발생하면 세금이라는 '규제 수단'을 동원할 수도 있다는 기본 인식이 깔려 있다는 거죠. 이게 왜 다주택자 분들에게는 '동공지진'을 일으키느냐! 바로 5월 9일에 일몰(효력 상실)이 되는 '다주택자 양도소득세 중과 유예'가 연장되지 않고 종료될 수도 있다는 신호처럼 느껴지기 때문이에요. 마치 '너희들 팔 물건 많지? 곧 기회 줄게!'라고 하시는 듯한 뉘앙스랄까요? 이 말이 나오기 전까지는 '그래도 유예는 계속되지 않을까?' 하고 안심하셨을 다주택자 분들 입장에서는, '어머나, 그럼 5월 9일 전에 빨리 팔아야 하나?' 하는 생각에 머리가 복잡해질 수밖에 없는 거죠. 이처럼 '다주택자'라는 단어만 나와도 민감해지는 요즘, 우리집 부동산 상황을 한번 점검해봐야 할 때가 온 것 같아요."
      },
      {
        "title": "5월 9일이 고비? '양도세 중과'와 '장특공제' 도대체 뭔 소리예요?",
        "content": "여기서 잠깐, 어려운 용어가 나와서 머리가 아프신 분들을 위해 쉽고 친절하게 설명해 드릴게요! 일단 '양도소득세'는 집이나 땅 같은 부동산을 팔아서 생긴 이익에 대해 내는 세금을 말해요. 그런데 '중과'가 붙으면 일반 세율보다 더 많이 내야 하는 거죠. 예를 들어, 서울 같은 조정대상지역에서 집 두 채 가진 분(2주택자)은 기본 양도세율에 20%p, 세 채 가진 분(3주택자)은 30%p를 더 내야 했던 거예요. 이게 2021년에 도입됐는데, 윤석열 정부 들어서 다주택자들의 매물이 시장에 좀 나올 수 있도록 2022년 5월 9일부터 1년 단위로 유예를 해주고 있었던 거고요. 그런데 이게 5월 9일부로 끝날 수도 있다는 거죠! 만약 종료되면, 다주택자 분들은 5월 9일 전에 잔금까지 모두 치러야만 이 '양도세 폭탄'을 피할 수 있게 돼요. 안 그러면 엄청난 세금을 내야 하니까, '아이고, 이사 갈 것도 아닌데 그냥 팔고 말자!' 하는 분들이 많아지면서 급매물이 쏟아져 나올 수도 있다는 예측이 있어요. 하지만 반대로, '아직 팔고 싶지 않은데…' 하고 버티는 다주택자가 많아지면 오히려 매물이 줄어서 집값이 더 올라갈 거라는 의견도 있답니다. 여기에 더해서 '장기보유특별공제(장특공제)'라는 것도 있어요. 이건 집을 오래 가지고 있으면 팔 때 생기는 이익에 대해 세금 혜택을 주는 건데, 1주택자는 최대 80%까지 받을 수 있지만 다주택자는 보유 기간에 따라 최대 30%까지만 받을 수 있거든요. 그런데 대통령님께서 '투기용 부동산을 오래 가지고 있다고 세금을 깎아주는 건 이상하다'고까지 말씀하시니, 이 장특공제 혜택도 축소되거나 없어질 가능성이 높아졌다는 거죠. 정말 5월 9일이 다주택자 분들에게는 큰 분기점이 될 것 같아요."
      },
      {
        "title": "1주택자 보호? 그럼 나도 1주택자인데 괜찮은 거겠죠?",
        "content": "대통령님께서 '주거는 하나만 하는 거다. 하나만. 그러면 보호해 줘야 한다'고 명확히 말씀하신 부분을 보면, 1주택자에 대한 세금 부담은 지금처럼 유지하겠다는 방향성을 보여주는 것 같아요. 어휴, 그나마 다행이죠? 저도 '내 집 하나' 가지고 있는 사람으로서 이 부분은 정말 안심이 됐어요. 혼자 사는 1인 가구든, 두 분이 오붓하게 사는 신혼부부든, 아니면 아이들 키우는 다자녀 가정이든… '내 삶의 터전'이라는 의미에서 1주택은 정말 소중하니까요. 그런데 여기서 또 흥미로운 점이 있어요. 얼마 전 청와대 정책실장님 인터뷰를 보면, '1주택이라도 가격 구간을 좀 나눠서 세금을 다르게 매겨야 하지 않냐'는 주장도 나왔다고 하더라고요. 예를 들어, 아주 비싼 고가 1주택자보다는 소액이라도 여러 채 가진 다주택자가 세금 부담이 훨씬 적다는 형평성 문제를 제기하신 거죠. 그러니까 단순히 '집 개수'로만 따질 게 아니라, '집의 가치'도 고려해서 세금을 매기는 방식으로 바꿀 수도 있다는 이야기에요. 이게 현실화된다면, 같은 1주택자라도 소유한 집의 가치에 따라 세금 부담이 달라질 수 있다는 뜻이니, 앞으로 이 부분도 좀 지켜봐야 할 것 같아요. 그래도 '1주택은 보호한다'는 큰 틀은 변함없다는 점, 우리 이웃님들도 꼭 기억해 주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "음… 사실 이번 뉴스를 접하면서 제일 먼저 든 생각은 '내가 지금 뭘 가지고 있고, 앞으로 어떻게 해야 하나' 하는 막연한 불안감이었어요. 하지만 곰곰이 생각해 보니, 집은 정말 '사는 곳'이지 '투자 수단'만은 아니잖아요? 물론 시세 차익도 중요하지만, 우리 가족이 편안하게 살 수 있는 보금자리라는 의미가 더 크다고 생각해요. 그래서 앞으로 저는 제 집이 1주택이라는 사실에 감사하면서, 혹시라도 세금 부담이 늘어날까 전전긍긍하기보다는 우리 집을 더 편안하고 아늑하게 만드는 데 집중하려고요. 물론, 혹시라도 집을 팔게 될 상황이 온다면 5월 9일이라는 날짜를 꼭 기억하고 양도세 중과 부분도 꼼꼼히 챙겨볼 것 같아요. 혹시 이웃님들 중에서도 다주택자이시거나, 곧 집을 사고팔 계획이 있으시다면 이번 정보가 정말 중요할 것 같아요. '알고 대비하는 것'과 '모르고 당황하는 것'은 천지 차이니까요! 여러분은 이번 부동산 세제 개편 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11940211",
    "hashTag": [
      "#부동산세제",
      "#양도소득세",
      "#다주택자",
      "#1주택자",
      "#부동산정책",
      "#세금폭탄",
      "#주택매물",
      "#부동산뉴스"
    ]
  },
  {
    "type": "스포츠",
    "title": "NC, 2026시즌 연봉 계약 완료...김주원 75% 인상 ‘대박’",
    "newTitle": "NC 김주원 연봉 75% 인상! 야구 선수 연봉, 어떻게 결정될까?",
    "article": "프로야구 NC다이노스가 2026시즌 선수단 연봉 계약을 완료했다.\n\nNC 구단은 22일 2026시즌 연봉 재계약 대상자 70명(FA, 비FA 다년 계약, 외국인, 신인 제외) 전원과 계약을 완료했다고 발표했다.\n\n가장 눈길이 가는 이는 내야수 김주원이다. 지난해 2억 원에서 75% 인상된 3억 5,000만원에 계약하며 재계약 대상자 중 최고 연봉을 기록했다.\n\n김주원은 지난 시즌 팀 타선의 주축으로 자리매김하며 144경기 전 경기에 출전해 타율 0.289, 15홈런, 65타점, OPS 0.830을 기록했다.\n\n팀 내 최고 인상률은 투수 전사민이 기록했다. 전사민은 지난해 3,800만원에서 242% 인상된 1억 3,000만원에 사인하며 억대 연봉에 진입했다. 지난 시즌 74경기에 등판해 7승 13홀드 2세이브 평균자책점 4.26을 거뒀다. NC 불펜 투수 중 가장 많은 82⅓이닝을 소화했다.\n\n주요 불펜 자원들도 인상된 금액에 사인했다. 류진욱은 48% 인상된 2억원, 김진호는 160% 인상된 1억 3,000만원에 계약했다. 배재환은 118% 인상된 1억 2,000만원, 손주환은 167% 인상된 8,000만원에 계약을 마쳤다.\n\n야수진에서는 포수 김형준이 82% 인상된 2억원, 내야수 김휘집이 37% 인상된 2억 4,000만원에 계약을 마쳤다. 외야수 천재환은 32% 인상된 1억원에 계약했다.\n\n연봉 계약을 마무리한 NC 다이노스 선수단은 오는 24일(토) 전지훈련지인 미국 애리조나 투손으로 출국한다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "NC 선수들, 2026시즌 연봉 계약 마무리! 누가 대박 났을까?",
        "content": "여러분, 혹시 어제 야구 뉴스 보셨어요? 프로야구 NC 다이노스 선수들이 2026시즌 연봉 계약을 모두 마쳤다는 소식이더라고요! 진짜 선수들 연봉 얘기 들을 때마다 궁금한 게 한두 가지가 아니잖아요? 특히 이번에는 김주원 선수가 무려 75%나 연봉이 인상됐다고 해서 완전 깜짝 놀랐어요! 연봉 2억에서 3억 5천만 원이라니, 이게 다 지난 시즌 열심히 뛰어준 결과겠죠? 저도 평소에 야구를 즐겨 보는데, 선수들이 얼마나 치열하게 훈련하고 경기에 임하는지 생각하면 이 정도 인상도 당연하다 싶으면서도, 과연 어떤 기준으로 연봉이 이렇게 크게 오를 수 있는지 너무 궁금하더라고요. 혹시 여러분도 비슷한 궁금증 갖고 계셨다면, 오늘 제 포스팅에서 속 시원하게 알려드릴게요! 우리 선수들, 올 시즌에도 멋진 활약 기대하면서, 연봉 계약의 비하인드 스토리, 함께 파헤쳐 보자고요!"
      },
      {
        "title": "선수 연봉, 그냥 주는 게 아니라고요? '기여도'와 '잠재력'의 비밀!",
        "content": "자, 그럼 본격적으로 선수들의 연봉이 어떻게 결정되는지 알아볼까요? 단순히 '많이 뛰었으니까 많이 받는다' 이게 전부가 아니라는 거죠. 선수 연봉 계약은 크게 몇 가지 중요한 요소들을 종합적으로 고려해서 이루어진다고 해요. 첫째, 당연히 '지난 시즌 성적'이 가장 큰 영향을 미치겠죠? 김주원 선수의 75% 인상도 타율, 홈런, 타점, OPS 같은 눈에 보이는 기록들이 좋았기 때문일 거예요. 여기서 중요한 건 단순히 개인 성적뿐만 아니라, 팀 성적에 얼마나 기여했는지, 팀의 승리에 얼마나 보탬이 되었는지 같은 '기여도'도 중요하게 본다고 하더라고요. 예를 들어, 아무리 개인 성적이 좋아도 팀 성적이 좋지 않으면 연봉 협상에서 불리할 수도 있다고 하네요. 둘째, '잠재력'도 무시할 수 없어요. 아직 젊고 가능성이 무궁무진한 선수라면, 현재 성적보다 앞으로 얼마나 더 성장할 수 있을지에 대한 기대감 때문에 연봉이 높게 책정되기도 한답니다. NC의 전사민 선수가 242%라는 어마어마한 인상률을 기록한 것도, 82⅓이닝을 소화하며 불펜의 핵심 역할을 톡톡히 해낸 활약을 바탕으로 앞으로 더 성장할 가능성을 높게 봤기 때문이라고 해요. 이렇게 선수 연봉이라는 건, 단순히 숫자로만 딱 떨어지는 게 아니라, 지난 시즌의 땀방울과 미래에 대한 기대로 얽히고설킨 복잡한 협상의 결과물인 셈이죠."
      },
      {
        "title": "김주원 선수의 '대박' 비결은? 144경기 풀타임 출전, '이것'까지!",
        "content": "이번 NC 선수단 연봉 계약에서 가장 뜨거운 감자는 단연 김주원 선수였죠. 75% 인상이라는 역대급 기록을 세우며 3억 5천만 원에 계약했는데요. 그 비결이 무엇인지 좀 더 자세히 파고들어 볼까요? 기사 내용을 보니 김주원 선수는 지난 시즌 '144경기 전 경기에 출전'했다고 나와요. 이게 정말 대단한 거예요, 여러분! 한 시즌 동안 단 한 경기도 빠지지 않고 경기에 나선다는 건, 그만큼 팀에서 믿고 있다는 증거고, 부상 없이 꾸준히 자신의 역할을 해낼 수 있는 '체력'과 '컨디션 관리 능력'이 뛰어나다는 뜻이거든요. 게다가 타율 0.289, 15홈런, 65타점, OPS 0.830이라는 성적까지! 이게 괜히 나온 숫자들이 아니에요. 144경기 동안 꾸준히 타석에 서서 안타를 치고, 홈런을 때리고, 타점을 올렸으니, 구단 입장에서는 당연히 높은 평가를 해줄 수밖에 없었던 거죠. 특히 'OPS 0.830'은 출루율과 장타율을 합한 수치인데, 이 정도면 리그 정상급 타자라고 할 수 있어요. 단순히 '잘 치는 선수'를 넘어, '꾸준히, 그리고 많은 경기에 나와서 좋은 성적을 낸 선수'에게는 그만큼의 보상이 따르는 게 당연한 이치인 것 같아요. 마치 우리도 회사에서 맡은 일을 묵묵히, 그리고 좋은 성과를 내면 인정받는 것처럼 말이죠."
      },
      {
        "title": "평범한 직장인도 배울 점? '꾸준함'과 '자기 관리'가 주는 놀라운 결과!",
        "content": "NC 선수들의 연봉 계약 소식을 들으면서, 이게 비단 운동선수들만의 이야기는 아니라는 생각이 들었어요. 우리 평범한 직장인들에게도 충분히 적용해볼 만한 팁들이 숨어있거든요. 첫째, 바로 '꾸준함'이에요. 김주원 선수처럼 144경기를 매 경기 출전하는 게 쉽지 않듯, 우리도 매일매일 맡은 일을 꾸준히, 성실하게 해나가는 것이 중요하겠죠? 작은 일이라도 꾸준히 쌓이면 나중에는 큰 성과로 돌아올 테니까요. 둘째는 '자기 관리'예요. 선수들이 최고의 퍼포먼스를 내기 위해 철저하게 식단 관리, 훈련 관리, 휴식 관리를 하는 것처럼, 우리도 건강 관리, 시간 관리, 스트레스 관리를 잘해야 업무 효율을 높이고 번아웃을 예방할 수 있답니다. 예를 들어, 아침에 일찍 일어나서 짧게라도 운동을 하거나, 업무 중간중간 스트레칭을 하거나, 퇴근 후에는 충분한 휴식을 취하는 것만으로도 삶의 질이 달라질 수 있거든요. 여러분도 오늘부터 '꾸준함'과 '자기 관리'라는 두 가지 키워드를 마음에 새기고, 일상생활에서 작은 실천부터 시작해보는 건 어떨까요? 분명 여러분의 미래에도 '대박'이 기다리고 있을지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 선수 연봉 계약 소식을 접했을 때, '와, 돈 많이 번다!' 정도의 생각이었어요. 그런데 기사를 꼼꼼히 읽어보고, 선수들의 노력과 그 노력에 대한 정당한 보상이라는 점을 생각해보니, 단순한 숫자를 넘어선 많은 의미가 담겨 있다는 걸 알게 되었답니다. 앞으로 NC 선수들이 2026시즌에도 좋은 활약을 펼쳐서, 오늘 알려드린 연봉 계약처럼 더 많은 선수들이 자신의 가치를 인정받는 날이 오기를 응원하고 싶어요. 그리고 저 역시 오늘 배운 '꾸준함'과 '자기 관리'를 실천해서, 제 블로그도 더 풍성하고 유익한 정보로 채워나가는 '대박' 블로거가 되도록 노력하겠다고 다짐해 봅니다! 여러분도 오늘 이 내용, 꼭 기억해주시고, 여러분의 삶에서도 '꾸준함'과 '자기 관리'로 멋진 결과 만들어가시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11940270",
    "hashTag": [
      "#NC다이노스",
      "#프로야구",
      "#김주원",
      "#선수연봉",
      "#연봉협상",
      "#스포츠뉴스",
      "#자기관리",
      "#꾸준함"
    ]
  },
  {
    "type": "스포츠",
    "title": "“팀 승리로 즐거움 드릴 수 있도록 최선 다할 것”…LG, 김진성과 2+1년 최대 16억 원에 다년계약 체결 [공식발표]",
    "newTitle": "LG 김진성 2+1년 최대 16억 계약, 불펜 에이스의 놀라운 반전 스토리!",
    "article": "LG 트윈스가 김진성과 다년계약을 맺었다.\n\nLG는 “투수 김진성과 구단 최초 다년계약을 진행했다”고 22일 밝혔다. 계약 내용은 2026년부터 3년간(2+1년) 최대 16억 원(연봉13억5000만 원, 인센티브 2억5000만 원)이다.\n\n2004년 2차 6라운드 전체 42번으로 SK 와이번스(현 SSG랜더스)의 부름을 받은 김진성은 이후 히어로즈, NC 다이노스 등을 거쳐 2022시즌부터 LG에서 활약 중인 우완투수다. 통산 766경기(764이닝)에서 52승 42패 40세이브 160홀드 평균자책점 4.08을 마크했다.\n\n특히 LG에서 활약이 좋았다. 2022시즌 67경기(58이닝)에 나서 6승 3패 12홀드 평균자책점 3.10을 기록했다. 2023시즌에는 80경기(70.1이닝)에 출격해 5승 1패 4세이브 21홀드 평균자책점 2.18을 작성하며 LG의 통합우승에 힘을 보탰다.\n\n이후 2024시즌 71경기(70.1이닝)에서 3승 3패 1세이브 27홀드 평균자책점 3.97을 올린 김진성은 지난해에도 큰 존재감을 드러냈다. 78경기(70.2이닝)에 나서 6승 4패 1세이브 33홀드 평균자책점 3.44를 적어냈다. 이런 김진성을 앞세운 LG는 V4의 위업과 마주할 수 있었다.\n\n김진성은 “좋은 대우를 해주신 구단에 정말 감사드린다. LG라는 팀에서 새로운 야구 인생을 시작하고, 마지막 마무리를 잘 할 수 있게 된 것 같다. 적지 않은 나이지만, 지금처럼 관리를 철저히 해 구단이 나에게 기대하는 부분 이상을 보여드릴 수 있도록 하겠다”며 “항상 열정적으로 응원해주시는 팬들께 감사드린다. 팀의 승리로 즐거움을 드릴 수 있도록 최선을 다하겠다”고 말했다.\n\n한편 LG는 2026년 재계약 대상 48명과 연봉 계약을 완료했다. 2025시즌 2루수 골든글러브를 수상한 신민재는 1억8000만 원 인상된 3억8000만 원에 계약하며 팀내 최고 인상액을 기록했다. 데뷔 첫 풀타임 시즌을 보내며 5선발로 팀의 통합우승에 힘을 보탠 송승기는 1억3600만 원으로 팀내 최고 인상률(277.8%)을 기록했고, 팀의 마당쇠 역할을 한 이지강 역시 1억1000만 원으로 첫 억대 연봉을 기록했다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "어머, 어제 보셨어요? LG 김진성 선수가 무려 16억 원에 다년 계약을 했다지 뭐예요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 야구 팬이라면 귀가 쫑긋할 만한 소식을 가져왔어요. 바로 우리 LG 트윈스의 불펜 에이스, 김진성 선수가 구단 최초로 '2+1년 최대 16억 원'이라는 통 큰 계약을 체결했다는 거예요! 그것도 2026년부터 시작되는 계약이라니, 앞으로 3년 동안 LG의 든든한 마운드를 책임져 줄 거라는 기대감에 벌써부터 가슴이 두근두근하더라고요. 혹시 어제 나온 뉴스 보셨나요? 저는 보자마자 '이게 실화인가?' 싶어서 한참을 멍하니 있었답니다. 솔직히 김진성 선수는 이제 막 20대 청년이라고 하기도 어렵고, 베테랑 선수 반열에 오른 거잖아요. 그런데도 이렇게 장기적인 계약을 해준다는 건, 그만큼 구단에서도 김진성 선수의 가치를 높게 평가하고 있다는 증거겠죠? 저처럼 LG 팬이 아니더라도, 이번 계약이 얼마나 의미 있는 건지 한번 같이 짚어보는 시간을 가져볼까 해요. 야알못 친구에게 설명하듯, 아주 쉽고 재미있게 풀어드릴게요!"
      },
      {
        "title": "김진성 선수의 '다년 계약', 왜 특별할까요? (ft. 연봉, 인센티브 꼼꼼 분석!)",
        "content": "자, 여기서 '다년 계약'이라는 말이 좀 낯설게 느껴지시는 분들도 계실 거예요. 이게 뭐냐면요, 우리가 보통 선수들이 1년 단위로 계약하는 것과는 달리, 앞으로 몇 년간을 미리 묶어서 계약하는 거랍니다. 마치 우리가 월세 대신 전세 계약하는 것처럼요! 이번 김진성 선수의 계약은 '2+1년'이라고 하는데요, 이건 2년은 무조건 보장이고, 1년은 옵션 같은 거라고 생각하시면 쉬워요. 구단과 선수가 합의하면 1년 더 연장할 수 있다는 거죠. 여기서 제일 중요한 건 역시 '금액' 아니겠어요? 최대 16억 원이라고 하는데, 이게 어떻게 구성되냐면요, 연봉이 13억 5천만 원이고, 여기에 성과에 따라 받을 수 있는 인센티브가 2억 5천만 원이라는 거예요. 와, 정말 어마어마하죠? 이건 단순히 '많이 던졌으니 얼마'가 아니라, 팀 승리에 기여하거나 특정 기록을 달성했을 때 받을 수 있는 보너스라고 볼 수 있어요. 즉, 김진성 선수가 앞으로도 계속 좋은 활약을 보여주면, 기대 이상의 금액을 받을 수도 있다는 거죠. 구단도 선수의 동기 부여를 위해서, 그리고 안정적인 선수단 운영을 위해서 이런 다년 계약을 하는 거랍니다."
      },
      {
        "title": "LG 유니폼 입고 '인생 투구' 펼친 김진성 선수! 그의 놀라운 성장 스토리",
        "content": "사실 김진성 선수가 LG 트윈스에 오기까지의 과정도 꽤나 흥미진진하답니다. 2004년에 SK 와이번스(지금의 SSG 랜더스)의 2차 6라운드로 프로에 입문했으니까, 정말 오랜 시간 동안 야구 외길을 걸어온 셈이죠. 중간에 다른 팀들도 거치면서 통산 766경기에 출전해서 52승 42패 40세이브 160홀드라는 대기록을 세웠어요. 평균자책점도 4.08이면 정말 준수하죠. 그런데 말이에요, 이 선수가 LG에 와서 보여준 활약은 정말 '역대급'이라고 해도 과언이 아니에요! 2022시즌에는 67경기에 나와서 평균자책점 3.10으로 팀의 승리를 톡톡히 도왔고, 2023년에는 무려 80경기에 출전하면서 평균자책점을 2.18까지 끌어내렸어요. 여러분, 2점대 평균자책점이면 정말 어마어마한 거거든요! 그 덕분에 LG는 통합 우승이라는 감격스러운 순간을 맞이할 수 있었고요. 2024시즌에도 71경기에 등판해 3.97의 평균자책점을 기록하며 변함없는 활약을 이어갔어요. 정말 LG의 든든한 불펜, '철벽'이라는 말이 딱 어울릴 정도라고요. 이 모든 기록들을 보면, 김진성 선수가 LG 유니폼을 입고 얼마나 자신감을 찾고, 실력도 더욱 향상되었는지 알 수 있겠죠?"
      },
      {
        "title": "LG 김진성 선수, 앞으로 이렇게 하세요! (꿀팁 대방출)",
        "content": "이번 김진성 선수의 계약 소식을 들으니, 저도 모르게 '앞으로 LG는 어떻게 하면 더 강해질까?' 하는 생각이 들더라고요. 물론 감독님과 코치님들이 제일 잘 하시겠지만, 팬의 입장에서 몇 가지 꿀팁을 드리고 싶어요! 첫째, '로테이션 관리'가 정말 중요해요. 김진성 선수처럼 중요한 투수들은 경기 수를 조절해주면서 충분한 휴식을 보장해줘야 해요. 그래야 다음 시즌에도, 그다음 시즌에도 최고의 퍼포먼스를 보여줄 수 있잖아요. 둘째, '새로운 변화구 개발'도 좋은 방법일 것 같아요. 기존에 좋은 구위는 있지만, 타자들이 어느 정도 적응한 부분도 있을 수 있으니, 예상치 못한 무기를 하나 더 장착한다면 훨씬 더 위력적인 투수가 될 수 있을 거예요. 예를 들어, 체인지업의 구속 변화를 더 주거나, 아니면 슬라이더의 각도를 좀 더 예리하게 만드는 거죠. 셋째, '멘탈 관리'도 빼놓을 수 없죠. 베테랑 선수인 만큼, 경험에서 오는 노련함은 있지만, 때로는 부담감 때문에 흔들릴 수도 있거든요. 선수단 동료들과의 긍정적인 소통, 그리고 구단의 따뜻한 격려가 있다면 김진성 선수는 더욱 힘을 낼 수 있을 거라고 믿어요! 이렇게 몇 가지 요소를 잘 관리한다면, 김진성 선수는 앞으로도 LG의 승리를 책임지는 '믿음의 투수'로 활약할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로도 김진성 선수, 오래오래 함께해요!",
        "content": "솔직히 말해서, 이번 김진성 선수의 계약 소식을 듣고 제일 먼저 든 생각은 '아, 우리 LG 정말 든든하다!' 였어요. 김진성 선수가 LG에 와서 보여준 퍼포먼스는 정말 말도 안 되게 좋았거든요. 특히 2023년에는 정말 '신의 한 수'였다고 할 만큼, 중요한 순간마다 마운드를 지켜줬잖아요. 사실 나이가 적지 않은 선수라 '앞으로도 계속 좋은 활약을 할 수 있을까?' 하는 걱정도 아주 없었던 건 아니지만, 김진성 선수 본인이 '좋은 대우를 해주신 구단에 감사하고, 기대하는 부분 이상을 보여드리겠다'라고 말한 걸 보면, 앞으로도 더욱 열심히 운동해서 우리 팬들에게 좋은 모습을 보여줄 거라고 믿어요. '항상 열정적으로 응원해주시는 팬들께 감사하다, 팀의 승리로 즐거움을 드릴 수 있도록 최선을 다하겠다'는 그 말이 얼마나 진심으로 다가오는지 몰라요. 앞으로도 김진성 선수가 던지는 공 하나하나에 뜨거운 응원을 보내면서, LG가 또 한 번의 V4를 달성하는 그날까지 함께 달리겠습니다! 김진성 선수, 정말 감사하고 사랑합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11940204",
    "hashTag": [
      "#LG트윈스",
      "#김진성",
      "#프로야구",
      "#야구계약",
      "#다년계약",
      "#불펜투수",
      "#베이스볼",
      "#스포츠뉴스"
    ]
  }
]