[
  {
    "type": "사회",
    "title": "“아이들 보여달라” 이혼한 남편 찾아가 자해협박에 방화 시도",
    "newTitle": "이혼 후 자녀 면접교섭 안 된다고 방화 협박? 경악스러운 사연!",
    "article": "자녀들을 만나게 해달라며 이혼한 전 남편을 찾아가 자해 협박을 하고 아파트 안에 불을 지르려했던 40대가 징역 1년 6개월에 집행유예 3년을 선고받았다.\n\n청주지법 형사22부(한상원 부장판사)는 A씨에게 현주건조물방화미수·특수협박 등 혐의로 이같이 선고했다고 11일 밝혔다.\n\nA씨는 지난해 8월 3일 오후 2시 42분쯤 전 남편 B(40대)씨의 청주 아파트를 찾아가 “아이들을 보여달라”며 면도날로 자기 신체 일부를 그으면서 협박한 혐의를 받는다.\n\nA씨는 양육권을 가진 B씨가 자녀들을 만나게 해주지 않는다는 이유로 이같이 범행한 것으로 조사됐다.\n\n당시 B씨가 집 밖으로 자리를 피하자 A씨는 B씨 옷에 불을 붙인 뒤 식용유를 뿌린 바닥에 던지기도 했다. 다행히 불길이 번지진 않았고, 출동한 소방당국에 의해 곧바로 진화된 것으로 알려졌다.\n\n한 부장판사는 “방화죄는 다수의 생명과 재산에 중대한 피해를 야기할 수 있어 엄한 처벌이 필요하다”며 “다만 피해자가 형사 처벌 전력이 없는 초범이고, 방화 범행도 다행히 미수에 그친 점을 고려했다”고 판시했다.",
    "newArticle": [
      {
        "title": "어머나! 오늘 뉴스 보고 진짜 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 뉴스 보다가 정말 심장이 덜컹하는 사연을 보고 우리 이웃님들께 얼른 알려드려야겠다 싶어서 달려왔어요. 상상도 못 할 일이 벌어졌다고 하더라고요. 이혼한 전 남편을 찾아가서 아이들을 보여달라며 자해 협박에다가 방화 시도까지 했다는 40대 여성 이야기가 나왔는데, 듣기만 해도 아찔하지 않나요? '아니, 대체 무슨 일이 있었길래...' 싶어서 기사를 자세히 봤거든요. 아무리 아이들을 보고 싶고 속상한 마음이 크셨겠지만, 이런 극단적인 방법은 정말… 세상에, 무슨 일이 있었던 건지 너무 궁금해서 잠을 못 이룰 지경이었어요. 우리 이웃님들도 분명히 저처럼 '어떻게 이런 일이 가능해?' 하고 놀라셨을 거예요. 그래서 제가 좀 더 자세히 알아보고, 이런 일이 왜 발생할 수 있는지, 그리고 이런 상황을 어떻게 대처해야 할지 함께 이야기 나눠보려고 해요. 이건 정말 남의 일이 아닐 수도 있거든요."
      },
      {
        "title": "면접교섭권, 왜 이렇게 복잡하고 어려운 걸까요?",
        "content": "사실 이 사건의 발단은 '면접교섭권' 때문이라고 해요. '면접교섭권'이라는 말, 좀 어렵게 들릴 수도 있는데 쉽게 말하면 이혼한 부모 중에 아이와 함께 살지 않는 쪽이 아이를 만날 권리라고 생각하시면 돼요. 이건 아이의 행복을 위해서 아주 중요한 권리거든요. 아이가 비록 부모와 떨어져 살게 되더라도, 자주 만나고 사랑받고 있다는 느낌을 받을 수 있도록 보장해주는 거죠. 그런데 이게 생각보다 절차가 복잡하고, 때로는 감정싸움으로 번지기도 한대요. 가장 흔한 경우가 바로 이 사건처럼, 한쪽 배우자가 아이를 만나게 해주지 않으려고 할 때 발생해요. 사실 이혼이라는 큰 아픔을 겪고 나면, 서로에게 좋았던 감정은 많이 희미해지고 감정의 골이 깊어지는 경우가 많잖아요. 특히나 아이를 둘러싼 문제에서는 더욱 그렇고요. 아이를 보고 싶은 마음은 너무나 당연한 부모의 마음이지만, 그걸 풀어나가는 과정에서 서로를 이해하고 존중하는 것이 정말 중요하거든요. 하지만 현실에서는 이런 면접교섭권 때문에 법정 다툼까지 가는 경우도 허다하고, 상대방에 대한 미움이나 복수심 때문에 아이를 볼모로 삼는 안타까운 일들도 생긴다고 해요. 이번 사건도 그런 복잡한 감정과 상황이 얽히고설켜서 발생한 비극적인 결과라고 볼 수 있을 것 같아요."
      },
      {
        "title": "아찔했던 순간! 방화 시도… 정말 큰일 날 뻔했잖아요!",
        "content": "기사 내용을 보면 얼마나 아찔했는지 알 수 있어요. A씨는 전 남편의 아파트에 찾아가서 '아이들을 보여달라'고 요구하면서, 자기 몸에 면도날을 대고 자해 협박까지 했다고 해요. 생각만 해도 소름 돋지 않나요? 게다가 전 남편이 잠시 자리를 비운 사이에, 전 남편의 옷에 불을 붙이고는 바닥에 식용유까지 뿌리고 불을 질렀다고 하니… 와, 정말 상상 초월이에요. 다행히 불이 크게 번지기 전에 진화되어서 큰 화를 면했다고 하지만, 만약에 불이 번졌다면 어떻게 됐을까요? 그 아파트에 살고 있는 다른 이웃들은 물론이고, 혹시라도 전 남편이나 A씨 본인에게도 끔찍한 일이 생길 수도 있었을 거예요. 방화라는 범죄는 단순히 재산상의 피해를 넘어서서, 수많은 사람들의 생명을 위협하는 정말 중대한 범죄거든요. 정말 아찔한 순간이었어요. '아이들을 만나고 싶다'는 절박한 심정은 이해가 갈 수도 있겠지만, 그 방법이 사람의 생명을 위협하고 재산을 파괴하는 방식이었다는 점은 절대 용납될 수 없다고 생각해요. 이런 극한적인 행동은 결국 자신에게도, 타인에게도 돌이킬 수 없는 상처를 남기게 되거든요. 정말 '경악'이라는 단어가 딱 맞네요."
      },
      {
        "title": "나도 모르게 충동적인 행동을 할 때… 대처법은?",
        "content": "이번 사건을 보면서, 저도 모르게 감정이 격해져서 충동적인 행동을 할까 봐 덜컥 겁이 나더라고요. 여러분도 혹시 그런 경험 없으신가요? 평소에는 차분하다가도, 특정 상황이나 상대방 때문에 이성을 잃을 뻔했던 순간 말이에요. 특히나 자녀 문제나 가정 문제로 감정이 격해지면 더욱 그런 것 같아요. 그래서 오늘은 이런 위험한 상황을 미리 방지할 수 있는 몇 가지 꿀팁을 알려드릴까 해요. 첫째, 감정이 격해질 때는 일단 그 자리를 피하는 게 최선이에요. 심호흡을 크게 몇 번 하거나, 잠시 다른 장소로 이동해서 마음을 가라앉히는 거죠. 둘째, 믿을 수 있는 사람에게 솔직하게 털어놓고 상담해보는 것도 아주 큰 도움이 돼요. 혼자 끙끙 앓는 것보다, 객관적인 시각으로 상황을 봐줄 사람의 조언이 필요할 때가 있거든요. 셋째, 필요하다면 전문가의 도움을 받는 것을 망설이지 마세요. 상담 센터나 변호사의 도움을 받으면 법적인 문제나 심리적인 어려움을 해결하는 데 훨씬 수월할 수 있어요. A씨도 혹시 이런 방법들을 시도했더라면, 지금과는 다른 결과를 맞이하지 않았을까 하는 아쉬움이 남아요. 우리 이웃님들은 항상 이런 상황에서 현명하게 대처하시길 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 사건에 대한 기사를 접하고 나서 한동안 마음이 너무 무거웠어요. 얼마나 아이들을 보고 싶었으면, 그리고 얼마나 절박했으면 이런 극단적인 선택을 했을까 하는 안쓰러운 마음도 들고요. 하지만 동시에, 아무리 힘들고 억울한 상황이라 할지라도 방화라는 범죄를 저지르는 것은 절대 정당화될 수 없다는 생각도 확고했어요. 잘못된 방법은 결국 더 큰 불행을 불러올 뿐이라는 것을 명심해야겠더라고요. 앞으로 저 역시 제 삶에서 어려운 순간을 마주하더라도, 절대 이성을 잃거나 위험한 선택을 하지 않도록 스스로를 잘 다독이고, 주변 사람들과 소통하며 현명하게 해결해 나가려고 다짐했어요. 우리 이웃님들도 혹시 비슷한 어려움을 겪고 계시다면, 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하시길 바라요. 그리고 이번 사건을 계기로, 우리 사회가 이혼 후 면접교섭권 문제에 대해 좀 더 관심을 가지고 실질적인 해결 방안을 모색했으면 좋겠다는 생각도 해봅니다. 다들 오늘 하루도 힘내시고, 언제나 행복한 일만 가득하시길 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11929233",
    "hashTag": [
      "#면접교섭권",
      "#이혼후",
      "#자해협박",
      "#방화미수",
      "#양육권",
      "#가정문제",
      "#범죄",
      "#이슈"
    ]
  },
  {
    "type": "사회",
    "title": "미 시민권 포기한 이재용 장남, 통역장교로 복무…해군 5전단 배치",
    "newTitle": "이재용 장남 통역 장교 복무, 시민권 포기 이유? 😮",
    "article": "이재용 삼성전자 회장의 장남 이지호 소위가 해군 제5기뢰상륙전단에 배치됐다.\n\n11일 해군에 따르면 이 소위는 해군 5전단 내 정보작전참모실에서 통역 장교로 근무할 예정이다. 이 소위는 외국군과의 연합 작전 시 지휘관 간 통역과 각종 정보 번역 업무를 담당한다.\n\n이 소위는 지난해 9월 해군 장교 후보생으로 해군사관학교에 입교했으며, 같은해 11월 28일 임관식을 거쳤다.\n\n당시 경남 창원시 진해구 해군사관학교 연병장에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에는 이재용 회장을 비롯해 홍라희 삼성미술관 리움 명예관장, 이서현 삼성물산 사장이 참석했다.\n\n이 소위의 군 생활 기간은 훈련 기간 및 임관 후 의무복무기간인 36개월을 포함한 39개월이며, 복무를 연장하지 않으면 2028년 12월 2일 전역한다.\n\n미국에서 태어나 한·미 복수 국적을 보유했던 이 소위는 해군 장교로 병역 의무를 이행하기 위해 미국 시민권을 포기했다.",
    "newArticle": [
      {
        "title": "오늘자 뉴스, 다들 보셨어요? 😮",
        "content": "세상에, 오늘 아침에 인터넷 기사를 보다가 깜짝 놀랐어요. 바로 삼성 이재용 회장님 장남, 이지호 소위님에 대한 소식이었는데요. 다름 아니라 해군 제5기뢰상륙전단에 배치돼서 통역 장교로 복무를 시작하신다는 내용이었어요. 아니, 이렇게 자세하게 군 복무 소식이 전해지는 게 흔한 일인가 싶기도 하고, 더 궁금해지는 점들이 막 생기더라고요. 특히 '미 시민권 포기'라는 부분에서 '헉!' 소리가 절로 나왔답니다. 대체 어떤 이유로 그런 결정을 하셨을까, 그리고 통역 장교라는 역할은 정확히 어떤 건지, 우리 이웃님들도 저처럼 궁금해하실 것 같아서 오늘은 이 소식을 가지고 여러분과 수다 좀 떨어보려고 해요. 단순한 소식이 아니라, 그 안에 담긴 여러 가지 이야기들을 차근차근 파헤쳐 보면 정말 흥미로울 거예요! 😉"
      },
      {
        "title": "미 시민권 포기, 왜 그랬을까? 🤔",
        "content": "기사를 보면 이지호 소위님이 미국 시민권을 포기하고 해군 통역 장교로 복무를 시작했다고 하잖아요. 여기서 '아니, 왜?'라는 생각이 드는 건 당연하죠. 사실 한국에서 복수 국적을 가진 분들이 병역 의무를 이행하기 위해 국적 선택을 하는 경우가 종종 있거든요. 이건 한국의 병역 의무 제도가 특별하기 때문이기도 해요. 한국 남성이라면 누구나 병역 의무를 성실히 이행해야 하잖아요. 그런데 만약 복수 국적자라면, 어느 나라에서든 병역 의무를 이행해야 할 수 있어요. 이지호 소위님처럼 미국 시민권까지 가지고 계셨다면, 사실 미국에서도 병역 의무에 대한 부분이 있을 수 있거든요. 하지만 한국에서 태어나 자라신 분이라면, 우리나라에 대한 애착이나 의무감을 느끼시는 게 어찌 보면 당연한 마음일 수도 있겠어요. 단순히 의무를 피하기 위해서가 아니라, 오히려 당당하게 우리나라를 위해 봉사하고 싶다는 마음으로 국적을 선택하신 것이라면 정말 멋진 결정이라고 생각해요. 👍"
      },
      {
        "title": "통역 장교, 대체 어떤 일을 할까? 💂‍♀️",
        "content": "그럼 통역 장교라는 역할은 정확히 어떤 일을 하는 걸까요? 기사 내용을 보면 '외국군과의 연합 작전 시 지휘관 간 통역과 각종 정보 번역 업무를 담당한다'고 나와 있더라고요. 와, 생각보다 훨씬 더 중요한 역할을 맡으시는 것 같아요! 예를 들어, 우리나라 해군이 다른 나라 해군과 함께 훈련을 하거나, 공동 작전을 펼칠 때가 있잖아요? 이때 서로 다른 언어를 사용하면 의사소통이 제대로 안 되면 작전에 큰 문제가 생길 수 있잖아요. 이때 통역 장교가 정말 핵심적인 역할을 하는 거죠. 단순히 말만 옮기는 게 아니라, 군사 용어나 작전 계획 같은 복잡하고 민감한 내용을 정확하게 전달하고 이해시키는 능력이 필요해요. 또, 외국에서 오는 정보나 문서를 번역해서 우리 군에 필요한 정보를 제공하는 역할도 할 수 있고요. 정말 중요한 임무라고 할 수 있어요. 꼼꼼함과 뛰어난 외국어 실력, 그리고 군사적인 지식까지 갖춰야 하는, 정말 똑똑하고 유능한 분들이 하는 자리 같아요."
      },
      {
        "title": "군 복무, 제대로 알고 준비하자! 📚",
        "content": "이지호 소위님의 해군 통역 장교 복무 소식을 들으면서, 군 복무에 대한 이야기도 같이 나눠보면 좋을 것 같다는 생각이 들었어요. 특히 장교로 복무하는 경우, 일반 병사들과는 또 다른 점들이 있거든요. 해군 장교 후보생으로 입교해서 임관식을 거치는 과정은 보통 36개월의 의무 복무 기간을 포함해서 총 39개월이라고 해요. 만약 복무를 연장하지 않는다면 2028년 12월에 전역하시게 되는 거고요. 장교가 되기 위해서는 사관학교를 졸업하거나, 사관후보생 과정을 거쳐야 하는 경우가 많아요. 이지호 소위님처럼 해군 장교 후보생으로 입교해서 임관하는 코스는 전문적인 군사 교육과 훈련을 받게 되죠. 단순히 군인이 되는 것을 넘어서, 리더십을 기르고 국가를 위해 헌신하는 경험을 쌓는 소중한 기회가 될 수 있어요. 혹시 주변에 군 복무를 앞두고 있거나, 장교가 되기를 희망하는 분들이 있다면 이런 정보들을 미리 알아두는 것이 도움이 될 거예요. 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "이지호 소위님의 군 복무 소식을 접하고 나니, 정말 많은 생각이 들었어요. 물론 유명인의 자녀라서 더 주목받는 부분도 있겠지만, 그보다 더 눈길이 갔던 건 바로 '미 시민권 포기'라는 부분이었어요. 단순히 '군대에 가야 해서' 국적을 선택한 것이 아니라, 우리나라를 위해 봉사하겠다는 굳은 의지가 느껴져서 개인적으로는 정말 대단하다는 생각이 들었답니다. 앞으로 해군 통역 장교로서 맡으실 중요한 임무를 잘 수행하시길 응원하게 되더라고요. 저도 이번 기회에 군 복무와 국적 선택에 대한 부분을 좀 더 깊이 생각해 보게 되었어요. 우리 모두 각자의 자리에서 최선을 다하는 것이 중요하지만, 때로는 이렇게 국가를 위해 헌신하는 모습을 보면 괜히 마음이 뭉클해지기도 하고, 다시 한번 우리나라에 대해 감사하는 마음을 갖게 되는 것 같아요. 앞으로도 이지호 소위님의 군 복무를 응원하며, 우리 이웃님들도 오늘 전해드린 정보가 조금이나마 도움이 되셨기를 바랍니다! 😊"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11929230",
    "hashTag": [
      "#이지호",
      "#이재용장남",
      "#해군통역장교",
      "#미시민권포기",
      "#병역의무",
      "#군복무",
      "#국적선택",
      "#응원합니다"
    ]
  },
  {
    "type": "사회",
    "title": "폭력 전력 39회 스님, 사실혼 전 부인 흉기협박",
    "newTitle": "충격! 39회 폭력 전과 스님의 흉기 협박, 가정폭력의 끔찍한 민낯",
    "article": "폭력 전과가 39회에 달하는 60대 스님이 전 부인을 상습 폭행하고 흉기로 협박한 혐의로 실형을 선고받았다.\n\n11일 법조계에 따르면 서울남부지법 형사9단독 고소영 판사는 상습특수폭행·상습특수협박 등 혐의로 기소된 스님 서 모씨(66)에게 지난달 24일 징역 1년을 선고하고 가정폭력 치료프로그램 40시간 이수를 명령했다.\n\n서씨는 전 부인 A씨를 상습적으로 폭행하고 협박한 혐의를 받는다. 둘은 지난 2022년 이혼한 뒤 동거하며 사실혼 관계를 유지했는데, 재산문제로 갈등이 있었던 것으로 조사됐다.\n\n그는 2024년 12월 20일 서울 영등포구 소재 주거지에서 술에 취해 A씨를 의자로 위협하고, 이를 피하려는 A씨에게 달려들어 목을 가격한 뒤 머리채를 잡아 흔들었다. 이 과정에서 맥주를 뿌리기도 했다.\n\n서씨는 다음날에도 술에 취해 A씨의 멱살과 머리채를 잡고 방으로 끌고 가 목을 조른 뒤, 침대 머리맡에 있던 식칼 2개를 양손에 들고 겨누며 “얼굴을 난도질하겠다”고 협박한 것으로 알려졌다.\n\n한편 서씨는 지난 2005년 5월 폭력행위 등 처벌에 관한 법률 위반(상습상해)죄로 징역 1년2개월형을 선고받은 바 있다. 폭행·상해·공갈업무방해 등 폭력 범죄로 처벌받은 전력이 총 39회에 달한다.\n\n재판부는 “이미 수십 회에 걸쳐 동종 범행으로 처벌받았음에도 자신의 행동을 개선하려는 노력을 하지 않고 또다시 피해자에게 상습적으로 폭력을 행사했다”고 양형 이유를 밝혔다.",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 뉴스를 보고 경악했어요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지... 뉴스를 보다가 입을 다물 수가 없었던, 너무나 충격적인 소식을 들고 왔어요. 혹시 오늘 아침 뉴스 보셨어요? '폭력 전력 39회 스님, 사실혼 전 부인 흉기 협박'이라는 제목을 보고 처음에는 뭘 잘못 봤나 싶었거든요. 그런데 내용을 자세히 보니, 이게 정말 현실에서 일어난 일이라니... 너무나 마음이 아프고, 분노가 치밀어 오르더라고요.  저는 사실 평소에 가정폭력이나 폭력적인 사건들에 대해 관심이 많은 편인데, 이건 정말 상상도 할 수 없는 일이 벌어진 거잖아요.  60대 스님이라는 분이, 그것도 전 부인에게 무려 39회라는 어마어마한 폭력 전과를 가지고 있으면서도 또다시 끔찍한 범죄를 저질렀다는 사실이 믿기지가 않아요.  더군다나 흉기를 들고 협박까지 했다니...  정말 그 피해자분은 얼마나 무섭고 고통스러웠을까 싶어요.  오늘 이 뉴스를 계기로, 저희 블로그 이웃님들과 함께 가정폭력 문제에 대해 다시 한번 심각하게 생각해 보는 시간을 가져보면 좋겠어요.  이 문제가 얼마나 심각하고, 우리가 어떤 관심을 가져야 하는지 함께 짚어보도록 해요."
      },
      {
        "title": "무시무시한 '폭력 전과 39회'... 그 배경은 대체 뭘까요?",
        "content": "여러분, '폭력 전과 39회'라는 숫자를 들으면 어떤 생각이 드세요?  솔직히 저는 처음에 그 숫자를 보고 '설마...' 했어요.  이게 한두 번의 실수로 나올 수 있는 숫자가 아니잖아요.  기사에 따르면 이 스님이라는 분은 과거에도 폭행, 상해, 공갈, 업무방해 등 다양한 종류의 폭력 범죄로 무려 39번이나 처벌을 받았다고 해요.  이게 단순히 '버릇이 없다' 정도로 넘길 문제가 아니라는 거죠.  이쯤 되면 정말 개인의 성향 문제인지, 아니면 어떤 심각한 정신적인 문제나 사회적인 배경이 있는 건 아닌지 궁금해져요.  물론 어떤 이유든 폭력은 정당화될 수 없지만, 왜 이렇게 반복적으로 폭력적인 행동을 하게 되는지, 그 근본적인 원인을 파악하는 것이 중요하다고 생각해요.  가정폭력이라는 것도 한순간에 닥치는 비극이 아니라, 오랜 시간 동안 쌓여온 문제들이 폭발하는 경우가 많다고 하잖아요.  이 분의 경우에도 '재산 문제로 갈등이 있었다'는 언급이 있는 걸 보면, 분명 개인적인 문제뿐만 아니라 관계 속에서 발생하는 복합적인 요인들이 작용했을 가능성이 커요.  우리가 흔히 '스님'이라고 하면 고요하고 평화로운 이미지를 떠올리는데, 이렇게 극단적인 폭력성을 가진 분이 있다는 사실 자체가 큰 충격으로 다가오는 것 같아요.  이런 사건들을 접할 때마다, 겉으로 보이는 모습만으로는 결코 사람을 판단할 수 없다는 것을 다시 한번 깨닫게 돼요."
      },
      {
        "title": "의자로 위협하고 흉기로 '얼굴을 난도질하겠다'니, 상상 초월!",
        "content": "진짜 말로 표현할 수 없는 끔찍한 사건이죠.  기사를 보면, 이 스님이 술에 취한 상태에서 전 부인을 상대로 폭행과 협박을 저지른 구체적인 정황이 나와 있어요.  2024년 12월 20일, 그러니까 얼마 전 일인데...  집에서 술에 취해서 전 부인을 의자로 위협하고, 피하려는 상대에게 달려들어 목을 가격하고 머리채를 잡고 흔들었다고 해요.  심지어 맥주까지 뿌렸다는 대목에서 정말 분노가 치밀어 올랐어요.  이게 말이나 되는 행동인가요?  그것도 부족해서 다음 날에는 더 심각한 일이 벌어졌어요.  술에 취한 채로 전 부인의 멱살과 머리채를 잡고 방으로 끌고 가 목을 조르고, 더 무서운 것은 침대 옆에 있던 식칼 두 개를 양손에 들고 '얼굴을 난도질하겠다'라고 협박했다는 거예요.  세상에...  이 정도면 정말 생명의 위협을 느꼈을 거 아니에요.  피해자분은 얼마나 공포에 떨었을지 감히 상상도 안 가요.  저도 모르게 '어휴, 진짜...' 하면서 한숨을 쉬게 되더라고요.  이런 끔찍한 일이 일어나고 있는데, 우리는 과연 얼마나 관심을 기울이고 있는지 스스로 돌아보게 됐어요.  우리 주변에서도 언제든 이런 일이 일어날 수 있다는 사실을 잊지 말아야 해요.  특히 가정폭력은 숨겨진 경우가 많아서 더 위험하잖아요.  주변의 작은 관심과 신고가 누군가의 생명을 구할 수도 있다는 것을 기억해야 해요.  이번 사건을 통해 가정폭력의 심각성을 다시 한번 되새기는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "가정폭력, 이제는 '무관심'이 아니라 '적극적인 관심'이 필요해요!",
        "content": "이런 끔찍한 사건을 접하고 나니, 우리 이웃님들께 꼭 드리고 싶은 이야기가 있어요. 바로 가정폭력 문제에 대한 '무관심'이 얼마나 위험한지를요.  솔직히 우리 주변에서도 '우리 집은 그런 일 없어'라며 외면하는 경우가 많잖아요.  하지만 안타깝게도 가정폭력은 생각보다 훨씬 가까운 곳에서 일어나고 있을 수 있어요.  가장 가까운 가족 구성원 사이에서 벌어지는 일이라 밖으로 드러나기 어렵고, 피해자 역시 수치심이나 보복에 대한 두려움 때문에 입을 다무는 경우가 많다고 하더라고요.  그래서 이럴 때일수록 우리가 '적극적인 관심'을 가져야 해요.  혹시 주변에서 가정폭력으로 의심되는 정황을 발견했다면, 외면하지 마시고 꼭 도움의 손길을 내밀어야 해요.  가장 먼저 할 수 있는 건 '112'에 신고하는 거예요.  경찰에 신고하면 전문가들이 상황을 파악하고 필요한 조치를 취해줄 수 있어요.  또는 여성긴급전화 '1366'과 같은 상담 전화로 연락해서 도움을 요청할 수도 있고요.  상담원들이 피해자의 상황에 맞는 전문적인 상담과 지원을 해줄 거거든요.  가정폭력은 절대 개인적인 문제가 아니에요.  우리 사회 전체가 함께 고민하고 해결해 나가야 할 중요한 문제랍니다.  이번 사건처럼 끔찍한 일이 다시는 반복되지 않도록, 우리 모두 가정폭력 예방과 피해자 지원에 관심을 기울여야 할 때라고 생각해요.  작은 관심 하나가 누군가의 삶을 구할 수 있다는 것을 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 보고 정말 많이 속상하고 화도 났어요.  '폭력 전과 39회'라는 말은 정말 충격 그 자체였고, 흉기를 들고 협박했다는 부분에서는 소름이 돋을 정도였거든요.  '스님'이라는 직책을 가진 분이 어떻게 이런 끔찍한 일을 저지를 수 있는지, 이해가 되질 않더라고요.  재판부에서도 '자신의 행동을 개선하려는 노력을 하지 않고 또다시 상습적으로 폭력을 행사했다'고 지적한 것처럼, 이번 사건은 정말 심각한 문제입니다.  앞으로 저는요, 가정폭력 문제에 대해 더 관심을 가지고 주변을 둘러봐야겠다고 다짐했어요.  혹시라도 이상한 낌새를 느끼면 모른 척하지 않고, 작게라도 목소리를 낼 수 있도록 노력해야겠어요.  그리고 혹시라도 이 글을 읽으시는 분 중에 어려운 상황에 처해 있다면, 절대 혼자 힘들어하지 마세요.  주변에 도움을 요청할 수 있는 곳이 분명히 있다는 것을 꼭 기억해주세요.  이런 끔찍한 일이 다시는 일어나지 않기를 간절히 바라며, 우리 모두 안전하고 행복한 사회를 만들기 위해 함께 노력해요.  진짜, 다들 건강 잘 챙기시고, 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11929227",
    "hashTag": [
      "#가정폭력",
      "#폭력전과",
      "#흉기협박",
      "#범죄",
      "#사회문제",
      "#뉴스",
      "#이웃사랑",
      "#가정폭력예방"
    ]
  },
  {
    "type": "기업",
    "title": "권오갑 HD현대 명예회장, 전임 노조 지부장들과 ‘상생 오찬’",
    "newTitle": "권오갑 명예회장, 노사 상생 오찬 공개! 이게 핵심이네요",
    "article": "권오갑 HD현대 명예회장이 역대 노동조합 지부장들과 한자리에 모여 회사의 지속가능한 성장과 노사 신뢰 강화를 논의했다.\n\nHD현대는 최근 권 명예회장이 HD현대중공업 영빈관에서 2014~2023년 금속노조 현대중공업지부를 이끈 전임 지부장 5명(20대 정병모, 21대 백형록, 22대 박근태, 23대 조경근, 24대 정병천 씨)과 오찬 간담회를 했다고 11일 밝혔다.\n\n권 명예회장은 이 자리에서 “조선업이 다시 호황기에 접어들었다고는 하지만 중국의 거센 추격 등 글로벌 경쟁은 더 치열해지고 있다”며 “회사의 지속가능한 성장을 위해 노사가 함께 손을 맞잡고 지혜를 모아달라”고 당부했다.\n\n권 명예회장과 전임 지부장들의 인연은 조선업 위기가 극심했던 2014년으로 거슬러 올라간다. 당시 사장으로 부임한 그는 사업 분할 등 고강도 체질 개선 과정에서 거센 노사 갈등을 겪었지만, “노사는 한배를 탄 동반자”라는 기조를 유지하며 상생의 끈을 놓지 않은 것으로 알려졌다.\n\n특히 권 명예회장과 박근태 전 지부장의 일화는 노사 간 인간적 신뢰를 상징하는 사례로 회자된다. 2023년 노조 소식지에 뒤늦게 공개된 내용에 따르면, 권 명예회장은 박 전 지부장이 노조 활동으로 수감됐을 당시 조용히 교도소를 찾아가 “각자의 역할을 수행하는 과정에서 생긴 일이라 안타깝다. 건강한 모습으로 다시 보자”며 위로를 전한 것으로 전해졌다.\n\nHD현대 관계자는 “이번 간담회는 권오갑 명예회장이 평소 강조해온 ‘현장 경영’과 ‘사람 중심 경영’ 철학의 연장선”이라며 “노사 동반자적 신뢰가 HD현대의 핵심 경쟁력이라는 믿음 아래 격의 없는 소통과 상생 경영을 이어가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "아니, 세상에! 권오갑 명예회장님께서 직접 나서셨다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나 들고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 제가 또 요즘 기업 소식에 관심이 많잖아요. 아무튼, 이번에는 HD현대의 권오갑 명예회장님께서 역대 노조 지부장님들과 함께 특별한 자리를 가지셨다는 소식인데요. 듣기만 해도 뭔가 훈훈하고, 앞으로 회사가 어떻게 나아갈지에 대한 기대감이 샘솟지 않으세요? 사실 저도 처음엔 '오, 이런 자리도 가끔 있구나' 싶었는데, 기사를 자세히 들여다보니 단순히 식사 자리가 아니더라고요. 이건 마치 회사와 노조가 서로 '우리 정말 한배 탔어요!' 하고 확인하는 자리 같달까요? 조선업이 다시 살아나고 있지만, 동시에 중국의 거센 추격이니 뭐니 하면서 경쟁은 더 치열해지고 있잖아요. 이런 상황에서 회사가 굳건히 나아가려면 결국 '사람'이 중요하고, 그 '사람'들의 목소리에 귀 기울이는 게 얼마나 중요한지 다시 한번 느끼게 되는 대목이었어요. 그래서 오늘은 이 소식을 중심으로, 앞으로 우리 사회가 어떻게 '노사 상생'이라는 키워드를 더욱 중요하게 생각해야 할지, 그리고 이를 위해 우리가 어떤 점들을 눈여겨봐야 할지에 대해 여러분과 깊이 있게 이야기 나눠보려고 합니다. 준비되셨나요?"
      },
      {
        "title": "노사, 한배 탄 동반자? 2014년부터 시작된 기막힌 인연!",
        "content": "자, 그럼 권오갑 명예회장님과 전임 지부장님들의 만남이 왜 이렇게 의미 있는 건지 좀 더 자세히 알아볼까요? 이 인연이 시작된 게 무려 2014년이라고 해요. 이때 권 명예회장님께서 사장으로 부임하셨을 때, 회사가 정말 어려운 시기였다고 하더라고요. 사업을 쪼개고 체질을 바꾸는 과정에서 노조와의 갈등이 엄청났을 텐데, 이때 권 명예회장님께서 '노사는 한배를 탄 동반자'라는 생각을 잃지 않으셨대요. 와, 진짜 대단하시죠? 보통 이런 위기 상황에서는 서로 으르렁대기 쉬운데, 오히려 '함께 가야 한다'는 마음으로 관계를 이어가셨다는 게 놀라웠어요. 특히 기사에서 박근태 전 지부장님과 권 명예회장님의 일화가 나오는데, 이게 정말 감동적이더라고요. 박 전 지부장님이 노조 활동 때문에 수감되셨을 때, 권 명예회장님께서 몰래 교도소까지 찾아가셨다는 거예요. '각자의 역할을 하다 생긴 일이라 안타깝다. 건강하게 다시 보자'라고 위로를 전하셨다니... 단순히 회사의 대표와 노조의 리더라는 관계를 넘어서, 한 사람으로서 서로를 존중하고 배려하는 모습이 정말 깊은 울림을 주었어요. 이런 인간적인 신뢰가 쌓였기에, 지금 HD현대가 어려운 경영 환경 속에서도 흔들리지 않고 나아갈 수 있는 원동력이 되지 않았을까 싶어요. '사람 중심 경영'이라는 말이 괜히 나온 게 아니더라고요."
      },
      {
        "title": "조선업 호황? 하지만 중국 추격, '노사 협력'이 답!",
        "content": "요즘 조선업 경기가 다시 살아나고 있다는 반가운 소식들이 들려오잖아요. 배 만드는 회사들이 다시 활기를 띠고 있다고 하니, 저도 모르게 기분이 좋아지더라고요. 그런데 권오갑 명예회장님께서 이번 오찬 자리에서 이런 말씀을 하셨다고 해요. '조선업이 다시 호황기에 접어들었다고는 하지만, 중국의 거센 추격 등 글로벌 경쟁은 더 치열해지고 있다.' 맞아요, 정말 그래요. 우리나라가 조선 강국이긴 하지만, 절대 안심할 수 없는 상황인 거죠. 더군다나 최근에는 '친환경 선박'이나 '스마트 선박' 같은 새로운 기술 경쟁도 중요해지고 있잖아요. 이런 복잡하고 어려운 환경 속에서 회사가 '지속가능한 성장'을 이루려면, 결국 '노사'가 손을 맞잡고 지혜를 모으는 수밖에 없다는 말씀에 백번 공감했어요. 예를 들어볼게요. 만약 회사가 새로운 친환경 선박 기술을 도입하려고 하는데, 이 과정에서 일부 직원들이 일자리를 잃거나 새로운 기술을 배우는 데 어려움을 겪을 수 있잖아요? 이때 노조가 단순히 반대만 하는 게 아니라, '어떻게 하면 우리 직원들이 새 기술을 잘 배우고 적응할 수 있을까?', '회사가 이 기술로 더 많은 일자리를 만들 수 있도록 우리가 도울 수 있는 부분은 없을까?' 하고 함께 고민한다면 어떨까요? 훨씬 더 긍정적인 방향으로 나아갈 수 있지 않을까요? 마치 함께 게임을 하는데, 혼자서 레벨업 하려고 애쓰는 것보다 친구와 협력해서 어려운 보스를 깨는 게 훨씬 쉽고 재미있는 것처럼 말이죠. 노사 간의 끈끈한 신뢰가 이런 시너지를 만들어낸다고 생각해요."
      },
      {
        "title": "우리 회사도 '상생 오찬' 가능할까요? 꿀팁 대방출!",
        "content": "뉴스 기사를 보고 나니, '우리 회사도 저렇게 노사 간에 좋은 관계를 맺을 수 있으면 얼마나 좋을까?' 하는 생각이 들더라고요. 사실 많은 직장인들이 회사를 다니면서 '우리 회사는 좀...' 하고 답답해하는 경우가 많잖아요. 그래서 오늘은 권오갑 명예회장님과 HD현대의 사례를 보면서, 우리 회사에서도 '노사 상생' 분위기를 만들기 위한 몇 가지 꿀팁들을 여러분과 공유해보고 싶어요! 먼저, 가장 중요한 건 '소통'인 것 같아요. '나는 경영진이고, 너는 직원이야'라는 딱딱한 벽을 허물고, 서로의 입장에서 생각해보는 노력이 필요하겠죠? 예를 들어, 회사에서는 주기적으로 직원들의 고충을 듣는 자리를 마련하고, 직원들은 회사 경영 상황에 대해 궁금한 점을 솔직하게 질문하는 거예요. 마치 친구와 진솔한 대화를 나누듯이요. 두 번째는 '존중'이에요. 서로의 역할과 의견을 존중하는 태도가 중요해요. 노조는 회사의 어려움을, 회사는 직원의 노고를 당연하게 여기기보다는, 서로의 존재 이유를 인정해주고 격려하는 거죠. 마지막으로 '공동의 목표'를 설정하는 것이 효과적일 수 있어요. '우리 회사를 더 성장시키자', '우리 모두의 일자리를 튼튼하게 만들자' 같은 비전을 함께 공유하고, 이를 달성하기 위해 각자의 자리에서 최선을 다하는 거예요. 마치 마라톤 경주처럼, 각자 뛰지만 결승선이라는 같은 목표를 향해 나아가는 거죠. 이런 노력들이 쌓이다 보면, 어느새 '우리도 한배를 탄 동반자구나' 하고 느끼게 되지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 소개해드린 HD현대의 권오갑 명예회장님과 전임 지부장님들의 만남 소식, 정말 많은 생각을 하게 했어요. 사실 저는 평소에 기업이나 노사 관계에 대해 딱딱하고 어려운 이야기라고만 생각했는데, 이렇게 인간적인 교류와 진솔한 소통을 통해 긍정적인 변화를 이끌어내는 모습을 보니 '아, 세상은 아직 살만하구나!' 하는 생각이 들더라고요. 앞으로 저 역시 회사 생활을 하면서, 단순히 주어진 업무만 하기보다는 동료들과 그리고 회사와 좀 더 열린 마음으로 소통하고 서로를 이해하려고 노력해야겠다는 다짐을 하게 되었어요. '사람 중심 경영'이라는 말이 그냥 나오는 게 아니라는 걸 다시 한번 느꼈거든요. 우리 이웃님들도 오늘 이 이야기를 듣고, 각자의 직장이나 삶의 현장에서 '상생'이라는 키워드를 한번 떠올려보시면 어떨까요? 서로 조금씩 배려하고 존중하는 마음이 모이면, 분명 더 따뜻하고 행복한 사회가 될 거라고 믿습니다. 여러분도 꼭 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11929229",
    "hashTag": [
      "#권오갑",
      "#HD현대",
      "#노사상생",
      "#노사협력",
      "#기업문화",
      "#사람중심경영",
      "#동반자관계",
      "#현대중공업"
    ]
  },
  {
    "type": "기업",
    "title": "에스오일 CEO, 온산공장 찾아 “샤힌 안전 완공” 주문",
    "newTitle": "샤힌 프로젝트 안전 완공, S-OIL CEO가 강조한 이유?",
    "article": "안와르 알 히즈아지 S-OIL CEO가 울산 온산국가산업단지에 위치한 온산공장을 찾아 임직원과 협력사 관계자들을 격려하고, 대형 투자사업인 ‘샤힌 프로젝트’의 안전한 완공을 거듭 당부했다.​\n\n안와르 알 히즈아지 CEO는 S-OIL 안전환경동에서 “모든 일을 실행하기 전에 충분히 안전하다는 확신이 들 때까지, 사소한 부분이라도 안전 사각지대는 없는지 거듭 또 거듭 점검해 달라”며 “전 세계에서 가장 안전한 사업장을 만드는 것이 가장 중요한 목표”라고 강조했다.​\n\n이어 샤힌 프로젝트 현장을 둘러본 그는 “프로젝트가 이제 막바지에 다다르면서 지금이 가장 힘든 시기이자 마지막 고비”라며 “전사가 긴밀히 협력해 가동 시점까지 집중력을 잃지 말고 끝까지 완벽하게 마무리함으로써, 회사는 물론 한국과 사우디 양국의 기대에 부응하는 성공적인 프로젝트로 완성해 달라”고 말했다.​\n\nS-OIL 샤힌 프로젝트는 정유·석유화학 통합 설비를 확충하는 창사 이래 최대 규모 투자 사업으로, 현재 공정률 92%를 넘어섰다. 회사는 2026년 6월 기계적 완공을 목표로 공정 마무리와 시운전 준비, 안전 점검을 병행하고 있다.​\n\n앞서 안와르 알 히즈아지 CEO는 2026년 신년사에서도 샤힌 프로젝트의 안전한 완공과 안정적 가동을 위해 전사적 역량과 자원을 결집하고, 안전 문화·관리 체계 구축, 내실 있는 운영을 통한 본원 경쟁력 강화, 디지털·AI 전환을 통한 업무 혁신을 올해 핵심 과제로 제시한 바 있다.",
    "newArticle": [
      {
        "title": "어제 뉴스 봤어요? S-OIL 샤힌 프로젝트, '안전'이 왜 이렇게 중요할까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스를 하나 들고 왔어요. 얼마 전 S-OIL의 안와르 알 히즈아지 CEO님께서 울산 온산공장을 직접 방문하셨다는 소식이더라고요. 단순히 공장을 둘러보신 게 아니라, '샤힌 프로젝트'라는 어마어마한 사업의 안전 완공을 그렇게나 거듭 당부하셨다니! 이게 도대체 어떤 프로젝트길래, CEO님께서 이렇게까지 강조하시는 걸까요? 혹시 여러분은 '샤힌 프로젝트'가 뭔지 들어보셨나요? 저는 처음 듣는 이름이었는데, 이번 기회에 저도 배우고 여러분께도 쉽게 설명해드리려고 열심히 알아봤답니다. 여러분도 혹시 공장 주변을 지나가시다가 '샤힌 프로젝트'라고 쓰인 현수막이나 안내문을 보신 적 있으신가요? 저도 얼마 전에 집 근처 공단 쪽에서 그런 걸 본 것 같기도 한데, 그때는 대수롭지 않게 생각했었거든요. 근데 이번 CEO님의 방문과 당부를 들으니, 그냥 넘길 일이 아니라는 생각이 들더라고요. 그래서 오늘 이 '샤힌 프로젝트'가 무엇인지, 그리고 왜 '안전'이 이렇게 강조되고 있는지, 저랑 같이 한번 파헤쳐 보자고요! 분명 우리 생활과도 연결될 수 있는 중요한 이야기일 테니까요."
      },
      {
        "title": "샤힌 프로젝트, 도대체 뭐길래? S-OIL의 미래가 걸렸다?",
        "content": "자, 그럼 '샤힌 프로젝트'가 무엇인지부터 알아볼까요? 이게 S-OIL 역사상 최대 규모의 투자 사업이라고 하더라고요. '샤힌'이라는 이름이 뭔가 이국적이지 않나요? 이게 아랍어로 '매'를 뜻한대요. 와, 이름부터 뭔가 포부가 느껴지는 것 같죠? 이 프로젝트는 쉽게 말해, 기존의 정유 시설에 더해서 석유화학 설비까지 새롭게 짓고 확장하는 사업이에요. 기존에 주유소에서 보던 휘발유, 경유 같은 석유 제품뿐만 아니라, 우리가 일상생활에서 정말 많이 쓰는 플라스틱, 합성섬유, 고무 같은 석유화학 제품까지 더 다양하게 생산하겠다는 거죠. 예를 들어, 우리가 매일 입는 옷의 원단이나, 마트에서 물건을 담는 비닐봉투, 심지어 자동차 부품까지 이 석유화학 제품으로 만들어지거든요. 그러니 이 샤힌 프로젝트가 성공적으로 완공되면 S-OIL은 물론이고, 우리나라 경제에도 정말 큰 영향을 줄 수 있는 거죠. 현재 공정률이 92%를 넘어섰다고 하니, 거의 막바지 단계라고 볼 수 있어요. 2026년 6월에 기계적 완공을 목표로 하고 있다는데, 진짜 얼마 안 남았죠? 이런 거대한 사업이 마무리 단계에 이르면, 오히려 마지막까지 집중력을 잃지 않는 게 정말 중요하다고 하더라고요. 그래서 CEO님께서도 '지금이 가장 힘든 시기이자 마지막 고비'라고 말씀하신 것 같아요. 저도 예전에 팀 프로젝트 할 때, 마지막 발표 직전에 다들 힘 빠져서 실수했던 기억이 있거든요. 그런 면에서 S-OIL 임직원분들의 지금 마음이 어떨지 조금은 짐작이 가는 것 같아요."
      },
      {
        "title": "CEO가 '안전'을 최우선으로 외친 이유, '안전 제일'은 왜 필수일까?",
        "content": "아니, 근데 이렇게나 중요한 대형 프로젝트인데, 왜 CEO님은 '안전'을 그렇게 계속 강조하셨을까요? '모든 일을 실행하기 전에 충분히 안전하다는 확신이 들 때까지, 사소한 부분이라도 안전 사각지대는 없는지 거듭 점검해 달라'고요. '전 세계에서 가장 안전한 사업장을 만드는 것이 가장 중요한 목표'라고까지 말씀하셨잖아요. 여러분, 제가 예전에 뉴스에서 봤는데, 대형 화학 공장이나 건설 현장에서 안전 사고가 나면 그 피해가 정말 상상 이상으로 크더라고요. 단순히 인명 피해뿐만 아니라, 환경 오염이나 경제적인 손실까지 이어지니까요. 우리가 흔히 '안전 제일'이라고 말하잖아요? 이게 그냥 구호가 아니라, 이런 대규모 사업에서는 정말 생명과도 직결되는 문제인 거예요. 샤힌 프로젝트처럼 정유와 석유화학 설비가 한데 모여있는 곳은 더욱 조심해야 할 부분이 많을 수밖에 없어요. 아주 작은 불씨 하나, 혹은 잘못된 화학 물질의 조합만으로도 걷잡을 수 없는 사고로 이어질 수 있거든요. 그래서 S-OIL CEO님께서는 '전사가 긴밀히 협력해 가동 시점까지 집중력을 잃지 말고 끝까지 완벽하게 마무리하자'고 당부하신 거죠. 단순히 돈을 많이 벌기 위해서가 아니라, 그 과정에서 혹시라도 발생할 수 있는 위험을 철저히 차단해서, 모두가 안심할 수 있는 사업장을 만들겠다는 의지가 느껴졌어요. 실제로 2026년 신년사에서도 '안전 문화·관리 체계 구축'을 핵심 과제로 제시하셨다고 하니, 이게 얼마나 중요한 가치인지 새삼 느끼게 되네요."
      },
      {
        "title": "우리도 배워야 할 S-OIL의 '안전 꿀팁' 대방출!",
        "content": "여러분, S-OIL CEO님께서 강조하신 '안전'에 대한 이야기가 단순히 그들만의 이야기가 아니라는 생각이 들었어요. 우리가 일상생활에서도 충분히 배울 점이 많더라고요. 혹시 여러분 댁에도 가스레인지나 인덕션이 있나요? 아니면 전기 제품을 많이 사용하시죠? 이런 것들도 전부 불이나 전기를 다루는 거잖아요. S-OIL CEO님처럼 우리도 '설마 괜찮겠지' 하는 마음 대신, '정말 안전할까?' 하고 한번 더 확인하는 습관을 들이는 게 중요할 것 같아요. 예를 들어, 가스레인지 사용 후에는 꼭 가스 밸브를 잠그는 것, 전기 콘센트에 너무 많은 플러그를 꽂지 않는 것, 오래된 전기선은 없는지 살펴보는 것 등이요. 또, 샤힌 프로젝트 현장처럼 넓은 곳이 아니라도, 집 안에서도 '안전 사각지대'는 얼마든지 있을 수 있거든요. 아이가 있는 집이라면 모서리에 푹신한 범퍼를 씌우거나, 미끄러운 욕실 바닥에는 미끄럼 방지 매트를 까는 것도 좋은 방법이죠. 제가 얼마 전에 친구 집에 놀러 갔는데, 거실 바닥에 작은 장난감들이 널브러져 있더라고요. 저도 모르게 헛디딜 뻔했는데, 그 친구는 아이가 어릴 때부터 이런 걸 항상 치워두는 습관을 들여서 전혀 불편함이 없다고 하더라고요. 이게 바로 '안전 습관'인 거죠! S-OIL의 '안전 제일' 정신, 우리 집에서도 꼭 실천해보면 좋을 것 같아요. 사소한 습관 하나가 나와 우리 가족의 안전을 지킬 수 있다는 사실, 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: '안전'이라는 가치, 정말 중요하더라고요",
        "content": "오늘 S-OIL 샤힌 프로젝트와 관련된 뉴스를 접하면서, '안전'이라는 가치가 얼마나 중요한지 다시 한번 깨닫게 되었어요. 사실 예전에는 대규모 공장이나 건설 현장에서의 안전 사고가 그냥 '남의 일'처럼 느껴지기도 했거든요. 하지만 CEO님의 진심 어린 당부를 들으면서, 그 뒤에 숨겨진 많은 노력과 책임감에 대해 다시 한번 생각하게 되더라고요. 특히 '전 세계에서 가장 안전한 사업장을 만들겠다'는 그 목표가 정말 인상 깊었어요. 단순한 성과 창출을 넘어, 모든 사람의 생명과 환경을 보호하겠다는 굳은 의지가 느껴졌기 때문이에요. 이번 일을 계기로 저 역시 앞으로는 저희 집에서도 '안전'에 대한 경각심을 더 높이려고 합니다. 설거지할 때도, 아이를 돌볼 때도, 심지어 잠들기 전에도 '혹시 위험한 점은 없을까?' 하고 한번 더 생각해보는 습관을 들여야겠어요. 우리가 사는 세상이 더 안전하고 행복해지기 위해서는, 이런 작은 관심과 노력이 모이는 것이 정말 중요하다고 생각합니다. 여러분도 오늘 제 포스팅을 보시고, '안전'에 대해 한번 더 생각해보는 계기가 되셨으면 좋겠어요. 우리 모두 안전한 일상, 함께 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11929228",
    "hashTag": [
      "#샤힌프로젝트",
      "#S-OIL",
      "#안전최고",
      "#CEO",
      "#석유화학",
      "#안전관리",
      "#공장안전",
      "#건설현장"
    ]
  },
  {
    "type": "정치",
    "title": "청와대 “북한 도발 의도 없어”…야권 “북한엔 ‘어쩌라고’ 왜 못하나”",
    "newTitle": "북한 무인기 논란, '어쩌라고'라고 말할 배짱이 왜 필요할까?",
    "article": "청와대는 11일 북한의 한국 무인기 침투 주장과 관련해 “정부는 북측을 도발하거나 자극할 의도가 없음을 다시 한번 확인한다”는 입장을 재차 밝혔다.\n\n청와대 국가안보실은 이날 공지를 통해 “정부는 이번 무인기 사안에 대해 군경 합동 조사를 통해 진상을 규명하고 결과를 신속하게 공개할 것”이라며 이같이 전했다.\n\n아울러 “정부는 남북 간 긴장을 완화하고 신뢰를 쌓아가기 위한 실질적인 조치와 노력을 지속할 것”이라고 설명했다.\n\n앞서 조선인민군 총참모부 대변인은 전날 성명에서 작년 9월과 지난 4일 한국이 침투시킨 무인기를 격추했다고 주장했고, 이에 국방부는 우리 군이 해당 무인기를 보유하지 않고 있다며 민간 무인기일 가능성을 철저히 조사하겠다고 밝혔다.\n\n이재명 대통령 역시 “(민간 무인기의 침투가) 사실이라면 한반도 평화와 국가 안보를 위협하는 중대 범죄”라며 군경 합동수사팀의 신속하고 엄정한 수사를 지시했다.\n\n김여정 북한 노동당 부부장은 이날 조선중앙통신을 통해 “명백한 것은 한국발 무인기가 우리 국가의 영공을 침범하였다는 사실 그 자체”라며 “실체에 대한 구체적인 설명은 반드시 있어야 할 것”이라고 담화문을 공개했다.\n\n이어 “서울의 현 당국자들은 이전 ‘윤망나니’ 정권이 저지른 평양무인기침입사건을 남의 일을 평하듯할 자격이 없다”면서 “어느 정권이 저지른 일인가 하는 것은 그 집안 내부에서나 논할 일”이라고 밝혔다.\n\n이런 정부의 신속한 수사 지시에 대해 여권은 “북한 눈치를 보는 자충수”라는 비난을 퍼붓고 있다.\n\n최보윤 국민의힘 수석대변인은 이날 논평을 내고 “이 대통령의 대화 제안은 묵살됐고, 북한은 협박과 비방으로 답했다”며 이같이 말했다.\n\n북한의 무인기 침투 주장에 대해 “대남 적대 노선을 재확인하고, 향후 도발의 명분을 축적하려는 단계적 공세”라면서 “이 대통령이 ‘민간 무인기 침투라면 중대 범죄’라고 언급한 것은 북한의 일방적 주장을 사실처럼 키워준 꼴이다. 신중했어야 한다”로 지적했다.\n\n조용술 대변인도 논평을 통해 “문제의 본질은 무인기 자체가 아니라, 언제든 발생할 수 있는 돌발 사태에 대비한 군의 정상적 대응 능력”이라며 “그런데 대통령이 ‘중대 범죄’라는 표현까지 사용하며 군의 작전권을 스스로 위축시키는 것은 북한 눈치 보기와 다를 바 없는 자충수”고 비판했다.\n\n이 사안에 개혁신당도 이재명 정부에 비난을 얹었다.\n\n정이한 대변인은 이날 “적국의 말 한마디에 국민부터 의심하는 정부, 이것이 주권국가의 태도냐”면서 “북한의 일방적인 무인기 침투 주장 한마디에 대한민국 국방부가 갈팡질팡하고 있다”고 비난했다.\n\n이어 “북한의 상습적인 거짓 선동과 으름장에 ‘어쩌라고?’라고 말할 최소한의 배짱조차 없는 것이냐”며 “안에서는 강하고 밖에서는 약한 이 비겁한 이중성에 국민은 깊은 실망을 느낀다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스에서 봤는데, 혹시 북한 무인기 얘기 들어보셨어요?",
        "content": "세상에, 여러분! 어제 뉴스 보셨어요? 저희 동네에서도 다들 난리인데, 북한에서 우리 영공에 무인기를 침투시켰다는 주장을 하고 나섰다더라고요. 이게 정말 사실이라면 정말 심각한 문제인데, 우리 정부에서는 '도발 의도 없다'는 입장을 계속 이야기하고 있어요. 그런데 말이죠, 야권에서는 '북한한테 왜 '어쩌라고'라고 당당하게 말하지 못하냐'면서 정부를 강하게 비판하고 있는 상황이에요. 이게 도대체 무슨 상황인지, 왜 이렇게 시끄러운 건지, 오늘 제가 아주 자세하고 친절하게 파헤쳐 드릴게요. 복잡하게 느껴질 수 있는 이 문제, 같이 쉽게 이해해 보자고요!"
      },
      {
        "title": "북한 무인기 도발? 그게 뭔데 그래요?",
        "content": "자, 일단 여기서 '무인기'라는 말이 좀 생소하신 분들도 계실 것 같아요. 무인기는 말 그대로 사람이 타지 않고 조종사가 원격으로 조종하거나, 미리 입력된 프로그램에 따라 자동으로 움직이는 비행체를 말해요. 요즘에는 군사용으로도 많이 쓰이지만, 사진 촬영이나 배달 같은 민간 분야에서도 다양하게 활용되고 있죠. 그런데 이번에 북한이 주장하는 건, 이 무인기가 우리 한국의 영공을 침투했다는 거예요. 상상만 해도 아찔한데요. 우리 정부는 '우리는 그런 무인기 보유하고 있지 않다. 조사해 보겠다'는 입장이지만, 북한은 '명백한 사실'이라고 계속 주장하고 있어요. 마치 '네가 그랬잖아!' 하고 억지로 우기는 것처럼요. 이런 상황에서 정부가 '우린 그런 의도 없었어'라고 계속 답하는 게 과연 최선일까요? 이런 상황은 과거에도 있었고, 앞으로도 발생할 수 있는 문제인데, 왜 이렇게 예민하게 반응하는 건지, 그 배경을 좀 더 깊이 들여다봐야 할 것 같아요."
      },
      {
        "title": "정부의 '도발 의도 없다' 입장, 진짜 이유는 뭘까요?",
        "content": "정부에서는 이번 북한의 무인기 침투 주장에 대해 '우리는 북측을 도발하거나 자극할 의도가 전혀 없다'는 입장을 분명히 하고 있어요. 이게 단순히 북한의 주장을 맞대응하기 위한 말뿐인 발언이 아닐 수도 있다는 거죠. 왜냐하면, 지금 한반도는 굉장히 민감한 시기거든요. 만약 우리가 북한의 주장에 대해 공격적으로 대응하거나, 오히려 우리도 뭔가 대응해야 한다는 식으로 나가면, 북한은 그걸 빌미로 삼아서 더 큰 도발을 하거나, 우리를 자극하는 듯한 행동을 계속할 수도 있어요. 마치 '네가 먼저 나를 때렸잖아!' 하면서 싸움을 거는 것처럼요. 그렇기 때문에 정부 입장에서는 최대한 신중하게, '우리는 평화로운 해결을 원한다'는 메시지를 계속 전달하면서 북한의 반응을 살피는 것이 중요하다고 판단하는 걸지도 몰라요. 하지만 야권에서는 이런 신중함이 오히려 북한에게는 '우리가 이렇게 해도 별수 없네?'라는 생각으로 이어질 수 있다고 걱정하는 거죠. 정말이지, 외교는 너무나도 어려운 퍼즐 같아요."
      },
      {
        "title": "이럴 땐 어떻게 해야 할까? '강약' 조절 팁!",
        "content": "이번 북한 무인기 논란처럼, 남북 관계는 항상 예측 불가능한 상황들이 생길 수 있어요. 이럴 때 우리가 개인적으로 어떻게 대처해야 할지, 몇 가지 팁을 드려볼게요. 일단, 가장 중요한 건 '정보의 홍수' 속에서 휩쓸리지 않는 거예요. 뉴스를 볼 때, '이게 진짜 팩트일까?', '어느 쪽의 주장일까?' 하고 한번 더 생각해 보는 습관을 들이는 게 좋아요. 북한의 주장만 듣고 너무 불안해하거나, 반대로 정부의 입장만 듣고 안심하는 것보다는, 여러 가지 가능성을 열어두고 신중하게 판단하는 거죠. 그리고 혹시라도 북한 관련 뉴스가 너무 많이 나와서 스트레스를 받는다면, 잠시 다른 재미있는 영상이나 좋아하는 취미 활동에 집중하면서 마음을 환기시키는 것도 좋은 방법이에요. 마치 공부하다 지칠 때 잠시 쉬는 것처럼요. 또한, 이런 민감한 사안에 대해서는 섣불리 비난하거나 혐오하는 발언을 삼가는 게 좋아요. 우리는 평화로운 한반도를 바라는 마음으로, 현명하게 상황을 지켜보는 것이 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 머리가 좀 복잡해졌어요. 북한의 주장이 사실인지 아닌지도 명확하지 않은 상황에서, 서로 비난하고 으르렁거리는 모습이 조금은 답답하게 느껴지더라고요. '어쩌라고'라는 말이 쉽게 나올 수 있다면 얼마나 좋을까요. 하지만 현실은 그렇지 않다는 걸 알기에, 정부의 신중한 태도도 이해는 가요. 다만, 이런 상황에서 국민들이 불안해하지 않도록, 투명하고 신속한 정보 공개가 더 필요하다는 생각은 변함없어요. 앞으로 저는 이런 남북 관계 뉴스를 접할 때, 좀 더 객관적인 시각을 유지하려고 노력해야겠어요. 그리고 우리 모두, 작은 평화라도 지켜나가려는 마음을 잃지 말아야 할 것 같아요. 여러분은 이번 사안에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11929232",
    "hashTag": [
      "#북한무인기",
      "#무인기침투",
      "#남북관계",
      "#한반도평화",
      "#외교",
      "#안보",
      "#정치",
      "#뉴스분석"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘은퇴 없다!’ 맥그리거 가슴 울린 ‘전설’ 타이슨의 이야기…“다마토였다면 ‘왜 이렇게 오래 걸렸어’라고 했을 거야”",
    "newTitle": "코너 맥그리거, 마이크 타이슨 만남 후 '은퇴 없다' 선언한 이유?",
    "article": "“다마토였다면 ‘왜 이렇게 오래 걸렸어’라고 했을 거야.”\n\n코너 맥그리거는 지난 2021년 더스틴 포이리에와의 3차전에서 다리 골절 부상을 당한 후 아직 옥타곤으로 돌아오지 못했다.\n\n1988년생, 이제는 40대를 바라보는 맥그리거에게 있어 파이터로서의 삶은 얼마 남지 않은 듯했다. 어쩌면 포이리에전 이후 다시 옥타곤으로 돌아올 수 없을 것이라는 반응도 있었다.\n\n그러나 맥그리거는 오히려 은퇴는 없다고 선언했다. 그는 다가올 백악관 UFC 대회 출전을 희망하고 있는 상황. 이후에도 계속 파이터로서의 삶을 살 것이라고 다짐했다.\n\n맥그리거가 이와 같이 마음을 먹게 된 건 ‘복싱 전설’ 마이크 타이슨과의 만남 때문이었다. 두 사람은 최근 아일랜드 더블린에서 식사 자리를 가졌고 격투 인생에 대해 대화를 나눴다. 그리고 타이슨의 한마디는 맥그리거의 가슴을 울렸다.\n\n맥그리거와 타이슨의 만남은 타이슨의 유튜브 ‘비하인드 더 마이크’ 촬영을 통해 공개됐다. 그리고 두 사람은 복귀를 주제로 대화를 나눴다.\n\n맥그리거는 타이슨에게 그의 전설적인 트레이너 커스 다마토에 대해 질문했다. 2024년 성사된 ‘유튜버 복서’ 제이크 폴과의 맞대결에 대해 다마토가 어떤 말을 했을지에 대한 질문이었다.\n\n타이슨은 이에 대해 “다마토는 ‘왜 이렇게 오래 걸렸어’라고 했을 것이다”라고 답했다.\n\n타이슨은 복싱계의 전설적인 인물로서 1980, 90년대 최고의 스타였다. 그는 2005년 케빈 맥브라이드전 패배 후 공식 은퇴를 선언했으나 2020년 로이 존스 주니어와의 친선 경기를 통해 오랜만에 복귀, 4년 뒤에는 폴과 맞대결을 펼치기도 했다.\n\n맥그리거는 “그 말이 나를 완전히 흔들어 놨다. 나는 절대 물러서지 않을 생각이었다. 은퇴는 없다. 우리는 끝까지 가야 한다. 우리를 창조한 신을 만나는 그 순간까지 싸워야 한다”고 이야기했다.\n\n타이슨은 “나는 왜 이렇게 오래 기다렸을까. 왜 55세가 되어 돌아왔을까. 이제 더 이상 약물도 없고 아내가 아닌 여자들과의 문란한 생활도 없다”고 전했다.\n\nMMA, 그리고 복싱에서 전설적인 존재인 맥그리거와 타이슨은 2026년 멋진 복귀를 기대하고 있다. 맥그리거는 백악관 UFC 대회에서 마이클 챈들러와의 맞대결이 유력하다. 타이슨은 올해 1분기 내 플로이드 메이웨더와의 친선 매치가 열릴 가능성이 있다.\n\n물론 맥그리거, 타이슨의 복귀전은 아직 공식 발표되지 않았다.\n\n한편 맥그리거는 최근 SNS를 통해 “(데이나)화이트, 그리고 UFC. 즐거운 시간이다”라며 “메이웨더, 약속했던 MMA 경기 준비가 됐나, 나는 이곳에 있다. 여름의 백악관은 아주 좋다고 하더라고”라고 말했다.\n\n그러면서 “농담이야 타이슨, 하지만 같은 날 둘 다 상대할 수 있지. 메이웨더와 MMA? 아주 쉽지, 10초면 끝이야”라고 덧붙였다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "갑자기 '은퇴 없다' 외친 맥그리거! 대체 무슨 일이 있었던 걸까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 가져왔어요. 바로 UFC의 슈퍼스타, 코너 맥그리거에 대한 이야기인데요. 얼마 전까지만 해도 그의 복귀 여부에 대해 많은 말들이 있었잖아요. 2021년에 있었던 큰 부상 때문에 혹시 이대로 선수 생활을 마무리하는 건 아닐까, 하고 걱정하시는 분들도 많으셨을 거예요. 저도 솔직히 그런 생각이 좀 들었거든요. 그런데 말이죠, 최근에 맥그리거가 '은퇴는 없다!'라고 딱 잘라 선언했다는 뉴스가 나왔지 뭐예요! 세상에... 진짜 반전 드라마죠? 과연 무슨 계기가 있었기에 이렇게 강력하게 은퇴를 부정하는 걸까요? 바로 그 이야기, 오늘 저희 블로그에서 속 시원하게 파헤쳐 보겠습니다. 왠지 모르게 제 마음까지 든든해지는 이야기라 여러분께도 꼭 들려드리고 싶었어요. 같이 한번 들여다볼까요?"
      },
      {
        "title": "마이크 타이슨, 이 한마디가 맥그리거를 움직였다!",
        "content": "아니, 도대체 이 '은퇴 없다'는 발언의 중심에 누가 있기에 그렇게 큰 파장을 일으켰을까 싶으시죠? 바로 '철권'의 아이콘, 복싱의 전설 마이크 타이슨입니다! 여러분, 타이슨 하면 어떤 이미지가 떠오르세요? 엄청난 파워, 카리스마 넘치는 모습, 그리고 복싱계의 살아있는 역사잖아요. 이 두 거물이 얼마 전에 직접 만났다는 거예요. 그것도 아주 특별한 자리에서 말이죠. 아일랜드 더블린에서 식사를 함께하며 격투 인생에 대한 깊은 대화를 나눴다고 하더라고요. 맥그리거는 타이슨에게 그의 트레이너였던 커스 다마토에 대한 질문을 던졌어요. 혹시라도 제이크 폴과의 맞대결에 대해 다마토라면 뭐라고 했을까, 하고 말이죠. 그랬더니 타이슨이 딱 이 한마디를 던졌답니다. '다마토라면 '왜 이렇게 오래 걸렸어?'라고 했을 거야.' 와... 정말 소름 돋지 않나요? 단순히 오랜만이라는 뜻을 넘어, '네 재능으로 이렇게 늦게까지 기다리게 만들다니!'라는 질책이 담겨 있는 것 같아서 저도 모르게 주먹을 꽉 쥐게 되더라고요. 맥그리거의 가슴을 '울렸다'는 표현이 정말 딱 맞는 것 같아요."
      },
      {
        "title": "타이슨의 '시간'에 대한 깨달음, 맥그리거에게 준 의미",
        "content": "타이슨의 말 한마디가 맥그리거를 그렇게 흔들어 놓았다는 게 정말 신기하죠? 여기서 더 깊이 파고들어가 볼게요. 타이슨은 과거에 2005년 은퇴를 선언했지만, 2020년에 로이 존스 주니어를 상대로 복귀전을 치렀어요. 그리고 4년 뒤인 작년에는 제이크 폴과의 경기도 가졌었죠. 이렇게 긴 시간 공백을 가지고 다시 링에 섰던 타이슨이 스스로에게 던진 질문이 바로 '왜 이렇게 오래 기다렸을까? 왜 55세가 되어서 돌아왔을까?' 였답니다. 게다가 '이제 더 이상 약물도 없고, 아내가 아닌 여자들과의 문란한 생활도 없다'라고 덧붙였어요. 이 말은 단순히 복싱 실력에 대한 이야기만이 아니에요. 자기 관리, 삶의 방식, 그리고 선수로서의 열정을 다시 한번 되돌아보는 성찰을 담고 있는 거죠. 맥그리거 역시 30대 후반을 바라보며, 파이터로서의 시간이 얼마 남지 않았다고 느낄 수 있거든요. 그런 맥그리거에게 타이슨의 솔직한 고백과 자기 반성은 '지금이 아니면 언제 할 건가'라는 강력한 메시지로 다가왔을 거예요. '나는 절대 물러서지 않을 생각이었다. 은퇴는 없다. 우리는 끝까지 가야 한다. 우리를 창조한 신을 만나는 그 순간까지 싸워야 한다'는 맥그리거의 말에서 이 깨달음이 얼마나 큰 울림을 주었는지 알 수 있죠."
      },
      {
        "title": "전설들의 귀환 시동? 맥그리거와 타이슨의 2026년 복귀 전망!",
        "content": "여러분, 혹시 2026년에 또 한 번 전설들의 뜨거운 경기를 볼 수 있지 않을까 하는 기대감이 들지 않으시나요? 현재 맥그리거는 백악관 UFC 대회 출전을 희망하고 있으며, 마이클 챈들러와의 맞대결이 유력하게 거론되고 있대요. 그리고 이건 정말 놀라운 소식인데요, 마이크 타이슨도 올해 1분기 내에 플로이드 메이웨더와의 친선 경기가 열릴 가능성이 있다는 보도가 나왔어요! 물론 아직 공식 발표는 아니지만, 두 거장이 다시 한번 팬들 앞에 서는 모습을 볼 수 있다면 얼마나 짜릿할까요? 실제로 맥그리거는 최근 SNS를 통해 데이나 화이트 UFC 대표와 즐거운 시간을 보내고 있다고 알리면서, 메이웨더에게 '약속했던 MMA 경기 준비됐나? 나는 이곳에 있다'고 도발하기도 했어요. 심지어 '농담이야 타이슨, 하지만 같은 날 둘 다 상대할 수 있지. 메이웨더와 MMA? 아주 쉽지, 10초면 끝이야'라며 자신감을 내비쳤답니다. 물론 이건 맥그리거 특유의 여유와 자신감이겠지만, 이런 소식들을 들으면 진짜 '은퇴'는 그들에게 선택지가 아닌, '언제 다시 뛸 것인가'에 대한 고민에 불과하다는 생각이 들어요. 두 전설의 2026년, 저는 정말 기대됩니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 맥그리거와 타이슨의 이야기를 들으면서, 저는 정말 많은 것을 느꼈어요. 단순히 스포츠 경기에 대한 이야기가 아니라, 삶에 대한 깊은 메시지를 전달받은 기분이었달까요? '은퇴'라는 단어가 때로는 나약함의 상징처럼 느껴질 수도 있지만, 오늘 이야기는 오히려 '나이듦'과 '경험'이 주는 지혜와 다시 한번 도전할 수 있는 용기에 대해 말해주는 것 같았거든요. 저도 가끔 일상에 지쳐서 '이게 맞나', '이제 그만해야 하나' 싶은 순간들이 오는데, 그럴 때마다 맥그리거와 타이슨의 열정을 떠올리면 다시 힘을 낼 수 있을 것 같아요. 타이슨이 말한 '왜 이렇게 오래 걸렸을까'라는 질문은, 우리에게도 '왜 망설이고 있었을까'라는 질문을 던지는 것 같아서요. 앞으로 저는 어떤 일이 있더라도, 맥그리거처럼 '은퇴는 없다!'는 마음으로, 제 삶의 링 위에서 최선을 다해 싸워나가려고 합니다. 여러분도 오늘 이 이야기를 듣고, 다시 한번 가슴 뛰는 도전을 시작할 용기를 얻으셨으면 좋겠어요! 꼭 챙기세요, 이 열정!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11929097",
    "hashTag": [
      "#코너맥그리거",
      "#마이크타이슨",
      "#UFC",
      "#복싱",
      "#은퇴",
      "#스포츠",
      "#도전",
      "#격투기"
    ]
  }
]