[
  {
    "type": "경제",
    "title": "월소득 500만원 있어도 기초연금 받는다고?…불평등 확대 주범이라는데",
    "newTitle": "월 500만원 벌어도 기초연금? 꼼꼼히 따져보니 이런 이유가!",
    "article": "기초연금 선정 기준이 가파르게 높아지면서 상당한 근로소득이 있는 노인까지 수급 대상에 포함되는 구조가 굳어지고 있다. 노후 빈곤 완화를 위해 도입된 기초연금이 중산층 노인에게까지 폭넓게 지급되며, 불평등 완화 효과는 약해지고 재정 부담만 키우고 있다는 지적이 나온다.\n\n8일 보건복지부에 따르면 정부는 2026년도 기초연금 선정기준액을 단독가구 월 247만원, 부부가구 월 395만2000원으로 결정했다. 전년 대비 각각 8.3% 인상된 수치다. 기초연금은 65세 이상 노인 가운데 소득 하위 70%에게 지급되는데, 노인의 전반적인 소득과 자산 수준이 높아지면서 선정기준액이 사실상 중위소득 수준까지 올라왔다. 단독가구 기준 선정기준액은 기준 중위소득의 96%에 달한다.\n\n문제는 각종 공제 제도를 적용하면 실제 수급 가능 소득이 이 기준선을 훨씬 웃돈다는 점이다. 소득인정액 산정 시 근로소득은 기본공제액(2026년 116만원)을 차감한 뒤 초과분의 30%를 추가 공제한다. 여기에 대도시 기준 일반재산 1억3500만원, 금융재산 2000만원 등 자산 공제도 적용된다.\n\n이를 적용하면 다른 소득이나 재산 없이 근로소득만 있는 독거노인의 경우 이론적으로 월 최대 468만8000원을 벌어도 기초연금을 받을 수 있다. 맞벌이 노인 부부라면 연봉 9500만원, 월 소득 약 796만원 수준에서도 수급 대상이 된다. 노후 빈곤층 보호라는 제도 취지와 달리, 중산층 이상의 노인까지 현금 급여가 지급되는 구조다.\n\n기초연금 예산도 빠르게 불어나고 있다. 제도 도입 첫해인 2014년 5조원 수준이던 예산은 올해 23조원으로 다섯 배 가까이 늘었다. 전액 세금으로 충당되는 구조인 만큼, 고령화 속도가 빨라질수록 국가 재정에 주는 부담은 더 커질 수밖에 없다.\n\n더 큰 문제는 기초연금 확대가 도리어 불평등 확대에 기여하고 있다는 점이다. 가계금융복지조사에 따르면 처분가능소득 기준 상대적 빈곤율은 2011년 18.5%에서 2015년 17.4%, 2021년 14.8%로 꾸준히 낮아졌지만, 2022년 14.9%, 2023년 14.9%, 2024년 15.3%로 다시 상승세로 돌아섰다.\n\n2022년 이전엔 기초연금이 재산과 소득이 부족한 노인들을 위한 ‘불평등 완화장치’로서 기능했다면, 그 이후에는 부자 노인들까지 기초연금을 수령하게 되면서 도리어 불평등을 심화시키는 요인이 되고 있는 것이다. 최병천 신성장경제연구소 소장은 “처분가능소득 빈곤율은 세금을 내고, 복지혜택을 받은 이후의 소득”이라며 “평균적인 청년세대보다 훨씬 소득이 많은 부자 노인도 기초연금을 받게되면서 처분가능소득 기준 빈곤율이 최근 상승하고 있다”라고 설명했다.\n\n전문가들은 기초연금 지급 기준을 손질하지 않으면 재정 부담만 키운 채 정책 효과는 점점 희석될 것이라고 경고한다. 한국개발연구원(KDI)와 한국조세재정연구원은 기초연금 지급 기준을 현행 ‘소득 하위 70%’에서 ‘기준 중위소득 50%’ 수준으로 단계적으로 낮추는 방안을 제안했다. 이렇게 되면 노인 인구가 늘어나더라도 추가적인 재정 소요를 상당 부분 억제할 수 있고, 재정의 지속가능성도 높일 수 있다는 설명이다.\n\n다만 당장 제도 개편이 이뤄질 가능성은 높지 않다. 지방선거를 앞두고 노인 유권자의 표심을 의식해야 하는 정치권이 혜택 축소로 비칠 수 있는 개편에 선뜻 나서기 어렵기 때문이다. 그럼에도 재정당국과 복지부 내부에서는 현행 구조를 그대로 유지하기 어렵다는 공감대가 형성된 상태다. 보건복지부 역시 관련 제도 개편 논의에 착수하겠다는 입장이다.",
    "newArticle": [
      {
        "title": "세상에, 월 500만원 벌어도 기초연금을 받는다고요?",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨나요? 제가 진짜 깜짝 놀랐잖아요! 아니, 월 500만원 정도 벌면 꽤 넉넉한 소득 아닌가요? 그런데 그런 분들도 기초연금을 받을 수 있다니, 이게 대체 어떻게 된 일인지 너무 궁금하더라고요. 오늘은 여러분과 함께 이 흥미로운 뉴스 기사를 파헤쳐 보면서, 우리가 몰랐던 기초연금의 비밀을 하나씩 알아볼까 해요. 혹시 우리 부모님이나 주변 어르신들도 해당되는 이야기는 아닐지, 꼼꼼하게 짚어보자고요! 저도 처음엔 '에이, 설마!' 했는데, 알고 보니 정말 복잡하고 또 우리가 꼭 알아야 할 정보가 숨어 있더라고요. 이대로 가다간 우리 노후가 불안해지는 건 아닐까 하는 걱정도 살짝 되면서 말이죠. 그래서 준비했습니다! 기초연금, 과연 누구에게 어떻게 지급되고 있는지, 그리고 왜 이런 논란이 생기는 건지, 아주 쉽고 재미있게 풀어드릴게요!"
      },
      {
        "title": "기초연금, 원래는 왜 생긴 걸까요? (쉽게 알려드림!)",
        "content": "기초연금이라고 하면 보통 '어르신들을 위한 나라에서 주는 용돈' 정도로만 생각하기 쉬운데요, 사실 이 기초연금이라는 제도가 왜 만들어졌는지 그 배경을 먼저 알면 이해가 훨씬 쉬울 거예요. 옛날 옛날 아주 먼 옛날은 아니고, 2014년에 처음 도입된 제도인데요. 그때 당시만 해도 많은 어르신들이 노후에 경제적으로 어려움을 겪고 계셨거든요. 그래서 '아이고, 우리 부모님들이 편안하게 노후를 보내실 수 있도록 나라에서 최소한의 생활비를 보장해 드려야겠다!'라는 따뜻한 마음으로 시작된 거죠. 바로 '노후 빈곤 완화'가 가장 큰 목표였답니다. 그러니까, 아주 적은 소득이나 재산으로 생활하시는 분들이 많았기 때문에, 이분들께 기본적인 생활을 유지할 수 있도록 돈을 드리는 게 가장 중요했던 거예요. 마치 우리 아이들이 학원비나 용돈이 부족할 때 부모님이 넉넉하게 챙겨주시는 것처럼 말이에요. 그런데 말이죠, 시간이 지나면서 우리나라 어르신들의 전반적인 소득 수준이나 자산이 조금씩 높아지셨어요. 그러면서 처음에는 '아주 어려운 분들'만 받던 기초연금이, 이제는 '그럭저럭 괜찮게 사시는 분들'에게까지 혜택이 돌아가게 된 거죠. 그러니 원래 제도가 만들어졌던 '가장 어려운 분들을 돕겠다'는 취지가 조금은 흐릿해진다는 지적이 나오는 거고요. 이것 때문에 '제대로 된 사람에게 혜택이 가는 게 맞나?' 하는 고민이 시작된 거랍니다."
      },
      {
        "title": "월 468만원 벌어도 기초연금? 소득 계산이 은근 복잡하대요!",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 대체 월 500만원을 벌어도 기초연금을 받을 수 있다는 건 무슨 말이냐! 하는 건데요. 이게 바로 소득인정액이라는 복잡한 계산 방식 때문에 생기는 일이래요. 단순히 '이번 달 월급 얼마?' 이걸 보는 게 아니라, 여러 가지를 더하고 빼고 공제하고 나서 최종적으로 '어르신이 실제로 쓸 수 있는 돈이 얼마 정도 되나?'를 계산하는 거죠. 여기서 제일 눈에 띄는 게 바로 '근로소득 공제'인데요. 어르신들이 일을 해서 버는 돈이라고 해서, 그냥 다 소득으로 잡는 게 아니라, 일정 금액(2026년 기준 116만원)은 일단 '이건 무조건 쓰셔야 하는 경비'라며 빼주는 거예요. 게다가 남은 금액의 30%까지 또 공제해 준다는 거죠. 와, 이거 진짜 많이 빼주는 것 같지 않나요? 여기에 더해서, 혹시 집이나 통장에 돈이 좀 있으신 경우에도 '이 정도는 가지고 계신 거니까, 이걸로 생활하실 수 있겠네요'라며 자산도 일정 부분 공제해 준답니다. 이런 복잡한 계산을 다 거치고 나면, 실제로 월 468만 8천원을 벌어도 이론적으로는 기초연금 대상이 될 수 있다는 거예요. 이건 혼자 사시는 어르신 기준이고요, 부부 두 분이서 맞벌이하면서 연봉 9,500만원, 그러니까 월 소득 약 796만원 정도 되어도 수급 대상이 될 수 있다고 하니, 정말 놀랍지 않나요? 원래는 정말 도움이 필요한 분들께 집중해야 할 돈이, 이렇게 많은 분들에게 돌아가면서 재정 부담도 커지고, 정작 도움이 필요한 분들에게 돌아가야 할 몫이 줄어드는 건 아닐까 하는 걱정이 드는 거죠."
      },
      {
        "title": "기초연금, 불평등을 줄여야 하는데 오히려 늘린다고요?! 꿀팁 대방출!",
        "content": "진짜 충격이죠? 원래는 사회적 불평등을 줄이기 위해 만들어진 기초연금이, 지금은 오히려 불평등을 키우는 주범이 되고 있다는 분석까지 나오고 있어요. 이게 무슨 말이냐 하면, 예전에는 기초연금이 정말 소득이나 재산이 부족한 어르신들이 '이것마저 없으면 정말 힘들어요!' 하는 분들을 위한 '구세주' 역할을 톡톡히 했다는 거예요. 하지만 지금은 소득이나 재산이 꽤 넉넉한 '부자 노인'들까지도 기초연금을 받게 되면서, 상대적으로 소득이 적은 어르신들과의 격차가 오히려 벌어지고 있다는 거죠. 통계로도 이게 증명되고 있다는데요. 처분가능소득, 그러니까 세금 내고 복지 혜택 다 받고 나서 실제로 손에 쥐는 돈을 기준으로 보면, 빈곤율이 오히려 다시 올라가는 추세라고 해요. 그럼 우리는 어떻게 해야 할까요? 일단 첫 번째 꿀팁! 우리 가족이나 주변 어르신들이 혹시 기초연금 대상에 해당하는지, 아니면 너무 많이 받으시는 건 아닌지 한번 꼼꼼히 확인해보는 게 중요해요. 혹시 모르니 복지센터나 주민센터에 문의해서 정확한 상담을 받아보는 것도 좋겠죠. 두 번째 꿀팁! 정부나 전문가들의 제안처럼, 기초연금 지급 기준을 조금 더 현실에 맞게 조정하는 방안에 대해서도 관심을 가져보는 게 좋을 것 같아요. '기준 중위소득 70% 이하'가 아니라, '50% 이하'로 낮추자는 제안도 있는데요. 당장은 어렵겠지만, 이런 논의가 활발해지도록 목소리를 내는 것도 우리가 할 수 있는 역할 아닐까요? 마지막 꿀팁! 혹시라도 어르신들이 연금 외에 추가 소득 활동을 하신다면, 그 소득이 기초연금 선정에 어떻게 영향을 미치는지 미리 파악해두면 좋아요. 무턱대고 열심히 일했는데, 연금이 줄어들면 속상하잖아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 뉴스 내용 정말이지, 듣으면 들을수록 '이게 맞나?' 싶은 생각이 계속 들더라고요. 솔직히 저는 지금까지 기초연금에 대해 너무 막연하게만 생각했던 것 같아요. 그저 '나라에서 주는 돈' 정도로만 생각했지, 이렇게 복잡한 계산 방식이 숨어있고, 이게 오히려 사회적 불평등을 심화시킬 수도 있다는 건 상상도 못 했거든요. 정말 세상을 보는 눈이 조금은 넓어진 기분이랄까요? 앞으로 저는 우리 부모님께도 이 내용 꼭 한번 말씀드리고 싶어요. 괜히 어려운 줄 모르고 너무 많은 소득을 올리셨다가 나중에 혹시라도 혜택을 못 받게 되거나, 반대로 꼭 필요한 분들이 혜택을 못 받는 상황이 생기는 걸 막기 위해서 말이죠. 그리고 또 하나! 이 기초연금 제도가 앞으로 어떻게 개선될지, 그리고 우리 사회에 어떤 영향을 미칠지 꾸준히 관심을 가져야겠다는 생각이 들었어요. 그냥 '남의 일'이라고 치부할 게 아니라, 우리 모두의 노후와 관련된 중요한 문제니까요. 우리 이웃님들도 오늘 제가 소개해드린 내용, 한번쯤 곱씹어보시고 혹시 궁금한 점이 있다면 언제든지 편하게 댓글로 물어봐 주세요! 함께 알아가고 함께 고민하면 더 나은 방향으로 나아갈 수 있을 거라고 믿어요. 앞으로도 이렇게 우리가 꼭 알아야 할 유익한 정보들, 재미있고 알기 쉽게 풀어드릴게요! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11928937",
    "hashTag": [
      "#기초연금",
      "#노인복지",
      "#국민연금",
      "#재정정책",
      "#사회불평등",
      "#소득보장",
      "#연금개혁",
      "#부자노인"
    ]
  },
  {
    "type": "사회",
    "title": "서울 둔촌사거리 인근 누수로 차로 통제…“상수도관 파열 추정”",
    "newTitle": "둔촌사거리 누수, 양말 세균보다 심각? 상수도관 파열 원인과 대처법",
    "article": "10일 오전 10시 10분께 서울 강동구 둔촌사거리 인근 올림픽공원역 방향 양재대로에서 상수도관 파열로 추정되는 누수가 발생해 도로 일부가 통제되고 있다.\n\n강동구청은 안전안내 문자를 보내 “복구 작업을 위해 3개 차로를 통제 중”이라며 이같이 밝혔다.\n\n누수로 인한 사고 등 인명 피해는 없는 것으로 파악됐다.\n\n구청 관계자는 “피해 세대를 확인 중”이라며 “수도사업소에서 복구작업 중”이라고 말했다.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 둔촌사거리에서 엄청난 누수가 발생해서 도로가 통제되고 있다는 소식 들으셨나요? 저도 아침에 뉴스를 보는데, 아니 글쎄 올림픽공원역 방향으로 가는 양재대로 차로가 일부 통제되고 있다는 거예요. 상상만 해도 얼마나 답답했을지… 저도 운전하는 사람이라 혹시나 퇴근길에 막히진 않을까 벌써부터 걱정이 되더라고요. 게다가 그 이유가 상수도관 파열로 추정된다는 말에, '세상에, 이게 무슨 일이야?' 싶었죠. 다행히 인명 피해는 없다고는 하지만, 도로 통제 때문에 불편을 겪으신 분들이 분명 많으실 거예요. 그래서 오늘은 이 둔촌사거리 누수 사건을 보면서, 우리 생활과 밀접하게 연결된 상수도관에 대해 좀 더 자세히 알아보는 시간을 가져볼까 해요. 이게 그냥 단순한 도로 통제 문제가 아니라, 우리 집 수도꼭지에서 나오는 물과도 연결된 이야기일 수 있거든요!"
      },
      {
        "title": "상수도관 파열, 왜 자꾸 생기는 걸까요?",
        "content": "둔촌사거리에서 발생한 이번 누수가 상수도관 파열 때문이라고 하잖아요? 도대체 우리 땅 밑에서 묵묵히 수많은 물을 책임지고 있는 이 상수도관들이 왜 자꾸 파열되는 걸까요? 사실 상수도관은 우리 눈에 직접 보이지 않아서 잘 모르지만, 정말 중요한 역할을 하거든요. 우리가 매일 아침 세수하고, 물 마시고, 요리하고, 심지어 화장실 물 내리는 데까지 전부 이 상수도관을 통해 깨끗한 물이 공급되는 거예요. 그런데 이 상수도관이 오래되거나, 땅속에서 발생하는 여러 가지 문제들 때문에 파손되는 경우가 종종 발생한대요. 예를 들어, 땅속에 묻힌 상수도관은 외부 충격이나 지반 침하, 혹은 온도 변화로 인한 수축 및 팽창 같은 물리적인 스트레스를 계속 받게 되거든요. 거기에 더해, 수도관 자체의 노후화나 부식도 큰 원인이 될 수 있고요. 마치 우리 몸도 혈관이 좁아지거나 막히면 문제가 생기듯, 상수도관도 이런 다양한 요인들이 복합적으로 작용해서 파열이라는 심각한 상황을 맞이하게 되는 거죠. 이번 둔촌사거리 사례도 아마 이런 복합적인 원인 중 하나, 혹은 여러 가지가 겹쳐서 발생하지 않았을까 싶어요."
      },
      {
        "title": "상수도관 파열, 우리 집 생활에 미치는 영향은?",
        "content": "둔촌사거리 누수 소식을 들으니, 문득 '우리 집이랑은 상관없는 이야기겠지?' 싶기도 하지만, 사실 상수도관 파열은 생각보다 우리 생활에 직접적인 영향을 미칠 수 있더라고요. 가장 먼저 떠오르는 건 당연히 '단수'예요. 큰 상수도관이 파열되면 해당 지역에 수돗물 공급이 중단될 수 있거든요. 갑자기 물이 안 나오면 정말 난감하잖아요. 아침에 일어나서 세수도 못 하고, 커피 한 잔도 못 마시고, 설거지 쌓인 채로 출근해야 할 수도 있고요. 저도 예전에 저희 동네에서 상수도관 공사하면서 하루 종일 물이 안 나온 적이 있는데, 정말 불편하더라고요. 또 다른 문제는 '수압 저하'예요. 누수가 심하지 않더라도, 파손된 상수도관을 통해 물이 새나가면서 우리 집까지 오는 물의 양이 줄어들 수 있다는 거죠. 그러면 샤워할 때 물이 약하게 나오거나, 변기 물이 시원하게 내려가지 않는 등의 불편함을 겪을 수도 있어요. 심지어는 '수질 오염'의 위험도 있답니다. 땅속의 오염된 물이 파열된 상수도관 틈으로 유입될 가능성도 배제할 수 없기 때문이에요. 그래서 둔촌사거리처럼 대규모 누수가 발생하면, 단순히 도로 통제뿐만 아니라 해당 지역 주민들의 생활 전반에 걸쳐 불편함과 불안감을 야기할 수 있는 거죠."
      },
      {
        "title": "생활 속 작은 습관, 우리 동네 상수도 지키기",
        "content": "이번 둔촌사거리 누수 소식을 접하고 나니, 우리 동네 상수도에 대한 관심이 절로 생기더라고요. 사실 상수도관은 워낙 땅속에 깊숙이 묻혀 있어서 우리가 직접 관리하기는 어렵잖아요. 하지만 우리 생활 속에서 조금만 신경 쓰면, 이런 상수도관 파열 사고를 예방하는 데 도움을 줄 수 있다고 해요. 첫 번째는 '물 절약'이에요. 우리가 물을 아껴 쓰면 그만큼 상수도관에 가해지는 부담이 줄어들겠죠? 특히 불필요하게 물을 틀어놓거나, 화장실에서 물을 낭비하는 습관을 고치는 것만으로도 큰 도움이 돼요. 두 번째는 '쓰레기 무단 투기 금지'예요. 변기에 함부로 휴지나 물티슈를 버리거나, 하수구에 기름때를 흘려보내는 행동은 하수관을 막히게 할 뿐만 아니라, 장기적으로 상수도 시스템 전반에 부담을 줄 수 있어요. 그리고 혹시 우리 동네 상수도에 이상 징후를 발견하면 꼭 '신고'하는 습관을 들이는 게 중요해요. 예를 들어, 길가에 갑자기 물이 새어 나온다거나, 수돗물에서 이상한 냄새가 난다거나 하는 경우 말이죠. 이런 작은 관심과 신고 하나하나가 모여서 우리 동네 상수도 시스템을 튼튼하게 유지하는 데 큰 역할을 할 수 있다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 둔촌사거리 누수 사건을 계기로, 우리 눈에 보이지 않는 상수도관이 얼마나 중요한 역할을 하는지 다시 한번 깨닫게 되었어요. 단순히 도로가 통제되고 출근길이 막히는 불편함을 넘어서, 우리가 매일 사용하는 물의 안정적인 공급과 안전까지 책임지는 존재라는 걸 말이죠. 솔직히 지금까지 저는 상수도관에 대해 별로 생각해 본 적이 없었거든요. 그냥 '수돗꼭지를 틀면 물이 나오겠지' 하고 당연하게 생각했던 것 같아요. 하지만 이번 뉴스를 보고 나니, 앞으로는 우리 동네 상수도 시스템에 좀 더 관심을 가져야겠다는 생각이 들었어요. 물을 아껴 쓰는 작은 습관부터 시작해서, 혹시라도 이상 징후를 발견하면 꼭 관련 기관에 신고하는 적극적인 태도를 가져야겠다고 다짐했답니다. 여러분도 오늘 제 이야기 듣고, 우리 집 수도꼭지에서 나오는 물이 어떻게 우리 집까지 오는지 한번쯤 생각해 보시면 좋을 것 같아요. 그리고 우리 모두의 작은 관심과 노력으로, 앞으로 이런 안타까운 상수도관 파열 사고가 줄어들기를 간절히 바라봅니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11928940",
    "hashTag": [
      "#둔촌사거리누수",
      "#상수도관파열",
      "#물관리",
      "#생활정보",
      "#안전",
      "#뉴스",
      "#상식",
      "#꿀팁"
    ]
  },
  {
    "type": "사회",
    "title": "“다른 회사 이직하려고”…반도체 기술 빼돌린 40대, 징역형 집유",
    "newTitle": "반도체 기술 빼돌리면 징역형? 40대 집유 사건 파헤쳐봐요!",
    "article": "본인이 다니던 반도체 장비 제조 회사의 내부 정보를 빼돌린 40대가 징역형의 집행유예를 선고받았다.\n\n10일 법조계에 따르면 청주지법 형사1단독(남동희 부장판사)은 이날 업무상 배임 혐의로 기소된 A씨에게 징역 1년 4개월에 집행유예 2년을 선고했다.\n\n앞서 A씨는 2023년 1월 청주의 한 반도체 장비·부품 제조 회사에서 퇴사하면서 제품 도면과 거래처 수주 현황 자료 등 내부 정보를 USB에 담아 빼돌린 혐의로 재판에 넘겨졌다.\n\n조사 결과 그는 빼돌린 정보를 가지고 다른 회사로 이직하려 했던 것으로 드러났다.\n\n피해 회사는 반도체 생산 기업에 장비와 부품을 납품하는 업체였다.\n\n재판부는 “회사의 영업용 주요 자산을 무단 반출해 죄질이 가볍지 않다”면서도 “뒤늦게나마 잘못을 인정하면서 반성하고 있고, 피해자를 위해 1000만 원을 형사 공탁한 점 등을 참작해 형을 정했다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에.. 반도체 기술 유출, 이게 무슨 일이에요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스 하나 접하고 여러분께 얼른 알려드리고 싶어서 달려왔어요. 우리 삶과 떼려야 뗄 수 없는 반도체! 그 핵심 기술이 유출될 뻔한 사건이 있었더라고요. 한 40대 직원이 다니던 회사에서 열심히 개발한 반도체 장비 기술 정보들을 쏙쏙 빼돌려서 다른 회사로 이직하려 했다는 거예요. 이게 그냥 넘어가면 되는 일이 아니잖아요? 결국 법원에서 징역형의 집행유예를 선고받았다고 하는데, 이게 대체 어떤 사건인지, 그리고 우리에게는 어떤 의미가 있는지 같이 한번 자세히 알아보자고요. 솔직히 저도 이런 일이 흔한 건지, 얼마나 심각한 건지 잘 몰라서 더 궁금했거든요. 우리 모두의 기술이 소중하잖아요, 그렇죠?"
      },
      {
        "title": "반도체 기술, 왜 이렇게 중요하고 보호해야 할까요?",
        "content": "이웃님들, '반도체' 하면 뭐가 떠오르세요? 아마 스마트폰, 컴퓨터, 자동차 등등 우리 주변의 거의 모든 첨단 기기들을 떠올리실 거예요. 맞아요! 반도체는 정말 현대 사회의 심장과 같은 역할을 하고 있답니다. 이런 중요한 기술을 만드는 데는 정말 어마어마한 시간과 돈, 그리고 수많은 사람들의 노력이 들어가요. 회사 입장에서는 수년간 쌓아 올린 핵심 기술이 경쟁사로 넘어가는 건 정말 상상도 할 수 없는 일이죠. 이번 사건의 주인공인 40대 직원이 빼돌린 정보는 단순한 자료가 아니라, 회사가 수많은 연구개발 끝에 얻은 귀한 '영업 비밀'이자 '핵심 자산'이었던 거예요. 마치 요리사가 비법 양념 레시피를 경쟁 식당에 넘기는 것과 비교할 수 없을 만큼 심각한 일이라고 할 수 있죠. 그래서 이렇게 **반도체 기술** 유출 같은 사건이 발생하면 법에서도 아주 엄격하게 다루는 거랍니다. 우리나라 경제와 미래가 달린 문제이기도 하니까요!"
      },
      {
        "title": "40대 직원의 '기술 빼돌리기', 구체적으로 어떻게 진행됐을까요?",
        "content": "자, 그럼 이번 사건에서 구체적으로 어떤 일이 벌어졌는지 한번 살펴볼게요. 이 40대 직원은 자신이 다니던 반도체 장비·부품 제조 회사에서 퇴사를 앞두고 있었어요. 그런데 그냥 조용히 퇴사한 게 아니라, 회사 내부의 아주 중요한 정보들을 빼돌린 혐의를 받고 있답니다. 어떤 정보였냐면, 바로 '제품 도면'과 '거래처 수주 현황' 같은 것들이었어요. 우리가 물건을 만들 때 설계도가 있잖아요? 그게 바로 도면인데, 반도체 장비의 도면이라면 그 장비의 모든 핵심 기술이 담겨 있다고 볼 수 있죠. 또, 거래처 수주 현황은 누가 우리 제품을 얼마나 주문했는지, 앞으로 얼마나 주문할 예정인지에 대한 아주 민감한 정보예요. 이 정보가 경쟁사로 넘어가면, 그 회사는 우리의 다음 수를 꿰뚫어 보고 더 좋은 조건으로 고객을 빼앗아 갈 수도 있는 거죠. 이 직원은 이 모든 중요한 정보들을 USB에 담아서 몰래 빼돌렸고, 그걸 가지고 다른 회사로 이직해서 자신의 가치를 높이려 했던 거예요. 어휴, 생각만 해도 아찔하죠? **반도체 기술**을 이런 식으로 이용하다니요."
      },
      {
        "title": "기술 유출, '집행유예'가 나온 이유는 뭘까요?",
        "content": "그렇다면 이렇게 회사에 큰 피해를 줄 수 있는 **반도체 기술** 유출 행위를 저질렀는데, 왜 징역형이 아니라 '집행유예'가 나왔을까요? 뉴스에 나온 내용을 보니, 재판부에서는 몇 가지 사정을 참작한 것 같아요. 일단, 이 직원이 잘못을 저질렀다는 점은 분명하지만, 뒤늦게라도 자신의 잘못을 인정하고 반성하는 태도를 보였다는 점이 있었고요. 또 하나 중요한 건, 피해를 본 회사에 1000만 원을 '형사 공탁'했다는 거예요. 형사 공탁이란, 범죄로 인해 피해를 입은 사람에게 피고인이 스스로 돈을 맡겨 피해 회복을 돕는 일종의 조치인데요. 비록 유출된 기술의 가치에 비하면 작은 금액일 수도 있지만, 이런 노력을 한 점을 높이 평가해서 집행유예라는 비교적 가벼운 처벌을 내린 것으로 보여요. 물론, 회사 입장에서는 절대 용납할 수 없는 일이었겠지만, 법원에서는 피고인의 반성하는 태도와 일부 피해 회복 노력 등을 종합적으로 고려해서 형을 결정한 거랍니다. 하지만 분명한 건, **반도체 기술** 유출은 절대 가볍게 여겨서는 안 되는 심각한 범죄라는 사실이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서, '와, 기술이 정말 돈보다 값질 수도 있구나' 하는 생각이 들었어요. 평생 회사에 헌신하며 쌓아 올린 기술이 한순간에 이렇게 위험에 처할 수 있다는 게 너무 안타까웠어요. 앞으로 저도 제가 하는 일의 중요성을 다시 한번 되새기게 되더라고요. 비록 저는 반도체 기술과는 거리가 멀지만, 맡은 일에 대한 책임감을 가지고 꼼꼼하게 해야겠다는 다짐을 하게 됐어요. 그리고 이건 다른 이웃님들께도 꼭 드리고 싶은 말인데요, 우리가 무심코 흘려버리는 정보 중에도 누군가에게는 아주 소중하고 중요한 '기술'일 수 있다는 걸 기억해야 해요. 특히 회사에서 얻은 정보는 절대 함부로 다루거나 공유해서는 안 된다는 것을 이번 사건을 통해 다시 한번 느꼈답니다. 우리 모두 각자의 자리에서 윤리적인 책임감을 가지고 생활하면, 이런 안타까운 사건들이 줄어들지 않을까 싶어요. 여러분도 어떻게 생각하시나요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11928939",
    "hashTag": [
      "#반도체기술유출",
      "#산업스파이",
      "#징역형",
      "#집행유예",
      "#기술보호",
      "#영업비밀",
      "#기업윤리",
      "#IT뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "“공항 이용객 역대 최다”…한국인 여행객 동남아 대신 이 나라로 떠났다",
    "newTitle": "역대 최다 공항 이용객! 동남아 대신 일본·중국 가는 이유?",
    "article": "지난해 국내 공항 이용객이 1억2500여만명에 이르러 역대 최대 기록을 세운 가운데, 일본·중국을 다녀온 국제 노선 이용객이 크게 늘어난 것으로 조사됐다. 중국 노선은 한국인 비자 면제 조치와 저가 운임 등으로 활기를 보였다.\n\n최근 국토교통부·한국항공협회 통계에 따르면 지난해 국내선·국제선 합산 항공 여객수는 1억2479만3082명이다. 이는 전년(1억2005만8371명)보다 3.9% 증가한 수치로, 역대 최고 기록인 지난 2019년(1억2336만명)보다 1.2% 많다.\n\n국제선 이용객은 전년 대비 6.3% 늘어난 9454만8031명으로 집계됐다. 특히 지난해 일본 노선 이용객은 2731만명으로, 전년 대비 8.6% 늘었다. 2019년보다 이용객이 44.8% 증가한 것이다.\n\n일본 소도시 노선 확대 및 엔저 현상 장기화와 등이 영향을 준 것으로 보인다. 또 최근 중국 정부는 일본 여행은 물론 일본 제품도 사지 말라며 경제 제재에 나선 만큼 중국인 발길이 끊겨 한산해진 분위기도 영향을 줬다. 이에 여행하기 좋은 환경이 됐다는 인식이 퍼지며 한국인의 일본 여행 수요가 늘고 있다.\n\n이와 함께 중국 노선도 활기를 보이고 있다. 지난해 중국 노선 이용객은 1680만명으로 전년보다 22% 늘었다. 중국 정부의 한국인 비자 면제 조치와 지난해 9월부터 시행된 중국인 단체 관광객 무비자 허용, 중국 항공사 저가 운임 공세 등이 영향을 준 것으로 보인다. 반면 국내선 이용객은 지난해보다 2.8% 감소한 3024만5051명에 그쳤다.\n\n반면 동남아시아 등 아시아 기타 지역 노선 이용객도 1년 새 0.5% 감소한 3482만명으로 집계됐다. 이는 코로나19 직전인 2019년의 95.6% 수준이다. 항공 업계는 일본·중국으로 여행 수요가 쏠리고 지난해 하반기 캄보디아 감금·폭행 사건 여파로 동남아 기피 현상이 영향을 준 것으로 본다.",
    "newArticle": [
      {
        "title": "공항이 이렇게 붐빈다고요? 역대급 인파에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 제가 깜짝 놀랐잖아요! 지난해 우리나라 공항 이용객이 역대 최고치를 기록했다는 소식 들으셨나요? 무려 1억 2500만 명이 넘는 분들이 공항을 이용하셨다고 하더라고요. 이게 어느 정도냐면, 코로나19 이전인 2019년 기록까지 넘어섰다는 거 있죠. 와, 정말 믿어지지 않더라고요. 공항에 가면 늘 사람이 많다는 건 알고 있었지만, 이렇게 많은 분들이 동시에 이용하신다니 새삼 놀라웠어요. 여러분은 혹시 작년에 해외여행 다녀오셨어요? 저는 사실 해외여행을 그렇게 자주 다니는 편은 아닌데도, 주변에 다녀왔다는 분들이 정말 많아졌더라고요. 특히 동남아 쪽으로 많이들 가시는 줄 알았는데, 이번 기사 내용을 보니 꼭 그렇지만은 않다는 사실에 흥미진진했답니다. 도대체 어떤 이유로 이렇게 많은 분들이 공항을 찾으시는 걸까요? 함께 자세히 알아보자고요!"
      },
      {
        "title": "일본·중국 노선이 왜 이렇게 핫한 건가요? 숨겨진 비밀 파헤치기!",
        "content": "자, 그럼 이제 왜 이렇게 공항 이용객이 폭발적으로 늘었는지, 그 진짜 이유를 파헤쳐 볼 시간이에요. 기사 내용을 보니, 특히 일본과 중국을 오가는 국제선 이용객이 정말 많이 늘었다고 하더라고요. 아니, 우리가 흔히 생각하기엔 동남아 휴양지로 많이들 떠나시는 줄 알았는데, 의외죠? 먼저 일본의 경우, 엔저 현상이 계속되면서 여행 경비 부담이 확 줄어들었다는 점이 큰 영향을 준 것 같아요. 예전 같으면 환율 때문에 망설였던 일본 소도시 여행도 이제는 마음 편하게 다녀올 수 있게 된 거죠. 게다가 일본 정부가 한국인 관광객을 더욱 적극적으로 유치하기 위해 다양한 노력을 하고 있다는 소식도 들리던데, 이런 부분들도 긍정적인 영향을 미쳤나 봐요. 또 한편으로는, 중국에서는 오히려 일본 여행이나 일본 제품 불매 운동 같은 움직임이 있다고 하잖아요? 이런 상황이 역설적으로 한국인들이 일본을 여행하기에 더 좋은 환경이라고 느끼게 만들었을 수도 있고요. 한국인 여행객들이 일본으로 몰리는 데에는 분명 여러 가지 복합적인 요인이 작용한 것 같아요."
      },
      {
        "title": "중국 노선도 대박 행진? 비자 면제와 저가 항공의 콜라보!",
        "content": "이번에는 또 다른 놀라운 소식이에요. 바로 중국 노선 이용객도 엄청나게 늘었다는 건데요! 지난해 중국 노선 이용객은 전년 대비 무려 22%나 증가했다고 하니, 정말 대단하죠? 아니, 중국 하면 예전에는 비자 발급받는 것도 번거롭고, 여행 경비도 만만치 않다고 생각했는데, 어떻게 이렇게 이용객이 늘었을까요? 기사를 보니 가장 큰 이유는 바로 '비자 면제 조치'더라고요! 중국 정부가 한국인 관광객들에게 비자 면제를 확대해 주면서, 그동안 비자 때문에 망설였던 분들이 훨씬 쉽게 중국 여행을 갈 수 있게 된 거예요. 이건 정말 여행객 입장에서 엄청난 희소식이 아닐 수 없어요. 거기에 더해서, 작년 9월부터는 중국인 단체 관광객에 대한 무비자 허용까지 시행되었잖아요? 물론 이건 중국인들이 한국을 오는 이야기지만, 이런 전반적인 교류 활성화 분위기가 한국인들의 중국 여행 수요도 덩달아 끌어올린 게 아닌가 싶어요. 그리고 또 하나! 중국 항공사들의 '저가 운임 공세'도 무시할 수 없는 부분이에요. 항공권 가격이 저렴해지니, 예전보다 훨씬 부담 없이 중국을 방문할 수 있게 된 거죠. 마치 일본과 중국의 콤보 공격처럼, 한국인들의 발길을 사로잡는 데 아주 큰 역할을 한 것 같아요. 정말 스마트한 전략이라는 생각이 들어요!"
      },
      {
        "title": "국내선은 줄고 동남아는 주춤? 숨겨진 여행 트렌드를 읽는 법!",
        "content": "그런데 말이에요, 이렇게 국제선은 승승장구인데, 의외의 사실도 발견할 수 있었어요. 바로 국내선 이용객은 오히려 줄었다는 점이에요. 작년보다 2.8% 감소했다고 하더라고요. 이건 아마도 해외여행의 매력이 다시 살아나면서, 국내 여행 대신 해외로 눈을 돌리는 분들이 많아졌기 때문이 아닐까 싶어요. 물론 국내에도 아름다운 곳이 정말 많지만, 당장 떠나기 쉽고 새로운 경험을 할 수 있다는 점에서 해외여행의 메리트가 더 커졌을 수도 있고요. 더 흥미로운 건, 우리가 흔히 '여름 휴가철' 하면 가장 먼저 떠올리는 동남아시아 지역의 이용객이 오히려 0.5% 감소했다는 점이에요. 코로나19 이전인 2019년 수준의 95.6%밖에 안 된다고 하니, 좀 의외죠? 항공 업계에서는 이 원인을 분석해 봤는데, 앞서 말했듯 일본이나 중국으로 여행 수요가 쏠린 것도 있지만, 작년 하반기에 있었던 '캄보디아 감금·폭행 사건'의 여파도 무시할 수 없다고 하더라고요. 이런 안타까운 사건들 때문에 동남아시아 여행에 대한 막연한 불안감을 느끼는 분들이 늘어난 게 아닌가 싶어요. 여행을 계획할 때 이런 사회적인 이슈들도 신경 쓰이는 부분이라, 앞으로 동남아 여행 시장이 어떻게 변화할지 좀 지켜봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 ✈️",
        "content": "이번 뉴스를 보면서, 저도 앞으로 여행 계획을 좀 더 다르게 세워봐야겠다는 생각이 들었어요. 사실 저는 주로 가까운 동남아 쪽으로만 생각했었거든요. 그런데 일본 소도시 여행이나, 비자 면제 혜택을 받을 수 있는 중국 여행도 충분히 매력적일 것 같다는 생각이 드는 거예요. 특히 엔저 현상 덕분에 일본 여행 경비 부담이 줄었다는 점은 정말 솔깃하더라고요. 친구들이랑 같이 가서 맛있는 것도 많이 먹고, 예쁜 곳도 실컷 구경하면 정말 신나는 추억이 될 것 같아요. 물론 동남아 여행도 여전히 좋지만, 가끔은 색다른 곳을 경험해보는 것도 좋잖아요? 그리고 국내선 이용객이 줄었다는 소식은 조금 아쉽기도 하지만, 역설적으로 생각하면 그만큼 우리 국민들이 해외로 눈을 돌릴 만큼 경제적으로 여유가 생겼다는 긍정적인 신호로도 볼 수 있지 않을까요? 앞으로 저는 여행지를 선택할 때, 단순히 인기 있는 곳보다는 제가 정말 가보고 싶었던 곳, 혹은 그 시기에 가장 매력적인 곳을 우선적으로 고려해 보려고 해요. 여러분도 이번 기회에 새로운 여행지를 한번 탐색해 보시는 건 어떨까요? 제가 다음번 포스팅에서는 일본 소도시 여행 꿀팁 같은 걸 들고 와볼 수도 있겠네요! 기대해 주세요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11928938",
    "hashTag": [
      "#공항이용객",
      "#해외여행",
      "#일본여행",
      "#중국여행",
      "#여행트렌드",
      "#비자면제",
      "#엔저현상",
      "#여행꿀팁"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘이대호·박지영 아나운서 강사 출격’ KBO, 14일 2026 신인 오리엔테이션 개최",
    "newTitle": "이대호 프로 선수 자세, 신인 오리엔테이션 꿀팁 대공개!",
    "article": "2026 KBO 신인 오리엔테이션이 14일 열린다.\n\n한국야구위원회(KBO)는 “14일 오전 10시 30분부터 대전컨벤션센터에서 2026 KBO 신인 오리엔테이션을 개최한다”고 9일 밝혔다.\n\n이번 신인 오리엔테이션은 2026시즌 KBO리그에 첫 발을 내딛는 신인선수와 육성선수 등 총 130여 명을 대상으로 진행된다. KBO 운영팀의 리그 소개를 시작으로 프로 선수로서 필요한 기본 소양과 책임 의식을 전달하기 위한 다양한 교육 프로그램으로 구성됐다.\n\n오리엔테이션의 첫 강의는 ‘조선의 4번 타자’로 불리는 전 롯데 자이언츠 이대호가 맡는다. 2010시즌 타격 7관왕을 비롯해 최다 연속 경기 홈런(9경기) 기록 등 굵직한 성과를 남긴 이대호는 17시즌 동안 KBO리그에서 활약하며 쌓아온 경험을 바탕으로 커리어 관리 방법과 프로 선수로서 갖춰야 할 자세에 대해 후배 선수들에게 조언할 예정이다.\n\n미디어 인터뷰와 팬서비스가 아직 익숙하지 않은 신인 선수들을 위한 교육도 마련됐다. 박지영 아나운서가 강연자로 나서 인터뷰 대응 요령을 비롯해 팬들과 효과적으로 소통하는 방법, 바람직한 팬서비스 사례 등을 소개한다.\n\n부상 방지 및 멘탈 코칭 교육은 계명대학교 동산병원 정형외과 김두한 교수가 맡는다. 김두한 교수는 선수 컨디션 관리와 스포츠 손상 예방 분야의 전문성을 바탕으로 시즌동안 안정적인 경기력을 유지하고 부상을 최소화할 수 있는 실질적인 관리 방법을 전달할 예정이다.\n\n부정 행위 및 음주 운전 방지 교육은 대전지방경찰청 소속 정영욱 경위가 담당한다. 정영욱 경위는 실제 현장 사례를 중심으로 프로 선수로서 반드시 인지해야 할 책임과 사회적 역할에 대해 설명할 계획이다.\n\n한편 행사에 제공되는 생수 등 음료는 KBO리그 공식 스폰서인 동아오츠카의 협찬으로 진행된다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 2026 KBO 신인 선수들, 이대호와 박지영 아나운서에게 특별 과외 받는다?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식 하나 들고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 제가 스포츠 뉴스를 챙겨보는 편인데, 2026년 KBO 신인 선수들을 위한 특별한 오리엔테이션이 열린다는 거예요! 그것도 그냥 오리엔테이션이 아니라, ‘조선의 4번 타자’ 이대호 선수와 넘나 매력적인 박지영 아나운서까지 강사로 나선다니, 이거 완전 대박 아니에요? 저는 어릴 때부터 야구를 정말 좋아해서 이런 소식 들으면 심장이 두근거린다니까요. 앞으로 야구의 미래를 책임질 젊은 선수들이 어떤 멋진 조언을 듣고 성장할지 벌써부터 기대가 엄청 돼요. 특히 제가 완전 팬이었던 이대호 선수가 직접 후배들에게 자신의 경험을 이야기해준다고 하니, 이건 저도 꼭 알아야 할 정보라고 생각해서 얼른 우리 이웃님들과 공유하고 싶었어요. 프로 선수로 살아간다는 게 얼마나 멋지고 또 어려운 길인지, 후배들이 잘 배워서 멋진 선수로 성장하길 바라는 마음으로 준비된 자리라고 하니, 이건 그냥 지나칠 수 없는 꿀정보랍니다!"
      },
      {
        "title": "도대체 왜? 이대호와 박지영 아나운서가 신인 선수들을 가르치는 이유",
        "content": "갑자기 ‘이대호 선수와 박지영 아나운서가 왜 신인 선수들을 가르치지?’ 하고 궁금해하시는 분들도 계실 것 같아요. 사실 프로 스포츠 선수라는 게 단순히 공만 잘 던지고 잘 치는 것에서 끝나는 게 아니잖아요. 우리가 TV로 보는 선수들은 경기장 안에서의 모습만 보여주지만, 실제로는 훨씬 더 많은 노력과 준비가 필요하거든요. 특히 이제 막 프로의 세계에 발을 들이는 신인 선수들은 모든 것이 낯설고 어렵게 느껴질 수 있어요. 그래서 KBO에서는 선수들이 겪을 수 있는 다양한 어려움들을 미리 경험하고, 올바른 프로 선수로서의 자세를 갖출 수 있도록 이런 교육 프로그램을 준비했다고 해요. 이대호 선수가 ‘커리어 관리 방법’과 ‘프로 선수로서 갖춰야 할 자세’를 이야기해주는 건, 그만큼 오랜 시간 동안 정상의 자리를 지키면서 겪었던 수많은 경험들이 엄청난 자산이 되기 때문이겠죠? 또 박지영 아나운서는 미디어와의 소통, 팬서비스 같은, 경기 외적인 부분에서 선수들이 꼭 알아야 할 꿀팁들을 전수해 줄 예정이라고 하니, 이거 정말 알찬 교육이 아닐 수 없어요. 부상 예방이나 멘탈 코칭, 부정행위 방지 교육까지, 선수로서 필요한 모든 것을 꼼꼼하게 짚어주는 이번 오리엔테이션, 정말 칭찬해요!"
      },
      {
        "title": "이대호 선수의 '멘탈 관리'와 박지영 아나운서의 '인터뷰 꿀팁' 엿보기!",
        "content": "이번 오리엔테이션에서 제가 제일 기대되는 부분은 바로 이대호 선수의 강의예요. ‘조선의 4번 타자’라는 별명답게, 이대호 선수는 2010년 타격 7관왕을 휩쓰는 등 정말 엄청난 기록들을 세웠잖아요. 17년이라는 긴 시간 동안 KBO리그에서 활약하면서 쌓아온 노하우는 그야말로 보물창고나 마찬가지일 거예요. 예를 들어, 슬럼프를 겪을 때 어떻게 자신을 다독이고 다시 일어설 수 있었는지, 혹은 압박감이 엄청난 중요한 경기에서 어떻게 평정심을 유지했는지 같은 이야기들은 신인 선수들에게 정말 큰 동기 부여가 될 것 같아요. ‘커리어 관리’라는 게 단순히 훈련만 잘하는 게 아니라, 자신의 몸과 마음을 어떻게 관리하고, 또 팬들과 언론에는 어떻게 대처해야 하는지까지 포함하는 거잖아요. 그리고 박지영 아나운서의 ‘인터뷰 대응 요령’과 ‘팬들과의 소통 방법’ 강의도 빼놓을 수 없죠. 신인 선수들은 아직 인터뷰가 익숙하지 않아서 엉뚱한 대답을 하거나, 혹은 너무 긴장해서 제대로 말을 못 하는 경우도 많다고 하더라고요. 하지만 팬들에게 좋은 이미지를 심어주고, 팀의 이미지까지 좋게 만드는 데 인터뷰와 팬서비스가 얼마나 중요한지, 박지영 아나운서가 실제 사례를 들어가며 쉽게 설명해주지 않을까 기대돼요. ‘내가 이렇게 하면 팬들이 좋아하겠구나!’ 하는 감을 잡을 수 있게 도와줄 거라고 믿어요."
      },
      {
        "title": "프로 선수로서 갖춰야 할 '이것'! 당신도 꼭 알아두세요",
        "content": "이번 KBO 신인 오리엔테이션 소식을 들으면서, 저는 ‘아, 이게 비단 프로 선수들만의 이야기는 아니구나’ 하는 생각이 들었어요. 우리도 살아가면서 어떤 분야에서든 ‘프로’가 되기 위해 노력하잖아요. 그렇다면 우리도 프로 선수들처럼 경기장 밖에서도 통하는 ‘기본 소양’을 갖추는 게 중요하지 않을까요? 예를 들어, 우리가 어떤 실수를 했을 때, 그걸 인정하고 어떻게 개선해나갈지에 대한 고민이 필요해요. 마치 김두한 교수님이 부상 방지와 멘탈 코칭을 강조하는 것처럼, 우리도 스트레스 관리나 마음 다스리는 법을 배우는 게 중요하죠. 또, 정영욱 경위가 ‘부정 행위 및 음주 운전 방지’ 교육을 하는 것처럼, 우리 사회의 법규나 규칙을 지키는 기본적인 자세도 필수고요. 그리고 무엇보다 중요한 건 ‘책임감’인 것 같아요. 내가 맡은 일에 최선을 다하고, 그 결과에 대해 책임질 줄 아는 태도 말이에요. 신인 선수들이 이대호 선수와 박지영 아나운서에게 배우는 것처럼, 우리도 주변의 훌륭한 멘토들에게서 배우고 끊임없이 성장하려는 자세를 갖는다면, 어떤 분야에서든 ‘프로’다운 모습을 보여줄 수 있을 거예요. 혹시 지금 어떤 목표를 향해 나아가고 계신다면, 오늘 제가 들려드린 이야기들을 꼭 기억하셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: ‘나도 앞으로 이렇게 해야지!’ 다짐 또 다짐!",
        "content": "사실 이번 KBO 신인 오리엔테이션 소식을 접하고 나서, 저는 ‘앞으로 나도 좀 더 프로답게 살아야겠다’는 다짐을 하게 되었어요. 이대호 선수처럼 오랜 시간 꾸준히 노력하는 모습, 또 팬들과 소통하는 법을 알려주시는 박지영 아나운서의 전문적인 모습들을 보면서, ‘아, 나도 내가 하는 일에 대해서 좀 더 깊이 고민하고, 또 주변 사람들과 더 잘 소통해야겠다’는 생각이 들더라고요. 특히 ‘커리어 관리’라는 게 단순히 돈을 많이 버는 것만이 아니라, 내가 성장하고 발전하는 과정 자체가 중요하구나 하는 깨달음을 얻었어요. 그리고 ‘멘탈 관리’의 중요성도 다시 한번 느꼈어요. 살다 보면 힘든 일도 많고, 좌절할 때도 있는데, 그럴 때마다 긍정적인 마음을 유지하고 다시 일어설 수 있는 힘이 정말 중요하다는 걸 알게 됐거든요. 앞으로 저는 제가 맡은 일에 대해 좀 더 책임감을 가지고, 제 주변 사람들에게도 좀 더 따뜻하고 긍정적인 영향을 주는 사람이 되려고 노력할 거예요. 우리 이웃님들도 이번 오리엔테이션 소식을 들으면서, ‘나도 이렇게 해야지!’ 하는 좋은 생각들 많이 얻어가셨으면 좋겠어요. 우리 모두 각자의 자리에서 멋진 ‘프로’가 되어봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11928786",
    "hashTag": [
      "#KBO",
      "#신인선수",
      "#이대호",
      "#박지영아나운서",
      "#프로선수",
      "#멘탈관리",
      "#커리어관리",
      "#스포츠뉴스"
    ]
  }
]