[
  {
    "type": "경제",
    "title": "하나銀, 작년 퇴직연금 적립금 증가 1위…은행권 3년 연속 선두자리 지켜",
    "newTitle": "퇴직연금 적립금 1위 비결? 하나은행 꿀팁 대방출!",
    "article": "하나은행이 지난해 은행권에서 퇴직연금 적립금 증가 1위를 기록하며 3년 연속 선두를 유지했다.\n\n16일 금융감독원 통합연금포털 퇴직연금 비교공시에 따르면, 2025년 말 하나은행의 퇴직연금 적립금은 총 48조4000억원으로 △개인형퇴직연금(IRP) 3조8000억원 △확정기여형(DC) 2조3000억원 △확정급여형(DB) 2조원 증가에 힘입어 2025년 한 해 동안 8조1000억원이 증가했다.\n\n하나은행은 고객 신뢰를 바탕으로 2023년과 2024년 전 금융권 퇴직연금 적립금 증가 1위를 달성한 데 이어, 지난해에도 은행권 퇴직연금 적립금 증가 1위를 기록했다. 이러한 성과는 손님·현장 중심 기반의 지속적인 혁신으로 하나은행만의 차별화된 연금자산관리 서비스를 제공한 결과다.\n\n우선, 하나은행은 업계 최초로 ‘퇴직연금 VIP 손님’을 위한 전문 상담센터인 ‘연금 더드림 라운지’를 서울·경기·대구·부산 등 전국 8개 주요 거점에 설치했다. 지난해 8월부터 상담 전용 차량을 활용한 ‘움직이는 연금 더드림 라운지’ 운영도 시작해 원거리 소재 손님을 직접 찾아가는 맞춤형 연금자산관리 서비스도 제공하고 있다.\n\n또한, 지난해 3월 금융권 최초로 ‘로보어드바이저 투자일임 서비스’를 출시한 데 이어, 지난해 4월에는 은행권 최초로 ‘하나 MP 구독 서비스’를 선보이며 비대면 연금자산관리 서비스 영역을 확대해 왔다.",
    "newArticle": [
      {
        "title": "퇴직연금, 어디에 맡겨야 할까 고민되시죠?",
        "content": "안녕하세요, 여러분! 요즘 제가 주변에서 가장 많이 듣는 얘기 중에 하나가 바로 '퇴직연금'에 대한 고민이에요. 은퇴 후 든든한 노후를 위해 지금부터라도 잘 준비해야 한다는 건 알겠는데, 도대체 어디서부터 어떻게 시작해야 할지 막막하신 분들 많으실 거예요. 그런데 말이죠, 얼마 전에 정말 깜짝 놀랄 만한 소식을 접하게 되었답니다. 바로 하나은행이 은행권 퇴직연금 적립금 증가에서 무려 3년 연속 1위를 차지했다는 거예요! 세상에, 3년 연속이라니! 이거 보통 일이 아니죠? 저도 처음엔 '정말인가?' 싶어서 꼼꼼하게 기사를 찾아봤거든요. 그래서 오늘은 이 흥미로운 소식을 그냥 넘길 수가 없어서, 우리 이웃님들과 함께 그 비결이 무엇인지, 그리고 우리가 퇴직연금을 어떻게 더 똑똑하게 관리할 수 있을지 아주 자세하게 이야기 나눠볼까 해요. 준비되셨나요?"
      },
      {
        "title": "하나은행, 왜 퇴직연금에서 3년 연속 1위를 할 수 있었을까?",
        "content": "자, 그럼 본격적으로 하나은행이 어떻게 이렇게 놀라운 성과를 거둘 수 있었는지 그 배경부터 파헤쳐 볼게요. 사실 금융 이야기가 나오면 괜히 어렵게 느껴질 때가 있잖아요? 그래서 최대한 쉽게, 우리 삶에 와닿게 설명해 드릴게요. 기사를 보니까 하나은행은 작년에만 퇴직연금 적립금이 무려 8조 1000억 원이나 증가했다고 해요. 개인형 퇴직연금(IRP), 확정기여형(DC), 확정급여형(DB) 모두에서 골고루 성장을 이뤘다고 하니, 정말 대단하죠? 이게 괜히 되는 게 아니라는 거예요. 기사에서는 '손님·현장 중심 기반의 지속적인 혁신'과 '차별화된 연금자산관리 서비스'를 그 성공 요인으로 꼽고 있어요. 이게 무슨 말이냐면, 결국 고객들의 목소리에 귀 기울이고, 현장의 니즈를 파악해서, 다른 곳에서는 쉽게 찾아볼 수 없는 특별한 서비스를 제공했다는 뜻이거든요. 마치 우리가 단골 가게에서 단골을 알아보는 것처럼, 하나은행도 고객 한 분 한 분을 소중하게 여기고 그에 맞는 서비스를 제공하려 노력했다는 거죠. 이런 노력이 쌓이고 쌓여서 3년 연속 1위라는 영광을 얻게 된 거랍니다."
      },
      {
        "title": "나만을 위한 맞춤형 연금 상담, '연금 더드림 라운지'의 놀라운 서비스!",
        "content": "하나은행의 차별화된 서비스 중 가장 눈에 띄는 게 바로 '연금 더드림 라운지'예요. 이것도 그냥 이름만 들어서는 잘 와닿지 않으시죠? 쉽게 말해, 퇴직연금에 대해 좀 더 전문적인 상담을 받고 싶은 분들을 위한 '프리미엄 상담 공간'이라고 생각하시면 돼요. 그것도 그냥 한두 군데가 아니라, 서울, 경기, 대구, 부산 등 전국 8곳의 주요 거점에 마련되어 있답니다. 제가 만약 하나은행 고객이라면, '와, 내 퇴직연금을 이렇게 신경 써주는구나!' 싶어서 정말 든든할 것 같아요. 여기서 끝이 아니에요. 더 놀라운 건, 작년 8월부터는 '움직이는 연금 더드림 라운지'까지 운영하기 시작했다는 거예요! 이게 뭐냐면, 상담 전용 차량을 이용해서 손님들이 있는 곳으로 직접 찾아가는 서비스래요. 어르신들이나, 거동이 불편하신 분들, 혹은 은행 방문이 어려운 분들에게는 정말 구세주 같은 서비스가 아닐 수 없죠. '내가 있는 곳으로 와서 상담해 준다고?' 상상만 해도 감동이잖아요. 이렇게 고객의 편의를 최우선으로 생각하는 세심한 배려가 하나은행의 퇴직연금 적립금 증가에 큰 역할을 한 것 같아요."
      },
      {
        "title": "비대면 시대, 똑똑하게 퇴직연금 관리하는 꿀팁!",
        "content": "이번에는 기사에 나온 또 다른 꿀팁을 좀 더 자세히 알아볼게요. 바로 '비대면 연금자산관리 서비스'인데요, 이게 뭐냐면 우리가 직접 은행에 가지 않아도 스마트폰이나 컴퓨터로 편리하게 퇴직연금을 관리할 수 있는 서비스들을 말해요. 작년 3월에는 금융권 최초로 ‘로보어드바이저 투자일임 서비스’를 출시했고요, 4월에는 은행권 최초로 ‘하나 MP 구독 서비스’까지 선보였다고 해요. 이게 왜 중요하냐면, 요즘은 워낙 바쁘게 살다 보니 은행 갈 시간 내기가 쉽지 않잖아요. 그런데 이렇게 비대면으로도 전문가의 도움을 받으면서 내 퇴직연금을 알아서 관리해 준다니, 정말 편리한 세상이죠? 로보어드바이저라는 건 쉽게 말해 인공지능이 내 투자 성향에 맞춰서 알아서 투자를 해주는 서비스라고 생각하시면 돼요. 그리고 ‘하나 MP 구독 서비스’는 조금 더 맞춤화된 서비스라고 볼 수 있고요. 이런 서비스들을 잘 활용하면, 퇴직연금에 대해 잘 모르더라도 전문가의 도움을 받아서 꾸준히 자산을 늘려나갈 수 있다는 거예요. 나중에 저도 꼭 한번 알아봐야겠어요. 여러분도 혹시 이런 비대면 서비스, 이미 이용하고 계신가요?"
      },
      {
        "title": "솔직한 후기: 퇴직연금, 이제 미루지 말고 챙겨야겠어요!",
        "content": "기사를 쭉 읽고 나니, 저는 정말 앞으로 제 퇴직연금 관리에 좀 더 신경 써야겠다는 생각이 강하게 들었어요. 사실 그동안은 '나중에, 나중에' 하면서 미루고 있었던 게 사실이거든요. 그런데 하나은행의 사례를 보면서, 이렇게 꾸준히 노력하고 고객에게 진심으로 다가가는 곳이라면 믿고 맡겨볼 만하겠다는 생각이 들더라고요. 특히 '연금 더드림 라운지'처럼 고객을 직접 찾아가는 서비스나, 비대면으로도 편리하게 관리할 수 있는 시스템을 갖춘 점이 정말 인상 깊었어요. 결국 퇴직연금은 우리의 소중한 노후 자금이잖아요. 이걸 그냥 놔두는 건 정말 아까운 일인 것 같아요. 오늘 제가 소개해 드린 하나은행의 퇴직연금 적립금 증가 비결들을 보면서, 우리 이웃님들도 '아, 나도 이제부터 좀 챙겨볼까?' 하는 마음이 드셨으면 좋겠어요. 혹시 이미 좋은 퇴직연금 상품이나 관리 방법을 알고 계시다면, 댓글로 꼭 공유해 주세요! 서로에게 큰 도움이 될 거라고 믿어요. 우리 모두 든든한 노후를 위해 함께 파이팅해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11935168",
    "hashTag": [
      "#퇴직연금",
      "#하나은행",
      "#적립금증가",
      "#연금관리",
      "#노후준비",
      "#재테크",
      "#금융꿀팁",
      "#IRP"
    ]
  },
  {
    "type": "사회",
    "title": "“갈수록 의상 화려해져”…고현정vs장윤정, ‘미코 출신’의 기싸움",
    "newTitle": "미코 출신 장윤정, 고현정과 '의상 기싸움' 비하인드 공개",
    "article": "미스코리아 출신 방송인 장윤정이 같은 미스코리아 출신 배우 고현정에게 라이벌 의식을 느꼈다고 털어놨다.\n\n장윤정은 지난 15일 방송된 KBS2 예능프로그램 ‘옥탑방의 문제아들 시즌2’에 출연해 고현정과 예능 MC 호흡을 맞췄던 과거를 떠올렸다.\n\n당시 최고의 주가를 달리던 장윤정은 고현정과 KBS 가요 쇼 프로그램 ‘토요대행진’ MC를 맡았다며 “프롬프터도 없어서 대본을 다 외우던 시절이다. 여자 2MC니까 관심이 많았고, 토요일 저녁 가장 핫한 시간에 생방송이 나갔다”라고 말했다.\n\n이어 “누구 하나 실수하면 안 되니까 정말 초긴장 상태로 방송을 했다. 첫 방송을 마치고 나서 안도감이 들더라. 끝나자마자 서로를 끌어안았다”라고 비화를 전했다.\n\n또 장윤정은 ‘그 시대에는 기싸움이나 멘트 욕심 같은 거 없었나’라는 질문에 “미묘하게 둘이 경쟁이 있었다. 하지만 그런 견제가 나쁘다고 생각하지는 않는다”라고 답했다.\n\n그러면서 “둘 다 미스코리아니까 의상에 신경을 많이 썼다. 그래서 오늘 뭘 입었나 보고, 내가 조금 부족하다 싶으면 아이템을 하나 더 장착하고 나왔다. 그래서 방송을 보면 갈수록 의상이 화려해진다”라고 덧붙여 웃음을 안겼다.\n\n한편 장윤정은 1987년 제31회 미스코리아 진 출신으로, 1990년대 독보적인 진행 실력을 바탕으로 MC로서 황금기를 누렸다. 그는 1994년 첫 결혼 후 3년 만에 파경을 맞았고, 2000년대 초 재혼을 했으나 2018년 또 다시 이혼 소식을 전했다.\n\n1989년 미스코리아 선 출신인 고현정은 1995년 정용진 신세계 회장과 결혼해 슬하에 1남 1녀를 뒀으나, 2003년 협의 이혼했다. 그는 ‘2025 SBS 연기대상’에서 SBS 드라마 ‘사마귀:살인자의 외출’로 미니시리즈 장르/액션 부문 최우수연기상을 수상했다.",
    "newArticle": [
      {
        "title": "세상에, 장윤정 씨가 고현정 씨와 '패션 라이벌'이었다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 하나를 들고 왔어요. 혹시 어제 뉴스 보셨나요? 바로 미스코리아 출신 방송인 장윤정 씨가 같은 미스코리아 출신 배우 고현정 씨와의 특별한 에피소드를 공개했다는 소식인데요. 특히 두 분이 '미코 출신'이라는 타이틀을 걸고 팽팽한 '의상 기싸움'을 벌였다는 이야기에 제 귀가 쫑긋했답니다! 솔직히 연예계에서 '기싸움'이라는 말은 자주 들어봤지만, 이렇게 의상으로 서로를 견제하며 점점 화려해졌다는 이야기는 처음이라 너무 궁금해지더라고요. 방송국에서는 정말 어떤 일이 벌어졌을지, 그리고 두 분의 숨겨진 신경전이 얼마나 대단했을지, 상상만 해도 재미있지 않나요? 오늘은 이 소식을 저만의 스타일로 꼼꼼하게 파헤쳐 보고, 우리 이웃님들도 공감할 만한 이야기들을 함께 나눠볼까 해요."
      },
      {
        "title": "그때 그 시절, '미코'들의 자존심 대결이란 이런 거였죠!",
        "content": "이 뉴스를 이해하기 위해서는 먼저 두 분이 함께 MC를 맡았던 시절로 돌아가 봐야 해요. 장윤정 씨와 고현정 씨는 1990년대 초 KBS의 인기 가요 프로그램 '토요대행진'에서 여자 MC 두 명으로 호흡을 맞췄다고 해요. 당시 프롬프터는커녕 대본을 통째로 외워야 했던 시절이었고, 토요일 저녁 황금 시간대에 생방송으로 진행되는 만큼 두 분 모두 정말 긴장 속에서 방송을 했을 거라고 상상되네요. 1987년 미스코리아 진이었던 장윤정 씨와 1989년 미스코리아 선이었던 고현정 씨! 두 분 다 연예계에서도 알아주는 미모와 실력을 갖춘 분들이었으니, 얼마나 치열한 경쟁 의식이 있었을지 짐작이 가시죠? 특히 '미코 출신'이라는 타이틀은 그 당시 더욱 큰 자부심이자 동시에 부담이었을 거예요. 그래서 그런지 서로의 의상을 은근히 신경 쓰면서, '내가 오늘은 더 돋보여야지!' 하는 마음이 절로 들지 않았을까 싶어요. 이게 바로 '미코 출신'의 남다른 자존심 싸움이었던 거죠."
      },
      {
        "title": "의상으로 보여준 '진정한' 기싸움, 구체적으로 어떤 모습이었을까요?",
        "content": "장윤정 씨가 방송에서 직접 밝힌 내용에 따르면, 두 분은 '미묘하게 경쟁이 있었다'고 솔직하게 이야기했어요. 하지만 단순히 얄팍한 견제가 아니라, 서로에게 동기 부여가 되는 건강한 경쟁이었다는 점이 인상 깊었어요. 특히 '둘 다 미스코리아니까 의상에 신경을 많이 썼다'는 부분이 정말 재미있었는데요. 예를 들어, 장윤정 씨가 어떤 화려한 드레스를 입고 나오면, 다음 주에는 고현정 씨가 더욱 과감하고 유니크한 스타일로 응수하는 식이었겠죠? '오늘 내가 뭘 입었나 보고, 내가 조금 부족하다 싶으면 아이템을 하나 더 장착하고 나왔다'는 말에서 당시 두 분의 치열했던 노력이 느껴져요. 상상해보세요. 방송국 복도를 지나갈 때마다 서로의 의상을 힐끔힐끔 쳐다보고, '다음엔 뭘 입을까?' 하고 밤새 고민했을지도 몰라요. 그렇게 '의상'이라는 매개를 통해 서로의 실력을 인정하면서도, 최고의 자리를 놓치지 않으려는 두 '미코'의 뜨거운 기싸움이 결국 점점 더 화려해지는 의상으로 나타난 거랍니다."
      },
      {
        "title": "나만의 스타일을 살리면서 '기싸움'에서 승리하는 꿀팁!",
        "content": "이런 '의상 기싸움' 이야기는 연예계뿐만 아니라 우리 일상생활에서도 종종 찾아볼 수 있잖아요? 친구들과 모임을 할 때, 중요한 발표를 앞두고 있을 때, 심지어는 직장 회식 자리에서도 '내가 좀 더 돋보였으면 좋겠다' 하는 마음이 들 때가 있더라고요. 그럼 어떻게 해야 할까요? 첫째, '나만의 시그니처 아이템'을 만들어 보세요! 장윤정 씨처럼 화려한 의상도 좋지만, 자신에게 가장 잘 어울리는 액세서리나 독특한 디자인의 구두, 또는 센스 있는 스카프 하나만으로도 충분히 포인트를 줄 수 있어요. 둘째, '컨셉'을 확실히 잡는 거예요. 오늘은 클래식하게, 내일은 캐주얼하게, 또는 특정 컬러를 테마로 잡아서 스타일링을 완성해 보세요. 셋째, '자신감'이 가장 중요해요! 어떤 옷을 입든 스스로 '오늘 내가 제일 예쁘다!'라고 생각하는 마음이 가장 큰 무기가 될 수 있답니다. 너무 남을 의식해서 나만의 스타일을 잃지 않도록, 건강한 경쟁심을 바탕으로 나를 더욱 빛나게 만드는 방법을 찾아보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '미코'들의 의상 전쟁, 앞으로 제 스타일은요!",
        "content": "오늘 장윤정 씨의 이야기 덕분에 정말 즐거운 상상을 많이 했어요. 90년대 TV 앞에 앉아서 두 분의 의상을 보며 감탄하고, 또 누가 더 예쁜지 친구들과 이야기 나누던 그때 그 시절도 떠오르고요. 사실 '기싸움'이라고 하면 좀 부정적인 느낌이 들 수도 있지만, 두 분처럼 서로를 인정하고 격려하며 더 발전할 수 있는 원동력이 된다면 정말 멋진 것이라고 생각해요. 앞으로 저도 일상생활에서 너무 과하게 남을 의식하기보다는, 장윤정 씨와 고현정 씨처럼 저만의 매력을 살리면서도, 조금 더 센스 있고 당당하게 스타일을 연출해야겠어요. 여러분도 오늘 제 포스팅을 보시고, 혹시 조금은 기죽어 있었던 마음이 있다면 '나도 한번 멋지게 차려입어볼까?' 하는 용기를 얻으셨으면 좋겠어요! 결국 가장 중요한 건 자기 자신을 사랑하고, 자신감 있게 행동하는 거니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11935214",
    "hashTag": [
      "#장윤정",
      "#고현정",
      "#미스코리아",
      "#토요대행진",
      "#MC",
      "#의상경쟁",
      "#방송비하인드",
      "#스타일팁"
    ]
  },
  {
    "type": "기업",
    "title": "에쓰오일 전국 공학 커리어 인사이트 데이 참여",
    "newTitle": "취업 준비생 주목! 에쓰오일 공학 인재 데이 후기",
    "article": "에쓰오일(안와르 알 히즈아지 대표·사진)이 지난 14일 서울대 대학연대 지역인재양성 사업단에서 주최한 ‘2026 전국 공학 인재 커리어 인사이트 데이’에 참여해 취업을 준비 중인 전국 대학(원)생을 대상으로 산업별 채용과 직무 인사이트를 공유했다고 16일 밝혔다.\n\n조성환 에쓰오일 신에너지개발팀장이 화학생명 산업 분야 토크 콘서트 연사로 참여해 회사의 중장기 성장 전략과 미래 방향성을 소개했다. 이후 40~50분간 진행된 질의응답 시간에는 사전 질문과 현장 질문을 통해 취업 준비 전략, 전공 활용 방법, 사회 선배로서의 조언 등 실질적인 이야기가 오갔다.\n\n조 팀장은 “전공 지식뿐 아니라 산업에 대한 이해와 문제 해결 경험을 체계적으로 정리하는 것이 중요하다”며 “본인이 왜 해당 산업과 회사에 적합한지 스스로 설명할 수 있는 준비가 필요하다”고 조언했다.\n\n이번 행사는 취업을 준비 중인 전국 대학(원)생을 대상으로 산업별 채용 및 직무 이해를 돕고 산학 교류 기반을 강화하기 위해 마련됐다.\n\n에쓰오일 관계자는 “앞으로도 대학생과 대학원생들이 진로를 구체적으로 설계하는 데 도움이 될 수 있는 산학 교류 활동에 적극적으로 나서겠다”고 밝혔다.",
    "newArticle": [
      {
        "title": "어머나, 이런 기회가 있었다니!",
        "content": "여러분, 혹시 지난 14일에 있었던 '2026 전국 공학 인재 커리어 인사이트 데이' 소식 들으셨어요? 제가 진짜 발 빠르게 이 소식을 접하고 얼마나 놀랐는지 몰라요! 취업 준비로 한창 바쁠 우리 대학생, 대학원생 친구들을 위해서 에쓰오일에서 직접 나섰다고 하더라고요. 산업별 채용 정보랑 직무에 대한 생생한 인사이트를 아낌없이 공유해주는 그런 자리였다니, 세상에! 저 같았으면 무조건 달려갔을 거예요. 만약 제가 아직 학생이었다면, 이런 기회를 놓치지 않으려고 며칠 전부터 만반의 준비를 했을 거거든요. 마치 저를 위한 맞춤 강연 같았을 것 같아요. 우리 주변에도 분명 이런 좋은 기회가 많이 숨어 있을 텐데, 우리가 몰라서 지나치는 경우가 얼마나 많은지 새삼 깨닫게 되는 순간이었어요."
      },
      {
        "title": "도대체 어떤 내용이 오갔길래?",
        "content": "솔직히 '공학 인재 커리어 인사이트 데이'라고 하면 좀 딱딱하고 어려울 거라고 생각하실 수도 있어요. 하지만 전혀 그렇지 않다는 점! 이번 행사에서는 에쓰오일의 신에너지개발팀장이신 조성환 팀장님께서 직접 화학생명 산업 분야에 대한 열띤 토크 콘서트 연사로 나서셨대요. 이게 그냥 회사를 자랑하는 자리가 아니라, 에쓰오일이 앞으로 어떻게 중장기적으로 성장해나갈 건지, 미래에는 어떤 방향으로 나아갈 건지에 대한 진솔한 이야기를 들려주셨다고 하니, 정말 궁금해지지 않나요? 마치 미래를 엿보는 듯한 느낌이었을 것 같아요. 딱딱한 이론 설명이 아니라, 실제 현장에서 뛰는 분의 생생한 경험과 비전이 담긴 이야기였으니, 취업을 준비하는 학생들에게는 정말 귀한 정보였을 거예요. 게다가 40분에서 50분 정도 이어진 질의응답 시간에는 학생들이 궁금해하는 점들을 속 시원하게 풀어줬다고 하니, 이보다 더 좋은 시간이 또 있을까 싶어요."
      },
      {
        "title": "조성환 팀장님의 꿀팁 대방출!",
        "content": "제가 제일 눈여겨봤던 부분이 바로 이 조성환 팀장님의 조언이었어요. '전공 지식뿐 아니라 산업에 대한 이해와 문제 해결 경험을 체계적으로 정리하는 것이 중요하다'라고 하시더라고요. 와, 이거 정말 핵심적인 말이죠? 단순히 전공 공부만 열심히 해서는 안 된다는 걸 다시 한번 강조해주신 거예요. 내가 배우는 전공이 실제로 어떤 산업과 연결이 되고, 그 산업 안에서 어떤 문제들을 해결해나가야 하는지에 대한 깊이 있는 이해가 필요하다는 거죠. 그리고 마지막으로 '본인이 왜 해당 산업과 회사에 적합한지 스스로 설명할 수 있는 준비가 필요하다'는 말씀! 이거 진짜 중요해요. 자기소개서나 면접 때 '저는 이렇습니다'라고 말하는 것과, '제가 이 회사/산업에 적합한 이유는 이러이러하기 때문입니다'라고 논리적으로 설명하는 건 천지 차이잖아요? 단순히 스펙만 나열하는 게 아니라, 나의 경험과 역량이 어떻게 이 회사와 산업의 성장에 기여할 수 있는지를 명확하게 보여주는 것이 핵심이라는 걸 다시 한번 깨닫게 해주셨어요. 이런 조언은 정말 돈 주고도 못 사는 귀한 정보 아닌가요?"
      },
      {
        "title": "취업 준비, 이렇게 준비해보세요!",
        "content": "이번 행사의 취지가 '취업을 준비하는 전국 대학(원)생을 대상으로 산업별 채용 및 직무 이해를 돕고 산학 교류 기반을 강화하기 위해 마련되었다'고 해요. 이걸 보면서 제가 느낀 건, 취업 준비는 정말 다각적으로 해야 한다는 거예요. 첫째, 내가 관심 있는 산업과 기업에 대한 깊이 있는 이해가 필수예요. 회사의 비전, 중장기 성장 전략, 현재 어떤 사업을 하고 있는지 등을 파악하는 거죠. 둘째, 내 전공 지식이 어떻게 현장에서 활용될 수 있는지 구체적인 사례를 찾아보는 거예요. 예를 들어, 화학공학 전공이라면 석유화학 제품 생산 과정에서의 문제 해결이나 신소재 개발 등에 대한 경험을 쌓는 것이 좋겠죠. 셋째, '나는 왜 이 회사에 지원하는가'에 대한 명확한 답변을 준비해야 해요. 단순히 '회사가 좋아서'가 아니라, 나의 역량과 경험이 어떻게 회사의 발전에 기여할 수 있는지를 보여주는 거죠. 이런 연습을 꾸준히 한다면, 분명 좋은 결과가 있을 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 에쓰오일의 '공학 인재 커리어 인사이트 데이' 참여 소식을 듣고, '아, 나도 저 자리에 있었어야 했는데!'라는 생각이 강하게 들었어요. 취업 준비생들에게 이런 실질적인 도움을 주는 행사는 정말 귀한 기회잖아요. 단순히 회사 자랑만 늘어놓는 게 아니라, 현직자의 생생한 경험과 미래 비전, 그리고 무엇보다 중요한 취업 준비 전략까지 공유해줬다는 점에서 정말 높이 사고 싶어요. 앞으로 저도 이런 산학 교류 활동이 있다면 적극적으로 참여해서 저의 시야를 넓히고, 실질적인 도움을 얻을 수 있도록 노력해야겠어요. 여러분도 혹시 이런 기회를 발견하신다면, 주저하지 말고 꼭 참여해보세요! 분명 여러분의 취업 준비에 큰 도움이 될 거라고 확신합니다. 앞으로 에쓰오일뿐만 아니라 더 많은 기업들이 이런 좋은 행사를 꾸준히 개최해주길 기대해봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11935246",
    "hashTag": [
      "#에쓰오일",
      "#공학인재",
      "#커리어인사이트데이",
      "#취업준비",
      "#직무",
      "#채용",
      "#산학협력",
      "#대학생"
    ]
  },
  {
    "type": "기업",
    "title": "한국MDRT협회, ‘리더십 워크숍’ 개최…24기 운영 방향 공유",
    "newTitle": "리더십 워크숍, 왜 중요할까요? 완벽한 성장 비결은?",
    "article": "한국MDRT협회는 지난 1월 8일 서울 스카이31 컨퍼런스 B홀에서 ‘한국MDRT협회 리더십 워크숍’을 개최했다고 밝혔다.\n\n이번 워크숍은 24기 협회 운영을 앞두고 주요 리더들이 한자리에 모여 연간 사업 방향과 조직 운영 전략을 공유하기 위해 마련됐다. 행사에는 집행위원회 및 각 분과위원장과 집행위원 등 30여 명이 참석했다.\n\n행사는 오전 9시부터 오후 5시까지 진행됐으며, 남수경 제24기 한국MDRT협회장의 인사말로 공식 일정이 시작됐다. 남수경협회장은 24기 협회의 핵심 슬로건으로 ‘Perfect 3Learn’을 제시하며, Learn(배움)·Unlearn(비움)·Relearn(채움)으로 이어지는 완성형 성장 순환구조를 설명했다.\n\n이어진 세션에서는 참석자들이 각자의 MDRT 가입 연수와 협회 활동 경험을 공유하며 리더 간 배경과 역할에 대한 이해를 높이는 시간을 가졌다. 이후 남수경 협회장은 24기 사업 계획을 발표하고 연간 주요 추진 과제와 조직 운영 방향을 안내했다.\n\n오전 프로그램에서는 협회 정관과 시행세칙에 대한 설명과 함께 협회 리더로서의 역할과 책임에 대한 논의가 이뤄졌다. 특히 ‘비영리단체의 경영’을 주제로 한 세션에서는 협회 운영의 기본 원칙과 조직 관리 방향에 대한 의견을 나누는 시간이 마련됐다.\n\n오후에는 2026년도 MDRT 회원 등록 절차를 비롯해 연차총회와 글로벌 컨퍼런스 관련 안내가 진행됐다. 또한 사무국 업무 발표를 통해 협회 커뮤니케이션 체계와 실무 운영 전반에 대한 설명이 이어졌다.\n\n이후 MDRT 메시지맵 토의 세션에서는 그룹별 논의를 통해 협회의 핵심 메시지와 방향성을 정리했다. 각 분과별로는 24기 운영 방안에 관한 토론과 함께 분과 단위 실행 계획 및 협업 방안이 논의됐다.\n\n워크숍 후반부에는 분과별 논의 내용을 종합해 발표하는 시간이 마련됐으며, 연간 일정 안내를 끝으로 전체 일정이 마무리됐다. 남수경 협회장은 “이번 리더십 워크숍은 24기 협회의 운영 방향을 공유하는 자리였다”라며 “Perfect 3Learn을 중심으로 협회와 회원이 함께 성장할 수 있는 구조를 만들어가겠다”라고 말했다.\n\n한편, 한국MDRT협회는 글로벌 금융 전문가 조직 MDRT(Million Dollar Round Table)의 한국 지부로, 회원들의 전문성 강화를 목표로 교육 및 리더십 프로그램을 운영하고 있다. 이번 리더십 워크숍은 이러한 활동의 일환으로 진행됐다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 '리더십 워크숍'이라고 들어보셨나요?",
        "content": "세상에, 얼마 전에 '한국MDRT협회'에서 리더십 워크숍을 개최했다는 뉴스를 봤지 뭐예요! 솔직히 처음엔 '리더십 워크숍? 그게 우리랑 무슨 상관이 있나?' 싶었는데, 기사를 자세히 들여다보니 '이거 완전 우리한테도 시사하는 바가 큰데?' 싶더라고요. 특히 이번 워크숍의 핵심 키워드가 'Perfect 3Learn'이었대요. Learn(배움), Unlearn(비움), Relearn(채움)으로 이어지는 성장 순환 구조라니! 마치 우리 블로그 이웃님들이 새해 다짐이나 자기 계발 계획 세울 때랑 비슷하다 싶었죠. 그래서 오늘은 이 '리더십 워크숍'이 대체 뭐길래, 그리고 거기서 나온 'Perfect 3Learn'이라는 게 우리 삶에 어떻게 적용될 수 있을지, 아주 쉽고 재밌게 풀어볼까 해요. 혹시 '나는 리더가 아닌데...'라고 생각하시는 분들, 절대 걱정 마세요! 오늘 이야기는 리더뿐만 아니라 우리 모두의 성장과 발전에 관한 이야기니까요. 끝까지 집중해 주세요! 여러분의 성장을 위한 꿀팁이 팡팡 터질 거랍니다!"
      },
      {
        "title": "MDRT협회? 낯선 이름, 친절하게 파헤쳐 보자고요!",
        "content": "아니, 근데 '한국MDRT협회'요? 이런 낯선 이름, 처음 들어보신 분들 많으시죠? 제가 또 그런 분들을 위해 준비했답니다! MDRT는 'Million Dollar Round Table'의 약자인데요, 쉽게 말해 전 세계 금융 전문가들이 모인 엄청나게 권위 있는 국제적인 모임이에요. '억만장자들의 모임'이라고 하면 좀 더 와닿으시려나요? (ㅎㅎ) 이분들은 각자 맡은 분야에서 뛰어난 전문성과 성과를 인정받은 분들이 모여서 서로의 역량을 키우고, 더 나은 금융 서비스를 제공하기 위해 노력하는 곳이랍니다. 한국MDRT협회는 바로 이 MDRT의 한국 지부 역할을 하는 거죠. 그러니까 이번 워크숍은 단순히 '누군가의 모임'이 아니라, 이미 각 분야의 전문가라고 할 수 있는 리더들이 모여서 '더 잘하자!', '더 성장하자!'를 외친 자리였던 거예요. 마치 우리 블로그에서 '이웃님들과 더 좋은 정보 나누고, 더 유익한 소통 하자!'라고 의기투합하는 것처럼 말이죠. 어때요, 이제 MDRT협회가 조금 친근하게 느껴지시나요? 이분들이 왜 리더십 워크숍을 중요하게 생각했는지, 이제 좀 감이 오시죠?"
      },
      {
        "title": "'Perfect 3Learn' 마법! 배우고, 비우고, 채우는 비밀",
        "content": "자, 이제 가장 중요한 'Perfect 3Learn'으로 넘어가 볼까요? 이 슬로건, 이름만 들어도 뭔가 대단해 보이지 않나요? 남수경 협회장님이 24기 협회의 핵심 슬로건으로 제시한 건데, 이게 진짜 물건이에요. Learn(배움), Unlearn(비움), Relearn(채움)으로 이어지는 '완성형 성장 순환 구조'라고 설명하셨거든요. 이게 무슨 말이냐 하면요, 먼저 'Learn'은 우리가 익숙하게 아는 '배움'이에요. 새로운 지식을 얻고, 기술을 익히는 거죠. 이건 기본적인 단계죠. 그다음이 바로 'Unlearn'이에요. 이게 정말 중요해요! 기존에 알고 있던 지식이나 방식 중 더 이상 필요 없거나 오히려 발목을 잡는 것들을 '버리는' 과정이에요. 마치 우리 옷장을 정리하듯이, 낡거나 안 입는 옷은 과감하게 버려야 새 옷을 채울 공간이 생기잖아요? 마지막으로 'Relearn'은 비워낸 자리를 새로운 지식과 방식으로 '다시 채우는' 거예요. 그러니까 단순히 배우기만 하는 게 아니라, 옛것을 과감히 버리고 새로운 것을 받아들여서 끊임없이 자신을 업데이트하는 거죠. 마치 IT 기기가 신기술이 나올 때마다 업데이트를 해야 성능이 유지되는 것처럼요! 이 'Perfect 3Learn'이야말로 진정한 성장을 위한 핵심이라고 할 수 있겠어요. 특히 요즘처럼 빠르게 변하는 세상에서는 이 'Unlearn' 과정이 정말 중요하더라고요. 저도 이번 기회에 제 안의 불필요한 생각들을 한번 점검해 봐야겠어요."
      },
      {
        "title": "우리도 'Perfect 3Learn' 실천해봐요! 일상 속 꿀팁!",
        "content": "그럼 이 'Perfect 3Learn'을 우리 일상생활에서 어떻게 적용할 수 있을까요? 사실 거창하게 생각할 필요 없어요. 당장 오늘부터 실천할 수 있는 꿀팁들이랍니다! 우선 'Learn' 단계에서는요, 관심 있는 분야의 책을 읽거나 온라인 강의를 듣는 거예요. 저는 요즘 팟캐스트로 새로운 언어를 배우고 있거든요. (웃음) 'Unlearn' 단계가 좀 어려울 수 있는데, 이건 '내 생각 틀릴 수도 있지!'라는 열린 마음을 갖는 게 중요해요. 예를 들어, '나는 이 방법만 알아!'라고 고집하기보다, '다른 사람의 의견은 어떨까?' 하고 귀 기울여 보는 거죠. 제가 얼마 전에 친구랑 어떤 일에 대해 의견이 달랐는데, 제 고집대로만 하려다가 오히려 상황을 복잡하게 만들 뻔했거든요. 그때 '아, 내 생각이 다는 아니구나' 하고 친구의 다른 관점을 받아들이니 문제가 훨씬 쉽게 풀리더라고요. 'Relearn' 단계에서는 새로 배운 것을 당장 시도해보는 거예요. 언어 공부를 한다면 바로 써먹어 보고, 새로운 요리법을 배웠다면 주말에 바로 만들어 보는 것처럼요. 이렇게 'Learn-Unlearn-Relearn'을 계속 순환시키다 보면, 우리도 모르는 사이에 훨씬 더 유연하고 성장하는 사람으로 발전할 수 있을 거예요. 여러분은 오늘 어떤 것을 배우고, 어떤 것을 비우고, 어떤 것을 다시 채우실 건가요?"
      },
      {
        "title": "솔직히 말하면... 앞으로 제 마음가짐은요!",
        "content": "솔직히 이번 뉴스 보면서 '와, 저 사람들은 진짜 대단하다' 싶으면서도, 한편으로는 '나도 저렇게 성장하고 싶다'는 동기 부여가 제대로 되더라고요. 특히 'Perfect 3Learn'이라는 개념은 정말 마음에 콕 박혔어요. 저는 그동안 뭔가 배우는 것에만 집중했던 것 같아요. 새로운 기술을 배우거나, 새로운 지식을 습득하는 데에는 늘 열심이었는데, '비우는' 과정에 대해서는 별로 생각해 본 적이 없었거든요. 그런데 생각해보니, 제 머릿속에도 이미 오래돼서 썩거나, 제 성장을 방해하는 불필요한 생각들이 가득 차 있을지도 모르겠더라고요. 마치 오래된 물건들로 가득 찬 방처럼 말이죠. 그래서 앞으로는 배우는 것만큼이나 '비우는' 연습을 의식적으로 해보려고 해요. 물론 쉬운 일은 아니겠지만요! 끊임없이 새로운 정보가 쏟아지는 세상에서, 과거의 방식을 고수하는 것만큼 위험한 일도 없을 테니까요. 'Perfect 3Learn', 이거 완전 제 삶의 새로운 지침이 될 것 같아요. 이웃님들도 오늘 저와 함께 'Perfect 3Learn'을 다짐해보시는 건 어떨까요? 함께 성장해요, 우리!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11935215",
    "hashTag": [
      "#리더십워크숍",
      "#Perfect3Learn",
      "#자기계발",
      "#성장전략",
      "#동기부여",
      "#MDRT협회",
      "#커뮤니케이션",
      "#성공습관"
    ]
  },
  {
    "type": "기업",
    "title": "카르타모빌리티-네이버클라우드, SCM 및 물류 분야 AI 전환(AX) 가속화 맞손",
    "newTitle": "AI 물류 혁신, 네이버와 카르타가 뭉쳤다!",
    "article": "SCM 및 물류 특화 AI SaaS 기업 카르타모빌리티가 네이버클라우드와 전략적 제휴를 체결하고 관련 산업의 인공지능 전환(AX, AI Transformation)에 박차를 가한다.\n\n이번 협력은 카르타모빌리티의 독자적인 기술력과 네이버클라우드의 방대한 AI 인프라를 결합해, 기업들이 보다 쉽고 빠르게 SCM 및 물류 환경에서 AX를 실현할 수 있도록 지원하기 위해 마련됐다.\n\n양사는 이번 제휴를 통해 네이버클라우드의 ‘AI 파운데이션 모델(AI Foundation Model)’ 및 AI 클라우드 서비스에 카르타모빌리티의 전문 노하우를 접목한다. 이를 통해 고객사들은 ▲기술 혁신 ▲서비스 품질 개선 ▲비용 절감이라는 핵심 목표를 효과적으로 달성할 수 있게 될 전망이다. 아울러 양사는 향후 SCM 및 물류 특화 AI 솔루션의 공동 개발 및 신규 사업 발굴(Business Development)에도 역량을 모으기로 합의했다.\n\n네이버클라우드 관계자는 “SCM 및 물류 분야의 전문 기업인 카르타모빌리티와의 협업으로 네이버 AI 인프라의 활용 저변을 넓히는 작업이 한층 속도감 있게 추진될 수 있게 되었다”라며 이번 협력에 대한 기대감을 밝혔다.\n\n카르타모빌리티는 SCM 및 물류 분야의 AI 기반 SaaS 전문 기업으로, 독자 개발한 딥러닝 기반의 ‘AI 오케스트레이션(AI Orchestration)’ 기술을 적용해 OMS(주문관리시스템), TMS(운송관리시스템), FMS(차량관리시스템)를 아우르는 ‘End-to-end Logistics Optimization System’을 제공한다.\n\n특히 주력 솔루션인 ‘AI 에이전트(AI Agent)’를 포함한 ‘ALOA 서비스’는 주문부터 배차, 적재, 운송 스케줄링의 최적화는 물론, 운송 과정 전반의 실시간 모니터링을 통해 비용 분석 및 의사결정을 지원하는 데이터 가시화(Visualization) 기능을 갖추고 있다. 현재 카르타모빌리티는 다수의 대기업과 SCM 및 물류 혁신을 위한 AX 협업 프로젝트를 활발히 수행하며 시장 내 입지를 굳히고 있다.\n\n카르타모빌리티 측은 “이번 네이버클라우드와의 협력을 통해 산업 현장에 최적화된 강력한 AI 모델을 선보일 것”이라며 “앞으로도 끊임없는 기술 혁신을 통해 고객의 비즈니스 가치를 극대화하는 데 주력하겠다”라고 전했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 물류 업계에 AI 바람이 솔솔~!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 들고 왔어요. 다름이 아니라, 우리 생활과 아주 밀접하게 관련된 물류, 그러니까 택배를 받고 물건을 받고 보내는 그 모든 과정에 인공지능(AI)이 더 적극적으로 활용된다는 소식이거든요. 세상에, 저는 어제 딱 택배가 도착했는데 '이게 다 AI 덕분일까?' 하고 생각했었거든요. 얼마 전에 카르타모빌리티라는 회사와 네이버클라우드가 손을 잡고 물류 분야의 AI 전환, 이걸 줄여서 'AX'라고 부르는데, 이걸 더 빠르게 하겠다고 발표했다는 거예요. 이게 대체 우리랑 무슨 상관이냐고요? 음, 앞으로 택배가 더 빨라진다거나, 배송비가 좀 더 합리적으로 변한다거나, 아니면 우리가 주문한 물건이 더 똑똑하게 관리된다거나 하는 그런 긍정적인 변화로 이어질 수 있다는 거죠! 저는 이 소식을 듣고 '와, 물류 분야도 이렇게까지 발전하는구나!' 하고 정말 감탄했답니다. 앞으로 우리 일상에 어떤 변화가 생길지 너무 기대되지 않나요?"
      },
      {
        "title": "AX가 뭐길래? SCM, 물류 알기 쉽게 파헤쳐 보자!",
        "content": "자, 여기서 잠깐! 'AX', 'SCM' 이런 용어들이 좀 어렵게 느껴지시는 분들도 계실 것 같아요. 저도 처음엔 그랬거든요. 쉽게 말해 AX는 'AI Transformation'의 줄임말로, 인공지능 기술을 적극적으로 도입해서 비즈니스 방식 자체를 혁신하는 걸 말해요. 마치 스마트폰이 나오면서 우리가 세상을 보던 방식이 완전히 달라졌잖아요? 그런 것처럼요. 그리고 SCM은 'Supply Chain Management'의 약자로, 쉽게 말해 '물류 관리'라고 생각하시면 돼요. 원자재가 들어와서 제품이 만들어지고, 그게 창고에 보관되었다가, 드디어 우리 손에 들어오기까지의 모든 과정, 즉 공급망 전체를 효율적으로 관리하는 거죠. 이번에 카르타모빌리티와 네이버클라우드가 손을 잡은 건, 바로 이 SCM, 물류의 전 과정을 AI 기술로 더 똑똑하게 만들자는 거예요. 예를 들어, 물건이 얼마나 들어오고 나갈지 정확하게 예측해서 창고에 쌓아두는 재고를 줄이고, 택배 기사님들의 운행 경로를 AI가 최적으로 짜줘서 기름값도 아끼고 배송 시간도 단축시키는 거죠. 마치 우리 집 냉장고에 뭐가 떨어지기 전에 AI가 알아서 주문해주는 것처럼요! 정말 신기하지 않나요?"
      },
      {
        "title": "카르타모빌리티의 'AI 오케스트레이션' 기술, 대체 뭐길래?",
        "content": "그럼 여기서 좀 더 깊이 들어가 볼게요. 이번 파트너십의 핵심 주역 중 하나인 카르타모빌리티는 SCM 및 물류 분야에 특화된 AI 전문 기업이라고 하더라고요. 특히 이 회사가 자랑하는 기술이 바로 'AI 오케스트레이션'인데요. 이게 뭐냐면, 주문부터 시작해서 물건을 어떻게 옮길지 배차하고, 트럭에 어떻게 싣고, 언제까지 배송할지 스케줄까지 짜는 이 복잡한 물류의 모든 과정을 AI가 조율해서 최적화하는 기술이라고 해요. 마치 오케스트라 지휘자처럼 말이죠! 실제로 이 회사에서 개발한 'ALOA 서비스'라는 게 있는데, 여기에는 'AI 에이전트'라는 똑똑한 AI가 포함되어 있대요. 이 AI 에이전트가 주문 관리 시스템(OMS), 운송 관리 시스템(TMS), 차량 관리 시스템(FMS)까지 전부 연결해서, 마치 사람이 일일이 신경 쓰지 않아도 알아서 최상의 의사결정을 할 수 있도록 도와준다는 거죠. 예를 들어, 오늘 오후 3시에 서울에서 부산까지 가야 하는 물건이 10개 있는데, 어떤 트럭을 몇 대 쓰고, 어떤 경로로 가면 가장 효율적일지 AI가 실시간으로 데이터를 분석해서 알려준다는 거예요. 정말 똑똑하죠? 덕분에 기업들은 비용도 절감하고, 서비스 품질도 높일 수 있게 된다고 하네요."
      },
      {
        "title": "네이버클라우드의 AI 인프라와 만나면? 기대 효과는?",
        "content": "그런데 여기에 네이버클라우드의 막강한 AI 인프라까지 더해진다고 하니, 이건 정말 게임 체인저가 될 수도 있겠더라고요. 네이버클라우드는 워낙 탄탄하고 방대한 AI 기술과 클라우드 서비스를 보유하고 있잖아요? 여기에 카르타모빌리티의 물류 분야 전문 노하우와 AI 기술이 접목되면 시너지 효과가 엄청날 것으로 예상되는데요. 구체적으로 어떤 점이 좋아질까 하면요, 첫째, '기술 혁신'이 더 빠르게 일어날 수 있다는 거예요. 네이버의 AI 파운데이션 모델 같은 강력한 기반 위에 카르타의 전문 기술을 얹으면, 지금까지 상상만 했던 혁신적인 물류 솔루션들이 현실로 나올 수 있겠죠. 둘째, '서비스 품질 개선'이에요. AI가 실시간으로 모든 상황을 분석하고 최적의 판단을 내려주니까, 배송 지연이라든가 잘못된 배차 같은 사람의 실수로 인한 오류가 줄어들겠죠. 셋째, '비용 절감'은 말할 것도 없고요. 최적의 경로 탐색, 재고 관리 효율화, 불필요한 운행 감소 등등 AI 기반의 의사결정을 통해 많은 부분에서 비용을 아낄 수 있게 되는 거죠. 마치 우리가 네이버 쇼핑에서 가격 비교를 하듯이, 기업들은 AI를 통해 물류 비용을 최적화하는 거랄까요? 정말 기대되는 부분이에요!"
      },
      {
        "title": "솔직한 후기: 앞으로 물류는 AI 시대!",
        "content": "솔직히 저는 오늘 이 소식을 접하면서 '앞으로는 물류가 정말 AI 중심으로 돌아가겠구나' 하는 생각이 강하게 들었어요. 솔직히 말하면, 예전에는 '물류'라고 하면 그냥 택배 아저씨들이 열심히 일하시는 모습만 떠올렸거든요. 그런데 이제는 그 뒤에 이렇게 복잡하고 똑똑한 AI 기술이 숨어있다는 걸 알게 되니 신기하기도 하고, 앞으로 세상이 어떻게 더 편리해질지 기대되기도 하고요. 이번 카르타모빌리티와 네이버클라우드의 협력이 단순히 두 회사만의 이야기가 아니라, 결국 우리 소비자들이 더 빠르고 정확하게, 그리고 어쩌면 더 저렴하게 물건을 받을 수 있게 되는 길로 이어질 거라고 믿어요. 물론 AI가 모든 걸 완벽하게 해결해 줄 수는 없겠지만, 지금처럼 기술이 발전한다면 우리 일상에 긍정적인 변화를 가져올 건 분명해 보여요. 앞으로 이 두 회사가 어떤 놀라운 AI 물류 솔루션을 선보일지, 저도 눈 크게 뜨고 지켜보려고요! 여러분도 이 소식, 꼭 기억해 두셨다가 앞으로 우리 생활이 어떻게 바뀔지 함께 기대해보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11935202",
    "hashTag": [
      "#AI물류",
      "#SCM",
      "#카르타모빌리티",
      "#네이버클라우드",
      "#AX",
      "#인공지능",
      "#물류혁신",
      "#AI오케스트레이션"
    ]
  },
  {
    "type": "문화",
    "title": "‘흑백2’ 우승자 최강록 “완전 연소하고자 재도전, 식당 오픈 계획 없다”[인터뷰]",
    "newTitle": "흑백요리사2 우승자 최강록 셰프, '완전 연소' 그 뒤에 숨겨진 진짜 이야기!",
    "article": "넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁2’(이하 ‘흑백요리사2’)에서 우승자 최강록 셰프가 당분간 식당 운영 계획이 없다고 밝혔다.\n\n지난 13일 종영한 ‘흑백요리사2’는 오직 맛으로 계급을 뒤집으려는 재야의 고수 흑수저 셰프들과 이를 지키려는 대한민국 최고의 스타 셰프 백수저들이 펼치는 불꽃 튀는 요리 계급 전쟁을 담았다. 시즌1에 이어 공개 첫 주만에 글로벌 TOP 10 TV쇼(비영어) 부문 1위에 오르며 인기를 과시했다.\n\n최종 우승자는 ‘조림인간’ ‘연쇄 조림마’ ‘조림핑’ 등으로 불린 최강록이었다. 파이널 경연 ‘나를 위한 단 하나의 요리’에서 깨두부를 넣은 국물 요리로 ‘요리괴물’ 이하성을 꺾고 3억 원의 상금을 거머쥐었다.\n\n최강록은 16일 진행된 ‘흑백요리사2’ 종영 인터뷰에서 우승 소감을 묻자 “재도전해서 좋았다”며 미소 지었다.\n\n이어 “부담감이 많이 쌓여 있었는데, ‘흑백요리사’ 시즌1 인기가 많아서 시즌2가 ‘형 만한 아우가 없다’가 될까 봐 부담이 있었다. 많은 분이 그 한자리에 올라가고 싶어 했는데, 제가 빨리 떨어지면 어떡하나 부담이 있었다. 결과적으로 잘 돼서 기분이 좋다”고 말했다.\n\n3억 원의 우승 상금에 대해서는 “아직 못 받았다”며 “스포일러 위약금이 세서 공개 전까지 배우자에게도 이야기 안 했다”고 너스레를 떨었다.\n\n최강록은 ‘흑백요리사2’에서 히든 백수저로 재도전, 감동 서사를 완성했다. 그는 ‘흑백요리사’ 시즌1 팀전에서 탈락한 바 있다.\n\n그는 ‘흑백요리사’를 연출한 김학민 PD의 이메일 한 통 때문에 재도전을 결심했다고 밝혔다.\n\n앞서 김학민 PD는 “시즌1 때는 최강록 셰프님께 ‘요식업계를 위한 불쏘시개가 돼 달라’는 말씀을 드렸다”며 “이번에는 ‘시즌1 때는 불완전 연소하지 않았나. 다시 오셔서 완전 연소를 해달라’고 장문의 메일을 보냈다. 다행히 완전 연소에 꽂히신 것 같다”고 말했다.\n\n이에 최강록은 “지금은 그 메일을 저장하고 있다”며 “불쏘시개는 불을 지펴주는 시작점이었다면, 이번엔 완전히 다 태워버리자는 결심으로 나오게 됐다. 사실 고민이 많았다. 곧 50살인데 그 시점에서 내가 불타서 없어지는 역할로 뭘 할 수 있을까 고민했고 ‘완전 연소’에 꽂혔다. 한번 다 태워버리자 싶었다”고 이야기했다.\n\n최강록은 과거 요리 서바이벌 ‘마스터셰프 코리아2’(이하 마셰코)에서 우승을 차지했다.\n\n최강록은 그때와 차이점을 묻자 “‘마셰코’ 때는 요리 아이디어나 체력적으로 음식을 창의적으로 할 수 있었다. 그때는 서른 36살이라 저의 최고점이었다. 지금은 13년이 지나 노화되고 몸이 쇠약해지는 느낌이다. 머리도 잘 안 돌아가고 ‘고인물’ 같은 느낌인데 우승이라 조금 더 남달랐던 것 같다”고 털어놨다.\n\n‘마셰코’ 때도 깨두부를 만들었던 그는 “그때는 디저트라 젤라틴으로 굳힌 두부였고, 체력적으로 힘들지 않다. 이번에 그걸 노리고 한 건 아니다”며 “나를 위한 요리가 주제라 자기 점검 차원이었다. 아무래도 힘든 작업이 들어가면 몸 상태에 맞춰서 메뉴 타협하는 거다. 그런데 이번엔 조금 더 할 수 있다는 의미에서 깨두부를 만들었다”고 설명했다.\n\n이번 시즌에서 감동 서사를 완성한 최강록은 멘트를 준비한 것 아니냐는 질문이 나오자 “저는 CPU가 딸린다. 처리 속도 때문인 것 같다. 한 가지 분명하게 말씀드릴 수 있는 건 결과를 시나리오처럼 만들어서 이야기를 이어가는 것 아니다”고 너스레를 떨었다.\n\n이번 시즌 가장 힘들었던 순간을 묻자 “팀전이 힘들었다”며 “제가 처음 목표를 세운 건 처음에 떨어지지 말 것과 팀전은 반드시 이길 것이었다”고 회상했다.\n\n최강록은 과거 식당 네오를 운영했지만, 2024년 말 문을 닫았다. 식당 오픈 계획은 없을까.\n\n그는 “우승하고 나서 바로 생각났다. 이제 식당은 못 하겠구나 싶다. 바로 하면 안 될 것 같다. 너무 무섭다. 식당에 갈 때 기대감이란 걸 가지고 간다. 너무 많은 기대감을 충족시켜 줄 방법이 없을 것 같다. 불도 뜨거우면 ‘앗 뜨겁다’라고 하지 않나 그럴 때는 잠깐 물러나 있는 게 좋을 것 같다”고 밝혔다.\n\n그러면서 “현장에서 일을 하는 것도 중요한데, 음식 관련된 일들을 해온 게 있다”며 “일단 칼을 놓지는 않을 것”이라고 힘주어 말했다.\n\n글로벌 인기에 힘입어 ‘흑백요리사’ 시즌3 제작이 확정된 상황. 최강록은 시즌3 출연자에게 어떤 조언을 해주고 싶을까. 그는 “열심히 해보면 좋을 것 같다. 노하우가 따로 없다. 공부한다고 되는 게 아니다. 그냥 축적된 걸로 싸워야 한다”고 조언했다.\n\n최강록은 자신의 꿈과 요리 철학을 밝히기도 했다. 최강록은 “나중에 여유가 되면 국숫집을 하며 늙어가는 게 꿈”이라며 “국수가 좋다. 늙어서까지 할 수 있는 일을 생각해 봤을 때 국수가 떠오른다. 많은 인원을 고용해서 좋은 음식을 내는 건 못할 것 같다. 언제든지 잠깐 몸이 안 좋으면 문을 닫고 쉴 수 있는 국숫집을 하고 싶다”고 바랐다.\n\n그러면서 “요리사는 주방에 혼자 있으면 엄청 초라하다. 저는 초라한 상황이 많아서 이 직업을 견디려면 어떻게 해야 하나 싶었다. 제가 요리하는 일을 합리화시키는 단어가 있다. 예술가라고 하는 거다. 시간과 귀찮음이 만들어낸 예술이 음식이다. 그걸 내 직업을 합리화시키는, 견딜 수 있는 힘으로 삼았다. 되새김질했던 말들을 지킬 수 있는 직업인으로 요리사가 되고 싶다”고 미소 지었다.",
    "newArticle": [
      {
        "title": "세상에! 넷플릭스 핫한 '흑백요리사2' 보셨어요?",
        "content": "여러분~ 저 얼마 전에 진짜 충격적인 뉴스 봤잖아요! 넷플릭스에서 난리 난 '흑백요리사: 요리 계급 전쟁2' 다들 보셨나요? 저는 완전 몰입해서 봤거든요. 특히 마지막까지 쫄깃쫄깃했던 그 결말! 3억 원의 상금을 거머쥔 최강록 셰프님이 우승하셨다는 소식에 얼마나 놀랐는지 몰라요. 와, 진짜 파이널 경연에서 '깨두부를 넣은 국물 요리'라니, 상상도 못 했던 조합인데 그걸로 ‘요리괴물’ 이하성 셰프님을 꺾으셨다니! 저도 요리라면 환장하는 사람이라 그런지, '어떻게 저런 생각을 했을까?', '맛이 어떨까?' 별별 생각이 다 들더라고요. 최강록 셰프님은 시즌1 때도 인상 깊었는데, 재도전해서 완전 연소하셨다는 인터뷰를 보면서 '아, 정말 대단하다!' 싶었답니다. 오늘은 바로 이 최강록 셰프님의 이야기, 그리고 ‘완전 연소’라는 키워드를 중심으로 우리에게 어떤 의미가 있는지 같이 한번 파헤쳐 볼까 해요. 여러분도 혹시 셰프님의 이야기에 궁금증이 생기셨다면, 오늘 제 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "'완전 연소'의 의미, 셰프님의 '재도전' 이야기로 풀어볼게요!",
        "content": "사실 '흑백요리사2'라는 프로그램 자체가 좀 독특하잖아요? '오직 맛으로 계급을 뒤집는다'는 컨셉! 최고 스타 셰프들이랑 재야의 고수들이 맞붙는 건데, 시즌1 때도 엄청난 인기를 끌었대요. 이번 시즌2는 공개 첫 주부터 글로벌 TOP 10 TV쇼 비영어 부문 1위까지 차지했다니, 정말 대단하죠? 그런데 최강록 셰프님이 이번에 ‘재도전’을 하신 거잖아요. 시즌1 때는 팀전에서 아쉽게 탈락하셨다고 하더라고요. 그런 경험이 있었기에 이번 시즌2에서 ‘완전 연소’하겠다는 각오가 남달랐던 것 같아요. 김학민 PD님의 메일을 받고 ‘시즌1 때는 불완전 연소하지 않았나. 다시 오셔서 완전 연소를 해달라’는 말을 듣고 결심하셨다는 부분이 정말 인상 깊었어요. 50살을 앞둔 나이에 '내가 불타서 없어지는 역할로 뭘 할 수 있을까' 고민하며 '완전 연소'에 꽂히셨다는 말씀에서, 단순한 우승을 넘어선 깊은 성찰과 열정이 느껴졌답니다. 이게 그냥 방송에서의 멋진 멘트가 아니라, 셰프님의 진심이 담긴 이야기라는 게 느껴지니까 저도 모르게 응원하게 되더라구요."
      },
      {
        "title": "13년 전 '마셰코' 우승 때와 지금, 최강록 셰프님의 '다른 점'은?",
        "content": "많은 분들이 아실 수도 있겠지만, 최강록 셰프님은 13년 전에도 다른 요리 서바이벌 프로그램인 '마스터셰프 코리아2'에서 우승하신 경력이 있으세요. 그때와 지금, 13년의 시간이 흐른 지금의 최강록 셰프님은 어떤 점이 달라지셨을까요? 셰프님 인터뷰를 보니, '마셰코' 때와 비교했을 때 '체력적'으로나 '뇌지컬'적으로나 차이가 느껴진다고 솔직하게 말씀하시더라고요. 예전에는 요리 아이디어도 샘솟고 체력도 넘쳐서 창의적인 요리를 할 수 있었다면, 이제는 '노화'되고 '몸이 쇠약해지는 느낌'이 든다고 하셨어요. 머리도 예전 같지 않고 '고인물' 같은 느낌이 든다는 말씀에서, 오랜 시간 요리 외길을 걸어오신 분들의 고충이 느껴지기도 했어요. 그럼에도 불구하고 이번 '흑백요리사2'에서 우승하셨다는 게 정말 놀랍고 대단하게 느껴지더라고요. 특히 파이널에서 선보이신 '깨두부를 넣은 국물 요리'! 예전 '마셰코' 때도 깨두부를 이용한 디저트를 만들었었는데, 그때는 젤라틴으로 굳힌 디저트였다면 이번에는 좀 더 도전적인 메뉴였다고 해요. '나를 위한 단 하나의 요리'라는 주제에 맞춰, 자신의 몸 상태를 점검하면서도 '조금 더 할 수 있다'는 의지를 보여준 선택이었다고 하니, 정말 깊은 뜻이 담겨 있었던 거죠."
      },
      {
        "title": "식당 오픈 계획은 NO! 앞으로 최강록 셰프님의 행보는?",
        "content": "사실 많은 분들이 우승하면 바로 식당을 차릴 거라고 기대하시잖아요? 그런데 최강록 셰프님은 이번 인터뷰에서 '당분간 식당 운영 계획이 없다'고 단호하게 말씀하셨어요. 이유를 들어보니 정말 공감이 가더라고요. '너무 무섭다'고 하시면서, 식당에 가면 '많은 기대감을 충족시켜 줄 방법이 없을 것 같다'고 하셨어요. 마치 불이 너무 뜨거우면 '앗 뜨거워!' 하고 잠깐 물러나는 것처럼, 지금은 좀 쉬어가야 할 때라고 느끼시는 것 같아요. 물론 '칼은 놓지 않을 것'이라고 말씀하신 것처럼, 요리와 관련된 일은 계속하실 거라는 의지를 보여주셨답니다. 또한, 나중에 여유가 된다면 '국숫집을 하며 늙어가고 싶다'는 소망도 밝히셨어요. 많은 인원을 고용해서 좋은 음식을 내는 것보다는, 본인이 몸이 안 좋으면 언제든 문을 닫고 쉴 수 있는 그런 소박한 국숫집을 꿈꾸신다고 해요. 와, 정말 현실적인 고민과 따뜻한 꿈이 공존하는 것 같아서 마음이 뭉클해졌어요."
      },
      {
        "title": "솔직한 후기: '완전 연소'의 의미, 우리 삶에도 적용해봐요!",
        "content": "오늘 최강록 셰프님의 이야기를 들으면서, 저는 '완전 연소'라는 단어가 정말 깊게 다가왔어요. 단순히 결과물에 대한 열정뿐만 아니라, 스스로를 끊임없이 돌아보고 나아가려는 의지가 담긴 말인 것 같아서요. 13년 전 우승 후에도 멈추지 않고, 때로는 좌절도 겪으면서 또다시 도전을 선택하신 셰프님의 모습은 정말 많은 영감을 주었어요. 특히 '요리사는 주방에 혼자 있으면 엄청 초라하다. 제가 요리하는 일을 합리화시키는 단어가 있다. 예술가라고 하는 거다.'라는 말씀처럼, 자신의 직업을 긍정하고 견딜 수 있는 힘으로 삼는다는 부분이 정말 인상 깊었어요. 저도 가끔 제가 하는 일에 회의감을 느낄 때가 있는데, 셰프님의 이야기를 들으면서 '그래, 나도 내가 하는 일을 예술처럼, 나만의 방식으로 소중하게 여기고 앞으로 나아가야겠다!'는 다짐을 하게 되었습니다. 여러분도 혹시 지금 어떤 어려움이나 망설임 때문에 '불완전 연소'하고 있다고 느껴지신다면, 오늘 최강록 셰프님처럼 '완전 연소'를 꿈꾸며 다시 한번 용기를 내보시는 건 어떨까요? 저도 앞으로 셰프님처럼, 제 삶 속에서 '완전 연소'할 수 있는 순간들을 더 많이 만들어가려고 노력할 거예요! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11935243",
    "hashTag": [
      "#흑백요리사2",
      "#최강록셰프",
      "#완전연소",
      "#요리계급전쟁",
      "#넷플릭스",
      "#셰프인터뷰",
      "#요리사",
      "#재도전"
    ]
  },
  {
    "type": "문화",
    "title": "‘흑백요리사’ PD “‘요리 괴물’ 명찰 제작진 실수, 스포 최초 유포자 조사 중”[인터뷰]",
    "newTitle": "흑백요리사2 스포일러, 명찰 실수에 제작진이 내린 특단의 조치! (진실은?)",
    "article": "넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁2’(이하 ‘흑백요리사2’) 김학민, 김은지 PD가 스포일러 논란에 사과했다.\n\n‘흑백요리사2’ 김학민 PD는 16일 서울 종로구 삼청동 카페에 진행된 종영 인터뷰에서 명찰 스포에 대해 “제작진의 실수고 잘못이 맞다”며 “그 지점에 대해 시청자들에게 몰입을 해친 것에 대해 매우 죄송스럽고 안타깝게 생각한다”고 말했다.\n\n앞서 흑수저 ‘요리 괴물’ 인터뷰 당시 명찰에 본명 이하성이 노출돼 스포일러 논란이 일었다. 시즌1에서 흑수저 셰프들은 결승 진출 전까지 이름을 공개하지 않고 닉네임으로 출연했기 때문에 자연스레 결과를 예상할 수 있게 된 것.\n\n이에 김학민 PD는 “제작진 입장에서 수십번을 보는데 그 한 컷을 못 본 게 속상하고 아쉽다. 그럼에도 불구하고 일어난 일에 대해서 다른 누구의 책임이 아니라 저희의 책임이다. 죄송하다. 이걸로 몰입도를 해쳐서 셰프들에게도 죄송하다”고 고개 숙였다.\n\n또 김은지 PD는 인터뷰 짜집기 논란에 대해 “결승전 마지막 인터뷰 때 지난 미션을 회상하면서 질문이 나왔는데, 4라운드 리뷰 인터뷰가 들어가게 됐다”면서 “변명의 여지 없이 죄송하다”고 재차 사과했다.\n\n김학민 PD는 “저희가 셰프들 이미지 만드는게 불가능하다. 이런 식으로 대답해달라고 하는 게 없다. 셰프들의 솔직한 심정을 부탁드린다. 다만 처음 100명부터 시작해서 촬영 시간이 한정되어 있고 그 시간에 못 드린 질문을 촬영 마지막날에 그때는 왜 소스가 빠졌냐거나 그런 후속 인터뷰를 하는 경우가 있다. 짜집기나 그런 건 없다”고 해명했다.\n\n다만 ‘흑백요리사2’ 공개 전부터 온라인 커뮤니티와 SNS에 퍼진 최강록 셰프의 우승 스포일러에 대해서는 단호하게 대처할 계획이라고 했다.\n\n김학민 PD는 “스포일러를 위한 스포일러에 대해서는 단호하게 대응할 필요가 있다. 최초 스포일러를 한 분에 대해 공식적으로 스포를 어떻게 알게 됐는지 그 유출 과정에 대해 조사 중인 단계”라며 “서바이벌 프로그램에서는 몰입을 해치는 요소라 단호하게 대처하려고 한다”고 강조했다.\n\n‘요리괴물’ 이하성 셰프가 패자부활전 당시 특혜 논란에 휩싸인 것에 대해서도 해명했다. 당시 10개의 부재료만 사용하는 미션에서 ‘요리괴물’ 이하성 셰프가 사용한 ‘브라운빌 스톡’이 문제가 된 것.\n\n이에 김은지 PD는 “그 스톡은 사전에 조리해서 가져온 게 아니다. 소비자가 구매할 수 있는 제품은 사올 수 있었다. 고추장도 여러가지 혼합물인데, 소비자가 구매할 수 있는 제품은 한가지로 체크하겠다고 했다. 이하성이 배려받은 건 아니다”고 밝혔다.\n\n김학민 PD 역시 “시판 제품 가져올 때 간장을 예로 들면 어떤 재료를 첨가해서 가져오면 안 되지 않나. 그래서 모든 셰프들이 납득한 건, 시중 소비자가 구해올 수 있는 건 ‘오케이’하겠다는 거다. 그리고 셰프가 첨부한 게 아니라는 걸 확인하기 위해 현장에서 오픈하게 했다. 그 스톡은 시판 제품이라 촬영 전 검수했다. 편법을 쓴 건 아니다. 스톡이 문제가 된다면 간장 고추장도 문제가 된다”고 설명했다.\n\n김은지 PD는 “공통의 룰로 요리 시작전에 저희 눈 앞에서 제품을 오픈하게 한다. 그 스톡도 눈 앞에서 개봉했다. 촬영 시작 전 미리 소분한 것”이라고 부연했다.\n\n그런가 하면 김학민 PD는 시즌2를 제작하며 신경 쓴 부분에 대해 “시즌1에서 부족했던 부분을 메꾸고 잘한 부분을 살리는 쪽으로 가자는 마음이었다”며 “완전 새로움을 주는 것도 좋지만, 이번 시즌은 더 완성도 있고 최고의 프로그램의 모습을 보여주자 싶었다. 시즌1 미션 아쉬움, 방출 아쉬움, 미션 설계에 대해 재미를 끌어올려보고자 싶었다. 칭찬 받았던 부분, 긴장감을 가져가면서 처음 설계를 포커싱을 맞춰서 가려고 했다”고 밝혔다.\n\n무엇보다 김은지 PD는 ‘흑백요리사2’의 인기는 출연해준 요리사들 덕분이라며 공을 돌렸다.\n\n김은지 PD는 “틀은 저희가 짜지만, 서사는 100명의 요리사가 채워간다. 이런 스토리텔링이 나올 줄 몰랐다. 후덕죽 셰프님이 톱3까지 갈 줄 몰랐다. 그런 아름다운 서사는 요리사들이 만든 거고, 저희는 그 서사가 어떻게 잘 담길지 고심했고, 저희도 뿌듯했던 서사의 완성도가 나왔다”고 감사한 마음을 전했다.\n\n‘흑백요리사2’는 오직 맛으로 계급을 뒤집으려는 재야의 고수 흑수저 셰프들과 이를 지키려는 대한민국 최고의 스타 셰프 백수저들이 펼치는 불꽃 튀는 요리 계급 전쟁을 담았다. 시즌1에 이어 공개 첫 주 만에 글로벌 TOP 10 TV쇼(비영어) 부문 1위에 오르며 인기를 과시했다.\n\n최종 우승자는 ‘조림인간’ ‘연쇄 조림마’ ‘조림핑’ 등으로 불린 최강록이 차지했다. 파이널 경연 ‘나를 위한 단 하나의 요리’에서 깨두부를 넣은 국물 요리로 ‘요리괴물’ 이하성을 꺾고 3억 원의 상금을 거머쥐었다.",
    "newArticle": [
      {
        "title": "세상에! ‘흑백요리사2’ 명찰 스포일러, 알고 보니 제작진 실수였다고요?",
        "content": "이웃님들, 혹시 얼마 전에 핫했던 넷플릭스 예능 ‘흑백요리사2’ 보셨어요? 진짜 매주 손에 땀을 쥐게 하면서 봤는데, 얼마 전 인터뷰 기사를 보다가 깜짝 놀랐지 뭐예요. 아니, 그동안 저희를 엄청나게 몰입하게 만들었던 ‘흑백요리사2’에서 스포일러 논란이 있었다는데, 그게 다름이 아니라 제작진의 실수 때문이었다는 거예요! ‘요리 괴물’로 불리던 이하성 셰프의 이름이 인터뷰 영상에서 떡하니 노출되면서 ‘아, 이번 시즌 우승자는 정해졌구나!’ 하고 김이 빠져버렸던 분들 많으실 거예요. 저도 솔직히 ‘어? 누구지?’ 하면서 조금은 맥이 풀렸거든요. 그런데 김학민, 김은지 PD님이 직접 나서서 ‘제작진의 실수이고 잘못이 맞다’고 고개를 숙이셨다는 소식을 접하고 나니, 한편으로는 속상하기도 하고 또 한편으로는 ‘그래도 솔직하게 인정하는 모습이 보기 좋다’ 싶더라고요. 이처럼 흑백요리사2 스포일러의 시작은 예상치 못한 곳에서, 바로 명찰에 담긴 작은 실수에서 비롯되었다는 점, 정말 충격적이지 않나요?"
      },
      {
        "title": "도대체 왜? ‘요리 괴물’ 이하성 셰프 이름이 명찰에 등장한 사연",
        "content": "도대체 어떻게 그런 실수가 있을 수 있었을까요? ‘흑백요리사’ 시즌1을 보신 분들은 아시겠지만, 흑수저 셰프들은 결승전 전까지는 본명이 아닌 닉네임으로만 출연했거든요. 이게 시청자들에게 엄청난 몰입감을 선사했었는데, 이번 시즌2에서는 ‘요리 괴물’ 이하성 셰프의 이름이 명찰에 노출되면서 ‘아, 이 사람이 최종 우승자겠구나’ 하고 결과가 너무 쉽게 예상되어 버린 거죠. 기사에 따르면, PD님들이 정말 수십 번씩 영상을 돌려보는데도 딱 그 한 컷을 잡아내지 못했다는 거예요. ‘제작진 입장에서 그 한 컷을 못 본 게 속상하고 아쉽다’는 PD님의 말씀이 얼마나 마음고생이 심하셨을지 느껴지더라고요. 저도 가끔 제 블로그 글을 다시 볼 때 오탈자 하나를 발견하면 머리가 띵하거든요. 수많은 사람들의 재미와 몰입을 책임져야 하는 PD님들의 입장에서는 얼마나 더 큰 속상함이었을까요. 아무튼, 이번 ‘흑백요리사2’ 명찰 스포일러 사건은 누구의 잘못이라기보다는, 사람의 실수라는 가장 인간적인 부분 때문에 발생한 일이라고 볼 수 있겠어요."
      },
      {
        "title": "편집 짜깁기 논란부터 ‘요리 괴물’ 특혜 논란까지, PD들의 솔직 해명!",
        "content": "그런데 스포일러 논란만이 전부가 아니었어요! 방송 이후에 인터뷰 내용을 짜깁기했다는 의혹도 있었고, ‘요리 괴물’ 이하성 셰프가 패자부활전에서 특혜를 받은 것 아니냐는 논란도 불거졌다고 하더라고요. 특히 패자부활전 미션에서 10개의 부재료만 사용해야 했는데, 이하성 셰프가 사용한 ‘브라운 빌 스톡’ 때문에 이야기가 많았나 봐요. 하지만 김은지 PD님은 ‘그 스톡은 사전에 조리해서 가져온 게 아니라 소비자가 구매할 수 있는 제품이라 가능하다’고 명확히 해명하셨어요. 김학민 PD님도 ‘시판 제품을 가져올 때는 현장에서 바로 오픈하게 해서 셰프들이 납득하도록 했다’고 덧붙이셨고요. 마치 간장이나 고추장 같은 다른 재료들도 마찬가지로 소비자가 구할 수 있는 시판 제품이라면 문제가 되지 않는다는 논리였죠. 또한, 인터뷰 짜깁기 논란에 대해서는 ‘결승전 마지막 인터뷰 때 지난 미션을 회상하는 질문이 나왔는데, 4라운드 리뷰 인터뷰 영상이 들어가게 된 것’이라며 ‘변명의 여지 없이 죄송하다’고 거듭 사과하셨어요. 이런 구체적인 해명을 들으니, 혹시 의심했던 부분들에 대해 오해가 풀리는 느낌이 들더라고요. ‘흑백요리사2’ 제작진들이 얼마나 많은 고민과 노력을 기울였는지 엿볼 수 있는 대목이었어요."
      },
      {
        "title": "단호하게 대처한다! 최초 스포일러 유포자, 지금 조사 중이라고요?",
        "content": "정말 얄미운 건, 이렇게 힘들게 만든 프로그램의 재미를 망치는 스포일러잖아요? 특히 ‘흑백요리사2’의 경우, 최강록 셰프의 우승 스포일러가 방송 공개 전부터 온라인 커뮤니티와 SNS에 퍼져나갔다고 해요. 이에 대해 김학민 PD님은 ‘스포일러를 위한 스포일러에 대해서는 단호하게 대응할 필요가 있다’며 ‘최초 스포일러를 한 분에 대해 공식적으로 어떻게 알게 되었는지 유출 과정에 대해 조사 중인 단계’라고 밝히셨어요. 서바이벌 프로그램에서 몰입을 해치는 요소이기 때문에 단호하게 대처하겠다는 말씀에 저도 정말 공감이 됐어요. 저희가 아무리 재밌게 봐도, 스포일러 하나 때문에 김이 다 빠져버리면 너무 아쉽잖아요. 특히 ‘흑백요리사2’처럼 예측불가한 전개와 셰프들의 열정이 담긴 프로그램이라면 더욱 그렇겠죠. 이런 무분별한 스포일러 유포 행위는 강력한 제재가 필요하다고 생각해요. 우리 모두 ‘흑백요리사2’의 재미를 온전히 느끼기 위해, 그리고 앞으로 나올 많은 프로그램들을 위해 스포일러는 삼가는 문화를 만들어가야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기: ‘흑백요리사2’는 셰프들의 이야기, 제작진의 역할은 그 서사를 담는 것!",
        "content": "이번 ‘흑백요리사2’ 스포일러 논란과 여러 해명들을 보면서, 제가 느낀 건 이 프로그램의 진짜 주인공은 결국 셰프님들이라는 거예요. PD님들이 훌륭한 틀을 짜주시고, 긴장감 넘치는 미션을 설계해 주시는 것도 중요하지만, 그 안에서 펼쳐지는 눈물겹고 감동적인 서사는 오롯이 셰프님들의 땀과 열정으로 채워진다는 것을 새삼 느꼈답니다. 김은지 PD님도 ‘틀은 저희가 짜지만, 서사는 100명의 요리사가 채워간다’고 말씀하시더라고요. 후덕죽 셰프님이 톱3까지 갈 줄 몰랐다며 ‘그런 아름다운 서사는 요리사들이 만든 것’이라고 감사함을 표하는 모습에서 진심이 느껴졌어요. 저도 앞으로 ‘흑백요리사2’를 다시 보거나, 비슷한 서바이벌 프로그램을 볼 때면, 단순히 누가 이기고 지는 것에 초점을 맞추기보다 그 안에 담긴 셰프님들의 노력과 스토리에 더 귀 기울여야겠다는 다짐을 했답니다. 때로는 제작진의 작은 실수나 편집 방식에 오해가 생길 수도 있지만, 결국 가장 중요한 것은 그 안에서 펼쳐지는 사람들의 이야기라는 것을 잊지 말아야겠어요. 여러분도 ‘흑백요리사2’를 통해 셰프님들의 열정과 그 안에 담긴 아름다운 서사를 다시 한번 느껴보시는 건 어떨까요? 정말 강력 추천합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11935201",
    "hashTag": [
      "#흑백요리사2",
      "#넷플릭스예능",
      "#스포일러",
      "#요리괴물",
      "#PD인터뷰",
      "#제작진실수",
      "#최강록우승",
      "#서바이벌프로그램"
    ]
  },
  {
    "type": "문화",
    "title": "“‘불꽃야구’·‘최강야구’ 사라지면 안돼”…야구 원로들, 분쟁 속 상생 호소",
    "newTitle": "야구 프로그램 존폐 위기? '불꽃야구' '최강야구' 둘러싼 이야기",
    "article": "프로야구 은퇴 선수 모임 사단법인 일구회가 최근 법적 분쟁을 겪고있는 ‘불꽃야구’와 ‘최강야구’에 대해 “한국 야구의 소중한 자산”이라며 존속을 바랐다.\n\n일구회는 16일 공식입장을 통해 “‘불꽃야구’와 ‘최강야구’ 모두 한국야구의 소중한 자산”이라고 밝혔다.\n\n일구회는 “최근 배우 손지창 씨가 ‘불꽃야구’와 관련한 법원 판결에 대해 아쉬움을 표한 글을 접하며, 이 사안을 단순한 방송 프로그램의 존폐 문제가 아닌 한국 야구 문화 전반의 문제로 인식하고자 한다”고 입장을 낸 배경을 설명했다.\n\n일구회는 ‘불꽃야구’가 야구 저변 확대에 기여한 공로를 높이 사며 “‘불꽃야구’는 2022년 JTBC ‘최강야구’의 전신 격으로 출발해, 기존 야구 팬은 물론 야구에 익숙하지 않았던 젊은 세대와 여성 시청자까지 폭넓게 끌어안으며 야구 콘텐츠의 새로운 가능성을 보여줬다. 또한 야구에 대한 관심을 확장하고 저변을 넓히는 데에도 의미 있는 기여를 해왔다”고 평가했다.\n\n그러면서 “‘최강야구’와 ‘불꽃야구’는 같은 뿌리에서 출발한 하나의 연장선상에 있는 프로그램으로서, 승패를 넘어 은퇴 선수들이 다시 그라운드에 서기까지의 준비와 땀, 선후배 간의 책임과 팀워크, 그리고 야구인으로서의 존엄과 절박함을 진정성 있게 전하는 프로그램”이라고 설명했다.\n\n무엇보다 법적 공방 속에서도 프로그램의 명맥이 끊겨선 안 된다는 점을 분명히 했다. 일구회는 “비록 ‘최강야구’가 JTBC와 결별한 이후 ‘불꽃야구’로 새 출발하는 과정에서 현실적 어려움과 법적 판단이 있었던 것도 사실이며, 법원의 결정은 존중되어야 한다”면서도 “한국 야구의 시장과 문화가 지속적으로 성장하기 위해서는, 그리고 은퇴 선수들의 삶과 역할까지 함께 고려할 때, ‘불꽃야구’가 중단되거나 사라지는 일은 없어야 한다는 것이 사단법인 일구회의 분명한 입장”이라고 강조했다.\n\n또 동시에 현재 방영 중인 JTBC ‘최강야구’에 대한 지지도 잊지 않았다. 일구회는 “아울러 현재 JTBC에서 방영 중인 ‘최강야구’ 역시 이종범 감독을 중심으로 그라운드에서 흘리는 땀과 진정성을 통해 많은 야구 팬들의 사랑을 받고 있는 만큼, 사단법인 일구회는 ‘불꽃야구’와 ‘최강야구’ 모두가 각자의 자리에서 한국 야구의 가치를 이어가며 함께 응원받기를 진심으로 바란다”고 덧붙였다.\n\n마지막으로 일구회는 “‘불꽃야구’와 ‘최강야구’는 은퇴 선수들에게는 다시 한번 야구인으로서의 존엄과 자부심을 되찾는 무대이며, 팬들에게는 야구의 본질과 감동을 다시 느끼게 해주는 소중한 문화 자산”이라며 “이러한 가치가 앞으로도 계속 이어지기를 일구회는 기대한다”고 말했다.\n\n일구회는 프로/아마추어 야구 전, 현직 지도자들이 은퇴한 야구인들의 권익 보호와 한국 야구의 후진 양성에 도움을 주는 사업을 하고자 만든 단체로 지난 1991년 창립됐다.\n\n일구회는 최근 ‘불꽃야구’와 ‘최강야구’가 법적 분쟁을 이어가고 있어 입장을 낸 것으로 보인다.\n\n법적 분쟁은 지난해 ‘최강야구’ 시즌3까지 프로그램을 이끌었던 장시원 PD(스튜디오C1)와 방송사 JTBC 간의 갈등에서 비롯됐다. 양측은 제작비 정산 및 저작권(IP) 문제를 두고 이견을 좁히지 못해 결국 결별했다.\n\n이후 JTBC는 이종범 감독을 필두로 새로운 출연진을 꾸려 ‘최강야구 2025’를 론칭했으나, 핵심 멤버들이 빠진 탓에 1%대 시청률을 기록하며 고전 중이다. JTBC 측은 “‘최강야구 2025’ 시즌은 예정대로 종료된다”며 “폐지 수순은 아니”라고 밝혔으나 일각에서는 프로그램 존속이 쉽지 않을 것이라는 예측도 나오고 있다.\n\n반면 스튜디오C1은 김성근 감독 등 기존 멤버들과 함께 유튜브 등을 통해 ‘불꽃야구’를 선보이며 화제성을 가져갔으나, 법적 제동이 걸린 상태다.\n\n지난달 19일 서울중앙지법 제60민사부는 JTBC가 스튜디오C1을 상대로 낸 저작권침해금지 및 부정경쟁행위금지 가처분 신청에서 JTBC 측 손을 들어줬다.\n\n이에 따라 현재까지 공개된 ‘불꽃야구’ 모든 회차를 포함해, 해당 영상물과 같은 시즌 연속 회차에 해당하는 콘텐트로서 ‘불꽃야구’라는 명칭을 제목으로 표시하거나 ‘불꽃파이터즈’라는 명칭의 선수단이 등장하는 영상물과 프로그램은 제작과 전송, 판매, 유통, 배포 행위가 모두 금지됐다.\n\n그러나 스튜디오C1 측은 이에 불복해 즉각 항고 의지를 밝히며 법적 다툼을 이어가고 있다.",
    "newArticle": [
      {
        "title": "요즘 야구계에 무슨 일이죠? '불꽃야구'랑 '최강야구' 난리래요!",
        "content": "아니, 이웃님들! 혹시 요즘 야구 관련 뉴스 보셨어요? 세상에, 우리가 알던 '불꽃야구'랑 '최강야구'가 법적 분쟁에 휘말렸다고 하더라고요. 듣기만 해도 머리가 지끈거리는 일이죠? 제가 어제 퇴근길에 지하철에서 이 소식을 딱 접했는데, 진짜 깜짝 놀랐어요. 아니, 그래도 우리 야구 팬들한테는 정말 소중한 콘텐츠들이잖아요. 특히 '최강야구'는 은퇴 선수들이 다시 한번 그라운드를 누비는 모습을 보면서 얼마나 많은 감동을 받았는지 몰라요. 그런데 이런 중요한 프로그램들이 사라질 위기에 처했다니, 생각만 해도 너무 속상한 거예요. 그래서 오늘은 이 복잡한 야구 프로그램 둘러싼 소식들을 우리 이웃님들이 이해하기 쉽게, 싹 다 정리해서 알려드리려고 해요. 이거 진짜 중요한 이야기니까, 끝까지 집중해주세요!"
      },
      {
        "title": "'불꽃야구'와 '최강야구', 대체 왜 이렇게 됐을까요? 배경 파헤치기!",
        "content": "자, 그럼 이 사태가 왜 이렇게까지 왔는지, 아주 쉽게 설명해드릴게요. 우선 '최강야구'는 원래 JTBC에서 방영되던 프로그램이었어요. 은퇴한 프로 선수들이 모여서 다시 한번 승리를 위해 땀 흘리는 모습이 시청자들한테 엄청난 사랑을 받았죠. 저도 보면서 '와, 역시 레전드들은 다르구나!' 싶었고, 선수들 간의 끈끈한 우정이나 코칭스태프의 열정 같은 걸 보면서 뭉클할 때도 많았거든요. 그런데 시즌이 거듭되면서 제작진과 방송사 사이에 '제작비 정산'이나 '콘텐츠 저작권(IP)' 문제로 의견 충돌이 좀 있었나 봐요. 그래서 결국 방송사와 제작진이 각자의 길을 가게 된 거죠. JTBC는 새로운 멤버들을 꾸려서 '최강야구 2025'를 선보였고, 기존 제작진은 다른 이름으로 '불꽃야구'라는 이름으로 유튜브 등에서 활동을 시작한 거고요. 그러니까 마치 한 팀이었던 사람들이 각자 다른 팀으로 가서 경기를 하는 상황이라고 보시면 이해가 쉬우실 거예요."
      },
      {
        "title": "법원의 판결과 그 파장: '불꽃야구' 이름 붙이는 것까지 금지?",
        "content": "문제는 여기서부터 심각해졌어요. JTBC 측에서는 자신들이 가지고 있던 IP, 그러니까 '최강야구'의 권리를 지키기 위해 소송을 냈고, 법원에서 JTBC의 손을 들어주었다고 합니다. 세상에, 이게 어떤 판결이냐면요, '불꽃야구'라는 이름으로 프로그램을 만들거나, '불꽃파이터즈'라는 팀 이름으로 선수들이 등장하는 영상물을 제작, 판매, 유통하는 모든 행위가 금지된다는 거예요. 그러니까 단순히 방송 프로그램의 이름 문제가 아니라, 프로그램의 콘텐츠 자체를 '도용'했다는 판단을 받은 셈이죠. 그래서 지금 '불꽃야구' 측에서는 당연히 이 판결에 불복하고 항고하겠다는 의지를 밝혔어요. 이렇게 되면 앞으로 '불꽃야구'가 어떻게 이어질지, 아니면 아예 막혀버리는 건 아닌지 정말 걱정되는 상황이 아닐 수 없어요. 우리 이웃님들도 '최강야구'나 '불꽃야구' 보면서 응원했던 선수들이나 프로그램이 사라질지도 모른다는 생각에 마음이 안 좋으실 것 같아요."
      },
      {
        "title": "야구 원로들의 호소: '이건 그냥 프로그램 문제가 아니라고요!'",
        "content": "그런데 여기서 더 중요하고 우리가 주목해야 할 부분이 있어요. 바로 한국 프로야구 은퇴 선수들의 모임인 '일구회'에서 이 문제에 대해 입장을 밝혔다는 점이에요. 이분들이 하시는 말씀이, '불꽃야구'와 '최강야구'가 단순히 두 프로그램 간의 법적 분쟁이 아니라, 한국 야구 문화 전체의 소중한 자산이라는 거예요. 맞아요! '불꽃야구'는 젊은 세대나 야구에 익숙하지 않은 사람들에게도 야구를 알리는 데 큰 역할을 했잖아요. 저도 주변 친구들 보면 '최강야구' 보고 야구에 흥미를 갖게 된 경우가 많거든요. 그리고 은퇴 선수들에게는 다시 한번 그라운드를 밟고 야구인으로서의 자존심을 회복하는 무대이기도 하고요. '일구회'는 이런 프로그램들이 사라지면 한국 야구의 저변 확대에도 큰 손실이 될 거라고, 그리고 은퇴 선수들의 삶의 자리까지 위협받게 된다고 하면서, 두 프로그램 모두 각자의 자리에서 한국 야구의 가치를 이어갈 수 있도록 상생하길 간절히 바란다고 호소하고 있어요. 이분들의 이야기는 정말 귀담아들을 필요가 있는 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "음... 정말 복잡한 문제라는 생각이 들어요. 한편으로는 법적인 판단은 존중되어야 하지만, 다른 한편으로는 '불꽃야구'와 '최강야구'가 한국 야구 팬들에게 주는 즐거움과 의미가 얼마나 큰지도 무시할 수 없잖아요. 그래서 저도 앞으로는 이 상황을 좀 더 주의 깊게 지켜보려고 해요. 만약 '불꽃야구'가 새로운 형태로라도 계속 이어지거나, '최강야구'가 다시 한번 많은 사랑을 받게 된다면, 우리 이웃님들과 함께 응원하고 싶어요. 그리고 이번 일을 계기로, 스포츠 콘텐츠를 둘러싼 저작권 문제나 제작 환경에 대한 논의가 좀 더 활발하게 이루어져서, 앞으로는 이런 안타까운 일이 다시는 발생하지 않았으면 좋겠다는 바람이에요. 우리 모두가 즐길 수 있는 건강한 스포츠 문화가 계속 이어지도록, 우리도 관심을 가지고 지켜보는 게 좋겠죠? 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11935155",
    "hashTag": [
      "#야구",
      "#불꽃야구",
      "#최강야구",
      "#스포츠뉴스",
      "#연예가중계",
      "#방송",
      "#법적분쟁",
      "#야구팬"
    ]
  },
  {
    "type": "부동산",
    "title": "현대건설, ‘취업완성 아카데미’ 현장 맞춤형 10개 직무 기술교육생 모집",
    "newTitle": "현대건설 취업 완성 아카데미: 미래 건설 전문가 되는 법",
    "article": "현대건설 기술교육원이 미래 건설 산업을 이끌어갈 혁신 인재 육성을 위한 ‘2026년 상반기 취업완성 아카데미’ 기술교육생을 모집한다.\n\n16일 현대건설에 따르면 이번 상반기 모집은 실무 중심 교육 과정으로 구성했다. 모습 직무는 최근 건설 현장 트렌드와 산업 수요를 반영한 총 10개(▲플랜트전기·계장실무 ▲안전보건관리 ▲건설품질관리 ▲건설공정공사관리 ▲공조냉동기계산업기사 ▲스마트시티 ▲전기설비시공실무 ▲BIM건설관리 ▲스마트플랜트 ▲스마트안전)다.\n\n모든 교육 과정의 교육비, 실습재료비, 교재 등은 고용노동부와 현대건설이 지원한다. 단, 일정 금액의 자비 부담(국민내일배움카드 운영규정에 의거)이 발생할 수 있다.\n\n지원 대상은 국민내일배움카드 사용이 가능한 자로, 전형을 통해 선발된 교육생에게는 소정의 훈련장려금 혜택도 주어진다. 교육 수료자는 현대건설을 비롯해 동종 건설사·협력사로의 취업 연계 지원을 받을 수 있다.\n\n취업완성 아카데미 지원은 현대건설 기술교육원 홈페이지에서 하면된다. 교육과정에 대한 상세한 정보는 홈페이지와 매주 수요일 라이브로 진행되는 공식 유튜브 채널 온라인 설명회를 통해 실시간으로 제공 받을 수 있다.\n\n현대건설 관계자는 “건설 산업의 디지털 전환과 스마트화가 본격화되면서 전문 기술 인력에 대한 수요가 빠르게 증가하고 있다”며 “현대건설은 축적된 기술 노하우를 바탕으로 현장 중심의 실무 교육과 체계적인 취업 연계를 통해 즉시 현장에 투입 가능한 건설 전문가를 지속적으로 양성해 나가겠다”고 말했다.\n\n한편, 현대건설 기술교육원은 1977년 개원 이래 현재까지 약 4만여 명의 건설 기술 인력을 배출한 국내 건설사 유일의 전문 교육기관이다. 고용노동부로부터 ‘5년 인증 우수훈련기관’으로 선정됐으며, 국토교통부·고용노동부 장관상을 두 차례 수상했다.",
    "newArticle": [
      {
        "title": "여러분, 혹시 건설 전문가 꿈꾸시나요? 🤩",
        "content": "아니, 진짜 어제 뉴스 보셨어요? 세상에, 현대건설에서 미래 건설 산업을 이끌어갈 보물 같은 인재를 뽑는다는 거예요! 그것도 그냥 뽑는 게 아니라 '취업 완성 아카데미'라는 이름으로요. 이름부터가 완전 든든하죠? 제가 딱 이 소식을 듣고 '이건 진짜 우리 이웃님들한테 알려드려야겠다!' 싶었거든요. 혹시 지금 이직을 고민하고 계시거나, 아니면 막연하게 '건설 쪽 한번 가볼까?' 생각하셨던 분들, 오늘 제 포스팅 완전 주목해 주세요! 진짜 꿀정보가 여기 다 있답니다. 저도 처음엔 '현대건설에서 무슨 교육생을 모집한다는 거지?' 싶었는데, 알고 보니 이게 그냥 교육이 아니라 '취업'까지 시켜준다는 마법 같은 프로그램이더라고요. 이거 실화냐며! 😉"
      },
      {
        "title": "건설 산업, 왜 이렇게 전문가가 필요할까요? 🤔",
        "content": "요즘 뉴스 보면 '스마트 건설', '디지털 전환' 이런 말 정말 많이 나오잖아요. 이게 그냥 유행어가 아니더라구요! 세상이 점점 똑똑해지고, 모든 게 다 기술이랑 연결되면서 건설 현장도 예외가 아니라는 거죠. 예전에는 벽돌 쌓고 콘크리트 붓고... 뭐 이런 이미지만 떠올렸다면, 이제는 첨단 기술이 총동원되는 분야가 되었어요. 예를 들어, 드론으로 현장을 샅샅이 살피고, AI가 공사 계획을 세우고, BIM(빌딩 정보 모델링)이라는 기술로 설계부터 시공, 유지관리까지 모든 과정을 3D로 미리 보면서 오류를 줄이는 식이죠. 그러다 보니 당연히 이런 첨단 기술을 다룰 줄 아는, 현장 맞춤형 전문가에 대한 수요가 폭발적으로 늘고 있대요. 바로 이런 흐름 속에서 현대건설이 '취업 완성 아카데미'를 통해 실력 있는 인재를 키워내려는 거랍니다. 정말 시의적절한 움직임이죠?"
      },
      {
        "title": "어떤 직무 교육을 받을 수 있나요? (핵심 정보 대방출!)",
        "content": "이번 ‘취업 완성 아카데미’에서는 정말 알찬 10가지 직무 교육 과정을 준비했다고 해요. 딱 요즘 건설 현장에서 가장 필요로 하는, 그러면서도 미래 전망이 밝은 분야들로만 쏙쏙 골랐다고 하니 기대하셔도 좋을 것 같아요. 잠깐 살펴볼까요? ‘플랜트전기·계장실무’는 각종 설비의 전기와 계측 제어를 담당하는 전문가를 양성하고, ‘안전보건관리’는 아무리 강조해도 지나치지 않죠! 안전한 현장을 만드는 필수 인력이고요. ‘건설품질관리’는 말 그대로 건물의 튼튼함과 품질을 책임지고요. ‘건설공정공사관리’는 공사 일정을 효율적으로 관리하는 역할을 해요. ‘공조냉동기계산업기사’ 과정은 냉난방 시스템 전문가를, ‘스마트시티’ 과정은 미래 도시를 만드는 데 필요한 인재를 키웁니다. 또 ‘전기설비시공실무’와 ‘BIM건설관리’는 각각 전기 공사와 3D 모델링 기반의 건설 관리 전문가를 양성하죠. 마지막으로 ‘스마트플랜트’와 ‘스마트안전’은 첨단 플랜트 건설과 안전 관리 분야의 전문가를 길러내는 과정입니다. 와, 진짜 배우고 나면 뭘 해도 할 수 있을 것 같지 않아요?"
      },
      {
        "title": "돈 걱정 NO! 훈련장려금까지? 💰",
        "content": "여기서 진짜 놀라운 점! 이렇게 알찬 교육을 받는데, 교육비, 실습재료비, 교재까지 모두 고용노동부와 현대건설에서 지원해 준다는 거예요! 세상에, 요즘 같은 시대에 이런 기회가 또 있을까요? 물론, 국민내일배움카드 운영 규정에 따라 아주 소정의 자비 부담이 발생할 수는 있지만, 거의 무료로 최고 수준의 교육을 받을 수 있다는 점이 정말 매력적이죠. 게다가! 전형을 통해 선발된 교육생에게는 '소정의 훈련장려금' 혜택까지 주어진다고 합니다. 이건 뭐, 배우면서 용돈까지 받는 격이랄까요? 😉 이렇게 든든하게 지원받으면서 열심히 배우기만 하면 되는 거예요. 그리고 이 교육 과정을 수료하게 되면, 현대건설뿐만 아니라 다른 건설 회사나 협력 업체로 취업 연계 지원까지 받을 수 있다고 하니, 이건 정말 '취업 완성'이라는 말이 딱 맞는 프로그램이죠. 배우고, 익히고, 취업까지! 완벽 코스 아닌가요?"
      },
      {
        "title": "솔직히… 저도 혹하는데요? 😆",
        "content": "솔직히 말해서, 저는 이 뉴스 보자마자 ‘나도 한번 지원해볼까?’ 하는 생각이 스쳐 지나갔어요. 물론 제가 직접적으로 건설 현장에서 일할 전문가는 아니지만, 이렇게 체계적으로 전문가를 양성하고 취업까지 연계해 준다는 점이 너무 마음에 들더라고요. 특히 요즘 같은 취업난 속에서, 이렇게 확실한 지원과 보장이 되는 프로그램은 정말 귀하거든요. 현대건설이라는 이름값도 있고, 1977년부터 4만 명이 넘는 인력을 배출한 전문 교육기관이라는 점도 신뢰가 팍팍 갔어요. ‘5년 인증 우수훈련기관’이라는 타이틀은 괜히 붙는 게 아니잖아요. 만약 여러분 중에 ‘새로운 도전을 해보고 싶다’, ‘안정적인 직업을 갖고 싶다’, ‘기술을 배워서 전문성을 키우고 싶다’는 생각이 드신다면, 이번 기회 놓치지 마세요! 현대건설 기술교육원 홈페이지에서 자세한 정보를 확인하실 수 있고, 매주 수요일 유튜브 라이브 설명회도 진행한다고 하니 꼭 한번 참여해보세요. 저도 앞으로 건설 산업의 미래에 더 많은 관심을 가져보려고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11935241",
    "hashTag": [
      "#현대건설",
      "#취업완성아카데미",
      "#건설교육",
      "#건설취업",
      "#국민내일배움카드",
      "#직업훈련",
      "#미래인재양성",
      "#건설전문가"
    ]
  },
  {
    "type": "스포츠",
    "title": "대한체육회, 신동빈 롯데그룹 회장에 감사패 수여",
    "newTitle": "롯데그룹 신동빈 회장, 2026 동계올림픽 선수단에 든든한 지원!",
    "article": "대한체육회(회장 유승민)가 1월16일(금) 롯데월드타워에서 2026년 제25회 이탈리아 밀라노-코르티나담페초동계올림픽 선수단에 격려와 후원을 보내준 신동빈 롯데그룹 회장에게 감사패를 수여했다.\n\n감사패 전달식은 서울특별시 송파구 롯데월드타워에서 유승민 대한체육회장, 신동빈 롯데그룹 회장을 비롯한 관계자들이 참석한 가운데 진행되었다.\n\n신동빈 롯데그룹 회장은 2026 올림픽 선수단에 격려금을 전달했다. 대한민국 동계스포츠의 성장과 경쟁력 강화를 위해 다각적이고 장기적인 지원을 지속해 오고 있다.\n\n2014년부터 선수단 장비 지원과 훈련 여건 개선은 물론 올림픽 등 국제대회 출전비 및 포상금 지원, 선수 육성 시스템 강화 등 300억 원 규모의 지원을 통해 한국 스키 및 스노보드의 국제 경쟁력을 높이고 있다.\n\n롯데 스키앤스노보드팀을 창단하여 유망주를 지원하고 미래 스포츠를 이끌어 갈 차세대 선수 육성을 본격화하는 등 동계스포츠의 지속가능한 성장 기반을 마련하는 데 중요한 역할을 하고 있다.\n\n유승민 회장은 “밀라노-코르티나담페초동계올림픽에 참가하는 대한민국 선수단의 꿈과 도전을 격려하고 후원해 주신 신동빈 롯데그룹 회장님께 깊이 감사드린다. 롯데그룹은 그동안 우리나라 동계스포츠의 성장과 경쟁력 강화에 큰 힘이 되어 왔다”라며 감사패 수여 배경을 전했다.\n\n신동빈 회장은 “롯데는 국내 설상 스포츠의 저변 확대와 유망주 육성, 선수들의 실력 향상을 위해 아낌없는 지원을 이어오고 있다. 우리나라 선수들이 국제대회 설상 종목에서 선전하고 있는 만큼 2026 동계올림픽에서도 좋은 성적을 내길 기대한다”라며 말했다.\n\n대한체육회는 스포츠 발전을 지원해 온 기업과 단체에 대한 감사의 뜻을 지속적으로 전하는 등 민간 기업과의 협력을 통한 스포츠 후원 문화 확산에 힘쓸 예정이다.\n\n[강대호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 2026 동계올림픽 선수단, 든든한 지원군이 생겼어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 반가운 소식을 가져왔어요. 바로 우리가 응원하는 2026년 이탈리아 밀라노-코르티나담페초 동계올림픽에 참가하는 자랑스러운 선수단에게 든든한 지원이 이어졌다는 이야기인데요. 대한체육회에서 롯데그룹 신동빈 회장님께 감사패를 수여했다는 뉴스를 보고, '와, 우리나라 동계 스포츠 정말 든든하다!'라는 생각이 절로 들더라고요.  올림픽이라는 큰 무대에 서는 선수들이 훈련에만 집중할 수 있도록 뒤에서 든든하게 지원해주는 기업이 있다는 것 자체가 우리 모두에게 희망을 주는 일이 아닌가 싶어요.  이번 감사패 수여는 단순한 전달식을 넘어, 우리나라 동계 스포츠 발전을 위해 롯데그룹이 얼마나 꾸준히, 그리고 진심으로 기여해왔는지를 보여주는 증거라고 생각해요.  앞으로도 이런 따뜻한 지원이 계속 이어져서 우리 선수들이 세계 무대에서 멋진 활약을 펼칠 수 있기를 진심으로 응원합니다!"
      },
      {
        "title": "롯데그룹, 왜 동계 스포츠에 300억 원을 지원했을까요?",
        "content": "갑자기 롯데그룹 신동빈 회장님께 감사패를 수여했다는 소식을 접하고, '롯데그룹이 왜 동계 스포츠에 이렇게 큰 관심을 보일까?' 궁금해하는 분들도 계실 것 같아요.  사실 롯데그룹은 2014년부터 꾸준히 우리나라 동계 스포츠, 특히 스키와 스노보드 종목에 어마어마한 지원을 해왔다고 해요.  총 300억 원 규모라니, 정말 어마어마하죠?  이 지원이 단순한 후원을 넘어, 선수들이 훈련할 수 있는 장비 지원, 훈련 여건 개선, 국제 대회 참가 비용, 포상금 지급, 그리고 선수 육성 시스템 강화까지 다방면에 걸쳐 이루어졌다고 하니, 이건 정말 '진심'이라는 말이 절로 나오더라고요.  이런 체계적인 지원 덕분에 우리나라 선수들이 국제 무대에서 경쟁력을 갖추고, 꿈을 펼칠 수 있는 발판이 마련된 셈이죠.  특히 롯데 스키앤스노보드팀을 창단해서 유망주를 발굴하고 미래의 스포츠 스타를 육성하려는 노력은, 동계 스포츠의 지속 가능한 성장을 위한 중요한 첫걸음이라고 생각해요.  이처럼 롯데그룹의 끈기 있는 지원은 '기업의 사회적 책임'을 넘어, 우리나라 스포츠 발전에 대한 뜨거운 열정으로 느껴진답니다."
      },
      {
        "title": "300억 원의 힘! 선수들이 느끼는 감동은?",
        "content": "여러분, 300억 원이라는 돈의 가치가 얼마나 클까요?  우리 이웃님들 중에서도 '아, 내가 300억만 있으면...' 하고 생각하시는 분들 많으실 거예요.  하지만 이 300억 원이 우리나라 동계 스포츠 선수들에게는 어떤 의미일지 한번 상상해볼까요?  경기력 향상에 직결되는 최첨단 장비, 최상의 컨디션을 유지할 수 있는 훈련 환경, 그리고 꿈을 향해 나아가는 과정에서 겪을지도 모를 경제적 어려움을 덜어주는 든든한 버팀목이 되어주는 거죠.  기사에 따르면, 롯데그룹은 선수단에 격려금을 전달했을 뿐만 아니라, 대한민국 동계 스포츠의 성장과 경쟁력 강화를 위해 다각적이고 장기적인 지원을 계속해오고 있다고 해요.  예를 들어, 우리 선수가 최신 스키 장비를 구비하지 못해 훈련에 어려움을 겪고 있다면, 롯데그룹의 지원을 통해 최고의 장비를 갖추고 훈련에 매진할 수 있는 거예요.  또는 국제 대회 참가를 위해 항공권이나 숙박비가 부담될 때, 든든한 후원이 있다면 선수들은 오롯이 경기에만 집중할 수 있겠죠.  이처럼 300억 원은 단순한 숫자가 아니라, 선수들의 땀과 노력이 결실을 맺을 수 있도록 돕는 '기회'이자 '희망'이라고 할 수 있어요.  이런 지원 덕분에 우리 선수들이 '그래, 나도 할 수 있어!'라는 자신감을 얻고 세계 정상에 도전할 수 있는 거랍니다."
      },
      {
        "title": "우리 선수들, 2026 동계올림픽에서 '이것'을 꼭 기억하세요!",
        "content": "이번 롯데그룹의 든든한 지원 소식을 들으면서, 2026년 밀라노-코르티나담페초 동계올림픽에 참가할 우리 선수들에게 꼭 해주고 싶은 말이 생겼어요.  바로 '이름'이에요!  맞아요, 바로 '신동빈 회장님'과 '롯데그룹'이라는 이름 석 자를 꼭 기억해주셨으면 좋겠다는 거예요.  물론 경기 결과도 중요하지만, 우리 선수들이 세계 무대에서 땀 흘리는 동안 뒤에서 묵묵히 응원하고 지원해준 분들이 있다는 것을 잊지 않는다면, 그 자체로도 큰 감동과 동기 부여가 될 거라고 생각해요.  그럼 우리는 뭘 해야 할까요?  바로 우리 선수들에게 '힘내라!'라는 응원을 끊임없이 보내주는 거죠!  SNS에 응원 메시지를 남기거나, TV로 경기를 보면서 힘찬 박수를 보내는 것만으로도 선수들에게는 큰 힘이 될 거예요.  혹시 주변에 스키나 스노보드 같은 동계 스포츠를 즐기는 분들이 있다면, 오늘 제가 알려드린 롯데그룹의 훈훈한 지원 이야기를 꼭 들려주세요.  '와, 정말 멋지다!' 하면서 우리 동계 스포츠에 대한 관심도 쑥쑥 올라갈 거고요.  우리 모두의 따뜻한 관심과 응원이 모여 우리 선수들이 2026 동계올림픽에서 최고의 성적을 거두는 데 든든한 힘이 될 거예요.  잊지 마세요, 여러분의 응원이 선수들에게는 무엇보다 값진 '격려금'이라는 것을요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '롯데그룹 회장님께 감사패를 수여했다'는 제목만 보고 '또 기업 관련 기사인가 보다' 했거든요.  그런데 기사를 자세히 읽어보니, 우리나라 동계 스포츠를 위한 롯데그룹의 진심 어린 지원과 노력이 고스란히 느껴지더라고요.  특히 300억 원이라는 규모와 2014년부터 지금까지 꾸준히 이어져 온 지원이라는 점에서, '와, 정말 대단하다. 존경스럽다.'라는 생각이 절로 들었어요.  저는 앞으로 2026 동계올림픽을 볼 때, 단순히 경기 결과뿐만 아니라 우리 선수들이 훈련에 집중할 수 있도록 뒤에서 든든하게 지원해준 롯데그룹에도 감사하는 마음을 가져야겠다고 다짐했어요.  혹시라도 '내가 스포츠 발전에 뭘 할 수 있을까?' 하고 막연하게 생각했던 분들이 있다면, 오늘 제 포스팅을 보시고 '그래, 나도 우리 선수들을 응원하는 것부터 시작하자!'라고 생각해주시면 정말 기쁠 것 같아요.  우리 모두의 작은 관심과 응원이 모여 큰 힘이 될 테니까요.  이웃님들도 2026 동계올림픽에 참가하는 우리 선수들에게 따뜻한 응원 보내주시는 거, 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935250",
    "hashTag": [
      "#롯데그룹",
      "#신동빈회장",
      "#동계올림픽",
      "#대한체육회",
      "#스포츠지원",
      "#2026동계올림픽",
      "#스키",
      "#스노보드"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘대박’ 맥그리거는 백악관만 바라본다! 챈들러 외면한 ‘백사장’ 향한 외침…“네가 원하는 사람 선택해! 멋진 한 방을 날릴 거야”",
    "newTitle": "맥그리거 UFC 복귀, 챈들러 외 다른 상대 가능성은?",
    "article": "“누구든 네가 원하는 사람을 선택해!”\n\n코너 맥그리거는 다가올 백악관 UFC 대회에서 마이클 챈들러와의 맞대결을 펼칠 것으로 보였다. 두 사람의 서사는 몇 년간 이어졌고 이제는 끝을 낼 때가 왔다.\n\n그러나 ‘백사장’ 데이나 화이트의 생각은 달랐다. 그는 최근 ‘컴플렉스’와의 인터뷰에서 맥그리거와 챈들러의 맞대결은 없을 것이라고 밝혔다.\n\n화이트는 “맥그리거와 챈들러의 맞대결? 가능성 없다. 그건 몇 년 전의 이야기다. 지금은 없다”고 이야기했다.\n\n그러면서 “맥그리거가 돌아올 수 있는지, 아닌지부터 지켜봐야 한다. 우리는 이 문제를 꽤 오랜 시간 이야기했다. 어떻게 전개될지 두고 봐야 한다”고 덧붙였다.\n\n이때 맥그리거가 곧바로 SNS를 통해 백악관 대회 출전에 대한 자신감을 드러냈다. 그는 굳이 챈들러를 원한 건 아니었다. 상대가 누구든 결국 백악관 대회에 나서는 것이 중요했다.\n\n맥그리거는 “누구든 네가 원하는 사람을 선택해! 맥은 그 누구도, 그 무엇도 신경 쓰지 않는다. 그저 멋지고 강력한 한 방을 날릴 뿐이다”라고 전했다.\n\n5년 전, 더스틴 포이리에와의 3차전 이후 긴 휴식기를 가진 맥그리거다. 그는 UFC 최고의 스타였으나 지금은 긴 공백기를 보내고 있는 예전의 스타일 뿐이다.\n\n그러나 백악관 대회는 맥그리거의 커리어에 있어 전환점이 될 것으로 보인다. 그는 마이크 타이슨과의 만남에서 은퇴는 없을 것이라고 주장했다. 백악관 대회는 새로운 커리어의 시작이 될 수 있고 맥그리거는 강력한 출전 의지를 보이고 있다.\n\n다만 화이트의 말과 달리 맥그리거와 챈들러의 백악관 맞대결은 UFC 내부에서 고려 대상에 오른 것으로 알려졌다. 두 선수는 서로 큰 관심을 보이고 있고 결국 한 번의 승부가 필요한 상황이다.\n\n‘MMA 파이팅’은 “우리의 정보에 의하면 맥그리거와 챈들러의 맞대결은 분명 고려 대상이다. 챈들러 역시 맥그리거와의 맞대결에 대해 확신하고 있다”고 설명했다.\n\n챈들러는 지난해 9월 ‘MMA 파이팅’과의 인터뷰에서 “우리는 가장 가까워졌다고 생각한다. 난 항상 ‘도박을 하는 사람이라면 맥그리거의 복귀에 돈을 걸지 말라’고 했으나 지금은 상황이 많이 달라졌다”고 말했다.\n\n이어 “솔직히 말하면 난 백악관에서 맥그리거와 싸울 거라고 생각한다. 그리고 여러 이유에서 말이 되는 일이다”라고 더했다.\n\n챈들러의 인터뷰 이후 어느 정도 시간이 지났고 화이트의 마음도 분명 달라졌을 수 있다. 그렇기에 맥그리거와 챈들러의 맞대결을 부정했을 것으로 보인다.\n\n중요한 건 맥그리거가 굳이 챈들러가 아니더라도 다른 파이터를 상대로 백악관 대회에 나서려고 한다는 것이다. 그리고 백악관 대회 카드가 결정되기 전까지 맥그리거와 챈들러의 맞대결은 누구도 확신할 수 없다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에.. 맥그리거, 백악관 대회 출전 의지 활활!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 뜨끈뜨끈한 스포츠계 소식을 들고 왔어요. 혹시 UFC 좋아하시는 분 계신가요? 저도 평소에 격투기 경기를 즐겨보는데, 요즘 정말 핫한 소식이 들려오더라고요. 바로 UFC의 슈퍼스타, 코너 맥그리거의 복귀 이야기인데요! 맥그리거가 예전처럼 다시 옥타곤에 서는 모습을 볼 수 있을까, 많은 분들이 궁금해하고 계실 거예요. 특히 이번에는 ‘백악관 대회’라는 좀 특별한 장소에서의 복귀를 염두에 두고 있다는 소식이 들려오면서, 팬들의 기대감이 한껏 올라가고 있답니다. 맥그리거 본인도 굉장히 강한 의지를 보이고 있다는데, 과연 그의 복귀전은 성사될 수 있을까요? 그리고 상대는 누가 될지, 이 모든 궁금증을 함께 풀어보도록 해요!"
      },
      {
        "title": "맥그리거의 '백악관 대회' 복귀, 왜 이렇게 주목받는 걸까요?",
        "content": "이 소식을 듣고 '엥? 백악관 대회?' 하시는 분들도 계실 거예요. 네, 맞아요! 미국 백악관에서 UFC 대회가 열린다는 상상만으로도 엄청난 화제인데요. 사실 이 백악관 대회라는 게, 단순히 장소만 특별한 게 아니라 맥그리거의 복귀와 연결되면서 더 큰 의미를 가지게 되는 것 같아요. 맥그리거는 한때 UFC를 넘어 세계적인 스포츠 아이콘으로 불릴 정도로 엄청난 인기를 누렸잖아요. 그런데 몇 년 전부터 긴 공백기를 가지면서 그의 복귀를 기다리는 팬들이 정말 많아졌어요. 그런데 이번에 언급된 백악관 대회는 맥그리거가 그의 선수 커리어에 있어 새로운 전환점이 될 수 있는, 중요한 무대가 될 수 있다는 기대감을 주고 있거든요. 마치 새로운 시작을 알리는 듯한 느낌이랄까요? 그래서 팬들은 물론이고, 스포츠계 전체가 그의 행보에 주목하고 있는 거랍니다. 과연 맥그리거는 이 백악관 대회를 통해 화려하게 부활할 수 있을지, 정말 기대되지 않나요?"
      },
      {
        "title": "챈들러와의 대결 vs. 누구든 OK? 맥그리거의 속마음은?",
        "content": "가장 많은 분들이 궁금해하실 부분일 텐데요. 바로 코너 맥그리거의 상대가 누구냐 하는 점이에요. 원래는 마이클 챈들러라는 선수와의 맞대결이 유력하게 거론되어 왔었죠. 두 사람의 서사는 꽤 길었고, 이제는 정말 끝을 낼 때가 되었다는 팬들의 기대도 컸고요. 그런데 UFC 회장인 데이나 화이트는 최근 인터뷰에서 맥그리거와 챈들러의 맞대결 가능성을 일축했어요. '몇 년 전의 이야기'라면서요. 세상에, 이게 무슨 소리냐 싶었죠! 하지만 맥그리거는 여기서 멈추지 않고 SNS를 통해 자신의 강한 의지를 드러냈어요. 그의 말에 따르면, 상대가 누구든 상관없이 백악관 대회에 나서는 것 자체가 중요하다고 하더라고요. '누구든 네가 원하는 사람을 선택해! 맥은 그 누구도, 그 무엇도 신경 쓰지 않아. 그저 멋지고 강력한 한 방을 날릴 뿐이야.' 라고 말이죠. 이런 맥그리거의 발언을 보면, 챈들러가 아니더라도 다른 멋진 상대와 싸울 의지가 충만하다는 걸 알 수 있어요. 마치 '상대보다 나의 복귀전 그 자체에 집중하겠다!'라고 외치는 듯한 느낌이랄까요?"
      },
      {
        "title": "UFC 복귀, 이것만은 꼭 챙기세요! 꿀팁 대방출!",
        "content": "맥그리거의 복귀 소식으로 뜨겁지만, 이걸 보면서 우리도 격투기나 스포츠를 즐길 때 알아두면 좋은 점들이 있거든요. 첫째, 당연히 '맥그리거 복귀'라는 키워드를 중심으로 관련 뉴스를 꾸준히 찾아보는 게 중요해요. 그래야 경기 날짜나 상대, 결과 같은 중요한 정보를 놓치지 않을 수 있겠죠? 또 하나, 만약 맥그리거와 챈들러의 경기가 성사된다면, 그들의 과거 전적이나 스타일을 미리 파악해두면 경기를 훨씬 더 재미있게 볼 수 있어요. 예를 들어, 맥그리거는 강력한 타격으로 상대를 제압하는 스타일이라면, 챈들러는 좀 더 저돌적이고 체력 싸움을 즐기는 편이라고 하죠. 이런 정보들을 알고 경기를 보면 '아, 이때 맥그리거가 저렇게 나왔던 이유가 이거였구나!' 하고 이해하는 재미가 쏠쏠하거든요. 그리고 가장 중요한 건, 선수들의 부상이나 컨디션 같은 변수도 항상 염두에 두고 경기를 시청하는 거예요. 그래야 예상치 못한 결과가 나와도 당황하지 않고 다음 경기를 기대할 수 있답니다! 이번 맥그리거 복귀전도 이런 팁들을 활용해서 더욱 즐겁게 관람해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 맥그리거가 긴 공백기를 가진 만큼, 이번 복귀에 대한 기대감과 동시에 걱정도 되는 게 사실이에요. 과연 예전의 '괴물' 같은 모습을 다시 보여줄 수 있을까 하고요. 하지만 그가 백악관 대회 출전에 대한 의지를 이렇게 강하게 불태우는 걸 보면, 분명 무언가를 보여주기 위해 철저히 준비하고 있을 거라 믿어요. 저는 개인적으로 챈들러와의 맞대결도 여전히 성사되길 바라지만, 맥그리거가 말한 대로 누구든 상대하더라도 그의 멋진 경기를 볼 수 있다면 그걸로 만족하려고요. 앞으로 UFC의 행보가 어떻게 될지, 그리고 맥그리거는 어떤 상대를 만나게 될지… 정말 흥미진진하네요! 여러분도 맥그리거의 복귀를 함께 응원하며, 그의 멋진 한 방을 기대해보는 건 어떨까요? 저도 경기 소식이 나오면 바로 또 달려올게요! 그때까지 모두 건강하세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935249",
    "hashTag": [
      "#코너맥그리거",
      "#UFC",
      "#맥그리거복귀",
      "#백악관대회",
      "#마이클챈들러",
      "#격투기",
      "#스포츠뉴스",
      "#UFC소식"
    ]
  },
  {
    "type": "스포츠",
    "title": "“영준이 형처럼 다 잘하는 선수 되고파” SK의 무서운 고졸 신인 에디 다니엘은 지금도 성장중 [현장인터뷰]",
    "newTitle": "SK 신인 에디 다니엘, '다 잘하는 선수' 꿈꾸는 무서운 성장 스토리!",
    "article": "“출전 시간이 길어지는 것은 정말 잘해서 그러는 것이다.”\n\n전희철 서울SK 나이츠 감독은 지난 15일 창원LG 세이커스와 홈경기를 앞두고 가진 인터뷰에서 신인 포워드 에디 다니엘(18)의 성장에 대해 말했다.\n\n구단 연고선수로 이번 시즌 팀에 합류한 다니엘은 첫 시즌 무섭게 성장중이다. 지난 11일 서울 삼성과 경기에서 26분 3초 출전한 이후 세 경기 연속 20분 이상 출전 시간 가져가고 있다.\n\n13일 원주DB와 경기에서는 3점슛 2개 포함 16득점으로 개인 최다 득점 기록했고 15일 LG와 경기에서는 용산고등학교 선배 유기상을 그림자처럼 따라다니며 팀이 89-76 승리에 기여했다. 3점슛은 넣지 못했지만, 공격적인 돌파로 네 차례 골밑슛 시도를 모두 성공시키며 10득점 기록했다. 리바운드도 4개 기록했다.\n\n에디 다니엘은 경기 후 인터뷰에서 “중요한 두 경기 이길 수 있었다. 좋은 방향으로 가고 있다. 오늘도 준비한 수비가 잘됐다”며 경기 내용에 만족감을 드러냈다.\n\n전희철 감독은 “파워가 확실히 좋다. 아직 성인이 안 된 선수인데 부수고 나가는 힘이 좋다. 수비는 진짜 잘할 거 같다. 고등학교 때는 그냥 피지컬이 좋다, 자세가 낮으니 좋다 이런 느낌이었는데 따라가는 스피드나 순간 스텝으로 스크린을 이겨내는 동작을 정말 잘한다”며 재능을 높이 평가했다.\n\n에디 다니엘은 “고등학교 시절에도 수비에 대한 자신감이 있었다. 프로에 와서도 감독님과 코치님이 수비에 있어 내가 할 수 있는 역할을 주셨다. 팀에 도움이 될 수 있어서 좋다”며 활짝 웃었다.\n\n영국인 아버지와 한국인 어머니 사이에서 태어난 혼혈인 그는 191센티미터로 다른 선수에 비해 큰 키는 아니지만, 폭발적인 탄력을 바탕으로 하는 점프력과 스피드로 약점을 극복하고 있다.\n\n어렸을 때 농구 규칙도 잘 모르고 좋아하지도 않았다고 밝힌 그는 “솔직히 농구는 생각하지 않았다. 어머니는 내가 운동보다는 공부하기를 바라셨고, 내가 싫어하는 농구를 시키면 운동을 그만둘 거라 생각하셔서 농구를 시켰는데 생각보다 잘했다”며 농구 선수의 길을 택한 배경을 설명했다.\n\n이어 “축구와 야구를 많이 했는데 약간 루즈한 부분도 있었다. 농구는 그런 부분도 없고 활동량도 많고 득점도 많이 나고 그런 부분이 재밌다”며 농구만이 가진 매력에 대해 말했다.\n\n이제 막 고등학교를 졸업한 그는 “막 스무살이 됐다고 어디를 가거나 그런 것도 아니고 농구에만 집중하고 있어 실감이 안 난다”며 아직은 성인이 된 기분을 느끼지 못하고 있다고 밝혔다. “첫 월급은 부모님께 드렸다. 잘 모르는 부분도 많다. 아직은 부모님께 더 도움을 받아야 한다”고 말하는 모습에서는 아직 십 대의 앳됨이 느껴졌다.\n\n고등학교 시절 포워드였던 그는 프로에 와서는 가드 수비를 맡고 있다. 앞으로 성장할 가능성이 무한한 선수다.\n\n“앞으로 역할이 더 많아질 것”이라고 예고한 전희철 감독은 “사이즈를 보면 3번(스몰포워드)이 맞는데 3&D(3점슛과 수비)는 조금 아쉽다. 시작은 3&D로 가겠지만, 코너에 두기에는 아깝다. 돌파나 개인 능력이 워낙 좋기에 내년부터는 순간적인 돌파와 2대2는 할 거 같다. 2번(슈팅 가드)까지 소화 가능한 2.5번 정도까지 할 수 있을 거 같다. 볼 핸들링을 많이 하는 농구도 할 수 있을 것”이라며 이 재능 있는 신인의 활용 방안에 대해 말했다.\n\n다니엘은 “수비 부분에서는 형들보다 노련함은 부족하지만, 파워나 스피드는 좋은 점이라고 생각한다. 팀의 에너지 레벨을 올릴 수 있는 것이 장점이라고 생각한다”며 자신의 장점에 대해 말했다.\n\n가장 닮고 싶은 선수로는 팀 동료 안영준(30)을 꼽았다. “영준이 형이 운동이나 외적인 부분에서 성실하다. 운동을 대하는 태도나 이런 것에서 좋은 점이 많이 보인다. 경기가 안 풀려도 항상 궂은 일을 해주고 적재적소에 패스하고 득점까지 다 해주고 있다. 그렇게 되고 싶다”며 그 이유를 설명했다.\n\n한마디로 ‘다 잘하는 선수가 되고 싶다’는 뜻인지를 묻자 미소와 함께 “네”라고 답했다. 그의 답변에는 확신과 자신감이 느껴졌다.\n\n[잠실= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "오늘자 뜨거운 농구 뉴스, SK의 신예 에디 다니엘이 심상치 않다?",
        "content": "여러분, 혹시 오늘 스포츠 뉴스 보셨어요? 제가 정말 눈을 뗄 수 없었던 기사가 하나 있었는데요, 바로 SK 나이츠의 신인 선수 에디 다니엘에 대한 이야기였어요. 와, 진짜 대단하더라고요! 아직 18살밖에 안 된 신인인데, 벌써부터 프로 무대에서 맹활약하고 있다니, 얼마나 대단한 선수인지 감이 오시죠? 기사를 읽으면서 '이 선수, 정말 물건이네!'라는 생각이 절로 들었거든요. 특히 전희철 감독님의 칭찬이 아주 그냥 폭풍 같았어요. '파워가 확실히 좋다', '수비는 진짜 잘할 것 같다' 하시면서 이 선수의 잠재력을 높이 평가하시더라고요. 저도 모르게 '오~!' 하고 감탄사를 내뱉었답니다. 혹시 농구 좋아하시는 이웃님들 계시면, 이번 시즌 SK 경기 꼭 챙겨보세요! 분명 에디 다니엘 선수의 플레이에 반하실 거예요. 저도 이번 기회에 SK 팬이 될까 진지하게 고민 중이랍니다. 진짜 앞으로 얼마나 더 성장할지 너무 기대되지 않나요?"
      },
      {
        "title": "에디 다니엘, 누가 이렇게 키웠을까? 그의 농구 인생 비하인드 스토리!",
        "content": "그런데 말이에요, 에디 다니엘 선수가 처음부터 농구를 좋아했던 건 아니래요! 세상에, 얼마나 반전인가요? 사실 어릴 때는 농구 규칙도 잘 몰랐고, 딱히 관심도 없었다고 하더라고요. 심지어 어머니께서는 아들이 운동보다는 공부하길 바라셨대요. 그런데 아이러니하게도, 어머니께서 오히려 아들이 싫어하는 농구를 시켜서 운동을 그만두게 하려 했는데, 오히려 '생각보다 잘해서' 농구 선수의 길을 걷게 되었다는 이야기가 정말 흥미로웠어요. 이런 우연의 일치가 또 있을까요? 처음에는 축구나 야구처럼 약간 루즈하다고 느낄 수 있는 다른 운동들도 해봤지만, 농구 특유의 박진감 넘치는 활동량과 득점 찬스가 많은 점이 매력적으로 다가왔다고 해요. 지금이야 프로 선수로 승승장구하고 있지만, 이런 숨겨진 비하인드 스토리를 들으니 더욱 응원하고 싶은 마음이 커지더라고요. 여러분도 혹시 처음에는 좋아하지 않았지만, 하다 보니 재능을 발견하고 열정을 불태우게 된 경험이 있으신가요? 댓글로 같이 나눠봐요!"
      },
      {
        "title": "감독님도 극찬한 에디 다니엘의 '파워풀한 수비'와 '무한 성장 가능성'!",
        "content": "기사에서 가장 눈에 띄었던 부분 중 하나는 역시 감독님의 평가였어요. 전희철 감독님께서 에디 다니엘 선수의 '파워'와 '스피드'를 정말 높이 사시더라고요. 아직 성인 무대에 완전히 적응한 것도 아닌데, '부수고 나가는 힘'이 좋다고 하셨는데, 이게 얼마나 대단한 건지 농구를 잘 모르시는 분들도 감이 오실 거예요. 마치 튼튼한 벽처럼 상대를 밀어내면서 돌파하는 그런 느낌 아닐까요? 특히 수비에 있어서는 '스크린을 이겨내는 동작'을 정말 잘한다고 칭찬하시는데, 이게 바로 농구에서 아주 중요한 기술 중 하나거든요. 수비수가 상대 공격수를 놓치지 않고 따라가면서 슛 기회를 주지 않는 그런 민첩함이 있다는 뜻이겠죠. 감독님은 여기서 멈추지 않고, 내년부터는 '순간적인 돌파'와 '2대2 플레이'까지 가능할 거라며, '2.5번' 역할까지 소화할 수 있는 선수로 성장할 가능성을 무궁무진하게 점치셨어요. 이게 무슨 말이냐면, 단순히 키 크고 힘센 선수에서 벗어나, 볼 핸들링 능력까지 갖춘 만능 플레이어로 발전할 수 있다는 이야기예요. 와, 정말 놀랍지 않나요? 에디 다니엘 선수의 '에디 다니엘'한 성장이 앞으로 어떻게 펼쳐질지 너무 기대돼요!"
      },
      {
        "title": "에디 다니엘, '영준이 형'처럼 다 잘하는 선수가 되려면? 꿀팁 대방출!",
        "content": "우리 에디 다니엘 선수, 롤모델로 팀 동료 안영준 선수를 꼽았더라고요. '영준이 형처럼 운동이나 외적인 부분에서 성실하고, 경기가 안 풀려도 궂은일을 해주고, 적재적소에 패스하고 득점까지 다 해주는 선수'가 되고 싶다는 말에서 진심이 느껴졌어요. 이게 바로 '다 잘하는 선수'가 되겠다는 꿈의 밑거름이겠죠? 그럼 에디 다니엘 선수처럼 '다 잘하는 선수'가 되기 위해서는 무엇이 필요할까요? 제가 생각하는 몇 가지 꿀팁을 풀어볼까 해요! 첫째, '기본기에 충실하기'. 아무리 뛰어난 재능이 있어도 기본기가 탄탄하지 않으면 한계에 부딪히기 마련이거든요. 드리블, 패스, 슛 등 기본적인 훈련을 매일 꾸준히 하는 것이 중요해요. 둘째, '다양한 경험 쌓기'. 여러 포지션을 소화해보고, 다양한 상황에서의 플레이를 경험하면서 자신만의 강점을 만들어나가야 해요. 에디 다니엘 선수처럼 수비부터 시작해서 점차 공격까지 넓혀가는 거죠. 셋째, '멘탈 관리'. 경기가 잘 풀리지 않을 때도 좌절하지 않고, 긍정적인 마음으로 다음을 준비하는 자세가 중요해요. 안영준 선수처럼 궂은일도 마다하지 않는 헌신적인 태도도 필수고요. 마지막으로 '끊임없이 배우려는 자세'. 항상 겸손한 마음으로 코치님, 선배님들의 조언을 귀담아듣고, 자신을 발전시키려는 노력을 게을리하지 않는 것이죠. 에디 다니엘 선수, 이 꿀팁들 기억하면서 '다 잘하는 선수' 되는 꿈 꼭 이루길 바라요!"
      },
      {
        "title": "솔직한 후기: 에디 다니엘 선수의 성장에 나도 한몫하고 싶다!",
        "content": "오늘 기사를 읽으면서 정말 많은 것을 느꼈어요. 특히 어린 나이에도 불구하고 자신의 꿈을 향해 이렇게 열정적으로 나아가는 에디 다니엘 선수의 모습이 제 마음을 뭉클하게 하더라고요. '다 잘하는 선수'가 되고 싶다는 그의 당찬 포부를 들으니, 저도 모르게 '그래, 너라면 할 수 있어!'라고 외치고 싶었어요. 앞으로 그의 성장 과정 하나하나를 지켜보면서 저도 함께 응원하고 싶다는 생각이 강하게 들었답니다. 단순히 농구 경기만 보는 것을 넘어, 한 선수와 함께 성장하는 느낌을 받는 것이 블로그를 하는 저에게도 큰 동기 부여가 될 것 같아요. 다음번에는 에디 다니엘 선수처럼 무서운 성장세를 보이는 또 다른 선수들의 이야기도 함께 풀어볼까 합니다. 이웃님들도 혹시 '이 선수, 좀 눈여겨봐야겠다!' 싶은 선수들이 있다면 댓글로 추천해주세요! 함께 응원하면 분명 더 큰 힘이 될 거예요. 우리 모두 에디 다니엘 선수처럼, 각자의 자리에서 끊임없이 성장하는 멋진 사람이 되자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11935132",
    "hashTag": [
      "#에디다니엘",
      "#SK나이츠",
      "#프로농구",
      "#신인선수",
      "#농구꿈나무",
      "#안영준",
      "#스포츠뉴스",
      "#성장스토리"
    ]
  }
]