[
  {
    "type": "경제",
    "title": "[금융라운지] 3%대 정기예금 내놓는 시중은행",
    "newTitle": "3%대 정기예금 등장! 시중은행 예금 금리 인상 경쟁 분석",
    "article": "시중은행과 지방은행이 연 3%대 금리를 내건 정기예금을 잇따라 내놓으며 자금 조달 경쟁이 다시 격화되고 있다. 은행채 금리 상승으로 은행의 조달 비용이 높아진 데다, 증권사 종합투자계좌(IMA) 등 대체 상품과의 자금 유치 경쟁까지 겹치면서 은행권 전반에 예금 금리 인상 흐름이 나타나고 있다.\n\n14일 금융권에 따르면 최근 일부 시중은행은 1년 만기 정기예금 금리를 연 3.0%대까지 끌어올리고 있다. 은행별로 보면 SC제일은행의 ‘e-그린세이브예금’은 1년 만기 기준 기본금리 연 2.9%에 우대 조건 충족 시 0.3%포인트를 더해 최고 연 3.2% 금리를 제공하고 있다.\n\n다른 시중은행 정기예금 상품들도 3%대에 육박하고 있다. 신한은행은 지난달 ‘신한My플러스 정기예금’ 최고 금리를 기존 연 2.8%에서 3.1%로 0.3%포인트 인상했다. 하나은행이 판매하는 ‘하나의 정기예금’ 금리도 지난 7월 2.45%를 기록했다 현재 2.85%로 올라 3%대를 바라보고 있다.\n\n지방은행과 특수은행까지 가세하며 3%대 예금은 빠르게 확산되는 분위기다. 전북은행은 지난 3일 ‘JB123정기예금’ 최고 금리를 연 3.1%로 상향 조정했다. 이 상품 금리는 10월 말까지만 해도 연 2.80%에 머물렀지만, 불과 5주 만에 0.3%포인트 올랐다. Sh수협은행의 ‘Sh첫만남우대예금’도 최고 연 3.1% 금리를 제시하고 있다.\n\n은행들이 예금 금리를 끌어올리는 가장 직접적인 배경은 시장금리 상승이다. 예금 금리는 통상 1년 만기 은행채 금리를 기준으로 책정되는데, 최근 해당 금리가 몇 달 사이 뚜렷한 오름세를 보이고 있다. 실제로 정기 예금의 기준이 되는 1년 만기 은행채(AAA등급) 금리는 지난 12일 기준 연 2.88% 수준까지 올랐다. 이는 2.49%를 기록한 지난 7월에 비해 약 0.4%포인트 상승한 것으로, 연초 이후 가장 높은 금리 수준이다.\n\n증권사 상품과의 자금 유치 경쟁도 변수로 작용하고 있다. 증권사의 종합투자계좌(IMA) 등은 연 4~8% 수준의 목표수익률을 내세우며 예금의 대체자로 부상하고 있다. 이에 따라 은행권은 시중 자금이 증권시장으로 이동하는 이른바 ‘머니무브’를 차단하기 위해 예금 금리를 방어적으로 끌어올리고 있다는 해석이 나온다.\n\n연말 자금 수요와 만기 재유치 경쟁도 예금 금리 인상 흐름을 부추기고 있다. 4분기에는 과거 고금리 시기에 가입한 예·적금 만기가 대거 돌아오고, 은행들은 유동성 및 건전성 규제 비율을 맞추기 위해 연말 수신 확보에 나서는 경향이 있다.\n\n한 은행권 관계자는 “시장금리가 오름세를 보이는 데다 연말을 앞두고 예·적금 만기가 집중되면서 수신 경쟁이 불가피해졌다”며 “은행채 발행 비용이 높아진 상황에서 예금이 상대적으로 안정적인 조달 수단이어서 당분간 예금금리 인상 흐름이 이어질 가능성이 있다”고 말했다.",
    "newArticle": [
      {
        "title": "3%대 예금 재격화",
        "content": "최근 금융 시장에서 시중은행과 지방은행을 중심으로 연 3%대 정기예금 상품들이 속속 등장하며 자금 조달 경쟁이 다시 한번 뜨겁게 달아오르고 있습니다. 은행채 금리 상승으로 인한 조달 비용 증가와 더불어 증권사 종합투자계좌(IMA)와 같은 대체 투자 상품들과의 자금 유치 경쟁 심화는 은행권 전반에 예금 금리 인상이라는 흐름을 만들어내고 있습니다. 이러한 움직임은 예금자들에게는 금리 혜택을 누릴 기회를 제공하지만, 은행 입장에서는 수익성 확보와 자금 유치라는 두 마리 토끼를 잡기 위한 전략적인 움직임으로 해석됩니다. 연 3%대 예금 상품의 등장은 단순히 이자율 경쟁을 넘어, 금융 시장의 변화와 은행들의 고심을 반영하는 지표라 할 수 있습니다."
      },
      {
        "title": "구체적인 금리 상품 현황",
        "content": "구체적으로 살펴보면, SC제일은행은 1년 만기 'e-그린세이브예금'에 기본금리 연 2.9%와 우대 조건 충족 시 0.3%포인트를 더해 최고 연 3.2%의 금리를 제공하며 3%대 예금 시장을 선도하고 있습니다. 다른 시중은행들 역시 3%대 문턱에 바짝 다가서거나 이미 이를 넘어선 상품들을 선보이고 있습니다. 신한은행은 '신한My플러스 정기예금'의 최고 금리를 기존 연 2.8%에서 3.1%로 인상했으며, 하나은행의 '하나의 정기예금' 역시 지난 7월 2.45%에서 현재 2.85%까지 상승하며 3%대 진입을 눈앞에 두고 있습니다. 이는 은행들이 예금 금리 인상에 적극적으로 나서고 있음을 보여주는 명확한 증거입니다."
      },
      {
        "title": "지방은행 및 특수은행도 동참",
        "content": "이러한 3%대 예금 금리 인상 흐름은 시중은행에만 국한되지 않고 지방은행과 특수은행까지 빠르게 확산되는 추세입니다. 전북은행은 'JB123정기예금'의 최고 금리를 지난 10월 말 2.80%에서 최근 3.1%로 5주 만에 0.3%포인트 상향 조정했습니다. 또한, Sh수협은행의 'Sh첫만남우대예금' 역시 최고 연 3.1%의 금리를 제시하며 경쟁에 가세하고 있습니다. 이러한 지방은행과 특수은행의 참여는 전반적인 예금 금리 상승 압력을 더욱 가중시키며, 예금자들에게는 선택의 폭을 넓혀주는 긍정적인 효과를 가져오고 있습니다."
      },
      {
        "title": "금리 인상의 주된 배경",
        "content": "은행들이 예금 금리를 인상하는 가장 직접적인 배경으로는 시장금리 상승이 꼽힙니다. 예금 금리는 일반적으로 1년 만기 은행채 금리를 기준으로 책정되는데, 최근 이 금리가 몇 달 사이 뚜렷한 상승세를 보이고 있습니다. 지난 12일 기준으로 1년 만기 은행채(AAA등급) 금리는 연 2.88% 수준까지 올랐으며, 이는 지난 7월의 2.49%에 비해 약 0.4%포인트 상승한 수치로 연초 이후 가장 높은 금리 수준입니다. 이러한 시장금리 상승은 은행의 조달 비용 증가로 이어져, 이를 상쇄하기 위한 예금 금리 인상의 불가피성을 높이고 있습니다."
      },
      {
        "title": "증권사 상품과의 경쟁 심화",
        "content": "여기에 더해 증권사 상품과의 자금 유치 경쟁 또한 예금 금리 상승의 중요한 변수로 작용하고 있습니다. 증권사에서 판매하는 종합투자계좌(IMA) 등은 연 4~8% 수준의 높은 목표수익률을 내세우며 예금의 강력한 대체 상품으로 떠오르고 있습니다. 이러한 상황에서 시중 자금이 예금에서 증권 시장으로 이동하는 '머니무브' 현상을 막기 위해 은행권이 방어적으로 예금 금리를 끌어올리고 있다는 분석이 나오고 있습니다. 이는 예금 이탈을 방지하고 고객을 확보하려는 은행들의 적극적인 전략의 일환으로 볼 수 있습니다."
      },
      {
        "title": "연말 자금 수요와 만기 경쟁",
        "content": "또한, 연말을 앞두고 증가하는 자금 수요와 만기 재유치 경쟁도 예금 금리 인상 흐름을 부추기고 있습니다. 4분기는 과거 고금리 시기에 가입했던 예·적금 만기가 대거 돌아오는 시기이며, 은행들은 유동성 및 건전성 규제 비율을 맞추기 위해 연말 수신 확보에 주력하는 경향이 있습니다. 한 은행권 관계자의 말에 따르면, 시장금리 상승과 연말 예·적금 만기 집중으로 인한 수신 경쟁이 불가피해졌으며, 은행채 발행 비용이 높아진 상황에서 예금이 상대적으로 안정적인 조달 수단이기 때문에 당분간 예금 금리 인상 흐름이 이어질 가능성이 높다고 합니다. 이는 예금자들에게는 추가적인 금리 혜택을 기대할 수 있는 상황을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 시중은행들의 3%대 정기예금 상품 출시는 예금 금리가 다시금 상승 국면에 접어들었음을 보여주는 중요한 신호입니다. 이는 고금리 시대를 경험했던 예금자들에게는 익숙한 풍경일 수 있으나, 최근 몇 년간 저금리에 익숙해졌던 금융 시장에는 상당한 변화를 가져올 것입니다. 은행채 금리 상승, 증권사 상품과의 경쟁, 연말 수신 경쟁 등 복합적인 요인이 작용한 결과로, 앞으로도 이러한 금리 경쟁은 당분간 지속될 것으로 예상됩니다. 예금자 입장에서는 이러한 기회를 잘 활용하여 수익을 극대화하는 것이 중요하며, 은행들은 자금 조달 안정화와 수익성 확보라는 과제를 동시에 해결해야 하는 숙제를 안게 되었습니다. 다만, 금리 상승이 물가 상승률을 따라가지 못하는 상황이 지속된다면 실질 금리 마이너스 상태가 이어질 수 있다는 점도 간과해서는 안 될 것입니다. 금융 시장의 이러한 변화는 투자 및 저축 전략 수립에 있어 더욱 신중하고 다각적인 접근을 요구하고 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11491535",
    "hashTag": [
      "#정기예금",
      "#예금금리",
      "#시중은행",
      "#은행채",
      "#금융상품",
      "#재테크",
      "#금리인상"
    ]
  },
  {
    "type": "경제",
    "title": "KB손해보험, 2025년 소비자중심경영 인증 취득",
    "newTitle": "KB손해보험, 2025 소비자중심경영 인증 획득 비결은",
    "article": "KB손해보험이 공정거래위원회와 한국소비자원으로부터 2025년 소비자중심경영(CCM) 인증을 취득했다고 14일 밝혔다.\n\nCCM 인증은 기업 활동이 소비자 중심으로 이뤄지고 있는지 평가하는 국가공인 인증제도다. 소비자원이 운영하고 공정거래위가 인증하는 방식이다.\n\nKB손해보험은 디지털 혁신을 통한 소비자 편의성 증대, 소비자 맞춤형 상품·서비스 개발 등이 높은 평가를 받아 이번에 CCM 인증을 취득했다. 소비자 보호와 윤리경영 강화 노력을 인정받았다는 게 KB손해보험 측 입장이다.\n\n구체적으로 KB손해보험은 5월부터 소비자중심 사고 내재화를 위한 ‘고마워’ 교육 연수 프로그램을 진행하고 있다. 소비자가 쉽고 명확하게 보험 서비스를 이용할 수 있도록 KB손해보험 고객언어 가이드도 발간했다.\n\n구본욱 KB손해보험 사장은 “언제 어디서나 소비자 의견을 반영하고 실질적인 서비스 개선을 이루는 게 목표”라며 “KB손해보험은 앞으로도 소비자 중심경영을 통해 더욱 편리하고 차별화된 금융 서비스가 제공되도록 최선을 다하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "KB손해보험, CCM 인증 획득",
        "content": "KB손해보험이 2025년 소비자중심경영(CCM) 인증을 성공적으로 취득하며 소비자 보호에 대한 노력을 다시 한번 인정받았습니다. 공정거래위원회와 한국소비자원이 주관하는 CCM 인증은 기업의 모든 경영 활동이 소비자를 중심으로 이루어지고 있는지를 평가하는 국가공인제도인데요, KB손해보험은 이번 인증을 통해 소비자와의 신뢰를 더욱 강화하는 계기를 마련했습니다. 이 인증은 단순히 서류상의 절차를 넘어, 실제 기업 운영 전반에 걸쳐 소비자의 만족과 권익 증진을 최우선으로 삼고 있음을 객관적으로 증명하는 중요한 지표라고 할 수 있습니다. KB손해보험의 이러한 성과는 앞으로 고객 중심 경영을 더욱 심화시키는 동기가 될 것입니다."
      },
      {
        "title": "디지털 혁신과 맞춤형 서비스",
        "content": "KB손해보험이 이번 CCM 인증을 획득할 수 있었던 핵심 동력은 바로 디지털 혁신을 통한 소비자 편의성 증대와 개인별 니즈에 맞춘 상품 및 서비스 개발 노력입니다. 빠르게 변화하는 고객의 요구에 발맞춰, KB손해보험은 최신 기술을 적극적으로 도입하여 보험 서비스 이용 과정을 더욱 쉽고 편리하게 만들었습니다. 복잡하게 느껴질 수 있는 보험 상품에 대한 정보를 명확하게 전달하고, 가입부터 청구까지 전 과정에서 고객이 겪을 수 있는 불편함을 최소화하기 위한 시스템 개선에 집중해왔습니다. 이러한 노력은 고객 만족도를 높이는 동시에, KB손해보험이 디지털 금융 환경에서도 선도적인 역할을 수행할 수 있음을 보여줍니다. 소비자가 중심이 되는 혁신은 KB손해보험의 중요한 경영 철학입니다."
      },
      {
        "title": "소비자 보호와 윤리경영 강화",
        "content": "이번 CCM 인증은 KB손해보험이 소비자 보호와 윤리경영을 강화하기 위해 꾸준히 기울여온 노력을 인정받은 결과입니다. 고객의 신뢰를 얻고 유지하는 것은 금융기관의 가장 중요한 가치이며, KB손해보험은 이를 위해 엄격한 윤리 기준을 적용하고 투명한 경영 활동을 펼쳐왔습니다. 고객 정보 보호는 물론, 불합리한 계약이나 과장 광고 등을 근절하고 소비자가 안심하고 보험 상품을 이용할 수 있도록 관련 제도를 지속적으로 정비했습니다. 또한, 예상치 못한 사고 발생 시 소비자가 적절한 보상을 받을 수 있도록 보험금 지급 절차를 간소화하고 신속성을 높이는 데에도 힘쓰고 있습니다. 이러한 소비자 중심의 윤리경영 실천은 KB손해보험의 장기적인 성장 기반이 될 것입니다."
      },
      {
        "title": "'고마워' 교육과 고객언어 가이드",
        "content": "KB손해보험은 소비자 중심 사고를 조직 문화 전반에 내재화하기 위한 구체적인 실천 방안도 추진하고 있습니다. 지난 5월부터 시작된 '고마워' 교육 연수 프로그램은 임직원들이 업무 수행 시 항상 소비자의 입장에서 생각하고 고객에게 감사하는 마음을 가지도록 하는 데 중점을 두고 있습니다. 또한, 보험 용어가 어렵고 복잡하게 느껴져 고객들이 불편함을 겪는 사례를 줄이기 위해 'KB손해보험 고객언어 가이드'를 발간했습니다. 이 가이드는 보험 상품 설명이나 약관 등을 소비자가 쉽고 명확하게 이해할 수 있도록 쉬운 용어와 구체적인 사례 중심으로 구성되어 있어, 고객과의 소통을 한층 원활하게 만들 것으로 기대됩니다. 이러한 실질적인 노력은 소비자가 KB손해보험 서비스를 더욱 친근하게 느끼도록 도울 것입니다."
      },
      {
        "title": "구본욱 사장의 포부",
        "content": "구본욱 KB손해보험 사장은 이번 CCM 인증 획득과 관련하여 \"언제 어디서나 소비자 의견을 반영하고 실질적인 서비스 개선을 이루는 것이 목표\"라고 강조했습니다. 그는 KB손해보험이 앞으로도 소비자 중심경영을 통해 더욱 편리하고 차별화된 금융 서비스를 제공하기 위해 최선을 다할 것이라고 밝혔습니다. 이는 단순한 선언을 넘어, KB손해보험이 소비자 중심경영을 실질적인 경영 성과로 연결하겠다는 강력한 의지를 보여주는 발언입니다. 고객의 목소리에 귀 기울이고 이를 바탕으로 지속적인 서비스 혁신을 이루어 나가는 것이 KB손해보험이 추구하는 방향이며, 이를 통해 고객과의 동반 성장을 이루어 나갈 것입니다. KB손해보험의 앞으로의 행보가 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KB손해보험이 2025년 소비자중심경영(CCM) 인증을 획득했다는 소식은 금융 시장에서 고객 중심 경영의 중요성이 더욱 커지고 있음을 시사합니다. 특히 디지털 혁신과 함께 고객 맞춤형 상품, 그리고 쉬운 고객 언어 가이드 발간 등 구체적인 실행 방안을 제시했다는 점은 매우 고무적입니다. 과거 금융 상품은 복잡하고 어렵다는 인식이 강했지만, KB손해보험과 같은 기업들이 소비자 눈높이에 맞춰 소통하려는 노력을 기울이는 것은 긍정적인 변화입니다. CCM 인증은 기업의 지속 가능한 성장을 위한 필수 요소로 자리 잡고 있으며, 앞으로 다른 금융 기업들도 이러한 흐름에 동참하여 전반적인 서비스 품질 향상을 이끌어내기를 기대합니다. 결국 소비자 중심경영은 기업 이미지 제고를 넘어, 실질적인 고객 만족과 충성도 증가로 이어져 장기적인 경쟁력 강화에 기여할 것입니다. KB손해보험의 이러한 노력이 실제 고객 경험 개선으로 이어질지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11491531",
    "hashTag": [
      "#KB손해보험",
      "#CCM인증",
      "#소비자중심경영",
      "#금융소비자보호",
      "#디지털혁신",
      "#고객중심",
      "#보험서비스",
      "#윤리경영"
    ]
  },
  {
    "type": "경제",
    "title": "하나은행, 신산업·미래성장기업에 4500억 대출 지원",
    "newTitle": "하나은행 4500억 지원, 신산업·미래기업 성장 발판 마련",
    "article": "하나은행이 신용보증기금과 기술보증기금에 98억원을 추가 출연해 4500억원 규모 대출 지원에 나선다. 하나금융그룹이 지난 10월 발표한 84조원 규모 생산적 금융 계획의 일환이다.\n\n하나은행은 자금조달에 어려움을 겪는 유망 신성장동력 산업의 유동성 위기 극복과 미래성장기업의 경쟁력 강화를 지원하기 위해 이번 지원책을 마련했다고 14일 밝혔다.\n\n이를 위해 하나은행은 이달 중순 신용보증기금과 ‘유망 신산업 생태계 강화를 위한 생산적 금융 확대 업무협약’을 체결할 예정이다. 지원 대상은 신성장동력·기술혁신 산업 기업을 비롯해 수출·해외진출 기업, 탄소중립실천·ESG 기업, 기술창업·고용창출 기업 등이다. 이들 기업에는 보증비율 90%이상이 적용된 보증서와 보증료 지원이 제공된다.\n\n이호성 하나은행장은 “이번 지원으로 자금조달에 어려움을 겪는 혁신성장 산업 영위기업에 실질적인 도움이 되기를 바란다”며 “하나은행은 실물경제 회복을 주도할 수 있도록 선제적인 출연을 통해 생산적 금융 확대를 위한 지속적인 자금 공급을 지속해 나가겠다”고 말했다.",
    "newArticle": [
      {
        "title": "하나은행, 4500억 규모 대출 지원",
        "content": "하나은행이 신산업 및 미래성장 기업의 성장을 지원하기 위해 4500억원 규모의 대출 지원에 나선다고 밝혔습니다. 이번 지원은 하나금융그룹이 지난 10월 발표한 84조원 규모의 생산적 금융 계획의 일환으로 추진됩니다. 하나은행은 신용보증기금과 기술보증기금에 98억원을 추가 출연함으로써 이 규모의 대출 지원이 가능하도록 했습니다. 이는 자금 조달에 어려움을 겪는 유망 신성장동력 산업의 유동성 위기 극복과 미래성장 기업들의 경쟁력 강화를 목표로 하고 있습니다. 하나은행의 이러한 적극적인 금융 지원은 침체된 경제 상황 속에서 기업들의 활력 증진에 기여할 것으로 기대됩니다."
      },
      {
        "title": "협약 통해 지원 대상 확대",
        "content": "하나은행은 이달 중순 신용보증기금과 '유망 신산업 생태계 강화를 위한 생산적 금융 확대 업무협약'을 체결할 예정입니다. 이 협약을 통해 지원 대상 기업의 범위를 명확히 하고, 보다 체계적인 지원 방안을 마련할 계획입니다. 지원 대상에는 혁신적인 신성장동력 산업 및 기술 혁신 산업 분야의 기업들이 포함되며, 더불어 수출 및 해외 진출을 모색하는 기업, 탄소 중립 실천 및 ESG 경영에 힘쓰는 기업, 그리고 기술 창업과 고용 창출에 기여하는 기업들도 지원 대상에 포함됩니다. 이러한 다각적인 지원 대상 선정은 미래 경제를 이끌어갈 다양한 분야의 기업들을 포괄적으로 육성하려는 의지를 보여줍니다."
      },
      {
        "title": "보증비율 및 보증료 지원 혜택",
        "content": "이번 대출 지원을 받는 기업들은 상당한 금융 혜택을 누릴 수 있습니다. 특히, 지원 대상 기업에게는 보증비율 90% 이상이 적용된 보증서가 제공됩니다. 이는 기업들이 대출을 받는 데 있어 은행의 신용 리스크 부담을 크게 줄여주며, 보다 수월하게 자금을 확보할 수 있도록 돕는 중요한 역할을 합니다. 더불어 보증료 지원도 함께 제공되어, 기업들이 금융 비용 부담을 경감하고 핵심 사업 투자에 집중할 수 있는 환경을 조성합니다. 이러한 금융 지원 정책은 기업들이 현재의 어려움을 극복하고 미래 성장 동력을 확보하는 데 실질적인 도움이 될 것입니다."
      },
      {
        "title": "하나은행장, 실물경제 회복 의지 강조",
        "content": "이호성 하나은행장은 이번 지원을 통해 자금 조달에 어려움을 겪는 혁신 성장 산업 영위 기업에 실질적인 도움이 되기를 바란다는 뜻을 밝혔습니다. 그는 하나은행이 실물 경제 회복을 주도할 수 있도록 선제적인 출연을 통해 생산적 금융 확대를 위한 지속적인 자금 공급을 이어갈 것이라고 강조했습니다. 이는 단순히 일회성 지원에 그치지 않고, 장기적인 관점에서 기업들의 성장을 돕겠다는 금융권의 확고한 의지를 보여줍니다. 하나은행은 앞으로도 다양한 금융 상품과 서비스를 통해 기업들의 든든한 파트너가 되기 위해 노력할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "하나은행의 이번 4500억원 규모의 대출 지원 소식은 최근 경제 불확실성 속에서 기업들에게 매우 긍정적인 신호로 작용할 것입니다. 특히 신산업 및 미래성장 기업에 초점을 맞춘 지원은 혁신과 기술 발전을 통해 경제의 새로운 동력을 발굴하려는 정부 및 금융권의 노력을 반영합니다. 보증비율 90% 이상 및 보증료 지원이라는 구체적인 혜택은 기업들이 실제적인 금융 부담을 덜고 사업에 집중할 수 있도록 돕는 효과적인 방안입니다. 앞으로 하나은행이 약속한 생산적 금융 확대를 위한 지속적인 자금 공급이 실현되어, 많은 유망 기업들이 이번 기회를 발판 삼아 글로벌 경쟁력을 갖춘 기업으로 성장하기를 기대합니다. 이를 통해 실물 경제 전반의 회복에도 긍정적인 영향을 미칠 수 있을 것으로 전망됩니다. 다만, 지원 대상 선정 과정에서의 투명성과 공정성 확보, 그리고 지원 후에도 기업들의 성장 과정을 지속적으로 관리하고 지원하는 방안 마련이 중요하다고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11491529",
    "hashTag": [
      "#하나은행",
      "#신산업지원",
      "#미래성장기업",
      "#대출지원",
      "#생산적금융",
      "#경제활력",
      "#기업성장"
    ]
  },
  {
    "type": "사회",
    "title": "대통령실 청와대로 복귀하면 ‘경복궁 댕댕런’ 러닝코스 닫히나요?",
    "newTitle": "대통령실 청와대 복귀 후에도 경복궁 댕댕런 러닝코스 계속 이용 가능",
    "article": "대통령실이 청와대로 복귀한 후에도 일명 ‘경복궁 댕댕런’ 코스로 불리는 광화문~경복궁~청와대~삼청동~종로·청계천을 도는 ‘러닝 코스’의 시민들 이용은 허용될 전망이다. 대통령경호처는 인근 등산로 역시 최대한 개방한다는 방침이다.\n\n경호처는 14일 “대통령실의 청와대 복귀 이후에도 ‘열린 경호, 낮은 경호’ 원칙을 최대한 유지할 방침”이라며 “해당 원칙은 현 정부 출범 이후 일관되게 추진해 온 것”이라고 설명했다.\n\n국가 원수의 안전을 확보하면서도 경호구역을 최소화해 국민의 일상과 편의를 존중하는 ‘균형적 경호 철학’을 실천하겠다는 게 경호처 입장이다.\n\n‘경복궁 댕댕런’ 러닝코스와 인근 등산로 역시 개방해 시민 불편 최소화를 추진한다. 청와대로 접근할 수 있는 5개 진입로에는 인력을 배치해 교통 흐름 등을 관리할 계획이지만, 과거처럼 시민의 행선지를 확인하거나 물품을 검사하는 일 등은 하지 않는다는 방침이다.\n\n경호처는 “과거와 같은 ‘검문소’는 운영하지 않겠다는 뜻”이라고 설명했다.\n\n황인권 경호처장은 “청와대 복귀 과정에서 필요한 경호·안전 조치는 철저하게 준비하되, 주권자인 국민의 일상과 편의는 최대한 존중하겠다”며 “국민주권 정부가 약속한 ‘열린 경호, 낮은 경호’ 원칙을 흔들림 없이 지켜나가겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "러닝코스 이용 가능",
        "content": "대통령실이 용산에서 청와대로 복귀하더라도, 시민들에게 큰 사랑을 받았던 '경복궁 댕댕런' 코스로 알려진 광화문~경복궁~청와대~삼청동~종로·청계천을 잇는 러닝 코스는 계속해서 이용할 수 있게 될 전망입니다. 이는 국가 원수의 안전을 확보하는 동시에 국민의 일상과 편의를 최대한 존중하려는 '열린 경호, 낮은 경호' 원칙을 반영한 결정으로 보입니다. 대통령경호처는 국민과의 소통을 강화하고 접근성을 높이기 위한 방침을 재확인했습니다. 이러한 결정은 시민들의 건강 증진 활동을 지원하고 지역 경제 활성화에도 긍정적인 영향을 줄 것으로 기대됩니다. 경복궁 댕댕런 코스는 많은 러닝 동호인들이 즐겨 찾는 명소로, 이 코스가 유지된다는 소식은 러닝 커뮤니티에 큰 환영을 받을 것으로 예상됩니다."
      },
      {
        "title": "균형적 경호 철학 실천",
        "content": "대통령경호처는 '열린 경호, 낮은 경호' 원칙을 현 정부 출범 이후 일관되게 추진해 왔으며, 앞으로도 이를 최대한 유지할 것이라고 밝혔습니다. 이는 국가 원수의 안전을 최우선으로 하면서도, 경호 구역을 최소화하여 국민의 일상과 편의를 존중하는 '균형적 경호 철학'을 실천하겠다는 의지를 보여줍니다. 과거와 같이 국민들의 행선지를 일일이 확인하거나 물품을 검사하는 등의 엄격한 검문소 운영 방식은 지양할 방침입니다. 이러한 유연한 경호 체계는 국민들이 대통령실 주변 지역을 보다 자유롭게 이용할 수 있도록 하여, 지역 사회와의 긍정적인 관계 형성에 기여할 것으로 기대됩니다. 경복궁 댕댕런 코스뿐만 아니라 인근 등산로 역시 최대한 개방하여 시민들의 편의를 도모할 계획입니다."
      },
      {
        "title": "시민 불편 최소화",
        "content": "청와대로 대통령실이 이전하더라도 시민들의 불편을 최소화하기 위한 구체적인 조치들이 시행될 예정입니다. 특히, 경복궁 댕댕런 러닝 코스와 인근 등산로를 개방하는 것은 이러한 노력의 일환입니다. 청와대로 접근하는 5개의 진입로에는 인력이 배치되어 교통 흐름을 관리할 계획이지만, 과거와 같은 엄격한 검문이나 통제는 이루어지지 않을 것입니다. 즉, 과거의 '검문소'는 운영되지 않으며, 국민들의 일상적인 이동에 대한 제약을 최소화하는 데 중점을 둘 것입니다. 이는 주권자인 국민의 일상을 최대한 존중하겠다는 대통령실의 의지를 반영하는 것으로, '국민주권 정부'라는 약속을 지키려는 노력으로 해석될 수 있습니다. 이러한 정책은 국민과의 신뢰를 구축하고 긍정적인 소통을 강화하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "황인권 경호처장의 강조",
        "content": "황인권 경호처장은 이번 결정과 관련하여 '청와대 복귀 과정에서 필요한 경호·안전 조치는 철저하게 준비하되, 주권자인 국민의 일상과 편의는 최대한 존중하겠다'는 입장을 분명히 했습니다. 이는 국가 안보와 국민의 편의 사이에서 균형을 맞추려는 경호처의 노력을 보여줍니다. 또한, '국민주권 정부가 약속한 '열린 경호, 낮은 경호' 원칙을 흔들림 없이 지켜나가겠다'는 강조는 이러한 원칙이 일시적인 것이 아니라 장기적인 정책 방향임을 시사합니다. 이러한 정책 기조는 국민들에게 안정감을 주고, 대통령실이 국민과 더욱 가까워지려는 노력을 지속할 것임을 기대하게 합니다. 앞으로도 경복궁 댕댕런 코스처럼 시민들이 자주 이용하는 공간들이 안전하게 유지되면서도 개방성을 유지하는 것이 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대통령실의 청와대 복귀에도 불구하고 '경복궁 댕댕런' 러닝 코스가 계속 개방된다는 소식은 매우 긍정적으로 평가됩니다. 이는 국가 원수의 안전 확보라는 본질적인 과제와 국민들의 일상적인 삶의 질 향상이라는 두 마리 토끼를 잡으려는 균형 잡힌 접근 방식이라고 생각합니다. 과거 권위주의적인 경호 시스템에서 벗어나 '열린 경호, 낮은 경호'라는 철학을 실천하려는 대통령실의 노력이 엿보입니다. 이러한 개방적인 정책은 국민들이 대통령실을 더욱 친근하게 느끼게 하고, 지역 사회와의 소통을 증진시키는 계기가 될 것입니다. 특히, 러닝 코스와 같은 공간은 시민들의 건강 증진과 여가 활동에 중요한 역할을 하므로, 이를 지속적으로 개방하는 것은 국민들의 삶의 질 향상에 직접적으로 기여하는 정책이라고 볼 수 있습니다. 다만, 이러한 개방 정책이 지속적인 안전 관리와 함께 이루어지는 것이 중요하며, 앞으로도 국민들의 의견을 경청하고 소통하며 정책을 발전시켜 나가기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11491545",
    "hashTag": [
      "#대통령실",
      "#청와대",
      "#경복궁",
      "#러닝코스",
      "#댕댕런",
      "#열린경호",
      "#낮은경호",
      "#국민편의"
    ]
  },
  {
    "type": "사회",
    "title": "리튬배터리 화재, 내부 침수로 불 끈다",
    "newTitle": "리튬배터리 화재, 침수 기술로 안전하게 진압하는 방법",
    "article": "국립소방연구원(이하 연구원)이 가정용 리튬이온배터리로 인한 실내 화재를 효과적으로 진압하는 기술을 개발했다. 14일 소방청에 따르면 이번에 연구원이 개발한 기술은 화재로 배터리 폭열이 발생했을 때 배터리 내벽과 외벽 사이에 소화수를 채워넣는 방식으로 화재 진압이 이뤄진다.\n\n소화수를 채워 내벽이 파괴되도록 함으로써 배터리를 침수시켜 냉각하는 방식이다. 연구원은 실제 대형 리튬이온배터리를 대상으로 한 실험에서 화재가 적정하게 진압되는 것을 확인했다.\n\n연구원에 따르면 아직 초기 실험단계이지만, 이번 실험을 통해 가정용 리튬이온배터리 화재가 발생했을 때 빠르고 정확한 대응이 가능해질 전망이다. 연구원은 “리튬이온배터리 화재로 인한 국민 피해를 최소화하기 위해 관련 기술을 고도화하고, 배터리 생태계 안전성을 확보하기 위한 협력체계를 구축할 것”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "리튬배터리 화재 진압 신기술",
        "content": "일상생활에서 널리 사용되는 리튬이온배터리가 화재 발생 시 심각한 피해를 초래할 수 있다는 점은 많은 이들의 우려를 낳고 있습니다. 특히 최근 국립소방연구원에서 가정용 리튬이온배터리 화재를 효과적으로 진압할 수 있는 혁신적인 기술을 개발했다는 소식은 매우 고무적입니다. 이 기술은 기존 진압 방식의 한계를 극복하고, 화재 발생 시 보다 신속하고 정확한 대응을 가능하게 할 것으로 기대됩니다. 배터리 내부의 폭발적인 연소를 제어하고 피해를 최소화하는 데 중점을 둔 이번 연구는 국민 안전 증진에 크게 기여할 것으로 보입니다. 리튬배터리 화재에 대한 불안감을 해소하고 안전한 사용 환경을 조성하는 데 중요한 발걸음이 될 것입니다.  우리가 일상에서 흔히 접하는 전자기기부터 전기차까지, 리튬이온배터리의 사용은 점점 더 확대되고 있기에 이러한 안전 기술의 개발은 더욱 시의적절합니다.  연구원의 노력 덕분에 앞으로 리튬배터리 화재 발생 시에도 보다 안심할 수 있는 환경이 조성될 것으로 기대됩니다."
      },
      {
        "title": "침수 기술의 원리",
        "content": "새롭게 개발된 리튬이온배터리 화재 진압 기술의 핵심은 바로 '침수'입니다. 이 기술은 화재가 발생하여 배터리 내부에서 폭발적인 반응, 즉 배터리 폭열이 일어났을 때, 배터리의 내부와 외부 사이에 특수 소화수를 채워 넣는 방식으로 작동합니다.  이 소화수는 단순히 불을 끄는 것을 넘어, 배터리 내부의 핵심 부품인 내벽을 파괴하도록 설계되었습니다.  내벽이 파괴되면 배터리 내부 전체가 소화수로 가득 차게 되고, 이 과정에서 배터리 내부의 온도가 급격히 낮아지면서 화재의 확산을 막고 근본적으로 진압하는 효과를 가져옵니다.  이는 마치 배터리 자체를 냉각시켜 열 폭주 현상을 멈추게 하는 원리와 같습니다.  기존의 물 분무 방식이나 분말 소화기 사용으로는 억제하기 어려웠던 리튬이온배터리 내부의 화학 반응까지 제어할 수 있다는 점에서 매우 혁신적인 접근이라고 할 수 있습니다.  이러한 침수 방식은 화재 초기 단계에서부터 효과적으로 적용될 수 있어 피해를 최소화하는 데 결정적인 역할을 할 것으로 보입니다."
      },
      {
        "title": "실험을 통한 효과 확인",
        "content": "국립소방연구원은 이번 기술의 효과를 검증하기 위해 실제 대형 리튬이온배터리를 대상으로 한 실험을 진행했습니다.  실험 결과, 개발된 침수 기술을 적용했을 때 화재가 효과적으로 진압되는 것을 직접적으로 확인했다고 합니다.  이는 이론적인 가능성을 넘어 실제 현장에서도 충분히 적용 가능함을 시사하는 중요한 결과입니다.  특히 리튬이온배터리의 경우, 한번 화재가 발생하면 급격하게 번지고 진압이 어렵다는 특성이 있어 이러한 실증적인 데이터는 기술의 신뢰도를 높이는 데 결정적인 역할을 합니다.  연구원 측은 아직 이 기술이 초기 실험 단계에 머물러 있지만, 앞으로의 연구 개발을 통해 더욱 고도화될 것이라고 밝혔습니다.  이러한 실험 결과는 리튬이온배터리 화재에 대한 우리의 대응 능력을 한 단계 끌어올릴 수 있는 잠재력을 보여줍니다.  향후 실제 화재 현장에서의 적용 가능성을 높이기 위한 추가적인 연구와 테스트가 기대됩니다."
      },
      {
        "title": "향후 전망과 기대효과",
        "content": "이번 연구원의 리튬이온배터리 화재 진압 기술 개발은 가정용 배터리 사용이 보편화된 현대 사회에서 국민 안전을 확보하는 데 중요한 의미를 가집니다. 연구원은 이번 실험을 통해 리튬이온배터리 화재 발생 시 보다 빠르고 정확하게 대응할 수 있는 가능성을 확인했으며, 향후 관련 기술을 더욱 고도화하겠다는 의지를 밝혔습니다. 또한, 배터리 생태계 전반의 안전성을 높이기 위한 협력체계 구축에도 힘쓸 것이라고 언급했습니다. 이는 단순히 하나의 기술 개발에 그치지 않고, 배터리 관련 산업 전반의 안전 표준을 향상시키는 데 기여할 수 있음을 시사합니다.  리튬이온배터리의 안전한 사용을 위한 기술 발전과 제도적 뒷받침이 병행된다면,  화재로 인한 인명 및 재산 피해를 획기적으로 줄일 수 있을 것입니다.  앞으로 연구원의 지속적인 노력과 관련 기관과의 협력을 통해 더욱 안전한 배터리 사용 환경이 조성되기를 기대합니다.  국민 피해를 최소화하려는 연구원의 노력에 박수를 보냅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "리튬배터리 화재의 위험성은 이미 잘 알려져 있지만, 그 진압의 어려움 또한 간과할 수 없는 부분입니다. 이번 국립소방연구원의 침수 기술 개발은 이러한 난제를 해결할 수 있는 실마리를 제공했다는 점에서 매우 인상 깊습니다. 단순히 불을 끄는 것을 넘어 배터리 자체를 '제압'하는 방식은 리튬이온배터리 특유의 발화 메커니즘을 고려한 혁신적인 접근이라고 생각합니다. 특히 실험을 통해 효과를 입증했다는 점은 기술의 신뢰도를 높여주며, 앞으로 실제 화재 현장에서의 적용 가능성을 더욱 기대하게 만듭니다. 다만, 아직 초기 단계인 만큼 상용화를 위해서는 더 많은 연구와 테스트, 그리고 현장 적용을 위한 구체적인 방안 마련이 필요할 것입니다. 또한, 이러한 기술 개발과 더불어 사용자들이 배터리를 안전하게 사용하는 방법에 대한 교육과 홍보도 병행된다면 리튬배터리 화재로 인한 피해를 더욱 효과적으로 예방할 수 있을 것입니다. 배터리 생태계 전반의 안전성을 강화하려는 연구원의 노력은 우리 사회의 안전망을 더욱 튼튼하게 구축하는 데 크게 기여할 것이라고 확신합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11491543",
    "hashTag": [
      "#리튬배터리",
      "#화재진압",
      "#소방연구원",
      "#안전기술",
      "#침수기술",
      "#배터리안전",
      "#생활안전"
    ]
  },
  {
    "type": "사회",
    "title": "“의식 찾았는데 기억상실 상태”…딸 지키려 킥보드에 몸 던진 엄마 ‘어쩌나’",
    "newTitle": "딸 지키려 킥보드 막은 엄마, 의식 회복했지만 기억상실…안타까운 사연",
    "article": "무면허 중학생 2명이 운전하던 전동 킥보드로부터 어린 딸을 지키려다 중태에 빠졌던 30대 여성이 기적적으로 의식을 되찾았으나, 현재 기억 상실 상태인 것으로 알려져 안타까움을 더하고 있다.\n\n14일 KBS 보도에 따르면 지난 10월 사고 당시 두 살배기 딸을 지키기 위해 몸을 던졌던 30대 여성 A씨가 사고 발생 엿새 뒤인 10월 24일 의식을 회복했으나, 기억을 상실한 상태다.\n\n남편 B씨는 아내의 상태에 대해 “뇌가 손상돼서 드라마에서 보는 것처럼 기억상실이라고 해야 할지, 아이들에 대한 감정조차 없는 상태”라고 전했다.\n\n이어 “(아이들이) 자다가 엄청 심하게 발작하면서 운다던가, 공격적인 성향까지 보인다”면서 “엄마가 없어서 그런 건지 트라우마 때문인 건지 모르겠다”고 토로했다.\n\n해당 사고는 지난 10월 18일 인천 연수구 송도동에서 발생했다. 무면허 중학생 2명이 탄 전동 킥보드가 딸을 향해 빠른 속도로 돌진했고, 엄마 A씨는 몸을 던져 딸을 감싸 보호했다. 딸은 무사했지만 A씨는 머리를 바닥에 부딪히며 중태에 빠졌다.\n\n사고를 낸 중학생들은 교통사고처리 특례법상 치상과 무면허운전 등의 혐의로 입건돼 조사받고 있다. 하지만 가해자들이 미성년자인 데다 무면허에 보험도 가입되지 않은 상태여서 피해자 가족이 보상을 바등려면 민사 소송을 제기해야 하는 상황이다.\n\n이에 B씨 가족은 병원비 부담 등으로 여전히 고통을 받고 있다.\n\nB씨는 “한 달에 몇천만 원 정도 비용이 들어가고 있다”며 “근데 상대방은 무보험에, 무면허에, 미성년자다 보니 아무런 보험이 적용되지 않는다. 현행법상 피해자가 할 수 있는 게 별로 없는 것 같다”고 하소연했다.\n\n경찰은 이번 사건과 관련해 처음으로 전동 킥보드 대여 업체에도 방조죄를 적용해 형사 처벌하기로 했다. 면허 확인 없이 킥보드를 대여하여 무면허 운전을 방조한 혐의로 최근 대여 업체 책임자를 불구속 입건했으며, 행위자와 법인을 함께 처벌하는 양벌규정에 따라 해당 업체도 입건했다.",
    "newArticle": [
      {
        "title": "엄마의 숭고한 희생",
        "content": "얼마 전, 어린 딸을 지키기 위해 자신의 몸을 던진 30대 엄마의 안타까운 사연이 우리를 숙연하게 만들었습니다. 지난 10월 인천 송도동에서 발생한 이 사건은 무면허 중학생들이 운전하던 전동 킥보드로부터 두 살배기 딸을 보호하기 위해 엄마가 몸을 날린 비극적인 사고입니다. 딸은 무사했지만, 엄마는 그 충격으로 머리를 바닥에 부딪히며 중태에 빠져 모두의 마음을 아프게 했습니다. 이 사고는 어린 생명을 지키려는 부모의 헌신적인 사랑을 다시 한번 되새기게 하는 사건입니다."
      },
      {
        "title": "기적적 의식 회복, 그러나...",
        "content": "다행히 사고 발생 엿새 뒤, 엄마 A씨는 기적적으로 의식을 되찾았습니다. 하지만 기쁨도 잠시, A씨는 현재 심각한 기억 상실 상태인 것으로 알려져 안타까움을 더하고 있습니다. 남편 B씨는 아내가 뇌 손상으로 인해 마치 드라마 속 주인공처럼 기억을 잃었으며, 심지어 아이들에 대한 감정조차 느끼지 못하는 상태라고 전해 충격을 안겼습니다. 이는 단순히 기억을 잃은 것을 넘어, 가족과의 유대감에도 영향을 미칠 수 있음을 시사하며, 피해 가족의 고통을 더욱 가중시키고 있습니다."
      },
      {
        "title": "남겨진 아이들의 상처",
        "content": "엄마의 부재와 갑작스러운 사고 충격은 남겨진 아이들에게도 깊은 상처를 남겼습니다. B씨는 아이들이 자다가 심하게 발작하며 울거나 공격적인 성향까지 보인다고 토로했습니다. 이러한 아이들의 행동은 엄마의 부재로 인한 그리움 때문인지, 아니면 사고 당시의 트라우마 때문인지 명확하지 않아 더욱 안타까움을 자아냅니다. 아이들이 하루빨리 심리적인 안정을 되찾고 건강하게 성장하기를 바라는 마음 간절합니다. 어린 아이들이 겪는 고통은 우리 사회가 함께 보듬어야 할 문제입니다."
      },
      {
        "title": "가해자 미성년자, 보상 문제 난항",
        "content": "사고를 낸 중학생들은 무면허 운전과 치상 혐의로 입건되어 조사를 받고 있습니다. 하지만 가해자들이 미성년자이고 무면허 상태였으며, 보험 가입도 되어 있지 않아 피해자 가족이 실질적인 보상을 받기 어려운 상황입니다. 현재 법적으로 피해자가 할 수 있는 조치가 제한적이라는 점은 사회적으로 큰 문제입니다. 가족은 한 달에 수천만 원에 달하는 병원비 부담으로 큰 고통을 겪고 있으며, 이들이 경제적 어려움 없이 치료에 전념할 수 있도록 사회적 지원과 제도적 보완이 시급함을 보여줍니다. 무면허 킥보드 사고는 단순한 사고가 아닌, 회복 불가능한 피해를 야기할 수 있다는 경각심을 일깨웁니다."
      },
      {
        "title": "전동 킥보드 대여 업체 책임",
        "content": "이번 사건을 계기로 전동 킥보드 대여 업체의 책임에 대한 논의도 활발해지고 있습니다. 경찰은 처음으로 전동 킥보드 대여 업체에 대해 방조죄를 적용하여 형사 처벌하기로 했습니다. 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 대여 업체 책임자를 입건했으며, 행위자와 법인을 함께 처벌하는 양벌규정에 따라 업체도 입건되었습니다. 이는 앞으로 전동 킥보드 대여 사업장에서 안전 관리 의무를 더욱 강화해야 함을 시사합니다. 무책임한 대여 행위가 끔찍한 사고로 이어질 수 있다는 경각심을 가지고, 업체 스스로 안전 규정을 철저히 준수해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "딸을 지키기 위해 자신의 몸을 던진 엄마의 숭고한 희생과 그 이후 겪게 된 참혹한 현실은 보는 이들의 마음을 아프게 합니다. 의식을 되찾았음에도 기억을 잃어버린 엄마의 상황과, 그런 엄마를 그리워하며 힘들어하는 아이들의 모습은 우리 사회에 깊은 울림을 줍니다. 이 사건은 우리 사회에 만연한 전동 킥보드 관련 안전 불감증과 미성년자 무면허 운전의 심각성을 다시 한번 조명합니다. 또한, 사고 발생 시 피해자가 실질적인 보상을 받기 어려운 현행법의 문제점도 여실히 드러냅니다. 가해자의 미성년자 여부와 상관없이, 사고로 인한 피해는 막대하며 이에 대한 적절한 보호와 보상이 이루어져야 합니다. 무엇보다도, 이러한 비극이 다시는 발생하지 않도록 전동 킥보드 관련 안전 규제를 강화하고, 대여 업체의 책임 의식을 고취하며, 예방 교육을 철저히 하는 노력이 절실합니다. 아이들의 안전과 건강한 성장을 위해 우리 사회 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11491540",
    "hashTag": [
      "#킥보드사고",
      "#엄마의희생",
      "#기억상실",
      "#뺑소니",
      "#교통사고",
      "#어린이안전",
      "#미성년자사고",
      "#안전불감증"
    ]
  },
  {
    "type": "기업",
    "title": "대한항공 탄 사람들은 달랐다? 2025 연말결산 살펴보니…",
    "newTitle": "대한항공 2025년 연말결산: 인기 여행지와 이용객 분석",
    "article": "1649만 명. 올 한해 대한항공을 이용한 승객 수다. 이들이 가장 많이 선택한 해외 도시는 어디였을까. 또 주로 이용한 연령대는 어떻게 될까. 이들은 무엇을 보고 먹었을까.\n\n대한항공이 ‘2025년 연말결산’ 자료를 공개했다. 2025년 1월 1일부터 11월 10일까지 국제선 탑승 데이터(일부 콘텐츠는 한국 출발 국제선 기준)를 기반으로 집계했다.\n\n이에 따르면 ‘올해의 핫플레이스’로 지난해에 이어 일본 도쿄가 1위에 올랐다. 이어 오사카와 후쿠오카가 톱 3를 형성하며 일본 여행 인기세를 나타냈다. 4위는 태국 방콕이었다.\n\n올해는 무엇보다 중국 노선의 증가세가 두드러졌다. 한국에서 출발해 상하이를 방문한 승객이 지난해보다 12만8000명 늘어 가장 뜨거운 관심을 받은 중국 여행지였다. 베이징 방문객은 7만1000명, 칭다오 방문객은 6만3000명 증가했다.\n\n올 한해 대한항공은 총 2.8억㎞의 하늘길을 날았다. 이는 백두산에서 한라산까지 56만 번 완주할 수 있는 거리다.\n\n연령대별 이용 비중은 30~40대가 40%로 가장 많았다. 50~60대 30%, 10~20대 21%, 기타 연령대 9%였다. 전체 탑승객 중 외국인 비중은 35%를 차지했으며, 외국인 중에서는 미국·중국 국적 비율이 각 24%로 가장 높았다.\n\n한 사람이 대한항공을 가장 많이 이용한 횟수는 총 216번이었다. 왕복 여정으로 환산하면 108번 여행한 셈이다.\n\n‘혼자 여행하는 어린이 서비스’로 대한항공 승무원의 도움을 받아 국제선 항공기에 탑승한 어린이는 5192명이었다. 비행기를 타고 해외를 다녀온 반려동물은 3만1818마리였다.\n\n인천국제공항 제2여객터미널에 위치한 대한항공 라운지의 올해 누적 입장객 수는 총 131만6000여 명이었다. 대한항공은 올해 8월 중순 리뉴얼을 마친 신규 라운지를 개장한 바 있다.\n\n오픈 이후에만 올해 누적 입장객의 약 26%인 34만2000여 명이 찾았다. 신규 라운지에서 가장 인기 많은 품목으로는 셰프가 즉석 조리하는 라이브 스테이션의 ‘피자’가 꼽혔다.\n\n대한항공은 올해 상위 클래스 기내식 메뉴도 새롭게 선보였다. 홈페이지에서 가장 많이 신청한 프레스티지석 사전 주문 기내식 1위는 ‘낙지볶음과 백반’이었다. 2위는 ‘제육쌈밥’, 3위는 ‘로즈메리소스의 소고기 스테이크’였다.\n\n기내에서 가장 많이 시청한 프로그램은 영화 ‘캡틴 아메리카: 브레이브 뉴 월드’와 드라마 ‘선재 업고 튀어’, 예능 ‘나 혼자 산다’가 꼽혔다.\n\n스카이패스(SKYPASS) 마일리지 사용에서는 대한항공 홈페이지·모바일 앱에서 일반 항공권을 구매할 때 세금 및 유류할증료를 제외한 항공권 금액의 최대 30%까지 마일리지를 쓸 수 있는 ‘캐시 앤 마일즈’가 가장 높은 비율을 차지했다. 이어 KE 디자인스토어에서 TWB 페이스 타월 구매 빈도가 높았다.\n\n장주영 여행+ 기자",
    "newArticle": [
      {
        "title": "대한항공 이용객 1649만 명",
        "content": "올해 1월 1일부터 11월 10일까지 대한항공을 이용한 승객이 무려 1649만 명에 달했다. 이는 항공 여행의 인기가 여전히 뜨겁다는 것을 보여주는 수치이며, 대한항공이 국내외 항공 시장에서 차지하는 위상을 다시 한번 확인할 수 있게 한다. 수많은 승객들이 대한항공을 선택한 이유와 그들의 여행 패턴에 대한 분석은 흥미로운 인사이트를 제공할 것이다. 과연 어떤 도시들이 가장 많은 사랑을 받았고, 주요 이용객층은 누구였을지, 그리고 그들은 기내에서 어떤 경험을 했을지 자세히 살펴보자. 대한항공은 이러한 데이터를 기반으로 2025년 연말결산 자료를 공개하며 이용객들의 편의와 만족도 향상을 위한 노력을 이어가고 있다."
      },
      {
        "title": "일본 도시 강세 지속",
        "content": "2025년 대한항공 승객들이 가장 많이 선택한 해외 도시는 지난해에 이어 일본 도쿄가 1위를 차지하며 일본 여행의 압도적인 인기를 증명했다. 도쿄에 이어 오사카와 후쿠오카가 각각 2위와 3위를 차지하며 일본의 주요 도시들이 상위권을 휩쓸었다. 이러한 결과는 가까운 거리, 풍부한 볼거리, 다양한 먹거리 등 일본 여행이 가진 매력이 꾸준히 여행객들의 마음을 사로잡고 있음을 보여준다. 특히 엔저 현상과 더불어 일본 여행에 대한 관심이 높아지면서 대한항공의 일본 노선 이용객 수도 상당한 비중을 차지할 것으로 예상된다. 이는 항공사 입장에서도 중요한 시장이며, 앞으로도 일본 노선에 대한 전략적인 운영이 중요할 것으로 보인다."
      },
      {
        "title": "중국 노선 수요 증가",
        "content": "올해 두드러진 성장세를 보인 노선은 바로 중국이었다. 한국에서 출발해 상하이를 방문한 승객 수는 지난해 대비 12만 8000명 증가하며 중국 여행지에 대한 뜨거운 관심을 반영했다. 베이징 방문객 역시 7만 1000명, 칭다오 방문객은 6만 3000명 증가하는 등 중국 주요 도시로 향하는 항공편 이용객이 크게 늘었다. 이러한 중국 노선의 수요 증가는 여러 요인이 복합적으로 작용한 결과로 분석된다. 규제 완화, 경제 교류 활성화, 그리고 중국 내 여행 상품의 다양화 등이 주요 원인으로 꼽히며, 이는 대한항공에게도 새로운 기회가 될 것으로 보인다. 앞으로 중국 노선 확충과 서비스 개선을 통해 더 많은 승객을 유치할 수 있을 것으로 기대된다."
      },
      {
        "title": "3040 세대 이용률 최다",
        "content": "대한항공을 가장 많이 이용한 연령대는 30대와 40대로 전체의 40%를 차지했다. 이는 사회 활동이 활발하고 경제력을 갖춘 3040 세대가 여행을 통해 휴식과 재충전을 추구하는 경향이 강하다는 것을 보여준다. 뒤이어 50대와 60대가 30%, 10대와 20대가 21%의 비중을 차지하며, 비교적 고연령층에서도 항공 여행에 대한 수요가 꾸준함을 알 수 있다. 전체 탑승객 중 외국인 비중은 35%였으며, 이들 중에서는 미국과 중국 국적의 승객이 각각 24%로 가장 많았다. 이는 대한항공이 국제적인 항공사로서 다양한 국적의 승객들에게 사랑받고 있음을 시사한다. 각 연령대별 맞춤형 서비스와 프로모션 개발이 중요해질 것으로 보인다."
      },
      {
        "title": "개인 맞춤 서비스 경험",
        "content": "한 승객이 대한항공을 가장 많이 이용한 횟수는 무려 216번으로, 이는 108번의 왕복 여행에 해당한다. 이처럼 상업적 목적이나 잦은 개인 여행으로 대한항공을 애용하는 충성 고객의 존재는 항공사 브랜드의 가치를 높이는 중요한 요소다. 또한, '혼자 여행하는 어린이 서비스'를 이용한 어린이가 5192명, 반려동물과 함께 탑승한 승객이 3만 1818마리에 달한다는 사실은 대한항공이 어린이와 반려동물 동반 여행객에게도 세심한 서비스를 제공하고 있음을 보여준다. 이는 가족 단위 여행객이나 반려동물 양육 가구에게 큰 장점으로 작용할 수 있다. 대한항공은 이러한 다양한 승객층의 니즈를 충족시키기 위해 끊임없이 노력하고 있음을 알 수 있다."
      },
      {
        "title": "라운지 및 기내식 인기",
        "content": "인천국제공항 제2여객터미널에 위치한 대한항공 라운지는 올해 총 131만 6000여 명이 이용했다. 특히 8월 중순 리뉴얼 오픈한 신규 라운지는 오픈 이후 약 26%에 달하는 34만 2000여 명의 방문객을 끌어모으며 큰 인기를 얻었다. 신규 라운지에서 가장 인기 있는 메뉴는 셰프가 즉석에서 조리하는 라이브 스테이션의 '피자'였다. 이는 단순히 기다리는 공간을 넘어 특별한 미식 경험을 제공하려는 대한항공의 노력이 엿보이는 부분이다. 또한, 프레스티지석 사전 주문 기내식 1위는 '낙지볶음과 백반'이었고, '제육쌈밥', '로즈메리소스의 소고기 스테이크'가 뒤를 이었다. 이는 한국적인 메뉴와 고급스러운 양식 메뉴 모두 높은 선호도를 보임을 나타낸다."
      },
      {
        "title": "개인적인 생각",
        "content": "대한항공의 2025년 연말결산 자료는 단순히 숫자를 나열하는 것을 넘어, 우리 사회의 여행 트렌드와 라이프스타일을 엿볼 수 있는 흥미로운 통찰을 제공한다. 일본 여행의 꾸준한 인기와 더불어 중국 노선의 급증은 국제 정세 및 경제 상황의 변화가 여행 수요에 미치는 영향을 실감하게 한다. 또한, 3040 세대의 높은 이용률은 이들이 여가를 중시하고 적극적으로 소비하는 세대임을 방증하며, 개인 맞춤형 서비스와 경험을 중시하는 현 트렌드와도 일맥상통한다. 특히 어린이 및 반려동물 동반 여행객을 위한 세심한 배려는 항공사의 사회적 책임을 다하는 모습으로 긍정적인 인상을 준다. 앞으로 대한항공이 이러한 데이터를 바탕으로 더욱 진화된 서비스를 제공하며 많은 승객들에게 만족스러운 여행 경험을 선사하길 기대한다. 또한, 항공 여행 데이터 분석을 통해 미래의 여행 트렌드를 예측하고 대비하는 항공사들의 노력이 지속될 것으로 전망된다. 이는 단순히 항공사만의 경쟁력이 아닌, 관련 산업 전반의 발전에도 긍정적인 영향을 미칠 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11491526",
    "hashTag": [
      "#대한항공",
      "#항공여행",
      "#여행트렌드",
      "#2025년결산",
      "#일본여행",
      "#중국여행",
      "#인기도시",
      "#기내식",
      "#라운지"
    ]
  },
  {
    "type": "기업",
    "title": "에코프로 젊은 과학자상에 박준우·김대우 교수",
    "newTitle": "에코프로 젊은 과학자상 수상자 발표 박준우 김대우 교수 선정",
    "article": "에코프로는 지난 11일 청주 본사에서 제3회 ‘에코프로 젊은 과학자상’ 시상식을 열고 박준우 UST(과학기술연합대학원대학교) 전기기능 소재 공학 교수, 김대우 연세대학교 화공생명공학과 교수를 각각 에너지 분야, 환경 분야 수상자로 선정했다고 밝혔다. 수상자에게는 상패와 2000만원의 상금이 각각 수여됐다.\n\n‘에코프로 젊은 과학자상’은 에너지와 환경 등 두 분야에서 뛰어난 연구 성과를 낸 젊은 교수들을 발굴하고 지원하자는 이동채 에코프로 창업주 뜻에 따라 시작됐다. 올해 젊은 과학자상에는 총 26명의 과학자가 지원했고, 에코프로는 논문, 학술상, 특허 등록 건수, 기술 이전 내역 등을 종합 심사해 수상자를 선정했다.\n\n에너지 분야 수상자인 박준우 교수는 전고체 전지, 리튬-황 전지 분야에서 전문성을 인정받았다. 박 교수는 논문을 통해 자가 액화 코팅법을 통한 전고체 전지 계면 안정화, 경량 고성능 리튬-황 전지 상용화 가능성 등을 증명했다. 환경 분야 수상자인 김대우 교수는 그래핀 소재 기반의 분리막 및 나노 소재 분야에서 학문적 성과와 산업적 파급효과를 인정받았다. 기술이전과 창업으로 실용화를 병행해 관련 산업 발전에 긍정적인 영향을 미친 부분도 수상으로 이어졌다.\n\n이동채 에코프로 창업주는 “중국과의 치열한 경쟁에서 이기기 위해서는 산업 및 학계가 힘을 합쳐 누구도 따라올 수 없는 기술을 개발해야 한다”며 “에코프로는 우리보다 뛰어난 기술을 적극적으로 아웃소싱 할 것”이라고 했다.",
    "newArticle": [
      {
        "title": "제3회 에코프로 젊은 과학자상",
        "content": "에코프로는 지난 11일 청주 본사에서 제3회 ‘에코프로 젊은 과학자상’ 시상식을 성공적으로 개최했습니다. 이번 시상식에서는 에너지 분야와 환경 분야에서 뛰어난 연구 성과를 보인 두 명의 젊은 과학자가 수상의 영예를 안았습니다. 에너지 분야에는 UST(과학기술연합대학원대학교) 전기기능 소재 공학과의 박준우 교수, 환경 분야에는 연세대학교 화공생명공학과 김대우 교수가 각각 선정되었습니다. 각 수상자에게는 상패와 함께 2000만원의 상금이 수여되어 그들의 연구 노력을 격려했습니다. 에코프로 젊은 과학자상이라는 뜻깊은 상은 미래 과학기술 발전에 기여할 젊은 인재들을 발굴하고 지원하기 위해 마련되었습니다."
      },
      {
        "title": "젊은 과학자상 제정 배경",
        "content": "‘에코프로 젊은 과학자상’은 에너지 및 환경 분야에서 혁신적인 연구를 수행하며 미래 사회 발전에 기여할 젊은 교수진을 발굴하고 지원하고자 하는 이동채 에코프로 창업주의 깊은 뜻에서 시작되었습니다. 올해로 세 번째를 맞이하는 이 상에는 총 26명의 우수한 과학자들이 지원하여 뜨거운 경쟁을 벌였습니다. 에코프로는 지원자들의 연구 성과를 면밀히 평가하기 위해 논문의 질과 영향력, 학술상 수상 경력, 특허 등록 건수, 기술 이전 실적 등 다양한 지표를 종합적으로 심사하여 최종 수상자를 선정했습니다. 이는 젊은 과학자들의 연구 활동을 장려하고, 실질적인 산업 발전에 기여할 수 있는 인재를 발굴하는 데 중점을 둔 공정한 심사 과정이었습니다."
      },
      {
        "title": "에너지 분야 수상자 박준우 교수",
        "content": "에너지 분야 수상자로 선정된 박준우 UST 전기기능 소재 공학 교수는 차세대 배터리 기술의 핵심인 전고체 전지 및 리튬-황 전지 분야에서 독보적인 전문성을 인정받았습니다. 박 교수는 자신의 연구를 통해 전고체 전지의 상용화를 가로막는 주요 난제 중 하나인 계면 안정성을 획기적으로 개선할 수 있는 자가 액화 코팅법을 개발하는 데 성공했습니다. 또한, 경량 고성능 리튬-황 전지의 실현 가능성을 제시하며 에너지 저장 기술의 새로운 지평을 열었습니다. 이러한 그의 연구 성과는 에너지 효율을 높이고 친환경적인 미래 에너지 시스템 구축에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "환경 분야 수상자 김대우 교수",
        "content": "환경 분야에서는 김대우 연세대학교 화공생명공학과 교수가 뛰어난 학문적 성과와 산업적 파급효과를 동시에 인정받아 수상자로 선정되었습니다. 김 교수는 특히 그래핀 소재를 기반으로 한 분리막 및 나노 소재 분야에서 혁신적인 연구를 수행해왔습니다. 그의 연구 결과는 폐수 처리, 대기 오염 물질 제거 등 다양한 환경 문제 해결에 적용될 수 있는 잠재력을 가지고 있습니다. 더불어 김 교수는 자신의 연구 성과를 기술 이전과 창업으로 연결하며 실용화를 병행하는 노력을 통해 관련 산업 발전에 긍정적인 영향을 미쳤다는 점에서 높은 평가를 받았습니다."
      },
      {
        "title": "글로벌 경쟁과 기술 혁신",
        "content": "이동채 에코프로 창업주는 이번 시상식에서 급변하는 글로벌 시장, 특히 중국과의 치열한 기술 경쟁에서 우위를 점하기 위해서는 산업계와 학계의 긴밀한 협력이 필수적임을 강조했습니다. 그는 '누구도 따라올 수 없는 기술 개발'을 위해서는 외부의 뛰어난 기술을 적극적으로 수용하고 아웃소싱하는 개방적인 자세가 중요하다고 언급했습니다. 이러한 발언은 에코프로가 단순한 소재 기업을 넘어, 최첨단 기술을 끊임없이 탐색하고 도입함으로써 미래 성장 동력을 확보하려는 강력한 의지를 보여줍니다. 이는 국내 기술 생태계 전반에 긍정적인 자극을 줄 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에코프로 젊은 과학자상 시상 소식은 미래 기술 발전에 대한 기대감을 높입니다. 박준우 교수와 김대우 교수의 연구 성과는 각각 에너지 효율 향상과 환경 문제 해결이라는 인류의 중요한 과제를 해결하는 데 실질적인 기여를 할 것으로 보입니다. 특히, 학술적 성과뿐만 아니라 기술 이전 및 창업을 통한 실용화까지 염두에 둔 수상 기준은 연구자들이 더욱 적극적으로 혁신적인 기술 개발에 매진하도록 동기를 부여할 것입니다. 또한, 이동채 창업주의 '기술 아웃소싱' 발언은 고립된 기술 개발의 한계를 인지하고, 글로벌 협력을 통해 경쟁력을 강화하려는 현실적인 접근 방식을 보여줍니다. 이러한 기업의 노력은 국내 과학기술 발전과 산업 경쟁력 강화에 긍정적인 시너지를 창출할 것이며, 앞으로 에코프로가 어떤 혁신적인 기술들을 선보일지 주목하게 만듭니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11491523",
    "hashTag": [
      "#에코프로",
      "#젊은과학자상",
      "#박준우교수",
      "#김대우교수",
      "#에너지기술",
      "#환경기술",
      "#과학기술",
      "#연구성과"
    ]
  },
  {
    "type": "문화",
    "title": "[Issue Pick] “공부 잘 하는 약 처방해주세요!” ADHD 약의 심각한 오남용",
    "newTitle": "ADHD 약 오남용 심각, '공부 잘하는 약'의 위험성",
    "article": "#1 지난 10월 1일 국회 보건복지위원회 서명옥 의원이 식품의약품안전처와 건강보험심사평가원으로부터 받은 자료에 따르면, 2022~2024년까지 0~4세 영유아에게 처방된 ADHD 치료제(성분명 메틸페니데이트)는 총 3만 8,456정이다. 연도별로는 2022년 1만 3,844정, 2023년 1만 1,729정, 2024년 1만 2,883정이다.\n\n의학계에서는 만 5세 미만 영유아에게 ADHD 치료제가 매년 1만 정 이상 처방된 것에 우려를 보였다. 메틸페니데이트 계열 제재는 5세 이하에 대한 유효성과 안전성이 확립되지 않아 가급적 사용하지 않기 때문이다. 전문가들은 해당 약물이 ‘공부 잘하는 약’으로 불리며 영유아에게까지 퍼지는 것이 매우 심각한 우리 사회의 ‘공부 올인 현상’ 중 하나라고 진단했다.\n\n#2 우리나라에서 주로 처방하는 ADHD 치료제는 메틸페니데이트 계열이다. 메틸페니데이트는 ‘마약류-향정신성의약품’의 일종으로 중추신경계에 작용하여 도파민 농도에 영향을 미치는 각성제이다. 세계적으로 많이 사용하는 ADHD 치료제인 노바티스의 ‘리탈린’, 얀센의 ‘콘서타’의 주성분으로 우리나라에서는 의약품으로 펜터민, 펜메트라진과 함께 합법적으로 처방받을 수 있는 마약류 각성제들 중 하나이다.\n\n다만 펜터민과 펜메트라진은 식욕 억제제로써 사용되기 때문에 메틸페니데이트는 국내에서 합법적으로 처방받을 수 있는 순수한 각성 계열의 마약류 중 각성 효과가 가장 강력하다. 해서 이 약은 외국 입국 시 ADHD 치료를 위해 복용하더라도 영문으로 된 처방전이 꼭 필요한 약이다.\n\n#3 국민건강보험공단에 따르면 ADHD 주요 치료제인 메틸페니데이트의 10만 명당 연령대별 처방 인원은 2024년 기준 10대가 2,305명으로 가장 많았고 다음이 20대 1,414명, 10세 미만 1,360명 순이었다. 지역별로는 서울 강남구, 서울 서초구, 경기 성남시 분당구, 서울 송파구, 서울 용산구가 치료제 처방 상위 1~5위를 차지했다. 상위 지역 모두 다른 지역보다 ‘공부열’이 높은 곳이라는 인식이 있다는 것이 특징이다.\n\n‘공부 잘하는 약’을 찾는 대한민국 고3들\n\n지난 11월 13일, 전국에서 수능 시험이 실시되었다. 올해 응시생은 55만 4,174명으로 전년보다 3만 1,504명이 증가했다. 이 많은 수험생들은 초등학교부터 대략 10년간을 오로지 이 날만을 위해 모든 것을 걸었다. 단 한 번의 시험으로 어쩌면 ‘인생의 길’이 판가름 나기 때문이다. 수험생들은 고2 때부터 모든 것을 포기하고 오로지 학교, 학원, 집만 오가며 공부했을 것이고, 부모님들은 학교, 학원 라이딩부터 전국의 영험한 사찰, 혹은 바위 앞에서 100일 기도를 올리는 등 물심양면 도왔을 것이다.\n\n여기에 부모들은 보약, 비타민제는 물론이고 영양 만점 도시락도 정성껏 준비하고 낮에는 학부모 커뮤니티에 참여해 대입 정보를 하나라도 더 듣기 위해 애쓰기도 한다. ‘자가에 대기업 다니는 부장’ 월급으로는 감당도 되지 않을 비싼 학원비에 여름, 겨울방학에는 족집게 특강을 위해 몇 백만 원 투자를 하기도 한다. 사실, 위에 열거한 것들은 이른바 강남구 수험생 학부모, 특히 ‘대치맘’이라면 특수 조건이 아닌 옵션이다. 이것이 현재 우리의 대학 입시의 현주소이다. 그런데 이 옵션에 몇 년 전부터 ‘특별한 약’이 하나 더 추가되었다.\n\n이른바 ‘공부 잘하는 약’이라 불리는 ADHD 치료제이다. 수험생들이 ADHD 치료제를 처방받거나 복용량을 늘리는 이유는 이 약이 ADHD 증상 중 하나인 주의력 부족과 산만함을 치료하는 약이니 집중력과 학습능력 향상에 효과가 있을 것이라는 막연한 기대감 때문이다. ADHD 치료제는 도파민 수치를 늘리는 데 중점을 둔다. 국내에서 주로 쓰이는 ‘메틸페니데이트’ 계열 약물은 도파민과 노르에피네프린의 재흡수를 막는다. 흡수되지 않고 활동하는 도파민을 늘려 도파민 수치를 높이는 원리다. 전문가들은 ADHD 환자들이 이 약을 먹으면 도파민 수치가 일시적으로 높아져 증상 완화 효과를 볼 수 있지만 이 약의 ADHD 증상 완화 효과가 학습능력 향상으로 이어지는지는 확실히 검증이 되지 않았다고 말한다.\n\n정신의학, 중독의학의 권위자인 미 스탠퍼드대학교 정신과 애나 램키 교수는 저서 『도파미네이션』에서 “주의력결핍장애에 처방되는 애더럴(암페타민 계열 약물)이나 리탈린(메틸페니데이트 계열 약물) 같은 약제는 단기 기억력과 주의력을 향상시킨다. 하지만 장기적으로 복합적 인지, 학업, 성적 등이 향상되었다는 증거는 없다”고 설명한다.\n\nADHD, 신경전달물질 등의 불균형에 발생\n\n‘ADHD(Attention-Deficit Hyperactivity Disorder) 주의력결핍 과잉행동장애’는 뇌신경정신질환, 소아청소년질환이다. 머리에서 발생하며 증상으로는 대화에 불쑥 끼어듦, 산만함, 손발을 계속 움직임, 인내심 부족 등등이다. 진료는 정신건강의학과에서 담당한다. ADHD의 정확한 발병 원인은 아직 밝혀지지 않았다. 다만 도파민이 제대로 분비되지 않아 뇌가 정상적으로 기능하지 못해 일어난다는 것이 정론이다. 대개는 뇌 안에서 주의 집중 능력을 조절하는 신경전달물질(도파민, 노르에피네프린 등)의 불균형에 의해 발생한다. 주의 집중력과 행동을 통제하는 뇌 부위의 구조 및 기능의 변화, 또 뇌 손상, 뇌의 후천적 질병, 미숙아 등이 ADHD의 원인이 된다.\n\nADHD는 1902년 영국 의사 조지 F. 스틸에 의해 발견되었다. 스틸은 1902년 주의력과 자기조절 문제가 있는 아동에 대한 강연에서 “이들의 지능은 정상이지만 공격적이고, 반항적이며, 규칙을 지키지 않고, 감정이 과도하게 풍부하고, 통제력이 없으며 주의력 유지에 심각한 장애가 있다”고 밝혔다. 스틸은 ADHD라는 용어를 사용하지는 않았으나, 학자들은 그의 사례들이 현대의 ADHD 복합형과 가장 일치한다고 평가한다.\n\n그는 아동기의 ADHD 문제가 성인기에도 남아있을 것으로 기술한 최초의 인물이다. 1798년 스코틀랜드 의사 알렉산더 크라이턴은 저서를 통해 ADHD의 구체적인 내용에 대해 ‘정신적으로 가만있지 못함’이라고 기술했다. 고대에도 ADHD 관련 기록이 남아 있다. 기원전 493년 히포크라테스는 ‘감각 경험에 대해 잽싸게 반응하면서도 끈기는 없다. 왜냐하면 영혼이 재빨리 다른 곳으로 옮겨 갔기 때문이다’라고 썼다.\n\nADHD는 주로 아동기에 나타나며, 주의력이 부족하여 과다활동, 충동성을 보인다. 이를 방치하면 일부는 청소년기와 성인기가 되어서도 증상이 남는다. 전 세계적으로 학령기 아동 청소년의 ADHD 유병률은 약 3~8% 정도. 남아가 여아보다 유병률이 약 4~6배 정도 더 높다. ADHD에는 약물 치료가 가장 효과적이다. 환자의 80% 정도가 분명한 호전을 보이고 집중력, 기억력, 학습 능력이 전반적으로 좋아지고 주의 산만함, 과잉 활동, 충동성은 감소한다. 하지만 약물 치료만으로 모든 것이 해결되는 것은 아니다. 병에 대한 정확한 정보를 바탕으로 아이를 도와줄 수 있는 부모 교육, 인지행동 치료, 학습 치료, 놀이 치료, 사회성 그룹 치료 등 다양한 치료가 병행되어야 한다.\n\nADHD의 약물 치료는 적어도 1년 반에서 2년 정도 지속된다. 치료 약물의 주 부작용은 식욕이 줄고 잠자는 시간이 늦어지는 것이다. 물론 식욕이 줄어들기는 하지만 성장에 미치는 영향은 크지 않다. 이런 부작용이 있지만 ADHD 치료 약물은 장기 투약을 하더라도 비교적 안전한 것으로 알려져 있다. 중독되거나 내성이 생기지 않으며, 머리가 나빠지게 하지도 않는다. 약물의 부작용은 대부분 투약을 중단하면 바로 회복된다.\n\nADHD 처방, 고소득층·강남 거주자에 집중\n\n문제는 언젠가부터 약을 불법적으로 구해 수험생들이 복용하는 경우가 많아지고 있다는 것이다. 이는 ADHD 환자들이 약을 먹고 상태가 호전되니 ‘공부에도 도움이 되겠다’고 짐작하기 때문이다. 하지만 이 약은 전문의의 진단과 처방 없이 약을 사용해서는 안 된다. 드물게 일반인에게도 효과가 있는 경우도 있는데, 이는 자신이게 경증의 ADHD가 있었다는 사실을 몰랐을 경우라고 전문가들은 말한다.\n\n지난 11월 11일, 식품의약품안전처는 온라인 쇼핑몰과 SNS 등에서 ‘수험생 영양제’, ‘ADHD 치료제’ 등으로 식품의약품을 광고하거나 판매한 게시물을 점검해 총 773건을 적발했다. 이 중 식품이나 건강기능식품을 ‘수험생 영양제’, ‘기억력’, ‘집중력’, ‘긴장 완화’ 등의 표현 게시물 45건과 ADHD 치료제 성분인 ‘메틸페니데이트’를 불법 판매 광고한 게시물 728건이다. 이 같은 불법 광고의 증가는 수능을 앞둔 시기 불안감이 커지면서 일부 수험생이 불안감을 완화하거나 집중력을 높이기 위해 약물을 찾기 때문이다.\n\n지난 10월 29일 국회 교육위원회 위원장 김영호 더불어민주당 의원실이 식품의약품안전처 ‘19세 이하 메틸페니데이트 처방현황’ 자료를 분석한 결과 ADHD 치료제의 주요 성분인 메틸페니데이트 처방 환자 수는 2020년 6만 5,685명에서 2024년 15만 3,031명으로 약 2.3배 증가했다. 같은 기간 처방건 수는 59만 2,163건에서 126만 2,961건으로 약 2.1배, 처방량은 1,883만 정에서 4,560만 정으로 2.4배 늘었다.\n\n연도별로 보면 2020년 6만 5,685명, 2022년 9만 9,742명, 2024년 15만 3,031명으로 매년 20~25%씩 꾸준히 증가 중이다. 물론 환자를 위한 처방도 늘기는 하지만 ADHD 치료제가 집중력 향상 약물로 인식, 오남용이 확산된 결과로 볼 수 있다.\n\n지난 10월 31일 연세대학교 보건대학원에서 개최된 한국보건경제·정책학회 추계학술대회에서 ‘건강보험 빅데이터 기반 급여적정성 분석 및 정책적 함의’ 주제 연구 결과가 발표되었다. 노연숙 국민건보공단 빅데이터융합연구부장은 2007년 1월~ 2024년 12월까지 의과 입원 및 외래 처방내역 중 ADHD 약인 메틸페니데이트 주성분 코드가 포함된 처방 건을 분석했다.\n\n이에 따르면 메틸페니데이트 처방 총량은 2024년 258만 7,920건으로, 2007년 48만 8,372건에 비해 5.3배 증가했다. 처방 실인원은 8만 2,221명에서 32만 6,748명으로 4배 증가했다. 2024년 각 연령대로 살펴봤을 때 인구 10만 명당 처방인원은 10대가 2,305명으로 가장 많았다. ADHD 처방이 고소득층, 강남 거주자에게서 집중되는 현상도 흥미롭다.\n\n인구 10만 명당 지역별 처방 실인원은 서울이 924.7명으로 가장 많았는데 이를 서울시 구별로 보면 인구 10만 명당 강남구가 1,455.1명으로 1위, 서초구 1,284.8명 2위, 송파구는 1,167.8명 3위였다. 강남·서초·송파는 2019년부터 6년 연속 각각 1~3위를 차지하고 있다. 구별 연령별 처방 인원을 보면 2024년 기준 10대에서는 강남구, 송파구, 서초구에서 처방 인원이 가장 많았다. 심지어 국회 보건복지위 서미화 의원실에 따르면 대치동 학원가 인근의 한 병원은 2024년에 총 8,790번을 처방했다. 이는 하루 평균 30명에게, 100정을 처방한 것이다.\n\n공부, 수험생이라면 누구나 잘하고 싶다. 그러나 그 절박함에 기대 ADHD 치료제를 복용하는 것은 단순히 에너지 드링크를 마시는 것과는 차원이 다르다. 이 약물이 ‘마약류-향정신성의약품’임을 알아야 한다. 심각한 부작용은 물론 향후 대학에 진학해서도 시험 기간에 이 약을 다시 찾는 의존성이 나타나고 있기 때문이다.\n\n[글 권이현(라이프컬처 칼럼니스트)]\n\n[일러스트·사진 픽사베이, 게티이미지뱅크]\n\n※ 인용 및 참조: 서울아산병원 ‘질병백과’]\n\n[본 기사는 매일경제 Citylife 제1008호(25.12.09) 기사입니다]",
    "newArticle": [
      {
        "title": "영유아 ADHD 약 처방 증가",
        "content": "최근 국회 보건복지위원회 자료에 따르면, 2022년부터 2024년까지 0세부터 4세 영유아에게 처방된 ADHD 치료제, 특히 메틸페니데이트 성분의 약이 총 3만 8,456정에 달하는 것으로 나타났습니다. 연도별로도 매년 1만 정 이상 꾸준히 처방되고 있어 의학계에서는 심각한 우려를 표하고 있습니다. 이는 일반적으로 5세 미만의 영유아에게는 ADHD 치료제의 유효성과 안전성이 확립되지 않아 가급적 사용하지 않기 때문입니다. 전문가들은 이러한 현상이 '공부 잘하는 약'으로 불리는 ADHD 치료제가 사회 전반의 '공부 올인 현상'과 맞물려 매우 심각한 문제로 확산되고 있다고 진단하고 있습니다. 이러한 영유아 대상의 처방 증가는 ADHD 치료제의 오남용 가능성을 시사하며, 잠재적인 위험성에 대한 경각심을 높이고 있습니다."
      },
      {
        "title": "ADHD 약물, 메틸페니데이트의 정체",
        "content": "국내에서 주로 처방되는 ADHD 치료제의 주성분은 메틸페니데이트입니다. 메틸페니데이트는 중추신경계에 작용하여 도파민 농도에 영향을 미치는 각성제로서, '마약류-향정신성의약품'의 일종입니다. 노바티스의 '리탈린', 얀센의 '콘서타'와 같은 세계적으로 널리 사용되는 ADHD 치료제의 핵심 성분이기도 합니다. 국내에서는 펜터민, 펜메트라진과 함께 합법적으로 처방받을 수 있는 마약류 각성제 중 하나로 분류됩니다. 특히 펜터민, 펜메트라진이 식욕 억제제로 주로 사용되는 반면, 메틸페니데이트는 국내에서 합법적으로 처방 가능한 각성 계열 마약류 중 각성 효과가 가장 강력한 것으로 알려져 있습니다. 이러한 강력한 각성 효과 때문에 해외 입국 시에는 ADHD 치료 목적으로 복용하더라도 반드시 영문 처방전을 지참해야 할 정도로 엄격하게 관리되는 약물입니다. 따라서 ADHD 약물은 반드시 의사의 정확한 진단과 처방 하에 사용되어야 하며, 임의적인 복용은 심각한 부작용을 초래할 수 있습니다."
      },
      {
        "title": "ADHD 약 처방, 특정 지역 집중 현상",
        "content": "국민건강보험공단 자료에 따르면, 2024년 기준 10만 명당 ADHD 치료제 처방 인원은 10대가 2,305명으로 가장 많았고, 뒤이어 20대(1,414명), 10세 미만(1,360명) 순으로 나타났습니다. 흥미로운 점은 지역별 처방 현황입니다. 서울 강남구, 서울 서초구, 경기 성남시 분당구, 서울 송파구, 서울 용산구가 ADHD 치료제 처방 상위 1~5위를 차지했는데, 이는 다른 지역보다 '공부열'이 높다는 인식이 있는 지역들과 일치하는 경향을 보입니다. 이러한 집중 현상은 ADHD 치료제가 학업 성취도 향상에 대한 기대로 인해 오남용되고 있음을 시사하며, 사회경제적 배경과 학업 스트레스가 ADHD 약물 처방에 영향을 미칠 수 있음을 보여줍니다. 특히 대치동 학원가 인근 병원에서는 하루 평균 30명에게 100정의 약을 처방하는 사례도 보고되어, '공부 잘하는 약'에 대한 사회적 수요와 그에 따른 약물 오남용의 심각성을 여실히 보여주고 있습니다."
      },
      {
        "title": "수험생들의 '공부 잘하는 약'에 대한 기대와 현실",
        "content": "대학 입시라는 치열한 경쟁 속에서 수험생들과 학부모들은 최상의 결과를 얻기 위해 노력합니다. 이러한 절박함 속에서, '공부 잘하는 약'이라는 명목으로 ADHD 치료제가 수험생들 사이에서 관심을 받고 있습니다. ADHD의 증상 중 하나인 주의력 부족과 산만함을 치료하는 약이므로 집중력과 학습 능력 향상에 도움이 될 것이라는 막연한 기대감 때문입니다. ADHD 치료제는 도파민 수치를 높이는 데 중점을 두며, 메틸페니데이트 계열 약물은 도파민과 노르에피네프린의 재흡수를 막아 뇌 활동을 촉진합니다. 전문가들은 ADHD 환자에게는 증상 완화 효과를 줄 수 있지만, 이것이 학습 능력 향상으로 직접 이어지는지에 대한 과학적 근거는 부족하다고 말합니다. 미 스탠퍼드대학교 애나 램키 교수 또한 저서 『도파미네이션』을 통해 애더럴이나 리탈린 같은 약제가 단기 기억력과 주의력을 향상시킬 수는 있지만, 장기적으로 복합적 인지 능력이나 학업 성적 향상을 입증할 증거는 없다고 지적합니다. 따라서 ADHD 치료제는 반드시 정확한 진단과 처방에 따라 복용해야 하며, 학업 능력 향상을 위한 임의적인 복용은 근본적인 해결책이 될 수 없습니다."
      },
      {
        "title": "ADHD의 이해와 올바른 치료 접근",
        "content": "ADHD(주의력결핍 과잉행동장애)는 뇌 신경정신 질환으로, 주의 집중력과 행동 통제에 어려움을 겪는 질환입니다. 정확한 원인은 아직 밝혀지지 않았지만, 신경전달물질, 특히 도파민의 불균형이 주된 요인으로 여겨집니다. 1902년 영국 의사 조지 F. 스틸에 의해 처음 기술된 이래, ADHD는 아동기에 주로 나타나며 과잉 행동, 충동성, 주의력 부족 등의 증상을 보입니다. 일부는 청소년기 및 성인기까지 이어지기도 합니다. 전 세계적으로 학령기 아동 청소년의 유병률은 3~8%이며, 남아의 유병률이 여아보다 높은 편입니다. ADHD 치료에는 약물 치료가 가장 효과적이며, 환자의 약 80%가 증상 호전을 보입니다. 집중력, 기억력, 학습 능력이 향상되고 주의 산만함, 과잉 활동, 충동성이 감소하는 긍정적인 효과가 있습니다. 그러나 약물 치료만으로 모든 것이 해결되는 것은 아니며, 부모 교육, 인지행동 치료, 학습 치료 등 다양한 병행 치료가 중요합니다. ADHD 약물 치료는 일반적으로 1년 반에서 2년 정도 지속되며, 식욕 감소, 수면 시간 지연 등의 부작용이 있을 수 있으나 장기 투약 시에도 비교적 안전하며 중독이나 내성, 인지 능력 저하와는 관련이 없는 것으로 알려져 있습니다. 또한, 이러한 부작용은 약물 중단 시 대부분 회복됩니다."
      },
      {
        "title": "불법 유통 및 오남용 확산, 심각한 사회 문제",
        "content": "최근 ADHD 치료제의 오남용 사례가 급증하면서 사회적으로 큰 문제가 되고 있습니다. 특히 수험생들이 '공부 잘하는 약'이라는 잘못된 인식으로 약물을 불법적으로 구해 복용하는 경우가 많습니다. 이는 ADHD 환자들이 약물 복용 후 증상이 호전되는 것을 보고 학습 능력 향상에도 도움이 될 것이라고 짐작하는 데서 비롯됩니다. 식품의약품안전처는 온라인 쇼핑몰과 SNS 등에서 '수험생 영양제', 'ADHD 치료제' 등으로 식품의약품을 광고하거나 판매한 게시물 773건을 적발했으며, 이 중에는 ADHD 치료제 성분인 '메틸페니데이트'를 불법 판매 광고한 게시물도 728건에 달했습니다. 이는 수능을 앞둔 시기의 불안감 증대가 약물 수요 증가로 이어지고 있음을 보여줍니다. 실제 19세 이하 메틸페니데이트 처방 환자 수는 2020년 6만 5,685명에서 2024년 15만 3,031명으로 약 2.3배 증가했으며, 처방량 또한 2.4배 늘었습니다. 이러한 급증세는 ADHD 치료제가 집중력 향상 약물로 오인되어 오남용이 확산된 결과로 볼 수 있으며, 마약류에 해당하는 약물의 불법적인 유통과 사용은 심각한 건강 문제와 중독으로 이어질 수 있어 철저한 관리가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "ADHD 약물의 오남용 문제는 단순히 개인의 선택을 넘어 우리 사회의 과도한 경쟁 문화와 입시 위주 교육 시스템의 어두운 단면을 보여주는 현상입니다. '공부 잘하는 약'이라는 허황된 기대를 쫓아 마약류로 분류되는 강력한 약물을 임의로 복용하는 것은 매우 위험천만한 일입니다. 전문가들의 경고에도 불구하고 이러한 오남용이 계속되는 것은, 결과 지상주의에 매몰되어 과정의 중요성을 간과하고, 단기적인 성과를 위해 건강과 안전을 담보로 하는 사회적 분위기 때문일 것입니다. ADHD는 분명 치료가 필요한 질병이지만, 치료제가 모든 문제를 해결해주는 만능키는 아니며, '공부 능력 향상'이라는 잘못된 목적으로 오용되어서는 절대 안 됩니다. 앞으로는 ADHD에 대한 정확한 정보 제공과 더불어, 우리 사회가 학생들의 건강한 성장을 지원하고 경쟁보다는 개개인의 잠재력을 존중하는 교육 환경을 조성하는 데 더 많은 노력을 기울여야 할 것입니다. 또한, '마약류-향정신성의약품'에 대한 경각심을 높이고, 불법 유통 및 오남용에 대한 강력한 단속과 처벌이 함께 이루어져야 할 것입니다. 이러한 복합적인 접근만이 '공부 잘하는 약'이라는 위험한 환상에서 벗어나 우리 아이들의 건강한 미래를 지킬 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11491537",
    "hashTag": [
      "#ADHD",
      "#ADHD약",
      "#메틸페니데이트",
      "#공부잘하는약",
      "#약물오남용",
      "#집중력향상",
      "#수험생",
      "#입시경쟁",
      "#마약류",
      "#정신건강"
    ]
  },
  {
    "type": "정치",
    "title": "“30년차 직원도 모르는 책갈피 달러”…이 대통령 지적에 한숨",
    "newTitle": "인천공항 책갈피 달러 검색 이 대통령 질타와 사장 해명",
    "article": "최근 이재명 대통령이 업무보고에서 질타한 ‘책갈피 달러 검색 여부’에 대해 이학재 인천국제공항공사(이하 인국공) 사장이 “인천공항을 30년 다닌 직원들도 보안 검색 분야 종사자가 아니면 모르는 내용”이라고 14일 말했다.\n\n이 사장은 이날 자신의 소셜미디어(SNS) 계정에 “인천공항에는 세계 최고의 항공전문가들이 열심히 일하고 있는데 지난 금요일의 소란으로 국민들께 인천공항이 무능한 집단으로 오인될까 싶어 망설이다 글을 올린다”며 이같이 밝혔다.\n\n이는 지난 12일 이 대통령은 국토교통부 등에 대한 업무보고 자리에서 이 사장을 향해 “수만 달러를 100달러짜리로 책갈피처럼 (책에) 끼워서 (해외로) 나가면 안 걸린다는 데 실제 그러냐”고 질의하면서 시작됐다. 해당 질문에 이 사장이 제대로 답변하지 못하거나 시간을 끌자 이 대통령은 “참 말이 기십니다”, “지금 다른 데 가서 노시냐”라고 공개 질타했다.\n\n이 부분에 이 사장은 “저는 당황했고 실제로 답변하지 못했다”면서도 “불법외화반출은 세관의 업무이고, 인천공항공사의 검색업무는 칼, 송곳, 총기류, 라이터, 액체류 등 위해품목이다. 인천공항은 위해물품 검색 과정에서 불법외화반출이 발견되면 세관에 인계한다”고 설명했다.\n\n이어 “걱정스러운 것은 온 세상에 ‘책갈피에 달러를 숨기면 검색되지 않는다’는 사실이 알려진 것이다. 대통령님께서 해법으로 제시하신 100% 수화물 개장검색을 하면 공항이 마비될 것”이라면서 “세관과 좋은 방안이 있는지를 협의하겠다”고 덧붙였다.\n\n이 대통령의 이집트 후르가다 공항의 입찰과 관련 질문에 구체적인 답변을 못한 부분과 관련해서는 “대통령께서 모든 것을 알고 싶으셨겠지만 아직 입찰도 안나온 사업에 대해 수요조사 등을 할 수는 없는 사항”이라며 “저도 아직 보고를 못 받았다”고 답했다.\n\n이 사장은 “입찰공고가 나오는 대로 예산을 투입해 수요전망을 비롯, 입찰 준비를 철저하게 해서 타당성이 있다면 수주할 수 있도록 최선을 다 하겠다”고 부연했다.\n\n이 외에도 그는 “주말 동안 수도 없이 많은 지인으로부터 연락을 받았다”며 “이재명 대통령의 저에 대한 힐난을 지켜보신 지인들에게는 아마도 ‘그만 나오라’는 의도로 읽힌 듯하다”고 언급하기도 했다.\n\n3선 국회의원 출신이자 윤석열 전 대통령의 대선캠프에서 활동한 경력을 보유한 이 사장은 윤 정부 때인 지난 2023년 6월 인국공 사장에 임명되면서 일명 ‘낙하산’ 논란이 있기도 했다.",
    "newArticle": [
      {
        "title": "대통령의 질의와 질타",
        "content": "이재명 대통령은 최근 국토교통부 업무보고 자리에서 인천국제공항공사(이하 인국공)의 이학재 사장에게 다소 예상치 못한 질문을 던졌습니다. 수만 달러를 100달러짜리로 책갈피처럼 책에 끼워 숨겨 해외로 나가면 걸리지 않느냐는 질문이었는데, 이 사장의 답변이 명확하지 않자 대통령은 “참 말이 기십니다”, “지금 다른 데 가서 노시냐”라며 공개적으로 질타했습니다. 이 대통령의 질의는 공항 보안 검색 과정에서 놓칠 수 있는 허점을 지적하며, 공항의 효율적인 운영과 보안 강화에 대한 깊은 관심을 드러낸 것으로 해석됩니다. 특히, 이러한 방식의 외화 밀반출 가능성에 대한 대통령의 구체적인 질문은 관련 부처와 기관에 큰 파장을 일으켰습니다."
      },
      {
        "title": "인천공항 사장의 해명",
        "content": "이학재 인국공 사장은 대통령의 질타 이후 자신의 소셜미디어(SNS)를 통해 당시 상황에 대한 해명에 나섰습니다. 그는 당황스러워 제대로 답변하지 못했음을 인정하면서도, 인천공항의 보안 검색 업무 범위는 칼, 총기류, 액체류 등 위해 물품에 국한되며, 불법 외화 반출은 세관의 업무임을 명확히 했습니다. 인천공항은 위해 물품 검색 중 외화 반출이 발견되면 세관에 인계하는 방식으로 협력하고 있다고 설명했습니다. 그는 30년 경력의 직원들도 보안 검색 담당자가 아니면 알기 어려운 내용이며, 대통령의 질문이 특정 보안 검색 절차의 한계를 드러낸 것이라고 덧붙였습니다."
      },
      {
        "title": "책갈피 달러 숨기기 논란",
        "content": "이 사장은 이번 논란을 통해 '책갈피에 달러를 숨기면 검색되지 않는다'는 사실이 널리 알려지는 것을 우려했습니다. 그는 대통령이 해법으로 제시한 100% 수하물 개장 검색 방식이 현실적으로 공항 운영을 마비시킬 수 있다는 점을 지적하며, 세관과 협력하여 실효성 있는 방안을 마련하겠다고 밝혔습니다. 이는 공항의 효율성과 보안이라는 두 가지 측면을 동시에 고려해야 하는 복잡한 과제임을 시사합니다. 특히, 외화 밀반출이라는 범죄 행위에 대한 허점을 어떻게 효과적으로 차단하면서도 승객의 불편을 최소화할지에 대한 심도 깊은 논의가 필요함을 보여줍니다."
      },
      {
        "title": "이집트 공항 입찰 관련 질의",
        "content": "이 대통령은 이집트 후르가다 공항 입찰과 관련해서도 이 사장에게 질문했습니다. 이에 대해 이 사장은 아직 입찰 공고조차 나오지 않은 사업으로, 수요 조사를 진행하기에는 시기상조임을 설명하며 자신도 보고받지 못했다고 답했습니다. 그는 입찰 공고가 나오는 대로 예산을 투입해 철저히 준비하고, 타당성이 있다면 수주할 수 있도록 최선을 다하겠다고 밝혔습니다. 이는 새로운 사업 추진에 있어 신중한 접근과 철저한 사전 조사의 필요성을 강조하는 동시에, 해외 사업 수주에 대한 의지를 드러낸 것으로 볼 수 있습니다."
      },
      {
        "title": "공직자의 답변 태도와 역할",
        "content": "이 사장은 대통령의 질타에 대한 지인들의 연락이 쇄도했다고 언급하며, 이 상황이 자신에게 '그만 나오라'는 의미로 읽혔을 수도 있다고 토로했습니다. 3선 국회의원 출신이자 윤석열 전 대통령 캠프에서 활동한 경력으로 인해 임명 당시 '낙하산' 논란이 있었던 이 사장으로서는 이번 사건이 더욱 민감하게 다가왔을 수 있습니다. 이번 일을 계기로 공직자로서 예상치 못한 질문이나 상황에 어떻게 효과적으로 대처해야 하는지에 대한 고민이 필요해 보입니다. 또한, 업무 보고 시 질문의 요지를 정확히 파악하고 명확하고 간결하게 답변하는 능력이 중요함을 재확인시켜주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 질의와 이학재 인천국제공항공사 사장의 해명은 공직자의 소통 방식과 업무 전문성에 대한 중요한 시사점을 던져줍니다. 대통령의 날카로운 질문은 현장의 잠재적 위험 요소를 발굴하고 개선하려는 노력의 일환으로 볼 수 있지만, 공직자는 예상치 못한 질문에도 당황하지 않고 정확하고 명료하게 답변할 수 있는 준비가 되어 있어야 합니다. 특히, '책갈피 달러'와 같은 민감한 사안은 공항 보안과 관련된 중요한 문제이며, 단순한 검색 절차를 넘어 범죄 예방 차원에서의 다각적인 접근이 요구됩니다. 또한, 세관과의 유기적인 협력 체계를 강화하여 불법 외화 반출 시도를 사전에 차단하는 것이 중요합니다. 이 사장의 해명처럼, 각 기관의 업무 범위를 명확히 인지하고 협력하는 자세는 필수적입니다. 더불어, '낙하산 인사' 논란이 있었던 이 사장에게는 이번 사건이 자신의 능력을 증명하고 신뢰를 회복할 수 있는 기회가 될 수도 있습니다. 공직자는 국민의 세금으로 운영되는 기관의 대표로서, 투명하고 책임감 있는 자세로 국민의 안전과 편의를 최우선으로 고려해야 할 것입니다. 앞으로 인천공항이 보안과 효율성을 모두 갖춘 세계적인 공항으로 발전하길 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11491534",
    "hashTag": [
      "#인천공항",
      "#책갈피달러",
      "#이재명대통령",
      "#이학재사장",
      "#공항보안",
      "#외화밀반출",
      "#업무보고",
      "#국토교통부"
    ]
  },
  {
    "type": "국제",
    "title": "‘마스크’·‘펄프 픽션’ 피터 그린, 자택서 숨진 채 발견",
    "newTitle": "마스크 펄프픽션 피터 그린 배우, 66세 나이로 자택서 사망 소식",
    "article": "영화 ‘마스크’과 ‘펄프 픽션’에서 인상적인 연기를 선보였던 미국 할리우드 배우 피터 그린이 숨진 채 발견됐다. 향년 66세.\n\n13일(현지시간) 뉴욕타임스 등 외신에 따르면, 그린의 매니저인 그레그 에드워즈는 지난 12일 그린이 뉴욕 자택에서 사망했다고 밝혔다. 숨진 채 발견된 고인의 사인은 아직 공개되지 않았다.\n\n경찰은 타살 혐의가 없어 범죄 가능성을 의심하진 않고 있으며 정확한 사인은 검시관이 밝힐 예정이다. 또한 경찰은 당초 그린의 나이를 60세로 파악했으나 실제 나이를 66세로 정정했다.\n\n에드워즈는 내년 1월 배우 그린이 미키 루크와 함께 ‘마스코츠’라는 독립 스릴러 영화 촬영을 시작할 예정이었다고 밝히며, 영화 각본 및 감독을 맡은 케리 몬드라곤에게 그린의 사망 소식을 알렸다고 했다.\n\n뉴저지주 몽클레어에서 태어난 그린은 1992년 독립영화 ‘중력의 법칙’과 1993년 영화 ‘클린, 셰이븐’에서 주연을 맡으며 배우로서 이름을 알렸다.\n\n1994년 쿠엔틴 타란티노 감독의 ‘펄프 픽션’에서 브루스 윌리스와 빙 라메스가 연기한 캐릭터들을 고문하는 악역을 맡아 강렬한 인상을 남겼다. 같은 해 짐 캐리와 캐머런 디아즈가 출연한 영화 ‘마스크’에서도 악역 ‘도리언’을 맡아 전 세계 팬들에게 눈도장을 찍었다.\n\n에드워즈는 “그린은 정말 훌륭한 사람이었다. 세계 최고의 캐릭터 배우 중 한 명이라고 해도 과언이 아니다. 수많은 유명 배우들과 함께 작업했다”고 회상했다.\n\n그러면서 “영화 ‘마스크’에서 펼친 연기가 그린의 최고 연기였을 것”이라고 추모했다.",
    "newArticle": [
      {
        "title": "유명 배우 피터 그린 사망",
        "content": "영화 '마스크'와 '펄프 픽션'에서 강렬한 인상을 남겼던 할리우드 배우 피터 그린이 향년 66세의 나이로 자택에서 숨진 채 발견되었다는 안타까운 소식이 전해졌습니다. 그의 매니저는 현지 시간으로 12일 뉴욕 자택에서 사망 사실을 알렸으며, 갑작스러운 비보에 많은 팬들이 충격과 슬픔에 잠겼습니다. 현재 고인의 정확한 사인은 공개되지 않았으나, 경찰은 타살 혐의점을 발견하지 못해 범죄 가능성은 낮게 보고 있습니다. 검시관을 통해 정확한 사망 원인이 밝혀질 예정입니다."
      },
      {
        "title": "주요 작품과 연기 경력",
        "content": "피터 그린은 1992년 독립영화 '중력의 법칙'과 1993년 '클린, 셰이븐'을 통해 본격적으로 연기 경력을 쌓기 시작했습니다. 이후 1994년 쿠엔틴 타란티노 감독의 걸작 '펄프 픽션'에서 브루스 윌리스와 빙 라메스가 연기한 캐릭터들을 고문하는 잔혹한 악역을 맡아 깊은 인상을 남기며 연기력을 인정받았습니다. 같은 해, 짐 캐리와 캐머런 디아즈 주연의 히트작 '마스크'에서는 매력적인 악당 '도리언' 역을 맡아 전 세계 관객들에게 눈도장을 찍었습니다. 피터 그린은 이처럼 개성 강한 캐릭터들을 탁월하게 소화하며 자신만의 독보적인 연기 스펙트럼을 구축했습니다."
      },
      {
        "title": "명연기로 기억될 배우",
        "content": "피터 그린의 매니저는 고인을 '정말 훌륭한 사람'이자 '세계 최고의 캐릭터 배우 중 한 명'이라고 회상하며, 수많은 유명 배우들과 함께 작업했던 그의 빛나는 경력을 높이 평가했습니다. 특히 영화 '마스크'에서의 연기가 피터 그린의 최고 연기였다고 추모하며, 그가 남긴 강렬하고 인상적인 연기들이 얼마나 많은 팬들에게 사랑받았는지를 다시 한번 상기시켰습니다. 피터 그린 배우는 앞으로도 그의 영화를 통해 우리 곁에 기억될 것입니다."
      },
      {
        "title": "미래 작품 활동 예정",
        "content": "안타깝게도 피터 그린은 내년 1월 미키 루크와 함께 '마스코츠'라는 독립 스릴러 영화 촬영을 시작할 예정이었던 것으로 알려졌습니다. 영화 각본 및 감독을 맡은 케리 몬드라곤은 피터 그린의 사망 소식에 큰 슬픔을 표했으며, 예정되었던 그의 연기를 더 이상 볼 수 없다는 사실에 안타까움을 금치 못했습니다. 피터 그린의 갑작스러운 부재는 영화계에 큰 손실이며, 그의 빈자리가 더욱 크게 느껴질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "명작 '마스크'와 '펄프 픽션'에서 강렬한 존재감을 드러냈던 배우 피터 그린의 갑작스러운 사망 소식에 깊은 애도를 표합니다. 피터 그린은 특유의 카리스마와 섬세한 연기력으로 짧지만 강렬한 인상을 남기며 많은 팬들의 사랑을 받았습니다. 그의 연기는 단순한 악역 연기를 넘어 캐릭터의 복잡한 내면까지 그려내며 깊은 울림을 선사했습니다. 특히 '마스크'에서의 도리언 역할은 그의 연기 스펙트럼을 보여주는 중요한 지점이었으며, '펄프 픽션'에서는 잊을 수 없는 강렬함을 선사했습니다. 그의 연기 열정은 앞으로 나올 작품들에서도 빛날 것이라 기대되었기에 더욱 안타까움이 큽니다. 피터 그린 배우가 남긴 훌륭한 작품들은 영원히 기억될 것이며, 그의 연기는 많은 사람들에게 영감을 줄 것입니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11491533",
    "hashTag": [
      "#피터그린",
      "#마스크",
      "#펄프픽션",
      "#할리우드배우",
      "#배우사망",
      "#영화배우",
      "#추모",
      "#애도"
    ]
  },
  {
    "type": "국제",
    "title": "“키 180cm, IQ는 130 이상이 좋겠네요”...우월한 내 아이 ‘쇼핑’하는 부모들",
    "newTitle": "우월한 아이 원해? 맞춤형 배아 선택 논란과 윤리적 쟁점",
    "article": "시험관 아기 시술(IVF)를 받는 부부들이 법적 허점을 이용해 배아의 순위를 매기고 있는 것으로 드러났다. IQ, 키, 건강 상태를 기준으로 우월한 배아를 선택하려는 모습이다.\n\n영국 언론 가디언 탐사 보도에 따르면 DNA를 분석해 배아의 점수를 매기는 이 선별 기술은 영국의 난임 클리닉에서는 허용되지 않고 있다. 과학적으로 검증되지 않은 데다 윤리적인 문제도 안고 있기 때문이다.\n\n다만 현행 데이터 보호법에 따라 환자들은 클리닉에 자신의 배아에서 추출한 ‘원시 유전자 데이터(raw genetic data)’를 요구할 수 있다. 더 똑똑하고 건강한 자녀를 얻기 위해 이 데이터를 해외로 보내 분석할 수 있는 상황이다.\n\n현재 영국 일부 클리닉에는 병원의 관여 없이 독자적으로 미국 유전자 분석 업체인 ‘헤라사이트(Herasight)’의 서비스를 이용하려는 환자가 있다고 매체는 전했다.\n\n그중 한 명인 29세 여성은 남편과 함께 당뇨병 같은 질병 위험을 줄이고, 높은 예상 IQ를 가진 배아를 선택하기를 원한다고 밝혔다. 16개의 배아를 냉동 보관 중인 이 환자는 “그중 6개 정도는 ‘와, 정말 완벽한 프로필이다’라고 할 만한 배아이길 바란다”고 말했다.\n\n헤라사이트는 배아 5개를 분석할 경우 부부에게 평균 6점의 IQ 상승 효과를 제공할 수 있다고 주장하며, 성별과 예상 키는 물론 심장병, 일반적인 암, 알츠하이머, 조현병 등의 발병 위험 점수도 제공한다.\n\n영국에서는 배아에 대한 유전자 검사가 헌팅턴병, 겸상 적혈구 빈혈, 낭포성 섬유증과 같은 심각한 유전 질환 목록에 한해 제한적으로 허용된다. 배아 선별을 목적으로 한 ‘다중 유전자 검사(Polygenic Screening)’는 금지돼 있다.\n\n영국 인간수정태생설국(HFEA)의 피터 톰슨 CEO는 “다중 유전자 검사는 영국 내 사용이 불법”이라며 “영국 면허를 가진 클리닉은 HFEA 법에 허용된 기준에 따라 배아를 선별해야 할 책임이 있다”고 강조했다.\n\n다만 현실적 한계가 있다는 입장이다. 그는 “영국에 거주하는 부부가 해외에서 이러한 검사를 받고 치료를 모색하는 것을 막을 방법은 없습니다. 다만, 영국 클리닉은 이러한(해외에서 분석한) 정보를 바탕으로 어떤 배아를 이식할지 결정해서는 안 됩니다.”\n\n일각에서는 HFEA의 이러한 입장이 과연 실효성이 있는지 의문을 제기한다. 유럽 인간유전학회(European Society of Human Genetics)는 이 기술을 “검증되지 않았으며 비윤리적”이라고 비난했다. 또한 부유층만이 자신이 선호하는 유전자를 가진 배아를 선택할 수 있게 됨으로써, 사회가 유전적으로 계층화될 수 있다는 우려도 커지고 있다.",
    "newArticle": [
      {
        "title": "맞춤형 배아 선택 등장",
        "content": "최근 시험관 아기 시술(IVF)을 받는 부부들 사이에서 법적 허점을 이용해 배아의 우수성을 평가하고 순위를 매기는 행태가 드러나 충격을 주고 있습니다. 이들은 자녀의 IQ, 키, 건강 상태 등 특정 기준에 부합하는 우월한 배아를 선택하고자 하는 욕구를 드러내고 있습니다. 이는 단순히 건강한 아이를 바라는 수준을 넘어, 특정 유전적 특성을 가진 아이를 '쇼핑'하듯 선택하려는 새로운 윤리적 딜레마를 야기하고 있습니다."
      },
      {
        "title": "영국 클리닉의 제한적 허용",
        "content": "영국 언론 가디언의 탐사 보도에 따르면, DNA 분석을 통해 배아의 점수를 매기는 이러한 선별 기술은 현재 영국의 난임 클리닉에서는 과학적 검증 부족과 윤리적 문제로 인해 공식적으로 허용되지 않고 있습니다. 하지만 현행 데이터 보호법은 환자들이 자신의 배아에서 추출된 '원시 유전자 데이터'를 요구할 수 있도록 하고 있으며, 이 데이터를 해외로 보내 분석하는 것이 가능해졌습니다. 이는 '똑똑하고 건강한 자녀'에 대한 부모의 기대를 충족시키기 위한 수단으로 악용될 소지가 다분합니다."
      },
      {
        "title": "해외 분석 업체 이용 사례",
        "content": "영국의 일부 클리닉에서는 병원의 직접적인 관여 없이도 환자들이 미국 유전자 분석 업체인 '헤라사이트(Herasight)'의 서비스를 독자적으로 이용하는 사례가 보고되고 있습니다. 한 29세 여성은 남편과 함께 당뇨병과 같은 질병 위험을 낮추고 높은 예상 IQ를 가진 배아를 선택하길 희망한다고 밝혔습니다. 그녀는 16개의 냉동 보관된 배아 중 6개 정도가 '완벽한 프로필'을 갖기를 기대한다고 말하며, 맞춤형 배아 선택에 대한 강한 의지를 보였습니다. 이러한 사례는 맞춤형 배아 선택이 특정 계층에게 국한된 것이 아니라, 더 넓은 범위로 확산될 가능성을 시사합니다."
      },
      {
        "title": "헤라사이트의 주장과 서비스",
        "content": "헤라사이트는 배아 5개를 분석할 경우 평균 6점의 IQ 상승 효과를 제공할 수 있다고 주장하며, 단순한 키나 성별 정보 외에도 심장병, 암, 알츠하이머, 조현병 등 다양한 질병의 발병 위험 점수까지 제공하는 것으로 알려졌습니다. 이는 부모들이 자녀의 미래 건강과 지능을 예측하고, 잠재적인 위험 요소를 미리 파악하여 피하고자 하는 욕구를 자극합니다. 하지만 이러한 주장이 과학적으로 얼마나 신뢰할 수 있는지, 그리고 그 과정에서 발생하는 윤리적 문제는 심각하게 고려되어야 할 부분입니다."
      },
      {
        "title": "영국의 제한적 유전자 검사",
        "content": "현재 영국에서는 헌팅턴병, 겸상 적혈구 빈혈, 낭포성 섬유증과 같은 심각한 유전 질환 목록에 한해서만 배아에 대한 유전자 검사가 제한적으로 허용됩니다. 배아 선별을 목적으로 하는 '다중 유전자 검사(Polygenic Screening)'는 엄격히 금지되어 있습니다. 영국 인간수정태생설국(HFEA)의 피터 톰슨 CEO는 영국 내에서의 다중 유전자 검사 사용이 불법임을 명확히 했으며, 영국 면허를 가진 클리닉은 HFEA 법에 허용된 기준에 따라 배아를 선별해야 할 책임이 있다고 강조했습니다."
      },
      {
        "title": "해외 검사 막을 수 없는 현실",
        "content": "하지만 HFEA의 이러한 입장에 대한 실효성에 의문을 제기하는 시각도 있습니다. 영국에 거주하는 부부가 해외에서 이러한 유전자 검사를 받고 치료를 모색하는 것을 현실적으로 막을 방법이 없다는 것입니다. 다만, 영국 클리닉은 해외에서 분석한 정보를 바탕으로 어떤 배아를 이식할지 결정해서는 안 된다는 입장을 유지하고 있습니다. 이는 규제의 허점을 파고드는 행태를 완전히 통제하기 어렵다는 현실적인 한계를 보여줍니다."
      },
      {
        "title": "유전적 계층화 우려",
        "content": "유럽 인간유전학회는 이러한 기술을 '검증되지 않았으며 비윤리적'이라고 비난하며, 특히 부유층만이 자신이 선호하는 유전자를 가진 배아를 선택할 수 있게 됨으로써 사회가 유전적으로 계층화될 수 있다는 우려가 커지고 있습니다. 이는 단순히 개인의 선택을 넘어 사회 전체의 공정성과 평등에 대한 심각한 질문을 던집니다. '우월한' 유전자를 가진 아이를 선택하려는 욕구가 사회적 격차를 더욱 심화시키고, 인간의 존엄성에 대한 근본적인 재고를 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부모가 자녀에게 더 나은 삶을 제공하고자 하는 마음은 당연하며, 기술 발달로 인해 이전에는 상상할 수 없었던 방식으로 자녀의 건강과 능력을 향상시키려는 시도가 나타나는 것은 자연스러운 흐름일 수 있습니다. 하지만 '맞춤형 배아 선택'은 단순한 건강 증진을 넘어, 특정 유전적 특성을 '선호'하고 '선별'하는 과정에서 인간 생명의 존엄성과 평등이라는 근본적인 가치를 훼손할 수 있다는 점에서 매우 신중한 접근이 필요합니다. 특히 사회경제적 지위에 따라 이러한 기술에 대한 접근성이 달라진다면, 이는 새로운 형태의 불평등을 야기하여 사회 통합을 저해할 수 있습니다. 과학 기술의 발전은 언제나 윤리적, 사회적 함의를 동반하며, 이러한 기술이 사회 전체에 이익이 될 수 있도록 끊임없는 논의와 합의 과정이 필수적입니다. 단순히 '더 나은' 아이를 원하는 욕구를 충족시키는 것을 넘어, 모든 생명의 가치를 존중하고 공정한 사회를 만들기 위한 진지한 고민이 요구되는 시점입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11491530",
    "hashTag": [
      "#맞춤형배아",
      "#유전자선택",
      "#난임시술",
      "#IVF",
      "#윤리적논란",
      "#생명윤리",
      "#유전학",
      "#차세대출산",
      "#사회적불평등"
    ]
  },
  {
    "type": "국제",
    "title": "혹평 쏟아지는 수능 영어…영국 “고대문자 해석”",
    "newTitle": "수능 영어 역대급 난이도 영국 BBC도 \"고대문자 해석 수준\"",
    "article": "영국 BBC 방송은 12일(현지시간) 올해 대학수학능력시험(수능) 영어 시험과 관련해 일부 학생들이 고대 문자 해독에 비유하고 또 일부는 ‘미쳤다’고 표현했다고 보도했다.\n\nBBC는 특히 영어 시험에서 어려웠던 것으로 평가받는 34번 문항(임마누엘 칸트 법철학 관련 지문)과 39번 문항(비디오 게임 용어 관련 지문)을 그대로 기사에 실었다. 39번 문항과 관련해서는 온라인 커뮤니티 레딧의 반응을 함께 보도했다. 주로 “현란하고 잘난척 하는 말장난”, “개념이나 아이디어를 제대로 전달하지 못하는 형편 없는 글” 등의 비판이었다.\n\nBBC는 매년 치러지는 한국의 수능을 ‘8시간의 악명 높은 마라톤 시험’에 빗댔다. 수능이 취업, 미래 소득, 인간관계에 영향을 미친다며 이 시험을 준비하기 위해 4살 때부터 입시 학원에 가는 현실까지 조명했다.\n\n또 다른 영국 일간지 텔레그래프도 ‘당신은 한국의 미친 대학 입학 영어 시험을 통과할 수 있는가’라는 제목으로 이번 수능 영어시험 난이도를 다뤘다. 이 매체는 수능 영어 34, 35, 39번 문항을 소개했다.\n\n이 매체는 한국의 수능 영어 영역은 평소에도 어려운 것으로 알려져 있지만, 올해는 특히 더 어려워 학생들이 ‘미쳤다’고 표현하기도 했다고 전했다.\n\n이 기사와 관련해서는 “이 대학 입학 시험은 왜 한국에는 삼성이 있고, 영국엔 스타머(영국 현 총리)와 ‘스트릭틀리’(유명 예능 프로그램)가 있는지 설명해주는 것”이라는 풍자성 댓글이 가장 많은 ‘좋아요’를 받았다.",
    "newArticle": [
      {
        "title": "수능 영어 난이도 논란",
        "content": "2023학년도 대학수학능력시험 영어 영역이 역대급 난이도로 출제되었다는 평가와 함께 국내외에서 큰 화제가 되고 있습니다. 영국 BBC 방송은 이번 수능 영어 시험이 마치 고대 문자를 해석하는 수준이라는 일부 학생들의 반응을 전하며 그 어려움을 조명했습니다. 특히 학생들이 어려움을 토로했던 34번 문항(임마누엘 칸트 법철학 관련 지문)과 39번 문항(비디오 게임 용어 관련 지문)을 그대로 기사에 실어 현지 독자들의 이해를 돕고자 했습니다. 이는 수능 영어 시험이 단순한 언어 능력을 넘어선 고차원적인 이해력과 사고력을 요구했음을 시사합니다."
      },
      {
        "title": "학생들 \"미쳤다\" 반응",
        "content": "BBC 보도에 따르면, 온라인 커뮤니티에서는 이번 수능 영어 시험에 대해 \"현란하고 잘난척 하는 말장난 같다\", \"개념이나 아이디어를 제대로 전달하지 못하는 형편 없는 글\"이라는 비판적인 의견이 쏟아졌습니다. 이러한 반응은 시험이 학생들이 기대하는 수준을 훨씬 뛰어넘어 이해하기 어려운 지문들로 구성되었음을 보여줍니다. 수험생들은 익숙하지 않은 전문 용어와 복잡한 문장 구조 속에서 상당한 혼란을 겪었을 것으로 예상됩니다. 수능 영어의 변별력 확보라는 측면에서 높은 난이도가 의도되었을 수 있으나, 그로 인한 수험생들의 심리적 부담감과 학습 과정의 비효율성에 대한 우려도 제기됩니다."
      },
      {
        "title": "8시간 마라톤 시험 조명",
        "content": "BBC는 한국의 수능을 '8시간의 악명 높은 마라톤 시험'에 비유하며, 이 시험이 단순히 학업 성취도를 평가하는 것을 넘어 학생들의 미래, 취업, 소득, 심지어 인간관계까지 영향을 미치는 중요한 관문임을 강조했습니다. 이러한 압박감 속에서 많은 학생들이 4살 때부터 입시 학원에 다니는 현실까지 조명하며 한국 교육 시스템의 치열함을 부각했습니다. 수능 영어의 높은 난이도는 이러한 극심한 경쟁 속에서 학생들에게 추가적인 압박으로 작용하며, 교육 과정 전반에 대한 근본적인 질문을 던지게 합니다. 단순한 영어 실력 평가를 넘어, 학생들의 잠재력과 창의성을 어떻게 길러낼 수 있을지에 대한 고민이 필요합니다."
      },
      {
        "title": "영국 언론도 주목",
        "content": "영국 일간지 텔레그래프 역시 \"당신은 한국의 미친 대학 입학 영어 시험을 통과할 수 있는가\"라는 도발적인 제목으로 이번 수능 영어 시험의 난이도를 상세히 보도했습니다. 텔레그래프는 BBC와 마찬가지로 34, 35, 39번 문항을 예시로 들며, 한국의 수능 영어 영역이 평소에도 어려운 편이지만 올해는 특히 극심한 어려움을 보여 학생들이 '미쳤다'고 표현할 정도였다고 전했습니다. 이러한 해외 언론의 관심은 한국의 수능이 국제적으로도 이례적인 시험으로 인식될 만큼 높은 수준과 특수성을 지니고 있음을 보여줍니다. 영어 교육의 방향성과 평가 방식에 대한 국제적인 비교 분석의 기회를 제공하기도 합니다."
      },
      {
        "title": "풍자 댓글의 의미",
        "content": "이번 수능 영어 시험과 관련하여 가장 많은 '좋아요'를 받은 댓글은 \"이 대학 입학 시험은 왜 한국에는 삼성이 있고, 영국엔 스타머와 ‘스트릭틀리’가 있는지 설명해주는 것\"이라는 풍자적인 내용이었습니다. 이는 단순한 영어 시험의 난이도 문제를 넘어, 한국 사회의 지나친 입시 경쟁과 그로 인한 결과들을 비판적으로 바라보는 시각을 담고 있습니다. 수능 영어의 고난이도가 결국 사회 전반의 구조적인 문제와 맞닿아 있음을 시사하며, 교육이 본연의 목적에서 벗어나 사회 계층 이동의 수단으로만 인식되는 현실을 꼬집고 있습니다. 이러한 풍자는 수능 영어 시험에 대한 단순한 평가를 넘어, 교육 시스템 전반에 대한 사회적 성찰을 촉구하는 계기가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 수능 영어 시험의 높은 난이도에 대한 국내외의 반응은 교육 평가의 본질에 대해 다시 한번 생각하게 합니다. 변별력 확보를 위한 시험 난이도 상승은 이해할 수 있지만, '고대 문자 해석'이나 '미쳤다'는 표현이 나올 정도라면 이는 평가 방식에 대한 근본적인 재고가 필요함을 시사합니다. 학생들이 영어 학습에 쏟는 노력과 시간 대비 실제 얻는 언어 능력 향상이 비례하는지, 혹은 단순히 문제 풀이 기술이나 특정 유형에 대한 암기식 대비에만 집중되도록 유도하는 것은 아닌지 냉철하게 분석해야 합니다. 또한, BBC와 텔레그래프가 한국의 극심한 입시 경쟁과 교육 환경을 조명한 것은, 수능 영어의 어려움이 한국 사회의 특수한 교육 문화와 긴밀하게 연결되어 있음을 보여줍니다. 단기적인 시험 결과에 일희일비하기보다는, 학생들이 진정으로 영어를 즐겁게 배우고 실질적인 의사소통 능력을 키울 수 있도록 교육 과정과 평가 방식 전반을 개선하는 노력이 필요하며, 이를 통해 한국 교육이 국제 사회에서도 긍정적인 평가를 받을 수 있도록 발전해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11491528",
    "hashTag": [
      "#수능",
      "#수능영어",
      "#영어시험",
      "#입시",
      "#교육",
      "#대학수학능력시험",
      "#수능난이도",
      "#BBC"
    ]
  },
  {
    "type": "부동산",
    "title": "“보람이네 빌딩 70억 올랐다며?”…3190만 ‘보람튜브’ 6년전 산 강남건물 지금 얼마",
    "newTitle": "보람튜브 빌딩 6년 만에 70억 올랐다? 강남 건물 시세 분석",
    "article": "어린이 유튜버 ‘보람튜브’가 보유한 서울 강남 빌딩의 자산 가치가 매입 이후 6년 만에 약 70억 원 상승한 것으로 나타났다.\n\n14일 빌딩로드부동산중개법인에 따르면 ‘보람튜브 브이로그’ 등 콘텐츠를 제작하는 보람패밀리는 2019년 서울 강남구 청담동에 위치한 빌딩을 법인 명의로 95억 원에 매입했다.\n\n보람튜브는 보람양(12)이 가족과 함께 장난감을 가지고 놀거나 요리하는 일상을 담은 영상으로 큰 인기를 얻고 있다. 현재 ‘보람튜브 브이로그’ 채널의 구독자 수는 3190만 명에 달한다.\n\n해당 빌딩이 매입된 2019년은 유튜버와 인플루언서들의 막대한 광고 수익이 사회적 화제로 떠올랐던 시기다. 당시 보람튜브의 광고 수익 역시 국내 유튜브 채널 가운데 최상위권 수준으로 알려졌다.\n\n건물은 지하 1층~지상 5층 규모로, 1975년 준공 이후 2017년 전면 리모델링을 거쳤다. 서울 지하철 7호선과 수인분당선이 교차하는 강남구청역에서 도보 3분 거리에 위치해 뛰어난 입지 경쟁력을 갖췄다는 평가를 받는다. 선릉로 대로변과 폭 4m 이면도로가 만나는 코너 부지에 자리해 가시성과 접근성도 우수하다.\n\n현재 건물에는 편의점과 카페, 네일숍, 미용실, 피부관리실, 사무실 등 다양한 업종이 입점해 있다.\n\n등기부등본에 따르면 매입 당시 채권최고액은 90억 원으로 설정됐다. 통상적인 근저당권 설정 비율을 감안하면 실제 대출금은 약 75억 원 수준으로 추정된다. 취득세와 법무비, 중개수수료 등을 포함한 총 매입원가는 약 100억 5000만 원이며, 자기자본 투입액은 약 25억 5000만 원으로 분석된다.\n\n최근 인근 거래 사례도 자산 가치 상승을 뒷받침한다. 건물 맞은편 노후 빌딩은 지난 1월 3.3㎡당 1억7700만 원에 거래됐고, 선릉로 대로변 빌딩은 3.3㎡당 2억1800만 원에 매각됐다. 현재 해당 일대 대로변 빌딩 매물의 호가는 3.3㎡당 2억3000만~2억5000만 원 선에서 형성돼 있다.\n\n건물 연식과 리모델링 이력 등을 고려할 때, 해당 빌딩의 적정 단가는 3.3㎡당 약 2억1000만 원 수준으로 평가된다. 이를 대지면적 약 258㎡에 적용하면 추정 시세는 약 164억 원으로, 매입 이후 6년 만에 약 70억 원의 평가 차익이 발생한 것으로 분석된다.\n\n김경현 빌딩로드부동산 차장은 “입지 여건과 리모델링 상태 등을 고려하면 3.3㎡당 2억 원대 시세 형성이 가능하다”며 “총 매입원가 대비 약 70억 원 수준의 자산 가치 상승이 있었던 것으로 보인다”고 말했다.",
    "newArticle": [
      {
        "title": "보람튜브 빌딩, 6년 만에 70억 상승",
        "content": "어린이 유튜버 '보람튜브'가 소유한 서울 강남의 빌딩이 매입 6년 만에 약 70억 원의 자산 가치 상승을 기록하며 뜨거운 관심을 받고 있습니다. 보람튜브는 3190만 명의 구독자를 보유한 인기 채널로, '보람튜브 브이로그' 등 다채로운 콘텐츠를 통해 꾸준한 사랑을 받고 있습니다. 이러한 인기를 바탕으로 보람패밀리는 2019년, 서울 강남구 청담동에 위치한 건물을 법인 명의로 95억 원에 매입했습니다. 매입 당시에도 이미 상당한 규모의 자산이었으나, 6년이 지난 현재 그 가치가 크게 상승한 것으로 나타나 많은 이들의 이목을 집중시키고 있습니다. 이러한 자산 가치 상승은 단순히 부동산 시장의 호황 때문만이 아니라, 보람튜브라는 강력한 브랜드 파워와 상징성 또한 복합적으로 작용한 결과로 분석됩니다. 앞으로도 보람튜브의 행보와 함께 이 건물의 가치가 어떻게 변화할지 귀추가 주목됩니다."
      },
      {
        "title": "청담동 빌딩, 최적 입지 분석",
        "content": "보람튜브가 소유한 이 빌딩은 서울 지하철 7호선과 수인분당선이 교차하는 강남구청역에서 도보 3분 거리에 위치하여 뛰어난 교통 접근성을 자랑합니다. 또한, 선릉로 대로변과 폭 4m 이면도로가 만나는 코너 부지에 자리하고 있어 가시성과 접근성이 매우 우수합니다. 건물은 지하 1층부터 지상 5층까지 총 6개 층으로 구성되어 있으며, 1975년에 준공된 후 2017년에 전면 리모델링을 거쳐 현대적인 시설을 갖추고 있습니다. 현재 건물에는 편의점, 카페, 네일숍, 미용실, 피부관리실, 사무실 등 다양한 업종의 임차인들이 입점하여 안정적인 임대 수익을 창출하고 있는 것으로 파악됩니다. 이러한 최적의 입지 조건과 편리한 접근성, 그리고 리모델링을 통한 상품성 강화는 빌딩의 가치를 높이는 데 크게 기여했을 것으로 보입니다. 특히 강남이라는 대한민국의 대표적인 상업 지구에 위치한다는 점은 그 자체로도 높은 가치를 지니며, 향후에도 지속적인 가치 상승을 기대하게 하는 요인입니다."
      },
      {
        "title": "구체적인 매입가 및 대출 현황",
        "content": "등기부등본에 따르면, 보람튜브가 이 빌딩을 매입할 당시 설정된 채권최고액은 90억 원입니다. 이는 통상적인 근저당권 설정 비율을 고려할 때 실제 대출금이 약 75억 원 수준이었음을 시사합니다. 여기에 취득세, 법무비, 중개수수료 등 부대 비용을 포함하면 총 매입 원가는 약 100억 5000만 원으로 추산됩니다. 따라서 당시 투입된 자기자본은 약 25억 5000만 원으로 분석됩니다. 이는 보람튜브가 초기 투자 비용의 상당 부분을 대출을 통해 조달했음을 보여주며, 레버리지를 효과적으로 활용하여 투자 수익률을 극대화하려는 전략이었음을 엿볼 수 있습니다. 초기 자기자본 투입 대비 상당한 자산 가치 상승을 이루었다는 점은 이러한 금융 전략의 성공적인 결과로 해석될 수 있습니다. 앞으로도 보람튜브는 부동산 투자에 있어 이러한 전략을 이어갈 것으로 예상됩니다."
      },
      {
        "title": "인근 시세 및 빌딩 가치 평가",
        "content": "최근 인근 지역의 부동산 거래 사례는 보람튜브 빌딩의 자산 가치 상승을 더욱 명확하게 뒷받침하고 있습니다. 건물 맞은편에 위치한 노후 빌딩이 지난 1월 3.3㎡당 1억 7700만 원에 거래되었으며, 선릉로 대로변에 위치한 다른 빌딩은 3.3㎡당 2억 1800만 원에 매각되었습니다. 현재 해당 일대의 대로변 빌딩 매물 호가는 3.3㎡당 2억 3000만 원에서 2억 5000만 원 선에서 형성되어 있습니다. 이러한 주변 시세를 종합적으로 고려하고, 보람튜브 빌딩의 연식과 리모델링 이력 등을 감안했을 때, 적정 단가는 3.3㎡당 약 2억 1000만 원 수준으로 평가됩니다. 이를 해당 빌딩의 대지면적 약 258㎡에 적용하면 추정 시세는 약 164억 원에 달합니다. 이는 6년 전 매입가 95억 원과 비교했을 때 약 70억 원의 평가 차익이 발생했음을 의미합니다. 김경현 빌딩로드부동산 차장은 입지 여건과 리모델링 상태를 고려할 때 3.3㎡당 2억 원대의 시세 형성이 가능하며, 총 매입 원가 대비 약 70억 원의 자산 가치 상승이 있었던 것으로 보인다고 분석했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "보람튜브 빌딩의 6년 만에 70억 원이라는 막대한 자산 가치 상승은 여러 가지 시사점을 던져줍니다. 첫째, '보람튜브'라는 강력한 브랜드 파워와 콘텐츠의 성공이 단순한 인기 유튜버를 넘어 실물 자산 투자에서도 빛을 발할 수 있음을 보여줍니다. 특히 2019년, 유튜버 및 인플루언서들의 높은 광고 수익이 사회적 이슈가 되었던 시기에 이루어진 투자는 시기적절한 결정이었다고 볼 수 있습니다. 둘째, 강남이라는 최적의 입지와 건물의 리모델링 상태, 그리고 금융 레버리지의 효과적인 활용은 부동산 투자 성공의 기본적인 요소임을 다시 한번 확인시켜 줍니다. 70억 원이라는 상당한 평가 차익은 초기 자기자본 대비 높은 수익률을 달성했음을 의미하며, 이는 앞으로도 엔터테인먼트 분야의 성공이 자산 증식으로 이어질 수 있다는 가능성을 시사합니다. 다만, 부동산 시장의 변동성과 금리 인상 등 외부 요인도 항상 고려해야 할 부분이며, 보람튜브의 향후 부동산 투자 전략에 대한 지속적인 관심이 필요해 보입니다. 이러한 사례는 미래의 젊은 인재들에게 창의적인 콘텐츠 제작과 더불어 현명한 자산 관리에 대한 영감을 줄 수 있을 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11491544",
    "hashTag": [
      "#보람튜브",
      "#빌딩투자",
      "#강남부동산",
      "#부동산시세",
      "#유튜버",
      "#자산가치",
      "#청담동",
      "#빌딩매매"
    ]
  },
  {
    "type": "스포츠",
    "title": "웸밴야마 돌아온 샌안토니오, OKC 제압...뉴욕과 NBA컵 결승 격돌",
    "newTitle": "웸밴야마 복귀 샌안토니오 NBA컵 결승 진출 뉴욕과 맞대결",
    "article": "샌안토니오 스퍼스가 서부컨퍼런스 1위 오클라호마시티 썬더를 꺾고 NBA컵 결승에 올랐다.\n\n샌안토니오는 14일(한국시간) T모바일 아레나에서 열린 오클라호마시티와 NBA컵 준결승전에서 111-109로 이겼다.\n\n정규시즌 경기를 겸해서 열린 이날 경기에서 승리하며 샌안토니오는 18승 7패 기록했다. 반면 오클라호마시티는 16연승이 중단되며 24승 2패 기록했다.\n\n2쿼터 한때 16점차까지 끌려갔던 샌안토니오는 2쿼터 후반 격차를 좁혀갔고, 후반 동점 6회, 역전 11회를 주고받은 끝에 승리를 가져갔다. 4쿼터 2분 32초 남기고 빅터 웸밴야마의 점프슛으로 102-101로 역전한 이후 리드를 내주지 않았다.\n\n이날 부상에서 복귀한 웸밴야마는 벤치에서 시작해 20분 39초 소화하며 22득점 9리바운드 기록했다. 턴오버 5개를 기록했지만, 어시스트 2개, 스틸 1개, 블록슛 2개를 동시에 기록했다.\n\n데빈 배셀이 23득점, 스테폰 캐슬과 디애런 폭스가 나란히 22득점 올렸다.\n\n오클라호마시티는 쉐이 길저스-알렉산더가 29득점, 제일렌 윌리엄스와 쳇 홈그렌이 나란히 17득점 7리바운드 기록했다.\n\n앞서 같은 장소에서 열린 또 다른 준결승 경기에서는 뉴욕 닉스가 올랜도 매직을 132-120으로 이기면서 결승에 진출했다.\n\n제일렌 브런슨이 40득점 8어시스트, 칼-앤소니 토마스가 29득점 8리바운드, OG 아누노비가 24득점 6리바운드 더하면서 힘을 보탰다.\n\n올랜도는 제일렌 서그스가 26득점 7어시스트, 파올로 밴케로가 25득점 8리바운드, 데스몬드 베인이 18득점 6리바운드 7어시스트로 분전했으나 결과를 바꾸지는 못했다.\n\n샌안토니오와 뉴욕의 NBA컵 결승은 17일 T모바일 아레나에서 열린다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "샌안토니오 극적인 역전승",
        "content": "샌안토니오 스퍼스가 서부 컨퍼런스 선두 오클라호마시티 썬더를 상대로 짜릿한 역전승을 거두며 NBA컵 결승 진출을 확정지었습니다. 14일(한국시간) T모바일 아레나에서 열린 준결승전에서 샌안토니오는 111-109의 박빙 승부를 펼치며 오클라호마시티의 16연승을 저지했습니다. 이번 승리로 샌안토니오는 정규 시즌 기록을 18승 7패로 끌어올리며 탄력을 받고 있습니다. 경기 초반 16점차까지 뒤지던 샌안토니오는 2쿼터 후반부터 맹추격을 시작했고, 후반에는 동점과 역전을 수없이 주고받는 치열한 경기를 이어갔습니다. 특히 4쿼터 종료 2분 32초를 남기고 빅터 웸밴야마의 결정적인 점프슛으로 102-101 역전에 성공한 이후, 마지막까지 리드를 놓치지 않으며 승리의 깃발을 꽂았습니다. 샌안토니오의 끈질긴 추격과 집중력이 빛난 한 판이었습니다."
      },
      {
        "title": "웸밴야마 부상 복귀 활약",
        "content": "이날 경기에서는 팀의 에이스인 빅터 웸밴야마의 성공적인 부상 복귀가 단연 돋보였습니다. 벤치에서 경기를 시작한 웸밴야마는 20분 39초의 출전 시간 동안 22득점, 9리바운드를 기록하며 팀 승리에 크게 기여했습니다. 비록 5개의 턴오버를 기록했지만, 2개의 어시스트, 1개의 스틸, 2개의 블록슛을 동시에 기록하며 공수 양면에서 다재다능함을 뽐냈습니다. 그의 복귀는 샌안토니오의 전력에 큰 힘이 되었으며, 특히 경기 막판 결정적인 순간에 터진 그의 득점은 팀의 사기를 최고조로 끌어올렸습니다. 웸밴야마의 활약은 샌안토니오가 앞으로 치를 NBA컵 결승과 남은 정규 시즌 경기에서도 강력한 모습을 보여줄 수 있음을 시사합니다."
      },
      {
        "title": "동료들의 고른 득점 지원",
        "content": "웸밴야마의 활약 외에도 샌안토니오의 승리에는 동료 선수들의 고른 득점 지원이 큰 역할을 했습니다. 데빈 배셀은 23득점으로 팀 내 최다 득점을 기록하며 공격을 이끌었고, 스테폰 캐슬과 디애런 폭스 역시 나란히 22득점을 올리며 웸밴야마와 함께 팀 공격을 책임졌습니다. 이들의 득점력이 뒷받침되면서 샌안토니오는 오클라호마시티의 맹렬한 추격에도 흔들리지 않고 경기를 운영할 수 있었습니다. 선수 개개인의 뛰어난 활약과 더불어 팀으로서 하나 되어 승리를 쟁취하는 모습은 샌안토니오의 잠재력을 보여주기에 충분했습니다. NBA컵 결승에서도 이러한 상승세를 이어갈 수 있을지 주목됩니다."
      },
      {
        "title": "오클라호마시티 아쉬운 패배",
        "content": "서부 컨퍼런스 선두를 달리며 16연승을 달리던 오클라호마시티 썬더는 샌안토니오와의 경기에서 아쉬운 패배를 당하며 연승 행진을 마감했습니다. 쉐이 길저스-알렉산더가 29득점으로 팀 공격을 이끌었으나, 샌안토니오의 끈질긴 수비와 마지막 집중력에 무릎을 꿇었습니다. 제일렌 윌리엄스와 쳇 홈그렌도 각각 17득점, 7리바운드를 기록하며 분전했지만, 샌안토니오의 막판 뒷심을 넘어서지 못했습니다. 16연승이라는 기록적인 행진을 이어오던 오클라호마시티에게는 뼈아픈 패배가 되겠지만, 이번 패배를 통해 선수단이 더욱 성장하는 계기가 될 것으로 보입니다. NBA컵은 비록 준결승에서 마감되었지만, 오클라호마시티는 남은 정규 시즌에서 다시 한번 강한 면모를 보여줄 것으로 기대됩니다."
      },
      {
        "title": "뉴욕 닉스, 올랜도 꺾고 결승 진출",
        "content": "한편, 같은 날 열린 또 다른 준결승 경기에서는 뉴욕 닉스가 올랜도 매직을 132-120으로 제압하고 NBA컵 결승에 안착했습니다. 뉴욕 닉스는 제일렌 브런슨이 40득점 8어시스트로 폭발적인 활약을 펼쳤고, 칼-앤소니 타운스가 29득점 8리바운드, OG 아누노비가 24득점 6리바운드로 힘을 보태며 승리를 견인했습니다. 올랜도 매직 역시 제일렌 서그스와 파올로 밴케로를 앞세워 끈질기게 추격했으나, 뉴욕 닉스의 강력한 화력을 이겨내지 못했습니다. 이로써 NBA컵 결승에서는 샌안토니오 스퍼스와 뉴욕 닉스가 맞붙게 되었습니다. 두 팀 모두 상승세를 타고 있는 만큼, 흥미진진한 결승 경기가 예상됩니다."
      },
      {
        "title": "NBA컵 결승 대진 확정",
        "content": "오는 17일 T모바일 아레나에서는 샌안토니오 스퍼스와 뉴욕 닉스의 NBA컵 우승 트로피를 놓고 격돌하는 결승전이 펼쳐집니다. 샌안토니오는 웸밴야마의 복귀와 함께 팀의 상승세를 타고 있으며, 뉴욕 닉스는 브런슨을 앞세운 막강한 공격력을 자랑합니다. 두 팀 모두 이번 NBA컵에서 보여준 경기력을 고려할 때, 승패를 예측하기 어려운 치열한 경기가 될 것으로 전망됩니다. 팬들은 최고의 선수들이 펼치는 농구 축제를 기대하며 결승전의 승자를 주목하고 있습니다. 샌안토니오의 신예 에이스와 뉴욕의 베테랑 선수들이 펼칠 대결이 어떤 결과를 가져올지 벌써부터 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 NBA컵 준결승 결과는 여러모로 흥미로운 지점들을 남겼습니다. 특히 샌안토니오 스퍼스가 서부 컨퍼런스 1위 팀인 오클라호마시티 썬더를 상대로 역전승을 거두고 결승에 진출했다는 점은 샌안토니오의 잠재력을 다시 한번 확인시켜주는 계기가 되었습니다. 빅터 웸밴야마의 부상 복귀는 팀에 큰 활력을 불어넣었고, 그의 성장세는 앞으로 샌안토니오의 미래를 밝게 합니다. 또한, 동료 선수들의 고른 득점 지원은 팀 스포츠로서의 농구의 매력을 잘 보여주었습니다. 반면, 오클라호마시티의 16연승 중단은 다소 아쉽지만, 그들이 보여준 저력은 이번 시즌에도 강력한 우승 후보임을 증명합니다. NBA컵은 정규 시즌과는 다른 포맷으로 진행되기에, 이러한 단기 토너먼트에서의 승패가 선수단에게 주는 심리적인 영향은 크다고 볼 수 있습니다. 결승에 오른 샌안토니오와 뉴욕의 경기는 두 팀 모두 상승세를 타고 있다는 점에서 더욱 흥미진진할 것으로 예상됩니다. 웸밴야마와 브런슨이라는 두 에이스의 맞대결뿐만 아니라, 각 팀의 조직력과 전술 싸움이 승패를 가를 중요한 요소가 될 것입니다. 이번 NBA컵을 통해 젊은 선수들이 경험을 쌓고, 팀들이 한 단계 더 성장하는 계기가 되기를 기대하며, 앞으로 펼쳐질 NBA의 나머지 시즌 또한 더욱 박진감 넘칠 것으로 보입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491542",
    "hashTag": [
      "#NBA",
      "#NBA컵",
      "#샌안토니오스퍼스",
      "#뉴욕닉스",
      "#웸밴야마",
      "#농구",
      "#스포츠뉴스",
      "#결승진출"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘반을 달라!’ 캅의 환상적인 펀치, ‘탑 컨텐더’ 로이발 기절시켰다! 1R TKO 승리…판토자·타츠로와 타이틀 경쟁 합류 [UFC]",
    "newTitle": "UFC 플라이급 챔피언 도전? 마넬 캅, 탑 컨텐더 로이발 KO로 꺾었다",
    "article": "마넬 캅이 ‘플라이급 탑 컨텐더’ 브랜든 로이발을 기절시켰다.\n\n캅은 14일(한국시간) 미국 네바다주 라스베거스 UFC 에이펙스에서 열린 로이발과의 UFC 파이트 나이트 메인 이벤트 플라이급 매치에서 1라운드 펀치 TKO 승리했다.\n\n이로써 캅은 로이발이라는 탑 컨텐더를 잡아내며 플라이급 타이틀 경쟁에 합류했다. 그는 알렉산드레 판토자, 타이라 타츠로와 함께 조슈아 반을 노리는 확실한 도전자가 됐다.\n\n환상적인 오른손 펀치였다. 캅은 로이발의 강력한 킥에 고전하는 듯했으나 단 한 번의 기회를 놓치지 않으며 기절시켰고 그렇게 승리했다.\n\n로이발은 안정적인 경기 운영을 선보였으나 단 한 번의 실수가 발목을 잡았다. 그는 브랜든 모레노는 물론 타츠로까지 잡았기에 캅을 무너뜨리면 탑 컨텐더로서의 위치를 유지할 수 있었다. 하나, 캅에게 완전히 박살 나면서 타이틀 경쟁에서 밀렸다.\n\n캅은 1라운드 초반, 로이발과 킥 대전을 펼쳤다. 물론 조금씩 밀리는 듯했다. 옥타곤 중앙을 점유한 건 그였으나 위력이 떨어졌다.\n\n이때 캅이 분위기를 바꿨다. 로이발과의 거리를 순식간에 좁히며 강력한 오른손 펀치를 적중시켰다. 이후 로이발이 기절했다가 다시 깨는 모습을 보일 때까지 두들기며 승리를 확정 지었다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "마넬 캅 KO 승리",
        "content": "UFC 플라이급의 새로운 강자 마넬 캅이 탑 컨텐더 브랜든 로이발을 상대로 압도적인 1라운드 KO 승리를 거두었습니다. 이번 승리로 캅은 플라이급 타이틀 경쟁에 확실하게 합류하며 차기 도전자로서의 입지를 굳건히 다졌습니다. 캅의 이번 승리는 단순히 한 경기의 승리를 넘어, 플라이급 판도를 뒤흔들 중요한 사건으로 평가받고 있습니다. 그의 파괴력 넘치는 펀치와 전략적인 경기 운영 능력은 많은 팬들의 찬사를 받았습니다."
      },
      {
        "title": "환상적인 오른손 펀치",
        "content": "경기 초반, 로이발의 강력한 킥 공세에 다소 밀리는 듯했던 캅은 단 한 번의 결정적인 순간을 놓치지 않았습니다. 옥타곤 중앙을 점유하며 경기를 풀어가던 캅은 순식간에 거리를 좁히며 로이발에게 강력한 오른손 펀치를 적중시켰습니다. 이 펀치는 로이발을 그대로 쓰러뜨렸고, 캅은 경기가 끝날 때까지 파운딩을 이어가며 확실한 승리를 거머쥐었습니다. 이처럼 캅의 펀치는 수많은 UFC 경기를 통틀어 손꼽힐 만한 환상적인 펀치로 기록될 것입니다."
      },
      {
        "title": "로이발의 아쉬운 패배",
        "content": "탑 컨텐더로서 자신의 입지를 더욱 강화하고자 했던 브랜든 로이발에게는 매우 아쉬운 결과입니다. 로이발은 안정적인 경기 운영과 이전 경기들에서 보여준 강력한 모습으로 기대를 모았지만, 캅의 한 방 펀치에 무릎을 꿇었습니다. 브랜든 모레노, 타이라 타츠로와 같은 강자들을 꺾었던 로이발이었기에, 이번 캅에게 당한 패배는 더욱 뼈아프게 다가올 것입니다. 그는 탑 컨텐더로서의 자리를 잃고 타이틀 경쟁에서 잠시 멀어지게 되었습니다."
      },
      {
        "title": "타이틀 경쟁 합류",
        "content": "마넬 캅의 승리로 인해 UFC 플라이급 타이틀 경쟁은 더욱 치열해질 전망입니다. 현재 챔피언 알렉상드르 판토자와 강력한 도전자 타이라 타츠로를 포함하여, 이제 마넬 캅까지 가세하면서 플라이급 최강자를 가리기 위한 다툼은 한층 더 흥미진진해질 것으로 보입니다. 캅은 이번 로이발 전 승리로 자신의 실력을 증명하며 챔피언 벨트를 향한 야망을 드러냈습니다. 앞으로 캅이 타이틀 전선에서 어떤 활약을 보여줄지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마넬 캅의 이번 1라운드 KO 승리는 단순히 그의 펀치력이 뛰어나다는 것을 넘어, 중요한 순간에 집중력을 잃지 않고 상대를 파악하는 뛰어난 경기 운영 능력을 보여주었다는 점에서 의미가 있습니다. 로이발이 킥 공세로 우위를 점하는 듯 보였지만, 캅은 찰나의 순간을 놓치지 않고 승부를 결정지었습니다. 이는 UFC에서 경험과 노련함이 얼마나 중요한지를 다시 한번 보여주는 사례입니다. 캅이 타이틀 경쟁에 합류하면서 플라이급은 더욱 예측 불가능하고 흥미로운 전장이 될 것입니다. 챔피언 판토자와 타츠로, 그리고 새롭게 떠오른 캅까지, 누가 플라이급의 최강자가 될지 앞으로의 경기가 더욱 기대됩니다. 또한, 이번 경기는 UFC 팬들에게 짜릿한 경험을 선사했으며, 캅이라는 새로운 스타 탄생을 예고하는 중요한 경기였습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491541",
    "hashTag": [
      "#UFC",
      "#마넬캅",
      "#브랜든로이발",
      "#플라이급",
      "#KO승",
      "#UFC파이트나이트",
      "#타이틀경쟁"
    ]
  },
  {
    "type": "스포츠",
    "title": "탁구 임종훈-신유빈, ‘30연승’ 만리장성 격파…韓 최초 파이널스 우승 쾌거",
    "newTitle": "탁구 임종훈 신유빈, 중국 최강 꺾고 한국 최초 WTT 파이널스 우승 쾌거",
    "article": "한국탁구 임종훈-신유빈 조가 중국 최강을 꺾고 최정상에 올랐다.\n\n임종훈-신유빈 조는 13일(한국시간) 홍콩 콜리세움에서 열린 중국 왕추친-쑨잉사 조와 월드테이블테니스(WTT) 홍콩 파이널스 2025 혼합복식 결승에서 게임 스코어 3-0(11-9 11-8 11-6)으로 승리했다.\n\nWTT 파이널스는 WTT 시리즈인 그랜드 스매시, 챔피언스, 컨텐더 성적을 기준으로 랭킹 포인트가 높은 선수들만 참가할 수 있는 왕중왕전이다. 이날 임종훈-신유빈 조는 왕추친-쑨잉사 조를 누르고 한국 선수 최초로 파이널스 우승의 기쁨을 누렸다.\n\n임종훈-신유빈 조는 왕추친-쑨잉사 조에 유독 약했다. 이번 맞대결 전까지 6전 전패를 기록했다. 7경기 만에 승리하며 포효했다.\n\n왕추친-쑨잉사 조는 국제대회 30연승에 도전했으나 임종훈-신유빈 조에게 덜미를 잡히고 말았다. 아울러 24개월간 이어온 무패 기록 또한 무너졌다.\n\n1게임부터 임종훈과 신유빈은 상대와 강하게 맞부딪혔다. 9-9 접전 속 임종훈의 공격 성공과 왕추친의 범실로 미소 지었다.\n\n2게임에서는 초반부터 연속 득점에 성공하며 9-4 리드를 잡았다. 왕추친과 쑨잉사의 추격에 9-8까지 쫓겼지만, 상대의 연이은 범실로 2-0으로 격차를 벌렸다.\n\n임종훈과 신유빈은 3게임 초반 상대에 끌려가다 6-5로 스코어를 뒤집었고, 10-6에서 왕추친의 공격 실수로 경기를 끝마쳤다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "임종훈 신유빈 쾌거",
        "content": "한국 탁구의 자랑 임종훈 선수와 신유빈 선수가 마침내 중국의 강력한 벽을 넘어섰습니다. 두 선수는 홍콩에서 열린 월드테이블테니스(WTT) 홍콩 파이널스 2025 혼합복식 결승전에서 중국의 왕추친-쑨잉사 조를 상대로 압도적인 경기력을 선보이며 게임 스코어 3-0(11-9 11-8 11-6)으로 승리했습니다. 이로써 임종훈-신유빈 조는 한국 탁구 역사에 길이 남을 WTT 파이널스 우승이라는 쾌거를 달성하며 한국 탁구의 위상을 한 단계 끌어올렸습니다."
      },
      {
        "title": "WTT 파이널스 왕중왕전",
        "content": "WTT 파이널스는 WTT 시리즈 중에서도 가장 권위 있는 대회로, 그랜드 스매시, 챔피언스, 컨텐더 대회에서 쌓은 랭킹 포인트가 높은 최정상급 선수들만이 참가할 수 있는 일종의 왕중왕전입니다. 이러한 최고 권위의 대회에서 임종훈-신유빈 조가 중국의 세계 최강이라 불리는 왕추친-쑨잉사 조를 꺾고 우승컵을 들어 올렸다는 사실은 더욱 의미가 깊습니다. 이는 단순히 한 경기의 승리를 넘어, 한국 탁구의 실력이 세계 정상급과 어깨를 나란히 할 수 있음을 증명하는 쾌거입니다."
      },
      {
        "title": "7전 8기 신화",
        "content": "사실 임종훈-신유빈 조는 이전까지 왕추친-쑨잉사 조를 상대로 6전 전패를 기록하며 유독 약한 모습을 보여왔습니다. 7번째 맞대결에서 비로소 승리를 거두기까지 수많은 좌절과 노력이 있었을 것입니다. 이러한 징크스를 깨고 승리했다는 점은 두 선수의 정신력과 끈기를 엿볼 수 있는 대목입니다. 6번의 패배에도 굴하지 않고 다시 한번 도전하여 결국 승리를 쟁취한 임종훈-신유빈 조의 투혼은 많은 이들에게 깊은 감동을 선사했습니다."
      },
      {
        "title": "30연승 기록 저지",
        "content": "이번 경기에서 패배한 중국의 왕추친-쑨잉사 조는 무려 30연승이라는 대기록에 도전하고 있었습니다. 또한, 24개월이라는 긴 시간 동안 이어온 무패 행진을 기록하고 있던 강력한 우승 후보였습니다. 하지만 임종훈-신유빈 조는 이러한 중국 최강 조의 연승 기록과 무패 행진을 저지하며 금자탑을 무너뜨리는 주인공이 되었습니다. 이는 임종훈-신유빈 조의 실력이 얼마나 뛰어난지를 단적으로 보여주는 결과입니다."
      },
      {
        "title": "경기 내용 분석",
        "content": "경기 내용은 1게임부터 치열했습니다. 9-9 접전 상황에서 임종훈 선수의 결정적인 공격 성공과 상대의 범실로 1게임을 가져오며 기분 좋은 출발을 알렸습니다. 2게임에서는 초반부터 연속 득점을 성공시키며 9-4까지 리드를 잡았고, 상대의 추격에도 불구하고 침착함을 유지하며 2-0으로 앞서나갔습니다. 3게임에서도 잠시 끌려가는 듯했으나, 6-5 역전에 성공하고 마지막에는 상대의 공격 범실로 경기를 마무리 지었습니다. 임종훈-신유빈 조는 강한 멘탈과 빈틈없는 경기 운영으로 중국 최강 조를 압도했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "탁구 임종훈 선수와 신유빈 선수의 WTT 파이널스 우승 소식은 한국 탁구 팬들에게 큰 기쁨을 안겨주었습니다. 특히, 계속해서 패배했던 중국 최강 조를 상대로 7전 8기의 정신으로 승리를 거두고, 30연승이라는 대기록을 저지했다는 점은 정말 대단하다고 생각합니다. 이는 단순히 운이 좋아서 얻은 승리가 아니라, 꾸준한 훈련과 정신력 강화, 그리고 서로에 대한 믿음이 있었기에 가능했던 결과일 것입니다. 이번 우승은 한국 탁구가 세계 탁구 강국으로서의 입지를 더욱 확고히 하는 계기가 될 것이며, 앞으로 두 선수가 써 내려갈 새로운 역사에 대한 기대감을 높입니다. 임종훈-신유빈 조의 앞으로의 활약을 진심으로 응원하며, 한국 탁구의 지속적인 발전을 기대해 봅니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11491516",
    "hashTag": [
      "#임종훈",
      "#신유빈",
      "#탁구",
      "#WTT파이널스",
      "#혼합복식",
      "#한국탁구",
      "#우승",
      "#스포츠뉴스"
    ]
  }
]