[
  {
    "type": "사회",
    "title": "이재명 대통령 눈물…‘민주주의 거목’ 故 이해찬 전 총리, 애도 속 영면",
    "newTitle": "이해찬 전 총리, 민주주의 큰 별 지다…우리 곁을 떠나며 남긴 이야기",
    "article": "고(故) 이해찬 전 국무총리가 31일 영면에 들어갔다.\n\n이날 오전 9시 국회 의원회관 대회의실에서는 영결식이 열렸다. 맨 앞줄에는 이재명 대통령과 김혜경 여사, 우원식 국회의장, 김민석 국무총리, 노무현 전 대통령 배우자 권양숙 여사가 유족과 함께 자리했다.\n\n더불어민주당에서는 정청래 대표, 한병도 원내대표, 조승래 사무총장, 박수현 수석대변인과 최고위원 등 지도부와 박지원·김주영·안도걸·문정복·한준호 의원 등이 참석했다.\n\n국민의힘 소속인 주호영 국회부의장, 조국혁신당 조국 대표, 진보당 김재연 상임대표, 사회민주당 한창민 대표, 기본소득당 용혜인 대표 등 야권 인사들도 함께했다.\n\n영결식에서는 이 전 총리의 장례위원회 상임집행위원장을 맡은 조정식 대통령실 정무특보가 “한평생 철저한 공인의 자세로 일관하며 진실한 마음, 성실한 자세, 절실한 심정으로 책임을 다한 민주주의의 거목이자 한시대를 대표하는 정치인”이라며 고인의 약력을 보고했다.\n\n이어 김 총리가 조사를 하고 우 의장, 정 대표, 백낙청 서울대 명예교수, 한명숙 전 국무총리가 각각 추도사를 했다.\n\n영결식은 고인의 일생이 담긴 추모 영상 상영에 이어 헌화를 끝으로 종료됐다. 이 대통령은 추모 영상이 끝난 뒤 눈물을 보이기도 했다.\n\n영결식에 앞서 발인식이 서울대병원 장례식장에서 엄수됐다. 민주평화통일자문회의 사무실과 더불어민주당 당사에서는 노제를 지냈다.\n\n고인은 영결식 후 서초동 서울추모공원에서 화장된 뒤 세종시 은하수공원에 안장됐다. 장지에는 시민 수백명이 모여 고인을 추모했다.",
    "newArticle": [
      {
        "title": "오늘, 모두의 가슴에 깊은 슬픔이 내려앉았습니다",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 우리 사회의 큰 어른이신 이해찬 전 국무총리님께서 우리의 곁을 영원히 떠나셨다는 소식에 저도 모르게 가슴이 먹먹해지더라고요. 국회 의원회관 대회의실에서 진행된 영결식에는 이재명 대통령님을 비롯해 정말 많은 분들이 함께하셨대요. 빈소가 차려졌을 때부터 지금까지, 수많은 분들이 애도의 뜻을 표하며 함께 슬퍼했거든요. 우리 사회가 그동안 얼마나 많은 것을 그분께 빚지고 있었는지, 다시 한번 느끼게 되는 순간인 것 같아요. 저는 솔직히 정치를 아주 깊게 아는 사람은 아니지만, '민주주의의 거목'이라는 수식어가 왜 붙었는지, 얼마나 많은 헌신을 하셨기에 그런 존경을 받으시는지 조금이나마 짐작이 가더라고요. 마치 우리 집안의 아주 큰 기둥이 사라진 것처럼, 사회 전체적으로 허전함이 느껴지는 건 저만 그런 걸까요? 오늘은 함께 슬퍼하고, 그분의 삶을 되돌아보며 감사하는 마음을 가져보면 좋겠어요."
      },
      {
        "title": "'민주주의 거목'이 뭔가요? 초등학생도 이해하는 쉬운 설명!",
        "content": "아니, 근데 '민주주의의 거목'이라는 말, 우리 어린 이웃들은 좀 어렵게 느껴질 수도 있겠어요. 그래서 제가 쉽고 재미있게 한번 풀어볼게요! '거목'이라는 말은 아주 크고 튼튼한 나무를 말하잖아요. 마치 오래된 큰 나무가 숲을 든든하게 지켜주듯이, 이해찬 전 총리님께서는 우리 '민주주의'라는 숲을 굳건하게 지켜오신 분이라는 뜻이에요. 민주주의가 뭐냐면요, 바로 우리 국민 모두가 주인 돼서 나라의 중요한 일을 스스로 결정하는 거잖아요. 예를 들어, 우리가 투표로 대통령이나 국회의원을 뽑는 것도 민주주의 덕분이죠. 그런데 이런 민주주의가 마냥 쉬운 길만 걸어온 건 아니거든요. 수많은 어려움과 위기가 있었지만, 이해찬 전 총리님 같은 분들이 튼튼한 나무처럼 꿋꿋하게 민주주의를 지켜주셨기 때문에 지금 우리가 이렇게 자유롭고 안전하게 살 수 있는 거랍니다. 그만큼 헌신하시고, 희생하신 분이라는 거죠. 정말 존경스럽지 않나요?"
      },
      {
        "title": "그분, 어떤 삶을 살아오셨을까요? 마치 영화처럼 펼쳐지는 이야기",
        "content": "조정식 대통령실 정무특보님께서 고인의 약력을 보고하실 때 '한평생 철저한 공인의 자세로 일관하며 진실한 마음, 성실한 자세, 절실한 심정으로 책임을 다한 민주주의의 거목'이라고 하셨잖아요. 이게 그냥 듣기 좋은 말 같으세요? 아니요, 그분께서 살아오신 삶을 보면 정말 그대로 느껴진답니다. 예를 들어볼게요. 혹시 '소팔이'라는 별명을 들어보셨나요? 과거 농촌에서 자라 소를 팔러 다니셨던 경험 때문에 붙여진 별명인데, 이게 단순히 별명이 아니라 그만큼 서민들의 삶을 가까이에서 느끼고 이해하셨다는 증거 아닐까요? 총리를 지내시고도 높은 자리에 안주하지 않으시고, 늘 국민들의 목소리에 귀 기울이셨다고 해요. '동네 사랑방'처럼 편안하게 찾아가 고민을 나눌 수 있는 정치인이 되고 싶으셨다고 하는데, 그런 마음이 오랫동안 많은 분들에게 깊은 신뢰를 주었던 것 같아요. 김 총리님, 우원식 의장님, 한명숙 전 총리님까지, 여러 분들이 추도사를 통해 그분을 기리며 눈물짓는 모습이 마치 한 편의 영화 같았을 거예요. 그만큼 많은 분들에게 큰 영향력을 끼치셨다는 뜻이겠죠."
      },
      {
        "title": "우리도 '이해찬처럼' 살 수 있을까요? 작은 실천으로 배우는 자세",
        "content": "솔직히 '민주주의의 거목'처럼 거창하게 살 순 없겠지만, 그분께서 보여주신 '진실한 마음, 성실한 자세, 절실한 심정'으로 책임을 다하는 태도는 우리 모두가 배울 수 있다고 생각해요. 당장 우리가 할 수 있는 작은 일부터 시작해 보면 어떨까요? 첫째, '성실한 자세'를 길러보는 거예요. 맡은 일을 꾸준히, 최선을 다해 하는 거죠. 학생이라면 공부를, 직장인이라면 업무를, 주부라면 가정을 성실하게 가꾸는 것 말이에요. 둘째, '진실한 마음'으로 주변 사람들을 대하는 거예요. 남에게 거짓말을 하거나 속이지 않고, 솔직하고 따뜻하게 대하는 거죠. 셋째, '절실한 심정'으로 공동체에 기여하는 거예요. 내가 속한 작은 공동체, 예를 들어 동네 모임이나 회사에서 내가 할 수 있는 일을 찾아 적극적으로 참여하고 돕는 거죠. 거창한 일이 아니더라도, 이웃에게 먼저 인사하기, 쓰레기 줍기, 봉사활동 참여하기 같은 작은 관심과 행동들이 모여 사회 전체를 더 건강하게 만들 수 있거든요. 이해찬 전 총리님처럼 큰 족적을 남기긴 어렵겠지만, 우리 모두 작은 나무가 되어 숲을 더욱 풍성하게 만드는 데 일조할 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이해찬 전 총리님께서 세종시 은하수공원에 안장되셨다는 소식을 들으니, 괜히 마음이 찡해지더라고요. 수백 명의 시민들이 장지까지 찾아와 마지막 길을 배웅했다는 기사를 보면서, 아, 정말 많은 분들이 그분을 그리워하고 존경했구나 싶었어요. 이재명 대통령님께서 추모 영상 상영 후 눈물을 보이셨다는 대목에서는, 저도 모르게 눈물이 핑 돌았답니다. 그만큼 우리 사회에 큰 족적을 남기신 분이기에, 떠나보내는 마음이 얼마나 애통하실까 싶었어요. 앞으로 저도 정치 뉴스를 볼 때, 단순히 사건을 파악하는 것을 넘어서 그 뒤에 숨겨진 인물들의 삶과 헌신에 대해 더 깊이 생각해 봐야겠다고 다짐했습니다. '민주주의의 거목'이라는 말은 결코 가볍게 쓰이는 수식어가 아니라는 걸, 이번 기회를 통해 다시 한번 깨달았거든요. 진심으로 명복을 빌며, 그분께서 남기신 뜻을 이어받아 우리 사회가 더욱 발전해 나가기를 바랍니다. 여러분도 오늘 하루, 주변의 작은 일들에 감사하며 성실하게 보내보시는 건 어떠세요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11949202",
    "hashTag": [
      "#이해찬",
      "#이해찬전총리",
      "#민주주의",
      "#정치",
      "#애도",
      "#추모",
      "#국회의원",
      "#대한민국"
    ]
  },
  {
    "type": "사회",
    "title": "9개월만에 구제역 발생…인천·김포 긴급 예방접종",
    "newTitle": "구제역 발생! 우리 집 댕댕이/냥이는 괜찮을까?",
    "article": "국내에서 9개월 만에 구제역이 발생함에 따라 방역당국은 소독과 방역 점검을 강화하기로 했다.\n\n구제역 중앙사고수습본부는 31일 관계기관과 지방정부 등이 참여하는 중수본 회의를 열고 구제역 발생 상황과 방역 대책을 점검했다.\n\n전날 인천 강화군의 소 사육 농장에서 구제역이 발생했다. 올해 들어 첫 발생 사례다.\n\n중수본은 구제역 발생에 따라 인천과 경기 김포시의 위기 경보를 ‘관심’에서 ‘심각’으로 상향했다. 그 외 지역은 ‘주의’ 단계로 높였다.\n\n또 확산 방지를 위해 해당 농장에 초동방역팀과 역학조사반을 파견해 농장 출입을 통제하고 역학 조사를 하고 있다.\n\n이 농장에서 사육 중인 소 246마리는 긴급행동지침(SOP)에 따라 살처분할 계획이다.\n\n구제역은 소, 돼지, 양, 염소 등 발굽이 둘로 갈라진 동물(우제류)에 감염되는 질병으로 전염성이 매우 강해 제1종 가축전염병 중 하나다.\n\n중수본은 농장 간 수평 전파를 막기 위해 인천과 경기 김포의 우제류 농장과 축산 관계시설 종사자, 차량에 대해 48시간 일시이동중지 명령을 내렸으며 시설과 차량에 대한 일제 소독·세척을 진행한다.\n\n아울러 발생 지역의 바이러스 확산을 차단하기 위해 광역방제기와 방역차 등 가용한 소독자원 39대를 동원해 인천과 김포의 우제류 농장과 주변 도로를 소독한다.\n\n중수본은 인천과 김포시 내 전체 우제류 농장 1천8곳의 9만2천 마리를 대상으로 이날부터 다음 달 8일까지 긴급 예방접종과 임상검사를 실시한다.\n\n발생 농장에는 중앙기동방역기구 소속 전문가 3명을 파견해 살처분·매몰, 잔존물 처리 등 현장 방역 상황을 관리할 예정이다.\n\n또 방역대와 역학 관련 농장 2천188곳과 차량 206대에 대해서는 이동 제한과 소독 방역 조치를 시행한다.\n\n이와 함께 전국 우제류 농장을 대상으로 발생 상황을 전파하고 전화 예찰을 실시할 계획이다.\n\n구제역 발생은 지난해 4월 이후 처음이다. 지난해에는 3월 13일 전남 영암군에서 처음 발생한 이후 4월 13일까지 모두 19건 발생했다.\n\n구제역이 확산해 소고기나 돼지고기의 공급이 감소하면 가격 상승 요인으로 작용할 수 있다.",
    "newArticle": [
      {
        "title": "세상에.. 9개월 만에 구제역이 다시 돌아왔다고요?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 무려 9개월 만에 구제역이 다시 발생했다는 소식에 심장이 덜컹했답니다. 특히 인천 강화군에 있는 소 농장에서 올해 첫 구제역이 나왔다고 하니, 이거 보통 일이 아니더라고요. 방역 당국에서도 바로 긴급 예방 접종과 함께 소독, 방역 점검을 강화하기로 했는데요. 우리 집에서 키우는 귀여운 강아지나 고양이, 아니면 혹시라도 닭이나 오리 같은 다른 가축을 키우는 분들은 '혹시 우리 아이들도 괜찮을까?' 하고 걱정이 되실 수도 있을 것 같아요. 사실 구제역은 소, 돼지, 양, 염소처럼 발굽이 둘로 갈라진 동물(우제류)에게만 옮는 질병이라니, 우리 반려동물들한테는 직접적인 위협은 아니라고는 하지만, 그래도 소식이 소식이니만큼 마음이 불안한 건 어쩔 수 없잖아요. 오늘은 이 구제역 사태가 왜 이렇게 심각한 건지, 그리고 우리 주변에 어떤 영향을 미칠 수 있는지, 우리 이웃님들이 꼭 알아두셔야 할 내용들을 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "구제역, 도대체 그게 뭐길래 이렇게 난리인가요?",
        "content": "사실 '구제역'이라는 말은 많이 들어봤지만, 정확히 어떤 질병이고 왜 이렇게 빠르게 퍼지는 건지 정확히 아시는 분은 많지 않을 것 같아요. 저도 이번 기회에 제대로 알아보니 정말 무서운 질병이더라고요. 구제역은 말씀드렸다시피 소, 돼지, 양, 염소 등 발굽이 둘로 갈라진 동물들한테 걸리는 아주 아주 전염성이 강한 바이러스성 질병이에요. '제1종 가축전염병'이라고 해서 제일 위험한 단계로 분류되어 있답니다. 이 바이러스가 한번 퍼지면 정말 순식간에 번지기 때문에, 한번 발생하면 해당 농장의 모든 가축들을 살처분해야 할 정도로 엄청난 피해를 가져와요. 마치 사람으로 치면 엄청나게 빠르게 퍼지는 독감 같은 건데, 이게 동물들에게는 치명적인 거죠. 게다가 이 구제역 바이러스는 환경에서도 꽤 오래 살아남는다고 하니, 한번 발생했던 지역은 계속해서 조심해야 하는 거고요. 이번에 인천 강화군에서 발생한 구제역도 9개월 만의 일이어서 방역 당국에서도 비상이 걸린 건 당연한 일이었던 거죠. 위기 경보 단계를 '관심'에서 '심각'으로 바로 상향 조정한 것만 봐도 얼마나 상황이 심각한지 짐작이 가시죠?"
      },
      {
        "title": "구제역 확산 막기 위한 긴급 조치들, 뭐가 있나요?",
        "content": "이번 구제역 사태를 막기 위해서 방역 당국은 정말 발 빠르게 움직이고 있어요. 인천과 경기 김포시에 있는 소, 돼지, 양, 염소 농장과 관련 시설, 그리고 차량들에 대해서는 48시간 동안 이동을 일시적으로 중지시키는 강력한 조치를 내렸다고 해요. 마치 잠시 동안 '이동 금지!' 라고 팻말을 붙여 놓는 것처럼요. 이렇게 하면 바이러스가 다른 지역으로 퍼져나가는 걸 막을 수 있겠죠? 게다가 이미 발생한 농장 주변 지역은 물론이고, 인천과 김포 지역 전체의 우제류 농장들과 주변 도로를 꼼꼼하게 소독하기 위해서 광역방제기와 방역차 같은 소독 장비 39대를 총동원해서 방역 작업을 하고 있다고 하니, 정말 철저하게 관리하고 있다는 걸 알 수 있어요. 또, 인천과 김포에 있는 1,000곳이 넘는 농장들의 9만 마리가 넘는 가축들에 대해서는 10일 동안 긴급 예방 접종과 임상 검사를 실시한다고 해요. 이렇게 예방 접종을 꼼꼼하게 하고, 혹시라도 이상 증상이 있는지 계속 살피는 게 구제역 확산을 막는 가장 중요한 방법 중 하나거든요. 발생 농장에는 전문가들이 직접 파견돼서 살처분, 매몰, 잔존물 처리까지 현장에서 직접 관리하고 있고요. 정말 총력전을 펼치고 있는 것 같아요."
      },
      {
        "title": "우리 집 가축, 혹시 모를 위험 예방 꿀팁!",
        "content": "솔직히 저희 집에는 직접적으로 구제역의 영향을 받는 가축은 없지만, 혹시라도 시골에 계시거나 닭, 오리, 토끼 같은 작은 동물들을 키우는 이웃님들이 계실까 봐 몇 가지 당부드리고 싶어요. 가장 중요한 건 '의심 증상 발견 시 즉시 신고'예요! 혹시라도 집에서 키우는 가축들이 평소와 다르게 잘 먹지 못하거나, 침을 많이 흘리거나, 발굽 사이에 물집이 잡히는 등의 이상 증상을 보인다면 절대 혼자서 해결하려고 하지 마시고, 즉시 가까운 축산 관련 기관이나 동물병원에 신고하는 게 가장 중요해요. 그리고 평소에 농장이나 축사를 청결하게 유지하고, 외부에서 들어오는 사람이나 차량에 대한 소독을 철저히 하는 것도 큰 도움이 된답니다. 혹시라도 구제역이 발생한 지역을 방문하게 된다면, 개인 차량이나 신발 등에 묻어있는 흙이나 오염물을 철저히 소독하고, 가축을 키우는 농장에 방문하는 것은 되도록 피하는 게 좋아요. 우리 눈에는 보이지 않는 아주 작은 바이러스 하나가 엄청난 재앙을 불러올 수 있으니까요. 개인위생을 철저히 하는 것도 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스에서 구제역 발생 소식을 듣고 처음에는 '에이, 우리랑 상관없는 일이겠지' 했는데, 기사를 자세히 찾아보고 나니 정말 심각한 문제라는 걸 다시 한번 깨닫게 되었어요. 가축들의 건강뿐만 아니라, 이게 만약 심하게 확산된다면 우리 식탁 물가에도 영향을 줄 수 있다는 점이 정말 무섭더라고요. 특히 작년에 구제역으로 얼마나 많은 가축들이 희생되었는지 생각하면, 이번 사태가 더 이상 번지지 않기를 간절히 바라게 됩니다. 앞으로 저도 혹시라도 주변에서 축산 농장을 보게 되면 괜히 더 관심을 가지게 될 것 같아요. 이웃님들도 구제역 발생 소식, 그냥 흘려듣지 마시고 우리 모두가 조금씩 관심을 가지고 개인위생과 농장 위생 관리에 힘쓰는 게 정말 중요할 것 같습니다. 모두 건강 유의하시고, 다음 포스팅에서 또 유익한 정보로 찾아뵐게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11949201",
    "hashTag": [
      "#구제역",
      "#가축전염병",
      "#축산",
      "#동물보건",
      "#방역",
      "#인천",
      "#김포",
      "#뉴스"
    ]
  },
  {
    "type": "사회",
    "title": "바람에 날린 담배꽁초 탓에 ‘전기차 화재’…처벌은 어렵다는데, 왜?[영상]",
    "newTitle": "담배꽁초 버리면 전기차 화재? 처벌 어려운 진짜 이유",
    "article": "아무 데나 방치한 담배꽁초로 불이났고, 이 불이 근처 전기차에까지 옮겨붙은 사고가 발생했다. 하지만 꽁초를 투기한 남성에 대해 경찰은 처벌할 수 없다고 해 그 이유에 이목이 쏠린다.\n\n31일 JTBC ‘사건반장’에 따르면 부산에서 식당을 운영 중이라는 제보자는 지난 23일 한 남성이 식당 옆 주차장에서 담배를 피운 뒤 폐지 근처에 담뱃재를 털고 담배꽁초는 바닥에 버리고 떠났다며 당시 상황을 회상했다.\n\n남성이 떠난 뒤 담배꽁초가 바람에 날려 폐지로 불이 옮겨붙었고, 주차된 전기차 밑으로 폐지가 이동하면서 불은 더 확산했다.\n\n지나가던 시민이 이를 목격한 후 곧바로 식당으로 들어와 상황을 알렸고, 다행히 금방 불을 끌 수 있었다.\n\n제보자는 “오토바이에 불이 붙었는데 그 옆에 도시가스 배관이 있었다”며 “불이 더 커졌다면 무슨 일이 벌어졌을지 모른다”고 설명했다.\n\n제보자에 따르면 담배를 피운 남성은 식당 인근 거주자로, 평소에도 식당 주차장에서 자주 담배를 피운 것으로 알려졌다.\n\n제보자는 경찰에 남성을 신고했지만, 경찰로부터 “경고만 줄 수 있을 뿐 처벌은 어렵다”는 답변밖에 받지 못했다.\n\n제보자는 “평소에 다른 사람들도 주차장에서 자주 담배 피우는데, 담배꽁초 불을 제대로 끄지 않으면 큰 사고 날 수 있다는 경각심을 주고 싶어서 제보했다”고 전했다.",
    "newArticle": [
      {
        "title": "어머나! 길바닥 담배꽁초가 전기차 불낸다고요?",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 정말 세상에 이런 일이 있나 싶은 소식이 있어서 제가 얼른 달려왔어요. 아니 글쎄, 길에 아무렇게나 버려진 담배꽁초 하나 때문에 옆에 세워져 있던 전기차에 불이 붙었다는 거예요! 듣기만 해도 아찔하죠? 게다가 그 남성분은 처벌도 어렵다니, 이게 도대체 무슨 일인가 싶으실 거예요. 저도 처음엔 ‘에이, 설마’ 했는데, 이게 실제로 벌어진 일이라고 하더라고요. 하마터면 더 큰 화재로 이어질 뻔했는데, 다행히 빠르게 진화되었다니 그나마 다행이지만, 정말이지 방심은 금물이라는 걸 다시 한번 느끼게 해주는 사건이었어요. 특히 요즘 전기차 정말 많잖아요. 우리 주변에서 흔히 볼 수 있는 모습이라 더 걱정되는 마음이 크더라고요. 혹시나 하는 마음에 꼼꼼하게 알아봤답니다."
      },
      {
        "title": "담배꽁초, 왜 이렇게 위험한 걸까요? (feat. 전기차)",
        "content": "아니, 담배꽁초 하나가 그렇게 무서운 건지, 많은 분들이 잘 모르시는 것 같아요. 우리가 흔히 '쓰레기'라고 생각하고 그냥 휙 버리는 담배꽁초 안에는 아직 뜨거운 불씨가 살아있을 수 있거든요. 담배를 피우고 난 후 바로 껐다고 생각해도, 아주 미세하게 남아있는 불씨가 바람을 타고 주변의 가연성 물질, 그러니까 쉽게 불붙는 것들에 옮겨붙을 수 있는 거예요. 특히 이번 사건처럼 폐지 더미나 마른 나뭇가지 같은 것들이 가까이 있었다면 불이 번지는 속도가 어마어마하게 빨라질 수 있죠.  게다가 요즘에는 환경 보호나 여러 이유로 전기차가 굉장히 많잖아요? 근데 이 전기차들이 또 배터리 때문에 화재 위험에 노출되어 있다는 이야기도 많이 들어보셨을 거예요.  일반 차량보다 배터리 부분에서 화재가 발생하면 더 진화하기 어렵고 위험하다고 하더라고요.  그러니 생각지도 못한 곳에서, 생각지도 못한 작은 불씨 하나가 우리 소중한 전기차까지 위험에 빠뜨릴 수 있다는 사실, 정말 충격이죠?"
      },
      {
        "title": "담배꽁초 투기, 왜 처벌이 어려울까? (현실적인 상황)",
        "content": "자, 그럼 여기서 가장 궁금해하실 부분! 도대체 그렇게 위험한 담배꽁초를 버렸는데 왜 처벌이 어려운 걸까요? 사실, 이게 법적으로 좀 복잡한 부분이 있더라고요.  뉴스에서처럼 누군가 담배를 피우고 꽁초를 아무데나 버린 행위 자체를 '방화'라고 보기는 어렵다는 거예요.  불을 내려는 명확한 '고의'가 있었다고 입증하기가 쉽지 않기 때문이죠.  물론, 꽁초를 버린 행동 자체가 '폐기물 관리법' 위반으로 과태료 부과 대상이 될 수는 있어요.  하지만 이번 사건처럼 그 꽁초 때문에 주변 물건에 불이 옮겨붙어 전기차까지 전소되는 아주 큰 사고가 났을 때, '그냥 꽁초를 버렸을 뿐인데 설마 불이 이렇게까지 번질 줄이야'라고 주장하면 법적으로 처벌하기가 까다로워지는 거죠.  마치 우리가 실수로 물을 쏟았는데, 그 물 때문에 옆에 있던 컴퓨터가 고장 났다고 해서 바로 형사 처벌을 받기는 어려운 것과 비슷한 맥락이라고 생각하면 이해가 좀 되실까요?  하지만 이런 상황이 반복되면 정말 큰일 나는 거잖아요."
      },
      {
        "title": "작은 습관 하나로 대형 화재 막는 꿀팁!",
        "content": "아니, 이렇게까지 알아보니 정말이지 우리가 평소에 무심코 했던 행동 하나가 얼마나 큰 결과를 가져올 수 있는지 새삼 깨닫게 되더라고요. 그래서 오늘은 여러분과 함께! '우리 모두' 당장 실천할 수 있는, 정말 간단하지만 엄청나게 중요한 꿀팁들을 공유하려고 해요. 첫째, 담배를 피우셨다면 반드시! 주변에 아무것도 없는 안전한 곳에, 꼭! 불씨를 완전히 제거하고 버려주세요. 가능하다면 재떨이를 사용하시고요. 만약 재떨이가 없다면, 물에 완전히 담가서 불씨를 죽이는 것이 가장 확실한 방법이에요. 길바닥이나 풀숲, 심지어 쓰레기통 근처에도 그냥 버리면 절대 안 돼요. 둘째, 요즘처럼 건조한 날씨에는 특히 더 조심해야 해요. 작은 불씨 하나도 삽시간에 큰 불로 번질 수 있거든요. 셋째, 내 주변에서 누군가 담배꽁초를 위험하게 버리는 것을 보셨다면, 너무 망설이지 말고 안전하게! 주의를 주는 것도 정말 중요하다고 생각해요. 물론 직접적으로 부딪히는 것은 조심해야겠지만, '저기요, 담배꽁초는 꼭 불을 끄고 버려주세요'라고 부드럽게 이야기해주는 것만으로도 큰 변화를 만들 수 있을 거예요. 이 작은 습관들이 모여 우리 모두의 안전을 지키는 길이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지 이번 뉴스 보고 제가 얼마나 놀랐는지 몰라요. 제가 사실 예전에 길을 걷다가 담배꽁초가 바닥에 떨어져 있는 걸 보고 ‘뭐야, 누가 이렇게 무책임하게 버렸어!’ 하고 혼잣말한 적이 한두 번이 아니거든요. 그때는 단순히 ‘더럽다’ 정도로 생각했는데, 이렇게 큰 화재의 원인이 될 수도 있다는 걸 알고 나니 정말 반성하게 되더라고요. 앞으로 저는 길에 버려진 담배꽁초를 보면 그냥 지나치지 않고, 가능한 선에서 꼭 제가 챙기거나, 아니면 최소한 불씨를 완전히 끄고 버리도록 주변을 살필 것 같아요. 물론 제 주변의 가족이나 친구들에게도 이 사실을 꼭꼭! 이야기해서 모두가 조심하도록 알려줄 거고요. 전기차뿐만 아니라 우리 모두의 소중한 재산과 생명을 지키는 일이니까요. 여러분도 오늘 제 이야기 듣고 조금 더 신경 써 주시면 좋겠어요. 우리 모두의 작은 실천이 큰 변화를 만들 수 있답니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11949197",
    "hashTag": [
      "#담배꽁초",
      "#전기차화재",
      "#안전수칙",
      "#화재예방",
      "#생활상식",
      "#안전운전",
      "#안전상식",
      "#주의보"
    ]
  },
  {
    "type": "문화",
    "title": "“아들 잘 키웠다”…김구라 아들 그리, 해병대 전역 4시간 만에 찾은 곳",
    "newTitle": "그리 해병대 전역 4시간 만에 '라디오스타' 출연! 김구라와 웃음꽃 피우는 썰 풀어요",
    "article": "방송인 김구라의 아들이자 래퍼 겸 방송인으로 활동한 그리(본명 김동현)가 방송을 통해 전역 신고를 했다.\n\n30일 공개된 MBC ‘라디오스타’ 예고편에는 그리가 군복을 입고 “군복무를 마치고 사랑하는 부모님 품으로 돌아가라는 명을 받았습니다. 이에 신고합니다. 필승”이라고 인사하는 모습이 담겼다.\n\n해병대 전역 4시간 만에 녹화에 임한 그리는 “아버지 사랑합니다”라며 큰절을 올렸다.\n\n함께 출연한 개그맨 조혜련은 그리의 늠름한 모습에 눈물을 흘렸고, 김구라는 “내가 울어야지, 왜 네가 우냐”며 당황했다. 조혜련은 그리의 전역 축하로 무대를 선보이기도 했다.\n\n예고편에서는 그리가 “방위랑 현역 군인은 생각이 다른 것”이라고 방위 출신인 김구라를 저격하는 모습도 담겼다. 김구라가 “정신 상태가 썩어 먹었구나”라고 하자, 그리는 “오늘 이후로 엮이지 않겠다”고 해 웃음을 자아내기도 했다.\n\n이후 그리는 “한 번 해병은 영원한 해병”이라며 턱걸이 운동으로 체력을 뽐내는 모습도 예고했다. 그리가 출연하는 ‘라디오스타’는 오는 2월 4일 오후 10시 30분 방송된다.\n\n1998년생인 그리는 2006년부터 아버지 김구라와 함께 방송 활동을 시작, 다수의 예능 프로그램에 출연해 얼굴을 알렸다.\n\n2015년 브랜뉴뮤직과 전속계약을 체결해 래퍼 그리로 정식 데뷔했으며, 아버지를 위한 헌정곡 ‘HIM’을 발표하기도 했다.\n\n그리는 2024년 7월 입대해 해병대 2사단 포병여단에서 현역으로 복무했으며 ‘모범 해병’으로 표창을 받기도 했다. 지난 28일 해병대 병장으로 만기 전역했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 전역하자마자 바로 방송이라니!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 소식을 하나 가져왔어요. 바로 얼마 전 해병대 복무를 마치고 전역한 가수 겸 방송인 그리 씨에 대한 이야기인데요. 아니, 세상에! 전역한 지 겨우 4시간 만에 바로 방송 녹화에 참여했다는 소식을 듣고 정말 깜짝 놀랐지 뭐예요. 저는 보통 군대 전역하면 푹 쉬고 가족들이랑 맛있는 것도 먹고 그래야 하는 줄 알았거든요. 그런데 그리 씨는 전역하자마자 '라디오스타' 녹화 현장으로 직행했다고 하니, 얼마나 열정적인 사람인지 새삼 느낄 수 있었어요. 예고편만 봐도 군복을 입고 '군 복무를 마치고 사랑하는 부모님 품으로 돌아가라는 명을 받았습니다. 이에 신고합니다. 필승!'이라고 인사하는 모습이 정말 늠름하더라고요. 이런 씩씩하고 멋진 모습을 보니, 그동안 그리 씨가 군 생활을 얼마나 성실하게 했는지 짐작할 수 있었죠. 옆에서 지켜보는 아버지 김구라 씨 마음도 얼마나 뭉클하셨을까요? 저 같아도 눈물이 핑 돌았을 것 같아요."
      },
      {
        "title": "해병대, 그리고 '모범 해병' 표창까지! 대체 어떤 곳이길래?",
        "content": "아니, 근데 그리 씨가 단순히 전역한 게 아니라 '모범 해병'으로 표창까지 받았다고 하니 이건 또 무슨 이야기인가 싶더라고요. 해병대 하면 정말 강한 훈련으로 유명하잖아요. 1998년생인 그리 씨는 2024년 7월에 입대해서 해병대 2사단 포병여단에서 복무했는데요. 단순히 의무를 다하는 것을 넘어서 '모범 해병'이라는 타이틀까지 얻었다는 건, 그만큼 성실하고 책임감 있게 군 생활에 임했다는 뜻이겠죠. '모범 해병'이라니, 생각만 해도 정말 대단하다는 생각이 들어요. 혹시 '모범 해병'이라는 게 정확히 어떤 건지 궁금하신 분들도 계실까 봐 간단히 알아봤는데요. 보통 군대에서 모범 병사로 선발되면 포상 휴가를 받거나, 표창장을 받아서 군 생활 동안의 노력을 인정받게 되는 거거든요. 그리 씨는 단순히 훈련만 잘 소화한 게 아니라, 군 생활 전반에 걸쳐 모범이 될 만한 행동을 했기 때문에 이런 영광스러운 표창을 받을 수 있었던 것 같아요. 정말 자랑스럽지 않나요?"
      },
      {
        "title": "아버지 김구라와의 티키타카! 현역 vs 방위, 누가 웃을까?",
        "content": "이번 '라디오스타' 예고편에서 가장 눈길을 끌었던 부분 중 하나가 바로 김구라 씨와 그리 씨의 신경전 아니었을까 싶어요. 역시 부자 관계는 남다른 것 같아요. 그리 씨가 전역하자마자 아버지께 큰절을 올리며 '아버지 사랑합니다'라고 말하는 모습은 정말 감동적이었는데요. 그런데 바로 이어서 '방위랑 현역 군인은 생각이 다른 것'이라며 김구라 씨를 저격하는 멘트가 나왔을 때, 스튜디오가 웃음바다가 됐잖아요. 아버지가 방위 출신인 걸 콕 집어서 이야기하는 아들의 모습, 진짜 너무 웃기더라고요. 김구라 씨도 '정신 상태가 썩어 먹었구나'라며 맞받아치고, 그리 씨는 '오늘 이후로 엮이지 않겠다'고 선언하는 모습까지! 마치 코미디 프로그램을 보는 듯한 재미였어요. 이런 아슬아슬하면서도 유쾌한 부자 관계 때문에 앞으로도 두 사람의 방송이 더 기대되는 것 같아요. '한 번 해병은 영원한 해병'이라며 턱걸이 운동으로 체력을 뽐내는 모습까지 예고되어 있어서, 이번 방송 정말 놓치면 후회할 것 같아요."
      },
      {
        "title": "그리, 래퍼로서 그리고 방송인으로서의 성장 스토리!",
        "content": "그리 씨는 사실 어릴 때부터 아버지 김구라 씨와 함께 방송에 출연하면서 우리에게 익숙한 얼굴이잖아요. 2006년부터 아버지와 함께 방송 활동을 시작해서 다수의 예능 프로그램에서 톡톡 튀는 매력을 보여줬었죠. 저도 그때 그리의 어린 모습을 기억하고 있어요. 꼬마 MC 같기도 하고, 아빠를 닮아 재치 있는 입담으로 시청자들을 즐겁게 했었거든요. 하지만 그리 씨는 여기서 멈추지 않았어요. 2015년에는 브랜뉴뮤직과 전속 계약을 맺고 래퍼 '그리'로 정식 데뷔하며 음악적인 재능까지 선보였죠. 아버지 김구라 씨를 위한 헌정곡 'HIM'을 발표했던 것도 기억에 남아요. 이렇게 다방면으로 활동하는 모습을 보면서, 정말 노력파라는 생각이 들었어요. 단순히 부모님의 후광을 등에 업는 게 아니라, 자신만의 길을 개척해나가는 모습이 정말 멋지다고 생각해요. 이번 해병대 전역 후에도 더욱 성장한 모습으로 우리 앞에 나타날 그리 씨가 정말 기대되네요. 앞으로 또 어떤 새로운 모습을 보여줄지, 함께 응원해봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 저는 정말 많은 것을 느꼈어요. 그리 씨의 늠름한 해병대 전역 모습도 멋졌지만, 전역 후 바로 방송에 임하는 그의 열정과 프로페셔널함에 다시 한번 감탄했답니다. '모범 해병'이라는 타이틀은 그냥 얻어지는 게 아니라는 걸, 그의 성실함과 노력을 통해 다시 한번 확인할 수 있었어요. 그리고 아버지 김구라 씨와의 유쾌한 티키타카는 언제 봐도 정말 재미있는 것 같아요. 앞으로 그리 씨가 방송과 음악 활동을 통해 또 어떤 멋진 모습을 보여줄지 정말 기대됩니다. 저는 개인적으로 그리 씨가 해병대 복무를 통해 얻은 경험과 긍정적인 에너지를 앞으로의 활동에 잘 녹여낼 거라고 믿어요. 여러분도 이번 방송 꼭 챙겨보시고, 그리 씨의 멋진 모습 함께 응원해주시면 좋을 것 같아요! 저도 앞으로 그리 씨 활동 더 열심히 응원할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11949199",
    "hashTag": [
      "#그리",
      "#김동현",
      "#해병대",
      "#라디오스타",
      "#김구라",
      "#그리전역",
      "#연예인",
      "#방송인"
    ]
  },
  {
    "type": "국제",
    "title": "어떻게 이런 일이…백인 부부인데 출산한 딸이 ‘흑인’, 배아 관리 오류 때문",
    "newTitle": "충격! 백인 부부가 흑인 아이를 출산한 사연",
    "article": "한 백인 부부가 불임 치료 과정에서 배아 관리 오류로 인해 흑인 아이를 출산했다. 이들은 클리닉을 상대로 소송을 제기하는 한편, 이 아이를 자식으로 받아들이고 양육할 의지를 보이고 있어 눈길을 끈다.\n\n31일 미국 현지 법원 및 뉴욕포스트에 따르면 미국에 거주하는 티파니 스코어와 스티븐 밀스 부부는 올랜도 지역의 불임 클리닉 ‘IVF 라이프’와 이 클리닉을 운영하는 생식내분비 전문의인 밀턴 맥니콜 박사를 피고로 오렌지카운티 순회법원에 소송을 냈다.\n\n이들은 2020년 체외수정 시술을 위해 해당 병원에 본인들의 가임 배아 3개를 보관한 뒤 나중에 이식하기로 했다.\n\n부부는 2025년 4월 배아 한 개를 이식한 뒤 같은 해 12월 건강한 여자아이를 출산했으나, 아이가 백인 부모와는 외모상 확연히 다른 인종적 특징을 보이자 곧바로 유전자 검사를 의뢰했다.\n\n검사 결과, 아이와 두 사람 사이에 생물학적 관계가 전혀 없는 것으로 확인됐다.\n\n부부는 아이를 직접 양육할 의사를 밝혔지만, 동시에 윤리적·법적 책임을 고려해 아이의 친부모를 찾아 연결해줘야 한다는 입장도 내비쳤다.\n\n부부와 변호인 존 스카롤라 변호사는 “지난달 클리닉에 서한을 보내 사건 경위와 배아 처리 과정에 대한 설명을 요구했으나, 충분한 응답을 받지 못했다”고 전했다.\n\n이에 법원에 긴급 조치 명령을 요청했다. 부부는 클리닉이 관련 정보를 공개할 것과 유전자 검사 비용을 포함한 피해 보상을 요구하고 있다.\n\n또한 배아가 잘못 이식돼 피해를 본 다른 가족이 있는지를 확인하고, 이를 법적으로 밝혀내도록 재판부에 요청한 상태다.",
    "newArticle": [
      {
        "title": "세상에… 이런 일이 실제로 일어나다니, 제 귀를 의심했어요!",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 믿기 힘든 소식이 있어서 저도 모르게 소리를 질렀다니까요. 평범한 백인 부부가 병원에서 불임 치료를 받았는데, 세상에… 낳고 보니 흑인 아이가 태어났다는 거예요! 어떻게 이런 일이 가능하냐고요? 저도 처음엔 '설마' 했는데, 이게 다 배아 관리 오류 때문이라고 하더라고요. 생각만 해도 아찔하죠? 저도 아이를 키우는 엄마로서, 아니 사람으로서 이 소식을 듣고 얼마나 충격받았는지 몰라요. 과연 이 부부는 어떤 심정일까요? 그리고 앞으로 이 아이는 어떻게 되는 걸까요? 오늘 저와 함께 이 충격적인 사건의 전말을 차곡차곡 파헤쳐 보기로 해요."
      },
      {
        "title": "배아 관리 오류? 대체 이게 뭐길래 이렇게 큰일이?",
        "content": "이 사건의 핵심에는 바로 '배아 관리 오류'라는 조금은 생소한 말이 있어요. 이게 대체 무엇인지, 왜 이렇게 큰 문제로까지 번질 수 있는지 궁금하실 텐데요. 쉽게 말해, 병원에서 체외수정 시술을 할 때 사용되는 배아를 제대로 관리하지 못했다는 뜻이에요. 원래는 A 부부의 배아여야 하는데, 실수로 B 부부의 배아가 A 부부에게 이식된 거죠. 제가 알기로는 체외수정 과정이 정말 섬세하고 조심스럽게 다뤄져야 하거든요. 배아 하나하나에 부모님의 희망이 담겨있기 때문에, 보관부터 이식까지 철저한 관리가 필수라고 해요. 만약 이 과정에서 작은 실수라도 생긴다면, 이렇게 예상치 못한 결과를 낳을 수도 있다는 사실이 정말 무섭게 느껴져요. 병원의 이름이 'IVF 라이프'라고 하는데, 이름과는 달리 생명의 시작을 책임지는 중요한 과정에서 이런 오류가 발생했다는 게 참 아이러니하네요."
      },
      {
        "title": "진짜 내 아이가 맞을까? 유전자 검사의 충격적인 결과",
        "content": "자, 그럼 이 부부는 어떻게 아이가 자신들의 아이가 아니라는 것을 알게 되었을까요? 그 과정이 또 얼마나 마음 아팠을지 상상이 가시나요? 기사 내용을 보면, 아이가 태어났는데 백인 부모와 외모상 확연히 다른 인종적 특징을 보였대요. 여기서 보통의 부모라면 '우리 애가 좀 특별하게 생겼나 보다' 하고 넘어갈 수도 있겠지만, 이 부부는 뭔가 이상함을 느꼈던 거죠. 그래서 곧바로 유전자 검사를 의뢰했고, 결과는… '충격' 그 자체였다고 합니다. 세상에, 아이와 두 사람 사이에 생물학적 관계가 전혀 없다는 결과가 나온 거예요. 제 친한 친구가 얼마 전에 출산했는데, 아이 외모 가지고 이런저런 이야기 하는 걸 봤거든요. 그때도 '남의 일이라 그렇지, 정말 별일이 다 있네'라고 생각했는데, 이건 차원이 다른 이야기잖아요. 상상해보세요. 내가 낳은 아이가 내 아이가 아니라는 진실을 마주했을 때, 그 절망감과 혼란스러움은 얼마나 클까요. 이 부부가 느꼈을 심정은 감히 짐작조차 어렵네요."
      },
      {
        "title": "새 생명을 받아들인 용기, 그리고 우리가 배워야 할 점",
        "content": "가장 놀라운 점 중 하나는, 이 부부가 아이를 자신의 자식으로 받아들이고 양육할 의지를 보이고 있다는 거예요. 이게 정말 보통의 용기가 아니죠. 일반적인 상황이라면, 아이의 친부모를 찾고 법적인 문제를 따지느라 정신이 없을 텐데, 이 부부는 생명의 소중함을 먼저 생각한 것 같아요. 물론, 윤리적, 법적 책임 때문에 아이의 친부모를 찾아 연결해줘야 한다는 입장도 분명히 하고 있고요. 이런 상황 속에서 아이를 포용한다는 것은 정말 대단한 결정이라고 생각해요. 이 사건을 통해 우리는 무엇을 배워야 할까요? 바로 생명 존중의 가치와 더불어, 의료 시스템의 철저한 관리의 중요성을 다시 한번 되새기게 되는 것 같아요. 만약 여러분이 비슷한 상황에 처한다면, 어떤 선택을 할 수 있을지 한번쯤 생각해보는 것도 좋을 것 같아요. 물론 이런 일이 일어나지 않도록 하는 것이 가장 중요하겠지만요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 접하고 나서 며칠 동안은 마음이 너무 복잡했어요. 아이를 낳는다는 것은 정말 경이로운 일인데, 이런 식으로 생명이 시작될 수도 있다는 사실이 왠지 모르게 씁쓸하게 다가오더라고요. 앞으로 저는요, 우리 아이에게 이 이야기가 현실이 아니라는 것을 다행스럽게 생각하면서 더욱 사랑해주고 싶어요. 그리고 혹시라도 체외수정이나 불임 치료를 고려하시는 분들이 있다면, 반드시 믿을 수 있는 병원을 신중하게 선택하시고, 모든 과정을 꼼꼼하게 확인하시라고 꼭 권하고 싶어요. 우리 모두 소중한 생명을 다루는 일인 만큼, 작은 실수도 용납되지 않아야 하니까요. 이 아이가 앞으로 어떤 삶을 살게 될지는 아무도 모르겠지만, 이 부부의 용기 덕분에 새로운 희망을 보게 된 것 같아요. 여러분도 이 소식을 듣고 여러 가지 생각이 드셨겠지만, 저는 무엇보다 생명의 소중함을 다시 한번 되새기는 계기가 되었습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11949194",
    "hashTag": [
      "#배아오류",
      "#체외수정",
      "#불임치료",
      "#생명존중",
      "#뉴스충격",
      "#믿기힘든이야기",
      "#의료사고",
      "#육아소통"
    ]
  },
  {
    "type": "스포츠",
    "title": "“비예나 덕분에 5세트까지 갔다” 하현용 KB 대행이 돌아본 아쉬운 패배 [현장인터뷰]",
    "newTitle": "블로킹 싸움, 배구 경기 승패 가르는 숨은 주역!",
    "article": "대한항공과 풀세트 접전 끝에 아쉽게 패한 KB손해보험, 하현용 감독대행은 아쉬웠던 이날 경기를 돌아봤다.\n\n하현용 대행은 31일 계양체육관에서 열린 ‘진에어 2025-2026 V-리그’ 5라운드 대한항공과 원정경기를 세트스코어 2-3으로 패한 뒤 가진 인터뷰에서 “선수들은 열심히 해줬다”며 아쉬움을 드러냈다.\n\n이날 KB손해보험은 비예나가 27득점, 나경복이 15득점 기록하며 분전했지만, 상대를 넘지 못했다. 서브에이스는 8-3으로 압도했지만, 블로킹에서 7-13으로 밀렸다. 범실이 34-28로 더 많았던 것도 아쉬웠다.\n\n하 대행은 “지난 라운드 4세트처럼 결정적인 부분에서 블로킹에 걸린 것에서 승패가 결정됐다. 우리가 서브는 좋았다고 생각하는데 블로킹에서 상대보다 많이 못한 것이 아쉽다”며 경기 내용을 짚었다.\n\n블로킹 싸움에서 밀린 것에 대해서는 “어린 선수들이 들어와서 뛰기도 했고, 리시브가 흔들릴 때 처리 능력이 미흡했다. 리시브가 잘됐을 때는 어쨌든 성공률이 높게 나오는데 흔들릴 때 약점이 나오다 보니 그 부분에서 차이가 있었다”고 짚었다.\n\n이날 KB손해보험은 선발 출전한 임성진이 공격성공률 23.08% 3득점으로 부진하자 홍상혁, 윤서진을 투입하며 변화를 줬다. 특히 윤서진은 3세트 교체 투입 이후 나머지 세트 선발로 들어갔다.\n\n하 대행은 “홍상혁과 나경복이 같이 들어가면 리시브가 불안정한 것이 걱정됐다. 나경복 선수는 무릎이 안좋은 상태다 보니 점수 차가 벌어지면 휴식을 줬다. 리시브가 좋은 윤서진을 같이 넣었다. 이후 좋은 모습 보여주면서 계속 기용할 수 있었다. 공격은 아쉽지만, 오랜만에 들어가서 리시브를 잘 해줬다”며 교체 선수들을 평가했다.\n\n비예나는 10개의 범실이 있었지만, 동시에 27득점을 올리며 팀을 이끌었다.\n\n하현용 대행은 “비예나가 공격에서 해줬기에 5세트까지 갈 수 있었다”며 팀의 아포짓을 칭찬했다. “잘될 때 보면 수비 이후 반격 과정에서 성공률이 높을 때 세트를 가져왔다. 수비에서 연결했을 때 비예나가 공격하는 상황이 많았는데 거기서 해줬기에 5세트까지 끌고갔다”며 말을 이었다.\n\n가족 사정으로 팀을 이탈한 야쿱의 공백이 생각나는 경기였다. 하 대행은 이와 관련해 “팀에 있었다 하더라도 100% 실력을 발휘했을지는 의문”이라고 말했다.\n\n그는 “집안 사정으로 신경이 쓰여서 플레이에 지장이 있어 미안한 마음을 표현했었다. 그 문제를 해결하지 않고 팀에 있었다고 하더라도 신경이 쓰여서 100% 실력을 보여줬을지 의문”이라며 그렇게 말한 이유를 설명했다.\n\n현재 교체 선수를 알아보고 있다고 밝힌 그는 “여의치 않은 것은 사실이다. 미흡한 부분이 있지만, 윤서진 등 다른 선수들이 나아지는 모습을 보여주면서 팀에 도움이 되고 있으니 여러 방법으로 생각하겠다”며 해결책을 찾겠다고 말했다.\n\n[인천= 김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 배구 경기에서 이런 일이! 5세트까지 간 치열한 승부 이야기",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미진진한 배구 경기에 대한 이야기를 들려드릴까 해요. 얼마 전 있었던 KB손해보험과 대한항공의 V-리그 경기를 보셨나요? 와, 진짜 5세트까지 가는 엄청난 접전이 펼쳐졌다고 하더라고요. KB손해보험이 아쉽게 패배했지만, 경기 내용이 얼마나 치열했는지 인터뷰 내용을 보니까 생생하게 느껴지는 거 있죠? 하현용 KB손해보험 감독대행님의 이야기를 듣고 나니, 단순한 승패를 넘어선 경기 흐름과 선수들의 노력이 고스란히 전해지는 것 같았어요. 특히, '비예나 덕분에 5세트까지 갔다'는 말씀이 마음에 콕 박히더라고요. 여러분도 혹시 스포츠 경기 보다가 '아, 이거 정말 대단하다!' 싶었던 순간 있으셨나요? 댓글로 저에게도 알려주세요!"
      },
      {
        "title": "블로킹, 그거 정확히 뭐예요? 배구 초보도 이해하는 쉬운 설명!",
        "content": "오늘 이야기의 핵심 키워드 중 하나인 '블로킹'! 혹시 배구를 자주 보지 않으셨다면 '블로킹'이라는 단어가 조금 낯설 수도 있을 것 같아요. 하지만 이 블로킹, 정말 배구 경기에서 승패를 가르는 엄청난 역할을 한다고요! 쉽게 말해, 상대 팀 선수가 스파이크를 때릴 때, 네트 바로 앞에서 점프해서 팔로 공을 막는 걸 블로킹이라고 해요. 마치 벽을 세워서 상대방의 공격을 무산시키는 거죠! 블로킹이 성공하면 우리 팀은 바로 공격 기회를 잡을 수 있고, 상대 팀은 득점을 올리지 못하게 되니 얼마나 짜릿하겠어요. 마치 축구에서 상대방의 슈팅을 골키퍼가 막아내는 것처럼요. 그런데 기사 내용을 보면 KB손해보험이 이 블로킹 싸움에서 대한항공에 밀렸다고 하더라고요. 7-13이라니, 생각보다 차이가 꽤 나죠? 이 블로킹이 얼마나 중요한지, 이제 좀 감이 오시나요? 다음 경기부터는 '아, 저기 블로킹 잘한다!' 하면서 보시면 훨씬 더 재밌으실 거예요."
      },
      {
        "title": "승패를 가른 결정적 순간들: 블로킹, 리시브, 그리고 범실의 비밀",
        "content": "자, 그럼 이제 오늘 이 경기에서 어떤 일들이 벌어졌는지 좀 더 자세히 들여다볼까요? 하현용 감독대행님은 패배의 원인을 '결정적인 부분에서의 블로킹'이라고 짚어주셨어요. 마치 우리가 어떤 일을 할 때, 마지막 단계에서 딱 막히면 아쉬운 것처럼 말이죠. 특히, 상대 팀의 강한 스파이크를 블로킹으로 막아내지 못하면서 승점을 내줬다는 이야기가 인상 깊었어요. 게다가 '리시브가 흔들릴 때 처리 능력이 미흡했다'는 부분도 눈여겨볼 만해요. 리시브는 상대방의 서브나 스파이크를 받아내서 우리 팀 세터에게 연결하는 첫 번째 과정인데, 이 리시브가 흔들리면 공격까지 이어가기가 정말 힘들어지거든요. 마치 튼튼한 집을 짓기 위해 기초 공사가 탄탄해야 하는 것처럼요. 거기에 결정적으로 '범실'이 34-28로 더 많았다는 점도 아쉬움을 더했답니다. 범실은 상대 팀이 실수해 주는 거 아니면 득점을 올릴 수 없는 소중한 기회를 그냥 날려버리는 거잖아요. 아무리 잘해도 범실이 많으면 경기를 이기기 어렵다는 걸 다시 한번 느끼게 해주는 부분이었어요. 이런 작은 차이들이 모여서 결국 5세트까지 가는 치열한 승부를 만들었던 거죠."
      },
      {
        "title": "교체 선수들의 투입과 깜짝 활약! 배구 작전의 묘미",
        "content": "경기 중에 선수 교체는 정말 중요한 작전 중 하나잖아요? 이번 KB손해보험 경기에서도 그런 흥미로운 장면들이 있었답니다. 원래 선발로 나왔던 임성진 선수가 공격 성공률이 조금 아쉬웠을 때, 홍상혁 선수와 윤서진 선수를 투입해서 분위기를 바꾸려고 했대요. 특히 윤서진 선수는 3세트부터 교체 투입돼서 나머지 세트까지 활약했는데, '리시브가 좋은 선수'여서 과감하게 기용했다고 하더라고요. 이게 바로 감독님의 노련한 작전인 것 같아요! 물론 나경복 선수 같은 주력 선수도 무릎이 좋지 않은 상태에서 뛰었기 때문에, 점수 차가 벌어지면 휴식을 주면서 선수 관리를 하는 모습도 보였고요. '홍상혁 선수와 나경복 선수가 같이 들어가면 리시브가 불안정할까 봐 걱정했다'는 하 대행님의 말씀에서 선수들의 장단점을 얼마나 잘 파악하고 있는지 알 수 있었어요. 결국 윤서진 선수가 오랜만에 출전했음에도 리시브를 잘 해줘서 팀에 도움이 되었다는 점이 정말 인상 깊었어요. 마치 우리가 어려운 과제를 풀 때, 친구의 도움으로 문제를 해결하는 것처럼요. 어려운 상황에서도 최선의 작전을 통해 돌파구를 찾으려는 감독님의 노력이 돋보였던 순간이었습니다."
      },
      {
        "title": "솔직한 후기: 다음 경기를 응원하며...",
        "content": "솔직히 말하면, 오늘 들려드린 KB손해보험의 경기는 아쉬운 패배로 끝났지만, 저는 오히려 이 경기를 통해 더 큰 감동을 받은 것 같아요. 특히 비예나 선수가 27득점을 올리면서 팀을 5세트까지 끌고 간 헌신적인 모습은 정말 박수쳐주고 싶더라고요. 비록 10개의 범실이 있었지만, 그 모든 걸 상쇄할 만큼 엄청난 활약을 펼쳤다는 게 느껴졌거든요. '비예나가 공격에서 해줬기에 5세트까지 갈 수 있었다'는 감독님의 칭찬에 저도 모르게 고개를 끄덕이게 되더라고요. 우리가 살면서 어려운 순간들을 마주할 때, 누군가 든든하게 버텨주는 것만으로도 큰 힘이 되잖아요. 저는 앞으로 KB손해보험 경기를 볼 때, 단순한 결과보다는 선수들의 투지와 노력, 그리고 팀워크에 더 집중해야겠다고 다짐했어요. 또, '야쿱' 선수의 갑작스러운 이탈로 생긴 공백에 대해서도 많은 생각이 들더라고요. 개인적인 사정으로 인해 팀에 100% 실력을 보여주지 못할까 봐 걱정하는 마음을 이해하면서도, 다음 시즌에는 더 좋은 선수들과 함께 V-리그에서 다시 한번 멋진 경기를 보여주길 응원해야겠어요. 블로킹 싸움, 리시브, 그리고 선수들의 끈끈한 마음까지! 다음 시즌에는 KB손해보험이 분명 더 성장할 거라고 믿어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11949204",
    "hashTag": [
      "#배구",
      "#V리그",
      "#KB손해보험",
      "#대한항공",
      "#블로킹",
      "#스포츠분석",
      "#배구꿀팁",
      "#스포츠후기"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘조형우 212.5% 인상·박성한 4억2000만 원’ SSG, 2026시즌 연봉 계약 완료",
    "newTitle": "SSG 선수들 연봉 대박! 2026시즌 계약 총정리",
    "article": "SSG랜더스가 2026시즌 연봉 계약을 마쳤다.\n\nSSG는 “2026시즌 재계약 대상자 58명 전원과 연봉 계약을 완료했다”고 31일 밝혔다.\n\n먼저 주전 포수로 자리 잡은 조형우가 구단 최고 인상률을 기록했다. 조형우는 기존 연봉 4000만 원에서 212.5%(8500만 원↑) 인상된 1억2500만 원에 계약하며 데뷔 첫 억대 연봉 반열에 올랐다. 조형우는 2025시즌 포수로 102경기에서 696.1이닝을 소화했으며, 수비율 0.994, 도루 저지율 28.2%를 기록, 팀 세대교체의 핵심 역할을 수행했다.\n\n연봉 최고 인상액은 차세대 필승조 이로운이 차지했다. 33홀드와 평균자책점 1.99라는 압도적인 성적을 거둔 이로운은 기존 7400만 원에서 1억2600만원(170.3%↑) 인상된 2억 원에 도장을 찍었다.\n\n팀의 센터 라인을 책임지는 두 선수도 나란히 커리어 하이 연봉을 경신했다. 유격수 박성한은 3억7000만 원에서 5000만 원(13.5%↑) 인상된 4억2000만 원에, 중견수 최지훈은 3억 원에서 7000만 원(23.3%↑) 인상된 3억7000만 원에 각각 계약했다. SSG는 앞으로도 최지훈과의 다년계약을 지속적으로 논의해 나갈 예정이다.\n\n뒷문을 든든하게 책임졌던 필승조들도 지난 시즌 활약에 걸맞은 보상이 이뤄졌다. 데뷔 첫 30세이브와 69경기 평균자책점 1.60으로 리그 최고 마무리 투수로 활약한 조병현은 1억3500만 원에서 2억5000만 원(85.2%↑)으로 인상됐으며, 이적 후 70경기 63.2이닝 22홀드 평균자책점 2.97을 기록한 김민은 1억 1000만 원에서 1억 원(90.9%↑) 인상된 2억1000만 원에 도장을 찍었다.\n\n주전으로 풀타임을 소화한 고명준과 정준재는 첫 억대 연봉 클럽에 이름을 올렸다. 2년 연속 두 자릿수 홈런을 때려내며 거포로 성장 가능성을 보여준 고명준은 8000만 원(100%↑) 오른 1억6000만 원에 계약을 체결했다. 2루수로 활약한 정준재는 1억3000만 원(5500만 원↑, 73.3%↑)의 2026시즌 연봉을 받는다.\n\n이 밖에도 10라운드의 기적을 쓴 박시후는 9500만 원(6400만 원↑, 206.5%↑), 선발 투수로 성장 가능성을 보인 김건우는 6500만 원(3500만 원↑, 116.7%↑)에 계약을 맺었다.\n\n구단 최고 인상률을 기록한 조형우는 “구단에서 세심하게 신경 써주셔서 감사하다. 이제는 연봉에 걸맞은 성적도 따라와야 한다는 생각이 든다. 책임감을 더 많이 느끼고 시즌을 준비하겠다. 한층 더 성장한 선수가 될 수 있도록 노력하겠다”고 말했다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "SSG 선수들, 2026시즌 연봉 계약 완료! 역대급 인상률 화제!",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 가지고 왔어요. 바로 우리 SSG 랜더스 선수들이 2026시즌 연봉 계약을 전부 마쳤다는 소식인데요! 그것도 그냥 마친 게 아니라, 무려 212.5%라는 역대급 인상률을 기록한 선수도 나왔다고 하니, 정말 입이 떡 벌어질 지경이에요. 2026시즌 연봉 계약이 이렇게 많은 사람들의 관심을 받는 건 흔치 않은 일인데, 그만큼 선수들의 활약이 대단했다는 증거겠죠? 58명 전원이 계약을 완료했다는 걸 보면, 구단에서도 선수들의 노력을 얼마나 인정해주고 있는지 엿볼 수 있답니다. 특히 최고 인상률 주인공은 누구일지, 그리고 어떤 선수들이 커리어 하이를 찍었을지 너무 궁금하시죠? 제가 바로 그 알짜배기 정보들을 쏙쏙 뽑아서 여러분들께 자세히 알려드릴게요! 혹시 야구를 좋아하시거나, 선수들의 연봉 이야기가 궁금하셨던 분들이라면 이번 포스팅 절대 놓치지 마세요!"
      },
      {
        "title": "포수 조형우, 'SSG 최고 인상률' 주인공! 억대 연봉 시대 활짝!",
        "content": "오늘 뉴스 보셨어요? SSG 선수들의 2026시즌 연봉 계약 소식 중에서 가장 눈에 띄는 건 바로 포수 조형우 선수의 기록이었어요. 무려 212.5%라는 어마어마한 인상률로 기존 연봉 4000만 원에서 8500만 원이 오른 1억 2500만 원에 계약을 체결했다는 거예요! 세상에, 데뷔 첫 억대 연봉이라니 정말 대단하지 않나요? 이걸 가능하게 한 건 작년 시즌 조형우 선수의 눈부신 활약 덕분이었어요. 포수로 102경기에 나서 696.1이닝을 묵묵히 지켰고, 수비율 0.994, 도루 저지율 28.2%라는 놀라운 기록을 세웠거든요. 이게 왜 대단하냐면, 포수는 단순히 공만 받는 자리가 아니잖아요? 투수를 리드하고, 수비 전체를 조율하면서, 도루를 막기 위해 온 힘을 다해야 하는 자리인데, 조형우 선수가 이런 핵심적인 역할을 완벽하게 해냈다는 거죠. 팀의 세대교체에 있어서도 정말 중요한 역할을 하고 있고요. 앞으로도 조형우 선수의 멋진 활약을 기대하며, 억대 연봉 선수로서 더욱 책임감을 가지고 뛰어주길 응원하겠습니다!"
      },
      {
        "title": "필승조 이로운, 최고 인상액 기록! 박성한 & 최지훈 센터 라인 UP!",
        "content": "이번 2026시즌 연봉 계약 소식에서 또 빼놓을 수 없는 게 있어요. 바로 차세대 필승조로 떠오르고 있는 이로운 선수의 이야기인데요! 무려 1억 2600만 원이나 인상되어 2억 원이라는 엄청난 연봉을 받게 되었다고 해요. 33홀드와 평균자책점 1.99라는, 정말 미친 활약을 펼쳤기 때문에 가능한 결과겠죠? 평균자책점 1점대라니, 이건 정말 불가능해 보이는 숫자를 선수들이 해내고 있다는 증거잖아요. 그리고 팀의 중심을 잡아주는 박성한 선수와 최지훈 선수도 빼놓을 수 없죠! 유격수 박성한 선수는 5000만 원이 올라 4억 2000만 원에, 중견수 최지훈 선수는 7000만 원이 올라 3억 7000만 원에 계약을 했다고 합니다. 두 선수 모두 커리어 하이를 찍으면서 팀의 승리를 이끌었고, 앞으로도 SSG가 최지훈 선수와 다년 계약을 긍정적으로 논의하고 있다는 점은 팬들에게 아주 희소식일 거예요. 이렇게 2026시즌 연봉 계약으로 선수들의 노력과 성과를 인정해주는 모습을 보니, 앞으로 SSG가 더 기대되는 것 같아요!"
      },
      {
        "title": "베테랑 필승조부터 떠오르는 신예까지, 누가 누가 올랐나?",
        "content": "이번 2026시즌 연봉 계약에서 또 한 가지 주목할 만한 점은, 베테랑 필승조 선수들이나 이제 막 가능성을 보여주는 신예 선수들까지 두루두루 보상이 이루어졌다는 거예요. 팀의 뒷문을 든든하게 지켜온 조병현 선수는 1억 3500만 원에서 2억 5000만 원으로 무려 85.2%나 인상되었어요. 데뷔 첫 30세이브와 리그 최고 마무리 투수라는 타이틀이 그냥 붙은 게 아니라는 거죠. 이적 후에도 맹활약한 김민 선수 역시 1억 1000만 원에서 2억 1000만 원으로 거의 두 배 가까이 연봉이 올랐고요. 이건 정말 그동안 팀을 위해 헌신해 온 선수들에게 주는 값진 보상이라고 생각해요. 풀타임 시즌을 소화하며 두 자릿수 홈런을 때려낸 고명준 선수, 그리고 2루수로 활약한 정준재 선수도 첫 억대 연봉 클럽에 이름을 올렸다고 해요. 정말 꿈만 같겠죠? 마지막으로, '10라운드의 기적'을 쓴 박시후 선수와 선발 투수로 성장 가능성을 보여준 김건우 선수까지, 이 선수들 모두 인상적인 연봉 상승을 기록하며 앞으로의 활약을 더욱 기대하게 만들고 있습니다. 이처럼 2026시즌 연봉 계약은 단순히 숫자가 아니라, 선수들의 땀과 노력, 그리고 미래에 대한 구단의 투자를 보여주는 것이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "와... 오늘 SSG 선수들의 2026시즌 연봉 계약 소식을 쭉 훑어봤는데, 진짜 감탄만 나오네요! 특히 조형우 선수의 212.5% 인상률은 정말 역대급이라고 할 수 있을 것 같아요. 억대 연봉자가 되었다는 기쁨도 크겠지만, 그만큼 앞으로 더 잘해야 한다는 책임감도 클 텐데, 그런 마음으로 시즌을 준비한다는 인터뷰를 보니 정말 멋지더라고요. 앞으로는 저도 우리 선수들이 연봉에 걸맞은 활약을 펼칠 수 있도록 더 열렬히 응원해야겠어요! 그리고 박성한, 최지훈 선수처럼 팀의 중심을 잡아주는 선수들이 꾸준히 활약하고, 이로운, 조병현, 김민 선수 같은 필승조들이 든든하게 마운드를 지켜주는 건 정말 팬으로서 감사한 일이죠. 물론, 여기서 멈추지 않고 고명준, 정준재, 박시후, 김건우 선수 같은 젊은 선수들이 더 성장해서 팀의 미래를 밝혀주는 것도 너무나 기대됩니다. 2026시즌, SSG 랜더스가 이번 연봉 계약을 발판 삼아 더욱 멋진 시즌을 만들어갈 거라고 믿어요! 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11949188",
    "hashTag": [
      "#SSG랜더스",
      "#프로야구",
      "#연봉계약",
      "#2026시즌",
      "#조형우",
      "#박성한",
      "#이로운",
      "#야구선수"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘불안하다’ 27점차→10점차? KCC, 수장 없는 ‘최약체’ 삼성에 간신히 웃었다…LG, 현대모비스 꺾고 연패 위기 극복",
    "newTitle": "27점차 리드에도 불안한 KCC, 수장 없는 삼성에 진땀승",
    "article": "27점차 리드에도 불안하다.\n\n부산 KCC는 31일 부산사직체육관에서 열린 서울 삼성과의 2025-26 LG전자 프로농구 4라운드 홈 경기에서 난타전 끝 103-90으로 승리, 4연패 탈출했다.\n\nKCC는 이날 전까지 최근 11경기에서 1승 10패, 대단히 부진했다. 최준용 외 모든 주축 선수가 돌아왔음에도 경기력은 형편없었다. 삼성전은 반등 기회, 결국 승리하면서 4연패 탈출에 성공했다.\n\n그럼에도 웃기 힘들었다. 무려 103점을 기록하는 막강한 화력은 대단했다. 반면 90점을 내준 수비력은 끔찍했다. 심지어 27점차까지 앞섰으나 4쿼터 막판, 10점차까지 추격당하는 등 마지막까지 안심할 수 없었다는 건 그들의 현실을 알려주고 있다.\n\n허웅이 29점 4리바운드 5어시스트를 기록, 펄펄 날았다. 허훈도 18점 6어시스트를 기록, ‘허 형제’의 위력을 마음껏 뽐냈다.\n\n숀 롱은 20점 14리바운드 5어시스트 2스틸, 송교창은 10점 8리바운드 3어시스트, 드완 에르난데스는 9점 2리바운드를 기록하는 등 지원 사격했다.\n\n삼성은 김효범 감독이 장모상 발인으로 이날 함께하지 못했다. 대신 김보현 코치가 지휘봉을 잡아 KCC전을 치렀다.\n\n경기력은 좋지 않았다. 후반 대반격을 통한 추격전은 매서웠으나 27점차까지 밀린 것부터 문제였다. 여기에 앤드류 니콜슨이 또 한 번 멘탈 관리에 실패, 테크니컬 파울 누적으로 퇴장당한 것 역시 비극이었다.\n\n그럼에도 ‘복덩이’ 케렘 칸터가 23점 6리바운드 3어시스트 2스틸로 제 몫을 해냈다. 이관희도 14점 2어시스트를 기록, 분전했다. 신인 이규태도 실수가 적지 않았으나 3개의 3점슛을 더하며 추격전을 이끌기도 했다.\n\n삼성은 이미 4시즌 연속 꼴찌 수모를 겪고 있다. 그리고 올 시즌도 대구 한국가스공사와 함께 꼴찌 경쟁을 하고 있다. 4라운드가 끝난 지금까지 12승에 머무른 지금, 봄 농구 가능성을 언급하는 건 현실적이지 않다. 경기력도 좋지 않아 반등 가능성조차 언급하기 힘들다. 이제는 5시즌 연속 꼴찌라는 치욕을 피해야 하는 게 현실적이다.\n\n한편 창원에서는 창원 LG가 울산 현대모비스를 접전 끝 76-65로 꺾고 연패 위기에서 벗어났다.\n\n아셈 마레이가 22점 13리바운드 4어시스트 3스틸로 최고의 활약을 펼쳤다. 유기상도 24점 폭발, 2경기 연속 20점 이상 활약했다.\n\n양준석(14점 5어시스트), 정인덕(8점 5어시스트 2스틸), 윤원상(6점 3리바운드 2어시스트) 역시 승리에 일조했다.\n\n현대모비스는 3연승 마감 후 2연패 늪에 빠졌다. 레이션 해먼즈가 14점 3리바운드 3어시스트, 박무빈이 15점 8리바운드 5어시스트, 서명진이 10점 4리바운드 4어시스트, 존 이그부누가 11점 7리바운드를 기록, 분전했으나 뒷심이 부족했다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "여러분, 농구 경기 보시면서 '헉' 하셨던 적 없으세요?",
        "content": "안녕하세요, 이웃 여러분! 오늘은 정말 흥미로운 농구 소식을 가지고 왔어요. 사실 어제 TV로 스포츠 뉴스를 보다가 '세상에...' 하고 무릎을 탁 쳤답니다. 부산 KCC가 서울 삼성과의 경기에서 정말 아슬아슬하게 이겼다는 소식이었는데요, 무려 27점 차이로 앞서다가 마지막엔 10점 차이까지 쫓기면서 '아이고, 보는 내가 다 조마조마하더라!' 싶었어요. KCC가 최근에 1승 10패로 엄청 부진했었다고 하더라고요. 그래서 이번 삼성전이 반등의 기회가 될 거라고 다들 기대했을 텐데, 결과는 승리! 그래도 4연패는 탈출했지만, 경기 내용을 보면 마냥 웃을 수만은 없었나 봐요. 103점이나 넣으면서 화력은 폭발했는데, 90점을 내주는 끔찍한 수비력은 정말... 27점 차가 순식간에 10점 차로 줄어들었다는 걸 보면, 선수들이 마지막까지 긴장을 놓지 못했다는 게 느껴져요. 저도 예전에 친구랑 같이 농구 경기 보다가 점수 차가 확 줄어들었을 때 진짜 심장이 쿵쾅거렸거든요. 오늘은 그날의 아찔했던 기억을 되살리며, 이 KCC 경기를 통해 우리가 배울 수 있는 점들을 한번 같이 이야기해볼까 합니다!"
      },
      {
        "title": "27점차 리드? 농구에서 이게 왜 불안할 수밖에 없을까요?",
        "content": "사실 농구를 잘 모르시는 분들은 '27점 차이면 뭐 거의 이긴 거 아니야?' 라고 생각하실 수 있어요. 저도 예전에는 그랬고요. 근데 농구라는 스포츠가 그게 또 아니더라고요! 특히 프로 농구처럼 경기 흐름이 엄청나게 빠르고, 한 번의 공격으로 몇 점씩 획득할 수 있는 종목에서는요. 27점 차이면 일반적인 경기에서는 꽤 큰 점수 차이가 맞아요. 마치 축구에서 3골 차이 정도? 하지만 농구는 3점슛 하나, 혹은 연속적인 득점으로도 순식간에 점수 차이를 좁힐 수 있다는 엄청난 특징이 있거든요. 마치 롤러코스터처럼요! 게다가 KCC 같은 경우는 최근 11경기에서 1승 10패라는 처참한 성적을 기록 중이었다고 해요. 이런 팀은 선수들의 사기가 떨어져 있을 가능성이 높고, 반대로 이런 상황에서 '그래, 한번 해보자!' 하고 이 악물고 쫓아오는 팀에게는 오히려 무서운 힘이 발휘될 수도 있다는 거죠. 삼성도 이번 경기에서 김효범 감독님이 자리를 비우신 상황이었고, 여러모로 어려운 상황이었음에도 불구하고 27점 차를 10점 차까지 좁혔다는 건, KCC 선수들이 '방심은 금물!'이라는 걸 뼛속 깊이 느꼈을 거라는 뜻이기도 해요. '최약체'라고 불리는 팀이라도 절대 얕봐서는 안 된다는 농구의 묘미를 제대로 보여준 경기 같았어요."
      },
      {
        "title": "KCC, 허웅-허훈 형제의 활약에도 '수비'는 발목 잡았다고?",
        "content": "이번 KCC와 삼성의 경기를 보면, 역시 '공격'과 '수비'의 밸런스가 얼마나 중요한지 다시 한번 느끼게 돼요. KCC가 103점이라는 엄청난 득점을 올리면서 승리를 거머쥐었잖아요? 특히 '허 형제'라고 불리는 허웅 선수가 29점, 허훈 선수도 18점을 기록하면서 득점을 이끌었어요. 와, 이 두 선수가 같이 뛰는 모습만 봐도 정말 든든하죠! 거기에 숀 롱 선수도 20점, 송교창 선수도 10점을 올리면서 거의 모든 선수가 득점에 참여하는, 정말 화끈한 공격력을 보여줬어요. 마치 '오늘은 우리가 득점 머신이다!' 라고 작정한 것처럼요. 마치 맛집에서 여러 가지 요리를 시켜놓고 즐기는 기분이었을까요? 그런데 말이죠, 그렇게 공격력이 폭발했음에도 불구하고 90점이나 내줬다는 게 정말 아쉬운 부분인 것 같아요. 27점 차를 10점 차까지 쫓기게 된 결정적인 이유도 바로 이 수비였을 거고요. 아무리 공격을 잘해도, 상대 팀에게 득점을 쉽게 내주면 결국 경기 끝까지 마음을 놓을 수가 없잖아요. 마치 열심히 공부해서 시험 잘 봤는데, 다음날 친구한테 '야, 너 어제 그거 다 틀렸어!' 라는 말을 듣는 기분이랄까요? KCC가 앞으로 더 강한 팀으로 거듭나려면, 이 강력한 공격력을 바탕으로 '철벽 수비'까지 갖추는 게 정말 중요해 보입니다."
      },
      {
        "title": "삼성, '수장 부재' 속에서도 가능성을 보여준 '추격전' 꿀팁!",
        "content": "솔직히 삼성전 경기를 보면서, '삼성 진짜 힘들구나...' 하는 생각이 먼저 들었어요. 4시즌 연속 꼴찌를 하고 있고, 이번 시즌도 꼴찌 경쟁 중이라고 하니 안타까운 마음이 들더라고요. 게다가 이번 경기에는 김효범 감독님까지 자리를 비우셨다고 하니, 선수들이 얼마나 마음이 불안했을까 싶어요. 그런데도 불구하고 27점 차이를 10점 차까지 좁히는 저력을 보여줬다는 건, 정말 대단하다고 생각해요! 비록 역전승까지는 하지 못했지만, 이런 '추격전'에서 보여준 모습들은 우리 생활에도 적용할 수 있는 꿀팁이 될 수 있답니다. 첫째, '포기하지 않는 정신'이에요. 아무리 점수 차이가 나도, 끝까지 최선을 다하는 모습은 정말 감동을 주잖아요. 우리 삶에서도 예상치 못한 어려움에 부딪혔을 때, '아, 난 안 돼' 하고 포기하기보다는 '그래, 한번 해보자!' 라는 마음으로 덤벼드는 게 중요한 것 같아요. 둘째, '팀워크'입니다. 삼성 선수들, 특히 케렘 칸터 선수와 이관희 선수, 신인 이규태 선수까지 모두가 각자의 자리에서 최선을 다했기에 가능했던 추격전이었을 거예요. 혼자서는 어려운 일도, 여러 사람이 힘을 합치면 해낼 수 있다는 것을 보여준 거죠. 마치 퍼즐 조각처럼 각자의 역할을 잘 해내야 큰 그림이 완성되는 것처럼요. 삼성은 비록 패배했지만, 앞으로 이런 '긍정적인 에너지'를 계속 이어나간다면 분명 좋은 결과를 얻을 수 있을 거라고 믿습니다!"
      },
      {
        "title": "솔직한 후기: 27점차 리드, 절대 만만하게 보면 안 되겠어요!",
        "content": "오늘 KCC 경기를 보면서 정말 많은 생각을 했어요. 저는 개인적으로 스포츠를 볼 때, 단순히 승패 결과보다는 '과정'을 더 중요하게 생각하는 편이거든요. 이번 경기는 27점 차이에도 불구하고 마지막까지 긴장의 끈을 놓지 못했다는 점에서, '방심은 금물'이라는 너무나도 명확한 교훈을 줬다고 생각해요. 앞으로 제가 어떤 일을 하든, 아무리 유리한 상황이라고 해도 절대 자만하거나 안일하게 생각하지 않으려고요. 마치 시험에서 백 점을 맞고도 다음 시험을 위해 더 열심히 공부하는 것처럼요. 또한, 아무리 약해 보이는 상대라도 절대 얕보지 않고, 존중하는 태도를 가지는 것이 중요하다는 것을 다시 한번 느꼈어요. 우리가 주변 사람들을 대할 때도 마찬가지겠죠? 오늘 KCC 경기는 저에게 '끊임없는 노력과 겸손한 자세'의 중요성을 다시 한번 일깨워준, 아주 값진 경험이었답니다. 이웃 여러분도 혹시 오늘 점수 차이가 크게 났음에도 불안했던 KCC 경기에 대해 어떻게 생각하시나요? 여러분의 생각도 댓글로 자유롭게 남겨주세요! 함께 이야기 나누면 더 재미있을 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11949193",
    "hashTag": [
      "#KCC",
      "#삼성",
      "#프로농구",
      "#농구경기",
      "#스포츠분석",
      "#허웅",
      "#허훈",
      "#팀워크"
    ]
  }
]