[
  {
    "type": "사회",
    "title": "양주 대모산성서 백제시대 목간 4점 출토",
    "newTitle": "양주 대모산성 백제시대 목간 발견 국내 최고 오래된 유물 가능성",
    "article": "경기 양주시 대모산성에서 백제시대 목간(最古)이 발견됐다. 지금까지 국내에서 확인된 목간 가운데 가장 오래됐을 가능성이 제기돼 학계의 시선이 집중되고 있다.\n\n양주시와 기호문화유산연구원은 대모산성 15차 발굴조사 과정에서 5세기경으로 추정되는 백제시대 목간 4점이 새롭게 출토됐다고 20일 밝혔다. 이번에 출토된 목간은 성 내부 상단부 집수시설에서 북서쪽으로 이어진 하단부 추정 집수시설에서 발견됐다.\n\n특히 주목받는 것은 ‘기묘년(己卯年)’이라는 기년(紀年)이 새겨진 목간이다. 함께 출토된 백제 토기와의 조합으로 볼 때 439년 백제가 양주 일대를 점유하던 시기에 제작된 것으로 추정된다. 전문가들 사이에서 “현존하는 가장 오래된 백제 문자 유물이 될 가능성이 높다”는 분석이 나온다.\n\n두번째 목간은 양면에 ‘시(尸)’자 아래 여러 글자를 새긴 부록(符籙)과 ‘천(天)’·‘금(金)’자도 함게 확인됐다. 이는 중국이나 일본의 부적과 유사한 양상으로, 국내에서는 확실한 주술적 성격을 지닌 ‘주부(呪符) 목간’으로서는 가장 오래된 사례로 보인다.\n\n세번째 목간에서는 ‘금물노(今勿奴)’라는 지명이 확인됐다. 이는 삼국사기 지리지에 기록된 고구려의 옛 지명이자 현 충북 진천 일대로 추정되는 지역이다. 백제 토기와 함께 고구려 지명이 새겨진 목간이 한 곳에서 출토된 것은 양주 일대가 5세기 중반 백제와 고구려의 치열한 세력 경계에 있었다는 증거로 평가된다. 나머지 목간 1점은 판독 예정이다.\n\n목간 외에도 백제 토기와 목기, 복골, 수골, 씨앗류 등이 다량으로 출토됐다. 유물들은 5세기 당시 양주대모산성의 주거, 의례, 식생활까지 복원할 수 있는 귀중한 단서로 평가된다.\n\n앞서 양주대모산성에서는 지난 2023년 후삼국시대 태봉국 목간이 출토된 바 있다. 양주시는 “이번에 새로 발견된 백제 목간과의 연속성을 고려하면 대모산성은 5세기 백제에서 10세기 태봉에 이르기까지 끊임없이 점유된 교통·군사 요충지였음을 입증한다”고 밝혔다. 시는 오는 28일 15차 발굴조사 현장 공개회를 열고 목간 4점을 공개할 계획이다.",
    "newArticle": [
      {
        "title": "양주 대모산성 백제 목간",
        "content": "양주시 대모산성에서 국내에서 가장 오래된 백제시대 목간이 발견되어 학계의 큰 관심이 쏠리고 있습니다. 4점을 새로 출토한 이번 발굴 조사는 5세기 백제의 역사를 재조명하는 중요한 계기가 될 것으로 보입니다. 특히 '기묘년'이라는 명문이 새겨진 목간은 439년경 백제가 양주 지역을 통치하던 시기에 제작된 것으로 추정되며, 이는 현존하는 가장 오래된 백제 문자 유물로서의 가치를 지닙니다. 이러한 백제 목간의 발견은 당시 양주 대모산성의 역사적 중요성을 다시 한번 확인시켜주는 소중한 자료입니다. 발굴된 백제 목간들은 당시의 정치, 사회, 문화상을 연구하는데 귀중한 단서를 제공할 것입니다. 양주 대모산성 백제 목간의 발견은 한국 고대사 연구에 새로운 지평을 열 것으로 기대됩니다."
      },
      {
        "title": "최고(最古) 목간의 의미",
        "content": "이번에 양주 대모산성에서 출토된 백제 목간은 '기묘년'이라는 명문이 새겨져 있어 그 역사적 가치가 매우 높습니다. 전문가들은 이 목간이 439년경 제작된 것으로 추정하며, 이는 현재까지 발견된 백제 시대 목간 중 가장 오래된 것일 가능성이 크다고 분석하고 있습니다. '기묘년' 목간의 존재는 5세기 초반 백제의 연호를 파악하는 데 중요한 정보를 제공하며, 당시 백제 문자 생활의 실상을 엿볼 수 있게 합니다. 더불어 함께 출토된 백제 토기와의 조합은 해당 목간이 백제의 지배하에 있던 시기에 제작되었음을 명확히 보여줍니다. 이처럼 양주 대모산성에서 발견된 최고(最古) 백제 목간은 고대 한국 문자의 역사와 백제의 문화적 발자취를 추적하는 데 결정적인 역할을 할 것입니다."
      },
      {
        "title": "부적 목간과 고구려 지명",
        "content": "새롭게 발견된 백제 목간 중 주목할 만한 것은 '시(尸)'자 아래 여러 글자가 새겨진 부록(符籙)과 '천(天)', '금(金)'자가 함께 확인된 목간입니다. 이는 중국이나 일본에서 발견되는 부적과 유사한 형태로, 국내에서는 확실한 주술적 성격을 지닌 '주부(呪符) 목간'으로서 가장 오래된 사례로 평가됩니다. 이러한 주부 목간의 발견은 당시 백제인들의 정신세계와 신앙관을 이해하는 데 도움을 줍니다. 또한, '금물노(今勿奴)'라는 고구려 옛 지명이 새겨진 또 다른 목간은 5세기 중반 양주 지역이 백제와 고구려 간의 치열한 세력 다툼의 현장이었음을 증명하는 중요한 사료입니다. 삼국사기 지리지에 기록된 금물노가 실제로 발견된 것은 고대 지명 연구에도 큰 진전을 가져올 것입니다."
      },
      {
        "title": "다양한 유물과 생활상 복원",
        "content": "이번 양주 대모산성 발굴조사에서는 목간 외에도 백제 시대의 다양한 유물들이 다량으로 출토되었습니다. 백제 토기와 목기, 복골, 수골, 씨앗류 등은 5세기 당시 대모산성의 주거 생활, 의례 활동, 식생활 등 전반적인 생활상을 복원하는 데 귀중한 단서가 될 것으로 평가됩니다. 특히 씨앗류의 발견은 당시 농업 기술이나 식량 자원 활용에 대한 구체적인 정보를 제공할 수 있으며, 복골과 수골은 당시의 점술 문화나 의례 방식을 짐작하게 합니다. 이러한 유물들을 통해 당시 주민들의 삶의 방식을 입체적으로 이해할 수 있게 되었으며, 대모산성이 단순한 군사적 요충지를 넘어 활발한 생활 공간이었음을 보여줍니다. 종합적인 유물 분석은 5세기 백제인의 삶을 생생하게 재현하는 데 기여할 것입니다."
      },
      {
        "title": "대모산성의 역사적 연속성",
        "content": "양주 대모산성은 이번 백제 시대 목간 발견 이전에도 역사적 중요성을 보여주는 유물들을 꾸준히 출토해왔습니다. 특히 2023년에는 후삼국시대 태봉국 목간이 발견되어, 이 유적지가 특정 시기에 국한되지 않고 오랜 기간 동안 전략적으로 중요한 거점이었음을 시사했습니다. 이번에 발견된 백제 시대 목간과의 연속성을 고려하면, 대모산성은 5세기 백제부터 10세기 태봉국에 이르기까지 끊임없이 점유되고 활용된 교통 및 군사적 요충지였음이 입증됩니다. 이러한 역사적 연속성은 대모산성이 한반도 내 여러 국가들의 흥망성쇠 속에서 어떻게 중요한 역할을 수행했는지를 보여주는 증거입니다. 양주시는 이러한 역사적 가치를 알리기 위해 오는 28일 15차 발굴조사 현장 공개회를 열고 목간 4점을 일반에 공개할 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양주 대모산성에서 발견된 가장 오래된 백제시대 목간과 '금물노'라는 고구려 지명이 새겨진 목간은 단순한 유물 발견을 넘어 한국 고대사의 복잡한 관계를 생생하게 보여주는 증거라고 생각합니다. '기묘년' 목간은 당시 백제의 연호와 문자 기록을 파악하는 데 귀중한 단서를 제공하며, 주부 목간은 백제인들의 정신세계를 엿볼 수 있게 합니다. 특히 백제와 고구려의 지명이 혼재된 목간의 출토는 5세기 중반 한반도의 치열했던 세력 균형과 국경 지대의 역동성을 실감 나게 느끼게 합니다. 대모산성이 오랜 기간 동안 여러 국가에 의해 점유되었던 역사적 연속성은 이 지역이 가졌던 전략적 중요성을 방증하며, 이러한 발굴은 우리 역사에 대한 깊이 있는 이해를 돕는 귀중한 기회라고 생각합니다. 앞으로도 꾸준한 발굴과 연구를 통해 우리 역사의 빈틈을 채워나가기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11473089",
    "hashTag": [
      "#백제목간",
      "#양주대모산성",
      "#최고목간",
      "#기묘년목간",
      "#주부목간",
      "#금물노",
      "#고고학",
      "#백제역사",
      "#발굴현장",
      "#역사유물"
    ]
  },
  {
    "type": "국제",
    "title": "“아 개운해”…1시간에 37만원 ‘등 긁어주기’ 미국서 인기 폭발",
    "newTitle": "미국서 유행하는 신개념 등 긁기 테라피 인기 비결은",
    "article": "최근 미국의 부유한 도시들을 중심으로 ‘등 긁기 치료’가 인기를 끌고 있다.\n\n지난 15일 영국 데일리메일은 미국 주요 도시 곳곳에서 ‘등 긁기 서비스’(back scratching therapy)가 새로운 치료법 중 하나로 떠오르고 있다고 소개했다.\n\n등 긁기 치료는 치료사가 긴 아크릴 인조 손톱이나 전문 마사지 도구를 이용해 등과 목, 머리를 30분에서 1시간가량 부드럽게 긁어주는 방식이다.\n\n이 서비스를 즐기는 이들은 “등 긁기가 스트레스를 줄여주고, 평온함을 가져다주며 수면 개선에도 효과가 있다”고 전했다.\n\n‘세계 최초 등 긁기 전문 브랜드’라고 소개하는 프롤리다 ‘스크래처 걸스’(Scratcher Girls)는 30분 75달러(약 11만원), 1시간 130달러(약 19만원)에 서비스를 제공하고 있다.\n\n다만 뉴저지와 뉴욕에서는 예약 24시간 전 위치를 공지하고 있으며, 1시간에 250달러(약 37만원)로 더 높은 가격을 형성된 것으로 전해진다.\n\nSNS에 올라온 영상을 보면 치료사들은 아주 긴 아크릴 손톱으로 고객의 등을 가볍고 부드럽게 긁어준다. 손님들은 등이 파인 옷을 입고 뒤로 돌아앉은 뒤 헤드셋을 낀 채 서비스를 받는다. 등 외에도 팔, 허벅지 역시 인기 있는 ‘긁기’ 부위다.\n\n스크래처 걸스 창입자인 토니 조지는 “어릴 때 조부모가 등 긁어주는 걸 무척 좋아했고, 그 기억이 결국 사업으로 이어졌다”며 “하루 평균 20명 이상 손님이 다녀가고 있다”고 했다.\n\n조지는 등 긁기 치료를 자율 감각 쾌감반응(ASMR)의 한 종류라고 소개하기도 했다.\n\n이어 “10년 넘게 서비스를 제공해 왔는데 등 긁기는 정신과 신체를 만족시키는 가장 강력하고 효과적인 명상·교감 방식 중 하나다”라며 “많은 고객이 서비스받은 이후에 감정적으로 가벼워졌다고들 한다”고 덧붙였다.\n\n테네시, 애리조나, 시카고 등에서도 유사한 서비스 업체가 생기고 있다.\n\n내과 전문의 라지 다스굽타 박사는 “정식 치료법으로서 등 긁기에 대한 과학적 연구는 많지 않으나, 사람들이 이완하거나 잠들 준비를 하는 데 도움이 될 수 있는 점은 이해한다”고 말했다.",
    "newArticle": [
      {
        "title": "새로운 힐링, 등 긁기",
        "content": "최근 미국 부유층 사이에서 독특한 힐링법이 인기를 얻고 있습니다. 바로 '등 긁기 치료'인데요, 마치 어린 시절 조부모님께 등을 긁어드리던 따뜻한 추억을 떠올리게 하는 이색적인 서비스가 새로운 트렌드로 자리 잡고 있습니다. 영국 데일리메일의 보도에 따르면, 미국 주요 도시에서 '등 긁기 서비스'가 스트레스 해소와 심신 안정을 위한 새로운 치료법으로 주목받고 있으며, 이를 통해 평온함을 느끼고 수면의 질까지 개선된다는 경험담이 이어지고 있습니다. 이는 단순한 마사지를 넘어, 감각적인 만족과 정서적 교감을 통해 깊은 휴식을 선사하는 새로운 형태의 웰빙 문화로 발전하고 있음을 시사합니다."
      },
      {
        "title": "등 긁기 서비스 가격",
        "content": "등 긁기 치료는 경험의 가치만큼이나 그 가격 또한 상당한 수준을 자랑합니다. '세계 최초 등 긁기 전문 브랜드'를 표방하는 플로리다의 '스크래처 걸스'는 30분 서비스에 75달러, 1시간 서비스에는 130달러를 책정하고 있습니다. 이는 한화로 약 11만원에서 19만원에 해당하는 금액입니다. 더욱이 뉴욕과 뉴저지 지역에서는 예약 24시간 전 위치 공지가 필수이며, 1시간 서비스 가격이 250달러, 우리 돈으로 약 37만원까지 치솟으며 높은 수요와 특별한 경험에 대한 기대를 반영하고 있습니다. 이러한 가격대는 단순한 신체 접촉을 넘어, 특별하고 고급스러운 힐링 경험을 추구하는 소비자층을 겨냥하고 있음을 보여줍니다."
      },
      {
        "title": "등 긁기 치료 과정",
        "content": "등 긁기 치료는 전문 치료사가 길고 뾰족한 아크릴 인조 손톱이나 전용 마사지 도구를 사용하여 고객의 등, 목, 심지어 머리까지 섬세하게 긁어주는 방식으로 진행됩니다. 보통 30분에서 1시간가량 이어지는 이 치료는, 고객들은 등을 파인 옷을 입고 편안한 자세로 앉아 헤드셋을 착용한 채 고요하고 집중된 분위기 속에서 서비스를 받습니다. 특히 SNS에 공개된 영상들을 보면, 치료사들은 마치 숙련된 예술가처럼 부드러우면서도 자극적인 손길로 고객의 등을 어루만져주며, 등뿐만 아니라 팔과 허벅지 등 다양한 신체 부위로 그 범위를 확장하여 만족도를 높이고 있습니다. 이는 시각적인 즐거움과 더불어 촉각적인 경험을 극대화하는 독특한 접근 방식이라 할 수 있습니다."
      },
      {
        "title": "등 긁기의 ASMR 효과",
        "content": "등 긁기 치료의 창립자인 토니 조지는 이 서비스를 자율 감각 쾌감 반응, 즉 ASMR의 한 형태로 소개하며 그 효과를 강조합니다. 어린 시절 조부모님께 등을 긁어드리던 따뜻한 기억에서 영감을 받아 사업을 시작했다는 그는, 10년 이상 서비스를 제공하며 등 긁기가 정신과 신체를 동시에 만족시키는 강력하고 효과적인 명상 및 교감 방식이라고 설명합니다. 실제로 많은 고객들이 등 긁기 치료를 받은 후 감정적으로 해방감을 느끼고 마음이 한결 가벼워졌다는 후기를 전하고 있습니다. 이러한 경험은 ASMR의 쾌감 반응과 유사하게, 특정한 자극을 통해 심리적인 안정감과 편안함을 유도하는 등 긁기 치료의 또 다른 매력을 보여줍니다."
      },
      {
        "title": "등 긁기 치료 확산",
        "content": "미국 전역에서 등 긁기 치료에 대한 관심이 뜨거워지면서, 플로리다의 '스크래처 걸스'뿐만 아니라 테네시, 애리조나, 시카고 등 다양한 지역으로 유사한 서비스 업체들이 속속 등장하고 있습니다. 이러한 확산은 등 긁기 치료가 특정 지역에 국한된 유행이 아니라, 현대인들이 겪는 스트레스와 심리적 피로를 해소해 줄 수 있는 효과적인 대안으로 인식되고 있음을 보여줍니다. 이는 단순한 이색 체험을 넘어, 건강과 웰빙에 대한 관심이 높아지는 사회적 분위기와 맞물려 앞으로 더욱 다양한 형태로 발전하고 대중화될 가능성을 시사합니다. 새로운 힐링 트렌드가 미국을 넘어 전 세계로 확산될지도 주목할 부분입니다."
      },
      {
        "title": "전문가 의견과 시사점",
        "content": "내과 전문의 라지 다스굽타 박사는 등 긁기 치료에 대한 과학적 연구는 아직 부족하지만, 사람들이 이완하고 수면을 준비하는 데 도움이 될 수 있다는 점은 충분히 이해할 수 있다고 말합니다. 이는 의학적으로 명확히 입증되지는 않았더라도, 개인의 경험적 만족도와 심리적 안정감에 긍정적인 영향을 미칠 수 있다는 의미입니다. 이러한 현상은 스트레스와 정신 건강 문제가 더욱 중요하게 다루어지는 현대 사회에서, 사람들이 의학적 치료 외에도 자신만의 방식으로 마음의 평화를 찾는 노력을 기울이고 있음을 보여줍니다. 등 긁기 치료는 앞으로 더욱 세분화되고 개인 맞춤형 서비스로 발전하여, 현대인의 복잡한 심리적 니즈를 충족시키는 새로운 웰니스 산업으로 성장할 잠재력을 지니고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 미국의 이색적인 '등 긁기 치료' 열풍은 현대 사회가 겪는 스트레스와 심리적 공허함을 해소하고자 하는 인간의 근원적인 욕구를 보여주는 흥미로운 사례라고 생각합니다. 어린 시절의 따뜻한 기억을 자극하고, ASMR과 같은 감각적 경험을 통해 깊은 이완과 만족감을 주는 이 치료법은, 단순히 물질적인 풍요를 넘어 정신적인 충족을 추구하는 현대인의 웰빙 트렌드를 반영합니다. 비록 과학적인 근거는 더 필요하겠지만, 개인의 경험적 효과와 심리적 안정에 기여한다면 충분히 의미 있는 서비스로 인정받을 수 있다고 봅니다. 앞으로 이러한 이색 힐링 서비스들이 더욱 다양화되고 발전하며, 각자의 방식으로 마음의 평화를 찾는 데 도움을 줄 수 있기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11473068",
    "hashTag": [
      "#등긁기치료",
      "#스크래처걸스",
      "#ASMR",
      "#힐링테라피",
      "#미국신개념치료",
      "#스트레스해소",
      "#이색서비스"
    ]
  },
  {
    "type": "스포츠",
    "title": "“이런 힘든 초반 일정은 처음” GSW 감독, 결국 특단의 조치 택했다",
    "newTitle": "골든스테이트 감독, 힘든 일정에 주전 휴식 결정 경기 결과는",
    "article": "골든스테이트 워리어스가 주전들의 휴식과 1패를 맞바꿨다.\n\n골든스테이트는 20일(한국시간) 카세야센터에서 열린 마이애미 히트와 원정경기 96-110으로 졌다.\n\n이날 패배로 원정 6연전을 3승 3패로 마무리하며 9승 8패 기록했다. 마이애미는 9승 6패.\n\n이날 골든스테이트는 정상 전력이 아니었다. 지미 버틀러(허리 염좌) 스테판 커리(오른 발목 통증) 알 호포드(왼 엄지발가락 부상 관리) 조너던 쿠밍가(양 무릎 슬개건염)가 부상으로 빠졌고 드레이몬드 그린도 몸이 좋지않아 결장했다.\n\n사실상 주전들을 쉬게 해주기 위해 부상을 이유로 선발 제외한 것이었다.\n\n스티브 커 골든스테이트 감독은 이날 경기를 앞두고 ‘95.7 더 게임’과 가진 인터뷰에서 “이번 경기는 지난 29일간 13번째 도시에서 치르는 17번째 경기다. 지금까지 내가 NBA에 있으면서 경험한 가장 힘든 시즌 초반 일정”이라며 팀이 쉽지않은 일정을 소화하고 있다고 말했다.\n\n주전들이 대거 빠진 골든스테이트는 잘 싸웠다. 1쿼터 한때 16점차까지 밀렸지만, 이후 격차를 좁히며 두 차례 동점과 네 번의 역전을 주고받았다.\n\n선발 출전한 선수중에는 브랜딘 포젬스키가 20득점 기록했고 벤치에서 퀸텐 포스트가 19득점, 버디 힐드가 18득점, 팻 스펜서가 11득점 13어시스트 올렸다.\n\n마이애미는 노먼 포웰이 25득점, 뱀 아데바요가 20득점, 앤드류 위긴스가 17득점 올리며 활약했다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "워리어스 1패, 주전 휴식 득일까",
        "content": "골든스테이트 워리어스가 마이애미 히트와의 원정 경기에서 96-110으로 패배하며 아쉬움을 남겼습니다. 이 패배로 원정 6연전을 3승 3패로 마무리하며 시즌 기록 9승 8패를 기록하게 되었습니다. 하지만 이번 경기는 단순한 패배 이상의 의미를 지니고 있습니다. 바로 팀의 핵심 주전 선수들에게 휴식을 부여하기 위한 전략적인 결정이었기 때문입니다. 지미 버틀러, 스테판 커리, 알 호포드, 조너던 쿠밍가 등 주축 선수들이 부상으로 결장했으며, 드레이몬드 그린 역시 컨디션 난조로 경기에 나서지 못했습니다. 이러한 결장은 연이은 강행군 속에 지친 선수들의 체력 안배와 부상 방지를 위한 스티브 커 감독의 고심이 담긴 결과로 풀이됩니다. NBA 역사상 가장 힘든 시즌 초반 일정 중 하나를 소화하고 있는 워리어스에게 이번 결정은 단기적인 1패를 감수하더라도 장기적인 팀의 건강과 경쟁력 유지를 위한 필수적인 선택이었을 것입니다. 워리어스의 다음 경기를 주목해야 하는 이유입니다."
      },
      {
        "title": "힘든 일정 속 워리어스 분전",
        "content": "주요 선수들이 대거 빠진 상황에서도 골든스테이트 워리어스는 마이애미 히트를 상대로 예상 외의 선전을 펼쳤습니다. 1쿼터에만 16점 차이로 뒤지며 어려운 경기를 시작했지만, 선수들은 포기하지 않고 격차를 좁혀 나갔습니다. 엎치락뒤치락하는 접전 속에서 두 차례 동점을 만들고 네 번의 역전을 성공시키는 등 끈끈한 경기력을 보여주었습니다. 비록 승리를 가져오지는 못했지만, 주전 공백 속에서도 투지를 발휘한 선수들의 노력은 팬들에게 깊은 인상을 남겼습니다. 특히 브랜딘 포젬스키가 20득점을 기록하며 팀의 공격을 이끌었고, 퀸텐 포스트(19득점), 버디 힐드(18득점), 팻 스펜서(11득점 13어시스트) 등 벤치 선수들의 활약도 눈부셨습니다. 이러한 선수들의 분발은 팀의 저력을 보여주었으며, 앞으로의 경기에서 더욱 기대감을 높이는 계기가 되었습니다. 워리어스의 다음 경기는 이러한 상승세를 이어갈 수 있을지 주목해야 합니다."
      },
      {
        "title": "마이애미의 끈끈함', '승리의 요인",
        "content": "한편, 홈팀 마이애미 히트는 노먼 포웰(25득점), 뱀 아데바요(20득점), 앤드류 위긴스(17득점)의 활약에 힘입어 승리를 거머쥐었습니다. 마이애미는 경기 내내 안정적인 공격과 끈끈한 수비를 바탕으로 경기를 주도했습니다. 특히 아데바요는 골밑에서의 강력한 존재감을 보여주며 팀의 중심을 잡아주었고, 포웰과 위긴스는 외곽에서의 득점 지원을 아끼지 않았습니다. 워리어스의 주전 공백을 틈타 경기를 유리하게 풀어간 마이애미는 홈 팬들의 열띤 응원을 등에 업고 승기를 잡았습니다. 시즌 초반부터 좋은 흐름을 이어가고 있는 마이애미는 앞으로도 꾸준한 경기력을 보여줄 것으로 예상됩니다. 워리어스와 마이애미의 다음 맞대결은 더욱 흥미진진한 경기가 될 것으로 기대됩니다. 마이애미 히트의 다음 경기를 놓치지 마세요."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 골든스테이트 워리어스의 1패는 단순한 패배 이상의 전략적인 의미를 지닙니다. NBA의 길고 힘든 시즌에서 단기적인 성적보다는 장기적인 팀의 건강과 경쟁력 유지가 훨씬 중요하다는 것을 보여주는 사례입니다. 스티브 커 감독의 현명한 선수단 관리 능력이 돋보이는 결정이며, 부상으로 인한 전력 누수를 최소화하고 다음 경기를 위한 체력을 비축하는 데 큰 도움이 될 것입니다. 물론 팬들의 입장에서는 아쉬움이 남을 수 있지만, 주전 선수들이 완전한 몸 상태로 돌아와 플레이오프까지 팀을 이끌어가는 것이 궁극적인 목표이기 때문입니다. 이번 경기를 통해 얻은 경험과 벤치 선수들의 성장 가능성은 워리어스의 다음 시즌 전망을 더욱 밝게 하고 있습니다. 앞으로 남은 시즌 동안 워리어스가 보여줄 저력과, 이러한 전략적인 결정이 어떤 결과로 이어질지 면밀히 지켜볼 필요가 있습니다. 특히 스테판 커리의 복귀 시점과 컨디션 회복 여부가 워리어스의 시즌 성적에 결정적인 영향을 미칠 것으로 예상됩니다. 워리어스의 미래를 응원합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11473073",
    "hashTag": [
      "#골든스테이트워리어스",
      "#마이애미히트",
      "#NBA",
      "#농구",
      "#스티브커",
      "#스테판커리",
      "#부상자명단",
      "#원정경기"
    ]
  },
  {
    "type": "스포츠",
    "title": "승부조작 방지 대책이 고작 베팅 상한선 설정? MLB의 안일한 대처",
    "newTitle": "MLB 투수 승부조작 적발 후 느슨한 대처 논란",
    "article": "클리블랜드 가디언즈 투수들의 승부조작이 적발돼 발칵 뒤집힌 메이저리그, 이에 대한 대책은 안일하기 짝이없다.\n\n롭 만프레드 메이저리그 커미셔너는 20일(한국시간) 구단주 회의를 마친 뒤 ‘디 애슬레틱’ 등 현지 언론과 가진 인터뷰에서 “우리가 뭔가 조치를 취할 수 있어서 기쁘다”며 최근 불거진 베팅 조작에 대한 생각을 전했다.\n\n메이저리그는 최근 승부조작 사태로 홍역을 치렀다. 루이스 오티즈와 임마누엘 클라세, 두 명의 클리블랜드 투수가 투구 내용을 조작하는 방식으로 자신들의 투구와 관련된 사이드 베팅을 조작한 사실이 드러난 것. 두 선수는 검찰에 기소됐다.\n\n이후 메이저리그는 베팅 업체들과 함께 투수 개인의 투구와 관련된 사이드 베팅에 200달러의 상한선을 설정한다고 발표했다.\n\n만프레드는 그러나 추가 조치가 필요한지를 묻자 “현재로서는 현재 우리가 갖고 있는 규정에 따라 나머지 프로그램을 진행할 준비가 돼있다”며 추가 조치는 없을 것이라고 선을 그었다.\n\n가디언즈 연고지인 오하이오주의 마이크 드와인 주지사와 논의를 통해 베팅 상한선을 도입했다고 밝힌 만프레드는 “내 생각에 우리는 적절한 균형을 이룰 변화를 만들었다고 생각한다”며 재차 추가 조치는 없음을 예고했다.\n\n현장 관계자들은 다른 소리를 내고 있다. 토니 클락 선수노조 사무총장, 에이전트 스캇 보라스는 이구동성으로 투구와 관련된 사이브 베팅 자체를 금지해야한다며 더 강한 규제를 요구했다.\n\n한편, 만프레드는 최근 미 상원 상무 과학교통위원회에서 최근 사태에 대한 우려를 드러낸 것과 관련해서는 “상원의 조사에 전적으로 협조적으로, 시기적절하게 대응할 것”이라며 협조 의사를 드러냈다.\n\n클라세와 오티즈 두 선수에 관한 자체 조사 계획도 공개했다. 그는 “오프시즌 기간 최대한 활용해 철저한 조사와 함께 완결을 낼 수 있도록 노력할 것”이라고 예고했다.\n\n메이저리그는 지난 2018년 연방 대법원 판결로 스포츠 베팅에 대한 금지가 해제되면서 다른 프로스포츠와 마찬가지로 베팅 업체들의 광고를 받으면서 이들과 파트너십을 맺고 있다.\n\n그는 “베팅 업체와 파트너십에 있어서 가장 중요한 것은 베팅 활동을 모니터하는 것”이라며 베팅 업체와 협력이 불법 베팅을 적발하는데 도움이 되고 있음을 강조했다.\n\n파트너십에서 오는 이득보다 베팅이 리그에 미치는 위험성이 더 커졌을 때는 어떻게 해야할까? 그는 “정부가 결정한 일이고, 우리는 게임의 진실성ㅇ르 지키기 위해 주어진 틀 안에서 최선을 다할 뿐”이라며 말을 아꼈다.\n\n[김재호 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "MLB 승부조작 적발",
        "content": "최근 메이저리그 클리블랜드 가디언즈 소속 투수 두 명이 승부조작에 연루된 사실이 밝혀지면서 메이저리그 전체가 발칵 뒤집혔습니다. 루이스 오티즈와 임마누엘 클라세 두 투수는 자신의 투구 내용을 조작하여 자신들의 투구 기록과 관련된 사이드 베팅의 결과를 조작한 혐의로 검찰 조사를 받게 되었습니다. 이러한 충격적인 사건은 메이저리그의 경기 공정성과 리그 신뢰도에 심각한 타격을 주었습니다. 메이저리그는 그동안 스포츠 베팅 합법화 이후 베팅 업체들과의 파트너십을 확대하며 수익을 창출해왔지만, 이번 사건으로 인해 이러한 파트너십의 잠재적 위험성이 수면 위로 드러났습니다. 팬들과 야구계 관계자들은 이번 사건을 계기로 메이저리그의 승부조작 방지 대책 마련에 대한 중요성을 다시 한번 인식하게 되었습니다. 메이저리그 역사상 처음으로 선수들이 직접적으로 베팅 조작에 가담한 사례가 나오면서, 앞으로 메이저리그가 어떠한 후속 조치를 취할지에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "MLB 대응책 논란",
        "content": "롭 만프레드 메이저리그 커미셔너는 이번 승부조작 사태에 대한 대응으로 베팅 업체와 협의하여 투수 개인의 투구와 관련된 사이드 베팅에 200달러의 상한선을 설정한다고 발표했습니다. 이는 투구 결과에 대한 예측이 어려운 사이드 베팅으로 인한 조작 시도를 원천적으로 차단하겠다는 의지를 보인 것이지만, 현장에서는 이에 대한 비판의 목소리가 높습니다. 만프레드 커미셔너는 추가적인 조치는 없을 것이라고 선을 그었으며, 이는 현재 규정 내에서 최선의 조치를 취했다고 판단하는 것으로 보입니다. 또한, 오하이오주 주지사와 논의를 통해 이러한 베팅 상한선 도입을 결정했다고 밝히며 적절한 균형을 맞추었다고 강조했습니다. 하지만 이러한 결정은 승부조작이라는 심각한 범죄에 대한 대응으로는 너무 안일하다는 지적이 끊이지 않고 있습니다. 메이저리그가 베팅 수익과의 균형점을 어떻게 맞출 것인지, 그리고 팬들의 신뢰를 회복하기 위한 근본적인 해결책은 무엇인지에 대한 논의가 더욱 필요해 보입니다."
      },
      {
        "title": "현장의 요구 사항",
        "content": "현장의 목소리는 메이저리그의 안일한 대응과는 사뭇 다릅니다. 토니 클락 선수노조 사무총장과 유명 에이전트인 스캇 보라스는 투구와 관련된 사이드 베팅 자체를 전면 금지해야 한다고 강력하게 주장하고 있습니다. 이는 선수들의 경기력과 리그의 공정성에 직접적인 영향을 미치는 베팅이 근절되어야 한다는 절박한 요구입니다. 그들은 200달러의 상한선 설정만으로는 승부조작의 유혹을 완전히 차단하기 어렵다고 보고 있으며, 더욱 강력하고 포괄적인 규제 방안 마련을 촉구하고 있습니다. 선수들의 경기에 직접적인 영향을 주는 베팅이 존재하는 한, 언제든지 제2, 제3의 승부조작 사건이 발생할 수 있다는 우려가 현실화되고 있습니다. 메이저리그 최고 경영진의 판단과 현장의 전문가 및 선수들을 대표하는 이들의 의견 사이의 간극은 이번 사건의 해결 과정에서 중요한 쟁점이 될 것으로 보입니다. 메이저리그 사무국은 이러한 현장의 목소리에 귀 기울이고, 선수들의 권익 보호와 리그의 투명성 확보를 위한 실질적인 조치를 취해야 할 것입니다."
      },
      {
        "title": "미 의회 협조 및 조사",
        "content": "이번 메이저리그 승부조작 사태는 미 상원에서도 우려의 목소리가 나오고 있습니다. 롭 만프레드 커미셔너는 상원 상무 과학교통위원회의 조사 요청에 전적으로 협조하고 시기적절하게 대응할 것이라고 밝혔습니다. 이는 사태의 심각성을 인지하고 의회와의 긴밀한 협력을 통해 투명하고 철저한 조사를 진행하겠다는 의지를 표명한 것입니다. 또한, 메이저리그 사무국은 해당 사건에 연루된 클라세와 오티즈 두 선수에 대한 자체 조사 계획도 공개했습니다. 오프시즌 기간을 최대한 활용하여 철저한 조사를 마무리하고, 필요한 모든 조치를 취할 것이라고 예고했습니다. 이러한 의회 조사 및 자체 조사 계획은 이번 사건의 진상을 규명하고, 재발 방지를 위한 제도적 장치를 마련하는 데 중요한 역할을 할 것으로 기대됩니다. 메이저리그가 이번 사태를 계기로 한 단계 더 성숙한 리그로 나아가기 위해서는 투명하고 공정한 조사가 반드시 선행되어야 할 것입니다."
      },
      {
        "title": "베팅 파트너십의 양날의 검",
        "content": "2018년 연방 대법원의 판결 이후 스포츠 베팅이 합법화되면서 메이저리그는 다른 프로스포츠와 마찬가지로 베팅 업체들과의 파트너십을 통해 광고 수익을 얻고 있습니다. 만프레드 커미셔너는 이러한 베팅 업체와의 파트너십에서 가장 중요한 것은 베팅 활동을 모니터링하는 것이며, 이를 통해 불법 베팅을 적발하는 데 도움이 된다고 강조했습니다. 즉, 베팅 업체와의 협력 관계가 리그의 건전성을 유지하는 데 긍정적인 역할을 할 수 있다는 것입니다. 하지만 이번 승부조작 사건은 베팅 파트너십이 가져올 수 있는 부정적인 측면, 즉 리그의 공정성을 해칠 수 있는 위험성 또한 분명히 보여주었습니다. 파트너십을 통해 발생하는 수익보다 베팅이 리그에 미치는 위험성이 더 커졌을 때, 메이저리그가 어떠한 결정을 내릴지에 대한 질문에 만프레드 커미셔너는 '정부가 결정한 일이고, 우리는 주어진 틀 안에서 최선을 다할 뿐'이라며 말을 아꼈습니다. 이러한 태도는 메이저리그가 베팅 시장과의 관계에서 딜레마에 빠져 있음을 시사하며, 향후 베팅 파트너십에 대한 신중한 접근이 필요함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 메이저리그 투수들의 승부조작 사건은 단순한 개인의 일탈을 넘어, 스포츠 베팅 시장의 성장과 함께 프로 스포츠가 직면한 근본적인 문제점을 드러낸 사례라고 생각합니다. 200달러 상한선 설정이라는 메이저리그의 대응책은 승부조작이라는 심각한 범죄에 대한 제재로는 턱없이 부족해 보입니다. 특히 현장의 선수 노조와 에이전트들이 투구 관련 사이드 베팅 자체를 금지해야 한다고 목소리를 높이는 것은 매우 합리적인 요구라고 봅니다. 베팅 업체와의 파트너십을 통해 수익을 창출하는 메이저리그의 입장과, 경기 자체의 공정성과 선수들의 명예를 지키려는 현장의 입장 사이의 충돌이 이번 사건을 통해 명확히 드러났습니다. 메이저리그는 단기적인 수익 창출보다는 장기적인 관점에서 리그의 신뢰와 팬들의 지지를 회복하는 데 집중해야 합니다. 이를 위해 베팅 관련 규정을 더욱 강화하고, 선수들에게 승부조작의 위험성과 관련된 교육을 철저히 해야 할 것입니다. 또한, 의회 조사 및 자체 조사 결과를 투명하게 공개하고, 재발 방지를 위한 실질적인 제도 개선을 약속해야 합니다. 팬들은 선수들의 투지 넘치는 플레이와 예측 불가능한 경기 결과에서 오는 재미를 스포츠에 기대합니다. 승부조작은 이러한 스포츠 본연의 가치를 훼손하는 행위이며, 메이저리그는 이를 절대 용납해서는 안 됩니다. 앞으로 메이저리그가 이번 사건을 계기로 어떠한 변화를 모색할지, 그리고 스포츠 베팅 시장의 윤리적 문제에 대해 어떤 책임 있는 자세를 보여줄지 귀추가 주목됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11473056",
    "hashTag": [
      "#메이저리그",
      "#승부조작",
      "#클리블랜드가디언즈",
      "#롭만프레드",
      "#스포츠베팅"
    ]
  }
]