[
  {
    "type": "경제",
    "title": "교통비 절감하는 ‘모두의카드’…“토스뱅크서 원스톱 신청 가능해요”",
    "newTitle": "모두의카드, 토스뱅크로 교통비 싹 다 환급받는 꿀팁!",
    "article": "대표적인 대중교통비 환급 혜택 K-패스(모두의카드)가 이달부터 이용 편의성을 대폭 강화한다. 발급 가능한 카드사가 기존 20곳에서 27곳으로 늘어나고, 모두의카드 참여 지방자치단체가 전국 229개 모든 지자체로 확대될 뿐만 아니라 모바일 금융 플랫폼 토스뱅크를 통한 ‘원스톱’ 신청 서비스가 도입돼 복잡한 가입 절차가 사라질 전망이다.\n\n20일 카드업계에 따르면 국토교통부 대도시권광역교통위원회(대광위)는 모두의카드 주관사를 기존 20곳에서 27곳으로 확대한다. 추가 선정된 7곳 중 토스뱅크를 제외한 6개사(전북은행·신협·경남은행·새마을금고·제주은행·티머니)는 지난 2일부터 카드 발급을 시작했다. 인터넷 전문은행인 토스뱅크는 시스템 연동 작업을 거쳐 오는 26일부터 발급 서비스를 개시할 예정이다.\n\n또 대광위는 지난 3일 그간 모두의카드 사업에 참여하지 않은 11개 지방정부와 업무협약을 맺었다. 새로 참여하는 지방정부는 전남 진도·완도·영광·구례, 경북 청송·봉화·의성·울진·영덕·청도·울릉 등이다. 이들 지역 주민은 지난 4일부터 27개 카드사에서 모두의카드를 발급받아 이용할 수 있다. 11개 지방정부가 참여하면서 모두의카드를 2024년 5월 첫 시행 이후 약 21개월 만에 모든 지역에서 이용할 수 있게 됐다.\n\n토스뱅크가 선보이는 ‘원스톱 서비스’도 눈에 띈다. 그동안 이용자들은 카드사 앱이나 홈페이지에서 카드를 발급받은 뒤 다시 K-패스 앱에 접속해 회원가입과 카드 등록을 별도로 해야 하는 번거로움을 겪었다. 하지만 오는 26일부터 토스뱅크 앱을 이용하면 카드 발급 신청부터 K-패스 회원가입 및 등록까지 한 번에 처리할 수 있다.\n\n모두의카드는 교통비 부담을 줄이고, 대중교통 이용을 활성화하기 위해 정기적(월 15회 이상)으로 대중교통을 이용하는 경우 지출 금액의 일정 부분(20~53.5%)을 환급하는 카드다. 지난 1월 추가된 정액형 모두의카드는 환급 기준 금액(3~10만원)을 넘긴 대중교통비 지출 금액을 돌려준다.\n\n시내·마을버스, 지하철, 신분당선, 수도권 광역급행철도(GTX) 등 다양한 대중교통 수단에 적용된다. 이용자는 거주지 외 다른 지역에서도 환급 혜택을 받을 수 있다.\n\n다만 이는 국비와 지방비가 매칭돼 추진되는 방식이라서 지방정부가 참여하지 않으면 그 지역 주민은 환급 혜택을 받을 수 없었다. 이번에 추가로 참여하는 지방정부는 지방비를 확보하지 않은 경우 추경을 편성하기로 했다.",
    "newArticle": [
      {
        "title": "어머나! 혹시 요즘 대중교통 자주 이용하시나요?",
        "content": "여러분, 저 오늘 진짜 깜짝 놀랄 만한 소식 들고 왔어요! 얼마 전에 퇴근길에 친구 만나러 갔는데, 친구가 그러더라고요. '야, 요즘 대중교통비 너무 많이 드는 거 아니야?' 저도 모르게 '그러게 말이야...' 하고 맞장구쳤지 뭐예요. 그런데 진짜 딱 맞춰서 대중교통비 절감할 수 있는 엄청난 소식이 나온 거예요! 바로 '모두의카드'라고 들어보셨어요? 이게 원래도 쏠쏠한 혜택을 자랑했는데, 이번에 진짜 역대급으로 편해지고 혜택도 더 커졌다고 하더라고요. 특히! 맨날 복잡한 신청 때문에 좀 망설이셨던 분들이라면 오늘 제 포스팅 완전 주목하셔야 할 거예요. 제 친구도 듣자마자 '헐, 그럼 나도 할래!' 하던걸요? 세상에, 이렇게 편하게 교통비를 환급받을 수 있다니! 당장 우리 이웃님들께도 알려드리고 싶어서요. 지금부터 제가 아주 쉽고 자세하게 알려드릴게요!"
      },
      {
        "title": "도대체 '모두의카드'가 뭔데요? 왜 이렇게 난리예요?",
        "content": "이름만 들어도 뭔가 우리 모두를 위한 카드 같지 않나요? 맞아요! '모두의카드'는요, 쉽게 말해 대중교통 이용 금액의 일부를 환급해 주는 카드예요. 혹시 'K-패스'라고 들어보셨어요? 바로 이 K-패스가 '모두의카드'를 통해 우리에게 혜택을 주는 거랍니다. 보통 우리가 한 달에 대중교통을 15번 이상 꾸준히 이용한다면, 낸 교통비의 20%에서 많게는 53.5%까지 돌려받을 수 있는 거죠! 이건 진짜 엄청난 거 아닌가요? 우리가 매일매일 숨 쉬듯 이용하는 대중교통인데, 그 비용을 이렇게 돌려받을 수 있다니! 마치 월급날처럼 쏠쏠한 보너스를 받는 기분이랄까요? 과거에는 이 혜택을 받으려면 좀 복잡한 절차를 거쳐야 했어요. 카드 발급받고, 또 따로 앱에 접속해서 회원가입하고, 카드 등록까지… 어휴, 생각만 해도 머리가 지끈거렸거든요. 근데 이번에 국토교통부에서 우리의 그런 번거로움을 덜어주려고 정말 많은 변화를 줬다고 하더라고요. 그래서 지금 '모두의카드'가 난리가 난 거랍니다. 이제는 진짜 '모두'가 편리하게 이용할 수 있게 된 거죠!"
      },
      {
        "title": "핵심은 이거예요! 신청 절차 확 줄이고, 혜택은 더 넓게!",
        "content": "가장 반가운 소식은 역시 신청 절차의 간소화예요! 제가 아까 복잡하다고 했잖아요? 그런데 이제 토스뱅크 앱에서 '원스톱'으로 신청이 가능해진다는 거예요! 대박이죠? 오는 26일부터 토스뱅크 앱을 이용하면, 카드 발급 신청부터 K-패스 회원가입, 그리고 카드 등록까지! 딱 한 번에 끝낼 수 있대요. 저도 사실 이런 절차 때문에 잠시 망설였던 적이 있거든요. 그런데 이제는 앱 하나로 다 해결된다니, 이건 진짜 안 할 이유가 없잖아요? 이건 마치 뷔페에 가서 원하는 음식을 딱 집기만 하면 되는 것처럼, 너무나도 간편해진 거죠. 또 하나, '모두의카드'를 발급받을 수 있는 카드사가 기존 20곳에서 무려 27곳으로 늘어났어요! 여기에 더해, 이전에는 참여하지 않았던 11개 지방자치단체까지 이번에 새로 합류했답니다. 그래서 이제 전국 어디에 살고 계시든 '모두의카드' 혜택을 받을 수 있게 된 거예요. 예를 들어, 예전에는 시골에 살면 이런 혜택을 받기 어려웠을 수도 있는데, 이제는 전남 진도, 완도, 경북 울릉도 같은 지역 주민들도 모두 혜택을 누릴 수 있다는 거죠! 대중교통 이용이 잦은 직장인, 학생은 물론이고, 대중교통 이용이 좀 더 필요한 어르신들까지! 모두가 혜택의 범주 안에 들어온 거예요. 제가 왜 이 소식에 이렇게 신났는지 아시겠죠?"
      },
      {
        "title": "이런 분들은 꼭! '모두의카드' 200% 활용 꿀팁!",
        "content": "그렇다면 우리가 '모두의카드' 혜택을 제대로 누리려면 어떻게 해야 할까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 꾸준히 대중교통을 이용하세요! 월 15회 이상 이용이 기본 조건이니까, 자가용 대신 버스나 지하철을 더 많이 이용하는 습관을 들이면 좋겠죠? 둘째, 내가 사는 지역이 '모두의카드' 사업에 참여하는 지자체인지 확인해보세요! 이번에 모든 지자체가 참여하게 되어서 대부분의 이웃님들은 해당될 거예요. 그래도 혹시 모르니 토스뱅크 앱이나 관련 정보를 한번 더 확인해보시는 걸 추천드려요. 셋째, 토스뱅크 앱을 적극 활용하세요! 26일부터는 토스뱅크 앱 하나로 카드 발급부터 등록까지 한 번에 가능하니까, 복잡한 절차 고민은 이제 그만! 넷째, 환급 기준 금액을 잘 파악해두세요! '모두의카드'에는 기본 환급 방식 외에 추가적인 정액형 방식도 있거든요. 내가 얼마나 대중교통비를 쓰는지 대략적으로 계산해서 어떤 방식이 나에게 더 유리할지 고민해보는 것도 좋아요. 예를 들어, 매달 교통비로 5만원 이상을 꾸준히 쓴다면, 정액형 방식이 더 유리할 수도 있답니다. 이렇게 몇 가지 사항만 잘 챙기면, 매달 쏠쏠하게 교통비를 절약할 수 있을 거예요! 이건 정말 현명한 소비 습관을 만드는 데도 도움이 될 거라고 확신합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 '모두의카드' 개편 소식을 듣고 정말 감동했어요. 세상에, 이렇게 우리 서민들의 주머니 사정을 덜어주려고 노력하는 정책들이 있다는 게 너무 기뻤거든요. 특히 토스뱅크를 통한 '원스톱' 신청 서비스 도입은 진짜 신의 한 수 같아요. 얼마나 많은 분들이 복잡한 절차 때문에 혜택을 포기했을까 생각하면 아쉬웠는데, 이제는 그런 걱정 할 필요가 전혀 없다는 거죠. 앞으로 저도 꾸준히 대중교통을 이용하면서 '모두의카드' 혜택을 톡톡히 누릴 생각이에요. 사실 매달 나가는 교통비가 은근히 부담이 되거든요. 그런데 그걸 이렇게 돌려받을 수 있다면, 그 돈으로 맛있는 것도 사 먹고, 갖고 싶었던 것도 하나 살 수 있지 않을까요? 여러분도 꼭! 오늘 제가 알려드린 정보들 잘 확인해보시고, '모두의카드' 혜택 놓치지 마세요! 우리 모두 현명하게 교통비 절약해서 더 풍요로운 생활 만들어가요! 진짜 이거 강추합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11968218",
    "hashTag": [
      "#모두의카드",
      "#K패스",
      "#교통비절약",
      "#토스뱅크",
      "#대중교통",
      "#환급혜택",
      "#꿀팁",
      "#생활정보"
    ]
  },
  {
    "type": "사회",
    "title": "날씨 풀리니 이제 황사 오네…오늘 내일 미세먼지 ‘매우 나쁨’",
    "newTitle": "미세먼지 매우 나쁨! 황사, 제대로 알고 대비해요",
    "article": "황사가 22일(오늘)과 내일 전국을 뒤덮을 전망이다. 전날 고비사막과 내몽골고원에서 나타난 황사가 북서풍에 실려 한반도로 유입된 영향으로 분석된다.\n\n이날 오전 11시 기준 1시간 평균 미세먼지(PM10) 농도를 보면 인천 연평도와 백령도 각각 281㎍/㎥과 226㎍/㎥, 서울 143㎍/㎥이다. 연평도와 백령도는 미세먼지 ‘매우 나쁨’ 수준(151㎍/㎥ 이상)이고 서울은 매우 나쁨에 육박하는 수준이다.\n\n이러한 황사는 북서풍을 타고 남동진하면서 전국을 휩쓸겠다.\n\n국립환경과학원은 수도권·강원영서·충남의 경우 늦은 오전부터 이른 오후까지, 강원영동·대전·세종·충북·호남은 오후 동안, 영남과 제주는 늦은 오후부터 밤까지 미세먼지가 매우 나쁨 수준으로 짙겠다고 밝혔다. 미세먼지 농도가 매우 나쁨 수준에 이르기 전과 후로 3시간 정도는 나쁨(81∼150㎍/㎥) 수준일 것이라고 부연했다.\n\n이날 낮까지 강원내륙·산지와 충북·경북중부·경북북부(동해안 제외)에는 비, 충남·호남·대구·경북남부·경남북서내륙에는 빗방울이 떨어질 것으로 예보된 상태인데 비에 황사가 섞여 내릴 수 있으니 주의해야 한다.\n\n황사는 23일까지 국내에 영향을 줄 것으로 보이는데, 오전에는 수도권과 강원, 낮 동안 충청에서 미세먼지 농도가 한때 매우 나쁨 수준으로 짙을 것으로 전망된다.\n\n황사는 호흡기 질환을 유발할 수 있으며, 심하면 사망에 이르게 할 수도 있다. 이에 기상청은 황사가 예보될 경우 △일반 가정에서는 황사가 실내로 들어오지 못하도록 창문 등 점검 △외출 시에는 필요한 보호안경, 마스크, 긴소매 의복, 위생용기 등 준비 △노약자, 호흡기 질환자의 경우는 실외활동 자제 등을 자연재난행동요령으로 안내하고 있다.",
    "newArticle": [
      {
        "title": "오늘 하늘, 왜 이렇게 탁해요? 혹시 황사?",
        "content": "이웃님들, 오늘 아침 창밖 보시고 깜짝 놀라셨죠? 저도 그랬거든요. 하늘이 뭔가 뿌옇고 탁한 게… 딱 봐도 범상치 않다 싶었는데, 아니나 다를까 뉴스에서 오늘부터 내일까지 전국적으로 미세먼지 농도가 '매우 나쁨' 수준이라고 하더라고요. 그것도 그냥 미세먼지가 아니라, 저 멀리 고비 사막이랑 내몽골에서 불어온 황사가 우리나라까지 날아왔다는 거예요! 세상에, 이렇게 봄 날씨가 풀릴까 말까 할 때 황사라니, 정말 예상치 못했던 소식이죠? 특히 인천 연평도 같은 곳은 미세먼지 농도가 281㎍/㎥까지 올라갔다는데, 이게 어느 정도냐면… 음, 151㎍/㎥만 넘어도 '매우 나쁨'이거든요. 서울도 143㎍/㎥으로 거의 '매우 나쁨' 바로 옆에 딱 붙어있다고 보시면 돼요. 이러니 밖에 나갈 엄두가 안 나죠. 오늘 하루, 우리 호흡기 건강 비상 걸리겠어요. 다들 괜찮으신가요?"
      },
      {
        "title": "황사가 뭐길래? 우리 몸에 왜 그렇게 나쁜 걸까요?",
        "content": "그런데 말이에요, 우리 '황사'라고 하면 그냥 '먼지 많다' 정도로만 생각하기 쉬운데, 이게 정확히 뭔지, 그리고 왜 우리 몸에 그렇게 치명적인지 알고 계신 분들 많지 않으실 것 같아요. 제가 좀 파고들어 봤거든요! 황사라는 건요, 주로 봄철에 건조한 사막 지역의 흙먼지가 강한 바람을 타고 수천 킬로미터를 날아와 지표에 떨어지는 현상을 말해요. 우리나라는 보통 북서쪽에서 불어오는 바람 때문에 이런 황사의 영향을 많이 받죠. 이 황사가 그냥 흙먼지가 아니라는 게 문제예요. 여기에는 우리 몸에 해로운 각종 중금속이나 세균, 심지어는 꽃가루까지 뒤섞여 있을 수 있다고 하더라고요. 그래서 황사가 심한 날에는 코막힘, 재채기, 기침 같은 알레르기 증상은 물론이고, 심하면 기관지염, 폐렴 같은 호흡기 질환을 유발할 수도 있대요. 더 무서운 건, 이런 황사 먼지가 우리 몸속 깊숙이 침투해서 혈관 건강에도 악영향을 줄 수 있다는 거예요. 최악의 경우, 사망에까지 이를 수 있다는 연구 결과도 있답니다. 생각만 해도 아찔하죠?"
      },
      {
        "title": "오늘, 내일, 황사, 언제 어디까지 영향을 줄까요?",
        "content": "자, 그럼 이 녀석, 황사 님이 우리 곁에 얼마나 머물고, 또 어디까지 괴롭힐지 구체적으로 살펴볼게요. 국립환경과학원 발표에 따르면, 이번 황사는 북서풍을 타고 남동쪽으로 쭉 내려오면서 전국을 덮칠 거라고 해요. 그러니까 오늘 오전부터 시작해서 늦은 오후, 밤까지도 짙은 황사가 이어질 가능성이 높다는 거죠. 시간대별로 보면, 수도권이랑 강원 영서 지역은 늦은 오전부터 이른 오후까지, 충청도 마찬가지고요. 강원 영동, 대전, 세종, 충북, 그리고 호남 지역은 오후 내내, 경상도랑 제주도는 늦은 오후부터 밤까지 '매우 나쁨' 수준이 예상된다고 해요. 더 충격적인 건, 오늘 낮에는 비 소식도 있는데, 이 비에 황사가 섞여 내릴 수도 있다는 거예요. '황사비'라니, 상상만 해도 끔찍하죠? 이 황사는 내일(23일)까지도 국내에 영향을 줄 것으로 보이는데요, 특히 오전에는 수도권과 강원 지역, 그리고 낮 동안에는 충청 지역의 미세먼지 농도가 한때 '매우 나쁨' 수준까지 치솟을 수 있다고 합니다. 정말 24시간 내내 긴장을 늦출 수 없겠어요."
      },
      {
        "title": "황사 대비, 이것만은 꼭 챙기세요! 꿀팁 대방출!",
        "content": "이렇게 무서운 황사가 찾아왔을 때, 우리는 어떻게 해야 할까요? 가만히 앉아서 당하고만 있을 수는 없잖아요! 기상청에서도 '자연재난행동요령'이라고 해서 몇 가지 중요한 수칙을 안내하고 있어요. 첫째, '환기는 짧게, 여러 번!'이에요. 황사가 심할 때는 창문을 꼭 닫아두는 게 기본인데요, 그렇다고 실내 공기가 너무 답답하면 안 되잖아요? 그래서 짧은 시간 동안만 창문을 열어 환기를 하고, 바로 닫아주는 게 좋다고 합니다. 이때는 공기청정기를 풀가동해 주는 센스! 둘째, '나갈 땐 무장!'이에요. 외출할 때는 무조건 황사 마스크, 그러니까 KF94 이상의 등급을 받은 마스크를 착용해야 해요. 일반 마스크로는 이 미세한 황사 입자를 다 막아주지 못한다고 하거든요. 그리고 눈 보호를 위해 보호 안경이나 선글라스, 또 피부 노출을 최소화하기 위해 긴소매 옷과 모자를 착용하는 것도 잊지 마세요. 셋째, '몸이 약한 분들은 집콕!'이에요. 특히 노약자나 호흡기 질환, 심혈관 질환이 있는 분들은 황사 심한 날 무리해서 외출하는 건 정말 위험해요. 되도록이면 실내에서 조용히 쉬는 게 최고랍니다. 마지막으로, 집에 돌아오면 옷에 묻은 먼지를 털고, 샤워를 해서 몸에 붙은 황사 먼지를 깨끗하게 씻어내는 게 중요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 요즘 날씨가 너무 좋아지길래 봄꽃 구경도 슬슬 갈까 했었거든요. 그런데 이렇게 갑자기 황사 소식이 들려오니까 너무 허탈하고 속상하더라고요. 그래도 뉴스를 보면서 '그래, 미리 알고 대비하면 되잖아!' 하고 마음을 다잡았어요. 앞으로는 아침마다 미세먼지 농도 확인하는 게 습관이 될 것 같아요. 특히 아이가 있어서 더 신경 쓰이거든요. 오늘부터 당장 KF94 마스크를 넉넉하게 사다 놓고, 외출할 때마다 꼭 챙기도록 해야겠어요. 실내 환기 방법도 다시 한번 점검하고, 공기청정기도 열심히 돌려야죠. 무엇보다 제 건강, 우리 가족 건강이 최우선이니까요. 이웃님들도 오늘, 내일은 되도록이면 외출 자제하시고, 부득이하게 나가셔야 한다면 오늘 제가 알려드린 꿀팁 꼭 기억해서 건강 잘 챙기시길 바라요! 우리 모두 이 얄미운 황사를 잘 이겨내 봐요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11968224",
    "hashTag": [
      "#미세먼지",
      "#황사",
      "#미세먼지대비",
      "#황사마스크",
      "#호흡기건강",
      "#봄철날씨",
      "#안전수칙",
      "#건강관리"
    ]
  },
  {
    "type": "사회",
    "title": "“성관계할 시간에 차라리 이거 할래”…달라진 Z세대의 우선순위",
    "newTitle": "Z세대 수면 우선순위, 진짜 이유 따로 있었네!",
    "article": "Z세대가 이전 세대와 달리 성관계보다 수면과 개인적 안정을 더 중시하는 경향을 보인다는 조사 결과가 나왔다.\n\n미국 매체 뉴욕포스트는 최근 교육 플랫폼 에듀버디(EduBirdie)가 Z세대(1997~2012년 출생) 2000명을 대상으로 실시한 설문조사 결과를 인용해 이같이 보도했다.\n\n조사에 따르면 응답자의 67%는 ‘성관계보다 충분한 수면을 선택하겠다’고 답했다.\n\n또 ‘안정적인 직장을 유지하는 것이 더 중요하다’는 응답은 64%, ‘개인적 성공을 우선시한다’는 답변은 59%로 나타났다. ‘건강한 우정 유지에 관심을 둔다’는 응답도 절반에 달했고, 46%는 성관계보다 혼자만의 시간을 선호한다고 했다.\n\n다만 성적으로 완전히 보수적인 것은 아니었다. 응답자의 37%는 다양한 성적 경험을 해봤다고 답했으며, 29%는 공공장소에서 성관계를 가진 적이 있다고 응답했다. 또 23%는 직장에서 성적인 메시지를 주고받은 경험이 있다고 답했다.\n\n전문가들은 이 같은 Z세대의 우선순위 변화의 배경으로 급변한 디지털 환경을 지목했다.\n\n에듀버디의 대중문화 분석가인 줄리아 알렉센코는 “그들은 물리적인 장소 대신 플랫폼과 애플리케이션에서 시간을 보낸다”면서 “그 결과 손쉽게 접근할 수 있는 것, 즉 넷플릭스 시청이나 자기 관리 등에 더 집중하게 된다”고 설명했다.",
    "newArticle": [
      {
        "title": "어머, Z세대가 '잠'을 더 좋아한다고?!",
        "content": "안녕하세요, 이웃님들! 오늘도 신나는 마음으로 여러분과 함께 이야기 나눌 준비를 마친 블로거 OOO입니다. 그런데 오늘 아침, 뉴스 보다가 정말 깜짝 놀랄 만한 소식을 접했지 뭐예요! '성관계할 시간에 차라리 잠을 잔다'니, 이게 대체 무슨 말인가 싶어서 처음엔 잘못 봤나 했어요. 하지만 이게 단순한 해프닝이 아니라 Z세대의 달라진 우선순위를 보여주는 하나의 단서라는 거 있죠? 요즘 젊은 세대들은 우리 어릴 때랑 생각하는 게 정말 많이 다른가 봐요. '수면'이 '성관계'보다 우선이라니, 이거… 정말 충격적인 뉴스 아닌가요? 오늘은 이 흥미로운 소식을 가지고 여러분과 깊고 솔직한 이야기를 나눠보려고 해요. 왜 Z세대는 잠을 그렇게 중요하게 생각하게 된 건지, 그리고 그 뒤에 숨겨진 진짜 이유는 무엇인지, 함께 파헤쳐 볼 준비 되셨나요?"
      },
      {
        "title": "Z세대의 '꿀잠' 집착, 단순한 피곤함 때문만은 아니야!",
        "content": "자, 그럼 이 Z세대의 '수면' 우선순위 현상이 왜 생겨난 건지 좀 더 자세히 들여다볼까요? 사실 요즘 세상이 얼마나 빠르게 변하고 있는지 다들 느끼시죠? 특히 디지털 환경이 우리 삶에 미치는 영향이 어마어마하잖아요. Z세대 친구들은 태어날 때부터 스마트폰과 함께 성장한 '디지털 네이티브'라고 할 수 있어요. 얘네들에게는 현실 세계뿐 아니라 온라인 세상도 삶의 중요한 일부인 거죠. 뉴욕포스트의 보도를 보면, 이 친구들은 물리적인 장소보다는 다양한 플랫폼이나 앱에서 시간을 보내는 걸 더 익숙해한다고 해요. 생각해보세요. 손가락 몇 번만 움직이면 수많은 정보와 재미를 얻을 수 있는 세상인데, 굳이 에너지를 많이 써야 하는 다른 활동보다는 눈앞에 있는 편리하고 즉각적인 만족감을 주는 활동에 집중하게 되는 건 어찌 보면 당연한 수순일지도 몰라요. 넷플릭스 한 편을 보거나, 나에게 집중하는 시간, 즉 '자기 관리'에 더 많은 에너지를 쏟게 되는 거죠. 이러한 디지털 환경의 영향이 Z세대의 우선순위를 바꾸는 데 큰 역할을 하고 있다고 전문가들은 분석하고 있답니다."
      },
      {
        "title": "성관계보다 '안정'과 '성공', Z세대의 현실적인 목표들",
        "content": "이야기를 좀 더 깊이 들어가 볼게요. 조사 결과를 보면 Z세대 응답자의 67%가 '성관계보다 충분한 수면을 선택하겠다'고 답했대요. 이게 단순히 잠이 좋아서라고만 생각하면 오산이에요. 사실 그만큼 이 친구들에게는 '개인적인 안정'과 '성공'이 더 중요한 가치로 자리 잡고 있다는 방증이거든요. '안정적인 직장을 유지하는 것이 더 중요하다'는 응답이 64%, '개인적 성공을 우선시한다'는 답변이 59%나 나왔다고 하니, 얼마나 이 부분에 무게를 두고 있는지 짐작이 가시죠? 거기다 '건강한 우정 유지에 관심을 둔다'는 응답도 절반이 넘었고, 46%는 '혼자만의 시간을 선호한다'고 했어요. 이게 무슨 말이냐면, Z세대에게는 자신의 삶을 든든하게 지탱해 줄 수 있는 안정적인 기반과 스스로의 발전을 이루는 것이 인간관계나 즉각적인 쾌락보다 더 우선순위가 되는 경향이 강하다는 거예요. 예를 들어, 밤늦게까지 친구들과 술자리를 갖거나 연인과 뜨거운 시간을 보내는 것보다, 다음날 중요한 면접을 위해 푹 자고 일어나는 것, 혹은 자기계발을 위한 온라인 강의를 듣는 것이 훨씬 더 가치 있다고 느끼는 거죠. 자신에게 집중하고, 미래를 위한 투자를 하는 것이 이들에게는 더 중요한 우선순위가 된 셈이에요."
      },
      {
        "title": "Z세대의 '자기 관리' 필수템: 꿀잠을 위한 꿀팁 대방출!",
        "content": "자, 이렇게 Z세대가 '수면'과 '안정'을 중요하게 생각하는 이유를 알게 되셨으니, 우리도 이 기회를 놓칠 수 없겠죠? 사실 Z세대처럼 극단적이지 않더라도, 현대인이라면 누구나 만성 피로에 시달리기 쉽잖아요. 그래서 오늘은 Z세대의 달라진 우선순위를 참고해서, 여러분의 '꿀잠'을 책임질 수 있는 현실적인 꿀팁들을 대방출하려고 합니다! 첫 번째, '수면 환경'을 최적화하는 거예요. 잠들기 전 1시간 동안은 스마트폰이나 TV 시청을 최소화하고, 침실은 최대한 어둡고 조용하게 유지하는 것이 좋아요. 백색 소음기를 사용하거나, 은은한 조명을 켜두는 것도 숙면에 도움이 된답니다. 두 번째, '규칙적인 생활 습관'이에요. 주말에도 평일과 비슷한 시간에 일어나고 잠들려고 노력하는 것이 생체 리듬을 유지하는 데 중요해요. 낮에 졸음이 쏟아진다면 짧게 낮잠을 자는 것도 괜찮지만, 20~30분 이상 넘지 않도록 주의해야 해요. 마지막으로, '스트레스 관리'도 빼놓을 수 없겠죠? 잠들기 전 따뜻한 물로 샤워를 하거나, 가벼운 스트레칭, 명상 등을 통해 몸과 마음의 긴장을 풀어주는 것이 좋습니다. 좋아하는 잔잔한 음악을 듣는 것도 좋은 방법이 될 수 있어요. 이렇게 작은 습관들을 하나씩 실천하다 보면, 어느새 꿀잠 자는 여러분을 발견하게 되실 거예요. 정말 꿀팁이죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 땐 '요즘 애들은 참...' 하고 혀를 찼었거든요. 그런데 자세히 기사를 읽고 Z세대의 이야기를 들어보니, 단순히 철없다거나 세상 물정 모른다고 치부할 수만은 없다는 생각이 들었어요. 오히려 급변하는 시대 속에서 자신만의 우선순위를 명확히 설정하고, 현실적인 목표를 향해 나아가는 모습이 조금은 대견하게 느껴지기도 했답니다. 물론 저도 잠이 부족하면 하루 종일 예민하고 집중력도 떨어지더라고요. 그래서 오늘부터라도 제 생활 속에서 '충분한 수면'과 '나에게 집중하는 시간'을 더 확보하려고 노력하려고요. 어쩌면 Z세대의 우선순위 변화는 우리에게도 '진정으로 나에게 중요한 것은 무엇인가'에 대해 다시 한번 생각해보게 만드는 계기가 될 수 있을 것 같아요. 여러분도 오늘 저와 함께 이야기 나눈 꿀팁들, 꼭 챙기셔서 꿀잠 주무시고 더욱 활기찬 하루 보내시길 바랍니다! 다음에도 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11968223",
    "hashTag": [
      "#Z세대",
      "#우선순위",
      "#수면",
      "#자기관리",
      "#꿀잠",
      "#디지털네이티브",
      "#개인성공",
      "#현실적인가치관"
    ]
  },
  {
    "type": "문화",
    "title": "홍대 전봇대 그 스티커, 미술관에 들어오다…OCI미술관 지알원 개인전",
    "newTitle": "스트리트 아트 '지알원' OCI 미술관 상륙! 25년 역사 대공개",
    "article": "홍대나 이태원의 낡은 전봇대를 유심히 본 적이 있다면 한 번쯤 마주쳤을 스티커가 있다, ‘지알원 왔다감’이라고 쓰인 스티커다. 도시 곳곳에서 궁금증을 유발하던 이 낙서의 주인공이 거리의 담벼락을 넘어 미술관 안으로 들어왔다. 한국 1세대 그라피티 아티스트 지알원의 개인전 ‘Grrr!’가 서울 종로구 OCI미술관에서 열리고 있다.\n\n전시명 ‘Grrr!’은 들개가 낮게 으르렁거리는 소리를 형상화한 의성어다. 전시장 입구에 설치된 대형 신작 ‘개들이 짖는다’는 네 마리의 들개가 포효하는 모습을 담고 있다. 이는 작가가 오랫동안 주목해 온 주변부의 존재들을 상징한다.\n\n작가의 시선은 늘 화려한 중심부보다는 그늘진 골목에 머문다. 전시장 1층을 채운 대형 초상화 연작 ‘People, Like This’가 대표적이다. 타투이스트, 펑크 뮤지션, 코스플레이어, 삼바 연주자 등 각자의 영역에서 묵묵히 자기 빛을 내는 비주류 문화인들을 캔버스에 담았다.\n\n붓 대신 그라피티용 스프레이와 마커를 사용해 벽화 특유의 거친 질감을 살렸다. 작품 사이는 골목길처럼 배치돼 마치 길 위에서 지인들을 마주치는 듯한 경험을 선사한다.\n\n지알원의 작업은 1999년 고등학생 시절 그린 첫 스케치 ‘KOREA’에서 시작됐다. 2000년부터 그는 본격적으로 거리에서 그라피티를 그리기 시작했다. 한국뿐만 아니라 미국, 홍콩 등을 누비며 흔적을 남겼다.\n\n전시장에 마련된 ‘아카이브 2000-2025’에는 지난 25년간 그의 활동상이 사진으로 빽빽하게 담겼다. 시카고에서 직장 생활을 하던 시절, 폐공장에서 그라피티를 그리다 기물 파손 혐의로 체포돼 이틀간 구금되었던 기억도 고스란히 녹아 있다.\n\n그는 단순히 그리는 것에 그치지 않고 수집에도 집착한다. 다 쓴 스프레이 캔을 찌그러뜨리고, 거리에서 뜯어낸 그라피티 벽화 조각을 붙여 만든 부조가 눈에 띈다. ‘지알원 왔다감’이라는 자신의 스티커와 동료 예술가들의 스티커들을 캔버스에 다닥다닥 붙인 작업은 휘발되기 쉬운 거리 예술을 영속적인 기록으로 변환하려는 집념을 보여준다.\n\n재일교포 3세 그라피티 아티스트이자 오랜 친구인 ‘저스트 미트’(시모무라 코이치)를 조명한 미디어아트와 회화는 개인의 정체성 문제를 깊이 있게 다룬다. 오사카에서 살아온 그의 가족사를 통해 경계에 선 인간의 삶을 그려낸다.\n\n미디어아트 작업에는 저스트 미트가 할아버지의 고향인 제주도를 찾아, 조부가 살았던 집을 방문하고 인근에서 친척과 극적으로 상봉하는 장면이 담겼다. 가족의 기억과 디아스포라의 뿌리를 찾는 과정을 영상으로 풀어냈다.\n\n설치 작업 ‘New Garden’ 역시 결을 같이 한다. 합판에 식물을 그려 정원을 형상화한 작품이다. 오각형 모양으로 잡초를, 육각형 모양으로 고목을 표현했다. 남은 삼각형 모양의 자투리 합판으로는 삐죽삐죽 자라나는 이름 없는 풀을 형상화했다. 변두리에 존재하는 모든 생명력에 경의를 표하는 방식이다.\n\n전시장에서 만난 작가는 1세대 그라피티 아티스트로서의 고민도 전했다. 그는 “그라피티 문화가 더 활발히 교류될 수 있는 장을 만들고 싶다”며 “후배들이 우리 때보다 더 좋은 환경에서 예술적 고민을 이어갈 수 있도록 돕는 것이 나의 숙제”라고 말했다.\n\n정유연 OCI미술관 선임 큐레이터는 “지알원은 지워질 것을 알기에 끊임없이 남기고, 사라질 것을 알기에 끈질기게 기록해왔다”며 “작가가 회화로 풀어낸 거리의 작업은 자연스럽게 순수미술로 연결되고, 이야기를 가진 그라피티는 더 이상 즉흥적 흔적에 머무르지 않고 화면을 구성하는 조형 언어로 진화했다”고 설명했다.\n\n1층부터 3층까지 이어지는 미술관 계단 벽면 곳곳에는 작가가 그의 동료와 남긴 실제 그라피티가 그려져 있다. ‘지알원 왔다감’ 스티커도 전시장 곳곳에 숨어 있다. 이는 태깅(Tagging)으로 그라피티 문화에서 자신의 이름이나 닉네임을 거리의 벽이나 시설물에 남기는 행위를 뜻한다.\n\n거리의 전유물이었던 태깅이 제도권 미술관의 흰 벽면에 새겨지며 발생하는 묘한 쾌감은 이번 전시에서만 느낄 수 있는 백미다. 전시는 3월 28일까지.",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 익숙한 그 스티커, 알고 보니...",
        "content": "여러분, 혹시 홍대나 이태원 거리에서 '지알원 왔다감'이라는 도장을 보신 적 있으신가요? 저는 사실 맨날 보면서 '이게 뭘까?' 싶었는데, 얼마 전에 충격적인 뉴스를 봤어요! 그 스티커의 주인공인 '지알원'이라는 아티스트가 무려 OCI 미술관에서 개인전을 열고 있다는 거예요. 진짜 세상에... 거리에 마구잡이로 찍혀있던 스티커가 미술관에 들어온다니, 이게 말이 되는 상황인가 싶더라고요? 마치 우리가 매일 듣던 길거리 음악이 갑자기 클래식 콘서트홀에 울려 퍼지는 그런 느낌이랄까요? 오늘은 이 놀라운 소식을 좀 파헤쳐보고, 왜 '지알원'이라는 이름이 특별한지, 그리고 그의 작품 세계가 우리에게 어떤 의미를 갖는지 함께 이야기해볼까 해요. 준비되셨나요?"
      },
      {
        "title": "그라피티, 이게 대체 뭔데요? '지알원'은 누구인가!",
        "content": "먼저, '그라피티'라는 말이 좀 어렵게 느껴지실 수도 있을 것 같아요. 쉽게 말하면, 도시의 벽이나 건물에 스프레이 페인트 등으로 그림을 그리거나 글씨를 쓰는 건데, 이게 그냥 낙서가 아니라 하나의 예술 장르로 인정받고 있답니다. 우리나라에서 이 그라피티의 역사를 이야기할 때 빼놓을 수 없는 분이 바로 '지알원'이라는 아티스트세요. 1999년, 그러니까 아주 오래전 고등학생 시절부터 'KOREA'라는 작품으로 시작해서, 2000년부터는 본격적으로 거리에서 자신의 존재를 알리기 시작하셨대요. 홍대, 이태원뿐만 아니라 미국, 홍콩까지! 정말 전 세계를 무대로 활발하게 활동하신 거죠. 이번 전시 'Grrr!'는 들개가 으르렁거리는 소리를 형상화했다고 하는데, 이건 작가가 늘 주목해 온 사회의 주변부, 그러니까 겉으로 드러나지 않는 곳에 있는 존재들을 상징한다고 하네요. 우리는 흔히 화려한 중심부만 바라보는데, 지알원 작가님은 늘 그늘진 골목길을 먼저 살피는 분이라고 할 수 있어요. 그의 시선이 담긴 작품들을 보면, 우리가 얼마나 많은 아름다움을 놓치고 살아가는지 새삼 깨닫게 된답니다."
      },
      {
        "title": "'지알원 왔다감' 스티커부터 타투이스트까지, 그의 시선이 닿은 사람들",
        "content": "이번 전시의 가장 큰 특징 중 하나는 '그라피티'라는 거친 이미지를 어떻게 미술관이라는 새로운 공간으로 가져왔느냐는 거예요. 1층에는 'People, Like This'라는 제목의 대형 초상화 연작이 있는데, 여기에는 타투이스트, 펑크 뮤지션, 코스플레이어, 삼바 연주자처럼 각자의 영역에서 독특한 개성을 뽐내는 비주류 문화인들의 모습이 담겨 있대요. 마치 길거리에서 우연히 마주친 개성 넘치는 사람들의 이야기를 보는 것 같지 않나요? 작가님은 붓 대신 스프레이와 마커를 사용해서 벽화 특유의 거친 질감을 그대로 살렸다고 해요. 작품 사이사이의 배치도 마치 골목길을 걷는 것처럼 느껴지게 해서, 전시를 보는 동안 마치 길 위에서 친구들을 만나는 듯한 생생한 경험을 선사한다고 합니다. 그리고 '지알원 왔다감' 스티커! 이게 그냥 유명세를 과시하는 게 아니라, 휘발되기 쉬운 거리 예술을 영속적인 기록으로 남기려는 작가님의 집념을 보여주는 작업이라고 하네요. 다 쓴 스프레이 캔을 찌그러뜨리거나, 거리에서 뜯어낸 벽화 조각을 활용한 부조 작품들도 전시되어 있는데, 이런 것들을 보면 '아, 이게 단순한 그림이 아니라 그의 삶 자체가 예술이구나' 하는 생각이 절로 든답니다. '지알원'의 발자취가 곳곳에 새겨져 있는 거죠."
      },
      {
        "title": "25년간의 기록, 그리고 '거리 예술'을 잇는 그의 꿈!",
        "content": "전시장에는 '아카이브 2000-2025'라는 공간도 마련되어 있대요. 이곳에는 지난 25년간 '지알원' 작가님의 모든 활동이 사진으로 빽빽하게 채워져 있다고 하니, 마치 그의 타임캡슐을 열어보는 기분일 것 같아요. 직장 생활을 하면서도 몰래 폐공장에서 그라피티를 그리다가 경찰에 잡혀서 구금되었던 아찔한 순간들까지, 모든 것이 생생하게 기록되어 있다니 정말 대단하죠? 이번 전시에서는 재일교포 3세인 오랜 친구 '저스트 미트' 작가님과의 협업 작품도 볼 수 있다고 해요. '저스트 미트' 작가님이 할아버지의 고향인 제주도를 찾아 가족의 뿌리를 찾는 과정을 담은 미디어아트 작품은, 우리 사회의 경계에 선 사람들의 삶에 대해 깊이 생각하게 만든다고 하네요. 그의 작품 'New Garden'은 합판에 그림을 그려 정원을 형상화한 건데, 이름 없는 풀 한 포기까지도 소중히 여기는 작가님의 따뜻한 마음을 느낄 수 있다고 해요. 무엇보다 인상 깊었던 건, 작가님이 '그라피티 문화가 더 활발히 교류될 수 있는 장을 만들고 싶다'고 말씀하신 부분이었어요. 후배들이 더 좋은 환경에서 예술을 이어갈 수 있도록 돕는 것이 자신의 숙제라고 하시는 모습에서 진정한 아티스트의 면모를 보았답니다. '지알원'의 열정이 정말 대단한 것 같아요!"
      },
      {
        "title": "솔직한 후기: '지알원' 전시, 이건 꼭 가봐야 해!",
        "content": "솔직히 처음에는 '그라피티'라고 해서 조금은 거칠고 산만한 이미지를 생각했었거든요. 그런데 OCI 미술관에서 열리는 '지알원' 개인전 'Grrr!'는 그런 편견을 완전히 깨뜨려 줬어요. 1층부터 3층까지 이어지는 미술관 계단 벽면에 작가님과 동료들이 남긴 실제 그라피티가 그려져 있고, 전시장 곳곳에 '지알원 왔다감' 스티커가 숨겨져 있다는 사실 자체가 정말 흥미롭지 않나요? 거리의 예술이 미술관이라는 제도권 안으로 들어오면서 발생하는 그 묘한 긴장감과 신선함이 이번 전시의 백미라고 할 수 있어요. 단순히 눈으로 보는 전시를 넘어서, 그의 25년간의 치열했던 삶의 궤적과 그 속에서 피어난 예술적 고민들을 고스란히 느낄 수 있었거든요. 특히 주변부의 존재들에 대한 따뜻한 시선과 '지워질 것을 알기에 끊임없이 남기고, 사라질 것을 알기에 끈질기게 기록해왔다'는 큐레이터님의 말씀에 깊은 감명을 받았어요. 앞으로 저는 거리에서 '지알원 왔다감' 스티커를 볼 때마다 단순한 낙서가 아니라, 그 안에 담긴 수많은 이야기와 예술가의 열정을 떠올릴 것 같아요. 여러분도 이번 기회에 '지알원' 작가님의 작품 세계를 직접 경험해보시는 건 어떨까요? 3월 28일까지 전시한다고 하니, 놓치지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11968206",
    "hashTag": [
      "#지알원",
      "#OCI미술관",
      "#그라피티",
      "#스트리트아트",
      "#개인전",
      "#전시추천",
      "#홍대",
      "#문화생활"
    ]
  },
  {
    "type": "문화",
    "title": "스트레이 키즈 ‘카르마’, 작년 글로벌 앨범 판매 2위",
    "newTitle": "K팝 앨범, 세계 휩쓴 이유? 팬덤 파워 분석!",
    "article": "지난해 전 세계에서 가장 많이 팔린 앨범 상위 10개 중 7개가 K팝 스타의 음반인 것으로 나타났다. 스트레이 키즈, 세븐틴, 엔하이픈의 앨범은 상위 5위 안에 들었다.\n\n22일 국제음반산업협회(IFPI)의 2025년 글로벌 앨범 세일즈 차트에 따르면 스트레이 키즈의 ‘카르마’가 2위, 세븐틴의 ‘해피 버스트데이’가 3위, 엔하이픈의 ‘디자이어 : 언리시’가 4위로 집계됐다. 글로벌 앨범 세일즈 차트는 CD와 LP 등 실물 음반 판매량과 유료 풀 앨범 다운로드 수를 종합 집계한다.\n\n투모로우바이투게더(TXT)의 ‘별의 장 : 투게더’는 6위, 제로베이스원의 ‘네버 세이 네버’는 7위, 아이브의 ‘아이브 엠파시’는 9위, 지드래곤의 ‘위버멘시’는 10위로 나타났다. 1위는 팝스타 테일러 스위프트의 ‘더 라이프 오브 어 쇼걸’이 차지했다.\n\n20위까지 순위가 공개된 이 차트에는 이 밖에도 NCT 위시의 ‘컬러’(11위), 제로베이스원의 ‘블루 파라다이스’(12위), 앤팀의 ‘백 투 라이프’(13위), 라이즈의 ‘오디세이’(15위), 에스파의 ‘리치 맨’(16위), NCT 위시의 ‘팝팝’(17위), 보이넥스트도어의 ‘노 장르’(18위), 아이브의 ‘아이브 시크릿’(20위)이 포함됐다.\n\n실물 음반 판매량과 다운로드에 스트리밍 수치까지 반영한 글로벌 앨범 차트에서는 넷플릭스 애니메이션 영화 ‘케이팝 데몬 헌터스’ 오리지널사운드트랙(OST)이 3위를 기록했다. 이어 스트레이 키즈의 ‘카르마’가 6위, 세븐틴의 ‘해피 버스트데이’가 12위에 올랐다. 엔하이픈의 ‘디자이어 : 언리시’(16위), 로제의 ‘로지’(19위)도 20위 안에 들었다. 테일러 스위프트의 ‘더 라이프 오브 어 쇼걸’은 이 차트에서도 1위를 기록했다.",
    "newArticle": [
      {
        "title": "어머, 이게 실화래요? K팝 앨범이 글로벌 차트를 씹어먹고 있다니!",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 세상에, 우리나라 K팝 앨범들이 작년에 전 세계에서 제일 많이 팔린 앨범들 중에서 무려 7개나 상위 10위 안에 들었다는 거예요! 그것도 스트레이 키즈, 세븐틴, 엔하이픈 같은 대세 아이돌들의 앨범이 5위 안에 턱턱! 저는 보자마자 '이게 도대체 어떻게 된 일이지?' 싶어서 완전 눈이 동그래졌잖아요. 팝의 본고장에서도 당당히 K팝이 이렇게 사랑받고 있다니, 정말 감격스럽지 않나요? 이건 그냥 운이 아니라, 분명 K팝만의 특별한 매력과 우리 팬덤의 엄청난 힘이 있다는 증거인 것 같아요. 오늘은 이 놀라운 소식을 가지고, K팝 앨범이 왜 이렇게 글로벌 시장을 뒤흔들고 있는지, 그 이유를 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 볼까 합니다. 진짜 흥미진진할 거예요!"
      },
      {
        "title": "K팝 앨범 판매량, 왜 이렇게 난리일까요? IFPI가 뭐길래?",
        "content": "아니, 근데 'IFPI'가 대체 뭐길래 이런 글로벌 앨범 판매 순위를 매기는 걸까요? '국제음반산업협회(IFPI)'라고 하는데요, 쉽게 말해서 전 세계 음악 산업을 대표하는 기관이라고 생각하시면 돼요. 여기서 매년 전 세계적으로 어떤 앨범이 얼마나 팔렸는지, CD나 LP 같은 실물 음반 판매량에다가 유료로 다운로드한 앨범 판매량까지 싹 다 합쳐서 순위를 매긴다고 하더라고요. 이번에 공개된 '2025년 글로벌 앨범 세일즈 차트'를 보면, 스트레이 키즈의 '카르마'가 2위, 세븐틴의 '해피 버스트데이'가 3위, 엔하이픈의 '디자이어 : 언리시'가 4위를 차지했대요. 와, 이건 정말 대단한 성과죠? 1위는 팝의 여왕 테일러 스위프트의 앨범이 차지했지만, 그 뒤를 K팝 아이돌들이 쫙~ 채우고 있다는 사실! 이게 단순히 팬심을 넘어서, K팝이 이제는 세계 음악 시장에서 무시할 수 없는 거대한 존재가 되었다는 걸 보여주는 거 아니겠어요?"
      },
      {
        "title": "팬덤 파워, 그것이 알고 싶다! K팝 앨범이 특별한 이유",
        "content": "그럼 이제 제일 궁금한 점! 도대체 왜 K팝 앨범 판매량이 이렇게 폭발적인 걸까요? 단순히 노래가 좋아서일까요? 물론 노래도 최고지만, K팝의 성공에는 '팬덤'의 역할이 정말 커요. 우리 K팝 팬들은 단순히 음악을 듣는 소비자를 넘어서, 아이돌의 성공을 위해 적극적으로 앨범을 구매하고 홍보하는 '서포터' 역할을 하거든요. 예를 들어, 이번 스트레이 키즈 앨범 '카르마'를 보세요. 이 앨범이 글로벌 판매량 2위를 기록할 수 있었던 데에는, 전 세계에 퍼져 있는 스테이(Stray Kids 팬덤 애칭)들의 뜨거운 응원과 구매 열기가 있었기 때문이에요. 팬들은 좋아하는 아이돌에게 '최고의 선물'을 주고 싶어서, 때로는 여러 장의 앨범을 구매하기도 하고, 친구나 가족에게도 앨범을 선물하기도 하죠. 또, 앨범에 포함된 포토카드, 포스터, 멤버별 구성품 같은 '굿즈'들 때문에 소장 가치가 높아져서 더 많은 팬들이 앨범을 구매하게 되는 경우도 많고요. 이런 팬덤의 끈끈한 유대감과 활동성이 K팝 앨범 판매량을 견인하는 중요한 요인이랍니다."
      },
      {
        "title": "내 아이돌 앨범, 더 많이 팔리게 돕는 꿀팁 대방출!",
        "content": "자, 그럼 우리도 우리 아이돌의 성공에 조금이라도 더 힘을 보태고 싶다! 하시는 분들 계시죠? 그래서 제가 우리 이웃님들께 K팝 앨범 판매량을 늘리는 데 도움이 될 만한 꿀팁들을 몇 가지 알려드릴게요. 우선, '앨범 공동 구매'에 참여하는 거예요. 여러 팬들이 힘을 합쳐서 앨범을 대량으로 구매하면, 판매량 증진에 큰 도움이 되거든요. 또, 앨범 구매 후기를 SNS에 적극적으로 올리는 것도 좋아요. 예쁜 앨범 사진과 함께 솔직한 후기를 공유하면, 다른 팬들의 구매 욕구를 자극할 수 있죠. 더불어, 앨범을 받으면 안에 있는 포토카드 교환이나, 앨범 인증샷 올리기 같은 다양한 팬 활동에 참여하면서 즐거움을 나누는 것도 K팝 문화의 일부랍니다. 그리고 혹시 스트레이 키즈 앨범 '카르마'를 아직 구매하지 않으신 분이라면, 이번 기회에 한 장쯤 소장해 보시는 건 어떨까요? K팝의 놀라운 성장세를 직접 느껴보는 것도 좋을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 처음에는 '와, K팝 대단하다!' 하고 감탄만 했는데요, 곰곰이 생각해 보니 이 모든 게 결국 우리 팬들의 사랑과 열정 덕분이라는 생각이 들더라고요. 스트레이 키즈의 '카르마' 앨범이 글로벌 2위를 차지했다는 소식을 듣고, 제 마음도 덩달아 뿌듯하고 자랑스러웠어요. 앞으로도 저는 우리 K팝 아티스트들이 더 멋진 음악과 퍼포먼스로 전 세계 팬들에게 감동을 선사할 수 있도록, 제가 할 수 있는 작은 응원이라도 꾸준히 이어가려고요. 여러분도 혹시 좋아하는 아티스트가 있다면, 이번 기회에 앨범 한 장이라도 구매해서 그들의 노력을 응원해 주는 건 어떨까요? 우리 팬들의 작은 관심이 모여서, K팝의 역사를 계속해서 써 내려갈 수 있을 거예요. 다들 파이팅이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11968202",
    "hashTag": [
      "#K팝",
      "#스트레이키즈",
      "#앨범판매량",
      "#글로벌차트",
      "#팬덤",
      "#아이돌",
      "#음악산업",
      "#StrayKids"
    ]
  },
  {
    "type": "국제",
    "title": "“성관계할 시간에 차라리 이거 할래”…달라진 Z세대의 우선순위",
    "newTitle": "Z세대 우선순위, 수면과 안정이 성관계보다 중요하다고?",
    "article": "Z세대가 이전 세대와 달리 성관계보다 수면과 개인적 안정을 더 중시하는 경향을 보인다는 조사 결과가 나왔다.\n\n미국 매체 뉴욕포스트는 최근 교육 플랫폼 에듀버디(EduBirdie)가 Z세대(1997~2012년 출생) 2000명을 대상으로 실시한 설문조사 결과를 인용해 이같이 보도했다.\n\n조사에 따르면 응답자의 67%는 ‘성관계보다 충분한 수면을 선택하겠다’고 답했다.\n\n또 ‘안정적인 직장을 유지하는 것이 더 중요하다’는 응답은 64%, ‘개인적 성공을 우선시한다’는 답변은 59%로 나타났다. ‘건강한 우정 유지에 관심을 둔다’는 응답도 절반에 달했고, 46%는 성관계보다 혼자만의 시간을 선호한다고 했다.\n\n다만 성적으로 완전히 보수적인 것은 아니었다. 응답자의 37%는 다양한 성적 경험을 해봤다고 답했으며, 29%는 공공장소에서 성관계를 가진 적이 있다고 응답했다. 또 23%는 직장에서 성적인 메시지를 주고받은 경험이 있다고 답했다.\n\n전문가들은 이 같은 Z세대의 우선순위 변화의 배경으로 급변한 디지털 환경을 지목했다.\n\n에듀버디의 대중문화 분석가인 줄리아 알렉센코는 “그들은 물리적인 장소 대신 플랫폼과 애플리케이션에서 시간을 보낸다”면서 “그 결과 손쉽게 접근할 수 있는 것, 즉 넷플릭스 시청이나 자기 관리 등에 더 집중하게 된다”고 설명했다.",
    "newArticle": [
      {
        "title": "어머나, 이게 실화라니? Z세대의 솔직한 우선순위 이야기",
        "content": "이웃님들, 어젯밤에 혹시 뉴스 보셨어요? 세상에, 요즘 Z세대 친구들의 우선순위가 저희 때랑은 완전 다르다는 기사를 봤지 뭐예요. '성관계할 시간에 차라리 이거 할래'라는 제목이 딱! 저를 사로잡더라고요. 저도 처음에 딱 보고 '엥? 이게 무슨 소리야?' 싶었는데, 이게 웬걸, 조사를 해보니 정말 그렇다네요. 우리 아이들, 아니 요즘 젊은 친구들이 얼마나 바쁘게 살고 있길래, 혹은 어떤 생각들을 하고 있길래 이런 우선순위 변화가 생긴 건지 너무 궁금해서 제가 한번 파고들어 봤답니다. 혹시 여러분도 Z세대 자녀를 두셨거나, 주변에 Z세대 친구들이 있다면 오늘 제 이야기에 귀를 쫑긋 세워주시겠어요? 우리 애들 마음을 좀 더 이해하는 데 도움이 될지도 모르니까요!"
      },
      {
        "title": "수면, 안정, 개인의 성공… Z세대가 주목하는 '나'를 위한 시간",
        "content": "대체 왜 이런 변화가 생긴 걸까요? 기사를 보니, 미국 교육 플랫폼에서 Z세대 2000명을 대상으로 설문조사를 했더라고요. 놀라운 결과가 뭐였냐면요, 응답자의 무려 67%가 '성관계보다 충분한 수면을 선택하겠다'고 답했다는 거예요! 세상에, 잠이 그렇게 중요할 줄이야. 저도 가끔 '아, 더 잘 걸' 후회할 때가 많지만, Z세대에게는 이게 단순한 후회가 아니라 '우선순위'인 거죠. 뿐만 아니라 '안정적인 직장을 유지하는 것이 더 중요하다'(64%)거나 '개인적 성공을 우선시한다'(59%)는 답변도 많았대요. 제 주변에도 보면, 예전 같으면 '연애가 최고지!' 했을 나이인데, '일단 자격증 따고 싶어요', '몸 관리 좀 하려고요' 하는 친구들이 많더라고요. 이게 다 Z세대의 '나'에게 집중하는 트렌드와 관련이 있는 것 같아요. 수면 부족이 얼마나 만병의 근원인지 다들 아시잖아요? Z세대는 그걸 너무 잘 아는 것 같아요."
      },
      {
        "title": "혼자만의 시간, 건강한 우정… Z세대의 관계 맺기 방식?",
        "content": "여기서 더 흥미로운 점은, Z세대가 인간관계에 있어서도 저희와는 조금 다른 접근 방식을 보인다는 거예요. '건강한 우정 유지에 관심을 둔다'는 답변이 절반에 달했고, 무려 46%는 '성관계보다 혼자만의 시간을 선호한다'고 답했다니, 정말 신기하지 않나요? 예전 같으면 '친구들 만나서 놀고, 연애도 하고' 이게 기본이었는데, Z세대에게는 '혼자만의 시간'이 그만큼 소중하다는 의미일 수 있어요. 넷플릭스 보면서 뒹굴거리거나, 나만의 취미 생활을 즐기는 것, 이런 것들이 Z세대에게는 재충전의 시간이자 꼭 필요한 '나를 위한 투자'인 거죠. 혼자 있는 시간을 즐긴다고 해서 이기적인 게 아니라, 오히려 스스로를 더 잘 챙기려는 건강한 모습이라고 생각하면 좋겠어요. 물론, 그렇다고 해서 삭막한 건 아니에요! '다양한 성적 경험을 해봤다'(37%)거나 '공공장소에서 성관계를 가진 적이 있다'(29%)는 응답도 있는 걸 보면, Z세대가 성적으로 완전히 보수적인 것도 아니라는 걸 알 수 있거든요. 그저 자신만의 방식으로 관계를 맺고, 즐거움을 찾는 것 같아요."
      },
      {
        "title": "디지털 시대의 Z세대, '온라인'이 만들어낸 우선순위 변화",
        "content": "그렇다면 대체 왜 이런 Z세대의 우선순위가 달라진 걸까요? 전문가들은 이걸 '디지털 환경의 변화'와 연결 짓고 있더라고요. Z세대는 태어날 때부터 스마트폰, 인터넷과 함께 자랐잖아요? 그래서인지 물리적인 공간보다는 온라인 플랫폼이나 앱에서 시간을 보내는 게 더 익숙하대요. 생각해보세요. 옛날에는 친구 만나려면 약속 잡고, 직접 만나야 했잖아요. 근데 지금은 카톡 하나, DM 하나로 언제든지 소통이 가능하고, 정보도 얻을 수 있죠. 그러다 보니 자연스럽게 '손쉽게 접근할 수 있는 것', 즉 넷플릭스 시청, 자기 관리, 온라인 게임 같은 '디지털 콘텐츠'나 '개인적인 만족'에 더 집중하게 되는 거죠. 이건 마치 게임처럼, 온라인 세상에서는 내가 원하는 것을 즉각적으로 얻을 수 있고, 실패해도 다시 시작할 수 있다는 장점이 있으니까요. 이런 환경에 익숙해진 Z세대에게는 현실 세계에서의 관계나 경험이 상대적으로 '번거로운' 것으로 느껴질 수도 있을 것 같아요. 이게 바로 Z세대의 우선순위가 수면, 안정, 개인적 성장에 맞춰지는 큰 이유 중 하나인 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 Z세대의 우선순위에 대한 기사를 읽고 정말 많은 생각을 하게 됐어요. 예전에는 '젊어서 연애도 하고, 놀기도 해야지!'라고 당연하게 생각했는데, 요즘 친구들은 저마다의 방식으로 자신을 더 소중히 여기고, 미래를 준비하고 있다는 걸 새삼 깨달았죠. 저도 앞으로는 우리 아이들이나 주변 Z세대 친구들이 '왜 저럴까?' 하고 섣불리 판단하기보다는, '아, 이런 이유가 있구나' 하고 조금 더 이해하려는 노력을 해야겠어요. 수면 부족이 얼마나 건강에 안 좋은지, 안정적인 미래를 준비하는 게 얼마나 중요한 일인지, 그리고 혼자만의 시간을 통해 스스로를 충전하는 게 얼마나 값진 일인지를 Z세대가 우리에게 보여주는 것 같아요. 저도 오늘부터 '나를 위한 시간'을 더 소중히 여기고, 충분한 수면을 꼭 챙기기로 다짐했어요! 우리 이웃님들도 오늘 제 포스팅 보시고, '나'를 위한 시간을 조금 더 가져보시는 건 어떨까요? 그럼 다음에 또 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11968223",
    "hashTag": [
      "#Z세대",
      "#우선순위",
      "#수면",
      "#개인적안정",
      "#디지털환경",
      "#세대차이",
      "#나를위한시간",
      "#자기관리"
    ]
  },
  {
    "type": "부동산",
    "title": "규제 쏟아지는데 “일단 사고보자”…1월 전국 주택 매매심리 ‘상승’",
    "newTitle": "집값 상승 주택 매매심리, 왜 계속 오를까요?",
    "article": "서울 등 수도권 집값 상승세가 지속하는 가운데 지난달 주택 매매심리가 전반적으로 상승한 것으로 나타났다.\n\n지난 20일 국토연구원이 발표한 부동산시장 소비자 심리조사 결과에 따르면 올 1월 전국 주택 매매시장 소비심리지수는 전월 대비 6.3포인트 상승한 122.1로 상승 국면을 유지했다.\n\n부동산시장 소비심리지수는 매달 마지막 주에 전국 152개 시군구에서 영업 중인 중개업소와 일반 가구를 대상으로 조사한다.\n\n지수가 100을 넘으면 가격이 올랐거나 거래가 늘었다는 응답이 많음을 뜻한다. 95 미만이면 하강 국면, 95 이상∼115 미만이면 보합 국면, 115 이상이면 상승 국면으로 구분한다.\n\n수도권(127.5)은 7.7포인트 올라 역시 상승 국면을 유지했다.\n\n서울(138.2)은 7.3포인트, 경기(124.1)는 6.4포인트 각각 올랐고 인천(114.9)은 상승폭이 15.1포인트로 컸다.\n\n비수도권(115.4)은 4.9포인트 올라 상승 국면으로 전환했다.\n\n전국 주택 전세시장 소비심리지수는 전월 대비 2.1포인트 상승한 110.7로 보합 국면을 유지했다.\n\n서울(116.0)이 2.3포인트, 경기(112.6)는 2.9포인트, 인천(109.3)은 2.2포인트 각각 상승해 수도권 전체(113.3)로는 2.6포인트 올랐다. 비수도권은 1.6포인트 상승한 107.6을 기록했다.\n\n주택과 토지를 합친 전국 부동산시장 소비심리지수는 전월 대비 3.9포인트 오른 113.2였다.",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 주택 매매심리가 또 올랐대요!",
        "content": "안녕하세요, 여러분! 오늘 아침부터 깜짝 놀랄 소식을 가져왔어요. 어젯밤 뉴스에서 전국 주택 매매심리가 계속 오르고 있다는 기사를 봤거든요. 아니, 규제가 쏟아지고 있는데도 사람들이 '일단 사고 보자!' 하는 마음이 더 커졌다는 거잖아요? 진짜 세상에, 이게 어떻게 된 일인지 저도 너무 궁금해서 바로 기사를 찾아봤어요. 여러분도 집값 때문에 요즘 마음고생 많으시죠? 그래서 오늘은 이 주택 매매심리라는 게 도대체 뭔지, 왜 계속 오르고 있는지, 그리고 앞으로 우리에게 어떤 영향을 미칠지 아주아주 자세하게 파헤쳐 볼 거예요. 제 이야기가 여러분의 궁금증을 조금이라도 풀어드릴 수 있다면 좋겠어요!"
      },
      {
        "title": "주택 매매심리, 어려운 말 말고 쉽게 알려드릴게요!",
        "content": "처음 '주택 매매심리'라는 말을 들으면 좀 어렵게 느껴질 수 있어요. 저도 처음엔 그랬거든요. 그런데 국토연구원에서 발표하는 이 지수가 얼마나 중요한지 알면 깜짝 놀라실 거예요. 쉽게 말해서, 이 지수는 사람들이 '집을 지금 사는 게 좋을까, 아니면 나중에 사는 게 좋을까?' 하고 얼마나 긍정적으로 생각하는지를 나타내는 거예요. 만약 이 지수가 100을 넘으면, '가격이 오를 것 같다'거나 '거래가 잘 될 것 같다'고 생각하는 사람이 많다는 뜻이에요. 반대로 100 아래로 내려가면, '집값이 떨어질 것 같다'거나 '거래가 잘 안 될 것 같다'고 생각하는 사람이 많다는 거죠. 오늘 기사에서 보니까 전국 주택 매매심리 지수가 122.1이래요! 이게 얼마 전까지 6.3포인트나 올랐다고 하니, 정말 많은 분들이 '지금이 집 살 때다!'라고 느끼고 있다는 거겠죠? 특히 서울을 포함한 수도권의 상승세가 무섭더라고요. 이 주택 매매심리라는 게 앞으로 집값 향방을 예측하는 데 아주 중요한 신호등 역할을 한답니다."
      },
      {
        "title": "왜 이렇게 매매심리가 올라가는 걸까요? 콕 집어 알려드릴게요!",
        "content": "기사를 쭉 읽어보니, 사람들이 주택 매매심리를 긍정적으로 보는 데에는 여러 가지 이유가 있는 것 같더라고요. 제일 큰 이유 중 하나는 역시 '집값 상승세'예요. 이미 서울 같은 수도권 집값이 계속 오르고 있으니, '아, 지금 안 사면 더 비싸지겠구나' 하는 불안감이 생길 수밖에 없겠죠. 마치 유행하는 옷이 품절되기 전에 얼른 사야 하는 것처럼요. 그리고 또 하나, 아무리 규제가 많아도 '그래도 집은 있어야지' 하는 기본적인 필요성도 크게 작용하는 것 같아요. 특히 신혼부부나 어린 자녀가 있는 가정에서는 내 집 마련이 필수라고 생각할 수밖에 없잖아요? 예를 들어, 친구 중에 곧 아이가 태어날 예정이라 넓은 집으로 이사를 가고 싶은데, 전세 가격이 너무 올라 월세로 계속 살기에는 부담스럽다고 하더라고요. 결국 '차라리 이 돈이면 집을 사서 월세를 안 내는 게 낫겠다'고 결심하고, 대출을 받아서라도 집을 알아보겠다고 하더라고요. 이런 사례들이 쌓이고 쌓여서 전체적인 주택 매매심리가 올라가는 게 아닌가 싶어요. 비수도권까지 상승 국면으로 전환했다는 점도 주목할 만해요."
      },
      {
        "title": "집값 상승, 마냥 좋기만 할까요? 똑똑하게 대비하는 꿀팁!",
        "content": "이렇게 주택 매매심리가 계속 오른다는 건, 앞으로 집값이 더 오를 수도 있다는 신호일 수 있어요. 물론 부동산 시장은 예측하기 어렵지만, 현재 심리가 그렇다는 건 분명하니까요. 그렇다면 우리는 어떻게 현명하게 대비해야 할까요? 우선, 무조건 '지금 사야 해!' 하고 섣불리 결정하기보다는, 나의 현재 자금 상황과 미래 계획을 꼼꼼하게 점검하는 것이 중요해요. 대출 이자가 얼마나 될지, 원리금 상환 능력이 되는지, 앞으로 직장 변동이나 가족 구성원 변화는 없는지 등을 고려해야죠. 또한, 단순히 집값 상승만 보고 투자하는 것은 위험할 수 있어요. 집값이 오르는 이유가 무엇인지, 앞으로 금리나 정부 정책은 어떻게 변할지 등 다양한 변수를 함께 고려해야 합니다. 예를 들어, 최근에는 '내 집 마련'뿐 아니라 '안정적인 주거'를 위해 전세나 월세로 만족하는 분들도 많아지고 있어요. 혹시라도 금리가 더 오르거나 예상치 못한 경제 상황 변화가 생긴다면, 오히려 집값이 하락할 수도 있거든요. 그러니까 '나의 상황에 맞는 최선의 선택'이 무엇인지 신중하게 고민하는 시간을 꼭 가지세요!"
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 할 거예요!",
        "content": "솔직히 저는 이 뉴스를 보고 좀 복잡한 마음이 들었어요. 한편으로는 집값이 계속 올라서 내 집 마련의 꿈이 더 멀어지는 것 같아 아쉽기도 하고, 다른 한편으로는 이렇게 심리가 뜨거울 때 섣불리 움직이면 위험할 수도 있겠다는 생각이 들었거든요. 그래서 저는 당분간은 '관망세'를 유지하려고요. 제 주변 친구들이나 가족들이 집을 알아보러 다니는 걸 보면서, 또 시장 상황이 어떻게 변하는지 꾸준히 지켜보려고 합니다. 무작정 남들 따라 하기보다는, 제 통장 잔고와 미래 계획을 현실적으로 바라보면서 '나에게 맞는 타이밍'을 기다리는 게 중요하다고 생각해요. 여러분도 이번 주택 매매심리 상승 소식을 듣고 여러 가지 생각이 드셨을 텐데요, 이럴 때일수록 감정적으로 움직이기보다는 차분하게 정보를 파악하고 현명한 결정을 내리시길 바라요. 우리 모두 성공적인 내 집 마련, 혹은 안정적인 주거 생활을 할 수 있기를 응원합니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11968212",
    "hashTag": [
      "#주택매매심리",
      "#집값전망",
      "#부동산시장",
      "#내집마련",
      "#부동산투자",
      "#하우스푸어",
      "#부동산정책",
      "#주택시장동향"
    ]
  },
  {
    "type": "부동산",
    "title": "김용범 “투기적 기대 키우지 않는 쪽으로 대출 원칙 세워야”",
    "newTitle": "부동산 투기 막는 '레버리지' 규제, 제대로 알고 대비하자!",
    "article": "김용범 청와대 정책실장은 1990년대 일본 자산버블 붕괴와 2008년 미국 금융위기를 거론하며 “문제는 가격 수준이 아니라 가격과 신용이 결합된 방식, 그리고 그 레버리지가 금융 시스템과 얼마나 밀착되어 있었는가였다”라며 부동산 문제와 관련한 자신의 견해를 밝혔다. 두 사례 모두 부동산·주택 가격 변동이 담보대출과 레버리지를 통해 금융 시스템으로 전이되며 위기를 증폭시켰다는 취지다.\n\n김 실장은 22일 자신의 페이스북을 통해 ‘공적 신용의 질서와 주택시장’이라는 제목의 글을 올렸다.\n\n김 실장은 주택 문제는 가격의 문제가 아니라 구조의 문제라고 강조했다. 그는 “보다 근본적인 질문은 가격이 형성되는 방식, 특히 가격과 신용이 어떤 방식으로 결합하고 있는가에 있다”면서 “오늘날의 주택시장은 단순한 재화시장이 아니라 신용을 매개로 확장과 수축을 반복하는 자산시장”이라고 말했다.\n\n일본 사례에 대해선 “부동산 담보대출의 과잉 축적이 가격 하락과 동시에 은행의 부실채권 급증으로 이어져 장기적인 신용 수축을 초래했다”면서 “가격 조정 자체보다 더 치명적이었던 것은 담보가치 하락이 금융기관의 자본을 훼손하고 대출 여력을 구조적으로 위축시켰다는 점이었다”고 했다.\n\n미국 금융위기에 대해선 “주택가격 상승을 전제로 확장된 서브프라임 모기지와 그 증권화 구조가 가격 하락과 함께 연쇄적 신용 경색을 유발했다”면서 “두 사례는 공통적으로 자산가격 변동이 신용 시스템을 통해 거시경제 위기로 증폭될 수 있음을 보여준다”고 적었다.\n\n김 실장은 “투자 목적의 레버리지가 금융 불안으로 전이될 수 있다면, 그 위험은 사적인 영역에만 머물 수 없다”면서 “여기서 중요한 것은 가격을 직접 통제하는 것이 아니라 기대 구조를 재편하는 일”이라고 썼다.\n\n그는 “자산 가격은 ‘앞으로도 동일한 조건으로 신용을 활용할 수 있을 것’이라는 전제를 반영한다. 투자 목적 주택 매입에 대한 위험가중치 조정, 비거주 다주택 대출의 단계적 주택담보대출비율(LTV) 축소, 만기 구조의 차등화와 같은 신호가 일관되게 축적될 경우 기대수익률은 재평가된다”면서 “레짐 전환은 세부 규정의 변화가 아니라, 투자 목적 레버리지를 점진적으로 축소하겠다는 방향성에 대한 신뢰에서 시작된다”고 강조했다.\n\n결국 투자 목적 레버리지를 꾸준히 줄여가겠다는 정부의 방향에 대한 신뢰를 쌓으면, 금융기관 역시 애초부터 주택의 가격을 고평가해 무리한 대출을 해 주는 일이 줄어들고 이에 따라 금융 건전성 붕괴를 막아낼 수 있다는 취지로 보인다.\n\n그는 “전환은 점진적이어야 하지만 그 방향은 선명해야 한다”며 “투기적 기대를 증폭시키지 않는 방향으로 (대출의 기준이 되는) 신용의 원칙을 명확히 할 시점”이라고 했다.\n\n김 실장은 “현재 다주택자의 레버리지는 신규 주택의 유효수요 및 임대 공급의 한 축을 담당하고 있다. 무주택 가구의 주거 안정을 담보하지 못하고 레버리지만 축소하면 또 다른 불안을 낳을 수 있다”고 말했다.\n\n그는 “(대출 제도 전환은) 임대 공급 구조의 재편과 동시에 추진돼야 한다. 레버리지를 줄이는 정책과 안정적 임대 기반을 확충하는 정책이 충돌하지 않도록 설계해야 한다”고 주장했다.",
    "newArticle": [
      {
        "title": "갑자기 '레버리지' 규제라니? 대체 무슨 소리야?",
        "content": "안녕하세요, 이웃님들! 오늘도 흥미진진한 뉴스 하나 들고 왔어요. 어제 보신 분들 있으실지 모르겠는데, 청와대 정책실장님이 '투기적 기대'를 키우지 않는 방향으로 대출 원칙을 세워야 한다고 말씀하셨거든요? 이게 말로만 그런 게 아니라, 우리가 흔히 듣는 '레버리지'라는 단어와 함께 부동산 시장의 큰 변화를 예고하는 내용이라서요. 솔직히 처음 들으면 '응? 레버리지가 뭔데?' 싶으실 수도 있고, '내 대출이랑 무슨 상관이야?' 싶으실 수도 있어요. 그런데 이게 사실 우리 주머니 사정과 직결될 수 있는 이야기라, 제가 오늘 꼼꼼하게 파헤쳐서 쉽고 재미있게 알려드릴게요. 이 글 하나로 레버리지 규제, 제대로 이해하고 대비하실 수 있을 거예요! 마치 친구한테 카톡하듯 편하게 이야기 풀어볼 테니, 커피 한 잔 들고 편안하게 읽어주세요!"
      },
      {
        "title": "부동산 '구조'의 문제? 90년대 일본과 2008년 미국 위기에서 배운다!",
        "content": "김용범 실장님이 왜 갑자기 이런 말씀을 하셨을까 싶으셨죠? 핵심은 '부동산은 단순히 가격이 아니라 구조의 문제'라는 거예요. 여기서 말하는 '구조'가 뭐냐면, 바로 '가격과 신용이 어떻게 결합하느냐'라는 거죠. 흔히 우리가 집을 살 때 '대출'이라는 걸 끼고 사잖아요? 이게 바로 신용을 활용하는 건데, 이 신용이 쌓이고 쌓여서 부동산 가격이 껑충 뛰고, 또 떨어지고 하면서 금융 시스템 전체에 영향을 미친다는 거예요. 마치 댐에 물이 차오르듯, 신용이 과도하게 쌓이면 위험하다는 거죠. 실제로 90년대 일본의 부동산 버블 붕괴와 2008년 미국 금융위기를 보면, 집값 하락 자체보다 더 큰 문제는 '담보대출'로 묶여 있던 신용이 무너지면서 은행들이 부실채권 때문에 휘청거리고, 금융 시스템 전체가 마비되는 사태가 벌어졌다는 거예요. 집값이 오르면 '더 오르겠지!' 하는 기대감에 빚을 내서 집을 사고, 또 사들이고… 이런 '투기적 기대'가 결국에는 큰 화를 부른다는 거죠. 이걸 막기 위해 정부는 '투기적 기대'를 키우지 않는 방향으로 대출 제도를 손보겠다는 뜻을 밝힌 거예요. 마치 롤러코스터처럼 오르락내리락하는 부동산 시장에서, 과도한 빚으로 인한 위험을 줄이겠다는 의지라고 보시면 돼요."
      },
      {
        "title": "집값 직접 통제 대신 '기대 구조' 재편? 레버리지 규제의 핵심은 이거예요!",
        "content": "그렇다면 정부는 어떻게 '투기적 기대'를 막겠다는 걸까요? 집값을 직접적으로 '띄우거나 내리지 말라!' 하고 명령하는 건 아니에요. 대신 '앞으로도 신용을 계속 활용할 수 있을 거야!'라는 사람들의 '기대'를 바꾸려고 하는 거죠. 이게 무슨 말이냐면, 예를 들어 '투자 목적'으로 집을 살 때, 대출받는 데 조금 더 까다롭게 하거나, 대출받을 수 있는 비율(LTV)을 줄이거나, 대출 기간을 다르게 적용하는 식으로 '신호를 주는 거예요.' 이렇게 '아, 이제 함부로 빚내서 집 사기 어렵겠는데?'라는 생각이 들게끔 신용 활용 방식을 점진적으로 바꾸는 거죠. 마치 낚싯대에 餌를 바꾸듯, 투자자들이 '이젠 예전처럼 빚내서 집값만 올리려고 달려들긴 어렵겠네?'라고 느끼게 만드는 거예요. 정부는 이런 '레짐 전환', 즉 '규칙의 전환'이 세부 규정 하나하나의 변화보다는 '투자 목적 레버리지를 꾸준히 줄여가겠다'는 방향성에 대한 신뢰에서 시작된다고 보고 있어요. 그러니까, 정부가 '빚을 이용한 부동산 투기'를 억제하겠다는 일관된 신호를 시장에 계속 보냄으로써, 사람들의 '기대'를 바꾸겠다는 전략인 셈이죠. 쉽지 않겠지만, 장기적으로는 부동산 시장을 좀 더 안정적으로 관리하려는 노력이랍니다."
      },
      {
        "title": "내 대출은 괜찮을까? '레버리지' 규제, 똑똑하게 대비하는 꿀팁!",
        "content": "자, 그렇다면 이 '레버리지' 규제, 우리한테는 어떤 영향을 미칠까요? 솔직히 '투자 목적'이 아닌 '실거주' 목적으로 대출을 받으시는 분들은 크게 걱정하지 않으셔도 될 것 같아요. 하지만 '대출'이라는 큰 틀 안에서 변화가 생길 수 있으니, 몇 가지 팁을 드릴게요. 첫째, '내 집 마련'이나 '기존 대출 갈아타기'를 생각하고 계신다면, 정부의 대출 정책 변화를 꾸준히 주시하는 게 중요해요. LTV 같은 규제가 어떻게 바뀌는지, 또 금리가 어떤 영향을 주는지 등을 꼼꼼히 살펴보세요. 둘째, '빚을 내서 집을 사야 하나?' 고민하시는 분이라면, 이젠 '투기'보다는 '실거주' 목적에 집중하는 게 현명할 수 있어요. 묻지마 투자보다는, 정말 내가 살 집인지, 앞으로의 주거 계획과 맞는지 등을 신중하게 따져보는 거죠. 셋째, 만약 여러 채의 집을 가지고 계시다면, '투자 목적 레버리지 축소' 신호를 더 민감하게 받아들이셔야 할지도 몰라요. 앞으로 대출 조건이 달라질 수 있으니, 재정 계획을 꼼꼼하게 세우는 것이 좋겠죠. 무엇보다 중요한 건, '정부의 방향성'을 이해하고, '나의 재정 상황'을 냉철하게 파악하는 거예요. 빚은 달콤하지만, 언제든 독이 될 수 있으니 신중함이 필수랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 뉴스 읽으면서 '아, 또 대출 규제구나…' 하고 심드렁했는데, 자세히 들여다보니 이번에는 단순히 '돈줄을 막겠다'는 차원을 넘어, 사람들이 부동산을 바라보는 '기대' 자체를 바꾸려는 시도 같아요. 물론 '실거주' 목적으로 집을 장만하려는 분들에게는 오히려 더 안정적인 시장을 만들어줄 수도 있겠다는 생각도 들고요. 하지만 한편으로는, 이미 주택을 여러 채 가지고 계신 분들이나 임대 사업을 하시는 분들에게는 부담이 될 수도 있겠다는 생각이 들었어요. 특히 '임대 공급 구조 재편'과 동시에 추진되어야 한다는 부분이 인상 깊었는데요. 빚을 줄이는 정책과 안정적인 임대 시장을 함께 만들어가는 게 정말 중요하겠다는 생각이 들어요. 앞으로 정부가 어떤 구체적인 시그널을 보낼지, 또 우리 이웃님들은 이 변화에 어떻게 적응해 나갈지 저도 정말 궁금하답니다. 저부터 앞으로는 '정말 내가 필요한가?'를 더 신중하게 생각하고, 빚에 대한 막연한 기대를 줄여나가야겠어요. 여러분도 꼭 챙겨보시고, 현명한 선택 하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11968211",
    "hashTag": [
      "#레버리지",
      "#부동산규제",
      "#주택시장",
      "#대출정책",
      "#투기수요",
      "#금융위기",
      "#경제뉴스",
      "#실거주"
    ]
  },
  {
    "type": "부동산",
    "title": "나경원 “이 대통령이야말로 ‘기적의 논리’…미친 전월세 가만 남을 것”",
    "newTitle": "내집 마련 꿈? '다주택자 규제'가 전월세 폭등 부르는 진짜 이유!",
    "article": "나경원 국민의힘 의원은 이재명 대통령이 다주택자 규제 정책이 전월세 가격 상승으로 이어질 수 있다는 야당의 비판에 ‘기적의 논리’라고 반박한 것을 두고 “대통령 논리야말로 시장 현실을 외면한 기적의 논리”라고 강하게 맞받았다.\n\n나 의원은 22일 페이스북에 “부동산 거래를 위한 대출은 꽁꽁 묶어놓고, 추가 임대주택 공급도 요원한데 다주택자만 협박하듯 몰아붙이면 시장이 얼어붙을 뿐”이라며 이같이 말했다.\n\n나 의원은 “다주택자를 때려잡아 매물을 늘리면 무주택자가 그 집을 사서 전월세 수요가 줄어드나. 대출규제로 옭아매놓고 매물이 늘어난다고 전세입자, 월세입자가 갑자기 매수가 가능한가”라며 “국토부 장관 말대로 60억 아파트가 50억 된다고 해서 청년이나 서민이 바로 매수할 수 있나”라고 지적했다.\n\n그러면서 “현실은 정반대”라며 “공급이 사라진 시장에서 남는 것은 미친 전세가와 월세 가속화뿐이다. 결국 서민주거불안을 키우고, 미래세대의 삶의 사다리를 걷어차는 결과로 이어질 것”이라고 주장했다.\n\n나 의원은 “시장은 협박이 아니라 정책으로 움직인다”면서 “연못에 돌 던지듯 X만 하지말고, 시장 현실을 정확히 읽어 합리적인 공급대책과 금융지원 등 정교한 정책을 마련해야 한다”고 강조했다.\n\n이어 “본인 죄지우기 사법파괴를 앞두고, 부동산으로 시선돌리기에 전력하는 것 아닌가 의심된다”면서 “자신의 죄를 지우려 국민을 때려잡는 정치쇼가 아니라, 국민과 미래세대를 살리는 희망의 시장을 만들어야 한다”고 덧붙였다.\n\n앞서 이 대통령은 전날 사회관계망서비스(SNS)를 통해 다주택자 규제 강화가 전·월세 부족과 주거 불안을 초래할 것이라는 야당의 주장에 ‘기적의 논리’라며 반박했다.\n\n이 대통령은 “다주택자나 임대사업자가 집을 팔면 전월세 공급도 줄겠지만 그만큼 무주택자, 즉 전월세 수요도 줄어든다”며 “주택 매매시장에 매물이 증가함으로써 집값이 안정되고 그에 따라 전월세가도 안정되는 것이 논리에 부합한다”고 말했다.",
    "newArticle": [
      {
        "title": "어젯밤, 집주인 문자에 심장이 쿵...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지... 온몸에 소름이 돋는 뉴스 하나를 가지고 왔어요. 어젯밤, 저도 모르게 집주인한테서 온 문자를 보고 심장이 쿵 내려앉았답니다. '다음 달부터 전세금이 좀 오른다는 점, 미리 양해 말씀드립니다.' 요런 내용이었는데요. 아휴, 정말이지... 저만 이런 상황 겪는 거 아니죠? 사실 요즘 뉴스 보면 부동산 이야기, 특히 전월세 관련해서는 매일매일이 난리통잖아요. 그중에서도 '다주택자 규제' 얘기가 나올 때마다 '이게 과연 우리 같은 세입자들에게 도움이 되는 걸까?' 하는 생각이 자꾸 들더라고요. 오늘은 이 복잡하고 어려운 부동산 정책, 특히 다주택자 규제가 왜 우리 집주인들의 마음을 불편하게 만들고, 결국 우리 세입자들의 주머니를 털어가게 만드는지, 제가 아주 쉽게 파헤쳐 드릴게요! 진짜 이건 알아두셔야 해요, 우리 집 마련의 꿈, 계속 이어갈 수 있잖아요?"
      },
      {
        "title": "정부 '다주택자 규제', 왜 '기적의 논리'라고 불릴까?",
        "content": "이 어려운 부동산 용어들, 들으면 머리부터 지끈거리죠? '다주택자 규제'라는 건 간단히 말해, 집을 여러 채 가진 사람들에게 세금을 더 많이 물리거나, 대출을 더 어렵게 해서 집을 팔도록 유도하는 정책이에요. 정부 입장에서는 집을 많이 가진 사람들이 집을 내놓으면, 집이 더 많아져서 집값이 안정되고, 그러면 우리 같은 사람들도 좀 더 싸게 살 수 있지 않을까? 하고 생각하는 거죠. 그런데 말입니다, 여기서 '기적의 논리'라는 말이 나왔어요. 이건 마치... 1 더하기 1이 3이 될 거라고 믿는 것처럼, 현실과는 좀 동떨어진 생각이라는 거죠. 왜냐하면, 집주인들이 '아이고, 정부에서 나 자꾸 뭐라고 하네. 그럼 내 집 팔아야겠다!' 하고 쉽게 생각하며 매물을 쏟아낼 거라 기대하는 건, 현실과는 좀 많이 다르다는 거예요. 집이라는 게 그냥 장난감도 아니고, 함부로 사고팔 수 있는 물건도 아니잖아요? 이걸 제대로 이해하려면, 집이 어떻게 거래되고, 사람들이 왜 집을 사려고 하는지, 그 심리를 좀 알아야 한답니다."
      },
      {
        "title": "집값 잡으려다 '미친 전월세' 현실로…실제 사례는?",
        "content": "생각해보세요. 우리 주변에 집을 여러 채 가진 분들이 있다고 가정해 볼게요. 정부에서 '너희들 집 팔아!'라고 계속 압박하면, 그분들이 '네, 알겠습니다!' 하고 바로 집을 내놓을까요? 아니요, 절대 그렇지 않아요. 오히려 '아, 이래서 집 팔았다가 나중에 집값 오르면 어떡하지? 세금만 잔뜩 내고 집도 못 사면 어떡하지?' 하는 걱정이 먼저 들 거예요. 그렇다 보니 집을 팔기보다는, '그냥 가지고 있자' 하거나, 오히려 '세입자한테 돈을 더 받아야겠다'라고 생각하게 되는 거죠. 이게 바로 '공급이 사라진 시장'의 무서운 점이에요. 집이 안 팔리니 시장에 나올 매물이 줄어들고, 그러니 자연스럽게 전세나 월세 찾는 사람은 많은데 집은 없는 상황이 벌어지는 거죠. 예를 들어, 예전에 3억 전세였던 아파트가 이제 4억, 5억까지 오르는 경우가 흔해졌잖아요. 이게 바로 정부의 '다주택자 규제'가 의도와는 다르게, 오히려 '미친 전월세'를 부추기는 결과를 낳는다는 증거랍니다. 우리 같은 서민들이 갈 곳이 없어지는 거죠."
      },
      {
        "title": "내집 마련 꿈, 아직 포기하지 마! 슬기로운 '부동산 생존 꿀팁' 공개!",
        "content": "자, 그럼 이런 상황에서 우리는 어떻게 해야 할까요? '내 집 마련'이라는 꿈, 정말 너무 멀게만 느껴지시죠? 하지만 아직 포기하긴 일러요! 이럴 때일수록 똑똑하게 현명하게 대처해야 하거든요. 첫 번째 꿀팁! '정부 정책, 맹신은 금물!'이에요. 뉴스를 보면 좋은 말만 나올 때도 있지만, 그 이면의 진짜 상황을 파악하는 게 중요해요. '이 정책이 과연 나에게 어떤 영향을 줄까?'를 늘 고민해야 하죠. 두 번째! '정보력 싸움'이에요. 꾸준히 부동산 관련 정보를 찾아보면서 시장의 흐름을 읽는 연습을 해야 해요. 단순히 '집값 오른다, 내린다'가 아니라, 왜 그렇게 되는지 원인을 파악하는 거죠. 그리고 가장 중요한 것! '나만의 로드맵'을 세우는 거예요. 무리한 대출보다는, 꾸준히 저축하고, 자신의 재정 상황에 맞는 현실적인 목표를 세우는 것이 중요하답니다. '언젠가는 내 집을 꼭 사겠다!'는 굳은 의지와 함께, 작은 돈이라도 꾸준히 모으는 것이 미래를 위한 가장 확실한 투자인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 이야기를 쭉 풀어놓고 나니, 제 마음도 참 복잡하네요. 사실 저도 '내 집 마련'이라는 꿈을 가지고 살아가고 있거든요. 뉴스에서 '다주택자 규제' 얘기가 나올 때마다, '이게 과연 나에게도 도움이 될까?' 하는 생각을 많이 했어요. 그런데 오늘처럼 이렇게 파헤쳐 보니, 정책이라는 게 단순히 '좋다, 나쁘다'로 나눌 수 있는 게 아니라는 걸 다시 한번 깨달았네요. 오히려 우리 같은 평범한 사람들이 어떻게 살아남고, 어떻게 꿈을 이어갈 수 있을지에 대한 고민이 더 절실하게 필요하다는 생각이 들어요. 앞으로 저는 이 내용을 바탕으로, 제 주변의 친구들에게도 이 이야기를 더 많이 공유하려고요. 혼자만 아는 것보다, 다 같이 알고 현명하게 대처하는 게 훨씬 중요하니까요! 우리 이웃님들도 오늘 이야기가 조금이나마 도움이 되셨기를 바라며, 앞으로도 힘내서 각자의 자리에서 파이팅해요! 저도 제 내집 마련의 꿈, 꼭 이루고 말 거예요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11968207",
    "hashTag": [
      "#다주택자규제",
      "#전월세폭등",
      "#부동산정책",
      "#내집마련",
      "#부동산꿀팁",
      "#서민주거불안",
      "#경제뉴스",
      "#부동산시장"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘2안타 3타점’ LAD 김혜성, 첫 시범경기서 불방망이",
    "newTitle": "김혜성 시범경기 2안타 3타점, 다저스 주전 2루수 경쟁 불붙었네!",
    "article": "김혜성(LA 다저스)이 올 시즌 첫 시범경기에서 맹타를 휘둘렀다.\n\n김혜성은 22일(한국시각) 미국 애리조나주 템피의 템피 디아블로 스타디움에서 열린 LA 에인절스와의 2026 미국프로야구 메이저리그(MLB) 시범경기에 6번타자 겸 2루수로 선발 출전했다.\n\n첫 타석부터 김혜성의 방망이는 매섭게 돌아갔다. 1회초 2사 만루에서 상대 선발투수 호세 소리아노의 8구 157.7km 포심 패스트볼을 밀어 2타점 좌전 적시타를 터뜨렸다.\n\n김혜성은 2회초에도 기세를 이어갔다. 1사 1, 3루에서 미치 패리스의 3구 149km 패스트볼을 공략, 1타점 중전 적시타를 쳤다. 이후 3회초 삼진으로 돌아선 김혜성은 5회 수비 때 교체되며 이날 경기를 마쳤다.\n\n최종 성적은 3타수 2안타 3타점. 이로써 김혜성은 주전 경쟁에 청신호를 켜게 됐다. 다저스 주전 2루수 토미 에드먼은 발목 부상으로 시즌 초반 출전이 어렵다. 이런 상황에서 김혜성은 이날 맹타를 휘두르며 데이브 로버츠 감독의 눈길을 사로잡았다. 더불어 오는 3월 펼쳐지는 2026 월드베이스볼클래식(WBC)에서의 활약도 기대하게 했다.\n\n한편 다저스는 이날 15-2 대승을 거뒀다. 다저스 선발투수 야마모토 요시노부는 1.2이닝 3피안타 3탈삼진 2실점 1자책점을 기록했다. 1번 지명타자로 출격한 오타니 쇼헤이는 3타수 1안타를 올렸다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에! 김혜성 선수, 시범경기 첫 무대부터 완전 대박이었어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 소식을 가지고 왔어요. 혹시 야구 좋아하시는 분들 계신가요? 얼마 전, 우리 김혜성 선수가 LA 다저스 유니폼을 입고 미국 땅에서 첫 시범경기에 나섰다는 소식을 접했거든요. 아니 이게 웬걸, 첫 타석부터 완전 불방망이를 휘둘렀다지 뭐예요? '2안타 3타점'이라니, 이거 실화 맞나요? 다저스 팬으로서, 또 김혜성 선수 팬으로서 정말 가슴이 웅장해지는 순간이었어요. 첫 타석, 2사 만루라는 절호의 찬스에서 상대 투수의 157km가 넘는 강속구를 그대로 밀어쳐서 2타점을 뽑아냈대요. 와, 보는 저도 손에 땀이 쥐어지더라고요. 그냥 나온 안타가 아니라, 팀에 꼭 필요한 적시타였다는 점이 정말 대단하죠? 앞으로 그의 활약이 더욱 기대되는 이유가 바로 이런 거 아니겠어요?"
      },
      {
        "title": "그래서 김혜성 선수가 뛰는 LA 다저스는 어떤 팀인가요? (feat. 야구 초보 눈높이 설명)",
        "content": "아직 야구에 익숙하지 않은 이웃님들을 위해 잠시 배경 설명을 해드릴게요! LA 다저스는 메이저리그, 그러니까 미국 프로야구에서 아주 유명하고 강팀으로 손꼽히는 팀이에요. 푸른색 유니폼과 다저스 로고, 아마 한 번쯤은 보셨을 거예요. 이번에 우리 김혜성 선수가 바로 이 다저스 팀의 유니폼을 입고 뛰게 된 거랍니다. 원래는 우리나라 KBO 리그에서 뛰었었는데요, 이제는 메이저리그라는 더 큰 무대에서 실력을 뽐내게 된 거죠. '시범경기'라는 건 정규 시즌이 시작되기 전에 선수들의 기량을 점검하고 팀을 최종적으로 구성하기 위해 치르는 경기인데요, 여기서 김혜성 선수가 이렇게 맹활약했다는 건, 앞으로 다저스에서 중요한 역할을 맡을 가능성이 높다는 신호탄이라고 볼 수 있어요. 특히 이번 시즌 다저스는 주전 2루수인 토미 에드먼 선수가 부상으로 시즌 초반에 나오기 어렵다고 하니, 김혜성 선수의 활약이 더욱 절실해졌거든요. 이런 중요한 시기에 든든한 모습을 보여준다는 게 얼마나 다행인지 몰라요."
      },
      {
        "title": "김혜성 선수의 2안타 3타점, 이게 왜 그렇게 중요하냐면요...",
        "content": "자, 그럼 김혜성 선수의 ‘2안타 3타점’이라는 기록이 왜 그렇게 주목받는지 좀 더 자세히 파고들어 볼게요. 앞에서 잠깐 언급했지만, 다저스에는 토미 에드먼 선수라는 2루수가 있어요. 그런데 이 선수가 발목 부상으로 시즌 초반 경기에 출전하기 어렵다는 소식이 전해졌죠. 원래라면 에드먼 선수가 2루수를 맡아서 든든하게 경기를 이끌었을 텐데, 그 자리가 비어버린 거예요. 바로 이때, 김혜성 선수가 시범경기에서 2안타 3타점이라는 놀라운 활약을 보여준 거죠! 이건 단순히 몇 개의 안타를 쳤다는 의미를 넘어, '나도 이 자리에 설 준비가 되어 있다!'라고 강력하게 어필한 거라고 볼 수 있어요. 1회 2사 만루에서 터진 2타점 적시타는 팀의 분위기를 살리는 데 결정적인 역할을 했고요, 2회 1사 1, 3루에서 나온 1타점 적시타는 또 한 번 그의 클러치 능력을 보여줬어요. 예를 들어, 친구들이랑 중요한 게임을 하고 있는데, 내가 팀에 꼭 필요한 점수를 팍팍 내주는 그런 상황이라고 상상하면 이해가 쉬울 거예요. 이렇게 팀에 직접적으로 기여하는 활약을 펼치면서, 감독님과 코치진의 눈도장을 확실히 찍었다고 볼 수 있습니다. 김혜성 선수의 뛰어난 타격 재능을 다시 한번 확인시켜주는 순간이었죠."
      },
      {
        "title": "주전 2루수, 걱정 뚝! 김혜성 선수를 응원하며 우리가 할 수 있는 꿀팁!",
        "content": "이번 김혜성 선수의 시범경기 활약을 보면서, 앞으로 주전 2루수 자리에 대한 걱정을 조금은 덜 수 있게 된 것 같아요. 하지만 아직 시즌은 시작 전이고, 선수들이 부상 없이 좋은 컨디션을 유지하는 게 가장 중요하잖아요? 우리가 김혜성 선수를 응원하면서 할 수 있는 간단하지만 효과적인 방법이 있어요! 첫째, 긍정적인 응원을 보내주는 거예요. SNS나 커뮤니티에 응원 메시지를 남기거나, 직접 경기장에 가서 박수를 보내주는 것만으로도 선수에게 큰 힘이 된답니다. 둘째, 김혜성 선수와 다저스에 대한 관심을 꾸준히 가져주는 거예요. 뉴스를 찾아보고, 경기 결과를 확인하는 것만으로도 선수들은 자신을 응원하는 팬들이 있다는 걸 느끼고 더 힘을 낼 수 있을 거예요. 특히, 김혜성 선수의 팬이라면 앞으로 그의 활약을 꾸준히 지켜보면서, 때로는 격려와 때로는 따끔한 조언도 해줄 수 있겠죠? 물론, 우리가 직접 경기에 나설 수는 없지만, 이렇게 간접적으로나마 선수들에게 힘을 주는 것도 팬으로서의 중요한 역할이라고 생각해요. 앞으로 다저스에서 김혜성 선수가 보여줄 멋진 플레이를 기대하며, 우리도 함께 응원의 목소리를 높여봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 김혜성 선수가 메이저리그로 진출한다고 했을 때 설레면서도 한편으로는 걱정도 많이 했었거든요. 워낙 뛰어난 선수이긴 하지만, 새로운 환경과 다른 리그는 분명 쉽지 않은 도전일 테니까요. 그런데 이번 시범경기 첫 등판에서 이렇게 맹타를 휘둘러주니, 그동안의 걱정이 싹 녹아내리는 기분이에요. '역시 김혜성!'이라는 말이 절로 나오더라고요. 첫 타석부터 만루에서 2타점을 올리는 장면은 정말 짜릿했어요. 마치 영화의 한 장면 같았달까요? 앞으로 남은 시범경기에서도 계속 좋은 모습을 보여줘서, 다저스의 주전 2루수 자리를 굳건히 지켜주기를 바랍니다. 그리고 개인적으로는, 3월에 열릴 월드베이스볼클래식(WBC)에서도 태극마크를 달고 멋진 활약을 펼치는 모습을 꼭 보고 싶어요. 우리 선수, 앞으로 계속 승승장구할 일만 남은 것 같아요! 이웃님들도 김혜성 선수, 그리고 LA 다저스에 따뜻한 응원 부탁드려요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11968219",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#메이저리그",
      "#시범경기",
      "#야구",
      "#2안타3타점",
      "#MLB",
      "#주전경쟁"
    ]
  },
  {
    "type": "스포츠",
    "title": "손흥민, ‘손메대전’에서 완승! 어시스트로 LAFC 승리 기여 [MK현장]",
    "newTitle": "손흥민, 메시 상대로 완벽 승리! '이것' 덕분에 LAFC 승리 기여!",
    "article": "2026 메이저리그 사커(MLS) 개막전에서 성사된 ‘손메대전’, 손흥민이 웃었다.\n\n손흥민의 소속팀 로스앤젤레스FC는 22일(한국시간) 미국 캘리포니아주 로스앤젤레스의 로스앤젤레스 메모리얼 콜리세움에서 열린 인터 마이애미CF와 시즌 개막전에서 3-0으로 이겼다.\n\n손흥민은 후반 43분 네이던 오르다즈와 교체될 때까지 필드를 누비며 0.11의 기대득점(xG)과 89.3%의 패스 성공률을 기록했다.\n\n팀의 첫 번째 골에 관여하며 어시스트 기록했다. 전반 38분 상대 패스를 가로챈 스테픈 에우스타퀴오가 손흥민에게 패스를 연결했고, 손흥민은 바로 이것을 오른쪽에 뛰어 들어가던 다비드 마르티네스에게 연결했다.\n\n마르티네스는 이 패스를 바로 오른발 슛으로 연결, 골망을 갈랐다.\n\n손흥민은 이날 데니 부앙가, 마르티네스와 함께 공격 최전방에서 기회를 노렸다. 전반 6분에는 부앙가의 침투 패스를 받아 단독 돌파까지 했으나 슈팅으로 연결하지는 못했다. 오른쪽 측면에서 패스한 것을 부앙가가 슛으로 연결했으나 골키퍼 선방에 막혔다.\n\n전반 12분에는 아크서클 왼편 좋은 코스에서 프리킥 찬스를 얻었으나 수비 벽에 막혔다.\n\n마이애미도 물러서지 않았다. 메시를 노린 침투 패스가 LAFC 수비진을 흔들었다. LAFC 수비는 불안했지만, 흔들리지는 않았다. 전반 추가 시간 메시가 아크 정면에서 왼발슛을 때렸으나 골문을 벗어났다.\n\nLAFC는 후반 28분 추가 골이 터지며 숨통을 텄다. 티모시 틸먼이 오른쪽 측면에서 올린 패스를 부앙가가 받아 상대 수비에 이어 골키퍼까지 제치며 빈 골대에 가볍게 차넣어 골을 터트렸다.\n\n손흥민은 막판까지 추가 골을 얻기 위해 움직였다. 후반 42분에는 왼쪽 측면으로 침투해 들어가 부앙가에게 패스를 연결했지만, 부앙가가 마무리를 짓지 못했다.\n\nLAFC는 손흥민이 교체된 이후 후반 추가 시간에 격차를 벌렸다. 왼쪽 측면에서 부앙가가 수비를 개인기로 제친 뒤 돌파해 들어가 연결한 패스를 손흥민과 교체해 들어간 오르다즈가 골로 연결했다.\n\n메시는 이날 풀타임 출전했지만, 공격 포인트를 올리지 못했다. 78.7%의 패스 성공률과 0.21의 기대 득점을 기록했다.\n\n한편, 이날 메모리얼 콜리세움에는 7만 5673명의 관중이 입장했다. LAFC 구단에 따르면 이는 MLS 역사상 두 번째로 많은 관중이며, 개막 라운드 최다 관중 기록으로 남았다.\n\n후반 추가시간에는 메시의 국가대표팀인 아르헨티나 유니폼을 입은 팬이 피치 위에 난입하는 소동이 벌어지기도 했다.\n\n[로스앤젤레스(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "엇, 이게 무슨 일이죠? 꿈에 그리던 '손메대전'의 결과!",
        "content": "여러분, 저 지금 진짜 깜짝 놀랐어요! 혹시 어제 뉴스 보셨어요? 바로 축구 팬이라면 누구나 손꼽아 기다렸을 법한 '손메대전'이 펼쳐졌거든요. 우리나라의 자랑, 손흥민 선수와 축구의 신이라고 불리는 리오넬 메시 선수가 직접 맞붙는 경기라니, 상상만 해도 심장이 두근거리지 않나요? 저도 손에 땀을 쥐고 경기를 봤는데, 결과가 정말 대박이었어요! 손흥민 선수의 소속팀인 LAFC가 메시 선수의 인터 마이애미를 상대로 무려 3대0 완승을 거뒀다는 소식에 환호성을 질렀다니까요. 경기 내용도 얼마나 흥미진진했는지, 단순한 승리가 아니라 손흥민 선수가 팀의 승리에 직접적으로 기여하는 멋진 장면들이 속출했답니다. 오늘은 이 짜릿했던 경기 이야기를 좀 더 자세히 파헤쳐 보고, 우리가 몰랐던 비하인드 스토리까지 함께 나눠볼까 해요. 마치 옆에서 제가 직접 경기를 봤던 것처럼 생생하게 이야기해 드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "손흥민 vs 메시, '축구 빅매치'의 의미와 LAFC의 '팀플레이' 분석!",
        "content": "이번 '손메대전'이 왜 이렇게 우리에게 큰 이슈였는지, 배경부터 짚고 넘어가야겠죠? 간단히 말해, 손흥민 선수는 세계적인 프리미어리그 토트넘에서 활약하다가 올 시즌 미국 메이저리그 사커(MLS)의 LAFC로 이적했고, 메시 선수는 인터 마이애미로 이미 합류해서 MLS 팬들의 엄청난 관심을 받고 있었거든요. 그러니 두 슈퍼스타가 같은 리그, 그것도 개막전에서 만난다는 건 정말 '역대급' 사건이었던 거죠. LAFC의 승리 뒤에는 분명 손흥민 선수의 활약이 컸지만, 이걸 단순히 '손흥민 선수 원맨쇼'로 보면 섭섭해요. 기사에서도 여러 선수들이 골을 넣고 어시스트를 주고받는 모습이 그려졌잖아요? 이번 경기는 LAFC라는 팀이 얼마나 탄탄한 조직력을 갖추고 있는지, 개개인의 능력을 뛰어넘는 '팀워크'가 얼마나 중요한지를 제대로 보여주는 경기였답니다. 실제로 손흥민 선수가 어시스트를 기록한 장면에서도, 단순히 메시 선수를 막는 데 집중하기보다는, 팀원들과 유기적으로 움직이며 상대의 허점을 파고드는 LAFC의 전략이 돋보였어요. 이런 식으로 한 명 한 명의 역할이 조화를 이뤘기에 메시 선수가 버티고 있는 인터 마이애미를 상대로 완벽한 승리를 거둘 수 있었던 게 아닐까 싶어요."
      },
      {
        "title": "손흥민 선수의 '결정적인 어시스트'! 이 장면, 놓치면 후회할걸요?",
        "content": "그럼 이제 가장 흥미진진했던 경기 내용으로 들어가 볼까요? 저는 특히 손흥민 선수의 '결정적인 어시스트' 장면을 잊을 수가 없어요. 전반 38분이었나, 상대방의 패스를 손흥민 선수가 기가 막히게 가로챘거든요. 마치 레이더망이라도 깔아 놓은 것처럼 정확하게 공을 낚아챘어요! 그리고는 지체할 틈도 없이, 오른쪽에서 쇄도하던 팀 동료 다비드 마르티네스 선수에게 재빨리 패스를 연결해줬죠. 와, 그 패스 스피드와 정확성이 얼마나 환상적이었는지 몰라요. 마치 마르티네스 선수가 골을 넣을 것을 미리 알고 있었다는 듯이요! 마르티네스 선수도 그 황금 같은 기회를 놓치지 않고 바로 오른발 슈팅으로 연결해서, 그대로 골망을 흔들었답니다. 이게 바로 LAFC의 선제골이었어요! 이 골 덕분에 LAFC 선수들은 더욱 자신감을 얻었고, 경기를 편하게 풀어갈 수 있었던 것 같아요. 메시 선수가 풀타임을 뛰었음에도 불구하고 공격 포인트를 하나도 기록하지 못했다는 점도 인상 깊었어요. 물론 메시 선수도 위협적인 슈팅을 날리긴 했지만, LAFC의 끈끈한 수비벽과 손흥민 선수의 적극적인 압박 덕분에 번번이 무산되었거든요. 마치 '이곳은 우리가 지배하는 곳이야!'라고 외치는 듯했답니다."
      },
      {
        "title": "손흥민 선수처럼! '축구 실력 향상'을 위한 꿀팁 대방출!",
        "content": "오늘 손흥민 선수의 멋진 활약을 보면서, '나도 축구 좀 잘했으면 좋겠다!' 하는 생각이 드셨다면 주목해 주세요! 손흥민 선수처럼 되려면 어떻게 해야 할까요? 일단 가장 중요한 건 '꾸준함'이에요. 기사에서도 손흥민 선수가 경기 내내 지치지 않고 뛰어다니는 모습이 그려졌잖아요? 저도 예전에 축구를 좀 취미로 해봤는데, 체력이 뒷받침되지 않으면 아무리 기술이 좋아도 제대로 발휘하기 어렵더라고요. 그래서 꾸준한 유산소 운동은 필수! 달리기, 수영 같은 운동으로 심폐 지구력을 키워주세요. 그리고 두 번째는 '기본기 다지기'예요. 드리블, 패스, 슈팅 같은 기본적인 기술들을 얼마나 정확하고 빠르게 하느냐가 승부를 가르잖아요. 집에서도 벽에 공을 계속 차면서 패스 연습을 하거나, 드리블 연습을 꾸준히 하는 것도 큰 도움이 될 거예요. 마지막으로 '경기 이해도'를 높이는 건데요, 단순히 공만 쫓아다니는 게 아니라, 동료 선수들의 움직임을 보고 다음 플레이를 예측하는 능력이 중요해요. 손흥민 선수가 결정적인 순간에 패스를 찔러주는 것처럼 말이죠. 경기를 많이 보고, 분석하는 것도 좋은 방법이랍니다. 이 세 가지를 꾸준히 실천한다면, 여러분도 분명 축구 실력이 쑥쑥 늘 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 LAFC와 인터 마이애미의 경기를 보면서, 제가 느낀 감동과 흥분은 이루 말할 수가 없어요. 단순히 손흥민 선수가 메시 선수를 이겼다는 결과뿐만 아니라, 그 과정에서 보여준 LAFC 팀 전체의 끈끈한 조직력과 선수들의 열정, 그리고 손흥민 선수의 헌신적인 플레이 하나하나가 제 마음을 깊이 울렸거든요. '아, 이게 바로 스포츠의 매력이구나!' 하는 걸 다시 한번 느꼈답니다. 앞으로도 저는 손흥민 선수의 행보를 열심히 응원할 거예요. 그의 끊임없는 도전과 열정은 분명 우리에게 큰 영감을 줄 거라고 믿어요. 그리고 이번 기회를 통해 MLS라는 리그에도 더 많은 관심을 가져보려고 해요. 생각보다 훨씬 재미있고 박진감 넘치는 경기들이 많이 펼쳐지고 있더라고요. 무엇보다 이번 LAFC의 승리처럼, 팀원들이 서로를 믿고 협력했을 때 얼마나 큰 시너지를 낼 수 있는지 다시 한번 깨달았어요. 앞으로 제가 어떤 일을 하든, 팀과 함께 협력하는 자세를 잊지 말아야겠다고 다짐했습니다. 여러분도 이번 경기를 통해 얻으신 긍정적인 에너지, 꼭 주변 사람들과 나눠보세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11968213",
    "hashTag": [
      "#손흥민",
      "#메시",
      "#MLS",
      "#LAFC",
      "#인터마이애미",
      "#축구",
      "#스포츠뉴스",
      "#손메대전"
    ]
  },
  {
    "type": "스포츠",
    "title": "“소니가 우리 리그에서 뛰는 것이 자랑스럽다” MLS 커미셔너의 미소 [현장인터뷰]",
    "newTitle": "손흥민 MLS 뛰는 이유? 축구리그 판도가 바뀐다!",
    "article": "돈 가버 메이저리그사커(MLS) 커미셔너는 손흥민이 리그에 미치는 영향에 대해 긍정적으로 평가했다.\n\n가버 커미셔너는 22일(한국시간) 미국 캘리포니아주 로스앤젤레스에 있는 로스앤젤레스 메모리얼 콜리세움에서 열린 LAFC와 인터 마이애미CF의 시즌 개막전을 찾은 자리에서 취재진을 만나 “우리의 서른한번째 시즌을 이보다 더 화려하게 열 수는 없다고 생각한다. 이번 주말 우리는 전 세계에서 가장 많은 관중이 모인 축구 리그가 될 것”이라며 시즌 개막을 맞이하는 설렘을 전했다.\n\n이날 LAFC의 홈 개막전은 기존 홈구장 BMO스타디움이 아닌, 7만 7500명의 관중을 수용하는 로스앤젤레스 메모리얼 콜리세움에서 열렸다. 7만석의 관중석은 가득 찼다. 손흥민과 리오넬 메시, 두 월드스타의 맞대결을 보기 위해 많은 팬이 찾았다.\n\n가버 커미셔너는 “7만 5천여 장의 입장권을 파는 것은 어렵지 않았다. 3년 전만 하더라도 이곳에서 경기하는 것은 상상할 수도 없었다. 그리고 지금은 USC(남가주대학) 풋볼 경기 때 빈 관중석을 덮어놓던 통천까지 걷어낼 정도로 관중이 많이 왔다”며 MLS가 팬들의 많은 관심을 받고 있음을 강조했다.\n\nMLS에 관한 관심이 집중되는 것에는 ‘스타 파워’도 큰 영향을 미칠 것이다. 이날 LAFC의 최전방 공격수로 그라운드를 누빈 손흥민이 대표적인 사례다.\n\n가버 커미셔너는 손흥민을 “월드클래스 선수이자 전 세계에서 정말 유명한 선수”라고 평한 뒤 “그는 이곳에서 정말 즐겁게 경기하고 있다. 오늘 경기장에 들어오는 모습을 봤을 때도 주변을 둘러보는 모습이었다. 그가 이곳에 있어 기쁘다”며 생각을 전했다.\n\n그는 이어 “우리는 여기에 마이애미에서 뛰고 있는 또 다른 세계적인 스타(리오멜 메시)를 보유하고 있고 밴쿠버에도 한 명(토마스 뮬러)이 뛰고 있다. 여기에 유망한 미국 선수들과 남미 출신 선수들이 뛰고 있지만, 우리는 소니(손흥민의 애칭)가 이곳에 뛰는 것을 자랑스럽게 생각하고 있다”며 말을 더했다.\n\n손흥민의 진출로 MLS는 한국에서도 많은 관심을 끄는 리그가 됐다.\n\n그는 “시작은 한국 시장에 대한 중계권 계약이다. 여기에 LAFC도 스폰서십 계약을 맺고 있다. 주위를 둘러보면 LAFC가 가는 곳 마다 소니를 응원하는 팬들을 볼 수 있다. 과거 다른 나라에서 온 선수들이 있을 때와 크게 다르지 않다”며 한국 시장 개척을 위해 계속해서 노력할 것임을 강조했다.\n\n방한 경기를 추진할 수도 있을 터. 그는 이와 관련해 “이 팀이 한국에 가는 모습을 보고 싶다. 인터 마이애미가 여러 나라에서 프리시즌 경기를 했고 데이빗 베컴이 LA갤럭시에서 뛰던 시절 여러 나라를 방문하기도 했다. 나는 한국에 있는 누군가가 ‘우리가 돈을 대겠다’고 나서서 LAFC와 손흥민이 서울에서 경기하는 것을 성사했으면 한다”며 생각을 전했다.\n\n한편, 가버는 2026년은 미국을 비롯한 북중미 3개 국가에서 월드컵이 열리는 것과 관련해 “준결승과 결승 사이 두 차례 라운드가 열릴 예정이다. 우리 리그에 속한 13개 팀이 월드컵 개최 도시에서 경기를 치른다”며 이번 월드컵이 MLS에게도 기회가 될 수 있음을 강조했다.\n\n리그 확장과 관련해서는 “당장은 계획이 없다”며 당분간은 30개 구단 체제를 유지할 계획이라고 덧붙였다.\n\n1999년부터 MLS 커미셔너를 맡아 리그의 성장을 주도하고 있는 그는 “MLS가 처음 생겼을 때는 스폰서도 없었고, 미국 내 월드컵 중계 계약도 체결되지 않았었다. 지금은 어떠한가/ 이 모든 것이 추진력을 만들어내고 있다고 생각한다. 우리의 전성기는 아직 오지 않았다”며 MLS가 성장중임을 재차 강조했다.\n\n[로스앤젤레스(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨나요? MLS 커미셔너가 손흥민에 대해 극찬했대요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 얼마 전에 MLS(메이저리그사커) 커미셔너인 돈 가버 씨가 손흥민 선수에 대해 이야기한 인터뷰 기사를 봤거든요. 와, 진짜 깜짝 놀랐다니까요? 우리가 평소에 좀 생소하게 느꼈던 미국 축구 리그가 손흥민 선수 덕분에 얼마나 달라지고 있는지, 그 현장 이야기를 생생하게 들려주는 내용이었어요. 기사를 쭉 읽는데, 마치 제가 LA 현장에 서 있는 듯한 느낌이 들더라고요. 상상만 해도 막 가슴이 뛰지 않나요? 게다가 손흥민 선수가 뛰는 모습을 보려고 7만 5천 명이 넘는 관중이 몰려들었다는 이야기는 정말이지... '세상에, 이게 진짜 현실이야?' 싶을 정도였어요. 그래서 오늘은 이 기사를 발판 삼아, 우리 이웃님들이 궁금해하실 만한 이야기들을 싹 다 풀어보려고 합니다. 과연 손흥민 선수가 MLS에 미치는 영향이 어느 정도길래, 커미셔너가 이렇게까지 극찬하는 걸까요? 그냥 멋있는 말만 하는 건지, 아니면 정말 무언가 달라지고 있는 건지, 저와 함께 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "MLS가 뭐길래? 손흥민 효과로 이렇게 뜨거워진 이유!",
        "content": "여러분, MLS가 대체 뭐길래 이렇게 난리인 걸까요? 혹시 '메이저리그' 하면 야구만 떠올리셨던 분 계신가요? ㅎㅎㅎ 맞아요, 미국에는 메이저리그 베이스볼(MLB)도 있지만, 축구 리그 이름도 메이저리그사커, 즉 MLS랍니다. 얼마 전까지는 사실 한국에서는 좀 낯설었던 리그였던 게 사실이죠. 그런데 손흥민 선수가 이 MLS의 LAFC로 이적하면서, 갑자기 우리나라에서도 엄청난 관심을 받기 시작한 거예요! 기사에서도 나왔지만, 이번 시즌 개막전에는 무려 7만 7천 명이 넘는 관중이 몰렸다고 해요. 7만 5천 석이 꽉 찼다는 건데, 이게 어느 정도냐면요, 예전에는 관중석을 덮어놓기까지 했던 경기장에서 이제는 빈자리를 찾기 힘들 정도가 되었다는 거예요. 와, 정말 상전벽해라고 할 만하죠? 커미셔너가 '3년 전만 해도 상상할 수 없었다'고 말할 정도였으니 말 다 했죠. 이게 다 손흥민 선수라는 '월드클래스 스타'의 파워 때문인 것 같아요. 단순히 경기를 잘하는 선수를 넘어, 세계적으로 유명한 인물이 우리 리그에 와서 뛴다는 것 자체가 엄청난 파급력을 가지는 거죠. 축구 팬이라면 누구나 한 번쯤 들어봤을 리오넬 메시 선수도 인터 마이애미에서 뛰고 있잖아요? 이렇게 세계적인 선수들이 모여들면서 MLS는 점점 더 '축구 팬들의 성지'로 변모하고 있는 것 같아요."
      },
      {
        "title": "손흥민 '효과', 한국 시장까지 뒤흔들다?",
        "content": "솔직히 저도 이번에 알게 된 건데, 손흥민 선수가 MLS로 진출하면서 한국 시장에서도 엄청난 관심이 쏟아지고 있대요. 기사에서 커미셔너가 직접 언급했는데요, '시작은 한국 시장에 대한 중계권 계약'이라고 하더라고요. 이게 무슨 말이냐면, 이전에는 한국에서 MLS 경기를 볼 수 있는 채널이 거의 없었는데, 손흥민 선수가 뛰게 되면서 한국 방송사들이 앞다투어 중계권을 사 가고 있다는 거죠. 게다가 LAFC가 한국 기업들과 스폰서십 계약을 맺는 일도 늘어나고 있고요. 제가 직접 주변을 둘러보면 LAFC 경기장에 손흥민 선수를 응원하는 팬들이 그렇게 많다고 해요. 예전에는 다른 나라에서 온 선수들이 있을 때와는 비교도 안 될 정도로요. 이게 바로 '스타 파워'의 힘인 거죠. 손흥민 선수 한 명의 이적으로 MLS는 아시아, 특히 한국 시장을 공략하는 데 아주 큰 날개를 달게 된 셈이에요. 커미셔너는 나아가서 LAFC와 손흥민 선수가 서울에서 경기를 하는 날이 오기를 바란다고까지 말했어요. '누군가가 돈을 대겠다'는 제안만 있다면 충분히 성사될 수 있다고 하니, 언젠가 정말 한국에서 MLS 경기를 직관할 수 있는 날이 올지도 모르겠어요! 상상만 해도 짜릿하지 않나요?"
      },
      {
        "title": "MLS, 2026 월드컵 특수까지 노린다? 꿀팁 대방출!",
        "content": "여러분, MLS는 여기서 멈추지 않고 더 큰 미래를 그리고 있어요! 바로 2026년에 미국, 캐나다, 멕시코에서 함께 열리는 월드컵 말이에요. 와, 생각만 해도 가슴이 웅장해지죠? 기사에 따르면 MLS에 속한 13개 팀이 월드컵 개최 도시에서 경기를 치르게 된다고 해요. 이게 MLS에게는 정말 엄청난 기회가 될 수밖에 없는 거죠. 월드컵이라는 세계적인 축제를 통해 자연스럽게 MLS에 대한 관심도 한층 더 높아질 테니까요. 커미셔너가 '우리의 전성기는 아직 오지 않았다'고 말한 이유를 알 것 같아요. MLS는 단순히 축구 리그를 넘어, 미국 스포츠 산업 전체의 성장을 이끌고 있는 선두 주자라고 할 수 있죠. 그렇다면 우리도 이 열풍에 합류하려면 어떻게 해야 할까요? 일단, 지금부터라도 MLS 경기를 챙겨보는 건 어떨까요? 손흥민 선수의 멋진 플레이는 물론이고, 세계적인 선수들의 숨 막히는 경기력을 직접 확인할 수 있을 거예요. 혹시 LA에 거주하시거나 여행 계획이 있으시다면, 직접 경기장에 가는 것도 잊지 마세요! 7만 명 이상의 관중과 함께 열광하는 그 순간, 정말 잊지 못할 경험이 될 거예요. 또, MLS 관련 뉴스나 분석 기사를 꾸준히 접하면서 리그에 대한 이해도를 높이는 것도 좋겠죠. 이렇게 미리미리 MLS에 대한 정보를 쌓아두면, 2026 월드컵 때 더 깊이 있게 경기를 즐길 수 있을 거랍니다!"
      },
      {
        "title": "솔직한 후기: 손흥민, 한국 축구의 자랑이자 MLS의 미래!",
        "content": "오늘 이렇게 손흥민 선수와 MLS에 대한 이야기를 풀어봤는데요, 여러분은 어떠셨나요? 저는 이번 기사를 보면서 정말 많은 것을 느꼈어요. 단순히 한 선수의 활약을 넘어서, 그 한 사람이 가진 영향력이 얼마나 대단한지 다시 한번 깨닫게 되었거든요. 손흥민 선수는 분명 한국 축구의 자랑스러운 얼굴이고, 이제는 MLS의 판도를 바꾸는 '게임 체인저'가 된 것 같아요. 커미셔너의 말처럼, MLS는 아직도 성장하는 중이고, 그 중심에 손흥민 선수가 있다는 사실이 정말 자랑스럽습니다. 앞으로도 손흥민 선수가 MLS에서 어떤 활약을 보여줄지, 그리고 그로 인해 MLS가 어떻게 더 발전해나갈지 너무나 기대됩니다. 저도 앞으로는 MLS 경기들을 더 자주 챙겨보려고요! 우리 이웃님들도 손흥민 선수 덕분에 MLS에 조금이라도 관심을 가지게 되셨다면, 함께 응원해 보자고요! 한국 축구의 위상을 높이는 자랑스러운 우리 선수, 앞으로도 쭉 응원할게요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11968209",
    "hashTag": [
      "#손흥민",
      "#MLS",
      "#메이저리그사커",
      "#축구",
      "#스포츠",
      "#월드컵",
      "#LAFC",
      "#축구리그"
    ]
  }
]