[
  {
    "type": "사회",
    "title": "“작년 이맘때 로또 샀었는데, 혹시 난가?”…내일 지나면 1·2등 13억 날아간다",
    "newTitle": "혹시 나? 로또 13억 당첨금, 내일이면 날아간다!",
    "article": "1년 전 추첨한 로또의 1등 당첨자가 지급기한 하루를 남기고 아직까지 당첨금을 수령하지 않고 있다.\n\n18일 복권수탁사업자인 동행복권에 따르면 지난해 2월 15일 추첨한 로또 1159회차에서 1등과 2등 당첨금 각 1건씩, 총 2건이 아직 수령되지 않았다.\n\n미수령 1등 당첨금은 12억8485만4250원으로, 서울 강북구의 한 판매점에서 발행됐다. 당첨번호는 3·9·27·28·38·39다. 같은 회차 2등 당첨금도 수령되지 않았으며, 당첨금은 4477만5224원이다. 해당 복권은 경북 김천시의 판매점에서 판매됐다. 보너스 번호는 7이다.\n\n로또복권 당첨금은 지급 개시일로부터 1년 이내에 수령해야 하며, 이번 미수령 당첨금의 수령 기한은 오는 19일까지다. 기한이 지나면 복권 및 복권기금법에 따라 전액 복권기금으로 귀속된다.\n\n복권기금은 소외계층 주거 안정, 저소득 청소년 장학, 보훈 복지서비스 지원 등 공익사업에 사용된다. 최근 5년간(2020~2024년) 미수령 당첨금은 3076만건, 금액 기준으로는 2283억원에 달했다. 이 중 5등(당첨금 5000원) 미수령이 가장 많아 전체 미수령 금액의 66%인 약 1507억원을 차지했다.",
    "newArticle": [
      {
        "title": "잠깐! 로또 용지, 혹시 옷장 깊숙이?",
        "content": "여러분, 안녕하세요! 여러분의 블로그 이웃, OOO이에요! :) 세상에, 정말 믿기 어려운 소식 들려왔어요. 작년 이맘때쯤 로또를 구매하고 까맣게 잊고 있었는데, 이게 웬일이래요? 오늘 아침에 인터넷을 보다가 깜짝 놀랐잖아요. 무려 12억 8천만원이 넘는 1등 당첨금이 주인을 기다리고 있는데, 그 지급 기한이 딱 하루 남았다는 거예요! 생각만 해도 아찔하죠? 혹시 작년에 저처럼 '에이, 설마 되겠어!' 하고 로또를 사두고 서랍 어딘가에 넣어두신 분들 계신가요? 제 친구 중에도 가끔 로또를 사서 마치 부적처럼 지갑에 넣어두는 친구가 있거든요. 그런데 그마저도 잊어버리고 나중에 발견하면 이미 기한이 훌쩍 지난 경우가 허다하다고 하더라고요. 이건 뭐, 돈이 있어도 못 받는 상황이잖아요. 오늘 이 소식을 듣고 제 마음이 얼마나 두근거렸는지 몰라요. 만약 제 이웃님 중에 작년에 로또를 사시고 잊고 계신 분이 있다면, 정말 정신 바짝 차리셔야 할 것 같아요! 바로 지금, 폰으로 검색해서라도 당첨 여부를 확인하셔야 할지도 몰라요! 이 13억 로또 당첨금의 주인공이 혹시 제 블로그를 보고 있는 이웃님일 수도 있다는 생각에 괜히 제가 더 떨리는 거 있죠?"
      },
      {
        "title": "그림의 떡이 되는 13억, 대체 왜 이런 일이?",
        "content": "아니, 이게 대체 어떻게 된 일인지 너무 궁금해서 기사를 좀 더 자세히 봤거든요. 알고 보니 작년 2월 15일에 추첨했던 로또 1159회차의 1등 당첨금이 아직까지 수령되지 않았다는 거예요. 세상에, 1년이라는 시간이 훌쩍 지나갔는데 아직도 이 엄청난 돈의 주인이 나타나지 않다니… 이걸 뭐라고 설명해야 할까요? 로또복권 당첨금은 지급 개시일로부터 1년 이내에 찾아가야 하는데, 이번 미수령 당첨금의 기한이 바로 내일, 19일까지라고 하더라고요. 만약 이 기간 안에 찾지 않으면, 이 소중한 돈 전부가 복권 기금으로 귀속된다고 해요. 아니, 13억이면 정말 어마어마한 돈인데, 이걸 그냥 복권 기금으로 보낸다고 하니… 뭔가 좀 아깝다는 생각이 들지 않으세요? 물론 복권 기금도 소외계층 주거 안정이나 저소득 청소년 장학금 지원 같은 좋은 곳에 쓰인다고는 하지만, 그래도 엄연히 '주인'이 있는 돈인데 말이에요. 마치 보물섬 지도를 가지고 있으면서도 보물을 캐러 가지 않아 썩어버린 것처럼 느껴져서 안타까운 마음이 들어요. 로또는 사실 많은 사람들에게 희망을 주는 거잖아요. '혹시 나도?' 하는 그 설렘으로 구매하는데, 이렇게 당첨되고도 돈을 못 받는다는 건… 정말 꿈같은 기회가 눈앞에서 사라지는 순간인 거죠."
      },
      {
        "title": "로또 1등 당첨의 주인공은 누구? (서울 강북구 & 경북 김천), 13억을 놓치다니!",
        "content": "기사 내용을 보니, 1등 당첨 복권은 서울 강북구에 있는 한 판매점에서 나왔다고 하더라고요. 그리고 2등 당첨 복권은 경북 김천시에 있는 판매점에서 나왔고요. 생각해보세요. 작년 2월 15일, 그러니까 지금으로부터 딱 1년 전에, 서울 강북구의 한 편의점이나 복권 판매점에서 로또 한 장을 샀던 분이 계실 거예요. 아마 그분은 '오늘 저녁 추첨 결과나 한번 봐야겠다' 하고 생각했을 수도 있고요. 또는 '이번 주 로또는 그냥 기념으로 사두자' 하고는 다른 곳에 넣어두고 잊어버렸을 수도 있겠죠. 당첨 번호가 3, 9, 27, 28, 38, 39였다고 해요. 만약 이 번호를 보시고 '어? 이거 나인데?' 하고 떠오르시는 분이 있다면, 지금 당장 로또 용지를 찾으셔야 해요! 1등 당첨금은 무려 12억 8485만 4250원이고, 2등 당첨금도 4477만 5224원이나 돼요. 이 돈이면 정말 많은 것을 할 수 있잖아요. 집도 살 수 있고, 하고 싶었던 사업도 시작할 수 있고, 가족들에게 멋진 선물을 해줄 수도 있고요. 그런데 이 모든 기회가 단 하루 남았다는 사실이 너무 충격적이에요. 마치 눈앞에 거대한 케이크가 놓여 있는데, 포크를 들고 있지 않아 먹지 못하는 상황 같달까요? 제발 이 로또 13억 당첨금의 주인공이 제 이웃님 중에 꼭 나타났으면 좋겠어요!"
      },
      {
        "title": "로또 당첨금, 잊지 않고 챙기는 꿀팁 대방출!",
        "content": "자, 그럼 이제부터가 정말 중요한데요. 혹시나 하는 마음에 로또를 구매하시는 분들, 혹은 이번 뉴스를 보고 '나도 혹시?' 하고 마음이 동하신 분들을 위해, 로또 당첨금을 잊지 않고 챙길 수 있는 몇 가지 꿀팁을 알려드릴게요! 첫째, 로또를 사고 나면 그날 바로 결과를 확인하는 습관을 들이는 거예요. 혹시 바쁘더라도, 저녁 먹고 차 한잔하면서 스마트폰으로 잠깐 확인하는 거죠. '혹시나' 하는 기대감도 잠시나마 느낄 수 있고, 당첨이 안 됐더라도 '이번 주 로또는 끝!' 하고 마음 편하게 넘길 수 있거든요. 둘째, 만약 당첨이 됐다면, 당첨 사실을 잊지 않도록 어딘가에 꼭 메모를 해두는 거예요. 스마트폰 캘린더에 알람을 맞춰두거나, 자주 보는 달력에 크게 표시해두는 거죠. '로또 1등! 1년 뒤 수령!' 이렇게 말이에요. 셋째, 로또 용지를 보관하는 장소를 정해두는 거예요. 저는 개인적으로 로또 용지를 따로 모아두는 수첩을 만들어두거든요. 거기에 당첨 여부도 간단하게 적어두고요. 이렇게 하면 나중에 로또 용지가 섞여서 사라지거나 잊어버릴 염려가 없죠. 마지막으로, 만약 당첨금이 너무 크다면, 바로 찾으러 가기보다는 전문가와 상담하는 것도 좋은 방법이에요. 갑자기 큰돈이 생기면 어떻게 관리해야 할지 막막할 수 있잖아요. 이런 꿀팁들을 잘 활용하셔서, 로또 당첨의 행운을 제대로 누리시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 진짜 깜짝 놀랐어요. 13억이 넘는 돈이, 딱 하루만 지나면 공중분해 된다는 게 말이 되나요? 저는 솔직히 작년에 로또를 샀는지 안 샀는지 기억도 잘 안 나요. 아마 샀다면 어딘가 서랍에 굴러다니고 있을지도 모르겠네요. 이번 뉴스를 보면서 '아, 앞으로 로또를 사면 꼭 결과를 바로바로 확인하고, 당첨되면 잊지 않도록 잘 보관해야겠다!' 라는 생각이 들었어요. 혹시 제 글을 보고 작년에 산 로또가 생각나신 분이 있다면, 지금 당장 확인해보세요! 혹시 아나요, 이 글이 당신의 인생을 바꿀지도요! 저도 제 블로그를 찾아주시는 모든 분들이 이런 행운을 놓치지 않으셨으면 좋겠어요. 작은 희망이라도 잃지 않고, 행운이 찾아왔을 때 제대로 잡을 수 있는 지혜를 함께 나누고 싶어요. 앞으로는 로또뿐만 아니라, 주변에서 일어나는 작은 일들도 그냥 흘려보내지 않고 꼼꼼하게 챙겨야겠다는 다짐을 해봅니다. 여러분도 오늘 하루, 뜻밖의 행운을 발견하는 기분 좋은 하루 보내시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11964905",
    "hashTag": [
      "#로또",
      "#로또당첨금",
      "#로또1등",
      "#미수령당첨금",
      "#로또꿀팁",
      "#복권",
      "#당첨금수령",
      "#인생역전"
    ]
  },
  {
    "type": "사회",
    "title": "[단독] SNS에 “한녀는 사회악”…잡고보니 20대 중국 여성",
    "newTitle": "20대 중국 여성, ‘한녀’ 혐오글 SNS에 올렸다 입건",
    "article": "한국인 여성을 상대로 사회관계망서비스(SNS)에 ‘한녀’ ‘사회의 악’ 등 혐오 표현을 게시한 20대 중국인 여성이 경찰에 입건됐다.\n\n18일 매일경제 취재를 종합하면 서울 관악경찰서는 중국 국적의 20대 여성 A씨를 사이버 명예훼손 및 모욕 혐의로 지난 12일 입건해 조사하고 있다.\n\nA씨는 자신의 SNS에 한국인 20대 초반 여성 손 모씨의 사진과 SNS 계정명 등을 게시한 뒤 ‘한녀’ ‘사회의 악’ ‘정신병자’ 등 혐오 표현을 사용해 손씨를 모욕한 혐의를 받는다.\n\n두 사람은 최근 친분을 쌓은 지인 관계로 알려졌다. 피해자 손 씨는 A씨의 과거 SNS 활동을 살펴보던 중 A씨가 이전부터 자신을 모욕해왔다는 사실을 파악한 뒤 경찰에 신고한 것으로 전해졌다.\n\n손씨는 “실제로 알고 지내기 전부터 A씨가 SNS에 저를 모욕하는 글을 올리고 있었다”며 “친분을 쌓고 난 뒤에야 그 사실을 알게 됐다”고 말했다.\n\n경찰은 A씨가 손 씨를 언제부터 알았는지, 특별한 목적을 갖고 손 씨에게 접근했는지 등을 조사 중인 것으로 알려졌다.",
    "newArticle": [
      {
        "title": "아니, 대체 무슨 일이래요? SNS 혐오글 사건 이야기!",
        "content": "이웃님들, 안녕하세요! 요즘 SNS가 정말 우리 삶에 깊숙이 들어왔잖아요? 그런데 말이죠, 얼마 전에 정말 충격적인 뉴스 하나를 접하게 되었어요. 20대 중국 여성이 한국 여성들을 대상으로 '한녀는 사회악' 같은 혐오 발언을 SNS에 올렸다가 결국 경찰에 입건되었다는 소식이었는데요. 솔직히 처음엔 '어머, 세상에!' 싶었답니다. 우리 모두가 일상처럼 이용하는 SNS 공간에서 이런 일이 벌어졌다는 게 너무 놀랍고 걱정되더라고요. 그래서 오늘은 이 사건을 자세히 알아보고, 더 나아가 우리 SNS 생활은 어떻게 하면 더 건강하게 이어갈 수 있을지 함께 이야기 나눠보려고 해요. 여러분도 혹시 이런 경험 있으신가요? 아니면 이 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 감사할 것 같아요!"
      },
      {
        "title": "‘한녀’ 혐오, 왜 이렇게 심각한 문제일까요?",
        "content": "오늘 우리가 이야기할 '한녀' 혐오 발언. 이게 왜 이렇게 심각한 문제인지, 그리고 대체 왜 이런 일들이 자꾸 벌어지는 건지 배경부터 차근차근 짚어봐야 할 것 같아요. '한녀'라는 말은 '한국인 여성'을 줄여서 부르는 말인데요, 이게 원래는 그냥 약칭이었지만 요즘에는 부정적인 의미로 쓰이는 경우가 정말 많아졌어요. 특히 온라인상에서 한국 여성에 대한 부정적인 고정관념이나 비난을 담아서 사용하는 거죠. 이게 왜 문제냐면요, 특정 집단을 향한 혐오 발언은 당사자에게 엄청난 상처를 줄 뿐만 아니라, 사회 전체의 갈등을 부추길 수 있기 때문이에요. 마치 우리 모두가 알고 있는 '인종차별'이나 '성차별'처럼, 특정 집단에 대한 편견과 증오를 표현하는 거잖아요. 물론 개인마다 생각하는 바가 다를 수 있고, 어떤 부분에서는 서로 다른 의견이 있을 수도 있어요. 하지만 그렇다고 해서 '너는 사회악이야'라고 단정 짓고 공격하는 것은 절대 정당화될 수 없는 행동이랍니다. 더군다나 이번 사건처럼 20대 중국 여성이 한국인 여성을 대상으로 했다는 점은, 국경을 넘어서는 혐오가 얼마나 쉽게 퍼질 수 있는지, 그리고 서로 다른 문화를 가진 사람들이 온라인상에서 어떻게 오해하고 상처를 주고받을 수 있는지를 여실히 보여주는 것 같아요."
      },
      {
        "title": "SNS 혐오글, '친분'을 이용한 치밀함?",
        "content": "이번 사건의 핵심 내용을 좀 더 자세히 살펴보면요, 사건의 발단은 20대 중국 여성 A씨가 자신의 SNS에 한국인 20대 여성 손 모 씨의 사진과 SNS 계정명까지 공개하면서 시작되었어요. 그리고는 '한녀', '사회의 악', '정신병자'와 같은 아주 심한 혐오 표현을 사용해서 손 씨를 모욕했다는 혐의를 받고 있죠. 그런데 여기서 더 충격적인 건, 이 두 사람이 얼마 전까지만 해도 친하게 지내던 '지인 관계'였다는 거예요. 이게 무슨 말인지 아시겠어요? 단순히 모르는 사람에게 혐오 발언을 한 게 아니라, 친분을 쌓았던 사람을 대상으로 이렇게까지 했다는 거잖아요. 피해자 손 씨는 A씨의 과거 SNS 활동을 우연히 보다가, 자신이 A씨로부터 예전부터 모욕을 당해왔다는 사실을 알게 되었고, 그제서야 경찰에 신고를 하게 되었다고 해요. 정말 상상만 해도 소름 돋지 않나요? 친한 척 다가와서 뒤에서는 이렇게 악의적인 글을 쓰고 있었다니... 경찰 조사에서는 A씨가 손 씨를 언제부터 알았는지, 그리고 어떤 특별한 목적을 가지고 접근했는지 등을 조사 중이라고 하더라고요. 마치 드라마나 영화에서나 나올 법한 일인데, 현실에서 이런 일이 벌어지고 있다니 너무 마음이 아프네요."
      },
      {
        "title": "SNS 혐오글, 어떻게 대처해야 할까요? 꿀팁 대방출!",
        "content": "자, 그럼 이런 혐오글이나 사이버 폭력으로부터 우리 자신을 보호하기 위해선 어떻게 해야 할까요? 오늘 제가 몇 가지 꿀팁을 드릴게요! 첫째, 무엇보다 '개인 정보 보호'에 신경 써야 해요. SNS에 너무 자세한 개인 정보를 공개하지 않는 것이 좋아요. 예를 들어, 집 주소나 학교, 직장 이름 같은 건 말이죠. 둘째, '개인 계정 보안'은 필수예요! 비밀번호는 복잡하게 설정하고, 주기적으로 변경해주는 센스! 혹시 모르니 2단계 인증 같은 것도 설정해두면 더 안전하겠죠? 셋째, '낯선 사람의 접근'은 항상 경계해야 해요. 친분이 없는 사람이 갑자기 친구 신청을 하거나 메시지를 보내올 때는 신중하게 판단해야 하고요. 넷째, '불쾌하거나 혐오적인 내용'을 보면 바로 '신고' 기능을 적극적으로 활용하는 거예요! SNS 플랫폼마다 신고 기능이 잘 갖춰져 있으니, 이걸 적극적으로 사용해서 건강한 온라인 환경을 만드는 데 동참해야 해요. 다섯째, 혹시라도 본인이 이런 혐오글의 대상이 되었다면, 절대 혼자 끙끙 앓지 마세요! 주변의 믿을 만한 친구나 가족에게 이야기하거나, 필요하다면 경찰이나 관련 기관의 도움을 받는 것이 중요해요. A씨처럼 '친분'을 이용한 경우라면 더더욱 충격이 클 텐데, 이럴 때는 정말 용기를 내서 도움을 요청해야 해요."
      },
      {
        "title": "솔직한 후기: 혐오 없는 건강한 SNS, 함께 만들어가요!",
        "content": "이번 뉴스 기사를 보면서 정말 많은 생각을 하게 되었어요. '한녀'라는 단어가 가진 부정적인 의미가 이렇게까지 악용될 수 있다는 게 너무 안타까웠고, 또 친분을 이용해서 상처를 주는 행위는 정말 비겁하다고 느껴졌어요. 앞으로 저는 SNS를 할 때 더 신중해야겠다고 다짐했어요. 내가 올리는 글 하나하나가 다른 사람에게 어떤 영향을 줄 수 있을지, 또 내가 누구와 소통하는지에 대해서도 더 깊이 생각해봐야겠어요. 혹시라도 제 블로그를 보시는 이웃님들 중에서, '나도 모르게 혐오적인 표현을 사용하고 있었나?' 하고 돌아보게 되신 분이 있다면, 오늘 이 기회를 통해 한번 생각해보시는 건 어떨까요? 우리가 조금만 더 서로를 존중하고 배려하는 마음을 가진다면, SNS는 훨씬 더 즐겁고 유익한 공간이 될 수 있을 거라고 확신해요! '한녀' 혐오 같은 부정적인 이슈가 사라지고, 서로에게 힘이 되는 긍정적인 이야기들이 가득한 공간이 되기를 진심으로 바라봅니다. 여러분도 함께 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11964900",
    "hashTag": [
      "#한녀혐오",
      "#SNS범죄",
      "#사이버명예훼손",
      "#온라인혐오",
      "#개인정보보호",
      "#SNS안전",
      "#혐오표현",
      "#중국여성"
    ]
  },
  {
    "type": "사회",
    "title": "‘쾅쾅쾅쾅쾅쾅쾅’ 부산 아파트서 70대 운전자, 차량 7대 연쇄충돌…무슨 일",
    "newTitle": "부산 아파트 차량 7대 연쇄충돌…70대 운전자가 겪은 '그날'의 진실은?",
    "article": "부산 영도구의 한 아파트에서 70대 운전자가 차량 7대를 연쇄충돌하는 일이 벌어졌다.\n\n18일 경찰에 따르면 이날 오전 9시께 부산 영도구의 한 아파트 야외 주차장에서 70대 A씨가 운전하는 스포츠유틸리티차(SUV)가 주차된 차량 7대를 잇달아 충돌한 뒤 멈춰섰다. 당시 피해 차량에 탑승자가 없어 인명피해는 발생하지 않았다.\n\nA씨는 음주운전을 하지는 않은 것으로 조사됐다.\n\n경찰은 A씨가 브레이크 대신 가속페달을 잘못 밟는 바람에 사고를 낸 것으로 보고 정확한 사고 원인을 조사 중이다.",
    "newArticle": [
      {
        "title": "세상에… 아파트 주차장에서 무슨 일이? 쾅쾅쾅!",
        "content": "이웃님들, 혹시 어제 아침 부산 영도구의 한 아파트에서 있었던 뉴스 보셨어요? 진짜 무슨 영화의 한 장면 같더라고요. 70대 운전자분이 운전하시던 차가 멈춰있는 다른 차량 7대를 연달아 들이받는 사고가 났다고 하더라고요. 상상만 해도 아찔하죠? 다행히 피해 차량에 타고 있던 분들이 없어서 큰 인명피해는 없었다고 하지만, 그래도 얼마나 놀라셨을까 싶어요. 저도 저희 아파트 주차장에서 가끔 주차 때문에 신경 쓰일 때가 있는데, 이렇게 차들이 연달아 부딪혔다는 소식을 들으니 정말 마음이 철렁하더라고요. 도대체 왜 이런 일이 벌어진 걸까요? 혹시 블랙박스 영상이라도 보신 분 계시면 댓글로 살짝 귀띔 좀 해주세요! 저처럼 궁금해하시는 이웃님들 많으실 것 같아요."
      },
      {
        "title": "브레이크? 아니면 가속페달? 70대 운전자의 '페달 실수'란 정확히 뭘까?",
        "content": "이번 사고의 가장 큰 원인으로 지목되고 있는 게 바로 '브레이크 대신 가속페달을 밟았다'는 건데요. 이게 듣기에는 좀 황당하게 느껴질 수도 있지만, 사실 나이가 들수록 이런 페달 착각은 의외로 흔하게 발생할 수 있는 문제라고 해요. 특히 저희 부모님처럼 운전을 오래 하셨지만, 요즘 들어 조금씩 인지 기능이나 순발력이 예전 같지 않다고 느끼시는 분들이라면 더 주의가 필요할 수 있어요. 사람의 뇌는 운전 중에도 계속해서 주변 상황을 인지하고, 그에 맞춰 페달을 조절하는 복잡한 과정을 거치거든요. 그런데 이 과정에서 순간적으로 잘못된 판단을 하거나, 익숙한 동작을 착각해서 페달을 잘못 밟는 경우가 생기는 거죠. 더군다나 최근에 나온 신형 차량들 중에는 디자인이나 편의 기능 때문에 페달의 모양이나 위치가 조금씩 달라진 경우도 있어서, 평소 운전하시던 차가 아니거나 오랜만에 운전하시는 경우에는 더욱 헷갈릴 수 있답니다. 그래서 이번 70대 운전자분의 사고도 단순히 '실수'라고 치부하기보다는, 우리 주변에서 얼마든지 일어날 수 있는 일로 받아들이고 예방책을 함께 고민해보는 것이 중요할 것 같아요."
      },
      {
        "title": "차량 7대 연쇄 충돌…마치 핀볼처럼 튕겨나간 상황 상세 묘사",
        "content": "뉴스에서 '차량 7대를 연쇄 충돌했다'는 말만 들으면 대체 어떤 상황이었을까 상상이 잘 안 되잖아요? 제가 한번 최대한 자세하게 그려볼게요. 우선 70대 운전자분이 운전하시던 SUV 차량이 주차 공간에서 갑자기 출발했어요. 아마 처음에는 정상적으로 출발하려고 하셨겠죠. 그런데 예상치 못한 순간, 브레이크를 밟아야 할 때 실수로 가속페달을 꾹 밟아버린 거예요. '부웅!' 하는 소리와 함께 차가 앞으로 맹렬하게 나아가기 시작했을 거고요. 첫 번째로 충돌한 차량은 아마 바로 앞에 주차되어 있던 차였을 거예요. 쾅! 하고 부딪히면서 그 충격으로 인해 앞차도 살짝 밀려났을 테고, 가속페달에서 발을 떼지 못한 운전자분은 그대로 다음 차, 그다음 차로… 마치 핀볼 게임의 공처럼 튕겨나가듯 차례로 부딪혔을 가능성이 높아요. 물론 실제 핀볼처럼 탄력적으로 튕겨나가지는 않겠지만, 앞차에 부딪히고 그 충격으로 방향이 틀어지거나, 혹은 계속해서 가속이 붙어서 다음 차를 들이받는 상황이 반복되었을 거라는 거죠. 더 무서운 건, 이렇게 연달아 충돌하는 동안 차 안에서 운전자분도 당황하시고, 또 차 밖에서는 다른 주민분들이 깜짝 놀라서 달려 나오셨을 수도 있다는 거예요. 다행히 사고 현장에 계셨던 다른 분들이나, 운전자분 본인이 빠르게 상황을 파악하고 급정거를 하셨는지, 결국 7번째 차량을 마지막으로 사고는 멈췄다고 해요. 만약 사고가 더 이어졌다면… 생각하기도 싫으네요. 이런 70대 운전자분의 사고 소식을 들으니, 우리 모두의 안전 운전이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "고령 운전자 안전 운전, 우리 가족을 위한 꿀팁 대방출!",
        "content": "이번 부산 아파트 연쇄 충돌 사고를 보면서, 우리 주변의 고령 운전자분들, 그리고 우리 부모님이나 조부모님들의 안전 운전에 대해 다시 한번 생각해보게 되었어요. 나이가 들수록 운전 능력은 자연스럽게 저하될 수밖에 없거든요. 그래서 혹시 주변에 운전하시는 어르신이 계시다면, 꼭 이 팁들을 기억하고 실천해보시면 좋을 것 같아요! 첫 번째, 정기적인 건강 검진은 필수예요. 시력, 청력, 그리고 무엇보다 인지 기능이나 집중력을 꾸준히 체크하는 것이 중요해요. 혹시 치매나 퇴행성 질환이 의심된다면 운전을 쉬시는 게 좋고요. 두 번째, 운전대를 잡기 전에 충분히 휴식을 취하도록 도와주세요. 피곤한 상태에서는 판단력이 흐려지기 쉬우니까요. 세 번째, 익숙한 길 위주로 운전하고, 너무 복잡하거나 위험한 도로는 피하도록 조언해주세요. 가능하다면 네비게이션 사용법을 익히게 해서 낯선 길도 헤매지 않도록 도와주시는 것도 좋고요. 네 번째, 차량의 안전 기능을 적극적으로 활용하게 해주세요. 요즘 나오는 차들에는 전방 충돌 경고, 차선 이탈 경고 같은 다양한 안전 기능들이 탑재되어 있거든요. 마지막으로, 너무 운전에 대한 압박감을 느끼지 않도록 편안한 분위기를 만들어 주는 것이 중요해요. '오늘은 대중교통 이용할까?' 하는 마음이 들 수 있도록, 운전 대신 다른 즐거움을 찾을 수 있도록 도와주는 것도 좋은 방법이랍니다. 우리 가족 모두의 안전을 위해, 오늘부터라도 하나씩 실천해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 처음 접했을 때, '아니 운전을 어떻게 그렇게 했지?'라는 생각이 먼저 들었던 건 사실이에요. 그런데 기사 내용을 자세히 보고, 고령 운전자들의 현실적인 어려움에 대해 더 생각해보니, 단순히 운전자의 잘못으로만 치부할 수는 없겠더라고요. 저희 부모님도 연세가 있으신데, 가끔 운전하시는 걸 보면 제가 옆에서 괜히 불안할 때가 있거든요. 이번 일을 계기로 앞으로는 제가 부모님께 운전 대신 할 수 있는 취미 활동이나, 외출할 때 함께 동행하는 횟수를 더 늘려야겠다 싶었어요. 그리고 주변에 운전하시는 어르신들이 계시면, 오늘 제가 알려드린 꿀팁들을 꼭 한번 이야기해드리고 싶어요. 무조건 운전을 멈추라고 하기보다는, 안전하게 운전할 수 있는 환경을 함께 만들어나가는 게 더 중요하다고 생각하거든요. 다들 다시 한번 안전 운전! 잊지 마세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11964897",
    "hashTag": [
      "#부산아파트",
      "#연쇄충돌",
      "#70대운전자",
      "#차량사고",
      "#안전운전",
      "#고령운전자",
      "#교통사고",
      "#페달실수"
    ]
  },
  {
    "type": "정치",
    "title": "김여정 ‘무인기 재발방지책 요구’에…정부  9·19 비행금지구역 복원·처벌 강화",
    "newTitle": "9.19 비행금지구역 복원, 무인기 재발 막는 최선의 방법일까?",
    "article": "정부가 대북 무인기 침투 재발 방지 대책으로 9·19 남북 군사합의 중 군사분계선(MDL) 일대 비행금지구역의 복원을 제시했다. 관련 법을 개정해 북한에 무인기를 날리는 행위에 대한 처벌도 강화하겠다고 밝혔다.\n\n18일 정부서울청사에서 직접 브리핑에 나선 정동영 통일부 장관은 “(남북 간) 물리적 충돌 방지와 군사적 신뢰 구축을 위해 비행금지구역 설정 등을 포함해 기존 9·19 남북군사합의 일부 복원을 선제적으로 검토·추진할 것”이라고 발표했다.\n\n정 장관은 “설 명절 연휴 초 안보관계장관 간담회를 통해서 이재명 정부의 공식 입장을 표명하기로 결정했다”고 강조했다. 그는 ‘국방부도 동의했느냐’는 물음에 “관계부처 간 충분한 협의와 조정이 이뤄졌다”며 “적절한 시점에 (복원을) 발표하게 될 것”이라고 설명했다.\n\n9·19 군사합의는 2018년 문재인 당시 대통령과 김정은 북한 국무위원장이 체결한 것으로, 지상·해상·공중에서 일체의 적대 행위를 중단한다는 내용이다. 1조 3항 공중 분야 조항이 MDL을 기준으로 남북으로 각각 10~40km의 비행금지구역을 설정하고 있다. 항공기종별로 비행금지구역 범위가 다른데, 무인기에 대해서는 동부지역은 15km, 서부지역의 경우 10km까지 비행이 금지된다. 앞서 윤석열 정부는 2024년 6월 9·19 군사합의 효력을 전면 정지시켰다.\n\n정부는 무인기 사태 재발을 방지하기 위해 항공안전법도 개정해 처벌 수위를 높인다. 161조에 따라 비행제한공역에서 미승인 무인기를 날릴 경우 받는 처벌을, 현행 500만원 이하 벌금에서 1년 이하 징역 또는 1000만원 이하 벌금으로 강화할 계획이다. 아울러 무인기를 북한에 날리는 행위 등 남북 간 군사적 긴장 고조 행위를 금지하는 조항을 남북관계발전법에 추가할 예정이다.\n\n한편 정 장관의 이날 브리핑은 김여정 북한 노동당 부부장이 지난 13일 담화를 통해 우리 정부를 향해 무인기 사태에 대한 재발방지 대책을 마련하라고 촉구한 지 5일 만에 이뤄졌다. 특히 북한이 향후 5년 간의 대내·외 정책을 발표하는 제9차 당대회를 앞두고 있다는 점을 고려해 명절 연휴임에도 장관이 직접 브리핑을 실시한 것으로 보인다.",
    "newArticle": [
      {
        "title": "어머, 9.19 군사합의 복원 소식 들으셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 인터넷이 아주 뜨겁더라고요. 바로 정부에서 9.19 남북 군사합의의 비행금지구역을 복원하고, 무인기 침투에 대한 처벌을 강화하겠다는 소식 때문인데요. 김여정 북한 노동당 부부장이 재발 방지 대책을 요구한 지 5일 만에 나온 발표라 그런지, 더 많은 분들의 이목을 집중시키고 있는 것 같아요. '아니, 이게 무슨 일이야?' 싶으신 분들도 계실 테고, '그래도 안전을 위해서라면 다행이지'라고 생각하시는 분들도 계실 거예요. 사실 9.19 군사합의 자체도 워낙 많은 이야기가 있었던 터라, 이번 결정이 우리 안보에 어떤 영향을 미칠지 궁금해하시는 분들이 많을 것 같아서 제가 오늘 꼼꼼하게 파헤쳐 보고자 합니다. 마치 친구에게 이야기하듯, 쉬운 말로 술술 풀어드릴 테니 끝까지 함께해주세요!"
      },
      {
        "title": "9.19 군사합의, 대체 그게 뭔데 그래요? (초간단 설명)",
        "content": "갑자기 '9.19 군사합의'라는 말이 나오니 좀 어렵게 느껴지실 수도 있어요. 하지만 걱정 마세요! 제가 아주 쉽게 설명해 드릴게요. 이건 2018년에 문재인 당시 대통령과 김정은 북한 국무위원장이 만나서 '더 이상 서로에게 적대적인 행동을 하지 말자!'라고 약속한 내용이 담긴 합의예요. 마치 우리가 친구와 싸우고 난 뒤에 '앞으로는 싸우지 말자' 하고 약속하는 것처럼요. 이 합의 안에는 여러 가지 내용이 있었는데, 그중에 특히 오늘 중요한 건 바로 '비행금지구역'에 대한 부분이었어요. 이것도 간단히 말해, 군사분계선(MDL)을 기준으로 남쪽과 북쪽으로 일정 거리 안에는 비행기를 띄우거나 무인기를 날리지 말자, 약속했던 거죠. 비행기 종류에 따라 조금씩 다르긴 하지만, 무인기의 경우 동쪽은 15km, 서쪽은 10km까지 날리면 안 되는 걸로 정해져 있었답니다. 그런데 이번에 정부가 이 비행금지구역을 다시 복원하겠다고 한 거예요. 원래는 이 합의가 2024년 6월에 전면 효력이 정지되었었거든요. 그래서 이번 복원 결정이 '어? 옛날 합의를 다시 살리는 건가?' 싶을 수 있는 거죠. 물론, 단순히 옛날 약속을 되살리는 게 아니라, '무인기 재발 방지'라는 명확한 목표를 가지고 말이죠."
      },
      {
        "title": "무인기 침투, 왜 이렇게 걱정해야 하는 걸까요? (구체적인 시나리오)",
        "content": "우리나라는 아시다시피 삼면이 바다로 둘러싸여 있지만, 위로는 북한과 국경을 맞대고 있잖아요. 그런데 가끔씩 북한에서 날아오는 '무인기' 때문에 깜짝깜짝 놀랄 때가 많아요. 지난번에도 북한 무인기 몇 대가 우리 영공을 침범했던 사건이 있었는데, 그때 정말 많은 분들이 불안해하셨거든요. 생각해보세요. 우리도 모르는 사이에, 엄청나게 작은 무인기 하나가 우리 머리 위를 슝~ 하고 지나가는데, 이게 무슨 용도로 왔는지, 어떤 정보를 수집하고 있는지 전혀 알 수가 없잖아요. 마치 내 집 마당에 낯선 사람이 몰래 들어와서 뭘 보고 가는지 모르는 것처럼요. 만약 그 무인기가 단순한 정찰 목적이 아니라, 우리 군사 시설에 대한 정보를 빼내거나, 심지어는 더 큰 위협을 가하기 위한 목적으로 날아왔다면 어떻게 될까요? 그래서 정부는 이번에 9.19 군사합의의 비행금지구역을 복원하는 것과 더불어, 아예 항공안전법을 개정해서 미승인 무인기 비행에 대한 처벌을 훨씬 강화하기로 했어요. 예전에는 500만원 이하의 벌금이었다면, 이제는 1년 이하의 징역이나 1000만원 이하의 벌금까지 받을 수 있다고 하니, '이거 함부로 날렸다가는 큰일 나겠는데?'라는 생각이 들 정도로 강력해진 거죠. 무인기를 북한에 날리는 행위 같은 군사적 긴장 고조 행위를 금지하는 조항도 남북관계발전법에 추가될 예정이라고 하니, 앞으로는 이런 일이 절대 일어나지 않도록 확실하게 막아보겠다는 의지가 보이는 것 같아요."
      },
      {
        "title": "우리 집 지키듯, 하늘도 꼼꼼히! 무인기 시대, 꼭 알아야 할 꿀팁!",
        "content": "이번 발표를 들으면서 '나도 혹시 우리 집 근처에서 이상한 드론이나 무인기를 보게 되면 어떡하지?' 하는 생각이 드시는 분들도 계실 거예요. 물론 정부에서 강력한 대책을 내놓았지만, 우리 스스로도 안전을 위해 알아두면 좋은 몇 가지가 있답니다. 가장 중요한 건, 혹시라도 여러분의 눈에 이상한 비행 물체가 보인다면 절대로 직접 잡으려고 하거나 가까이 다가가지 않는 거예요. 괜히 위험한 상황에 노출될 수 있으니까요. 대신, 침착하게 그 모습을 기억하거나, 가능하다면 사진이나 동영상을 촬영해두는 것이 좋아요. 그리고 즉시 국방부나 경찰에 신고하는 것이 가장 안전하고 확실한 방법이랍니다. 신고할 때는 언제, 어디서, 어떤 모양의 비행 물체를 보았는지 최대한 자세하게 설명해주시면 관계자들이 상황을 파악하는 데 큰 도움이 될 거예요. 혹시 집에 취미로 드론을 날리시는 분들이라면, 내가 드론을 날리는 장소가 비행 금지 구역은 아닌지, 혹시 허가 없이 드론을 날리면 안 되는 곳은 아닌지 미리 꼭 확인해보셔야 해요. 드론 비행 관련 규정이 생각보다 꼼꼼하게 되어 있거든요. 우리 집 안을 깨끗하게 청소하고 관리하듯이, 우리 하늘도 안전하게 지킬 수 있도록 모두가 조금씩 신경 쓰는 자세가 필요한 것 같아요."
      },
      {
        "title": "솔직히… 앞으로는 좀 더 안심하고 살 수 있겠죠?",
        "content": "솔직히 이번 발표를 듣고 좀 마음이 놓이는 것도 사실이에요. 물론 9.19 군사합의 복원이 모든 문제를 해결해 줄 만병통치약은 아니겠지만, 그래도 무인기 침투라는 '나쁜 짓'에 대한 경고와 처벌 수위를 확 올린다는 것만으로도 '아, 이제 좀 더 조심하겠구나' 하는 기대감이 들거든요. 예전처럼 마냥 불안해하기보다는, '우리 정부가 이런 부분까지 신경 쓰고 있구나' 하는 생각이 들어서 말이죠. 앞으로는 제발 우리 하늘이 좀 더 평온해졌으면 좋겠어요. 우리 아이들이나 가족들이 '어? 저건 뭐지?' 하고 불안해하지 않고, 마음 편히 하늘을 볼 수 있는 날이 오기를 바랍니다. 저도 이번 기회에 우리 동네 주변의 비행 금지 구역이나 드론 날리기 좋은 곳에 대해 좀 더 알아보려고 해요. 이웃님들도 오늘 제가 드린 이야기들을 바탕으로, 우리 주변의 안전에 대해 한번 더 생각해 보시는 계기가 되셨으면 좋겠습니다. 다들 오늘 하루도 안전하고 행복하게 보내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11964907",
    "hashTag": [
      "#919군사합의",
      "#비행금지구역",
      "#무인기",
      "#안보",
      "#정부정책",
      "#남북관계",
      "#군사합의"
    ]
  },
  {
    "type": "국제",
    "title": "은퇴한 ‘투자 귀재’ 버핏의 한 수…아마존 팔고 NYT 담았다",
    "newTitle": "워런 버핏의 은퇴 전 마지막 투자, 그 이유는?",
    "article": "‘투자의 귀재’로 불리는 워런 버핏이 이끌었던 버크셔 해서웨이가 지난해 말 대형 기술주 비중을 줄이고 미국 유력 일간지인 뉴욕타임스(NYT)에 신규 투자한 것으로 나타났다. 버핏의 은퇴를 앞두고 단행된 포트폴리오 조정이라는 점에서 시장의 이목이 쏠리고 있다.\n\n17일(현지시간) 블룸버그와 로이터통신 등에 따르면 버크셔는 미국 증권거래위원회(SEC)에 제출한 2025년 4분기 보유주식 보고서를 통해 지난해 말 기준 아마존 지분을 대거 축소했다고 밝혔다.\n\n버크셔는 보유 중이던 아마존 1000만주 가운데 77%를 매각해 약 230만주만 남겼다. 애플 역시 일부 차익 실현에 나섰다. 애플 지분의 4%를 줄여 약 2억2800만주를 보유 중이라고 공시했다.\n\n버크셔는 지난 2019년 처음 아마존에 투자했다. 당시 버핏은 “아마존을 더 일찍 사지 않은 내가 바보였다”고 말할 정도로 해당 종목에 대한 신뢰를 드러낸 바 있다. 그럼에도 이번 대규모 매각은 빅테크 의존도를 낮추는 신호로 해석된다.\n\n시장에서는 특히 버크셔가 NYT 주식 507만주를 새로 사들였다는 점에 주목하고 있다. 보유 가치는 3억5170만 달러(약 5094억원)로 신고됐다.\n\n이는 버핏이 지난 2020년 보유하던 지역 신문사 31곳을 미국 출판사 리 엔터프라이즈에 매각한 이후 처음으로 단행한 신문업계 투자다.\n\n버핏은 10대 시절 신문 배달부로 일했으며 스스로를 ‘신문 중독자’라고 부를 만큼 언론 산업에 애정을 보여왔다. 그는 지난 2018년 주주 서한에서 NYT와 월스트리트저널(WSJ), 워싱턴 포스트(WP) 등 대형 신문만이 강력한 디지털 모델을 기반으로 생존할 것이라고 평가하기도 했다.\n\n다만 이번 NYT 투자가 버핏의 결정에 따른 것인지는 명확하지 않다. 통상 버핏은 10억 달러 이상의 대형 투자만 직접 관리하는 것으로 알려져 있다.\n\n그럼에도 금융시장은 버크셔의 신규 투자 종목을 ‘버핏의 인증’으로 받아들이는 경향이 있다. 실제로 NYT 투자 사실이 공개되자 NYT 주가는 장외거래에서 4% 상승한 76.99달러를 기록했다.\n\n버크셔는 같은 보고서에서 뱅크오브아메리카 지분을 7.1%로 낮췄고, 석유업체 셰브론 지분은 6.5%로 확대했다고 밝혔다. 금융주 비중을 줄이고 에너지 비중을 소폭 늘린 셈이다.\n\n한편 버핏은 지난해 5월 연례 주주총회에서 2025년 말 은퇴 계획을 공식화했으며, 지난달 1일 후임자인 그레그 에이블에게 버크셔 최고경영자(CEO) 자리를 넘기고 경영 일선에서 물러났다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 투자 귀재 버핏의 깜짝 행보!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 '투자의 귀재' 워런 버핏 아저씨에 대한 이야기인데요. 다름이 아니라, 버핏 아저씨가 이끄는 버크셔 해서웨이가 최근 투자 포트폴리오를 확 바꿨다는 뉴스가 나왔더라고요. 무려 아마존 주식을 대거 팔고, 생소할 수 있지만 미국에서 정말 유명한 신문사인 뉴욕타임스(NYT)에 투자를 했다는 거예요. 와, 진짜 이게 무슨 일인가 싶어서 제가 꼼꼼하게 파헤쳐 봤거든요. 우리가 평소에 '버핏 아저씨' 하면 떠올리는 이미지랑은 조금 다른 행보라 더 궁금해지더라고요. 특히 버핏 아저씨가 이제 경영 일선에서 물러난다고 하니까, 은퇴 전에 이런 큰 결정을 내린 이유가 뭘까, 이게 우리한테도 시사하는 바가 있지 않을까 하는 생각에 잠도 못 자고 이 포스팅을 쓰고 있답니다. 여러분도 궁금하시죠? 제가 쉽게 풀어서 설명해 드릴게요!"
      },
      {
        "title": "아마존 팔고 NYT? 왜 이런 결정을 내렸을까요? (버핏의 투자 철학 엿보기)",
        "content": "뉴스 내용을 보면요, 버크셔 해서웨이가 작년 말에 아마존 주식의 77%나 팔아치웠다고 해요. 와, 1000만 주 중에서 770만 주를 판 거라니, 진짜 어마어마한 규모죠? 심지어 원래 엄청 믿었던 애플 주식도 조금 줄였다고 하고요. 이게 왜 이렇게 주목받냐면, 버핏 아저씨가 2019년에 아마존에 투자할 때 '더 일찍 사지 않은 게 바보였다'라고 말할 정도로 애착을 보였던 종목이었거든요. 그런데 이렇게 대규모로 매각했다는 건, 단순히 수익을 내려는 것뿐만 아니라 '빅테크 기업에 대한 의존도를 좀 낮추겠다'는 신호로 해석되고 있대요. 생각해 보면 요즘 빅테크 기업들이 워낙 승승장구하니까 많은 사람들이 거기에만 몰두하는 경향이 있잖아요. 그런데 버핏 아저씨는 오히려 그런 흐름에서 한 발짝 물러서려는 건지도 모르겠어요. 물론 버핏 아저씨는 10억 달러 이상의 대형 투자만 직접 관리한다고 알려져 있어서 이번 NYT 투자가 그의 직접적인 결정인지는 명확하지 않지만, 그래도 시장에서는 버크셔의 이런 움직임을 '버핏의 인증'처럼 받아들이는 분위기예요."
      },
      {
        "title": "미디어 산업에 다시 뛰어든 버핏? NYT 투자의 의미는?",
        "content": "더 놀라운 건, 이번에 새로 사들인 뉴욕타임스(NYT) 주식이에요. 무려 507만 주를 사들여서 보유 가치가 5094억원에 달한다고 하더라고요. 이게 왜 특별하냐면, 버핏 아저씨가 2020년에 자신이 소유했던 지역 신문사 31곳을 다른 회사에 매각한 이후로 미디어 산업에는 거의 투자를 하지 않았었거든요. 그런데 이번에 NYT에 거액을 투자했다는 건, 뭔가 다른 의미가 있는 것 같아요. 사실 버핏 아저씨는 어릴 때 신문 배달을 하면서 신문 산업에 대한 애정이 남달랐다고 해요. 스스로를 '신문 중독자'라고 부를 정도였다니까요. 예전에도 '뉴욕타임스, 월스트리트저널, 워싱턴포스트 같은 대형 신문사만이 디지털 시대에도 살아남을 수 있을 것'이라고 말한 적도 있고요. 지금 미디어 산업이 워낙 어렵잖아요. 종이 신문은 점점 안 팔리고, 온라인으로 옮겨가는 과정에서 많은 어려움을 겪고 있는데, 그럼에도 불구하고 NYT 같은 곳에 투자했다는 건, 그만큼 NYT의 디지털 경쟁력이나 미래 가능성을 높이 평가하고 있다는 뜻이 아닐까 싶어요. 실제로 NYT 주가가 이 소식이 공개되자마자 4%나 올랐다고 하니, 시장도 이런 움직임을 긍정적으로 보고 있는 것 같아요."
      },
      {
        "title": "버핏처럼 현명하게 투자하려면? '미래'를 보는 눈이 중요해요!",
        "content": "이번 버핏 아저씨의 투자 행보를 보면서 저도 많은 생각을 하게 됐어요. 우리가 흔히 '투자'라고 하면 지금 당장 잘 나가는 회사, 모두가 좋다고 하는 곳에 투자하려는 경향이 있잖아요. 물론 그런 투자도 중요하지만, 버핏 아저씨처럼 이렇게 큰 흐름을 읽고 미래를 내다보는 투자가 정말 어렵고도 중요한 것 같아요. 예를 들어, 요즘 유튜브나 틱톡 같은 짧은 동영상 플랫폼이 엄청나게 인기잖아요? 그런데 우리가 흔히 보는 이런 트렌드 말고, 5년 뒤, 10년 뒤에도 사람들에게 계속해서 가치를 줄 수 있는 분야가 뭘까 고민해보는 거죠. 마치 버핏 아저씨가 종이 신문은 줄어들어도, 디지털 시대에도 살아남을 강한 미디어 기업을 보듯이 말이에요. 여러분도 혹시 지금 주변에서 '이거 좀 이상한데?' 싶은 거나, '나만 이렇게 생각하나?' 싶은 아이디어가 있다면, 그걸 한번 깊이 파고들어 보는 건 어떨까요? 남들이 보지 못하는 가능성을 발견하는 게 바로 '가치 투자'의 시작이 아닐까 싶어요. 꼭 거액을 투자하라는 이야기가 아니라, 작은 아이디어라도 진지하게 탐구해보는 것, 그게 시작인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이번 뉴스 보면서 버핏 아저씨는 역시 다르구나 싶었어요. 은퇴를 앞두고도 이렇게 큰 그림을 그리면서 투자를 이어가는 모습이 정말 대단하신 것 같아요. 물론 제가 버핏 아저씨처럼 수십조 원을 굴리는 투자자는 아니지만, 이번 기사를 보면서 '나도 좀 더 넓은 시야를 가져야겠다'는 생각을 많이 했어요. 단순히 지금 당장 돈이 되는 것만 쫓기보다는, 앞으로 세상이 어떻게 변할지, 사람들이 무엇을 필요로 하게 될지를 고민하면서 제 자신을 발전시켜 나가야겠다는 다짐을 하게 되네요. 특히 미디어 산업에 대한 버핏 아저씨의 오랜 애정과 통찰력은 정말 존경스러워요. 저도 제가 좋아하는 분야에 대해서는 깊이 파고들고, 남들이 보지 못하는 가치를 발견하려고 노력해야겠어요. 여러분도 오늘 이 포스팅을 보면서, 혹은 다른 뉴스를 보면서 '어? 이건 좀 다른데?' 하는 생각이 드는 게 있다면, 그냥 지나치지 마시고 한번 깊이 생각해보는 시간을 가져보세요! 분명 우리 삶에 좋은 영향을 줄 수 있는 무언가를 발견하게 될지도 모르잖아요? 저도 앞으로 제 블로그에서도 이런 '다른 시각'을 보여드릴 수 있도록 노력할게요. 우리 같이 성장해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11964928",
    "hashTag": [
      "#워런버핏",
      "#버크셔해서웨이",
      "#뉴욕타임스",
      "#아마존",
      "#투자",
      "#가치투자",
      "#미디어산업",
      "#경제뉴스"
    ]
  },
  {
    "type": "국제",
    "title": "“살아남은 게 기적”…친부와 절연한 브리트니의 고백",
    "newTitle": "브리트니 스피어스, 충격 고백! 가족에게 느낀 '두려움'?",
    "article": "팝스타 브리트니 스피어스(44)가 가족의 학대를 견뎌낸 뒤 “살아 있는 게 다행”이라고 회고했다.\n\n미국 피플, 페이지식스 등에 따르면 브리트니 스피어스는 최근 SNS에 “사람으로서 우리가 정말로 원하는 건 서로 연결돼 있다고 느끼는 것이고, 결코 혼자가 아니라고 느끼는 것”이라는 글을 올렸다.\n\n이어 “가족 중 어떤 이들은 당신을 돕는다는 명목으로 당신을 고립시키고 믿을 수 없을 만큼 소외되게 만드는 것이 도움이 된다고 말했지만 그건 틀렸다. 우리는 사람으로서 용서할 수 있지만, 결코 잊지는 않는다”라고 밝혔다.\n\n브리트니 스피어스는 “내 가족이 한때 나를 대했던 방식 때문에, 내가 지금까지 살아 있는 것 자체가 믿기지 않을 만큼 운이 좋았다. 그리고 이제 나는 그들이 무섭다”고 적었다.\n\n또 그는 “솔직히 말해 그들이 무엇을 말하든, 그들은 자신들이 저지른 일에 대해 결코 책임지지 않을 것”이라고 덧붙였다.\n\n현재 브리트니 스피어스는 아버지 제이미와 완전히 절연한 것으로 알려졌다.\n\n브리트니 스피어스는 ‘베이비 원 모어 타임’(Baby One More Time), ‘웁스!…아이 디드 잇 어게인’(Oops!…I Did It Again), ‘톡식’(Toxic) 등 글로벌 히트곡들로 인기를 구가했다. 2016년 정규앨범 발매 후 음악 활동을 중단한 상태다.\n\n과거 약물 중독 등 스캔들을 일으켰고, 친부 제이미는 2008년부터 후견인 자격을 얻어 700억 원에 달하는 딸의 재산을 관리해 왔다. 브리트니 스피어스는 2021년 6월 아버지의 후견인 지위 박탈을 요구하는 소송을 냈고, LA 법원은 2021년 9월 친부의 후견인 자격을 중단시켰다.\n\n최근 브리트니 스피어스는 미국 뉴욕에 기반을 둔 음악·마케팅 전문 업체 프라이머리 웨이브에 카탈로그 권리를 매각해 화제를 모았다. 카탈로그란 저작권과 실연권료를 포함, 음악에 대한 제반 권리를 하나의 포트폴리오처럼 취급하는 용어다.\n\nTMZ는 이번 거래 규모가 2023년 저스틴 비버가 약 2억 달러(현재 약 2911억 원)에 카탈로그를 매각한 수준과 비슷하다고 전했다.",
    "newArticle": [
      {
        "title": "세상에, 브리트니 스피어스가 이런 이야기를 했다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 팝의 여왕, 브리트니 스피어스 이야기인데요. 혹시 어젯밤 뉴스 보셨나요? 아니면 SNS 피드에 떴나요? 저는 보자마자 '이게 무슨 일이야!' 싶어서 심장이 덜컥하더라고요. 브리트니가 자신의 SNS에 굉장히 솔직하고, 어쩌면 좀 충격적인 고백을 했다는 거예요. '살아남은 게 기적'이라고 말할 정도로, 그녀가 겪었던 일들이 얼마나 힘들었는지 엿볼 수 있었는데요. 단순히 연예인 가십으로 넘기기엔 너무나 마음이 아프고, 또 한편으로는 그녀가 얼마나 강한 사람인지 다시금 느끼게 되더라고요. 대체 가족에게 어떤 일을 겪었기에 이런 말까지 하게 된 걸까요? 오늘 저랑 같이 그 이야기에 좀 더 깊이 들어가 볼까요?"
      },
      {
        "title": "후견인 제도? 도대체 브리트니에게 무슨 일이 있었던 걸까요?",
        "content": "여러분, '후견인 제도'라고 혹시 들어보셨어요? 이 제도는 스스로 재산 관리나 일상생활을 유지하기 어려운 사람들을 위해 법원에서 지정한 후견인이 그 사람을 대신해서 법률 행위를 하는 제도인데요. 물론 처음에는 브리트니를 돕기 위한 좋은 의도에서 시작되었을 수도 있어요. 약물 중독과 정신적인 어려움을 겪고 있었던 브리트니를 보호하고, 재산을 안전하게 관리해주기 위해서요. 하지만 시간이 흐르면서 이 후견인 제도가 오히려 브리트니를 더욱 옭아매는 족쇄가 되어버렸다는 점이 너무나 안타까운 부분이에요. 무려 13년이라는 긴 시간 동안, 아버지 제이미 스피어스가 후견인으로서 브리트니의 삶과 재산을 사실상 통제해왔다고 하니, 이게 과연 보호였다고 말할 수 있을까요? 개인적으로는 마치 누군가의 꿈을 짓밟는 것 같다는 생각까지 들었어요. 마치 새장 안에 갇힌 새처럼, 겉으로는 화려해 보이지만 안으로는 자유를 잃어버린 상황이었을지도 모른다는 생각이 드는 거예요."
      },
      {
        "title": "가족으로부터 '도움'이 아닌 '고립'을 느꼈다는 브리트니",
        "content": "브리트니가 이번에 SNS에 올린 글에서 가장 마음 아팠던 부분이 뭐냐면요, 바로 '가족에게 고립감을 느꼈다'는 거예요. '사람으로서 우리가 정말로 원하는 건 서로 연결돼 있다고 느끼는 것이고, 결코 혼자가 아니라고 느끼는 것'이라고 말하면서, '가족 중 어떤 이들은 당신을 돕는다는 명목으로 당신을 고립시키고 믿을 수 없을 만큼 소외되게 만드는 것이 도움이 된다고 말했지만 그건 틀렸다'고 덧붙였어요. 세상에... 도움을 줘야 할 가족이 오히려 자신을 고립시키고 소외시켰다고 이야기하다니, 얼마나 큰 상처였을까요. 우리는 보통 가족이라고 하면 가장 든든한 울타리라고 생각하잖아요. 그런데 그 울타리가 오히려 자신을 가두는 벽이 되었다는 건 정말 상상하기 힘든 고통일 거예요. 마치 따뜻해야 할 집이 가장 추운 곳이 되어버린 느낌이랄까요? 브리트니가 느꼈을 그 외로움과 배신감은 어떤 말로도 다 표현할 수 없을 것 같아요. 그래서 그녀가 '이제 나는 그들이 무섭다'라고 말했을 때, 저도 모르게 등골이 오싹하더라고요."
      },
      {
        "title": "브리트니처럼 '정신적 어려움' 겪을 때, 우리는 무엇을 챙겨야 할까?",
        "content": "브리트니의 이야기를 들으면서, 우리 주변에도 비슷한 어려움을 겪는 분들이 있지 않을까 하는 생각이 들었어요. 특히 요즘처럼 정신 건강의 중요성이 강조되는 시대에, 혹시 내가, 혹은 내 주변 사람이 힘든 시간을 보내고 있다면 어떻게 해야 할까요? 첫째도 둘째도 '나 자신을 돌보는 것'이 가장 중요해요. 물론 가족이나 친구의 지지가 큰 힘이 되겠지만, 때로는 전문가의 도움이 절실할 때가 있거든요. 심리 상담이나 정신건강의학과 방문을 주저하지 마세요. 요즘에는 온라인으로도 상담받을 수 있는 곳이 많으니까 접근성도 훨씬 좋아졌답니다. 그리고 '나'를 위한 시간을 꼭 가지세요. 좋아하는 음악을 듣거나, 산책을 하거나, 친구와 수다를 떨거나, 혹은 그냥 아무것도 안 하고 푹 쉬는 시간을 갖는 것만으로도 큰 위로가 될 수 있어요. 브리트니가 오랜 시간 음악 활동을 중단했던 것처럼, 때로는 잠시 멈춰서 나를 돌아보는 시간이 필요하답니다. 마지막으로, '나'의 감정을 솔직하게 표현하는 연습도 중요해요. 혼자 끙끙 앓기보다는 믿을 만한 사람에게 털어놓거나, 일기 등으로 기록하는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "브리트니 스피어스의 이번 고백은 저에게도 많은 생각을 하게 만들었어요. 겉으로 보이는 화려함 속에 얼마나 깊은 아픔이 숨겨져 있었을지, 그리고 그 아픔을 극복하기 위해 얼마나 치열하게 싸워왔을지 짐작조차 하기 어렵네요. '살아 있는 것 자체가 기적'이라는 말이 마음에 계속 맴돌아요. 앞으로 브리트니가 진정한 자신을 되찾고, 누구의 간섭도 받지 않으며 행복한 삶을 살아가기를 진심으로 응원하고 싶어요. 그리고 저 역시 이번 기회를 통해 '진정한 연결'과 '나 자신을 돌보는 것'의 소중함을 다시 한번 되새기게 되었답니다. 여러분도 혹시 힘든 일이 있다면, 혼자서만 끙끙 앓지 마시고 주변에 도움을 요청하거나 나 자신을 위한 시간을 꼭 가지셨으면 좋겠어요. 우리는 결코 혼자가 아니니까요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11964909",
    "hashTag": [
      "#브리트니스피어스",
      "#가족관계",
      "#정신건강",
      "#후견인제도",
      "#심리상담",
      "#연예인가십",
      "#인간승리",
      "#자기돌봄"
    ]
  },
  {
    "type": "스포츠",
    "title": "폭설로 결선 하루 연기…‘빅에어 동메달’ 유승은, 슬로프스타일서 멀티 메달 도전",
    "newTitle": "폭설로 연기된 빅에어 동메달리스트의 슬로프스타일 도전!",
    "article": "폭설로 인해 경기가 하루 연기된 스노보드 여자 슬로프스타일 결선. 빅에어 동메달리스트 유승은이 2026 밀라노·코르티나담페초 동계 올림픽에서 두 번째 메달에 도전한다.\n\n유승은은 18일 오후 10시 30분(한국시간) 이탈리아 리비뇨 스노파크에서 대회 스노보드 여자 슬로프스타일 결선에 출전한다. 당초 17일 오후 9시에 예정된 경기는 리비뇨 지역에 기습적인 폭설로 경기 진행이 어려워져 하루 연기됐다.\n\n올림픽 조직위원회와 국제스키연맹(FIS)은 일정을 논의한 결과 남자 슬로프스타일 결선을 1시간 앞당겼고, 이후 여자 슬로프스타일 결선을 치르기로 결정했다.\n\n슬로프스타일은 다양한 기물로 구성된 코스를 통과하며 기술을 펼치는 종목이다. 기술에 따라 채점해 순위를 정하는 방식이다.\n\n유승은은 지난 15일 열린 슬로프스타일 예선에서 30명 중 3위를 기록했다. 앞서 빅에어에 이어 슬로프스타일에서 두 번째 메달 사냥에 나선다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 일이죠? 갑자기 내린 폭설 때문에...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 어제 뉴스 보셨어요? 올림픽에서 우리 선수들이 열심히 경기를 치르고 있는데, 갑자기 엄청난 폭설이 쏟아져서 경기가 하루 연기되는 일이 발생했지 뭐예요. 그것도 우리 빅에어 종목에서 자랑스럽게 동메달을 딴 유승은 선수의 슬로프스타일 결선 경기 말이에요! 세상에, 눈이 너무 많이 와서 경기를 할 수 없다니… 스키나 스노보드 선수들에게는 눈이 정말 반갑겠지만, 이렇게 경기에 직접적인 영향을 줄 정도면 선수들 마음도 얼마나 애타로울까 싶어요. 저도 괜히 마음이 찡하더라고요. 원래 17일 밤에 열릴 예정이었던 경기가 갑자기 하루 미뤄져서 18일 밤늦게 열리게 되었다는데요. 저도 유승은 선수가 빅에어에 이어서 슬로프스타일에서도 메달을 따기를 얼마나 응원하고 있었는데요! 이번 올림픽에 정말 큰 기대를 걸고 있었는데, 날씨 때문에 변수가 생기니 저도 모르게 안타까운 마음이 들었어요. 선수들이 최고의 컨디션으로 경기에 임해야 할 텐데 말이죠. 그래도 우리 유승은 선수는 분명 흔들리지 않고 최선을 다해줄 거라고 믿어 의심치 않아요. 이럴 때일수록 멘탈 관리가 정말 중요하잖아요? 저도 예전에 중요한 발표가 있었는데, 갑자기 연기를 해야 해서 얼마나 속상했는지 몰라요. 하지만 다시 마음을 다잡고 준비했더니 오히려 더 좋은 결과를 얻었던 경험이 있거든요. 우리 유승은 선수도 분명 이 시간을 잘 이겨내고 멋진 경기를 보여줄 거예요! 다들 유승은 선수를 위해 뜨거운 응원 보내주시는 거 잊지 마세요!"
      },
      {
        "title": "슬로프스타일, 대체 어떤 종목이길래 이렇게 흥미진진한 건가요?",
        "content": "아니, 근데 혹시 '슬로프스타일'이 정확히 어떤 종목인지 다들 알고 계신가요? 뉴스만 보면 '슬로프스타일'이라는 단어가 자주 나오는데, 이게 뭘까 궁금해하시는 분들도 계실 것 같아서 제가 간단하게 설명해 드릴게요! 쉽게 말하면, 슬로프스타일은 선수들이 눈 덮인 산의 경사면을 내려오면서 점프대나 레일 같은 다양한 장치들을 이용해서 화려한 기술을 선보이는 종목이에요. 마치 눈 위에서 펼쳐지는 올림픽 버전의 프리스타일 스키나 스노보드라고 생각하시면 쉬울 것 같아요. 선수들이 얼마나 높이 점프하는지, 어떤 기술을 얼마나 창의적이고 멋지게 수행하는지, 착지는 또 얼마나 안정적으로 하는지 등을 종합적으로 평가해서 점수를 매기는 거죠. 마치 피겨 스케이팅처럼요! 그래서 이 종목은 단순히 속도 경쟁이 아니라, 선수 개개인의 창의성과 기술력, 그리고 예술적인 감각까지도 중요한 요소로 작용한답니다. 겉보기에는 그냥 신나게 내려오는 것처럼 보여도, 실제로는 엄청난 훈련량과 섬세한 기술이 필요한 종목인 거죠. 유승은 선수도 이번에 빅에어 종목에서 동메달을 땄다는 것만 봐도 얼마나 뛰어난 기술을 가지고 있는지 짐작이 가잖아요. 빅에어는 말 그대로 큰 점프대에서 얼마나 멋진 기술을 보여주느냐에 초점을 맞춘 종목이라면, 슬로프스타일은 점프뿐만 아니라 다양한 레일 기술이나 회전 기술까지 포함하는 더 포괄적인 종목이라고 할 수 있어요. 그래서 유승은 선수가 슬로프스타일에서도 메달에 도전한다는 게 더욱 대단하게 느껴지는 것 같아요. 정말 다재다능한 선수인 거죠! 앞으로 슬로프스타일 경기를 볼 때, 어떤 기술을 선보이는지, 점프 높이는 어느 정도인지, 착지는 안정적인지 등을 유심히 보시면 훨씬 더 재미있게 관람하실 수 있을 거예요. 꼭 기억해두세요!"
      },
      {
        "title": "유승은 선수의 놀라운 기록! 이번엔 두 번째 메달 도전!",
        "content": "정말 대단한 소식이죠? 우리 유승은 선수가 이미 빅에어 종목에서 동메달을 획득했어요! 여러분, 이게 얼마나 대단한 일인지 알고 계시죠? 올림픽이라는 세계적인 무대에서 메달을 딴다는 건 정말 꿈같은 일이잖아요. 그것도 우리나라에서 스노보드라는 종목으로 말이에요. 그런데 유승은 선수는 여기서 멈추지 않고, 슬로프스타일 종목에서도 또 다른 메달에 도전하고 있다는 사실! '세상에, 욕심이 많으신가?' 하고 생각하실 수도 있지만, 이건 정말 실력이 뒷받침되기 때문에 가능한 도전이랍니다. 기사 내용을 보니, 유승은 선수는 슬로프스타일 예선에서도 30명의 선수 중에서 당당히 3위를 차지했다고 해요. 이게 무슨 말이냐 하면, 이미 세계적인 선수들과 겨룰 만한 실력을 갖추고 있다는 증거죠. 예선에서 3위라는 건, 결선에서도 충분히 메달권을 노려볼 수 있다는 강력한 신호예요. 예를 들어, 우리 반에서 시험을 봤는데 내가 3등을 했다고 상상해보세요. 그럼 당연히 반에서 1등, 2등 하는 친구들과 비슷한 수준이라는 거잖아요? 유승은 선수도 마찬가지로, 예선에서 보여준 실력이라면 결선에서도 충분히 금메달, 은메달, 동메달을 노릴 수 있다는 거죠. 다만, 이번처럼 갑작스러운 폭설이나 날씨 변화 같은 변수가 항상 도사리고 있다는 점이 조금 걱정되긴 해요. 경기가 연기되면서 선수들의 컨디션 조절이나 심리적인 부분에 영향을 줄 수도 있으니까요. 하지만 저는 우리 유승은 선수가 이런 모든 어려움을 이겨내고, 또 한 번 멋진 경기를 펼쳐줄 거라고 믿어요. 빅에어에서 보여준 그 집중력과 열정을 슬로프스타일에서도 그대로 보여주기를 간절히 바라고 있습니다! 선수들의 땀과 노력, 그리고 투혼을 응원해주세요!"
      },
      {
        "title": "폭설로 경기가 연기될 때, 우리 선수들은 이렇게 준비해요!",
        "content": "아이고, 이럴 때 보면 정말 날씨의 힘이라는 게 대단한 것 같아요. 맑은 날에는 아무 문제없이 경기가 진행될 것 같다가도, 갑자기 눈이 쏟아지면 모든 계획이 틀어져 버리니 말이죠. 이렇게 예상치 못한 폭설로 경기가 연기되었을 때, 우리 선수들은 도대체 어떻게 시간을 보내고 준비할까요? 이건 정말 선수들만의 특별한 노하우가 필요한 부분인데요. 일단 가장 중요한 건 '멘탈 관리'인 것 같아요. 갑자기 경기가 미뤄지면 선수들은 심리적으로 동요할 수밖에 없어요. '내가 준비한 게 헛수고가 되는 건 아닐까?', '컨디션이 흐트러지면 어떡하지?' 하는 걱정들 말이에요. 그래서 이럴 때는 심호흡을 깊게 하고, 긍정적인 마음을 유지하려고 노력하는 것이 중요해요. 마치 중요한 시험을 앞두고 있는데 갑자기 연기되는 상황과 비슷하다고 할까요? 그때도 우리는 '아, 시간이 더 주어졌으니 더 완벽하게 준비해야겠다!' 하고 마음을 다잡을 수 있잖아요? 선수들도 마찬가지로, 추가로 주어진 시간을 활용해서 기술 연습을 더 하거나, 부족한 부분을 보완하는 데 집중할 수 있어요. 또 하나, 바로 '체력 관리'인데요. 연기된 경기 일정에 맞춰서 무리하지 않으면서도 최상의 컨디션을 유지할 수 있도록 식단 조절이나 휴식 시간을 철저하게 관리해야 해요. 마치 마라톤 선수들이 결승선 바로 앞에서 갑자기 멈춰야 하는 상황과 비슷한 거죠. 이때 체력이 급격히 떨어지면 안 되니까요. 더불어, 경기 규정이나 다른 선수들의 경기 영상을 다시 보면서 전략을 다듬는 것도 도움이 될 수 있어요. 유승은 선수 같은 경우에는, 슬로프스타일 예선에서 3위라는 좋은 성적을 거두었기 때문에, 이미 경기 흐름을 잘 파악하고 있을 거예요. 추가로 주어진 시간을 활용해서 더욱 완벽한 연기를 준비하지 않을까 싶어요. 우리도 이런 선수들의 노력을 본받아, 예상치 못한 상황이 닥쳤을 때 당황하기보다는 오히려 기회로 삼는 지혜가 필요할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 다음엔 나도 꼭…!",
        "content": "오늘 소식을 들으면서, 저도 모르게 '앞으로는 나도 좀 더 꼼꼼하게 챙겨야겠다!' 하는 생각이 많이 들었어요. 사실 저는 좀 덜렁대는 편이라서, 중요한 약속이나 준비물을 깜빡하는 경우가 꽤 많거든요. 예를 들어, 친구들과 해외여행 가기로 했는데 제가 여권이랑 비행기 표를 안 챙겨서 난감했던 적도 있었고요. 그때 얼마나 민망하고 후회되었는지 몰라요. 이번에 폭설 때문에 경기가 연기된 것처럼, 우리 일상생활에서도 갑자기 예상치 못한 변수가 생길 때가 많잖아요? 그래서 저는 앞으로 유승은 선수처럼, 그리고 우리 블로그 이웃님들처럼, 어떤 상황에서도 흔들리지 않도록 더욱 철저하게 준비하는 습관을 들이려고요! 일단, 중요한 일정이나 계획이 있다면 달력에 꼼꼼하게 표시하는 것은 기본이고, 혹시 모를 상황에 대비해서 예비 계획까지 세워두는 연습을 해보려고 해요. 마치 비상시에 사용할 물건을 준비해두는 것처럼요! 그리고, '혹시 내가 놓치는 부분은 없을까?' 하고 한 번 더 체크하는 습관도 꼭 길러야겠어요. 뉴스 기사에서도 나왔듯이, 날씨라는 변수는 우리가 어찌할 수 없지만, 그 변수에 어떻게 대처하느냐는 전적으로 우리에게 달려 있잖아요? 유승은 선수가 빅에어에 이어 슬로프스타일에서도 메달에 도전하는 것처럼, 우리도 어떤 상황이든 최선을 다하고, 늘 발전하는 모습을 보여주는 사람이 되자고요! 여러분도 이번 소식을 듣고 혹시 '나도 준비해야겠다!' 하는 생각이 드셨다면, 댓글로 함께 나눠주시면 좋겠어요. 우리 함께 더 나은 준비를 하는 사람이 되어요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11964906",
    "hashTag": [
      "#올림픽",
      "#스노보드",
      "#유승은",
      "#슬로프스타일",
      "#빅에어",
      "#폭설",
      "#경기연기",
      "#동메달리스트"
    ]
  },
  {
    "type": "스포츠",
    "title": "새해 첫 경기부터 ‘흥부 듀오 기가 막혀~’…손흥민 1골 3도움·부앙가 해트트릭, LAFC 북중미컵 16강 청신호",
    "newTitle": "손흥민 1골 3도움! LAFC 북중미컵 16강 청신호",
    "article": "새해 첫 경기부터 ‘흥부 듀오’가 날아올랐다. 로스앤젤레스(LA)FC는 다음 라운드 진출이 유력해졌다.\n\nLAFC는 18일(한국시간) 온두라스 산페드로술라의 프란시스코 모라산 스타디움에서 열린 레알 에스파냐와의 2026 북중미카리브축구연맹(CONCACAF) 챔피언스컵 16강 1차전에서 6-1 대승을 거뒀다.\n\n오는 25일 홈구장 BMO 스타디움에서 열리는 2차전에서 LAFC는 무승부만 거둬도 16강행을 확정한다.\n\nCONCACAF 챔피언스컵은 북중미 지역과 카리브 제도 프로축구팀들의 클럽 대항전이다. 각 대륙에서 우수한 성적을 거둔 27팀이 모여 최강자를 가린다.\n\n이날 LAFC는 흥부 듀오를 앞세워 에스파냐를 압도했다. 손흥민은 1골 3도움, 부앙가는 3골(해트트릭)을 작성했다. 손흥민은 62분 동안 유효 슈팅 1회, 기회 창출 3회, 키 패스 5회로 ‘소파스코어’ 기준 평점 9.2를 받았다. 부앙가는 82분 동안 슈팅 6회, 유효 슈팅 4회, 키 패스 1회로 양 팀 통틀어 최고 평점인 9.4를 부여받았다.\n\nLAFC는 경기 시작 48초 만에 선제골 기회를 잡았다. 우측면 다비드 마르티네스가 페널티킥을 얻어냈다. 전반 3분 부앙가가 침착하게 선제골을 터뜨렸다.\n\n부앙가의 활약 뒤 손흥민이 날아올랐다. 전반 11분 역습 상황에서 빠르게 상대 진영으로 돌파를 이어갔다. 상대 페널티 박스 앞쪽에서 손흥민은 수비 사이로 패스를 찔러 넣었다. 마르티네스가 왼발 슈팅으로 2-0을 만들었다.\n\n이어 손흥민이 골망을 흔들었다. 전반 22분 부앙가가 상대 페널티 박스 안쪽에서 돌파를 이어가다 태클에 걸려 넘어졌다. 주심은 비디오 판독(VAR) 후 파울을 선언했다. 키커로 나선 손흥민은 골대 왼쪽 하단으로 골망을 갈랐다.\n\n손흥민의 도움 쇼가 이어졌다. 전반 24분 손흥민이 내준 패스를 부앙가가 오른발 슈팅으로 연결하며 4-0을 만들었다. 이어 전반 39분에는 좌측면에서 올라온 크로스를 쇄도하던 손흥민이 원터치로 패스를 넘겨줬다. 티머시 틸먼이 힐킥으로 다섯 번째 골을 터뜨렸다.\n\n후반전 초반 에스파냐가 한 골을 만회했다. 후반 6분 프리킥 상황에서 올라온 크로스를 잭 장밥티스트가 헤더로 돌려놓으며 골망을 흔들었다. 이후 LAFC가 다시 분위기를 주도했고, 후반 26분 부앙가는 세르지 팔렌시아의 패스를 오른발 슈팅으로 마무리해 해트트릭을 완성했다.\n\n손흥민은 이제 리오넬 메시와의 맞대결을 앞두고 있다. 오는 22일 LAFC는 LA 메모리얼 콜리세움에서 인터 마이애미와 2026 메이저리그사커(MLS) 개막전을 치른다.\n\n[김영훈 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "새해 첫 경기부터 역대급 활약! 이게 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘 아침에 정말 깜짝 놀랄 만한 소식을 접했지 뭐예요. 제 친구가 톡으로 '야, 손흥민 완전 대박났어!'라고 보내서 처음엔 또 무슨 경기에서 멋진 골이라도 넣었나 싶었거든요? 그런데 이게 웬걸, 새해 첫 경기부터 손흥민 선수가 무려 1골 3도움이라는 어마어마한 기록을 세웠다는 거예요! 더 놀라운 건, 팀 동료인 부앙가 선수도 해트트릭을 기록하면서 LAFC가 무려 6-1이라는 압도적인 스코어로 승리를 거뒀다고 하더라고요. 세상에, 새해부터 이렇게 환상적인 경기를 보여주다니! 정말 짜릿하지 않나요? 마치 영화 같은 이야기인데, 이게 다 현실이라니요. 이 기세를 몰아 LAFC는 북중미컵 16강 진출을 눈앞에 두고 있다고 하니, 이번 시즌 LAFC의 행보가 더욱 기대되는 건 당연한 것 같아요. 손흥민 선수와 부앙가 선수의 '흥부 듀오'의 환상적인 호흡이 앞으로 어떤 멋진 장면들을 만들어낼지, 벌써부터 심장이 두근거리는 거 있죠?"
      },
      {
        "title": "CONCACAF 챔피언스컵, 대체 어떤 대회길래 이렇게 치열할까요?",
        "content": "아니, 그런데 'CONCACAF 챔피언스컵'이라는 이름, 좀 생소하게 느껴지시는 분들도 계실 것 같아요. 저도 처음엔 '응? 이게 뭐지?' 했거든요. 쉽게 말해서 이건 북중미 지역의 클럽 축구 최강자를 가리는 아주 권위 있는 대회랍니다! 마치 유럽의 챔피언스리그처럼요. 여기에는 북중미와 카리브 제도에 있는 각 나라의 리그에서 우수한 성적을 거둔 팀들만 참가할 수 있다고 해요. 그러니까, 여기에 참가한다는 것 자체가 이미 실력이 엄청나다는 증거인 셈이죠. 이번에 LAFC가 출전한 16강전 상대인 레알 에스파냐도 분명 만만치 않은 팀이었을 거예요. 그런데 이런 쟁쟁한 팀을 상대로 손흥민 선수와 부앙가 선수가 이렇게 압도적인 경기를 펼쳤다는 게 정말 대단한 것 같아요. 이 대회의 우승을 향한 각 팀의 열기가 얼마나 뜨거울지, 상상만 해도 소름이 돋는 거 있죠? 마치 정글에서 살아남기 위한 최강자들의 싸움 같달까요?"
      },
      {
        "title": "손흥민 1골 3도움! 어떻게 이런 기록이 가능했을까요? (상세 분석)",
        "content": "자, 그럼 손흥민 선수가 어떻게 1골 3도움이라는 대기록을 세울 수 있었는지, 조금 더 자세히 들여다볼까요? 경기가 시작된 지 불과 48초 만에 페널티킥을 얻어내면서 부앙가 선수가 선제골을 넣었대요. 여기서부터 LAFC의 파상 공세가 시작된 거죠. 전반 11분에는 역습 상황에서 손흥민 선수의 날카로운 패스가 상대 수비를 뚫고 마르티네스 선수에게 연결되어 2-0을 만들었고요. 그리고 전반 22분에는 부앙가 선수가 페널티킥을 얻어냈고, 키커로 나선 손흥민 선수가 침착하게 골망을 흔들며 직접 득점까지 성공했답니다! 와, 진짜 영화 같은 전개 아닌가요? 이뿐만이 아니에요. 전반 24분에는 손흥민 선수의 도움을 받은 부앙가 선수가 다시 한번 골을 넣었고, 전반 39분에는 손흥민 선수의 재치 있는 힐 패스를 받은 틸먼 선수가 다섯 번째 골까지 기록했어요. 정말 놀랍지 않나요? 손흥민 선수가 단순한 득점뿐만 아니라, 동료 선수들의 득점까지 만들어내는 '해결사'의 면모를 유감없이 보여준 경기였어요. 경기 후 '소파스코어'라는 축구 통계 사이트에서 손흥민 선수가 무려 9.2점이라는 높은 평점을 받았다고 하니, 그의 활약이 얼마나 대단했는지 짐작이 가시죠?"
      },
      {
        "title": "이 기세를 몰아 메시와의 맞대결까지? LAFC 팬들은 신나겠어요!",
        "content": "이번 경기의 승리로 LAFC는 16강 진출에 매우 유리한 고지를 점령했어요. 오는 25일에 홈에서 열리는 2차전에서 무승부만 거둬도 다음 라운드로 진출할 수 있다고 하니, 팬들은 정말 마음 편하게 경기를 즐길 수 있을 것 같아요. 그런데 여기서 끝이 아니에요! 더 흥미로운 소식은, 이번 시즌 LAFC의 메이저리그사커(MLS) 개막전 상대가 바로 리오넬 메시가 뛰고 있는 인터 마이애미라는 거예요! 와, 손흥민 선수와 메시 선수의 맞대결이라니, 생각만 해도 벌써부터 가슴이 뛰네요! 이번 북중미컵에서 보여준 손흥민 선수의 환상적인 경기력을 그대로 이어간다면, 메시 선수와의 맞대결에서도 분명 멋진 활약을 보여줄 거라고 믿어요. LAFC 팬들은 정말 복 받은 것 같아요. 이렇게 흥미진진한 경기들을 연달아 볼 수 있다니 말이에요. 다음 시즌 MLS도 정말 기대가 됩니다!"
      },
      {
        "title": "솔직한 후기: 손흥민 선수, 앞으로도 계속 응원할게요!",
        "content": "오늘 LAFC 경기에 대한 소식을 접하면서, 새해 첫 경기부터 이렇게까지 압도적인 활약을 보여준 손흥민 선수에게 정말 큰 박수를 보내고 싶었어요. 단순히 한두 골을 넣는 것을 넘어, 팀 동료들의 득점까지 이끌어내는 그의 리더십과 뛰어난 센스는 정말 '월드클래스'라는 말이 아깝지 않더라고요. 앞으로 LAFC에서 보여줄 그의 활약이 더욱 기대되고, 메시 선수와의 맞대결 역시 무척 기다려집니다. 저도 축구를 참 좋아하는데, 이렇게 실력 있고 열정적인 선수들을 보면 저도 모르게 에너지를 얻는 기분이랄까요? 앞으로 손흥민 선수가 어떤 멋진 기록들을 더 세워나갈지, 그리고 LAFC가 CONCACAF 챔피언스컵에서 어디까지 올라갈 수 있을지, 저도 꼬박꼬박 챙겨보면서 열렬히 응원하려고요! 혹시 여러분도 저처럼 손흥민 선수 좋아하시는 분들 계신가요? 댓글로 함께 응원해주시면 더 힘이 날 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11964899",
    "hashTag": [
      "#손흥민",
      "#LAFC",
      "#북중미컵",
      "#CONCACAF",
      "#축구",
      "#해외축구",
      "#부앙가",
      "#흥부듀오"
    ]
  }
]