[
  {
    "type": "경제",
    "title": "수능영어 난이도 조절은 “신의영역”…“신은 신이고 우린 일해야”",
    "newTitle": "수능 영어 난이도, '신의 영역'이라는 황당한 변명?",
    "article": "한국교육과정평가원이 정부 업무보고에서 수능 영어 난이도 조절에 실패한 것을 두고 “신의 영역”이라고 해명했다가 “턱 없는 실수를 신의 영역으로 치부해선 안 된다”는 질책을 당했다.\n\n11일 정부에 따르면 이근호 평가원장 직무대행은 지난 9일 열린 국무총리실 경제인문사회연구회 업무보고에서 오승걸 전 평가원장이 수능 난이도 조절 실패로 사임한 것을 거론하며 이 같이 밝혔다.\n\n2026학년도 수능 영어영역 1등급 비율은 3.11%다. 절대 평가로 전환된 2018년 이후 최저치이자 전년도(6.22%)의 절반 수준이다.\n\n이 대행은 “난이도 조절이 그렇게 어렵냐”는 김민석 국무총리 질문에 “난이도 조절은 신의 영역이라고 표현한다”고 답변했다. 이 대행은 이어 “6월, 9월 모의평가를 통해 최대한 난이도를 조정하기 위해 애를 쓰지만, 수험생들의 능력치와 상황이 달라지고 환경도 변화됨에 따라 (난이도를) 잡기가 쉽지 않은 부분”이라고 주장했다.\n\n공정성이 난이도 조절에 어려움을 주는 요인이라는 해명도 이어졌다. 이 대행은 “문항 자체가 한 번도 보지 못한 것이어야 공정하다는 편협된 해석이 있다”며 “이 부분을 강조하다 보면 출제 기간 마지막 단계에서 사교육에서 출제된 모의고사에 따라 문항을 교체해야 한다”고 말했다.\n\n모두에게 공정한 문항을 출제하는 데 집중하기보다는, 핵심 개념을 이해했는지를 평가하는 시험 목적을 존중하는 식으로 인식 변화가 필요하다는 것이다.\n\n그러나 곧바로 경사연 이사장인 이한주 청와대 정책특보의 질책이 이어졌다. 이 특보는 “신은 신이고 우리는 일을 해야 한다. 신의 영역이라고 손을 놓고 있으면 안 된다”며 “턱 없는 실수를 했다는 걸 신의 영역으로 치부해선 안 된다”고 지적했다.\n\n이 특보는 특히 “다른 과목은 전부 상대평가지만, 영어만 절대평가다. 그렇게 한 데는 교육의 지향점 등을 보고 했던 것들이 있다”며 추후 난이도 조절 실패에 대한 별도 보고를 받겠다고 밝혔다.\n\n영어 영역의 절대평가는 수험생의 과도한 경쟁을 완화하고 사교육 의존도를 낮추자는 취지로 도입된 만큼, 난이도 조절 실패를 어쩔 수 없는 일로 치부해선 안 된다는 지적이다. 김 총리도 이에 “계속 신의 영역이라 말씀했다면 문제가 있다”고 말했다.\n\n청와대는 지난달 수능 난이도 실패 지적과 관련해 “국무조정실 주도로 수능 관리 체계 전반에 대해 객관적으로 조사해 책임을 규명하고 근본적인 제도 개선 방안을 마련하라”고 지시했다. 청와대가 수능 난이도에 이례적으로 목소리를 내는 것을 두고 내년 지방선거에서 50만명에 달하는 수험생과 학부모 표심을 염두에 둔 것이 아니냐는 해석도 나왔다.",
    "newArticle": [
      {
        "title": "세상에, 수능 영어 난이도가 '신의 영역'이라니요?",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 충격적인 소식인데요. 바로 수능 영어 영역 난이도 조절 실패에 대한 한국교육과정평가원의 해명이 '신의 영역'이라는 거였어요. 아니, 우리가 시험을 보고 대학에 가고 싶어서 이렇게 열심히 공부하는데, 출제 기관에서는 '난이도 조절은 신의 영역'이라니, 이거 정말 말도 안 되는 소리 아닌가요? 제가 얼마나 황당했는지 몰라요. 아니, 대체 '신의 영역'은 뭐고, 우리 수험생들과 학부모님들은 뭘 해야 하냐고요! 평소에 여러분도 수능 영어 때문에 얼마나 마음고생이 심한지 제가 다 알거든요. 그런데 이런 변명을 듣고 나니, 정말 답답하고 화가 나는 건 저뿐만이 아니라 여러분도 마찬가지일 거예요. 그래서 오늘은 이 '수능 영어 난이도' 문제에 대해서, 왜 이런 말이 나왔는지, 그리고 앞으로 우리는 어떻게 해야 할지, 저와 함께 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "도대체 '신의 영역'이라는 말은 왜 나온 걸까요?",
        "content": "일단, 왜 이런 '신의 영역'이라는 말까지 나왔는지 배경을 좀 알아볼게요. 이번에 2026학년도 수능 영어 영역의 1등급 비율이 무려 3.11%밖에 안 됐다고 하더라고요. 이게 얼마나 낮은 거냐면요, 절대평가로 바뀐 2018년 이후로 가장 낮은 수치고, 작년(6.22%)과 비교하면 절반 수준이에요. 와... 정말 역대급으로 어려웠다는 뜻이겠죠? 그런데 이런 상황에서 평가원장 직무대행이 김민석 국무총리님의 '난이도 조절이 그렇게 어렵냐'는 질문에 '난이도 조절은 신의 영역'이라고 답했다는 거예요. 그러면서 6월, 9월 모의평가를 통해 최대한 조정하려고 하지만, 수험생들의 능력이나 환경이 계속 변해서 어렵다고 덧붙였고요. 더 황당한 건, '문항 자체가 한 번도 보지 못한 것이어야 공정하다'는 편협된 해석 때문에 어쩔 수 없이 사교육 모의고사 문항을 참고해야 하는 상황도 생긴다고 하더라고요. 아니, 그럼 수험생들이 열심히 공부한 결과가 아니라, 출제자의 '신의 영역' 덕분에 성적이 갈린다는 건가요? 이건 정말 말이 안 되죠. 영어 절대평가가 도입된 취지가 과도한 경쟁 완화와 사교육 의존도 낮추는 거였는데, 난이도 조절 실패를 이렇게 '신의 영역'으로 돌려버리면, 그 취지는 어디로 가는 걸까요?"
      },
      {
        "title": "공정성 vs. 변별력, 출제진의 딜레마?",
        "content": "여기서 우리가 좀 더 깊이 생각해 봐야 할 부분이 있어요. 바로 '공정성'과 '변별력' 사이의 딜레마인데요. 평가원 측에서 '한 번도 보지 못한 문항이어야 공정하다'는 인식을 강조하다 보니, 오히려 출제 기간 막바지에 사교육에서 나온 모의고사 문항을 참고하거나 교체해야 하는 상황이 생긴다는 거예요. 아니, 이게 말이 되는 상황인가요? 우리 학생들은 학교 수업이랑 교과서, 그리고 공교육에서 제공하는 자료들을 바탕으로 열심히 공부하는데, 정작 시험은 '사교육 모의고사'랑 비슷해야 공정하다고 하니, 이게 무슨 경우인지요. 사실 수능 영어의 본래 취지는 핵심 개념을 얼마나 잘 이해했는지를 평가하는 데 있었잖아요. 그런데 '공정성'이라는 명목 아래, 오히려 학생들이 혼란을 겪고, 출제진은 턱없이 어려운 문제를 내거나, 심지어는 다른 곳에서 참고해야 하는 상황까지 오는 거죠. 예를 들어 볼까요? 제가 얼마 전에 영어 공부를 하는 조카를 봤는데, 교과서랑 EBS 교재만 보다가 실제 수능 영어 문제를 보고는 '이런 건 처음 봐요!'라고 하더라고요. 물론 수능이니까 어느 정도의 변별력은 필요하겠지만, '신의 영역'이라며 책임을 회피하는 듯한 태도는 정말 실망스럽기 그지없어요."
      },
      {
        "title": "수능 영어, 이렇게 준비하면 어떨까요? (꿀팁 방출!)",
        "content": "자, 그렇다면 우리는 이 '신의 영역' 논란 속에서 어떻게 해야 할까요? 답답함만 느끼고 있을 순 없잖아요. 저는 이렇게 제안하고 싶어요! 첫째, '절대평가'의 의미를 되새기자고요. 영어 절대평가는 수험생들의 과도한 경쟁을 줄이고, 근본적인 영어 실력 향상에 초점을 맞추자는 거였어요. 따라서 우리는 '몇 점을 맞느냐'에 집중하기보다는, '영어를 얼마나 잘 이해하고 활용하느냐'에 초점을 맞추는 게 중요해요. 둘째, '평가원'보다는 '나 자신'에게 집중하는 거예요. 평가원에서 '신의 영역'이라고 말하든 말든, 우리는 우리 실력을 쌓아야 하잖아요. 꾸준히 영어 공부를 하고, 다양한 자료를 접하면서 영어에 대한 자신감을 키우는 게 가장 중요해요. 예를 들어, 영어 뉴스나 드라마를 자막 없이 보는 연습을 꾸준히 한다든지, 관심 있는 분야의 영어 원서를 읽어본다든지 하는 식으로요. 셋째, '정보'를 잘 활용하자고요. 이번 일을 계기로 청와대에서도 수능 관리 체계 전반에 대해 조사하라고 지시했다는 뉴스를 봤어요. 앞으로 평가원에서 더 투명하고 합리적인 난이도 조절을 할 수 있도록, 우리도 관심을 가지고 지켜봐야 할 것 같아요. 그리고 여러분, 만약 너무 어려운 문제 때문에 힘드시다면, 혼자 끙끙 앓지 마시고 스터디 그룹을 만들거나, 믿을 만한 선생님께 도움을 요청하는 것도 좋은 방법이에요. 결국, 수능 영어는 '신의 영역'이 아니라 '우리의 영역'이 되어야 하니까요!"
      },
      {
        "title": "솔직한 후기: '신의 영역'이라는 말, 앞으로는 안 들었으면 좋겠어요!",
        "content": "솔직히 오늘 이 소식을 듣고 나서, 저는 앞으로 평가원 측에서 '신의 영역'이라는 말을 절대 하지 않았으면 좋겠다고 생각했어요. 아니, 이게 정말 '신'의 영역이라면, 그럼 수험생들은 대체 뭘 믿고 공부를 해야 하는 건가요? '신의 뜻'대로 성적이 갈리는 건가요? 저는 정말 앞으로 평가원에서 좀 더 책임감 있는 자세로, 수험생들의 노력을 존중하는 방식으로 난이도 조절을 해주셨으면 하는 바람이에요. 물론 출제라는 게 쉬운 일이 아니라는 건 알아요. 하지만 '신의 영역'이라는 말로 책임을 회피하려는 듯한 태도는 정말 실망스럽고, 오히려 수험생들의 사기를 꺾는 거라고 생각해요. 앞으로는 '어떻게 하면 더 공정하고 변별력 있는 시험을 만들 수 있을까?'에 대한 고민을 더 해주셨으면 좋겠어요. 우리도 '신의 영역'이 아니라, '정당한 노력'으로 좋은 결과를 얻을 수 있도록 말이에요. 여러분도 저와 같은 마음이시죠? 우리 모두 파이팅해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11929218",
    "hashTag": [
      "#수능영어",
      "#영어난이도",
      "#평가원",
      "#신의영역",
      "#수험생",
      "#입시",
      "#공부법",
      "#절대평가"
    ]
  },
  {
    "type": "사회",
    "title": "올해 경찰채용 1천명 늘어 6600명…순경 첫 남녀통합선발",
    "newTitle": "경찰 채용 1천명 늘어, 순경 첫 남녀 통합 선발! 뭐가 달라졌을까?",
    "article": "올해 경찰공무원 신규 채용 인원은 6608명으로 지난해보다 990명 증가했다. 순경 공개경쟁채용은 성별 구별 없이 통합 선발로 시행된다.\n\n경찰청은 원서접수 사이트를 통해 경찰공무원 신규 채용인원과 시험 일정 등을 공지했다고 11일 밝혔다. 이번 채용인원은 공개경쟁채용 6112명(경위 공채 50명, 순경 공채 6062명), 경위 이상 경력경쟁채용 58명, 경사 이하 경력경쟁채용 438명으로 구분된다. 순경 공채는 상반기 3202명, 하반기 2860명을 선발할 예정이다.\n\n순경 공채는 올해부터 남녀통합선발 방식으로 전환된다. 당초 경찰은 여성 정원을 전체의 20% 안팎으로 선발해왔다. 이번부터는 양성평등채용목표제가 적용돼 특정 성별이 최소 15% 이상 선발되도록 운영된다.\n\n체력 시험 방식도 바뀐다. 새 순환식 체력검사는 점수제가 아닌 합격 또는 불합격 방식으로 운영된다. 남녀 모두 △장애물 달리기 △장대 허들넘기 △밀기·당기기, 구조하기 △방아쇠 당기기로 구성된 5개 코스를 4분 40초 안에 통과해야 합격이다.\n\n1차 순경 공채 필기시험은 오는 3월 14일에 실시된다. 이후 체력 적성검사, 면접 시험 등을 거쳐 6월 19일 최종 합격자를 발표한다. 2차 순경 공채 필기시험은 8월 22일에 실시되며, 12월 11일에 최종 합격자가 발표된다.\n\n전문 경력자를 선발하는 경찰경력경쟁 채용 중 변호사(경감) 채용 인원은 40명으로 지난해보다 10명 증가했다. 중대재해 사건 수사를 담당하는 재난사고 분야는 경장 계급에서 경사 계급으로 상향됐으며, 채용인원도 30명으로 작년보다 20명 증가했다.\n\n사회적 기여자에 대한 문턱도 낮춘다. 그간 경찰공무원 채용에는 국가유공자 자녀 등 취업지원대상자에 대한 가점만 부여됐으나, 이번에는 의사상자 등에 대한 가점(만점의 3% 또는 5%)도 신설했다.\n\n경찰청 관계자는 “국민의 안전한 일상을 지키는 경찰 본연의 임무를 다하는 데 부족함이 없도록 순환식 체력검사를 포함한 채용시험 각 절차를 지속해서 살피고 준비하겠다”며 “우수한 신임 경찰관이 선발될 수 있도록 많은 관심을 가지고 지원해주시길 바란다”고 밝혔다.",
    "newArticle": [
      {
        "title": "와, 뉴스 보셨어요? 경찰 채용 소식 듣고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스를 들고 왔어요. 바로바로 올해 경찰 채용 규모가 확 늘어난다는 소식인데요, 무려 1천 명이나 더 많은 인원을 뽑는다고 하더라고요! 총 6,600명이 넘는 인원이 새로 경찰이 된다니, 정말 엄청나죠? 그런데 더 놀라운 건, 순경 채용 방식이 확 바뀐다는 거예요. 남녀 통합 선발이라니, 세상에! 이게 대체 무슨 말인지, 왜 이렇게 채용 인원이 늘어났는지, 그리고 우리에게 어떤 의미가 있는지, 하나부터 열까지 꼼꼼하게 파헤쳐 볼까요? 저만 그런지 모르겠는데, 뉴스를 보고 나니 괜히 마음이 웅장해지면서 경찰이라는 직업에 대해 다시 한번 생각하게 되더라고요. 어릴 적 꿈이셨던 분들도 계실 테고, 지금 경찰을 준비하시는 분들도 많으실 텐데, 이번 채용 소식이 희망이 될 수도 있을 것 같다는 생각이 들었어요. 그래서 오늘은 이 따끈따끈한 경찰 채용 소식에 숨겨진 이야기들을 여러분과 함께 나누고 싶어서 이렇게 카메라 앞에 섰답니다! 함께 알아보자고요!"
      },
      {
        "title": "왜 이렇게 경찰 채용이 늘어났을까? 그 배경을 짚어보니...",
        "content": "아니, 근데 갑자기 왜 이렇게 경찰 인원을 많이 뽑는 걸까요? 궁금하지 않으세요? 기사 내용을 좀 더 자세히 들여다보니, 몇 가지 중요한 이유들이 숨어있더라고요. 우선, 국민들이 더욱 안전한 일상을 보낼 수 있도록 치안 유지에 힘쓰기 위해서라고 해요. 요즘 사회가 워낙 복잡하고 다양한 사건 사고들이 끊이지 않다 보니, 현장에서 발로 뛰는 경찰 인력이 더 많이 필요하다는 뜻이겠죠. 특히 최근 사회적으로 이슈가 되고 있는 중대재해 사건 수사를 담당하는 분야에서도 인력을 늘렸다고 하니, 그만큼 전문적인 수사에 대한 중요성이 커지고 있다는 걸 보여주는 것 같아요. 그리고 또 한 가지! 바로 '양성평등채용목표제'라는 건데요. 이전에는 여성 경찰관을 일정 비율로 뽑는 제도가 있었는데, 이제는 특정 성별이 15% 이상은 꼭 뽑히도록 운영된다고 해요. 이건 정말 많은 분들이 환영할 만한 소식 같아요. 단순히 예전처럼 '여성 인원 몇 %' 이렇게 정해두는 게 아니라, 혹시라도 한쪽 성별의 비율이 너무 낮아질 경우 그 성별의 합격자를 더 뽑아주는 방식이거든요. 덕분에 다양한 배경을 가진 우수한 인재들이 경찰이 될 기회를 얻게 되는 거죠. 이렇게 채용 인원 증가는 물론이고, 채용 방식의 변화까지 꾀하는 걸 보면, 경찰 조직이 시대의 흐름에 맞춰 발전하고 있다는 생각이 들어요."
      },
      {
        "title": "순경 채용, 이제 남녀 구분 없이 '이것'만 통과하면 된다고?",
        "content": "자, 그럼 가장 많은 분들이 궁금해하실 순경 채용 방식의 변화에 대해 자세히 알아볼까요? 이번에 가장 파격적인 변화는 바로 '순경 공채 남녀 통합 선발'이에요. 이전에는 남성과 여성 순경을 따로 뽑았거든요. 그런데 올해부터는 성별 구분 없이, 오직 실력으로만 승부하는 거죠! 와, 이거 진짜 대단한 변화 아닌가요? 마치 스포츠 경기처럼, 누가 더 잘하느냐에 따라 합격이 결정된다는 거잖아요. 그럼 어떤 기준으로 선발하냐고요? 바로 '순환식 체력검사'라는 새로운 방식이 도입되었어요. 이게 정말 흥미로운데요, 단순히 점수를 매기는 게 아니라, '합격' 또는 '불합격'으로 나뉜다고 해요. 즉, 주어진 시간 안에 정해진 코스를 통과하면 되는 거예요. 남녀 모두에게 똑같이 적용되는 5가지 코스가 있는데, 장애물 달리기, 장대 허들 넘기, 밀기·당기기, 구조하기, 그리고 방아쇠 당기기까지! 이 모든 걸 4분 40초 안에 통과해야 한다니, 보통 힘든 일이 아니겠죠? 단순히 힘만 센다고 되는 것도 아니고, 민첩성, 지구력, 순발력 등 다양한 능력이 요구될 것 같아요. 이건 정말 모든 지원자들이 자신의 한계를 시험하며 땀 흘려 준비해야 할 부분이라는 생각이 드네요. 물론, 이렇게 체력 검사 방식이 바뀌는 건 더 많은 사람들이 공정하게 경쟁할 수 있도록 하기 위한 노력의 일환이라고 해요. 정말이지, 앞으로 경찰 채용 시험 준비하시는 분들은 이 체력 검사에 사활을 걸어야 할 것 같아요!"
      },
      {
        "title": "이거 몰랐죠? 경찰 채용, 이런 꿀팁도 있어요!",
        "content": "이번 경찰 채용 소식을 들으면서, 단순히 인원이 늘어난 것 말고도 눈여겨볼 만한 '꿀팁'들이 몇 가지 더 있더라고요! 특히나 사회에 기여하는 분들에 대한 우대 정책이 강화된 점은 정말 주목할 만해요. 이전에는 국가유공자 자녀 같은 '취업지원대상자'에게만 가점을 줬었는데, 이번부터는 '의사상자' 분들에게도 가점을 부여한다는 거예요. 와, 정말 감동적이지 않나요? 사회를 위해 헌신하신 분들에게 보답하려는 노력이 엿보이는 부분인 것 같아요. 이 가점이라는 게, 시험에서 만점의 3% 또는 5%까지 받을 수 있다고 하니, 합격에 정말 큰 영향을 미칠 수 있거든요. 그러니 혹시라도 의사상자이시거나 주변에 그런 분들이 있다면, 꼭 이번 경찰 채용 기회를 노려보시는 게 좋겠어요! 또 하나! 변호사 자격증을 가진 분들을 뽑는 '경위(경감) 채용' 인원도 늘었고, 중대재해 수사 관련 '재난사고 분야' 채용 인원도 늘어났다고 해요. 이건 전문성을 갖춘 인재를 더 많이 확보하겠다는 의지로 보이는데요, 앞으로 경찰 조직이 더욱 전문화, 다양화될 거라는 걸 보여주는 신호탄이라고 할 수 있죠. 그러니 여러분도 자신이 가진 전문성을 살려서 경찰이라는 꿈을 펼쳐볼 수 있다는 가능성을 열어두시면 좋을 것 같아요. 혹시 지금 경찰을 준비하고 계시다면, 이런 변화들을 잘 파악해서 전략적으로 접근하는 것이 중요하답니다!"
      },
      {
        "title": "솔직히 말하면... 앞으로 제 마음가짐은 이렇습니다!",
        "content": "오늘 이렇게 경찰 채용 확대와 달라진 점들에 대해 이야기해보니, 정말 많은 생각이 들더라고요. 솔직히 처음에는 '채용 인원이 늘어나면 경쟁이 덜 치열해지지 않을까?' 하는 막연한 기대를 했었는데요, 기사 내용을 자세히 들여다볼수록, 단순히 인원수보다는 '어떻게' 뽑고 '무엇'을 중요하게 보는지에 대한 변화가 훨씬 더 의미 있다는 걸 깨달았어요. 특히 순환식 체력 검사 방식은 정말이지 '체력'이라는 경찰의 기본 덕목을 제대로 평가하겠다는 강력한 의지를 보여주는 것 같아서, 오히려 더 긴장되고 훈련에 매진해야겠다는 생각이 들게 하더라고요. 남녀 통합 선발이라는 점도, 성별보다는 개인의 능력을 더 객관적으로 평가하겠다는 건데, 이건 정말 공정한 사회를 향한 발걸음이라는 생각이 들어서 응원하고 싶어요. 앞으로 경찰을 준비하시는 모든 분들이 단순히 '합격'만을 목표로 하기보다는, 왜 경찰이 되고 싶은지, 어떤 경찰이 되고 싶은지에 대한 진지한 고민을 함께 하셨으면 좋겠어요. 저도 이번 기회에 다시 한번 '정의'와 '봉사'라는 경찰의 본질적인 가치에 대해 생각해보게 되네요. 여러분도 혹시 이 뉴스 보시고 '나도 한번 도전해볼까?' 하는 생각이 드셨다면, 망설이지 말고 용기를 내보시는 건 어떨까요? 분명 그 도전의 순간들이 여러분의 삶에 큰 의미가 될 거라고 믿어요. 저도 여러분을 응원하며, 앞으로 경찰 소식 있으면 또 발 빠르게 전해드릴게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11929220",
    "hashTag": [
      "#경찰채용",
      "#경찰공무원",
      "#순경채용",
      "#남녀통합선발",
      "#체력검사",
      "#공무원시험",
      "#채용정보",
      "#취업준비"
    ]
  },
  {
    "type": "사회",
    "title": "행안부, 정부24에 연말정산 전용창구 개설",
    "newTitle": "정부24 연말정산 전용창구 꿀팁 총정리!",
    "article": "행정안전부는 오는 12일부터 30일까지 정부24 누리집에 ‘연말정산용 제증명 발급서비스’ 전용창구를 개설한다고 11일 밝혔다.\n\n행정안전부에 따르면 해당 전용 창구를 통해 국민 누구나 주민등록등분, 국민기초생활수급자증명서, 외국인등록사실증명서, 장애인증명서, 대학교 재학증명서 등 5종 증명서를 손쉽게 발급받을 수 있다. 행안부는 연말정산 기간 접속자가 일시에 몰릴 가능성이 있는만큼 전용창구를 운영하고, 접속 폭주 시 순번 대기 표시 기능을 적용하는 등 서비스 안정성을 강화한다는 방침이다.\n\n연말정산 전용창구는 회원가입 없이 공동·금융인증서, 간편인증, 모바일 신분증 등 다양한 인증수단으로 이용 가능하다. 올해는 로그인 화면을 개편하고, 모바일신분증에 삼성월렛 등을 추가해 접근성과 편의성이 더욱 개선됐다.\n\n행안부는 “정부24를 통한 제증명서 발급은 수수료 없이 무료로 이용할 수 있다”며 “민원 발급 대행 수수료를 받는 민간 사이트도 있는 만큼, 발급 시 반드시 정부24 누리집인지 확인해 달라”고 당부했다.",
    "newArticle": [
      {
        "title": "세상에, 연말정산 서류 발급이 이렇게 쉬워진다고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 꿀정보 하나 들고 왔어요. 얼마 전에 뉴스 보셨어요? 행정안전부에서 드디어 정부24에 '연말정산용 제증명 발급서비스' 전용 창구를 연다는 소식이더라고요! 와, 생각만 해도 벌써 마음이 편해지는 기분인데요. 매년 연말정산 시즌만 되면 필요한 서류 발급받으려고 여기저기 뛰어다니거나, 온라인으로도 얼마나 헤맸는지 몰라요. 특히 주민등록등본이나 국민기초생활수급자증명서 같은 거 필요할 때, 이거 하나 때문에 시간 다 보내고 그랬잖아요. 그런데 이제 정부24에서 딱! 전용 창구를 열어준다고 하니, 정말 반가운 소식이 아닐 수 없어요. 게다가 12월 12일부터 30일까지 딱 정해진 기간 동안 운영한다니, 날짜도 잘 기억해두셨다가 꼭 활용하셔야 해요. 작년 같으면 벌써부터 스트레스받기 시작했을 텐데, 올해는 좀 더 여유로운 연말을 보낼 수 있을 것 같은 예감이 들어요. 저만 그런 거 아니죠? 다들 같은 마음이실 거라고 믿어요!"
      },
      {
        "title": "이게 뭐라고요? '제증명 발급서비스' 상세 설명!",
        "content": "솔직히 '제증명 발급서비스'라는 말이 좀 어렵게 느껴질 수도 있잖아요. 쉽게 말해 '내가 이런 사람이다'라고 증명해주는 서류들을 온라인으로 발급받을 수 있게 해주는 서비스라고 생각하시면 돼요. 이번에 연말정산용으로 특별히 더 신경 써서 만든 전용 창구에서는 무려 5가지 종류의 증명서를 발급받을 수 있대요. 바로 주민등록등본, 국민기초생활수급자증명서, 외국인등록사실증명서, 장애인증명서, 그리고 대학교 재학증명서까지! 와, 정말 필요한 서류들이죠? 연말정산 할 때 집 주소 증명한다고 주민등록등본 떼고, 또 어떤 분들은 소득 관련 증빙을 위해 다른 증명서들이 필요할 수도 있잖아요. 이전에는 이런 서류들 하나하나 발급받으려면 정말 난리도 아니었어요. 정부24에서도 워낙 많은 분들이 한꺼번에 몰리니까 접속도 어렵고, 발급도 느리고 그랬거든요. 그래서 이번에 행정안전부에서는 그런 불편함을 해소하기 위해 아예 '전용 창구'를 만들고, 만약 접속자가 너무 많아서 시스템이 버벅거릴 경우를 대비해 '순번 대기 표시 기능'까지 넣었다고 하니, 정말 꼼꼼하게 준비했다는 생각이 들어요. 이제는 이런 서류 발급 때문에 스트레스받는 일은 줄어들겠죠?"
      },
      {
        "title": "인증? 회원가입? 전혀 걱정 마세요! 연말정산 서류 발급 핵꿀팁!",
        "content": "제일 궁금한 점 중 하나가 바로 '어떻게 발급받느냐'일 거예요. 혹시 회원가입해야 하는 거 아니야? 복잡한 인증 절차가 있는 거 아니야? 하고 걱정하셨다면, 저도 그랬거든요. 그런데 이번 연말정산용 전용 창구는 정말 편의성을 극대화했더라고요! 회원가입? 땡! 필요 없어요! 공동인증서나 금융인증서, 아니면 요즘 많이들 쓰시는 간편인증이나 모바일 신분증(삼성월렛 같은 거!)까지, 정말 다양한 인증 수단으로 로그인이 가능하다고 해요. 덕분에 예전처럼 복잡한 절차 때문에 머리 아플 일이 줄어든 거죠. 게다가 올해는 로그인 화면도 더 보기 좋게 개편하고, 모바일 신분증 종류도 늘려서 진짜 '누구나 쉽게' 접근할 수 있도록 신경 썼다고 하니, 이번 기회에 정부24 이용법 제대로 익혀두시는 것도 좋을 것 같아요. 무엇보다 가장 중요한 건, 이런 중요한 증명서들을 발급받는 건데, 혹시 수수료가 붙지는 않을까 걱정되시죠? 당연히 정부24 누리집에서는 '수수료 무료'로 이용할 수 있답니다! 간혹 민간 사이트에서 이런 서류 발급 대행해주면서 수수료를 받는 곳들이 있다고 하니, 발급받으실 때 꼭 '정부24' 공식 누리집인지 확인하는 거 잊지 마세요! 진짜 꿀팁이죠?"
      },
      {
        "title": "미리미리 준비하면 든든! 연말정산 서류 발급 꿀팁 대방출!",
        "content": "연말정산 시즌이 다가오면 다들 정신없잖아요. 그런데 필요한 서류들을 미리미리 챙겨두면 얼마나 든든한데요. 오늘 소개해드린 정부24의 연말정산 전용 창구, 12월 12일부터 30일까지 딱 이때만 운영하니까, 12월 초부터 슬쩍 들어가 보시는 거 추천해요. 혹시라도 필요한 서류가 있는지 미리 확인해보시고, 바로 발급받아두는 거죠. 예를 들어, '내가 올해 집을 샀었나?' 하시는 분들은 부동산 관련 증빙 서류가 필요할 수도 있고, '부양가족이 늘었나?' 하시는 분들은 가족관계증명서 같은 게 필요할 수도 있잖아요. 이번에 전용 창구에서 발급 가능한 5가지 증명서 외에도, 연말정산에 필요한 다른 서류들이 있다면 미리 정부24를 꼼꼼히 살펴보는 것도 좋겠어요. 그리고 또 하나의 팁! 혹시 아직도 모바일 신분증이나 간편 인증이 익숙하지 않으신 분들은, 이번 기회에 한번 시도해보세요. 정부24에서 다양한 인증 수단을 지원하니까, 여러모로 편리하게 사용할 수 있거든요. 미리미리 준비해두는 습관, 정말 중요하답니다. 그래야 나중에 '아차차!' 하고 당황하는 일이 없잖아요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이번 정부24 연말정산 전용 창구 소식 듣고 얼마나 반가웠는지 몰라요. 매년 연말정산 때마다 서류 때문에 겪었던 그 번거로움과 스트레스가 생각하면 아직도 아찔한데요. 앞으로는 이런 서류 발급 때문에 시간 낭비할 일이 훨씬 줄어들 것 같아요. 특히 수수료 없이 무료로, 게다가 다양한 인증 수단을 지원한다는 점이 정말 마음에 들어요. '정부24'라는 이름만 잘 기억해두고, 12월 12일 이후에 바로 들어가서 필요한 서류들 미리 다 발급받아둘 생각이랍니다. 정말 간단하게 해결될 수 있는 일들을 왜 그렇게 어렵게 생각하고 미뤘을까 싶기도 하고요. 여러분들도 꼭! 12월 12일부터 30일 사이에 정부24 들어가서 연말정산 서류 발급 꿀팁 꼭 챙기시길 바라요. 덕분에 이번 연말정산, 훨씬 수월하게 마무리할 수 있을 것 같아요. 행정안전부 관계자분들께 정말 감사한 마음이에요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11929219",
    "hashTag": [
      "#연말정산",
      "#정부24",
      "#제증명발급",
      "#서류발급",
      "#꿀팁",
      "#행정안전부",
      "#연말정산준비",
      "#무료발급"
    ]
  },
  {
    "type": "사회",
    "title": "수능영어 난이도 조절은 “신의영역”…“신은 신이고 우린 일해야”",
    "newTitle": "수능 영어 난이도, ‘신의 영역’이라뇨? 팩트 체크 파헤쳐 볼까요?",
    "article": "한국교육과정평가원이 정부 업무보고에서 수능 영어 난이도 조절에 실패한 것을 두고 “신의 영역”이라고 해명했다가 “턱 없는 실수를 신의 영역으로 치부해선 안 된다”는 질책을 당했다.\n\n11일 정부에 따르면 이근호 평가원장 직무대행은 지난 9일 열린 국무총리실 경제인문사회연구회 업무보고에서 오승걸 전 평가원장이 수능 난이도 조절 실패로 사임한 것을 거론하며 이 같이 밝혔다.\n\n2026학년도 수능 영어영역 1등급 비율은 3.11%다. 절대 평가로 전환된 2018년 이후 최저치이자 전년도(6.22%)의 절반 수준이다.\n\n이 대행은 “난이도 조절이 그렇게 어렵냐”는 김민석 국무총리 질문에 “난이도 조절은 신의 영역이라고 표현한다”고 답변했다. 이 대행은 이어 “6월, 9월 모의평가를 통해 최대한 난이도를 조정하기 위해 애를 쓰지만, 수험생들의 능력치와 상황이 달라지고 환경도 변화됨에 따라 (난이도를) 잡기가 쉽지 않은 부분”이라고 주장했다.\n\n공정성이 난이도 조절에 어려움을 주는 요인이라는 해명도 이어졌다. 이 대행은 “문항 자체가 한 번도 보지 못한 것이어야 공정하다는 편협된 해석이 있다”며 “이 부분을 강조하다 보면 출제 기간 마지막 단계에서 사교육에서 출제된 모의고사에 따라 문항을 교체해야 한다”고 말했다.\n\n모두에게 공정한 문항을 출제하는 데 집중하기보다는, 핵심 개념을 이해했는지를 평가하는 시험 목적을 존중하는 식으로 인식 변화가 필요하다는 것이다.\n\n그러나 곧바로 경사연 이사장인 이한주 청와대 정책특보의 질책이 이어졌다. 이 특보는 “신은 신이고 우리는 일을 해야 한다. 신의 영역이라고 손을 놓고 있으면 안 된다”며 “턱 없는 실수를 했다는 걸 신의 영역으로 치부해선 안 된다”고 지적했다.\n\n이 특보는 특히 “다른 과목은 전부 상대평가지만, 영어만 절대평가다. 그렇게 한 데는 교육의 지향점 등을 보고 했던 것들이 있다”며 추후 난이도 조절 실패에 대한 별도 보고를 받겠다고 밝혔다.\n\n영어 영역의 절대평가는 수험생의 과도한 경쟁을 완화하고 사교육 의존도를 낮추자는 취지로 도입된 만큼, 난이도 조절 실패를 어쩔 수 없는 일로 치부해선 안 된다는 지적이다. 김 총리도 이에 “계속 신의 영역이라 말씀했다면 문제가 있다”고 말했다.\n\n청와대는 지난달 수능 난이도 실패 지적과 관련해 “국무조정실 주도로 수능 관리 체계 전반에 대해 객관적으로 조사해 책임을 규명하고 근본적인 제도 개선 방안을 마련하라”고 지시했다. 청와대가 수능 난이도에 이례적으로 목소리를 내는 것을 두고 내년 지방선거에서 50만명에 달하는 수험생과 학부모 표심을 염두에 둔 것이 아니냐는 해석도 나왔다.",
    "newArticle": [
      {
        "title": "세상에, 수능 영어 난이도 때문에 이런 말이 나왔다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 얼마 전에 2026학년도 수능 영어 영역에서 1등급 비율이 역대 최저치를 기록했다는 소식, 다들 들으셨나요? 이전 해의 절반 수준이라니, 정말 많은 수험생들과 학부모님들이 얼마나 불안하고 답답하셨을지 상상도 안 가요. 그런데 말이죠, 이 심각한 난이도 조절 실패에 대해서 한국교육과정평가원 측에서 '신의 영역'이라고 표현했다는 거예요! 이게 대체 무슨 말인지, 왜 이런 황당한 해명이 나왔는지, 오늘 저랑 같이 낱낱이 파헤쳐 볼까요? 솔직히 처음 이 소식을 접했을 때 '뭐라고? 이게 말이 돼?' 싶었어요. 마치 숙제를 안 해놓고 '하늘이 도와주지 않아서요'라고 변명하는 것처럼 들리지 않나요? 우리의 소중한 자녀들이 인생을 좌우할 중요한 시험에서 이런 허술한 해명을 듣는다는 게 정말 화가 나더라고요. 그래서 오늘은 이 '신의 영역'이라는 말이 대체 어디서 나왔고, 진짜 문제는 무엇인지, 그리고 앞으로 우리는 어떻게 대비해야 할지 아주 자세하게 이야기해 보려고 해요."
      },
      {
        "title": "‘신의 영역’? 수능 영어 절대평가, 원래 취지가 뭐였을까요?",
        "content": "여러분, 혹시 수능 영어 영역이 절대평가로 바뀐 거 알고 계셨나요? 이게 2018학년도부터 시행되었는데요, 왜 굳이 절대평가로 바꾼 건지 그 이유를 아시면 오늘 뉴스 내용이 훨씬 더 와닿으실 거예요. 원래 절대평가는요, 모든 수험생들이 과도한 경쟁에 내몰리는 걸 좀 완화하고, 또 영어 실력 향상이라는 본래의 교육적 목표에 좀 더 집중하게 하자는 취지에서 도입된 거거든요. 사실 예전 상대평가 때는 점수 몇 점 차이로 등급이 갈리면서 엄청난 스트레스를 받았잖아요. '내가 1등이 못 될 바에는 차라리 시험을 망치겠다' 뭐 이런 생각도 들고 말이에요. 그런 악순환을 끊고, 마치 토익이나 토플처럼 일정 수준 이상의 영어를 구사하면 그에 맞는 등급을 부여해서, 영어 학습 자체에 대한 부담감을 줄이고자 했던 거죠. 그러니까 '영어'라는 과목 자체를 잘 배우고 즐기도록 유도하자는 긍정적인 목표가 있었던 거예요. 그런데 이번에 1등급 비율이 3.11%까지 떨어졌다는 건, 절대평가 도입 취지가 무색해진 거잖아요? 마치 '좋은 물을 주자' 하고서 물을 줬는데, 알고 보니 썩은 물이었던 격이랄까요? 그래서 평가원 측에서 '난이도 조절이 신의 영역'이라고 말하는 게 더 황당하게 느껴지는 거예요. '우리가 아무리 노력해도 이건 어쩔 수 없다'는 식으로 책임을 회피하는 것처럼 들리니까요."
      },
      {
        "title": "“턱 없는 실수”, ‘신의 영역’이라 포장하지 마세요! 진짜 문제점은?",
        "content": "정말 솔직히 말해서, '신의 영역'이라는 말은 핑계에 불과하다는 생각이 들어요. 이근호 평가원장 직무대행님께서 6월, 9월 모의평가를 통해 최대한 난이도를 조정하려고 애쓴다고 말씀하셨지만, 결과적으로는 실패했잖아요? 수험생들의 능력치가 달라지고 환경도 변화해서 잡기 어렵다는 해명도 있었고요. 그런데 더 큰 문제는, '문항 자체가 한 번도 보지 못한 것이어야 공정하다'는 편협된 해석 때문에 출제 기간 마지막 단계에서 사교육에서 나온 모의고사에 따라 문항을 교체해야 했다는 거예요. 이게 무슨 말이냐면, 변별력을 높이려고 너무 어렵게 내다 보니, 오히려 '이런 문제 처음 봐!'라는 식으로 어렵게 내는 데만 집중했고, 그러다 보니 기존에 사교육에서 나왔던 문제들과 비슷하게 되면 안 된다는 생각에 마지막에 문제를 바꿔치기까지 했다는 거죠. 아니, 이러면 시험의 본질을 흐리는 거 아닌가요? 핵심 개념을 제대로 이해했는지를 평가해야지, 얼마나 어려운 문제, 얼마나 새로운 문제를 푸는지가 중요해져 버린 셈이죠. 마치 시험 공부를 열심히 해서 원리를 이해하는 것보다, '어제 나온 최신 유행 문제집'을 풀어서 변별력을 높이겠다는 생각과 뭐가 다를까요? 이한주 청와대 정책특보님께서 '신은 신이고 우리는 일해야 한다'고 일침하신 것처럼, 정말 뼈아픈 지적이에요. '턱 없는 실수를 신의 영역으로 치부해선 안 된다'는 말씀, 백번, 천 번 동의합니다. 이런 식으로 가면 영어 실력 향상이라는 본래 목표는 어디 가고, 오로지 시험 기술만 늘어나게 되는 건 아닌지 걱정이 앞서네요."
      },
      {
        "title": "앞으로 수능 영어, 우리는 어떻게 준비해야 할까요? 꿀팁 대방출!",
        "content": "자, 그럼 이런 상황 속에서 우리 아이들, 그리고 학부모님들은 앞으로 수능 영어에 어떻게 대비해야 할까요? '신의 영역'이라고 포기할 수는 없잖아요! 일단 가장 중요한 건, '어려운 문제'에만 매몰되지 않고 '핵심 개념'을 탄탄하게 다지는 거예요. 절대평가 시대에 걸맞게, 영어의 기본기를 튼튼하게 하는 게 무엇보다 중요해요. 문법, 어휘, 독해의 기초를 탄탄히 하되, 단순히 암기하는 게 아니라 '이걸 왜 배워야 하는지', '실제 어떻게 쓰이는지'를 이해하는 데 초점을 맞추는 거죠. 예를 들어, 어려운 문장을 만났을 때 단순히 단어만 때려 맞추는 게 아니라, 문장 구조를 파악하고 각 단어의 역할과 의미를 정확히 이해하는 연습이 필요해요. 또, 단순히 기출문제만 풀기보다는 다양한 유형의 문제를 접하면서 문제 해결 능력을 키우는 것도 중요해요. EBS 연계 교재는 물론이고, 교육 과정 평가원에서 발간하는 자료들을 꼼꼼히 살펴보는 것도 도움이 될 거예요. 그리고 이건 정말 중요한 팁인데요, 아이가 수능 영어 공부를 하면서 느끼는 어려움이나 불안감을 부모님께서 잘 들어주시고 격려해주시는 게 정말 중요해요. '아이고, 이번 시험 어렵다더니 정말 힘들었겠다. 그래도 우리 아들/딸, 최선을 다했잖아!' 같은 따뜻한 말 한마디가 아이에게는 큰 힘이 된답니다. 마지막으로, '정시'만을 바라보기보다는 '수시' 전형에서도 영어 성적이 어떻게 활용되는지, 또 나의 강점을 살릴 수 있는 다른 전형은 없는지 다각도로 살펴보는 지혜도 필요하겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 든 생각이, ‘정말 제대로 된 교육 시스템을 만들어야 하는구나’ 싶었어요. ‘신의 영역’이라는 말은 정말이지… 수험생들과 학부모님들의 희망을 꺾는 말 같아요. 앞으로 저는 아이와 함께 영어 공부를 할 때, 단순히 점수를 잘 받는 기술보다는 ‘영어를 통해 세상을 더 넓게 이해하고 소통하는 능력’을 키우는 데 집중하려고 해요. 물론 시험이라는 현실적인 부분도 무시할 수는 없겠지만, 그래도 교육의 본질을 잃지 않는 것이 가장 중요하다고 생각해요. 평가원에서는 더 이상 핑계 대신, 어떻게 하면 수험생들이 공정하고 합리적인 환경에서 자신의 실력을 제대로 평가받을 수 있을지 진지하게 고민하고 실천해야 할 거예요. 이웃님들도 이번 수능 영어 난이도 이슈, 어떻게 생각하시는지 댓글로 꼭 남겨주세요! 함께 이야기 나누면서 더 좋은 정보 공유해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11929218",
    "hashTag": [
      "#수능영어",
      "#영어난이도",
      "#절대평가",
      "#입시정보",
      "#교육뉴스",
      "#신의영역",
      "#입시꿀팁",
      "#공부스타그램"
    ]
  }
]