[
  {
    "type": "사회",
    "title": "“사장님, 반찬 좀~” 이 말에 돈 내라고 한다면?...‘공짜 리필’ 서비스, 찬반 엇갈려",
    "newTitle": "반찬 리필 유료화? 돈 더 내야 할까?",
    "article": "최근 고물가 상황이 지속되자 자영업자들 사이 무료로 제공하던 반찬 리필 문화가 흔들리고 있다. 업주들의 비용 부담을 덜기 위해 반찬 리필 서비스를 유료로 전환해야한다는 주장이 제기된 가운데 반론도 만만치 않다.\n\n3일 회원수가 180만명이 넘는 자영업자 커뮤니티 ‘아프니까 사장이다’에서 진행 중인 ‘추가 반찬 리필 유료화’ 투표 결과 찬성 응답은 520명(38.5%), 반대는 832명(61.5%)으로 집계됐다. 투표는 지난달 25일부터 진행 중에 있다.\n\n반찬 리필 서비스의 유료화에 찬성하는 쪽은 원재료 가격 상승을 근거로 우선 꼽고 있다. “반찬 원가가 올랐으니 그에 따른 합당한 비용을 지불하는게 당연하다”는 의견이다.\n\n실제로 식자재 가격은 최근 가파르게 상승하고 있다. 한국농수산식품유통공사(aT)에 따르면 지난달 23일 기준 청상추 100ｇ의 가격은 1559원으로 전년 대비 44.49% 올랐다. 느타리버섯 100ｇ은 1131원으로 23.88%, 청양고추 100g은 1727원으로 11.42% 올랐다.\n\n가뜩이나 경기불황 속 어려움이 큰 식당 주인들은 가파른 식재료 상승으로 인해 그 시름이 더욱 깊어질 수밖에 없는 상황.\n\n반찬 리필 유료화를 찬성하는 이들은 “혼자와서 국밥하나 시켜먹고 김치 깍두기 어마어마하게 리필해서 먹으면 적자죠”, “명함만 한 김 한 장도 25원이 넘는다”며 현실적 어려움을 토로하고 있다.\n\n서비스 인건비를 고려해 유료화를 해야한다는 의견도 나온다. “셀프 바 운영도 관리가 필요하고, 직원이 반찬을 가져다 주는 것은 더 큰 비용이 드니 유료화가 합리적이다”라는 이유에서다.\n\n반면 반찬 리필 유료화를 반대하는 소비자들 사이 반응은 차갑다. “한국 식당은 원래 인심으로 가는 곳”이라거나 “메인 메뉴 가격에 이미 반찬 값과 서비스 비용이 포함돼 있다고 보는게 맞다” 등의 의견이 대표적이다.\n\n이미 고물가 속 외식비 부담이 커지는 가운데 반찬 리필유료화 서비스가 도입되면 “손님이 떨어져 나가는 지름길”이라거나 “반찬 조금 아끼려다 단골 손님 다잃을 수 있다” 등의 경고마저 나온다.\n\n몇몇 식당에서 이같은 서비스를 도입하면, 향후 전체적인 외식 물가의 상승을 더욱 부추길 수 있다는 의견도 있다.\n\n이와 관련 최철 숙명여대 소비자경제학과 교수는 “만약 반찬 리필이 유료화된다면 소비자 심리는 행동경제학의 ‘보유 효과’(endowment effect)에 따라 움직일 수 있다”고 말했다.\n\n즉, 소비자가 초기에 주어진 상태를 판단의 기준으로 잡고 자신이 비용을 더 부담하거나 불리해지는 것은 회피하려는 경향에 따라 반찬 리필 유료화 서비스를 도입한 식당은 가지 않을 가능성이 높다는 얘기다.\n\n최 교수는 “관행적으로 반찬값이 메뉴값에 포함돼 있다고 생각하는 우리나라 소비자 특성상 무료로 제공되던 반찬이 유료로 전환될 경우 그 식당에 가지 않으려는 반발이 당연히 나타날 수 있다”고 덧붙였다.",
    "newArticle": [
      {
        "title": "사장님, 반찬 좀 더 주시면 안 돼요? 이제 돈 내야 할지도 몰라요!",
        "content": "이웃님들! 오늘 아침에 뉴스 보셨어요? 요즘 외식 물가가 워낙 비싸다 보니까, 식당에서 반찬 무한 리필 서비스가 흔들리고 있다는 소식이 들리더라고요. 세상에, '사장님, 반찬 좀 더 주세요~' 하고 부탁하면 이제 돈을 내야 할 수도 있다니… 생각만 해도 좀 당황스럽지 않나요? 저도 얼마 전에 친구랑 밥 먹으러 갔다가 김치를 조금 더 달라고 했더니, 사장님께서 요즘 재료값이 너무 올라서 그러는데 조금만 더 달라고 하시면서 곤란해하시더라고요. 그런 상황들이 겹치면서 이제 반찬 리필 서비스가 유료화될 수도 있다는 이야기가 나오고 있답니다. 자영업자 커뮤니티에서도 이 문제로 뜨거운 토론이 벌어지고 있다고 하는데요. 과연 우리들의 '공짜 리필' 문화가 어떻게 달라질지, 함께 자세히 알아보자고요!"
      },
      {
        "title": "왜 갑자기 반찬 리필이 유료화될 위기일까요? 😮",
        "content": "아니, 대체 왜 이런 이야기가 나오게 된 걸까요? 바로 우리의 밥상에 빠질 수 없는 '가격' 때문이에요. 특히 최근 몇 년 동안 식재료 가격이 정말 하늘 높은 줄 모르고 치솟고 있잖아요. 뉴스를 보니까 청상추 100g이 작년보다 44%나 올랐고, 느타리버섯도 23% 넘게 올랐다고 하더라고요. 김치나 깍두기 같은 기본 반찬의 재료인 고춧가루, 마늘, 파, 배추 등등… 이 모든 것들의 가격이 다 올라버린 거죠. 식당 사장님들 입장에서는 매일매일 신선한 재료로 맛있는 반찬을 만들어야 하는데, 재료비 부담이 너무 커지니까 '이러다 정말 망하겠다' 싶은 생각이 드는 건 당연할지도 몰라요. 게다가 인건비나 매장 운영비까지 고려하면, 마음 편하게 반찬을 계속 퍼주기가 점점 어려워지는 상황인 거죠. 그래서 일부에서는 '메인 메뉴 가격에 반찬값이 이미 포함되어 있다'는 의견도 있지만, '실제로 들어가는 재료비만 해도 무시 못 한다'는 현실적인 목소리도 크답니다. 특히 혼자 와서 국밥 한 그릇 시켜놓고 반찬을 계속 리필해 가는 손님들을 보면, 사장님들 마음이 얼마나 쓰릴까 싶기도 하고요. 이런 복합적인 이유들 때문에 반찬 리필 서비스를 유료화해야 한다는 주장이 힘을 얻고 있는 거랍니다."
      },
      {
        "title": "소비자 vs. 사장님, 팽팽한 입장 차이!",
        "content": "그렇다면 소비자들의 반응은 어떨까요? 자영업자 커뮤니티 투표 결과를 보면, 무려 61.5%가 반찬 리필 유료화에 반대하고 있다고 해요. 아무래도 우리나라는 '정(情)'을 중요하게 생각하는 문화가 있어서, 식당에서 넉넉하게 내어주는 반찬은 일종의 서비스라고 생각하는 경향이 강하거든요. '메인 메뉴 가격 안에는 당연히 반찬값과 서비스 비용이 포함되어 있는 거 아니야?'라고 생각하는 거죠. 게다가 요즘 고물가 시대에 외식비 부담도 만만치 않은데, 반찬 리필까지 돈을 내야 한다면 '아, 여기는 좀 그렇다' 하면서 발길을 돌리는 손님들이 많아질 거라고 걱정하는 목소리도 많아요. 실제로 어떤 전문가는 이런 상황을 '보유 효과'라는 심리학 용어로 설명하기도 했는데요. 사람들이 일단 익숙해지고 당연하게 누리던 것을 잃거나 더 비용을 부담해야 한다고 생각하면, 심리적으로 강하게 반발한다는 거예요. 그러니까 '원래 무료였는데 돈을 내라니!' 하면서 반감이 생길 수 있다는 거죠. 하지만 사장님들 입장에서는 '명함만한 김 한 장도 25원이 넘는다'고 할 정도로 재료비 부담이 크고, 직원이 반찬을 퍼다 나르는 인건비나 관리 비용도 무시할 수 없다는 입장이에요. 이런 팽팽한 입장 차이 때문에 앞으로 반찬 리필 문화가 어떻게 변할지 정말 궁금해져요."
      },
      {
        "title": "우리가 챙겨야 할 '반찬 리필 꿀팁' 대방출! 🍯",
        "content": "자, 그럼 앞으로 이런 변화가 생긴다면 우리는 어떻게 해야 할까요? 몇 가지 꿀팁을 알려드릴게요! 첫째, '적당히' 먹는 습관을 들이는 거예요. 처음부터 너무 많은 양을 욕심내기보다는, 필요한 만큼만 덜어서 맛있게 먹고, 부족하면 다시 달라고 정중하게 요청하는 거죠. 물론 사장님께서도 바쁘시겠지만, 그래도 예의 바르게 부탁하면 좋게 봐주실 거예요! 둘째, '메인 메뉴'를 충분히 즐기는 거예요. 반찬도 중요하지만, 결국 식당에 가는 이유는 맛있는 메인 요리 때문이잖아요. 메인 요리에 집중해서 맛있게 먹고, 반찬은 곁들임으로 생각하는 거죠. 셋째, '단골 가게'를 많이 애용하는 것도 좋은 방법이에요. 단골 가게에서는 사장님과 어느 정도 친분이 쌓이기도 하고, 서로를 이해하는 마음이 있기 때문에 조금 더 유연하게 서비스를 받을 수도 있거든요. 마지막으로, 만약 정말로 반찬 리필이 유료화된다면, 그 비용이 합리적인지, 그리고 메인 메뉴 가격에 비해 합리적인지 등을 소비자 스스로도 판단하는 지혜가 필요하겠죠? 이런 작은 노력들이 모여서 외식 문화가 좀 더 건강하게 발전할 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 처음에는 '반찬 리필 유료화라니, 말도 안 돼!'라고 생각했거든요. 당연히 무료로 제공되는 서비스라고 생각했으니까요. 그런데 뉴스를 보고 기사 내용을 자세히 읽어보니, 자영업자분들이 겪는 어려움도 정말 크다는 걸 알게 되었어요. 저도 앞으로 식당에 가면 무조건 많이 리필해달라고 하기보다는, 제가 먹을 수 있는 만큼만 덜어서 맛있게 먹는 습관을 더 신경 써야겠다고 다짐했어요. 그리고 혹시나 사장님께서 조금 힘들어 보이시면, '요즘 재료값 너무 비싸죠?' 하면서 먼저 말 걸고 공감해드리는 것도 좋을 것 같아요. 우리 모두 조금씩만 더 배려하고 이해하면, 서로에게 더 기분 좋은 외식 경험을 만들 수 있지 않을까요? 여러분도 앞으로 반찬 리필 요청할 때, 한 번 더 생각해보고 요청하는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11951322",
    "hashTag": [
      "#반찬리필",
      "#외식물가",
      "#자영업자",
      "#식당",
      "#고물가",
      "#경제",
      "#소비자",
      "#꿀팁"
    ]
  },
  {
    "type": "사회",
    "title": "60대 남성이 “20대 여성과 여생을 행복하게”…전시장에 남긴 쪽지 일파만파",
    "newTitle": "60대 남성 20대 여성 구애 쪽지 논란, 이건 좀 심했네!",
    "article": "공공 전시 공간에 60대 남성이 ‘20대 여자친구를 구한다’는 내용의 쪽지를 남긴 사실이 알려지며 공공성 훼손과 안전 우려를 둘러싼 논란이 제기되고 있다.\n\n2일 JTBC ‘사건반장’에 따르면, 경기도 성남의 한 전시장에서 60대 남성이 남긴 쪽지가 관람객의 신고로 알려졌다.\n\n해당 공간은 관람객이 작가에게 메시지를 남길 수 있도록 마련된 공간이었다.\n\n문제가 된 쪽지에는 ‘여자친구를 구한다’는 내용과 함께 개인 연락처가 기재돼 있었다. 자신을 1962년생 강원도 출신이라고 소개한 이 남성은 “고등학교 졸업 후 부모님 농사를 도우며 ‘참나물 재배의 달인’ 타이틀을 받았다”며 “신체 건강하고 부모님을 봉양할 수 있는 20대 여성과 여생을 행복하게 보내고 싶다”고 적었다.\n\nA씨는 “누구나 볼 수 있는 공공시설에 이런 쪽지가 붙어 있어 불쾌함을 넘어 위험하다는 생각까지 들었다”고 토로했다.\n\n이와 유사한 사례도 함께 소개됐다. 20대 여성인 또 다른 제보자는 최근 사회관계망서비스(SNS)를 통해 60대 남성으로부터 일방적인 구애 메시지를 받았다고 전했다.\n\n해당 메시지에는 “어쩐지 호감이 간다”며 “저랑 친구로 사귀어볼래요? 저는 올해 62세로(실제로는 50대 초로 보임) 대학에서 교수로 재직 중이고 중견 건설회사 회장”이라는 내용이 담겨 있었다.\n\n이를 본 네티즌들은 “표현의 자유와 공공 공간의 질서는 구분돼야 한다” “의도와 무관하게 상대방이 느끼는 불안 역시 고려돼야 한다” 등의 반응을 보였다.\n\n전문가들은 이번 사례가 단순한 개인의 표현을 넘어, 공공 공간의 목적과 이용 범위를 다시 생각하게 만든다고 지적한다. 특히 전시장이나 문화시설처럼 불특정 다수가 이용하는 공간에서는 개인적 목적의 메시지가 타인에게 불쾌감이나 불안을 유발할 수 있다는 점에서 관리 기준이 필요하다는 의견도 나온다.",
    "newArticle": [
      {
        "title": "세상에! 전시장에서 이런 쪽지를 봤다고요?",
        "content": "여러분, 안녕하세요! 여러분의 블로그 친구 00입니다. 오늘 진짜 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 혹시 어제 뉴스 보셨나요? 경기도 성남의 한 공공 전시장에서 60대 남성분이 남기신 쪽지가 엄청난 논란이 되고 있다고 하더라고요. 그냥 지나칠 수도 있는 일인데, 이게 좀 심상치 않다는 반응들이 많아서 저도 모르게 기사를 정독하게 되었답니다. 제가 살짝 내용을 들여다보니, '20대 여자친구를 구한다'는 내용의 쪽지가 붙어 있었다는데요. 와, 정말 상상도 못 할 일이죠? 누구나 자유롭게 이용하는 공공 전시 공간에 이런 개인적인, 그것도 아주 구체적인(?) 메시지를 남긴다는 게 말이에요. 제 주변 친구들이나 이웃님들도 비슷한 경험 있으신가요? 아마 이걸 보는 순간 '이게 뭔 일이래?' 싶으실 거예요. 저도 처음엔 '설마' 했는데, 실제 제보까지 이어졌다고 하니 얼마나 황당했을지 감히 짐작도 안 가네요. 오늘은 이 사건을 좀 더 자세히 들여다보면서, 우리 생활과 관련된 중요한 이야기들을 함께 나눠보려고 해요."
      },
      {
        "title": "왜 이런 일이 벌어진 걸까요? '공공 공간'의 의미를 되짚어봐요",
        "content": "아니, 도대체 왜 공공 전시장에 이런 쪽지를 남겼을까요? 그냥 ‘참나물 재배의 달인’이신 60대 남성분이신데, 20대 여성분과 여생을 함께 보내고 싶다는 간절한(?) 마음을 표현하신 걸까요? 솔직히 저는 그 마음은 조금 이해가 갈 수도 있겠어요. 외로우셨을 수도 있고, 정말로 좋은 짝을 만나고 싶으셨을 수도 있죠. 하지만! 여기서 우리가 주목해야 할 건 바로 ‘공공 공간’이라는 점이에요. 이게 왜 중요하냐면요, 전시장은 혼자만의 공간이 아니잖아요. 정말 다양한 사람들이 모여서 작품을 감상하고, 문화생활을 즐기는 곳인데, 거기에 개인적인 연락처와 함께 ‘20대 여성 구함’이라는 내용을 적어두면, 이걸 보는 다른 사람들은 얼마나 당황스러울까요? 마치 길거리에 갑자기 낯선 사람이 다가와서 ‘나랑 사귀자!’ 하는 느낌이랑 비슷할 수도 있어요. 특히나 이런 개인적인 만남을 제안하는 쪽지는, 보는 사람에 따라 불쾌감을 넘어서는 불안감을 느낄 수도 있다는 게 전문가들의 지적이더라고요. 그러니까, 아무리 표현의 자유가 중요하다 해도, 공공장소의 질서와 다른 사람에 대한 배려도 반드시 함께 고려되어야 한다는 거죠. 이건 단순한 ‘외침’이 아니라, 다른 사람에게 ‘영향’을 줄 수 있는 행동이니까요."
      },
      {
        "title": "더 소름 돋는 경험? 20대 여성 제보자의 이야기!",
        "content": "기사를 읽다 보니 저만 놀란 게 아니라는 걸 알게 되었어요. 비슷한 사례도 함께 소개되었는데, 이건 진짜 소름 돋는 수준이에요. 20대 여성 제보자분이 SNS를 통해 60대 남성분으로부터 일방적인 구애 메시지를 받았다는 내용이었는데요. 메시지 내용이 정말… 가관이에요. '어쩐지 호감이 간다'며 '저랑 친구로 사귀어볼래요?' 라고 하시면서, 자신을 ‘올해 62세, 대학 교수, 중견 건설회사 회장’이라고 소개했다는 거예요. 여기서 더 충격적인 건, 제보자분이 보시기엔 그분이 62세로는 전혀 보이지도 않았다는 점이죠. 하하, 어이가 없어서 웃음만 나오더라고요. 물론, 상대방의 나이나 직업이 뭐가 중요하냐고 생각하실 수도 있어요. 하지만 이렇게 일방적으로, 그것도 자신을 과장해서 어필하며 다가오는 방식은 상대방에게 큰 부담을 줄 수밖에 없거든요. 특히나 이렇게 나이 차이가 많이 나는 경우라면 더더욱요. 마치 ‘나는 이런 사람인데, 너는 나한테 이만큼 잘해줘야 해!’라고 말하는 것처럼 들릴 수도 있고요. 이러한 방식의 접근은 결코 건강한 관계를 시작하는 방법이 아니라는 걸 우리 모두 알고 있잖아요? 20대 여성분 입장에선 얼마나 당황스럽고 무서웠을까요. 상상만 해도 등골이 오싹해지는 것 같아요."
      },
      {
        "title": "우리도 조심해야 해요! 공공장소 매너, 함께 지켜요!",
        "content": "이번 사건을 보면서 우리도 다시 한번 생각해봐야 할 것들이 많다는 걸 느꼈어요. 물론, 그 60대 남성분께서 악의적인 의도를 가지셨을 거라고 단정하기는 어렵겠지만, 결과적으로는 다른 사람들에게 불쾌감과 불안감을 안겨드렸잖아요. 그래서 우리가 앞으로 공공장소에서 어떻게 행동해야 할지에 대한 꿀팁을 몇 가지 공유해 드릴까 해요! 첫째, ‘내 마음은 이런데’ 하고 무조건 내 감정만 앞세우기보다 ‘이걸 보는 다른 사람들은 어떻게 느낄까?’를 먼저 생각해 보자고요. 예를 들어, 전시 공간에 붙이는 게시판 같은 곳에 내 개인적인 만남을 위한 메시지를 남기는 대신, 정말 작품에 대한 감상이나 작가님께 드리고 싶은 이야기가 있다면 그건 괜찮겠죠. 둘째, SNS나 온라인 공간에서도 마찬가지예요. 나에게는 가벼운 장난이나 호의로 한 말이나 행동이 상대방에게는 큰 상처나 불편함이 될 수 있다는 걸 명심해야 해요. 특히 낯선 사람에게 개인적인 연락처를 묻거나, 일방적으로 호감을 표현하는 행동은 신중해야 하고요. 셋째, 혹시라도 나도 모르게 누군가에게 불편함을 주고 있지는 않은지 주변 사람들의 반응을 살피는 것도 중요해요. ‘나는 괜찮은데’라고 생각하는 것과, 실제로 상대방이 그렇게 느끼는 것은 다를 수 있으니까요. 이런 작은 배려들이 모여서 우리 사회가 좀 더 안전하고 따뜻한 공간이 될 수 있다고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로는 이렇게 해볼래요!",
        "content": "이번 뉴스를 접하고 나서 제가 느낀 점을 솔직하게 이야기해볼게요. 사실 처음에는 ‘아이고, 또 이런 사건이…’ 하고 그냥 넘어가려고 했거든요. 그런데 기사를 자세히 읽어보니, 단순히 한 사람의 행동으로 치부하기에는 우리 사회의 공공 의식이나 타인에 대한 배려가 얼마나 중요한지를 다시 한번 깨닫게 되었어요. 앞으로 저는 전시회나 박물관 같은 곳에 갈 때, 단순히 작품만 감상하는 것을 넘어 이런 공공 공간을 함께 이용하는 다른 사람들에 대한 배려도 좀 더 신경 써야겠다고 다짐했어요. 혹시라도 제가 무심코 남기는 메모 하나가 누군가에게는 불편함을 줄 수도 있겠다는 생각을 하는 거죠. 또한, 온라인에서의 소통에서도 더욱 조심해야겠다는 생각도 들었어요. 나에게는 아무렇지 않은 말 한마디가 상대방에게는 상처가 될 수 있다는 걸 항상 기억하면서요. 여러분도 이번 뉴스를 보시고, 혹시 자신을 돌아볼 부분이 있다면 함께 개선해나가면 좋겠어요. 우리 모두가 서로를 조금씩 배려하는 마음을 가진다면, 훨씬 더 살기 좋은 사회가 될 거라고 확신합니다! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11951321",
    "hashTag": [
      "#전시장쪽지",
      "#공공장소예절",
      "#개인정보보호",
      "#온라인매너",
      "#사회적배려",
      "#안전불감증",
      "#뉴스분석"
    ]
  },
  {
    "type": "문화",
    "title": "‘3억 3천’ 명품 휘감고…‘역대급 다이아수저’ 솔로지옥5 출연자의 정체",
    "newTitle": "솔로지옥5 최미나수, 3억 명품 패션 비하인드 스토리!",
    "article": "넷플릭스 연애 예능 ‘솔로지옥5’에 출연 중인 최미나수를 향한 관심이 갈수록 뜨거워지고 있다. 첫 등장부터 남다른 비주얼과 패션 감각으로 시선을 사로잡은 그는 초반 인기투표에서 몰표를 받으며 단숨에 화제의 중심에 섰다.\n\n다만 방송이 진행되면서 일부 남성 출연자들 사이에서 이른바 ‘어장관리’ 논란이 불거졌고, 패널들의 지적과 시청자들의 엇갈린 반응이 이어지기도 했다.\n\n그녀를 각인시킨 가장 압도적인 순간은 바로 첫 등장이었다. 화려한 이미지와 달리, 첫날 착용한 노란색 드레스는 고가 명품이 아닌 SPA 브랜드 자라(ZARA)의 5만 원대 제품으로 알려지며 반전을 안겼다. 이 드레스는 방송 직후 남성 출연자들 사이에서 화제가 됐고, 시청자들 사이에서도 뜨거운 관심을 받았다.\n\n그러나 진짜 시선이 쏠린 건 의상이 아닌 주얼리였다. 5만 원대 드레스와 대비되듯, 당시 착용한 주얼리 가격만 약 2천만 원대에 달한 것으로 전해졌다. 이후에도 300만 원대 명품 백, 다이아몬드가 풀 세팅된 1억 원대 팔찌 두 개를 골드·화이트 골드로 각각 착용하며 총 2억 원에 달하는 주얼리를 선보였다.\n\n이뿐만이 아니다. 면 소재 명품 팔찌, 400만 원대 귀걸이, 다이아몬드가 촘촘히 박힌 6천만 원대 팔찌, C사 귀걸이, H사 팔찌까지 고가 주얼리를 매회 바꿔 착용하며 존재감을 각인시켰다. 남성 출연자와의 관계로 고민하며 눈물을 흘리던 장면에서도 2천만 원대와 1천만 원대 팔찌가 포착돼 또 한 번 화제를 모았다.\n\n지금까지 방송에서 포착된 아이템만 합산하면 약 3억 2,300만 원. 이 때문에 온라인상에서는 “역대급 다이아수저”, “재벌가 출신 아니냐”는 추측까지 나오고 있다.\n\n최미나수는 2021년 미스코리아 선 출신으로, 2022년 필리핀 마닐라에서 열린 세계 4대 미인대회 중 하나인 미스 어스에서 한국인 최초 우승을 차지한 바 있다. 당시 그는 콜롬비아, 팔레스타인, 오스트레일리아 대표들과 함께 TOP4에 올라 치열한 경쟁 끝에 1위에 올랐다.\n\n최종 결선에서 “세상에서 단 한 가지를 바꿀 수 있다면 무엇을 바꾸겠느냐”는 질문에 그는 “공감”을 꼽으며 “공감의 진짜 의미는 상대방의 입장이 되어보는 것”이라고 답해 주목받았다. 이어 “기후 보전이나 사회 문제 역시 공감 능력이 있어야 해결할 수 있다”고 강조했다.\n\n한편 최미나수는 미국 일리노이대학교 어배너-샴페인에서 수학 중인 대학생으로, 1년 학비가 1억 원이 넘는 것으로 알려졌다. 2022년 예능 프로그램 ‘펜트하우스’에 출연해 한남동 자택을 공개한 바 있으며, ‘솔로지옥5’ 출연 전에는 드라마 ‘서초동’, TV조선 ‘DNA 러버’ 등에 출연했다.",
    "newArticle": [
      {
        "title": "솔로지옥5 보셨어요? 요즘 핫한 최미나수 씨 이야기!",
        "content": "아니, 여러분! 제가 얼마 전에 TV 보다가 진짜 눈이 휘둥그레지는 장면을 목격했지 뭐예요? 바로 넷플릭스에서 인기리에 방영 중인 ‘솔로지옥5’에 출연한 최미나수 씨 말이에요! 첫 등장부터 시선을 확 사로잡는 비주얼과 남다른 패션 감각으로 등장하자마자 ‘이 사람 누구야?’ 하고 검색하게 만들더라고요. 특히 초반에는 출연자들의 몰표를 받을 정도로 엄청난 인기를 자랑했다고 하더라고요. 그런데 방송이 좀 진행되면서 ‘어장관리’ 논란도 좀 있고, 패널들의 이야기에 시청자들의 의견도 엇갈리는 모습도 보였어요. 하지만 뭐, 이런저런 이야기가 있어도 최미나수 씨 자체에 대한 관심은 식을 줄 모르는 것 같아요. 오늘 제가 여러분과 함께 솔로지옥5에서 센세이션을 일으킨 최미나수 씨의 매력, 특히 그녀를 더욱 돋보이게 했던 ‘3억 명품 패션’에 대해 아주 속 시원하게 파헤쳐 보려고 합니다. 혹시 솔로지옥5 아직 안 보신 분 계시면, 오늘 제 포스팅 보고 꼭 한번 챙겨보세요! 진짜 흥미진진하답니다!"
      },
      {
        "title": "SPA 브랜드 드레스부터 억대 주얼리까지? 최미나수 씨 패션 스케일!",
        "content": "솔로지옥5 출연자 중에서도 최미나수 씨가 가장 압도적인 순간을 만들어낸 건 바로 그녀의 첫 등장 신이었어요. 다들 예상하셨겠지만, 첫날 입었던 화려한 노란색 드레스가 엄청난 화제가 됐거든요. 근데 여기서 반전! 이게 고가 명품 브랜드가 아니라, 우리가 흔히 아는 SPA 브랜드인 ‘자라(ZARA)’의 5만 원대 제품이었다는 사실! 세상에, 5만 원짜리 드레스가 그렇게 빛날 수도 있구나 싶었어요. 이 드레스는 방송 직후 남성 출연자들 사이에서도 “와, 저 드레스 어디 거냐”며 난리가 났고, 시청자들 사이에서도 엄청난 관심을 받았다고 하더라고요. 이게 바로 ‘가성비 끝판왕’ 패션의 힘인가 싶기도 하고요. 하지만 진짜 시선을 강탈한 건 바로 그녀의 주얼리였답니다. 5만 원대 드레스와는 비교도 안 될 정도로, 이때 착용한 주얼리 가격만 해도 무려 2천만 원대에 달했다고 해요. 헉 소리가 절로 나오죠? 여기서 끝이 아니에요. 이후에도 300만 원대 명품 백은 기본이고, 다이아몬드가 보석처럼 박혀 있는 1억 원대 팔찌 두 개를 골드와 화이트 골드로 각각 착용하면서 총 2억 원에 달하는 주얼리를 선보였다고 하니, 정말 ‘입이 떡’ 벌어질 수밖에 없었어요. 어떻게 5만 원대 드레스와 2억 원대 주얼리를 이렇게 자연스럽게 매치할 수 있는 건지, 역시 보통내기가 아니라는 생각이 들더라고요."
      },
      {
        "title": "3억 3천만원? '역대급 다이아수저' 최미나수 씨의 진짜 정체는?!",
        "content": "제가 앞서 말씀드린 2억 원대 주얼리만 해도 엄청난 스케일인데, 여기서 멈추지 않았어요! 최미나수 씨는 면 소재의 명품 팔찌, 400만 원대 귀걸이, 다이아몬드가 촘촘하게 박힌 6천만 원대 팔찌, 또 유명 C사 귀걸이, H사 팔찌까지, 정말 방송이 진행될 때마다 고가의 주얼리를 바꿔 착용하면서 자신의 존재감을 더욱 확실하게 각인시켰답니다. 심지어 남성 출연자와의 관계 때문에 눈물을 펑펑 쏟던 장면에서도 무려 2천만 원대와 1천만 원대 팔찌가 포착됐다고 하니, ‘이게 진짜 눈물 흘리는 장면인가, 아니면 주얼리 자랑하는 장면인가’ 헷갈릴 정도였어요. 지금까지 방송에서 포착된 아이템만 대략 합산해봐도 약 3억 2,300만 원에 달한다고 하니, 정말 ‘역대급 다이아수저’라는 말이 괜히 나온 게 아니라는 생각이 들었어요. 온라인에서는 ‘재벌가 출신 아니냐’, ‘금수저 중의 금수저다’라는 추측까지 나오고 있는데, 과연 그럴 만도 하죠? 이렇게 압도적인 패션 감각과 스케일을 보여주니, 앞으로 방송에서 또 어떤 놀라운 아이템을 보여줄지 기대될 수밖에 없는 것 같아요. 사실 이런 명품 아이템들을 무조건 많이 걸친다고 해서 멋진 건 아닌데, 최미나수 씨는 그걸 또 자기 스타일대로 소화해내는 능력이 있는 것 같더라고요."
      },
      {
        "title": "미스코리아 출신에 미스 어스 우승까지! 화려한 이력의 주인공",
        "content": "그런데 여러분, 최미나수 씨가 이렇게 화려한 패션 감각을 뽐내고 ‘다이아수저’라는 별명까지 얻게 된 데에는 다 이유가 있었어요! 알고 보니 그녀는 2021년 미스코리아 선 출신이라고 하더라고요. 와, 역시 미스코리아 출신이라 그런지 남다른 아우라가 느껴졌던 거였군요! 그런데 여기서 끝이 아니라는 사실! 2022년에는 필리핀 마닐라에서 열린 세계 4대 미인대회 중 하나인 ‘미스 어스(Miss Earth)’에서 무려 한국인 최초로 우승을 차지했다고 합니다! 정말 대단하지 않나요? 당시 콜롬비아, 팔레스타인, 오스트레일리아 대표들과 함께 TOP4에 올라 치열한 경쟁 끝에 1위를 거머쥐었다고 하니, 실력과 외모, 그리고 분위기까지 모두 갖춘 인물이라는 생각이 들었어요. 특히 최종 결선에서 “세상에서 단 한 가지를 바꿀 수 있다면 무엇을 바꾸겠느냐”는 질문에 ‘공감’을 꼽으며, “공감의 진짜 의미는 상대방의 입장이 되어보는 것”이라고 답한 그의 말은 많은 사람들에게 깊은 울림을 주었다고 해요. 기후 보전이나 사회 문제 역시 공감 능력이 있어야 해결할 수 있다는 그의 생각은, 단순히 예쁘고 화려한 외모 뒤에 숨겨진 깊이 있는 내면을 엿볼 수 있게 해주었답니다. 이런 화려한 이력들을 알고 나니, ‘솔로지옥5’에서 최미나수 씨에게 쏠리는 관심이 더욱더 이해가 가는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 ‘와, 저렇게 비싼 옷이랑 주얼리를 입고 나오다니...’ 하면서 조금은 거리감이 느껴지기도 했어요. 저 같은 일반인한테는 정말 상상도 못 할 금액들이니까요. 그런데 기사를 찾아보고 최미나수 씨의 과거 이력들을 알아보니, 단순히 돈이 많아서 명품을 두르는 게 아니라, 미스코리아 선 출신에 미스 어스 우승까지 한, 능력과 미모를 모두 갖춘 분이시더라고요. 물론 미국 일리노이대학교 어배너-샴페인에서 공부하는 학생이라는 점, 그리고 1년 학비가 1억 원이 넘는다는 사실도 알고 나니 ‘다이아수저’라는 별명이 오히려 당연하게 느껴지기도 했어요. 앞으로 방송에서 최미나수 씨가 어떤 새로운 매력을 보여줄지, 그리고 그녀의 패션 센스는 또 어떻게 우리를 놀라게 할지 정말 기대됩니다! 개인적으로는 5만 원짜리 자라 드레스를 2억 원짜리 주얼리와 함께 멋지게 소화하는 모습이 가장 인상 깊었는데요. 앞으로 저도 쇼핑할 때 ‘가격보다는 나의 스타일과 자신감을 살릴 수 있는 옷’을 선택하는 데 좀 더 집중해야겠다는 생각이 들었어요. 여러분도 혹시 ‘솔로지옥5’ 보면서 최미나수 씨 패션에 눈길이 갔다면, 오늘 제 포스팅 보고 좀 더 그녀에 대해 알아보는 시간을 가져보는 건 어떨까요? 또 흥미로운 이야기 있으면 제가 발 빠르게 가져와서 여러분과 공유할게요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11951320",
    "hashTag": [
      "#솔로지옥5",
      "#최미나수",
      "#명품패션",
      "#다이아수저",
      "#미스어스",
      "#미스코리아",
      "#연애예능",
      "#솔로지옥출연자"
    ]
  },
  {
    "type": "스포츠",
    "title": "스페인 핸드볼, 과르데스가 선두 베라 베라 꺾고 2위 도약… ‘안방 불패’ 무너뜨린 대역전극",
    "newTitle": "스페인 핸드볼, 과르데스 역전승 주인공 🏆",
    "article": "스페인 여자 핸드볼의 신흥 강호 과르데스(Mecalia Atletico Guardes)가 리그 선두 베라 베라(Super Amara Bera Bera)의 안방에서 짜릿한 승리를 거두며 순위를 뒤집었다.\n\n과르데스는 지난달 31일(현지 시간) 스페인 산 세바스티안의 P. Mpal. Jose Antonio Gasca에서 열린 2025/26 시즌 스페인 여자 핸드볼 리그(Liga Guerreras Iberdrola) 17라운드 원정 경기에서 베라 베라를 30-28로 제압했다.\n\n이날 승리로 과르데스는 2연패 사슬을 끊으며 13승 1무 3패(승점 27점)를 기록, 베라 베라를 밀어내고 리그 2위로 올라섰다. 반면 3연패의 수렁에 빠진 베라 베라는 과르데스와 승점은 같으나 순위에서 한 계단 하락하며 3위로 내려앉았다.\n\n경기는 시작하자마자 불을 뿜었다. 과르데스의 아프리카 셈페레 에레라(Africa Sempere Herrera)가 경기 시작 31초 만에 선제골을 터뜨리며 기선을 제압했다. 하지만 홈팀 베라 베라도 곧바로 에스테르 오고노브스키(Eszter Ogonovszky)의 동점 골로 맞불을 놓으며 팽팽한 흐름을 이어갔다.\n\n전반 중반 과르데스는 하스민 루세로 멘도사 페랄타(Jazmin Lucero Mendoza Peralta)의 연속 득점으로 리드를 잡았으나, 전반 13분 베라 베라의 에스테르 소마사 보스케(Ester Somaza Bosque)에게 실점하며 다시 역전을 허용했다.\n\n엘바 알바레스 토라도(Elba Alvarez Torrado)의 슛이 골대를 맞히는 등 운이 따르지 않은 상황 속에서도 양 팀은 치열한 수비전을 펼쳤고, 전반은 베라 베라가 13-12로 근소하게 앞선 채 종료되었다.\n\n후반전 들어 과르데스의 공격력이 폭발했다. 하스민 루세로 멘도사 페랄타와 엘레나 마르티네스 루이스(Elena Martinez Ruiz)를 앞세운 과르데스는 초반부터 기회를 확실히 득점으로 연결하며 경기를 뒤집었다.\n\n승부의 분수령에서 빛난 선수는 센터백 세실리아 카체다 곤잘레스(Cecilia Cacheda Gonzalez)였다. 세실리아는 노련한 경기 조율로 공격로를 열었을 뿐만 아니라, 수비에서도 결정적인 가로채기를 성공시키며 팀의 빠른 역습을 이끌었다.\n\n베라 베라는 잇따른 2분간 퇴장 악재와 과르데스의 견고한 수비벽에 막혀 추격의 동력을 잃었다. 결국 마지막까지 집중력을 유지한 과르데스가 30-28로 경기를 마무리하며 승점 2점을 챙겼다.\n\n과르데스는 이번 승리로 리그 우승 경쟁에 다시 불을 지피게 되었으며, 베라 베라는 연패를 끊고 선두권 경쟁력을 회복해야 하는 과제를 안게 되었다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 👀",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신나는 스포츠 소식을 들고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 스페인 여자 핸드볼 리그에서 정말 대단한 경기가 펼쳐졌다고 하더라고요! '과르데스'라는 팀이 리그 선두를 달리던 '베라 베라' 팀을 상대로 무려 원정 경기에서 극적인 역전승을 거두면서 순위를 뒤집었다는 거예요. 세상에, 홈 경기에서 강하다는 '안방 불패' 이미지를 깨뜨렸다는 게 정말 놀랍지 않나요? 저는 스포츠 뉴스를 볼 때마다 이렇게 예상치 못한 결과가 나올 때 제일 짜릿하더라고요. 마치 영화의 한 장면 같았달까요? 선수들이 마지막까지 포기하지 않고 최선을 다하는 모습이 얼마나 멋있는지 몰라요. 이 소식을 듣고 나니, 핸드볼이라는 스포츠에 대해 더 궁금해지기도 하고, 특히 이 '과르데스'라는 팀이 어떻게 이런 대역전극을 만들어낼 수 있었는지 너무 알고 싶어지더라고요!"
      },
      {
        "title": "과르데스 vs 베라 베라, 대체 어떤 팀들이길래? 🤔",
        "content": "이번 경기를 이해하려면 먼저 이 두 팀에 대해 간단히 알아야 해요. '과르데스'는 이번에 스페인 여자 핸드볼 리그에서 신흥 강호로 떠오르고 있는 팀이라고 해요. 말 그대로 새롭게 강자로 자리매김하고 있다는 뜻이죠! 기존 강팀들의 아성을 위협하고 있다고 하니, 얼마나 실력이 출중한지 짐작이 가시죠? 반면에 '베라 베라'는 리그를 오랫동안 이끌어온 전통의 강호이면서 이번 시즌 선두를 달리고 있었던 팀이에요. '안방 불패'라는 말이 괜히 나온 게 아닐 정도로 홈 경기에서 강한 면모를 보여왔었고요. 이런 강력한 두 팀이 맞붙었다는 것만으로도 이미 엄청난 빅매치였던 거죠. 특히 이번 경기에서 과르데스가 베라 베라의 홈 구장에서 승리를 거머쥐었다는 건, 단순한 승리 이상의 의미를 가진다고 볼 수 있어요. 앞으로 이 두 팀의 리그 순위 싸움이 더욱 치열해질 것 같다는 예감이 들어요!"
      },
      {
        "title": "손에 땀을 쥐게 했던 경기! 🤯",
        "content": "뉴스 기사를 자세히 보니, 경기가 정말 초반부터 뜨거웠더라고요. 시작하자마자 과르데스의 '아프리카 셈페레 에레라' 선수가 31초 만에 선제골을 넣으면서 기선 제압에 성공했대요. 와, 상상만 해도 짜릿하죠? 그런데 베라 베라도 만만치 않았어요. 홈팀답게 곧바로 '에스테르 오고노브스키' 선수의 동점 골로 응수하며 팽팽한 흐름을 이어갔다고 합니다. 마치 엎치락뒤치락하는 드라마 같았을 거예요. 전반 중반에는 과르데스가 '하스민 루세로 멘도사 페랄타' 선수의 연속 득점으로 앞서 나가기도 했지만, 베라 베라의 '에스테르 소마사 보스케' 선수에게 역전을 허용하면서 전반은 베라 베라가 1점 차로 앞선 채 마무리되었다고 해요. 사실 이런 경기에서는 한두 점 차이가 엄청나게 크게 느껴지잖아요. 선수들이 얼마나 긴장했을지, 관중들은 얼마나 소리를 질렀을지 상상이 안 가네요. 양 팀 모두 치열한 수비전을 펼쳤다고 하니, 정말 한순간도 눈을 뗄 수 없었을 것 같아요."
      },
      {
        "title": "후반전, 과르데스의 집중력이 승리를 불렀다! 👍",
        "content": "본격적인 후반전 이야기가 정말 흥미진진해요. 여기서 승부의 흐름이 완전히 바뀌었다고 하거든요. 후반 들어서 과르데스의 공격력이 불타올랐다는 표현이 딱 맞더라고요. '하스민 루세로 멘도사 페랄타' 선수와 '엘레나 마르티네스 루이스' 선수를 앞세워서 초반부터 기회를 확실하게 득점으로 연결하며 경기를 뒤집었다는 거예요! 특히 이 경기의 '결정적인 순간'을 빛낸 선수가 바로 센터백 '세실리아 카체다 곤잘레스' 선수였다고 해요. 와, 센터백이 공격에서도 이렇게 중요한 역할을 할 수 있다니 정말 대단한데요? 이 선수가 노련한 경기 조율로 공격로를 열었을 뿐만 아니라, 수비에서는 결정적인 가로채기를 성공시키면서 팀의 빠른 역습을 이끌었다고 합니다. 베라 베라 입장에서는 잇따른 2분간 퇴장 악재까지 겹치면서 추격의 동력을 잃을 수밖에 없었겠죠. 결국 마지막까지 집중력을 잃지 않은 과르데스가 30-28로 짜릿한 승리를 거머쥐었고, 이로써 리그 2위로 올라섰다고 합니다. 이 모든 과정에서 '과르데스' 팀의 끈끈한 조직력과 선수 개개인의 뛰어난 기량이 빛났다고 할 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 '과르데스' 팀의 역전승 소식, 정말 짜릿하지 않나요? 저는 이 소식을 듣고 나서 앞으로 스페인 여자 핸드볼 리그를 더 관심 있게 봐야겠다는 생각이 들었어요. 특히 '과르데스'라는 팀이 앞으로 리그 우승 경쟁에서 어떤 활약을 보여줄지 너무 기대가 돼요. 물론 '베라 베라' 팀도 이번 패배를 발판 삼아 다시금 선두 자리를 되찾기 위해 더욱 분발할 거라고 믿고요. 이번 경기를 보면서 느낀 점은, 스포츠에서는 정말 어떤 결과도 예측할 수 없다는 거예요. 아무리 약팀으로 평가받더라도, 선수들이 하나 되어 최선을 다하면 얼마든지 강팀을 이길 수 있다는 걸 보여줬다고 생각해요. 저도 앞으로 제 삶에서 어떤 어려움에 부딪히더라도 절대 포기하지 않고, '과르데스' 선수들처럼 끈기 있게 노력해야겠다고 다짐했습니다! 이웃님들도 오늘 이 소식을 듣고 조금이나마 에너지를 얻으셨기를 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11951323",
    "hashTag": [
      "#스페인핸드볼",
      "#과르데스",
      "#베라베라",
      "#핸드볼경기",
      "#스포츠뉴스",
      "#역전승",
      "#스포츠경기분석",
      "#흥미진진"
    ]
  }
]