[
  {
    "type": "경제",
    "title": "“장애인 금융 접근성 높인다”…신한은행, 포용금융 지원",
    "newTitle": "신한은행 장애인 금융 접근성 높이는 점자 수어 상담 확대",
    "article": "신한은행이 장애인의 금융 접근성을 높이기 위해 점자와 수어 상담을 늘릴 방침이다. 장애인복지관에 종사하는 이들에게 우대금리를 주는 대출 상품도 출시한다. 이재명 정부가 연일 강조하는 ‘포용 금융’을 뒷받침하는 차원이다.\n\n신한은행은 19일 한국장애인복지관협회와 이 같은 내용의 ‘장애인 금융 접근성 향상을 위한 업무협약’을 체결했다고 밝혔다. 한국장애인복지관협회는 전국 256개 장애인복지관을 대표하는 단체다.\n\n이번 협약을 통해 신한은행은 장애인을 위한 점자·음성·수어 상담을 늘린다. 장애 유형별 맞춤형 금융교육도 개발한다. 보이스피싱으로 대표되는 각종 금융사기에 대한 예방 교육도 진행한다.\n\n장애인복지관 종사자를 위한 금융 상품도 선보인다. 복지관 종사자에게 전용 우대금리를 제공하는 여신 특화 상품을 개발하는 것이다. 퇴직연금에 대한 컨설팅도 해준다. 아울러 복지관 업무를 돕는 교육, 세미나 등 비금융 프로그램도 제공한다.\n\n신한은행 관계자는 ”이번 협약은 장애인 금융 접근성과 편의성을 높이기 위한 의미 있는 첫 걸음“이라며 ”앞으로도 장애인 금융 지원과 서비스를 지속 확대해 장애인 모두가 금융 활동의 주체가 될 수 있도록 적극 협력하겠다“고 말했다.",
    "newArticle": [
      {
        "title": "장애인 금융 접근성 확대",
        "content": "신한은행이 장애인 금융 접근성을 획기적으로 높이기 위한 발걸음을 내딛었다. 이번 신한은행의 행보는 장애인 고객들이 더욱 편리하게 금융 서비스를 이용할 수 있도록 다방면의 지원책을 마련했다는 점에서 주목받고 있다. 특히 점자와 수어 상담을 확대하고, 장애 유형별 맞춤형 금융 교육 콘텐츠를 개발하는 등 장애인들의 금융 소외 현상을 완화하고 금융 포용성을 강화하려는 노력이 돋보인다. 이는 단순히 금융 상품 제공을 넘어, 장애인들이 실질적으로 금융 생활에 참여하고 주체적인 금융 활동을 할 수 있도록 돕겠다는 신한은행의 강력한 의지를 보여준다. 이러한 노력은 금융 접근성 확대라는 사회적 가치를 실현하는 동시에, 모든 고객을 포용하는 금융의 본질을 충실히 이행하는 모범 사례로 평가받을 만하다."
      },
      {
        "title": "점자·수어 상담 확대",
        "content": "신한은행은 장애인 고객들이 겪는 언어적, 신체적 제약을 극복할 수 있도록 점자 및 수어 상담 서비스를 대폭 확대할 계획이다. 기존의 전화 상담이나 일반 창구 상담만으로는 충분한 정보를 얻거나 의사를 정확하게 전달하는 데 어려움을 겪는 장애인 고객들을 위해, 시각 및 청각 장애인을 위한 전문 상담 채널을 강화하는 것은 매우 의미 있는 조치다. 이러한 맞춤형 상담 서비스는 장애인 고객들이 금융 상품 가입, 자산 관리, 금융 사기 예방 등 전반적인 금융 활동을 보다 자신감 있고 명확하게 수행하는 데 결정적인 도움을 줄 것이다. 금융 접근성 개선은 곧 금융 소외 계층의 금융 역량 강화로 이어지기에, 신한은행의 이번 점자·수어 상담 확대는 금융 포용의 중요한 첫걸음이 될 것이다."
      },
      {
        "title": "맞춤형 금융 교육 제공",
        "content": "장애인의 금융 역량 강화를 위한 맞춤형 금융 교육 제공 역시 신한은행의 이번 협약에서 눈여겨볼 부분이다. 장애 유형별로 특화된 금융 교육 콘텐츠를 개발하여 제공함으로써, 장애인들이 자신의 상황에 맞는 금융 지식을 습득하고 현명한 금융 생활을 영위할 수 있도록 지원한다. 특히 보이스피싱과 같은 금융 사기에 대한 예방 교육을 강화하는 것은 금융 취약 계층이 불법 사기에 노출될 위험을 줄이고 금융 피해를 예방하는 데 필수적이다. 이러한 체계적인 금융 교육은 장애인들이 금융 시장의 변화에 능동적으로 대처하고, 안전하게 자산을 관리하며, 장기적인 재정 계획을 수립하는 데 필요한 실질적인 도움을 줄 것으로 기대된다. 신한은행의 금융 교육 지원은 장애인의 금융 자립을 돕는 중요한 밑거름이 될 것이다."
      },
      {
        "title": "복지관 종사자 지원",
        "content": "신한은행은 장애인 복지 현장에서 헌신하는 종사자들을 위한 금융 지원에도 나섰다. 장애인복지관 종사자들을 대상으로 우대금리를 제공하는 특별 대출 상품을 출시하여, 이들의 경제적 부담을 덜어주고자 한다. 이는 복지 현장의 최전선에서 뛰는 이들의 노고를 인정하고 실질적인 혜택을 제공함으로써, 이들이 더욱 안정적으로 업무에 집중할 수 있도록 돕는 중요한 제도적 지원이다. 더불어 퇴직연금 컨설팅 서비스와 복지관 업무 지원을 위한 교육 및 세미나 등 비금융 프로그램 제공은, 단순한 금융 상품 제공을 넘어 복지관 운영 전반에 대한 실질적인 도움을 제공하겠다는 의지를 보여준다. 이러한 포괄적인 지원은 장애인 복지 서비스의 질 향상에도 긍정적인 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "포용 금융 실현 노력",
        "content": "이번 신한은행과 한국장애인복지관협회의 업무협약은 ‘포용 금융’이라는 시대적 요구에 부응하는 구체적인 실천 사례를 제시한다. 금융 당국과 정부가 강조하는 포용 금융은 경제적 취약 계층이나 사회적 약자들이 금융 서비스에서 소외되지 않고 동등한 기회를 누릴 수 있도록 지원하는 것을 목표로 한다. 신한은행은 이번 협약을 통해 장애인의 금융 접근성 향상, 맞춤형 교육 제공, 종사자 지원 등 다각적인 노력을 기울임으로써 포용 금융의 의미를 실질적인 금융 서비스로 구현하고 있다. 이러한 선도적인 금융권의 노력은 다른 금융기관들에게도 긍정적인 영향을 미치며, 금융 산업 전반의 포용성 확대와 사회적 책임 이행에 대한 기대감을 높이고 있다. 장애인 금융 접근성 개선은 사회 통합에도 기여하는 중요한 발걸음이다."
      },
      {
        "title": "개인적인 생각",
        "content": "신한은행의 장애인 금융 접근성 향상을 위한 이번 행보는 매우 시의적절하고 긍정적인 변화를 가져올 것이라고 생각한다. 점자 및 수어 상담 확대, 맞춤형 금융 교육, 그리고 복지관 종사자 우대 금융 상품 출시는 장애인들이 금융 생활에서 겪는 실질적인 어려움을 해소하는 데 크게 기여할 것이다. 특히 보이스피싱 예방 교육 강화는 금융 취약 계층의 피해를 줄이는 데 중요한 역할을 할 것으로 기대된다. 이는 단순히 기업의 사회적 책임을 다하는 것을 넘어, 금융의 본질적인 가치인 ‘모두를 위한 금융’을 실현하는 중요한 발걸음이다. 앞으로도 신한은행을 비롯한 다른 금융기관들이 이러한 포용 금융의 가치를 더욱 확대하고, 장애인뿐만 아니라 다양한 금융 소외 계층을 위한 실질적인 지원을 지속적으로 확대해 나가기를 바란다. 금융 포용성이 높아질수록 우리 사회는 더욱 더 건강하고 따뜻한 공동체가 될 것이다. 이러한 신한은행의 금융 접근성 확대 노력은 앞으로 장애인 고객들이 금융 활동의 주체로서 당당히 설 수 있는 기반을 마련하는 데 중요한 역할을 할 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11471999",
    "hashTag": [
      "#신한은행",
      "#장애인금융",
      "#포용금융",
      "#점자상담",
      "#수어상담",
      "#금융접근성",
      "#우대금리",
      "#금융상품",
      "#업무협약",
      "#장애인복지관"
    ]
  },
  {
    "type": "경제",
    "title": "대기업 총수일가, 경영 전면 등판…부영 85.7% 최고",
    "newTitle": "대기업 총수일가 이사 등재 늘어 책임경영 강화와 사익편취 우려",
    "article": "대기업 총수 일가가 경영 전면에 나서면서 이사로 등재한 비율이 늘어나는 것으로 나타났다. 총수일가의 책임경영 측면에서 긍정적인 측면이 있는 반면, 사익편취 규제대상 회사에서 미등기 임원으로 재직하는 사례도 늘어나는 것으로 분석됐다.\n\n공정거래위원회가 19일 발표한 2025년 공시대상기업집단 지배구조 현황에 따르면, 총수가 있는 77개 대기업집단에서 총수일가가 이사로 등재된 회사가 518곳, 총수일가가 이사인 경우는 704명이었다. 등재 회사 비율은 18.2%로 지난해 대비 1.2%포인트 증가했다. 전체 등기이사 중 총수일가가 이사인 경우 비율도 7.0%로 2021년 5.6%에서 점차 늘어나는 추세다. 이번 조사 대상은 공시대상기업집단 86개 집단 소속 2994개 계열회사다.\n\n계열회사 중 총수일가 이사 등재 회사 비중은 부영이 85.7%로 가장 높았다. 이어 영원 82.4%, 농심 80% 등 순으로 높았다. 공정위는 “이사는 상법 등에 의해 책임과 의무가 명확히 부여되므로 등기이사로서 경영에 참여한다면 권한과 책임이 일치하여 책임경영 측면에서는 긍정적으로 평가된다”고 설명했다.\n\n겸직 현황을 살펴보면, 77개 집단에서 총수일가 1인당 평균 2.2개의 이사 직함을 가진 것으로 나타났다. 총수 본인은 평균 2.8개, 총수 2·3세는 평균 2.6개의 이사 직함을 보유하고 있었다. 등기이사로 등재된 경우 대부분이 대표이사(30.4%) 또는 사내이사(57.1%)로 기업 경영에 직접 참여하는 것으로 보인다.\n\n등기부등본에 등재되지 않은 미등기임원의 경우 77개 집단 중 총수일가가 재직하는 회사는 198곳이었다. 비율은 지난해 5.9%에서 7.0%로 소폭 증가했다. 특히 총수일가가 미등기임원으로 재직하는 상장사의 비율은 지난해 23.1%에서 올해 29.4%로 크게 증가한 것으로 나타났다.\n\n계열회사 중 총수일가 미등기임원 재직 회사 비중은 하이트진로가 58.8%로 가장 높았다. 이어 DN 28.6%, 금호석유화학 25.0% 등 순이었다. 총수일가는 1인당 평균 1.6개 미등기임원 직위를 겸직하고 있었다. 총수일가가 미등기임원으로 재직 중인 직위 259개 중 사익편취 규제대상 회사 직위는 141개로, 절반 이상인 것으로 조사됐다.\n\n공정위는 “미등기임원은 경영에 실질적 영향력을 행사할 수 있지만 등기임원과 달리 상법 등에 따른 법적 책임과 의무에서 비교적 자유롭기 때문에 권한과 책임의 괴리가 문제될 수 있다”고 지적했다.\n\n총수일가가 주력 회사의 등기이사로 등재된 경우와 사익편취 규제대상의 미등기임원으로 재직한 경우가 동시에 늘어난 점에 대해서는 “책임경영의 모습이 있지만 한편으로는 감시 사각지대로 피하려는 모습도 보인다”며 “면밀히 감시할 예정”이라고 밝혔다.",
    "newArticle": [
      {
        "title": "총수일가 이사 등재 증가",
        "content": "최근 발표된 공정거래위원회의 2025년 공시대상기업집단 지배구조 현황 조사 결과에 따르면, 총수가 있는 77개 대기업집단에서 총수일가가 이사로 등재된 회사가 518곳, 총수일가가 이사인 경우는 704명으로 집계되었습니다. 이는 지난해 대비 1.2%포인트 증가한 18.2%의 등재 회사 비율을 보이며, 전체 등기이사 중 총수일가가 이사인 비율 역시 2021년 5.6%에서 점차 증가하여 7.0%에 달하는 추세를 나타내고 있습니다. 이번 조사 대상은 공시대상기업집단 86개 집단 소속 2994개 계열회사로, 이처럼 총수일가의 직접적인 경영 참여가 확대되고 있음을 시사합니다. 특히 부영, 영원, 농심 등 일부 기업에서는 총수일가의 계열회사 이사 등재 비중이 매우 높게 나타났습니다. 공정위는 이사로서 경영에 참여하는 경우 법적 책임과 의무가 명확해지므로 책임경영 측면에서는 긍정적인 평가가 가능하다고 설명했습니다. 이러한 총수일가의 이사 등재 증가는 기업 지배구조 변화의 중요한 흐름 중 하나로 주목받고 있습니다."
      },
      {
        "title": "총수일가 이사 겸직 현황",
        "content": "조사 결과, 총수일가 1인당 평균 2.2개의 이사 직함을 보유하고 있으며, 총수 본인은 평균 2.8개, 총수 2·3세는 평균 2.6개의 이사 직함을 겸직하는 것으로 나타났습니다. 특히 등기이사로 등재된 경우, 상당수가 대표이사(30.4%) 또는 사내이사(57.1%)로서 기업 경영의 핵심적인 역할을 수행하고 있음을 보여줍니다. 이는 총수일가가 단순한 주주를 넘어 실질적인 경영 권한을 행사하며 기업의 의사결정에 직접적으로 관여하고 있음을 의미합니다. 이러한 겸직 현황은 기업 경영의 효율성을 높일 수도 있지만, 동시에 의사결정 과정의 집중과 잠재적인 이해 상충 문제에 대한 우려도 제기될 수 있습니다. 기업의 투명성과 책임 경영을 위해서는 이러한 이사 겸직 현황에 대한 면밀한 분석과 관리가 요구됩니다. 총수일가의 이사 직함 보유는 단순히 직책의 수를 넘어, 실제 기업 경영에 미치는 영향력을 가늠하는 중요한 지표라 할 수 있습니다."
      },
      {
        "title": "미등기 임원 재직 증가",
        "content": "한편, 등기부등본에 이름이 공개되지 않는 미등기임원 자리에 총수일가가 재직하는 사례도 늘어나는 것으로 나타났습니다. 77개 대기업집단 중 총수일가가 미등기임원으로 재직하는 회사는 198곳으로, 지난해 5.9%에서 7.0%로 소폭 증가했습니다. 특히 상장사의 경우, 총수일가가 미등기임원으로 재직하는 비율이 지난해 23.1%에서 올해 29.4%로 크게 증가한 점은 더욱 주목할 만합니다. 하이트진로, DN, 금호석유화학 등 일부 기업에서는 총수일가의 미등기임원 재직 회사 비중이 높게 나타났습니다. 미등기임원은 경영에 실질적인 영향력을 행사할 수 있음에도 불구하고, 등기임원과 달리 법적 책임과 의무에서 비교적 자유롭다는 점에서 권한과 책임의 괴리가 발생할 수 있다는 지적이 있습니다. 이러한 미등기임원 재직 증가는 기업 지배구조의 투명성을 저해할 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "사익편취 규제 대상 직위",
        "content": "총수일가가 미등기임원으로 재직하는 자리 중 사익편취 규제 대상 회사에서의 직위가 절반 이상(141개)을 차지한다는 사실은 더욱 심각한 문제입니다. 이는 총수일가가 자신의 사적 이익을 위해 기업의 자원이나 기회를 활용할 수 있는 구조가 마련될 가능성을 시사합니다. 상법상 등기임원은 이사회 등을 통해 의사결정 과정에 대한 감시를 받지만, 미등기임원의 경우 이러한 공개적인 감시 체계에서 벗어나 있을 가능성이 높습니다. 따라서 총수일가가 미등기임원으로서 사익편취 규제 대상 회사에서 직위를 유지하는 것은 책임경영이라는 명분과 달리, 오히려 감시를 피하고 사익을 추구하려는 의도로 해석될 여지가 있습니다. 공정위 역시 이러한 점을 지적하며 면밀한 감시를 예고했습니다. 총수일가의 미등기임원 재직 현황과 사익편취 규제 대상 직위 겸직은 기업 지배구조의 건전성을 해치는 주요 요인으로 꼽힙니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공정거래위원회의 발표는 대기업 총수일가의 경영 참여 확대라는 긍정적 측면과 함께, 그 이면에 숨겨진 잠재적 위험성을 명확히 보여주고 있습니다. 총수일가가 등기이사로 직접 경영에 참여하는 것은 책임경영 강화라는 측면에서 긍정적으로 볼 수 있습니다. 이는 기업 경영에 대한 총수일가의 의지와 책임감을 높이고, 주주 가치를 제고하는 데 기여할 수 있기 때문입니다. 그러나 동시에, 이들이 등기되지 않은 미등기 임원으로서 사익편취 규제 대상 회사에 재직하는 사례가 늘고 있다는 점은 심각한 문제입니다. 이는 법적 책임과 의무에서 비교적 자유로운 위치를 이용하여 기업을 사적으로 이용하려는 시도가 있을 수 있음을 시사하며, 이는 결국 소액주주나 일반 국민의 이익을 침해할 수 있습니다. 따라서 공정위의 '면밀한 감시'는 당연하며, 더 나아가 이러한 '감시 사각지대'를 해소하기 위한 제도적 보완이 필요합니다. 예를 들어, 미등기 임원의 역할과 책임을 보다 명확히 규정하고, 사익편취 규제 대상 회사에서의 총수일가 임원 겸직에 대한 실질적인 제한이나 강화된 공시 의무를 부과하는 방안을 고려해볼 수 있습니다. 기업의 지속 가능한 성장과 공정한 시장 질서를 위해서는 총수일가의 책임경영이 실질적으로 이루어지고, 사익편취와 같은 부정한 행위가 철저히 차단되어야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11471958",
    "hashTag": [
      "#총수일가경영",
      "#책임경영",
      "#미등기임원",
      "#사익편취",
      "#기업지배구조",
      "#공정거래위원회",
      "#대기업집단"
    ]
  },
  {
    "type": "사회",
    "title": "성남시, ‘대장동 항소포기’ 관련 법무부장관 등 4명 공수처 고발",
    "newTitle": "성남시 대장동 사건 항소 포기 논란, 관계자 4명 공수처 고발",
    "article": "경기 성남시가 대장동 사건 1심 판결에 대한 검찰의 항소 포기 결정과 관련 검찰 및 법무부 관계자 4명을 고위공직자범죄수사처(공수처)에 고발했다.\n\n신상진 성남시장은 19일 정성호 법무부 장관, 이진수 법무부 차관, 노만석 전 검찰총장 직무대행(직권남용권리행사방해죄)과 정진우 전 서울중앙지검장(직무유기죄) 등 4명에 대한 고발장을 공수처에 제출했다.\n\n시는 고발장에서 “검찰의 항소 포기 결정이 성남시민에게 돌아가야 할 수천억원의 공적 재산을 범죄자들에게 정당화시켜준 행위이자 성남시민의 공적 재산 환수 권리를 조직적으로 방해한 행위”라며 “엄정히 수사해 혐의가 인정되면 처벌해달라”고 요구했다.\n\n이어 “추징 인정 규모만 보더라도 1심 판결이 공익적 기준에 현저히 미달했음에도 검찰이 이를 항소하지 않은 것은 위법한 항소 포기”라고 주장했다.\n\n1심 재판부가 대장동 일당에 대해 핵심 혐의 대부분을 무죄로 판단하고, 검찰이 공소 제기한 범죄수익 7886억원 중 473억원만 추징으로 인정했는데, 이는 성남도시개발공사 피해액 4895억원의 10분의 1이며, 사전에 확보된 추징보전액 2070억원의 약 5분의 1에 불과한 수준이라는 것이다.\n\n아울러 시는 “정 장관이 사실상 항소 포기 취지를 전달하고, 이 차관이 노 전 총장 직무대행에게 수사지휘권 발동 가능성까지 언급하며 항소 포기를 압박한 행위는 검찰청법 제8조가 정한 지휘·감독 범위를 명백히 넘어선 위법 행위”라고 설명했다.\n\n또 “노 전 직무대행과 정 전 지검장도 상부의 지시가 부당함을 인식했음에도 이를 거부하지 않고 동조하여 이미 결재된 항소 사안에 대해 항소 포기를 지시한 것은 위법한 직권남용의 공동정범에 해당한다”고 말했다.\n\n그러면서 “정 전 지검장은 수사·공판 검사들이 만장일치로 상소 필요성을 제기하고, 본인도 항소장에 결재해 상소가 확정된 상황이었음에도 상부의 위법한 지시에 굴복해 상소 의무를 포기한 만큼 국민의 재산권 회복이라는 공적 책무(상소 직무)를 저버린 직무 유기에 해당한다”고 꼬집었다.\n\n신 시장은 끝으로 “이번 고발은 성남시민에게 돌아가야 할 천문학적 개발 이익을 범죄자들에게 사실상 면죄부로 돌린 사태를 바로잡기 위한 것”이라며 “공수처는 고위 공직자들의 부당한 지휘·간섭 여부를 철저히 수사해 관련자들을 엄중히 처벌하고, 성남시민의 정당한 재산 환수 기회를 반드시 회복시켜야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "대장동 사건 항소 포기",
        "content": "성남시가 최근 대장동 사건 1심 판결에 대한 검찰의 항소 포기 결정에 대해 심각한 우려를 표하며, 이에 대한 법적 대응을 시작했습니다. 신상진 성남시장은 검찰과 법무부 관계자들을 고위공직자범죄수사처(공수처)에 고발하며, 이번 항소 포기가 성남 시민들에게 돌아가야 할 수천억 원의 공적 재산을 범죄자들에게 정당화시켜준 행위이자 성남시민의 공적 재산 환수 권리를 조직적으로 방해한 행위라고 강하게 비판했습니다. 시는 엄정한 수사를 통해 혐의가 인정될 경우 관련자들의 처벌을 요구하고 있으며, 이는 대장동 사건의 공정성과 투명성을 확보하고 시민들의 정당한 재산권을 보호하기 위한 중요한 조치로 평가됩니다. 검찰의 항소 포기 결정이 과연 합당한지에 대한 의문이 제기되는 가운데, 공수처의 철저한 조사가 주목받고 있습니다. 이번 고발은 대장동 사건의 진실 규명과 책임자 처벌에 대한 시민들의 염원을 담고 있으며, 향후 사건의 전개에 큰 영향을 미칠 것으로 보입니다. 검찰의 항소 포기 결정은 대장동 사건과 관련된 시민들의 기대와는 상반되는 결과였기에, 성남시의 이번 행보는 시민들의 권리를 되찾기 위한 강력한 의지를 보여줍니다."
      },
      {
        "title": "성남시, 4명 고발",
        "content": "성남시는 이번 대장동 사건 1심 판결과 관련하여 정성호 법무부 장관, 이진수 법무부 차관, 노만석 전 검찰총장 직무대행, 그리고 정진우 전 서울중앙지검장 등 총 4명을 고위공직자범죄수사처(공수처)에 직권남용권리행사방해 및 직무유기 혐의로 고발했습니다. 성남시는 고발장에서 검찰의 항소 포기 결정이 1심 판결의 공익적 기준 미달에도 불구하고 이루어졌으며, 이는 위법한 항소 포기에 해당한다고 주장했습니다. 특히, 1심 재판부가 대장동 일당의 핵심 혐의 대부분을 무죄로 판단하고, 검찰이 공소 제기한 범죄 수익 7886억 원 중 단 473억 원만을 추징으로 인정한 것은 성남도시개발공사의 피해액 4895억 원의 10분의 1에 불과하며, 사전에 확보된 추징보전액 2070억 원의 약 5분의 1 수준에 그쳤다는 점을 지적했습니다. 성남시민의 재산권을 보호해야 할 기관이 오히려 범죄자들의 이익을 대변하는 듯한 행태를 보였다는 비판이 제기되는 상황입니다. 이러한 상황 속에서 4명의 고위 공직자에 대한 고발은 대장동 사건의 공정성 확보와 책임 규명을 위한 성남시의 강력한 의지를 보여주는 것입니다. 시민들의 재산과 관련된 중대한 사안에 대한 철저한 수사가 이루어지기를 기대합니다."
      },
      {
        "title": "검찰 항소 포기 비판",
        "content": "성남시는 검찰의 대장동 사건 1심 판결에 대한 항소 포기 결정이 1심 판결의 명백한 문제점에도 불구하고 이루어졌다는 점을 강하게 비판했습니다. 1심 재판부는 대장동 일당에 대해 핵심 혐의 대부분을 무죄로 판단했으며, 검찰이 추징을 청구한 범죄 수익 7886억 원 중 겨우 473억 원만이 인정되었습니다. 이는 성남도시개발공사의 실제 피해액인 4895억 원의 10분의 1에도 못 미치는 금액이며, 사건 수사 과정에서 이미 확보된 추징보전액 2070억 원의 약 5분의 1에 불과한 수준입니다. 성남시는 이러한 1심 판결 결과가 공익적 기준에 현저히 미달한다고 판단했음에도 불구하고 검찰이 항소를 포기한 것은 납득하기 어렵다는 입장입니다. 시민들의 피 같은 돈으로 조성된 공적 재산을 보호해야 할 검찰의 의무를 저버린 것이 아니냐는 비판의 목소리가 높습니다. 대장동 사건의 진정한 진실 규명과 범죄 수익 환수를 위해서는 검찰의 적극적인 항소가 필수적이었음에도 불구하고, 이러한 결정이 내려진 배경에 대한 의혹이 제기되고 있습니다. 시민들의 정당한 재산권을 되찾기 위한 노력이 이러한 검찰의 결정으로 인해 좌절될 수 있다는 우려가 커지고 있습니다."
      },
      {
        "title": "법무부 압박 의혹",
        "content": "성남시는 고발장에서 법무부 관계자들이 검찰의 항소 포기를 압박하는 과정에서 부당한 개입이 있었다는 의혹을 제기했습니다. 구체적으로 정성호 법무부 장관이 사실상 항소 포기 취지를 전달했으며, 이진수 법무부 차관은 노만석 전 검찰총장 직무대행에게 수사지휘권 발동 가능성까지 언급하며 항소 포기를 압박했다는 것입니다. 성남시는 이러한 행위가 검찰청법 제8조가 정한 지휘·감독 범위를 명백히 넘어선 위법 행위라고 주장했습니다. 법무부의 지휘·감독은 법률에 따라 적법한 범위 내에서 이루어져야 함에도 불구하고, 마치 특정 결과를 강요하려는 듯한 압박이 있었다는 비판입니다. 이러한 법무부의 개입 의혹은 검찰의 독립성과 정치적 중립성에 대한 심각한 우론을 제기합니다. 대장동 사건과 같이 사회적으로 민감한 사안에서 외부의 부당한 압력이 작용했다면, 사건의 공정한 수사와 재판이 이루어졌는지 의문을 가질 수밖에 없습니다. 성남시는 이러한 법무부의 부당한 지휘·감독 행위가 성남시민의 정당한 권리를 침해했다고 보고, 이에 대한 철저한 수사를 공수처에 요청했습니다. 이번 고발을 통해 법무부의 검찰 수사 외압 의혹이 명확히 밝혀지기를 바랍니다."
      },
      {
        "title": "검찰 간부 직권남용",
        "content": "성남시는 노만석 전 검찰총장 직무대행과 정진우 전 서울중앙지검장이 상부의 부당한 지시를 거부하지 않고 항소 포기를 지시한 것에 대해 위법한 직권남용의 공동정범에 해당한다고 주장하며 고발했습니다. 특히 정진우 전 지검장은 수사 및 공판 검사들이 만장일치로 상소의 필요성을 제기했고, 본인 역시 항소장에 결재하여 상소가 확정된 상황이었음에도 불구하고, 상부의 위법한 지시에 굴복하여 상소 의무를 포기했습니다. 성남시는 이는 국민의 재산권 회복이라는 공적 책무를 저버린 직무 유기에 해당한다고 꼬집었습니다. 이미 검토를 거쳐 확정된 상소 결정이 외부의 압력에 의해 번복되었다면, 이는 검찰 내부의 기강 해이와 함께 공직자로서의 직무 윤리를 심각하게 훼손하는 행위입니다. 대장동 사건과 같은 중대한 범죄 사건에서 이러한 직권남용이 발생했다는 의혹은 사건의 진실 규명과 정의 실현에 큰 걸림돌이 될 수 있습니다. 성남시는 공수처가 이러한 검찰 간부들의 직권남용 및 직무유기 혐의에 대해 철저히 조사하여 관련자들을 엄중히 처벌해야 한다고 강조했습니다. 시민들은 공직자들이 본연의 임무를 충실히 수행하여 국민의 권익을 보호해주기를 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 1심 판결과 관련하여 성남시가 검찰 및 법무부 관계자들을 고발한 사건은 단순히 법률적인 문제를 넘어, 공직 사회의 윤리와 국민의 재산권 보호라는 중요한 가치에 대한 질문을 던지고 있습니다. 수천억 원에 달하는 공적 재산이 시민들에게 제대로 돌아가지 못하고 범죄자들에게 정당화될 수 있다는 의혹 자체가 매우 심각하며, 이를 바로잡기 위한 성남시의 적극적인 행보는 시민들의 정당한 권리를 대변하는 것으로 보입니다. 특히, 1심 판결의 현저한 공익적 기준 미달에도 불구하고 검찰이 항소를 포기하고, 여기에 법무부 고위 관계자들이 이를 압박했다는 의혹은 검찰의 독립성과 정치적 중립성에 대한 심각한 회의감을 불러일으킵니다. 공직자들은 사사로운 이익이나 외부의 압력에 흔들리지 않고 오직 국민을 위해 봉사해야 할 의무가 있습니다. 이번 고발을 통해 공수처는 철저하고 공정한 조사를 통해 진실을 명백히 밝히고, 만약 위법 행위가 있었다면 엄중한 책임을 물어야 할 것입니다. 대장동 사건의 제대로 된 마무리와 국민적 신뢰 회복을 위해서는 이번 사건에 대한 투명하고 정의로운 사법 절차가 반드시 이루어져야 합니다. 성남시민의 정당한 재산 환수 기회를 되찾고, 다시는 이러한 일이 반복되지 않도록 공직 사회의 경각심을 일깨우는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11472008",
    "hashTag": [
      "#대장동사건",
      "#공수처고발",
      "#성남시",
      "#항소포기",
      "#직권남용",
      "#직무유기",
      "#신상진시장",
      "#정성호법무부장관",
      "#이진수법무부차관",
      "#노만석전검찰총장직무대행"
    ]
  },
  {
    "type": "사회",
    "title": "경북도 APEC 후속 사업 본격화…글로벌 10대 관광도시 도약 목표",
    "newTitle": "경북 APEC 후속 사업으로 글로벌 10대 문화관광 도시 도약 준비",
    "article": "경북도가 ‘2025 아시아태평양경제협력체(APEC) 정상회의’ 개최를 계기로 글로벌 10대 문화관광 도시 도약을 위한 후속 사업에 본격 나선다. APEC 정상회의 이후 경주에 대한 국제적 관심이 높아진 만큼 지속 가능한 성장동력을 만들기 위해서다.\n\n이철우 경북도지사는 19일 도청에서 ‘포스트 APEC 추진 전략 보고회’를 갖고 10대 추진 사업을 발표했다. 이 지사는 이날 보고회에서 “벌써부터 경주뿐만 아니라 경북 전역에 관광객이 급증하고 있다”며 “글로벌 호텔 체인의 투자문의가 이어지고 있고 몇몇 지역은 가시적인 성과가 나오기 직전”이라고 언급했다. 이어 “APEC 사업이 본격적으로 추진되면 경북에 더 많은 관광객들이 찾을 것”이라며 “이들을 사로잡을 먹거리 발굴과 호텔·리조트 유치로 수용태세도 갖추어 나가겠다”고 밝혔다.\n\n이날 경북도가 내놓은 추진 사업은 문화관광, AI경제산업, 평화와 번영 3개 분야다.\n\n문화관광 분야의 경우 우선 ‘세계경주포럼’을 창설한다. 이를 통해 우리나라의 문화산업 경쟁력을 업그레이드해 문화 다보스포럼으로 발전시킨다는 구상이다. ‘APEC 문화전당’을 만들어 역사적 랜드마크로 조성하고 APEC 회원국 간 교류․협력의 장으로 활용한다는 계획이다. ‘보문단지 대리노베이션’ 사업도 진행해 미래 관광단지로 탈바꿈한다. ‘APEC 연합도시 협의체’도 구성해 개최 도시 간 문화교류와 정책 협력을 추진한다. 이를 통해 글로벌 10대 문화관공도시로 도약하겠다는 포부다.\n\nAI경제산업 분야는 AI 산업 육성을 통해 아태지역 공동 번영의 모델을 제시한다는 구상이다. 이를 위해 포항, 구미, 안동․예천의 데이터센터를 AI 고속도로로 연결하고 ‘아시아태평양 AI 센터’를 유치한다는 계획이다. 또 글로벌 기업인과 세계 주요 투자자들이 참여하는 비즈니스 플랫폼인 ‘경주 CEO 서밋’을 창설하고 경주타워에 AI 미디어아트를 적용한 디지털 랜드마크인 ‘APEC 퓨처스퀘어’도 만든다.\n\n평화와 번영을 위한 포스트 APEC 사업으로는 ‘국립 인구정책 연구원’을 경북에 유치하고 APEC 회원국 간의 인구구조 변화에 공동 대응할 ‘APEC 인구정책 협력위원회’ 설치를 추진한다. 세계 평화 실현의 의미를 담아 ‘신라통일 평화정원’과 ‘한반도 통일미래센터’도 조성할 계획이다.\n\n이 지사는 “오늘 발표한 10대 사업 뿐만 아니라 경상북도 전역에 APEC 성공의 혜택이 이어질 수 있도록 연합도시 모델과 같은 광역사업을 구상하고 있다”며 “지속적인 포스트 APEC 사업 발굴로 후손들에게 대한민국과 경상북도의 미래 유산을 남기기 위해 최선을 다하겠다”고 강조했다.",
    "newArticle": [
      {
        "title": "APEC 경북, 문화도시 도약",
        "content": "2025 아시아태평양경제협력체(APEC) 정상회의 개최를 발판 삼아 경북도가 글로벌 10대 문화관광 도시로 도약하기 위한 구체적인 후속 사업 추진에 본격적으로 나섭니다. APEC 정상회의는 경주를 포함한 경북 지역에 대한 국제적인 관심을 크게 높일 것으로 예상되며, 이러한 관심을 지속 가능한 성장 동력으로 이어가기 위한 전략적 움직임이 시작되었습니다. 이철우 경북도지사는 포스트 APEC 추진 전략 보고회를 통해 10대 핵심 추진 사업을 발표하며, 이미 경북 전역에 관광객이 급증하고 있으며 글로벌 호텔 체인의 투자 문의가 이어지는 등 긍정적인 변화를 체감하고 있다고 밝혔습니다. APEC 정상회의 효과가 본격화되면 경북은 더욱 많은 국내외 관광객을 맞이하게 될 것이며, 이를 위해 다채로운 먹거리 발굴과 숙박 시설 확충을 통한 수용태세 강화에도 힘쓸 계획입니다. 이러한 경북의 노력은 APEC 정상회의 성공을 넘어 지역 경제 활성화와 문화 관광 경쟁력 강화라는 두 마리 토끼를 잡기 위한 야심찬 발걸음입니다."
      },
      {
        "title": "문화관광, 세계로 뻗어나가",
        "content": "경북도는 APEC 정상회의를 계기로 문화관광 분야에서 획기적인 발전을 이루기 위한 4가지 핵심 사업을 추진합니다. 먼저, '세계경주포럼'을 창설하여 대한민국의 문화 산업 경쟁력을 한 단계 끌어올리고 이를 문화 분야의 다보스포럼으로 발전시켜 나갈 계획입니다. 또한, 'APEC 문화전당'을 건립하여 역사적 랜드마크로 조성하고, APEC 회원국 간의 문화 교류 및 협력을 촉진하는 중심지로 활용할 것입니다. '보문단지 대리노베이션' 사업을 통해 미래 지향적인 관광 단지로 변모시키고, 'APEC 연합도시 협의체'를 구성하여 개최 도시 간의 문화 교류와 정책 협력을 강화함으로써 경북이 글로벌 10대 문화관광 도시로 도약하는 기반을 마련할 것입니다. 이러한 문화관광 분야의 집중적인 투자는 APEC 정상회의의 긍정적 효과를 극대화하고 경북을 세계적인 문화 관광 목적지로 각인시키는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "AI 경제, 미래를 열다",
        "content": "AI 경제 산업 분야에서는 아시아태평양 지역의 공동 번영을 선도하는 모델을 제시하는 것을 목표로 합니다. 이를 위해 포항, 구미, 안동·예천에 구축된 데이터센터를 AI 고속도로로 연결하고, '아시아태평양 AI 센터'를 유치하여 지역 내 AI 산업 생태계를 강화할 계획입니다. 또한, 글로벌 기업인과 주요 투자자들이 참여하는 비즈니스 플랫폼인 '경주 CEO 서밋'을 새롭게 창설하여 실질적인 투자 유치와 경제 협력을 도모할 것입니다. 경주타워에는 AI 미디어 아트를 접목한 디지털 랜드마크인 'APEC 퓨처스퀘어'를 조성하여 미래 기술의 집약체를 선보일 예정입니다. 이러한 AI 경제 산업 육성 전략은 경북을 아태지역의 AI 혁신 허브로 발전시키고, APEC 정상회의를 통해 얻은 국제적 위상을 경제 성장으로 연결하는 중요한 동력이 될 것입니다. AI 기술을 기반으로 한 새로운 비즈니스 모델 발굴과 관련 산업 유치는 경북 경제의 미래를 밝게 비출 것입니다."
      },
      {
        "title": "평화와 번영, 미래를 잇다",
        "content": "평화와 번영을 위한 포스트 APEC 사업으로는 인구 구조 변화에 대한 공동 대응과 한반도의 평화로운 미래를 위한 노력이 포함됩니다. 경북도는 '국립 인구정책 연구원'을 유치하여 인구 문제에 대한 심도 있는 연구와 정책 개발의 중심지 역할을 수행할 것입니다. 또한, APEC 회원국 간의 인구 구조 변화에 공동으로 대응하기 위한 'APEC 인구정책 협력위원회' 설치를 추진하며 국제적인 협력 체계를 구축할 예정입니다. 세계 평화 실현의 염원을 담아 '신라통일 평화정원'과 '한반도 통일미래센터'를 조성하여 역사적 의미와 미래 비전을 동시에 담아낼 것입니다. 이러한 사업들은 APEC 정상회의가 단순한 행사를 넘어, 지속 가능한 발전과 평화로운 미래를 위한 실질적인 협력의 장이 되도록 하는 경북도의 의지를 보여줍니다. 경북은 이러한 평화와 번영을 위한 노력들을 통해 국제 사회에 긍정적인 메시지를 전달할 것입니다."
      },
      {
        "title": "경북 미래, APEC 넘어 지속",
        "content": "이철우 경북도지사는 오늘 발표된 10대 사업을 넘어, APEC 성공의 혜택이 경상북도 전역으로 확산될 수 있도록 연합도시 모델과 같은 광역 사업을 지속적으로 구상하겠다고 강조했습니다. 이는 APEC 정상회의 개최가 특정 지역에 국한되지 않고 경북 전체의 발전으로 이어지도록 하겠다는 포괄적인 비전입니다. 또한, 후손들에게 대한민국과 경상북도의 밝은 미래 유산을 남기기 위해 끊임없이 새로운 포스트 APEC 사업을 발굴하고 추진해 나가겠다는 강력한 의지를 피력했습니다. 이러한 지속적인 노력과 혁신적인 사업 발굴은 경북이 APEC 정상회의 이후에도 국제적인 경쟁력을 유지하고, 지속 가능한 성장 동력을 확보하여 명실상부한 글로벌 문화관광 도시로 자리매김하는 데 중요한 역할을 할 것입니다. 경북의 APEC 전략은 단기적인 성과를 넘어 장기적인 지역 발전과 국가 경쟁력 강화에 기여하는 밑거름이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2025 APEC 정상회의 유치를 계기로 경북도가 추진하는 '포스트 APEC' 전략은 매우 시의적절하고 야심 찬 계획이라고 생각합니다. 특히 문화관광, AI 경제 산업, 평화와 번영이라는 세 가지 축으로 나누어 추진되는 사업들은 각 분야의 잠재력을 극대화하고 시너지를 창출할 수 있는 구성입니다. '세계경주포럼'과 'APEC 문화전당' 같은 사업은 경주의 역사적, 문화적 가치를 세계에 알리고 국제적인 문화 교류의 장을 마련하는 데 크게 기여할 것으로 보입니다. AI 산업 육성을 위한 '아시아태평양 AI 센터' 유치와 'APEC 퓨처스퀘어' 조성은 경북이 미래 신산업 분야를 선도하는 지역으로 발돋움할 수 있는 중요한 발판이 될 것입니다. 또한, 인구 문제와 한반도 평화를 위한 노력은 APEC의 본질적인 가치와도 부합하며, 경북이 국제 사회에 긍정적인 기여를 할 수 있는 기회를 제공합니다. 다만, 이러한 야심찬 계획들이 성공하기 위해서는 구체적인 실행 방안 마련과 더불어 지역 주민들의 적극적인 참여와 지지가 필수적일 것입니다. APEC 정상회의 개최라는 일회성 이벤트에 머무르지 않고, 지속 가능한 성장 동력을 만들어나가기 위한 경북도의 꾸준한 노력과 혁신이 앞으로 더욱 기대됩니다. 경북의 '포스트 APEC' 전략은 단순한 지역 경제 활성화를 넘어, 대한민국 전체의 국가 브랜드 가치를 높이는 데에도 중요한 역할을 할 수 있을 것이라고 전망합니다. APEC을 통해 경북이 글로벌 10대 문화관광 도시로 도약하는 비전이 현실화되기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11472004",
    "hashTag": [
      "#APEC",
      "#경북도",
      "#문화관광",
      "#경주",
      "#AI",
      "#포스트APEC",
      "#경주CEO서밋",
      "#평화정원",
      "#통일미래센터",
      "#경북관광"
    ]
  },
  {
    "type": "사회",
    "title": "“사전 선거운동”…국민의힘, ‘오세훈 때리기’ 김민석 총리 고발",
    "newTitle": "국민의힘, 김민석 총리 경찰 고발 오세훈 시장 비판 이유",
    "article": "국민의힘이 19일 최근 연이어 오세훈 서울시장에 대한 비판적 입장을 내고 있는 김민석 국무총리를 국가공무원법 및 공직선거법 위반 혐의로 경찰에 고발했다.\n\n이날 박정훈·배현진·서범수·조은희 등 국민의힘 서울지역 및 국회 행정안전위원회 소속 의원들은 서울 종로구 서울경찰청을 찾아 김 총리에 대한 고발장을 제출했다.\n\n이들은 내년 지방선거 출마설이 도는 김 총리가 의도적으로 오 시장이 추진하는 주요 사업을 연일 비판하고 있다며 김 총리가 공무원으로서 정치적 중립 의무와 선거중립 의무를 위반했다고 주장했다.\n\n박 의원은 “더불어민주당이 ‘오세훈 시정 TF’를 출범시킨 당일 김 총리가 오 시장의 역점 사업인 (세운4구역 재개발 현장 인근의) 종묘를 방문해 관심법적 비판을 쏟아냈다”며 “김 총리가 서울시장 후보로 거론되고 있는 상황에서 사전 선거운동을 했고 정치적 중립 의무를 어겨 실정법 위반 혐의가 있다고 판단했다”고 고발 이유를 밝혔다.\n\n당 서울시당위원장인 배 의원은 “국민의 민생을 살펴야 할 국무총리가 실정법을 위반할 소지를 무시하며 민생은 뒤편에 방치하고 있다”고 비판했다.\n\n앞서 국민의힘 서울지역 의원 11명은 전날에도 국회 기자회견에서 김 총리를 향해 “노골적인 관권선거 개입”이라며 선거관리위원회의 조사를 촉구했다.",
    "newArticle": [
      {
        "title": "김민석 총리 고발",
        "content": "국민의힘이 최근 연이어 오세훈 서울시장을 비판해 온 김민석 국무총리를 국가공무원법 및 공직선거법 위반 혐의로 경찰에 고발했습니다. 국민의힘 소속 서울 지역 및 국회 행정안전위원회 의원들은 서울경찰청을 방문하여 김민석 총리에 대한 고발장을 제출했습니다. 이는 내년 지방선거 출마설이 나오고 있는 김민석 총리가 오세훈 서울시장이 추진하는 주요 사업을 의도적으로 비판하며 공무원으로서 정치적 중립 의무와 선거 중립 의무를 위반했다는 주장입니다. 이러한 국민의힘의 고발은 정치권의 긴장감을 높이고 있습니다. 김민석 총리의 향후 행보와 이에 대한 경찰 조사 결과가 주목됩니다."
      },
      {
        "title": "공무원 정치적 중립 위반",
        "content": "국민의힘 의원들은 김민석 총리가 서울시장 후보로 거론되는 상황에서 사전 선거운동을 하고 정치적 중립 의무를 어겨 실정법을 위반한 혐의가 있다고 주장했습니다. 박정훈 국민의힘 의원은 김민석 총리가 더불어민주당이 '오세훈 시정 TF'를 출범시킨 당일, 오 시장의 역점 사업인 종묘 인근을 방문해 비판적인 발언을 쏟아낸 점을 문제 삼았습니다. 이는 공무원의 정치적 중립 의무를 명백히 위반한 행위이며, 선거 개입 논란을 불러일으킬 수 있다는 지적입니다. 국민의힘은 이러한 김민석 총리의 행위가 공직선거법상 제한되는 행위에 해당한다고 보고 고발을 진행했습니다. 김민석 총리의 정치적 중립 의무 위반 여부에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "선거 개입 논란",
        "content": "배현진 국민의힘 서울시당위원장은 국민의 민생을 살펴야 할 국무총리가 실정법 위반 소지를 무시하며 민생은 뒤로하고 있다고 비판했습니다. 또한, 국민의힘 서울지역 의원 11명은 국회 기자회견을 통해 김민석 총리의 행위를 '노골적인 관권선거 개입'이라 규정하며 선거관리위원회의 조사를 촉구했습니다. 이는 김민석 총리의 발언과 행동이 단순한 정책 비판을 넘어 선거에 영향을 미치려는 의도를 담고 있다고 판단했기 때문입니다. 공무원의 정치적 행위는 엄격한 법적 규제를 받으며, 특히 선거 기간에는 더욱 신중해야 합니다. 국민의힘의 이러한 주장은 김민석 총리의 행위가 선거의 공정성을 해칠 수 있다는 우려를 반영하고 있습니다. 이번 고발 건은 향후 선거 과정에 미칠 영향에 대해서도 논의가 필요합니다."
      },
      {
        "title": "주요 사업 비판 배경",
        "content": "오세훈 서울시장이 추진하는 주요 사업에 대한 김민석 총리의 비판이 연이어 나오면서 정치적 논란이 심화되고 있습니다. 특히 김민석 총리가 방문했던 종묘 인근 지역의 재개발 사업은 서울시의 중요한 도시 계획 사업 중 하나로, 이에 대한 김민석 총리의 비판은 사업 추진에 대한 불확실성을 야기할 수 있습니다. 김민석 총리는 이러한 사업들이 시민들의 삶에 미치는 영향과 관련된 문제점을 지적하고 있는 것으로 알려졌으나, 국민의힘은 이를 정치적 목적을 가진 비판으로 해석하고 있습니다. 김민석 총리의 정책 비판이 개인적인 견해인지, 아니면 특정 정당의 입장을 대변하는 것인지에 대한 해석이 엇갈리고 있으며, 이로 인해 서울시정 운영에 대한 혼란도 가중될 수 있다는 우려가 나옵니다. 김민석 총리의 비판이 가지는 정책적 의미와 정치적 의도에 대한 분석이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘의 김민석 총리 고발 사건은 공무원의 정치적 중립성 및 선거 중립 의무에 대한 중요성을 다시 한번 일깨워주고 있습니다. 특히 고위 공직자의 경우, 그 발언과 행동이 사회 전반에 미치는 영향이 크기 때문에 더욱 신중한 처신이 요구됩니다. 김민석 총리의 오세훈 시장 정책 비판이 순수한 정책적 견해인지, 아니면 다가올 지방선거를 염두에 둔 정치적 행위인지에 대한 판단은 법적 판단과 함께 국민적 논의가 필요한 부분입니다. 공무원은 국민 전체를 위해 봉사해야 할 의무가 있으며, 특정 정당이나 개인의 정치적 이익을 위해 공적 지위를 남용해서는 안 됩니다. 이러한 논란은 정치 불신을 심화시키고 정책 추진 동력을 약화시킬 수 있으므로, 관계 당국은 법적 기준에 따라 공정하고 투명하게 사실관계를 밝히고 책임을 물어야 할 것입니다. 향후 유사한 사례가 발생하지 않도록 공직 사회 전반의 윤리 의식 강화와 제도적 보완책 마련도 필요해 보입니다. 이는 건강한 민주주의 발전을 위한 필수적인 과정이라고 생각합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11472003",
    "hashTag": [
      "#국민의힘",
      "#김민석",
      "#오세훈",
      "#서울시장",
      "#국무총리",
      "#공직선거법위반",
      "#국가공무원법위반",
      "#관권선거",
      "#정치뉴스",
      "#시사"
    ]
  },
  {
    "type": "기업",
    "title": "다방의 나라에서 ‘공간 소비’ 시대를 연 커피 혁명가 [추동훈의 흥부전]",
    "newTitle": "한국 다방 문화에서 도시형 카페 시대를 연 변화 이야기",
    "article": "한국에서 커피는 오랫동안 음료보다 ‘자리’의 끼워팔기 상품이라는 의미에 가까웠다. 1950~80년대 도심 한복판에는 크고 작은 다방들이 자리했고, 당시 다방은 단순한 휴식 공간을 넘어 사회 활동의 일종의 거점 역할을 했다. 사람들은 다방에서 상담을 했고 거래를 논했고 소개팅도 잡았다. 신문을 뒤적이며 시간을 보내기도 했고, 때로는 약속이 아니라 그냥 앉아 있기 위해 들어가는 곳이기도 했다. 그만큼 다방은 도시인의 생활 반경 안에 깊숙이 들어와 있었다.\n\n하지만 1990년대에 들어 도시의 속도는 점점 빨라졌고, 세대의 취향은 다양해졌으며, 새로운 소비문화가 요구되기 시작했다. 다방의 내부는 여전히 담배 연기와 묵은 장식들로 가득했지만 사람들의 감수성은 그 분위기와 점점 멀어지고 있었다. 이 간극이 커지면서 다방은 자연스럽게 구식 공간으로 분류되기 시작했다. 실제로 1990년대 중반 한국에는 커피를 마실 곳은 있었지만, 작업을 하거나 조용히 쉬거나 시간을 머무를 만한 ‘도시형 카페’는 거의 없었다. 머물고 싶은데 마땅한 곳이 없어 편의점과 패스트푸드점으로 흘러가던 소비자들이 많았고, 그 가운데 생긴 공백은 도시인 스스로도 인지하지 못한 채 쌓여가던 흐름이었다.",
    "newArticle": [
      {
        "title": "커피, 단순 음료 넘어 '자리' 상품",
        "content": "한국에서 커피는 단순한 음료 이상의 의미를 지녀왔습니다. 특히 과거 1950년대부터 1980년대까지 도심 속 다방은 단순히 커피를 마시는 공간을 넘어 사회 활동의 중요한 거점이었습니다. 사람들은 다방에서 비즈니스 상담을 하고, 중요한 거래를 논의했으며, 설레는 소개팅을 주선하기도 했습니다. 때로는 시간을 보내거나 약속 장소로 이용하는 등, 다방은 도시인의 일상생활 반경에 깊숙이 자리 잡고 있었습니다. 이러한 다방의 역할은 커피와 함께 '머무는 공간'이라는 가치를 제공하며 한국인의 삶 속에 녹아들었습니다. 현대의 커피 문화와 비교해 보면, 과거 다방이 제공했던 '자리'의 중요성이 얼마나 컸는지 짐작할 수 있습니다. 과거 다방에서의 경험은 현대의 카페 문화와는 또 다른 특별한 추억으로 남아있습니다."
      },
      {
        "title": "1990년대, 도시 속 '카페'의 부재",
        "content": "1990년대에 접어들면서 한국 사회는 급격한 변화를 맞이했습니다. 도시의 속도는 더욱 빨라졌고, 사람들의 취향은 세분화되면서 새로운 소비 문화에 대한 요구가 증대되었습니다. 하지만 이러한 변화 속에서 다방은 여전히 낡은 분위기와 짙은 담배 연기로 가득한 공간으로 남아 있었고, 변화하는 사람들의 감수성과는 점점 거리가 멀어졌습니다. 이러한 간극은 결국 다방을 점차 구식 공간으로 인식하게 만들었습니다. 실제로 1990년대 중반만 해도 한국에는 커피를 마실 수 있는 곳은 있었지만, 작업을 하거나 조용히 휴식을 취하며 시간을 보낼 수 있는, 이른바 '도시형 카페'는 거의 찾아보기 어려웠습니다. 머물고 싶은 공간을 찾지 못한 많은 소비자들이 편의점이나 패스트푸드점으로 발길을 돌리는 현상이 나타났고, 이는 도시인 스스로도 인지하지 못한 채 쌓여가던 소비의 공백이었습니다. 이러한 '카페'의 부재는 현대 커피 문화의 발전을 위한 중요한 배경이 됩니다."
      },
      {
        "title": "카페 문화의 태동 배경",
        "content": "1990년대 도시의 변화와 함께 소비 문화의 새로운 요구가 발생했지만, 이를 충족시킬 만한 '도시형 카페'의 부재는 분명한 소비의 공백을 만들어냈습니다. 사람들이 편안하게 시간을 보내고, 업무를 보거나 조용히 휴식을 취할 수 있는 공간에 대한 갈증이 커졌습니다. 이러한 상황은 자연스럽게 새로운 형태의 커피 공간에 대한 수요를 촉발시켰습니다. 이전의 다방과는 달리, 좀 더 세련되고 쾌적한 환경을 갖춘 카페에 대한 필요성이 대두된 것입니다. 소비자들이 편의점이나 패스트푸드점을 대안으로 삼았다는 점은, 그만큼 '머물고 싶은 공간'에 대한 열망이 컸다는 것을 시사합니다. 이러한 시대적 흐름 속에서 한국의 카페 문화는 서서히 그 태동의 배경을 형성해 나갔으며, 이는 이후 한국 커피 시장의 폭발적인 성장과 다양한 카페 트렌드의 등장을 예고하는 중요한 전조였습니다. 즉, 과거 다방의 한계와 도시의 변화가 만들어낸 공백이 현대적인 카페 문화의 씨앗이 된 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "과거 다방이 단순한 커피 판매를 넘어 사회적 교류의 중심지 역할을 했던 모습은 흥미롭습니다. 오늘날 카페 역시 단순히 커피를 마시는 공간을 넘어, 업무, 만남, 휴식 등 다양한 목적을 수행하는 복합적인 공간으로 진화했습니다. 이는 기술 발전과 생활 방식의 변화 속에서 인간은 여전히 '함께' 또는 '편안하게' 머물 수 있는 공간에 대한 본질적인 욕구를 가지고 있음을 보여줍니다. 1990년대 '도시형 카페'의 부재는 소비자의 니즈를 파악하고 새로운 시장을 창출하는 것이 얼마나 중요한지를 다시 한번 느끼게 합니다. 현재의 카페 문화 역시 끊임없이 변화하는 트렌드와 소비자들의 요구에 발맞춰 진화해 나갈 것이며, 이는 한국 커피 시장의 지속적인 성장을 견인할 중요한 요소가 될 것입니다. 앞으로 카페가 어떤 모습으로 진화할지, 그리고 우리 삶에 어떤 새로운 가치를 더해줄지 기대됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11472005",
    "hashTag": [
      "#한국커피문화",
      "#다방의추억",
      "#카페문화변천사",
      "#도시인의쉼터",
      "#근대다방",
      "#변화하는소비문화",
      "#시간을머무는공간",
      "#도시형카페의탄생"
    ]
  },
  {
    "type": "기업",
    "title": "‘문헌조사부터 표절검사까지’…AI 논문 도우미 ‘페이퍼팔’ 학회서 호응",
    "newTitle": "논문 작성 AI 페이퍼팔, 국내 학회서 연구자들에게 큰 호응 얻었다",
    "article": "글로벌 학술 커뮤니케이션 기업 캑터스커뮤니케이션즈(Cactus Communications) 산하 AI 브랜드 ‘페이퍼팔(Paperpal)’이 최근 국내 주요 학술대회에 참가해 논문 작성 특화 인공지능(AI) 솔루션을 선보이며 연구자들로부터 큰 호응을 얻었다.\n\n페이퍼팔은 지난 10월 부산에서 열린 한국의학도서관협회 추계학술대회(KMLA)를 비롯해, 서울 세브란스병원에서 개최된 대한수부외과학회 제43차 추계학술대회, 한국분자세포생물학회(KSMCB) 학술대회 등에서 전시 부스를 운영하며 연구자 대상 실사용 시연을 진행했다.\n\n페이퍼팔은 영어권에서 ‘세계 1위 학술 전문 AI’로 평가받는 연구자 전용 도구로 전 세계 500만 명 이상의 연구자가 사용 중이다. 단순 문법 교정에 그치지 않고 문헌 조사, 인용, 표절 검사, 투고 준비 점검 등 논문 작성 전 과정을 지원하는 ‘올인원(All-in-One)’ 플랫폼으로 복잡한 학술 글쓰기 과정을 효율적으로 통합 관리할 수 있다.\n\n특히 PubMed, CrossRef, OpenAlex 등 주요 학술 데이터베이스와의 연동 기능을 통해 AI가 실존 논문을 근거로 답변하기 때문에 근거 없는 내용 생성(할루시네이션)을 최소화하며, 인용의 정확성과 신뢰도를 확보했다.\n\n또한, MS Word, Overleaf, Google Docs 등 주요 논문 작성 플랫폼과의 완벽한 호환성을 갖추고 있어 연구자들이 익숙한 환경에서 바로 사용할 수 있다. 이러한 높은 연결성과 직관적인 인터페이스는 실제 논문 작성 과정에서 발생하는 번거로운 편집·인용 작업을 간소화해 연구 생산성을 크게 높여준다. 여기에 표절 검사 솔루션이 기본 탑재되어 있어, 투고 전 필수 점검 과정까지 한 번에 해결할 수 있다는 점도 강점으로 꼽힌다.\n\n이번 국내 학회 전시에서는 “연구비 지원으로 구독을 검토하는 연구실이 늘고 있다”, “투고 전 검수용으로 도입할 가치가 충분하다” 등 긍정적인 현장 반응이 이어졌다. 특히 AI가 제시한 문장과 인용이 실제 논문 데이터에서 비롯된다는 점이 연구자들에게 높은 신뢰를 해주었으며, 일부 연구자는 현장에서 바로 구독을 진행하기도 했다.\n\n캑터스커뮤니케이션즈 이기윤 팀장은 “페이퍼팔은 논문 작성에 최적화된 AI 도구로, 연구자의 생산성과 정확성을 동시에 높이는 것을 목표로 한다”라며 “앞으로도 국내외 학회와 대학을 중심으로, 연구자들의 실제 연구 환경 속에서 활용될 수 있는 다양한 협력과 프로그램을 확대해 나갈 것”이라고 밝혔다.\n\n한편, 캑터스커뮤니케이션즈는 현재 국내 대학원생과 연구자를 대상으로 ‘페이퍼팔 체험 캠페인’을 진행 중이다. 두 명 이상이 함께 등록하면 1개월 무료 이용권이 제공되며 실제 논문 작성 환경에서 페이퍼팔의 AI 기능을 체험할 수 있다. 이 캠페인은 연구자의 학술 작업 효율을 높이고, 글로벌 수준의 AI 논문 작성 환경을 보다 손쉽게 경험할 수 있도록 마련됐다.",
    "newArticle": [
      {
        "title": "AI 논문 도우미",
        "content": "글로벌 학술 커뮤니케이션 기업 캑터스커뮤니케이션즈의 AI 브랜드 '페이퍼팔'이 최근 국내 주요 학술대회에서 논문 작성 특화 AI 솔루션을 선보이며 연구자들의 뜨거운 관심을 받았습니다. 한국의학도서관협회, 대한수부외과학회, 한국분자세포생물학회 학술대회 등에서 페이퍼팔은 현장 시연을 통해 연구자들에게 AI 논문 작성 솔루션의 놀라운 성능을 직접 경험하게 했습니다. 페이퍼팔은 이미 영어권 학계에서 '세계 1위 학술 전문 AI'로 인정받고 있으며, 전 세계 500만 명 이상의 연구자가 활용하며 그 효과를 입증하고 있습니다. 이는 단순한 문법 교정을 넘어 문헌 조사, 인용 관리, 표절 검사, 투고 준비 점검까지 논문 작성의 모든 과정을 지원하는 '올인원' 플랫폼으로서, 복잡하고 시간이 많이 소요되는 학술 글쓰기 작업을 효율적으로 통합 관리할 수 있다는 점에서 연구자들에게 큰 매력으로 다가왔습니다. AI 논문 작성 도우미의 등장은 연구 생산성 향상에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "AI, 논문 작성 혁신",
        "content": "페이퍼팔의 혁신적인 AI 논문 작성 솔루션은 주요 학술 데이터베이스와의 강력한 연동 기능을 통해 차별화됩니다. PubMed, CrossRef, OpenAlex와 같은 방대한 학술 데이터베이스와 직접 연동하여 AI가 실제 존재하는 논문을 근거로 답변을 생성하기 때문에, 잘못된 정보나 존재하지 않는 사실을 만들어내는 '할루시네이션' 현상을 획기적으로 줄입니다. 이는 학술 논문의 가장 중요한 요소인 인용의 정확성과 신뢰도를 보장하며, 연구자들이 안심하고 AI의 도움을 받을 수 있게 합니다. 또한, MS Word, Overleaf, Google Docs 등 연구자들이 일상적으로 사용하는 다양한 논문 작성 플랫폼과의 완벽한 호환성을 제공하여, 기존 작업 환경의 변화 없이 즉시 페이퍼팔의 강력한 AI 기능을 활용할 수 있습니다. 이러한 높은 연결성과 직관적인 사용자 인터페이스는 복잡하고 번거로운 편집 및 인용 작업을 간소화하여 연구자들이 핵심 연구에 더욱 집중할 수 있도록 지원하며, 전반적인 연구 생산성을 극대화합니다."
      },
      {
        "title": "실사용자 반응 뜨거워",
        "content": "국내 학회 현장에서 페이퍼팔 AI 논문 작성 솔루션에 대한 연구자들의 반응은 매우 긍정적이었습니다. 많은 연구자들이 '연구비 지원으로 구독을 검토하는 연구실이 늘고 있다'거나 '투고 전 검수용으로 도입할 가치가 충분하다'는 의견을 내비쳤습니다. 특히 AI가 제시하는 문장과 인용 정보가 실제 학술 논문 데이터에 기반하고 있다는 점이 연구자들에게 높은 신뢰를 주었습니다. 이는 AI 기술에 대한 막연한 불안감 대신, 신뢰할 수 있는 학술 정보에 기반한 강력한 지원 도구로서 페이퍼팔을 인식하게 했습니다. 실제로 일부 연구자들은 현장에서 페이퍼팔 솔루션을 바로 구독하며 그 즉각적인 효용성을 높이 평가했습니다. 이러한 현장 반응은 페이퍼팔이 단순한 홍보를 넘어 실제 연구 현장의 요구를 충족시키는 효과적인 AI 논문 작성 솔루션임을 증명합니다."
      },
      {
        "title": "연구 생산성 향상 기대",
        "content": "캑터스커뮤니케이션즈는 페이퍼팔이 연구자의 생산성과 정확성을 동시에 높이는 것을 목표로 하는 논문 작성에 최적화된 AI 도구임을 강조했습니다. 국내외 학회와 대학을 중심으로 연구자들의 실제 연구 환경에 깊숙이 자리 잡을 수 있도록 다양한 협력과 프로그램을 확대해 나갈 계획입니다. 이는 페이퍼팔이 단순한 기술 제공을 넘어, 연구 생태계 전반에 긍정적인 영향을 미치고자 하는 기업의 의지를 보여줍니다. 현재 캑터스커뮤니케이션즈는 국내 대학원생 및 연구자를 대상으로 '페이퍼팔 체험 캠페인'을 진행 중이며, 두 명 이상이 함께 등록하면 1개월 무료 이용권을 제공하는 파격적인 혜택을 통해 더 많은 연구자들이 AI 논문 작성의 편리함과 효율성을 경험하도록 돕고 있습니다. 이 캠페인은 연구자의 학술 작업 효율을 높이고 글로벌 수준의 AI 논문 작성 환경을 손쉽게 경험할 기회를 제공하여, 연구자들의 연구 경쟁력 강화에 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 페이퍼팔의 국내 학회 참가는 AI 기술이 학술 연구 분야에 미치는 영향력을 실감하게 하는 중요한 사건입니다. 단순히 영어 교정을 넘어 논문 작성 전 과정을 지원하는 AI 솔루션은 연구자들의 시간과 노력을 크게 절감시켜 줄 잠재력을 가지고 있습니다. 특히 AI가 실제 학술 데이터를 기반으로 답변을 생성하고, 주요 논문 작성 플랫폼과의 호환성을 높인 점은 연구자들이 AI를 신뢰하고 적극적으로 활용할 수 있도록 유도할 것입니다. 할루시네이션(Hallucination) 문제 해결은 AI 논문 도구의 신뢰도에 있어 핵심적인 부분이며, 페이퍼팔은 이 문제를 해결함으로써 연구자들에게 실질적인 도움을 줄 수 있을 것으로 보입니다. '연구비 지원으로 구독을 검토한다'는 현장의 목소리는 AI 논문 작성 도구가 이미 연구 현장의 필수품으로 자리 잡을 가능성을 시사합니다. 앞으로 페이퍼팔과 같은 AI 도구가 연구자들의 창의적인 연구 활동을 더욱 촉진하고, 학술 발전의 속도를 높이는 데 기여할 것으로 기대합니다. 연구 생산성 향상과 더불어, AI와의 협업을 통해 연구의 질적 수준 또한 한 단계 높아질 수 있을 것입니다. 다만, AI의 도움을 받더라도 연구자 본연의 비판적 사고와 분석 능력을 유지하는 것이 중요하며, AI는 어디까지나 연구를 돕는 '도구'라는 점을 잊지 않아야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11471985",
    "hashTag": [
      "#페이퍼팔",
      "#AI논문작성",
      "#학술AI",
      "#연구자",
      "#논문쓰기",
      "#캑터스커뮤니케이션즈",
      "#논문작성도구",
      "#연구생산성"
    ]
  },
  {
    "type": "기업",
    "title": "화장지 잘 만드는 ‘깨끗한나라’, 골프장·리조트 공략 잰걸음",
    "newTitle": "깨끗한나라 PRO, 산업현장 전문 위생 솔루션 강화 나선다",
    "article": "19일 깨끗한나라는 공공시설, 산업현장 등 전문적 위생 관리가 필요한 환경을 위한 솔루션 브랜드 ‘깨끗한나라 PRO’를 출범한다고 밝혔다.\n\nMRO(소모성 자재 구매 대행) 및 산업용 위생용품 시장을 중심으로 호텔·리조트·골프장 등 전문 관리가 필요한 기업들이 주요 고객이다. 기존 품목인 점보롤, 핸드타올, 화장지에 더해 △푸드서비스 타올(식품 제조·조리 환경용) △산업용 와이퍼(기계·공장 청정용) △방진마스크 △손 세정제 및 각종 위생 소모품 등을 선보일 계획이다.\n\n깨끗한나라는 앞으로 ‘깨끗한나라 PRO’를 중심으로 산업별 맞춤형 제품 제안 및 현장 테스트 기반의 고객 컨설팅을 강화하고, 친환경 원단과 리필형 패키지 등 지속 가능 소재 확대를 통해 산업 현장의 위생 기준과 고객 요구 변화에 적극 대응할 계획이다.\n\n깨끗한나라 관계자는 “최근 산업 전반에서 위생과 안전 관리 수준이 고도화되며, 전문적이고 체계적인 위생 솔루션에 대한 수요가 빠르게 확대되고 있다”며 “이번 ‘PRO’ 브랜드를 통해 생활 중심의 기존 포트폴리오를 넘어 전문 현장에 특화된 토탈 위생 솔루션 브랜드로의 도약을 추진하겠다”고 했다.",
    "newArticle": [
      {
        "title": "깨끗한나라 PRO 출범",
        "content": "생활용품 기업 깨끗한나라가 산업 현장 및 공공시설의 전문적인 위생 관리를 위한 새로운 브랜드 '깨끗한나라 PRO'를 공식적으로 출범했습니다. 이번 '깨끗한나라 PRO' 출범은 기존의 생활용품 중심 포트폴리오를 넘어, 더욱 전문적이고 체계적인 위생 솔루션을 제공하겠다는 깨끗한나라의 의지를 보여줍니다. 최근 산업 전반에 걸쳐 위생 및 안전 관리의 중요성이 날로 강조되고 있으며, 이에 따라 전문적인 위생 관리 솔루션에 대한 기업들의 수요가 빠르게 증가하고 있습니다. 깨끗한나라는 이러한 시장 변화에 발맞춰 '깨끗한나라 PRO'를 통해 전문 위생 시장에서의 입지를 강화하고, 고객들에게 최적화된 위생 관리 경험을 제공할 것으로 기대됩니다. '깨끗한나라 PRO'는 앞으로 다양한 산업 현장의 특성에 맞는 맞춤형 위생 솔루션을 선보이며 브랜드 경쟁력을 높여나갈 것입니다."
      },
      {
        "title": "PRO, 전문 시장 공략",
        "content": "'깨끗한나라 PRO'는 MRO(소모성 자재 구매 대행) 및 산업용 위생용품 시장을 주요 타겟으로 삼고 있습니다. 특히 호텔, 리조트, 골프장과 같이 높은 수준의 위생 관리가 필수적인 기업들을 핵심 고객으로 확보할 계획입니다. 기존에 깨끗한나라가 강점을 가지고 있던 점보롤, 핸드타월, 화장지와 같은 일반적인 위생용품 라인업에 더하여, '깨끗한나라 PRO'는 보다 전문화된 제품들을 새롭게 선보일 예정입니다. 여기에는 식품 제조 및 조리 환경에 특화된 푸드서비스 타올, 기계 및 공장 청결 유지를 위한 산업용 와이퍼, 작업자의 안전을 위한 방진마스크, 그리고 위생적인 손 관리를 위한 손 세정제와 다양한 위생 소모품 등이 포함됩니다. 이러한 제품 확장을 통해 '깨끗한나라 PRO'는 전문 위생 시장의 다양한 요구를 충족시키는 폭넓은 솔루션을 제공할 것입니다."
      },
      {
        "title": "맞춤형 솔루션 강화",
        "content": "'깨끗한나라 PRO'는 단순히 제품을 판매하는 것을 넘어, 각 산업 현장의 특성과 고객의 구체적인 요구에 맞춘 솔루션을 제안하는 데 집중할 것입니다. 산업별 맞춤형 제품 제안은 물론, 실제 현장에서의 철저한 테스트를 기반으로 한 고객 컨설팅을 강화하여 고객 만족도를 높일 계획입니다. 이는 기업들이 직면한 위생 관련 문제에 대해 보다 효과적이고 실질적인 해결책을 제시함으로써 '깨끗한나라 PRO'가 전문 위생 파트너로서 자리매김하는 데 기여할 것입니다. 이러한 고객 중심의 접근 방식은 변화하는 산업 현장의 위생 기준에 적극적으로 대응하고, 고객들의 높아진 기대치를 충족시키는 데 중요한 역할을 할 것으로 예상됩니다. '깨끗한나라 PRO'는 지속적인 연구 개발과 현장 피드백을 바탕으로 솔루션의 전문성을 더욱 심화시킬 것입니다."
      },
      {
        "title": "친환경 소재 확대",
        "content": "'깨끗한나라 PRO'는 지속 가능한 성장을 추구하며 친환경 소재의 적용을 적극적으로 확대해 나갈 것입니다. 이는 환경 보호에 대한 사회적 책임감을 다하는 동시에, 최근 소비자들과 기업들이 중요하게 생각하는 ESG 경영 트렌드에 부응하기 위한 노력의 일환입니다. 친환경 원단 사용과 리필형 패키지 개발 등을 통해 제품의 환경 영향을 최소화하고, 고객들에게도 지속 가능한 위생 관리 방안을 제시할 것입니다. 이러한 친환경 정책은 '깨끗한나라 PRO' 브랜드의 가치를 높이고, 환경을 생각하는 기업들에게 매력적인 선택지가 될 것입니다. 깨끗한나라는 '깨끗한나라 PRO' 브랜드를 통해 지속 가능한 위생 솔루션 시장을 선도하며 긍정적인 변화를 이끌어낼 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "깨끗한나라가 '깨끗한나라 PRO'라는 전문 위생 솔루션 브랜드를 출범시킨 것은 시의적절하고 전략적인 판단이라고 생각합니다. 팬데믹 이후 위생 및 안전에 대한 경각심이 더욱 높아지면서, 개인 위생용품 시장뿐만 아니라 산업 현장과 공공시설을 위한 전문 위생 솔루션 시장의 성장 잠재력은 매우 크다고 볼 수 있습니다. '깨끗한나라 PRO'는 기존 깨끗한나라의 인지도를 바탕으로 MRO 시장과 전문 관리가 필요한 기업들을 공략하며 빠르게 시장 점유율을 확대할 수 있을 것입니다. 특히 푸드서비스 타올, 산업용 와이퍼, 방진마스크 등 전문화된 제품 라인업과 현장 맞춤형 컨설팅은 경쟁사와의 차별점을 확실히 할 수 있는 강점입니다. 더불어 친환경 소재 확대 전략은 현재 ESG 경영이 중요시되는 시장 트렌드와 완벽하게 부합하며, 브랜드 이미지를 긍정적으로 강화하는 데 기여할 것입니다. 앞으로 '깨끗한나라 PRO'가 어떻게 전문 위생 시장을 선도하고, 고객들에게 신뢰받는 토탈 위생 솔루션 브랜드로 자리매김할지 주목할 필요가 있습니다. 생활 위생용품에서 시작하여 전문 위생 솔루션으로의 확장은 깨끗한나라의 새로운 성장 동력이 될 것으로 예상됩니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/business/11471984",
    "hashTag": [
      "#깨끗한나라PRO",
      "#위생솔루션",
      "#산업용품",
      "#MRO",
      "#전문위생",
      "#기업위생",
      "#공공시설",
      "#산업현장",
      "#위생관리"
    ]
  },
  {
    "type": "문화",
    "title": "“금메달보다 값져”…한국팀, 7개국 제치고 ‘피지컬: 아시아’ 최종 우승",
    "newTitle": "피지컬 아시아 한국팀 7개국 제치고 최종 우승 쾌거",
    "article": "아시아 8개국이 국기를 걸고 펼치는 피지컬 전쟁 ‘피지컬: 아시아’에서 한국팀이 최종 우승했다.\n\n지난 18일 공개된 넷플릭스 ‘피지컬: 아시아’ 10-12회에서는 ’피지컬‘ 시리즈 첫 국가 대항전 우승국이 베일을 벗었다.\n\n우승국이 탄생하기까지 예측불허 치열한 명승부가 쏟아졌다. 일본이 네 번째 퀘스트 배틀 로프 릴레이에서 1위를 하며 다섯 번째 퀘스트에 먼저 올라간 가운데 한국, 몽골, 호주는 남은 두 자리를 차지하기 위해 네 번째 퀘스트 데스매치인 1200kg 기둥 돌리기에 온힘을 쏟아 부었다.\n\n천신만고 끝에 살아남은 한국, 몽골, 일본에게 다섯 번째 퀘스트인 ‘성 정렴전’ 역시 도전의 연속이었다. 어마어마한 짐이 실려 있는 마차를 모래 언덕에서 끌어올리고 압도적인 중량의 문을 밧줄을 당겨 닫아야만 하는 등의 힘과 전략이 중요한 퀘스트에서는 뛰어난 전술을 보여준 한국와 몽골이 파이널에 진출했다.\n\n파이널은 벽밀기부터 쇳덩이 끌기, 무한 꼬리 잡기 세 개의 게임이 준비돼 있었다. 한국은 힘을 쓰는 기술이 중요했던 벽밀기와 쇳덩이 끌기를 연달아 쟁취하며 우승을 차지했다. 한국팀 리더는 ​“그 어떤 금메달보다 값진 토르소를 지켰다”라며 “우리 팀은 토르소를 지켰고 국기도 지켰다”라고 눈물의 소감을 전했다.\n\n‘피지컬: 아시아’는 한국과 아시아 문화를 담은 거대한 퀘스트와 각 국의 다양한 피지컬 능력치, 전략과 팀워크가 도파민을 폭발시키며 전 세계 시청자들을 사로잡았다.\n\n19일 넷플릭스 투둠(Tudum) TOP 10 웹사이트에 따르면 ‘피지컬: 아시아’는 11월 10일부터 11월 16일까지 2,500,000 시청수(시청시간을 작품의 총 러닝타임으로 나눈 값)를 기록, 글로벌 TOP 10 TV쇼(비영어) 부문 8위를 기록했다. ‘피지컬: 아시아’는 지난 10월 28일 첫 공개 이후 3주 연속 글로벌 TOP 10을 기록 중이다.",
    "newArticle": [
      {
        "title": "피지컬 아시아 우승",
        "content": "넷플릭스에서 공개된 ‘피지컬: 아시아’ 국가 대항전에서 한국팀이 최종 우승을 차지하며 피지컬 능력과 전략의 진수를 선보였다. 8개국이 참가한 치열한 경쟁 끝에 한국팀이 승리의 영광을 안았다. 최종 우승이라는 값진 성과는 단순한 힘겨루기를 넘어 각 국가 대표팀의 뛰어난 피지컬 능력뿐만 아니라, 팀워크와 전략이 얼마나 중요한지를 증명하는 계기가 되었다. ‘피지컬: 아시아’는 전 세계 시청자들에게 짜릿한 볼거리를 선사하며 피지컬이라는 보편적인 가치를 재조명했다. 한국팀이 거머쥔 우승 트로피는 그들의 땀과 노력이 결실을 맺었음을 보여주며, 앞으로 펼쳐질 스포츠 엔터테인먼트의 새로운 지평을 열 것으로 기대된다. '피지컬: 아시아'는 시청자들에게 강렬한 인상을 남기며 스포츠 팬들의 뜨거운 관심을 이끌어냈다."
      },
      {
        "title": "치열했던 퀘스트 과정",
        "content": "‘피지컬: 아시아’의 우승을 향한 여정은 예측불허의 명승부들로 가득했다. 특히 4번째 퀘스트인 배틀 로프 릴레이에서 일본팀이 1위를 차지하며 다음 퀘스트에 먼저 진출하는 유리한 고지를 점했다. 한국, 몽골, 호주 세 팀은 남은 두 장의 파이널 티켓을 놓고 1200kg 기둥 돌리기라는 데스매치에서 사투를 벌였다. 이 과정에서 각 팀의 극한의 인내력과 지구력이 시험대에 올랐으며, 팽팽한 긴장감 속에서 한국팀은 천신만고 끝에 다음 라운드에 진출하는 데 성공했다. 이러한 과정을 통해 ‘피지컬: 아시아’는 단순한 신체 능력을 넘어 정신력까지 요구하는 진정한 피지컬 대결임을 입증했다."
      },
      {
        "title": "파이널 진출 결정전",
        "content": "4번째 퀘스트 데스매치를 통과한 한국, 몽골, 일본 세 팀은 5번째 퀘스트인 '성 점령전'에서 다시 한번 숨 막히는 경쟁을 펼쳤다. 이 퀘스트는 엄청난 무게의 짐이 실린 마차를 모래 언덕에서 끌어올리고, 압도적인 중량의 문을 밧줄로 닫는 등 고도의 힘과 전략을 요구했다. 극한의 신체 능력과 함께 팀원 간의 완벽한 호흡과 작전 수행 능력이 승패를 갈랐다. 한국과 몽골팀은 뛰어난 전술적 움직임을 선보이며 ‘성 점령전’을 통과, 최종 파이널에 진출하는 쾌거를 이루었다. ‘피지컬: 아시아’는 이러한 퀘스트들을 통해 각 팀의 강점과 약점을 극명하게 드러내며 시청자들에게 몰입감을 선사했다."
      },
      {
        "title": "한국팀의 최종 우승",
        "content": "대망의 파이널 라운드에서 한국팀은 벽 밀기, 쇠덩이 끌기, 무한 꼬리 잡기 세 가지 게임을 통해 최종 우승을 결정지었다. 한국팀은 힘의 기술이 결정적인 영향을 미친 벽 밀기와 쇠덩이 끌기에서 연달아 승리를 거머쥐며 압도적인 피지컬 능력을 과시했다. 한국팀의 리더는 ‘그 어떤 금메달보다 값진 토르소(우승 트로피)를 지켰다’며 ‘우리 팀은 토르소를 지켰고 국기도 지켰다’고 눈물의 소감을 전했다. 이는 단순한 개인의 승리가 아닌, 대한민국이라는 국가를 대표하여 얻은 자랑스러운 성과임을 강조하는 발언이었다. '피지컬: 아시아' 최종 우승은 한국팀의 끈기와 실력을 전 세계에 알리는 계기가 되었다."
      },
      {
        "title": "아시아 문화와 피지컬의 만남",
        "content": "‘피지컬: 아시아’는 한국을 비롯한 아시아 국가들의 문화를 녹여낸 독창적인 퀘스트 디자인으로 시청자들의 흥미를 끌었다. 각 국의 고유한 문화적 배경과 특색을 반영한 거대한 도전 과제들은 단순히 피지컬 능력만을 평가하는 것을 넘어, 각 국가의 정체성을 엿볼 수 있는 기회를 제공했다. 또한, 다양한 피지컬 능력치와 각 팀이 구사하는 전략, 그리고 팀원 간의 끈끈한 팀워크는 시청자들에게 도파민을 폭발시키는 짜릿한 경험을 선사했다. 이러한 요소들의 조화는 ‘피지컬: 아시아’가 전 세계 시청자들을 사로잡는 강력한 원동력이 되었다. ‘피지컬: 아시아’는 아시아의 매력을 전 세계에 알리는 좋은 콘텐츠로 자리매김했다."
      },
      {
        "title": "글로벌 흥행 기록",
        "content": "‘피지컬: 아시아’는 넷플릭스 글로벌 TOP 10 TV쇼(비영어) 부문에서 8위를 기록하며 그 인기를 입증했다. 11월 10일부터 16일까지 2,500,000 시청수(시청 시간 대비 총 러닝타임 비율)를 기록하며 단숨에 글로벌 시청자들의 이목을 집중시켰다. 지난 10월 28일 첫 공개 이후 3주 연속 글로벌 TOP 10에 이름을 올린 ‘피지컬: 아시아’는 꾸준한 인기를 이어가고 있다. 이는 넷플릭스의 강력한 글로벌 플랫폼을 통해 아시아의 독특한 피지컬 콘텐츠가 전 세계 시청자들에게 성공적으로 어필할 수 있음을 보여주는 사례이며, 향후 유사한 포맷의 콘텐츠 제작 및 해외 진출에 긍정적인 영향을 미칠 것으로 예상된다. '피지컬: 아시아'의 흥행은 한국 콘텐츠의 다양성을 다시 한번 증명했다."
      },
      {
        "title": "개인적인 생각",
        "content": "‘피지컬: 아시아’의 한국팀 우승 소식은 매우 고무적이다. 단순한 신체 능력을 넘어 극한의 상황에서 발휘되는 정신력과 팀워크의 중요성을 다시 한번 느낄 수 있었다. 특히 각 나라의 문화를 퀘스트에 녹여낸 점은 시청자들에게 신선한 재미와 함께 문화적 이해도를 높이는 계기를 제공했다고 생각한다. ‘피지컬: 아시아’가 글로벌 TOP 10에 진입하며 보여준 성과는 한국 예능 및 스포츠 콘텐츠의 해외 진출 가능성을 보여주는 긍정적인 신호이다. 앞으로 이러한 독창적이고 경쟁력 있는 콘텐츠들이 더욱 많이 제작되어 한국의 문화적 영향력을 확대해나가기를 기대하며, ‘피지컬: 아시아’ 한국팀의 헌신과 노력에 뜨거운 박수를 보낸다. '피지컬: 아시아'는 앞으로도 많은 사람들에게 영감을 줄 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11471971",
    "hashTag": [
      "#피지컬아시아",
      "#넷플릭스",
      "#국가대항전",
      "#한국우승",
      "#피지컬",
      "#해외반응",
      "#TV쇼",
      "#인기순위",
      "#토르소",
      "#아시아"
    ]
  },
  {
    "type": "정치",
    "title": "“사전 선거운동”…국민의힘, ‘오세훈 때리기’ 김민석 총리 고발",
    "newTitle": "국민의힘 김민석 총리 고발 이유와 오세훈 시장 관련 쟁점",
    "article": "국민의힘이 19일 최근 연이어 오세훈 서울시장에 대한 비판적 입장을 내고 있는 김민석 국무총리를 국가공무원법 및 공직선거법 위반 혐의로 경찰에 고발했다.\n\n이날 박정훈·배현진·서범수·조은희 등 국민의힘 서울지역 및 국회 행정안전위원회 소속 의원들은 서울 종로구 서울경찰청을 찾아 김 총리에 대한 고발장을 제출했다.\n\n이들은 내년 지방선거 출마설이 도는 김 총리가 의도적으로 오 시장이 추진하는 주요 사업을 연일 비판하고 있다며 김 총리가 공무원으로서 정치적 중립 의무와 선거중립 의무를 위반했다고 주장했다.\n\n박 의원은 “더불어민주당이 ‘오세훈 시정 TF’를 출범시킨 당일 김 총리가 오 시장의 역점 사업인 (세운4구역 재개발 현장 인근의) 종묘를 방문해 관심법적 비판을 쏟아냈다”며 “김 총리가 서울시장 후보로 거론되고 있는 상황에서 사전 선거운동을 했고 정치적 중립 의무를 어겨 실정법 위반 혐의가 있다고 판단했다”고 고발 이유를 밝혔다.\n\n당 서울시당위원장인 배 의원은 “국민의 민생을 살펴야 할 국무총리가 실정법을 위반할 소지를 무시하며 민생은 뒤편에 방치하고 있다”고 비판했다.\n\n앞서 국민의힘 서울지역 의원 11명은 전날에도 국회 기자회견에서 김 총리를 향해 “노골적인 관권선거 개입”이라며 선거관리위원회의 조사를 촉구했다.",
    "newArticle": [
      {
        "title": "김민석 총리 고발",
        "content": "국민의힘이 최근 오세훈 서울시장을 연이어 비판해온 김민석 국무총리를 국가공무원법 및 공직선거법 위반 혐의로 경찰에 고발했습니다. 이번 고발은 국민의힘 서울지역 의원들과 국회 행정안전위원회 소속 의원들이 서울경찰청을 찾아 고발장을 제출하는 방식으로 이루어졌습니다. 이들은 김 총리가 차기 지방선거 출마설이 거론되는 상황에서 서울시장이 추진하는 주요 사업을 의도적으로 비판하며 정치적 중립 의무와 선거 중립 의무를 위반했다고 주장했습니다. 특히, 더불어민주당이 '오세훈 시정 TF'를 출범시킨 날 김 총리가 종묘를 방문해 오 시장의 역점 사업에 대한 비판을 쏟아낸 점을 문제 삼았습니다. 이러한 행위가 사실상 사전 선거운동이자 공직자로서 지켜야 할 법적 의무를 위반한 것으로 판단하고 고발 조치를 취했습니다. 이는 정치적 공방의 수위를 높이는 사건으로 주목받고 있습니다. 김민석 총리의 공직선거법 위반 혐의 및 국가공무원법 위반 혐의에 대한 수사가 진행될 것으로 예상됩니다."
      },
      {
        "title": "국무총리의 정치적 중립",
        "content": "국민의힘은 김민석 국무총리가 공무원으로서 가져야 할 정치적 중립 의무를 명백히 위반했다고 지적했습니다. 특히, 내년 지방선거 출마설이 제기되는 상황에서 특정 정치인의 정책을 노골적으로 비판하는 것은 공직선거법상 선거 중립 의무 위반에 해당한다는 주장입니다. 국민의힘 의원들은 김 총리가 민생을 챙겨야 할 국무총리라는 직책에도 불구하고, 실정법 위반 소지가 다분한 행위를 하면서 민생은 뒷전으로 미루고 있다고 비판했습니다. 이는 국무총리라는 국가 최고위 공직자가 정치적 편향성을 드러내며 선거에 개입할 소지를 보인다는 점에서 심각하게 받아들여지고 있습니다. 공무원의 정치적 중립 의무는 민주주의 국가에서 공정한 선거를 보장하고 행정의 신뢰성을 유지하는 데 필수적인 원칙이며, 이를 위반할 경우 엄중한 법적 책임을 져야 합니다. 이번 사건은 공직자의 정치적 중립 의무에 대한 논란을 다시 한번 부각시키고 있습니다."
      },
      {
        "title": "오세훈 시장 비판의 의도",
        "content": "국민의힘은 김민석 총리가 오세훈 서울시장의 주요 사업을 연이어 비판하는 행위가 의도적이라고 보고 있습니다. 박정훈 의원은 김 총리가 '오세훈 시정 TF' 출범 당일에 맞춰 종묘를 방문해 비판적인 발언을 쏟아낸 점을 지적하며, 이는 명백한 사전 선거운동이자 정치적 중립 의무 위반이라고 강조했습니다. 국민의힘 서울시당위원장인 배 의원 역시 김 총리의 행태가 민생을 외면하고 실정법 위반 소지를 무시하는 것이라고 비판하며, 그의 비판이 정치적 목적을 띠고 있음을 시사했습니다. 국민의힘은 김 총리가 서울시장 후보로 거론되는 상황에서 이러한 비판이 단순히 정책에 대한 문제 제기를 넘어, 경쟁 후보에 대한 견제 및 자신을 부각시키려는 의도가 포함된 것으로 해석하고 있습니다. 이러한 해석은 정치권 내에서 상대방을 공격하고 자신의 입지를 강화하려는 전략의 일환으로 분석될 수 있습니다. 따라서 김민석 총리의 오세훈 시장 비판은 단순한 비판을 넘어 정치적 의도를 담고 있다는 시각이 우세합니다."
      },
      {
        "title": "관권선거 개입 논란",
        "content": "국민의힘은 김민석 총리의 오세훈 서울시장 비판을 '노골적인 관권선거 개입'으로 규정하며 강하게 반발했습니다. 국민의힘 서울지역 의원 11명은 전날 국회 기자회견을 통해 이 같은 입장을 밝히고 선거관리위원회의 조사를 촉구했습니다. 이들은 국무총리라는 지위를 이용해 특정 정치인의 정책을 공격하는 것은 공직선거법상 관권선거에 해당될 수 있다고 주장했습니다. 관권선거는 공무원이나 권력 기관이 선거에 부당하게 개입하는 행위를 의미하며, 민주적인 선거 절차를 심각하게 훼손하는 중대 범죄입니다. 국민의힘의 이러한 주장은 김민석 총리의 발언이 단순한 정치적 비판을 넘어, 정부의 권력을 이용해 선거에 영향을 미치려는 시도로 해석될 수 있음을 보여줍니다. 이로 인해 선거관리위원회의 조사가 이루어진다면, 김 총리의 정치적 운명과 더불어 이번 사건의 진위 여부가 명확하게 밝혀질 것으로 예상됩니다. 관권선거 개입 논란은 선거의 공정성에 대한 국민적 관심이 높은 만큼, 신속하고 투명한 조사가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘의 김민석 국무총리 고발 사건은 공직자의 정치적 중립성과 선거 개입의 경계에 대한 첨예한 논쟁을 다시 한번 불러일으키고 있습니다. 국무총리라는 국가 최고위 공직자로서 김 총리의 발언은 단순한 개인의 의견 표명을 넘어, 정부의 입장이나 영향력으로 해석될 수 있습니다. 특히 차기 지방선거 출마설이 제기되는 인물이 특정 시정 정책을 강도 높게 비판하는 상황은 오해의 소지를 낳기 충분하며, 공정하고 투명한 선거 환경을 저해할 수 있다는 국민적 우려를 간과할 수 없습니다. 국민의힘이 주장하는 '관권선거 개입'이라는 표현은 다소 강한 수사일 수 있으나, 공직선거법 위반 혐의로 고발 조치까지 이어진 만큼, 관련 법규 및 판례에 따른 엄밀한 법리적 검토가 필요합니다. 이번 사건을 통해 공직자가 정치적 행위를 할 때 지켜야 할 명확한 기준과 책임 범위에 대한 사회적 논의가 더욱 활발해지기를 기대하며, 궁극적으로는 국민들이 신뢰할 수 있는 공직 사회와 공정한 선거 문화가 정착되는 계기가 되기를 바랍니다. 김민석 총리의 향후 행보와 경찰 조사의 결과가 주목되는 부분입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11472003",
    "hashTag": [
      "#김민석고발",
      "#국민의힘",
      "#오세훈시장",
      "#국가공무원법위반",
      "#공직선거법위반",
      "#김민석국무총리",
      "#총리정치개입",
      "#서울시장선거",
      "#정치뉴스",
      "#국민의힘고발"
    ]
  },
  {
    "type": "정치",
    "title": "李대통령 등장하자 흰 옷입은 여성들 긴머리 좌우로 ‘휙휙’…UAE 의전, 화제",
    "newTitle": "이재명 대통령 UAE 국빈 방문, 특별한 환영 의전 내용",
    "article": "아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령은 18일(현지시간) 대통령궁에 도착해 무함마드 빈 자이드 알 나흐얀 대통령과 57분간 정상회담을 갖고 양국 경제 협력 방안을 논의했다.\n\n이날 이 대통령이 탄 차량은 오전 11시께 대통령궁 ‘카스르 알 와탄’에 도착했다\n\n이 대통령 탑승 차량이 가는 길 양쪽으로 태극기와 UAE 국기가 교차로 계약됐으며 낙타와 말 도열, 공군 비행 시범단의 에어쇼, 어린이 환영단 등으로 이 대통령의 첫 국빈 방문을 환영했다.\n\nUAE 측은 국빈 방문의 예우에 맞춰 이 대통령이 이동하는 동안 외국 국가원수에게 최고 수준의 의전으로 여겨지는 예포 21발을 발사했다.\n\n오전 11시 7분쯤 남색 차량에서 하차한 이대통령을 무함마드 대통령이 직접 마중 나와 반겼다.\n\n경내에서는 본격적인 환영식이 열렸다. UAE 전통음악이 연주되는 가운데 의장대가 칼을 흔들며 이 대통령을 맞이했다. 특히 흰 전통 의상을 입은 현지 여성들은 히잡을 쓰지 않고 풀어헤친 긴 머리를 좌우로 흔드는 모습을 보였다.\n\n귀한 손님을 맞이할 때 선보이는 UAE 전통 공연 ‘알 아이알라’로, 유네스코 인류 무형문화유산에 등재되어 있다.\n\nUAE 측은 지난 5월 도널드 트럼프 미국 대통령의 방문 당시에도 ‘알 아얄라’ 의식을 보인 바 있다.\n\n한편 이날 이 대통령과 모하메드 빈 자이드 알 나흐얀 아랍에미리트(UAE) 대통령은 아부다비 대통령궁에서 정상회담을 한 뒤 공동선언문을 채택했다. 김 대변인은 “양 정상은 양국 관계를 불가역적이고 항구적으로 발전시켜 나가자는 의지를 담은 ‘한국과 UAE, 백 년 동행을 위한 새로운 도약’이라는 제하의 공동선언을 발표하기로 했다”고 밝혔다.",
    "newArticle": [
      {
        "title": "UAE 정상회담",
        "content": "대한민국 대통령의 아랍에미리트(UAE) 국빈 방문은 양국 관계 발전에 중요한 전환점이 될 것으로 전망됩니다. 이재명 대통령은 UAE 무함마드 빈 자이드 알 나흐얀 대통령과 57분간의 정상회담을 통해 양국 간의 경제 협력 강화 방안을 심도 깊게 논의했습니다. 특히 이번 정상회담에서는 '한국과 UAE, 백 년 동행을 위한 새로운 도약'이라는 제하의 공동선언문이 채택되었으며, 이는 양국 관계를 불가역적이고 항구적으로 발전시키겠다는 강력한 의지를 담고 있습니다. 이러한 고위급 회담은 단순한 외교적 만남을 넘어, 미래 세대를 위한 든든한 경제적 토대를 마련하는 중요한 발걸음으로 평가받고 있습니다. UAE와의 경제 협력 강화는 한국 기업들에게 새로운 시장 개척과 성장 동력 확보의 기회를 제공할 것이며, 이는 곧 대한민국 경제 전반의 활력 증진으로 이어질 수 있을 것입니다. 이번 국빈 방문이 가져올 구체적인 경제적 파급 효과에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "극진한 환영",
        "content": "이재명 대통령의 UAE 국빈 방문은 최고 수준의 의전과 환대로 시작부터 큰 주목을 받았습니다. 대통령이 대통령궁에 도착하는 길에는 태극기와 UAE 국기가 교차로 게양되었고, 낙타와 말 도열, 공군 비행 시범단의 화려한 에어쇼, 그리고 어린이 환영단까지, UAE 측은 국빈 방문에 걸맞은 예우를 다했습니다. 특히 외국 국가원수에게 주어지는 최고 예우인 예포 21발이 발사되는 등, UAE 지도부는 대한민국의 대통령을 극진히 맞이했습니다. 대통령궁에서 열린 환영식에서는 UAE 전통 음악과 함께 의장대가 힘찬 칼춤을 선보였고, 유네스코 인류무형문화유산으로 등재된 UAE 전통 공연 '알 아이알라'가 펼쳐져 귀한 손님을 맞이하는 정성을 더했습니다. 이러한 세심하고 정중한 환대는 양국 간의 깊은 우호와 존중을 상징하며, 앞으로의 협력 관계 발전에 긍정적인 영향을 미칠 것으로 기대됩니다. 이처럼 수준 높은 환대는 국가 이미지 제고에도 크게 기여할 것입니다."
      },
      {
        "title": "정상회담 주요 내용",
        "content": "아랍에미리트(UAE) 대통령궁에서 진행된 이재명 대통령과 무함마드 빈 자이드 알 나흐얀 대통령 간의 정상회담은 양국 관계의 새로운 지평을 열었습니다. 이번 회담의 핵심 성과물인 '한국과 UAE, 백 년 동행을 위한 새로운 도약' 공동선언문은 양국의 미래지향적인 관계 설정을 명확히 했습니다. 이는 단순히 현재의 협력을 넘어, 장기적이고 지속 가능한 파트너십 구축을 목표로 하고 있음을 시사합니다. 특히 경제 협력 분야에서 구체적인 논의가 이루어졌을 것으로 예상되며, 이는 향후 에너지, 인프라, 첨단 기술 등 다양한 분야에서의 실질적인 협력으로 이어질 가능성이 높습니다. UAE의 풍부한 자본과 한국의 기술력이 결합될 때, 양국 모두에게 윈-윈(win-win)이 될 수 있는 시너지를 창출할 수 있을 것입니다. 이러한 공동선언 발표는 양국 정상 간의 강력한 협력 의지를 재확인하는 중요한 계기가 되었으며, 앞으로 양국 관계 발전의 든든한 밑거름이 될 것입니다."
      },
      {
        "title": "경제 협력 전망",
        "content": "이번 UAE 국빈 방문을 통해 대한민국은 중동 지역의 핵심 파트너인 UAE와의 경제 협력을 한층 강화할 기회를 얻었습니다. 정상회담에서 논의된 경제 협력 방안은 양국의 경제 성장과 발전에 크게 기여할 것으로 기대됩니다. UAE는 막대한 오일머니를 바탕으로 대규모 투자와 인프라 구축 사업을 추진하고 있으며, 한국은 뛰어난 기술력과 건설 역량을 보유하고 있습니다. 이러한 상호 보완적인 강점은 에너지, 플랜트, 건설, 그리고 미래 신산업 분야에서의 성공적인 협력을 이끌어낼 잠재력을 가지고 있습니다. 특히 UAE의 지속 가능한 에너지 전환 정책과 한국의 친환경 에너지 기술은 시너지를 발휘할 수 있으며, 스마트 시티 구축, 첨단 기술 개발 등에서도 협력의 기회가 무궁무진합니다. '백 년 동행'이라는 공동선언의 의미처럼, 이번 정상회담이 UAE와의 장기적이고 견고한 경제 협력 관계를 구축하는 중요한 발판이 될 것으로 확신합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 국빈 방문은 대한민국 외교 및 경제 관계에서 매우 중요한 성과를 거둔 것으로 보입니다. 최고 수준의 의전과 환대는 UAE가 대한민국을 얼마나 중요하게 생각하는지를 보여주며, 이는 앞으로의 협력 관계를 더욱 긍정적으로 이끌어갈 것입니다. 특히 '백 년 동행'이라는 공동선언은 단순한 구호가 아니라, 미래 세대까지 이어질 지속 가능한 파트너십 구축에 대한 양국 정상의 확고한 의지를 보여줍니다. UAE의 풍부한 자본과 한국의 기술력이 결합된다면, 에너지, 인프라, 첨단 기술 등 다양한 분야에서 획기적인 성과를 창출할 수 있을 것입니다. 이는 곧 대한민국 경제의 새로운 성장 동력이 될 것이며, 국제 사회에서의 대한민국의 위상 또한 한층 높일 것입니다. 앞으로 이러한 협력이 구체적인 성과로 이어지도록 지속적인 관심과 노력이 필요하며, 이번 국빈 방문이 그 중요한 첫걸음이 되기를 기대합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11471987",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#정상회담",
      "#경제협력",
      "#알아이알라",
      "#카스르알와탄",
      "#백년동행",
      "#한_UAE관계",
      "#외교",
      "#국빈예우"
    ]
  },
  {
    "type": "정치",
    "title": "트럼프 ‘저자세 외교’가 만든 지정학 현실...거칠어지는 중국 전랑외교 [논설실 Pick]",
    "newTitle": "트럼프 외교 변화 속 거세지는 중국 압박 일본, 한국도 대비해야",
    "article": "다카이치 사나에 일본 총리의 ‘매운 입’에 중국이 ‘경제 근육’으로 맞서고 있다.\n\n대만 유사시 일본이 군사적 지원에 나설 수 있다는 민감한 발언을 내놓자 중국이 이를 ‘레드라인 위반’으로 규정하고 외교와 경제 전면에서 동시다발적 압박을 이어가고 있다.\n\n총리 발언이 나오자 중국 주오사카 총영사가 “그 더러운 목은 주저 없이 베겠다”라는 원색적 표현으로 힐난했고, 중국 공산당 기관지 인민일보는 “일본이 마지노선을 넘었다”며 일본의 행동을 ‘당랑거철’(사마귀가 수레바퀴를 막는 무모한 행동) 망동으로 규정했다.\n\n정부 차원의 조치도 쏟아졌다. 중국 외교부와 주일 중국대사관이 자국민에게 일본 방문·여행 자제령을 내렸다. 정부 지침이 나오자 중국 항공사들은 일본행 항공권 예약을 무료로 취소·변경할 수 있다고 후속 조치를 발표했다.\n\n중국 교육부도 가세했다. 일본 체류 중국인 유학생들에게 안전 상황을 주시할 것을 권고하며 사실상 유학 자제령을 내놓았다. 일본 내 중국인 유학생 비중은 전체 외국인 유학생의 36.7%에 이른다.\n\n19일 일본 교도 통신에 따르면 중국은 일본산 수산물 수입 중지 방침을 일본에 통보했다.\n\n중국은 앞서 2021년 당시 아베 신조 전 총리가 대만 관련 자극적 발언을 내놓자 극언을 쏟아냈다. 그러나 “불장난하다 불에 타 죽는다”, “마지노선에 도전하면 반드시 머리가 깨져 피가 흐른다”라는 정도일뿐 경제 보복 조치까지 운운하지 않았다.\n\n외교·안보 전문가들은 중국의 이례적인 고강도 대응이 트럼프 2기 미국의 외교 기조 변화와 무관치 않다고 본다.\n\n도널드 트럼프 대통령은 중국과의 직접 충돌을 피하면서 교역을 우선하는 ‘상황관리형 접근’으로 방향을 전환했고, 이는 미·중 관계를 아슬아슬한 ‘차가운 평화(cold peace)’ 국면으로 이동시켰다는 평가다.\n\n지난달 경주에서 열린 아태경제협력체(APEC) 정상회의가 대표적이다.\n\n이 회의를 계기로 트럼프 대통령은 한국에서 시진핑 중국 국가주석과 만나 관세 인하 및 유예, 대두와 희토류 상호 수입 및 공급 재개 의지를 확인하며 갈등을 일시 봉합했다.\n\n그러나 두 정상은 대만 문제나 첨단 기술 통제 등 핵심 현안에 대해서는 한마디도 거론하지 않았다. 회동 뒤 트럼프 대통령은 시 주석과 만남을 “10점 만점에 12점”이라고 자평했다. 1기 집권 당시 관세 전면전으로 중국을 압도했던 기세는 사라지고 시종일관 미국이 끌려다니는 흐름이다.\n\n미·중 간 힘의 역학에 변화가 감지되면서 일본도 중국을 상대로 외교 링에서 코너에 몰리는 이례적 상황이 나타나고 있다. 중일 간 격화하는 갈등 속 아직까지 미국은 어떤 중재 입장도 취하지 않고 있다.\n\n일본산 수산물 수입 중단에 이어 중국이 트럼프 2기의 팔을 비튼 카드인 ‘희토류’ 공급 제한까지 활용해 일본을 추가 압박할 가능성도 배제할 수 없는 흐름이다. 이 시나리오가 현실화하면 도요타를 비롯한 일본 수출 대기업들이 설비 가동 중단 등 직격탄을 맞는다.\n\n일본 외무성 관료가 서둘러 중국으로 건너가 화해 제스처를 취하는 달라진 양국 간 외교 현실을 한국도 강 건너 불구경하듯 신기하게 지켜볼 사안이 아니다.\n\n트럼프 2기 행정부가 현상 변경한 ‘소심한 미국·강경한 중국’이라는 지정학적 변화 앞에서 한국도 얼마든지 일본과 같은 난감한 상황에 봉착할 수 있다.\n\n냉전도 화해도 아닌 ‘차가운 평화’의 시대에서 거칠어지는 중국의 전랑(늑대)외교에 어떤 카드로 대응할 것인지 미리부터 철저한 대비책을 강구해야 한다.",
    "newArticle": [
      {
        "title": "日 총리 발언 후폭풍",
        "content": "최근 다카이치 사나에 일본 총리의 대만 유사시 군사 지원 가능성에 대한 민감한 발언이 큰 파장을 일으키고 있습니다. 이에 대해 중국은 이를 '레드라인 위반'으로 규정하며 외교 및 경제 분야 전반에 걸쳐 전방위적인 압박을 가하고 있습니다. 중국 측은 주오사카 총영사가 원색적인 비난을 쏟아냈고, 공산당 기관지 인민일보는 일본의 행동을 '당랑거철'과 같은 무모한 망동으로 칭하며 강력히 비판했습니다. 이러한 발언은 일본의 안보 정책과 대중국 외교 노선에 대한 심각한 도전을 제기하며, 중일 관계의 긴장을 고조시키는 계기가 되었습니다. 일본 총리의 발언 수위가 중국의 예상보다 훨씬 강경했기에, 중국의 즉각적이고 강력한 반발은 불가피한 측면이 있습니다. 이러한 일본 총리의 발언은 단순한 외교적 수사를 넘어, 양국 간 민감한 안보 이슈를 건드린 것으로 해석되며 중국의 신경을 곤두세우게 만들었습니다."
      },
      {
        "title": "중국, 경제보복 나선다",
        "content": "중국은 일본 총리의 발언에 대한 대응으로 즉각적인 경제적 압박 조치를 실행에 옮겼습니다. 중국 외교부와 주일 중국대사관은 자국민들에게 일본 방문 및 여행 자제를 강력히 권고하는 한편, 중국 항공사들은 일본행 항공권에 대한 무료 취소 및 변경 서비스를 제공하며 이러한 움직임을 뒷받침했습니다. 또한, 중국 교육부는 일본에 체류 중인 중국인 유학생들에게 안전 상황을 주시할 것을 권고하며 사실상 유학 자제령을 내렸는데, 이는 일본 내 전체 외국인 유학생의 상당 부분을 차지하는 중국 유학생들의 비중을 고려할 때 상당한 영향을 미칠 것으로 예상됩니다. 더불어 일본 교도 통신 보도에 따르면, 중국은 일본산 수산물 수입 중단 방침을 일본에 공식 통보하며 경제 제재의 범위를 넓혔습니다. 이러한 중국의 경제보복 조치는 이전의 외교적 비난을 넘어 실질적인 경제적 타격을 주기 위한 전략으로 분석됩니다."
      },
      {
        "title": "미중 관계 변화와 일본",
        "content": "외교 및 안보 전문가들은 중국의 이례적으로 고강도 경제적 대응이 도널드 트럼프 전 대통령의 재집권 가능성을 염두에 둔 미국의 외교 기조 변화와 무관치 않다고 분석하고 있습니다. 트럼프 행정부 2기에는 중국과의 직접적인 충돌을 피하면서 교역을 우선하는 '상황 관리형 접근'이 강화될 것이라는 전망이 나오면서, 미중 관계가 '차가운 평화(cold peace)' 국면으로 이동하고 있다는 평가가 지배적입니다. 실제로 최근 아태경제협력체(APEC) 정상회의에서 트럼프 대통령은 시진핑 중국 국가주석과 만나 관세 인하 및 유예, 희토류 등 핵심 품목의 상호 공급 재개 의지를 확인하며 갈등 봉합 시도를 보였습니다. 하지만 대만 문제나 첨단 기술 통제와 같은 근본적인 현안에 대해서는 논의가 이루어지지 않았다는 점에서, 미국의 대중국 정책이 과거와 같은 강경함에서 벗어나 실리 외교에 집중할 가능성이 높아진 것으로 해석됩니다. 이러한 미중 관계의 변화는 일본에게도 큰 외교적 부담으로 작용하고 있습니다."
      },
      {
        "title": "중국, 희토류 카드 시사",
        "content": "미중 관계의 역학 변화 속에서 일본은 중국과의 외교 링에서 다소 불리한 위치에 놓이는 이례적인 상황에 직면하고 있습니다. 현재까지 미국은 중일 간 격화되는 갈등 상황에 대해 어떤 중재 입장도 취하지 않고 있어, 일본은 독자적으로 중국의 압박에 대응해야 하는 처지입니다. 전문가들은 일본산 수산물 수입 중단에 이어, 중국이 트럼프 2기 행정부의 외교 정책을 겨냥한 '희토류' 공급 제한 카드를 추가적으로 활용하여 일본을 더욱 압박할 가능성이 있다고 예측합니다. 만약 희토류 공급 제한이 현실화된다면, 이는 토요타와 같은 일본의 주요 수출 대기업들에게 직접적인 타격을 주어 설비 가동 중단과 같은 심각한 경영난을 야기할 수 있습니다. 이는 단순한 외교적 마찰을 넘어 일본 경제 전반에 치명적인 영향을 미칠 수 있음을 시사합니다. 따라서 일본은 중국의 향후 추가적인 경제 제재 가능성에 대해 철저히 대비해야 할 필요가 있습니다."
      },
      {
        "title": "한국의 대응 전략",
        "content": "일본 외무성 관료가 급히 중국으로 건너가 화해 제스처를 취하는 등, 현재 양국 간 외교 현실이 과거와 달라졌다는 점을 인지해야 합니다. 트럼프 2기 행정부가 현상 변경을 통해 만들어낼 '소심한 미국, 강경한 중국'이라는 지정학적 변화 앞에서 한국 역시 일본과 마찬가지로 난감한 상황에 봉착할 수 있습니다. 냉전도, 완전한 화해도 아닌 '차가운 평화'의 시대는 거칠어지는 중국의 '전랑(늑대) 외교'에 효과적으로 대응할 수 있는 새로운 전략 수립을 요구합니다. 이러한 복잡하고 예측 불가능한 국제 정세 속에서 한국은 어떤 카드를 꺼내 들고 중국의 도발에 맞설 것인지, 그리고 미중 간의 외교적 줄타기 속에서 우리의 국익을 어떻게 지켜나갈 것인지에 대한 철저한 대비책을 미리부터 강구해야 합니다. 이는 단순히 외교적 문제가 아닌, 한국의 경제적 안보와 미래 생존을 좌우할 중대한 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중일 간의 갈등 심화는 국제 정치의 복잡성과 급격한 변화를 여실히 보여주는 사례입니다. 일본 총리의 발언 수위와 중국의 경제 보복 강도를 볼 때, 양국 간의 오랜 역사적, 외교적 갈등이 수면 위로 드러난 것으로 보입니다. 특히 중국이 경제적 수단을 외교적 압박의 핵심 카드로 활용하는 방식은 이전과는 다른 양상이며, 이는 중국의 경제적 영향력이 커짐에 따라 더욱 정교해지고 다각화될 가능성이 높습니다. 미국 정치의 변화 가능성이 이러한 갈등에 어떤 영향을 미칠지 주목해야 하며, 이는 동북아 안보 지형에 상당한 변동을 가져올 수 있습니다. 한국은 이러한 상황에서 국익을 극대화하고 안보를 확보하기 위해 더욱 신중하고 전략적인 외교 정책을 구사해야 합니다. 미국과의 전통적인 동맹을 유지하면서도, 중국과의 관계를 관리하는 균형 잡힌 접근이 필요하며, 경제적으로도 특정 국가에 대한 의존도를 낮추고 공급망 다변화를 추진하는 등 선제적인 대비가 시급합니다. '차가운 평화' 시대라는 말처럼, 불확실성이 커지는 상황에서 각국은 더욱 민첩하고 유연하게 대응하며 자국의 이익을 지켜나가야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11471961",
    "hashTag": [
      "#일본경제보복",
      "#중국경제압박",
      "#다카이치사나에",
      "#대만위기",
      "#미중관계",
      "#희토류",
      "#차가운평화",
      "#일본수산물",
      "#트럼프2기",
      "#전랑외교"
    ]
  },
  {
    "type": "국제",
    "title": "李대통령 등장하자 흰 옷입은 여성들 긴머리 좌우로 ‘휙휙’…UAE 의전, 화제",
    "newTitle": "이재명 대통령 UAE 국빈 방문, 양국 협력 방안 논의",
    "article": "아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령은 18일(현지시간) 대통령궁에 도착해 무함마드 빈 자이드 알 나흐얀 대통령과 57분간 정상회담을 갖고 양국 경제 협력 방안을 논의했다.\n\n이날 이 대통령이 탄 차량은 오전 11시께 대통령궁 ‘카스르 알 와탄’에 도착했다\n\n이 대통령 탑승 차량이 가는 길 양쪽으로 태극기와 UAE 국기가 교차로 계약됐으며 낙타와 말 도열, 공군 비행 시범단의 에어쇼, 어린이 환영단 등으로 이 대통령의 첫 국빈 방문을 환영했다.\n\nUAE 측은 국빈 방문의 예우에 맞춰 이 대통령이 이동하는 동안 외국 국가원수에게 최고 수준의 의전으로 여겨지는 예포 21발을 발사했다.\n\n오전 11시 7분쯤 남색 차량에서 하차한 이대통령을 무함마드 대통령이 직접 마중 나와 반겼다.\n\n경내에서는 본격적인 환영식이 열렸다. UAE 전통음악이 연주되는 가운데 의장대가 칼을 흔들며 이 대통령을 맞이했다. 특히 흰 전통 의상을 입은 현지 여성들은 히잡을 쓰지 않고 풀어헤친 긴 머리를 좌우로 흔드는 모습을 보였다.\n\n귀한 손님을 맞이할 때 선보이는 UAE 전통 공연 ‘알 아이알라’로, 유네스코 인류 무형문화유산에 등재되어 있다.\n\nUAE 측은 지난 5월 도널드 트럼프 미국 대통령의 방문 당시에도 ‘알 아얄라’ 의식을 보인 바 있다.\n\n한편 이날 이 대통령과 모하메드 빈 자이드 알 나흐얀 아랍에미리트(UAE) 대통령은 아부다비 대통령궁에서 정상회담을 한 뒤 공동선언문을 채택했다. 김 대변인은 “양 정상은 양국 관계를 불가역적이고 항구적으로 발전시켜 나가자는 의지를 담은 ‘한국과 UAE, 백 년 동행을 위한 새로운 도약’이라는 제하의 공동선언을 발표하기로 했다”고 밝혔다.",
    "newArticle": [
      {
        "title": "UAE 정상회담",
        "content": "대한민국 이재명 대통령이 아랍에미리트(UAE)를 국빈 방문하여 무함마드 빈 자이드 알 나흐얀 대통령과 정상회담을 가졌다. 이번 정상회담은 양국 간의 경제 협력 방안을 심도 있게 논의하는 중요한 자리였다. 이 대통령의 방문은 최고 수준의 국빈 예우를 받으며 진행되었으며, 대통령궁에 도착하는 길에는 태극기와 UAE 국기가 교차로 게양되고 낙타와 말 도열, 공군 비행 시범단의 화려한 에어쇼, 어린이 환영단 등이 마련되어 한국 대통령의 첫 국빈 방문을 성대하게 환영했다. 이러한 환대는 양국 간의 우호적인 관계를 상징적으로 보여주었다. 또한, UAE 측은 국빈 방문 예우에 따라 이 대통령을 위해 외국 국가원수에게 최고 의전으로 여겨지는 예포 21발을 발사하며 특별한 환영의 뜻을 전했다. UAE 정상회담은 양국 관계 발전에 대한 깊은 의지를 확인하는 계기가 되었다."
      },
      {
        "title": "성대한 환영 행사",
        "content": "이재명 대통령의 UAE 국빈 방문은 최고 수준의 환영 행사로 주목받았다. 대통령궁에 도착했을 때, 마치 귀빈을 맞이하는 듯한 웅장한 의전이 펼쳐졌다. 이 대통령이 탄 차량이 이동하는 경로에는 양국의 국기가 나란히 게양되어 있었고, 전통적인 낙타와 말 도열이 이어졌다. 특히, 공군의 비행 시범단이 펼친 에어쇼는 방문객들에게 깊은 인상을 남겼으며, 미래의 주역인 어린이 환영단의 모습은 희망적인 메시지를 전달했다. 이러한 환영 의식은 단순한 의례를 넘어, 한국과 UAE 간의 깊은 우정과 신뢰를 보여주는 상징적인 장면이었다. UAE 정상회담을 앞두고 벌어진 이러한 성대한 환영 행사는 양국 관계의 중요성을 재확인시켜 주었다."
      },
      {
        "title": "UAE 전통 문화 체험",
        "content": "이재명 대통령의 UAE 국빈 방문 기간 동안, UAE의 풍부한 전통 문화가 환영 행사에 적극적으로 활용되었다. 대통령궁 경내에서 열린 공식 환영식에서는 UAE 전통 음악이 연주되었으며, 의장대가 칼을 휘두르며 장엄하게 대통령을 맞이했다. 특히 눈길을 끈 것은 흰색 전통 의상을 입은 현지 여성들이 길게 풀어헤친 머리를 좌우로 흔들며 선보인 UAE 전통 공연 '알 아이알라'였다. 이 공연은 귀한 손님을 맞이할 때 선보이는 특별한 의식으로, 유네스코 인류 무형문화유산으로도 등재되어 그 가치를 인정받고 있다. UAE는 지난 5월에도 당시 미국 대통령 방문 시 이와 동일한 '알 아이알라' 의식을 선보인 바 있어, 이번 한국 대통령 방문에 대한 UAE의 높은 존중과 환대의 의미를 다시 한번 엿볼 수 있었다. UAE 정상회담의 성공적인 개최를 위한 분위기를 조성하는 데에도 이러한 전통 문화 행사가 중요한 역할을 했다."
      },
      {
        "title": "평화와 번영 공동선언",
        "content": "이번 UAE 국빈 방문의 핵심 성과 중 하나는 양국 정상이 채택한 공동선언문이다. 이재명 대통령과 무함마드 빈 자이드 알 나흐얀 UAE 대통령은 아부다비 대통령궁에서 정상회담을 가진 후, '한국과 UAE, 백 년 동행을 위한 새로운 도약'이라는 제하의 공동선언문을 발표했다. 이 공동선언에는 양국 관계를 불가역적이고 항구적으로 발전시켜 나가자는 강력한 의지가 담겨 있다. 이는 단순한 협력을 넘어, 미래 세대까지 이어질 수 있는 지속 가능한 관계 구축을 목표로 함을 시사한다. 이번 공동선언은 경제 협력을 포함한 다방면에 걸친 실질적인 교류 증진을 약속하며, 두 나라 간의 전략적 동반자 관계를 한층 강화하는 계기가 될 것으로 기대된다. UAE 정상회담을 통해 합의된 내용은 앞으로 양국 관계 발전에 중요한 이정표가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 정상회담 결과는 한국과 UAE 간의 미래지향적 관계 설정에 대한 깊은 통찰을 제공한다. 최고 수준의 국빈 예우와 성대한 환영 행사는 단순한 외교적 수사를 넘어, 양국 정상이 상대국에 대한 존중과 협력 의지를 얼마나 강하게 가지고 있는지를 보여주는 방증이다. 특히 UAE의 전통 문화를 활용한 환대는 방문국에 대한 깊은 이해와 존중을 바탕으로 한 외교의 중요성을 시사한다. '백 년 동행'이라는 공동선언문의 명칭은 두 나라가 단기적인 성과에 안주하지 않고, 장기적인 안목으로 상호 발전과 번영을 추구하겠다는 강력한 의지를 나타낸다. 이는 급변하는 국제 정세 속에서 한국이 든든한 우방국과의 관계를 강화하는 데 있어 매우 긍정적인 신호이다. 앞으로 이 공동선언이 실질적인 경제 협력 강화와 문화 교류 증진으로 이어져, 양국 국민들에게 더 나은 미래를 가져다주기를 기대한다. UAE 정상회담이 보여준 이러한 협력 모델은 다른 국가들과의 관계 설정에도 좋은 참고가 될 수 있을 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11471987",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#정상회담",
      "#한",
      "UAE협력",
      "#알나흐얀대통령",
      "#카스르알와탄",
      "#백년동행",
      "#외교",
      "#아부다비",
      "#국빈예우"
    ]
  },
  {
    "type": "국제",
    "title": "“교육부 쓸모도 없는데 해체”…기능 찢어 타부처로 이관하는 트럼프",
    "newTitle": "트럼프 대통령 교육부 기능 축소, 주요 기능 노동부로 이관",
    "article": "‘교육부 폐지’를 줄기차게 외쳐온 도널드 트럼프 미국 대통령이 교육부 해체 작업의 일환으로 주요 기능을 노동부 등 타 부처에 이관한다.\n\n워싱턴포스트(WP) 등 미국 언론에 따르면 백악관은 18일(현지시간) 교육부가 노동부, 국무부, 내무부, 보건복지부 등과 협정을 맺고 교육부 내 6개 부서를 이관한다고 발표했다. 현재 연방 교육부는 미국 전역 공립학교 10만개와 사립학교 3만4000개를 관할하고 있다.\n\n가장 주요한 기능은 노동부로 옮겨진다. 교육부의 초중고교 학업 및 대학 진학 확대 지원 기능이 이관된다. 그간 초중등교육청 몫이던 280억 달러(40조원) 규모의 지원금을 노동부가 관리하게 된다. 장애나 가정형편 등으로 사회적 배려가 필요한 학생이나 이주민 아동을 위한 프로그램, 연방정부 자금으로 운영되는 차터 스쿨 프로그램과 문해력 증진 프로그램도 노동부로 넘어간다.\n\n외국인 학생들을 위한 지원 프로그램, 풀브라이트 장학금 프로그램 관리 등은 국무부로 이관된다. 원주민 교육 관리는 내무부가 맡는다. 장애인 학생 지원 프로그램(150억 달러 규모)도 이번 발표에 포함될 것이라는 추측이 많았으나 실제로는 포함되지 않았다.\n\n린다 맥마흔 교육부 장관은 연방 정부의 교육부 개편을 옹호하며, 미국 학생들의 성적 하락이 교육부의 성과 부진을 보여준다고 비판해왔다. 맥마흔 장관은 18일 성명에서 “트럼프 행정부는 연방 교육 관료 체제를 해체하고 교육을 주 정부로 돌려주기 위한 과감한 조치를 취하고 있다”며 “워싱턴의 복잡한 관료적 절차를 간소화하는 것은 우리의 최종 임무 중 핵심 요소”라고 말했다.\n\n트럼프 대통령은 지난 3월 교육부 폐지 행정명령에 서명하며 교육부 해체를 추진해왔다. 하지만 교육부는 1979년 의회 입법으로 신설됐기 때문에 없앨 때도 의회의 승인이 필요하다. 민주당 소속인 엘리자베스 워런 상원의원은 이번 발표를 비판하면서 “교육부 폐지는 오직 의회만 할 수 있는 일이며 내가 있는 한 그런 일은 없을 것”이라고 했다.",
    "newArticle": [
      {
        "title": "미국 교육부 폐지 수순",
        "content": "도널드 트럼프 미국 대통령이 추진해온 교육부 폐지 작업이 본격화되고 있습니다. 백악관은 교육부의 주요 기능을 노동부, 국무부, 내무부, 보건복지부 등 다른 연방 부처로 이관하는 협정을 체결했다고 발표했습니다. 이번 조치는 연방 교육부의 역할을 축소하고 교육 권한을 주 정부로 돌려주려는 트럼프 행정부의 정책 기조를 반영한 것으로, 미국 교육 시스템에 상당한 변화를 가져올 것으로 예상됩니다. 현재 미국 전역의 수많은 공립 및 사립 학교를 관할하는 연방 교육부의 기능이 분산되면서 교육 정책 결정 및 지원 방식에 새로운 국면을 맞이할 것입니다. 교육부 폐지라는 목표를 향한 트럼프 대통령의 의지가 구체적인 정책으로 나타나고 있으며, 이는 교육계 전반에 걸쳐 큰 주목을 받고 있습니다. 이러한 교육부의 변화는 미국 교육의 미래에 대한 중요한 논의를 촉발하고 있습니다."
      },
      {
        "title": "핵심 기능 노동부 이관",
        "content": "이번 교육부 개편의 핵심은 초중고교 학업 및 대학 진학 확대 지원 기능의 노동부 이관입니다. 이전까지 초중등교육청에서 담당하던 약 280억 달러 규모의 연방 정부 지원금이 이제 노동부의 관리하에 놓이게 됩니다. 이는 교육 관련 재정 지원의 창구가 변화함을 의미하며, 노동부가 교육 정책 실행에 더욱 깊숙이 관여하게 될 것임을 시사합니다. 특히 사회적 배려가 필요한 학생, 이주민 아동을 위한 특별 프로그램, 차터 스쿨 운영 지원, 문해력 증진 프로그램 등도 노동부로 넘어가면서 노동부의 역할 범위가 교육 분야로 확장됩니다. 이는 노동부가 단순한 고용 지원을 넘어 교육 지원까지 아우르는 종합적인 기능을 수행하게 됨을 보여줍니다. 이러한 교육 기능의 이관은 노동 시장과의 연계성을 강화하고, 실질적인 직업 교육 및 취업 연계 프로그램에 대한 지원을 확대하는 데 초점을 맞출 것으로 보입니다. 교육부의 주요 기능이 노동부로 옮겨가는 것은 미국 교육 정책의 중요한 전환점으로 기록될 것입니다."
      },
      {
        "title": "국무부·내무부 역할 확대",
        "content": "연방 교육부의 기능 중 일부는 국무부와 내무부로도 이관됩니다. 국무부는 외국인 학생들을 위한 지원 프로그램 운영과 풀브라이트 장학금 프로그램 관리를 담당하게 됩니다. 이는 국제 교육 교류 및 협력 분야에서 국무부의 역할이 더욱 강화됨을 의미하며, 미국의 교육적 영향력을 국제적으로 확대하려는 움직임으로 해석될 수 있습니다. 더불어, 내무부는 원주민 교육 관리를 맡게 됩니다. 이는 미국 내 소수 민족 교육에 대한 연방 정부의 관심을 다시 한번 보여주는 사례이며, 역사적으로 소외되었던 원주민 커뮤니티의 교육적 지원을 강화하려는 노력의 일환으로 볼 수 있습니다. 당초 장애인 학생 지원 프로그램(150억 달러 규모)의 이관도 예상되었으나, 이번 발표에는 포함되지 않아 해당 프로그램의 향후 운영 방향에 대한 추가적인 논의가 필요할 것으로 보입니다. 이처럼 교육부의 기능이 여러 부처로 분산되면서 각 부처는 특정 분야의 교육 지원에 집중하게 될 것입니다."
      },
      {
        "title": "교육부 장관, 개편 옹호",
        "content": "린다 맥마흔 교육부 장관은 이번 연방 정부의 교육부 개편을 적극적으로 옹호하고 나섰습니다. 맥마흔 장관은 미국 학생들의 학업 성취도 하락을 교육부의 성과 부진과 연관 지으며, 현행 교육부 시스템의 비효율성을 지적해왔습니다. 그녀는 성명을 통해 트럼프 행정부가 연방 교육 관료 체제를 해체하고 교육 권한을 주 정부로 돌려주기 위한 과감한 조치를 취하고 있다고 강조했습니다. 복잡한 워싱턴의 관료적 절차를 간소화하는 것이 이번 개편의 핵심 목표 중 하나이며, 이를 통해 교육 현장의 실질적인 변화를 이끌어내겠다는 포부를 밝혔습니다. 이러한 맥마흔 장관의 발언은 교육부 폐지 및 기능 이관이 단순히 행정적인 변화를 넘어, 교육 정책의 근본적인 패러다임 전환을 목표로 하고 있음을 보여줍니다. 이는 교육 현장의 자율성을 높이고 지역 특성에 맞는 교육을 강화하려는 의도로 해석될 수 있습니다."
      },
      {
        "title": "교육부 폐지, 의회 반발",
        "content": "도널드 트럼프 대통령은 지난 3월 교육부 폐지 행정명령에 서명하며 교육부 해체를 위한 추진력을 얻었으나, 교육부 폐지에는 의회의 승인이 필요합니다. 1979년 의회 입법으로 신설된 교육부를 폐지하기 위해서는 역시 의회의 법률 개정이 수반되어야 하기 때문입니다. 이러한 과정에서 민주당 소속 엘리자베스 워런 상원의원은 이번 발표에 대해 강하게 비판하며 제동을 걸었습니다. 워런 의원은 교육부 폐지는 오직 의회만이 결정할 수 있는 사항이며, 자신은 이를 저지할 것이라고 분명히 밝혔습니다. 이는 교육부 폐지 추진이 행정부의 의지만으로는 불가능하며, 의회와의 협상과 합의가 필수적임을 보여줍니다. 교육 정책의 중요한 축을 담당하는 교육부의 미래는 의회의 정치적 역학 관계 속에서 결정될 가능성이 높으며, 향후 상당한 논쟁과 갈등이 예상됩니다. 교육부 폐지라는 큰 그림은 여전히 의회의 벽에 가로막혀 있는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국 교육부의 기능 이관 및 축소 시도는 교육 시스템의 효율성을 높이고자 하는 행정부의 의지를 분명히 보여줍니다. 특히 교육 권한을 주 정부로 이양하여 지역 특성에 맞는 교육을 강화하겠다는 목표는 잠재적으로 긍정적인 결과를 가져올 수 있습니다. 그러나 교육부 폐지라는 극단적인 접근 방식은 교육 현장에 큰 혼란을 야기할 수 있으며, 특히 저소득층 학생이나 소수 집단 학생들에게 제공되는 중요한 지원 프로그램의 축소나 중단으로 이어질 위험이 있습니다. 노동부나 국무부로 기능이 이관되더라도, 각 부처의 주요 업무와 우선순위가 다르기 때문에 교육에 대한 전문성과 집중도가 약화될 수 있다는 우려도 존재합니다. 또한, 의회의 강력한 반대는 이러한 정책 추진의 현실적인 한계를 드러내며, 교육 정책 결정 과정에서 정치적 영향력이 얼마나 큰지를 시사합니다. 궁극적으로 교육부의 기능 이관이 단순히 행정적인 변화를 넘어, 모든 학생들에게 공평하고 질 높은 교육 기회를 제공하는 방향으로 나아가기 위해서는 신중한 접근과 함께 교육 현장의 목소리에 귀 기울이는 것이 무엇보다 중요할 것입니다. 미국 교육의 미래는 이러한 다양한 이해관계자들의 의견 조율과 사회적 합의를 통해 결정될 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11471968",
    "hashTag": [
      "#트럼프",
      "#교육부폐지",
      "#미국교육",
      "#노동부",
      "#국무부",
      "#내무부",
      "#교육개혁",
      "#연방정부"
    ]
  },
  {
    "type": "증권",
    "title": "올해 상승분 모조리 내준 비트코인, 대응 전략은?[엠블록레터]",
    "newTitle": "비트코인 급락 원인 분석과 현명한 투자 전략",
    "article": "비트코인이 9만달러 아래로 떨어져 올해 상승분을 모두 내줬습니다. 10만달러에 이어 2차 방어선까지 뚫린 상황입니다. 연말 20만달러를 전망했던 금융 기관들은 충격에 휩싸였고 시장에서는 공포에 질려 손절에 나선 투자자들의 매물로 가득합니다. 불과 한달 반 전인 10월 초만 해도 사상 최고가 경신으로 휘파람 소리가 절로 났는데요. 어쩌다가 이렇게 극단적인 반대 현상이 발생한 것일까요.\n\n10월 초, 그리고 11월 초 한번씩 터진 구조적인 문제가 현 급락장의 가장 큰 원인으로 꼽히지만 올 한해 오르는 데만 익숙했던 투자자들의 심리가 급격히 냉각된 것도 하락폭을 키우는 요인으로 평가됩니다. 전문가들은 손실을 보더라도 냉정함을 유지할 것, 포트폴리오 분산 상황을 다시 점검할 것, 그리고 저점 매도에 나선답시고 디지털자산의 비중을 한번에 높이지 말 것을 조언합니다. 당분간 20만달러는 잊고 두자릿수 만달러대 회복에 초점을 맞춰야 하겠습니다.\n\n최근 한달반동안 디지털자산 시장에 발생한 급락의 주된 이유는 크게 두가지로 나눠볼 수 있습니다. 첫번째는 시장 내부의 구조적 원인입니다. 10월 초 탈중앙화 거래소인 하이퍼리퀴드에서 발생한 대량 청산, 그리고 바이낸스 내 유통되는 코인들의 가격 이탈로 파생상품 비중이 너무 높은 것과 시장 내부의 투명성 부족이 드러났습니다. 그리고 이달 초에는 해묵은, 하지만 여전히 유효한 문제인 해킹이 발생해 밸런서 프로토콜이 대규모 피해를 입었습니다.\n\n10월 초 사건으로 비트코인이 10만달러가 깨졌다면 11월 초 사건으로는 비트코인이 9만달러가 깨졌습니다. 그동안 비트코인 지지선이 10만6천달러, 9만5000달러로 제시돼왔는데 줄줄이 밑돈 것이죠. 9만달러가 깨진 현제 또다른 지지선으로는 8만4천달러가 제시되고 있습니다.\n\n두번째는 시장 외부 충격 및 투자 심리입니다. 10월초 하락의 트리거가 미중 관세 갈등인 것은 부정할 수 없는 사실이죠. 여기에 현재도 비트코인의 낙폭을 키우고 있는 것은 공포에 질린 투자자들의 손절 물량입니다. 특히 여기에는 단기 투자자 뿐 아니라 장기 투자자, 그리고 기관까지 가세하고 있다는 것이 핵심입니다.\n\n이같은 현상이 발생한 것은 작년 말부터 트럼프 행정부에 대한 낙관론과 정책 기대로 비트코인이 고공비행해왔기 때문입니다. 여기에 오래된 투자자들 중 일부가 믿고 있는, 비트코인 반감기를 기준으로 한 이른바 4년 주기설의 막바지가 지금이기 때문이죠. 이처럼 투자자의 부류를 가리지 않고 매도가 나오면서 불타는 시장에 기름을 붓는 상황이 반복되고 있습니다.\n\n더욱 오래된 디지털자산 투자자들은 시장이 이처럼 공포에 빠졌을 때가 길게 보면 항상 저점이었다고 얘기합니다. 3년전 FTX 파산이 대표적인 예입니다. 당시 비트코인이 한때 1000만원까지 하락했는데 그 기준으로 보면 현재 비트코인은 최고점에서 무려 1600%의 수익률을 안겨준 셈이죠.\n\n하지만 여기에도 늘 반박은 존재합니다. 비트코인 지지선이 8만달러대로 제시된 현재 저점이 더 낮아질지는 아무도 모른다는 것이죠. 하단 저항선을 두번이나 뚫고 이탈하면 저점 매수 유혹보다는 하락에 대한 공포가 먼저 불거집니다. 그리고 이는 추가 하락을 야기하는 뇌관으로 작용할 수 있습니다.\n\n현재는 그야말로 냉정한 분석이 필요한 상황입니다. 포트폴리오 분산 관점을 유지하되 변동성이 높고 하락 이유를 명확하게 알기 어려운 알트코인보다는 비트코인의 비중을 높이라는 제안이 나옵니다. 여기에 저점 매수 또는 분할 매수는 합리적이지만 한번에 너무 큰 투자를 감행하는 것은 투자의 위험을 높이는 행위입니다. 비트코인이 10만달러대에 머물렀을 때 이처럼 저점 매수를 감행한 투자자들이 이미 있었고 현재 손실을 보고 있습니다. 지금은 수익보다 손실을 줄이는데 신경을 써야 합니다. 그리고 얼마 남지 않은 연말 상승에 대한 기대보다는 좀 더 장기적으로 디지털 자산 시장의 성장에 베팅하는 관점이 필요합니다.",
    "newArticle": [
      {
        "title": "비트코인 급락 원인",
        "content": "최근 비트코인 가격이 9만 달러 아래로 떨어지며 올해 상승분을 모두 반납하는 충격적인 상황이 발생했습니다. 한때 10만 달러를 돌파하며 상승세를 이어가던 비트코인은 이제 2차 방어선마저 뚫린 상태입니다. 연말 20만 달러까지 전망했던 금융 기관들도 예상치 못한 급락에 당혹감을 감추지 못하고 있으며, 시장은 공포에 질린 투자자들의 손절 매물로 가득합니다. 불과 한 달 반 전만 해도 사상 최고가를 경신하며 투자자들에게 희망을 안겨주었던 비트코인이 갑작스러운 하락세를 면치 못하고 있는 이유는 무엇일까요. 이러한 극단적인 반대 현상의 배경에는 시장 내부의 구조적인 문제와 더불어 투자 심리의 급격한 냉각이 복합적으로 작용한 것으로 분석됩니다. 특히 올해 연이은 상승에 익숙해졌던 투자자들의 심리가 급격히 위축된 것이 하락폭을 키우는 요인으로 작용하고 있습니다. 비트코인 투자자들은 이러한 시기에 냉정함을 유지하고 포트폴리오 분산을 점검하며, 섣부른 저점 매수보다는 신중한 접근이 필요하다는 전문가들의 조언이 나오고 있습니다. 당분간은 20만 달러와 같은 높은 목표보다는 9만 달러대의 회복에 초점을 맞춰야 할 시점입니다."
      },
      {
        "title": "시장 내부 구조적 문제",
        "content": "최근 한 달 반 동안 디지털 자산 시장을 강타한 급락의 주된 원인 중 하나는 시장 내부의 구조적인 문제로 꼽힙니다. 10월 초, 탈중앙화 거래소인 하이퍼리퀴드에서 발생한 대량 청산 사태는 시장의 불안정성을 드러냈습니다. 또한, 바이낸스에서 유통되는 여러 코인의 가격이 급격히 이탈하는 현상은 파생상품 비중이 과도하게 높다는 점과 시장 내부의 투명성 부족을 시사했습니다. 이어서 11월 초에는 해킹이라는 오래되었지만 여전히 유효한 문제가 다시 한번 발생하여, 밸런서 프로토콜이 막대한 피해를 입는 사건으로 이어졌습니다. 이러한 연이은 시장 내부의 취약점 노출은 투자자들의 신뢰를 흔들고 비트코인 가격 하락에 직접적인 영향을 미쳤습니다. 10월 초 사건으로 10만 달러가 깨졌다면, 11월 초 사건은 9만 달러마저 붕괴시키는 기폭제가 되었습니다. 이는 그동안 제시되었던 비트코인 지지선인 10만 6천 달러와 9만 5천 달러를 연달아 하회하며 심리적 지지선을 무너뜨리는 결과를 초래했습니다. 현재 9만 달러마저 이탈한 상황에서 다음 지지선은 8만 4천 달러로 제시되고 있으며, 시장의 불안감은 더욱 증폭되고 있습니다."
      },
      {
        "title": "외부 충격과 투자 심리",
        "content": "시장 내부의 구조적인 문제와 더불어, 외부 충격 및 투자 심리 변화 역시 비트코인 가격 급락을 부채질하는 중요한 요인입니다. 10월 초의 하락세를 촉발한 트리거가 미중 무역 갈등이라는 점은 부인할 수 없습니다. 여기에 현재 비트코인 낙폭을 더욱 키우고 있는 것은 바로 공포에 질린 투자자들의 손절 물량입니다. 특히 이러한 매도세에는 단기 투자자뿐만 아니라 장기 투자자와 기관 투자자까지 가세하고 있다는 점이 주목할 만합니다. 이러한 현상이 나타난 배경에는 작년 말부터 트럼프 행정부에 대한 낙관론과 정책 기대감으로 인해 비트코인이 고공 행진을 이어왔던 점이 있습니다. 더불어, 오래된 투자자들 사이에서 믿고 있던 비트코인 반감기를 기준으로 한 4년 주기설의 막바지가 지금이라는 분석도 영향을 미쳤습니다. 이처럼 다양한 투자자층에서 동시다발적인 매도가 쏟아지면서, 뜨겁게 달아올랐던 시장에 찬물을 끼얹는 상황이 반복되고 있습니다. 투자 심리가 급격히 위축되면서 매도세가 매도세를 부르는 악순환이 이어지고 있으며, 이는 비트코인 가격 하락을 더욱 가속화시키는 요인이 되고 있습니다."
      },
      {
        "title": "과거 사례와 투자 전략",
        "content": "더 오래된 디지털 자산 투자자들은 시장이 이처럼 극심한 공포에 빠졌을 때가 장기적으로는 항상 저점이었다는 경험을 이야기하기도 합니다. 3년 전 FTX 파산 사태가 대표적인 예로, 당시 비트코인이 한때 1000만 원까지 하락했던 것을 감안하면 현재 비트코인은 최고점에서 무려 1600%에 달하는 수익률을 기록한 셈입니다. 이러한 과거 사례는 지금의 급락장이 장기 투자자에게는 오히려 매수 기회가 될 수 있음을 시사합니다. 하지만 이러한 낙관론에도 반박은 존재합니다. 비트코인 지지선이 8만 달러대로 제시된 현재, 저점이 더 낮아질 가능성을 배제할 수 없다는 것입니다. 하단 저항선을 두 번이나 뚫고 이탈한 상황에서 저점 매수 유혹보다는 하락에 대한 공포감이 앞설 수 있으며, 이는 추가 하락을 야기하는 뇌관으로 작용할 수 있습니다. 따라서 현재는 섣부른 판단보다는 냉정한 분석이 필요한 시점입니다. 포트폴리오 분산 관점을 유지하되, 변동성이 높고 하락 이유를 명확히 알기 어려운 알트코인보다는 비트코인의 비중을 높이는 전략이 제안됩니다. 또한, 저점 분할 매수는 합리적일 수 있으나, 한 번에 너무 큰 금액을 투자하는 것은 위험을 높일 수 있습니다. 이미 10만 달러대에 머물렀을 때 저점 매수를 감행했다가 현재 손실을 보고 있는 투자자들도 존재하므로, 수익보다는 손실을 줄이는 데 집중하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 비트코인 급락 사태를 보며 시장의 변동성과 투자자 심리의 중요성을 다시 한번 절감하게 됩니다. 10만 달러를 넘어 20만 달러까지 바라봤던 낙관론이 순식간에 공포로 바뀌는 과정을 보며, 암호화폐 시장이 아직 성숙하지 않았음을 느낄 수 있었습니다. 시장 내부의 구조적 문제와 외부 충격, 그리고 투자자들의 심리가 복합적으로 작용하여 이러한 급락을 초래한 것으로 보입니다. 특히, 단기적인 가격 등락에 일희일비하는 투자 심리는 시장을 더욱 불안정하게 만들 수 있습니다. 과거의 성공 사례에만 의존하기보다는, 현재 시장 상황을 냉정하게 분석하고 장기적인 관점에서 접근하는 것이 중요합니다. 비트코인의 20만 달러 전망은 잠시 잊고, 9만 달러 회복이라는 현실적인 목표에 집중하며 신중한 투자 전략을 수립해야 할 시점입니다. 또한, 포트폴리오 분산은 필수적이며, 변동성이 큰 알트코인보다는 비트코인에 집중하는 전략이 유효할 수 있습니다. 무엇보다 중요한 것은 뇌동매매를 지양하고, 감정에 휘둘리지 않는 냉철한 판단입니다. 이번 급락장을 통해 얻은 교훈을 바탕으로, 앞으로 암호화폐 시장의 성장에 긍정적인 시각을 유지하면서도 리스크 관리에 만전을 기해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11472012",
    "hashTag": [
      "#비트코인",
      "#암호화폐",
      "#가상자산",
      "#디지털자산",
      "#비트코인급락",
      "#투자전략",
      "#암호화폐시장",
      "#가상자산투자",
      "#비트코인전망"
    ]
  },
  {
    "type": "부동산",
    "title": "“무서워 교량·터널 이용하겠나”…안전진단 ‘무등록 업체’ 수두룩",
    "newTitle": "교량 터널 안전진단 불법 하도급 업체 무더기 적발",
    "article": "교량·터널 등 주요 시설물의 안전진단을 불법 하도급한 업체들이 대거 검거됐다.\n\n19일 서울경찰청 형사기동대에 따르면 업체 26곳의 대표 등 관계자 40명이 시설물안전법 및 건설기술진흥법 위반 등의 혐의로 검찰에 불구속 송치됐다.\n\n이들은 2023년 5월부터 올해 3월까지 지방자치단체, 공공기관이 발주한 안전진단 용역 115건을 발주처에 알리지 않고 불법으로 하도급한 혐의다.\n\n더욱이 업체 3곳은 41건을 재하도급을 준 것으로 드러났다. 그 과정에서 무등록 업체가 실제 안전진단 업무를 한 사례도 14건이 발견됐다.\n\n1994년 성수대교 붕괴 사고를 계기로 제정된 시설물안전법은 안전 점검의 하도급을 금지한다. 일정 규모 이상의 등록업체만 점검을 할 수 있다.\n\n그러나 2023년 분당 정자교 붕괴 사고, 올해 오산 옹벽 붕괴 사고 모두 안전 점검 인원을 허위로 기재하거나 검사를 하도급한 정황이 적발된 바 있다.\n\n경찰은 안전진단 업체들이 지역 사무실을 여러개 만들어 용역을 최대한 많이 낙찰받은 뒤 감당이 어려워지자 타 업체에 60∼70% 가격으로 불법 하도급한 것으로 의심하고 있다.\n\n단속을 피하기 위해 하도급 업체 직원을 자사 직원인 것처럼 일시 취업시키고 용역과 상관없는 가짜 세금계산서를 발행하기도 한 것으로 조사결과 확인됐다.\n\n경찰은 용역을 발주한 지자체 등에 수사 결과를 통보하고, 교량과 터널 등 국민 안전과 밀접한 시설물의 안전진단에 대한 관리·감독을 강화해달라고 요청했다.",
    "newArticle": [
      {
        "title": "안전진단 불법 하도급",
        "content": "국민 안전과 직결된 교량, 터널 등 주요 시설물의 안전진단 과정에서 발생한 불법 하도급 행위가 대거 적발되었습니다. 서울경찰청 형사기동대는 26개 업체와 관계자 40명을 시설물안전법 및 건설기술진흥법 위반 혐의로 검찰에 불구속 송치했습니다. 이들은 2023년 5월부터 올해 3월까지 지방자치단체와 공공기관이 발주한 115건의 안전진단 용역을 발주처의 승인 없이 임의로 하도급을 준 혐의를 받고 있습니다. 이는 1994년 성수대교 붕괴 사고 이후 안전한 시설물 관리를 위해 강화된 법규를 위반한 중대한 사안입니다. 안전진단 불법 하도급은 시설물의 안전을 위협하는 심각한 문제로, 철저한 조사가 이루어져야 합니다."
      },
      {
        "title": "무등록 업체의 위험성",
        "content": "이번 사건에서 더욱 충격적인 사실은, 적발된 업체 중 3곳이 무려 41건의 용역을 재하도급했으며, 이 과정에서 실제 안전진단 업무를 무등록 업체가 수행한 사례가 14건이나 발견되었다는 점입니다. 이는 안전진단이라는 전문성이 요구되는 분야에 자격 미달의 업체가 투입될 가능성을 보여주며, 국민 안전을 심각하게 위협할 수 있습니다. 1994년 성수대교 붕괴 사고의 교훈을 잊은 듯한 이러한 행태는 다시는 반복되어서는 안 될 것입니다. 시설물 안전진단은 법적으로 등록된 전문 업체만이 수행해야 하며, 불법 하도급 및 무자격자의 업무 수행은 철저히 근절되어야 합니다."
      },
      {
        "title": "법규 위반의 배경",
        "content": "경찰은 안전진단 업체들이 단기간에 많은 용역을 낙찰받기 위해 지역별로 여러 사무실을 운영하는 등 사업을 확장한 후, 실제 업무량 감당이 어려워지자 상당한 가격 할인율(60~70%)을 제시하며 불법적으로 하도급을 준 것으로 추정하고 있습니다. 또한, 단속을 피하기 위해 하도급 업체 직원을 마치 자사 직원인 것처럼 위장 취업시키거나, 실제 용역과 관련 없는 가짜 세금계산서를 발행하는 등의 수법을 동원한 것으로 조사 결과 확인되었습니다. 이러한 불법 하도급 관행은 시설물 안전진단의 질적 저하를 초래할 뿐만 아니라, 관련 법규를 명백히 위반하는 행위입니다."
      },
      {
        "title": "최근 사고와의 연관성",
        "content": "이러한 불법 하도급 문제는 최근 발생한 안타까운 시설물 붕괴 사고와도 무관하지 않습니다. 2023년 분당 정자교 붕괴 사고와 올해 오산 옹벽 붕괴 사고에서도 안전 점검 인원을 허위로 기재하거나 검사를 하도급한 정황이 적발된 바 있습니다. 이는 시설물 안전진단 과정에서의 비리가 국민의 생명과 안전을 직접적으로 위협할 수 있음을 다시 한번 경고하는 사건입니다. 성수대교 붕괴 이후 제정된 시설물안전법이 이러한 불법 하도급을 엄격히 금지하고 있음에도 불구하고, 유사한 사건이 계속 발생하고 있다는 사실은 문제입니다."
      },
      {
        "title": "관리 감독 강화 촉구",
        "content": "경찰은 이번 수사 결과를 용역을 발주한 지방자치단체 및 관련 기관에 통보하고, 교량, 터널 등 국민 안전과 밀접하게 관련된 시설물의 안전진단에 대한 관리·감독 강화를 요청했습니다. 이는 불법 하도급을 근절하고 부실 안전진단으로 인한 사고를 예방하기 위한 필수적인 조치입니다. 발주처는 용역 업체 선정 과정뿐만 아니라 실제 용역 수행 과정 전반에 걸쳐 철저한 관리감독 체계를 구축해야 하며, 불법 하도급 발견 시 즉각적인 조치를 취해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 안전진단 불법 하도급 적발 사건은 우리나라 사회 곳곳에 만연한 '단기 성과주의'와 '관행'이라는 이름의 비리가 얼마나 위험한 결과를 초래할 수 있는지를 여실히 보여줍니다. 성수대교 붕괴라는 뼈아픈 교훈이 있었음에도 불구하고, 돈벌이에 눈이 멀어 국민의 생명과 안전을 담보로 하는 행태가 반복된다는 사실이 참으로 개탄스럽습니다. 특히 무등록 업체가 안전진단이라는 전문적인 업무를 수행했다는 점은, 감독 기관의 허점 또한 지적하지 않을 수 없습니다. 앞으로는 발주 기관의 더욱 철저한 관리 감독과 함께, 불법 하도급 업체에 대한 처벌 수위를 대폭 강화해야 합니다. 또한, 이러한 불법 행위가 근절될 수 있도록 관련 법규의 실효성을 높이고, whistle-blower(내부고발자) 보호 시스템을 더욱 강화하여 숨겨진 비리가 드러날 수 있도록 해야 할 것입니다. 안전은 그 무엇과도 바꿀 수 없는 가치이며, 시설물 안전진단은 단순한 행정 절차가 아닌, 국민의 생명과 직결된 최우선 과제임을 모든 관련자들이 명심해야 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11471991",
    "hashTag": [
      "#안전진단불법하도급",
      "#시설물안전법위반",
      "#건설기술진흥법위반",
      "#교량터널안전",
      "#성수대교붕괴",
      "#정자교붕괴",
      "#옹벽붕괴",
      "#안전점검",
      "#불법하도급",
      "#안전관리감독"
    ]
  },
  {
    "type": "스포츠",
    "title": "프랑스 핸드볼, 리모주가 포크 원정서 짜릿한 역전승으로 리그 4위 수성",
    "newTitle": "리모주, 포크 원정 짜릿한 역전승으로 프랑스 리그 4위 수성",
    "article": "리모주(Limoges Handball)가 포크 원정 경기에서 극적인 역전승을 거두고 프랑스 리퀴몰리 스타리그 4위 자리를 지켰다.\n\n리모주는 지난 14일(현지 시간) 프랑스 엑상프로방스의 Arena du Pays d‘Aix에서 열린 2025/26 시즌 프랑스 남자 핸드볼 리퀴몰리 스타리그 10라운드 경기에서 포크(Provence Aix Universite Club)를 32-30으로 제압했다.\n\n직전 경기에서 낭트에게 패하며 잠시 주춤했던 리모주는 이 승리로 7승 1무 2패(승점 15점)를 기록하며 4위를 굳건히 했고, 선두권 추격을 이어갔다. 포크는 3승 2무 5패(승점 8점)로 9위에 머물렀다.\n\n이날 경기는 리모주가 강한 뒷심을 발휘하며 역전에 성공한 드라마틱한 승부였다. 포크는 경기 초반부터 강력한 수비와 날카로운 역습을 앞세워 리모주를 압도했다. 전반 종료 4분을 남기고 한때 15-8까지 앞서는 등 일방적인 경기를 펼쳤고, 리모주는 전반을 3골 차 열세인 12-15로 뒤진 채 마쳤다.\n\n후반에는 리모주의 추격이 시작되었다. 특히 후반 초반 5분 동안 빠르게 추격했지만, 3골을 연달아 내주면서 다시 15-20, 5골 차까지 벌어졌다. 하지만 리모주의 공격이 살아나고 수비가 견고해지면서, 2골에 이어 3골을 연달아 넣으면서 후반 46분경 24-24 동점을 만들었다.\n\n동점에서 시작된 마지막 15분은 문자 그대로 진정한 결투였다. 양 팀이 득점을 주고받으며 치열한 공방을 이어가는 혈투가 펼쳐졌다.\n\n승패가 갈리는 ‘머니 타임(Money Time)’에서 최종 승자는 리모주였다. 리모주는 포크보다 더욱 침착하고 규율 있는 플레이를 보여주며 승부처에서 중요한 득점들을 성공시켰다, 리모주가 막판에 4골을 연달아 넣으면서 처음으로 역전에 성공하더니 결국 32-30으로 짜릿한 역전승을 거두었다.\n\n이 승리에는 골키퍼 디노 슬라빅(Dino Slavíc)의 맹활약이 결정적이었다. 그는 총 12세이브를 기록하며 승부처에서 팀을 지탱했다. 공격에서는 아르나우 가르시아(Arnau García)가 6골, 이호르 투르첸코(Ihor Turchenko)가 5골을 넣으며 역전 드라마의 주역이 되었다.\n\n포크는 엘리엇 데스블랑스(Eliott Desblancs)가 7골, 휴고 브루제(Hugo Brouzet)가 5골을 넣으며 분전했으나, 리모주의 후반 집중력을 넘어서지 못하고 홈에서 아쉬운 패배를 기록했다.\n\n[김용필 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "리모주 극적 역전승",
        "content": "프랑스 남자 핸드볼 리퀴몰리 스타리그에서 리모주 핸드볼 팀이 포크 원정에서 짜릿한 역전승을 거두며 리그 4위 자리를 굳건히 지켰다. 지난 14일(현지 시간) 프랑스 엑상프로방스에서 열린 2025/26 시즌 10라운드 경기에서 리모주는 포크를 상대로 32-30의 스코어로 승리를 쟁취하며 7승 1무 2패, 승점 15점을 기록하게 되었다. 이는 직전 경기 낭트에게 패하며 주춤했던 리모주에게 분위기 반전을 안겨주는 중요한 승리로, 선두권 추격에 박차를 가할 수 있는 발판을 마련했다. 반면 포크는 이번 패배로 3승 2무 5패, 승점 8점을 기록하며 리그 9위에 머물게 되어 아쉬움을 남겼다. 이번 경기는 리모주 핸드볼 팀의 강한 정신력과 뒷심을 여실히 보여준 명승부였다."
      },
      {
        "title": "전반 열세, 후반 반격",
        "content": "경기 초반부터 포크는 강력한 수비와 빠른 역습을 앞세워 리모주를 압도하는 듯했다. 전반 종료 4분을 남기고 15-8까지 앞서가는 등 일방적인 경기를 펼쳤고, 리모주는 전반을 12-15, 3골 차 열세로 마감해야 했다. 하지만 후반전 들어 리모주의 반격이 시작되었다. 후반 초반 5분 동안 빠르게 추격했으나, 연달아 3골을 내주며 15-20으로 다시 5골 차까지 벌어지는 위기를 맞기도 했다. 그러나 리모주의 공격이 살아나고 수비가 더욱 견고해지면서, 2골, 그리고 3골을 연달아 성공시키며 후반 46분경 24-24로 경기를 동점으로 만들었다. 이처럼 리모주는 절망적인 상황에서도 포기하지 않는 끈기를 보여주었다."
      },
      {
        "title": "승부처 집중력 폭발",
        "content": "동점에서 시작된 경기 마지막 15분은 그야말로 양 팀의 치열한 혈투였다. 득점을 주고받으며 팽팽한 공방이 이어졌고, 어느 팀이 승리할지 예측하기 어려운 긴장감이 흘렀다. 승패가 갈리는 중요한 순간, '머니 타임'에서 리모주 핸드볼 팀이 더욱 침착하고 규율 있는 플레이를 선보이며 승리의 발판을 마련했다. 리모주는 막판 4골을 연달아 몰아넣으며 처음으로 역전에 성공했고, 결국 32-30이라는 짜릿한 역전승을 완성하며 홈 팬들에게 기쁨을 선사했다. 이 역전승에는 선수들의 뛰어난 집중력과 팀워크가 결정적인 역할을 했다."
      },
      {
        "title": "영웅들의 활약상",
        "content": "이번 리모주의 극적인 역전승에는 몇몇 선수들의 눈부신 활약이 결정적이었습니다. 특히 골키퍼 디노 슬라빅(Dino Slavíc)은 총 12세이브를 기록하며 승부처에서 팀의 골문을 든든하게 지켜냈습니다. 그의 슈퍼 세이브는 리모주가 흔들리지 않고 경기를 이끌어갈 수 있는 원동력이 되었습니다. 공격에서는 아르나우 가르시아(Arnau García)가 6골, 이호르 투르첸코(Ihor Turchenko)가 5골을 넣으며 팀의 역전 드라마를 이끈 주역이 되었습니다. 이들의 득점력과 경기 운영 능력이 리모주 핸드볼 팀의 승리에 크게 기여했습니다."
      },
      {
        "title": "포크의 아쉬움",
        "content": " 홈 팬들의 응원에도 불구하고 포크는 리모주의 후반 집중력을 넘어서지 못하고 아쉬운 패배를 맛보았다. 포크의 엘리엇 데스블랑스(Eliott Desblancs)는 7골, 휴고 브루제(Hugo Brouzet)는 5골을 넣으며 팀의 공격을 이끌었지만, 결국 리모주의 마지막 뒷심에 무릎을 꿇었다. 포크는 경기 초반 리드하는 듯 했으나, 후반 집중력 유지와 상대의 거센 추격을 막아내지 못한 점이 패배의 원인으로 분석된다. 홈에서 승점을 획득하지 못한 포크는 다음 경기를 통해 분위기 반전을 노릴 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "리모주 핸드볼 팀의 이번 역전승은 단순한 승리 이상의 의미를 지닌다고 생각한다. 경기 초반 큰 점수 차로 뒤지면서도 끝까지 포기하지 않고 집중력을 발휘하여 승리를 쟁취한 그들의 저력은 많은 스포츠 팬들에게 귀감이 될 만하다. 특히 후반전 경기 흐름을 바꾸는 과정에서 보여준 선수들의 침착함과 팀워크는 리모주 핸드볼의 강점을 잘 보여주었다. 골키퍼 디노 슬라빅의 결정적인 세이브와 공격수들의 득점력 또한 매우 인상 깊었다. 이번 승리로 리모주 핸드볼 팀은 리그 4위 자리를 굳건히 하며 상위권 경쟁을 더욱 치열하게 만들었다. 앞으로 리모주 핸드볼 팀이 어떤 경기력을 보여줄지, 그리고 리그 순위에서 어떤 결과를 만들어낼지 기대가 된다. 특히 이번 경기를 통해 리모주 핸드볼 팀은 위기 상황에서도 역량을 발휘할 수 있다는 것을 증명하며, 남은 시즌에 대한 전망을 더욱 밝게 만들었다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11471975",
    "hashTag": [
      "#리모주",
      "#핸드볼",
      "#프랑스핸드볼",
      "#리퀴몰리스타리그",
      "#역전승",
      "#스포츠뉴스"
    ]
  }
]