[
  {
    "type": "경제",
    "title": "요즘 핫한 무신사, 케이뱅크와 전용 결제 카드 내놓는다",
    "newTitle": "무신사 케이뱅크 카드 혜택, 놓치면 후회할 꿀팁 대공개!",
    "article": "케이뱅크가 무신사와 손잡고 전용 결제·카드 서비스를 선보인다.\n\n23일 케이뱅크는 무신사, 무신사페이먼츠와 공동으로 신청한 ‘라이프스타일 커머스 기반 금융 서비스’가 금융위원회로부터 혁신금융서비스로 지정됐다고 밝혔다.\n\n양사는 이번 지정을 기반으로 금융과 커머스를 결합한 새로운 형태의 생활 밀착형 금융 서비스를 올해 3분기 내 선보인다는 계획이다.\n\n해당 서비스는 무신사 회원을 대상으로 한 결제 혜택 서비스와 전용 체크카드로 구성된다. 단순히 일정 예치금에 정해진 금리를 제공하는 제휴 입출금통장 구조에서 나아가 무신사 이용 패턴과 고객 특성을 반영한 새로운 형태의 금융 서비스를 제시할 예정이다.\n\n무신사머니 이용 고객은 선불충전금을 케이뱅크 제휴 계좌와 연동해 실시간 충전하고 잔액 조회가 가능해진다. 또한 무신사 고객을 위한 특정 시기나 이용 횟수에 따른 다양한 혜택을 제공함으로써 고객 편의성과 체감 혜택을 강화한다는 목표다.",
    "newArticle": [
      {
        "title": "어머, 이런 조합 봤어? 무신사와 케이뱅크의 깜짝 만남!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신박한 소식을 들고 왔어요. 여러분, 혹시 '무신사' 하면 뭐가 떠오르세요? 패피들의 성지? 요즘 정말 핫한 쇼핑몰이잖아요. 그런데 이번에 케이뱅크랑 손을 잡았다는 거 있죠? 세상에... 패션 쇼핑몰이랑 은행이 만나서 뭘 하려는 걸까요? 처음엔 저도 '엥?' 했는데, 알고 보니 이게 그냥 평범한 제휴가 아니더라고요. 금융위원회에서 '혁신금융서비스'로 지정받을 만큼 엄청난 계획을 가지고 있다니, 진짜 귀가 솔깃해지더라고요. 이게 대체 뭔지, 그리고 우리한테 어떤 득이 될지, 제가 꼼꼼하게 알아봤거든요. 혹시 무신사 이용하시거나 케이뱅크 쓰시는 분들 계시면, 오늘 제 이야기에 귀 쫑긋 세우셔야 할 거예요!"
      },
      {
        "title": "무신사, 케이뱅크, 그리고 혁신금융서비스? 이게 다 무슨 말이야?",
        "content": "자, 여기서 잠깐! '혁신금융서비스'라는 말이 좀 어렵게 느껴지실 수도 있을 것 같아요. 쉽게 말해서, 기존에는 생각하지 못했던 새롭고 기발한 금융 서비스를 말하는 거예요. 딱딱하고 재미없는 은행 업무가 아니라, 우리 생활 곳곳에 숨어있는 편리함을 더해주는 거죠. 이번에 무신사와 케이뱅크가 이걸로 선정됐다는 건, 단순한 통장 하나 만들어주는 게 아니라 '생활 밀착형 금융 서비스'를 제대로 보여주겠다는 뜻이거든요. 우리가 매일매일 옷을 고르고 쇼핑하듯이, 이젠 돈 관리도 훨씬 더 쉽고 재미있게 할 수 있다는 거죠. 마치 게임처럼요! 무신사에서 쇼핑할 때마다 쌓이는 혜택들이 마치 게임 아이템처럼 느껴지게 만들고, 그 혜택을 케이뱅크의 금융 서비스와 엮어서 시너지 효과를 내겠다는 건데, 정말 상상만 해도 설레지 않나요? 이게 다 무신사 이용 패턴과 고객 특성을 꼼꼼하게 분석해서 나온 결과라고 하니, 그 정성이 대단하다 싶어요. 앞으로 우리의 금융 생활이 어떻게 달라질지, 무신사 케이뱅크 제휴가 얼마나 우리 삶에 녹아들지 정말 기대돼요."
      },
      {
        "title": "무신사 케이뱅크 전용 카드는 뭐가 다르길래?",
        "content": "그렇다면 이 '생활 밀착형 금융 서비스'의 핵심이 무엇일까요? 바로 '결제 혜택 서비스'와 '전용 체크카드'예요. 이게 진짜 대박이랍니다. 그냥 '할인해 드릴게요' 수준이 아니라는 거죠. 예를 들어 볼게요. 평소에 무신사에서 옷을 자주 사시는 분이라면, 아마 '무신사머니'를 충전해서 사용하시는 경우가 많을 거예요. 그런데 이제 이 '무신사머니'가 그냥 포인트가 아니라, 케이뱅크와 연동되어서 '실시간 충전'과 '잔액 조회'가 바로바로 되는 거예요. 마치 내 통장처럼 말이죠! 게다가 이건 단순히 돈만 관리하는 게 아니라, 무신사 이용 횟수나 특정 시기에 따라서 엄청난 혜택들을 쏟아붓는다고 해요. 상상해 보세요. 내가 딱 원하는 시기에, 내가 딱 필요한 옷을 살 때, '짠!' 하고 특별한 할인이나 적립 혜택이 따라온다면 얼마나 좋을까요? 이건 단순히 물건을 사는 행위를 넘어서, 금융 경험 자체가 훨씬 더 즐거워지고 똑똑해지는 느낌을 줄 것 같아요. 이런 혜택들이 쌓이면, 우리가 굳이 다른 카드를 찾거나 번거롭게 혜택을 비교할 필요 없이, 이 무신사 케이뱅크 카드 하나로 모든 것을 해결할 수 있게 되는 거죠."
      },
      {
        "title": "놓치면 손해! 나만의 꿀팁 쏙쏙 담아 활용하기",
        "content": "자, 그럼 이 무신사 케이뱅크 제휴 서비스를 어떻게 하면 가장 똑똑하게 활용할 수 있을지, 제가 몇 가지 꿀팁을 알려드릴게요! 우선, 무신사 앱을 자주 이용하신다면 '무신사머니' 충전 기능을 적극적으로 활용해 보세요. 케이뱅크 계좌와 연동하면 실시간으로 충전이 가능하고, 잔액도 바로바로 확인할 수 있으니 마치 내 통장을 보는 것처럼 편리하답니다. 여기에 더해, 앞으로 무신사에서 진행하는 다양한 프로모션이나 특별 할인 기간을 놓치지 마세요. 이 전용 카드를 사용하면 예상치 못한 추가 혜택을 받을 수 있을 가능성이 높거든요. 마치 숨겨진 보물을 찾는 것처럼요! 또한, 케이뱅크 앱이나 웹사이트를 주기적으로 확인하면서 무신사 제휴 고객만을 위한 특별한 금융 상품이나 이벤트가 있는지 살펴보는 것도 중요해요. 단순한 쇼핑 혜택을 넘어서, 이율이 높다거나 수수료가 면제되는 등의 금융 혜택까지 더해진다면 정말 금상첨화겠죠? 나만의 쇼핑 라이프스타일에 맞춰서 이 혜택들을 잘 조합하면, 정말 '나만 알고 싶은 꿀팁'이 될 거예요. 여러분도 꼭! 이런 꿀팁들을 활용해서 스마트한 소비 생활을 즐기시길 바라요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음엔 '또 무슨 카드 나왔나 보다' 하고 대수롭지 않게 생각했어요. 그런데 기사를 자세히 들여다보고, 앞으로 나올 서비스들을 상상해보니 이건 정말 물건이더라고요! 저는 평소에도 무신사를 꽤 자주 이용하는 편인데, 이제 단순히 옷을 사는 걸 넘어서 금융 혜택까지 꼼꼼하게 챙길 수 있다는 게 너무 좋아요. 앞으로는 무신사 앱에서 쇼핑할 때 '이때다!' 싶은 순간을 잘 포착해서 무신사머니를 전략적으로 충전하고, 케이뱅크의 전용 카드로 결제해야겠어요. 혹시라도 숨겨진 혜택이 있다면 놓치지 않게요! 그리고 케이뱅크 앱도 자주 들어가 볼 생각이에요. 혹시 모르잖아요, 우리가 몰랐던 엄청난 금융 혜택이 숨어있을지! 진짜 금융과 커머스가 이렇게 자연스럽게 결합되는 시대가 오다니, 신기하기도 하고 앞으로 또 어떤 놀라운 일들이 벌어질지 기대가 돼요. 여러분도 제 말 듣고 '어? 혹시 나도 혜택받을 수 있나?' 싶으시면, 꼭 한번 무신사와 케이뱅크의 새로운 서비스를 자세히 살펴보세요! 우리 모두 현명한 소비 생활, 함께 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11941287",
    "hashTag": [
      "#무신사",
      "#케이뱅크",
      "#무신사케이뱅크",
      "#혁신금융서비스",
      "#신용카드",
      "#체크카드",
      "#금융꿀팁",
      "#쇼핑혜택"
    ]
  },
  {
    "type": "경제",
    "title": "“요즘 누가 카드 들고 다니니? 폰으로 결제하지”…카드사 앱 경쟁 본격화",
    "newTitle": "폰으로 결제? 카드 앱 경쟁 후끈! 꿀팁까지 싹 다 알려드림",
    "article": "지급카드(플라스틱 카드) 대신 휴대폰 간편결제를 더 선호하는 요즘, 카드사들의 자체 애플리케이션 페이(Pay) 경쟁이 격화하고 있다.\n\n23일 리서치 전문기관 컨슈머인사이트가 지난해 12월 전국 20~69세 금융소비자 2577명을 대상으로 ‘금융앱 중 정기적으로 이용하는 필요 앱’을 조사한 결과, KB국민카드 ‘KB Pay’, 삼성카드 ‘모니모’, 신한카드 ‘신한SOL페이’, 현대카드 등이 각각 6, 7, 9, 10위를 기록하며 상위 10위권에 들었다.\n\n특히 이 중 삼성금융 통합 플랫폼인 모니모는 지난해 줄곧 6~7위권을 유지하며 상위권에 안착했단 평을 받는다.\n\n해당 순위는 금융앱 ‘확보고객’을 나타낸 지표로, 확보고객은 정기적, 기능적(생활필수)으로 정착해 재방문하는 단계를 나타낸다. 일반적으로 활용되는 월간활성이용자수(MAU)와 구분되는 ‘인식적 지표’로 진성이용자를 확인할 수 있는 데 의미가 있다.\n\n이번 조사 결과에서 나타나듯, 최근 결제 시장의 주 무대는 과거 오프라인에서 인터넷을 거쳐 모바일, 최근엔 슈퍼앱으로 옮겨가는 추세다.\n\n디지털화 가속화로 결제 주도권이 카드사에서 핀테크·빅테크로 이동하고, 고금리 조달 구조와 건전성 악화가 수익 기반을 흔드는 구조적 위기가 겹쳐지면서다.\n\n국내 간편결제 시장은 빠르게 성장하고 있지만, 간편결제 안에서 카드사 점유율은 급락하고 있다. 간편결제 시장 내 카드사 점유율은 2022년 상반기 33.9%에서 올해 상반기 27.7%로 쪼그라들었다. 반면 같은 기간 핀테크 비중은 66.1%에서 72.3%로 늘어났다.\n\n이에 카드사들은 결제 경쟁력을 제고하기 위해 접근성 높은 앱 개발 및 고도화에 사활을 거는 분위기다.\n\n전문가들은 금융사들에게 있어 실물 결제 수단 없이 핸드폰 하나로 모든 금융 거래가 간편화되는 ‘손바닥 금융’ 경쟁력을 갖추는 것은 더이상 선택이 아닌 필수가 됐다고 입을 모은다.\n\n한국은행이 발표한 ‘국내 지급 결제 동향’에 따르면 지난해 상반기 모바일 기기 등을 통한 카드 사용 규모는 1조6000억원으로, 전년 동기보다 6.3% 이상 늘었다.\n\n이 지급 방식에는 온라인 쇼핑 등에서 이뤄지는 비대면 방식 지급뿐 아니라 현장에서 모바일기기를 단말기(카드단말기·QR코드 리더기 등)에 접촉해 지급하는 경우도 모두 포함된다.\n\n반대로 같은 기간 실물카드 지급(1조4000억원)은 0.8% 감소했다.\n\n이에 따라 모바일 기기 등이 전체 결제에서 차지하는 비중도 작년 상반기 52.1%에서 올해 상반기 53.8%로 1.7%포인트(p) 커졌다.\n\n카드업계 관계자는 “단순 카드앱을 넘어 일상 금융 전방위를 경험할 수 있는 수퍼앱으로 영역을 확장해 소비자 접근성과 금융그룹 전체의 수익 증대를 꾀하고 있다”며 “핀테크 페이가 제공하는 간편함, 다양한 결제 수단 지원, 이벤트·프로모션, 경제적 혜택이 이용자 유입에 주효했다”고 말했다.",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 지갑 속 카드, 이제 폰 속으로 쏙! 💳✨",
        "content": "이웃님들, 혹시 요즘 뉴스 보셨어요? 세상에, 아니 글쎄 요즘 누가 아직도 지갑에 플라스틱 카드를 들고 다니냐는 말이 나올 정도로 휴대폰 간편결제 사용이 어마어마하게 늘고 있다는 거예요! 저도 얼마 전에 친구 만나서 밥 먹는데, 걔는 폰으로 띡! 하더니 결제가 끝나더라고요. 순간 저만 아직도 카드 꺼내고 있었나 싶어서 살짝 민망했잖아요. 😅 이게 다 카드사들이 앞다퉈서 자체 간편결제 앱, 그러니까 '페이(Pay)' 경쟁을 엄청나게 하고 있기 때문이라는데, 대체 무슨 일인지 궁금하지 않으세요? 예전에는 '카드는 꼭 챙겨야지!'라는 생각이 당연했는데, 이제는 '폰만 있으면 다 되네?'라는 생각이 들 정도로 세상이 빠르게 변하는 것 같아요. 저처럼 '엥? 요즘 카드 안 써?' 싶으셨던 분들, 아니면 '그래서 내 폰으로 뭘 할 수 있는 건데?' 궁금하신 분들, 오늘 제 포스팅 잘 따라오시면 카드사 앱 경쟁의 속 시원한 이야기부터 여러분의 지갑 사정을 더욱 풍요롭게 만들어 줄 꿀팁까지 싹 얻어가실 수 있을 거예요! 자, 그럼 이제 신나는 정보의 세계로 함께 떠나볼까요? 렛츠고!"
      },
      {
        "title": "결제 시장, 왜 이렇게 빠르게 변하고 있을까요? 🤔",
        "content": "아니, 대체 왜 이렇게 결제 시장이 후끈 달아오른 걸까요? 바로 '디지털화'라는 거대한 파도가 우리 금융 생활 모든 곳을 휩쓸고 있기 때문이에요. 예전에는 가게에 가면 만져지는 물건을 사고, 계산할 때는 지갑에서 현금을 꺼내거나 카드를 긁었잖아요. 그런데 이제는 인터넷 쇼핑을 넘어 스마트폰으로 모든 걸 해결하는 시대가 되었죠. 그런데 이게 단순히 편해서만은 아니래요. 원래 결제 시장의 주도권이라는 게, 옛날에는 카드사 같은 곳에 있었다면 이제는 핀테크나 빅테크 기업들, 즉 IT 기술을 기반으로 한 회사들이 훨씬 더 강력한 영향력을 가지게 되었다고 해요. 거기에다가 요즘 같은 고금리 시대에는 돈을 빌리는 비용(조달 구조)도 많이 들고, 혹시 모를 위험(건전성 악화) 때문에 돈을 벌기가 점점 더 힘들어지는 상황이 카드사들 수익 기반을 흔들고 있다고 하네요. 그러니 카드사 입장에서는 기존의 방식만 고수하면 점점 뒤처질 수밖에 없는 거죠. 마치 옛날에 흑백 TV만 보다가 갑자기 컬러 TV, 그리고 스마트 TV가 나오면서 세상이 확 바뀐 것처럼 말이에요. 결제 시장도 마찬가지로, 이제는 '슈퍼앱'이라는 하나의 앱에서 쇼핑, 금융, 결제까지 다 할 수 있는 종합적인 서비스를 제공해야만 살아남을 수 있다는 위기감이 팽배한 상황이라고 합니다."
      },
      {
        "title": "놀라운 변화! '실물 카드' vs '휴대폰 결제', 승자는 누구? 📱🏆",
        "content": "진짜 깜짝 놀랄 만한 통계가 나왔어요. 한국은행에서 발표한 자료에 따르면, 작년 상반기에 휴대폰 같은 모바일 기기를 이용해서 카드 결제를 한 금액이 무려 1조 6천억 원이나 된다고 해요! 이게 전년 동기 대비 무려 6.3%나 늘어난 수치래요. 여기서 말하는 모바일 기기 결제에는 인터넷 쇼핑처럼 직접 만나지 않고 하는 비대면 결제뿐만 아니라, 식당이나 가게에서 휴대폰을 단말기에 띡! 대거나 QR코드를 찍어서 결제하는 방식까지 모두 포함된다고 하니, 정말 우리의 일상생활 곳곳에서 휴대폰 결제가 깊숙이 파고들었다는 걸 알 수 있죠. 반면에, 그렇게 우리가 항상 들고 다니던 '실물 카드'로 결제한 금액은 얼마냐고요? 이게 같은 기간에 오히려 1조 4천억 원으로 0.8% 감소했다는 거예요. 세상에! 단순히 금액으로만 보면 아직은 큰 차이가 없어 보일 수도 있지만, 추세가 완전히 반대라는 점이 중요해요. 즉, 모바일 기기 결제 비중이 전체 결제에서 차지하는 비율이 작년 상반기 52.1%에서 올해 상반기에는 53.8%로 1.7%p나 더 늘어났다는 거죠. 이게 뭘 의미하냐고요? 이제는 전체 결제 시장의 절반 이상을 휴대폰으로 하고 있다는 뜻이에요. 마치 예전에 비디오테이프 대여점에서 영화를 빌려 봤다면, 이제는 넷플릭스 같은 OTT 서비스로 영화를 보는 게 당연해진 것처럼, 결제 방식도 실물 카드에서 모바일로 완전히 넘어가는 대세가 되었다는 겁니다. 여러분은 요즘 어떤 방식으로 결제하시는 편이세요? 저도 모르게 휴대폰을 먼저 찾게 되는 경우가 훨씬 많아진 것 같아요."
      },
      {
        "title": "카드사 앱, 똑똑하게 활용하는 꿀팁 대방출! 💰✨",
        "content": "이런 변화의 흐름 속에서 카드사들이 그냥 손 놓고 있을 수는 없겠죠? 그래서 앞다퉈서 '슈퍼앱'을 만들고, 우리가 앱을 더 자주, 더 편리하게 쓸 수 있도록 다양한 혜택과 기능들을 빵빵하게 채우고 있답니다. 마치 예전에 전화기만 되던 스마트폰이 이제는 음악도 듣고, 게임도 하고, 은행 업무까지 다 볼 수 있게 된 것처럼 말이죠. 실제로 삼성카드의 '모니모' 같은 앱은 이미 금융 앱 중에서 꽤 상위권에 안착했다고 해요. 왜 이렇게 카드사들이 앱 개발에 사활을 거는 거냐고요? 바로 '고객 접점'을 늘리기 위해서예요. 우리가 앱을 자주 쓸수록 카드사 입장에서는 우리에게 더 많은 상품이나 서비스를 추천할 기회가 생기는 거죠. 그러니 여러분도 이 기회를 놓치지 마시고, 혹시 사용하시는 카드사의 앱이 있다면 꼭 한번 들어가 보세요! 보통 앱에서는 실물 카드를 등록해두고 간편결제를 설정할 수 있고요, 앱 전용으로 제공되는 할인이나 포인트 적립 혜택이 엄청나게 많답니다. 예를 들어, 특정 가맹점에서 앱으로 결제하면 추가 할인을 해주거나, 앱 설치나 친구 초대만 해도 포인트를 지급하는 경우가 많아요. 또, 앱을 통해 나의 소비 패턴을 분석해서 맞춤형 금융 상품을 추천해 주기도 하고요. 혹시 모르니, 오늘 집에 가셔서 사용하시는 카드 앱을 한번 싹 둘러보시는 건 어떨까요? 숨겨진 꿀혜택이 가득할지도 모르거든요!"
      },
      {
        "title": "솔직한 후기: 이제 저도 '폰 결제' 덕후가 되려구요! 💖",
        "content": "솔직히 말하면, 얼마 전까지만 해도 저는 '나는 꼭 카드를 챙겨야 마음이 편해!'라는 생각을 가지고 있었거든요. 그런데 이번에 기사를 읽고, 또 주변 친구들 사용하는 걸 보면서 '아, 나만 너무 옛날 사람인가?' 싶었어요. 😂 세상이 이렇게 빠르게 변하고 있는데, 저 혼자만 예전 방식에 머물러 있으면 안 되겠다 싶더라고요. 그래서 이제부터는 정말 의식적으로 폰으로 결제하는 연습을 좀 해보려고 해요. 솔직히 처음에는 좀 어색할 수도 있겠지만, 뉴스에서 보셨듯 앞으로 결제 시장의 대세가 될 게 뻔하고, 무엇보다 카드사 앱에서 제공하는 다양한 혜택들을 놓치고 싶지 않거든요! 제 목표는 딱 하나예요. 지갑은 최대한 가볍게, 폰 하나만으로 모든 결제가 가능한 '미니멀리스트'가 되는 것! 여러분도 저와 함께 '폰 결제' 덕후가 되어보는 건 어떠세요? 처음에는 조금 귀찮더라도, 금방 익숙해져서 훨씬 더 편리하고 경제적인 금융 생활을 누릴 수 있을 거라고 확신해요! 앞으로도 유용한 정보들 많이 공유할 테니, 자주 놀러 와주세요~ 제 이야기가 도움이 되셨다면 댓글과 하트 잊지 마시고요! 😉"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11941284",
    "hashTag": [
      "#간편결제",
      "#카드앱",
      "#페이",
      "#모바일결제",
      "#핀테크",
      "#금융꿀팁",
      "#슈퍼앱",
      "#디지털금융"
    ]
  },
  {
    "type": "사회",
    "title": "“좋은 의사가 되고파”…순천향대 의대 신혜원, 의사국시 수석 합격",
    "newTitle": "의사국시 수석 합격 비법, 순천향대 신혜원 학생 이야기!",
    "article": "순천향대는 의대 의학과(본과 4학년) 신혜원 학생이 2026년도 제90회 의사국가시험에서 전국 수석으로 합격했다고 23일 밝혔다.\n\n신혜원 학생은 320점 만점에 306점을 받았다. 100점으로 환산하면 95.6점을 받은 셈이다.\n\n이번 의사국가시험은 지난 1월 8∼9일 실시됐으며, 총 1078명이 응시해 818명이 합격했다.\n\n신혜원 학생은 “환자를 생각하고, 환자와 소통할 수 있는 좋은 의사가 되고 싶다”며 “항상 기본에 충실하고 실력을 갖춘 의사가 되기 위해 노력하겠다”고 소감을 전했다.\n\n순천향대 의대는 2024년 제88회 의사국가시험에서도 전국 수석 합격자(정현우 졸업생)를 배출한 바 있다.\n\n송병국 순천향대 총장은 “이번 수석 합격은 학생 개인의 노력은 물론 생명을 존중하고 사람을 중심에 두는 순천향대 의학교육 철학이 만들어낸 성과”라며 “앞으로도 의료 현장에서 국민의 신뢰를 받는 따뜻하고 유능한 의사를 양성하는 데 최선을 다할 것”이라고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 의사국시 전국 수석 합격이라니!",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, 순천향대학교 의학과 신혜원 학생이 무려 2026년도 제90회 의사국가시험에서 전국 수석으로 합격했다는 소식이 떴더라고요! 그것도 320점 만점에 306점, 환산하면 95.6점이라는 어마어마한 점수로 말이에요. 정말이지, 듣기만 해도 가슴이 웅장해지는 소식 아닌가요? 지난 1월에 치러진 시험에 총 1078명이 응시했는데, 그중에 818명이 합격했다고 하니 경쟁률이 얼마나 치열했을지 짐작도 안 가요. 그런 치열한 경쟁 속에서 전국 수석이라니, 신혜원 학생 정말 대단하지 않나요? 저도 처음에 이 소식 듣고 '와, 이건 무조건 우리 이웃님들께 알려드려야겠다!' 싶었거든요. 공부는 해도 해도 끝이 없는 것 같은데, 이렇게 빛나는 성과를 거둔 분의 이야기는 우리 모두에게 큰 동기 부여가 될 거라고 생각했어요. 그래서 오늘은 신혜원 학생의 합격 비결은 물론, 의사가 된다는 것의 의미까지 함께 짚어보는 시간을 가져볼까 합니다."
      },
      {
        "title": "의사국시, 왜 그렇게 중요할까요? 뜯어보니 이렇다구요!",
        "content": "자, 그런데 '의사국시'라고 하면 뭔가 어렵고 딱딱하게 느껴지시는 분들도 계실 것 같아요. 이게 왜 그렇게 중요하냐면요, 간단히 말해 의사가 되기 위한 '최종 관문'이기 때문이에요. 마치 우리가 학교를 졸업하기 위해 졸업시험을 치르듯이, 의사 선생님이 되려면 반드시 이 의사국가시험에 합격해야만 해요. 이 시험을 통과해야만 비로소 의료 현장에서 환자들을 진료하고 치료할 수 있는 '면허'를 받게 되는 거죠. 단순히 암기력을 테스트하는 시험이 아니라, 의학 지식은 물론이고 환자를 대하는 태도, 윤리적인 부분까지 종합적으로 평가받는 아주 중요한 시험이랍니다. 그래서 의대 본과 4학년 학생들이 졸업 전에 이 시험을 치르게 되고요. 수석 합격자 이야기가 나오는 건, 그만큼 많은 의학 지식을 정확하고 깊이 있게 이해하고 있다는 증거이기 때문에 더 주목받는 거겠죠? 어려운 의학 용어도 많고, 방대한 양의 공부를 해야 하니, 신혜원 학생처럼 좋은 결과를 얻기까지 얼마나 많은 노력과 시간이 필요했을지 상상이 되시나요?"
      },
      {
        "title": "수석 합격 신혜원 학생의 꿈, '좋은 의사'가 된다는 것!",
        "content": "신혜원 학생이 이번 합격 소식에 대해 이렇게 이야기했다고 해요. '환자를 생각하고, 환자와 소통할 수 있는 좋은 의사가 되고 싶다.' 와, 정말 멋지지 않나요? 단순히 똑똑한 의사가 아니라, 환자의 마음까지 헤아리고 편안하게 소통할 수 있는 의사라니. 듣기만 해도 마음이 따뜻해지는 것 같아요. 의학 기술은 계속 발전하지만, 결국 환자는 사람이잖아요. 아프고 힘들 때 의사 선생님의 따뜻한 말 한마디, 진심 어린 눈빛이 얼마나 큰 위로가 되는지 우리 모두 경험해 봤을 거예요. 신혜원 학생은 바로 그런 '좋은 의사'가 되고 싶다는 소망을 품고 있대요. '항상 기본에 충실하고 실력을 갖춘 의사가 되기 위해 노력하겠다'는 다짐도 덧붙였는데요. 이게 바로 의사국시 수석 합격이라는 결과로 이어진 비결이 아닐까 싶어요. 단순히 시험 점수만을 쫓는 게 아니라, 의사로서 가져야 할 근본적인 자세를 잊지 않았다는 점이 인상 깊었어요. 마치 우리가 어떤 일을 하든 '기본'을 튼튼히 해야 나중에 흔들리지 않는 것처럼요."
      },
      {
        "title": "순천향대 의대의 저력! '사람 중심' 교육 철학의 힘!",
        "content": "그런데 더 놀라운 사실이 있어요! 바로 순천향대 의대가 작년인 2024년 제88회 의사국가시험에서도 전국 수석 합격자(정현우 졸업생)를 배출했다는 거예요. 세상에, 2년 연속 전국 수석이라니! 이건 개인의 노력뿐만 아니라 학교의 교육 시스템과 철학이 얼마나 중요한지를 보여주는 방증이라고 생각해요. 송병국 순천향대 총장님 말씀처럼, '생명을 존중하고 사람을 중심에 두는 순천향대 의학교육 철학'이 만들어낸 성과라고 하니, 정말 존경스럽더라고요. 단순히 지식만 주입하는 게 아니라, 환자를 먼저 생각하고 따뜻한 마음을 가진 의사를 키워내기 위해 노력하는 학교라는 느낌을 받았어요. 앞으로도 이런 훌륭한 의사들이 많이 배출될 거라고 생각하니, 우리 국민 건강에 정말 든든한 희망이 아닐까 싶어요. 저도 앞으로 병원 갈 때 '순천향대 의대 출신 의사 선생님을 만나면 더 마음이 편안해지지 않을까?' 하는 생각도 들더라고요. 교육 철학이 이렇게 중요한 영향을 미친다는 걸 새삼 깨닫게 되는 순간이었답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 의학 공부가 얼마나 어려운지 잘 알 수는 없지만, 신혜원 학생의 스토리를 보면서 정말 많은 감동을 받았어요. '좋은 의사'가 되겠다는 그 마음가짐, 그리고 그것을 현실로 만들어낸 꾸준한 노력까지. 앞으로 저는 의사 선생님을 만날 때마다 이 학생의 이야기를 떠올릴 것 같아요. 단순히 질병만 치료하는 분이 아니라, 한 사람의 아픔을 공감하고 소통하며 희망을 주는 분들이라는 걸 다시 한번 느끼게 될 것 같아요. 여러분도 오늘 제 이야기를 듣고 '나도 한번 도전해볼까?' 하는 마음이 들거나, '좋은 의사'가 되려는 분들을 보면 따뜻한 응원을 보내주고 싶다는 생각이 드셨으면 좋겠어요. 그리고 우리 모두 건강을 잘 챙겨서 아플 일이 없도록 노력하는 게 제일 중요하겠죠? 우리 이웃님들, 항상 건강하시고 행복하세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11941280",
    "hashTag": [
      "#의사국시",
      "#순천향대학교",
      "#신혜원",
      "#전국수석",
      "#의사",
      "#의대",
      "#의학",
      "#의학교육"
    ]
  },
  {
    "type": "국제",
    "title": "“트럼프에 대놓고  아빠”…굽신 거린 나토 사무총장, 해결사 된 까닭",
    "newTitle": "나토 사무총장 '트럼프 조련' 비결? 꿀팁 방출!",
    "article": "도널드 트럼프 미국 대통령에게 지나치게 비위를 맞춰준다는 비판을 받는 마르크 뤼터 북대서양조약기구(NATO·나토) 사무총장이 ‘그린란드 위기’에서 해결사로서 한몫했다는 재평가를 받고 있다.\n\n로이터 통신은 22일(현지시간) “그린란드를 둘러싼 긴장이 임계점에 달한 시점에서 트럼프 대통령이 관세위협을 거둬들였다”며 “나토 수장인 마르크 뤼터가 ‘트럼프 조련사’라는 명성을 더욱 굳힐 수 있게 됐다”고 평가했다.\n\n무슨 수를 써서라도 그린란드를 차지하겠다며 덴마크와 유럽을 향한 위협 수위를 끌어올렸던 트럼프 대통령은 세계경제포럼(WEF·다보스포럼)을 계기로 일단 무력 사용 배제 원칙을 밝혔고, ‘그린란드 관세’ 부과 위협도 철회했다.\n\n이를 두고 유럽 외교가에서는 사무총장이 트럼프 대통령을 상대로 나토가 그린란드를 포함한 북극 지역 전체의 안보를 강화하겠다는 대안을 제시하면서 미국과 유럽 간 타협을 끌어내는 ‘외교적 승리’를 거뒀다는 평가했다.\n\n네덜란드 총리 출신으로 2024년 나토 수장이 된 뤼터 사무총장은 트럼프 대통령과 ‘각별한 관계’를 유지해온 비결이 ‘아첨’이라는 비판을 받았다.\n\n여러 유럽 지도자가 공개적으로 트럼프 대통령을 향한 비판 수위를 높일 때도 뤼터 총장은 ‘달콤한 찬사’를 보내고, 공개 장소에서 비판성 발언은 극도로 삼가면서 트럼프 대통령의 환심을 사는 전략을 펴왔다.\n\n실제 지난해 이스라엘과 이란 분쟁 과정에서 뤼터 사무총장은 트럼프 대통령의 면전에서 그를 ‘아빠’(Daddy)에 빗대기도 해 유럽에서는 선을 넘은 아첨을 했다는 비판이 터져나왔다.\n\n또 이번 다보스 회동에 앞서 트럼프 대통령에게 보낸 편지에서 “시리아, 가자, 우크라이나에서 보여준 당신의 업적을 다보스에서 널리 알리겠다”면서 트럼프 대통령에게 또 ‘찬사’를 보내기도 했다.\n\n하지만 뤼터 사무총장이 트럼프 대통령의 의중을 정확하게 읽고, 직접 소통 채널을 확보해 극단적 충돌을 막고 현실적인 해법을 도출하는 데 역할을 해왔다는 긍정적인 평가도 나온다.\n\n뤼터 사무총장의 ‘섬세한 소통 능력’에 주목하는 이들은 그를 거친 트럼프 대통령을 살살 달래 원하는 방향으로 이끄는 ‘트럼프 조련사’라고 평가한다.\n\n알렉산데르 스투브 핀란드 대통령은 로이터 통신에 “나토 사무총장의 업무는 언제나 중요하다”며 “침착하고 냉정하게 미국 대통령과 대화할 수 있는 마르크 뤼터가 지금 사무총장이라는 점에 우리는 감사해야 한다”고 말했다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 트럼프와 나토 사무총장의 묘한 관계?",
        "content": "이웃님들! 오늘 아침에 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 내용이 있더라고요. 바로 트럼프 미국 대통령이랑 북대서양조약기구(NATO·나토) 사무총장인 마르크 뤼터 이야기인데요. 뤼터 사무총장이 트럼프 대통령한테 너무 잘 맞춰주는 거 아니냐는 비판을 많이 받았는데, 이번에 '그린란드 위기'에서 해결사 역할을 톡톡히 해냈다고 하더라고요. 로이터 통신 보도에 따르면, 트럼프 대통령이 그린란드 문제로 덴마크와 유럽에 강경하게 나왔을 때, 뤼터 사무총장이 나서서 상황을 중재했다는 거예요. 진짜 외교라는 게 이렇게 어려운 거구나 싶으면서도, 어떻게 한 나라의 대통령을 상대로 이런 역할을 해낼 수 있는지 너무 신기한 거예요. 혹시 이웃님들 중에서도 직장 상사나 좀 까다로운 거래처 때문에 스트레스 받으신 적 있으신가요? 저도 얼마 전에 정말 답답한 일이 있었거든요. 그런 분들을 대할 때 어떤 마음으로 어떻게 이야기해야 할지, 오늘 뤼터 사무총장의 사례를 보면서 저도 모르게 집중하게 되더라고요."
      },
      {
        "title": "나토 사무총장이 '트럼프 조련사'로 불리는 이유",
        "content": "아니, 도대체 왜 나토 사무총장한테 '트럼프 조련사'라는 별명이 붙었을까요? 이게 그냥 나온 말이 아니더라고요. 뤼터 사무총장은 네덜란드 총리 출신인데, 트럼프 대통령과 아주 '각별한 관계'를 유지해왔다고 해요. 다른 유럽 지도자들이 트럼프 대통령한테 공개적으로 쓴소리를 할 때도, 뤼터 사무총장은 항상 칭찬을 아끼지 않고, 공개적인 자리에서는 비판적인 발언을 최대한 삼가면서 트럼프 대통령의 비위를 맞추는 전략을 사용해왔다고 해요. 심지어 얼마 전에는 트럼프 대통령 앞에서 그를 '아빠'(Daddy)에 빗대기까지 했다는 충격적인 이야기도 있더라고요. '아니, 외교 무대에서 이게 말이 돼?' 싶었죠. 하지만 이런 겉으로 보이는 '아첨' 뒤에는, 트럼프 대통령의 속마음을 정확하게 읽고, 직접 소통하면서 극단적인 충돌을 막고 현실적인 해결책을 찾아가는 '섬세한 소통 능력'이 숨어 있었다는 거예요. 마치 사람 마음을 아주 잘 읽는 분이 상대방의 말꼬리를 잡지 않고, 원하는 방향으로 부드럽게 이끄는 것처럼요. 저는 이 부분이 너무 인상 깊었어요. '트럼프 조련'이라는 말은 자극적이지만, 그 안에는 상대방의 심리를 파악하고 효과적으로 소통하는 놀라운 능력이 담겨 있었던 거죠. '트럼프 조련'이라는 키워드가 괜히 붙은 게 아니었다는 걸 제대로 알게 된 순간이었어요."
      },
      {
        "title": "그린란드 위기, '트럼프 조련'으로 해결되다?",
        "content": "진짜 신기했던 건 바로 이 '그린란드 위기'였어요. 트럼프 대통령이 그린란드를 꼭 사야 한다면서 덴마크와 유럽을 향해 거친 발언을 쏟아냈거든요. 심지어 관세 부과까지 위협하면서 상황이 꽤 심각하게 돌아갔다고 해요. 마치 어린아이가 장난감을 갖고 싶어서 떼쓰는 것처럼 보이기도 했고요. 그런데 이때 뤼터 나토 사무총장이 나섰다는 거예요. 로이터 통신 보도에 따르면, 뤼터 총장은 다보스 포럼에서 트럼프 대통령과 만나서, 나토가 그린란드와 북극 지역 전체의 안보를 강화하겠다는 구체적인 대안을 제시했다고 해요. 이게 정말 핵심이었던 거죠. 단순히 트럼프 대통령의 말만 들어주는 게 아니라, '이렇게 하면 우리도 좋다'는 현실적인 제안을 하면서 미국의 입장과 유럽의 입장을 조율한 거예요. 그 결과, 트럼프 대통령이 결국 무력 사용 배제 원칙을 밝히고 '그린란드 관세' 위협도 철회했답니다. 이건 정말 외교적 승리라고 볼 수 있죠! 겉으로는 트럼프 대통령의 기분을 맞춰주는 것처럼 보였지만, 뒤로는 팽팽한 긴장 속에서 실리를 챙기는, 정말 고수의 전략이었던 것 같아요. '트럼프 조련'이라는 키워드를 통해 이렇게 큰 외교적 성과를 이끌어낼 수 있다는 게 놀라웠어요."
      },
      {
        "title": "앞으로 이런 상황에서 '트럼프 조련' 꿀팁을 활용해 보세요!",
        "content": "자, 그렇다면 우리도 이런 뤼터 사무총장의 '트럼프 조련' 꿀팁을 일상생활에서 어떻게 활용할 수 있을까요? 첫째, 상대방의 감정을 먼저 읽어주세요. 아무리 상대방이 화가 나 있거나 고집을 부려도, '제가 보기엔 이러이러해서 그러시는 것 같아요. 맞나요?' 하고 공감대를 형성하는 게 중요해요. 절대 섣불리 비판하거나 반박하지 않는 거예요. 둘째, 구체적인 대안을 제시하세요. 상대방이 원하는 게 있다면, 그것을 얻는 대신 우리에게도 이득이 되는 다른 제안을 해보는 거죠. 예를 들어, '이건 이렇게 하면 어떨까요? 그러면 저희도 이런 부분을 더 신경 쓸 수 있을 것 같아요.' 하는 식으로요. 셋째, 칭찬과 격려를 아끼지 마세요. 아무리 힘든 상황에서도 상대방의 작은 장점이나 노력에 대해 칭찬해주면, 경직되었던 마음이 부드러워질 수 있어요. '이 부분은 정말 대단하시네요!' 라든지, '늘 이렇게 신경 써주셔서 감사합니다.' 같은 말이요. 마지막으로, 인내심을 가지세요. 한 번에 모든 걸 해결하려 하기보다, 꾸준히 소통하고 관계를 쌓아나가는 것이 중요해요. 이웃님들도 혹시 누군가 때문에 스트레스받고 계신다면, 오늘 제가 알려드린 '트럼프 조련' 꿀팁을 한번 시도해보시는 건 어떨까요? 분명 좋은 결과가 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 나토 사무총장이 트럼프 대통령한테 너무 아부하는 거 아니냐고 생각했어요. '세상에, 외교관이 저래도 되는 건가?' 싶었거든요. 그런데 기사를 자세히 읽어보니, 그 뒤에 숨겨진 그의 '섬세한 소통 능력'과 '전략적인 사고'가 정말 대단하다는 걸 알게 되었어요. '트럼프 조련'이라는 표현이 좀 부정적으로 들릴 수 있지만, 사실 그만큼 상대방의 복잡한 심리를 이해하고, 극단적인 충돌을 막으면서 원하는 결과를 이끌어내는 능력이 탁월하다는 뜻이겠죠. 앞으로 저도 누군가와 관계를 맺을 때, 겉으로 보이는 모습에만 집중하기보다는 그 이면에 있는 상대방의 마음과 의도를 더 깊이 헤아려야겠다는 생각을 했어요. 그리고 어떤 어려운 상황에 놓이더라도, 무조건적인 비판보다는 해결책을 함께 찾아가는 지혜가 필요하다는 걸 배웠답니다. 이웃님들도 혹시 비슷한 상황을 겪고 계신다면, 오늘 제 포스팅이 조금이나마 도움이 되셨으면 좋겠어요. 우리 모두 '트럼프 조련'까지는 아니더라도, 서로를 이해하고 존중하는 멋진 소통을 해나가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11941281",
    "hashTag": [
      "#나토사무총장",
      "#트럼프",
      "#외교",
      "#소통",
      "#관계",
      "#문제해결",
      "#꿀팁",
      "#외교전략"
    ]
  },
  {
    "type": "국제",
    "title": "트럼프 지시로 WHO 탈퇴한 미국…회비 3800억원 미납",
    "newTitle": "WHO 탈퇴 미국, 3800억 회비 미납…앞으로가 더 걱정!",
    "article": "도널드 트럼프 미국 행정부가 트럼프 대통령이 취임 첫날 지시했던 세계보건기구(WHO) 탈퇴를 완료했다.\n\n마코 루비오 국무부 장관과 로버트 F. 케네디 주니어 보건복지부 장관은 22일(현지시간) 성명에서 “WHO는 여러 국제기구와 마찬가지로 핵심 임무를 저버리고 미국의 국익에 반하는 행동을 반복했다”며 탈퇴를 발표했다.\n\n두 장관은 “WHO는 미국이 창립 멤버이자 가장 큰 재정적 기부자인데도 미국의 이익에 적대적인 국가들이 주도하는 정치적이며 관료주의 의제를 추진했다”고 주장했다.\n\n트럼프 행정부는 WHO가 코로나19 팬데믹 초기에 공중보건위기 선포를 늦게 해 세계가 대응할 시간을 허비하게 했으며, 오히려 코로나19 관련 보고와 정보 공유를 제대로 하지 않은 중국의 대응을 높게 평가했다고 비판했다.\n\n트럼프 대통령은 집권 2기 취임 첫날인 2025년 1월 20일 이런 이유를 대며 WHO 탈퇴를 지시하는 행정명령에 서명했다.\n\n이후 지난 1년간 미국은 WHO에 대한 자금 지원을 중단하고 모든 인력을 철수하는 등 탈퇴 작업을 진행해왔다.\n\n이와 관련 블룸버그통신은 미국이 WHO에서 탈퇴하려면 미국 법에 따라 WHO에 1년 전에 통보하고, 남은 채무를 모두 갚아야 한다고 보도했다.\n\nWHO는 미국이 아직 납부하지 않은 회비를 2025년 1월 기준 2억6000만달러(약 3800억원)로 추산했다.\n\n다만 복지부 당국자는 이날 언론간담회에서 미국이 WHO를 탈퇴하기 전에 빚을 청산해야 한다는 규정은 없다고 말했다.\n\n조지타운대에서 WHO 협력센터를 이끄는 로런스 고스틴 교수는 WHO가 오는 5월 열리는 총회에서 미국의 미지급금에 대한 법적 대응 방안을 논의할 방침이지만, 지급을 강제할 힘이 없다고 블룸버그통신에 말했다.\n\n미국은 WHO의 최대 공여국으로 2022∼2023년에 거의 13억달러를 제공했다. 미국의 지원이 사라지면 WHO가 인간면역결핍바이러스(HIV), 소아마비, 에볼라 등 각종 질병에 대응하기가 힘들어질 것으로 예상된다.\n\n트럼프 대통령은 집권 1기 말기인 2020년 7월에도 WHO 탈퇴를 지시했지만, 후임인 조 바이든 전 대통령이 취임 당일인 2021년 1월 20일 이를 철회한 바 있다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 미국이 WHO에서 나왔다고요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨는지 모르겠어요. 정말 깜짝 놀랄 만한 소식이 있었거든요. 바로 트럼프 행정부가 세계보건기구, WHO에서 최종적으로 탈퇴했다는 거예요. 그것도 그냥 나간 게 아니라, 무려 3800억 원에 달하는 회비를 미납한 채로 말이죠! 세상에... 이게 무슨 상황인가 싶어서 제가 꼼꼼하게 기사를 찾아보고 우리 이웃님들께 알기 쉽게 풀어드리려고 이렇게 달려왔답니다. 갑자기 웬 WHO 탈퇴냐고요? 그리고 그 회비라는 건 또 뭐길래 이렇게 큰 금액이 나왔을까요? 앞으로 이게 우리한테 미치는 영향은 없을까요? 궁금한 점이 한두 가지가 아니죠? 그래서 제가 오늘 이 모든 궁금증을 시원하게 해결해 드릴 테니, 저만 믿고 따라와 주세요!"
      },
      {
        "title": "WHO는 대체 뭐 하는 곳인데 미국이 나갈까요?",
        "content": "우리 이웃님들, WHO라는 이름은 많이 들어보셨을 거예요. '세계보건기구'라는 이름만 들어도 '아하, 건강이랑 관련된 곳인가 보다!' 싶으시죠? 맞아요. WHO는 전 세계 사람들이 가장 건강한 삶을 누릴 수 있도록 돕는 유엔(UN) 산하의 전문기구랍니다. 전염병 예방이나 퇴치, 건강 증진, 보건 정책 개발 지원 등등 정말 많은 일을 하죠. 마치 전 세계 건강을 챙기는 '건강 지킴이' 같은 역할이라고 생각하시면 이해가 쉬우실 거예요. 그런데 왜 미국은 이런 중요한 기구에서 탈퇴하겠다고 했을까요? 기사를 보니까 트럼프 행정부는 WHO가 코로나19 팬데믹 초기에 제대로 대응하지 못했고, 오히려 중국의 편을 들었다고 비판하더라고요. 게다가 미국이 가장 많은 돈을 내는 '최대 공여국'임에도 불구하고, WHO가 미국 국익에 반하는 행동을 반복했다고 주장했어요. 마치 우리가 회비를 꼬박꼬박 내는데, 우리한테 오히려 피해를 주는 것 같다고 느꼈다는 거죠. 그래서 '더 이상 같이 못 있겠다!' 하고 결정한 것 같아요. 물론 이러한 결정에 대해서는 찬반 의견이 많이 갈리고 있다고 하니, 앞으로의 상황을 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "3800억 미납 회비…이 금액, 정말 어마어마하죠?",
        "content": "자, 그럼 이제 가장 중요한 부분! 바로 3800억 원이라는 어마어마한 회비 미납 문제인데요. 이게 단순한 돈 문제가 아니라는 게 제 생각이에요. 기사에 따르면, WHO는 미국이 아직 납부하지 않은 회비를 무려 2억 6천만 달러, 우리 돈으로 약 3800억 원으로 추산하고 있어요. 물론 미국 정부 쪽에서는 WHO를 탈퇴하기 전에 빚을 꼭 갚아야 한다는 규정은 없다고 이야기했지만, 이게 그냥 넘어갈 수 있는 금액은 아니잖아요. 마치 우리가 오랫동안 다니던 동호회에서 나올 때, 밀린 회비를 내지 않고 쌩하니 나가버리면 다른 회원들이 얼마나 황당하겠어요? WHO는 전 세계 건강을 위해 활동하는 국제기구인데, 최대 후원국이었던 미국의 이탈이 사실상 재정적으로도 큰 타격을 줄 수밖에 없어요. 실제로 미국이 지원하던 막대한 금액이 사라지면, WHO가 에이즈, 소아마비, 에볼라 같은 심각한 질병 퇴치를 위해 활동하는 데 어려움을 겪을 수 있다고 해요. 상상만 해도 아찔하죠? 그래서 앞으로 WHO가 미국을 상대로 법적 대응을 할 수도 있다는 이야기도 나오고 있어요. 이 3800억 원이라는 숫자가 단순한 수치가 아니라, 앞으로 국제 사회에 어떤 파장을 불러일으킬지 우리가 예의주시해야 하는 이유랍니다."
      },
      {
        "title": "미국 WHO 탈퇴, 우리나라는 괜찮을까요?",
        "content": "우리 이웃님들은 '미국이 WHO에서 탈퇴하면 우리나라는 괜찮을까?' 하는 걱정이 드실 수도 있어요. 맞아요, 분명히 영향이 있을 수 있죠. WHO는 전 세계적으로 감염병 확산을 막고, 각국의 보건 역량을 강화하는 데 도움을 주는 곳이잖아요. 만약 WHO의 활동이 위축된다면, 예측 못한 감염병이 발생했을 때 초기에 대응하는 데 어려움이 생길 수도 있고, 우리나라가 다른 나라들과 협력해서 보건 정책을 추진하는 데도 차질이 생길 수 있어요. 특히 전염병 같은 경우는 국경이 없잖아요? 한 나라에서 시작된 감염병이 전 세계로 퍼지는 건 순식간인데, WHO라는 든든한 울타리가 약해진다면 그 피해는 고스란히 우리에게도 돌아올 수 있답니다. 그래서 우리나라 같은 경우에는 WHO와의 긴밀한 협력이 매우 중요해요. 앞으로 WHO가 미국의 공백을 어떻게 메워나갈지, 또 우리나라가 이 상황에서 어떤 역할을 해야 할지 신중하게 고민해야 할 때라고 생각해요. 아마 정부에서도 이 문제에 대해 촉각을 곤두세우고 있지 않을까 싶어요. 우리도 이 소식을 관심 있게 지켜보면서, 우리나라의 건강 안보가 흔들리지 않도록 귀 기울여야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 뉴스를 보면서 '세상에 이런 일이!' 하고 몇 번이나 되뇌었는지 몰라요. 미국이 WHO에서 탈퇴했다는 소식도 놀라웠지만, 3800억 원이라는 어마어마한 회비를 미납한 채로 나갔다는 사실이 제 마음을 무겁게 하더라고요. 앞으로 WHO의 국제적인 역할이 약화될까 봐 걱정도 되고요. 솔직히 저는 앞으로 우리 이웃님들과 함께 이 소식을 좀 더 깊이 있게 살펴보면서, 국제 보건 문제에 대한 관심을 게을리하지 않으려고요. 우리가 알지 못하는 사이에도 전 세계 곳곳에서는 수많은 보건 위협이 존재하고 있고, WHO와 같은 국제기구의 역할이 얼마나 중요한지 다시 한번 깨닫게 되는 계기였어요. 앞으로는 이런 뉴스가 나올 때마다 '그래서 이게 우리한테 어떤 영향을 줄까?' 하고 좀 더 구체적으로 생각하고, 우리 가족의 건강과도 연결해서 생각해 봐야겠어요. 우리 이웃님들도 저와 함께 국제 보건 뉴스에 조금 더 귀 기울여보는 건 어떨까요? 우리 모두의 건강을 위해 말이죠!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11941278",
    "hashTag": [
      "#WHO",
      "#미국WHO탈퇴",
      "#세계보건기구",
      "#국제보건",
      "#트럼프행정부",
      "#3800억",
      "#미납회비",
      "#건강안보"
    ]
  },
  {
    "type": "국제",
    "title": "[속보] 다카이치, 日중의원 해산…내달 8일 총선 실시",
    "newTitle": "일본 중의원 해산, 한국에 미칠 영향은?",
    "article": "다카이치 사나에 일본 총리가 23일 오후 정기국회에서 중의원(하원)을 해산했다.\n\n이에 따라 다음달 8일 총선 투개표가 실시된다.\n\n교도통신 등에 따르면 다카이치 총리는 이날 오전 각의(국무회의)를 열고 중의원 해산을 결정했다.\n\n앞서 다카이치 총리는 19일 총리관저에서 기자회견을 열고 “23일 소집하는 정기국회 첫날에 중의원을 해산한다”고 밝힌 바 있다.\n\n해산에 따른 선거 공시는 오는 27일, 선거는 내달 8일 치러진다. 해산부터 총선까지 기간은 16일로 태평양전쟁 종전 이후 가장 짧다.\n\n일본 국회는 임기가 6년인 참의원(상원)과 임기 4년인 중의원으로 구성된다. 참의원은 임기가 보장되지만, 중의원은 총리가 언제든 해산할 수 있다.",
    "newArticle": [
      {
        "title": "갑자기 이게 무슨 일인가요? 일본 중의원 해산 소식!",
        "content": "이웃님들, 안녕하세요! 톡톡 터지는 이슈를 제일 먼저 가져오는 블로거 OOO입니다. 어제 뉴스 보셨어요? 세상에, 일본에서 갑자기 중의원 해산 소식이 들려왔더라고요! 그것도 10월 8일에 바로 총선이 치러진다고 하니, 정말 급작스러운 결정이죠? 뉴스를 딱 보는 순간, '아니 이게 무슨 일이지?' 싶어서 저도 모르게 소리 질렀다니까요. 평소에 일본 정치 소식에 관심 많으신 분들이라면 분명 저처럼 깜짝 놀라셨을 거예요. 대체 무슨 이유로 이렇게 갑자기 중의원을 해산하게 된 건지, 그리고 이게 우리 한국에는 또 어떤 영향을 줄지 궁금해하시는 분들이 많으실 것 같아서, 오늘은 이 뜨거운 이슈를 파헤쳐 보려고 합니다. 평소처럼 알기 쉽게, 그리고 자세하게 풀어드릴 테니 제 옆에 꼭 붙어 계세요!"
      },
      {
        "title": "일본 중의원, 왜 '해산'이라는 걸 하는 건가요?",
        "content": "아니, 이게 도대체 무슨 말인지, '중의원 해산'이라니 처음 듣는 분들도 계실 수 있잖아요? 그래서 아주 쉽게 설명해 드릴게요. 일본 국회는 크게 두 개의 의회, 바로 '참의원'과 '중의원'으로 나뉘어 있어요. 참의원은 정해진 임기가 끝나면 자동으로 의회가 끝나지만, 중의원은 좀 달라요. 바로 일본의 '총리'가 원하면 언제든지 해산할 수 있거든요. 마치 우리가 게임을 하다가 '새로운 판을 시작하자!' 하고 리셋 버튼을 누르는 것처럼요. 그런데 이번에 다카이치 사나에 총리가 바로 그 리셋 버튼을 누른 거랍니다. 왜 이렇게 갑자기 해산을 결정했을까요? 여러 가지 이유가 있을 텐데, 가장 큰 이유는 아마도 총리가 자신의 지지 기반을 다지고, 현재 상황에서 자신의 정치적 영향력을 더 키우고 싶어서일 거예요. 마치 선거철만 되면 정치인들이 더 열심히 유권자들을 찾아가는 것처럼요. 일본 중의원 해산은 단순히 정치적인 이벤트가 아니라, 앞으로 일본의 정책 방향이나 외교 관계에도 영향을 줄 수 있기 때문에 우리가 주의 깊게 봐야 하는 부분이에요."
      },
      {
        "title": "일본 중의원 해산, 총선이 우리에게 미치는 영향은?",
        "content": "자, 그럼 이제 제일 궁금해하실 부분! 일본 중의원 해산으로 인한 총선이 우리 한국에는 어떤 영향을 줄까요? 사실 일본의 정치 상황은 우리에게도 결코 먼 이야기가 아니거든요. 우선, 총선 결과에 따라 새로운 총리가 누가 되느냐에 따라 한국과의 관계가 좀 더 우호적으로 변할 수도 있고, 아니면 조금은 긴장감이 흐를 수도 있어요. 예를 들어, 과거에는 한일 관계가 경색되었을 때 일본 내에서도 '좀 더 유연하게 대처해야 한다'는 목소리가 나오기도 했거든요. 반대로, 강경파가 집권하게 되면 과거사 문제나 경제적인 부분에서 좀 더 어려운 상황을 맞이할 수도 있고요. 또 하나, 이번 일본 중의원 해산이 태평양 지역의 안보에도 영향을 미칠 수 있다는 분석도 있어요. 일본의 안보 정책이 어떻게 변하느냐에 따라 우리나라도 대비를 해야 할 부분이 생길 수 있거든요. 그러니 이번 일본 총선 결과를 단순히 '남의 나라 이야기'로만 여기기보다는, 우리에게 어떤 영향을 줄 수 있을지 꼼꼼히 살펴보는 게 중요해요. 앞으로의 일본 정치 변화를 주시해야 할 때입니다."
      },
      {
        "title": "일본 중의원 해산, 앞으로 우리가 주목해야 할 포인트!",
        "content": "그럼 이 복잡한 일본 중의원 해산 사태 속에서 우리가 딱! 주목해야 할 포인트들은 뭘까요? 첫째, 선거 결과입니다. 누가 총리가 되고, 어떤 정당이 의회에서 다수를 차지하느냐가 가장 중요하겠죠. 이걸 보면서 일본의 앞으로의 국정 방향을 짐작해 볼 수 있을 거예요. 둘째, 한국과의 관계에 대한 입장입니다. 새로 집권하는 정부가 우리 한국을 어떻게 바라보고, 어떤 정책을 펼칠지에 주목해야 해요. 혹시라도 과거사 문제나 경제 협력 등에서 어려움이 예상된다면, 미리 대비하는 자세가 필요하겠죠. 셋째, 국제 정세에 대한 일본의 태도입니다. 최근 국제 정세가 참 불안정하잖아요. 이런 상황에서 일본이 어떤 역할을 하느냐에 따라 우리 안보에도 영향을 줄 수 있으니까요. '일본 중의원 해산'이라는 큰 사건을 이렇게 몇 가지 포인트로 나누어서 보면 훨씬 이해하기 쉽죠? 마치 복잡한 영화 줄거리를 핵심만 요약해서 보는 것처럼요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '와, 진짜 정신없네!'라는 생각이 제일 먼저 들었어요. 세상 돌아가는 일이 왜 이렇게 빠르고 복잡한지! 하지만 이럴 때일수록 침착하게, 그리고 차분하게 상황을 파악하는 게 중요하다고 생각해요. 이번 일본 중의원 해산과 총선도 우리에게 분명 영향을 줄 수 있는 사안이니까, 앞으로 일본의 정치 상황이 어떻게 흘러갈지, 그리고 그게 우리에게 어떤 파장을 일으킬지 계속해서 관심을 가지고 지켜보려고 합니다. 우리 이웃님들도 오늘 제가 설명해 드린 내용들을 잘 기억하셨다가, 앞으로 뉴스 보실 때 '아, 이건 이런 뜻이구나!' 하고 더 잘 이해하실 수 있었으면 좋겠어요. 정치 뉴스가 어렵게 느껴질 때마다 언제든 저를 찾아주세요! 세상 돌아가는 이야기, 언제나 쉽고 재미있게 풀어드릴게요! 여러분도 오늘 하루, 희망찬 일 가득하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11941271",
    "hashTag": [
      "#일본중의원",
      "#일본정치",
      "#일본총선",
      "#중의원해산",
      "#한일관계",
      "#정치이슈",
      "#국제정세"
    ]
  },
  {
    "type": "증권",
    "title": "3년반만 걸려 3000선, 4개월만에 4000선…가팔라지는 코스피 상승세, 6000도?",
    "newTitle": "코스피 5000 시대, 6000까지 간다고?",
    "article": "코스피가 사상 처음으로 장중 5000포인트를 돌파하며 국내 자본시장이 새로운 국면에 진입했다. 증권가에서는 이번 랠리를 단기 과열로 보기보다 실적 기반의 구조적 레벨업으로 평가하며 ‘코스피 6000’ 가능성까지 거론하고 있다.\n\n23일 코스피는 장중 1.39% 급등한 5021.13까지 오르며 사상 최고가를 경신했다.\n\n코스피는 전날 사상 처음으로 5000선에 진입했다. 지난 1980년 출범 이후 46년 만에 ‘꿈의 지수’였던 5000선 고지에 오른 것이다. 지난해 10월 27일 4000선을 돌파한 지 약 3개월 만이다. 앞서 코스피는 지난해 6월 20일 3년 6개월 만에 3000선을 회복한 데 이어 4개월 만에 4000선을 넘어서는 등 앞자리 교체 속도가 갈수록 빨라지고 있다.\n\nDB증권은 코스피 5000 시대의 핵심 배경으로 반도체 슈퍼사이클과 인공지능(AI) 인프라 수요 확대에 따른 이익 전망치 급등을 꼽았다. 실제로 기업들의 실적 기대치가 연초 대비로도 상향 조정되며 밸류에이션(실적 대비 주가 수준) 부담은 오히려 낮아졌다는 분석이다.\n\n신한투자증권은 이번 랠리를 단일 테마가 아닌 주도 업종이 순차적으로 교체되는 릴레이형 상승 구조로 정의했다. 2000→3000 구간에서는 금융·산업재, 3000→4000 구간에서는 반도체, 4000→5000 구간에서는 조선·기계·자동차 등 저주가수익비율(PER) 대형주가 지수 기여도를 높였다는 분석이다.\n\n특히 코스피 상승분의 약 3분의 2가 주당순이익(EPS) 상향으로 설명된다는 점에서 여전히 ‘펀더멘털(기초체력) 장세’ 성격이 강하다고 강조했다. 또한 실적 개선 대비 주가 반영이 제한됐던 소비·서비스, 일부 수출주까지 재평가가 확산된다면 6000선 도전의 조건이 갖춰질 수 있다고 봤다.\n\n시장 제도 측면에서도 긍정적인 변화가 이어지고 있다. 상법 개정, 자사주 의무소각 등 주주환원 정책이 추진되며 이른바 ‘코리아 디스카운트’ 해소 기대가 커지고 있고, 외국인 투자자 유입 역시 지수 상승을 뒷받침하고 있다.\n\n국내외 증권사들은 잇달아 코스피 눈높이를 높이고 있다. 한국투자증권은 올해 코스피 목표치를 기존 4600에서 5560으로 상향했으며, 현대차증권 역시 코스피 상단이 5500선을 넘어설 수 있다는 전망을 내놨다.\n\n글로벌 투자은행(IB) 맥쿼리는 이달 발간한 보고서에서 반도체를 중심으로 한 이익 성장세를 근거로 코스피가 올해 6000선에 근접할 수 있다고 전망했다. JP모건도 강세장 국면에서 코스피가 6000선을 넘어설 수 있다는 관측을 내놓았다.\n\n정은보 한국거래소 이사장도 최근 블룸버그통신과 진행한 인터뷰에서 “6000선까지도 충분히 도달할 수 있다”고 언급하며 구조적 성장 가능성에 힘을 실었다.\n\n다만 증권가에서는 속도 조절 필요성도 함께 강조하고 있다.\n\n최재원 키움증권 연구원은 “상승 경로는 지속될 수 있으나 단기적인 속도 조절은 염두에 둘 필요가 있는 구간”이라며 “연초 이후 가파른 상송 속도로 인해 기술적으로 과열 부담이 누적돼 있으며 최근 대외 불확실성 확대 속 변동성 장세가 예상된다”고 말했다.",
    "newArticle": [
      {
        "title": "잠깐! 코스피 5000 시대, 대체 무슨 일이 일어나고 있는 건가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 귀가 솔깃해지는 경제 뉴스를 들고 왔어요. 혹시 어젯밤 뉴스 보셨나요? 세상에, 우리나라 주식 시장의 상징과도 같은 코스피가 장중 5000선, 그것도 5021포인트까지 돌파했다는 소식이에요! 이거 진짜 대박 사건이죠? 1980년에 출범한 코스피가 무려 46년 만에 '꿈의 지수'라고 불리던 5000을 넘어섰다는 거거든요. 더 놀라운 건, 불과 3개월여 만에 4000에서 5000으로, 또 앞서서는 3000을 회복한 지 3년 반 만에 4000을 넘어서는 등 이 앞자리 숫자가 바뀌는 속도가 점점 더 빨라지고 있다는 점이에요. 마치 롤러코스터를 타는 기분인데, 이게 과연 잠깐의 불꽃놀이일지, 아니면 앞으로도 계속 이어질 뜨거운 랠리의 시작일지, 우리 같이 한번 깊이 파고들어 볼까요?"
      },
      {
        "title": "코스피 5000 시대, 그 배경엔 무엇이 숨어있을까요?",
        "content": "도대체 왜 이렇게 코스피가 가파르게 상승하는 걸까요? 많은 분들이 궁금해하실 텐데, 전문가들은 이 현상을 단순히 '단기 과열'로만 보지 않더라고요. 핵심 배경으로는 바로 '반도체 슈퍼사이클'과 '인공지능(AI) 인프라 수요 확대'를 꼽고 있어요. 이게 무슨 말이냐고요? 쉽게 말해, 우리가 매일 쓰는 스마트폰, 컴퓨터, 그리고 앞으로 더 똑똑해질 AI 로봇이나 자율주행차 등에 들어가는 반도체에 대한 수요가 폭발적으로 늘어나고 있다는 거예요. 마치 우리 집 난방비가 겨울에 확 올라가는 것처럼, 기업들의 반도체 판매량이 늘어나니 당연히 '이익'도 크게 늘어날 거라는 기대감이 커진 거죠. 실제로 기업들의 예상 실적치가 연초보다 훨씬 더 좋아지고 있다고 하니, 주가가 조금 올랐다고 해도 '이익 대비 주가' 수준은 오히려 더 매력적으로 보이는 효과가 생기는 거라고 해요. 그러니까, 지금 코스피 상승은 단순한 거품이 아니라, 기업들의 튼튼한 실적이라는 '기초 체력'을 바탕으로 하고 있다는 분석이 많답니다."
      },
      {
        "title": "주도주가 계속 바뀌는 '릴레이형 상승' 구조?",
        "content": "이번 코스피 랠리가 더 흥미로운 이유는, 마치 이어달리기처럼 주도하는 업종이 계속해서 바뀌고 있다는 점이에요. 처음에는 금융이나 산업재 관련주들이 지수를 이끌었고, 그다음에는 반도체주들이 바통을 이어받았죠. 최근에는 조선, 기계, 자동차 같은 '저평가 대형주'들이 다시 힘을 내면서 지수를 5000선까지 끌어올렸다는 분석이 있어요. 이게 왜 중요하냐면, 특정 종목 몇 개만 오르는 게 아니라 다양한 산업 분야의 기업들이 골고루 성장하고 있다는 신호이기 때문이에요. 게다가 기사 내용을 자세히 보면, 코스피가 오른 이유의 약 3분의 2가 '기업들의 이익이 늘어난 것'으로 설명된다고 해요. 즉, 우리 경제의 펀더멘털, 즉 기초 체력이 튼튼해지고 있다는 뜻이죠. 만약 앞으로 소비나 서비스, 수출주 같은 다른 분야의 기업들도 재평가를 받기 시작하면, 코스피 6000선까지도 충분히 도전해 볼 만하다는 희망적인 전망까지 나오고 있답니다. 어마어마하죠?"
      },
      {
        "title": "코리아 디스카운트 해소? 외국인 투자자도 주목!",
        "content": "뿐만 아니라, 우리나라 주식 시장에 긍정적인 변화가 계속 이어지고 있어요. 그동안 '코리아 디스카운트'라고 해서, 한국 기업들의 가치가 해외 시장에 비해 저평가되는 경향이 있었거든요. 그런데 최근 상법 개정이나 자사주 의무 소각 같은 정책들이 추진되면서, 주주들이 더 많은 혜택을 받을 수 있게 됐어요. 이러니 외국인 투자자들도 '한국 주식, 이제 좀 괜찮은데?' 하고 관심을 보이기 시작한 거죠. 실제로 외국인 투자자들의 순매수가 지수 상승을 크게 뒷받침하고 있다고 해요. 국내외 증권사들은 물론이고, 한국거래소 이사장님까지 '코스피 6000선 충분히 가능하다'고 언급하실 정도니, 앞으로 우리나라 주식 시장이 얼마나 더 매력적으로 변신할지 기대가 되는 부분이에요. 마치 잠자는 거인이 깨어나는 듯한 느낌이랄까요?"
      },
      {
        "title": "솔직히 말할게요... 그래도 속도 조절은 필요하다고요!",
        "content": "자, 이렇게 좋은 이야기만 잔뜩 들려드리니, '그럼 나도 당장 주식 사야겠다!' 싶으실 수도 있어요. 하지만 냉정하게 돌아볼 부분도 분명히 있답니다. 전문가들도 지금의 상승세가 이어질 수는 있겠지만, '속도 조절'은 필요하다고 강조하고 있어요. 연초부터 너무 가파르게 올라왔기 때문에, 기술적으로는 이미 조금 과열된 측면이 있다는 거죠. 게다가 최근에는 국제 정세나 경제 상황에 대한 불확실성이 커지면서, 주식 시장이 조금 출렁거릴 수도 있다는 전망도 나오고 있어요. 그래서 저는 앞으로 코스피 5000 시대를 맞이해서, 너무 조급하게 투자하기보다는 차분하게 시장 상황을 지켜보면서, 꾸준히 분산 투자하는 것이 중요하다고 생각해요. 여러분도 오늘 제가 알려드린 내용들 잘 기억하셨다가, 현명한 투자 결정 하시길 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11941279",
    "hashTag": [
      "#코스피5000",
      "#주식시장",
      "#경제뉴스",
      "#투자전략",
      "#반도체",
      "#AI",
      "#코리아디스카운트",
      "#주식투자"
    ]
  }
]