[
  {
    "type": "문화",
    "title": "‘차은우 소속사’ 김선호, 탈세 의혹 적극 부인…“1인 법인 폐업 절차 중”",
    "newTitle": "김선호 탈세 의혹, 1인 법인 폐업 이유는?",
    "article": "배우 김선호가 같은 소속사 배우 차은우와 비슷한 방법으로 탈세를 했다는 의혹이 제기된 가운데, 소속사 측이 해명에 나섰다.\n\n소속사 판타지오는 1일 공식입장을 내고 “현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다”면서 “김선호와 판타지오의 계약 및 활동과 관련해서는 어떠한 문제도 존재하지 않음을 분명히 말씀드린다”라고 밝혔다.\n\n앞서 이날 한 매체는 김선호가 서울 용산구에 위치한 자신의 자택 주소지에 가족을 임원으로 둔 공연 기획사 법인을 만들어 운영 중이라고 보도했다.\n\n이 매체는 김선호가 법인 계좌를 통해 부모에게 매달 수백만원에서 많게는 수천만원에 이르는 월급을 지급했고, 법인 카드를 사적으로 유용하는 등 실질적인 ‘절세(탈세)’를 한 정황도 포착됐다고 했다.\n\n이에 대해 판타지오는 “보도에서 언급된 과거 1인 법인은 연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다. 다만, 판타지오로 이적하면서 실제 사업 활동은 1년 여 전부터 이루어지지 않았고 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중에 있다”라고 설명했다.\n\n그러면서 “당사는 앞으로도 모든 활동에 있어 관련 법과 절차를 준수하며, 배우의 활동이 불필요한 오해 없이 이어질 수 있도록 최선을 다하겠다”라고 덧붙였다.\n\n한편 김선호와 같은 소속사인 차은우도 지난해 서울지방국세청으로부터 고강도 세무조사를 받고, 200억원이 넘는 소득세 추징 통보를 받으며 탈세 논란에 휩싸였다.\n\n국세청은 차은우가 모친이 설립한 A법인과 매니지먼트 용역 계약을 체결, 본인이 벌어들인 수익을 소속사 판타지오와 A법인, 개인 명의로 나눠 가져가 개인 소득세율(최고 45%)보다 낮은 법인세율을 적용받으려 한 것으로 판단했다.\n\n이에 대해 소속사 판타지오 측은 “이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안”이라며 “현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정”이라고 입장을 밝혔다.",
    "newArticle": [
      {
        "title": "어머나, 김선호 배우에게 이런 일이?",
        "content": "안녕하세요, 여러분! 오늘 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 어젯밤에 뉴스 보셨나요? 아니면 인터넷 기사라도 쓱 훑어보셨을지도 모르겠네요. 바로 우리에게 친숙한 배우 김선호 씨와 관련된 탈세 의혹에 대한 이야기인데요. 세상에, 듣기만 해도 괜히 마음이 철렁하는 소식이죠?  같은 소속사 차은우 씨도 비슷한 이슈가 있었던 터라, 이번 소식이 더욱 이목을 집중시키고 있는 것 같아요.  사실 배우들은 늘 대중의 시선 속에 있잖아요. 그러다 보니 사소한 부분 하나하나까지도 큰 화제가 되곤 하는데, 이번 일은 정말 민감한 문제라 저도 모르게 귀가 쫑긋하더라고요.  제가 늘 여러분과 소통하면서 궁금해하실 만한 부분들을 콕콕 짚어드리는 거 아시죠?  오늘은 이 복잡하고도 어려운 '탈세 의혹'이라는 주제를, 마치 친구에게 이야기하듯 쉽고 재미있게 풀어드릴게요.  이 뉴스가 왜 나왔고, 대체 어떤 내용인지, 그리고 우리에게는 어떤 의미가 있는지 함께 알아볼까요?"
      },
      {
        "title": "1인 법인이 뭐길래? 김선호 탈세 의혹 파헤치기!",
        "content": "자, 그럼 먼저 이 '1인 법인'이라는 게 대체 무엇인지부터 알아볼까요?  생각보다 어려운 개념은 아니에요.  말 그대로 '혼자서 운영하는 법인'이라고 생각하시면 편해요.  개인 사업과는 조금 다른데요, 법인은 말 그대로 '법 앞에 사람처럼 인정받는 단체'라서 개인보다는 좀 더 큰 규모의 사업을 하거나, 아니면 특정 목적을 위해 설립하는 경우가 많아요.  그런데 여기서 왜 '탈세 의혹'이 붙었을까요?  기사를 보면 김선호 씨가 과거에 자신의 이름을 내건 1인 법인을 운영하면서 가족을 임원으로 등재하고, 법인 계좌로 가족에게 월급을 지급하거나 법인 카드를 사적으로 사용했다는 의혹이 제기되었어요.  이게 왜 문제가 되냐면요,  법인을 만들어서 소득을 분산시키거나, 마치 회사 경비처럼 처리해야 할 것들을 개인적으로 사용하면,  개인 소득세를 계산할 때보다 세금을 덜 내게 되는 경우가 생길 수 있거든요.  이런 식으로 세금을 줄이려는 시도를 '절세'라고 하는데, 그 정도가 지나치면 '탈세'라는 불법 행위가 될 수 있는 거죠.  특히 김선호 씨의 경우,  고강도 세무조사를 받은 차은우 씨와 비슷한 방식으로 의혹이 불거졌다는 점이 사람들의 호기심을 더욱 자극했던 것 같아요.  어떤 점이 비슷했는지, 그건 다음 섹션에서 더 자세히 알려드릴게요!"
      },
      {
        "title": "차은우와 김선호, 비슷한 탈세 의혹? 판타지오의 해명은?",
        "content": "앞서 언급했듯이, 김선호 씨와 같은 소속사인 차은우 씨도 비슷한 탈세 논란으로 한바탕 곤욕을 치렀잖아요.  그때 국세청에서는 차은우 씨가 모친이 설립한 법인을 통해 소득을 분산시켜 개인 소득세율(최고 45%)보다 낮은 법인세율을 적용받으려 했다고 판단했었죠.  이번에 김선호 씨를 둘러싼 의혹도 이와 유사한 측면이 있어요.  개인 명의의 법인을 만들어서 마치 사업 활동을 하는 것처럼 꾸미고,  법인 자금을 개인적으로 사용하거나 가족에게 지급하는 방식 등이 말이에요.  하지만 소속사 판타지오 측은 이번 의혹에 대해 적극적으로 해명에 나섰어요.  먼저 김선호 씨는 현재 판타지오와 개인 명의로 전속 계약을 맺고 활동 중이며,  계약 관계나 활동에 법적·세무적 절차를 성실히 준수하고 있다고 강조했죠.  그리고 과거에 언급된 1인 법인은 고의적인 탈세를 목적으로 세운 것이 아니라,  연극 제작 및 관련 활동을 위해 설립된 것이라고 밝혔답니다.  다만, 판타지오로 이적하면서 실제 사업 활동이 1년여 전부터 중단되었고,  현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중이라고 설명했어요.  정말 다행이죠?  이렇게 소속사에서 명확하게 입장을 밝혀주니,  괜한 오해로 배우가 힘들어하는 일은 없었으면 좋겠어요.  하지만 여기서 한 가지 더!  이런 의혹이 생기는 근본적인 이유는 무엇일까요?  바로 '세율' 때문이에요.  개인 소득세율과 법인세율의 차이가 크기 때문에,  어떻게든 절세를 하려는 시도가 생기는 거거든요.  그럼 이 세율 차이가 어느 정도길래 그럴까요?  다음 섹션에서 좀 더 자세히 들여다볼게요."
      },
      {
        "title": "세금 폭탄 피하는 꿀팁! 절세와 탈세, 무엇이 다를까?",
        "content": "자, 여러분.  오늘은 이 '절세'와 '탈세'라는 꽤나 어려운 주제를 다루고 있는데요.  궁금하시죠?  먼저 '절세'는요,  합법적인 테두리 안에서 세금을 줄이는 방법을 말해요.  예를 들어,  연말정산 때 각종 공제 혜택을 챙긴다거나,  개인연금이나 주택청약종합저축에 가입해서 세액공제를 받는 것 등이 이에 해당해요.  이런 건 '똑똑한 납세자'의 좋은 예라고 할 수 있죠!  하지만 '탈세'는요,  세법을 어겨서 고의로 세금을 내지 않거나 적게 내는 행위예요.  아까 김선호 씨 관련 의혹에서도 1인 법인을 악용해서 개인적인 지출을 법인 경비로 처리하거나,  소득을 부당하게 분산시키는 경우가 여기에 해당될 수 있죠.  이런 탈세는 적발될 경우 가산세는 물론이고,  법적인 처벌까지 받을 수 있어서 절대 해서는 안 되는 행동이에요.  그럼 왜 이렇게 세금을 줄이려고 하는 걸까요?  바로 '세율' 때문인데요,  우리나라 최고 개인 소득세율은 45%에 달하지만,  법인세율은 기업 규모에 따라 다르지만 일반적으로 훨씬 낮아요.  그러니 당연히 세금을 줄이고 싶은 유혹을 느낄 수 있겠죠.  하지만 중요한 건,  그 방법이 '합법적인 절세'인지 '불법적인 탈세'인지 구분하는 거예요.  만약 여러분도 사업을 하시거나 투자를 하신다면,  이런 절세와 탈세의 경계를 명확히 인지하고,  전문가의 도움을 받아서 합법적인 방법으로 세금을 관리하시는 것이 정말 중요해요.  절대로 '조금 더 줄여볼까' 하는 마음에 선을 넘으시면 안 된다는 점,  꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 나는 이렇게 하겠다!",
        "content": "오늘 김선호 배우의 탈세 의혹 관련 뉴스를 보면서,  정말 많은 생각을 하게 되었어요.  어렵게 쌓아 올린 명성에 작은 오점이라도 남을까 봐,  혹시나 하는 마음에 저도 모르게 마음을 졸였던 것 같아요.  하지만 소속사의 명확한 해명 덕분에 조금은 안심이 되네요.  이번 일을 통해 다시 한번 느끼는 건,  아무리 뛰어난 능력을 가진 사람이라도 '정직함'과 '법규 준수'라는 기본을 지키는 것이 얼마나 중요한가 하는 점이에요.  앞으로 저 역시 제 블로그 운영이나 다른 활동을 하면서,  절대로 편법이나 불법적인 방법을 사용하지 않고,  투명하고 정직하게 제 할 일을 해나가겠다고 다짐하게 되었어요.  혹시 여러분 중에서도 세금이나 법규와 관련된 궁금증이 있다면,  이번 기회에 전문가의 도움을 받아서 명확하게 알아보시는 것을 강력하게 추천드려요.  아무래도 복잡하고 어려운 부분들이 많으니까요.  우리 모두 '합법적인 절세'를 통해 현명하게 자산을 관리하고,  '탈세'라는 위험한 유혹에는 절대 넘어가지 않도록 노력해요!  오늘 제 이야기가 여러분께 조금이나마 유익한 정보가 되었기를 바라면서,  저는 다음에 더 흥미로운 이야기로 돌아올게요.  모두들 건강하시고,  늘 좋은 일만 가득하시길 바랍니다!  안녕~"
      }
    ],
    "url": "https://www.mk.co.kr/news/culture/11949536",
    "hashTag": [
      "#김선호",
      "#탈세의혹",
      "#1인법인",
      "#절세",
      "#차은우",
      "#판타지오",
      "#세금",
      "#법률상식"
    ]
  },
  {
    "type": "국제",
    "title": "영부인 일상 공개에 1000억 투척…멜라니아 주인공인 영화 성적 보니",
    "newTitle": "멜라니아 영화, 1000억 투입 결과는? 혹평 세례 이유 파헤치기",
    "article": "도널드 트럼프 미국 대통령의 배우자 멜라니아 트럼프 여사가 주인공인 다큐멘터리 ‘멜라니아’가 공개됐다. 이 영화는 개복 직후 북미에서 예상을 웃도는 흥행을 거둔 것으로 나타났지만, 평단과 관객의 시선은 부정적인 분위기다.\n\n31일(현지시간) 뉴욕타임스(NYT)에 따르면 멜라니아의 개봉 첫 번째 주말 티켓 판매금액은 810만달러(약 118억원)에 육박할 것으로 예상됐다. 미국과 캐나다 기준이다. 이는 콘서트 영화를 제외한 다큐멘터리 영화에서 14년 만에 나온 최고 기록이다.\n\nNYT는 영부인의 체면을 살리는 결과가 될 것이라고 보도했다. 관객 구성에서는 지역별·정치적 특징이 두드러졌다. 앞서 주말 수익의 46%는 시골 지역 극장에서 나올 것으로 예상됐다. 일반적인 영화와 비교해 농촌 비중이 상당히 높은 수준이다.\n\n또 주말 수익의 53%는 공화당 우세 지역에서 창출될 것으로 예측됐다. 실제로 주요 흥행 지역은 플로리다, 텍사스, 애리조나 등이었다. 연령대는 55세 이상 중·장년층이 지배적이었다. 트럼프 대통령의 지지층인 마가(MAGA·Make America Great Again) 진영에서 인기를 끌고 있는 것으로 분석된다.\n\n이 영화는 트럼프 대통령 2기 취임식을 20일 앞둔 멜라니아 여사의 일정을 다룬다. 아마존MGM스튜디오가 제작했고 브렛 래트너 감독이 연출했다. 아마존은 영화 판권 구매와 홍보 비용으로 7500만달러 (약 1089억원)을 투입한 것으로 알려졌다.\n\n평론가와 언론인은 대체로 혹평을 남겼다. 글로벌 영화평점사이트 로튼토마토에서 비평가들과 언론인들은 100% 만점에 11%의 점수를 매겼다. 구체적으로 “지나치게 미화됐다”, “영부인 화보 영상”, “미국 공직사회 쇠퇴를 보여 주는 기록물”, “두 시간짜리 프로파간다” 등 반응이 나왔다. 산업계 일각에서는 제프 베이조스 아마존 창업자가 사업상 혜택을 노리고 트럼프 일가에 충성했다는 지적도 제기됐다.",
    "newArticle": [
      {
        "title": "세상에, 멜라니아 여사 영화가 1000억을 넘게 투자받았다고요?",
        "content": "여러분, 요즘 혹시 재미있는 영화 보셨어요? 저는 요즘 개봉하는 영화들 소식 들으면 괜히 설레더라고요. 그런데 얼마 전에 진짜 깜짝 놀랄 만한 뉴스 하나를 본 거예요. 바로 미국의 전 영부인이신 멜라니아 여사를 주인공으로 한 영화에 무려 1000억 원이 넘는 돈이 투자되었다는 소식이었어요! 아니, 영화 한 편에 이렇게 큰돈이 들어가는 게 가능한가 싶어서 귀가 쫑긋했죠. 게다가 이 영화, 개봉하자마자 북미에서 예상보다 훨씬 좋은 성적을 거뒀다고 하더라고요? 아니, 이게 다 무슨 이야기인지, 왜 이렇게 큰돈이 들어갔는지, 그리고 성적은 좋은데 왜 평단과 관객의 반응은 싸늘한지, 도대체 속사정이 뭘까요? 오늘 우리 블로그에서 그 흥미로운 이야기를 아주 속 시원하게 파헤쳐 볼게요!"
      },
      {
        "title": "1000억 원, 대체 어디에 어떻게 쓰였을까? 영화 '멜라니아'의 숨겨진 이야기",
        "content": "자, 그럼 우리가 가장 궁금해할 만한 부분부터 짚어볼까요? 바로 '1000억 원'이라는 천문학적인 금액이 어디에, 어떻게 쓰였느냐 하는 점이죠. 뉴스 기사에서는 이 영화, '멜라니아'의 제작과 홍보에 아마존 MGM스튜디오가 무려 7500만 달러, 우리 돈으로 환산하면 1089억 원이라는 어마어마한 비용을 쏟아부었다고 해요. 생각만 해도 입이 떡 벌어지죠? 이걸 조금 더 쉽게 설명하자면, 우리가 마트에서 물건 하나 살 때도 신중하게 고르잖아요. 그런데 1000억 원이라니, 이건 정말 상상 초월이에요. 이 돈은 영화를 만드는 데 필요한 여러 가지 요소들, 예를 들어 촬영 장비, 스태프들의 인건비, 배우들의 출연료, 그리고 무엇보다 이 영화를 사람들에게 알리기 위한 엄청난 규모의 홍보비로 사용되었을 거예요. 특히 멜라니아 여사라는 특별한 인물을 주인공으로 하다 보니, 더 특별하고 화려한 연출이나 장소 섭외에 많은 비용이 들었을 수도 있고요. 그래서인지 영화 수익의 상당 부분이 시골 지역이나 공화당 지지 성향이 강한 지역에서 나왔다고 하는데, 이건 곧 이 영화가 특정 관객층을 타겟으로 하고 있다는 걸 보여주는 대목이기도 하죠. 어떻게 보면 1000억 원이라는 돈은 이 영화가 특정 메시지를 전달하거나, 특정 세력의 지지를 얻기 위한 하나의 전략으로 사용되었다고 볼 수도 있을 것 같아요."
      },
      {
        "title": "예상을 뛰어넘는 흥행? 하지만 돌아온 건 '혹평 세례'",
        "content": "아니, 이렇게 돈을 많이 투자하고 개봉 첫 주말에 예상보다 훨씬 좋은 성적을 거뒀다는데, 왜 다들 '혹평'이라고 하는 걸까요? 이게 정말 아이러니하죠. 뉴스 기사를 보면, 멜라니아 여사의 영화는 개봉 직후 북미에서 810만 달러, 약 118억 원이라는 티켓 판매 수익을 올렸대요. 이게 콘서트 영화를 제외한 다큐멘터리 영화 중에서는 무려 14년 만에 나온 최고 기록이라고 하니, 정말 '대박'이라고 할 수 있죠. 특히 55세 이상 중장년층, 그리고 트럼프 대통령 지지층으로 알려진 MAGA 진영에서 인기를 끌었다고 분석이 나오거든요. 그러니까 분명히 많은 사람들이 이 영화를 보기 위해 극장을 찾았다는 뜻이에요. 그런데 말이죠, 영화 전문 평점 사이트인 로튼토마토에서 비평가들과 언론인들의 점수를 보면 100점 만점에 11점이라는 충격적인 결과가 나왔다고 해요. '지나치게 미화되었다', '영부인 화보 영상 같다', '두 시간짜리 프로파간다' 같은 부정적인 반응들이 쏟아져 나왔다는 거죠. 아니, 이렇게 돈을 많이 들여서 만든 영화가 왜 이런 평가를 받는 걸까요? 아마도 대중적인 흥행과 비평가들의 평가는 전혀 다른 기준을 가지고 평가하기 때문이 아닐까 싶어요. 관객들은 익숙하고 좋아하는 인물이 나오면 흥행에 기여하지만, 비평가들은 작품성이나 메시지 전달력, 연출 방식 등 좀 더 전문적인 시각으로 영화를 평가하기 때문일 거예요. 그래서 멜라니아 영화도 분명 특정 팬층에게는 큰 호응을 얻었겠지만, 영화 자체의 완성도나 객관적인 평가 면에서는 좋은 점수를 받기 어려웠던 것 같아요. 1000억 원이라는 엄청난 투자금에 비해, 작품성 면에서는 아쉬움이 남는 결과라고 할 수 있겠네요."
      },
      {
        "title": "영부인 영화, 이런 점은 꼭 알아두자! 나만의 꿀팁!",
        "content": "멜라니아 여사 영화처럼 유명 인물이 나오는 영화나 다큐멘터리를 볼 때, 우리가 어떻게 하면 좀 더 똑똑하게 즐길 수 있을까요? 오늘 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 영화의 '목적'을 먼저 생각해보는 거예요. 이 영화가 단순히 정보를 전달하기 위한 건지, 아니면 특정 메시지를 강조하거나 어떤 입장을 대변하기 위한 건지 생각해 보면, 영화를 이해하는 데 큰 도움이 돼요. 멜라니아 영화처럼 정치적인 인물이 등장하는 경우, 당연히 정치적인 의도가 숨어 있을 수 있거든요. 둘째, '출처'와 '제작 의도'를 함께 살펴보세요. 누가 이 영화를 만들었고, 어떤 스튜디오가 투자했는지 알면, 영화의 전반적인 분위기나 내용의 방향을 짐작해볼 수 있어요. 예를 들어, 특정 기업이나 정치 세력과 연관된 곳에서 만들었다면, 당연히 그들의 입장을 대변하는 내용이 나올 확률이 높겠죠. 셋째, '비판적인 시각'을 잃지 않는 거예요. 아무리 좋은 이야기처럼 들리더라도, '정말 그럴까?' 하고 한 번 더 생각해 보는 거죠. 특히 멜라니아 영화처럼 칭찬 일색으로만 채워진 듯한 내용은, 스스로 사실관계를 확인하거나 다른 자료와 비교해보는 노력이 필요해요. 마치 우리가 인터넷에서 정보를 볼 때 무조건 믿지 않고 여러 곳을 찾아보는 것처럼요. 이렇게 조금만 더 신경 쓰면, 멜라니아 영화처럼 논란의 여지가 있는 작품도 보다 객관적으로 바라볼 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 멜라니아 영화 소식 듣고 처음에는 '와, 정말 대단하다!' 싶었어요. 1000억 원이라니, 이게 다 무엇일까 궁금하기도 하고요. 그런데 기사를 자세히 읽어보니, 흥행은 했지만 평가는 좋지 않다는 점에서 좀 씁쓸한 마음도 들더라고요. 분명 멜라니아 여사라는 인물 자체가 가진 매력이나, 미국이라는 나라의 상징성 때문에 많은 사람들이 관심을 가졌을 거예요. 하지만 아무리 좋은 의도로 시작한 영화라도, 결과물이 좋지 않다면 투자한 돈이나 들인 시간에 비해 아쉬움이 남을 수밖에 없는 것 같아요. 특히 '미화'나 '프로파간다'라는 단어를 보면서, 과연 예술이라는 것이 진실을 얼마나 담고 있어야 하는가에 대한 생각도 하게 됐어요. 앞으로 저는 이런 종류의 뉴스를 접할 때, 단순히 흥행 성적이나 투자 금액에만 집중하기보다는, 그 이면에 숨겨진 이야기나 다양한 관점을 함께 살펴보려고 노력해야겠어요. 또, 어떤 영화든 간에 '균형 잡힌 시각'으로 보는 것이 얼마나 중요한지 다시 한번 깨달았답니다. 여러분도 혹시 멜라니아 영화에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 재미있을 것 같아요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11949568",
    "hashTag": [
      "#멜라니아",
      "#미국영부인",
      "#영화추천",
      "#영화분석",
      "#헐리우드",
      "#영화투자",
      "#다큐멘터리"
    ]
  },
  {
    "type": "국제",
    "title": "“FBI인데 이 사람 석방하래” 거짓말…알고보니 살인범 숭배자",
    "newTitle": "FBI 사칭범, 알고 보니 살인범 숭배자? 사건의 진실!",
    "article": "미국에서 살인죄로 감옥에 수감된 범죄자를 탈옥시키려 연방수사국(FBI)를 사칭하는 사건이 발생했다.\n\n31일(현지시간) 뉴욕포스트에 따르면 지난 29일 미국 미네소타주 맨카토에 거주하는 마크 앤더슨이 FBI 요원 사칭 혐의로 기소됐다. 앤더슨은 뉴욕주 브루클린의 연방교도소인 메트로폴리탄구치소에 루이지 만조니를 석방하라는 사법기관의 명령서를 가지고 왔다고 주장했다,\n\n앤더슨은 교도관들에게 자신을 FBI 요원이라고 소개했다. 교도관들이 신분증을 제시하라고 요구하자, 운전면허증을 꺼냈다. 가방에서는 수감자 석방 허가 서류가 아닌 법무부를 상대로 제기하려던 소송과 관련된 서류가 나왔다.\n\n앤더슨은 흉기를 소지하고 있다며 교도관들을 위협했지만, 수중에는 피자 커터와 바비큐용 포크 뿐이었다. 앤더슨은 브롱크스 소재의 피자가게에서 근무한 이력이 있는 것으로 알려졌다. 앤더슨은 메트로폴리탄구치소에 수감됐다.\n\n앤더슨의 변호를 맡은 국선 변호사는 “앤더슨은 13세부터 보호 시설에서 생활해 왔고 세상에 완전히 홀로 남겨진 상태”라며 “앤더슨에게는 치료가 필요하다”며 앤더슨의 정신 상태가 온전치 않다고 발언했다.\n\n한편 만조니는 지난 2024년 건강보험회사 유나이티드헬스케어의 브라이언 톰슨 최고경영자(CEO)를 총격 살해했다. 유나이티드헬스케어는 보험금 지급을 미루거나 거부하는 등 행태로 악명이 높았다. 만조니는 볼티모어 사립학교를 수석으로 졸업한 뒤 펜실베이니아대에서 컴퓨터공학을 전공했다. 전형적인 금수저·명문대 출신인 셈이다. 이에 일각에서는 만조니를 응원하는 분위기다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! FBI 요원을 사칭하다니…",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 미국에서 정말 황당한 사건이 터졌거든요. 살인죄로 감옥에 수감된 범죄자를 풀어주려고 FBI 요원을 사칭하는 사람이 나타났대요. 그것도 모자라, 법원의 명령서라며 가지고 온 서류를 보여줬는데, 웬걸… 알고 보니 개인적인 소송 서류였다는 거예요! 게다가 위협하려고 꺼낸 흉기(?)는 피자 커터와 바비큐 포크라니, 이거 실화냐고요! 진짜 영화보다 더 영화 같은 일이 벌어진 거죠. 여러분, 혹시 이런 어처구니없는 상황을 실제로 마주치게 된다면 어떻게 대처해야 할지, 그리고 왜 이런 일이 벌어졌는지 오늘 저랑 같이 꼼꼼하게 파헤쳐 볼까요? 혹시 모르잖아요, 우리 주변에도 비슷한 상황이 생길지! 절대 가볍게 넘길 수 없는 'FBI 사칭범' 사건, 그 전말을 함께 알아보아요!"
      },
      {
        "title": "FBI 사칭, 왜 하필 '그 사람'을 석방시키려 했을까?",
        "content": "자, 그럼 이 사건이 왜 이렇게 많은 사람들의 이목을 집중시켰는지 배경부터 좀 짚고 넘어가 볼게요. 일단, FBI 사칭이라는 것 자체가 엄청난 범죄잖아요? 그런데 여기서 더 놀라운 건, 이 사칭범이 석방시키려 했던 인물이 바로 '살인범 숭배자'로까지 불린다는 거예요. 대체 무슨 사연이 있길래 이런 극단적인 행동을 했을까요? 사건의 중심에는 루이지 만조니라는 사람이 있어요. 이 사람은 올해 초, 유명 건강보험회사 CEO를 총으로 쏜 혐의로 현재 복역 중인 인물인데요. 언뜻 보면 금수저에 명문대 출신으로 흠잡을 데 없어 보이는 이 사람이 왜 그런 끔찍한 범죄를 저질렀는지, 그 동기가 아직 명확하게 밝혀지지 않아서 더 궁금증을 자아내고 있어요. 게다가 일부에서는 이 만조니를 응원하는 목소리까지 나오고 있다고 하니, 정말 사회적으로도 복잡하고 미묘한 파장이 예상되는 사건이라고 할 수 있겠죠. 이런 배경 때문에 'FBI 사칭범'의 행동이 단순한 장난이 아닌, 어떤 특정 집단의 의도적인 행동이 아니냐는 추측까지 나오고 있는 상황이랍니다."
      },
      {
        "title": "FBI 사칭범의 정체와 놀라운 무기(?)의 실체",
        "content": "이 사건의 주인공인 마크 앤더슨이라는 남자는요, 자신이 FBI 요원이라고 주장하며 뉴욕의 한 연방 교도소에 들이닥쳤어요. 그리고는 루이지 만조니를 당장 석방하라는 명령이 내려왔다고 교도관들을 속이려 했죠. 정말 대담하죠? 보통 사람이라면 이런 상황에서 덜컥 겁먹기 마련인데 말이죠. 그런데 더 웃긴 건, 교도관들이 신분증을 보여달라고 하니까 떡하니 운전면허증을 꺼냈다고 해요. FBI 요원이라면 당연히 FBI 신분증을 보여줘야 하는데, 운전면허증이라니… 여기서부터 뭔가 이상하다는 걸 눈치챘어야 하는 거 아니냐고요! 거기다 가방에서 나온 서류는 석방 허가 서류가 아니라, 법무부를 상대로 소송을 걸려고 준비했던 개인 서류였다고 하니, 애초에 계획 자체에 허점이 너무 많았던 거죠. 게다가 자신을 제압하겠다며 '흉기'를 꺼내 들었는데, 그게 겨우 피자 커터와 바비큐용 포크였다니…! 아마 교도관들도 어이가 없었을 것 같아요. 이 남자의 전 직업이 피자 가게에서 일했던 경험이 있다는 사실을 보면, 어쩌면 피자 커터가 익숙해서 그걸 무기처럼 생각했을지도 모르겠다는 생각도 드네요. 정말 허술하기 짝이 없는 'FBI 사칭범'의 모습에 할 말을 잃게 만드는군요."
      },
      {
        "title": "정신 감정은 필수? 'FBI 사칭범' 사건의 시사점",
        "content": "이야기를 들으면 들을수록 정말 기가 막히는데요. 이 사건을 맡은 국선 변호사의 말에 따르면, 이 앤더슨이라는 남자가 13살부터 보호 시설에서 자랐고, 세상에 혼자 남겨진 상태였다고 해요. 그래서 치료가 필요하다는 주장을 하고 있다고 하는데요. 물론 그의 주장이 사실이라면 안타까운 부분도 있겠지만, 그렇다고 해서 FBI 요원을 사칭하고 사람을 속이려 했던 행동이 정당화될 수는 없겠죠. 이러한 상황을 보면서 우리가 얻을 수 있는 시사점이 분명히 있어요. 첫째, 만약 우리가 누군가로부터 의심스러운 요구를 받거나, 신분이 불분명한 사람을 만났을 때, 절대 당황하지 않고 침착하게 상대방의 신분과 요구의 정당성을 확인하는 것이 얼마나 중요한지를 다시 한번 깨닫게 돼요. 둘째, 정신 건강 문제는 우리 사회에서 더 이상 외면할 수 없는 중요한 이슈라는 거예요. 겉보기에는 평범해 보이는 사람일지라도 내면으로는 깊은 고통을 겪고 있을 수 있다는 거죠. 이러한 'FBI 사칭범' 사건처럼, 개인의 불행이 사회적인 문제로 이어지지 않도록 우리 사회 전체의 관심과 지원이 절실히 필요하다는 생각이 들어요. 앞으로 이런 일이 다시는 일어나지 않도록, 우리 모두 경각심을 가지고 주변을 잘 살펴보는 노력이 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스 처음 접했을 때 '세상에, 이런 일도 있구나!' 하고 한참을 멍하니 있었어요. FBI를 사칭해서 살인범을 석방시키려 했다니, 정말 상상도 못 할 일이잖아요? 게다가 그 동기가 개인적인 소송 서류 때문이었다니… 어처구니없다는 말로는 부족할 정도였어요. 이번 사건을 보면서 앞으로는 제가 좀 더 똑똑해져야겠다는 생각을 강하게 했답니다. 누군가가 저에게 이상한 요구를 하거나, 수상한 행동을 보인다면 절대 그냥 넘어가지 않고, 꼭 사실관계를 확인하는 습관을 들여야겠어요. 그리고 이 앤더슨이라는 남자의 안타까운 사연도 마음 한편에 남네요. 세상에 혼자 남겨져 고통받는 사람들이 있다면, 우리 사회가 좀 더 따뜻한 손길을 내밀어주면 좋겠다는 바람도 가져봅니다. 여러분도 혹시 제 생각과 비슷하신가요? 이 'FBI 사칭범' 사건을 보면서 느꼈던 점이 있다면 댓글로 자유롭게 나눠주세요! 우리 함께 이야기 나누면서 더 많이 배우고 성장하는 블로그가 되기를 바라요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11949527",
    "hashTag": [
      "#FBIS칭",
      "#살인범",
      "#미국뉴스",
      "#범죄사건",
      "#사회이슈",
      "#정신건강",
      "#기상천외",
      "#뉴스분석"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘외곽슛 폭발’ DB, KT 꺾고 3연승 질주…공동 2위 유지",
    "newTitle": "DB 농구 3연승 비결, 외곽슛 폭발의 비밀 파헤치기!",
    "article": "원주DB 프로미가 상승세를 이어갔다.\n\n김주성 감독이 이끄는 DB는 1일 수원 KT 소닉붐 아레나에서 열린 2025-2026 LG전자 프로농구 정규리그 원정경기에서 문경은 감독의 수원 KT 소닉붐을 96-89로 격파했다.\n\n이로써 3연승을 달린 DB는 24승 13패를 기록, 안양 정관장(24승 13패)과 함께한 공동 2위를 유지했다. 반면 3연승이 좌절된 KT는 18패(19승)째를 떠안았다.\n\n헨리 엘런슨(20득점 9리바운드), 에삼 무스타파(18득점 5리바운드)는 맹활약하며 DB의 공격을 이끌었다. 이유진(17득점), 이정현(15득점 7어시스트), 정효근(10득점 6리바운드 5어시스트)의 지원사격도 확실했다.\n\nKT에서는 데릭 윌리엄스(25득점 6리바운드), 강성욱(23득점), 문정현(13득점), 김선형(10득점)이 분전했지만, 팀 패배로 빛이 바랬다.\n\n이날 DB 선수들은 시종일관 뜨거운 슛감을 과시했다. 그 결과 전반전이 끝났을 당시 DB는 62-46으로 앞서고 있었다.\n\n하지만 3쿼터 들어 KT의 반격이 시작됐다. 강성욱, 윌리엄스가 내·외곽을 가리지 않고 번갈아 득점을 올려놨다. 여기에 박준영, 아이재아 힉스도 각각 외곽포, 골밑 득점으로 힘을 보탰다. 쫓기던 DB는 이정현, 이유진의 3점포와 무스타파의 골밑슛으로 급한 불을 껐다. DB가 81-75로 리드를 지킨 채 3쿼터가 종료됐다.\n\n승부는 4쿼터에 갈렸다. 전열을 추스린 DB는 이유진의 3점슛과 이선 알바노, 무스타파의 득점포로 승기를 굳혀갔다. 중·후반에는 강성욱, 윌리엄스 봉쇄에 어려움을 겪기도 했지만, 흔들리지 않았다. 정효근의 골밑슛, 엘런슨의 덩크로 소중했던 승전보에 마침표를 찍었다.\n\n[이한주 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "DB, KT 꺾고 3연승! 혹시 이거 아세요?",
        "content": "안녕하세요, 여러분! 오늘 정말 깜짝 놀랄 만한 소식이 있어서 들고 왔어요. 어제 저희 동네 농구팀 중에 하나인 DB가 KT를 상대로 짜릿한 승리를 거두면서 무려 3연승을 달렸다고 하더라고요! 와, 진짜 대단하지 않나요? 저는 평소에 농구를 엄청 좋아해서 경기 결과가 나오자마자 바로 달려왔답니다. 특히 이번 경기에서 DB의 '외곽슛 폭발'이 엄청났다고 하던데, 이게 도대체 어떻게 가능한 건지, 또 어떤 비결이 숨어 있는지 너무 궁금해서 잠을 못 이뤘지 뭐예요. 여러분도 저처럼 농구 좋아하시는 분들 많으시죠? DB의 3연승 행진이 어떻게 가능했을지, 그 짜릿한 순간들을 함께 파헤쳐 보면서 오늘 밤 잠은 잊으셔도 좋을 것 같아요! 정말 이번 시즌 DB, 뭔가 보여줄 것 같은 예감이 팍팍 들지 않나요?"
      },
      {
        "title": "알고 보면 더 재미있는 DB의 3연승 비결: '외곽슛'의 힘!",
        "content": "아니, 이게 그냥 운으로 3연승을 한 게 아니더라고요. 이번 경기에서 DB 선수들이 얼마나 뜨거운 슛감을 자랑했는지, 기사를 보면 '외곽슛 폭발'이라는 표현이 딱 맞을 정도였다니까요! 경기 초반부터 DB는 엄청난 집중력을 보여줬어요. 전반전이 끝나고 무려 62대 46이라는 엄청난 점수 차이로 앞서고 있었다니, 이거 실화인가요? 보통 이렇게 점수 차가 많이 나면 선수들 긴장이 풀릴 수도 있는데, DB 선수들은 끝까지 집중력을 잃지 않았다고 해요. 특히 3쿼터 들어서 KT가 매섭게 추격해 왔을 때도, DB 선수들은 침착하게 3점포와 골밑슛을 번갈아 성공시키면서 흐름을 뺏기지 않았어요. 이런 끈끈함과 집중력이 바로 '외곽슛'의 힘을 더욱 빛나게 하는 것 같아요. 마치 팽팽한 줄다리기처럼, 한 순간이라도 방심하면 안 된다는 걸 선수들이 제대로 보여준 것 같습니다. DB의 '외곽슛' 실력이 이렇게나 탄탄하다니, 앞으로 경기 볼 맛이 제대로 날 것 같아요!"
      },
      {
        "title": "DB, 4쿼터 집중력 승리! '외곽슛'과 '팀플레이'의 환상 조화",
        "content": "승부는 결국 4쿼터에서 갈렸다고 해요. KT의 맹추격에도 불구하고 DB 선수들은 흔들리지 않았어요. 이유진 선수의 시원한 3점슛을 시작으로 이선 알바노, 에삼 무스타파 선수의 연이은 득점포가 터지면서 승기를 굳혀갔다고 합니다. 와, 상상만 해도 짜릿한데요? 물론 경기 후반에는 KT의 강성욱, 데릭 윌리엄스 선수를 봉쇄하는 데 어려움을 겪기도 했다지만, DB 선수들은 결국 팀의 승리를 지켜냈어요. 정효근 선수의 골밑슛과 엘런슨 선수의 화려한 덩크슛까지! 정말 마지막까지 팬들을 들었다 놨다 하는 경기였다고 하더라고요. 이렇게 경기 막판까지 집중력을 유지하고, 각자 맡은 역할을 해내면서 득점을 올리는 걸 보면 '팀워크'가 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요. 단순한 '외곽슛' 실력뿐만 아니라, 위기 상황에서도 흔들리지 않는 단단한 팀플레이가 DB의 3연승을 이끌었다고 해도 과언이 아니죠. 이런 모습, 정말 응원하지 않을 수 없어요!"
      },
      {
        "title": "DB의 3연승, 우리도 '외곽슛'처럼 집중력 키울 수 있을까?",
        "content": "여러분, DB의 3연승 이야기에 푹 빠지셨나요? 저는 이 경기를 보면서 우리 생활에서도 적용할 수 있는 꿀팁을 발견했지 뭐예요. 바로 '집중력'이에요! DB 선수들이 4쿼터까지 경기를 놓치지 않고 끈기를 보여준 것처럼, 우리도 일상생활에서 마주하는 작은 목표들을 꾸준히, 그리고 집중해서 해나가는 게 중요하더라고요. 예를 들어, 다이어트를 한다고 치면 처음에는 의욕이 넘쳐서 이것저것 다 하다가 금방 지칠 수 있잖아요? 그럴 때 DB 선수들처럼 '오늘 하루는 딱 이것 하나만 집중해서 해보자!'라고 마음먹고 실천하는 거예요. 저도 오늘부터 당장 제 방 정리부터 시작해 보려고요. '오늘 딱 15분만 집중해서 책상 위 정리하기!' 이런 식으로 작은 목표부터 세우고, 하나씩 성공해나가다 보면 어느새 DB처럼 3연승을 넘어 4연승, 5연승까지 달성하는 멋진 결과를 얻을 수 있지 않을까요? 여러분도 오늘부터 '집중력'이라는 무기로 작지만 확실한 성공 경험을 쌓아보세요!"
      },
      {
        "title": "솔직한 후기: DB의 3연승, '외곽슛'보다 빛난 건…",
        "content": "솔직히 말해서, 저는 DB가 이렇게까지 잘할 줄은 몰랐어요. 물론 좋아하는 팀이지만, '외곽슛 폭발'이라는 말에 현혹돼서 경기 내용을 제대로 파악하지 못했던 것 같아요. 그런데 이번 기사를 꼼꼼히 읽어보고 나서야 깨달았어요. DB의 3연승은 단순히 슛이 잘 들어가서가 아니라는 것을요. 어려운 순간에도 흔들리지 않는 선수들의 침착함, 그리고 서로를 믿고 의지하는 끈끈한 팀워크가 있었기에 가능했던 승리더라고요. 저는 앞으로 DB 경기를 볼 때, 화려한 '외곽슛'뿐만 아니라 선수들의 표정 하나하나, 동료를 격려하는 작은 제스처까지 놓치지 않고 보려고 해요. 그 속에 진짜 승리의 비결이 숨어 있을 테니까요. 여러분도 오늘부터 우리가 응원하는 팀, 혹은 우리 자신에게도 '외곽슛'만큼이나 중요한 '꾸준함'과 '팀워크'를 기억하는 건 어떨까요? 우리 모두, 함께 응원하며 더 큰 승리를 만들어가요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11949515",
    "hashTag": [
      "#DB프로미",
      "#프로농구",
      "#농구경기",
      "#외곽슛",
      "#3연승",
      "#스포츠뉴스",
      "#팀워크",
      "#집중력"
    ]
  }
]