[
  {
    "type": "사회",
    "title": "“분양가 수억씩 오르는데, 대출 불가”…그들만의 리그 된 청약시장",
    "newTitle": "청약시장, 현금 부자들의 전유물로 변해가요",
    "article": "청약시장이 현금 부자들의 전유물로 변화하고 있다.\n\n집값 안정을 기치로 한 분상제와 대출규제가 되레 현금부자들의 투자를 부추기고, 서민들의 주거 사다리는 걷어찼다는 비판이 나온다.\n\n건설자재와 인건비 인상 등으로 분양가가 나날이 치솟는데 반해 6·27 대책, 10·15 대책 등 따른 대출규제로 자금 조달이 어려워졌기 때문이다. 더욱이 ‘분양가 상한제’가 이른바 ‘로또 청약’ 열풍이라는 부작용을 낳으면서 서민들의 청약을 통한 내집 마련 기대감이 옅어지는 모습이다.\n\n15일 한국부동산원 청약홈에 따르면 올해 서울에서 전용 84㎡ 일반분양이 포함된 청약 단지는 총 9곳으로, 이들의 평균 분양가(이하 최저가 기준)는 17억6900만원인 것으로 나타났다.\n\n주택도시공사가 집계한 작년 한 해 서울 아파트 3.3㎡당 평균 분양가가 4401만 2100원, 전용 84㎡ 기준 14억 9641만원인 점을 고려하면 몸값이 크게 뛰었다.\n\n전용 84㎡ 기준 사업장별 분양가를 보면 서초구 래미안 원페를라 23억5270만원, 중랑구 리버센 SK뷰 롯데캐슬 10억9570만원, 강동구 고덕강일 대성베르힐 9억7500만원, 성동구 오티에르 포레 24억1260만원, 중랑구 상봉 센트럴 아이파크 13억7300만원, 서초구 반포 래미안 트리니원 26억8400만원 등이다.\n\n분양가가 하루가 멀다하고 오르는 반면 자금 조달은 더욱 어려워졌다. 정부의 6·27 대출규제에 이어 10·15 대책이 연달아 내놓았기 때문이다.\n\n수도권 주택담보대출 한도를 6억원으로 묶은 6·27 대출규제에는 상봉 센트럴 아이파크, 힐스테이트 이수역센트럴이 영향권에 들면서 청약은 각각 10억원, 15억원 이상 현금을 보유한 이들의 몫이 됐다.\n\n여기에 주담대 한도를 주택가격별로 15억원 이하는 6억원, 15억원 초과 25억원 이하는 4억원, 25억원 초과는 2억원으로 차등 제한한 10·15 대책으로 반포 래미안 트리니원 전용 84㎡ 청약 당첨자는 최소 25억원 이상 현금을 보유해야 계약이 가능한 상황이 됐다.\n\n특히 반포 래미안 트리니원은 이같은 자금 조달 부담에도 지난 11일 진행한 1순위 청약(230가구 공급)에 무려 5만 4631개 청약통장이 몰리며 수요자들의 이목을 집중시켰다.\n\n한 주택시장 관계자는 “분양가상한제 적용으로 인근 래미안 원베일리, 아크로리버파크 대비 최고 30억원에 이르는 ‘시세차익’이 기대되면서 현금 두둑한 청약자들이 대거 몰린 것으로 보인다”고 진단했다.\n\n이같은 상황에 청약통장 가입자 수는 꾸준히 감소하고 있다. 한국부동산원 청약홈 자료를 보면 2022년 6월 2859만9279명이었던 청약통장 가입자 수는 올해 9월 2634만 9934명으로 줄었다.",
    "newArticle": [
      {
        "title": "청약시장 현금 부자만?",
        "content": "최근 청약 시장의 풍경이 심상치 않습니다. 집값 안정을 목표로 시행된 분양가 상한제와 강력한 대출 규제가 오히려 현금 부자들에게 유리한 환경을 만들고 있다는 비판의 목소리가 커지고 있습니다. 건설 자재값과 인건비 상승으로 분양가가 천정부지로 치솟는 가운데, 6·27 대책, 10·15 대책과 같은 연이은 대출 규제는 서민들의 자금 조달을 더욱 어렵게 만들고 있습니다. 이러한 상황 속에서 '로또 청약' 열풍이 불면서 서민들의 내 집 마련 꿈은 더욱 희미해지고 있습니다. 청약 시장의 변화는 단순히 분양가 상승을 넘어, 자금력 있는 일부에게만 기회가 집중되는 현상으로 이어지고 있어, 주거 사다리 역할을 해야 할 청약 제도의 본래 취지가 퇴색하고 있다는 우려가 제기되고 있습니다. 이러한 현금 중심의 청약 시장 재편은 앞으로 부동산 시장의 양극화를 더욱 심화시킬 가능성을 내포하고 있어 주목할 필요가 있습니다."
      },
      {
        "title": "서울 청약 평균 분양가 급등",
        "content": "한국부동산원 청약홈 자료에 따르면, 올해 서울에서 전용면적 84㎡ 일반분양이 포함된 청약 단지 9곳의 평균 분양가는 17억 6900만원에 달했습니다. 이는 작년 서울 아파트 3.3㎡당 평균 분양가가 4401만 2100원, 전용 84㎡ 기준으로 14억 9641만원이었던 것과 비교하면 상당한 금액 상승입니다. 구체적으로 서초구 래미안 원페를라 23억 5270만원, 성동구 오티에르 포레 24억 1260만원, 서초구 반포 래미안 트리니원 26억 8400만원 등 최고가 단지들은 20억원을 훌쩍 넘는 분양가를 기록하며, 높은 분양가로 인한 부담이 더욱 가중되고 있음을 보여줍니다. 이러한 분양가 급등은 시중 유동성 증가와 더불어 원자재 가격 상승, 공사비 인상 등 복합적인 요인이 작용한 결과로 분석되며, 실수요자들의 청약 문턱을 한층 더 높이는 요인으로 작용하고 있습니다. 특히 서울 지역은 이러한 분양가 상승 추세가 더욱 두드러지게 나타나고 있어, 수도권 내에서도 지역별 양극화가 심화될 조짐을 보이고 있습니다."
      },
      {
        "title": "대출 규제, 현금 없으면 청약 불가?",
        "content": "이처럼 분양가가 치솟는 상황에서 정부의 연이은 대출 규제는 자금 조달의 어려움을 더욱 심화시키고 있습니다. 수도권 주택담보대출 한도를 6억원으로 제한한 6·27 대책의 영향으로 상봉 센트럴 아이파크, 힐스테이트 이수역센트럴 등은 각각 10억원, 15억원 이상 현금을 보유한 이들만이 청약 가능한 상황이 되었습니다. 여기에 더해 주택 가격에 따라 주택담보대출 한도를 차등 제한한 10·15 대책이 시행되면서, 반포 래미안 트리니원 전용 84㎡ 청약 당첨자는 최소 25억원 이상 현금을 보유해야 계약이 가능한 극한 상황에 놓였습니다. 이는 사실상 고가 아파트 분양의 경우, 현금 부자들만이 접근할 수 있는 투자처로 변질되고 있음을 시사합니다. 정부는 실수요자 보호와 투기 세력 억제를 위해 대출 규제를 시행했지만, 결과적으로는 무주택 서민들의 주택 구매 기회를 박탈하는 역효과를 낳고 있다는 비판이 제기되는 이유입니다. 대출 규제가 오히려 자금력을 갖춘 투자자들에게는 유리한 조건으로 작용하는 아이러니한 상황이 벌어지고 있습니다."
      },
      {
        "title": "로또 청약 열풍과 청약통장 감소",
        "content": "이러한 고분양가와 대출 규제의 역설은 '로또 청약'이라는 현상을 더욱 부추기고 있습니다. 특히 반포 래미안 트리니원의 경우, 높은 분양가와 엄격한 자금 조달 부담에도 불구하고 1순위 청약에 5만 4631개 통장이 몰리며 뜨거운 관심을 받았습니다. 이는 분양가 상한제 적용으로 인한 막대한 시세 차익 기대감 때문으로 분석됩니다. 인근 단지와 비교했을 때 최고 30억원에 달하는 시세 차익이 예상되면서, 현금을 두둑하게 보유한 청약자들이 몰려든 것입니다. 하지만 이러한 '로또 청약' 열풍과는 반대로, 실제 청약통장 가입자 수는 꾸준히 감소하는 추세를 보이고 있습니다. 한국부동산원 청약홈 자료에 따르면, 2022년 6월 2859만 9279명이던 청약통장 가입자 수는 올해 9월 2634만 9934명으로 줄었습니다. 이는 청약을 통한 내 집 마련이 점점 더 어려워지고 있다는 현실을 반영하며, 청약 제도의 실효성에 대한 의문을 제기하게 합니다. 로또 청약에 대한 기대감과 실제 청약 시장의 냉각은 상반된 현상으로, 앞으로 청약 시장의 양극화와 함께 주거 불안정 문제를 심화시킬 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스 기사를 통해 최근 청약 시장이 겪고 있는 복잡하고 아이러니한 상황을 여실히 파악할 수 있었습니다. 분양가 상승과 강력한 대출 규제가 맞물리면서, 결과적으로 현금 부자들에게만 유리한 '금수저 청약' 시대로 접어들고 있다는 점은 매우 우려스러운 부분입니다. 정부의 정책 의도는 실수요자 보호와 시장 안정이었겠지만, 의도와는 다른 방향으로 흘러가고 있다는 점을 심각하게 받아들여야 합니다. '로또 청약'이라는 단어가 주는 희망적인 느낌과는 달리, 실제 청약 통장 가입자 수는 줄어들고 있다는 사실은 서민들의 내 집 마련 기회가 점점 줄어들고 있다는 현실을 방증합니다. 앞으로 정부는 단순히 대출 규제를 강화하는 방식에서 벗어나, 보다 근본적인 분양가 안정화 방안과 함께 실수요자들의 자금 조달 부담을 실질적으로 완화할 수 있는 정책적 지원 방안을 심도 있게 고민해야 할 것입니다. 또한, 투기 수요를 억제하면서도 실수요자들에게는 합리적인 기회를 제공할 수 있는 균형 잡힌 정책 설계가 절실히 필요하다고 생각합니다. 이러한 정책적 전환 없이는 청약 시장의 양극화는 더욱 심화될 것이며, 부동산 시장의 건강성을 해치는 요인이 될 수 있습니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468999",
    "hashTag": [
      "#아파트청약",
      "#로또청약",
      "#내집마련",
      "#분양가상한제",
      "#대출규제",
      "#현금부자",
      "#주택시장",
      "#부동산투자",
      "#청약홈",
      "#서울아파트"
    ]
  },
  {
    "type": "사회",
    "title": "“술 접대에 뇌물도 요구”…‘권력남용’ 한국산단공단 차장 중형 ‘철퇴’",
    "newTitle": "한국산단공단 전 직원, 뇌물 요구 혐의로 징역 10년 선고",
    "article": "건설업체 대표들에게 접대를 받고 수억원의 뇌물을 요구해 재판에 넘겨진 한국산업단지공단(한국산단공단) 전(前) 직원이 중형을 선고 받았다.\n\n15일 법조계에 따르면 전날(14일) 부산지법 형사6부(부장판사 김용균)는 뇌물수수 등 혐의로 구속 기소된 A(40대)씨에게 징역 10년과 벌금 5억원을 선고하고 602만원의 추징명령을 내렸다.\n\n재판부는 또 특정범죄가중처벌등에관한법률(뇌물) 위반 혐의로 기소된 부산 건설업체 대표 B(50대)씨에게 징역 8년과 벌금 5억원을 선고하고 뇌물공여 혐의를 받는 또 다른 업체 대표 C(40대·여)씨에게 징역 4개월에 집행유예 1년을 각각 선고했다.\n\n검찰 공소사실에 따르면 A씨는 한국산업단지공단 차장으로 근무하던 2023년 8월부터 지난해 4월까지 두차례에 걸쳐 C씨에게 술 접대 등 602만원 상당의 향응을 받은 혐의를 받고 있다.\n\nA씨는 지인이던 B씨와 공모해 C씨에게 공사 관련 뇌물 5억원을 받아내려고 한 혐의도 받고 있다.\n\nA씨와 B씨 측은 그동안 혐의를 부인했지만 재판부는 이들이 나눈 대화 내용과 인적 관계 관련 증거 등을 기반해 공소사실 모두를 유죄로 판단했다.\n\n재판부는 “A씨는 자신의 지위를 이용해 적극적·반복적으로 향응을 요구해 제공 받았고 B씨를 내세워 뇌물도 요구했다. 그럼에도 A씨는 책임을 전가하는 태도, 납득하기 어려운 변명을 하거나 증거 인멸을 시도하려 한 정황도 확인됐다”면서 “이 같은 사정과 피고인들에 대한 범죄 전력, 진술 내용과 범행 인정 여부 등을 토대로 형을 정한다”라고 판시했다.",
    "newArticle": [
      {
        "title": "산단공 직원 뇌물죄",
        "content": "한국산업단지공단 전 직원이 건설업체 대표들로부터 수억 원대의 뇌물을 요구하고 향응을 제공받은 혐의로 재판에 넘겨져 중형을 선고받았다. 부산지법 형사6부는 뇌물수수 등의 혐의로 기소된 A씨에게 징역 10년과 벌금 5억 원, 추징금 602만 원을 선고하며 이번 사건의 심각성을 분명히 했다. A씨는 한국산업단지공단 차장으로 근무하며 자신의 지위를 남용하여 건설업체 관계자들에게 부당한 이득을 취하려 한 것으로 드러났으며, 이는 공직 사회의 신뢰를 훼손하는 행위로 엄중한 처벌이 불가피함을 보여준다. 이번 판결은 부정부패와 관련된 공직자의 책임을 묻는 중요한 사례로 기록될 것이다. 이러한 뇌물 사건은 단순히 개인의 일탈을 넘어 국가 경제 발전의 근간이 되는 산업단지 운영의 투명성과 공정성에 대한 심각한 우려를 낳는다."
      },
      {
        "title": "뇌물 공여 및 수수",
        "content": "이번 사건에서 A씨 외에도 뇌물을 공여하거나 수수한 건설업체 대표들에게도 법적 처벌이 내려졌다. 특정범죄가중처벌등에관한법률 위반 혐의로 기소된 부산 건설업체 대표 B씨는 징역 8년과 벌금 5억 원을 선고받았으며, 뇌물 공여 혐의를 받는 또 다른 업체 대표 C씨는 징역 4개월에 집행유예 1년을 선고받았다. 검찰 공소 사실에 따르면 A씨는 2023년 8월부터 지난해 4월까지 두 차례에 걸쳐 C씨로부터 술 접대 등 602만 원 상당의 향응을 제공받았으며, B씨와 공모하여 C씨에게 공사 관련 뇌물 5억 원을 요구한 혐의도 받고 있다. 이러한 뇌물죄는 공정한 경쟁을 저해하고 사회적 비용을 증가시키는 심각한 범죄 행위로, 관련자 모두에게 책임이 있음을 이번 판결은 명확히 하고 있다. 건설업계의 부정부패는 결국 국민 경제에 악영향을 미치며, 이번 사건은 이러한 관행에 대한 강력한 경고의 메시지를 담고 있다."
      },
      {
        "title": "법원, 증거 기반 유죄 판단",
        "content": "A씨와 B씨 측은 재판 과정에서 혐의를 강력히 부인했으나, 법원은 이들이 나눈 대화 내용, 인적 관계 등 구체적인 증거를 바탕으로 공소 사실 전부에 대해 유죄를 인정했다. 재판부는 A씨가 자신의 지위를 이용해 적극적이고 반복적으로 향응을 요구하고, B씨를 내세워 뇌물을 요구한 점을 지적했다. 또한, A씨가 책임을 전가하려는 태도를 보이거나 납득하기 어려운 변명을 늘어놓았으며, 증거 인멸을 시도한 정황까지 포착되었다는 점을 판결 근거로 들었다. 이러한 사정과 더불어 피고인들의 범죄 전력, 진술 내용, 범행 인정 여부 등을 종합적으로 고려하여 형량을 결정했다고 밝혔다. 법원의 이러한 판단은 단순한 혐의 제기를 넘어 객관적이고 명확한 증거에 기반한 엄정한 법 집행을 보여주는 사례이며, 뇌물 수수 및 공여 범죄에 대한 사회적 경각심을 높이는 계기가 될 것이다."
      },
      {
        "title": "공직자 윤리 의식 중요성",
        "content": "이번 한국산업단지공단 전 직원의 뇌물 사건은 공직자의 높은 윤리 의식과 청렴성이 얼마나 중요한지를 다시 한번 상기시킨다. A씨의 행위는 공공기관의 신뢰를 실추시키고, 건설 산업 생태계의 공정성을 해치는 결과를 초래했다. 공직자는 국민으로부터 위임받은 권한을 사익을 위해 남용해서는 안 되며, 항상 공익을 최우선으로 생각해야 한다. 이번 판결을 계기로 한국산업단지공단을 비롯한 모든 공공기관은 내부 통제를 강화하고, 임직원의 윤리 교육을 철저히 실시하여 유사한 사건이 재발하지 않도록 노력해야 할 것이다. 또한, 부정부패 신고 시스템을 활성화하고 제보자에 대한 보호를 강화하는 것도 중요하다."
      },
      {
        "title": "산업단지 운영의 투명성",
        "content": "산업단지는 국가 경제 발전의 핵심 동력이며, 이러한 산업단지를 관리하는 한국산업단지공단의 역할은 매우 중요하다. 따라서 산단공 직원들의 투명하고 공정한 업무 처리는 산업단지 입주 기업들의 신뢰를 얻는 데 필수적이다. 이번 뇌물 사건은 산단공 운영의 투명성에 대한 의문을 제기하며, 앞으로 산단공은 보다 엄격한 윤리 규정 준수와 함께 정보 공개를 확대하여 국민들의 신뢰를 회복해야 한다. 건설 사업 관련 의사 결정 과정에서 발생할 수 있는 부패 고리를 끊어내고, 모든 절차가 법규에 따라 투명하게 진행됨을 투명하게 공개하는 것이 산단공의 쇄신과 발전을 위한 길이다. 이는 결국 산업단지 생태계 전반의 건강성을 회복하는 데 기여할 것이다."
      },
      {
        "title": "건설업계, 부정 관행 근절",
        "content": "건설업계에서 발생하는 뇌물 수수 및 공여 문제는 어제오늘 일이 아니다. 이번 사건은 건설 산업의 고질적인 부정부패 관행이 여전히 근절되지 않았음을 보여주는 사례다. 건설 사업의 특성상 인허가, 공사 수주 등에서 금품 거래의 유혹이 발생하기 쉬우며, 이는 결국 부실 공사, 예산 낭비 등 사회적 손실로 이어진다. 건설업체들은 단기적인 이익을 위해 법규를 위반하고 부정을 저지르는 대신, 정직하고 투명한 경영을 통해 장기적인 성장을 추구해야 한다. 정부와 관련 기관은 건설업계의 비리를 근절하기 위한 강력한 감독 및 처벌 시스템을 구축하고, 건설업계 스스로도 윤리 경영 문화를 확립하는 데 적극적으로 나서야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국산업단지공단 직원의 뇌물 사건은 공직 사회의 부정부패가 얼마나 심각한 영향을 미칠 수 있는지 다시 한번 보여주는 씁쓸한 사례입니다. 수억 원대의 뇌물 요구와 향응 수수는 단순히 개인의 탐욕을 넘어, 국가 경제 발전의 근간이 되는 산업단지 운영의 공정성을 심각하게 훼손하는 행위입니다. 재판부가 증거에 기반하여 엄중한 판결을 내린 것은 당연하지만, 이러한 사건이 반복되지 않도록 근본적인 대책 마련이 시급해 보입니다. 공직자 개인의 윤리 의식 강화는 물론, 내부 감시 시스템의 실효성을 높이고, 부정부패를 신고하는 사람들에 대한 실질적인 보호 장치가 마련되어야 합니다. 또한, 건설업계의 고질적인 폐습을 뿌리 뽑기 위한 정부 차원의 강력한 의지와 더불어, 업계 스스로도 투명하고 윤리적인 경영 문화를 정착시키려는 노력이 병행되어야 할 것입니다. 그래야만 국민들이 공공기관과 건설산업을 신뢰하고, 국가 경제가 건강하게 발전할 수 있을 것입니다. 뇌물과 부정은 단기적인 이익을 가져다줄지 모르지만, 결국에는 사회 전체의 신뢰를 무너뜨리고 지속 가능한 발전을 저해하는 가장 큰 장애물임을 명심해야 합니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468998",
    "hashTag": [
      "#한국산업단지공단",
      "#뇌물수수",
      "#공기업비리",
      "#건설업체",
      "#부패방지",
      "#실형선고",
      "#법원판결",
      "#직무유기",
      "#부정부패",
      "#징역10년"
    ]
  },
  {
    "type": "사회",
    "title": "“헬스장 샤워실 맨발로 들어가지 마세요”…미생물학자의 경고, 이유가",
    "newTitle": "헬스장 샤워실 맨발 위험 곰팡이 세균 득실 실험 결과",
    "article": "운동 후 헬스장 샤워실에서 몸을 씻을 때 맨발이면 위험하단 실험 결과가 나와 이목을 끈다.\n\n15일(현지시간) 영국 데일리메일에 따르면 팔로워 50만 명을 보유한 미생물학자 겸 품질관리 분석가 닉 아이커는 최근 체육관 공용 샤워실 바닥에서 얼마나 많은 세균이 자라는지 직접 테스트하는 영상을 자신의 틱톡 계정에 올렸다. 이날 기준 해당 영상은 2만회 가까운 조회수를 기록했다.\n\n영상에서 그는 면봉으로 샤워실 바닥을 여러 번 문지른 뒤, 이를 ‘공용 샤워실 바닥’이라고 적힌 용기에 문질러 넣고 특수 인큐베이터에 보관한다. 일정 시간이 지난 후 그는 용기에서 싹이 돋았는지 확인했는데, 이곳엔 두껍게 자란 박테리아가 발견됐다.\n\n그는 공용 샤워실, 수영장, 체육관 탈의실 등을 이용할 때 반드시 슬리퍼를 착용하고 샤워 후 발을 충분히 건조시키는 등 기본적인 위생 수칙을 지켜야 한다고 강조했다.\n\n최근 또 다른 한 과학자는 체육관이 세균과 기타 유해 미생물의 온상이라는 경고를 내놓은 바 있다.\n\n프리므로즈 프리스톤 레스터대 임상미생물학과 교수는 기고문을 통해 “체육관에서 세균이 가장 많은 곳은 따뜻하고 습한 공간”이라고 밝혔다.\n\n프리스톤 교수는 대표적인 장소로 사우나, 샤워실, 수영장, 스파 등을 지목했다.\n\n그는 “땀은 비타민, 미네랄, 젖산, 아미노산, 지질 등 다양한 성분을 포함하고 있어 세균이 자라기 좋은 영양 공급원이 된다”고 설명했다.\n\n그중에서도 가장 흔히 발견되는 병원성 세균은 포도상구균으로, 이는 위험한 메티실린 내성 황색포도알균(MRSA) 감염을 유발할 수 있다. 영국 국민보건서비스(NHS)에 따르면 MRSA는 피부에 상존하는 세균이지만 체내로 침투하면 심각한 감염으로 이어질 수 있으며, 통증·부종·고름·발열 등의 증상을 일으킨다.\n\n프리스톤 박사는 “살모넬라균이 체육관 기구에서 발견된 사례도 있다”며 “이는 심한 복통, 설사, 구토, 발열을 유발하고 심한 경우 탈수나 패혈증으로 이어질 수 있다”고 경고했다.",
    "newArticle": [
      {
        "title": "헬스장 샤워실 세균 위험",
        "content": "운동 후 헬스장 샤워실을 이용할 때 맨발로 다니는 것은 예상치 못한 위험을 초래할 수 있다는 연구 결과가 나와 주목받고 있습니다. 미생물학자 닉 아이커는 자신의 틱톡 계정을 통해 헬스장 공용 샤워실 바닥의 세균 번식 실태를 직접 실험하고 그 결과를 공유했습니다. 아이커는 면봉으로 샤워실 바닥을 닦아 채취한 샘플을 특수 배양액에 넣고 일정 시간이 지난 후 관찰했는데, 놀랍게도 두껍게 자란 박테리아 군집을 발견했습니다. 이 실험은 헬스장 샤워실 바닥이 얼마나 많은 세균의 서식지가 될 수 있는지 시각적으로 보여주며, 운동 후 개인 위생 관리가 얼마나 중요한지를 강조합니다. 헬스장 샤워실 세균 문제는 많은 사람들이 간과하기 쉬운 부분이지만, 건강을 위해서는 반드시 주의를 기울여야 할 사항입니다. 헬스장 샤워실 세균 실험 결과는 맨발로 다니는 습관에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "맨발 샤워, 세균 감염 주의",
        "content": "헬스장 샤워실 바닥에서 발견된 세균은 우리 건강에 직접적인 위협이 될 수 있습니다. 특히 포도상구균과 같은 병원성 세균은 다양한 피부 감염을 유발할 수 있으며, 심각한 경우 메티실린 내성 황색포도알균(MRSA) 감염으로 이어질 위험도 있습니다. MRSA는 피부에 상주하는 세균이지만, 상처 등을 통해 체내로 침투하면 심각한 감염 질환을 일으킬 수 있으며, 통증, 부종, 고름, 발열 등의 증상을 동반할 수 있습니다. 헬스장 샤워실에서 맨발로 다니는 것은 이러한 세균이 발을 통해 쉽게 우리 몸으로 침투할 수 있는 경로를 제공하는 셈입니다. 따라서 헬스장 샤워실 이용 시에는 반드시 개인 슬리퍼를 착용하여 이러한 세균 감염 위험을 최소화하는 것이 중요합니다. 헬스장 샤워실 맨발은 감염의 지름길이 될 수 있습니다."
      },
      {
        "title": "체육관, 습한 곳 세균 번식",
        "content": "임상미생물학 교수인 프리므로즈 프리스톤은 체육관 내에서 세균이 가장 많이 번식하는 장소로 따뜻하고 습한 공간을 지목하며 경고의 메시지를 전달했습니다. 대표적인 예로는 사우나, 샤워실, 수영장, 스파 등이 있는데, 이곳들은 운동으로 인한 땀뿐만 아니라 외부 습도까지 더해져 세균이 살아가기에 최적의 환경을 제공합니다. 땀에는 비타민, 미네랄, 젖산, 아미노산, 지질 등 다양한 영양 성분이 포함되어 있어, 이는 세균에게 풍부한 먹이가 됩니다. 이러한 환경은 세균 증식을 가속화시키고, 헬스장 이용객들에게 잠재적인 건강 위험을 안겨줄 수 있습니다. 체육관의 이러한 습한 공간은 세균 번식의 온상임을 인지하고, 이용 시 주의가 필요합니다."
      },
      {
        "title": "살모넬라균 등 다양한 세균",
        "content": "헬스장에는 포도상구균 외에도 다양한 종류의 유해 세균이 존재할 수 있습니다. 살모넬라균 역시 체육관 기구에서 발견된 사례가 있는데, 이는 심한 복통, 설사, 구토, 발열 등 급성 위장 질환을 유발할 수 있습니다. 심한 경우 탈수나 패혈증과 같은 치명적인 상태로 이어질 위험도 있습니다. 체육관 기구들은 여러 사람이 함께 사용하는 만큼, 이러한 세균이 널리 퍼질 수 있는 매개체가 될 수 있습니다. 따라서 헬스장에서 운동 전후에는 손 소독을 철저히 하고, 개인 위생 관리에 신경 쓰는 것이 무엇보다 중요합니다. 헬스장 기구 사용 시에도 주의를 기울여 세균 감염으로부터 자신을 보호해야 합니다."
      },
      {
        "title": "위생 수칙, 슬리퍼 착용 필수",
        "content": "체육관 이용 시 세균 감염으로부터 우리 몸을 보호하기 위한 기본적인 위생 수칙을 반드시 지켜야 합니다. 가장 강조되는 것은 헬스장 샤워실이나 탈의실과 같이 습기가 많은 공간에서는 반드시 개인 슬리퍼를 착용하는 것입니다. 맨발로 다니는 것은 바닥에 존재하는 세균이 발을 통해 직접적으로 우리 몸에 접촉할 기회를 늘려주므로 매우 위험합니다. 또한, 샤워 후에는 발을 충분히 건조시켜 습기가 남지 않도록 관리하는 것이 중요합니다. 땀이나 물기가 남아 있으면 세균이 번식하기 좋은 환경이 조성될 수 있기 때문입니다. 이러한 간단한 위생 수칙을 지키는 것만으로도 헬스장 이용 중 발생할 수 있는 다양한 세균 감염의 위험을 크게 줄일 수 있습니다. 헬스장 위생 수칙은 우리의 건강을 지키는 첫걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 헬스장 샤워실 세균에 대한 실험 결과는 우리에게 충격적인 사실을 다시 한번 상기시켜 줍니다. 우리가 편의를 위해 당연하게 여기던 행동들이 건강에 심각한 위협이 될 수 있다는 것을 보여주는 사례입니다. 특히 헬스장과 같은 다중 이용 시설은 우리가 생각하는 것 이상으로 많은 세균들이 서식할 수 있는 환경이라는 점을 명확히 인지해야 합니다. 이번 실험은 단순한 호기심을 넘어, 개인의 위생 관리가 얼마나 중요한지를 강조하며, 헬스장 샤워실 맨발 이용은 피해야 한다는 명확한 경고를 보내고 있습니다. 더불어 헬스장 운영 측에서도 공용 공간의 위생 관리를 강화하고, 이용객들이 위생 수칙을 잘 지킬 수 있도록 안내와 시설 개선에 더욱 힘써야 할 것입니다. 헬스장 세균 문제는 개인의 노력뿐만 아니라 업체의 책임도 중요한 사안이며, 앞으로도 이러한 경각심을 잃지 않고 개인 위생 관리를 철저히 하여 건강한 운동 문화를 만들어나가야 할 것입니다. 헬스장 샤워실 세균 문제는 더 이상 간과해서는 안 될 중요한 건강 문제입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468983",
    "hashTag": [
      "#헬스장샤워실",
      "#공용샤워실",
      "#세균",
      "#포도상구균",
      "#MRSA",
      "#위생수칙",
      "#체육관",
      "#건강관리",
      "#미생물학",
      "#피부감염"
    ]
  },
  {
    "type": "사회",
    "title": "아시아 최대 이랜드 물류센터 화재…9시간 30여 분 만에 초진",
    "newTitle": "천안 이랜드 물류센터 대형 화재 9시간 30분 만에 진화",
    "article": "소방당국이 아시아 최대 규모인 천안 이랜드패션물류센터에서 불이 난지 9시간 30여분 만에 큰 불길을 잡았다.\n\n15일 6시 10분쯤 충남 천안시 동남구 풍세면 이랜드패션 물류센터에서 불이 나 약 9시간 30여 분에 큰 불길이 잡혔다.\n\n소방당국은 출동 초기에 대응 1단계를 발령했으나, 물류센터 안에 있는 의류 등이 불쏘시개 역할을 하며 연소가 빠르게 확대되자 대응 2단계로 격상했다. 물류센터 경비원 등 직원 3명은 모두 안전하게 대피해 인명피해는 없었다.\n\n대응 1단계는 관할 소방서 인력 전체가 출동하며, 대응 2단계는 인접한 5∼6곳의 소방서에서 인력과 장비를 동원하는 경보령이다.\n\n당국은 소방헬기 11대를 비롯해 장비 150대와 인력 430명을 동원해 오후 3시 30분쯤 초진했다.\n\n2014년 7월 준공된 이 물류센터는 지하 1층·지상 4층 규모로 화물차 150대가 동시 접안, 일일 최대 5만 박스, 연간 400만∼500만 박스를 처리하는 대형 물류 시설이다.\n\n2014년 7월 준공된 이 물류센터는 연면적 19만3210㎡(5만8450평), 지하 1층·지상 4층 규모로 화물차 150대가 동시 접안, 일일 최대 5만 박스, 연간 400만∼500만 박스를 처리하는 대형 물류 시설이다.\n\n이랜드 계열의 수십 개 브랜드 의류와 신발 등이 보관돼 있다. 스파오(SPAO) 온라인 주문 물량이 전량 이곳에서 처리되고 있어 피해가 불가피한 상황이다. 이랜드 측은 스파오 공식 홈페이지를 통해 “예기치 않은 물류센터 화제로 인해 현재 일부 상품의 배송 지연 또는 주문 취소가 발생할 수 있다”며 “안전 전검 및 복구 작업이 진행 중이며 정상화되는 대로 순차적으로 처리할 예정”이라고 공지했다.\n\n뉴발란스 코리아도 홈페이지 공지를 통해 “현재 물류센터 운영 일정에 예상치 못한 지연 이슈가 발생해 일부 주문의 출고가 평소보다 늦어지고 있다”며 “상품은 순차적으로 출고 준비 중이며 정확한 일정은 확인되는 대로 안내드리겠다”고 전했다.\n\n한편, 경찰과 소방당국은 잔불을 정리한 뒤 화재 원인과 피해 규모를 조사할 계획이다.",
    "newArticle": [
      {
        "title": "천안 물류센터 화재",
        "content": "최근 충남 천안에 위치한 아시아 최대 규모의 이랜드패션 물류센터에서 대형 화재가 발생하여 큰 충격을 주고 있습니다. 이번 화재는 15일 오전 6시 10분경 시작되어 약 9시간 30분이라는 긴 시간 끝에야 큰 불길을 잡을 수 있었습니다. 소방당국은 초기 대응 1단계를 발령했으나, 물류센터 내부에 보관된 의류와 같은 가연성 물질들이 불쏘시개 역할을 하며 불이 빠르게 확산되자 대응 2단계로 격상하여 진화 작업에 총력을 기울였습니다. 다행히 물류센터 경비원 등 근무 중이던 직원 3명은 모두 안전하게 대피하여 인명 피해는 발생하지 않았다는 점은 그나마 다행스러운 소식입니다. 하지만 대형 물류센터의 화재는 그 규모와 잠재적 피해 때문에 매우 심각한 사안으로 다뤄지고 있습니다. 천안 물류센터 화재로 인한 재산 피해와 물류 시스템 마비가 예상됩니다."
      },
      {
        "title": "초동 대응 및 진화 과정",
        "content": "천안 이랜드패션 물류센터 화재 발생 초기, 소방당국은 관할 소방서 인력 전체가 출동하는 대응 1단계를 발령했습니다. 하지만 화재 현장의 가연성 물질들이 연소를 부채질하며 불길이 걷잡을 수 없이 번지자, 인접한 5~6곳의 소방서에서 추가 인력과 장비를 동원하는 대응 2단계로 경보령을 격상했습니다. 총력전을 펼친 진화 작업에는 소방헬기 11대를 비롯하여 장비 150대, 그리고 430명에 달하는 많은 인력이 투입되었습니다. 이러한 헌신적인 노력 끝에 오후 3시 30분경 초진에 성공하며 화재 확산을 막을 수 있었습니다. 이처럼 대형 화재 발생 시 초기 대응의 신속성과 효과적인 인력 및 장비 동원이 얼마나 중요한지를 이번 천안 물류센터 화재 사건은 다시 한번 보여주고 있습니다. 진화 과정에서의 어려움과 소방관들의 노고가 컸음을 짐작할 수 있습니다."
      },
      {
        "title": "물류센터 규모와 보관 상품",
        "content": "이번 화재가 발생한 천안 이랜드패션 물류센터는 지난 2014년 7월에 준공된 지하 1층, 지상 4층 규모의 아시아 최대 물류 시설 중 하나입니다. 연면적은 무려 19만 3210㎡에 달하며, 화물차 150대가 동시에 접안할 수 있는 넓은 공간을 자랑합니다. 이 대형 물류센터는 일일 최대 5만 박스, 연간으로는 400만에서 500만 박스에 달하는 엄청난 물량을 처리하는 핵심 거점입니다. 이곳에는 이랜드 계열의 수십 개 브랜드에서 생산된 다양한 의류와 신발들이 대량으로 보관되어 있었습니다. 특히 SPAO(스파오)의 온라인 주문 물량이 전량 이곳에서 처리되고 있었다는 점에서, 이번 화재로 인한 스파오 브랜드의 피해가 상당할 것으로 예상됩니다. 이러한 대규모 물류센터의 기능 마비는 관련 업계에 미치는 파장이 클 것으로 보입니다."
      },
      {
        "title": "스파오, 뉴발란스 배송 지연",
        "content": "천안 이랜드패션 물류센터 화재로 인해 스파오(SPAO)와 뉴발란스 코리아 등 입점 브랜드들의 배송에 차질이 불가피해졌습니다. 스파오 공식 홈페이지는 이번 물류센터 화재로 인해 일부 상품의 배송 지연 또는 주문 취소가 발생할 수 있다는 내용을 공지했습니다. 현재 안전 점검 및 복구 작업이 진행 중이며, 모든 상황이 정상화되는 대로 주문 건들을 순차적으로 처리할 예정이라고 밝혔습니다. 마찬가지로 뉴발란스 코리아도 홈페이지를 통해 현재 물류센터 운영 일정에 예상치 못한 지연이 발생하여 일부 주문의 출고가 평소보다 늦어지고 있음을 알렸습니다. 상품들은 현재 순차적으로 출고 준비 중이며, 정확한 배송 일정은 확인되는 대로 안내할 예정이라고 덧붙였습니다. 이러한 배송 지연 공지는 소비자들의 혼란을 줄이고 상황을 투명하게 알리려는 노력의 일환으로 해석됩니다."
      },
      {
        "title": "화재 원인 규명 계획",
        "content": "잔불 정리가 마무리되는 대로 경찰과 소방당국은 이번 천안 이랜드패션 물류센터 화재의 정확한 원인을 규명하기 위한 조사에 착수할 계획입니다. 대형 물류센터에서 발생한 화재는 단순한 재산 피해를 넘어, 물류 시스템의 마비와 관련 브랜드들의 영업 활동에까지 광범위한 영향을 미칩니다. 따라서 화재 원인 조사와 더불어 피해 규모를 산정하는 작업 또한 신속하게 진행될 것으로 보입니다. 철저한 조사를 통해 정확한 화재 원인을 밝혀내고, 유사한 사고가 재발하지 않도록 예방 대책을 마련하는 것이 중요합니다. 앞으로의 조사 결과를 통해 이번 천안 물류센터 화재의 책임 소재와 함께, 화재 예방 및 대응 시스템에 대한 개선 방안이 도출되기를 기대합니다. 이는 대규모 물류 시설의 안전 관리의 중요성을 다시 한번 강조하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아시아 최대 규모의 이랜드패션 물류센터에서 발생한 이번 화재는 단순히 뉴스 속 사건을 넘어, 우리 사회의 물류 시스템의 취약점을 드러내는 상징적인 사건이라고 생각합니다. 수많은 소비자들이 이용하는 브랜드의 상품들이 보관되는 핵심 물류 거점에서 대형 화재가 발생하고, 이로 인해 배송 지연 및 주문 취소와 같은 직접적인 피해가 발생하는 것은 매우 안타까운 일입니다. 이번 천안 물류센터 화재 사건을 통해 우리는 대규모 물류 시설의 화재 예방 및 관리 시스템에 대한 근본적인 점검이 필요함을 깨달아야 합니다. 화재 발생 시 신속하고 효과적인 진화 능력뿐만 아니라, 보관되는 상품의 특성을 고려한 맞춤형 안전 대책 마련, 그리고 비상 상황 발생 시 대체 물류 시스템을 가동할 수 있는 복원력 강화 등 다각적인 노력이 필요합니다. 또한, 이번 사건으로 피해를 입은 소비자들에게는 신속하고 투명한 정보 제공과 함께 적절한 보상이 이루어져야 할 것입니다. 앞으로 이러한 대형 물류센터 화재 사고가 재발하지 않도록 관련 규제 강화와 지속적인 안전 관리가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468974",
    "hashTag": [
      "#천안이랜드물류센터화재",
      "#이랜드패션물류센터",
      "#천안화재",
      "#이랜드물류센터",
      "#화재사고",
      "#스파오배송지연",
      "#뉴발란스코리아",
      "#물류창고화재"
    ]
  },
  {
    "type": "국제",
    "title": "“헬스장 샤워실 맨발로 들어가지 마세요”…미생물학자의 경고, 이유가",
    "newTitle": "헬스장 샤워실 맨발 위험 연구 결과 슬리퍼 필수 착용",
    "article": "운동 후 헬스장 샤워실에서 몸을 씻을 때 맨발이면 위험하단 실험 결과가 나와 이목을 끈다.\n\n15일(현지시간) 영국 데일리메일에 따르면 팔로워 50만 명을 보유한 미생물학자 겸 품질관리 분석가 닉 아이커는 최근 체육관 공용 샤워실 바닥에서 얼마나 많은 세균이 자라는지 직접 테스트하는 영상을 자신의 틱톡 계정에 올렸다. 이날 기준 해당 영상은 2만회 가까운 조회수를 기록했다.\n\n영상에서 그는 면봉으로 샤워실 바닥을 여러 번 문지른 뒤, 이를 ‘공용 샤워실 바닥’이라고 적힌 용기에 문질러 넣고 특수 인큐베이터에 보관한다. 일정 시간이 지난 후 그는 용기에서 싹이 돋았는지 확인했는데, 이곳엔 두껍게 자란 박테리아가 발견됐다.\n\n그는 공용 샤워실, 수영장, 체육관 탈의실 등을 이용할 때 반드시 슬리퍼를 착용하고 샤워 후 발을 충분히 건조시키는 등 기본적인 위생 수칙을 지켜야 한다고 강조했다.\n\n최근 또 다른 한 과학자는 체육관이 세균과 기타 유해 미생물의 온상이라는 경고를 내놓은 바 있다.\n\n프리므로즈 프리스톤 레스터대 임상미생물학과 교수는 기고문을 통해 “체육관에서 세균이 가장 많은 곳은 따뜻하고 습한 공간”이라고 밝혔다.\n\n프리스톤 교수는 대표적인 장소로 사우나, 샤워실, 수영장, 스파 등을 지목했다.\n\n그는 “땀은 비타민, 미네랄, 젖산, 아미노산, 지질 등 다양한 성분을 포함하고 있어 세균이 자라기 좋은 영양 공급원이 된다”고 설명했다.\n\n그중에서도 가장 흔히 발견되는 병원성 세균은 포도상구균으로, 이는 위험한 메티실린 내성 황색포도알균(MRSA) 감염을 유발할 수 있다. 영국 국민보건서비스(NHS)에 따르면 MRSA는 피부에 상존하는 세균이지만 체내로 침투하면 심각한 감염으로 이어질 수 있으며, 통증·부종·고름·발열 등의 증상을 일으킨다.\n\n프리스톤 박사는 “살모넬라균이 체육관 기구에서 발견된 사례도 있다”며 “이는 심한 복통, 설사, 구토, 발열을 유발하고 심한 경우 탈수나 패혈증으로 이어질 수 있다”고 경고했다.",
    "newArticle": [
      {
        "title": "헬스장 샤워실 세균",
        "content": "운동 후 헬스장 샤워실에서 맨발로 샤워하는 것은 예상치 못한 위험을 초래할 수 있습니다. 최근 미생물학자 닉 아이커는 틱톡 영상을 통해 헬스장 공용 샤워실 바닥에서 발견되는 세균의 심각성을 실험으로 입증했습니다. 그는 면봉으로 샤워실 바닥을 닦아 배양한 결과, 놀랍게도 두껍게 자란 박테리아 군집을 발견했습니다. 이 실험은 헬스장 샤워실 바닥이 얼마나 많은 세균의 온상이 될 수 있는지를 시각적으로 보여주며, 맨발로 이용 시 감염 위험을 높일 수 있음을 경고합니다. 헬스장 샤워실 이용 시 개인 위생 관리가 얼마나 중요한지 다시 한번 생각하게 하는 결과입니다. 헬스장 샤워실 세균 문제는 단순히 찝찝함을 넘어 건강과 직결될 수 있는 중요한 문제입니다."
      },
      {
        "title": "세균 번식 최적 환경",
        "content": "전문가들은 헬스장과 같은 시설에서 세균이 번식하기 좋은 환경은 바로 '따뜻하고 습한 공간'이라고 지목합니다. 특히 샤워실, 사우나, 수영장, 스파 등 물기가 많고 온도가 높은 곳은 세균이 증식하기에 이상적인 조건을 갖추고 있습니다. 이러한 환경은 땀과 같은 유기물이 풍부하여 세균에게 영양분을 공급하는 역할을 합니다. 땀에는 비타민, 미네랄, 젖산, 아미노산, 지질 등 다양한 성분이 포함되어 있어, 세균이 빠르게 증식하고 활동하기에 최적의 환경을 조성합니다. 따라서 헬스장을 이용할 때는 이러한 세균 번식 환경을 인지하고 각별한 주의를 기울이는 것이 필수적입니다. 헬스장 샤워실 위생 관리는 이러한 세균 번식 위험을 줄이기 위한 핵심 요소입니다."
      },
      {
        "title": "흔한 병원성 세균 위험",
        "content": "헬스장 샤워실에서 흔하게 발견되는 병원성 세균 중 하나는 '포도상구균'입니다. 이 포도상구균은 특히 위험한 '메티실린 내성 황색포도알균(MRSA)' 감염을 유발할 수 있습니다. MRSA는 우리 피부에 상존하는 세균일 수 있지만, 상처 등을 통해 체내로 침투할 경우 심각한 감염으로 이어질 수 있습니다. MRSA 감염 시 통증, 부종, 고름, 발열 등의 증상이 나타나며, 심한 경우 생명을 위협하는 합병증을 유발할 수도 있습니다. 헬스장 샤워실 맨발 이용은 이러한 포도상구균과 같은 병원성 세균에 노출될 위험을 높이며, 감염 경로를 열어주는 결과를 초래할 수 있습니다. 헬스장 샤워실 안전 수칙 준수는 MRSA 감염 예방의 첫걸음입니다."
      },
      {
        "title": "식중독균 위험 경고",
        "content": "체육관 기구에서 발견될 수 있는 또 다른 위험한 세균으로는 '살모넬라균'이 있습니다. 살모넬라균에 감염될 경우 심한 복통, 설사, 구토, 발열 등의 증상을 겪게 됩니다. 이러한 증상은 일반적인 식중독 증상과 유사하지만, 심한 경우 심각한 탈수나 심각한 경우 패혈증과 같은 치명적인 상태로 이어질 수 있습니다. 헬스장 샤워실 바닥뿐만 아니라 운동 기구 등 다양한 표면에서도 이러한 식중독균이 발견될 가능성이 있으며, 이는 헬스장이라는 공간이 단순한 운동 시설을 넘어 다양한 세균과 미생물의 온상이 될 수 있음을 시사합니다. 헬스장 샤워실 위생뿐만 아니라 전반적인 청결 관리가 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 헬스장 샤워실 세균 관련 실험 결과는 많은 사람들에게 충격을 안겨주었을 것입니다. 운동 후 개운함을 느끼는 샤워실이 사실은 세균의 온상이었다는 사실은 헬스장 이용 시 개인 위생에 대한 경각심을 일깨워줍니다. 특히 맨발로 샤워를 하는 습관은 자신도 모르는 사이에 감염의 위험에 노출되는 지름길이 될 수 있습니다. 헬스장 측에서도 공용 샤워실의 위생 관리를 더욱 철저히 해야겠지만, 결국 개인의 건강은 스스로 지키는 것이 중요합니다. 헬스장 샤워실 이용 시 슬리퍼 착용, 샤워 후 발 건조, 손 소독 등 기본적인 위생 수칙을 습관화하는 것이 감염병 예방의 핵심입니다. 단순히 찝찝함을 넘어 MRSA나 살모넬라균과 같은 심각한 질병으로 이어질 수 있다는 점을 명심하고, 헬스장 샤워실을 안전하게 이용하는 방안에 대해 진지하게 고민해야 할 시점입니다. 헬스장 샤워실 세균 문제는 더 이상 간과할 수 없는 문제입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11468983",
    "hashTag": [
      "#헬스장샤워실",
      "#공용샤워실",
      "#위생수칙",
      "#세균주의",
      "#체육관",
      "#운동후관리",
      "#미생물학",
      "#포도상구균",
      "#MRSA",
      "#건강관리"
    ]
  },
  {
    "type": "부동산",
    "title": "“분양가 수억씩 오르는데, 대출 불가”…그들만의 리그 된 청약시장",
    "newTitle": "청약시장, 고분양가와 대출규제로 현금부자만의 리그 되었나",
    "article": "청약시장이 현금 부자들의 전유물로 변화하고 있다.\n\n집값 안정을 기치로 한 분상제와 대출규제가 되레 현금부자들의 투자를 부추기고, 서민들의 주거 사다리는 걷어찼다는 비판이 나온다.\n\n건설자재와 인건비 인상 등으로 분양가가 나날이 치솟는데 반해 6·27 대책, 10·15 대책 등 따른 대출규제로 자금 조달이 어려워졌기 때문이다. 더욱이 ‘분양가 상한제’가 이른바 ‘로또 청약’ 열풍이라는 부작용을 낳으면서 서민들의 청약을 통한 내집 마련 기대감이 옅어지는 모습이다.\n\n15일 한국부동산원 청약홈에 따르면 올해 서울에서 전용 84㎡ 일반분양이 포함된 청약 단지는 총 9곳으로, 이들의 평균 분양가(이하 최저가 기준)는 17억6900만원인 것으로 나타났다.\n\n주택도시공사가 집계한 작년 한 해 서울 아파트 3.3㎡당 평균 분양가가 4401만 2100원, 전용 84㎡ 기준 14억 9641만원인 점을 고려하면 몸값이 크게 뛰었다.\n\n전용 84㎡ 기준 사업장별 분양가를 보면 서초구 래미안 원페를라 23억5270만원, 중랑구 리버센 SK뷰 롯데캐슬 10억9570만원, 강동구 고덕강일 대성베르힐 9억7500만원, 성동구 오티에르 포레 24억1260만원, 중랑구 상봉 센트럴 아이파크 13억7300만원, 서초구 반포 래미안 트리니원 26억8400만원 등이다.\n\n분양가가 하루가 멀다하고 오르는 반면 자금 조달은 더욱 어려워졌다. 정부의 6·27 대출규제에 이어 10·15 대책이 연달아 내놓았기 때문이다.\n\n수도권 주택담보대출 한도를 6억원으로 묶은 6·27 대출규제에는 상봉 센트럴 아이파크, 힐스테이트 이수역센트럴이 영향권에 들면서 청약은 각각 10억원, 15억원 이상 현금을 보유한 이들의 몫이 됐다.\n\n여기에 주담대 한도를 주택가격별로 15억원 이하는 6억원, 15억원 초과 25억원 이하는 4억원, 25억원 초과는 2억원으로 차등 제한한 10·15 대책으로 반포 래미안 트리니원 전용 84㎡ 청약 당첨자는 최소 25억원 이상 현금을 보유해야 계약이 가능한 상황이 됐다.\n\n특히 반포 래미안 트리니원은 이같은 자금 조달 부담에도 지난 11일 진행한 1순위 청약(230가구 공급)에 무려 5만 4631개 청약통장이 몰리며 수요자들의 이목을 집중시켰다.\n\n한 주택시장 관계자는 “분양가상한제 적용으로 인근 래미안 원베일리, 아크로리버파크 대비 최고 30억원에 이르는 ‘시세차익’이 기대되면서 현금 두둑한 청약자들이 대거 몰린 것으로 보인다”고 진단했다.\n\n이같은 상황에 청약통장 가입자 수는 꾸준히 감소하고 있다. 한국부동산원 청약홈 자료를 보면 2022년 6월 2859만9279명이었던 청약통장 가입자 수는 올해 9월 2634만 9934명으로 줄었다.",
    "newArticle": [
      {
        "title": "로또 청약 현실",
        "content": "최근 청약 시장은 '로또 청약'이라는 말이 무색할 정도로 현금 부자들의 전유물로 변모하고 있습니다. 집값 안정을 위한 분양가 상한제와 강화된 대출 규제가 오히려 현금 보유자들에게는 유리한 투자 환경을 조성하고, 무주택 서민들의 내 집 마련 기회를 박탈한다는 비판이 거세지고 있습니다. 건설 자재 및 인건비 상승으로 분양가가 천정부지로 치솟고 있지만, 6·27 대책, 10·15 대책 등 연이은 대출 규제로 자금 조달은 날이 갈수록 어려워지고 있습니다. 이러한 상황 속에서 분양가 상한제가 오히려 '로또 청약' 열풍을 부추기며, 서민들의 청약을 통한 내 집 마련 꿈은 더욱 희미해지고 있는 실정입니다. 이러한 변화는 청약 시장의 본래 취지를 퇴색시키고, 부동산 시장의 양극화를 심화시킬 우려가 있습니다."
      },
      {
        "title": "서울 청약 분양가 급등",
        "content": "한국부동산원 청약홈 자료에 따르면, 올해 서울에서 전용면적 84㎡ 일반분양이 포함된 청약 단지 9곳의 평균 분양가는 무려 17억 6900만원에 달했습니다. 이는 작년 서울 아파트 3.3㎡당 평균 분양가 4401만 2100원, 전용 84㎡ 기준 14억 9641만원과 비교하면 상당한 가격 상승입니다. 구체적으로 서초구 래미안 원페를라 23억 5270만원, 성동구 오티에르 포레 24억 1260만원, 서초구 반포 래미안 트리니원 26억 8400만원 등 초고가 아파트들이 청약 시장에 등장하며 분양가가 나날이 오르고 있음을 보여줍니다. 이러한 높은 분양가는 실수요자들에게 큰 부담으로 작용하며, 청약 시장의 진입 장벽을 더욱 높이고 있습니다."
      },
      {
        "title": "대출 규제로 자금 조달 난항",
        "content": "치솟는 분양가와 더불어 정부의 연이은 대출 규제는 실수요자들의 자금 조달을 더욱 어렵게 만들고 있습니다. 수도권 주택담보대출 한도를 6억원으로 제한한 6·27 대책은 상봉 센트럴 아이파크, 힐스테이트 이수역센트럴과 같은 단지의 청약 자격을 10억원, 15억원 이상 현금을 보유한 이들로 제한하는 결과를 낳았습니다. 여기에 더해 주택 가격별로 주택담보대출 한도를 차등 제한한 10·15 대책은 반포 래미안 트리니원 전용 84㎡ 청약 당첨자가 최소 25억원 이상 현금을 보유해야 계약이 가능한 상황으로 만들었습니다. 이러한 강력한 대출 규제는 자산이 부족한 서민들의 내 집 마련 꿈을 좌절시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "로또 청약 열풍 원인 분석",
        "content": "이러한 상황 속에서도 반포 래미안 트리니원과 같은 초고가 단지에 수만 개의 청약 통장이 몰리는 현상은 주목할 만합니다. 이는 분양가 상한제 적용으로 인한 높은 시세차익 기대감 때문으로 분석됩니다. 주변 시세 대비 최대 30억원에 달하는 시세차익이 예상되면서, 현금 여력이 충분한 청약자들이 몰리는 '로또 청약' 현상이 심화되고 있는 것입니다. 즉, 정부의 규제가 의도와는 다르게 오히려 현금 부자들에게는 더 큰 투자 기회를 제공하고, 일반 실수요자들의 진입을 더욱 어렵게 만드는 역설적인 상황이 연출되고 있습니다. 이는 부동산 시장의 불평등을 심화시키는 하나의 단면을 보여줍니다."
      },
      {
        "title": "청약통장 가입자 감소",
        "content": "청약 시장의 이러한 변화는 청약통장 가입자 수의 감소로도 이어지고 있습니다. 한국부동산원 청약홈 자료에 따르면, 2022년 6월 2859만 9279명이었던 청약통장 가입자 수는 올해 9월 2634만 9934명으로 꾸준히 줄어들고 있습니다. 이는 청약 제도를 통해 내 집 마련을 꿈꾸던 많은 사람들이 높아진 분양가와 까다로운 자금 조달 요건, 그리고 현금 부자 중심의 경쟁 속에서 더 이상 희망을 찾지 못하고 있음을 시사합니다. 청약 제도가 본래의 취지를 잃고 계층 간 자산 격차를 더욱 벌리는 도구로 전락하고 있다는 비판이 제기되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재의 청약 시장은 분명히 변화의 기로에 서 있습니다. 집값 안정을 위한 정책들이 오히려 현금 자산가들에게 유리하게 작용하고, 무주택 서민들의 주거 사다리를 걷어찬다는 비판은 귀담아들어야 할 지점입니다. 분양가 상승은 불가피한 측면도 있지만, 대출 규제와 분양가 상한제가 복합적으로 작용하며 만들어내는 '로또 청약' 현상은 분명히 개선의 여지가 있습니다. 단순히 규제만 강화하는 것이 아니라, 실수요자들의 자금 조달 부담을 완화하고, 청약 시장의 공정성과 형평성을 높일 수 있는 근본적인 대책 마련이 시급합니다. 예를 들어, 다자녀, 신혼부부, 무주택 기간 등 실수요자에게 유리한 가점 요소를 더욱 강화하거나, 일정 소득 이하 계층에 대한 금융 지원 방안을 다각화하는 등의 고민이 필요해 보입니다. 이러한 노력 없이는 청약 제도가 계층 이동의 사다리가 아닌, 자산 격차를 고착화하는 장벽으로만 남을 수 있습니다. 부동산 시장의 지속 가능한 발전을 위해서는 정책의 효과를 면밀히 분석하고, 현장의 목소리에 귀 기울이며, 진정으로 서민들의 주거 안정을 도울 수 있는 정책을 설계해야 할 것입니다."
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11468999",
    "hashTag": [
      "#로또청약",
      "#현금부자",
      "#분양가상한제",
      "#대출규제",
      "#내집마련",
      "#주택시장",
      "#서울아파트",
      "#청약홈",
      "#시세차익",
      "#주택도시공사"
    ]
  },
  {
    "type": "스포츠",
    "title": "언더아머와 결별한 커리 “양 측 모두를 위한 옳은 결정”",
    "newTitle": "스테판 커리 언더아머와 13년 파트너십 종료 이유와 미래 계획",
    "article": "미국프로농구(NBA) 골든스테이트 워리어스 간판스타 스테판 커리가 스포츠 용품 업체 언더아머와 계약 관계를 끝낸 배경을 설명했다.\n\n커리는 15일(한국시간) 프로스트뱅크센터에서 열린 샌안토니오 스퍼스와 원정경기를 마친 뒤 ‘ESPN’ 등 현지 언론과 가진 인터뷰에서 “서로를 위한 최선의 결정이었다”며 언더아머와 계약을 종료한 배경에 관해 말했다.\n\n양 측은 전날 13년간 함께한 파트너십 관계를 끝낸다고 발표했다.\n\n갑작스런 발표는 모두를 놀라게 했다. 양 측은 지난 2013년부터 함께했다. 당시 커리는 나이키에 밀리던 언더아머와 계약하며 이들의 “언더독 멘탈리티”가 끌렸다고 말했다.\n\n지난 2020년에는 커리 브랜드를 론칭했고 2023년에는 새로운 계약에 합의했다. 2026년까지 계약된 상태였는데 이를 조기에 끝낸 것.\n\n이날 경기전 워밍업 시간에 나이키의 ‘코비 6’를 신고 나온 커리는 “나는 (신발) 프리에이전트다. 새로운 시작”이라며 새로운 파트너십을 찾고 있다고 말했다.\n\n그는 “큰 축복이었고, 믿을 수 없는 경험이었다. 지난 13년간 내게 많은 의미가 있는 기회였다. 내 자신, 우리 팀, 그리고 이 비지니스가 이렇게 오래 지속될 수 있도록 도와준 모든 이들 모두가 자랑스럽다. 우리는 우리가 이룬 성과를 자랑스럽게 생각해야 한다. 그러나 지금은 미래가 기대된다”며 말을 이었다.\n\n결별 사유를 묻자 “양 측에게 모두 이득이 되는 일”이라고 말했다. “농구화 장사는 어려운 일이다. 시간이 지나면서 상황은 변하기 마련이다. 지속가능한 브랜드를 위해 최선의 노력을 다했다. 지난 5년간 커리 브랜드를 유지해왔고 2년전에는 새로운 계약까지 한 것을 생각하면 약간 실망스런 결말지만, 이것이 모두를 위한 옳은 결정이라고 생각한다”며 말을 더했다.\n\n이어 “내게 있어 커리 브랜드와 함께 지역 사회에 해온 일들을 보여줄 수 있는 기회가 있어서 기뻤다. 뭔가를 할 수 있는 기회를 가지면서 좋은 변화를 위해 노력해왔다. 이제 새로운 것을 보여줄 기회가 있었으면 한다. 나는 이 기회가 정말 기대된다”며 새로운 변화를 예고했다.\n\n언더아머 CEO 케빈 플랭크는 성명을 통해 “언더아머에게 있어 중요한 전환점인 지금 핵심 UA 브랜드에 집중할 시기”라고 말한 뒤 “커리에게 있어 지금은 우리가 만든 것을 그의 방식대로 발전시킬 적절한 시기라고 생각한다. 우리는 그가 UA에 가져다준 것에 항상 감사할 것”이라는 입장을 밝혔다.\n\nCNBC는 양 측의 이번 결벌 선언이 언더아머의 구조조정 계획 확대와 함께 발표됐다고 전하며 언더아머가 커리 브랜드 분리, 추가 계약 해지, 손상차손 비용, 퇴직금 등을 포함, 기존 발표 금액인 9500만 달러보다 더 많은 2억 5500만 달러의 비용이 필요할 것이라고 전했다.\n\n언더아머는 보도자료를 통해 커리 브랜드를 포함한 농구 사업 부문이 내년초 마감되는 현 회계년도 1억 달러에서 1억 2000만 달러 사이 매출을 올릴 것으로 예상되며, 이번 결별이 언더아머의 재무 실적이나 수익성에 큰 영향을 미치지 않을 것이라고 주장했다.\n\n그러나 CNBC는 언더아머가 잦은 경영진 교체 속 8분기 연속 매출이 감소된 상태라며 이번 결별이 언더아머에게 큰 난관으로 다가올 것이라고 예상했다. 이들은 플랭크 CEO가 소비자들이 새 옷과 새 신발에 돈을 많이 쓰지 않는 시기 언더아머를 프리미엄 브랜드로 포지셔닝하고 있다 동향을 전했다.\n\n한편, 커리는 이날 경기에서 36분 3초를 뛰며 49득점을 몰아쳐 팀의 109-108 승리를 이끌었다. 4쿼터 한때 10점차까지 끌려갔던 골든스테이트는 종료 57초를 남기고 지미 버틀러가 레이업으로 107-108, 한 점차까지 추격한데 이어 종료 6초를 남기고 파울을 얻어낸 커리가 자유투 2구를 모두 성공시키며 역전승을 거뒀다.\n\n샌안토니오는 빅터 웸밴야마와 디애런 폭스가 종료 1분을 남기고 득점 시도가 모두 림을 벗어난 것이 아쉬웠다.\n\n[로스앤젤레스(미국)= 김재호 MK스포츠 특파원]",
    "newArticle": [
      {
        "title": "커리, 언더아머와 결별",
        "content": "농구 스타 스테판 커리가 13년 간의 긴 파트너십을 맺어왔던 스포츠 용품 업체 언더아머와 계약을 종료했다는 소식이 스포츠 팬들의 이목을 집중시키고 있다. 스테판 커리는 샌안토니오 스퍼스와의 원정 경기를 마친 후 현지 언론과의 인터뷰에서 서로에게 최선의 결정이었다고 말하며 계약 종료 배경에 대해 설명했다. 지난 2013년, 당시 나이키에 밀려 있던 언더아머와 계약하며 ‘언더독 멘탈리티’에 끌렸다고 밝혔던 커리는 2020년에는 자신만의 '커리 브랜드'를 론칭했고, 2023년에는 새로운 계약에 합의하며 2026년까지 계약이 유지될 예정이었으나 이를 조기에 마무리하게 되었다. 이러한 결정은 많은 이들에게 놀라움을 안겨주었으며, 스테판 커리의 새로운 행보에 대한 궁금증을 자아내고 있다. 스테판 커리 언더아머 결별 소식은 많은 스포츠 팬들이 주목하는 이슈이며, 그의 향후 신발 파트너십에 대한 관심 또한 높아지고 있다."
      },
      {
        "title": "커리 브랜드, 미래는?",
        "content": "스테판 커리는 언더아머와 결별 후 자신을 ‘신발 프리에이전트’라고 칭하며 새로운 파트너십을 적극적으로 모색하고 있음을 밝혔다. 그는 언더아머와의 지난 13년이 자신에게 큰 축복이자 믿을 수 없는 경험이었으며, 자신과 팀, 그리고 비즈니스가 성장할 수 있도록 도와준 모든 이들에게 자랑스러움을 표했다. 특히 지난 5년간 커리 브랜드와 함께 지역 사회에 긍정적인 변화를 만들기 위해 노력해왔던 기회에 대해 감사함을 전하며, 이제는 새로운 것을 보여줄 기회가 기대된다는 포부를 드러냈다. 농구화 사업의 어려움을 인정하면서도, 지속 가능한 브랜드를 만들기 위한 최선의 노력을 다했다고 강조했다. 비록 2년 전 새로운 계약까지 맺었던 상황에서 예상치 못한 결말을 맞게 된 것에 대한 약간의 실망감도 내비쳤지만, 이를 모두를 위한 옳은 결정으로 받아들이고 미래를 향해 나아가겠다는 의지를 보였다. 스테판 커리의 커리 브랜드 미래는 어떻게 될지 귀추가 주목된다."
      },
      {
        "title": "언더아머, 수익성 위기?",
        "content": "언더아머 CEO 케빈 플랭크는 이번 결별이 핵심 UA 브랜드에 집중하기 위한 중요한 전환점이라고 설명하며, 스테판 커리가 자신만의 방식으로 브랜드를 발전시킬 적절한 시기라고 언급했다. 그러나 CNBC 보도에 따르면, 이번 커리와의 결별 선언은 언더아머의 구조조정 계획 확대와 맞물려 있으며, 커리 브랜드 분리, 계약 해지, 손상차손 비용 등을 포함해 기존 예상보다 훨씬 많은 2억 5500만 달러의 비용이 발생할 것으로 예상된다. 언더아머 측은 커리 브랜드를 포함한 농구 사업 부문이 재무 실적이나 수익성에 큰 영향을 미치지 않을 것이라고 주장하지만, 8분기 연속 매출 감소와 잦은 경영진 교체라는 어려운 상황 속에서 이번 결별이 언더아머에게 큰 난관이 될 것이라는 분석도 나오고 있다. 소비자들이 신발 구매에 신중해지는 시점에서 언더아머가 프리미엄 브랜드로 포지셔닝하려는 전략 또한 쉽지 않은 과제임을 시사한다. 언더아머의 재정적 난관은 스테판 커리의 이탈과 맞물려 더욱 주목받고 있다."
      },
      {
        "title": "경기 결과, 역전승의 드라마",
        "content": "스테판 커리가 언더아머와의 계약 종료 소식을 전한 날, 그는 샌안토니오 스퍼스와의 경기에서 36분 3초를 뛰며 49득점을 기록하는 놀라운 활약을 펼쳤다. 이로써 골든스테이트 워리어스는 109-108로 극적인 역전승을 거두며 승리를 챙겼다. 경기 막판 10점 차까지 뒤지던 워리어스는 종료 57초를 남기고 1점 차이로 추격당했지만, 종료 6초 전 스테판 커리가 얻어낸 자유투 2개를 모두 성공시키며 승부를 뒤집었다. 샌안토니오 스퍼스는 빅터 웸밴야마와 디애런 폭스의 마지막 득점 기회를 놓친 것이 아쉬움으로 남았다. 스테판 커리는 개인적인 이슈에도 불구하고 경기에 집중하며 팀의 승리를 이끄는 뛰어난 프로 정신을 보여주었다. 이러한 경기력은 그의 농구 실력뿐만 아니라 멘탈적인 강인함까지 증명하며, 그의 새로운 파트너십에 대한 기대감을 더욱 높이고 있다. 스테판 커리의 활약은 그의 스포츠 경력에 있어 중요한 전환점이 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "스테판 커리와 언더아머의 결별은 단순한 스포츠 용품 브랜드와의 계약 종료를 넘어, 현대 스포츠 스타의 영향력과 브랜드 전략의 복잡성을 보여주는 사례라고 생각한다. 커리 본인이 언급했듯 '서로를 위한 최선의 결정'이라는 말 속에는 오랜 파트너십의 아쉬움과 함께, 각자의 성장과 새로운 가능성을 모색하려는 현실적인 판단이 담겨 있을 것이다. 특히 '커리 브랜드'를 통해 자신의 가치를 확장하려는 커리의 시도는 앞으로 다른 스포츠 스타들에게도 중요한 참고가 될 수 있다. 언더아머 입장에서는 핵심 브랜드에 집중하고 구조조정을 통해 위기를 극복하려는 의지를 보여주고 있지만, 스테판 커리라는 강력한 아이콘의 이탈이 장기적으로 어떤 영향을 미칠지는 지켜봐야 할 부분이다. CNBC의 분석처럼 언더아머가 직면한 재정적 난관 속에서 이번 결정이 과연 성공적인 전환점이 될 수 있을지는 미지수다. 또한, 커리가 '신발 프리에이전트'로서 어떤 새로운 파트너와 손을 잡고 또 어떤 혁신적인 제품을 선보일지 기대된다. 이번 결별을 통해 커리라는 브랜드의 가치가 더욱 높아지고, 스포츠 마케팅의 새로운 지평을 열기를 바라며, 앞으로 그의 행보를 주의 깊게 지켜볼 필요가 있다. 스테판 커리의 미래는 그의 팬뿐만 아니라 스포츠 산업 전반에 큰 영향을 미칠 것이다."
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11468996",
    "hashTag": [
      "#스테판커리",
      "#언더아머",
      "#NBA",
      "#농구화",
      "#스포츠뉴스",
      "#커리브랜드",
      "#결별",
      "#골든스테이트워리어스",
      "#ESPN",
      "#최신뉴스"
    ]
  }
]