[
  {
    "type": "경제",
    "title": "‘관치’ 위해 ‘국민’ 내세운 금감원장의 경솔함 [기자24시]",
    "newTitle": "금융지주 사외이사, '국민 대표'가 맞을까요? 꼼꼼히 파헤쳐봐요!",
    "article": "이찬진 금융감독원장의 칼이 최근 금융지주 지배구조를 겨냥하고 있다. 지난 10일 열린 금융지주사 간담회에서 “전 국민을 대표하는 기관의 주주 추천 등 사외이사 추천 경로를 다양화하겠다”고 밝힌 것이다. 이는 국민연금이나 참여연대·민주사회를위한변호사모임(민변) 등 시민단체 관계자들을 사외이사로 밀어넣겠다는 발언으로 받아들여졌다.\n\n이 원장은 이전에 “지주 회장이 된 뒤 이사회에 자기 사람을 심어 참호를 구축하는 분들이 보인다”며 군불을 땐 바 있다. 이런 관행을 타파하기 위해 ‘국민 대표 기관’이라며 국민연금과 시민단체 인사로 지주들을 견제하겠다고 암시한 것이다.\n\n그러나 이 원장의 발언은 여러모로 설득력을 얻지 못하고 있다. 먼저 ‘국민 대표 기관’이란 표현이다. 국민연금이 국민의 돈을 들고 있으니 대표 기관이란 소리인가. 그런 식이면 금융지주 역시 은행·증권·보험 등을 통해 막대한 규모의 국민 돈을 운용하고 있으니 역시 국민 대표 기관 아닌가.\n\n국민 대표 기관을 ‘참여’시키겠다는 말은 더 이상하다. 언제 국민연금의 지배구조 개입을 두고 국민투표라도 실시했던가. ‘국민 대표 기관’이란 점을 내세우면서 정작 참여시키겠다는 결정은 본인이 내리고 있지 않나.\n\n이 원장의 발언과 달리, 국민연금은 ‘정부 대표 기관’에 가깝다. 보건복지부 장관이 기금운용위원장이며 기획재정부·농림축산식품부·산업통상부·고용노동부 차관 등이 당연직 위원으로 참석한다. 전 세계에서 가장 정부 입김이 강한 연기금 중 하나다.\n\n이런 곳에서 사외이사를 보낸다면 지배구조 개선보다는 정부가 지주 인사에 영향을 끼치는 통로로 활용될 가능성이 높다. 금융권에서는 이 원장의 진짜 의도는 이쪽이라는 데 다들 동의하는 분위기다. 명분은 ‘공정한 금융지주 지배구조 구축’이지만, 본심은 ‘관치 강화’ 쪽에 가깝다는 것이다.\n\n이 원장이 직접 국민연금이나 시민단체 인사 운운하는 것도 부적절하다. 이 원장 본인이 참여연대 집행위원장, 국민연금 기금운용위원으로 활동했던 게 불과 수 년 전이다. 본인이 몸담았던 조직과 측근에게 감투 자리 하나 마련해주는 모양새로 읽힐 소지가 있다. 이렇게나 의심받을 구석이 많은 발언을 정당화하기 위해 ‘국민’을 앞세웠다는 점이 특히 나쁘다.\n\n비단 이 원장만 이런 식의 태도를 보이는 게 아니다. 이번 정부 고위관료들의 ‘고질적 병폐’라 해도 될 정도다. 항상 국민을 내세우지만, 정작 결정권은 본인들이 마음대로 휘두른다. 말로는 ‘12.3 계엄을 막은 위대한 국민이 탄생시킨 정부’라고 하면서 국민의 노후를 담당할 국민연금은 고환율 방어에 동원한다. 별달리 미안해하는 구색도 갖추지 않는다. 이창용 한국은행 총재는 젊은 층이 해외 투자를 많이 하는 이유에 대해 “쿨하잖아요”라고 말했다 논란을 낳기도 했다.\n\n어떤 정권이든 그가 행사할 수 있는 권력의 본질은 국민이 위임시켜준 것이다. 이번 정부는 국민이 탄생시킨 정부라는 점에 특별한 의미를 부여하지만, 따지고 보면 모든 정부는 다 국민의 명을 받고 태어나는 것이다. 이번 정부라고 국민이 더 예뻐해서 훨씬 많은 권한을 몰아준 것은 아니라는 얘기다. 그럼에도 정부가 특별한 의미를 부여하고 싶다면 그 의미에 걸맞는 책임과 절제, 그리고 겸손함으로 보답하는 것이 맞을 것이다. 호가호위하거나 본인의 의도를 가릴 목적으로 국민의 이름을 빌려쓰는 행위는 이제 그만 봤으면 좋겠다.",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 금융지주 사외이사에 대한 논란, 대체 무슨 이야기일까요?",
        "content": "여러분, 안녕하세요! 오늘도 따끈따끈한 뉴스 하나 들고 왔어요. 오늘 아침에 일어나서 뉴스를 보는데, 금융감독원장님의 발언 때문에 금융지주 사외이사 자리가 뜨겁게 달아오르고 있다는 소식을 접했지 뭐예요. '관치'라는 단어와 함께 '국민'이라는 말이 등장해서 도대체 무슨 상황인가 싶더라고요. 사실 금융지주라는 단어만 들어도 좀 어렵게 느껴질 수 있는데, 오늘은 이 뉴스를 가지고 여러분과 함께 차근차근, 마치 옆집 언니, 오빠가 이야기해주듯 쉽게 풀어보려고 해요. 뉴스 기사 자체를 요약하는 게 아니라, 왜 이런 말이 나왔고, 어떤 점이 궁금해지는지, 그리고 이게 우리랑은 어떤 관련이 있는지, 그런 이야기들을 수다 떨듯이 나눠볼 거니까 부담 없이 따라와 주세요! 혹시 '사외이사'라는 말, 어렵게 느껴지신다면 전혀 걱정 마세요. 제가 쏙쏙 이해되도록 설명해 드릴 테니까요. 일단, 이런 논란이 왜 시작됐는지 그 배경부터 살짝 들여다볼까요?"
      },
      {
        "title": "‘국민 대표 기관’? 국민연금과 시민단체, 이사 추천이라니, 이게 무슨 뜻이에요?",
        "content": "자, 그럼 본격적으로 이 논란의 중심에 있는 '국민연금'과 '시민단체'에 대해 좀 더 자세히 알아볼게요. 여기서 '국민연금'은 우리 모두의 노후를 위해 열심히 돈을 모아두는 곳이잖아요? 그런데 이 국민연금이 '국민을 대표하는 기관'이라면서 금융지주의 사외이사 추천에 참여하겠다는 이야기가 나왔어요. 단순히 '국민의 돈을 가지고 있으니까'라는 이유만으로 국민 대표라고 할 수 있을까요? 사실 국민연금은 정부의 역할이 꽤 큰 곳이에요. 보건복지부 장관님이 기금운용위원장을 맡고, 여러 부처의 차관님들이 당연직 위원으로 참여하시거든요. 이러다 보니 ‘정부 대표 기관’이라고 보는 시각도 많답니다. 그럼 이런 국민연금이 금융지주의 사외이사를 추천하게 되면 어떤 일이 벌어질까요? 혹시 모를 '관치'라는, 즉 정부나 특정 기관이 금융기관 운영에 부당하게 간섭하는 상황이 더 심해지는 건 아닐까 하는 우려의 목소리가 나오고 있는 거예요. 이찬진 금융감독원장님이 '지주 회장이 된 뒤 이사회에 자기 사람을 심어 참호를 구축하는 분들이 보인다'고 지적하며 이런 관행을 타파하기 위해 '국민 대표 기관'인 국민연금이나 시민단체의 참여를 확대하겠다고 밝혔는데요. 명분은 '공정한 금융지주 지배구조 구축'이지만, 금융권에서는 '관치 강화'가 진짜 속셈 아니냐는 의심의 눈초리를 보내고 있는 거죠. 이쯤 되면 '국민'이라는 단어가 조금은 다르게 들리지 않으세요?"
      },
      {
        "title": "금융지주, 도대체 뭐 하는 곳이길래 사외이사 이야기가 이렇게 중요할까요?",
        "content": "여러분, '금융지주'라는 말, 뉴스나 신문에서 많이 들어보셨죠? 근데 정확히 금융지주가 뭘 하는 곳인지, 그리고 왜 사외이사가 중요한지에 대해서는 좀 막연하게 느껴질 수 있어요. 그래서 제가 오늘 제대로 알려드릴게요! 금융지주회사는 쉽게 말해 여러 개의 금융회사(은행, 증권, 보험 등)를 자회사로 두고 그들을 통괄해서 관리하는 '엄마 회사' 같은 역할을 한다고 생각하시면 돼요. 마치 삼성전자 밑에 삼성생명, 삼성증권이 있는 것처럼요. 그런데 이 금융지주회사들이 하는 일이 어마어마하게 커요. 우리 일상생활과 아주 밀접하게 연결되어 있죠. 우리가 은행에 가서 대출을 받거나, 보험에 가입하거나, 주식 투자를 하는 모든 과정이 사실 금융지주회사와 그 자회사들을 통해 이루어진다고 해도 과언이 아니에요. 그러니 이런 금융지주회사가 어떻게 운영되고, 누가 중요한 결정을 내리는지가 우리 모두에게 굉장히 중요하겠죠? 여기서 '사외이사'가 등장하는 거예요. 사외이사는 회사 내부에서 일하는 사람이 아니라, 외부에서 영입된 이사를 말해요. 회사 운영에 대한 전문적인 지식이나 객관적인 시각으로 경영진을 감시하고 견제하는 역할을 하죠. 마치 우리 반 친구들 중에 반장, 부반장 말고도 선생님을 도와서 반일을 하는 '학생회 임원' 같은 존재라고 생각하면 쉬워요. 이 사외이사가 제대로 된 역할을 하느냐 마느냐에 따라 금융지주회사의 투명성과 건전성이 달라질 수 있거든요. 만약 사외이사가 제 역할을 못 하고 꼭두각시처럼 있다면, 결국 회사 경영진 마음대로 할 가능성이 높아지고, 그러면 우리 같은 일반 국민들이 피해를 볼 수도 있답니다. 그래서 이번에 금융감독원장님이 사외이사 추천 경로를 다양화하겠다는 발언을 한 건데, 그 방식이 조금 논란이 되고 있는 거랍니다."
      },
      {
        "title": "명분은 '국민'인데, 진짜 속셈은? '관치' 논란, 그래서 어떻게 해야 할까요?",
        "content": "지금까지 이야기 들어보시면 '국민'이라는 이름으로 뭔가 좋은 일을 하려는 것 같기도 한데, 왜 '관치'라는 말이 나오면서 논란이 되는 걸까요? 여기에 대한 힌트가 바로 금융감독원장님의 과거 경력에 있다는 거예요. 이 원장님이 예전에는 참여연대 집행위원장이나 국민연금 기금운용위원으로 활동하셨다고 하네요. '어, 그럼 오히려 더 잘 아시는 거 아닌가?' 싶으실 수도 있지만, 이게 또 다르게 해석될 여지가 있는 거죠. 본인이 몸담았던 조직이나, 혹은 친분이 있는 인맥을 통해 사외이사 자리를 '챙겨주는' 모양새가 될 수 있다는 거예요. 마치 친구들끼리 모여서 '야, 너 이거 해봤으니까 이번에 이 자리 너 줄게!' 하는 식으로요. 이러면 '공정한 지배구조 구축'이라는 명분과는 거리가 멀어지고, 결국 특정 인사나 세력이 금융기관에 영향력을 행사하려는 '관치'로 이어질 수 있다는 비판이 나오는 거죠. 솔직히 이게 정말 국민을 위한 결정인지, 아니면 자신의 영향력을 확대하려는 의도인지 겉으로는 알기 어렵잖아요? 그래서 이번 정부에서 고위 관료들의 비슷한 행태가 종종 보인다고 지적하는 목소리도 있더라고요. 항상 '국민'을 앞세우지만, 결국 결정은 자신들이 하고 싶은 대로 한다는 거죠. 마치 '이거 국민을 위한 거야!'라고 말하지만, 실제로는 자신들한테 유리한 쪽으로 일을 진행하는 것처럼요. 그렇다면 우리는 어떻게 해야 할까요? 가장 중요한 건, '국민'이라는 이름이 함부로 사용되지 않도록, 투명하고 객관적인 절차를 통해 사외이사가 선임되도록 지켜보는 것이에요. 정부든, 기관이든, 국민의 이름을 빌리려면 그에 걸맞은 책임감과 겸손함이 따라야 하겠죠. 저희 블로그 이웃님들도 이런 소식 접하실 때, '정말 국민을 위한 걸까?' 하고 한 번 더 생각해보는 습관을 들이시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 이번 뉴스를 보면서 솔직히 좀 씁쓸한 마음이 들었어요. '국민'이라는 단어가 이렇게 쉽게, 그리고 때로는 이렇게 다른 의미로 사용될 수 있다는 게 놀랍더라고요. 금융지주 같은 큰 조직에서 일어나는 일들이 우리랑 상관없는 것처럼 느껴질 수 있지만, 결국 금융 시스템이 건전하게 돌아가지 않으면 우리 지갑에 직접적인 영향을 미치잖아요. 그래서 저는 이번 일을 계기로 앞으로는 '국민'이라는 말이 나올 때마다 좀 더 깊이 생각해보기로 했어요. 그 말이 진짜 우리를 위한 건지, 아니면 누군가의 다른 의도를 감추기 위한 건지 말이에요. 앞으로 금융지주회사에서 사외이사 추천이나 선임 과정이 어떻게 진행되는지, 저도 유심히 지켜볼 거고요. 혹시 여러분 중에서도 이와 관련해서 더 궁금한 점이 있거나, '나는 이렇게 생각한다!' 하는 의견이 있다면 언제든지 댓글로 남겨주세요. 우리 같이 이야기 나누면서 똑똑한 소비자가, 또 똑똑한 시민이 되어가자고요! 모두들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493166",
    "hashTag": [
      "#금융지주",
      "#사외이사",
      "#국민연금",
      "#관치",
      "#금융감독원",
      "#지배구조",
      "#뉴스분석",
      "#경제상식"
    ]
  },
  {
    "type": "경제",
    "title": "신협 지배구조 손보는 與, 부이사장 없애고 상임감사 규제 완화",
    "newTitle": "신협 지배구조 변화, 상임감사 규제 완화와 부이사장 폐지",
    "article": "여당이 신협협동조합(신협)의 지배구조를 손보는 법 개정에 잇따라 나섰다. 상임감사 선임 기준을 완화하는 한편 역할이 모호하다는 지적을 받아온 부이사장직은 폐지키로 했다. 금융당국은 내부통제 약화를 우려하며 반대했지만, 국회는 규제 완화가 필요하다는 입장이다.\n\n16일 국회에 따르면 전날 열린 국회 정무위원회 법안심사 제1소위원회에서 신협 각 조합이 상임감사를 의무적으로 선임해야 하는 자산규모 기준을 현행 2000억원에서 3000억원으로 상향하는 내용의 개정안을 의결했다. 이 개정안은 박상혁 더불어민주당 의원이 대표발의했으며, 17일 예정된 정무위 전체회의에서 논의 후 법제사법위원회로 넘어갈 전망이다.\n\n개정안이 통과되면 중소 규모 조합 상당수가 상임감사 의무 선임 대상에서 제외될 전망이다. 현행 기준에 따라 상임감사를 의무적으로 둬야 하는 조합이 2018년 13개에서 지난해 161개로 약 12배 늘었기 때문이다.\n\n자산 2000억원 이상 30000억원 미만 조합은 평균 직원 수가 16명에 불과한데, 상임감사 2~3명을 의무적으로 선임하도록 해 인건비 등 경영에 부담을 주고 있단 게 여당의 주장이다. 같은 상호금융권인 농협과 새마을금고의 경우 자산 8000억원 이상일 경우 상임감사를 두도록 하고, 수협은 상임감사 선임 의무가 없는데 신협에만 엄격한 잣대가 적용되고 있다는 주장도 제기됐다.\n\n반면 금융위원회는 신협의 건전성·유동성 문제가 제기되고 있는 상황에서 상임감사 제도를 축소할 경우 내부통제가 약화될 수 있다며 반대하고 있다. 실제로 정무위에 따르면 2020년부터 지난해까지 최근 5년간 신협에서 발생한 금융사고는 61건이다. 올해 상반기에도 자체 감사로 적발된 비리가 68건에 달해 새마을금고(39건), 농협(28건), 수협(22건)보다 많았다.\n\n정무위 검토보고서 역시 우려를 담았다. 보고서는 “상임감사를 비상임감사로 전환할 경우 감사의 독립성과 견제 기능이 상대적으로 약화돼 임직원 횡령 등 비리 발생, 대출심사 부실 등으로 부실채권 증가를 적절히 관리하지 못할 가능성이 있다”고 지적했다.\n\n전날 여당은 부이사장직을 폐지하는 내용의 개정안도 통과시켰다. 현행 신용협동조합법은 조합에 이사장1명, 부이사장 1명을 포함해 5~9명의 이사를 두도록 하고 있지만, 부이사장의 역할이 크지 않다는 지적에 따라 폐지키로 했다. 특 소위 논의과정에서 부칙의 시행 시점을 ‘공포 후 6개월’에서 ‘공포 즉시’로 수정해 개정안은 본회의를 통과한 뒤 공포되는 즉시 시행될 예정이다.",
    "newArticle": [
      {
        "title": "세상에, 신협 지배구조가 바뀐다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저는 아침부터 깜짝 놀랐지 뭐예요. 요즘 금리도 높고 경제 상황이 어렵다 보니 돈 관리에 더 신경 쓰게 되잖아요. 그러다 보니 저희가 자주 이용하는 금융기관들에 대한 소식도 귀가 솔깃해지는데, 어제는 바로 그 신협, 신용협동조합의 지배구조를 좀 더 효율적으로 바꾸려는 움직임이 있다는 뉴스를 접했답니다. '신협 지배구조 손보는 여당, 부이사장 없애고 상임감사 규제 완화'라는 제목을 보는데, 이게 대체 우리한테 어떤 영향을 줄까 싶어서 꼼꼼하게 뜯어보게 되었어요. 사실 '지배구조'라는 말만 들어도 좀 어렵게 느껴지잖아요? 하지만 이번 변화는 우리가 맡긴 돈을 안전하게 관리하고, 또 더 나은 서비스를 받기 위해 꼭 알아야 할 부분이더라고요. 그래서 오늘은 이 복잡해 보이는 신협 지배구조 변화에 대해 친구한테 설명하듯 쉽고 자세하게 풀어드리려고 해요. 과연 어떤 점들이 바뀌는 건지, 그리고 이게 우리에게 어떤 의미가 있는 건지 함께 알아봐요!"
      },
      {
        "title": "그래서 신협 지배구조가 왜 바뀌는 건가요?",
        "content": "이번 신협 지배구조 개정안은 말 그대로 '규제 완화'가 핵심이라고 볼 수 있어요. 특히 여당에서는 그동안 신협에 적용되던 상임감사 선임 기준이 너무 엄격해서 중소 규모의 조합들이 경영에 어려움을 겪고 있다고 주장하고 있거든요. 이게 무슨 말이냐면, 원래 신협은 일정 규모 이상의 자산이 있으면 '상임감사'라는 직책을 꼭 두도록 되어 있었어요. 그런데 이 기준이 자산 2,000억원 이상이었는데, 이게 3,000억원으로 상향 조정된다는 거예요. 상상해보세요. 직원이 16명밖에 안 되는 작은 조합인데도 상임감사를 2~3명씩 무조건 두라고 하면, 인건비 부담이 만만치 않겠죠? 마치 저희 회사에 갑자기 감사팀을 2~3명씩 배치해야 한다고 하면, 안 그래도 빠듯한 살림에 얼마나 부담이겠어요. 게다가 같은 상호금융권인 농협이나 새마을금고와 비교했을 때 신협만 유독 까다로운 기준이 적용되고 있다는 점도 이번 개정안이 나온 배경 중 하나라고 해요. 농협은 8,000억원 이상, 수협은 아예 상임감사 의무 선임 규정이 없는데 말이에요. 이런 불균형을 해소하고 신협 조합들의 경영 효율성을 높이자는 취지라고 하네요."
      },
      {
        "title": "그런데 금융당국은 왜 반대하는 걸까요?",
        "content": "맞아요. 제가 처음 이 뉴스를 봤을 때도 '규제 완화면 좋은 거 아니야?'라고 생각했거든요. 그런데 금융당국, 그러니까 금융위원회에서는 '내부통제가 약화될 수 있다'며 우려를 표하고 있다는 점이 좀 마음에 걸렸어요. 이게 왜 그러냐면, 최근 5년간 신협에서 발생한 금융사고가 61건이나 되고, 올해 상반기에도 자체 감사에서 적발된 비리가 68건에 달한다고 하더라고요. 이건 새마을금고나 농협, 수협보다 훨씬 많은 수치거든요. 국회 정무위원회 검토보고서에서도 이런 점을 지적했어요. 만약 상임감사를 의무적으로 뽑지 않아도 되거나, 비상임감사로 전환하게 되면 감사의 독립성이나 견제 기능이 약해져서 임직원 횡령 같은 비리가 발생하거나 대출 심사가 부실해져 부실채권이 늘어나는 걸 제대로 관리하지 못할 수도 있다는 거죠. 마치 우리 집 보안 시스템을 좀 더 허술하게 만드는 느낌이랄까요? 돈을 다루는 금융기관인 만큼, 안전장치가 약해진다는 건 곧 우리 조합원들의 소중한 자산이 위험에 노출될 수 있다는 뜻이니까요. 그래서 금융당국은 상임감사 제도를 축소하면 신협의 건전성과 유동성 문제가 더 심화될 수 있다고 걱정하는 거예요."
      },
      {
        "title": "부이사장직은 왜 폐지되는 걸까요? 바로 시행된다는데!",
        "content": "이번 개정안에서는 또 다른 중요한 변화가 있어요. 바로 '부이사장직'을 폐지한다는 건데요. 현재 신용협동조합법에는 이사장 1명, 부이사장 1명을 포함해서 5~9명의 이사를 두도록 되어 있거든요. 그런데 이 부이사장이라는 직책이 실제 역할이 그리 크지 않다는 지적이 꾸준히 있어왔나 봐요. 마치 회사에 명함만 있고 실질적인 업무는 거의 안 하는 직책이 있다면, 그걸 유지하는 게 좀 비효율적이잖아요? 그래서 이번에 여당에서는 이 부이사장직을 아예 폐지하기로 결정한 거죠. 더 놀라운 건, 이 부이사장직 폐지는 개정안이 국회 본회의를 통과하고 공포되는 즉시 시행된다는 거예요. '공포 즉시'라는 말이 괜히 나온 게 아닌 거죠. 어떻게 보면 좀 속전속결로 진행되는 느낌도 드는데, 그만큼 부이사장직의 역할이 모호하다는 점이 오랫동안 논의되어 왔다는 걸 보여주는 것 같아요. 앞으로는 이사장과 이사 중심으로 운영이 간소화될 것으로 보이네요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 이번 신협 지배구조 변화 소식을 들으면서, 이게 우리 같은 일반 조합원들에게는 먼 이야기처럼 느껴질 수도 있지만, 알고 보면 우리 지갑과도 직결될 수 있는 문제라는 생각이 들었어요. 특히 상임감사 규제 완화 부분에서는 금융당국의 우려처럼 혹시라도 조합의 내부통제가 약해져서 저희 돈이 위험해지는 건 아닐까 하는 걱정이 드는 것도 사실이에요. 물론 여당의 입장처럼 중소 규모 조합의 경영 부담을 덜어주는 것도 중요하겠지만, 결국 가장 중요한 건 조합원들의 자산을 안전하게 지키는 거잖아요. 그래서 앞으로 저는 제가 이용하는 신협이 혹시라도 상임감사 규제 완화로 인해 발생하는 리스크를 어떻게 관리하고 있는지 좀 더 주의 깊게 살펴보려고 해요. 또, 부이사장직 폐지로 인해 운영이 더 효율적으로 된다면, 그 혜택이 조합원들에게도 돌아갈 수 있도록 관심을 가지려고요. 여러분도 오늘 제가 풀어드린 신협 지배구조 변화에 대한 이야기를 듣고, 앞으로 어떤 점이 궁금하신가요? 우리 함께 이 문제에 대해 이야기 나눠보면 좋을 것 같아요. 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493161",
    "hashTag": [
      "#신협",
      "#신협지배구조",
      "#상임감사",
      "#부이사장폐지",
      "#금융규제",
      "#금융개혁",
      "#조합원",
      "#금융정보"
    ]
  },
  {
    "type": "경제",
    "title": "“은행서 대출 못 받는 저신용자 포용해야”…불법사채 피해 크다는데",
    "newTitle": "저신용자 대출 막히면 불법사채 위험?",
    "article": "“법정 최고금리인 20%를 더 내려야 하는 건 상식에 맞지 않다. 최고금리 인하로 아주 낮은 신용자의 대출금은 감소, 오히려 불법 사금융 범죄는 증가하고 있다. 은행은 (신용도가 높은) 제일 좋은 고객을 끌어안고 (그렇지 않은 고객은) 제2금융권, 여기도 포함되지 않은 고객은 대부업에 가고 있다.”\n\n최근 5년간 불법사채 피해가 350% 이상 증가하는 상황에서 저신용자 등 금융취약 계층의 피해가 커지는 만큼 이들을 포용할 수 있는 대부금융을 활성화해야 한다는 의견이 나왔다. 오히려 대부금융은 불법사채와 엄연히 다른 만큼, 불법사채로 갈 고객을 대부금융이 구제하는 역할을 한다는 것이다.\n\n16일 한국대부금융협회는 ‘대부금융 활성화를 통한 금융취약층 포용 방안 모색’을 주제로 제16회 소비자금융 콘퍼런스를 열고 금융업 현황 등을 토론했다.\n\n이날 발표를 맡은 윤석헌 전 금융감독원장은 최근 논의가 불거진 최고금리 인하는 소비자금융 시장 위축을 초래할 수 있는 만큼 인하보다는 대부금융업권의 ‘책임대출거버넌스 시스템’을 구축하는 게 필요하다고 주장했다.\n\n윤 전 원장은 어떤 경제더라도 위험이 존재하는 만큼 누군가는 이를 꼭 부담해야 한다고 전했다. 그는 “(위험 부담을) 은행이나 대부업체, 정부가 하든 누군가는 부담해야 한다”며 “누군가 부담을 하지 않으면 소비자가 부담해야 하는데 이를 정부가 막아야 할 책임이 있다면, 정부의 정책금융을 늘려야 하는 것”이라고 설명했다.\n\n이어 “만약 서민금융에서 도와주면 그만큼 정부가 부담해야 할 몫은 줄어드는 만큼 이 부분이 소비자금융의 가치라고 생각한다”고 말했다.\n\n그러면서 그는 현재 금융권에선 (신용도가 높은) 좋은 고객을 은행이 다 가져간다고 분석했다. 반면 신용도가 좋지 않은 고객은 시장으로 내보내지면서 은행은 튼튼해지지만 시장은 자꾸 나빠지는 것이라고 진단했다. 즉 신용도가 좋은 고객을 은행이 끌어안은 만큼 위험도가 높지 않다 보니 은행은 이익을 볼 수밖에 없는 구조라고 전했다.\n\n이에 대부금융업권이 활성화되면 정부의 역할과 예산·세금 부담이 줄어들면서 서민금융에 기여하는 역할을 할 수 있다고 설명했다.\n\n이날 환영사를 건넨 정성웅 한국대부금융협회 회장은 먼저 왜곡된 인식의 개선이 필요하다고 전했다. 즉 대부금융은 (금융감독원이나 지자체에 등록된) 합법적인 제도권 금융임에도 불구하고 불합리한 규제와 낙인 속에서 마치 사채가 아닌가, 하는 의문과 함께 부정적 인식에 묶여 있다는 것이다.\n\n정 회장은 “지난 20년간 법정 최고금리가 지속적으로 인하되면서 한때 13조원에 달했던 신용대출규모는 현재 약 5조원으로 줄었다”며 “197만명의 금융취약계층이 대부금융에서 이탈한 반면 최근 5년간 불법사채 피해는 350% 이상 증가했다”고 진단했다.\n\n즉 금융취약 계층이 합법 금융이 아닌 불법사채를 선택할 수밖에 없는 상황에 놓였다고 진단, 선택지가 사라진 게 문제의 핵심이라고 전했다. 이 과정에서 법정 최고금리가 20%까지 내려오면서 결국 불법사금융 시장은 커지고 대부업 시장은 작아졌다고 진단했다.\n\n이같은 상황에서 주제발표를 맡은 김상봉 한성대학교 경제학과 교수는 중·저신용자들이 제도권 대출에 들어오기 힘든 만큼 이들을 포용해야 한다고 설명했다. 현재는 은행 대출자의 신용등급 점수는 900점대 중반에 이를 정도로 고신용자를 대상으로 대출이 진행되는 상황이라고 전했다. 그는 최근 대출 신규공급 비중을 보면 대부분 은행, 최근엔 카드론이 늘어난 상황이라고 설명했다.\n\n그는 최근 대부금융업권의 위축 등으로 인해 불법 사금융으로 이동하는 저신용자가 많아진다고 봤다. 현재는 7등급, 10등급이 대부업을 사용하는 상황인데 시장 위축으로 대출이 더 어려워지면서 이들이 불법사채 시장으로 내몰릴 수 있다는 우려도 전했다.",
    "newArticle": [
      {
        "title": "헉! 은행 대출 막히면 진짜 큰일나는 거예요?",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구 [블로그 닉네임]입니다. 어제 뉴스 보셨어요? 와, 진짜 깜짝 놀랐어요. 요즘 경기도 어렵고, 다들 돈 때문에 신경 쓸 일이 많잖아요? 그런데 이런 이야기가 나왔더라고요. '은행에서 대출받기 힘든 저신용자들을 더 포용해야 한다', '안 그러면 불법 사채 피해가 엄청 커진다'고요. 세상에… 제 주변에도 혹시 이런 상황에 처한 분이 있을까 싶어서, 오늘은 이 소식을 자세히 들여다보려고 해요. 단순히 '대출 못 받는다'는 이야기가 아니라, 이게 우리 모두에게 어떤 영향을 미칠 수 있는지, 그리고 우리가 뭘 알아야 하는지 꼼꼼하게 짚어드릴게요. 어려운 금융 이야기라고 해서 너무 어렵게 생각하지 마시고, 친구랑 수다 떨듯이 편하게 읽어주시면 좋겠어요! 혹시 여러분 주변에도 비슷한 경험이 있거나, 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요. 함께 이야기 나누면 좋잖아요!"
      },
      {
        "title": "도대체 '저신용자'랑 '불법 사채'가 왜 같이 엮이는 걸까요?",
        "content": "자, 여기서 제일 먼저 드는 궁금증이 이거 아닐까요? '아니, 은행에서 대출을 못 받으면 왜 불법 사채로 넘어가는 건데?' 이게 다 연결이 되어 있는 이야기더라고요. 기사에 따르면, 요즘 금융 시장이 '좋은 고객'만 쏙쏙 골라가는 경향이 있대요. 마치 맛집에서 제일 인기 있는 메뉴만 팔고, 다른 건 안 파는 것처럼 말이죠. 은행들은 당연히 돈을 떼일 위험이 적은, 신용도가 아주 높은 사람들에게 대출해주고 싶어 하죠. 그래야 이익이 남으니까요. 그런데 문제는, 이런 '안전한 고객'이 아닌, 신용도가 조금 낮은 사람들은 어떻게 될까요? 바로 제2금융권이나 대부업 같은 곳으로 밀려나게 되는 거예요. 그런데 여기서 더 안타까운 건, 이런 곳에서도 대출받기가 점점 어려워진다는 거죠. 왜냐하면 최고 금리가 자꾸 내려가면서, 대부업체들도 수익을 내기 어려워지니까요. 그러니 선택의 폭이 좁아진 저신용자들은 최후의 수단으로 '불법 사채'라는 위험한 길로 내몰릴 수밖에 없다는 거예요. 이게 바로 '저신용자 대출 어려움'과 '불법 사채 피해 증가'가 직결되는 이유랍니다. 무섭죠?"
      },
      {
        "title": "무섭다는 불법 사채, 얼마나 심각하길래 그래요?",
        "content": "기사에서 충격적인 통계를 봤어요. 최근 5년간 불법 사채 피해가 무려 350% 이상 증가했다고 하더라고요! 350%라니, 이게 어느 정도냐면… 100명이 피해를 봤다면 이제 450명 이상이 피해를 보게 되었다는 거잖아요. 정말 상상도 하기 싫은 숫자죠. 이런 불법 사채는 말 그대로 '법의 테두리 밖'에서 이루어지기 때문에, 최고 금리 같은 이자 제한도 없고, 갚지 못하면 협박이나 폭력 같은 끔찍한 일이 벌어질 수도 있어요. 마치 늪에 빠진 것처럼 한번 발을 들이면 헤어 나오기가 너무나도 어렵다는 거죠. 피해자들은 돈을 갚아도 갚아도 끝이 없는 빚더미에 시달리게 되고, 결국 삶 전체가 파괴되는 경우도 많다고 해요. 저신용자 대출이 막히는 이유 중 하나가 최고 금리를 너무 낮게 설정한 것도 문제라고 지적되는데요. 물론 금리가 낮으면 좋겠지만, 이게 오히려 합법적인 대부업체가 운영되기 어렵게 만들고, 결과적으로 더 위험한 불법 사채 시장을 키우는 부작용을 낳고 있다는 분석이 있어요. 정말 딜레마죠."
      },
      {
        "title": "그럼 우리는 뭘 할 수 있을까요? 현명한 대처법!",
        "content": "이런 상황을 보면, '나는 해당 없겠지' 하고 넘어갈 수도 있지만, 언제든 우리 주변의 누군가, 혹은 우리 자신이 이런 어려움에 처할 수 있다는 걸 인지하는 게 중요해요. 그렇다면 어떻게 해야 할까요? 첫째, '대부금융'에 대한 인식을 바꿔야 해요. 기사에서도 강조하는 것처럼, 대부금융은 정부나 지자체에 등록된 '합법적인 제도권 금융'이거든요. 물론 조심해야 하지만, 무조건 나쁘게만 볼 건 아니라는 거죠. 둘째, 만약 급하게 돈이 필요한 상황이라면, 무작정 인터넷 검색이나 주변 말만 믿고 불법 사채 업체에 연락하는 것은 절대 금물이에요. 반드시 한국대부금융협회 같은 공식 기관에 등록된 업체를 확인하고, 금리가 법정 최고 금리를 넘지 않는지 꼼꼼히 확인해야 해요. 셋째, 금융감독원이나 서민금융통합지원센터 같은 곳에서 제공하는 다양한 서민금융 지원 제도나 상담 서비스를 적극적으로 활용해보세요. 혼자 끙끙 앓기보다는 전문가의 도움을 받는 것이 현명한 방법이랍니다. 마지막으로, 혹시 주변에 이런 어려움을 겪는 사람이 있다면, 섣부른 판단보다는 따뜻한 격려와 함께 올바른 정보를 알려주는 것도 큰 도움이 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이야기, 좀 충격적이지 않으셨어요? 저도 이번에 기사를 읽으면서 '아, 단순히 돈 빌리고 못 갚는 문제가 아니구나. 시스템적으로도 개선될 부분이 많구나' 싶었어요. 특히 저신용자라는 이유만으로 선택지가 점점 줄어들고, 결국 불법 사채라는 끔찍한 곳으로 내몰리는 상황이 너무 안타깝게 느껴지더라고요. 앞으로 저는 혹시라도 돈 때문에 어려운 상황에 처하게 된다면, 절대 조급해하지 않고 정부에서 지원하는 서민금융 제도를 꼼꼼하게 알아보고 이용해야겠다고 다짐했어요. 그리고 주변에도 이런 정보를 잘 알려줘야겠다는 생각도 들었고요. 이웃님들도 오늘 저희가 나눈 이야기들을 꼭 기억해주셨으면 좋겠어요. 혹시 모를 위기 상황에서 조금이나마 도움이 될 수 있을 테니까요. 우리 모두 현명한 금융 생활을 이어가도록 함께 노력해요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/economy/11493160",
    "hashTag": [
      "#저신용자대출",
      "#불법사채",
      "#금융취약계층",
      "#대부금융",
      "#최고금리",
      "#금융정보",
      "#서민금융",
      "#합법대부업"
    ]
  },
  {
    "type": "사회",
    "title": "“머리 자를 때 말 걸지 마세요”…미용실에도 ‘조용히 하기’ 옵션 등장",
    "newTitle": "미용실 대화 고민 끝! 조용히 머리 자르는 꿀팁 공개",
    "article": "미용실 시술 중 잡담을 하고 싶지 않은 사람들을 위한 ‘조용히 하기’ 옵션이 등장해 눈길을 끈다.\n\n16일 온라인커뮤니티 등에 따르면 최근 ‘요즘 새로 생겼다는 미용실 옵션’이라는 제목의 글이 사회관계망서비스(SNS) 상에서 화제다.\n\n해당 글에 첨부된 사진에는 시술 분위기와 함께 ‘대화 여부’를 고르는 항목이 담겨 있다. 선택지는 ‘조용히 시술받기’와 ‘잔잔한 스몰토크’ 두 가지다.\n\n승객이 기사와의 대화를 원하지 않을 경우 선택할 수 있는 ‘조용히 가기’ 옵션이 택시 업계에서 확산한 데 이어 미용실에서도 비슷한 서비스 방식이 등장한 것이다.\n\n글 작성자는 “남자 손님 중에는 그냥 조용히 머리만 받고 싶어 하는 사람들이 많아서 생긴 옵션인 것 같다”며 글 본인도 ‘조용히 시술받기’를 선택했다고 밝혔다.",
    "newArticle": [
      {
        "title": "오늘 미용실 갔는데 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 여러분! 오늘은 제가 최근에 겪은 진짜 신기한 경험을 공유해볼까 해요. 어제 동네 미용실에 머리 다듬으러 갔는데, 세상에! 계산대에 딱 이런 문구가 적혀 있더라고요. '대화 여부 선택'이라니, 이게 무슨 일인가 싶었죠. 여러분도 미용실 가면 디자이너 선생님이랑 어색하게 대화하거나, 혹은 반대로 수다 떨고 싶어서 기다리는 동안 안절부절못했던 경험, 한 번쯤 있으시죠? 저만 그런 거 아니죠? 저도 이번에 '조용히 시술받기'를 선택했는데, 정말 편안하게 머리만 받고 올 수 있었답니다. 마치 카페에서 혼자만의 시간을 즐기는 것처럼요! 이런 옵션이 생겼다는 것 자체가 정말 놀라웠고, 앞으로 저처럼 조용히 머리 받고 싶은 분들에게는 완전 희소식이 아닐까 싶어요. 그래서 오늘은 이 '조용히 하기' 옵션에 대한 이야기를 좀 더 자세히 풀어볼까 합니다."
      },
      {
        "title": "택시에도 있었던 '조용히 가기'가 왜 미용실까지?",
        "content": "솔직히 처음에는 '아니, 머리 자르는데 무슨 대화까지 선택해야 해?' 싶었어요. 그런데 곰곰이 생각해보니, 이게 다 이유가 있더라고요. 얼마 전에 택시 앱에서도 '조용히 가기' 옵션을 선택할 수 있다는 소식을 들었던 기억이 나거든요. 그때도 '와, 요즘은 이렇게까지 손님 취향을 존중해주는구나!' 싶었죠. 미용실도 마찬가지인 것 같아요. 우리가 머리를 하는 시간이라는 게, 어떤 분들에게는 하루의 스트레스를 풀고 재충전하는 소중한 시간이잖아요. 그런데 옆에서 계속 말을 걸거나, 어색한 대화를 이어가야 한다면 오히려 피곤할 수 있거든요. 특히 남자분들 중에는 머리 자르는 동안 그냥 조용히 편안하게 휴식을 취하고 싶어 하는 분들이 많다고 해요. 저도 사실 그런 편이고요. 그래서 이번 '조용히 시술받기' 옵션은, 말 그대로 손님들의 다양한 니즈를 충족시키기 위한 하나의 세심한 배려라고 생각해요. 꼭 필요한 사람들에게는 정말 고마운 서비스가 될 것 같아요. 이게 바로 요즘 시대의 '개인 맞춤형 서비스'의 정점 아닐까요?"
      },
      {
        "title": "미용실 '조용히 하기' 옵션, 이렇게 활용해보세요!",
        "content": "자, 그럼 실제로 이 '조용히 시술받기' 옵션을 어떻게 활용하면 좋을지 구체적인 상황을 상상해볼게요. 예를 들어, 여러분이 하루 종일 업무에 시달려서 정말 녹초가 된 상태로 미용실에 갔다고 가정해봐요. 머리를 하는 동안만큼은 아무 생각도 하고 싶지 않고, 그냥 눈을 감고 편안하게 쉬고 싶다는 생각이 간절할 수 있잖아요. 그럴 때 '조용히 시술받기'를 선택하는 거죠! 디자이너 선생님께는 '네, 조용히 부탁드려요!'라고 눈빛이나 짧은 말로 전달하고, 시술이 시작되면 편안하게 릴랙스하는 거예요. 머리가 다듬어지는 소리, 샴푸하는 소리에 집중하면서 마치 명상을 하는 것처럼 마음을 비우는 거죠. 또 다른 예로는, 중요한 면접이나 발표를 앞두고 있어서 신경이 곤두서 있거나, 혹은 반대로 너무 기분이 좋아서 혼자만의 기쁨에 푹 빠져 있고 싶을 때도 유용할 것 같아요. 굳이 말을 섞고 싶지 않은 날, 혹은 머리에 집중하고 싶은 날, 이 옵션 하나로 여러분의 미용실 경험이 훨씬 더 만족스러워질 수 있답니다. 정말 스마트한 시대죠?"
      },
      {
        "title": "당장 실천 가능한 꿀팁! '조용히 하기' 어렵다면 이렇게!",
        "content": "혹시 여러분이 방문하는 미용실에는 아직 이런 옵션이 없다고요? 걱정 마세요! '조용히 시술받기' 옵션이 없더라도, 여러분도 충분히 조용하고 편안하게 머리 받을 수 있는 방법이 있답니다. 우선, 예약할 때 미리 '머리하는 동안 좀 조용히 받고 싶어요'라고 살짝 귀띔해두는 거예요. 대부분의 디자이너 선생님들은 고객의 요청을 최대한 맞춰주시려고 노력하니까요. 만약 당일에 예약했거나 따로 말을 못 했다면, 시술을 시작하기 전에 디자이너 선생님께 '혹시 오늘 좀 조용히 받고 싶어서요, 괜찮을까요?'라고 정중하게 여쭤보는 것도 좋은 방법이에요. 너무 부담스럽게 들리지 않도록, '오늘 컨디션이 좀 안 좋아서요' 라거나 '집중해서 머리 받고 싶어서요' 라고 이유를 덧붙이면 더 자연스럽겠죠. 그리고 또 하나의 팁! 바로 이어폰을 활용하는 거예요. 잔잔한 음악이나 팟캐스트를 들으면서 시술을 받으면, 자연스럽게 대화가 줄어들게 되고 여러분만의 시간을 가질 수 있답니다. 물론, 선생님과 소통해야 할 때는 잠시 빼거나 볼륨을 줄이는 센스는 필수겠죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 미용실 루틴이 달라질 것 같아요!",
        "content": "솔직히 처음에는 '이런 게 정말 필요할까?' 싶었는데, 이번에 '조용히 시술받기' 옵션을 직접 경험해보니 왜 이런 서비스가 생겨났는지 200% 이해가 갔어요. 머리를 하는 동안 정말 편안하고 아무런 방해 없이 오롯이 저 자신에게 집중할 수 있었거든요. 마치 짧은 명상 시간을 가진 것처럼 마음이 차분해지고, 머리도 더 마음에 들게 나온 것 같은 기분이에요. 앞으로 제가 미용실 갈 때는 무조건 '조용히 시술받기'를 선택하게 될 것 같아요. 특히 피곤하거나 스트레스받는 날에는 더더욱요! 여러분도 혹시 미용실에서 어색한 대화나 불필요한 잡담 때문에 불편했던 경험이 있다면, 다음번에는 꼭 '조용히 받기' 옵션을 활용해보세요. 또는 제가 알려드린 꿀팁들을 활용해서 여러분만의 편안한 미용실 경험을 만들어보세요. 정말 후회하지 않으실 거예요! 우리의 소중한 시간, 좀 더 편안하고 만족스럽게 보내자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/society/11493167",
    "hashTag": [
      "#미용실",
      "#조용히받기",
      "#헤어스타일",
      "#꿀팁",
      "#개인맞춤",
      "#서비스",
      "#자기관리",
      "#뷰티팁"
    ]
  },
  {
    "type": "사회",
    "title": "이 대통령 “성냥팔이 소녀 결말 잔혹…현실은 그런 세상 아니길”",
    "newTitle": "성냥팔이 소녀 결말…따뜻한 나눔으로 희망 만들기",
    "article": "이재명 대통령은 16일 기부 단체를 만나 “정부와 행정이 최소한의 안전선을 지켜주는 일이 가장 중요하다”고 말했다.\n\n이날 오전 이 대통령은 용산 대통령실에서 ‘2025 기부·나눔 단체 초청 행사’를 열고 “춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼 참으로 반갑고 진심으로 감사드린다”며 이같이 밝혔다.\n\n이번 행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단 등 15개 기부·나눔 단체 관계자와 홍보대사, 기부자 및 후원 아동·청소년 32명이 초대됐다. 김혜경 여사도 함께했다.\n\n이 대통령 내외는 이날 참석한 각 단체에 각각의 성금을 기부했다.\n\n이 대통령은 “여러분을 만나러 오면서 무슨 말씀을 드릴까 고민하다가 ‘성냥팔이 소녀’가 떠올랐다”며 “다시 줄거리를 찾아보니 결말이 참 잔혹하더라. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다”고 했다.\n\n이어 “정치권에서 흔히 ‘등 따습고 배부른 게 최고’라는 말이 있는데, 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다”며 “다행히도 여러분 같은 분들, 또 따뜻한 마음으로 세상을 바라봐 주는 많은 분들 덕분에 그런 아이들이 많지 않은 사회가 되고 있다”고 격려했다.\n\n이 대통령은 “예산보다 후원금이 많은 것도, 우리 사회에 이웃을 걱정하는 마음이 많다는 증거”라며 “작은 정성이 큰 정성을 만든다. 작은 정성이라도 후원자분들이 최선을 다해 주신 것을 알고 있다”고 전했다.\n\n그러면서 “아직 부족한 점이 있어 슬프고 서러운 분들이 존재하는 것도 사실”이라며 “어려운 분들에게 희망과 편안함을 주고 계시는 여러분께 국정을 책임지는 사람으로서 진심으로 감사드린다. 앞으로도 더 많은 역할을 부탁드린다”고 당부했다.",
    "newArticle": [
      {
        "title": "어느 대통령의 '성냥팔이 소녀' 이야기, 왜 시작됐을까요?",
        "content": "여러분, 안녕하세요! 오늘은 우리 사회의 따뜻한 마음을 나누는 이야기에 대한 뉴스인데요. 요즘 날씨가 꽤 쌀쌀해지면서 갑자기 어릴 적 읽었던 '성냥팔이 소녀'가 떠올랐다는 분이 계셨어요. 바로 이재명 대통령님인데요! 용산 대통령실에서 기부·나눔 단체 관계자분들을 만나신 자리에서 이 이야기를 꺼내셨더라고요. 춥고 배고픈 세상에 따뜻함을 전해주시는 분들에게 감사를 표하며, '성냥팔이 소녀'의 잔혹한 결말처럼 우리 세상이 그렇게 되지 않기를 바란다는 말씀을 하셨거든요. 단순히 동화 속 이야기로만 생각했던 '성냥팔이 소녀'가 왜 대통령님의 입에서 나왔고, 어떤 의미를 담고 있는지 함께 알아볼까요? 왠지 오늘 이야기가 우리 마음을 훈훈하게 만들어 줄 것 같아요."
      },
      {
        "title": "'성냥팔이 소녀'가 우리에게 전하는 메시지, 뭘까요?",
        "content": "혹시 '성냥팔이 소녀' 이야기, 정확히 기억하시나요? 추운 겨울 거리에서 혼자 성냥을 팔아야 했던 어린 소녀가 있었어요. 너무 춥고 배가 고파서 따뜻함을 얻으려고 성냥불을 하나씩 켰고, 그 불빛 속에서 할머니의 환영을 보다가 결국 차갑게 얼어 죽고 만다는 슬픈 이야기죠. 어릴 땐 그저 슬픈 이야기라고만 생각했는데, 대통령님의 말씀을 듣고 다시 생각해보니 정말 가슴 아프더라고요. 세상에는 여전히 춥고 배고픈 사람들이 많다는 현실을 '성냥팔이 소녀'에 빗대어 표현하신 것 같아요. 우리가 사는 세상이 그렇게 잔인하고 차갑지만은 않기를, 그리고 '성냥팔이 소녀'처럼 홀로 외롭고 슬픈 사람 없이 모두가 따뜻한 온정을 나눌 수 있기를 바라는 마음이 담긴 거겠죠. 이런 이야기를 꺼내신 이유가 분명히 있을 거라고 생각해요."
      },
      {
        "title": "따뜻한 나눔, 우리 사회에 얼마나 필요할까요?",
        "content": "대통령님께서 '등 따습고 배부른 게 최고'라는 말을 반대로 생각하면, 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다고 하셨어요. 정말 그렇죠. 우리가 당연하게 누리는 따뜻한 집, 맛있는 식사, 사랑하는 가족이 없는 사람들에게는 상상조차 하기 힘든 어려움일 거예요. 하지만 우리 사회에는 구세군, 굿네이버스, 대한적십자사처럼 어려운 이웃을 돕기 위해 묵묵히 일하시는 분들이 계시잖아요. 바로 대통령님께서 만나신 기부·나눔 단체들이죠. 이분들의 노력 덕분에 '성냥팔이 소녀' 같은 안타까운 상황에 처하는 아이들이 줄어들고 있다는 말씀에 정말 공감이 갔어요. 우리 주변의 작은 관심과 따뜻한 마음이 모여서, 추위에 떠는 아이들에게는 따뜻한 옷 한 벌을, 배고픈 이웃에게는 든든한 한 끼 식사를 선물할 수 있는 거니까요. 이런 나눔 문화가 더욱 확산되면 좋겠어요."
      },
      {
        "title": "나의 작은 정성, 어떻게 세상을 바꿀 수 있을까요?",
        "content": "뉴스에서 본 것처럼, 대통령님께서도 각 단체에 직접 성금을 기부하시고, 후원자분들의 '작은 정성'이 모여 큰 힘이 된다고 격려하셨어요. 이게 바로 나눔의 마법이 아닐까요? 우리가 무심코 했던 작은 행동 하나가 누군가에게는 큰 희망이 될 수 있다는 거죠. 예를 들어, 오늘 점심값 아껴서 기부한다거나, 안 입는 옷을 정리해서 기부하는 것, 혹은 봉사활동에 참여하는 것 등등. 처음에는 '내가 하는 게 무슨 도움이 될까?' 싶을 수도 있지만, 그런 작은 정성들이 모이고 모여서 '성냥팔이 소녀'처럼 외로운 사람 없이 모두가 함께 살아가는 따뜻한 세상을 만드는 데 밑거름이 된다는 것을 잊지 말아야 해요. 우리도 주변을 돌아보고, 우리가 할 수 있는 작은 나눔부터 시작해보는 건 어떨까요? 당장 오늘부터라도요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '성냥팔이 소녀' 이야기는 어릴 때 듣고 잊고 있었는데, 대통령님의 말씀을 듣고 다시 생각해보니 우리 사회의 어두운 면을 보여주는 상징적인 이야기라는 걸 새삼 깨달았어요. 우리가 지금 누리는 편안함이 얼마나 감사한 건지, 그리고 아직도 도움의 손길이 필요한 분들이 얼마나 많은지 말이에요. 앞으로 저는 제 주변의 작은 것부터 나누는 연습을 더 많이 해야겠다고 다짐했어요. 비록 큰 금액은 아니더라도, 제가 할 수 있는 범위 내에서 꾸준히 기부하고, 안 쓰는 물건들도 필요한 곳에 나눌 수 있도록 신경 써야겠어요. '성냥팔이 소녀' 이야기처럼 슬픈 결말을 맞이하는 사람이 없는, 모두가 서로에게 온정을 베푸는 그런 따뜻한 사회를 만드는 데 저도 조금이나마 보탬이 되고 싶다는 생각이 들었답니다. 여러분도 오늘, 따뜻한 나눔에 대해 한번 생각해보는 시간을 가져보시는 건 어떨까요?"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11493155",
    "hashTag": [
      "#성냥팔이소녀",
      "#기부",
      "#나눔",
      "#따뜻한사회",
      "#이재명대통령",
      "#희망",
      "#사회공헌",
      "#작은정성"
    ]
  },
  {
    "type": "사회",
    "title": "[속보] 카카오톡 친구탭 석달만에 원상복귀…첫화면 목록·피드 선택 가능",
    "newTitle": "카카오톡 친구탭 원상복귀, 그 뒷이야기와 꿀팁!",
    "article": "카카오톡 대개편을 진행해 거센 비난을 받았던 카카오가 친구목록 원상복구를 완료했다.\n\n16일 카카오에 따르면 이날부터 카카오톡 친구탭에서 기존의 전화번호부형 친구목록과 격자식 피드형 친구목록 중 하나를 선택할 수 있는 업데이트를 순차적으로 진행한다. 이용자는 자신의 성향과 필요에 맞춰 ‘친구’와 ‘소식’이라는 두 가지 친구 목록 중 하나를 고르면 된다.\n\n앞서 카카오는 지난 9월 카카오톡의 사회관계망서비스(SNS)화를 진행했다. 콘텐츠 생성·노출을 확대하고 이용자 체류 시간을 늘리겠다는 전략이었다. 하지만 메신저 본연의 가치를 잃었다는 지적이 이어졌다. 애플리케이션 마켓에서는 낮은 별점과 항의 리뷰가 줄줄이 게재됐다.\n\n결국 카카오는 전화번호부형 친구목록을 복원하겠다고 발표했다. 비록 이전 버전으로 되돌리는 롤백은 아니지만, 사용자 인터페이스(UI) 개선 수준이 아니라 사용자 경험(UX)과 고객의 소리(VOS)가 가지는 위력을 확인할 수 있는 사례가 됐다.\n\n카카오는 이외에도 다양한 카카오톡 신기능을 선보였다. 먼저 채팅 목록에서 폴더 추가 방법이 단순해졌다. 휴대폰에서 채팅방을 오랫동안 누르거나 PC에서 채팅방을 우클릭하면 바로 채팅방을 원하는 폴더로 옮길 수 있다.\n\n또 안 읽은 대화 요약이 기존에는 1개 채팅방에서만 가능했지만 이번 업데이트를 거쳐 최대 5개 채팅방까지로 늘어났다. 오픈 채팅방에서는 방장이 대화 참여자 전체의 입장과 퇴장 관리가 가능해졌고, 메시지 일부를 가리는 스포 방지 기능을 사용할 수 있게 됐다.\n\n대화 입력창 옆 플러스 버튼을 누르면 노출되는 메뉴를 리스트형으로 변경할 수 있는 실험실 기능도 선보였다. 리스트형을 사용하면 최근 사진과 동영상이 보여 앨범으로 넘어가지 않고도 사진이나 영상을 빠르게 선택해 전송할 수 있다.\n\n이처럼 카카오가 안정성과 수익화 사이에서 절충을 선택한 만큼, 카카오의 사업 기조도 일괄적 변화보다는 단계적 변화를 추진하는 방향으로 수정될 전망이다.",
    "newArticle": [
      {
        "title": "세상에, 카카오톡이 다시 돌아왔어요!",
        "content": "여러분, 혹시 어제 카카오톡 하다가 좀 이상하다~ 싶으셨나요? 저만 그런 줄 알았는데, 아니나 다를까 카카오톡 친구탭이 드디어! 석 달 만에 우리가 알던 그 모습으로 돌아왔다고 하더라고요. 생각해보세요, 예전에는 진짜 편했잖아요? 친구 목록 쭉 보고, 바로 연락하고. 그런데 어느 날 갑자기 훅 바뀌어서 솔직히 좀 당황했거든요. '이게 뭐지?' 싶기도 하고, 뭔가 복잡해진 느낌도 들고 말이죠. 처음에는 '새로운 기능인가 보다' 하고 써봤는데, 이게 생각보다 손에 잘 안 잡히는 거예요. 진짜 소통하려고 쓰는 메신저인데, 오히려 기능 찾느라 버벅거리게 되더라고요. 제 주변 친구들도 다들 똑같은 이야기를 해서 얼마나 다행이었는지 몰라요. 저만 그런 게 아니었다는 안도감! 마치 오래된 옷장에서 제일 아끼는 옷을 찾은 듯한 기분이랄까요? 이제 다시 편하게 친구들 만나러 가봐야겠어요. 다들 업데이트 확인하셨죠?"
      },
      {
        "title": "그래서 뭐가 어떻게 바뀐 건가요? (쉽게 알려드림!)",
        "content": "이번 카카오톡 친구탭 복귀 소식, 솔직히 처음에는 '왜 이렇게 바꾼 거지?' 싶었잖아요. 카카오에서는 이용자들의 콘텐츠 소비를 늘리고, 더 오래 카카오톡에 머물도록 하려고 SNS처럼 꾸미려고 했대요. 마치 인스타그램이나 페이스북처럼요. 그래서 친구 목록도 좀 다르게 보이고, 뭔가 새로운 걸 많이 보여주려고 했던 거죠. 그런데 이게 생각보다 많은 분들에게는 불편했던 모양이에요. 메신저의 가장 기본인 '소통'이 어려워졌다는 이야기가 많이 나왔고, 앱 스토어에는 별점 테러(?)에 항의 댓글까지 줄줄이 달렸다고 하더라고요. 상상만 해도 아찔하죠? '내가 왜 이걸 못 찾겠지?' 하면서 답답해하셨던 분들이 얼마나 많았을까요. 결국 카카오에서도 이런 사용자들의 목소리를 듣고 '아, 이게 아니구나!' 싶어서 기존의 전화번호부처럼 편하게 볼 수 있는 친구 목록을 복원하기로 결정한 거랍니다. 이번 일로 카카오톡 친구탭을 다시 보면서, 사용자들의 '소리'가 얼마나 중요한지 다시 한번 느끼게 된 것 같아요. 단순한 UI 개선이 아니라, 사용자 경험(UX) 자체가 얼마나 중요한지 보여준 아주 좋은 사례가 된 것 같아요. 진짜 소통은 이렇게 쉽고 편해야 하는 거죠!"
      },
      {
        "title": "이제 친구 목록, 내 맘대로 고를 수 있어요!",
        "content": "자, 이제 제일 중요한 부분! 이번 업데이트로 카카오톡 친구탭이 어떻게 바뀌었는지 자세히 알려드릴게요. 예전처럼 친구 목록을 바로 볼 수 있는 '전화번호부형' 친구 목록과, 새롭게 추가되었던 '격자식 피드형' 친구 목록 중에서 이제는 여러분이 원하는 걸 선택할 수 있게 됐어요. 그러니까, '나는 그냥 친구 목록 쭉 보고 바로 연락하고 싶다!' 하시는 분들은 기존처럼 편하게 보시면 되는 거고요, '그래도 새로운 기능도 좀 써보고 싶다!' 하시는 분들은 새로운 '소식' 탭을 활용하시면 돼요. 예를 들어, 우리 가족 단톡방이랑 회사 동료 단톡방이 섞여 있어서 친구 목록에서 누가 누구인지 헷갈릴 때가 많잖아요. 그럴 때 예전처럼 전화번호부 형식으로 보면 바로 누구나 쉽게 찾을 수 있고요. 반대로, 친구들이 올린 새로운 소식이나 재미있는 콘텐츠를 보고 싶을 때는 '소식' 탭을 눌러서 한눈에 볼 수 있는 거죠. 정말 딱 필요한 기능만 딱딱 골라 쓸 수 있게 된 건데요. 이건 마치 뷔페에 갔는데, 내가 좋아하는 음식만 골라서 접시에 담을 수 있게 된 거나 마찬가지예요! 얼마나 좋아요? 이제 혼란스러워하지 마시고, 여러분에게 가장 편한 방법으로 카카오톡을 즐기시면 될 것 같아요."
      },
      {
        "title": "놓치면 후회할 카톡 활용 꿀팁 대방출!",
        "content": "이번 카카오톡 업데이트, 친구탭 복귀도 반갑지만 또 숨겨진 꿀팁들이 잔뜩 있더라고요! 친구탭만 바뀐 게 아니라, 우리가 매일 쓰는 카톡이 더 편리해지는 기능들이 많아졌어요. 먼저, 채팅방을 정리하는 게 훨씬 쉬워졌어요! 휴대폰에서 채팅방을 꾹 누르거나, PC에서 우클릭만 해도 바로 원하는 폴더로 옮길 수 있거든요. 저는 이것만으로도 ‘와, 진짜 편해졌다!’ 싶었어요. 채팅방 너무 많아서 정신없을 때, 이거 하나면 깔끔하게 정리 가능하거든요. 그리고 ‘안 읽은 대화 요약’ 기능, 아시죠? 예전에는 딱 하나 채팅방만 됐는데, 이제는 최대 5개까지 가능하대요! 바쁠 때 ‘아, 무슨 말인지 후다닥 보고 싶다!’ 할 때 정말 유용하겠죠? 또 오픈채팅방에서는 방장님이 입장, 퇴장 관리를 더 쉽게 할 수 있고, 메시지 일부를 가리는 ‘스포일러 방지 기능’까지 생겼다고 해요. 이거 진짜 센스 있죠? 그리고 ‘실험실 기능’이라고 해서, 대화 입력창 옆 플러스 버튼 눌렀을 때 나오는 메뉴를 리스트 형태로 바꿀 수도 있거든요. 이걸 리스트형으로 바꾸면 최근 사진이나 동영상을 바로 볼 수 있어서, 앨범까지 넘어가지 않아도 빠르게 사진을 보내거나 받을 수 있어요. 이렇게 작지만 확실한 변화들이 모여서 카카오톡을 훨씬 더 편리하게 만들어주는 것 같아요. 얼른 업데이트 확인하고 이 꿀팁들 활용해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 카카오톡 더 기대돼요!",
        "content": "솔직히 이번 카카오톡 친구탭 복귀 소식 듣고 좀 안심이 됐어요. 물론 새로운 기능을 시도하는 건 좋은데, 기본에 충실한 게 얼마나 중요한지 다시 한번 느꼈거든요. 사용자들의 피드백을 이렇게 빠르게 반영해주는 모습, 정말 칭찬하고 싶어요. 앞으로 카카오톡이 어떤 변화를 시도하든, 이번 경험을 바탕으로 '우리 사용자들이 뭘 원할까?'를 더 깊이 고민해주지 않을까 하는 기대감이 생기더라고요. 솔직히 말하면, 앞으로 카카오톡을 쓸 때 뭔가 더 편안하고 믿음이 갈 것 같아요. 마치 오래된 친구와 다시 만난 것처럼요. 여러분도 이번 업데이트 꼭 확인해보시고, 친구탭뿐만 아니라 새로 생긴 편리한 기능들도 한번씩 써보세요! 저처럼 '아, 카톡 쓸 맛 나네!' 하시는 분들 분명 계실 거예요. 앞으로 카카오톡이 어떻게 더 발전해나갈지, 저도 열심히 지켜보겠습니다!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11493143",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#친구탭",
      "#카톡꿀팁",
      "#안드로이드",
      "#아이폰",
      "#메신저",
      "#앱테크"
    ]
  },
  {
    "type": "기업",
    "title": "[속보] 카카오톡 친구탭 석달만에 원상복귀…첫화면 목록·피드 선택 가능",
    "newTitle": "카톡 친구탭 복원! 원래대로 쓰는 꿀팁 대방출",
    "article": "카카오톡 대개편을 진행해 거센 비난을 받았던 카카오가 친구목록 원상복구를 완료했다.\n\n16일 카카오에 따르면 이날부터 카카오톡 친구탭에서 기존의 전화번호부형 친구목록과 격자식 피드형 친구목록 중 하나를 선택할 수 있는 업데이트를 순차적으로 진행한다. 이용자는 자신의 성향과 필요에 맞춰 ‘친구’와 ‘소식’이라는 두 가지 친구 목록 중 하나를 고르면 된다.\n\n앞서 카카오는 지난 9월 카카오톡의 사회관계망서비스(SNS)화를 진행했다. 콘텐츠 생성·노출을 확대하고 이용자 체류 시간을 늘리겠다는 전략이었다. 하지만 메신저 본연의 가치를 잃었다는 지적이 이어졌다. 애플리케이션 마켓에서는 낮은 별점과 항의 리뷰가 줄줄이 게재됐다.\n\n결국 카카오는 전화번호부형 친구목록을 복원하겠다고 발표했다. 비록 이전 버전으로 되돌리는 롤백은 아니지만, 사용자 인터페이스(UI) 개선 수준이 아니라 사용자 경험(UX)과 고객의 소리(VOS)가 가지는 위력을 확인할 수 있는 사례가 됐다.\n\n카카오는 이외에도 다양한 카카오톡 신기능을 선보였다. 먼저 채팅 목록에서 폴더 추가 방법이 단순해졌다. 휴대폰에서 채팅방을 오랫동안 누르거나 PC에서 채팅방을 우클릭하면 바로 채팅방을 원하는 폴더로 옮길 수 있다.\n\n또 안 읽은 대화 요약이 기존에는 1개 채팅방에서만 가능했지만 이번 업데이트를 거쳐 최대 5개 채팅방까지로 늘어났다. 오픈 채팅방에서는 방장이 대화 참여자 전체의 입장과 퇴장 관리가 가능해졌고, 메시지 일부를 가리는 스포 방지 기능을 사용할 수 있게 됐다.\n\n대화 입력창 옆 플러스 버튼을 누르면 노출되는 메뉴를 리스트형으로 변경할 수 있는 실험실 기능도 선보였다. 리스트형을 사용하면 최근 사진과 동영상이 보여 앨범으로 넘어가지 않고도 사진이나 영상을 빠르게 선택해 전송할 수 있다.\n\n이처럼 카카오가 안정성과 수익화 사이에서 절충을 선택한 만큼, 카카오의 사업 기조도 일괄적 변화보다는 단계적 변화를 추진하는 방향으로 수정될 전망이다.",
    "newArticle": [
      {
        "title": "세상에! 카톡 친구탭이… 원래대로 돌아왔다고요?",
        "content": "이웃님들, 어제 밤에 카톡 업데이트 확인하셨어요? 진짜 깜짝 놀랐잖아요! 얼마 전에 카카오톡 친구탭이 확 바뀌어서 저도 처음에 좀 당황했었거든요. 솔직히 처음에는 '이게 뭐지?' 싶기도 하고, 예전이 그리워지기도 하고 그랬어요. 그런데 말이에요, 이번에 카카오에서 다시 원래대로 돌아왔다고 하더라고요! 그것도 그냥 복원이 아니라, 우리가 원하는 대로 '선택'해서 쓸 수 있게 말이죠. 진짜 대박이지 않나요? 얼마 전에 얼마나 많은 분들이 불편하다고 이야기했으면 이렇게 빠르게 피드백을 반영했을까 싶어서 좀 놀랍기도 하고, 한편으로는 우리 목소리가 이렇게 큰 힘을 발휘한다는 사실에 괜히 뿌듯하기도 하더라고요. 그래서 오늘은 이 '카톡 친구탭 복원' 소식을 좀 더 자세하게 파헤쳐 보고, 앞으로 어떻게 활용하면 좋을지, 제가 알게 된 꿀팁까지 싹 다 알려드리려고 해요. 혹시 아직 업데이트 못하신 분들도 계실 테니, 차근차근 설명해 드릴게요!"
      },
      {
        "title": "무슨 일 있었길래… 카톡 친구탭이 바뀌었다가 돌아왔을까요?",
        "content": "갑자기 왜 카톡 친구탭이 바뀌었다가 다시 원래대로 돌아온 건지 궁금하시죠? 제가 좀 쉽게 풀어서 설명해 드릴게요. 원래 카카오는 카카오톡을 단순히 메시지만 주고받는 앱을 넘어서, 좀 더 많은 사람들이 들어와서 시간을 보내는 '소셜 미디어'처럼 만들고 싶어 했나 봐요. 그래서 지난 9월쯤에 친구탭을 확 바꿨던 건데, 이게 많은 분들의 눈에는 '메신저 본연의 기능을 잃었다'고 보였던 거죠. 마치 원래 편하게 쓰던 내 방에 갑자기 가구 배치가 다 바뀌어버린 것처럼 말이에요. 그래서 앱 스토어에는 별점 테러에 항의 리뷰까지 난리가 났다고 하더라고요. '내 친구 목록은 어디 갔지?', '이게 뭐 하는 건가?' 하면서요. 그러니 카카오에서도 '아이고, 우리가 너무 앞서갔나?' 싶었는지, 결국은 전화번호부처럼 익숙했던 친구 목록을 복원해주겠다고 발표한 거예요. 이번 사례를 보면, 아무리 기술이 발전하고 새로운 기능을 넣고 싶어도 결국 우리가 '어떻게 쓰느냐'가 가장 중요하다는 걸 다시 한번 느끼게 되는 것 같아요. 사용자들의 목소리가 얼마나 강력한지 보여주는 아주 좋은 예시인 셈이죠."
      },
      {
        "title": "핵심은 '선택'입니다! 원래대로 쓰는 방법, 꿀팁 대방출!",
        "content": "자, 그럼 제일 중요한 부분을 알려드릴게요. 이번 업데이트의 핵심은 바로 '선택'이에요! 이제 우리는 카카오톡 친구탭에서 예전처럼 전화번호부식으로 딱! 보이는 목록을 선택할 수도 있고, 아니면 새로운 '피드형'으로도 볼 수 있다는 거죠. 마치 내가 좋아하는 옷을 골라 입는 것처럼요. 만약에 내가 친구 연락처를 자주 확인하고, 빠르게 친구에게 메시지를 보내는 게 중요하다면, 기존에 쓰던 '전화번호부형' 친구 목록이 훨씬 편할 거예요. 이건 마치 내 폰에 저장된 연락처 목록이랑 똑같다고 생각하시면 돼요. 그런데 만약에 나는 친구들이 올리는 소식이나 정보들을 더 자주 보고 싶고, 뭔가 새로운 것을 발견하는 걸 좋아한다면 '피드형' 친구 목록이 더 재미있을 수 있어요. 이건 마치 SNS 피드를 보는 것처럼 친구들의 업데이트 소식들이 쭉 올라오는 거죠. 제가 써보니까, 어떤 걸 선택하든 '친구'와 '소식'이라는 두 가지 탭으로 나뉘어서 깔끔하게 관리되더라고요. 처음에는 좀 헷갈릴 수도 있지만, 몇 번 써보면 금방 익숙해지실 거예요. 여러분의 스타일에 맞는 걸로 꼭 선택해서 써보세요!"
      },
      {
        "title": "이것만 알면 꿀! 카톡, 더 편리하게 쓰는 비법 공개",
        "content": "카톡 친구탭 복원 말고도 이번 업데이트에 숨겨진 꿀팁들이 정말 많더라고요! 저는 이걸 보고 '와, 카카오가 신경 꽤 썼구나!' 싶었어요. 먼저, 채팅방 정리하는 거 정말 편해졌어요. 예전에는 채팅방 폴더 만드는 게 좀 번거로웠는데, 이제는 그냥 채팅방을 길~게 누르거나 PC에서는 마우스 오른쪽 버튼을 눌러서 원하는 폴더로 바로 옮길 수 있더라고요. 진짜 손이 훨씬 덜 가요! 그리고 '안 읽은 대화 요약' 기능도 업그레이드됐어요. 예전에는 딱 한 채팅방만 요약이 됐는데, 이제는 최대 5개 채팅방까지 한 번에 요약해서 볼 수 있대요. 바쁜 와중에 중요한 대화 놓치지 않게 도와주는 효자 기능이죠. 또 오픈 채팅방에서는 방장이 참여자들 관리를 더 쉽게 할 수 있게 됐고요, 메시지 일부를 가려서 보여주는 '스포일러 방지' 기능도 있어서 앞으로 더 재밌게 오픈 채팅을 즐길 수 있을 것 같아요. 마지막으로, 대화 입력창 옆에 있는 플러스 버튼을 눌렀을 때 나오는 메뉴를 '리스트형'으로 바꿀 수 있는 실험실 기능도 있더라고요. 이걸 선택하면 최근에 찍은 사진이나 동영상이 바로 보여서 앨범까지 넘어가지 않고도 빠르게 전송할 수 있답니다. 이런 기능들 다 몰랐다면 꼭 한번 확인해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 카톡은 이렇게 바뀔 거예요!",
        "content": "이번 카톡 친구탭 복원 소식을 듣고 제 마음이 정말 편안해졌어요. 솔직히 처음에는 '왜 이렇게 바꿔서 불편하게 할까'라는 생각도 많이 했는데, 이렇게 빠르게 우리들의 목소리를 듣고 원래대로 돌려줘서 정말 고맙더라고요. 앞으로 저는 제 스타일에 맞게 친구탭을 '전화번호부형'으로 설정해두고 사용할 것 같아요. 저는 워낙 친구들이랑 바로바로 연락하는 걸 좋아해서, 익숙한 목록이 훨씬 편하더라고요. 하지만 가끔씩 친구들 소식이 궁금할 때는 '피드형'으로 바꿔서 보는 재미도 쏠쏠할 것 같아요. 이번 일을 겪으면서 카카오가 단순히 기술만 앞세우는 게 아니라, 우리들의 '경험'과 '소리'를 정말 중요하게 생각한다는 걸 다시 한번 느꼈어요. 그래서 앞으로 카카오의 다른 서비스들도 더 기대가 되고요. 여러분도 이번 업데이트 꼭 확인해보시고, 가장 편한 방식으로 카카오톡을 사용하시길 바라요. 우리 모두 더 스마트하고 즐겁게 소통해요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/it/11493143",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#카톡친구탭",
      "#카톡꿀팁",
      "#소통",
      "#업데이트",
      "#스마트폰",
      "#IT정보"
    ]
  },
  {
    "type": "정치",
    "title": "이 대통령 “성냥팔이 소녀 결말 잔혹…현실은 그런 세상 아니길”",
    "newTitle": "성냥팔이 소녀처럼 되지 않으려면? 우리가 꼭 알아야 할 기부의 힘!",
    "article": "이재명 대통령은 16일 기부 단체를 만나 “정부와 행정이 최소한의 안전선을 지켜주는 일이 가장 중요하다”고 말했다.\n\n이날 오전 이 대통령은 용산 대통령실에서 ‘2025 기부·나눔 단체 초청 행사’를 열고 “춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼 참으로 반갑고 진심으로 감사드린다”며 이같이 밝혔다.\n\n이번 행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단 등 15개 기부·나눔 단체 관계자와 홍보대사, 기부자 및 후원 아동·청소년 32명이 초대됐다. 김혜경 여사도 함께했다.\n\n이 대통령 내외는 이날 참석한 각 단체에 각각의 성금을 기부했다.\n\n이 대통령은 “여러분을 만나러 오면서 무슨 말씀을 드릴까 고민하다가 ‘성냥팔이 소녀’가 떠올랐다”며 “다시 줄거리를 찾아보니 결말이 참 잔혹하더라. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다”고 했다.\n\n이어 “정치권에서 흔히 ‘등 따습고 배부른 게 최고’라는 말이 있는데, 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다”며 “다행히도 여러분 같은 분들, 또 따뜻한 마음으로 세상을 바라봐 주는 많은 분들 덕분에 그런 아이들이 많지 않은 사회가 되고 있다”고 격려했다.\n\n이 대통령은 “예산보다 후원금이 많은 것도, 우리 사회에 이웃을 걱정하는 마음이 많다는 증거”라며 “작은 정성이 큰 정성을 만든다. 작은 정성이라도 후원자분들이 최선을 다해 주신 것을 알고 있다”고 전했다.\n\n그러면서 “아직 부족한 점이 있어 슬프고 서러운 분들이 존재하는 것도 사실”이라며 “어려운 분들에게 희망과 편안함을 주고 계시는 여러분께 국정을 책임지는 사람으로서 진심으로 감사드린다. 앞으로도 더 많은 역할을 부탁드린다”고 당부했다.",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 왠지 모르게 마음이 짠하더라고요...",
        "content": "아니, 세상에! 이 대통령님께서 기부 단체 분들을 만나셔서 하신 말씀이 있거든요? 그걸 듣는데, 왜 저는 제 마음 한구석이 찡해지는지 모르겠어요. '성냥팔이 소녀' 이야기 혹시 아시죠? 우리가 어릴 때 읽었던 그 이야기 말이에요. 그 이야기가 결말이 얼마나 잔혹한지 다시 한번 생각하게 되면서, 우리 사회가 그런 세상만은 아니었으면 좋겠다, 정말 그렇게 살고 싶다는 생각이 드셨대요. 사실 살다 보면 '정말 이게 최선인가?' 싶을 때도 있고, '내가 좀 더 잘 살았으면 좋았을 텐데...' 하는 생각도 들잖아요. 그런데 그런 잔혹한 세상이 아니라, 서로를 보듬어주는 따뜻한 세상이 되었으면 하는 바람, 너무 공감되지 않나요? 여러분은 오늘 어떤 뉴스 보셨어요? 혹시 제 마음처럼 짠하거나, 혹은 '와, 정말 멋지다!' 싶은 뉴스 있으시면 댓글로 알려주세요!"
      },
      {
        "title": "성냥팔이 소녀? 그 잔혹한 이야기, 왜 다시 떠올랐을까요?",
        "content": "자, 여기서 잠깐! '성냥팔이 소녀' 이야기, 우리 다 아는 것 같지만 혹시 결말을 정확히 기억하시나요? 추운 겨울날, 얇은 옷을 입고 성냥을 팔던 작은 소녀가 얼어 죽는 이야기잖아요. 마지막 순간에는 따뜻한 난로, 맛있는 음식, 그리고 할머니의 품을 그리며 환상 속에서 행복해하다가 결국 차가운 길거리에서 생을 마감하죠. 이게 왜 우리 마음을 아프게 할까요? 바로 '안전망'의 부재 때문이에요. 사회라는 큰 울타리가 추운 겨울날, 맨발로 성냥을 팔아야 하는 아이를 제대로 보호해주지 못했다는 슬픈 현실을 보여주는 거죠. 이 대통령님께서 이 이야기를 꺼내신 이유가 바로 이것 때문인 것 같아요. 정부와 행정이 '최소한의 안전선'을 지켜주는 일이 얼마나 중요한지 강조하고 싶으셨던 거죠. 우리가 살면서 '등 따숩고 배부른 게 최고'라고 말할 때가 있잖아요? 그 반대로 생각해보면, 춥고 배고픈 것이 얼마나 서럽고 괴로운지, 우리 모두 조금은 짐작할 수 있잖아요. 그런 아이들이, 그런 분들이 없도록 사회가 든든하게 버텨줘야 하는데, 그 역할의 중요성을 성냥팔이 소녀 이야기를 통해 다시 한번 되새기게 된 것 같아요. 이거, 정말 중요한 이야기잖아요?"
      },
      {
        "title": "기부, 그 작은 행동이 세상을 바꾸는 놀라운 힘!",
        "content": "그런데 말이에요, 대통령님께서 '다행히도 우리 사회에는 그런 아이들이 많지 않다'고 하신 이유가 뭘까요? 바로 우리 주변의 따뜻한 마음들 덕분이에요! 오늘 행사에는 구세군, 굿네이버스, 대한적십자사 등 정말 많은 기부·나눔 단체 분들이 함께하셨다고 해요. 이런 단체들을 통해 얼마나 많은 사람들이 도움을 받고 있는지 생각하면 정말 감동적이에요. 대통령님께서 그러시더라고요. '예산보다 후원금이 많다는 것'이 바로 우리 사회에 이웃을 걱정하는 마음이 얼마나 큰지를 보여주는 증거라고요. 생각해 보세요. 내가 낸 작은 성금이, 누군가에게는 따뜻한 한 끼 식사가 되고, 춥지 않은 겨울옷이 되고, 배움의 기회가 된다는 거예요. '작은 정성이 큰 정성을 만든다'는 말이 딱 맞죠? 저도 얼마 전에 친구와 함께 작은 금액이지만 꾸준히 기부를 시작했거든요. 처음에는 '이게 무슨 도움이 될까?' 싶었는데, 꾸준히 하다 보니 제 마음도 넉넉해지는 느낌이더라고요. 특히 어려움을 겪고 있는 아이들이나, 도움이 절실한 분들에게 희망을 준다는 생각에 정말 뿌듯했답니다. 이 대통령님도 그러셨듯, 우리 사회의 어려운 분들에게 희망과 편안함을 주시는 기부자분들과 봉사자분들께 진심으로 감사드리고 싶어요."
      },
      {
        "title": "나도 할 수 있어요! 따뜻한 마음을 나누는 꿀팁 대방출!",
        "content": "자, 그렇다면 우리도 이 따뜻한 마음을 나누는 데 동참할 수 있을까요? 당연하죠! '나는 돈이 많지 않아서...', '시간이 없어서...' 이런 생각 때문에 망설이시는 분들 계시다면, 잠시 내려놓으셔도 좋아요. 아주 작은 행동부터 시작하면 되거든요! 첫째, '꾸준함'이 중요해요. 큰 금액이 아니더라도 매달 조금씩이라도 꾸준히 기부하는 것이 큰 힘이 된답니다. 요즘에는 온라인으로 간편하게 정기 후원 신청도 할 수 있으니 한번 살펴보세요. 둘째, '재능 기부'도 있어요. 내가 가진 특별한 기술이나 재능을 필요한 곳에 나눠주는 거죠. 번역을 잘하면 번역 재능 기부, 그림을 잘 그리면 그림 재능 기부 등등! 셋째, '물품 기부'도 좋은 방법이에요. 안 입는 옷, 안 쓰는 물건들을 필요한 사람들에게 전달하는 거죠. 깨끗하게 세탁하거나 정리해서 기부하면 정말 유용하게 쓰일 거예요. 넷째, 'SNS 공유'만으로도 큰 도움이 돼요! 오늘 제가 드린 이야기처럼, 기부에 대한 긍정적인 정보나 관련 단체 소식을 공유하는 것만으로도 더 많은 사람들의 관심을 끌 수 있거든요. 마지막으로, 가장 중요한 것은 '마음'이라고 생각해요. '내가 조금이라도 나누면 좋겠다'는 그 마음 하나면 충분하답니다! 혹시 지금 당장 실천하고 싶은 것이 있으신가요? 댓글로 남겨주시면 저도 함께 응원할게요!"
      },
      {
        "title": "솔직한 후기: 성냥팔이 소녀 같은 세상, 절대 만들지 않겠습니다!",
        "content": "오늘 이 대통령님 말씀 듣고, 다시 한번 '성냥팔이 소녀' 이야기를 떠올리면서 정말 많은 생각을 하게 됐어요. 우리가 살고 있는 이 세상이, 누군가에게는 정말 차갑고 외로운 곳일 수도 있다는 생각에 마음이 아프더라고요. 하지만 동시에, 저를 포함한 많은 분들의 따뜻한 마음 덕분에 그나마 그런 세상이 아니라는 사실에 또 감사함을 느꼈어요. 앞으로 저는 제가 할 수 있는 작은 부분부터 꾸준히 실천하려고 해요. 거창한 무언가가 아니더라도, 제 작은 관심과 나눔이 누군가에게는 큰 힘이 될 수 있다는 것을 믿거든요. 오늘 이 이야기를 들으신 여러분들도, 혹시 마음속에 작은 울림이 있으셨다면 망설이지 마세요! '성냥팔이 소녀' 같은 슬픈 결말이 아닌, 서로를 보듬고 위로하는 따뜻한 이야기들이 가득한 세상을 우리 함께 만들어나가요. 여러분도 꼭, 이 따뜻한 마음 챙기세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/politics/11493155",
    "hashTag": [
      "#기부",
      "#나눔",
      "#성냥팔이소녀",
      "#사회안전망",
      "#따뜻한세상",
      "#희망",
      "#긍정적인영향"
    ]
  },
  {
    "type": "국제",
    "title": "머라이어 캐리 ‘캐럴 연금’ 또 터졌다…빌보드 최장 1위 신기록",
    "newTitle": "머라이어 캐리 캐럴 신기록, 역대급 연금 재테크 비결은?",
    "article": "팝스타 머라이어 캐리의 캐럴 ‘올 아이 원트 포 크리스마스 이즈 유’(All I Want for Christmas Is You)가 미국 빌보드 싱글차트 ‘핫 100’에서 신기록을 썼다.\n\n15일(현지시간) 빌보드에 따르면 ‘올 아이 원트 포 크리스마스 이즈 유’는 지난주에 이어 빌보드 메인 싱글차트 ‘핫 100’ 정상을 지키며 비연속 통산 20주째 1위를 기록했다. 이는 빌보드 차트 67년 역사상 최장기간 ‘핫 100’ 1위를 기록이다.\n\n이전 최장 기록은 지난해 샤부지의 ‘어 바 송’(A Bar Song)과 2019년 릴 나스 엑스의 ‘올드 타운 로드’(Old Town Road)가 세운 19주였다.\n\n빌보드는 “캐리가 ‘핫 100’ 최장기 1위 기록을 세운 것은 이번이 두 번째”라며 “그는 보이즈 투 멘과 발표한 ‘원 스위트 데이’(One Sweet Day)로 1995∼1996년 16주 1위를 기록해 당시 최장기록을 수립했다”고 설명했다.\n\n빌보드 ‘핫 100’은 미국 스트리밍 데이터, 라디오 방송 점수, 판매량 데이터를 종합해 순위를 집계한다.\n\n이번 차트 집계 기간 ‘올 아이 원트 포 크리스마스 이즈 유’는 전주 대비 17％ 상승한 3950만 스트리밍을 기록했다. 라디오 방송 점수는 1％ 오른 2260만, 판매량은 3％ 오른 3천이었다.\n\n‘올 아이 원트 포 크리스마스 이즈 유’는 1994년 캐리가 발표한 캐럴 앨범 ‘메리 크리스마스’(Merry Christmas) 수록곡으로 2019년 처음 ‘핫 100’ 정상을 밟았다.\n\n그해 3주간 1위를 기록했던 이 노래는 이후 2020년 2주 1위, 2021년 3주 1위를 기록하는 등 올해까지 7년 연속 연말 싱글차트 정상에 올랐다.\n\n한편, 지난해 12월 CNBC는 미국 로펌 ‘매넷, 펠프스 & 필립스’ 분석을 인용해 캐리가 이 노래 음원 스트리밍, 앨범 판매 등의 수익으로 연평균 340만 달러(약 50억 원), 누적 수익은 1억 300만 달러(약 1519억 원)를 벌어들인 것으로 추산했다. 빌보드는 캐리가 2022년에만 이 곡로 270만~330만 달러(약 39억~48억 원)를 벌었다고 추정한 바 있다.",
    "newArticle": [
      {
        "title": "세상에! 머라이어 캐리 캐럴이 또 사고 쳤어요!",
        "content": "여러분, 그거 아세요? 얼마 전까지만 해도 여기저기서 '징글벨'이고 '산타클로스'고 신나게 들려왔잖아요. 저도 연말만 되면 괜히 마음이 들뜨고 맛있는 거 잔뜩 먹고 싶고 그랬거든요. 그런데 말이죠, 제가 어젯밤에 깜짝 놀랄 만한 뉴스를 봤지 뭐예요! 바로바로, 우리의 영원한 크리스마스 여왕, 머라이어 캐리의 캐럴이 또다워 빌보드 차트에서 대기록을 세웠다는 소식이었어요. 그것도 그냥 1위도 아니고, 통산 20주 1위라니! 진짜 대단하지 않나요? 솔직히 저는 머라이어 캐리 하면 그냥 '머라이어 캐리 = 크리스마스' 공식밖에 몰랐는데, 이게 단순히 노래가 좋아서만은 아니라는 생각이 들더라고요. 대체 이 캐럴이 어떻길래, 1994년에 나온 노래가 지금까지도 전 세계 사람들의 사랑을 받으면서 차트를 휩쓰는 걸까요? 오늘은 이 신기록의 비결을 파헤쳐 보면서, 우리도 좀 본받을 점이 있지 않을까 하는 마음에 한번 이야기해보려고 해요. 진짜 이거는 그냥 흘려들을 뉴스가 아니라, 우리 삶에 적용해 볼 만한 꿀팁들이 숨어있는 것 같거든요. 준비되셨나요?"
      },
      {
        "title": "‘캐럴 연금’이 뭔데 난리?",
        "content": "아니, ‘캐럴 연금’이라니! 이름만 들어도 뭔가 궁금증을 자아내지 않나요? 이게 무슨 외계어처럼 들릴 수도 있는데, 사실 진짜 쉬운 말로 풀어서 설명해 드릴게요. ‘캐럴 연금’이라는 건 머라이어 캐리의 캐럴, 특히 그 유명한 '올 아이 원트 포 크리스마스 이즈 유(All I Want for Christmas Is You)' 같은 크리스마스 노래들이요, 매년 겨울만 되면 어김없이 전 세계적으로 엄청나게 많이 스트리밍되고, 다운로드되고, 심지어 라디오에서도 계속 나와주잖아요? 이런 식으로 꾸준히, 거의 ‘연금’처럼 꾸준하게 수익을 벌어들이기 때문에 붙여진 별명이에요. 이해되셨죠? 그러니까 머라이어 캐리가 1994년도에 이 노래를 발표하고 나서, 그 후로 단 한 번도 크리스마스 시즌이 되면 잊히지 않고 계속 사람들의 귀를 즐겁게 해줬고, 그 덕분에 그녀는 매년 겨울마다 엄청난 돈을 벌고 있다는 거죠. 마치 은행에 넣어둔 돈에서 매달 이자가 꼬박꼬박 나오는 것처럼요! 빌보드 차트에서 20주 1위라는 건, 정말 상상 초월의 인기를 증명하는 건데, 이건 결국 그만큼 많은 사람들이 이 노래를 찾고 들었다는 뜻이잖아요. 그런데 이게 단순히 1회성으로 반짝 인기를 얻은 게 아니라, 1995년의 '원 스위트 데이' 기록도 그렇고, 이번 '올 아이 원트 포 크리스마스 이즈 유' 기록도 그렇고, 몇십 년 동안 꾸준히 사랑받는다는 게 정말 놀라운 점이에요. 이게 바로 ‘스테디셀러’의 힘이고, ‘캐럴 연금’의 무서움인 거죠."
      },
      {
        "title": "신기록 행진! 역주행의 아이콘, 캐럴의 힘",
        "content": "자, 그럼 구체적으로 머라이어 캐리 캐럴이 어떤 신기록들을 세웠는지 한번 살펴볼까요? 이번에 '올 아이 원트 포 크리스마스 이즈 유'가 미국 빌보드 싱글차트 '핫 100'에서 무려 비연속 통산 20주 1위라는 엄청난 기록을 세웠어요. 이게 얼마나 대단한 거냐면, 빌보드 차트가 무려 67년의 역사를 자랑하는데, 그 역사상 가장 오랫동안 1위를 차지한 곡이 된 거예요. 와, 진짜 소름 돋지 않아요? 이전 기록이 2019년 릴 나스 엑스의 '올드 타운 로드'랑 샤부지의 '어 바 송'이었는데, 얘네들이 19주 1위였거든요. 그런데 그걸 훌쩍 뛰어넘은 거예요. 빌보드에서도 이걸 두 번이나 달성한 건 머라이어 캐리가 처음이라고 언급할 정도예요. 1995년에는 '원 스위트 데이'라는 곡으로 16주 1위를 기록했었거든요. 그러니까 자기 기록을 자기가 깬 셈이죠! 이게 그냥 운으로 된 게 절대 아니에요. 빌보드 핫 100 차트는 미국 내 스트리밍 데이터, 라디오 방송 점수, 그리고 음반 판매량까지 종합해서 순위를 매기는데, 이번에도 '올 아이 원트 포 크리스마스 이즈 유'는 전주보다 스트리밍이 17%나 늘었고, 라디오 방송도 1% 올랐고, 판매량도 3% 상승했어요. 그러니까 시간이 지날수록 오히려 더 많은 사람들이 이 노래를 찾고 듣고 있다는 증거죠. 1994년에 처음 나왔던 이 노래가, 2019년에 처음 빌보드 1위를 찍은 이후로 2020년, 2021년, 그리고 올해까지 7년 연속 연말 싱글 차트 정상에 올랐다는 사실 자체가 정말 대단한 것 같아요. 이게 바로 ‘역주행의 아이콘’이라고 할 수 있죠!"
      },
      {
        "title": "연 50억? '캐럴 연금'의 놀라운 수익 구조와 꿀팁",
        "content": "와… 지금까지 들은 이야기만 봐도 머라이어 캐리 캐럴 하나로 벌어들이는 돈이 어마어마하다는 거, 감이 오시죠? CNBC 보도에 따르면, 이 노래 하나로 연평균 340만 달러, 우리 돈으로 약 50억 원 정도를 벌어들이고, 누적 수익이 무려 1억 300만 달러, 1519억 원이나 된다고 해요. 진짜 상상도 안 되는 금액이죠? 2022년 한 해에만도 39억에서 48억 원 정도를 벌어들였다니, 이게 바로 ‘캐럴 연금’의 위력입니다. 그런데 여기서 우리가 눈여겨볼 부분이 있어요. 어떻게 이렇게 오래된 노래가 꾸준히 돈을 벌어들이는 걸까요? 첫째, 시대를 초월하는 명곡이라는 점이에요. 1994년 노래지만, 지금 들어도 전혀 촌스럽지 않고 오히려 더 따뜻하고 설레는 느낌을 주잖아요. 이게 바로 좋은 노래의 힘이고, 아무리 시간이 지나도 사람들의 마음을 움직일 수 있는 힘이죠. 둘째, 강력한 ‘연말’이라는 시즌 특화에요. 크리스마스라는 특별한 시즌에 맞춰서 들으면 감동이 배가 되는 거죠. 이건 마치 특정 시즌에만 인기 있는 상품처럼 보일 수도 있지만, 사실 그 시즌을 대표하는 아이콘이 된 거예요. 셋째, 머라이어 캐리 본인의 지속적인 노력이에요. 노래를 발표하고 끝이 아니라, 꾸준히 활동하고, 팬들과 소통하면서 이 노래를 잊지 않게 만드는 거죠. 여기서 우리가 얻을 수 있는 꿀팁은 뭘까요? 우리도 각자의 분야에서 ‘스테디셀러’가 될 만한 것을 만들어보는 거예요. 꼭 돈을 많이 버는 것을 떠나서, 내가 하는 일, 내가 만드는 콘텐츠가 시간이 지나도 사람들에게 꾸준히 가치를 줄 수 있다면 그게 바로 ‘나만의 연금’이 될 수 있지 않을까요? 꾸준히 질 좋은 콘텐츠를 만들고, 끊임없이 공부하고, 팬들과 소통하는 것. 이게 바로 머라이어 캐리의 ‘캐럴 연금’에서 배울 점이라고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스 보고 나서 좀 충격받았어요. 머라이어 캐리 캐럴이 그렇게 오랫동안, 그렇게 많은 돈을 벌어들이고 있다는 사실도 놀라웠지만, 어떻게 30년 가까이 된 노래가 여전히 빌보드 1위를 차지할 수 있는지 그 힘이 정말 대단하게 느껴졌거든요. 단순히 ‘크리스마스 노래’라는 타이틀을 넘어서, 사람들의 기억 속에, 그리고 감성 속에 깊숙이 자리 잡았다는 증거잖아요. 앞으로 저는 이 노래를 들을 때마다 단순히 캐럴을 듣는다는 느낌보다는, ‘와, 이 노래가 얼마나 많은 사람들에게 사랑받고, 얼마나 꾸준히 가치를 창출하고 있나’ 하는 생각도 함께 하게 될 것 같아요. 그리고 이걸 보면서 제 자신을 돌아보게 되더라고요. 저는 과연 제 블로그에서, 제 삶에서 ‘스테디셀러’라고 할 만한 무언가를 만들고 있나? 한번 하고 마는 게 아니라, 시간이 지나도 사람들이 계속 찾고, 도움이 되는 그런 존재가 되고 싶다는 생각이 들었어요. 머라이어 캐리의 ‘캐럴 연금’ 신기록은 단순한 가십거리가 아니라, 꾸준함과 가치의 힘에 대해 다시 한번 생각하게 해주는 계기가 된 것 같아요. 여러분도 오늘 이 소식을 듣고, ‘나만의 연금’을 만들 수 있는 아이디어를 얻으셨으면 좋겠어요! 꼭 챙기세요, 이 꿀팁!"
      }
    ],
    "url": "https://www.mk.co.kr/news/world/11493168",
    "hashTag": [
      "#머라이어캐리",
      "#캐럴연금",
      "#빌보드차트",
      "#신기록",
      "#음악산업",
      "#저작권",
      "#재테크",
      "#스테디셀러"
    ]
  },
  {
    "type": "국제",
    "title": "하루에 50% 폭등한 대마초 ETF…그 뒤에 ‘트럼프 입김’ 있었다는데",
    "newTitle": "대마초 ETF 50% 폭등? 트럼프 입김과 투자 전망은?",
    "article": "도널드 트럼프 미국 대통령이 대마초 규제 완화를 추진할 수 있다는 소식에 대마초 관련 상장지수펀드(ETF)가 하루 만에 50% 넘게 급등했다. 다만 전문가들은 정책 뉴스에 따른 단기 급등일 가능성이 크다며 투자에 유의할 필요가 있다고 지적했다.\n\n16일 김인식 식인김 IBK투자증권 연구원은 보고서를 통해 “최근 대마초 ETF 급등은 실적이나 산업 펀더멘털 개선이 아닌, 단일 정책 이슈에 반응한 전형적인 이벤트 드리븐(event-driven) 움직임”이라고 분석했다.\n\n주가 급등의 배경은 트럼프 대통령이 대마초를 통제물질법(CSA)상 ‘1급’에서 ‘3급’으로 재분류하는 행정명령을 준비 중이라는 외신 보도다. 해당 보도가 전해진 12일, 뉴욕증시에 상장된 ‘어드바이저셰어즈퓨어US캐너비스 ETF’(MSOS)는 하루 만에 54.2% 급등했다.\n\n김 연구원은 “이번 상승은 정책 가능성에 대한 ‘이벤트 베타’가 작동한 결과로, 과거에도 유사한 패턴이 반복됐다”며 “구조적인 성장 기대보다는 뉴스 민감도가 단기간에 가격에 반영된 사례로 보는 것이 타당하다”고 설명했다.\n\n세액공제 확대 등으로 일부 부담 완화가 기대되지만, 주(州) 간 유통 제한과 경쟁 심화 등 산업의 구조적 제약은 여전히 남아 있다는 평가다. 김 연구원은 “캐나다가 전면 합법화 이후에도 기업 실적이 기대에 미치지 못했던 점은 이를 잘 보여준다”고 덧붙였다.\n\n아울러 그는 미국 대마초 ETF의 높은 변동성을 지적하며 “연간 변동성이 60~80%에 달해 일반 섹터 ETF보다 훨씬 높다”며 “정책 이벤트에 대한 전술적 투자 수단으로는 활용할 수 있지만, 구조적 성장 산업으로 보고 장기 보유하기에는 제약이 크다”고 조언했다.",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 대마초 ETF가 갑자기 올랐다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 대마초 ETF가 하루 만에 무려 50%나 폭등했다는 소식이에요! 저는 처음에 기사 제목만 보고 '이게 무슨 일이야?' 싶었거든요. 사실 저는 대마초 ETF라는 건지도 잘 몰랐는데, 이렇게 단기간에 드라마틱한 상승을 보였다니 정말 놀랍더라고요. 제 주변에도 주식이나 이런 투자 상품에 관심 있는 분들이 꽤 계신데, 이 소식을 듣고 다들 깜짝 놀랐다고 하더라고요. 도대체 무슨 일이 있었던 걸까요? 왜 갑자기 이렇게 가격이 뛴 건지, 단순히 투기 열풍인지 아니면 뭔가 다른 이유가 있는지 너무 궁금하지 않으세요? 저도 이번 기회에 대마초 ETF에 대해서 좀 더 자세히 알아보게 되었는데, 생각보다 흥미로운 뒷이야기들이 많더라고요. 그래서 오늘은 이 뉴스 기사를 바탕으로, 우리 이웃님들이 궁금해하실 만한 이야기들을 쉽고 재미있게 풀어보려고 합니다. 혹시라도 이 소식을 접하시고 '나도 한번 알아볼까?' 하셨던 분들이 계시다면, 오늘 제 포스팅이 아주 유용한 정보가 될 거예요! 자, 그럼 저와 함께 대마초 ETF의 세계로 한번 떠나볼까요?"
      },
      {
        "title": "도대체 '대마초 ETF'가 뭐길래? 트럼프 대통령이 무슨 상관이죠?",
        "content": "자, 그럼 이제 우리 이웃님들이 가장 궁금해하실 만한 부분이죠? '대마초 ETF'가 뭔지, 그리고 트럼프 대통령이 왜 갑자기 이 이슈와 연결되었는지 차근차근 설명해 드릴게요. 먼저 'ETF'는 Exchange Traded Fund의 약자인데요, 우리말로 하면 '상장지수펀드'라고 해요. 쉽게 말해 주식처럼 거래소에 상장돼서 사고팔 수 있는 펀드라고 생각하시면 돼요. 이 펀드 안에는 특정 지수(예: 코스피 200)를 추종하는 여러 종목들이 담겨 있거나, 혹은 특정 산업군에 속한 여러 기업들의 주식을 모아놓기도 하거든요. 오늘 이야기의 주인공인 '대마초 ETF'는 말 그대로 대마초 산업과 관련된 기업들의 주식을 모아놓은 펀드라고 보시면 돼요. 미국은 현재 대마초 합법화 범위가 주마다 다르잖아요? 이런 복잡한 상황 속에서도 대마초 관련 기업들은 분명히 존재하고, 이런 기업들의 주식을 묶어서 하나의 상품으로 만든 게 바로 대마초 ETF랍니다. 그렇다면 트럼프 대통령의 입김은 왜 나왔을까요? 이게 바로 이번 대마초 ETF 급등의 가장 큰 이유인데요, 외신 보도에 따르면 트럼프 대통령이 대마초를 현행 법상 '1급' 규제 물질에서 '3급'으로 재분류하는 행정명령을 준비 중이라는 소식이 있었어요. '1급'은 헤로인, LSD처럼 매우 위험하고 남용 가능성이 높은 물질을 의미하고, '3급'은 아세트아미노펜(타이레놀)처럼 의학적 용도로 쓰이며 남용 가능성이 낮은 물질을 의미해요. 당연히 '1급'에서 '3급'으로 재분류된다는 건, 대마초에 대한 규제가 훨씬 완화된다는 뜻이겠죠? 이게 바로 대마초 산업의 합법화와 사업 확장에 엄청난 긍정적인 신호가 될 수 있기 때문에, 관련 기업들에 투자하는 대마초 ETF가 하루아침에 급등한 거랍니다. 마치 우리나라에서 어떤 새로운 법이 통과되면 그와 관련된 산업이 들썩이는 것처럼요!"
      },
      {
        "title": "하루 50% 폭등! 이게 다 '트럼프 입김' 때문인가요? 전문가 의견은?",
        "content": "아니, 이게 정말 트럼프 대통령의 행정명령 하나 때문에 이렇게까지 올랐을까 싶기도 하죠? 저도 처음엔 그렇게 생각했어요. 그런데 전문가들의 의견을 들어보니, 이게 전부가 아니더라고요. IBK투자증권의 한 연구원님은 이번 대마초 ETF 급등이 '실적이나 산업 펀더멘털 개선이 아닌, 단일 정책 이슈에 반응한 전형적인 이벤트 드리븐(event-driven) 움직임'이라고 분석했더라고요. '이벤트 드리븐'이라는 말이 좀 어렵게 들릴 수 있는데, 쉽게 말해 '어떤 사건(이벤트)이 터졌을 때 그 사건 때문에 주가가 크게 움직이는 것'을 의미해요. 즉, 이번 대마초 ETF의 급등은 대마초 산업 자체가 갑자기 엄청나게 성장하거나, 관련 기업들의 실적이 눈에 띄게 좋아져서라기보다는, 트럼프 대통령의 행정명령이라는 '정책 이슈' 때문에 투자자들의 기대감이 폭발적으로 몰린 결과라는 거죠. 마치 우리가 로또에 당첨될지도 모른다는 기대감에 한껏 부풀어 오르는 것처럼요. 과거에도 이런 비슷한 패턴이 반복되었다고 하더라고요. 정책 가능성에 대한 '이벤트 베타'가 작동했다는 건데요, '이벤트 베타'는 특정 사건이 주가에 미치는 영향력을 말한다고 해요. 결국 지금의 급등은 구조적인 성장보다는 뉴스에 민감하게 반응한 단기적인 현상일 가능성이 높다는 분석이에요. 물론 세액공제 확대 등으로 일부 부담 완화는 기대해 볼 수 있겠지만, 미국 내 주(州) 간 유통 제한이나 심화되는 경쟁 같은 구조적인 문제들은 여전히 남아있다는 거죠. 캐나다가 대마초를 전면 합법화하고 나서도 기업 실적이 기대에 미치지 못했던 사례가 있다는 점을 보면, 이번 급등도 마냥 긍정적으로만 볼 수는 없을 것 같아요. 진짜 중요한 건, 이 정책 이슈가 앞으로 어떻게 실제로 실행되고, 또 대마초 산업의 구조적인 문제들을 얼마나 해결해 나가느냐가 될 것 같습니다."
      },
      {
        "title": "변동성 60~80%? 대마초 ETF, 투자하려면 이걸 꼭 알아야 해요!",
        "content": "자, 그럼 이제 가장 현실적인 질문이 나올 차례죠? '그래서, 나도 투자해봐도 될까?' 하시는 분들이 계실 텐데요. 전문가들은 대마초 ETF의 높은 변동성에 대해 매우 주의를 당부하고 있어요. 연간 변동성이 무려 60~80%에 달한다고 하니, 일반적인 섹터 ETF보다 훨씬 높다고 보시면 돼요. 이건 무슨 말이냐면, 하루아침에 50%가 오를 수도 있지만, 반대로 순식간에 50%가 떨어질 수도 있다는 거죠. 마치 롤러코스터를 타는 것처럼 아주 스릴 넘치는 투자가 될 수 있다는 뜻이에요. 그래서 전문가들은 이번 대마초 ETF 급등을 '정책 이벤트에 대한 전술적 투자 수단으로는 활용할 수 있지만, 구조적 성장 산업으로 보고 장기 보유하기에는 제약이 크다'고 조언하고 있어요. '전술적 투자'라는 건, 단기적인 시세 차익을 노리고 짧은 기간 동안 매매하는 투자 방식을 의미해요. 그러니까, '지금 트럼프 행정부의 정책 변화로 인해 단기적으로 가격이 오를 것 같으니, 그때 잠깐 사서 팔아야겠다!' 정도의 생각으로 접근하는 것은 어느 정도 가능할 수 있다는 거죠. 하지만 '앞으로 대마초 산업이 계속 성장할 테니, 지금 사서 오래 가지고 가야지!'라는 생각으로 접근하기에는 아직 위험 요소가 많다는 뜻입니다. 특히 한국에서는 해외 주식이나 ETF에 직접 투자하는 것이 우리나라 주식 투자보다는 조금 더 복잡하고, 환율 변동이나 세금 문제 등 신경 써야 할 부분들이 많거든요. 혹시라도 대마초 ETF 투자에 관심이 생기셨다면, 반드시 관련 정보를 충분히 찾아보시고, 소액으로 시작하면서 위험성을 충분히 인지하신 후에 신중하게 결정하셔야 할 것 같아요. 저는 개인적으로는 아직은 좀 조심스러운 마음이 드네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서 정말 세상은 넓고 알 수 없는 일들이 많다는 걸 다시 한번 느꼈어요. 단 하나의 정책 이슈만으로 하루아침에 50%나 폭등하는 ETF를 보면서, 투자 세계가 얼마나 역동적이고 또 얼마나 예측하기 어려운 곳인지를 실감했거든요. 사실 저는 '대마초 ETF'라는 것에 대해 별로 좋은 이미지를 가지고 있지 않았어요. 뭔가 위험하고 투기적인 느낌이 강했거든요. 그런데 이번 기회에 기사를 자세히 읽어보고 전문가들의 의견도 들어보니, 단순히 '투기'라고 치부할 수만은 없는 복잡한 이해관계와 정책적인 영향이 얽혀 있다는 것을 알게 되었어요. 물론 여전히 높은 변동성과 구조적인 제약 때문에 장기적인 투자 관점에서는 신중해야 한다고 생각하지만, 이번 일로 대마초 산업에 대한 사회적인 논의가 더 활발해지고, 혹시라도 앞으로 긍정적인 변화가 생긴다면 투자자들에게는 분명 기회가 될 수도 있겠다는 생각이 들었어요. 앞으로 저는 대마초 ETF에 직접 투자하는 것보다는, 이런 관련 뉴스를 접할 때마다 '아, 세상은 이렇게도 돌아가는구나!' 하고 신기해하면서 관련 산업의 변화를 지켜보는 쪽을 택할 것 같아요. 혹시라도 투자를 고려하고 계신 이웃님들이 계시다면, 오늘 제가 풀어드린 이야기들을 꼭 기억하시고, 절대로 섣부른 판단보다는 충분한 정보 습득과 신중한 접근을 하시기를 바랍니다. 우리 모두 현명한 투자자가 되자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11493162",
    "hashTag": [
      "#대마초ETF",
      "#ETF투자",
      "#트럼프",
      "#미국증시",
      "#투자정보",
      "#재테크",
      "#주식",
      "#경제뉴스"
    ]
  },
  {
    "type": "증권",
    "title": "하루에 50% 폭등한 대마초 ETF…그 뒤에 ‘트럼프 입김’ 있었다는데",
    "newTitle": "트럼프 발언에 대마초 ETF 50% 폭등! 이거 실화?",
    "article": "도널드 트럼프 미국 대통령이 대마초 규제 완화를 추진할 수 있다는 소식에 대마초 관련 상장지수펀드(ETF)가 하루 만에 50% 넘게 급등했다. 다만 전문가들은 정책 뉴스에 따른 단기 급등일 가능성이 크다며 투자에 유의할 필요가 있다고 지적했다.\n\n16일 김인식 식인김 IBK투자증권 연구원은 보고서를 통해 “최근 대마초 ETF 급등은 실적이나 산업 펀더멘털 개선이 아닌, 단일 정책 이슈에 반응한 전형적인 이벤트 드리븐(event-driven) 움직임”이라고 분석했다.\n\n주가 급등의 배경은 트럼프 대통령이 대마초를 통제물질법(CSA)상 ‘1급’에서 ‘3급’으로 재분류하는 행정명령을 준비 중이라는 외신 보도다. 해당 보도가 전해진 12일, 뉴욕증시에 상장된 ‘어드바이저셰어즈퓨어US캐너비스 ETF’(MSOS)는 하루 만에 54.2% 급등했다.\n\n김 연구원은 “이번 상승은 정책 가능성에 대한 ‘이벤트 베타’가 작동한 결과로, 과거에도 유사한 패턴이 반복됐다”며 “구조적인 성장 기대보다는 뉴스 민감도가 단기간에 가격에 반영된 사례로 보는 것이 타당하다”고 설명했다.\n\n세액공제 확대 등으로 일부 부담 완화가 기대되지만, 주(州) 간 유통 제한과 경쟁 심화 등 산업의 구조적 제약은 여전히 남아 있다는 평가다. 김 연구원은 “캐나다가 전면 합법화 이후에도 기업 실적이 기대에 미치지 못했던 점은 이를 잘 보여준다”고 덧붙였다.\n\n아울러 그는 미국 대마초 ETF의 높은 변동성을 지적하며 “연간 변동성이 60~80%에 달해 일반 섹터 ETF보다 훨씬 높다”며 “정책 이벤트에 대한 전술적 투자 수단으로는 활용할 수 있지만, 구조적 성장 산업으로 보고 장기 보유하기에는 제약이 크다”고 조언했다.",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 대마초 ETF가 갑자기 50%나 올랐대요!",
        "content": "아니, 여러분! 세상에 이런 일이 벌어졌어요. 어제 뉴스 보셨는지 모르겠는데, 제가 아침부터 깜짝 놀라서 정신을 못 차리고 있잖아요. 바로 '대마초 ETF'라는 게 하루 만에 무려 50%나 폭등했다는 거예요! 듣기만 해도 '이게 무슨 일이야?' 싶으시죠? 저도 처음엔 귀를 의심했다니까요. 이게 단순한 시장 변동인지, 아니면 뭔가 다른 특별한 이유가 있는 건지 궁금해서 바로 기사를 찾아봤거든요. 알고 보니 우리한테 익숙한 이름, 바로 트럼프 전 대통령의 발언이 큰 영향을 끼쳤다고 하더라고요. 사실 대마초 하면 아직 우리 사회에서는 좀 민감한 주제잖아요. 그런데 이게 경제와 어떻게 연결될 수 있는지, 또 앞으로 우리 투자에는 어떤 영향을 줄 수 있을지, 친구한테 이야기하듯이 편안하게 풀어드릴게요. 완전 흥미진진할 거예요!"
      },
      {
        "title": "대마초 ETF가 왜 갑자기 빵 터졌을까요? 배경을 파헤쳐 봅시다!",
        "content": "자, 그럼 왜 갑자기 이 '대마초 ETF'라는 게 이렇게 요동쳤는지, 그 배경을 좀 더 깊이 파헤쳐 볼까요? 사실 'ETF'라는 말 자체가 좀 어렵게 느껴질 수도 있는데, 쉽게 말해서 여러 종목에 나눠서 투자하는 '펀드' 같은 거라고 생각하시면 돼요. 그런데 이건 '대마초'라는 특정 산업에 투자하는 ETF인 거죠. 그럼 이 대마초 산업이 왜 갑자기 주목받게 됐냐! 바로 미국에서 대마초 규제를 완화할 수도 있다는 소식 때문이었어요. 구체적으로는 트럼프 전 대통령이 대마초를 지금보다 덜 위험한 물질로 분류하는 방안을 검토 중이라는 외신 보도가 있었거든요. 이게 왜 중요하냐면, 미국에서는 연방법에 따라 대마초가 아직 규제가 많은 물질로 분류되어 있거든요. 그런데 이걸 완화한다는 건, 앞으로 대마초를 합법적으로 재배하거나 판매하는 사업이 더 활발해질 수 있다는 뜻이에요. 마치 우리나라에서 예전에 어떤 산업을 육성하겠다고 발표하면 관련 기업 주가가 오르는 것처럼 말이죠. 이번 대마초 ETF 급등도 이런 '정책 기대감' 때문에 불붙은 거라고 보시면 될 것 같아요. 이걸 '이벤트 드리븐'이라고 하는데, 말 그대로 특별한 사건이나 뉴스가 주가 움직임을 크게 좌우하는 경우를 말해요."
      },
      {
        "title": "트럼프 발언의 파급력! 구체적인 사례를 통해 살펴봐요",
        "content": "그렇다면 트럼프 전 대통령의 발언이 실제로 얼마나 큰 파급력을 가졌는지, 구체적인 사례를 통해 좀 더 자세히 알아볼까요? 외신 보도에 따르면, 트럼프 대통령이 대마초를 통제물질법(CSA)상 '1급'에서 '3급'으로 재분류하는 행정명령을 준비 중이라는 소식이 전해졌어요. 이게 왜 대마초 ETF에 불을 붙였냐면, 1급 물질은 마약류로 분류되어 엄격하게 관리되지만, 3급으로 내려가면 의료용으로도 사용되는 등 규제가 훨씬 완화되거든요. 상상해 보세요. 지금까지는 거의 불법에 가까웠던 대마초가 합법화의 길을 걷게 된다면, 관련 산업 전체가 엄청난 성장세를 보일 거라고 기대하는 투자자들이 많아지겠죠? 실제로 이 보도가 나온 12일, 뉴욕증시에 상장된 '어드바이저셰어즈퓨어US캐너비스 ETF'(MSOS)라는 대마초 ETF가 하루 만에 무려 54.2%나 급등했다고 하니, 그 영향력이 얼마나 컸는지 실감이 나죠? 마치 '이거다!' 싶은 기회가 왔다고 생각한 투자자들이 몰려들면서 순식간에 가격이 치솟은 거예요. 이건 정말 '뉴스' 하나로 시장이 들썩인 대표적인 사례라고 할 수 있어요."
      },
      {
        "title": "대마초 ETF 투자, 섣불리 뛰어들기 전에 꼭 알아야 할 꿀팁!",
        "content": "와, 정말 대마초 ETF가 뉴스 한 줄에 이렇게 급등할 수 있다니, 놀랍지 않으세요? 그런데 여기서 우리 이웃님들께 꼭 드리고 싶은 말씀이 있어요. 이렇게 단기간에 급등하는 상품을 보면 '나도 저거 사야겠다!' 하고 덥석 달려들고 싶으실 텐데, 잠시만요! 전문가들은 이런 움직임을 '이벤트 베타'가 작동한 결과라고 하는데요. 이게 무슨 말이냐면, 실제 기업의 펀더멘털(기초 체력)이나 산업 자체의 구조적인 성장보다는, 딱 그 '이벤트', 즉 정책 발표 같은 뉴스에 반응해서 일시적으로 오른 거라는 거죠. 물론 세액공제 같은 일부 혜택이 기대될 수도 있지만, 여전히 미국 내 주(州)마다 대마초 유통이 제한된다거나, 경쟁이 심화되는 같은 구조적인 문제들은 남아있다고 해요. 실제로 캐나다에서도 전면 합법화 이후에 기업 실적이 기대만큼 나오지 않았던 사례도 있다고 하니, 투자하실 때는 이런 점들을 꼭 고려하셔야 해요. 게다가 전문가들은 미국 대마초 ETF의 연간 변동성이 60~80%에 달한다고 하니, 일반적인 ETF보다 훨씬 위험할 수 있다는 거죠. 그러니까 단기적인 '전술적 투자'로는 활용할 수 있을지 몰라도, '장기 성장 산업'이라고 보고 묻지마 투자를 하기에는 제약이 크다는 점, 명심 또 명심하세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "아니, 오늘 이 대마초 ETF 이야기 듣고 나니까 정말 생각이 많아지네요. 사실 저도 솔직히 처음에는 '와, 50%나 올랐다고? 그럼 나도 좀 사볼까?' 하는 생각이 스쳐 지나갔거든요. 그런데 기사를 자세히 읽고 전문가들 의견을 들어보니, 이게 단순히 '대박' 기회라기보다는 '리스크'가 정말 큰 투자라는 걸 알게 되었어요. 뉴스에 따라 하루아침에 급등했다가 또 급락할 수도 있는 거잖아요. 특히 저처럼 투자 경험이 아주 많지 않은 분들이라면, 이런 상품은 정말 신중하게 접근해야겠다는 생각이 들었어요. 이번 기회에 저도 투자 공부를 좀 더 열심히 해야겠어요. 앞으로는 단순히 높은 수익률만 쫓기보다는, 그 이면에 있는 산업의 구조적인 성장 가능성이나 예상되는 리스크까지 꼼꼼하게 따져보는 습관을 들여야겠어요. 여러분도 혹시 이런 뉴스를 접하시면, 너무 들뜨거나 섣불리 투자 결정을 내리기보다는, 꼭 한번 더 고민해보고 신중하게 결정하시길 바라요. 우리 모두 똑똑한 투자자가 되자고요! 파이팅!"
      }
    ],
    "url": "https://www.mk.co.kr/news/stock/11493162",
    "hashTag": [
      "#대마초ETF",
      "#트럼프",
      "#ETF투자",
      "#주식투자",
      "#미국증시",
      "#경제뉴스",
      "#투자꿀팁",
      "#재테크"
    ]
  },
  {
    "type": "부동산",
    "title": "“보증금 6000만원 10년 무이자”... 서울시, 장기안심주택 2차 6000호 모집",
    "newTitle": "보증금 6000만원 최대 10년 무이자, 장기안심주택 신청하세요!",
    "article": "서울시가 무주택 시민의 주거 비용 부담을 줄이기 위해 전월세 보증금을 지원하는 2차 장기안심주택 6000호를 모집한다.\n\n서울시는 16일 ‘보증금지원형 장기안심주택’ 입주대상자 6000호를 모집한다고 밝혔다. 이번 모집에서는 일반공급 5350호, 신혼부부 특별공급 500호, 세대통합 특별공급 150호를 배정했다.\n\n보증금지원형 장기안심주택은 서울시민이 보증금 4억9000만원 이하 민간주택을 찾으면 서울시가 보증금의 30%, 최대 6000만원을 최장 10년간 무이자로 지원하는 임차형 공공임대주택 제도다. 보증금이 1억5000만원 이하인 경우 보증금의 50%(최대 4500만원)까지 지원 폭이 늘어난다.\n\n특히 ‘미리내집’ 연계형 장기안심주택 입주대상자는 입주 후 자녀를 출산하면 10년간 거주한 뒤 미리내집으로 이주를 신청할 수 있는 자격을 얻을 수 있다. 미리내집으로 입주하면 소득·자산 기준과 무관하게 최대 10년간 거주가 가능하고 2자녀 이상 출산시 우선매수청구권이 부여된다.\n\n서울시는 올해부터 신혼부부를 위해 월평균 소득기준을 맞벌이는 180% 이하(2인 기준 약 1040만원)로 완화하고 거주 중 자녀를 출산한 가구는 재계약시 소득과 자산 심사를 면제한다.\n\n이번에 실시하는 2차 장기안심주택 모집공고 시기는 오는 17일이다. 입주 희망자는 이번달 29일부터 31일까지 서울주택도시공사(SH) 홈페이지에서 온라인으로 신청하면 된다. 입주 대상자는 자격 심사를 거친 뒤 내년 3월 19일 발표된다. 지원 대상 주택은 건축물대장상 단독·다가구 주택, 상가주택, 다세대·연립주택, 아파트, 주거용 오피스텔 등이다.\n\n최진석 서울시 주택실장은 “장기안심주택은 2012년부터 서민의 주거비 부담을 덜기 위해 추진하고 있는 사업”이라며 “최근 서민층 대출 여건이 악화돼 자금 마련이 어려운 만큼 장기안심주택이 시민이 체감할 수 있는 대책이 되도록 노력하겠다”고 말했다.",
    "newArticle": [
      {
        "title": "서울시 '장기안심주택' 2차 모집! 이건 꼭 알아야 해~",
        "content": "잇님들~ 오늘 아침 혹시 뉴스 보셨어요? 세상에, 서울시에서 '장기안심주택' 2차 모집을 시작한대요! 그것도 보증금 6000만원까지 최장 10년 동안 무이자로 지원된다니, 진짜 솔깃하지 않나요? 저는 사실 이런 제도가 있다는 건 어렴풋이 알고 있었는데, 이렇게 파격적인 조건으로 다시 모집한다는 소식을 들으니 제 귀를 의심했다니까요. 요즘 집값도 너무 오르고, 전세 구하기도 하늘의 별 따기인데... 거기에 대출 이자는 또 얼마나 팍팍 올랐는지, 정말이지 서민들이 살 집 마련하기가 너무너무 힘들어진 세상인 것 같아요. 그래서 이번 장기안심주택 모집 소식은 정말 많은 분들에게 희망이 되지 않을까 싶어요. 단순히 집을 싸게 빌려주는 걸 넘어서, 이자 부담까지 확 줄여준다니, 이건 정말 '안심'이라는 이름에 딱 맞는 제도인 것 같아요. 저도 제 주변에 아직 이런 정보 모르고 힘들어하는 친구들이 있어서, 얼른 이 소식을 알려줘야겠다 싶었답니다. 혹시 이 글을 보시는 잇님들 중에서도 '내 집 마련'의 꿈을 꾸고 계시거나, 혹은 현재 주거비 때문에 엄청난 부담을 느끼고 계신다면, 오늘 제 포스팅을 끝까지 집중해서 봐주시길 바라요! 놓치면 정말 후회할지도 몰라요!"
      },
      {
        "title": "'장기안심주택' 대체 뭐길래? 꼼꼼하게 파헤쳐 보자!",
        "content": "자, 그럼 이제 '장기안심주택'이 정확히 어떤 제도인지 좀 더 자세히 알아볼까요? 이 제도는 사실 2012년부터 서울시에서 서민들의 주거비 부담을 덜어주기 위해 꾸준히 추진해 온 사업이라고 해요. 이름 그대로 '안심'하고 살 수 있는 집을 만들어주겠다는 취지죠. 이번 2차 모집에서는 총 6000호를 모집하는데, 일반공급이 5350호로 가장 많고, 신혼부부 특별공급 500호, 세대통합 특별공급 150호가 따로 배정되어 있어요. '보증금지원형 장기안심주택'이라고 불리는 이 제도는요, 간단히 말해 우리가 보증금 4억 9000만원 이하의 민간주택을 구하면, 서울시에서 그 보증금의 30%를 최대 6000만원까지 지원해 준다는 거예요! 그런데 여기서 더 놀라운 건, 이 지원금이 무이자로 무려 최장 10년까지라는 사실! 와, 10년이면 강산도 변한다는데, 10년 동안 이자 한 푼 안 내고 보증금을 지원받을 수 있다니, 이건 진짜 엄청난 혜택인 거죠. 만약 보증금이 1억 5000만원 이하라면 지원 폭이 더 늘어나서, 보증금의 50%까지, 최대 4500만원까지도 지원받을 수 있답니다. 그러니까, 내가 조금만 더 보증금 부담을 덜 수 있는 집을 찾으면, 서울시가 적극적으로 도와주겠다, 이런 뜻으로 이해하시면 돼요. 정말 든든하죠?"
      },
      {
        "title": "더 특별한 혜택! '미리내집' 연계와 신혼부부 지원은?",
        "content": "이번 장기안심주택 모집에서 제가 또 눈여겨본 부분이 있는데요, 바로 '미리내집'과 연계된 특별한 혜택이에요. '미리내집'이라는 게 또 따로 있나 봐요. 만약 장기안심주택에 입주했다가 나중에 자녀를 출산하게 되면, 10년간 거주한 뒤 '미리내집'으로 이주를 신청할 자격이 생긴다고 해요. 이 '미리내집'으로 이주하게 되면, 소득이나 자산 기준에 상관없이 최대 10년까지 거주할 수 있고, 특히 2자녀 이상을 출산한 경우에는 우선적으로 집을 살 수 있는 권리까지 부여된다고 하니, 이건 정말 미래를 보고 집을 계획하는 분들에게는 최고의 기회인 것 같아요. 아, 그리고 신혼부부에게도 정말 희소식인데요! 이번부터는 신혼부부를 위한 월평균 소득 기준이 완화되었어요. 맞벌이 부부의 경우 소득의 180% 이하, 그러니까 대략 2인 기준으로 월 1040만원 정도까지도 신청 자격이 주어진다고 하네요. 게다가 집에서 살다가 나중에 자녀를 출산하게 되면, 재계약할 때 소득이나 자산 심사를 아예 면제해준다고 하니, 신혼부부들이 아이를 낳고 키우는 데 있어서 주거 걱정을 한시름 덜 수 있겠더라고요. 서울시에서 정말 신혼부부와 아이 키우는 가정을 위해 많이 신경 쓰고 있다는 게 느껴졌어요."
      },
      {
        "title": "내 집 마련의 꿈, 신청 방법과 대상 주택은?",
        "content": "자, 이렇게 좋은 혜택을 주는 장기안심주택! 도대체 어떻게 신청해야 하는 걸까요? 일단 모집 공고일은 11월 17일이라고 해요. 신청 기간은 11월 29일부터 12월 1일까지 딱 3일간 진행되니, 날짜 꼭 기억해두셔야겠죠? 신청은 온라인으로만 가능하고, 서울주택도시공사(SH) 홈페이지에서 하시면 된답니다. 혹시 홈페이지 주소가 헷갈리시면 '서울주택도시공사'라고 검색하시면 바로 찾으실 수 있을 거예요. 신청을 완료하고 나면, 꼼꼼한 자격 심사를 거치게 되고요, 최종 입주 대상자는 내년 3월 19일에 발표된다고 해요. 와, 거의 4개월 뒤에 발표라니, 발표 날만 손꼽아 기다리게 되겠어요. 그럼 어떤 집이 지원 대상이 될 수 있는지 궁금하실 텐데요, 건축물대장 상으로 단독주택, 다가구주택, 상가주택, 다세대·연립주택, 그리고 아파트, 주거용 오피스텔까지 pretty much 대부분의 주거 형태가 지원 대상이 된다고 보시면 돼요. 그러니까 우리가 평소에 관심 있었던, 혹은 눈여겨봤던 집들 중에서 조건에 맞는다면 충분히 신청해볼 수 있다는 거죠. 이 장기안심주택 제도를 통해 많은 분들이 안정적인 주거 환경을 확보하고, 마음 편히 생활할 수 있기를 진심으로 바라봅니다. 여러분의 '안심'을 위해 서울시가 든든하게 지원해 줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 장기안심주택 모집 소식을 접하면서, 정말 세상이 아직 살 만하다는 생각이 들었어요. 물론 모든 사람에게 해당되는 건 아니겠지만, 저처럼 서민이고, 집 때문에 늘 마음 졸이는 사람들에게는 정말 단비 같은 소식이 아닐 수 없어요. 특히 보증금 6000만원을 10년 동안 무이자로 지원해준다는 점이 저에게는 가장 크게 다가왔어요. 사실 이자 부담만 해도 만만치 않잖아요. 그 이자 부담을 덜어주는 것만으로도 한 달 생활비에 엄청난 여유가 생길 테니까요. 저는 이번에 떨어지더라도, 다음 기회를 노려보려고요. 이런 제도가 있다는 걸 알게 된 것만으로도 너무 감사하고, 앞으로도 서울시에서 이런 좋은 정책을 계속해서 펼쳐나가 주었으면 하는 바람이에요. 혹시 이 글을 보시는 잇님들 중에서도 신청 자격이 되신다면, 망설이지 마시고 꼭 도전해보세요! 안 되면 말고, 되면 대박인 거잖아요? 저도 제 주변에 딱 맞는 친구 있으면 적극적으로 추천해주려고요. 우리 모두 '안심'하고 편안하게 살 수 있는 그날까지, 힘내자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/realestate/11493158",
    "hashTag": [
      "#장기안심주택",
      "#서울시",
      "#보증금지원",
      "#무이자대출",
      "#내집마련",
      "#신혼부부",
      "#주거복지",
      "#주택청약"
    ]
  },
  {
    "type": "스포츠",
    "title": "[공식발표] ‘핵심 한 명 지켰다!’ 성남, 프레이타스 완전 영입…“팀 승격에 도움될 것”",
    "newTitle": "프레이타스 완전 영입! 성남FC 승격 핵심, 어떤 활약 펼칠까?",
    "article": "성남FC가 미드필더 프레이타스 선수를 완전 영입했다.\n\n2025시즌 후반기 성남FC 중원에서 존재감을 보였던 프레이타스는 내년에도 성남FC 유니폼을 입고 K리그 무대를 누빌 예정이다.\n\n지난 7월 여름 이적시장에서 성남FC로 임대 이적 해온 프레이타스는, 20경기에 출전해 4득점을 올리며 중원의 핵심으로 맹활약했다. 또한 2025시즌 후반기에 성남이 6연승을 기록하는 데 역할을 하며, 준플레이오프와 플레이오프 경기까지 모두 출전해 성남의 승격을 위해 힘을 보탰다.\n\n프레이타스는 “지난 6개월간 좋은 팀원들과 함께 한 시간이 정말 행복했다. 특히 성남FC 팬들이 보내주시는 응원에 매 순간 감동했다. 내년에도 함께할 수 있어 기쁘고, 팀의 승격에 도움이 될 수 있도록 최선을 다하겠다.”라며 소감을 밝혔다.\n\n[김영훈MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 성남FC 프레이타스 선수를 완전 영입했다고요?",
        "content": "이웃님들! 어제 혹시 뉴스 보셨어요? 진짜 깜짝 놀랄 소식이 전해졌더라고요. 바로 우리 성남FC가 정말 핵심적인 역할을 했던 미드필더, 프레이타스 선수를 완전히 영입했다는 거예요! 지난 시즌 후반기에 얼마나 멋진 활약을 보여줬는지, 우리 다 기억하고 있잖아요. 솔직히 그때 없었으면 어쩔 뻔했나 싶을 정도라니까요. 임대로 왔다가 이렇게 '완전 영입'까지 이어지니, 팬으로서 정말 기쁘고 설레는 마음 금할 수가 없어요. 앞으로 프레이타스 선수가 우리 팀에서 어떤 멋진 플레이를 보여줄지 벌써부터 기대가 엄청 된다니까요!"
      },
      {
        "title": "프레이타스, 왜 성남FC의 '핵심'이 될 수밖에 없었을까?",
        "content": "아니, 근데 잠깐만요. 프레이타스 선수가 왜 그렇게 우리 성남FC에 중요한 '핵심' 선수로 평가받는 건지, 혹시 정확히 알고 계세요? 이게 단순한 '잘하는 선수' 정도가 아니라, 우리 팀의 경기력 자체를 끌어올리는 데 결정적인 역할을 했거든요. 지난해 여름 이적 시장 때 임대로 합류했잖아요. 딱 6개월이라는 짧은 기간이었는데도, 무려 20경기에 출전해서 4골이나 기록했대요! 4골이면 미드필더로서 정말 어마어마한 득점력이잖아요. 게다가 경기 흐름을 바꾸고, 공격의 물꼬를 트는 역할까지 톡톡히 해줬다는 거죠. 이걸 '미드필더의 핵심'이라고 안 부를 수가 없겠어요. 단순히 스탯만 좋은 게 아니라, 경기장에서 보여주는 영향력이 정말 대단했던 선수인 거죠."
      },
      {
        "title": "6연승의 기적, 프레이타스가 만든 환상의 시너지!",
        "content": "여러분, 기억나세요? 작년 시즌 후반기에 우리 성남FC가 6연승이라는 정말 엄청난 연승 행진을 달렸던 거요! 그때 승리의 중심에 누가 있었는지 혹시 짐작이 가시나요? 맞아요, 바로 프레이타스 선수였어요! 프레이타스 선수가 중원에서 보여준 활약 덕분에 우리 팀이 그야말로 '승승장구'할 수 있었던 거거든요. 단순히 골을 넣거나 어시스트를 기록하는 것 이상으로, 경기를 안정적으로 조율하고, 동료 선수들에게 좋은 찬스를 만들어주는 그런 능력이 빛을 발했던 거죠. 덕분에 우리 팀은 플레이오프까지 진출하는 쾌거를 이루기도 했고요. 그 모든 과정에서 프레이타스 선수의 헌신적인 플레이와 뛰어난 경기력이 절대적인 역할을 했다는 건, 누구도 부정할 수 없을 거예요. 진짜 '핵심'이라는 단어가 아깝지 않더라고요."
      },
      {
        "title": "프레이타스의 마음을 사로잡은 '성남FC 팬심' 비결은?",
        "content": "이번에 프레이타스 선수가 직접 한 인터뷰를 봤는데, 진짜 감동적인 이야기가 담겨 있더라고요. 우리 성남FC 팬들에게 정말 고마움을 표했는데, 그 이유가 정말 특별했어요. 프레이타스 선수가 그러더라고요. '지난 6개월간 좋은 팀원들과 함께한 시간이 정말 행복했다. 특히 성남FC 팬들이 보내주시는 응원에 매 순간 감동했다.'고 말이에요. 와... 진짜 눈물 핑 돌지 않아요? 선수들이 괜히 팬들에게 감동하는 게 아니에요. 우리가 보내는 응원 하나하나가 선수들에게 얼마나 큰 힘이 되고, 동기부여가 되는지를 다시 한번 느낄 수 있었어요. 프레이타스 선수도 분명 우리 팬들의 뜨거운 함성과 열정 덕분에 더 힘을 내서 뛰었던 게 아닐까 싶어요. 앞으로도 우리 팬들이 선수들에게 든든한 지원군이 되어줘야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 프레이타스 선수가 임대로 왔을 때, '와, 그래도 외국인 선수라 기량이 좋겠지' 정도였거든요. 그런데 막상 경기를 보니까 이건 뭐, '기량 좋네'를 넘어서 '우리 팀의 구세주네!' 싶더라고요. 특히 후반기 6연승의 기적을 만들 때, 프레이타스 선수의 움직임 하나하나에 얼마나 많은 의미가 담겨 있는지 느꼈어요. 그의 플레이를 보면서 '이 선수, 진짜 팀을 위해 헌신하는구나' 싶어서 팬으로서 뿌듯함이 엄청났어요. 이번에 완전 영입이 확정됐다는 소식을 듣고는, 마치 우리 팀이 보물을 얻은 것 같은 기분이었답니다. 앞으로 프레이타스 선수가 우리 팀의 승격을 이끄는 데 어떤 마법을 보여줄지 너무 기대되고, 저도 계속해서 응원할 거예요! 여러분도 프레이타스 선수, 그리고 우리 성남FC 선수들에게 따뜻한 응원 많이 보내주세요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11493150",
    "hashTag": [
      "#성남FC",
      "#프레이타스",
      "#축구선수",
      "#K리그",
      "#축구소식",
      "#스포츠뉴스",
      "#선수영입",
      "#축구팬"
    ]
  },
  {
    "type": "스포츠",
    "title": "‘존스 vs 페레이라 없습니다’ 백악관서 역대급 슈퍼파이트 무산? ‘불합리한 남자’의 폭탄 발언…“백악관은 물 건너갔다!!!” [UFC]",
    "newTitle": "존 존스 vs 페레이라 백악관 대결 무산? UFC 최강자들의 운명은?",
    "article": "“백악관은 물 건너갔다!!!”\n\n‘불합리한 남자’ 알렉스 페레이라는 지난 마고메드 안칼라에프를 상대로 라이트헤비급 왕좌를 되찾은 후 깜짝 발언을 했다. 헤비급으로 월장, ‘GOAT’ 존 존스와의 백악관 대회 슈퍼파이트를 원한다고 한 것이다.\n\n이후 페레이라와 존스는 SNS를 통해 꾸준히 슈퍼파이트에 대한 긍정적인 시그널을 주고받았고 이 경기가 성사되어야 한다는 반응도 적지 않았다. 물론 커티스 블레이즈는 “페레이라의 헤비급 월장은 디비전을 망가뜨리는 것, 일어나지 않았으면 좋겠다. 챔피언이 상위 체급으로 올라오려면 먼저 자신의 디비전을 정리해야 한다”며 반대하기도 했다.\n\n중요한 건 ‘백사장’ 데이나 화이트의 마음이 바뀌지 않았다는 것이다.\n\n화이트는 그동안 존스의 백악관 대회 출전에 대해 부정했고 신뢰하지 않았다. 존스가 그동안 보여준 악행, 그리고 톰 아스피날과의 헤비급 타이틀전을 일방적으로 외면, 은퇴한 것에 대한 분노가 컸다. 존스의 진심 어린(?) 사과가 있었음에도 달라질 건 없었다.\n\n그리고 페레이라는 16일(한국시간) SNS를 통해 “백악관은 물 건너갔다!!!”라며 깜짝 소식을 전했다. 추가 설명이 없어 정확한 상황을 파악하기 힘들지만 결국 존스와의 백악관 슈퍼파이트는 성사되지 않았다는 것으로 해석된다.\n\n다른 시선에서 보면 페레이라가 라이트헤비급 정리에 나설 가능성이 커졌다는 것. 그는 안칼라에프를 꺾고 다시 챔피언 자리에 올랐으나 방어전을 치르지는 않았다. 카를로스 울버그가 탑 컨텐더로 올라선 만큼 헤비급 월장이 아니라면 그를 잡아야 할 페레이라다.\n\n백악관 대회는 2026년 6월에 열린다. 페레이라가 이때까지 기다리거나 최소한 내년 초에 출전해야만 휴식기까지 고려, 백악관 대회 출전이 가능하다. 하나, 현재 상황에선 쉽지 않다. 결국 6월 전, 울버그와의 라이트헤비급 타이틀전을 치를 가능성이 커 보인다.\n\n울버그는 도미닉 레예스, 얀 블라호비치, 볼칸 우즈데미르 등을 무너뜨리며 라이트헤비급 탑 컨텐더가 됐다. 특히 레예스를 1라운드 만에 KO 시키면서 큰 임팩트를 남기기도 했다.\n\nUFC 입성 후 첫 경기였던 케네디 은제추쿠전 패배 후 무려 9연승을 달리고 있는 울버그다. 그중에는 ‘쎄다’ 정다운을 무너뜨린 승리도 있었다.\n\n한편 페레이라는 2023년 11월, 이리 프로하츠카를 상대로 라이트헤비급 챔피언이 된 후 자마할 힐, 프로하츠카, 칼릴 라운트리를 차례로 잡아내며 최강자가 됐다. 안칼라에프에 충격 패배, 왕좌에서 내려왔으나 리벤지 매치에서 단 80초 만에 TKO 승리를 거두며 확실히 복수했다.\n\n이미 라이트헤비급 상위 랭커는 대부분 정리한 페레이라다. 울버그까지 잡아낸다면 당장 큰 경쟁자가 없다. 보그단 구스코프, 아자맛 무르자카노프 등이 주가를 올리고 있으나 시간이 걸릴 듯하다.\n\n[민준구 MK스포츠 기자]",
    "newArticle": [
      {
        "title": "세상에, 존 존스 vs 페레이라 꿈의 대결이 무산 위기라고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 귀가 솔깃해지는 UFC 소식을 가져왔어요. 혹시 어제 나온 뉴스 보셨어요? '존 존스'와 '알렉스 페레이라', 이 두 UFC 최강자들이 맞붙는 백악관 슈퍼파이트가 무산될 위기에 처했다는 소식인데요. 상상만 해도 짜릿한 매치업인데, 이게 정말 물 건너가는 건지, 왜 이런 이야기가 나오는지 함께 파헤쳐 볼게요. 솔직히 저도 처음에 이 소식 듣고 '진짜 충격이야!' 했거든요. 이 두 선수의 경기는 정말 많은 팬들이 손꼽아 기다려온 빅매치잖아요. '존 존스' 하면 UFC 역사상 최고의 선수 중 한 명이고, '알렉스 페레이라'도 최근 라이트헤비급 왕좌를 다시 탈환하면서 '불합리한 남자'라는 별명처럼 정말 압도적인 모습을 보여주고 있거든요. 이런 두 선수가 백악관이라는 특별한 장소에서 맞붙는다고 하니, 이건 정말 UFC 역사에 길이 남을 이벤트가 될 거라고 다들 기대했었죠. 그런데 갑자기 왜 이런 이야기가 나오는 건지, 대체 무슨 일이 벌어지고 있는 건지 궁금하지 않으세요? 오늘은 이 소식에 대한 뒷이야기와 앞으로의 전망까지, 아주 자세하게 풀어드릴 테니 끝까지 함께해 주세요!"
      },
      {
        "title": "백악관 슈퍼파이트, 왜 이렇게 복잡한 걸까요?",
        "content": "일단 이 백악관 슈퍼파이트가 왜 이렇게 이슈가 됐는지, 배경부터 좀 짚고 넘어가 볼까요? 원래 이 이야기는 '알렉스 페레이라' 선수가 라이트헤비급 왕좌를 되찾고 나서 깜짝 발언을 하면서 시작됐어요. 페레이라 선수는 다음 경기 상대로 같은 라이트헤비급의 강자인 '마고메드 안칼라에프'를 꺾고 챔피언 벨트를 다시 거머쥐었거든요. 그런데 경기 직후, '나는 헤비급으로 월장해서 UFC 역사상 최강자로 불리는 '존 존스'와 백악관에서 맞붙고 싶다!'고 선언한 거예요. 이게 진짜 파격적인 발언이었죠. 존 존스 선수는 이미 헤비급 챔피언이고, 페레이라 선수는 그보다 한 체급 아래인 라이트헤비급 챔피언이니까요. 체급 차이도 있고, 두 선수 모두 각 체급에서 독보적인 실력을 자랑하는 만큼, 이 경기가 성사된다면 정말 '역대급 슈퍼파이트'가 될 거라고 팬들은 열광했죠. 게다가 장소까지 백악관이라니, 이건 뭐 말 다 했죠. 존 존스 선수와 페레이라 선수도 SNS를 통해 서로 긍정적인 반응을 주고받으면서 '이거 진짜 성사되는 거 아니야?' 하는 기대감을 더욱 키웠어요. 마치 영화 같은 스토리가 현실이 되는 건가 싶었죠. 그런데 모든 사람이 이 경기를 반긴 건 아니었어요. 예를 들어, 동체급 선수인 '커티스 블레이즈' 같은 선수들은 '페레이라가 헤비급으로 올라오면 라이트헤비급이 제대로 돌아가지 않게 된다. 자신의 체급을 먼저 정리해야 한다'며 반대 의견을 내기도 했답니다. 여러모로 이 경기는 단순한 대결 이상의 의미를 담고 있었던 거죠."
      },
      {
        "title": "‘불합리한 남자’ 페레이라의 폭탄 선언, 대체 무슨 뜻일까요?",
        "content": "자, 그럼 오늘의 핵심 뉴스, 바로 '백악관은 물 건너갔다!!!'는 페레이라 선수의 폭탄 선언에 대해 좀 더 자세히 알아볼게요. 페레이라 선수가 이렇게 말한 이유는 여러 가지가 복합적으로 작용한 결과로 보여요. 가장 큰 이유는 역시 UFC 수장인 '데이나 화이트' 회장의 입장이 바뀌지 않았기 때문이에요. 화이트 회장은 줄곧 존 존스의 백악관 대회 출전에 대해 부정적인 입장이었거든요. 존 존스 선수가 과거에 일으켰던 여러 논란이나, 헤비급 타이틀전 상대로 '톰 아스피날' 선수가 있음에도 불구하고 일방적으로 경기를 거절하고 은퇴한 것에 대해 많이 실망하고 화가 나 있었던 것으로 알려졌어요. 존 존스 선수가 뒤늦게 사과를 하긴 했지만, 화이트 회장의 마음은 쉽게 바뀌지 않았다는 거죠. 아무래도 백악관이라는 상징적인 장소에서 열리는 이벤트인 만큼, UFC 입장에서도 이미지나 여러 면에서 좀 더 신중할 수밖에 없었을 거예요. 페레이라 선수가 '백악관은 물 건너갔다!'고 SNS에 올린 것은, 이런 상황들을 종합해 봤을 때 결국 존 존스와의 백악관 슈퍼파이트는 성사되지 않았다는 것을 본인이 직접적으로 알린 것이라고 볼 수 있어요. 물론 추가적인 설명이 없었기 때문에 정확한 상황은 좀 더 지켜봐야겠지만, 현재로서는 이렇게 해석하는 게 가장 유력하답니다. 참 아쉽죠. 정말 기대했던 이벤트인데 말이에요."
      },
      {
        "title": "존 존스 vs 페레이라 대결 무산, 그럼 페레이라는 이제 뭘 할까요?",
        "content": "그럼 이 꿈의 대결이 무산된 후, 페레이라 선수는 앞으로 어떤 행보를 보이게 될까요? 이게 또 다른 흥미로운 관전 포인트인데요. 한 가지 가능성은, 페레이라 선수가 헤비급으로 월장하는 대신 다시 한번 자신의 체급인 라이트헤비급을 정리하는 쪽으로 나설 가능성이 높아졌다는 거예요. 앞서 말씀드렸듯이 페레이라 선수는 안칼라에프를 꺾고 챔피언 벨트를 되찾았지만, 아직 정식적인 방어전을 치르지는 않았거든요. 현재 라이트헤비급에서는 '카를로스 울버그' 선수가 아주 무서운 기세로 탑 컨텐더 자리에 올라와 있어요. 페레이라 선수 입장에서는 헤비급으로 올라가기보다는, 이제는 확실히 자신의 왕좌를 위협하는 울버그 선수와의 방어전을 치르는 것이 더 현실적인 선택일 수 있다는 거죠. 울버그 선수도 만만치 않은 상대거든요. 도미닉 레예스, 얀 블라호비치 같은 강자들을 연달아 꺾으면서 9연승이라는 엄청난 기록을 세우고 있고, 한국 선수인 '정다운' 선수마저 꺾었던 저력이 있는 선수예요. 페레이라 선수가 이 강력한 도전자와의 경기를 앞두고 있다면, 과연 이번에도 압도적인 모습으로 승리할 수 있을지, 팬들의 기대가 쏠릴 수밖에 없어요. 만약 이 경기를 이긴다면, 페레이라 선수는 라이트헤비급에서도 더 이상 경쟁자가 없을 정도로 최강자임을 다시 한번 입증하게 되는 것이겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 존 존스 vs 페레이라 백악관 대결 무산 소식이 정말 아쉽게 느껴져요. 두 선수의 경기는 단순한 승패를 떠나서 UFC 역사에 길이 남을 만한 빅 이벤트라고 생각했거든요. 백악관이라는 특별한 장소에서 열린다는 점도 얼마나 짜릿했을까요. 하지만 어쩌겠어요, 이게 스포츠의 세계이고, 또 여러 복잡한 상황들이 얽혀 있는 거니까요. 대신에 이번 기회를 통해 페레이라 선수가 자신의 체급에서 보여줄 새로운 모습들을 기대해 보려고 해요. 특히 카를로스 울버그 선수와의 라이트헤비급 타이틀전이 성사된다면, 정말 흥미진진한 경기가 될 것 같아요. 과연 페레이라 선수가 다시 한번 '불합리한 남자'라는 별명에 걸맞은 압도적인 실력을 보여줄지, 아니면 울버그 선수가 새로운 역사를 쓸지, 저도 손에 땀을 쥐고 지켜볼 생각이에요. 이웃님들도 페레이라 선수의 행보에 주목해 보시는 건 어떨까요? 앞으로 또 어떤 흥미로운 소식이 들려올지, 함께 기대해 보자고요!"
      }
    ],
    "url": "https://www.mk.co.kr/news/sports/11493144",
    "hashTag": [
      "#UFC",
      "#존존스",
      "#알렉스페레이라",
      "#맥그리거",
      "#라이트헤비급",
      "#헤비급",
      "#격투기",
      "#스포츠뉴스"
    ]
  }
]