[
  {
    "type": "sisa",
    "title": "여행가방 속 9살 \"숨이 안 쉬어져요\" 비명에도…계모는 위에 올라 뛰었다 [오늘의 그날]",
    "newTitle": "여행 가방 학대, 소중한 아이를 지키는 당신의 역할은?",
    "article": "그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 여행용 가방에 갇혀 심정지 상태로 발견된 9살 A군이 병원으로 이송되고 있다. 계모 성씨는 이송 과정에서도 휴대전화를 손에서 놓지 않았다. 연합뉴스 5년전 오늘인 2021년 1월 28일. 여행용 가방에 9살 의붓아들을 가둬 숨지게 한 혐의로 재판에 넘겨진 계모에게 항소심 판결이 선고됐다. 계모 성모씨(당시 41세)는 항소심에서 징역 25년을 선고받았다. 1심 22년형보다 3년 늘어났다. 항소심 재판부는 “인죄로 엄정 처벌해달라는 진정 속에서 주어진 증거를 소홀히 살피지 않도록 고민을 거듭했다”며 1심보다 형량을 상향했다. 이와 함께 재판부는 200시간의 아동학대 치료프로그램 이수와 아동기관 10년 취업제한도 명령했다. 성씨는 형이 과도하다고, 경찰은 형이 가볍다며 각각 상고했다. 그러나 대법원은 2021년 5월 11일 원심 판단이 살인죄의 고의에 관한 법리를 오해한 잘못이 없다고 보고 성씨의 상고를 기각했다. 이에 따라 징역 25년형은 그대로 확정됐다. 판결문에는 “피해자는 좁고 캄캄한 공간에서 상상할 수 없는 고통과 공포를 겪다 끝내 숨졌다. 이는 인간의 존엄을 무참히 짓밟은 행위”라는 문구가 남았다. ◇‘훈육’을 명분 삼아 비좁은 여행가방에 가둔 계모= 비극의 시작은 2018년로 거슬러 올라간다. 성씨는 그해 A군의 친부 B씨와 사실혼 관계로 동거를 시작했다. 두 사람은 각각 두 명의 자녀를 두고 있었지만 B씨는 출장이 잦아 집에 안 들어오는 날이 많았다. 집에는 주로 성씨와 그의 친자녀 둘, 그리고 B씨의 친자녀인 A군 형제만 남아 있었다. B씨가 집을 비운 날이면 성씨는 A군 형제를 폭행했다. 뚜렷한 이유는 없었다. 폭행을 견디지 못한 A군의 동생은 부모를 졸라 친모에게 보내졌다. 그러자 홀로 남겨진 A군에게 학대는 더욱 집중됐다. 사건은 약 2년 뒤인 2020년 6월 1일 충남 천안시의 한 아파트에서 발생했다. 성씨는 ‘훈육’을 이유로 A군을 가로 44cm·세로 60cm·너비 23cm 크기의 중형 여행가방에 가뒀다. 게임기를 고장 내고도 거짓말을 했다는 이유에서다. A군은 이날 낮 12시쯤부터 7시간 넘게 여행용 가방 안에 갇혀 있었다. 성씨는 이후 가로 50cm·세로 70cm 크기의 조금 더 큰 대형 여행가방으로 A군을 옮겨 가뒀다가 아이가 가방 안에서 소변을 보자 다시 중형 여행가방으로 옮겨 가두는 행위를 반복. A군이 마지막으로 갇혀 있던 가방 역시 중형 여행가방이었다. 성씨는 A군을 가방에 가둔 채 약 3시간 동안 외출하기도 했다. 5일 오전 충남 천안 백석동에 위치한 아파트 상가건물에 여행용 가방에 갇혀 지난 3일 숨진 9살 초등학생을 추모하는 공간이 만들어져 있다. 2020.6.5. 뉴스1 가방에 갇힌 A군은 “숨이 안 쉬어진다”고 호소했다. 그럴 때마다 성씨는 오히려 가방에 헤어드라이어 바람을 불어넣었다. 아이가 빠져나오려 몸부림치자 성씨는 친자녀 2명과 함께 가방 위에 올라가 아이를 짓눌렀다. 성씨는 자신의 체중(75kg)까지 실었다. 당시 가방에 가해진 무게는 최대 160㎏에 달했다. 아이는 마지막 힘까지 쥐어 짜내 “숨, 숨”이라고 외쳤다. 이내 그 목소리는 점점 잦아들었다. 성씨는 아이의 움직임이 급격히 줄어든 뒤에도 아이를 그대로 두고 방에 들어가 지인과 40분 넘게 통화를 이어갔다. 오후 7시 15분쯤. 성씨의 친자녀가 “형(A군)이 움직이지 않는다”고 말하자 성씨는 그제서야 가방 지퍼를 열었다. A군은 이미 의식을 잃은 상태였다. 친자녀들은 여러 차례 119에 신고하자고 했지만, 성씨는 물을 뿌리고 형식적인 심폐소생술만 시도했다. 신고는 오후 7시 25분이 돼서야 이뤄졌고, 119 구급대가 도착했을 때 A군은 이미 심정지 상태였다. 병원으로 옮겨진 A군은 즉시 치료를 받았지만 뇌손상은 깊었다. 결국 사흘 뒤인 6월 3일 A군은 저산소성 뇌손상 합병증으로 세상을 떠났다. 사인은 심정지 및 다장기 부전으로 확인됐다. 9세 의붓아들이 거짓말을 했다는 이유로 7시간이 넘게 여행용 가방에 가둬 심정지 상태에 이르게 한 40대 계모가 3일 오후 영장실질심사를 받기 위해 대전지방법원 천안지원으로 향하고 있다. 2020.6.3. 뉴스1 ◇사건 한 달 전에도 이미 드러났던 학대의 흔적= 사망 당시 A군은 심각한 영양결핍으로 뼈대만 앙상했다. 체중은 23㎏으로 또래 평균(31㎏)에 크게 못 미쳤다. 반면 성씨의 친아들 체중은 약 40㎏이었다. A군에 대한 학대는 이전에도 반복됐다. 조사 결과 A군은 사건 한 달 전인 2020년 5월 5일에도 성씨에게 폭행당해 병원에 입원했다. 당시 의료 기록에는 A군의 온몸에 오래된 멍 자국과 댐뱃불로 지진 흔적 등이 있었고, 머리 부위는 2.5cm가량 찢어져 있었다. 아동 학대를 의심한 의료진은 경찰에 신고했고, 출동한 경찰은 성씨와 B씨를 조사했다. 하지만 A군은 분리조치 없이 다시 집으로 돌려보내졌다. 아동보호전문기관이 “학대로 보이지만 원가정 보호 조처한다”는 판단을 내렸기 때문이다. 그 결정 한 달 뒤, 아이는 끝내 숨졌다. 이 사건은 양부모의 학대로 생후 16개월 된 영아가 사망한 ‘정인이 사건’과 맞물리며 사회적 공분을 다시 키웠다. 당시 항소심 재판부에는 “성씨를 엄벌하라”는 취지의 진정서와 탄원서가 500여건 접수됐다. 이는 대전고법이 다룬 단일 사건 중 손가락에 꼽을 정도로 많은 수치다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 현실... '훈육'이라는 이름으로 벌어진 비극",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말이지... 세상에 어떻게 이런 일이 벌어질 수 있는지, 듣고도 믿기지가 않더라고요. 9살 아이가 여행 가방에 갇혀서 '숨이 안 쉬어진다'고 비명을 질렀는데, 그 계모라는 사람은 아이 위에 올라타 뛰었다니... 생각만 해도 소름이 돋고 눈물이 핑 돌아요. 이 사건은 단순히 한 아이의 안타까운 죽음으로 끝나지 않아요. 우리 사회가 아동 학대에 대해 얼마나 더 경각심을 가져야 하는지, 그리고 우리가 아이들을 지키기 위해 어떤 노력을 해야 하는지를 다시 한번 뼈저리게 느끼게 해주는 사건이랍니다. 아이가 겪었을 공포와 고통을 생각하면 정말 마음이 미어져요. '훈육'이라는 이름으로 벌어진 이 끔찍한 일 앞에서, 우리는 어떤 답을 찾아야 할까요? 단순히 뉴스를 보고 '무섭다', '안타깝다' 하고 넘어가는 게 아니라, 우리 아이들의 안전과 행복을 위해 무엇을 할 수 있을지 깊이 생각해보는 시간이 필요해요. 오늘은 이 충격적인 사건을 통해, 우리 아이들을 끔찍한 '여행 가방 학대'로부터 어떻게 지켜낼 수 있을지, 그리고 우리 사회의 역할은 무엇인지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "여행 가방 학대, 왜 멈추지 않는 걸까요? 낯선 용어 쉽게 파헤치기",
        "content": "이런 끔찍한 사건을 접할 때마다 '왜?'라는 질문이 가장 먼저 떠오르잖아요. 특히 '훈육'이라는 단어가 '여행 가방 학대'라는 참혹한 현실과 결합될 때, 그 괴리감은 더 클 수밖에 없어요. 뉴스를 보면 '저산소성 뇌손상'이니 '심정지 및 다장기 부전'이니 하는 어려운 의학 용어들이 나오는데, 이게 도대체 무슨 뜻이길래 아이가 목숨을 잃게 된 걸까요? 쉽게 말해, '저산소성 뇌손상'은 아이가 오랫동안 산소를 제대로 공급받지 못해서 뇌가 손상되었다는 뜻이에요. 마치 우리 몸이 숨을 쉬는 것처럼, 뇌도 산소가 꼭 필요한데, 좁고 밀폐된 공간에 갇히면 당연히 산소가 부족해지겠죠. 그게 심해지면 뇌 기능이 멈추는 '심정지'가 오고, 결국 여러 장기들이 제대로 작동하지 못하는 '다장기 부전'으로 이어져 생명을 잃게 되는 거예요. 게다가 아이가 갇혀 있던 여행 가방의 크기가 가로 44cm, 세로 60cm, 너비 23cm 정도였다고 하니, 성인 남자 주먹 두 개 정도밖에 안 되는 공간에 7시간 넘게 갇혀 있었다는 게 말이 되나요? 더 충격적인 건, 아이가 '숨이 안 쉬어진다'고 호소할 때 헤어드라이어로 바람을 불어넣고, 아이가 빠져나오려 몸부림치자 가방 위에 올라가 자신의 체중(75kg)까지 실었다는 부분이에요. 마치 살아있는 생명체가 아니라 물건처럼 취급한 거죠. 이런 끔찍한 '여행 가방 학대'가 왜 벌어지는 걸까요? 단순히 화가 나서 그랬다고 하기엔 너무 잔혹하잖아요. 그 배경에는 아이를 하나의 인격체로 존중하지 않고, 자신의 통제 하에 두려는 왜곡된 심리가 자리 잡고 있을 가능성이 높아요. '여행 가방 학대'는 단순히 훈육의 범주를 넘어선, 명백한 아동 학대라는 걸 우리 모두 잊지 말아야 해요."
      },
      {
        "title": "아이의 비명, 외면했던 어른들... '여행 가방 학대'의 끔찍한 전말",
        "content": "이 사건을 자세히 들여다볼수록, 아이가 겪었을 고통이 생생하게 느껴져서 가슴이 아파요. '훈육'이라는 명분 아래, 9살 아이를 작고 어두운 여행 가방에 가둬버린 계모의 행동은 정말이지 인간으로서 할 수 없는 짓이었어요. 아이는 낮 12시부터 무려 7시간 이상, 좁은 가방 안에서 고통스러운 시간을 보냈어요. 그 와중에도 계모는 더 큰 가방으로 옮겼다가, 아이가 소변을 보자 다시 작은 가방으로 옮기는 짓을 반복했어요. 마치 아이의 고통을 즐기는 듯한 잔혹함이었죠. 심지어 아이를 가방에 가둔 채 3시간 동안 외출까지 했다니, 이건 그냥 '훈육'이라고 말할 수도 없는, 명백한 '여행 가방 학대'였어요. 아이가 '숨이 안 쉬어진다'고 애원할 때, 오히려 헤어드라이어로 뜨거운 바람을 불어넣고, 몸부림치는 아이 위에 올라타 자신의 체중까지 실어 눌렀다는 이야기는 정말이지... 인간의 탈을 쓴 악마가 따로 없다는 생각이 들어요. 이 모든 끔찍한 상황 속에서, 아이의 친자녀들도 '형이 움직이지 않는다'고 이야기할 정도로 상황이 심각해지고 나서야 겨우 가방 지퍼를 열었다고 해요. 아이의 마지막 힘겨운 숨소리가 점점 잦아들 때까지도, 어른들은 자신의 이야기를 이어갔다는 사실이 믿어지지 않아요. 게다가 친자녀들이 119에 신고하자고 여러 번 말했음에도 불구하고, 형식적인 심폐소생술만 시도하다가 결국 신고는 늦어졌죠. 결국 아이는 병원으로 옮겨졌지만, 뇌손상이 너무 커서 며칠 뒤 세상을 떠나고 말았어요. 얼마나 무서웠을까요. 얼마나 고통스러웠을까요. '여행 가방 학대'라는 끔찍한 범죄 앞에서, 아이의 작은 외침은 끝내 묻혀버리고 말았어요."
      },
      {
        "title": "우리 아이 지킴이 되기! '여행 가방 학대' 예방 꿀팁 대방출",
        "content": "정말이지, 이런 끔찍한 '여행 가방 학대' 사건을 뉴스로 접할 때마다 우리 아이들이 안전한 환경에서 자랄 수 있도록 우리가 더 많은 노력을 해야겠다고 다짐하게 돼요. 아이를 키우다 보면 분명히 힘든 순간도 있고, 훈육이 필요하다고 느낄 때도 있잖아요. 하지만 훈육과 학대는 분명히 다르다는 것을 명심해야 해요. 아이를 때리거나, 아이를 가두거나, 아이에게 씻을 수 없는 상처를 주는 모든 행위는 '학대'라는 것을 잊지 말아야 해요. 만약 여러분이 주변에서 아이가 학대받고 있다는 낌새를 조금이라도 느낀다면, 절대 외면하지 마세요. 아이의 작은 목소리에 귀 기울이고, 혹시 아이가 평소와 다르게 위축되어 있거나, 상처가 있다면 반드시 관심을 가져주셔야 해요. '괜한 참견인가?' 하고 망설이다 보면, 이미 늦어버릴 수도 있거든요. 아동 학대 신고 전화인 '112'를 기억해두셨다가, 의심되는 상황이 있다면 주저하지 말고 신고해주세요. 우리의 작은 관심과 용기가 아이의 생명을 구할 수도 있답니다. 또한, 우리 아이들이 혹시라도 학대를 당하고 있다면, 아이가 자신의 이야기를 편안하게 털어놓을 수 있는 안전한 환경을 만들어주는 것이 중요해요. 아이가 잘못했을 때, 무조건 혼내기보다는 왜 그런 행동을 했는지, 아이의 마음은 어떤지 먼저 들어주고 이해하려는 노력이 필요해요. '여행 가방 학대'와 같은 끔찍한 사건은 우리 사회 모두의 관심과 노력이 있을 때 비로소 줄어들 수 있다는 것을 꼭 기억해주셨으면 좋겠어요. 우리 아이들이 안전하고 행복하게 자라는 세상, 함께 만들어나가요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '여행 가방 학대' 사건에 대해 이야기를 나누면서, 제 마음 한구석이 계속 먹먹했어요. 어린 생명이 끔찍한 고통 속에서 세상을 떠났다는 사실이 너무나 안타깝고, 이런 끔찍한 일이 다시는 일어나지 않아야 한다는 생각이 간절해요. 단순히 뉴스를 보고 분노하고 슬퍼하는 것을 넘어서, 앞으로 저는 우리 주변의 아이들에게 더 큰 관심을 기울이고, 혹시라도 학대받는 아이가 있다면 절대 모른 척하지 않겠다고 다짐했어요. '여행 가방 학대'는 결코 남의 이야기가 아니라, 우리 사회 전체가 함께 고민하고 해결해야 할 심각한 문제라고 생각해요. 아이들은 그 자체로 소중한 존재이고, 어떤 누구에게도 상처받지 않고 안전하게 자랄 권리가 있잖아요. 오늘 제가 여러분과 나눈 이야기들이, 우리 아이들을 지키는 작은 씨앗이 되기를 바라요. 혹시라도 마음에 걸리는 부분이 있다면, 주저하지 말고 112에 신고해주세요. 여러분의 용기가 아이의 미래를 바꿀 수 있어요. 앞으로 저도 우리 아이들뿐만 아니라, 주변의 모든 아이들에게 더욱 따뜻한 시선과 관심을 가지려고 노력할 거예요. 이 글을 읽으시는 모든 분들도, 오늘 한 번 더 아이들의 안전에 대해 생각해보는 시간을 가지셨으면 좋겠습니다. 우리 모두의 작은 관심이 아이들을 지킬 수 있다는 것을 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00128?mid=n1006",
    "hashTag": [
      "#아동학대",
      "#여행가방학대",
      "#훈육의미",
      "#아동보호",
      "#육아소통",
      "#사회문제",
      "#안전한세상",
      "#정인이사건"
    ]
  },
  {
    "type": "sisa",
    "title": "현대차·기아 '11조원 날벼락'…다음 타깃은 반도체 '긴장'",
    "newTitle": "미국 관세 폭탄! 자동차·반도체 '초긴장' 이유는?",
    "article": "[서울신문]도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회의 입법 절차 지연을 이유로 ‘모든 상호 관세를 15%에서 25%로 인상한다’고 밝히자 또 다시 ‘뒤통수’를 맞은 산업계는 비상이 걸렸다. 자동차 업계는 경쟁력·수익성 악화를, 반도체 업계는 관세 100% 위협의 현실화를 우려하는 동시에 대책 마련에 부산한 모습이다. 자동차 업계 관계자는 27일 “현재로선 정부의 협상에 기댈 뿐 예의주시할 수밖에 없다”며 재반복된 트럼프 대통령발 관세 리스크에 지친 모습을 보였다. 미국 시장에서 경쟁자인 일본이나 유럽연합(EU)의 관세는 15%로 그대로인데 한국 자동차에만 25% 관세가 매겨질 경우, 가격 경쟁력 저하로 이어질 수밖에 없다. ‘최대 피해’ 자동차 업계 “정부 협상 기댈 뿐… 지켜볼 수밖에” 지난해 2·3분기 관세로 4.6조 손실 25% 현실화 땐 수익 악화 불가피 하나증권은 관세 25% 원상복구시 현대차·기아의 연간 관세 비용은 15%일 때(6조 5000억원)보다 4조 3000억원 늘어난 10조 8000억원에 이를 것으로 전망했다. 송선재 하나증권 연구원은 “2026년 합산 영업이익을 18% 감소시킬 수 있다”고 분석했다. 나이스신용평가는 25% 관세에 따라 현대차·기아가 8조 4000억원의 비용을 부담할 것으로 전망했다. 지난해 미국 시장에 97만 2124대를 수출한 현대차·기아는 도요타 등 경쟁사들과 마찬가지로 가격 동결 전략을 쓰면서 2·3분기에만 관세로 총 4조 6000억원의 손실을 봤다. 현대차그룹은 약 70만대 수준인 미국 현지 생산 능력을 중장기적으로 120만대 이상으로 확대할 계획이지만 트럼프 대통령의 관세 압박으로 미국 생산 물량을 더욱 확대할 경우 국내 산업 기지의 공동화 현상이 가속화 될 수 있다. GM한국사업장(한국GM)의 철수설이 다시 불거질 수 있다는 우려도 나온다. GM은 지난해 수출 물량의 86.8%(38만 8280대)가 미국 수출일 정도로 미국 시장 의존도가 높다. 조철 산업연구원 선임연구위원은 “25% 관세가 현실화하면 현대차그룹은 현지 생산 확대나 다른 지역으로 물량을 돌리는 방식으로 상대적으로 타격을 완화할 수 있지만, 한국GM으로선 가격을 올리지 않으면 적자를 보기 때문에 더 힘들어질 것”이라고 전망했다. 반도체 업계는 곧 진행될 미국과의 관세 협상에 영향을 미칠 수 있다며 긴장하고 있다. 하워드 러트닉 미국 상무장관은 지난 16일(현지시간) “메모리 반도체를 만들고 싶은 기업에는 두 가지 선택지가 있다. 100% 관세를 내거나 미국에서 생산하는 것”이라고 대미 투자를 압박했다. 우리나라 반도체는 지난해 10월 대만보다 불리한 대우를 받지 않는 ‘최혜국 대우’를 약속받았지만 이 원칙마저 흔들릴 가능성이 제기된다. 특히 반도체는 유관 산업들이 거대한 생태계를 이루고 있어 미국 현지 이전이 현실화할 경우 공동화 현상이 더욱 심할 수 있다. 업계 관계자는 “미국의 관세 압박으로 미국 현지의 반도체 생산 기지가 확대되면서 용인 반도체 클러스터가 축소되는 것 아니냐는 걱정도 있다”고 말했다. 강인수 숙명여대 경제학과 교수는 “이번 사태에 우리 정부가 어떻게 대처하느냐에 따라 반도체 관세에 미치는 영향이 달라질 수 있다”며 “우선 대미투자특별법을 조속히 처리해 합의 이행 의지가 있다는 점을 분명히 해야 한다”고 강조했다. 이어 “반도체가 가장 중요한 품목인 만큼 트럼프 대통령 재임 기간 동안 관세 압박이 이어질 가능성이 크다”며 “단기적으로 한미 합의에 따라 약속한 대미 투자를 이행해 나가고, 장기적으로는 국내 기업들의 반도체 기술 격차를 유지해야 한다”고 덧붙였다. 다만 일각에서는 한미 간 관세 합의가 쉽게 뒤집히지는 않을 것이라는 전망도 나온다. 이재명 대통령도 지난 21일 “미국이 반도체에 100% 관세를 부과하면 미국 내 반도체 물가도 100% 오를 것”이라며 미국의 비용 부담 증가를 지적한 바 있다. 업계 관계자는 “실제 적용 가능성은 좀 더 지켜볼 필요가 있다”고 전했다. 촉각 세운 반도체 업계 러트닉 “미국에서 생산하라” 압박 ‘대만보다 유리한 조건’ 철회 가능성 “美 투자하면서 기술 격차 유지해야” 현재 상호관세 15%를 적용받는 가전 업계도 25%로 관세가 오르면 수익성에 영향을 줄 수 있어 촉각을 곤두세우고 있다. 삼성전자와 LG전자는 지난해 글로벌 수요 둔화와 마케팅비 증가 등으로 TV와 생활 가전 부문에서 고전했다. 제약바이오업계는 신중한 반응을 보였다. 트럼프 대통령이 지난해 7월 의약품에 대해 200% 초고율 관세 부과를 예고했다가 100% 부과, 15% 부과 등으로 오락가락했기 때문에 25% 인상 방안도 우선은 지켜봐야 한다는 것이다. 한국바이오협회는 “아직 의약품 및 의약품 원료 수입이 국가안보에 미치는 영향에 대해 미국의 232조 조사 결과와 그에 따른 관세 부과 계획이 발표되지 않았다”며 “즉각적으로 의약품에 25% 관세율이 적용되기는 어려울 것”이라고 전망했다. 하종훈·장진복·김지예 기자 [서울신문 다른기사 보러가기] ☞ 성시경 “결혼했고, 애도 있다”…폭탄 발언에 모두가 놀랐다 ☞ “효자야 안녕” 300억 건물 자랑한 고소영…“눈치 없다” 비판에 결국 ☞ ‘아들 다섯’ 정주리, 합가 도중 넷째 임신…“언제 한 거냐” ☞ 이영자, 이태원서 술 마시다 실신…소주병에 남은 술 ‘충격’ ☞ 류시원 “나 데뷔했을 때 아내는 3살”…‘대치동 여신’ 아내 공개한 이유 ☞ “트럼프 아래서 살기 싫다”…크리스틴 스튜어트, 美 탈출 예고 ☞ 타블로 “대중이 아버지를 죽였다, 그건 살인이었다”…가정 난도질한 ‘타진요’ 칼날 ☞ ‘학폭 의혹’에 복귀 무산된 황영웅, 생기부 공개…“학폭 안 했다” ☞ “1개당 100원 기부” 쯔양, 13살 팬 댓글에 ‘햄버거 먹방’ 결과는 ☞ ‘200억 탈세 의혹’ 차은우에 “화이팅” 응원한 ‘케데헌’ 女스타 [ 관련기사 ] ☞ 또 25% 관세 폭탄 ☞ 관세 폭탄 신호였나… 美, 2주 전 “무역 합의 이행하라” 경고 ☞ 관세 압박에 다급해진 당정… “대미투자법 2월 상정·처리” ☞ 선거 앞두고 급한 ‘세일즈 성과’… 디지털 규제법 등 불만 영향도 ☞ 관세 불확실성·엔화 약세에… 환율, 다시 ‘출렁’ ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식, 우리 경제에 비상이 걸렸어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 소식을 가져왔어요. 어젯밤 뉴스 잠깐 보셨나요? 미국 대통령이 갑자기 '모든 상호 관세를 15%에서 25%로 인상한다'고 발표했다는 거예요! 와, 진짜 예상치 못한 소식이라서 얼마나 놀랐는지 몰라요. 특히 우리나라의 주요 수출품목인 자동차와 반도체 업계가 직격탄을 맞을 수도 있다는 소식에 저도 모르게 귀를 쫑긋 세우게 됐답니다. 이게 단순한 해프닝으로 끝나지 않고 우리 경제 전반에 큰 영향을 줄 수도 있다고 하니, 그냥 지나칠 수 없는 이야기더라고요. 그래서 오늘은 이 소식을 좀 더 자세히 알아보고, 이게 우리에게 어떤 의미인지, 앞으로 어떻게 될지 함께 이야기 나눠보려고 해요. 혹시라도 갑자기 가격이 오른다거나, 수입품 구하기가 힘들어지는 건 아닌지… 왠지 모르게 불안한 마음이 드는 건 저만 그런 게 아니겠죠? 그래서 오늘 이 포스팅을 통해 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "대체 왜 이러는 걸까요? '관세 폭탄'의 배경이 궁금해요!",
        "content": "아니, 갑자기 왜 미국 대통령은 한국 자동차와 반도체에 이런 '관세 폭탄'을 터뜨린 걸까요? 기사를 보니 '한국 국회의 입법 절차 지연' 때문이라고 하는데, 이게 정확히 무슨 뜻인지 좀 더 자세히 알아볼 필요가 있겠더라고요. 마치 친구랑 약속했는데, 약속을 지키지 않았다고 갑자기 친구가 화를 내는 상황 같은 걸까요? 사실 무역이라는 게 국가 간의 복잡한 약속이고, 여러 이해관계가 얽혀 있어서 한쪽의 입장에서만 볼 수는 없어요. 특히 미국은 자국 산업 보호를 명분으로 종종 이런 무역 제재를 가하는 경향이 있거든요. '미국 우선주의'라는 말이 괜히 나온 게 아니겠죠? 이번에도 미국의 입장에서는 '한국이 약속한 것을 제대로 지키지 않았다'고 판단해서 이런 결정을 내렸을 가능성이 커요. 하지만 우리 입장에서는 억울할 수도 있고, 또 다른 이유가 있을 수도 있겠죠. 마치 연인 사이에 오해가 생겨서 싸우는 것처럼, 국가 간의 문제도 서로의 입장을 제대로 이해하지 못하면 이런 불상사가 생길 수 있다는 걸 여실히 보여주는 사례인 것 같아요. 앞으로 어떤 식으로 갈등이 풀릴지는 좀 더 지켜봐야겠지만, 일단은 이런 배경을 이해하는 것이 중요해 보여요."
      },
      {
        "title": "자동차 업계 '비상'... 현대차·기아, 11조 원의 충격은?",
        "content": "이번 관세 인상으로 가장 큰 타격을 받을 것으로 예상되는 곳이 바로 자동차 업계인데요. 특히 현대차와 기아는 엄청난 금액의 손실을 볼 수도 있다고 하니, 정말 심각한 상황이에요. 하나증권에서는 이번에 관세가 25%로 인상될 경우, 현대차와 기아가 연간 내야 하는 관세 비용이 지금보다 4조 3천억 원이나 늘어나서 총 10조 8천억 원에 달할 것으로 전망했어요. 세상에, 10조 원이 넘는 돈이라니…! 이건 단순히 회사의 손실을 넘어 우리 경제에 미치는 영향도 엄청날 거예요. 나이스신용평가에서도 8조 4천억 원의 비용 부담을 예상할 정도니까요. 이게 왜 이렇게 큰 금액이냐면, 이미 지난해에도 미국 시장에 수출하면서 관세 때문에 4조 6천억 원이라는 큰 손실을 봤기 때문이에요. 마치 잔뜩 쌓인 눈을 치우기도 전에 또 폭설이 내리는 것처럼, 이미 힘든 상황에서 더 큰 어려움이 닥친 셈이죠. 만약 이게 현실화된다면, 자동차 가격이 올라서 미국 소비자들도 부담을 느끼겠지만, 가장 큰 문제는 가격 경쟁력이 떨어져서 미국 시장에서 다른 경쟁자들에 비해 불리한 위치에 놓이게 될 거라는 점이에요. 예를 들어, 지금 3천만 원짜리 자동차가 있다고 가정해볼게요. 여기에 15% 관세가 붙으면 3천450만 원이 되는데, 만약 25% 관세가 붙으면 3천750만 원이 되는 거죠. 300만 원의 차이면 정말 크지 않나요? 이런 상황이 계속되면 한국 자동차의 매력이 떨어질 수밖에 없어요."
      },
      {
        "title": "반도체 업계도 '긴장'… 100% 관세 위협, 어떻게 해야 할까요?",
        "content": "자동차 업계만큼이나 우리 경제의 핵심이라고 할 수 있는 반도체 업계도 이번 관세 문제로 바짝 긴장하고 있어요. 미국 상무장관이 '메모리 반도체를 만들고 싶은 기업은 100% 관세를 내거나 미국에서 생산하라'는 식으로 압박하고 있다는 보도를 보면, 정말 심각한 상황이라는 걸 알 수 있죠. 마치 '내 말대로 하든가, 아니면 아주 큰 벌금을 내라'는 식의 협박처럼 들리기까지 해요. 사실 우리나라 반도체는 이미 작년에 대만보다 불리한 대우를 받지 않는 '최혜국 대우'를 약속받았다고 해서 안심하고 있었는데, 이런 식으로 약속이 흔들릴 가능성이 제기되니 더욱 불안할 수밖에 없어요. 특히 반도체는 혼자서만 뚝딱 만들어지는 게 아니라, 설계, 제조, 패키징 등 수많은 관련 산업들이 복잡하게 얽혀 있는 거대한 생태계를 이루고 있거든요. 만약 미국에서 반도체를 생산하라고 해서 실제로 그렇게 된다면, 우리나라의 반도체 관련 산업들도 함께 미국으로 옮겨가야 할지도 몰라요. 그러면 우리나라의 반도체 산업 기반이 약해지는 '공동화 현상'이 가속화될까 봐 걱정하는 목소리도 나오고 있어요. 전문가들은 이럴 때일수록 우리나라 정부가 대미 투자 특별법을 조속히 처리해서 미국과의 합의 이행 의지를 분명히 보여주는 것이 중요하다고 조언하고 있어요. 하지만 장기적으로는 우리 기업들이 계속해서 기술 격차를 유지하며 경쟁력을 키워나가야 한다는 숙제도 안겨주고 있죠. 마치 마라톤 경기에서 앞서 나가더라도 방심하지 않고 꾸준히 달려야 하는 것처럼요."
      },
      {
        "title": "앞으로 저는 이렇게 하려고요! '나만의' 대처법은?",
        "content": "음… 사실 오늘 소개해 드린 뉴스를 보면서 마음이 좀 무거워졌어요. 우리 경제에 중요한 영향을 미칠 수 있는 문제잖아요. 앞으로 현대차와 기아를 비롯한 우리나라 자동차, 그리고 반도체 산업이 어떻게 이 위기를 헤쳐나갈지 정말 관심 있게 지켜봐야 할 것 같아요. 당장 제가 할 수 있는 건 많지 않지만, 그래도 이 소식을 접하고 나서 앞으로 저는 좀 더 신중하게 소비를 해야겠다고 다짐했어요. 특히 해외에서 들여오는 제품들이나, 국내에서도 외국 브랜드에 비해 가격 경쟁력이 떨어지는 제품들은 조금 더 고민해 보려고요. 물론 품질과 가격을 다 따져봐야겠지만, 되도록이면 우리 기술로 만들어진 제품, 우리 기업들이 만든 제품을 더 많이 이용하는 것이 장기적으로 우리 경제에 도움이 되지 않을까 싶어서요. 마치 친구가 어려움을 겪고 있을 때, 옆에서 응원하고 힘을 보태주는 것처럼요. 그리고 앞으로도 이런 경제 뉴스를 접할 때마다 '이게 나랑 무슨 상관이 있을까?' 하고 그냥 넘기지 않고, 좀 더 관심을 가지고 이해하려고 노력해야겠다는 생각도 들었어요. 그래야 우리 경제가 어떻게 돌아가는지, 그리고 앞으로 어떤 어려움이나 기회가 올지 미리 대비할 수 있으니까요. 이웃님들도 오늘 제가 드린 정보가 도움이 되셨기를 바라며, 앞으로 우리 경제가 더욱 튼튼해지기를 함께 응원해주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00004?mid=n1006",
    "hashTag": [
      "#미국관세",
      "#자동차산업",
      "#반도체산업",
      "#현대차",
      "#기아",
      "#경제뉴스",
      "#무역분쟁",
      "#정부정책"
    ]
  },
  {
    "type": "sisa",
    "title": "\"아들도 수포자니?\"\"당연하죠\"…수학 학원에 돈만 나가는 수포자 비율 '심각 상태', 왜?",
    "newTitle": "수포자 대란! 우리 아이 수학 스트레스, 이대로 괜찮을까요?",
    "article": "2026학년도 대학수학능력시험 6월 모의평가 시행일인 4일 한 학생이 OMR카드에 마킹을 하고 있다. 연합뉴스 고등학생 10명 중 4명, 중학생 3명 중 1명이 스스로를 ‘수포자(수학 포기자)’로 인식하고 있는 것으로 나타났다. 수학 때문에 스트레스를 받는 학생 비율도 80%를 넘어서며, 수학 학습 부담이 초·중·고 전반에서 심각한 수준에 이르렀다는 분석이 나왔다. 조국혁신당 강경숙 의원과 교육시민단체 사교육걱정없는세상(사걱세)은 27일 국회에서 기자회견을 열고 전국 초·중·고 학생 6358명과 교사 294명을 대상으로 실시한 ‘수학교육 인식 설문조사’ 결과를 발표했다. 설문은 지난해 11월 전국 150개교를 대상으로 진행됐다. 조사 결과 ‘나는 수학을 포기하고 싶다’는 질문에 전체 응답자의 30.8%가 ‘그렇다’고 답했다. 학년별로는 초등학교 6학년 17.9%, 중학교 3학년 32.9%, 고등학교 2학년 40.0%로, 학년이 올라갈수록 수학을 감당하기 어렵다고 느끼는 학생 비율이 뚜렷하게 증가했다. 이는 2021년 같은 조사와 비교해 초6은 6.3%포인트, 중3은 10.3%포인트, 고2는 7.7%포인트 늘어난 수치다. 수학 포기자(수포자) 비율이 지난 2024년 국가수준학업성취도평가에서 수학 기초학력 미달 비율보다 무려 2~3배 이상 높은 수치인 것으로 나타났다. 사걱세 제공 이 같은 ‘체감 수포자’ 비율은 정부가 파악하고 있는 수학 기초학력 미달 비율보다 훨씬 높다. 2024년 국가수준 학업성취도 평가에서 나타난 수학 기초학력 미달 비율은 약 12% 수준이지만, 고2의 경우 수포자 인식 비율은 이를 3배 이상 웃돌았다. 교사 10명 중 2명도 “담당 학급 학생의 약 20%가 이미 수학을 포기한 상태”라고 응답했다. 수학으로 인한 심리적 부담도 크게 늘었다. ‘수학 때문에 스트레스를 받는다’고 답한 학생은 전체의 80.9%에 달했다. 초6은 73.0%, 중3은 81.9%, 고2는 86.6%로, 고학년일수록 스트레스 비율이 높았다. 특히 초등학생의 스트레스 응답 비율은 4년 전보다 28%포인트 이상 증가해, 수학 부담이 저학년 단계까지 내려왔다는 우려도 제기됐다. 학생들이 수학을 포기하는 가장 큰 이유로는 ‘문제 난도가 너무 높아서’(42.1%)가 꼽혔다. 이어 ‘성적 부진’(16.6%), ‘학습량이 너무 많아서’(15.5%) 순이었다. 교사들은 ‘기초학력 부족과 누적된 학습 결손’을 주요 원인으로 지목했다. 수학 학습 부담은 사교육 의존으로 이어지고 있다. 수학 사교육을 받고 있다고 응답한 학생은 64.7%였으며, 이 중 85.9%는 선행학습 경험이 있다고 답했다. 교사들 역시 학교 수업만으로는 한계가 있다고 인식하고 있었고, 고등학교 교사 70.4%는 “수능 킬러문항은 사교육 없이 대비하기 어렵다”고 응답했다. 사걱세는 “학생들이 수학을 포기하는 가장 큰 이유가 ‘과도한 난도’라는 점은 현행 내신·수능의 상대평가 구조와 무관하지 않다”며 “초등 단계부터 기초학력을 촘촘히 보장하는 수포자 예방 대책과 함께, 고교 단계에서는 대학 전공별로 요구되는 수학 학습 수준을 명확히 제시할 필요가 있다”고 강조했다. 휴림로봇 하루 만에 40% 폭락, 테마주의 민낯 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 요즘 아이들 수학 때문에 장난 아니래요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 다름이 아니라, 요즘 우리 아이들이 수학 때문에 얼마나 힘들어하는지에 대한 이야기인데요. 얼마 전에 나온 뉴스 보셨어요? 고등학생 10명 중 4명, 중학생 3명 중 1명이 스스로를 '수학 포기자', 그러니까 '수포자'라고 생각하고 있다는 거예요! 이게 말이 되나요? 심지어 수학 때문에 스트레스를 받는 학생 비율이 80%가 넘는다니... 세상에, 정말 충격적이지 않나요? 우리 아이들, 혹시 수학 때문에 밤마다 끙끙 앓고 있는 건 아닐까 하는 걱정이 마구마구 들더라고요. 저도 얼마 전에 저희 조카가 수학 문제집을 붙잡고 한숨 쉬는 모습을 봤는데, 그게 다 이유가 있었던 거였어요. 대체 왜 이렇게 많은 아이들이 수학을 포기하려고 하는 걸까요? 단순히 '어려워서'라고 하기엔 뭔가 더 큰 이야기가 숨어있는 것 같아서, 오늘은 이 '수포자' 현상에 대해 우리 이웃님들과 함께 깊이 파헤쳐 보려고 합니다."
      },
      {
        "title": "'수포자' 현상, 왜 이렇게 심각해졌을까요?",
        "content": "자, 그럼 왜 우리 아이들이 이렇게 수학을 어려워하고 포기하려는 걸까요? 최근에 한 교육 단체에서 전국 초·중·고 학생 6천 명 넘게와 선생님들을 대상으로 조사를 했는데, 놀라운 결과가 나왔어요. '나는 수학을 포기하고 싶다'는 질문에 무려 30.8%가 그렇다고 답했다는 거예요! 특히 학년이 올라갈수록 그 비율이 쭉쭉 올라가서, 고등학교 2학년 학생들은 절반 가까이가 자신이 '수포자'라고 느끼고 있다는 거죠. 이건요, 정부에서 파악하는 '수학 기초학력 미달' 학생 비율보다 무려 2~3배나 높은 수치래요. 생각해보세요, 우리가 학교 다닐 때 수학 좀 어렵다고 생각했던 친구들이 꼭 있었잖아요. 그런데 요즘은 그게 훨씬 더 심해졌다는 거죠. 게다가 스트레스 받는 비율도 80%가 넘는다는 건, 아이들이 단순히 공부가 아니라 마음의 병까지 얻고 있다는 뜻이니까 더 걱정이에요. 몇 년 전보다 초등학생들의 수학 스트레스 비율도 크게 늘었다니, 이제는 저학년 때부터 수학이 아이들의 발목을 잡고 있는 건 아닌지 심각하게 고민해야 할 때인 것 같아요."
      },
      {
        "title": "아이들이 수학을 포기하는 진짜 이유, 무엇일까요?",
        "content": "그렇다면 아이들이 수학을 포기하는 가장 큰 이유는 뭘까요? 뉴스 기사를 보니, 가장 많은 아이들이 '문제 난이도가 너무 높아서'라고 답했대요. 사실 이게 제일 와닿는 이유인 것 같아요. 저희 어릴 때도 보면 갑자기 어려운 문제가 툭 튀어나와서 '이게 대체 무슨 소리야?' 했던 경험 다들 있으시죠? 그걸 못 따라가면 자신감도 떨어지고, '나는 수학이랑 안 맞나 봐' 이렇게 생각하게 되기 쉬운 거거든요. 그다음으로는 '성적 부진'이나 '학습량이 너무 많아서'를 꼽았고요. 선생님들께서는 '기초학력이 부족하고 학습 결손이 누적돼서'라고 지적하셨어요. 이게 다 연결되는 이야기 같아요. 기초가 튼튼하지 않은 상태에서 어려운 문제를 계속 풀려고 하니 당연히 어렵고, 양도 많게 느껴지는 거죠. 마치 건물이 튼튼하게 지어지지 않았는데 층층이 쌓아 올리려는 것과 같아요. 결국 아이들은 좌절하고 '수학은 나랑 안 맞아'라고 생각하며 포기하게 되는 거고요. 이런 상황이 반복되니, 수학 때문에 아이들의 스트레스는 더 심해지고, 결국 사교육에 의존하는 악순환이 계속되는 것 같아요. 뉴스에서는 '내신·수능의 상대평가 구조'와도 관련이 있다고 하니, 이 부분도 함께 고민해 봐야 할 것 같아요."
      },
      {
        "title": "수포자 예방, 집에서 할 수 있는 꿀팁은 없을까요?",
        "content": "아휴, 이렇게 이야기하고 보니 정말 우리 아이들이 수학 때문에 얼마나 힘들어할지 눈에 선한데요. 그렇다고 마냥 손 놓고 있을 수는 없잖아요? 그럼 우리 부모님들이 집에서 아이들의 '수포자'화를 막기 위해 뭘 해줄 수 있을까요? 첫 번째는 바로 '기초 다지기'예요. 아이가 어려워하는 부분을 파악해서, 너무 어려운 문제보다는 기본 개념을 확실하게 이해할 수 있도록 도와주는 게 중요해요. '이 개념이 왜 중요해? 일상생활에서는 어떻게 쓰이는 걸까?' 하고 질문을 던지면서 아이가 수학을 좀 더 친근하게 느끼도록 이끌어 주는 거죠. 두 번째는 '성공 경험 심어주기'예요. 너무 어려운 문제로 좌절하게 하기보다는, 아이가 풀 수 있는 쉬운 문제부터 시작해서 '해냈다!'는 성취감을 느끼게 해주는 게 중요해요. 작은 성공이 모여서 큰 자신감이 되는 거거든요. 세 번째는 '수학에 대한 긍정적인 태도 심어주기'예요. '수학은 원래 어려운 거야', '넌 수학 못 하잖아' 와 같이 부정적인 말은 절대 금물! 아이가 수학을 즐겁게 배울 수 있도록 격려하고 칭찬해주는 따뜻한 마음이 필요해요. 마지막으로, 꼭 '선행 학습'만이 답은 아니라는 걸 기억해야 해요. 지금 배우는 내용을 충분히 이해하고 넘어가는 것이 장기적으로 훨씬 더 중요하답니다. 아이의 속도에 맞춰서 꾸준히 지도하는 것이 '수포자'를 예방하는 가장 확실한 방법일 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '수포자' 현상에 대한 기사를 보고 정말 많은 생각을 했어요. 제 아이도, 저희 조카들도 모두 성장 과정에 있을 텐데, 혹시나 수학 때문에 힘들어하고 있지는 않을까 하는 걱정이 앞섰어요. 기사를 통해 아이들이 수학을 포기하는 이유가 단순히 '머리가 나빠서'가 아니라, '과도한 난이도'나 '쌓여온 학습 결손' 때문이라는 걸 알게 되니 마음이 좀 놓이기도 했지만, 동시에 더 책임감을 느끼게 되더라고요. 앞으로 저는 저희 아이에게 수학을 '잘해야 하는 과목'이 아니라 '세상을 이해하는 도구'로 접근하도록 도와줘야겠다고 다짐했어요. 어려운 문제보다는 아이가 흥미를 느낄 수 있는 쉬운 문제부터 함께 풀면서, '수학, 생각보다 재미있는데?' 하는 생각을 하게 만들어주고 싶어요. 또, 아이가 수학 때문에 스트레스받아 할 때는 절대 다그치기보다는, 따뜻한 말로 격려하고 함께 해결 방법을 찾아나가는 부모가 되려고 합니다. 우리 아이들이 수학 때문에 꿈을 포기하는 일 없이, 즐겁게 배우고 성장할 수 있도록, 오늘부터라도 작은 노력이라도 꾸준히 해나가야겠어요. 이웃님들도 아이와 함께 '수학'에 대해 한번 이야기 나눠보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00032?mid=n1006",
    "hashTag": [
      "#수포자",
      "#수학공부",
      "#수학스트레스",
      "#학습고민",
      "#육아소통",
      "#초등수학",
      "#중등수학",
      "#고등수학"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보] 트럼프, 韓 관세 인상 질문에 \"한국과 함께 해결책 마련할 것\"",
    "newTitle": "한미 관세 갈등, 트럼프 \"한국과 함께 해결책 찾겠다\"",
    "article": "트럼프 미국 대통령 [AP=연합뉴스. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 동거남 살해하고 시신 두물머리 유기한 30대 남성 구속 ☞ \"발언기회 10초\"·\"표정 안좋다\" 노려보고 말끊고…'막말판사' ☞ 원주 빙벽장서 50대 산악인 7ｍ 아래로 추락해 중상 ☞ \"반대에도 설치한 안면인식기 파손 정당\"…HD현대중 노조 무죄 ☞ 시장 암살하려 로켓포 '펑'…대낮 청부살인 시도 ☞ 충전 중인 보조배터리 폭발…거주자가 소화기로 진화 ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ 직원에 성관계 암시 쪽지 보낸 병원장 '성희롱' 혐의 과태료 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 한미 관세 이슈, 솔직히 좀 걱정되더라고요...",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구, 오늘 무슨 소식이 있나 하고 인터넷을 둘러보다가 깜짝 놀랄 만한 기사를 봤어요. 바로 미국 트럼프 대통령이 한국의 관세 문제에 대해 언급했다는 소식인데요, 아무래도 우리 경제와 직결된 문제다 보니 그냥 지나칠 수가 없겠더라고요. 솔직히 처음엔 '또 관세 얘기야?' 싶으면서도, 이게 어떤 파장으로 이어질지 좀 걱정되는 마음도 들었어요. 하지만 트럼프 대통령의 발언을 자세히 살펴보니, '한국과 함께 해결책을 마련하겠다'는 말이 있더라고요. 이 말 한마디에 제 마음속 불안감이 조금은 가시는 듯했답니다. 그럼 이 소식이 정확히 어떤 내용인지, 그리고 우리에게 어떤 의미가 있을지, 함께 차근차근 알아보는 시간을 가져볼까요?"
      },
      {
        "title": "관세, 그게 뭔데요? 초등학생도 이해하는 관세 이야기!",
        "content": "아니, 근데 '관세'라는 말, 뉴스나 경제 기사에서 정말 많이 듣잖아요? 그런데 막상 제대로 설명하려면 좀 어렵게 느껴질 때가 있는 것 같아요. 그래서 오늘은 우리 이웃님들이 '관세'가 뭔지, 왜 중요한지에 대해 아주 쉽게 이해하실 수 있도록 옛날 옛적 이야기처럼 풀어보려고 해요. 음, 쉽게 말해서 관세는 나라와 나라끼리 물건을 주고받을 때, 물건을 파는 나라(수출국)에서 물건을 사는 나라(수입국)로 들어오는 물건에 대해 매기는 세금이라고 생각하면 돼요. 마치 우리가 슈퍼에서 과자를 살 때 가격표가 붙어있는 것처럼요! 그런데 이 관세가 왜 중요하냐면요, 나라마다 자국의 산업을 보호하거나, 특정 물건의 수입을 조절하기 위해 관세를 이용하거든요. 예를 들어, 어떤 나라에서 자동차를 아주 싸게 많이 만들어 팔고 있는데, 우리나라 자동차 산업을 보호하고 싶다면, 수입 자동차에 높은 관세를 붙여서 우리나라 자동차를 더 많이 팔도록 유도하는 거죠. 이번 트럼프 대통령의 발언도 이런 맥락에서 이해할 수 있답니다. 미국의 특정 산업을 보호하려는 의도에서 한국산 제품에 대한 관세 인상을 언급했을 가능성이 높다고 볼 수 있어요."
      },
      {
        "title": "트럼프 대통령의 '관세 인상' 발언, 숨겨진 속셈은 무엇일까?",
        "content": "자, 그럼 이제 트럼프 대통령이 왜 '한국의 관세를 인상할 수 있다'고 말했을지, 그 속마음을 좀 들여다볼까요? 사실 트럼프 대통령은 이전에도 '미국 우선주의'를 외치면서 무역 상대국들에게 강력한 관세 정책을 펼쳐왔거든요. 특히 자동차나 철강 같은 특정 품목에 대해서는 더욱 그랬어요. 이번에도 마찬가지로, 미국 내에서 생산되는 특정 제품들이 한국 시장에 더 많이 판매되기를 원하거나, 혹은 한국과의 무역에서 미국이 더 많은 이익을 얻기를 바라는 마음에서 이런 발언을 했을 가능성이 커요. 예를 들어, 우리가 미국에서 자동차를 수입할 때 내는 관세보다, 미국이 우리나라에서 자동차를 수입할 때 내는 관세가 더 낮다고 가정해 볼게요. 그러면 미국 입장에서는 '야, 우리가 너네 나라 자동차 살 때 세금을 더 적게 내는데, 왜 너네는 우리 자동차에 세금을 더 많이 매겨?' 라고 생각할 수 있는 거죠. 이런 불균형을 해소하고, 미국 산업을 보호하겠다는 강력한 의지를 보여주기 위한 전략이라고 볼 수 있답니다. 마치 친구랑 물건을 교환하는데, 내가 준 물건보다 친구가 준 물건이 더 좋아 보이면 좀 아쉽잖아요? 그런 심리와 비슷하다고 생각하면 좀 이해가 되실까요?"
      },
      {
        "title": "한미 관세, 슬기롭게 대처하는 꿀팁 대방출!",
        "content": "어휴, 솔직히 이런 뉴스 들으면 마음이 좀 복잡해지잖아요? 하지만 걱정만 하고 있을 수는 없죠! 우리 이웃님들도 이런 상황에서 어떻게 하면 슬기롭게 대처할 수 있을지, 몇 가지 꿀팁을 알려드릴게요. 우선, 가장 중요한 건 '정보'에 귀를 기울이는 거예요. 무조건적인 불안감보다는, 정확한 사실을 파악하는 게 중요하답니다. 앞으로 한미 양국이 이 문제를 어떻게 논의하고 협상하는지, 관련 뉴스를 꾸준히 살펴보시는 걸 추천해요. 또한, 만약 개인 사업을 하시는 분이라면, 앞으로 우리 사업에 어떤 영향을 미칠 수 있을지 미리 대비책을 세워두는 것이 좋아요. 예를 들어, 특정 품목의 수입 관세가 오른다면, 대체할 수 있는 다른 국가의 공급처를 알아보거나, 국내 생산품으로 전환하는 것을 고려해볼 수 있겠죠. 더불어, 개인적으로는 평소에 소비하는 물품 중에 수입 제품이 많다면, 국산품을 조금 더 이용해보는 것도 작은 실천이 될 수 있어요. 우리 모두가 조금씩 관심을 갖고 행동한다면, 분명 좋은 방향으로 해결될 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 오늘 전해드린 한미 관세 이슈, 정말 흥미로운 뉴스였죠? 솔직히 처음에는 '이거 우리 경제에 안 좋은 거 아니야?' 하고 덜컥 겁이 났었는데, 트럼프 대통령의 '함께 해결하겠다'는 발언을 듣고 나니 조금은 안심이 되더라고요. 역시나, 모든 문제는 대화와 협상을 통해 풀어나가는 게 가장 좋은 것 같아요. 앞으로 저는 이번 관세 이슈가 어떻게 전개될지 좀 더 주의 깊게 지켜보려고 해요. 혹시 제 블로그를 방문해주시는 이웃님들 중에서 사업하시는 분들이라면, 정말 꼼꼼하게 상황을 살피시고 미리 대비하셔야 할 것 같아요. 저도 앞으로 해외 직구보다는 국내 쇼핑몰을 좀 더 애용해봐야겠다는 생각이 들었답니다. 우리 모두가 관심을 가지고 지켜보면, 분명 긍정적인 결과로 이어질 거라고 믿어요! 다음에도 재미있고 유익한 소식으로 찾아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n02729?mid=n1006",
    "hashTag": [
      "#한미관계",
      "#관세",
      "#트럼프",
      "#무역",
      "#경제이슈",
      "#미국경제",
      "#해외뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]신천지, 썩은 고기로 '로비 자금' 조성 의혹…\"경찰 연루 얘기도\"",
    "newTitle": "신천지, 썩은 고기 로비 자금 조성 의혹…이거 진짜 충격!",
    "article": "이단 신천지가 신도들에게 고기를 비롯한 상품을 강매해 수십억 원의 자금을 마련했다는 증언이 나왔다. 해당 자금이 정치권과 법조계 '로비용'으로 쓰인 것 아니냐는 의혹이 나오는 가운데, 검경 합동수사본부는 신천지가 자금을 조성한 경위 파악에 나섰다. 28일 CBS노컷뉴스 취재를 종합하면, 2023년 신천지는 '한우·한돈 농가 살리기' 및 '지역 사회와의 연대'를 명목으로 앞세워 신도들에게 고기를 구입하라는 공지를 전국적으로 내려보냈다. 신천지의 '한우 한돈 공동 구매 공지' 캡처. 독자 제공 외관상으로는 '공동구매' 형식이었으나, 사실상 '강매'였다. 당원 가입과 비슷하게, 각 지파 및 교회별로 할당량이 내려왔고 이를 채우지 못하면 질책이 쏟아졌다고 한다. 한 신천지 강사는 당시 상황에 대해 \"전국이 고기 사느라 난리였다\"며 \"특정 지역의 경우 '목표 달성을 못했다'고 신도들을 모아놓고 질책을 강하게 했다는 얘기를 들었다\"고 회상했다. 결국 신도들은 윗선의 지시에 따라 고기를 구매할 수밖에 없었다. 고기가 필요하지 않거나 금전적으로 부담을 느꼈던 청년 신도들은 난감했음에도 고기를 사야만 했다는 것이다. 하지만 입금을 하고도 고기를 끝내 수령하지 못하거나 '썩은 고기'를 받은 신도들이 많았다고 한다. 해당 사업으로 당시 총회 총무이자 2인자였던 고모씨가 수십억원 이상의 자금을 빼돌렸을 것이라는 게 신천지 탈퇴 간부들의 추측이다. CBS노컷뉴스가 확보한 녹취록에 따르면, 한 신천지 강사는 한우·한돈 사업을 두고 \"어려운 축산 농가를 돕는 명목이라면서, 왜 축산업체 한 곳에 몰빵하는 거겠냐\"라며 \"법적으로 기소(송치)를 막아주는 사람이 있는데 경찰 관계자다. 경찰 관계자 혹은 그 가족, 그 지인이 직접 고깃집(축산업체)을 하는 것 같다\"고 말했다. 이어 \"금액(수익)은 거둬가지고 이제 지하에다가 보낼 것\"이라고 덧붙였다. 경찰 관계자와의 유착이 의심되는 대목으로, 고씨가 본인과 교단 차원의 사법리스크를 차단하기 위한 작업에 나선 것 아니냐는 지적이 나온다. 신천지가 신도들의 돈을 거둬들인 수법은 이뿐만이 아니었다. 신천지는 과거 '와오몰(Waomall)'이라는 신도 전용 쇼핑몰을 운영했다. 표면상으로는 신천지와 연결된 업체들이 상품을 시가보다 싸게 팔아 신도들이 혜택을 보는 구조였으나, 신천지 내부에서는 '자금을 빼돌리는 통로가 아니냐'는 의혹의 눈초리가 많았다고 한다. 현재 해당 쇼핑몰은 폐쇄된 상태다. 신도들에 대한 강매 정황이 속속 드러나면서, 고씨가 이러한 방식으로 거둬들인 신도들의 돈 수십억 원을 정치권이나 법조계 로비를 위한 자금으로 썼을 것이라는 의혹이 증폭되고 있다. 실제로 고씨는 지난 2017년 9월부터 2020년 7월경까지 이만희 교주의 법무비용 등을 명목으로 신도들과 전국 12지파의 지파장들에게 약 113억원을 거둬들인 혐의로도 수사를 받고 있는 상태다. 합수본은 지난주 신천지 관련 인물들을 연이어 소환하는 과정에서, 신천지가 어떠한 방식으로 재산을 형성하는지에 대해서도 캐물은 것으로 확인됐다. 합수본은 자금 조성 경위를 비롯해 자금의 용처를 추적할 전망이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 민소운 기자 solucky@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 전직 프로야구 스타 '상간남 의혹'…\"아내가 아들 코치와 불륜\" - 中, 서해구조물 일부 철거 착수…\"한중관계 의미 있는 진전\" - KBS 박장범 '계엄 방송' 준비 의혹 일파만파…\"경찰 재수사 불가피\" - 넥슨 '메이플키우기 확률 조작'에 비상?…폭로글 올라와 - '3명 사망' 청주 도심 역주행 70대 금고형 집유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 제 귀를 의심하게 만든 소식!",
        "content": "안녕하세요, 여러분! 여러분과 늘 소통하는 블로거 OOO입니다. 아, 진짜 어젯밤에 잠이 안 와서 뉴스 기사를 훑어보고 있었는데, 세상에… 눈을 비비고 다시 봐도 믿기 힘든 내용이 있더라고요. 바로 신천지에서 ‘썩은 고기’로 로비 자금을 조성했다는 의혹에 대한 기사였는데요. 솔직히 처음엔 ‘내가 뭘 잘못 본 건가?’ 싶었지만, 이게 정말 사실이라면 우리 사회에 엄청난 충격을 주는 일 아닐까요? 여러분은 이 소식 들으셨나요? 제가 기사를 꼼꼼히 읽어보고, 이게 대체 무슨 말인지, 왜 이런 의혹이 제기되는 건지, 우리에게 어떤 의미가 있는 건지 아주 자세하고 친절하게 풀어드릴게요! 친구에게 카톡 하듯이 편하게 읽어주세요!"
      },
      {
        "title": "‘고기 강매’라니… 신천지 자금 조성 방식, 좀 더 자세히 알아볼까요?",
        "content": "기사를 읽으면서 제일 먼저 ‘아니, 고기를 팔아서 로비 자금을 조성한다고?’라는 생각이 들었어요. 이게 어떻게 가능한 걸까요? 기사 내용을 보면, 신천지 측에서 ‘한우·한돈 농가 살리기’나 ‘지역 사회와의 연대’ 같은 명분을 내세워서 신도들에게 고기를 사라는 공지를 전국적으로 내렸다고 해요. 겉보기에는 ‘공동 구매’처럼 보일 수 있지만, 실제로는 마치 당원 가입하듯이 각 지파나 교회별로 구매 할당량을 정해주고, 이걸 채우지 못하면 질책을 받을 정도였다는 증언까지 나왔다고 하니, 이건 뭐 거의 ‘강매’ 수준 아니겠어요? 심지어 필요하지 않거나 금전적으로 부담을 느끼는 신도들도 어쩔 수 없이 고기를 사야만 했다는 거예요. 상상만 해도 답답해지네요. 그런데 더 충격적인 건, 돈을 입금하고도 고기를 받지 못했거나, 받았다 하더라도 ‘썩은 고기’였다는 증언까지 나왔다는 점이에요. 이게 사실이라면, 신도들의 믿음을 이용해서 어떻게 이런 일이 벌어질 수 있는지… 정말 이해가 안 가요. 이렇게 모인 자금이 대체 어디에 쓰였는지, 그게 궁금해지더라고요."
      },
      {
        "title": "‘썩은 고기’로 마련된 자금, 그 용처는? 로비 의혹의 진실은?",
        "content": "지금 가장 큰 의혹은 이렇게 ‘썩은 고기’를 통해 조성된 막대한 자금이 어디에 쓰였냐는 점이에요. 기사 내용에 따르면, 총회 총무였던 고 모 씨가 수십억 원 이상의 자금을 빼돌렸을 것이라는 추측이 나오고 있고요. 더 충격적인 건, 이 자금이 정치권이나 법조계 쪽으로 흘러 들어간 ‘로비 자금’으로 사용된 것 아니냐는 의혹이 제기되고 있다는 거예요. 녹취록 내용까지 공개되면서, 한 신천지 강사가 “법적으로 기소(송치)를 막아주는 사람이 있는데 경찰 관계자다. 경찰 관계자 혹은 그 가족, 그 지인이 직접 고깃집(축산업체)을 하는 것 같다”고 말한 내용이 나왔다고 하니, 이거 진짜 보통 심각한 일이 아닌 거죠. 마치 자신들의 사법 리스크를 차단하기 위해 이런 비정상적인 자금 조성이 이루어진 것 아니냐는 지적이 나오고 있는 상황인 거예요. ‘와오몰’이라는 신도 전용 쇼핑몰 운영 방식도 자금을 빼돌리는 통로가 아니었냐는 의혹이 있다고 하니, 정말 다양한 방법으로 신도들의 돈을 거둬들인 것 같다는 생각이 들어요. 이 모든 과정이 사실이라면, 우리 사회의 근간을 흔드는 심각한 문제라고 생각해요."
      },
      {
        "title": "이런 일, 우리 주변에서는 어떻게 예방할 수 있을까요?",
        "content": "기사를 읽으면서, 이런 안타까운 일들이 우리 주변에서도 일어나지 않도록 우리가 무엇을 주의해야 할지 곰곰이 생각해보게 됐어요. 특히 종교나 특정 단체에 대한 맹목적인 믿음이 이런 피해로 이어질 수 있다는 점을 기억해야 할 것 같아요. 예를 들어, 혹시 여러분 주변에 ‘이거 안 하면 너는 믿음이 부족한 거야’라거나, ‘단체 발전을 위해서 꼭 참여해야 해’라면서 어떤 상품 구매를 강요하거나, 무리한 기부를 요구하는 경우가 있다면 일단 의심해보는 게 좋아요. 물론 대부분의 종교나 단체는 순수한 목적을 가지고 운영되겠지만, 이렇게 ‘강요’나 ‘압박’이 들어간다면 한 번쯤은 ‘왜?’라고 질문을 던져볼 필요가 있다는 거죠. 또한, 단체 외부에서 ‘이 단체랑 거래하면 엄청난 이득을 볼 수 있다’고 접근해오는 제안들도 신중하게 검토해야 할 것 같아요. 혹시 모를 사기를 대비해서, 이런 제안이 들어올 때는 주변의 믿을 만한 사람과 상의하거나, 전문가의 도움을 받는 것도 좋은 방법이에요. ‘이 정도는 괜찮겠지’ 하는 안일한 생각보다는, ‘혹시 이런 일이 벌어지진 않을까?’ 하는 경각심을 가지는 것이 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이 기사를 접하고 나서 마음이 너무 무겁고 충격적이었어요. 내가 믿고 따르는 곳에서 이런 일이 벌어지고 있다는 사실 자체가 너무 안타깝고, 또 거기에 희생된 분들을 생각하면 마음이 아프더라고요. 제가 신천지 신도는 아니지만, 이번 뉴스를 보면서 앞으로 저는 신앙생활이나 어떤 단체 활동을 할 때 좀 더 비판적인 시각을 가지려고 해요. ‘무조건 좋다, 옳다’라고 받아들이기보다는, ‘이게 정말 옳은 일일까?’, ‘혹시 나에게 피해가 되는 부분은 없을까?’ 스스로에게 질문을 던지는 과정을 꼭 거칠 것 같아요. 또한, 제 주변에 혹시 이런 문제로 어려움을 겪고 있는 사람이 있다면, 외면하지 않고 꼭 귀 기울여주고 도움을 줄 수 있는 방법을 함께 찾아봐야겠다고 다짐했습니다. 여러분도 오늘 제가 전해드린 이야기, 그냥 흘려듣지 마시고 꼭 한번 생각해보시는 시간을 가졌으면 좋겠어요. 우리 모두 건강하고 현명한 소비, 그리고 합리적인 판단을 하는 사회가 되기를 바라요! 제 이야기가 조금이나마 도움이 되었으면 좋겠네요."
      }
    ],
    "url": "https://news.nate.com/view/20260128n01485?mid=n1006",
    "hashTag": [
      "#신천지",
      "#로비자금",
      "#고기강매",
      "#종교사기",
      "#사회적이슈",
      "#충격뉴스",
      "#뉴스분석",
      "#이단사이비"
    ]
  },
  {
    "type": "spo",
    "title": "대충격! 차준환, 日 선수에게 금메달 도둑 맞았다?…\"미우라, 2번 넘어졌는데 감점 없어\" 한국 물론 일본서도 주장 나와→\"다른 대회선 Fall\"",
    "newTitle": "피겨 차준환, 4대륙선수권 금메달 기회 날렸다?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) '남자 피겨 간판' 차준환이 2026 밀라노·코르티나담체로 동계올림픽 최종 리허설 무대로 치른 2026 국제빙상경기연맹(ISU) 4대륙선수권대회에서 은메달을 차지하며 올림픽 입상 기대를 밝힌 가운데 해당 대회에서 그에게 은메달 아닌 금메달이 주어졌어야 한다는 주장이 적지 않게 나오고 있다. 우승을 차지한 일본 대표 미우라 가오가 프리스케이팅에서 두 차례나 빙판에 손을 짚는 등 ISU 규정에 따르면 '넘어졌음(Fall)'에도 수행점수(GOE) 감점 폭이 예상보다 적었고, 넘어졌을 때 추가로 주어지는 -1점 감점(두 번 넘어질 때까지)이 한 번도 없었기 때문이다. AD AD 차준환은 지난 25일 중국 베이징의 국가체육관에서 열린 대회 남자 싱글 프리스케이팅에서 기술점수(TES) 97.46점, 예술점수(PCS) 87.27점을 합쳐 184.73점을 받았다. 전날 쇼트프로그램 점수 88.89점을 기록한 차준환은 총점 273.62점을 찍었다. 우승한 미우라(273.73점)에 불과 0.11점 뒤져 준우승을 차지했다. 차준환은 쇼트프로그램에서 트리플 러츠-트리플 루프 콤비네이션 점프를 뛰다가 한 차례 넘어지는 등 고전한 끝에 6위에 그쳤다. 그러나 프리스케이팅에서 초반 4회전 점프 두 개를 완벽하게 해내는 등 흠 잡을 곳 없는 연기를 펼쳐 '뒤집기 은메달'이란 값진 성과를 올렸다. 하지만 대회 직후 한국은 물론 미우라의 조국인 일본에서조차 차준환이 금메달을 땄어야 한다는 의견이 나왔다. 미우라가 프리스케이팅에서 그야말로 '졸전'을 펼쳤기 때문이다. 미우라는 프리스케이팅에서 TES 90.95점, PCS 84.19점을 얻어 합계 175.14점을 찍었다. 프리스케이팅만 놓고 보면 차준환보다 9.59점 뒤졌는데 이 점수도 과하다는 분석이다. 미우라는 이날 프리스케이팅에서 4회전 점프(콤비네이션 1회 포함)를 4번이나 시도했는데 이 중 쿼드러플 루프(기본점수 10.50점), 쿼드러플 토루프(기본점수 9.50점) 등 두 단독 4회전 점프에서 중심을 잃고 빙판에 손을 짚었다. 특히 쿼드러플 토루프 때는 두 손을 모두 빙판에 짚으면서 한 바퀴를 도는 큰 실수를 저질렀다. 하지만 미우라는 오른손을 짚으면서 간신히 일어선 쿼드러플 루프에선 GOE 2.10점 감점을 기록했고, 두 손을 모두 빙판에 짚은 쿼드러플 토루프 땐 GOE 3.26점 감점을 받았다. 두 차례 넘어질(Fall) 때까지 주어지는 1점씩의 추가 감점은 없었다. ISU는 피겨스케이팅 규정에서 넘어짐(Fall)은 '스케이터가 균형을 잃어, 스케이트 날(blade) 이외의 신체 부위-예를 들어 손, 무릎, 등, 엉덩이 또는 팔의 어느 부분이든 얼음에 닿아 자신의 체중 대부분이 그 부위로 지탱되는 상태를 말하며, 모든 넘어짐마다 감점이 적용된다'고 설명하고 있다. 미우라의 경우 팔이 의심할 여지가 없이 닿았기 때문에 두차례 4회전 점프에서 -1점씩의 추가 감점이 주어져도 문제가 없는 셈이다. 실제 4대륙선수권 일주일 전 영국 셰필드에서 열린 2026 ISU 유럽선수권대회에 나선 프랑스의 프랑스와 피토의 경우 프리스케이팅 때 트리플 러츠-트리플 토루프 콤비네이션 점프를 뛰고 두 손이 빙판에 살짝 닿았는데 심판들은 'Fall'을 엄격하게 적용해 감점을 매겼다. ISU 규정만 제대로 적용했더라면 미우라가 점수가 더 낮아지면서 차준환이 우승까지 할 수 있었다는 뜻이다. 이에 대해 한 패널은 미우라가 첫 번째 넘어졌던 쿼드러플 루프 때 GOE 감점을 아예 주지 않아 눈길을 끌기도 했다. \"일본 심판인가\"라는 비판도 나오는 상황이다. 물론 4대륙선수권이 모두 끝났고, 'Fall' 규정 적용에 대해 해당 대회에서만 일관성을 갖춘다면 문제가 안 된다는 의견도 있다. 하지만 한국은 물론 일본에서도 \"미우라에게 최소한 한 번의 Fall이 적용됐어야 한다\"는 의견이 적지 않다. 차준환 입장에선 기적 같은 금메달을 딸 수도 있었던 경기였던 셈이다. 사진=연합뉴스 / 중계화면 캡처 / ISU 홈페이지 김현기 기자 spitfire@xportsnews.com ▶ 한화 \"손아섭 보상금 여러번, 정말 많이 낮췄다\" ▶ '임신설' 홍진영, 선 넘은 노출? 진짜 벗었다…논란 잠재운 수영복 자태 ▶ '맥심 인증 베이글녀', 파격 프로필 공개…대세 입증 ▶ \"차은우, '절세' 시도하다 탈나…60~100억은 거짓말의 대가\" ▶ E컵 치어리더 김현영, 확 찢어진 치파오…육감 실루엣 '파격' ▶ \"박세리♥김승수 결혼 발표\"…팬들 '단체 멘붕' 부른 가짜뉴스 ▶ '지연과 이혼' 황재균, 은퇴 후 집 공개…\"아쉽긴 해\" 눈물 ▶ \"벗었더니 터졌다\" 김이서 포함, '맥심' 찢은 치어리더 4대 여신 ▶ '이동국 딸' 재시, 日서 터졌다! 미모+반전 자태 근황 ▶ 원태인 한국신기록! 10억 도장 '쾅'!...강백호 넘고 8년 차 최고 연봉 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 피겨 스케이팅 경기 보셨어요?",
        "content": "세상에, 얼마 전에 열린 4대륙선수권 대회에서 말이죠, 우리나라 피겨 스케이팅의 간판스타인 차준환 선수가 정말 아쉽게 은메달에 머물렀다는 소식이 있더라고요. 금메달이랑 불과 0.11점 차이였다니, 듣기만 해도 손에 땀을 쥐게 하는데요. 그런데 이게 단순한 아쉬움으로 끝나지 않을 것 같아요. 왜냐하면, 우승한 일본 선수에게 뭔가 좀 이상한 판정이 있었다는 이야기가 한국뿐 아니라 일본에서도 나오고 있거든요! 진짜 충격받으셨죠? 제가 오늘 그 뒷이야기를 아주 쉽고 재미있게 풀어드릴게요. 선수들이 흘린 땀방울만큼이나 공정한 판정이 이루어졌는지, 우리 함께 꼼꼼하게 살펴보자고요! 차준환 선수가 앞으로 더 멋진 날개를 펼칠 수 있도록, 우리 함께 응원하는 마음으로 봐주시면 좋겠어요."
      },
      {
        "title": "넘어져도 괜찮다? ISU의 '넘어짐(Fall)' 규정, 뭐가 문제였을까요?",
        "content": "여러분, '넘어짐(Fall)'이라고 하면 우리는 보통 '앗, 실수!'하고 감점이 당연하다고 생각하잖아요. 그런데 피겨 스케이팅에서는 이 '넘어짐'에 대한 규정이 좀 더 구체적이더라고요. ISU(국제빙상연맹) 규정에 따르면, 스케이터가 균형을 잃어서 스케이트 날이 아닌 다른 신체 부위, 예를 들면 손, 무릎, 등, 엉덩이 같은 곳이 얼음에 닿아서 체중을 지탱하게 되면 '넘어짐'으로 간주되고 감점이 적용된다고 해요. 이게 당연한 거겠죠? 그런데 이번 4대륙선수권에서 금메달을 딴 일본 선수, 미우라 가오 선수의 프리스케이팅 연기를 보면요, 무려 두 번이나 빙판에 손을 짚는 실수가 있었대요. 일반적으로 이런 경우 '넘어짐(Fall)'으로 처리돼서 감점이 주어져야 하는데, 이게 예상보다 훨씬 적게 적용됐다는 거예요. 심지어 넘어질 때마다 추가로 주어지는 1점씩의 감점도 한 번도 없었다고 하니, 이게 어떻게 된 일인가 싶더라고요. 우리 선수들은 아주 작은 실수에도 날카로운 감점을 받는데 말이죠. 차준환 선수 입장에서는 정말 답답할 노릇이었겠죠?"
      },
      {
        "title": "0.11점 차이의 진실, '넘어짐' 감점이 달랐다면?",
        "content": "자, 그렇다면 미우라 선수의 '넘어짐' 감점이 규정대로 적용되었더라면 어떻게 되었을까요? 상상력을 좀 발휘해 볼게요. 만약 미우라 선수의 두 번의 넘어짐에 각각 1점씩, 총 2점의 감점이 더 주어졌다고 가정해 볼게요. 물론 실제 경기에서는 GOE(수행점수) 감점 등 다른 부분도 복합적으로 작용하겠지만, 단순히 'Fall' 감점만으로도 2점 차이면 상당하잖아요. 이렇게 되면 차준환 선수와의 점수 차이는 훨씬 더 좁혀지거나, 심지어 역전까지도 가능했을 수 있다는 분석이 나와요. 기사 내용을 보니, 프랑스 선수 같은 경우는 비슷한 실수를 했을 때 'Fall'로 엄격하게 감점을 받은 사례도 있다고 하더라고요. 'Fall' 규정 적용에 일관성이 없었다는 지적이 나올 만도 한 것 같아요. 이런 상황을 보면 차준환 선수가 정말 아깝게 금메달 기회를 놓쳤다는 생각이 들어요. 0.11점이라는, 정말 눈 깜짝할 사이에 결정되는 작은 차이가 이렇게 큰 아쉬움을 남길 수도 있다니, 스포츠의 세계는 정말 알다가도 모를 일 같아요."
      },
      {
        "title": "앞으로의 경기를 위한 '꿀팁'! 우리가 알아야 할 것들",
        "content": "이번 4대륙선수권 대회를 보면서, 우리도 피겨 스케이팅 경기를 더 재미있게 즐기기 위해 몇 가지 알아두면 좋을 점이 있다는 걸 깨달았어요. 첫째, '넘어짐(Fall)'은 단순한 실수가 아니라 엄연한 규정 위반으로 감점이 될 수 있다는 사실! 경기를 볼 때 선수가 빙판에 넘어졌는지, 어떤 식으로 넘어졌는지 유심히 보면 더 흥미진진할 거예요. 둘째, GOE(수행점수)라는 것도 있다는 거! 이건 연기의 예술성과 기술적인 완성도를 평가하는 점수인데, 넘어짐과는 별개로 또 감점 요인이 될 수 있답니다. 셋째, ISU 규정이 어떻게 적용되는지 조금만 관심을 가져보면, 왜 어떤 선수에게는 엄격하고 어떤 선수에게는 관대한지, 혹은 비슷한 상황인데 결과가 다르게 나오는 이유를 조금이나마 짐작해볼 수 있을 거예요. 물론 전문가처럼 모든 것을 알 수는 없겠지만, 이런 기본적인 지식만 있어도 경기를 보는 재미가 훨씬 커질 거라고 생각해요. 우리 선수들이 공정한 환경에서 최선을 다할 수 있도록, 우리도 올바른 관심과 응원을 보내주자고요!"
      },
      {
        "title": "솔직한 후기: 차준환 선수, 당신은 이미 최고예요!",
        "content": "솔직히 이번 4대륙선수권 대회 결과를 보면서, 차준환 선수에게 정말 미안한 마음이 들었어요. 물론 선수 본인은 더 아쉬웠겠지만, 옆에서 지켜보는 팬으로서도 '와, 이럴 수가 있나' 싶었거든요. 일본 선수에게 조금 더 엄격한 판정이 내려졌다면, 우리 차준환 선수가 당당하게 금메달을 목에 걸 수도 있었을 텐데 말이에요. 하지만 저는 이번 결과에 전혀 실망하지 않았어요. 오히려 차준환 선수가 쇼트프로그램에서 다소 부진했음에도 불구하고, 프리스케이팅에서 정말 혼신의 힘을 다해 경기를 뒤집는 모습에 감동받았거든요. 두 번의 4회전 점프를 완벽하게 해내는 모습은 정말이지 '넘사벽'이었어요. 앞으로 다가올 올림픽에서도 분명 최고의 기량을 보여줄 거라고 믿어요. 이번 4대륙선수권에서 겪었던 일들이 차준환 선수를 더욱 단단하게 만들어 줄 거라고 확신합니다. 여러분도 차준환 선수의 멋진 도전을 앞으로도 계속 응원해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00159?mid=n1007",
    "hashTag": [
      "#차준환",
      "#피겨스케이팅",
      "#4대륙선수권",
      "#피겨규정",
      "#미우라가오",
      "#스포츠판정",
      "#올림픽",
      "#빙상경기"
    ]
  },
  {
    "type": "spo",
    "title": "'충격의 총기 난사' 최소 11명 사망했다, 홍명보호 치안 초비상…'멕시코 격전지' 옆동네 축구장 무장 괴한 난입→하루 전에도 5명 숨져",
    "newTitle": "멕시코 총기 난사, 월드컵 앞둔 홍명보호 '안전 비상'",
    "article": "sCtgr_cd = \"spo05\"; 스포츠조선DB [스포츠조선 김대식 기자]멕시코는 정말 2026년 북중미 월드컵을 치르기에 안전한 곳일까. 영국 BBC는 27일(한국시각) '멕시코 중부 살라망카의 한 축구장에서 일요일, 총격 사건이 발생해 최소 11명이 숨지고 또 다른 약 12명이 부상을 입었다. 무장 괴한들이 축구장에 모여 있던 주민들을 향해 총기를 난사했다. 목격자들에 따르면, 여러 대의 차량을 타고 도착한 무장 남성들이 현장에 있던 사람들을 향해 무차별적으로 총을 쐈다. 지역 클럽 간 경기가 끝난 뒤에도 많은 가족들이 현장에 남아 어울리고 있었으며, 사망자 가운데에는 여성 1명과 어린이 1명 이상이 포함돼 있었다'고 보도했다. 멕시코 중부 동시인 살라망카에서는 연이어 총기 난사 사건이 발생하고 있다. BBC는 '현재 지역 및 연방 보안 당국이 이번 치명적인 총격 사건을 조사하고 있다. 이번 사건은 하루 전, 같은 도시에서 발생한 여러 폭력 사건으로 남성 5명이 사망하고 1명이 납치된 직후 발생했다'고 언급했다. 게티이미지 살라망카가 속한 과나후아토주는 최근 치안 문제가 심각하다. BBC에 따르면 석유 절도에 관여하는 여러 갱단을 비롯해 마약 밀매, 갈취 등 각종 범죄 조직에 의해 폭력이 급증해왔다. 갱단원들은 국영 석유회사의 송유관을 불법으로 뚫거나, 석유를 실은 유조차량을 자주 습격해왔다. 대형 페멕스 정유시설이 위치한 살라망카는 특히 갱단 관련 폭력 공격에 반복적으로 노출된 상태다. AD AD 멕시코 치안 문제는 곧 월드컵 때문에 한국과도 밀접한 관련이 있다. 이번 총기 난사 사건을 비롯해 여러 사건이 벌어지고 있는 살라망카는 대한민국 축구 국가대표팀의 월드컵 경기장과 베이스캠프가 있는 과달라하라와 멀리 떨어진 도시가 아니다. 한국은 조별리그 1, 2차전을 과달라하라에 있는 에스타디오 아크론에서 치른다. 유럽 플레이오프 진출국과의 1차전, 멕시코와의 2차전이 열린다. 베이스캠프는 경기장 바로 옆인 치바스 베르데바예다. 선수단 숙소도 베이스캠프 근처다. 스포츠조선DB 영국 기브미 스포츠는 '멕시코는 2026년 월드컵 개최국으로, 과달라하라, 멕시코시티, 몬테레이에서 경기가 열릴 예정이다. 살라망카는 이들 개최 도시와는 몇 시간 떨어져 있지만, 과나후아토주는 과달라하라가 위치한 할리스코주와 인접해 있다. 과나후아토주는 지난해 멕시코에서 가장 많은 살인 사건이 발생한 주'라며 월드컵을 앞두고 치안 문제를 우려했다. 사건의 도시 살라망카에서 과달라하라까지는 차량으로 3시간 정도 거리다. 완전히 가까운 거리는 아니지만 멀리 떨어진 도시도 아니다. 홍명보호가 오랫동안 있을 과달라하라의 안전도 썩 좋지 않다. 지난달 에스타디오 아크론 옆에서 시체 수백구가 발견되기도 했다. 1달 만에 옆동네에서 무고한 시민들이 사망하면서 월드컵을 앞두고 선수단과 팬들의 안전에 대한 우려가 커지고 있는 상황이다. ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 축구장에서 이런 일이...",
        "content": "여러분, 안녕하세요! 오늘은 정말... 세상에, 어떻게 이런 일이 있을 수 있는지, 뉴스를 보면서도 믿기지가 않아서 한동안 멍하니 있었어요. 바로 어제, 멕시코의 한 축구장에서 끔찍한 총기 난사 사건이 벌어졌다는 소식이에요. 최소 11명이나 사망하고, 12명 넘게 다쳤다고 하는데... 아무것도 모르고 축구를 즐기러 온 사람들이 무장 괴한들에게 그런 일을 당했다니, 생각만 해도 가슴이 철렁 내려앉더라고요. 목격자들의 이야기에 따르면, 여러 대의 차량을 타고 나타난 괴한들이 현장에 있던 사람들을 향해 무차별적으로 총을 쐈다고 해요. 게다가 사망자 중에는 여성과 어린이까지 포함되어 있다고 하니, 정말이지... 할 말을 잃었습니다. 이런 끔찍한 사건이 2026년 월드컵 개최국에서 벌어졌다는 사실이 더욱 충격적이에요. 축구 경기가 열리는 장소가 이렇게 위험한 곳이 될 수도 있다니, 앞으로 우리가 어떻게 해야 할지 막막한 기분이 드는 건 저뿐만이 아닐 거예요."
      },
      {
        "title": "도대체 왜 이런 일이? 멕시코 치안, 심각한가 봐요",
        "content": "멕시코에서 이런 충격적인 사건이 발생한 게 이번이 처음은 아니라고 해요. 특히 이번 사건이 일어난 살라망카 시는 요즘 정말 치안이 불안정하다고 하더라고요. 기사를 보니까, 이틀 전에도 같은 도시에서 총격 사건으로 5명이 사망하고 1명이 납치되는 일이 있었다고 해요. 멕시코의 과나후아토 주, 그러니까 살라망카가 속한 지역이 요즘 폭력 범죄가 엄청나게 늘었다고 합니다. 이게 다 갱단들 때문이라는데, 단순히 마약 밀매나 갈취뿐 아니라 석유를 훔치거나 유조차량을 습격하는 일까지 벌어진다고 하니, 얼마나 난리가 아닌지 짐작이 가시죠? 특히 살라망카는 국영 석유회사의 대형 정유시설이 있어서 갱단들의 표적이 되기 쉽다고 해요. 그러니 이런 끔찍한 멕시코 총기 난사 사건이 계속해서 발생하는 것도 무리가 아닌 것 같아요. 2026년 월드컵을 앞두고 있는 한국 대표팀의 베이스캠프와도 그리 멀지 않은 곳이라니, 괜히 더 걱정되는 마음이 드는 건 어쩔 수 없더라고요."
      },
      {
        "title": "우리 선수들과 팬들의 안전, 괜찮을까요?",
        "content": "아니, 근데 진짜 중요한 건 이거예요! 이런 끔찍한 멕시코 총기 난사 사건이 벌어지고 있는 곳이, 바로 우리 '홍명보호'가 2026년 월드컵 때 경기를 치르고 훈련할 곳과 그렇게 멀지 않다는 거예요. 상상해 보세요. 우리 선수들이 훈련하고 휴식하는 숙소 바로 옆 동네에서 이런 끔찍한 일이 벌어졌다고 하니, 선수들의 마음은 어떻겠어요? 기사에서도 보셨겠지만, 우리 선수단은 과달라하라라는 곳에 베이스캠프를 차릴 예정인데, 이 과달라하라가 있는 할리스코 주와 바로 옆에 붙어 있는 곳이 바로 이 과나후아토 주예요. 차로 3시간 정도면 갈 수 있는 거리라고 하니, '바로 옆 동네'라고 해도 과언이 아닐 것 같아요. 심지어 지난달에는 우리 선수단이 사용할 경기장 바로 옆에서 시체 수백 구가 발견되었다는 충격적인 뉴스도 있었다고 하니, 선수들뿐만 아니라 우리 팬들이 멕시코에 가서 응원할 때도 얼마나 불안할지, 정말 상상이 안 가요. 멕시코 치안 문제가 단순히 남의 나라 이야기가 아니라, 우리와도 이렇게나 밀접하게 연결되어 있다는 게 너무나도 현실적으로 다가옵니다."
      },
      {
        "title": "월드컵을 앞두고, 우리는 무엇을 할 수 있을까요?",
        "content": "이런 뉴스를 접하고 나면, '아, 그냥 잊어버려야지!' 할 수도 있겠지만, 2026년 월드컵이라는 큰 행사를 앞두고 있는 만큼, 우리도 관심을 가져야 할 때인 것 같아요. 멕시코 총기 난사 같은 사건이 다시는 일어나지 않도록, 개최국으로서의 책임감을 가지고 치안 문제 해결에 더 적극적으로 나서야 할 텐데요. 선수단과 팬들의 안전을 최우선으로 생각하는 조치가 필요하겠죠. 예를 들어, 경기장 주변이나 선수단 숙소 근처의 경계를 더욱 강화하고, 비상 상황 발생 시 신속하게 대처할 수 있는 시스템을 마련하는 것이 중요할 것 같아요. 또한, 한국 대표팀이나 대한축구협회에서도 멕시코 현지 치안 상황을 면밀히 주시하고, 선수들이나 방문객들에게 안전 수칙을 미리 공지해주고, 비상 연락망을 잘 구축해주는 것도 필수라고 생각해요. 개인적으로도 멕시코를 방문할 계획이 있다면, 현지에서 제공되는 안전 정보를 꼼꼼히 확인하고, 늦은 밤이나 인적이 드문 곳은 피하는 등 스스로의 안전을 지키는 노력이 중요하겠고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 지금도 마음이 너무 무거워요. 멕시코 총기 난사 사건 소식을 접하면서, 스포츠 경기라는 것이 단순히 승패를 가르는 것을 넘어, 많은 사람들에게 즐거움과 희망을 주는 소중한 시간인데... 이렇게 안전에 대한 불안감 때문에 그 즐거움이 반감될 수 있다는 게 너무 안타깝더라고요. 앞으로 저도 2026년 월드컵 관련 소식을 접할 때, 단순히 경기 결과뿐만 아니라, 멕시코의 치안 상황이나 선수들의 안전에 대한 부분도 더 주의 깊게 살펴보려고 해요. 우리 선수들이 마음 놓고 최고의 기량을 펼칠 수 있도록, 그리고 우리가 응원하는 팬들도 안전하게 경기를 즐길 수 있도록, 관계 당국과 관련 기관들의 책임 있는 자세를 촉구합니다. 우리 모두의 관심과 노력이 모여야만, 2026년 월드컵이 모두에게 안전하고 즐거운 축제가 될 수 있다고 믿어요. 우리 선수들, 그리고 멕시코를 방문할 모든 분들의 안전을 진심으로 기원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n39245?mid=n1007",
    "hashTag": [
      "#멕시코치안",
      "#월드컵안전",
      "#홍명보호",
      "#총기난사",
      "#멕시코",
      "#스포츠안전",
      "#2026월드컵"
    ]
  },
  {
    "type": "spo",
    "title": "\"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들",
    "newTitle": "선수들 '온리팬스' 영상 공개? 훈련비 절박함에 모두가 놀랐어요!",
    "article": "sCtgr_cd = \"spo97\"; 동계 스포츠 강국 독일 국가대표도 훈련비 마련하려고 유료 플랫폼 개설 부크비츠의 온리팬스 소개 영상 [온리팬스 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 안홍석 기자 = \"난 포르노 스타가 아닙니다.\" 독일은 세계 3위의 경제 대국이자 스포츠 강국이다. 특히 동계 올림픽에서는 2018년 평창 대회와 2022년 베이징 대회에서 거푸 노르웨이에 이어 종합 순위 2위를 차지했다. AD AD 그런데도 독일 동계 스포츠 국가대표 선수 모두에게 돈 걱정 없이 운동에만 집중할 수 있는 환경이 허락되는 건 아니다. 독일 dpa 통신은 내달 6일 개막하는 2026 밀라노·코르티나담페초 동계 올림픽에 출전하기 위해 '온리팬스'(OnlyFans) 영상까지 찍어 가며 훈련 비용을 모으는 선수들의 사연을 27일 전했다. 온리팬스는 이용자들이 영상이나 사진을 올리고 유료 구독자를 모집해 수익을 창출하는 플랫폼이다. 그러나 노출 수위가 높은 동영상이 가득해 사실상 '청소년 이용 금지' 사이트로도 여겨진다. 부크비츠의 온리팬스 소개 영상 [온리팬스 캡처. 재판매 및 DB 금지] 독일 여자 봅슬레이 선수 리자 부크비츠(31)는 평창 대회 금메달리스트이자 2024년 세계선수권대회 우승자다. 그가 파일럿으로 이끄는 부크비츠 팀은 국제봅슬레이스켈레톤연맹(IBSF) 세계랭킹에서 여자 2인승 4위에 올라가 있다. 부크비츠는 팀을 운영하기가 빠듯해 어쩔 수 없이 최근 온리팬스 계정을 개설했다. 부크비츠(왼쪽) [로이터=연합뉴스] 그는 \"한 시즌 팀 운영비로만 약 5만유로(8천600만원)가 든다\"며 \"금메달리스트라는 사실만으로는 아무도 후원해주지 않는 것이 비인기 종목의 슬픈 현실\"이라고 토로했다. 부크비츠는 구독료로 월 24.99달러(3만6천원)를 받으며 구독자들에게 자신의 영상을 보여준다. 스포츠 브라, 비키니, 몸에 꼭 맞는 봅슬레이 슈트 차림으로 훈련 등을 하는 모습이 담겨있다. 부크비츠는 \"절대 나체로는 등장하지 않을 것\"이라고 말했다. 독일 남자 봅슬레이 대표팀에서 브레이크맨으로 뛰는 게오르그 플라이슈하우어도 온리팬스 계정을 열었다. 그는 \"난 포르노 스타가 아니다\"라고 강조하면서 \"온리팬스를 통해 엘리트 선수의 생활을 보여줄 뿐이다. 물론 몸과 근육도 보여주게 된다\"고 말했다. 게오르그 플라이슈하우어(왼쪽) [로이터=연합뉴스] 훈련비 마련을 위해 콘텐츠 장사를 하는 건 봅슬레이에만 있는 일은 아니다. 독일 스피드 스케이팅 선수 6명은 팀 운영 자금을 충당하려고 누드 달력을 제작해 판매했다. 피겨 스케이팅 페어 팀인 아니카 호케와 로베르트 쿤켈 역시 약 14만명의 팔로워를 보유한 틱톡 계정을 통해 훈련비를 대고 있다. 알파인 스키 선수 프란조 폰알멘은 17세에 아버지를 여읜 뒤 크라우드펀딩을 받아 선수 생활을 이어왔고 이번 대회 금메달 후보로 성장했다. dpa 통신은 \"다수의 국가대표 선수들은 독일체육지원재단의 도움만으로는 올림픽 준비가 불가능한 상황\"이라고 전했다. ahs@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 세상에… 선수들이 '온리팬스'까지?",
        "content": "여러분, 안녕하세요! 오늘 아침부터 완전 깜짝 놀랄 소식이 있어서 얼른 달려왔어요. 혹시 아침 뉴스 보셨나요? '포르노 아닙니다'라는 문구와 함께 올림픽을 꿈꾸는 선수들이 '온리팬스'에 영상을 올린다는 기사를 봤는데, 진짜 눈을 비비고 다시 봤다니까요. 아니, 우리나라처럼 스포츠 강국이라는 독일에서도 이런 일이 있다니, 세상에 너무 충격적이에요! 물론 우리가 흔히 생각하는 그런 영상은 절대 아니고, 선수들이 훈련하는 모습이나 몸을 가꾸는 모습을 보여주는 거라고는 하지만, 그래도 '온리팬스'라는 단어 자체가 주는 이미지가 워낙 강렬해서 그런지, 처음엔 이게 뭔가 싶더라고요. 훈련비 마련이 얼마나 어렵길래 이런 선택까지 해야 하는 건지, 그 배경이 너무 궁금해졌어요. 마치 영화 같은 이야기지만, 이게 현실이라니, 정말 많은 생각이 들게 하더라고요."
      },
      {
        "title": "온리팬스, 대체 뭐길래? 선수들이 훈련비 때문에 이곳까지?",
        "content": "자, 그럼 여기서 '온리팬스'가 뭔지, 좀 더 자세히 알아볼까요? 온리팬스는 쉽게 말해, 창작자들이 사진이나 영상을 올리고 팬들이 구독료를 내고 보는 플랫폼이에요. 많은 분들이 알고 계시듯, 좀… 노출이 있는 콘텐츠들이 많아서 '이거 괜찮나?' 싶을 수 있어요. 하지만 엄밀히 말하면 포르노는 아니라고 하더라고요. 선수들이 말하는 것처럼, 자신의 일상이나 훈련 모습, 운동복 차림의 사진 등을 올리면서 팬들과 소통하고 수익을 얻는 거죠. 그런데 왜 하필 이런 플랫폼을 이용해야만 했을까요? 기사에 나온 것처럼, 독일은 동계 올림픽에서 늘 상위권을 차지하는 스포츠 강국이잖아요? 그럼에도 불구하고, 모든 선수들이 넉넉한 지원 속에서 운동에만 전념할 수 있는 건 아니라는 거예요. 특히 비인기 종목의 선수들은 후원받기가 하늘의 별 따기라, 시즌당 수천만 원에 달하는 팀 운영비를 마련하기 위해 이런 어려운 결정을 내린다는 거죠. 스포츠는 단순한 취미가 아니라, 직업이고 꿈인데, 그 꿈을 이루기 위해 이렇게까지 해야 한다니, 정말 비인기 종목 선수들의 현실이 얼마나 팍팍한지 새삼 느끼게 되더라고요."
      },
      {
        "title": "금메달리스트도 5천만원이 '뚝딱'? 비인기 종목 선수들의 눈물겨운 현실!",
        "content": "여러분, 기사에 나온 리자 부크비츠 선수, 평창 동계 올림픽 봅슬레이 금메달리스트인데도 팀 운영비로만 1년에 5만 유로, 그러니까 우리 돈으로 8천600만 원이 든다고 하더라고요. 와, 금메달리스트라는 타이틀만으로는 부족하다니, 이거 실화인가요? 상상도 안 돼요. 일반인들은 상상하기 힘든 금액이죠. 봅슬레이 종목은 장비 값도 만만치 않고, 훈련 장소 대관료, 코칭 스태프 비용까지… 정말 '팀 운영비'라는 단어 자체가 어마어마하게 느껴지네요. 마치 작은 회사를 운영하는 느낌일 것 같아요. 게다가 기사에서는 부크비츠 선수가 월 24.99달러, 한화로 약 3만 6천 원 정도의 구독료를 받고 자신의 훈련 모습 등을 공개한다고 하는데요. 물론 나체는 절대 안 된다고 선을 그었지만, 그래도 이런 선택 자체가 얼마나 절박했으면 그랬을까 싶어요. 남자 봅슬레이 대표팀 브레이크맨 선수도 '나는 포르노 스타가 아니다. 엘리트 선수의 삶을 보여주는 것'이라고 강조하는 모습을 보면, 얼마나 많은 오해와 시선을 감수해야 하는지 느껴져요. 단순히 돈을 버는 걸 넘어서, 자신의 명예와도 직결될 수 있는 문제인데도 말이죠. 이런 선수들의 이야기를 들으니, 정말 우리가 스포츠에 대해 얼마나 더 관심을 가져야 하는지, 다시 한번 생각하게 되더라고요."
      },
      {
        "title": "훈련비 마련, '온리팬스'만이 답은 아니다! 선수들을 위한 꿀팁!",
        "content": "이렇게 어려운 상황에 처한 선수들을 보면, 마음이 짠해지는데요. 물론 '온리팬스'가 선수들에게 하나의 돌파구가 될 수는 있겠지만, 이것만이 능사는 아니겠죠? 그럼 우리 같은 일반 팬들이 선수들을 도울 수 있는 다른 방법은 없을까요? 일단, 가장 중요한 건 '관심'이에요. 비인기 종목이라도 꾸준히 응원해주고, 경기 결과를 찾아봐주고, SNS를 통해 격려 메시지를 보내주는 것만으로도 선수들에게는 엄청난 힘이 될 거예요. 또, 기사에 나온 것처럼 독일 스피드 스케이팅 선수들은 누드 달력을 제작해서 판매했고, 피겨 스케이팅 팀은 틱톡 계정을 통해 훈련비를 벌고 있다고 하잖아요? 이런 것처럼, 선수들이 자신만의 방식으로 팬들과 소통하고 수익을 창출할 수 있는 다양한 방법들을 고민해 볼 수 있어요. 예를 들어, 선수들의 굿즈를 판매하거나, 특별한 훈련 경험을 공유하는 유료 강좌를 열거나, 크라우드 펀딩 플랫폼을 적극적으로 활용하는 것도 좋은 방법일 것 같아요. 무엇보다 중요한 건, 선수들이 운동에만 집중할 수 있도록 든든한 지원 시스템을 만들어주는 거겠죠. 정부나 기업의 지원 확대는 당연하고, 우리 모두의 관심과 노력이 더해진다면, 선수들이 꿈을 향해 나아가는 길을 조금이나마 더 밝게 만들어줄 수 있을 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 보고 정말 많은 생각을 했어요. '온리팬스'라는 단어에 먼저 놀랐지만, 그 이면에 선수들의 얼마나 절박한 현실이 있는지 알게 되었거든요. 단순히 '몸매를 자랑하네'라고 생각했던 제 자신이 부끄러워지더라고요. 앞으로 저는 제가 좋아하는 선수들이나 종목이 있다면, 좀 더 적극적으로 관심을 가지려고 해요. 경기 영상도 챙겨보고, 관련 뉴스도 찾아보고, SNS를 통해 응원의 메시지도 보내고요. 혹시라도 그 선수들이 훈련비 마련을 위해 뭔가 새로운 시도를 한다면, 비난보다는 격려와 응원을 보내주는 팬이 되고 싶어요. 우리 모두의 관심과 응원이 모여서, 선수들이 꿈을 포기하지 않고 운동에만 집중할 수 있는 환경을 만드는 데 조금이나마 보탬이 되기를 진심으로 바라봅니다. 여러분도 오늘부터 한번, 관심 있는 스포츠나 선수들에게 따뜻한 응원을 보내보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260127n07931?mid=n1007",
    "hashTag": [
      "#온리팬스",
      "#스포츠선수",
      "#훈련비",
      "#비인기종목",
      "#동계스포츠",
      "#봅슬레이",
      "#올림픽",
      "#응원합니다"
    ]
  },
  {
    "type": "spo",
    "title": "오현규(리즈, 24) 초대박 희소식! 'EPL 입성' 초읽기…'경쟁자 이적료 791억' 풀럼만 팀이냐→팰리스도 있다",
    "newTitle": "오현규 EPL 입성 초읽기, 791억 경쟁자보다 팰리스가 낫다고?",
    "article": "sCtgr_cd = \"spo05\"; 리즈 유나이티드와 풀럼, 크리스털 팰리스가 한국 국가대표 공격수 오현규 영입을 노리고 있다. 사진=UEFA 유로파리그·SNS, 스포츠조선 재가공. 사진=KRC 헹크 [스포츠조선 강우진 기자]오현규(24)가 풀럼의 관심을 받고 있지만, 행선지가 바뀔 가능성은 충분히 존재한다. 리즈 유나이티드와 크리스털 팰리스의 관심이 반가울 수밖에 없는 이유다. 잉글랜드 프리미어리그(EPL) 여러 팀이 관심을 보이면서 한국 국가대표 스트라이커 오현규의 빅리그 입성이 눈앞으로 다가왔다. 사진=SNS, 스포츠조선 재가공. 영국 요크셔 포스트는 27일(한국시각) '리즈 유나이티드와 크리스털 팰리스가 헹크(벨기에)의 공격수 오현규 영입과 관련해 접촉한 것으로 전해졌다'고 보도했다. 이들 팀보다 오현규 영입에 적극적인 곳은 풀럼이다. 풀럼은 EPL에서 7위에 올라있다. 강등권 바로 위에 있는 리즈 유나이티드와 크리스털 팰리스보다 수준 높은 팀으로 분류된다. 다만 풀럼은 오현규 외에도 여러 공격수와 접촉하고 있다. 오현규를 최우선 타깃으로 고려하지 않을 수 있다. 리즈 유나이티드와 크리스털 팰리스와의 협상에 소홀해서는 안 되는 이유다. 사진=KRC 헹크 오현규는 더 많은 출전 기회를 위해 지난 2024년 셀틱을 떠나 헹크로 향했다. 오현규는 셀틱 시절 공식 대회 47경기에 출전해 12골을 기록했지만, 선발 기회를 꾸준히 확보하지 못했다. 헹크에서 오현규는 71경기에 나서 22골을 넣으며 존재감을 키웠다. 잉글랜드팀들의 관심도 여기서 비롯됐다. AD AD 헹크 앞서 영국 팀토크는 리즈 유나이티드와 크리스털 팰리스가 에이전트를 통해 오현규 영입 가능성을 탐색했다고 전했다. 두 구단 모두 공격수 보강을 원하고 있다. 리즈는 최근 3-5-2 포메이션으로 전환하면서 최전방 공격진 보강의 필요성이 더욱 커진 상황이다. 도미닉 칼버트-르윈과 루카스 은메차로는 스쿼드 뎁스가 충분하지 않다는 평가다. 울버햄튼의 스트랜드 라르센도 리즈의 타깃으로 보이지만, 영입은 쉽지 않을 전망이다. 라르센은 여러 구단의 관심을 받고 있으며, 이적료는 최대 4000만파운드(약 791억원)에 이를 수 있다는 예측이 나온다. 강우진 기자 kwj1222@sportschosun.com ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 진짜 대박 소식! 우리 선수 오현규, EPL 갈까 말까?",
        "content": "이웃님들! 오늘 아침에 일어나자마자 깜짝 놀랄 만한 뉴스를 봤어요. 바로 우리 자랑스러운 축구 선수, 오현규 선수에 대한 소식이었는데요. 잉글랜드 프리미어리그(EPL) 명문 구단들이 오현규 선수를 두고 군침을 흘리고 있다는 거예요! 상상만 해도 가슴이 두근거리지 않나요? 마치 꿈만 같은 이야기인데, 이게 현실이 될 수도 있다니 정말 기대되지 않아요? 물론 아직 결정된 건 없지만, 이렇게나 많은 빅클럽들이 오현규 선수의 이름을 외치고 있다는 것 자체가 이미 엄청난 성과인 것 같아요. 마치 몇 년 전 박지성 선수가 맨유에 갔을 때처럼, 우리나라 선수들이 세계 최고 무대에서 활약하는 모습을 보는 건 정말 자랑스러운 일이잖아요. 그래서 오늘은 이 흥미진진한 오현규 선수의 EPL 이적 가능성에 대해, 우리 이웃님들이 궁금해하실 만한 이야기들을 싹싹 긁어모아 상세하게 풀어드릴까 합니다. 과연 오현규 선수는 어디로 가게 될까요? 그리고 그 경쟁자들은 누구인지, 함께 알아봐요!"
      },
      {
        "title": "오현규 선수, 갑자기 왜 EPL 러브콜 받는 걸까? 배경 설명 들어갑니다!",
        "content": "자, 그럼 이제 왜 갑자기 오현규 선수가 이렇게 EPL 구단들의 주목을 받게 되었는지, 그 배경부터 차근차근 살펴볼까요? 오현규 선수는 원래 스코틀랜드 명문 셀틱에서 활약했었죠. 거기서 공식 경기 47경기를 뛰면서 12골이나 넣는 맹활약을 펼쳤어요. 하지만 아무래도 출전 시간을 좀 더 확보하고 싶었던 마음이 컸던 모양이에요. 그래서 올해(2024년) 벨기에의 헹크로 이적하게 되었답니다. 헹크에서도 오현규 선수는 물 만난 물고기처럼 펄펄 날고 있어요! 지금까지 71경기에 출전해서 무려 22골이나 기록하며 자신의 가치를 제대로 증명하고 있거든요. 헹크가 중소 리그라고 해도, 그곳에서 꾸준히 골을 넣고 팀의 핵심 공격수로 자리매김했다는 건 정말 대단한 일이죠. 이런 활약들이 바로 잉글랜드 구단들의 눈길을 사로잡은 결정적인 이유가 된 거예요. 특히 잉글랜드의 여러 팀들이 오현규 선수를 '차세대 공격수' 후보로 점찍어두고 있다는 보도들이 나오고 있답니다. 마치 숨겨진 보석을 발견한 것처럼 말이죠. 그중에서도 풀럼, 리즈 유나이티드, 크리스털 팰리스 이 세 팀이 가장 적극적으로 오현규 선수의 영입을 추진하고 있다고 해요. 이 선수, 정말 매력적인가 봐요!"
      },
      {
        "title": "풀럼 vs 리즈 vs 팰리스, 오현규 선수는 어디로 가야 할까? 핵심 정보 파헤치기!",
        "content": "그렇다면 오현규 선수의 잠재적인 새 팀인 풀럼, 리즈, 팰리스는 어떤 팀들일까요? 먼저 풀럼은 현재 EPL 7위에 올라 있을 정도로 탄탄한 전력을 자랑하는 팀이에요. 강등권과는 거리가 꽤 있어서 좀 더 여유롭게 팀을 운영할 수 있죠. 이런 팀이라면 오현규 선수가 큰 부담 없이 자신의 기량을 펼칠 기회를 얻을 가능성이 높아요. 하지만 풀럼이 오현규 선수만 노리는 건 아니라는 점이 조금 신경 쓰이긴 해요. 다른 공격수들과도 접촉하고 있다고 하니, 오현규 선수를 무조건 최우선 순위로 생각하지 않을 수도 있거든요. 만약 풀럼이 조금 망설인다면, 다른 팀들에게도 기회가 열리겠죠? 리즈 유나이티드와 크리스털 팰리스는 현재 강등권 바로 위에 있어서 조금 더 절박한 상황이에요. 이 팀들은 최전방 공격진 보강이 정말 시급한 상황인데, 특히 리즈 같은 경우 최근 3-5-2 포메이션으로 바뀌면서 더더욱 공격수 영입의 필요성을 절감하고 있다고 해요. 하지만 여기서 중요한 건, 리즈가 노리는 또 다른 공격수가 있다는 점이에요. 바로 울버햄튼의 스트랜드 라르센 선수인데, 이 선수의 이적료가 무려 791억 원에 달할 수도 있다는 예측이 나오고 있어요! 세상에, 791억이라니! 이렇게 엄청난 이적료를 생각하면, 상대적으로 영입이 수월할 수 있는 오현규 선수에게 더 집중할 수도 있겠죠? 오히려 791억 원의 경쟁자보다, 우리 오현규 선수가 좀 더 현실적인 대안이 될 수 있다는 점에서 팰리스나 리즈행도 충분히 매력적이라고 볼 수 있답니다. 어려운 경기 중에, 오현규 선수의 결정적인 한 방이 팀을 구해낼 수도 있을 거예요."
      },
      {
        "title": "오현규 선수 이적, 어떤 점을 고려해야 할까? 꿀팁 대방출!",
        "content": "이처럼 오현규 선수의 EPL 이적설이 불거지면서, 팬들의 관심이 뜨거운데요. 저는 오현규 선수가 어떤 팀을 선택하든, 몇 가지 중요한 점들을 고려했으면 좋겠어요. 첫째도 둘째도 '출전 시간'이라고 생각해요. 아무리 좋은 리그, 좋은 팀에 가더라도 경기에 나서지 못하면 선수로서 성장하기 어렵잖아요. 헹크에서처럼 꾸준히 경기에 뛰면서 자신의 가치를 증명하는 것이 중요하겠죠. 그래서 이적을 추진하는 팀들이 오현규 선수에게 어느 정도의 출전 시간을 보장해 줄 수 있는지, 그리고 감독의 전술에 오현규 선수가 잘 녹아들 수 있는지 등을 꼼꼼히 따져봐야 해요. 둘째는 '팀의 전술'이에요. 오현규 선수는 득점력이 뛰어난 공격수지만, 단순히 골만 넣는 선수는 아니거든요. 동료들과 연계 플레이도 좋고, 적극적으로 압박에 가담하는 성향도 가지고 있어요. 이런 오현규 선수의 장점을 최대한 살릴 수 있는 팀의 전술을 가진 곳이라면 더욱 환영받을 거예요. 예를 들어, 3-5-2 포메이션처럼 공격수 두 명이 뛰는 전술이라면, 다른 공격수와 호흡을 맞추면서 시너지를 낼 수도 있겠죠. 마지막으로는 '팀의 분위기'도 무시할 수 없어요. 새로운 환경에 적응하는 것은 선수에게 큰 스트레스가 될 수 있으니까요. 이미 한국 선수들이 뛰고 있거나, 외국인 선수들에게 열린 분위기의 팀이라면 좀 더 수월하게 적응할 수 있지 않을까 싶어요. 오현규 선수의 빅리그 진출, 정말 응원합니다!"
      },
      {
        "title": "솔직한 후기: 우리 선수, 세계 무대에서 빛나는 꿈을 응원해요!",
        "content": "진짜 오늘 이 오현규 선수 관련 소식을 접하고 얼마나 설렜는지 몰라요! 우리나라 선수들이 이렇게 세계적인 무대에서 실력을 인정받고, 러브콜을 받는다는 게 얼마나 뿌듯하고 자랑스러운 일인가 싶어요. 솔직히 저는 풀럼도 괜찮지만, 리즈나 팰리스처럼 좀 더 공격수 보강이 시급한 팀에서 오현규 선수가 '해결사' 역할을 해주는 모습을 보고 싶다는 생각도 들어요. 791억 원이라는 어마어마한 금액의 선수를 영입하는 것보다, 우리 오현규 선수가 비교적 합리적인 금액으로 팀에 큰 활력을 불어넣어 준다면 팀 입장에서도 정말 좋은 선택이 될 테니까요. 앞으론 오현규 선수가 어떤 팀을 선택하든, 저는 묵묵히 응원할 거예요. 그는 이미 충분히 보여줄 만큼 보여줬고, 앞으로 더 큰 무대에서 빛날 가능성이 무궁무진하니까요. 우리 이웃님들도 오현규 선수의 EPL 도전을 뜨겁게 응원해주시면 좋겠어요! 그의 멋진 활약에 대한 기대감을 가지고, 함께 응원의 박수를 보냅시다!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00663?mid=n1007",
    "hashTag": [
      "#오현규",
      "#EPL",
      "#축구선수",
      "#리즈유나이티드",
      "#풀럼",
      "#크리스털팰리스",
      "#벨기에리그",
      "#축구이적시장"
    ]
  },
  {
    "type": "spo",
    "title": "설마 손아섭이 26번째 선수에게도 밀리나…김범수 보상선수, 한화가 외야수 선택하면 어떻게 되나",
    "newTitle": "손아섭 FA 보상선수 26번째 지명까지? 한화 외야수 선택 시나리오 분석!",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=조형래 기자] ‘설마’의 연속이다. 프로야구 레전드의 초라한 시간들이 이어지고 있다. 이제는 FA 보상선수와 비교까지 해야할 수도 있다. 과연 손아섭(38)의 운명은 어떻게 될까 프로야구 한화 이글스에 선택의 시간이 다가오고 있다. 프리에이전트(FA) 자격을 얻고 KIA 타이거즈와 3년 20억원(계약금 5억원, 연봉총액 12억원, 인센티브 3억원)에 계약한 좌완 투수 김범수의 FA 보상선수를 선택해야 한다. AD AD 김범수는 B등급 FA다. B등급 FA의 보상규정은 25인 보호선수 외 보상선수 1명과 직전연도 연봉의 100%에 해당하는 보상금, 혹은 직전연도 연봉 200%의 보상금이다. KBO는 지난 23일 김범수의 계약을 공시했다. FA를 영입한 구단은 KBO의 계약 공시 이후 3일 이내로 원 소속팀에 보호명단을 제출해야 한다. KIA는 지난 26일 한화에 25인 보호선수 명단을 제출했다. 한화의 시선은 투수 쪽으로 시선이 쏠릴 수 있다. 벌써 2명의 필승조가 이탈했다. 4년 100억원에 영입한 강백호의 보상선수로 베테랑 필승조 한승혁이 팀을 떠났다. 여기에 김범수까지 FA로 이탈했다. 아울러 2차 드래프트를 통해 이태양까지 KIA의 지명을 받고 떠났다. 핵심 불펜 2명에 이를 대체할 베테랑 투수까지, 1군급 투수 3명이 빠진 상황에서 투수진 보강은 어느 정도 필요하다. 물론 지난해 마무리로 급성장한 김서현을 비롯해 지난해 신인으로 대표팀까지 선발된 정우주, 김종수, 그리고 좌완 조동욱 황준서 권민규 등 이를 대체할 수 있는 영건들은 많다. 기존 박상원 주현상 윤산흠 강재민 등도 필승조로 분류할 수 있다. 그럼에도 투수는 많으면 많을 수록 좋다. 이미 스프링캠프를 떠난 만큼 한화는 현장과 빠른 논의 끝에 “두세 명 정도로 압축했다”고 설명했다. 다만, 25인 보호선수 밖에서 당장 1군에서 활용할 수 있는 즉시전력감, 또는 미래 가치가 높은 투수를 고를 수 있을지는 지켜봐야 한다. 선택의 폭은 더 좁지만 야수로 눈을 돌릴 수 있다. 현재 한화의 약점은 외야진, 특히 중견수 자리다. 지난해 에스테반 플로리얼, 루이스 리베라토 등 외국인 선수들로 중견수 자리를 채우려고 했다. 그러나 플로리얼은 공격, 리베라토는 수비에서 아쉬움이 남았다. 공수에서 완전 무결한 선수들이 아니었다. 그렇다고 중견수 자리가 뚜렷하게 보강된 게 아니다. 지명타자와 코너 외야수 자원인 강백호, 외국인 선수 역시 코너 외야수 자리에서도 아쉬운 수비력의 요나단 페라자를 영입했다. 공격적으로 극대화를 시켰다. 중견수 자리는 무주공산이고 올해 신인 오재원에게 기대를 하는 부분도 크다. 한화도 일찌감치 오재원을 주전 중견수 재목으로 생각하고 지명했다. 또 싹수가 보이는 젊은 야수들에게는 기회를 주고 키워내는데 일가견이 있는 김경문 감독의 뚝심도 오재원을 향한 기대감을 크게 하는 요소다. 그래도 신인은 신인이다. 경험과 체력 등에서 떨어질 수 있다. 한화가 외야수를 선택할 가능성도 배제할 수 없는 이유다. KIA도 외야수 뎁스가 폭넓은 것은 아니지만, 그래도 투수를 우선적으로 생각하고 또 박찬호가 FA로 이탈한 것을 감안해 내야진을 더 보호할 가능성이 높다. 상대성에서 외야수들이 25인 보호선수에 포함되지 않을 가능성도 높다. 만약 외야수를 선택하게 된다면, ‘FA 미아’ 위기의 손아섭에게는 또 직격탄이 될 수 있다. 이미 강백호를 시작으로 김범수의 FA 협상, 노시환의 비FA 다년계약 협상 등에 우선순위가 밀렸던 손아섭이다. 한화도 손아섭의 사인 앤 트레이드를 알아보는 등 길터주기에 적극적이었지만 받아주는 팀이 없는 모양새다. 손아섭에게도 한화 잔류가 가장 현실적인 선택지인 상황. 그런데 한화가 김범수의 FA 보상선수로 중견수가 가능한 젊고 유망한 외야수를 지명하게 된다면 손아섭의 입지는 더욱 줄어들 수밖에 없다. FA 보상선수인 26번째 선수까지도 걱정해야 하는 처지다. KBO리그 통산 최다안타 신기록을 보유하고 있고 또 기록 연장의 꿈, 한국 최초 3000안타 도전까지 꿈꾸는 손아섭은 점점 초라해지고 있다. /jhrae@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "야구 팬들, 혹시 이 소식 들으셨나요? 손아섭 선수 이야기 말이에요...",
        "content": "안녕하세요, 이웃님들! 야구 시즌만 다가오면 가슴이 두근거리는 여러분들을 위해 오늘도 흥미진진한 소식을 가져왔어요. 그런데 말이죠, 요즘 프로야구 계에서 진짜 예상치 못한 이야기가 나오고 있더라고요. 바로 '레전드' 손아섭 선수가 FA 보상선수 때문에 26번째 선수로 밀릴 수도 있다는 건데요, 세상에... 이게 실화인가 싶어서 저도 깜짝 놀랐잖아요. 혹시라도 야구 좋아하는 친구나 가족 있으면 지금 당장 이 소식 전해주셔야 할지도 몰라요. 진짜 저희가 생각하는 것보다 훨씬 더 복잡한 상황이 펼쳐지고 있더라고요. 한화 이글스가 KIA 타이거즈로부터 FA로 영입한 김범수 선수의 보상선수를 어떤 선수로 선택하느냐에 따라 손아섭 선수의 입지가 정말 달라질 수 있다는 건데요, 이게 도대체 어떻게 돌아가는 이야기인지, 제가 하나하나 자세하게 파헤쳐 드릴게요!"
      },
      {
        "title": "김범수 FA 보상선수, 왜 그렇게 중요할까요? 'B등급 FA'와 '25인 보호선수' 파헤치기!",
        "content": "자, 그럼 이제 본격적으로 이 복잡한 상황을 좀 더 쉽게 이해해볼게요. 모든 것의 시작은 바로 KIA 타이거즈에서 FA로 영입한 좌완 투수 김범수 선수예요. 김범수 선수는 'B등급 FA' 선수라고 하는데요, 이게 왜 중요하냐면 B등급 FA 선수를 영입한 팀(여기서는 한화 이글스)은 원 소속팀(KIA 타이거즈)에게 보상선수를 요구할 수 있거든요. 여기서 잠깐! B등급 FA 선수의 보상 규정이 좀 까다로워요. 바로 '25인 보호선수 외 보상선수 1명'과 '직전 연도 연봉의 100%에 해당하는 보상금', 또는 '직전 연도 연봉의 200%에 해당하는 보상금' 중에 선택해야 해요. 여기서 핵심은 '25인 보호선수' 명단이에요. KIA 타이거즈는 한화 이글스에게 김범수 선수를 데려온 대가로, 자신들의 선수 중 25명만 '보호선수'로 묶어서 넘겨줘야 하거든요. 마치 게임에서 내 캐릭터를 지키기 위해 가장 아끼는 25명만 선택하는 거라고 생각하면 쉬울 것 같아요. 한화는 이 25명 명단을 받아서, 그 명단에 없는 선수 중에서 보상선수를 선택하게 되는 거죠. 만약 KIA가 투수들 위주로 25인 보호선수 명단을 채웠다면, 한화는 어쩔 수 없이 다른 포지션의 선수를 노리게 될 수도 있다는 거예요. 이게 바로 손아섭 선수에게 직접적인 영향을 미칠 수 있는 지점인 거죠."
      },
      {
        "title": "한화, 투수 보강 vs 외야수 보강? 26번째 선수 지명 가능성은?",
        "content": "이제 한화 이글스의 딜레마를 좀 더 깊이 들여다볼까요? 사실 한화 이글스 내부적으로는 지금 투수진 보강이 절실한 상황이거든요. 왜냐고요? 얼마 전 강백호 선수의 FA 보상선수로 베테랑 필승조 한승혁 선수가 이탈했고, 김범수 선수까지 FA로 떠나면서 핵심 불펜 투수 2명이 빠졌어요. 거기에 2차 드래프트로 이태양 선수까지 KIA로 갔으니, 1군급 투수 3명이 빠진 셈이죠. 물론 김서현, 정우주, 김종수, 조동욱, 황준서, 권민규 같은 젊은 투수들이 많고, 박상원, 주현상, 윤산흠, 강재민 등 기존 필승조도 든든하지만, '투수는 많을수록 좋다'는 게 야구계 불문율이잖아요. 그래서 한화 구단에서도 투수 쪽으로 두세 명 정도로 보상선수 후보를 압축했다고 해요. 하지만 여기서 변수가 생길 수 있어요. 만약 KIA가 25인 보호선수 명단에 '당장 1군에서 쓸 만한 즉시전력감'이나 '미래 가치가 높은 투수'들을 꼼꼼하게 다 포함시켰다면? 그럼 한화가 선택할 수 있는 좋은 투수가 없을 수도 있다는 거죠. 이렇게 되면 한화의 시선은 자연스럽게 다른 포지션으로 향할 수밖에 없는데요, 바로 '외야수' 자리예요. 특히 한화는 지금 '중견수' 자리에 대한 고민이 깊은 팀이거든요. 외국인 선수로도 이 자리를 완벽하게 메우지 못했고, 다른 코너 외야수 자원도 공격에 치우쳐 수비력이 아쉽다는 평가가 많아요. 그래서 만약 KIA가 투수 외에 외야수 쪽의 선수들을 보호 명단에서 제외할 가능성이 높다고 판단한다면, 한화는 이 기회를 놓치지 않고 유망한 외야수를 선택할 수도 있다는 거예요. 그리고 이 선택이 바로 'FA 미아' 위기에 놓인 손아섭 선수에게는 엄청난 충격이 될 수 있다는 거죠. 왜냐하면 한화가 김범수 선수 보상선수로 젊고 유망한 중견수 가능한 외야수를 지명한다면, 손아섭 선수가 팀에 남을 자리가 더욱 좁아질 수밖에 없기 때문이에요. 심지어 26번째 선수, 즉 보호선수 명단 외의 선수까지도 걱정해야 하는 상황이 올 수 있다는 거예요. 진짜 야구 팬으로서 이런 이야기는 너무 안타까운 마음이 들어요."
      },
      {
        "title": "손아섭, 3000안타의 꿈은? ⚾️ 똑똑한 보상선수 선택을 위한 꿀팁!",
        "content": "자, 그럼 이런 상황에서 우리 야구 팬들이나 관계자들은 어떤 점을 좀 더 눈여겨봐야 할까요? 첫 번째는 당연히 'KIA 타이거즈의 25인 보호선수 명단'이에요. 이 명단이 공개되는 순간, 어떤 포지션의 선수들이 보호받는지, 어떤 선수들이 '보호 밖'에 남게 되는지가 명확해지거든요. 그걸 보면 한화 이글스가 어떤 선수를 염두에 두고 있는지 어느 정도 예측할 수 있겠죠. 두 번째는 '한화 이글스의 최우선 순위'예요. 단순히 즉시전력감인지, 아니면 미래 가치가 더 높은 선수인지, 팀의 장기적인 플랜에 더 맞는 선수가 누구인지를 놓고 신중하게 고민해야 할 거예요. 특히 외야수 쪽에 눈을 돌린다면, 단순히 공격력만 보는 게 아니라 수비 능력, 그리고 팀에 얼마나 빨리 융화될 수 있는지도 중요하게 봐야 할 것 같아요. 왜냐하면 한화는 최근 젊은 야수들을 발굴하고 키워내는 데 일가견이 있는 김경문 감독님이 계시거든요. 신인 오재원 선수에게 큰 기대를 걸고 있는 것도 이 맥락과 연결되죠. 하지만 신인은 신인인 만큼 경험이나 체력적인 부분에서 부족할 수 있다는 점도 분명히 고려해야 할 거예요. 마지막으로, '손아섭 선수'의 상황을 빼놓을 수 없죠. 통산 최다안타 신기록을 보유하고 있고, 한국 최초 3000안타라는 대기록에 도전하고 있는 선수인데, 이런 식으로 FA 보상선수에 밀려 입지가 좁아진다는 것은 정말 안타까운 일이에요. 한화도 손아섭 선수와 사인 앤 트레이드까지 알아보는 등 노력을 했지만, 받아주는 팀이 없어 아쉬웠다고 하잖아요. 이런 상황들을 종합적으로 고려했을 때, 한화 이글스의 이번 보상선수 선택은 정말 신중하고 또 신중해야 할 것 같습니다. 우리 팬들도 이런 복잡한 상황을 이해하고, 각 구단의 결정을 지켜보는 게 더 재미있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 손아섭 선수를 응원하는 마음으로!",
        "content": "솔직히 이번 뉴스를 접하고 제 마음이 참 복잡했어요. 한때 한국 야구를 대표하는 타자였던 손아섭 선수가, FA 보상선수 때문에 '26번째 선수'까지 걱정해야 하는 상황이라니... 상상만 해도 마음이 아리더라고요. 제가 야구를 좋아하게 된 이유 중 하나도 바로 손아섭 선수처럼 꾸준하게 자기 기록을 쌓아가는 선수들을 보면서였는데, 앞으로 그의 야구 인생이 어떻게 펼쳐질지 걱정되는 건 어쩔 수 없나 봐요. 특히 3000안타라는 대기록을 향해 달려가는 과정에 이런 예상치 못한 변수가 생긴다는 게 너무 안타깝더라고요. 하지만 저는 앞으로도 손아섭 선수를 응원할 거예요. 어떤 팀에 있든, 어떤 상황에 놓이든, 그의 노력과 열정은 변하지 않을 거라고 믿기 때문이에요. 한화 이글스가 이번 김범수 선수 보상선수 선택을 어떻게 하든, 그 결과에 상관없이 손아섭 선수가 계속해서 그라운드를 누비며 자신의 야구를 보여주길 진심으로 바랍니다. 우리 이웃님들도 혹시 아시나요? 야구는 정말 알다가도 모를 일들로 가득하다는 것을요! 앞으로 한화 이글스와 KIA 타이거즈의 움직임을 좀 더 유심히 지켜보면서, 손아섭 선수의 멋진 활약을 기대해보자고요! 저도 계속해서 재미있는 야구 소식 들고 올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00156?mid=n1007",
    "hashTag": [
      "#프로야구",
      "#한화이글스",
      "#KIA타이거즈",
      "#FA보상선수",
      "#김범수",
      "#손아섭",
      "#3000안타",
      "#야구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "옥주현, '옥장판 논란' 4년만에…또 캐스팅 논란 '시끌' [스타이슈]",
    "newTitle": "옥주현 캐스팅 논란, '옥장판' 4년 만에 또? 똑똑하게 뮤지컬 즐기는 법!",
    "article": "[스타뉴스 | 김미화 기자] 가수 겸 배우 옥주현이 23일 오후 서울 CGV용산아이파크몰에서 열린 영화 '캣츠' 내한 기자간담회에 참석해 미소를 짓고 있다. 뮤지컬 '안나 카레니나'가 공연을 앞두고 캐스팅 논란으로 시끄럽다. 과거 인맥 캐스팅으로 인해 '옥장판 논란'에 섰던 옥주현이 이번에 다시 논란의 중심에 섰다. 최근 뮤지컬 '안나 카레니나' 캐스팅 스케줄이 발표된 후 논란이 흘러나왔다. 주인공 안나 역은 옥주현, 이지혜, 김소향 등 3인이 트리플 캐스팅됐으며 먼저 5주간의 스케줄이 공개됐다. 이런 가운데 옥주현의 출연 횟수가 압도적이다. 38회 공연 중 옥주현의 출연은 25회이며 이지혜는 8회 김소향은 7회다. 이지혜와 김소향의 출연을 모두 합쳐도 옥주현을 따라갈 수가 없다. 옥주현이 공연의 과반 이상 출연을 독식한 것이다. /사진=뮤지컬 '안나 카레리나' 특히 김소향의 경우는 7번의 공연 중 5번의 공연이 메인이라고 보는 밤 공연이 아닌 낮 공연이다. 김소향은 단 2회만 밤 공연에 선다. 옥주현과 친한 이지혜의 경우는 좀 낫다. 밤 공연이 6회, 냦 공연이 2회다. 옥주현은 트리플 캐스팅에도 불구하고 주말 공연 2회를 모두 무대에 오르는 경우도 많다. 의도적으로 옥주현 몰아주기라는 해석이 이어지고 있다. 이처럼 티켓 최고가 17만원의 뮤지컬 공연인 '안나 카레니나'는 트리플 캐스팅에도 불구하고 사실상 옥주현이 대부분의 무대에 선다. 물론 옥주현이 티켓 파워가 있는 배우임은 틀림없다. 하지만 함께 공연 연습을 하면서도 이처럼 티 나게 캐스팅을 독식하는 모습은 뮤지컬 팬들 사이에서 말이 나올 수밖에 없다. /사진='안나 카레리나' 캐스팅 표 이런 가운데 '안나 카레니나'에 트리플 캐스팅된 김소향이 간접적으로 자신의 심경을 표현했다. 김소향은 27일 자신의 개인계정에 어두운 밤 카페테라스에서 아이스 음료를 마신 듯 사진을 게재한 후 \"할말하말\"이라고 올렸다. \"할말하않\"(할 말은 많지만 하지 않겠다)라는 말을 빗대어 \"할 말은 많지만 하지 말자\"라는 뜻을 올린 것으로 보인다. 정확하게 주어를 밝히지는 않았지만, '밤 밤 밤'은 밤 공연만 주로 하는 옥주현을 향한 심경으로 읽히며 뮤지컬 팬들 사이에서 이야기가 나오고 있다. /사진=김소향 개인계정 앞서 옥주현이 수년 전부터 뮤지컬 업계에서 캐스팅 관련 논란에 휩싸인 바 있기에 이 같은 캐스팅 독식에 더욱 관심이 쏠린다. 지난 2022년 뮤지컬 배우 김호영이 개인계정에 올린 게시물로 인해 옥주현은 논란의 중심에 섰다. 김호영은 \"아사리판은 옛말이다. 지금은 옥장판\"이라는 글과 함께 옥장판이 담긴 사진와 공연장 그림을 게재했다. 이에 일부 네티즌들은 김호영이 옥주현을 공개적으로 저격한 것 아니냐고 의혹을 제기했다. '옥장판'이 옥주현을 가리킨 것이라는 해석. 당시 '엘리자벳' 10주년 공연 캐스팅 라인업이 공개된 점도 이러한 의혹을 부추겼다. 옥주현은 뮤지컬 배우 이지혜와 함께 '엘리자벳' 10주년 공연에 엘리자벳 역에 더블 캐스팅됐었다. 옥주현은 의혹이 확산되자 자신의 인스타그램을 통해 \"무례한 억측 추측을 난무하게 한 원인 제공자들 그 이후의 기사들에 대해 고소를 준비하고 있다. 사실 관계 없이 주둥이와 손가락을 놀린 자 혼나야 한다\"고 법적 대응을 예고했다. '엘리자벳' 제작사 EMK컴퍼니도 공식 입장을 내고 \"라이선스 뮤지컬의 특성상, 뮤지컬 '엘리자벳'의 캐스팅은 주·조연 배우를 포함해 앙상블 배우까지 모두 원작사의 최종 승인 없이는 불가하다\"며 논란을 일축했다. 이후 옥주현이 김호영에 대한 고소를 취하했지만 '옥장판' 논란에 대해서는 직접 해명하지 않았고 또 다른 동료 뮤지컬 배우 정선아와 신영숙이 옥주현의 SNS계정을 언팔하는 등 배우들 사이에서 움직임이 보이기도 했다. 김미화 기자 letmein@mt.co.kr [스타뉴스 주요 뉴스] · 김우빈이 찍은 신민아 신혼여행 사진..스페인 목격담 인증 [스타이슈] · 정철원, 숙소서 외도했나..김지연 \"이제 와서 무슨 아들을 위해?\" 분노[스타이슈] · 황재균, 지연과 이혼→은퇴 후..결국 눈물 \"어차피 혼자잖아\"[전참시] · 최지우, 워킹맘 복직..훌쩍 큰 아들과 '다정' · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" · '옥주현 캐스팅 독식'..논란 속 김소향 심경 \"할많하말\" · '김준수 단짝' 정선아 고백 \"뮤지컬 공연하며 기저귀 찬적 있다\"[라스] · 베컴 가족, 장남 폭로→손절 선언 후 공식석상..온 가족 총출동 [★할리우드] · '주사이모' 박나래·키 하차 후..'나혼산' 새 얼굴은 49세 미혼 로커, 크라잉넛 한경록 · 故 휘성 전화번호 주인 바뀌었다..김진호 \"마지막 흔적 사라져\" 먹먹 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 또 옥주현 캐스팅 논란이라니, 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘도 핫한 소식 가져온 블로거 OOO입니다. 다들 어제 밤 뉴스 보셨어요? 뮤지컬 '안나 카레니나' 캐스팅 스케줄이 공개되면서 또다시 '옥주현 캐스팅 논란'으로 시끌시끌하다네요. '옥장판 논란'이라고 들어보셨죠? 무려 4년 전 일인데, 그때 옥주현 배우님이 인맥 캐스팅 논란에 휩싸여서 엄청 화제가 됐었잖아요. 그런데 이번에 '안나 카레니나'에서 주인공 안나 역을 맡으신 옥주현 배우님의 출연 횟수가 다른 더블 캐스팅 배우분들에 비해 압도적으로 많다는 사실이 공개되면서, '또 옥주현 몰아주기 아니냐'는 이야기가 나오고 있답니다. 저도 뮤지컬 정말 좋아하는데, 이런 소식 들으면 괜히 마음이 싱숭생숭해지는 거 있죠? 특히 김소향 배우님은 7번 공연 중 낮 공연만 5번이고, 밤 공연은 단 2번이라는 이야기에… 이거 실화인가 싶었어요. 옥주현 배우님이 티켓 파워가 있다는 건 다들 아시겠지만, 그래도 너무 압도적이면 다른 배우분들이나 팬들이 서운해할 수도 있겠다는 생각이 들었어요. 진짜 마음 같아서는 저도 '할 말하말' 하고 싶을 정도라니까요! (아, '할말하말'은 '할 말은 많지만 하지 않겠다'는 뜻으로, 김소향 배우님이 올린 게시물을 보고 생각해봤어요!)"
      },
      {
        "title": "뮤지컬 캐스팅, 왜 이렇게 복잡하고 어려운 걸까요?",
        "content": "솔직히 '캐스팅 논란'이라고 하면 일반 대중들에게는 조금 어렵게 느껴질 수 있어요. '연예인들끼리 또 무슨 일이래?' 싶기도 하고요. 하지만 이게 왜 중요한지, 어떤 배경이 있는지 차근차근 알려드릴게요! 우선 뮤지컬은 영화나 드라마와는 다르게, 정해진 기간 동안 배우들이 직접 라이브로 연기하고 노래하는 공연이잖아요. 그래서 배우들의 컨디션, 연기력, 그리고 팬들의 기대감까지 모든 게 중요하게 작용해요. 이번 '안나 카레니나'처럼 한 역할을 여러 배우가 함께 맡는 걸 '더블 캐스팅' 또는 '트리플 캐스팅'이라고 불러요. 이건 배우들에게는 휴식과 재충전의 기회를 주고, 관객들에게는 다양한 해석과 연기를 즐길 수 있는 기회를 주기 위한 장점이 있어요. 그런데 여기서 문제가 생기는 거죠. 캐스팅 스케줄이 공개되었을 때, 특정 배우의 출연 횟수가 지나치게 많다면, '이건 공정한 경쟁이 아니지 않냐', '제작사가 특정 배우를 밀어주는 것 아니냐'는 의혹이 생길 수 있어요. 특히 '안나 카레니나'처럼 티켓 가격이 17만원에 달하는 고가의 뮤지컬이라면, 관객들은 더욱더 '내가 보고 싶은 배우'를 '내가 원하는 시간에' 볼 수 있기를 기대하잖아요. 옥주현 배우님이 '엘리자벳'으로 '옥장판 논란'에 휩싸였을 때도 비슷한 이유였거든요. 그때는 '인맥 캐스팅', '독식'이라는 단어가 많이 나왔었는데, 4년이 지난 지금 또 비슷한 이슈가 반복되니 안타까운 마음이 드는 건 어쩔 수 없네요. 이런 복잡한 캐스팅 과정, 정말 이해가 가시죠?"
      },
      {
        "title": "옥주현 캐스팅 독식? '안나 카레니나'의 숨겨진 이야기",
        "content": "자, 그럼 이번 '안나 카레니나' 캐스팅 논란의 핵심 내용을 좀 더 자세히 들여다볼까요? 이번 뮤지컬에서 주인공 안나 역은 옥주현, 이지혜, 김소향 세 배우가 트리플 캐스팅되었어요. 그런데 공개된 5주간의 공연 스케줄을 보면, 총 38회 공연 중 옥주현 배우님이 무려 25회를 출연하신다고 해요. 이건 다른 두 배우인 이지혜 배우님 (8회), 김소향 배우님 (7회)을 합친 횟수보다 훨씬 많은 거죠. 여기서 더 놀라운 건, 김소향 배우님은 7번의 공연 중 5번이 낮 공연이고, 밤 공연은 딱 2번만 하신대요. 우리가 흔히 뮤지컬의 하이라이트라고 생각하는 저녁 8시 공연, 즉 '밤 공연'을 거의 볼 수 없다는 뜻이죠. 이지혜 배우님도 8회 공연 중 밤 공연이 6회, 낮 공연이 2회라고 해요. 옥주현 배우님은 트리플 캐스팅임에도 불구하고 주말 저녁 공연을 도맡아 하는 날도 많다고 하니, '이건 누가 봐도 옥주현 몰아주기 아닌가?' 하는 의심이 들 수밖에 없어요. '안나 카레니나'처럼 높은 좌석 가격을 자랑하는 작품이라면, 팬들은 당연히 '가장 보고 싶은 배우'의 공연을 선호하게 마련이에요. 아무리 옥주현 배우님의 티켓 파워가 대단하다고 해도, 이렇게 노골적으로 출연 횟수를 몰아주는 듯한 모습은 함께 연습하고 준비한 다른 배우들에게는 물론이고, 공정한 캐스팅을 바라는 뮤지컬 팬들에게는 실망감을 안겨줄 수밖에 없죠. 솔직히 저도 이런 이야기 들으면 '다음엔 누가 캐스팅될까? 나도 저렇게 될 수 있을까?' 하는 생각이 스쳐 지나가더라고요."
      },
      {
        "title": "똑똑한 뮤지컬 팬 되기! 캐스팅 논란 속에서 즐기는 꿀팁",
        "content": "이런 캐스팅 논란 때문에 뮤지컬 관람을 망설이시는 분들도 계실 것 같아요. 하지만 걱정 마세요! 우리 똑똑한 뮤지컬 팬들은 이런 상황에서도 얼마든지 즐겁게 관람할 수 있답니다. 첫 번째 꿀팁은 바로 '배우들의 다른 작품이나 이전 공연 찾아보기'예요. 이번 '안나 카레니나'에서 옥주현 배우님 외에 이지혜, 김소향 배우님에게 관심이 생기셨다면, 이분들이 출연했던 다른 작품들을 찾아보는 건 어떨까요? 분명 여러분의 취향을 저격하는 멋진 무대를 발견하실 수 있을 거예요. 두 번째 꿀팁은 '같은 배역이라도 배우마다 다른 매력 찾아보기'입니다. 트리플 캐스팅의 가장 큰 매력은 바로 배우마다 다른 해석과 연기 스타일을 볼 수 있다는 점이거든요. 옥주현 배우님의 카리스마 넘치는 안나, 이지혜 배우님의 섬세한 감정선, 김소향 배우님의 애절한 표현력… 각기 다른 매력을 비교하며 보는 재미도 쏠쏠할 거예요. 세 번째 팁은 '낮 공연의 매력을 재발견하기'예요. 김소향 배우님처럼 낮 공연 위주로 캐스팅된 배우가 있다면, '평일 낮에 시간을 내서 조금 더 여유로운 마음으로 공연을 즐겨보는 건 어떨까?' 하고 생각해보는 거죠. 조용하고 차분한 분위기에서 집중해서 공연을 감상하는 것도 꽤 괜찮은 경험이 될 수 있답니다. 마지막으로, '공연 자체의 완성도에 집중하기'예요. 물론 캐스팅도 중요하지만, 뮤지컬은 연출, 음악, 의상, 무대 등 수많은 요소들이 모여 하나의 작품을 완성해요. 이런 부분들에 집중하다 보면 캐스팅 논란이 조금은 덜 신경 쓰일 수도 있을 거예요. 이렇게 꿀팁들을 활용하면, 이번 '안나 카레니나' 논란 속에서도 우리만의 방식으로 뮤지컬을 즐길 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 '옥주현 캐스팅 논란' 소식을 들으니, 예전에 '옥장판 논란' 때 생각이 확 나면서 좀 씁쓸한 마음이 드는 건 사실이에요. 물론 옥주현 배우님이 뛰어난 실력과 티켓 파워를 가진 배우라는 건 부정할 수 없죠. 하지만 '더블/트리플 캐스팅'이라는 제도가 가진 취지가 퇴색되는 것 같아 아쉬워요. 단순히 인기 배우에게만 모든 기회를 몰아주는 것이 아니라, 다양한 배우들이 공정하게 경쟁하고, 관객들도 폭넓은 선택을 할 수 있는 환경이 조성되었으면 좋겠어요. 앞으로 저는 이번 '안나 카레니나'를 보면서 옥주현 배우님 외에 이지혜, 김소향 배우님들의 연기도 집중해서 보려고요. 그리고 다음번 뮤지컬을 선택할 때는 단순히 캐스팅만 보고 결정하기보다는, 작품의 스토리, 연출, 그리고 제가 관심 있는 배우들의 이전 공연들을 더 꼼꼼히 찾아보고 신중하게 결정해야겠다는 생각이 들었어요. 이번 논란을 계기로 뮤지컬계가 조금 더 투명하고 공정한 환경으로 나아가길 진심으로 바라봅니다. 이웃님들도 이번 '안나 카레니나' 캐스팅 논란에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 나눠주세요! 우리 함께 이야기 나누면서 더 좋은 뮤지컬 문화를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00148?mid=n1008",
    "hashTag": [
      "#옥주현",
      "#안나카레니나",
      "#뮤지컬",
      "#옥장판논란",
      "#캐스팅논란",
      "#뮤지컬추천",
      "#이지혜",
      "#김소향"
    ]
  },
  {
    "type": "ent",
    "title": "'옥주현 캐스팅 독식'…논란 속 김소향 심경 \"할많하말\"",
    "newTitle": "뮤지컬 캐스팅 독식, 정말 괜찮을까요?",
    "article": "[스타뉴스 | 김미화 기자] /사진='안나 카레리나' 뮤지컬 뮤지컬 '안나 카레니나'가 공연을 앞두고 캐스팅 논란에 휩싸인 가운데 당사자인 김소향이 간접적으로 심경을 전했다. 김소향은 27일 자신의 개인계정에 어두운 밤 카페테라스에서 아이스 음료를 마신 듯 사진을 게재한 후 \"할말하말\"이라고 올렸다. \"할말하않\"(할 말은 많지만 하지 않겠다)라는 말을 빗대어 \"할 말은 많지만 하지 말자\"라는 뜻을 올린 것으로 보인다. /사진=김소향 개인계정 이는 최근 불거진 뮤지컬 '안나 카레니나' 캐스팅 논란과 관련된 것으로 해석돼 눈길을 끈다. 최근 뮤지컬 '안나 카레니나' 제작사 마스트인터내셔널은 캐스팅 스케줄을 발표했다. 주인공 안나 역은 옥주현, 이지혜, 김소향 등 3인이 트리플 캐스팅됐으며 먼저 5주간의 스케줄이 공개된 가운데 옥주현의 출연 횟수가 압도적이다. 38회 공연 중 옥주현의 출연은 25회이며 이지혜는 8회 김소향은 7회다. 이지혜와 김소향의 출연을 모두 합쳐도 옥주현을 따라갈 수가 없다. 옥주현이 공연의 과반 이상 출연을 독식한 것이다. 특히 김소향은 7번의 공연 중 5번의 공연이 메인인 밤 공연이 아닌 낮 공연이다. 이정도면 의도적으로 옥주현 몰아주기로 보인다. 티켓 최고가 17만원의 뮤지컬 공연인 '안나 카레니나'는 트리플 캐스팅에도 불구하고 사실상 옥주현이 대부분의 무대에 선다. 앞서 옥주현이 수년 전부터 뮤지컬 업계에서 캐스팅 관련 논란에 휩싸인 바 있기에 이 같은 캐스팅 독식에 더욱 관심이 쏠린다. 김소향이 간접적으로 자신의 심경을 전한 가운데 향후 어떤 이야기들이 정리될지 관심이 집중된다. 김미화 기자 letmein@mt.co.kr [스타뉴스 주요 뉴스] · 김우빈이 찍은 신민아 신혼여행 사진..스페인 목격담 인증 [스타이슈] · 정철원, 숙소서 외도했나..김지연 \"이제 와서 무슨 아들을 위해?\" 분노[스타이슈] · 황재균, 지연과 이혼→은퇴 후..결국 눈물 \"어차피 혼자잖아\"[전참시] · 최지우, 워킹맘 복직..훌쩍 큰 아들과 '다정' · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" · 서예지, 4년만의 복귀 사흘 전..여전한 미모 · '김준수 단짝' 정선아 고백 \"뮤지컬 공연하며 기저귀 찬적 있다\"[라스] · 베컴 가족, 장남 폭로→손절 선언 후 공식석상..온 가족 총출동 [★할리우드] · '주사이모' 박나래·키 하차 후..'나혼산' 새 얼굴은 49세 미혼 로커, 크라잉넛 한경록 · 故 휘성 전화번호 주인 바뀌었다..김진호 \"마지막 흔적 사라져\" 먹먹 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? '안나 카레니나' 캐스팅 때문에 난리라는데...",
        "content": "이웃님들, 오늘 아침 혹시 뉴스 보셨어요? 세상에, 우리 모두가 사랑하는 뮤지컬 '안나 카레니나' 공연을 앞두고 캐스팅 때문에 아주 뜨거운 논란이 일고 있다지 뭐예요. 저는 듣자마자 '이게 대체 무슨 일이야?' 싶어서요. 특히 주인공 '안나' 역을 맡은 배우들 사이에 이런 일이 벌어졌다니, 정말이지 깜짝 놀랐어요. 기사를 보면 '옥주현 캐스팅 독식'이라는 자극적인 헤드라인도 보이는데요. 솔직히 저는 이런 소식을 들으면 괜히 마음이 싱숭생숭해지더라고요. 대체 무슨 이유로 이런 논란이 시작된 건지, 그리고 당사자인 김소향 배우님은 얼마나 마음이 복잡하실지… 오늘은 여러분과 함께 이 '안나 카레니나' 캐스팅 논란에 대해 자세히 파헤쳐 보려고 해요. 저만 궁금한 거 아니죠? 같이 이야기 나눠봐요!"
      },
      {
        "title": "뮤지컬 캐스팅, 왜 이렇게 민감할까요? '캐스팅 독식' 파헤치기",
        "content": "자, 그럼 이 '캐스팅 독식'이라는 게 대체 뭘까요? 쉽게 말해, 특정 배우가 공연의 상당 부분을 차지하게 되는 상황을 말하는 건데요. 이번 '안나 카레니나' 공연에서는 주인공 '안나' 역에 옥주현, 이지혜, 김소향 세 분이 트리플 캐스팅되었다고 해요. 겉보기에는 아주 멋진 구성이죠? 그런데 말이죠, 공개된 5주간의 공연 스케줄을 보면 옥주현 배우님이 무려 38회 공연 중 25회나 출연하신다는 거예요. 이지혜 배우님은 8회, 김소향 배우님은 7회라고 하니, 숫자로만 봐도 옥주현 배우님이 압도적으로 많은 회차를 맡으신 셈이죠. 심지어 김소향 배우님의 7회 공연 중 5번은 메인 시간대인 저녁 공연이 아닌 낮 공연이라고 하더라고요. '이 정도면 의도적인 옥주현 몰아주기 아니야?'라는 말이 나올 법도 하죠. 뮤지컬 티켓 가격이 17만원까지 한다는데, 이렇게 특정 배우 쏠림 현상이 심하면 다른 배우들의 기회를 박탈하는 것도 아닐까 하는 생각도 들어요. 실제로 몇 년 전에도 옥주현 배우님과 관련된 캐스팅 논란이 있었던 만큼, 이번 일에 더 많은 관심이 쏠리는 것 같네요."
      },
      {
        "title": "김소향 배우님의 '할많하말', 그 속마음은?",
        "content": "이런 복잡한 상황 속에서, 당사자인 김소향 배우님의 심경이 궁금하지 않으세요? 기사에 따르면 김소향 배우님께서 자신의 SNS에 '할말하말'이라는 글을 올리셨다고 해요. '할말하않'(할 말은 많지만 하지 않겠다)이라는 유명한 말을 변형해서, '할 말은 많지만, 그래도 하지 말자'는 뜻으로 해석되더라고요. 아, 상상만 해도 마음이 너무 짠하죠. 분명 속으로는 얼마나 많은 생각과 감정들이 오갔을까요. '좋은 기회가 왔다고 생각했는데...', '힘든 상황 속에서도 최선을 다하고 싶었는데…' 같은 수많은 말들이 머릿속을 맴돌고 있었을 것 같아요. 어쩌면 '왜 나에게 이런 일이…' 하는 서운함이나 답답함도 있었을지도 모르고요. 하지만 그럼에도 불구하고 '할말하말'이라고 표현하신 걸 보면, 프로답게 묵묵히 자신의 역할을 해내겠다는 의지를 보여주신 건 아닐까 싶어요. 이런 상황에서도 덤덤하게 자신의 길을 가려는 모습, 정말 존경스럽지 않나요? 덕분에 저희 팬들은 그저 안타까운 마음을 금할 수 없답니다."
      },
      {
        "title": "캐스팅 논란, 이렇게 대처하면 어떨까요? '님을 위한 행진곡'처럼!",
        "content": "이런 캐스팅 논란을 볼 때마다 드는 생각인데, 뮤지컬 제작사들이 조금 더 신중했으면 좋겠다는 바람이 커요. 물론 유명 배우의 티켓 파워를 무시할 수는 없겠지만, 그렇다고 해서 특정 배우에게만 기회가 쏠리는 건 분명 문제가 있죠. 그렇다면 앞으로 이런 상황을 어떻게 방지하고, 더 건강한 뮤지컬 생태계를 만들 수 있을까요? 저는 개인적으로 '님을 위한 행진곡' 사례를 떠올려봐요. '임을 위한 행진곡'은 처음에는 정치적인 이슈 때문에 공연이 중단되는 어려움을 겪었지만, 시간이 지나면서 많은 사람들에게 사랑받는 국민 뮤지컬이 되었잖아요. 이처럼 작품의 진정한 가치와 배우들의 노력이 빛을 발할 수 있도록, 제작사에서는 충분한 논의와 투명한 과정을 거쳐 캐스팅을 결정해야 한다고 생각해요. 또, 팬들도 단순히 스타 배우의 출연 여부만을 보기보다는, 작품 자체의 메시지와 다른 배우들의 노력에도 관심을 가져주면 좋겠어요. 우리 모두의 노력으로 만들어가는 건강한 뮤지컬 문화를 만들어나가자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '안나 카레니나' 캐스팅 논란 소식을 듣고 정말 많은 생각이 들었어요. 옥주현 배우님이야 워낙 실력파 배우시니 당연히 많은 회차를 맡을 만한 자격이 있다고 생각하지만, 다른 배우들의 기회도 충분히 존중받아야 한다고 생각하거든요. 특히 김소향 배우님이 '할말하말'이라고 표현하신 걸 보니, 얼마나 마음고생이 심하셨을까 싶어 괜히 제가 다 속상하더라고요. 앞으로는 이런 논란 없이, 모든 배우들이 공정하게 자신의 역량을 펼칠 수 있는 환경이 만들어졌으면 좋겠어요. 저 역시 앞으로는 작품의 전체적인 완성도와 다양한 배우들의 노력을 함께 응원하며 뮤지컬을 즐겨야겠다는 다짐을 해봅니다. 여러분도 이 소식 들으시고 어떤 생각이 드셨는지, 댓글로 자유롭게 이야기 나눠주세요! 함께 이야기 나누면서 서로의 생각을 공유하는 것도 중요하니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260127n38475?mid=n1008",
    "hashTag": [
      "#뮤지컬안나카레니나",
      "#옥주현",
      "#김소향",
      "#이지혜",
      "#캐스팅논란",
      "#뮤지컬",
      "#연예인",
      "#문화생활"
    ]
  },
  {
    "type": "ent",
    "title": "'재혼' 22기 옥순, 경수♥ 딸과 서먹 \"친母 만나고 날 이모라 불러\" ('김창옥쇼')[종합]",
    "newTitle": "재혼 부부, 아이들의 '엄마' 논란? 현실 육아 꿀팁 대방출!",
    "article": "[스포츠조선 이게은기자] '나는 솔로' 출연자 22기 옥순, 경수 부부가 실제 재혼 생활에 대해 털어놨다. 27일 방송된 tvN '김창옥쇼4'에서는 22기 옥순, 경수 부부가 출연했다. 황제성은 \"저희는 돌싱 부부다. 상처를 안고 만나서 그런지 아이들 눈치만 보이고 남편 행동 하나에도 불안해진다. 힘든 시간을 견디며 출발한 저희 부부, 두 번의 실패 없이 잘 사는 방법을 알려주시길 바란다\"라며 한 사연을 전했다. 이 사연의 주인공은 옥순이었다. 옥순은 \"5살 아들을 혼자 키우다가 얼마 전에 결혼을 했다\"라고 말했다. 옥순과 경수는 '나는 솔로' 22기 돌싱특집에서 만나 재혼했으며, 슬하에 각각 아들과 딸을 뒀다. 옥순은 \"남편은 어떻게 이렇게 해주지 싶을 만큼 엉덩이가 가볍다. 아침에 일어나면 따뜻한 물, 올리브유, 레몬수가 눈앞에 와 있다. 제가 다 마실 때까지 지켜보고 컵을 가지고 간다. 연애 초반에만 잘해주는 줄 알았는데 결혼해도 여전하다\"라며 꿀 떨어지는 일상을 전했다. 그러면서 각자의 자녀에 대한 고민을 전했다. 옥순은 \"저희가 신혼부부라면 문제가 없는 일상이지만, 제 아들은 남편과 남편의 딸을 친아빠와 친누나로 믿어버렸다. 근데 남편의 딸은 제게 엄마라고 하지 않아서, (아들이 경수의 딸에 대해) 물어볼 때마다 뭐라고 답해야 할지 고민\"이라고 전했다. 경수의 딸이 11살로 곧 사춘기가 올 나이라 더욱 조심스럽다고. 옥순은 또 \"제 아들은 친아빠를 본 적도 없지만 남편의 딸아이는 엄마가 있고 엄마랑 면접도 하고 있다. 근데 제가 '너는 나와 같이 살고 있으니, 날 엄마라고 해야 해'라고 할 생각이 없다. '이모'라고 부른다 해도, 보호자로 함께하는 거라면 만족한다. 근데 남편은 '내 가정에 너네가 들어와야지'라는 입장이 너무 강하다\"라며 자신과 경수의 속도라 다르다고 했다. 경수는 옥순의 아들과의 관계에 대해 \"저는 사실 어색하지 않다. 아들이 친부에 대한 기억이 없기 때문에 다가가기 수월했고, 두세 번 만난 후부터 저를 '아빠'라고 불렀다\"라고 말했다. 이어 \"딸의 학원과 학교 등에서 (옥순을) 어머니라고 칭하기 때문에, (딸도 옥순을) '이모'가 아닌 '엄마'라고 부르는 게 좋겠다는 생각이 들었다\"라고 밝혔다. 그런가 하면 옥순은 \"저는 5년간 나름 살아남는 방법을 터득했다. 아이가 아빠를 찾을 때 아빠의 부재를 어떻게 설명해야 할지 고민했다. 근데 만약 남편도 사라진다면 저는 제 아들에게 더이상 (아빠의 부재를) 설명할 방법이 없다\"라며 경수가 떠날까 봐 불안감을 호소하기도. 김창옥은 경수에게 \"잘해주기 50%, 기다림 50% 정도로 조절하시라. 우리는 화려함보다 편안함에서 행복을 느낀다. 기다려주면 아내가 자신을 떠나지 않을 것이라고 생각할 거다. 아내의 불안감을 없애주는 것이 아내가 원하는 사랑\"이라고 조언했다. joyjoy90@sportschosun.com ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '나는 솔로' 옥순, 경수 부부의 솔직한 고백!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 보고 수다 좀 떨까 하고 호다닥 달려왔어요. 혹시 '나는 솔로' 22기 옥순, 경수 부부 이야기 들으셨나요? TV에 나오는 모습 그대로, 현실 재혼 생활의 고충을 솔직하게 털어놓으셨더라고요. 특히 아이들 양육 문제 때문에 부부 사이에 속도 조절이 필요하다는 이야기가 제 마음을 찡하게 만들었답니다. 사실 저희 집도 아이 키우면서 이런저런 신경 쓸 일이 한두 가지가 아니잖아요. 그런데 재혼 가정은 또 다른 차원의 고민들이 있겠더라고요. '나는 솔로'라는 프로그램을 통해 만나 인연을 맺으셨는데, 사랑의 결실을 맺고 가정을 꾸린 후에도 아이들의 마음을 얻는 게 얼마나 섬세한 과정인지 새삼 느꼈답니다. 옥순 씨의 아들이 경수 씨 딸을 '이모'라고 부르는 상황, 그리고 경수 씨가 자신의 딸에게 옥순 씨를 '엄마'라고 부르길 바라는 마음. 이런 미묘한 감정의 줄다리기가 현실 육아의 어려움을 그대로 보여주는 것 같아서, 저도 모르게 공감하며 봤지 뭐예요. 아이들 눈치 보느라, 또 서로 다른 생각 때문에 얼마나 마음고생이 심하실까 싶더라고요. 정말 두 분의 용기 있는 고백에 박수를 보내고 싶어요!"
      },
      {
        "title": "우리 아이, '새로운 가족'을 어떻게 받아들여야 할까요?",
        "content": "이 뉴스 보면서 '재혼'이나 '새로운 가족'이라는 단어가 우리에게 어떤 의미로 다가오는지 다시 한번 생각해 보게 됐어요. 사실 '새로운 가족'이라는 건, 단순히 두 사람이 만나서 가정을 이루는 것 이상이잖아요. 특히 아이가 있는 경우에는 더욱 그렇고요. 혼자 아이를 키우다가 새로운 배우자를 만나고, 또 상대방의 아이와도 함께 살게 되는 상황은 정말 복잡하고 섬세한 접근이 필요하답니다. 옥순 씨처럼 다섯 살 아들을 혼자 키우시다가 결혼하신 경우, 아이는 엄마의 새로운 남자를 '아빠'라고 인식하는 과정이 필요하겠죠. 그런데 이때 가장 중요한 건 아이의 속도에 맞춰주는 거예요. 억지로 '아빠'라고 부르게 하거나, 친아빠에 대한 기억을 덮어씌우려고 하면 아이는 오히려 더 혼란스러워하고 불안해할 수 있거든요. 뉴스에서도 경수 씨의 딸이 옥순 씨를 '이모'라고 부르는 것에 경수 씨는 속상해하는 모습을 보이셨잖아요. 이건 경수 씨도 딸에 대한 애정이 깊기 때문에 자연스러운 감정일 수 있어요. 하지만 옥순 씨 입장에서는 아이가 5년간 자신을 '엄마' 아닌 다른 호칭으로 부르는 것에 대한 서운함도 있을 수 있고요. 이런 상황에서 가장 필요한 건 서로의 입장을 이해하고, 아이의 감정을 최우선으로 배려하는 태도인 것 같아요. 마치 앙금이 남지 않도록 꼼꼼하게 씻어내는 것처럼, 아이의 마음속 상처가 덧나지 않도록 세심하게 보살펴야 하는 거죠."
      },
      {
        "title": "옥순, 경수 부부의 '아이 눈높이' 육아 대작전: 구체적인 상황 묘사!",
        "content": "자, 그럼 뉴스에서 나온 옥순, 경수 부부의 고민을 좀 더 구체적으로 살펴볼게요. 옥순 씨는 자신의 아들이 경수 씨와 경수 씨 딸을 '친아빠'와 '친누나'처럼 편안하게 받아들인 것에 감사하면서도, 정작 경수 씨 딸이 자신을 '엄마'가 아닌 '이모'라고 부르는 상황 때문에 고민이 많으셨다고 해요. 특히 11살인 경수 씨 딸은 곧 사춘기가 올 나이라 더욱 조심스럽다고 하셨죠. 여기서 포인트는, 옥순 씨가 '너는 이제 나와 같이 사니까 날 엄마라고 해야 해!'라고 강요하지 않겠다는 의지를 보여주신 거예요. '이모'라고 부르더라도 보호자로 함께하는 관계라면 만족한다는, 정말 성숙한 태도를 보여주셨어요. 반면 경수 씨는 자신의 가정에 옥순 씨와 옥순 씨 아들이 들어왔으니, 딸도 옥순 씨를 '엄마'라고 불러주길 바라는 마음이 크셨고요. '내 가정에 너네가 들어와야지!'라는 입장이 강하셨다고 뉴스에 나오더라고요. 이렇게 부부 사이에 아이를 대하는 속도나 방식이 다를 때, 정말 많은 갈등이 생길 수 있어요. 마치 롤러코스터처럼 짜릿한 순간도 있지만, 때로는 급정거해서 서로를 당황하게 만들기도 하는 거죠. 뉴스에서 김창옥 소장님이 경수 씨에게 '잘해주기 50%, 기다림 50%로 조절하라'고 조언하신 것처럼, 상대방의 입장을 먼저 헤아리는 지혜가 필요한 순간이에요. 아이에게도, 배우자에게도 말이에요."
      },
      {
        "title": "재혼 가정, 우리 아이 '안정감'을 주는 꿀팁 대방출!",
        "content": "이런 뉴스들을 접할 때마다 '우리 아이에게 어떻게 하면 더 좋은 환경을 만들어줄 수 있을까?' 하는 고민을 하게 되잖아요. 특히 재혼 가정이라면 더더욱 우리 아이에게 '안정감'을 주는 게 중요하겠죠. 그래서 오늘은 재혼 가정에서 아이들이 편안함을 느낄 수 있도록 도와주는 몇 가지 꿀팁을 소개해 드릴까 해요! 첫째, '아이의 속도에 맞춰주기'예요. 아까 뉴스에서도 나왔지만, 억지로 관계를 강요하기보다는 아이가 자연스럽게 마음을 열 때까지 기다려주는 인내심이 필요해요. 새로운 가족 구성원과의 만남, 함께하는 시간 등을 아이가 스스로 받아들일 수 있도록 충분한 시간을 주는 거죠. 둘째, '솔직하지만 긍정적인 대화'를 하는 거예요. 아이가 궁금해하는 점에 대해 솔직하게 답해주되, 상황을 긍정적으로 해석하고 희망적인 메시지를 전달하는 것이 중요해요. 예를 들어, '새로운 아빠(엄마)가 생긴 건, 너에게 더 많은 사랑과 관심을 줄 수 있는 기회가 생긴 거야'라고 말해주는 식이죠. 셋째, '변함없는 지지와 사랑'을 보여주는 거예요. 세상이 다 변해도 엄마, 아빠의 사랑은 변하지 않는다는 것을 아이가 느끼게 해주는 것이 가장 중요해요. 아이가 실수하거나 힘들어할 때도 곁에서 묵묵히 지지해주고, 아이의 이야기에 귀 기울여주는 것만으로도 큰 힘이 될 수 있답니다. 이런 노력들이 모여 아이에게 튼튼한 뿌리가 되어줄 거예요!"
      },
      {
        "title": "솔직한 후기: '재혼 가정' 아이에게 '이모'는 죄가 될 수 없어요!",
        "content": "뉴스 보고 나서 진짜 많은 생각이 들었어요. 옥순 씨처럼 혼자 아이를 키우다가 재혼하신 분들, 또 배우자의 아이와 함께 살게 된 분들의 마음이 어떨까 싶어서요. 솔직히 옥순 씨의 아들이 경수 씨를 '아빠'라고 부르고, 경수 씨 딸은 옥순 씨를 '이모'라고 부르는 상황이 조금은 마음이 쓰일 수 있다고 생각해요. 하지만 저는 옥순 씨의 생각이 정말 옳다고 봐요. 아이에게 '이모'라는 호칭이 뭐가 어떻다는 건가요? 그저 아이가 아직 편안하게 '엄마'라고 부르는 단계가 아닐 뿐, 그 안에 충분한 애정과 신뢰가 있다면 '이모'라는 호칭도 전혀 문제가 될 게 없다고 생각해요. 오히려 '너는 이제 내 아이니까 무조건 엄마라고 불러!'라고 강요하는 게 아이에게 더 큰 상처를 줄 수도 있거든요. 세상에는 다양한 가족의 형태가 있고, 아이가 받아들이는 방식도 다 다르잖아요. 우리 어른들이 아이의 마음을 너무 앞질러가려 하거나, 우리 기준에 맞춰 강요하기보다는, 아이의 성장을 믿고 기다려주는 지혜가 필요한 것 같아요. 경수 씨도 옥순 씨와 아이들의 마음을 좀 더 헤아려주셨으면 좋겠다는 생각이 들고요. 저도 앞으로 제 아이에게 더 따뜻하고, 넓은 마음으로 다가가야겠다고 다짐했답니다. 이웃님들도 함께 아이들의 마음을 먼저 헤아려주는 따뜻한 가정을 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n38928?mid=n1008",
    "hashTag": [
      "#재혼가정",
      "#새로운가족",
      "#육아고민",
      "#아이심리",
      "#나는솔로",
      "#옥순경수",
      "#가족소통",
      "#꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "이세희 언니, 얼마나 예쁘길래…허경환 사랑에 빠졌다 \"얘기 한 번 해줘\"(혼자는 못 해)[핫피플]",
    "newTitle": "이세희 언니, 얼마나 예쁘길래? 허경환 마음 훔친 미모에 대한 궁금증 대폭발!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=임혜영 기자] 허경환이 이세희 언니의 사진을 보고 푹 빠졌다. 27일 방송된 JTBC ‘혼자는 못 해’에는 허경환이 출연했다. 이날 이세희는 허경환, 전현무 중 누가 더 형부 가능성이 있는지에 대한 질문에 심각한 표정을 지으며 어렵다는 반응을 보였다. 이세희는 “언니가 청순하다. 제가 언니가 덕을 많이 봤다. ‘네가 걔 동생이라며? 잘해줄게’ 하더라. 89년생이다. 병원에서 일한다”라고 설명했다. 이세희는 출연진들에게 언니의 사진을 공개했고 전현무는 “X예쁘다”라고 격하게 반응했다. 허경환은 휴대폰을 건네받은 후 사진을 보고 진한 눈빛과 설레는 미소를 지었다. 허경환은 이세희 언니의 사진을 이마에 대며 행복한 모습을 보였다. 이수지 또한 “진짜 예뻤다”라고 감탄했고 허경환은 “새로운 목표가 생겼다. 언니 입장도 있으니 얘기 한 번 해봐달라”라고 말했다. /hylim@osen.co.kr [사진] JTBC ‘혼자는 못 해’ [관련기사] ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엇! 허경환, 이세희 언니 사진 보고 '입덕'했다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아니, 세상에! 개그맨 허경환 씨가 배우 이세희 씨의 친언니 사진을 보고 완전 반해버렸다는 소식이 들려왔어요. 정말이지, 이게 무슨 일인가 싶죠? 저도 처음에 듣고는 '에이, 설마~' 했는데, 방송에서 직접 보고는 저도 모르게 '와...' 하고 탄성을 질렀답니다. 사람이 이렇게 한순간에 마음을 빼앗길 수도 있구나 싶더라고요. 이세희 씨가 방송에서 자기 언니 얘기를 스쳐 지나가듯 하긴 했었는데, 이렇게 화제가 될 줄이야 몰랐어요. 얼마나 예쁘길래, 대체 어떤 매력이 허경환 씨의 마음을 사로잡았을지 정말 궁금하지 않으세요? 우리 모두 함께 이 흥미진진한 이야기에 빠져볼 준비 되셨나요?"
      },
      {
        "title": "이세희 언니, 알고 보니 '병원 일하는 89년생 직진녀'?!",
        "content": "뉴스 기사를 좀 더 자세히 들여다보니, 이세희 씨가 자기 언니에 대해 몇 가지 정보를 흘렸더라고요. 일단 '청순하다'는 말로 시작하는데, 보통 청순하다는 말로는 부족해서 '내가 언니 덕을 많이 봤다'고까지 표현할 정도였다니, 어느 정도의 미모인지 상상이 가시나요? 심지어 주변에서 '네가 걔 동생이라며? 잘해줄게'라고 할 정도였다니, 인기 배우 동생 덕을 톡톡히 보는 인기인이라는 말씀이시죠! 더 놀라운 건 나이예요. 이세희 씨 언니가 89년생이라고 하더라고요. 어머, 그럼 올해 우리 나이로 딱 서른다섯이시네요? 그리고 직업도 반전! 병원에서 일하신다고 해요. 어떤 병원인지는 구체적으로 나오지 않았지만, 병원에서 일하는 청순한 89년생 여성이라니... 상상만 해도 너무 멋지지 않나요? 저는 이세희 씨 언니의 이런 배경 스토리를 들으면서 '아, 단순히 예쁜 걸 넘어서 뭔가 더 특별한 매력이 있겠구나' 하는 생각이 들더라고요. 역시 사람은 겉모습뿐만 아니라 내면의 이야기까지 매력적이어야 진짜 '인싸'가 되는 것 같아요."
      },
      {
        "title": "전현무도 '헉!', 허경환은 '찐 미소' 발사... 모두를 사로잡은 이세희 언니의 실물은?",
        "content": "사진이 공개되자마자 스튜디오 분위기가 후끈 달아올랐다는데요. 전현무 씨가 사진을 보자마자 'X예쁘다'라고 소리쳤다는데, 얼마나 예뻤으면 그랬겠어요? 저도 그 장면을 보면서 '와, 진짜 예쁘긴 예쁘다!'라고 생각했답니다. 그런데 허경환 씨의 리액션은 한 술 더 떴어요. 휴대폰을 받아서 사진을 보고는, 세상에, 휴대폰을 놓지 못하고 진한 눈빛과 함께 설레는 미소를 계속 보냈다고 하더라고요. 심지어는 이세희 씨 언니 사진을 이마에 대면서 행복해하는 모습까지 보였다니, 정말 제대로 '입덕'했다는 증거죠? 옆에 있던 이수지 씨마저 '진짜 예뻤다'고 감탄할 정도였으니, 말 다 했죠. 여기서 중요한 건, 단순히 '사진빨'이 아니라 실제로 봤을 때도 모두를 감탄하게 만드는 비주얼이라는 거예요. 이런 사람이라면 주변 사람들에게 호감을 주는 건 당연한 일 아닐까요? 저도 한동안은 제 주변 사람들에게 이세희 언니 사진을 자랑하고 싶어질 것 같아요. 너무 궁금해서요!"
      },
      {
        "title": "허경환, '새로운 목표' 선언! 이세희 언니와 연결될 확률은 과연?",
        "content": "방송을 본 시청자라면 다 아시겠지만, 허경환 씨가 여기서 멈추지 않았어요. '새로운 목표가 생겼다'고 선언까지 하면서, 이세희 씨에게 '언니 입장도 있으니 얘기 한 번 해봐달라'고 적극적으로 어필했거든요. 와, 정말 로맨틱하면서도 현실적인 접근이죠? 보통 이런 상황이면 쑥스러워서 말도 못 꺼낼 텐데, 허경환 씨는 오히려 당당하게 '내 여자로 만들고 싶다!'는 의지를 불태운 것 같아요. 물론 이세희 씨 언니의 입장도 중요하겠지만, 이렇게 공개적으로 마음을 표현하는 모습이 오히려 상대방에게 좋은 인상을 줄 수도 있을 것 같아요. 어쩌면 이세희 씨 언니도 방송을 보고 허경환 씨의 진심을 알게 된다면 긍정적으로 생각할지도 모르죠. 저는 이 두 분이 실제로 이어지게 될지, 아니면 그냥 여기서 훈훈한 추억으로 끝날지 정말 궁금해요. 혹시 모르잖아요? 다음 방송에서는 또 어떤 이야기가 펼쳐질지! 앞으로 허경환 씨의 이 '새로운 목표'가 어떻게 흘러갈지, 우리 다 같이 응원해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 이세희 언니의 매력, 앞으로 나도 챙겨볼 거예요!",
        "content": "솔직히 말하면, 이번 뉴스를 보면서 '와, 진짜 사람 인생은 모르는구나' 싶었어요. 유명 배우의 언니라는 이유만으로 이렇게 주목받을 수도 있고, 또 그 모습이 누군가의 마음에 불을 지를 수도 있다는 게 신기하더라고요. 저도 사실 연예인이나 주변 사람들의 소식을 접할 때 '아름다움'이나 '매력'에 대해 많이 생각하게 되거든요. 이번 이세희 씨 언니의 경우처럼, 단순히 예쁜 것을 넘어 청순함과 더불어 병원에서 일하는 단단함, 그리고 89년생이라는 나이까지... 이런 다양한 매력이 복합적으로 작용해서 사람의 마음을 사로잡는 것 같아요. 앞으로는 이세희 씨가 방송에 나올 때마다 자기 언니의 이야기가 나오는지 좀 더 주의 깊게 들어봐야겠어요. 괜히 저까지 설레는 기분이 들 것 같거든요. 여러분도 혹시 이세희 씨 언니처럼 주변에 숨겨진 매력의 소유자가 있다면, 놓치지 말고 그 매력을 발견해보는 건 어떨까요? 저는 앞으로 이세희 씨 언니의 이야기가 또 나올지, 그리고 허경환 씨의 '새로운 목표'가 어떻게 될지 계속해서 흥미롭게 지켜보려고 합니다. 우리 모두 숨겨진 보석 같은 사람들을 발견하는 즐거움을 느껴봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n38872?mid=n1008",
    "hashTag": [
      "#이세희",
      "#허경환",
      "#이세희언니",
      "#혼자는못해",
      "#연예인",
      "#셀럽",
      "#화제",
      "#미모"
    ]
  },
  {
    "type": "ent",
    "title": "조윤희, 9세 딸과 조용히 한국 떠나…이동건 떠올린 '그림 선물'",
    "newTitle": "조윤희 딸과 그림 여행, 이동건 떠올린 사연",
    "article": "배우 조윤희가 딸과 함께 한국을 떠나 미국에서의 근황을 전했다. 조윤희는 27일 자신의 SNS에 “믹스넛쿠키”라는 짧은 글과 함께 여러 장의 사진을 공개했다. 공개된 사진에는 미국의 한 문구·미술용품 매장으로 보이는 공간에서 그림 도구를 둘러보는 모습이 담겼다. 색연필과 드로잉 도구 앞에 선 조윤희의 일상적인 순간이 눈길을 끈다. 특히 딸과 함께한 이번 근황은 조용히 한국을 떠난 뒤 전해진 소식이라는 점에서 관심을 모았다. 화려한 일정이나 특별한 설명 없이 담담하게 공개된 사진들은 ‘여행’ 이상의 의미를 떠올리게 했다. 이 장면은 최근 방송된 SBS 예능 ‘미운 우리 새끼’ 속 이동건의 모습과도 자연스럽게 겹친다. 방송에서 이동건은 딸 로아가 그린 달팽이 그림과 편지를 보고 직접 달팽이를 찾아 나서는 ‘딸바보’ 면모를 보여 화제를 모았다. 그림을 매개로 이어진 부녀의 교감이 시청자들의 마음을 건드린 바 있다. 조윤희가 미국에서 공개한 그림 도구 사진 역시 같은 결을 떠올리게 한다. 딸과 함께 고른 듯한 그림 재료, 그리고 ‘그림’이라는 공통된 정서는 자연스럽게 이동건과 딸 로아를 연상시키며 잔잔한 여운을 남긴다. 한편 조윤희는 2017년 배우 이동건과 결혼해 딸 로아를 얻었으며, 2020년 합의 이혼 후 홀로 육아를 이어가고 있다. 조용히 떠난 한국, 그리고 미국에서 전해진 근황 속에는 여전히 아이를 중심에 둔 부모의 시간이 담겨 있었다. [김승혜 MK스포츠 기자] ▶ 흑백요리사 우승 최강록 “현실로 돌아오는 연습” ▶ 가수 이수 매입 강남 건물 가치 70억원 상승 ▶ 블랙핑크 제니, 아찔한 파티 퍼포먼스 사진 공개 ▶ 이성경 시선 집중 섹시한 볼륨감 &amp; 드레스 자태 ▶ PSG, 토트넘의 이강인 임대 영입 제안 거절 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "딸과 함께 떠난 미국, 그리고 그림 이야기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 배우 조윤희 씨가 9살 딸과 함께 조용히 한국을 떠나 미국에서 새로운 시간을 보내고 있다는 소식인데요. 얼마 전 조윤희 씨가 자신의 SNS에 믹스넛 쿠키와 함께 여러 장의 사진을 공개했더라고요. 사진 속에는 미국의 한 문구점이나 미술 용품 가게로 보이는 곳에서 그림 도구들을 살펴보는 조윤희 씨의 모습이 담겨 있었어요. 마치 우리 아이들과 함께 취미 활동을 즐기는 것처럼 아주 자연스러운 모습이었답니다. 이런 소식이 전해지니 괜히 제 마음이 찡해지면서, 우리 아이들과 함께하는 시간에 대해 다시 한번 생각하게 되더라고요. 과연 어떤 이야기들이 숨어 있을지, 함께 들여다볼까요?"
      },
      {
        "title": "조윤희의 '그림' 선택, 이동건의 '달팽이'와 연결고리?",
        "content": "이번 조윤희 씨의 근황 소식이 특별하게 다가오는 건, 얼마 전 방송된 '미운 우리 새끼'에 출연했던 배우 이동건 씨의 모습과 겹쳐 보이기 때문이에요. 이동건 씨가 방송에서 딸 로아가 그린 달팽이 그림을 보고 직접 달팽이를 찾아 나서는 모습, 기억하시나요? 그 장면이 정말 많은 시청자들의 마음을 울렸었거든요. 부모라면 누구나 우리 아이가 그린 그림 한 장에 얼마나 큰 감동을 받는지 잘 알잖아요. 조윤희 씨가 미국에서 딸과 함께 그림 도구를 고르는 모습은, 마치 이동건 씨와 딸 로아의 그림을 매개로 한 교감처럼 잔잔하면서도 깊은 울림을 주는 것 같아요. 아이를 생각하는 부모의 마음은 어쩌면 다 똑같은가 봐요. 아이와 함께하는 특별한 순간을 만들기 위해 노력하는 모습이 그대로 느껴지는 것 같더라고요."
      },
      {
        "title": "조용히 떠난 미국, 딸을 위한 조윤희의 선택",
        "content": "기사 내용만 보면 조윤희 씨가 딸과 함께 한국을 떠나 미국에서 시간을 보내고 있다는 것을 알 수 있어요. 화려한 일정이나 특별한 활동보다는, 딸과 함께하는 조용하고 평범한 일상을 선택한 것 같다는 생각이 들어요. 사실 유명인으로서 대중의 시선을 피해 조용히 이동하는 게 쉽지는 않을 텐데, 딸을 위해서는 어떤 선택이든 할 수 있다는 부모의 마음이 느껴지는 부분이에요. 아마 조윤희 씨에게는 지금이 딸아이에게 온전히 집중하며, 둘만의 소중한 추억을 만들어가는 시간이 필요한 때였을지도 몰라요. '여행' 이상의 의미를 지닌 이번 결정이 어떤 새로운 이야기들을 만들어낼지, 앞으로의 행보가 더욱 기대되는 이유랍니다. 단순히 외신 기사를 넘어서, 한 아이의 엄마로서, 그리고 한 여성으로서 조윤희 씨의 새로운 시작을 응원하게 되는 것 같아요."
      },
      {
        "title": "우리 아이도 그림 선물, 이렇게 활용해보세요!",
        "content": "조윤희 씨와 이동건 씨의 이야기를 들으니, 우리 아이들이 그린 그림이 얼마나 소중한 선물인지 다시 한번 느끼게 되는데요. 우리 아이가 그린 그림, 어떻게 하면 더 의미있게 활용할 수 있을까요? 첫째, 아이가 그린 그림을 소중하게 보관하고 자주 보여주세요. 거창한 액자에 넣지 않아도 괜찮아요. 냉장고에 붙여두거나, 아이 방 벽에 자유롭게 붙여주는 것만으로도 아이에게는 큰 성취감과 사랑받는다는 느낌을 줄 수 있답니다. 둘째, 그림에 대한 이야기를 나눠보세요. '이 그림은 무엇을 그린 거야?', '이 색깔은 왜 썼어?' 하고 물어보면서 아이의 상상력과 감정을 이해하려고 노력하면 좋아요. 셋째, 그림을 활용한 특별한 추억을 만들어보세요. 아이가 좋아하는 그림을 주제로 함께 요리를 하거나, 그림 속 장소를 찾아 떠나는 짧은 나들이도 좋은 방법이 될 수 있어요. 이런 소소한 노력들이 아이에게는 잊지 못할 소중한 경험으로 남을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 조윤희 씨와 이동건 씨의 이야기를 접하면서, 저도 모르게 우리 아이의 그림을 다시 꺼내보게 되더라고요. 아이가 어렸을 때 그린 서툰 그림들이지만, 그 안에 담긴 아이의 마음을 생각하니 정말 뭉클했어요. 앞으로 저도 우리 아이가 그린 그림들을 그냥 지나치지 않고, 아이의 이야기에 귀 기울여주며 더 많은 관심을 가지고 보려고 노력해야겠어요. 세상의 모든 부모님들, 그리고 아이들과 함께 소중한 시간을 보내고 있는 이웃님들 모두, 우리 아이가 선물하는 작은 그림 속에 담긴 큰 사랑을 발견하는 따뜻한 하루 보내시길 바라요. 저도 이번 계기로 아이와의 그림 소통 시간을 더 늘려나가야겠다 다짐했답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n38818?mid=n1008",
    "hashTag": [
      "#조윤희",
      "#이동건",
      "#딸바보",
      "#육아소통",
      "#그림선물",
      "#미운우리새끼",
      "#연예인근황"
    ]
  },
  {
    "type": "pol",
    "title": "박근혜 등장에 장동혁 '급 단식 엔딩'…이준석 돌아선 이 장면",
    "newTitle": "박근혜 등장 단식 마무리, 보수 야권 연대 '위기'?",
    "article": "통일교·공천헌금 ‘통일교’와 ‘공천헌금’ 특검(쌍특검) 공조로 탄력을 받는 듯했던 보수 야권 연대가 주춤하고 있다. 박근혜 전 대통령이 끝낸 장동혁 국민의힘 대표의 단식과 한동훈 전 대표 제명 논란 격화로 개혁신당이 미온적인 태도로 돌아섰기 때문이다. 개혁신당은 지난 주만 해도 국민의힘과의 쌍특검 공조에 적극적이었다. 천하람 원내대표는 16일 더불어민주당의 내란특별재판부법 반대 필리버스터를 마치고 단식에 돌입한 장동혁 대표를 찾아 “같이 힘을 합치겠다”며 포옹했다. 이준석 대표 또한 21일 해외 출장을 끝내고 귀국하자마자 장 대표를 만나 “양당 공조 강화를 위해 지휘관 역할을 해주셔야 한다”고 추켜세웠다. 취재진에게는 “더 강한 것(공조 방안)을 강구해야 할지도 모르겠다”고도 했다. 하지만 이번 주 들어 개혁신당의 기류는 급변했다. “공조를 이어나가기 어려운 단절이 있었다”(이준석 대표)며 연대에 선을 그은 것이다. 결정적 계기는 박 전 대통령 방문으로 마무리된 장 대표의 단식이었다. 이 대표는 26일 취재진을 만나 “양당의 공조 사안이 박 전 대통령 출연이라는 특이한 형식으로 종결됐다”며 “국민의힘이 어떤 생각으로 종결한 것인지 설명해야 하지 않을까 싶다”고 말했다. 당 내부에선 장 대표가 이 대표가 해외에 있을 때 상의 없이 단식을 시작해 운신의 폭을 좁힌 것에 대한 불편함도 있었다고 한다. 개혁신당은 특히 박 전 대통령의 등장이 6·3 지방선거와 무관치 않다는 점을 문제 삼는다. 이 대표는 27일 BBS라디오에서 “유영하 의원 (대구시장) 공천까지는 모르겠지만, 박 전 대통령이 대구 등 지역에 정치적 영향력을 투사하겠다는 의지로 보이고 그 길을 열어준 것으로 봐야하지 않나”라고 말했다. 개혁신당 관계자는 “쌍특검 공조 단식이 국민의힘 선거용으로 활용됐는데, 여기서 공조를 유지하면 우리 후보들과 당원들의 실망이 클 것”이라고 했다. 기초의원 공천부터 속도를 내고 있는 개혁신당은 늦어도 2월 말까지는 공천 작업을 마무리할 계획이다. 한 전 대표 제명 논란에 휩싸이지 않겠다는 계산도 깔렸다. 이 대표는 27일 “한동훈 전 대표 지지자들인 것 같은데, ‘당신이 장동혁이랑 뭘 하는 거는 한동훈을 몰아내기 위함’이라는 논리로 공격한다”며 “(한 전 대표) 징계 절차가 목요일(29일) 마무리될 것 같으니 그때까지는 기다려보려고 한다”고 말했다. 이동훈 개혁신당 수석대변인은 통화에서 “지금 공조를 유지하면 장 대표 편을 드는 것처럼 보일 수 있다”며 “제명 국면이 끝나도 국민의힘의 진정성이 보이지 않는다면 연대는 쉽지 않을 것”이라고 말했다. 국민의힘 내부 반응은 엇갈렸다. 소장파 모임인 ‘대안과 미래’는 이날 “쌍특검 관철을 위한 개혁신당과의 연대는 계속돼야 하고, 선거연대로 발전시켜야 한다”고 했다. 하지만 김재원 최고위원은 이날 라디오에서 “박 전 대통령은 그런 요구(유영하 의원 대구시장 공천)를 하실 분이 아니고, 유 의원도 반사적 이익을 얻으려고 하는 분이 아니다”라며 “국민을 호도하는 말씀에는 동의할 수가 없다”며 불쾌감을 드러냈다. 박준규 기자 park.junkyu1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 장동혁 \"한동훈에 뭔 짓!\"…빈소서 술잔 내리쳤다 ▶ 남경필은 아들 두들겨 팼다…'장례식 패륜' 뭐길래 ▶ 尹 팔뚝 상처투성이였다…\"이혼해!\" 호텔 외박 사건 ▶ \"갑자기 다리를…\" 여성 수백명 당했다, 치과서 뭔일 ▶ 장인 있는데 장모·처형을…반성문 23회 냈지만 결국 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 눈 속서 실종女 시신이…30명 목숨 앗은 '괴물 눈폭풍' ▶ 美 세 번의 경고장… 정부·국회 묵살했다 ▶ \"호남 사람\" 외쳤던 한덕수…여수시, 명예시민 박탈 ▶ 78세 '두쫀쿠 오픈런'…손자 주냐 묻자 \"내가 먹는다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박준규 park.junkyu1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 정치판이 정말 뜨겁네요!",
        "content": "이웃님들, 안녕하세요! 톡톡튀는 정보와 수다로 블로그를 꽉 채우는 저, 왔어요! 😊 오늘 아침 뉴스 보셨어요? 정말이지… 한국 정치 뉴스는 봐도 봐도 늘 새로운 걸요. 특히 어제, 오늘 보도된 내용을 보니 보수 야권의 연대라는 게 이렇게 깜깜이처럼 불투명해질 수도 있구나 싶더라고요. 통일교·공천헌금 특검 같은 굵직한 이슈로 '그래, 힘을 합쳐보자!' 했던 분위기가 찬바람 불듯 식어버린 상황이라니, 대체 어떤 일이 벌어진 건지 우리 같이 찬찬히 파헤쳐 보자고요. 괜히 복잡하고 어렵게 느껴질 수 있는 정치 이야기지만, 우리 이웃님들이 쏙쏙 이해하실 수 있도록 제 말투 그대로! 아주 쉽고 재미있게 풀어드릴게요. 저 믿고 끝까지 함께해주시면 감사하겠습니다!"
      },
      {
        "title": "단식, 그리고 박근혜 전 대통령의 등장… 대체 무슨 상황?",
        "content": "도대체 이 복잡한 정치 판세에 박근혜 전 대통령이 왜 갑자기 등장하게 된 건지, 그리고 장동혁 국민의힘 대표의 '급 단식'은 또 뭐였는지 궁금하시죠? 사실 이 모든 건 보수 야권 연대를 위한 '협상'의 일환이었다고 볼 수 있어요. 국민의힘에서는 통일교 문제와 공천 과정에서의 의혹들을 파헤치기 위해 '쌍특검' 추진에 적극적이었는데, 이게 개혁신당과의 연대를 통해 힘을 얻을 거라고 기대했던 거죠. 그런데 말이에요, 장동혁 대표가 단식을 시작하면서 이 이슈가 정치적으로 더 부각되는가 싶더니, 예상치 못한 '박근혜 전 대통령의 등장'으로 마무리되었다는 거예요. 이게 대체 무슨 전개인가 싶으실 텐데, 쉽게 말해 마치 '드라마'처럼 한 회, 한 회가 예측불허로 흘러가는 것 같달까요? 마치 극장에서 영화를 보듯, 다음 장면이 어떻게 펼쳐질지 조마조마한 심정으로 지켜보게 되네요. 정치인들의 전략적인 움직임 하나하나에 촉각을 곤두세우는 이웃님들을 위해, 이 상황이 왜 이렇게 흘러갔는지 그 배경을 좀 더 자세히 짚어드릴게요!"
      },
      {
        "title": "개혁신당의 '돌변'? 연대 신호등이 갑자기 빨간불?",
        "content": "아니, 불과 며칠 전까지만 해도 '힘을 합치자!'던 개혁신당의 기류가 이렇게 확 바뀌어 버린 이유가 뭘까요? 정말이지 롤러코스터 타는 기분이에요. 처음에는 천하람 원내대표가 장동혁 대표의 단식 현장을 찾아가 '같이 힘을 합치겠다'며 포옹까지 했잖아요. 이준석 대표도 귀국하자마자 장 대표를 만나 '양당 공조 강화를 위해 지휘관 역할을 해달라'고 추켜세우기까지 했다고요. 심지어 취재진에게는 '더 강한 공조 방안을 강구해야 할지도 모르겠다'며 기대감을 내비치기도 했죠. 그런데 갑자기 '공조를 이어가기 어려운 단절이 있었다'며 선을 그어버린 거예요. 그 결정적인 계기가 바로 박근혜 전 대통령의 등장이었다는 거죠. 이준석 대표는 '양당의 공조 사안이 박 전 대통령 출연이라는 특이한 형식으로 종결됐다'며 '국민의힘이 어떤 생각으로 종결한 것인지 설명해야 한다'고 꼬집었어요. 개혁신당 입장에서는 '국민의힘이 선거용으로 이 이슈를 활용한 것이 아니냐'는 의심을 품게 된 거고요. 여기에 더해서, 이 대표가 해외에 있을 때 장 대표가 상의 없이 단식을 시작해 자신의 운신의 폭을 좁힌 것에 대한 불편함도 있었다고 하니, 여러모로 삐걱거릴 수밖에 없었던 상황이었던 것 같아요."
      },
      {
        "title": "정치적 셈법 속 '진정성'의 문제… 우리는 어떻게 바라봐야 할까?",
        "content": "그렇다면 우리는 이런 상황을 어떻게 바라봐야 할까요? 정치라는 게 원래 서로의 이해득실을 따지는 치열한 게임이라고는 하지만, 이렇게까지 갑자기 태도가 바뀌면 '과연 이들의 연대가 진심일까?' 하는 의구심이 드는 건 어쩔 수 없는 것 같아요. 특히 박근혜 전 대통령의 등장이 6·3 지방선거와 무관치 않다는 개혁신당의 지적을 보면, '결국 모든 건 표를 얻기 위한 전략이었던 걸까?' 하는 생각이 들기도 하고요. '쌍특검 공조 단식이 국민의힘 선거용으로 활용됐는데, 여기서 공조를 유지하면 우리 후보들과 당원들의 실망이 클 것'이라는 개혁신당 관계자의 말은 이런 씁쓸함을 더하죠. 여기에 더해, 한동훈 전 대표 제명 논란까지 겹치면서 개혁신당은 더욱 신중한 태도를 보일 수밖에 없었던 것 같아요. '지금 공조를 유지하면 장 대표 편을 드는 것처럼 보일 수 있다'는 수석대변인의 발언은, 현재 개혁신당이 처한 복잡한 입장을 잘 보여주는 것 같네요. 국민의힘 내부에서도 '연대는 계속되어야 한다'는 목소리와 '국민을 호도하는 말에는 동의할 수 없다'는 불쾌감을 드러내는 목소리가 엇갈리는 걸 보면, 이 사안이 얼마나 민감하고 복잡한지 짐작할 수 있습니다. 이러한 정치적 셈법 속에서 '진정성'이라는 가치가 어떻게 설 자리를 잃어가는 건 아닌지, 우리 이웃님들도 함께 고민해 보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이 뉴스들을 보면서 제가 느낀 점을 솔직하게 이야기해볼까 해요. 정치 뉴스를 접할 때마다 느끼는 거지만, 이렇게 복잡하게 얽히고설킨 상황들을 볼 때마다 '정말 쉬운 게 하나도 없구나' 싶어요. 하지만 저는 이럴 때일수록 우리 이웃님들과 함께 '진짜 중요한 게 뭘까'를 생각해보고 싶어요. 오늘 이야기가 단순히 '정치판의 싸움'으로만 느껴지기보다는, 우리가 정치에 대해 조금 더 관심을 갖고 '이들의 움직임이 우리 삶에 어떤 영향을 미칠까?'를 생각해 볼 수 있는 계기가 되었으면 좋겠어요. 앞으로 저 역시 단순히 뉴스를 소비하는 것을 넘어, 어떤 사안이든 좀 더 깊이 있게 파고들고, 그 안에서 '우리에게 진짜 필요한 것은 무엇일지'를 고민하는 블로거가 되도록 노력할게요! 우리 이웃님들도 정치 뉴스, 너무 어렵다고 멀리하지 마시고 함께 소통하며 알아가요! 댓글로 여러분의 생각도 자유롭게 남겨주시면 감사하겠습니다. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260128n01433?mid=n1006",
    "hashTag": [
      "#정치뉴스",
      "#보수야권",
      "#개혁신당",
      "#국민의힘",
      "#박근혜",
      "#단식",
      "#정치이슈",
      "#정치분석"
    ]
  },
  {
    "type": "pol",
    "title": "유시민, 눈 짓무르게 오열…이해찬 부부 반지 빼 혼수 보태준 '평생 동지'",
    "newTitle": "이해찬 동지, 유시민이 눈물 펑펑 쏟은 뭉클한 사연",
    "article": "이해찬 민주평화통일자문회의 수석부의장이 74살을 일기로 25일 서거하면서 생사고락을 함께했던 ‘평생의 동지’ 유시민 전 노무현재단 이사장과의 관계에도 이목이 쏠리고 있다. 27일 이 수석부의장의 빈소가 마련된 서울대병원 장례식장은 조문 온 동료 선후배 정치인들로 북적거렸다. 그 가운데서도 가장 눈에 띈 사람은 유 전 이사장이었다. 언론사 카메라에 포착된 유 전 이사장은 슬픔에 잠겨 끊임없이 흐느꼈다. 한명숙 전 국무총리는 유 전 이사장이 흐느끼며 품에 안기자 등을 다독이기도 했다. 한 전 총리는 참여정부 두 번째 국무총리였던 이 수석부의장의 후임이다. 두 사람의 관계는 1980년 ‘서울의봄’ 당시로 거슬러 올라간다. 서울대 경제학과 3학년생이었던 유시민은 총학생회 대의원회 의장이었고, 이 수석부의장은 서울대 복학생협의회 회장이었다. 두 사람은 학생운동에 투신하며 동지로 거듭났다. 유 전 이사장이 넉넉지 못한 사정에 혼수를 마련하기 어렵게 되자, 당시 이 수석부의장의 부인 김정옥씨가 손에 낀 반지를 유 전 이사장의 부인 현경혜씨에게 주라고 빼줬다는 일화도 있다. 유 전 이사장을 정치권으로 이끈 것도 이 수석부의장이었다. 1988년 13대 총선에서 평화민주당 소속 초선 의원이 된 이 수석부의장은 유 전 이사장에게 보좌관직을 제안했다. 유 전 이사장은 지난 2019년 한국방송(KBS) ‘대화의 희열2’에 나와 “경찰 수배가 걸려서 도망가 반지하방에 세 얻어 글 쓰고 있을 때다. 당시 이해찬 초선 의원이 와서 ‘보좌관 하면 수배를 풀어주겠다’고 하더라. 거기에 혹했다”며 당시 상황을 떠올리기도 했다. 두 사람의 ‘케미’는 더할 나위 없었다. 이 수석부의장은 13대 국회 5·18광주민주화운동 진상조사 청문회에서 계엄군의 발포 책임 소재를 규명하기 위해 전두환씨 등 증인들을 집요하게 추궁하는 모습과 국회 노동위원회에서 활약 등이 조명받으며 ‘스타 초선’으로 이름을 날렸다. 그 뒤엔 ‘참모’ 유시민이 있었다. 생전 이 수석부의장은 동료 의원들이 혀를 내두를 정도로 열정적이었던 의정 활동의 ‘원흉’이 유 전 이사장이었다고 장난스레 말하기도 했다. 참여정부 출범의 주역이었던 두 사람은 국무총리와 보건복지부 장관으로 호흡을 맞췄다. 이 수석부의장은 ‘실세 총리’로서 참여정부 국정 절반을 설계한 전략가였고, 여당 재선의원이자 보건복지부 장관이었던 유 전 이사장은 참여정부의 개혁적 정체성을 상징하는 중심축이었다. 2007년 17대 대선을 앞두고는 여당 대선 경선에 나란히 출마해 경쟁을 벌이기도 했다. 유 전 이사장이 2013년 정계를 은퇴한 뒤에도, 두 사람의 동반자 관계는 지속했다. 2018년 더불어민주당 대표였던 이 수석부의장은 자신이 맡고 있던 노무현재단 이사장 후임으로 유 전 이사장을 지명했다. 유 전 이사장은 처음에는 고사했으나, 이 수석부의장의 끈질긴 설득 끝에 결국 이사장직을 수락한 것으로 전해졌다. 유 전 이사장에게 이 수석부의장은 인생의 동반자이자 스승이었다. 2007년 발간된 이 수석부의장의 자서전에서 유 전 이사장은 “나에게 그는 학생운동과 민주화운동의 선배였다. 나는 그에게서 현실 정치와 입법의 원리를 배웠다. 그는 내 삶의 중요한 고비마다 귀한 가르침을 주었고, 지금도 주고 있는 인생의 스승”이라고 이 수석부의장을 평가했다. 그해는 이 수석부의장과 인연을 맺은 지 28년째 되는 해였다. 이로부터 19년이 지난 이날까지도 두 사람의 끈끈한 관계는 변함이 없었다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ 추모사 속 이해찬, 대선 출마 권유에…“수학 잘해 분수 알아” 친한계 “의총 개판” “거지 같아”-지도부 “경고”…국힘 큰 파열음 ‘트럼프 쇼크’ 딛고 5000 찍은 코스피…“관세 인상 노이즈성 재료” 프랑스 “결혼했다고 꼭?”…‘부부 성관계 의무’ 법개정 나선다 이해찬 ‘50년 지기’ 정동영 “야 이 사람아”…문재인 전 대통령도 빈소에 민희진 쪽 “뉴진스 탬퍼링 의혹 해명”…28일 기자회견 연다 김민석 머쓱…밴스와 핫라인 자찬했지만 트럼프 관세 인상 언질 못 받아 “아이 참!” “관심이 없잖아요!”…이 대통령, 일주일 새 두번 국세청장 공개 질책 중 ‘서해 구조물’ 일부 이동 중…중 외교부 “기업이 자율 조정” “저도 호남 사람” 외쳤던 ‘내란 부역’ 한덕수, 여수 명예시민 박탈될 듯 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해찬 의원님의 안타까운 소식, 그리고 유시민 전 이사장님과의 특별한 인연",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음 아픈 뉴스를 접하고 우리 이웃님들과 함께 이 이야기를 나눠보고 싶어서 이렇게 펜을 들었어요. 바로 얼마 전, 정말 존경받던 이해찬 민주평화통일자문회의 수석부의장님께서 74세의 일기로 우리 곁을 떠나셨다는 소식이었죠. 사실 뉴스를 보면서 저도 모르게 눈가가 촉촉해지더라고요. 특히 많은 분들의 관심이 향했던 부분이 바로 평생을 함께해 온 '평생의 동지', 유시민 전 노무현재단 이사장님과의 관계였거든요. 빈소가 마련된 장례식장에는 정말 많은 분들이 조문하셨는데, 그 속에서 흐느끼는 유시민 이사장님의 모습은 보는 이들의 마음까지 저미게 했답니다. 한명숙 전 총리님께서 유 이사장님을 다독여주시는 모습도 보였는데, 두 분의 끈끈한 정이 느껴지는 순간이었어요. 오늘 저는 이 두 분의 깊고도 특별한 인연에 대해 자세히 풀어볼까 해요. 왜 이렇게 많은 사람들이 이 두 분의 관계에 주목하는지, 그 이유를 함께 파헤쳐 보시죠!"
      },
      {
        "title": "서울의 봄부터 정치계 입문까지…이해찬-유시민, 운명적인 만남 이야기",
        "content": "이 두 분의 인연이 처음 시작된 건 무려 1980년, 바로 그 '서울의 봄' 시절까지 거슬러 올라간다고 해요. 당시 서울대학교 경제학과 3학년이었던 유시민 이사장님은 총학생회 대의원회 의장이셨고, 이해찬 의원님은 서울대 복학생협의회 회장이셨다고 하니, 이미 그때부터 범상치 않은 인연이었던 것 같아요. 학생운동에 뛰어들면서 두 분은 자연스럽게 '동지'가 되셨고, 그때부터 싹튼 우정이 평생으로 이어진 거겠죠? 생각해보면 정말 대단한 것 같아요. 시대의 아픔을 함께 겪으며 서로에게 힘이 되어주었던 시절이었을 테니 말이에요. 이렇게 풋풋한 시절부터 맺어진 인연이기에, 나중에 유시민 이사장님이 넉넉지 못한 형편으로 결혼할 때 혼수 마련이 어려웠을 때, 이해찬 의원님의 부인께서 손에 끼고 계셨던 반지를 빼서 유 이사장님 부인께 주라고 하셨다는 이야기는 정말 감동적이지 않나요? 그 반지가 단순한 물건이 아니라, 어려운 시절 서로를 돕고 의지했던 두 분의 깊은 마음을 상징하는 것 같다는 생각이 들었어요. 이런 훈훈한 일화들이 바로 두 분의 관계가 얼마나 특별한지를 보여주는 증거가 아닐까 싶네요."
      },
      {
        "title": "보좌관 제안부터 '스타 초선' 뒤의 참모까지, 정치 여정 함께한 동반자",
        "content": "단순한 친구 사이를 넘어, 이해찬 의원님은 유시민 이사장님을 정치권으로 이끄는 결정적인 역할을 하셨다고 해요. 1988년, 13대 국회의원으로 당선된 이해찬 의원님께서 당시 경찰 수배 중 반지하 방에서 글을 쓰고 계셨던 유시민 이사장님께 '보좌관을 하면 수배를 풀어주겠다'는 제안을 하셨다고 하는데요. 상상만 해도 아찔한 상황에서, 이 제안이 유시민 이사장님께는 새로운 삶의 기회가 되었던 것 같아요. 마치 영화의 한 장면 같지 않나요? 그렇게 시작된 두 분의 정치는 정말 환상의 '케미'를 자랑했답니다. 특히 13대 국회에서 5.18 광주 민주화운동 진상 규명 청문회에서 전두환 씨 등을 상대로 날카로운 질문을 쏟아내며 '스타 초선'으로 떠오른 이해찬 의원님 뒤에는, 든든한 '참모'로서 유시민 이사장님이 계셨다고 해요. 어려울 때마다 서로를 격려하고, 또 때로는 쓴소리도 마다하지 않으며 함께 정치적 역량을 키워갔을 그 모습이 그려져요. 때로는 서로 경쟁하기도 했지만, 그 안에서도 존중과 신뢰가 바탕이 되었기에 가능한 일이었겠죠? 이렇게 서로에게 없어서는 안 될 존재로, 두 분은 한국 정치사에 굵직한 족적을 남겼답니다."
      },
      {
        "title": "참여정부의 주역에서 노무현재단 이사장까지…이어지는 헌신",
        "content": "두 분의 헌신은 참여정부 시절 더욱 빛을 발했죠. 이해찬 의원님은 '실세 총리'로서 국정 운영의 절반을 설계하는 전략가 역할을 하셨고, 유시민 이사장님은 보건복지부 장관으로서 개혁적인 정책을 이끌며 참여정부의 핵심적인 역할을 수행하셨어요. 마치 톱니바퀴처럼 맞물려 돌아가듯, 두 분이 힘을 합쳐 만들어낸 성과들은 지금까지도 많은 사람들에게 회자되고 있답니다. 2007년에는 대선을 앞두고 여당 대선 경선에 나란히 출마하는 잊지 못할 순간을 맞기도 했어요. 비록 경쟁하는 관계였지만, 그 속에서도 서로에 대한 존경심을 잃지 않았다는 점이 정말 인상 깊었어요. 그리고 유시민 이사장님이 2013년 정계를 은퇴하신 이후에도, 두 분의 끈끈한 인연은 계속 이어졌답니다. 2018년, 더불어민주당 대표를 맡고 계셨던 이해찬 의원님께서 노무현재단 이사장 후임으로 유시민 이사장님을 지명하셨죠. 처음에는 고사하셨지만, 이해찬 의원님의 끈질긴 설득 끝에 결국 이사장직을 수락하셨다고 해요. 이처럼 서로가 서로의 인생에 얼마나 큰 영향을 주고받았는지, 그리고 얼마나 깊은 신뢰를 가지고 있었는지를 보여주는 대목이라고 생각해요. 저는 이 부분이 정말 놀라웠어요. 정치적 동지로서 뿐만 아니라, 인생의 동반자로서 서로를 얼마나 아끼고 의지하는지를 느낄 수 있었거든요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이해찬 의원님과 유시민 이사장님의 특별한 인연에 대해 이야기해보았는데요. 사실 저는 이 뉴스를 접하면서 마음이 뭉클하면서도, 한편으로는 '정말 진정한 우정이란 저런 거구나' 하는 생각을 하게 되었어요. 단순히 함께 일하는 동료를 넘어, 인생의 희로애락을 함께 나누고 서로에게 든든한 버팀목이 되어주는 관계. 특히 어려운 시절 서로의 반지를 나누고, 정치의 길로 이끌어주고, 또 인생의 중요한 순간마다 귀한 가르침을 주는 모습들을 보면서, 진정한 동반자의 의미를 다시 한번 되새기게 되었습니다. 유시민 이사장님께서도 이해찬 의원님을 '인생의 스승'이라고 표현하셨을 정도로 깊은 존경심을 표하셨잖아요. 저 역시 앞으로 살아가는 동안, 이렇게 마음을 나누고 서로에게 힘이 되어줄 수 있는 좋은 인연들을 많이 만들어가고 싶다는 생각을 했답니다. 여러분들도 주변의 소중한 사람들에게 따뜻한 마음을 표현하는 하루가 되셨으면 좋겠어요. 그리고 이해찬 의원님의 명복을 다시 한번 진심으로 빌어요."
      }
    ],
    "url": "https://news.nate.com/view/20260127n30162?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#유시민",
      "#평생동지",
      "#정치인",
      "#우정",
      "#감동",
      "#추모"
    ]
  },
  {
    "type": "pol",
    "title": "눈물 닦는 이재명 대통령",
    "newTitle": "이해찬 전 총리 빈소, 대통령 눈물…정치인의 인간적인 모습",
    "article": "(서울=연합뉴스) 한상균 기자 = 이재명 대통령이 27일 서울 종로구 서울대병원 장례식장에 마련된 고 이해찬 전 국무총리 빈소에서 유가족을 위로한 뒤 눈물을 닦고 있다. 2026.1.27 xyz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 동거남 살해하고 시신 두물머리 유기한 30대 남성 구속 ☞ \"발언기회 10초\"·\"표정 안좋다\" 노려보고 말끊고…'막말판사' ☞ 원주 빙벽장서 50대 산악인 7ｍ 아래로 추락해 중상 ☞ \"반대에도 설치한 안면인식기 파손 정당\"…HD현대중 노조 무죄 ☞ 시장 암살하려 로켓포 '펑'…대낮 청부살인 시도 ☞ 충전 중인 보조배터리 폭발…거주자가 소화기로 진화 ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ 직원에 성관계 암시 쪽지 보낸 병원장 '성희롱' 혐의 과태료 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 가슴 뭉클한 장면 목격!",
        "content": "이웃님들, 안녕하세요! 블로그지기 인사드려요. 😄 오늘은 정말이지, 우리 마음을 찡하게 만드는 소식을 접하게 되어서 이렇게 바로 달려왔어요. 어제(27일) 서울대병원 장례식장에서 열린 고(故) 이해찬 전 국무총리님의 빈소를 찾은 이재명 대통령님의 모습이었는데요. 유가족분들을 위로하시던 대통령님께서 끝내 눈물을 보이셨다는 소식, 혹시 들으셨나요? 많은 분들이 이 장면을 보면서 정치인의 딱딱하고 냉철한 모습 이면에 숨겨진 인간적인 고뇌와 슬픔을 엿볼 수 있었다고들 하시더라고요. 사실 저도 뉴스를 보면서 아, 이게 진짜 사람이구나 싶으면서 괜히 눈시울이 붉어지기도 했답니다. 우리 사회의 지도층에 계신 분들도 똑같이 슬픔을 느끼고, 안타까워하는구나 하는 생각에요. 오늘은 이 감동적인 소식을 중심으로, 정치인도 우리와 똑같은 사람이라는 점, 그리고 그런 인간적인 모습이 우리에게 어떤 의미인지 함께 이야기 나눠볼까 해요. 어렵고 딱딱한 정치가 아니라, 사람 대 사람으로 나누는 따뜻한 이야기가 될 거예요. 😉"
      },
      {
        "title": "정치인의 눈물, 왜 우리 마음을 울릴까요?",
        "content": "고 이해찬 전 총리님의 빈소에서 이재명 대통령님이 눈물을 닦으시는 모습을 보면서 많은 분들이 '정치인의 인간적인 면모'에 대해 다시금 생각하게 되셨을 거예요. 평소 우리는 정치인이라고 하면 논리적이고, 때로는 냉철하고, 감정을 잘 드러내지 않는다고 생각하는 경향이 있잖아요? 국회에서 격렬하게 토론하거나, 정책을 발표할 때 보면 정말 프로페셔널하고 빈틈없어 보이기도 하고요. 하지만 그런 겉모습 뒤에도 우리와 똑같이 슬픔, 기쁨, 안타까움 같은 복잡한 감정을 느끼는 한 명의 인간이 있다는 걸 상기시켜 주는 순간이었죠. 특히나 이번처럼 존경받는 전직 총리님의 빈소를 찾아 진심으로 슬픔을 나누는 모습은, 단순히 정치적인 행위를 넘어선 깊은 인간적인 교감이라고 느껴졌어요. 저는 이게 바로 '진정성'이라고 생각하거든요. 어쩌면 우리는 정치인들이 완벽하기를 바라기보다, 때로는 인간적인 고뇌와 슬픔을 솔직하게 드러내는 모습에서 더 큰 신뢰와 공감을 얻는지도 모르겠어요. '그래, 저 사람도 우리처럼 감정을 느끼는구나' 하고 말이죠. 마치 친구가 힘든 일을 겪었을 때, 함께 아파하고 위로해주는 것처럼요. 이런 인간적인 모습이 정치에 대한 불신을 조금이나마 녹이고, 우리 사회를 더 따뜻하게 만드는 씨앗이 되지 않을까 하는 생각도 들더라고요."
      },
      {
        "title": "고 이해찬 전 총리님, 그리고 이재명 대통령님의 깊은 뜻",
        "content": "이번 뉴스의 핵심은 사실, 고(故) 이해찬 전 국무총리님께 대한 존경과 애도, 그리고 이재명 대통령님의 인간적인 위로의 순간이었어요. 이해찬 전 총리님은 대한민국 현대 정치사에서 빼놓을 수 없는 거목이셨죠. 여러 차례 장관을 역임하시고, 국무총리까지 지내시면서 국가 발전에 큰 획을 그으신 분이에요. 특히나 '민주화'와 '국민 통합'에 대한 깊은 뜻을 품고 계셨던 분으로 기억하고 있어요. 그러니 대통령님께서도 그런 존경하는 분을 떠나보내며 얼마나 큰 슬픔과 안타까움을 느끼셨겠어요. 마치 우리가 오랫동안 존경하고 따랐던 분이 돌아가셨을 때 느끼는 상실감과 비슷하지 않을까 싶어요. 이재명 대통령님께서 빈소를 찾아 유가족분들께 위로의 말씀을 전하시고, 또 연합뉴스 기사 사진처럼 눈물을 닦으시는 모습은, 단순히 의례적인 조문이 아니라 진심 어린 애도의 표현이었다고 생각해요. 이런 모습은 마치 우리도 슬프거나 감동적인 순간에 눈물을 흘리는 것처럼, 인간이라면 당연히 느낄 수 있는 감정의 표현인 거죠. 뉴스 속에서 이런 장면을 볼 때, 우리는 정치인이라는 직업을 떠나서 한 명의 인간으로서 서로의 슬픔을 나누는 모습을 보게 되는 거예요. 그리고 이것이야말로 진정한 '정치'의 한 단면이라고도 볼 수 있지 않을까요? 국민을 위하는 마음, 동료를 잃은 슬픔, 이런 복합적인 감정이 어우러진 모습이었으니까요."
      },
      {
        "title": "슬픔을 나누는 '인간적인 소통', 우리에게도 필요한 자세!",
        "content": "사랑하는 사람을 잃은 슬픔 앞에서, 그리고 존경하는 분을 떠나보내는 안타까움 앞에서, 인간이라면 누구나 눈물을 흘릴 수 있어요. 이재명 대통령님의 모습이 우리에게 말해주는 건 바로 그거라고 생각해요. 정치라는 틀을 떠나서, 한 명의 인간으로서 슬픔을 느끼고, 그 슬픔을 표현하는 것이 얼마나 자연스럽고 또 얼마나 중요한지에 대해서 말이죠. 사실 요즘 사회가 좀 삭막하게 느껴질 때가 많잖아요? 서로 경쟁하고, 때로는 비난하기 바쁘고요. 이런 때일수록, 슬픔이나 안타까움 같은 감정을 솔직하게 나누고 서로를 위로하는 '인간적인 소통'이 더욱 중요해지는 것 같아요. 뉴스 속에서 대통령님의 눈물을 보면서, 아, 나도 힘들 때, 혹은 슬플 때 감정을 억지로 참기보다는 주변 사람들에게 솔직하게 이야기하고 위로받아야겠구나 하는 생각을 했어요. 이웃님들도 마찬가지예요! 혹시 요즘 힘든 일 있으신가요? 아니면 마음속에 묵혀둔 슬픔이나 안타까움이 있으신가요? 그렇다면 너무 애쓰지 마시고, 편안하게 믿을 수 있는 친구나 가족에게 털어놓으세요. 함께 울어주고, 따뜻한 말 한마디 건네주는 것만으로도 큰 위로가 될 수 있답니다. 저는 앞으로 저도 누군가의 슬픔에 진심으로 공감하고, 함께 눈물 흘릴 수 있는 사람이 되려고 노력하려고 해요. '인간적인 소통'이라는 키워드, 꼭 기억해주세요! 👍"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이재명 대통령님의 눈물 소식을 접했을 때, '정치인이니까 또 쇼 아니야?' 하는 부정적인 생각이 먼저 스쳐 지나갔던 것도 사실이에요. 우리 대중은 정치인들의 감정 표현에 대해 늘 좀 경계하는 시선이 있잖아요. 하지만 연합뉴스에서 공개된 사진과 기사를 자세히 보면서, 그 순간의 진정성을 느낄 수 있었어요. 고 이해찬 전 총리님은 분명 우리 사회에 큰 족적을 남기신 분이고, 그런 분을 떠나보내는 대통령님의 슬픔은 결코 가볍게 넘길 일이 아니라고 생각해요. 앞으로 저 역시도 정치인들의 행동 하나하나에 대해 좀 더 열린 마음으로 바라보려고 노력해야겠어요. 때로는 인간적인 모습, 때로는 진솔한 감정 표현이 그들을 더 믿음직스럽게 만들 수도 있다는 것을요. 무엇보다 이번 뉴스를 통해 '슬픔을 나누는 것'의 중요성을 다시 한번 깨닫게 되었어요. 우리 삶 속에서 서로의 감정을 존중하고, 함께 울고 웃을 수 있는 따뜻한 관계들이 얼마나 소중한지 말이에요. 이웃님들도 주변 사람들에게 좀 더 마음을 열고, 따뜻한 소통을 이어가시길 바라요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260127n33479?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#이해찬총리",
      "#정치인",
      "#인간적인모습",
      "#슬픔",
      "#공감",
      "#위로",
      "#뉴스",
      "#인간적인소통"
    ]
  },
  {
    "type": "pol",
    "title": "\"나한테 반말?\"…욱한 배현진, 남의 손녀 얼굴 '덜컥' SNS 박제",
    "newTitle": "정치인 SNS 갑질, 내 아이 사진이 '거래' 된다고?",
    "article": "[이데일리 이로원 기자] 배현진 국민의힘 의원이 자신의 소셜미디어(SNS)에서 비판적인 댓글을 단 누리꾼과 설전을 벌이다 해당 누리꾼의 손녀로 추정되는 어린이의 사진을 공개해 논란이 일고 있다. 배현진 국민의힘 의원. (사진=연합뉴스) 배 의원은 지난 26일 자신의 페이스북에 이혜훈 전 기획예산처장관 후보자 지명 철회와 관련해 “청문회를 보자 하니 (지명) 철회로 끝날 일이 아니라 수사로 이어져야 하겠더군요”라는 글을 올렸다. 이 전 후보자를 향해서도 “자신의 지역구였던 (서울) 중·성동을 지역의 동향을 내부자를 통해 추적하고 염탐하고 있던 정황도 확인했다”며 “자신에 대한 청문 검증을 도운 지역 구성원들에게 그 어떤 보복이라도 한다면 국민의힘 서울시당은 가만히 있지 않을 것”이라고 경고했다. 배 의원은 국민의힘 서울시당위원장이다. 해당 글에는 600여개에 가까운 댓글이 달렸다. 배 의원과 국민의힘을 응원하는 댓글이 다수였지만, 친한계인 배 의원이 장동혁 당 대표에게 단식 중단을 촉구한 것 등을 둘러싸고 비판하는 누리꾼도 일부 있었다 이 중 국민의힘 지지자로 보이는 한 누리꾼이 “니(너)는 가만히 있어라”라고 댓글을 달자, 배 의원은 “내 페북와서 반말 큰 소리네”라고 대댓글을 달았다. 배 의원은 이에 멈추지 않고 해당 댓글 작성자의 페이스북 첫화면에 떠 있는 가족으로 추정되는 아이 사진을 캡처해서 자신의 SNS에 올린 뒤 “자식 사진 걸어놓고 악플질”이라고 저격했다. 자신에게 반말로 비판한 일반 국민을, 그의 가족 사진을 올려서 보복한 것이다. (사진=온라인 커뮤니티) 누리꾼들은 배 의원의 댓글을 캡처하고 사진 속 어린이를 모자이크 처리한 뒤 온라인 커뮤니티에 올려 비판했다. 주로 “안 믿겨서 합성인 줄 알았는데 진짜 더라. 제정신 아니다”, “남의 집 귀한 자식 사진 걸어놓고 기싸움질, 키보드워리어냐”, “왜 자식 프로필 사진까지 올려서 2차 가해하나”, “‘가만히 있어라’가 악플이라고 볼 수 있나”, “그렇다고 과도한 신상 털기로 좌표를 찍는 건 부적절하다”등의 비판적인 반응이 줄을 이었다. 현재 배 의원의 해당 댓글은 페이스북에서 삭제된 상태다. 한편 배 의원은 그간 여러 차례 악플 피해를 호소해왔다. 지난 2019년에는 그의 기사에 비방 댓글을 달아 재판에 넘겨진 50대가 50만원 벌금형을 받았다. ▶ 관련기사 ◀ ☞ 코스피, ‘오천피' 뚫고 5080선 안착…'80만닉스' 등극[마감] ☞ “또 품절될까”…‘완판남' 이재용 회장 차 안 포착된 ‘음료' 정체 ☞ 北 탄도미사일 발사 가능성…지난 4일 이후 23일 만 '도발' ☞ 원룸 침입해 성폭행 시도, 금목걸이 훔친 男…소름 돋는 정체 ☞ '핵우산' 빠진 美 국방전략, '재래식' 강조한 李…북핵 위협 인식 논란 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이로원 bliss243@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이런 일이 실제로 일어나다니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 좀 충격적인 뉴스 기사를 하나 가져와봤어요. 여러분, 혹시 어제 혹은 그저께 뉴스 보셨어요? 저는 보면서 '이게 진짜 가능한 일인가?' 싶어서 한참을 멍하게 있었거든요. 인기 정치인이 자신의 SNS에 비판적인 댓글을 단 누리꾼과 설전을 벌이다가, 그 누리꾼의 손녀로 추정되는 아이의 사진을 덜컥 공개해버렸다는 내용이었어요. 아니, 도대체 무슨 생각으로 그런 행동을 한 건지, 정말 상식적으로 이해가 안 되더라고요. 제 페이스북이나 인스타그램에도 가끔 속상하거나 답답한 댓글이 달릴 때가 있지만, 저는 단 한 번도 그 댓글을 단 분의 개인 정보나 가족 사진을 찾아 공개해야겠다는 생각을 해본 적이 없거든요. 이건 정말 도를 넘어도 한참 넘었다는 생각이 들어요. 우리 아이들, 우리 가족 사진이 이렇게 정치적인 논쟁이나 개인적인 감정싸움의 도구가 될 수 있다는 사실이 너무나도 씁쓸하더라고요."
      },
      {
        "title": "SNS, '소통'인가 '전쟁터'인가? 정치인 SNS 활용의 명암",
        "content": "이번 사건을 보면서 정치인들의 SNS 활용에 대해서 다시 한번 생각해 보게 되었어요. 예전에는 상상도 못 할 일이었지만, 요즘은 정치인들이 SNS를 통해 유권자들과 직접 소통하는 모습을 자주 볼 수 있잖아요? '정치인 SNS'라는 키워드로 검색해보면 정말 많은 정보들이 쏟아져 나오는데요. 어떤 분들은 SNS를 통해 자신의 정책 비전을 알리고, 현장의 목소리를 듣고, 또 때로는 소소한 일상을 공유하며 인간적인 매력을 어필하기도 하더라고요. 그러면서 자연스럽게 유권자들과 친밀감을 형성하고 지지를 얻기도 하고요. 마치 우리 동네 친구처럼 편안하게 다가오는 모습에, 저도 모르게 '이분 응원해줘야겠다!' 하는 마음이 들 때도 있었거든요. 그런데 이번 사건처럼, 그 '소통'의 창구가 오히려 '전쟁터'가 되어버리는 경우도 있다는 거죠. 특히나 '정치인 SNS'는 수많은 사람들의 시선이 집중되는 만큼, 그만큼 책임감 있는 행동이 더욱 중요할 텐데 말이에요. 이번 일은 단순히 한 정치인의 개인적인 실수가 아니라, 우리 사회 전체가 '정치인 SNS'에 대해 어떤 자세를 가져야 할지에 대한 고민을 던져주는 사건이라고 생각해요."
      },
      {
        "title": "내 아이 사진이 '악플'의 무기가 된다는 현실, 끔찍해요",
        "content": "기사를 찬찬히 읽어보니, 상황이 더 기가 막히더라고요. 어떤 누리꾼이 정치인에게 '반말'로 댓글을 달았다는 게 화근이 되었대요. 물론 반말이 무례하게 느껴질 수는 있겠지만, 그렇다고 해서 그 댓글을 단 사람의 '손녀' 사진을 덜컥 공개해버리는 건 정말 납득이 안 가요. 그것도 '자식 사진 걸어놓고 악플질'이라는 표현과 함께 말이에요. 아니, '가만히 있어라'는 말이 그렇게 심각한 악플인가요? 저는 오히려 그 정치인의 과격한 대응이 더 문제라고 생각하거든요. 제 생각에는, 마치 '너의 소중한 것을 건드리겠다!'라고 협박하는 것처럼 느껴져요. 우리 아이들 사진은 정말 소중한 거잖아요. 누구에게나 마찬가지일 거예요. 그런데 그런 소중한 사진이 '정치인 SNS' 논란 때문에, 그것도 '악플'이라는 프레임을 씌워져서 공개된다는 사실이 너무나도 끔찍했어요. 온라인 커뮤니티에서도 비판적인 반응이 쏟아졌다고 하는데, 저라도 그랬을 거예요. '안 믿겨서 합성인 줄 알았는데 진짜더라. 제정신 아니다', '남의 집 귀한 자식 사진 걸어놓고 기싸움질, 키보드워리어냐' 같은 댓글들을 보면서, 많은 사람들이 저와 같은 생각을 하고 있다는 걸 느꼈어요. 이건 정말 '정치인 SNS'의 어두운 단면을 적나라하게 보여주는 사건이에요."
      },
      {
        "title": "우리 아이 '개인 정보' 보호, '정치인 SNS'도 예외일 순 없어요!",
        "content": "이번 사건을 계기로, 우리 아이들의 개인 정보 보호에 대해서 다시 한번 경각심을 가져야 할 것 같아요. 특히나 요즘은 아이들 사진을 SNS에 올리는 게 일상이잖아요? 그런데 이렇게 정치인 SNS 논란 때문에 '내 아이 사진'이 위험에 처할 수 있다는 사실을 알게 되니, 앞으로는 사진 한 장 올릴 때도 신중해야겠다는 생각이 들더라고요. 물론 저는 이번 사건의 정치인처럼 극단적인 행동을 하지는 않겠지만, 혹시라도 제 아이 사진이 누군가에게 악용될 수 있다는 가능성을 염두에 둬야 할 것 같아요. 그렇다면 우리는 어떻게 해야 할까요? 첫째, SNS에 아이 사진을 올릴 때는 '전체 공개'보다는 '친구 공개'나 '비공개' 설정을 잘 활용하는 게 좋겠죠. 둘째, 사진을 올릴 때 아이의 이름이나 학교, 사는 동네 같은 구체적인 정보는 되도록이면 함께 올리지 않는 게 좋고요. 셋째, 혹시라도 나의 SNS 계정이 해킹당하거나 악의적인 목적으로 이용될 가능성은 없는지 주기적으로 확인하는 습관을 들이는 것도 중요할 것 같아요. '정치인 SNS'라고 해서 특별히 더 엄격한 기준이 적용되어야 하는 건 아니라고 봐요. 우리 모두, 특히 아이들의 개인 정보는 소중하게 지켜야 하니까요. 이번 사건을 통해 '정치인 SNS'의 무분별한 개인 정보 노출이 얼마나 위험할 수 있는지, 우리 모두 깊이 생각해봐야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 뉴스, 정말이지 씁쓸했어요. '정치인 SNS'는 유권자들과 더 가깝게 소통하기 위한 좋은 도구인데, 이번 사건처럼 개인적인 감정을 앞세워 상대방의 가족 사진을 공개하는 것은 정말이지 해서는 안 될 행동이라고 생각해요. 앞으로 저는 제 SNS에 아이 사진을 올릴 때 더욱 신중해야겠다고 다짐했어요. 혹시나 하는 마음에, 아이의 얼굴이 나오는 사진은 최대한 친구 공개로 돌리고, 아이의 이름이나 구체적인 정보는 함께 올리지 않도록 신경 써야겠어요. 또한, 이번 사건을 계기로 '정치인 SNS'를 이용하는 사람들도, 그리고 그 SNS을 지켜보는 우리들도 서로를 존중하는 태도가 필요하다는 걸 다시 한번 느꼈습니다. 감정적인 대응보다는 이성적인 소통, 그리고 타인의 사생활을 존중하는 문화가 우리 사회에 더욱 자리 잡기를 바라봅니다. 우리 아이들의 소중한 사진이, 더 이상 'SNS 갑질'의 도구가 되지 않기를 간절히 기도하며요."
      }
    ],
    "url": "https://news.nate.com/view/20260127n31034?mid=n1006",
    "hashTag": [
      "#정치인SNS",
      "#SNS갑질",
      "#개인정보보호",
      "#아동보호",
      "#사생활침해",
      "#온라인윤리",
      "#국회의원",
      "#소통방식"
    ]
  },
  {
    "type": "pol",
    "title": "생리대·설탕 왜 비싼가 했더니…돈 빼돌려 사주 일가 유흥·슈퍼카 '펑펑'",
    "newTitle": "생필품 폭리 탈세, 슈퍼카·유흥비로 펑펑! 여러분도 혹시?",
    "article": "안덕수 국세청 조사국장이 27일 세종시 본청에서 불공정행위로 생활물가 상승을 주도하고 서민부담을 가중시키는 '생필품 폭리 탈세자' 관련 브리핑을 진행하고 있다./사진=국세청 제공. 생리대나 설탕값, 물티슈 등의 생필품 가격을 인상해 폭리를 취하고 탈세한 업체들이 세무조사를 받는다. 이들은 탈세한 회사돈으로 골프나 유흥, 슈퍼카를 구입하는 등 파렴치한 행보를 이어온 것으로 나타났다. 국세청이 최근 '생활물가 밀접 업종'→'시장 교란행위' 업체들에 이어 주목한 곳은 '생필품 폭리 탈세' 업체들이다. 이들은 최근 치솟는 물가로 서민들의 경제적 부담이 증가하고 있는데 담합과 원가 부풀리기 등으로 폭리를 취하고 탈루한 혐의를 받고 있다. 물가 고통을 서민에게 전가하고 세금은 축소 신고하는 등 탈세를 서슴치 않고 사주 일가의 배를 불렸다는 점에서 국민적 원성이 높다. 이에 국세청은 시장의 우월적 지위(독·과점)를 악용하거나 담합을 통해 생필품 가격을 과도하게 인상하고 변칙적인 방법으로 정당한 세부담을 회피한 업체를 조사한다. 또 거짓 매입, 특수관계법인 부당 지원금 등을 원가로 계상해 회사 소득을 축소 신고하고 자녀 소유 법인을 거래 단계에 끼워 넣고 이익을 나눠 유통비용 상승을 유발한 업체들도 조사대상이다. 담합 및 시장에서의 독·과점 지위를 악용한 기업들은 생산하는 물품이 일상 필수재라는 점을 이용해 가격을 담합했다. 심지어 시세보다 높은 금액으로 담합업체와 원재료를 교차 구매하는 형태로 매입단가를 부풀려 가격은 올리고 이익은 축소했다. 자료=국세청 제공. 일례로 A는 식품 첨가물 제조업체로 제조사 간 사전 모의를 통해 판매 가격과 인상시기를 담합해 제품 가격을 물가상승률보다 과도하게 인상했다 A와 담합업체 B는 가격담합 모의 직후 업체들끼리 서로 원재료를 고가 매입한 것처럼 조작하는 방식으로 매입단가를 부풀려 가격 인상에 따른 회사 이익 수십억원을 축소했다. 이들은 거짓 세금계산서 발급은 물론 사주 일가 지배법인 C에게 유지보수비용을 과다 지급하는 방식으로 담합 이익 수십억원을 나눠 가졌다. A는 미국 현지사무소에 운영비를 과다 송금해 사주의 자녀 체재비로 부당하게 지원하던 것도 적발됐다. 또 서민부담은 아랑곳하지 않고 실체 없는 원가 상승을 핑계로 가격을 인상한 안경·물티슈 등 생필품 제조·유통업체도 조사를 받는다. 이들은 생필품이라는 업종의 특성상 소비활성화 정책의 수혜를 가장 많이 누렸음에도 원가 상승을 핑계로 국민들에게 돌아갈 몫을 빼돌려 사익 추구에 몰두했다. 업체들은 고물가·고환율로 원재료 가격이 상승해 어쩔 수 없었다는 핑계와는 달리 실체 없는 특수관계법인을 거래 과정에 끼워 넣거나 허위로 용역을 제공받은 것처럼 꾸며 원가를 부풀렸다. 나아가 사주 자녀에게 법인자금으로 취득한 약 20억 원대의 고급아파트를 무상 제공하고 법인 신용카드를 골프장·유흥업소 등 호화·사치에 사적으로 사용했다. 자료=국세청 제공. D업체는 유아용 화장품 제조업체로, 최근 원재료 가격 상승을 핑계로 제품 가격을 12.2% 인상했다. D는 법인의 자원과 비용으로 상표권을 개발했으나 사주 E 명의로 상표권을 출원한 후 법인이 상표권을 매입해 사주 E에게 수십억원을 대가로 지급하며 법인자금을 부당 유출했다. 이런 식으로 빼돌린 돈으로 사주 E에게 업무용 승용차로 2억원 이상의 슈퍼카를 구입해 사적으로 사용하게 하고 사주 E의 아파트 인테리어 비용도 회사 경비로 처리한 것으로 확인됐다. 복잡한 거래구조를 형성해 이익을 빼돌리며 유통비용을 상승시켜 가격을 부당하게 올린 먹거리 유통업체들도 조사를 받는다. 조사대상 업체는 원양어업 업체로, 거래 중간에 사주 일가가 지배하는 1인 특수관계법인을 끼워 넣어 이익을 사주 일가에게 귀속시켰으며 원양어선 조업경비를 가장해 법인자금 약 50억원을 국외 송금했다. 이 돈은 사주 자녀 유학 비용을 지출하는 등 사적 사용한 것이 확인됐다. 또 다른 업체는 수산물 유통업체로 사주가 100% 지배하는 특수관계법인들을 유통과정에 줄줄이 끼워 넣어 유통 단계마다 이익을 챙기며 유통비용 상승을 유발했다. 심지어 법인 신용카드를 골프·해외여행·자녀 학원비 등 사적으로 사용하고 법인세도 거의 부담하지 않았다. 세종=오세중 기자 danoh@mt.co.kr [머니투데이 주요 뉴스] · \"벗고 있어도 아무 일 없다\" 여사친과 해외여행 간 남친 · 인형 속 위치추적기로 주소 파악…'임산부' 전 여친 살해 · 유학 간다더니...가스라이팅 당한 딸, 돈 뜯기고 성매매까지 · 7살 연상 아내의 독단...부부 관계도 \"준비해, 빨리\" · 2살 아기 성폭행 영상 찍은 '6.5만' 인플루언서 · \"아내 불륜남=유명 야구선수 출신 코치\"...12살 아들, 모른 척 '끙끙' · [단독]스타벅스도 '두바이 열풍' 참전…두바이 쫀득롤 출시 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 요즘 마트 가기 무서우셨나요? 😥",
        "content": "여러분, 안녕하세요! 여러분의 블로그 친구, 쏭블리입니다! 🥰 오늘은 정말... 세상에, 이런 일이 있었나 싶을 정도로 충격적인 뉴스를 하나 접하게 되었어요. 여러분도 저처럼 요즘 마트 갈 때마다 '아니, 왜 이렇게 다 비싸졌지?' 싶으셨죠? 특히 생리대나 설탕 같은 건 없어서는 안 될 필수품인데, 가격이 껑충 뛰어서 정말 부담스럽더라고요. 저도 얼마 전에 장 보면서 '이게 진짜 서민 물가인가?' 싶어서 한숨 쉬었거든요. 근데 알고 보니 이 비싼 가격 뒤에 이렇게 어두운 그림자가 숨어 있었다니, 정말 충격적이지 않나요? 오늘 국세청에서 발표한 내용을 보니, 일부 업체들이 바로 이 생필품 가격을 올리는 방식으로 폭리를 취하고, 그 돈으로 딴짓을 하고 있었다고 해요. 상상도 하기 싫은 일이 벌어지고 있었던 거죠! 오늘 이 뉴스, 그냥 흘려보내지 마시고 저랑 같이 꼼꼼하게 한번 파헤쳐 볼까요?"
      },
      {
        "title": "생필품 폭리 탈세, 대체 어떤 방식으로 이루어지는 걸까요?",
        "content": "뉴스 기사를 자세히 들여다보니, 이번에 조사받는 업체들이 어떤 방식으로 '생필품 폭리'를 취하고 탈세했는지 구체적인 내용이 나오더라고요. 어렵게 느껴질 수 있는 내용들도 제가 최대한 쉽게 풀어서 설명해 드릴게요! 우선, 이 업체들은 시장에서 자신들이 가진 우월한 지위, 그러니까 '독과점'이라고 하죠? 이런 힘을 악용하거나, 아니면 여러 업체끼리 몰래 짜고(담합) 생필품 가격을 마음대로 올렸다고 해요. 생필품은 우리가 매일매일 쓸 수밖에 없는 물건이니까, 사람들이 비싸도 어쩔 수 없이 살 거라고 생각했던 거죠. 마치 '감기약이 비싸도 아프면 사 먹을 수밖에 없는 것처럼요.' 거기에 더해서, 진짜 원가 상승과는 상관없이 마치 비용이 많이 든 것처럼 꾸며서 회사 소득을 줄이고 세금을 덜 내는 방식도 썼다고 해요. 예를 들어, '내가 만든 제품에 들어가는 재료값이 엄청 올랐어요!'라고 주장하는데, 사실은 그게 아니었던 거죠. 또 어떤 업체는 자기들끼리만 알고 있는 '특수관계법인'이라는 것을 중간에 끼워 넣어서, 마치 물건이 이 회사를 거쳐가는 것처럼 꾸며서 불필요한 유통 비용을 늘리고 그 이익을 사주 일가에게 몰아줬다고 해요. 정말 머리가 복잡해지죠? 마치 중간 유통 과정을 여러 단계로 나누어서 각 단계마다 이익을 챙기는 것처럼 말이에요."
      },
      {
        "title": "슈퍼카, 유흥비, 해외여행… 사익 추구에 눈먼 폭리",
        "content": "정말 이건 해도 해도 너무하다 싶어요. 이렇게 폭리를 취해서 번 돈을 대체 뭘로 썼는지 아세요? 뉴스 기사에 나온 내용을 보면 정말 기가 막혀요. 골프, 유흥, 그리고 무려 2억원대 슈퍼카 구입에 썼다고 하니, 서민들의 고통은 안중에도 없었던 거죠. 한 식품 첨가물 제조업체 사례를 보면, 담합해서 제품 가격을 올리고 실제로는 수십억 원의 이익을 축소 신고했어요. 그러고는 사주 일가가 지배하는 다른 회사에 과도한 유지보수 비용을 지급하는 방식으로 돈을 빼돌렸다고 해요. 마치 '우리 회사 돈을 네 회사로 옮기는 마법'을 부린 것 같죠? 심지어 미국 현지 사무소 운영비로 과다하게 돈을 보내서, 사주의 자녀 체재비로 썼다는 충격적인 내용까지 있었어요. 또 다른 안경, 물티슈 제조업체는 실체 없는 원가 상승을 핑계로 가격을 올렸는데, 그 돈으로 사주 자녀에게 20억 원대의 고급 아파트를 무상으로 제공하고, 법인 카드로 골프장, 유흥업소에서 사적으로 사용했다고 해요. 상상만 해도 화가 나지 않나요? 우리가 힘들게 번 돈으로 인상된 가격을 지불했는데, 그 돈이 결국 개인적인 호화생활에 쓰였다는 사실이요. 이런 업체들을 보면서, 왜 우리가 이렇게 힘든 삶을 살아야 하는지 원망이 나올 수밖에 없는 것 같아요."
      },
      {
        "title": "나와 내 가족의 지갑을 지키는 '생필품 폭리' 체크리스트!",
        "content": "이렇게 뉴스를 접하고 나니, 앞으로 마트 갈 때마다 조금 더 꼼꼼하게 살펴봐야겠다는 생각이 들어요. 우리도 모르는 사이에 '생필품 폭리'의 피해자가 될 수도 있잖아요? 그래서 제가 여러분과 함께 이 상황에 어떻게 대처하면 좋을지 몇 가지 팁을 정리해 봤어요! 첫째, '가격 인상'을 할 때 정말 합리적인 이유가 있는지 꼼꼼히 따져보는 습관을 들여봐요. 물론 원자재 가격이 오르면 제품 가격도 오를 수밖에 없지만, 지나치게 인상이 된다거나, '우리 회사만 특별히 비싸졌네?'라는 느낌이 든다면 한 번 더 의심해 볼 필요가 있어요. 둘째, 가능하다면 여러 브랜드를 비교해 보는 것이 좋아요. '이 브랜드 아니면 안 돼!'라는 생각보다는, 품질은 비슷하지만 가격은 합리적인 다른 브랜드를 선택하는 것도 현명한 방법이죠. 셋째, 소비자로서 우리의 권리를 제대로 아는 것이 중요해요. 만약 부당한 가격 인상이나 불공정 행위를 목격했다면, 관련 기관에 신고하거나 목소리를 내는 것도 필요해요. 혼자서는 어렵지만, 우리 모두가 관심을 가지면 분명 변화를 만들 수 있을 거예요. 마지막으로, 기업의 사회적 책임에 대해서도 다시 한번 생각해 볼 필요가 있어요. 단순히 이윤 추구뿐만 아니라, 소비자들에게 정직하고 합리적인 가격으로 좋은 제품을 제공해야 한다는 의무감 말이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려구요! 💪",
        "content": "솔직히 이 뉴스 보고 정말 마음이 너무 안 좋았어요. 우리 같은 서민들은 하루하루 생활비 아끼려고 얼마나 애쓰는데요. 그런 마음을 이용해서 폭리를 취하고, 심지어 그 돈으로 유흥이나 슈퍼카를 샀다는 사실이 너무 괘씸하더라고요. 앞으로는 제가 물건 하나를 사더라도, '이게 정말 합리적인 가격일까?' 하고 한 번 더 생각해 보려고 해요. 가격이 너무 갑자기 올랐거나, 이해되지 않는 부분이 있다면 다른 제품도 비교해 보고, 가능하다면 그 기업이 어떤 기업인지도 좀 더 알아보려고요. 또, 우리 같은 소비자들의 힘이 얼마나 큰지도 다시 한번 느꼈어요. 우리가 조금만 더 관심을 가지고, 부당한 부분에는 목소리를 낸다면 분명 변화를 가져올 수 있을 거라고 생각해요. 이번 국세청의 철저한 조사를 통해 이런 악덕 업체들이 다시는 우리를 울리지 못하게 되기를 바랍니다. 그리고 여러분도 제 이야기 듣고, 앞으로 우리 지갑을 더 든든하게 지키는 현명한 소비자가 되셨으면 좋겠어요! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n28568?mid=n1006",
    "hashTag": [
      "#생필품폭리",
      "#탈세",
      "#국세청",
      "#가격인상",
      "#기업윤리",
      "#소비자권리",
      "#생활정보",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "현대차·기아 '11조원 날벼락'…다음 타깃은 반도체 '긴장'",
    "newTitle": "자동차·반도체 관세 폭탄, 우리 삶까지 바꾼다고?",
    "article": "[서울신문]도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회의 입법 절차 지연을 이유로 ‘모든 상호 관세를 15%에서 25%로 인상한다’고 밝히자 또 다시 ‘뒤통수’를 맞은 산업계는 비상이 걸렸다. 자동차 업계는 경쟁력·수익성 악화를, 반도체 업계는 관세 100% 위협의 현실화를 우려하는 동시에 대책 마련에 부산한 모습이다. 자동차 업계 관계자는 27일 “현재로선 정부의 협상에 기댈 뿐 예의주시할 수밖에 없다”며 재반복된 트럼프 대통령발 관세 리스크에 지친 모습을 보였다. 미국 시장에서 경쟁자인 일본이나 유럽연합(EU)의 관세는 15%로 그대로인데 한국 자동차에만 25% 관세가 매겨질 경우, 가격 경쟁력 저하로 이어질 수밖에 없다. ‘최대 피해’ 자동차 업계 “정부 협상 기댈 뿐… 지켜볼 수밖에” 지난해 2·3분기 관세로 4.6조 손실 25% 현실화 땐 수익 악화 불가피 하나증권은 관세 25% 원상복구시 현대차·기아의 연간 관세 비용은 15%일 때(6조 5000억원)보다 4조 3000억원 늘어난 10조 8000억원에 이를 것으로 전망했다. 송선재 하나증권 연구원은 “2026년 합산 영업이익을 18% 감소시킬 수 있다”고 분석했다. 나이스신용평가는 25% 관세에 따라 현대차·기아가 8조 4000억원의 비용을 부담할 것으로 전망했다. 지난해 미국 시장에 97만 2124대를 수출한 현대차·기아는 도요타 등 경쟁사들과 마찬가지로 가격 동결 전략을 쓰면서 2·3분기에만 관세로 총 4조 6000억원의 손실을 봤다. 현대차그룹은 약 70만대 수준인 미국 현지 생산 능력을 중장기적으로 120만대 이상으로 확대할 계획이지만 트럼프 대통령의 관세 압박으로 미국 생산 물량을 더욱 확대할 경우 국내 산업 기지의 공동화 현상이 가속화 될 수 있다. GM한국사업장(한국GM)의 철수설이 다시 불거질 수 있다는 우려도 나온다. GM은 지난해 수출 물량의 86.8%(38만 8280대)가 미국 수출일 정도로 미국 시장 의존도가 높다. 조철 산업연구원 선임연구위원은 “25% 관세가 현실화하면 현대차그룹은 현지 생산 확대나 다른 지역으로 물량을 돌리는 방식으로 상대적으로 타격을 완화할 수 있지만, 한국GM으로선 가격을 올리지 않으면 적자를 보기 때문에 더 힘들어질 것”이라고 전망했다. 반도체 업계는 곧 진행될 미국과의 관세 협상에 영향을 미칠 수 있다며 긴장하고 있다. 하워드 러트닉 미국 상무장관은 지난 16일(현지시간) “메모리 반도체를 만들고 싶은 기업에는 두 가지 선택지가 있다. 100% 관세를 내거나 미국에서 생산하는 것”이라고 대미 투자를 압박했다. 우리나라 반도체는 지난해 10월 대만보다 불리한 대우를 받지 않는 ‘최혜국 대우’를 약속받았지만 이 원칙마저 흔들릴 가능성이 제기된다. 특히 반도체는 유관 산업들이 거대한 생태계를 이루고 있어 미국 현지 이전이 현실화할 경우 공동화 현상이 더욱 심할 수 있다. 업계 관계자는 “미국의 관세 압박으로 미국 현지의 반도체 생산 기지가 확대되면서 용인 반도체 클러스터가 축소되는 것 아니냐는 걱정도 있다”고 말했다. 강인수 숙명여대 경제학과 교수는 “이번 사태에 우리 정부가 어떻게 대처하느냐에 따라 반도체 관세에 미치는 영향이 달라질 수 있다”며 “우선 대미투자특별법을 조속히 처리해 합의 이행 의지가 있다는 점을 분명히 해야 한다”고 강조했다. 이어 “반도체가 가장 중요한 품목인 만큼 트럼프 대통령 재임 기간 동안 관세 압박이 이어질 가능성이 크다”며 “단기적으로 한미 합의에 따라 약속한 대미 투자를 이행해 나가고, 장기적으로는 국내 기업들의 반도체 기술 격차를 유지해야 한다”고 덧붙였다. 다만 일각에서는 한미 간 관세 합의가 쉽게 뒤집히지는 않을 것이라는 전망도 나온다. 이재명 대통령도 지난 21일 “미국이 반도체에 100% 관세를 부과하면 미국 내 반도체 물가도 100% 오를 것”이라며 미국의 비용 부담 증가를 지적한 바 있다. 업계 관계자는 “실제 적용 가능성은 좀 더 지켜볼 필요가 있다”고 전했다. 촉각 세운 반도체 업계 러트닉 “미국에서 생산하라” 압박 ‘대만보다 유리한 조건’ 철회 가능성 “美 투자하면서 기술 격차 유지해야” 현재 상호관세 15%를 적용받는 가전 업계도 25%로 관세가 오르면 수익성에 영향을 줄 수 있어 촉각을 곤두세우고 있다. 삼성전자와 LG전자는 지난해 글로벌 수요 둔화와 마케팅비 증가 등으로 TV와 생활 가전 부문에서 고전했다. 제약바이오업계는 신중한 반응을 보였다. 트럼프 대통령이 지난해 7월 의약품에 대해 200% 초고율 관세 부과를 예고했다가 100% 부과, 15% 부과 등으로 오락가락했기 때문에 25% 인상 방안도 우선은 지켜봐야 한다는 것이다. 한국바이오협회는 “아직 의약품 및 의약품 원료 수입이 국가안보에 미치는 영향에 대해 미국의 232조 조사 결과와 그에 따른 관세 부과 계획이 발표되지 않았다”며 “즉각적으로 의약품에 25% 관세율이 적용되기는 어려울 것”이라고 전망했다. 하종훈·장진복·김지예 기자 [서울신문 다른기사 보러가기] ☞ 성시경 “결혼했고, 애도 있다”…폭탄 발언에 모두가 놀랐다 ☞ “효자야 안녕” 300억 건물 자랑한 고소영…“눈치 없다” 비판에 결국 ☞ ‘아들 다섯’ 정주리, 합가 도중 넷째 임신…“언제 한 거냐” ☞ 이영자, 이태원서 술 마시다 실신…소주병에 남은 술 ‘충격’ ☞ 류시원 “나 데뷔했을 때 아내는 3살”…‘대치동 여신’ 아내 공개한 이유 ☞ “트럼프 아래서 살기 싫다”…크리스틴 스튜어트, 美 탈출 예고 ☞ 타블로 “대중이 아버지를 죽였다, 그건 살인이었다”…가정 난도질한 ‘타진요’ 칼날 ☞ ‘학폭 의혹’에 복귀 무산된 황영웅, 생기부 공개…“학폭 안 했다” ☞ “1개당 100원 기부” 쯔양, 13살 팬 댓글에 ‘햄버거 먹방’ 결과는 ☞ ‘200억 탈세 의혹’ 차은우에 “화이팅” 응원한 ‘케데헌’ 女스타 [ 관련기사 ] ☞ 또 25% 관세 폭탄 ☞ 관세 폭탄 신호였나… 美, 2주 전 “무역 합의 이행하라” 경고 ☞ 관세 압박에 다급해진 당정… “대미투자법 2월 상정·처리” ☞ 선거 앞두고 급한 ‘세일즈 성과’… 디지털 규제법 등 불만 영향도 ☞ 관세 불확실성·엔화 약세에… 환율, 다시 ‘출렁’ ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 날벼락인가요? 😱",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 현대차랑 기아가 무려 11조 원이나 되는 돈을 날릴 수도 있다는 소식이 떴더라고요. 그것도 다 트럼프 대통령의 '관세 폭탄' 때문이라니, 진짜 심장이 덜컹 내려앉는 기분이더라고요. 아니, 자동차뿐만 아니라 반도체 업계까지 바짝 긴장하고 있다니, 이게 대체 무슨 상황인지 저도 너무 궁금해서 바로 기사를 찾아봤거든요. 그래서 오늘은 이 복잡한 '관세 폭탄' 문제가 우리 생활에까지 어떤 영향을 미칠지, 제가 아는 선에서 아주 쉽게 풀어보려고 해요. 친구한테 이야기하듯 편하게 들어주세요!"
      },
      {
        "title": "트럼프발 '관세 폭탄'은 왜 터진 걸까요? 💣",
        "content": "자, 이 모든 일의 시작은 바로 도널드 트럼프 미국 대통령의 '관세 인상' 발표 때문인데요. 원래 한국 물건에 매겨지던 관세가 15%에서 25%로 확 오른다는 이야기예요. 그것도 한국 국회가 어떤 절차를 지연시켰다는 이유로 말이죠. 이게 왜 이렇게 큰 문제냐면요, 미국에서 차를 팔 때 한국에서 만든 차에만 다른 나라 차보다 더 높은 관세를 매긴다는 뜻이거든요. 예를 들어, 미국 시장에서 일본이나 유럽 차는 15% 관세를 내는데, 한국 차만 25%를 내야 한다면 가격 경쟁력에서 당연히 밀릴 수밖에 없겠죠? 마치 똑같은 물건인데 우리나라에서 만든 건 비싸게 팔고, 다른 나라에서 만든 건 싸게 파는 격이니까요. 그러니까 자동차 회사들은 '이러다 우리 차 안 팔리는 거 아니야?' 하고 발을 동동 구르고 있는 거죠. 하나증권에서는 이번 관세 인상이 현실화되면 현대차와 기아의 연간 관세 비용이 10조 8000억 원까지 늘어날 수 있다고 전망했는데, 진짜 어마어마한 금액이죠? 지난해에만 이미 4조 6000억 원의 손실을 봤다고 하니, 앞으로 얼마나 더 어려워질지 상상도 안 가요."
      },
      {
        "title": "자동차뿐 아니라 반도체까지? 🤔",
        "content": "그런데 말이죠, 이 '관세 폭탄'의 불똥이 반도체 업계까지 튀고 있다는 게 더 큰 문제인 것 같아요. 미국 상무장관이라는 분이 '반도체를 만들고 싶으면 100% 관세를 내거나 미국에서 생산하라'는 식으로 압박하고 있다는 거예요. 이거 정말 심각한 거죠? 우리나라 반도체는 지난해 대만보다 유리한 '최혜국 대우'를 받기로 약속받았는데, 이번 일로 그 약속마저 흔들릴 수 있다는 우려가 나오고 있어요. 반도체는 자동차랑은 다르게, 설계, 생산, 조립까지 엄청나게 많은 관련 산업들이 촘촘하게 엮여 있는 거대한 생태계거든요. 만약 미국에서 반도체를 생산해야 한다면, 우리나라에 있는 생산 시설은 비게 되고, 용인 반도체 클러스터 같은 곳은 축소될 수도 있다는 걱정도 나오고 있더라고요. 마치 우리 집에서 가장 중요한 방이 비어가는데, 다른 곳으로 옮겨서 집을 새로 지어야 하는 그런 상황이라고 할까요? 이건 단순히 돈 몇 푼의 문제가 아니라, 우리나라의 산업 기반 전체가 흔들릴 수도 있는 아주 중대한 문제라는 생각이 들었어요."
      },
      {
        "title": "우리가 할 수 있는 건 뭘까요? 💡",
        "content": "그럼 이런 상황에서 우리 같은 일반 사람들은 뭘 할 수 있을까요? 사실 정치나 경제, 이런 어려운 문제는 개인이 직접 해결하기는 어렵잖아요. 하지만 우리 정부가 이번 사태에 어떻게 대처하느냐에 따라 앞으로의 상황이 크게 달라질 수 있다고 전문가들은 이야기하고 있어요. 예를 들어, 미국과의 합의 이행 의지를 분명히 보여주는 법안을 서둘러 처리하는 것도 중요하고요. 장기적으로는 우리나라 기업들이 계속해서 기술 경쟁력을 유지할 수 있도록 지원하는 것도 필요하겠죠. 또한, 우리 입장에서는 미국 시장에만 너무 의존하는 것보다 다른 나라에도 수출 판로를 넓히는 것도 중요할 것 같아요. 마치 '올인'하는 것보다 여러 군데에 나눠 투자하는 게 더 안전한 것처럼 말이에요. 개인적으로는 앞으로 자동차나 전자제품을 살 때, 어디에서 만들었는지, 관세 문제는 없는지 한번 더 확인해보는 습관을 들이는 것도 좋지 않을까 싶어요. 작은 관심이라도 모이면 분명 큰 힘이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 '와, 진짜 세상 돌아가는 게 보통 일이 아니구나' 싶었어요. 트럼프 대통령 한 사람의 결정 때문에 우리나라 자동차 산업이 흔들리고, 첨단 산업인 반도체까지 위협받는다는 게 너무 안타깝더라고요. 앞으로 저는 일단 차를 살 때나 전자제품을 살 때, 'Made in Korea' 제품에 더 관심을 가져보려고요. 물론 가격이나 성능도 중요하지만, 우리 기업들이 이런 어려운 상황에서도 힘을 낼 수 있도록 조금이라도 힘을 보태고 싶은 마음이 드는 거예요. 그리고 정부에서도 이번 일을 계기로 너무 한쪽에만 의존하는 게 아니라, 다양한 나라들과의 관계를 튼튼하게 다지고, 우리 산업이 튼튼하게 성장할 수 있도록 더 힘써주셨으면 좋겠어요. 여러분도 오늘 이야기 들으시고, 우리 경제와 산업에 대해 한번 더 생각해보는 기회가 되셨으면 좋겠어요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00004?mid=n1006",
    "hashTag": [
      "#자동차관세",
      "#반도체",
      "#트럼프",
      "#관세폭탄",
      "#미국무역",
      "#경제뉴스",
      "#현대차",
      "#기아"
    ]
  },
  {
    "type": "eco",
    "title": "\"월세 감당 안 돼서 KTX 타고 출근할 판\"…수도권 세입자들 '비명'",
    "newTitle": "월세 폭등? 수도권 소형 아파트 월세, 이렇게 오르고 있다구요!",
    "article": "뉴스1 수도권에 거주하는 세입자들의 주거 부담이 갈수록 커지고 있다. 전국적으로 아파트 월세가격이 상승세를 보이는 가운데 수도권의 상승 폭이 지방보다 훨씬 큰 것으로 나타났다. 27일 리얼투데이가 한국부동산원 자료를 분석한 결과에 따르면 지난해 12월 전국 아파트 월세가격지수는 전년 동월 대비 2.29% 상승했다. 이 중 수도권은 3.11% 오르며 전국 평균을 웃돌았지만 지방은 1.53% 상승하는 데 그쳤다. 지역별로 보면 수도권 전반의 상승세가 두드러졌다. 인천은 2.89%, 경기도는 2.44% 오르며 수도권 월세 상승을 견인했다. 면적별로는 월세 수요가 집중되는 소형 평형에서 지역 간 격차가 더욱 뚜렷했다. 수도권 전용 40㎡ 이하 아파트 월세가격은 2.58%, 전용 40㎡ 초과~60㎡ 이하는 2.93% 상승한 반면 지방은 각각 1.13%, 1.05%에 머물렀다. 전용 60㎡ 초과~85㎡ 이하 중소형 평형에서도 수도권은 2.54% 상승해 지방(1.05%)보다 두 배 이상 높은 상승률을 기록했다. 수요 지표 역시 소형 평형에 집중되고 있다. 한국부동산원 청약홈 자료에 따르면 지난해 전용 40㎡ 이하 아파트는 180가구 모집에 4151명이 몰려 평균 경쟁률 23.1대 1을 기록했다. 특히 전용 40㎡ 초과~60㎡ 이하 구간은 7132가구 모집에 21만4810명이 청약해 평균 30.1대 1로 가장 높은 경쟁률을 보였다. 반면 중대형 평형의 경쟁률은 상대적으로 낮았다. 전용 60~85㎡ 구간은 3만5693가구 모집에 21만904명이 신청해 평균 5.9대 1을 기록했고, 전용 102~135㎡ 구간은 4208가구 모집에 6926명이 몰려 1.6대 1에 그쳤다. 전용 135㎡ 초과 물량 역시 247가구 모집에 977명이 지원해 평균 경쟁률은 4.0대 1 수준이었다. 실제 거래 사례에서도 소형 평형의 가격 상승세는 뚜렷하다. 경기 안양시 만안구 ‘래미안 안양 메가트리아’ 전용 49㎡는 지난해 12월 6억2000만원(국토교통부 실거래가 공개시스템)에 거래됐다. 이는 지난해 2월 거래가인 5억4900만원보다 10개월 만에 12.93% 오른 금액이다. 리얼투데이 관계자는 “수도권 소형 평형은 월세 수요가 꾸준히 증가하는 추세”라며 “집값과 전세가격 상승 부담으로 월세로 이동하는 수요가 늘면서 특히 역세권과 생활 인프라가 잘 갖춰진 단지는 공실 위험이 낮고 임대 수익성도 높아 상승률이 두드러지고 있다”고 설명했다. 휴림로봇 하루 만에 40% 폭락, 테마주의 민낯 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이웃님들, 혹시 요즘 집값 걱정 많으시죠? 😢",
        "content": "아이고, 세상에! 여러분, 저 혹시 어젯밤 뉴스 보셨어요? 아니, 요즘 TV만 틀면 나오는 이야기라 해도 과언이 아닌데요. '월세 감당 안 돼서 KTX 타고 출근해야 할 판'이라는 제목을 딱 보는데, 제 심장이 덜컥 내려앉는 거 있죠? 제가 딱 그런 상황이거든요. 아니, 저만 그런 거 아니죠? 😭 요즘 수도권 사는 사람들은 집값이며 월세며 정말이지 숨 막힌다는 표현밖에 할 말이 없어요. 아니, 분명 얼마 전까지만 해도 이 정도는 아니었던 것 같은데... 어느 순간부터 월세가 훅훅 오르기 시작하더니, 이제는 정말 'KTX 타고 출근'이라는 말이 농담처럼 들리지 않는다는 분들이 많더라고요. 특히 사회초년생이나 신혼부부처럼 '내 집 마련'이 아직은 먼 이야기인 분들은 이 월세 부담이 얼마나 큰지, 아마 누구보다 잘 아실 거예요. 저도 이사 갈 때마다 '이번에는 제발 좀 안정된 월세집을 찾았으면 좋겠다' 빌고 또 빌지만, 현실은 언제나 녹록지 않더라고요. 그래서 오늘은 이런 답답한 현실, 도대체 왜 이런 건지, 그리고 우리가 앞으로 어떻게 해야 할지에 대해 친구랑 수다 떨듯 이야기해 보려고 해요. 혹시 지금 월세 때문에 고민이신 분들, 아니면 앞으로 월세집을 구해야 하는 분들이라면 꼭 끝까지 함께해주세요! 😉"
      },
      {
        "title": "수도권 월세, 왜 이렇게 더 오르는 걸까요? 🤔 (feat. 소형 평수 집중 현상)",
        "content": "아니, 도대체 왜 수도권 월세가 더 많이 오르는 걸까요? 이게 다 이유가 있더라고요. 최근에 나온 한국부동산원 자료를 보니까요, 작년 12월 기준으로 전국 아파트 월세 가격지수가 전년 동월 대비 2.29% 올랐대요. 그런데 말이죠, 이 중에서 수도권은 무려 3.11%나 올랐다는 거예요. 지방은 1.53% 정도 올랐는데, 이게 두 배가 넘는 상승률이잖아요? 진짜 충격이죠? 🤯 특히 인천이나 경기도 같은 수도권 지역에서 이 월세 상승세가 더 두드러지게 나타나고 있다고 해요. 게다가 더 흥미로운 건, 이게 단순히 집 전체의 월세가 오른 게 아니라 '소형 평수'에 수요가 몰리면서 가격이 더 뛰고 있다는 점이에요. 전용면적 40㎡ 이하 소형 아파트 월세가 수도권에서는 2.58% 올랐는데, 지방은 1.13%에 그쳤거든요. 40㎡ 초과~60㎡ 이하도 수도권은 2.93% 올랐는데, 지방은 1.05%밖에 안 올랐고요. 중소형 평형인 60~85㎡ 구간도 수도권은 2.54% 올랐는데, 지방은 1.05% 수준이래요. 아니, 왜 소형 평수에 이렇게 사람들이 몰리는 걸까요? 그건 바로 요즘 집값도 너무 비싸고, 전셋집 구하기도 하늘의 별 따기만큼 어려우니까, 아예 월세로 눈을 돌리는 분들이 많아져서 그런가 봐요. 특히 역세권이나 편의시설이 잘 갖춰진 곳은 공실 걱정도 적고 임대 수익도 좋으니까, 집주인 입장에서도 월세를 좀 더 받고 싶은 마음이 드는 거죠. 그러니 자연스럽게 월세가 쭉쭉 올라가는 거고요. 😥"
      },
      {
        "title": "실제로도 소형 아파트 월세, 10개월 만에 12% 이상 올랐다고요? 😱",
        "content": "아니, 이게 다 통계로만 그런 게 아니라 실제로도 그렇다니까요? 제가 기사를 보다가 깜짝 놀랐는데요. 경기도 안양시 만안구에 있는 '래미안 안양 메가트리아'라는 아파트의 전용면적 49㎡짜리가 작년 12월에 6억 2천만원에 거래가 됐대요. 이게 얼마나 오른 거냐면요, 작년 2월에 5억 4900만원에 거래됐었는데, 딱 10개월 만에 무려 12.93%나 오른 금액이라는 거예요! 세상에... 10개월 만에 12% 넘게 올랐으면, 1년이면 거의 15% 가까이 오르는 거잖아요? 💸 요즘 같은 시대에 이렇게 짧은 기간에 집값이 크게 오르는 거 보면 정말이지 '내 집 마련'이라는 꿈이 더 멀게만 느껴지는 것 같아요. 특히 소형 아파트에 이렇게 수요가 몰리는 현상은 앞으로도 계속될 것 같아요. 왜냐하면 앞서 말씀드린 것처럼, 집값 부담 때문에 월세로 넘어오는 수요가 계속 늘어나고 있잖아요. 특히 역세권이나 생활 인프라가 좋은 곳은 공실 위험도 낮고, 임대 수익성도 좋으니까 집주인들이 월세를 더 높게 책정하는 거죠. 그러니 여러분, 혹시 지금 소형 아파트 월세집을 찾고 계신다면, 단순히 월세 금액만 보지 마시고 그 지역의 앞으로의 개발 계획이나 교통 편의성 같은 것들도 꼼꼼히 따져봐야 할 것 같아요. 그래야 나중에 '이럴 줄 알았으면...' 하고 후회하는 일이 없을 테니까요! 😉"
      },
      {
        "title": "월세 폭등 시대, '나만의 꿀팁'은 없을까요? 🤔",
        "content": "아이고, 정말 답답한 소식만 들려오죠? 수도권 월세가 이렇게 계속 오르고 있다니, 정말 월세집 구하는 게 전쟁터나 다름없는 것 같아요. 😭 하지만! 우리 블로그 이웃님들, 너무 좌절만 할 수는 없잖아요? 제가 여러분께 조금이나마 도움이 될 만한 꿀팁들을 몇 가지 준비해봤어요. 우선 첫 번째! '발품은 기본 중의 기본'이에요. 부동산 앱만 보지 마시고, 관심 있는 지역의 부동산을 직접 여러 군데 방문해보세요. 발품을 팔다 보면 생각지도 못한 좋은 매물을 발견할 수도 있고, 중개사님과 친분을 쌓아 급하게 나온 매물 정보를 먼저 받을 수도 있거든요. 두 번째는 '계약 시점 잘 잡기'인데요. 보통 이사철이 몰려 있는 봄이나 가을에는 경쟁률이 치열해서 월세가 오르는 경향이 있어요. 반면 비수기인 겨울철이나 한여름에는 상대적으로 여유가 있어서 조금이라도 더 나은 조건으로 계약할 수 있을지도 몰라요. 세 번째! '월세 협상, 포기하지 마세요!' 해요. 물론 집주인 마음대로겠지만, 간혹 월세나 관리비 등에서 약간의 협상이 가능한 집들도 있거든요. 너무 무리한 요구는 안 되지만, 정중하게 몇 가지 조건을 제시해보는 것도 방법이 될 수 있어요. 마지막으로 '보증금 조절'도 고려해보세요. 보증금을 조금 더 높이면 월세를 조금 낮출 수 있는 경우도 있으니까, 자신의 자금 사정에 맞춰서 조절하는 것도 현명한 방법이에요. 물론 이런 팁들이 항상 통하는 건 아니겠지만, 그래도 하나라도 더 알고 있으면 여러분의 집 구하기가 조금이나마 수월해질 수 있을 거예요! 💪"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✍️",
        "content": "휴... 정말 수도권 월세 상승 소식을 접할 때마다 마음이 무거워지는 건 어쩔 수가 없네요. 솔직히 처음에는 '에이, 설마 KTX 타고 출근할 정도까지야' 했는데, 기사를 자세히 읽어보고 주변 친구들 이야기 들어보니까 이게 결코 남의 이야기가 아니라는 걸 실감했어요. 😥 제가 지금 살고 있는 집도 사실 월세가 조금씩 오르는 추세라, 다음 이사 때는 정말 더 신중해야겠다는 생각이 들었어요. 앞으로 저는 어떻게 할 거냐면요, 첫째도 발품, 둘째도 발품이에요. 요즘은 정보가 넘쳐나지만, 역시 직접 발로 뛰면서 얻는 정보만큼 정확하고 좋은 건 없다고 생각해요. 부동산 앱만 맹신하지 않고, 직접 여러 곳을 둘러보면서 괜찮은 집을 찾아보려고요. 둘째는 '급하게 결정하지 않기'예요. 물론 마음에 쏙 드는 집을 발견하면 바로 계약하고 싶겠지만, 조금 더 시간을 가지고 다른 매물들과 비교해보고 신중하게 결정하는 게 후회를 줄이는 길이라고 생각해요. 그리고 마지막으로, '나만의 기준을 명확히 세우는 것'이 중요하다고 느꼈어요. 월세 얼마까지는 괜찮고, 이 정도 교통이나 편의시설은 꼭 있었으면 좋겠다 하는 자신만의 기준을 세워두면, 혹시라도 급하게 결정해야 하는 상황이 오더라도 흔들리지 않고 최선의 선택을 할 수 있을 것 같아요. 여러분도 혹시 월세 때문에 고민이 많으시다면, 오늘 제가 나눈 이야기들을 참고하셔서 조금이나마 힘을 얻으셨으면 좋겠어요! 우리 모두 꼭 맞는 보금자리를 찾기를 응원합니다! 💖"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00843?mid=n1006",
    "hashTag": [
      "#월세",
      "#수도권월세",
      "#소형아파트",
      "#부동산",
      "#내집마련",
      "#전월세",
      "#월세상승",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"또 품절되겠네\"…이재용 회장 車 안에서 포착된 음료 화제",
    "newTitle": "이재용 회장 코코넛워터 품절 대란? ",
    "article": "이재용 삼성전자 회장의 차 안에서 포착된 음료 한 병이 화제를 모으고 있다. 이 회장의 의류와 신발, 소소한 생활용품까지 '선택만 하면 완판' 됐던 만큼 또다시 품절 대란을 일으킬지 관심이 쏠리고 있다 이재용 삼성전자 회장이 오는 28일 미국 워싱턴에서 열리는 '이건희 컬렉션' 갈라 행사에 참석하기 위해 26일 서울 김포 비즈니스 항공센터(SGBAC)를 통해 출국하고 있다. 이날 차량 안에서 포착된 음료 한 병이 눈길을 끌었다. 천연 이온 음료로 불리는 베트남산 코코넛워터였다. 연합뉴스 26일 이 회장은 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 미국 워싱턴DC로 출국했다. '이건희 컬렉션' 전시 기념 갈라 행사 참석을 위해서다, 이 회장은 이날 오후 정장 차림에 남색 패딩 조끼를 걸친 모습으로 공항에 도착했다. 왼손에 서류 뭉치를 들고 있던 이 회장의 뒤, 열린 차 문 틈으로 포착된 음료 한 병이 눈길을 끌었다. 천연 이온 음료로 불리는 베트남산 코코넛워터였다. 물 대신 선택한 '코코넛워터' 이 회장의 선택이 회장이 마신 것으로 알려진 코코넛워터는 유기농 제품으로, 무지방·무설탕·무콜레스테롤·무글루텐을 표방한다. 칼륨과 전해질 함량이 높고 칼로리는 낮아 수분 보충용 음료로 각광받고 있다. 퓨어코코넛워터. 쿠팡 캡처 미국 볼티모어 머시 메디컬 센터의 영양사 엘리슨 매시는 \"코코넛워터는 일반 스포츠음료보다 설탕과 칼로리가 낮고, 칼륨과 항산화 성분이 풍부해 운동 후나 장시간 이동 시 마시기 적합하다\"고 설명한 바 있다. 칼륨은 체내 나트륨 배출을 돕고 근육 기능과 혈압, 심박수 조절에 기여한다. 항산화 성분은 활성산소를 억제해 노화와 심혈관 질환 위험을 낮추는 역할을 한다. 입었다 하면 '완판' 이 회장이 사용해 화제가 된 '란스미어골프' 패딩 조끼(왼쪽)와 소프트립스 립밤. 연합뉴스 이 회장은 그간 '완판남'이라는 별칭으로 불려왔다. 2024년 2월 아랍에미리트(UAE) 출장길에 착용한 란스미어골프 캐시미어 베스트는 공개 직후 품절됐고, 2022년 12월 베트남 출장 당시 입은 삼성물산 빈폴골프 패딩 조끼 역시 리오더 물량까지 소진됐다. 2019년 서울 수서역에서 마르쿠스 발렌베리 회장과 SRT에 탑승할 당시 착용한 130만원대 아크테릭스 패딩도 완판 대열에 합류했다. 2016년 국정조사 청문회에서 사용한 2300원대 소프트립스 립밤은 '이재용 립밤'으로 불리며 해외 직구 열풍을 일으킨 뒤 국내 정식 출시로 이어졌다. 한편 이 회장은 오는 28일(현지시간) 미국 워싱턴DC에서 열리는 '이건희 컬렉션' 전시 기념 갈라 행사에 참석할 예정이다. 홍라희 리움미술관 명예관장과 이부진 호텔신라 사장, 이서현 삼성물산 사장 등 삼성가 가족들은 별도 항공편으로 미국에 도착할 것으로 알려졌다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ \"이 맛있는 걸 지금까지 한국인만 먹었다니\"…미국서 난리난 음식 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ☞ \"또 품절되겠네\"…이재용 회장 車 안에서 포착된 음료 화제 ☞ 이강인의 그녀 박상효, PSG 선수들 커플 모임서 포착 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 그거 아세요? 이재용 회장님 차 안에서 포착된 그것!",
        "content": "아니, 여러분! 어제 뉴스 보셨어요? 진짜 세상에나! 우리가 늘 보던 그 이재용 삼성전자 회장님이 미국 출장길에 오르셨는데, 글쎄 차 안에서 음료수 한 병이 딱 포착된 거예요. 근데 이게 보통 음료수가 아니라고 하더라고요? 천연 이온 음료로 불리는 베트남산 코코넛워터였는데, 이걸 보자마자 제 머릿속엔 '아, 또 품절각이다!' 하는 생각이 딱 들었다니까요. 워낙 뭐 입으셨다 하면 완판, 쓰셨다 하면 완판이셔서 이번에도 코코넛워터 대란이 오는 거 아니냐고 다들 난리더라고요. 여러분은 이런 '셀럽 효과'에 대해 어떻게 생각하세요? 저는 사실 좀 신기하기도 하고, 또 한편으로는 '나도 한번 마셔볼까?' 하는 궁금증이 샘솟더라고요. 그래서 오늘은 이 '이재용 회장님 코코넛워터' 사건을 계기로, 우리가 몰랐던 코코넛워터의 매력과 왜 이렇게 '셀럽 효과'가 대단한지 한번 파헤쳐 보려고 해요. 진짜 흥미진진할 거예요!"
      },
      {
        "title": "코코넛워터, 왜 '천연 이온 음료'라고 불리는 걸까요?",
        "content": "자, 그럼 우리 궁금증을 조금 더 파고들어 볼까요? 이재용 회장님께서 선택하신 이 '코코넛워터', 왜 이렇게 주목받는 걸까요? 기사 내용을 보니까 '천연 이온 음료'라고 불린다고 하더라고요. 이게 무슨 말이냐면요, 우리 몸에 필요한 전해질, 그러니까 수분과 함께 배출되는 나트륨, 칼륨 같은 것들이 풍부하게 들어있다는 뜻이에요. 특히 운동을 하거나, 땀을 많이 흘리거나, 장시간 비행을 할 때처럼 우리 몸에서 수분이 많이 빠져나갔을 때, 단순한 물보다는 이런 전해질 음료가 훨씬 효과적으로 수분을 보충해 주고 몸의 균형을 맞춰준다고 해요. 마치 우리 몸을 깨끗하게 씻어주는 수도꼭지처럼 말이죠! 실제로 미국 볼티모어 머시 메디컬 센터의 영양사분도 코코넛워터가 일반 스포츠음료보다 설탕과 칼로리는 낮은데, 칼륨이랑 항산화 성분은 풍부해서 운동 후나 장시간 이동 시에 마시기 딱 좋다고 설명하신 바 있거든요. 칼륨은 또 우리 몸에서 나트륨 배출을 도와주고, 근육 기능이나 혈압 조절에도 도움을 준다고 하니, 정말 몸에 이로운 점이 많은 음료인 것 같아요. 게다가 무지방, 무설탕, 무콜레스테롤, 무글루텐을 표방하는 유기농 제품이라니, 건강을 생각하는 분들께는 더욱 솔깃할 수밖에 없는 거죠!"
      },
      {
        "title": "이재용 회장님의 '완판' 파워, 코코넛워터에도 통할까요?",
        "content": "이재용 회장님은 이미 '완판남'으로 유명하시잖아요. 지난번 아랍에미리트 출장 때 입으셨던 캐시미어 조끼는 나온 지 얼마 안 돼서 바로 품절됐고, 베트남 출장 때 입으셨던 패딩 조끼도 리오더 물량까지 다 나갔다고 하더라고요. 심지어 2019년 SRT 탑승하실 때 입으셨던 130만 원짜리 아크테릭스 패딩도 완판 대열에 합류했고, 2016년 국정조사 청문회 때 쓰셨던 2300원짜리 립밤은 '이재용 립밤'으로 불리면서 해외 직구 열풍을 일으키고 국내 정식 출시까지 이어졌었죠. 진짜 신기하지 않아요? 이렇게 평범한 아이템들이 이재용 회장님의 손을 거치면 순식간에 '구하기 힘든' 아이템이 되어버리는 거죠. 이번에 코코넛워터도 마찬가지예요. 단순히 음료 한 병이었지만, 많은 사람들이 '나도 한번 마셔볼까?', '어떤 맛이길래?' 하는 궁금증을 갖게 되는 거죠. 이게 바로 '셀럽 효과'의 무서운 힘이라고 할 수 있어요. 물론 우리가 마시는 음료수가 갑자기 품절될 정도까지는 아니더라도, 분명 많은 분들이 이 코코넛워터를 마트나 편의점에서 발견하면 한 번쯤 더 눈길이 가고, 또 구매까지 이어질 가능성이 높을 거라고 생각해요. 여러분은 이런 '셀럽 효과'를 믿으시는 편인가요?"
      },
      {
        "title": "이재용 회장님처럼 건강하게 수분 보충하는 꿀팁!",
        "content": "이번 이재용 회장님 코코넛워터 사건을 보면서, 저도 다시 한번 건강한 수분 보충에 신경 써야겠다는 생각이 들었어요. 여러분도 혹시 더운 날씨 때문에 땀을 많이 흘리거나, 하루 종일 컴퓨터 앞에 앉아있어서 몸이 찌뿌둥할 때가 있지 않으세요? 이럴 때 우리는 습관적으로 달콤한 음료수나 카페인 음료를 찾기 쉬운데요, 사실 그런 음료들은 일시적으로 갈증을 해소해 줄 수는 있어도 건강에는 좋지 않잖아요. 그래서 오늘 제가 제안하는 꿀팁은 바로 '코코넛워터 활용법'이에요! 먼저, 가장 기본적인 방법은 시원하게 해서 그대로 마시는 거예요. 특히 운동 후나 야외 활동 후에 마시면 땀으로 배출된 전해질을 보충하는 데 탁월하답니다. 그리고 또 한 가지 팁은, 코코넛워터를 얼려서 얼음처럼 사용해 보세요! 그냥 물 얼음 대신 코코넛워터 얼음을 사용해서 스무디를 만들거나, 과일 주스에 넣어 마시면 음료의 풍미도 더해지고 건강하게 즐길 수 있거든요. 심지어는 샐러드 드레싱을 만들 때 식초나 레몬즙 대신 코코넛워터를 조금 넣어주면 상큼하면서도 독특한 풍미를 더할 수 있답니다. 여러분도 오늘부터 이재용 회장님처럼 건강한 음료 습관, 한번 시작해보시는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '인생 음료'가 될지도 몰라요!",
        "content": "이번 뉴스를 접하고 나서, 솔직히 말하면 저도 코코넛워터를 제대로 마셔본 적이 몇 번 없었던 것 같아요. 그냥 '건강에 좋다고 하던데?' 정도로만 생각했거든요. 그런데 이재용 회장님 덕분에 이렇게 코코넛워터에 대해 자세히 알아보게 되니, 새삼 신기하고 놀라운 점들이 많더라고요. 특히 '천연 이온 음료'라는 점과 우리 몸에 필요한 전해질을 공급해 준다는 점이 정말 매력적으로 다가왔어요. 앞으로 저는 오늘 소개해 드린 꿀팁들을 활용해서 코코넛워터를 더 자주 즐기려고 합니다. 시원하게 그대로 마시는 건 기본이고, 스무디나 샐러드 드레싱에도 활용해 보려고요. 혹시라도 여러분 중에 코코넛워터 마시고 '인생 음료' 찾으신 분들 계시면 댓글로 꼭 알려주세요! 저도 여러분의 추천을 받아서 더 다양하게 즐겨보고 싶거든요. 아무튼, 이번 '이재용 회장님 코코넛워터' 사건 덕분에 건강한 습관에 대해 다시 한번 생각하게 된 것 같아요. 여러분도 꼭! 건강한 수분 섭취, 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n08250?mid=n1006",
    "hashTag": [
      "#이재용",
      "#코코넛워터",
      "#이재용효과",
      "#품절대란",
      "#천연이온음료",
      "#건강음료",
      "#수분보충",
      "#셀럽효과"
    ]
  },
  {
    "type": "eco",
    "title": "\"만드는 족족 잘 팔리는데\"…두쫀쿠, 돌연 '판매중단' 무슨 일? [트렌드+]",
    "newTitle": "두쫀쿠(쫀득쿠키) 품절 대란! 알고보니 원재료 수급난 때문?",
    "article": "사진=한경DB \"팔리긴 만드는 족족 잘 팔리죠. 그런데 이제 더는 못 만들겠어요.\" '없어서 못 판다'는 말이 나올 정도로 뜨거운 인기를 누리고 있는 두바이 쫀득쿠키(두쫀쿠)의 원재료 공급망이 사실상 마비 상태에 빠지면서 자영업자들이 두 손 들었다. 서울 마포구에서 소형 카페를 운영하는 현모 씨는 이달 들어 두바이 쫀득쿠키 판매를 중단했다. 만드는 족족 불티나게 팔려나갔지만 더 이상 재료를 구할 수 없는 상황에 처했다. 현 씨는 \"온라인 주문은 이미 마비 상태나 마찬가지\"라며 \"12월 초 주문한 (두쫀쿠 원재료) 피스타치오 스프레드가 이제서야 일부 들어왔다\"고 털어놨다. 그는 \"주 3회로 판매 요일을 줄여봤지만, 이제는 방산시장 같은 곳에서 직접 발품을 팔아도 재료를 못 구한다. 팔 수가 없다\"고 말했다. 수도권 한 가게에 두바이 쫀득쿠키 판매 중단 안내문이 걸려 있다. 사진=오세성 한경닷컴 기자 공급망 마비는 일시적 현상이 아니다. 업계에 따르면 카다이프 면과 피스타치오 스프레드는 대부분 중동·유럽산 수입 원료에 의존한다. 인기 폭주로 카다이프 면과 피스타치오 가격은 연일 상승세다. 볶은 카다이프 가격은 5㎏ 기준 유행 전 4만원대에서 최근 15만원대까지 급등했다. 같은 기간 탈각 피스타치오 가격도 1㎏당 4만원대에서 10만원대로 뛰었다. 서울의 한 대형마트 견과류 코너에 피스타치오 품절 안내문이 놓여있다. 사진=연합뉴스 국밥집부터 이불가게까지 업종을 불문하고 두쫀쿠 열풍에 올라타면서 재료 구하기가 하늘의 별 따기가 됐다. 실제 베이킹 재료 가게가 모여있는 방산시장에선 카다이프 면과 피스타치오 스프레드는 물론이고 마시멜로, 코코아파우더, 제품 포장에 사용하는 화과자 케이스까지 품귀 현상을 빚는 것으로 알려졌다. 서울 중구에서 개인 카페를 운영하는 박모 씨도 \"원재료를 구하는 것 자체가 어렵고 가격도 3배씩 뛰니 마진을 남길 수 있을지 고민이 많았다\"며 \"매일 두쫀쿠 재료를 구하러 다니고, 찾아오는 고객들에겐 품절 안내만 하다 보니 정작 본업에 지장을 받을 것 같아 판매를 중단했다\"고 털어놨다. 애초에 마진이 큰 제품이 아니라는 점도 발목을 잡았다. 두쫀쿠는 녹인 초콜릿에 피스타치오 스프레드와 볶은 카다이프를 섞고, 냉장고에 식혀 소를 만들어야 한다. 마시멜로를 약한 불에 천천히 녹이고 코코아로 향을 입힌 다음 소를 넣고 각각 모양을 잡아야 완성된다. 화제성이 워낙 큰 메뉴지만 재료비와 인건비 등을 감안하면 마진 측면에선 매력적인 상품이 아니라는 설명이다. 서울 파리바게뜨 매장에 '두쫀 타르트' 광고가 붙어 있다. 사진=오세성 한경닷컴 기자 대기업 프랜차이즈 상황도 다르지 않다. SPC그룹 파리바게뜨는 최근 '두쫀 타르트' 등 두바이 디저트를 출시했다. 이를 두고 자영업자 커뮤니티에서는 \"대기업의 골목상권 침해 아니냐\"라는 반응도 나왔지만 파리바게뜨 역시 재료 확보에 어려움을 겪으면서 두바이 디저트는 상시 품절인 상황이다. 서울 중구의 한 가맹점주는 \"밖에 붙인 전단을 보고 두쫀 타르트가 있냐고 묻는 손님이 많은데 물건이 들어오지 않아 대부분 헛걸음하는 상황\"이라고 푸념했다. 복수의 가맹점주에 따르면 파리바게뜨는 두쫀 타르트를 일주일에 하루, 점포당 10개 안팎으로만 공급하고 있다. 입고되는 시점에 딱 맞춰 구매하는 게 아니라면 구경도조차 어려운 이유다. 유통가에서는 원재료 수급난으로 인해 자영업자 사이의 두쫀쿠 열풍이 다소 사그라들 것으로 보고 있다. 한 업계 관계자는 \"핵심 원재료 수급 불안에 따른 스트레스와 낮은 마진 구조가 겹치면서 자영업자 부담이 커지고 있다\"며 \"이런 환경에서는 완판 여부보다 안정적인 공급과 수익성을 우선 고려하는 흐름이 강해질 것\"이라고 내다봤다. 오세성 한경닷컴 기자 sesung@hankyung.com 관련기사 SK하이닉스 '140만원' 파격 전망 나오더니… 트럼프가 한국 위협하는데…\"이 주식 사라\" \"너무 조용해\"…자영업자 '비명' 터진 동네 \"이건 미쳤네요\" 이용 후기에 '조회수 폭발' '꿈의 기술' 정체가…포스코 '8100억 투자' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 없어서 못 팔던 두쫀쿠, 왜 갑자기 판매 중단인가요?",
        "content": "여러분! 혹시 얼마 전에 인터넷이나 SNS에서 '두바이 쫀득쿠키', 줄여서 '두쫀쿠' 열풍에 대해 들어보셨어요? 저도 요즘 주변에서 '그거 진짜 맛있는데 어디 가면 살 수 있냐', '하루 종일 줄 서도 못 샀다' 하는 얘기를 하도 많이 들어서 귀에 딱지가 앉을 지경이었거든요. 그런데 말이죠, 이게 웬일인지 갑자기 '판매 중단'이라는 소식이 들려오는 거예요! 아니, 그렇게 불티나게 팔린다면서요? 솔직히 저도 궁금해서 잠을 설칠 뻔했답니다. 대체 무슨 일이길래 이렇게 인기 폭발이던 두쫀쿠가 판매를 멈추게 된 건지, 우리 같이 파헤쳐 보지 않을래요?"
      },
      {
        "title": "두쫀쿠 열풍, 그 뒤에 숨겨진 '카다이프 면'과 '피스타치오 스프레드' 이야기",
        "content": "이 두쫀쿠라는 게 사실은 되게 복잡한 과정을 거쳐서 만들어지는 디저트래요. 일단 주재료라고 할 수 있는 게 '카다이프 면'이랑 '피스타치오 스프레드'인데, 이 두 가지가 대부분 해외, 그러니까 중동이나 유럽에서 수입해 오는 원료라고 하더라고요. 원래도 어느 정도 인기가 있었던 디저트인데, 최근에 SNS를 통해서 확 뜨면서 주문량이 말도 못 하게 늘어난 거죠. 그러니 당연히 재료를 공급받는 데서 문제가 생길 수밖에 없었나 봐요. 한 자영업자분 말씀 들어보니까, 12월 초에 주문했던 피스타치오 스프레드가 이제서야 일부 도착했다고 하시더라고요. 마치 '미운 오리 새끼'가 '백조'가 되는 것처럼, 이 두쫀쿠라는 아이가 예상치 못한 인기를 얻으면서 원재료 수급에 비상이 걸린 건데, 이게 단순히 '잠깐'의 문제가 아니라 장기화될 조짐을 보이고 있다니… 참 안타깝죠?"
      },
      {
        "title": "가격 폭등에 품귀 현상까지… 자영업자들의 눈물겨운 재료 사수 작전",
        "content": "이게 단순히 재료를 구하기 어려운 걸 넘어서, 가격까지 엄청나게 올랐다고 해요. 뉴스 기사를 보니까, 볶은 카다이프 면 같은 경우에는 5kg에 기존 4만원대 하던 게 최근에는 15만원까지 뛰었고, 피스타치오도 1kg당 4만원대에서 10만원대로 껑충 올랐다는 거예요. 세상에, 이건 뭐 재료값만으로도 이미 몇 배가 뛰는 거잖아요. 국밥집, 이불 가게 할 것 없이 너도나도 두쫀쿠 열풍에 뛰어들었다 보니, 베이킹 재료 가게가 몰려있는 방산시장까지도 카다이프 면이랑 피스타치오 스프레드는 물론이고, 마시멜로, 코코아 파우더, 심지어 포장 케이스까지 구하기 어려워졌다고 하더라고요. 마치 올림픽 경기 티켓팅하는 것도 아니고, 이러니 자영업자분들은 재료 구하려고 직접 발품 팔아도 못 구하고, 구하더라도 가격이 너무 올라서 마진을 남기기 어렵다는 고민을 토로하고 계시는 거죠. 정작 본업에 지장이 갈까 봐 판매를 중단하는 분들도 계시다니, 정말 얼마나 힘드실지 감히 짐작도 안 가요."
      },
      {
        "title": "대기업까지 뛰어들었는데… 그럼에도 '상시 품절'인 이유",
        "content": "아니, 이게 그렇게 인기가 많다 보니 대기업 프랜차이즈까지 뛰어들었다는 소식도 들었어요. SPC그룹의 파리바게뜨에서 '두쫀 타르트' 같은 메뉴를 출시했는데요. 사실 이걸 보고 일부 자영업자 커뮤니티에서는 '대기업이 골목상권을 침해하는 거 아니냐'는 말도 나왔다고 해요. 하지만 알고 보니 파리바게뜨 역시 이 두쫀 타르트에 들어가는 재료를 확보하는 데 어려움을 겪고 있어서, 이 메뉴 역시 '상시 품절' 상태라고 하더라고요. 듣기로는 일주일에 딱 하루, 점포당 10개 안팎으로만 공급된다고 하니, 이걸 언제 구하겠어요? 이처럼 원재료 수급이 불안정하다 보니, 업계에서는 이 두쫀쿠 열풍이 조금 사그라들 수도 있다고 전망하고 있어요. 아무리 인기가 많아도 안정적인 공급과 수익성이 뒷받침되지 않으면 사업을 지속하기 어렵다는 걸 다시 한번 느끼게 되는 대목이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 두쫀쿠 품절 사태를 보면서 여러 가지 생각이 들었어요. 일단은 '트렌드'라는 게 얼마나 빠르고 또 예측 불가능한지 다시 한번 느꼈고요. 동시에 이렇게 인기 있는 메뉴 뒤에는 우리가 잘 알지 못하는 복잡한 공급망과 수많은 자영업자들의 노력이 숨어있다는 걸 깨달았죠. 앞으로 저도 뭔가 새로운 음식을 먹어볼 때, 그 이면에 어떤 이야기가 있을까 한번 더 생각해 보게 될 것 같아요. 그리고 무엇보다, 우리 주변의 작은 가게들을 운영하시는 사장님들이 얼마나 많은 어려움 속에서도 열정적으로 노력하고 계신지 다시 한번 응원하게 되네요. 우리 모두 이런 상황 속에서도 긍정적인 마음으로, 그리고 서로를 응원하며 이겨낼 수 있기를 바라봅니다! 여러분은 이번 두쫀쿠 사태에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n37167?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#판매중단",
      "#원재료수급난",
      "#카다이프",
      "#피스타치오",
      "#자영업자",
      "#디저트트렌드"
    ]
  },
  {
    "type": "eco",
    "title": "'명품 짝퉁' 팔아 호화생활…고가 호텔까지 사들여",
    "newTitle": "명품 짝퉁, 알면서 사면 '이것' 된다?",
    "article": "[앵커] 시가 1200억원어치의 가짜 명품을 중국에서 들여와 국내에서 판 일당이 세관에 붙잡혔습니다. 이들은 범죄 수익으로 스포츠카를 타며 호화 생활을 한 건 물론 호텔까지 사들였습니다. 정아람 기자입니다. [기자] 전라도 광주의 한 비밀 창고입니다. 120평 규모의 공간에 포장된 가짜 명품들이 진열장에 놓여있습니다. 모두 중국에서 들여온 건데, 국내 온라인 쇼핑몰에선 'A급 짝퉁'으로 불티나게 팔렸습니다. [이도건/인천본부세관 수사팀장 : 롤렉스 시계 같은 경우는 전품 가격이 약 3천만원 정도 한다면 지금 판매한 거는 롤렉스 시계는 한 2백만원 정도, 3백만원 정도에…] 인천본부세관이 2022년 4월부터 지난해 2월까지 중국에서 위조품을 밀반입해 국내에서 판 일당 네 명을 적발했습니다. 약 3년간 밀반입한 위조품은 7만7천여개, 정품 시가로 1200억원에 달합니다. 일당은 경영지원팀·무역팀 등으로 역할을 나누고, 위조된 영수증과 인증서, 감정서까지 만들어 파는 치밀함을 보였습니다. 이렇게 벌어들인 범죄 수익은 165억원, 이 돈으로 호화 생활을 하며 15억 상당의 아파트 한 채와 60억 상당의 호텔 두 채, 고가의 스포츠카까지 사들이고 가상화폐에도 투자했습니다. [김재철/인천본부세관 조사국장 : 가상자산 거래소를 통해 취득한 비트코인, 이더리움 등 12가지 종류 약 5억원 상당의 가상화폐를 하드웨어 지갑 형태로 은닉한 사실을 추가로 밝혀내 이를 압수하였습니다.] 세관 당국은 창고에 보관 중이던 짝퉁 5000여 점을 압수하고, 부동산과 스포츠카 등을 추징 보전했습니다. 또 총책이 구속된 뒤에도 공범들이 쇼핑몰 이름을 바꿔 짝퉁을 판매한 사실을 확인해 수사를 확대하고 있다고 밝혔습니다. [영상취재 정철원 영상편집 류효정] 정아람 기자 (aa@jtbc.co.kr) [핫클릭] ▶ \"아이참 국회 느리다니까\" 이 대통령 언성 높인 이유 ▶ \"한국이 안 했어\" 트럼프 예고 없이 또 '관세 인상' ▶ 곱창 굽다 얼굴 화상…\"직원이 하란 대로 했는데\" ▶ \"한국 대통령께 편지도\" 멕시코 정상까지 나섰다 ▶ \"가슴 아프다\" 울산 명소 '잿더미' 만든 50대 체포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '가짜 명품' 판매하다 호텔까지 샀다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔깃하면서도 씁쓸한 뉴스를 좀 가져와 봤어요. 뉴스 보신 분들은 아마 깜짝 놀라셨을지도 모르겠는데요. 바로 '명품 짝퉁'을 팔아가지고 무려 1200억원어치나 되는 가짜 명품을 들여와서 국내에서 판매하고, 그걸로 호화 생활을 넘어 호텔까지 사들였다는 이야기가 나왔더라고요. 세상에, 상상이 가세요? 우리가 흔히 '짭'이라고 부르는 그 가짜 명품들이 말이에요. 단순한 옷이나 가방 몇 개가 아니라 시가 1200억원이라니, 금액만 들어도 어마어마하죠? 게다가 이걸로 자기들끼리 돈을 나눠 가진 것도 아니고, 심지어 호텔까지 샀다는 이야기에 입이 떡 벌어졌어요. 대체 어떻게 이런 일이 가능한 건지, 그리고 이런 짝퉁 명품 시장이 얼마나 크길래 이런 일이 벌어지는 건지, 오늘은 이 '명품 짝퉁' 문제에 대해서 여러분과 함께 이야기해보고 싶어요. 혹시 여러분도 인터넷 쇼핑몰이나 길거리에서 '이거 혹시?' 하고 의심하면서도 한번쯤 구매해보신 경험이 있으신가요? 사실 우리 주변에도 생각보다 이런 짝퉁 명품들이 너무나도 만연해 있다는 생각이 들더라고요."
      },
      {
        "title": "도대체 '짝퉁 명품'은 어떻게 유통되는 걸까요? (ft. 초등학생도 이해 쌉가능!)",
        "content": "자, 그럼 이 '명품 짝퉁'들이 어떻게 우리 손까지 오는 건지, 그 유통 과정을 한번 파헤쳐 볼까요? 어렵게 생각할 필요 없어요. 마치 여러분이 좋아하는 과자 공장에서 과자를 만들어서 트럭에 싣고 슈퍼마켓으로 보내는 것처럼, 이 짝퉁 명품들도 비슷한 과정을 거친다고 생각하시면 돼요. 먼저, 중국 같은 곳에 있는 '짝퉁 공장'에서 롤렉스 시계, 에르메스 가방, 샤넬 옷 같은 유명 명품들을 똑같이 따라 만들어요. 진짜와 거의 구별이 안 갈 정도로 말이죠. 이걸 'A급 짝퉁'이라고 부르기도 하고요. 그렇게 만들어진 짝퉁들은 컨테이너선이나 비행기 등을 통해 우리나라로 몰래 들어와요. 이때 그냥 '저는 짝퉁입니다!' 하고 당당하게 들어올 수는 없잖아요? 그래서 통관 절차를 거칠 때 마치 진짜 물건인 것처럼 서류를 꾸며서 속이기도 하고, 아니면 아예 세관의 눈을 피해 몰래 들여오는 경우도 많다고 해요. 이번 뉴스에서도 '영수증, 인증서, 감정서'까지 위조해서 파는 치밀함을 보였다고 하니, 정말 전문가 수준인 거죠. 이렇게 국내로 들어온 짝퉁들은 주로 온라인 쇼핑몰이나 SNS 등을 통해 '정품 같은 A급'이라고 속여서 팔리는 거예요. 그러니까 우리는 싼 가격에 '득템'했다고 생각하지만, 사실은 이미 범죄 조직의 손에 돈을 쥐여주는 셈인 거죠. 이게 바로 '명품 짝퉁'이 우리 주변을 맴도는 기본적인 흐름이랍니다."
      },
      {
        "title": "1200억어치 짝퉁, 얼마나 팔았길래 호텔까지 샀을까?",
        "content": "이 뉴스에서 가장 충격적인 부분은 바로 '돈'이에요. 1200억원어치의 가짜 명품을 팔았다는 것 자체가 상상을 초월하는데, 여기서 벌어들인 돈으로 '호화 생활'은 기본이고 '호텔'까지 샀다는 거잖아요. 뉴스 내용을 좀 더 자세히 들여다보니, 이 일당들은 약 3년 동안 7만 7천여 개의 위조품을 밀반입해서 판매했다고 해요. 7만 7천 개면 우리 동네 모든 사람들이 명품 하나씩 나눠 가져도 남을 정도의 양인데, 이걸 다 팔았다는 게 놀라울 따름이죠. 그럼 여기서 발생하는 수익이 얼마냐! 무려 165억 원이라고 합니다. 165억 원이면 정말 어마어마한 금액이죠. 이 돈으로 고가의 스포츠카를 타고 다니고, 15억 원짜리 아파트 한 채와 무려 60억 원짜리 호텔 두 채를 사들였다고 하니, '짭'이 '진짜' 건물을 사들이는 셈이 된 거예요. 더 가관인 건, 이렇게 번 돈을 단순히 현금으로 가지고 있는 게 아니라, 가상화폐에도 투자했다는 거예요. 비트코인, 이더리움 같은 가상화폐 약 5억 원어치를 하드웨어 지갑에 은닉까지 했다고 하니, 정말 범죄 수익을 숨기기 위한 치밀함이 이루 말할 수가 없더라고요. 우리가 생각하는 '짝퉁'은 그저 좀 싼 맛에 입는 옷이나 가방 정도였는데, 이건 완전히 범죄 조직의 사업 모델이라고 봐야 할 것 같아요. 이래서 '명품 짝퉁' 시장이 절대 만만하게 볼 게 아니라는 걸 다시 한번 느끼게 되네요."
      },
      {
        "title": "나도 모르게 '짝퉁' 사면 어떻게 되죠? (ft. 당신의 지갑과 법적 책임)",
        "content": "자, 그렇다면 여기서 우리 이웃님들이 가장 궁금해하실 만한 부분, 바로 '나도 모르게 짝퉁을 샀을 때, 혹은 알고 샀을 때 어떤 문제가 생기느냐' 하는 점일 거예요. 사실 우리 모두 '명품 짝퉁'의 피해자가 될 수도, 혹은 무의식적으로 가해자가 될 수도 있다는 거죠. 우선, 여러분이 '이게 진짜인지 가짜인지 모르고' 실수로 짝퉁을 구매했다면, 법적으로는 처벌받을 가능성이 아주 낮다고 해요. 다만, 그 물건을 다시 되팔거나 다른 사람에게 넘기려고 하면 문제가 될 수 있죠. 하지만 만약 '이게 짝퉁인 걸 알면서도' 구매했다면, 이건 지적재산권을 침해하는 행위에 동참하는 것이나 다름없어요. 물론 일반 소비자가 소량 구매했다고 해서 바로 형사 처벌을 받는 경우는 드물겠지만, 이러한 소비 행태가 계속되면 결국 짝퉁 시장을 더욱 키우는 결과를 낳게 되는 거죠. 게다가 이번 뉴스처럼 짝퉁 판매로 얻은 범죄 수익으로 호화 생활을 하고, 심지어 부동산까지 매입하는 경우를 보면, 우리도 모르게 범죄 조직을 지원하는 셈이 될 수도 있다는 생각이 들어요. 우리가 싼값에 '득템'했다고 기뻐하는 순간, 사실은 정품을 만드는 브랜드의 노력과 가치를 깎아내리는 행동일 수도 있다는 거죠. 그래서 앞으로는 물건을 구매할 때 조금 더 신중하게, '이게 정말 믿을 만한 곳에서 나온 물건일까?' 하고 한번 더 생각해보는 습관이 중요할 것 같아요. 특히 온라인 쇼핑몰에서 너무 터무니없이 싼 가격으로 판매하는 제품이라면 더더욱 의심해봐야겠죠!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'부터 챙기려고요!",
        "content": "오늘 '명품 짝퉁' 관련 뉴스를 접하면서 정말 많은 생각이 들었어요. 사실 저도 예전에 '혹시나?' 하는 마음에 인터넷에서 꽤 유명한 브랜드의 가방을 엄청 싸게 산 적이 있었거든요. 그때는 '이런 득템의 기회가!' 하고 좋아했는데, 막상 받아보니 뭔가 마감이나 재질이 좀 다르긴 하더라고요. 그때는 그냥 '역시 싸면 이유가 있구나' 하고 넘어갔는데, 오늘 뉴스를 보니 그게 단순히 '싼값'이 아니라 범죄와 연결된 심각한 문제라는 걸 다시 한번 깨달았어요. 1200억원어치 짝퉁으로 호텔까지 사고, 그걸로 또 다른 범죄 수익을 숨기려고 가상화폐에 투자하고... 이런 악순환이 계속되는 걸 보면, 우리 소비자들의 작은 선택 하나하나가 얼마나 중요한지 느껴지더라고요. 앞으로 저는 절대로 '싼 게 비지떡'이라는 말을 굳이 어기려고 하지 않으려고요. 특히 명품이나 고가 제품을 살 때는 무조건 정식 판매처인지, 믿을 수 있는 곳인지 꼼꼼하게 확인하고, 가격이 터무니없이 싸다면 의심부터 해볼 거예요. 혹시나 제 글을 보고 '나도 모르게 짝퉁을 샀었나?' 하고 걱정되시는 분들이 있다면, 너무 자책하지 마세요. 중요한 건 앞으로 어떻게 하느냐니까요! 우리 모두 조금만 더 신중하게 소비해서, 이런 '명품 짝퉁' 시장이 더 이상 발붙이지 못하도록 힘을 보태보는 건 어떨까요? 여러분의 현명한 선택을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n36738?mid=n1006",
    "hashTag": [
      "#명품짝퉁",
      "#위조품",
      "#가짜명품",
      "#범죄수익",
      "#호화생활",
      "#온라인쇼핑",
      "#지식",
      "#경제"
    ]
  },
  {
    "type": "soc",
    "title": "여행가방 속 9살 \"숨이 안 쉬어져요\" 비명에도…계모는 위에 올라 뛰었다 [오늘의 그날]",
    "newTitle": "여행 가방 아동학대, '이것' 몰랐다간 큰일나요",
    "article": "그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 여행용 가방에 갇혀 심정지 상태로 발견된 9살 A군이 병원으로 이송되고 있다. 계모 성씨는 이송 과정에서도 휴대전화를 손에서 놓지 않았다. 연합뉴스 5년전 오늘인 2021년 1월 28일. 여행용 가방에 9살 의붓아들을 가둬 숨지게 한 혐의로 재판에 넘겨진 계모에게 항소심 판결이 선고됐다. 계모 성모씨(당시 41세)는 항소심에서 징역 25년을 선고받았다. 1심 22년형보다 3년 늘어났다. 항소심 재판부는 “인죄로 엄정 처벌해달라는 진정 속에서 주어진 증거를 소홀히 살피지 않도록 고민을 거듭했다”며 1심보다 형량을 상향했다. 이와 함께 재판부는 200시간의 아동학대 치료프로그램 이수와 아동기관 10년 취업제한도 명령했다. 성씨는 형이 과도하다고, 경찰은 형이 가볍다며 각각 상고했다. 그러나 대법원은 2021년 5월 11일 원심 판단이 살인죄의 고의에 관한 법리를 오해한 잘못이 없다고 보고 성씨의 상고를 기각했다. 이에 따라 징역 25년형은 그대로 확정됐다. 판결문에는 “피해자는 좁고 캄캄한 공간에서 상상할 수 없는 고통과 공포를 겪다 끝내 숨졌다. 이는 인간의 존엄을 무참히 짓밟은 행위”라는 문구가 남았다. ◇‘훈육’을 명분 삼아 비좁은 여행가방에 가둔 계모= 비극의 시작은 2018년로 거슬러 올라간다. 성씨는 그해 A군의 친부 B씨와 사실혼 관계로 동거를 시작했다. 두 사람은 각각 두 명의 자녀를 두고 있었지만 B씨는 출장이 잦아 집에 안 들어오는 날이 많았다. 집에는 주로 성씨와 그의 친자녀 둘, 그리고 B씨의 친자녀인 A군 형제만 남아 있었다. B씨가 집을 비운 날이면 성씨는 A군 형제를 폭행했다. 뚜렷한 이유는 없었다. 폭행을 견디지 못한 A군의 동생은 부모를 졸라 친모에게 보내졌다. 그러자 홀로 남겨진 A군에게 학대는 더욱 집중됐다. 사건은 약 2년 뒤인 2020년 6월 1일 충남 천안시의 한 아파트에서 발생했다. 성씨는 ‘훈육’을 이유로 A군을 가로 44cm·세로 60cm·너비 23cm 크기의 중형 여행가방에 가뒀다. 게임기를 고장 내고도 거짓말을 했다는 이유에서다. A군은 이날 낮 12시쯤부터 7시간 넘게 여행용 가방 안에 갇혀 있었다. 성씨는 이후 가로 50cm·세로 70cm 크기의 조금 더 큰 대형 여행가방으로 A군을 옮겨 가뒀다가 아이가 가방 안에서 소변을 보자 다시 중형 여행가방으로 옮겨 가두는 행위를 반복. A군이 마지막으로 갇혀 있던 가방 역시 중형 여행가방이었다. 성씨는 A군을 가방에 가둔 채 약 3시간 동안 외출하기도 했다. 5일 오전 충남 천안 백석동에 위치한 아파트 상가건물에 여행용 가방에 갇혀 지난 3일 숨진 9살 초등학생을 추모하는 공간이 만들어져 있다. 2020.6.5. 뉴스1 가방에 갇힌 A군은 “숨이 안 쉬어진다”고 호소했다. 그럴 때마다 성씨는 오히려 가방에 헤어드라이어 바람을 불어넣었다. 아이가 빠져나오려 몸부림치자 성씨는 친자녀 2명과 함께 가방 위에 올라가 아이를 짓눌렀다. 성씨는 자신의 체중(75kg)까지 실었다. 당시 가방에 가해진 무게는 최대 160㎏에 달했다. 아이는 마지막 힘까지 쥐어 짜내 “숨, 숨”이라고 외쳤다. 이내 그 목소리는 점점 잦아들었다. 성씨는 아이의 움직임이 급격히 줄어든 뒤에도 아이를 그대로 두고 방에 들어가 지인과 40분 넘게 통화를 이어갔다. 오후 7시 15분쯤. 성씨의 친자녀가 “형(A군)이 움직이지 않는다”고 말하자 성씨는 그제서야 가방 지퍼를 열었다. A군은 이미 의식을 잃은 상태였다. 친자녀들은 여러 차례 119에 신고하자고 했지만, 성씨는 물을 뿌리고 형식적인 심폐소생술만 시도했다. 신고는 오후 7시 25분이 돼서야 이뤄졌고, 119 구급대가 도착했을 때 A군은 이미 심정지 상태였다. 병원으로 옮겨진 A군은 즉시 치료를 받았지만 뇌손상은 깊었다. 결국 사흘 뒤인 6월 3일 A군은 저산소성 뇌손상 합병증으로 세상을 떠났다. 사인은 심정지 및 다장기 부전으로 확인됐다. 9세 의붓아들이 거짓말을 했다는 이유로 7시간이 넘게 여행용 가방에 가둬 심정지 상태에 이르게 한 40대 계모가 3일 오후 영장실질심사를 받기 위해 대전지방법원 천안지원으로 향하고 있다. 2020.6.3. 뉴스1 ◇사건 한 달 전에도 이미 드러났던 학대의 흔적= 사망 당시 A군은 심각한 영양결핍으로 뼈대만 앙상했다. 체중은 23㎏으로 또래 평균(31㎏)에 크게 못 미쳤다. 반면 성씨의 친아들 체중은 약 40㎏이었다. A군에 대한 학대는 이전에도 반복됐다. 조사 결과 A군은 사건 한 달 전인 2020년 5월 5일에도 성씨에게 폭행당해 병원에 입원했다. 당시 의료 기록에는 A군의 온몸에 오래된 멍 자국과 댐뱃불로 지진 흔적 등이 있었고, 머리 부위는 2.5cm가량 찢어져 있었다. 아동 학대를 의심한 의료진은 경찰에 신고했고, 출동한 경찰은 성씨와 B씨를 조사했다. 하지만 A군은 분리조치 없이 다시 집으로 돌려보내졌다. 아동보호전문기관이 “학대로 보이지만 원가정 보호 조처한다”는 판단을 내렸기 때문이다. 그 결정 한 달 뒤, 아이는 끝내 숨졌다. 이 사건은 양부모의 학대로 생후 16개월 된 영아가 사망한 ‘정인이 사건’과 맞물리며 사회적 공분을 다시 키웠다. 당시 항소심 재판부에는 “성씨를 엄벌하라”는 취지의 진정서와 탄원서가 500여건 접수됐다. 이는 대전고법이 다룬 단일 사건 중 손가락에 꼽을 정도로 많은 수치다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 9살 아이가 여행 가방에 갇혀 '숨이 안 쉬어진다'고 했어요",
        "content": "이웃님들, 저 어제 밤에 진짜 충격적인 뉴스 기사를 보고 한참 동안 잠을 못 이뤘잖아요. 9살짜리 아이가 여행 가방에 갇혀서 '숨이 안 쉬어진다'고 비명을 질렀는데, 그걸… 그걸 계모라는 사람이 위에 올라가서 짓눌렀다는 거예요. 세상에 이런 일이 현실로 일어나다니, 믿기지가 않더라고요. 뉴스에서는 그날의 사건이 지나갔지만, 그 아이가 겪었을 고통과 공포를 생각하면 가슴이 먹먹해져요. 얼마나 무섭고 절박했을까요? 좁고 깜깜한 가방 안에서 '숨이 안 쉬어진다'는 아이의 외침이 제 귀에까지 들리는 것 같은 기분이었어요. 이 사건은 단순히 지나간 옛날이야기가 아니라, 우리 주변에서 언제든 일어날 수 있는 끔찍한 아동학대의 현실을 여실히 보여주는 것 같아서 더 마음이 아팠답니다."
      },
      {
        "title": "도대체 '훈육'이라는 이름으로 어떻게 이런 일이… '아동학대'에 대해 제대로 알아야 해요",
        "content": "기사를 보면요, 이 계모가 아이를 여행 가방에 가둔 이유가 '훈육' 때문이었다고 하더라고요. 게임기를 고장 내고 거짓말을 했다는 게 이유였다는데, 아니… 9살 아이가 그럴 수도 있는 거 아닌가요? '훈육'이라는 이름으로 아이를 7시간 넘게 여행 가방에 가두다니, 이게 정말 훈육으로 보이나요? 제가 아는 훈육은 아이가 잘못한 부분을 가르치고 올바른 길로 이끌어주는 거지, 이렇게 아이를 극한의 고통 속에 몰아넣는 게 아니거든요. 특히나 이 사건은 단순히 '잠깐 혼내는' 정도가 아니라, 아이가 숨쉬기 힘들어하는데도 헤어드라이어로 바람을 불어넣고, 심지어 가방 위에 올라가 체중까지 실어 눌렀다는 거잖아요. 생각만 해도 소름이 돋아요. 아동학대는 정말 심각한 범죄인데, 많은 분들이 '훈육'과 '학대'를 혼동하시는 경우가 많은 것 같아요. 여기서 ‘아동학대’란, 신체적, 정신적, 성적으로 아동에게 고통을 주거나 해를 입히는 모든 행위를 말하는데요. 단순히 때리거나 욕하는 것뿐만 아니라, 이렇게 아이를 가두거나 방치하는 것도 명백한 아동학대에 해당한답니다. 우리가 조금만 더 관심을 가지고 '이건 좀 심한데?' 싶을 때 목소리를 내는 용기가 필요할 것 같아요."
      },
      {
        "title": "여행 가방, 아이 체중까지… '끔찍한 훈육'의 구체적인 상황들",
        "content": "상상도 하기 싫은 이야기지만, 이 사건의 구체적인 상황을 좀 더 자세히 들여다볼 필요가 있어요. 이 계모는 아이를 가로 44cm, 세로 60cm, 너비 23cm 정도 되는 중형 여행 가방에 가뒀다고 해요. 이게 얼마나 작은 공간이냐면요, 여러분 혹시 집에 있는 옷장이나 큰 수납함 같은 거 상상해보세요. 거기에 아이를 억지로 넣었다고 생각하면 정말 숨 막히겠죠? 더 충격적인 건, 아이가 가방 안에서 소변을 보자 더 큰 가방으로 옮겼다가 다시 중형 가방으로 옮겨 가두는 행위를 반복했다는 거예요. 마치 쓰레기 다루듯이 말이죠. 게다가 아이를 가방에 가둔 채로 3시간 동안 외출까지 했다고 하니, 이게 진짜 말이 되는 건가 싶어요. 가장 끔찍한 건, 아이가 '숨이 안 쉬어진다'고 호소하는데도 헤어드라이어 바람을 불어넣고, 친자녀 2명과 함께 가방 위에 올라가 아이를 짓눌렀다는 거예요. 이 계모의 체중만 해도 75kg인데, 거기에 아이들까지 올라갔으니 가방에 가해진 무게가 무려 160kg에 달했다고 하더라고요. 9살 아이에게 160kg의 무게라니… 이건 정말 살인 행위나 다름없다고밖에 생각되지 않아요. 아이가 마지막 힘을 다해 '숨, 숨' 하고 외쳤을 때, 그 심정이 어땠을지 상상조차 할 수 없어요."
      },
      {
        "title": "사망 한 달 전에도 '학대 흔적'… '골든타임' 놓치지 않는 것이 중요해요!",
        "content": "더욱 가슴 아픈 건, 이런 끔찍한 사건이 갑자기 일어난 게 아니라는 거예요. 사망 당시 이 아이는 심각한 영양결핍으로 앙상한 뼈대만 남아있었다고 해요. 또래 아이들 평균 체중보다 훨씬 적게 나갔다고 하니, 얼마나 오랫동안 제대로 먹지도, 보살핌 받지도 못했을지 짐작이 가시죠? 기사를 보면, 사건이 발생하기 딱 한 달 전에도 이 아이는 계모에게 폭행당해 병원에 입원한 적이 있었다고 해요. 온몸에 멍 자국과 지진 흔적, 머리까지 찢어져 있었다는 의료 기록이 있었거든요. 그때 의료진이 아동 학대를 의심해서 경찰에 신고까지 했었는데, 안타깝게도 아이는 분리 조치 없이 다시 집으로 돌려보내졌다고 해요. 아동보호전문기관에서 '학대로 보이지만 원가정 보호 조처한다'는 판단을 내렸기 때문이라는데… 이 결정이 결국 아이를 죽음으로 몰고 간 결정적 계기가 된 것 같아 너무나도 안타까워요. 이런 아동학대 사건에서 가장 중요한 건 바로 '골든타임'을 놓치지 않는 것이라고 생각해요. 주변에서 아이가 힘들어 보이거나, 학대가 의심되는 상황이 보인다면, 망설이지 말고 꼭 신고해야 해요. 1366 같은 아동학대 신고 전화나 경찰에 신고하는 것이 아이의 생명을 구할 수 있는 유일한 방법일 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말… 이 뉴스 기사를 보고 난 뒤로 제 마음이 너무 무거워졌어요. 다시는 이런 비극적인 일이 일어나지 않기를 바라면서, 앞으로 제가 어떻게 해야 할지 진지하게 고민하게 되었답니다. 우선, 저는 우리 아이와 다른 아이들에게도 '아동학대'에 대한 올바른 정보를 알려주는 것이 중요하다고 생각했어요. 무조건 ‘훈육’이라고 생각하기보다, 이게 정말 아이에게 상처를 주는 건 아닌지, 아이가 고통받고 있는 건 아닌지, 부모로서, 어른으로서 더 예민하게 살펴봐야 할 것 같아요. 또, 주변에 혹시라도 학대가 의심되는 아이가 보인다면, 절대 모른 척하지 않으려고요. 두려운 마음이 앞설 수도 있지만, 용기를 내서라도 꼭 신고할 거예요. 아이의 작은 신음 소리라도 놓치지 않는, 그런 어른이 되고 싶어요. 우리 이웃님들도 오늘 제 이야기가 조금은 무겁게 느껴지셨을지 모르겠지만, 우리 아이들이 안전하고 행복하게 자랄 수 있는 환경을 만들기 위해 다 함께 노력해요. 혹시라도 주변에 도움이 필요한 아이가 있다면, 우리 모두의 관심과 용기가 큰 힘이 될 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00128?mid=n1006",
    "hashTag": [
      "#아동학대",
      "#여행가방사건",
      "#끔찍한결과",
      "#훈육의중요성",
      "#아이의안전",
      "#엄마의마음",
      "#주변에관심",
      "#학대신고"
    ]
  },
  {
    "type": "soc",
    "title": "\"아들도 수포자니?\"\"당연하죠\"…수학 학원에 돈만 나가는 수포자 비율 '심각 상태', 왜?",
    "newTitle": "수포자 비율 충격! 수학 스트레스, 우리 아이도 괜찮을까요?",
    "article": "2026학년도 대학수학능력시험 6월 모의평가 시행일인 4일 한 학생이 OMR카드에 마킹을 하고 있다. 연합뉴스 고등학생 10명 중 4명, 중학생 3명 중 1명이 스스로를 ‘수포자(수학 포기자)’로 인식하고 있는 것으로 나타났다. 수학 때문에 스트레스를 받는 학생 비율도 80%를 넘어서며, 수학 학습 부담이 초·중·고 전반에서 심각한 수준에 이르렀다는 분석이 나왔다. 조국혁신당 강경숙 의원과 교육시민단체 사교육걱정없는세상(사걱세)은 27일 국회에서 기자회견을 열고 전국 초·중·고 학생 6358명과 교사 294명을 대상으로 실시한 ‘수학교육 인식 설문조사’ 결과를 발표했다. 설문은 지난해 11월 전국 150개교를 대상으로 진행됐다. 조사 결과 ‘나는 수학을 포기하고 싶다’는 질문에 전체 응답자의 30.8%가 ‘그렇다’고 답했다. 학년별로는 초등학교 6학년 17.9%, 중학교 3학년 32.9%, 고등학교 2학년 40.0%로, 학년이 올라갈수록 수학을 감당하기 어렵다고 느끼는 학생 비율이 뚜렷하게 증가했다. 이는 2021년 같은 조사와 비교해 초6은 6.3%포인트, 중3은 10.3%포인트, 고2는 7.7%포인트 늘어난 수치다. 수학 포기자(수포자) 비율이 지난 2024년 국가수준학업성취도평가에서 수학 기초학력 미달 비율보다 무려 2~3배 이상 높은 수치인 것으로 나타났다. 사걱세 제공 이 같은 ‘체감 수포자’ 비율은 정부가 파악하고 있는 수학 기초학력 미달 비율보다 훨씬 높다. 2024년 국가수준 학업성취도 평가에서 나타난 수학 기초학력 미달 비율은 약 12% 수준이지만, 고2의 경우 수포자 인식 비율은 이를 3배 이상 웃돌았다. 교사 10명 중 2명도 “담당 학급 학생의 약 20%가 이미 수학을 포기한 상태”라고 응답했다. 수학으로 인한 심리적 부담도 크게 늘었다. ‘수학 때문에 스트레스를 받는다’고 답한 학생은 전체의 80.9%에 달했다. 초6은 73.0%, 중3은 81.9%, 고2는 86.6%로, 고학년일수록 스트레스 비율이 높았다. 특히 초등학생의 스트레스 응답 비율은 4년 전보다 28%포인트 이상 증가해, 수학 부담이 저학년 단계까지 내려왔다는 우려도 제기됐다. 학생들이 수학을 포기하는 가장 큰 이유로는 ‘문제 난도가 너무 높아서’(42.1%)가 꼽혔다. 이어 ‘성적 부진’(16.6%), ‘학습량이 너무 많아서’(15.5%) 순이었다. 교사들은 ‘기초학력 부족과 누적된 학습 결손’을 주요 원인으로 지목했다. 수학 학습 부담은 사교육 의존으로 이어지고 있다. 수학 사교육을 받고 있다고 응답한 학생은 64.7%였으며, 이 중 85.9%는 선행학습 경험이 있다고 답했다. 교사들 역시 학교 수업만으로는 한계가 있다고 인식하고 있었고, 고등학교 교사 70.4%는 “수능 킬러문항은 사교육 없이 대비하기 어렵다”고 응답했다. 사걱세는 “학생들이 수학을 포기하는 가장 큰 이유가 ‘과도한 난도’라는 점은 현행 내신·수능의 상대평가 구조와 무관하지 않다”며 “초등 단계부터 기초학력을 촘촘히 보장하는 수포자 예방 대책과 함께, 고교 단계에서는 대학 전공별로 요구되는 수학 학습 수준을 명확히 제시할 필요가 있다”고 강조했다. 휴림로봇 하루 만에 40% 폭락, 테마주의 민낯 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 뉴스 보고 경악했어요!",
        "content": "아니, 여러분! 세상에 이런 뉴스가 떴어요. 6월 모의평가 성적 때문인지, 요즘 아이들 수학 때문에 얼마나 힘들어하는지 보여주는 뉴스가 나왔는데, 진짜 충격 그 자체더라고요. 고등학생 10명 중에 4명, 중학생 3명 중에 1명이 스스로를 '수포자', 그러니까 수학 포기자라고 생각한대요. 생각만 해도 가슴이 철렁하죠? 제 주변에서도 '우리 애도 수학만 보면 얼굴이 하얘져요', '학원에 돈을 쏟아부어도 성적이 안 올라요' 하는 이야기 많이 들었는데, 이게 저만 겪는 일이 아니었나 봐요. 아이들이 수학 때문에 받는 스트레스가 무려 80%가 넘는다니… 저도 모르게 '어휴, 우리 때는 안 그랬는데?' 싶으면서도, 한편으로는 얼마나 힘들까 싶어서 마음이 짠해지더라고요. 대체 왜 이렇게 된 걸까요? 왜 이렇게 많은 아이들이 수학을 포기하고 싶어 하는 걸까요? 정말이지, '수학'이라는 단어만 들어도 머리가 지끈거리는 아이들이 많다는 게 너무 안타까워요. 우리 아이들의 미래를 위해서라도 이 문제, 정말 심각하게 생각해 봐야 할 것 같아요."
      },
      {
        "title": "수포자, 왜 이렇게 많아진 걸까요? (초등학생도 놀라요!)",
        "content": "이 뉴스에서 충격적인 건, '체감 수포자' 비율이 정부가 파악하는 기초학력 미달 비율보다 2~3배나 높다는 거예요. 그러니까, 공식적인 통계로는 얼마 안 되는 것 같아도, 실제로 아이들은 훨씬 더 많이 수학을 어렵게 느끼고 포기하고 싶어 한다는 거죠. 심지어 초등학생들도 수학 때문에 스트레스 받는 비율이 4년 전에 비해 28%포인트나 올랐대요. 이게 무슨 말이냐면, 예전에는 고학년이 될수록 수학이 어려워졌다면, 이제는 초등학교 저학년 때부터 수학이 부담스럽게 느껴지기 시작한다는 거예요. 정말 '수포자'가 되는 게 하루아침에 일어나는 게 아니라, 어릴 때부터 차곡차곡 쌓여가는 문제인 것 같다는 생각이 들어요. 뉴스에서는 '문제 난도가 너무 높아서'를 가장 큰 이유로 꼽고 있더라고요. 사실, 저도 옛날 수학 문제집을 보면 '이게 대체 무슨 말이야?' 싶을 때가 많거든요. 아이들이 그걸 어떻게 풀어요? 게다가 '성적 부진'이나 '학습량이 너무 많아서'도 큰 이유고요. 듣기만 해도 숨 막히는 기분이네요. 아이들이 수학에 대한 흥미를 잃고, '나는 수학을 못해'라는 생각에 사로잡히기 전에, 뭔가 근본적인 해결책이 필요해 보여요."
      },
      {
        "title": "수학 포기의 악순환… 사교육 의존은 왜 심해질까요?",
        "content": "아이들이 수학을 어려워하고 포기하게 되는 이유가 '높은 문제 난도'와 '과도한 학습량' 때문이라는 거, 뉴스에서 자세히 설명해주더라고요. 이게 왜 심각한 문제냐면, 이런 상황이 결국 '사교육 의존'으로 이어지기 때문이에요. 뉴스 보니까 수학 사교육 받고 있다는 학생이 무려 64.7%나 된대요. 그중에서도 85.9%는 '선행학습'을 하고 있다고 하고요. 선행학습이 무조건 나쁘다는 건 아니지만, 이게 아이들한테 오히려 '나는 원래 이해가 느린 아이'라는 좌절감을 안겨줄 수도 있거든요. '앞에서 배울 내용인데도 이해가 안 가면 어떡하지?' 하는 불안감 때문에 더 수학을 싫어하게 될 수도 있고요. 게다가 학교 선생님들도 '학교 수업만으로는 부족하다'고 느끼고, 특히 '수능 킬러 문항' 같은 경우는 사교육 없이는 대비하기 어렵다고 보신대요. 그러니까, 아이들은 더 힘들어하고, 부모님들은 불안한 마음에 사교육에 더 매달리게 되는 거죠. 이게 바로 '수학 포기'의 악순환이 아닌가 싶어요. 아이들의 실력과 상관없이, 경쟁 때문에 어쩔 수 없이 사교육에 의존하게 되는 현실이 너무 안타깝네요."
      },
      {
        "title": "우리 아이 '수포자' 만들기 전에… 꼭 알아야 할 꿀팁!",
        "content": "자, 그렇다면 우리 아이들이 '수포자'가 되지 않도록, 또 이미 수학 때문에 힘들어하고 있다면 어떻게 도와줘야 할까요? 뉴스에서 제시한 내용들을 바탕으로 몇 가지 꿀팁을 정리해 봤어요! 첫째, '초등 단계부터 기초학력을 촘촘히 보장'하는 게 정말 중요해요. 수학은 계단식 학습이라서 기초가 튼튼하지 않으면 다음 단계를 올라가기가 어렵거든요. 아이가 혹시라도 계산 실수나 개념 이해 부족으로 '수학 어렵다'고 느끼기 시작한다면, 바로 잡아주는 게 좋아요. 둘째, '문제 난도'에 대한 고민이 필요해요. 아이의 수준에 맞지 않는 어려운 문제만 풀게 하면 오히려 역효과가 날 수 있어요. 오히려 쉬운 문제부터 차근차근 풀면서 '나도 할 수 있다!'는 성취감을 느끼게 해주는 게 중요하죠. 셋째, '수학 학습 부담'을 줄여주는 노력도 필요해요. 학습량을 무조건 늘리기보다는, 아이가 왜 수학을 어려워하는지, 어떤 부분을 힘들어하는지 먼저 파악하고 그 부분에 집중해서 지도하는 것이 효과적일 수 있어요. 마지막으로, '상대평가' 구조 때문에 발생하는 경쟁 스트레스도 고려해야 해요. 모든 아이가 항상 최고점을 받을 수는 없다는 점을 인지하고, 결과보다는 과정에서 아이가 얼마나 노력했는지, 무엇을 배웠는지에 집중해 주는 것이 아이의 수학에 대한 긍정적인 태도를 형성하는 데 도움이 될 거예요."
      },
      {
        "title": "솔직히 말해볼게요… 앞으로 제 마음가짐은요!",
        "content": "솔직히 말해서, 이 뉴스 보고 마음이 좀 무거웠어요. '우리 아이도 수학 때문에 힘들면 어쩌지?' 하는 걱정이 앞서더라고요. 하지만 동시에 '그래, 나부터라도 달라져야겠다!' 하는 다짐도 하게 됐답니다. 앞으로 저는 우리 아이가 수학을 '잘해야만 하는 것'이 아니라 '재미있게 배울 수 있는 것'이라고 느끼게 해주고 싶어요. 무조건 어려운 문제집을 사주기보다는, 아이가 흥미를 느낄 만한 쉬운 문제나 게임 같은 활동을 통해 수학에 자연스럽게 다가가도록 도와주려고요. 아이가 혹시라도 수학 때문에 스트레스를 받거나 어려워하는 기색을 보이면, '괜찮아, 누구나 어려워할 수 있어. 같이 풀어보자!' 하고 격려해 줄 거예요. 점수나 성적보다는 아이가 스스로 문제를 해결해 나가는 과정 자체에 칭찬을 아끼지 않으려고 합니다. 그리고 저 역시, 아이의 수학 학습에 대해 좀 더 열린 마음으로 접근해야겠다는 생각을 했어요. '엄마가 이걸 어떻게 알아'가 아니라, '엄마랑 같이 배워보자!' 하는 마음으로요. 여러분도 아이가 수학 때문에 힘들어한다면, 너무 자책하거나 조급해하지 마시고, 아이의 눈높이에서 함께 고민하고 격려해 주는 건 어떨까요? 우리 아이들의 수학 시간을 조금 더 즐겁고 긍정적인 경험으로 만들어 줄 수 있기를 바라봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n00032?mid=n1006",
    "hashTag": [
      "#수포자",
      "#수학스트레스",
      "#교육정보",
      "#학습방법",
      "#초등수학",
      "#중등수학",
      "#고등수학",
      "#사교육"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]신천지, 썩은 고기로 '로비 자금' 조성 의혹…\"경찰 연루 얘기도\"",
    "newTitle": "신천지 '로비 자금' 의혹, 썩은 고기까지 동원?",
    "article": "이단 신천지가 신도들에게 고기를 비롯한 상품을 강매해 수십억 원의 자금을 마련했다는 증언이 나왔다. 해당 자금이 정치권과 법조계 '로비용'으로 쓰인 것 아니냐는 의혹이 나오는 가운데, 검경 합동수사본부는 신천지가 자금을 조성한 경위 파악에 나섰다. 28일 CBS노컷뉴스 취재를 종합하면, 2023년 신천지는 '한우·한돈 농가 살리기' 및 '지역 사회와의 연대'를 명목으로 앞세워 신도들에게 고기를 구입하라는 공지를 전국적으로 내려보냈다. 신천지의 '한우 한돈 공동 구매 공지' 캡처. 독자 제공 외관상으로는 '공동구매' 형식이었으나, 사실상 '강매'였다. 당원 가입과 비슷하게, 각 지파 및 교회별로 할당량이 내려왔고 이를 채우지 못하면 질책이 쏟아졌다고 한다. 한 신천지 강사는 당시 상황에 대해 \"전국이 고기 사느라 난리였다\"며 \"특정 지역의 경우 '목표 달성을 못했다'고 신도들을 모아놓고 질책을 강하게 했다는 얘기를 들었다\"고 회상했다. 결국 신도들은 윗선의 지시에 따라 고기를 구매할 수밖에 없었다. 고기가 필요하지 않거나 금전적으로 부담을 느꼈던 청년 신도들은 난감했음에도 고기를 사야만 했다는 것이다. 하지만 입금을 하고도 고기를 끝내 수령하지 못하거나 '썩은 고기'를 받은 신도들이 많았다고 한다. 해당 사업으로 당시 총회 총무이자 2인자였던 고모씨가 수십억원 이상의 자금을 빼돌렸을 것이라는 게 신천지 탈퇴 간부들의 추측이다. CBS노컷뉴스가 확보한 녹취록에 따르면, 한 신천지 강사는 한우·한돈 사업을 두고 \"어려운 축산 농가를 돕는 명목이라면서, 왜 축산업체 한 곳에 몰빵하는 거겠냐\"라며 \"법적으로 기소(송치)를 막아주는 사람이 있는데 경찰 관계자다. 경찰 관계자 혹은 그 가족, 그 지인이 직접 고깃집(축산업체)을 하는 것 같다\"고 말했다. 이어 \"금액(수익)은 거둬가지고 이제 지하에다가 보낼 것\"이라고 덧붙였다. 경찰 관계자와의 유착이 의심되는 대목으로, 고씨가 본인과 교단 차원의 사법리스크를 차단하기 위한 작업에 나선 것 아니냐는 지적이 나온다. 신천지가 신도들의 돈을 거둬들인 수법은 이뿐만이 아니었다. 신천지는 과거 '와오몰(Waomall)'이라는 신도 전용 쇼핑몰을 운영했다. 표면상으로는 신천지와 연결된 업체들이 상품을 시가보다 싸게 팔아 신도들이 혜택을 보는 구조였으나, 신천지 내부에서는 '자금을 빼돌리는 통로가 아니냐'는 의혹의 눈초리가 많았다고 한다. 현재 해당 쇼핑몰은 폐쇄된 상태다. 신도들에 대한 강매 정황이 속속 드러나면서, 고씨가 이러한 방식으로 거둬들인 신도들의 돈 수십억 원을 정치권이나 법조계 로비를 위한 자금으로 썼을 것이라는 의혹이 증폭되고 있다. 실제로 고씨는 지난 2017년 9월부터 2020년 7월경까지 이만희 교주의 법무비용 등을 명목으로 신도들과 전국 12지파의 지파장들에게 약 113억원을 거둬들인 혐의로도 수사를 받고 있는 상태다. 합수본은 지난주 신천지 관련 인물들을 연이어 소환하는 과정에서, 신천지가 어떠한 방식으로 재산을 형성하는지에 대해서도 캐물은 것으로 확인됐다. 합수본은 자금 조성 경위를 비롯해 자금의 용처를 추적할 전망이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 민소운 기자 solucky@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 전직 프로야구 스타 '상간남 의혹'…\"아내가 아들 코치와 불륜\" - 中, 서해구조물 일부 철거 착수…\"한중관계 의미 있는 진전\" - KBS 박장범 '계엄 방송' 준비 의혹 일파만파…\"경찰 재수사 불가피\" - 넥슨 '메이플키우기 확률 조작'에 비상?…폭로글 올라와 - '3명 사망' 청주 도심 역주행 70대 금고형 집유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이야? 충격적인 뉴스 보셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 다름 아니라, 신천지에서 로비 자금을 조성했다는 의혹인데... 그냥 자금이 아니라 '썩은 고기'까지 동원됐다는 이야기가 나와서 세상에, 이게 말이 되는 건가 싶더라고요. 어제 저녁 뉴스를 보다가 저도 모르게 입을 떡 벌렸지 뭐예요. 대체 무슨 일이 있었던 건지, 왜 하필 고기였는지, 그리고 이 모든 게 어떤 과정을 거쳐 벌어진 일인지 너무 궁금해서 바로 기사를 찾아봤거든요. 이 내용을 여러분께도 자세하고 알기 쉽게 설명해 드릴 테니, 잠시 저와 함께 이 충격적인 이야기에 귀 기울여 주세요. 여러분도 분명 저처럼 '정말 그랬다고?' 하고 놀라실 거예요!"
      },
      {
        "title": "신천지, '공동구매' 뒤에 숨겨진 검은 거래의 전말",
        "content": "도대체 어떻게 이런 일이 벌어진 걸까요? 기사를 보니 신천지가 '한우·한돈 농가 살리기'나 '지역 사회와의 연대'라는 그럴싸한 명목을 내세워서 신도들에게 고기를 사라고 공지를 내렸다고 해요. 겉보기에는 '공동구매'처럼 보이지만, 실상은 '강매'였다는 게 핵심이에요. 마치 당원 가입하듯이, 각 지파나 교회별로 고기 구입 할당량이 정해져 있었고, 이걸 채우지 못하면 엄청난 질책을 받았다고 하더라고요. 상상만 해도 숨이 턱 막히죠? '전국이 고기 사느라 난리였다'는 당시 신천지 강사의 증언을 들으니, 정말 신도들이 얼마나 압박감을 느꼈을지 짐작이 가요. 심지어 필요하지 않거나 경제적으로 부담이 되는 청년 신도들도 울며 겨자 먹기로 고기를 살 수밖에 없었다니, 마음이 너무 안 좋더라고요. 이런 방식으로 신도들에게 '강매'한 고기 사업으로 수십억 원의 자금을 마련했다는 의혹인데, 이게 다가 아니라고 하니 더 충격적이에요."
      },
      {
        "title": "썩은 고기, 돈세탁, 그리고 경찰 연루 의혹까지?",
        "content": "더욱 황당한 건, 이렇게 강매한 고기 중 일부는 신도들에게 제대로 전달되지도 않았고, 심지어 '썩은 고기'를 받은 경우도 있었다는 거예요. 세상에, 돈을 받고 썩은 고기를 준다니요? 게다가 이 사업을 주도했던 신천지 내부의 2인자라고 불리는 인물이 수십억 원 이상의 자금을 빼돌렸을 것이라는 탈퇴 간부들의 추측까지 나오고 있어요. 여기서 소름 돋는 부분은, 이 모든 과정에 경찰 관계자가 연루되었다는 의혹까지 제기되고 있다는 거예요. '어려운 축산 농가를 돕는다는 명목인데 왜 특정 업체에만 몰빵하겠냐', '법적으로 기소를 막아주는 사람이 있는데 그게 경찰 관계자거나 그 지인이다'라는 녹취록 내용까지 있다고 하니, 이거 정말 심각한 문제인 것 같아요. 신천지 측이 자신들의 사법 리스크를 피하기 위해 이런 방식을 사용했다는 지적이 나오는 이유가 이거죠. 단순히 신도들의 돈을 갈취하는 수준을 넘어, 권력층과의 유착 의혹까지 불거지고 있으니 앞으로 어떻게 진실이 밝혀질지 주목해야 할 것 같아요."
      },
      {
        "title": "와오몰 폐쇄, '로비 자금' 의혹 증폭되는 이유",
        "content": "사실 신천지가 신도들의 돈을 모으는 방식이 이번 '고기 사업'만이 아니라고 해요. 과거에 '와오몰(Waomall)'이라는 신도 전용 쇼핑몰도 운영했었는데요. 겉으로는 신천지와 연결된 업체들이 시가보다 싸게 물건을 팔아서 신도들에게 혜택을 주는 것처럼 보였지만, 내부에서는 '자금을 빼돌리는 통로'라는 의혹이 끊이지 않았다고 하더라고요. 결국 이 쇼핑몰도 지금은 폐쇄된 상태라고 하니, 그 안에서 어떤 일들이 벌어졌을지 짐작조차 되지 않네요. 이런 식으로 신도들에게서 거둬들인 막대한 자금을 정치권이나 법조계 로비에 사용했다는 의혹이 점점 더 커지고 있는 거예요. 실제로 이만희 교주의 법무 비용 등을 명목으로 신도들과 지파장들에게 약 113억 원을 거둬들인 혐의로도 이미 수사를 받고 있다고 하니, 이번 '썩은 고기' 사건은 빙산의 일각일지도 모른다는 생각이 드네요. 검경 합동수사본부에서도 신천지의 재산 형성 방식과 자금의 용처를 집중적으로 추적하고 있다고 하니, 하루빨리 진실이 밝혀지길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 뉴스 듣고 나서 며칠 동안 계속 마음이 찜찜했어요. 어떻게 신도들의 믿음을 이용해서 이런 짓을 벌일 수 있는지, 이해가 안 되더라고요. '로비 자금'이라는 말까지 나오는 걸 보면, 단순한 개인의 일탈을 넘어선 더 큰 문제가 숨어있는 건 아닌가 하는 생각까지 들어요. 앞으로 저도 신천지 관련 뉴스가 나오면 더 주의 깊게 살펴보려고요. 그리고 여러분도 혹시 주변에 비슷한 상황으로 어려움을 겪는 분이 계시다면, 꼭 도움을 받을 수 있도록 정보를 공유하고 관심을 가져주셨으면 좋겠어요. 우리 사회의 긍정적인 변화를 위해 함께 노력해야 할 일들이 참 많다는 걸 다시 한번 느낍니다. 이번 포스팅을 통해 조금이나마 여러분께 유익한 정보를 드렸기를 바라며, 다음에도 유익하고 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n01485?mid=n1006",
    "hashTag": [
      "#신천지",
      "#신천지의혹",
      "#로비자금",
      "#썩은고기",
      "#강매",
      "#종교사기",
      "#경찰연루의혹",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "MB부터 尹까지…신천지·국민의힘 20년 '공생관계' 의혹",
    "newTitle": "신천지 국민의힘 20년 공생관계! 정치권의 숨겨진 이야기",
    "article": "신천지, 2002년부터 청년 발판 정치권에 손길…2007년엔 대선후보 경선 개입 의혹 코로나 계기 영향력 확대·尹 출마 전환점…'압수수색 막은 은혜 갚자' 입당 논란까지 윤석열 전 대통령과 이희자 근우회장 2022년 대선을 앞두고 고동안 전 신천지 총무가 보낸 윤석열 전 대통령과 이희자 근우회장 사진.[독자 제공] (서울=연합뉴스) 이밝음 기자 = 정교유착 비리를 파헤치는 검·경 합동수사본부 수사가 속도를 내면서 의혹 중심에 선 신천지와 국민의힘 공생관계의 흑역사도 재조명받고 있다. 신천지와 국민의힘의 유착은 2002년으로 거슬러 올라간다. 당시 신천지 전직 청년회장 차모씨는 사단법인 하늘사다리 문화센터를 만들고 성경 공부를 한다며 수강생을 모집했다. 차씨는 하늘사다리 이사장 명의로 정치권과 접점을 넓혀간 것으로 보인다. 합수본도 당시 상황에 대한 진술을 확보한 것으로 전해졌다. 2003년 신천지의 '서청원 대표최고위원 경선시 지원사항 및 향후계획' 자료에는 전화 홍보와 인터넷 팬카페 가입 등을 통해 서 전 의원을 지원하는 방안이 담겼다. 향후 계획으로 각 지구당에 청년 당원을 입당시키고, '차기 전당대회시 큰 뜻을 달성하기 위한 중장기 당원 배가 활동에 중점'을 둔다는 내용도 포함됐다. 실제 당시 서 전 의원은 한나라당(국민의힘 전신) 대표최고위원으로 선출됐다. 신천지 이만희 총회장과 이명박·박근혜 전 대통령 [독자 제공] 2007년 한나라당 대통령 후보 경선에서도 신천지 개입 논란이 불거졌다. 2005년부터 당비를 일정 기간 납부한 당원에게 후보자 선출권을 주는 책임당원제도가 도입되면서 당원 확보가 중요한 시기였다. 신천지 전직 간부들은 \"신도들은 당시 신천지가 없었다면 이명박 전 대통령이 대통령 후보가 될 수 없었다고 생각한다\"고 말했다. 한 탈퇴자는 \"한나라당에 당비를 납부하고 당원으로 가입하라는 지시를 받았고 당비는 추후 신천지에서 지급해준다고 했다\"고 증언하기도 했다. 2012년엔 대통령 선거를 앞두고 새누리당 당명과 신천지가 관련 있다는 의혹이 제기되면서 대선 직전까지 공방이 이어졌다. 2003년 신천지 '전국 청년회 정신 교육' 자료 [독자 제공] 신천지는 2020년 코로나19 사태를 계기로 다시 논란의 중심에 섰다. 코로나19 초기 신천지 교인이 확진자라는 사실이 알려지면서 비판 여론이 높아지고 고발이 쏟아졌다. 당시 추미애 법무부 장관과 민주당은 검찰이 압수수색을 통해 신도 명단을 확보해야 한다고 했다. 하지만 검찰은 신도들이 오히려 음지로 숨어버릴 수 있다며 신중론을 펴다가 3개월 만에 강제수사에 나섰다. 이 총회장은 당시 윤석열 검찰총장이 압수수색을 막아준 것에 '은혜를 갚아야 한다'고 여러 차례 언급했다고 한다. 반면에 당시 과천의 신천지 시설에 강제 진입해 신도 명단을 확보한 이재명 경기도지사는 '마귀', 추 장관은 '음녀'라고 불렀다는 게 신천지 탈퇴자들의 설명이다. 탈퇴자들은 이 총회장과 간부들이 코로나19 사태를 계기로 정치권과 더 가깝게 지내면서 영향력을 키워야 한다는 생각이 강해졌다고 했다. 전직 신천지 핵심 관계자는 \"이전에는 (정치권과) 민원 해결을 위한 관계였지만 이번 당원 가입은 코로나 사태에 대한 복수심도 있었다\"며 \"정교유착을 넘어 정교일체 조직을 만들고 싶어 했다\"고 말했다. 질문에 답하는 이재명 경기지사 (과천=연합뉴스) 홍기원 기자 = 이재명 경기지사가 25일 오후 경기도 과천시 모 쇼핑센터에 있는 신천지예수교회 부속시설에서 진행된 신종 코로나바이러스 감염증(코로나19) 관련 경기도 역학조사 현장을 방문한 후 취재진 질문에 답하고 있다. 2020.2.25 xanadu@yna.co.kr 합수본은 신천지 2인자였던 고동안 전 총무와 이희자 근우회장을 중심으로 신천지가 정치권과 관계를 쌓아왔다는 진술을 다수 확보한 것으로 파악됐다. 특히 국민의힘쪽 인맥이 두터운 것으로 알려진 이 회장은 이 총회장에게 유력 정치인을 여럿 소개해주며 신임을 얻었다는 게 신천지에 몸담았던 이들의 전언이다. 2021년엔 총무 대행을 맡은 전도부장 A씨 주도로 대선 후보 경선을 앞둔 5∼7월경부터 국민의힘 당원 가입 지시가 내려왔다고 한다. 압수수색을 막아준 윤 전 대통령에게 은혜를 갚아야 한다는 말에 당원으로 가입하고 전당대회에서 그를 뽑았다는 것이 탈퇴자들 주장이다. 홍준표 전 대구시장도 경선 과정에서 신천지 신도 10만명이 가입했다고 주장하고 있다. 신천지 탈퇴자들은 대선이 있던 2022년 고 전 총무가 복귀하면서 본격적으로 당원 가입이 이뤄졌다고 말했다. 지파마다 할당량이 내려오면 지파장→교회 담임→청년회장·장년회장·부녀회장을 거쳐 당원 가입이 이뤄졌다는 설명이다. 신천지 '필라테스 가입' 안내사항 [독자 제공] 2023년에는 이른바 '필라테스'라는 이름으로 주소지를 옮기는 등 보다 조직적인 당원 가입이 진행된 것으로 보인다. 당시 신천지 관계자들의 텔레그램 내용을 보면 '주민등록상 거주지가 과천 의왕이 아니더라도 과천 소재로 가입할 수 있는 방법'이라며 '현재 확보된 과천 소재 주소 10∼20개가량 내려줌. 내려온 주소에서 호수 바꾸는 식으로 가입 가능' 등의 대화가 오갔다. 신도 이름과 함께 '필라테스 관련해서 구체적인 사항 이야기 나눔, 주소 과천으로 하기로 함' 등의 보고도 있었다. 합수본은 신천지 탈퇴자들에 대한 참고인 조사를 통해 이 총회장과 관계자들의 녹취록, 신도들이 받은 당원 가입 지시 내용 등 자료를 확보해 분석 중인 것으로 전해졌다. 코로나 사태 이후 신도 5만명이 국민의힘에 가입했다는 진술과 당시 가입한 당원 명단 일부도 확보한 것으로 알려졌다. 조만간 강제수사를 통해 신도 명단 등을 확보할 것으로 전망된다. 한편 신천지 측은 정당 가입과 경선 개입 등 의혹이 모두 사실이 아니라는 입장이다. 앞서 신천지는 입장문을 통해 \"성도들의 동의하에 교인 명부 제공 의사가 있다\"며 \"성도 명부와 더불어민주당 및 국민의힘을 포함한 각 정당의 당원 명부에 대해 동시에 공동 조사를 실시하라\"고 촉구했다. 그러면서 \"정치적 결탁이 실제로 존재했다면 정당한 절차로 매입한 교회시설조차 종교시설로 사용하지 못하는 현재 상황은 설명될 수 없다\"고 주장했다. bright@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 동거남 살해하고 시신 두물머리 유기한 30대 남성 구속 ☞ \"발언기회 10초\"·\"표정 안좋다\" 노려보고 말끊고…'막말판사' ☞ 원주 빙벽장서 50대 산악인 7ｍ 아래로 추락해 중상 ☞ \"반대에도 설치한 안면인식기 파손 정당\"…HD현대중 노조 무죄 ☞ 시장 암살하려 로켓포 '펑'…대낮 청부살인 시도 ☞ 충전 중인 보조배터리 폭발…거주자가 소화기로 진화 ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ 직원에 성관계 암시 쪽지 보낸 병원장 '성희롱' 혐의 과태료 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 정치와 종교의 관계, 어디까지 알고 계셨나요?",
        "content": "세상에, 이런 뉴스가 나왔다니 정말 깜짝 놀랐어요! 혹시 어제 뉴스 보셨어요? '신천지와 국민의힘이 20년 동안 공생 관계였다'는 의혹이 제기됐다고 하더라고요. 이게 정말 사실이라면, 우리가 몰랐던 정치권의 또 다른 민낯을 보게 되는 건 아닐까 싶어서요. 솔직히 종교와 정치가 이렇게 깊숙하게 얽혀 있을 줄은 상상도 못 했거든요. 마치 드라마 대본 같은 이야기라 믿기지가 않으면서도, 왜 이런 의혹이 나오는지 너무 궁금해서 잠을 설칠 지경이었어요. 여러분도 저처럼 '엥? 이게 무슨 소리야?' 싶으셨죠? 그래서 오늘은 이 뉴스를 바탕으로, 우리가 꼭 알아야 할 신천지와 정치권의 관계에 대해 아주 자세하고 친절하게 파헤쳐 볼까 합니다. 이게 단순한 루머인지, 아니면 정말 우리가 모르던 불편한 진실인지, 함께 꼼꼼히 들여다봐요!"
      },
      {
        "title": "신천지, 어떻게 정치권에 발을 들여놓게 되었을까요? (배경 설명)",
        "content": "자, 그럼 이 복잡하고도 흥미로운 이야기를 처음부터 차근차근 풀어볼까요? 신천지와 국민의힘(전신인 한나라당 포함)의 인연이 2002년부터 시작되었다니, 정말 오래됐죠? 당시 신천지 측에서 '하늘사다리 문화센터'라는 이름으로 성경 공부 프로그램을 운영하면서 정치권과 접점을 만들었다고 해요. 마치 요즘 MZ세대들이 스터디 모임이나 동아리 활동을 통해 인맥을 쌓는 것처럼, 당시 신천지 전직 청년회장님이 이러한 센터를 통해 정치권 인사들과 자연스럽게 만나고 관계를 맺어갔다는 거죠. 여기서 주목할 점은, 단순한 만남을 넘어 '정치적인 지원'의 움직임까지 포착된다는 거예요. 2003년 자료에는 '서청원 대표최고위원 경선 지원' 계획이 담겨 있었는데, 이게 단순히 응원 수준을 넘어 당원 가입을 늘리고 온라인 팬카페를 운영하는 등 조직적인 활동을 염두에 둔 것이었다는 거예요. 마치 우리가 좋아하는 아이돌을 위해 팬덤 활동을 조직하듯이, 특정 정치인을 위해 당원 활동을 조직하려 했다는 거죠. 이게 당시 한나라당이 대표최고위원을 선출하는 중요한 시기였기에, 신천지 측의 이러한 움직임이 더욱 눈길을 끄는 것 같아요. 이렇게 신천지가 정치권의 '청년 당원 확보'라는 니즈를 파고들면서, 서서히 정치의 장 안으로 발을 들여놓기 시작한 것이랍니다."
      },
      {
        "title": "2007년 대선 경선 개입 의혹? 윤석열 전 대통령과의 연결고리?",
        "content": "이야기가 점점 더 흥미진진해지죠? 2007년 한나라당 대선 후보 경선 시기에는 신천지의 정치권 개입 의혹이 더욱 불거졌다고 해요. 이때는 '책임당원제'라는 제도가 도입되면서, 당원 수가 후보 선출에 결정적인 영향을 미쳤던 때였거든요. 마치 요즘 아이돌 서바이벌 프로그램에서 팬 투표가 중요하듯이, 당원들의 표심을 얻는 것이 굉장히 중요했던 거죠. 그런데 이때 신천지 전직 간부들의 증언에 따르면, 신천지 신도들에게 '당비를 내고 한나라당 당원으로 가입하라'는 지시가 내려왔고, 심지어 당비는 나중에 신천지에서 지급해준다는 말까지 있었다는 거예요! 세상에, 정말 상상이 되는 부분인가요? 마치 '너희가 한나라당 당원이 되면, 내가 그 당비를 대신 내줄게!'라고 하는 듯한 느낌이랄까요. 당시 신천지 내부에서는 '신천지가 없었다면 이명박 전 대통령이 대통령 후보가 될 수 없었을 것'이라는 인식까지 퍼져 있었다고 하니, 그 영향력이 얼마나 컸을지 짐작이 가죠. 그리고 여기서 멈추지 않고, 2020년 코로나19 사태 이후 윤석열 전 대통령과의 연결고리까지 언급되면서 의혹은 더욱 증폭되었어요. 당시 압수수색을 막아준 것에 대한 '은혜를 갚아야 한다'는 말이 신천지 내부에서 나왔다는 증언이 있었는데, 이게 정말 사실이라면 우리가 생각하는 것보다 훨씬 더 복잡한 관계가 얽혀 있는 거겠죠. 신천지 측은 물론 사실이 아니라는 입장이지만, 이렇게 구체적인 정황들이 계속해서 나오고 있다는 점이 우리를 혼란스럽게 하는 것 같아요."
      },
      {
        "title": "신천지 당원 가입, '필라테스' 작전까지? (구체적인 예시)",
        "content": "와, 이야기가 정말이지 끝이 없네요. 그런데 여기서 끝이 아니에요. 신천지의 정치권 영향력 확대 시도는 계속되었는데, 특히 2021년에는 국민의힘 당원 가입 지시가 내려왔다고 해요. 이것도 그냥 '당원 가입하세요~' 수준이 아니라, '지파마다 할당량을 채워라!'는 식으로 아주 체계적으로 이루어졌다고 하는데요. 마치 학교에서 '이번 달 모범생 몇 명 추천받아 와!' 하는 것처럼, 조직적으로 움직였다는 거죠. 지파장, 교회 담임, 각종 회장을 거쳐 신도들에게 당원 가입이 지시되는 방식이었는데, 이게 정말 놀라운 건 2022년 대선을 앞두고 더욱 본격화되었다는 점이에요. 심지어 '압수수색을 막아준 윤 전 대통령에게 은혜를 갚아야 한다'는 말까지 나오면서, 당원으로 가입하고 그를 지지하는 움직임까지 있었다는 탈퇴자들의 주장도 있어요. 이뿐만이 아니에요. 2023년에는 '필라테스'라는 은밀한 작전으로 주소지를 옮겨가며 조직적으로 당원 가입을 시도했다는 정황까지 포착됐어요! '주민등록상 거주지가 과천 의왕이 아니더라도 과천 소재로 가입할 수 있는 방법'이라면서, 실제로 확보된 과천 주소지를 이용해 가입하는 방식이었다는 건데요. 텔레그램 대화 내용까지 공개되면서, 이게 단순한 의혹 수준이 아니라 실제 실행된 계획이었을 가능성이 커 보였어요. '필라테스 관련해서 구체적인 사항 이야기 나눔, 주소 과천으로 하기로 함' 같은 메시지를 보면, 얼마나 치밀하게 계획하고 실행했는지 알 수 있죠. 마치 비밀 작전을 수행하는 것처럼 말이에요."
      },
      {
        "title": "솔직한 후기: 이런 뉴스를 접하고 앞으로 저는 이렇게 하려고요!",
        "content": "정말이지, 뉴스를 접하면서도 계속 '이게 다 실화야?' 싶을 정도로 충격적인 내용들이 많았어요. 특히 신천지가 '필라테스'라는 이름으로 조직적으로 당원을 가입시키려 했다는 부분에서는, 정말이지 소름이 돋더라고요. 우리가 무심코 지나쳤던 정치 뉴스나 사회 이슈 뒤에, 이렇게 우리가 상상도 못 했던 복잡한 관계들이 숨어 있을 수 있다는 걸 새삼 깨닫게 되었어요. 앞으로는 좀 더 비판적인 시각으로 뉴스를 접하고, '이게 정말 사실일까?' 하고 한 번 더 생각해 보는 습관을 들여야겠다는 다짐을 하게 됐어요. 또한, 이번 일을 계기로 종교와 정치의 건강한 분리, 그리고 투명한 운영이 얼마나 중요한지 다시 한번 느끼게 되었답니다. 여러분도 오늘 저와 함께 알아본 신천지와 국민의힘의 20년 '공생 관계' 의혹에 대해 좀 더 관심을 가지고, 우리 사회가 더 건강하게 발전할 수 있도록 함께 목소리를 내는 건 어떨까요? 저도 앞으로는 이런 숨겨진 이야기들을 여러분과 함께 풀어가는, 믿음직한 블로거가 되도록 노력할게요! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n02080?mid=n1006",
    "hashTag": [
      "#신천지",
      "#국민의힘",
      "#정치권",
      "#종교와정치",
      "#대선",
      "#뉴스분석",
      "#이슈",
      "#정치이슈"
    ]
  },
  {
    "type": "soc",
    "title": "\"법 위에 선\" V0 김건희, 법의 심판 받는다…오늘 1심 선고 생중계",
    "newTitle": "김건희 여사 1심 선고, '법 위에 선' 진짜 의미는?",
    "article": "도이치모터스 주가조작 혐의 등을 받는 김건희 여사의 1심 선고가 28일 나온다. 민중기 특별검사팀이 재판에 넘긴 총 3건의 김 여사 사건 가운데 첫 결론이다. “법 위에 서 있었다”는 특검팀의 구형 논고대로 윤석열 정부에서 ‘대통령 위의 브이제로(V0)’로 불린 김 여사에 대해 법원이 어떤 판단을 내놓을지 관심이 쏠린다. 김 여사의 1심 선고는 생중계된다. 서울중앙지법 형사27부(재판장 우인성)는 28일 오후 2시10분부터 김 여사의 자본시장법·정치자금법 위반, 특정범죄가중처벌법의 알선수재 혐의 사건 1심 선고기일을 연다. 특검팀은 김 여사에게 징역 15년을 구형했다. 김 여사에게 유죄와 함께 징역형이 선고되면 헌정사상 첫 ‘대통령 부부 동시 구속과 실형 선고’로 기록된다. 윤석열 전 대통령은 지난 16일 체포 방해 등 혐의로 징역 5년을 선고받았다. 우선 김 여사는 2010년 10월~2012년 12월 도이치모터스 주가조작에 가담해 8억1000만원의 부당이득을 챙긴 혐의를 받는다. 김 여사는 자신의 계좌만 빌려줬을 뿐 시세조종 사실을 몰랐고 오히려 이용당했다고 주장한다. 이 혐의가 유죄로 인정되면 고발 6년 만의 단죄로, 과거 무혐의 처분한 검찰 책임론이 재조명될 것으로 보인다. 이 사건은 윤석열 당시 검찰총장 시절인 2020년 4월 고발로 수사가 시작된 뒤 김 여사에 대한 서면 조사 및 비공개 출장 조사 등 총체적 부실 수사 끝에 2024년 10월 서울중앙지검이 무혐의 처분했다. 지난해 4월 다른 ‘전주’의 유죄가 확정되면서 서울고검이 재기수사를 결정했고, 특검팀 출범으로 전면 재수사에 돌입해 어렵사리 기소로 이어졌다. 김 여사는 2021년 6월~2022년 3월 윤 전 대통령과 공모해 명태균씨로부터 58회에 걸쳐 2억7000만원 상당의 여론조사 결과를 무상으로 제공받고, 그 대가로 명씨의 부탁을 받아 2022년 지방선거에서 국민의힘 공천에 개입한 혐의도 받는다. 이 혐의에 대한 1심 판단은 같은 혐의로 기소돼 형사33부(재판장 이진관)가 심리 중인 윤 전 대통령 재판에도 직접 영향을 미칠 전망이다. 김 여사는 2022년 4~7월 ‘건진법사’ 전성배씨와 공모해 통일교(세계평화통일가정연합) 쪽으로부터 교단 청탁과 함께 샤넬 가방 및 구두, 그라프 목걸이 등 8000만원 상당의 금품을 받은 혐의도 있다. 김 여사는 샤넬 가방만 청탁 목적이 아닌 의례적인 선물로 받았다는 입장이다. 특검팀은 지난달 3일 결심공판에서 도이치모터스 주가조작과 통일교 금품 수수 혐의에 대해 징역 11년과 벌금 20억원, 추징금 8억1144만원을, 무상 여론조사 수수 혐의에 대해선 징역 4년과 추징금 1억3720만원을 각각 구형했다. 특검팀은 구형 논고에서 “대한민국 헌법 질서 내에서 누구도 법 위에 설 수 없고, 누구도 법 밖에 존재할 수 없다. 그런데 피고인만은 대한민국 법 밖에 존재해왔고 법 위에 서 있었다”고 밝혔다. 특검팀은 이들 혐의로 지난해 8월29일 김 여사를 먼저 기소했는데, 김 여사는 이후에도 통일교 집단 입당 혐의(정당법 위반)와 공직을 대가로 서희건설 등에서 금품을 받은 이른바 ‘매관매직’ 혐의(알선수재)로도 기소돼 별도 재판부가 이를 각각 심리 중이다. 28일엔 같은 재판부에서 통일교의 정치권 로비 의혹과 관련된 사건도 함께 선고가 이뤄진다. 김 여사에게 금품을 제공하고 국민의힘 의원들을 조직적으로 지원한 혐의를 받는 윤영호 전 통일교 세계본부장과, 통일교 쪽으로부터 현안 청탁과 함께 정치자금 1억원을 받은 권성동 국민의힘 의원의 선고공판이 각각 오후 3시와 4시 열린다. 특검팀은 이들에 대해 각각 징역 4년씩을 구형했다. 이른바 통일교와 정치권의 ‘정교 유착’ 의혹에 대한 사법부의 첫 판단이라는 점에서, 현재 정교 유착 의혹을 수사하는 검경 합동수사본부(본부장 김태훈) 수사에도 참고 자료가 될 것으로 보인다. 오연서 기자 loveletter@hani.co.kr &lt;한겨레 인기기사&gt;■ 추모사 속 이해찬, 대선 출마 권유에…“수학 잘해 분수 알아” 친한계 “의총 개판” “거지 같아”-지도부 “경고”…국힘 큰 파열음 ‘트럼프 쇼크’ 딛고 5000 찍은 코스피…“관세 인상 노이즈성 재료” 프랑스 “결혼했다고 꼭?”…‘부부 성관계 의무’ 법개정 나선다 이해찬 ‘50년 지기’ 정동영 “야 이 사람아”…문재인 전 대통령도 빈소에 중 ‘서해 구조물’ 일부 이동 중…중 외교부 “기업이 자율 조정” “아이 참!” “관심이 없잖아요!”…이 대통령, 일주일 새 두번 국세청장 공개 질책 민희진 쪽 “뉴진스 탬퍼링 의혹 해명”…28일 기자회견 연다 김민석 머쓱…밴스와 핫라인 자찬했지만 트럼프 관세 인상 언질 못 받아 “저도 호남 사람” 외쳤던 ‘내란 부역’ 한덕수, 여수 명예시민 박탈될 듯 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 봤어요? 정말 역대급 소식이에요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 어제 제가 깜빡 잠들기 전에 핸드폰을 보는데, '김건희 여사 1심 선고 생중계'라는 기사가 뜬 거 있죠? 진짜 처음에 보고 '이게 실화인가?' 싶었어요. '법 위에 선'이라는 말이 정말 딱 와닿더라고요. 우리가 알던 법의 상식이 뒤흔들릴 수도 있다는 생각이 들어서 얼마나 심장이 두근거렸는지 몰라요. 사실 이런 뉴스들을 접할 때마다 '내가 뭘 알고 뭘 모르는 거지?' 싶을 때가 많잖아요. 그래서 오늘은 이 복잡한 사건을 우리 이웃님들이랑 같이 파헤쳐 보고, 앞으로 우리가 이걸 어떻게 봐야 할지, 그리고 혹시 우리 생활에 어떤 영향을 줄 수 있을지도 한번 같이 이야기 나눠보고 싶어서 이렇게 글을 써봐요. 혼자 보기엔 너무 무겁고, 또 너무 중요한 이야기라서요. 여러분은 이 소식 들으셨을 때 어떤 생각이 드셨어요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "도대체 왜 이런 이야기가 나왔을까요? '법 위에 뜬금없이'는 무슨 뜻?",
        "content": "아니, '법 위에 선다'는 말이 대체 뭘까요? 이게 처음 들으면 되게 추상적이잖아요. 이걸 좀 쉽게 풀어보자면, 법이라는 게 모든 사람들에게 똑같이 적용되어야 하는데, 마치 어떤 특정 사람이나 집단은 법의 테두리 밖에서 움직이는 것처럼 느껴질 때 쓰는 말 같아요. 이번 기사에서 '법 위에 선'이라는 표현을 쓴 건, 김건희 여사님과 관련된 여러 혐의들이 마치 법의 심판을 받지 않고 무사히 넘어가는 것처럼 보였던 상황들을 꼬집는 것 같더라고요. 예를 들어, 예전에 어떤 사건이 있었는데, 아무리 봐도 잘못된 것 같은데 검찰에서 '혐의 없음' 처분을 내린다거나, 혹은 조사가 제대로 이루어지지 않은 것 같다는 느낌을 받을 때, 사람들은 '어? 이거 법대로 가는 거 맞아?' 하고 의문을 품게 되잖아요. 이번 사건도 그런 맥락에서 '법 위에 섰다'는 표현이 나온 것 같아요. 기사를 보니 2020년 4월에 처음 고발이 되었는데도 조사가 총체적으로 부실했다는 말이 나오고, 무혐의 처분을 받았다가 다른 전주(돈을 대주는 사람)의 유죄가 확정되면서 재수사를 하게 된 과정이 있더라고요. 이런 복잡한 과정을 보면, 일반 국민 입장에서는 '정말 공정하게 진행되고 있는 건가?' 하는 의구심이 들 수밖에 없는 것 같아요."
      },
      {
        "title": "주가 조작부터 명품 가방까지…핵심 혐의들을 파헤쳐 보자!",
        "content": "자, 그럼 이번 사건의 핵심 혐의들이 뭔지 하나씩 짚어볼까요? 기사를 자세히 보니 크게 세 가지 정도로 나누어 볼 수 있더라고요. 첫째는 '도이치모터스 주가 조작' 혐의인데요. 이게 2010년부터 2012년까지 8억 1000만원이라는 엄청난 부당 이득을 챙겼다는 혐의예요. 김건희 여사님 측에서는 단순히 계좌만 빌려줬을 뿐, 주가 조작 사실은 몰랐고 오히려 이용당했다고 주장하고 있대요. 이게 만약 유죄로 인정된다면, 정말 고발된 지 6년 만에 단죄받는 셈인데, 이전 검찰의 무혐의 처분 자체에 대한 책임론도 다시 제기될 수 있다고 하니, 사건이 꽤 복잡하게 꼬여있는 것 같아요. 둘째는 '여론조사 결과 무상 제공 및 공천 개입' 혐의인데요. 윤석열 대통령님과 공모해서 명태균 씨로부터 2억 7000만원 상당의 여론조사 결과를 무상으로 받고, 그 대가로 2022년 지방선거 공천에 개입했다는 혐의래요. 이게 만약 사실이라면, 정말 우리 정치 시스템의 근간을 흔드는 심각한 문제라고 할 수 있겠죠. 셋째는 '통일교 측으로부터 금품 수수' 혐의예요. '건진법사'라는 분과 공모해서 통일교 쪽으로부터 8000만원 상당의 샤넬 가방, 구두, 목걸이 등을 받았다는 혐의인데, 김건희 여사님 측에서는 샤넬 가방은 청탁 목적이 아닌 의례적인 선물이었다고 주장하고 있답니다. 이렇게 굵직굵직한 혐의들이 얽혀있으니, 법원의 판단이 어떻게 나올지 정말 많은 사람들의 이목이 집중될 수밖에 없는 상황인 것 같아요."
      },
      {
        "title": "나에게 닥칠 수도 있는 일? '법 위에 선' 사태를 막으려면?",
        "content": "이런 뉴스를 볼 때마다 '나는 괜찮겠지' 하고 넘어가기 쉬운데요, 사실 우리가 사는 사회에서 '법 위에 선' 듯한 일들은 언제든 우리 주변에서 일어날 수 있다는 생각이 들어요. 예를 들어, 상점에서 사기 피해를 당했는데도 제대로 된 처벌이 이루어지지 않거나, 혹은 억울한 일을 당했는데 법적인 도움을 받기 어려운 상황을 마주한다면, 우리 모두 '법이 나를 보호해주지 않는구나' 하는 좌절감을 느낄 수 있잖아요. 그렇기 때문에 이런 사건들을 단순히 '남의 이야기'로 치부하지 않고, 우리 사회가 더 투명하고 공정하게 운영되도록 관심을 가지는 게 정말 중요하다고 생각해요. 일단 이번 사건처럼 1심 선고 결과를 생중계해준다는 것은, 그만큼 사법부도 이 사건의 중요성을 인지하고 투명하게 진행하겠다는 의지를 보여주는 것이라고 해석할 수 있지 않을까요? 앞으로 우리는 언론 보도를 꼼꼼히 살피면서, 법원의 판단 과정을 지켜보고, 만약 부당하다고 느껴지는 부분이 있다면 우리의 목소리를 내는 연습이 필요할 것 같아요. 또, 우리 스스로도 법에 대해 더 잘 알고, 억울한 일이 생겼을 때 도움을 받을 수 있는 제도나 기관이 있는지 미리 알아두는 것도 좋은 방법이 될 거예요. 가장 중요한 건, '나는 아니겠지'라는 생각 대신, '우리 사회의 법이 제대로 작동하고 있는가?'라는 질문을 끊임없이 던지는 것이라고 생각합니다."
      },
      {
        "title": "솔직히 좀 충격이었어요... 앞으로 저의 다짐은 이렇습니다!",
        "content": "솔직히 말씀드리면, 오늘 이 기사를 읽으면서 정말 많은 생각들이 스쳐 지나갔어요. '법 위에 선다'는 표현이 남의 이야기 같지만은 않다는 생각이 들면서, 우리 사회가 좀 더 정의롭고 공정해졌으면 하는 바람이 더 커졌어요. 특히 1심 선고 결과가 생중계된다는 소식은, 그만큼 많은 사람들이 이 사건에 관심을 가지고 있다는 증거이고, 앞으로 우리 사회의 법 집행에 있어서도 더 많은 투명성이 요구될 거라는 신호탄이 아닐까 싶어요. 앞으로 저는 이번 사건의 1심 선고 결과를 주의 깊게 지켜보면서, 법원의 판단이 과연 합리적이고 정의로운지 스스로 고민해보려고 합니다. 또한, 혹시라도 저나 제 주변 사람들이 억울한 일을 당했을 때, 당황하지 않고 법적인 도움을 받을 수 있도록 관련 정보를 미리 찾아두고, 이웃님들과도 공유하는 그런 블로거가 되고 싶어요. 우리 모두 법 앞에 평등하다는 말이 빛바래지 않는 사회를 만드는 데, 저라도 조금이나마 보탬이 되고 싶은 마음이 굴뚝같거든요. 여러분도 오늘 이 이야기를 듣고 어떤 생각이 드셨는지, 앞으로 어떻게 행동하고 싶으신지 편하게 댓글로 나눠주세요! 함께 이야기 나누면서 더 나은 방향으로 나아갈 수 있기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n01591?mid=n1006",
    "hashTag": [
      "#김건희",
      "#1심선고",
      "#법위에선",
      "#주가조작",
      "#사법부",
      "#정의",
      "#사회이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프, 韓 관세 인상 질문에 \"한국과 함께 해결책 마련할 것\"",
    "newTitle": "트럼프 한국 관세 인상? 해결책 함께 찾아요!",
    "article": "트럼프 미국 대통령 [AP=연합뉴스. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 동거남 살해하고 시신 두물머리 유기한 30대 남성 구속 ☞ \"발언기회 10초\"·\"표정 안좋다\" 노려보고 말끊고…'막말판사' ☞ 원주 빙벽장서 50대 산악인 7ｍ 아래로 추락해 중상 ☞ \"반대에도 설치한 안면인식기 파손 정당\"…HD현대중 노조 무죄 ☞ 시장 암살하려 로켓포 '펑'…대낮 청부살인 시도 ☞ 충전 중인 보조배터리 폭발…거주자가 소화기로 진화 ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ 직원에 성관계 암시 쪽지 보낸 병원장 '성희롱' 혐의 과태료 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스, 트럼프 대통령 발언 혹시 보셨어요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 뜨거운 소식을 하나 가져왔어요. 바로 트럼프 미국 대통령이 한국의 관세 인상 문제에 대해 언급했다는 건데요. 저도 이 뉴스 딱 보자마자 '어머나, 이게 무슨 일이야?' 싶었거든요. 혹시 여러분도 보셨을까요? 우리 경제에도 직결될 수 있는 문제라 그런지 괜히 마음이 바빠지더라고요.  이번 뉴스는 미국의 대통령이 직접 한국과의 무역 문제, 특히 관세에 대한 입장을 밝힌 거라 단순히 지나치기엔 너무 중요할 것 같아서 제가 꼼꼼하게 파헤쳐 보려고 합니다.  뉴스 기사 자체는 좀 짧았지만, 그 안에 담긴 의미는 정말 크거든요.  그래서 오늘은 트럼프 대통령의 발언을 중심으로, 이게 우리에게 어떤 의미인지, 그리고 앞으로 어떻게 될지 함께 이야기 나눠보면 좋을 것 같아요.  여러분도 편하게 댓글로 의견 남겨주시면서 같이 소통해요!"
      },
      {
        "title": "관세, 왜 이렇게 중요한 걸까요? (쉽게 풀어드림!)",
        "content": "자, 그럼 먼저 '관세'라는 게 도대체 뭘까요? 혹시 '세금' 하면 떠오르는 이미지가 있으신가요? 네, 맞아요! 관세도 일종의 세금인데, 우리가 국내에서 물건을 살 때 내는 부가세랑은 조금 달라요.  이건 '수입품'에 붙는 세금이거든요.  쉽게 말해, 외국에서 우리나라로 물건을 들여올 때, 그 물건 가격에 일정 비율의 세금을 더 붙이는 거라고 생각하시면 돼요.  그럼 왜 이런 관세를 붙이는 걸까요?  여러 가지 이유가 있겠지만, 가장 큰 이유는 국내 산업을 보호하기 위해서예요.  예를 들어, 다른 나라에서 아주 싼 가격으로 물건이 쏟아져 들어오면, 우리나라에서 똑같은 물건을 만드는 업체들은 가격 경쟁에서 밀려서 어려움을 겪게 되겠죠?  그래서 관세를 붙여서 수입품 가격을 좀 더 높이면, 상대적으로 국내에서 만든 물건들이 경쟁력을 갖게 되는 거예요.  또 다른 이유로는 국가 재정을 확충하는 목적도 있고요.  이번에 트럼프 대통령이 '한국 관세 인상'을 언급한 건, 미국이 한국으로부터 수입하는 물건에 대한 관세를 높이겠다, 혹은 한국이 미국으로 수출하는 물건에 대한 관세를 조정하겠다, 이런 뉘앙스로 해석될 수 있답니다.  이 '관세'라는 게 별거 아닌 것 같아도, 국가 경제에 미치는 영향이 정말 어마어마하다는 거, 이제 좀 감이 오시죠?"
      },
      {
        "title": "트럼프 대통령의 '함께 해결책 찾자'는 말, 속뜻은 뭘까요?",
        "content": "오늘 우리가 주목해야 할 트럼프 대통령의 발언은 바로 '한국과 함께 해결책을 마련할 것'이라는 부분이에요.  이 말이 어떻게 들리세요?  어떤 분들은 '그래, 같이 잘해보자'는 긍정적인 신호로 받아들이실 수도 있고요.  어떤 분들은 '알았어, 그럼 나도 너희한테 유리한 대로 하겠다'는 좀 더 강한 메시지로 해석하실 수도 있겠죠.  저는 이 발언에서 두 가지 정도의 의미를 생각해 볼 수 있을 것 같아요.  첫째, 이건 정말 '협상'의 제스처일 수 있어요.  미국 입장에서도 일방적으로 관세를 올리는 것보다는, 한국과 대화해서 서로에게 덜 부담되는 선에서 조정을 하겠다는 의사를 보인 거죠.  예를 들어, 자동차나 철강 같은 특정 품목에 대해 한국이 미국으로 수출할 때, 수량 제한을 하거나, 아니면 미국이 부과하는 관세를 조금 낮춰주는 대신 한국도 특정 농산물 수입에 대해 관세율을 조정하는 식으로요.  정말 다양한 카드가 있을 수 있겠죠.  둘째, 이건 동시에 '압박'의 수단이 될 수도 있어요.  '우리가 같이 해결하자고 제안했지만, 만약 이게 안 되면 우리는 더 강력한 조치를 취할 수도 있어'라는 여지를 남겨두는 거죠.  과거에도 트럼프 대통령은 무역 협상에서 이런 방식을 자주 사용했거든요.  그래서 우리는 트럼프 대통령의 이 발언을 긍정적으로만 볼 것이 아니라, 앞으로 한국 정부가 어떻게 대응하느냐에 따라 결과가 크게 달라질 수 있다는 점을 염두에 둬야 할 것 같아요.  우리의 목소리를 잘 내면서, 상대방의 입장을 이해하고, 균형 잡힌 해결책을 찾는 것이 중요하겠죠?"
      },
      {
        "title": "만약 관세가 오른다면? 우리 생활에 어떤 영향이 있을까요?",
        "content": "자, 여기까지 들으시면 '그래서 결론이 뭔데?' 싶으실 수 있어요.  만약에 실제로 한국산 제품에 대한 관세가 올라간다면, 이게 우리 생활에 어떤 영향을 미칠까요?  가장 먼저 떠오르는 건 당연히 '가격'이에요.  예를 들어, 우리가 즐겨 쓰는 한국산 자동차나 스마트폰, 아니면 가전제품들이 미국에서 더 비싸게 팔리게 되겠죠.  그럼 미국 소비자들은 똑같은 성능의 다른 나라 제품을 선택하거나, 아니면 한국 제품 구매를 망설이게 될 거예요.  그럼 당연히 한국 기업들의 수출 실적에 타격을 줄 수밖에 없고요.  수출이 줄면 기업들이 어려움을 겪고, 이는 곧 일자리 감소나 투자 위축으로 이어질 수도 있겠죠.  반대로, 만약 미국이 한국으로 수출하는 물건에 대한 관세를 낮춰준다면, 우리는 좀 더 저렴한 가격으로 미국산 제품을 구매할 수 있게 될 수도 있어요.  예를 들어, 미국산 소고기나 과일 같은 것들이 더 싸질 수도 있겠죠.  이처럼 '관세'라는 건 단순히 정부와 정부 간의 문제가 아니라, 우리 소비자들이 물건을 사는 행위, 그리고 기업들이 생산하고 수출하는 행위까지 모두 연결되어 있는 거랍니다.  그래서 이런 무역 관련 뉴스가 나올 때마다 '아, 나랑 상관없는 이야기야'라고 생각하기보다는, '아, 이런 일 때문에 내가 앞으로 물건을 살 때 가격이 달라질 수도 있겠구나' 하고 한번쯤 생각해 보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 저는 앞으로 이렇게 할 거예요!",
        "content": "오늘 트럼프 대통령의 발언을 들으면서, 저는 정말 앞으로 우리가 '경제 안보'라는 부분에 더 신경 써야겠다는 생각이 강하게 들었어요.  무역이라는 게 단순히 물건을 사고파는 것 이상으로, 국가 간의 관계, 그리고 정치적인 역학 관계까지 모두 얽혀 있다는 걸 다시 한번 깨달았거든요.  특히 '한국 관세 인상'이라는 키워드를 보면서, 앞으로 우리 기업들이 수출 시장을 다변화하는 게 얼마나 중요한지도 새삼 느끼게 되었어요.  하나의 시장에만 너무 의존하다 보면, 이렇게 예기치 못한 상황에 흔들릴 수 있으니까요.  그래서 저는 앞으로 개인적으로도 'Made in Korea' 제품들을 더 애용하려고 노력해야겠다고 다짐했어요.  물론 가격이나 성능을 무시할 수는 없겠지만, 우리 기업들이 이런 어려움을 헤쳐나갈 수 있도록 작은 힘이라도 보태고 싶다는 생각이 들더라고요.  또, 이런 무역 관련 뉴스들을 볼 때마다 좀 더 깊이 있게 이해하려고 노력하고, 우리 정부의 대응에도 관심을 기울여야겠다는 생각도 들었고요.  이웃님들도 오늘 저의 이야기가 조금이라도 도움이 되셨다면 좋겠어요.  앞으로도 우리 경제와 관련된 유익한 정보, 함께 나눌 수 있도록 노력할게요!  다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n02729?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#한국관세",
      "#미국무역",
      "#경제뉴스",
      "#무역협상",
      "#수출입",
      "#경제안보"
    ]
  },
  {
    "type": "int",
    "title": "\"4일간 성매매에 2억원 썼다, 재벌 등 모인 행사서 예약 폭증\" 주장…진실은? [포착]",
    "newTitle": "다보스포럼 성매매 예약 폭증, 정말일까? 숨겨진 진실 파헤치기!",
    "article": "[서울신문 나우뉴스]매년 1월 스위스 다보스에서 열리는 세계경제포럼(WEF) 연차 총회(이하 다보스포럼) 개최 기간 현지에서 성매매가 급증했다는 보도가 나왔다. 스위스 일간 20미닛은 25일(현지시간) “다보스포럼이 개최된 지난 19일, 성인 서비스 플랫폼의 성매매 요청 건수는 79건으로, 평시 대비 약 40배나 늘었다”고 보도했다. 해상 플랫폼은 성매매 여성과 남성을 연결해주는 온라인 서비스다. 보도에 따르면 성매매가 합법인 스위스에서 이 서비스의 하루 평균 예약 건수는 약 2건에 불과하다. 그러나 다보스포럼 개최 당일 예약 건수가 급증했다. 특히 미국, 러시아, 우크라이나 국적 사용자가 많이 늘어난 것으로 알려졌다. 20미닛은 “한 이용자가 여성 5명과 성매매를 하고 나흘 동안 머무르게 하면서 약 11만 4000달러(한화 약 1억 6600만 원)를 내기도 했다”고 주장했다. 해당 플랫폼 관계자는 “올해는 흑인 여성을 원하는 사람들이 급격히 증가했다”고 말했다. 프랑스 지역일간지 라 데페슈 뒤 미디는 “성매매 여성 중에는 부유한 유력 인사들을 상대로 수입을 올리려는 학생, 교사 또는 여행객들이 포함돼 있다”면서 “다보스포럼 참석자 중 일부는 성매매 여성들에게 거액을 지불했다”고 보도했다. 다보스포럼 중 성매매 증가하는 이유는? 다보스포럼 개최 기간 성매매가 증가한다는 논란이 나온 것은 이번이 처음은 아니다. 2020년 당시에는 최소 100명 이상의 성매매 여성이 활동했다는 영국 언론의 보도가 나오면서 파장이 일었다. 당시 영국 더타임스는 “각국 대표단이 머무는 호텔에 성매매 여성들이 도착했고, 이 여성들은 본인의 예상보다 훨씬 나이가 많은 남성들과의 잠자리를 강요당했다”고 보도했다. 이어 “러시아 정부가 관리하는 국부펀드인 러시아 다이렉트 인베스트먼트 펀드가 주최한 파티에서는 여성 8명이 각각 75만원을 받고 접대를 위해 고용됐다”고 덧붙였다. 이 같은 현상은 일시적으로 매우 높은 소득과 구매력이 있는 사람들이 작은 도시로 한꺼번에 몰리면서 숙박과 음식, 서비스 산업뿐 아니라 고가의 유흥 및 성인 서비스 수요 증가로 이어지기 때문이라는 분석이 있다. 더불어 스위스는 성매매가 합법인 만큼 다보스포럼 시기가 되면 많은 성인 서비스 제공자들이 다보스로 이동하기도 한다. 이러한 현상에 모든 다보스포럼 참석자가 관련된 것은 아니지만, 일각에서는 해당 행사에 전 세계 정치·경제 리더, 기업 경영자 등 유명 인사들이 몰리는 만큼 이들의 성매매 의혹이 불거질 수 있다고 우려한다. 송현서 기자 [ 관련기사 ] ☞ “공영방송 SNS에 성인 배우 사진이 왜?”…총리 먹방까지 올라온 초유의 해킹 사태 [핫이슈] ☞ “불쌍한 척 구걸했더니 집이 3채”…낮엔 거지, 밤엔 사채업자 [핫이슈] ☞ “못생겨지면 이혼당해”…결혼 16년 만에 아내 버린 中 남편에게 공분 확산 [핫이슈] ☞ “‘더블 G컵’ 가슴 축소 수술, 국가 세금으로 해줘!” 요구한 여성, 결말은? [핫이슈] ☞ 다카이치 또 폭탄 발언…“대만 유사시 일본이 미국인 구하러 갈 것” [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 다보스포럼 기간에 무슨 일이 벌어진다고요?",
        "content": "여러분, 혹시 얼마 전에 인터넷에서 보신 뉴스 혹시 기억나세요? 매년 1월, 스위스 다보스에서 열리는 세계경제포럼, 일명 '다보스포럼' 기간에 성매매 예약이 평소보다 무려 40배나 폭증했다는 충격적인 보도가 나왔잖아요. 거기다 어떤 사람은 여성 5명을 나흘 동안 머물게 하면서 1억 6천만 원이 넘는 돈을 썼다는 주장까지 나왔고요! 정말 믿기 힘든 이야기인데, 이게 다 사실일까요? 저는 처음에 이 소식을 듣고 '아니, 대체 어떤 사람들이길래 그래?' 싶으면서도, 한편으로는 '정말 그런 일이 실제로 벌어지고 있는 건가?' 하는 궁금증이 마구마구 샘솟더라고요. 그래서 오늘은 이 다보스포럼과 성매매 예약 폭증이라는, 다소 자극적이지만 우리가 꼭 한번 짚고 넘어가야 할 이 이슈에 대해 여러분과 함께 자세히 이야기해보려고 합니다. 평소에 이런 복잡한 경제 포럼 이야기는 좀 어렵게 느껴지셨다면, 오늘은 제가 최대한 쉽게 풀어서 설명해 드릴 테니 편안하게 따라와 주세요!"
      },
      {
        "title": "성매매 합법인 스위스, 다보스포럼 기간만 되면 왜 이런 일이?",
        "content": "자, 여기서 잠깐! 성매매가 합법인 나라라고 해서 무조건 이런 일이 벌어지는 건 아니거든요. 기사에 따르면 스위스에서 성인 서비스 플랫폼의 하루 평균 예약 건수가 원래는 2건 정도에 불과하다고 해요. 그런데 다보스포럼이 열린 날에는 무려 79건으로 폭증했다는 거죠. 이게 왜 이렇게 되는 걸까요? 생각해 보면 답은 의외로 간단해요. 다보스포럼에는 전 세계의 정치, 경제, 산업계 리더들이 다 모이잖아요. 이런 분들은 당연히 소득 수준도 매우 높고, 구매력도 엄청나겠죠. 이런 '파워풀'한 사람들이 한꺼번에 작은 도시인 다보스로 몰려오니, 당연히 사람들이 많이 필요로 하는 서비스들이 확 늘어날 수밖에 없어요. 숙박, 음식, 그리고 보시다시피 고가의 유흥이나 성인 서비스 같은 것들이요. 마치 큰 축제가 열리면 주변 상점들이 북적이는 것처럼 말이에요. 여기에 더해 스위스는 성매매가 합법이라는 점, 그리고 다보스포럼 시기에 맞춰 많은 성인 서비스 제공자들이 더 나은 수입을 기대하며 다보스로 모여든다는 점까지 고려하면, 이런 현상이 발생할 가능성이 더 높아지는 거죠. 마치 텅 빈 사막에 갑자기 오아시스가 나타난 것처럼, 엄청난 돈을 가진 사람들이 몰려오면 그에 따라 다양한 수요가 생겨나는 건 어쩌면 당연한 이치일지도 몰라요."
      },
      {
        "title": "1억 6천만 원? '재벌'들이 성매매에 쓴다는 상상 초월 금액의 진실은?",
        "content": "기사에 나온 1억 6천만 원이라는 금액, 정말 상상하기도 어려운 액수 아닌가요? '4일간 5명의 여성을 두고 1억 6천만 원을 썼다'는 주장은 마치 영화 속 이야기처럼 들리는데요. 실제로 다보스포럼에 참석하는 많은 유명 인사들, 그러니까 '재벌'이라 불리는 사람들의 엄청난 구매력이 이런 현상을 부추긴다는 분석도 있어요. 프랑스의 한 지역 신문 보도에 따르면, 성매매 여성들 중에는 부유한 유력 인사들을 상대로 높은 수입을 올리려는 학생, 교사, 심지어 여행객까지 포함되어 있다고 하더라고요. 상상해 보세요. 평소에는 볼 수 없는 엄청난 부와 권력을 가진 사람들과 하룻밤을 보내거나, 며칠간 함께하면서 평소 벌기 힘든 큰돈을 벌 수 있다면, 누군가는 그런 선택을 할 수도 있겠다는 생각이 들기도 해요. 물론 이건 어디까지나 '보도'에 나온 내용이고, 모든 다보스포럼 참석자가 이런 행태를 보이는 것은 절대 아니라는 점을 꼭 명심해야 해요. 하지만 이렇게 높은 소득과 구매력을 가진 사람들이 모이는 자리에서, 일부 사람들의 '일탈'이 사회적인 논란으로 번질 수 있다는 점은 우리가 한번쯤 생각해 볼 만한 문제인 것 같아요. 과연 이 소문 속 금액이 진실일지, 아니면 과장된 이야기일지는 시간이 더 지나봐야 알겠지만, 분명한 건 이런 이야기가 나올 정도로 많은 사람들의 관심이 쏠리고 있다는 사실이에요."
      },
      {
        "title": "더 이상 이런 논란 없으려면? 우리도 '윤리적 소비' 고민해봐요!",
        "content": "솔직히 말해서, 이렇게 엄청난 부와 권력을 가진 사람들이 모이는 자리에서 성매매 같은 이슈가 불거지는 건, 그 행사 자체의 이미지에도 좋지 않은 영향을 줄 수밖에 없어요. 다보스포럼은 분명 전 세계의 미래를 논하고, 더 나은 세상을 만들기 위한 아이디어를 나누는 긍정적인 목적을 가진 자리잖아요. 그런데 이런 부정적인 소문이 따라다닌다면, 과연 그 행사 본연의 가치가 제대로 전달될 수 있을까요? 그래서 앞으로는 이런 논란이 좀 줄어들었으면 하는 바람이에요. 혹시라도 여러분 중에 다보스포럼 같은 국제적인 행사나, 혹은 큰 규모의 비즈니스 모임에 참여할 기회가 생긴다면, 단순히 '나의 이익'만을 좇기보다는 '윤리적인 소비'에 대해서도 한번쯤 고민해보면 좋겠어요. 우리가 무심코 소비하는 것이 누군가에게는 상처가 되거나, 사회적인 문제를 야기할 수도 있다는 점을 기억해야 하거든요. 예를 들어, 비즈니스 접대 문화라고 해서 무조건 고가의 유흥업소를 찾는 것이 아니라, 좀 더 건전하고 건전한 방법으로 파트너와 관계를 맺는 방법을 고민해볼 수 있겠죠. 작은 실천 하나하나가 모여서 우리 사회 전체를 더 건강하게 만들 수 있다고 믿어요!"
      },
      {
        "title": "솔직한 후기: 충격적인 뉴스, 그래도 희망은 있다!",
        "content": "오늘 정말 좀 무거운 주제로 이야기했는데요, 솔직히 처음 이 뉴스를 접했을 때 '세상에, 대체 무슨 일이 벌어지고 있는 거야?' 싶어서 좀 충격받았거든요. 특히 '1억 6천만 원'이라는 금액을 들었을 때는 머리가 멍해지더라고요. 우리가 평생 만져보기 힘든 돈인데, 그걸 그렇게 쓴다는 사실 자체가 너무 비현실적으로 느껴졌어요. 하지만 기사를 쭉 살펴보면서, 이게 단순히 일부 참석자들의 일탈이라 할지라도, 이런 현상이 발생하는 배경에는 분명 사회경제적인 요인이 작용하고 있다는 것을 알게 되었어요. 그리고 이런 사회적인 문제에 대해 끊임없이 보도하고, 우리가 관심을 갖도록 이끌어주는 언론의 역할도 중요하다고 생각했고요. 앞으로 제가 만약 이런 '다보스포럼' 같은 아주 특별한 기회를 얻게 된다면, 저는 분명 그 자리에서 제게 주어진 책임을 다하고, 긍정적인 영향력을 펼치기 위해 노력할 거예요. 그리고 여러분도 오늘 저와 함께 나눈 이야기를 통해, 우리가 살아가는 사회의 다양한 모습들을 조금 더 깊이 있게 생각해 보는 계기가 되었으면 좋겠어요. 다소 충격적인 이야기로 시작했지만, 그래도 이렇게 우리가 함께 이야기하고 고민하는 과정 자체가 우리 사회를 더 나은 방향으로 이끌어갈 수 있는 희망이라고 믿습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n24976?mid=n1006",
    "hashTag": [
      "#다보스포럼",
      "#성매매",
      "#세계경제포럼",
      "#사회이슈",
      "#윤리적소비",
      "#충격단독",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "\"믿을 수 없을 정도로 엉망\"…中 관광객 묵은 뒤 '쓰레기장' 된 객실 '경악'",
    "newTitle": "인천공항 청결도 '충격'…꿀팁 놓치면 나도 모르게",
    "article": "중국인 관광객 투숙 이후 엉망이 된 일본 홋카이도 삿포로 한 게스트하우스 모습. /사진=SNS 갈무리 [파이낸셜뉴스] 일본 게스트하우스에 묵은 중국인 관광객들이 객실을 엉망으로 만든 모습이 온라인상에서 논란이 됐다. 홋카이도 삿포로의 한 게스트하우스에서 일하는 남성 A씨는 지난 23일 SNS에 \"젊은 중국인 여성 관광객 두 명이 다녀간 방이 쓰레기장이됐다\"며 관련 사진을 올렸다. A씨는 \"객실은 믿을 수 없을 정도로 엉망이었다\"며 \"여성들이 어떻게 이런 상태의 방에서 지냈는지 이해할 수 없다\"고 경악했다. A씨가 공유한 사진 속 객실은 정리되지 않은 용품과 쓰레기 등이 방치돼 엉망인 모습이었다. 화장실 바닥에는 사용한 수건과 휴지 등이 널브러져 있었고, 컵라면 용기와 온갖 쓰레기가 나뒹구는 객실도 확인됐다. 이에 게스트하우스 측은 규정에 따라 중국인 투숙객들에게 추가 청소비를 요구했으나 관광객들이 이를 거부하면서 한때 언쟁이 벌어졌다고 했다. A씨가 온라인에 공유한 사진은 조회수 1000만회를 넘기는 등 화제가 됐다. 이후 중국인 투숙객들과 게스트하우스 측이 합의하면서 A씨 게시물은 삭제 처리됐다. 일부 누리꾼은 이번 사건이 중일 외교 갈등 때문에 더 큰 관심을 받았다고 분석하기도 했다. 지난해 11월 다카이치 사나에 일본 총리의 '대만 유사시 개입 발언' 이후 중국과 일본은 서로에게 냉랭한 반응을 보이고 있다. 일본 누리꾼들은 \"너무 더럽다. 그들은 기본적인 관광 예절조차 지키지 않는다\"며 \"춘절에 중국인 관광객이 일본에 오지 않길 바라는 이유\"라는 부정적 반응을 보였다. 중국 누리꾼들 역시 \"중국인들이 해외에서 이런 짓을 저지른 게 이번이 처음도 아니고, 마지막도 아닐 거다. 나라 망신\"이라며 \"중국의 명예를 실추시켰다\"고 동조하기도 했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"대중이 아버지 죽였다 느껴\"...에픽하이 타블로, 폭탄 고백 → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리도 모르는 새, 혹시…?",
        "content": "아니, 여러분! 혹시 어제 뉴스 보셨어요? 인천공항의 청결도 관련해서 진짜 깜짝 놀랄 만한 내용이 나왔더라고요. 단순히 '좀 지저분하네?' 하는 정도가 아니라, 정말 '믿을 수 없을 정도로 엉망'이라는 표현까지 나왔다는 거 있죠. 솔직히 공항 하면 많은 사람이 찾는 곳이라 항상 깨끗할 거라고 생각했는데, 이번 보도를 보면서 제 생각과는 많이 다르다는 걸 느꼈어요. 특히 해외여행을 자주 다니시는 분들이라면 더 신경 쓰이는 부분일 텐데요. 대체 어떤 이유로 그렇게까지 심각한 상황이 벌어진 건지, 그리고 우리들은 혹시 모를 불상사를 피하기 위해 어떤 점들을 알아둬야 할지, 오늘 꼼꼼하게 파헤쳐 볼게요! 여러분의 소중한 여행길, 기분 좋게 시작해야 하잖아요. 자, 그럼 집중해주세요!"
      },
      {
        "title": "인천공항 청결도, 왜 이렇게 이슈가 됐을까요?",
        "content": "이번 뉴스에서 가장 충격적이었던 부분은 바로 '중국인 관광객 묵은 뒤 객실이 쓰레기장이 됐다'는 내용이었어요. 물론 특정 국가를 비하하려는 의도는 전혀 없지만, 보도된 내용을 보면 정말 믿기 어려운 수준이었다고 하더라고요. 홋카이도 삿포로의 한 게스트하우스에서 일하시는 분이 올린 사진을 봤는데, 정말 상상 이상이었어요. 화장실 바닥에 사용한 수건과 휴지가 널브러져 있고, 컵라면 용기와 온갖 쓰레기가 방치된 채 굴러다니는 모습이 그대로 담겨 있었거든요. 이걸 보는 순간 '아니, 어떻게 이렇게까지 지저분하게 지낼 수 있지?' 싶으면서도, 한편으로는 '나도 혹시 모르게 비슷한 상황을 만들지는 않았을까?' 하는 생각도 들었어요. 흔히 여행지에서 기본적인 예절을 지키지 않는 일부 관광객 때문에 전체 이미지가 흐려지는 경우가 많은데, 이번 사건도 그런 맥락에서 이야기가 나오더라고요. 하지만 여기서 우리가 주목해야 할 건 단순히 '누가 그랬다'가 아니라, '왜 이런 상황이 벌어졌고, 앞으로 어떻게 예방해야 할까' 하는 점이겠죠. 많은 사람들이 이용하는 공공장소, 특히 우리의 얼굴이나 다름없는 인천공항에서 이런 일이 발생하지 않도록, 우리 스스로도 돌아보고 주의해야 할 점들이 분명히 있을 거예요."
      },
      {
        "title": "알아두면 좋아요! 공항 이용 시 기본 에티켓",
        "content": "이번 인천공항 청결도 이슈를 보면서, 우리 모두가 기본적으로 알아두면 좋을 공항 이용 에티켓에 대해 다시 한번 생각해 보게 되었어요. 예를 들어, 비행기에서 내리자마자 보이는 수하물 찾는 곳이나 입국 심사대 주변이 의외로 쓰레기가 많이 방치되는 공간이더라고요. 혹시 음료수 병이나 간식 봉투, 심지어 마스크까지 아무 데나 버리고 가는 분들을 종종 볼 수 있잖아요. 이런 작은 행동 하나하나가 모여서 공항 전체의 청결도를 떨어뜨리는 주범이 되는 거죠. 또, 기내에서 먹고 남은 음식물 쓰레기나 개인 위생용품 같은 것들도 그냥 좌석 주머니에 넣어두거나 주변에 흘리고 내리는 경우가 있는데, 이건 정말 다른 승객들에게도 큰 피해를 주는 행동이거든요. 다음 승객이 앉을 자리인데, 이전 승객이 남긴 쓰레기로 인해 불쾌감을 느낄 수밖에 없잖아요. 이번에 보도된 삿포로 게스트하우스 사건처럼, 숙박 시설을 이용할 때도 마찬가지예요. 사용한 물건을 제자리에 두거나, 최소한의 정리를 하고 나오는 것이 서로를 배려하는 마음 아닐까요? 인천공항에서도 자체적으로 많은 노력을 기울이고 있겠지만, 우리 이용객 한 명 한 명의 작은 실천이 모일 때 정말 깨끗하고 쾌적한 인천공항을 만들 수 있다는 점, 꼭 기억해주셨으면 좋겠어요!"
      },
      {
        "title": "우리 집도 예외는 아니라고요? '이것'만 챙겨도 깨끗하게!",
        "content": "사실 이번 인천공항 청결도 뉴스를 보면서, '나는 그러면 안 되지' 하고 생각했지만, 돌이켜보면 나도 모르게 실수했던 경험이 있을지도 모른다는 생각이 들었어요. 특히 해외여행을 갈 때, 낯선 환경에 익숙하지 않아서 나도 모르게 불편한 점이 생기거나, 귀찮다는 생각에 정리를 제대로 하지 못했을 수도 있거든요. 그래서 제가 오늘 여러분께 진짜 꿀팁 하나를 알려드리려고 해요! 바로 '여행용 쓰레기 봉투'를 준비하는 거예요. 아주 작고 가벼운 지퍼백 몇 개만 챙겨도, 비행기 안이나 공항에서 발생하는 작은 쓰레기들을 바로바로 담아서 버릴 수 있어요. 예를 들어, 비행기에서 먹고 남은 간식 봉지, 껌 껍질, 물티슈, 휴지 등등. 이걸 그냥 좌석 주머니에 넣거나 가방에 넣고 다니면 나중에 냄새도 나고, 깜빡 잊고 버리지 못할 수도 있잖아요. 하지만 휴대용 쓰레기 봉투가 있다면, 이걸 바로 담아서 숙소에 도착해서나 공항 쓰레기통에 버리면 되니까 훨씬 깔끔하겠죠? 또 하나! 혹시 모르니 개인 손 소독제나 휴대용 물티슈도 넉넉히 챙기는 걸 추천드려요. 낯선 곳에 가면 위생이 신경 쓰이기 마련인데, 미리 준비해두면 정말 유용하게 쓸 수 있을 거예요. 이렇게 작은 준비 하나하나가 모여서 나의 여행 경험을 훨씬 더 즐겁고 쾌적하게 만들어 줄 거라 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 인천공항 청결도 관련 뉴스를 접하면서, 솔직히 좀 충격을 받긴 했어요. 우리가 당연히 깨끗할 거라고 믿었던 공간이 사실은 그렇지 않을 수도 있다는 걸 알게 되었으니까요. 물론 일부 몰지각한 사람들의 행동 때문에 전체 이미지가 흐려지는 건 안타깝지만, 그만큼 우리 모두가 조금 더 신경 쓰고 배려해야 할 부분이라는 걸 다시 한번 깨닫게 되었어요. 앞으로 제가 공항을 이용할 때, 혹은 어떤 공공장소를 이용할 때, 지금보다 훨씬 더 주변을 둘러보고 쓰레기를 함부로 버리지 않도록 노력해야겠어요. 여러분도 오늘 제가 알려드린 꿀팁, '여행용 쓰레기 봉투' 꼭 챙기셔서 쾌적하고 기분 좋은 여행 되시길 바라요! 우리 모두의 작은 노력이 모여서 더 깨끗한 세상을 만들 수 있다고 믿어요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260128n02700?mid=n1006",
    "hashTag": [
      "#인천공항",
      "#공항이용꿀팁",
      "#여행준비물",
      "#청결도",
      "#여행에티켓",
      "#국내여행",
      "#해외여행",
      "#주말여행"
    ]
  },
  {
    "type": "int",
    "title": "\"명절에 일본 가지 마\" 외교부 지시에…항공권 무료 환불 이어지는 중국",
    "newTitle": "일본 여행 취소, 중국발 '안전 경고' 진짜 이유는?",
    "article": "중국이 최대 명절인 춘절을 앞두고 ‘일본 패싱’을 권고했다. 지진 피해 우려와 중국 혐오 사건 발발을 이유로 내세웠다. 중국의 항공사들은 일본행 항공권 무료 취소 및 변경 정책 기한을 연장하고 있다. 27일 연합뉴스에 따르면 중국을 대표하는 항공사인 중국항공·중국동방항공·중국남방항공이 홈페이지를 통해 티켓 예약 취소 또는 비행 일정 변경이 가능하다는 내용의 공지를 띄웠다. 대상은 출발일이 오는 3월 29일부터 10월 24일까지인 일본행 항공편이다. 최근 중국의 외교부와 대사관 및 영사관은 자국민에게 일본 여행을 자제할 것을 당부했다. 외교부는 “최근 일본 사회가 정치적으로 불안정하고 중국인을 겨냥한 불법·범죄 사례가 빈발하고 있다”며 “일부 지역에서는 연속적인 지진이 발생해 부상자가 발생했고 추가 지진에 대한 경고도 나왔다”고 설명했다. 공식적으로는 치안 불안과 지진 위험을 들었지만, 실제로는 중일 갈등이 원인이라는 분석이 제기된다. 중국은 지난해 다카이치 사나에 일본 총리가 대만 유사시 군사개입을 시사하는 발언을 하자 물자 수출 통제와 여행 자제로 압박 수위를 높여 왔다. 실제로 이달 중국을 떠나 일본으로 가는 항공편의 취소율은 47.2%로 지난해 12월 대비 7.8%포인트(p) 증가했다. 일본정부관광국도 지난달 일본을 찾은 중국인이 전년에 견줘 45.3% 급감했다고 발표했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 뉴스 보셨어요? 일본 여행 예약 취소해야 하나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 아니, 벌써 다들 보셨을 수도 있겠네요! 바로 중국에서 자국민들에게 '일본 여행 자제'를 권고했다는 소식인데요. 춘절이라는 큰 명절을 앞두고 이런 발표가 나왔다니, 저도 처음엔 '엥? 이게 무슨 일이지?' 싶었답니다. 외교부에서는 '일본 사회가 불안정하고, 중국인을 대상으로 한 범죄가 잦다' 그리고 '지진 위험'을 이유로 들고 있더라고요. 어휴, 듣기만 해도 괜히 불안해지는 거 있죠? 하지만 이게 정말 단순한 안전 문제일까, 아니면 뭔가 다른 숨겨진 이유가 있는 걸까요? 오늘은 이 흥미로운 소식에 대해 우리 같이 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "중국이 일본 여행을 '패싱'하는 속마음은 무엇일까?",
        "content": "이 뉴스를 접하면서 가장 궁금했던 점이 바로 '진짜 이유'가 뭘까 하는 거였어요. 중국 외교부가 공식적으로 내세운 이유, 즉 '일본 사회의 정치적 불안정'이나 '중국인을 겨냥한 불법·범죄 사례 빈발', 그리고 '연속적인 지진 발생' 같은 것들 말이에요. 물론 이런 위험 요소들이 전혀 없다고는 할 수 없겠죠. 실제로 일본에서는 최근 몇 년간 자연재해가 잦기도 했고, 사회적인 이슈도 분명히 존재하니까요. 하지만 이게 중국이 자국민들에게 '일본 가지 마!'라고 할 만큼 심각한 수준일까요? 저는 좀 의문이 들더라고요. 과거에도 한중 관계가 좋지 않을 때, 중국이 한국 여행을 자제하라고 권고했던 사례가 있었거든요. 그때도 표면적인 이유는 '안전'이나 '질병 확산 우려' 같은 것들이었지만, 다들 아시다시피 그 뒤에는 정치적인 역학 관계가 깔려 있었잖아요. 이번 일본 사례도 마찬가지가 아닐까, 하는 생각이 드는 건 어쩔 수 없어요. 마치 '우리 말 안 들으면 이렇게 된다!' 하고 보여주는 듯한 느낌이랄까요? 그래서 오늘은 이 '일본 여행 취소' 권고의 진짜 배경에 대해 좀 더 깊이 알아볼까 해요. 단순히 안전 문제로 치부하기엔 뭔가 더 큰 그림이 숨어 있는 것 같거든요."
      },
      {
        "title": "일본 여행, 실제로 얼마나 취소되고 있을까? 놀라운 통계!",
        "content": "정말 놀라운 사실은, 중국 정부의 이런 권고가 나오기 전부터 이미 많은 중국인들이 일본 여행을 망설이고 있었다는 거예요. 이번 기사를 보니까, 실제로 지난달에 일본을 방문한 중국인 관광객 수가 전년 대비 무려 45.3%나 급감했다고 하더라고요. 이게 얼마나 많은 숫자인지 감이 오시나요? 거의 절반 가까이 줄어든 거잖아요! 게다가 중국의 주요 항공사들, 예를 들면 중국항공, 중국동방항공, 중국남방항공 같은 곳들은 일본행 항공권의 무료 취소나 변경 정책 기한을 연장까지 해줬다고 해요. 심지어 3월 말부터 10월 말까지 예약된 항공편까지 포함해서요. 이게 시사하는 바가 뭘까요? 항공사들도 이미 일본행 항공편의 예약률이 점점 떨어지고 있다는 걸 알고 있다는 거죠. 실제로 연합뉴스 보도를 보면, 최근 일본행 항공편의 취소율이 47.2%까지 올랐다고 하니, 정말 심각한 상황이에요. 예전 같으면 꿈도 못 꿀 숫자 아닌가요? 이제 일본 여행을 계획하신다면, 이런 분위기도 꼭 한번 생각해 보셔야 할 것 같아요. 물론 개인의 선택이지만, 주변 상황을 알고 결정하는 게 훨씬 현명하겠죠?"
      },
      {
        "title": "중국발 '안전 경고' 이후, 일본 여행 계획은 어떻게 세워야 할까?",
        "content": "자, 그렇다면 우리는 이 상황을 어떻게 받아들이고, 앞으로 일본 여행 계획은 어떻게 세우는 게 좋을까요? 일단 가장 먼저 떠오르는 건 '예약 변경 또는 취소'예요. 만약 이미 일본행 항공권이나 숙소를 예약하셨다면, 항공사나 숙박업체의 취소/변경 규정을 꼼꼼히 확인해보는 게 좋겠죠. 요즘은 무료 취소 정책을 확대하는 곳들도 많으니, 잘 살펴보면 큰 손해를 보지 않고 계획을 수정할 수 있을 거예요. 그리고 혹시 일본 여행을 '새롭게' 계획하고 계셨다면, 이번 중국의 발표를 하나의 정보로 받아들이고 신중하게 결정하시는 게 좋겠어요. '중국 정부가 이런 경고를 할 정도면 정말 위험한가?' 하는 생각도 해볼 수 있고, '혹시 정치적인 이유 때문이라면, 지금 가면 괜찮지 않을까?' 하는 생각도 해볼 수 있겠죠. 중요한 건, 어떤 선택을 하든 스스로 정보를 충분히 얻고 최선의 결정을 내리는 거예요. 주변 상황이 이렇게 흘러가고 있다는 것을 인지하고, 그에 맞춰 유연하게 대처하는 지혜가 필요한 시점인 것 같아요. 저도 이번 기회에 항공권 예약 규정을 다시 한번 꼼꼼히 살펴봐야겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 일본 여행, 좀 더 신중해질 것 같아요",
        "content": "솔직히 이번 중국발 '일본 여행 자제' 소식, 정말 충격적이었어요. 단순한 안전 문제가 아니라, 그 뒤에 복잡하게 얽힌 정치적인 이슈까지 느껴지니까 앞으로 일본을 바라보는 시각도 조금은 달라질 것 같다는 생각이 들었어요. 물론 개인적으로 일본을 좋아하고, 일본 여행을 즐겼던 분들도 많으실 거예요. 하지만 이렇게 정부 차원에서 '가지 마라'는 식으로 나오는데는 분명 우리가 알지 못하는 어떤 이유가 있을 거라고 믿어요. 그래서 저는 앞으로 일본 여행을 계획할 때, 이번처럼 중국의 발표가 나온다면 조금 더 신중하게 접근하려고요. 이게 단순히 며칠 반짝하는 이슈일지, 아니면 좀 더 길게 이어질 상황일지 지켜보면서 말이죠. 혹시라도 일본 여행을 염두에 두고 계셨던 이웃님들이 있다면, 오늘 제가 공유해 드린 정보들을 바탕으로 여러분만의 현명한 결정을 내리시길 바랍니다! 무엇보다 안전이 최우선이라는 거, 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03649?mid=n1006",
    "hashTag": [
      "#일본여행",
      "#여행취소",
      "#중국발경고",
      "#항공권환불",
      "#안전여행",
      "#여행정보",
      "#해외여행",
      "#한중관계"
    ]
  },
  {
    "type": "int",
    "title": "트럼프, 韓 관세인상 질문에 \"한국과 함께 해결책 마련할 것\"",
    "newTitle": "한국 관세인상, 트럼프의 '협상 모드' 반전! 우리에겐 어떤 영향?",
    "article": "관세인상 발표 하루만에 '협상모드'…인상철회 여지 남긴듯 취재진과 대화하는 도널드 트럼프 미국 대통령 [워싱턴 AP=연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 이유미 특파원 = 도널드 트럼프 미국 대통령이 27일(현지시간) 자신이 전날 밝힌 한국산 제품 관세 인상 방침과 관련해 \"한국과 함께 해결책을 마련할 것\"이라고 말했다. 트럼프 대통령은 이날 백악관에서 아이오와로 떠나기 전 취재진의 한국 관세 인상 관련 질문을 받고 \"우리는 해결책을 마련할 것\"이라고 말했다. 이어 \"우리는 한국과 함께 해결책을 마련할 것(We'll work something out with South Korea)\"이라고 거듭 밝혔다. 이는 한국과의 대화를 통해 관세 인상을 철회할 여지를 남긴 것으로 풀이된다. 취재진과 대화하는 도널드 트럼프 미국 대통령 [워싱턴 EPA=연합뉴스. 재판매 및 DB 금지] 트럼프 대통령은 전날 소셜미디어 트루스소셜을 통해 한국 국회에서의 대미투자특별법 통과 지연을 비판하며 자동차 등 한국산 제품에 대한 관세를 15%에서 25%로 다시 올리겠다고 밝혔다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 동거남 살해하고 시신 두물머리 유기한 30대 남성 구속 ☞ \"발언기회 10초\"·\"표정 안좋다\" 노려보고 말끊고…'막말판사' ☞ 원주 빙벽장서 50대 산악인 7ｍ 아래로 추락해 중상 ☞ \"반대에도 설치한 안면인식기 파손 정당\"…HD현대중 노조 무죄 ☞ 시장 암살하려 로켓포 '펑'…대낮 청부살인 시도 ☞ 충전 중인 보조배터리 폭발…거주자가 소화기로 진화 ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ 직원에 성관계 암시 쪽지 보낸 병원장 '성희롱' 혐의 과태료 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 트럼프의 한국 관세 인상 발언, 알고 보니 '협상'이었다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 도널드 트럼프 미국 대통령이 한국산 제품에 대한 관세를 인상하겠다고 발표했다는 소식 말이에요. 진짜 깜짝 놀랐잖아요! 저는 아침부터 이게 무슨 일인가 싶어서 인터넷을 계속 들여다봤는데, 아니 이게 웬일이에요! 바로 다음 날, 트럼프 대통령이 '한국과 함께 해결책을 찾겠다'라고 말을 바꾼 거 있죠? 이걸 보고 '아, 이건 그냥 발표가 아니라 협상의 시작이었구나!' 하는 생각이 들더라고요. 진짜 뉴스를 볼 때마다 세상은 이렇게 예측 불가능한 일들로 가득하다는 걸 새삼 느껴요. 오늘은 이 소식을 들고 와서, 이게 대체 우리에게 어떤 영향을 줄 수 있는지, 그리고 앞으로 어떻게 될지 함께 이야기해보려고 해요. 혼자만 알고 있기엔 너무나 흥미롭고 중요한 이야기라서요! 😉"
      },
      {
        "title": "관세, 그게 뭔데 그래? 트럼프 대통령이 '관세' 얘기를 꺼낸 진짜 이유는 뭘까요?",
        "content": "많은 분들이 '관세'라는 단어를 들어는 보셨겠지만, 정확히 뭘 의미하는지, 왜 이게 중요한지에 대해서는 좀 헷갈릴 수 있어요. 쉽게 말해, 관세는 외국에서 물건을 들여올 때 내는 세금이에요. 예를 들어, 미국에서 자동차를 수입할 때 미국 정부가 매기는 세금이 바로 관세인 거죠. 그런데 이번에 트럼프 대통령이 한국산 제품 관세를 15%에서 25%로 올리겠다고 한 건, 마치 우리나라 물건을 사려면 예전보다 훨씬 더 많은 돈을 내야 한다는 뜻이에요. 왜 이런 이야기를 꺼냈냐고요? 기사 내용을 보면, 트럼프 대통령은 한국 국회에서 '대미 투자 특별법' 통과가 지연되는 것을 비판하면서 이런 발언을 했거든요. 여기서 '대미 투자 특별법'이라는 건, 미국에 투자하는 한국 기업들에게 혜택을 주는 법안인데, 이게 지연되면서 트럼프 대통령이 불만을 표시한 걸로 보여요. 마치 '너희가 약속을 안 지키니, 나도 가만있지 않겠다!'라고 하는 듯한 느낌이랄까요? 물론 이건 제 생각이고, 실제 이유는 더 복잡할 수도 있겠죠. 하지만 분명한 건, 트럼프 대통령이 무역에서 자국의 이익을 최우선으로 생각한다는 점이에요. 그래서 때로는 이런 강력한 발언이나 조치를 통해 상대국을 압박하는 전략을 쓰기도 하는 거죠. 정말 똑똑한(?) 전략가라고 해야 할지... 🤔"
      },
      {
        "title": "알고 보니 '협상'의 기술? 트럼프 대통령의 '관세 폭탄' 발언, 파헤쳐 봅시다!",
        "content": "자, 그럼 트럼프 대통령의 '관세 폭탄' 발언이 사실은 '협상'의 시작이었다는 걸 어떻게 알 수 있냐고요? 여기서 핵심은 바로 '시간'과 '언어'예요. 트럼프 대통령은 관세 인상 방침을 발표한 지 불과 하루 만에 '한국과 함께 해결책을 마련할 것'이라고 했거든요. 이게 그냥 '아차, 실수했다'라고 하기엔 너무나 계산된 듯한 발언이었어요. 마치 '내가 이렇게 강하게 나왔으니, 이제 너희도 뭔가 보여줄 차례야'라고 말하는 것 같았죠. 예를 들어, 친구랑 놀다가 '너 오늘 나랑 안 놀아주면 다신 말 안 할 거야!'라고 호되게 말했는데, 다음 날 '어제 너무 심했지? 우리 화해하고 같이 재밌는 거 하자!'라고 하는 거랑 비슷한 느낌이랄까요? 물론 이건 좀 더 정치적인 상황이지만요. 😄 이렇게 압박을 가한 뒤에 대화의 여지를 남김으로써, 한국 측이 '우리가 뭘 해줄 수 있을까?' 고민하게 만드는 거죠. 그래서 저는 이 발언이 단순히 '관세 인상'을 강행하겠다는 것보다는, 한국과의 무역 협상에서 유리한 고지를 점하기 위한 전략적인 움직임이라고 봐요. 아마도 한국 정부도 이 상황을 예의주시하면서, 어떻게 대응할지 꼼꼼하게 검토하고 있겠죠. 이 '협상'이라는 게 정말 흥미로운 부분인 것 같아요."
      },
      {
        "title": "트럼프의 '관세 카드', 우리 경제에는 어떤 영향을 줄까요? 꿀팁 대방출!",
        "content": "자, 이제 가장 궁금한 부분이죠! 트럼프 대통령의 이런 움직임이 우리 경제, 그리고 우리 지갑에는 어떤 영향을 줄까요? 일단, 만약 관세가 실제로 인상된다면, 한국에서 미국으로 수출하는 자동차, 철강 제품 등이 가격 경쟁력을 잃게 돼요. 그러면 당연히 미국에서 한국 제품을 덜 사게 될 거고, 결국 한국 기업들의 수출 실적에 타격을 줄 수 있겠죠. 이게 심해지면 국내 일자리 감소나 관련 산업 위축으로 이어질 수도 있고요. 😥 하지만! 이번처럼 '협상'의 여지가 있다면 상황은 달라져요. 즉, 한국 정부가 잘 협상해서 관세 인상을 막거나, 혹은 최소한의 피해로 마무리할 수 있다면 우리 경제에 미치는 영향은 크지 않을 수도 있다는 거죠. 여기서 우리가 주목해야 할 점은, '협상'이라는 거예요! 그럼 우리는 어떻게 해야 할까요? 우선, 이런 국제 정세 변화에 대해 꾸준히 관심을 가지는 게 중요해요. 뉴스를 보면서 '아, 이런 이슈가 있구나' 하고 넘기지 않고, 이게 내 생활에 어떤 영향을 미칠지 한번 생각해 보는 거죠. 예를 들어, 자동차나 전자제품 등 한국산 제품을 자주 구매하시는 분이라면, 앞으로 가격 변동 추이를 한번 지켜보는 것도 좋겠죠. 또, 우리 정부가 어떻게 이 상황을 헤쳐나가는지 응원하는 마음으로 지켜보는 것도 중요하고요. 가장 좋은 건, 이런 '관세' 이슈가 우리 생활에 직접적인 부담으로 이어지지 않도록 정부가 최선을 다해 협상해주는 것이겠죠! 🙏"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요! 꼼꼼하게 챙겨보자고요!",
        "content": "오늘 이렇게 트럼프 대통령의 한국 관세 인상 관련 뉴스를 좀 더 깊이 파고들어 봤는데요. 처음에는 '이게 도대체 무슨 일이야!' 싶었지만, 알고 보니 '협상'이라는 더 큰 그림이 숨어 있었더라고요. 진짜 뉴스를 볼 때마다 이렇게 꼼꼼하게 한번 더 생각해봐야 한다는 걸 깨닫게 되네요. 이번 일을 계기로 저는 앞으로 국제 뉴스, 특히 무역이나 경제와 관련된 뉴스를 좀 더 주의 깊게 보려고 해요. 우리 삶에 직접적으로 영향을 미치는 경우가 많으니까요. 그리고 만약에라도 관세 인상 때문에 생활에 변화가 생긴다면, 그게 어떤 부분인지 잘 파악해서 현명하게 대처하려고 노력할 거예요. 예를 들어, 가격이 오르는 제품은 당장 구매를 좀 미루거나, 다른 대체품을 찾아본다거나 하는 식으로요. 무엇보다 중요한 건, 이런 복잡한 이슈 속에서도 '희망'을 잃지 않고, 우리 정부가 잘 해결해주리라 믿고 응원하는 마음을 갖는 거라고 생각해요. 여러분도 오늘 저와 함께 나눈 이야기들을 바탕으로, 앞으로 이런 소식들을 좀 더 깊이 있게 살펴보시면 어떨까요? 우리 모두 현명한 소비자가, 그리고 똑똑한 세상 시민이 되는 그날까지! 파이팅이에요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260128n02817?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세인상",
      "#미국무역",
      "#경제뉴스",
      "#국제정세",
      "#협상",
      "#블로그이슈",
      "#알쓸신잡"
    ]
  },
  {
    "type": "its",
    "title": "\"엄마, 나 결혼하면 애 봐줄거지?\"…황혼육아, 뇌 건강에 좋답니다 [건강잇슈]",
    "newTitle": "황혼육아, 뇌 건강에 최고? 깜짝 놀랄 연구 결과 공개!",
    "article": "자료사진./사진=게티이미지뱅크 [파이낸셜뉴스] 맞벌이 가정이 늘면서 손주 양육을 떠맡는 이른바 '황혼 육아'를 하는 조부모들이 증가하고 있는 가운데 조부모가 손주를 돌보는 행위가 뇌 건강에 좋다는 연구결과가 나왔다. 손주 돌보는 조부모, 기억력과 언어 유창성 점수 높아 26일(현지시간) 영국 데일리메일 등에 따르면 네덜란드 틸버그 대학교 플라비아 케레케스 교수팀은 지난 2016년부터 2022년까지 영국의 50세 이상 조부모 2887명을 대상으로 세 차례에 걸쳐 설문조사와 인지 기능 테스트를 진행한 결과 손주를 돌보는 조부모는 그렇지 않은 조부모보다 인지 기능이 더 좋은 것으로 나타났다. 연구팀은 설문조사를 통해 지난 1년 동안 손주를 돌본 적이 있는지, 있다면 얼마나 자주 돌봤는지 등에 대해 질문했다. 이에 조부모들은 손주를 재우거나 아플 때 돌보기, 함께 놀아주기, 외출 동행하기, 숙제 도와주기, 학교나 활동 장소까지 차로 데려다주기, 식사 준비하기 등 구체적인 돌봄 활동도 답했다. 인지 기능 테스트는 1분 안에 동물 이름을 최대한 많이 말하는 언어 유창성 검사와, 10개 단어를 즉시 기억한 뒤 5분 후 다시 떠올리는 기억력 검사로 구성됐다. 연구 결과 손주를 돌본 경험이 있는 조부모들은 돌봄 빈도와 관계없이 그렇지 않은 조부모보다 기억력과 언어 유창성 점수가 높은 것으로 나타났다. 특히 손주를 돌보는 할머니들은 인지 기능이 감퇴하는 속도가 더 느리게 진행됐다. 처음부터 인지 수준이 높은 조부모일수록 숙제 도와주기 같은 특정 활동에 더 적극적으로 참여하고, 손주와 더 다양한 활동을 하는 것으로 나타났다. 다만, 가족의 지지 속에 '자발적으로' 이뤄져야 네덜란드 틸버그 대학교의 수석 연구원인 플라비아 체레체스는 \"조부모가 손주를 돌보는 행위 자체가 손주와 함께한 구체적인 활동 내용보다 더 중요하게 작용했다\"면서도 \"다만 이는 가족의 지지 속에 자발적으로 이루어질 때의 이야기이며, 육아를 강요하거나 극심한 스트레스 상황 속에서는 오히려 독이 될 수 있다\"고 설명했다. 그러면서 \"향후 연구에서 더 넓은 범위의 가족 구성에 대해서도 살펴봐야 한다\"고 덧붙였다. 한편 이번 연구는 미국심리학회(APA) 학술지 '심리학과 노화(Psychology and Aging)'에서 확인할 수 있다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"대중이 아버지 죽였다 느껴\"...에픽하이 타블로, 폭탄 고백 → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 우리 동네 '이것' 하시는 분들 많으시죠?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 얼마 전에 TV를 보다가 '황혼 육아'라는 말이 나오더라고요. 요즘 맞벌이 부부가 많다 보니, 할머니, 할아버지께서 손주를 돌봐주시는 경우가 정말 흔하잖아요? 저희 동네에도 아이 맡기고 일하는 젊은 부부들이 많아서 그런지, 주말마다 공원이나 놀이터에는 할머니, 할아버지와 함께 나온 아이들이 가득하답니다. 그런데 말이에요, 이렇게 손주를 돌보는 '황혼 육아'가 우리 뇌 건강에도 엄청나게 좋다는 연구 결과가 나왔다는 거예요! 세상에… 제가 듣기로는 손주 보느라 힘들어하시는 어르신들도 많다고 들었는데, 이렇게 긍정적인 효과가 있다니 진짜 충격이죠? 오늘은 이 황혼 육아가 우리 뇌에 어떤 좋은 영향을 미치는지, 그리고 왜 그런지에 대해서 우리 이웃님들과 함께 자세히 파헤쳐 볼까 합니다. 혹시 주변에 손주를 돌보고 계시는 부모님이나 조부모님이 계시다면, 이 포스팅 꼭 공유해 주세요! 정말 유용한 정보가 될 거예요."
      },
      {
        "title": "황혼 육아, 그냥 '힘든 일'일까? 뇌 과학으로 풀어보는 비밀",
        "content": "아니, 그런데 ‘황혼 육아’가 뇌 건강에 좋다는 게 도대체 무슨 말일까요? 처음에는 저도 좀 의아했어요. 손주를 돌보는 게 얼마나 많은 에너지가 필요한 일인데요. 잠도 제대로 못 자고, 끊임없이 신경 써야 할 것도 많고요. 그런데 이번 네덜란드 틸버그 대학교 연구팀의 발표를 보면, 이게 단순히 '힘든 일'이 아니라 우리 뇌 활동을 활발하게 해주는 '운동'과 같은 효과를 낸다는 거예요! 연구진은 50세 이상 조부모님 2887명을 대상으로 무려 6년간에 걸쳐 설문조사와 인지 기능 테스트를 진행했는데요. 여기서 놀라운 결과가 나왔어요. 손주를 돌본 경험이 있는 조부모님들이, 그렇지 않은 조부모님들에 비해 기억력이나 언어 유창성 같은 인지 기능 점수가 훨씬 높게 나왔다는 거죠. 심지어 손주를 자주 돌보는 할머니들의 경우, 인지 기능 감퇴 속도가 더 느리게 진행되었다고 해요. 이게 무슨 말이냐면, 아이들과 함께 놀아주고, 숙제를 도와주고, 같이 산책하는 등의 활동들이 우리 뇌를 계속해서 자극하면서, 뇌 기능을 더 젊고 건강하게 유지하는 데 도움을 준다는 뜻인 것 같아요. 마치 우리가 운동을 꾸준히 하면 근육이 튼튼해지는 것처럼 말이죠!"
      },
      {
        "title": "기억력 쑥쑥, 말도 술술! 황혼 육아가 뇌를 젊게 만드는 마법",
        "content": "구체적으로 황혼 육아가 뇌에 어떤 긍정적인 영향을 미치는지 좀 더 자세히 알아볼까요? 연구에서 나온 인지 기능 테스트는 크게 두 가지로 나뉘었어요. 첫 번째는 '언어 유창성 검사'인데, 이건 1분 동안 최대한 많은 동물의 이름을 말해보는 거예요. 생각해 보면 아이들과 함께 있을 때, “저기 봐! 저 새는 뭐지?”, “토끼는 어떻게 울어?” 하면서 끊임없이 대화하고 새로운 것을 이야기하게 되잖아요? 이런 대화 자체가 뇌를 활발하게 자극하는 거죠. 두 번째는 '기억력 검사'인데, 10개의 단어를 듣고 바로 기억했다가 5분 후에 다시 떠올리는 방식이었어요. 아이들을 돌보다 보면 오늘 뭘 먹였는지, 약은 언제 먹여야 하는지, 친구 생일은 언제인지 등등 기억해야 할 것들이 정말 많잖아요? 이렇게 기억해야 할 정보의 양이 늘어나는 것 자체가 뇌 기능을 강화하는 훈련이 되는 셈이죠. 예를 들어, 아이가 좋아하는 캐릭터 장난감을 사주려고 할 때, 어떤 캐릭터인지, 어떤 색깔인지, 어디서 샀는지 기억해야 하잖아요. 이런 사소한 기억 하나하나가 뇌를 굴리는 연료가 되는 거랍니다. 연구 결과에 따르면, 손주 돌봄 빈도와 관계없이 손주를 돌본 경험만으로도 인지 기능이 향상되었다고 하니, 가끔이라도 손주와 시간을 보내는 것이 뇌 건강에 큰 도움이 된다는 것을 알 수 있어요."
      },
      {
        "title": "뇌 건강 지키는 황혼 육아, '이것'만은 꼭 기억하세요!",
        "content": "정말 신기하죠? 그런데 여기 아주 중요한 포인트가 있어요! 연구팀에서 강조한 것처럼, 황혼 육아가 뇌 건강에 좋으려면 딱 한 가지 조건이 있답니다. 바로 '가족의 지지 속에 자발적으로 이루어져야 한다'는 거예요. 만약 손주를 돌보는 것이 의무감으로 느껴지거나, 너무 과도한 스트레스 상황에 놓이게 되면 오히려 뇌 건강에 독이 될 수도 있다는 거죠. 그러니까, 우리 이웃님들 중에서 손주를 돌보고 계신다면, 꼭 이것만은 기억해 주세요. 첫째, '무리하지 않기'! 내가 할 수 있는 만큼만, 즐겁게 참여하는 게 중요해요. 둘째, '죄책감 갖지 않기'! 가끔은 쉬고 싶을 때, 다른 사람에게 도움을 요청해도 괜찮아요. 셋째, '칭찬하고 격려하기'! 손주를 돌보는 것은 정말 숭고하고 가치 있는 일이잖아요. 스스로를 칭찬하고, 가족들의 격려를 받는 것이 중요합니다. 예를 들어, 너무 힘든 날에는 남편이나 자녀에게 “오늘은 좀 힘들어서 잠시 쉬고 싶어”라고 솔직하게 이야기하고, 잠시라도 휴식을 취하는 것이 장기적으로는 더 건강하게 손주를 돌볼 수 있는 방법이겠죠. 이렇게 긍정적이고 자발적인 마음으로 참여할 때, 황혼 육아는 우리 조부모님들의 뇌를 건강하게 만들어주는 최고의 '뇌 운동'이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 정말 많은 생각을 했어요. 제 주변에도 손주 돌보느라 늘 바쁘신 부모님들이 계시는데, 앞으로는 ‘힘드시겠다’는 말보다는 ‘뇌 건강을 위해 열심히 운동하고 계시는군요!’라고 응원해 드려야겠다는 생각이 들었답니다. 사실 저도 나중에 아이를 낳고, 제 부모님께 도움을 받게 된다면, 무조건적인 의무라고 생각하기보다는 서로에게 좋은 영향을 줄 수 있는 방식으로 관계를 맺고 싶다는 생각을 했어요. 손주 돌보는 일이 얼마나 소중하고 가치 있는지, 또 그것이 우리 어른들의 뇌 건강에도 이렇게 긍정적인 영향을 준다는 사실을 알게 되니, 황혼 육아를 하시는 모든 분들께 다시 한번 감사한 마음이 드네요. 앞으로는 손주와 함께하는 시간이 단순한 육아가 아니라, 서로의 삶을 더욱 풍요롭게 만드는 소중한 시간이 될 수 있도록, 조금 더 긍정적인 마음으로 바라봐야겠다는 다짐을 해봅니다. 이웃님들도 주변에 황혼 육아를 하시는 분들이 계시다면, 따뜻한 응원과 함께 이 기쁜 소식을 꼭 전해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n34654?mid=n1006",
    "hashTag": [
      "#황혼육아",
      "#뇌건강",
      "#인지기능",
      "#기억력",
      "#언어유창성",
      "#조부모",
      "#육아꿀팁",
      "#건강상식"
    ]
  },
  {
    "type": "its",
    "title": "장민호·조서형·장혁진 뭉쳤다…LG헬로 '꽃보다 미소' 27일 첫방",
    "newTitle": "엄마의 빛나는 미소 되찾기! '꽃보다 미소'로 힐링하세요",
    "article": "[이데일리 윤정훈 기자]LG헬로비전 지역채널?더라이프2에서도 시청 가능 가족을 위해 웃음을 미뤄두고 살아온 엄마. ‘엄마’라는 이유로 숨겨왔던 미소와 자신감을 되찾아주는 감동 리얼리티 프로그램이 시청자들을 찾아간다. LG헬로비전 신규 오리지널 콘텐츠 꽃보다 미소 포스터(사진=LG헬로비전) LG헬로비전은 신규 오리지널 콘텐츠 ‘꽃보다 미소(부제 : 엄마, 이젠 웃어요)’를 27일 오후 7시 30분에 더라이프에서 첫 방송한다고 밝혔다. 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널을 포함해 100만 구독자를 보유한 LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해서도 만나볼 수 있다. 꽃보다 미소는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 단순한 치료를 넘어 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명하며 효도와 힐링, 감동의 메시지 등 차별적 가치를 전할 예정이다. 이번 프로그램은 가족이 직접 엄마의 사연을 신청하는 사연 모집 형식으로 진행된다. 가족들이 엄마의 사연을 보내면 출연진이 직접 엄마를 찾아가 솔루션을 제공한다. 사연자로 선정된 엄마는 전문의의 진단을 바탕으로 임플란트 등 개인별 맞춤 치과 치료를 받게 된다. 사연 신청은 이메일을 통해 가능하며, 네이버에서 ‘꽃보다 미소’를 검색하거나 LG헬로비전 공식 홈페이지를 통해서도 자세한 신청 방법을 확인할 수 있다. 꽃보다 미소는 특히 각자의 역할과 캐릭터가 뚜렷한 3MC 체제로 프로그램의 재미를 더한다. 국민 트로트 가수이자 ‘꽃사슴’ 별명을 가진 장민호는 따뜻한 아들처럼 엄마의 사연을 들어주고, 흑백요리사 출연으로 화제를 모은 ‘장사천재 조사장’ 조서형 셰프는 친근한 딸처럼 사연자를 직접 찾아가 정성 가득한 요리를 선물하기도 한다. 여기에 진심 어린 공감과 교감을 전하는 장혁진 치과 전문의는 맞춤형 진단과 치료로 엄마들의 치아 건강을 책임진다. 프로그램은 치료와 공감을 통해 자신감을 되찾은 엄마가 평소 해보고 싶었지만 하지 못했던 일들에 직접 도전하는 모습도 담아낸다. 엄마의 변화 과정과 출연진, 가족이 함께 웃고 울며 만들어가는 감동 서사는 꽃보다 미소의 가장 큰 관전 포인트다. 여기에 출연진의 재능 기부와 선한 영향력이 더해져 진정성 있는 힐링 콘텐츠가 될 전망이다. 방우태 LG헬로비전 PD는 “평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다”며, “이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다”고 말했다. ▶ 관련기사 ◀ ☞ '韓 관세 25%로 인상' 트럼프 SNS에…정부 美 의중 파악 중 ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 트럼프 韓관세 인상 압박에 코스피, 하락…4900선 밑돌아 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우리 엄마도 이런 프로그램이 필요했구나!",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 저는 깜짝 놀랐지 뭐예요! 우리 사랑하는 엄마들이 평생 가족을 위해 헌신하느라 정작 자신을 돌볼 시간은커녕, 웃음까지 잃어버린 이야기 말이에요. '꽃보다 미소'라는 새로운 프로그램이 나온다고 하는데, 듣기만 해도 눈물이 핑 돌더라고요. 우리 엄마도 그랬거든요. 젊을 땐 그렇게 환하게 웃으셨는데, 어느 순간부터 거울 보는 횟수도 줄고, 전화 통화할 때도 예전처럼 즐거워 보이지 않으시는 거예요. 뭘까, 무슨 일이 있으신 걸까 늘 걱정했는데, 바로 이런 사연이었나 봐요. 가족들이 엄마를 위해 직접 사연을 보내고, 전문가들이 엄마의 치아 건강과 자신감을 되찾아주는 감동 리얼리티라니! 정말 우리 엄마한테도 이런 기회가 꼭 왔으면 좋겠다는 생각이 절로 들더라고요. 평생 가족 뒷바라지에 고생만 하신 우리 엄마, 이제는 '꽃보다 미소'를 통해 세상에서 가장 환한 미소를 되찾으셨으면 좋겠어요. 여러분 집에도 혹시 그런 엄마, 계시지 않나요?"
      },
      {
        "title": "무슨 프로그램이길래? '꽃보다 미소' 꼼꼼히 파헤쳐 보기!",
        "content": "아니, 그래서 이 '꽃보다 미소'라는 프로그램이 정확히 뭘까, 궁금하신 분들 많으시죠? 제가 꼼꼼하게 알아봤답니다! 이 프로그램은요, LG헬로비전에서 새롭게 선보이는 오리지널 콘텐츠인데요, 이름처럼 우리 엄마들의 '미소'를 되찾아준다는 컨셉이에요. 특히 중장년층 엄마들의 '치아 건강'과 '자존감 회복' 여정을 담는다고 해요. 단순히 치아 치료만 하는 게 아니라, 평생 가족을 위해 헌신하느라 자신을 챙기지 못했던 엄마들의 삶을 조명하면서 '효도'와 '힐링', 그리고 '감동'까지 선물하는 특별한 프로그램이 될 거라고 하더라고요. 와, 정말 기획 의도가 너무 좋지 않나요? 저는 솔직히 '치아 건강'이라고 해서 좀 딱딱한 의학 프로그램일 줄 알았는데, 그게 아니었어요. 엄마들의 사연을 듣고, 직접 찾아가서 해결해주고, 심지어는 엄마가 평소 해보고 싶었던 일들을 도전하게까지 한다니, 이건 뭐 거의 '인생 역전' 프로그램 아닌가 싶어요. 100만 구독자를 보유한 유튜브 채널 '헬로라이프'에서도 볼 수 있다고 하니, TV 안 보시는 분들도 꼭 챙겨보면 좋을 것 같아요!"
      },
      {
        "title": "장민호, 조서형 셰프, 장혁진 전문의! '꽃보다 미소' MC 군단 공개!",
        "content": "자, 이제 이 프로그램을 누가 이끌어가는지 궁금하시죠? '꽃보다 미소'에는 정말 든든한 MC 군단이 함께한다고 해요! 먼저, 우리들의 영원한 '꽃사슴' 장민호 씨가 따뜻한 아들처럼 엄마들의 사연을 귀 기울여 들어준다고 해요. 장민호 씨 특유의 다정함과 공감 능력이라면 엄마들이 마음을 활짝 열 수 있을 것 같다는 생각이 들어요. 그리고 '장사천재 조서형'으로 유명한 조서형 셰프님도 출연하는데요, 친근한 딸처럼 엄마를 직접 찾아가 정성 가득한 요리를 선물해 준다고 하니, 이건 맛과 감동 두 마리 토끼를 잡는 거 아니겠어요? 저도 조서형 셰프님 요리 한번 먹어보고 싶어요! 마지막으로, 진심 어린 공감과 교감을 전해주실 분은 바로 장혁진 치과 전문의 선생님이세요. 엄마들의 치아 건강을 책임져 주실 분이죠. 단순히 치료만 하는 게 아니라, 꼼꼼한 진단과 맞춤 치료로 엄마들의 자신감을 불어넣어 주실 것 같아요. 이렇게 각자의 역할과 캐릭터가 뚜렷한 세 분이 뭉쳤으니, 프로그램이 얼마나 재미있고 감동적일지 벌써부터 기대가 되지 않나요? 단순한 의료 프로그램이 아니라, 따뜻한 인간적인 교류와 감동 스토리가 가득할 것 같아요."
      },
      {
        "title": "우리 엄마도 신청해볼까? '꽃보다 미소' 신청 방법 공개!",
        "content": "여러분, 혹시 우리 엄마도 '꽃보다 미소'에 사연을 보내볼까, 하는 생각이 드시나요? 저도 솔직히 지금 당장 신청서를 쓰고 싶은 마음이에요! 어떻게 신청해야 하는지 제가 자세히 알려드릴게요. 가장 중요한 건, 바로 '가족이 직접 엄마의 사연을 보내는 형식'이라는 거예요. 그러니까, 우리가 엄마를 위해 직접 나서야 한다는 거죠! 사연 신청은 이메일을 통해서 가능하다고 하고요, 혹시 이메일이 익숙지 않으시다면 '네이버에서 '꽃보다 미소'를 검색'해보세요. 아니면 'LG헬로비전 공식 홈페이지'에서도 자세한 신청 방법을 확인할 수 있다고 합니다. 신청하실 때에는 우리 엄마가 평생 가족을 위해 얼마나 헌신하셨는지, 또 어떤 어려움이 있으셨는지, 그리고 엄마가 다시 환하게 웃으셨으면 하는 바람들을 진솔하게 담는 것이 중요할 것 같아요. 꼭 사연자로 선정되지 않더라도, 이렇게 엄마를 위해 무언가를 고민하고 준비하는 과정 자체가 이미 엄마께는 큰 감동이 될 거라고 생각해요. 여러분도 망설이지 말고, 우리 엄마께 아름다운 미소를 선물해보는 건 어떨까요? 저도 지금 바로 네이버에 검색해보려고요!"
      },
      {
        "title": "솔직한 후기: '꽃보다 미소', 우리 모두에게 필요한 따뜻함!",
        "content": "솔직히 말해서, 처음 이 뉴스 기사를 봤을 때 '와, 정말 좋은 프로그램이 나오는구나!' 싶으면서도, 한편으로는 '내 얘기 같아서 눈물 난다'는 생각도 들었어요. 제 주변에도 보면, 늘 엄마들은 자식들 뒷바라지에, 가족들 챙기느라 자신의 삶은 뒤로 미루는 경우가 많잖아요. 저도 마찬가지고요. 이번 '꽃보다 미소' 프로그램은 그런 엄마들의 삶을 따뜻하게 조명해주고, 실질적인 도움까지 준다는 점에서 정말 의미 있는 것 같아요. 단순히 치료를 넘어, 잃어버렸던 자신감을 되찾고 다시 삶의 활력을 얻게 해준다는 거, 이게 정말 중요하다고 생각해요. 앞으로 저도 우리 엄마께 더 자주 연락드리고, 엄마가 하고 싶으신 게 뭔지 더 귀 기울여 봐야겠어요. '꽃보다 미소'를 보면서, 우리 모두 엄마의 소중함을 다시 한번 깨닫고, 감사하는 마음을 가지는 계기가 되었으면 좋겠어요. 그리고 혹시나 지금 마음속으로 '우리 엄마도...' 하고 계신 분들이 있다면, 주저하지 말고 용기를 내보세요! 우리 엄마, 아니 우리 모두가 '꽃보다 미소'를 되찾을 수 있을 거예요. 저도 이번 주부터 본방 사수하려고요! 여러분도 같이 챙겨봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n08991?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#LG헬로비전",
      "#엄마",
      "#치아건강",
      "#자존감회복",
      "#장민호",
      "#조서형",
      "#장혁진"
    ]
  },
  {
    "type": "its",
    "title": "LG헬로비전, 오리지널 콘텐츠 '꽃보다 미소' 첫 방송",
    "newTitle": "엄마 미소 되찾는 비결, '꽃보다 미소'에서 꿀팁 얻어가세요!",
    "article": "[아이뉴스24 서효빈 기자] LG헬로비전은 신규 오리지널 콘텐츠 ‘꽃보다 미소 (부제 : 엄마, 이젠 웃어요’를 27일 더라이프에서 첫 방송한다. LG헬로비전 신규 오리지널 콘텐츠 ‘꽃보다 미소’ 포스터 [사진=LG헬로비전] 해당 프로그램은 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널을 포함해 100만 구독자를 보유한 LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해서도 만나볼 수 있다. ‘꽃보다 미소’는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 단순한 치료를 넘어 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명하며 효도와 힐링, 감동의 메시지 등 차별적 가치를 전할 예정이다. ‘꽃보다 미소’는 3MC 체제다. 국민 트로트 가수이자 ‘꽃사슴’ 별명을 가진 장민호, ‘흑백요리사’ 출연으로 화제를 모은 ‘장사천재 조사장’ 조서형 셰프, 장혁진 치과 전문의가 출연한다. 방우태 LG헬로비전 PD는 \"평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다\"며 \"이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다\"고 말했다. /서효빈 기자( x40805@inews24.com) [관련기사] ▶ [르포] SK하이닉스 용인 반도체 공장 건설 현장을 가다 ▶ '이혜훈 낙마'…靑 \"보수 정당 3선\" 野 \"어물쩍 넘길 생각 마라\"[종합] ▶ 호놀드, 맨몸으로 508m 초고층 빌딩 올라⋯과정 지켜 본 아내는 '공황 상태' ▶ \"5월10일까지 팔아라\"…다주택자 양도세 중과 부활 ▶ '독기' 더 빼는 소주 [어떻게 생각하십니까] ▶ '블랙에도 눈부신 미모'⋯한지민, 이렇게 예쁘니 10살 연하 남친이 있지 [엔터포커싱] ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶ 체육훈장 수훈 '페이커'는 국가유공자?…보훈부 입장은 ▶ 한동훈, '징계 철회' 지지자 집회에 \"이것이 진짜 보수결집\" ▶ \"떨어져 죽으면 어쩌나\"...넷플릭스, 빌딩 등반 생중계 논란 [콘슐랭] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 우리 엄마 미소가 예전 같지 않다고 느끼신 적 있으세요?",
        "content": "안녕하세요, 이웃님들! 저 얼마 전에 진짜 마음 따뜻해지는 뉴스 하나를 봤는데요. 바로 LG헬로비전에서 새로 선보인 오리지널 콘텐츠 '꽃보다 미소'에 대한 이야기였어요. 솔직히 제목만 들었을 땐 그냥 예쁜 꽃 사진 잔뜩 나오는 프로그램인가 했는데, 내용을 자세히 보니 울컥하더라고요. 우리가 당연하게 생각했던 '미소'라는 게, 사실 엄마들에게는 얼마나 소중하고 또 힘든 일일 수 있는지 새삼 깨닫게 되었어요. 우리 평생을 희생하며 사느라 정작 자신은 돌보지 못했던 엄마들, 이제는 우리가 엄마의 빛나는 미소를 되찾아 드릴 때가 아닐까 싶어요. 이번 포스팅에서는 이 '꽃보다 미소'라는 프로그램을 통해 우리가 얻을 수 있는 따뜻한 이야기와 함께, 엄마들의 건강한 미소를 위한 꿀팁들을 싹싹 긁어모아 알려드릴게요! 기대되시죠?"
      },
      {
        "title": "'꽃보다 미소'가 왜 우리 마음에 깊이 와닿을까요?",
        "content": "이 프로그램, '꽃보다 미소'가 왜 이렇게 제 마음을 사로잡았냐면요, 단순히 연예인들이 나와서 재미있게 떠드는 프로그램이 아니라 우리 모두의 어머니, 할머니, 혹은 주변의 소중한 여성분들의 진짜 삶을 조명하기 때문이에요. '치아 건강'이라는 조금은 딱딱하게 느껴질 수 있는 주제를 가지고, 그 뒤에 숨겨진 엄마들의 삶의 애환과 자존감 회복 과정을 따뜻하게 그려낸다고 하더라고요. 생각해보세요, 평생 가족을 위해 헌신하시느라 본인 얼굴에 있는 주름 하나, 헤어스타일 하나 신경 쓸 겨를 없이 사셨잖아요. 맛있는 음식도 마음껏 즐기지 못하고, 웃을 때도 입을 가리시는 모습, 괜히 마음 한구석이 찡하더라고요. '꽃보다 미소'는 바로 그런 엄마들의 '잃어버린 미소'를 되찾아주자는 따뜻한 메시지를 담고 있다고 해요. 단순히 치료받는 과정을 보여주는 걸 넘어, 그분들의 삶을 조명하고 '나를 위해 살아도 괜찮다'는 용기를 북돋아주는, 정말 가치 있는 프로그램이 될 것 같다는 생각이 들어요."
      },
      {
        "title": "장민호, 조서형 셰프, 장혁진 의사… '미소 3인방'이 들려주는 감동 이야기!",
        "content": "이 프로그램의 매력 포인트 중 하나가 바로 출연진이에요! 국민 트로트 가수이자 '꽃사슴'으로 불리는 장민호 님, 그리고 ‘장사천재 조사장’으로 유명한 조서형 셰프님, 여기에 치아 건강 전문가이신 장혁진 치과 전문의님까지! 이렇게 세 분이 '미소 3인방'으로 뭉쳐서 엄마들의 건강한 미소를 찾아가는 여정을 함께 한다고 해요. 상상만 해도 벌써 든든하고 재미있을 것 같지 않나요? 장민호 님은 특유의 따뜻한 감성과 입담으로 엄마들의 마음을 편안하게 녹여주실 것 같고, 조서형 셰프님은 맛있는 음식과 함께하는 즐거움으로 엄마들의 활력을 되찾아주실 것 같아요. 그리고 장혁진 전문의님은 엄마들의 잃어버린 웃음을 되찾기 위한 과학적이고 실질적인 솔루션을 명쾌하게 제시해주시겠죠. 단순한 치료를 넘어, 엄마들의 삶에 긍정적인 에너지를 불어넣어 주고, 우리 가족 모두가 함께 웃을 수 있는 따뜻한 순간들을 만들어갈 모습이 기대됩니다. 이 '꽃보다 미소'라는 프로그램을 통해 엄마들이 얼마나 아름다운 존재인지, 그리고 그들의 환한 미소가 우리 가족에게 얼마나 큰 행복인지 다시 한번 깨닫게 될 것 같아요."
      },
      {
        "title": "우리 엄마, 아빠의 건강한 미소를 위한 '지금 당장' 실천 꿀팁!",
        "content": "‘꽃보다 미소’ 프로그램을 보면서 우리 부모님 생각에 마음이 뭉클해지셨다면, 이제 우리가 행동할 차례예요! 거창한 건 아니더라도, 지금 당장 우리 부모님의 건강한 미소를 위해 실천할 수 있는 몇 가지 꿀팁을 알려드릴게요. 첫째, '관심'이 최고의 보약이에요. 단순히 '밥 먹었냐'는 안부 인사도 좋지만, '요즘 입맛은 어떠세요?', '씹기 불편한 건 없으세요?' 하고 부모님의 구강 건강에 대해 먼저 여쭤봐 주는 거죠. 둘째, '정기 검진'은 필수! 부모님 몰래 예약을 잡아드리는 것도 좋은 방법이에요. 치과 가는 걸 귀찮아하시거나 걱정하시는 분들이 많으니까요. 셋째, '부드러운 음식' 준비하기. 딱딱하거나 질긴 음식보다는 죽, 찜, 잼처럼 부드럽고 소화하기 쉬운 음식을 자주 해드리면 식사하시는 데 훨씬 편안함을 느끼실 거예요. 마지막으로, '함께 웃기'! 가장 중요한 건 함께 시간을 보내고 즐겁게 대화하며 웃는 거예요. 웃음은 스트레스 해소에도 좋고, 긍정적인 에너지를 불어넣어 주니까요. '꽃보다 미소' 프로그램처럼, 우리도 부모님의 건강한 미소를 되찾아드리는 작은 영웅이 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '꽃보다 미소' 보고 나서 다짐했어요!",
        "content": "사실 처음에는 뉴스 기사를 보고 '아, 새로운 예능 프로그램 나왔네' 하고 스쳐 지나갈 뻔했어요. 그런데 '엄마들의 치아 건강과 자존감 회복'이라는 문구를 보는 순간, 제 마음속 깊은 곳을 건드리는 무언가가 있었거든요. 우리 엄마도 젊은 시절엔 참 고왔는데, 평생 가족들을 위해 희생하시느라 본인은 뒷전으로 밀어두고 사신 지 오래되었잖아요. '꽃보다 미소'라는 프로그램을 통해 엄마들이 자신의 삶을 다시 한번 소중하게 여기고, 잃어버렸던 아름다운 미소를 되찾는 과정을 보면서 저도 덩달아 위로받는 느낌이었어요. 앞으로 저도 저희 엄마께 더 자주 관심을 표현하고, 혹시 불편한 점은 없는지 세심하게 살피려고요. 그리고 '꽃보다 미소'처럼, 엄마가 행복한 미소를 되찾으실 수 있도록 제가 먼저 든든한 지원군이 되어드리겠다고 다짐했습니다! 이웃님들도 이번 기회에 우리 주변의 소중한 여성분들에게 따뜻한 관심과 사랑을 표현해보시는 건 어떨까요? 엄마의 미소는 우리 가족의 행복이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n06280?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#LG헬로비전",
      "#엄마건강",
      "#치아건강",
      "#자존감회복",
      "#장민호",
      "#힐링프로그램",
      "#가족사랑"
    ]
  },
  {
    "type": "its",
    "title": "LG헬로비전, 신규 오리지널 '꽃보다 미소' 첫방송",
    "newTitle": "엄마의 미소 되찾기 프로젝트! '꽃보다 미소' 꿀팁 대공개",
    "article": "LG헬로비전 신규 오리지널 콘텐츠 ‘꽃보다 미소’ 포스터 [LG헬로비전 제공] [헤럴드경제=박세정 기자] LG헬로비전은 신규 오리지널 콘텐츠 ‘꽃보다 미소 (부제 : 엄마, 이젠 웃어요’를 27일 더라이프에서 첫 방송한다고 밝혔다. 이 프로그램은 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널을 포함해 100만 구독자를 보유한 LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해서도 만나볼 수 있다. ‘꽃보다 미소’는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 단순한 치료를 넘어 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명하며 효도와 힐링, 감동의 메시지 등 차별적 가치를 전할 예정이다. 이번 프로그램은 가족이 직접 엄마의 사연을 신청하는 사연 모집 형식으로 진행된다. 가족들이 엄마의 사연을 보내면 출연진이 직접 엄마를 찾아가 설루션을 제공한다. 사연자로 선정된 엄마는 전문의의 진단을 바탕으로 임플란트 등 개인별 맞춤 치과 치료를 받게 된다. 사연 신청은 이메일을 통해 가능하며 LG헬로비전 공식 홈페이지를 통해서도 자세한 신청 방법을 확인할 수 있다. LG헬로비전 신규 오리지널 콘텐츠 ‘꽃보다 미소’ 스틸컷 [LG헬로비전 제공] ‘꽃보다 미소’는 3MC 체제다. 국민 트로트 가수이자 ‘꽃사슴’ 별명을 가진 장민호, ‘흑백요리사’ 출연으로 화제를 모은 ‘장사천재 조사장’ 조서형 셰프, 장혁진 치과 전문의가 출연한다. 프로그램은 치료와 공감을 통해 자신감을 되찾은 엄마가 평소 해보고 싶었지만 하지 못했던 일들에 직접 도전하는 모습도 담아낸다. 출연진의 재능 기부와 선한 영향력이 더해져 진정성 있는 힐링 콘텐츠가 될 것이라고 회사 측은 설명했다. 방우태 LG헬로비전 PD는 “평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다”며 “이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 엄마의 웃음을 되찾는 감동적인 이야기, ‘꽃보다 미소’가 드디어 시작됐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 마음이 따뜻해지는 뉴스를 가져왔어요. 혹시 얼마 전에 TV 보다가 ‘꽃보다 미소’라는 프로그램 보신 분 계신가요? 저도 처음에 딱 보고 ‘이거다!’ 싶었잖아요. LG헬로비전에서 야심차게 준비한 새로운 오리지널 콘텐츠인데, 이름부터 벌써 힐링 그 자체더라고요. ‘꽃보다 미소 (부제 : 엄마, 이젠 웃어요)’라는 제목을 듣는 순간, 제 마음속에서 뭔가 찡한 울림이 있었어요. 우리 모두의 엄마, 평생 가족을 위해 희생하시느라 정작 자신의 웃음은 잃어버리고 사신 분들이 얼마나 많은가요. 그런 엄마들의 이야기가 담긴 프로그램이라니, 벌써부터 눈물이 핑 도는 것 같아요. 단순한 방송이 아니라, 정말 엄마들의 삶을 조명하고 그분들의 자존감을 회복시켜주려는 따뜻한 시도가 느껴져서 너무 감동적이었답니다. 이 프로그램, 앞으로 어떻게 펼쳐질지 정말 기대되지 않나요?"
      },
      {
        "title": "‘꽃보다 미소’, 왜 하필 ‘치아 건강’에 주목했을까요? 그 숨겨진 이유!",
        "content": "아니, 근데 왜 하필 ‘꽃보다 미소’에서는 엄마들의 ‘치아 건강’에 초점을 맞췄을까요? 처음엔 좀 의아했는데, 기사를 자세히 읽어보니 그 이유가 정말 깊이 있더라고요. 우리가 생각하는 단순한 치과 치료를 넘어서, 평생 가족만을 위해 헌신하시느라 정작 자신을 돌보지 못했던 엄마들의 삶을 이야기하는 거였어요. 생각해 보세요. 맛있는 음식을 마음껏 드시지도 못하고, 활짝 웃지도 못하고, 괜히 치아 때문에 신경 쓰이셨던 우리 엄마들. 그게 얼마나 큰 스트레스였을까요? ‘치아 건강’이라는 것이 단순히 ‘씹는 기능’을 넘어, ‘자신감’과 ‘행복’과도 얼마나 직결되는지 이번 프로그램을 통해 새삼 깨닫게 되는 것 같아요. 어쩌면 엄마들이 가장 쉽게 놓치고, 또 가장 뒤로 미루게 되는 부분이 바로 자신의 건강, 특히나 눈에 잘 띄지 않는 치아 건강이었을지도 몰라요. 그래서 ‘꽃보다 미소’는 단순 치료를 넘어, 엄마들이 잃어버렸던 웃음을 되찾고 삶의 활력을 되찾는 여정을 보여주겠다는 거죠. 정말 중요한 포인트라고 생각해요!"
      },
      {
        "title": "우리 엄마도 ‘꽃보다 미소’ 주인공이 될 수 있어요! 참여 방법 자세히 알려드림!",
        "content": "여러분, 이쯤 되면 ‘우리 엄마도 저런 혜택을 받을 수 있을까?’ 하고 생각하시는 분들 많으시죠? 네, 맞아요! ‘꽃보다 미소’는 정말 특별하게도, 가족들이 직접 엄마의 사연을 신청하는 방식으로 진행된다고 해요. 이게 진짜 감동 포인트인 것 같아요. 말로만 효도하는 게 아니라, 행동으로 엄마를 위한 진심을 보여줄 수 있는 절호의 기회랄까요? 기사에 나온 내용을 보니, 가족들이 엄마의 사연을 보내면 출연진이 직접 엄마를 찾아가서 솔루션을 제공하고, 선정된 엄마에게는 전문의 진단을 바탕으로 임플란트 같은 개인별 맞춤 치과 치료까지 지원해준다고 해요. 세상에, 이런 기회가 또 있을까요? 신청 방법도 어렵지 않아요. 이메일을 통해 가능하고, LG헬로비전 공식 홈페이지에서도 자세한 신청 방법을 확인할 수 있다고 하니, 지금 바로 검색해보세요! 망설이다가 기회를 놓치면 정말 후회할지도 몰라요. 우리도 ‘꽃보다 미소’의 주인공을 만드는 데 동참해보는 건 어떨까요?"
      },
      {
        "title": "‘꽃보다 미소’ MC 라인업 대박! 장민호, 조서형 셰프, 장혁진 전문의의 꿀조합!",
        "content": "이야, 이거 정말 그냥 넘길 수가 없어서 다음 소제목은 MC 라인업에 대해 이야기해볼까 해요. ‘꽃보다 미소’에 누가 나오는지 보셨어요? 와, 정말 역대급 조합 아닌가요? 일단 국민 트로트 가수, ‘꽃사슴’ 장민호 님이 함께하신대요! 그의 따뜻한 목소리와 감성으로 엄마들의 마음을 사로잡을 것 같지 않나요? 그리고 ‘흑백요리사’로 이미 많은 분들에게 얼굴을 알린 ‘장사천재 조사장’ 조서형 셰프님까지! 맛있는 음식으로 엄마들의 기운을 북돋아 주시고, 또 인생의 즐거움도 찾아주실 것 같아요. 마지막으로 ‘장혁진 치과 전문의’ 님! 당연히 치아 건강을 책임져 주실 분이죠. 단순히 치료만 하는 게 아니라, 엄마들이 편안하게 느끼고 또 안심할 수 있도록 따뜻하게 상담해주시지 않을까 기대돼요. 이렇게 다양한 분야의 전문가들이 모여서 엄마들을 위한 진심 어린 마음을 보태는 거잖아요. 이건 정말 ‘선한 영향력’이 무엇인지 제대로 보여주는 프로그램이 될 것 같아요. 단순히 웃고 즐기는 방송을 넘어, 깊은 공감과 감동까지 선사하는 힐링 콘텐츠의 탄생이 기대됩니다!"
      },
      {
        "title": "솔직한 후기: ‘꽃보다 미소’ 보고 앞으로 이렇게 해야겠다고 다짐했어요!",
        "content": "여러분, 솔직히 말해서 ‘꽃보다 미소’라는 프로그램 소식을 듣고 제 마음이 너무 뭉클했어요. 제가 평생을 곁에서 지켜봐 온 우리 엄마도, 늘 가족을 위해 자신을 희생하시느라 정작 자신의 젊은 날의 웃음을 잃어버린 분이시거든요. 이 프로그램을 보고 나니, ‘내가 엄마를 위해 뭘 할 수 있을까?’ 하는 생각이 절로 들더라고요. 단순히 용돈을 드리는 것도 좋겠지만, 엄마가 진정으로 웃을 수 있는 방법을 찾아드리고 싶다는 생각이 간절해졌어요. 이번 기회를 통해 저도 저희 엄마의 치아 건강 상태를 한번 꼼꼼히 체크해봐야겠어요. 혹시 불편한 점은 없으신지, 맛있는 음식을 마음껏 드시지 못하고 계신 건 아닌지 말이죠. 그리고 ‘꽃보다 미소’처럼, 엄마가 평소에 해보고 싶었지만 망설였던 일들이 있다면, 제가 적극적으로 도와드려야겠다는 다짐을 했답니다. 이 프로그램을 보면서 ‘아, 나만 이렇게 생각하는 게 아니구나’ 하는 위로도 받았고, ‘지금이라도 늦지 않았구나’ 하는 희망도 얻었어요. 여러분도 꼭 ‘꽃보다 미소’ 보시고, 우리 주변의 소중한 분들에게 잃어버린 웃음을 되찾아주는 따뜻한 실천을 해보시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04143?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#LG헬로비전",
      "#엄마건강",
      "#치아건강",
      "#효도",
      "#힐링",
      "#감동",
      "#장민호"
    ]
  },
  {
    "type": "its",
    "title": "\"엄마 치아 건강 되찾는다\" LG헬로비전, '꽃보다 미소' 첫 방송",
    "newTitle": "엄마 치아 건강, '꽃보다 미소'로 되찾아요!",
    "article": "LG헬로비전 '꽃보다 미소' 포스터. LG헬로비전 제공 [파이낸셜뉴스] LG헬로비전은 27일 신규 오리지널 콘텐츠 '꽃보다 미소: 엄마, 이젠 웃어요'를 이날 오후 7시 30분에 더라이프에서 첫 방송한다고 밝혔다. 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널, LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해 시청 가능하다. 꽃보다 미소는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명한다. 이번 프로그램은 가족이 직접 엄마의 사연을 신청하는 사연 모집 형식으로 진행된다. 가족들이 엄마의 사연을 보내면 출연진이 직접 엄마를 찾아가 솔루션을 제공한다. 사연자로 선정된 엄마는 전문의의 진단을 바탕으로 임플란트 등 개인별 맞춤 치과 치료를 받게 된다. 사연 신청은 이메일을 통해 가능하다. 네이버에서 꽃보다 미소를 검색하거나 LG헬로비전 공식 홈페이지를 통해 참여할 수 있다. 트로트 가수 장민호, 셰프 조서형과 치과 전문의 장혁진 등 3명이 MC를 맡는다. 프로그램은 치료와 공감을 통해 자신감을 되찾은 엄마가 평소 해보고 싶었지만 하지 못했던 일들에 직접 도전하는 모습도 담아낸다. 방우태 LG헬로비전 PD는 “평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다”며 “이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다”고 말했다. mkchang@fnnews.com 장민권 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → \"날 속이면서...\" 박나래가 꽈추형에 소개한 40대女, 알고보니 → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 '엄마'에 대한 새로운 이야기가 떠오르고 있어요!",
        "content": "여러분, 오늘 아침 혹시 뉴스 보셨나요? 저도 정말 깜짝 놀랐는데요, LG헬로비전에서 '꽃보다 미소: 엄마, 이젠 웃어요'라는 새로운 프로그램을 시작한다는 소식이 있더라고요! 사실 저도 우리 엄마 생각에 괜히 마음이 찡해지면서, '우리 엄마도 저런 프로그램 좀 했으면 좋겠다' 하는 생각이 절로 들었어요. 아무래도 우리 엄마들도 평생 가족들을 위해 헌신하시느라 정작 자신의 건강이나 외모는 뒷전으로 하시는 경우가 많잖아요. 그래서 그런지 이번 프로그램 이야기가 제 마음을 확 사로잡았답니다. '꽃보다 미소'라는 이름만 들어도 뭔가 따뜻하고 희망찬 느낌이 들지 않나요? 이번 포스팅에서는 이 프로그램이 왜 이렇게 화제가 되고 있는지, 그리고 우리 엄마들의 '치아 건강'이 왜 그렇게 중요한지에 대해 아주 자세하게 파헤쳐 볼까 해요. 혹시 주변에 '우리 엄마도 좀 웃으셨으면 좋겠다' 하는 분들이 있다면, 이 내용 꼭 끝까지 봐주세요! 아마 큰 도움 되실 거예요. :) "
      },
      {
        "title": "도대체 '치아 건강'이 왜 이렇게 중요할까요? (feat. 우리 엄마)",
        "content": "자, 그럼 이제 본격적으로 '꽃보다 미소'라는 프로그램이 왜 나왔고, 왜 '엄마의 치아 건강'에 주목하는지 알아볼게요. 사실 뉴스 기사만 보면 '아, 그런 프로그램이 있구나' 하고 지나칠 수 있지만, 우리 엄마들의 삶을 조금만 더 깊이 들여다보면 치아 건강이 단순한 문제가 아니라는 걸 알 수 있답니다. 많은 분들이 ‘치아 건강’이라고 하면 단순히 음식을 씹는 기능만 생각하시는 경우가 많아요. 물론 그것도 중요하지만, 사실 치아는 우리 삶의 질과도 아주 밀접하게 연결되어 있거든요. 건강한 치아는 아름다운 미소를 만들어주고, 자신감을 높여주죠. 반대로 치아에 문제가 생기면 음식 씹는 것부터가 불편해지니 영양 섭취도 불균형해지고, 소화에도 문제가 생길 수 있어요. 게다가 말을 할 때도 발음이 부정확해져서 의사소통에 어려움을 겪기도 하고요. 가장 안타까운 건, 이로 인해 활짝 웃는 것을 망설이게 되면서 사회생활이나 대인관계에서 위축된다는 거예요. 평생 가족을 위해 희생하신 우리 엄마들이, 정작 가장 기본적인 '자신을 위한 투자'는 못 하시는 경우가 많다는 점이 늘 마음에 걸렸어요. 그래서 '꽃보다 미소'처럼 엄마들의 '치아 건강'과 '자존감 회복'에 집중하는 프로그램이 정말 반갑게 느껴지는 거죠. 이건 단순히 치과 치료를 받는 것을 넘어, 엄마들이 다시금 삶의 활력을 되찾고 환하게 웃으실 수 있도록 돕는 의미 있는 여정이 될 것 같아요."
      },
      {
        "title": "'꽃보다 미소', 어떻게 엄마들에게 희망을 줄까요?",
        "content": "뉴스 기사를 보니까 '꽃보다 미소' 프로그램이 어떻게 진행되는지 아주 구체적으로 나와 있더라고요. 이게 그냥 '치료해 줄게요!' 하는 식의 방송이 아니라, 정말 '진정성'을 담아서 엄마들의 사연을 듣고 맞춤 솔루션을 제공하는 방식이더라고요. 예를 들어, '우리 엄마가 임플란트 때문에 너무 힘들어하시는데, 웃지도 못하시고 늘 기운이 없으세요' 이런 사연이 접수되면, 제작진이 직접 엄마를 찾아가서 이야기를 나누고, 현재 치아 상태를 정밀하게 진단하는 거죠. 그리고 그 진단 결과를 바탕으로 단순히 임플란트만 심는 게 아니라, 각 개인의 구강 상태와 필요에 맞는 '맞춤 치료'를 진행한다고 해요. 세상에, 생각만 해도 뭉클하지 않나요? 단순히 치료 효과만 보는 게 아니라, 그 과정에서 가족들의 따뜻한 마음과 제작진의 세심한 케어가 더해진다는 점이 정말 감동 포인트 같아요. 또한, 프로그램에서는 치료가 끝난 후에도 엄마들이 다시 젊은 시절처럼 환하게 웃으면서 평소에 하고 싶었던 일들에 도전하는 모습까지 보여줄 예정이라고 해요. 이게 바로 '꽃보다 미소'가 단순한 방송을 넘어, 우리 엄마들의 삶에 실질적인 변화와 행복을 가져다줄 수 있는 이유라고 생각해요. 자신감을 되찾은 엄마가 당당하게 세상 밖으로 나서는 모습을 보는 건, 우리 모두에게 큰 위로와 감동을 줄 것 같아요."
      },
      {
        "title": "우리 엄마, '꽃보다 미소'에 신청해 볼까? (꿀팁 대방출!)",
        "content": "이렇게 듣고 보니 '우리 엄마도 이런 기회를 꼭 드리고 싶다!' 하는 마음이 불끈 드시죠? 그래서 제가 '꽃보다 미소'에 우리 엄마를 신청할 수 있는 방법과, 혹시 신청이 어렵더라도 엄마의 치아 건강을 위해 우리가 지금 당장 해줄 수 있는 꿀팁들을 몇 가지 알려드릴게요! 일단, 프로그램에 참여하고 싶으시다면 '사연 신청'을 하셔야 해요. 기사에 나온 것처럼, LG헬로비전 공식 홈페이지나 네이버에서 '꽃보다 미소'를 검색하시면 신청 방법을 자세히 확인하실 수 있답니다. 이메일로 사연을 보내는 방식이니, 엄마에 대한 사랑과 진심을 담아 정성껏 작성해보세요! 만약 '꽃보다 미소' 참여가 아니더라도, 우리 엄마들의 치아 건강을 위해 지금 바로 실천할 수 있는 것들이 분명히 있답니다. 첫째, 식사 후 함께 양치하는 습관을 만들어 주는 거예요. '엄마, 같이 양치할까요?' 하고 자연스럽게 권유해보세요. 둘째, 엄마가 좋아하는 부드러운 음식을 자주 챙겨드리는 것도 좋겠죠. 딱딱하거나 질긴 음식은 치아에 부담을 줄 수 있으니까요. 셋째, 정기적인 치과 검진의 중요성을 꾸준히 이야기해주시는 것도 중요해요. '엄마, 이번 주말에 치과 같이 가보자!' 하고 먼저 제안해보는 건 어떨까요? 우리 작은 관심 하나가 엄마의 '꽃보다 미소'를 되찾는 데 큰 힘이 될 거예요. :) "
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 기사를 보고 나서, '우리 엄마' 생각이 제일 먼저 났어요. 엄마는 늘 '나는 괜찮아, 괜찮아' 하시면서 정작 치과 가는 걸 귀찮아하시거든요. 사실 젊었을 때부터 치아 때문에 이것저것 치료도 받으시고, 틀니 얘기도 가끔 하셔서 속으로는 얼마나 걱정하실까 싶었는데, 그걸 또 겉으로는 티도 안 내시더라고요. '꽃보다 미소'처럼 이렇게 엄마들의 이야기에 귀 기울이고, 또 실질적인 도움을 줄 수 있는 프로그램이 있다는 게 정말 다행이라고 생각해요. 저도 이번 기회에 꼭 우리 엄마 사연을 한번 보내볼까 해요. 설령 선정되지 않더라도, 엄마한테 '엄마, 치과 같이 가자!' 하고 먼저 용기 내서 말해볼 생각이에요. 그게 우리 엄마의 '꽃보다 미소'를 되찾아드리는 첫걸음이 될 것 같거든요. 여러분도 혹시 마음속에 '우리 엄마' 생각하시는 분이 있다면, 이번 기회에 따뜻한 관심과 사랑을 표현해보시는 건 어떨까요? 서로에게 '꽃보다 미소'를 선물하는 하루하루가 되기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04930?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#엄마치아건강",
      "#LG헬로비전",
      "#치아건강",
      "#자존감회복",
      "#우리엄마",
      "#행복찾기",
      "#효도"
    ]
  }
]