[
  {
    "type": "sisa",
    "title": "이 대통령 지지율 62%, 2%P 상승···중도층선 '긍정 64%' [한국갤럽]",
    "newTitle": "이 대통령 지지율 62% 기록 외교 긍정 평가 요인",
    "article": "긍정 평가 이유로는 ‘외교’ 32% 최대 취임 6개월 기준 ‘김영삼·문재인 다음’ 정당 지지도 민주당 43%·국힘 24% 이재명 대통령이 지난 4일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에 입장하고 있다. 김창길 기자 이재명 대통령의 국정 지지도가 전주보다 오차범위 내인 2%포인트 상승해 62%를 기록했다는 여론조사 결과가 5일 나왔다. 중도층은 64%가 이 대통령의 국정에 대해 긍정 평가했다. 한국갤럽이 지난 2~4일 전국 만18세 이상 유권자 1000명에게 조사해 이날 공개한 여론조사 결과, 이 대통령이 현재 직무를 잘 수행하고 있는지 물은 결과 62%는 긍정 평가하고 29%는 부정 평가했다. 긍정 평가는 11월 3주·4주 조사에서 모두 60%를 기록했다가 이번 조사에서 오차범위 내인 2%포인트 올랐다. 부정 평가는 전주 31% 대비 2%포인트 하락했다. 8%는 의견을 유보했다. 중도층은 64%가 긍정적, 28%가 부정적으로 봤다. 더불어민주당 지지층 95%는 긍정 평가했고, 국민의힘 지지층 72%는 잘못한다고 평가했다. 연령별로 보면 40·50대에서 긍정률 80% 내외, 30·60대에서 60% 내외, 20대와 60대 이상에서 40%대다. 긍정 평가 이유로는 외교 32%, 경제/민생 14% 응답이 많았다. 부정 평가에서는 경제/민생이 18%, 도덕성 문제/본인 재판 회피 11% 등의 응답이 나왔다. 이번 조사는 이 대통령이 취임한 지 6개월 무렵에 이뤄졌다. 역대 대통령들의 취임 6개월 무렵 직무 수행 긍정률을 살펴보면 이 대통령이 김영삼 전 대통령(84%), 문재인 전 대통령(74%) 다음으로 높았다. 정당 지지도는 더불어민주당 43%, 국민의힘 24%, 조국혁신당 3%, 개혁신당 2%, 진보당·기본소득당 각각 1%, 이외 정당 1%, 무당층 26%로 조사됐다. 민주당 지지도는 전주보다 1%포인트 상승, 국민의힘 지지도는 전주와 같았다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%P, 접촉률은 44.8%, 응답률은 11.8%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 민서영 기자 mins@kyunghyang.com 경향신문 주요뉴스 · [속보]조희대 “법원장 의견 들어볼 것”···오늘 전국법원장회의, 내란재판부 등 논의 · 헌법존중 TF, 내란 가담자도 자수하면 최대 ‘주의·경고’에 그친다 · 천하람 “제가 윤석열 변호인이면 제발 내란재판부 설치하라고 물 떠놓고 빌 것” · 국방부 조사본부, 심리전단 ‘대북전단 살포’ 조사 착수···윤석열 외환 의혹 관련 · [단독]“돈의문마을 살려달라 할 땐 언제고···” 상인 ‘불법 점유자’ 만든 서울시 · 자식 버린 부모, 유족연금 못 받는다…국민연금법 개정안 내년 시행 · 장동혁이 ‘계엄 사과’ 안 하는 진짜 이유[점선면] · 여자인데 프로야구를? 훈련은 어떻게 하려고? 대학 졸업하고 뭐 하게?…한 방에 날려버렸다 · 첫눈에 ‘대설 재난문자’, 도로는 얼음판···차량들 미끄러지며 교통사고 속출 · “떠난다는 생각 안 해” 양현종 ‘2+1년 최대 45억’ KIA 남는다 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지지율 62% 상승",
        "content": "이재명 대통령의 국정 수행 지지율이 62%를 기록하며 지난주 대비 2%포인트 상승했습니다. 이는 많은 국민들이 대통령의 국정 운영에 대해 긍정적인 평가를 내리고 있음을 보여줍니다. 특히 중도층에서의 긍정 평가율이 64%에 달하며, 대통령의 정책 방향과 소통 방식이 폭넓은 지지를 받고 있음을 시사합니다. 지난 11월 3주, 4주 조사에서도 60%대를 유지했던 긍정 평가율은 이번 조사에서 소폭 상승하며 견고한 지지세를 확인시켜 주었습니다. 반면 부정 평가는 29%로 지난주 대비 2%포인트 하락하며, 국정 운영에 대한 우려보다는 기대감이 더 큰 상황임을 알 수 있습니다. 8%의 유보 의견을 제외하면, 현재 이재명 대통령의 국정 운영에 대한 긍정적 시각이 지배적이라고 볼 수 있습니다. 이러한 긍정 평가는 앞으로의 국정 운영에 긍정적인 동력이 될 것으로 예상됩니다."
      },
      {
        "title": "외교, 지지율 견인",
        "content": "국정 수행 긍정 평가의 가장 큰 이유로 '외교'가 32%를 차지하며 압도적인 지지를 받았습니다. 이는 최근 국제 사회에서 이재명 대통령의 적극적인 외교 활동이 국민들에게 긍정적으로 비춰지고 있다는 것을 의미합니다. 복잡한 국제 정세 속에서 국가의 위상을 높이고 국민의 이익을 대변하는 외교 성과는 국민들의 신뢰를 얻는 중요한 요소임을 다시 한번 확인시켜 주었습니다. 더불어 '경제/민생' 분야에서도 14%의 긍정 평가를 얻어, 국민들의 삶과 직결된 문제에 대한 대통령의 노력도 일정 부분 인정받고 있음을 알 수 있습니다. 물론 경제/민생 분야에 대한 부정 평가도 18%로 높게 나타나, 향후 해결해야 할 과제가 남아 있음을 시사합니다. 하지만 긍정 평가 이유에서 외교가 차지하는 비중이 매우 높다는 점은, 국민들이 국가 안보와 대외 관계에서의 안정감을 중요하게 생각하고 있음을 반영하는 결과입니다. 앞으로도 외교 분야에서의 성과를 지속적으로 보여주는 것이 지지율 유지에 중요한 역할을 할 것입니다. 이러한 이재명 대통령의 외교 역량은 많은 국민들의 기대를 모으고 있습니다."
      },
      {
        "title": "역대 최고 수준",
        "content": "이번 조사가 이재명 대통령 취임 6개월 무렵에 이루어졌다는 점을 감안하면, 현재의 62% 지지율은 역대 대통령들과 비교했을 때 매우 높은 수준입니다. 과거 김영삼 전 대통령(84%), 문재인 전 대통령(74%)에 이어 세 번째로 높은 기록이라는 점은 매우 고무적입니다. 이는 취임 초기부터 국민들의 높은 기대와 지지를 받고 있음을 명확히 보여줍니다. 특히 40·50대에서는 80% 내외, 30·60대에서는 60% 내외의 높은 긍정률을 기록하며, 특정 연령대에 치우치지 않고 폭넓은 연령층의 지지를 받고 있음을 확인할 수 있습니다. 20대와 70대 이상에서도 40%대의 긍정률을 기록하며, 전반적으로 안정적인 지지 기반을 구축하고 있는 것으로 평가됩니다. 이러한 높은 초기 지지율은 이재명 대통령이 국정 운영에 대한 강력한 추진력을 얻는 데 중요한 기반이 될 것입니다. 역대 대통령들의 사례를 볼 때, 취임 초반 높은 지지율은 향후 국정 운영 전반에 긍정적인 영향을 미치는 경우가 많았습니다. 이재명 대통령 역시 이러한 높은 지지율을 바탕으로 국민들이 바라는 개혁과 발전을 성공적으로 이끌어갈 수 있을지 주목됩니다."
      },
      {
        "title": "민주당 지지율 상승",
        "content": "정당 지지율 조사에서도 더불어민주당이 43%를 기록하며 전주 대비 1%포인트 상승했습니다. 이는 이재명 대통령의 국정 수행 지지율 상승과 맥을 같이하는 결과로 해석됩니다. 대통령의 긍정적인 국정 평가가 여당에 대한 지지율 상승으로 이어지는 선순환 구조가 나타나고 있는 것으로 보입니다. 국민의힘은 24%의 지지율을 기록하며 전주와 동일한 수준을 유지했습니다. 두 거대 정당 간의 지지율 격차는 여전히 상당한 수준을 유지하고 있으며, 민주당이 우세한 상황입니다. 조국혁신당 3%, 개혁신당 2% 등 다른 정당들의 지지율은 상대적으로 낮은 수준에 머물렀습니다. 특히 무당층이 26%에 달한다는 점은, 아직 상당수의 유권자들이 특정 정당에 대한 소속감을 명확히 하지 않고 있음을 보여줍니다. 이는 향후 선거 결과에 변수가 될 수 있는 부분입니다. 민주당의 지지율 상승과 함께, 대통령 지지율도 꾸준히 상승하는 추세는 이재명 대통령의 국정 운영에 대한 국민들의 신뢰가 높아지고 있음을 다시 한번 보여줍니다. 이러한 지지율 추이는 앞으로의 정치 지형에도 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "부정 평가 요인",
        "content": "이재명 대통령에 대한 부정 평가의 주요 원인으로는 '경제/민생' 문제가 18%로 가장 높게 나타났습니다. 이는 긍정 평가 이유에서도 경제/민생이 언급되었지만, 해결해야 할 과제가 아직 많이 남아있음을 시사합니다. 국민들은 여전히 물가 상승, 일자리 문제 등 체감 경제 상황에 대한 개선을 기대하고 있으며, 이 부분에 대한 대통령의 노력이 더욱 필요함을 보여줍니다. 또한, '도덕성 문제/본인 재판 회피'가 11%로 뒤를 이었습니다. 대통령 본인의 사법 리스크와 관련된 문제가 부정 평가의 주요 요인 중 하나로 작용하고 있음을 알 수 있습니다. 이러한 부정적인 인식은 대통령의 국정 수행 동력을 약화시킬 수 있는 요인이므로, 투명하고 명확한 소통을 통해 국민들의 우려를 해소하는 노력이 중요합니다. 이 외에 다른 부정 평가 요인들은 상대적으로 낮은 비중을 차지했습니다. 이재명 대통령이 긍정 평가를 유지하고 지지율을 더욱 높이기 위해서는, 국민들이 우려하는 경제/민생 문제 해결에 집중하고, 도덕성 문제에 대한 국민적 의혹을 해소하기 위한 적극적인 노력이 필요해 보입니다. 특히 긍정 평가와 부정 평가의 핵심 요인이 겹치는 부분들이 있어, 해당 사안들에 대한 신중하고 효과적인 대응이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 국정 지지율이 62%로 상승하며 역대 최고 수준의 초기 지지율을 기록하고 있다는 소식은 매우 흥미롭습니다. 특히 외교 분야에서의 긍정적인 평가가 두드러진다는 점은, 국제 사회에서 대한민국의 위상을 강화하고 국가 이익을 증진시키려는 노력이 국민들에게 좋은 평가를 받고 있음을 의미합니다. 하지만 부정 평가 이유에서 경제/민생 문제가 가장 높게 나타난 점은 앞으로 해결해야 할 중요한 과제임을 시사합니다. 국민들은 대통령의 외교적 성과와 더불어, 실질적인 삶의 개선을 체감할 수 있는 경제 정책에 대한 기대를 동시에 가지고 있을 것입니다. 또한, 도덕성 문제와 관련된 부정적 인식 또한 간과할 수 없는 부분입니다. 이재명 대통령이 이러한 긍정적인 지지세를 유지하고 더욱 발전시키기 위해서는, 외교적 성과를 지속적으로 창출하는 동시에, 국민들이 어려움을 겪고 있는 경제/민생 문제 해결에 더욱 집중하고, 사법 리스크와 관련된 불필요한 오해나 의혹이 생기지 않도록 투명하고 일관된 태도를 유지하는 것이 중요하다고 생각합니다. 국민들의 다양한 목소리에 귀 기울이며 균형 잡힌 국정 운영을 펼쳐나가는 것이 이재명 대통령의 성공적인 국정 수행을 위한 핵심이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n11074?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#국정지지율",
      "#외교",
      "#경제민생",
      "#정당지지율",
      "#더불어민주당",
      "#국민의힘"
    ]
  },
  {
    "type": "sisa",
    "title": "추미애 \"여의도서 하남까지 5시간 걸려\" 오세훈 저격",
    "newTitle": "추미애 서울 첫눈 정체 5시간 불편, 오세훈 시장 비판",
    "article": "추미애 더불어민주당 의원이 서울에 쏟아진 첫눈으로 4일 도심 곳곳이 한동안 극심한 정체를 빚은 데 불편을 호소하며 오세훈 서울시장을 비판했다. 추 의원은 5일 페이스북을 통해 “여의도에서 올림픽대로를 통과하는데 5시간 걸려 밤 12시에 하남 집으로 올 수 있었다”고 밝혔다. 추 의원은 이어 “혹시 오 시장에게 몰표 준 강남은 제설 작업했을까 기대하고 우회해봤으나 다 꽉 막혀 모든 차량이 꼼짝을 못 했다”고 덧붙였다. 그러고는 “오 시장은 눈 안 치우면 한강버스 인기가 올라간다고 팔짱 끼고 있는 건 아닌지 궁금해진다”고 비꼬았다. 전날 저녁 서울 등 전역에 눈이 쏱아지며 곳곳에서 극심한 교통 체증이 발생했다. 눈은 퇴근 시간대인 오후 6시 전후해 집중적으로 내렸다. 이로 인해 서울 곳곳에선 교통 체증이 빚어졌다. 서울시교통정보시스템에 따르면 오후 9시 기준 내부순환로, 북부간선도로, 강변북로, 분당수서로 등 도시고속도로 19곳과 동망산길, 와룡공원길 등 시내도로 8곳이 통제됐다. 종로구 자하문터널에선 정체가 장시간 계속되면서 버스 승객들이 하차해 터널을 걸어 나가기도 했다. 오후 6시에 내려진 대설주의보는 2시간 만에 해제됐지만, 도로에 눈이 쌓이면서 퇴근길 불편은 밤늦게까지 이어졌다. 손재호 기자 sayho@kmib.co.kr [국민일보 관련뉴스] 동덕여대 학생회 “공학 반대”, 덕성·성신여대도 참전 “러시아군 납치 우크라 10대 2명, 북한서 강제수용 생활” 젖은 담요로 3개월 아기 구한 가사도우미… 홍콩 화재 ‘숨은 영웅’ [단독] ‘계엄버스’ 출발 지시 고현석 징계위 회부한다 경찰, ‘성추행 의혹’ 장경태 의원 고소인 조사해 진술 확보 청주 실종 여성 살해 김영우 “지옥 같은 시간” 마스크 거꾸로 쓴 김건희…부축 받으며 재판 출석 ‘아기 데리고 제자와 호텔’ 며느리에…시아버지 류중일 감독 직접 국민청원 연세대서 또 집단 ‘AI 커닝’ 정황…이번엔 온라인 퀴즈시험 기장이 자살비행?…11년 전 승객 태우고 사라진 여객기 수색 재개 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "첫눈 교통대란",
        "content": "서울에 쏟아진 첫눈으로 인해 도심 곳곳이 극심한 교통 정체를 겪었습니다. 퇴근 시간을 앞둔 오후 6시 전후로 눈이 집중적으로 내리면서 주요 도로들이 마비되는 상황이 발생했는데요. 올림픽대로, 내부순환로, 강변북로 등 서울 시내 주요 고속도로와 일반 도로 다수가 통제되거나 심각한 정체를 보였습니다. 심지어 자하문터널에서는 극심한 정체로 인해 버스 승객들이 하차해 터널을 걸어 나오는 안타까운 모습도 연출되었습니다. 갑작스럽게 내린 눈으로 인해 시민들의 퇴근길이 험난했던 하루였습니다. 첫눈의 낭만은 온데간데없이, 도로 위에 쌓인 눈은 불편함과 혼란만 가중시켰습니다."
      },
      {
        "title": "5시간 걸린 귀가길",
        "content": "이번 교통 대란으로 인해 시민들이 겪은 불편은 상당했습니다. 특히 올림픽대로를 이용해 여의도에서 하남 집까지 이동하는 데 무려 5시간이 걸렸다는 증언은 당시 상황의 심각성을 보여줍니다. 밤 12시가 되어서야 집에 도착할 수 있었다는 이야기는 퇴근길이 얼마나 길고 고통스러웠는지를 짐작게 합니다. 단순히 도로 통제가 된 것을 넘어, 움직이지 않는 차들로 인해 차량 안에서 오랜 시간을 보내야 했던 시민들의 답답함과 피로감을 상상하기 어렵습니다. 갑작스러운 폭설과 이에 대한 준비 부족이 빚어낸 결과라고 볼 수 있습니다."
      },
      {
        "title": "제설 작업 의문",
        "content": "일각에서는 서울시의 제설 작업에 대한 의문도 제기되었습니다. 특정 지역은 제설 작업이 더 신속하게 이루어진 것이 아니냐는 추측도 나왔습니다. 특히 오세훈 서울시장에게 높은 지지를 보낸 것으로 알려진 강남 지역의 제설 상태에 대한 궁금증도 있었습니다. 하지만 우회로를 택했던 다른 지역 역시 도로가 꽉 막혀 차량들이 꼼짝달싹 못 하는 상황이었다는 증언이 이를 뒷받침합니다. 눈이 내리는 동안 신속하고 체계적인 제설 작업이 이루어지지 않아 시민들의 불편이 가중된 것으로 보입니다. 제설 작업의 우선순위나 효율성에 대한 점검이 필요해 보입니다."
      },
      {
        "title": "서울시 책임론",
        "content": "이번 첫눈 교통 대란은 서울시의 안일한 대처를 지적하는 목소리로 이어지고 있습니다. 눈이 내릴 것에 대비한 충분한 제설 장비와 인력이 준비되지 않았던 것은 아닌지, 또한 눈이 내리기 시작했을 때 신속하게 대응하지 못한 것은 아닌지에 대한 비판이 일고 있습니다. 오 시장이 단순히 팔짱만 끼고 상황을 지켜보고 있었던 것은 아니냐는 날카로운 질문도 나왔습니다. 예측 가능한 날씨 상황이었음에도 불구하고 시민들의 안전과 편의를 위한 제대로 된 대비가 부족했던 점은 분명히 짚고 넘어가야 할 부분입니다. 서울시의 책임 있는 자세와 실질적인 개선 노력이 요구됩니다."
      },
      {
        "title": "대설주의보와 불편",
        "content": "오후 6시에 발령된 대설주의보는 2시간 만에 해제되었지만, 이미 도로에 쌓인 눈은 밤늦게까지 퇴근길 시민들의 불편을 야기했습니다. 갑작스럽게 내린 눈이 퇴근길 차량들의 속도를 현저히 늦추고, 일부 구간에서는 통행을 아예 불가능하게 만들었습니다. 차가 움직이지 못하는 상황에서 시민들은 오랜 시간 도로 위에서 기다려야 했습니다. 이러한 불편은 단순히 시간적인 손해를 넘어, 피로감과 스트레스를 유발하며 시민들의 일상에 큰 영향을 미쳤습니다. 도로 상황에 대한 실시간 정보 제공과 신속한 제설 작업의 중요성이 다시 한번 부각되는 순간이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "첫눈은 늘 설렘을 안겨주지만, 때로는 이렇게 예상치 못한 불편을 초래하기도 합니다. 이번 서울의 첫눈 교통 대란을 보며, 예측 가능한 자연 현상에 대한 대비가 얼마나 중요한지 다시 한번 느꼈습니다. 특히 많은 시민들의 발이 되어주는 대중교통 시스템과 도로망에 대한 철저한 점검과 관리의 필요성을 절감했습니다. 서울시의 적극적인 제설 작업과 시민들과의 소통을 통해 앞으로는 이러한 불편이 반복되지 않기를 바랍니다. 시민들의 안전과 편의를 최우선으로 하는 행정이 이루어지기를 기대하며, 개인적으로도 앞으로 눈 오는 날에는 대중교통 이용을 더 적극적으로 고려해야겠다고 다짐했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n04361?mid=n1006",
    "hashTag": [
      "#추미애",
      "#오세훈",
      "#서울첫눈",
      "#교통체증",
      "#대설주의보",
      "#퇴근길"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 \"서울·수도권 집값 때문에 욕 많이 먹어…수도권 집중이 문제\"",
    "newTitle": "수도권 집중 문제, 집값 상승 원인과 해결책 논의",
    "article": "이재명 대통령이 지난 4일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.4/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 이기림 한병찬 기자 = 이재명 대통령은 5일 \"제가 서울·수도권 집값 때문에 요새 욕을 많이 먹는 편인데, 보니까 대책이 없다\"며 \"다 그쪽으로 몰려드는데, 어차피 땅은 제한돼 있고 사람은 몰려든다\"고 말했다. 이 대통령은 이날 오후 충남 천안시 한국기술교육대학교에서 열린 '첨단산업의 성장, 충남의 미래를 설계하다' 타운홀미팅 간담회에서 \"결국 그 문제도 구조적 요인이라 있는 지혜, 없는 지혜 다 짜내고 주변 모든 정책역량을 동원해도 쉽게 해결되지 않는다\"며 \"근본적 문제는 수도권 집중으로, 이 문제 해결을 위해서도 지역 균형 발전은 정말 필요한 요소\"라고 강조했다. 그러면서 \"수도권 집중이 국가 성장 발전을 심각하게 저해하는 요인이 됐다\"며 \"끊임없이 행정기관 지방이전이나 행정수도 건설이나 관련 기관, 기업들, 2차 공공기관 이전도 좀 더 속도감 있게 진행해야겠다\"고 밝혔다. 이 대통령은 \"우리가 지방 균형 발전, 지방에 대한 투자를 이야기할 때 도와주자, 배려해 주자는 차원이었는데 이제는 국가 생존전략이 됐다\"며 \"한국이 지속해서 성장 발전하는 것뿐만 아니라 현 상태를 유지하는 것도 지금처럼 수도권 집중이 심화하면 불가능해질 거 같다\"고 밝혔다. 이어 \"그래서 이제는 지방, 지역에 대한 투자 균형 발전이 한국이 생존할 수 있는 유일한 길이라는 생각이 든다\"고 말했다. 이 대통령은 \"대한민국 생존전략으로 지역 균형 발전이 중요하고, 그러려면 지역에 성장발전 거점이 있어야 하는데, 세계적 추세를 보더라도 광역화가 일방적인 경로\"라며 \"우리가 5극3특체제를 만들자고 하는데, 충청권을 보면 세종, 대전 지역 연합이 꽤 나름대로 진척되는 것 같다. 바람직한 방향\"이라고 밝혔다. 그는 \"문제는 이런 연합 정도로 협조하는 수준이 아니라, 가능하면 대규모로 통합해서 부족한 자원이나 역량을 통합적으로 활용될 수 있게 하는 게 좋겠다고 생각하는데 쉽지 않다\"며 \"이론적으로 보면 통합이 바람직하다는 데 모두 동의하는데, 많은 이해관계가 충돌되고 정치적 이해관계 충돌이 제일 큰 장애요인\"이라고 말했다. 이어 \"그런 점에서 최근 충남 대전 통합 논의가 있고, 법안도 일부 낸 것 같은데 그게 바람직하다고 생각한다\"며 \"충남 대전이 모범적으로 통합해 보면 어떨까 하는 생각을 한국 국정을 책임지는 사람으로 갖고 있다\"고 밝혔다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 조진웅, 고교 때 소년원 간 '일진 출신 소년범' 의혹…소속사 \"확인 중\" ▶ '갑질 의혹' 박나래 형사 고발 당해…특수상해 등 혐의 ▶ \"남편 대신 임신시켜 주면 3억원 주겠다\"…수상한 채팅 ▶ 류중일 \"제자와 호텔 동행, '관계 안했다'는 며느리\" ▶ BTS 정국·에스파 윈터, 커플 타투? 온라인 발 열애설…양측 묵묵부답 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "집값 폭등, 대책은?",
        "content": "최근 서울 및 수도권 지역의 집값 상승으로 많은 분들이 어려움을 겪고 계실 텐데요. 저 역시 이 문제로 인해 많은 질책을 받고 있습니다. 솔직히 말씀드리면, 현재 상황에서는 뾰족한 대책을 마련하기가 쉽지 않습니다. 땅은 한정되어 있는데, 사람들은 계속해서 수도권으로 몰려들고 있기 때문입니다. 이러한 구조적인 요인 때문에 현재 가지고 있는 모든 지혜를 짜내고, 정책적 역량을 총동원해도 집값 문제를 쉽게 해결하기는 어려운 현실입니다. 집값 문제의 근본적인 원인을 파악하고, 효과적인 해결책을 모색하는 것이 중요합니다. 수도권 집중 현상은 단순히 집값 문제뿐만 아니라 국가 전체의 균형 발전을 심각하게 저해하는 요인이 되고 있습니다."
      },
      {
        "title": "수도권 집중, 국가 생존 위협",
        "content": "수도권으로의 과도한 인구 및 자원 집중은 국가 성장 발전의 발목을 잡고 있습니다. 이러한 수도권 집중 현상은 대한민국의 지속적인 성장과 발전을 가로막는 심각한 장애물이 되고 있습니다. 더 이상 수도권 집중 문제를 단순히 도와주거나 배려하는 차원으로 접근해서는 안 됩니다. 이제는 국가 생존을 위한 필수적인 전략으로 인식해야 할 때입니다. 현 상태와 같이 수도권 집중이 심화된다면, 한국이 지속적으로 성장 발전하는 것은 물론이고 현재의 상태를 유지하는 것조차 불가능해질 수 있습니다. 따라서 이러한 국가적 위기 상황을 극복하기 위한 적극적인 대책 마련이 시급합니다."
      },
      {
        "title": "지역 균형 발전의 중요성",
        "content": "국가 생존을 위한 유일한 길은 바로 지방 및 지역에 대한 균형 발전에 투자하는 것입니다. 한국이 앞으로도 지속적으로 성장하고 발전하기 위해서는 지방과 지역에 대한 균형 발전에 대한 투자가 필수적입니다. 수도권에만 집중되었던 자원과 기회를 전국으로 분산시키는 것이 중요합니다. 지역 균형 발전은 더 이상 선택이 아닌, 국가의 미래를 위한 필수적인 생존 전략입니다. 우리가 지역 균형 발전을 이룩하지 못한다면, 국가 경쟁력 약화는 물론이고 국민 전체의 삶의 질 저하로 이어질 수 있습니다. 따라서 정부와 지방자치단체, 그리고 기업과 국민 모두가 함께 노력하여 실질적인 지역 균형 발전을 이루어나가야 할 것입니다."
      },
      {
        "title": "성장 거점 확보와 광역화",
        "content": "지역 균형 발전을 실현하기 위해서는 각 지역에 성장 발전의 거점을 마련하는 것이 중요합니다. 세계적인 추세를 보더라도, 지역 간의 연합을 통한 광역화는 일방적인 경로가 아닌 필수적인 흐름입니다. 특히 충청권의 경우, 세종과 대전 지역의 연합이 꽤 진척되고 있는 것으로 보이며, 이는 매우 바람직한 방향이라고 생각합니다. 이러한 지역 연합은 부족한 자원과 역량을 통합적으로 활용하여 시너지를 창출할 수 있는 좋은 기회가 됩니다. 광역화는 개별 지역의 경쟁력을 강화하고, 나아가 국가 전체의 경쟁력을 높이는 데 기여할 것입니다. 따라서 지역 간의 협력을 강화하고 광역화를 적극적으로 추진해야 합니다."
      },
      {
        "title": "통합, 이해관계 충돌의 벽",
        "content": "단순한 연합을 넘어 대규모로 통합하여 자원과 역량을 통합적으로 활용하는 것이 이상적이지만, 현실은 녹록지 않습니다. 이론적으로는 통합의 필요성에 모두가 동의하지만, 실제 통합 과정에서는 많은 이해관계가 충돌하고 정치적 이해관계가 가장 큰 장애 요인으로 작용합니다. 지역 간 통합은 주민들의 삶에 직접적인 영향을 미치기 때문에 신중한 접근이 필요합니다. 하지만 이러한 어려움에도 불구하고, 장기적인 관점에서 국가 발전과 지역 상생을 위해서는 통합의 필요성을 외면할 수 없습니다. 이해관계자들의 적극적인 소통과 협력을 통해 극복해 나가야 할 과제입니다."
      },
      {
        "title": "충남·대전 통합, 모범 사례 되길",
        "content": "최근 충청남도와 대전광역시의 통합 논의가 활발하게 진행되고 있으며, 관련 법안까지 발의되었다는 소식은 매우 고무적입니다. 저는 한국 국정을 책임지는 사람으로서, 충남과 대전이 모범적으로 통합을 이루어내기를 진심으로 바라고 있습니다. 이러한 통합이 성공적으로 이루어진다면, 이는 다른 지역의 통합 논의에도 긍정적인 영향을 미칠 것이며, 국가 균형 발전의 새로운 이정표가 될 수 있을 것입니다. 충남과 대전의 통합 논의는 단순한 행정 구역 통합을 넘어, 지역 경쟁력을 강화하고 시너지를 창출하여 대한민국 발전의 새로운 동력이 될 수 있다는 점에서 큰 기대를 모으고 있습니다. 이 논의가 성공적으로 결실을 맺기를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수도권 집중으로 인한 부동산 가격 상승과 지역 불균형 문제는 우리 사회가 오랫동안 안고 온 숙제입니다. 단순히 특정 지역의 문제를 넘어 국가 전체의 지속 가능한 발전을 위해 반드시 해결해야 할 과제라고 생각합니다. 집값 안정과 지역 균형 발전은 국민들이 체감할 수 있는 삶의 질 향상과 직결되는 만큼, 장기적인 안목으로 꾸준히 노력해야 할 것입니다. 지역 간의 장벽을 허물고 통합을 통해 시너지를 창출하려는 노력은 매우 중요하며, 이러한 움직임이 전국적으로 확산되어 진정한 의미의 대한민국 균형 발전이 이루어지기를 희망합니다. 국민 모두가 살기 좋은 대한민국을 만드는 데 함께 힘을 모아야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n21098?mid=n1006",
    "hashTag": [
      "#이재명",
      "#지역균형발전",
      "#수도권집중",
      "#국가생존전략",
      "#광역화",
      "#충청권통합"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] SSG '논란의' 김재환과 2년 총액 22억에 계약 \"두산 팬들께 진심으로 감사하고 죄송\"",
    "newTitle": "SSG 김재환 2년 22억 계약, 공격력 강화 기대",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 김우종 기자] SSG 랜더스 김재환(오른쪽)과 김재섭 SSG 대표이사. /사진=SSG 랜더스 제공 두산 베어스의 프랜차이즈 스타로 남을 것 같았던 김재환(37)이 결국 '고향 팀' 인천 SSG 랜더스로 떠났다. SSG 랜더스(SSG)는 5일 오후 \"외야수 김재환과 2년 총액 22억원(계약금 6억, 연봉 10억, 옵션 6억)에 영입 계약을 체결했다\"고 공식 발표했다. SSG는 \"지난 시즌 팀 OPS 리그 8위, 장타율 리그 7위로, OPS 공격력 강화를 핵심 과제로 분석했고, 김재환의 최근 성적, 세부 지표, 부상 이력, 적응 가능성 등을 종합적으로 검토했다\"고 설명했다. AD AD 이어 \"김재환은 최근 3년간 OPS 0.783(출루율 0.356, 장타율 0.427), 52홈런을 기록하며 여전히 리그 상위권 파워를 보유한 타자\"라면서 \"특히 인천 SSG 랜더스필드에서 같은 기간 OPS 0.802(출루율 0.379, 장타율 0.423)로 홈구장의 이점을 활용할 경우 지금보다 반등 가능성이 기대된다\"고 영입 배경을 설명했다. 계속해서 \"또 2025시즌 트래킹 데이터 기준 강한 타구 비율 39.3%, 배럴(이상적 타구) 비율은 10.5%로 구단 내 2위 수준을 기록해 최정과 외국인 타자에 이어 중심 타선에서 장타 생산의 핵심 역할을 맡을 것으로 기대된다\"고 강조했다. SSG 랜더스 김재환(오른쪽)과 김재섭 SSG 대표이사. /사진=SSG 랜더스 제공 SSG는 \"이를 바탕으로 세부 계약 조건과 팀 야수 운영 방향성을 신중히 조율했고, 김재환도 새로운 환경인 인천에서의 재기를 희망하면서 영입이 최종 완료됐다\"고 부연했다. 이어 \"김재환이 베테랑으로서 책임감과 공격 파트에서의 노하우를 젊은 선수들에게 전수해, OPS 중심의 공격 야구 강화에 기여할 것으로 기대한다. 기존 선수들과 동일한 경쟁 체제 속에서 퍼포먼스를 평가할 예정\"이라고 전했다. 김재환은 계약 발표 후 SSG 구단을 통해 \"그동안 응원해 주신 두산베어스 팬분들께 진심으로 감사하고 죄송하다. 이번 기회가 제 야구 인생의 마지막 도전이라고 생각한다. 이번 도전이 헛되지 않도록 매 순간 최선을 다하겠다. SSG 팬 여러분께도 좋은 모습만 보여드리도록 노력하겠다\"고 말했다. SSG는 \"김재환 영입은 팀 OPS 보강과 장타력 강화라는 명확한 목표 아래 진행됐다. 리모델링을 위한 경쟁 기반의 팀 컬러를 유지하면서도, 베테랑의 경험이 젊은 선수들과 시너지를 낼 것으로 기대하고 있다. 선수 또한 새로운 환경에서의 도전 의지가 강해 구단은 가능성을 봤다\"며 기대감을 드러냈다. 한편 김재환은 인천 출신이다. 영랑초-상인천중-인천고를 졸업했다. 지난 2008년 2차 1라운드 4순위로 두산에 입단해 올 시즌까지 무려 18년 동안 두산맨으로 활약했다. 김재환의 SSG 이적이 확정되면서 그가 고향 팀에서 활약하는 모습을 볼 수 있게 됐다. 김재환은 2011시즌 1군 무대에서 첫 홈런을 기록했다. 이어 2016시즌 37개의 홈런을 터트리며 자신의 실력을 증명했다. 특히 2018시즌에는 44개의 홈런포를 터트리며 홈런왕에 등극했다. 1995년 김상호, 1998년 우즈에 이어 잠실을 홈으로 쓰는 팀에서 나온 세 번째 홈런왕이었다. 이후에도 두산의 주전 좌익수로 팀을 지킨 김재환은 2021시즌 종료 후 생애 첫 FA(프리에이전트) 자격을 얻었다. 그리고 두산과 계약기간 4년, 계약금 55억원, 연봉 55억원, 인센티브 5억원 등 총액 115억원의 조건에 도장을 찍으며 잔류했다. 이후 김재환은 계속 두산을 대표하는 거포로 활약했다. 2016시즌부터 올 시즌까지 매 시즌 100경기 이상 소화하면서 10시즌 연속 두 자릿수 홈런에 성공했다. 다만 올 시즌에는 다소 주춤했다. 103경기에 출장해 타율 0.241(344타수 83안타) 13홈런, 2루타 13개, 3루타 2개, 50타점 42득점, 7도루(2실패), 57볼넷 96삼진, 장타율 0.404, 출루율 0.354, OPS(출루율+장타율) 0.758의 성적을 냈다. 동시에 4년 계약도 2025시즌을 마지막으로 종료됐다. 그러면서 두 번째 FA 자격을 얻었다. 하지만 그는 신성한 FA 권리를 행사하지 않았다. 올 시즌 본인으로서 만족스럽지 않을 수 있는 성적으로 인해 FA 재수를 택하는 듯 보였다. 그런데 돌연 두산이 그를 보류 선수 명단에서 제외했다. 두산 구단은 \"지난 2021년 12월 김재환과 FA 계약을 맺을 당시, '4년 계약이 끝난 2025시즌 종료 후 구단(두산)과 우선 협상을 진행하고, 합의점을 찾지 못하면 자유계약선수로 풀어준다'는 내용의 옵션을 포함했다\"고 설명했다. 다만 보상 선수나 보상금 지급 문제와 관련해, FA 시장 질서를 어지러트리는 것 아니냐는 논란이 일었다. 두산 베어스에서 활약했던 시절 김재환의 모습. /사진=두산 베어스 제공 SSG 랜더스 김재환. /사진=SSG 랜더스 제공 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · 김현수 반박 \"처음부터 KT였다고? 그렇게 말하지 않았다\" · 21살 미녀 골퍼, 30살 많은 유부남 코치와 불륜 인정 '충격' · 최형우 26억 삼성행 미스터리, 금액은 KIA가 더 많았는데 · '맥심 표지모델' 이예빈 치어리더, '섹시 산타' 전격 변신 · 인기 BJ 송하나 '초현실적' 볼륨美, 팬들 \"So hot\" 감탄 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김재환, SSG행!",
        "content": "두산 베어스의 프랜차이즈 스타였던 김재환 선수가 이제는 고향 팀인 인천 SSG 랜더스의 유니폼을 입게 되었습니다. SSG 랜더스는 5일, 김재환 선수와 2년 총액 22억원(계약금 6억, 연봉 10억, 옵션 6억)에 영입 계약을 체결했다고 공식 발표했습니다. 이번 영입은 SSG 랜더스가 팀의 OPS 리그 8위, 장타율 리그 7위라는 공격력 약점을 해소하기 위한 핵심적인 결정으로 분석됩니다. 김재환 선수의 최근 성적, 세부 지표, 부상 이력, 그리고 새로운 환경에서의 적응 가능성까지 종합적으로 검토한 결과, SSG는 김재환 선수의 합류가 팀 공격력 강화에 크게 기여할 것이라고 판단했습니다. 특히 김재환 선수는 최근 3년간 OPS 0.783(출루율 0.356, 장타율 0.427), 52홈런을 기록하며 여전히 리그 상위권의 파워를 자랑하는 타자입니다. SSG 랜더스는 김재환 선수의 잠재력을 높이 평가하며, 그의 합류가 팀에 새로운 활력을 불어넣을 것으로 기대하고 있습니다. 김재환 선수의 SSG 랜더스 이적은 많은 야구 팬들의 주목을 받고 있으며, 그의 활약에 대한 기대감이 높습니다."
      },
      {
        "title": "SSG, 김재환 영입 배경",
        "content": "SSG 랜더스가 김재환 선수를 영입한 배경에는 팀의 공격력 강화라는 명확한 목표가 있었습니다. 지난 시즌 팀 OPS 리그 8위, 장타율 리그 7위에 머물렀던 SSG는 타선에서의 파괴력 부족을 절감했습니다. 이러한 상황에서 김재환 선수는 최근 3년간 리그 최상위권의 파워를 보여주며 팀의 장타력 부족 문제를 해결해 줄 적임자로 평가받았습니다. SSG는 김재환 선수의 세부 지표들을 면밀히 분석했으며, 특히 인천 SSG 랜더스필드에서의 강점은 더욱 눈에 띄었습니다. 같은 기간 인천 SSG 랜더스필드에서 김재환 선수는 OPS 0.802(출루율 0.379, 장타율 0.423)를 기록하며 홈구장의 이점을 활용했을 때 더욱 뛰어난 성적을 낼 수 있다는 가능성을 보여주었습니다. 또한, 2025시즌 트래킹 데이터를 기반으로 한 강한 타구 비율 39.3%, 배럴 타구 비율 10.5%는 최정과 외국인 타자에 이어 중심 타선에서 장타를 생산할 핵심적인 역할을 기대하게 하는 대목입니다. SSG는 이러한 데이터를 바탕으로 김재환 선수의 영입이 팀의 공격력 증대에 필수적이라고 판단했습니다."
      },
      {
        "title": "김재환, 인천에서의 재기",
        "content": "김재환 선수는 인천 출신으로, 인천야구의 역사를 함께한 선수입니다. 영랑초-상인천중-인천고를 졸업하며 어릴 적부터 야구에 대한 열정을 키워왔고, 이제는 고향 팀 SSG 랜더스에서 새로운 도전에 나섭니다. 2008년 두산 베어스에 입단한 이후 18년 동안 한 팀에서만 활약했던 김재환 선수에게 SSG 랜더스는 그의 야구 인생에 있어 새로운 전환점이 될 것입니다. 특히 그의 커리어에서 빼놓을 수 없는 홈런포는 SSG 팬들에게 큰 기대를 안겨주고 있습니다. 2016년 37개의 홈런, 2018년에는 홈런왕에 오르는 등 막강한 파워를 자랑했던 김재환 선수는 이제 SSG 랜더스의 중심 타선에서 다시 한번 자신의 파워를 증명할 것입니다. 비록 지난 시즌 다소 주춤한 모습을 보였지만, 인천이라는 익숙한 환경과 SSG 랜더스의 공격적인 팀 컬러는 김재환 선수에게 최고의 재기 기회를 제공할 것으로 보입니다. 그는 '이번 기회가 제 야구 인생의 마지막 도전'이라며 강한 의지를 내비쳤습니다. SSG 랜더스 역시 김재환 선수의 이러한 도전 의지와 잠재력을 높이 평가하며, 그가 팀에 긍정적인 시너지를 낼 것으로 기대하고 있습니다."
      },
      {
        "title": "SSG, 베테랑 기대 효과",
        "content": "SSG 랜더스는 김재환 선수의 영입을 통해 단순히 타격 능력만을 보강하는 것을 넘어, 베테랑으로서의 역할과 젊은 선수들과의 시너지 효과도 크게 기대하고 있습니다. 김재환 선수는 풍부한 경험과 노하우를 갖춘 베테랑으로서, 젊은 선수들에게 긍정적인 영향을 미칠 것으로 예상됩니다. 특히 OPS 중심의 공격 야구를 강화하려는 SSG의 목표에 있어, 김재환 선수의 경험은 팀의 전반적인 공격력 향상에 중요한 역할을 할 것입니다. 그는 젊은 선수들에게 타격 기술뿐만 아니라, 경기 운영 능력, 위기 상황에서의 대처 능력 등 실전에서 필요한 다양한 부분들을 전수하며 팀의 성장에 기여할 수 있습니다. SSG는 김재환 선수가 새로운 환경에서 책임감을 갖고 임하며, 젊은 선수들과 함께 성장하는 모습을 그려나가고 있습니다. 기존 선수들과 동일한 경쟁 체제 속에서 김재환 선수의 퍼포먼스를 평가할 예정이지만, 그의 베테랑으로서의 리더십과 긍정적인 영향력은 이미 팀 전력에 플러스 요인이 될 것으로 기대됩니다. SSG 랜더스는 김재환 선수를 통해 공격력 강화와 함께 팀의 조직력 강화라는 두 마리 토끼를 잡겠다는 전략입니다."
      },
      {
        "title": "계약 조건과 FA 논란",
        "content": "김재환 선수의 SSG 랜더스 이적 과정에서 몇 가지 계약 조건과 과거 FA 계약에 대한 논란이 있었습니다. 김재환 선수는 두산 베어스와 2021년 FA 계약 당시, 4년 계약 종료 후인 2025시즌 종료 시 구단과 우선 협상권을 가진다는 옵션이 포함되었습니다. 하지만 이번에 FA 시장에 나오면서 이 옵션의 해석과 보상 선수, 보상금 지급 문제 등을 두고 FA 시장 질서를 어지럽히는 것이 아니냐는 논란이 제기되기도 했습니다. 결국 김재환 선수는 FA 권리를 행사하지 않고 SSG 랜더스와 계약하며 이적이 성사되었습니다. SSG는 김재환 선수의 영입이 명확한 목표 달성을 위한 결정이었다고 강조하며, 팀 컬러를 유지하면서도 베테랑의 경험이 시너지를 낼 수 있다는 점을 높이 평가했습니다. 김재환 선수 역시 새로운 환경에서의 도전 의지가 강하다는 점을 어필하며 SSG 랜더스와의 계약을 맺게 되었습니다. 이러한 과정은 프로야구 FA 시장의 복잡성과 선수 계약의 다양한 측면을 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김재환 선수의 SSG 랜더스행은 많은 팬들에게 놀라움과 함께 기대를 안겨주고 있습니다. 두산 베어스에서 18년간 활약하며 팀의 상징적인 거포로 자리매김했던 선수가 새로운 팀에서 도전을 이어간다는 것은 분명 쉽지 않은 결정이었을 것입니다. 특히 인천 출신으로서 고향 팀에서 마지막 불꽃을 태우겠다는 그의 의지는 많은 팬들의 응원을 받을 만합니다. SSG 랜더스 역시 팀의 약점을 보완하고 공격력을 한층 끌어올리기 위한 절실한 선택이었을 것입니다. 김재환 선수의 파워는 리그 정상급이라는 평가를 받아왔고, 특히 홈구장 이점을 살린다면 과거의 영광을 재현할 가능성도 충분하다고 봅니다. 다만, 최근 몇 년간 보여준 기복 있는 모습과 부상 이력은 SSG 팬들의 우려를 자아낼 수도 있습니다. 저는 김재환 선수가 SSG 랜더스에서 다시 한번 자신의 가치를 증명하고, 젊은 선수들에게 귀감이 되는 모습을 보여주기를 바랍니다. 선수 생활의 마지막 도전을 성공적으로 마무리하며, SSG 랜더스의 우승에 기여하는 그림을 그려나가길 응원합니다. 선수 생활의 황혼기에 새로운 도전을 선택한 김재환 선수의 앞날에 행운이 가득하길 바랍니다. 그의 땀과 열정이 SSG 랜더스 팬들에게 큰 기쁨을 선사하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n23707?mid=n1007",
    "hashTag": [
      "#김재환",
      "#SSG랜더스",
      "#프로야구",
      "#FA",
      "#이적"
    ]
  },
  {
    "type": "spo",
    "title": "고3 불륜남, 류중일 감독 '1살 손자'에게 \"이리 오라\"고 손짓→아이는 거부?…사실이라면 정말 끔찍한 이야기",
    "newTitle": "류중일 감독 전 며느리 아동학대 의혹 손자 동행 주장",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김현기 기자) 류중일 전 야구 국가대표팀 감독이 자신의 전 며느리를 처벌해달라고 국민청원을 올린 가운데, 류 감독은 그의 손자가 전 며느리의 불륜남 손길을 거부한 것으로 보이는 증거도 있다고 주장했다. 이를 근거로 전 며느리가 아동학대를 했다는 얘기다. AD AD 류 전 감독의 전 며느리는 고등학생 제자와 부적절한 만남을 해 논란을 부른 사건의 당사자다. 검찰이 전 며느리를 무혐의로 불기소 처분하자 류 감독이 자신의 신원을 공개하는 강수를 두면서까지 직접 나섰다. 류 감독은 지난 4일 국회 국민동의 청원 게시판에 글을 올리고 자신의 가족이 겪은 억울한 사건이 재발하지 않도록 제도 개선을 해달라고 호소했다. 류씨는 \"저는 '학생과 부적절한 관계를 맺은 여교사 사건'의 제보자\"라며 \"한 명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육행정의 대응에 깊은 실망을 느꼈다\"고 말했다. 이어 \"여교사가 당시 고3 학생과 학기 중 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 존재하며, 그 과정에서 제 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다\"고 했다. 그는 \"현장에 존재했던 물증과 여러 정황에도 불구하고 적극적인 수사가 이뤄지지 않았다\"라며 \"구청은 이를 학대가 아니라고 분류했고, 고등학교 역시 '학교는 책임이 없다'며 관여를 회피했다\"고 주장했다. 또 \"(교사가) 재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제\"라고 강조했다. 류 감독은 \"현재 (전) 며느리는 교사 복직까지 준비하고 있으며 교육청 역시 아무 문제 없다는 의견을 줬다\"라며 학생과 아동을 보호할 수 있도록 아동복지법을 개선하고 수사 기준을 강화해야 한다고 했다. 류 감독의 전 며느리인 전직 교사 A(34)씨는 재직하던 학교의 고교생 B군과 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 호텔 등에 투숙하며 성적 행위를 하고, 해당 장소에 한살배기 아기였던 아들을 데려간 혐의로 전 남편 류씨에게 고소·고발당했다. 하지만 서울남부지검은 지난달 14일 혐의없음 처분을 내렸다. 전 남편 류씨는 호텔 로비와 식당 등에서 A씨와 B군이 포옹과 입맞춤을 하는 폐쇄회로(CC)TV 영상, 다수의 호텔 예약 내역, 코스튬 구매 내역과 사설업체의 DNA 감정 내역 등을 증거로 제출했다. 류 감독은 특히 4일 연합뉴스TV 인터뷰를 통해 \"아이가 상황 인지를 할 수 없는 나이라며 아동 학대가 아니라고 한다. 하지만 호텔 프런트에서 찍힌 CCTV 영상을 자세히 보면, 남학생이 손자에게 이리 오라고 손짓하자 손자가 거부한다. 그만큼 상황 인지가 되는 아이다\"라고 했다. 류 감독의 주장이 사실이라면 끔찍한 사연이 될 수밖에 없다. 그러나 검찰은 관계를 의심할 만한 정황을 확인했음에도 B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이뤄진 사실을 인정하기 어렵다고 보고 증거불충분을 이유로 불기소했다. 아들에 대한 아동학대 혐의도 마찬가지로 불기소했다. 불복한 아들 류씨는 전날 검찰에 항고장을 제출한 상태다. 사진=엑스포츠뉴스DB 김현기 기자 spitfire@xportsnews.com ▶ 상금 싹쓸이! 미스맥심 우승자, 표지 노출 수위 '파격 끝판왕' ▶ 류중일 감독, '고3 제자와 호텔 드나든' 前 며느리 처벌 요구 ▶ 김현영, E컵 치어리더 신개념 노출 산타룩…노출 수위 실화? ▶ 이다혜, 맨몸인 줄…누드 착시 의상에 몸매 다 드러나 ▶ 복대 찬 이하늬 \"허리 부러진 채 임신·출산\" ▶ 이경실 딸, '상탈' 세미 누드 화보 공개…파격 행보 ▶ 소유, '성형설'부른 몸매…화끈한 비키니 자태 ▶ 송혜교, 새신랑 어깨에 기대고 다정한 투샷…\"축하 자리\" ▶ '20분 심정지→회복' 김수용, 현재 상태는?…\"생사의 고비 넘기고\" ▶ 박나래, 1억대 '갑질' 피소 \"부동산 가압류신청…은닉 우려\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "류중일 전 감독, 전 며느리 아동학대 주장",
        "content": "류중일 전 야구 국가대표팀 감독이 자신의 전 며느리가 고등학생 제자와 부적절한 관계를 맺으며 아동학대를 저질렀다고 주장하며 국민청원을 올렸습니다. 류 감독은 전 며느리가 아동학대를 했다는 증거가 손자에게도 있다고 주장하며, 이를 근거로 전 며느리의 처벌을 강력히 요구하고 있습니다. 검찰이 전 며느리를 무혐의 처분하자 류 감독은 직접 신원을 공개하며 제도 개선을 호소하고 나섰습니다. 류 감독은 '학생과 부적절한 관계를 맺은 여교사 사건'의 제보자로서, 한 명의 부모로서 사법기관과 교육행정의 대응에 깊은 실망감을 표했습니다. 특히 전 며느리가 당시 고3 학생과 학기 중 장기간 부적절한 관계를 이어왔다는 의혹과 함께, 그 과정에서 어린 손자가 여러 차례 호텔 등에 동행한 사실이 확인되었다고 밝혔습니다. 이는 가족에게 큰 상처와 충격을 안겨주었습니다. 류 감독은 이러한 아동학대 사건이 더 이상 반복되지 않도록 법적 제도 개선과 수사 기준 강화를 촉구하고 있습니다. 아동학대 혐의는 류 감독의 전 며느리인 전직 교사 A씨와 고등학생 B군 간의 관계에서 비롯되었으며, 류 감독은 A씨가 아동학대를 했다고 주장하고 있습니다."
      },
      {
        "title": "증거 제시, 검찰 불기소 처분",
        "content": "류중일 전 감독은 전 며느리 A씨가 재직 중인 학교의 고교생 B군과 2023년 8월부터 2024년 1월까지 서울, 경기, 인천 등의 호텔에 투숙하며 성적 행위를 하고, 이 과정에 한 살배기 아들까지 동행시킨 혐의로 고소·고발했습니다. 류 감독 측은 호텔 로비와 식당 등에서 A씨와 B군이 포옹과 입맞춤하는 CCTV 영상, 다수의 호텔 예약 내역, 코스튬 구매 내역, 사설 업체의 DNA 감정 내역 등을 구체적인 증거로 제출했습니다. 특히 류 감독은 연합뉴스TV 인터뷰를 통해 CCTV 영상을 자세히 보면, 어린 손자가 남학생이 부르는 것을 거부하는 모습이 포착되어 아이가 상황을 인지하고 있었음을 주장했습니다. 이는 단순한 아동학대가 아니라는 류 감독 측의 주장을 뒷받침하는 중요한 근거로 제시되었습니다. 하지만 서울남부지방검찰청은 지난달 14일, B군이 만 18세가 되는 2023년 9월 이전에 성적 행위가 이루어진 사실을 인정하기 어렵다는 이유와 증거 불충분을 들어 A씨에 대한 혐의없음 처분을 내렸습니다. 아들에 대한 아동학대 혐의 역시 마찬가지로 불기소 처분되었습니다. 류 감독은 검찰의 이러한 결정에 불복하여 현재 항고장을 제출한 상태입니다."
      },
      {
        "title": "제도 개선 및 처벌 요구",
        "content": "류중일 전 감독은 현행 사법기관과 교육행정 시스템이 아동학대 문제에 대해 소극적으로 대응하고 있다고 비판하며, 제도 개선의 필요성을 절감하고 있습니다. 검찰이 명확한 물증과 정황에도 불구하고 혐의없음 처분을 내린 것에 대해 깊은 유감을 표하며, 아동 보호를 위한 법적 장치의 허점을 지적했습니다. 류 감독은 전 며느리 A씨가 교사 복직까지 준비하고 있으며, 교육청에서도 아무런 문제가 없다는 의견을 전달받았다는 사실에 대해 강한 우려를 나타냈습니다. 이러한 상황은 오히려 아동학대를 용인하는 것처럼 보일 수 있으며, 피해 아동에게 더 큰 상처를 줄 수 있다는 것입니다. 류 감독은 아동복지법 개정을 통해 아동 보호를 더욱 강화하고, 아동학대 사건에 대한 수사 기준을 명확하고 엄격하게 적용해야 한다고 주장했습니다. 또한, 학교의 관리 부실 문제와 교사가 재직 중인 학교 학생을 성적 대상화하는 행위 등에 대한 명확한 규명과 처벌이 이루어져야 한다고 강조했습니다. 류 감독은 개인적인 사건을 넘어, 우리 사회의 아동 보호 시스템이 제대로 작동하도록 만드는 것이 중요하다고 호소하고 있습니다."
      },
      {
        "title": "사건의 쟁점과 논란",
        "content": "이번 사건은 류중일 전 감독의 전 며느리가 고등학생 제자와 부적절한 관계를 맺고, 그 과정에 어린 자녀를 동행시킨 혐의로 고소당하면서 시작되었습니다. 류 감독은 이를 명백한 아동학대 사건으로 규정하고, 검찰의 불기소 처분에 강하게 반발하며 국민청원을 통해 여론의 지지를 호소하고 있습니다. 사건의 주요 쟁점은 두 가지입니다. 첫째, 전 며느리와 고등학생 제자 간의 관계가 법적으로 문제 될 만한 성적 행위가 있었는지 여부입니다. 류 감독 측은 CCTV 영상, 호텔 예약 내역 등을 증거로 제시하며 성적 관계를 주장하고 있지만, 검찰은 이를 입증하기 어렵다고 판단했습니다. 둘째, 어린 아들을 이러한 부적절한 현장에 동행시킨 행위가 아동학대에 해당하는지 여부입니다. 류 감독은 아이가 상황을 인지하고 있었으며, 심리적 충격을 받았을 것이라고 주장하지만, 검찰은 아동학대 혐의 또한 인정하지 않았습니다. 이 사건은 교육계와 법조계, 그리고 일반 대중에게도 큰 파장을 일으키고 있으며, 미성년자 성범죄 및 아동학대 관련 법 집행의 형평성과 실효성에 대한 근본적인 질문을 던지고 있습니다. 특히 '정황'과 '물증'의 경계, 그리고 '피해자'와 '가해자'를 판단하는 기준에 대한 논의가 활발하게 이루어지고 있습니다. 류 감독의 국민청원은 이러한 사회적 논의를 더욱 촉발하는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "류중일 전 감독의 이번 국민청원 소식은 참으로 안타까우면서도 무거운 마음으로 접하게 됩니다. 어린 자녀가 겪었을 충격과 부모로서 느끼는 좌절감은 감히 상상하기조차 어렵습니다. 단순히 개인적인 사건을 넘어, 우리 사회가 아동 보호에 대해 얼마나 더 깊이 고민하고 실질적인 노력을 기울여야 하는지를 보여주는 사건이라고 생각합니다. 특히 검찰의 불기소 처분과 교육청의 무대응에 대한 류 감독의 실망감은 충분히 공감할 만합니다. 명확한 정황과 증거에도 불구하고 '증거 불충분'으로 사건이 마무리되는 경우, 이는 피해 아동에게 씻을 수 없는 상처를 남길 뿐만 아니라, 유사한 사건의 재발을 막지 못하는 결과를 초래할 수 있습니다. 아동학대라는 민감한 사안에 대해 법 집행이 더욱 신중하고 엄격하게 이루어져야 함은 물론, 아동복지법과 같은 관련 법규들이 현실적인 상황을 충분히 반영하여 실효성을 가질 수 있도록 지속적인 개선이 필요하다고 봅니다. 류 감독의 용기 있는 행동이 이러한 사회적 변화를 이끌어내는 계기가 되기를 진심으로 바라며, 모든 아이들이 안전하고 건강하게 성장할 수 있는 환경이 조성되기를 응원합니다. 앞으로 이 사건의 추이와 관련 제도 개선 논의를 관심 있게 지켜볼 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00750?mid=n1007",
    "hashTag": [
      "#류중일",
      "#전며느리",
      "#아동학대",
      "#국민청원",
      "#제도개선",
      "#불륜",
      "#성적학대"
    ]
  },
  {
    "type": "spo",
    "title": "\"복직? 말도 안 돼\"…류중일 며느리 사건에 이수정 교수 직격",
    "newTitle": "이수정 교수, 류중일 며느리 사건에 복직 반대 주장",
    "article": "sCtgr_cd = \"spo02\"; [인천공항=뉴시스] 최동준 기자 = 세계야구소프트볼연맹 프리미어 12에서 4강 진출에 실패한 대표팀 류중일 감독이 19일 인천국제공항을 통해 귀국한 뒤 소감을 말하고 있다. 2024.11.19. photocdj@newsis.com [서울=뉴시스]김건민 인턴 기자 = 자신의 제자를 호텔에서 성적으로 학대한 혐의로 검찰에 송치됐지만 불기소 처분을 받은 고등학교 여교사가 류중일 전 야구 국가대표팀 감독의 전 며느리로 밝혀진 가운데, 이에 대해 이수정 경기대 범죄심리학과 교수(국민의힘 경기수원정 당협위원장)는 사제 간 성관계를 더 엄격하게 다뤄야 한다고 주장했다. 이 교수는 4일 자신의 페이스북에 \"우리나라는 상대(교사와 성관계를 한 학생)의 나이만을 가지고 성범죄로 인한 교사 직무 부적합성을 따지고 있다\"고 비판했다. 이어 \"우리와 달리 외국 초중고는 사제 간 성관계를 대부분 학대(exploitation)로 판단한다\"며 \"교사 자격 역시 학대를 이유로 제재를 가하고 있다\"고 지적했다. AD AD 그러면서 \"선진국일수록 아동 청소년 보호가 우선\"이라며 \"그런데 복직이라니 (말도 안 된다)\"고 말했다. 류 전 감독의 전 며느리인 교사 A(34)씨는 2023년 8월부터 2024년 1월까지 자신의 고등학생 제자와 서울·경기·인천 소재 여러 호텔에 투숙하며 부적절한 관계를 맺은 의혹을 받고 있다. 호텔에 갈 때 류 전 감독의 손자(당시 1세)까지 데리고 갔던 것으로 알려져 논란이 커졌다. 류 전 감독의 아들은 해당 사건을 고소·고발 했으나, 검찰은 \"관계를 의심할 만한 정황은 확인되지만, 제자가 만 18세가 되기 전인 2023년 9월 이전에 성관계가 있었다고 인정하기는 어렵다\"며 증거불충분으로 불기소 처분했다. 이에 류 전 감독은 4일 국회 국민동의청원 게시판에 \"저는 학생과 부적절한 관계를 맺은 여교사 사건 제보자\"라며 \"한명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육 행정의 대응에 깊은 실망을 느꼈다\"고 제도 개선을 촉구하는 글을 올렸다. ☞공감언론 뉴시스 driedmin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박나래 갑질 피소…\"갑자기 1억 가압류\" ◇ 류중일 \"미칠 지경\"…'고3 불륜' 며느리에 속앓이 ◇ \"20분간 심정지\"…김수용, 유재석 옆 밝은 근황 ◇ 사유리, 임신·결혼 동시 발표…상대는 연상의 회사원 ◇ 추성훈 \"다 명품…반려견 목줄도 루이비통\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "류중일 전 며느리 논란",
        "content": "최근 류중일 전 야구 국가대표팀 감독의 전 며느리가 자신의 제자와 부적절한 관계를 맺었다는 의혹으로 검찰에 송치되었으나 불기소 처분을 받은 사건이 큰 파장을 일으키고 있습니다. 이 사건은 단순한 개인사를 넘어, 교사와 학생 간의 관계, 성범죄의 정의, 그리고 관련 제도의 문제점을 드러내며 사회적 논의를 촉발하고 있습니다. 특히, 류중일 감독의 전 며느리인 교사 A씨는 고등학생 제자와 여러 호텔에서 부적절한 관계를 맺은 혐의를 받았으며, 이 과정에서 류 전 감독의 손자까지 동행했던 것으로 알려져 충격을 더했습니다. 류중일 감독 또한 이러한 사건을 겪으며 사법기관과 교육 행정의 대응에 깊은 실망감을 표하며 제도 개선을 촉구하는 목소리를 냈습니다. 류중일 감독의 전 며느리 관련 사건은 많은 이들에게 안타까움을 자아내고 있습니다."
      },
      {
        "title": "사제 간 관계 재정립",
        "content": "이수정 경기대 범죄심리학과 교수는 이번 사건을 계기로 사제 간의 성관계를 보다 엄격하게 다뤄야 한다고 주장했습니다. 우리나라의 경우, 성범죄 관련 판단 기준이 주로 상대방의 나이에 초점을 맞추고 있지만, 외국에서는 교사와 학생 간의 성관계를 대부분 '학대(exploitation)'로 간주하며 교사 자격까지 박탈하는 강력한 제재를 가하고 있다는 점을 지적했습니다. 즉, 단순히 법적인 성인 여부만을 따지는 것을 넘어, 권력 관계에서의 불균형과 학생의 취약성을 고려한 접근이 필요하다는 의미입니다. 선진국일수록 아동 및 청소년 보호를 최우선 가치로 삼는다는 점에서, 이러한 사제 간의 부적절한 관계에 대한 우리 사회의 인식이 변화해야 할 필요성을 강조했습니다. 류중일 감독의 전 며느리 사건은 이러한 문제점을 수면 위로 끌어올렸습니다."
      },
      {
        "title": "불기소 처분 배경",
        "content": "류중일 전 감독의 전 며느리인 교사 A씨에 대한 검찰의 불기소 처분 결정은 여러 복합적인 요인을 고려한 결과입니다. 검찰은 A씨와 제자 간의 관계를 의심할 만한 정황은 일부 확인되었으나, 제자가 만 18세가 되기 전인 2023년 9월 이전에 성관계가 있었다고 명확히 인정하기에는 증거가 불충분하다고 판단했습니다. 이는 법적으로 미성년자와의 성관계 여부, 그리고 성관계가 있었다는 객관적인 증거 확보의 어려움이 불기소 결정에 중요한 영향을 미쳤음을 보여줍니다. 류중일 감독의 전 며느리 사건에서 제기된 의혹들은 분명 존재했지만, 법적인 증명의 기준을 충족시키지 못한 것으로 해석됩니다. 이와 같은 법적 판단은 류중일 감독에게도 큰 실망감을 안겨주었습니다."
      },
      {
        "title": "제도 개선 촉구",
        "content": "류중일 감독은 국회 국민동의청원 게시판에 직접 글을 올리며 이번 사건에 대한 깊은 실망감을 토로하고 제도 개선을 강력하게 촉구했습니다. 그는 '한 명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육 행정의 대응에 깊은 실망을 느꼈다'고 밝히며, 현재의 시스템이 사건 처리 과정에서 미흡한 부분이 많았음을 시사했습니다. 특히, 류중일 감독은 학교 현장에서 교사와 학생 간의 부적절한 관계 발생 시 이를 보다 신속하고 공정하게 처리할 수 있는 절차 마련, 그리고 피해를 입은 학생들을 위한 실질적인 보호 방안 강화를 요구했습니다. 류중일 감독의 전 며느리 관련 사건은 이러한 제도적 허점을 명확히 드러내는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 류중일 감독의 전 며느리 사건은 단순히 한 개인의 불행을 넘어, 우리 사회가 사제 간의 관계에 대해 어떤 인식을 가지고 있으며, 실제 사건 발생 시 어떻게 대처하고 있는지를 냉철하게 돌아보게 합니다. 교사와 학생이라는 특수한 관계에서 발생하는 권력의 불균형을 간과해서는 안 된다는 점, 그리고 미성년자의 보호를 최우선으로 하는 외국 사례를 참고하여 제도를 정비해야 한다는 점에 깊이 공감합니다. 류중일 감독이 느낀 실망감을 단순히 개인의 감정으로 치부할 것이 아니라, 이러한 사건이 다시는 발생하지 않도록 교육계와 사법계 모두가 책임감을 가지고 제도 개선에 힘써야 할 것입니다. 류중일 감독의 전 며느리 논란이 씁쓸한 여운을 남기지만, 이를 발판 삼아 더욱 안전하고 정의로운 사회를 만들어가는 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n12989?mid=n1007",
    "hashTag": [
      "#류중일",
      "#전며느리",
      "#고교교사",
      "#제자",
      "#성관계",
      "#불기소",
      "#이수정교수",
      "#사제간성관계"
    ]
  },
  {
    "type": "ent",
    "title": "조진웅, 성폭행 사건 가담→소년원 처분 의혹 제기…소속사 \"확인 중\" [공식]",
    "newTitle": "조진웅 소년원 처분 의혹 진실 확인 중인 소속사",
    "article": "[OSEN=유수연 기자] 배우 조진웅이 과거 범죄 연루를 포함한 사생활 의혹에 휩싸였다. 5일 조진웅의 소속사 사람엔터는 OSEN에 \"해당 보도와 관련해 사실 관계 여부를 확인하고 있다\"라고 밝혔다. 이날 디스패치는 조진웅의 과거에 대한 제보를 공개했다. 보도에 따르면 조진웅은 고교 시절 중범죄 연루로 소년원 처분을 받은 인물로, 제보자들은 “일진 패거리와 차량 절도 및 성폭행 사건에 가담했고, 형사 재판 후 소년원 송치됐다”고 말했다. 또한 디스패치는 조진웅의 대학 시절과 무명기에도 폭행·음주운전 전적이 있었다는 진술을 확보했다고 전했다. 극단 시절 동료를 구타해 벌금형을 받았고, 음주운전으로 면허 취소를 당했다는 내용도 포함됐다. 특히 조진웅이 활동명과 생일, 학력을 숨긴 이유가 ‘범죄 경력 지우기 목적이 아니었냐’는 의혹까지 제기했다. 이와 관련 소속사 측은 \"명확해지는 대로 공식입장을 정리해 밝힐 예정\"이라고 전했다. /yusuou@osen.co.kr [사진] OSEN DB [관련기사] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조진웅 의혹",
        "content": "최근 배우 조진웅 씨를 둘러싼 과거 사생활 의혹이 불거지면서 많은 분들의 관심이 집중되고 있습니다. 해당 보도는 조진웅 씨의 고교 시절 범죄 연루 사실을 제기하며, 소년원 처분을 받았다는 내용이 담겨 있습니다. 일진 패거리와 함께 차량 절도 및 성폭행 사건에 가담했고, 이후 형사 재판을 거쳐 소년원으로 송치되었다는 충격적인 주장이 제기된 것입니다. 이러한 조진웅 씨 관련 의혹은 팬들뿐만 아니라 대중들에게도 큰 파장을 일으키고 있으며, 사실 관계 확인에 대한 귀추가 주목되고 있습니다. 현재 소속사 측은 해당 보도에 대해 사실 관계 여부를 확인 중이라고 밝혔으며, 명확해지는 대로 공식 입장을 발표할 예정이라고 합니다. 조진웅 씨는 그동안 다양한 작품을 통해 깊이 있는 연기력으로 대중들의 사랑을 받아왔기에, 이번 의혹에 대한 진실 규명이 더욱 중요하게 여겨지고 있습니다. 배우 조진웅 씨의 이번 사생활 의혹에 대한 소식이 전해지면서, 그의 연기 활동에 대한 영향도 조심스럽게 점쳐지고 있습니다. 많은 분들이 조진웅 씨의 해명을 기다리고 있으며, 이 사태가 어떻게 마무리될지 예의주시하고 있습니다."
      },
      {
        "title": "과거 논란 추가",
        "content": "이번에 제기된 조진웅 씨의 과거 논란은 단순히 고교 시절의 사건에만 국한되지 않는 것으로 보입니다. 보도에 따르면, 그의 대학 시절과 무명 시절에도 폭행 및 음주운전 전적이 있었다는 진술이 확보되었다고 합니다. 극단 활동 당시 동료를 폭행하여 벌금형을 받은 사실과, 음주운전으로 인해 면허 취소를 당했다는 구체적인 내용까지 언급되었습니다. 이러한 추가적인 의혹들은 조진웅 씨의 과거 행적에 대한 의구심을 더욱 증폭시키고 있습니다. 특히, 활동명과 생년월일, 학력 등을 숨긴 이유가 과거 범죄 경력을 숨기기 위한 목적이 아니었냐는 의혹까지 제기되면서, 이번 사안의 심각성이 더해지고 있습니다. 이러한 일련의 의혹들은 조진웅 씨의 도덕성 및 사회적 책임감에 대한 질문을 던지고 있으며, 대중들은 이에 대한 명확한 해명을 요구하고 있습니다. 배우로서의 윤리적인 측면이 강조되는 현대 사회에서, 조진웅 씨가 이러한 의혹들을 어떻게 해소해 나갈지 주목됩니다. 조진웅 씨를 둘러싼 과거 논란들이 사실로 밝혀진다면, 이는 그의 연기 경력에도 적지 않은 타격을 줄 수 있습니다. 조진웅 씨 측의 공식 입장이 더욱 기다려지는 이유입니다."
      },
      {
        "title": "소속사 입장",
        "content": "배우 조진웅 씨를 둘러싼 과거 사생활 의혹이 불거진 가운데, 소속사 측은 신중한 입장을 유지하며 사실 관계 확인에 집중하고 있습니다. 조진웅 씨의 소속사인 사람엔터테인먼트 관계자는 해당 보도와 관련하여 '사실 관계 여부를 확인하고 있다'고 밝혔습니다. 이는 현재 제기된 의혹들에 대해 즉각적인 부인이나 인정보다는, 정확한 진위 파악이 우선이라는 입장으로 해석됩니다. 과거 범죄 연루, 폭행, 음주운전 등 민감한 사안들이 제기된 만큼, 소속사 측은 철저한 조사와 검토를 거쳐 공식 입장을 정리할 것으로 보입니다. '명확해지는 대로 공식입장을 정리해 밝힐 예정'이라는 소속사의 발언은, 섣부른 대응보다는 사실에 기반한 투명한 소통을 약속하는 것으로 받아들여집니다. 이러한 소속사의 신중한 태도는, 자칫 잘못된 정보 전달로 인해 상황이 더욱 악화되는 것을 방지하려는 의도로 풀이됩니다. 조진웅 씨의 팬들과 대중들은 소속사의 공식 발표를 기다리며, 이 사태의 진실이 명확히 밝혀지기를 바라고 있습니다. 조진웅 씨의 명예와 관련된 중요한 사안이기에, 소속사의 입장 발표는 더욱 신중하고 면밀하게 이루어질 것으로 예상됩니다. 조진웅 씨의 향후 활동에도 영향을 미칠 수 있는 민감한 사안이기에, 소속사의 입장은 매우 중요한 전환점이 될 것입니다. 조진웅 씨 관련 이번 의혹에 대한 소속사의 입장이 어떻게 발표될지 귀추가 주목됩니다."
      },
      {
        "title": "진실 규명의 중요성",
        "content": "배우 조진웅 씨를 둘러싼 과거 사생활 의혹은, 단순히 한 연예인의 사적인 문제를 넘어 우리 사회의 여러 측면을 생각하게 합니다. 특히, '과거 범죄 경력'과 '현재의 공인'이라는 지위 사이의 관계에 대한 질문을 던집니다. 과거의 잘못을 현재의 활동에 어떻게 반영해야 하는지, 그리고 대중들은 이를 어떻게 받아들여야 하는지에 대한 고민이 필요한 시점입니다. 이번 조진웅 씨의 사생활 의혹은, 그가 걸어온 연기 인생과 그를 지지해 온 팬들에게도 큰 충격을 안겨주고 있습니다. 따라서, 제기된 의혹들에 대한 철저하고 투명한 진실 규명이 무엇보다 중요합니다. 사실이 아닌 부분에 대한 억측이나 마녀사냥은 지양되어야 하며, 객관적인 사실에 기반한 판단이 이루어져야 합니다. 또한, 이번 사안을 통해 우리 사회가 과거의 잘못에 대해 어떻게 대처하고, 개인의 성장과 변화를 어떻게 인정할 것인지에 대한 논의도 필요합니다. 조진웅 씨의 소속사 발표를 기다리는 동시에, 모든 관계자들이 신중하고 책임감 있는 태도로 이 문제에 접근하기를 바랍니다. 조진웅 씨의 이름으로 회자되는 이번 의혹들이 진실되게 규명되어, 더 이상의 오해나 억측이 발생하지 않도록 모두의 노력이 필요합니다. 이번 조진웅 씨 관련 의혹에 대한 진실 규명이 명확하게 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "연예인들의 사생활 문제는 언제나 대중의 뜨거운 관심을 받지만, 동시에 신중하게 접근해야 할 부분이라고 생각합니다. 조진웅 씨를 둘러싼 이번 의혹들에 대해서도 마찬가지입니다. 보도된 내용만으로 섣불리 판단하기보다는, 소속사 측의 공식 입장을 기다리는 것이 현명할 것입니다. 물론, 과거의 잘못은 분명히 책임을 져야 하는 부분입니다. 하지만 동시에, 사람이 살면서 실수를 하고 배우며 성장할 수 있다는 점도 간과해서는 안 된다고 봅니다. 조진웅 씨가 그동안 보여준 연기력과 작품들은 많은 사람들에게 깊은 감동과 즐거움을 선사했습니다. 만약 이번 의혹들이 사실로 밝혀진다면, 이에 대한 책임 있는 태도와 진정성 있는 반성이 필요할 것입니다. 하지만 모든 것을 잃는다는 식의 극단적인 반응보다는, 그의 삶의 과정과 변화 가능성까지 고려한 균형 잡힌 시각이 필요하다고 생각합니다. 이번 일을 계기로 우리 사회가 과거와 현재, 그리고 미래를 어떻게 바라봐야 하는지에 대한 성찰의 기회가 되기를 바랍니다. 조진웅 씨 본인에게도, 이 어려운 시간을 통해 자신을 돌아보고 더욱 성숙해지는 계기가 되기를 진심으로 바랍니다. 무엇보다 중요한 것은, 진실이 명확하게 밝혀지고 그에 따른 책임이 뒤따르는 것입니다. 조진웅 씨 관련 이번 의혹에 대한 객관적인 사실 확인과 그 결과에 따라 현명하게 판단하는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n13036?mid=n1008",
    "hashTag": [
      "#조진웅",
      "#사생활의혹",
      "#소년원",
      "#폭행",
      "#음주운전",
      "#디스패치",
      "#소속사입장"
    ]
  },
  {
    "type": "ent",
    "title": "조진웅 사건?…94년 '여고생 성폭행' 보도 재조명",
    "newTitle": "조진웅 과거 사건 94년 여고생 성폭행 보도 재조명",
    "article": "[사진=연합뉴스, 온라인 커뮤니티 캡처] 배우 조진웅이 소년범 출신이라는 의혹에 휩싸인 것과 관련 과거 한 여고생 성폭행 사건이 주목 받고 있다. 5일 한 온라인 커뮤니티에는 지난 1994년 1월 26일 보도된 한 신문 기사가 재조명됐다. '훔친 승용차로 소녀 성폭행 고교생 3명 영장'이라는 제목의 해당 기사는 94년 1월 26일 서울 방배경찰서가 특수절도 및 강도강간 혐의로 고교생 3명에 대해 구속영장을 신청했다고 밝혔다. 기사에 따르면 이들은 훔친 고급 승용차를 이용해 귀가 중인 10대 소녀들을 유인, 성폭행하고 금품을 빼앗았으며 이같은 행위는 1993년 11월부터 모두 4차례나 이어졌다. 또 이들은 당시 유흥가 주변에서 시동이 걸린 채 주차된 고급 승용차를 훔쳐 범행을 저지른 뒤 이를 다시 버린 것으로 알려졌다. 이에 해당 게시글을 접한 누리꾼들은 5일 디스패치의 보도와 해당 내용이 일치한다고 주장했다. 디스패치 보도에 따르면 조진웅은 고교 시절 정차된 차량을 훔치고 무면허로 차를 몰았으며, 고등학교 2학년 때에는 성폭행을 시도해 특가법상 강도 강간 혐의로 형사재판을 받았다. 이에 누리꾼들은 \"기사에 나온 '성남 S고' = 조진웅이 졸업한 성남시 소재 서현고\"라고 덧붙이기도 했다. [사진=온라인 커뮤니티 캡처, 디스패치 보도 캡처] 아주경제=강민선 기자 mingtung@ajunews.com ★관련기사 '좌파' 소신 내세우더니... 조진웅, 충격의 '소년범' 폭로→여론 폭발 [와글와글] 정국♥윈터 '열애설' 터졌다!... 증거 사진 보니 - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "과거 의혹 재조명",
        "content": "최근 온라인 커뮤니티를 통해 배우 조진웅 씨와 관련된 과거 의혹이 다시 한번 주목받고 있습니다. 특히 1994년 1월 26일 보도된 한 신문 기사가 재조명되면서, 당시 소년범 논란과 함께 여고생 성폭행 사건에 대한 관심이 높아지고 있습니다. 해당 기사는 '훔친 승용차로 소녀 성폭행 고교생 3명 영장'이라는 제목으로, 1994년 1월 26일 서울 방배경찰서에서 특수절도 및 강도강간 혐의로 고교생 3명에 대해 구속영장을 신청했다는 내용을 담고 있습니다. 이 사건은 단순한 절도 범죄를 넘어, 훔친 차량을 이용해 10대 소녀들을 상대로 추가 범죄를 저질렀다는 점에서 당시 사회적으로 큰 충격을 안겨주었습니다. 배우 조진웅 씨의 과거와 연결 지어지면서, 이 사건의 전말에 대한 궁금증이 증폭되고 있는 상황입니다. 과거 의혹이 다시금 수면 위로 떠오르면서, 진실 규명과 더불어 사회적 책임에 대한 논의도 함께 이루어지고 있습니다. 과거의 그림자가 현재를 덮치면서, 배우 조진웅 씨를 둘러싼 의혹은 더욱 깊어지고 있습니다. 이번 과거 의혹 재조명은 단순한 연예인 가십을 넘어, 사회적 파장을 일으킬 가능성을 내포하고 있습니다."
      },
      {
        "title": "기사 내용과 일치 주장",
        "content": "재조명되고 있는 온라인 커뮤니티 게시글은 1994년의 신문 기사 내용과 현재 제기되고 있는 의혹이 일치한다고 주장하고 있습니다. 기사에 따르면, 범행을 저지른 고교생들은 훔친 고급 승용차를 이용해 귀가 중인 10대 소녀들을 유인하고 성폭행했으며, 금품까지 빼앗았습니다. 이러한 범행이 1993년 11월부터 총 4차례에 걸쳐 이어졌다는 점은 그들의 범죄 행각이 계획적이고 악질적이었음을 보여줍니다. 또한, 이들은 유흥가 주변에서 시동이 걸린 채 주차된 고급 승용차를 훔쳐 범행에 이용한 뒤 다시 버리는 수법을 사용했습니다. 이러한 행태는 단순히 충동적인 범죄가 아니라, 범죄를 위해 치밀하게 계획하고 실행했음을 시사합니다. 누리꾼들은 디스패치의 보도 내용과 해당 기사의 상세 내용이 매우 유사하다고 지적하며, 배우 조진웅 씨가 연루되었을 가능성에 무게를 두고 있습니다. 특히, 기사에 언급된 '성남 S고'가 배우 조진웅 씨가 졸업한 성남시 소재 서현고등학교와 일치한다는 주장이 제기되면서, 의혹은 더욱 구체화되고 있습니다. 과거의 사건이 현재의 인물과 연결되면서, 진실을 밝히려는 움직임이 거세지고 있습니다. 기사 내용과 일치하는 정황들이 계속해서 드러나면서, 배우 조진웅 씨를 둘러싼 과거 의혹은 더욱 증폭되고 있습니다. 과거 기사 내용과 일치하는 주장들이 쏟아지면서, 이 사건에 대한 관심이 최고조에 달하고 있습니다."
      },
      {
        "title": "디스패치 보도 내용",
        "content": "디스패치의 보도에 따르면, 배우 조진웅 씨는 고등학교 시절 정차된 차량을 훔쳐 무면허로 운전했으며, 고등학교 2학년 때에는 성폭행 시도로 특가법상 강도 강간 혐의로 형사재판까지 받았다고 알려졌습니다. 이러한 내용은 1994년 당시 신문 기사에 보도된 내용과 맥락을 같이하며, 의혹을 더욱 증폭시키는 결정적인 증거로 작용하고 있습니다. 당시 사건의 심각성을 고려할 때, 이러한 혐의로 형사재판까지 받았다는 사실은 결코 가볍게 넘길 수 없는 부분입니다. 과거의 이러한 행적이 현재 그의 이미지와 결부되면서, 많은 사람들의 관심과 우려를 자아내고 있습니다. 특히, '성남 S고'라는 단서가 배우 조진웅 씨의 모교인 서현고등학교와 일치한다는 점은 이러한 의혹에 더욱 힘을 실어주고 있습니다. 과거의 의혹들이 연이어 제기되고, 그 연결고리가 명확해지면서, 배우 조진웅 씨를 둘러싼 과거 논란은 더욱 거세지고 있습니다. 디스패치의 구체적인 보도 내용은 과거 의혹을 사실로 뒷받침하는 정황 증거로 작용하며, 배우 조진웅 씨에 대한 궁금증을 증폭시키고 있습니다. 과거 행적이 현재 논란으로 이어지면서, 많은 이들이 사건의 진실을 주목하고 있습니다."
      },
      {
        "title": "소년범과 사회적 책임",
        "content": "과거 소년범 논란은 단순히 한 개인의 과거사를 넘어, 우리 사회가 소년범죄에 대해 어떻게 인식하고 대처해야 하는지에 대한 중요한 질문을 던집니다. 1994년 당시 고교생들이 저지른 흉악 범죄는 당시 사회에 큰 충격을 주었고, 미성년자 범죄에 대한 경각심을 일깨웠습니다. 이 사건이 배우 조진웅 씨와 연결되면서, 과거 소년 시절의 잘못이 현재까지 영향을 미칠 수 있다는 점을 보여줍니다. 성인이 된 후에도 과거의 잘못이 발목을 잡힐 수 있다는 사실은, 과거의 잘못을 어떻게 극복하고 책임져야 하는지에 대한 성찰을 요구합니다. 또한, 공인으로서 대중의 잣대에 놓이는 연예인의 경우, 이러한 과거의 논란은 더욱 민감하게 다루어질 수밖에 없습니다. 과거의 소년범죄가 현재의 활동에 어떤 영향을 미칠 수 있는지, 그리고 이러한 과거를 어떻게 받아들이고 대중과 소통해야 하는지에 대한 고민이 필요합니다. 과거 소년범 논란은 개인의 삶뿐만 아니라, 사회 전반에 걸쳐 소년범죄에 대한 인식을 재고하게 만드는 계기가 될 수 있습니다. 과거의 실수가 현재에 어떤 영향을 미치는지, 그리고 사회는 이에 대해 어떻게 반응해야 하는지에 대한 깊은 성찰이 필요합니다. 소년범죄에 대한 사회적 관심과 함께, 과거의 잘못을 딛고 일어설 수 있는 기회에 대한 논의도 함께 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 배우 조진웅 씨를 둘러싼 과거 의혹 재조명 사건을 보면서 여러 가지 생각이 듭니다. 우선, 1994년 당시 보도된 신문 기사와 현재 온라인 커뮤니티에서 제기되는 의혹, 그리고 디스패치의 보도 내용이 상당히 유사하다는 점에서 사실 여부에 대한 궁금증이 커지는 것은 당연하다고 봅니다. 만약 의혹이 사실이라면, 과거의 잘못이 현재까지 영향을 미치는 것은 피할 수 없는 현실일 것입니다. 특히 소년 시절의 잘못은 본인의 성장 과정과 사회적 환경 등 복합적인 요인이 작용했을 수 있기에, 단순히 한 개인의 책임으로만 돌리기에는 복잡한 측면이 있다고 생각합니다. 다만, 공인으로서 대중 앞에 서는 만큼, 과거의 잘못에 대한 솔직한 인정과 진정성 있는 사과, 그리고 그에 따른 책임 있는 태도가 무엇보다 중요하다고 봅니다. '소년범'이라는 꼬리표가 평생 따라다닐 수는 없겠지만, 과거의 행적이 현재 자신을 있게 한 바탕의 일부임을 인정하고, 이를 통해 앞으로 더 나은 모습으로 발전해 나가는 것이 진정한 성숙이라 생각합니다. 진실은 언젠가 밝혀지겠지만, 그 과정에서 섣부른 판단보다는 차분하고 신중한 접근이 필요하다고 봅니다. 이번 사건을 통해 우리 사회가 소년범죄에 대해 다시 한번 깊이 생각하고, 과거의 잘못을 딛고 일어서는 사람들에게는 기회를 주는 성숙한 사회가 되기를 바랍니다. 과거 의혹이 어떻게 마무리될지는 지켜봐야겠지만, 개인적으로는 진실 규명과 함께 모두가 납득할 수 있는 결과가 나오기를 희망합니다. 배우 조진웅 씨 본인에게도 이번 일을 계기로 더욱 성숙하고 책임감 있는 모습을 보여줄 기회가 되기를 바랍니다. 과거의 그림자를 딛고 더욱 밝은 미래를 만들어가길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n26054?mid=n1008",
    "hashTag": [
      "#조진웅",
      "#소년범",
      "#성폭행",
      "#과거",
      "#의혹",
      "#디스패치",
      "#서현고"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] \"그래서, 아버지 이름을 썼다\"…조진웅, 배우가 된 '소년범'",
    "newTitle": "배우 조진웅 과거 소년범 이력 아버지 이름 사용 이유",
    "article": "[Dispatch=김소정·구민지기자] 배우 조진웅의 본명은 조원준이다. 조진웅은, 그의 아버지 이름이다. 조진웅은 음력 3월 3일에 생일파티를 한다. 하지만 그는 1976년 4월 6일에 태어났다. (그날을 음력으로 변환하면, 3월 7일이다.) 조진웅의 고교 시절 정보는 거의 없다. 서울, 분당, 부산… 출신고에 대한 정확한 기록이 없다. 최소 2군데 이상 (강제로) 옮겨 다녔다는 제보만 있다. 조진웅은 이름을 바꿨고, 생일을 숨겼다. 서울에서 보낸 고교 시절을 삭제, 부산 토박이 이미지를 강조했다. 그는 과연 무엇을 숨기고 싶었던 걸까. 조진웅의 10대 시절은 범죄로 얼룩져 있었다. 단순한 일탈이 아니었다. 그는 고교 시절 중범죄를 저질렀고, 소년보호처분을 받아 소년원에 송치됐다. '디스패치'가 조진웅의 범죄 이력을 확인했다. 제보자들은 \"조진웅은 일진이었다. 그 무리들과 함께 차량을 절도했다. 성폭행도 연루됐다\"고 전했다. 제보에 따르면, 조진웅 패거리는 잠시 정차된 차량을 주로 노렸다. 최소 3대 이상을 훔치고, 타고, 버렸다고 설명했다. 그러다 장물에 손을 댔다는 것. 제보자는 \"시동이 걸린 채로 길가에 세워진 차를 훔쳤다\"면서 \"무면허로 차를 몰며 온갖 범행을 저질렀다. 장물을 사용하다 덜미를 잡혔다\"고 말했다. '디스패치'는 지속적인 제보를 토대로, 조진웅 사건을 파헤쳤다. 그는 고등학교 2학년 때 형사재판을 받은 것으로 확인된다. 당시 혐의는 특가법상 강도 강간 (1994년 기준). 제보자는 \"조진웅 패거리들이 훔친 차량에서 성폭행을 시도했다\"면서 \"조진웅 등은 이 사건으로 소년원으로 송치됐다. 3학년의 반을 교정기관에서 보냈다\"고 전했다. 조진웅은 1996년 경성대 연극 영화과에 입학했다. 유급인지 재수인지 확인은 안된다. 단, 제보자들은 그의 귀향 과정을 '범죄세탁'으로 평가했다. 고교 시절의 중범죄를 지우기 위한 선택이라며 비난했다. '디스패치'는 취재 과정에서 조진웅의 또 다른 범죄 사실을 알게 됐다. 그는 성인이 되어서도 경찰서를 드나들었다. 무명배우로 활동하던 시기였다. 조진웅은 대학을 졸업하고 연극배우로 극단 생활을 시작했다. 2003년 무렵, 술을 마시는 자리에서 극단 단원을 심하게 구타했다. 조진웅은 폭행 혐의로 벌금형 처분을 받았다. 제보자는 \"술자리에서 시비가 붙었고 극단 동료를 마구 때렸다\"면서 \"그전에도 폭행으로 입건된 적이 있어 벌금형이 나왔다\"고 말했다. 음주운전 전과도 있는 것으로 알려졌다. 제보자는 \"영화 '말죽거리 잔혹사'를 찍은 이후였다\"면서 \"만취 상태로 운전대를 잡았고, 면허가 취소됐다\"고 전했다. 조진웅은 2004년 1월, 영화 '말죽거리 잔혹사'로 데뷔했다. 그가 맡은 역은 '야생마 패거리'. 그는 자신의 이름을 버리고 아버지 이름 '조진웅'으로 활동을 시작했다. 제보자는 \"음주운전으로 걸렸을 때만 해도 얼굴이 알려지지 않았다\"면서 \"개명을 하지 않아서 경찰들도 배우 조진웅인지 몰랐을 것\"이라고 추측했다. 조진웅은 한 방송에서 자신의 활동명을 아버지 이름으로 바꾼 이유를 언급했다. \"연극을 하다가 영화를 하게 됐다. 터닝 포인트를 주고 싶었다\"고 밝혔다. 하지만 과거를 아는 사람들의 생각은 달랐다. 범죄 이력을 감추기 위해 이름을 바꿨다는 것. 그들은 \"그런 일을 저지르고 어떻게 조원준이란 이름으로 활동하겠냐\"고 반문했다. 조진웅에 대한 제보는 8월 15일 광복절 행사 이후 쏟아졌다. \"나는 자랑스러운 태극기 앞에 자유롭고 정의로운 대한민국의 무궁한 영광을 위하여\" (광복 80주년 기념식) 조진웅은 광복 80주년 경축식에서 국기에 대한 맹세문을 낭독했다. '홍범도 장군 유해 국내 봉환' 특사, '독립군 : 끝나지 않은 전쟁' 내레이터 참여 등이 계기가 됐다. 그러나 조진웅의 '맹세'는 피해자들의 상처를 건드렸다. \"그는 약한 사람을 괴롭히던 가해자이자 범죄자였습니다. 그런데 경찰 역할을 맡으면서 정의로운 모습으로 포장됐죠. 이제 독립투사 이미지까지 얻었고요. 피해자들의 심정은 어떨까요? 지금이라도 자신의 과거를 반성했으면 좋겠습니다.\" (제보자) 한편 조진웅은 '시그널', '강적', '용의자X', '독전', '사라진 시간', '경관의 피' 등을 통해 강력 범죄를 해결하는 강인한 형사의 모습을 완성했다. &lt;관련기사&gt; '박나래, 갑질·상해로 피소…매니저, 1억원 손배소 예고' '\"내 눈 앞에, 아이\"…템페스트, '행복콘' 교과서' '\"이 순간을 목격하라\"…우즈, 록스타의 탄생' '\"그래서 정답은, 라이브다\"…엔믹스, 근본의 증명' '\"한, 두려움, 그럼에도\"…베리베리, 恨의 폭발' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배우 조진웅 이름의 비밀",
        "content": "국민 배우로 사랑받는 조진웅 씨의 이름에 얽힌 숨겨진 이야기가 공개되었습니다. 그의 본명은 조원준이며, 현재 활동명인 '조진웅'은 그의 아버지 이름이라고 합니다. 또한, 음력 3월 3일에 생일파티를 하는 것으로 알려졌지만, 실제 생년월일은 1976년 4월 6일로, 이를 음력으로 환산하면 3월 7일이라는 흥미로운 사실이 밝혀졌습니다. 이러한 이름과 생일에 대한 정보는 조진웅 씨가 무언가를 숨기고 싶었던 의도가 있었음을 짐작하게 합니다."
      },
      {
        "title": "고교 시절, 범죄와 소년원",
        "content": "조진웅 씨의 고교 시절에 대한 정보는 매우 베일에 싸여 있습니다. 정확한 출신 고등학교에 대한 기록이 없어 서울, 분당, 부산 등 여러 지역으로 알려져 있으며, 최소 두 곳 이상의 학교를 강제로 옮겨 다녔다는 제보도 있습니다. 무엇보다 충격적인 사실은, 그의 10대 시절이 단순한 일탈을 넘어 중범죄와 연루되어 있었다는 점입니다. 보도에 따르면, 조진웅 씨는 고교 시절 절도와 성폭행 등 강력 범죄에 가담했으며, 이로 인해 소년보호처분을 받아 소년원에 송치되었다고 합니다. 특히 차량 절도 및 무면허 운전, 장물 이용 등 구체적인 범죄 행위들이 제보를 통해 드러났습니다. 이러한 조진웅 씨의 고교 시절 범죄 이력은 그의 이미지와는 사뭇 다른 충격적인 사실입니다."
      },
      {
        "title": "형사재판과 소년원 송치",
        "content": "조진웅 씨는 고등학교 2학년 때 형사 재판을 받은 것으로 확인되었습니다. 당시 혐의는 1994년 기준 특가법상 강도 강간이었으며, 제보자들은 훔친 차량 안에서 성폭행 시도가 있었다고 구체적으로 증언했습니다. 이 사건으로 인해 조진웅 씨와 그의 패거리는 소년원으로 송치되었고, 3학년 절반 가량을 교정 기관에서 보냈다고 합니다. 이후 1996년 경성대학교 연극영화과에 입학했지만, 유급 혹은 재수 여부는 명확히 확인되지 않았습니다. 하지만 일부 제보자들은 그의 고향으로 돌아온 과정을 고교 시절의 중범죄를 덮기 위한 '범죄 세탁'으로 평가하며 비판적인 시각을 보였습니다. 배우 조진웅 씨의 과거 행적에 대한 진실은 대중에게 큰 충격을 안겨주고 있습니다."
      },
      {
        "title": "성인 되어서도 이어진 범죄",
        "content": "조진웅 씨의 범죄 이력은 성인이 된 이후에도 이어졌다는 충격적인 사실이 추가로 밝혀졌습니다. 무명 배우로 활동하던 시기, 그는 술자리에서 극단 동료를 심하게 폭행하여 벌금형을 받은 전과가 있습니다. 또한, 영화 '말죽거리 잔혹사' 촬영 이후 만취 상태로 운전대를 잡아 면허가 취소되는 음주운전 전과도 있는 것으로 알려졌습니다. 이러한 성인으로서의 범죄 행위들은 그가 과거를 숨기려 했던 이유에 대한 의문을 더욱 증폭시키고 있습니다. 배우 조진웅 씨의 다채로운 필모그래피와는 대조적인 그의 과거 범죄 사실들은 많은 논란을 야기하고 있습니다."
      },
      {
        "title": "활동명 변경, 과거 세탁 의혹",
        "content": "2004년 영화 '말죽거리 잔혹사'로 데뷔한 조진웅 씨는 자신의 본명 '조원준' 대신 아버지의 이름인 '조진웅'으로 활동을 시작했습니다. 이에 대해 조진웅 씨는 한 방송에서 연극에서 영화로 넘어가는 터닝 포인트를 주기 위함이었다고 설명했습니다. 하지만 그의 과거를 아는 사람들은 범죄 이력을 감추기 위한 의도적인 개명이라며 강하게 비판하고 있습니다. '그런 일을 저지르고 어떻게 조원준이라는 이름으로 활동하겠냐'는 것이 그들의 주장입니다. 이는 배우 조진웅 씨의 활동명 변경이 단순한 연예계 활동 전략이 아니라, 과거를 숨기려는 시도였을 가능성을 시사하며 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "광복절 행사, 피해자들의 눈물",
        "content": "최근 광복 80주년 경축식에서 국기에 대한 맹세문을 낭독하며 자랑스러운 태극기 앞에 섰던 조진웅 씨의 모습은 많은 이들에게 깊은 인상을 남겼습니다. 홍범도 장군 유해 봉환 및 독립군 관련 활동 참여를 계기로 그의 애국심과 올바른 시민 의식이 재조명되는 듯했습니다. 그러나 그의 과거 범죄 사실이 알려지면서, 그의 '맹세'는 오히려 피해자들의 상처를 후벼 파는 결과를 낳고 말았습니다. 제보자들은 '약한 사람을 괴롭히던 가해자이자 범죄자였던 그가 경찰 역할을 맡으면서 정의로운 모습으로 포장되고, 이제는 독립투사 이미지까지 얻었다'며 피해자들의 심정을 대변했습니다. 또한, 지금이라도 자신의 과거를 반성하기를 바라는 마음을 토로했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조진웅 씨의 과거 범죄 사실과 관련된 보도는 많은 사람들에게 충격과 실망감을 안겨주었습니다. 대중에게 사랑받는 연기력과 진정성 있는 이미지 뒤에 감춰졌던 어두운 과거는, 우리가 누군가를 판단할 때 얼마나 신중해야 하는지를 다시 한번 생각하게 합니다. 물론 과거의 잘못은 분명 비난받아 마주해야 할 부분이지만, 그 사람이 현재 어떤 노력을 하고 있고, 얼마나 변화했는지를 함께 고려하는 것도 중요할 것입니다. 이번 사건을 통해 우리는 미디어의 영향력과 함께, 진실을 밝히는 언론의 역할에 대해서도 깊이 고민해 볼 필요가 있습니다. 앞으로 조진웅 씨가 이 논란을 어떻게 극복하고, 대중에게 어떤 모습을 보여줄지 지켜봐야 할 것입니다. 또한, 이번 일을 계기로 연예계 전반의 도덕성과 과거사 문제에 대한 더욱 깊이 있는 논의가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n11493?mid=n1008",
    "hashTag": [
      "#조진웅",
      "#조진웅범죄",
      "#조진웅과거",
      "#조진웅소년원",
      "#디스패치",
      "#배우조진웅",
      "#조진웅폭행",
      "#조진웅음주운전"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 지지율 62%, 2%P 상승···중도층선 '긍정 64%' [한국갤럽]",
    "newTitle": "이 대통령 지지율 62% 상승, 중도층 긍정 평가 64%",
    "article": "긍정 평가 이유로는 ‘외교’ 32% 최대 취임 6개월 기준 ‘김영삼·문재인 다음’ 정당 지지도 민주당 43%·국힘 24% 이재명 대통령이 지난 4일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에 입장하고 있다. 김창길 기자 이재명 대통령의 국정 지지도가 전주보다 오차범위 내인 2%포인트 상승해 62%를 기록했다는 여론조사 결과가 5일 나왔다. 중도층은 64%가 이 대통령의 국정에 대해 긍정 평가했다. 한국갤럽이 지난 2~4일 전국 만18세 이상 유권자 1000명에게 조사해 이날 공개한 여론조사 결과, 이 대통령이 현재 직무를 잘 수행하고 있는지 물은 결과 62%는 긍정 평가하고 29%는 부정 평가했다. 긍정 평가는 11월 3주·4주 조사에서 모두 60%를 기록했다가 이번 조사에서 오차범위 내인 2%포인트 올랐다. 부정 평가는 전주 31% 대비 2%포인트 하락했다. 8%는 의견을 유보했다. 중도층은 64%가 긍정적, 28%가 부정적으로 봤다. 더불어민주당 지지층 95%는 긍정 평가했고, 국민의힘 지지층 72%는 잘못한다고 평가했다. 연령별로 보면 40·50대에서 긍정률 80% 내외, 30·60대에서 60% 내외, 20대와 60대 이상에서 40%대다. 긍정 평가 이유로는 외교 32%, 경제/민생 14% 응답이 많았다. 부정 평가에서는 경제/민생이 18%, 도덕성 문제/본인 재판 회피 11% 등의 응답이 나왔다. 이번 조사는 이 대통령이 취임한 지 6개월 무렵에 이뤄졌다. 역대 대통령들의 취임 6개월 무렵 직무 수행 긍정률을 살펴보면 이 대통령이 김영삼 전 대통령(84%), 문재인 전 대통령(74%) 다음으로 높았다. 정당 지지도는 더불어민주당 43%, 국민의힘 24%, 조국혁신당 3%, 개혁신당 2%, 진보당·기본소득당 각각 1%, 이외 정당 1%, 무당층 26%로 조사됐다. 민주당 지지도는 전주보다 1%포인트 상승, 국민의힘 지지도는 전주와 같았다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%P, 접촉률은 44.8%, 응답률은 11.8%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 민서영 기자 mins@kyunghyang.com 경향신문 주요뉴스 · [속보]조희대 “법원장 의견 들어볼 것”···오늘 전국법원장회의, 내란재판부 등 논의 · 헌법존중 TF, 내란 가담자도 자수하면 최대 ‘주의·경고’에 그친다 · 천하람 “제가 윤석열 변호인이면 제발 내란재판부 설치하라고 물 떠놓고 빌 것” · 국방부 조사본부, 심리전단 ‘대북전단 살포’ 조사 착수···윤석열 외환 의혹 관련 · [단독]“돈의문마을 살려달라 할 땐 언제고···” 상인 ‘불법 점유자’ 만든 서울시 · 자식 버린 부모, 유족연금 못 받는다…국민연금법 개정안 내년 시행 · 장동혁이 ‘계엄 사과’ 안 하는 진짜 이유[점선면] · 여자인데 프로야구를? 훈련은 어떻게 하려고? 대학 졸업하고 뭐 하게?…한 방에 날려버렸다 · 첫눈에 ‘대설 재난문자’, 도로는 얼음판···차량들 미끄러지며 교통사고 속출 · “떠난다는 생각 안 해” 양현종 ‘2+1년 최대 45억’ KIA 남는다 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 지지율 상승",
        "content": "이재명 대통령의 국정 수행에 대한 긍정 평가가 상승세를 보이며 62%를 기록했다는 여론조사 결과가 발표되었습니다. 이는 지난주 조사 대비 2%포인트 오른 수치로, 오차범위 내에서 긍정적인 흐름을 이어가고 있음을 보여줍니다. 특히, 국정 운영의 중요한 축을 담당하는 중도층에서도 64%가 긍정 평가를 내리며 이재명 대통령의 국정 운영에 대한 신뢰를 나타냈습니다. 이러한 지지율 상승은 이재명 대통령의 정책 방향과 소통 노력에 대한 국민들의 긍정적인 반응을 반영하는 것으로 해석됩니다. 이재명 대통령은 취임 6개월을 맞아 진행된 이번 조사에서 이전 대통령들과 비교해도 상당히 높은 수준의 지지율을 유지하고 있어, 앞으로의 국정 운영에 대한 기대감을 높이고 있습니다. 이재명 대통령의 정책 추진 동력이 더욱 강화될 것으로 전망됩니다."
      },
      {
        "title": "긍정 평가 이유 분석",
        "content": "이재명 대통령에 대한 긍정 평가의 주된 이유로는 '외교'가 32%로 가장 높은 비중을 차지했습니다. 이는 한국의 국제적 위상을 높이고, 국가 이익을 증진시키기 위한 이재명 대통령의 외교적 노력들이 국민들에게 긍정적으로 인식되고 있음을 시사합니다. 더불어 '경제/민생' 분야 역시 14%의 응답을 기록하며, 국민들의 삶과 직결된 문제 해결에 대한 기대감을 보여주었습니다. 이재명 대통령은 경제 활성화와 민생 안정에 집중하며 정책을 추진해왔으며, 이러한 노력이 긍정 평가의 중요한 요소로 작용한 것으로 보입니다. 국민들은 외교적 성과와 더불어 실질적인 경제 개선 및 민생 안정을 이재명 대통령에게 기대하고 있으며, 이는 앞으로의 국정 운영 방향에도 중요한 시사점을 제공합니다."
      },
      {
        "title": "정당 지지도 현황",
        "content": "정당 지지도 조사 결과, 더불어민주당이 43%로 가장 높은 지지를 얻었으며, 전주 대비 1%포인트 상승한 수치입니다. 국민의힘은 24%로 전주와 동일한 수준을 유지했습니다. 이는 현재 정치 지형에서 더불어민주당이 우세한 위치를 점하고 있음을 보여주며, 국민들의 정치적 성향과 선호도를 반영하는 결과라 할 수 있습니다. 조국혁신당 3%, 개혁신당 2%, 진보당 및 기본소득당 각각 1%의 지지율을 기록했으며, 무당층은 26%로 조사되었습니다. 국민들의 다양한 정치적 선택지를 보여주는 동시에, 아직 특정 정당을 지지하지 않는 유권자층이 상당수 존재함을 나타냅니다. 이재명 대통령의 국정 운영과 함께 각 정당의 정책과 비전이 향후 지지도 변화에 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "연령별·지지층별 평가",
        "content": "연령별로 살펴보면, 40대와 50대에서 80% 내외의 높은 긍정률을 기록하며 이재명 대통령의 국정 운영에 대한 지지가 두드러졌습니다. 30대와 60대에서는 60% 내외, 20대와 70대 이상에서는 40%대의 긍정률을 보였습니다. 이는 세대별로 국정 운영에 대한 인식 차이가 존재함을 보여줍니다. 더불어민주당 지지층에서는 95%가 긍정 평가를 내린 반면, 국민의힘 지지층에서는 72%가 부정 평가를 내리는 등, 소속 정당에 따른 평가 차이도 명확하게 나타났습니다. 이러한 결과는 이재명 대통령의 국정 운영이 특정 연령층 및 지지 세력에게 더욱 큰 호응을 얻고 있음을 시사하며, 향후 정책 추진 시에도 이러한 점을 고려할 필요가 있습니다."
      },
      {
        "title": "부정 평가 이유",
        "content": "이재명 대통령에 대한 부정 평가의 주요 이유로는 '경제/민생' 문제가 18%로 가장 높게 나타났습니다. 이는 긍정 평가 이유에서도 경제/민생이 언급된 것과 상반되는 결과로, 일부 국민들에게는 경제 상황이나 민생 문제에 대한 불만이 존재함을 보여줍니다. 또한, '도덕성 문제/본인 재판 회피'가 11%로 뒤를 이었습니다. 이는 이재명 대통령 개인과 관련된 사안들이 국정 운영에 대한 부정적인 시각에 영향을 미치고 있음을 시사합니다. 국민들은 이재명 대통령의 국정 운영 능력뿐만 아니라, 개인의 윤리적 문제와 투명성에 대해서도 민감하게 반응하고 있음을 알 수 있습니다. 따라서 이재명 대통령은 경제/민생 문제 해결과 더불어, 도덕성 및 투명성 문제에 대한 국민적 신뢰를 회복하기 위한 노력을 병행해야 할 필요가 있습니다."
      },
      {
        "title": "취임 6개월, 역대 대통령 비교",
        "content": "이번 여론조사는 이재명 대통령이 취임한 지 6개월 무렵에 이루어졌습니다. 과거 역대 대통령들의 취임 6개월 무렵 직무 수행 긍정률과 비교했을 때, 이재명 대통령은 김영삼 전 대통령(84%), 문재인 전 대통령(74%)에 이어 세 번째로 높은 수치를 기록했습니다. 이는 이재명 대통령이 취임 초기에 국민들로부터 상당한 기대와 지지를 받고 있으며, 비교적 안정적인 출발을 하고 있음을 의미합니다. 이러한 긍정적인 초기 평가는 이재명 대통령이 앞으로 국정을 안정적으로 이끌어갈 수 있는 기반을 마련하는 데 도움이 될 것입니다. 다만, 시간이 지남에 따라 지지율은 변동될 수 있으므로, 꾸준한 정책 추진과 국민과의 소통이 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 국정 수행 지지율이 상승세를 보이고 있다는 점은 고무적입니다. 특히 외교 분야에서의 긍정적인 평가와 중도층의 지지율 상승은 국민들이 대통령의 국정 방향에 대해 긍정적으로 인식하고 있음을 보여주는 신호탄이라고 생각합니다. 물론, 경제/민생 문제나 도덕성 이슈와 같은 부정 평가 요인들도 간과해서는 안 될 중요한 부분입니다. 이재명 대통령이 이러한 다양한 국민들의 목소리에 귀 기울이고, 균형 잡힌 정책을 추진해 나간다면, 앞으로 더욱 견고한 지지 기반을 다질 수 있을 것이라 믿습니다. 또한, 정당 지지도 측면에서도 민주당의 우세가 지속되고 있는 만큼, 여야 간의 건설적인 협치를 통해 국정 운영의 효율성을 높이는 것이 중요하다고 봅니다. 이재명 대통령의 성공적인 국정 수행을 응원하며, 국민들의 삶에 실질적인 긍정적 변화를 가져오기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n11074?mid=n1006",
    "hashTag": [
      "#대통령지지율",
      "#긍정평가",
      "#외교",
      "#경제",
      "#민생",
      "#정당지지율",
      "#민주당",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"서울·수도권 집값 때문에 욕 많이 먹어…수도권 집중이 문제\"",
    "newTitle": "이재명 대통령 수도권 집중이 집값 문제의 근본 원인",
    "article": "이재명 대통령이 지난 4일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.4/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 이기림 한병찬 기자 = 이재명 대통령은 5일 \"제가 서울·수도권 집값 때문에 요새 욕을 많이 먹는 편인데, 보니까 대책이 없다\"며 \"다 그쪽으로 몰려드는데, 어차피 땅은 제한돼 있고 사람은 몰려든다\"고 말했다. 이 대통령은 이날 오후 충남 천안시 한국기술교육대학교에서 열린 '첨단산업의 성장, 충남의 미래를 설계하다' 타운홀미팅 간담회에서 \"결국 그 문제도 구조적 요인이라 있는 지혜, 없는 지혜 다 짜내고 주변 모든 정책역량을 동원해도 쉽게 해결되지 않는다\"며 \"근본적 문제는 수도권 집중으로, 이 문제 해결을 위해서도 지역 균형 발전은 정말 필요한 요소\"라고 강조했다. 그러면서 \"수도권 집중이 국가 성장 발전을 심각하게 저해하는 요인이 됐다\"며 \"끊임없이 행정기관 지방이전이나 행정수도 건설이나 관련 기관, 기업들, 2차 공공기관 이전도 좀 더 속도감 있게 진행해야겠다\"고 밝혔다. 이 대통령은 \"우리가 지방 균형 발전, 지방에 대한 투자를 이야기할 때 도와주자, 배려해 주자는 차원이었는데 이제는 국가 생존전략이 됐다\"며 \"한국이 지속해서 성장 발전하는 것뿐만 아니라 현 상태를 유지하는 것도 지금처럼 수도권 집중이 심화하면 불가능해질 거 같다\"고 밝혔다. 이어 \"그래서 이제는 지방, 지역에 대한 투자 균형 발전이 한국이 생존할 수 있는 유일한 길이라는 생각이 든다\"고 말했다. 이 대통령은 \"대한민국 생존전략으로 지역 균형 발전이 중요하고, 그러려면 지역에 성장발전 거점이 있어야 하는데, 세계적 추세를 보더라도 광역화가 일방적인 경로\"라며 \"우리가 5극3특체제를 만들자고 하는데, 충청권을 보면 세종, 대전 지역 연합이 꽤 나름대로 진척되는 것 같다. 바람직한 방향\"이라고 밝혔다. 그는 \"문제는 이런 연합 정도로 협조하는 수준이 아니라, 가능하면 대규모로 통합해서 부족한 자원이나 역량을 통합적으로 활용될 수 있게 하는 게 좋겠다고 생각하는데 쉽지 않다\"며 \"이론적으로 보면 통합이 바람직하다는 데 모두 동의하는데, 많은 이해관계가 충돌되고 정치적 이해관계 충돌이 제일 큰 장애요인\"이라고 말했다. 이어 \"그런 점에서 최근 충남 대전 통합 논의가 있고, 법안도 일부 낸 것 같은데 그게 바람직하다고 생각한다\"며 \"충남 대전이 모범적으로 통합해 보면 어떨까 하는 생각을 한국 국정을 책임지는 사람으로 갖고 있다\"고 밝혔다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 조진웅, 고교 때 소년원 간 '일진 출신 소년범' 의혹…소속사 \"확인 중\" ▶ '갑질 의혹' 박나래 형사 고발 당해…특수상해 등 혐의 ▶ \"남편 대신 임신시켜 주면 3억원 주겠다\"…수상한 채팅 ▶ 류중일 \"제자와 호텔 동행, '관계 안했다'는 며느리\" ▶ BTS 정국·에스파 윈터, 커플 타투? 온라인 발 열애설…양측 묵묵부답 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수도권 집값, 대책은?",
        "content": "최근 수도권 집값 상승세가 심상치 않아 많은 분들의 걱정이 깊어지고 있습니다. 저 역시 이 문제로 인해 많은 질책을 받고 있는데요, 현실적으로 뾰족한 대책을 찾기 어려운 상황입니다. 땅은 한정되어 있는데 사람은 계속 수도권으로 몰려들면서, 결국 구조적인 문제에 부딪히게 됩니다. 가진 모든 지혜를 짜내고 주변의 정책 역량을 총동원해도 쉽게 해결되지 않는 복잡한 문제입니다. 근본적으로는 수도권 집중 현상이 가장 큰 원인이며, 이를 해결하기 위한 지역 균형 발전이 절실합니다. 수도권 집중은 대한민국의 성장 동력을 심각하게 저해하는 요인이 되고 있습니다. 지속적인 수도권 집중은 국가 발전의 발목을 잡는 큰 걸림돌이 될 수 있습니다."
      },
      {
        "title": "균형 발전, 생존 전략",
        "content": "과거에는 지방 균형 발전과 지역 투자를 '도와주자', '배려해주자'는 차원에서 접근했다면, 이제는 대한민국의 '국가 생존 전략'으로 인식해야 할 때입니다. 한국이 현재의 성장과 발전을 지속하는 것은 물론, 현 상태를 유지하는 것조차 수도권 집중이 심화된다면 불가능해질 수 있습니다. 이러한 이유로, 저는 지방과 지역에 대한 균형 잡힌 투자가 한국이 생존할 수 있는 유일한 길이라고 확신하게 되었습니다. 한국 사회의 지속 가능한 발전을 위해서는 수도권에 집중된 인구와 자원을 분산시키는 노력이 반드시 필요합니다. 지역 균형 발전은 더 이상 선택이 아닌 필수입니다."
      },
      {
        "title": "지역 거점, 광역화의 중요성",
        "content": "대한민국 생존 전략으로서 지역 균형 발전이 중요하며, 이를 위해서는 지역에 튼튼한 성장 발전 거점이 마련되어야 합니다. 세계적인 추세를 보더라도, 지역 간의 협력을 넘어선 '광역화'가 매우 중요한 성공 경로로 자리 잡고 있습니다. '5극3특 체제'와 같은 구상 속에서 충청권을 예로 들자면, 세종과 대전 지역이 연합하여 나름대로 진척을 보이고 있다는 점은 매우 긍정적이고 바람직한 방향이라고 생각합니다. 이러한 지역 연합은 부족한 자원과 역량을 통합적으로 활용할 수 있는 좋은 기회를 제공합니다. 지역 거점의 강화는 수도권과의 격차를 줄이고, 전국적인 발전을 이끄는 원동력이 될 것입니다."
      },
      {
        "title": "통합의 필요성과 장애물",
        "content": "다만, 이러한 연합 수준을 넘어 가능하면 대규모로 통합하여 자원과 역량을 보다 효과적으로 활용할 수 있다면 더욱 좋을 것입니다. 이론적으로는 통합의 필요성에 모두가 동의하지만, 현실적으로는 많은 이해관계가 충돌하고 정치적 이해관계가 가장 큰 장애물로 작용하는 경우가 많습니다. 그럼에도 불구하고, 최근 충남과 대전 지역의 통합 논의가 활발하게 이루어지고 있으며, 관련 법안까지 발의되었다는 점은 매우 고무적입니다. 이러한 통합 논의는 지역 경쟁력을 강화하고 국가 균형 발전을 촉진하는 중요한 발걸음이 될 것입니다. 지역 통합은 물리적인 경계를 넘어 시너지를 창출하는 핵심 전략입니다."
      },
      {
        "title": "충남-대전 통합, 희망을 보다",
        "content": "저는 한국 국정을 책임지는 사람으로서, 충남과 대전 지역이 모범적으로 통합을 이루어내는 모습을 보고 싶다는 강한 열망을 가지고 있습니다. 만약 이 두 지역이 성공적으로 통합한다면, 이는 다른 지역에도 긍정적인 영향을 미쳐 전국적인 지역 균형 발전의 좋은 선례가 될 수 있을 것입니다. 지역 통합은 단순히 행정 구역을 합치는 것을 넘어, 상호 보완적인 강점을 바탕으로 새로운 성장 동력을 창출하는 기회가 될 것입니다. 이러한 통합을 통해 지역 경제 활성화는 물론, 국가 경쟁력 강화에도 크게 기여할 수 있기를 기대합니다. 충남과 대전의 통합은 지역 발전의 새로운 지평을 열 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수도권 집중으로 인한 문제는 정말 심각한 수준에 이르렀다고 생각합니다. 집값 문제뿐만 아니라 일자리, 교육, 문화 등 거의 모든 분야에서 수도권 쏠림 현상이 나타나고 있으며, 이는 지역의 소멸 위기까지 초래하고 있습니다. 이런 상황에서 지역 균형 발전은 더 이상 미룰 수 없는 국가적인 과제입니다. 물론 지역 통합이 쉽지 않은 과정이라는 것을 잘 알고 있습니다. 각 지역의 고유한 정체성, 역사, 그리고 주민들의 이해관계를 조율하는 것은 매우 어려운 일입니다. 하지만 '국가 생존 전략'이라는 절박함으로 접근한다면, 정치적인 이해관계를 넘어 실질적인 통합을 이룰 수 있을 것이라고 믿습니다. 충남과 대전의 통합 논의가 성공적으로 결실을 맺어, 전국적인 지역 균형 발전의 희망찬 모델이 되기를 진심으로 바랍니다. 우리 모두가 함께 노력하여 대한민국이 더욱 균형 있고 지속 가능한 발전을 이루어나갈 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n21098?mid=n1006",
    "hashTag": [
      "#이재명",
      "#지역균형발전",
      "#수도권집중",
      "#국가생존전략",
      "#충청권통합",
      "#광역화"
    ]
  },
  {
    "type": "pol",
    "title": "추미애 \"여의도서 하남까지 5시간 걸려\" 오세훈 저격",
    "newTitle": "추미애 첫눈 교통 체증 불편 호소 오세훈 시정 비판",
    "article": "추미애 더불어민주당 의원이 서울에 쏟아진 첫눈으로 4일 도심 곳곳이 한동안 극심한 정체를 빚은 데 불편을 호소하며 오세훈 서울시장을 비판했다. 추 의원은 5일 페이스북을 통해 “여의도에서 올림픽대로를 통과하는데 5시간 걸려 밤 12시에 하남 집으로 올 수 있었다”고 밝혔다. 추 의원은 이어 “혹시 오 시장에게 몰표 준 강남은 제설 작업했을까 기대하고 우회해봤으나 다 꽉 막혀 모든 차량이 꼼짝을 못 했다”고 덧붙였다. 그러고는 “오 시장은 눈 안 치우면 한강버스 인기가 올라간다고 팔짱 끼고 있는 건 아닌지 궁금해진다”고 비꼬았다. 전날 저녁 서울 등 전역에 눈이 쏱아지며 곳곳에서 극심한 교통 체증이 발생했다. 눈은 퇴근 시간대인 오후 6시 전후해 집중적으로 내렸다. 이로 인해 서울 곳곳에선 교통 체증이 빚어졌다. 서울시교통정보시스템에 따르면 오후 9시 기준 내부순환로, 북부간선도로, 강변북로, 분당수서로 등 도시고속도로 19곳과 동망산길, 와룡공원길 등 시내도로 8곳이 통제됐다. 종로구 자하문터널에선 정체가 장시간 계속되면서 버스 승객들이 하차해 터널을 걸어 나가기도 했다. 오후 6시에 내려진 대설주의보는 2시간 만에 해제됐지만, 도로에 눈이 쌓이면서 퇴근길 불편은 밤늦게까지 이어졌다. 손재호 기자 sayho@kmib.co.kr [국민일보 관련뉴스] 동덕여대 학생회 “공학 반대”, 덕성·성신여대도 참전 “러시아군 납치 우크라 10대 2명, 북한서 강제수용 생활” 젖은 담요로 3개월 아기 구한 가사도우미… 홍콩 화재 ‘숨은 영웅’ [단독] ‘계엄버스’ 출발 지시 고현석 징계위 회부한다 경찰, ‘성추행 의혹’ 장경태 의원 고소인 조사해 진술 확보 청주 실종 여성 살해 김영우 “지옥 같은 시간” 마스크 거꾸로 쓴 김건희…부축 받으며 재판 출석 ‘아기 데리고 제자와 호텔’ 며느리에…시아버지 류중일 감독 직접 국민청원 연세대서 또 집단 ‘AI 커닝’ 정황…이번엔 온라인 퀴즈시험 기장이 자살비행?…11년 전 승객 태우고 사라진 여객기 수색 재개 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 첫눈 대란",
        "content": "서울에 쏟아진 첫눈으로 인해 4일 도심 곳곳이 극심한 교통 체증을 겪었습니다. 퇴근 시간대 집중적으로 내린 눈은 시민들의 발목을 잡았고, 많은 분들이 불편을 겪으셨을 것으로 예상됩니다. 저 또한 여의도에서 올림픽대로를 통해 집으로 돌아오는 데 무려 5시간이 소요되어 밤 12시가 다 되어서야 하남 집으로 올 수 있었습니다. 이처럼 갑작스러운 폭설은 서울의 교통 시스템에 큰 혼란을 야기하며, 도심 곳곳이 꼼짝 못 하는 마비 상태를 보였습니다. 서울 교통 시스템은 이런 돌발 상황에 대한 대비가 부족하다는 비판을 피하기 어려워 보입니다. 특히 이번 첫눈으로 인한 교통 대란은 앞으로의 겨울철 대설에 대한 철저한 대비책 마련의 필요성을 다시 한번 강조하는 계기가 되었습니다. 서울시교통정보시스템에 따르면, 퇴근 시간대인 오후 6시 전후 집중된 눈으로 인해 서울 시내 주요 도시고속도로와 시내도로 상당수가 통제되는 상황이 발생했습니다. 이러한 서울 첫눈 대란은 예상치 못한 기상 상황이 도심 교통에 얼마나 치명적인 영향을 미칠 수 있는지를 여실히 보여주었습니다."
      },
      {
        "title": "제설 작업 논란",
        "content": "이번 첫눈으로 인한 교통 마비 사태에 대해 오세훈 서울시장을 향한 비판의 목소리도 높습니다. 혹시 오 시장에게 많은 표를 몰아준 강남 지역만 제설 작업을 집중적으로 했는지 궁금해지기까지 했습니다. 물론 다른 지역을 확인하기 위해 우회해 보았지만, 상황은 마찬가지로 모든 차량이 꼼짝 못 할 정도로 심각했습니다. 오 시장이 혹시 눈이 오지 않으면 한강버스 이용객이 늘어날 것이라 생각하며 팔짱만 끼고 있는 것은 아닌지 하는 의구심마저 듭니다. 시민들이 겪는 극심한 불편을 외면하는 듯한 모습은 실망감을 안겨주기에 충분했습니다. 아무리 날씨가 예측 불가능하다고 해도, 기본적인 제설 작업은 시민들의 안전과 편의를 위해 최우선적으로 이루어져야 합니다. 이러한 제설 작업 논란은 시민들의 안전을 최우선으로 생각하는 행정이 얼마나 중요한지를 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "도로 통제와 시민 불편",
        "content": "눈이 많이 내리면서 서울 시내 곳곳의 도로 통제도 이어졌습니다. 서울시교통정보시스템에 따르면, 오후 9시 기준으로 내부순환로, 북부간선도로, 강변북로, 분당수서로 등 도시고속도로 19곳과 동망산길, 와룡공원길 등 시내도로 8곳이 통제되었습니다. 특히 종로구 자하문터널에서는 정체가 장시간 이어지면서 버스 승객들이 차에서 내려 터널을 걸어 나가는 안타까운 상황까지 발생했습니다. 오후 6시에 내려졌던 대설주의보는 2시간 만에 해제되었지만, 도로에 쌓인 눈으로 인해 퇴근길 불편은 밤늦게까지 계속되었습니다. 눈길 운전의 위험성과 함께, 제때 이루어지지 않은 제설 작업으로 인해 시민들이 겪어야 했던 불편은 상당했습니다. 이러한 도로 통제와 이로 인한 시민 불편은 눈이 내릴 때마다 반복되는 문제입니다."
      },
      {
        "title": "미래의 겨울 대비",
        "content": "이번 첫눈으로 인한 서울의 교통 대란은 앞으로 다가올 겨울철 폭설에 대한 철저한 대비가 필요함을 시사합니다. 갑작스러운 기상 변화에 능동적으로 대처할 수 있는 교통 시스템 구축과 함께, 신속하고 효과적인 제설 작업 시스템 마련이 시급합니다. 또한, 대중교통 이용을 장려하고, 교통 정보를 실시간으로 정확하게 제공하는 등 다각적인 노력이 필요합니다. 시민들의 안전과 편의를 최우선으로 하는 서울시의 적극적인 자세가 요구되는 시점입니다. 이러한 철저한 겨울 대비는 서울 시민들의 일상에 불편함이 최소화되도록 돕는 중요한 역할을 할 것입니다. 앞으로는 첫눈이 내려도 서울의 교통이 마비되는 일이 없기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울에 쏟아진 첫눈으로 인한 교통 대란 소식을 접하면서, 기상이변에 대한 우리의 대비가 아직 부족하다는 생각을 떨칠 수 없었습니다. 특히 퇴근길 시민들이 겪었을 고통을 생각하면 안타까운 마음이 큽니다. 추 의원의 페이스북 글은 많은 시민들이 공감했을 것이라고 생각합니다. 눈이 오면 도로는 마비되고, 시민들의 소중한 시간은 도로 위에서 허비됩니다. 제설 작업이 신속하게 이루어지지 않는다면, 앞으로도 겨울철 폭설은 반복적인 사회적 혼란을 야기할 것입니다. 서울시가 이번 일을 계기로 실질적인 대책을 마련하고, 시민들의 목소리에 귀 기울여주기를 바랍니다. 개인적으로는, 이번 첫눈 대란이 단순한 교통 불편으로 끝나지 않고, 앞으로 우리가 기상 이변에 더욱 강건하게 대처할 수 있는 전환점이 되기를 기대해 봅니다. 시민들의 불편을 해소하고 안전을 확보하는 것이 행정의 최우선 과제임을 잊지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n04361?mid=n1006",
    "hashTag": [
      "#서울첫눈",
      "#교통체증",
      "#추미애",
      "#오세훈",
      "#제설작업",
      "#퇴근길"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡, 괘씸\" 탈퇴 힘들면 안 쓰면 된다…하루 이용자 18만명 급감",
    "newTitle": "쿠팡 개인정보 노출 후 하루 이용자 18만명 감소",
    "article": "[사진=임세준 기자/jun@] [헤럴드경제=한지숙 기자] 대규모 개인정보 유출 사태를 빚은 이커머스 쿠팡의 하루 이용자 수가 나흘만에 하락세로 전환한 것으로 나타났다. 사태 초기에는 이용자 수에 큰 변화가 없었다. 그러나 홈페이지에서 사과문을 이틀만에 내리거나 ‘유출’을 ‘노출’로 표현하고, 임원들이 수십억원대 회사 주식을 처분한 사실이 드러나는 등 쿠팡이 보인 일련의 태도에 ‘괘씸죄’가 추가되면서 이탈이 현실화되고 있는 것으로 보인다. 쿠팡 주가 추이. [그래프=신주희 기자] 5일 데이터 테크기업 아이지에이웍스 모바일인덱스에 따르면 지난 2일 쿠팡 일간 활성 이용자(DAU)는 1780만 4511명으로 집계됐다. 이는 지난 1일 역대 최대 일간 이용자 1798만 8845명보다 18만명 이상 급감한 수치다. 쿠팡이 3370만 회원 개인 정보 유출 피해를 알린 건 지난달 29일. 이후 이용자 수는 사흘 연속 증가세를 보이다 나흘 만인 이달 2일 처음으로 감소로 바뀌었다. 다만 일간 이용자 수는 여전히 1700만명대다. 일일 이용자 수가 1700만명을 웃도는 건 지난달 30일부터 사흘 연속이다. 대규모 개인정보 유출 사태 직후 이용자 수가 일시적으로 증가한 건 이용자가 로그인과 비밀번호 확인 또는 회원 탈퇴 방법 모색 등 점검하는 차원에서 쿠팡 앱이나 사이트에 접속했을 가능성이 제기된다. 쿠팡 계정을 최근 해지했다는 한 소비자는 “쿠팡의 사후 조치에 실망한 나머지 탈퇴하려고 며칠 전 앱에 접속했다”며 “그 절차가 너무 까다롭고 복잡해 탈퇴까지 오랜 시간이 걸렸다”고 말했다. 실제 PC 화면으로 탈퇴를 진행할 때는 마이쿠팡에 접속한 뒤 개인정보 확인/수정→비밀번호 입력→화면 하단 ‘회원 탈퇴’ 클릭→비밀번호 재입력→쿠팡 이용내역 확인→설문조사 등 6단계 절차를 거쳐야 회원 탈퇴 신청이 가능하다. 방송미디어통신위원회는 쿠팡이 설정한 이 절차가 전기통신사업법상 금지행위인 ‘이용자의 해지권을 제한하는 행위’에 해당하는지 여부를 파악하기 위해 사실조사에 착수한 상태다. 한편 미국 JP모건은 미국 상장사인 쿠팡에서 터진 이번 리스크에 대해 “잠재적 고객의 이탈은 제한적일 것”이라고 평가해 주목받았다. JP모건은 지난 1일 보고서에서 “쿠팡이 이커머스 시장에서 독보적인 지위를 누리고 있고, 한국 고객이 데이터 유출에 대해 덜 민감해 보인다”면서 이같이 예상했다. 다만 쿠팡이 자발적 보상 패키지를 제공할 가능성과 한국 정부가 잠재적인 벌금을 부과할 가능성에 미뤄 “상당한 규모의 일회성 손실”이 있을 수 있다고 내다봤다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 이용자 하락세",
        "content": "대규모 개인정보 유출 사태를 겪은 쿠팡의 하루 이용자 수가 나흘 만에 감소세로 돌아섰습니다. 사태 초기에는 이용자 수에 큰 변동이 없었지만, 쿠팡의 미흡한 대처와 정보 공개 방식 등이 논란을 일으키면서 실제 이용자 이탈이 현실화되고 있는 것으로 보입니다. 특히 홈페이지에 사과문을 짧게 게시했다가 내리고, '유출'이라는 단어 대신 '노출'이라는 표현을 사용한 점, 임원들의 주식 매도 사실 등이 알려지면서 소비자들의 불만이 커진 것으로 분석됩니다. 이러한 일련의 과정은 쿠팡 개인정보 유출 사태에 대한 소비자들의 신뢰를 더욱 하락시키는 요인이 되었습니다. 이번 쿠팡 개인정보 유출 사건은 단순히 정보 유출 자체를 넘어 기업의 투명성과 책임감 있는 태도가 얼마나 중요한지를 다시 한번 보여주는 계기가 되고 있습니다. 앞으로 쿠팡이 이러한 신뢰 회복을 위해 어떤 노력을 기울일지 주목됩니다. 쿠팡 개인정보 유출 이후 이용자 변화 추이가 관심사로 떠오르고 있습니다."
      },
      {
        "title": "이용자 수 통계 변화",
        "content": "최근 데이터 분석 기업의 발표에 따르면, 쿠팡의 일간 활성 이용자(DAU)가 지난 2일 1780만 명대로 집계되었습니다. 이는 바로 전날 기록했던 역대 최대 일간 이용자 수인 1798만 명보다 약 18만 명 이상 감소한 수치입니다. 쿠팡은 지난달 29일 3,370만 명에 달하는 회원 개인 정보가 유출되었다고 알렸습니다. 정보 유출 사실이 공개된 이후 사흘간은 오히려 이용자 수가 증가하는 추세를 보였습니다. 하지만 나흘째인 2일에 이르러 처음으로 감소세로 전환된 것입니다. 그럼에도 불구하고 일간 이용자 수는 여전히 1700만 명대를 유지하며 높은 수치를 기록하고 있습니다. 1700만 명대의 일일 이용자 수는 지난달 30일부터 사흘 연속 이어지고 있습니다. 쿠팡 개인정보 유출 사태 직후 이용자 수가 일시적으로 늘어난 것은, 이용자들이 자신의 계정 정보를 확인하거나 회원 탈퇴 방법을 알아보는 과정에서 앱이나 웹사이트에 접속했을 가능성이 제기됩니다. 따라서 쿠팡 개인정보 유출의 직접적인 영향으로 단정하기는 어렵지만, 향후 추이에 대한 관심은 높아지고 있습니다."
      },
      {
        "title": "탈퇴 절차 논란",
        "content": "쿠팡 개인정보 유출 사태 이후, 일부 소비자들은 실망감에 회원 탈퇴를 시도했지만 복잡하고 까다로운 절차에 어려움을 겪었다고 토로하고 있습니다. 한 소비자는 쿠팡의 사후 조치에 대한 실망감으로 탈퇴를 결정했지만, 앱에서 회원 탈퇴 절차를 진행하는 데 예상보다 오랜 시간이 걸렸다고 밝혔습니다. 실제로 PC 화면을 통해 회원 탈퇴를 시도할 경우, '마이쿠팡'에 접속하여 '개인정보 확인/수정' 단계에서 비밀번호를 입력하고, 화면 하단의 '회원 탈퇴'를 클릭한 후 다시 비밀번호를 입력해야 합니다. 이후 쿠팡 이용 내역을 확인하고 설문조사까지 완료해야만 회원 탈퇴 신청이 가능합니다. 이처럼 6단계에 걸친 복잡한 절차는 이용자들의 해지권을 제한하는 행위에 해당될 수 있다는 지적이 나오고 있습니다. 이에 따라 방송통신위원회는 쿠팡의 회원 탈퇴 절차가 전기통신사업법상 금지행위에 해당하는지 여부를 파악하기 위한 사실 조사에 착수했습니다. 이러한 회원 탈퇴 절차의 복잡성은 쿠팡 개인정보 유출 사태로 인한 고객의 이탈 심리를 더욱 부추길 수 있다는 우려가 있습니다. 쿠팡은 이러한 논란에 대해 명확한 입장을 밝히고, 보다 간편하고 합리적인 회원 탈퇴 절차를 마련해야 할 필요성이 제기됩니다."
      },
      {
        "title": "JP모건의 평가",
        "content": "해외 투자 은행인 JP모건은 쿠팡에서 발생한 대규모 개인정보 유출 사태에 대해 비교적 낙관적인 전망을 내놓아 주목받았습니다. JP모건은 지난 1일 발표한 보고서에서 쿠팡의 잠재적인 고객 이탈이 제한적일 것으로 예측했습니다. 그 이유로 쿠팡이 한국 이커머스 시장에서 확고한 지위를 차지하고 있으며, 한국 소비자들은 데이터 유출에 대해 상대적으로 덜 민감한 경향이 있다는 점을 들었습니다. 이러한 분석은 쿠팡 개인정보 유출 사태가 단기적으로 이용자 수에 큰 타격을 주지 않을 것이라는 시각을 제시합니다. 다만, JP모건은 쿠팡이 자발적으로 보상 패키지를 제공하거나 한국 정부로부터 잠재적인 벌금이 부과될 가능성을 배제할 수 없다고 덧붙였습니다. 이러한 요인들을 고려할 때, 쿠팡은 상당 규모의 일회성 손실을 경험할 수 있다고 내다봤습니다. JP모건의 이러한 평가는 쿠팡의 시장 지배력과 한국 소비자 특성을 반영한 분석으로 해석될 수 있지만, 개인정보 유출에 대한 소비자들의 민감도가 높아지고 있다는 점을 간과할 수 있다는 반론도 있습니다. 쿠팡 개인정보 유출 사건의 파장은 앞으로 더 지켜봐야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사태를 보면서, 기술의 발전만큼이나 개인정보 보호의 중요성이 얼마나 절실한지 다시 한번 깨닫게 됩니다. 수많은 소비자의 소중한 개인 정보가 유출되었다는 사실 자체만으로도 큰 충격인데, 이후 쿠팡의 대처 방식은 많은 사람들의 신뢰를 더욱 흔들기에 충분했습니다. '유출'을 '노출'로 바꾸는 꼼수나, 사과문을 금세 내려버리는 행동은 소비자를 기만하는 것처럼 느껴질 수 있습니다. 게다가 임원들의 주식 매도 사실까지 드러나면서, 기업의 이익만을 우선시하는 태도가 아니냐는 비판의 목소리가 커질 수밖에 없습니다. 이러한 상황에서 쿠팡 이용자 수가 감소하는 것은 어찌 보면 당연한 결과일지도 모릅니다. 물론 단기간의 통계 변화만으로 쿠팡의 미래를 판단하기는 어렵지만, 이번 일을 계기로 쿠팡이 진정성 있는 사과와 함께 재발 방지를 위한 강력한 대책을 마련해야 할 것입니다. 특히 회원 탈퇴 절차처럼 소비자의 권리를 어렵게 만드는 부분은 반드시 개선되어야 합니다. 사용자 경험 측면에서도, 그리고 기업의 신뢰 회복 측면에서도 말입니다. 쿠팡 개인정보 유출 사건은 우리 사회 전반에 걸쳐 개인정보 보호와 기업의 책임에 대한 깊은 성찰을 요구하고 있습니다. 앞으로 쿠팡이 어떻게 이 위기를 극복하고 신뢰를 되찾을지, 그리고 이러한 유사한 사건이 재발하지 않도록 어떤 노력을 기울일지 지속적으로 지켜봐야 할 것입니다. 쿠팡 개인정보 유출은 단순한 기술적 문제를 넘어, 기업 윤리와 소비자의 신뢰에 대한 중요한 질문을 던지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n13871?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#이용자감소",
      "#쿠팡탈퇴",
      "#괘씸죄",
      "#데이터유출",
      "#쿠팡주가"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡, 中 직원에 다 털려놓고…나흘 후 \"중국인 직원 모집\"",
    "newTitle": "쿠팡 정보 유출 사태에도 중국 현지 직원 채용 논란",
    "article": "쿠팡에서 퇴사한 중국인 개발자의 3370만명 정보 유출 사태에 대해 경찰 수사가 진행 중인 가운데, 쿠팡이 중국 현지 직원 채용을 강행하고 있는 것으로 드러났다. 유출 용의자의 목적과 배후가 규명되지 않은 상황인데, 보안 불감증이 도를 넘은 것 아니냐는 지적이 나온다. 지난 3일 중국 온라인 구인·구직 플랫폼 보스즈핀에서 ‘쿠팡’을 검색하자 연봉 130만~156만위안(2억7000만~3억2500만원) 수준에 AI 모델 전문가, 검색 알고리즘 엔지니어, 데이터 사이언티스트를 구한다는 공고가 대거 검색됐다. 공고는 쿠팡에 대해 “중국에만 2021년 말까지 700명 넘는 직원이 있고, 기술 인력들을 계속해서 적극 채용하고 있다”고 소개했다. 그래픽=백형선 쿠팡은 자사 채용 사이트에도 중국 현지 직원 신규 채용 공고를 게재했다. 베이징 또는 상하이에서 근무할 예정인 데이터 사이언티스트·백엔드 엔지니어·물류 PM(프로젝트 관리) 등을 구한다는 내용이다. 채용 공고에 적힌 업무 범위는 CRM(고객 관계 관리), 구매 이력 기반 개인화 플랫폼 구축 등이다. 한국 고객의 구매 이력 등 민감한 개인 정보를 들여다봐야 하는 업무를 맡긴다는 뜻이다. 정보 유출 사고의 충격이 가시기도 전에, 해외 인력에게 다시 ‘안방 문’을 열어주는 셈이다. 쿠팡을 잘 아는 중국의 IT 업계 관계자는 “전자상거래 업계 경험이 풍부한 알리바바·징둥 출신 기술 인력들이 쿠팡의 상하이 지사에서 일하고 있고, 이들이 서울 본사와 소통하면서 데이터 처리 등 플랫폼 운영에 크게 기여한다”고 했다. ◇민감 정보 들여다보는 업무에 중국인 채용 계속 중국 개발자들 사이에선 쿠팡 개발자 업무는 고연봉에 업무 강도는 낮은 일자리로 통한다. 중국 소셜미디어 위챗의 외국계 기업 채용 계정에 올라온 쿠팡 베이징 채용 홍보 글은 “신선(神仙) 기업, 외국 기업에서 고소득 받는 동시에 ‘탕핑(躺平·드러눕기)’을 원하는 이들에게 최적”이란 내용이다. 10일 이상 휴가를 제공하고 출퇴근 기록 관리가 느슨하다는 점도 강조됐다. 살인적인 ’996(오전 9시~오후 9시, 주 6일 근무)’ 문화에 익숙한 중국 개발자들에겐 쿠팡이 돈은 많이 주고 관리는 허술한 조직으로 통하고 있음을 보여주는 대목이다. 쿠팡의 ‘깜깜이’ 인력 구조도 도마 위에 올랐다. ‘우리 국민의 정보가 모르는 새 국경을 넘고 악용될 수 있다’는 우려가 커지며, 쿠팡 내부 조직의 인력 구성과 국적을 투명하게 밝히라는 요구가 거세지고 있는 것이다. 하지만 쿠팡은 “다양한 국적의 인재를 채용 중이나 국적별 인력 구성은 밝히기 어렵다”는 입장만 되풀이하고 있다. 쿠팡 직원들이 가입하는 익명 커뮤니티에선 “쿠팡 IT 인력의 절반 이상이 중국인이고, 매니저급은 90% 이상”이라며 “한국인에게도 없는 복지를 중국인에게 퍼주고 있다”는 불만이 터져 나오고 있다. 쿠팡 측은 이에 대해 “한국인이 절대 다수고 외국 국적은 소수”라고 일축했지만 외국 인력들이 한국 고객의 개인정보에 어느 정도 수준으로 접근 가능한지 등에 대해선 밝히지 않고 있다. ◇중국 개발자들 “쿠팡, 고연봉에 업무 부담 적어” 쿠팡이 글로벌 구인구직 사이트 링크드인에 직접 게시한 소개 글에 따르면, 쿠팡의 해외 인력은 최소 3000명 이상으로 추정된다. ‘중국 사무소에 270여명, 미국 사무소에 400여명, 인도 사무소에 총 2000명 이상의 기술 인력이 근무 중’이라고 적혀있다. 게재 시점과 시차를 감안하면 해외 근무 인원은 더 늘었을 것으로 보인다. 업계 관계자는 “쿠팡이 싱가포르·일본·포르투갈 등 세계 각국 총 17개의 사무소를 운영하고 있다는 점을 고려할 때 해외 현지 인력은 훨씬 더 많을 것”이라고 말했다. 쿠팡이 중국 등 해외 인력 확보에 나서는 건 기술 역량 대비 낮은 인건비 때문으로 해석된다. 중국은 칭화대·베이징대·중국과학원 등 AI 관련 기관이 배출한 기술자가 많아 인력을 쉽게 충원할 수 있고, 미국 등 서구권 개발자나 한국인보다 연봉은 낮다는 것이다. 쿠팡은 ‘주 5일 근무가 가능하고, 잔업도 강제하지 않는다’는 점을 강조하며 개발 인력을 모집하는 것으로 알려졌다. 조선닷컴 핫 뉴스 Best ㆍ \"中企 승계·경영 막막\"…곧 은퇴 창업자들 '엑소더스' ㆍ 일반高인 광남고에서 2년 연속 수능 만점 나왔다 ㆍ '현지 누나' 거센 후폭풍… 野 \"특별감찰관 임명해야\" ㆍ 장경태 고소인, 방송 출연 \"신체 여러 곳 추행했다\" ㆍ 쿠팡, 中 직원에 털려놓고… 나흘 후 \"중국인 직원 모집\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김휘원 기자 hwkim@chosun.com 베이징/이벌찬 특파원 bee@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정보 유출 후에도",
        "content": "쿠팡에서 발생한 3370만 건 규모의 개인정보 유출 사태로 온 나라가 떠들썩했습니다. 경찰 수사가 진행되는 와중에도 쿠팡이 중국 현지 개발자 채용을 강행하고 있다는 소식이 전해지면서, 정보 보안에 대한 경각심이 부족한 것이 아니냐는 우려의 목소리가 커지고 있습니다. 유출 용의자의 배후와 정확한 목적이 아직 규명되지 않은 상황에서, 민감한 고객 정보를 다루는 핵심 인력 채용이 해외에서 계속 이루어지고 있다는 점은 분명 석연치 않은 부분이 있습니다. 특히 한국 고객들의 구매 이력 등 중요한 개인 정보를 직접적으로 다루는 업무를 해외 인력에게 맡긴다는 사실은, 정보 유출 사태의 충격이 채 가시기도 전에 발생하고 있어 더욱 안타까움을 자아냅니다. 이러한 상황 속에서 쿠팡의 정보 보안 관리 시스템과 해외 인력 채용 정책에 대한 철저한 검토가 시급해 보입니다."
      },
      {
        "title": "높은 연봉, 낮은 업무 강도",
        "content": "중국 온라인 구인 플랫폼에서는 연봉 2억7000만~3억2500만원 수준에 AI 모델 전문가, 검색 알고리즘 엔지니어, 데이터 사이언티스트 등 쿠팡의 핵심 기술 인력을 모집하는 공고가 다수 확인되었습니다. 쿠팡 측은 중국에만 2021년 말 기준으로 700명이 넘는 직원이 있으며, 앞으로도 기술 인력 채용을 적극적으로 확대해 나갈 계획임을 밝히고 있습니다. 중국 개발자들 사이에서는 쿠팡의 개발자 자리가 높은 연봉을 받으면서도 업무 강도가 상대적으로 낮아 매력적인 직장으로 인식되고 있는 것으로 보입니다. 중국의 치열한 '996(오전 9시~오후 9시, 주 6일 근무)' 문화에 익숙한 개발자들에게 쿠팡은 경제적 보상은 충분하면서도 비교적 여유로운 근무 환경을 제공하는 곳으로 통하고 있습니다. 10일 이상의 휴가 제공 및 출퇴근 기록 관리의 느슨함 등이 강조되는 것은 이러한 인식에 힘을 실어주고 있습니다. 쿠팡은 이러한 조건을 앞세워 중국 개발자들을 유치하고 있는 것으로 파악됩니다."
      },
      {
        "title": "개인정보 접근 우려",
        "content": "쿠팡 채용 사이트에도 중국 현지 직원을 신규로 채용하는 공고가 게재되었습니다. 베이징 또는 상하이에서 근무할 데이터 사이언티스트, 백엔드 엔지니어, 물류 PM 등의 직무에서 한국 고객의 구매 이력 기반 개인화 플랫폼 구축, CRM(고객 관계 관리) 등 한국 고객의 민감한 개인 정보에 접근해야 하는 업무를 담당하게 됩니다. 이는 정보 유출 사고라는 큰 아픔을 겪은 지 얼마 되지 않아, 또다시 해외 인력에게 '안방 문'을 열어주는 셈이어서 많은 우려를 낳고 있습니다. 중국 IT 업계 관계자에 따르면, 알리바바, 징둥 등 전자상거래 분야 경험이 풍부한 중국 기술 인력들이 쿠팡의 상하이 지사에서 근무하며 서울 본사와 협력하여 데이터 처리 및 플랫폼 운영에 상당한 기여를 하고 있다고 합니다. 이는 쿠팡이 해외 인력, 특히 중국 인력을 적극적으로 활용하고 있음을 보여주는 부분입니다. 쿠팡은 한국 고객 정보 관리에 대한 투명한 설명을 제공해야 할 것입니다."
      },
      {
        "title": "투명성 없는 인력 구조",
        "content": "쿠팡의 '깜깜이' 인력 구조에 대한 지적이 끊이지 않고 있습니다. '우리 국민의 정보가 자신도 모르는 사이에 국경을 넘어 악용될 수 있다'는 불안감이 확산되면서, 쿠팡 내부 조직의 인력 구성과 국적을 투명하게 공개하라는 요구가 거세지고 있습니다. 하지만 쿠팡 측은 '다양한 국적의 인재를 채용 중이나, 국적별 인력 구성은 밝히기 어렵다'는 입장만을 반복하고 있습니다. 쿠팡 직원들이 이용하는 익명 커뮤니티에서는 '쿠팡 IT 인력의 절반 이상이 중국인이며, 매니저급은 90% 이상'이라는 주장과 함께, '한국인에게도 없는 복지를 중국인에게 제공한다'는 불만 섞인 글들이 올라오고 있습니다. 이에 대해 쿠팡은 '한국인이 절대 다수이고 외국 국적은 소수'라고 일축했지만, 외국인 인력이 한국 고객의 개인 정보에 어느 정도까지 접근 가능한지에 대한 구체적인 설명은 내놓지 않고 있어 정보 보안에 대한 근본적인 의문을 남기고 있습니다. 쿠팡의 투명한 정보 공개가 절실합니다."
      },
      {
        "title": "해외 인력 규모",
        "content": "쿠팡이 글로벌 구인구직 플랫폼 링크드인에 직접 게시한 소개 글에 따르면, 쿠팡의 해외 인력은 최소 3000명 이상으로 추정됩니다. 중국 사무소에 270여 명, 미국 사무소에 400여 명, 인도 사무소에 2000명 이상의 기술 인력이 근무하고 있다고 명시되어 있으며, 이는 게시 시점과 지역별 시차를 감안할 때 현재는 더 늘었을 가능성이 높습니다. 업계 관계자들은 쿠팡이 싱가포르, 일본, 포르투갈 등 전 세계 17개 사무소를 운영하고 있다는 점을 고려하면, 해외 현지 인력은 훨씬 더 많을 것으로 예상하고 있습니다. 쿠팡이 중국 등 해외 인력 확보에 적극적으로 나서는 배경에는 기술 역량 대비 상대적으로 낮은 인건비가 작용한 것으로 분석됩니다. 중국은 칭화대, 베이징대 등 유수의 AI 관련 기관을 통해 배출되는 많은 기술 인력을 비교적 쉽게 충원할 수 있으며, 이는 서구권 개발자나 한국인에 비해 연봉 부담을 낮추는 요인으로 작용하고 있습니다. 쿠팡은 이러한 환경을 바탕으로 해외 인력 채용을 확대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정보 유출 사고 이후에도 해외 인력 채용을, 그것도 한국 고객의 민감한 개인 정보에 접근할 수 있는 직무에 계속 진행하는 쿠팡의 행보는 많은 사람들에게 불안감을 안겨주고 있습니다. 기업의 성장과 혁신도 중요하지만, 그 기반이 되는 고객 정보의 안전을 최우선으로 생각하는 자세가 무엇보다 필요하다고 봅니다. 쿠팡의 해외 인력 채용 정책이 단순한 인력난 해소 및 비용 절감을 넘어, 정보 보안을 철저히 담보하는 방식으로 이루어지고 있는지 면밀히 살펴보아야 할 것입니다. 특히 한국 고객의 개인 정보를 다루는 업무에 외국인 인력이 배치될 경우, 이들에 대한 철저한 신원 확인, 접근 권한 관리, 그리고 상시적인 모니터링 시스템이 반드시 구축되어야 합니다. 쿠팡이 '국적별 인력 구성은 밝히기 어렵다'는 답변 대신, 정보 보안을 위한 구체적인 방안과 투명한 운영 방침을 명확하게 제시해야 할 것입니다. 국민들의 개인 정보는 그 어떤 것과도 바꿀 수 없는 소중한 자산이며, 이를 지키는 것은 기업의 가장 기본적인 책임이라는 점을 쿠팡은 잊지 말아야 할 것입니다. 앞으로 쿠팡의 정보 보안 강화 노력과 투명한 정보 공개를 기대하며, 이와 같은 논란이 재발하지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n00520?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#중국인개발자",
      "#채용논란",
      "#보안강화"
    ]
  },
  {
    "type": "eco",
    "title": "거위털 아니었어?…노스페이스 패딩 \"환불해드리겠습니다\" 왜",
    "newTitle": "노스페이스 패딩 충전재 오류, 공식 사과 및 환불 안내",
    "article": "[서울신문]노스페이스가 패딩 충전재 혼용률 오기재 논란과 관련해 전수조사 결과를 공개하고 공식 사과했다. 4일 업계에 따르면 노스페이스는 전날 오후 자사 온라인몰을 통해 “모든 유통채널의 다운 제품 판매 물량 전체에 대한 전수조사를 실시한 결과, 충전재 혼용률이 오기재된 제품 13개를 확인해 수정을 완료했다”고 밝혔다. 문제가 발견된 제품은 남성 리마스터 다운 자켓, 남성 워터 실드 눕시 자켓, 1996 레트로 눕시 베스트, 1996 레트로 눕시 자켓, 눕시 숏 자켓, 노벨티 눕시 다운자켓, 1996 눕시 에어 다운 자켓, 로프티 다운 자켓, 푸피 온 EX 베스트, 클라우드 눕시 다운 베스트, 아레날 자켓, 스카이 다운 베스트, 노벨티 눕시 다운 베스트 등 13개 품목이다. 이번 논란은 최근 무신사에서 판매된 노스페이스 ‘1996 레트로 눕시 재킷’ 중 일부에서 충전재 혼용률이 잘못 기재된 것이 확인되면서 불거졌다. 노스페이스는 해당 사실을 인지한 즉시 추가 피해를 방지하고자 관련 정보 표기를 수정 조치했다. 노스페이스는 “충전재 혼용률 오기재가 발생한 점에 대해 무거운 책임감을 느끼며, 특히 저희 제품을 믿고 구매하신 고객 여러분께 큰 실망을 끼쳐드려 송구하다”고 사과했다. 소비자들은 해당 제품의 충전재를 거위 솜털 80%, 깃털 20%로 알고 구매했지만, 실제 검수 결과 리사이클 다운 충전재가 사용된 것으로 확인됐다. 구스다운(거위털)은 덕다운(오리털)보다 보온성이 뛰어나 ‘프리미엄 소재’로 여겨진다. 이에 충전재 정보를 잘못 표기한 것은 소비자 신뢰를 흔들 수 있는 사안이라는 지적이 나온다. 사측은 “제품 정보가 오기재된 기간에 해당 제품을 구매하신 고객에게 문의 번호를 포함한 환불 절차를 순차적으로 개별 안내드릴 예정”이라고 밝혔다. 이어 “있는 그대로 정확한 정보를 투명하게 즉시 공개함으로써 근본적인 문제해결의 시작점으로 삼는 한편, 재발 방지 대책에 대해서도 빠른 시일 내에 공개하겠다”며 “고객 여러분의 신뢰를 회복할 수 있도록 최선의 노력을 다하겠다”고 강조했다. 김유민 기자 [서울신문 다른기사 보러가기] ☞ 전원주 “여관갈 돈 없어 북한산에서…” 파출소 끌려간 사연 ☞ “이부진 자녀, 수능 1개 틀렸는데 의대 안 가”…강남 엄마들 ‘들썩’ ☞ 구급대 ‘사망 판정’에 영안실 이송된 50대女, 숨 붙어 있었다 ☞ 박나래 전 매니저들, “폭언, 심부름 강요” 1억 손배소 예고 ☞ 남교사 엉덩이 움켜잡고 여교사 귀에 입김…40대 전직 교사 끝내 ☞ 박미선 “항암주사 맞으면 혈관 녹아”…유방암 치료과정 공개 ☞ 홍진영, 확 바뀐 인형 비주얼에 ‘중국 여배우 닮은꼴’ 반응 ☞ BTS 정국, 동거인 있었다…“부산에서 만난 사이” 누구? ☞ “조건만남 할래요?” 유인해 금품 요구…거절하자 폭행 ☞ “기대서 삐딱하게”…선우용여, 분장실서 흡연한 女연예인 폭로 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "노스페이스 공식 사과",
        "content": "아웃도어 브랜드 노스페이스가 최근 불거진 다운 제품의 충전재 혼용률 오기재 논란과 관련하여 전수조사 결과를 공개하고 공식적으로 사과했습니다. 노스페이스는 자사 온라인몰을 통해 모든 유통 채널에서 판매된 다운 제품 물량 전체에 대한 정밀 조사를 실시했으며, 그 결과 총 13개 품목에서 충전재 혼용률이 잘못 기재된 것을 확인했다고 밝혔습니다. 현재 해당 제품들에 대한 정보 수정은 모두 완료된 상태입니다. 이번 사태는 특히 패딩 제품의 핵심적인 품질 요소인 충전재 표기에 대한 신뢰 문제가 제기되면서 많은 소비자들의 관심을 받고 있습니다. 노스페이스는 이번 오기재 문제에 대해 무거운 책임감을 느끼며, 제품을 믿고 구매해 준 고객들에게 실망을 안겨드린 점에 대해 깊은 사과의 뜻을 전했습니다. 이러한 투명한 정보 공개와 신속한 대처는 소비자들의 신뢰를 회복하기 위한 첫걸음으로 해석됩니다. 노스페이스는 향후 이러한 문제가 재발하지 않도록 철저한 재발 방지 대책을 마련하고 공개할 예정임을 약속했습니다. 노스페이스의 이번 사과는 고객과의 신뢰를 최우선으로 여기는 브랜드 이미지를 구축하는 데 중요한 계기가 될 것으로 보입니다. 또한, 이번 사태를 계기로 소비자들은 패딩 제품 구매 시 충전재 정보를 더욱 꼼꼼히 확인하는 경향을 보일 것으로 예상됩니다. 노스페이스의 이번 충전재 혼용률 오기재 문제는 패션 업계 전반에 걸쳐 제품 정보 표기의 정확성과 투명성에 대한 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 노스페이스는 이번 사태를 통해 얻은 교훈을 바탕으로 더욱 신뢰받는 브랜드로 거듭나기를 기대해 봅니다. 노스페이스 충전재 논란, 공식 사과, 전수조사 결과, 다운 제품, 혼용률 오기재 등 관련 키워드를 통해 이번 사안의 심각성을 인지하고, 노스페이스가 이를 어떻게 해결해 나갈지 주목할 필요가 있습니다. 노스페이스 다운 패딩, 충전재 오류, 책임감 있는 자세, 고객 신뢰 회복 등이 이번 사태와 관련된 주요 내용입니다."
      },
      {
        "title": "오기재된 제품 목록",
        "content": "노스페이스의 충전재 혼용률 오기재가 확인된 13개 제품 목록은 다음과 같습니다. 남성 리마스터 다운 자켓, 남성 워터 실드 눕시 자켓, 1996 레트로 눕시 베스트, 1996 레트로 눕시 자켓, 눕시 숏 자켓, 노벨티 눕시 다운자켓, 1996 눕시 에어 다운 자켓, 로프티 다운 자켓, 푸피 온 EX 베스트, 클라우드 눕시 다운 베스트, 아레날 자켓, 스카이 다운 베스트, 노벨티 눕시 다운 베스트입니다. 이들 제품은 소비자들이 거위 솜털 80%, 깃털 20%의 충전재를 기대하고 구매했으나, 실제로는 리사이클 다운이 사용된 것으로 확인되었습니다. 구스다운은 덕다운에 비해 뛰어난 보온성을 제공하는 고급 소재로 알려져 있어, 이러한 차이는 소비자가 인식하는 제품의 가치와 성능에 직접적인 영향을 미칩니다. 무신사를 통해 판매된 노스페이스 '1996 레트로 눕시 재킷' 일부에서 이러한 오류가 최초로 발견되었으며, 노스페이스는 즉시 추가 피해를 막기 위해 관련 정보 표기 수정을 진행했습니다. 노스페이스 다운 패딩의 충전재 관련 오기재는 소비자의 합리적인 구매 선택을 방해할 수 있는 중요한 문제로 인식됩니다. 브랜드에 대한 신뢰는 제품의 품질만큼이나 정확한 정보 제공에서 비롯된다는 점을 이번 사태는 명확히 보여줍니다. 노스페이스는 이들 제품을 구매한 고객들에게 개별적으로 연락하여 환불 절차를 안내할 예정이며, 이는 이번 사태를 책임감 있게 마무리하려는 의지로 해석됩니다. 오기재된 기간 동안 해당 제품을 구매한 고객들에게 순차적으로 안내될 예정이라고 하니, 관련 구매자분들은 조금만 기다려 주시면 좋을 것 같습니다. 노스페이스 1996 레트로 눕시 자켓, 충전재 오류, 환불 안내, 리사이클 다운, 구스다운 비교 등의 키워드로 이번 오기재된 제품에 대한 정보를 추가로 찾아볼 수 있습니다. 노스페이스 제품을 애용하는 많은 분들이 이번 사안에 대해 관심을 가지고 있으며, 브랜드의 투명하고 신속한 대응을 기대하고 있습니다. 노스페이스의 정확한 정보 제공 노력은 앞으로 더욱 중요해질 것입니다. 이 13개 제품에 대한 명확한 인지는 소비자들이 자신의 구매 내역을 확인하고, 필요한 조치를 취하는 데 도움이 될 것입니다. 노스페이스 충전재 혼용률 오기재, 13개 제품 리스트, 무신사 판매 제품, 소비자 신뢰 문제 등을 중심으로 관련 내용을 파악하는 것이 중요합니다."
      },
      {
        "title": "소비자 신뢰 문제",
        "content": "이번 노스페이스 충전재 혼용률 오기재 논란은 단순히 제품 표기의 작은 오류를 넘어, 소비자들의 브랜드 신뢰도에 심각한 타격을 줄 수 있는 사안입니다. 특히 구스다운과 같이 프리미엄 소재로 여겨지는 충전재가 잘못 표기되었다는 점은 소비자들이 제품의 품질과 가격에 대해 가지는 기대를 배신하는 행위로 해석될 수 있습니다. 소비자들은 아웃도어 브랜드, 그중에서도 노스페이스와 같이 높은 인지도와 신뢰도를 가진 브랜드의 제품을 구매할 때, 명시된 정보에 대해 높은 신뢰를 보냅니다. 따라서 충전재 혼용률 오기재는 이러한 소비자의 믿음을 근본적으로 흔들 수 있는 문제입니다. 실제로 거위 솜털은 오리털보다 훨씬 뛰어난 보온성과 복원력을 제공하기 때문에, 패딩 제품의 핵심적인 가치 결정 요소로 작용합니다. 소비자는 이러한 정보를 바탕으로 가격을 비교하고 구매 결정을 내리는데, 실제 사용된 충전재가 다르다면 이는 명백한 소비자 기만으로 이어질 수 있습니다. 노스페이스는 이번 사태를 통해 이러한 소비자 신뢰의 중요성을 다시 한번 절감했을 것입니다. 브랜드의 명성은 오랜 시간 동안 쌓아온 품질과 신뢰를 바탕으로 유지됩니다. 작은 실수 하나가 브랜드 이미지를 크게 훼손할 수 있다는 점을 인지하고, 앞으로는 더욱 철저한 검증 시스템을 마련해야 할 것입니다. 노스페이스는 이번 오기재 문제에 대한 책임감을 통감하며, 고객과의 신뢰를 회복하기 위한 다각적인 노력을 기울일 것으로 기대됩니다. 투명하고 정확한 정보 공개는 물론, 재발 방지 대책 마련과 함께 실질적인 보상 절차를 신속하게 이행하는 것이 중요합니다. 노스페이스 브랜드에 대한 신뢰 회복은 단기적인 대응보다는 장기적인 관점에서 꾸준한 노력을 통해 이루어질 것입니다. 이번 사건을 계기로 패션 업계 전반에 걸쳐 제품 정보의 정확성과 투명성에 대한 요구가 더욱 높아질 것으로 예상되며, 이는 소비자 권익 보호에도 긍정적인 영향을 미칠 것입니다. 노스페이스 신뢰도 하락, 소비자 기만 논란, 프리미엄 소재 오기재, 브랜드 이미지 훼손, 신뢰 회복 방안 등의 키워드를 통해 이 문제의 심각성을 파악할 수 있습니다. 노스페이스가 이번 사태를 어떻게 극복하고 다시 한번 소비자들의 신뢰를 얻을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "환불 및 보상 절차",
        "content": "노스페이스는 충전재 혼용률 오기재로 인해 피해를 입은 소비자들에게 환불 절차를 순차적으로 개별 안내할 예정이라고 밝혔습니다. 이는 문제가 발생한 제품을 구매한 고객들이 겪었을 불편과 실망감을 해소하기 위한 중요한 조치입니다. 노스페이스 측은 문의 번호를 포함한 상세한 환불 절차를 안내할 것이라고 전했으며, 이는 고객들이 혼란 없이 원활하게 환불 절차를 진행할 수 있도록 돕기 위한 배려입니다. 해당 제품을 구매하신 고객분들께서는 노스페이스의 안내에 따라 차분하게 환불 절차를 진행하시면 됩니다. 구체적인 환불 방식이나 시점에 대한 정보는 개별 안내를 통해 확인할 수 있을 것으로 보입니다. 이번 사태는 단순히 제품 교환이나 환불을 넘어, 브랜드에 대한 신뢰를 재구축하는 과정의 일환으로 볼 수 있습니다. 노스페이스는 오기재된 기간 동안 제품을 구매한 고객들에게 최대한의 성의를 보이며, 이번 사태를 책임감 있게 마무리하고자 하는 의지를 보이고 있습니다. 노스페이스의 이러한 적극적인 환불 및 보상 정책은 고객들의 불만을 최소화하고, 브랜드에 대한 부정적인 인식을 완화하는 데 기여할 수 있습니다. 또한, 재발 방지 대책과 함께 이러한 구체적인 보상 절차를 투명하게 공개하는 것은 소비자들에게 신뢰를 다시 심어주는 중요한 과정입니다. 노스페이스는 앞으로도 고객 중심의 경영 철학을 바탕으로, 제품 품질 관리뿐만 아니라 정보 전달의 정확성에도 만전을 기해야 할 것입니다. 노스페이스 충전재 오기재, 환불 안내, 개별 통보, 보상 절차, 고객 서비스 강화 등의 키워드로 관련 내용을 확인할 수 있습니다. 노스페이스는 이번 사태를 통해 얻은 교훈을 바탕으로 더욱 신뢰받는 브랜드로 성장하길 바라며, 고객들이 안심하고 제품을 구매할 수 있도록 최선을 다해야 할 것입니다. 노스페이스 패딩 환불, 충전재 오류 보상, 고객 문의 번호, 책임 있는 자세, 신뢰 회복 노력 등이 이번 환불 및 보상 절차와 관련된 핵심 내용입니다."
      },
      {
        "title": "재발 방지 대책",
        "content": "노스페이스는 이번 충전재 혼용률 오기재 사태를 계기로 재발 방지 대책을 마련하고 빠른 시일 내에 공개할 예정입니다. 이는 단순히 과거의 잘못을 바로잡는 것을 넘어, 앞으로 동일한 문제가 발생하지 않도록 시스템을 개선하겠다는 강력한 의지를 보여주는 것입니다. 제품 정보의 정확성은 브랜드의 신뢰도를 결정짓는 가장 중요한 요소 중 하나입니다. 따라서 노스페이스는 앞으로 원자재 입고부터 최종 제품 출고까지 전 과정에 걸쳐 더욱 엄격하고 체계적인 검수 시스템을 도입할 것으로 예상됩니다. 또한, 내부적으로는 각 부서 간의 소통 강화와 책임 소재 명확화를 통해 정보 오류 발생 가능성을 최소화해야 할 것입니다. 더불어, 외부 전문가의 도움을 받거나 독립적인 품질 관리 기관을 통해 제품 검증 절차를 강화하는 방안도 고려해볼 수 있습니다. 노스페이스는 이번 사태를 '근본적인 문제 해결의 시작점'으로 삼고, '있는 그대로 정확한 정보를 투명하게 즉시 공개'하는 것을 원칙으로 삼겠다고 밝혔습니다. 이러한 투명성은 소비자들이 브랜드의 노력을 신뢰하고 다시 한번 기회를 줄 수 있게 만드는 중요한 기반이 될 것입니다. 노스페이스의 재발 방지 대책 공개는 단순히 보여주기식이 아닌, 실질적이고 효과적인 개선 방안을 포함해야 할 것입니다. 소비자들이 납득할 수 있는 구체적인 계획과 실행 방안을 제시함으로써, 노스페이스는 잃어버린 신뢰를 회복하고 더욱 견고한 브랜드 이미지를 구축할 수 있을 것입니다. 노스페이스 재발 방지, 품질 관리 강화, 투명한 정보 공개, 시스템 개선, 신뢰 회복 방안 등이 이번 대책 마련과 관련된 핵심 키워드입니다. 노스페이스의 앞으로의 행보를 통해 얼마나 실질적인 변화를 보여줄지 주목할 필요가 있습니다. 노스페이스 패딩 품질 관리, 충전재 검증 시스템, 정보 투명성 확보, 소비자 신뢰 회복 노력, 재발 방지 약속 등이 이번 재발 방지 대책과 관련된 주요 내용입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 노스페이스의 충전재 혼용률 오기재 사태를 보면서, 아무리 큰 브랜드라도 작은 실수가 얼마나 큰 파장을 일으킬 수 있는지 다시 한번 느꼈습니다. 특히 품질과 직결되는 충전재 정보는 소비자들이 제품을 선택하는 데 매우 중요한 기준이 되기 때문에, 이러한 오류는 브랜드에 대한 신뢰를 심각하게 훼손할 수 있다고 생각합니다. 노스페이스가 전수조사를 실시하고 공식 사과한 것은 분명 긍정적인 행보이지만, 앞으로는 이러한 일이 재발하지 않도록 시스템적인 노력이 더욱 중요해질 것입니다. 소비자들이 안심하고 브랜드를 믿을 수 있도록, 제품 정보의 정확성을 최우선으로 삼는 것이 장기적인 브랜드 성장과 직결된다는 점을 잊지 말아야 할 것입니다. 노스페이스가 이번 사태를 뼈아픈 교훈으로 삼아, 투명하고 정직한 정보 제공을 통해 소비자들의 신뢰를 회복하고 더욱 성장해나가기를 바랍니다. 개인적으로도 아웃도어 의류를 구매할 때 충전재 정보를 꼼꼼히 확인하는 편인데, 이번 사건을 통해 소비자로서 더욱 경각심을 가져야겠다는 생각이 들었습니다. 노스페이스 뿐만 아니라 다른 브랜드들도 제품 정보 표기에 더욱 신경 쓰고, 소비자들이 궁금해하는 정보를 투명하게 공개하는 문화가 자리 잡기를 기대합니다. 노스페이스 충전재 논란, 소비자 신뢰, 브랜드 책임, 정보 투명성, 재발 방지 노력 등은 이번 사태를 바라보는 여러 관점을 보여줍니다. 앞으로 노스페이스의 진정성 있는 노력과 변화를 기대해 봅니다. 노스페이스 패딩 구매 시, 충전재 정보 확인의 중요성을 다시 한번 강조하며, 브랜드의 투명한 소통이 얼마나 중요한지를 보여준 사례라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02803?mid=n1006",
    "hashTag": [
      "#노스페이스",
      "#패딩",
      "#혼용률오기재",
      "#전수조사",
      "#사과",
      "#환불",
      "#구스다운",
      "#리사이클다운"
    ]
  },
  {
    "type": "soc",
    "title": "장경태 고소인 \"비서관에게도 성폭행당했다\"…추가 피해 주장",
    "newTitle": "장경태 고소인 비서관 추가 피해 주장 사건",
    "article": "더불어민주당 장경태 의원[연합] [헤럴드경제=김성훈 기자] 장경태 더불어민주당 의원으로부터 성추행을 당했다고 고소한 야당 여성 비서관이 최근 다른 선임비서관에게도 성폭행을 당했다고 주장했다. 그는 장 의원에 대해서도 “신체 접촉이 분명히 있었다”고 주장했다. 고소인 A 씨는 4일 TV조선에 직접 출연해 사건에 대한 입장을 밝혔다. 신원보호를 위해 가림막에 몸을 숨긴 채 그림자로만 등장했다. A 씨는 장 의원의 성추행 의혹에 대해 “국정감사 기간 중 비서관들의 술자리가 있었는데 장경태 의원님이 오셨고, 제가 취해 있어서 몸을 잘 가누지 못했는데, 몸을 잘 가누지 못한 저의 신체 여러 곳을 추행했던 사건”이라며 “(신체 접촉은) 분명히 있었다”고 말했다. A 씨는 “전 남자친구가 상황을 목격하고 영상도 찍었고, 제가 고소장을 제출하기 전에 그 자리에 계시던 동료 비서관님들께도 확인을 받았다”고 했다. A 씨는 “(언론을 통해 공개된 사건 당시 영상에 A 씨가) ‘아니 왜 거기에’라고 말하는 것까지만 나왔는데, 들어보면 ‘아니 왜 거기에’ 뿐만 아니라 뒤에 ‘안돼요’라는 말까지 녹음이 되어 있다”라며 “술에 많이 취해 있긴 했지만 반사적으로 ‘안 된다’는 말이 나온 것 같다”고 밝혔다. 사건이 일어난 지 1년이 지난 지금 고소를 한 이유에 대해서는 “당시에는 남자친구의 신상에 불이익을 주겠다고 해서 고소를 못 했었다. 권력이 있는 국회의원을 상대로 고소를 하는 것이 부담이 됐고, 고소를 했을 때 그 상황을 상상했을 때 너무 좀 무서웠다”고 했다. A 씨는 특히 “최근에 그 자리에 있던 선임비서관에게 성폭행을 당했는데, 성폭력을 당했는데”라고 추가 피해를 주장했다. 그러면서 “그 선임비서관이 작년 장경태 의원 사건도 본인의 성폭력도, 모두 제가 술에 취해서 마치 제가 술을 마시고 문제를 일으켰기 때문이라고 비난을 했다고 들었다. 거기에 더해서 그 선임비서관이 다른 여성에게도 성범죄를 저지른 혐의가 있다는 사실을 알게 되었다”라며 “더 피해자가 늘면 안 되겠다는 생각이 들어서 용기를 내어 고소하게 됐다”고 말했다. 장 의원이 ‘이번 사건의 본질은 데이트 폭력’이라고 주장한 것에 대해서는 “전혀 그런 사실이 없다. 제가 다음 날 숙취로 출근을 못 했는데 이걸 마치 감금이나 폭행을 당해 못 나온 것처럼 주장을 하시면서 데이트 폭력이라고 하시는데 그게 무고가 아닌가 하는 생각이 든다”고 했다. 장 의원이 자신을 무고로 맞고소한 것에 대해서는 “전형적인 2차 가해 행태라고 본다. 장경태 의원님은 무고죄는 꽃뱀론이라고 비판을 하셨는데 왜 저는 거기에 해당하지 않는 거냐. 추행이 사실이 아니라면 비서관인 제가 무엇을 위해서 여당의 재선 의원을 상대로 고소하겠나”라고 했다. 장 의원은 해당 인터뷰에 대해 “대본에 따라 연출된 듯한 ‘녹화 인터뷰’”라며 “진실은 안중에도 없고, 정치인 장경태를 음해하려는 의도가 다분한 표적 보도다. 흔들리지 않겠다. 반드시 무고를 밝혀내겠다”고 자신의 페이스북에 적었다. A 씨는 지난해 10월께 서울 여의도의 한 식당에서 장 의원이 자신을 추행했다고 주장하고 있다. 언론을 통해 공개된 당시 영상에는 장 의원과 A 씨가 나란히 옆에 앉은 뒷모습이 담겨 있다. 또 A 씨의 남자친구로 보이는 한 남성이 장 의원에게 항의하는 장면이 담겨 있다. 이 남성은 장 의원의 목덜미를 잡고 “뭐 하시는데? 남의 여자친구랑 뭐 하시냐고”라며 강하게 항의했다. 반면 장 의원은 성추행 사실이 없다며 “보좌진이 저를 고소해서 얻을 실익은 정치적 목적 외에는 없다고 생각한다. 112 최초 신고 당시 수사 대상은 내가 아니었다. 실제로 성추행 혐의가 있었다면 그때 즉시 수사받았을 것”이라고 반박했다. 장 의원은 지난 2일 A 씨를 무고 혐의로, B 씨를 무고·폭행·통신비밀법 위반 혐의로 고소·고발했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비서관 성추행 의혹",
        "content": "최근 한 야당 여성 비서관이 장경태 의원으로부터 성추행을 당했다고 주장하며 고소장을 제출한 사건이 큰 파장을 일으키고 있습니다. 고소인 A 씨는 TV조선에 출연하여 당시 상황에 대한 자신의 입장을 상세히 밝혔습니다. A 씨는 국정감사 기간 중 비서관들의 술자리에 장경태 의원이 참석했으며, 만취 상태였던 자신에게 신체 여러 곳을 추행했다고 구체적으로 언급했습니다. 당시 A 씨는 제대로 몸을 가누지 못하는 상황이었으며, 장 의원의 신체 접촉이 분명히 있었다고 강조했습니다. 이러한 주장에 대해 A 씨는 전 남자친구가 상황을 목격하고 영상으로도 기록했으며, 고소장 제출 전 동료 비서관들에게도 사실 확인을 받았다고 덧붙였습니다. A 씨의 폭로는 장경태 의원 성추행 의혹에 대한 진실 공방을 더욱 가열시키고 있습니다. 이 사건은 정치권뿐만 아니라 사회 전반에 걸쳐 성추행 문제와 권력형 성범죄에 대한 경각심을 일깨우고 있습니다. 장경태 의원 측의 입장은 아직 명확히 공개되지 않았으나, 향후 조사 결과에 귀추가 주목됩니다. 특히 A 씨가 밝힌 신체 접촉의 구체적인 내용과 당시 상황의 재현은 사건의 본질을 파악하는 데 중요한 단서가 될 것으로 보입니다. 장경태 의원 성추행 의혹은 단순히 개인적인 문제를 넘어, 우리 사회의 성범죄 근절 노력과 피해자 보호 시스템에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "영상 속 '안돼요' 진실",
        "content": "A 씨는 언론을 통해 공개된 사건 당시 영상에 자신이 “아니 왜 거기에”라고 말하는 부분만 나왔지만, 실제로는 그 뒤에 “안돼요”라는 말까지 녹음되어 있다고 주장했습니다. 술에 많이 취해 있었음에도 불구하고 반사적으로 “안 된다”는 말이 나왔다는 것은, 당시 상황에서 A 씨가 원치 않는 신체 접촉이 있었음을 강력하게 시사하는 부분입니다. A 씨는 자신의 의사와 상관없이 벌어진 상황에 대한 명백한 거부의 표현이었음을 분명히 하고 있습니다. 이는 장경태 의원 성추행 의혹의 핵심적인 증거 중 하나로 작용할 가능성이 높습니다. 당시 함께 있었던 전 남자친구의 증언과 영상 기록, 그리고 동료 비서관들의 확인까지 더해진 A 씨의 주장은 단순히 개인적인 감정이나 오해로 치부하기 어려운 측면이 있습니다. 장경태 의원 측이 이 부분에 대해 어떤 반박을 내놓을지 귀추가 주목됩니다. A 씨는 당시의 충격과 두려움으로 인해 즉각적인 고소를 망설였던 이유를 설명하며, 당시 상황의 심각성을 다시 한번 강조했습니다. 장경태 의원 성추행 의혹 사건에서 영상 속 '안돼요'라는 짧은 음성은 사건의 진실을 파헤치는 데 결정적인 역할을 할 수 있습니다. A 씨의 용기 있는 폭로는 많은 사람들에게 경종을 울리고 있으며, 우리 사회에서 성범죄 예방과 피해자 보호를 위한 더욱 강력한 조치가 필요함을 시사합니다. 장경태 의원 성추행 의혹은 단순히 한 개인의 문제가 아닌, 우리 사회의 성범죄 근절을 위한 중요한 계기가 될 것입니다."
      },
      {
        "title": "고소 늦어진 사연",
        "content": "사건 발생 후 1년이 지나서야 고소를 하게 된 이유에 대해 A 씨는 당시 남자친구의 신변에 불이익이 가해질 수 있다는 협박 때문에 고소를 망설일 수밖에 없었다고 토로했습니다. 권력을 가진 국회의원을 상대로 고소를 진행하는 것에 대한 부담감과, 고소 후 겪게 될 상황에 대한 막연한 두려움이 너무나 컸다고 밝혔습니다. A 씨의 이러한 고백은 권력형 성범죄 사건에서 피해자들이 겪는 심리적 압박감과 사회적 어려움을 잘 보여줍니다. 피해 사실을 알리고자 하는 용기를 내기까지 얼마나 많은 고뇌와 고통이 뒤따랐을지 짐작할 수 있습니다. 특히 장경태 의원과 같은 정치인이나 사회적으로 영향력 있는 인물을 상대로 하는 경우, 피해자는 더욱 큰 보복이나 2차 가해의 위험에 노출될 수 있습니다. A 씨가 밝힌 고소 지연 사유는 장경태 의원 성추행 의혹 사건의 또 다른 중요한 맥락을 제공합니다. 이러한 진술은 장경태 의원 성추행 의혹 사건을 단순한 개인 간의 문제를 넘어, 권력 관계 속에서 발생하는 성범죄의 심각성을 드러내는 증거로 작용할 수 있습니다. A 씨의 용기가 더 많은 피해자들이 목소리를 낼 수 있는 사회적 분위기를 조성하는 데 기여하기를 바랍니다. 장경태 의원 성추행 의혹과 관련된 A 씨의 진술은 피해자들이 겪는 어려움을 이해하고, 성범죄 근절을 위한 사회적 연대와 지원의 중요성을 다시 한번 생각하게 합니다."
      },
      {
        "title": "추가 피해 주장",
        "content": "A 씨는 장경태 의원 성추행 의혹 사건과 관련하여 최근 또 다른 충격적인 사실을 고백했습니다. 사건 당시 술자리에 함께 있었던 선임 비서관에게 성폭행을 당했다는 추가 피해 사실을 주장한 것입니다. A 씨는 해당 선임 비서관이 작년 장 의원 사건과 자신의 성폭행 피해 모두를 A 씨가 술에 취해 문제를 일으켰기 때문이라고 비난했다고 들었다고 밝혔습니다. 더욱이 이 선임 비서관이 다른 여성들에게도 성범죄를 저지른 혐의가 있다는 사실까지 알게 되었다고 덧붙였습니다. 이러한 폭로는 장경태 의원 성추행 의혹 사건이 단일 사건으로 끝나지 않고, 관련 인물들에 의한 연쇄적인 성범죄 가능성을 시사하며 사건의 파장을 더욱 키우고 있습니다. A 씨가 추가 피해를 주장하며 용기를 낸 것은 더 이상 다른 피해자가 발생해서는 안 된다는 절박함 때문인 것으로 보입니다. 특히 자신에게 가해진 비난과 가해자의 행태를 더 이상 좌시할 수 없다는 판단 하에 고소를 결심했다고 밝혀, 사건의 진실 규명에 대한 의지를 분명히 했습니다. 장경태 의원 성추행 의혹을 넘어서, 이러한 추가 피해 주장은 사건의 진실을 밝히는 데 있어 매우 중요한 부분이며, 관련자들에 대한 철저한 조사가 필요함을 강조합니다. A 씨의 고통스러운 경험이 더 이상 반복되지 않도록, 우리 사회의 성범죄 근절을 위한 노력이 절실한 시점입니다. 장경태 의원 성추행 의혹과 관련된 추가 피해 주장은 사건의 복잡성과 심각성을 드러내며, 엄중한 수사와 처벌이 이루어져야 함을 보여줍니다."
      },
      {
        "title": "데이트 폭력 주장에 반박",
        "content": "장경태 의원 측에서 이번 사건을 '데이트 폭력'으로 규정하며 A 씨의 주장을 반박한 것에 대해, A 씨는 전혀 사실이 아니라며 강력하게 반박했습니다. A 씨는 다음 날 숙취로 출근을 못 한 것을 마치 감금이나 폭행으로 인해 출근을 못 한 것처럼 주장하며 데이트 폭력이라고 몰아가는 것은 무고가 아닌가 하는 생각이 든다고 밝혔습니다. 이는 장경태 의원 측이 사건의 본질을 흐리고 자신의 책임을 회피하려는 의도로 해석될 수 있으며, A 씨는 이에 대해 강한 불쾌감을 드러냈습니다. A 씨는 자신이 겪은 일은 명백한 성추행이며, 이를 '데이트 폭력'으로 둔갑시키려는 시도는 매우 부당하다고 주장했습니다. 또한, 장경태 의원 측이 자신을 무고로 맞고소한 행태에 대해서도 '전형적인 2차 가해'라고 비판하며, 무고죄는 '꽃뱀론'으로 비난하면서 왜 자신은 해당하지 않느냐고 반문했습니다. 만약 성추행 사실이 아니라면, 비서관의 입장에서 여당의 재선 의원을 상대로 굳이 무고를 하겠느냐는 논리로 자신의 주장이 진실임을 역설했습니다. 이러한 A 씨의 반박은 장경태 의원 성추행 의혹 사건의 법적, 윤리적 공방이 더욱 치열해질 것임을 예고합니다. 장경태 의원 측의 '데이트 폭력' 주장이 타당성을 잃게 만드는 A 씨의 반박은, 사건의 실체를 파악하는 데 있어 중요한 지점입니다. 장경태 의원 성추행 의혹 사건에서 A 씨의 논리적인 반박은 자신의 억울함을 해소하고 진실을 밝히려는 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장경태 의원 성추행 의혹 사건과 관련된 A 씨의 주장을 접하면서, 권력형 성범죄와 그로 인한 피해자들의 고통에 대해 다시 한번 깊이 생각하게 되었습니다. A 씨가 겪었을 성추행, 그리고 그 이후에 뒤따른 추가 피해와 정신적 고통은 상상하기조차 어렵습니다. 특히 권력이나 사회적 지위를 이용한 성범죄는 피해자에게 회복하기 어려운 상처를 남길 뿐만 아니라, 우리 사회의 정의와 공정성에 대한 근본적인 질문을 던집니다. A 씨가 1년이나 지나서야 용기를 내어 고소할 수밖에 없었던 사정과, '데이트 폭력' 프레임이나 '무고'라는 비난에 맞서 자신의 진실을 주장하는 과정은 매우 고통스러웠을 것입니다. 이러한 상황에서 피해자가 겪는 2차 가해는 사건 자체의 고통만큼이나 심각하며, 우리 사회가 반드시 개선해야 할 부분이라고 생각합니다. 장경태 의원 성추행 의혹 사건의 진실이 철저히 규명되고, 피해자 A 씨가 정당한 정의를 얻기를 진심으로 바랍니다. 더 나아가, 이러한 사건들이 다시는 발생하지 않도록 우리 사회의 성범죄 예방 시스템을 강화하고, 피해자들이 안심하고 목소리를 낼 수 있는 환경을 만드는 데 더 많은 노력이 필요하다고 느낍니다. 정치인이나 사회 지도층일수록 더욱 높은 도덕적 기준과 책임감이 요구되며, 이러한 사건들을 통해 우리 사회 전체가 성범죄 근절을 위한 연대와 각성을 이어가야 할 것입니다. 장경태 의원 성추행 의혹 사건은 개인적인 차원을 넘어, 우리 사회의 성평등과 정의 실현을 위한 중요한 숙제를 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n10572?mid=n1006",
    "hashTag": [
      "#장경태",
      "#성추행",
      "#성폭행",
      "#비서관",
      "#폭로",
      "#국회의원"
    ]
  },
  {
    "type": "soc",
    "title": "문상호 \"계엄 때 실탄 인당 10발씩 준비한 것 맞다\"",
    "newTitle": "문상호 전 사령관 비상계엄 당시 실탄 준비 인정",
    "article": "문상호 전 국군정보사령관./뉴스1 문상호 전 국군정보사령관이 4일 윤석열 전 대통령 내란 혐의 재판에 증인으로 출석해 12·3 비상계엄 당시 대원들에게 실탄을 준비시켰다고 인정했다. 문 전 사령관은 계엄 당시 민간인 신분이던 노상원 전 정보사령관의 지시를 받고 선관위 침탈 작전을 이끈 혐의를 받고 있다. 문 전 사령관은 이날 서울중앙지법 형사합의25부 심리로 열린 재판에서 계엄 당일 오전 10시쯤 노 전 사령관으로부터 “금주 야간에 상황이 있을 수 있으니까 1개 팀을 대기를 시켜라”라는 지시를 받았다고 말했다. 문 전 사령관은 특검 측이 ‘처음에는 공포탄을 준비하라고 했다가 K-5에는 공포탄이 없다는 보고를 받고 실탄을 준비하라고 지시한 것이 맞느냐’고 묻자 “예”라고 답했다. 문 전 사령관은 ‘개인당 실탄을 10발씩 가지고 가라’고 지시했던 것도 사실이냐는 질문에도 “예”라고 답했다. ‘야구방망이, 케이블타이, 복면 등은 어떠한 취지로 준비했는가’라는 질문에는 “위협 정도 기억한다”고 했다. 다만 문 전 사령관은 윤 전 대통령 측이 ‘실제 실탄 사용은 안 할 생각이었지 않았냐’고 반대 신문을 하자 “그렇다”고 답했다. 윤 전 대통령도 직접 발언에 나서 “선관위에 정보사가 아니라 방첩사나 사이버사가 갈 줄 알았다”며 “김용현 전 국방장관에게 지시한 건 선관위 방화벽 등 보안을 확인하고 점검하는 것이다. 그런 일을 군이 가서 한다는 것은 본질적으로 불가능하다”고 했다. 한편 문 전 사령관은 계엄을 사전 모의하기 위해 한 햄버거집에서 모였던 이른바 ‘햄버거 회동’의 참석자다. 조선닷컴 핫 뉴스 Best ㆍ 李 만난 손정의 \"인류가 금붕어, AI가 인간 될 것\" ㆍ 전북서 8년 만에 수능 만점… 스마트폰 멀리, 매일 책 한권 ㆍ 김현지 \"난 유탄 맞아… 김남국과 누나·동생 사이 아니다\" ㆍ 박지원, '현지 누나' 논란에 \"형·누나는 민주당 언어풍토\" ㆍ 장경태 고소인, 방송 출연 \"신체 여러 곳 추행했다\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김명일 기자 mi737@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "실탄 준비 인정",
        "content": "12·3 비상계엄 당시 국군정보사령관이었던 문상호 전 사령관이 윤석열 전 대통령의 내란 혐의 재판에 증인으로 출석해 당시 대원들에게 실탄을 준비시켰다는 사실을 인정했습니다. 문 전 사령관은 비상계엄 시행 당시 민간인 신분이었던 노상원 전 정보사령관의 지시를 받아 선거관리위원회 침탈 작전을 이끈 혐의로 재판을 받고 있습니다. 재판에서 문 전 사령관은 노 전 사령관으로부터 “금주 야간에 상황이 있을 수 있으니 1개 팀을 대기시켜라”는 지시를 받았다고 증언했습니다. 이는 당시 예상치 못한 상황 발생 가능성에 대비한 조치였음을 시사합니다. 특히 특검 측의 질문에 문 전 사령관은 공포탄 준비 지시에서 실탄 준비 지시로 변경된 경위를 설명하며, K-5 권총에 공포탄이 없다는 보고를 받은 후 실탄을 준비하게 되었다고 밝혔습니다. 실탄 준비는 비상계엄 상황에서의 군의 대응 태세를 보여주는 중요한 대목입니다. 문상호 전 사령관의 증언은 당시 비상계엄 상황의 긴박함과 군 내부의 움직임을 이해하는 데 핵심적인 정보를 제공합니다."
      },
      {
        "title": "작전 목표와 장비",
        "content": "문상호 전 사령관은 개인당 실탄 10발씩을 소지하도록 지시했던 사실 역시 인정했습니다. 이는 단순한 경계 태세를 넘어선 구체적인 작전 준비였음을 보여줍니다. 또한, 야구방망이, 케이블타이, 복면 등 특이한 장비 준비에 대한 질문에 대해서는 ‘위협 정도’로 기억한다고 답했습니다. 구체적인 사용 목적은 명확히 밝히지 않았지만, 비상계엄 상황에서 민간인 통제나 시위 진압 등 다양한 가능성을 염두에 둔 조치였을 것으로 추측됩니다. 이러한 준비는 예상되는 혼란 상황에 대한 대비책이었을 수 있습니다. 문 전 사령관의 진술은 당시 군의 작전 계획이 단순히 방어적인 측면뿐만 아니라, 필요하다면 적극적인 통제 및 제압까지 고려했음을 보여줍니다. 실탄과 특이 장비의 준비는 비상계엄 상황에서 발생할 수 있는 다양한 시나리오에 대한 군의 대응 의지를 나타내는 것으로 해석될 수 있습니다."
      },
      {
        "title": "실탄 사용 의도",
        "content": "하지만 문상호 전 사령관은 윤석열 전 대통령 측의 반대 신문 과정에서 ‘실제 실탄 사용은 안 할 생각이었지 않았냐’는 질문에 “그렇다”고 답하며, 실탄 준비가 실제 사용을 염두에 둔 것은 아니었음을 분명히 했습니다. 이는 군의 대응 준비가 최악의 상황을 가정한 경고성 조치였을 가능성을 시사합니다. 즉, 실탄은 상황 통제를 위한 최후의 수단으로 준비되었을 뿐, 의도적으로 사용하려 했던 것은 아니라는 의미입니다. 이러한 입장은 비상계엄 상황에서의 군의 역할과 책임에 대한 논의를 더욱 복잡하게 만듭니다. 문상호 전 사령관의 이러한 증언은 당시 군의 작전 계획이 구체적인 시나리오별로 상이한 대응 방안을 가지고 있었음을 보여주는 중요한 지점입니다. 이는 비상계엄 당시 군의 행동 강령에 대한 이해를 넓히는 데 기여합니다."
      },
      {
        "title": "윤 전 대통령 입장",
        "content": "윤석열 전 대통령 또한 직접 발언에 나서 당시 상황에 대한 자신의 입장을 밝혔습니다. 윤 전 대통령은 선거관리위원회에 정보사가 아닌 방첩사나 사이버사가 투입될 것으로 예상했다고 말했습니다. 또한 김용현 전 국방장관에게 지시한 내용은 선거관리위원회의 방화벽 등 보안 점검이었을 뿐, 군이 직접 나서서 무언가를 한다는 것은 본질적으로 불가능하다고 강조했습니다. 이는 당시 군의 투입 목적이 보안 점검이었으며, 선관위 침탈과는 거리가 멀었음을 주장하는 것입니다. 윤 전 대통령의 발언은 문상호 전 사령관의 증언과 함께 당시 상황에 대한 서로 다른 해석의 가능성을 보여줍니다. 문상호 전 사령관의 실탄 준비 사실 인정과 윤 전 대통령의 보안 점검 목적 강조는 비상계엄 상황을 둘러싼 복잡한 의혹들을 풀어가는 열쇠가 될 수 있습니다."
      },
      {
        "title": "햄버거 회동 참석",
        "content": "한편, 문상호 전 사령관은 비상계엄 사전 모의를 위해 소위 ‘햄버거 회동’에 참석했던 인물 중 한 명입니다. 이 회동은 비상계엄 시행 이전에 주요 관계자들이 모여 관련 논의를 진행한 것으로 알려져 있습니다. 문상호 전 사령관의 ‘햄버거 회동’ 참석 사실은 그가 비상계엄 상황에서 핵심적인 역할을 수행했음을 방증합니다. 그의 증언은 당시 회동에서 어떤 논의가 이루어졌는지, 그리고 그것이 실제 작전 계획으로 어떻게 이어졌는지를 이해하는 데 중요한 단서를 제공할 수 있습니다. 문상호 전 사령관의 증언은 비상계엄 당시의 의사 결정 과정과 주요 인물들의 역할을 재구성하는 데 핵심적인 역할을 합니다. 특히 '햄버거 회동'의 의미를 되새겨볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문상호 전 국군정보사령관의 증언은 12·3 비상계엄 당시 군의 움직임과 관련자들의 의도를 파악하는 데 중요한 단서를 제공합니다. 실탄 준비 인정과 실제 사용 의도 부인은 당시 상황의 복잡성을 보여줍니다. 윤석열 전 대통령의 발언 또한 보안 점검 목적을 강조하며 다른 시각을 제시하고 있습니다. ‘햄버거 회동’ 참석자로서 문 전 사령관의 역할은 비상계엄 계획 수립 과정에서 그의 영향력을 짐작하게 합니다. 이러한 증언들은 비상계엄 상황에 대한 이해를 넓히고, 당시 발생했던 사건들의 진실을 규명하는 데 중요한 역할을 할 것입니다. 개인적으로는 이러한 증언들이 당시의 의사결정 과정을 좀 더 명확히 이해하는 데 도움이 되기를 바랍니다. 문상호 전 사령관의 법정 증언은 비상계엄 당시 군의 역할과 책임에 대한 역사적 평가에 중요한 영향을 미칠 것으로 보입니다. 이는 비상계엄 상황을 다각도로 분석하고 이해하는 데 중요한 출발점이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n18717?mid=n1006",
    "hashTag": [
      "#문상호",
      "#국군정보사령관",
      "#윤석열",
      "#비상계엄",
      "#실탄준비",
      "#햄버거회동"
    ]
  },
  {
    "type": "soc",
    "title": "죽어라 공부만 하지 않았다…수능 만점자의 '화려한' 고3 생활",
    "newTitle": "수능 만점자 최장우 고3 학생 사회활동과 학업 병행",
    "article": "2026학년도 수능 만점자인 광주 서석고 최장우군이 지난 5월 17일 5·18민주화운동 45주년 전야제 민주평화대행진에서 시민들 앞에서 정훈탁 광주교육청 장학관과 발언하고 있다.(광주교육청 제공. 재배포 및 DB 금지) 2025.12.5/뉴스1 (광주=뉴스1) 서충섭 기자 = 2026학년도 수능 만점자인 광주 서석고 3학년 최장우 군. 올해 5·18민주화운동 기념행사 행진에서 선두에 서는 등 바쁜 고3 일정에도 왕성한 사회활동을 함께한 그의 '화려한' 고3 생활이 새삼 주목받고 있다. 5일 뉴스1 취재를 종합하면 최 군은 지난 5월 17일 광주 동구서 열린 '5·18민주화운동 45주년 기념 민주평화대행진 출정식'에서 학생 대표로 참석했다. 당시 최 군은 광주학생의회 의장과 서석고 전교회장을 맡고 있었다. 출정식에는 1000여 명의 교사와 학생, 시청과 5개 구청 관계자 등이 참석했는데, 최 군은 선두에 섰다. 그는 정훈탁 광주교육청 장학관과 함께 행렬을 인도하며 힘차게 구호를 외치기도 했다. 5·18기념행사에 학생들이 참여하는 경우는 있었지만, 최 군처럼 적극적으로 군중을 이끈 경우는 처음이라는 것이 지역 교육계 인사들의 말이다. 최장우 광주고등의회 의장이 5월 29일 화정2동 행정복지센터에 마련된 대통령 선거 투표소에서 생애 첫 투표를 하고 이정선 광주교육감과 인증샷을 찍고 있다. 2025.12.4/뉴스1 광주학생의회 의장을 맡은 최 군은 고3의 바쁜 일정에도 광주교육청의 다양한 교육행사에 참여했다. 특히 지난 대선 투표 당시 생애 첫 투표를 이정선 광주교육감과 함께하기도 했다. 최 군은 이 같은 다양한 사회 경험이 진로를 결정하는 데 도움이 됐다고 말했다. 그는 \"학생의회 활동이 공부에 지장이 없다면 당연히 거짓말이고, 압박이 있긴 했다. 그렇지만 항상 공부가 다가 아니라는 생각으로 긍정적인 마음으로 적극적으로 참여했다\"고 전했다. 최 군은 2026학년도 수능에서 국어는 언어와 매체, 수학은 미적분, 탐구는 경제와 사회문화에서 모두 만점을 받았다. 그는 만점 소감에서 \"항상 긍정적으로 응원해 주신 부모님과 체계적인 학교 수업으로 수능 만점을 달성할 수 있었다\"고 강조했다. 최 군은 행정고시를 목표로 서울대 경제학과 진학에 도전하고 있다. 이미 수시를 통해 면접까지 마친 상태다. 2015년 이후 명맥이 끊겼던 광주 수능 만점자가 10년 만에 나타나면서 광주 교육계도 화색이다. 최 군이 학업뿐만 아니라 다양한 사회활동에서도 적극적인 모습을 보여주면서 광주를 대표하는 인재로 성장하길 바라는 마음이 깔린 것이다. 이정선 교육감은 \"광주 학생들이 대한민국을 이끌어가는 인재가 될 수 있도록 적극 지원하겠다\"고 말했다. zorba85@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 조진웅, 고교 때 소년원 간 '일진 출신 소년범' 의혹…소속사 \"확인 중\" ▶ \"남편 대신 임신시켜 주면 3억원 주겠다\"…수상한 채팅 ▶ 류중일 \"제자와 호텔 동행, '관계 안했다'는 며느리\" ▶ 조세호, 조폭에 고가 선물 의혹…'친분'은 인정 ▶ BTS 정국·에스파 윈터, 커플 타투? 온라인 발 열애설…양측 묵묵부답 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수능 만점자의 특별한 고3",
        "content": "2026학년도 대학수학능력시험에서 당당히 만점을 받은 최장우 군의 이야기가 세간의 주목을 받고 있습니다. 그는 단순히 학업에만 매진한 것이 아니라, 고등학교 3학년이라는 중요한 시기에도 불구하고 지역 사회의 다양한 활동에 적극적으로 참여하며 '화려한' 고3 생활을 보냈습니다. 특히 5·18민주화운동 45주년 기념 민주평화대행진에서는 학생 대표로 행렬을 이끌며 그 의미를 더했습니다. 최장우 군은 당시 광주학생의회 의장과 서석고 전교회장을 겸직하며, 1000여 명의 참석자 앞에서 힘찬 구호를 외치며 행진을 선도했습니다. 이러한 그의 활동은 지역 교육계 인사들 사이에서도 이례적인 일로 평가받고 있으며, 학업과 사회 활동을 병행하는 그의 모습은 많은 학생들에게 귀감이 되고 있습니다."
      },
      {
        "title": "학생회 활동과 진로 탐색",
        "content": "최장우 군은 고3의 빡빡한 일정 속에서도 광주교육청의 다양한 교육 행사 참여를 소홀히 하지 않았습니다. 특히 지난 대통령 선거에서는 생애 첫 투표를 경험하며 시민으로서의 권리를 행사했습니다. 이러한 다채로운 사회 경험은 최장우 군의 진로 결정에 중요한 밑거름이 되었다고 합니다. 그는 '학생의회 활동이 공부에 지장이 없다고 말하면 거짓말이고, 분명 압박이 있긴 했다'고 솔직하게 인정하면서도, '항상 공부가 전부가 아니라는 생각으로 긍정적인 마음으로 적극적으로 참여했다'고 밝혔습니다. 이러한 그의 태도는 학업 성취뿐만 아니라 전인적인 성장을 추구하는 그의 가치관을 잘 보여줍니다. 최장우 군의 이러한 노력은 앞으로 그가 걸어갈 길에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "수능 만점의 비결",
        "content": "최장우 군은 2026학년도 수능에서 국어 영역의 언어와 매체, 수학 영역의 미적분, 그리고 탐구 영역의 경제와 사회문화 과목에서 모두 만점을 받는 쾌거를 이루었습니다. 이러한 뛰어난 성과는 단순히 운이 좋았던 것이 아니라, 꾸준한 노력과 체계적인 준비의 결과라고 볼 수 있습니다. 최 군은 수능 만점 소감에서 '항상 긍정적으로 응원해 주신 부모님과 체계적인 학교 수업'이 만점 달성의 원동력이었다고 강조했습니다. 이는 가정의 지지와 학교 교육의 중요성을 다시 한번 일깨워주는 대목입니다. 그의 학업에 대한 집중력과 긍정적인 마음가짐은 수많은 학생들에게 영감을 주고 있습니다. 이러한 최장우 군의 성과는 광주 교육계에도 큰 기쁨을 선사했습니다."
      },
      {
        "title": "광주 교육계의 희망",
        "content": "2015년 이후 10년 만에 광주에서 수능 만점자가 배출되었다는 사실은 지역 교육계에 큰 활력을 불어넣고 있습니다. 최장우 군이 학업 성취뿐만 아니라 다양한 사회 활동에서도 괄목할 만한 성과를 보여주면서, 그는 광주를 대표하는 차세대 인재로 성장할 것이라는 기대감을 높이고 있습니다. 이러한 인재의 등장은 광주 교육의 밝은 미래를 엿볼 수 있게 하며, 앞으로 더 많은 인재들이 지역을 넘어 대한민국을 이끌어갈 수 있도록 지원하겠다는 의지를 다지게 합니다. 최장우 군의 빛나는 성과는 앞으로 광주 학생들이 더 넓은 세상을 향해 나아갈 수 있도록 용기를 주는 계기가 될 것입니다."
      },
      {
        "title": "미래를 향한 꿈",
        "content": "최장우 군은 자신의 꿈을 이루기 위해 서울대학교 경제학과 진학을 목표로 하고 있으며, 특히 행정고시 합격을 향한 강한 의지를 보이고 있습니다. 이미 수시 전형을 통해 면접까지 마친 상태로, 그의 꿈을 향한 구체적인 행보가 주목받고 있습니다. 학업적 성취와 사회 활동 경험을 바탕으로 미래를 설계하는 그의 모습은 많은 젊은이들에게 귀감이 될 것입니다. 광주교육청 이정선 교육감은 '광주 학생들이 대한민국을 이끌어가는 인재가 될 수 있도록 적극 지원하겠다'는 포부를 밝히며, 최장우 군과 같은 인재 양성에 대한 기대감을 드러냈습니다. 최장우 군의 열정과 노력이 빛나는 미래를 만들어갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수능 만점이라는 엄청난 학업적 성취와 더불어 다양한 사회 활동에 적극적으로 참여한 최장우 군의 이야기는 정말 놀라웠습니다. 고3이라는 중요한 시기에 학업 스트레스 속에서도 봉사활동이나 학생회 활동을 통해 넓은 시야를 가지려는 그의 노력이 인상 깊었습니다. 단순히 성적만으로 평가받는 것이 아니라, 한 사람의 시민으로서 지역 사회에 기여하고 자신의 목소리를 내는 그의 모습은 우리 사회가 진정으로 원하는 인재상이 아닐까 생각합니다. 물론 학업과 다른 활동을 병행하는 것이 쉽지 않겠지만, 최장우 군은 '공부가 다가 아니다'라는 긍정적인 마인드로 균형을 잡았습니다. 이러한 그의 균형 잡힌 시각과 도전 정신은 앞으로 그가 어떤 분야에서든 성공적인 삶을 살아가는 데 중요한 밑거름이 될 것이라고 믿습니다. 저 역시 최장우 군처럼 학업에 충실하면서도 세상에 관심을 가지고 다양한 경험을 쌓아나가고 싶습니다. 최장우 군의 앞날을 진심으로 응원하며, 앞으로 그가 보여줄 활약을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n14720?mid=n1006",
    "hashTag": [
      "#수능만점자",
      "#최장우",
      "#518민주화운동",
      "#광주교육청",
      "#서울대경제학과",
      "#행정고시"
    ]
  },
  {
    "type": "int",
    "title": "30번 성형 '인간 바비' 인플루언서, 속옷 차림으로 사망 미스터리",
    "newTitle": "인플루언서 사망, 성형 부작용 혹은 타살 의혹 수사",
    "article": "(인스타그램 갈무리) (서울=뉴스1) 신초롱 기자 = 자신을 인간 바비로 만들기 위해 약 30번의 성형 수술을 받은 유명 인플루언서가 비극적으로 사망한 가운데 죽음을 둘러싼 의문이 커지고 있다. 유족은 그녀가 살해당했을 가능성을 제기했고, 당초 코카인 사용으로 인한 심장마비로 사망했다고 결론지은 경찰도 살인 의혹에 대해 새롭게 수사에 착수했다. 3일(현지시간) 영국 매체 더선 등 외신에 따르면 바바라 얀카브스키(31)의 시신은 지난달 2일 상파울루의 유명 변호사의 자택에서 발견됐다. 인스타그램 팔로워 5만 7000명에게 보네카 데수마나(Boneca Desumana·비인간적인 인형)라는 이름으로 알려진 이 인플루언서는 속옷 차림이었던 것으로 전해졌다. 당시 바바라와 현장에 함께 있었던 변호사 레나토 데 비토(51)는 경찰에 바바라를 성매매 목적으로 고용했으며 바바라가 자기 옆에서 잠들기 전에 둘 다 약물을 복용했다고 진술했다. 그는 구급차를 부르기 전 9분 동안 바바라를 살리려고 노력했다고 주장했다. 그날 집에 있던 다른 두 사람도 조사를 받았다. 한 변호사의 여자친구는 바바라가 새벽에 넘어져 부상을 입었다고 주장했다. 브라질 검찰과 유족 측 변호인들은 그녀의 죽음에 음모가 있을 것이라 의심했다. 유족은 바바라의 부모는 법의학팀이 현장에 있던 세 사람을 검사하지 않았고 바바라의 손톱 밑에서 DNA를 채취하지도 않았다고 주장했다. 그들은 딸이 사망하기 전에 구타를 당했거나 교살당했는지 여부를 확인하고 싶어 했다. 집안 구성원 모두의 휴대전화도 분석되지 않았다며 의문을 드러냈다. 검찰 역시 바바라가 목, 다리, 눈 주변에 난 상처를 지적하며 공격을 받았을 가능성이 있다고 주장했다. 현지 경찰은 그의 사망을 의심스러운 사망으로 기록하고 정밀 부검 결과를 기다리고 있다. 바바라는 성형 수술에 약 4만 2000파운드(약 8300만 원)를 쏟아부은 것으로 알려졌다. 지방 흡입술, 눈썹 거상술, 코 성형술, 엉덩이 실리콘 주사 등 이미 27번의 수술을 받았다. 그녀는 극적인 변신의 모든 과정을 기록했고 인형 같은 꿈을 좇기 전 자신의 모습을 담은 사진까지 게시했다. 또 사망 몇 주 전 안면 거상술을 받은 후 양쪽 눈에 멍이 든 사진을 공개했다. 팬들의 우려가 쏟아지자 그녀는 \"멍이 무섭게 보일 뿐 실제로는 그렇지 않다. 흉터가 거의 보이지 않는다\"고 말한 바 있다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '고3 제자와 불륜' 여교사, 류중일 며느리였다…감독 실명으로 국민청원 ▶ \"박나래 폭언·갑질\" 매니저들, 부동산 가압류 손배소 ▶ \"이부진 사장 아들, 수능 점수는?\"…SNS 글 화제 ▶ 유부남인 줄 알고도 30년간 '두번째 아내'로 산 여성 ▶ 호의로 이웃 할머니 태워줬는데…\"차 오래 돼 엉덩이 아파, 병원비 줘\" 봉변 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인형 미녀 사망 의혹",
        "content": "자신을 인간 바비로 만들기 위해 약 30번의 성형 수술을 감행한 유명 인플루언서, '비인간적인 인형'이라 불리던 그녀의 갑작스러운 사망 소식이 전해지며 많은 이들에게 충격을 안기고 있습니다. 31세의 젊은 나이에 안타깝게 세상을 떠난 그녀를 둘러싼 죽음의 진실에 대한 의문이 증폭되고 있습니다. 처음에는 코카인 사용으로 인한 심장마비로 사망했다고 잠정 결론 내려졌으나, 유족 측에서 그녀가 살해당했을 가능성을 강력하게 제기하면서 경찰도 새로운 국면을 맞이하고 있습니다. 이 사건은 단순한 비극을 넘어, 외모 지상주의와 극단적인 성형에 대한 경각심을 일깨우는 동시에, 죽음을 둘러싼 미스터리를 풀어가는 과정에 많은 사람들의 이목이 집중되고 있습니다.\n\n바바라 얀카브스키라는 이름으로 활동했던 그녀는 자신의 삶을 인형처럼 완벽하게 만들기 위해 수많은 시간과 비용을 투자했습니다. 약 8300만 원에 달하는 금액을 지방 흡입, 눈썹 거상술, 코 성형술, 엉덩이 실리콘 주사 등 27번의 수술에 쏟아부었습니다. 그녀는 극적인 변신 과정을 인스타그램을 통해 팬들과 공유하며, 인형 같은 꿈을 좇기 전 자신의 모습을 담은 사진까지 공개했습니다. 심지어 사망 몇 주 전에는 안면 거상술을 받은 후 눈에 멍이 든 사진을 올리며 팬들의 우려를 샀지만, 멍이 실제보다 무섭게 보일 뿐 실제로는 그렇지 않으며 흉터도 거의 보이지 않는다고 안심시키기도 했습니다. 이런 그녀의 사망 소식은 팬들에게 더욱 큰 충격으로 다가왔습니다.\n\n그녀의 시신은 유명 변호사의 자택에서 발견되었으며, 당시 속옷 차림이었다고 합니다. 사건 현장에 함께 있었던 변호사는 바바라를 성매매 목적으로 고용했으며, 함께 약물을 복용했다고 진술했습니다. 또한, 구급차를 부르기 전 9분 동안 그녀를 살리기 위해 노력했다고 주장했습니다. 그러나 이 주장에는 의문점이 제기되고 있습니다. 현장에 있던 다른 두 사람 중 한 명은 바바라가 새벽에 넘어져 부상을 입었다고 주장하는 등 엇갈리는 진술이 나오고 있습니다. 이러한 진술의 불일치는 사건의 진실을 더욱 복잡하게 만들고 있습니다. 인간 바비로 살아가고자 했던 그녀의 삶의 마지막이 이렇게 미스터리하게 끝났다는 사실에 많은 안타까움을 자아내고 있습니다."
      },
      {
        "title": "유족, 살인 가능성 제기",
        "content": "비인간적인 인형으로 불리던 인플루언서 바바라 얀카브스키의 죽음을 둘러싸고 유족과 법의학팀은 명백한 음모가 있다고 의심하고 있습니다. 유족 측은 현장에서 바바라의 시신이 발견되었을 당시, 법의학팀이 현장에 있던 세 사람을 제대로 검사하지 않았으며, 특히 바바라의 손톱 밑에서 DNA를 채취하지 않은 점을 강하게 문제 삼고 있습니다. 그녀가 사망하기 전에 구타를 당했거나 교살당했을 가능성을 확인하고 싶어 하는 유족의 절박함이 느껴지는 부분입니다. 또한, 집안 구성원 모두의 휴대전화도 분석되지 않아 의혹은 더욱 커지고 있습니다.\n\n이러한 유족 측의 주장은 브라질 검찰에서도 힘을 얻고 있습니다. 검찰은 바바라의 목, 다리, 눈 주변 등에서 발견된 상처들을 지적하며, 그녀가 사망 전에 외부의 공격을 받았을 가능성이 있다고 주장하고 있습니다. 단순한 약물 과다 복용이나 사고로 인한 사망이 아닐 수도 있다는 의혹 제기는 사건 수사의 방향을 전환시키고 있습니다. 인간 바비로 살아가고자 했던 그녀의 삶이 타살로 얼룩졌을 가능성에 대한 조사는 더욱 면밀하게 진행될 것으로 보입니다. 이러한 복잡한 정황 속에서 바바라 얀카브스키의 죽음에 대한 진실 규명이 시급한 과제로 떠오르고 있습니다. 인형 미모를 추구했던 그녀의 삶과 죽음은 많은 질문을 던지고 있습니다."
      },
      {
        "title": "경찰, 살인 수사 착수",
        "content": "자신을 인간 바비로 만들기 위해 수많은 성형 수술을 했던 유명 인플루언서 바바라 얀카브스키의 사망 사건이 살인 사건으로 전환될 가능성이 높아지고 있습니다. 초기 조사에서는 코카인 사용으로 인한 심장마비로 잠정 결론을 내렸던 경찰은 유족의 강력한 의혹 제기와 검찰의 혐의점 지적을 바탕으로 살인 의혹에 대해 새롭게 수사에 착수했습니다. 이는 사건의 중대성을 인지하고 진실을 밝히기 위한 경찰의 적극적인 의지를 보여주는 대목입니다.\n\n바바라 얀카브스키의 시신이 발견된 당시, 현장 상황과 진술의 모순점들은 경찰 수사에 중요한 단서가 될 것으로 보입니다. 특히, 변호사의 진술과 다른 사람들의 주장, 그리고 발견된 신체적 상처들은 단순한 약물 사고나 질병으로 인한 사망이 아님을 시사하고 있습니다. 경찰은 정밀 부검 결과를 기다리는 동시에, 사건 현장에 있던 인물들을 대상으로 더욱 심층적인 조사를 진행할 예정입니다. 인간 바비가 되기 위해 끊임없이 자신을 가꿔왔던 그녀의 삶이 비극적인 죽음으로 막을 내린 가운데, 과연 진실은 무엇인지, 그리고 누가 이 사건의 배후에 있는지에 대한 의문이 풀릴 날이 오기를 많은 사람들이 기다리고 있습니다. 이러한 살인 수사는 사건의 진실을 규명하는 데 결정적인 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인간 바비가 되기 위해 극한의 성형 수술을 감행했던 한 인플루언서의 비극적인 죽음은 여러 가지 생각을 하게 만듭니다. 완벽한 외모를 향한 열망이 어떤 결과를 가져올 수 있는지, 그리고 그 과정에서 발생할 수 있는 위험성에 대해 다시 한번 생각해 보게 됩니다. 끊임없이 자신을 개조하며 이상적인 아름다움을 추구했던 그녀의 삶이 사망이라는 돌이킬 수 없는 사건으로 마무리되었다는 사실이 안타깝습니다. 더군다나 그녀의 죽음이 단순한 사고나 질병이 아닌, 살인이라는 의혹에 휩싸여 있다는 점은 사건을 더욱 비극적으로 만들고 있습니다.\n\n유족의 주장과 경찰의 재수사 착수는 사건의 진실이 단순하지 않음을 보여줍니다. 법의학적 증거의 부재, 엇갈리는 진술, 그리고 신체적 상처들은 복잡한 사건의 실마리를 제공할 것입니다. 인간 바비로 살아가고자 했던 그녀의 삶이 타살로 얼룩졌다면, 그 책임은 반드시 물어야 할 것입니다. 또한, 이러한 사건을 통해 우리 사회의 외모 지상주의 문화에 대한 성찰도 필요해 보입니다. 겉모습만을 좇는 과도한 욕망이 개인의 삶에 어떤 영향을 미칠 수 있는지, 그리고 타인의 삶을 존중하는 태도의 중요성에 대해서도 깊이 고민해야 할 것입니다. 바바라 얀카브스키의 죽음이 진실 규명의 계기가 되고, 더 건강한 사회적 분위기를 조성하는 데 일조하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n01583?mid=n1006",
    "hashTag": [
      "#인간바비",
      "#인플루언서사망",
      "#성형수술",
      "#의문사",
      "#살인혐의",
      "#브라질"
    ]
  },
  {
    "type": "int",
    "title": "\"韓청년들 이젠 영끌해 집이 아니라 주식 산다\"-블룸버그",
    "newTitle": "청년층 주식 투자 급증, 집 대신 주식 사는 시대",
    "article": "해당 기사 - 블룸버그 갈무리 (서울=뉴스1) 박형기 기자 = 한국 청년들이 이제는 '영끌'(영혼까지 끌어서 투자)해 집이 아니라 주식을 사고 있다고 블룸버그통신이 5일 보도했다. 한국금융투자협회에 따르면 11월 20일 현재 개미들이 빌린 돈으로 국내 증시에 투자한 규모는 사상 최고인 26조8000억원(180억 달러)이다. 또 한국은행 데이터에 따르면 한국 국민의 해외 증권 보유액은 3분기 말 사상 최고인 1조2100억달러(약 1783조원)다. 한국 정부는 주식 시장을 부양함으로써 부동산 투자를 억제하려 하고 있다. 이는 어느 정도 효과를 내고 있다. 개미들의 투자 물결에 힘입어 코스피는 올들어 68% 급등했다. 이는 세계 주요 증시 중 최고 상승률이다. 세계 주요 증시 올해 상승률 - 블룸버그 갈무리 그러나 주택 가격은 하락하지 않고 있다. 서울의 아파트 가격은 정부의 억제 노력에도 44주 연속 상승했다. 서울의 한 가구가 주택을 구입하기 위해서는 약 13.9년간 가처분 소득을 전부 저축해야 한다. 이에 비해 뉴욕은 9.7년이다. 서울 아파트의 실질 가격이 뉴욕보다 더 비싼 것이다. 집값이 너무 치솟자 한국의 젊은이들은 주택 소유를 포기하고 주식 시장으로 눈을 돌리고 있다. 이는 부의 불평등을 더욱 심화시킬 것이라고 블룸버그는 지적했다. 올해 43세의 영훈 씨는 서울 기타 가게에서 일하고 있다. 그와 그의 아내는 올해 초 결혼한 이후 여유 자금이 있을 때마다 주식을 사 오고 있다. 그는 \"주택 가격이 너무 높아 집 사는 것은 포기하고 주식이라도 사 모으고 있다\"고 말했다고 블룸버그는 전했다. sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 류중일 \"제자와 호텔 함께 갔지만 '관계 안 했다'는 며느리, 처벌 받길\" ▶ 조세호, 조폭에 고가 선물 의혹…'친분'은 인정 ▶ \"박나래 폭언·갑질\" 매니저들, 부동산 가압류 손배소 ▶ 유부남인 줄 알고도 30년간 '두번째 아내'로 산 여성 ▶ '이병헌♥' 이민정, 두 돌 앞두고 백설공주 변신한 딸 공개…귀여운 뒷모습 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주식 투자 열풍",
        "content": "최근 한국 젊은 세대 사이에서 '영혼까지 끌어모은 투자', 일명 '영끌'이 집이 아닌 주식으로 향하고 있다는 소식입니다. 사상 최고치를 기록한 개인 투자자들의 주식 투자 규모는 이를 여실히 보여줍니다. 한국금융투자협회에 따르면, 11월 20일 기준으로 개인 투자자들이 빌린 돈으로 국내 증시에 투자한 금액은 무려 26조 8천억 원에 달합니다. 이는 한국 주식 시장에 대한 젊은 세대의 뜨거운 관심을 방증하는 수치입니다. 이러한 주식 투자 열풍은 개미 투자자들이 적극적으로 시장에 참여하면서 국내 증시 상승을 견인하고 있습니다. 개인 투자자들의 끊임없는 주식 투자 움직임이 한국 증시를 활황으로 이끌고 있는 것입니다."
      },
      {
        "title": "해외 주식도 핫해",
        "content": "국내 주식 시장뿐만 아니라 해외 주식 시장에도 한국 투자자들의 발길이 이어지고 있습니다. 한국은행 데이터에 따르면, 3분기 말 기준 한국 국민의 해외 증권 보유액은 사상 최고치인 1조 2100억 달러, 약 1783조 원에 달하는 엄청난 규모입니다. 이는 국내 투자 환경을 넘어 글로벌 시장에서도 적극적인 투자를 통해 자산을 불리려는 한국 투자자들의 야심을 보여줍니다. 이러한 해외 주식 투자 증가는 단순히 국내 시장의 한계를 넘어, 세계적인 투자 기회를 포착하려는 움직임으로 해석될 수 있습니다. 해외 주식 투자의 증가는 개인 투자자들이 더 넓은 투자 스펙트럼을 활용하고 있음을 시사합니다."
      },
      {
        "title": "집값은 여전히 높아",
        "content": "정부는 부동산 투자를 억제하고 주식 시장을 부양하려는 정책을 펼치고 있지만, 집값 하락 효과는 아직 미미한 것으로 보입니다. 특히 서울의 아파트 가격은 정부의 억제 노력에도 불구하고 44주 연속 상승세를 이어가고 있습니다. 서울에서 한 가구가 집을 마련하기 위해서는 약 13.9년 치의 가처분 소득을 전부 저축해야 하는 것으로 나타났습니다. 이는 뉴욕의 9.7년보다 훨씬 긴 시간입니다. 즉, 실질적인 주택 구매 부담이 뉴욕보다 더 크다는 것을 의미합니다. 높은 집값은 젊은 세대의 내 집 마련 꿈을 더욱 멀게 만들고 있으며, 이러한 현실은 주식 투자로 눈을 돌리는 주요 원인 중 하나로 작용하고 있습니다. 주택 시장의 높은 진입 장벽은 젊은 세대의 주식 투자 증가에 큰 영향을 미치고 있습니다."
      },
      {
        "title": "젊은층의 고민",
        "content": "치솟는 집값 때문에 내 집 마련의 꿈은 점점 더 멀어지고, 젊은이들은 현실적인 대안으로 주식 시장에 주목하고 있습니다. 영혼까지 끌어모아 투자하는 '영끌' 현상이 주택 대신 주식으로 옮겨가는 이유는 명확합니다. 서울에서 가게를 운영하는 43세의 영훈 씨는 결혼 이후 여유 자금이 생길 때마다 주식 투자를 이어가고 있다고 합니다. 그는 '주택 가격이 너무 높아 집을 사는 것은 포기하고 주식이라도 사 모으고 있다'고 토로했습니다. 이러한 개인의 사례는 많은 한국 젊은 세대가 겪고 있는 현실을 대변하며, 주택 시장의 높은 문턱 앞에서 주식 시장을 새로운 투자처로 선택하고 있음을 보여줍니다. 젊은 세대의 주식 투자 증가는 부동산 시장의 높은 가격과 무관하지 않습니다."
      },
      {
        "title": "불평등 심화 우려",
        "content": "주택 시장의 높은 문턱과 주식 시장으로의 쏠림 현상은 자산 불평등 심화에 대한 우려를 낳고 있습니다. 젊은 세대가 '영끌'하여 주식에 투자하는 동안, 이미 자산을 보유한 이들은 더욱 큰 수익을 얻을 가능성이 높아지기 때문입니다. 이러한 상황은 계층 간의 자산 격차를 더욱 벌릴 수 있다는 지적입니다. 주식 시장의 활황이 모든 사람에게 공평한 기회를 제공하는 것은 아니며, 오히려 이미 가진 자산의 차이를 더욱 극명하게 드러낼 수 있습니다. 따라서 젊은 세대의 주식 투자 증가는 단순히 투자 트렌드를 넘어, 우리 사회의 자산 불평등 문제에 대한 깊이 있는 논의를 필요로 합니다. 주식 투자 열풍 속에서 자산 격차가 심화될 수 있다는 점은 주의해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 젊은 세대가 '영끌'하여 주식에 투자하는 현상은 집값이라는 현실적인 벽 앞에서 불가피한 선택일지도 모릅니다. 하지만 주식 시장 역시 무한정 오르기만 하는 곳은 아니기에, 묻지마 투자보다는 신중하고 장기적인 관점을 유지하는 것이 중요합니다. 투자에는 항상 위험이 따르므로, 감당할 수 있는 범위 내에서, 그리고 충분한 정보와 분석을 바탕으로 이루어져야 합니다. 더불어 이러한 현상이 사회 전반의 자산 불평등을 더욱 심화시키지 않도록 정부의 정책적 노력과 사회적 관심이 필요해 보입니다. 주식 투자 외에도 다양한 자산 형성 및 관리 방법에 대한 교육과 지원이 확대되어야 할 것입니다. 건강한 투자 문화와 함께 모두가 공정한 기회를 누릴 수 있는 사회를 만드는 것이 무엇보다 중요하다고 생각합니다. 개인 투자자들의 현명한 주식 투자 결정을 응원하며, 그들의 미래가 더욱 밝아지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n10030?mid=n1006",
    "hashTag": [
      "#영끌주식",
      "#개미투자",
      "#코스피급등",
      "#부동산억제",
      "#주택가치",
      "#청년투자",
      "#자산불평등"
    ]
  },
  {
    "type": "int",
    "title": "\"유튜버들도 여행 포기하더라\"···세계에서 가장 더러운 나라 1위 '이곳', 한국은?",
    "newTitle": "인도 대기오염 심각, 한국은 양호하지만 주의 필요",
    "article": "EPA연합뉴스, IQAir [서울경제] 세계 최악의 대기오염 지역으로 꼽히는 인도 수도권이 사실상 ‘유독 가스 도시’로 전락하며 공중보건 붕괴 우려가 현실화되고 있다. 초미세먼지 오염 상위 도시 대부분이 인도에 몰려 있고 수만 명이 병원으로 내몰리는 상황에도 불구하고 해결 기미는 보이지 않아, 전문가들은 “현 추세대로라면 인도 대기 환경은 겨울 내내 재난 수준일 것”이라고 경고한다. ◇ ‘세계에서 가장 오염된 도시’ 10개 중 인도 6곳 ‘세계에서 가장 공해가 심한 도시’. IQAir 스위스 대기질 솔루션 기업 IQAir가 3일(현지시간) 발표한 ‘세계에서 가장 공해가 심한 도시(2024)’ 보고서에 따르면, 전 세계 PM2.5 오염 상위 10개 도시 중 6곳이 인도였다. IQAir에 따르면 비르니핫(128.2), 델리(108.3), 몰람푸르(102.3), 파리다바드(101.2), 로니(91.7), 뉴델리(91.6) 등이 오염도 최상위권에 올랐으며, 콜카타·뭄바이를 포함해 총 38개 인도 도시가 심각한 대기질 악화를 겪고 있다고 분석됐다. PM2.5는 지름 2.5㎛ 이하의 초미세먼지로, 눈에는 보이지 않을 만큼 작은 입자가 폐 깊숙이 침투하거나 혈류로 이동할 수 있는 매우 위험한 오염 물질이다. 세계보건기구(WHO)는 연평균 권고 기준을 5㎍/㎥ 이하로 정하고 있지만, 올해 인도 상위 도시들은 권고 기준의 18~25배를 초과하는 매우 심각한 수준이다. PM2.5(초미세먼지) 등급은 0~50이면 ‘좋음’, 51~100은 ‘보통’으로 비교적 안전한 수준이다. 101~150은 ‘민감군에 나쁨’, 151~200은 ‘나쁨’ 단계로 건강영향이 나타날 수 있다. 201~300은 ‘매우 나쁨’으로 외출 자제가 권고되며, 301 이상이면 ‘위험’ 단계로 누구에게나 심각한 피해가 발생할 수 있는 수준으로 평가된다. ◇ 인도 델리, 3년간 3만명 병원행 3일(현지시간) 인도 수도 뉴델리 국회의사당 인근에서 방독면을 쓴 인도인이 대기오염 문제 해결을 촉구하는 시위를 벌이고 있다. EPA연합뉴스 대기질 악화는 이미 건강 피해로 이어지고 있다. 영국 BBC는 3일(현지시간) 인도 정부 발표를 인용해 델리 수도권에서 지난 2022~2024년 사이 최소 20만건 이상의 급성호흡기질환 사례가 확인됐다고 전했다. 델리 내 주요 병원 6곳에서 진료를 받은 사례는 2022년 6만7054건, 2023년 6만9293건, 올해 6만8411건으로 집계됐다. 같은 기간 호흡기 질환으로 입원한 사람만도 3만 명 이상이다. 델리 및 수도권 인구가 3000만 명 이상임을 고려하면 지역 전체가 독성 공기 속에 노출돼 있다는 평가가 나온다. 유독한 공기는 어린이에게 특히 치명적이다. BBC는 “델리 병원에 어린이 환자가 줄을 서고 있으며 주민들이 정부를 상대로 지속적인 시위를 벌이고 있다”고 전했다. 일부 시민은 보건용 마스크뿐 아니라 방독면까지 착용한 채 시위에 참여하고 있다. ◇ 인도는 왜 이렇게 오염됐나 지난달 인도 뉴델리에서 시민들이 마스크를 쓴 채 인디아게이트 앞을 지나고 있다. AP 연합뉴스 전문가들은 인도의 심각한 대기오염이 인위적 배출원과 기상 조건이 결합한 결과라고 분석한다. 북부 농촌 지역에서는 매년 대규모 농작물 잔재물 소각이 이뤄지며 연기가 도시 방향으로 이동해 스모그 층을 형성한다. 여기에 자동차 배기가스, 산업시설 및 건설 현장에서 발생하는 오염물질, 난방용 석탄·바이오매스 연소가 더해지며 오염 수준이 누적된다. 특히 겨울철에는 기온 역전과 약한 바람 때문에 오염물질이 상층으로 확산되지 못하고 도시 위에 덮개처럼 갇히는 ‘정체 현상’이 반복된다. 이에 인도 정부는 차량 홀짝제 시행, 농작물 소각 금지, 인공 강우 실험 등 다수의 개선책을 내놨지만 오염 배출의 구조적 원인이 그대로 남아 있어 효과는 제한적이라는 평가가 나온다. ◇ 앞으로의 인도 대기는? IQAir는 “정부 차원의 구조적 개입이 없다면 인도 대기질은 겨울 내내 위험 수준을 벗어나지 못할 것”이라고 진단했다. 일시적 바람이나 비로 개선될 수는 있지만 본질적 변화를 기대하긴 어렵다는 것이다. 전문가들은 오염 속에서 시민이 취할 수 있는 대응책으로 창문 차단·재순환 환기, KN95·FFP2급 마스크 착용, 공기청정기 가동 등을 권고하고 있다. 한편 인도와 비교하면 한국의 대기질은 상대적으로 양호한 편이지만 안심할 수준은 아니다. IQAir 실시간 데이터에 따르면 4일 오후 8시 40분 기준 인천의 대기질 지수는 66㎍/㎥으로 전 세계 55위, 서울은 66㎍/㎥으로 59위, 부산은 53㎍/㎥으로 81위를 기록했다. 즉, 한국 주요 도시들도 ‘주의 단계’ 수준의 오염에 노출돼 있어 미세먼지 취약 계층 보호와 장기적 관리 정책이 여전히 필요하다는 지적이 나온다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] \"입술 닿을듯 말듯\" 김유정, 홍종현 홀린 '숨멎' 웨딩드레스 자태 67세 맞아?···마돈나, 나이 믿기지 않는 과감 노출 패션 제자와 호텔 간 여교사는 류중일 감독 전 며느리였다···\"처벌해달라\" 직접 국민청원 \"1일 1비키니\"···EXID 엘리, 파격 수영복 입고 드러낸 몸매 보니 \"질질 끌고가 야구 방망이로\"···‘100만 유튜버’ 납치 사건 CCTV 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인도, 최악의 오염 도시",
        "content": "전 세계 대기질 보고서에 따르면, 초미세먼지(PM2.5) 오염 상위 10개 도시 중 무려 6곳이 인도에 몰려 있다는 충격적인 결과가 나왔습니다. 특히 수도권 지역은 '유독 가스 도시'로 불릴 만큼 심각한 수준의 대기오염을 겪고 있으며, 이는 단순한 불편함을 넘어 공중보건 붕괴의 우려를 현실로 만들고 있습니다. IQAir의 보고서에 따르면 비르니핫, 델리, 몰람푸르 등 인도 도시들이 오염도 최상위권을 차지했으며, 콜카타, 뭄바이를 포함한 총 38개 인도 도시가 심각한 대기질 악화를 겪고 있다고 분석되었습니다. PM2.5는 눈에 보이지 않을 정도로 작아 폐 깊숙이 침투하거나 혈류로 이동할 수 있는 매우 위험한 오염 물질로, 세계보건기구(WHO)의 연평균 권고 기준인 5㎍/㎥을 인도 상위 도시들은 18~25배 초과하는 심각한 수준입니다. 이는 '위험' 단계로, 누구에게나 심각한 피해를 줄 수 있는 수준입니다. 이러한 인도 대기오염 문제는 많은 사람들의 건강에 직접적인 영향을 미치고 있습니다."
      },
      {
        "title": "델리, 3년간 3만명 호흡기 질환",
        "content": "인도의 수도 델리 및 수도권 지역의 심각한 대기오염은 이미 수많은 시민들의 건강 악화로 이어지고 있습니다. 영국 BBC 보도에 따르면, 2022년부터 2024년까지 델리 수도권에서 최소 20만 건 이상의 급성 호흡기 질환 사례가 확인되었으며, 주요 병원에서는 이 기간 동안 호흡기 질환으로 입원한 환자만 3만 명 이상에 달하는 것으로 집계되었습니다. 델리 및 수도권 인구가 3000만 명 이상임을 감안할 때, 이는 지역 전체가 유독한 공기 속에 노출되어 있다는 것을 의미합니다. 특히 어린이들에게는 더욱 치명적인 영향을 미치고 있어, 델리 병원에서는 어린이 환자들이 줄을 서는 안타까운 상황이 발생하고 있으며, 주민들은 정부를 상대로 지속적인 시위를 벌이고 있습니다. 일부 시민들은 방독면까지 착용하며 문제 해결을 촉구하는 등, 델리 대기오염 문제는 시급한 해결이 필요한 사회적 문제로 떠올랐습니다."
      },
      {
        "title": "인도 오염, 원인은 무엇?",
        "content": "인도의 심각한 대기오염은 복합적인 원인들이 결합된 결과로 분석됩니다. 전문가들은 북부 농촌 지역에서 매년 이루어지는 대규모 농작물 잔재물 소각이 연기를 도시 방향으로 이동시켜 스모그 층을 형성하는 것을 주요 원인 중 하나로 꼽습니다. 여기에 더해, 자동차 배기가스, 산업 시설 및 건설 현장에서 발생하는 오염 물질, 그리고 난방용 석탄 및 바이오매스 연소 등이 오염 수준을 누적시키는 요인으로 작용합니다. 특히 겨울철에는 기온 역전 현상과 약한 바람으로 인해 오염 물질이 상층으로 확산되지 못하고 도시 위에 덮개처럼 갇히는 '정체 현상'이 반복되면서 대기질 악화를 더욱 심화시킵니다. 인도 정부는 차량 홀짝제 시행, 농작물 소각 금지, 인공 강우 실험 등 다양한 개선책을 내놓았지만, 오염 배출의 근본적인 구조적 원인이 해결되지 않아 그 효과는 제한적이라는 평가를 받고 있습니다. 이러한 복합적인 요인들이 인도 대기오염 문제의 심각성을 더하고 있습니다."
      },
      {
        "title": "앞으로 인도 대기질은?",
        "content": "앞으로 인도 지역의 대기질 전망은 매우 우려스러운 상황입니다. IQAir는 정부 차원의 구조적인 개입이 없다면 인도 대기질은 겨울 내내 위험 수준을 벗어나지 못할 것이라고 진단했습니다. 일시적으로 바람이 불거나 비가 내려 대기질이 개선될 수는 있겠지만, 근본적인 변화를 기대하기는 어렵다는 분석입니다. 이러한 상황 속에서 전문가들은 인도 시민들이 대기오염으로부터 자신을 보호하기 위한 적극적인 대응책 마련을 강조하고 있습니다. 외부 공기 유입을 최소화하기 위해 창문을 닫고, 재순환 환기 시스템을 이용하며, KN95 또는 FFP2 등급의 마스크를 착용하는 것이 권장됩니다. 또한, 실내 공기질 관리를 위해 공기청정기를 가동하는 것도 중요한 대응 방안으로 제시되고 있습니다. 인도 대기오염 문제는 단순한 자연 현상이 아닌, 인간의 활동과 구조적인 문제로 인해 발생하는 만큼, 정부와 시민 모두의 지속적인 관심과 노력이 필요합니다."
      },
      {
        "title": "한국 대기질, 안심은 금물",
        "content": "인도의 심각한 대기오염 상황과 비교하면 한국의 대기질은 상대적으로 양호한 편이라고 할 수 있습니다. 하지만 그렇다고 해서 안심할 수준은 결코 아닙니다. IQAir의 실시간 데이터에 따르면, 최근 주요 도시들의 대기질 지수 역시 '주의 단계' 수준의 오염에 노출되어 있음을 확인할 수 있습니다. 인천, 서울, 부산 등 주요 도시들이 전 세계 순위에서 중상위권을 기록하는 것은 한국 역시 미세먼지로부터 자유롭지 못하다는 것을 보여줍니다. 따라서 한국에서도 미세먼지 취약 계층을 보호하기 위한 정책적 노력과 더불어, 장기적인 대기질 개선을 위한 꾸준한 관리가 여전히 필요하다는 지적이 나오고 있습니다. 한국의 대기질 현황을 정확히 인지하고, 앞으로도 지속적인 관심과 실천을 통해 건강한 대기환경을 유지하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도의 대기오염 문제는 단순히 한 국가의 환경 문제를 넘어, 지구촌 전체가 함께 고민하고 해결해야 할 과제라는 생각이 듭니다. 초미세먼지(PM2.5)가 인체에 미치는 치명적인 영향, 특히 어린이들에게 미치는 심각성은 우리 모두에게 경각심을 일깨워줍니다. 국제 사회의 연대와 협력을 통해 인도 정부의 실질적인 대기오염 개선 노력을 지원하고, 첨단 기술과 정책적 지원을 아끼지 않아야 할 것입니다. 또한, 농작물 소각, 자동차 배기가스, 산업 활동 등 오염 배출의 근본적인 원인을 해결하기 위한 장기적인 로드맵이 필요하며, 이를 위한 국제 사회의 지속적인 관심과 압력이 중요하다고 봅니다. 한국의 경우, 상대적으로 양호한 대기질을 유지하고 있지만, '주의 단계' 수준의 오염도 우리 건강에 영향을 미칠 수 있다는 점을 잊어서는 안 됩니다. 취약 계층 보호를 위한 정책 강화와 더불어, 개인 차원에서도 대중교통 이용, 친환경 생활 실천 등 작은 노력들이 모여 우리의 대기질을 더욱 건강하게 만들 수 있을 것입니다. 미래 세대를 위해 맑고 깨끗한 공기를 물려주는 것은 우리 모두의 책임이며, 끊임없는 노력과 실천이 필요한 부분입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02825?mid=n1006",
    "hashTag": [
      "#인도대기오염",
      "#초미세먼지",
      "#PM25",
      "#델리",
      "#공중보건",
      "#환경재난"
    ]
  },
  {
    "type": "its",
    "title": "대만 케이블카 '발 마사지' 영상 논란…\"이게 한국인?\" (영상)",
    "newTitle": "대만 케이블카 신발 벗고 발 올린 행동 논란",
    "article": "[서울=뉴시스]대만 마오콩 케이블카 내부에서 한 여성이 신발을 벗고 발을 마사지하는 모습이 포착됐다.(사진출처: SNS) 2025.12.05. *재판매 및 DB 금지 [서울=뉴시스]김혜경 기자 = 대만을 여행한 한국인 관광객이 케이블카 의자에 신발을 벗고 발을 올린 채 발 마사지를 하는 모습이 포착됐다는 게시물이 올라오며 온라인에서 논란이 일고 있다. 최근 한 소셜네트워크서비스(SNS)에는 대만 시민이 촬영했다며 마오콩 케이블카 안에서 한 여성이 신발을 벗고 발바닥을 문지르는 장면을 담은 짧은 영상이 공개됐다. 작성자 A씨는 \"마오콩 케이블카에서 한국인들이 매너…\"라며 문제를 제기했지만, 영상에는 목소리나 대화가 녹음돼 있지 않아 해당 인물의 국적을 확인할 근거는 없는 상태다. 이 영상은 대만 SNS를 넘어 한국 온라인 커뮤니티와 SNS에서도 빠르게 확산되며 논란이 이어지고 있다. 한국 누리꾼들은 \"해외 여행 갈 때는 기본적인 공중도덕 정도는 알고 가야 한다\", \"대만은 지하철·버스에서 물을 포함한 음식물 섭취가 금지되고 위반 시 벌금이 나온다\"는 반응을 보이며 자성의 목소리를 냈다. 한 대만 누리꾼은 \"공항에서 신발을 벗은 사람을 볼 때마다 한국인이었다. 젊은 사람도 마찬가지였다\"며 \"서울 지하철 좌석에서도 몇 번 봤는데, 이게 한국 문화냐\"고 주장하기도 했다. [서울=뉴시스] 대만 마오콩 케이블카 내부에서 한 여성이 신발을 벗고 발을 마사지하는 모습.(사진출처: SNS)2025.12.05. 반면 '영상 속 여성이 한국인이 아닐 가능성이 크다'는 반박도 적지 않다. \"한국어가 안 들리는데 왜 한국인이라고 단정하느냐. 중국인 같다\"는 반응부터, \"프라다 짝퉁 패딩, 레스포삭 가방은 중국인일 확률이 높다. 한국 아줌마들은 저런 스타일로 치장 안 한다\", \"한국에서 저 패딩이 유통된 걸 본 적이 없다\"는 의견도 올라왔다. 또 다른 한국 누리꾼은 영상 속 신발을 확대해 캡처한 사진을 올리며 \"이 신발 한국에서 파느냐. 본 적 없다\"고 반박하기도 했다. 그러나 국적 공방과 별개로 시민의식 문제를 지적하는 의견도 있다. 한 누리꾼은 \"중국만 손가락질할 입장은 아니다. 해외에서 한국인의 비매너 행동을 자주 봤다\"고 했고, 또 다른 누리꾼은 \"한국 사람 중에는 성별·나이 불문하고 아무 데서나 신발 벗고 발 올리는 사람이 많다\"며 \"공공장소에서 화장 고치고, 쓰레기 버리고, 침 뱉고, 식사 후 이쑤시는 행동 등 기본 매너를 지키자\"고 지적했다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박나래 갑질 피소…\"갑자기 1억 가압류\" ◇ 조폭 연루설 조세호 \"사실 아냐…민형사 법적 대응\" ◇ \"20분간 심정지\"…김수용, 유재석 옆 밝은 근황 ◇ 이경실 아들 영창 위기…달걀 판매 軍 감찰 ◇ 이효리, 요가원 창문도 직접 청소…\"다정하신 선생님\" ◇ 손연재 LA서 독박육아…바짓가랑이 잡는 아들 ◇ 양택조, 3개월 시한부 선고 \"유언 남겼지만…\" ◇ 이시영, 둘째 출산 한 달만 이사…새 집 공개 ◇ '고3 제자와 불륜' 여교사, 류중일 며느리였다 ◇ 규현, 전 매니저 만행…\"도벽·무면허·역주행까지\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "케이블카 논란",
        "content": "대만 마오콩 케이블카에서 한 관광객이 신발을 벗고 발 마사지를 하는 영상이 공개되면서 온라인상에서 큰 논란이 일었습니다. 이 영상은 대만 SNS를 통해 처음 알려졌으며, 이후 한국 온라인 커뮤니티와 SNS로 빠르게 확산되었습니다. 영상 속 인물의 국적이 명확히 밝혀지지 않았지만, 일부에서는 한국인 관광객일 가능성을 제기하며 해외여행 시 기본적인 공중도덕을 지켜야 한다는 자성의 목소리가 나왔습니다. 특히 대만의 대중교통 내 음식물 섭취 금지 규정을 언급하며, 타국 문화에 대한 존중이 중요함을 강조하는 의견도 있었습니다. 이러한 케이블카 논란은 단순한 개인의 행동을 넘어, 국가 이미지와 관련된 문제로까지 번지는 양상을 보였습니다. 마오콩 케이블카에서의 경험은 많은 사람들에게 해외여행 예절에 대한 깊은 생각을 하게 만들었습니다."
      },
      {
        "title": "국적 공방",
        "content": "논란이 확산되면서 영상 속 인물이 정말 한국인이 맞는지에 대한 국적 공방이 치열하게 벌어졌습니다. 영상에는 한국어가 들리지 않는다는 점, 그리고 일부 네티즌들이 언급한 의상이나 가방 스타일이 한국의 일반적인 패션과는 다르다는 점을 근거로 중국인일 가능성을 높게 보는 시각도 존재했습니다. 또한, 영상 속 신발이 한국에서 흔히 볼 수 없는 디자인이라는 주장까지 나오면서 국적 추측은 더욱 복잡해졌습니다. 하지만 어떤 근거로도 명확히 국적을 단정하기 어려운 상황이었기에, 섣부른 판단보다는 사실 확인이 우선되어야 한다는 의견도 많았습니다. 이러한 국적 공방은 특정 국가나 국민에 대한 편견으로 이어질 수 있다는 우려도 낳았습니다. 케이블카 내에서의 행동이 특정 국적의 문제로 치부되는 것에 대한 반박 의견도 상당수 있었습니다."
      },
      {
        "title": "시민의식 문제",
        "content": "비록 영상 속 인물의 국적이 밝혀지지 않았더라도, 공공장소에서의 부적절한 행동 자체에 대한 비판의 목소리가 높았습니다. 일부 누리꾼들은 중국의 일부 공공장소에서의 비매너 행동을 지적하며 자신들만 손가락질할 입장이 아니라는 점을 강조했습니다. 또한, 한국 내에서도 성별, 나이와 상관없이 공공장소에서 신발을 벗거나 발을 올리는 등의 행동을 하는 경우가 많다는 지적이 나왔습니다. 이러한 지적은 케이블카라는 특정 장소를 넘어, 우리가 일상생활에서 지켜야 할 기본적인 시민의식이 부족하다는 점을 시사합니다. 공공장소에서는 타인에게 불쾌감을 주지 않는 선에서 서로를 배려하는 태도가 중요하며, 이는 기본적인 예절의 시작입니다. 시민의식은 개인의 성숙한 태도에서 비롯되며, 이는 곧 우리 사회 전체의 수준을 반영하는 지표가 될 수 있습니다."
      },
      {
        "title": "해외여행 예절",
        "content": "이번 대만 마오콩 케이블카 사건은 해외여행을 떠나는 우리 국민들의 공중도덕에 대한 경각심을 일깨워주고 있습니다. 낯선 문화를 경험하는 즐거움만큼이나 중요한 것은 현지 문화를 존중하고 기본적인 예절을 지키는 것입니다. 특히 대중교통, 관광지 등 공공장소에서는 다른 사람들에게 피해를 주지 않도록 주의해야 합니다. 신발을 벗고 발을 올리는 행위는 문화권에 따라 다르게 받아들여질 수 있지만, 보편적인 공공장소 예절에서는 지양해야 할 행동으로 여겨집니다. 해외여행 시 기본적인 공중도덕을 숙지하는 것은 우리 자신은 물론, 대한민국이라는 국가 이미지를 위해서도 매우 중요한 부분입니다. 마오콩 케이블카 사건을 통해 해외여행 예절의 중요성을 다시 한번 되새겨 볼 필요가 있습니다."
      },
      {
        "title": "공공장소 매너",
        "content": "케이블카 사건을 계기로 한국 사회 전반의 공공장소 매너에 대한 논의도 활발하게 이루어지고 있습니다. 단순히 해외여행에서의 문제뿐 아니라, 국내 대중교통이나 공공시설에서도 타인을 배려하지 않는 행동들이 종종 목격됩니다. 식사 후 이쑤시개를 사용하거나, 공공장소에서 큰 소리로 통화하는 행위, 쓰레기를 아무렇게나 버리는 행동 등은 모두가 함께 사용하는 공간에서 지켜야 할 기본적인 매너를 망각한 경우입니다. 시민의식은 개인의 책임감을 바탕으로 하며, 이는 곧 더 나은 사회를 만드는 밑거름이 됩니다. 공공장소 매너는 타고나는 것이 아니라, 교육과 경험을 통해 배우고 실천해야 하는 부분입니다. 케이블카 사건은 우리 스스로의 공공장소 매너를 되돌아보고 개선할 필요가 있음을 보여주는 하나의 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대만 마오콩 케이블카 논란을 보면서 많은 생각을 하게 되었습니다. 물론 영상 속 인물이 한국인이 아닐 가능성도 있지만, 설령 한국인이라 할지라도 공공장소에서의 부적절한 행동은 비난받아 마땅하다고 생각합니다. 특히 해외여행을 갈 때는 그 나라의 문화와 규범을 미리 숙지하고 존중하는 자세가 중요합니다. 우리가 무심코 했던 행동이 다른 문화권에서는 큰 실례가 될 수 있기 때문입니다. 단순히 '한국인'이라는 이유만으로 모든 비난을 받을 필요는 없지만, 이번 사건을 계기로 우리 스스로 공공장소에서의 매너를 돌아보고 개선해야 할 부분은 없는지 깊이 고민해봐야 할 것입니다. 앞으로는 타인을 배려하는 성숙한 시민의식을 바탕으로 하는 여행 문화가 정착되기를 바랍니다. 마오콩 케이블카 사건이 단순히 해프닝으로 끝나지 않고, 우리 사회 전체의 시민의식을 한 단계 끌어올리는 계기가 되기를 진심으로 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n08215?mid=n1006",
    "hashTag": [
      "#대만케이블카",
      "#한국인논란",
      "#마오콩케이블카",
      "#공중도덕",
      "#신발매너",
      "#시민의식"
    ]
  },
  {
    "type": "its",
    "title": "국내 출시 '머스크 통신' 누가 쓸까 했는데…\"바다서도 터진다\"",
    "newTitle": "일론 머스크 스타링크, 바다 위 통신 사각지대 해소 기대",
    "article": "사진=스타링크 홈페이지 갈무리 일론 머스크가 설립한 스페이스X의 저궤도 위성통신 서비스 '스타링크'가 국내에 상륙했다. 스타링크는 국내 이동통신3사(SK텔레콤·KT·LG유플러스)는 보유하지 않은 저궤도 위성통신을 바탕으로 국내 기업간거래(B2B) 통신 시장 장악력을 높일 전망이다. 저궤도 위성통신은 위성을 활용하는 만큼 통신 사각지대를 없애 6세대(6G) 이동통신 핵심 기술로 꼽힌다. 스타링크는 지난 4일 인터넷 요금제 일부를 공개했다. 가정용 위성통신 요금제 상품은 월 8만7000원에 무제한 데이터를 제공한다. 무제한 데이터는 다운로드 속도 135Mbps, 업로드 속도 40Mbps를 지원한다. 국내 5G 평균 다운로드(1025Mbps)와 국내 LTE 평균 다운로드(178Mbps) 속도를 고려하면 LTE보다 약간 느린 수준이다. 가격은 고가 5G 요금제에 준하지만 속도는 LTE에 약간 미치지 못해 소비자기업간거래(B2C) 상품으로는 국내에서 큰 두각을 보이기 어려울 가능성이 크다. 해상, 산간, 항공 등 어느 곳에서나 통신 서비스를 이용할 수 있다는 점도 B2C에서는 큰 강점을 지니지 못한다. 전기통신사업법상 보편적 업무로 초고속 인터넷이 편입돼 있어 고객이 원하면 어느 곳이든 초고속 인터넷을 제공해야 하기 때문이다. 통신업계 관계자는 \"이통3사 커버리지 맵사이트를 보면 산간을 포함해 99% 정도 다 터진다. 기존에 LTE 통신망을 많이 깔아서 가능한 결과\"라고 말했다. 지난달 30일 차드 동부 와디 피라 주 이리바 마을 외곽에 있는 툴룸 난민 캠프 내 다르푸르에서 온 수단 난민들의 텐트 근처에서 스타링크 안테나가 태양광 패널로 구동되고 있다. 사진=REUTERS 다만 대표적인 통신 서비스 사각지대였던 해상에서 영향력을 크게 확장할 전망이다. 실제로 스타링크 국내 공식 재판매 사업자 SK텔링크와 KT SAT은 이날 해상용 서비스 공급 계약을 맺는데 성공했다. SK텔링크는 국내 대표 선사인 팬오션 선단과, KT SAT은 SM 그룹 선박관리 전문기업 KLCSM과 MOU를 체결했다. KT SAT은 롯데물산과도 재난 대응력 강화를 위해 MOU를 맺었다. SK텔링크는 이번 공급을 통해 해운·해양 분야에서 스타링크 기반 위성통신 시장 확대의 교두보를 마련한 것으로 평가하고 있다. 향후 팬오션 사례를 기반으로 해운업계뿐 아니라 조선·플랜트·해양 엔지니어링, 산업·건설 현장, 기업 사설망, 재난안전 통신 등 저궤도 위성 기반 고신뢰 통신이 필요한 다양한 영역으로 사업을 확장해 나갈 계획이다. KT SAT은 KT와의 협력을 통해 스타링크를 이동형 기지국의 백홀로 활용해 재난·재해 상황에서도 신속하고 안정적으로 통신망을 확보할 수 있는 저궤도 위성 기반 신규 솔루션 도입을 검토하고 있다. 스타링크코리아는 기업 고객을 위한 '비즈니스 플랜'도 공개할 전망이다. 비즈니스 플랜은 로컬 프라이어리티와 글로벌 프라이어리티로 나뉜다. 현재 요금이 공개된 것은 로컬 프라이어리티다. 단일 국가 내 육상 이동 중 사용이 가능하다. 요금은 월 50GB 9만원, 500GB 23만원, 1TB 40만5000원, 2TB 75만5000원이다. 스타링크코리아는 이날 국내 시장에 서비스를 출시할 것으로 관측됐지만 아직 공식 서비스 개시일은 발표하지 않았다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"삼양대 불닭학과 신입생이 사라진다\" 무슨 일 휴게소 '1만원짜리 돈가스' 팔면 얼마 남길래… 중국인들, 日 여행 가려고 이렇게까지 한다고? \"이부진 아들, 수능 대박 났대\"…강남맘 '들썩' '캠핑족' 이장우가 선택한 車…SUV보다 '인기' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타링크 국내 상륙",
        "content": "일론 머스크의 스페이스X가 야심차게 준비한 저궤도 위성통신 서비스, 스타링크가 드디어 한국 땅을 밟았습니다. 스타링크는 기존 이동통신 3사가 갖추지 못한 저궤도 위성망을 활용해 국내 B2B 통신 시장에서 강력한 영향력을 행사할 것으로 예상됩니다. 저궤도 위성통신은 위성을 이용하기 때문에 통신이 끊기는 음영 지역을 해소할 수 있다는 점에서 미래 6G 이동통신 기술의 핵심으로 주목받고 있습니다. 스타링크는 해상, 산간, 항공 등 어디에서든 끊김 없는 통신을 제공하며, 특히 통신망 구축이 어려운 지역에서의 활용 가능성이 높습니다. 이러한 스타링크의 등장은 국내 통신 시장에 새로운 경쟁 구도를 형성하며, 관련 산업의 발전에도 기여할 것으로 기대됩니다. 스타링크는 앞으로 다양한 산업 분야에서 필수적인 통신 인프라로 자리매김할 잠재력을 보여주고 있습니다."
      },
      {
        "title": "가정용 요금제와 속도",
        "content": "스타링크는 최근 인터넷 요금제 일부를 공개하며 가정용 상품의 월 요금을 8만7000원으로 책정하고 무제한 데이터를 제공한다고 밝혔습니다. 다운로드 속도는 최대 135Mbps, 업로드 속도는 40Mbps를 지원합니다. 국내 5G 평균 다운로드 속도가 1025Mbps에 달하고 LTE 평균 다운로드 속도도 178Mbps임을 고려하면, 가정용 스타링크의 속도는 LTE보다 다소 느린 수준입니다. 요금은 최신 5G 요금제와 비슷한 수준이지만, 속도는 LTE에 미치지 못하는 만큼 일반 소비자를 대상으로 하는 B2C 시장에서는 큰 경쟁력을 갖추기 어려울 수 있다는 분석도 있습니다. 물론 해상, 산간, 항공 등 특수한 환경에서의 통신 서비스 이용이라는 장점이 있지만, 국내 전기통신사업법상 초고속 인터넷이 보편적 업무로 편입되어 있어 고객 요청 시 어디든 설치가 가능하다는 점에서 일반 소비자에게는 큰 차별점으로 다가오기 어렵다는 의견도 있습니다. 현재 국내 이동통신 3사의 LTE 망이 99%에 달하는 커버리지를 확보하고 있다는 점도 이를 뒷받침합니다. 따라서 스타링크의 초기 시장 공략은 B2C보다는 B2B 시장에 집중될 가능성이 높습니다."
      },
      {
        "title": "해상 통신 시장 공략",
        "content": "스타링크의 진정한 강점은 대표적인 통신 사각지대였던 해상에서의 서비스입니다. 스타링크는 선박에서도 끊김 없는 통신 환경을 제공함으로써 해상 물류 및 통신 시장에 혁신을 가져올 것으로 기대됩니다. 이미 국내 공식 재판매 사업자인 SK텔링크와 KT SAT은 해상용 서비스 공급을 위한 계약을 성공적으로 체결하며 발 빠르게 움직이고 있습니다. SK텔링크는 국내 주요 선사인 팬오션의 선단과, KT SAT은 SM 그룹의 선박관리 전문기업 KLCSM과 각각 공급 계약을 맺었습니다. 또한 KT SAT은 롯데물산과도 협력하여 재난 대응력 강화를 위한 MOU를 체결하는 등 사업 확장에 박차를 가하고 있습니다. SK텔링크는 이번 해상 서비스 공급을 통해 스타링크 기반 위성통신 시장 확대의 중요한 발판을 마련했다고 평가하고 있으며, 향후 해운업계를 넘어 조선, 플랜트, 해양 엔지니어링 등 다양한 산업 분야로 사업을 확장할 계획입니다. 스타링크의 해상 통신 역량은 앞으로 해운 산업의 디지털 전환을 가속화하는 데 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "기업용 솔루션 확장",
        "content": "스타링크는 해상 시장을 넘어 다양한 기업용 솔루션 제공에도 힘쓸 전망입니다. 특히 통신 인프라 구축이 어려운 산업 현장, 건설 현장, 기업의 독립적인 사설망 구축, 그리고 재난 및 안전 통신 분야에서 스타링크의 저궤도 위성 기반 고신뢰 통신 서비스가 큰 역할을 할 것으로 기대됩니다. KT SAT은 KT와의 협력을 통해 스타링크를 이동형 기지국의 백홀로 활용하는 방안을 검토하고 있습니다. 이는 재난이나 재해 발생 시에도 신속하고 안정적으로 통신망을 확보할 수 있는 혁신적인 솔루션이 될 수 있습니다. 스타링크코리아는 기업 고객을 위한 '비즈니스 플랜'도 공개할 예정이며, 이는 '로컬 프라이어리티'와 '글로벌 프라이어리티'로 나뉩니다. 현재 공개된 로컬 프라이어리티 요금제는 월 50GB에 9만원, 500GB에 23만원, 1TB에 40만5000원, 2TB에 75만5000원으로 책정되어 있으며, 이는 단일 국가 내 육상 이동 중 사용 가능한 요금제입니다. 스타링크는 이러한 기업용 솔루션을 통해 B2B 시장에서의 입지를 확고히 다져나갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "스타링크의 국내 상륙은 통신 시장에 새로운 바람을 불러일으킬 분명한 사건입니다. 특히 통신 음영 지역 해소와 해상, 재난 상황에서의 안정적인 통신 제공이라는 점에서 큰 의미를 갖습니다. 다만, 일반 소비자 대상의 B2C 시장에서는 속도와 가격 경쟁력이 다소 떨어진다는 점은 극복해야 할 과제입니다. 앞으로 스타링크가 국내 시장에서 성공하기 위해서는 B2B 시장에서의 확고한 입지 구축과 더불어, 혁신적인 기술력을 바탕으로 일반 소비자들에게도 매력적인 서비스를 제공할 수 있는 방안을 모색해야 할 것입니다. 저궤도 위성통신 기술이 6G 시대를 앞당기는 핵심 동력이 될 것이라는 점을 고려할 때, 스타링크의 행보가 국내 통신 산업 전반에 어떤 영향을 미칠지 주목할 필요가 있습니다. 스타링크의 성공적인 안착은 궁극적으로 우리 사회의 정보 접근성을 높이고 다양한 산업 분야의 디지털 전환을 가속화하는 데 기여할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n02672?mid=n1006",
    "hashTag": [
      "#스타링크",
      "#스페이스X",
      "#위성통신",
      "#B2B",
      "#해상통신",
      "#6G"
    ]
  },
  {
    "type": "its",
    "title": "연세대의대, 美 유타대와 글로벌 의료기기 개발 협력",
    "newTitle": "연세의대 유타대와 협력 글로벌 의료기기 개발 본격화",
    "article": "연세의대 의료기기산업 특성화대학원이 미국 유타대 의료혁신센터(CMI)와 FDA 인허가 자문을 비롯한 의료기기 개발 협력 업무협약을 맺었다. 연세대 의대 의료기기산업 특성화대학원이 미국 유타대 의료혁신센터(CMI)와 글로벌 의료기기 개발 협력 강화를 위한 업무협약을 체결했다고 5일 밝혔다. 두 기관은 의료기술 공동 연구 및 학술 교류, 글로벌 임상 검증 및 사용성 평가, 교육 프로그램 및 국제 세미나 공동 운영, 미국 식품의약국(FDA) 인허가 관련 자문 등 의료기기 개발과 해외 진출을 위한 협력 등을 추진하기로 했다. 이들은 또 개별 프로젝트를 진행하면서 세부 협약을 추가로 체결해 교환학생 프로그램 등 후속 사업 등 실질적 성과를 만들기로 했다. 유타대 의료혁신센터는 의사, 기술자, 사업가, 학생들이 모여 독창적인 의료기기 아이디어를 현장에서 사용가능한 제품으로 구현하도록 돕는 전문 기관이다. 시제품 평가부터 규제 준수, 상품화, 시장 출시까지 의료기기 개발의 전 단계를 지원하는 체계를 갖추고 있다. 구성욱 강남세브란스병원장 겸 의료기기산업학과 주임교수은 \"글로벌 의료기기 시장 진출의 핵심 관문인 FDA 인허가 과정에서 전문적인 협력을 체결해 뜻깊다\"며 \"이번 협약이 국내 의료산업 발전과 더불어 국제적 임상·연구·산업 협력의 새로운 모델을 제시하기를 바란다\"고 했다. 이번 업무협약은 연세대 의대 의료기기산업 특성화대학원 지원사업의 일환으로 진행됐다. 연세대 의대 의료기기산업 특성화대학원은 지난해부터 5년간 사업비 40억원 이상을 확보해 의료산업 분야 실무능력과 글로벌 전문성을 갖춘 전문가를 양성하고 있다. 실무와 이론을 겸비한 다양한 교육과정을 운영하고 있다. 이지현 기자 bluesky@hankyung.com 관련기사 개미들 '우르르' 몰려…트럼프 덕에 웃는 종목 \"세상에\"…시내 한복판에 뿌려진 돈, 무슨 일 전소미·차은우 패딩, 믿고 샀는데…\"배신이야\" \"6000원에 점심 해결\"…직장인들 푹 빠진 음식 \"머스크 비켜\"…올들어 주가 80% 오른 기업 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "연세의대-유타대 협약",
        "content": "연세대학교 의과대학 의료기기산업 특성화대학원이 미국 유타대학교 의료혁신센터(CMI)와 손을 잡았습니다. 이번 협약은 글로벌 의료기기 시장 진출을 위한 중요한 발판을 마련했다는 점에서 큰 의미를 가집니다. 두 기관은 의료기기 개발 전 과정에 걸쳐 긴밀한 협력을 약속했으며, 특히 미국 식품의약국(FDA) 인허가 관련 전문적인 자문을 통해 국내 의료기기 기업들의 해외 시장 진출을 적극 지원할 예정입니다. 이러한 연세의대-유타대 협약은 국내 의료기기 산업의 경쟁력을 한층 끌어올릴 것으로 기대됩니다. 앞으로 의료기술 공동 연구, 학술 교류, 글로벌 임상 검증, 사용성 평가 등 다방면에 걸친 협력이 이루어질 것입니다. 이는 곧 국내 의료기기 개발 역량 강화와 글로벌 시장에서의 입지 확대로 이어질 것입니다. 연세의대-유타대 협약은 단순한 업무 협약을 넘어, 미래 의료기기 산업을 선도할 핵심 인재 양성과 혁신적인 아이디어의 실현을 목표로 하고 있습니다."
      },
      {
        "title": "FDA 인허가 지원 강화",
        "content": "이번 연세의대-유타대 협약의 핵심 중 하나는 바로 FDA 인허가 과정에 대한 전문적인 지원입니다. 미국 FDA는 전 세계적으로 가장 까다로운 의료기기 규제 기관으로 알려져 있으며, 이곳의 인허가를 통과하는 것은 글로벌 시장 진출의 필수 관문이라 할 수 있습니다. 연세의대 의료기기산업 특성화대학원은 유타대 의료혁신센터(CMI)의 풍부한 경험과 전문성을 바탕으로 국내 의료기기 기업들이 FDA 인허가 과정에서 겪는 어려움을 효과적으로 해결할 수 있도록 도울 것입니다. 이는 곧 국내 의료기기 기업들의 해외 시장 진출 속도를 높이고, 성공 가능성을 크게 향상시키는 중요한 기회가 될 것입니다. 연세의대-유타대 협약은 이러한 실질적인 성과를 이끌어내기 위한 구체적인 협력 방안을 포함하고 있어 주목받고 있습니다. FDA 인허가 성공 사례가 늘어날수록 국내 의료기기 산업 전반의 발전에도 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "글로벌 협력 모델 제시",
        "content": "연세의대 의료기기산업 특성화대학원과 유타대 의료혁신센터(CMI)의 이번 업무협약은 국내외 의료 산업 협력의 새로운 모델을 제시할 것으로 보입니다. 유타대 의료혁신센터는 의사, 기술자, 사업가, 학생 등 다양한 분야의 전문가들이 모여 혁신적인 의료기기 아이디어를 실제 제품으로 구현하는 것을 지원하는 기관입니다. 이러한 역량과 연세의대의 우수한 교육 및 연구 인프라가 결합된다면, 시너지 효과는 더욱 클 것입니다. 양 기관은 개별 프로젝트 진행 시 세부 협약을 추가로 체결하고, 교환학생 프로그램 등 후속 사업을 통해 실질적인 성과 창출을 목표로 하고 있습니다. 연세의대-유타대 협약은 이러한 상호 협력과 교류를 통해 글로벌 의료기기 산업의 트렌드를 선도하고, 혁신적인 의료기기 개발 문화를 확산시키는 데 기여할 것입니다. 이는 곧 국내 의료기기 산업의 국제적 위상을 높이는 중요한 계기가 될 것입니다."
      },
      {
        "title": "차세대 의료 전문가 양성",
        "content": "연세대학교 의과대학 의료기기산업 특성화대학원은 미래 의료기기 산업을 이끌어갈 전문 인력을 양성하는 데 집중하고 있습니다. 이번 유타대 의료혁신센터(CMI)와의 협약은 이러한 교육 목표를 달성하는 데 더욱 박차를 가할 것입니다. 특성화대학원은 5년간 40억원 이상의 사업비를 확보하여, 실무와 이론을 겸비한 차세대 의료기기 전문가를 양성하고 있습니다. 미국 유타대와의 협력을 통해 학생들은 글로벌 수준의 교육 프로그램과 현장 경험을 쌓을 수 있으며, 이는 곧 국제 경쟁력을 갖춘 의료기기 전문가로 성장하는 밑거름이 될 것입니다. 연세의대-유타대 협약은 단순히 기술 개발 협력을 넘어, 인적 교류를 통한 교육 시스템의 혁신을 추구하고 있습니다. 이를 통해 배출된 인재들은 국내 의료기기 산업의 혁신과 발전에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 연세의대-유타대 협약을 보면서 국내 의료기기 산업의 밝은 미래를 엿볼 수 있었습니다. 특히 FDA 인허가라는 높은 허들을 넘어서는 데 실질적인 도움을 줄 수 있다는 점이 매우 고무적입니다. 연세대학교의 명성과 유타대학교 의료혁신센터의 전문성이 결합된다면, 앞으로 더 많은 국내 의료기기 기업들이 글로벌 시장에서 성공을 거둘 수 있을 것이라고 생각합니다. 또한, 이러한 국제적인 협력이 단순히 기업의 성장을 넘어, 미래 의료기기 전문가를 양성하는 교육 시스템의 혁신으로 이어진다는 점도 인상 깊습니다. 앞으로 연세의대-유타대 협약을 통해 어떤 혁신적인 의료기기와 인재들이 탄생할지 기대되며, 국내 의료기기 산업이 세계를 선도하는 날이 오기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251205n09200?mid=n1006",
    "hashTag": [
      "#연세대의료기기산업특성화대학원",
      "#미국유타대",
      "#의료기기개발",
      "#FDA인허가",
      "#글로벌협력",
      "#의료기술",
      "#산업발전"
    ]
  }
]