[
  {
    "type": "sisa",
    "title": "\"학폭 절대 용납 못 해\"…수시 18명 전원 불합격 처리한 대학? [수민이가 궁금해요]",
    "newTitle": "[학폭 처벌 강화] 전북대, 수시 18명 전원 불합격시킨 진짜 이유와 앞으로의 전망",
    "article": "전북대학교가 2026학년도 수시 모집에서 학교 폭력 이력이 있는 수험생 전원을 불합격 처리했다. 28일 전북대에 따르면 이번 수시 모집 지원자 가운데 학생부 교과 및 실기 전형에서 9명, 학생부 종합 전형에서 9명 등 총 18명이 학폭 4호~8호 처분을 받은 이력이 있는 것으로 파악됐다. 이들은 지난 24일 최종 등록 결과 모두 불합격 처리됐다. 전북대 전경. 뉴스1 전북대는 지난해 수시모집 학생부 종합전형과 정시모집에서 학교폭력 조치 사항을 평가에 반영했는데 올해는 정부의 학교폭력 근절 종합대책 등에 따라 학생부 교과전형까지 확대했다. 감점 기준을 보면 조치 1∼3호는 5점, 4∼5호는 10점, 6∼7호는 15점, 8∼9호는 50점을 감점한다. 학생부종합전형의 경우 정량 감점 방식 대신 정성평가를 통해 학교폭력 이력이 평가에 반영한다. 안정용 전북대 입학본부장은 “학교폭력은 어떠한 이유로도 용납될 수 없는 행위인 만큼 대학 입시에서도 이를 엄정하게 반영하고 있다”면서 “앞으로도 학교폭력 조치사항을 철저히 검증·관리해 공정하고 책임 있는 입시문화 정착에 앞장서겠다”고 말했다. 한편 교육부는 지난 2023년 2월 발표한 ‘학교폭력 근절 종합대책’을 통해 2026학년도부터 수시와 정시 모두에서 학폭 기록을 반영토록 의무화했다. 2025학년도에는 147개 대학이 이를 자율적으로 반영했으나, 2026학년도부터는 전국 모든 대학이 의무적으로 적용해야 한다. 반영 방식은 정량평가, 정성평가, 지원 자격 제한 등 세 가지로 구분된다. 김기환 기자 kkh@segye.com ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ▶ 겨울엔 목 안 마른데…의료계가 경고한 ‘숨은 탈수’ ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ▶ “단맛 없어 안심했는데”…20·30대 당뇨 부른 ‘이 음식’ 뭐길래? ▶ 얼굴도 실력도 ‘제2의 김연아’?!…안재욱 첫째 딸, 깜짝 놀랄 소식 전했다 ▶ “학생 1명당 1만원”…불투명 커튼 달린 ‘밀실’ 급습하니 ▶ ‘옥동자’ 정종철, 개그맨 관두더니 45억 돈방석 앉았다…어떻게 벌었나 보니 ▶ ‘폭행·불륜’ 상간 소송 논란 스타부부, 이혼 6개월 만에 공개된 충격 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전북대, '학폭' 수험생 18명 전원 불합격 처리…무슨 일이?",
        "content": "안녕하세요! 오늘은 정말 중요한 소식을 가져왔어요. 혹시 '학폭' 때문에 대학 입시에 불이익을 받을까 걱정하고 계신가요? 최근 전북대학교가 2026학년도 수시 모집에서 학교 폭력 이력이 있는 수험생 18명을 전원 불합격 처리했다는 소식이 들려왔어요. 정말 충격적인데요. 전북대는 단순히 감점하는 것을 넘어, 학폭 처분 정도에 따라서는 지원 자격 자체를 박탈하겠다는 강력한 의지를 보인 것이죠. 이 소식, '학폭'과 대학 입시를 준비하는 분들이라면 꼭 주목해야 할 내용이에요."
      },
      {
        "title": "왜 전북대는 이렇게 강력한 조치를 취했을까? (심층 분석)",
        "content": "전북대학교의 이번 결정은 단순히 학교 자체의 방침이 아니에요. 지난 2023년 2월, 교육부가 발표한 '학교폭력 근절 종합대책'에 따라 2026학년도부터는 전국 모든 대학이 수시와 정시 모집에서 '학폭' 기록을 의무적으로 반영해야 하기 때문이에요. 즉, 전북대는 이러한 정부 정책에 발맞춰 한 발 앞서 엄격한 기준을 적용했다고 볼 수 있습니다. 지난해에는 147개 대학이 '학폭' 기록을 자율적으로 반영했지만, 이제는 선택이 아닌 필수가 된 것이죠. 감점 기준도 상당히 높아요. 조치 1~3호는 5점, 4~5호는 10점, 6~7호는 15점, 그리고 8~9호는 무려 50점이나 감점됩니다. 특히 학생부종합전형에서는 정량 감점 대신 정성평가를 통해 '학폭' 이력을 더욱 심층적으로 평가한다고 해요."
      },
      {
        "title": "과거 '학폭' 처리, 그리고 입시 반영의 역사",
        "content": "과거에는 '학폭' 문제가 입시에서 상대적으로 가볍게 다뤄지는 경향이 있었어요. 하지만 최근 몇 년간 사회적으로 '학폭'의 심각성에 대한 인식이 높아지면서, 대학들도 이를 더 이상 외면할 수 없게 되었죠. '학폭'은 피해 학생에게는 평생 지울 수 없는 상처를 남기는 중대한 범죄행위이기 때문에, 이를 대학 입시 과정에서 엄격하게 평가하는 것은 당연하다는 목소리가 커지고 있어요. 전북대학교 입학본부장은 “학교폭력은 어떠한 이유로도 용납될 수 없는 행위”라며, 앞으로도 ‘학폭’ 조치사항을 철저히 검증하고 관리하여 공정하고 책임 있는 입시 문화를 만들겠다고 강조했어요."
      },
      {
        "title": "앞으로 '학폭' 기록, 어떻게 대비해야 할까? (나에게 맞는 꿀팁 3가지)",
        "content": "전북대의 사례를 보면서 앞으로 '학폭' 기록이 대학 입시에 미칠 영향이 더욱 커질 것이라는 것을 알 수 있어요. 그렇다면 우리는 어떻게 대비해야 할까요? \n\n1.  **'학폭' 이력 꼼꼼히 확인하기**: 내가 받은 '학폭' 조치가 몇 호에 해당하는지, 어떤 기록이 남는지 정확하게 확인해야 해요. 학생 생활기록부를 통해 자신의 '학폭' 기록을 미리 파악하고, 필요한 경우 소명 자료를 준비하는 것이 좋습니다.\n2.  **정성평가 대비**: 학생부종합전형의 경우 '학폭' 이력을 정성적으로 평가하는 만큼, 평소 학교생활에서 성실하고 타인을 배려하는 모습을 보여주는 것이 중요해요. 봉사활동, 동아리 활동 등 다양한 활동을 통해 긍정적인 인상을 남기도록 노력하세요.\n3.  **정부 정책 변화 주시하기**: 교육부의 '학교폭력 근절 종합대책'은 전국 모든 대학에 적용되는 만큼, 앞으로도 관련 정책 변화를 지속적으로 주시해야 합니다. 대학별 반영 방식의 세부적인 차이점을 파악하고, 자신에게 유리한 전략을 세우는 것이 현명해요."
      },
      {
        "title": "마무리: 공정한 입시를 위한 첫걸음",
        "content": "전북대학교의 이번 결정은 '학폭' 없는 건강한 학교 문화를 만들고, 공정한 입시 경쟁을 위한 중요한 첫걸음이라고 생각해요. 앞으로 다른 대학들도 전북대의 사례를 참고하여 '학폭' 문제에 더욱 엄정하게 대처할 것으로 예상됩니다. 혹시 여러분은 이번 '학폭' 관련 대학 입시 강화 소식에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00868?mid=n1006",
    "hashTag": [
      "#학폭",
      "#학교폭력",
      "#대학입시",
      "#수시",
      "#전북대학교",
      "#입시정보",
      "#대입",
      "#교육정책",
      "#생활기록부",
      "#고등학교"
    ]
  },
  {
    "type": "sisa",
    "title": "입석 커플의 요구 \"특실 자리 바꿔달라\"…거절하자 \"싸가지 없네\"",
    "newTitle": "[KTX 특실] 입석 커플의 황당 요구? 자리 바꿔달라 거절했다 싸가지 없다는 말까지",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]윤서진 인턴 기자 = KTX 입석 승차권을 끊은 한 커플이 특실 좌석에 앉아 있던 승객에게 자리를 양보해 달라고 요구했다는 사연이 온라인상에서 논란이 되고 있다. 26일 온라인 커뮤니티 '보배드림'에는 '썰로만 보던 자리 양보 강요를 실제로 겪음'이라는 제목의 게시글이 올라왔다. 글쓴이 A씨는 전날 업무 일정으로 KTX 특실을 예약해 이동하던 중 황당한 일을 겪었다고 밝혔다. A씨에 따르면, 앞자리에 앉아 있던 남성이 다가와 \"앞에 여자친구가 있는데 자리를 바꿔줄 수 있느냐\"고 물었다. 이에 A씨가 좌석 위치를 묻자, 남성은 \"입석이라 따로 자리가 없다\"고 답했다. A씨는 \"추가 요금을 내고 특실을 예약했는데, 좌석도 없는 입석과 자리를 바꾸라는 건 이해하기 어렵다\"고 거절 의사를 전했다. 그러자 남성은 \"커플이 따로 가는 게 불쌍하지도 않느냐\"며 재차 양보를 요구한 것으로 전해졌다. 이후 A씨는 상황을 정리하기 위해 역무원을 불렀고, 대화를 피하기 위해 눈을 감고 있었는데 남성은 자리를 떠나며 \"싸가지 없다\"는 말을 남겼다고 주장했다. A씨는 이후 해당 커플의 여성도 입석 승객이었다는 사실을 확인했다고 덧붙였다. 사연을 접한 누리꾼들은 \"부창부수다\", \"정상적인 거절이 비난받는 분위기가 안타깝다\" 등 비판적인 반응을 보였다. ☞공감언론 뉴시스 imseojin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"계획 없었는데\"…헤이지니, 출산 5개월만 셋째 소식 ◇ 박명수·정준하, 박나래 논란 언급…\"이거 갑질 아냐\" ◇ \"물에 밥만\"…함소원, 8세 딸 훈육법 경악 ◇ 한지민, 이서진에 폭발…\"진짜 그렇게 살지마\" ◇ \"현빈·손예진 아들, 태어나서 본 아기 중 제일 예뻐\" ◇ 자발적 미혼모 사유리 \"아들 젠한테 아빠 없다 말해\" ◇ 돈다발 쌓고 \"지긋지긋한 가난\"…SNS 챌린지 뭐길래 ◇ 한고은, 갑작스러운 하반신 마비 \"기어다녔다\" ◇ 스토킹 당했다던 정희원, 뒤로는 \"살려달라\" \"죄송\" 문자 ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KTX 특실 자리 양보 강요 사건, 대체 무슨 일?",
        "content": "KTX 특실에서 황당한 일을 겪었다는 사연이 온라인 커뮤니티를 뜨겁게 달구고 있어요. 입석 승차권을 끊은 커플이 특실 좌석에 앉아 있던 승객에게 자리를 바꿔달라고 요구했다는 건데요. 이런 상황, 정말 흔치 않은 일이라 많은 분들이 공감하며 이야기에 집중하고 계신 것 같아요. 오늘은 이 KTX 특실 자리 양보 강요 사건에 대해 자세히 알아보도록 할게요."
      },
      {
        "title": "진실 혹은 요구? 입석 커플의 행동 분석",
        "content": "온라인 커뮤니티 '보배드림'에 올라온 사연에 따르면, KTX 특실을 이용하던 A씨에게 앞자리에 앉은 남성이 다가와 여자친구와 자리를 바꿔달라고 요청했어요. 이유는 바로 여자친구가 입석이라 앉을 자리가 없다는 것이었죠. A씨는 추가 요금을 내고 특실을 예약했는데, 입석과 자리를 바꿔달라는 요구는 이해하기 어렵다고 판단해 정중히 거절했습니다. 하지만 남성은 '커플이 따로 가는 게 불쌍하지도 않냐'며 재차 요구했고, 결국 A씨는 역무원을 부르게 되었다고 해요. 자리를 떠나면서는 '싸가지 없다'는 막말까지 남겼다고 합니다. 이후 확인 결과, 요구했던 여성 역시 입석 승객이었다고 하네요."
      },
      {
        "title": "입석과 특실, 왜 이런 갈등이 발생했을까?",
        "content": "이 사건의 핵심은 '입석'과 '특실'이라는 다른 개념의 승차권에서 비롯된 오해 혹은 무리한 요구라고 볼 수 있어요. 입석은 좌석이 지정되지 않은 채 기차에 탑승하는 방식으로, 빈자리가 있다면 앉을 수 있지만 보장되지는 않죠. 반면 특실은 일반실보다 훨씬 넓고 편안한 좌석을 제공하며 추가 요금을 지불해야 하는 프리미엄 서비스입니다. 따라서 입석 승객이 특실 좌석을 당연하게 요구하거나, 기존 특실 이용객이 이를 양보해야 할 의무는 전혀 없다고 볼 수 있어요. 과거에도 비슷한 사례들이 종종 있었지만, 이번 사건은 더욱 많은 사람들의 공분을 사고 있습니다."
      },
      {
        "title": "앞으로 KTX 이용 시, 이것만은 꼭 기억하세요!",
        "content": "이런 황당한 상황을 겪지 않기 위해 KTX 이용 시 알아두면 좋은 팁 3가지를 알려드릴게요.\n\n1.  **승차권 종류 및 규정 숙지**: 본인이 구매한 승차권의 종류(입석, 일반석, 특실 등)와 각 좌석의 규정을 미리 확인하는 것이 중요해요. 특히 입석은 좌석 보장이 되지 않는다는 점을 꼭 인지해야 합니다.\n2.  **서로의 권리 존중**: 타인의 좌석을 무리하게 요구하거나 양보를 강요하는 것은 명백한 잘못입니다. 서로의 승차권에 대한 권리를 존중하고 배려하는 태도가 필요해요.\n3.  **무리한 요구 시 대처 방법**: 만약 위와 같은 황당한 요구를 받았다면, 당황하지 말고 침착하게 거절 의사를 밝히세요. 대화로 해결되지 않을 경우, 즉시 역무원에게 도움을 요청하는 것이 가장 좋습니다."
      },
      {
        "title": "마무리: 존중과 배려가 만드는 KTX 문화",
        "content": "KTX 특실 자리 양보 강요 사건을 통해 우리는 다시 한번 기본적인 예의와 서로에 대한 존중이 얼마나 중요한지 깨닫게 됩니다. 특히 대중교통 이용 시에는 나 자신뿐만 아니라 다른 승객들을 배려하는 마음가짐이 무엇보다 중요하겠죠. 여러분은 이런 경험을 해보신 적이 있으신가요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01552?mid=n1006",
    "hashTag": [
      "#KTX",
      "#KTX특실",
      "#입석",
      "#자리양보",
      "#온라인논란",
      "#교통",
      "#꿀팁",
      "#안전여행"
    ]
  },
  {
    "type": "sisa",
    "title": "\"새벽 4시에 보니 2명만 남아\"…국회의장도 하소연한 '필리버스터' 뭐길래",
    "newTitle": "[필리버스터] 국회의장도 하소연한 '무제한 토론' 실체 파헤치기!",
    "article": "다수당 독주 견제 위해 도입 대화·타협 없고 취지도 변질 준비하는 비서관들만 ‘고역’ “오늘 새벽 4시, 국회의장이 사회교대를 하던 시간에 본회의장 의석에는 두 분의 의원만 있었다.” 크리스마스이브였던 지난 24일 우원식 국회의장은 본회의장 의석을 향해 작심한 듯 비판을 쏟아냈다. 2박 3일 간의 필리버스터(무제한 토론을 통한 합법적 의사진행 방해)가 끝나면서 장시간 사회를 본 그도 숨을 돌리게 된 순간이었지만, 우 의장의 표정은 조금도 밝지 않았다. 우 의장은 여야를 향해 “산회를 선포하기 전에 한말씀 드리겠다. 앞으로는 이런 식의 무제한 토론은 없어야 한다”며 강경한 태도를 보였다. 평소 정치권에서 ‘온건파’로 분류되는 그이기에 국회 출입기자단 사이에서는 이날 발언이 다소 이례적이라는 이야기가 나왔다. ‘필리버스터(Filibuster)’가 처음 한국에 도입된 건 1948년 제헌의회에서였다. 당시 관련 제도가 명시적으로 규정된 건 아니나, 본회의 발언 시간에 대한 제한이 없어 필리버스터가 가능했다. 다만 1964년에 들어서야 초선이었던 김대중 전 대통령이 이를 처음 진행했다. 김 전 대통령은 야당인 자유민주당 소속 김준연 의원의 체포동의안을 저지하려 5시간 19분 동안 발언했다. 이후 유신 시절인 1973년 국회법이 개정되면서 필리버스터는 사실상 폐지됐다. 의원들의 발언 시간이 45분을 초과하지 못하도록 하는 규정이 신설된 까닭이다. 필리버스터가 부활한 건 약 40년이 경과한 2012년 5월이다. ‘국회선진화법’이라는 이름의 국회법 개정안에 포함돼 통과된 것으로, 다수당의 독주를 견제하고 민주주의의 근간인 ‘대화와 타협’을 복원할 것이라는 기대감이 있었다. 예상은 빗나갔다. 필리버스터는 2016년 더불어민주당이 테러방지법에 8일 동안 반대토론을 해 국내외에서 주목받은 사례를 빼면 특별히 여론의 환기나 대화, 다수당 독주 제어로 이어지지 않았다. 오히려 불필요한 소모전의 양상을 띠며 ‘극한 대치’의 상징처럼 자리매김하는 데 그쳤다. 지난해 5월 개원한 제22대 국회에서는 이날까지 총 10회에 걸쳐 535시간이 넘는 필리버스터가 이뤄졌다. 장시간에 걸쳐 토론이 이뤄졌지만, 여야가 대화와 타협으로 이를 마무리한 경우는 사실상 부재하다. 필리버스터 사회 시간을 두고 의장단 내 갈등까지 번졌을 정도다. 우 의장은 지난 24일 “주호영 부의장이 사회를 본 시간은 33시간, 저와 이학영 부의장이 약 502시간”이라며 “정치 소신에 맞지 않는다고 아예 사회를 보지 않겠다고 한다. 의장과 다른 한 부의장 체력에만 의존하는 방식으로는 무제한 토론이 지속 가능하지 않다”고 지적했다. 그러면서 “지금 시기는 국회와 민주주의를 침탈한 과정을 거쳐 이제 사회를 변화시켜야 한다고 하는 국민적 요구가 매우 높은 시기”라며 “비정상적인 무제한 토론은 국민 보기에 부끄러워도 너무 부끄럽다. 양 교섭단체 대표께서는 방안을 내놓기 바란다”고 강조했다. 우 의장의 지적에 앞서서도 필리버스터에 대한 문제 제기는 국회 내에서 꾸준히 이뤄졌다. 정치권에서는 필리버스터의 취지에는 대체로 동의하나 그 실효성이 작고, 오히려 다른 부차적인 문제들만 잇따른다는 비판이 끊이지 않는다. 한 야당 의원실 관계자는 “이번 장동혁 대표의 필리버스터가 24시간으로 역대 최장이었는데 의원들 입장에서는 반갑겠지만, 보좌관·비서관들은 전혀 아니다”라며 “5~10분 축사나 연설할 원고만 써도 A4 용지로 한참인데 그걸 몇 시간 치를 준비해야 하니 고역”이라고 토로했다. 또 다른 정계 관계자도 “냉정하게 보면 그냥 보여 주기 식으로 하는 것이고 ‘쇼(show)’에 불과하다”며 “준비하는 사람들, 실제로 (토론)하는 사람만 피곤하고 그 내용 등에 대한 언론 보도 등은 잘 이뤄지지 않는다. 국민이 관심 두는 사안이 아니니 당연한 것”이라고 쓴소리했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽 4시, 텅 빈 본회의장…국회의장마저 '하소연'하게 만든 필리버스터란?",
        "content": "안녕하세요! 혹시 요즘 국회 소식 보면서 '필리버스터'라는 단어를 자주 접하셨나요? '새벽 4시에 보니 2명만 남아 있었다'는 국회의장의 하소연까지 나왔을 정도로, '필리버스터'가 화두인데요. 도대체 이 필리버스터가 무엇이길래 국회의장까지 힘들어하는 걸까요? 오늘은 여러분이 필리버스터에 대해 쉽고 명확하게 이해하실 수 있도록, 그 모든 것을 파헤쳐 보겠습니다!"
      },
      {
        "title": "필리버스터, 대체 정체가 뭐야? (핵심 요약)",
        "content": "필리버스터(Filibuster)는 간단히 말해, 소수 정당이 다수 정당의 독주를 막기 위해 합법적으로 의사 진행을 방해하는 '무제한 토론' 방식이에요. 원래 취지는 다수당이 소수 의견을 무시하지 못하도록 하고, 대화와 타협을 통해 민주주의를 발전시키자는 데 있었죠. 하지만 최근 국회에서 벌어지는 필리버스터는 그 본래 취지가 많이 퇴색했다는 지적이 나오고 있답니다."
      },
      {
        "title": "필리버스터, 언제부터 우리 곁에 있었나? (깊이 있는 배경)",
        "content": "필리버스터는 놀랍게도 1948년, 우리나라 최초의 제헌의회에서부터 시작되었어요. 당시에는 발언 시간 제한 규정이 없어 자연스럽게 필리버스터가 가능했죠. 이후 1964년, 김대중 전 대통령이 야당 의원의 체포 동의안을 저지하기 위해 5시간 19분 동안 필리버스터를 진행하며 큰 주목을 받기도 했어요. 하지만 1973년 유신 시절, 의원 발언 시간을 45분으로 제한하는 국회법이 개정되면서 필리버스터는 사실상 사라지게 되죠. 그러다 2012년, '국회선진화법'의 일부로 필리버스터가 다시 부활하면서 현재까지 이어지고 있답니다."
      },
      {
        "title": "지금 바로 써먹을 수 있는 필리버스터 '꿀팁' 3가지",
        "content": "필리버스터에 대한 다양한 이야기들을 접하면서, '나도 직접 알아보고 싶다'는 생각이 드셨을 거예요. 그래서 여러분을 위해 필리버스터를 더 잘 이해하고 관련 소식을 접할 때 도움이 될 만한 꿀팁 3가지를 준비했어요!\n\n1.  **'국회선진화법' 검색하기**: 필리버스터는 국회선진화법과 밀접하게 관련되어 있어요. 이 법의 개정 과정과 주요 내용을 함께 찾아보면 필리버스터의 배경을 더 깊이 이해할 수 있답니다.\n2.  **역대 필리버스터 사례 찾아보기**: 과거에 어떤 법안을 막기 위해 필리버스터가 진행되었고, 그 결과는 어떠했는지 사례별로 살펴보는 것도 좋아요. 특히 2016년 테러방지법 필리버스터는 많은 사람들에게 회자되었던 사례이니 참고해 보세요.\n3.  **다양한 언론 기사 비교 분석**: 필리버스터에 대한 시각은 언론사마다 조금씩 다를 수 있어요. 여러 언론사의 기사를 비교하며 읽어보면, 객관적인 정보를 얻는 데 도움이 된답니다."
      },
      {
        "title": "필리버스터, 앞으로 우리의 정치는 어떻게 될까요?",
        "content": "이처럼 필리버스터는 다수당의 독주를 견제하고 소수 의견을 존중하려는 민주주의의 중요한 장치임에는 틀림없어요. 하지만 현재 국회에서 보여지는 필리버스터의 모습은 '무의미한 소모전'이나 '정치 쇼'라는 비판에서 자유롭지 못하죠. 국회의장님의 하소연처럼, 필리버스터를 준비하는 비서관들의 고충도 크고요. 앞으로 필리버스터가 본래의 취지를 살리면서도 실효성을 높일 수 있는 방향으로 개선될 수 있을지, 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01353?mid=n1006",
    "hashTag": [
      "#필리버스터",
      "#국회",
      "#국회의장",
      "#정치",
      "#국회선진화법",
      "#무제한토론",
      "#정치뉴스",
      "#대한민국국회"
    ]
  },
  {
    "type": "spo",
    "title": "세계 1위도 한국! 2위도 한국!…태극기 펄럭~ KOREAN 듀오, '유이하게' 7억 돌파했다→서승재-김원호 상금도 대박",
    "newTitle": "[배드민턴] 서승재 김원호, 7억 돌파 상금 1-2위 싹쓸이! 비결은?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김정현 기자) 안세영(23·삼성생명)만 배드민턴 상금 1위가 아니었다. 남자 복식 세계 최강 서승재-김원호(이상 삼성생명)조는 상금 세계 1위와 2위를 휩쓸었다. AD AD 배드민턴 소식을 전하는 매체 '배드민턴 랭크스'는 27일(한국시간) 사회관계망서비스(SNS)를 통해 2025년 세계배드민턴연맹(BWF) 복식 선수들의 상금 순위 톱 100을 공개했다. 1, 2위에 현재 남자 복식 세계 랭킹 1위 서승재와 김원호의 이름이 연속으로 올랐다. 중국 혼합복식 펑얀저-황동핑 조를 넘었다. 서승재는 지난 1월 인도네시아 마스터스, 2월 태국 마스터스에서 김원호가 아닌 진용과 조를 이루었다. 그 중 태국 대회에서 우승을 차지해 상금을 조금 더 받았다. 서승재는 올해 총 50만 3584달러(약 7억 2767만원)의 상금을 벌어 복식 선수들 중 1위가 됐다. 서승재는 올해 김원호, 진용과 짝을 이루어 총 85경기 77승 8패, 승률 90.6%를 기록했다. 올 시즌에만 12관왕을 차지했는데 이 중 김원호와 11차례 우승을 합작했다. 서승재-김원호 조는 올해 1월 6년 만에 재결성된 직후부터 각종 국제대회 우승을 쓸었다. 첫 대회인 말레이시아 오픈(슈퍼1000)을 시작으로 독일 오픈(슈퍼300), 전영오픈(슈퍼1000), 인도네시아 오픈(슈퍼1000), 일본오픈(슈퍼750), 중국 마스터스(슈퍼750), 코리아오픈(슈퍼500), 프랑스오픈(슈퍼750), 구마모토 마스터스(슈퍼500), 8월 열린 세계선수권, 마지막으로 이달 중국 항저우에서 열린 월드투어 파이널까지 모두 정상에 올랐다. 서승재는 상금 외에도 배드민턴 최강 중국에서 계속 러브콜을 받는 중이다. 서승재는 월드투어 파이널 우승하고 한국에서 며칠 쉬다가 다시 중국으로 갔다. 지난 25일 저장성 대표로 2025-2026 중국 배드민턴 클럽 슈퍼리그(BSL) 경기를 뛰었다. 대회에 참가하면서 서승재는 경기당 약 5만 위안(약 1031만 원)받는 것으로 알려졌다. 상금 외에도 중국에서 받는 대전표가 쏠쏠하다는 뜻이다. 2위 김원호는 49만 6696달러(약 7억 1772만원)의 상금을 얻었다. 서승재와 불과 1000만원 정도의 차이다. 3위 펑얀저의 상금 43만 5369달러(약 6억 2910만원)와 격차가 조금 더 크다. 한국 선수 2명만 상금 7억원을 넘겼다. 사진=엑스포츠뉴스DB / 연합뉴스 / 배드민턴랭스 김정현 기자 sbjhk8031@xportsnews.com ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"신유빈, 탁구계 최고 얼짱\" 中 극찬 터졌다…'삐약이' 휴가 모습 열광 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈…란제리 입고 '찰칵' ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '하반신 마비' 박위, 결혼 1년 만에…\"소중한 선물 찾아와\" ▶ 안성재 비난 댓글만 6천개…\"두쫀쿠 다시 만들어야\" ▶ 전현무 새 국면…\"차량 링거, 위법 맞아\" 의협 주장, 처벌 가능성은? ▶ '56세' 윤종신, 건강 이상으로 공연 취소하더니…세계 최초 행보 '깜짝' ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배드민턴 상금 1-2위 싹쓸이, 한국 듀오의 압도적인 활약!",
        "content": "혹시 요즘 배드민턴 소식에 귀 기울이고 계셨나요? 놀라운 소식이 있어요. 바로 남자 복식 세계 최강 듀오, 서승재 선수와 김원호 선수가 배드민턴 단식과 복식을 통틀어 상금 1위와 2위를 모두 휩쓸었다는 사실이에요! 그것도 무려 7억 원 이상을 벌어들였다고 하는데요. 정말 대단하지 않나요? 오늘은 이 'KOREAN 듀오'가 어떻게 이런 기록을 세울 수 있었는지, 그 비결을 낱낱이 파헤쳐 보도록 해요."
      },
      {
        "title": "서승재-김원호, 역대급 상금 획득 비결은?",
        "content": "이번 소식은 세계 배드민턴 연맹(BWF) 복식 선수 상금 순위 톱 100 공개를 통해 알려졌어요. 그 결과, 남자 복식 세계 랭킹 1위인 서승재-김원호 조가 나란히 1, 2위에 이름을 올렸습니다. 특히 서승재 선수는 올해 총 50만 3584달러, 한화로 약 7억 2767만 원의 상금을 벌어들이며 복식 선수 중 1위를 차지했고요. 김원호 선수 역시 49만 6696달러, 약 7억 1772만 원을 기록하며 2위를 차지했습니다. 3위인 중국 펑얀저 선수와의 상금 격차도 상당하죠. 이렇게 한국 선수 두 명만이 7억 원이 넘는 상금을 획득했다는 것은 정말 놀라운 성과라고 할 수 있어요."
      },
      {
        "title": "2025년 BWF 복식 상금 순위, 왜 한국이 휩쓸었을까?",
        "content": "그렇다면 왜 서승재-김원호 선수가 이런 압도적인 상금을 거머쥘 수 있었을까요? 바로 '압도적인 승률'과 '꾸준함' 덕분이에요. 이 두 선수는 올해 김원호 선수와 함께 짝을 이루어 총 85경기를 치러 77승 8패, 무려 90.6%의 승률을 기록했습니다. 특히 올해만 12번의 우승을 차지했는데, 그중 11번을 김원호 선수와 함께 합작했다고 해요. 2022년 1월, 6년 만에 재결성된 후 말레이시아 오픈부터 전영오픈, 인도네시아 오픈, 일본오픈, 중국 마스터스, 코리아오픈, 프랑스오픈, 세계선수권, 월드투어 파이널까지! 정말 쉴 틈 없이 우승 트로피를 들어 올렸어요. 이 모든 우승이 상금으로 직결된 것이죠."
      },
      {
        "title": "서승재-김원호, 추가 수입까지 짭짤하다?",
        "content": "이것이 끝이 아니에요. 서승재 선수는 배드민턴 강국인 중국에서도 러브콜을 받으며 추가 수입을 올리고 있다고 합니다. 월드투어 파이널 우승 후 잠시 휴식을 취한 뒤 중국으로 건너가 저장성 대표로 중국 배드민턴 클럽 슈퍼리그(BSL) 경기에 참가했는데요. 여기서 경기당 약 5만 위안, 약 1031만 원의 대전료를 받는 것으로 알려졌습니다. 상금 외에도 중국 리그 참가를 통해 쏠쏠한 수입을 올리고 있다는 뜻이죠. 이처럼 뛰어난 실력과 꾸준한 노력, 그리고 다양한 활동까지 더해져 서승재-김원호 선수는 배드민턴 역사에 길이 남을 상금 기록을 세우고 있습니다."
      },
      {
        "title": "앞으로가 더 기대되는 'KOREAN 듀오'!",
        "content": "오늘은 배드민턴 서승재-김원호 선수의 경이로운 상금 기록과 그 비결에 대해 알아보았어요. 단순히 운이 좋아서가 아니라, 엄청난 노력과 실력, 그리고 전략적인 활동이 더해져 만들어낸 결과라는 것을 알 수 있었습니다. 앞으로도 두 선수가 어떤 놀라운 기록을 세울지, 계속해서 응원하며 지켜봐야겠어요! 혹시 여러분도 좋아하는 스포츠 선수가 있으신가요? 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00057?mid=n1007",
    "hashTag": [
      "#배드민턴",
      "#서승재",
      "#김원호",
      "#배드민턴상금",
      "#BWF",
      "#스포츠",
      "#한국선수",
      "#세계선수권",
      "#월드투어파이널"
    ]
  },
  {
    "type": "spo",
    "title": "박문성 해설위원 소신 발언 \"이정효는 좋은 감독 넘어 한국사회 메시지…'무명의 잡초'에게 희망 안겨\"",
    "newTitle": "[이정효 감독] '무명의 잡초'에게 희망, 박문성 해설위원 소신 발언 분석",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=박대현 기자] 이정효(50) 감독의 수원 삼성 부임이 축구계 안팎으로 화제를 모으는 이유를 투시했다. AD AD 박문성 해설위원은 지난 25일 유튜브 채널 '김어준의 뉴스공장'에 출연해 \"이 감독 이적이 관심을 받는 배경엔 뛰어난 지도자가 빅클럽으로 이적한 (화제성) 차원을 넘어 한국사회에 던지는 메시지가 녹아 있기 때문\"이라고 말했다. 수원은 지난 24일 이 감독 선임을 공식 발표했다. 1975년생 사령탑은 K리그에서 꾸준히 성과를 증명해온 지도자다. 2018년 성남FC, 2020년 제주 유나이티드에서 수석코치로 K리그1 승격을 뒤에서 일조하고 경험했다. 2022년에는 K리그2에 있던 광주FC 감독으로 새 둥지를 틀어 지도력을 양껏 뽐냈고 역대 최다 승점(86점)으로 우승하며 K리그1 다이렉트 승격을 이뤄냈다. K리그1에서도 발군의 경쟁력을 자랑했다. 광주FC 창단 후 첫 아시아챔피언스리그(ACLE) 진출, 시민구단 최초 8강행(2024–2025), 올 시즌 코리아컵 준우승 등을 안내해 굵직한 이정표를 세웠다. 리그 내 가장 주목받는 지도자로 자리매김했다. 수원은 올 시즌 K리그2 정규리그 2위를 기록해 제주SK와 승강 플레이오프를 치렀으나 끝내 승격에 실패했다. 3년 연속 K리그2 잔류라는 아픔을 겪은 수원은 시즌 종료와 함께 박경훈 단장, 변성환 감독을 비롯한 코칭스태프까지 전면적인 물갈이에 나섰다. 올겨울 이 감독에게 적극적으로 구애한 수원은 선수단 구성 전권을 부여하는 파격 조건으로 명가 재건 중책을 일임했다. 박 위원은 \"감독으로서도 뛰어난 분이지만 (이 감독은) 한국사회에 메시지를 던지는 인물\"이라면서 \"좋은 대학, 좋은 (구단) 출신과 같은 '배경'이 더 많은 기회로 연결되는 사회를 불공정 사회라 하지 않나. 이 감독은 이 같은 불공정을 뚫고 나온 인물\"이라고 설명했다. \"이 감독은 국내 축구계에서 철저한 비주류다. (현역 시절) 스타플레이어도 아니었고 국가대표로도 뛰지 못했다. K리그에서 200경기 이상 뛰긴 했지만 대중적인 인지도는 높이 않은 선수 커리어를 보냈다. 대학 역시 축구판에서 '알아주는' 학교를 나오지 않았다(아주대 졸업). 그럼에도 자신은 반드시 지도자로 성공하겠단 일념 하나로 엄청나게 많은 공부와 연구를 이어왔고 중소 클럽이던 광주를 이끌어 괄목할 성과를 이뤄낸, 그야말로 파란을 일으킨 지도자\"라고 귀띔했다. 박 위원은 과거 이 감독이 입에 올린 2개의 워딩을 차례로 소개했다. 하나같이 예삿말이 아니었다. '뼈'가 단단히 뿌리내린 언중유골을 떠올리게 했다. 이 감독은 2023년 2월 K리그 동계 전지훈련 미디어캠프에서 \"(엄원상 등 주축 전력 이적으로) 요즘 표현대로 하면 광주가 개무시를 당하는 느낌이다. 기분이 상당히 좋지 않다\"면서 \"초짜 감독, 듣도 보도 못한 감독이 왔다고 팀 자체를 무시한단 느낌을 받았다. 우리나라는 칭찬에 인색한 것 같다. 잘하면 잘한다고 해주면 되는데 시기를 하는 사람이 있다. 그래서 더 잘해보려 한다\"며 날 선 출사표를 적어 올렸다. 아울러 어느 인터뷰에선 \"화려한 선수 생활을 보낸 축구인은 바로 K리그 명문팀 감독부터 (지도자 커리어를) 시작한다. 실패해도 '재기의 코인'이 무한정으로 나온다. 인지도가 낮은 나 같은 사람은 밑바닥부터 올라오다 한 번 미끄러지면 끝나는 거다. 패자 부활전이 없다. 코인 하나로 끝이다. 그래서 더 죽기 살기로 하는 것\"이라 밝혀 폭넓은 지지를 받았다. 박 위원은 \"이 감독의 실력과 캐릭터를 개인적으로 선호하는 분도 계시겠지만 그의 '상징성'을 지지하는 사람이 적지 않다. '그래 우리 사회엔 저런 인물이 필요해. 좋은 대학, 좋은 팀이 아니었어도, 과거에 화려한 경력을 쌓지 못했더라도 지금 열심히 한다면 당연히 기회를 줘야 하고 그 기회를 이정효는 K리그 최고 명문 (수원 삼성 부임으로) 움켜쥐었다'는 메시지가 많은 이에게 공명을 일으키는 것\"이라며 지금도 사회 곳곳에서 잡초처럼 지면을 뚫어내려는 '제2의 이정효들'과 이를 가능케 할 토양 마련을 향한 기대감이 이번의 높은 화제성으로 드러난 게 아니냐는 분석을 내놨다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] 카리나, 딱 붙는 초밀착 원피스로 뽐냈다…'미모+몸매 다 가졌네' ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박문성 해설위원, 이정효 감독에 대한 극찬 쏟아내",
        "content": "축구계에서 화제의 중심에 선 이정효 감독! 단순히 뛰어난 지도자를 넘어 한국 사회에 던지는 그의 '메시지'에 대해 박문성 해설위원이 깊은 인사이트를 제시했어요. '이정효 감독'이라는 키워드만 봐도 그의 영향력이 얼마나 큰지 실감할 수 있죠. 혹시 '이정효 감독'과 관련된 이야기가 궁금하신가요? 그렇다면 이 글을 주목해 주세요."
      },
      {
        "title": "이정효 감독, '비주류'에서 '희망'을 쏘아 올리다",
        "content": "박문성 해설위원은 이정효 감독이 '한국 사회에 던지는 메시지'를 지닌 인물이라고 평가했어요. 그 이유는 무엇일까요? 바로 좋은 대학, 좋은 구단 출신이라는 '배경'이 기회로 이어지는 불공정한 사회를 뚫고 나온 인물이기 때문이죠. 이정효 감독은 현역 시절 스타플레이어도, 국가대표도 아니었고, 유명 대학 출신도 아니었어요. 하지만 지도자로서 성공하겠다는 일념으로 끊임없이 공부하고 연구하며 중소 클럽이었던 광주FC를 이끌어 '파란'을 일으켰죠. 이는 '무명의 잡초'에게 희망을 안겨주는 상징적인 이야기라고 할 수 있습니다."
      },
      {
        "title": "이정효 감독의 '뼈 있는' 발언들",
        "content": "이정효 감독의 과거 발언들은 그의 굳건한 의지와 철학을 잘 보여줘요. 2023년 동계 전지훈련 미디어캠프에서는 '개무시를 당하는 느낌'이라며 서운함을 토로하기도 했고, '칭찬에 인색한 사회'에 대한 뼈 있는 지적도 했죠. 또한, 화려한 선수 경력을 가진 지도자들은 실패해도 재기의 기회가 많지만, 자신과 같이 인지도가 낮은 지도자는 단 한 번의 실패가 끝이라며 '죽기 살기로 한다'는 각오를 밝히기도 했어요. 이러한 그의 발언들은 많은 이들에게 공감을 얻으며 '이정효 감독'의 진정성을 보여줍니다."
      },
      {
        "title": "이정효 감독 선임, 수원 삼성 재건의 '희망'을 걸다",
        "content": "수원 삼성은 올 시즌 K리그2 잔류라는 아픔을 겪고 대대적인 변화를 선택했어요. 그 중심에 '이정효 감독'이 있었죠. 선수단 구성 전권을 부여하는 파격적인 조건으로 명가 재건의 중책을 맡긴 수원 삼성은 그의 지도력과 '상징성'에 큰 기대를 걸고 있습니다. 이는 단순히 축구계의 이슈를 넘어, 노력하는 사람에게 기회가 주어져야 한다는 사회적 메시지를 던지며 많은 이들에게 '희망'을 이야기하고 있어요. '이정효 감독' 선임은 수원뿐만 아니라 많은 '제2의 이정효들'에게 용기를 줄 것입니다."
      },
      {
        "title": "마무리: '이정효 감독'은 우리 사회의 '희망'인가",
        "content": "박문성 해설위원의 분석처럼, 이정효 감독의 이야기는 단순한 스포츠 뉴스를 넘어 우리 사회에 깊은 울림을 주고 있어요. 배경이나 학벌이 아닌, 실력과 노력으로 증명하는 사람에게 기회가 주어져야 한다는 '희망'의 메시지 말이죠. 여러분은 이정효 감독의 수원 부임에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00154?mid=n1007",
    "hashTag": [
      "#이정효감독",
      "#수원삼성",
      "#박문성",
      "#축구",
      "#K리그",
      "#감독",
      "#희망",
      "#챌린저",
      "#축구소신발언"
    ]
  },
  {
    "type": "ent",
    "title": "이이경·조세호 다 떠나고…유재석 곁엔 결국 '무도' 인연이었다 [놀뭐]",
    "newTitle": "[놀면 뭐 하니?] 정준하, 유재석 향한 30년 우정 초상화 퍼포먼스로 '인사모' 1위 싹쓸이!",
    "article": "[스타뉴스 | 김나라 기자] /사진=MBC '놀면 뭐 하니?' '놀면 뭐 하니?' '놀면 뭐 하니?'에서 탤런트 정준하가 개그맨 유재석과의 30년 우정을 담은 초상화 퍼포먼스로 팬들을 뭉클하게 만들며, '인사모' 최종 1위에 올랐다. 27일 방송된 MBC 예능프로그램 '놀면 뭐 하니?'는 '인사모(인기 없는 사람들의 모임) 팬미팅: 부제 왕자들의 무도회' 편으로 꾸며졌다. '인사모' 멤버들은 각자 서툴지만 최선을 다한 무대를 펼쳤고, 팬들은 내 연예인을 향한 열광적인 응원을 보냈다. 이날 방송의 채널 경쟁력과 화제성을 가늠하는 핵심지표 2049시청률은 1.9%를 나타내며 토요일 예능 1위에 올랐다. 분당 최고 시청률 4.4%를 기록한 장면은 정준하가 감동의 무대 후 '인사모' 삼행시로 웃음까지 잡는 장면이 차지했다 (닐슨코리아 수도권 기준). 첫 무대는 최홍만의 '캔디'였다. 최홍만은 커다란 몸으로 앙증맞은 안무를 선보이며 팬심을 저격했다. 몸무게 160kg 최홍만에게 쉽지 않은 도전이었지만, 그동안의 노력이 느껴진 무대에 환호가 쏟아졌다. 발라더로 변신한 김광규는 '너의 모든 순간'을 라이브로 도전했다. 이 무대를 위해 가수 육중완에게 2주간 보컬 레슨을 받았다고. 여전히 '이윽고'를 '이억꼬'로 발음해 부르긴 했지만, 떨리는 목소리로 전한 그의 진심에 팬은 \"너무 노력하는 게 보였다\"라며 눈물을 흘렸다. 현봉식은 아카펠라 팀 메이트리와 무대를 꾸몄다. 앉아서 악기들을 주섬주섬 꺼내 연주하는 '현폭스' 현봉식의 예측불가한 무대 구성에, 주우재는 \"이걸 살린다\"라며 감탄해 웃음을 자아냈다. 한상진은 1호 팬 아내 농구감독 박정은의 커피차 지원 사격에 힘을 얻고, 어깨 부상을 극복한 투혼의 치어리딩 무대를 선보였다. 치어리딩 후 멘트가 더 긴 '장황진' 별명을 증명하며 웃음을 안기기도 했다. 정준하와 하하는 MC해머의 곡을 각기 다르게 선보였다. 정준하는 치트키 안무가 제이블랙과 함께 '형을 언제든 불러달라'는 메시지를 담은 춤과 노래를 펼쳤다. 무대 말미 정준하는 무언가를 열심히 그리기 시작했고, 점점 드러난 형체에 모두가 입을 다물지 못했다. 10분 만에 유재석의 초상화를 거꾸로 그려 완성한 것. 감동한 유재석은 말을 잇지 못한 채 그림을 바라봤고, \"저에게 웃음을 주는 친한 형이자 동료다\"라며 고마움을 전했다. 정준하는 \"30년 우정을 생각하며 그렸다\"라며 눈물을 글썽였고, 진심이 담긴 퍼포먼스에 팬들도 울컥했다. '인사모'의 주최자 하하는 신인 시절로 돌아가 초심으로 준비한 무대를 선보였다. 오랜만에 제대로 각을 잡고 준비한 하하는 관절을 다 바친 댄스 브레이크를 펼치며 '인사모' 팬들을 대통합시켰다. 유재석은 \"깃발 들고 나오지 말라고 했는데, 시작하자마자 들고 나오더라\"라며 한탄해 웃음을 더했다. 허경환은 자작시로 불안하게 무대의 포문을 열었고, SG워너비 김용준과 코미디언 안일권이 가세한 '나는 반딧불' 무대로 반전을 노렸다. 그러나 신스틸러 안일권의 '발'이브레이션에 웃음을 빼앗겼고, 초조해하는 허경환의 모습이 폭소를 안겼다. 투컷은 타블로, 미쓰라 없이 단독으로 무대를 꾸미면서 랩, 노래, 춤을 모두 소화했다. 턴테이블이 아닌 마이크를 쥔 투컷에 하이스쿨 팬들은 열광했다. 유재석의 추천으로 '투 배드(TOO BAD)'에 도전한 허성태는 블루 헤어와 GD의 네일 아트, 의상 디테일까지 재현한 채 '허드래곤'으로 변신을 완료했다. 이어 현진영의 '흐린 기억 속의 그대'로 분위기를 반전시키며, 춤 실력을 뽐냈다. 숨겨져 있던 끼를 꺼낸 허성태의 무대에 유재석과 주우재도 감탄을 쏟아냈다. 마지막으로 '인사모' 멤버들은 단체곡으로 '머스트 해브 러브(Must Have Love)'를 부르며, 팬미팅을 마무리했다. 방송 후 '인사모' 멤버들의 최종 인기 투표 순위가 공개됐고, 정준하가 1위를 차지했다. 다음 회 예고편에는 예능 대부 이경규에게 새해 인사를 하러 가는 모습이 담겨 기대감을 높였다. '놀면 뭐 하니?'는 매주 토요일 오후 6시 30분 방송된다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] · 황하나, 마약 도피 중 캄보디아서 출산..\"아이 양육\" 호소에도 구속 [스타이슈] · '음악평론가' 김영대, 크리스마스 이브 사망..향년 48세 · '극비 결혼' 철통 보안으로 지킨 아내..화끈 고백한 김종국 · 박나래, 논란 또 추가..이번엔 '나혼산' 조작 방송 의혹 [스타이슈] · '김우빈 아내' 신민아 드레스, '4231만원'짜리였다 [스타이슈] · \"뒤숭숭하니까 갑질 소문내지마\" 박명수, '박나래 논란' 의미심장[스타이슈] · 전현무, '차량 링거 논란' 후 폭탄 발언..\"옛날 방송 다 없애버리고 파\"[전현무계획3] · \"13초만에 수백만 달러 매출\" 방탄소년단 뷔 3분 라이브 방송이 만든 크리스마스의 기적 · 진화 \"함소원 원하는 대로 이혼..다시 돌아가도 같을 것\" · 현빈, 20년 전 출세작 '김삼순' 똥차 오명 인정 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "놀면 뭐 하니? '인사모' 팬미팅, 정준하의 감동적인 무대!",
        "content": "안녕하세요! 오늘은 MBC 예능 '놀면 뭐 하니?'의 뜨거웠던 '인사모(인기 없는 사람들의 모임) 팬미팅: 부제 왕자들의 무도회' 편에 대해 이야기해 볼까 해요. 혹시 '놀면 뭐 하니?'를 즐겨 보시는데, 이번 방송에서 정준하 씨의 활약이 궁금하셨나요? 그렇다면 제대로 찾아오셨어요! 이번 '인사모' 팬미팅에서는 멤버 각자의 개성이 돋보이는 무대와 함께, 정준하 씨와 유재석 씨의 30년 우정을 담은 특별한 퍼포먼스가 공개되어 많은 시청자들에게 감동을 선사했답니다."
      },
      {
        "title": "30년 우정의 힘, 정준하의 '인사모' 1위 비결 파헤치기",
        "content": "이번 '인사모' 팬미팅의 하이라이트는 단연 정준하 씨의 무대였어요. '인사모' 멤버들은 각자 서툴지만 최선을 다하는 무대를 선보였는데, 그중 정준하 씨는 유재석 씨와의 30년 우정을 담은 '초상화 퍼포먼스'로 팬들을 뭉클하게 만들었죠. 그는 10분이라는 짧은 시간 동안 유재석 씨의 초상화를 거꾸로 그려내며 보는 이들을 깜짝 놀라게 했어요. 이 감동적인 무대가 결국 '인사모' 최종 1위를 차지하는 기염을 토했답니다. 단순한 예능을 넘어, 30년이라는 깊은 시간을 함께한 두 사람의 끈끈한 우정이 시청자들에게 큰 울림을 준 것 같아요. '인사모'의 주최자인 하하 씨 역시 초심으로 돌아간 듯한 열정적인 무대를 선보이며 분위기를 뜨겁게 달궜답니다."
      },
      {
        "title": "알고 보면 더 재밌는 '놀면 뭐 하니?' 인사모의 배경",
        "content": "이번 '인사모' 팬미팅은 '인기 없는 사람들의 모임'이라는 콘셉트 자체가 신선했죠. 하지만 각 멤버들의 개성과 노력, 그리고 유재석 씨와의 끈끈한 관계들이 어우러져 시청률 2049 타겟 시청률 1.9%로 토요일 예능 1위를 기록하는 등 큰 성공을 거두었어요. 최홍만 씨의 귀여운 '캔디' 무대, 김광규 씨의 진심이 담긴 발라드 도전, 현봉식 씨의 예측불가한 아카펠라, 한상진 씨의 투혼의 치어리딩까지. 멤버 각자가 자신만의 색깔로 무대를 채웠다는 점이 인상 깊었어요. 특히, 정준하 씨의 초상화 퍼포먼스는 단순한 그림 실력을 넘어, 상대방에 대한 깊은 이해와 애정을 보여주는 특별한 방식이었기에 더욱 감동적이었던 것 같아요."
      },
      {
        "title": "오늘 바로 써먹는 '놀면 뭐 하니?' 시청 꿀팁 3가지!",
        "content": "이번 '놀면 뭐 하니?' 방송을 놓치셨거나, 앞으로 더 재밌게 시청하고 싶으신 분들을 위해 몇 가지 꿀팁을 드릴게요.\n\n1.  **방송 시간 확인 필수!**: '놀면 뭐 하니?'는 매주 토요일 오후 6시 30분에 방송돼요. 놓치지 않도록 미리 알람 설정을 해두세요!\n2.  **멤버들의 반전 매력 집중 감상**: 특히 이번 '인사모' 편처럼 멤버들이 각자의 개성을 살려 무대를 꾸미는 에피소드는 놓치면 후회할 거예요. 숨겨진 끼와 노력을 찾아보는 재미가 쏠쏠하답니다.\n3.  **예고편 미리 보기**: 방송 마지막에 다음 회차 예고편이 나오는데, 종종 큰 기대감을 불러일으키는 내용이 포함되어 있어요. 다음 주 방송을 더욱 기다리게 만드는 묘미랍니다. (이번엔 이경규 님과의 만남이 예고되었죠!)"
      },
      {
        "title": "마무리: '놀면 뭐 하니?'를 통해 보는 진한 우정과 노력",
        "content": "'놀면 뭐 하니?'의 '인사모' 팬미팅은 멤버들의 진솔한 노력과 30년 우정이라는 따뜻한 이야기가 어우러져 시청자들에게 큰 즐거움과 감동을 선사했습니다. 특히 정준하 씨의 유재석 씨를 향한 진심이 담긴 초상화 퍼포먼스는 잊을 수 없는 명장면으로 남았어요. 앞으로 '놀면 뭐 하니?'에서 또 어떤 재미있는 이야기들이 펼쳐질지 기대가 됩니다. 여러분은 이번 '인사모' 편에서 어떤 무대가 가장 기억에 남으셨나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n02005?mid=n1008",
    "hashTag": [
      "#놀면뭐하니",
      "#정준하",
      "#유재석",
      "#인사모",
      "#놀뭐",
      "#무도인연",
      "#예능",
      "#방송후기",
      "#놀면뭐하니인사모",
      "#정준하초상화"
    ]
  },
  {
    "type": "ent",
    "title": "\"얼굴이 반쪽 됐다\"…민감한 정보까지 공개 전현무, 몰라보게 수척해진 근황[MD이슈]",
    "newTitle": "[전현무] 몰라보게 수척해진 근황, '차량 내 수액 투약' 의혹 전말과 진실",
    "article": "전현무./나혼산 [마이데일리 = 곽명동 기자]'차량 내 수액 투약' 의혹에 휘말린 방송인 전현무가 과거 처방 내역을 전격 공개하며 결백을 주장하고 나섰다. 이런 가운데 최근 방송에서 마음고생을 대변하듯 부쩍 수척해진 모습으로 등장해 시청자들의 안타까움을 자아내고 있다. 지난 26일 방송된 MBC '나 혼자 산다'에서는 기안84가 어머니와 새 식구를 맞이하는 에피소드와 이주승의 새로운 취미인 '미니카 레이싱' 현장이 공개됐다. 전현무./나혼산 이날 스튜디오에 출연한 전현무는 최근 불거진 불법 의료 행위 고발과 경찰 수사 소식 여파인 듯, 평소보다 살이 빠지고 안색이 안 좋아 보인다는 반응이 잇따랐다. 이에 시청자들은 \"얼굴이 반쪽이 됐다\", \"마음고생이 고스란히 드러난다\"며 우려 섞인 목소리를 냈다. 앞서 전현무는 2016년 '나 혼자 산다' 출연 당시 차량 안에서 링거를 맞는 장면이 최근 재조명되자, 사생활이 담긴 내밀한 진료기록부까지 공개하며 정면 돌파를 선택했다. 전현무의 소속사 측은 “해당 진료는 인후염·후두염·위식도 역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료 보조를 위한 의료 행위의 일환이었다”고 설명했다. 이어 “공개된 자료를 통해 당시 의료 처치가 의료진의 판단하에 의료기관에서 이루어진 적법한 진료의 연장선이었음을 밝힌다”고 강조했다. 특히 공개된 자료에는 연예인으로서 밝히기 민감한 처방 내역까지 포함되어 있어, 네티즌 사이에서는 \"오죽 억울했으면 저런 것까지 공개하겠느냐\"는 동정론이 일기도 했다. 하지만 이러한 해명에도 불구하고 논란은 쉽게 가라앉지 않고 있다. 경찰은 지난 23일 차량 내 링거 투약 의혹에 대한 수사에 본격 착수했다고 밝혔다. 이와 관련해 대한의사협회 김성근 대변인은 최근 한 인터뷰에서 “의사가 주사를 처방하고 병원에서 진료 행위를 했더라도, 주사를 자기 차에서 맞는 것은 원칙적으로 금지된 사항”이라고 지적했다. 설령 의사의 판단이 있었다 해도 의료인이 아닌 장소에서 처치를 마무리하는 것은 의료법 위반 소지가 있다는 해석이다. 다만 의료법상 처벌 대상은 주로 의료인에 국한되며, 해당 사건은 이미 공소시효가 지난 상태다. 이에 따라 전현무 본인이 실질적인 사법 처벌을 받을 가능성은 낮은 것으로 관측된다. [HOT NEWS] 충격! 성폭행 숨기고 활동한 유명연예인 구속 \"10대 남학생 아이 임신\" 미모의 수학女교사 이래도 되나? 가슴 다 보이는 패션 애둘맘 \"엄마 장례식 때도 마약\" 정치인 아들 충격 고백 크리스마스 맞이 특별 노출? 섹시 산타 치어리더[영상] 여중생 화장실 성폭행 생중계한 20대 \"고혈압 약 먹고 가슴 커져\" 충격 터질 듯한 글래머 몸매 과시한 월드스타 모델 \"때려줘, 목 졸라줘\" 변태 성관계 즐기는 아내 '섹시 산타걸'로 변신한 치어리더 박성은, 흔들 흔들 [치얼UP영상] 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전현무, '얼굴 반쪽' 될 정도로 마음고생 심한 이유는?",
        "content": "최근 방송에서 전현무 씨의 몰라보게 수척해진 모습에 많은 분들이 놀라셨을 것 같아요. '얼굴이 반쪽이 됐다'는 이야기가 나올 정도로 안색이 안 좋아 보이는데요. 혹시 최근 불거진 '차량 내 수액 투약' 의혹 때문은 아닐까요? 오늘은 이 논란의 전말과 함께 전현무 씨의 현재 상황을 자세히 알아보도록 해요."
      },
      {
        "title": "전현무, '수액 투약' 의혹 진실은? - 팩트 체크",
        "content": "최근 온라인 커뮤니티를 중심으로 전현무 씨가 과거 '나 혼자 산다' 출연 당시 차량 안에서 링거를 맞는 모습이 재조명되면서 '불법 의료 행위' 의혹에 휩싸였어요. 이에 전현무 측은 '인후염, 후두염, 위식도 역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료 보조를 위한 의료 행위의 일환이었다'고 해명하며, 심지어 '연예인으로서 밝히기 민감한 처방 내역까지 포함된 진료기록부'를 공개하며 결백을 주장했죠. 이처럼 '오죽 억울했으면 저런 것까지 공개하겠느냐'는 동정론이 일기도 했어요."
      },
      {
        "title": "왜 '차량 내 수액 투약'이 논란이 되는 걸까요? - 배경 지식",
        "content": "그렇다면 왜 '차량 내 수액 투약'이 문제가 되는 걸까요? 사실 의료법상 의사가 진료를 하고 주사를 처방했더라도, 주사를 '병원 밖'에서 맞는 것은 원칙적으로 금지된 사항이에요. 대한의사협회 측에서도 '의료인이 아닌 장소에서 처치를 마무리하는 것은 의료법 위반 소지가 있다'고 지적했죠. 다만, 이 사건의 경우 공소시효가 지났기 때문에 전현무 씨 본인이 직접적인 사법 처벌을 받을 가능성은 낮다고 해요."
      },
      {
        "title": "전현무 근황, 앞으로 어떻게 될까요? - 전망 및 영향",
        "content": "비록 법적인 처벌 가능성은 낮다고 해도, 이러한 논란은 전현무 씨에게 큰 마음고생을 안겨준 것으로 보여요. 방송에서 확연히 드러난 수척해진 모습은 이러한 심적 부담감을 고스란히 보여주는 듯해요. 앞으로 전현무 씨가 방송 활동을 이어가는 데 있어 이번 사건이 어떤 영향을 미칠지는 좀 더 지켜봐야 할 것 같습니다. 하지만 그의 건강 회복과 방송 활동 복귀를 응원하는 목소리가 높은 만큼, 긍정적인 모습을 다시 보여줄 것이라 기대합니다."
      },
      {
        "title": "마무리하며: 전현무 씨를 위한 응원의 메시지",
        "content": "오늘은 전현무 씨를 둘러싼 '차량 내 수액 투약' 의혹에 대해 자세히 알아보았어요. 복잡한 상황 속에서도 진실을 밝히기 위해 노력한 그의 모습에 응원의 박수를 보내고 싶어요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 전현무 씨의 빠른 쾌유와 앞으로의 방송 활동에 대한 기대감을 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01976?mid=n1008",
    "hashTag": [
      "#전현무",
      "#전현무근황",
      "#차량내수액투약",
      "#전현무논란",
      "#나혼자산다",
      "#의료법",
      "#건강",
      "#이슈"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔이 부모' 28기 정숙♥상철, 오늘(28일) 결혼",
    "newTitle": "[나는솔로 28기] 정숙♥상철, 드디어 오늘 결혼! '나솔이' 임신 소식과 함께 전하는 행복 근황",
    "article": "'나는 솔로' 28기 정숙과 상철이 오늘(28일) 결혼한다. 최근 결혼식 식전 영상을 공개한 SBS Plus, ENA '나는 솔로' 28기 정숙, 상철 커플이 오늘(28일) 결혼식을 올린다. 최근 정숙과 상철은 SNS를 통해 \"2025년 12월 28일 봄기운이 완연했던 첫 만남이 어느새 지나고 겨울이 찾아왔다. 솔로나라 28번지에서 시작된 상철, 정숙의 나누어진 이야기가 이제는 합쳐져 '평생'이라는 결말을 맞이한다. 서로의 손을 잡고 걷는 첫걸음을 응원해 주신 모든 분들의 따뜻한 마음을 잊지 않고 행복하게 잘 살겠다\"고 전했다. '나는 솔로' 돌싱 특집 28기에 출연한 두 사람은 방송 후 연인으로 발전, 깜짝 임신 소식을 전하며 태명을 '나솔이'로 지은 바 있다. 내년 5월 출산 예정이다. iMBC연예 백아영 | 사진출처 28기 상철 SNS [실시간 추천기사] ▶ 여친 낙태종용한 UN 김정훈, 이걸로 복귀한다 ▶ '60억 탈세' 이하늬, '불법' 저지르다 또 걸렸다 ▶ 무면허 질주한 정동원, 동석자 정체 충격 ▶ 사이비JMS 출신 男배우 \"교주에 여자 바쳤다더라\" ▶ 유명 가수, 아내 구타 영상 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "28기 정숙♥상철, '나는 솔로'를 넘어 부부가 되다!",
        "content": "안녕하세요! 오늘은 많은 분들이 궁금해하실 '나는 솔로' 28기 정숙 님과 상철 님의 결혼 소식을 전해드리려고 해요. 정말 많은 관심과 사랑을 받았던 두 분이 드디어 오늘, 28일에 부부의 연을 맺으신다고 합니다. '나는 솔로'에서 시작된 두 분의 이야기가 어떻게 '평생'이라는 아름다운 결말로 이어질지, 정말 기대되지 않나요?"
      },
      {
        "title": "방송 후 현실 커플로 발전, '나솔이' 태명까지 화제!",
        "content": "두 분은 '나는 솔로' 돌싱 특집 28기에 출연하면서 처음 인연을 맺었는데요. 방송이 끝난 후에도 꾸준히 만남을 이어오며 현실 커플로 발전했어요. 특히, 방송 중에는 깜짝 임신 소식까지 전해 많은 축하를 받았죠. 태명으로 '나솔이'라고 지으신 걸 보면 '나는 솔로'에 대한 애정이 얼마나 깊은지 느낄 수 있었어요. 내년 5월 출산 예정이시라니, 앞으로 두 분에게는 더욱 행복한 일들이 가득할 것 같아요."
      },
      {
        "title": "'나는 솔로' 연애, 현실에서도 통할까? 성공 사례 분석",
        "content": "'나는 솔로'는 솔로들이 짝을 찾는 과정을 솔직하고 때로는 거침없이 보여주면서 높은 시청률을 기록하고 있어요. 하지만 방송에서 좋은 모습을 보였다고 해서 현실에서도 반드시 이어지는 것은 아니죠. 그럼에도 불구하고 정숙, 상철 님처럼 방송 이후에도 관계를 발전시켜 결혼까지 이르는 커플들이 있다는 것은, '나는 솔로'가 단순한 예능을 넘어 진정한 인연을 찾는 장이 될 수도 있다는 것을 보여주는 것 같아요. 실제로 '나는 솔로'를 통해 커플이 된 다른 출연자들의 사례를 보면, 방송에서 솔직한 모습과 꾸준한 소통이 얼마나 중요한지 알 수 있답니다."
      },
      {
        "title": "정숙♥상철 부부, 앞으로의 행복을 위한 꿀팁 3가지",
        "content": "결혼은 또 다른 시작이잖아요! 정숙 님과 상철 님이 앞으로도 변치 않는 사랑을 이어가고 행복한 가정을 꾸려나가기 위한 몇 가지 꿀팁을 드리고 싶어요.\n\n1. **꾸준한 대화와 소통**: 서로의 생각과 감정을 솔직하게 나누는 것이 중요해요. 사소한 이야기라도 나누면서 서로를 더 깊이 이해하고 존중하는 시간을 가지세요.\n2. **함께하는 취미 만들기**: 둘만의 즐거운 취미를 만들어서 함께 시간을 보내면 관계가 더욱 돈독해질 수 있어요. 여행을 가거나, 같이 운동을 하거나, 새로운 것을 배우는 것도 좋겠죠.\n3. **서로의 꿈과 성장 응원하기**: 각자의 삶에서 이루고 싶은 꿈과 목표를 응원해주고 지지해주는 것이 중요해요. 서로의 성장을 통해 함께 발전해나가는 부부가 되시길 바랍니다."
      },
      {
        "title": "결혼 진심으로 축하하며, 행복한 앞날을 응원해요!",
        "content": "정숙 님과 상철 님의 결혼, 정말 진심으로 축하드립니다! '나는 솔로'에서 시작된 아름다운 인연이 앞으로 더욱 깊고 행복한 사랑으로 이어지기를 응원할게요. '나솔이'와 함께 만들어갈 세 식구의 앞날을 축복하며, 두 분의 앞날에 언제나 웃음꽃이 가득하길 바랍니다. 혹시 '나는 솔로'를 보면서 나도 꼭 짝을 찾고 싶다는 생각을 하신 분이 있으신가요? 댓글로 여러분의 솔로 탈출 경험이나 바람을 이야기해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n02426?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#정숙상철",
      "#나는솔로결혼",
      "#정숙상철결혼",
      "#나솔이",
      "#솔로나라",
      "#돌싱특집"
    ]
  },
  {
    "type": "pol",
    "title": "\"새벽 4시에 보니 2명만 남아\"…국회의장도 하소연한 '필리버스터' 뭐길래",
    "newTitle": "[필리버스터] 국회의장도 힘든 토론 방해? 제대로 파헤쳐 봐요!",
    "article": "다수당 독주 견제 위해 도입 대화·타협 없고 취지도 변질 준비하는 비서관들만 ‘고역’ “오늘 새벽 4시, 국회의장이 사회교대를 하던 시간에 본회의장 의석에는 두 분의 의원만 있었다.” 크리스마스이브였던 지난 24일 우원식 국회의장은 본회의장 의석을 향해 작심한 듯 비판을 쏟아냈다. 2박 3일 간의 필리버스터(무제한 토론을 통한 합법적 의사진행 방해)가 끝나면서 장시간 사회를 본 그도 숨을 돌리게 된 순간이었지만, 우 의장의 표정은 조금도 밝지 않았다. 우 의장은 여야를 향해 “산회를 선포하기 전에 한말씀 드리겠다. 앞으로는 이런 식의 무제한 토론은 없어야 한다”며 강경한 태도를 보였다. 평소 정치권에서 ‘온건파’로 분류되는 그이기에 국회 출입기자단 사이에서는 이날 발언이 다소 이례적이라는 이야기가 나왔다. ‘필리버스터(Filibuster)’가 처음 한국에 도입된 건 1948년 제헌의회에서였다. 당시 관련 제도가 명시적으로 규정된 건 아니나, 본회의 발언 시간에 대한 제한이 없어 필리버스터가 가능했다. 다만 1964년에 들어서야 초선이었던 김대중 전 대통령이 이를 처음 진행했다. 김 전 대통령은 야당인 자유민주당 소속 김준연 의원의 체포동의안을 저지하려 5시간 19분 동안 발언했다. 이후 유신 시절인 1973년 국회법이 개정되면서 필리버스터는 사실상 폐지됐다. 의원들의 발언 시간이 45분을 초과하지 못하도록 하는 규정이 신설된 까닭이다. 필리버스터가 부활한 건 약 40년이 경과한 2012년 5월이다. ‘국회선진화법’이라는 이름의 국회법 개정안에 포함돼 통과된 것으로, 다수당의 독주를 견제하고 민주주의의 근간인 ‘대화와 타협’을 복원할 것이라는 기대감이 있었다. 예상은 빗나갔다. 필리버스터는 2016년 더불어민주당이 테러방지법에 8일 동안 반대토론을 해 국내외에서 주목받은 사례를 빼면 특별히 여론의 환기나 대화, 다수당 독주 제어로 이어지지 않았다. 오히려 불필요한 소모전의 양상을 띠며 ‘극한 대치’의 상징처럼 자리매김하는 데 그쳤다. 지난해 5월 개원한 제22대 국회에서는 이날까지 총 10회에 걸쳐 535시간이 넘는 필리버스터가 이뤄졌다. 장시간에 걸쳐 토론이 이뤄졌지만, 여야가 대화와 타협으로 이를 마무리한 경우는 사실상 부재하다. 필리버스터 사회 시간을 두고 의장단 내 갈등까지 번졌을 정도다. 우 의장은 지난 24일 “주호영 부의장이 사회를 본 시간은 33시간, 저와 이학영 부의장이 약 502시간”이라며 “정치 소신에 맞지 않는다고 아예 사회를 보지 않겠다고 한다. 의장과 다른 한 부의장 체력에만 의존하는 방식으로는 무제한 토론이 지속 가능하지 않다”고 지적했다. 그러면서 “지금 시기는 국회와 민주주의를 침탈한 과정을 거쳐 이제 사회를 변화시켜야 한다고 하는 국민적 요구가 매우 높은 시기”라며 “비정상적인 무제한 토론은 국민 보기에 부끄러워도 너무 부끄럽다. 양 교섭단체 대표께서는 방안을 내놓기 바란다”고 강조했다. 우 의장의 지적에 앞서서도 필리버스터에 대한 문제 제기는 국회 내에서 꾸준히 이뤄졌다. 정치권에서는 필리버스터의 취지에는 대체로 동의하나 그 실효성이 작고, 오히려 다른 부차적인 문제들만 잇따른다는 비판이 끊이지 않는다. 한 야당 의원실 관계자는 “이번 장동혁 대표의 필리버스터가 24시간으로 역대 최장이었는데 의원들 입장에서는 반갑겠지만, 보좌관·비서관들은 전혀 아니다”라며 “5~10분 축사나 연설할 원고만 써도 A4 용지로 한참인데 그걸 몇 시간 치를 준비해야 하니 고역”이라고 토로했다. 또 다른 정계 관계자도 “냉정하게 보면 그냥 보여 주기 식으로 하는 것이고 ‘쇼(show)’에 불과하다”며 “준비하는 사람들, 실제로 (토론)하는 사람만 피곤하고 그 내용 등에 대한 언론 보도 등은 잘 이뤄지지 않는다. 국민이 관심 두는 사안이 아니니 당연한 것”이라고 쓴소리했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국회의장도 하소연한 '필리버스터', 이게 대체 뭘까요?",
        "content": "안녕하세요! 오늘은 국회에서 종종 볼 수 있는 '필리버스터'에 대해 이야기해 보려고 해요. 혹시 '새벽 4시에 보니 2명만 남아' 같은 뉴스 보시고 '필리버스터가 도대체 뭐길래 저런 일이 일어날까?' 궁금하셨나요? 국회의장님까지 힘들다고 하소연하실 정도로 뜨거운 감자인 이 필리버스터, 과연 무엇이고 왜 이런 말들이 나오는 건지 쉽고 명확하게 알려드릴게요!"
      },
      {
        "title": "필리버스터, 알고 보면 '합법적' 의사진행 방해랍니다",
        "content": "필리버스터는 쉽게 말해 '무제한 토론을 통한 합법적인 의사진행 방해'예요. 의회에서 다수당의 독주를 막고 소수 의견을 존중하기 위해 도입된 제도죠. 원래 취지는 좋았지만, 요즘은 본래의 의미를 잃고 '극한 대치'나 '소모전'이라는 비판을 받기도 해요. 1948년 처음 도입된 이후 김대중 전 대통령이 5시간 19분 동안 토론하며 유명해졌지만, 유신 시절 법 개정으로 사실상 폐지되었다가 2012년 '국회선진화법'과 함께 다시 부활했답니다."
      },
      {
        "title": "왜 필리버스터는 '대화와 타협' 대신 '고역'이 되었을까요?",
        "content": "필리버스터의 원래 취지는 '대화와 타협'을 복원하고 다수당의 독주를 견제하는 것이었어요. 하지만 실제로는 2016년 테러방지법 때 8일간 토론한 것을 제외하면 큰 사회적 환기나 대화로 이어지지 못한 경우가 많아요. 오히려 장시간 토론이 이어지면서 국회의장단 내 갈등이 생기거나, 준비하는 비서관, 보좌관들은 '고역'이라는 말까지 나올 정도랍니다. '보여주기식 쇼'라는 비판도 나오는 이유가 여기에 있어요."
      },
      {
        "title": "필리버스터, 이것만은 꼭 알아두세요! (실생활 꿀팁 3가지)",
        "content": "1. **취지는 '민주주의 수호'**: 필리버스터는 기본적으로 소수 의견을 보호하고 민주적인 절차를 지키기 위한 제도라는 점을 기억해 주세요.\n2. **'무제한 토론'의 함정**: 이름은 무제한 토론이지만, 실제로는 시간 제약이 있거나 오히려 비효율적인 결과를 낳기도 해요.\n3. **국회 소식에 관심 갖기**: 필리버스터는 우리 사회의 중요한 법안들이 어떻게 통과되는지에 대한 과정이니, 관심을 가지고 지켜보면 좋아요."
      },
      {
        "title": "필리버스터, 앞으로는 어떻게 변해야 할까요?",
        "content": "우원식 국회의장님의 하소연처럼, 현재 필리버스터는 본래 취지에서 벗어나 '비정상적인' 모습으로 비춰지고 있다는 지적이 많아요. 국회와 민주주의 발전을 위해 필리버스터 제도가 좀 더 실효성 있고 생산적인 방향으로 개선될 필요가 있겠죠. 오늘 필리버스터에 대해 제대로 알아보는 시간을 가졌는데요, 여러분은 필리버스터 제도에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01353?mid=n1006",
    "hashTag": [
      "#필리버스터",
      "#국회",
      "#정치",
      "#국회선진화법",
      "#대화와타협",
      "#의사진행방해",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"독재는 박수와 선거로 시작 침묵으로 완성…계속 목소리 낼 것\"",
    "newTitle": "[나경원] '독재' 경고, '필승 쏘울' 외친 이유는? (서울시장 출마 가능성)",
    "article": "나경원 국민의힘 의원이 27일 오후 서울 동작구 동작문화복지회관에서 가진 동작구을 당원 송년회에서 \"필승 쏘울\"을 외쳐 내년 서울시장 선거 출마쪽으로 발걸음을 옮기고 있다는 해석을 낳았다. (SNS 갈무리) ⓒ 뉴스1 (서울=뉴스1) 박태훈 선임기자 = 나경원 국민의힘 의원은 2026년 병오년(丙午年) 새해에도 이재명 정부와 더불어민주당의 입법독주 저지를 위해 목소리를 내겠다고 다짐했다. 나 의원은 28일 SNS를 통해 \"어제 지역구인 서울 동작을 당원대회와 송년회 자리에서 '독재는 박수와 선거로 시작해 침묵으로 완성된다'라는 말을 했다\"고 밝혔다. 이어 \"지난 1년은 이재명 정부와 민주당의 입법독주와 독재를 막기 위해, 대한민국의 내일과 민생을 지켜내기 위해 목소리를 높였던 시간이었다\"며 내년에도 이 자세를 이어가겠다고 했다. 내년 6·3 지방선거 국민의힘 서울시장 후보 물망에 올라와 있는 나 의원은 지금까지 출마 여부에 대해 말을 피해 왔지만 이날 '서울'을 연상케 하는 단어 쏘울(SOUL· 정신)을 이용해 \"필승 SOUL\"을 외쳐 출마 빌드업 과정에 들어갔다는 해석을 낳았다. buckbak@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"아내가 14살 연하 노래방 도우미와 불륜…하루 900번 카톡질 보기 민망\" ▶ '층간소음 탓 아기 운다' 몰아가는 아랫집, 황당\" ▶ 승무원 아내 '성접대' 의심, 전남편, 호텔 침입 살해 ▶ 박나래 불똥?…김대호 사주 \"뿌리 썩어 사람 만나지마\" ▶ 김영옥, 하반신 마비 외손주 9년째 간호…딸 대신 왜? ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나경원 의원, '독재' 발언과 '필승 쏘울' 외침… 의미 분석",
        "content": "나경원 국민의힘 의원이 최근 '독재는 박수와 선거로 시작해 침묵으로 완성된다'는 발언과 함께 '필승 쏘울'을 외쳐 정치권의 이목을 집중시키고 있어요. 과연 나 의원의 발언 속에 담긴 진짜 의미는 무엇일까요? 혹시 다가오는 서울시장 선거 출마를 염두에 둔 행보일까요? 오늘 자세히 파헤쳐 볼게요."
      },
      {
        "title": "나경원 의원의 '독재' 경고, 왜 지금일까?",
        "content": "나경원 의원은 지난 27일 동작구을 당원 송년회 자리에서 '독재는 박수와 선거로 시작해 침묵으로 완성된다'는 강렬한 메시지를 던졌어요. 이는 현재 대한민국의 정치 상황에 대한 나 의원의 깊은 우려를 담고 있는 것으로 해석돼요. 특히 이재명 정부와 더불어민주당의 일방적인 입법 추진을 '독재'로 규정하며, 이에 맞서 지속적으로 목소리를 내겠다는 의지를 피력한 것으로 풀이됩니다. 이는 단순히 정치적 발언을 넘어, 민주주의의 근간이 흔들릴 수 있다는 위기감을 표현한 것이라고 볼 수 있어요. 과거 권위주의 정권 시절, 대중의 무관심 속에 독재가 강화되었던 사례들을 떠올리게 하는 발언이기도 합니다."
      },
      {
        "title": "배경: '독재' 논란과 민주주의의 가치",
        "content": "민주주의 사회에서 '독재'라는 단어는 매우 민감하게 받아들여져요. 과거 우리는 다수의 의견을 무시하고 소수가 권력을 독점하며 국민의 자유와 권리를 억압했던 경험이 있어요. 나경원 의원의 '독재' 발언은 이러한 역사적 교훈을 상기시키며, 현재 정치권이 시민들의 목소리에 귀 기울이고 다수의 의사를 존중하는 민주적 절차를 따르고 있는지에 대한 질문을 던지는 것이라고 볼 수 있습니다. 특히, 여당의 입법 독주에 대한 비판은 과거에도 여러 차례 있어왔기에, 이러한 발언은 더욱 주목받고 있어요."
      },
      {
        "title": "나경원 의원의 '필승 쏘울' 발언, 서울시장 출마 신호탄?",
        "content": "이번 발언에서 빼놓을 수 없는 것이 바로 '필승 SOUL'이라는 외침이에요. 'SOUL'은 서울(Seoul)을 연상케 하는 단어로, 많은 이들은 이를 내년 6월 지방선거, 특히 서울시장 출마를 향한 강한 의지를 표현한 것으로 해석하고 있어요. 나 의원은 그동안 서울시장 출마설에 대해 명확한 입장을 밝히지 않아 왔지만, 이번 '필승 쏘울' 발언은 사실상 출마 빌드업 과정에 들어섰다는 분석을 낳고 있죠. '필승'이라는 단어는 승리에 대한 자신감과 함께, 선거 승리를 통해 현 정권에 대한 견제를 이어가겠다는 의지를 담고 있는 것으로 보여요."
      },
      {
        "title": "정리하며: 나경원 의원의 행보, 앞으로 어떻게 될까?",
        "content": "나경원 의원의 '독재' 경고와 '필승 쏘울' 발언은 그녀의 정치적 야망과 현재 정치 상황에 대한 비판적 시각을 동시에 보여주는 것으로 해석됩니다. 앞으로 나 의원이 서울시장 출마를 공식화하고 본격적인 선거전에 돌입할지, 혹은 다른 정치적 행보를 이어갈지 귀추가 주목됩니다. 여러분은 나경원 의원의 이번 발언을 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01693?mid=n1006",
    "hashTag": [
      "#나경원",
      "#독재",
      "#필승쏘울",
      "#서울시장",
      "#지방선거",
      "#정치",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"김병기, 아들 예비군 훈련 연기하라고…모멸감\"",
    "newTitle": "[김병기 의원] 아들 예비군 훈련 연기 지시 의혹, 진실은?",
    "article": "&lt;앵커&gt; 호텔 숙박 초대권을 받아 써서 논란이 커진 김병기 민주당 원내대표와 관련해 또 다른 의혹이 제기됐습니다. 김 원내대표가 아들의 예비군 훈련 연기 신청을 보좌진에게 시켰다는 주장이 나온 건데요. 김 원내대표 측은 그런 지시를 한 기억이 전혀 없다고 해명했습니다. 박재연 기자가 단독 취재했습니다. &lt;기자&gt; 민주당 원내대표인 김병기 의원의 보좌진으로 일했던 A 씨는 지난 2022년 9월 1일, 이런 지시를 받았다고 주장했습니다. [A 씨/김병기 의원 전 보좌진 : 예비군 훈련을 못 간다더라. 애가 그때 무슨 일이 있대. 연기할 수 있는 방법을 알아봐라.] 김 의원 차남의 예비군 동원 훈련을 연기하는 문제였는데, A 씨는 지시를 받은 뒤 자신이 병무청 관계자에게 김 의원 차남의 휴대전화번호와 주민등록번호 등을 보내면서 연기 방법을 문의했다고 말했습니다. 또, 차남의 연기 신청 사유인 자격증 시험의 수험표를 출력하고, 병무청에 관련 서류를 팩스로 보낸 것도 자신이었다고 덧붙였습니다. [A 씨/김병기 의원 전 보좌진 : '그냥 애한테 맡겨두지만 말고 병무청이랑 얘기를 하라'고 지시를 해서….] 이후 병무청 관계자가 연기 신청이 받아들여졌다는 내용을 자신에게 알려줬다는 겁니다. A 씨는 의정활동과 무관한 의원 가족의 사적 업무까지 보좌진인 자신에게 지시한 건 부당하다고 주장했습니다. [A 씨/김병기 의원 전 보좌진 : 내가 이걸 해야 되나 진짜 되게 모멸감을 많이 느꼈고….] 이에 대해 김 의원 측은 SBS에 \"그런 지시를 한 기억이 전혀 없다\"며 \"차남이 A 씨에게 예비군 훈련 연기가 되느냐고 물어보니 A 씨가 자신이 병무청에 문의해 해결해 주겠다고 했던 일\"이라고 해명했습니다. 김 의원에 대해 호텔 숙박 초대권 사용, 공항 의전 의혹, 가족 진료 특혜 의혹과 같은 논란이 잇따르는 가운데, 국민의힘은 의원직을 사퇴하고 수사를 받으라고 요구했습니다. [박성훈/국민의힘 수석대변인 : 결자해지의 자세로 즉각적인 의원직 사퇴를 해야 합니다.] 민주당은 김 의원의 입장 정리를 기다려보겠다고 거듭 밝혔는데, [김지호/민주당 대변인 : 매우 국민들께 송구스럽게 생각하고 있습니다. 입장 정리에 시간을 좀 줘야 되는 게 아닌가….] 민주당에서는 사태의 파장을 우려하는 목소리도 이어졌습니다. [박주민/민주당 의원 (어제, CPBC 라디오 '김준일의 뉴스공감') : 저 같으면 아마 이런 얘기가 나오면 굉장히 깊게 고민했을 것 같습니다. 처신에 대해서 그리고 앞으로 행보에 대해서도….] 김 의원은 오는 30일, 자신과 관련한 논란에 대한 입장을 밝히겠다고 예고한 상태입니다. (영상취재 : 전경배, 영상편집 : 박춘배, 디자인 : 서승현·이연준) 박재연 기자 mykite@sbs.co.kr 인/기/기/사 ◆ 쿠팡 '영어 발표문'은 고쳤다…주가 급등 부른 뜻밖 문구 ◆ 여성 술 취하자 집단성폭행…SM서도 탈퇴 아이돌 결국 ◆ 이시언, 오체투지로 기도하더니…4년 만에 경사 맞았다 ◆ 6호선서 피 토하며 고꾸라진 남성…다급했던 순간 반전 ◆ 한 달 동안 민원 '200건'…\"사람도 안 피한다\" 부산 발칵 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 의원, 아들 예비군 훈련 연기 지시 의혹으로 논란의 중심에 서다",
        "content": "최근 김병기 민주당 원내대표를 둘러싸고 아들의 예비군 훈련 연기를 보좌진에게 지시했다는 의혹이 제기되어 큰 파장이 일고 있어요. 이 사건은 단순히 의혹 제기에 그치지 않고, 정치권 전반에 대한 불신으로까지 번질 우려가 있어 면밀한 진실 규명이 필요한 상황입니다. 과연 김병기 의원은 아들 예비군 훈련 연기를 위해 보좌진에게 지시를 내린 것이 맞을까요? 이번 사건으로 김병기 의원을 향한 관심이 집중되고 있습니다."
      },
      {
        "title": "전 보좌진의 주장과 김병기 의원 측 해명의 엇갈림",
        "content": "의혹의 발단은 김병기 의원의 전 보좌진 A씨의 주장이에요. A씨는 2022년 9월, 김병기 의원으로부터 아들의 예비군 훈련 연기 방법을 알아보라는 지시를 받았다고 주장하고 있어요. 심지어 A씨는 병무청 관계자에게 직접 김 의원 차남의 개인 정보를 제공하며 연기 방법을 문의하고, 자격증 시험 수험표를 출력해 팩스로 보내는 등 실무적인 부분까지 자신이 처리했다고 덧붙였어요. A씨는 이러한 지시가 의정활동과 무관한 가족의 사적인 업무를 보좌진에게 시킨 것으로, 심각한 모멸감을 느꼈다고 토로했습니다. 하지만 김병기 의원 측은 이러한 지시를 내린 기억이 전혀 없다고 강력히 부인하고 있어요. 김 의원 측의 해명에 따르면, 오히려 김 의원의 차남이 A씨에게 예비군 훈련 연기 가능성을 물었고, A씨가 스스로 병무청에 문의하여 해결해주겠다고 나선 것이라는 입장입니다."
      },
      {
        "title": "논란의 배경: 과거 유사 사례와 정치인의 도덕성",
        "content": "정치인의 가족 관련 논란은 과거에도 꾸준히 있어왔어요. 특히 공직자나 정치인의 자녀가 병역 문제나 특혜 의혹에 연루될 경우, 국민들의 실망감은 더욱 커질 수밖에 없죠. 과거에는 군 복무 관련 각종 특혜 의혹으로 인해 정치인들이 큰 비판을 받고 활동에 제약을 받는 경우도 있었습니다. 이번 김병기 의원의 예비군 훈련 연기 지시 의혹 역시 이러한 맥락에서 국민들의 민감한 반응을 불러일으키고 있어요. '모멸감'이라는 표현까지 사용된 전 보좌진의 주장이 사실이라면, 이는 단순한 업무 지시를 넘어선 권력 남용으로 비춰질 수 있기 때문입니다. 정치인의 사소한 언행 하나하나가 국민들에게는 큰 영향을 미친다는 점을 다시 한번 상기시켜주는 사건이라 할 수 있습니다."
      },
      {
        "title": "독자 여러분이 궁금해하실 만한 Q&A",
        "content": "이번 사건과 관련하여 독자분들께서 궁금해하실 만한 몇 가지 질문과 답변을 정리해 보았어요.\n\n1. **예비군 훈련 연기가 쉬운가요?**\n   - 예비군 훈련 연기는 일반적으로 '질병, 군사 훈련 참석, 재난 상황 발생 등'과 같이 정당하고 불가피한 사유가 있을 때만 가능해요. 단순히 개인적인 사정이나 편의를 위한 연기는 매우 어렵습니다.\n\n2. **보좌진이 의원 가족의 사적인 일을 처리하는 것이 일반적인가요?**\n   - 원칙적으로 보좌진의 업무는 의정활동을 지원하는 데 국한됩니다. 의원 가족의 개인적인 업무를 처리하는 것은 업무 범위를 넘어서는 행위로, 부적절하다는 비판을 받을 수 있습니다.\n\n3. **이번 의혹이 사실로 밝혀진다면 김병기 의원에게 어떤 영향이 있을까요?**\n   - 만약 의혹이 사실로 밝혀진다면, 김병기 의원은 정치적 도덕성에 큰 타격을 입을 것이며, 이에 따라 당 차원의 징계나 사퇴 요구가 거세질 수 있습니다. 이미 호텔 숙박 초대권, 공항 의전, 가족 진료 특혜 의혹 등 다른 논란도 겹쳐 있어 더욱 어려운 상황에 처할 수 있습니다."
      },
      {
        "title": "진실 규명의 중요성과 향후 전망",
        "content": "김병기 의원 측의 해명과 전 보좌진의 주장이 엇갈리는 만큼, 정확한 진실 규명이 무엇보다 중요합니다. 국민들은 정치인들의 투명하고 윤리적인 활동을 기대하고 있으며, 이러한 의혹이 제대로 해소되지 않으면 불신은 더욱 깊어질 수밖에 없어요. 김병기 의원은 오는 30일, 이번 논란에 대한 자신의 입장을 밝히기로 예고했습니다. 이 자리에서 모든 의혹이 명확하게 해소되고, 국민적 신뢰를 회복할 수 있는 계기가 되기를 바랍니다. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251227n08369?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#예비군훈련",
      "#병역의무",
      "#정치논란",
      "#의혹제기",
      "#정치인",
      "#국민신뢰",
      "#진실규명",
      "#보좌진",
      "#민주당"
    ]
  },
  {
    "type": "eco",
    "title": "홈플러스, 결국 '분리 매각' 벼랑 끝 승부수…'대형 마트 2위' 몰락, 왜?",
    "newTitle": "[홈플러스] 위기의 홈플러스, '분리 매각' 최후의 선택은? (충격 분석)",
    "article": "&lt;29일까지 회생안 제출… '반전' 가능할까&gt; MBK 방만 경영·온라인 쇼핑 성장에 '휘청' 기업 회생 들어갔지만… 투자자 관심은 '0' 홈플 익스프레스 사업부 쪼개기… 새 국면 연 매출 10조 원, 전국 점포 400여 곳, 관련 종사자 10만 명. '국내 2위' 대형 마트 홈플러스의 타이틀은 이토록 화려했다. 1997년 대구 1호점으로 출발한 홈플러스는 2000년대 중반부터 할인 행사와 자체 브랜드(PB) 개발을 확대하며 빠르게 몸집을 키웠다. 이마트, 롯데마트와 함께 3대 대형 마트의 경쟁 구도를 정립한 것도 이때부터다. 그러나 호시절은 오래가지 않았다. 2015년 사모펀드 MBK파트너스에 인수된 뒤 기업 매각 중심의 투자 구조를 갖추게 되면서 회사는 휘청이기 시작했다. 연 매출은 10년 전의 절반 수준으로 떨어졌다. 점포 수도 크게 줄었다. 소비자 발길이 뜸해지자, 투자자들의 관심도 멀어졌다. 홈플러스는 올해 3월 기업회생 절차에 들어갔지만, 회생계획안 제출 기한을 다섯 차례 연장하는 동안 뚜렷한 인수 희망자를 찾지 못했다. 결국 홈플러스는 '통매각'을 포기하고 기업형 슈퍼마켓(SSM) '홈플러스 익스프레스'를 떼어 분리 매각하는 것으로 노선을 틀었다. 잘나가던 홈플러스는 투자 시장에서 왜 찬밥 신세가 됐을까. 그 이유를 짚어 보려면 10년 전으로 거슬러 올라가야 한다. 사모펀드 먹튀 행태·소비 방식 변화 '이중고' 홈플러스가 어쩌다 '인수 희망자 0'이라는 신세에 처했는지를 따지다 보면, 결국 최대 주주인 사모펀드 MBK파트너스의 책임론이 불거진다. MBK파트너스는 2015년 홈플러스 인수 당시 7조2,000억 원의 인수 자금 중 2조7,000억 원을 홈플러스 자산 담보 차입매수(LBO) 방식으로 조달했다. 과도한 빚을 지게 된 MBK파트너스는 알짜 점포를 팔았다가 다시 임차해 쓰는 '세일 앤드 리스백'(매각 후 재임대) 방식으로 자금 회수에 나섰다. 이때부터 업계에선 '먹튀' 우려가 나왔다. MBK파트너스가 경영을 통해 성장하려는 게 아니라, 인수 차입금을 빨리 갚아 매각에 집중하려는 게 아니냐는 의심이었다. 홈플러스는 해마다 수천억 원의 임대료 부담을 떠안게 됐다. 머지않아 투자는 어려워지고, 결국 다른 점포의 문을 더 닫아야 하는 악순환의 고리에 빠지고 말았다. 이렇게 거둬들인 현금은 투자자들에게 고배당금으로 돌아갔다. 유통 산업 구조와 소비자의 구매 방식 변화도 홈플러스에는 악재였다. 코로나19 팬데믹을 기점으로 새벽 배송을 앞세운 온라인 쇼핑이 대세가 되면서 대형 마트 같은 오프라인의 업황은 크게 위축됐다. 엎친 데 덮친 격으로 '공휴일 의무 휴업일' 등 전통 시장을 살리기 위한 각종 규제까지 맞물리면서 대형 마트의 입지는 급속히 쪼그라들었다. 홈플러스의 적자는 2021년부터 눈덩이처럼 쌓이기 시작했다. 그해 회계연도(2021년 3월~2022년 2월) 기준 1,335억 원 영업 손실을 봤고, 2022년과 2023년에도 각각 2,602억 원, 1,994억 원 손실을 기록했다. 지난해 영업 손실은 무려 3,142억 원으로 불어났다. 급기야 홈플러스는 최근 대금 정산 지연, 상품 공급 중단 등에 봉착할 정도로 기본적 운영조차 힘든 상황에 처했다. 이달 들어선 직원 급여까지 분할 지급할 정도로 자금 사정이 최악 수준으로 치달았다. 이에 대해 홈플러스 관계자는 \"전기 요금을 비롯해 못 내고 있는 공과금만 수백억 원이 넘지만, 당장은 직원 급여와 협력업체 대금 정산 등을 최우선으로 변제한다는 방침\"이라며 \"관련 종사자들의 피해를 최소화하기 위해 더 노력할 것\"이라고 밝혔다. 인수 희망자 '0'… \"공공 주도 M&amp;A\" 의견도 홈플러스는 올해 3월 기업회생 신청 이후 우선 협상 대상자를 선지정하는 '스토킹호스' 방식으로 매각을 추진했다가 적합한 후보를 찾지 못해 '공개 입찰' 방식으로 전환했다. 그러나 지난달 진행한 본입찰에서도 참여 기업은 단 한 곳도 나타나지 않았다. '기업가치 7조 원'으로 몸값이 너무 비쌀 뿐더러, 온라인 시장 강세 속에서 사업의 지속성을 확보하기 어렵다는 게 걸림돌이었다. 상황이 이렇다 보니 정치권에서는 '농협이나 쿠팡이 인수해야 한다'는 주장도 나왔다. 관련 종사자와 지역에 미칠 사회적·경제적 파장을 고려하면, '홈플러스 청산'은 비단 기업 한 곳이 사라지며 끝날 문제가 아닌 탓이다. 하지만 현실성은 떨어진다. 농협은 수차례 '인수 의사가 없다'고 밝혔고, 쿠팡 역시 전국 단위 물류 인프라를 이미 형성하고 있어 '대형 마트 유통망 확보'의 필요성이 크지 않다. 일각에선 \"공공 분야에서 홈플러스 인수·구조조정을 이끈 뒤 재매각해야 한다\"는 의견도 제기된다. 더불어민주당 내 'MBK 홈플러스 사태 해결 태스크포스(TF)'는 최근 \"부실채권 정리를 위해 연합자산관리(유암코)나 한국자산관리공사(캠코) 등 구조조정 전문 기관의 지원을 통해 인수 방안을 검토하겠다\"는 입장을 밝혔다. 그러나 업계 안팎에선 '녹록지 않다'는 평가가 지배적이다. 정연승 단국대 경영학부 교수는 \"홈플러스 문제는 시장의 자율에 맡겨야 한다\"며 \"대형 마트 간 경쟁 상황, 향후 시장 전망 등 산업 전반의 복합적 요소를 고려해야 하는데, 유통업 경험이 없는 주체가 이를 정책적으로 푼다는 건 쉽지 않은 일\"이라고 지적했다. 결국 '분리 매각' 카드… 구조조정 속도 내나 자금은 말라붙고, 인수 희망자는 나오지 않는 난국 속에서 홈플러스는 최근 '분위기 반전'의 승부수를 띄웠다. 24일 서울회생법원 주최로 열린 홈플러스 회생 신청 사건 절차협의회에서 '분리 매각 카드'를 꺼내 든 것이다. 회사는 29일까지 △홈플러스 익스프레스 사업부 분리 매각 △인가 후 인수합병(M&amp;A) 절차 등을 담은 구조혁신형 회생계획안을 제출하기로 했다. 현금화 가능성이 큰 홈플러스 익스프레스를 분리 매각하고, 일부 점포를 정리한 후 M&amp;A를 재추진하겠다는 계산이다. '통매각·전 직원 고용 승계'를 요구했던 노조도 결국 '파산보다는 쪼개기가 낫다'는 데 동의했다. 분리 매각 방침 결정에 따라 지지부진을 면치 못했던 홈플러스의 '주인 찾기'도 새 국면을 맞을 전망이다. 노조가 한발 물러서면서 회사는 '점포 정리' '인력 감축' 등을 포함한 구조조정에 속도를 낼 방침이다. 유통 업계 관계자는 \"운영비가 많이 드는 매장을 줄이고 구조조정을 이어가면서 경영 효율성을 높이면 (어딘가에) 인수될 가능성도 커지지 않겠냐는 게 홈플러스의 판단\"이라며 \"상황이 바뀐 만큼 여러 부담 때문에 망설였던 인수 후보들도 다시 한 번 계산기를 두드려 볼 것\"이라고 말했다. 이소라 기자 wtnsora21@hankookilbo.com 관련기사 - “1억 주고 산 수입명차, 알고 보니 사고 이력” - 한국인 오라고 특가 뿌리는데…日, 내년 출국세 3배 올린다 - '박정민 잠수타' '구두 가져가~' 청룡 대본엔 없었다 - '성폭행' 아이돌그룹 NCT 전 멤버 태일 징역 3년 6개월 확정 - 이경규 '방송 녹화 중 심장 막혀… 촬영 마치고 병원 行' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홈플러스, '분리 매각' 벼랑 끝 승부수… 대형 마트 2위 몰락, 그 이유는?",
        "content": "최근 유통 업계에 큰 파장을 일으키고 있는 홈플러스의 '분리 매각' 소식, 혹시 들어보셨나요? 한때 '국내 2위' 대형 마트로서 전국 400여 개 점포와 10만 명의 종사자를 거느렸던 홈플러스가 왜 이런 위기에 처하게 되었는지, 그리고 '분리 매각'이라는 승부수가 어떤 결과를 가져올지, 함께 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "MBK파트너스의 '방만 경영'과 온라인 쇼핑 성장의 '이중고'",
        "content": "홈플러스의 몰락 원인을 분석하려면 10년 전으로 돌아가 봐야 해요. 2015년 사모펀드 MBK파트너스에 인수된 후, 홈플러스는 '세일 앤드 리스백'(매각 후 재임대) 방식으로 자금 회수에 집중하면서 과도한 임대료 부담을 떠안게 되었어요. 이는 곧 투자 위축과 점포 축소로 이어지는 악순환을 만들었죠.엎친 데 덮친 격으로 코로나19 팬데믹 이후 새벽 배송을 앞세운 온라인 쇼핑이 대세가 되면서, 오프라인 대형 마트의 입지는 크게 위축되었습니다. 여기에 '공휴일 의무 휴업일'과 같은 규제까지 맞물리면서 홈플러스는 심각한 경영난에 직면하게 되었고, 결국 2021년부터 수천억 원대의 영업 손실을 기록하며 '기업 회생 절차'에 들어가게 되었답니다."
      },
      {
        "title": "인수 희망자 '0'… '통매각' 포기, '분리 매각'이라는 새 국면",
        "content": "기업 회생 절차에 들어간 홈플러스는 '통매각'을 추진했지만, '기업가치 7조 원'이라는 높은 몸값과 온라인 시장에서의 경쟁력 확보의 어려움 때문에 인수 희망자를 단 한 곳도 찾지 못했어요. 결국 홈플러스는 '통매각'을 포기하고, '홈플러스 익스프레스' 사업부를 분리 매각하는 방향으로 선회했습니다. 이는 현재 홈플러스가 처한 절박한 상황을 보여주는 동시에, 어떻게든 위기를 극복하려는 '마지막 승부수'라고 볼 수 있어요."
      },
      {
        "title": "홈플러스, '분리 매각'으로 위기 탈출 가능할까? (구체적인 팁 3가지)",
        "content": "홈플러스의 '분리 매각' 카드가 과연 위기 탈출의 실마리가 될 수 있을까요? 몇 가지 관점에서 예상해 볼 수 있습니다.\n\n1. **홈플러스 익스프레스의 잠재력**: SSM(기업형 슈퍼마켓) 시장은 여전히 경쟁력이 있으며, '익스프레스' 사업부가 성공적으로 매각된다면 홈플러스의 자금난 해소에 큰 도움이 될 수 있어요.\n2. **구조조정 통한 효율성 증대**: 노조의 동의를 얻어 점포 정리, 인력 감축 등 강도 높은 구조조정을 통해 경영 효율성을 높인다면, 잠재적 인수 후보들의 관심을 다시 끌 수 있을 거예요.\n3. **정부 및 관련 기관의 역할**: 현재 정치권에서는 '농협이나 쿠팡 인수' 또는 '공공 주도 M&A' 등 다양한 의견이 나오고 있어요. 비록 현실성은 낮지만, 홈플러스 사태가 미칠 사회적·경제적 파장을 고려할 때, 관련 기관의 역할이 중요해질 수도 있습니다."
      },
      {
        "title": "홈플러스의 미래, '분리 매각'은 성공적인 전환점이 될까요?",
        "content": "홈플러스의 '분리 매각'이라는 결정은 현재의 위기를 극복하기 위한 불가피한 선택이었을 거예요. 하지만 앞으로 홈플러스의 미래가 어떻게 될지는 '익스프레스' 사업부의 매각 성사 여부, 그리고 이어질 구조조정의 강도와 효율성에 달려 있다고 볼 수 있습니다. 여러분은 홈플러스의 '분리 매각'에 대해 어떻게 생각하시나요? 성공적인 전환점이 될 수 있을까요? 댓글로 여러분의 의견을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01025?mid=n1006",
    "hashTag": [
      "#홈플러스",
      "#홈플러스매각",
      "#대형마트",
      "#유통",
      "#MBK파트너스",
      "#기업회생",
      "#마트",
      "#경제뉴스",
      "#경영"
    ]
  },
  {
    "type": "eco",
    "title": "\"상무님이 준 핸드크림 팝니다\"…지금 당근엔[사(Buy)는 게 뭔지]",
    "newTitle": "[선물 되팔기] 크리스마스 선물, 당근마켓에 'OO' 등장하는 이유?",
    "article": "[이데일리 신수정 기자] 사(Buy)는 게 뭔지:사는(Live) 게 팍팍할 때면, 우리는 무언가를 삽니다(Buy). 경제지 기자가 영수증 뒤에 숨겨진 우리의 마음을 읽어드립니다. 다이소 품절 대란부터 무신사 랭킹 1위까지. 도대체 남들은 뭘 사고, 왜 열광할까요? 물건의 스펙보다는 ‘그걸 사는 사람들의 이야기’에 집중합니다. 장바구니를 보면 시대가 보이고, 결제 내역을 보면 내 마음이 보이니까요. 소비로 세상을 읽는 시간, &lt;사(Buy)는 게 뭔지&gt;입니다. 26일 아침, 산타클로스는 북극으로 돌아갔지만 대한민국에는 새로운 산타들이 출몰한다. 장소는 굴뚝이 아닌 중고 거래 앱 당근마켓이다. “크리스마스 선물 받았는데 제 취향이 아니라서요. 포장도 안 뜯은 새 상품(미개봉) 싸게 내놓습니다.” 어젯밤까지만 해도 “어머, 너무 감동이야!”라는 탄성과 함께 건네졌던 선물들이, 하룻밤 사이에 매물이라는 이름표를 달고 시장에 쏟아진다. 바야흐로 크리스마스 선물의 대이동이 시작된 것이다. 크리스마스가 지난 뒤 중고거래 어플에 선물받은 물건들이 올라오고 있다. (사진=신수정 기자) 연말연시 중고 장터는 거대한 취향의 용광로가 된다. 단연 1순위 매물은 핸드크림과 립밤, 그리고 텀블러다. 무난해서 주고받기 좋지만, 그만큼 내 취향이 아니거나 이미 집에 쌓여있을 확률이 높은 물건들이다. 과거에는 마음에 들지 않는 선물을 받아도 예의상 장롱 깊숙이 처박아두는 것이 미덕이었다. 하지만 실용주의로 무장한 MZ세대는 다르다. 쓰지 않는 물건은 곧 죽은 자산이다. “어차피 안 쓸 거, 필요한 사람에게 싸게 팔아서 치킨 사 먹는 게 낫지 않나요?” 이들에게 선물 되팔기는 비정한 행위가 아니다. 오히려 자원의 낭비를 막고, 나의 통장 잔고와 구매자의 만족도를 동시에 높이는 가장 합리적인 경제 활동이다. 이러한 선물 세탁 현상을 부추긴 건 모바일 선물하기 시스템의 보편화다. 터치 몇 번으로 선물을 보내는 편리함은 얻었지만, 상대방의 취향을 깊이 고민하는 시간은 생략되기 쉬워졌다. 그 결과, 연말이면 서로가 서로에게 카카오톡 베스트 랭킹에 있는 똑같은 핸드크림과 비타민을 쏘아대는 기이한 현상이 벌어진다. 결국 중고 앱에 동일한 브랜드의 핸드크림이 수십 개씩 줄지어 올라오는 진풍경은, 고민 없는 선물이 낳은 예고된 참사다. 흥미로운 건 이 시장이 꽤 활발하게 돌아간다는 점이다. 누군가의 실패한 센스는 누군가에게 더할 나위 없는 득템의 기회가 되기 때문이다. 정가 5만원짜리 백화점 브랜드 립스틱을 3만원에 ‘줍줍’하려는 하이에나 같은 구매자들과 빠른 처분(쿨거래)을 위해 가격을 후려치는 판매자들의 이해관계가 절묘하게 맞아떨어진다. 오늘도 중고 앱에는 “상무님 죄송합니다”라는 마음의 소리와 함께 미개봉 새 상품이 올라온다. 겉포장은 뜯겼을지언정, 그 속에 담긴 자본주의의 합리성은 그 어느 때보다 반짝이고 있다. 2025년의 크리스마스는 그렇게 현금화되며 마무리된다. ▶ 관련기사 ◀ ☞ 비트코인 충격…“금으로 갈아타야” Vs “1월 코인 반등” ☞ ‘시세 100억' 메이저리거 김하성 사는 잠실 최고급 단지는[누구집] ☞ 父 살해 후 시신에 케첩 뿌린 이유는…도주 중 '또' 살인[그해 오늘] ☞ 로또 2등, 한곳에서 ‘10개' 나왔다…‘광주 복권방' 어디? ☞ 상무님이 준 핸드크림, 팝니다…선물의 당근 대이동[사(Buy)는 게 뭔지] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 신수정 sjsj@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "크리스마스 선물, 왜 당근마켓에 'OO'로 올라올까요?",
        "content": "혹시 지난 크리스마스, 예상치 못한 선물 때문에 고민이신가요? '상무님이 준 핸드크림', '친구의 취향 저격 실패템' 등 개봉도 안 한 새 상품들이 당근마켓에 올라오는 풍경, 이제는 낯설지 않죠. 오늘은 연말연시 선물 되팔기 현상의 숨겨진 이야기와 그 배경을 속 시원하게 풀어볼게요."
      },
      {
        "title": "선물 되팔기, MZ세대에게 '비정함'이 아닌 '합리성'!",
        "content": "과거에는 마음에 안 드는 선물을 받아도 예의상 보관하는 것이 미덕이었어요. 하지만 실용성을 중시하는 MZ세대는 다릅니다. '어차피 안 쓸 거, 필요한 사람에게 싸게 팔아 치킨 사 먹는 게 낫지 않나요?'라는 생각이 지배적이죠. 이는 곧 자원 낭비를 막고, 판매자와 구매자 모두에게 이득이 되는 '합리적인 경제 활동'으로 인식되고 있더라고요."
      },
      {
        "title": "모바일 선물 시스템, 고민 없는 선물 풍속도를 만들다",
        "content": "선물 되팔기 현상의 배경에는 모바일 선물하기 시스템의 보편화도 큰 영향을 미치고 있어요. 터치 몇 번으로 간편하게 선물을 보낼 수 있지만, 상대방의 취향을 깊이 고민하는 시간은 생략되기 쉽죠. 그 결과, 연말이면 서로가 비슷한 핸드크림이나 비타민을 주고받는 현상이 벌어지고, 이는 결국 중고 앱에 똑같은 상품이 대량으로 올라오는 '예고된 참사'로 이어지곤 합니다."
      },
      {
        "title": "선물 되팔기, '득템' 기회가 될 수도 있다?!",
        "content": "누군가의 '실패한 센스'는 또 다른 누군가에게 '더할 나위 없는 득템' 기회가 되기도 해요. 정가보다 훨씬 저렴한 가격에 원하는 상품을 구매하려는 구매자들과, 빠른 처분을 원하는 판매자들의 이해관계가 절묘하게 맞아떨어지면서 중고 거래 시장은 꽤 활발하게 돌아가고 있답니다. '상무님 죄송합니다'라는 마음의 소리와 함께 올라온 미개봉 새 상품이, 누군가에게는 최고의 선물이 되는 순간인 거죠."
      },
      {
        "title": "선물 되팔기, 현명한 소비일까요? 여러분의 생각은?",
        "content": "연말연시 선물 되팔기 현상은 단순한 '선물 세탁'을 넘어, 현대 사회의 합리성과 소비 문화를 보여주는 흥미로운 단면이에요. 여러분은 이러한 선물 되팔기 현상에 대해 어떻게 생각하시나요? 혹시 나만의 '선물 현명하게 처분하는 꿀팁'이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n02435?mid=n1006",
    "hashTag": [
      "#선물되팔기",
      "#당근마켓",
      "#크리스마스선물",
      "#연말정산",
      "#MZ세대",
      "#합리적소비",
      "#중고거래",
      "#선물",
      "#경제",
      "#사회현상"
    ]
  },
  {
    "type": "eco",
    "title": "두바이도 놀랄 인기…'두쫀쿠' 꺼질 줄 모르는 열풍",
    "newTitle": "[두쫀쿠] 두바이 초콜릿 열풍 그 후, '두바이 쫀득 쿠키' 인기를 파헤치다!",
    "article": "소셜미디어에 게시된 ‘두바이 쫀득 쿠키(두쫀쿠)’의 맛집 목록과 추천 상품들. [인스타그램 갈무리] [헤럴드경제=김진 기자] 지난해 품절 대란을 일으켰던 두바이 초콜릿이 일명 ‘두쫀쿠(두바이 쫀득 쿠키)’ 열풍으로 돌아왔다. 27일 업계에 따르면 바삭한 카다이프와 피스타치오 잼 등을 넣은 두쫀쿠는 국내 식품업계의 ‘흥행 보증 수표’다. 소비자들이 소셜미디어와 온라인 커뮤니티를 통해 전국의 ‘두쫀쿠 맛집’ 목록을 공유하며 연일 구매 인증을 하고 있어서다. 인기 매장의 경우 “오픈 30분 전인데 50명 정도가 줄을 서 있다”, “에버랜드에서 줄 서는 기분이었다” 등 ‘오픈런’ 후기를 쉽게 찾아 볼 수 있다. 일부 유명 카페·베이커리에서는 손바닥보다 작은 크기의 제품을 개당 5000원~1만원에 판매해 논란이 되기도 했다. 두쫀쿠 레시피를 적용한 다양한 디저트 상품이 출시된 가운데 편의점 업계도 자체상품(PB)을 내놓고 있다. 가장 최근 출시된 건 이마트24의 ‘초코카스테라카다이프모찌(5800원)’와 ‘초코카다이프모찌(3100원)’다. 쿠키를 찹쌀떡으로 변주한 해당 상품은 출시 3주 만에 누적판매량 10만개를 돌파하면서 디저트 상품 매출 1·2위에 나란히 올랐다. 이마트24 관계자는 “12월 디저트 매출이 전년 동기 대비 3.3배, 11월과 비교해도 2.5배 증가했다”며 “전문점에 비해 합리적인 가격으로 높은 맛과 품질을 즐길 수 있기 때문으로 보인다”고 설명했다. 이마트24는 이달 함께 출시된 ‘BOTD말차품은초코쫀득모찌빵(1900원)’, ‘BOTD타로품은초코쫀득모찌빵(1900원)’, ‘서울대빵’ 등도 디저트 매출을 견인했다고 분석했다. 네이버 데이터랩이 분석한 최근 3개월간 ‘두바이 쫀득 쿠키(분홍색)’와 ‘피스타치오 스프레드(초록색)’의 검색량. [네이버 데이터랩] 실제 네이버 데이터랩이 최근 3개월 동안 ‘두바이 쫀득 쿠키’ 검색량을 분석한 결과, 관련 검색어는 지난 10월을 기점으로 우상향한 것으로 나타났다. 두바이 초콜릿 재료로 주목도가 높아진 피스타치오 스프레드(잼)의 검색량도 같은 기간 크게 늘었다. 업계는 두쫀쿠의 인기가 한동안 이어질 것으로 전망한다. 한 식품업계 관계자는 “소형 매장에서 시작된 유행이 점점 대형 식품업체로 넘어오면서 신제품이 꾸준히 출시되고 있다”며 “인기 연예인을 통한 바이럴도 계속되면서 한동안은 인기가 있을 것으로 예상된다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두쫀쿠, 대체 뭐길래 난리?",
        "content": "요즘 SNS와 온라인 커뮤니티에서 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠' 열풍이 정말 뜨거운데요. 혹시 두쫀쿠 때문에 밤잠 설치고 맛집 찾아다니고 계신가요? 지난해 두바이 초콜릿으로 품절 대란을 일으켰던 그 인기가 '두쫀쿠'로 이어지고 있다고 하니, 정말 대단한 것 같아요. 오늘은 이 '두쫀쿠'의 인기 비결과 앞으로의 전망까지 꼼꼼하게 살펴보겠습니다."
      },
      {
        "title": "두쫀쿠의 탄생 비화와 흥행 이유",
        "content": "두쫀쿠는 기본적으로 바삭한 카다이프와 달콤한 피스타치오 잼을 활용한 디저트예요. 이게 왜 이렇게 인기가 많냐고요? 바로 '희소성'과 'SNS 바이럴'이라는 두 가지 강력한 무기를 가지고 있기 때문이에요. 초기에는 소형 매장에서 시작되었지만, 입소문이 나면서 '줄 서서 사 먹는' 풍경이 연출되었죠. 실제로 유명 맛집의 경우 오픈 전부터 긴 줄이 늘어서는 '오픈런' 현상까지 벌어지고 있다고 합니다. 마치 에버랜드에서 줄 서는 기분이라는 후기도 있을 정도예요. 이런 모습들이 SNS를 통해 퍼져나가면서 더욱 많은 사람들의 호기심을 자극했죠."
      },
      {
        "title": "두쫀쿠, '가격 논란'도 있었어요!",
        "content": "두쫀쿠의 인기가 높아지면서 가격에 대한 논란도 있었습니다. 일부 유명 카페나 베이커리에서는 손바닥만 한 크기의 두쫀쿠를 개당 5,000원에서 10,000원까지 판매하며 '바가지 논란'이 일기도 했어요. 하지만 이런 논란에도 불구하고, '두바이 쫀득 쿠키'라는 키워드와 '피스타치오 스프레드'의 검색량이 지난 3개월간 꾸준히 상승세를 보이고 있는 것을 보면, 그 인기를 실감할 수 있습니다. 실제로 네이버 데이터랩에서도 이러한 트렌드를 확인할 수 있어요."
      },
      {
        "title": "당장 써먹는 '두쫀쿠' 꿀팁 3가지",
        "content": "두쫀쿠, 맛있게 즐기고 싶으신가요? 제가 직접 알아본 꿀팁 3가지를 알려드릴게요!\n\n1.  **나만의 '인생 두쫀쿠' 맛집 찾기**: SNS나 온라인 커뮤니티에서 '두쫀쿠 맛집' 후기를 꼼꼼히 살펴보세요. 사진과 함께 올라온 솔직한 후기들이 여러분의 선택에 큰 도움이 될 거예요. 특히 '개인적인 맛 평가'를 중점적으로 보면 좋습니다.\n2.  **편의점 PB 상품으로 가성비 즐기기**: 유명 맛집의 가격이 부담스럽다면, 편의점에서 출시된 PB(자체 브랜드) 상품을 주목해 보세요. 최근 이마트24에서 출시된 '초코카다이프모찌'와 같은 상품들은 출시 3주 만에 10만 개 이상 판매될 정도로 인기를 얻고 있으며, 합리적인 가격으로 두쫀쿠의 맛을 즐길 수 있습니다.\n3.  **다양한 레시피 탐색**: 쿠키뿐만 아니라 찹쌀떡, 모찌빵 등 다양한 형태로 변주된 두쫀쿠 디저트들이 출시되고 있어요. 기본적인 두쫀쿠의 맛을 즐긴 후에는, 찹쌀떡으로 만들어진 '초코카다이프모찌'처럼 색다른 시도를 해보는 것도 좋습니다."
      },
      {
        "title": "두쫀쿠 열풍, 앞으로도 계속될까?",
        "content": "업계에서는 두쫀쿠의 인기가 당분간 지속될 것으로 전망하고 있습니다. 소형 매장에서 시작된 유행이 점차 대형 식품업체로 확산되면서 신제품 출시가 이어지고 있고, 인기 연예인들의 바이럴 효과도 무시할 수 없기 때문입니다. 앞으로 또 어떤 새로운 형태의 '두쫀쿠'가 등장할지 기대가 되네요. 여러분은 두쫀쿠에 대해 어떻게 생각하시나요? 가장 맛있게 드셨던 두쫀쿠 경험이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01491?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#두바이초콜릿",
      "#디저트맛집",
      "#인싸템",
      "#SNS유행",
      "#피스타치오",
      "#카다이프",
      "#먹방",
      "#트렌드"
    ]
  },
  {
    "type": "soc",
    "title": "\"학폭 절대 용납 못 해\"…수시 18명 전원 불합격 처리한 대학? [수민이가 궁금해요]",
    "newTitle": "[전북대 학폭] 2026학년도 수시 18명 전원 불합격! 그 이유는?",
    "article": "전북대학교가 2026학년도 수시 모집에서 학교 폭력 이력이 있는 수험생 전원을 불합격 처리했다. 28일 전북대에 따르면 이번 수시 모집 지원자 가운데 학생부 교과 및 실기 전형에서 9명, 학생부 종합 전형에서 9명 등 총 18명이 학폭 4호~8호 처분을 받은 이력이 있는 것으로 파악됐다. 이들은 지난 24일 최종 등록 결과 모두 불합격 처리됐다. 전북대 전경. 뉴스1 전북대는 지난해 수시모집 학생부 종합전형과 정시모집에서 학교폭력 조치 사항을 평가에 반영했는데 올해는 정부의 학교폭력 근절 종합대책 등에 따라 학생부 교과전형까지 확대했다. 감점 기준을 보면 조치 1∼3호는 5점, 4∼5호는 10점, 6∼7호는 15점, 8∼9호는 50점을 감점한다. 학생부종합전형의 경우 정량 감점 방식 대신 정성평가를 통해 학교폭력 이력이 평가에 반영한다. 안정용 전북대 입학본부장은 “학교폭력은 어떠한 이유로도 용납될 수 없는 행위인 만큼 대학 입시에서도 이를 엄정하게 반영하고 있다”면서 “앞으로도 학교폭력 조치사항을 철저히 검증·관리해 공정하고 책임 있는 입시문화 정착에 앞장서겠다”고 말했다. 한편 교육부는 지난 2023년 2월 발표한 ‘학교폭력 근절 종합대책’을 통해 2026학년도부터 수시와 정시 모두에서 학폭 기록을 반영토록 의무화했다. 2025학년도에는 147개 대학이 이를 자율적으로 반영했으나, 2026학년도부터는 전국 모든 대학이 의무적으로 적용해야 한다. 반영 방식은 정량평가, 정성평가, 지원 자격 제한 등 세 가지로 구분된다. 김기환 기자 kkh@segye.com ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 변정수, 죽을 고비 넘기더니 더는 미루지 않았다…무슨 일 있었나 ▶ 겨울엔 목 안 마른데…의료계가 경고한 ‘숨은 탈수’ ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ▶ “단맛 없어 안심했는데”…20·30대 당뇨 부른 ‘이 음식’ 뭐길래? ▶ 얼굴도 실력도 ‘제2의 김연아’?!…안재욱 첫째 딸, 깜짝 놀랄 소식 전했다 ▶ “학생 1명당 1만원”…불투명 커튼 달린 ‘밀실’ 급습하니 ▶ ‘옥동자’ 정종철, 개그맨 관두더니 45억 돈방석 앉았다…어떻게 벌었나 보니 ▶ ‘폭행·불륜’ 상간 소송 논란 스타부부, 이혼 6개월 만에 공개된 충격 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전북대, 학교 폭력 이력 수험생 18명 '전원 불합격' 충격!",
        "content": "안녕하세요! 오늘은 정말 놀라운 소식을 가져왔어요. 혹시 2026학년도 대학 입시에서 '학교 폭력' 이력 때문에 불합격한 수험생들이 있다는 소식, 들어보셨나요? 네, 바로 전북대학교에서 있었던 일인데요. 수시 모집에서 학교 폭력과 관련된 징계를 받은 18명의 수험생이 전원 불합격 처리되었다고 합니다. 정말 충격적인 소식이 아닐 수 없어요. 특히 '학폭 절대 용납 못 해'라는 대학의 단호한 입장이 느껴지는 결정이었죠. 이번 전북대의 결정이 앞으로 다른 대학에도 어떤 영향을 미칠지 주목해야 할 것 같아요."
      },
      {
        "title": "대학 입시에서 '학교 폭력'을 어떻게 반영하는 걸까요?",
        "content": "이번 전북대의 결정은 단순히 '학폭'이라는 단어만으로도 수험생들에게 큰 영향을 줄 수 있다는 것을 보여줘요. 그렇다면 대학들은 구체적으로 어떤 방식으로 학교 폭력 이력을 평가하는 걸까요? 전북대는 2025학년도부터 학생부 종합 전형과 정시 모집에서 학폭 이력을 반영하기 시작했고, 올해 2026학년도에는 학생부 교과 전형까지 확대했습니다. 감점 기준도 명확하게 정해져 있는데요. 조치 1~3호는 5점, 4~5호는 10점, 6~7호는 15점, 그리고 8~9호는 무려 50점이라는 큰 폭으로 감점된다고 해요. 학생부 종합 전형에서는 정량 감점 대신 정성평가를 통해 반영하고요. 이는 대학이 학폭을 얼마나 심각하게 여기고 있는지를 보여주는 부분입니다."
      },
      {
        "title": "왜 이제 와서 '학폭'이 대학 입시에 중요해졌을까요?",
        "content": "사실 '학교 폭력' 문제는 오랫동안 사회적으로 큰 이슈였습니다. 하지만 이게 대학 입시, 특히 수시 전형까지 직접적인 영향을 미치게 된 것은 비교적 최근의 일이에요. 바로 2023년 2월, 교육부가 발표한 '학교 폭력 근절 종합대책' 때문인데요. 이 대책에 따라 2026학년도부터는 전국 모든 대학이 수시와 정시 모집에서 학교 폭력 기록을 의무적으로 반영해야 합니다. 2025학년도에는 147개 대학이 자율적으로 반영했지만, 이제는 선택이 아닌 필수가 된 것이죠. 대학들은 이 학폭 기록을 정량평가, 정성평가, 혹은 지원 자격 제한 등 다양한 방식으로 반영할 수 있습니다. 전북대는 그중에서도 매우 엄격한 기준을 적용한 것으로 볼 수 있습니다."
      },
      {
        "title": "앞으로 대학 입시, '학폭' 관련해서 이것만은 꼭 알아두세요!",
        "content": "이번 전북대 사례를 보면서 앞으로 대학 입시를 준비하는 수험생들이 '학교 폭력'과 관련해서 꼭 알아두어야 할 점들이 있을 것 같아요. 제가 딱 3가지로 정리해 드릴게요.\n\n1.  **'학폭' 기록은 이제 필수 반영 사항**: 2026학년도부터 모든 대학은 학폭 기록을 평가에 반영해야 합니다. 지원하려는 대학의 반영 방식(정량, 정성, 자격 제한 등)을 미리 확인하는 것이 중요해요.\n2.  **학교별 감점/평가 기준 확인**: 대학마다 학폭 기록에 대한 감점 폭이나 평가 방식이 다를 수 있습니다. 특히 전북대처럼 엄격한 기준을 적용하는 대학도 있으니, 여러 대학의 입시 요강을 꼼꼼히 살펴보세요.\n3.  **'학폭' 조치 사항의 심각성**: 징계의 호수(1~9호)에 따라 감점 폭이 크게 달라집니다. 4호 이상의 징계를 받은 경우, 대학 입시에서 상당한 불이익을 받을 수 있다는 점을 인지해야 합니다.\n\n지금까지 '학교 폭력' 이력으로 인해 대학에서 불합격한 사례와 앞으로의 전망에 대해 알아봤어요. 정말 많은 변화가 일어나고 있는 것 같죠?"
      },
      {
        "title": "마무리: 공정한 입시 문화, 우리 모두의 관심이 필요해요",
        "content": "전북대의 이번 결정은 '학교 폭력'이 더 이상 개인적인 문제가 아니라, 사회 전체가 함께 해결해야 할 문제이며, 심지어 대학 입시라는 중요한 과정에서도 엄격하게 다뤄져야 한다는 것을 보여줍니다. 안정용 전북대 입학본부장의 말처럼, '학교 폭력은 어떠한 이유로도 용납될 수 없는 행위'이며, 이를 통해 '공정하고 책임 있는 입시 문화'를 만들어가는 것은 우리 모두의 노력이 필요합니다. 여러분은 이번 전북대의 결정에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n00868?mid=n1006",
    "hashTag": [
      "#전북대",
      "#학폭",
      "#대학입시",
      "#2026학년도수시",
      "#불합격",
      "#학교폭력",
      "#입시결과",
      "#교육부",
      "#대학정보",
      "#입시뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "입석 커플의 요구 \"특실 자리 바꿔달라\"…거절하자 \"싸가지 없네\"",
    "newTitle": "[KTX 특실] 입석 커플의 자리 양보 요구, 솔직히 너무하자나요?",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB금지 *재판매 및 DB 금지 [서울=뉴시스]윤서진 인턴 기자 = KTX 입석 승차권을 끊은 한 커플이 특실 좌석에 앉아 있던 승객에게 자리를 양보해 달라고 요구했다는 사연이 온라인상에서 논란이 되고 있다. 26일 온라인 커뮤니티 '보배드림'에는 '썰로만 보던 자리 양보 강요를 실제로 겪음'이라는 제목의 게시글이 올라왔다. 글쓴이 A씨는 전날 업무 일정으로 KTX 특실을 예약해 이동하던 중 황당한 일을 겪었다고 밝혔다. A씨에 따르면, 앞자리에 앉아 있던 남성이 다가와 \"앞에 여자친구가 있는데 자리를 바꿔줄 수 있느냐\"고 물었다. 이에 A씨가 좌석 위치를 묻자, 남성은 \"입석이라 따로 자리가 없다\"고 답했다. A씨는 \"추가 요금을 내고 특실을 예약했는데, 좌석도 없는 입석과 자리를 바꾸라는 건 이해하기 어렵다\"고 거절 의사를 전했다. 그러자 남성은 \"커플이 따로 가는 게 불쌍하지도 않느냐\"며 재차 양보를 요구한 것으로 전해졌다. 이후 A씨는 상황을 정리하기 위해 역무원을 불렀고, 대화를 피하기 위해 눈을 감고 있었는데 남성은 자리를 떠나며 \"싸가지 없다\"는 말을 남겼다고 주장했다. A씨는 이후 해당 커플의 여성도 입석 승객이었다는 사실을 확인했다고 덧붙였다. 사연을 접한 누리꾼들은 \"부창부수다\", \"정상적인 거절이 비난받는 분위기가 안타깝다\" 등 비판적인 반응을 보였다. ☞공감언론 뉴시스 imseojin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"계획 없었는데\"…헤이지니, 출산 5개월만 셋째 소식 ◇ 박명수·정준하, 박나래 논란 언급…\"이거 갑질 아냐\" ◇ \"물에 밥만\"…함소원, 8세 딸 훈육법 경악 ◇ 한지민, 이서진에 폭발…\"진짜 그렇게 살지마\" ◇ \"현빈·손예진 아들, 태어나서 본 아기 중 제일 예뻐\" ◇ 자발적 미혼모 사유리 \"아들 젠한테 아빠 없다 말해\" ◇ 돈다발 쌓고 \"지긋지긋한 가난\"…SNS 챌린지 뭐길래 ◇ 한고은, 갑작스러운 하반신 마비 \"기어다녔다\" ◇ 스토킹 당했다던 정희원, 뒤로는 \"살려달라\" \"죄송\" 문자 ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KTX 입석 커플의 황당한 요구, '특실 자리 좀 바꿔주세요!'",
        "content": "혹시 KTX를 이용하시다가 황당한 경험을 하신 적 있으신가요? 얼마 전 온라인 커뮤니티에서 '입석 커플'의 터무니없는 요구 때문에 많은 분들이 공감과 분노를 표출했어요. 이 커플은 KTX 입석 승차권을 구매했음에도 불구하고, 마치 당연한 권리인 것처럼 특실 좌석에 앉아 있던 승객에게 자리를 바꿔달라고 요구했기 때문이에요. 정말 이해하기 어려운 상황이죠? KTX 특실 입석 커플 사건, 대체 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "입석과 특실, 명확히 다른 좌석인데… 왜 바꿔달라고 했을까요?",
        "content": "이번 KTX 입석 커플 사건의 핵심은 '입석'과 '특실'이라는 명확히 다른 좌석 등급이라는 점이에요. 일반적으로 입석은 지정된 좌석 없이 통로 등에 서서 가는 승차권이고, 특실은 일반실보다 더 넓고 편안한 좌석을 제공하는 유료 좌석이죠. 글쓴이 A씨는 본인이 추가 요금을 내고 예약한 KTX 특실 좌석에 앉아 있었는데, 갑자기 앞자리에 앉은 남성이 다가와 여자친구와 자리를 바꿔달라고 요청했어요. 이유는 '입석이라 자리가 없다'는 것이었죠. 추가 요금을 내고 편안하게 가려던 특실 승객에게, 좌석도 없는 입석 승객과 자리를 바꾸라는 요구는 상식적으로 납득하기 어려운 상황이었어요."
      },
      {
        "title": "과거에도 비슷한 사례가? '자리 양보 강요' 논란은 계속되어 왔어요",
        "content": "사실 이런 '자리 양보 강요' 문제는 KTX뿐만 아니라 대중교통에서 간혹 발생하는 일이에요. 특히 명절이나 휴가철처럼 좌석 구하기가 어려운 시기에는 더욱 빈번하게 발생하곤 하죠. 하지만 이번 KTX 입석 커플 사례는 단순히 불편을 감수하라는 수준을 넘어, 명확히 요금을 지불한 승객의 권리를 침해하려 했다는 점에서 더욱 큰 논란을 일으키고 있어요. '커플이 불쌍하지도 않느냐'는 식의 감정적인 호소까지 더해져, 오히려 A씨가 '싸가지 없다'는 비난까지 들어야 했다니 정말 씁쓸한 현실이에요."
      },
      {
        "title": "이런 황당한 상황, 어떻게 대처해야 할까요? 꿀팁 3가지!",
        "content": "만약 여러분도 KTX 특실 입석 커플처럼 황당한 요구를 받게 된다면, 당황하지 않고 침착하게 대처하는 것이 중요해요. 다음은 이러한 상황에 대처할 수 있는 몇 가지 팁이에요.\n\n1. **단호하지만 정중하게 거절하기**: 상대방의 요구가 부당하다고 생각된다면, 감정적으로 대응하기보다는 명확하게 거절 의사를 전달하세요. '제가 추가 요금을 지불하고 예약한 좌석이라 어렵습니다.'와 같이 사실에 근거하여 설명하는 것이 좋습니다.\n2. **역무원이나 승무원에게 도움 요청하기**: 혼자 해결하기 어렵거나 상대방이 계속해서 무리한 요구를 한다면, 즉시 역무원이나 승무원에게 상황을 알리고 도움을 요청하세요. 객관적인 제3자가 상황을 중재해 줄 수 있습니다.\n3. **증거 확보 및 기록 남기기**: 만약 상대방이 폭언이나 위협적인 행동을 한다면, 가능한 범위 내에서 녹음이나 사진 촬영 등을 통해 증거를 확보하는 것이 좋습니다. 추후 문제가 발생했을 때 중요한 자료가 될 수 있습니다.\n\n물론 가장 좋은 것은 서로 존중하는 마음으로 대중교통을 이용하는 것이겠죠?"
      },
      {
        "title": "서로 존중하는 마음이 필요해요!",
        "content": "이번 KTX 입석 커플 사건을 보면서, 타인의 권리를 존중하는 기본적인 매너의 중요성을 다시 한번 느끼게 되었어요. 나 하나의 편의를 위해 다른 사람에게 피해를 주는 행동은 결코 정당화될 수 없겠죠? 여러분은 이 사건에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하신 적이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01552?mid=n1006",
    "hashTag": [
      "#KTX",
      "#입석",
      "#특실",
      "#자리양보",
      "#교통예절",
      "#열차안전",
      "#승객간분쟁",
      "#온라인논란",
      "#대중교통",
      "#꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"내가 여행을 보내지 않았더라면\" \"딱 30년 만 더 사시라 했는데\" 그리움 사무친 유족들 [무안참사 1년: 멈춰진 시간, 남겨진 사람들]",
    "newTitle": "[무안참사 1년] 멈춰진 시간, 남겨진 사람들의 슬픔과 진상 규명 촉구",
    "article": "지난 20일 오후 서울 보신각 앞에서 진행된 무안참사 시민추모대회에서 유가족들이 헌화하며 눈물을 흘리고 있다. 전새날 기자 [헤럴드경제=전새날 기자] 지난 19일 찾은 서울 용산 대통령실 앞. 매서운 한파 속에서도 무안공항 참사 유가족의 1인 릴레이 시위는 이어지고 있었다. 이날 현장을 지킨 40대 여성 A씨는 참사로 함께 살던 부모를 한순간에 잃었다. 직장에 다니는 그는 점심시간을 쪼개 식사도 거른 채 시위에 나서고 있다. 12월에만 벌써 세 번째다. A씨의 고향은 전남 무안이다. 2020년 2월, 서울에서 홀로 지내던 A씨의 집으로 부모님이 올라오면서 세식구는 다시 함께 살기 시작했다. 하지만 지난해 12월 고향 친구들과 태국으로 단체 여행을 떠난 부모는 끝내 집으로 돌아오지 못했다. 12ㆍ29 무안공항 제주항공 여객기 참사 1주기를 한 주 앞둔 지난 22일 광주 동구 전일빌딩에 마련된 합동분향소에서 유가족들이 참배하고 있다. [연합] 그는 “부모님은 저의 가장 친한 친구였다”며 “장을 보러 가도, 밥을 먹으러 가도 부모님 생각이 나서 밖으로 나가기도 쉽지 않다”고 말했다. 복작거리며 살던 집은 한순간에 텅 비어버렸다. 하지만 A씨는 아직 짐 정리조차 제대로 하지 못했다. 그는 “아직도 엄마 아빠가 집으로 돌아올 것만 같다”라며 “같이 살던 공간에 갑자기 혼자 남겨지니 더욱 공허하다”고 말하면서 눈시울을 붉혔다. 그러면서 “부모님이 점차 나이가 들면서 ‘딱 30년만 더 사셨으면 좋겠다’고 생각했는데 너무 빨리 돌아가셨다”고 어렵게 말했다. 크게 상처 난 마음을 회복하는 과정도 쉽지 않다. 겉으로 힘든 내색을 하지 않으니 주변에선 “이제 다 해결된 것 아니냐”고 말하는데, 그럴 때마다 A씨의 마음은 또 무너진다. 그는 “트라우마센터에서 상담사를 연결해 줬지만 상담은 몇 번 가다 말았다”며 “전문적인 병원 상담도 생각해 봤지만 일이 바빠 가기 힘들어 그마저도 쉽지 않다”라고 털어놨다. 친어머니만큼 소중했던 장모님…“서툴렀던 사위라 미안하고 감사해” 지난 20일 무안참사 유가족 최동신(42)씨가 헤럴드경제와 인터뷰하고 있다. 전새날 기자 또 다른 유가족 최동신(42)씨는 무안공항 참사로 장모님을 잃었다. 그에게 장모는 친어머니만큼이나 소중한 존재였다. 장모는 최씨 부부의 딸이 태어나기 두 달 전부터 같은 집에서 함께 살았다. 부부의 집은 서울에, 처가는 광주에 있어 장모는 장인과 ‘주말 부부’를 감수하면서까지 손녀의 육아를 도왔다. 서로 다른 삶을 살아온 가족이 한집에서 지내기 시작하자 부딪히는 순간도 있었다. 최씨는 “저는 내성적인 성격이라 살갑게 표현하는 사위는 아니었고 늘 서툴렀다”며 “시간이 지나면서 고민을 털어놓을 정도로 가까워지기도 했지만 아이가 어릴 때는 서로 예민해 오해도 있었고 울면서 대든 적도 있었다”며 당시를 회상했다. 공동육아는 처음 예상했던 시기보다 길어졌다. 딸이 초등학교 6학년이 될 때까지 장모는 한집에서 함께 살았다. 비로소 육아에서 손을 떼게 된 뒤에도 부부의 마음에는 감사함과 미안함이 함께 있었다. 최 씨의 장모님(왼쪽)과 최 씨의 딸이 생전 함께 여행을 갔던 모습 [최동신 씨 제공] 최씨는 “장모님이 육아에서 손을 떼시게 되자 더 많이 여행 다니시라고 신경 쓰지 마시라고 오히려 등을 떠밀기도 했다”고 말했다. 작년 말의 태국 일정도 최씨 부부가 “다녀오셔라”고 보낸 여행이었다고 한다. 그는 “지금도 ‘내가 그렇게 하지 않았더라면’이라는 죄책감이 있다”고 한숨을 쉬었다. 한 사람의 죽음은 가족 모두에게 깊은 상처로 남았다. 최씨는 “그럼에도 버티는 이유는 지금까지 장모님께서 만들어주신 삶을 지켜가야 한다는 마음 때문”이라며 “막내딸로 장모님의 사랑을 듬뿍 받으며 자란 아내, 이제 사춘기에 접어든 딸아이에게 그 빈자리가 너무 크게 남지 않도록 노력하고 싶다”고 말했다. 지난 19일 서울 용산 대통령실 앞에서 1인 시위를 진행 중인 무안참사 유가족 A씨. 전새날 기자 그는 사고의 진상규명과 책임자 처벌을 바라고 있다. 최씨는 “이 참사가 단순한 사고나 불운한 사건으로 소비되지 않기를 바란다”라며 “명확한 원인이 밝혀지고 그 결과가 사회 전체의 안전 기준으로 이어져 다시는 같은 방식의 사고가 반복되지 않는 것이 유가족으로서 바랄 수 있는 최소한의 의미”라고 말했다. 그러면서 “책임자를 처벌하자는 이야기는 복수를 원해서가 아니다”며 “잘못에 대한 명확한 책임이 있어야만 다음 선택에서 같은 판단을 하지 않게 되기 때문”이라고 말했다. 그러면서 “조사 과정 자체가 투명하게 공개되고 유가족과 충분히 소통하는 구조로 바뀌어야 한다. 유가족은 방해자가 아니라, 가장 간절하게 진실을 알고 싶은 당사자”라고 힘주어 말했다. 재난 희생자들의 명복을 빕니다. 확인되지 않은 정보 유포나 피해자에 대한 비난을 삼가주세요. 재난을 겪은 뒤 심리적인 어려움이 있는 경우 ☎02-2204-0001(국가트라우마센터) 또는 1577-0199(정신건강위기 상담전화)로 연락하시면 전문가의 상담을 받을 수 있습니다. ※ 이 기사는 재난보도준칙을 준수하였습니다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1주기, 잊을 수 없는 슬픔: 무안참사 유가족들의 멈추지 않는 그리움",
        "content": "지난 2023년 12월, 무안공항 제주항공 여객기 참사가 발생한 지 벌써 1년이 되었습니다. 아직도 많은 분들이 그날의 아픔을 딛고 일어나지 못하고 계신데요. 서울 용산 대통령실 앞에서는 매서운 한파 속에서도 유가족들의 릴레이 시위가 이어지고 있습니다. 참사로 부모님을 잃은 A씨는 점심시간을 쪼개 시위에 참여하며, \"아직도 엄마 아빠가 집으로 돌아올 것만 같다\"고 말하며 눈시울을 붉혔습니다. 소중했던 부모님과의 마지막 기억은 태국 여행이었다고 하는데요, \"딱 30년만 더 사셨으면 좋겠다\"는 바람은 너무나 짧게 끝나버렸습니다. 이처럼 무안참사는 많은 유족들의 삶을 송두리째 흔들어 놓았습니다."
      },
      {
        "title": "친어머니 같은 장모님, 빚어낸 미안함과 감사함: 최동신 씨의 이야기",
        "content": "또 다른 유가족인 최동신(42) 씨는 무안참사로 장모님을 잃었습니다. 장모님은 친어머니만큼이나 소중한 존재였기에, 그의 슬픔은 더욱 깊었습니다. 장모님은 최 씨 부부의 딸이 태어나기 전부터 함께 살며 육아를 도왔고, 10년 넘게 한집에서 지내며 가족으로 자리 잡았습니다. 최 씨는 \"늘 서툴렀던 사위\"라며, 함께 살면서 오해도 있었지만 시간이 지나며 더욱 가까워졌다고 회상했습니다. 장모님께 \"더 많이 여행 다니시라\"며 등을 떠밀었던 태국 여행이 마지막이었다는 사실에, 그는 \"내가 그렇게 하지 않았더라면\"이라는 죄책감을 떨치지 못하고 있습니다. 장모님이 만들어주신 삶을 지켜가며, 남겨진 가족들을 위해 노력하겠다는 그의 다짐이 가슴 아프게 다가옵니다."
      },
      {
        "title": "무안참사, 단순 사고가 아니다: 진상 규명과 책임자 처벌을 향한 간절한 외침",
        "content": "유가족들은 무안참사가 단순한 사고나 불운한 사건으로 소비되지 않기를 간절히 바라고 있습니다. 최동신 씨는 \"명확한 원인이 밝혀지고 그 결과가 사회 전체의 안전 기준으로 이어져 다시는 같은 방식의 사고가 반복되지 않는 것이 유가족으로서 바랄 수 있는 최소한의 의미\"라고 말했습니다. 복수를 원하는 것이 아니라, \"잘못에 대한 명확한 책임이 있어야만 다음 선택에서 같은 판단을 하지 않게 되기 때문\"에 책임자 처벌을 요구하는 것입니다. 또한, 조사 과정 자체가 투명하게 공개되고 유가족과 충분히 소통하는 구조로 바뀌어야 한다고 강조했습니다. 유가족은 \"방해자가 아니라, 가장 간절하게 진실을 알고 싶은 당사자\"임을 분명히 했습니다."
      },
      {
        "title": "트라우마 극복과 지원: 유가족들이 겪는 어려움과 필요한 도움",
        "content": "끔찍한 사고로 인한 트라우마는 오랜 시간 깊은 상처로 남습니다. A씨는 트라우마센터 상담을 시도했지만, 바쁜 일상으로 인해 꾸준히 이어가지 못했다고 털어놓았습니다. 전문가의 도움을 받고 싶어도 현실적인 제약으로 인해 어려움을 겪는 경우가 많습니다. 주변에서는 \"이제 다 해결된 것 아니냐\"는 말로 상처를 더하기도 한다는데요. 유가족들이 겪는 심리적 고통은 결코 가볍지 않습니다. 이러한 유가족들에게는 지속적이고 전문적인 심리 상담 지원과 함께, 사회 전체의 따뜻한 관심과 지지가 절실히 필요합니다."
      },
      {
        "title": "마무리하며: 잊지 않고 기억하는 우리의 역할",
        "content": "무안참사 1주기를 맞아, 우리는 멈춰진 시간 속에 남겨진 사람들의 아픔을 다시 한번 기억해야 합니다. 유가족들의 간절한 외침에 귀 기울이고, 진상 규명과 책임자 처벌을 통해 다시는 이와 같은 비극이 반복되지 않도록 사회 전체가 노력해야 할 것입니다. 여러분은 무안참사 1주기를 맞아 가장 중요하다고 생각하는 것이 무엇인가요? 댓글로 여러분의 생각을 공유해주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251228n01385?mid=n1006",
    "hashTag": [
      "#무안참사",
      "#무안참사1주기",
      "#진상규명",
      "#안전사회",
      "#유족",
      "#트라우마",
      "#안전"
    ]
  },
  {
    "type": "int",
    "title": "쿠팡 무슨 속셈?…'억울→잘못된' 영문 반박문 미묘하게 달랐다",
    "newTitle": "[쿠팡 정보유출] 영문-국문 반박문, '억울' vs '잘못된'…미묘한 단어 차이의 속셈은?",
    "article": "대규모 고객정보 유출 사태를 일으킨 ‘쿠팡’이 지난 26일 “정부의 지시에 따라 유출자의 자백을 받아내고 기기를 회수했다”고 주장하는 성명을 내면서 국문본과 영문본 세부 내용에 미묘하게 다른 표현을 사용한 것으로 나타났다. 쿠팡이 25일 대규모의 고객 개인 정보를 유출한 전직 직원을 특정하고, 정보 유출에 사용된 모든 장치를 회수했다고 주장했다. 이 과정에서 외부 유출 정황은 없는 것으로 파악했다고 밝혔다. 사진은 이날 서울 중구 쿠팡 물류센터 모습. 뉴스1 쿠팡은 홈페이지에 국문과 영문본으로 병기한 성명을 내면서 “쿠팡의 조사는 자체 조사가 아니었다. 정부의 지시에 따라, 몇 주간에 걸쳐 매일 정부와 긴밀히 협력하며 진행한 조사였다”고 주장했다. 그러면서 “정부의 감독 없이 독자적으로 조사했다는 (정부의)잘못된 주장이 계속 제기되면서 불필요한 불안감이 조성되고 있다”고 덧붙였다. 해당 성명은 앞선 25일 쿠팡이 단독으로 진행한 조사 결과를 발표한 데 대해 과학기술정보통신부가 “쿠팡이 주장하는 내용은 민관합동조사단에 의해 확인되지 않은 일방적 주장”이라며 불편한 심기를 드러낸 데 따른 재반박 형식으로 작성됐다. 쿠팡이 공개한 유출자의 맥북 에어 노트북. 사진 쿠팡 제공, 뉴시스 쿠팡은 25일 공개한 조사 결과에서 유출자가 3300만명의 고객 정보를 빼갔지만 그 가운데 3000명 가량의 정보만 저장했다고 밝혔고, 범행에 사용된 장비도 회수했다고 주장했다. 개인정보 유출의 피해가 확산되지 않았음을 강조한 내용이다. 정부가 이에 대해 쿠팡 ‘단독으로 진행한 조사’라고 반박하자, 쿠팡 측은 하루만에 정부의 주장을 재반박하며 자체 조사가 아니었다는 점을 강조한 추가 성명을 냈다. 쿠팡이 26일 홈페이지에 올린 성명의 국문본과 영문본이 미묘한 차이를 보였다. 국문본에는 그런데 쿠팡은 추가 성명에서 ‘불필요한 불안감’이라는 국문 표현을 영문본에선 ‘잘못된 불안감(false insecurity)’이라고 표현했다. 또 “정부 기관과 국회, 일부 언론으로부터 ‘쿠팡이 정보 유출 사태에 대해 심각하게 대처하지 않았다’는 억울한 비판을 받았음에도 불구하고”란 문장에서 ‘억울한 비판’이란 표현을 영어로는 ‘잘못된 비난’(falsely accused)이라고 표현했다. 쿠팡이 26일 홈페이지에 올린 성명의 국문본과 영문본이 미묘한 차이를 보였다. 국문본에는 오해나 의사소통 과정에 실수 등이 발생했을 가능성이 있다는 취지로 읽히는 국문본과 달리, 쿠팡이 제시한 영문본은 대규모 정보 유출 사태에 대한 한국내 불안감이 ‘잘못된 사실’에 기인하고 있음을 강조하는 맥락으로 해석될 소지가 있다. 쿠팡은 또 “12월 1일, 쿠팡은 정부와 만나 전폭적으로 협력하기로 약속했다”라는 국문본 문장을 영문본에서 “12월 1일, 정부가 쿠팡에 접촉해와 전면적인 협조를 요청했다(On December 1, the government approached Coupang and asked for full cooperation)”라고 달리 표현했다. 쿠팡이 26일 홈페이지에 올린 성명의 국문본과 영문본이 미묘한 차이를 보였다. 국문본에는 이 역시 정부 차원의 대응에 대한 쿠팡의 자발적 협조가 아닌 한국 정부의 강요가 있었음을 강조하려는 의도로 해석될 여지가 있다. 미국 연방 상원의 공개하는 로비 보고서에 따르면 쿠팡은 2021년 나스닥시장에 상장한 이후 최근까지 미국 행정부와 의회를 상대로 1075만 달러(약 159억원)를 로비 자금으로 사용했다. 로비 대상은 백악관과 연방 상·하원뿐 아니라 상무부, 국무부, 농무부, 재무부, USTR, 국가안전보장회의(NSC) 등 광범위하게 분포돼 있다. 일각에선 최근 미국 정계 인사들이 쿠팡에 대한 한국 정부 차원의 조사를 ‘미국 기업에 대한 공격’이라는 프레임으로 집중적으로 공격하는 것은 이러한 기류와 관련이 있다는 관측도 나온다. 대통령실이 성탄절인 25일 오후 쿠팡의 대규모 개인정보 유출사태의 대책 마련을 위한 관계부처 장관급 회의를 연다. 이날 서울 시내 한 주차장에 쿠팡 배달 차량이 주차돼 있다. 연합뉴스 지난 23일 트럼프 1기 행정부 때 국가안보보좌관을 지낸 로버트 오브라이언 전 보좌관은 X(옛 트위터)에 “쿠팡을 겨냥한 한국 국회의 공격은 공정위의 추가적인 차별적 조치와 미국 기업에 대한 더 넓은 규제 장벽의 발판이 될 것”이라며 “한국이 미국 기술기업들을 표적으로 삼아 트럼프 대통령의 한미 무역 관계 재균형 노력을 저해한다면 매우 불행한 일일 것”이라고 적었다. 트럼프 대통령의 지지자로 유명한 정치평론가 스티브 코르테스도 같은 날 X에 “한국 정부가 막대한 투자를 한 미국 기업 쿠팡을 외려 제재하고 있다”며 “한국의 배신”이라고 비난했다. 박경민 기자 미 연방 하원 법사위원회 소속 대럴 아이사 공화당 의원도 보수매체 기고문에서 “미국 기업들은 자신들의 사무실에 대한 반복되는 새벽 급습, 미국 직원에게 가해지는 범죄 위협, 법정의 증거조작, 변호인 조력을 받을 권리의 부정들을 보고했다”며 “애플, 쿠팡, 구글, 메타, 넷플릭스, 우버 같은 많은 친숙한 미국 기업들 모두가 대상이 됐다”고 주장했다. 워싱턴=강태화 특파원 thkang@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女 숨은 모텔 찾아갔다…\"잘 잤어요?\" 경찰 만행 ▶ 멀쩡한 공복혈당에 속았다…검진 '한국 당뇨' 함정 ▶ 주가 폭락때 사표 썼다…'백수 부부' 40억 만든 법 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ \"학폭 안 봐준다\"…지원자 전원 불합격 시킨 대학교 ▶ \"한국 돌아간다\"…225만 美유튜버, 미국살이 포기 왜 ▶ 화장실 천장에 경악…금수저 여대생의 비극 ▶ \"검진 안해\"…매일 술 1병 먹는 90세 파격관리법 ▶ 노안, 입술부터 비호감…소개팅 망한 당신의 비밀 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 강태화 thkang@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 대규모 고객 정보 유출 사태, '진실 공방'이 벌어지고 있다고요?",
        "content": "혹시 쿠팡에서 발생한 대규모 고객 정보 유출 사태 때문에 걱정하고 계신가요? 쿠팡 측에서 정부의 지시에 따라 유출자를 특정하고 기기를 회수했다는 성명을 발표했지만, 국문본과 영문본 사이에 사용된 단어에 미묘한 차이가 발견되면서 진실 공방이 벌어지고 있더라고요. 오늘은 이 '쿠팡 정보유출' 사태와 관련된 핵심 내용을 파헤쳐 볼게요."
      },
      {
        "title": "쿠팡, '억울함'과 '잘못됨' 사이…단어 선택의 비밀",
        "content": "쿠팡은 지난 26일, 대규모 고객 개인 정보 유출 사태와 관련해 성명을 발표했습니다. 특히 주목받은 부분은 국문본과 영문본에 사용된 표현의 차이였는데요. 국문본에서는 '억울한 비판'이라고 표현했지만, 영문본에서는 '잘못된 비난(falsely accused)'으로 번역되었습니다. 또한, '불필요한 불안감'이라는 표현은 영문본에서 '잘못된 불안감(false insecurity)'으로 바뀌었고요. 이러한 미묘한 단어 차이는 쿠팡이 한국 정부의 조사 방식을 어떻게 인식하고 있는지, 그리고 이번 사태에 대한 책임 소재를 어떻게 풀어나가고 싶은지를 엿볼 수 있게 합니다."
      },
      {
        "title": "미국 기업을 향한 '공격' 프레임? 로비 자금과 정치적 연관성",
        "content": "쿠팡은 2021년 미국 나스닥 상장 이후 미국 정부 및 의회를 상대로 막대한 로비 자금을 사용해 왔습니다. 최근 일부 미국 정치권 인사들이 쿠팡을 겨냥한 한국 정부의 조사를 '미국 기업에 대한 공격'으로 규정하며 비판의 목소리를 높이는 데에는 이러한 배경이 있다는 관측도 나오고 있어요. 트럼프 행정부 시절 관료였던 로버트 오브라이언 전 보좌관이나 정치평론가 스티브 코르테스, 대럴 아이사 공화당 하원 의원 등은 쿠팡에 대한 한국 정부의 조치를 '배신'이라거나 '차별적 조치'로 규정하며 강하게 반발하고 있습니다."
      },
      {
        "title": "쿠팡 정보유출 사태, 소비자가 알아야 할 3가지 꿀팁",
        "content": "1. **개인 정보 유출 가능성 대비**: 혹시 쿠팡을 자주 이용하신다면, 비밀번호를 주기적으로 변경하고 의심스러운 메시지나 이메일에 주의하는 것이 좋습니다. 2. **정확한 정보 확인**: 쿠팡의 공식 발표뿐만 아니라 정부 및 관련 기관의 발표를 함께 확인하여 정확한 정보를 파악하는 것이 중요해요. 3. **피해 발생 시 신고 절차 숙지**: 만약 개인 정보 유출로 인한 피해가 발생했다면, 한국인터넷진흥원(KISA) 등에 신고하는 절차를 미리 알아두는 것이 좋습니다."
      },
      {
        "title": "마무리: 쿠팡 정보유출, 진실은 어디에 있을까요?",
        "content": "쿠팡의 고객 정보 유출 사태는 단순히 기업의 문제가 아니라, 소비자의 개인 정보 보호와 관련된 매우 중요한 사안입니다. 국문본과 영문본에 나타난 단어의 미묘한 차이는 이번 사태의 복잡성을 보여주는데요. 앞으로 쿠팡과 한국 정부 간의 진실 공방이 어떻게 전개될지, 그리고 소비자의 피해는 어떻게 최소화될지 계속해서 지켜봐야 할 것 같습니다. 여러분은 쿠팡의 이번 사태에 대해 어떻게 생각하시나요? 댓글로 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n01422?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡정보유출",
      "#개인정보유출",
      "#쿠팡반박문",
      "#쿠팡영문국문",
      "#정보보안",
      "#개인정보보호",
      "#쿠팡로비"
    ]
  },
  {
    "type": "int",
    "title": "부끄럽고 민망했던 G메일 주소, 이제는 바꿀 수 있다…변경기능 도입",
    "newTitle": "[G메일 주소 변경] 드디어 가능! 부끄러웠던 과거 아이디, 이렇게 바꿔요!",
    "article": "구글이 자사 이메일 서비스인 지메일의 주소를 바꿀 수 있는 기능을 도입했다. 27일 구글 공지에 따르면 이용자가 원하는 경우 지메일닷컴(gmail.com)으로 끝나는 구글 계정 이메일을 새 주소로 변경할 수 있다. 구글 계정 이메일을 변경하면 이전 주소는 보조 이메일 주소가 된다. 이메일은 기존 주소와 새 주소로 모두 전송된다. 사진, 메시지, 이전 주소로 전송된 이메일 등 계정에 저장된 데이터는 영향을 받지 않는다. 지메일, 구글 지도, 유튜브, 구글플레이, 드라이브 등 구글 서비스에서도 이전 주소 혹은 새 주소로 로그인 가능하다. 이전 이메일 주소로 언제든 다시 변경할 수 있지만 향후 12개월 동안은 새 구글 계정 이메일을 만들 수 없다. 새 이메일 주소를 삭제할 수도 없다. 이메일 변경 기능이 추가되면서 어린시절 만들었던 부끄러운 아이디 등을 보다 쉽게 바꿀 수 있게 됐다. 이전에는 주소를 변경하려면 새 계정을 추가로 생성하는 등 복잡한 과정을 거쳐야 했다. 미국 경제매체 CNBC는 \"주소 변경은 오랫동안 이용자들의 요청이 컸던 기능\"이라며 \"십대 시절 별명을 이메일 주소로 쓴 것에 대해 부끄럽게 여기는 이용자들이 많았다\"고 설명했다. 다만 구글은 해당 기능이 모든 사용자들에게 점진적으로 적용된다며 이 옵션을 아직 사용하지 못 할 수 있다는 설명도 덧붙였다. 김사무엘 기자 samuel@mt.co.kr [머니투데이 주요 뉴스] · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"몇년째 이 약 먹고, 가슴 커졌다\" 부작용 막으려면... · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · \"월 400만원 내는데 검사 못해 췌장암 말기\"...225만 유튜버, 美 이민 포기 · 조카 돌반지는 어쩌나...\"내년까지 뛴다\" 금·은 값 또 사상 최고가 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "G메일 주소 변경, 이젠 고민 끝!",
        "content": "혹시 어린 시절, 혹은 그때는 멋져 보였지만 지금은 너무 부끄러운 G메일 주소 때문에 스트레스받으신 적 있으신가요? \"ㅇㅇㅇ99\" 또는 \"귀여운토끼\" 같은 아이디, 이제 더 이상 숨길 필요 없어요! 구글이 드디어 지메일(Gmail) 주소 변경 기능을 도입했답니다. 이제 부끄러웠던 G메일 주소를 새롭게 바꿀 수 있게 되었어요!"
      },
      {
        "title": "G메일 주소 변경, 무엇이 달라지나요?",
        "content": "이번 지메일 주소 변경 기능 도입으로 가장 큰 변화는 바로 **'과거의 나'와 이별할 수 있다는 점**이에요. 기존에는 G메일 주소를 바꾸려면 새 계정을 만들어야 하는 번거로움이 있었죠. 하지만 이제는 기존 구글 계정의 지메일 주소를 원하는 새 주소로 변경할 수 있게 되었답니다. 변경 후에도 이전 주소는 보조 이메일로 자동 등록되어 메일 수신에는 전혀 문제가 없어요. 사진, 메시지 등 계정에 저장된 데이터도 그대로 유지되며, 지메일뿐만 아니라 구글 지도, 유튜브, 구글 플레이 등 모든 구글 서비스에서 새 주소로 로그인할 수 있어요."
      },
      {
        "title": "왜 'G메일 주소 변경' 기능이 중요할까요?",
        "content": "과거에는 10대 시절의 풋풋한 감성으로 지은 이메일 주소가 평생을 따라다니는 경우가 많았어요. '귀여운천사', '잘생긴남자', '사랑해OO' 와 같은 주소들이죠. 하지만 성인이 되어 사회생활을 시작하면서 이런 주소들은 다소 부적절하거나 민망하게 느껴질 수밖에 없었답니다. 미국의 경제 매체 CNBC에서도 \"이용자들의 요청이 컸던 기능\"이며 \"많은 이용자들이 십대 시절 별명을 이메일 주소로 쓴 것을 부끄럽게 여겼다\"고 보도할 정도로, 이번 G메일 주소 변경 기능은 많은 사람들의 오랜 바람이었어요."
      },
      {
        "title": "지금 당장 G메일 주소 변경하는 꿀팁 3가지!",
        "content": "G메일 주소 변경 기능은 모든 사용자에게 점진적으로 적용되고 있다고 하니, 혹시 아직 옵션이 보이지 않더라도 조금만 기다려보세요. 변경 기능이 활성화되었다면 아래 팁을 참고하여 안전하고 빠르게 주소를 바꿔보세요!\n\n1.  **구글 계정 설정 확인**: 먼저 구글 계정 설정에 들어가 '개인 정보' 또는 '계정 정보' 섹션을 확인하세요. G메일 주소 변경 옵션이 활성화되었다면 이곳에서 안내를 따라 진행할 수 있습니다.\n2.  **기존 주소의 중요성 파악**: 현재 사용 중인 G메일 주소로 가입된 서비스가 있다면, 변경 전에 미리 확인하는 것이 좋아요. 변경 후에도 이전 주소로 메일이 오지만, 혹시 모를 상황에 대비해 중요한 서비스의 이메일 주소도 함께 업데이트하는 것이 안전합니다.\n3.  **새 주소 신중하게 선택**: G메일 주소는 한 번 변경하면 향후 12개월 동안 다시 만들 수 없어요. 또한 기존 주소를 삭제할 수도 없으니, 신중하게 새로운 이메일 주소를 선택하는 것이 중요합니다. 너무 개인적이거나, 업무상 부적절한 주소는 피하는 것이 좋겠죠?"
      },
      {
        "title": "G메일 주소 변경, 앞으로가 더 기대돼요!",
        "content": "드디어 부끄러운 G메일 주소에서 벗어날 수 있게 되었어요! 어린 시절의 추억이 담긴 아이디는 이제 간직하고, 사회생활에 맞는 멋진 G메일 주소로 새롭게 시작해보세요. 여러분은 어떤 G메일 주소를 사용하고 계신가요? 혹은 어떤 주소로 바꾸고 싶으신가요? 댓글로 여러분의 이야기를 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251227n07114?mid=n1006",
    "hashTag": [
      "#G메일주소변경",
      "#지메일변경",
      "#구글계정",
      "#이메일주소",
      "#Gmail",
      "#IT트렌드",
      "#디지털라이프"
    ]
  },
  {
    "type": "int",
    "title": "\"길거리서 성행위\" 태국 유명 해변 발칵…러시아 커플 \"만취\" 황당 변명",
    "newTitle": "[태국 파타야] 길거리 성행위 사건, 만취 러시아 커플의 황당 변명과 처벌",
    "article": "태국 휴양지 파타야 길거리에서 성행위를 한 러시아 국적의 남녀가 경찰에 붙잡혔다. 사진은 기사 내용을 토대로 AI(인공지능)을 활용해 만든 이미지./사진=오픈AI 챗GPT 태국 휴양지 파타야 길거리에서 성행위를 한 러시아 국적의 남녀가 경찰에 붙잡혔다. 25일(현지 시간) 태국 더타이거(The Thaiger) 보도에 따르면 태국 경찰은 최근 파타야 좀티엔 해변 인근에서 음주 상태로 성행위를 한 러시아인 커플을 검거했다. 경찰은 시민 신고와 추가 수사를 통해 사건 발생 장소 인근 호텔에서 이들을 발견해 경찰서로 동행했다. 조사 과정에서 두 사람은 공공장소에서의 성행위를 인정한 것으로 전해졌다. 이들 커플은 과거 결혼했다가 이혼한 사이로, 최근 친구들과 여행 중 파타야에서 우연히 다시 만나 재결합을 시도하던 중 사건이 발생했다고 진술했다. 남성은 여성에게 다시 청혼을 시도했다고 경찰에 설명했다. 두 사람은 사건 당시 술에 취해 있었으며, 음주로 인해 자제력을 잃고 충동적으로 성행위를 했다고 변명했다. 경찰은 이들을 공공장소 음란행위 혐의로 입건하고 각각 벌금형을 부과했다. 해당 혐의는 최대 5000바트(한화 약 23만원)의 벌금이 부과될 수 있다. 경찰은 공식 경고와 재발 방지를 당부한 뒤 이들을 귀가 조치했다. 태국 경찰은 \"관광객이 많은 지역에서의 공공질서 위반 행위에 대해 엄정 대응할 것\"이라며 \"외국인 관광객 역시 현지 법과 문화 규범을 준수해야 한다\"고 말했다. 이재윤 기자 mton@mt.co.kr [머니투데이 주요 뉴스] · \"하반신 마비 손자 간병, 딸도 아파\"...김영옥 '가족사' 언급하며 눈물 · 상의 벗고 키스하는 장모 사위, CCTV에 그대로…글로벌 막장 · \"남편 출장가면 다른 집으로\"...두 집 살림 여성, 시누이에 들켰다 · \"여자로 태어나 불편\"…삭발 이어 '가슴 절제'한 걸그룹 멤버 · \"스치면 임신\" 산부인과서 경고받은 여가수...'고가임력' 특징은? · \"월 400만원 내는데 검사 못해 췌장암 말기\"...225만 유튜버, 美 이민 포기 · [속보]로또 1204회 1등 '8·16·28·30·31·44'…보너스 번호는? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "파타야 해변 발칵 뒤집은 길거리 성행위 사건",
        "content": "혹시 태국 파타야 해변에서 길거리 성행위가 벌어졌다는 충격적인 뉴스, 들어보셨나요? 최근 이 사건으로 인해 태국 관광지 파타야가 발칵 뒤집혔어요. 러시아 국적의 커플이 유명 해변가에서 충동적인 행동을 벌여 많은 사람들에게 큰 충격을 안겨주었는데요. 오늘은 이 사건의 전말과 함께 관련 정보들을 자세히 알아보는 시간을 갖도록 할게요. 파타야 길거리 성행위, 정말 황당한 사건이었죠."
      },
      {
        "title": "러시아 커플의 만취 상태와 황당한 변명",
        "content": "사건은 태국의 유명 휴양지인 파타야의 좀티엔 해변 인근에서 발생했어요. 술에 만취한 러시아인 커플이 공공장소에서 부적절한 행위를 한 것인데요. 시민들의 신고와 이어지는 수사 끝에 경찰은 해당 호텔에서 두 사람을 발견하고 경찰서로 데려왔습니다. 조사 과정에서 이 커플은 자신들이 과거 결혼했다가 이혼한 사이이며, 최근 파타야에서 우연히 다시 만나 재결합을 시도하던 중이었다고 진술했어요. 남성은 여성에게 다시 청혼하려던 찰나였다는 황당한 변명을 늘어놓기도 했습니다. 하지만 명백한 공공장소 음란행위였기에 이러한 변명은 받아들여지지 않았죠."
      },
      {
        "title": "공공장소 음란행위, 태국 법규와 처벌 수위",
        "content": "태국 법규에 따르면 공공장소에서의 음란행위는 엄격히 금지되어 있으며, 이에 대한 처벌은 최대 5,000바트(한화 약 23만원)의 벌금형까지 내려질 수 있습니다. 이번 사건의 러시아 커플 역시 이 혐의로 입건되어 각각 벌금형을 부과받았어요. 태국 경찰은 이번 사건을 계기로 관광객이 많은 지역에서의 공공질서 위반 행위에 대해 더욱 엄정하게 대응할 것이라고 강조했습니다. 특히 외국인 관광객들이 현지의 법과 문화 규범을 반드시 준수해야 한다는 점을 다시 한번 상기시켰답니다."
      },
      {
        "title": "이런 일이 또 발생하지 않도록 우리 모두 노력해요!",
        "content": "이번 파타야 길거리 성행위 사건은 관광객으로서 현지 법규와 문화를 존중하는 것이 얼마나 중요한지를 다시 한번 깨닫게 해주는 사건이었어요. 해외여행을 갈 때 우리는 그 나라의 국민이 아니지만, 그 나라의 법을 따라야 할 의무가 있다는 점을 잊지 말아야 해요. 특히 공공장소에서의 행동은 더욱 신중해야 하겠죠. 다음은 몇 가지 우리가 꼭 기억해야 할 점들이에요:\n\n1.  **현지 법규 숙지**: 여행 전 방문 국가의 주요 법규, 특히 공공질서와 관련된 내용을 미리 알아두는 것이 좋아요.\n2.  **공공장소 예절**: 공공장소에서는 타인에게 불쾌감을 주거나 법에 저촉되는 행동은 절대 삼가야 해요.\n3.  **음주 후 자제력 유지**: 술을 마신 후에는 자제력을 잃기 쉬우므로 더욱 주의하고, 충동적인 행동을 하지 않도록 노력해야 합니다."
      },
      {
        "title": "마무리: 성숙한 여행 문화 함께 만들어가요!",
        "content": "태국 파타야에서 발생한 이 사건은 우리에게 많은 것을 생각하게 합니다. 길거리 성행위라는 충격적인 사건은 물론, 만취 상태에서의 황당한 변명까지… 앞으로 이런 일이 반복되지 않도록 우리 모두 성숙한 여행 문화를 만들어가는 데 힘써야 할 것 같아요. 혹시 여러분도 해외여행 중 겪었던 황당하거나 기억에 남는 사건이 있으신가요? 댓글로 자유롭게 의견을 남겨주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251227n09056?mid=n1006",
    "hashTag": [
      "#파타야",
      "#태국여행",
      "#길거리성행위",
      "#공공장소음란행위",
      "#러시아커플",
      "#해외여행",
      "#여행꿀팁",
      "#법규",
      "#문화",
      "#안전여행"
    ]
  },
  {
    "type": "its",
    "title": "\"주식 대신 사러 왔어요\" 2030 개미들 '오픈런'…뜻밖의 완판 [트렌드+]",
    "newTitle": "[오픈AI 굿즈] AI 기업 팬덤, 2030 '오픈런' 완판 행렬 속 숨겨진 이유!",
    "article": "오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 사진=오픈AI 굿즈 판매 사이트 갈무리 글로벌 인공지능(AI) 기업의 굿즈가 완판을 기록했다. 소비자들이 굿즈를 사 모을 만큼 AI 기업에도 '팬덤'이 형성된 것이다. AI 시대를 맞아 AI 기업이 기술회사 이미지를 넘어서 문화 아이콘으로 소비되는 현상이 감지된다. 25일 업계에 따르면 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열었다. 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등이 판매됐다. 현재는 모두 품절된 상태다. 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 영상=오픈AI 굿즈 판매 사이트 갈무리 국내에서도 오픈AI 굿즈에 대한 수요가 확인됐다. 네이버 검색창에 오픈AI 굿즈만 입력해도 '구매 방법'이 연관 검색어로 올라올 정도다. 네이버데이터랩 검색어트드에 따르면 '오픈AI 굿즈'는 굿즈 판매 날인 지난 12일 100으로 가장 높았다. 네이버 데이터랩은 조회기간 중 가장 검색량이 많은 날을 '100'으로 표시해 상대적 수치를 보여준다. 한국은 AI 기업에 대한 브랜드 호감도가 높은 편이다. 대표적으로 지난 10월 서울 성수동에서 열린 팔란티어 팝업은 오픈런은 물론 기본 4~5시간 대기줄을 만들었다. 주로 2030세대를 중심으로 남녀노소가 팝업스토어를 찾았다. 이날 팝업을 방문했던 남모씨(31)는 \"12시 오픈이라 점심시간에 맞춰 왔는데 줄이 너무 길어 포기했다. 5시간 정도 기다려야 입장할 수 있다\"며 \"팔란티어 주주로서 굿즈를 갖고 싶었는데 아쉽다\"고 말했다. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어에 여러 사람들이 모여 긴 대기줄이 형성됐다. 영상=팔란티어 X 계정 갈무리 팔란티어는 전 세계 최초로 한국에서 팝업을 열었다. 회사 로고가 박힌 모자나 팔란티어의 핵심 기술 '온톨로지(Ontology)'를 새긴 후드티 등 의류를 판매했다. 기업간거래(B2B) 회사인 팔란티어가 기업과소비자간거래(B2C) 대표 사업인 팝업스토어를 운영한 이유는 팬덤과 관련 있었다. 당시 여러 언론매체 보도에 따르면 유니스 팔란티어 전략 파트너십 총괄은 팝업을 연 이유로 \"팔란티어는 한국 시장에서 빠르게 성장하고 있다\"며 \"우리를 지지하는 팬층도 두터워 팬들에게 즐거움을 선사하고 소통하기 위해 성수에서 팝업을 열었다\"고 설명했다. 실제로 지난 6월 팔란티어가 굿즈 플랫폼을 재출시한 이후 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록하기도 했다. 알렉스 카프 팔란티어 최고경영자(CEO)가 지난 10월 서울 성수동에서 열린 팔란티어 팝업스토어에 방문했다. 사진=팔란티어 X 계정 갈무리 AI 기술이 일상적으로 쓰이면서 이러한 현상이 나타나고 있다. 이홍주 숙명여대 소비자경제학과 교수는 \"애플, 나이키 같은 소비자 브랜드처럼 AI 기업에 팬층이 만들어지고 있다고 볼 수 있다\"며 \"AI를 하나의 도구가 아니라 일상생활 파트너로 인식하는 경우가 많아지면서 AI 기업에 대한 충성도도 높아지는 것\"이라고 설명했다. AI 기업의 굿즈 인기는 AI 기술에 대한 '가치소비'로도 해석됐다. 이 교수는 \"미국에서도 구글 티셔츠를 입고 다니면 '첨단 기술에 적극적인 사람'이라고 인식된다\"며 \"개인의 정체성과 능력을 직관적으로 보여줄 수 있는 제품으로 AI 기업 굿즈가 각광받는 측면도 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"국장 하락하면 누가 책임지나\" 대혼란 11억 아파트 한달 만에…집값 들썩이는 곳 삼성병원 출신 의사는 달랐다…'4조 잭팟' 연말정산 '120만원' 토해낸 이유 보니… 기술 자랑하던 中 굴욕…\"불안해서 못 쓴다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 기업 굿즈, '오픈런' 현상… 무엇이 2030을 사로잡았을까?",
        "content": "혹시 최근 '오픈AI 굿즈' 때문에 생긴 '오픈런' 현상에 대해 들어보셨나요? 놀랍게도 2030세대 사이에서 AI 기업의 티셔츠, 모자 등이 '오픈런'을 불렀고, 심지어 모두 품절되는 사태까지 벌어졌다고 해요. 도대체 왜 MZ세대들은 주식 대신 AI 기업의 굿즈를 사기 위해 달려간 걸까요? 이 글에서는 AI 기업 굿즈의 인기 배경과 함께 흥미로운 인사이트를 담아봤어요."
      },
      {
        "title": "AI 기업 굿즈, 단순 상품이 아니다: '기술'에서 '문화 아이콘'으로",
        "content": "얼마 전, 글로벌 AI 기업인 오픈AI가 창립 10주년을 맞아 굿즈 판매 사이트를 열었어요. 로고가 새겨진 티셔츠, 모자, 후드티 등이 판매되었는데, 시작과 동시에 모든 상품이 품절되는 '완판' 기록을 세웠죠. 이것은 단순히 '물건'을 산 것이 아니라, AI 시대를 이끄는 기업에 대한 '팬덤'이 형성되었다는 것을 보여주는 상징적인 사건이에요. 과거에는 IT 기업 하면 딱딱한 기술 회사 이미지만 떠올랐지만, 이제는 마치 유명 패션 브랜드나 스포츠 브랜드처럼 '문화 아이콘'으로 소비되는 현상이 나타나고 있는 거죠."
      },
      {
        "title": "AI 기업 굿즈 인기, '기술'을 넘어선 '가치소비'와 '정체성'의 반영",
        "content": "이러한 AI 기업 굿즈의 인기는 단순히 호기심 때문만은 아니에요. 전문가들은 이것을 '가치소비'의 한 형태로 보고 있어요. 예를 들어, 미국에서는 구글 티셔츠를 입으면 '첨단 기술에 관심이 많은 사람'이라는 인식을 줄 수 있죠. 즉, AI 기업의 굿즈를 소비하는 것은 자신의 관심사나 지향하는 가치를 표현하는 수단이 되는 거예요. 마치 애플이나 나이키 제품을 통해 자신을 드러내는 것처럼, AI 기업의 굿즈는 '나는 최신 기술을 받아들이고 적극적으로 활용하는 사람'이라는 개인의 정체성을 보여주는 직관적인 방법이 되고 있어요. 이러한 현상은 AI 기술이 우리 일상에 더욱 깊숙이 자리 잡으면서 더욱 확대될 것으로 보여요."
      },
      {
        "title": "AI 기업 굿즈, '오픈런' 현상 속 '득템' 위한 3가지 꿀팁!",
        "content": "만약 당신도 AI 기업의 굿즈에 관심이 있다면, 다음 팁들을 참고해 보세요!\n\n1.  **알림 설정은 필수**: 관심 있는 AI 기업의 공식 SNS나 웹사이트를 주시하며 굿즈 출시 소식을 미리 파악하는 것이 중요해요. 출시일과 시간을 정확히 알아두고 알림 설정을 해두세요.\n2.  **국내외 동향 파악**: 굿즈 판매는 주로 온라인으로 이루어지지만, 간혹 팝업 스토어 형태로 진행되기도 해요. 국내뿐만 아니라 해외에서의 팝업 행사 정보도 미리 파악해두면 좋아요.\n3.  **커뮤니티 활용**: 관련 온라인 커뮤니티나 팬 카페에 가입하면 굿즈 출시 정보나 구매 후기, 거래 정보 등을 얻을 수 있어요. '오픈런' 경험자들의 팁을 얻는 것도 좋은 방법이랍니다."
      },
      {
        "title": "AI 시대, 기술 기업의 '팬덤'은 계속될까?",
        "content": "오픈AI와 팔란티어의 굿즈 완판 사례는 AI 기술이 더 이상 전문가만의 영역이 아닌, 대중적인 문화 아이콘으로 자리 잡고 있음을 보여줍니다. 앞으로 AI 기술이 더욱 발전하고 우리 삶에 깊숙이 들어오면서, 기술 기업에 대한 관심과 팬덤은 더욱 커질 것으로 예상됩니다. 여러분은 AI 기업의 굿즈를 구매할 의향이 있으신가요? 댓글로 여러분의 생각을 공유해 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15522?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#AI굿즈",
      "#오픈런",
      "#2030",
      "#MZ세대",
      "#팬덤",
      "#가치소비",
      "#트렌드",
      "#IT트렌드",
      "#인공지능"
    ]
  },
  {
    "type": "its",
    "title": "삼성바이오로직스, 올해 하반기 성과급 '연봉의 50%' 책정",
    "newTitle": "[삼성바이오로직스] 성과급 50% 확정! 연봉 절반 받는 비결은?",
    "article": "삼성바이오로직스 4공장 [삼성바이오로직스 제공. 재판매 및 DB 금지] 삼성바이오로직스가 올해 초과이익성과급(OPI·옛 PS)을 지급 상한선인 연봉의 50%로 책정한 것으로 알려졌습니다. 오늘(26일) 산업계에 따르면 존 림 삼성바이오로직스 대표는 이번 주 초 임직원에게 메일을 보내 이렇게 공지했습니다. OPI는 소속 사업부 실적이 연초에 세운 목표를 넘었을 때 초과 이익의 20% 한도 내에서 개인 연봉의 최대 50%까지 매년 한 차례 지급하는 것으로 삼성의 대표적인 성과급 제도입니다. OPI 최종 확정 및 지급 시기는 내년 1월로 예상됩니다. 업계에 따르면 삼성전자 등은 아직 OPI를 알리지 않았습니다. 주요 계열사 OPI 공지는 다음 주로 예정돼 있습니다. 삼성바이오로직스는 올해 3분기 창립 이래 최대 분기 매출을 냈고 올해 수주액은 5조5천억원을 넘겼습니다. #삼성바이오로직스 #초과이익성과급 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 문형민(moonbro@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성바이오로직스, 하반기 성과급 50% 확정! 이게 무슨 뜻인가요?",
        "content": "혹시 삼성바이오로직스 직원이라면, 혹은 이 회사에 관심 있는 분이라면 '삼성바이오로직스 성과급 50%'라는 소식이 귀에 쏙 들어오셨을 것 같아요. 네, 맞습니다! 삼성바이오로직스에서 올해 하반기 초과이익성과급(OPI)을 연봉의 최대 50%까지 책정했다는 소식이 전해졌어요. 이는 삼성의 대표적인 성과급 제도로, 사업부 실적이 목표를 초과 달성했을 때 주어지는 특별한 보상인데요. 삼성바이오로직스 직원분들에게는 정말 반가운 소식이 아닐 수 없겠죠?"
      },
      {
        "title": "왜 삼성바이오로직스는 '연봉 50%'라는 높은 성과급을 지급할 수 있었을까요?",
        "content": "삼성바이오로직스가 이렇게 높은 성과급을 지급할 수 있었던 배경에는 바로 '압도적인 실적'이 자리하고 있습니다. 올해 3분기에 창립 이래 최대 분기 매출을 기록했고, 연간 수주액 역시 5조 5천억 원을 훌쩍 넘겼다고 해요. 특히 4공장의 가동과 더불어 글로벌 제약사들과의 파트너십 강화는 회사의 성장에 더욱 불을 지피고 있습니다. 이러한 경영 성과가 직원들에게 돌아가는 성과급으로 이어진 것이죠. '실력으로 증명하면 보상이 따른다'는 것을 제대로 보여주고 있네요."
      },
      {
        "title": "성과급 제도의 배경: 삼성 OPI란 무엇인가요?",
        "content": "삼성바이오로직스의 성과급은 '초과이익성과급(OPI)'이라고 불립니다. 이는 예전의 'PS(Profit Sharing)' 제도가 명칭을 바꾼 것인데요. 소속 사업부의 실적이 연초에 설정된 경영 목표를 초과 달성했을 때, 그 초과 이익의 일정 비율을 임직원에게 성과급으로 지급하는 제도입니다. 개인 연봉의 최대 50%까지 지급된다는 것은, 그만큼 회사의 이익이 크다는 것을 의미하기도 합니다. OPI는 삼성의 성과주의 문화를 잘 보여주는 대표적인 제도 중 하나라고 할 수 있어요."
      },
      {
        "title": "성과급 50%, 나도 받을 수 있을까? (일반인 적용 꿀팁 3가지)",
        "content": "물론 삼성바이오로직스 직원이 아니더라도, 이러한 '성과'에 따른 보상 시스템은 우리에게도 시사하는 바가 큽니다. 비록 OPI처럼 연봉의 50%는 아니더라도, 나의 노력과 성과를 제대로 인정받고 보상받기 위한 몇 가지 팁을 드릴게요!\n\n1.  **명확한 목표 설정**: 내가 달성하고자 하는 목표를 구체적으로 세우세요. '열심히 하겠다'는 막연한 목표보다는 '이번 달 OO 프로젝트에서 매출 10% 상승'과 같이 수치화된 목표가 좋습니다.\n2.  **결과 증명**: 목표 달성을 위한 과정을 기록하고, 결과에 대한 데이터를 확보하세요. 단순히 '잘했다'는 말보다는 'OOO를 통해 OO%의 성과를 달성했다'는 객관적인 증거가 중요합니다.\n3.  **자신의 가치 어필**: 자신의 성과를 적극적으로 알리세요. 상사나 동료들에게 자신의 기여도를 명확하게 전달하고, 필요한 경우 구체적인 근거를 제시하며 인정받도록 노력해야 합니다."
      },
      {
        "title": "마무리: 삼성바이오로직스 성과급, 앞으로의 전망은?",
        "content": "이번 삼성바이오로직스의 50% 성과급 지급 소식은 회사의 견고한 성장세를 보여주는 좋은 지표라고 할 수 있습니다. 앞으로도 지속적인 연구 개발과 사업 확장을 통해 좋은 성과를 이어간다면, 직원들에게 더 많은 보상이 돌아갈 것으로 기대됩니다. 여러분의 직장에서는 어떤 성과급 제도가 있나요? 자신의 성과를 제대로 인정받고 계신가요? 댓글로 여러분의 이야기를 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n17629?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#성과급",
      "#초과이익성과급",
      "#OPI",
      "#연봉",
      "#기업실적",
      "#비전",
      "#직장생활"
    ]
  },
  {
    "type": "its",
    "title": "\"추운데 점심에 김치찌개나 먹을까\"…성인병 위험 올라갑니다 [Weekend 헬스]",
    "newTitle": "[난방비 폭탄? NO!] 겨울철 뜨끈한 국물요리, 몰랐던 건강 위험 3가지 총정리",
    "article": "겨울에 더 당기는 찌개·국밥 등 국물요리 나트륨 함량 높아 위건강과 혈압에 영향 운동량 적은 계절에는 요로결석 유발도 \"따뜻한 물 많이 마시고 저염식단 지켜야\" 겨울이 되면 자연스레 찾게 되는 음식이 있다. 뜨끈한 국밥, 얼큰한 찌개, 매콤한 탕류다. 차가운 바람에 움츠러든 몸과 마음을 녹여주는 국물요리는 한국인의 '소울푸드'라 불릴 만큼 친숙하다. 직장인 A씨 역시 겨울이 오면 점심 메뉴로 국밥이나 찌개를 고르는 일이 잦아진다. 하지만 이러한 선택이 반복되면 위 건강은 물론 혈압, 심지어 요로결석까지 유발할 수 있어 주의가 필요하다는 지적이 나온다. 전문가들은 \"국물요리는 추위 속에서 일시적인 만족감을 주지만, 맵고 짠 자극적인 성분이 누적되면 겨울철 대표적인 건강 리스크로 작용할 수 있다\"고 경고한다. ■맵고 짠 음식, 위 점막을 공격한다 25일 의료계에 따르면 국물요리는 메뉴 특성상 염분(나트륨) 함량이 높다. 특히 짬뽕, 김치찌개, 국밥류는 1인분 기준으로 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 배가된다. 경희대병원 소화기내과 장재영 교수는 \"우리나라는 세계적으로 위암 발생률이 높은 국가 중 하나인데, 그 배경에는 짜고 자극적인 식습관이 깊이 자리 잡고 있다\"며 \"염분이 많은 음식에는 아질산염 등 발암물질이 다량 포함돼 있어 과도하게 섭취할 경우 위 점막 염증을 유발하고, 장기적으로는 샘암종 발생 위험을 높일 수 있다\"고 설명했다. 샘암종은 위 점막에서 시작해 대부분의 위암으로 진행되는 병변이다. 반복적인 염증은 위 점막 세포를 손상시키고, 위축성 위염과 장상피화생으로 이어질 수 있다. 이는 위암 발생 이전 단계에 해당하는 전암병변으로, 조기 발견이 무엇보다 중요하다. 문제는 위암 초기에는 별다른 증상이 없는 경우가 많다는 점이다. 장 교수는 \"속쓰림, 소화불량 같은 증상이 지속되는데도 약으로만 버티는 경우가 많다\"며 \"최근 내시경 검사를 받은 적이 없다면 자가진단이나 임의 복용보다는 병원을 찾아 정확한 검사를 받는 것이 필요하다\"고 강조했다. 그는 또 \"우리나라의 조기 위암 완치율은 95% 이상으로 매우 높은 만큼, 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법\"이라고 덧붙였다. ■겨울철 혈압관리의 핵심은 '나트륨 절제' 국물요리의 또 다른 문제는 혈압이다. 고혈압 환자에게 나트륨은 혈압을 직접적으로 상승시키는 주요 요인이다. 특히 겨울철에는 혈압 관리가 더 까다롭다. 추위 자체가 혈관을 수축시키고 교감신경계를 자극해 혈압을 끌어올리기 때문이다. 경희대병원 심장혈관센터 우종신 교수는 \"갑작스러운 추위는 혈압 상승을 유발할 뿐 아니라, 심근경색이나 뇌졸중 같은 심뇌혈관 질환으로 이어질 위험을 높인다\"며 \"겨울철에는 실내외 온도 차, 활동량 감소, 염분 섭취 증가가 동시에 작용해 혈압 관리에 실패하기 쉬운 환경이 된다\"고 말했다. 특히 국밥과 찌개류는 '국물을 남기면 괜찮다'는 인식과 달리, 이미 음식 자체에 많은 나트륨이 배어 있다. 나트륨 섭취의 적정 기준은 식품 100g당 120mg 미만이지만 대부분의 국물요리는 이를 훨씬 초과한다. 나트륨 섭취가 늘면 갈증으로 인해 단 음식을 찾게 되고 이는 과체중과 비만으로 이어질 가능성도 높인다. 우 교수는 \"혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 등 치명적인 합병증으로 이어질 수 있다\"며 \"겨울철일수록 국물 섭취를 줄이고, 옷을 겹겹이 입어 체온을 유지하는 등 생활 전반에서 혈압 관리에 신경 써야 한다\"고 조언했다. ■겨울에도 방심할 수 없는 요로결석 요로결석은 흔히 여름철 질환으로 알려져 있다. 땀 배출이 많아지면서 수분이 부족해지고, 소변이 농축되기 때문이다. 하지만 겨울 역시 요로결석 발생 위험이 결코 낮지 않다. 국물요리 섭취 증가로 나트륨 섭취는 늘어나는 반면 추위로 인해 물 섭취량과 활동량은 감소하기 때문이다. 경희대병원 비뇨의학과 이상협 교수는 \"결석 예방의 핵심은 소변량을 충분히 유지하는 것\"이라며 \"하루 배출 소변량이 2.5L 이상이 되도록 순수한 물을 자주 마시는 것이 가장 중요하다\"고 말했다. 그는 또 \"유산소 운동은 중력의 영향으로 결석의 자연 배출을 돕지만, 겨울철에는 운동량이 줄어들어 결석 위험이 오히려 높아질 수 있다\"고 덧붙였다. 요로결석은 신장에서 생성된 노폐물이 요관, 방광, 요도 등 요로 어디에서든 돌처럼 굳어지는 질환이다. 결석의 위치와 크기에 따라 증상은 다양하다. 요관에 머무를 경우 극심한 옆구리 통증이 발생하며, 통증이 심해 응급실을 찾는 경우도 적지 않다. 방광 근처까지 내려오면 빈뇨, 배뇨통, 혈뇨가 동반될 수 있고, 감염이 겹치면 발열과 혈압 저하, 심한 경우 패혈증으로까지 이어질 수 있다. 전문가들은 공통적으로 \"겨울철 건강관리의 핵심은 '과한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'\"이라고 강조한다. 추위를 이기기 위한 선택이 오히려 위, 심혈관, 비뇨기 건강을 위협하지 않도록 식습관을 돌아볼 필요가 있다는 조언이다. 따뜻한 국물 한 그릇이 주는 위안은 크지만, 그 이면에 숨은 건강 위험까지 함께 떠올려야 할 겨울이다. 전문가들은 필요할 때는 국물 대신 따뜻한 물이나 저염 식단으로 몸을 데우는 지혜가 필요하다고 강조한다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추운 날씨, 국물요리 더 간절해지는 이유?",
        "content": "안녕하세요! 혹시 요즘처럼 추운 날씨에 뜨끈한 국물요리가 더 생각나시나요? 김치찌개, 국밥, 찌개류는 한국인의 소울푸드라고 할 만큼 겨울철 우리의 몸과 마음을 녹여주곤 하죠. 하지만 이런 따뜻한 국물 요리가 우리 건강에 예상치 못한 위험을 가져올 수 있다는 사실, 알고 계셨나요? 오늘은 겨울철 '국물요리'의 숨겨진 건강 위험과 이를 피하는 방법을 자세히 알려드릴게요."
      },
      {
        "title": "뜨끈한 국물, 알고 보면 '성인병' 위험 높이는 나트륨 폭탄!",
        "content": "우리가 즐겨 먹는 찌개나 국밥에는 생각보다 훨씬 많은 나트륨이 숨어있어요. 짬뽕, 김치찌개, 국밥 등은 한 그릇만으로도 하루 나트륨 섭취 권장량을 훌쩍 넘기는 경우가 많다고 해요. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 더욱 커지죠. 전문가들은 짜고 자극적인 식습관이 위암 발생률을 높이는 주요 원인 중 하나라고 지적하고 있어요. 반복적인 염증은 위축성 위염, 장상피화생으로 이어져 위암의 전암병변이 될 수도 있답니다. 속쓰림이나 소화불량 증상이 지속된다면 꼭 병원에서 정확한 검사를 받아보시는 게 중요해요."
      },
      {
        "title": "겨울철 혈압 관리, '국물 섭취'가 방해가 된다고요?",
        "content": "국물 요리는 혈압 관리에도 빨간불을 켤 수 있어요. 고혈압 환자에게 나트륨은 혈압을 직접적으로 올리는 주범이죠. 특히 겨울철에는 추위 때문에 혈관이 수축하고 교감신경이 자극되어 혈압이 오르기 쉬운데, 여기에 잦은 국물 섭취는 혈압 관리를 더욱 어렵게 만들어요. '국물만 남기면 괜찮겠지'라고 생각하기 쉽지만, 이미 음식 자체에 나트륨이 많이 배어 있기 때문에 큰 의미가 없다고 합니다. 나트륨 섭취 증가는 갈증을 유발해 단 음식을 찾게 하고, 이는 과체중이나 비만으로 이어질 수도 있어요. 혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 같은 치명적인 합병증을 유발할 수 있으니 겨울철에는 특히 국물 섭취를 줄이는 것이 중요합니다."
      },
      {
        "title": "겨울에도 '요로결석' 위험? 따뜻한 국물 대신 수분을 챙기세요!",
        "content": "요로결석은 주로 여름철 질환으로 알려져 있지만, 겨울철에도 결코 안심할 수 없어요. 국물 섭취 증가로 나트륨 섭취는 늘고, 추위 때문에 물 마시는 양과 활동량은 줄어들기 때문이죠. 요로결석 예방의 핵심은 '충분한 소변량 유지'인데요. 하루 2.5L 이상 순수한 물을 자주 마시는 것이 가장 중요하다고 합니다. 또한, 겨울철에는 운동량이 줄어들어 결석이 자연 배출될 기회가 줄어들기 때문에 더욱 주의해야 해요. 결석이 생기면 극심한 통증을 유발할 수 있고, 심한 경우 감염으로 이어져 패혈증까지 일으킬 수 있다고 하니, 겨울철에도 수분 섭취를 게을리하면 안 되겠죠?"
      },
      {
        "title": "추운 겨울, 따뜻하고 건강하게 보내는 꿀팁!",
        "content": "겨울철 추위를 이기기 위해 즐겨 마시는 따뜻한 국물 요리가 우리 건강을 위협할 수 있다는 점, 이제 아셨죠? 하지만 걱정 마세요! 몇 가지 습관만 바꿔도 충분히 건강하고 따뜻하게 겨울을 보낼 수 있답니다. \n\n1. **국물 섭취량 줄이기**: 찌개나 국밥을 드실 때 국물보다는 건더기 위주로 드시고, 국물은 가급적 적게 드시는 습관을 들이세요. \n2. **충분한 수분 섭취**: 뜨끈한 물이나 허브차 등을 자주 마셔 하루 2.5L 이상의 수분을 섭취하는 것이 좋아요. \n3. **저염 식단 실천**: 맵고 짠 음식 대신 신선한 채소와 과일을 충분히 섭취하고, 싱겁게 먹는 습관을 길러보세요. \n\n오늘 알려드린 내용이 여러분의 겨울철 건강 관리에 도움이 되었기를 바랍니다. 혹시 겨울철 나만의 건강 비법이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00645?mid=n1006",
    "hashTag": [
      "#겨울철건강",
      "#국물요리",
      "#나트륨",
      "#위건강",
      "#혈압관리",
      "#요로결석",
      "#건강습관",
      "#저염식단",
      "#수분섭취"
    ]
  }
]