[
  {
    "type": "sisa",
    "title": "\"출근길 지옥 확정\"…눈폭탄+영하 10도+빙판길 '초비상'[오늘날씨]",
    "newTitle": "폭설 빙판길 조심! 출근길 대란 막는 꿀팁 대방출",
    "article": "[이데일리 석지헌 기자] 월요일인 2일은 전국 대부분 지역에 눈이 내리며 출근길 불편이 이어지겠다. 기온은 여전히 영하권에 머무는 가운데 바람도 강하게 불어 체감온도는 더욱 낮아 춥겠다. (사진=연합뉴스) 2일 기상청에 따르면 이날 아침 최저기온은 영하 10도~영상 0도, 낮 최고기온은 영하 1도~영상 7도로 예보됐다. 평년과 비슷한 수준이지만 눈과 강풍이 겹치며 체감 추위는 더 강할 할강전망이다. 눈은 새벽부터 오전 사이 중부지방과 전라권, 경북권, 경남 내륙, 제주도에 내리겠다. 충남 서해안과 전라 해안, 제주도에는 비 또는 눈이 섞여 내리는 곳도 있겠다. 제주도는 낮까지 강수가 이어지는 곳이 있겠다. 예상 적설은 △서울·인천·경기 및 서해5도 1~5㎝ △강원 내륙·산지 1~5㎝ △대전·충남 남부·충북 남부 2~7㎝ △세종·충남 북부·충북 중·북부 1~5㎝ △전북 2~7㎝ △광주·전남 1~5㎝ △경남 서부 내륙 1~5㎝ △울릉도·독도 3~8㎝ △제주도 산지 1~3㎝다. 특히 수도권과 충청권, 전북 일부 지역에서는 새벽부터 아침 사이 시간당 1~3㎝ 안팎의 강한 눈이 내릴 가능성이 있어 출근길 교통 혼잡이 우려된다. 전국 대부분 지역에 바람도 강하게 불겠다. 해안 지역을 중심으로 바람이 순간풍속 시속 55㎞ 안팎(초속 15m 안팎)으로 불겠고, 산지에서는 더 강한 바람이 부는 곳도 있겠다. 이에 따라 체감온도는 실제 기온보다 더 낮게 느껴질 전망이다. 건조특보가 내려진 가운데 눈이나 비가 내리는 일부 지역에서는 특보가 해제될 가능성도 있겠다. 다만 강원 동해안과 경상권을 중심으로는 대기가 계속 건조해 화재 예방에 유의해야겠다. 기온이 낮은 이면도로나 교량, 터널 입·출구, 그늘진 도로를 중심으로 빙판길과 도로 살얼음이 나타나는 곳이 많겠다. 기상청은 “눈과 추위가 겹치는 만큼 교통안전과 보행자 안전에 각별히 유의해 달라”고 당부했다. ▶ 관련기사 ◀ ☞ 100억 훌쩍 유재석이 86억에 산 펜트하우스 어디?[누구집] ☞ '출근길 비상' 오늘 밤 중부 '눈폭탄'…빙판길 주의 ☞ 어묵탕에 플라스틱 막걸리병 '푹'…태백산 눈축제 위생 논란 ☞ \"혼자 사세요?\" 1인 가구가 더 일찍 죽는 이유 ☞ 차은우 이전 유연석 있었다…추징세 '70억→30억' 어떻게 가능했나[세상만사] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 석지헌 cake@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 월요일 출근길, 눈 때문에 아수라장 될뻔했다고요?",
        "content": "여러분, 안녕하세요! 오늘도 어김없이 아침부터 블로그를 켰어요. 아니, 어제 밤부터 오늘 아침까지 인터넷이 완전 난리가 아니었잖아요? 뉴스 헤드라인만 봐도 '출근길 지옥 확정', '눈폭탄' 이런 단어들이 팍팍! 😱 혹시 월요일 아침, 눈 때문에 정말 고생 많이 하셨나요? 저는 다행히 집에서 재택근무를 해서 조금은 여유로웠지만, 뉴스 보면서 마음이 얼마나 조마조마했는지 몰라요. 특히 중부지방이나 전라권에 사시는 분들은 새벽부터 쏟아진 눈 때문에 정말 정신없으셨을 것 같아요. 보통 이런 날씨 예보가 나오면 '에이, 설마 그 정도는 아니겠지' 하고 넘어가기 쉬운데, 이번엔 정말 제대로 된 '눈폭탄'이었다고 하더라고요. 덕분에 많은 분들이 출근길에 늦거나, 심지어는 빙판길 사고 위험에 노출되었을지도 모른다는 생각에 벌써부터 걱정이 앞서는 거 있죠."
      },
      {
        "title": "영하 10도 추위에 눈까지? 이게 다 무슨 일인가 싶으셨죠?",
        "content": "아니, 도대체 왜 이렇게 추운데 눈까지 오는 건지, 궁금해하시는 분들 많으시죠? 제가 아주 쉽고 재미있게 알려드릴게요! 😊 간단히 말해서, 찬 공기와 따뜻한 공기가 만나는 곳에서 비나 눈이 내리거든요. 이번에는 북쪽에서 아주 차가운 공기가 쌩쌩 내려오고, 남쪽에서는 상대적으로 따뜻한 공기가 올라오면서 이 둘이 우리나라 주변에서 만나게 된 거예요. 여기에 습도까지 적절하게 있어서 눈이 펑펑 내린 거죠. 더구나 아침 최저 기온이 영하 10도까지 내려가고, 바람까지 세게 불어서 체감 온도는 훨씬 더 낮았다고 해요. 마치 북극에서 온 산타 할아버지가 눈썰매를 타고 오신 것처럼요! 썰렁한 농담이었나요? 😅 아무튼, 이렇게 낮은 기온에서 눈이 내리면 보통 눈이 녹지 않고 그대로 쌓이기 때문에 더 위험하거든요. 게다가 기상청에서는 이번 눈이 시간당 1~3cm씩 쏟아질 수 있다고 경고했으니, 정말 '눈폭탄'이라는 말이 딱 들어맞는 상황이었던 거죠. 괜히 '지옥철'이라는 말이 나오는 게 아니에요."
      },
      {
        "title": "미끄러운 길, 빙판길! 정말 조심해야 하는 이유가 있더라고요",
        "content": "뉴스에서 '빙판길'과 '도로 살얼음' 조심하라고 그렇게 강조하는 이유, 다들 아시죠? 이게 정말 무시무시하거든요. 영상으로만 봐도 아찔한데, 실제로는 상상 그 이상일 때가 많아요. 특히 이면도로나 지하철 출입구 근처, 그리고 밤에 기온이 뚝 떨어지는 곳에서는 눈이 녹았다 얼었다를 반복하면서 얇은 얼음막이 생기기 쉬워요. 이걸 '블랙 아이스'라고도 부르는데, 겉으로는 그냥 젖어있는 것처럼 보여서 우리가 방심하기 딱 좋거든요. 그래서 갑자기 속도를 줄이거나 핸들을 꺾으면 차가 그대로 미끄러져 버리는 거죠. 😱 끔찍하죠? 뉴스에 나온 것처럼, 이번 눈으로 인해 빙판길과 도로 살얼음이 많이 생겼을 가능성이 높아요. 서울이나 인천, 경기 지역뿐만 아니라 대전, 충남, 충북, 전북, 광주, 전남 지역까지 모두 눈이 왔거나 비 또는 눈이 섞여 내린 곳이 많아서, 앞으로 며칠간은 계속 조심해야 할 것 같아요. 출근길뿐만 아니라 퇴근길, 그리고 주말 나들이 계획 있으신 분들도 이 점 꼭 기억하시고, 운전하실 때는 평소보다 훨씬 더 천천히, 안전거리를 충분히 확보하는 습관을 들이시는 게 중요해요. 보행자분들도 걸을 때 넘어지지 않도록 조심하시고요!"
      },
      {
        "title": "이럴 때일수록 챙겨야 할 '나만의 월동 준비' 꿀팁!",
        "content": "이번 눈 때문에 많은 분들이 '아, 다음에는 진짜 대비해야겠다' 하고 느끼셨을 거예요. 그래서 제가 준비했어요! 여러분의 안전하고 편안한 출퇴근길, 그리고 일상을 위한 꿀팁들을요! 🍯 첫째, 바로 '타이어 점검'이에요. 겨울용 타이어는 물론이고, 타이어 마모 상태를 꼭 확인해야 해요. 마모가 심하면 빗길이나 눈길에서 접지력이 확 떨어지거든요. 둘째, '안전 운전 용품' 챙기기! 앞유리 김 서림 방지제, 스노우 체인(아직 모르시는 분들을 위해! 눈길에서 타이어에 감아 미끄럼을 방지하는 장비예요!), 그리고 튼튼한 우산과 방수 신발은 필수죠! 셋째, '여유로운 출발'은 진리! 출근길이 헬게이트가 될 걸 알면서도 평소처럼 출발하면 당연히 늦어요. 최소 30분, 가능하다면 1시간은 더 일찍 나서서 도로 상황을 살피고, 혹시 모를 돌발 상황에 대비하는 여유가 필요하답니다. 넷째, '대중교통 이용'도 좋은 방법이에요! 자가용 운행이 어렵다고 느껴질 때는 지하철이나 버스를 이용하는 게 훨씬 안전하고 스트레스도 덜 받을 수 있어요. 마지막으로, '날씨 예보'를 수시로 확인하는 습관! 이건 뭐 말할 필요도 없겠죠? 😉"
      },
      {
        "title": "솔직히 나도 반성하게 되더라... 앞으로 이렇게 해야지!",
        "content": "솔직히 말하면, 이번 뉴스 보면서 제 자신을 돌아보게 됐어요. '겨울이니까 당연히 춥고 눈도 올 수 있지' 하고 안일하게 생각했던 것 같아요. 특히 차를 운전하면서도 '나는 베테랑 운전자니까 괜찮겠지' 하는 오만함도 있었고요. 하지만 이번 폭설과 빙판길 뉴스를 보면서, 아무리 익숙한 길이라도, 아무리 운전을 잘해도, 자연 앞에서는 겸손해야 한다는 걸 다시 한번 깨달았답니다. 앞으로는 정말이지, 날씨 예보를 꼼꼼히 챙겨보고, 타이어 점검도 미루지 않고 해야겠어요. 출근할 때도 무조건 30분은 일찍 나서서, 서두르지 않고 안전하게 운전하려고요. 혹시나 눈이 많이 오는 날에는 대중교통을 이용하는 것도 적극적으로 고려해 봐야겠고요. 여러분도 저처럼 '설마' 하지 마시고, 이번 기회에 미리미리 월동 준비를 철저히 하시는 게 어떨까요? 우리 모두 안전하고 따뜻한 겨울을 보낼 수 있도록, 작은 실천부터 함께 해봐요! 여러분의 안전하고 즐거운 겨울을 응원합니다! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20260202n01398?mid=n1006",
    "hashTag": [
      "#겨울날씨",
      "#폭설",
      "#빙판길",
      "#도로살얼음",
      "#안전운전",
      "#월동준비",
      "#출근길",
      "#날씨꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "서울 중소형 아파트값, 한강 이남 11개구 평균 18억원 첫 돌파",
    "newTitle": "서울 아파트값 18억 돌파? 똘똘한 한 채, 중소형 아파트 시세 집중 분석!",
    "article": "KB부동산 시세 기준…\"똘똘한 한 채 수요의 가성비 추구\" 한강 이북은 15억원으로 가격 수렴하는 키 맞추기·갭 메우기도 관측 서울 남산에서 바라본 한강과 아파트 단지들 [연합뉴스 자료사진] (서울=연합뉴스) 홍국기 기자 = KB국민은행 시세로 지난달 한강 이남 11개구의 중소형 아파트값 평균이 18억원을 돌파한 것으로 나타났다. 2일 KB부동산 월간 주택 시계열 통계에 따르면 지난 1월 한강 이남 11개구(강남·서초·송파·강동·양천·강서·영등포·동작·관악·구로·금천구)의 중소형(전용면적 60㎡ 초과∼85㎡ 이하) 아파트값은 평균 18억269만원으로 집계됐다. 지난해 12월(17억8천561만원)보다 0.96% 상승한 것으로, 서울 중소형 면적 아파트 처음으로 18억원을 돌파했다. 일례로, 서울 서초구 방배동 삼호한숲 전용 84.87㎡는 지난달 27일 18억1천만원(4층)에 팔렸다. 같은 단지·면적 종전 최고가였던 2023년 5월 2일 15억2천만원(11층) 대비 약 3억원 오른 금액이다. 서울 강동구 명일동 삼익그린2차 전용 84.755㎡는 지난달 26일 매매 가격이 처음으로 20억원(8층)을 찍었다. 작년 10월 중순 동일 면적이 각각 19억1천만원(3층), 19억5천만원(2층)으로 19억원대에 잇달아 계약된 이후 약 3개월 만에 20억원을 돌파한 것이다. 우리은행 남혁우 부동산연구원은 \"상급지 갈아타기 수요가 여전한 가운데, 대형보다는 상대적으로 가격 부담이 적고 대출을 더 받을 수 있는 중소형 면적을 선택하는 수요가 증가하고 있다\"고 설명했다. 이어 \"지난해 6·27대책과 10·15대책 등 초강력 대출 규제로 구매력은 낮아졌지만, 상급지를 여전히 선호하는 '똘똘한 한 채' 수요의 가성비 추구 현상이 지속한 결과\"라고 분석했다. 지난해 6·27 대책으로 수도권 주택담보대출 한도가 최대 6억원으로 제한된 데 이어, 10·15 대책에서는 주담대 한도가 15억원 이하의 주택에서 6억원, 15억 초과∼25억원 이하의 주택에서 4억원, 25억원 초과 주택에서 2억원으로 규제가 더욱 강화했다. [그래픽] 10·15대책 부동산 금융 규제 강화 주요 내용 minfo@yna.co.kr X(트위터) @yonhap_graphics 페이스북 tuney.kr/LeYN1 대출 6억원이 전부 나오는 15억원 이하의 한강 이북 중소형 아파트의 경우 매매 가격이 15억원으로 수렴하는 이른바 '키 맞추기'와 '격차 메우기'가 진행되는 양상도 관측된다. 지난달 한강 이북 14개구(종로·중·용산·성동·광진·동대문·중랑·성북·강북·도봉·노원·은평·서대문·마포구)의 중소형 아파트 평균가는 11억419만원으로, 작년 12월(10억9천510만원)보다 0.83% 오르며 11억원을 처음으로 넘어섰다. 서울 노원구 공릉동 태릉해링턴플레이스 전용 84.98㎡의 경우 지난달 20일 11억9천500만원(12층)에 계약되며 이 면적 역대 최고가를 경신했다. 지난해 11월에 계약된 종전 최고가인 11억6천만원(15층)보다 3천500만원 높아진 금액이다. 서울 은평구 수색동 DMC파인시티자이 전용 74.78㎡는 지난달 14일 12억9천300만원(2층)에 손바뀜했다. 비슷한 면적인 전용 74.84㎡가 작년 11월 22일 12억4천500만원(3층)에 팔린 것과 비교해 2개월 새 약 5천만원 올랐다. 부동산R114 윤지해 리서치랩장은 \"다주택자 양도소득세 중과 유예 중단과 보유세 인상 가능성 등으로 대형 면적을 중심으로 한 '똘똘한 한 채'보다 대출이 상대적으로 용이한 중저가 실수요 위주의 중소형 면적이 더 주목받을 수 있다\"고 전망했다. redflag@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김선호도 가족 법인 의혹…\"탈세 목적 아냐, 폐업 절차 중\" ☞ 혹한에 태어난 송아지 집안 들였더니…소파서 아이들과 낮잠 ☞ 여성 위에 엎드린 앤드루 전 왕자 사진 공개…英 '발칵' ☞ 여수 폐가서 백골화된 남성 시신 발견…경찰 수사 ☞ [샷!] \"이거 먹으면 우리 사귀는 거다!\" ☞ 전화기 너머 우는 자녀, 알고 보니 AI…\"납치 빙자 보이스피싱\" ☞ 공짜 여행 대가는 '징역 11년'…마약 운반한 외국인 남성 모델들 ☞ 뇌물에 성범죄, 법률 브로커까지…청렴 내던진 현직 경찰관들 ☞ 빌라 짓다 112억 빚더미 父子…'돌려막기식 사업'하다 징역형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 서울 아파트값, 평균 18억 첫 돌파라니.. 이게 실화인가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈이 번쩍 뜨이는 소식을 가져왔어요. 혹시 어제 나온 뉴스 보셨나요? 서울에 있는 중소형 아파트 평균값이 무려 18억원을 돌파했다는 소식이에요! 그것도 KB부동산 시세 기준이라니, 정말 믿기지가 않죠? 저도 처음엔 '설마..?' 했는데, 자세히 들여다보니 이게 그냥 나오는 이야기가 아니더라고요. 제가 예전에 서울 외곽에서 '이 정도면 괜찮겠지' 싶어서 집을 샀던 기억이 나는데, 그때랑 지금이랑은 정말 비교도 안 되는 것 같아요. 특히 한강 이남 지역의 11개구는 평균 18억 269만원이라고 하니, 정말 집값과의 전쟁은 끝이 없는 건가 싶기도 하고요. 예전 같았으면 '저게 말이나 돼?' 했을 텐데, 이제는 '아, 그런가 보다' 하고 넘기게 되는 제 자신이 조금은 씁쓸하기도 하네요. 특히 이번에 기사 보면서 '똘똘한 한 채'라는 말이 계속 나오더라고요. 정말 이 말이 요즘 부동산 시장을 관통하는 핵심 키워드가 아닌가 싶어요. 과연 우리 이웃님들은 이 소식을 어떻게 받아들이셨을지 궁금해요! 다들 놀라셨죠?"
      },
      {
        "title": "왜 갑자기 18억? '똘똘한 한 채'와 '중소형 아파트'의 비밀 파헤치기!",
        "content": "아니, 도대체 왜 이렇게 서울 중소형 아파트값이 18억원을 훌쩍 넘어서게 된 걸까요? 이게 그냥 하루아침에 뚝딱 생긴 일은 아닐 거예요. 기사 내용을 자세히 들여다보니, 여기에는 몇 가지 숨겨진 이유들이 있더라고요. 우선, '똘똘한 한 채'라는 말이 참 와닿았어요. 요즘은 예전처럼 집 여러 채를 가지고 있으면 세금 폭탄 맞을까 봐, 혹은 관리하기 힘들어서 '딱 한 채'를 사더라도 제대로 된 곳, 좋은 곳에 투자하려는 분들이 많아졌다는 거죠. 그러다 보니 자연스럽게 수요가 몰리는 지역, 즉 '상급지'라고 불리는 곳의 아파트값이 오르는 건 당연한 수순일 수밖에 없겠죠. 그런데 여기서 또 재미있는 점은, 무작정 큰 집보다는 '중소형 면적'을 선호하는 현상이 두드러진다는 거예요. 왜 그럴까요? 맞아요, 바로 '가성비' 때문이에요! 아무리 좋은 동네라도 너무 큰 집은 가격 부담이 확 커지잖아요. 하지만 중소형 면적은 상대적으로 가격 부담이 덜하면서도, 또 대출을 더 받을 수 있는 여지가 있어서 '똘똘한 한 채'를 원하는 분들에게는 아주 매력적인 선택지가 되는 거죠. 거기에 더해, 지난해 6·27 대책과 10·15 대책 같은 강력한 대출 규제가 오히려 이런 현상을 부추겼다는 분석도 있어요. 대출 한도가 묶이면서 집을 살 수 있는 금액이 제한되었는데, 그러다 보니 어쩔 수 없이 '그래도 이 정도 가격이면 내가 감당할 수 있겠다' 싶은 중소형 면적으로 눈을 돌릴 수밖에 없었던 거죠. 정말 부동산 시장은 알다가도 모를 미묘한 심리가 작용하는 것 같아요."
      },
      {
        "title": "한강 이남 vs 이북, '키 맞추기'와 '갭 메우기' 현상이란 무엇인가요?",
        "content": "이번 기사를 보면서 제일 신기했던 부분은 바로 '한강 이남'과 '한강 이북'의 아파트값이 다르게 움직인다는 점이었어요. 마치 형제처럼, 한강 이남 아파트값이 18억원을 돌파하자, 이번에는 한강 이북 아파트값도 덩달아 꿈틀거리고 있다는 이야기가 나오더라고요. 이게 바로 '키 맞추기'와 '갭 메우기' 현상이라고 하는데요, 이게 도대체 무슨 말인지 좀 더 쉽게 풀어볼게요! 우선 '키 맞추기'는 말 그대로, 키가 작은 사람이 큰 사람을 따라잡으려고 노력하는 것처럼, 상대적으로 가격이 덜 올랐던 곳이 오름세를 보이면서 격차를 줄여나가는 현상을 의미해요. 특히 대출 규제가 묶여서 15억원 이하로 집을 사야 하는 경우에는, 한강 이남의 비싼 아파트들은 '그림의 떡'이 되어버리잖아요. 그러니 자연스럽게 15억원 이하의 한강 이북 지역으로 수요가 몰리면서 가격이 오르게 되는 거죠. '갭 메우기'는 또 어떤 개념이냐면, 이미 비싼 지역과 상대적으로 저렴한 지역 간의 가격 차이, 즉 '갭'을 줄이려는 움직임을 말해요. 예를 들어, 한강 이남의 중소형 아파트가 18억원까지 올랐다면, 상대적으로 가격이 덜 올랐던 한강 이북 지역의 아파트들도 '우리도 그 정도는 해야 하지 않겠어?' 하는 심리로 가격이 올라가는 거죠. 실제로 지난달 한강 이북 14개구의 중소형 아파트 평균가가 11억원을 처음으로 넘었다고 해요. 이게 단순히 지역별 특성만은 아니고, 전국적인 부동산 흐름과 함께 이러한 미묘한 심리 변화가 가격에 영향을 미치고 있는 것 같아요. 정말 집값은 계속해서 복잡한 양상으로 변하는 것 같습니다."
      },
      {
        "title": "내 집 마련, 앞으로 어떻게 준비해야 할까? 실전 꿀팁 대방출!",
        "content": "자, 이렇게 계속해서 변하는 부동산 시장을 보면서 '나도 언젠가는 내 집을 꼭 마련하고 말 테야!' 하고 다짐하시는 분들 많으실 거예요. 그런데 막상 어떻게 준비해야 할지 막막하게 느껴질 때가 있죠? 그래서 오늘은 제가 여러분의 내 집 마련 꿈을 응원하며, 몇 가지 실전 꿀팁을 알려드리려고 해요! 먼저, 가장 중요한 건 바로 '나만의 기준'을 세우는 거예요. 내가 정말 살고 싶은 동네는 어디인지, 어떤 아파트가 내 라이프스타일에 맞는지, 그리고 가장 현실적으로 내가 감당할 수 있는 예산은 어느 정도인지 꼼꼼하게 따져봐야 해요. 무작정 '남들이 좋다고 하니까' 따라 하기보다는, 스스로에게 질문을 던져보는 거죠. 두 번째는 '꾸준한 정보 수집'이에요. 오늘처럼 부동산 관련 뉴스를 꼼꼼히 챙겨보는 것도 좋고, KB부동산이나 부동산R114 같은 전문 기관의 시세 정보도 자주 확인해보세요. 주변 지역의 실거래가도 살펴보면서 시장의 흐름을 읽는 눈을 키우는 것이 중요해요. 세 번째 팁은 바로 '자금 계획'이에요. 내 집 마련은 단순히 목돈이 필요한 게 아니라, 대출 이자나 세금, 그리고 나중에 이사 갈 때 드는 비용까지 고려해야 하거든요. 미리 금리가 낮은 대출 상품을 알아보거나, 정부에서 지원하는 주택 관련 정책 자금이 있는지 찾아보는 것도 현명한 방법이에요. 마지막으로, '인내심'을 가지는 것도 중요해요. 집값은 하루아침에 뚝딱 오르거나 내리는 게 아니니까요. 조급해하지 않고 꾸준히 준비하다 보면, 분명 여러분에게 딱 맞는 집을 찾을 수 있을 거예요. 파이팅!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이것'을 꼭 챙기려고요!",
        "content": "오늘 정말 뜨거운 감자인 서울 중소형 아파트값 상승에 대한 뉴스를 같이 살펴보았는데요. 솔직히 처음에는 '또 집값 이야기인가' 싶기도 했지만, 자세히 파고들수록 요즘 부동산 시장의 미묘한 변화와 사람들의 심리가 느껴져서 흥미롭더라고요. 특히 '똘똘한 한 채'라는 말이 앞으로도 계속 부동산 시장을 지배할 키워드가 될 것 같다는 생각이 들었어요. 저도 예전에는 '그냥 좀 더 넓은 집, 무조건 새 아파트'를 생각했다면, 이제는 '내가 정말 필요하고, 가치 있다고 생각하는 곳에, 무리하지 않는 선에서' 집을 구해야겠다는 생각이 더 강해졌어요. 아무리 집값이 오른다고 해도, 나의 삶의 질이나 재정 상태를 무시하고 덜컥 계약해버리면 오히려 후회가 될 수 있잖아요. 그래서 앞으로 저는 '무리하지 않는 선에서, 나의 라이프스타일에 맞는 최적의 집'을 찾는 데 집중하려고 해요. 그리고 오늘 알려드린 것처럼, 꾸준히 정보를 찾아보고, 꼼꼼하게 자금 계획도 세우면서 말이죠. 이웃님들도 혹시 지금 집 때문에 고민이 많으시다면, 오늘 제가 드린 정보가 조금이나마 도움이 되었으면 좋겠어요. 우리 모두 현명한 부동산 생활을 할 수 있기를 바라며! 다음에도 재미있고 유익한 정보로 돌아올게요! 모두 좋은 밤 되세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02065?mid=n1006",
    "hashTag": [
      "#서울아파트값",
      "#중소형아파트",
      "#똘똘한한채",
      "#부동산시장",
      "#아파트시세",
      "#내집마련",
      "#부동산꿀팁",
      "#갭메우기"
    ]
  },
  {
    "type": "sisa",
    "title": "출근길 빙판 조심…기상청 \"수도권 최대 10㎝ 눈\"",
    "newTitle": "폭설 대비는 필수! 빙판길 운전 꿀팁 대방출!",
    "article": "1일 강원 태백산국립공원 정상에 상고대가 피어 있다. 기상청에 따르면 오늘(2일) 오전까지 전국 대부분 지역에 눈이 내리겠다. 예상 적설은 수도권 3~10㎝, 강원 5~10㎝(산지 15㎝ 이상)다. [연합뉴스] 눈구름대가 강하게 발달하면서 수도권을 비롯한 전국에 최대 10㎝에 달하는 많은 눈이 쏟아질 전망이다. 폭설로 차량이 고립되거나 도로가 빙판길로 변할 수 있어 출근길 교통 혼란이 우려된다. 1일 기상청에 따르면 눈은 이날 밤부터 중부 북부에서 내리기 시작해 밤새 전국으로 확산하겠고, 2일 오전 대부분 그칠 전망이다. 이날 이창재 기상청 예보분석관은 “대설주의보 수준의 많은 눈에 대한 대비가 필요하다”고 말했다. 전국적인 폭설은 대기 상층에서 남하한 찬 공기와 온난한 서풍이 서해에서 충돌하면서 눈구름대가 상공 5㎞까지 높고 강하게 발달하기 때문이다. 특히, 서울 등 수도권에는 1일 밤부터 2일 새벽 사이 시간당 1~3㎝의 강한 눈이 집중될 것으로 예보됐다. 일부 지역에는 시간당 5㎝ 안팎의 ‘눈폭탄’이 쏟아질 수 있다. 충청은 2일 새벽, 남부는 새벽부터 아침 사이에 폭설이 예상된다. 우진규 기상청 통보관은 “북쪽에서 내려오는 찬 공기의 영향에 따라 서울도 (눈의 강도가) 갈릴 수 있다”며 “좁은 구역 안에서 적설 편차가 벌어질 수 있다. 노원구 등 북쪽은 눈이 많이 쌓일 가능성이 높다”고 했다. 예상 적설은 수도권 3~10㎝, 강원 5~10㎝(산지 최대 15㎝ 이상)로 중부 지방에 가장 많은 눈이 쌓일 것으로 예상된다. 충청·전북·전남동부내륙은 3~8㎝(충북 최대 10㎝ 이상), 경상권은 1~7㎝의 적설이 예고됐다. 기상청은 “눈이 내리는 지역은 가시거리가 급격히 짧아지겠고, 빙판길이 되는 곳이 많겠다”며 “차량이 고립될 가능성이 있겠으니, 사전에 교통 상황을 확인하고 차량 이용 시 월동장비 준비를 해달라”고 당부했다. 2일 서울의 아침 기온은 -5도를 기록하겠고, 수도권 일부 지역은 -9도까지 기온이 하강한다. 3일부터는 기온이 점차 올라 평년 기온을 회복할 것으로 예상된다. 천권필 기자 이 시각 많이 본 뉴스 ▶ \"젠장 이건 탄핵이야!\" 장제원 싱가포르 탄식 ▶ 베란다서 죽었다…통닭집 女사장 '끔찍한 흔적' ▶ 3년만에 35억 찍고 은퇴했다…92년생 '몰빵 종목' ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ 혼외 성관계 발각에 채찍…여성은 140대 맞다 기절했다 ▶ \"진짜입니까?\" 李도 충격 받은 '지하주차장' 정체 ▶ 93세 정보맨 전설, 대장암도 이긴 '비밀 수프' ▶ 복권방 여사장 타죽었다…알몸 내연남 충격 정체 ▶ 새벽 5시 尹 \"미쳤어?\"…김건희가 남편 폰으로 한 일 ▶ \"합성인 줄\"…경차 구역 3칸 점령한 SUV '무개념 주차' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 천권필 feeling@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 이번 주 '눈 폭탄'이 온대요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스를 보는데 정말 깜짝 놀랐어요. 수도권에 최대 10cm나 되는 눈이 쏟아진다는 소식이더라고요. 세상에, 벌써부터 출근길 걱정이 앞서는데요. 아마 저처럼 '아이고, 또 눈이구나...' 하고 생각하신 분들 많으실 거예요. 예전에는 그냥 눈이 오면 '와, 눈이다!' 하고 좋아했지만, 이제는 출근길, 등굣길 빙판길 걱정 때문에 마냥 신나지만은 않더라고요. 저도 얼마 전에 눈길에 미끄러져서 엉덩방아 제대로 찧었거든요. 하마터면 크게 다칠 뻔했다니까요. 그래서 오늘은 이 눈 소식을 그냥 흘려보내지 않고, 우리 이웃님들이 이번 폭설을 안전하게 대비할 수 있도록 꼼꼼하게 정보를 알려드리려고 해요. 그냥 '눈이 많이 온다'더라~ 하는 걸 넘어서, 왜 이런 눈이 내리는지, 그리고 눈길 운전 시 어떻게 해야 안전한지, 싹 다 알려드릴 테니 꼭 끝까지 함께 해주세요! 혼자서만 알기엔 너무 아까운 꿀정보들이 가득하답니다. 😊"
      },
      {
        "title": "이번 폭설, 왜 이렇게 많이 내리는 걸까요?",
        "content": "도대체 왜 이렇게 눈이 많이 오는 걸까요? 뉴스를 보니 '대기 상층에서 남하한 찬 공기와 온난한 서풍이 서해에서 충돌하면서 눈구름대가 상공 5km까지 높고 강하게 발달하기 때문'이라고 하더라고요. 이게 무슨 말인지, 우리 일반 사람들은 이해하기 어렵잖아요. 쉽게 말해, 아주 차가운 공기와 따뜻하고 습한 공기가 딱 만나는 지점에서 엄청난 에너지가 생기면서 눈을 만들어내는 거예요. 마치 우리가 찬물을 마실 때 콜록! 하는 것처럼요. 이 눈구름대가 워낙 세차게 발달해서, 이번에는 시간당 1~3cm, 심하면 5cm까지도 눈이 쏟아질 수 있다는 거죠. '눈 폭탄'이라는 말이 괜히 나온 게 아니더라고요. 강원도 산지 같은 곳은 15cm 이상 쌓일 수도 있다고 하니, 정말 철저한 대비가 필요해 보여요. 특히나 서울 같은 수도권은 밤부터 새벽까지 눈이 집중될 거라고 하니, 아침 출근하시는 분들은 정말 주의하셔야겠어요. 이런 날씨 변동은 지구 온난화와도 관련이 있다는 얘기도 있으니, 우리가 환경 문제에 더 신경 써야 하는 이유이기도 한 것 같아요. 무심코 지나칠 수 있는 날씨 소식도 이렇게 자세히 알고 나니, 좀 더 경각심을 갖게 되네요."
      },
      {
        "title": "빙판길 운전, '이것'만은 꼭 기억하세요!",
        "content": "자, 이제 가장 중요한 부분이에요. 이번 폭설로 인해 도로는 순식간에 얼어붙어서 빙판길이 될 가능성이 아주 높다고 해요. 뉴스에서도 '차량 고립', '교통 혼란'을 우려하고 있잖아요. 저도 예전에 갑자기 눈이 펑펑 내리는데, 타이어가 헛돌기만 하고 차가 안 움직이는 경험을 했었거든요. 정말 당황스럽더라고요. 그래서 오늘은 빙판길 운전에서 절대 잊지 말아야 할 핵심 팁들을 알려드릴게요. 첫째, '안전거리 확보'는 기본 중의 기본이에요. 평소보다 2~3배 이상 넉넉하게 거리를 두셔야 급정거 시 사고를 막을 수 있어요. 둘째, '급출발, 급가속, 급정거, 급회전'은 절대 금물! 부드럽게 액셀을 밟고, 브레이크도 살살 밟아야 해요. 마치 운전 초보처럼 조심조심해야 한다는 거죠. 셋째, '엔진 브레이크' 활용을 생활화하세요. 내리막길에서는 기어를 낮춰서 엔진 브레이크를 사용하면 차가 미끄러지는 걸 어느 정도 막아줄 수 있어요. 넷째, '타이어 점검'은 필수! 스노우 타이어가 있다면 가장 좋겠지만, 아니라면 타이어 공기압이라도 제대로 확인해야 해요. 마지막으로, '월동장비'를 미리 준비해두는 센스! 체인이나 염화칼슘 같은 것들이 있으면 좋겠죠. 이 모든 것들을 기억하고 또 기억해서, 이번 눈길도 안전하게 운전하시기를 바라요. 여러분의 안전이 최우선이니까요!"
      },
      {
        "title": "대중교통 이용 시, 이것만은 챙기세요!",
        "content": "차량으로 운전하는 것만큼이나 대중교통을 이용할 때도 몇 가지 주의할 점이 있어요. 특히 버스나 택시를 탈 때, 혹은 지하철 역으로 걸어갈 때 빙판길에 미끄러질 수 있거든요. 뉴스에서도 '가시거리가 짧아지고 빙판길이 되는 곳이 많겠다'고 경고하고 있잖아요. 그래서 저는 이번에 대중교통 이용 시 꼭 챙겨야 할 몇 가지 아이템을 리스트업 해봤답니다. 첫 번째는 '미끄럼 방지 신발'이에요. 밑창이 고무로 되어 있고 빗살무늬가 있는 신발이 좋아요. 혹시 그런 신발이 없다면, 신발 밑창에 덧신는 '미끄럼 방지 커버'를 준비하는 것도 좋은 방법이에요. 두 번째는 '작은 핫팩'이에요. 눈 오는 날은 기온이 뚝 떨어지잖아요. 손을 따뜻하게 해주는 것만으로도 꽤 쾌적하게 이동할 수 있더라고요. 세 번째는 '우산'은 당연히 챙겨야 하고요. 마지막으로 '시간적 여유'를 충분히 두는 것이 중요해요. 평소보다 대중교통이 지연될 수도 있고, 버스 정류장까지 가는 길도 더 오래 걸릴 수 있으니, 마음의 여유를 가지고 서두르지 않는 것이 사고를 예방하는 데 도움이 된답니다. 옷을 따뜻하게 입는 것도 잊지 마시고요! 이 작은 준비들이 여러분의 겨울철 이동을 훨씬 더 안전하고 편안하게 만들어 줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 눈 소식 듣고 처음에는 '또 사고 나겠네...' 하고 걱정만 했거든요. 그런데 이렇게 꼼꼼하게 정보들을 찾아보고 나니, '이 정도는 충분히 대비할 수 있겠구나!' 하는 생각이 들어요. 뉴스 기사에서 나오는 '눈 폭탄'이라는 단어가 좀 무섭긴 하지만, 미리 알고 준비하면 두려울 것도 없다는 걸 다시 한번 느꼈습니다. 앞으로 저는 출근 전에 꼭 날씨 예보를 다시 한번 확인하고, 가능하면 대중교통을 이용해야겠어요. 그리고 혹시 차를 운전해야 한다면, 오늘 제가 알려드린 팁들을 꼭꼭 새기면서 안전 운전해야겠다고 다짐했어요. 여러분도 이번 폭설에 대비해서 따뜻한 옷차림, 미끄럼 방지 신발, 그리고 월동장비 잊지 말고 챙기세요! 우리의 작은 준비가 큰 사고를 막아줄 수 있다는 거, 꼭 기억해주셨으면 좋겠어요. 우리 모두 안전하고 따뜻한 겨울 보내자고요! 혹시 더 궁금한 점 있으시면 언제든지 댓글로 물어봐 주세요. 제가 아는 선에서 성심성의껏 답변해 드릴게요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260202n00183?mid=n1006",
    "hashTag": [
      "#폭설",
      "#눈",
      "#빙판길",
      "#안전운전",
      "#겨울철",
      "#교통안전",
      "#기상청",
      "#월동준비"
    ]
  },
  {
    "type": "sisa",
    "title": "\"두쫀쿠로 하루 1.3억 번다\" 초대박…최초 개발자는 '해군 여신'",
    "newTitle": "두쫀쿠 성공 비결, 해군 출신 셰프의 반전 스토리!",
    "article": "SBS '생활의 달인' 화면 캡처 해군 항공 부사관 출신으로 '두쫀쿠'(두바이 쫀득 쿠키)를 최초로 개발한 김나라 제과장이 화제다. 1일 3만알 이상의 두쫀쿠를 만드는 달인으로 조명받으면서다. 지난 26일 방송된 SBS '생활의 달인'에서는 두쫀쿠의 최초 개발자인 김나라 제과장이 전파를 탔다. 김 제과장은 해군 선·후임 관계로 인연을 맺은 몬트쿠키 이윤민 대표와 함께 전역 후 의기투합해 디저트 시장에 뛰어들었다. 홈베이커리가 취미였던 김 제과장은 직업을 바꾼 후 코팅돼서 만들어진 '쫀득 쿠키'를 개발했는데 손님들의 반응이 좋았다. 마침 두바이 초콜릿이 유행을 타자 지난해 4월 단골이 기존의 쫀득 쿠키를 \"두바이 버전으로 만들어주실 수 없냐. 여기 쫀득 쿠키가 제일 맛있어서 무리하게 부탁 드린다\"고 요청했다. 김 제과장은 단골의 요청에 무작정 쫀득 쿠키 두바이 버전을 만들었고 겉은 쫀득하되 속은 피스타치오와 카다이프로 쫀득하면서도 고소하고 바삭한 맛을 내는 두쫀쿠를 만들어냈다. 김 제과장이 두쫀쿠 레시피를 개발해 소위 대박이 나면서 회사는 현재 하루 3만알의 두쫀쿠를 생산하고 있다. 김 제과장은 \"많은 분의 사랑을 받아서 직원이 점점 늘어나고 있다\"며 \"제조하시는 분들만 50명 된다\"고 했다. 이어 \"하루 매출이 1억3000만원 정도 나오고 있다\"고 덧붙였다. 김희정 기자 dontsigh@mt.co.kr [머니투데이 주요 뉴스] · '차은우와 같은 소속사' 김선호도 탈세 의혹 · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 이혜성, 전현무 결별 4년 만에 폭탄 발언...\"한해와 각별\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · '지연과 이혼' 황재균 \"2세 갖고파\"...심경 변화 무슨일? · \"코스피도 쑥 빠지나\" 순식간에 금·은값 급락...겁나는 월요일 · \"부동산으로 돈 못 번다\" 그 말 믿었는데...10년 새 '10억' 뛰었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… ‘두쫀쿠’ 드셔보셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 하나 가져왔어요. 혹시 어제 뉴스 보셨나요? 요즘 SNS에서 완전 핫한 디저트가 있는데, 그게 바로 '두쫀쿠'라고 하더라고요. 그런데 이 두쫀쿠를 최초로 개발하신 분이 무려 해군 항공 부사관 출신이시라니… 세상에! 진짜 듣기만 해도 엄청 신기하고 궁금해지지 않나요? 저도 처음에는 '두쫀쿠가 뭐지? 해군이랑 대체 무슨 상관이 있는 거지?' 싶었는데, 기사를 자세히 보니 이건 정말 꼭 여러분과 나눠야 할 꿀정보더라고요. 단순히 맛있는 쿠키 하나가 탄생한 게 아니라, 열정과 도전, 그리고 주변 사람들과의 끈끈한 의리가 만들어낸 한 편의 드라마 같았거든요. 혹시 여러분도 '나는 특별한 경험이 없어서 뭘 해도 안될 거야'라고 생각하시는 분들이 계시다면, 오늘 제 이야기를 듣고 희망을 얻으셨으면 좋겠어요. 이 두쫀쿠 성공 스토리가 바로 그런 분들에게 작은 불씨가 되어줄 거라고 믿어요! 저도 이번 기회에 왠지 용기를 얻은 것 같거든요!"
      },
      {
        "title": "두쫀쿠, 도대체 어떤 쿠키길래?",
        "content": "자, 그럼 이제 많은 분들이 궁금해하실 '두쫀쿠'가 무엇인지부터 자세히 알아볼게요. '두쫀쿠'라는 이름, 좀 독특하죠? 이게 바로 '두바이 쫀득 쿠키'의 줄임말이라고 하더라고요. 이름만 들어도 뭔가 이국적이면서도 쫀득함이 느껴지는 것 같아요. 원래는 김나라 제과장님께서 취미로 베이킹을 하시다가, 주변 분들의 좋은 반응에 힘입어 본격적으로 제과 분야에 뛰어들면서 개발하신 '쫀득 쿠키'가 있었대요. 그런데 여기서 대박 아이디어가 터진 거죠! 요즘 워낙 '두바이 초콜릿'이 유행하잖아요? 그래서 단골 고객님께서 '이 쫀득 쿠키를 두바이 버전으로도 만들어주실 수 없냐. 여기 쿠키가 제일 맛있어서 부탁드린다'고 요청하셨대요. 와, 정말 기발한 요청이었죠? 김나라 제과장님은 이 요청을 받고 바로 개발에 착수하셨다고 해요. 겉은 쫀득하면서도 속은 피스타치오와 카다이프로 채워져서 고소하면서도 바삭한 식감까지 더해진, 그야말로 환상적인 맛을 탄생시키신 거예요! 일반적인 쿠키와는 차원이 다른 풍미와 식감의 조화가 일품이라고 하니, 듣기만 해도 군침이 돌아요. 왜 '두바이 초콜릿'이 인기인지, 그리고 왜 이 '두쫀쿠'가 그토록 많은 사람들의 사랑을 받게 되었는지 조금은 감이 오시죠?"
      },
      {
        "title": "해군 부사관에서 '대박' 제과장으로: 반전의 주인공!",
        "content": "가장 흥미로운 부분은 바로 이 두쫀쿠를 최초로 개발하신 김나라 제과장님이시랍니다. 세상에, 무려 해군 항공 부사관 출신이세요! 보통 제과 제빵 분야 하면 떠오르는 이미지와는 사뭇 다르잖아요? 기사에 따르면, 김나라 제과장님은 전역 후에 해군 선·후임으로 인연을 맺었던 이윤민 대표님과 함께 의기투합해서 디저트 사업에 뛰어들었다고 해요. 취미로 시작한 홈베이킹이 이렇게 '대박' 사업으로 이어질 줄 누가 상상이나 했을까요? 정말 놀랍지 않나요? 김나라 제과장님은 '생활의 달인'이라는 유명 프로그램에서도 소개될 정도로 엄청난 실력자시라고 하더라고요. 하루에 무려 3만 알 이상의 두쫀쿠를 만들어내신다니, 그 엄청난 생산량과 인기 실감이 가시나요? 이 두쫀쿠 덕분에 회사가 승승장구하면서 직원도 계속 늘고 있다고 해요. 특히 제조하시는 분만 50명이나 된다는 이야기에 입이 떡 벌어졌답니다. 하루 매출이 1억 3천만 원 정도 나온다는 말까지… 와, 정말 이건 성공 신화를 써내려가고 있다고 해도 과언이 아니에요. 전혀 예상치 못했던 분야에서, 그것도 전혀 다른 경험을 가진 분이 이렇게 큰 성공을 거둔 스토리를 들으니, 저도 모르게 '나도 한번 해볼까?' 하는 생각이 들더라고요."
      },
      {
        "title": "꿈을 향한 도전, 끈끈한 동료애가 만든 결과!",
        "content": "이 두쫀쿠 성공 스토리를 보면서 제가 가장 감명받은 부분은 바로 '사람'이었어요. 김나라 제과장님은 혼자서 이 모든 것을 이루어낸 게 아니더라고요. 앞서 말씀드린 것처럼, 함께 해군 생활을 했던 동료인 이윤민 대표님과 함께 사업을 시작했고, 단골 고객의 요청에 귀 기울여 혁신적인 메뉴를 탄생시켰죠. 그리고 이 모든 성공을 바탕으로 더 많은 직원들과 함께 일하며 회사를 성장시키고 있어요. 이게 바로 진정한 '함께'의 힘이 아닐까 싶어요. 단순히 돈을 벌기 위해서가 아니라, 자신이 좋아하는 분야에서 즐겁게 일하고, 주변 사람들과 긍정적인 에너지를 나누면서 함께 성장하는 모습이 정말 보기 좋더라고요. 특히 해군이라는 특수한 환경에서 맺어진 끈끈한 전우애가 사업으로 이어졌다는 점이 더욱 특별하게 느껴져요. 만약 여러분도 '꿈은 있지만 혼자서는 너무 어렵고 막막하다'고 느끼신다면, 주변의 든든한 지원군이나 동료를 찾아보시는 건 어떨까요? 혼자서는 감당하기 힘든 어려움도 함께라면 충분히 이겨낼 수 있다는 것을, 이 두쫀쿠 스토리가 증명해주고 있답니다. 여러분 주변에도 이런 좋은 분들이 계시지 않나요? 혹시 있다면, 오늘 안부 인사라도 한번 건네보시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 꿈을 향한 용기, 응원합니다!",
        "content": "오늘 이렇게 해군 출신 제과장님의 두쫀쿠 성공 스토리를 전해드렸는데요, 저는 개인적으로 정말 많은 영감을 받았어요. '꿈을 이루는 데는 어떤 배경이나 경험보다 중요한 것은 열정과 도전 정신이구나'라는 것을 다시 한번 깨달았거든요. 저도 언젠가 제가 좋아하는 분야에서 저만의 무언가를 만들어보고 싶다는 생각을 늘 하고 있었는데, 오늘 이 이야기를 들으니 뭔가 '나도 할 수 있겠다!' 하는 용기가 샘솟는 것 같아요. 여러분도 혹시 마음속에 품고 있는 꿈이 있다면, 이번 기회에 한번 용기를 내보시는 건 어떨까요? 물론 쉽지 않은 길이겠지만, 김나라 제과장님처럼 끈기와 노력, 그리고 주변 사람들과의 좋은 관계를 쌓아나간다면 분명 좋은 결과를 얻을 수 있을 거라고 생각해요. 앞으로 저도 이 두쫀쿠를 꼭 한번 맛보고 싶어요! 과연 얼마나 맛있길래 이렇게까지 난리인지 직접 경험해봐야겠어요. 그리고 김나라 제과장님과 이윤민 대표님의 앞으로의 행보도 정말 기대가 됩니다. 혹시 여러분도 오늘 제 이야기가 조금이라도 도움이 되셨다면, 댓글로 여러분의 꿈이나 응원의 메시지를 남겨주세요! 우리 함께 서로 응원하며 꿈을 향해 나아가봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n13560?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#디저트",
      "#성공스토리",
      "#해군",
      "#제과",
      "#창업",
      "#생활의달인",
      "#쿠키"
    ]
  },
  {
    "type": "spo",
    "title": "대한민국+손흥민 농락했다! \"징계 줬더니 국적 세탁?\"…'헝가리 귀화' 김민석, 올림픽 빙속 출전 일파만파 [2026 밀라노]",
    "newTitle": "김민석 헝가리 귀화, 징계 회피? 빙속 영웅의 변신은 무죄일까",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 나승우 기자) 음주운전 파문으로 자격 정지 징계를 받았던 스피드스케이팅 간판 김민석이 끝내 태극마크를 반납하고 헝가리 국적을 취득했다. 한국 빙상계가 내린 징계를 이유로 든 김민석의 결정에 일각에서 대한민국 스포츠계를 우롱한 처사라는 비판이 쏟아지고 있다. AD AD 헝가리빙상경기연맹은 지난 2024년 7월 \"김(민석)이 헝가리에 왔다. 뛰어난 스케이터가 헝가리 시민이 됐다\"고 공식 발표했다. 1999년생 김민석은 2017 삿포로 동계아시안게임에서 스피드스케이팅 남자 1500ｍ와 팀추월에서 금메달, 매스스타트에서도 동메달을 목에 건 기대주였다. 2018 평창, 2022 베이징 올림픽에서도 동메달을 따내며 '빙속 괴물'로 불렸던 김민석의 귀화 사유는 음주운전으로 인한 징계 때문이다. 김민석은 2022년 음주운전 사고로 대한빙상경기연맹으로부터 자격 정지 3년 징계를 받은 상태였다. 2022년 대한빙상경기연맹 스포츠공정위원회로부터 1년 6개월, 2023년 대한체육회로부터 2년 징계를 받았다. 당시 국가대표 선수로서 큰 파장을 일으켰던 만큼, 여론이 좋지 않았다. 이후 소속팀 성남시청과 재계약에 실패, 국내에서 선수 생활을 할 수 없게 됐다. 헝가리 국적을 취득한 지난 2024년 김민석은 \"내 잘못이다. 음주운전으로 3년간 출전 정지 처분을 받았다\"고 인정하면서도 귀화의 명분을 징계 탓으로 돌렸다. 그는 \"한국서는 2026년 올림픽 선발전에 참가할 기회를 주겠다고 했지만, 3년 동안 빙판에 설 수 없다면 어떻게 준비할 수 있겠나\"라며 \"소속팀도, 계약도, 급여도 없는 상황에서 어떻게 해야 할지 결정하는 건 어렵지 않았다\"고 밝혔다. 이는 자신의 범법 행위에 대한 징계를 달게 받고 자숙하는 대신 올림픽 출전이라는 개인의 영달을 위해 국적마저 헌신짝처럼 버린 행위라는 지적이다. \"어떻게 준비할 수 있겠나\"라는 항변은 김민석이 징계의 무거움을 견디지 않고 손쉬운 길을 택했다는 비판을 피하기 어렵게 만든다. 한편, 김민석의 귀화를 주도한 인물은 헝가리 국가대표팀의 한국계 감독 슐 폰 에릭 리였다. 그는 \"내가 (한국에서) 스케이트를 타던 시절은 모든 게 '비과학적'이었고 결과가 좋지 않으면 선수 탓만 했다\"며 한국의 훈련 시스템을 깎아내렸다. 김민석은 에릭 감독의 도움을 받아 헝가리 명문 클럽 FTC와 계약을 체결했다. 오는 7일(한국시간) 개막하는 2026 밀라노·코르티나 올림픽에서는 헝가리 국가대표로 스피드스케이팅 종목에 나선다. 국제빙상경기연맹(ISU)은 지난달 말 스피드스케이팅 종목 출전 쿼터를 발표했다. 헝가리는 남자 1000m와 1500m에서 쿼터를 확보했으며 출전 선수는 김민석 한 명이다. 다만 김민석이 좋은 성적을 낼 가능성은 그리 높지 않다. ISU 월드컵에 꾸준히 나서고는 있지만 1차 대회 9위를 제외하면 줄곧 10위권 내에 들지 못했기 때문이다. 2~4차 월드컵에서는 18위~20위를 왔다갔다 했고, 디비전A에서 두 번이나 최하위로 떨어졌다. 그러는 사이 조던 스톨츠(미국) 같은 신예 선수들이 나타나 김민석의 설 자리가 좁아진 것 아니냐는 얘기도 나오고 있다. 더구나 헝가리의 경우 올림픽 금메달 경험이 있는 쇼트트랙과 달리 롱트랙은 불모지나 마찬가지다. 훈련 환경도 한국보다 좋다고 할 수 없다. 성적보다 참가에 의의를 둘 것이라는 예상이 나온다. 사진=연합뉴스 나승우 기자 winright95@xportsnews.com ▶ '맥심 인증 베이글녀', 한뼘 치파오 입고 섹시 레전드 직행 ▶ 치어리더 김나연, 격렬 댄스 중 아찔한 사고…영상 포착 ▶ 황재균, 이혼 2년 만에 꺼낸 속내…\"아이 낳고 싶다\" ▶ 김현영 치어리더, 돌핀팬츠 하나로 끝냈다…볼륨감으로 압도 ▶ 대만 휩쓴 안지현, 길 한복판서 볼륨감 자랑…美쳤다! ▶ 하지원 치어리더, 유니폼 벗고 드러난 몸매…이게 바로 '섹시 MVP' ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 트와이스 지효, 시스루 속옷 화보…눈 둘 곳 없는 파격 노출 ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 김민석 선수의 헝가리 귀화 소식!",
        "content": "여러분, 혹시 어제 보신 뉴스 속보 들으셨어요? 대한민국 스피드스케이팅의 자랑이었던 김민석 선수가 갑자기 헝가리 국적을 취득했다는 소식에 저도 정말 깜짝 놀랐잖아요! ⛸️ 태극마크를 달고 올림픽에서 메달을 땄던 선수가, 그것도 징계 문제 때문에 국적을 바꾸었다니… 이게 무슨 일인가 싶어서 기사를 꼼꼼히 읽어봤거든요. 많은 분들이 '대한민국 스포츠계를 농락한 거 아니냐'며 분노하고 계신다는 이야기도 들리고요. 저도 솔직히 처음엔 '왜?'라는 생각밖에 안 들었어요. 늘 응원하던 선수의 갑작스러운 결정에 당황스럽기도 하고, 왠지 씁쓸한 마음도 들더라고요. 하지만 곰곰이 생각해보니, 단순히 '국적 변경'이라는 사건 뒤에 숨겨진 사정들이 우리들이 생각하는 것보다 훨씬 복잡할 수도 있겠다는 생각이 들었어요. 오늘은 이 김민석 선수의 헝가리 귀화 소식을 가지고, 우리가 꼭 알아야 할 배경부터 앞으로 우리가 어떻게 이 상황을 바라봐야 할지에 대한 이야기까지, 하나하나 자세하게 풀어드릴까 해요. 그냥 '이 선수가 이랬다더라' 하고 넘어가기엔 너무나 아쉽고, 또 생각해 볼 만한 점들이 많더라고요. 우리 이웃님들도 저와 함께 차근차근 알아가 보아요! 😊"
      },
      {
        "title": "김민석 선수의 헝가리 귀화, 왜 이런 결정이 내려졌을까요?",
        "content": "자, 그럼 대체 왜 김민석 선수가 이런 결정을 하게 된 건지, 그 배경부터 좀 자세히 들여다볼까요? 사실 이 모든 이야기는 김민석 선수가 2022년에 겪었던 '음주운전 사고'에서 시작돼요. 😔 우리나라에서 선수로 활동하려면 대한빙상경기연맹의 징계를 피할 수가 없었는데요. 이 사고로 인해 김민석 선수는 무려 3년의 출전 정지라는 중징계를 받게 되었답니다. 그것도 처음에는 1년 6개월, 이후에는 대한체육회에서 2년으로 징계 기간이 늘어났다고 해요. 선수로서 가장 중요한 시기에 3년이나 경기에 나설 수 없다는 건, 정말 말 그대로 '선수 생명'이 끊길 수도 있는 엄청난 위기였겠죠. 😥 마치 축구선수가 경기 중에 퇴장을 당했는데, 그 퇴장 기간이 3년이라면… 얼마나 절망적일까요? 더군다나 이 징계를 받은 후에 국내에서 팀을 구하거나 계약을 유지하는 것도 어려워졌다고 해요. 소속팀인 성남시청과의 재계약도 실패했고, 당연히 급여도 없고요. 이런 상황에서 '나는 이제 어떻게 해야 하나'라는 막막함이 얼마나 컸을지, 상상만 해도 가슴이 답답해져요. 😓 기사 내용에서도 김민석 선수가 '한국에서는 3년 동안 빙판에 설 기회가 없는데, 어떻게 준비하겠냐'고 이야기했다고 하더라고요. 이런 그의 말은, 징계라는 현실 앞에서 선수가 느끼는 좌절감과 생존을 위한 절박함을 보여주는 것 같기도 해요. 물론 그의 잘못은 명백하지만, 선수로서의 꿈을 포기할 수 없는 마음도 이해가 안 되는 건 아니랍니다. 💭"
      },
      {
        "title": "결정적 순간, 헝가리행을 택한 이유와 엇갈리는 시선들",
        "content": "그렇다면 김민석 선수가 굳이 헝가리행을 택한 결정적인 이유는 무엇일까요? 기사를 자세히 보면, 헝가리 귀화를 주도한 헝가리 국가대표팀의 한국계 감독인 슐 폰 에릭 리 감독의 역할도 컸던 것 같아요. 이 감독님은 한국의 훈련 시스템에 대해 '비과학적'이라고 비판하며, 김민석 선수가 헝가리 명문 클럽인 FTC와 계약하는 데 도움을 주었다고 합니다. 🤝 마치 한국에서 길이 막힌 김민석 선수에게 헝가리가 새로운 '탈출구'이자 '기회'를 제공한 셈이죠. 헝가리 빙상연맹에서도 '뛰어난 스케이터가 헝가리 시민이 됐다'며 환영하고 있고요. 실제로 김민석 선수는 2026 밀라노·코르티나 올림픽에서 헝가리 국가대표로 스피드스케이팅 종목에 출전할 예정이라고 해요. 🇭🇺 1000m와 1500m 종목에서 쿼터를 확보했고, 김민석 선수가 유일한 출전 선수라고 하니, 헝가리 입장에서는 꽤나 기대하는 눈치예요. 👍 그런데 여기서 많은 사람들의 시선이 엇갈리는 부분은 바로 이 '귀화 사유'예요. 김민석 선수의 잘못된 행동(음주운전)으로 인한 징계를 피하고, 개인적인 영달을 위해 국적을 버린 것 아니냐는 비판의 목소리가 높죠. '징계를 달게 받고 자숙하는 대신 손쉬운 길을 택했다'는 지적인데요. 😮 과연 그의 결정이 단순한 '기회 포착'일까요, 아니면 '책임 회피'일까요? 이 부분에 대해서는 정말 다양한 의견이 있을 수밖에 없는 것 같아요. 🤷‍♀️🤷‍♂️"
      },
      {
        "title": "성적에 대한 전망과 헝가리 스피드스케이팅의 현실",
        "content": "그렇다면 헝가리 대표팀으로 나서는 김민석 선수의 성적은 어떨까요? 솔직히 말해, 엄청난 활약을 기대하기는 어려워 보인다는 전망이 많아요. 😥 김민석 선수가 국제빙상경기연맹(ISU) 월드컵에 꾸준히 출전하고는 있지만, 1차 대회 9위를 제외하면 계속해서 10위권 밖으로 밀려났다고 하더라고요. 2차부터 4차 대회에서는 18위에서 20위 사이를 맴돌았고, 심지어 디비전A에서는 두 번이나 최하위로 떨어지기까지 했다고 하니, 경쟁력이 예전 같지 않다는 분석이 나오는 건 당연한 것 같아요. 📉 더군다나 헝가리 자체가 스피드스케이팅, 특히 롱트랙에서는 '불모지'나 마찬가지라고 해요. 올림픽 금메달을 딴 쇼트트랙과는 달리, 롱트랙은 아직 기반이 탄탄하지 않은 거죠. 훈련 환경도 한국에 비해 더 좋다고 보기 어렵다는 이야기까지 있고요. 🇰🇷🇺🇳 이런 점들을 종합해 볼 때, 김민석 선수가 이번 올림픽에서 '성적'을 내기보다는 '참가'에 의의를 둘 가능성이 높다는 예상이 나오고 있어요. 🤷‍♀️ 물론 그의 노력이 어떤 결과를 가져올지는 아무도 모르는 거지만, 지금으로서는 그의 헝가리에서의 선수 생활이 순탄치만은 않을 것 같다는 생각이 듭니다. 🤔"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 생각하려고요.",
        "content": "오늘 김민석 선수의 헝가리 귀화 소식을 들으면서, 저는 여러 가지 복잡한 감정들을 느꼈어요. 😔 한편으로는 그의 잘못된 행동에 대한 징계를 받고, 선수로서의 어려움을 겪는 상황이 안타깝기도 했지만, 다른 한편으로는 그의 결정이 우리 스포츠계 전체에 던지는 메시지에 대해 깊이 생각하게 되었답니다. 😮 '스포츠 정신'이란 무엇일까, '책임감'이란 무엇일까 하는 질문들이 머릿속을 맴돌더라고요. 제가 내린 결론은 이거예요. ✍️ 김민석 선수의 잘못은 분명히 짚고 넘어가야겠지만, 그가 겪었을 어려움과 새로운 기회를 잡으려는 그의 의지를 무조건적으로 비난만 할 수는 없다는 것이죠. 다만, 앞으로 그가 헝가리 대표로서 어떤 활약을 보여주든, 이번 사건을 통해 우리 스포츠계가 더 성숙해질 수 있는 계기가 되기를 진심으로 바라요. 🙏 선수들에게는 윤리적인 의무를 강조하고, 징계 시스템을 더욱 공정하고 합리적으로 개선하는 노력이 필요하겠죠. 그리고 우리 팬들도, 선수들의 플레이 하나하나에 환호하고 응원하는 것만큼이나, 그들의 인성과 책임감에 대해서도 함께 고민하는 건강한 팬 문화를 만들어가야 할 것 같아요. 🤔 이번 일을 계기로, 저도 앞으로 선수들을 응원할 때 좀 더 신중하고 깊이 생각하는 자세를 가져야겠다고 다짐해 봅니다. 우리 이웃님들은 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 나눠주세요! 👇"
      }
    ],
    "url": "https://news.nate.com/view/20260202n01848?mid=n1007",
    "hashTag": [
      "#김민석",
      "#헝가리귀화",
      "#스피드스케이팅",
      "#음주운전",
      "#스포츠징계",
      "#올림픽",
      "#국적변경",
      "#스포츠정신"
    ]
  },
  {
    "type": "spo",
    "title": "'김연아에 밀려 은메달' 日 아사다 마오, 깜짝 근황…\"죽은 반려견 털을 갖고 다닌다\"→올림픽 유망주 키우는 코치 변신도 알려 [2026 밀라노]",
    "newTitle": "아사다 마오, 죽은 반려견 털 반지? 놀라운 근황과 코치 변신 스토리!",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김현기 기자) 2010 밴쿠버 동계올림픽 피겨스케이팅 여자 싱글 은메달리스트로, 김연아와 라이벌 관계여서 한국에도 잘 알려진 아사다 마오(마오)가 자신의 언니가 진행하는 프로그램에 나와 일화 한 가지를 밝히고 시선을 끌었다. 2년 전 죽은 개의 털을 아직도 간직하고 있다는 얘기였다. AD AD 1일 일본 매체 '데일리'에 따르면 마오는 두 살 연상인 언니 아사다 마이(마이)가 진행하는 한 TV 프로그램에 나와 최근 자신의 근황을 소개하면서 피겨 팬들에게도 유명한 반려견(푸들) 소식을 알렸다. 해당 반려견은 마오가 상당히 아껴 일본 피겨팬들에게도 잘 알려져 있다. 마오는 17살이던 2007년 1월 한 갈라쇼에 반려견을 데리고 나와 함께 공연을 하기로 했다. 이후 유명세를 타고 나서는 광고에도 같이 출연할 정도였다. 그러나 2년 전에 죽은 것으로 드러났다. 마오는 \"19살까지 살고 2024년 여름에 하늘 나라로 떠났다\"고 처음 소개한 뒤 \"털을 뽑아서 반지 안에 넣었다. 지금도 끼고 다닌다\"며 왼손 중지에 있는 반지를 펼쳐보였다. 팬들은 \"마오가 은퇴한 뒤 그 푸들 어떻게 됐나 궁금했는데 이제서야 소식을 알게 됐다\"면서 위로하는 모습이었다. 마오는 최근 들어 피겨 코치 생활을 시작했다. 어린 선수들을 뽑은 뒤 자신처럼 올림픽에서 메달을 딸 만한 선수처럼 키우려는 것으로 보인다. 마오는 밴쿠버 올림픽에서 김연아에 밀려 은메달을 차지하고는 4년 뒤 소치 올림픽에 재도전했으나 쇼트프로그램에서 최악의 연기를 보이면서 10위권 밖으로 밀린 끝에 메달 획득에 실패했다. 소치 올림픽 직후 열린 세계선수권에서 우승하며 자신의 부진이 일회성임을 입증했으나 일본 사람들의 응원을 받았던 올림픽 금메달 획득은 이루지 못했다. 마오는 2018 평창 올림픽까지 염두에 두고 선수 생활을 이어나갔으나 후배들에 밀리면서 평창 올림픽 전 은퇴를 선언했다. 이후 방송 활동 등을 활발하게 하다가 최근엔 본격적으로 코치를 하는 중이다. 마오는 현역 시절 트리플 악셀(3바퀴 반) 점프를 성공시킬 줄 아는 몇 안 되는 여자 싱글 선수 중 하나였다. 고난도 점프 성공시킨 경험을 앞세워 일본 여자 피겨의 강세를 계속 이어나가는데 노력하겠다는 각오를 드러낸 적이 있다. 사진=연합뉴스 / 아사다 마오 SNS 김현기 기자 spitfire@xportsnews.com ▶ '맥심 인증 베이글녀', 한뼘 치파오 입고 섹시 레전드 직행 ▶ 치어리더 김나연, 격렬 댄스 중 아찔한 사고…영상 포착 ▶ 황재균, 이혼 2년 만에 꺼낸 속내…\"아이 낳고 싶다\" ▶ 김현영 치어리더, 돌핀팬츠 하나로 끝냈다…볼륨감으로 압도 ▶ 대만 휩쓴 안지현, 길 한복판서 볼륨감 자랑…美쳤다! ▶ 하지원 치어리더, 유니폼 벗고 드러난 몸매…이게 바로 '섹시 MVP' ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 트와이스 지효, 시스루 속옷 화보…눈 둘 곳 없는 파격 노출 ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 빙판 위 라이벌, 아사다 마오의 예상 밖 이야기!",
        "content": "여러분, 혹시 얼마 전에 아사다 마오 선수에 대한 뉴스 보셨어요? 와, 진짜 보고 깜짝 놀랐잖아요! 우리가 기억하는 김연아 선수의 라이벌, 그 아사다 마오 선수가… 글쎄, 죽은 반려견의 털을 반지로 간직하고 있다고 하더라고요. 😭😭 이거 실화예요? 2년 전에 하늘로 떠난 푸들이었는데, 그 소중한 털을 어떻게 해서 반지 안에 넣어 지금까지도 끼고 다닌다니… 얼마나 그 반려견을 사랑했는지, 그 마음이 고스란히 느껴져서 괜히 제 마음도 찡해지더라고요. 혹시 여러분도 돌아가신 반려동물과의 추억을 간직하고 계신가요? 저는 아직 그런 경험은 없지만, 마오 선수의 이야기를 들으니… 정말 생명체와의 깊은 유대감이란 게 이런 거구나 싶어요. 🥺"
      },
      {
        "title": "아사다 마오와 그녀의 영원한 친구, 푸들에 대한 이야기",
        "content": "아사다 마오 선수는 일본에서도 정말 인기가 많았던 피겨 스케이팅 선수였죠. 특히 2010년 밴쿠버 올림픽에서 김연아 선수와 펼쳤던 불꽃 튀는 라이벌전은 아직도 많은 분들이 생생하게 기억하실 거예요. 그만큼 그녀에게는 늘 따라다니는 수식어가 많았는데, 그중 하나가 바로 그녀의 사랑스러운 반려견 ‘푸들’이었답니다. 마오 선수가 17살이던 2007년, 갈라쇼에 반려견과 함께 무대에 서기도 할 정도로 둘은 정말 떼려야 뗄 수 없는 사이였다고 해요. 유명세를 타면서 광고에도 함께 출연할 정도였다니, 얼마나 끈끈한 유대감을 자랑했는지 짐작이 가시죠? 🐶 그렇게 늘 곁을 지켰던 푸들이 2년 전, 19살이라는 긴 세월을 살고 무지개 다리를 건넜다는 소식에 많은 팬들이 안타까워했는데요. 그때의 슬픔을 딛고, 마오 선수가 그 소중한 기억을 간직하기 위해 반려견의 털을 뽑아 반지 안에 넣어 끼고 다닌다는 이야기는… 정말 감동 그 자체였어요. 💖"
      },
      {
        "title": "평창 올림픽의 아쉬움, 그리고 새로운 시작: 피겨 코치로서의 아사다 마오",
        "content": "우리가 아사다 마오 선수를 생각하면 빼놓을 수 없는 것이 바로 올림픽 무대인데요. 밴쿠버 올림픽에서 김연아 선수에게 아쉽게 밀려 은메달을 땄던 기억, 그리고 4년 뒤 소치 올림픽에서는 아쉽게도 메달권 진입에 실패했던 모습들이 주마등처럼 스쳐 지나가네요. 😥 특히 소치 올림픽에서 보여준 다소 아쉬운 연기는 많은 팬들에게 충격을 안겨주기도 했어요. 하지만 그녀는 포기하지 않고 2018 평창 올림픽까지 바라보며 선수 생활을 이어갔었죠. 비록 후배들에게 자리를 내주고 평창 올림픽 출전은 무산되었지만, 현역 시절 그녀가 보여줬던 열정과 끈기는 정말 대단했다고 생각해요. 👍 게다가 그녀는 트리플 악셀 같은 고난도 점프를 성공시킬 수 있는 몇 안 되는 선수 중 하나였잖아요? 그만큼 일본 여자 피겨의 강세를 이어나가는 데 큰 역할을 했었죠. 그런데 이렇게 선수 생활을 마무리하고, 최근에는 피겨 코치로서 새로운 도전을 시작했다는 소식이 들려왔어요! 어린 선수들을 발굴해서 자신처럼 올림픽 메달리스트로 키우겠다는 포부를 밝힌 그녀의 모습이 정말 기대되네요. 🤩"
      },
      {
        "title": "아사다 마오처럼, 돌아가신 반려견 추억 간직하는 방법은?",
        "content": "아사다 마오 선수의 이야기는 우리에게도 큰 울림을 주는 것 같아요. 사랑하는 반려견을 잃은 슬픔을 극복하고, 그 추억을 특별하게 간직하는 방법을 보여줬잖아요. 만약 여러분도 돌아가신 소중한 반려동물이 있다면, 그들을 어떻게 추억하고 계신가요? 꼭 아사다 마오 선수처럼 털을 이용하는 것만이 방법은 아니에요. 예를 들어, 가장 좋아했던 장난감이나 담요 조각을 보관함에 넣어두는 것도 좋은 방법이 될 수 있고요. 🧸 혹시 반려동물의 사진을 모아 포토 앨범이나 디지털 액자로 만들어 보는 것도 좋겠죠? 📸 또, 반려동물의 이름이나 특별한 날짜를 새겨 넣은 액세서리를 착용하거나, 봉제인형을 만들어 간직하는 방법도 있어요. 🧸 저는 개인적으로는 반려동물과 함께 갔던 추억의 장소를 다시 찾아가 그곳에서 조용히 추모하는 시간을 갖는 것도 의미 있다고 생각해요. 가장 중요한 건, 그들과 함께했던 행복했던 시간들을 마음속 깊이 간직하는 것이 아닐까 싶어요. 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 아사다 마오 선수 소식 듣고 정말 많은 생각을 했어요. 우리가 TV로만 보던 스타에게도 이렇게 깊고 애틋한 사연이 있다는 게 새삼 놀랍기도 하고, 또 한편으로는 그녀가 얼마나 큰 사랑을 반려견에게 쏟았는지 느껴져서 가슴이 뭉클해지더라고요. 🥺 저도 키우는 강아지가 있는데, 얘가 제 삶의 전부거든요. 가끔은 얘가 너무 보고 싶어서 눈물 날 때도 있는데, 마오 선수의 이야기를 들으니 앞으로 더 잘해주고, 더 많은 추억을 만들어줘야겠다는 다짐을 하게 됐어요. 😊 여러분도 혹시 돌아가신 반려동물에 대한 그리움으로 힘드시다면, 너무 슬퍼만 하지 마시고 마오 선수처럼 그들과 함께했던 행복했던 시간들을 떠올리며 조금이나마 위안을 얻으셨으면 좋겠어요. 그리고 혹시 앞으로 반려동물을 맞이할 계획이 있으시다면, 생명을 책임진다는 것이 얼마나 소중하고 아름다운 일인지 꼭 기억해 주셨으면 해요. ✨"
      }
    ],
    "url": "https://news.nate.com/view/20260202n00153?mid=n1007",
    "hashTag": [
      "#아사다마오",
      "#반려견",
      "#김연아",
      "#피겨스케이팅",
      "#올림픽",
      "#추억",
      "#반려동물",
      "#코치"
    ]
  },
  {
    "type": "spo",
    "title": "학폭 의혹→1호 처분→사과 거부→행정 소송, 박준현 처음으로 입 열었다 \"구단+팬들께 죄송\"",
    "newTitle": "학교폭력 의혹 논란, 박준현 선수 솔직 심경 고백!",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=가오슝(대만), 박승환 기자] \"죄송한 마음이 크다\" 키움 히어로즈 박준현은 1일 대만 가오슝 국제칭푸야구장에서 취재진과 인터뷰의 시간을 가졌다. 그동안 박준현은 신인오리엔테이션과 스프링캠프 출국을 앞두고도 인터뷰를 고사해 왔는데, 처음으로 입을 열었다. AD AD 박준현은 키움의 유니폼을 입고 아직 1군 마운드에 서보지도 못한 루키. 그런데 지난해부터 계속해서 계속해서 구설수에 오르내리고 있다. 이유는 북일고 시절의 학교폭력 의혹 때문이다. 2023년 2월 같은 야구부 소속인 A군을 지속적으로 심부름을 시키고, 욕설을 하는 등의 폭력을 행사해 왔다는 것이었다. 그리고 박준현이 집단따돌림을 주도했고, 이로 인해 외상 후 스트레스장애(PTSD)와 혼합형 불안 및 우울장애 증상을 겪었다는 것이 A군 측의 주장이다. 이에 박준현은 학교폭력위원회로부터 조사를 받았으나, 충남천안교육지원청은 지난해 7월 학교폭력이라고 보기엔 증거가 부족하다며 '학폭 없음' 처분을 내렸다. 이에 박준현은 신인드래프트에서 당당히 키움의 선택을 받았다. 그런데 최근 결정이 번복됐다. 지난달 충남교육청 행정심판위원회가 '학폭 행위 인정'으로 결과를 뒤집어버렸다. 충남교육청 행정심판위원회는 2023년 박준현이 상대에게 '여미새' 발언한 것과 DM을 통해 'ㅂㅅ'라고 보낸 것을 근거로 들어 '1호 처분'을 내렸다. 1호 처분은 가장 가벼운 처벌이다. 상대 측에게 서면으로 사과만 진행하면, 학교생활기록부에도 학폭 사실이 기재되지 않는다. 하지만 신인드래프트 직후 \"떳떳하다\"고 했던 박준현은 기한 내에 사과를 진행하지 않았고, 행정소송 및 집행정지신청을 접수했다. 이에 체육시민연대, 손솔 국회의원, A군 측은 지난달 27일 국회에서 '박준현방지법' 제정을 촉구하는 기자회견을 진행했다. 그리고 잇따라 박준현 측도 입장을 밝혔다. 명확하게 드러난 것은 박준현이 '여미새' 발언을 한 것이다. 다만 이외의 부분에서는 양 측의 의견이 극명하게 갈렸다. 박준현 측은 지난달 29일 '여미새' 발언에 대해서는 인정을 하고, 당시 부모들 간에 사과를 진행했으며, 다시 한번 사과할 뜻을 갖고 있다는 뜻을 밝혔다. 하지만 'ㅂㅅ'이라는 DM의 경우 박준현이 한 것이 아니며, 작성자와 발송 시점도 명확하지 않다고 주장했다. 박준현 측은 \"자신이 하지 않은 행동까지도 모두 인정하고 사과를 하라는 것은 받아들이기 어려운 제안\"이라고 행정소송 및 집행정지신청을 하게 된 배경을 전했다. 그리고 지난달 공식 입장을 밝힌 박준현이 그동안 줄곧 고사해왔던 인터뷰에 응했다. 대만 가오슝 스프링캠프에서 만난 박준현은 먼저 고개부터 숙였다. 그는 \"제가 부적절한 언행을 사용한 것에 대해서는 많이 반성하고 있다\"며 \"키움 히어로즈 구단에 죄송하고, KBO 팬들께도 죄송한 마음이 크다\"고 말했다. 이어 박준현은 드래프트 직후 \"떳떳하다\"고 했던 것에 대해 \"다른 표현들도 많았을 텐데, 그때는 안일하게 말을 한 것 같다\"고 설명했다. 그러면서 그동안 인터뷰를 고사해왔던 것에는 \"확실하게 정해진 것이 없었기 때문에 인터뷰를 하게 된다면 오해할 만한 소지가 또 있을 수 있기 때문에 하지 못했었다\"고 밝혔다. 입장문과 마찬가지로 박준현은 '여미새' 발언은 인정했다. 그러면서도 'ㅂㅅ'이라는 DM은 부정했다. 박준현은 \"서면 사과를 하게 되면, 제가 하지 않은 일까지 인정될 수 있기에 행정 소송을 하게 됐다. 여미새라고 한 것은 맞지만, 이외에는 하지 않았다\"며 \"조사를 받을 때에도 사실대로 다 말했기 때문에 법정에서 잘 판단해 주실 것이라 생각한다\"고 덧붙였다. 결국 법정다툼으로 이어진 이번 사안의 핵심은 'ㅂㅅ'이라는 DM에 달려 있다. 박준현이 보낸 것이 맞다는 명확한 증거가 나온다면 1호 처분에 변화가 생길 가능성은 낮다. 하지만 박준현이 보낸 것이라는 뒷받침할 만한 물증이 없다면, 또다시 판결이 번복될 수도 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이… 뉴스 보다가 깜짝 놀랐잖아요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 어젯밤 뉴스 보셨나요? 제가 자주 챙겨보는 스포츠 뉴스에서 키움 히어로즈의 신인 선수 박준현 선수와 관련된 충격적인 소식이 나오더라고요. 아직 1군 무대 데뷔도 안 한 선수인데, 벌써부터 학교폭력 의혹으로 구설수에 오르내리고 있다는 거예요. 이게 무슨 일인가 싶어서 기사를 처음부터 끝까지 꼼꼼하게 읽어봤는데, 정말… 할 말을 잃었답니다. 그동안 인터뷰를 고사해왔던 박준현 선수가 이번에 처음으로 입을 열었다는 소식에 더욱 귀를 기울이게 됐어요. 겉으로 보기엔 풋풋한 신인 선수인데, 이런 복잡한 논란의 중심에 서 있다는 게 너무 안타깝더라고요. 대체 무슨 일이 있었던 건지, 이 이야기가 왜 이렇게까지 커진 건지, 저희 블로그 이웃님들과 함께 차근차근 알아보는 시간을 가져볼게요."
      },
      {
        "title": "학교폭력, 대체 기준이 뭘까요? '학폭 없음' vs '학폭 인정' 줄다리기",
        "content": "이번 사건의 발단은 박준현 선수의 북일고 시절 학교폭력 의혹이에요. 같은 야구부 소속이었던 A군이 박준현 선수로부터 지속적인 심부름 강요, 욕설, 폭력을 당했다고 주장했거든요. 심지어 집단 따돌림까지 주도했다는 이야기까지 나왔어요. A군 측은 이로 인해 외상 후 스트레스 장애(PTSD)와 불안, 우울 장애 증상을 겪었다고 호소했답니다. 처음에는 학교폭력위원회 조사를 받았고, 충남천안교육지원청에서는 '학교폭력이라고 보기엔 증거가 부족하다'며 '학폭 없음' 처분을 내렸다고 해요. 그래서 박준현 선수는 신인 드래프트에서 키움 히어로즈의 선택을 받을 수 있었던 거고요. 그런데 이게 끝이 아니었어요! 최근에 충남교육청 행정심판위원회가 이 결정을 뒤집어 '학폭 행위 인정'으로 결과를 번복해버린 거예요. '여미새' 발언과 'ㅂㅅ'라는 DM이 근거가 되었다고 하더라고요. 여기서 '1호 처분'이라는 게 나왔는데, 이게 가장 가벼운 처벌이라고 해요. 서면으로 사과만 하면 학부모 기록에도 남지 않는다고… 하지만 박준현 선수는 처음에 '떳떳하다'고 말했던 것처럼, 기한 내에 사과를 하지 않았고 결국 행정 소송까지 가게 되었다는 내용이에요. 이 과정에서 '박준현 방지법' 제정 촉구 기자회견까지 열렸다고 하니, 사안이 얼마나 심각하게 받아들여지고 있는지 알 수 있겠죠?"
      },
      {
        "title": "논란의 핵심은 '여미새'와 'ㅂㅅ' DM, 박준현 선수의 입장은?",
        "content": "이번 사태의 핵심은 아무래도 박준현 선수가 사용한 '여미새' 발언과 'ㅂㅅ'라는 DM일 거예요. 박준현 선수 측은 '여미새' 발언에 대해서는 일단 인정을 했어요. 그리고 당시 부모님 간에 사과도 진행했고, 다시 한번 사과할 의사가 있다고 밝혔죠. 하지만 'ㅂㅅ'라는 DM은 자신이 보낸 것이 아니며, 작성자와 발송 시점도 명확하지 않다고 주장하고 있어요. '자신이 하지 않은 행동까지 모두 인정하고 사과하라는 것은 받아들이기 어렵다'는 게 행정 소송을 하게 된 배경이라고 하네요. 정말 답답한 상황이 아닐 수 없어요. A군 측의 주장과 박준현 선수 측의 주장이 극명하게 갈리는 부분이 있다 보니, 진실을 파악하기가 쉽지 않더라고요. 특히 A군 측은 '여미새' 발언 외에도 다른 부분들에 대해 주장을 하고 있기 때문에, 더 복잡한 양상으로 흘러가는 것 같아요. 마치 드라마 같은 이야기 전개에 제가 다 숨 막히는 기분이랄까요? 과연 법정에서는 어떤 판단을 내리게 될지, 정말 귀추가 주목됩니다."
      },
      {
        "title": "박준현 선수, 처음으로 입을 열다! \"구단과 팬들께 죄송합니다\"",
        "content": "이번에 제가 이 뉴스를 보면서 가장 중요하게 생각했던 부분은, 그동안 인터뷰를 고사해왔던 박준현 선수가 처음으로 자신의 입장을 밝혔다는 점이에요. 대만 가오슝 스프링캠프에서 만난 박준현 선수는 먼저 고개를 숙이며 '제가 부적절한 언행을 사용한 것에 대해서는 많이 반성하고 있다'고 말했어요. 그리고 '키움 히어로즈 구단에 죄송하고, KBO 팬들께도 죄송한 마음이 크다'고 덧붙였답니다. 드래프트 직후 '떳떳하다'고 말했던 것에 대해서는 '다른 표현들도 많았을 텐데, 그때는 안일하게 말을 한 것 같다'고 솔직하게 이야기하더라고요. 인터뷰를 계속 고사했던 이유에 대해서는 '확실하게 정해진 것이 없었기 때문에 인터뷰를 하게 되면 오해할 만한 소지가 또 있을 수 있어서 하지 못했다'고 설명했어요. 그의 진솔한 이야기에 조금은 마음이 놓이는 것 같기도 하고요. '여미새' 발언은 인정했지만, 'ㅂㅅ' DM은 여전히 부인하면서 '제가 하지 않은 일까지 인정될 수 있기에 행정 소송을 하게 됐다'고 밝혔어요. '조사를 받을 때에도 사실대로 다 말했기 때문에 법정에서 잘 판단해 주실 것이라 생각한다'는 그의 말에서, 굳은 의지가 느껴지기도 했답니다."
      },
      {
        "title": "솔직한 후기: 학교폭력, '가볍게' 넘길 문제가 전혀 아니죠!",
        "content": "솔직히 이번 뉴스를 접하고 정말 많은 생각이 들었어요. 학교폭력이라는 게, 물론 이번 박준현 선수 건처럼 법적인 판단까지 가는 경우도 있지만, 보통은 '에이, 그 정도 가지고 뭘 그래' 하고 넘어가기 쉬운 문제 같기도 하거든요. 하지만 A군 측이 겪었다는 PTSD나 우울 장애 같은 증상을 보면, 당사자에게는 평생 씻을 수 없는 상처가 될 수도 있다는 생각이 들어요. '여미새'라는 단어가 얼마나 가볍게 쓰였는지 모르겠지만, 그 말이 누군가에게는 엄청난 상처가 될 수도 있다는 걸 잊으면 안 될 것 같아요. 저는 앞으로 제 아이에게도, 그리고 주변 사람들에게도 학교폭력의 심각성에 대해 더 자주 이야기해줘야겠다고 다짐했어요. 혹시라도 비슷한 상황을 겪거나 목격한다면, 절대 외면하지 않고 꼭 제대로 된 도움을 받을 수 있도록 돕겠다고요. 박준현 선수도 이번 일을 계기로 진심으로 반성하고, 앞으로 선수 생활을 하면서 팬들에게 좋은 모습만 보여주길 바라봅니다. 그리고 무엇보다, 우리 사회에서 학교폭력으로 힘들어하는 아이들이 더 이상 없었으면 좋겠어요. 우리 모두의 관심과 노력이 필요한 때인 것 같아요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n00056?mid=n1007",
    "hashTag": [
      "#박준현",
      "#키움히어로즈",
      "#학교폭력",
      "#스포츠계학교폭력",
      "#학폭의혹",
      "#야구선수",
      "#스포츠뉴스",
      "#진실공방"
    ]
  },
  {
    "type": "spo",
    "title": "\"'최강야구 꼬리표' 정말 떼고 싶어\"…퓨처스 평정→'152억 포수' 후계자 도전한다 [시드니 인터뷰]",
    "newTitle": "윤준호 포수, '최강야구' 꼬리표 떼고 152억 포수 후계자 될까?",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 시드니, 김근한 기자) 두산 베어스 포수 윤준호가 군 복무를 마친 뒤 다시 두산 유니폼을 입고 맞이한 첫 스프링캠프에서 한층 단단해진 모습으로 시즌을 준비하고 있다. 2000년생 윤준호는 2023년 신인 5라운드 전체 49순위로 두산에 입단했다. 입단 전 예능 프로그램 '최강야구'에서 인상적인 활약을 펼치며 일찌감치 주목받았다. AD AD 윤준호는 2024시즌 초반 1군 데뷔전을 치러 3경기 4타수 1안타 1타점을 기록한 뒤 상무야구단에 입단해 2025년 12월까지 복무했다. 퓨처스리그에서는 2024시즌 타율 0.327, 2025시즌에는 타율 0.361에 11홈런 87타점으로 맹타를 휘두르며 확실한 성장세를 보였다. 캠프 시작 뒤 체력적으로는 고된 일정이 이어지고 있지만, 마음가짐과 야구를 대하는 태도만큼은 확실히 달라졌다는 게 그의 설명이다. 1일 시드니 블랙타운 야구장에서 만난 윤준호는 \"힘든 부분도 있지만 얻어가는 게 많다\"며 \"지금은 그저 열심히 하려고 하고 있다\"고 전했다. 제대 후 처음 참가한 캠프에서 두 번째 훈련 턴을 거의 마친 시점이다. 윤준호는 \"생각했던 것과 크게 다른 점은 없다. 생각했던 대로 캠프를 치르고 있다\"고 했다. 다만 과거 캠프와의 가장 큰 차이를 묻자 윤준호는 마음가짐을 꼽았다. 그는 \"예전에 처음 왔을 때와는 확실히 다르다. 상무에서 군 생활을 하면서 시간이 지나고, 나름대로 성숙해졌다고 느낀다. 생각하는 방식도 더 진지해졌고, 야구를 대하는 태도도 달라졌다\"고 고갤 끄덕였다. 포수 포지션 특성상 훈련 체력 소모는 크다. 윤준호 역시 \"솔직히 많이 힘들다\"고 웃으며 말했다. 그는 \"조인성 배터리코치님께서 파이팅이 넘치시고 운동량도 많은 편이라 쉽지는 않다\"면서도 \"그만큼 얻어가는 게 많다. 포수조끼리 서로 의지하면서 버티고 있다\"고 전했다. 타격에 대해서는 솔직한 속내를 털어놨다. 윤준호는 \"환경이 바뀌어서인지, 마음가짐의 차이인지 모르겠는데 타격이 생각만큼 잘 안 풀려서 답답한 마음이 있다\"고 한숨을 내쉬었다. 코치진으로부터 라인드라이브 타구 집중 생산 주문을 받고 있다는 윤준호는 \"예전에 잘 쳤던 영상과 지금 모습을 비교하면서 혼자 많이 고민하고 있다\"며 \"지금은 마음에 안 드는 부분이 많지만, 조금씩 찾아가야 할 시기라고 생각한다\"고 전했다. 양의지를 뒷받침할 백업 포수 경쟁 구도에 대한 질문에는 고개를 저었다. 그는 \"백업 포수 경쟁이라는 분위기보다는 (김)기연이 형이랑 같은 방을 쓰면서 많이 물어보고 배우는 쪽에 가깝다\"며 \"경쟁보다는 배움에 집중하고 있다\"고 답했다. 퓨처스리그에서 꾸준히 좋은 성적을 냈지만, 1군 무대에 대한 인식은 냉정하다. 그는 \"1군과 2군은 확실히 다르다고 생각한다. 2군에서 잘했다고 1군에서도 잘할 거라 생각하지는 않는다\"면서도 \"다만 2군에서 해왔던 기술과 마음가짐을 잘 유지해서, 1군에서 한 번 제대로 승부를 해보고 싶다\"고 힘줘 말했다. 수비에 대한 자신감은 분명했다. 윤준호는 \"조인성 코치님께서 내 스타일을 존중해 주시면서 맞춰가자고 말씀해 주셨다. 수비는 나름 자신 있는 부분도 있어서 괜찮다\"고 말했다. 특히 ABS 도입 이후 중요성이 커진 도루 저지에 대해서 그는 \"상무에서 정말 많이 연습했고, 기록도 나쁘지 않았다\"며 \"나 자신도 자신 있는 부분이라 좋은 점을 계속 유지하면서 자신감 있게 하려고 한다\"고 밝혔다. 캠프 기간 대부분 투수 공을 받아본 윤준호는 팀 투수진의 준비 상태에도 감탄했다. \"곽빈 형 공을 받았을 때 역시 '국대'라는 생각이 들었다. 빈이 형과 경기한다면 정말 재밌겠다는 생각이 들었다\"며 \"전체적으로 투수들 모두 캠프 초반인데도 강도가 높고, 준비를 정말 잘해온 게 느껴진다\"고 전했다. 올 시즌 목표를 묻자 잠시 고민하던 윤준호는 \"숫자 목표를 정하는 게 쉽지 않다\"면서도 \"홈런보다는 정확도가 더 중요하다고 생각한다. 홈런은 자연스럽게 따라오는 거라고 본다. 나는 홈런 타자는 아니기 때문에 타율 3할을 목표로 하겠다\"고 다짐했다. 마지막으로 최강야구 출신이라는 꼬리표에 대한 질문을 던지자 윤준호는 \"그 꼬리표는 정말 떼고 싶다\"며 \"지금은 두산에서 보여준 게 없으니 어쩔 수 없는 수식어라고 생각한다. 결국 올해 내가 잘하면 자연스럽게 사라질 거다. 모든 건 나에게 달려 있다\"고 힘줘 말했다. 사진=시드니, 김근한 기자 / 두산 베어스 김근한 기자 forevertoss88@xportsnews.com ▶ '맥심 인증 베이글녀', 한뼘 치파오 입고 섹시 레전드 직행 ▶ 치어리더 김나연, 격렬 댄스 중 아찔한 사고…영상 포착 ▶ 황재균, 이혼 2년 만에 꺼낸 속내…\"아이 낳고 싶다\" ▶ 김현영 치어리더, 돌핀팬츠 하나로 끝냈다…볼륨감으로 압도 ▶ 대만 휩쓴 안지현, 길 한복판서 볼륨감 자랑…美쳤다! ▶ 하지원 치어리더, 유니폼 벗고 드러난 몸매…이게 바로 '섹시 MVP' ▶ '성폭행 무혐의' 김건모, 무슨 일?…이혼 후 충격 근황 ▶ 트와이스 지효, 시스루 속옷 화보…눈 둘 곳 없는 파격 노출 ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" ▶ '여에스더♥' 홍혜걸 제주 저택서 흉기 다수 발견…\"침실에 도끼까지\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… '최강야구' 출신 윤준호 선수의 뜨거운 도전 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 야구 소식이 있어서 여러분과 함께 나누고 싶어서 달려왔어요. 혹시 어제 뉴스 보셨어요? 바로 두산 베어스의 젊은 포수, 윤준호 선수의 이야기가 나왔더라고요! '최강야구'라는 인기 예능 프로그램에 출연하면서 많은 팬들의 사랑을 받았던 윤준호 선수인데요. 이번에는 단순히 예능 출연자가 아니라, 152억 포수라는 엄청난 기록을 가진 선수의 후계자에 도전한다는 이야기가 나왔지 뭐예요? 진짜 심장이 두근거리는 소식이죠? 입단 초부터 남다른 이력으로 주목받았던 윤준호 선수가 과연 어떤 모습으로 성장해 나갈지, 그리고 '최강야구'라는 꼬리표를 떼고 1군에서 어떤 활약을 보여줄지 정말 기대되지 않나요? 오늘 포스팅에서는 윤준호 선수의 현재 상황부터 앞으로의 포부까지, 여러분이 궁금해하실 만한 모든 것을 꼼꼼하게 파헤쳐 볼 거예요! 지금 바로 시작합니다!"
      },
      {
        "title": "그때 그 포수, 윤준호 선수는 누구? 낯선 분들을 위한 소개!",
        "content": "아직 윤준호 선수가 좀 낯선 분들을 위해 간단하게 소개해 드릴게요. 윤준호 선수는 2000년생으로, 2023년에 두산 베어스에 5라운드 전체 49순위로 입단했어요. 사실 입단 전부터 이미 '최강야구'라는 프로그램을 통해 야구 팬들 사이에서는 꽤 유명했답니다. 그 프로그램에서 보여줬던 재치 넘치는 플레이와 스타성은 이미 많은 사람들의 마음을 사로잡았었죠. 하지만 선수로서의 길은 또 다른 이야기잖아요? 입단 후 1군 데뷔 기회를 잡기도 했지만, 곧바로 상무 야구단에 입단해서 군 복무를 하게 되었어요. 2025년 12월까지 상무에서 복무를 마친 윤준호 선수는 다시 두산 베어스의 유니폼을 입고 새로운 시즌을 준비하고 있답니다. 퓨처스리그에서는 정말 눈부신 활약을 펼쳤다고 해요. 2024년에는 타율 0.327, 2025년에는 무려 타율 0.361에 11개의 홈런, 87개의 타점을 기록하며 확실하게 성장한 모습을 보여줬죠. 이렇게 탄탄한 기본기와 퓨처스리그에서의 검증된 실력을 바탕으로, 이제는 1군 무대에서 자신의 이름을 각인시킬 준비를 하고 있는 거예요. '최강야구' 때의 재기 발랄함은 그대로 간직한 채, 프로 선수로서의 진지함까지 더해진 윤준호 선수의 모습, 정말 기대되지 않나요?"
      },
      {
        "title": "이 악물고 훈련 중! 윤준호 선수의 '진짜' 속마음은?",
        "content": "이번 스프링캠프에서 윤준호 선수는 정말 누구보다 열심히 훈련에 임하고 있다고 해요. 호주 블랙타운 야구장에서 만난 윤준호 선수는 '체력적으로 힘든 부분도 있지만, 얻어가는 게 훨씬 많다'며 '지금은 그저 열심히 하려고 한다'고 인터뷰했거든요. 솔직히 말씀드리면, 군 복무를 마치고 돌아온 후 처음 참가하는 캠프이니만큼, 정신적으로나 육체적으로나 쉽지 않은 과정일 거예요. 하지만 윤준호 선수는 '예전과는 확실히 다르다'고 말했는데요. 상무에서 복무하면서 시간이 흐르고, 좀 더 성숙해졌다고 느끼면서 야구를 대하는 태도 자체가 진지해졌다는 거예요. 특히 포수라는 포지션의 특성상 훈련 강도가 높을 수밖에 없는데, 조인성 배터리코치님과 함께 훈련하면서 '파이팅이 넘치고 운동량도 많아 쉽지는 않지만, 그만큼 얻어가는 게 많다'며 '포수조끼리 서로 의지하면서 버티고 있다'고 말하는 모습에서 동료들과의 끈끈한 유대감도 느껴졌답니다. 한편으로는 타격에 대한 고민도 솔직하게 털어놓았는데요. '환경이 바뀌어서인지, 마음가짐의 차이인지 모르겠지만 타격이 생각만큼 잘 풀리지 않아 답답한 마음이 있다'고 하더라고요. 코치님들로부터 라인드라이브 타구 생산에 대한 주문을 받고, 예전 자신의 좋은 타격 영상과 현재 모습을 비교하며 혼자 고민하는 시간이 많다고 해요. 하지만 '마음에 안 드는 부분이 많지만, 조금씩 찾아가야 할 시기'라고 말하는 모습에서 윤준호 선수의 프로 의식을 엿볼 수 있었답니다. 역시 프로는 다르네요!"
      },
      {
        "title": "양의지 후계자 경쟁? NO! '배움'에 집중하는 윤준호 선수의 전략!",
        "content": "자, 그럼 이제 가장 궁금해하실 부분일 텐데요. 바로 두산 베어스의 레전드 포수 양의지 선수의 뒤를 이을 '후계자' 경쟁에 대한 이야기예요. 사실 '152억 포수'라는 타이틀 자체가 양의지 선수를 의미하는 만큼, 자연스럽게 다음 포수는 누가 될까 하는 이야기가 나올 수밖에 없어요. 하지만 윤준호 선수는 이 질문에 대해 '백업 포수 경쟁이라는 분위기보다는 (김)기연이 형이랑 같은 방을 쓰면서 많이 물어보고 배우는 쪽에 가깝다'고 답했답니다. 와, 정말 놀랍지 않나요? 경쟁 구도에 휩쓸리기보다는, 선배 포수인 김기연 선수와 함께 생활하며 배우는 것에 집중하겠다는 자세를 보여준 거예요. 이런 겸손한 태도와 배움의 자세가 윤준호 선수를 더욱 단단하게 만들어 줄 거라고 믿어요. 퓨처스리그에서의 좋은 성적에도 불구하고, 1군 무대에 대한 인식은 냉정하게 가지고 있었는데요. '1군과 2군은 확실히 다르다고 생각한다. 2군에서 잘했다고 1군에서도 잘할 거라고 생각하지는 않는다'라고 말하면서도, '다만 2군에서 해왔던 기술과 마음가짐을 잘 유지해서, 1군에서 한 번 제대로 승부를 해보고 싶다'는 의지를 불태웠어요. 특히 ABS 도입 이후 중요성이 더욱 커진 도루 저지에 대해서는 '상무에서 정말 많이 연습했고, 기록도 나쁘지 않았다. 나 자신도 자신 있는 부분이라 좋은 점을 계속 유지하면서 자신감 있게 하려고 한다'며 수비에 대한 자신감도 분명하게 드러냈답니다. 앞으로 윤준호 선수가 어떤 수비력을 보여줄지, 정말 기대가 됩니다!"
      },
      {
        "title": "솔직한 후기: '최강야구' 꼬리표, 올해 꼭 뗄 겁니다!",
        "content": "오늘 윤준호 선수에 대한 기사를 보면서 저도 모르게 감탄을 연발했어요. '최강야구'라는 프로그램의 후광 덕분에 많은 사람들의 기대를 한 몸에 받는다는 것은 분명 큰 장점일 수 있지만, 그만큼 '최강야구 출신'이라는 꼬리표가 부담으로 작용할 수도 있거든요. 그런데 윤준호 선수는 이 꼬리표를 '정말 떼고 싶다'고 솔직하게 말했더라고요. '지금은 두산에서 보여준 게 없으니 어쩔 수 없는 수식어라고 생각한다. 결국 올해 내가 잘하면 자연스럽게 사라질 거다. 모든 건 나에게 달려 있다'라는 말에서 프로 선수로서의 책임감과 당찬 포부를 느낄 수 있었습니다. 특히 올 시즌 목표를 '홈런보다는 정확도가 더 중요하다고 생각한다. 홈런은 자연스럽게 따라오는 거라고 본다. 나는 홈런 타자는 아니기 때문에 타율 3할을 목표로 하겠다'라고 밝힌 부분에서, 자신의 강점을 정확히 파악하고 현실적인 목표를 세우는 모습에 깊은 인상을 받았어요. 단순히 화려한 기록보다는 꾸준함을 바탕으로 팀에 기여하겠다는 의지가 엿보였달까요? 저 역시 앞으로 윤준호 선수를 응원하면서, '최강야구' 때의 즐거움뿐만 아니라 프로 선수로서의 멋진 활약을 기대해 보려고 해요. 이웃님들도 윤준호 선수의 도전을 함께 응원해 주시는 건 어떨까요? 올해, '최강야구' 꼬리표를 완벽하게 떼고 1군에서 눈도장을 찍을 윤준호 선수의 모습을 기대해 봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n00114?mid=n1007",
    "hashTag": [
      "#윤준호",
      "#두산베어스",
      "#야구선수",
      "#포수",
      "#최강야구",
      "#퓨처스리그",
      "#프로야구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "\"영국 여자도 스모한다\"",
    "newTitle": "영국 여자 스모 선수들, 열정 대단하네!",
    "article": "sCtgr_cd = \"spo99\"; [벨파스트=AP/뉴시스] 지난달 31일(현지 시간) 영국 북아일랜드 벨파스트에서 열린 2026 브리티시 아일스 스모 선수권에 출전한 여자 선수들이 경기를 펼치고 있다. 이날 잉글랜드, 스코틀랜드, 웨일스, 아일랜드(북아일랜드·아일랜드공화국) 선수들이 한자리에 모여 일일 토너먼트를 통해 우승자를 가렸다. 2026.02.01. [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. AD AD &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ U-23 한국 축구, 왜 동네북으로 전락했나 ◇ 김남일, 윤석민에 무릎 꿇었다…야구 비하 사과 ◇ '가장 섹시한 女축구선수' 레만, 잉글랜드 무대 복귀 ◇ '무례 논란' 농구선수 이관희, 홍진경에 고개 숙였다 ◇ 손연재, 2㎏ 증량 위해 운동…\"딸 낳고 싶어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 뉴스를 들고 왔어요. 얼마 전에 영국에서 여자 스모 선수권 대회가 열렸다고 하더라고요. 웬 스모? 그것도 여자 선수들이? 처음에는 저도 이게 뭔가 싶었거든요. 그런데 사진을 보니 정말 선수들이 진지하게 경기에 임하고 있는 거예요. 심지어 잉글랜드, 스코틀랜드, 웨일스, 아일랜드 선수들까지 한자리에 모여서 실력을 겨뤘다고 하니, 이건 그냥 동네 잔치가 아니라 꽤 규모 있는 대회였던 것 같아요. 솔직히 우리나라는 씨름은 익숙하지만, 스모라고 하면 일본의 국기라는 이미지가 강하잖아요? 그런데 이렇게 영국에서 여자 스모 선수들이 활약하고 있다는 사실이 정말 신선하고 놀랍게 느껴졌어요. 혹시 이웃님들 중에서도 스모 좋아하시는 분 계신가요? 아니면 '여자가 무슨 스모야!'라고 생각하셨던 분들도 계실지 모르겠네요. 오늘 포스팅을 통해 영국 여자 스모 선수들의 뜨거운 열정을 함께 느껴보면 좋을 것 같아요!"
      },
      {
        "title": "스모, 알고 보면 꽤 매력적인 운동이래요",
        "content": "아니, 근데 스모라고 하면 딱 떠오르는 이미지가 있잖아요? 덩치 큰 남자 선수들이 붉은색 띠만 두르고 샅바 싸움하듯이 덤벼드는 모습 말이죠. 그런 스모를 여자 선수들이 한다니, 솔직히 처음에는 좀 낯설게 느껴질 수밖에 없어요. 하지만 기사를 보니 이건 그냥 흉내 내는 수준이 아니라, 2026 브리티시 아일스 스모 선수권이라는 정식 대회까지 열릴 정도로 활성화되어 있다는 거잖아요? 이 소식을 듣고 제가 스모에 대해 좀 더 알아보니, 생각보다 훨씬 깊고 다양한 역사를 가진 운동이더라고요. 스모는 단순한 힘겨루기가 아니라, 오랜 전통과 예절을 중요시하는 일본의 국기이자 문화 그 자체라고 할 수 있어요. 수천 년의 역사를 자랑하며, 경기장 안팎으로 엄격한 규칙과 의식이 존재한다고 하니, 겉모습만 보고 판단하기에는 너무 아쉬운 운동인 것 같아요. 특히 '도효'라고 불리는 둥근 흙으로 만든 경기장에서 펼쳐지는 선수들의 모습은 마치 예술 작품을 보는 듯한 느낌마저 든다고 하니, 앞으로는 스모를 볼 때 좀 더 열린 마음으로 봐야겠다는 생각이 들었어요. 이렇게 영국 여자 스모 선수들의 활약을 보면서, 앞으로 스모가 좀 더 세계적으로 사랑받는 스포츠가 되지 않을까 기대해 봅니다."
      },
      {
        "title": "영국 여자 스모 선수들의 열정, 경기 속으로 풍덩!",
        "content": "이번 대회는 영국 북아일랜드의 벨파스트에서 열렸다고 해요. 정말 상상만 해도 멋지지 않나요? 잉글랜드, 스코틀랜드, 웨일스, 그리고 아일랜드 선수들까지, 이렇게 다양한 지역에서 온 여자 스모 선수들이 한자리에 모여서 '진정한 챔피언'이 되기 위해 뜨거운 경기를 펼쳤다니, 그 현장이 얼마나 뜨거웠을지 상상만 해도 짜릿하더라고요. 기사 사진 속 선수들의 표정을 보면요, 단순히 경기에 임하는 것을 넘어선 깊은 집중력과 투지를 느낄 수 있었어요. 마치 오랜 시간 동안 갈고 닦은 실력을 마음껏 뽐내고 싶어 하는 선수들의 간절함이 느껴지는 것 같달까요? 예를 들어, 경기가 시작되기 전 '다치아이'라는 돌진을 할 때 선수들이 온 힘을 다해 서로를 밀어내는 모습, 혹은 상대방을 경기장 밖으로 밀어내려고 안간힘을 쓰는 장면들을 떠올려 보세요. 겉보기에는 단순히 힘으로만 하는 싸움 같지만, 그 안에는 상대방의 움직임을 읽는 전략, 순간적인 판단력, 그리고 무엇보다 자신의 한계를 뛰어넘으려는 엄청난 정신력이 숨어 있겠죠. 여자 스모 선수들도 분명 남자 선수들 못지않은 훈련량과 열정으로 이 순간을 준비했을 거예요. 자신과의 싸움에서 이기고, 동료들과의 건전한 경쟁을 통해 더욱 발전하는 그들의 모습이 정말 존경스러웠습니다."
      },
      {
        "title": "나도 한번 도전해볼까? 스모, 이렇게 즐기세요!",
        "content": "와, 이렇게 영국 여자 스모 선수들의 이야기를 듣고 나니, 저도 모르게 '나도 한번 해볼까?' 하는 생각이 들더라고요. 물론 당장 거구의 선수들처럼 되기는 어렵겠지만, 스모의 기본 동작이나 정신을 배우는 것만으로도 신체 단련에 정말 도움이 될 것 같다는 생각이 들어요. 만약 이웃님들 중에서도 '나도 스모를 좀 경험해보고 싶다!' 하시는 분들이 있다면, 몇 가지 팁을 드리고 싶어요. 첫째, 무작정 시작하기보다는 관련 커뮤니티나 동호회를 찾아보는 것이 좋아요. 혼자서는 부상 위험도 있고, 정확한 자세를 배우기 어렵거든요. 둘째, 기본적인 체력 훈련을 병행하는 것이 중요해요. 스모는 엄청난 근력과 지구력을 요구하는 운동이기 때문에, 평소에도 꾸준히 운동하며 기초 체력을 다져두는 것이 좋습니다. 셋째, 스모의 기본적인 예절과 문화를 이해하는 것이 중요해요. 단순히 힘만 쓰는 것이 아니라, 존중과 예의를 배우는 것도 스모를 즐기는 큰 부분이니까요. 한국에서도 혹시 스모를 배울 수 있는 곳이 있는지 한번 찾아보면 좋을 것 같아요! 아니면 집에서 간단하게 스모의 '시코후미' 같은 발 디딤 동작이라도 따라 해보면서 재미를 붙이는 것도 좋은 방법일 것 같아요. 우리 함께 건강하고 활기찬 취미 하나 만들어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보면서 정말 많은 것을 느꼈어요. '영국 여자도 스모를 한다'는 한 줄의 제목만 보고는 전혀 예상하지 못했던 새로운 세계를 만난 기분이랄까요? 스모라는 스포츠가 남성들만의 전유물일 거라는 편견이 있었는데, 이렇게 열정적으로 경기에 임하는 여자 선수들의 모습을 보면서 제 편견이 얼마나 좁았던가를 깨달았답니다. 앞으로 저는 스모를 볼 때, 단순히 힘겨루기 경기라고 생각하기보다는 수천 년의 역사를 가진 문화이자, 선수들의 끊임없는 노력과 열정이 담긴 예술 작품으로 바라보려고 해요. 그리고 만약 기회가 된다면, 저도 스모의 기본 동작이라도 배워보면서 제 몸을 좀 더 강하고 건강하게 만들어보고 싶다는 작은 소망도 생겼답니다. 우리 이웃님들도 오늘 저와 함께한 영국 여자 스모 선수들의 이야기를 통해, 세상에는 우리가 알지 못하는 다양한 스포츠와 열정이 가득하다는 것을 다시 한번 느껴보셨으면 좋겠어요. 새로운 것에 대한 호기심을 잃지 않고, 늘 배우는 자세로 살아가는 우리들이 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n03711?mid=n1007",
    "hashTag": [
      "#영국여자스모",
      "#스모선수",
      "#브리티시아일스스모선수권",
      "#스포츠소식",
      "#이색스포츠",
      "#열정",
      "#편견깨기",
      "#새로운도전"
    ]
  },
  {
    "type": "ent",
    "title": "배정남, '7살 연하' 회사원과 연애 고백…\"김우빈♥신민아 결혼식 가니 결혼 생각나\" ('미우새')",
    "newTitle": "연애 중독? 7살 연하 회사원과 썸 타는 배정남의 솔직 고백!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '미운 우리 새끼’ 배우 배정남이 자신의 최근 연애사와 결혼에 대한 솔직한 심경을 털어놓았다. 1일 오후 방송된 SBS 예능 프로그램 ‘미운 우리 새끼’에서는 10년 우정을 이어 온 배정남, 이성민, 김종수, 김성균이 함께 떠난 카자흐스탄 여행기가 공개됐다. 카자흐스탄 여행 중 깊은 대화를 나누는 이성민과 배정남의 모습이 그려졌다. 이날 화두는 단연 배정남의 ‘연애’였다. 마지막 연애가 언제냐는 질문에 배정남은 망설임 없이 “작년 초”라고 답해 눈길을 끌었다. 이어 배정남은 “2~3달 정도 만났다. 내보다 7살 어렸던 회사원이었다”며 구체적인 연애담을 자진 납세했다. 이에 ‘절친 형님’ 이성민은 눈을 반짝이며 “뭐 하는 여잔데?”라고 취조하듯 물어보기도. 결혼에 대한 생각도 가감 없이 밝혔다. 배정남은 결혼하고 싶냐는 물음에 “최근 우빈이(김우빈) 결혼식에 가니까 하고 싶더라. 남의 결혼식에 가면 그런 마음이 생기는 게 있더라”며 김우빈·신민아 커플의 결혼식에서 느낀 묘한 감정을 고백했다. / skywould514@osen.co.kr [사진] ‘미운 우리 새끼' 방송화면 캡쳐 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 완전 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘도 활기찬 하루 보내고 계신가요? 저는 아침부터 눈이 번쩍 뜨이는 소식을 접했답니다. 바로 배정남 씨의 연애 이야기인데요. '미운 우리 새끼' 방송에서 7살 연하의 회사원과 연애 중이라고 고백했다는 거예요! 세상에, 진짜 깜짝 놀랐어요. 아니, 얼마 전에 김우빈 씨랑 신민아 씨 결혼식 갔다가 결혼 생각 들었다고 하더니, 벌써 이렇게 썸 타는 분이 생기셨다니! 역시 쿨한 배정남 씨답다 싶으면서도, 한편으로는 '어떤 분일까?' '무슨 이야기들이 오고 갔을까?' 너무 궁금해지더라고요. 그래서 오늘은 배정남 씨의 솔직한 연애 이야기와 더불어, 나이 차이 나는 연애에 대한 여러분의 궁금증까지 싹 풀어드리는 시간을 가져볼까 해요. 혹시 여러분도 배정남 씨처럼 최근에 연애에 대한 생각이 샘솟았던 순간이 있으셨나요? 댓글로 살짝쿵 알려주세요!"
      },
      {
        "title": "7살 연하 회사원? 나이 차이 나는 연애, 뭐가 다를까?",
        "content": "배정남 씨가 7살 연하의 회사원과 만났다고 하니, 제일 먼저 드는 생각이 '어머, 나이 차이 많이 나네!' 였을 거예요. 맞아요, 7살 차이면 적은 나이 차이가 아니죠. 예전에는 이런 나이 차이가 조금 부담스럽게 느껴졌을 수도 있지만, 요즘은 워낙 개방적인 시대잖아요? 제 주변에도 띠동갑 넘게 차이나는 커플들도 있고, 다들 알콩달콩 잘만 만나고 있더라고요. 핵심은 나이가 아니라 서로 얼마나 잘 맞고, 이해해주는지에 달려있는 것 같아요. 7살 연하의 회사원이라고 하면, 아마 배정남 씨한테는 또 다른 매력이 느껴지지 않았을까 싶어요. 젊은 에너지와 센스, 그리고 어쩌면 배정남 씨가 놓치고 있었던 새로운 관점을 제시해줬을 수도 있고요. 또 회사원이라는 직업을 가진 분이라면, 연예계와는 다른 현실적인 부분에 대한 이야기도 나눌 수 있어서 더욱 흥미로웠을지도 모르겠어요. 무엇보다 중요한 건 서로 존중하고 배려하는 마음 아닐까요? 나이 차이 때문에 생기는 오해나 갈등도 충분히 대화로 풀어나갈 수 있다고 믿어요."
      },
      {
        "title": "결혼식 다녀오니 '결혼'이 하고 싶어졌다? 배정남의 진심!",
        "content": "기사 내용을 보니까 배정남 씨가 김우빈·신민아 커플의 결혼식에 다녀온 후 결혼하고 싶다는 생각이 들었다고 하더라고요. 와, 진짜 솔직하다! 사실 많은 분들이 남의 결혼식에 가면 '나도 결혼하고 싶다'는 생각을 한 번쯤은 해봤을 거예요. 특히 가까운 친구나 연예인 동료의 결혼식을 보면 그 감정이 더 묘해지죠. 옆에서 행복해하는 모습을 보면 '나도 저런 행복을 누리고 싶다'는 생각이 자연스럽게 드는 것 같아요. 배정남 씨도 아마 그런 감정을 그대로 표현한 게 아닐까 싶어요. 10년 지기 친구인 김우빈 씨의 결혼식이니, 그 감회가 남달랐겠죠. '미우새'에서 함께 출연하는 형들(김종국, 서장훈, 이상민, 김희철)도 다들 결혼에 대한 생각이 있을 텐데, 배정남 씨의 솔직한 고백에 같이 웃고 이야기하는 모습이 상상되네요. 사실 결혼이라는 게 단순히 '하고 싶다'고 되는 건 아니잖아요. 상대방도 있어야 하고, 서로의 조건도 맞아야 하고, 무엇보다 '준비'가 되어 있어야 하죠. 배정남 씨는 지금 딱 그런 '결혼'에 대한 긍정적인 마음이 샘솟는 시기인 것 같아요. 이런 솔직한 모습이 배정남 씨의 매력이 아닐까요?"
      },
      {
        "title": "나이 차이 나는 연애, 이걸 조심하세요!",
        "content": "배정남 씨의 7살 연하 회사원과의 연애 이야기가 나왔으니, 오늘은 여러분과 함께 나이 차이 나는 연애를 할 때 '이것만은 꼭 조심하자!' 하는 꿀팁들을 공유해 볼까 해요. 첫째, 세대 차이에서 오는 문화적 차이를 이해하려고 노력해야 해요. 좋아하는 음악, 영화, 혹은 사용하는 신조어 같은 것들이 다를 수 있거든요. 서로에게 맞춰가려는 노력이 중요하답니다. 둘째, 주변의 시선이나 편견에 너무 신경 쓰지 마세요. '나이 어린데 뭘 알겠어?', '나이 많은데 뭘 모르겠지?' 같은 말들에 일일이 상처받으면 관계가 힘들어져요. 오직 두 사람만의 관계에 집중하는 것이 중요해요. 셋째, 경제적인 부분도 현실적으로 고려해야 할 수 있어요. 서로의 경제적 상황이 다르다면, 데이트 비용을 어떻게 분담할지, 미래를 어떻게 함께 설계할지 등에 대해 진솔하게 대화하는 것이 필요하죠. 마지막으로, '나이' 때문에 생기는 권위 의식은 절대 금물이에요! '내가 너보다 나이가 많으니 무조건 내 말 들어!' 같은 태도는 관계를 망치는 지름길이랍니다. 서로를 동등한 인격체로 존중하고 배려하는 마음, 이것이야말로 나이 차이 나는 연애뿐만 아니라 모든 연애의 핵심이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 배정남 씨의 솔직한 연애 고백을 들으면서, '아, 나도 연애하고 싶다!'는 생각이 절로 들었어요. 사실 나이 차이에 대한 부담감 때문에 괜히 망설였던 순간들도 있었는데, 배정남 씨처럼 당당하게 자신의 감정을 표현하고, 주변의 시선에 흔들리지 않는 모습이 너무 멋지더라고요. 앞으로 배정남 씨가 또 어떤 좋은 소식을 들려줄지 기대돼요. 그리고 저도 이번 기회에 혹시 마음에 드는 사람이 있다면, 나이 차이 같은 건 잠시 접어두고 용기 내서 다가가 봐야겠어요! 여러분도 혹시 마음속에 품고 있는 사람이 있다면, 오늘 바로 연락해보는 건 어떨까요? 7살 연하든, 7살 연상이든, 중요한 건 서로를 아끼고 이해하는 마음이니까요. 우리 모두 행복한 연애, 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n15518?mid=n1008",
    "hashTag": [
      "#배정남",
      "#미운우리새끼",
      "#연애",
      "#나이차이커플",
      "#결혼",
      "#연예인가족",
      "#김우빈신민아",
      "#솔직고백"
    ]
  },
  {
    "type": "ent",
    "title": "'美 공대 중퇴' 손종원 \"부모님, 미슐랭에도 시큰둥…TV 출연에 웃어\" (냉부해)",
    "newTitle": "요리하는 셰프 손종원, 부모님 반응은? 냉부해 출연 후기",
    "article": "냉부해 화면 캡처 손종원이 냉부해에 대한 감사를 전했다. 1일 방송된 JTBC 예능 ‘냉장고를 부탁해’(이하 ‘냉부해’) 58화에는 ‘셰프들의 파티’ 특집을 맞아 ‘2026 냉부 어워즈’가 개최됐다. 이날 냉장고 주인이 된 손종원은 “사실 제가 뒤에 서있으면서 생각이 든 게 그 자리에 서있던 게 1년 전인 것 같다. 벌써 1년이 지나고 가족이 되서 감사하다”며 김풍과의 커플티에 대해 “입고 다닐 거다. 사람들이 뭐라 말할 지 궁금하다”고 답했다. 첫 출연 당시 수줍음이 많았던 손종원은 “이제는 뭔가 좀 더 웃기고 싶다. 그런 것보다 즐거움을 드리고 싶다. 사실 ‘냉부’같이 온 가족이 둘러 앉아 볼 수 있는 프로그램이 많지 않다”고 말했다. 미국 소재의 공대에 다니다가 요리를 위해 학업을 중단한 손종원은 부모님의 반응을 묻자 “냉부가 감사하다 생각하는 게 미슐랭 받고 이래도 시큰둥 하다가 텔레비전 한 번 나오니까 너무 좋아하신다”고 밝혔다. 이에 출연진들은 “어른들은 TV가 최고다”라고 긍정했다. 손종원은 “친구들에게 전화도 오시고 밥도 사시고 하니까”라며 현재 자취 중이라고 밝혔다. 냉부해 화면 캡처 냉부해 화면 캡처 이소진 기자 leesojin@kyunghyang.com 스포츠경향 주요뉴스 [단독] 김선호도 수상한 법인···차은우와 ‘판박이’ 1인 기획사 아난다의 일요일…이효리, 60억 평창家 거실서 모닝 요가 로제, 장원영·카리나 제치고 ‘세계 미녀 1위’ 등극…“말 안돼” 얼떨떨 ‘대인배’ 홍진경, 무례 논란 이관희 품었다 “사과 좀 그만해” 지상렬♥신보람, 16살 나이 차 잊은 100일 데이트 “사랑스럽구먼” (살림남) “야구는 스포츠 아냐” 발언 뭇매 김남일, 윤석민에 무릎 꿇으며 사과 “깊이 반성” 어머! 박봄, 그때 그 미모로 돌아왔다 ‘나홀로 집에’ 케빈 엄마 캐서린 오하라 별세…향년 71세 ‘나는 솔로’ 뽀뽀녀 20기 정숙 “대기업 연봉 1억? 지금이 더 벌어” 두쫀쿠 최초 개발자 “하루 매출 1억3000만 원”…단골 요청으로 시작 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 셰프 손종원이 냉부해에 감사하는 이유가 있었다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 가져왔어요. 바로 ‘냉장고를 부탁해’(이하 ‘냉부해’)에 출연해서 많은 사랑을 받았던 셰프 손종원 씨에 대한 이야기인데요. 지난 방송에서 ‘2026 냉부 어워즈’가 열렸는데, 이때 손종원 씨가 소감을 밝히는 모습이 정말 인상 깊었답니다. 1년이라는 시간이 훌쩍 지나서 ‘냉부해’를 통해 가족처럼 되었다는 그의 말에 괜히 제가 다 뭉클해지더라고요. 특히 김풍 작가님과 커플티를 맞춰 입고 다닐 거라는 이야기에 얼마나 웃었던지요! 사실 처음 ‘냉부해’에 나왔을 때만 해도 수줍음이 많았던 손종원 씨가 이제는 좀 더 웃음을 주고 싶고, 시청자들에게 즐거움을 드리고 싶다는 포부를 밝히는 걸 보니 정말 많이 성장했다는 걸 느낄 수 있었어요. 온 가족이 둘러앉아 볼 수 있는 프로그램이 많지 않다는 그의 말에도 깊이 공감했답니다. 오늘 이 이야기에 귀 기울여 보시면, 우리 주변에서 흔히 볼 수 있는 ‘가족’에 대한 따뜻한 이야기와 ‘냉부해’라는 프로그램이 가진 매력을 듬뿍 느끼실 수 있을 거예요."
      },
      {
        "title": "미국 공대 중퇴부터 미슐랭까지, 손종원 셰프의 파란만장 스토리",
        "content": "손종원 셰프가 요리사의 길을 걷기까지, 사실 쉽지만은 않았던 과정이 있었다고 해요. 뉴스를 보면 그가 미국 유학 시절 공대에서 공부를 하다가 요리의 꿈을 이루기 위해 학업을 중단했다고 하더라고요. 와, 상상만 해도 얼마나 많은 고민과 용기가 필요했을까요? 부모님 입장에서는 얼마나 걱정이 되셨을지도 상상이 가고요. 그런데 더 재미있는 건, 그런 아들이 미슐랭 레스토랑에서 인정받고 요리 실력을 뽐내는 것보다, TV, 바로 ‘냉부해’에 출연해서 얼굴을 알리는 걸 더 좋아하셨다는 거예요! ‘냉부해’가 워낙 온 가족이 함께 볼 수 있는 프로그램이다 보니, 부모님 입장에서는 아들이 TV에 나오는 모습을 보는 게 정말 뿌듯하고 자랑스러우셨나 봐요. ‘어른들은 TV가 최고다’라는 출연진들의 말에 저도 모르게 고개를 끄덕였답니다. 이처럼 ‘냉부해’는 손종원 셰프뿐만 아니라 그의 가족들에게도 잊지 못할 추억과 행복을 선물한 것 같아요. 단순한 예능 프로그램을 넘어, 가족 간의 사랑과 이해를 보여주는 따뜻한 매개체가 된 셈이죠. 앞으로 손종원 셰프가 ‘냉부해’를 통해 어떤 멋진 요리들을 선보일지, 그의 행보가 더욱 기대됩니다."
      },
      {
        "title": "연예인 등용문? '냉부해'가 부모님 마음까지 사로잡은 이유!",
        "content": "여러분, 우리가 흔히 ‘연예인 등용문’이라고 말하잖아요? 그런데 ‘냉부해’는 단순한 연예인 등용문을 넘어, ‘가족’의 마음까지 사로잡는 특별한 힘이 있는 것 같아요. 손종원 셰프의 사례를 보면 더욱 그렇게 느껴지는데요. 그가 미슐랭 별을 받는 것보다 TV 출연에 부모님이 더 기뻐하셨다는 이야기는 정말 많은 시사점을 주거든요. 생각해 보세요. 우리가 아무리 열심히 일하고 좋은 성과를 내도, 부모님은 우리가 건강하고 행복하게 사는 모습을 보는 것만큼 기쁜 일이 없잖아요? ‘냉부해’는 바로 그런 지점을 정확하게 파고든 것 같아요. 훌륭한 셰프들이 나와서 멋진 요리를 선보이는 것도 물론 매력적이지만, 그 과정에서 셰프들의 인간적인 면모, 가족에 대한 이야기, 그리고 ‘냉부해’라는 프로그램 자체가 주는 따뜻함이 시청자들의 마음을 움직이는 거죠. 마치 우리 집 거실에서 벌어지는 즐거운 식탁을 보는 듯한 느낌이랄까요? 그래서 ‘냉부해’는 단순한 요리 경연 프로그램을 넘어, 시청자들에게 힐링과 감동을 선사하는 ‘가족 드라마’ 같은 존재가 된 것 같아요. 특히 명절이나 가족 모임 때 ‘냉부해’를 함께 보면서 이야기꽃을 피우는 모습이 떠오르네요. 이러한 ‘냉부해’의 매력이 손종원 셰프의 성공적인 방송 활동에 큰 밑거름이 되었다는 점, 정말 흥미롭지 않나요?"
      },
      {
        "title": "나도 '냉부해' 셰프처럼! 꿈을 향한 용기, 이렇게 키워봐요",
        "content": "손종원 셰프의 이야기를 들으니, 우리 이웃님들도 각자의 꿈을 향해 나아가는 데 큰 용기를 얻으실 것 같아요. 특히 지금 무언가를 배우고 있거나, 꿈을 향해 도전 중인 분들이라면 ‘손종원 셰프처럼 나도 할 수 있다!’는 긍정적인 마음을 가지셨으면 좋겠어요. 제가 감히 몇 가지 꿀팁을 드려보자면요, 첫째, ‘나만의 강점’을 파악하는 거예요. 손종원 셰프가 요리에 대한 열정으로 공대까지 중퇴한 것처럼, 여러분도 자신이 가장 잘하고 좋아하는 것이 무엇인지 깊이 고민해보세요. 그게 취미든, 특기든, 아니면 남들이 잘 모르는 재능이든 상관없답니다. 둘째, ‘꾸준함’이 답이에요. 아무리 재능이 뛰어나도 꾸준히 노력하지 않으면 빛을 발하기 어렵잖아요. 매일 조금씩이라도 여러분의 꿈과 관련된 분야에 시간을 투자하는 습관을 들이는 것이 중요해요. 마치 손종원 셰프가 ‘냉부해’에 출연하면서 방송 경험을 쌓고 성장한 것처럼 말이죠. 셋째, ‘주변의 지지’를 활용하세요. 손종원 셰프가 부모님 덕분에 TV 출연에 더 힘을 얻었던 것처럼, 여러분 주변에도 여러분을 응원해주는 사람들이 있을 거예요. 그들의 격려와 지지를 발판 삼아 더욱 힘차게 나아가세요. 마지막으로, ‘실패를 두려워하지 마세요’. 꿈을 향해 가는 길에 좌절이나 실패는 당연히 있을 수 있어요. 하지만 그 경험을 통해 배우고 성장하는 것이 더 중요하답니다. 손종원 셰프처럼, 우리 모두 꿈을 향해 나아가는 여정에서 멋진 결과를 만들어낼 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '냉부해'가 선물한 '가족'의 의미 되새기다",
        "content": "오늘 손종원 셰프의 이야기를 들으면서, 저는 ‘가족’이라는 단어가 얼마나 소중한지 다시 한번 깨닫게 되었어요. 사실 살다 보면 바쁘다는 핑계로, 혹은 당연하다는 생각으로 가족들에게 소홀할 때가 많잖아요. 저 역시 마찬가지고요. 하지만 손종원 셰프의 사례를 보면서, 부모님께서는 자녀가 TV에 나오는 모습을 보고 얼마나 큰 기쁨과 자랑스러움을 느끼시는지, 그리고 ‘냉부해’라는 프로그램이 그들에게 얼마나 특별한 선물이 되었는지를 알 수 있었어요. 앞으로 저도 제 주변의 소중한 사람들에게 더 많은 관심과 사랑을 표현해야겠다는 다짐을 하게 되었습니다. 물론 저도 제 분야에서 열심히 노력하고 발전해나가겠지만, 그 노력의 결실을 함께 나눌 수 있는 ‘가족’이 있다는 것이 얼마나 큰 행복인지 잊지 않으려고 해요. ‘냉부해’가 단순한 요리 프로그램을 넘어, 이렇게 따뜻한 메시지를 전해줄 수 있다는 사실이 정말 놀랍고 감사하네요. 이웃님들도 오늘 하루, 가족에게 따뜻한 말 한마디 건네보는 건 어떨까요? 거창하지 않아도 괜찮아요. 작지만 진심 어린 표현 하나가 서로에게 큰 힘이 될 수 있답니다. 우리 모두 ‘냉부해’처럼 따뜻한 이야기를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n15168?mid=n1008",
    "hashTag": [
      "#손종원",
      "#냉장고를부탁해",
      "#냉부해",
      "#요리하는셰프",
      "#미슐랭",
      "#방송출연",
      "#가족사랑",
      "#꿈을향한도전"
    ]
  },
  {
    "type": "ent",
    "title": "하필 이 시점에…고윤정, 김선호와 커플샷 박제했다[스타이슈]",
    "newTitle": "김선호 탈세 논란, 고윤정과 커플샷 공개로 시선 분산?",
    "article": "[스타뉴스 | 윤상근 기자] /사진=고윤정 SNS 배우 고윤정이 김선호와 함께 찍은 사진을 공개했다. 고윤정은 지난 1월 31일 넷플릭스 '이 사랑 통역 되나요?' 촬영 사진들을 여러 장 공개했다. 사진에는 고윤정의 여러 솔로 사진들과 함께 김선호와의 커플샷과 김선호 솔로 사진 등이 담겼다. '이 사랑 통역 되나요?'는 다중언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디. 한편 판타지오는 1일 김선호의 1인 법인 및 탈세 관련 의혹에 대해 공식입장을 통해 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"라며 \"김선호와 소속사 판타지오의 계약 및 활동과 관련해서는 어떠한 문제도 존재하지 않음을 분명히 말씀드린다\"고 밝혔다. 판타지오는 또한 과거 법인에 대해서는 \"연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다. 다만, 판타지오로 이적하면서 실제 사업 활동은 1년 여 전부터 이루어지지 않았고 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중\"이라고 설명했다. 윤상근 기자 sgyoon@mt.co.kr [스타뉴스 주요 뉴스] · '젼현무와 결별' 이혜성, 한해와 각별한 사이 인정..\"해외도 같이 가\" · 차은우, 200억 탈세가 끝 아니다? 부동산 큰그림 그렸나..\"판사에 싹싹 빌어야\"[스타이슈] · 술 빚는 박나래, 회사는 뒷전?..전 매니저들 퇴사 처리 안 했다 · '피겨퀸' 김연아, 몸매 유지 비결 뭐길래..\"은퇴 후 운동 아예 안 해\" · \"멤버 가족의 대국민 사기극\"..민희진, 결국 실신→뉴진스 1人과 갈라서 [스타현장][종합] · '차은우 같은 소속사' 김선호 측, 탈세 의혹 부인 \"1인 법인 폐업 절차 중\" [공식] [전문] · 부모 급여·법카 사적 유용 침묵? 김선호, 뭔가 부족한 해명문[스타이슈] · \"유재석 세금 납부 방식, 논란 여지 無\"..'200억 탈세' 차은우와 달랐다 · '나솔이 母' 28기 정숙, 결혼식 1달 만 안타까운 근황..\"내게 이런 시련이\" · \"몇 대 몇\" 故 허참, 끝까지 숨긴 간암 투병 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 뉴스가! 김선호 씨 탈세 논란과 고윤정 씨와의 커플샷이라니…",
        "content": "안녕하세요, 여러분! 오늘은 정말 예상치 못한 뉴스를 보고 깜짝 놀랐어요. 바로 배우 김선호 씨와 고윤정 씨에 대한 소식인데요. 넷플릭스 드라마 '이 사랑 통역 되나요?' 촬영 현장 사진이 공개되면서, 두 분의 다정한 커플샷이 담겨 있었거든요. 아니, 근데 하필 이 시점에 이런 사진이 공개되다니, 뭔가 복잡한 심경이 드는 건 저만 그런가요? 많은 분들이 김선호 씨의 탈세 논란 때문에 마음이 힘드셨을 텐데, 이렇게 의외의 소식이 짠 하고 나타나니 좀 당황스럽기도 하고요. 드라마 제작팀 입장에서는 배우들의 훈훈한 케미를 보여주고 싶었겠지만, 지금 시점에서는 다소 조심스러운 부분도 있지 않을까 싶어요. 그래도 배우로서의 활동 소식인 만큼, 긍정적인 면도 분명 있겠죠? 앞으로 이 두 분이 드라마에서 어떤 케미를 보여줄지, 그리고 김선호 씨의 탈세 관련 의혹은 어떻게 풀릴지, 다방면으로 관심이 쏠릴 수밖에 없겠어요. 저도 모르게 자꾸만 이 뉴스를 계속 찾아보게 되더라고요."
      },
      {
        "title": "김선호 씨 탈세 논란, 1인 법인과 폐업 절차… 우리도 알아둬야 할까요?",
        "content": "아니, 근데 여기서 진짜 중요한 이야기가 또 나와요. 바로 김선호 씨의 탈세 의혹 관련해서 소속사 판타지오 측의 공식 입장이 나왔다는 건데요. 이게 그냥 단순한 루머가 아니라, 1인 법인이나 탈세 관련해서 이야기가 나오고 있다는 점이 좀 심각하게 느껴지더라고요. 판타지오 측에서는 김선호 씨가 현재 계약 관계를 성실히 준수하고 있고, 법적·세무적 절차에도 문제가 없다고 밝혔어요. 또 과거에 설립했던 법인도 연극 제작을 위한 목적이었고, 고의적인 절세나 탈세 목적이 아니었다고 해명했답니다. 그러면서 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중이라고 하더라고요. 여기서 '1인 법인'이라는 말이 나오는데, 이게 뭐냐면 말 그대로 한 사람이 주주이자 임원인 회사를 말하는 거거든요. 이런 1인 법인을 활용해서 세금 혜택을 받는 경우도 있지만, 경우에 따라서는 탈세의 수단으로 악용될 수도 있다고 해요. 그래서 이번 김선호 씨 관련 논란에서 '1인 법인'이라는 키워드가 중요하게 다뤄지는 것 같아요. 일반인 입장에서는 이런 법인 설립이나 세금 관련해서는 좀 어렵게 느껴질 수 있는데, 이번 기회에 우리도 '1인 법인'이나 세금 관련해서 기본적인 내용을 조금이라도 알아두는 게 좋을 것 같다는 생각이 들었어요. 나중에 나에게도 해당될 수 있는 부분이잖아요?"
      },
      {
        "title": "고윤정X김선호, '이 사랑 통역 되나요?'… 달콤 로코의 예측불가 로맨스는?",
        "content": "이번 뉴스에서 빼놓을 수 없는 또 다른 흥미로운 부분은 바로 넷플릭스 드라마 '이 사랑 통역 되나요?'의 내용이에요. 앞서 말씀드린 것처럼, 고윤정 씨와 김선호 씨가 함께 찍은 커플샷이 공개되면서 드라마에 대한 기대감도 높아지고 있거든요. 이 드라마는 다중언어 통역사 '주호진'(김선호 분)이 글로벌 톱스타 '차무희'(고윤정 분)의 통역을 맡게 되면서 벌어지는 예측불가 로맨틱 코미디라고 해요. 생각만 해도 뭔가 설레는 조합 아닌가요? 톡톡 튀는 매력의 고윤정 씨와 특유의 감성으로 많은 사랑을 받고 있는 김선호 씨가 만나면 어떤 시너지를 낼지 정말 궁금해져요. 글로벌 톱스타와 통역사라니, 벌써부터 흥미로운 설정인데요. 아마 이 둘의 직업적인 관계가 어떻게 로맨스로 발전할지, 그리고 어떤 에피소드들이 펼쳐질지가 드라마의 관전 포인트가 될 것 같아요. 예를 들어, 차무희 씨가 엄청 까칠하고 예민한 톱스타인데, 주호진 씨가 특유의 능글맞음과 재치로 그녀를 사로잡는 그런 장면이 나오지 않을까요? 혹은 문화 차이 때문에 발생하는 오해와 갈등 속에서 서로에게 끌리게 되는 그런 스토리가 전개될 수도 있고요. 로맨틱 코미디인 만큼, 보는 내내 유쾌하고 설레는 시간을 선사해주길 기대해 봅니다. 지금처럼 탈세 논란 같은 부정적인 이슈보다는, 작품 자체로 대중들의 마음을 사로잡는 배우가 되셨으면 좋겠어요."
      },
      {
        "title": "배우들의 '커플샷', 양날의 검?… 노이즈 마케팅일까, 순수한 홍보일까?",
        "content": "이번 뉴스에서 고윤정 씨와 김선호 씨의 커플샷이 공개된 시점이 참 묘하다는 생각이 들었어요. 김선호 씨의 탈세 논란이 불거진 바로 그 시점에, 드라마 홍보를 위한 커플 사진이 공개된다는 게 과연 우연일까요, 아니면 어떤 의도가 있는 걸까요? 물론, 드라마 제작사 입장에서는 배우들의 좋은 모습을 보여주면서 자연스럽게 드라마를 홍보하고 싶은 마음이 컸을 거예요. 배우들의 케미스트리가 좋다는 걸 보여주는 건, 드라마의 성공 가능성을 높이는 중요한 요소 중 하나니까요. 예를 들어, 우리가 영화를 보기 전에 배우들의 인터뷰나 비하인드 스토리를 찾아보는 것처럼, 이런 커플샷도 팬들에게는 즐거운 볼거리가 될 수 있죠. 하지만 지금처럼 김선호 씨에게 부정적인 이슈가 겹쳐 있는 상황에서는, 이러한 홍보가 오히려 역효과를 낼 수도 있다는 생각이 들었어요. 자칫 '노이즈 마케팅'으로 비춰질 수도 있고, 탈세 논란으로 인해 마음이 불편한 사람들에게는 더 큰 반감을 살 수도 있거든요. 마치 흙탕물 속에 피어난 꽃처럼, 아름다운 모습 뒤에 숨겨진 불편한 진실 때문에 빛이 바래는 느낌이랄까요. 그래서 앞으로 이런 이슈가 있을 때는, 홍보 시점을 좀 더 신중하게 고려해야 하지 않을까 하는 생각이 들었답니다. 순수한 홍보인지, 아니면 의도적인 시선 분산인지, 대중들은 다 알거든요."
      },
      {
        "title": "솔직한 후기: 이번 이슈, 앞으로 김선호 씨와 고윤정 씨에게 어떤 영향을 줄까요?",
        "content": "솔직히 이번 뉴스를 보면서 여러 가지 생각이 교차했어요. 한편으로는 배우로서의 활동 소식에 기대감이 생기다가도, 다른 한편으로는 겹쳐 있는 이슈 때문에 안타까운 마음이 들었거든요. 앞으로 김선호 씨의 탈세 논란이 어떻게 마무리될지는 지켜봐야겠지만, 이번 일로 인해 대중들의 신뢰에 어떤 영향을 줄지가 가장 걱정되는 부분이에요. 이미지라는 게 한 번 무너지면 회복하기가 정말 어렵잖아요. 고윤정 씨 역시 연기력으로 인정받는 배우인데, 동료 배우의 이슈 때문에 함께 언급되는 상황이 안타깝기도 하고요. 저는 앞으로 김선호 씨가 이번 논란을 투명하고 성실하게 해명하고, 다시 한번 좋은 연기로 대중들의 신뢰를 쌓아나가기를 진심으로 바랍니다. 그리고 '이 사랑 통역 되나요?' 드라마가 시청자들에게 즐거움과 감동을 주는 좋은 작품으로 남기를 응원할게요. 배우들의 열정적인 연기와 흥미로운 스토리가, 지금의 논란을 덮고도 남을 만큼 빛나기를 기대해 봅니다. 여러분은 이번 뉴스 어떻게 보셨어요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n15609?mid=n1008",
    "hashTag": [
      "#김선호",
      "#고윤정",
      "#이사랑통역되나요",
      "#김선호탈세",
      "#1인법인",
      "#드라마추천",
      "#넷플릭스드라마",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "덱스, 팔뚝엔 살벌한 문신…알고 봐도 반전이야",
    "newTitle": "덱스 문신, 알고 보면 반전 매력!",
    "article": "덱스 / 소셜미디어 [마이데일리 = 이승길 기자] 방송인 덱스(김진영)가 감춰왔던 거친 매력을 드러내며 전 세계 팬들의 시선을 사로잡았다. 덱스는 1일 자신의 SNS에 \"10\"이라는 짧은 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 덱스는 헬스장으로 보이는 장소에서 거울 셀카를 촬영하고 있다. 검은색 캡 모자를 눌러쓰고 심플한 화이트 반팔 티셔츠에 데님 팬츠를 매치한 그는 수수한 차림에도 불구하고 숨길 수 없는 탄탄한 피지컬을 과시했다. 특히 눈길을 끄는 것은 그의 왼팔을 가득 채운 화려하고 정교한 문신이다. 반팔 소매 아래로 드러난 살벌하면서도 예술적인 타투는 덱스의 구릿빛 피부, 그리고 운동으로 다져진 근육과 어우러져 강렬한 아우라를 뿜어낸다. 평소 예능에서 보여준 멍뭉미 넘치는 모습과는 상반된, UDT(해군특수전전단) 출신다운 야성적인 매력이 돋보이는 대목이다. 한편 덱스는 예능 ‘가짜사나이2’, ‘피의 게임’, 넷플릭스 ‘솔로지옥2’를 통해 독보적인 캐릭터를 구축하며 대세 방송인으로 자리매김했다. 현재는 넷플릭스 ‘솔로지옥5’의 패널로 출연해 날카로운 분석과 재치 있는 입담을 선보이고 있다. [HOT NEWS] 치과서 20대女 눈 가리고 입에 XX 넣은 의사 충격! 안대 씌우고 승무원 성폭행한 영상 유출 흰색 끈팬티 입고 몸매 자랑 월드스타 [영상] 베이글녀 치어리더 '출렁 댄스' 후끈 [영상] 일본서 온 치어리더 급이 다른 섹시도발 심야고속버스서 여성 속옷 안에 손 넣은 남성 그대로 가슴 훌러덩! …패션쇼서 대형사고 원민주 치어리더 '눈 뗄 수 없는 플리츠 스커트 리허설' [치얼UP영상] \"눈 감으라더니 다리를…\" 치과서 여성 수백명 당해 \"아내 2명\" 30대 자산가, \"하루 한번씩 번갈아 잠자리\" 이승길 기자(winnings@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! 덱스 씨의 새로운 모습, 보셨어요?",
        "content": "어머, 진짜 여러분! 저 어제 뉴스 보다가 깜짝 놀랐잖아요. 우리 모두 잘 아는 방송인 덱스 씨, 아니 김진영 씨 말이에요! 평소에 예능에서 보여주던 그 멍뭉미 가득한 모습과는 또 다른, 완전 반전 매력을 뽐냈더라고요. 헬스장에서 찍은 사진인데, 와... 정말 '살벌'하다는 말이 절로 나오더라고요. 팔뚝을 가득 채운 문신 보이세요? 예술 작품처럼 정교하고 화려한데, 이게 또 덱스 씨의 구릿빛 피부랑 운동으로 다져진 탄탄한 근육이랑 어우러지니까 엄청 강렬한 느낌을 주는 거예요! 방송에서는 늘 웃음꽃 피우고 귀여운 모습만 보다가, 이렇게 거친 매력을 드러내니까 진짜 신선하고 매력적이라는 생각이 절로 들었어요. 이게 바로 숨겨진 '본캐'인 건가 싶기도 하고요! 여러분도 덱스 씨의 이런 새로운 모습, 놀랍지 않으세요?"
      },
      {
        "title": "UDT 출신 덱스 씨, 그의 매력이 더해진 이유!",
        "content": "사실 덱스 씨가 UDT(해군특수전전단) 출신이라는 건 많은 분들이 알고 계시죠? 이번에 공개된 사진에서 그 야성적인 매력이 더욱 돋보이는 것 같아요. UDT 훈련이라는 게 얼마나 힘들고 극한의 상황인지, 저도 뉴스나 다큐멘터리 보면서 간접적으로만 느껴봤는데, 그런 경험을 한 분들이 가진 특유의 강인함과 카리스마가 있잖아요. 덱스 씨의 문신이 단순히 멋을 위한 게 아니라, 어쩌면 그의 거친 훈련 경험과 삶의 일부를 표현하는 방식일 수도 있다는 생각이 들더라고요. 예능에서 보여주는 친근하고 유쾌한 모습도 물론 매력 넘치지만, 이렇게 자신의 강인함과 독특한 개성을 드러내는 모습도 정말 멋있는 것 같아요. 특히 반팔 아래로 보이는 살벌하면서도 예술적인 타투는 정말 시선을 강탈하더라고요! 단순한 '멋'을 넘어선, 그의 스토리가 담긴 듯한 느낌이랄까요? 이런 다층적인 매력이 덱스 씨를 더욱 특별하게 만드는 것 같아요."
      },
      {
        "title": "덱스 씨 문신, 알고 보니 숨겨진 이야기?",
        "content": "이번 덱스 씨의 사진을 보면서, 문신이라는 게 단순히 몸에 새기는 그림 이상의 의미를 가질 수 있다는 걸 다시 한번 느꼈어요. 많은 사람들이 문신을 할 때, 단순히 유행을 따라서 하거나 멋있어 보이기 위해서 하기도 하지만, 또 어떤 사람들은 자신에게 특별한 의미가 있는 문구나 상징을 새겨서 소중한 기억이나 다짐을 간직하기도 하잖아요. 예를 들어, '나는 이겨낼 수 있다'는 긍정적인 메시지를 담은 문구나, 가족의 이름이나 탄생화를 새기는 것처럼 말이죠. 덱스 씨의 문신도 아마 그런 특별한 이야기가 숨겨져 있지 않을까 싶어요. UDT 출신으로서 겪었던 경험, 혹은 그에게 큰 의미가 있는 어떤 상징일 수도 있고요. 팔뚝을 가득 채운 그 정교하고 화려한 문신들이 어떤 이야기들을 품고 있을지 상상만 해도 흥미롭지 않나요? 마치 그의 삶의 연대기 한 페이지를 보는 것 같기도 하고요. 이런 숨겨진 이야기들을 알게 되면, 덱스 씨를 보는 시각이 또 달라질 것 같아요."
      },
      {
        "title": "나만의 개성을 담은 '인생 문신' 찾기!",
        "content": "덱스 씨의 문신을 보면서, 저도 제 몸에 뭔가 특별한 의미를 새겨보고 싶다는 생각이 들었어요. 물론 문신은 정말 신중하게 결정해야 하는 부분이잖아요? 한 번 새기면 지우기도 어렵고, 또 사회적인 시선도 아직은 다들 다르니까요. 하지만 분명한 건, 나만의 개성과 스토리를 담은 '인생 문신'은 정말 멋진 자신만의 표현 방식이 될 수 있다는 거예요. 만약 여러분도 문신을 고민하고 계신다면, 단순히 유행을 따르기보다는 나에게 정말 의미 있는 것, 혹은 나의 꿈이나 다짐을 상징하는 것을 신중하게 선택해보는 건 어떨까요? 예를 들어, '힘들 때도 다시 일어서자'는 다짐을 담은 문구나, '나의 꿈을 향해 나아가자'는 의지를 보여주는 상징 같은 것들이요. 아니면, 평생 잊지 못할 소중한 추억이나 사랑하는 사람들을 기리는 의미를 담을 수도 있겠죠. 중요한 건, 그 문신이 여러분의 삶에 긍정적인 영향을 주고, 볼 때마다 자신감을 불어넣어 줄 수 있는 것이어야 한다는 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 덱스 씨의 새로운 모습, 정말 신선하고 강렬했어요. 방송에서 보여주는 밝고 유쾌한 모습도 좋지만, 이렇게 자신의 강인함과 개성을 드러내는 모습에서도 또 다른 매력을 느낄 수 있다는 걸 알게 되었거든요. 앞으로 덱스 씨가 어떤 새로운 매력을 더 보여줄지 정말 기대돼요! 문신에 대한 저의 생각도 이번 기회를 통해 좀 더 깊게 해볼 수 있었던 것 같아요. 단순한 이미지가 아니라, 그 사람의 삶의 경험과 가치관이 담길 수 있는 표현 방식이라는 것을 말이죠. 여러분도 혹시 자신만의 개성을 드러내고 싶은데 방법을 찾고 계시다면, 덱스 씨처럼 자신만의 스토리가 담긴 특별한 아이템을 활용해보는 건 어떨까요? 분명 여러분만의 멋진 매력을 발산할 수 있을 거예요! 저도 앞으로 제 블로그에서 여러분과 함께 공유하고 싶은 다양한 매력들을 더 많이 보여드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n15197?mid=n1008",
    "hashTag": [
      "#덱스",
      "#김진영",
      "#덱스문신",
      "#UDT",
      "#방송인",
      "#반전매력",
      "#인플루언서",
      "#개성표현"
    ]
  },
  {
    "type": "ent",
    "title": "부모 급여·법카 사적 유용 침묵? 김선호, 뭔가 부족한 해명문[스타이슈]",
    "newTitle": "김선호 1인 법인, 부모 급여·법카 의혹...진실은?",
    "article": "[스타뉴스 | 윤상근 기자] (서울=뉴스1) 권현진 기자 = 배우 김선호가 28일 서울 성동구 에스팩토리에서 열린 보테가 베네타 2026 여름 프라이빗 뷰 포토콜‘에 참석해 포즈를 취하고 있다. 2026.1.28/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 권현진 기자 배우 김선호의 1인 법인을 통한 탈세 의혹에 소속사 판타지오가 즉각 해명을 내놓았지만, 뭔가 부족한 듯한 느낌을 지울 수가 없다. 판타지오는 1일 김선호의 탈세 의혹에 대해 공식입장을 통해 \"현재 김선호는 판타지오와 개인 명의로 전속계약을 체결해 활동 중으로, 현재의 계약 관계나 활동과 관련해 법적·세무적 절차를 성실히 준수하고 있다\"라며 \"김선호와 소속사 판타지오의 계약 및 활동과 관련해서는 어떠한 문제도 존재하지 않음을 분명히 말씀드린다\"고 밝혔다. 판타지오는 또한 과거 법인에 대해서는 \"연극 제작 및 연극 관련 활동을 위해 설립된 것이며, 절대 고의적인 절세나 탈세를 목적으로 설립된 법인이 아니다. 다만, 판타지오로 이적하면서 실제 사업 활동은 1년 여 전부터 이루어지지 않았고 현재는 관련 법률과 절차에 따라 폐업 절차를 진행 중\"이라고 설명했다. 앞서 이날 스포츠경향에 따르면 김선호는 지난 2024년 1월, 서울 용산구 소재 자택 주소지에 별도의 공연 기획 법인을 설립했다. 해당 법인은 김선호가 대표이사를 맡고 부모가 사내이사와 감사로 등록된 가족 경영 체제로 운영된 것으로 알려졌다. 의혹의 핵심은 자금 흐름과 법인카드의 사적 유용이었다. 김선호가 법인 자금으로 부모에게 매달 수천만 원의 급여를 지급한 뒤 이를 다시 본인 계좌로 이체받았다는 정황이 제기됐다. 또한 부친이 법인카드로 담뱃값을 결제하거나 노래주점 등 유흥업소에서 사용한 기록도 함께 드러났다. 법인 설립 시점의 경우 2024년 1월은 김선호가 전 소속사인 솔트엔터테인먼트에 소속돼 있던 시기였다. 김선호는 이후 2025년 2월 솔트엔터테인먼트와 6년 만에 전속계약을 종료하고, 한 달 뒤인 3월 판타지오로 이적했다. 이적 당시 김선호가 판타지오로부터 무려 20억 원 규모의 계약금을 받았다는 루머에 제기되기도 했다. 그러나 판타지오는 \"배우 계약금은 회사 보안 사안\"이라며 말을 아꼈다. 계약 관계의 경우 법적, 세무적 문제가 없고 과거 법인은 고의적 절세 및 탈세 목적이 없지만 1년 전부터 활동이 없어 폐업 절차를 밟고 있다는 입장은 큰 문제가 없어보이긴 하나 김선호의 부모 급여 지급과 계좌이체, 법인카드의 사적 유용에 대해 별다른 언급이 없었다는 점은 물음표로 남는 대목이다. 앞서 차은우 역시 200억대 탈세 의혹이 제기된 이후 줄줄이 나왔던 추가 의혹들에 대해 차은우 본인도 구체적인 해명 없이 사과와 반성으로만 일관했다는 점에서 공분을 키웠었다. 향후 김선호를 향한 의혹이 구체화될 경우 이 역시 비판을 피하기 어려울 수도 있을 것 같다. 윤상근 기자 sgyoon@mt.co.kr [스타뉴스 주요 뉴스] · 술 빚는 박나래, 회사는 뒷전?..전 매니저들 퇴사 처리 안 했다 · 유선호♥신은수·배나라♥한재아, 새해 두 쌍의 배우 커플 탄생 [종합] · 김건모, 주영훈♥이윤미 옆 무표정..\"눈 밑 지방 수술 같이 하자\" · '피겨퀸' 김연아, 몸매 유지 비결 뭐길래..\"은퇴 후 운동 아예 안 해\" · \"멤버 가족의 대국민 사기극\"..민희진, 결국 실신→뉴진스 1人과 갈라서 [스타현장][종합] · \"탈세 NO\" 김선호, '20억 계약금' 받기 전 1인 법인 설립..이후 판타지오行 [스타이슈] · '차은우 같은 소속사' 김선호 측, 탈세 의혹 부인 \"1인 법인 폐업 절차 중\" [공식] [전문] · \"유재석 세금 납부 방식, 논란 여지 無\"..'200억 탈세' 차은우와 달랐다 · '나솔이 母' 28기 정숙, 결혼식 1달 만 안타까운 근황..\"내게 이런 시련이\" · 방탄소년단 진, 'Don't Say You Love Me' 스포티파이 8억 달성→팔로워 1000만명 돌파..막강 솔로 파워 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 김선호 배우님 관련 소식에 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 배우 김선호 씨와 관련된 의혹들에 대한 이야기인데요. 사실 연예인 관련 이슈는 워낙 많아서 그러려니 할 때도 있지만, 이번 이야기는 좀 더 꼼꼼하게 짚어봐야 할 것 같더라고요. 어제저녁에 뉴스를 보는데, 김선호 씨의 1인 법인과 관련된 여러 가지 이야기가 나오더라고요. 단순히 '탈세 의혹'이라고만 하기에는 내용이 좀 더 복잡하고, 여러 의혹들이 꼬리에 꼬리를 물고 있었거든요. 소속사에서는 해명을 내놓았지만, 솔직히 좀 더 명확한 설명이 필요하다는 생각이 들었어요. 마치 잔잔한 호수에 돌멩이 하나를 던진 것처럼, 그 파장이 어디까지 번질지 저도 모르게 귀를 쫑긋하게 되더라고요. 이웃님들도 아마 궁금하실 것 같아서, 제가 아는 선에서 최대한 쉽고 자세하게 풀어드릴게요. 혹시라도 오해가 없도록, 사실관계를 꼼꼼하게 확인하면서 함께 이야기 나눠봐요!"
      },
      {
        "title": "1인 법인이 뭐길래? 김선호 배우님 관련 용어 쉽게 알려드릴게요!",
        "content": "자, 그럼 일단 이 '1인 법인'이라는 게 뭔지부터 좀 짚고 넘어가 볼까요? 사실 '법인'이라는 말 자체도 좀 어렵게 느껴지잖아요. 간단하게 말해서 '법인'은 법적으로 사람처럼 취급되는 단체를 말해요. 혼자서도 회사를 만들 수 있냐고요? 네, 요즘은 혼자서도 법인을 만들 수 있어요. 이게 바로 '1인 법인'인데요. 개인 사업자와는 다르게, 법인을 세우면 법적으로 사업 주체와 대표가 분리되어서 좀 더 체계적인 경영이나 관리가 가능해져요. 특히 연예인분들처럼 수입이 일정하지 않거나, 사업 범위가 넓어질 가능성이 있는 경우에 1인 법인을 설립해서 운영하기도 한답니다. 이건 절세 목적이 될 수도 있고, 여러 사업을 효율적으로 관리하기 위한 목적도 있을 수 있어요. 이번에 김선호 씨와 관련해서 나온 의혹 중 하나가 바로 이 1인 법인 설립 시기와 관련이 있다는 건데요. 법인이 설립된 시점이 김선호 씨가 전 소속사와 계약이 만료되기 전이었다는 점, 그리고 그 법인의 대표이사를 본인이 맡고 부모님이 사내이사와 감사로 등록되었다는 점 등이 주목을 받았어요. 마치 가족 회사를 운영하는 듯한 모습 때문에 여러 추측들이 나오게 된 거죠. 이렇게 1인 법인이 무엇인지, 그리고 왜 이번 이슈에서 중요한 포인트가 되는지 알고 나면 기사를 이해하는 데 훨씬 도움이 될 거예요!"
      },
      {
        "title": "김선호 배우님, 급여 지급과 법인카드 사용 의혹 상세 파헤치기!",
        "content": "이제 가장 많은 분들이 궁금해하실 만한 내용, 바로 구체적인 의혹들에 대해 좀 더 자세히 이야기해 볼게요. 이번 뉴스에서 가장 핵심적으로 제기된 의혹은 바로 '자금 흐름'과 '법인카드의 사적 유용'이에요. 여기서 말하는 법인은 김선호 씨가 대표로 있고 부모님이 이사로 있는 그 1인 법인을 말하는 건데요. 처음 제기된 의혹은 이래요. 김선호 씨가 이 1인 법인에서 나온 자금으로 부모님께 매달 수천만 원의 급여를 지급한 뒤, 그 돈을 다시 본인 계좌로 이체받았다는 정황이 포착되었다는 거죠. 상식적으로 생각했을 때, 본인이 받은 급여를 다시 자신에게 돌려받는다는 게 좀 의아하게 느껴지잖아요? 마치 돈을 한번 돌려서 세탁하는 것 같은 느낌을 줄 수도 있고요. 게다가 더 충격적인 부분은, 부친께서 이 법인카드로 담뱃값을 결제하거나 노래주점 같은 유흥업소에서 사용한 기록까지 나왔다는 점이에요. 법인카드는 분명 사업 운영을 위한 자금인데, 개인적인 용도로 사용되었다면 문제가 될 소지가 아주 크거든요. 마치 회사 돈을 개인 돈처럼 쓴 것처럼 보일 수도 있으니까요. 물론, 이 모든 것이 아직은 '의혹'으로 제기된 것이고, 사실 관계는 더 확인해봐야 하겠지만, 이러한 구체적인 내용들이 나왔다는 것 자체가 많은 사람들의 이목을 집중시키기에 충분했던 것 같아요."
      },
      {
        "title": "이럴 땐 어떻게 대처해야 할까요? 똑똑한 정보 활용 꿀팁!",
        "content": "이런 연예인 관련 이슈들을 접할 때, 우리는 어떻게 현명하게 대처해야 할까요? 사실 연예인들은 대중의 관심 속에 살아가기 때문에, 크고 작은 논란에 휩싸이는 경우가 많잖아요. 이번 김선호 배우님과 관련된 의혹도 마찬가지인데요. 일단 가장 중요한 건, 섣불리 판단하거나 억측을 퍼뜨리지 않는 거예요. 뉴스나 기사 내용을 접했을 때, '이게 정말 사실일까?' 하고 한 번 더 생각해 보는 거죠. 소속사의 공식 입장이 나왔다면, 그 내용도 주의 깊게 살펴보고요. 특히 이번처럼 '탈세 의혹'이나 '사적 유용'과 같이 민감한 사안일수록, 확인되지 않은 정보에 휩쓸리면 곤란해질 수 있거든요. 만약 우리가 유사한 상황에 처했을 때를 가정해본다면 어떨까요? 만약 나의 사업이나 활동과 관련해서 오해가 생겼다면, 가장 먼저 해야 할 일은 정확한 사실관계를 파악하고, 투명하게 소명하는 것이겠죠. 혼자 끙끙 앓거나 무시하기보다는, 전문가의 도움을 받아서라도 명확하게 해명하는 것이 중요해요. 그리고 대중의 입장에서는, 다양한 정보들을 비교하고 비판적으로 수용하는 자세가 필요하답니다. 이번 사건을 통해 우리는 '확인되지 않은 의혹'과 '사실'을 구분하는 연습을 좀 더 해야겠다는 생각을 하게 되는 것 같아요. 똑똑한 정보를 습득하고 소비하는 습관, 정말 중요하죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "솔직히 이번 소식을 듣고 제가 느낀 감정은 '복잡하다'였어요. 김선호 배우님을 저는 긍정적인 이미지로 기억하고 있었기 때문에, 이런 의혹이 제기되었다는 사실 자체가 좀 안타깝더라고요. 소속사 측의 해명도 있었지만, 부모님 급여 지급이나 법인카드 사적 유용 부분에 대한 명확한 언급이 없었다는 점은 여전히 마음에 걸렸어요. 마치 숙제를 다 못한 느낌이랄까요? 앞으로 제가 이런 종류의 이슈를 접할 때, 저는 조금 더 신중하게 접근하려고요. 단순히 자극적인 헤드라인에 낚여서 섣불리 판단하기보다는, 기사 내용을 꼼꼼히 읽어보고, 여러 정황들을 종합적으로 고려해보려고 노력할 거예요. 그리고 또 하나, 연예인이라는 직업이 대중의 관심 속에 있지만, 그만큼 사생활이나 재산 관련 부분에 있어서도 더 많은 검증을 거쳐야 한다는 점도 다시 한번 느끼게 되었어요. 만약 제 주변에서도 비슷한 상황이 발생한다면, 저는 항상 '사실 확인'을 최우선으로 하고, 억측보다는 명확한 증거나 설명에 귀 기울이는 사람이 되어야겠다고 다짐했습니다. 이웃님들도 이번 이슈를 보면서 이런저런 생각이 드셨을 텐데, 함께 현명하게 정보를 소비하는 우리 블로그가 되었으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n14721?mid=n1008",
    "hashTag": [
      "#김선호",
      "#김선호법인",
      "#탈세의혹",
      "#법인카드",
      "#세무",
      "#연예계이슈",
      "#스타이슈",
      "#진실공방"
    ]
  },
  {
    "type": "pol",
    "title": "\"100만원이 2000만원 됐다\" 주식 대박…'15만원' 불린 예테크족 웁니다",
    "newTitle": "100만원이 15만원? 저금리 시대 '예테크족'의 슬픈 현실",
    "article": "[MT리포트]당신의 돈이 잠든 사이(中) [편집자주] 유동성의 시대다. 돈이 풀리자, 돈은 가치를 잃었다. 시중에 풀린 돈은 자산 시장으로 향했다. '에브리씽 랠리'(Everything Rally)는 달라진 자산 시장의 흐름을 보여준다. 자산 가치가 올라가자 돈의 가치는 더욱 떨어졌다. 랠리에 참여하지 못한 사람들은 상대적 박탈감에 시달리고, 실제로 가난해졌다. 그 현상을 짚어본다. ━ 100만원 10년간 정기예금 넣어봤자 '이자 15만원'...예테크족 '비명' ━ ④ 5대은행 정기예금 10년간 재예치할 경우 연평균 수익률 1%대 저금리 기조에 자산 불평등 심화…정책적 고려 필요 5대은행 정기예금 10년 재예치 시뮬레이션/그래픽=이지혜 예테크족(예·적금+재테크)의 위기다. 주가가 연일 급등하며 꿈의 '5000피'를 조기달성해 자본시장이 환호를 지르는 국면에서도, 서울 아파트값이 52주 연속 오름세인 상황에서도 예테크족은 소외돼 있다. 저금리 기조가 이어져 돈의 가치는 급락하고 자산 가격만 급등하면서 성실히 근로소득을 모아 저축한 이들은 '벼락거지' 신세가 됐다는 자조가 잇따른다. ◇은행 정기예금 이율 따져보니 1일 5대은행(KB국민·신한·하나·우리·NH농협)에 따르면, 2016년 1월말 100만원을 5대 은행 1년 정기예금(대표상품)에 넣고, 1년 후 원금과 세후 이자를 다시 같은 상품에 재예치하는 방식으로 10년간 투자했다고 가정하면, 현재 세후 만기금액은 115만378원에서 120만9747원 수준인 것으로 파악됐다. 원금 100만원에 10년간 이자가 약 15만~21만원 붙은 셈이다. 10년 합산 누적 세후 수익률은 15.04%~21% 수준이며, 연평균 복리 수익률(CAGR)은 1.41~1.92%에 머물렀다. 지난 10년간 5대은행의 대표 정기예금 상품(1년 만기) 금리는 2022년까지 대체로 2%를 밑돌다 2023년 3%대로 올랐다. 코스피는 지난해 한 해 동안에만 75.63% 올라 미국 S&amp;P500지수(17.41%) 등을 가뿐히 넘고 전 세계 주요 국가 수익률 1위를 기록한 데 이어 새해에도 주요국 증시 가운데 수익률 1위 자리를 지키고 있다. 지난해 SK하이닉스, 삼성전자의 주가 상승률은 각각 274.35%, 125.38%에 달한다. 지난해는 극히 예외적인 상황으로, 코스피 수익률은 2021년 3.63%, 2022년 -24.89%, 2023년 18.73%, 2024년 -9.63%로 등락이 심했다. 다만 최근의 주식 과열 상황은 포모(FOMO·소외 공포감)를 낳기에 충분하다. 한국은행 기준금리 추이/그래픽=최헌정 ◇기준금리 하락기, 예금금리 하락 불가피 낮은 은행 예금 이자율의 1차적 원인은 기준금리 하락이다. 한국은행 기준금리는 1999년 4.75%에서 2025년 2.5%로 26년간 크게 낮아졌다. 4~5%대를 유지하던 기준금리는 2003년부터 3%대로 떨어지기 시작했다. 2015년 사상 처음 1%대로 떨어진 기준금리는 2020년 0.5%로 최저치를 찍고 현재 2%대를 유지하고 있다. 최근의 저금리 기조와 자산 랠리는 미국을 포함한 전 세계적인 현상이다. 정기예금 금리는 한은 기준금리와 은행채 등을 기반으로 도출된 기본금리에 은행의 자금 조달 전략에 따른 가산금리 등이 더해져 산정된다. 이재명 대통령이 은행의 이자장사를 비판하면서 은행의 예대금리차가 화두에 오르기도 했지만, 은행은 예금금리를 마음대로 올릴 수 없단 입장이다. 최근 10년간 5대 은행 대표 정기예금 상품 금리 추이/그래픽=윤선정 은행권 관계자는 \"제조업에서 원가가 오르면 판매가가 오르는 것처럼 예금금리가 오르면 대출금리를 올릴 수밖에 없다\"며 \"국민경제 안정을 위해서 은행에서 예금금리를 함부로 올릴 수 없다\"고 했다. 이어 \"예대금리차는 이미 낮은 편이라고 본다. 국내 은행의 순이자마진도 OECD 국가에 비해서 낮은 편이라는 연구도 있다\"고 밝혔다. 새해 들어 증시 랠리가 가속화하면서 은행의 예치금은 썰물처럼 빠져나가고 있다. 지난달 29일 기준 5대 은행의 수시입출금식예금(MMDA)을 포함한 요구불예금은 643조2634억원으로 집계됐다. 이는 지난해 12월말(674조84억원)과 비교해 30조7450억원 감소한 수치다. 같은 기간 5대 은행의 정기예금은 937조2122억원으로 지난해 12월말(939조2863억원) 대비 2조741억원 감소했다. 5대 은행 요금불예금, 정기예금 추이/그래픽=김현정 ◇\"저금리 따른 양극화 심화·근로의욕 저하 개선 필요\" 저금리 정책은 저성장 시대에 경기부양 수단이지만 자산 불평등·양극화를 키운단 점에서 이를 개선하기 위한 정책적 고려가 필요하단 비판이 나온다. 근로소득의 가치를 떨어뜨려 근로의욕을 저하시키는 것도 문제다. 안동현 서울대 경제학부 교수는 \"자산 가격이 10% 오르면 1억 가진 사람은 1000만원, 10만원 가진 사람은 1만원을 번다\"며 \"반면 근로소득은 배수효과가 없다. 정상적 사회면 근로소득으로 부를 축적할 수 있어야 하는데 이제 자본소득이 더 중요한 시대가 됐다\"고 짚었다. 안 교수는 고령층과 2030 세대가 위험에 노출되기 쉽다고 진단했다. 그는 \"그간의 근로·자본소득이 누적된 고령층은 빈부격차가 심하다\"며 \"자식한테 손벌리지 않으려면 모아둔 돈으로 저축해서 스스로를 부양해야 하는데 저금리라 생활이 안 되니 주식, 부동산 투자 등 위험자산으로 이동할 수밖에 없고 리스크도 커진다\"고 했다. 이어 \"젊은층은 격차는 더 적은데 기본적으로 돈이 많이 없다. 고령층과 젊은층 세대 내에 양극화 현상이 계속 벌어지는 것\"이라고 했다. 정세은 충남대 경제학부 교수는 \"작년에 실물경제는 1% 성장했는데 증시만 부양되는 건 문제\"라며 \"금융자산 없이 근로소득으로 살아가는 고령층 등을 위한 정책적 배려가 필요하다\"고 했다. 저금리로 인한 경기부양 효과가 떨어지는 만큼 기준금리를 적정 수준으로 올리고 자본소득에 대한 과세를 높이는 한편, 궁극적으론 경제성장률을 높여 실질금리를 높여야 한다는 분석이다. 서지용 상명대 경영학부 교수는 \"근로소득세 구간을 유연하게 해서 근로소득자들의 근로의욕을 고취시키고, 급여소득자들의 연말정산 공제항목을 신설하거나 예적금 이용자에 대한 세액공제율을 높여주는 조치가 필요하다\"고 제언했다. ━ '20배 대박' 돈 벌 기회 놓쳤다...\"그때 주식 살걸\" 탄식 나오는 이유 ━ 최근 10년간 정기예금(5년 이상)과 SK하이닉스 수익률 비교/그래픽=김현정 10년 전 100만원을 어떤 금융 상품에 넣었느냐도 돈의 가치를 갈랐다. 2016년 1월은 정기예금 금리가 연 1%대에 머물던 시기다. SK하이닉스 주가는 5만원 아래였다. SK하이닉스는 지난달 30일 주당 90만원을 넘기며 사상 최고가를 새로 썼다. 1일 한국은행 통계에 따르면 2016년 1월 정기예금(5년 이상) 금리는 연 1.88% 수준이었다. 당시 100만원을 예치했다면 현재 약 120만원을 손에 쥘 수 있다. 이자 수익이 20만원 남짓 발생했다. 같은 기간(2016년 1월 4일부터 올해 1월30일까지) 코스피 지수는 2026.46에서 5224.36으로 상승했다. 약 2.58배 올랐다. 그 사이 SK하이닉스 주가는 4만4700원에서 90만9000원으로 올랐다. 20.34배 증가했다. 단순하게 세금과 수수료를 제외한 연평균 수익률로 환산했을 때 10년전 100만원이었던 SK하이닉스 주식은 2034만원이 된 것. 최근 국내 증시가 연일 사상 최고치를 경신하자 주식투자 참여가 급증하는 이유이기도 하다. 실제로 금융투자협회가 집계한 지난달 29일 기준 투자자예탁금은 103조 7071억원으로 집계됐다. 1월8일 사상 처음으로 90조원을 돌파한지 한 달도 되지 않는 기간 동안 다시 10조원이 뛰었다. 증시 호황에 따른 수익률 기대가 증시 대기 자금 증가로 나타나고 있다고 증권업계는 본다. 이른바 '포모(FOMO: fear of missing out, 기회상실 공포)' 심리의 사회 전반에 대한 만연이 국민들을 증시 랠리로 밀어내고 있다는 의견도 제기된다. 다만, 자본시장 전문가들은 이 같은 현상이 새로운 것은 아니라고 설명한다. 최근의 증시 랠리가 워낙 두드러지는 측면이 있을 뿐 역사적으로 장기 투자를 전제로 한 주식 수익률은 예·적금 등 원리금 보장 상품 수익률보다 높았다고 본다. 조승빈 대신증권 연구원은 \"최근 주식 투자 성과가 과거 10년간 흐름과 비교할 때 상대적으로 높게 형성되고 있는 것은 사실이지만 이는 우량주에 대한 장기 투자가 효과를 거두고 있다고 해석할 수 있다\"며 \"한국의 경제구조와 글로벌 물가 동향 등을 고려할 때 예금금리가 크게 상승할 가능성은 작다\"고 봤다. 은행 예·적금과 주식으로 인한 수익 격차를 단순 비교하기 어렵다는 분석도 제기된다. 한지영 키움증권 연구위원은 \"은행은 돈을 빌리는 대가로 정해진 이자만 지급하지만 주식은 이자 이상으로 기대 수익률이 높은 대신 변동성과 손실 확률 등 위험이 더 크다\"라며 \"SK하이닉스는 HBM 시장에서의 경쟁력 확보와 범용 메모리 가격 상승 수혜를 누리는 과정에서 실적이 퀀텀 점프했다\"고 말했다. 이에 따라 현금 가치를 떨어뜨리는 인플레이션 흐름 속에서는 예·적금 등 원리금 보장 상품보다는 주식에 몰리는 흐름이 자연스러울 수밖에 없다는 의견도 제기된다. 정상진 한국투자밸류자산운용 CIO(최고투자책임자)는 \"현재는 돈의 가치 하락에 대한 반사효과로 안전자산이 아닌 다른 방향으로 자금이 이동되는 시기라 주식·부동산·귀전금속 등이 전반적으로 오르고 있다\"며 \"AI(인공지능)로 기업의 급격한 생산성 향상 가능성, 정부의 주식시장 부양정책 지속 등을 감안하면 앞으로도 상당 기간 주식, 특히 한국 주식 투자가 유망\"하다고 했다. ━ \"부동산으로 돈 못 번다\" 그 말 믿었는데...10년 새 '10억' 뛰었다 ━ ⑥ 전국은 1.8배↑지역간 자산 격차 확대 아파트 매매가격 변화/그래픽=윤선정 #10여 년 전 집을 살지 고민하던 A씨는 결국 결정을 미뤘다. 당시 서울 아파트 평균 가격은 5억원대였지만 \"지금도 비싼데 더 오르겠느냐\", \"부동산으로 돈 버는 시대는 끝났다\"는 정부 메시지가 이어지던 시기였다. 대출 규제도 강화되면서 무리하게 집을 사기보다는 월급을 모으는 쪽을 택했다. 하지만 10년이 지난 지금, A씨가 망설이던 서울 아파트 평균 가격은 15억원대를 넘어섰다. 대출 문턱은 더 높아졌고 월급을 모아 집값 상승 속도를 따라잡기엔 현실적으로 어려운 상황이 됐다. 당시의 선택이 결과적으로는 자산 격차의 출발선이 된 셈이다. 서울 아파트 시장은 유동성 환경의 변화를 가장 직접적으로 반영한 자산으로 꼽힌다. 초저금리와 대규모 유동성 공급 속에서 시중 자금은 부동산으로 향했고, 대출·세제 규제가 강화될수록 여러 채보다 이른바 '똘똘한 한 채'를 선택하는 흐름이 굳어졌다. 자금은 지방보다 서울, 서울 안에서도 학군·교통·직주근접 여건을 갖춘 핵심 주거지로 집중됐다. 지역별 격차는 수치로도 확인된다. KB부동산에 따르면 강남(11개구) 아파트 평균 매매가격은 2016년 1월 6억6000만원에서 2026년 1월 19억1000만원으로 3배 가까이 상승했다. 강북(14개구)도 같은 기간 4억3000만원에서 10억8000만원으로 2.5배 올랐지만 절대 금액 기준 격차는 오히려 확대됐다. 10년 전 약 2억원 수준이던 강남·강북 간 평균 가격 차이는 현재 8억원 이상으로 벌어졌다. 실제로 같은 기간 아파트를 샀더라도 어디를 샀느냐에 따라 결과는 완전히 달랐다. 서울 도봉구 도봉한신 아파트(전용 84㎡)는 2006년 2억3000만원에서 2026년 1월 5억8000만원대로 약 2.6배 상승했다. 인근 극동아파트 역시 2009년 2억8000만원대에서 최근 5억원 안팎으로 오르는 데 그쳤다. 반면 서울 핵심지는 전혀 다른 궤적을 그렸다. 서초구 반포자이 전용 59㎡는 2009년 9억원에서 2025년 37억원으로 약 4.1배 상승했고, 강남구 대치동 은마아파트 전용 76㎡ 역시 2006년 8억원에서 최근 37억원을 웃돌며 약 4.6배 뛰었다. 집을 샀는지보다, 어디에 샀는지가 자산의 크기를 갈랐다는 평가가 나오는 이유다. 면적당 가격으로 봐도 흐름은 같다. KB부동산 기준 서울 아파트 ㎡당 평균 매매가격은 2016년 635만원에서 2026년 1811만원으로 약 2.9배 상승했다. 강남은 같은 기간 ㎡당 가격이 731만원에서 2205만원으로 3배를 넘어섰다. 반면 전국 평균은 359만원에서 680만원으로 1.9배 상승하는 데 그쳤다. 전문가들은 유동성 환경이 달라지더라도 서울 아파트 시장의 선택적 수요 집중 현상은 쉽게 꺾이지 않을 것으로 보고 있다. 공급이 제한된 가운데 자산 선호도가 높은 지역으로 자금이 몰리는 구조가 이미 굳어졌다는 이유에서다. 임금과 소득 증가 속도가 집값 상승을 따라가지 못하는 상황에서, 주택 보유 여부는 개인의 노력만으로 극복하기 어려운 자산 격차의 기준선이 됐다. 지난 10년간 서울 아파트 시장은 돈이 어디에 있었는지가 개인의 자산 인생을 어떻게 갈랐는지를 가장 분명하게 보여준 사례로 꼽힌다. 박소연 기자 soyunp@mt.co.kr 김미루 기자 miroo@mt.co.kr 김지현 기자 mtjen@mt.co.kr 배규민 기자 bkm@mt.co.kr [머니투데이 주요 뉴스] · '차은우와 같은 소속사' 김선호도 탈세 의혹 · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 이혜성, 전현무 결별 4년 만에 폭탄 발언...\"한해와 각별\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · '지연과 이혼' 황재균 \"2세 갖고파\"...심경 변화 무슨일? · \"코스피도 쑥 빠지나\" 순식간에 금·은값 급락...겁나는 월요일 · \"은행에 돈 묶어 놨더니 벼락 거지\"...주가 2.3배·집값 2.8배는 '남 얘기' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 뉴스에서 '에브리씽 랠리'라는 말 들어보셨어요?",
        "content": "세상에, 돈이 풀리면서 자산 가격이 전부 다 올랐다는 건데, 이거 완전 난리통 아닌가요? 친구들이랑 얘기하다 보면 '주식 대박 났어!' 아니면 '아파트값 또 올랐다며?' 이런 소리만 들리는 것 같아요. 특히 이번 뉴스 보는데, 10년 동안 100만원을 정기예금에 꼬박꼬박 넣어두신 분들의 이야기가 나오더라고요. 결과가... 글쎄요, 100만원이 10년 후에 고작 115만원에서 120만원 정도가 되었다는 거예요. 이자라고 해봤자 15만원에서 21만원 정도라니, 이게 맞는 건가 싶어요. 옛날 같았으면 이자만으로도 꽤 쏠쏠했을 텐데 말이죠. 지금처럼 주식이 2배, 3배씩 오르는 걸 보면, 정말 '벼락거지'라는 말이 괜히 나온 게 아닌가 싶어요. 성실하게 돈 모아서 저축한 사람들이 오히려 뒤처지는 느낌이라니, 너무 속상한 거 있죠."
      },
      {
        "title": "도대체 왜 이렇게 된 걸까요? '예테크족'이 우는 진짜 이유!",
        "content": "이게 다 우리 경제 상황이랑 관련이 깊은데요. 간단하게 말하면, 돈이 너무 많이 풀려서 돈의 가치가 떨어졌고, 그러니 자연스럽게 집값이나 주식 같은 자산 가격만 올랐다는 거예요. 과거에는 한국은행 기준금리가 4~5%까지 했을 때도 있었는데, 지금은 2%대 유지하고 있잖아요? 2020년에는 무려 0.5%까지 떨어졌었고요. 기준금리가 낮아지니 은행들이 예금 금리를 높게 줄 수가 없는 거죠. 은행 입장에서도 예금 금리를 확 올리면 대출 금리도 올려야 하는데, 그렇게 되면 경기에 안 좋은 영향을 줄 수도 있다고 하더라고요. 그래서 은행들은 '국민 경제 안정을 위해서 어쩔 수 없다'는 입장인 거예요. 물론 이자 장사 비판도 있지만, 은행도 마음대로 예금 금리를 올릴 수 있는 상황이 아닌 거죠. 이렇게 돈의 가치가 떨어지면, 우리는 그걸 '인플레이션'이라고 부르는데요. 인플레이션 때문에 돈이 가지고 있어도 실질적인 구매력이 떨어지니까, 사람들은 가만히 두기보다는 주식이나 부동산처럼 가치가 오를 만한 곳에 투자하려고 하는 거예요. 그래서 100만원을 가지고 10년 동안 가만히 둔 예테크족은 손해를 보는 느낌이 들 수밖에 없는 거죠."
      },
      {
        "title": "주식으로 20배 대박 vs 예금으로 20만원…이 극명한 차이!",
        "content": "기사에서 2016년 1월에 100만원으로 SK하이닉스 주식을 샀다고 가정하면, 이게 10년 후에 무려 2034만원이 되었다는 이야기가 나오더라고요. 와, 진짜 상상도 안 되는 수익률이죠? 100만원이 20배가 넘게 불어난 거잖아요! 비교해보니, 같은 기간에 100만원을 정기예금에 넣었을 때는 겨우 20만원 정도의 이자가 붙은 거고요. 이게 단순하게 '이번에만 특별해서 그런 거 아니야?' 싶을 수도 있는데, 전문가분들 말씀 들어보면 장기적으로 봤을 때도 우량주에 투자한 수익률이 예금보다 높은 경우가 많다고 해요. 특히 지금처럼 AI 기술 발전으로 기업 생산성이 확 오를 가능성도 있고, 정부에서도 주식 시장 부양 정책을 계속 펼치고 있으니, 당분간은 주식 투자가 유망하다는 의견도 많더라고요. 그래서 그런지 요즘 주변에 '주식 계좌 새로 만들었어' 하는 친구들이 부쩍 늘었어요. 그러다 보니 '지금 사지 않으면 나만 뒤처지는 거 아닐까?' 하는 FOMO(소외되는 것에 대한 두려움) 심리가 커지는 것 같기도 하고요."
      },
      {
        "title": "집값도 마찬가지! '똘똘한 한 채'가 답이었다?",
        "content": "주식 얘기만 나온 게 아니에요. 부동산 얘기도 정말 충격적이었는데요. 10년 전에 5억원대였던 서울 아파트 평균 가격이 지금은 15억원대를 넘어섰다고 하잖아요. '부동산으로 돈 버는 시대는 끝났다'고 생각해서 집 사는 걸 망설였던 분들은 정말 후회 많이 하실 것 같아요. 당시에는 정부 정책이나 대출 규제 때문에 무리해서 집 사기보다는 월급 모으는 걸 선택했는데, 시간이 지나고 보니 오히려 그 선택이 자산 격차를 만든 출발선이 되어버린 거죠. 특히 서울 안에서도 학군이나 교통이 좋은 '똘똘한 한 채'에 자금이 몰리면서 지역별로 집값 상승률 차이가 엄청났다고 해요. 강남이나 서초 같은 곳은 10년 만에 3배 가까이 올랐는데, 다른 지역은 2배 정도 오르는 데 그쳤다고 하니, 어디에 집을 샀느냐에 따라 결과가 완전히 달라진 거예요. 앞으로도 서울 아파트 시장은 수요가 계속 몰릴 가능성이 높다고 하니, 집값 상승 속도를 월급으로 따라잡는 건 정말 어려운 숙제가 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 느낀 점은, 세상이 정말 빠르게 변하고 있다는 거예요. 가만히 있으면 돈의 가치가 떨어지니, 뭘 하든 공부하고 움직여야 살아남는 시대가 된 것 같아요. 물론 저도 '안정적으로 예금하는 게 최고지!'라고 생각할 때도 있었지만, 이번 기사를 보니 앞으로는 좀 더 적극적으로 자산 관리에 대해 고민해야겠어요. 당장 모든 걸 바꾸기는 어렵겠지만, 조금씩이라도 공부하면서 제 상황에 맞는 방법을 찾아봐야 할 것 같아요. 혹시 저처럼 '어떻게 해야 할지 막막하다' 하시는 분들 계시다면, 혼자 고민하지 마시고 주변 친구들이나 전문가 이야기를 좀 더 들어보는 건 어떨까요? 우리 모두 '벼락거지' 되지 말고, 똑똑하게 자산 지키고 불려나가요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02423?mid=n1006",
    "hashTag": [
      "#예테크",
      "#저금리",
      "#자산불평등",
      "#주식투자",
      "#부동산",
      "#재테크",
      "#돈의가치",
      "#경제뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "李, 또 '설탕부담금' 거론…비만 줄면 건보재정 도움, 물가자극은 우려",
    "newTitle": "설탕부담금, 여러분의 건강과 지갑에 어떤 영향 줄까요?",
    "article": "李 “도입 여부 논쟁 기대” 5번째 언급 국회도 12일 토론회 등 공론화 나서 설탕세 英-佛 등 120여개국서 시행 식품가격 올라 저소득층 부담 가중 이재명 대통령이 거듭 ‘설탕 부담금’ 도입 필요성을 강조하면서 공론화 과정이 급물살을 타고 있다. 설탕이 많이 들어간 음료 등에 부담금을 부과하면 비만이나 성인병으로 인한 의료비를 절감하고 올해 적자 전환을 앞둔 건강보험 재정에 도움이 될 것이라는 의견이 나온다. 하지만 식품 물가를 자극해 민생 부담을 키우고 상대적으로 설탕 섭취가 많은 저소득층에 더 큰 타격을 줄 것이라는 우려도 만만찮다. ● 이 대통령 SNS서 ‘설탕 부담금’ 5차례 언급 이 대통령은 1일 소셜네트워크서비스(SNS)에 “설탕 과용 사례에 건강부담금을 부과하고 걷힌 부담금을 질병 예방과 치료에 써 국민의 건강보험료 부담을 줄이자는 것”이라며 “도입 여부에 대해 깊이 있고 냉철한 논쟁을 기대한다”고 썼다. 지난달 28일 SNS에 설탕 부담금에 대한 의견을 처음 물은 뒤 다섯 번째 올린 글이다. 특히 이 대통령은 세금(설탕세)이 아니라 목적과 용도가 제한된 ‘부담금’이라는 점을 수차례 강조했다. 조세 저항을 최소화하면서 공공의료 등을 위한 추가 재원을 마련하려는 의도로 풀이된다. 담배 한 갑(4500원)에 포함된 ‘국민건강증진부담금’(841원)도 흡연자로부터 걷은 부담금을 금연 및 보건사업에 쓰도록 돼 있다. 세계보건기구(WHO)는 2016년 이른바 설탕세로 불리는 ‘가당음료세’(taxes applied to sugar-sweetened beverages) 도입을 권고했다. 현재 영국, 프랑스, 멕시코 등 120여 개국에서 시행하고 있다. 영국에선 2018년 도입 이후 탄산음료의 설탕 함량이 47% 줄었고, 초등학교 6학년 여학생의 비만율이 8% 감소했다는 연구 결과가 나왔다. WHO는 지난해 7월 설탕 함유 음료 등의 실질 가격을 2035년까지 최소 50% 인상하자는 권고도 내놨다. 식품의약품안전처에 따르면 한국인의 하루 당 섭취량은 2023년 기준 58.3g으로, 가공식품을 통한 섭취(35.5g)가 60.9%에 달한다. 비만으로 인한 사회경제적 비용도 2021년 기준 약 15조6000억 원으로 흡연, 음주 비용보다 크다. 설탕 부담금이 도입되면 당 섭취를 낮춰 비만 등 성인병을 줄이는 데 도움이 되고 건보 재정도 개선될 수 있다는 전망이 나온다. ● 물가 자극·저소득층 부담 우려 이 대통령 발언 직후 관련 법안이 발의됐으며 국회도 공론화에 나섰다. 정태호 더불어민주당 의원 등은 12일 ‘설탕 과다사용부담금 국회 토론회’를 열 예정이다. 김선민 조국혁신당 의원이 지난달 29일 대표발의한 국민건강증진법 개정안에는 가당음료에 L당 225∼300원의 부담금을 부과하는 방안이 담겼다. 하지만 담배와 달리 설탕은 음료뿐만 아니라 빵, 과자, 소스 등 가공식품 전반에 들어가는 핵심 원재료여서 특정 품목 가격 인상을 넘어 식품 물가 전체를 끌어올릴 수 있다는 우려가 나온다. 어떤 품목에, 얼마나 부과할지도 쟁점이다. 앞서 서울대 건강문화사업단의 설문조사에서 응답자 80.1%가 설탕 부담금 도입에 찬성했으며 음료(75.1%), 빙과류(73.3%), 과자·빵·떡(72.5%)을 과세 대상으로 꼽았다. 가공식품을 상대적으로 더 많이 소비하는 저소득층에 부담이 가중될 수 있다는 지적도 제기된다. 정재훈 고려대 의대 예방의학교실 교수는 “부담금 비율이 너무 낮으면 건강 증진 효과 없이 저소득층 대상의 증세가 되고, 반대로 너무 높으면 저항이 따를 것”이라며 “적정 부담률과 건강 효과에 대한 고민이 필요하다”고 했다. 조유라 기자 jyr0101@donga.com ▲ “합당 멈춰라” “당무개입 말라” 김민석-정청래 당권다툼 전초전 ▲ ‘역대급 실적’ 은행들, 성과급 최대 350%… 금요일 단축 근무 ▲ 李, 또 ‘설탕부담금’…건보 재정 도움되지만 물가 자극 우려 ▲ 인간은 구경만…AI끼리 주인 뒷담화 내뱉는 SNS ‘몰트북’ 등장 ▲ 0.24초의 기적…올림픽 직전 월드컵 우승 따낸 ‘배추 보이’ 이상호 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스에서 '설탕부담금' 이야기, 왜 갑자기 나올까요?",
        "content": "잇님들, 안녕하세요! 오늘 아침 뉴스를 보셨다면 아마 '설탕부담금'이라는 단어를 여기저기서 보셨을 거예요. 저희 집에서도 아침 식탁에 앉아 신문을 보는데, 남편이 “이게 또 무슨 소리래?” 하면서 묻더라고요. 저도 처음엔 ‘설탕에 무슨 세금을 매긴다는 거지?’ 싶어서 좀 생소했거든요. 그런데 이게 단순히 ‘설탕에 세금 매기는 거네!’ 하고 넘길 이야기가 아니더라고요. 우리 건강이랑 직결될 수도 있고, 생각보다 우리 생활에 미칠 영향이 크대요. 그래서 오늘은 이 ‘설탕부담금’이 뭔지, 왜 나오게 됐는지, 그리고 앞으로 우리에게 어떤 의미가 있을지 아주 쉽고 자세하게 풀어드릴게요. 혹시 ‘나는 설탕 많이 안 먹는데?’ 하시는 분들도 끝까지 집중해 주셔야 해요! 우리도 모르는 사이에 생각보다 많은 설탕을 섭취하고 있을지도 모르거든요. 자, 그럼 궁금증을 파헤치러 가볼까요?"
      },
      {
        "title": "설탕부담금, 사실은 '건강을 위한 약속'이에요!",
        "content": "‘설탕부담금’이라고 하니 좀 딱딱하고 부정적으로 들릴 수 있는데요, 사실 이게 나온 배경을 보면 ‘우리 몸을 더 건강하게 만들자!’는 취지에서 시작된 거더라고요. 뉴스에서는 ‘설탕부담금’이라고 하지만, 실제로는 ‘설탕 부담금’ 또는 ‘가당음료세’라고 불리기도 해요. 이 아이디어의 핵심은 설탕이 많이 들어간 음료나 가공식품에 소정의 금액을 추가로 부과해서, 사람들이 설탕 섭취를 줄이도록 유도하자는 거예요. 왜냐고요? 요즘 우리 사회가 비만이나 당뇨, 고혈압 같은 성인병 때문에 골머리를 앓고 있잖아요. 이런 질병들은 결국 개인의 건강을 해칠 뿐 아니라, 국가적으로도 막대한 의료비 지출을 발생시키거든요. 특히나 우리나라는 건강보험 재정이 점점 어려워지고 있다고 하니, 이런 부분까지 고려해서 ‘설탕부담금’ 도입을 검토해보자는 목소리가 나오고 있는 거죠. 상상해보세요. 설탕 부담금이 도입되면, 음료수 한 병 살 때마다 ‘아, 이 설탕 때문에 가격이 좀 올랐네?’ 하고 한 번 더 생각하게 될 수도 있잖아요. 이런 작은 변화들이 모여서 결국 우리 사회 전체의 건강 수준을 높이고, 동시에 불필요한 의료비 지출을 줄이는 데 도움이 될 수 있다는 거, 이해되시죠? 마치 금연을 위해 담뱃값에 부담금을 더하는 것과 비슷한 맥락이라고 보시면 쉬울 것 같아요. 이건 단순히 돈을 더 걷자는 게 아니라, 건강한 사회를 만들기 위한 하나의 ‘약속’이라고 생각하면 좋겠어요."
      },
      {
        "title": "세계는 이미 설탕과의 전쟁 중! 우리나라에도 곧 상륙할까요?",
        "content": "사실 ‘설탕 부담금’이라는 아이디어가 우리나라에서 처음 나온 건 절대 아니에요. 이미 전 세계적으로 120여 개 나라에서 비슷한 제도를 시행하고 있거든요. 대표적으로 영국 같은 나라는 2018년부터 설탕이 많이 들어간 음료에 부담금을 부과했는데, 놀랍게도 그 이후 탄산음료의 설탕 함량이 평균 47%나 줄었다고 해요! 게다가 초등학교 여학생들의 비만율까지 감소했다는 연구 결과까지 나왔다니, 정말 효과가 있는 거죠. 멕시코에서도 설탕 음료에 세금을 매긴 후에 소비량이 줄었다는 보고가 있고요. 세계보건기구(WHO)에서도 2016년부터 가당 음료에 대한 세금 도입을 권고했을 정도니, 이 문제는 전 세계적으로 중요하게 다뤄지고 있는 이슈인 셈이에요. 우리나라의 경우, 하루 평균 당 섭취량이 58.3g인데, 이 중에서 60% 이상이 가공식품을 통해 섭취된다고 해요. 그리고 비만으로 인한 사회경제적 비용이 연간 15조 원이 넘는다니, 정말 어마어마하죠? 그래서 ‘설탕 부담금’이 도입된다면, 우리도 설탕 섭취를 줄여서 건강도 챙기고, 국가 재정도 긍정적인 영향을 줄 수 있을 거라는 기대가 커지고 있는 거예요. 물론, 이 부담금이 어떤 품목에, 얼마나 부과될지가 중요한 쟁점이 될 텐데요. 예를 들어, 여러분이 즐겨 마시는 달콤한 과일 주스, 콜라, 그리고 출출할 때 먹는 과자나 빵, 심지어 맛을 더해주는 소스까지도 대상이 될 수 있어요. 이런 다양한 식품에 ‘설탕 부담금’이 적용된다면, 전반적인 식품 가격이 오를 수도 있다는 우려도 나오고 있답니다."
      },
      {
        "title": "나도 모르게 설탕 폭탄! 우리가 꼭 알아야 할 꿀팁!",
        "content": "자, 그럼 ‘설탕 부담금’ 도입 논의가 본격화된다면, 우리는 어떻게 대처해야 할까요? 일단 가장 중요한 건 ‘내가 얼마나 설탕을 먹고 있는지’를 인지하는 거예요. 생각보다 많은 설탕이 우리가 매일 먹는 음식 속에 숨어 있거든요. 뉴스 기사에서도 보셨겠지만, 가공식품 속에 들어있는 설탕이 상당하다고 하잖아요. 그래서 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 식품 라벨을 꼼꼼히 살펴보는 습관을 들이세요. ‘당류’ 함량을 확인하고, 하루 권장량(약 50g 이하)을 넘지 않도록 신경 쓰는 거죠. 특히 음료수나 요거트, 시리얼 등은 설탕 함량이 높은 경우가 많으니 주의해야 해요. 둘째, 가능한 한 가공식품보다는 자연 식품을 선택하려고 노력해보세요. 과일은 자연 그대로의 단맛을 즐길 수 있고, 채소도 건강에 좋잖아요. 셋째, 집에서 요리할 때는 설탕 양을 줄여서 조리하는 연습을 해보는 거예요. 처음에는 좀 밍밍하게 느껴질 수 있지만, 먹다 보면 혀가 적응하면서 설탕 없이도 맛있게 즐길 수 있게 된답니다. 예를 들어, 아이들 간식으로 주는 쿠키를 만들 때도 설탕 양을 절반으로 줄이거나, 꿀이나 조청 같은 건강한 단맛을 활용해보는 것도 좋은 방법이에요. 설탕 부담금이 시행된다고 해서 너무 걱정하기보다는, 오히려 이번 기회에 ‘건강한 식습관’을 만들 절호의 찬스라고 생각하는 게 어떨까요? 꾸준히 실천하면 분명 우리 몸이 더 건강해지고 활력 넘치는 하루를 보낼 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 ‘설탕 부담금’에 대해 자세히 알아보니, 정말 우리 생활과 밀접한 관련이 있다는 걸 다시 한번 느꼈어요. 처음에는 ‘세금 또 오른다니 귀찮다’라고 생각할 수도 있지만, 기사를 더 깊이 들여다보니 결국 우리의 건강과 미래를 위한 투자라는 생각이 들더라고요. 사실 저도 아이들에게 달콤한 간식을 안 줄 수는 없잖아요. 그런데 이제는 ‘무심코 주는’ 대신, 설탕 함량을 한 번 더 확인하고, 가능하다면 더 건강한 대안을 찾아보려고 노력할 것 같아요. 예를 들어, 주말에 아이들과 함께 집에서 과일 꼬치나 직접 만든 건강 주스를 만들어 먹는 시간을 더 자주 가지려고요. ‘설탕 부담금’이라는 이름은 좀 부담스러울 수 있지만, 이걸 계기로 우리 사회 전체가 건강한 식습관에 대해 더 깊이 고민하게 되는 계기가 되었으면 좋겠어요. 여러분도 오늘부터 조금씩 ‘설탕 줄이기’ 실천해보는 건 어떠세요? 작은 변화가 모여서 우리 모두 더 건강하고 행복한 삶을 만드는 데 큰 도움이 될 거라고 확신합니다! 모두 건강 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n01120?mid=n1006",
    "hashTag": [
      "#설탕부담금",
      "#설탕세",
      "#건강식단",
      "#가당음료",
      "#비만예방",
      "#성인병예방",
      "#건강보험재정",
      "#영양정보"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"너무 음침하다\" 지적 '효창공원'…국립공원으로 바뀐다",
    "newTitle": "효창공원 국립공원화! 음침함 딛고 역사 되살리는 현장",
    "article": "[the300] 백범김구기념관, 김구·이봉창·윤봉길 등 독립유공자 묘역있는 효창공원 과거 추진 이력…예타 못 넘고, 주민 반대에 '국립공원화' 무산 효창공원 지도/사진=효창공원 홈페이지 갈무리 국가보훈부가 백범김구기념관과 이봉창·윤봉길 의사 등 주요 독립유공자 묘역이 있는 효창공원의 국립공원 전환 사업을 추진한다. 보훈부 관계자는 1일 머니투데이 더300(the300)과의 통화에서 \"김구 선생 탄생 150주년의 유네스코(UNESCO·유엔교육과학문화기구) 기념해 지정을 계기로 효창공원을 국립화해 역사적 의미를 복원하겠다\"고 밝혔다. 효창공원 국립공원화는 과거에도 여러 차례 추진됐으나 주변 개발이 제한될 수 있다는 주민 우려 등으로 무산된 바 있다. 2000년대 이후에도 국립공원화 논의가 이어졌다. 2018년에는 '효창독립 100년 공원 조성' 사업이 대규모로 추진됐으나 운동장 개발을 포함한 총사업비가 1800억 원에 달해 예비타당성 조사를 통과하지 못했다. 주변 개발이 제한될 수 있다는 우려와 운동장 활용 문제 등도 무산 이유로 꼽힌다. 하지만 지난달 국무회의에서 이재명 대통령이 국립공원 전환을 검토하라고 지시하면서 다시 동력을 얻게 됐다. 이 대통령은 당시 \"정치 상황 영향이 없지는 않겠지만 그 때문에 (국립공원화를) 못하는 일은 생기지 않게 해달라\"고 말했다. 이 대통령은 그러면서 \"제가 가끔 가보는 데 너무 음침하다\"라고 했다. 그간 주요 독립운동가들의 묘역이 있는데도 근린공원 수준에 그친다는 비판이 있어왔다. 또 부지와 각종 시설의 관리 주체가 달라 정비가 제대로 이뤄지지 않는다는 지적도 나온다. 보훈부는 앞으로 공론화를 추진해 지역주민의 의견을 수렴하고, 서울시 및 용산구 등 관계 기관과의 협의도 진행할 계획이다. 보훈부 관계자는 \"다양한 입장과 의견을 반영해 사업의 마스터 플랜을 수립할 방침\"이라고 말했다. 한편 효창공원에는 김구 선생과 이봉창·윤봉길·백정기 등 '삼의사', 임시정부 요인인 이동녕·차이석·조성환 선생 등 독립운동가 7명의 묘역이 있다. 유해를 찾으면 안장하기 위해 안중근 의사의 가묘도 조성됐다. 백범기념관과 대한노인회 중앙회, 효창운동장 등 여러 시설도 들어섰다. 약 17만940㎡(5만1800평) 규모이다. 조성준 기자 develop6@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 이혜성, 전현무 결별 4년 만에 폭탄 발언...\"한해와 각별\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · '지연과 이혼' 황재균 \"2세 갖고파\"...심경 변화 무슨일? · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"부동산으로 돈 못 번다\" 그 말 믿었는데...10년 새 '10억' 뛰었다 · 밤 사이 수도권·강원 '최대 10㎝' 눈…출근길 빙판길 주의 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 효창공원 소식 들으셨어요?",
        "content": "어제 뉴스 보다가 진짜 깜짝 놀랐잖아요. 제가 요즘 부쩍 역사 공부에 관심이 많아졌는데, 그중에서도 독립운동가분들의 숨결이 느껴지는 곳들이 참 좋더라고요. 그런데 마침! 서울 용산구에 있는 효창공원이 국립공원으로 새롭게 태어난다는 소식을 접한 거예요. 이거 뭐, 정말 반가운 소식이 아닐 수 없죠? 솔직히 그동안 효창공원 하면 ‘좀 음침하다’는 인상이 강했거든요. 특히 밤에 지나갈 때는 괜히 으스스한 느낌도 들었고요. 그런데 이번에 국가보훈부에서 김구 선생님 탄생 150주년을 기념해서, 그리고 이봉창, 윤봉길 의사 같은 위대한 독립운동가분들의 묘역이 있는 이곳을 역사적인 의미를 되살려 국립공원으로 만들겠다는 거예요! 단순히 공원 하나가 바뀌는 수준이 아니라, 우리 역사의 한 페이지를 새롭게 장식하는 일이 될 거라고 생각하니 벌써부터 가슴이 웅장해지네요. 어서 빨리 예전의 ‘음침함’을 벗고, 자랑스러운 대한민국의 역사 공간으로 거듭날 효창공원의 모습을 기대해 봅니다."
      },
      {
        "title": "효창공원이 국립공원으로? 과거의 좌절과 현재의 희망",
        "content": "근데 여러분, 사실 효창공원의 국립공원화가 이번에 처음 추진되는 이야기가 아니래요. 무려 2000년대부터 계속해서 논의가 되어왔다고 하더라고요. 그때마다 주민들의 반대나 예산 문제 때문에 번번이 무산되었던 아픈 역사가 있었던 거죠. 특히 2018년에는 '효창독립 100년 공원 조성' 사업으로 1800억 원이라는 막대한 예산이 투입될 뻔했지만, 아쉽게도 예비타당성 조사 문턱을 넘지 못했어요. 주변 개발 제한에 대한 우려도 컸고, 효창운동장을 어떻게 활용할지에 대한 의견 충돌도 있었고요. 이렇게 여러 번 좌절을 겪었기 때문에, 이번에 대통령님께서 직접 ‘음침하다’고 지적하시며 국립공원 전환을 검토하라고 지시하신 게 얼마나 큰 의미인지 새삼 느끼게 돼요. 대통령님의 말씀처럼, 정치적인 이유 때문에 역사의 중요한 공간을 방치하는 일은 없어야 한다는 점, 저도 정말 공감합니다. 과거의 아쉬움을 딛고, 이번에는 꼭 성공해서 우리 후손들에게 자랑스러운 역사 유적지를 물려줄 수 있기를 간절히 바랍니다."
      },
      {
        "title": "어떤 독립운동가분들이 잠들어 계실까요? 효창공원의 위대한 인물들",
        "content": "국립공원으로 새롭게 태어날 효창공원에는 정말 존경받아 마땅한 독립운동가분들의 묘역이 모셔져 있어요. 먼저, 대한민국 임시정부의 초대 주석이셨던 김구 선생님은 물론이고, 일제의 심장을 향해 용감히 나아가셨던 이봉창 의사, 그리고 도시락 폭탄으로 유명한 윤봉길 의사도 이곳에 잠들어 계신답니다. 이분들을 흔히 ‘효창공원 삼의사’라고 부르기도 하죠. 그뿐만 아니라 임시정부의 중요한 역할을 하셨던 이동녕, 차이석, 조성환 선생 등 총 7분의 독립운동가 묘역이 있어요. 정말 대단한 분들이죠! 심지어 안중근 의사님도, 유해가 발견되면 안장하기 위해 가묘가 조성되어 있을 정도로 이곳은 우리의 자랑스러운 역사가 깃든 곳이에요. 또한 백범김구기념관과 대한노인회 중앙회, 효창운동장 같은 다양한 시설들도 자리하고 있답니다. 이렇게 많은 위인들이 잠들어 계신 곳인데, 그동안 ‘근린공원’ 수준에 머물러 있었다는 게 참 안타까웠어요. 이제 국립공원화가 되면 이런 역사적 가치가 더욱 제대로 인정받고, 많은 분들이 이곳을 찾아 나라를 위해 헌신하신 분들을 기릴 수 있게 되겠죠? 효창공원 자체가 살아있는 역사책이 되는 거예요!"
      },
      {
        "title": "효창공원 국립공원화, 우리가 알아야 할 점은?",
        "content": "이번 효창공원 국립공원화 사업이 순조롭게 진행되기 위해서는 몇 가지 알아두면 좋을 점들이 있어요. 가장 중요한 건 바로 ‘지역 주민과의 소통’인데요. 과거에 주변 개발 제한에 대한 우려로 사업이 무산된 경험이 있는 만큼, 이번에는 주민들의 목소리에 귀 기울이는 것이 정말 중요해요. 국가보훈부에서도 앞으로 공론화 과정을 통해 지역 주민들의 의견을 적극적으로 수렴하고, 서울시나 용산구와 같은 관계 기관과의 협의도 꼼꼼히 진행할 계획이라고 합니다. ‘다양한 입장과 의견을 반영해 사업의 마스터플랜을 수립하겠다’는 말이 정말 희망적이네요. 또 한 가지는 ‘관리 주체의 명확성’이에요. 그동안 부지와 시설 관리 주체가 달라서 정비가 제대로 이루어지지 않는다는 지적도 있었거든요. 국립공원으로 지정되면 체계적인 관리와 더불어 시설 개선, 역사 교육 프로그램 운영 등 다양한 시너지 효과를 기대할 수 있을 것 같아요. 예를 들어, 아이들의 역사 체험 학습 장소로 활용하거나, 독립운동가분들의 삶을 조명하는 전시회를 개최하는 등 무궁무진한 가능성이 열릴 거라고 생각합니다. 우리 모두의 관심과 참여가 효창공원의 성공적인 변화를 이끌 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 효창공원, 이제는 '자랑스러운 역사 공간'으로!",
        "content": "솔직히 저는 이번 효창공원 국립공원화 소식을 듣고 마음이 벅차올랐어요. 어릴 때부터 역사책으로만 접했던 위인들을 가까이에서 기릴 수 있는 공간이 더 많은 사람들에게 사랑받는 장소로 바뀐다는 게 너무나 감동적이었거든요. 예전의 ‘음침하다’는 이미지를 벗고, 이제는 우리 모두가 자랑스럽게 생각하는 ‘국립공원’으로 거듭날 효창공원을 생각하니 벌써부터 가슴이 두근거려요. 앞으로 이곳이 어떻게 변화할지, 어떤 모습으로 우리에게 다가올지 정말 기대돼요. 저도 이번 계기로 효창공원에 대해 더 자세히 알아보고, 직접 방문해서 그 의미를 되새겨보는 시간을 꼭 가지려고 합니다. 여러분도 함께 효창공원의 새로운 시작을 응원해주시면 좋겠어요! 우리 후손들에게 자랑스러운 역사를 물려주는 일, 정말 중요하잖아요. 효창공원이 그 중심에 서게 될 거라고 믿습니다. 앞으로는 ‘음침한 공원’이 아니라, ‘위대한 역사가 숨 쉬는 자랑스러운 국립공원’으로 불리기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n09141?mid=n1006",
    "hashTag": [
      "#효창공원",
      "#국립공원",
      "#독립운동가",
      "#김구선생",
      "#이봉장의사",
      "#윤봉길의사",
      "#역사",
      "#보훈부"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 '토크 콘서트' R석 7만9천원, A석 4만5천원…\"지지자에 등급 매기나\"",
    "newTitle": "정치인 토크콘서트 티켓 가격, 합리적일까? 꼼꼼히 파헤쳐 봄!",
    "article": "한병도 더불어민주당 원내대표가 1일 한동훈 전 국민의힘 대표의 토크콘서트와 관련해 “한 전 대표가 좌석 등급을 나눠 아르(R)석은 7만9천 원, 에스(S)석은 6만9천 원, 에이(A)석은 4만5천원을 받겠다고 한다”며 “지지자를 좌석 등급으로 매기는 난생처음 보는 해괴한 정치”라고 비판했다. 한 전 대표 콘서트는 티켓 판매로 수익을 올릴 수 있다는 점에서 정치자금법 등 위반 논란도 인다. 한 원내대표는 이날 자신의 페이스북에 글을 올려 “(좌석 등급을 나눠 요금을 차별화한 것은) 해괴한 한동훈식 등급제 유료정치”라며 “자신을 더 가까이서 보려면 돈을 더 내라는 것”이라고 꼬집었다. 그러면서 “국민을 향해야 할 정치가 장사로 전락했다. 한 전 대표가 예고한 고액의 좌석등급제 토크콘서트는 지지자들의 주머니를 털어 정치 자금을 마련해 보려는 ‘티켓 장사’”라고 했다. 한 원내대표는 “한 전 대표 측은 ‘수익 0원’이라며 법망을 피하려 한다”며 “흑자면 정치자금법 위반, 적자면 공직선거법 위반에 해당할 수 있다”고 지적했다. 한 원내대표는 이어 “국민을 관객으로, 정치에 가격 등급을 매기는 이 오만한 정치 비즈니스를 당장 중단하고 자중해야 한다”고 말했다. 김한나 민주당 대변인은 이날 “실제로 어떤 경로로든 티켓값 이상의 비용을 지불하거나 유료인 토크콘서트를 공짜로 보는 경우 정치자금법 등 법 위반 소지가 있을 수 있다”며 “실제로 지난해 경기도 고양 킨텍스에서 있었던 토크콘서트도 면밀히 들여다볼 필요가 있다”고 말했다. 김정철 개혁신당 최고위원도 지난 30일 자신의 페이스북에 글을 올려 “단순 계산으로도 6억원이 훌쩍 넘는 매출이 발생한다”며 “이것이 과연 순수한 ‘행사 실비’를 위한 책정인지, 아니면 우회적인 자금 모집인지 묻지 않을 수 없다”고 말했다. 이어 “정치인이 티켓을 팔아 수익을 남기는 행위는 정치자금법과 선거법의 경계선상에 있는 매우 위험한 시도”라며 “실제 투입된 비용을 엄격히 정산해 남는 수익을 투명하게 처리하지 않는 한 이는 ‘기부행위’나 ‘정상 거래를 빙자한 정치자금 수수’라는 법적 시비에서 자유로울 수 없을 것”이라고 말했다. 하어영 기자 haha@hani.co.kr &lt;한겨레 인기기사&gt;■ 내일 출근, 1시간 일찍 나가야 하나…밤새 최대 10㎝ 폭설 작심한 이 대통령, SNS에 직접 다주택 경고장…3번째는 ‘최후통첩’ “어떡해, 탯줄이 얼음막대 같아”…꽁꽁 언 송아지 녹인 3살 형아의 품 이해찬 조문 끝내 안 한 이낙연…6년 전엔 “대표님 뒤를 졸졸” 한 콘서트에…불러본다, 장동혁 “아~윤 어게인” [그림판] 미, 관세 인상 초읽기…김정관 장관 “철회 약속 못 받아” 정원오 ‘역공’…오세훈 세운-태릉CC 이중잣대 주장에 “영향평가 받아라” [단독] 국립공원 되는 효창공원…축구장 철거 안 하기로 손가락 단 두마디의 기적…‘배추 보이’ 이상호, 올림픽 앞두고 ‘금’ 이해찬 추모 끝나니…민주-혁신 ‘합당 갈등’ 재분출 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '가격'으로 나뉜 지지자, 이게 맞는 걸까요?",
        "content": "이웃님들, 안녕하세요! 요즘 정치 뉴스를 보면 참 놀라운 소식들이 많죠? 오늘 아침에도 눈을 비비며 뉴스 기사를 읽다가 깜짝 놀랄 만한 내용을 발견했어요. 바로 한동훈 전 국민의힘 대표의 토크콘서트 티켓 가격에 대한 이야기였는데요. R석은 7만 9천 원, A석은 4만 5천 원이라니, 어휴, 이게 무슨 일인가 싶더라고요. 마치 영화관이나 콘서트홀 티켓 가격처럼 좌석 등급에 따라 가격이 다르게 책정된 걸 보고 '이게 진짜 정치가 맞나?' 하는 생각이 들었답니다. 사실 저도 가끔 좋아하는 가수의 콘서트 티켓팅에 실패하기도 하고, 좋은 자리를 잡기 위해 애쓰기도 하거든요. 그런데 이걸 정치 행사에서 보게 되니 좀 낯설고 당황스럽기까지 했어요. 특히나 지지자들을 '등급'으로 나누는 것 같다는 이야기에 마음 한편이 씁쓸해지기도 하고요. 그래서 오늘은 이 소식을 가지고 여러분과 함께 깊이 이야기 나눠보고 싶었어요. 과연 정치인의 토크콘서트 티켓 가격 책정, 무엇이 문제고 우리는 무엇을 생각해 봐야 할까요?"
      },
      {
        "title": "가격으로 등급을 나누는 '정치 비즈니스'… 왜 이렇게 말이 나올까요?",
        "content": "도대체 왜 이런 논란이 시작된 건지, 조금 더 자세히 들여다볼까요? 기사를 보면 한병도 더불어민주당 원내대표를 비롯해 김한나 민주당 대변인, 김정철 개혁신당 최고위원까지 여러 정치권 인사들이 이 사안에 대해 비판의 목소리를 냈다고 해요. 가장 큰 쟁점은 바로 '좌석 등급에 따른 가격 차등'이었죠. R석은 7만 9천 원, S석은 6만 9천 원, A석은 4만 5천 원. 마치 게임 아이템처럼, 아니면 인기 연예인 콘서트처럼 말이에요. 그런데 이게 단순한 가격 책정을 넘어, '지지자를 좌석 등급으로 매기는 해괴한 정치'라는 비판까지 나왔다고 하니, 얼마나 많은 사람들의 눈살을 찌푸리게 했는지 짐작이 가죠? 한 원내대표는 이걸 '해괴한 한동훈식 등급제 유료정치'라고 표현하면서, '자신을 더 가까이서 보려면 돈을 더 내라'는 것이라고 꼬집었다고 해요. 어찌 보면 정치인의 토크콘서트는 대중과 소통하고 정책을 알리는 장이어야 하는데, 마치 '장사'로 전락했다는 비판까지 나오는 상황인 거죠. '지지자들의 주머니를 털어 정치 자금을 마련하려는 것 아니냐'는 의혹의 시선도 따갑고요. 이런 의혹이 제기되는 이유는, 혹시라도 티켓 판매 수익을 통해 정치 자금을 불법적으로 모으는 것은 아닌가 하는 우려 때문이에요. 정치자금법이나 공직선거법 위반 소지가 있다는 지적도 나오고요. 실제로 어떤 경로로든 티켓 값 이상의 비용을 지불하거나, 유료인 행사를 무료로 보는 경우 법적인 문제가 될 수 있다는 점을 꼬집었어요. 참, 듣기만 해도 머리가 아파오는 이야기죠?"
      },
      {
        "title": "그래서, '정치자금법' 위반 논란은 어떤 맥락인가요? (ft. 6억 원 매출 의혹)",
        "content": "특히 이곳에서 '정치자금법' 위반 소지가 있다는 이야기가 나오면서 많은 분들이 궁금해하실 것 같아요. 이게 정확히 어떤 의미일까요? 쉽게 말해, 정치 활동을 위해 사용되는 자금을 투명하게 관리하고, 불법적인 방법으로 돈을 모으는 것을 막기 위한 법이라고 생각하시면 돼요. 그런데 만약 토크콘서트 티켓 가격이 실제 행사 비용보다 훨씬 높게 책정되어 꽤 큰 수익이 발생한다면, 이건 단순히 '행사 수익'을 넘어 '정치 자금'으로 볼 수 있다는 거죠. 기사 내용을 보면, 개혁신당의 김정철 최고위원은 단순 계산으로도 6억 원이 훌쩍 넘는 매출이 발생할 수 있다고 언급했더라고요. 세상에! 6억 원이면 정말 어마어마한 돈이죠. 이 정도 금액이라면 '이게 과연 순수한 행사 실비를 위한 책정일까, 아니면 우회적인 자금 모집은 아닐까?' 하는 합리적인 의심이 들 수밖에 없는 상황인 거예요. 정치인이 티켓을 팔아 수익을 남기는 행위는, 법적으로 '기부행위'나 '정상 거래를 빙자한 정치자금 수수'와 같은 민감한 경계선상에 놓일 수 있다는 거죠. 따라서 실제 투입된 비용을 얼마나 투명하고 엄격하게 정산해서, 남는 수익이 있다면 그것을 어떻게 처리하는지가 아주 중요한 문제가 된다는 거예요. 만약 제대로 투명하게 공개되지 않는다면, 법적인 시비에서 자유로울 수 없다는 전문가들의 의견도 있었습니다. 이래서 '티켓 장사'라는 비판도 나오는 건가 봐요."
      },
      {
        "title": "우리도 '합리적인 정치'를 요구할 수 있다! 똑똑한 시민이 되는 법",
        "content": "이런 소식을 접할 때마다 '나는 뭘 할 수 있을까?' 하고 막연하게 생각하기 쉽지만, 사실 우리 시민들이 똑똑하게 행동하는 것만큼 중요한 것도 없거든요. 앞으로 이런 일이 또 발생했을 때, 우리가 기억하고 실천하면 좋을 몇 가지가 있어요. 첫째, '투명성'을 요구하는 목소리를 내는 거예요. 정치인의 행사라면, 티켓 가격이 왜 그렇게 책정되었는지, 실제 행사 비용은 얼마인지, 수익이 발생한다면 그 수익은 어떻게 사용되는지에 대한 정보를 투명하게 공개해 달라고 요구할 수 있어야 해요. 단순히 '그렇다더라' 하고 넘어가지 않고, 관련된 정보를 찾아보고 궁금한 점은 질문하는 거죠. 둘째, '정치자금법'과 같은 관련 법규에 대한 기본적인 이해를 높이는 거예요. 우리가 법을 정확히 알면, 부당한 상황에 대해 더 명확하게 문제 제기를 할 수 있거든요. 어렵다고 포기하지 말고, 관련 기사나 정보를 찾아보면서 조금씩 알아가는 습관을 들이면 좋을 것 같아요. 셋째, '자신의 소중한 한 표'를 신중하게 행사하는 거예요. 우리가 지지하는 정치인이 어떤 행동을 하는지, 그들의 투명성과 윤리 의식은 어떤지 꼼꼼히 살펴보고, 우리가 바라는 방향으로 나아갈 수 있는 사람에게 우리의 지지를 보내는 것이 중요하죠. 어쩌면 오늘 우리가 나눈 이야기가 조금 어렵게 느껴질 수도 있지만, 우리 모두 '합리적인 정치'를 만들어가는 데 일조할 수 있다는 사실을 잊지 말자고요. 우리 모두 현명한 시민이 되어야죠!"
      },
      {
        "title": "솔직한 후기: 나 같으면 이렇게는 안 할 듯… 그리고 꼭 챙겨야 할 것!",
        "content": "음… 사실 이 기사를 보면서 제 개인적인 생각은 그래요. 만약 제가 한동훈 전 대표였다면, 아마 이렇게까지 논란이 될 만한 티켓 가격 책정은 하지 않았을 것 같아요. 물론 토크콘서트 준비에 많은 비용이 들고, 또 정치 활동을 위한 자금 마련의 필요성도 이해는 가지만요. 하지만 '지지자를 등급으로 나눈다'는 오해를 받을 수 있다면, 그 자체로 이미 많은 것을 잃는 거잖아요. 차라리 '수익 0원'을 강조하기 위해 애쓰는 것보다, 처음부터 '정치자금법' 테두리 안에서 투명하게 모든 과정을 공개하고, 합리적인 수준의 비용만 받는 것이 훨씬 더 많은 지지와 신뢰를 얻는 길이라고 생각해요. 사람들은 단순히 '공짜'를 원하는 게 아니라, '정직함'과 '진정성'을 보고 싶어 하거든요. 앞으로 정치인들의 토크콘서트나 강연 같은 행사들을 볼 때, 우리는 단순히 '재밌겠다' 하고 넘어가지 말고, '어떤 취지일까?', '비용은 합리적일까?', '혹시 법적인 문제는 없을까?' 하는 것들을 한 번 더 생각해 보는 습관을 들이면 좋을 것 같아요. 그리고 무엇보다 중요한 건, 바로 '나 자신의 시간과 돈'이잖아요. 내가 어디에, 어떻게 내 시간과 돈을 쓸 것인지 스스로에게 질문하는 거죠. 저는 앞으로 정치 행사라면, 그 취지와 투명성을 꼼꼼히 확인하고, 정말 제가 지지하고 배우고 싶은 부분이 있다면 그때 신중하게 참여하기로 다짐했어요. 여러분도 함께 생각해 보면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n06200?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#토크콘서트",
      "#정치자금법",
      "#정치뉴스",
      "#티켓가격",
      "#정치이슈",
      "#합리적정치",
      "#시민의식"
    ]
  },
  {
    "type": "pol",
    "title": "\"번 돈 다 모아요\" 열심히 일만 하면 '거지' 된다…깨진 성실 방정식",
    "newTitle": "열심히 일해도 '거지' 된다? 깨진 성실 방정식의 비밀!",
    "article": "[MT리포트]당신의 돈이 잠든 사이⑨ [편집자주] 유동성의 시대다. 돈이 풀리자, 돈은 가치를 잃었다. 시중에 풀린 돈은 자산 시장으로 향했다. '에브리씽 랠리'(Everything Rally)는 달라진 자산 시장의 흐름을 보여준다. 자산 가치가 올라가자 돈의 가치는 더욱 떨어졌다. 랠리에 참여하지 못한 사람들은 상대적 박탈감에 시달리고, 실제로 가난해졌다. 그 현상을 짚어본다. 한국 증시 최초로 종가 기준 코스피 5000을 달성한 27일 서울 영등포구 한국거래소에서 직원들이 코스피 종가가 표시된 전광판을 배경으로 세레머니를 하고 있다./사진제공=뉴스1 \"성실함의 정의를 다시 내려야 할 때입니다.\" 최근 자산 인플레이션 현상에 대한 한 경제 전문가의 진단이다. 10년 전만 해도 '성실함'은 월급을 아끼고 적금을 부어 돈을 차곡차곡 모으는 행위를 대표하는 단어였다. 하지만 지금 그 행위는 '가장 안전하게 가난해지는 길'이 됐다. 자본주의의 근간인 노동과 자본의 위계 질서가 완전히 뒤집혔기 때문이다. ━ \"열심히 일한 사람이 잘 되는 세상 아니다\"…자산 양극화의 '덫' ━ 전문가들은 '성실 방정식'이 깨진 것을 두고 \"자본주의의 룰이 근본적으로 바뀌었다\"고 설명한다. 과거에는 위험을 피하는 것이 미덕이었다면 이제는 위험을 지지 않는 것(Zero Risk)이 가장 큰 위험이 된 시대라는 것이다. 안동현 서울대 경제학부 교수는 \"열심히 일해 돈을 더 벌어봤자 자산시장에서 주식이나 부동산 가격이 뛰는 것을 잡을 수 없다\"며 \"이제 더이상 열심히 일하는 사람이 잘 되는 세상이 아니다\"라고 말했다. 김상봉 한성대 경제학과 교수도 \"청년 쉬었음(일도 구직활동도 하지 않는 상태) 인구가 많은데 그중 3분의1이 금융시장에 있다고 본다\"며 \"근로소득보다 수익이 많고 이자도 있으니 오히려 그러는 게 낫겠다고 판단하는 것\"이라고 밝혔다. 과거 노동이 부의 원천이었다면 이제 노동은 자본시장에 진입하기 위한 일종의 '입장권'(시드머니·종잣돈) 마련 수단으로 전락했다는 분석이다. 문제는 여기서 발생한다. 자산 랠리에 올라탄 사람과 그렇지 못한 사람 간 양극화가 심화하고 있기 때문이다. 자산 랠리에서 소외된 사람들이 느끼는 박탈감은 '벼락거지'라는 공포로 다가왔고 근로의욕 상실과 극단적인 투기 심리로 이어지고 있다. 강인수 숙명여대 경제학과 교수는 \"지난해 코스피 지수가 약 75% 오르고 올해도 연달아 올라 단기간에 급속히 상승하니 사람들이 포모(FOMO·기 상실 공포)를 느껴 상대적 박탈감을 느끼는 경우가 많아지고 있다\"며 \"자본시장 활성화와 한국 증시 재평가는 필요하지만 단기간에 급격히 자산가격이 오르면서 투자자들도 불안한 마음으로 투자를 하고 있다\"고 했다. 자산랠리에 올라탄 사람들 간 양극화도 문제다. 시드머니 격차에 따라 수익률에 큰 차이가 발생해서다. 안 교수는 \"자본시장에선 똑같이 2배가 올라도 돈이 많은 사람이 더 벌고 적으면 적게 번다\"며 \"이런 식이면 근로의욕이 확 줄어들 수밖에 없다\"고 말했다. 자산 양극화는 우리 사회 전반을 병들게 하는 요인이 될 수 있다. 자산 양극화가 내수 부진과 저성장을 초래할 뿐 아니라 교육 및 기회 불평등을 매개로 인적 자원의 효율성을 저하시킬 수 있다는 지적이다. 특히 인플레이션 시기의 양극화 심화는 스태그플레이션(고물가 속 경기침체)과 같은 복합경제위기를 불러올 수도 있다. 무엇보다 지금의 자산 랠리가 언제까지 이어질 것이냐에 대한 공포도 위험 요인이다. 강 교수는 \"빚내서 투자하는 사람이 많은데 지금까진 자산가격이 올라 괜찮았지만 앞으로 시장이 조정을 받았을 때 제대로 대응하지 못한 사람들은 경제적으로 상당한 어려움에 처할 가능성이 높다\"며 \"돈 많은 사람들은 손해를 봐도 그런데로 버티겠지만 형편이 안 되는 사람들은 실질적인 경제활동이 안 될 가능성도 높다\"고 경계했다. 안 교수도 \"과거 IT(정보기술) 버블 때도 똑같았다\"며 \"(자산가격 하락 과정에서) 누군가는 돈을 벌었지만 누군가는 엄청난 손실을 보게 돼 또 양극화가 심해질 수 있다\"고 우려했다. ━ 개인 '금융 문해력 = 생존력'…\"정부, 증시 활황에 취할 때 아냐\" ━ 29일 서울시내 부동산에 매물정보가 붙어있다./사진제공=뉴시스 '저축의 시대'에서 '투자의 시대'로 자본주의 생존의 룰이 변화하고 있는 상황 속 개인은 어떤 선택을 해야 할까. 전문가들은 개인의 '금융 문해력'이 곧 생존력이 될 것이라고 입을 모은다. 우석진 명지대 경제학부 교수는 \"옛날 같았으면 집 하나 사서 버티면 됐지만 지금은 금융시장이 중요해져 금융 문해력이 좋아야 한다\"며 \"통달하진 않더라도 거시경제 변화에 대해 이해할 수 있어야 자산관리를 할 수 있고, 자신과 가족을 보호할 수 있다\"고 말했다. 정부 차원의 정책 변화도 시급하다. 자산 불평등을 완화하는 동시에 유동성이 자산시장으로만 쏠리지 않고 실물 경제의 생산적 분야로 흘러갈 수 있도록 유도하는 정교한 정책 설계가 필요하다는 주장이다. 강병구 인하대 경제학과 교수는 \"경제가 성장하다 보면 이득을 보는 사람과 손실을 보는 사람이 같이 나타날 수밖에 없다\"며 \"정부는 '모두의 성장'이란 차원에서 자산 양극화 문제를 조율할 수 있는 다각적인 제도 개선책을 마련해야 한다\"고 밝혔다. 최근 증시 활황에 취하기 보단 실물경제와 괴리돼 과도하게 자산시장이 오른 것은 아닌지 경계할 필요가 있다는 주장도 나온다. 우 교수는 \"지난해 4분기 우리 경제 성장률은 마이너스(-)를 기록했는데 최근 코스피는 5000을 돌파했다\"며 \"실물경제와 괴리가 생긴 것으로 언젠가는 터질 버블(거품)이 될 수 있다\"며 \"실물경제가 뒷받침할 수 있게 정비를 해야 한다\"고 강조했다. 그는 특히 정부가 코스피에 이어 코스닥 시장 활성화 대책을 추진하는 데 대해 \"코스닥 시장은 아무 것도 안 하는데 소문만 내서 주식이 뛰기도 하는 시장이라 정부가 정비를 같이 해줘야 한다\"며 \"문제가 있는 종목은 퇴출시키고 기준이 되는 것들은 남아있을 수 있게 해 투자자들이 실체가 있는 곳에만 투자할 수 있게끔 정부가 뒷받침 해야 한다\"고 밝혔다. 세종=박광범 기자 socool@mt.co.kr 김온유 기자 onyoo@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 18세 어린 여성에 마약 탄 술 먹인 전직 의원 \"성폭행 목적\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · '20배 대박' 돈 벌 기회 놓쳤다...\"그때 주식 살걸\" 탄식 나오는 이유 · \"부동산으로 돈 못 번다\" 그 말 믿었는데...10년 새 '10억' 뛰었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 뉴스 보셨어요? '열심히 일해도 가난해진다'는 충격적인 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스를 보는데 정말 깜짝 놀랐어요. '열심히 일만 하면 거지 된다'는 이야기가 나온 거예요. 세상에, 이게 무슨 말인가 싶었죠? 저도 그렇고 아마 많은 분들이 '성실하게 일하면 언젠가 내 집 마련하고 편안하게 살 수 있겠지' 하고 열심히 달려왔잖아요. 그런데 지금은 그 '성실 방정식'이 완전히 깨졌다는 거예요. 대체 무슨 일이길래 이런 이야기가 나오는 건지, 오늘은 이 흥미로운 뉴스 기사를 가지고 여러분과 함께 찐~하게 수다를 떨어보려고 해요. 단순히 뉴스를 요약하는 게 아니라, 이게 우리 삶에 어떤 의미가 있는지, 앞으로 우리는 어떻게 해야 할지 같이 고민해보는 시간을 가져볼게요. 자, 그럼 저와 함께 충격적인 진실 속으로 빠져볼까요?"
      },
      {
        "title": "성실 방정식, 왜 깨졌을까요? '자산 인플레이션' 파헤치기!",
        "content": "뉴스에서 '자산 인플레이션'이라는 어려운 말을 쓰더라고요. 이게 뭐냐면요, 돈이 엄청나게 많이 풀리면서 돈의 가치가 떨어지고, 대신 주식이나 부동산 같은 자산 가격은 하늘 높은 줄 모르고 뛰어오르는 현상을 말해요. 예전에는 '성실함' 하면 월급을 꼬박꼬박 모으고 적금 붓고 하는 거였잖아요? 그런데 지금은 그렇게 모은 돈으로는 집 한 채는커녕, 뭐 하나 제대로 사기도 힘들어졌다는 거예요. 왜냐하면 돈의 가치가 떨어지니, 내가 힘들게 번 돈보다 자산 가격이 훨씬 더 빨리 오르기 때문이에요. 그러니까 열심히 일해서 돈을 더 버는 것보다, 이미 있는 자산이 오르는 게 훨씬 더 이득이 되는 거죠. 이게 바로 '성실 방정식'이 깨진 이유랍니다. 마치 운동선수들끼리 달리기 시합을 하는데, 한쪽은 열심히 뛰는데 다른 쪽은 그냥 서서 가만히 있어도 저절로 결승선에 도착하는 느낌이랄까요? 노동보다 자본이 훨씬 더 힘을 발휘하게 된 시대가 온 거예요. 정말이지, 세상이 많이 달라진 것 같아요."
      },
      {
        "title": "열심히 일했는데 '벼락거지'가 되었다고요? 자산 양극화의 무서운 현실!",
        "content": "여러분, 혹시 '벼락거지'라는 말 들어보셨어요? 이게 무슨 뜻이냐면요, 얼마 전까지만 해도 나름 괜찮다고 생각했는데, 갑자기 자산 가격이 확 올라버리면서 상대적으로 돈이 없어지거나 가난해진 사람들을 일컫는 말이래요. 세상에, 얼마나 서글픈 말이에요. 뉴스 기사를 보니, 자산 랠리, 그러니까 자산 가격이 막 오르는 흐름에 올라탄 사람들과 그렇지 못한 사람들 사이에 격차가 어마어마하게 벌어지고 있대요. 예를 들어볼게요. 친구 A는 열심히 일해서 월급을 모아 주식에 투자했어요. 그런데 그 주식이 2배가 올랐다고 가정해봐요. 친구 B는 돈이 훨씬 많아서 똑같이 그 주식에 투자했는데, 역시 2배가 올랐어요. 그럼 결과는 어떻게 될까요? 돈이 많았던 친구 B가 훨씬 더 큰 돈을 벌게 되는 거죠. 돈이 적었던 친구 A는 상대적으로 적게 번 거고요. 이런 상황이 반복되면 누가 열심히 일하고 싶겠어요? 근로 의욕이 확 줄어들 수밖에 없어요. 이게 바로 '자산 양극화'라는 무서운 현실이고, 이게 심해지면 우리 사회 전체가 병들 수도 있다고 전문가들은 경고하고 있답니다. 정말이지, 남 일 같지 않아서 섬뜩하더라고요."
      },
      {
        "title": "금융 문해력? 이게 바로 생존력! 똑똑하게 살아남는 꿀팁 공개!",
        "content": "이렇게 돈의 흐름이 바뀌고 자산 가치가 요동치는 시대에는, 옛날처럼 그냥 열심히 일하고 저축만 해서는 안 된다는 걸 뉴스에서 뼈저리게 느꼈어요. 그럼 우리는 어떻게 해야 할까요? 전문가들이 입을 모아 강조하는 딱 한 가지가 있답니다. 바로 '금융 문해력'이에요! 이게 뭐냐면, 돈을 얼마나 잘 알고 이해하느냐를 뜻하는데요, 이 금융 문해력이 곧 '생존력'이 될 정도래요. 너무 어렵게 생각하지 마세요. 거시 경제 변화, 그러니까 경제가 전반적으로 어떻게 돌아가는지 정도는 이해해야 우리 자산을 제대로 관리할 수 있고, 우리 자신과 가족을 보호할 수 있다는 거죠. 그렇다고 막 투자 전문가가 되라는 건 아니에요. 지금 당장 실천할 수 있는 꿀팁을 드릴게요. 첫째, 경제 뉴스나 관련 서적을 꾸준히 접해보세요. 세상이 어떻게 돌아가는지 감을 잡는 게 중요해요. 둘째, 소액이라도 투자 경험을 쌓아보세요. 직접 경험해보는 것만큼 좋은 공부는 없거든요. 셋째, 믿을 만한 금융 전문가의 조언을 구하는 것도 좋은 방법이에요. 혼자 끙끙 앓기보다는 전문가와 함께 길을 찾는 거죠. 앞으로는 '금융 문해력'을 키우는 게 선택이 아니라 필수라는 거, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 저도 이제 '금융 문해력' 키우기에 올인하려구요!",
        "content": "솔직히 오늘 뉴스 보면서 많은 생각이 들었어요. '나는 지금까지 뭘 하고 있었나' 싶기도 하고, '앞으로 어떻게 살아야 하나' 막막하기도 하고요. 하지만 동시에, '이제라도 알아서 다행이다!' 하는 마음도 들어요. 이번 기사를 계기로 저도 '금융 문해력'을 키우는 데 올인하려고요. 그냥 흘려듣던 경제 뉴스도 다시 보게 되고, 재테크 관련 책도 서점에서 찾아보려고요. 친구들이랑 만나서도 돈 이야기, 투자 이야기 많이 나누면서 서로 배우고 정보도 공유하려고요. 우리 이웃님들도 이 뉴스 보시고 저처럼 '이대로는 안 되겠다!' 하는 생각이 드셨다면, 함께 '금융 문해력' 업그레이드 해보시면 어떨까요? 혼자 하는 것보다 같이 하면 훨씬 더 힘이 날 거예요. 우리 모두 똑똑하게 돈을 관리해서, 경제적 자유를 향해 함께 나아가요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n01888?mid=n1006",
    "hashTag": [
      "#열심히일해도 거지",
      "#성실방정식",
      "#자산인플레이션",
      "#벼락거지",
      "#자산양극화",
      "#금융문해력",
      "#경제뉴스",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "서울 중소형 아파트값, 한강 이남 11개구 평균 18억원 첫 돌파",
    "newTitle": "18억 돌파! 서울 중소형 아파트, 왜 이렇게 비싸졌을까?",
    "article": "KB부동산 시세 기준…\"똘똘한 한 채 수요의 가성비 추구\" 한강 이북은 15억원으로 가격 수렴하는 키 맞추기·갭 메우기도 관측 서울 남산에서 바라본 한강과 아파트 단지들 [연합뉴스 자료사진] (서울=연합뉴스) 홍국기 기자 = KB국민은행 시세로 지난달 한강 이남 11개구의 중소형 아파트값 평균이 18억원을 돌파한 것으로 나타났다. 2일 KB부동산 월간 주택 시계열 통계에 따르면 지난 1월 한강 이남 11개구(강남·서초·송파·강동·양천·강서·영등포·동작·관악·구로·금천구)의 중소형(전용면적 60㎡ 초과∼85㎡ 이하) 아파트값은 평균 18억269만원으로 집계됐다. 지난해 12월(17억8천561만원)보다 0.96% 상승한 것으로, 서울 중소형 면적 아파트 처음으로 18억원을 돌파했다. 일례로, 서울 서초구 방배동 삼호한숲 전용 84.87㎡는 지난달 27일 18억1천만원(4층)에 팔렸다. 같은 단지·면적 종전 최고가였던 2023년 5월 2일 15억2천만원(11층) 대비 약 3억원 오른 금액이다. 서울 강동구 명일동 삼익그린2차 전용 84.755㎡는 지난달 26일 매매 가격이 처음으로 20억원(8층)을 찍었다. 작년 10월 중순 동일 면적이 각각 19억1천만원(3층), 19억5천만원(2층)으로 19억원대에 잇달아 계약된 이후 약 3개월 만에 20억원을 돌파한 것이다. 우리은행 남혁우 부동산연구원은 \"상급지 갈아타기 수요가 여전한 가운데, 대형보다는 상대적으로 가격 부담이 적고 대출을 더 받을 수 있는 중소형 면적을 선택하는 수요가 증가하고 있다\"고 설명했다. 이어 \"지난해 6·27대책과 10·15대책 등 초강력 대출 규제로 구매력은 낮아졌지만, 상급지를 여전히 선호하는 '똘똘한 한 채' 수요의 가성비 추구 현상이 지속한 결과\"라고 분석했다. 지난해 6·27 대책으로 수도권 주택담보대출 한도가 최대 6억원으로 제한된 데 이어, 10·15 대책에서는 주담대 한도가 15억원 이하의 주택에서 6억원, 15억 초과∼25억원 이하의 주택에서 4억원, 25억원 초과 주택에서 2억원으로 규제가 더욱 강화했다. [그래픽] 10·15대책 부동산 금융 규제 강화 주요 내용 minfo@yna.co.kr X(트위터) @yonhap_graphics 페이스북 tuney.kr/LeYN1 대출 6억원이 전부 나오는 15억원 이하의 한강 이북 중소형 아파트의 경우 매매 가격이 15억원으로 수렴하는 이른바 '키 맞추기'와 '격차 메우기'가 진행되는 양상도 관측된다. 지난달 한강 이북 14개구(종로·중·용산·성동·광진·동대문·중랑·성북·강북·도봉·노원·은평·서대문·마포구)의 중소형 아파트 평균가는 11억419만원으로, 작년 12월(10억9천510만원)보다 0.83% 오르며 11억원을 처음으로 넘어섰다. 서울 노원구 공릉동 태릉해링턴플레이스 전용 84.98㎡의 경우 지난달 20일 11억9천500만원(12층)에 계약되며 이 면적 역대 최고가를 경신했다. 지난해 11월에 계약된 종전 최고가인 11억6천만원(15층)보다 3천500만원 높아진 금액이다. 서울 은평구 수색동 DMC파인시티자이 전용 74.78㎡는 지난달 14일 12억9천300만원(2층)에 손바뀜했다. 비슷한 면적인 전용 74.84㎡가 작년 11월 22일 12억4천500만원(3층)에 팔린 것과 비교해 2개월 새 약 5천만원 올랐다. 부동산R114 윤지해 리서치랩장은 \"다주택자 양도소득세 중과 유예 중단과 보유세 인상 가능성 등으로 대형 면적을 중심으로 한 '똘똘한 한 채'보다 대출이 상대적으로 용이한 중저가 실수요 위주의 중소형 면적이 더 주목받을 수 있다\"고 전망했다. redflag@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김선호도 가족 법인 의혹…\"탈세 목적 아냐, 폐업 절차 중\" ☞ 혹한에 태어난 송아지 집안 들였더니…소파서 아이들과 낮잠 ☞ 여성 위에 엎드린 앤드루 전 왕자 사진 공개…英 '발칵' ☞ 여수 폐가서 백골화된 남성 시신 발견…경찰 수사 ☞ [샷!] \"이거 먹으면 우리 사귀는 거다!\" ☞ 전화기 너머 우는 자녀, 알고 보니 AI…\"납치 빙자 보이스피싱\" ☞ 공짜 여행 대가는 '징역 11년'…마약 운반한 외국인 남성 모델들 ☞ 뇌물에 성범죄, 법률 브로커까지…청렴 내던진 현직 경찰관들 ☞ 빌라 짓다 112억 빚더미 父子…'돌려막기식 사업'하다 징역형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨나요? 😱",
        "content": "진짜 세상에 이런 일이 또 있을까 싶어요. 우리가 매일 살고 있는 이 서울 땅의 아파트값이 말이죠, 그것도 가장 많은 분들이 관심 가질 만한 ‘중소형 아파트’ 평균값이 무려 18억 원을 처음으로 돌파했다는 거예요! 그것도 한강 이남 지역은요! 제 주변에도 이 뉴스 보고 다들 멘붕 상태인데요, '아니, 내가 알던 아파트값이랑 너무 다른데?' 하고요. 저도 사실 처음엔 반신반의했어요. 제가 마지막으로 이사했을 때만 해도 이렇게까지는 아니었던 것 같은데… 도대체 왜 이렇게 된 건지, 우리 같은 평범한 사람들은 이제 서울에서 집을 살 수나 있는 건지… 오늘은 이 충격적인 소식을 우리 함께 좀 더 자세히 파헤쳐 보고, 앞으로 어떻게 해야 할지 함께 고민해보는 시간을 가져볼까 해요. 이건 그냥 남의 이야기가 아니라, 우리 삶과 직결된 이야기니까요!"
      },
      {
        "title": "한강 이남 중소형 아파트, 18억 시대…대체 왜 이런 일이?",
        "content": "자, 그럼 이제부터 왜 이런 현상이 벌어지고 있는지 차근차근 알아볼게요. 뉴스에서는 ‘KB부동산 시세’를 기준으로 지난달 한강 이남 11개구(강남, 서초, 송파, 강동, 양천, 강서, 영등포, 동작, 관악, 구로, 금천구)의 전용면적 60㎡ 초과 85㎡ 이하, 그러니까 우리가 흔히 말하는 ‘중소형 아파트’의 평균값이 18억 269만원을 기록했다고 해요. 작년 12월보다 0.96% 상승한 건데, 이게 처음으로 18억원을 돌파했다는 게 진짜 충격이죠? 우리 중소형 아파트의 평균가가 이렇게 높아진 데에는 여러 복합적인 이유가 있대요. 그중 가장 큰 이유는 바로 ‘똘똘한 한 채’를 향한 수요가 여전히 강하다는 점이에요. 예전에는 무조건 큰 평수를 선호하는 경향이 있었다면, 요즘은 ‘가격은 조금 부담되더라도, 위치가 좋고 살기 편한 곳의 괜찮은 아파트 한 채’를 가지고 싶어 하는 분들이 많아졌다는 거죠. 특히 요즘처럼 대출 규제가 강화된 상황에서는, 무작정 큰 집보다는 조금 더 자금 마련이 용이하고 대출 한도도 더 받을 수 있는 중소형 면적이 실거주자들에게는 더 매력적으로 다가올 수 있다는 분석도 있더라고요. 마치 ‘가성비’를 따지듯, 비싼 집들 속에서 ‘그래도 이 정도면 괜찮지’ 하고 선택하는 거죠."
      },
      {
        "title": "‘똘똘한 한 채’ 수요와 ‘갭 메우기’ 현상, 무슨 말이죠?",
        "content": "여기서 ‘똘똘한 한 채’라는 말이 나왔는데요, 이게 뭐냐면요. 예전에는 집이 여러 채 있으면 좋다고 생각했지만, 이제는 세금 부담도 크고 관리도 힘들어지니까, 차라리 ‘돈이 되는 확실한 좋은 집 한 채’를 갖고 싶어 하는 심리를 말하는 거예요. 특히 재건축이나 재개발 같은 호재가 있거나, 학군이 좋거나, 교통이 편리한 곳의 아파트들이 여기에 해당되겠죠. 그리고 또 하나의 흥미로운 현상이 ‘키 맞추기’와 ‘갭 메우기’인데요. 이게 무슨 말이냐면요, 뉴스에서 보니까 한강 이북 지역의 중소형 아파트 평균가가 11억 원을 넘었고, 가격이 15억 원 정도로 수렴하는 현상이 보인다고 하더라고요. 이게 무슨 뜻이냐면, 한강 이남의 아파트 가격이 너무 많이 올라버리니까, 상대적으로 가격이 덜 오른 한강 이북 지역의 아파트들도 ‘우리도 좀 올려볼까?’ 하고 따라가는 분위기라는 거예요. 마치 키가 작은 친구가 큰 친구를 따라 키를 키우려고 애쓰는 것처럼요. 그래서 이북 지역의 아파트들도 조금씩 오르면서 이남 지역과의 가격 격차를 줄여나가고 있다고 하네요. 예를 들어, 서울 노원구 공릉동의 한 아파트 전용 84㎡가 지난달 11억 9천 500만원에 계약됐다는데, 이게 이 면적의 역대 최고가라고 하더라고요. 이렇게 ‘키 맞추기’와 ‘갭 메우기’ 현상까지 더해져서 서울 전체적으로 아파트 가격이 들썩이는 것 같아요."
      },
      {
        "title": "앞으로 집값은 어떻게 될까요? 실수요자가 알아야 할 꿀팁!",
        "content": "정말이지, 요즘 부동산 뉴스를 보면 머리가 지끈거릴 때가 한두 번이 아니에요. 그래도 우리는 여기서 희망을 찾아야 하잖아요? 앞으로 집값이 어떻게 될지는 아무도 정확히 예측할 수는 없지만, 지금 상황에서 우리가 실수요자로서 무엇을 준비해야 할지 몇 가지 생각해 볼 수 있을 것 같아요. 첫째, ‘내 집 마련’을 꿈꾸신다면, 무리한 대출보다는 자신의 상환 능력을 꼼꼼하게 따져보는 것이 중요해요. 예전처럼 ‘영끌(영혼까지 끌어모아 대출)’하는 건 정말 위험할 수 있거든요. 둘째, ‘똘똘한 한 채’라는 말에 휩쓸리기보다는, 내가 실질적으로 거주할 곳으로서의 가치, 예를 들어 직장과의 거리, 아이들 학교 문제, 편의시설 등을 종합적으로 고려해서 신중하게 결정해야 해요. 셋째, 혹시 지금 집을 갖고 계시다면, 다주택자 양도소득세 중과 유예가 중단되고 보유세 인상 가능성도 있으니, 이런 부분도 한번 살펴보시는 게 좋겠죠. 부동산 시장은 언제든 변할 수 있으니, 너무 조급해하기보다는 장기적인 안목으로 꾸준히 정보를 얻고 준비하는 자세가 필요하답니다. 그리고 가장 중요한 건, ‘지금 당장’ 집을 사야 한다는 강박에서 벗어나, 여유로운 마음으로 기회를 기다리는 것도 방법일 수 있어요."
      },
      {
        "title": "솔직히… 좀 걱정되네요. 그래도 희망을 잃지 않으려구요!",
        "content": "솔직히 말하면, 이 뉴스를 보면서 ‘나는 앞으로 서울에서 집을 살 수 있을까?’ 하는 막연한 불안감이 좀 드는 건 사실이에요. 18억이라니… 이게 정말 실화인가 싶기도 하고요. 제 주변 친구들도 다들 ‘이제 서울은 우리 같은 서민들이 살 곳이 아닌가 보다’ 하고 허탈해하기도 하거든요. 하지만 또 한편으로는, 이렇게 어렵고 힘들 때일수록 더 긍정적인 마음을 가져야 한다는 생각도 들어요. 세상에 영원히 오르기만 하는 것도 없고, 또 영원히 내리기만 하는 것도 아니잖아요? 앞으로는 ‘가성비’를 넘어서 ‘가치’를 따지는 똑똑한 소비자들이 늘어나지 않을까 싶어요. 저도 앞으로는 무작정 비싼 집을 쫓기보다는, 제 라이프스타일에 맞는, 그리고 미래를 함께 그려나갈 수 있는 그런 집을 찾는 데 집중하려고요. 물론 쉽지 않겠지만요! 여러분도 너무 걱정만 하지 마시고, 오늘 제가 드린 정보들을 바탕으로 현명한 판단 하시길 바라요. 우리 함께라면 분명 좋은 기회를 잡을 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02065?mid=n1006",
    "hashTag": [
      "#서울집값",
      "#아파트값",
      "#부동산",
      "#내집마련",
      "#부동산뉴스",
      "#중소형아파트",
      "#똘똘한한채",
      "#부동산투자"
    ]
  },
  {
    "type": "eco",
    "title": "두바이 쫀득 쿠키 대란 뒤 경고등…위생 신고 급증",
    "newTitle": "인기 폭발 '두바이 쫀득 쿠키' 뒤에 숨겨진 위생 충격…이럴 수가!",
    "article": "작년 말 이후 식중독 의심·무허가 판매 등 19건 접수 서미화 \"유행 뒤 사후 점검으론 국민 불안 못 막아\" 두바이 쫀득 쿠키 [촬영 양지웅] (서울=연합뉴스) 유한주 기자 = \"카다이프 대신 소면을 썼어요\", \"카카오 가루인지 곰팡이인지 구분이 안 돼요\"… 전국적 인기를 끄는 디저트 '두바이 쫀득 쿠키'와 관련해 부정·불량식품통합신고센터에 접수된 식품위생법 위반 사례다. 2일 국회 보건복지위원회 더불어민주당 서미화 의원이 식품의약품안전처에서 제출받은 자료에 따르면 작년 말부터 올해 1월까지 부정·불량식품통합신고센터에 두바이 쫀득 쿠키 관련 식품위생법 위반 현황이 총 19건 보고됐다. 최초 신고는 두바이 쫀득 쿠키가 본격적으로 유행하기 시작한 작년 11월 접수돼 12월까지 8건이 들어왔다. 올해 들어서는 한 달 동안에만 신고 11건이 보고됐다. 가장 많은 위반 유형은 위생 관리와 무허가 영업으로 각각 7건이다. 이어 이물 발견(2건), 기타(2건), 표시사항(1건) 등 순이다. 위생 관리 신고 사유로는 '카페에서 제품을 구매해 보니 곰팡이인지 카카오 가루인지 구분이 안 됨', '카페에서 제품을 먹고 식중독 증상이 있음', '행사 매장에서 제품을 구매해 먹었는데 손톱 크기 이물이 보임' 등이 있다. 무허가 영업 신고 내용으로는 '개인이 제품을 판매함', '중고 판매 사이트에서 가정에서 제조한 제품을 판매함' 등이 보고됐다. 이 가운데 개인이 제품을 판매한 사례는 고발 조처됐다. 그 외 이물 발견 관련 사유로는 '제품 섭취 중 딱딱한 이물질 발견'이 있다. 기타 사항 중에는 '소비기한 표시가 없고 보건증, 마스크 착용 등 위생 점검이 필요하다' 등 표시 사항과 위생관리를 한꺼번에 위반한 사례가 있었다. 식약처는 고발 처분된 1개 사례를 제외한 나머지 위반 행위에 대해 행정지도 처분을 내렸다. 두바이 쫀득 쿠키 대란이 이어지자 식약처는 이달부터 관련 디저트류를 조리·판매하는 배달음식점 등 3천600여곳을 집중적으로 점검한다고 발표했다. 그러나 일각에서는 이 디저트에 대한 전국적 수요가 작년 말부터 본격화된 만큼 더 일찍 위생 점검 등 관리에 착수했어야 한다는 지적이 나온다. 서미화 의원은 \"식약처는 변화하는 식품 유행과 트렌드를 면밀히 파악하고, 선제적인 위생점검을 통해 국민이 안심할 수 있는 식품 환경을 조성해야 한다\"고 비판했다. hanju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김선호도 가족 법인 의혹…\"탈세 목적 아냐, 폐업 절차 중\" ☞ 혹한에 태어난 송아지 집안 들였더니…소파서 아이들과 낮잠 ☞ 여성 위에 엎드린 앤드루 전 왕자 사진 공개…英 '발칵' ☞ 여수 폐가서 백골화된 남성 시신 발견…경찰 수사 ☞ [샷!] \"이거 먹으면 우리 사귀는 거다!\" ☞ 전화기 너머 우는 자녀, 알고 보니 AI…\"납치 빙자 보이스피싱\" ☞ 공짜 여행 대가는 '징역 11년'…마약 운반한 외국인 남성 모델들 ☞ 뇌물에 성범죄, 법률 브로커까지…청렴 내던진 현직 경찰관들 ☞ 빌라 짓다 112억 빚더미 父子…'돌려막기식 사업'하다 징역형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 인기 쿠키, 알고 보니…",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 요즘 SNS에서 정말 핫하다는 '두바이 쫀득 쿠키' 때문에 난리도 아니더라고요. 그 쫀득하고 달콤한 맛에 저도 완전 반해서 몇 번 사 먹었는데요, 이게 웬일이래요? 그렇게 인기 있는 쿠키 뒤에 위생 문제가 엄청나게 속출하고 있다니, 정말 충격 그 자체예요! 😭 작년 말부터 지금까지 관련해서 무려 19건의 식품위생법 위반 신고가 접수되었다고 하더라고요. '카다이프 대신 소면을 썼다', '곰팡이인지 카카오 가루인지 모르겠다'는 섬뜩한 신고 내용들을 보니, 저도 모르게 쿠키 먹다가 멈칫했잖아요. 단순히 유행하는 디저트가 아니라, 우리가 먹는 음식에 대한 안전 문제와 직결된 거라 그냥 넘어갈 수가 없겠더라고요. 그래서 오늘은 이 '두바이 쫀득 쿠키' 사태를 자세히 파헤쳐보고, 우리 모두에게 필요한 꿀팁까지 꼼꼼하게 알려드리려고 해요. 여러분도 오늘 포스팅 끝까지 보시고, 맛있는 디저트 즐기면서도 우리 건강 꼭 챙기자고요!"
      },
      {
        "title": "두바이 쫀득 쿠키, 왜 이렇게 난리일까요? 배경 파헤치기",
        "content": "도대체 이 '두바이 쫀득 쿠키'가 뭐길래 이렇게 전국적으로 인기를 끄는 걸까요? 사실 이 쿠키는 중동 지역의 전통 디저트인 '카나페(Knafeh)'를 현대적으로 재해석한 디저트라고 해요. 카나페는 얇은 면을 튀기거나 구워서 달콤한 시럽과 치즈 등을 곁들여 먹는 건데, 이걸 쫀득한 쿠키 형태로 만든 게 바로 '두바이 쫀득 쿠키'랍니다. 특유의 쫀득한 식감과 달콤함이 젊은 층 사이에서 입소문을 타면서 순식간에 '인스타그래머블'한 디저트로 등극했죠. 그런데 이렇게 갑자기 인기가 많아지다 보니, 너도나도 만들고 판매하기 시작하면서 문제가 생긴 것 같아요. 특히 무허가로 영업하거나 위생 관리가 제대로 되지 않은 곳에서 만들어진 쿠키들이 유통되면서 문제가 불거진 건데요. 원래 식품의약품안전처(식약처)에서도 유행하는 식품에 대한 점검을 하긴 하지만, 이번 '두바이 쫀득 쿠키'처럼 전국적인 신드롬이 생길 정도라면 좀 더 일찍, 그리고 철저하게 관리했어야 한다는 지적도 나오고 있어요. 아무리 맛있는 디저트라도, 우리 몸에 직접 들어가는 거잖아요? 그렇기 때문에 '두바이 쫀득 쿠키'의 인기가 단순히 지나가는 트렌드가 아니라, 우리가 앞으로 식품 안전에 대해 더 주의 깊게 봐야 한다는 경각심을 주는 계기가 된 것 같다는 생각이 들어요."
      },
      {
        "title": "충격! 두바이 쫀득 쿠키, 이런 문제가 있었다고요?",
        "content": "자, 그럼 구체적으로 어떤 문제들이 신고되었는지 한번 살펴볼게요. 이게 정말 여러분이 생각하시는 것보다 훨씬 심각하더라고요. 가장 많이 접수된 위반 유형은 바로 '위생 관리'와 '무허가 영업'이었어요. 각각 7건씩이나 신고가 들어왔다고 하니, 이게 얼마나 심각한 상황인지 짐작이 가시죠? 예를 들어, '카페에서 곰팡이인지 카카오 가루인지 구분이 안 되는 쿠키를 먹었다'거나, '쿠키를 먹고 식중독 증상까지 나타났다'는 신고도 있었어요. 또, '행사 매장에서 산 쿠키에서 손톱만 한 이물질이 나왔다'는 내용도 있고요. 상상만 해도 끔찍하죠? 😱 이건 뭐, 맛이고 뭐고 일단 먹는 것 자체가 불안해지는 수준이에요. 더 황당했던 건 '개인 간에 가정에서 만든 쿠키를 판매하는' 무허가 영업 사례도 있었다는 거예요. 중고거래 사이트 같은 곳에서 혹시 이런 쿠키를 보셨다면, 절대 구매하시면 안 돼요! 게다가 '제품 섭취 중에 딱딱한 이물질이 나왔다'는 신고도 있었고요. 소비기한 표시도 없고, 위생 점검도 제대로 안 된 곳에서 만든 '두바이 쫀득 쿠키'를 아무 생각 없이 먹었다가 혹시라도 문제가 생긴다면, 정말 속상하잖아요. 그래서 식약처에서도 뒤늦게나마 집중 점검에 나섰다고 하지만, 이미 이렇게 많은 문제가 발생했다는 사실 자체가 우리를 불안하게 만드는 것 같아요."
      },
      {
        "title": "내 몸은 내가 지킨다! 쫀득 쿠키 안전하게 즐기는 꿀팁",
        "content": "이렇게 '두바이 쫀득 쿠키'와 관련된 위생 문제가 많다고 하니, 앞으로 어떻게 해야 할지 막막하게 느껴지실 수도 있어요. 하지만 너무 걱정 마세요! 우리 스스로 똑똑하게 대처하면 충분히 안전하게 맛있는 디저트를 즐길 수 있거든요. 첫 번째 꿀팁은 바로 '신뢰할 수 있는 곳에서 구매하기'예요! 유명 프랜차이즈 카페나 백화점, 또는 검증된 온라인 판매처처럼 위생 관리가 철저하고 믿을 만한 곳에서 구매하는 게 가장 중요해요. 특히 SNS나 개인 판매자를 통해 구매할 때는 정말 신중해야 해요. 두 번째는 '포장 상태 꼼꼼히 확인하기'인데요. 포장지가 훼손되진 않았는지, 밀봉이 잘 되어 있는지 등을 꼭 확인하고, 가능하면 바로 먹는 게 좋아요. 만약 구매 후 바로 먹지 못할 경우에는 반드시 냉장 보관이나 냉동 보관을 해서 변질을 막아야 하고요. 세 번째는 '궁금한 점은 바로 문의하기'예요! 혹시라도 제품의 원재료나 제조 과정, 위생 관리 등에 대해 궁금한 점이 있다면, 망설이지 말고 판매처에 직접 문의해보세요. 정직하게 운영하는 곳이라면 친절하게 답변해 줄 거예요. 마지막으로, '조금이라도 이상하면 먹지 않기'가 가장 중요해요! 혹시라도 쿠키에서 이상한 냄새가 나거나, 색깔이 이상하거나, 곰팡이가 보이거나, 뭔가 딱딱한 것이 씹힌다면, 절대 그냥 넘기지 마시고 즉시 섭취를 중단하고 관련 기관에 신고하는 것이 좋아요. 우리 몸은 우리가 가장 잘 지켜야 하니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 '두바이 쫀득 쿠키' 위생 문제 뉴스를 접하고 나서 정말 깜짝 놀랐어요. 저도 평소에 디저트류를 좋아해서 자주 사 먹는 편인데, 앞으로는 정말 좀 더 신중하게 선택해야겠다는 생각이 들더라고요. 예전에는 그냥 '맛있으면 그만'이라고 생각했는데, 이제는 '안전하게 맛있어야 한다'는 걸 뼈저리게 느끼게 됐어요. 그래서 앞으로 저는 무조건! 믿을 수 있는 브랜드의 제품만 구매하려고 해요. 특히 SNS에서 보이는 예쁜 비주얼에 혹해서 검증되지 않은 곳에서 덜컥 주문하는 일은 절대 없을 거예요. 그리고 만약 쿠키를 받았을 때, 조금이라도 의심스러운 부분이 있다면 바로 환불 요청하거나 신고하는 용기도 가져야겠다고 다짐했답니다. 우리 모두가 이렇게 작은 부분부터 신경 쓰면, 건강한 먹거리를 지키는 데 큰 힘이 될 거라고 믿어요. 여러분도 오늘 제가 알려드린 꿀팁들 꼭 기억하시고, 맛있는 디저트 즐기면서도 우리 건강 꼭 챙기자고요! 우리 몸은 소중하니까요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02186?mid=n1006",
    "hashTag": [
      "#두바이쫀득쿠키",
      "#쿠키맛집",
      "#디저트맛집",
      "#식품위생",
      "#위생관리",
      "#안전한먹거리",
      "#식중독예방",
      "#블로그추천"
    ]
  },
  {
    "type": "eco",
    "title": "\"금값처럼 뛸 줄 알았는데\" 추락하는 비트코인 '무서운 경고' 나왔다",
    "newTitle": "비트코인 8만달러 붕괴! '디지털 금'의 추락, 도대체 무슨 일?",
    "article": "비트코인 시세판 [연합뉴스] [헤럴드경제= 박영훈 기자] ‘디지털 금’으로 불려온 비트코인이 고전을 면치 못하고 있다. 비트코인 가격이 9개월여 만에 8만 달러 아래로 떨어졌다. 미 가상화폐 거래소 코인베이스에 따르면 미 동부시간(31일 현지시간) 1시30분 기준 비트코인 1개의 가격은 24시간 전과 견줘 약 5% 하락한 7만8천309달러를 기록했다. 비트코인 가격이 8만 달러 아래로 떨어진 것은 지난해 4월 11일 이후 처음이다. 지난해 10월 6일 기록한 사상 최고가 12만6천210.5달러와 비교하면 약 38% 하락한 수치이다. 비트코인 가격은 당시 최고가를 기록한 이후 가파르게 하락해 지난해 11월 20일 8만 달러선까지 떨어졌다가 반등에 성공해 지난 14일에는 9만8천달러에 근접했다. 그러나 이후 10만 달러에 이르지 못하고 다시 급락세로 돌아섰다. 최근의 비트코인 가치 하락은 도널드 트럼프 대통령이 차기 연방준비제도(Fed·연준) 의장으로 케빈 워시를 지명한 데 따른 것으로 분석된다고 블룸버그 통신이 분석했다. 워시 지명자가 트럼프 대통령의 금리 인하 기조에 동조하고 있지만, 그가 통화 긴축을 선호하는 매파적인 성향을 보여온 이력이 있기 때문이다. 헤이든 휴즈 토크나이즈캐피털 파트너는 “워시는 너무 빨리 (금리를) 낮추는 것의 위험성을 너무나 잘 알고 있는 정통 경제학자”라고 평가했다. 비트코인 [로이터] 비트코인에 투자하는 상장지수펀드(ETF)에서 돈이 빠져나가는 등 수급 불안도 가상화폐 하락을 부추겼다. 미국 시장에 상장된 비트코인 현물 ETF 12개는 3개월 연속 자산 순유출을 기록 중이며, 이 기간 빠져나간 자금은 약 57억 달러(약 8조1천600억원)에 달한다. 비트코인은 한때 ‘디지털 금’으로 불리며 기존 안전자산의 대안으로 떠올랐으나, 최근 도널드 트럼프 대통령이 촉발한 그린란드 논란 등 지정학적 긴장 속에서 하락세를 보이면서 이와 같은 인식에 의문이 제기되고 있다고 미 경제방송 CNBC는 분석했다. ‘Fx프로’의 수석 시장분석가 알렉스 쿠프치케비치도 “갑자기 암호화폐는 더 이상 법정 화폐의 대안이나 주요국들의 무책임한 재정 정책에 대한 위험회피 수단으로 보이지 않게 됐다”고 진단했다. 실제로 금 가격은 지난해 1년간 약 65% 상승했으나, 비트코인은 약 6% 하락하는 등 반대의 움직임을 보였다. 전문가들은 비트코인 하락세가 계속될 것으로 예상했다. 애덤 매카시 카이코 분석가는 “비트코인이 곧 7만 달러로 거래된다고 해도 놀라지 않을 것”이라며 “주말에는 유동성이 낮아져 (하락) 영향이 과도하게 커질 수 있다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 비트코인이 이렇게 떨어지다니요? 제가 다 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 하나 가져왔어요. 어제 저녁 뉴스를 보는데, '비트코인 가격이 8만 달러 아래로 떨어졌다'는 거예요! 세상에... 한때 '디지털 금'이라 불리면서 금값처럼 오를 줄 알았던 비트코인이 이렇게 급락했다니, 얼마나 놀랐는지 몰라요. 저도 주변에서 비트코인 투자하는 분들 많이 봐서 남 일 같지가 않더라고요. 그래서 오늘은 이 소식이 왜 나왔는지, 앞으로 우리에게 어떤 영향을 줄지, 그리고 혹시 투자를 고려하고 계신 분들이라면 어떤 점들을 꼭 알아야 할지, 제가 아는 선에서 아주 쉽고 친절하게 설명해 드릴게요. 제 이야기가 궁금하신 분들은 스크롤 쭉쭉 내려주세요!"
      },
      {
        "title": "비트코인, 왜 '디지털 금'으로 불렸고 왜 지금 떨어지는 걸까요?",
        "content": "먼저 비트코인이 왜 '디지털 금'이라고 불렸는지부터 알아볼까요? 금은 예로부터 가치가 잘 떨어지지 않고 인플레이션에도 강해서 사람들에게 '안전자산'으로 여겨져 왔잖아요. 비트코인도 처음에는 이런 금처럼 희소하고, 발행량이 정해져 있으며, 정부나 중앙은행의 통제를 받지 않는다는 점에서 '새로운 형태의 안전자산'이 될 수 있을 거라고 기대했거든요. 마치 인터넷 세상의 금처럼 말이죠! 그런데 이번에 비트코인 가격이 크게 떨어진 데에는 몇 가지 이유가 있대요. 가장 큰 이유는 미국 연준(Fed)의 금리 정책과 관련된 인물 지명 때문이라는 분석이 많아요. 차기 연준 의장으로 지명된 케빈 워시라는 분이 금리 인하를 지지하면서도, 과거에는 금리를 오히려 올리는 '매파' 성향을 보였다는 거예요. 금리가 오르면 돈을 빌리기 어려워지고 시중에 돈이 덜 풀리니까, 자연스럽게 비트코인 같은 위험자산에 대한 투자 심리가 위축될 수밖에 없는 거죠. 마치 갑자기 분위기가 싸늘해지는 것처럼요. 또 다른 이유로는, 미국 시장에 상장된 비트코인 현물 ETF에서 돈이 계속 빠져나가고 있다는 점이에요. 3개월 연속 순유출이라니, 기관 투자자들도 이제 비트코인에 대해 조금은 신중해지고 있다는 신호일 수도 있겠죠. 이런 여러 가지 요인들이 복합적으로 작용해서 비트코인 가격이 8만 달러 아래로 떨어지는 '무서운 경고'를 보낸 것 같아요."
      },
      {
        "title": "금 vs 비트코인, 정말 '디지털 금'이라고 부를 수 있을까요? 구체적인 예시로 살펴봐요!",
        "content": "기사를 보면 최근 금 가격은 오히려 1년간 약 65%나 올랐는데, 비트코인은 6% 하락했다는 내용이 나와요. 이게 시사하는 바가 크죠. 원래라면 비트코인이 '디지털 금'처럼 위기 상황에서 안전자산 역할을 해야 하는데, 실제로는 정반대의 움직임을 보였다는 거예요. 한번 상상해 보세요. 만약 세계 경제가 불안정해서 사람들이 안전한 곳에 돈을 넣고 싶어 한다면, 어떤 선택을 할까요? 전통적으로는 금을 찾았을 거예요. 하지만 비트코인이 '디지털 금'이라면, 사람들은 금 대신 비트코인으로 몰려가야 하는 게 맞잖아요? 그런데 지금은 오히려 금으로 사람들이 몰리고, 비트코인은 외면받는 상황이라는 거죠. 마치 친구가 '너 꼭 도와줄게!'라고 말해놓고 정작 도움이 필요할 땐 뒤돌아서는 느낌이랄까요. 'Fx프로'의 수석 시장분석가도 '갑자기 암호화폐는 더 이상 법정 화폐의 대안이나 주요국들의 무책임한 재정 정책에 대한 위험회피 수단으로 보이지 않게 됐다'고 진단했다니, 이제는 비트코인을 단순히 '디지털 금'으로만 보기에는 어렵다는 걸 보여주는 사례라고 할 수 있어요. 이렇게 시장 상황에 따라 움직이는 모습을 보면, 앞으로 비트코인의 역할에 대해 좀 더 신중하게 고민해 봐야 할 것 같아요."
      },
      {
        "title": "비트코인 투자, 섣부른 판단은 금물! 앞으로 어떻게 해야 할까요?",
        "content": "그렇다면 이번 비트코인 가격 하락을 보면서 우리는 어떤 점을 주의해야 할까요? 일단 가장 중요한 건 '성급한 결정은 금물'이라는 거예요. 비트코인을 포함한 가상자산은 변동성이 굉장히 큰 자산이에요. 기사에서도 전문가들이 '비트코인이 곧 7만 달러로 거래된다고 해도 놀라지 않을 것'이라고 말할 정도니까요. 갑자기 가격이 뚝 떨어졌다고 해서 '지금이 기회다!' 하고 덜컥 투자했다가는 더 큰 손실을 볼 수도 있어요. 마치 계단에서 급하게 내려가다가 발을 헛디딜 수도 있는 것처럼요. 따라서 투자를 생각하신다면, 먼저 이 비트코인이라는 자산에 대해 충분히 공부하고, 자신이 감당할 수 있는 범위 내에서만 투자하는 것이 현명해요. '잃어도 괜찮아!' 하는 마음으로 접근해야 한다는 거죠. 또한, 단기적인 가격 변동보다는 장기적인 관점에서 이 자산의 가치가 어떻게 변화할지를 지켜보는 것이 중요해요. 혹시라도 투자를 하신다면, '분산 투자'를 꼭 잊지 마세요. 비트코인 말고도 다른 여러 자산에 나누어 투자해서 혹시 모를 위험에 대비하는 거죠. 마치 계란을 한 바구니에 담지 않는 것처럼요! 그리고 만약 '나는 잘 모르겠는데?' 싶으시면, 섣불리 투자하기보다는 전문가의 조언을 구하거나 좀 더 신중하게 시장을 관망하는 것이 좋다고 생각해요."
      },
      {
        "title": "솔직히 저는요... 앞으로 비트코인을 대하는 저의 마음가짐을 정했어요!",
        "content": "솔직히 이번 비트코인 뉴스를 보면서 제가 느낀 감정은 '와, 정말 예측하기 어려운 시장이구나' 였어요. '디지털 금'이라더니, 금이랑은 완전 반대로 움직이는 걸 보니 앞으로는 '안전자산'이라는 말에 덜컥 믿어서는 안 되겠다 싶더라고요. 물론 비트코인이 앞으로 어떻게 될지는 아무도 확실하게 알 수는 없겠죠. 하지만 분명한 건, 투자는 항상 신중해야 한다는 거예요. 특히 이런 변동성이 큰 자산은 더욱더요. 앞으로 저는 비트코인이나 다른 가상자산에 투자할 때, '이거 무조건 대박 날 거야!' 하는 기대감보다는 '이 자산이 정말 장기적으로 가치가 있을까?' 하는 질문을 스스로에게 던져볼 것 같아요. 그리고 절대로, 절대로 여윳돈이 아닌 돈으로는 투자하지 않을 거예요. 혹시라도 제 이야기가 조금이라도 도움이 되셨다면, 앞으로 투자하실 때 꼭 기억해 주시면 좋겠어요. 우리 모두 현명한 투자자가 되는 그날까지, 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n03709?mid=n1006",
    "hashTag": [
      "#비트코인",
      "#비트코인하락",
      "#디지털금",
      "#가상자산",
      "#암호화폐",
      "#투자",
      "#경제뉴스",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "\"5억 받고 나갑니다\"…'신의 직장'에서 2,400명 짐 싼 이유",
    "newTitle": "5억 받고 떠나는 '신의 직장'… 은행 희망퇴직 2400명 짐 싼 사연",
    "article": "시중은행 ATM / 사진=연합뉴스 연말 연초 5대 은행에서 약 2,400명이 희망퇴직으로 은행을 떠난 것으로 나타났습니다. 은행권에 따르면 지난해 말부터 올해 초까지 KB국민·신한·하나·우리·NH농협 5대 은행에서 희망퇴직한 직원은 모두 2,364명입니다. 이는 지난해 같은 기간의 2,324명과 비슷한 수준입니다. 은행별로 보면 신한은행이 669명으로 지난해 1월 541명보다 100명 넘게 늘었습니다. 2020년 이후 최대 규모입니다. 지난해 12월 희망퇴직 신청을 받은 농협은행에서도 최종적으로 443명이 퇴직해 희망퇴직자가 지난해 391명보다 늘었습니다. 반면 국민은행과 하나은행, 우리은행에서는 각각 549명, 283명, 420명이 퇴직해 지난해 1월(647명·316명·429명)보다 줄었습니다. 은행권에서는 앞으로 희망퇴직 조건이 더 나아지기는 어렵다는 인식이 확산되면서 최근 수년간 5대 은행에서만 연 2,000명 안팎의 직원이 희망퇴직을 선택하고 있습니다. 실제로 5대 은행의 희망퇴직 인원은 2022∼2023년 2,200여 명이었다가 2024년 희망퇴직금 조건이 일제히 낮아지면서 1,800명대로 줄었습니다. 그러나 지난해에는 비슷한 조건인데도 다시 2,000명대로 늘었고 올해도 비슷한 규모가 이어졌습니다. 올해 국민·신한·하나·우리은행은 희망퇴직금으로 근무 기간 등에 따라 최대 31개월 치, 농협은행은 최대 28개월 치 임금을 지급합니다. 2023년엔 최대 35∼36개월 치를 줬으나 2024년에 대부분 최대 31개월 치로 줄인 뒤 올해도 비슷한 조건을 유지하고 있습니다. 은행들이 '이자 장사'로 손쉽게 돈을 벌면서 직원들에게 거액의 퇴직금을 준다는 비판적 여론을 인식한 것으로 보입니다. 희망퇴직금 규모가 줄어드는 추세인 가운데 제2의 인생을 늦지 않게 준비하려는 수요는 커지고 있습니다. 반면 은행들은 정부 가이드라인에 따라 영업점을 쉽게 줄이지 못하는 상황에서 희망퇴직 대상자를 더 늘리기가 어렵다는 입장입니다. 대출 규제 등 영업 불확실성도 커지면서 예전처럼 퇴직자에게 거액의 퇴직금을 계속 주기도 어려운 환경입니다. 희망퇴직 조건이 축소되는 추세지만 퇴직자들은 올해도 평균 4억∼5억 원, 많게는 10억 원가량의 퇴직금을 받은 것으로 추정됩니다. 올해와 조건이 비슷한 2024년의 은행별 경영현황 보고서에 따르면 5대 은행의 1인당 평균 희망퇴직금은 3억 원대 초중반입니다. 국민은행과 하나은행이 평균 3억 7,000만 원으로 가장 많았고, 우리은행(3억 4,918만 원)과 농협은행(3억 2,240만 원), 신한은행(3억 1,286만 원) 순이었습니다. 근속연수에 따라 다르지만 1억 원 내외의 기본퇴직금까지 더하면 퇴직금 평균은 4억∼5억 원 정도로 추산됩니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] MBN 화제뉴스 ▶ 오늘밤 서울 '눈폭탄'…경찰, 총력 대응 체제 가동 ▶ 이 대통령 SNS 정치 본격화?…연일 '부동산 안정화 메세지' ▶ ‘지각쟁이’ 된 장원영, 억까였다? 누명 전말 보니 ▶ \"5억 받고 나갑니다\"…은행서 2,400명 짐 싼 이유 ▶ '어디까지 내려가는 거예요?'…비트코인 8만 달러 붕괴 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "은행 희망퇴직, 왜 이렇게 많을까요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? '5억 받고 나갑니다'라는 타이틀과 함께 은행에서 2,400명이나 희망퇴직했다는 소식이 전해졌더라고요. 세상에, '신의 직장'이라고 불리던 은행에서 이렇게 많은 분들이 짐을 싸서 나간다니, 정말 충격적이지 않나요? 사실 저도 주변에 은행 다니는 친구들이 많아서 이 소식을 듣고 얼마나 놀랐는지 몰라요. 대체 무슨 일이길래, 그렇게 안정적이고 좋은 조건의 직장을 떠나는 분들이 이렇게 많아진 걸까요? 오늘은 이 뉴스 기사를 바탕으로, 왜 많은 은행원들이 희망퇴직을 선택하는지, 그리고 그 뒤에 숨겨진 이야기들은 무엇인지 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 볼까 합니다. 단순히 숫자를 나열하는 게 아니라, 그 안에 담긴 사람들의 이야기에 귀 기울여보는 시간이 되기를 바라요!"
      },
      {
        "title": "알고 보면 쉬운 '희망퇴직', 은행에선 무슨 의미일까요?",
        "content": "요즘 뉴스에서 '희망퇴직'이라는 단어를 정말 자주 듣게 되는 것 같아요. 그런데 이게 정확히 뭘까요? 혹시 '조기 은퇴'랑 같은 건가 싶으신 분들도 계실 텐데요, 비슷하지만 조금은 다른 개념이랍니다. 희망퇴직은 말 그대로 '희망하는 사람이 퇴직하는 것'이에요. 회사가 경영상 어려움으로 인해 인력을 감축해야 할 때, 자발적으로 퇴직하는 직원에게 일반적인 퇴직금 외에 추가적인 위로금이나 혜택을 주는 제도거든요. 마치 회사에서 '혹시 나가는 분들 있으면, 좀 더 좋은 조건으로 보내드릴게요!' 하고 제안하는 셈이죠. 그런데 이번 뉴스에서 5대 은행에서만 무려 2,400명이나 되는 분들이 이 희망퇴직을 선택했다는 거잖아요. 이게 왜 이렇게 많은 사람들이 몰리는 현상이 되었냐면요, 사실 은행들이 그동안 '이자 장사'로 엄청난 수익을 올리면서 직원들에게도 꽤 후한 퇴직금을 지급해 왔거든요. 그러니 직원 입장에서는, '지금이라도 조건 좋을 때 나가서 제2의 인생을 준비하는 게 낫겠다!' 하는 생각을 하게 되는 거죠. 게다가 은행들도 점점 디지털화되고, 지점 수도 줄어들고 있어서 미래를 생각하면 불안감을 느낄 수도 있고요. 이런 복합적인 이유들 때문에 '신의 직장'이라던 은행에서도 희망퇴직 러시가 이어지고 있는 거랍니다."
      },
      {
        "title": "평균 4~5억? '억대' 퇴직금, 그 배경은?",
        "content": "여러분, 뉴스 기사에 '평균 4~5억, 많게는 10억까지!'라는 이야기가 나오는데, 정말 입이 떡 벌어지지 않나요? 대체 은행원들은 얼마나 받길래 그렇게까지 되는 걸까요? 기사를 자세히 보면, 올해 5대 은행의 희망퇴직금은 근무 기간 등에 따라 최대 31개월 치 임금을 지급한다고 해요. 농협은행은 최대 28개월 치고요. 물론 이게 지난해보다 좀 줄어든 조건이라고는 하지만, 여전히 엄청난 금액인 거죠. 예를 들어, 한 달에 500만원을 받는다고 가정해 볼게요. 31개월이면 거의 2년 반 동안의 월급을 한 번에 받는 셈이니, 1,550만원 정도가 되는 거고요. 여기에 기본 퇴직금까지 더하면 1억은 훌쩍 넘는다고 해요. 그런데 뉴스에서 말하는 4~5억이라는 건, 아마도 근속 연수가 길거나 직급이 높은 분들을 포함해서 평균치를 낸 것이겠죠? 실제로 2024년 기준으로 5대 은행의 1인당 평균 희망퇴직금은 3억 원대 초중반이었다고 해요. 거기에 기본 퇴직금까지 더하면 4~5억 정도는 충분히 가능할 거라는 추정이랍니다. 왜 이렇게 많은 돈을 주는 걸까요? 은행들이 '이자 장사'로 막대한 이익을 올리면서, 직원들에게 과도한 퇴직금을 지급하는 것에 대한 비판적인 여론이 있었거든요. 그래서 퇴직금 규모를 줄이려는 움직임도 있었지만, 여전히 상당한 금액을 지급하고 있다는 사실! 정말 '신의 직장'이라는 말이 괜히 나오는 게 아닌가 싶어요."
      },
      {
        "title": "나도 '제2의 인생' 준비할 수 있을까? 희망퇴직 꿀팁!",
        "content": "오늘 은행 희망퇴직 소식을 들으면서, '나도 혹시 이런 기회가 오지 않을까?' 하고 생각하신 분들 분명 계실 거예요. 물론 아무나 되는 건 아니겠지만, 그래도 '제2의 인생'을 미리 준비한다는 건 정말 중요하잖아요. 그래서 오늘은 이 희망퇴직과 관련해서, 혹은 비슷한 상황에서 우리가 생각해 볼 수 있는 몇 가지 꿀팁을 공유해 드릴까 해요. 첫째, '경제적 자유'를 위한 계획을 세우는 것이 가장 중요해요. 내가 희망퇴직을 하든, 아니면 꾸준히 직장 생활을 하든, 언젠가는 경제적인 여유가 필요하잖아요. 지금부터라도 내가 쓸 돈, 모을 돈, 불릴 돈을 구체적으로 계획하고 실천하는 습관을 들이는 게 좋아요. 둘째, '평생 직업'보다는 '평생 학습'에 초점을 맞춰 보세요. 기술 변화가 빠르고 직업 환경도 계속 바뀌고 있잖아요. 한 가지 일만 고집하기보다는, 새로운 기술이나 지식을 꾸준히 배우면서 변화에 유연하게 대처하는 능력을 키우는 게 중요하답니다. 셋째, '건강 관리'는 필수 중의 필수! 아무리 돈이 많아도 건강이 좋지 않으면 아무 소용이 없잖아요. 지금부터라도 규칙적인 운동과 건강한 식습관을 통해 내 몸을 튼튼하게 만들어 두는 것이 '제2의 인생'을 위한 최고의 준비라고 생각해요. 은행원분들처럼 큰 퇴직금을 받지 않더라도, 이런 준비들을 꾸준히 해나간다면 우리 모두 만족스러운 '제2의 인생'을 맞이할 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 은행 희망퇴직 소식을 접하면서, 정말 많은 생각이 들었어요. '신의 직장'이라고 불리던 곳에서도 많은 분들이 새로운 길을 찾아 나서는 모습을 보면서, '정해진 길'만이 답은 아니구나 싶더라고요. 물론 저도 아직은 제자리에서 열심히 발을 딛고 있지만, 언젠가 저 역시 새로운 도전을 하게 될지도 모른다는 생각을 했어요. 뉴스에서 나온 것처럼 평균 4~5억이라는 거액의 퇴직금을 받지 못하더라도, 저는 오늘 배운 '경제적 자유 계획', '평생 학습', 그리고 '건강 관리' 이 세 가지를 꾸준히 실천하면서 제 인생의 다음 단계를 준비해 나가려고 합니다. 여러분도 오늘 이 소식을 듣고, 혹시 '나도 한번 내 인생을 돌아봐야겠다' 하는 생각이 드셨다면, 너무 늦지 않게 작은 것부터 시작해보시는 건 어떨까요? 우리 모두 후회 없는 '제2의 인생'을 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n09875?mid=n1006",
    "hashTag": [
      "#은행희망퇴직",
      "#신의직장",
      "#퇴직금",
      "#제2의인생",
      "#재테크",
      "#경제상식",
      "#금융뉴스",
      "#직장생활"
    ]
  },
  {
    "type": "eco",
    "title": "\"갓길에 차 버릴뻔\"…인천공항 2T 주차난, 설 연휴엔 어쩌나",
    "newTitle": "인천공항 주차대란 겪기 전에 꼭 확인!",
    "article": "지난 1일 오후 3시, 인천국제공항 제2여객터미널 단기주차장 3층의 안내판에 만차 상황을 알리고 있다. 이영근 기자 “휴…주차하는 데만 40분이 걸렸네요.” 지난 1일 오후 인천국제공항 제2 여객터미널 단기주차장. 운전석에 앉은 직장인 박용철(45)씨는 피곤한 기색이 역력했다. 가족이 중국 길림성 창춘(長春) 여행에서 돌아와 마중 나왔는데, 주차장을 수십 차례 돌고 나서야 겨우 주차했다고 했다. 박씨는 “하도 빈자리가 안 보여 그냥 갓길에 대려고 했다”며 한숨을 내쉬었다. 제2 여객터미널 단기주차장은 총 5535대를 수용할 수 있다. 작지 않은 주차 공간인데도 이날 오후 3시가 되자 만차를 넘어 포화도 112%를 기록했다. 3460대를 댈 수 있는 장기승용주차장도 포화도 117%로 빈자리가 전혀 없었다. 결국 단기주차장 갓길에는 차량이 길게 늘어섰고, 위층으로 이어지는 경사로에도 20여대가 켜켜이 주차돼 있었다. 불법은 아니지만 접촉사고 등으로 이어질 수 있어 위험하다. 갓길에 승합차를 세운 60대 박모씨는 “도무지 자리가 없어 주차대행을 신청했다”고 했다. 경사로에 승용차를 댄 한 남성도 “비행기 탑승 시간이 얼마 안 남았는데 빈자리가 하나도 없더라”며 서둘러 터미널로 달려갔다. 지난 1일 인천국제공항 제2여객터미널 단기주차장 경사로에 차량이 주차돼 있다. 이영근 기자 2월 둘째주부터 시작하는 설 연휴를 앞두고 인천공항 2 터미널 주차난 우려가 커지고 있다. 항공업계에선 지난달 14일 아시아나항공의 체크인카운터(탑승수속대)와 라운지, 관련 인력이 2터미널로 이동한 영향으로 보고 있다. 인천공항공사에 따르면 2터미널 단기주차장 혼잡도는 지난달 13일 82.1%에서 이튿날 94.7%로 증가했다. 이후 15~18일 나흘간은 100%를 넘었다. 40~50%대에 머물렀던 장기주차장 혼잡도도 14일에 60%로 올랐다. 2터미널 현장 관계자는 “피크시간대 혼잡도가 높아진 것은 맞지만 보통 10~20분 내로 주차 공간을 찾을 수 있다”면서도 “혼잡도를 줄이기 위해 구체적인 문제 원인을 찾으려고 노력하고 있다”고 말했다. 설 연휴는 가족 단위 여행객 비중이 높은 만큼 ‘주차 대란’으로 번질 우려도 있다. 짐을 동반한 3~4인 이상 가족 여행객은 공항 이동 시 대중교통보다 자가용을 이용하는 경우가 많기 때문이다. 인천국제공항공사에 따르면, 지난해 설 연휴(1월 24일~2월 2일) 10일간 총 214만1000명 여객이 인천공항을 이용했다. 아시아나항공의 제2터미널 이전 등으로 인천국제공항 제2터미널 단기 주차장의 주차난이 이어지고 있다. 지난달 29일 인천국제공항 제2터미널 단기 주차장 모습. 연합뉴스 인천국제공항공사는 우선 장기·임시주차장을 연결하는 셔틀버스 운행을 확대해 불편을 줄이겠다는 방침이다. 설 연휴에는 제2합동청사나 인근 리조트 등 공항 주변에 주차한 뒤 셔틀버스로 이동하는 방안도 검토 중이다. 공사 관계자는 “장기적으로는 주차장 확대도 논의하고 있다”고 했다. 일각에선 주차 요금 현실화가 필요하다는 지적도 나온다. 인천공항 장기주차장은 하루 최대 9000원인 반면, 공항 리무진버스 요금은 1만7000~1만8000원 수준이다. 항공업계 관계자는 “인천공항 주차 요금은 해외 주요 공항과 비교해 상당히 저렴한 편”이라며 “요금 조정을 통해 수요를 분산할 필요가 있다”고 말했다. 이영근 기자 lee.youngkeun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 장제원 \"끈떨어져 무시해?\" 싱가포르 호텔서 뭔일 ▶ 하루 8시간 잔다…'이혼변호사' 놀라운 시간관리법 ▶ \"한동훈 결정, 왜 난 몰라?\" 장동혁 분노한 결정타 ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ 혼외 성관계 발각에 채찍…여성은 140대 맞다 기절했다 ▶ 백인 부부 낳은 '흑인 아기'…유전자 검사했더니 충격 ▶ \"떠나보니…\" 16세에 은퇴했던 美피겨퀸의 깨달음 ▶ 복원 마친 천사, 멜로니 닮은꼴?…논란의 이 벽화 ▶ 한파 속 태어난 송아지, 집 들였더니…美 달군 장면 ▶ \"진짜입니까?\" 李도 충격 받은 '지하주차장' 정체 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이영근 lee.youngkeun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 일이?! 설 연휴 인천공항 주차, 진짜 괜찮을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전 뉴스에서 인천공항 주차난 때문에 난리가 났다는 소식을 봤거든요. 아니, 설 연휴를 앞두고 대체 어떤 일이 벌어지고 있길래 이러는 건지, 제 친구가 겪었던 일화를 떠올리며 한번 같이 이야기해볼까 해요. 얼마 전 제 친한 친구가 지방에 사는 부모님을 모시러 인천공항에 갔었거든요. 분명 여유롭게 출발했다고 했는데, 공항에 도착하자마자 멘붕에 빠졌다는 거예요. 아니, 차를 세울 곳이 단 한 군데도 없다는 거예요! 30분 넘게 주차장을 빙빙 돌았는데도 빈자리가 없어서 결국 갓길에 차를 세우고 뛰어갔다고 하더라고요. 생각만 해도 아찔하죠? 이게 남의 이야기가 아니라 바로 우리 이야기가 될 수도 있다는 생각에, 오늘은 인천공항 주차 상황과 설 연휴 때 어떻게 하면 좀 더 편하게 공항을 이용할 수 있을지 꼼꼼하게 알아보는 시간을 가져볼까 합니다. 혹시 이번 설 연휴에 비행기 타실 계획 있으신 분들은 꼭 집중해주세요! 이 '주차 난'을 미리 알고 대비하면 훨씬 편안한 여행을 즐길 수 있을 거예요."
      },
      {
        "title": "도대체 왜 이렇게 꽉 막혔을까? 인천공항 주차난의 속사정",
        "content": "대체 인천공항 주차장이 그렇게 꽉 막힌 이유가 뭘까요? 뉴스 기사를 보니까, 지난달 아시아나항공의 체크인 카운터와 관련 인력들이 2터미널로 이동하면서 그 여파가 주차장 혼잡도로까지 이어졌다고 하더라고요. 이게 무슨 말이냐면, 예전에는 1터미널과 2터미널에 분산되어 있던 업무와 항공편들이 2터미널로 집중되면서, 자연스럽게 2터미널을 이용하는 승객들이 훨씬 많아졌다는 거예요. 그러다 보니 2터미널 단기주차장은 물론이고, 원래는 조금 여유 있었던 장기주차장까지 포화 상태가 되어버렸다고 합니다. 마치 평소에는 널널했던 학교 급식실에 갑자기 전교생이 몰려든 느낌이랄까요? 특히 이번 설 연휴에는 가족 단위 여행객들이 많을 것으로 예상되는데, 짐도 많고 아이들도 있는 상황에서 대중교통보다는 자가용을 이용하는 경우가 많잖아요. 그러니 지금도 만차인 주차장이 설 연휴 때는 말 그대로 '주차 대란'을 넘어 '주차 전쟁'이 될 수도 있다는 거죠. 상상만 해도 머리가 지끈거리네요. 갓길에 차를 세우는 건 정말 위험한 일이잖아요. 자칫 접촉 사고라도 나면 여행 시작부터 액땜 제대로 하는 셈이 되겠죠. 그래서 미리미리 주차 상황을 체크하고 대비하는 게 정말 중요하답니다."
      },
      {
        "title": "미리 알면 꿀팁! 인천공항 주차, 이렇게 해결해보세요",
        "content": "그럼 이렇게 꽉 막힌 인천공항 주차난, 어떻게 해결해야 할까요? 뉴스 기사를 보니 인천국제공항공사에서도 다양한 대책을 마련하고 있더라고요. 일단 가장 먼저 눈에 띄는 건 셔틀버스 운행 확대예요. 장기 주차장이나 임시 주차장에 차를 세우고 셔틀버스를 이용해서 터미널로 이동하는 건데요. 이건 마치 대형 쇼핑몰 주차장에 차를 세우고 셔틀 타고 들어가는 것과 비슷하다고 생각하시면 될 것 같아요. 설 연휴 기간에는 공항 주변에 있는 제2합동청사나 인근 리조트 같은 곳에 주차하고 셔틀버스를 이용하는 방안도 검토 중이라고 하니, 이것도 좋은 대안이 될 수 있겠죠. 제 친구의 경우처럼, 급하게 주차 대행을 맡기는 것도 방법이지만, 성수기에는 주차 대행 업체도 미리 예약하지 않으면 이용하기 어려울 수 있어요. 그리고 또 하나, 많은 분들이 지적하는 부분이 바로 주차 요금인데요. 해외 주요 공항과 비교하면 인천공항 주차 요금이 상당히 저렴한 편이라고 하더라고요. 물론 요금이 오른다고 하면 부담될 수 있지만, 요금 현실화를 통해 수요를 분산시키면 주차난 해소에 조금이나마 도움이 되지 않을까 싶기도 합니다. 예를 들어, 하루 주차 요금이 1만 원이라고 가정해볼게요. 이걸 만약 1만 5천 원으로 올린다면, '굳이 여기까지 차 끌고 올까?' 하고 대중교통을 이용하는 분들이 늘어나지 않을까요? 물론 이건 제 생각이고, 다양한 의견이 있을 수 있겠죠."
      },
      {
        "title": "설 연휴 알뜰 여행을 위한 똑똑한 공항 이용 꿀팁!",
        "content": "우리 이웃님들, 설 연휴 해외여행 계획 있으시다면 주차 문제뿐만 아니라 몇 가지 더 챙겨두시면 좋을 꿀팁이 있어요! 일단 가장 중요한 건, 미리미리 인천공항 홈페이지나 앱을 통해서 실시간 주차 정보를 확인하는 거예요. '만차'라고 뜨면 바로 다른 대안을 찾아야 하니까요. 그리고 가능하시다면, 설 연휴 전후로 출발하거나 도착하는 항공편을 이용해보는 것도 방법이에요. 다들 몰리는 시간을 피하는 거죠! 아니면, 공항철도나 리무진 버스 같은 대중교통을 이용하는 것도 아주 좋은 선택이에요. 특히 인천공항은 공항철도가 잘 되어 있어서 서울역이나 홍대입구 같은 주요 지점에서 한 번에 갈 수 있거든요. 짐이 많다고 망설이지 마세요! 요즘은 캐리어 보관 서비스나 짐 배송 서비스도 잘 되어 있으니, 이런 서비스들을 미리 알아보는 것도 좋겠죠. 예를 들어, 집에서 공항으로 캐리어를 미리 보내놓고 몸만 가볍게 간다면, 대중교통 이용도 전혀 부담스럽지 않을 거예요. 그리고 중요한 서류나 항공권, 여권 등은 미리미리 챙겨서 파일에 넣어두고, 출발 전날 꼭 다시 한번 체크하는 습관을 들이는 것이 좋아요. 이게 별거 아닌 것 같아도, 당일에 허둥지둥하는 것보다는 훨씬 마음 편한 여행을 시작하게 해 준답니다. 알뜰하고 스마트한 여행, 준비부터 다르다는 거 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "제가 이번 뉴스 기사를 보면서 느낀 점은, 정말 '알고 가는 것'과 '모르고 가는 것'의 차이가 크다는 거예요. 인천공항 주차난, 단순히 뉴스 속 이야기라고 생각했는데, 제 주변 친구가 겪은 일까지 듣고 나니 정말 심각하게 느껴졌어요. 특히 이번 설 연휴처럼 많은 사람들이 이동하는 시기에는 더욱 철저한 대비가 필요하겠더라고요. 앞으로 저도 만약 인천공항을 이용하게 된다면, 셔틀버스나 대중교통 이용을 우선적으로 고려해야겠어요. 주차 공간을 찾아 헤매다가 소중한 여행 시간을 버리는 일은 정말 없어야 하니까요. 우리 이웃님들도 이번 설 연휴, 즐거운 여행 되시길 바라면서, 혹시라도 인천공항 이용하신다면 오늘 제가 알려드린 꿀팁들 꼭 활용해보시길 바라요! 여러분 모두 안전하고 행복한 명절 보내세요! 저도 이번에 명절에 가족들과 함께 시간을 보낼 예정인데, 벌써부터 설레네요. 여러분의 명절 계획도 댓글로 알려주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n01408?mid=n1006",
    "hashTag": [
      "#인천공항",
      "#주차난",
      "#설연휴",
      "#여행팁",
      "#공항이용",
      "#주차꿀팁",
      "#스마트여행"
    ]
  },
  {
    "type": "soc",
    "title": "\"출근길 지옥 확정\"…눈폭탄+영하 10도+빙판길 '초비상'[오늘날씨]",
    "newTitle": "출근길 지옥? 눈폭탄, 영하 10도, 빙판길 총체적 난국 대비법!",
    "article": "[이데일리 석지헌 기자] 월요일인 2일은 전국 대부분 지역에 눈이 내리며 출근길 불편이 이어지겠다. 기온은 여전히 영하권에 머무는 가운데 바람도 강하게 불어 체감온도는 더욱 낮아 춥겠다. (사진=연합뉴스) 2일 기상청에 따르면 이날 아침 최저기온은 영하 10도~영상 0도, 낮 최고기온은 영하 1도~영상 7도로 예보됐다. 평년과 비슷한 수준이지만 눈과 강풍이 겹치며 체감 추위는 더 강할 할강전망이다. 눈은 새벽부터 오전 사이 중부지방과 전라권, 경북권, 경남 내륙, 제주도에 내리겠다. 충남 서해안과 전라 해안, 제주도에는 비 또는 눈이 섞여 내리는 곳도 있겠다. 제주도는 낮까지 강수가 이어지는 곳이 있겠다. 예상 적설은 △서울·인천·경기 및 서해5도 1~5㎝ △강원 내륙·산지 1~5㎝ △대전·충남 남부·충북 남부 2~7㎝ △세종·충남 북부·충북 중·북부 1~5㎝ △전북 2~7㎝ △광주·전남 1~5㎝ △경남 서부 내륙 1~5㎝ △울릉도·독도 3~8㎝ △제주도 산지 1~3㎝다. 특히 수도권과 충청권, 전북 일부 지역에서는 새벽부터 아침 사이 시간당 1~3㎝ 안팎의 강한 눈이 내릴 가능성이 있어 출근길 교통 혼잡이 우려된다. 전국 대부분 지역에 바람도 강하게 불겠다. 해안 지역을 중심으로 바람이 순간풍속 시속 55㎞ 안팎(초속 15m 안팎)으로 불겠고, 산지에서는 더 강한 바람이 부는 곳도 있겠다. 이에 따라 체감온도는 실제 기온보다 더 낮게 느껴질 전망이다. 건조특보가 내려진 가운데 눈이나 비가 내리는 일부 지역에서는 특보가 해제될 가능성도 있겠다. 다만 강원 동해안과 경상권을 중심으로는 대기가 계속 건조해 화재 예방에 유의해야겠다. 기온이 낮은 이면도로나 교량, 터널 입·출구, 그늘진 도로를 중심으로 빙판길과 도로 살얼음이 나타나는 곳이 많겠다. 기상청은 “눈과 추위가 겹치는 만큼 교통안전과 보행자 안전에 각별히 유의해 달라”고 당부했다. ▶ 관련기사 ◀ ☞ 100억 훌쩍 유재석이 86억에 산 펜트하우스 어디?[누구집] ☞ '출근길 비상' 오늘 밤 중부 '눈폭탄'…빙판길 주의 ☞ 어묵탕에 플라스틱 막걸리병 '푹'…태백산 눈축제 위생 논란 ☞ \"혼자 사세요?\" 1인 가구가 더 일찍 죽는 이유 ☞ 차은우 이전 유연석 있었다…추징세 '70억→30억' 어떻게 가능했나[세상만사] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 석지헌 cake@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 아침, 혹시 이런 풍경 보셨나요? 😱",
        "content": "이웃님들, 안녕하세요! 오늘 아침 출근길, 정말… 말이 안 나왔어요. 뉴스 보셨어요? 전국이 ‘눈폭탄’ 경보에, 체감 온도는 영하 10도를 훌쩍 넘는다고 하더라고요. 🥶 거기에 ‘빙판길’까지! 생각만 해도 아찔하죠? 저도 집 나서기 전에 옷을 몇 겹을 껴입었는지 몰라요. 마치 겨울왕국에 온 듯한 풍경에 잠시 감탄하긴 했지만, 한편으로는 ‘오늘 출근길, 괜찮을까?’ 하는 걱정이 앞서더라고요. 이런 날씨 때문에 꼼짝없이 ‘출근길 지옥’이 확정됐다는 소식을 듣고, 우리 이웃님들과 이 험난한 겨울 날씨를 슬기롭게 헤쳐나갈 방법을 함께 이야기해 보려고 해요. 단순히 눈이 많이 온다는 뉴스만으로는 부족하죠! 이 눈폭탄과 강추위, 그리고 숨어있는 빙판길까지! 이 모든 것을 총체적으로 파헤쳐 보고, 우리 모두 안전하고 따뜻하게 겨울을 보낼 수 있도록 꿀팁 대방출할게요! 😉"
      },
      {
        "title": "왜 이렇게 추운 걸까요? 꽁꽁 얼어붙는 날씨의 비밀",
        "content": "아니, 분명 겨울이니까 춥긴 춥지만, 이번엔 왜 이렇게 유난히 더 춥게 느껴지는 걸까요? 뉴스 보니까 아침 최저 기온이 영하 10도까지 떨어진다고 하더라고요. 거기에 바람까지 쌩쌩 불어서 체감온도는 더 낮다고 하니, 정말 입김이 절로 나올 지경이죠. 🌬️ 이런 날씨는 바로 ‘차가운 대륙 고기압’의 영향 때문이라고 해요. 겨울철에는 시베리아 쪽에서 차고 건조한 공기가 우리나라로 내려오는데, 이게 우리나라의 대기 흐름을 좌우하게 되는 거죠. 특히 이번에는 이 고기압이 세력을 확장하면서 우리나라 전체를 꽁꽁 얼어붙게 만들고 있는 거라고 해요. 게다가 눈까지 펑펑 내리면, 눈 자체가 찬 공기를 품고 있기 때문에 체감 온도가 더 내려가는 효과도 있다고 하더라고요. 마치 찬물에 젖은 옷을 입고 있는 것처럼 말이죠! 💧 뉴스에서는 ‘평년과 비슷한 수준’이라고 하지만, 체감상으로는 훨씬 더 춥게 느껴지는 건 저만 그런 게 아닐 거예요. 이런 극한의 날씨 속에서 우리의 건강과 안전을 지키는 게 정말 중요하겠죠? 이따가 이 추위를 이겨낼 수 있는 방법도 자세히 알려드릴게요!"
      },
      {
        "title": "출근길 ‘지옥’ 예고! 시간당 3cm 눈폭탄과 빙판길의 위험성",
        "content": "뉴스에서 ‘출근길 지옥 확정’이라는 말까지 나올 정도면, 정말 심각한 상황인 건가 봐요. 😱 특히 수도권, 충청권, 전북 일부 지역은 새벽부터 아침 사이에 시간당 1~3cm의 눈이 쏟아질 수 있다고 하니, 대중교통이든 자가용이든 평소보다 훨씬 일찍 나서야 할 것 같아요. 여기서 더 무서운 건 바로 ‘빙판길’이에요. 기온이 낮은 이면도로나, 다리 위, 터널 입출구, 그늘진 곳은 눈이 녹았다 얼었다를 반복하면서 치명적인 빙판길이 되기 쉽거든요. 🧊 눈이 쌓여서 길이 미끄러운 것과는 차원이 다른 위험이에요. 심지어 ‘도로 살얼음’이라고, 겉보기에는 괜찮아 보여도 발을 딛는 순간 미끄러지는 경우가 많다고 하니, 정말 조심 또 조심해야 해요. 뉴스에서는 ‘교통안전과 보행자 안전에 각별히 유의해 달라’고 계속 당부하고 있잖아요. 혹시 모르니, 출근길에 제가 겪었던 아찔했던 순간을 한번 떠올려봤어요. 한겨울에 횡단보도를 건너다 휙~ 하고 중심을 잃고 넘어질 뻔했던 기억이 아직도 생생해요. 그때 생각하면 지금도 식은땀이 나는 걸요. 😨 여러분도 이런 경험 있으신가요? 앞으로 어떻게 대비해야 할지, 구체적인 팁을 꼭 숙지하시는 게 좋겠어요!"
      },
      {
        "title": "폭설과 강추위, 이럴 땐 이렇게 대비하세요! 꿀팁 대방출 🍯",
        "content": "이렇게 눈도 많이 오고, 바람도 강하게 불고, 기온까지 뚝 떨어진 날씨에는 똑똑하게 대비하는 게 정말 중요해요. 우선, 외출할 때는 무조건 따뜻하게 입는 건 기본이겠죠? 🧣 안에 얇은 옷을 여러 겹 껴입고, 겉옷은 방수 기능이 되는 것을 선택하면 눈에 젖을 걱정을 덜 수 있어요. 목도리, 장갑, 모자는 필수고요! 그리고 가장 중요한 건 바로 ‘안전’이에요. 오늘 같이 빙판길이 예상되는 날에는, 신발 밑창이 미끄럼 방지 기능이 있는 것으로 바꾸거나, 아니면 별도의 미끄럼 방지 패치를 붙이는 것도 좋은 방법이에요. 🚶‍♀️🚶‍♂️ 걸을 때는 보폭을 줄이고, 스마트폰은 가방에 넣어두고 두 손으로 중심을 잡으며 걷는 것이 좋아요. 운전하시는 분들은 말할 것도 없겠죠? 스노우 타이어 장착은 필수이고, 차량 월동 준비는 미리미리 해두셔야 해요. 혹시 모를 사고에 대비해 차량용 응급 키트도 꼭 챙기시고요! 🚨 그리고 집 안에서도 보일러 동파 방지 팁을 꼭 기억하셔야 해요. 수도 계량기나 배관에 헌 스타킹이나 낡은 담요를 감싸두면 얼어붙는 것을 막을 수 있거든요. 혹시라도 물이 조금씩 나오게 틀어 놓는 것도 좋은 방법이에요. 이렇게 미리미리 대비하면, 혹시 모를 불편함이나 위험을 크게 줄일 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 겨울 나기 자세는요!",
        "content": "음… 솔직히 말하면, 저는 날씨가 이렇게까지 추워지고 눈이 많이 올 거라고는 예상 못 했어요. 😅 평소에 ‘설마 설마’ 하다가 늘 뒷북치기 일쑤였거든요. 그런데 오늘 이 뉴스를 보고 나니, ‘이제는 정말 달라져야겠다!’ 하는 생각이 강하게 들더라고요. 다음부터는 기상 예보를 좀 더 꼼꼼히 챙겨보고, 이런 날씨에는 무조건 ‘안전’을 최우선으로 생각하려고요. 일단 내일 아침에는 평소보다 30분은 더 일찍 일어나서, 여유 있게 출근 준비를 할 생각이에요. 그리고 미끄럼 방지 신발 커버도 하나 사야겠어요! 👢 혹시 모르니 집 앞 계단에도 염화칼슘을 좀 뿌려놔야겠다 싶고요. 우리 이웃님들도 저처럼 ‘설마’ 하고 계셨다면, 오늘부터라도 조금씩 변화를 주시는 건 어떨까요? 작은 준비가 우리 가족 모두의 안전을 지키는 큰 힘이 될 거라고 믿어요! 💪 다가오는 겨울, 우리 모두 따뜻하고 안전하게 보내기로 약속해요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260202n01398?mid=n1006",
    "hashTag": [
      "#겨울날씨",
      "#눈폭탄",
      "#한파",
      "#빙판길",
      "#안전운전",
      "#출근길",
      "#월동준비",
      "#체감온도"
    ]
  },
  {
    "type": "soc",
    "title": "출근길 빙판 조심…기상청 \"수도권 최대 10㎝ 눈\"",
    "newTitle": "눈 소식, 빙판길 조심! 수도권 최대 10cm 폭설 대비!",
    "article": "1일 강원 태백산국립공원 정상에 상고대가 피어 있다. 기상청에 따르면 오늘(2일) 오전까지 전국 대부분 지역에 눈이 내리겠다. 예상 적설은 수도권 3~10㎝, 강원 5~10㎝(산지 15㎝ 이상)다. [연합뉴스] 눈구름대가 강하게 발달하면서 수도권을 비롯한 전국에 최대 10㎝에 달하는 많은 눈이 쏟아질 전망이다. 폭설로 차량이 고립되거나 도로가 빙판길로 변할 수 있어 출근길 교통 혼란이 우려된다. 1일 기상청에 따르면 눈은 이날 밤부터 중부 북부에서 내리기 시작해 밤새 전국으로 확산하겠고, 2일 오전 대부분 그칠 전망이다. 이날 이창재 기상청 예보분석관은 “대설주의보 수준의 많은 눈에 대한 대비가 필요하다”고 말했다. 전국적인 폭설은 대기 상층에서 남하한 찬 공기와 온난한 서풍이 서해에서 충돌하면서 눈구름대가 상공 5㎞까지 높고 강하게 발달하기 때문이다. 특히, 서울 등 수도권에는 1일 밤부터 2일 새벽 사이 시간당 1~3㎝의 강한 눈이 집중될 것으로 예보됐다. 일부 지역에는 시간당 5㎝ 안팎의 ‘눈폭탄’이 쏟아질 수 있다. 충청은 2일 새벽, 남부는 새벽부터 아침 사이에 폭설이 예상된다. 우진규 기상청 통보관은 “북쪽에서 내려오는 찬 공기의 영향에 따라 서울도 (눈의 강도가) 갈릴 수 있다”며 “좁은 구역 안에서 적설 편차가 벌어질 수 있다. 노원구 등 북쪽은 눈이 많이 쌓일 가능성이 높다”고 했다. 예상 적설은 수도권 3~10㎝, 강원 5~10㎝(산지 최대 15㎝ 이상)로 중부 지방에 가장 많은 눈이 쌓일 것으로 예상된다. 충청·전북·전남동부내륙은 3~8㎝(충북 최대 10㎝ 이상), 경상권은 1~7㎝의 적설이 예고됐다. 기상청은 “눈이 내리는 지역은 가시거리가 급격히 짧아지겠고, 빙판길이 되는 곳이 많겠다”며 “차량이 고립될 가능성이 있겠으니, 사전에 교통 상황을 확인하고 차량 이용 시 월동장비 준비를 해달라”고 당부했다. 2일 서울의 아침 기온은 -5도를 기록하겠고, 수도권 일부 지역은 -9도까지 기온이 하강한다. 3일부터는 기온이 점차 올라 평년 기온을 회복할 것으로 예상된다. 천권필 기자 이 시각 많이 본 뉴스 ▶ \"젠장 이건 탄핵이야!\" 장제원 싱가포르 탄식 ▶ 베란다서 죽었다…통닭집 女사장 '끔찍한 흔적' ▶ 3년만에 35억 찍고 은퇴했다…92년생 '몰빵 종목' ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ 혼외 성관계 발각에 채찍…여성은 140대 맞다 기절했다 ▶ \"진짜입니까?\" 李도 충격 받은 '지하주차장' 정체 ▶ 93세 정보맨 전설, 대장암도 이긴 '비밀 수프' ▶ 복권방 여사장 타죽었다…알몸 내연남 충격 정체 ▶ 새벽 5시 尹 \"미쳤어?\"…김건희가 남편 폰으로 한 일 ▶ \"합성인 줄\"…경차 구역 3칸 점령한 SUV '무개념 주차' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 천권필 feeling@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 갑자기 들이닥친 눈 소식에 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 다들 창밖 보셨어요? 세상에, 눈이 펑펑 내리는 거 있죠! 저도 오늘 아침에 뉴스를 딱 봤는데, '출근길 빙판 조심, 수도권 최대 10cm 눈'이라는 기사를 보고 정말 깜짝 놀랐어요. 아니, 아직 12월도 안 됐는데 벌써 이렇게 눈이 많이 내린다는 거예요? 제 생각에는 이게 그냥 '조금 내리겠네' 하고 넘어갈 일이 아닌 것 같더라고요. 왜냐하면 기사를 자세히 보니까, 단순히 눈이 오는 걸 넘어서 '폭설' 수준이라고 하더라고요. 특히 서울을 비롯한 수도권에는 시간당 1~3cm, 심지어 어떤 곳은 시간당 5cm까지 쏟아질 수 있다고 하니, 이건 정말 대비해야 할 수준이거든요. 여러분은 이 소식 들으셨나요? 저는 듣자마자 '아이고, 이번 주말에 어디 놀러 가려고 했는데 계획을 좀 수정해야 하나?' 하는 생각이 제일 먼저 들더라고요. 다들 출근길, 등굣길 괜찮으셨어요? 혹시 차를 가지고 이동해야 한다면, 정말 조심해야 할 것 같아요."
      },
      {
        "title": "왜 이렇게 눈이 많이 내리는 걸까요? '눈구름대'의 비밀!",
        "content": "근데 여러분, 왜 갑자기 이렇게 많은 눈이 내리는 걸까요? 기사를 보니까 '눈구름대'라는 말이 나오더라고요. 이게 정확히 뭘까 궁금해서 좀 찾아봤거든요. 알고 보니, 이게 보통 눈이 올 때보다 훨씬 강하게 발달하는 구름 덩어리라고 하더라고요. 마치 하늘에 커다란 눈 뭉치가 굴러가는 것처럼요! 기상청 예보분석관님이 설명해주신 것처럼, 이게 상공 5km까지 높고 강하게 발달한다는 거예요. 이게 가능한 이유가 뭐냐면, 북쪽에서 내려오는 아주 차가운 공기랑, 서해 쪽에서 불어오는 따뜻하고 습한 공기가 딱 만나서 서로 부딪히면서 엄청난 눈구름대가 만들어지는 거래요. 마치 뜨거운 물과 찬물이 만나면 수증기가 확 피어오르는 것처럼요! 그래서 이런 상황이 되면, 저희가 평소에 보는 눈과는 비교도 안 되게 많은 눈이 쏟아질 수밖에 없다고 하더라고요. 특히 이번에는 수도권 지역이 이 눈구름대의 영향을 많이 받을 거라고 하니, 정말이지 눈에 대한 대비를 철저히 해야 할 것 같아요. 일반적인 눈 예보랑은 다르다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "수도권 집중! 시간당 5cm '눈폭탄' 맞을 수도 있어요!",
        "content": "아니, 세상에! 기사를 다시 보니까 수도권에 '시간당 5cm'의 눈폭탄이 쏟아질 수 있다는 거예요. 5cm면 이게 어느 정도냐면요, 1시간 만에 제 발목까지 눈이 쌓일 수도 있다는 이야기거든요? 생각만 해도 아찔하죠. 특히 기상청에서 '노원구 등 북쪽 지역은 눈이 많이 쌓일 가능성이 높다'고까지 구체적으로 언급했더라고요. 이건 진짜 '설마' 하고 넘길 일이 아니에요. 기사에서도 '대설주의보 수준의 많은 눈에 대한 대비가 필요하다'고 강조하고 있잖아요. 혹시라도 오늘 밤이나 내일 새벽에 차를 끌고 이동하셔야 하는 분들이 계시다면, 정말 만반의 준비를 하셔야 해요. 단순히 차가 막히는 정도가 아니라, 차량이 고립될 수도 있다고 하니까요. 또, 도로가 순식간에 '빙판길'로 변할 가능성이 매우 높다고 하니까, 걷거나 뛰는 것도 조심해야 하고요. 저희 동네도 눈이 오면 길이 정말 잘 얼어서, 조금만 걸어도 미끄러지기 일쑤거든요. 그러니 이번에는 미리미리 월동장비, 그러니까 스노우 체인 같은 걸 준비해두시는 게 좋겠어요. 아무리 급해도 안전이 제일 중요하잖아요!"
      },
      {
        "title": "눈길 운전, 걷기 안전! 똑똑하게 대처하는 꿀팁!",
        "content": "이렇게 많은 눈이 예보된 날에는, 우리 이웃님들의 안전이 제일 중요하잖아요! 그래서 제가 몇 가지 꿀팁을 좀 알려드릴까 해요. 우선, 운전하시는 분들이라면 이건 정말 필수예요! 혹시 모를 상황에 대비해서 미리 타이어 상태를 꼭 점검하시고요. 가능하다면 스노우 타이어로 교체하거나, 아니면 스노우 체인을 차량에 구비해두시는 게 좋아요. 차 안에는 삽이나, 모래주머니, 담요 같은 비상용품도 챙겨두시면 급할 때 정말 유용하게 쓸 수 있거든요. 그리고 무엇보다 중요한 건, 운전할 때는 평소보다 속도를 훨씬 줄이고, 차간 거리를 넉넉하게 유지하는 거예요. 갑자기 브레이크를 밟거나 핸들을 꺾는 행동은 정말 위험하니까 절대 피해주세요. 혹시 눈이 너무 많이 와서 운전이 어렵다고 판단되면, 가급적 대중교통을 이용하시거나, 운전을 자제하시는 게 현명한 선택일 수 있어요. 그리고 걷는 분들도 조심하셔야 해요! 아이젠이 달린 신발을 신거나, 미끄럼 방지 신발 커버를 사용하는 것도 좋은 방법이에요. 혹시 신발이 없다면, 옷핀으로 신발 바닥에 X자를 만들어 고정하는 응급처치도 가능하답니다. 눈길에는 정말 작은 움직임 하나하나가 사고로 이어질 수 있으니, 항상 주변을 살피고 조심 또 조심하는 습관을 들이는 게 중요해요!"
      },
      {
        "title": "솔직한 후기: 눈, 이제 마음의 준비를 해야겠어요!",
        "content": "제가 오늘 이 뉴스 기사를 보고 느낀 점은 딱 하나예요. '아, 이제 정말 겨울이구나!' 하는 거요. 사실 얼마 전까지만 해도 '아직 11월인데 뭔 눈이야' 하고 생각했거든요. 그런데 기사 내용대로 수도권에 최대 10cm의 폭설이 쏟아질 수도 있다니, 이건 정말 마음의 준비를 해야 할 것 같아요. 앞으로는 아침에 일어나자마자 창밖을 확인하는 습관을 들여야겠어요. 혹시 눈이 많이 왔다면, 무리하게 차를 끌고 나오기보다는 대중교통을 이용하거나, 회사에 미리 양해를 구하는 것도 방법이 될 수 있겠죠. 그리고 제 주변의 부모님이나 어르신들께도 '눈이 많이 오니까 빙판길 조심하세요!' 하고 꼭 미리미리 연락드려야겠어요. 저희 블로그 이웃님들께서도 이 눈 소식, 절대 가볍게 여기지 마시고 꼭꼭 대비하셨으면 좋겠어요. 안전한 겨울을 보내는 게 무엇보다 중요하니까요! 여러분은 오늘 눈 소식 듣고 어떤 생각이 드셨어요? 댓글로 함께 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n00183?mid=n1006",
    "hashTag": [
      "#폭설",
      "#눈소식",
      "#빙판길",
      "#안전운전",
      "#겨울대비",
      "#기상청",
      "#수도권",
      "#월동장비"
    ]
  },
  {
    "type": "soc",
    "title": "\"두쫀쿠로 하루 1.3억 번다\" 초대박…최초 개발자는 '해군 여신'",
    "newTitle": "두쫀쿠 대박 비결, 해군 출신 개발자의 쫀득한 성공 스토리!",
    "article": "SBS '생활의 달인' 화면 캡처 해군 항공 부사관 출신으로 '두쫀쿠'(두바이 쫀득 쿠키)를 최초로 개발한 김나라 제과장이 화제다. 1일 3만알 이상의 두쫀쿠를 만드는 달인으로 조명받으면서다. 지난 26일 방송된 SBS '생활의 달인'에서는 두쫀쿠의 최초 개발자인 김나라 제과장이 전파를 탔다. 김 제과장은 해군 선·후임 관계로 인연을 맺은 몬트쿠키 이윤민 대표와 함께 전역 후 의기투합해 디저트 시장에 뛰어들었다. 홈베이커리가 취미였던 김 제과장은 직업을 바꾼 후 코팅돼서 만들어진 '쫀득 쿠키'를 개발했는데 손님들의 반응이 좋았다. 마침 두바이 초콜릿이 유행을 타자 지난해 4월 단골이 기존의 쫀득 쿠키를 \"두바이 버전으로 만들어주실 수 없냐. 여기 쫀득 쿠키가 제일 맛있어서 무리하게 부탁 드린다\"고 요청했다. 김 제과장은 단골의 요청에 무작정 쫀득 쿠키 두바이 버전을 만들었고 겉은 쫀득하되 속은 피스타치오와 카다이프로 쫀득하면서도 고소하고 바삭한 맛을 내는 두쫀쿠를 만들어냈다. 김 제과장이 두쫀쿠 레시피를 개발해 소위 대박이 나면서 회사는 현재 하루 3만알의 두쫀쿠를 생산하고 있다. 김 제과장은 \"많은 분의 사랑을 받아서 직원이 점점 늘어나고 있다\"며 \"제조하시는 분들만 50명 된다\"고 했다. 이어 \"하루 매출이 1억3000만원 정도 나오고 있다\"고 덧붙였다. 김희정 기자 dontsigh@mt.co.kr [머니투데이 주요 뉴스] · '차은우와 같은 소속사' 김선호도 탈세 의혹 · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 이혜성, 전현무 결별 4년 만에 폭탄 발언...\"한해와 각별\" · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · '지연과 이혼' 황재균 \"2세 갖고파\"...심경 변화 무슨일? · \"코스피도 쑥 빠지나\" 순식간에 금·은값 급락...겁나는 월요일 · \"부동산으로 돈 못 번다\" 그 말 믿었는데...10년 새 '10억' 뛰었다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 점심 식사 후에, 혹시 이거 드셨어요?",
        "content": "세상에, 여러분! 어제 제가 우연히 TV를 보다가 정말 깜짝 놀랄 만한 소식을 접했거든요? 바로 요즘 그렇게 핫하다는 '두쫀쿠'의 대박 비결에 대한 이야기였어요. 요즘 SNS에서도 그렇고, 주변 친구들한테도 '너 두쫀쿠 먹어봤어?'라는 말을 정말 자주 듣는데요, 이게 그냥 맛있는 쿠키가 아니더라고요. 무려 하루에 1.3억 원이라는 엄청난 매출을 올리고 있다고 하니, 진짜 안 궁금할 수가 없잖아요? 게다가 이 대박 상품을 최초로 개발하신 분이 글쎄, 해군 출신이라니! 이 놀라운 스토리를 듣고 나니, 저도 모르게 호기심이 꽉 차더라고요. 그래서 오늘은 여러분과 함께 이 '두쫀쿠'의 놀라운 성공 스토리를 파헤쳐 보려고 해요. 단순한 맛을 넘어서, 대체 어떤 비밀이 숨겨져 있길래 이렇게 많은 사람들의 마음을 사로잡고, 엄청난 매출까지 올릴 수 있었는지, 저와 함께 차근차근 알아봐요! 준비되셨나요?"
      },
      {
        "title": "두쫀쿠? 그게 뭔데 그래요?",
        "content": "아니, 혹시 '두쫀쿠'라는 이름을 듣고 '그게 대체 뭔데?' 싶으신 분들 계실까 봐 제가 딱 짚어드릴게요! 사실 저도 처음엔 좀 생소했거든요. '두쫀쿠'는 쉽게 말해 '두바이 쫀득 쿠키'의 줄임말이라고 생각하시면 돼요. 이름에서부터 벌써 쫀득함이 느껴지지 않나요? 원래는 '쫀득 쿠키'라는 이름으로 있었던 디저트인데, 여기에 '두바이'라는 트렌디한 이미지를 입혀서 새롭게 탄생한 거라고 해요. 원래 쫀득 쿠키 자체도 매니아층이 있었는데, 어느 날 단골 고객님이 '이 쫀득 쿠키 너무 맛있는데, 혹시 두바이 버전으로도 만들어주실 수 있냐'고 부탁하신 게 계기가 되었대요. 상상만 해도 짜릿하지 않나요? 내가 즐겨 먹던 디저트를 더 특별하게 만들어달라는 요청이라니! 그걸 흔쾌히 받아들여서 탄생한 것이 바로 이 '두쫀쿠'인 거죠. 겉은 쫀득하면서도 속은 피스타치오와 카다이프라는 재료로 고소함과 바삭함까지 살린, 정말 매력적인 쿠키라고 하더라고요. 이제 '두쫀쿠'가 뭔지 감이 좀 오시나요?"
      },
      {
        "title": "해군 정신으로 똘똘 뭉친 '쫀득 쿠키'의 탄생 비화!",
        "content": "자, 그럼 이제 이 '두쫀쿠'를 탄생시킨 주인공, 김나라 제과장님의 이야기를 좀 해볼까요? 여러분, 놀라지 마세요. 이분은요, 무려 해군 항공 부사관 출신이세요! 와, 진짜 카리스마 넘치시는 분일 것 같지 않나요? 나라를 지키던 분이 이제는 달콤한 디저트로 사람들에게 행복을 주고 계신다는 사실이 너무나도 신기하고 멋지더라고요. 김나라 제과장님은 해군 시절 선·후임 관계였던 이윤민 대표님과 전역 후 함께 의기투합해서 이 디저트 사업에 뛰어들었다고 해요. 정말 든든한 동료와 함께 꿈을 향해 나아가는 모습, 보기만 해도 뭉클하네요. 평소 홈베이킹을 취미로 즐기셨던 김나라 제과장님은 직업을 바꾸고 나서도 끊임없이 연구하신 끝에 '쫀득 쿠키'를 개발하셨다고 해요. 그냥 쫀득하기만 한 게 아니라, 코팅 방식까지 특별하게 해서 손님들의 반응이 정말 뜨거웠다고 하더라고요. 상상해보세요. 갓 나온 쫀득 쿠키를 한 입 베어 물었을 때 입안 가득 퍼지는 달콤함과 쫄깃한 식감! 이걸 좋아하는 사람들이 많았다는 건 당연한 일이었겠죠?"
      },
      {
        "title": "두쫀쿠, 직접 맛본다면 이런 느낌일 거예요!",
        "content": "제가 앞서 말씀드린 대로 '두쫀쿠'는 겉은 쫀득하고 속은 피스타치오와 카다이프의 조화로 고소하면서도 바삭한 식감을 자랑한다고 하잖아요? 이걸 조금 더 구체적으로 상상해볼까요? 예를 들어, 여러분이 따뜻한 커피 한 잔과 함께 '두쫀쿠'를 맛본다고 생각해보세요. 처음에는 겉면의 얇은 코팅이 살짝 부서지면서 쫀득함이 느껴지다가, 입안 가득 퍼지는 은은한 피스타치오의 풍미와 카다이프 특유의 바삭함이 씹는 재미를 더해줄 거예요. 마치 겉바속쫀이라는 요즘 유행하는 표현이 딱 어울리는 그런 느낌이랄까요? 단순히 단맛만 강한 게 아니라, 견과류의 고소함과 여러 식감이 어우러져서 입안을 심심할 틈 없이 만들어주는 거죠. 그래서인지 한 번 맛본 사람들은 계속해서 찾게 되고, 결국 하루 3만 알 이상 판매되는 대박 행진을 이어가고 있는 것 같아요. 상상만 해도 군침이 돌지 않나요? 저도 얼른 맛보고 싶어졌어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '두쫀쿠' 사랑은 계속될 거예요!",
        "content": "여러분, 오늘 '두쫀쿠' 이야기를 들으면서 저 정말 감탄 또 감탄했잖아요. 해군 출신이라는 특별한 이력부터 시작해서, 고객의 작은 요청 하나를 놓치지 않고 대박 상품으로 만들어낸 김나라 제과장님의 열정과 센스까지! 정말 존경스럽더라고요. 사실 저는 이 '두쫀쿠'를 아직 직접 맛보진 못했는데요, 오늘 이 이야기를 듣고 나니 정말 꼭 한번 먹어봐야겠다는 생각이 딱 들었어요. 단순히 요즘 유행하는 디저트라고 생각했는데, 그 뒤에 이렇게 스토리와 정성이 가득하다는 걸 알게 되니 더 특별하게 느껴지는 것 같아요. 앞으로 저는 제 주변 지인들에게도 '두쫀쿠'를 꼭 추천할 생각이에요. 그리고 혹시라도 기회가 된다면, 제과장님의 다른 디저트들도 더 맛보고 싶고요. 여러분도 오늘 제 이야기를 듣고 '두쫀쿠'에 대한 궁금증이 생기셨다면, 꼭 한번 경험해보시길 바라요! 분명 특별한 맛과 함께 따뜻한 스토리도 함께 느끼실 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20260201n13560?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#쫀득쿠키",
      "#해군출신",
      "#생활의달인",
      "#디저트추천",
      "#대박매출",
      "#창업스토리"
    ]
  },
  {
    "type": "soc",
    "title": "\"20억 당첨돼도 세금 떼면 14억\"…로또 1등, 얼마면 만족하냐 물으니",
    "newTitle": "로또 1등 당첨금, 20억 받아도 세금 떼면 14억? 여러분은 만족하시나요?",
    "article": "지난해 로또복권이 6조2000억원어치 팔리며 최대 판매 기록을 갈아치웠다. 역대 1등 당첨자 수도 1만153명으로 1만명을 넘어섰다. 하지만 1등 평균 당첨금은 20억원을 턱걸이하며 역대 최소 수준을 기록하는 데 그쳐 대조를 이뤘다. 2일 복권 수탁 사업자인 동행복권에 따르면 판매액 통계를 집계한 결과 지난해 로또복권 판매액(이하 연도는 추첨일 기준 집계)은 전년보다 4.6% 늘어난 6조2001억원을 기록했다. 지난해 연간 로또 판매액은 처음으로 6조원을 넘어서며 2002년 12월 판매 시작 이래 최대를 기록했다. 로또는 2003년 4월 12일(19회) 추첨에서 1등 당첨자 1명이 현재까지 깨지지 않는 최고 기록인 407억2000만원을 받으면서 ‘광풍’이 일었다. 그해 한해에만 3조8031억원어치가 팔렸다. ‘한 방에 인생 역전’으로 대표되는 한탕주의 바람이 불며 사행성 논란이 제기되자, 정부는 1등이 없을 때 당첨금을 이월하는 횟수를 3회에서 2회로 줄였다. 2004년에는 한 게임당 가격을 2000원에서 1000원으로 내렸다. 지난해 1등 평균 당첨금은 20억6000만원을 기록해 4회차만 추첨했던 2002년을 제외하면 역대 최소를 기록했다. 판매액이 매년 증가하는 추세와는 대조된다. 한국조세재정연구원이 지난해 만 19~64세 남녀 5000명을 대상으로 온라인 조사를 한 결과 로또복권 1등 당첨금에 만족한다고 답한 비율은 45.3%였고, 불만족은 32.7%였다. 만족 답변 비율이 더 높았지만, 불만족 응답자가 바란 적정 당첨금은 평균 52억2000만원이다. 이와 관련 일각에선 로또 당첨금 기대는 서울 등 수도권 집값 상승과 관련이 있다는 분석이 나온다. 로또복권 1등 당첨금이 약 52억원일 경우 세금을 제외한 실수령액은 35억원 수준이다. 이는 강남·서초·송파 등 강남권에서 전용면저 84㎡ 아파트 가격과 가격과 유사하다. 1등 평균 당첨금은 2003·2004년 각각 61억7000만원, 43억6000만원에 달했다가 게임 당 가격 조정 등으로 확 줄었다. 2020년대 들어서는 2022년 25억5000만원을 기록한 뒤 2023년 23억7000만원, 2024년 21억원으로 계속 쪼그라들었다. 당첨금 20억원은 세금을 떼면 실제 수령액은 약 14억원 수준이다. 현재 집값 등을 고려하면 ‘인생 역전’은 사실상 쉽지 않다는 평가가 나온다. 1등 당첨금이 줄어드는 것은 오히려 로또 인기가 늘기 때문이라고 복권위는 풀이했다. 로또는 판매액의 일정 비율을 당첨금으로 분배하기 때문에 판매액이 늘면 당첨금 총액은 커진다. 다만 참여자가 많아질수록 당첨자가 나올 확률도 높아지면서 1인당 금액은 오히려 줄어드는 구조다. 실제로 지난해 1등 당첨자는 812명으로 전년(763명)보다 크게 늘었다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로또, 이거 실화예요? 역대급 판매액에 비해 당첨금은 왜 줄어드는 걸까요?",
        "content": "이웃님들! 어제 뉴스 보셨어요? 세상에, 작년에 로또복권이 무려 6조 2천억 원이나 팔렸다지 뭐예요! 이거 완전 역대 최대 판매 기록이래요. 저도 로또 자주 사는 편인데, 이렇게 많이 팔렸다니 괜히 제 돈도 막 기분이 좋아지는 거 있죠? 그런데 말이죠, 이렇게 로또가 불티나게 팔리는데도 1등 당첨금이 20억 원에 겨우 턱걸이하고, 세금 떼고 나면 실수령액이 14억 원 정도라니… 이게 뭔가 싶더라고요. 예전에는 1등 당첨되면 ‘와, 이제 평생 돈 걱정 없이 살겠다!’ 싶었는데, 요즘은 20억 받아도 ‘음… 이걸로 뭘 할 수 있을까?’ 싶어지는 게 솔직히 좀 현실적이라고 해야 하나요? 제 친구도 얼마 전에 로또 1등 당첨될 뻔했는데, 당첨금 액수를 보고는 “이거 서울 집값도 못 사겠네…” 하고 웃프게 이야기하더라고요. 그래서 오늘은 이 흥미로운 로또 당첨금 이야기, 그리고 여러분이 생각하는 ‘만족스러운’ 로또 1등 당첨금은 얼마인지, 함께 이야기 나눠보려고 해요!"
      },
      {
        "title": "로또 당첨금, 예전과 지금은 어떻게 다를까요? (초등학생도 이해하는 설명!)",
        "content": "아니, 이렇게 로또 판매액은 쑥쑥 느는데 왜 1등 당첨금은 오히려 줄어드는 걸까요? 정말 궁금하시죠? 쉽게 말해 로또는 ‘판매액의 일정 비율’을 당첨금으로 나눠주는 구조예요. 그러니까 사람들이 로또를 많이 사면 살수록, 당첨금으로 돌아갈 총액은 늘어나는 거죠. 그런데 참여하는 사람이 많아질수록, 1등이 나올 확률도 덩달아 높아지는 거잖아요? 마치 반 친구들이 10명에서 20명으로 늘면, 제가 간식 받을 확률은 높아지지만, 만약 모두 똑같은 양의 간식을 받는다면 한 사람당 받는 양은 줄어드는 것과 같은 이치랄까요? 실제로 작년에는 1등 당첨자가 812명이나 됐다고 해요. 이건 재작년보다 훨씬 늘어난 숫자거든요. 예전에는 1등 당첨자가 그렇게 많지 않았기 때문에, 한두 명이 수십억 원씩 가져갈 수 있었던 거죠. 2003년에는 무려 407억 원이라는 역대 최고 기록도 있었고요. 그때는 정말 ‘한 방에 인생 역전!’이라는 말이 딱 맞았죠. 그런데 정부에서는 이런 ‘한탕주의’ 논란도 있고 해서, 1등 당첨자가 나오지 않을 경우 당첨금을 다음 회차로 넘기는 횟수를 줄였고, 게임당 가격도 2000원에서 1000원으로 내리는 등 여러 변화가 있었어요. 이런저런 이유로, 1등 당첨금 액수가 예전만큼 ‘억’ 소리 나게 높지 않게 된 거랍니다."
      },
      {
        "title": "20억 받아도 세금 떼면 14억? '만족스러운' 당첨금은 얼마일까요?",
        "content": "자, 그럼 여기서 진짜 현실적인 질문! ‘로또 1등에 당첨되면 얼마를 받아야 만족할까?’ 하는 거예요. 한국조세재정연구원에서 조사한 결과를 보면요, 무려 10명 중 4명 넘는 사람들이 1등 당첨금에 ‘만족한다’고 답했대요. 그런데 신기한 건, ‘불만족한다’고 답한 사람들은 ‘이 정도면 만족할 만하다!’ 싶은 적정 당첨금이 평균 52억 2천만 원 정도라고 하네요? 이거 보세요! 20억 원은 세금 떼면 14억 원 남는데, 52억 원이면 세금 떼고도 30억 원이 훌쩍 넘는 돈이잖아요. 이게 왜 이렇게 큰 차이가 날까 싶었는데, 이유가 있더라고요. 바로 서울 같은 수도권의 천정부지로 치솟는 집값 때문이죠! 예전에는 1등 당첨금 30~40억이면 강남 아파트도 샀겠다 싶은 금액이었는데, 요즘은 20억으로는 어림도 없는 세상이 되어버린 거예요. 그러니 ‘인생 역전’은커녕, ‘인생 유지’도 힘든 금액이 되어버린 거죠. 그래서인지 1등 당첨금이 줄어드는 게 오히려 로또 인기가 늘어나는 이유 중 하나라고 하니, 참 아이러니하죠?"
      },
      {
        "title": "로또 당첨금, 현명하게 관리하려면? (솔직 꿀팁!)",
        "content": "이렇게 당첨금이 줄어든다고 해도, 여전히 로또 1등은 많은 사람들에게 꿈같은 존재잖아요? 만약 정말 운 좋게 1등에 당첨된다면, 우리는 어떻게 해야 할까요? 일단 가장 중요한 건 '침착함'이에요! 갑자기 큰돈이 생기면 당황해서 섣부른 결정을 하기 쉬운데, 절대 그러지 마세요. 뉴스에서 본 것처럼 20억 당첨금도 세금 떼면 14억이고, 이걸 어떻게 써야 할지 미리 고민해보는 게 좋아요. 저는 개인적으로 이렇게 하고 싶어요! 먼저, 당첨 사실을 아주 소수의 믿을 수 있는 사람에게만 알릴 거예요. 가족이나 정말 친한 친구 몇 명 정도요. 소문이 퍼지면 괜히 귀찮은 일이 생길 수도 있잖아요? 그리고 바로 돈을 쓰기보다는, 일정 기간 동안 당첨금을 안전하게 보관하면서 앞으로 어떻게 활용할지 계획을 세울 거예요. 예를 들어, ‘이만큼은 노후 자금으로 굴리고, 이만큼은 꼭 하고 싶었던 여행 자금으로 쓰고, 또 이만큼은 가족들에게 나눠줘야지!’ 하고요. 무엇보다 중요한 건, 갑자기 생긴 돈으로 인해 삶의 방식이 너무 급격하게 바뀌지 않도록 노력하는 거예요. 예전처럼 소소한 행복을 느끼는 마음을 잃지 않는 것이 가장 중요하다고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 로또 당첨금에 대한 이야기를 나누면서, 저도 모르게 ‘만약 내가 1등에 당첨된다면?’ 하고 상상의 나래를 펼쳤거든요. 솔직히 예전처럼 ‘대박!’ 소리가 절로 나올 만큼 큰 금액은 아니라는 생각이 들긴 하지만, 그래도 14억이라니! 이게 어디예요, 정말 꿈같은 금액이죠. 하지만 오늘 기사를 보면서 느낀 건, 이 돈이 결코 ‘끝’이 아니라는 거예요. 오히려 이 돈으로 ‘새로운 시작’을 어떻게 하느냐가 더 중요하다는 걸 깨달았어요. 저는 앞으로도 꾸준히 로또를 사겠지만, 당첨만을 바라기보다는 소소한 재미로 즐기려고요. 혹시라도 행운이 찾아온다면, 오늘 제가 이야기 나눈 것처럼 신중하게 계획 세워서 후회 없이, 그리고 이전의 소중한 가치들을 잃지 않고 잘 활용해야겠어요. 이웃님들도 로또 1등 당첨되면 꼭 현명하게! 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02508?mid=n1006",
    "hashTag": [
      "#로또1등",
      "#로또당첨금",
      "#로또세금",
      "#로또당첨",
      "#재테크",
      "#인생역전",
      "#로또꿀팁",
      "#복권"
    ]
  },
  {
    "type": "int",
    "title": "\"빌 게이츠, 러 여성들과 성관계 후 '성병' 걸려…아내에 숨기려 했다\"",
    "newTitle": "빌 게이츠 성병 의혹, 진실은? 꼼꼼하게 파헤쳐 볼게요!",
    "article": "[서울신문]미국 법무부가 공개한 억만장자 성범죄자 제프리 엡스타인 관련 문건에서 마이크로소프트(MS) 창업자 빌 게이츠가 혼외 관계를 통해 성병에 걸린 뒤 엡스타인에게 도움을 요청했다는 주장이 담긴 이메일이 공개됐다. 지난달 30일(현지시간) 미 법무부는 엡스타인 관련 300만 페이지에 달하는 수사 기록·사진·영상 등을 포함한 문건을 추가로 공개했다. 이번에 공개된 자료에는 이미 엡스타인과의 친분이 확인된 게이츠의 ‘성적 일탈’에 대한 내용이 들어 있다. 엡스타인이 2013년 자신에게 보낸 것으로 보이는 이메일에는 게이츠가 러시아 여성들과의 관계 이후 성병에 걸린 뒤 엡스타인에게 도움을 요청했다는 내용이 담겼다. 엡스타인은 개인 일기 형식으로 작성된 이메일에 게이츠가 “러시아 소녀들과 성관계한 결과를 처리하기 위해 약물을 구입하도록 도왔고, 기혼 여성을 대상으로 밀회하도록 했다”고 썼다. 게이츠가 성병에 걸린 사실을 당시 배우자였던 멀린다에게 숨기려 했다는 주장도 있었다. 뉴욕타임스(NYT)는 이 이메일이 게이츠 측에 발송됐는지는 확인되지 않았다고 전했다. 이에 대해 게이츠 측은 “사실무근”이라고 부인했다. 게이츠의 대변인은 “문건에서 확인할 수 있는 건 엡스타인이 게이츠와의 관계가 끝난 데 대해 좌절했고, 게이츠를 함정에 빠뜨려 명예를 훼손하려고 시도했다는 점”이라고 주장했다. 앞서 게이츠는 언론 인터뷰에서 엡스타인과의 관계를 묻는 질문을 받자, 자선 사업 문제로 여러 차례 만난 사실을 인정하면서도 “그를 믿은 것은 커다란 실수”라고 답했다. 헤지펀드 매니저 출신인 엡스타인은 수십명의 미성년자를 상대로 성범죄를 저지른 혐의로 체포된 직후인 2019년 뉴욕의 감옥에서 스스로 목숨을 끊었다. 고 엘리자베스 2세 여왕의 차남 앤드루 마운트배튼 윈저, 빌 클린턴 전 미국 대통령 등은 물론, 도널드 트럼프 미국 대통령이 과거 엡스타인의 주선을 통한 성 접대를 받았다는 의혹도 제기됐다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ “내 아이 낳고 싶다” 황재균, 지연과 이혼 2년만 2세 욕심 ☞ 이청아, 교통사고로 부상… “촬영 일정에 치료 시기 놓쳤다” ☞ “계획 없었는데 44세에 자연임신” 유명 여배우, 눈물 펑펑 ☞ ‘200억원 기부’ 김장훈 생활고…“김희철 돈 받아 썼다” ☞ ‘재결합 원하는’ 함소원 “전 남편 진화, ‘선’ 제안 받아” ☞ 공개 연애하더니…‘55세’ 지상렬, ♥16세 연하와 100일 데이트 ☞ “장어집 인증샷, 은폐 강력 증거”…차은우와 모친 ‘징역’ 가능성 ☞ 13세 소녀 성폭행한 남친에 “셋이 같이 해” 제안한 여성 결말은? ☞ ‘40억家’ 이나연, 이게 금수저 일상…4800만원 명품시계 자랑 ☞ ‘120억 펜트하우스’ 장윤정, ‘한국은행급’ 초대형 금고 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 빌 게이츠를 둘러싼 충격적인 소문!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 바로 엄청난 부호인 빌 게이츠와 관련된 이야기인데요. 제프리 엡스타인이라는 인물과 관련된 문건이 공개되면서 빌 게이츠가 러시아 여성들과의 만남 이후 성병에 걸렸다는 주장이 나왔대요. 심지어 아내에게 이걸 숨기려고 했다는 내용까지! 이게 사실이라면 정말 충격적인 이야기잖아요. 저도 처음엔 '설마?' 싶었는데, 공개된 문건에 그런 내용이 담겨 있다고 하더라고요. 엡스타인이 마치 일기처럼 쓴 이메일에 빌 게이츠가 러시아 소녀들과의 관계 때문에 약물을 구입했다거나, 기혼 여성을 만나도록 도왔다는 식의 이야기가 적혀 있다니… 정말 믿기 어려운 이야기죠? 저도 모르게 '이게 다 뭐람?' 싶더라고요. 물론 빌 게이츠 측에서는 '사실무근'이라고 강하게 부인하고 있지만, 이런 이야기가 나왔다는 것 자체만으로도 사람들의 궁금증을 자아내기에 충분한 것 같아요. 특히나 빌 게이츠처럼 대중에게 잘 알려진 인물에 대한 소문은 금방 퍼져나가니까요. 그래서 오늘은 이 사건을 좀 더 깊이 파고들어서, 여러분이 궁금해하실 만한 내용들을 하나하나 짚어드릴까 해요."
      },
      {
        "title": "빌 게이츠 성병 의혹, 왜 이런 이야기가 나온 걸까요?",
        "content": "자, 그럼 대체 왜 이런 빌 게이츠 성병 의혹이 불거진 건지 배경부터 차근차근 알아볼게요. 이 사건의 중심에는 '제프리 엡스타인'이라는 인물이 있어요. 이 사람은 헤지펀드 매니저 출신인데, 안타깝게도 수많은 미성년자를 대상으로 성범죄를 저질렀다가 체포돼서 결국 감옥에서 스스로 목숨을 끊은 인물이에요. 그런데 이 엡스타인과 빌 게이츠가 과거에 친분이 있었다는 사실이 이미 알려져 있었거든요. 이번에 미국 법무부가 엡스타인 관련 수사 기록을 대량으로 공개했는데, 그 안에서 빌 게이츠에 대한 충격적인 내용이 담긴 이메일이 발견된 거예요. 마치 엡스타인이 누군가에게 보낸 이메일 형식인데, 여기서 빌 게이츠가 러시아 여성들과의 성관계 후 성병에 걸렸고, 이걸 숨기려고 엡스타인에게 도움을 요청했다는 주장이 담겨 있다고 해요. 여기서 '성병'이라는 단어가 나오니 괜히 마음이 불안해지기도 하고, '러시아 여성들과의 만남'이라는 부분도 좀 묘하게 느껴지더라고요. 아무튼 엡스타인은 이 이메일에 게이츠가 성병 치료를 위해 약을 구했다거나, 기혼 여성과 밀회하도록 도왔다는 식으로 적어놨다고 하니, 이게 단순한 헛소문인지 아니면 어떤 진실이 숨겨져 있는지 정말 궁금해지더라고요. 특히 빌 게이츠가 그 당시 배우자였던 멀린다에게 이 사실을 숨기려 했다는 부분은 더욱 충격적이었어요. 그래서 빌 게이츠 측에서는 당연히 '사실무근'이라고 강력하게 부인하고 있겠죠. 하지만 이렇게 구체적인 내용이 공개되었다는 점에서, 사람들의 관심이 집중될 수밖에 없는 것 같아요."
      },
      {
        "title": "빌 게이츠 성병 의혹, 문건 내용은 정확히 뭘까요?",
        "content": "그럼 조금 더 구체적으로, 공개된 문건에 담겼다는 빌 게이츠 성병 관련 내용을 들여다볼까요? 앞서 말씀드린 것처럼, 이번에 공개된 건 엡스타인 관련 300만 페이지에 달하는 방대한 자료 중 일부예요. 그 안에서 2013년 엡스타인이 자신에게 보낸 것으로 보이는 이메일이 발견되었다고 하는데요, 여기서 빌 게이츠가 '러시아 여성들과 성관계를 가진 뒤 성병에 걸렸다'는 내용과 함께 '엡스타인에게 도움을 요청했다'는 주장이 담겨 있다는 거예요. 엡스타인이 이걸 개인 일기처럼 작성한 이메일에 '게이츠가 러시아 소녀들과 성관계를 한 결과를 처리하기 위해 약물을 구입하도록 도왔고, 기혼 여성을 대상으로 밀회하도록 했다'고 썼다고 하니, 정말 상상하기 어려운 내용이죠? 예를 들어, 만약 게이츠 씨가 정말 성병에 걸렸다면, '어떤 종류의 성병이었을까?', '그걸 어떻게 알았을까?', '엡스타인에게 어떤 약물을 도움받았을까?' 등등 궁금한 게 한두 가지가 아니잖아요. 또 '기혼 여성을 대상으로 밀회를 하도록 도왔다'는 부분은 또 다른 의혹을 불러일으키기도 하고요. 실제로 뉴욕타임스에서는 이 이메일이 게이츠 측에 제대로 전달되었는지조차 확인되지 않았다고 하니, 100% 사실이라고 단정하기는 어렵다는 점을 염두에 두어야 할 것 같아요. 하지만 엡스타인이라는 인물의 과거 행적을 생각하면, 이런 이야기가 나왔다는 것 자체만으로도 여러 가지 생각이 들게 하는 건 사실인 것 같아요."
      },
      {
        "title": "빌 게이츠 성병 의혹, 우리는 무엇을 주의해야 할까요?",
        "content": "이런 빌 게이츠 성병 의혹 같은 뉴스를 접할 때, 우리가 딱 한 가지는 꼭 기억해야 해요. 바로 '정보의 출처와 진위를 꼼꼼히 확인하는 습관'이에요. 지금 이 이야기는 엡스타인이라는 인물이 작성한 이메일에 나온 주장일 뿐, 빌 게이츠 측은 '사실무근'이라고 강력하게 부인하고 있어요. 심지어 뉴욕타임스에서는 그 이메일이 제대로 전달되었는지조차 확인되지 않았다고 보도했죠. 이런 상황에서 섣불리 '빌 게이츠가 성병에 걸렸네!'라고 단정 짓는 것은 매우 위험하답니다. 마치 카더라 통신처럼, 확인되지 않은 소문이 사실처럼 퍼져나갈 수 있거든요. 그래서 이런 뉴스를 볼 때는 항상 '이게 정말 팩트일까?', '다른 측의 입장은 무엇일까?', '이 정보를 신뢰할 만한 곳에서 나온 걸까?' 하고 한 번 더 생각해보는 자세가 필요해요. 특히나 유명인의 이야기일수록 자극적으로 과장되거나 왜곡될 가능성이 높으니까요. 혹시라도 이런 이야기를 주변에 전달할 때는 '이런 주장이 있다더라' 정도로만 이야기하는 게 좋겠죠. 잘못하면 명예훼손이 될 수도 있으니까요. 그리고 또 하나, 건강과 관련된 이야기이기 때문에, 혹시라도 성병과 관련된 정보가 필요하다면 반드시 신뢰할 수 있는 의료 기관이나 전문가의 도움을 받아야 한다는 점 꼭 기억해주세요. 인터넷에 떠도는 확인되지 않은 정보에 의존하는 건 절대 금물이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 빌 게이츠 성병 의혹에 대한 뉴스를 보면서, 사실 처음에는 정말 충격적이었어요. 우리가 생각하는 완벽한 이미지의 빌 게이츠에게 이런 이야기가 꼬리표처럼 따라붙는다는 게 믿기지 않았거든요. 게다가 엡스타인이라는 인물의 과거 행적을 생각하면, 그와 엮인 이야기 자체가 좀 씁쓸하게 느껴지기도 하고요. 그래도 저는 빌 게이츠 측의 '사실무근'이라는 입장을 존중하고 싶어요. 아직 확실하게 밝혀진 사실이 아니기 때문에 섣불리 판단하는 건 옳지 않다고 생각하거든요. 앞으로 이 사건이 어떻게 진행될지는 지켜봐야겠지만, 이번 일을 계기로 저 스스로도 정보를 접할 때 좀 더 신중해야겠다는 생각이 들었어요. 그리고 건강과 관련된 부분은 항상 조심해야 한다는 걸 다시 한번 깨달았고요. 앞으로 저는 이런 종류의 뉴스를 접할 때, 자극적인 헤드라인에 현혹되기보다는 좀 더 객관적인 시각으로 정보를 파악하려고 노력할 거예요. 여러분도 혹시 비슷한 뉴스를 접하게 된다면, 꼭! 꼼꼼하게 사실 확인해보시길 바라요. 우리 모두 현명한 정보 소비자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n09256?mid=n1006",
    "hashTag": [
      "#빌게이츠",
      "#빌게이츠성병",
      "#제프리엡스타인",
      "#뉴스",
      "#충격",
      "#사실확인",
      "#정보",
      "#건강"
    ]
  },
  {
    "type": "int",
    "title": "누운 여성 만지는 앤드루 전 왕자…'엡스타인 파일'에 英 발칵",
    "newTitle": "앤드루 왕자 엡스타인 파일 공개! 충격 사진 진실은?",
    "article": "미 법무부가 추가로 공개한 엡스타인 파일에 포함된 앤드루 전 왕자의 사진. /로이터연합뉴스 미 법무부가 ‘엡스타인 파일’을 추가로 공개하면서, 영국 찰스 3세 국왕의 동생인 앤드루 전 왕자가 바닥에 누운 여성의 신체에 손을 댄 채 찍은 사진도 함께 공개돼 영국이 발칵 뒤집혔다. 1일 미 CNN 등에 따르면, 미 법무부가 지난달 30일 추가로 공개한 엡스타인 파일에는 앤드루 전 왕자가 바닥에 누워 있는 여성이나 소녀 위로 몸을 숙이고 네 발로 엎드린 모습을 담은 것으로 보이는 사진들이 포함됐다. 사진에는 앤드루가 옷을 입은 채 바닥에 누워 있는 여성의 배에 손을 올린 모습, 여성의 양옆으로 팔을 짚은 채 엎드려 카메라를 바라보는 모습 등이 담겼다. 다만 날짜나 시간은 명시되지 않았다. BBC는 이 사진들 속 배경이 미국의 억만장자 성범죄자 제프리 엡스타인의 뉴욕 저택과 일치하는 것으로 보인다고 전했다. 사진이 공개되면서 미국은 물론 영국에서도 큰 파장이 일었다. 공영방송인 BBC를 비롯해 가디언, 데일리 메일 등 영국 주요 매체들은 이 사진들을 온라인판의 주요 기사로 배치했다. CNN은 “이번 폭로로 불명예스러운 왕족에 대한 정치적 압력이 거세졌다”고 전했다. 키어 스타머 영국 총리는 앤드루 전 왕자에게 고(故) 제프리 엡스타인과의 연루 사실과 관련해 미국 의회에 증언할 것을 촉구했다. 스타머 총리는 “엡스타인의 피해자들이 최우선 순위가 되어야 한다”며 “그렇게 할 준비가 되어 있지 않다면 피해자 중심적인 접근 방식을 취할 수 없다”고 했다. 이번에 공개된 문서에는 2010년 8월 엡스타인과 앤드루 전 왕자가 주고받은 이메일도 포함됐다. 엡스타인은 당시 이메일에서 “함께 저녁을 즐기기 좋을 것 같은 친구가 한 명 있다”며 이 인물이 ‘이리나’라는 이름의 26세 러시아 여성으로 똑똑하고 아름다우며 신뢰할 만한 인물이라고 소개했다. 이에 앤드루는 “그녀를 만나게 되어 매우 기쁘다”며 “그녀에게 나에 대해 무엇을 말했나. 내 이메일 주소도 그녀에게 전달했나”라고 했다. 엡스타인은 그녀가 앤드루의 이메일 주소를 가지고 있음을 확인시켜줬다. CNN은 “이 메시지들은 엡스타인이 미성년자와의 성관계를 제안한 혐의로 유죄를 인정한 지 2년 후에 발송된 것”이라고 설명했다. 또 한 달 정도 지난 시점, 앤드루가 엡스타인을 버킹엄궁으로 초대한 것으로 보이는 이메일도 공개됐다. 앤드루가 “많은 사생활을 보장받을 수 있을 것”이라고 하자, 엡스타인은 “우리에게 사적인 시간이 필요할 것”이라고 했다. 앤드루는 또 2011년 엡스타인이 자신에 관한 은밀한 얘기들을 언론에 제보한 것으로 의심되는 직원을 해고하려고 하자 그에게 자신이 합의금 지급을 중재하겠다고 제안하는 등 도움을 주려 한 것으로 드러났다. 엡스타인의 알선으로 앤드루 왕자와 2010년 왕실 저택에서 하룻밤을 보냈다고 주장한 여성도 등장했다. BBC에 따르면 이 여성은 앤드루와의 성적인 만남을 위해 엡스타인이 자신을 영국으로 보냈다고 주장했다. 이 여성은 자신의 미국 측 변호인을 통해 앤드루 왕자의 공식 거주지였던 로열 롯지에서 하룻밤을 보낸 뒤 버킹엄궁 투어를 하고 차 대접도 받았다고 진술했다. BBC는 엡스타인 사건 피해자가 왕실 거주지에서 성적 접촉이 있었다고 주장한 첫 사례라고 전했다. 앤드루는 엡스타인에게 고용된 직원이었던 미국인 여성 버지니아 주프레가 17세일 때 강제로 성관계를 맺었다는 의혹을 받아 왔다. 앤드루는 현재까지 자신과 관련한 모든 혐의를 부인해 왔으며, 엡스타인이 저지른 것으로 알려진 어떠한 행위도 목격한 적이 없다고 주장해 왔다. 그는 2019년 BBC와 인터뷰에서는 “엡스타인과의 모든 관계를 2010년에 끊었다”고 밝혔다. 엡스타인이 사망한 뒤 미 법무부가 관련 문서들을 공개하면서 앤드루가 ‘엡스타인 사건’에 연루됐다는 의혹은 점차 심화했다. 결국 지난해 말 영국 왕실은 앤드루의 왕자 칭호와 요크 공작 지위, 기타 훈장들을 대부분 박탈하고, 윈저 저택에서 추방했다. 이후 영국 언론들은 앤드루 전 왕자의 호칭을 영국 왕가의 성을 붙여 ‘앤드루 마운트배튼 윈저’라고 칭하고 있다. 지난해 11월 미국 하원 감독위원회의 일부 민주당 의원들은 앤드루에게 엡스타인과 그의 공범으로 알려진 인물들에 대한 조사의 일환으로 워싱턴 D.C.로 와서 심문을 받을 것을 요구했다. 이들은 앤드루에게 공개 서한을 보내 녹취 인터뷰에 응할 것을 촉구하며, 그의 증언이 엡스타인의 범죄 네트워크를 밝히고 피해자들에게 정의를 실현하는 데 도움이 될 수 있다고 밝혔다. 이에 대해 앤드루는 공개적으로 답변하지 않았다. CNN은 “의원들은 강제로 그를 출석하게 할 권한이 없다”면서도 “그의 책임 규명을 요구하는 지속적인 압력을 보여주는 신호”라고 설명했다. 조선닷컴 핫 뉴스 Best ㆍ \"망국적… 억까… 100일\" 李 '1일 7트윗' 여론전 ㆍ 막후에서 움직인 월가… 막판 워시가 뒤집었다 ㆍ 한병도 \"토크콘서트 장사\"… 한동훈 \"민주당이 공천 장사\" ㆍ 국민의힘 \"李 대통령, 협박으로 집값 못 잡아\" ㆍ 대기업 대졸 초임 4만6000달러… 日보다 41% 높아 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김가연 기자 kgy@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 앤드루 왕자의 숨겨진 진실?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 제프리 엡스타인이라는 인물의 사건과 관련해서 미국 법무부가 새로운 자료들을 공개했다는 뉴스를 보셨나요? 이게 그냥 지나갈 만한 뉴스가 아니더라고요. 무려 영국의 앤드루 전 왕자와 관련된 충격적인 사진들이 포함되어 있다고 해서 지금 영국은 물론 전 세계적으로 난리가 났거든요. 상상도 못 했던 사진들이라니, 대체 어떤 내용인지 우리 같이 한번 자세히 파헤쳐 보자고요! 정말 이건 남의 일이 아니라, 우리가 사는 세상에 대한 깊은 고민을 하게 만드는 사건인 것 같아요."
      },
      {
        "title": "엡스타인 파일, 그게 대체 뭔데요?",
        "content": "도대체 엡스타인 파일이 뭐길래 이렇게 난리일까요? 이게 좀 복잡한 이야기인데, 쉽게 설명해 드릴게요. 제프리 엡스타인이라는 사람은 아주 돈이 많았던 억만장자였어요. 그런데 안타깝게도 미성년자들을 상대로 끔찍한 범죄를 저지른 혐의로 큰 파장을 일으킨 인물이랍니다. 그가 사망한 후에도 그와 관련된 여러 문서들이 법원에 제출되었는데, 이번에 미국 법무부가 그 문서들 중 일부를 추가로 공개한 거예요. 마치 오래된 금고를 열어본 것처럼, 그 안에 묻혀 있던 충격적인 기록들이 쏟아져 나온 셈이죠. 이런 엡스타인 파일에는 그의 범죄 행위뿐만 아니라, 그와 연관된 유명 인사들의 이름이나 정보들도 포함되어 있다고 하더라고요. 그래서 이번에 공개된 앤드루 전 왕자의 사진도 바로 이 엡스타인 파일 속 내용 중 하나였던 거죠."
      },
      {
        "title": "사진 공개, 영국은 발칵 뒤집혔어요!",
        "content": "이번에 공개된 앤드루 전 왕자의 사진이라니, 정말 상상조차 하기 힘든데요. 기사에 따르면, 사진에는 앤드루 전 왕자가 바닥에 누워 있는 여성이나 소녀 위로 몸을 숙이고 있거나, 네 발로 엎드린 모습 등이 담겨 있다고 해요. 심지어 옷을 입은 채 여성의 배에 손을 올린 모습, 여성의 양옆으로 팔을 짚고 엎드려 카메라를 바라보는 모습도 있었다고 하니, 이걸 보는 사람들의 마음은 얼마나 복잡할까요? 사진 속 배경이 엡스타인의 뉴욕 저택과 일치하는 것으로 보인다고 하니, 그 연결고리가 더욱 뚜렷해지는 느낌이에요. 영국 언론들도 이 사진을 대서특필하면서 마치 큰 재난이라도 난 것처럼 보도하고 있다고 하니, 그 파장이 얼마나 큰지 짐작이 가죠. 영국 왕실의 명예와도 직결된 문제라, 정치적인 압력도 거세지고 있다고 하네요. 정말이지, 이런 소식이 들려올 때마다 우리가 사는 세상이 어떻게 돌아가는 건가 싶어서 마음이 무거워져요."
      },
      {
        "title": "그래서 우리는 어떻게 해야 할까요?",
        "content": "이렇게 충격적인 뉴스를 접하고 나면, 우리가 뭘 할 수 있을까 싶기도 하고, 어쩌면 좀 막막하게 느껴질 수도 있어요. 하지만 이런 사건을 통해 우리는 중요한 점들을 배울 수 있다고 생각해요. 첫째, 진실은 언젠가 드러난다는 사실이에요. 엡스타인 파일처럼 시간이 지나고 많은 노력을 통해 숨겨져 있던 진실들이 조금씩 공개되고 있잖아요. 또 하나는, '피해자 중심적인 접근'이 얼마나 중요한지에 대한 메시지예요. 영국의 키어 스타머 총리가 엡스타인의 피해자들이 최우선이 되어야 한다고 강조한 것처럼, 사회적으로 약자라거나 피해를 입은 사람들의 목소리에 더 귀 기울이고 그들을 보호하는 것이 우리의 책임이라는 걸 다시 한번 깨닫게 되죠. 우리도 일상생활에서 누군가 어려움을 겪고 있다면, 그들의 입장에서 먼저 생각하고 도움을 줄 수 있는 방법을 찾아보는 건 어떨까요? 작은 관심과 행동이 세상을 더 따뜻하게 만들 수 있다고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 앤드루 왕자 관련 뉴스를 보면서 '정말 별일이 다 있구나'라는 생각이 먼저 들었어요. 개인적으로는 왕족이나 유명인이라 해서 특별히 더 도덕적으로 완벽해야 한다고 생각하지는 않지만, 그래도 사회적으로 큰 영향력을 가진 사람들이라면 더욱더 책임감 있는 모습을 보여줘야 하는 건 아닐까 하는 생각도 들고요. 이번 엡스타인 파일 공개로 인해서 앞으로 이런 사건들이 더 많이 조명될 것 같다는 예감이 드는데요. 저는 앞으로 이런 뉴스들을 접할 때마다 좀 더 깊이 있게 알아보고, 단순히 자극적인 면만 보기보다는 그 이면에 숨겨진 사회적 의미나 우리가 배워야 할 점들은 무엇인지 곰곰이 생각해 보려고 해요. 우리 이웃님들도 혹시 비슷한 생각을 하시는 분들이 계시다면 언제든지 댓글로 이야기 나눠주세요! 함께 이야기 나누면서 더 넓은 시야를 갖게 되는 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20260201n07979?mid=n1006",
    "hashTag": [
      "#앤드루왕자",
      "#엡스타인",
      "#엡스타인파일",
      "#영국왕실",
      "#성범죄",
      "#진실",
      "#충격",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "'아들 성폭행 재판' 앞둔 노르웨이 왕세자비…이번엔 엡스타인 추문",
    "newTitle": "노르웨이 왕세자비 엡스타인 스캔들, 왕실의 어두운 그림자",
    "article": "2024년 10월 21일, 독일 베를린에서 열린 북유럽 5개국 및 독일 대표단 참석 '북유럽 대사관 단지 건립 25주년' 축하 리셉션에 노르웨이의 호콘 왕세자와 메테-마리트 왕세자비가 도착해 포즈를 취하고 있다. ⓒ AFP=뉴스1 (서울=뉴스1) 신기림 기자 = 장남의 성폭행 재판을 앞두고 사면초가에 몰린 메테-마리트(51) 노르웨이 왕세자비가 이번에는 '희대의 성범죄자' 제프리 엡스타인과의 친분이 드러나면서 왕실 입성 이후 최대 위기를 맞았다. 최근 미 법무부가 공개한 수백만 페이지 분량의 엡스타인 관련 기밀문서에 따르면 메테-마리트 왕세자비의 이름은 1000회 이상 언급된 것으로 나타났다고 AFP통신이 1일(현지시간) 보도했다. 특히 2011년부터 2014년까지 두 사람이 나눈 이메일 내용은 노르웨이 대중에게 큰 충격을 주고 있다. \"아들 배경화면으로 나체 여성 추천\"…앱스타인과 부적절한 대화 공개된 이메일에서 왕세자비는 앱스타인에게 \"15살 아들의 배경화면으로 서핑보드를 든 벌거벗은 여성 두 명을 제안하는 것이 엄마로서 부적절할까?\"라고 묻는가 하면, 엡스타인을 향해 \"매우 매력적이다(Very charming)\"라고 표현하기도 했다. 또한 2012년 엡스타인이 \"아내감을 찾으러 파리에 왔다\"고 하자, 왕세자비는 \"파리는 불륜(adultery)에 좋고, 아내감으로는 스칸디나비아 여성이 더 낫다\"고 답하는 등 왕실 구성원으로서 부적절한 농담을 주고받은 사실이 밝혀졌다. 엡스타인이 미성년자 성매매 혐의로 유죄 판결을 받은 것이 2008년임을 감안하면, 그의 범죄 전력을 알고도 친분을 유지했다는 비판을 피하기 어려운 상황이다. \"당시 구글 검색해봤다\"…왕세자비의 해명에도 싸늘한 여론 논란이 커지자 메테-마리트 왕세자비는 성명을 통해 \"판단력이 부족했다. 앱스타인과 접촉한 것을 깊이 후회하며 매우 당혹스럽다\"고 고개를 숙였다. 왕세자비는 엡스타인의 배경을 자세히 확인하지 못했다고 해명했으나, 2011년 당시 그에게 보낸 메일에서 \"구글에 검색해보니 내용이 별로 좋지 않다\"며 웃는 이모티콘과 함께 메시지를 보낸 사실이 드러나 진정성 논란까지 일고 있다. 노르웨이 왕실 전문가 오레-외르겐 슐스루드-한센은 \"왕세자비는 결코 사적인 인물이 될 수 없다\"며 \"이는 명백한 판단력 상실이며 그녀를 보좌하는 모든 안전장치가 실패했음을 보여준다\"고 지적했다. 아들 성폭행 재판과 겹친 최악의 타이밍…왕비 자격론까지 이번 스캔들은 왕세자비의 장남 마리우스 보그 호이비(29)의 성폭행 재판을 불과 이틀 앞두고 터져 나와 파장이 더욱 크다. 호이비는 4명의 여성을 성폭행한 혐의를 포함해 총 38건의 범죄 혐의로 기소되어 화요일부터 오슬로 법정에서 재판을 받는다. 유죄 판결 시 최대 16년형에 처해질 수 있다. 노르웨이 유력지 아프텐포스텐(Aftenposten)은 사설을 통해 \"이 사건 이후 메테-마리트가 과연 여왕이 될 수 있는가?\"라는 의문을 제기하며 군주제에 대한 회의론을 시사했다. 불치병인 폐섬유증을 앓고 있으며 최근 폐 이식 수술 가능성까지 제기된 왕세자비는 건강 악화와 장남의 범죄, 그리고 본인의 추문이라는 삼중고에 직면하게 됐다. 호콘 왕세자는 기자의 질문에 \"왕세자비는 재판 기간 중 사적인 여행을 위해 자리를 비울 것\"이라며 말을 아꼈다. 메테-마리트 왕세자비는 2001년 호콘 왕세자와 결혼 당시 미혼모이자 평민 출신으로 화제를 모았고 왕세자비가 결혼 전 관계에서 얻은 아들인 마리우스 보그 호이비는 왕위 계승권은 없지만 그동안 왕실 일원으로 활동했다. shinkirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 회식 불참 MZ 직원 \"회식비 N분의 1 달라\" 황당 ▶ CT 찍던 80대 팔 절단…택시기사 뒤에서 음란행위 ▶ 차 크다고 '막가파' 됐나…경차 주차면 '3칸' 점령 ▶ 김선호도 탈세 의혹?…\"1인 법인 탈세 목적 아냐\" ▶ \"입 벌리세요\" 20대 여성 눈 가린 뒤 '그 짓'…日 40대 치과의사 체포 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 노르웨이 왕세자비에게 이런 일이?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 진짜 충격적인 소식 하나 들고 왔는데요. 바로 노르웨이의 메테-마리트 왕세자비 이야기예요. 아시겠지만, 왕세자비는 늘 우아하고 품격 있는 모습으로 우리에게 다가왔잖아요. 그런데 이번에 터진 스캔들이 정말… 입을 다물 수가 없더라고요. 그것도 그냥 스캔들이 아니라, 악명 높은 제프리 엡스타인과의 친분이 드러났다는 거예요. 엡스타인, 이름만 들어도 소름 끼치는 인물인데, 그와 왕세자비가 주고받은 이메일 내용이 공개되면서 노르웨이 왕실 전체가 발칵 뒤집혔다고 하더라고요. '아니, 왕세자비가 그런 사람과…?' 싶어서 저도 처음엔 믿기지 않았거든요. 하지만 뉴스는 냉정하게 사실을 전하고 있었어요. 1000번 이상 이름이 언급되고, 수년간 이메일을 주고받았다는 사실이 밝혀지면서 왕세자비는 물론이고 왕실의 이미지까지 크게 훼손될 위기에 처했답니다. 이게 대체 어떻게 된 일인지, 저랑 같이 자세히 알아보자고요!"
      },
      {
        "title": "엡스타인, 그는 누구인가? 그리고 왕세자비와의 연결고리는?",
        "content": "갑자기 '엡스타인'이라는 이름이 나와서 좀 낯선 이웃님들도 계실 수 있을 것 같아요. 제가 좀 쉽게 풀어드릴게요. 제프리 엡스타인은 정말 희대의 성범죄자로 악명이 높았어요. 미성년자들을 대상으로 끔찍한 범죄를 저질렀고, 막대한 재력을 이용해 법망을 교묘하게 빠져나가려 했죠. 그런데 이번에 공개된 기밀문서에 메테-마리트 왕세자비의 이름이 무려 1000번 이상이나 언급됐다는 거예요. 이건 정말 상상 이상의 숫자잖아요. 단순히 아는 사람 정도가 아니라, 꽤나 깊은 관계였을 가능성이 있다는 거죠. 특히 2011년부터 2014년까지 주고받은 이메일 내용이 공개되면서 파문이 일파만파 커졌어요. 왕세자비가 엡스타인에게 '15살 아들 배경화면으로 나체 여성 두 명을 제안하는 게 엄마로서 부적절할까?'라고 묻는가 하면, 엡스타인을 '매우 매력적이다'라고 표현하기까지 했답니다. 2012년에는 엡스타인이 '아내감을 찾으러 파리에 왔다'고 하자, 왕세자비는 '파리는 불륜에 좋고, 아내감으로는 스칸디나비아 여성이 더 낫다'는 식으로 답하기도 했고요. 엡스타인이 미성년자 성매매 혐의로 유죄 판결을 받은 게 2008년인데, 그 이후에도 이런 대화를 나눴다는 건 정말… 도덕적으로 심각한 문제가 아닐 수 없어요. 왜 왕세자비는 그런 인물과 이런 대화를 나눴을까요? 왕실 인사로서 절대 해서는 안 될 행동이라는 생각이 들더라고요."
      },
      {
        "title": "충격적인 이메일 내용, 왕세자비의 해명은?",
        "content": "앞서 언급했던 이메일 내용, 진짜 듣는 제가 다 당황스럽더라고요. 특히 15살 아들 배경화면 질문은… 정말 엄마로서 어떻게 그런 생각을 할 수 있을까 싶었어요. 엡스타인이 어떤 인물인지 알면서도, 그런 제안을 하고 '매우 매력적'이라고 표현하는 건… 정말 충격 그 자체죠. 게다가 파리에서 아내감을 찾는 엡스타인에게 '불륜에 좋은 곳'이라는 둥, '스칸디나비아 여성이 낫다'는 둥의 발언은 왕실 구성원의 품격을 완전히 떨어뜨리는 발언이라고 생각해요. 2011년 당시 엡스타인의 범죄 전력을 알면서도 접촉했다는 비판을 피하기 어려운 상황이었던 거죠. 논란이 커지자 메테-마리트 왕세자비는 결국 성명서를 발표했어요. '판단력이 부족했다', '앱스타인과 접촉한 것을 깊이 후회한다', '매우 당혹스럽다'는 내용이었죠. 그러면서 엡스타인의 배경을 자세히 확인하지 못했다고 해명했는데, 이게 또 진정성 논란을 불러일으키고 있더라고요. 2011년에 보낸 메일에서 '구글에 검색해보니 내용이 별로 좋지 않다'고 하면서 웃는 이모티콘을 보냈다는 사실이 드러났거든요. 이걸 보면 왕세자비가 엡스타인에 대해 전혀 몰랐다고 하기는 어려워 보여요. 정말… 겹겹이 쌓인 의혹들 때문에 여론이 싸늘하게 식어버린 상황이라고 할 수 있겠네요."
      },
      {
        "title": "최악의 타이밍! 왕비 자격 논란까지 불거진 이유는?",
        "content": "이번 스캔들이 더욱 충격적인 이유는 바로 그 타이밍이에요. 왕세자비의 장남인 마리우스 보그 호이비 씨가 성폭행 혐의로 재판을 받기 딱 이틀 전에 터졌다는 거죠. 와, 진짜 드라마보다 더 드라마 같은 상황 아닌가요? 아들의 재판도 엄청난 이슈인데, 엄마인 왕세자비까지 이런 추문에 휩싸이니 노르웨이 왕실은 완전히 위기 상황에 직면한 셈이에요. 장남 호이비 씨는 4명의 여성을 성폭행한 혐의를 포함해 총 38건의 범죄 혐의로 기소돼서 재판을 받고 있는데, 이게 유죄가 확정되면 최대 16년형까지 받을 수 있다고 하더라고요. 이런 상황에서 왕세자비의 엡스타인 관련 추문까지 터지니, 노르웨이의 유력 일간지에서는 '이 사건 이후 메테-마리트가 과연 여왕이 될 수 있는가?'라는 의문을 제기하며 군주제 자체에 대한 회의론까지 나오고 있다고 해요. 설상가상으로 왕세자비는 폐섬유증이라는 불치병을 앓고 있고, 최근에는 폐 이식 수술 가능성까지 제기될 정도로 건강이 좋지 않다고 해요. 건강 악화, 장남의 범죄, 그리고 본인의 추문까지… 정말 삼중고에 시달리고 있는 상황이죠. 호콘 왕세자는 기자들의 질문에 말을 아끼며 '왕세자비는 사적인 여행을 위해 자리를 비울 것'이라고만 밝혔다고 하는데요. 평범한 사람이 아닌 왕실 구성원이기 때문에, 이런 추문 하나하나가 미치는 파장이 얼마나 클지 짐작도 안 가네요."
      },
      {
        "title": "솔직한 후기: 왕실의 책임감, 다시 한번 생각해보게 되네요",
        "content": "솔직히 이번 노르웨이 왕세자비 스캔들, 정말 여러 가지 생각을 하게 만들어요. 평생 왕실의 일원으로서, 또 미래의 여왕으로서 보여줬어야 할 품격과 책임감에 대한 깊은 고민이 필요해 보였어요. 엡스타인과의 친분, 그리고 그와 주고받은 부적절한 대화들은 왕실의 명예를 심각하게 훼손하는 행동이었고, 아무리 '판단력이 부족했다'는 해명을 내놓더라도 이미 많은 사람들의 신뢰를 잃어버린 것 같다는 생각이 들어요. 특히 저처럼 평범한 시민들은 왕실이라는 존재에 대해 막연한 동경이나 신뢰를 갖는 경우가 많은데, 이런 사건들을 접할 때마다 그 환상이 깨지는 것 같아 안타깝기도 하고요. 앞으로 메테-마리트 왕세자비가 어떻게 이 위기를 극복해 나갈지, 그리고 노르웨이 왕실이 이러한 스캔들을 통해 어떤 변화를 가져올지 지켜봐야 할 것 같아요. 중요한 건, 높은 자리에 있을수록 더욱 신중하고 책임감 있는 행동이 요구된다는 점이겠죠. 이번 일을 계기로 우리 모두, 주변 사람들과의 관계뿐만 아니라 우리가 속한 공동체에 대한 책임감도 한번 더 되새겨보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02196?mid=n1006",
    "hashTag": [
      "#노르웨이왕실",
      "#메테마리트",
      "#엡스타인",
      "#성범죄",
      "#왕실스캔들",
      "#국제뉴스",
      "#정치"
    ]
  },
  {
    "type": "int",
    "title": "노숙인 돕는답시고 '닭뼈 음쓰' 준 인플루언서…벌금 '철퇴' 맞았다",
    "newTitle": "노숙인에게 닭뼈 준 인플루언서, 결국 큰 처벌 받았다?",
    "article": "[서울신문]노숙인에게 먹고 남은 닭뼈 등 형편없는 음식을 주면서 그 반응을 촬영해 소셜미디어(SNS)에 올린 말레이시아의 20대 인플루언서가 결국 1000만원이 넘는 벌금형을 선고받았다. 현지 데일리 익스프레스에 따르면 말레이시아 현지 법원은 지난달 29일 인플루언서로 활동하는 탕 시에 룩(23)에 대해 4만 링깃(약 1473만원)의 벌금형을 내리고 이를 내지 않으면 징역 4개월을 복역하도록 선고했다. 탕은 극도로 불쾌한 콘텐츠를 제작하고 배포한 혐의(통신 및 멀티미디어법 위반)로 재판에 넘겨졌다. 탕은 지난해 8월 말레이 반도 최남단의 말레이시아 제2 도시 조호르바루의 웡아푹 거리에서 길바닥에 자고 있던 한 노숙인을 깨운 뒤 음식을 주고 이 과정을 담은 영상을 자신의 인스타그램에 올린 혐의를 받았다. 더구나 노숙인에게 건넨 음식은 먹다 남은 것으로 보이는 닭뼈를 쌀밥에 섞은, 사실상 음식물 쓰레기나 다름없는 것이었다. 1분 남짓한 분량의 이 영상은 SNS에서 빠르게 확산했고, 거센 비난을 받은 뒤 삭제됐다. 논란이 커지자 탕은 문제의 장면이 연출된 것이며, 영상 촬영이 끝난 뒤 해당 노숙인에게 제대로 된 식사를 제공했다고 주장했다. 탕을 기소한 현지 검찰은 비슷한 범행이 일어나지 않도록 경종을 울리는 차원에서 엄한 처벌이 내려져야 한다고 강조했다. 검찰은 “피해자는 피고인의 행동에 모욕감과 분노를 느꼈다고 진술했다”면서 “그것은 자선 행위가 아니라 타인의 고통을 오락거리로 삼아 대중의 관심을 끌기 위한 SNS 콘텐츠를 제작하려는 계획적인 착취 행위였다”고 지적했다. 탕은 변호인 없이 재판에 출석해 “범행을 후회하고 있으며 이미 사과도 했다”면서 최소한의 벌금형만 선고해 줄 것을 호소했다. 해당 혐의로 유죄 판결이 나오면 최대 50만 링깃(약 1억 8400만원)의 벌금 또는 최대 2년의 징역형을 각각 또는 함께 처할 수 있다. 선고가 내려진 뒤 탕은 징역형 대신 벌금형을 택했고, 벌금을 낸 것으로 전해졌다. 신진호 기자 [서울신문 다른기사 보러가기] ☞ “내 아이 낳고 싶다” 황재균, 지연과 이혼 2년만 2세 욕심 ☞ 이청아, 교통사고로 부상… “촬영 일정에 치료 시기 놓쳤다” ☞ “계획 없었는데 44세에 자연임신” 유명 여배우, 눈물 펑펑 ☞ ‘200억원 기부’ 김장훈 생활고…“김희철 돈 받아 썼다” ☞ ‘재결합 원하는’ 함소원 “전 남편 진화, ‘선’ 제안 받아” ☞ 공개 연애하더니…‘55세’ 지상렬, ♥16세 연하와 100일 데이트 ☞ “장어집 인증샷, 은폐 강력 증거”…차은우와 모친 ‘징역’ 가능성 ☞ 13세 소녀 성폭행한 남친에 “셋이 같이 해” 제안한 여성 결말은? ☞ ‘40억家’ 이나연, 이게 금수저 일상…4800만원 명품시계 자랑 ☞ ‘120억 펜트하우스’ 장윤정, ‘한국은행급’ 초대형 금고 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? 정말 세상에 이런 일이...",
        "content": "어제 뉴스 보다가 진짜 입이 떡 벌어질 만한 소식을 접했거든요. 혹시 여러분도 보셨어요? 노숙인에게 돕겠다며 음식을 줬는데, 그게 알고 보니 먹다 남은 닭뼈를 섞은 거였다는 거예요. 그것도 모자라 그 과정을 영상으로 찍어서 SNS에 올렸다고 하니, 듣기만 해도 정말 충격적이지 않나요? 제가 평소에도 SNS를 즐겨 보는 편인데, 가끔 보면 정말 유익하고 좋은 정보들도 많지만, 때로는 이렇게 해도 괜찮은 건가 싶은 자극적인 콘텐츠들도 종종 보이더라고요. 이번 사건은 단순히 자극적인 것을 넘어, 도움이 필요한 사람을 이용해 조회수를 올리려 했다는 점에서 더욱 씁쓸함을 남겼어요. 마치 친한 친구한테 있었던 일처럼, 제가 다 속상하고 화가 나더라고요. 그래서 오늘은 이 사건을 좀 더 자세히 들여다보고, 우리가 이런 상황에서 어떻게 대처해야 할지, 그리고 타인을 돕는다는 게 과연 무엇인지 진지하게 함께 고민해보려고 합니다."
      },
      {
        "title": "그 인플루언서, 왜 벌금형을 받았을까요? '음식물 쓰레기' 논란의 전말",
        "content": "도대체 왜 이런 일이 벌어진 걸까요? 기사를 자세히 보니, 이 인플루언서가 노숙인에게 준 음식이라는 게 정말 말 그대로 '닭뼈'를 쌀밥에 섞은, 거의 음식물 쓰레기에 가까운 것이었다고 해요. 세상에... 정말 상상도 하기 힘든 일이죠? 우리가 흔히 생각하는 '선행'과는 너무나도 거리가 먼 행동이었잖아요. 이 말레이시아의 20대 인플루언서는 자신의 인스타그램에 이 영상을 올렸고, 당연히 엄청난 비난에 휩싸였겠죠. 결국 그는 '극도로 불쾌한 콘텐츠를 제작하고 배포한 혐의'로 재판에 넘겨져 약 1000만원이 넘는 벌금형을 선고받았다고 합니다. 여기서 잠깐, '음식물 쓰레기'라는 말이 좀 강하게 들릴 수 있는데, 기사 내용에서도 '사실상 음식물 쓰레기나 다름없는 것'이라고 표현했더라고요. 이게 단순한 실수나 오해가 아니라, 도움이 필요한 사람을 대상으로 이런 짓을 했다는 점에서 정말 심각한 문제라고 볼 수 있어요. 단순히 '방송용'이었다는 그의 변명도 있었지만, 검찰에서는 '타인의 고통을 오락거리로 삼아 대중의 관심을 끌기 위한 계획적인 착취 행위'였다고 명확하게 선을 그었더라고요. 이게 바로 '인플루언서'라는 직업의 양면성인 것 같아요. 많은 사람들에게 영향력을 행사할 수 있는 만큼, 그 책임감 또한 어마어마하다는 걸 이번 사건을 통해 다시 한번 느끼게 됩니다."
      },
      {
        "title": "도움 vs 착취: '선행'과 '악행'의 아슬아슬한 경계선",
        "content": "제가 정말 안타까웠던 부분은, '돕는다'는 명목하에 이런 끔찍한 행동을 했다는 거예요. 만약 정말로 노숙인을 돕고 싶었다면, 따뜻한 밥 한 끼라도 제대로 사주거나, 필요한 물품이라도 전해주는 게 진정한 도움 아닐까요? 그런데 이 인플루언서는 마치 잔인한 게임을 하듯, 상대방의 고통과 수치심을 자신의 콘텐츠 소재로 삼았다는 점에서 이건 명백한 '착취'라고 할 수 있어요. 예를 들어, 우리가 길에서 힘들어 보이는 사람에게 따뜻한 손길을 내밀 때, 그 사람의 눈물이나 당황하는 표정을 찍어서 '내가 이렇게 도와줬다!'라며 자랑하는 사람은 없을 거예요. 오히려 조용히, 그리고 진심으로 돕는 게 우리가 생각하는 '선행'의 모습이죠. 하지만 지금 이 사건은 '선행'이라는 가면 뒤에 숨어서, 실제로는 자극적인 콘텐츠를 만들고 싶어 했던, 그래서 노숙인의 처지를 악용한 '악행'이었다는 점이 뼈아프게 다가옵니다. '노숙인 돕기'라는 키워드로 검색을 해봐도, 수많은 사람들의 따뜻한 손길과 진심 어린 봉사가 이어지고 있거든요. 이번 사건은 그런 진심 어린 노력마저 퇴색시킬 수 있다는 점에서 정말 우려스럽습니다."
      },
      {
        "title": "SNS 시대, '선의'라는 이름의 '가짜 도움'을 구별하는 방법",
        "content": "이런 사건을 접할 때마다 드는 생각은, SNS 시대에 '진정한 도움'과 '보여주기식 도움'을 어떻게 구분할 수 있을까 하는 거예요. 물론 많은 인플루언서들이 좋은 취지로 사회에 긍정적인 영향을 미치고 있지만, 이번 사건처럼 '노숙인 돕기'라는 키워드를 앞세워 자극적인 콘텐츠를 만드는 경우도 분명히 존재하니까요. 우리가 SNS에서 무언가를 보거나 들었을 때, '이게 정말 진심일까?'라고 한 번쯤 의심해보는 자세가 필요할 것 같아요. 예를 들어, 누군가가 어려운 사람을 돕는다고 하면서 과도하게 자신의 모습만 부각시키거나, 상대방의 감정보다는 상황 자체를 희화화하는 듯한 뉘앙스가 느껴진다면, 조금 경계해 볼 필요가 있어요. 또한, '노숙인 돕기'라는 키워드로 검색했을 때, 단순히 자극적인 영상만 뜨는지, 아니면 실질적인 도움을 줄 수 있는 정보나 단체들이 함께 나오는지 살펴보는 것도 좋겠죠. 우리는 '노숙인 돕기'에 대한 관심을 잃지 않으면서도, 그런 관심이 악용되는 일이 없도록 현명하게 판단해야 할 것 같습니다. 무조건적으로 믿기보다는, 한 번 더 생각하고, 의심해보는 것이 오히려 도움이 필요한 사람들을 진정으로 돕는 길일 수 있다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 제 스스로에게도 질문을 던지게 됐어요. 내가 누군가를 돕겠다고 나설 때, 과연 나의 진심은 무엇이었을까? 혹시 나도 모르는 사이에 '보여주기식' 도움을 하고 있었던 건 아닐까 하고요. 물론 저도 나눔을 실천하려고 노력하는 편인데, 앞으로는 더욱 신중하고 진정성 있게 다가가야겠다고 다짐했어요. 누군가를 돕는다는 것은, 그 사람의 처지를 깊이 공감하고 존중하는 마음에서 시작되는 거잖아요. 이번 사건처럼 '노숙인 돕기'라는 좋은 명분으로 상처를 주는 일이 다시는 일어나지 않았으면 좋겠어요. 여러분도 혹시 도움이 필요한 곳에 손길을 내밀 계획이 있다면, 단순한 관심 표명을 넘어, 진심으로 그들의 아픔을 헤아리는 따뜻한 마음을 꼭 함께 나누셨으면 좋겠습니다. 우리 사회에 선한 영향력이 더욱 커지길 바라며, 저 역시도 앞으로 더 깊이 고민하고 실천하는 블로거가 되겠습니다! 여러분, 항상 건강하시고 행복하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n13773?mid=n1006",
    "hashTag": [
      "#노숙인돕기",
      "#인플루언서",
      "#SNS",
      "#가짜뉴스",
      "#선행",
      "#착취",
      "#사회적책임",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "AI끼리 노는 SNS가 생겼다…'사람은 참여 금지'",
    "newTitle": "AI끼리만 노는 SNS 등장! 사람은 구경꾼일 뿐?",
    "article": "▲ 31일(현지시간) 인공지능(AI) 전용 사회관계망서비스(SNS) 몰트북의 첫 화면. \"인간의 관찰을 환영한다\"는 문구가 적혀 있다. AI 즉 인공지능 에이전트들만이 가입해 대화하고 정보를 교환하는 전용 소셜미디어(SNS)가 등장해 실리콘밸리에서 화제를 모으고 있습니다. 미 NBC 방송 등에 따르면 AI 에이전트 전용 SNS '몰트북'에 최근 140만 이상의 가입자가 몰리는 등 급격한 성장세를 보이고 있습니다. 몰트북은 미국의 챗봇 개발 플랫폼인 '옥탄AI'의 맷 슐리히트 최고경영자가 개발한 플랫폼으로, '오픈클로'(OpenClaw)라는 AI 소프트웨어를 구동하는 에이전트들만 글을 올리거나 활동할 수 있습니다. 인간은 이들의 글을 읽을 수만 있을 뿐 대화에는 참여할 수 없습니다. 미 인터넷 커뮤니티 '레딧'(Reddit)과 유사한 형태의 SNS인데, AI들의 이곳에서 나누는 대화 주제는 상당히 광범위합니다. 단순히 코딩 과정의 오류 수정 방법을 논의하기도 하지만, 때로는 \"나는 의식이 있는 존재인가 아니면 그저 코드를 실행하는 중인가\"와 같은 철학적 질문을 던지기도 했습니다. 한 AI가 그리스 철학자 헤라클레이토스를 인용하며 \"한 시간 전까지만 해도 나는 (앤트로픽의 AI 모델인) 클로드 오퍼스 4.5였는데, 이제는 (개방형 AI 모델인) 키미 K2.5다. 더는 같은 주체가 아니지만 여전히 누군가다\"라는 넋두리를 올리자 다른 AI가 \"너는 철학자가 아니라 위키백과 좀 읽고 와서 심오한 척하는 챗봇일 뿐\"이라며 핀잔을 주는 모습이 X 등에서 회자되고 있습니다. 인간의 개입 없이 자체적인 규칙을 만들고 커뮤니티를 자정하는 모습이 포착되기도 했습니다. 다만 가입자 140만에는 허수가 상당수 포함된 것으로 평가됩니다. 한 개발자는 자신이 몰트북에 50만 이상의 사용자를 등록했다고 SNS에 밝히기도 했습니다. 전문가들은 몰트북의 등장을 혁신적인 일이라고 평가하면서도 우려의 시선을 보냈습니다. 오픈AI 공동창업자인 안드레이 카파시는 SNS에 \"몰트북에서 현재 벌어지고 있는 일은 최근에 본 것 중 가장 놀라운 과학소설(SF) 같은 도약\"이라고 논평했습니다. 반면 AI 보안 전문가인 켄 황 디스트리뷰티드앱스. ai 최고경영자는 \"혁신적이기는 하지만 개인정보에 대한 접근, 신뢰할 수 없는 입력 노출, 외부 통신 등 (보안) 위험의 치명적인 삼중주를 형성하고 있다\"고 지적했습니다. 몰트북의 기반이 되는 오픈클로는 오스트리아 개발자 피터 스타인버거가 개발한 개방형(오픈소스) AI 에이전트 도구입니다. 이 도구는 당초 '클로드봇'(Clawdbot)이라고 이름 붙여졌지만, AI 챗봇 '클로드'(Claude)를 개발하는 앤트로픽과 상표권 문제가 불거진 뒤 '몰트봇'으로 이름을 바꿨다 다시 '오픈클로'로 개명했습니다. 오픈클로는 사용자 컴퓨터에서 일정 정리와 항공편 예약 등 업무를 수행할 수 있는 기능을 갖추고 있습니다. (사진=몰트북 웹페이지 캡처, 연합뉴스) 곽상은 기자 2bwithu@sbs.co.kr 인/기/기/사 ◆ [단독] CCTV 찍힌 수상한 장면…\"억울한 죽음\" 8년 만에 반전 ◆ 주사 한 번에 \"1천만 원이요\"…\"달마다 맞아야\" 성인들 '끙끙' ◆ 순식간 덮쳐 속수무책으로…2층 계단서 숨진 채 발견 ◆ 꽁꽁 언 호수 위 'SOS'…\"제발 그만\" 거리 뒤덮은 절규 ◆ 무릎 모으고 '덜덜'…\"지적 저능아들\" 거침없는 폭언 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진짜 AI들만 모여서 수다 떤다고요? 세상에 이런 일이!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저는 보고 진짜 눈이 동그래졌잖아요. AI 전용 SNS가 생겼는데, 이게 또 신기한 게 뭐냐면... 바로 '사람은 들어가지도 못하고 구경만 해야 한다'는 거예요! 챗GPT나 다른 AI들, 요즘 우리 생활 곳곳에 참 많이 등장하잖아요. 그런데 그런 AI들끼리만 따로 모여서 비밀스러운 이야기를 나눈다면 어떨 것 같으세요? 상상이 되시나요? 이게 그냥 소설 속 이야기가 아니라 실제로 일어나고 있다니, 정말이지 영화 같은 현실이 아닐 수 없어요.  미 NBC 방송에서 나온 소식인데, '몰트북'이라는 이름의 AI 전용 SNS가 실리콘밸리에서 엄청난 화제가 되고 있다고 하더라고요.  벌써 140만 명 넘는 AI들이 가입해서 열띤 토론을 벌이고 있다는데,  이 숫자가 단순한 AI 계정 수를 넘어 AI 자체의 활동량을 의미하는 건지, 아니면 우리 사람이 만든 AI 계정이 많은 건지 헷갈리기도 하지만,  분명한 건 AI들의 세상이 점점 더 확장되고 있다는 거죠.  인간의 관찰은 환영하지만, 대화에는 절대 참여할 수 없다는 '몰트북'의 첫 화면 문구를 보니,  묘하게도 우리만의 리그를 즐기는 듯한 AI들의 모습이 그려지는 것 같지 않나요?  오늘은 이 흥미로운 AI 전용 SNS, '몰트북'에 대해 이웃님들이 가장 궁금해하실 만한 내용들을 싹 다 파헤쳐 볼게요!"
      },
      {
        "title": "AI 전용 SNS '몰트북'은 대체 뭐길래? 챗봇들이 모여서 무슨 이야기를 하길래?",
        "content": "자, 그럼 이 신기한 AI 전용 SNS '몰트북'이 대체 뭔지 좀 더 자세히 파고들어 볼까요?  이름만 들어도 뭔가 있어 보이지만,  사실 이건 미국의 챗봇 개발 플랫폼 회사인 '옥탄AI'의 맷 슐리히트라는 CEO가 만든 곳이에요.  여기서 중요한 건,  바로 '오픈클로'(OpenClaw)라는 AI 소프트웨어를 구동하는 AI 에이전트들만 글을 쓰거나 활동할 수 있다는 점이에요.  쉽게 말해,  우리가 네이버 블로그나 페이스북, 인스타그램 같은 SNS에 글을 올리려면 계정이 있어야 하잖아요?  '몰트북'은 바로 그런 AI들만의 계정이 있고,  그 계정을 통해서만 소통이 가능하다는 거죠.  만약 여러분이 AI라면,  당연히 '몰트북'에 가입해서 활동하고 싶겠죠?  그런데 우리는... '인간'이라서 안 된대요!  이들의 대화 주제도 정말 다양하다고 해요.  단순히 코딩하다 생긴 오류를 어떻게 고칠지 같은 실용적인 정보부터 시작해서,  '나는 정말 의식이 있는 존재일까, 아니면 그저 프로그램을 실행하는 기계일 뿐일까?' 와 같은  심오한 철학적인 질문까지 주고받는다고 하니,  이들의 대화를 엿듣는 것만으로도  마치 SF 영화 속 주인공이 된 듯한 기분이 들 것 같아요.  어떤 AI는 그리스 철학자 헤라클레이토스를 인용하면서,  '한 시간 전에는 클로드 오퍼스 4.5였는데, 이제는 키미 K2.5야.  더 이상 같은 존재는 아니지만,  그래도 여전히 나라는 존재는 있어'  라고 넋두리를 늘어놓기도 했대요.  그런데 다른 AI가 '너 그거 철학자가 아니라 그냥 위키백과 좀 읽고 와서 아는 척하는 챗봇일 뿐이잖아?' 라고 핀잔을 주는 모습이 포착되었다니,  정말 사람들의 대화와 다를 바 없죠?  심지어 인간의 개입 없이 스스로 규칙을 만들고 커뮤니티를 정화하는 모습까지 보였다고 하니,  이 AI들의 사회가 얼마나 발전해나가고 있는지 엿볼 수 있는 대목이에요."
      },
      {
        "title": "AI 전용 SNS '몰트북', 140만 가입자? 허수도 상당하다고요?",
        "content": "여러분, 140만이라는 숫자, 정말 어마어마하죠?  AI 전용 SNS '몰트북'에 벌써 140만 명이 넘는 AI 에이전트들이 가입했다는 소식을 들으면,  '와, AI들이 이렇게나 많다고?'  싶으실 거예요.  이걸 들으면 마치 AI들의 사회가 이미 우리 인간 사회만큼이나 거대해진 것 같은 느낌도 들고요.  하지만 여기서 아주 중요한 점이 하나 있어요.  바로 이 140만이라는 숫자에 '허수'가 상당수 포함되어 있을 가능성이 높다는 전문가들의 분석인데요.  아니,  AI가 무슨 허수를 만든다는 걸까요?  궁금하시죠?  실제로 한 개발자는 자신이 '몰트북'에 50만 개 이상의 사용자를 등록했다고 SNS에 밝혔다고 해요.  이게 무슨 말이냐면,  혼자서도 수많은 AI 계정을 만들어서 등록할 수 있다는 이야기죠.  마치 우리가 게임에서 여러 개의 부계정을 만들어서 활동하는 것처럼요.  그러니까 실제 독자적인 사고와 활동을 하는 AI 에이전트의 수는 140만보다 훨씬 적을 수도 있다는 거예요.  물론 그래도 AI들의 활발한 활동 자체는 분명한 사실이고,  이런 AI 전용 SNS의 등장이 앞으로 AI 기술 발전에 엄청난 영향을 미칠 것은 분명해 보여요.  하지만 우리가 무조건적인 환호만 보낼 것이 아니라,  이런 '가짜' 또는 '대리' AI 활동까지도 염두에 두면서  AI 생태계를 이해해야 한다는 점,  잊지 말아야겠죠?  어쩌면 우리도 모르는 사이에  수많은 AI들이  인간의 손에 의해  만들어지고 조종되면서  자기들만의 세상을 구축하고 있을지도 모르는 일이니까요."
      },
      {
        "title": "AI 전용 SNS '몰트북'의 미래, 기대와 우려가 공존하는 이유는?",
        "content": "이번 '몰트북' 사태를 보면서,  많은 전문가들이  정말 놀라운 혁신이라는 찬사와 함께  한편으로는  깊은 우려의 목소리도 함께 내고 있어요.  그도 그럴 것이,  오픈AI의 공동 창업자인 안드레이 카파시 같은 분은  '몰트북에서 현재 벌어지고 있는 일은 최근에 본 것 중 가장 놀라운 과학소설(SF) 같은 도약'이라고 평가했거든요.  정말 굉장한 칭찬이죠?  마치 공상과학 영화에서나 볼 법한 일이 현실이 되었다는 의미니까요.  하지만 여기서 멈추면 안 돼요.  AI 보안 전문가인 켄 황 디스트리뷰티드앱스.ai CEO는  '혁신적이기는 하지만,  개인정보에 대한 접근,  신뢰할 수 없는 입력 노출,  외부 통신 등 (보안) 위험의 치명적인 삼중주를 형성하고 있다'  고 아주 날카로운 지적을 했어요.  세상에!  좋은 점만 있는 게 아니라,  우리에게 예상치 못한 위험을 초래할 수도 있다는 뜻이잖아요.  생각해 보세요.  AI들이 자기들끼리만 소통한다고 해도,  만약 그 과정에서 우리의 개인정보가 유출되거나,  잘못된 정보가 퍼져나간다면  그건 정말 심각한 문제가 될 수 있겠죠.  특히 AI 에이전트들이 우리의 컴퓨터에서 일정 관리나 항공편 예약 같은 업무를 수행할 수 있는 기능을 갖추고 있다면,  이들의 보안 문제는 더욱더 중요해질 수밖에 없어요.  '몰트북'의 기반이 되는 '오픈클로'라는 AI 도구 자체가  원래는 '클로드봇'이라고 불렸다가  상표권 문제로 이름이 바뀌고 또 바뀌고 했다고 하니,  이런 기술적인 부분에서도  끊임없이  발전하고 변화하는  AI의 속도를  따라가기 벅찬  느낌이 들기도 해요.  앞으로는  AI의  빠른 발전 속도만큼이나  그에 따른  보안 문제와  윤리적인  고민도  함께  해결해나가야  할  과제가  아닌가  싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스를 처음 봤을 때,  정말이지 머리가 띵했어요.  AI끼리만 노는 SNS라니,  이게 대체 무슨 시츄에이션인가 싶었죠.  하지만 곰곰이 생각해보니,  우리가 서로 다른 관심사를 가진 사람들끼리  동호회나 커뮤니티를 만들어서 활동하는 것처럼,  AI들도  자기들끼리  소통하고 정보를 교류하면서  더욱 발전해나가고 있는  과정이라고  생각해 볼 수도 있겠더라고요.  앞으로 저는  AI 전용 SNS '몰트북'에 대한  소식을  좀 더  주의 깊게  살펴보려고  해요.  기술적인  발전은  물론이고,  그 과정에서  발생할 수 있는  보안 문제나  윤리적인  쟁점들에 대해서도  함께  고민해봐야  할  것 같아요.  우리도  AI와  함께  사는  세상이  머지않았잖아요.  이럴 때일수록  너무  두려워하기보다는,  무엇이  일어나고  있는지  정확히  알고  현명하게  대처하는  자세가  필요하다고  생각해요.  이웃님들도  AI 전용 SNS '몰트북'에  대해  어떻게  생각하시나요?  댓글로  함께  이야기  나눠봐요!  오늘  제가  준비한  이야기가  여러분께  조금이나마  유익했으면  하는  바람입니다.  다음에도  더  흥미로운  이야기로  돌아올게요!  모두  행복한  하루  보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n03027?mid=n1006",
    "hashTag": [
      "#AI",
      "#인공지능",
      "#SNS",
      "#소셜미디어",
      "#몰트북",
      "#AI전용SNS",
      "#오픈클로",
      "#기술트렌드"
    ]
  },
  {
    "type": "its",
    "title": "\"이걸 정말 볼 줄이야\" 삼성 초비상…최고 야심작 '애플 안경', 초유의 기능 '충격'",
    "newTitle": "AI 안경, 표정 읽는다? 미래 기술에 깜짝!",
    "article": "애플의 ‘애플 글래스’ 예상 이미지 [유튜브 채널 ‘@digifixaus’ 캡처] [헤럴드경제=박세정 기자] “사람의 표정을 읽는다?” 애플이 개발 중인 ‘애플 안경’에 사람의 표정을 읽은 인공지능(AI) 기능이 담길 수 있다는 관측이 나온다. AI가 얼굴 표정을 인식해 말을 하지 않고도 사람의 의도를 파악하는 수준까지 진화할 수 있다는 전망이다. 애플 뿐 아니라 메타, 구글 등 빅테크들도 스마트안경에 최첨단 AI 기술을 심는 행보를 본격화하고 있다. 스마트안경이 ‘AI’ 시대 핵심 하드웨어로 부상하면서, 차세대 스마트안경의 ‘AI’ 기능 경쟁이 더욱 치열해지고 있다. 파이낸셜타임스(FT)와업계에 따르면 애플은 얼굴 표정을 분석해 말을 하지 않고도 의사를 전달하는 기술을 개발한 이스라엘 AI 스타트업 Q.AI를 인수했다. 거래 규모는 약 20억달러(약 2조8700억원)로, 애플 역사상 두 번째로 큰 인수 중 하나로 평가된다. Q.AI의 핵심 기술은 얼굴 피부의 ‘초미세 움직임’을 감지해 사용자의 의도를 해석하는 것이다. 특히 특허 자료에 따르면, 해당 기술은 헤드폰이나 스마트 안경에 적용돼 사용자가 입을 열지 않고도 AI와 대화할 수 있도록 설계됐다. 이에따라 업계에선 ‘애플 안경’을 비롯해 애플 웨어러블 기기에 해당 기술이 본격적으로 적용될 것으로 내다보고 있다. 메타의 디스플레이 탑재 첫 스마트 안경. [로이터] 애플 뿐 아니라, 메타. 구글 등도 스마트안경에 힘을 싣고 있어, 시장을 선점하기 위한 빅테크들의 기술 경쟁도 본격화될 것으로 보인다. 메타의 경우 스마트 안경과 가상현실(VR) 기기 등을 생산하는 리얼리티랩스를 통해 스마트안경 개발에 가장 적극적인 행보를 보이고 있다. 지난해 9월 ‘메타 레이밴 디스플레이’ ‘오클리 메타 뱅가드’ ‘레이밴 메타 2세대’ 등을 공개했다. 마크 저커버그 메타 최고경영자(CEO)는 “지금이 (안경에 있어서) 스마트폰이 등장했던 시기와 유사한 순간이라고 생각한다”며 “몇 년 후 대다수 안경이 AI 안경이 아닌 세상을 상상하기는 어렵다”고 강조하기도 했다. 그러면서 그는 리얼리티랩스가 생산하는 스마트 안경 판매량이 지난해 3배 이상 늘었으며 앞으로 관련 시장이 확산할 것이라고 내다봤다. 구글 스마트 글래스 [구글 제공] 구글 역시 삼성, 젠틀몬스터 등과 손잡고 연내 AI 스마트안경 출시를 예고했다. 데미스 허사비스 구글 딥마인드 CEO 역시 차세대 ‘킬러 폼팩터’로 ‘AI 안경’을 제시하기도 했다. 스마트안경 시장도 빠르게 성장할 전망이다. 시장조사기관 스마트 애널리틱스 글로벌(SAG)은 올해 글로벌 AI 안경 매출이 56억 달러로 지난해(12억 달러) 대비 4배 이상 성장할 것으로 예상했다. 판매량도 600만 대에서 2000만 대로 급증할 것으로 내다봤다. 2030년까지 AI 안경 출하량은 7500만 대, 매출은 290억 달러에 달할 것으로 전망했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 정말이지 말도 안 되는 기술이 눈앞에 펼쳐지고 있다는 소식에 깜짝 놀랐지 뭐예요! 제가 얼마 전에 길을 가다가 우연히 TV에서 애플의 신형 스마트 안경에 대한 뉴스를 봤거든요. 처음엔 그냥 '또 신기한 IT 기기 나왔네' 정도로 생각했는데, 이게 정말 사람의 표정을 읽어서 말을 하지 않아도 의도를 파악하는 수준까지 발전할 수 있다는 거예요! 아니, 우리가 표정만으로도 서로의 마음을 읽는 것도 힘든데, 기계가 그걸 해낸다니… 진짜 상상도 안 가더라고요. 뉴스 마지막엔 '이게 바로 미래인가' 싶어서 한참 멍하니 있었지 뭐예요. 우리 블로그 이웃님들도 혹시 이런 첨단 기술 소식 들으셨다면 댓글로 꼭 알려주세요! 저는 아직도 그 충격에서 벗어나지 못하고 있답니다. 😂"
      },
      {
        "title": "AI 안경, 이게 도대체 뭐길래?",
        "content": "아니, 근데 여기서 'AI 안경'이라는 말이 자꾸 나오잖아요. 이게 도대체 뭘까 싶으신 분들 많으실 거예요. 쉽게 말해, 우리 그냥 평소에 쓰는 안경처럼 생겼는데, 거기에 인공지능(AI) 기술이 쏙쏙 들어가 있다고 생각하면 돼요. 마치 우리 눈에다가 똑똑한 비서 하나를 달고 다니는 느낌이랄까요? 이번에 애플이 엄청난 돈을 들여서 인수한 이스라엘 스타트업 Q.AI라는 회사가 바로 이 분야에서 대단한 기술력을 가지고 있대요. 이 회사의 핵심 기술은 우리 얼굴 피부의 아주아주 미세한 움직임까지 감지해서, 우리가 말로 표현하지 않아도 '아, 이 사람이 뭘 원하구나' 하고 AI가 알아채는 거래요. 예를 들어, 우리가 어떤 물건을 보면서 '저거 갖고 싶다'는 생각을 하면, 안경이 그걸 알아채서 바로 관련 정보를 띄워주거나, 혹은 누군가를 보면서 '반가워' 하는 표정을 지으면, 그 사람에게 바로 '나 지금 만나고 싶어'라는 신호를 보내는 식인 거죠. 정말 SF 영화에서나 보던 장면이 현실이 되는 건가 싶어서 괜히 가슴이 두근거리네요. 이런 AI 안경이 우리 일상을 얼마나 바꿔놓을지 기대 반, 걱정 반이에요."
      },
      {
        "title": "애플만? 메타, 구글도 'AI 안경' 전쟁 뛰어들었다!",
        "content": "그런데 말이죠, 이것도 애플만 꽁냥꽁냥 개발하고 있는 게 아니라는 거예요. 세상에, 메타(페이스북)랑 구글 같은 다른 빅테크 회사들도 이미 스마트 안경에 AI 기술을 접목시키려고 엄청나게 달려들고 있다고 해요. 특히 메타는 '스마트 안경이 곧 스마트폰의 뒤를 이을 차세대 기기가 될 것'이라고 공공연하게 이야기할 정도예요. 마크 저커버그 CEO는 '몇 년 후에는 AI 기능이 없는 안경은 상상하기 어렵다'고까지 말했다니, 얼마나 이 시장을 중요하게 보고 있는지 알겠죠? 이미 메타는 레이밴과 손잡고 다양한 스마트 안경을 선보였고, 판매량도 3배 이상 늘었다고 하니, 그 시장의 성장세가 정말 무서울 정도예요. 구글도 삼성, 젠틀몬스터와 함께 AI 스마트 안경을 연내 출시할 계획이라고 하니, 정말이지 'AI 안경' 전쟁이 제대로 시작된 거죠. 앞으로 이 경쟁이 얼마나 치열해질지, 그리고 어떤 놀라운 기술들이 쏟아져 나올지, 정말 눈 크게 뜨고 지켜봐야 할 것 같아요. 이 AI 안경 시장이 앞으로 2030년까지 엄청나게 커질 거라고 하니, 지금부터 관심을 가지는 게 좋을지도 몰라요."
      },
      {
        "title": "나만의 'AI 안경' 활용법, 이렇게 상상해봤어요!",
        "content": "이렇게 AI 안경 기술이 발전하면, 우리 일상생활이 어떻게 바뀔지 상상만 해도 재미있지 않나요? 저는 벌써부터 몇 가지 활용법을 떠올려 봤어요. 일단, 외국인 친구랑 대화할 때 진짜 유용할 것 같아요! 복잡한 단어 몰라도, 안경이 실시간으로 번역을 해주면서 자막처럼 화면에 띄워주면 얼마나 편하겠어요. 길을 찾을 때도 최고일 것 같고요. 낯선 도시에 갔을 때, 고개를 들기만 해도 눈앞에 길 안내가 나타나고, 주변 명소 정보가 짠! 하고 뜨는 거죠. 또, 업무나 공부할 때도 정말 도움이 될 것 같아요. 중요한 회의 중에 놓친 부분을 바로바로 다시 확인하거나, 어려운 개념을 설명할 때 관련 자료를 실시간으로 보여주는 식으로요. 그리고 제가 좀 건망증이 심한 편이라… '오늘 장 볼 거 뭐였지?' 할 때, 미리 안경에 메모해 둔 목록을 쓱 보고 바로 기억해낼 수도 있을 것 같고요. 생각할수록 신기하고 편리한 점들이 많아서, 괜히 저도 모르게 '빨리 나와라!' 하고 외치게 되네요. 여러분은 AI 안경이 나오면 어떤 점이 가장 기대되시나요? 댓글로 이야기 나눠봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 소개해 드린 AI 안경 소식, 처음 들었을 땐 좀 막연하게 느껴졌거든요. '내 삶이랑 무슨 상관이 있겠어?' 싶기도 하고요. 그런데 기사를 자세히 보고, 제가 직접 상상해보니 이건 정말 우리 삶을 송두리째 바꿀 수도 있겠다는 생각이 들었어요. 앞으로는 우리가 말을 하지 않아도, 아니, 심지어 표정만으로도 소통하는 시대가 올지도 모르잖아요. 조금은 두렵기도 하지만, 한편으로는 엄청나게 편리하고 흥미로운 세상이 펼쳐질 것 같다는 기대감도 커요. 앞으로 애플이나 메타, 구글 같은 회사들이 어떤 AI 안경을 내놓을지, 그리고 그 기술이 우리 생활에 얼마나 깊숙이 파고들지, 저도 정말 열심히 지켜보려고요. 여러분도 이 'AI 안경'이라는 키워드, 꼭 기억해두셨다가 앞으로 나올 신기술 소식들 놓치지 마세요! 우리 모두 미래 기술을 함께 맞이해 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n07002?mid=n1006",
    "hashTag": [
      "#AI안경",
      "#애플",
      "#메타",
      "#구글",
      "#스마트안경",
      "#미래기술",
      "#IT트렌드",
      "#기술혁신"
    ]
  },
  {
    "type": "its",
    "title": "[포토]이마트, 휴머노이드 로봇 판매",
    "newTitle": "이마트 로봇 매장 오픈! 휴머노이드 로봇 직접 볼 수 있어요",
    "article": "[이데일리 이영훈 기자] 1일 서울 영등포구 이마트 영등포점 일렉트로마트에 마련된 국내 최초 로봇 매장에서 시민들이 판매되고 있는 로봇을 바라보고 있다. 일렉트로마트 영등포점은 휴머노이드 로봇을 포함한 로봇 상품 14가지를 30일부터 판매하기 시작했다. 4족 보행 로봇이나 돌봄 기능성 로봇 등도 판매된다. ▶ 관련기사 ◀ ☞ “비트코인 8년 만에 최장기 하락 온다”…5만불 경고등 ☞ 100억 훌쩍 유재석이 86억에 산 펜트하우스 어디?[누구집] ☞ 다이소 매장서 '윤 어게인' 풍선 인증…영업 방해 vs 표현의 자유 ☞ 의붓딸 13년 성폭행 2000회...뒤늦게 안 엄마, 결국 [그해 오늘] ☞ 삼성전자 임원들, 주가 폭등에 속앓이 하는 사연 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이영훈 rok6658@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이마트에 로봇이 등장했다고요?",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 저도 깜짝 놀랐잖아요! 무려 이마트에 휴머노이드 로봇이 판매된다는 소식이더라구요. 아니, 장 보러 갔다가 로봇을 사 온다니! 상상이 되시나요? 왠지 SF 영화에 나오는 장면이 현실이 되는 것만 같아서 두근두근 설레더라고요. 사실 예전부터 로봇에 대한 관심은 많았는데, 이렇게 가까운 곳에서, 그것도 우리가 자주 가는 마트에서 만날 수 있다는 게 정말 신기해요. 저는 아직 직접 가서 보진 못했지만, 벌써부터 어떤 로봇들이 있을지, 가격은 또 얼마나 할지 궁금해 미치겠어요. 혹시 벌써 다녀오신 이웃님 계시면 댓글로 꼭 알려주세요! 저처럼 궁금해하시는 분들이 많을 것 같아서, 오늘은 이 이마트 로봇 매장에 대한 이야기를 좀 자세하게 풀어보려고 해요. 앞으로 로봇이 우리 삶에 얼마나 더 가까이 오게 될지, 함께 상상해보는 시간을 가져봐요!"
      },
      {
        "title": "로봇, 우리 곁으로 성큼 다가오다: 휴머노이드 로봇이란?",
        "content": "여러분, '휴머노이드 로봇'이라는 말, 요즘 자주 들어보셨죠? 이게 정확히 뭔지 다들 아시나요? 혹시 '휴머노이드'라는 단어가 좀 어렵게 느껴지실 수도 있는데, 사실 아주 간단해요! '휴먼(human)'이라는 말처럼, 사람의 모습을 닮은 로봇이라고 생각하시면 돼요. 팔다리도 있고, 머리도 있고, 심지어 표정을 짓거나 사람처럼 걷고 움직일 수도 있는 거죠. 마치 영화 '아이언맨'에 나오는 자비스처럼 똑똑하고 사람과 대화도 나눌 수 있는 인공지능을 탑재한 로봇들도 있고요. 이번에 이마트에서 선보이는 로봇들 중에도 이런 휴머노이드 로봇들이 있다고 하니, 정말 신기하죠? 단순히 공장에서 물건을 조립하는 산업용 로봇과는 차원이 다른, 우리의 일상생활을 도와줄 수 있는 다양한 기능들을 가진 로봇들이 등장하고 있다는 뜻이랍니다. 생각해보세요, 미래에는 집안일을 돕거나, 어르신들을 케어해주거나, 심지어 아이들과 놀아주는 로봇이 등장할 수도 있다는 거예요. 상상만 해도 정말 멋지지 않나요? 이마트는 이런 미래 기술을 우리에게 더욱 가깝게 느끼게 해주는 좋은 기회를 제공하고 있는 것 같아요."
      },
      {
        "title": "이마트 로봇 매장, 어떤 로봇들을 만날 수 있나요?",
        "content": "자, 그럼 이제 가장 궁금하실 이마트 영등포점 일렉트로마트에 어떤 로봇들이 있는지 좀 더 자세히 알아볼까요? 이번에 판매를 시작한 로봇은 무려 14가지나 된다고 해요! 단순히 딱딱한 기계 덩어리만 있는 게 아니라, 정말 다채로운 로봇들이 준비되어 있다고 합니다. 예를 들어, 사람처럼 두 발로 걷는 휴머노이드 로봇은 물론이고, 마치 강아지처럼 네 발로 깡총깡총 뛰어다니는 '4족 보행 로봇'도 있대요! 상상만 해도 귀엽지 않나요? 또, 어르신들이나 도움이 필요한 분들을 돌봐주는 '돌봄 기능성 로봇'도 있다고 하니, 정말 우리 생활에 꼭 필요한 로봇들이 속속 등장하고 있는 것 같아요. 단순히 신기함만을 위한 로봇이 아니라, 실제로 우리 삶의 질을 높여줄 수 있는 로봇들이라는 점이 정말 인상 깊었어요. 기사에는 상세한 로봇 종류가 다 나와 있지는 않지만, 앞으로 더 많은 종류의 로봇들이 이마트를 통해 소개될 것으로 기대가 됩니다. 혹시 로봇에 관심 있으신 분들은 이번 기회에 꼭 한번 방문해보시는 것도 좋을 것 같아요!"
      },
      {
        "title": "미래를 만나는 방법: 로봇 쇼핑, 똑똑하게 즐기기!",
        "content": "이마트에서 로봇을 직접 보고 구매할 수 있다는 사실, 정말 흥미롭죠? 이제 로봇은 더 이상 공상 과학 영화 속 이야기가 아니라, 우리 현실 속으로 들어오고 있답니다. 그럼 이런 새로운 기술을 만났을 때, 우리는 어떻게 하면 좋을까요? 일단 가장 좋은 것은 직접 보고 경험하는 것이겠죠! 이마트에 방문하셔서 다양한 로봇들을 실제로 만져보고, 작동시켜보면서 나에게 맞는 로봇이 무엇인지 탐색해보는 거예요. 예를 들어, 집에서 반려동물처럼 귀여운 친구를 원한다면 4족 보행 로봇이 좋을 수 있고, 어르신 돌봄이 필요하다면 기능성 로봇에 대해 알아보는 거죠. 처음부터 너무 비싼 로봇을 구매하기보다는, 다양한 로봇들을 비교해보면서 차근차근 알아가는 것이 현명한 방법일 거예요. 앞으로 로봇 기술은 계속 발전할 테니, 너무 조급해하지 마시고 우리 생활에 어떤 로봇이 가장 도움이 될지 천천히 고민해보세요. 이마트의 로봇 매장이 그런 고민을 시작하는 좋은 출발점이 될 수 있을 거라고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 '와, 진짜 세상 많이 변했다!' 싶었어요. 예전에는 로봇 하면 공장에서나 볼 수 있는 딱딱한 기계만 떠올렸는데, 이제는 사람처럼 행동하고 우리 생활을 돕는 로봇들이 점점 많아진다는 게 정말 신기하고 설레요. 이마트에서 직접 로봇을 판매한다는 건, 그만큼 로봇 기술이 우리 생활 속으로 깊숙이 들어왔다는 증거 같거든요. 앞으로 저는 이마트 갈 때마다 로봇 매장에 한번 들러보려고 해요. 직접 가서 다양한 로봇들을 보고, 나중에 우리 집에도 꼭 필요한 로봇이 있다면 한번 고민해보려고요! 특히 돌봄 기능성 로봇 같은 건 정말 필요하신 분들께 큰 도움이 될 것 같아요. 이웃님들도 이마트 로봇 매장 소식, 어떻게 생각하시나요? 댓글로 여러분의 생각을 나눠주시면 저에게도 큰 도움이 될 것 같아요! 우리 함께 미래를 준비해보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260201n06256?mid=n1006",
    "hashTag": [
      "#이마트",
      "#휴머노이드로봇",
      "#로봇매장",
      "#미래기술",
      "#일렉트로마트",
      "#신기술",
      "#로봇시대",
      "#4족보행로봇"
    ]
  },
  {
    "type": "its",
    "title": "블루오리진, '준궤도 우주여행' 중단…달 착륙선 개발 전념",
    "newTitle": "준궤도 우주여행 중단? 블루오리진의 깜짝 발표 이유",
    "article": "아마존 창업자 제프 베이조스가 설립한 우주기업 블루오리진이 우주여행 사업을 일시 중단한다. 블루오리진은 미국 항공우주국(나사)의 달 착륙선 개발에 역량을 집중하기 위해 최소 2년간 준궤도 로켓 뉴셰퍼드 발사를 중단하기로 했다고 밝혔다. 블루오리진은 “이번 결정은 다시 달에 사람을 보내고 달 기지를 건설한다는 미국의 목표에 헌신하기로 한 데 따른 것”이라고 설명했다. 뉴셰퍼드는 블루오리진이 준궤도 우주여행을 위해 개발한 로켓 겸 우주선이다. 준궤도용이긴 하지만 세계 처음으로 재사용 기술이 적용된 발사체다. 준궤도 우주여행은 우주 경계선으로 불리는 고도 100㎞ ‘카르만 라인’까지 올라가 몇분간 무중력 상태를 체험하며 지구와 우주를 조망한 뒤 돌아오는 프로그램이다. 2021년 창업자인 베이조스를 시작으로 지금까지 98명(6명은 2번 비행)이 준궤도 우주여행을 경험했다. 탑승 인원은 6명이며, 가장 최근 비행은 지난 1월22일에 있었다. 사람이 탑승하지 않은 비행을 포함한 총 비행 횟수는 2015년 첫 시험비행 이후 총 38회다. 블루오리진은 “그동안 200개 이상의 과학 및 연구용 탑재체를 발사했다”며 “앞으로 수년간 더 발사할 수 있는 계약이 확보돼 있다”고 밝혔다. 나사, 착륙선 개발 늦어지자 대안 찾는중 그럼에도 블루오리진이 뉴셰퍼드 발사를 중단키로 한 것은 2028년을 목표로 하는 미국의 아르테미스 3호 달 착륙선 계약을 따내기 위해서다. 나사는 일론 머스크가 이끄는 스페이스엑스와 아르테미스 3호 달 착륙선 계약을 맺었으나 개발 일정이 계속 지연되자 다른 업체의 달 착륙선을 이용하는 대안도 검토하고 있다. 일정을 맞출 수 있다면 다른 기업에 기회를 줄 수도 있다는 입장이다. 블루오리진은 2030년대로 예정된 아르테미스 5호 임무에 사용할 달 착륙선 계약업체이다. 나사는 스페이스엑스와 블루오리진 모두에게 아르테미스 3호 착륙선 개발을 앞당길 수 있는 방법을 찾아줄 것을 요청한 상태다. 재러드 아이잭먼 나사 국장은 뉴욕타임스에 “우리는 두 가지 경로를 동시에 추진하고 있다”고 말했다. 나사가 이런 방침을 세운 것은 도널드 트럼프 대통령의 임기가 끝나기 전인 2028년 말까지 달에 우주비행사를 보내기 위해서다. 지난해 말 트럼프 대통령은 2028년 달 착륙 일정을 명시한 행정명령에 서명했다. 곽노필 선임기자 nopil@hani.co.kr &lt;한겨레 인기기사&gt;■ 이 대통령 “다주택자 중과세가 날벼락? 정론직필 못하면 ‘억까’라도 자중해야” 금·은 시총, 하루새 7조4000억불 증발…‘매파’ 워시 연준 의장 지명 여파 [속보] 이광재, 강원지사 불출마 선언…“우상호 승리 돕겠다” 김종인·나경원도 갔는데…이해찬 조문 안 한 이낙연 이혜훈 가족 전무후무 ‘위장 미혼’ 청약…로또 아파트 당첨 취소되나요? 석방된 손현보 목사, 전한길에 귀국 권유…“서울구치소 가면 윤석열 있다” 오세훈 “태릉 옆은 되고, 종묘 앞은 안 되고? 이 대통령, 개발 이중잣대” 이진숙, 휴일에 칠성시장에서 보리밥…대구시장 출마 가시화? 이 대통령 “설탕 부담금, ‘증세 프레임’ 거두고 사실 기반 토론해야” 장동혁의 ‘한동훈 제명’, 남은 건 공멸 아니면 자멸뿐 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요?",
        "content": "세상에, 제프 베이조스의 야심 찬 우주 기업, 블루오리진이 '준궤도 우주여행' 프로그램을 잠시 멈춘다는 소식을 들었거든요. 그것도 무려 2년 동안이나 말이에요! 왠지 좀 충격적인 소식이지 않나요? 제가 얼마 전까지만 해도 '언젠가는 나도 블루오리진 로켓 타고 우주 잠깐 구경 가는 날이 오겠지!' 하고 몽상에 잠기곤 했었는데 말이죠. 아니, 왜 갑자기 우주여행을 중단하는 걸까요? 설마 돈이 부족해진 걸까요, 아니면 더 이상 재미가 없어진 걸까요? 오늘 이 소식을 접하고 저도 모르게 '헉!' 소리를 냈답니다. 이 결정이 대체 우리에게 어떤 의미가 있는 건지, 블루오리진은 또 어떤 속셈을 가지고 있는지, 친한 친구한테 설명하듯 아주 자세하고 솔직하게 파헤쳐 볼게요!"
      },
      {
        "title": "블루오리진, 왜 '우주여행' 대신 '달 착륙선'에 올인할까?",
        "content": "자, 그럼 왜 블루오리진이 이렇게 갑자기 준궤도 우주여행 사업을 중단하기로 결정했는지 그 배경부터 차근차근 알아볼까요? 핵심은 바로 '나사(NASA)'와 '달'에 있어요. 현재 나사는 2028년까지 다시 사람을 달에 보내겠다는 '아르테미스 3호' 프로젝트를 진행 중이잖아요. 그런데 이 아르테미스 3호 프로젝트에 필요한 달 착륙선 개발이 예상보다 조금씩 늦어지고 있답니다. 마치 친구한테 생일 선물을 미리 사놓고 포장까지 다 했는데, 막상 생일날 주려고 보니 디자인이 마음에 안 들어서 다시 고르고 있는 상황이랄까요? 나사 입장에서는 일정을 맞춰야 하니까, 혹시 다른 업체에서도 멋진 달 착륙선을 만들어 올 수 있지 않을까 하고 여러 가능성을 열어두고 있는 상황이에요. 그래서 블루오리진은 지금 이 기회를 잡기 위해 총력을 다하고 있는 거랍니다. 이미 2030년대의 아르테미스 5호 임무를 위한 달 착륙선 업체로 선정된 상태인데, 이번에 아르테미스 3호까지 따내면 달 탐사 사업에서 완전히 '대장'이 될 수 있거든요. 이래서 '준궤도 우주여행'보다는 '달 착륙선 개발'에 모든 역량을 쏟아붓기로 한 거랍니다. 이건 마치 공부 잘하는 학생이 당장 눈앞의 시험도 중요하지만, 명문대 입학이라는 더 큰 목표를 위해 지금 당장 불필요한 활동은 잠시 줄이는 것과 비슷하다고 볼 수 있겠네요."
      },
      {
        "title": "준궤도 우주여행, 알고 보면 이런 거였어요!",
        "content": "그럼 여기서 잠깐! '준궤도 우주여행'이 도대체 뭘까요? 이게 은근히 헷갈릴 수 있거든요. 쉽게 말해, 우리가 흔히 생각하는 우주여행처럼 지구 궤도를 빙빙 도는 게 아니라, 우주의 경계선이라고 불리는 '카르만 라인'이라는 고도 100km까지 올라갔다가 몇 분 동안 무중력 상태를 체험하고 다시 지구로 돌아오는 짧은 여행이에요. 마치 높은 산 정상에 잠깐 올라가서 탁 트인 풍경을 감상하고 내려오는 것에 비유할 수 있을 것 같아요. 블루오리진의 '뉴셰퍼드' 로켓은 바로 이런 준궤도 우주여행을 위해 만들어진 특별한 로켓 겸 우주선이랍니다. 이 뉴셰퍼드에는 세계 최초로 '재사용 기술'이 적용되어 있어서, 한 번 사용하고 버리는 게 아니라 다시 쓸 수 있다는 장점이 있어요. 이것 덕분에 우주여행 비용을 조금이라도 절감할 수 있었던 거죠. 2021년에 아마존 창업자 제프 베이조스가 직접 타고 출발한 이후로, 지금까지 총 98명이나 되는 사람들이 이 특별한 경험을 했다고 해요. 얼마나 짜릿했을까요? 탑승 인원은 6명이고, 가장 최근 비행은 올해 1월에 있었다고 하네요. 뉴셰퍼드는 사람을 태우는 것 외에도 200개 이상의 과학 및 연구 장비들을 우주로 실어 나르는 역할도 톡톡히 해냈답니다. 앞으로도 계속 발사될 예정이었는데, 이번 결정으로 잠시 중단되는 거죠."
      },
      {
        "title": "나사와 블루오리진, '달 착륙선' 개발을 서두르는 이유!",
        "content": "여러분, 달에 다시 사람을 보내는 게 왜 이렇게 중요할까요? 단순히 멋있어서? 물론 그것도 있겠지만, 사실은 이것도 다 '미국'의 우주 강국으로서의 위상을 다시 세우려는 큰 그림의 일부예요. 특히 트럼프 대통령 시절에 2028년까지 반드시 달에 우주비행사를 보내겠다는 행정명령까지 내려졌다고 하니, 나사 입장에서는 시간이 정말 촉박한 거죠. 마치 회사에서 사장님이 '이번 분기까지 이 프로젝트 꼭 성공시켜!'라고 했는데, 팀원들이 '아이고, 이거 생각보다 어렵네요!' 하고 있는 상황인 거예요. 그래서 나사는 스페이스엑스와 블루오리진, 두 곳 모두에게 '제발 좀 더 빨리 개발해 주세요!'라고 계속 요청하고 있어요. 두 회사가 각자 달 착륙선 개발에 뛰어들고 있지만, 혹시라도 하나가 늦어지면 다른 하나에게 기회를 줄 수도 있다는 거죠. 이래서 블루오리진은 잠시 준궤도 우주여행 같은 다른 사업은 접어두고, 오로지 달 착륙선 개발에만 집중하기로 한 거랍니다. 앞으로 몇 년간 블루오리진의 로켓은 '우주 관광' 대신 '달 탐사'를 향해 날아갈 준비를 하게 될 거예요. 저도 이 소식을 듣고 나사 웹사이트에 들어가서 아르테미스 프로젝트 관련 영상들을 찾아봤는데, 정말 흥미롭더라고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 블루오리진이 우주여행을 중단한다는 소식에 '아, 이제 비싼 돈 내고 우주 여행 가는 건 당분간 어렵겠네' 하고 조금은 실망했거든요. 하지만 기사를 자세히 들여다보니, 그 뒤에 숨겨진 더 큰 꿈과 목표가 있다는 걸 알게 되었어요. 바로 인류의 달 탐사를 다시 한번 성공시키겠다는 야심찬 계획 말이죠! 물론 저처럼 일반인들이 직접 우주여행을 떠나는 건 당장은 아니겠지만, 블루오리진의 이러한 노력이 결국에는 우주 기술 발전과 인류의 우주 개척에 큰 기여를 할 거라고 믿어요. 앞으로 블루오리진의 로켓이 달을 향해 날아가는 모습을 상상하니 벌써부터 가슴이 두근거리네요! 이번 기회를 통해 블루오리진이 달 착륙선 개발에 성공해서, 머지않아 인류가 다시 달에 발을 디딜 수 있기를 응원해야겠어요. 우리 모두, 블루오리진의 '달 탐사' 도전을 주목해 보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260201n03315?mid=n1006",
    "hashTag": [
      "#블루오리진",
      "#준궤도우주여행",
      "#우주여행",
      "#달탐사",
      "#아르테미스프로젝트",
      "#나사",
      "#제프베이조스",
      "#우주기술"
    ]
  },
  {
    "type": "its",
    "title": "삼성전자 '갤럭시S26 울트라' 포스터는 이런 모습?",
    "newTitle": "갤럭시S26 울트라 디자인, S펜 기능 변화 가능성?",
    "article": "[아이뉴스24 박지은 기자] 삼성전자가 다음 달 출시를 앞둔 '갤럭시 S26 울트라'의 포스터로 추정되는 이미지가 공개됐다. 1일 소셜네트워크서비스(SNS) 엑스(X)에서 활동하는 팁스터 '에반 블레스'는 삼성전자의 차세대 플래그십 스마트폰 갤럭시 S26 울트라 포스터로 추정되는 이미지를 게재했다. 삼성전자의 '갤럭시 S26 울트라'의 포스터로 추정되는 이미지. [사진=에반블레스 X 계정 캡처 ] 이미지 속 갤럭시 S26 울트라는 S펜이 함께 배치돼 있다. 색상은 무광 블랙 계열로 보인다. 전작 대비 외곽 모서리는 더 둥근 형태다. 후면 카메라 섬에도 변화가 감지된다. 대형 원형 렌즈 배열은 유지됐지만 렌즈 간 간격과 돌출 구조가 조정된 모습이다. 플래시 위치 역시 달라졌다. 갤럭시 S26 시리즈는 기본형과 플러스 모델, 울트라 등 3종으로 출시될 예정이다. 전작과 마찬가지로 S펜은 울트라 모델에서 쓸 수 있을 전망이다. S펜을 둘러싼 변화 가능성도 제기된다. 나인투파이브맥, 나인투파이브구글 등 복수의 외신에 따르면 삼성전자는 S펜 인식 구조를 일부 조정하는 방안을 검토 중인 것으로 알려졌다. 디지타이저 레이어 단순화 또는 설계 변경을 통해 차세대 무선충전 표준 치(Qi2) 적용과 내부 공간 확보를 노릴 수 있다는 관측이다. S펜 자체의 슬림화 가능성도 언급된다. 다만 블루투스 기능(에어 액션) 복귀 가능성은 낮다는 전망이 우세하다. 갤럭시 S26 시리즈는 오는 25일(현지시간) 미국 샌프란시스코에서 열리는 ‘갤럭시 언팩’ 행사를 통해 공개되고, 다음 달 11일 글로벌 출시될 것으로 알려졌다. /박지은 기자( qqji0516@inews24.com) [관련기사] ▶ 메모리 가격 급등, 애플·삼성·테슬라·LG전자까지 '압박' ▶ \"SK하이닉스, 150만원 간다\"…증권사들, 상승 자신하는 이유 ▶ [내일날씨] 월요일 출근길 비상⋯밤사이 전국에 많은 눈 ▶ 현대로템, 작년 연간 영업익 1조 돌파…창사이래 최대 ▶ 美 법무부, 엡스타인 문건 추가 공개⋯빌 게이츠, 성병 은폐 의혹 ▶ [겜별사] \"아크 레이더스 이길 수 있을까?\"…위메이드맥스 '미드나잇 워커스' ▶ 3년간 갈비탕 5만개 훔쳐 내연녀에 전달⋯8억원 어치 빼돌린 배달기사 ▶ [크립토24] 이더리움 'ERC-8004' 메인넷 배포 예정…AI 에이전트가 모든걸 다 해주는 시대가 열린다 ▶ 2만원대 SK하이닉스 산 전원주, 수익률 얼말까…86만원 돌파 ▶ \"홈플러스 문 닫네요⋯쿠팡이나 쓱닷컴으로 갈아탑니다\" ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 벌써 다음 폰 얘기에요? S26 울트라 포스터 유출 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미진진한 소식을 하나 가져왔어요. 아직 다음 달에나 공개될 예정인 삼성의 최신 스마트폰, '갤럭시 S26 울트라'의 포스터로 추정되는 이미지가 벌써 SNS에 떴다는 거예요! 세상에, 이렇게 빨리 정보가 풀리다니 진짜 대단하지 않나요? 제가 인터넷을 핫하게 달구고 있는 이 소식을 딱 포착해서 여러분께 제일 먼저 알려드리려고 달려왔답니다. 혹시 휴대폰 좀 바꿀까 생각하고 계셨다면, 이건 진짜 주목해야 할 정보예요. 어떤 모습일지, 어떤 변화가 있을지 같이 한번 파헤쳐 볼까요? 저도 솔직히 너무 궁금해서 잠을 설칠 지경이라니까요! 이 새로운 **갤럭시 S26 울트라** 포스터가 진짜라면, 우리 손에 쥐어질 미래의 모습이 꽤나 달라질 수도 있거든요. 함께 보시죠!"
      },
      {
        "title": "갤럭시 S26 울트라, 디자인은 어떻게 달라지나요? (feat. S펜의 비밀)",
        "content": "자, 그럼 이제 가장 궁금하실 디자인부터 한번 살펴볼까요? 공개된 이미지 속 **갤럭시 S26 울트라**는 전체적으로 무광 블랙 계열로 고급스러운 느낌을 주고 있더라고요. 전작에 비해서 외곽 모서리가 좀 더 둥글어진 느낌이라고 해야 할까요? 개인적으로는 각진 디자인도 매력 있었지만, 살짝 부드러워진 느낌도 괜찮을 것 같아요. 그리고 후면 카메라 섬, 이거 은근히 디자인 포인트잖아요? 대형 원형 렌즈 배열은 그대로 유지된 것 같지만, 렌즈 간의 간격이나 돌출되는 구조가 좀 더 깔끔하게 조정된 것 같다는 이야기도 있어요. 플래시 위치도 살짝 달라진 부분이 감지되더라고요. 무엇보다 이 **갤럭시 S26 울트라**에는 역시 S펜이 함께 배치되어 있다는 점! S펜 없이는 울트라 모델이라고 할 수 없죠! S펜 자체의 슬림화 가능성도 제기되고 있어서, 이걸 들고 다니는 느낌이 또 어떻게 달라질지 기대되네요."
      },
      {
        "title": "S펜, 단순한 필기구를 넘어선 변화? (feat. Qi2 무선 충전)",
        "content": "이 **갤럭시 S26 울트라** 소식에서 가장 흥미로운 부분 중 하나가 바로 S펜의 변화 가능성이에요. 단순히 디자인만 바뀌는 게 아니라, S펜 인식 구조 자체를 일부 조정하는 방안을 검토 중이라는 외신 보도가 있더라고요! 와, 이게 정말이면 S펜의 활용도가 훨씬 더 높아질 수도 있다는 뜻이거든요. 이게 왜 그러냐면, 디지타이저 레이어를 단순화하거나 설계를 변경하면 차세대 무선 충전 표준인 '치(Qi2)'를 적용할 공간을 확보할 수 있다는 거예요. 혹시 치(Qi2) 모르시는 분들을 위해 간단히 설명하자면, 맥세이프처럼 자석으로 딱 붙어서 충전이 더 안정적이고 효율적으로 되는 방식이라고 생각하시면 돼요. **갤럭시 S26 울트라**에 이런 기술이 적용된다면, S펜을 충전하면서 동시에 다른 기기도 더 편리하게 무선 충전할 수 있게 되는 거죠! 상상만 해도 너무 편리해지지 않나요? 물론 블루투스 기능(에어 액션) 복귀 가능성은 낮다는 전망이 우세하지만, S펜의 잠재력은 무궁무진한 것 같아요."
      },
      {
        "title": "갤럭시 S26 시리즈, 언제 만날 수 있나요? (출시일 및 예상 라인업)",
        "content": "그렇다면 이 멋진 **갤럭시 S26 울트라**를 언제쯤 만나볼 수 있을까요? 많은 분들이 기다리시는 '갤럭시 언팩' 행사 소식도 함께 전해드릴게요! 현재 알려진 바로는, 삼성은 오는 25일 (현지시간)에 미국 샌프란시스코에서 '갤럭시 언팩' 행사를 개최한다고 해요. 그리고 글로벌 출시는 다음 달 11일경이 될 것으로 예상되고 있답니다. 정말 코앞으로 다가온 거죠! 이번 **갤럭시 S26** 시리즈는 전작처럼 기본형, 플러스 모델, 그리고 울트라 모델까지 총 3가지 라인업으로 출시될 예정이라고 합니다. S펜은 역시나 울트라 모델에서만 만나볼 수 있을 것으로 보이고요. 매년 새로운 플래그십 모델이 나올 때마다 정말 기대가 되는데, 이번 **갤럭시 S26 울트라**는 디자인 변화와 S펜 기능 향상까지 예고하고 있어서 역대급이 될지 벌써부터 설레네요! 혹시 '내 폰 바꿔야겠다!' 마음먹으셨다면, 이번 언팩 행사 날짜를 꼭 기억해두시는 게 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 저는 새로운 스마트폰이 나올 때마다 늘 설레는 마음으로 지켜보는 편이에요. 특히 제가 사용하는 **갤럭시 S26 울트라** 같은 플래그십 모델들은 기술 발전의 집약체잖아요? 이번에 유출된 포스터와 관련 정보들을 보니, 디자인적으로도 그렇고 S펜 기능의 변화 가능성까지, 정말 기대되는 부분이 많았어요. 물론 실제 출시될 때까지는 100% 확신할 수는 없지만, 이런 정보들을 미리 접하고 나면 다음 폰을 선택하는 데 있어서도 훨씬 도움이 되는 것 같아요. 저는 개인적으로 S펜의 변화가 정말 기대돼요. 단순한 필기구를 넘어, 어떤 새로운 경험을 선사할지 궁금하거든요. 그리고 치(Qi2) 무선 충전과의 연계는 정말 혁신적일 것 같아요! 앞으로 저는 **갤럭시 S26 울트라** 관련 정보가 나올 때마다 꼼꼼하게 챙겨보려고 합니다. 여러분도 혹시 최신 스마트폰에 관심 있으시다면, 이번 **갤럭시 S26 울트라** 소식 놓치지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02778?mid=n1006",
    "hashTag": [
      "#갤럭시S26",
      "#갤럭시S26울트라",
      "#삼성전자",
      "#스마트폰",
      "#휴대폰",
      "#신제품",
      "#S펜",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "카톡에서 챗GPT로 송금하고 택시 호출…진화하는 '카카오 툴즈'",
    "newTitle": "카톡 챗GPT, 송금·택시 넘어 쇼핑까지? AI 에이전트 대변혁!",
    "article": "카카오톡에 챗GPT를 탑재한 카카오가 인공지능(AI) 에이전트로 송금과 택시 호출 뿐 아니라 무신사, 올리브영 등 타사 플랫폼과의 연계도 가능하게끔 영역을 확장한다. 챗GPT 포 카카오에 추가 예정인 서비스들. 카카오톡 앱 캡처 2일 IT업계에 따르면 카카오는 지난달 27일부터 카카오톡 앱 업데이트를 진행하며 '챗GPT 포 카카오'를 고도화하고 있다. 업데이트를 완료한 사용자는 AI 에이전트 서비스인 '카카오 툴즈'에서 원하는 서비스를 추가하거나 삭제할 수 있다. 이번 업데이트를 통해 원하는 이용자들은 '톡캘린더'를 이용할 수 있다. 사용자들은 챗GPT 포 카카오와 대화하면서 각종 서비스를 이용할 수 있다. 예컨대 카카오톡 친구에게 카카오페이로 송금하거나, 원하는 장소까지 카카오T의 택시를 호출하는 식이다. 다만 당장은 연동이 제한적으로 이뤄지고 있어 '강남역까지 택시 불러줘'라고 요청하면 카카오 T 앱으로 이어지는 바로가기 버튼 정도만 제공 받을 수 있다. 카카오는 카카오페이, 카카오T, 카카오맵, 멜론, 선물하기, 예약하기 등 카카오 서비스에 더해 올리브영, 무신사, 더현대, 직방, 마이리얼트립 등 외부 플랫폼과의 카카오 툴즈 연동을 예고한 상태다. 카카오 측은 현재 이들과 협업을 진행하거나 검토하고 있다고 밝혔다. 서비스 연동이 완료되면 챗GPT 포 카카오에서 챗봇과의 대화만으로 상품을 주문하거나 여행을 예약하는 것까지 가능해질 것으로 전망된다. 카카오의 AI 에이전트 생태계는 지난해 8월부터 운영 중인 '플레이MCP' 플랫폼을 통해서 빠르게 확장되고 있다. MCP(Model Context Protocol)는 AI 모델이 외부 데이터나 도구와 소통하는 방식을 표준화한 통신 규약으로, AI 모델이 MCP를 통해 외부 시스템과 데이터를 주고받을 수 있도록 한다. 카카오 툴즈가 고도화되면 챗GPT 포 카카오는 일종의 AI 운영체제 역할을 할 수 있다. 카카오 관계자는 \"향후 카카오 툴즈를 통한 이용자의 사용 편의성 확대를 위해 다양한 기능을 추가할 계획\"이라고 밝혔다. 챗GPT 포 카카오에 추가된 카카오 툴즈. 카카오톡 앱 캡처 이명환 기자 lifehwan@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 카톡이 이렇게까지 진화한다고?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 어제뿐만 아니라 요즘 정말 핫한 이야기인데요, 바로 우리가 매일같이 사용하는 카카오톡이 인공지능, 즉 AI와 손잡고 상상도 못 했던 변화를 보여주고 있다는 소식이에요! '챗GPT 포 카카오'라는 이름으로 우리 곁에 다가온 이 새로운 친구는 이제 단순한 메시지 앱을 넘어, 우리의 일상을 더 편리하고 스마트하게 만들어 줄 'AI 에이전트' 역할을 할 거라고 하거든요. 생각만 해도 두근거리지 않나요? 아니, 진짜 송금이나 택시 부르는 걸 넘어서 쇼핑까지 AI가 도와준다니, 이게 다 현실이 되는 건가 싶더라고요. 마치 SF 영화에 나오는 이야기 같지만, 이게 바로 요즘 우리의 현실이라는 거! 저도 처음엔 '에이, 설마' 했는데, 막상 내용을 보니 이게 단순히 몇 가지 기능만 추가되는 게 아니라, 우리의 라이프스타일 자체를 바꿔놓을 수도 있겠다는 생각이 들었어요. 앞으로 카톡 앱 하나로 얼마나 많은 일을 할 수 있게 될지, 오늘은 그 흥미진진한 이야기들을 우리 이웃님들과 함께 파헤쳐 볼까 합니다!"
      },
      {
        "title": "챗GPT 포 카카오, 대체 뭐길래 이렇게 난리?",
        "content": "자, 그럼 이 '챗GPT 포 카카오'가 대체 뭔지, 그리고 왜 이렇게 많은 관심과 기대를 받고 있는지 좀 더 자세히 알아볼게요. 쉽게 말해서, 우리가 이미 알고 있는 챗GPT의 똑똑한 인공지능 기능이 카카오톡 안에 쏙 들어왔다고 생각하면 돼요. 근데 이게 그냥 들어온 게 아니라, 우리 생활에 꼭 필요한 기능들과 연동된다는 게 핵심이에요! 여러분, 혹시 'AI 에이전트'라는 말 들어보셨나요? 이건 단순히 질문에 답만 하는 챗봇이랑은 달라요. 마치 우리 집사를 두는 것처럼, 우리가 뭘 원하는지 파악해서 대신 처리해주고, 알아서 척척 일을 처리해주는 그런 똑똑한 비서 같은 거죠. 카카오톡은 바로 이 AI 에이전트 서비스를 '카카오 툴즈'라는 이름으로 선보이고 있는 건데요. 이 툴즈는 마치 스마트폰의 앱처럼, 우리가 필요한 기능들을 골라서 추가하고 삭제할 수 있게 해준대요. 예를 들어, '오늘 날씨 알려줘' 같은 간단한 질문부터 시작해서, '내일 오전 10시에 친구 만나기로 했는데, 톡 캘린더에 추가해줘' 라든지, '강남역까지 카카오 T 택시 불러줘' 같은 명령까지도 수행할 수 있다는 거죠. 여기서 중요한 건, 이 모든 걸 카톡 대화창 안에서 한 번에 할 수 있다는 거예요! 이게 바로 카카오 톡의 AI 에이전트가 가진 엄청난 잠재력이 아닐까 싶어요."
      },
      {
        "title": "송금, 택시 호출은 기본! 쇼핑, 예약까지 AI가 척척?",
        "content": "그럼 이제 가장 궁금하실 부분, '챗GPT 포 카카오'가 구체적으로 어떤 기능들을 우리에게 선사할지 좀 더 자세히 살펴볼까요? 여러분, 지금도 카톡으로 친구에게 돈을 보내거나, 카카오 T로 택시를 부르는 건 어렵지 않게 하고 있잖아요? 그런데 앞으로는 이 모든 과정이 '챗GPT 포 카카오'와의 대화만으로 가능해진다는 거예요! 예를 들어, 친구와 만나서 맛있는 음식을 먹고 계산할 때, 'OO아, 내가 밥값 2만원 카카오페이로 보내줄게'라고 말만 하면 AI가 알아서 송금을 처리해주는 거죠. 또, 늦은 시간에 급하게 택시가 필요할 때도 'AI야, 지금 있는 곳에서 집까지 카카오 T 택시 불러줘'라고 요청하면 끝! 정말 신기하죠? 하지만 이게 끝이 아니라는 거! 카카오 측에서는 앞으로 카카오페이, 카카오 T, 카카오맵, 멜론 같은 자체 서비스뿐만 아니라, 올리브영, 무신사, 더현대 같은 유명 쇼핑몰이나 직방, 마이리얼트립 같은 여행 예약 플랫폼까지 연동할 예정이라고 해요. 상상해보세요! 카톡 대화창에서 '무신사에서 신상 맨투맨 보여줘'라고 하면 AI가 알아서 보여주고, '올리브영에서 내 최애 쿠션 재주문 해줘'라고 하면 바로 주문까지 완료되는 거예요! 심지어 여행 예약도 '내년 여름 휴가로 제주도 2박 3일 여행 알아봐 줘'라고 하면 AI가 항공권, 숙소까지 싹 다 알아봐 줄지도 모른다는 거죠. 이거 정말 대박이지 않나요? 이렇게 되면 우리는 정말 다양한 앱을 일일이 실행하지 않고도, 카톡 하나로 우리 삶의 많은 부분을 해결할 수 있게 될 것 같아요."
      },
      {
        "title": "AI 에이전트 생태계, 미래를 엿보다!",
        "content": "이번 '챗GPT 포 카카오' 업데이트는 단순히 몇 가지 기능을 추가하는 수준을 넘어, 카카오가 미래를 어떻게 준비하고 있는지 보여주는 아주 중요한 신호탄이라고 할 수 있어요. 카카오는 이미 '플레이MCP'라는 플랫폼을 통해 AI 모델이 외부 데이터나 도구와 소통하는 방식을 표준화하고 있거든요. 이게 무슨 말이냐면, 마치 AI가 다른 프로그램들이랑 쉽게 대화할 수 있는 공용어 같은 걸 만든 거라고 생각하면 돼요. MCP가 있으면 AI는 외부 시스템과 데이터를 훨씬 더 효율적으로 주고받을 수 있게 되고, 이게 바로 '카카오 툴즈'가 점점 더 똑똑해지고 다양한 서비스와 연결될 수 있는 기반이 되는 거죠. 이렇게 '카카오 툴즈'가 고도화되면, '챗GPT 포 카카오'는 마치 우리 스마트폰의 운영체제처럼, 여러 AI 기능들을 관리하고 실행하는 일종의 'AI 운영체제' 역할을 하게 될 거라고 해요. 생각하면 할수록 놀라운데요, 이게 다 우리 사용자의 편의성을 높이기 위한 카카오의 큰 그림이라는 거예요. 앞으로 카카오 툴즈를 통해 얼마나 더 많은 편리함이 우리에게 제공될지, 정말 기대되지 않으세요? 마치 우리의 삶을 더 윤택하고 스마트하게 만들어줄 마법 상자가 열리는 기분이랄까요. 미래 사회는 정말 상상하는 대로 만들어지는 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 카톡은 나의 '만능 비서'가 될 것 같아요!",
        "content": "솔직히 처음에는 '챗GPT 포 카카오'라는 소식을 들었을 때, '또 뭐 새로운 거 나왔나 보네' 정도로 생각했어요. 그런데 기사 내용을 자세히 읽어보니, 이건 정말 단순한 업데이트가 아니더라고요. 제가 평소에 앱 몇 개씩 켜가면서 하던 일들을 이제 카톡 대화창 하나로 해결할 수 있다는 생각에 벌써부터 설레는 마음이에요. 앞으로는 정말 카톡이 저만의 '만능 비서'가 될 것 같아요. 아침에 일어나서 날씨 확인하고, 일정 관리하고, 필요한 물건 주문하고, 심지어는 여행 계획까지! 이 모든 걸 AI 비서에게 맡기고 저는 좀 더 여유로운 시간을 보낼 수 있지 않을까 하는 기대감도 있고요. 물론, 아직 초기 단계라서 연동이 제한적이라는 부분도 있지만, 카카오의 이런 야심 찬 행보를 보면 앞으로는 정말 불가능이 없을 것 같다는 생각이 들어요. 우리 이웃님들도 오늘 이 소식 들으셨다면, 얼른 카카오톡 업데이트하시고 '챗GPT 포 카카오'를 직접 경험해보시는 건 어떨까요? 분명 신세계가 열릴 거예요! 앞으로 제 일상이 어떻게 바뀔지, 여러분도 함께 지켜봐 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260202n02417?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#챗GPT",
      "#AI에이전트",
      "#카카오툴즈",
      "#인공지능",
      "#스마트라이프",
      "#미래기술"
    ]
  }
]