[
  {
    "type": "sisa",
    "title": "오늘부터 얼굴 찍어야 폰 개통…\"유출되면 회복 불능\" 논란 확산",
    "newTitle": "휴대폰 개통 안면 인증 의무화: 내 얼굴 정보, 안전할까요?",
    "article": "휴대전화 개통 과정에 안면 인식이 의무화된 23일 시민들이 한 통신사 매장 앞을 지나고 있다. 뉴시스, 그래픽 = 전승훈 기자 “고객님의 신원 확인을 위해 신분증 인증과 안면 인증을 진행해 주세요. 신분증 사진과 얼굴이 일치하는지 확인합니다.” 23일부터 휴대전화 개통자들이 스마트폰 패스 앱에서 보게 될 문구다. 휴대전화 개통 시 안면 인증 의무화 제도가 이날부터 시범 실시된다. 정부는 본인 인증 절차가 강화되면 대포폰 범죄를 막을 수 있다는 입장이지만 비가역적인 생체 정보 유출에 대한 불안감도 적지 않다. 과학기술정보통신부와 업계에 따르면 이날부터 통신 3사와 43개 알뜰폰 사업자는 휴대전화를 대면 또는 비대면 방식으로 개통할 때 의무적으로 가입자의 얼굴 사진을 찍어 인증해야 한다. 기존에는 신분증만으로 본인 인증을 진행했지만 패스 앱을 통한 안면 인증 절차가 추가되는 것이다. 정부는 도용·위조된 신분증으로 개통한 ‘대포폰’을 보이스피싱·스미싱 범죄에 악용하는 것을 막기 위한 조치라고 설명했다. 정부는 내년 3월 23일부터 적용 범위를 넓혀 모든 개통에 안면 인증을 도입할 계획이다. 일각에선 안면 인증 절차에서 개인의 얼굴 정보가 수집·유출될 것이란 우려가 나온다. 중국은 2019년 12월부터 같은 조치를 시행 중인데 온라인 등지에서 얼굴 정보를 포함한 개인 정보가 헐값에 대량으로 거래되고 있다. 제도 도입 명목이었던 통신 사기 역시 전혀 줄지 않았다. 경제적으로 궁지에 몰린 빈민층이 자신의 얼굴 정보로 개통한 전화번호를 팔고 이 번호가 전화 마케팅이나 보이스피싱에 사용되고 있는 것으로 추정된다. 정부는 본인 인증 목적 외에 정보가 저장·활용되지 않기 때문에 유출 우려가 없다는 입장이다. 패스 앱을 통해 신분증의 얼굴 사진과 신분증 소지자가 동일 인물인지 여부를 확인하면 결과값(Y·N)만 저장·관리하고 인증에 사용된 생체정보 등은 촬영한 휴대전화, 패스 앱 또는 관리 시스템에 남기지 않는다는 것이다. 소비자들은 인증 절차 과정에서 개인 얼굴 정보가 유출될 수 있다며 불안감을 호소했다. 이날 오전 서울 서초구의 한 이동통신사 대리점에선 안면 인증을 해야 한다는 점원과 해킹 우려를 토로하는 손님 간 실랑이가 벌어졌다. 현장에서 만난 조모(30) 씨는 “2년 동안 사용했던 휴대전화를 바꾸기 위해 방문했는데 안면 인식을 해야 한다는 것은 몰랐다”며 “안면 인증 자체가 너무 찝찝하다. 쿠팡 때문에 집 주소도 해킹됐는데 이젠 고치기도 힘든 얼굴 사진마저 유출될까 봐 너무 두렵다”고 말했다. 휴대전화 개통 절차가 복잡해지면서 혼란이 우려된다는 목소리도 나온다. 한 통신사 대리점에서 근무하는 A 씨는 “얼굴 사진을 촬영해 신분을 확인하는 절차가 추가됐다”며 “노인들은 신분증에 20여 년 전 사진을 사용하는 경우도 많아 신분을 확인하는데 오랜 시간이 소요될 수밖에 없다”고 말했다. 노인 외에도 얼굴에 화상을 입은 환자, 알츠하이머를 앓아 안면 근육이 자유롭지 않은 사람 등 장애인의 경우 얼굴 인증 자체가 어렵다는 우려도 있다. 국민의 얼굴 정보를 대규모로 사용한다는 점에서 중국처럼 사실상 대국민 통제 장치로 쓰이는 게 아니냐는 지적도 나온다. 주진우 국민의힘 의원은 이날 통화에서 “안면 인증 의무화는 민감한 신체 정보를 사실상 강제 수집하는 중국 방식”이라며 “개인 정보 유출의 위험이 높고 프라이버시 침해이므로 당장 철회해야 한다”고 했다. 반면 정부는 얼굴 인증이 비대면 금융 서비스나 공항 출국장에서 이미 쓰이고 있는 기술이기 때문에 휴대전화 개통 시 도입이 정부의 통제 장치라는 해석은 과도하다는 입장이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가을바람 불기 시작하는데… 휴대폰 개통, 뭐가 달라졌을까요?",
        "content": "안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해진 날씨에 옷깃을 여미게 되죠? 환절기라 그런지 괜히 몸도 으슬으슬하고, 새로운 마음으로 휴대폰을 바꿔볼까 싶으신 분들도 계실 거예요. 그런데 말이죠, 혹시 최근에 휴대폰을 새로 장만하셨거나, 가족이나 친구의 휴대폰 개통을 도와주신 적 있으신가요? 만약 그렇다면, ‘어라? 예전이랑 좀 달라졌는데?’ 하고 느끼셨을지도 몰라요. 바로 9월 23일부터 휴대폰을 새로 개통할 때, 우리 얼굴을 인식하는 절차가 추가되었기 때문이에요. 딱딱한 뉴스처럼 들릴 수 있지만, 이게 우리 실생활과 직접적으로 관련된 이야기라 놓치기엔 아쉬워서 가지고 와봤답니다."
      },
      {
        "title": "얼굴 사진 찍어야 폰 개통? 생체 정보, 왜 의무화됐나요?",
        "content": "이번에 새롭게 시작된 제도는 ‘휴대폰 개통 시 안면 인증 의무화’인데요. 쉽게 말해, 휴대폰을 사거나 새로 개통할 때 신분증만 보여주는 게 아니라, 내 얼굴 사진을 스마트폰 앱으로 찍어서 신분증 사진이랑 비교하는 절차가 추가된 거예요. 기존에는 신분증 사진만으로 본인 확인이 가능했다면, 이제는 ‘패스(PASS)’ 같은 앱을 통해서 내 얼굴을 한 번 더 확인하게 된 거죠. 왜 이런 절차가 생긴 거냐고요? 정부에서는 바로 ‘대포폰’ 때문에 골치가 아프기 때문이라고 해요. 대포폰은 다른 사람의 명의를 도용하거나 위조된 신분증으로 몰래 개통해서 사용하는 휴대폰을 말하는데요. 이런 대포폰들이 보이스피싱이나 스미싱 같은 금융 사기에 많이 이용되면서 피해가 계속 늘어나고 있거든요. 그래서 정부는 안면 인증을 강화하면 이런 대포폰 개통을 막아서 범죄를 예방하는 데 도움이 될 거라고 기대하고 있답니다. 처음에는 시범적으로 운영하다가, 내년 3월 23일부터는 모든 휴대폰 개통에 안면 인증이 적용될 예정이라고 하니, 앞으로 휴대폰 살 때 이 절차가 기본이 되는 거죠."
      },
      {
        "title": "‘유출되면 회복 불능’… 내 얼굴 정보, 정말 안전할까요?",
        "content": "그런데 여기서 많은 분들이 걱정하시는 부분이 바로 ‘내 소중한 얼굴 정보가 유출되는 것 아닐까?’ 하는 점이에요. 우리가 흔히 ‘생체 정보’라고 부르는 얼굴, 지문, 홍채 같은 정보는 한 번 유출되면 비밀번호 바꾸듯 쉽게 바꿀 수도 없고, 다시 복구하기도 어렵기 때문에 ‘회복 불능’이라고까지 표현하더라고요. 실제로 해외 사례를 보면, 중국에서는 2019년부터 비슷한 제도를 시행했는데, 온라인에서 얼굴 정보가 대량으로 유통되고 심지어 헐값에 거래되는 일도 있었다고 해요. 게다가 제도의 본래 목적인 통신 사기 예방 효과도 크지 않았다는 분석도 있고요. 오히려 경제적으로 어려운 사람들이 자신의 얼굴 정보를 넘겨주고 개통한 전화가 보이스피싱 등에 사용되는 경우도 추정된다고 하니, 씁쓸한 면이 있는 거죠. 물론 정부에서는 ‘본인 인증 목적 외에는 정보가 저장되거나 활용되지 않으며, 인증에 사용된 생체 정보는 촬영한 휴대폰이나 앱, 시스템에 남지 않고 결과값(Y/N)만 저장 관리된다’고 안심시키고 있어요. 하지만 눈앞에서 내 얼굴이 찍히고, 이게 혹시라도 어딘가에 남진 않을까 하는 불안감을 느끼는 건 당연한 것 같아요. 얼마 전 뉴스에서도 실제로 통신사 매장 앞에서 점원과 손님 간에 안면 인증 때문에 실랑이가 벌어진 경우도 있었다고 하니, 이런 불안감이 얼마나 큰지 짐작할 수 있겠죠. 특히 연세가 많으시거나, 얼굴에 화상을 입으신 분, 또는 알츠하이머와 같이 안면 근육 조절이 어려운 장애를 가지신 분들은 안면 인증 자체가 어려울 수도 있다는 점도 간과해서는 안 될 부분이고요."
      },
      {
        "title": "안면 인증, 꼭 필요할까요? 우리들의 꿀팁은?",
        "content": "이 제도를 두고 ‘중국처럼 사실상 대국민 통제 장치가 되는 것 아니냐’는 우려의 목소리도 나오고 있어요. 주진우 의원님은 “민감한 신체 정보를 강제 수집하는 중국 방식”이라며 당장 철회해야 한다고 주장하시기도 했고요. 반면에 정부는 이미 비대면 금융이나 공항 출국 심사 등에서 안면 인증 기술이 널리 쓰이고 있고, 통제 장치라는 해석은 과도하다고 반박하고 있습니다. 이렇게 찬반 양론이 팽팽한 상황인데요. 당장 우리 같은 일반 소비자가 할 수 있는 일은 무엇이 있을까요? \n\n1. **절차 꼼꼼히 확인하기:** 휴대폰을 개통할 때 어떤 앱으로, 어떤 방식으로 안면 인증이 진행되는지 직원에게 자세히 물어보고, 화면 안내를 꼼꼼히 확인하는 것이 좋아요. 내 정보가 어떻게 사용되고 저장되는지 알고 있으면 좀 더 안심할 수 있겠죠?\n2. **고유 비밀번호 및 보안 강화:** 혹시 모를 유출에 대비해, 휴대폰 자체의 비밀번호를 복잡하게 설정하고, 중요한 개인 정보는 따로 백업하거나 보안이 강화된 클라우드 서비스 등을 활용하는 것도 좋은 방법이에요.\n3. **정부 및 통신사 정책 주시하기:** 안면 인증과 관련된 정부 정책이나 통신사의 개인 정보 처리 방침 변경 등을 주기적으로 확인하면서 혹시라도 불리한 점은 없는지 관심을 가지는 것이 중요하답니다.\n4. **개인 정보 유출 시 대응 방법 숙지:** 만약 나의 생체 정보가 유출되었다고 의심될 경우, 어떻게 대처해야 하는지에 대한 기본적인 정보는 미리 알아두면 당황하는 일을 줄일 수 있을 거예요. (예: 관련 기관 신고, 법적 대응 등)\n\n이번 안면 인증 의무화가 우리의 통신 범죄 피해를 줄이는 데 도움이 되기를 바라면서도, 동시에 우리의 소중한 개인 정보가 안전하게 보호될 수 있도록 꼼꼼한 관심과 노력이 필요하겠다는 생각이 듭니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, ‘내 얼굴을 찍어야 한다고?’ 하면서 살짝 당황스럽긴 했어요. 저도 쿠팡 개인 정보 유출 사건 이후로 개인 정보 때문에 너무 불안한 마음이 들었던 터라, 더욱 민감하게 느껴지더라고요. 하지만 대포폰 범죄 예방이라는 취지도 분명히 있는 만큼, 무조건 반대하기보다는 어떻게 하면 내 정보를 안전하게 지키면서 이 제도를 이용할 수 있을까 고민하게 되는 것 같아요. 여러분은 이번 휴대폰 개통 시 안면 인증 의무화 제도에 대해 어떻게 생각하시나요? 혹시 직접 경험해보신 분이 있다면, 어떤 점이 불편했고 또 안심이 되었는지 댓글로 꼭 공유해주세요! 여러분의 소중한 경험담이 다른 분들께 큰 도움이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n15886?mid=n1006",
    "hashTag": [
      "#휴대폰개통",
      "#안면인증",
      "#개인정보",
      "#생체정보",
      "#대포폰",
      "#보이스피싱",
      "#통신사기",
      "#스마트폰",
      "#패스앱",
      "#정부정책",
      "#정보보안",
      "#사이버보안",
      "#디지털일상"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 신한카드 19만명 개인정보 유출…영업소서 새어나간듯",
    "newTitle": "신한카드 개인정보 유출 19만건, 내 정보는 안전할까? 대처법 총정리",
    "article": "한 영업소서 유출 정황…사과문 올려 가맹점 대표자 전화번호 등 신상 노출 신한카드 “계좌등 신용정보 유출안돼” 국내 최대 신용카드사인 신한카드에서 약 19만명의 개인정보가 유출된 것으로 23일 확인됐다. 이날 금융업계에 따르면 신한카드 개인정보가 유출된 곳은 신한카드 한 영업소인 것으로 나타났다. 신규로 가맹점이 들어왔을 때 가맹점 대표자들을 대상으로 카드 영업을 하려고 휴대폰번호를 외부로 유출해 카드 영업에 사용하면서 개인정보가 유출된 것으로 확인됐다. 신한카드는 신한카드 가맹점 대표자의 휴대전화 번호를 포함해 개인정보 약 19만 건이 유출된 것으로 추정돼 개인정보보호위원회에 신고했다고 이날 밝혔다. 신한카드는 가맹점 대표자의 △휴대전화번호 18만1585건 △휴대전화번호·이름 8120건 △휴대전화번호·성명·생년·성별 2310건 △휴대전화번호·성명·생년월일 73건 등 총 19만2088건이 신규 카드 모집에 이용하기 위해 유출된 것으로 파악했다. 현재까지 조사에 따르면 주민등록번호 등을 포함한 개인정보와 카드번호, 계좌번호 등 신용정보는 유출되지 않은 것으로 확인됐다. 또 가맹점 대표자의 정보 외 일반 고객 정보와는 전혀 관련이 없다고 밝혔다. 해킹 등 외부 침투로부터 비롯된 것은 아니며, 조사 결과 일부 내부 직원의 신규 카드 모집을 위한 일탈로 밝혀진 만큼 유출된 정보가 다른 곳으로 추가 확산될 염려도 없는 것으로 파악된다고 덧붙였다. 이에 따라 현재 유출된 정보로 인한 피해는 없는 것으로 확인되고 있으나, 피해가 발생할 경우 적극적으로 피해 보상에 나설 계획이다. 신한카드는 현재 홈페이지를 통해 해당 사실과 사과문을 게시하고, 가맹점 대표자가 본인의 정보가 포함되었는지 여부를 확인할 수 있는 페이지를 운영 중이다. 이와 동시에 개별적으로 해당 가맹점 대표자들에게 이를 안내하고 있다. 신한카드는 “이번 일로 심려를 끼친 점에 대해 깊은 사과 말씀을 드리며, 고객 보호와 유사 사례 재발 방지를 위해 최선의 노력을 다할 것”이라면서 “해당 사안이 ‘목적 외 개인정보 이용’인지, ‘정보 유출’인지 추가 조사를 통해 확인해야할 필요가 있으나, 적극적인 고객 보호를 위해 ‘정보 유출’에 준하는 조치를 취하고 있다”고 말했다. ▶ [단독] 신한카드 19만명 개인정보 유출…영업소서 새어나간듯 ▶ 오늘의 운세 2025년 12월 23일 火(음력 11월 4일) ▶ “너무 빨리 퍼지는 바람에”…‘李 저격’ 하차설 돌자 김현정이 한 말 ▶ “어르신 이제 운전 그만하시죠”…70세부터 운전 인지능력 급격히 ‘뚝’ ▶ “1인당 50만원 또 드릴게요”…민생지원금 180억 뿌린다는 ‘이 지역’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 나도? 신한카드 개인정보 유출 소식에 깜짝 놀라셨죠",
        "content": "안녕하세요! 갑자기 뜬 뉴스 때문에 괜히 마음이 싱숭생숭하신 분들 많으실 것 같아요. 특히 신한카드 이용하시는 분들이라면 '내 정보도 혹시?' 하는 걱정에 인터넷을 뒤지고 계실 텐데요. 저도 뉴스를 보자마자 우리 주변에서 일어날 수 있는 일이라 생각에 덜컥 겁이 나더라고요. 하지만 너무 걱정 마세요! 어려운 뉴스도 알기 쉽게 풀어드리고, 혹시 모를 상황에 대비할 수 있는 꿀팁까지 꼼꼼하게 챙겨드릴게요."
      },
      {
        "title": "도대체 무슨 일이? 신한카드 개인정보 유출, 원인과 내용은?",
        "content": "오늘(23일) 금융업계에 따르면, 국내 최대 신용카드사인 신한카드에서 약 19만 명의 개인정보가 유출됐다는 소식이 전해졌어요. 이 소식을 들으면 '해킹인가?' 하고 먼저 떠올리실 텐데요. 다행히 이번 경우는 외부 해킹이나 시스템적인 문제로 발생한 것이 아니라, **신한카드 내부의 한 영업소에서 발생한 직원 일탈 행위** 때문이라고 해요. 신규 가맹점을 모집하는 과정에서 영업사원들이 본래 목적 외에 가맹점 대표자들의 휴대폰 번호를 외부로 유출해 카드 영업에 사용하면서 개인정보가 새어나간 정황이 확인되었다고 합니다. \n\n그렇다면 구체적으로 어떤 정보가 얼마나 유출된 걸까요? 신한카드 측의 발표에 따르면, 유출된 정보는 주로 가맹점 대표자들의 **휴대전화 번호**와 일부 이름, 생년월일, 성별 등이라고 해요. 총 19만 2088건으로 파악되었는데, 예를 들면 휴대전화 번호만 유출된 경우가 18만 1585건, 휴대전화 번호와 이름이 함께 유출된 경우가 8120건 등입니다. 중요한 점은, **주민등록번호나 카드번호, 계좌번호 같은 민감한 신용 정보는 전혀 유출되지 않았다**는 점이에요. 또한, 가맹점 대표자 외 일반 고객 정보와는 관련이 없다고 하니, 이 부분은 조금 안심해도 좋을 것 같아요. 다만, '목적 외 개인정보 이용'인지 '정보 유출'인지에 대한 추가 조사 결과가 필요하지만, 신한카드 측에서는 '정보 유출'에 준하는 조치를 취하겠다고 밝혔답니다."
      },
      {
        "title": "왜 이런 일이… 개인정보 유출, 숨겨진 맥락 알아보기",
        "content": "사실, 이런 개인정보 유출 사고는 안타깝게도 어제오늘 일만은 아니에요. 금융기관이나 기업에서 발생하는 정보 유출은 사회적으로 큰 파장을 일으키곤 하죠. 이번 신한카드 사례처럼 내부 직원의 일탈로 인한 유출은 외부 공격보다 더 예측하기 어렵고, 때로는 더 큰 실망감을 주기도 합니다. '우리 회사가, 우리 직원이?' 하는 생각 때문이죠.\n\n과거에도 비슷한 일들이 있었습니다. 유명 온라인 쇼핑몰에서 고객 정보가 대량으로 유출되어 사회적 문제가 되었던 적도 있었고, 통신사에서 고객들의 단말기 정보와 통화 기록 등이 유출되어 논란이 되기도 했어요. 이런 사건들은 단순히 '실수'라고 넘기기에는 개인정보의 가치가 너무 크기 때문에 더욱 심각하게 다뤄져야 합니다. 우리가 온라인에서 입력하는 이름, 전화번호, 생년월일, 주소 같은 정보들은 신용 조회, 대출, 보험 가입은 물론이고, 보이스피싱이나 스팸 문자, 스팸 전화의 타겟이 되기도 하거든요. \n\n이번 신한카드 사례의 경우, '신규 카드 모집'이라는 분명한 목적을 가지고 내부 직원이 정보를 활용했다는 점에서, 이전의 복잡한 해킹이나 시스템 취약점을 통한 유출과는 조금 결을 달리합니다. 하지만 명백히 '목적 외 이용' 또는 '유출'에 해당하기 때문에, 가맹점 대표자분들의 불안감을 해소하고 재발 방지를 위한 철저한 조치가 필요한 상황입니다. 이러한 일련의 사건들을 통해 우리는 개인정보의 중요성을 다시 한번 되새기고, 각자의 정보 보호에도 더 신경 써야 할 필요가 있다는 것을 느끼게 되죠."
      },
      {
        "title": "내 정보는 안전할까? 지금 바로 확인하고 대처하는 꿀팁 3가지!",
        "content": "혹시 이 글을 읽고 계신 분 중에 신한카드 가맹점 대표자이시거나, 신한카드 정보를 가지고 계신 분이 있다면 지금 바로 몇 가지 확인해보시는 게 좋아요. 혹시 모를 피해를 예방하는 가장 좋은 방법은 '신속한 확인과 대처'니까요!\n\n1.  **신한카드 홈페이지에서 내 정보 유출 여부 확인하기**: 신한카드에서는 이번 개인정보 유출 관련해서 홈페이지에 **가맹점 대표자 본인의 정보가 포함되었는지 확인할 수 있는 페이지**를 운영 중이라고 해요. 바로 접속해서 내 정보가 유출 목록에 있는지 확인해보세요. 개별 안내도 진행되고 있다고 하니, 혹시 안내 메일이나 전화가 오지 않았는지도 확인해보시면 좋습니다.\n\n2.  **의심스러운 전화나 문자, 메일에 주의하기**: 비록 신용 정보는 유출되지 않았다고 하지만, 유출된 휴대전화 번호 등을 이용해 신용카드 발급 권유, 대출 광고, 혹은 개인정보를 확인한다는 명목으로 보이스피싱을 시도할 가능성도 배제할 수 없어요. **출처가 불분명한 전화, 문자, 메일은 절대 함부로 열어보거나 응하지 마세요.** 혹시라도 의심스럽다면, 해당 기관의 공식 대표번호로 직접 전화해서 확인하는 것이 안전합니다.\n\n3.  **개인정보보호 관련 서비스 활용 고려하기**: 혹시 불안하시다면, 평소에도 개인정보 유출을 예방하고 관리해주는 다양한 서비스들을 활용해보시는 것도 좋은 방법입니다. 예를 들어, '금융사기 예방 서비스'나 '명의도용 방지 서비스' 같은 것들이 있어요. 이런 서비스들은 내 정보가 부정하게 사용될 때 알림을 주거나, 휴대폰에서 인증서 발급을 제한하는 등 다양한 기능을 제공합니다. 당장 급한 조치는 아니지만, 앞으로를 위해서 한번 알아보시는 것도 좋겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 신한카드 개인정보 유출 소식을 접하면서, 아무리 시스템이 잘 갖춰진 대형 금융사라 할지라도 내부 관리 소홀로 인해 이런 일이 발생할 수 있다는 점이 참 안타깝게 느껴졌어요. 특히 현장에서 열심히 사업하시는 가맹점 대표자분들의 심정은 오죽하실까 싶고요. 비록 신용정보가 유출되지 않았다는 점은 다행이지만, 언제 어디서든 내 정보가 어떻게 활용될지 모른다는 생각에 조금은 경각심을 가지게 되네요. 저도 오늘 바로 신한카드 홈페이지에 들어가서 제 주변에 관련되신 분은 없는지 한번 확인해봐야겠어요. 여러분도 혹시 신한카드 가맹점 대표시거나 관련 정보를 가지고 계신 분이 있다면, 꼭 확인해보시고 혹시 모를 상황에 대비하시길 바랍니다! 혹시 이런 개인정보 유출 관련해서 더 궁금한 점이나, 여러분이 알고 계신 유용한 대처법이 있다면 댓글로 자유롭게 남겨주세요! 함께 정보를 나누면 더 안전하게 살아갈 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n19676?mid=n1006",
    "hashTag": [
      "#신한카드",
      "#개인정보유출",
      "#정보유출",
      "#신한카드영업",
      "#가맹점정보",
      "#개인정보보호",
      "#금융사고",
      "#신용정보",
      "#보이스피싱예방",
      "#개인정보관리",
      "#카드영업"
    ]
  },
  {
    "type": "sisa",
    "title": "[자막뉴스] 쿠팡, 압박에도 모르쇠하자…택배 사업자 등록 취소 '초강수 카드'",
    "newTitle": "쿠팡 택배사업자 등록 취소 가능성, 국세청 세무조사와 함께 파헤쳐보기",
    "article": "서울 송파구 쿠팡 한국 본사와 물류를 담당하는 핵심 자회사인 쿠팡풀필먼트서비스, 전격 세무조사에 나선 국세청 직원들이 잇따라 커다란 서류 상자를 들고 나와 승합차에 싣습니다. [현장 기자 : 쿠팡 본사랑 계열사간 거래에서 어떤 문제가 발생한 게 있나요? 미국 본사에 대한 세무조사도 진행하실 예정입니까?] 투입 요원은 서울지방국세청 조사4국과 국제거래조사국 직원 등 150여 명에 이르는 것으로 알려졌습니다. 조사4국은 정기 조사 외에 기업 비자금 조성과 탈세의혹 등 비정기, 특별 세무조사를 담당하는 곳입니다. 특히 해외거래를 담당하는 국제거래조사국까지 투입해 쿠팡 미국 본사 등과의 이익 이전 구조를 정밀 조사하고 있습니다. 여당도 출석을 회피하고 있는 김범석 쿠팡 이사회 의장에 대한 압박을 높이고 있습니다. 개인정보 유출 뿐만 아니라 노동과 공정거래 등 다양한 문제를 다루기 위해 과방위를 비롯해 정무위 등 5개 상임위가 함께 오는 30일과 31일, 이틀간 청문회를 열기로 했습니다. [허 영 / 더불어민주당 원내정책수석부대표 : 책임질 부분들이 명확해진다면 다양한 고발조치와 그리고 국정조사를 통해 가지고 실제적으로 동행명령장을 통해 가지고 참석을 강제할 수 있는 수단을 만들어내도록 하겠습니다.] 특히 국토위의 경우 택배사업자 등록을 취소를 할 수 있는지 여부를 들여다봅니다. 택배사업자 등록은 매년 국토부에 등록요건을 신고해야 하고, 요건을 충족하지 못하면 보완요구가 가능하고, 그래도 충족을 못 하면 취소가 가능합니다. [염태영 / 더불어민주당 국토위 간사 : 내년 1분기 내에 이에 대한 최종 입장, 그 전에 이번 연석 청문회를 통해서 (그와 관련된) 생활물류법에 따른 세부 내용들에 대해서 엄격히 볼 필요가 있다는 생각을 하고 있습니다.] 전방위적 압박에도 모르쇠와 회피로 일관하고 있는 쿠팡, 태도 변화가 있을지 관심이 모입니다. YTN 이승은입니다. 영상기자ㅣ한상원 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 꽁꽁 얼어붙은 쿠팡, 무슨 일인가요?",
        "content": "안녕하세요! 오늘은 정말 날씨가 갑자기 훅 추워진 것 같아요. 따뜻한 이불 속에 쏙 들어가서 좋아하는 차 한잔 마시고 싶은 그런 날씨인데요. 그런데 이렇게 날씨처럼 꽁꽁 얼어붙은 소식이 쿠팡에서 들려오고 있어서 저희가 좀 자세히 살펴보려고 해요. 얼마 전에 국세청에서 쿠팡 본사와 물류를 담당하는 핵심 자회사에 대한 전격적인 세무조사에 나섰다는 소식, 혹시 들으셨나요? 뉴스 화면으로 커다란 서류 상자를 들고 나오는 직원들 모습을 보니 그 규모가 짐작되더라고요. 게다가 요즘 저희가 많이 이용하는 쿠팡의 택배 사업자 등록 취소 가능성까지 거론되고 있다니, 도대체 무슨 일이 일어나고 있는 건지 함께 알아보는 시간을 가져볼게요."
      },
      {
        "title": "국세청, 쿠팡에 칼 뽑은 이유는? 세무조사 자세히 알아보기",
        "content": "이번 국세청 세무조사는 단순한 정기 조사가 아니라, 특별 세무조사 성격이 강하다고 해요. 서울지방국세청 조사4국과 국제거래조사국 직원 150여 명이 투입될 정도로요. 여기서 주목할 부분은 바로 '국제거래조사국'까지 투입되었다는 점인데요. 이는 쿠팡의 미국 본사를 포함한 해외 계열사와의 이익 이전 구조를 정밀하게 조사하겠다는 의지로 해석할 수 있어요. 쉽게 말해, 국내에서 번 돈을 해외로 빼돌리거나, 비정상적인 거래를 통해 세금을 줄이려는 시도는 없었는지 꼼꼼히 들여다보겠다는 거죠. 이런 특별 세무조사는 보통 기업 비자금 조성이나 탈세 의혹 등 심각한 문제가 있을 때 이루어지기 때문에, 이번 국세청의 움직임이 무척 이례적이라는 평가가 많답니다."
      },
      {
        "title": "쿠팡, '모르쇠' 태도에 여론 악화… 택배 사업자 등록 취소까지? (배경지식 UP!)",
        "content": "사실 쿠팡에 대한 문제는 어제오늘 일이 아니죠. 개인정보 유출, 노동 문제, 공정거래 이슈까지 다양한 문제들이 계속해서 불거져 나왔어요. 그런데 이번 세무조사나 국회 청문회 출석 요구에도 쿠팡 측이 '모르쇠'로 일관하거나 회피하는 듯한 태도를 보이고 있다는 비판이 나오고 있어요. 그래서 정치권에서도 강경한 입장을 보이고 있는 상황이고요. 특히 국토교통위원회에서는 쿠팡의 '택배사업자 등록 취소' 가능성까지 거론하고 있다는 점이 정말 놀라운데요. 택배 사업자로 등록하려면 국토부에 매년 등록 요건을 신고해야 하고, 만약 이 요건을 충족하지 못하면 보완 요구를 받고, 그래도 개선되지 않으면 등록 취소가 가능하다고 해요. 이 법규를 엄격하게 적용하겠다는 건데요. 쿠팡이 지금까지 택배 사업자로 등록하면서 어떤 요건을 충족해왔는지, 또 앞으로 이 부분이 어떻게 진행될지가 정말 중요한 포인트가 될 것 같아요. 이번 조치들은 단순히 몇 가지 문제를 넘어, 쿠팡이라는 거대 플랫폼 기업의 운영 방식 전반에 대한 경고 메시지를 보내는 것으로 볼 수 있겠네요."
      },
      {
        "title": "쿠팡 이용자라면 꼭 알아야 할 꿀팁 & 대처법 3가지!",
        "content": "이번 소식을 들으니 쿠팡을 자주 이용하시는 분들이라면 조금 걱정이 되실 수도 있을 것 같아요. 혹시나 서비스 이용에 불편함이 생길까 하고 말이죠. 그래서 오늘은 쿠팡 이용자분들이 알아두시면 좋을 꿀팁 몇 가지를 준비해 봤어요!\n\n1. **다른 쇼핑몰도 함께 비교해보세요.** 쿠팡이 워낙 편리해서 다른 곳을 잘 안 가게 되는데, 이번 기회에 다른 쇼핑몰들의 가격이나 프로모션도 한번 비교해보시면 의외의 득템 찬스를 발견하실 수도 있어요. 특히 생필품 같은 경우는 더 다양한 선택지가 있을 수 있답니다.\n2. **개인 정보 관리에 더욱 신경 쓰세요.** 혹시라도 모를 개인 정보 유출에 대비해서, 쿠팡뿐만 아니라 자주 이용하는 다른 서비스들의 비밀번호도 주기적으로 변경하고, 2단계 인증 설정 등 보안 강화에 조금 더 신경 써주시면 좋을 것 같아요.\n3. **불편 사항 발생 시 적극적으로 문의하세요.** 만약 택배 배송이나 상품 관련해서 불편한 점이 생긴다면, 망설이지 말고 쿠팡 고객센터에 적극적으로 문의해서 해결하시는 것이 좋아요. 문제를 제때 해결하는 것이 중요하니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 쿠팡 관련 소식을 전해드리면서 저도 모르게 꽤 많은 시간을 쏟았는데요. 아무래도 우리가 생활 속에서 정말 많이 이용하는 플랫폼이다 보니, 앞으로 어떻게 상황이 흘러갈지 저도 정말 궁금하고 걱정되는 부분이 있어요. 특히 택배 사업자 등록 취소라는 초강수까지 거론될 정도라면, 쿠팡 측에서도 뭔가 변화된 태도를 보여줘야 하지 않을까 싶어요. 여러분은 이번 쿠팡 관련 소식을 어떻게 보고 계신가요? 혹시 쿠팡 이용하면서 겪었던 특별한 경험이나, 이런 상황에 대한 여러분만의 팁이 있다면 댓글로 자유롭게 공유해주세요! 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05823?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡뉴스",
      "#택배사업자등록",
      "#국세청",
      "#세무조사",
      "#쿠팡불공정",
      "#플랫폼규제",
      "#쇼핑팁",
      "#생활꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "\"안세영 인사를 안 하더라\", 작심발언 후폭풍→벼랑 끝…'레전드' 박주봉 감독은 달랐다 \"스폰서 문제 해결이 金3 큰 동기\" [현장인터뷰]",
    "newTitle": "배드민턴 역대급 성과 비밀: 안세영 논란부터 스폰서 해결까지 파헤치기",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 인천공항, 권동환 기자) 국가대표팀을 이끄는 박주봉 감독이 대한민국 배드민턴에 황금기가 찾아온 비결 중 하나로 스폰서 문제 해결을 언급했다. 박 감독과 한국 배드민턴 국가대표팀은 2025 세계배드민턴연맹(BWF) 월드투어 파이널을 마치고 22일 오후 인천국제공항을 통해 귀국했다. AD AD 한국 대표팀은 '왕중왕전'이라 불리는 시즌 최종 무대에서 금메달을 무려 3개나 챙겼다. 세계랭킹 1위인 안세영(삼성생명)과 서승재-김원호(이상 삼성생명) 조가 각각 여자 단식과 남자 복식에서 우승을 차지했고, 세계랭킹 7위인 이소희(인천국제공항)-백하나(MG새마을금고) 조도 여자 복식 정상에 올랐다. 1983년 그랑프리 파이널이 시작된 후 지금의 월드투어 파이널에 이르기까지 한국 배드민턴이 왕중왕전 대회에서 3개 종목에서 우승을 차지한 건 대회 42년 역사상 처음 있는 일이다. 박 감독도 귀국 후 인터뷰에서 \"사실 3종목까지는 기대를 못했다\"라며 예상외의 결과에 놀라움을 표했다. 1992 바르셀로나 올림픽 남자복식 금메달리스트로, 한국이 자랑하는 배드민턴의 레전드인 박 감독은 최근 한국이 세계적인 수준으로 성장한 비결로 환경의 변화를 꼽았다. 그는 \"선수들이 편안하게 훈련할 수 있는 대표팀 환경이라든지 협회 환경이 조성이 돼서 더 집중할 수 있는 그런 여건이 된 것 같다\"라며 \"또 스폰서 문제들도 선수들이 원하는 쪽으로 해결된 부분도 하나의 큰 동기가 되지 않았나 싶다\"라고 밝혔다. 안세영은 지난해 파리올림픽 배드민턴 여자 단식에서 금메달을 따낸 후 작심 발언을 통해 개인 후원 등을 포함해 대표팀과 대한배드민턴협회의 운영 방식을 지적했다. 하지만 전임 집행부는 안세영의 문제 제기에 불쾌한 반응을 드러냈다. 전임 집행부 핵심 관계자들이 지난해 가을 국회에서 \"안세영이 국제대회에서 인사를 안 하고 다니더라. 내가 그렇게 들었다\"며 내부고발한 안세영을 오히려 강하게 비난했다. 올해 배드민턴 올림픽 금메달리스트 김동문 회장이 대한배드민턴협회 새 회장으로 취임하면서 행정에서 많은 개선이 있었다. 김 회장은 선수들이 정당한 보상을 받을 수 있도록 지난 5월 개인 스폰서를 허용했고, 안세영은 물론 서승재, 김원호 등 대표급 선수들이 용품 후원을 통해 자신 있게 선수 생활을 이어나갈 수 있게 됐다. 박 감독도 이번 월드투어 파이널 쾌거의 원동력 중 하나로 대표급 선수들의 스폰서 해결을 꼽은 셈이다. 사진=인천공항, 박지영 기자 권동환 기자 kkddhh95@xportsnews.com ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '장원영 닮은꼴' 치어리더 등장에 술렁…\"실물 미쳤다\" ▶ 韓 축구 초대형 망신! '홍콩에' 0-2 참패…U-15 동아시안컵 '2연속 무승' 굴욕 ▶ 이다혜, 허리 다 드러낸 노출 산타룩…빨간맛 매력 '심쿵' ▶ '백설공주' 정설아 치어리더, 셔츠 하나로 끝낸 섹시美 ▶ '01년생' 남화륜, 치어리더계 요정 강림…관중 시선 싹쓸이 ▶ 박나래 집에 의문의 '50억 근저당' 왜?…前 매니저 논란 시점과 겹쳐 ▶ \"나 손흥민도 만났어\" 린가드가 밝힌 한국 생활…\"같은 아파트 살아\" ▶ 치어리더 우수한, 하의실종 어디까지?…각선미로 추위 제압 ▶ 조세호 조폭 연루설 사진 해명…김주호 \"도와주려 찍었는데 미안해\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘, 배드민턴 경기를 보며 어떤 생각이 드셨나요?",
        "content": "안녕하세요! 바람도 제법 차가워진 게, 정말 겨울이 성큼 다가왔다는 게 느껴지네요. 이런 날씨에 집에서 따뜻한 이불 속에 쏙 들어가 좋아하는 스포츠 경기 보는 재미도 쏠쏠한데요. 최근 배드민턴 국가대표팀이 '왕중왕전'이라 불리는 BWF 월드투어 파이널에서 무려 3개의 금메달을 휩쓸었다는 소식, 다들 들으셨죠? 이건 정말 한국 배드민턴 역사상 전무후무한 대기록이라 할 수 있어요. 세계랭킹 1위 안세영 선수의 여자 단식 우승, 서승재-김원호 조의 남자 복식 우승, 그리고 이소희-백하나 조의 여자 복식 우승까지! 정말 자랑스럽고 짜릿한 순간이었는데요. 그런데 이 엄청난 쾌거 뒤에는 우리가 미처 몰랐던 이야기들이 숨어있다고 하더라고요. 오늘은 이 배드민턴 역대급 성과의 비밀을 함께 파헤쳐 볼까 합니다."
      },
      {
        "title": "금메달 3개, 42년 만의 대기록! 이게 어떻게 가능했을까요?",
        "content": "이번 월드투어 파이널은 1983년 그랑프리 파이널이 시작된 이래 한국 배드민턴 역사상 처음으로 3개 종목에서 우승을 차지한 대회거든요. 무려 42년 만의 대기록이라니, 정말 놀랍죠? 박주봉 감독님도 사실 3종목 우승은 예상하지 못했다고 겸손하게 말씀하시더라고요. 그럼 이 놀라운 성과의 원동력은 무엇일까요? 박 감독님은 '선수들이 편안하게 훈련할 수 있는 대표팀 및 협회 환경 조성'과 더불어 '스폰서 문제 해결'을 중요한 요인으로 꼽으셨어요. 선수들이 훈련에 더 집중할 수 있는 환경이 마련되었고, 개인적인 후원 문제까지 원활하게 해결되면서 선수들의 사기가 크게 올랐다는 거죠. 이게 바로 선수들이 실력 발휘를 제대로 할 수 있게 된 결정적인 동기가 된 것 같아요."
      },
      {
        "title": "안세영 선수의 '작심 발언'과 그 후폭풍, 그리고 달라진 협회",
        "content": "사실 이번 성과는 작년에 있었던 안세영 선수의 '작심 발언'과도 연결되어 있어요. 파리 올림픽 금메달 이후, 안세영 선수는 개인 후원을 포함한 대표팀 및 대한배드민턴협회의 운영 방식에 대해 솔직하게 문제 제기를 했었죠. 그런데 당시 전임 집행부에서는 안 선수에게 불쾌감을 표현하며 오히려 '국제대회에서 인사를 안 하고 다닌다'는 식으로 비난하는 반응을 보였다고 해요. 내부 고발을 한 선수를 오히려 몰아세우는 듯한 태도에 많은 분들이 안타까움을 느꼈을 텐데요. 다행히 올해, 배드민턴 올림픽 금메달리스트 출신인 김동문 회장님이 대한배드민턴협회 새 회장으로 취임하시면서 행정 전반에 많은 변화가 생겼습니다. 김 회장님은 선수들이 정당한 보상을 받을 수 있도록 지난 5월 개인 스폰서를 전면 허용했고요. 덕분에 안세영 선수뿐만 아니라 서승재, 김원호 선수 등 많은 대표급 선수들이 용품 후원을 통해 자신감 있게 선수 생활을 이어갈 수 있게 된 거죠. 이런 환경적인 변화가 선수들의 경기력에 긍정적인 영향을 미친 것은 분명해 보입니다."
      },
      {
        "title": "배드민턴 선수들을 위한 실생활 꿀팁 & 응원 방법",
        "content": "이번 월드투어 파이널 쾌거는 단순히 운이 좋아서가 아니라, 선수들의 노력과 더불어 환경 개선이라는 복합적인 결과라고 볼 수 있어요. 우리도 선수들의 이러한 노력을 응원하고, 앞으로 더 나은 환경에서 운동할 수 있도록 힘을 보태는 것이 중요하겠죠? 여러분도 오늘부터 우리 배드민턴 선수들을 위해 이런 것들을 해보는 건 어떨까요?\n\n1.  **경기 일정 확인하고 응원하기**: 대한배드민턴협회 홈페이지나 관련 스포츠 뉴스를 통해 우리 선수들의 다음 경기 일정을 미리 확인해 보세요. TV 중계나 온라인 스트리밍으로 경기를 보면서 힘찬 응원의 댓글을 남겨주시는 것만으로도 선수들에게 큰 힘이 될 거예요.\n2.  **긍정적인 기사 공유하고 댓글 달기**: 선수들의 노력과 성과를 담은 긍정적인 기사를 SNS나 커뮤니티에 공유해 주세요. 기사에 댓글을 달 때도 비난보다는 격려와 칭찬의 메시지를 남겨주시면 선수들이 상처받지 않고 더욱 발전하는 데 도움이 될 거예요.\n3.  **스포츠용품 후원 기업 관심 가지기**: 선수들에게 용품 후원을 아끼지 않는 기업들에 관심을 가져주세요. 해당 기업의 제품을 이용해주거나, SNS에서 해당 기업을 응원하는 활동을 통해 선수들을 돕는 기업에 힘을 실어줄 수 있습니다.\n\n이 외에도 우리 선수들에게 힘이 될 수 있는 작은 행동들이 있다면 언제든지 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 준비하면서 한국 배드민턴이 이렇게 멋진 성과를 낼 수 있었던 배경에 대해 깊이 생각해 볼 수 있었어요. 단순히 뛰어난 실력만으로 되는 것이 아니라, 선수들이 훈련에만 집중할 수 있는 환경과 든든한 지원이 얼마나 중요한지 새삼 느끼게 되었답니다. 특히 안세영 선수처럼 용기 있게 목소리를 낸 덕분에 변화가 시작되었다는 점이 인상 깊었어요. 앞으로도 우리 배드민턴 선수들이 더욱 빛나는 활약을 펼칠 수 있도록, 우리 모두 따뜻한 응원을 보내주면 좋겠습니다. 여러분은 이번 배드민턴 국가대표팀의 성과에 대해 어떻게 생각하시나요? 여러분의 의견을 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00689?mid=n1007",
    "hashTag": [
      "#배드민턴",
      "#BWF월드투어파이널",
      "#안세영",
      "#서승재",
      "#김원호",
      "#이소희",
      "#백하나",
      "#박주봉감독",
      "#대한배드민턴협회",
      "#스포츠소식",
      "#올림픽",
      "#국가대표",
      "#스포츠꿀팁",
      "#배드민턴화이팅"
    ]
  },
  {
    "type": "spo",
    "title": "눈 찢은 이천수 충격고백 \"난 유럽에서 인종차별만 당했다\"",
    "newTitle": "손흥민이 바꾼 코리안리거 위상? 이천수 유럽 인종차별 경험담 공개",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] 뭐든지 처음은 쉽지 않았다. 손흥민(33, LAFC)의 위상을 말하던 이천수가 유럽 시절 일화를 짧게 털어놨다. AD AD 이천수는 23일 자신의 유튜브 채널 ‘리춘수’를 통해 “난 유럽에서 이거만(눈을 찢는 행위) 당했다. (사람들이 내게) 눈을 찢는 행동만 하고 있었다. 이런 이미지랑 박수를 받으면서 뛰는 건 완전히 다른 것”이라고 말했다. 갑자기 눈을 찢는 인종차별을 당한 이야기는 왜 나왔을까. 이천수는 “손흥민은 한국 사람이 아니다. 유럽에서 톱 클래스 선수다. 토트넘에서 득점 기록을 봐라. 말이 안 된다. 이게 어떻게 아시아인 기록이냐. 프리미어리그 득점왕까지 했다. 말도 안 된다”라고 말했다. 이천수가 손흥민 이야기를 꺼낸 건 급격하게 줄어든 한국인 프리미어리거 때문이다. 맨체스터 유나이티드에 입단한 박지성을 시작으로 꾸준히 프리미어리거 진출 소식이 들렸지만, 손흥민이 토트넘을 떠난 뒤 프리미어리그에 남은 한국 선수는 황희찬 한 명이다. 다만 황희찬은 울버햄튼에서 핵심 전력이라 보기 어렵다. 최고의 컨디션을 보여도 잦은 부상에 발목 잡혀 종종 회복에 전념하기도 했다. 현재 울버햄튼은 프리미어리그 최하위로 강등권에 있어 다음 시즌 잔류를 장담하기 어렵다. 프리미어리그에 마땅하게 볼 코리안리거가 없는 상황이다. 이에 이천수는 “손흥민 집에 가면 프리미어리그 득점왕 트로피가 있을 것이다. 127골은 말도 안 된다. 손흥민이라는 상징이 빠지니까 점점 힘이 빠져서 우리도 프리미어리그를 보지 않게 된다. 힘이 빠지니까 한국인도 자꾸 빠지는 게 아닌가 싶다”라면서 “영국 안에서도 손흥민, 손흥민 하면서 한국인, 한국인 했다. 토트넘 뿐만 아니라 다른 팀에도 한국인의 이미지가 전파됐을 것이다. 하지만 손흥민이 빠지면서 한국과 프리미어리그가 멀어진 느낌이 든다”라고 말했다. 이어 “왜냐하면 한국은 손흥민이 있는 나라야‘에서 ’그냥 나라‘가 됐다. 이것은 정말 크다. 예를 들어 우리나라 선수가 어떤 (프리미어리그 팀에) 가면 ’손흥민의 나라가 있는 한국 선수잖아, 잘 하겠지‘가 된다. 기본적인 기대치가 있을 것이다. 외국인들이 믿어준다는 건 엄청나게 큰 것”이라고 말했다. 그러면서 “난 유럽에서 이거만(눈을 찢는 행위) 당했다. (사람들이 내게) 눈을 찢는 행동만 하고 있었다”라며 힘들었던 유럽 생활을 잠깐 고백했다. 이천수는 2002 한일 월드컵 이후 2003년 스페인 프리메라리가 팀 레알 소시에다드로 이적해 한국 축구 역사상 첫 라리가 진출에 성공했다. 하지만 기대처럼 잘 적응하지 못했고 누만시아 임대 끝에 한국으로 돌아왔다. 한국에서 두 시즌 동안 활약한 뒤 2007년 네덜란드 에레디비시 페예노르트로 이적해 다시 유럽 무대에 노크했지만 생각처럼 되지 않았다. 결국 반 년 만에 유럽에서 한국으로 돌아왔고, 사우디아라비아 리그와 일본 J리그를 경험한 뒤 2015년 인천 유나이티드를 마지막으로 은퇴했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 축구 보면서 문득 드는 생각...",
        "content": "여러분, 바람도 많이 불고 왠지 모르게 축구가 그리워지는 날씨죠? 저도 오늘처럼 선선한 날이면 괜히 월드컵 생각이 나고, 예전 선수들의 멋진 플레이가 떠오르곤 해요. 특히 요즘 손흥민 선수가 정말 대단하잖아요? 그런데 그런 손흥민 선수 이야기를 듣다가 문득, 예전 유럽 무대를 누볐던 우리 선수들에 대한 이야기도 떠올랐답니다. 다름이 아니라, 얼마 전 축구선수 이천수 님이 유튜브를 통해 유럽 시절 겪었던 인종차별 경험을 솔직하게 털어놓으셨더라고요. 오늘은 그 이야기를 통해 손흥민 선수의 위상이 얼마나 대단한지, 그리고 우리 선수들이 유럽에서 얼마나 많은 노력과 용기를 보여줬는지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "이천수, 유럽에서 '눈 찢는 행위'만 당했다?",
        "content": "이천수 님은 자신의 유튜브 채널 '리춘수'에서 유럽 시절을 회상하며, 현지 팬들로부터 '눈을 찢는 행위'를 포함한 인종차별을 당했던 경험을 이야기했어요. 겉으로는 웃고 박수받으며 뛰는 모습 이면에, 이런 아픔이 숨겨져 있었다니 참 마음이 아팠습니다. 그는 손흥민 선수의 위상과 유럽에서 아시아 선수들이 겪는 현실적인 어려움을 비교하며 자신의 경험을 풀어냈는데요. '손흥민은 한국 사람이 아니다. 유럽에서 톱 클래스 선수다. 토트넘에서 득점 기록을 봐라. 이게 어떻게 아시아인 기록이냐'라고 말하며, 손흥민 선수의 유럽 축구계에서의 독보적인 위치를 강조했어요. 물론 이 말에는 손흥민 선수의 뛰어난 실력에 대한 감탄과 함께, 그 위상이 한국 선수 전체에게 미치는 영향에 대한 깊은 고민이 담겨 있었답니다."
      },
      {
        "title": "손흥민의 존재가 우리 선수들에게 미치는 놀라운 영향력",
        "content": "이천수 님의 이야기는 단순히 과거의 인종차별 경험을 넘어, '손흥민 효과'에 대한 깊은 통찰을 보여주고 있어요. 과거 박지성 선수를 시작으로 유럽 무대에 진출하는 한국 선수들이 꾸준히 있었지만, 손흥민 선수가 토트넘을 떠난 후 프리미어리그에 황희찬 선수 한 명만 남게 된 상황은 많은 팬들의 아쉬움을 자아내고 있죠. 이천수 님은 '손흥민이라는 상징이 빠지니까 점점 힘이 빠져서 우리도 프리미어리그를 보지 않게 된다. 힘이 빠지니까 한국인도 자꾸 빠지는 게 아닌가 싶다'라고 말하며, 손흥민 선수가 단순한 선수 이상의 '상징'으로 작용하고 있음을 지적했어요. 즉, '한국은 손흥민이 있는 나라'라는 인식이 유럽 사람들에게는 한국 선수에 대한 기본적인 신뢰와 기대치를 높여주는 역할을 했다는 거죠. 이러한 긍정적인 인식 덕분에 새로운 한국 선수들이 유럽 팀에 합류할 때, '손흥민의 나라에서 온 선수이니 잘하겠지'라는 기대를 받으며 좀 더 유리한 출발을 할 수 있다는 의미입니다. 이것이 바로 손흥민 선수가 한국 축구에 미치는 엄청난 영향력이라고 할 수 있겠어요. 그가 쌓아 올린 위상 덕분에 후배 선수들이 겪을 수 있는 어려움을 조금이나마 덜 수 있다는 점이 정말 인상 깊었습니다."
      },
      {
        "title": "유럽 진출, 꿈과 현실 사이: 현실적인 어려움과 극복 방안",
        "content": "이천수 님은 2003년 스페인 프리메라리가 레알 소시에다드 이적을 시작으로 유럽 무대에 도전했지만, 기대만큼의 성과를 거두지 못하고 한국으로 돌아오는 힘든 시간을 보냈어요. 이후 네덜란드 리그에서도 다시 한번 유럽 도전을 했지만, 역시나 녹록지 않은 현실에 부딪혔죠. 이처럼 유럽 축구 무대는 세계 최고 수준의 선수들이 모이는 곳인 만큼, 꿈을 펼치기 위해서는 뛰어난 실력뿐만 아니라 현지 문화와 환경에 대한 이해, 그리고 낯선 곳에서의 외로움과 싸워야 하는 정신력이 요구됩니다. 특히 이천수 님이 겪었던 인종차별과 같은 어려움은 선수들의 자신감을 떨어뜨리고 경기력에도 영향을 미칠 수 있는 민감한 문제이죠. 하지만 여기서 포기하지 않고 끊임없이 도전하는 선수들의 모습이 있었기에, 지금의 손흥민 선수와 같은 스타가 탄생할 수 있었다고 생각해요. 앞으로 더 많은 한국 선수들이 유럽 무대에서 성공하기 위해서는 어떤 노력이 필요할까요?\n\n1.  **현지 적응 프로그램 강화:** 언어, 문화, 식습관 등 기본적인 현지 적응을 돕는 체계적인 지원이 필요해요. 에이전트나 구단 차원에서의 적극적인 관심과 지원이 선수들의 심리적 안정에 큰 도움이 될 거예요.\n2.  **멘탈 코칭 및 심리 상담:** 낯선 환경에서의 스트레스, 부상, 슬럼프 등을 극복할 수 있도록 전문적인 멘탈 코칭과 심리 상담이 필수적입니다. 이천수 님이 겪었던 인종차별 경험에 대한 트라우마 극복에도 도움이 될 수 있고요.\n3.  **팬들과의 긍정적인 소통:** 선수들이 팬들의 응원에 힘입어 더 좋은 경기력을 보여줄 수 있도록, 팬들과의 긍정적인 소통 창구를 마련하는 것도 중요해요. 팬들이 선수들의 어려움을 이해하고 응원하는 분위기를 조성하는 것이죠.\n4.  **선배 선수들의 경험 공유:** 이천수 님처럼 유럽 무대에서 뛰었던 선배 선수들의 생생한 경험담과 조언은 후배 선수들에게 값진 자산이 될 거예요. 이러한 경험 공유를 통해 시행착오를 줄이고 더욱 발전할 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이천수 님의 이야기를 들으면서, 우리가 당연하게 생각했던 손흥민 선수의 위상이 얼마나 많은 선배들의 땀과 눈물, 그리고 용기로 만들어진 것인지 다시 한번 깨닫게 되었어요. 단순히 축구 실력뿐 아니라, 낯선 곳에서 겪는 어려움들을 딛고 일어서는 정신력이 얼마나 중요한지도요. 저도 앞으로 축구를 볼 때, 선수들의 멋진 플레이 하나하나에 담긴 그들의 노력과 열정을 좀 더 깊이 생각하게 될 것 같아요. 여러분은 어떠신가요? 손흥민 선수처럼 '한국 축구의 자랑'이라고 할 만한 선수들이 앞으로 더 많이 나오기 위해서는 우리 사회가 어떤 역할을 해야 한다고 생각하시나요? 댓글로 여러분의 소중한 의견을 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01678?mid=n1007",
    "hashTag": [
      "#이천수",
      "#인종차별",
      "#손흥민",
      "#축구",
      "#유럽축구",
      "#코리안리거",
      "#스포츠",
      "#축구선수",
      "#프리미어리그",
      "#박지성"
    ]
  },
  {
    "type": "spo",
    "title": "은퇴 황재균, \"허경민 영입 소식에 술 많이 마셨다\" 속마음 고백",
    "newTitle": "황재균 은퇴 스토리, 허경민 영입 후 심경과 14년 연속 100안타 비결",
    "article": "sCtgr_cd = \"spo01\"; [서울=뉴시스] 최동준 기자 = 23일 서울 구로구 고척스카이돔에서 열린 2025 KBO리그 kt 위즈와 키움 히어로즈의 경기, 6회초 2사 만루 상황 kt 김민혁의 3타점 적시타 때 득점한 황재균이 기뻐하고 있다. 2025.05.23. photocdj@newsis.com [서울=뉴시스]김건민 인턴 기자 = 최근 현역 은퇴를 선언한 프로야구 KT 위즈의 베테랑 내야수 황재균이 2025시즌을 준비하며 품었던 심정을 허심탄회하게 털어놨다. 황재균은 22일 한화 이글스 류현진의 아내이자 전 아나운서 배지현(38)의 유튜브 채널에 출연해 2025시즌을 준비하던 과정을 되돌아봤다. 당시 KT 위즈는 2025시즌을 앞두고 프리에이전트(FA) 시장에 나온 허경민을 4년 총액 40억원에 영입했다. 허경민은 2024시즌 두산 베어스 소속으로 타율 0.309를 기록하며, 3루 수비에서도 리그 정상급 기량을 자랑했다. AD AD 반면 황재균은 공수 전반에서 하락세를 보이고 있었다. 즉, 허경민의 영입은 에이징 커브를 겪고 있던 황재균을 대신해 허경민을 주전 3루수로 기용하겠다는 의미로 해석될 수 있는 상황이었다. 황재균은 당시를 떠올리며 \"처음에는 솔직히 경민이가 왔을 때 좋은 선수이기 때문에 같이 야구하면 좋겠다고 생각했다\"라면서도 \"그래도 큰 금액의 FA로 영입했으면 걔한테 그 포지션을 준다는 거다. 그럼 내가 평생 해왔던 포지션이 없어진 것이다\"라고 말했다. 이어 \"딱 하루 짜증이 났다. 그날 FA 소식을 듣고 운동을 취소하고 술을 많이 마셨다. 그렇게 털고 시즌을 준비해야겠다는 생각에 다음날부터 운동을 시작했다\"고 덧붙였다. 황재균은 '전 내야를 소화할 수 있으면 좋겠다'는 코치진의 말에 체중을 크게 감량하며 주전 3루수가 아닌 내야 유틸리티 자원으로 시즌을 준비했다. 시즌 초반 벤치 멤버로 출발한 데 대해서는 \"속상한 마음이 더 컸다\"고 했다. 그는 \"속상하지 않다면 거짓말이다. 처음엔 8회에 대수비로 나갔다. 작년까지만 해도 주전으로 뛰다가 올해 갑자기 8회 대수비를 나가게 됐는데 얼마나 기분이 안 좋았겠나. 그래도 항상 준비는 하고 있었다. 다행히 중반부터는 기회가 많이 와서 100안타를 칠 수 있었다\"고 설명했다. 시즌 초반 황재균은 벤치와 선발을 오갔지만, 1루 경쟁자 문상철의 부진과 허경민의 부상 이탈이 겹치며 다시 선발 라인업에 복귀했다. 그 결과 112경기 타율 0.275(385타수 106안타) 7홈런 48타점으로 정규 시즌을 마쳤고, KBO리그 역대 7번째 14년 연속 100안타라는 대기록도 세웠다. 한편, 2025시즌 종료 후 세 번째 FA를 신청했던 황재균은 '1군에서 활약할 수 있을 때, KT 선수로서 좋은 기억을 남긴 채 그라운드를 떠나고 싶다'는 의사를 구단에 전했고, 지난 19일 현역 은퇴를 선언했다. ☞공감언론 뉴시스 driedmin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 매니저들에 샤넬백 주고 명절 용돈도\" ◇ 'MLB 진출' 송성문 \"상상도 못해…100점짜리 계약\" ◇ 건진 \"尹부부, 고마운 줄 모르고…신세 지고 쌩까\" ◇ 이천수 작심 발언 \"한국인 프리미어리거 전멸할 수도\" ◇ '횡령' 박수홍 친형 부부, 상고장 제출…대법 판단 받는다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "찬 바람 불기 시작하니 야구 생각이 간절해지네요",
        "content": "이웃님들, 안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해진 날씨에 감기 걸리진 않으셨는지 모르겠어요. 이렇게 계절이 바뀌고 날씨가 쌀쌀해지면 괜히 옛날 생각도 나고, 또 추억 속의 인물들이 떠오르기도 하는데요. 오늘은 프로야구 팬이라면 누구나 알법한, KT 위즈의 베테랑 내야수였던 황재균 선수에 대한 흥미로운 이야기를 좀 해드릴까 해요. 은퇴를 앞두고 그가 털어놓은 솔직한 심경이 담긴 이야기라, 저도 모르게 귀 기울이게 되더라고요."
      },
      {
        "title": "황재균, 허경민 영입 소식에 '술 많이 마셨다'?",
        "content": "최근 현역 은퇴를 선언한 황재균 선수가 2025시즌을 앞두고 어떤 마음이었는지 솔직하게 털어놓은 내용이 공개되었어요. 그가 출연한 곳은 다름 아닌 한화 이글스의 류현진 선수 아내이자 전 아나운서인 배지현 님의 유튜브 채널이었는데요. 여기서 황재균 선수는 2025시즌을 준비하며 겪었던 복잡한 심경을 이야기했습니다. 당시 KT 위즈는 FA 시장에 나온 허경민 선수를 무려 4년 총액 40억원이라는 거액에 영입했는데요. 허경민 선수는 2024시즌 두산 베어스에서 타율 0.309를 기록하고, 3루 수비에서도 리그 정상급 기량을 보여줬던 선수였죠. 반면 황재균 선수는 시간이 흐르면서 공수 양면에서 예전만큼의 기량을 보여주기 힘들어지고 있던 상황이었어요. 이런 상황에서 허경민 선수의 영입은, 황재균 선수가 평생 지켜왔던 3루수 자리를 허경민 선수에게 넘겨줘야 할 수도 있다는 의미로 해석될 수 있었답니다. 황재균 선수는 당시를 회상하며 '솔직히 경민이가 왔을 때, 좋은 선수니 같이 야구하면 좋겠다고 생각했다'고 말문을 열었어요. 하지만 이어 '그래도 큰 금액으로 영입했으면 그 자리를 (경민이에게) 준다는 거 아니냐. 그럼 내가 평생 해왔던 포지션이 없어지는 건데'라며 당시의 속상함을 솔직하게 드러냈습니다. 그러면서 '딱 하루, 진짜 짜증이 났다. 그날 FA 소식을 듣고 운동을 취소하고 술을 많이 마셨다'고 고백했는데요. 정말 솔직한 이야기라 마음이 짠하더라고요."
      },
      {
        "title": "에이징 커브? '희망'으로 바꾼 황재균의 노력",
        "content": "하지만 황재균 선수는 거기서 주저앉지 않았습니다. 술을 마시며 답답함을 토로한 다음 날부터 다시 훈련을 시작했다고 해요. 코치진의 '내야 전 포지션을 소화할 수 있으면 좋겠다'는 말에, 체중을 크게 감량하면서까지 내야 유틸리티 자원으로 시즌을 준비했습니다. 처음에는 8회에 대수비로 나가는 등 벤치 멤버로 출발해야 했고, 이에 대해 '속상한 마음이 더 컸다'고 솔직하게 털어놓았는데요. '작년까지만 해도 주전으로 뛰다가 올해 갑자기 8회 대수비를 나가게 됐는데 얼마나 기분이 안 좋았겠나'라며 당시의 심정을 생생하게 전했습니다. 하지만 그는 '그래도 항상 준비는 하고 있었다'고 덧붙였어요. 그리고 그의 노력은 결국 빛을 발했습니다. 시즌 중반부터 기회가 찾아왔고, 1루 경쟁자였던 문상철 선수의 부진과 허경민 선수의 부상 이탈까지 겹치면서 다시 선발 라인업에 복귀할 수 있었죠. 이런 기회를 놓치지 않고 그는 100안타를 기록하며 시즌을 마무리했습니다. 결과적으로 112경기에 출전해 타율 0.275, 7홈런, 48타점을 기록하며 KBO리그 역대 7번째로 '14년 연속 100안타'라는 대기록까지 세웠답니다. 정말 대단하죠? 에이징 커브라는 어려운 시기를 자신과의 싸움을 통해 극복해낸 황재균 선수의 투지가 대단하다는 생각이 들어요."
      },
      {
        "title": "은퇴를 향한 그의 진심, 그리고 14년 연속 100안타의 의미",
        "content": "황재균 선수는 2025시즌 종료 후 세 번째 FA 자격을 얻었음에도 불구하고, '1군에서 활약할 수 있을 때, KT 선수로서 좋은 기억을 남긴 채 그라운드를 떠나고 싶다'는 의사를 구단에 전달하며 지난 19일 현역 은퇴를 선언했습니다. 단순히 기량이 떨어져서 은퇴하는 것이 아니라, 자신이 사랑하는 팀에서 좋은 모습으로 마지막을 장식하고 싶다는 그의 진심이 느껴져 더욱 감동적인 것 같아요. 사실 14년 연속 100안타라는 기록 자체가 쉬운 것이 아니잖아요. 꾸준함의 대명사라고 할 수 있는데요. 이는 단순히 타고난 재능만으로는 이룰 수 없는, 끊임없는 노력과 자기 관리, 그리고 강한 정신력이 있었기에 가능한 결과라고 생각합니다. 허경민 선수 영입으로 인한 심적 부담감, 주전 경쟁에서의 어려움 등 여러 가지 힘든 순간들을 겪으면서도 결국 자신의 가치를 증명해낸 황재균 선수의 스토리는 많은 사람들에게 귀감이 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 황재균 선수 하면 시원시원한 타격과 야수로서의 열정적인 플레이를 떠올렸었거든요. 그런데 이번 이야기를 들으면서, 그 뒤에 얼마나 많은 고민과 노력이 있었는지 조금이나마 엿볼 수 있었던 것 같아요. 특히 FA 영입 소식에 술까지 마셨다는 솔직한 고백은, 그가 얼마나 자신의 자리와 야구에 진심이었는지를 보여주는 것 같아 마음이 짠하면서도 존경스럽더라고요. 14년 연속 100안타라는 대기록을 세우기까지, 황재균 선수가 겪었던 좌절과 이를 극복해낸 의지는 정말 많은 분들에게 희망을 줄 거라고 생각합니다. 혹시 이 글을 보시는 야구 팬 이웃님들 중에서도 황재균 선수의 은퇴에 대해 어떻게 생각하시는지, 또는 그에게 하고 싶은 말이 있다면 댓글로 자유롭게 남겨주세요! 저도 여러분의 이야기를 듣고 싶답니다. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n19071?mid=n1007",
    "hashTag": [
      "#황재균",
      "#황재균은퇴",
      "#허경민",
      "#KT위즈",
      "#프로야구",
      "#KBO",
      "#야구선수",
      "#14년연속100안타",
      "#FA",
      "#스포츠뉴스",
      "#배지현",
      "#류현진"
    ]
  },
  {
    "type": "ent",
    "title": "전현무, 9년전 '차 안 링거' 진료기록부까지 공개…'주사 이모' 논란 칼차단",
    "newTitle": "전현무 차안 링거 논란, 9년 전 진료기록부까지 공개된 진짜 이유",
    "article": "[뉴스엔 황혜진 기자] 방송인 전현무가 이른바 '주사 이모' A씨의 의료 행위 관련 2차 공식입장을 발표했다. 전현무 소속사 SM C&amp;C 측은 12월 23일 공식 보도자료를 통해 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받는 절차가 필요했다\"며 전현무가 받은 의료 행위 관련 증거 자료를 공개했다. 소속사 측은 2016년 진료기록부 사본, 해당 병원 수입금 통계 사본에 대해 \"2016년 1월 14일, 1월 20일, 1월 26일 병원에서 정식으로 진료를 받았다는 사실이 증명된다. 진료기록부에는 진료 일시, 환자 성명, 상병, 증상 내용, 병원명칭 등 치료 관련 모든 기본 사항이 정확히 기재돼 있다\"며 \"위 진료일에 따른 의료기관의 공식 수입 금액 및 진료비 수납 내역을 통해 해당 치료가 정식 진료에 따른 비용 처리였다는 점이 확인된다\"고 설명했다. 이어 의료물 폐기 방법에 대해 \"2016년 1월 20일 수액 처치 후 사전에 의료진에게 안내받은 대로 1월 26일 병원 재방문시 보관하고 있던 의료폐기물을 반납했다. 해당 진료는 인후염·후두염·위식도역류 등 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며 수액은 치료를 보조하기 위한 의료 행위의 일환이었다. 위 자료들을 통해 당시 전현무 씨의 의료 처치는 의료진의 판단 하에 의료기관에서 이뤄진 적법한 진료 행위의 연장선이었음을 말씀드린다\"고 밝혔다. 끝으로 전현무 측은 \"현재 제기되고 있는 의혹은 사실과 다르며 당사는 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조할 예정\"이라고 덧붙였다. 앞서 전현무와 함께 MBC '나 혼자 산다'에 고정 출연 중인 코미디언 박나래, 샤이니 키는 주사 이모 A씨에게 불법 의료 시술을 받은 것으로 드러나 '나 혼자 산다' 포함 출연 중이던 모든 프로그램에서 하차했다. 이후 약 9년 전 '나 혼자 산다' 방송에서 공개됐던 전현무의 차 안 링거 사진이 뒤늦게 화제를 모았다. 이와 관련 전현무 소속사 측은 19일 공식 보도자료를 통해 전현무가 2016년 MBC '나 혼자 산다' 속 차 안에서 링거를 맞는 장면에 대해 \"병원에서 담당 의사의 진료와 처방을 받아 치료를 받았다. 촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것\"이라고 설명했다. 이어 \"처치의 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단 및 처방에 따라 진행됐다. 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다\"고 강조했다. 다음은 전현무 공식입장 전문. 안녕하세요. 방송인 전현무의 소속사 SM C&amp;C입니다. 본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받는 절차가 필요했습니다. 이로 인해 첫번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점에 대해 너른 양해를 부탁드립니다. 당사는 전현무의 의료 행위와 관련해 아래와 같은 객관적인 증거 자료를 전달 드립니다. 1. 2016년 진료기록부 사본 • 2016년 1월 14일, 1월 20일, 1월 26일에 병원에서 정식으로 진료를 받았다는 사실이 증명됩니다. • 진료기록부에는 진료 일시, 환자 성명, 상병, 증상 내용, 병원명칭 등 치료 관련 모든 기본 사항이 정확히 기재되어 있습니다. 2. 해당병원 수입금 통계 사본 • 위 진료일에 따른 의료기관의 공식 수입 금액 및 진료비 수납 내역을 통해 해당 치료가 정식 진료에 따른 비용 처리였다는 점이 확인됩니다. 3. 의료물 폐기 방법 • 2016년 1월 20일 수액 처치 후, 사전에 의료진에게 안내받은 대로 1월 26일 병원 재방문시 보관하고 있던 의료폐기물을 반납하였습니다. 해당 진료는 인후염·후두염·위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료를 보조하기 위한 의료 행위의 일환이었습니다. 위 자료들을 통해 당시 전현무 씨의 의료 처치는 의료진의 판단 하에 의료기관에서 이루어진 적법한 진료 행위의 연장선이었음을 말씀드립니다. 현재 제기되고 있는 의혹은 사실과 다르며, 당사는 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조할 예정입니다. 감사합니다. 뉴스엔 황혜진 blossom@ ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 여기 시상식이야? 김우빈♥신민아 결혼식, BTS 뷔·이병헌→도경수 초호화 하객 라인업 ▶ 故 최진실 딸 최준희 ‘뼈말라 가시몸’ 추구미→갈비뼈 앙상 속옷 눈바디 “살 빼기 쉽다” ▶ “박나래, 생각보다 돈 없다”→“재산 노리고 온 아이”…한혜진 기안84, 옛날부터 느꼈나? ▶ 기안84→장윤정 송가인, 박나래 매니저 갑질 의혹 잊게 한 따뜻한 ♥ 재조명[종합] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 같은 날씨, 따뜻한 차 한잔과 함께 뉴스 하나 살펴볼까요?",
        "content": "여러분, 창밖을 보니 어느새 바람이 꽤 차가워졌죠? 따뜻한 차 한잔 생각나는 날씨인데요. 이럴 때 문득 궁금해지는 뉴스들이 하나씩 떠오르곤 해요. 오늘은 연예계 소식 중에서 특히 '전현무 씨 차 안 링거' 사건이 다시금 주목받고 있어서, 그 뒷이야기를 좀 파헤쳐 보려고 해요. 9년 전 일인데도 다시 이야기가 나오는 걸 보면, 그만큼 많은 분들이 궁금해하시는 것 같아요. 혹시 여러분도 '그게 무슨 일이었지?' 하고 떠올리셨나요?"
      },
      {
        "title": "전현무 차 안 링거, 당시 무슨 일이 있었던 걸까요? (쉬운 설명)",
        "content": "먼저, 많은 분들이 기억하실 '차 안 링거' 장면이 떠오르실 거예요. 이게 갑자기 왜 또 논란이 됐냐면요, 비슷한 시기에 '주사 이모'라고 불리는 분에게 불법 의료 시술을 받은 연예인들의 이야기가 나오면서, 9년 전 전현무 씨의 차 안 링거 장면도 다시금 수면 위로 떠오른 거죠. 당시 전현무 씨 소속사에서는 '병원에서 진료와 처방을 받고 촬영 일정 때문에 이동 중에 마무리한 것'이라고 해명했지만, 아무래도 '차 안에서 링거를 맞는다'는 비주얼이 좀 충격적이었나 봐요. 그래서 이번에 소속사에서 좀 더 자세한 자료를 공개하며 '불법 시술이 아니었다'는 점을 분명히 하고 나섰답니다. 무슨 진료기록부까지 공개했다는데, 정말 뭐가 다른지 한번 살펴볼까요?"
      },
      {
        "title": "9년 전 진료기록부 공개, '주사 이모' 논란과 무엇이 다른 걸까?",
        "content": "이번에 SM C&C 측에서 공개한 자료들을 보면 크게 세 가지가 있어요. 첫째, '2016년 진료기록부 사본'이에요. 여기에는 2016년 1월 14일, 20일, 26일 이렇게 세 차례에 걸쳐 병원에서 정식으로 진료를 받았다는 기록이 상세하게 나와 있다고 해요. 진료 일시, 환자 이름, 어떤 병인지, 증상이 뭔지, 병원 이름까지 아주 정확하게요. 둘째는 '해당 병원 수입금 통계 사본'이에요. 이건 단순히 진료만 받은 게 아니라, 정식으로 비용까지 지불했다는 걸 보여주는 증거죠. 마지막으로는 '의료물 폐기 방법'에 대한 설명이에요. 2016년 1월 20일에 수액 처치를 받고, 1월 26일에 병원에 다시 가서 사용하고 남은 의료 폐기물을 반납했다는 거예요. 이게 왜 중요하냐면, '주사 이모' 사건처럼 병원이 아닌 곳에서 무면허로 시술을 받거나, 의료 폐기물을 제대로 처리하지 않은 것과는 근본적으로 다르다는 걸 보여주기 위해서예요. 당시 전현무 씨는 인후염, 후두염, 위식도 역류 증상 때문에 항생제, 소염제, 위장약 등을 처방받았고, 수액은 그 치료를 보조하기 위한 의료 행위의 일부였다는 거죠. 결국, '차 안 링거'가 언뜻 보기에는 좀 의아했을 수 있지만, 의료진의 판단 하에 병원에서 이루어진 적법한 진료 과정의 일부였다는 것을 입증하려는 거예요. 이번 입장 발표는 바로 이런 오해를 바로잡고, '불법 의료 시술'과는 전혀 다른 차원의 문제라는 점을 강조하기 위한 것으로 보여요."
      },
      {
        "title": "나 혼자 산다 속 '차 안 링거', 정말 괜찮은 걸까요? (생활 꿀팁)",
        "content": "사실 이번 일로 '나 혼자 산다'를 즐겨보셨던 분들이라면 '그때 그 장면!' 하고 떠올리실 거예요. 사실 방송에서 보여지는 장면들은 많은 경우 연출이 가미되긴 하지만, 이렇게 의료 행위와 관련된 부분은 정확한 정보 전달이 정말 중요하잖아요. 그래서 이참에 우리가 알아두면 좋은 몇 가지를 짚어볼까 해요.\n\n1.  **의료 정보는 반드시 공식 채널에서 확인하기**: 연예인 관련 이슈든, 건강 정보든, 일단 궁금한 점이 생기면 검증되지 않은 소문에 휩쓸리지 말고 공식 보도자료나 신뢰할 수 있는 의료 기관의 정보를 찾아보는 습관이 중요해요. 이번 전현무 씨 사례처럼, 소속사에서 명확한 자료를 제시하며 해명하는 경우는 비교적 믿을 수 있죠.\n2.  **'이동 중 의료 행위'의 위험성**: 비록 이번 경우는 병원에서 처방받은 것이라고 하지만, 일반적으로 수액이나 주사 치료는 반드시 의료 기관 내에서 숙련된 의료인의 관리 감독 하에 이루어져야 해요. 이동 중이거나 부적절한 환경에서 의료 행위를 받는 것은 감염의 위험을 높이고, 예상치 못한 부작용 발생 시 즉각적인 대처가 어려울 수 있어요.\n3.  **의료 폐기물 처리의 중요성**: 병원이나 의원에서 사용하는 주사기, 수액 세트 등은 일반 쓰레기가 아니라 '의료 폐기물'로 분류되어 특별한 절차에 따라 처리해야 해요. 이는 2차 감염이나 환경 오염을 막기 위한 필수적인 과정이고, 이번 전현무 씨 측의 해명 자료 중 하나로 언급될 만큼 중요한 부분이에요. 혹시라도 병원 외에서 의료 행위를 받고 남은 물건을 받았다면, 어떻게 처리해야 할지 꼭 확인해 보세요."
      },
      {
        "title": "솔직한 후기",
        "content": "음… 9년 전 일인데도 이렇게까지 자세한 자료를 공개하며 해명하는 걸 보면, 정말 '주사 이모' 사건과는 선을 긋고 싶어 하는 마음이 크신 것 같아요. 사실 '차 안 링거'라는 이미지만으로도 오해의 소지가 충분히 있었을 텐데, 이번 기회에 관련된 정보들을 좀 더 명확하게 알게 된 것 같네요. 여러분은 이번 전현무 씨의 입장 발표에 대해 어떻게 생각하시나요? 혹시 비슷한 경험이 있으시거나, 이와 관련해서 궁금한 점이 있다면 댓글로 자유롭게 남겨주세요! 같이 이야기 나누면서 더 많은 정보를 알아가는 것도 재미있을 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n22121?mid=n1008",
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#전현무차안링거",
      "#주사이모",
      "#나혼자산다",
      "#의료분쟁",
      "#연예계뉴스",
      "#진료기록부",
      "#SM C&C"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] '박나래 게이트' 여파, 전현무 링거도 수사한다",
    "newTitle": "전현무 링거 의혹, 진짜 문제는 뭘까요? 경찰 수사까지 간 사연과 팩트 체크",
    "article": "주사이모 팔로잉 목록에도 있어 차량 안에서 링거를 맞고 있는 모습이 재조명된 방송인 전현무. MBC 방송 화면 일명 ‘주사이모·박나래 게이트’ 여파가 일파만파로 번지고 있다. 방송인 전현무의 ‘차량 내 링거’ 사안을 경찰이 들여다본다. 서울 강남경찰서는 전현무의 차량 내 링거를 한 의료기관 및 의료행위 사실관계를 확인해달라는 고발장을 접수해 수사팀을 배정하고 수사에 나선 것으로 23일 확인됐다. 전현무에게 정맥수액(링거)을 진료한 성명불상 처치자 및 관여자 등을 수사해달라는 취지의 고발이다. 고발장에 따르면 이 고발인은 2019년 ‘MBC 방송연예대상’에서 박나래와 함께 베스트 커플 상을 받았던 웹툰 작가 기안84는 “박나래가 촬영하다 링거 맞으러 두 번이나 갔다. 전현무도 링거 맞으며 촬영했다”고 수상 소감을 전했는데 수사기관은 해당 발언의 원본 영상 및 전후 맥락을 확인해 그 취지가 이 사건 ‘차량 내 정맥수액 장면’과 관련되는지 여부를 포함한 사실관계를 확인해달라고 했다. 이뿐 아니라 ‘주사이모’ 이모씨의 사회관계망서비스(SNS) 인스타그램 ‘팔로잉’ 목록에 전현무의 이름 또한 포함돼 있다는 의혹이 제기되고 있어 객관적 자료에 기초한 확인이 필요하다고 촉구했다. 또한 “진료기록부에는 주소⋅성명⋅연락처⋅주민등록번호 등 인적사항 및 주사⋅투약⋅처치 등 치료 내용과 진료 일시가 기재되는 구조이고, 진료기록부의 보존기간은 10년으로 정해져 있다”며 “만일 전현무의 해명과 같이 적법한 의료행위였던 것으로 객관적 확인이 된다면 당사자 보호와 여론의 안정에 기여할 것”이라고 했다. 최근 전현무가 2016년 MBC 예능 프로그램 ‘나 혼자 산다’에 출연해 차량으로 이동 중 링거를 맞는 장면이 재조명 됐다. 박나래의 불법 의료 행위 의혹과 더불어 전현무 또한 이러한 의혹에 연루된 것이 아니냐는 지적이 인 것이다. 의사나 간호사가 왕진 등 정당한 사유 없이 의료기관(병원)이 아닌 차량에서 링거를 놓았다면 의료법 제33조 제1항 위반이 된다. 의료법 위반의 공소시효는 5년이다. 다만 비의료인이 영리를 목적으로 의료행위를 업으로 한 사실이 확인될 경우에는 보건범죄 단속에 관한 특별조치법 제5조 1호 위반으로 무기 또는 2년 이상 징역에 처하는 중범죄로 다뤄진다. 공소시효는 15년으로 현 시점에서 수사와 처벌이 가능하다. 전현무 소속사 SM C&amp;C는 서둘러 진화에 나선 상태다. 소속사는 지난 19일 입장을 내고 “전현무는 당시 목 상태가 좋지 않아 병원에서 담당 의사와 진료와 처방을 받아 치료를 받았다”며 “촬영 일정까지 시간이 충분하지 않아 의사 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정 일부가 방송에 노출된 것”이라고 했다. 그러면서 “마무리를 제외한 모든 의료 행위는 병원 내에서 의료진 판단과 처방에 따라 진행됐다”며 “의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 박나래, 첫 경찰 조사 받았다···매니저 추가 고소 ‘유방암 투병’ 박미선, 공구 논란에 결국 사과 “생각 짧았다” 이미주, 데뷔 전 소속사 만행 폭로…“다 사기꾼, 위약금 물고 나와” ‘손예진♥’ 현빈, DNA 몰빵 子에 “더 크면 걱정 생길 것 같다” (요정식탁) [단독] 서혜진 “월급 토해내라” 10년 지기 ‘오른팔’ 소송 ‘해체 고민’ BTS 알엠, 연일 쓴소리…“하이브 우리한테 애정을 가져줬으면” ‘NO팬티’ 추성훈, 바지 터졌다…허경환 “엉덩이는 하얗네” (헬스파머) 김주하 “전남편 폭력에 고막 파열·외상성 뇌출혈…목 졸려 응급실行” (종합) ‘아바타: 불과 재’ 첫주, 벌써 5109억 삼켰다 신민아♥김우빈, 10년 사랑 결실…법륜스님 주례 속 역대급 웨딩마치 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 쌀쌀하네요, 잠시 쉬어가며 이야기 나눠요",
        "content": "안녕하세요! 바람이 제법 차가워진 요즘, 따뜻한 차 한잔 생각나는 날씨예요. 혹시 요즘 뉴스를 보다가 '전현무 링거' 관련 소식에 눈길이 가셨던 분들 계신가요? 저도 뉴스를 접하고는 '이게 무슨 일이지?' 싶어서 좀 더 자세히 알아보게 되었답니다. 어려운 내용일 수 있지만, 옆집 이웃처럼 쉽고 명확하게 핵심만 쏙쏙 뽑아서 알려드릴게요."
      },
      {
        "title": "전현무 링거 사건, 도대체 어떻게 된 걸까요?",
        "content": "이번 사건은 방송인 전현무 씨가 차량 안에서 링거를 맞고 있는 모습이 재조명되면서 시작되었어요. 이게 유명 연예인들의 불법 의료 시술 의혹을 다루는 '박나래 게이트'와 맞물리면서 경찰 조사까지 진행된다고 하는데요. 간단히 말해, 누군가 전현무 씨가 차량에서 링거를 맞은 것이 의료법을 위반한 것이 아닌지, 또 '주사이모'라는 인물과 연관이 있는지 등에 대해 경찰에 고발장을 접수했고, 경찰은 이를 수사팀에 배정해 사실관계를 파악 중이라고 합니다. 고발장 내용에 따르면, 과거 기안84 씨가 시상식에서 전현무 씨가 링거를 맞으며 촬영했다고 언급한 내용과, '주사이모' 이 씨의 SNS 팔로잉 목록에 전현무 씨 이름이 있다는 의혹 등이 사실관계 확인의 근거가 된다고 해요. 만약 이게 정당한 의료 행위였다면 문제가 없겠지만, 그렇지 않다면 법적인 문제가 될 수 있다는 거죠."
      },
      {
        "title": "왜 '차량 링거'가 문제가 되는 걸까요? 배경지식 파헤치기",
        "content": "사실 이 '차량 링거' 논란은 어제오늘 일이 아니에요. 의료법에 따르면, 의사나 간호사가 정당한 이유 없이 병원이 아닌 외부 장소(예: 차량)에서 링거와 같은 의료 행위를 하는 것은 위법이에요. 특히 비의료인이 영리를 목적으로 의료 행위를 했다면 더 큰 처벌을 받을 수 있고요. 의료법 위반의 공소시효는 5년이지만, 만약 이것이 '보건범죄 단속에 관한 특별조치법'에 해당하면 공소시효가 15년까지 늘어나기 때문에 현재 시점에서도 수사와 처벌이 가능하다는 점이 이번 사안을 더욱 복잡하게 만들고 있는 것 같아요. 진료기록부는 10년 동안 보존되는데, 만약 적법한 의료 행위였다면 이를 통해 명확하게 증명될 수 있겠죠. 전현무 씨 소속사 측은 '목 상태가 좋지 않아 병원에서 진료와 처방을 받고, 촬영 일정상 부득이하게 이동 중에 치료를 마무리하는 과정 일부가 방송에 노출된 것'이며 '병원 내에서 의료진 판단 하에 진행된 합법적인 치료'라고 해명했는데요. 중요한 건 이러한 해명이 객관적인 자료로 뒷받침될 수 있느냐 하는 부분입니다."
      },
      {
        "title": "나도 혹시 모를 상황에 대비! 꿀팁 3가지",
        "content": "이번 뉴스를 보면서 '혹시 나도 이런 상황이 생기지 않을까?' 걱정되는 분들도 계실 것 같아요. 그래서 제가 여러분께 당장 실천할 수 있는 몇 가지 꿀팁을 알려드릴게요.\n\n1. **의료기관 이용은 필수!**:\n   몸이 안 좋을 때는 무조건 병원에 방문해서 의사의 정확한 진단과 처방을 받는 것이 중요해요. 약 처방은 물론, 링거와 같은 수액 치료가 필요하다면 반드시 의료기관 안에서 받도록 하세요. **정식 의료기관**을 이용하는 것이 법적, 안전상으로 가장 확실한 방법입니다.\n\n2. **진료 기록 꼼꼼히 챙기기**:\n   앞서 말씀드린 것처럼 진료 기록은 10년간 보존됩니다. 병원에서 진료를 받았다면, **진료 기록**이 제대로 작성되었는지, 내가 받은 처치가 어떤 내용인지 꼼꼼히 확인하고 필요하다면 사본을 받아두는 것이 좋아요. 나중에 혹시라도 자신의 의료 행위에 대한 의문이 생겼을 때 중요한 증거가 될 수 있답니다.\n\n3. **의료 관련 의혹은 투명하게 확인하기**:\n   만약 본인의 의료 행위에 대한 의혹이 제기된다면, 소속사나 개인적인 입장 표명뿐만 아니라, 객관적인 자료를 통해 투명하게 해명하는 것이 중요해요. '전현무 링거' 사건처럼, **법적 쟁점**이 될 수 있는 부분은 전문가의 도움을 받거나 관련 법규를 미리 파악해두는 것이 좋습니다. 물론 일반 대중에게는 조금 어려운 부분일 수 있지만, **의료법**이나 **공소시효** 같은 기본적인 내용은 알고 계시면 도움이 될 거예요."
      },
      {
        "title": "솔직한 후기 & 다음 이야기",
        "content": "이번 '전현무 링거' 사건, 정말 많은 분들의 관심이 쏠리고 있는 만큼, 앞으로 경찰 조사가 어떻게 진행될지 귀추가 주목되네요. 만약 적법한 의료 행위였다면 명확하게 해명되고, 혹시라도 문제가 있었다면 법에 따라 처리되어야겠죠. 이번 사건을 통해 '의료 행위'에 대한 경각심도 다시 한번 일깨워지는 것 같습니다. 여러분은 이번 '전현무 링거' 의혹 사건에 대해 어떻게 생각하시나요? 혹시 이런 경험 해보신 적 있으신가요? 댓글로 여러분의 생각이나 경험을 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n10362?mid=n1008",
    "hashTag": [
      "#전현무링거",
      "#박나래게이트",
      "#전현무",
      "#의료법",
      "#경찰수사",
      "#법률정보",
      "#연예인논란",
      "#생활꿀팁",
      "#공소시효",
      "#정맥주사"
    ]
  },
  {
    "type": "ent",
    "title": "\"신민아, ♥김우빈 투병 당시 공양미 머리에 이고\"…결혼식 법륜스님 주례사 공개 [엑's 이슈]",
    "newTitle": "김우빈 신민아 결혼 법륜스님 주례 비하인드 스토리 결혼 준비 꿀팁",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 김우빈, 신민아를 위한 법륜스님의 주례사가 공개됐다. 23일 정토회 홈페이지에는 지난 20일 서울 중구 신라호텔에서 진행된 김우빈, 신민아 결혼식의 주례를 맡은 법륜스님의 주례사가 업로드됐다. 법륜스님이 두 사람의 결혼식 주례를 맡게 된 배경도 함께 공개됐다. 법륜스님에게 주례를 부탁한 이는 김우빈이었다. \"얼마 전 배우 김우빈 님이 스님을 찾아와 결혼식 주례를 요청했다. 김우빈 님은 2017년 비인두암 투병 당시 스님과의 상담을 통해 정신적으로 큰 도움을 받았고, 배우 신민아 님도 옆에서 간병을 하는 과정에서 스님의 위로가 큰 힘이 되었던 인연이 있다\"고 설명한 것. 이어 주례사가 공개됐다. 주례사에서 법륜스님은 \"저는 두 분과 오랫동안 알고 지냈다. 민아 양은 마음이 따뜻하고 착해서 10여 년 전부터 가난한 아이들을 돕는 일에 꾸준히 후원을 해왔다\"면서 \"우빈 군은 한때 건강이 좋지 않아서 어려움을 겪었는데 민아 양이 공양미를 머리에 이고 경주 남산 관세음보살 앞에 가서 종교를 넘어서서 함께 기도를 했다. 그 후 우빈 군이 다시 건강을 되찾고 오늘 이 자리에서 두 분이 손잡고 함께 일생을 살아가겠다며 결혼을 약속하게 된 것은 정말 깊은 인연의 결과\"라고 말했다. 더불어 법륜스님은 \"그러나 같이 산다는 게 쉽지는 않다\"며 \"살다 보면 견해가 다름이 생기고, 그로 인해서 갈등이 생긴다\", \"결혼한 부부가 서로 의지하는 따뜻함만 추구할 것이 아니라 개인의 자유를 매우 존중하는 게 필요하다\"고 조언했다. 한편 김우빈, 신민아는 2015년부터 공개 연애를 이어오다, 10년 만인 지난 20일 부부의 연을 맺었다. 주례는 법륜스님이 맡았으며 사회는 배우 이광수, 축가로는 가수 카더가든이 나섰다. 사진 = 에이엠엔터테인먼트 김예은 기자 dpdms1291@xportsnews.com ▶ '혼외자 파문' 정우성, 예약 문전박대 당해 \"현빈 동행에 그제서야…\" ▶ '대상' 전현무, 링거 해명→父 투병 악재 속 첫 심경 ▶ 김주하, 전 남편에게 폭행당해 응급실行…\"목 졸려 죽을 뻔\" ▶ '정치 손절' 김흥국, 수척한 얼굴로 눈물…\"추락 처음\" ▶ 김태원, 위암·패혈증 투병 소식 후…충격 '사망설' 가짜뉴스 언급 ▶ '나비약 의혹' 입짧은햇님, 해명에도 민심 싸늘…4만 구독자 이탈 ▶ 한가인, 죽을 뻔했다…\"간식으로 먹다 목에 걸려\" ▶ ♥이광수만 보던 이선빈… 송승헌 \"지예은이랑 결혼해\" 뜬금 ▶ 이재용, 회식자리 도망치더니…\"경찰차 타고 집에 가\" ▶ 김장훈, 미르 신부 얼굴 무단 공개 사과…\"비공개인 줄 몰라\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 날씨가 훅 추워졌죠? 따뜻한 결혼 소식이 절실한 계절이에요.",
        "content": "여러분, 안녕하세요! 창밖을 보니 어느새 가을이 깊어져 제법 쌀쌀해졌죠? 이런 날씨에는 괜히 마음이 휑해지면서도, 따뜻하고 감동적인 소식이 더욱 간절하게 느껴지더라고요. 얼마 전, 많은 분들의 축복 속에 김우빈 씨와 신민아 씨의 결혼 소식이 전해졌는데요. 특히 이번 결혼식에서는 법륜스님의 주례사가 공개되면서 많은 이들에게 깊은 울림을 주고 있답니다. 오늘은 이 소식을 바탕으로, 결혼 준비를 앞둔 분들께 도움이 될 만한 이야기들을 함께 나눠볼까 해요."
      },
      {
        "title": "김우빈♥신민아 결혼, 법륜스님 주례에 담긴 감동과 의미",
        "content": "이번 결혼식에서 가장 큰 화제가 된 부분은 바로 법륜스님이 주례를 맡으셨다는 점이에요. 김우빈 씨가 과거 비인두암으로 투병할 당시, 법륜스님과의 상담을 통해 정신적으로 큰 의지가 되었고, 당시 곁을 지켰던 신민아 씨 역시 스님의 위로가 큰 힘이 되었다고 해요. 이런 깊은 인연으로 인해 김우빈 씨가 직접 법륜스님께 결혼 주례를 부탁했다고 하니, 정말 감동적이지 않나요? 법륜스님께서는 두 분의 소중한 인연을 '공양미'에 비유하며 아름다운 이야기를 전해주셨어요. 신민아 씨가 머리에 공양미를 이고 관세음보살 앞에 가서 함께 기도를 올린 이야기는, 종교를 넘어선 두 분의 굳건한 사랑과 서로를 향한 염원을 상징적으로 보여주는 듯했어요. 이처럼 어려움을 함께 이겨내고 맺어진 인연이기에, 두 분의 결혼은 더욱 특별하게 다가오는 것 같아요."
      },
      {
        "title": "결혼, 단순히 행복만 꿈꾸면 안 되는 이유 (결혼 생활 꿀팁)",
        "content": "법륜스님께서는 주례사에서 단순히 두 분의 행복만을 기원하지 않으셨어요. '함께 산다는 것이 쉽지는 않다', '견해가 다름으로 인해 갈등이 생긴다'는 현실적인 조언도 덧붙이셨죠. 맞아요, 드라마나 영화 속에서처럼 언제나 달콤하고 행복하기만 한 결혼 생활을 꿈꾸는 것은 조금은 순진한 생각일지도 몰라요. 하지만 그렇다고 해서 결혼이 마냥 어렵고 힘들기만 한 것은 아니랍니다. 중요한 것은 서로의 다름을 인정하고 존중하는 자세, 그리고 끊임없이 소통하려는 노력이에요. 법륜스님께서 말씀하신 것처럼, 서로 의지하는 따뜻함도 중요하지만 각자의 자유를 존중하는 것 또한 결혼 생활의 지혜랍니다. 결혼은 두 사람이 함께 인생이라는 긴 여정을 떠나는 것이기 때문에, 때로는 힘든 순간도 있겠지만 서로에게 든든한 동반자가 되어주는 것이 가장 중요하죠."
      },
      {
        "title": "결혼 준비, 이것만은 꼭 챙기세요! (feat. 신민아 & 김우빈처럼)",
        "content": "이번 김우빈, 신민아 씨의 결혼 소식을 들으면서, 결혼을 준비하시는 예비 신랑, 신부님들께서도 많은 영감을 받으실 것 같아요. 혹시 결혼 준비하면서 '어떤 걸 먼저 해야 할까?', '어떻게 하면 좀 더 의미 있는 결혼식을 만들 수 있을까?' 고민하고 계신가요? 몇 가지 꿀팁을 드릴게요! \n\n1.  **서로에게 특별한 의미를 가진 사람에게 부탁하기:** 법륜스님처럼, 두 분의 인연에 깊이 관여했던 분께 주례를 부탁하는 것은 어떨까요? 혹은 신뢰하는 친구에게 사회를 부탁하거나, 특별한 의미가 있는 분께 축가를 요청하는 것도 좋은 방법이에요. 이렇게 하면 결혼식이 더욱 개인적이고 감동적으로 느껴질 거예요.\n2.  **진솔한 마음을 담은 결혼 서약 준비하기:** 형식적인 내용보다는 두 분이 서로에게 진심으로 하고 싶은 이야기, 함께 만들어갈 미래에 대한 약속을 담아보세요. 직접 쓴 결혼 서약은 오래도록 기억에 남을 소중한 추억이 될 거예요.\n3.  **나만의 특별한 결혼식 요소 만들기:** 꼭 남들이 하는 대로 따라 할 필요는 없어요. 두 분의 추억이 담긴 사진으로 포토 테이블을 꾸미거나, 좋아하는 음악으로 식순을 채우는 등 두 분만의 개성을 살릴 수 있는 요소를 넣어보세요. 김우빈, 신민아 씨처럼 아름다운 사연이 담긴 주례사는 잊지 못할 감동을 선사할 테고요.\n4.  **결혼 후에도 변치 않을 마음 다짐하기:** 결혼식은 끝이 아니라 새로운 시작이잖아요. 법륜스님께서 조언해주신 것처럼, 앞으로 함께 살아갈 날들에 대한 진솔한 마음가짐을 다지는 시간을 가지는 것도 중요하답니다. 서로의 다름을 존중하고, 끊임없이 소통하며 행복한 가정을 만들어나가겠다는 다짐 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김우빈, 신민아 씨의 결혼 소식은 많은 분들에게 따뜻한 감동을 준 것 같아요. 특히 어려운 시기를 함께 극복하고 맺어진 두 분의 사랑 이야기는 정말이지 영화 같았어요. 법륜스님의 지혜로운 주례사는 결혼을 앞둔 저에게도 큰 울림을 주었답니다. '함께 산다는 것'의 의미를 다시 한번 되새기게 되었달까요? 여러분은 이번 결혼 소식에 대해 어떻게 생각하시나요? 결혼 준비하시면서 가장 중요하다고 생각하는 부분은 무엇인가요? 댓글로 자유롭게 의견 나눠주세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n09011?mid=n1008",
    "hashTag": [
      "#김우빈신민아",
      "#김우빈",
      "#신민아",
      "#법륜스님",
      "#결혼",
      "#결혼준비",
      "#법륜스님주례",
      "#연예인결혼",
      "#결혼꿀팁",
      "#사랑",
      "#인연",
      "#부부",
      "#국민커플"
    ]
  },
  {
    "type": "pol",
    "title": "\"이준석 미안\" 고개 숙인 조국…이준석 \"감옥 갔다 와 교화된 듯\"",
    "newTitle": "조국 이준석 통일교 의혹 논란과 정치인 발언의 책임",
    "article": "이준석 개혁신당 대표(왼쪽)·조국 조국혁신당 대표(오른쪽). 연합뉴스 이준석 개혁신당 대표가 자신을 두고 ‘통일교 관련 조사를 받고 있다’고 발언했다가 사과한 조국 조국혁신당 대표에 대해 “감옥을 갔다 와 교화가 됐는지 법의 두려움은 느끼는 것 같다”고 말했다. 이 대표는 23일 채널A ‘정치시그널’에서 “학생이 방송에 나오려면 공부를 조금 하고 나와야지, 어제 갑자기 조국 대표가 KBS 아침 방송에서 개혁신당이 주도하는 특검에 대해 굉장히 부정적인 의견을 피력하면서 이준석도 지금 통일교 의혹의 선상에 올라있다는 듯이 말씀하셨다”고 했다. 그는 “비슷한 근거조차 없는데 그렇게 하시는 걸 보고 ‘조 대표가 정말 방송 나올 때 공부를 안 하시고 나오는구나, 청취자 그리고 국민에 대한 예의가 아니다’ 라는 생각을 했다”고 밝혔다. 이어 이 대표는 “조 대표가 거짓말을 많이 해서 감옥도 갔다 오시고 하다 보니까 교화가 됐는지 모르겠지만 법의 두려움은 느끼는 것 같다”며 “저희가 이걸 바로잡기 위해서 모든 조치를 다 하겠다고 했더니 저희는 그렇게까지 할 생각이 없었는데 고소당할까 봐 좀 고민하신 게 아닌가 그런 생각이다”라고 했다. ‘조 대표의 사과를 받아주는 거냐’는 물음에 이 대표는 “사과 형식이 이상하기는 하더라”라며 “그래서 조금 더 두려워하시라고 사과를 받은 건지 제가 의사 표명은 안 하겠다”고 답했다. 앞서 조 대표는 전날 오전 KBS 라디오 ‘전격시사’에 출연해 “현재 (통일교) 사건은 경찰 국가수사본부가 담당하고 있다. 여기서 미진하면 특검으로 가야 한다”며 “국민의힘과 개혁신당에서 특검을 주장하는 것 같은데 장동혁 대표나 이 대표도 지금 통일교 연관 문제가 얘기되고 있지 않나”라고 말했다. 이어 “특히 이 대표가 물론 피의자는 아니지만 피의자 또는 참고인으로 조사를 받고 있는 걸로 알고 있는데 통일교 특검을 주장할 자격이 있는지 좀 의문스럽다”고 했다. 이에 이기인 개혁신당 사무총장은 페이스북을 통해 “명백히 사실과 다르다”며 “해당 발언이 사실이 아님을 공개적으로 명확히 인정하고 사과하라”고 요구했다. 이 사무총장은 “이 대표는 통일교 관련 사안으로 피의자도, 참고인도 아니다. 어떠한 수사기관의 조사도 받은 사실이 전혀 없다”며 “그럼에도 불구하고 공영방송을 통해 마치 수사 대상인 것처럼 언급한 것은 특정 인물에게 범죄 연관성을 암시하는 중대한 허위사실 유포에 해당한다”고 지적했다. 그러자 조 대표는 이날 페이스북에 글을 올리고 “이 대표가 공천개입 관련 혐의로 특검에 피의자 신분으로 소환된 것을 통일교 건으로 순간 착각해 잘못 말했다”며 “SNS를 통해 정정하며 이 대표께 미안하다는 말씀을 드린다”고 했다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 학점도 충격…91세 '남자 이길여' 초동안 비밀 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어라, 오늘 날씨가 왜 이렇게 쌀쌀하죠?",
        "content": "여러분, 창밖을 보니 벌써 바람이 제법 차가워졌어요. 아침저녁으로 겉옷을 챙기지 않으면 감기 걸리기 딱 좋겠더라고요. 이럴 때일수록 우리 마음도 따뜻하게, 그리고 정보도 알차게 채워나가야겠죠? 오늘은 정치권에서 뜨거운 감자였던 '조국 대표와 이준석 대표 간의 통일교 의혹 논란'에 대해 이야기해 보려고 해요. 이게 대체 무슨 일인지, 그리고 정치인의 말 한마디가 얼마나 큰 파장을 일으킬 수 있는지 함께 짚어보겠습니다."
      },
      {
        "title": "정치인들의 '말실수'…'통일교 의혹'으로 번진 사건의 전말",
        "content": "최근에 정치권에서 이런 일이 있었어요. 조국혁신당의 조국 대표가 한 방송에 나와서 개혁신당의 이준석 대표를 언급하며 '통일교 의혹의 선상에 올라있다'는 식으로 이야기를 했거든요. 그런데 알고 보니 이준석 대표는 통일교와 전혀 관련이 없고, 어떤 수사기관의 조사도 받은 사실이 없었던 거예요. 마치 근거 없는 소문을 사실인 것처럼 이야기한 셈이죠.  이 소식을 들은 이준석 대표 측에서는 당연히 '명백한 사실과 다르다'며 강하게 반발했고, 공영방송을 통해 허위 사실을 유포한 것이라며 공개 사과를 요구했어요.  그러자 조국 대표는 곧바로 SNS를 통해 '이준석 대표가 공천개입 관련 혐의로 특검 소환된 것을 통일교 건으로 순간 착각해서 잘못 말했다'고 해명하며 이 대표에게 미안하다는 사과 메시지를 전했습니다.  여기서 '통일교 의혹'은 민감한 문제인데, 왜 이런 오해가 생겼을까요?"
      },
      {
        "title": "정치인의 발언, '그때 그 사건'과의 연결고리?",
        "content": "솔직히 정치인들이 방송에 나와서 이야기할 때는 좀 더 신중해야 하는 거 아니냐는 생각이 들더라고요. 특히 '통일교'라는 단어는 우리나라에서 여러 논란과 연결되어 있어서 더욱 조심스럽게 다뤄져야 하는 주제잖아요.  조국 대표가 과거에 '공천개입 혐의'로 조사를 받았던 경험이 있다고 기사에 언급되었는데, 아마 그 당시의 기억이나 관련 정보들이 머릿속에서 뒤섞였을 수도 있겠다는 생각이 들었어요.  때로는 우리가 복잡한 정보를 다룰 때, 특히 스트레스 상황이나 짧은 시간 안에 답변해야 할 때, 머릿속의 정보들이 혼란스럽게 섞여서 잘못된 이야기를 할 수도 있거든요.  이런 경우를 '인지 부조화'나 '기억의 왜곡'이라고도 하는데, 물론 정치인이라고 해서 예외는 아니겠죠.  하지만 중요한 건, 이런 발언 하나하나가 쌓여서 대중에게는 '정치인의 말은 믿을 수 없다'는 불신을 주거나, 혹은 저처럼 '도대체 무슨 일이 있었던 거지?' 하는 궁금증을 자아낸다는 거예요.  또한, 언급된 '특검(특별검사)'이라는 단어도 참 무거운 단어죠.  과거에도 특검은 권력형 비리나 중대한 사건을 다룰 때 도입되었는데, 이를 함부로 언급하는 것은 정치인으로서 더욱 책임감을 가져야 한다는 것을 보여줍니다.  과거의 '국정농단 특검'이나 '조국 사태 관련 특검' 등 굵직한 사건들이 있었기에, '특검'이라는 단어만 나와도 사람들은 큰 관심을 보이곤 하죠."
      },
      {
        "title": "정치인의 '말실수', 후폭풍을 줄이는 꿀팁은?",
        "content": "이번 조국 대표의 경우처럼, 정치인들이 예상치 못한 발언으로 논란을 일으켰을 때, 그 후폭풍을 줄이기 위해 몇 가지 생각해 볼 점들이 있어요.  \n\n1.  **신속하고 명확한 사과**: 잘못된 발언이 있었음을 인지했을 때, 최대한 빨리, 그리고 어떤 부분이 잘못되었는지 명확하게 밝히고 진정성 있게 사과하는 것이 중요해요.  이번 조국 대표처럼 SNS를 통해 빠르게 정정하고 사과한 것은 분명 긍정적인 부분입니다.  \n2.  **사실 관계 확인 절차 강화**: 방송 출연이나 공식 석상에서 발언하기 전에, 관련 정보나 사실 관계를 다시 한번 꼼꼼하게 확인하는 시스템을 갖추는 것이 필요해요.  측근이나 보좌진과의 협업을 통해 이러한 오류를 최소화하는 거죠.  \n3.  **명사형 표현 사용 습관화**: '그것', '저런 상황'처럼 모호한 대명사 대신 '통일교 관련 의혹', '공천개입 혐의'와 같이 구체적인 명사를 사용하여 정확한 의사 전달을 하는 습관이 중요해요.  이는 오해의 소지를 줄이고, 듣는 사람으로 하여금 정확한 정보에 집중하게 만듭니다.  \n4.  **정치인의 언어 사용 교육**: 물론 기본적인 소양이지만, 정치인들을 대상으로 '언어 사용의 책임감'이나 '오해의 소지를 줄이는 표현법' 등에 대한 교육을 정기적으로 시행하는 것도 좋은 방법일 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서, 정말 '말 한마디'의 힘이 얼마나 큰지 다시 한번 느꼈어요. 특히 정치인들의 발언은 수많은 사람들에게 영향을 주기 때문에, 더더욱 신중해야 한다는 것을요. 조국 대표의 빠른 사과가 있었지만, 이준석 대표 입장에서는 꽤나 황당하고 기분이 상했을 것 같아요. 저라도 그랬을 거고요. 여러분은 이번 사건을 보면서 어떤 생각이 드셨나요? 정치인의 말실수에 대해 어떻게 생각하시는지, 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다! 함께 이야기 나누면서 더 많은 것을 배울 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n17417?mid=n1006",
    "hashTag": [
      "#조국",
      "#이준석",
      "#통일교",
      "#정치",
      "#정치논란",
      "#발언",
      "#사과",
      "#특검",
      "#정치뉴스",
      "#국회"
    ]
  },
  {
    "type": "pol",
    "title": "[속보]내란전담재판부 설치법, 국회 본회의 통과…찬성 175",
    "newTitle": "내란전담재판부 설치 법안 통과, 우리나라 사법체계에 어떤 변화 가져올까?",
    "article": "[the300] /사진=머니투데이 23일 국회 본회의. 김도현 기자 ok_kd@mt.co.kr [머니투데이 주요 뉴스] · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 류시원, 19살 연하 아내 공개…\"이렇게 예쁜데 수학 선생님\" · 김주하 \"집 맞은편에 남편 내연녀 집 있었다\" · \"정희원, 마사지 받으러 모텔 갔다? 그게 불륜\" 변호사 일침 · \"아내 하나론 안돼\" 60대...\"바람 안 피울게\" 내건 조건 · 유부남 상사와 불륜→이혼 당한 여성...\"남편이 바람\" 속이고 재혼[이혼챗봇] · \"한국 문화 충격적\"...린가드, 선수들과 식사하며 깜짝 놀란 사연 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 따뜻한 집에서 뉴스를 접하는데... '이런 법안이 통과됐다고?'",
        "content": "안녕하세요! 요즘 가을바람이 제법 차가워졌죠? 따뜻한 차 한잔 마시면서 뉴스 기사를 둘러보다가, 문득 눈에 띄는 소식이 있었습니다. 바로 '내란전담재판부 설치법'이 국회 본회의를 통과했다는 건데요. '내란'이라는 단어가 주는 무거운 느낌 때문에, 이게 우리 일상에 어떤 영향을 미칠지 궁금해하시는 분들이 많을 것 같아요. 복잡하고 어렵게 느껴질 수 있는 이 소식을, 옆집 언니처럼 쉽고 친절하게 풀어서 설명해 드릴게요!"
      },
      {
        "title": "내란전담재판부, 대체 왜 필요할까요? (핵심 요약 & 쉬운 설명)",
        "content": "기사를 보니 '내란전담재판부 설치법'이 국회 본회의에서 찬성 175표를 얻어 통과됐다고 해요. 이게 정확히 무엇인지 궁금하시죠? 간단히 말해, 앞으로는 내란 사건을 전문적으로 다룰 수 있는 특별한 재판부가 만들어진다는 거예요. 기존에는 이런 사건들이 일반 형사재판부에서 다뤄졌는데, 내란 사건은 워낙 복잡하고 국가 안보와도 직결되는 경우가 많아서 전문적인 지식과 경험을 가진 재판부가 맡는 것이 더 효율적이고 공정하다는 판단에서 이 법이 만들어진 거죠. 마치 우리가 감기에 걸리면 일반 의사 선생님께 가지만, 심장병 같은 전문적인 질환은 심장내과 전문의에게 가는 것과 비슷하다고 생각하시면 이해하기 쉬울 거예요. '내란'은 단순히 반란을 일으키는 행위를 넘어서, 국가의 존립을 위태롭게 하거나 헌법 질서를 문란하게 하려는 모든 행위를 포괄하는 말이라서, 일반 사건과는 다른 섬세한 접근이 필요하다고 합니다."
      },
      {
        "title": "과거 사례를 통해 보는 '내란전담재판부'의 의미 (AI 분석 & TMI 대방출!)",
        "content": "사실, 우리나라에서 '내란'과 관련된 사건이 없었던 건 아니에요. 역사책을 좀 들춰보면, 나라가 위기에 처했을 때 발생했던 크고 작은 사건들이 있었죠. 예를 들어, 아주 오래전 이야기지만 국론이 분열되고 사회가 혼란스러웠던 시기에는 국가 안보를 위협하는 사건들이 종종 발생했고, 이런 사건들은 재판 과정에서도 일반 사건보다 훨씬 더 많은 사회적 관심과 깊이 있는 법리적 해석을 요구했어요. 당시에는 이런 사건들을 전담하는 재판부가 없었기 때문에, 재판의 전문성과 신속성에 대한 아쉬움이 있었다는 의견도 있었고요. 그렇기 때문에 이번 '내란전담재판부 설치법' 통과는, 앞으로 발생할 수 있는 유사한 상황에 대해 보다 전문적이고 체계적으로 대응하겠다는 정부의 의지를 보여주는 것이라고 볼 수 있겠네요. 물론, 재판부 설치 자체가 모든 문제를 해결해 주는 것은 아니지만, 법률 체계가 한 단계 더 발전했다는 의미에서는 중요한 진전이라고 할 수 있어요. 이런 재판부가 생긴다고 해서 우리 일상이 갑자기 바뀌거나 하지는 않겠지만, 국가 시스템의 안정성을 높이는 데 기여할 것으로 기대해 볼 수 있답니다."
      },
      {
        "title": "내란전담재판부, 앞으로 우리는 무엇을 기대할 수 있을까요? (실생활 꿀팁)",
        "content": "자, 그렇다면 이렇게 '내란전담재판부'가 생긴다는 것이 우리 일반 시민들에게는 어떤 의미가 있을까요? 물론 우리가 직접적으로 내란 사건을 겪을 일은 거의 없겠지만, 이러한 변화는 우리 사회 전반의 법 집행 시스템을 더욱 견고하게 만드는 밑거름이 될 거예요. \n\n1.  **사법 시스템의 전문성 강화**: 복잡한 내란 사건을 전문 재판부가 다루게 되면, 보다 정확하고 신속한 판결이 내려질 가능성이 높아져요. 이는 곧 사법 불신을 줄이고, 법에 대한 신뢰를 높이는 결과를 가져올 수 있답니다.\n2.  **국가 안보 대응 능력 향상**: 국가 근간을 흔드는 중대한 사건에 대해 전문적인 대응 체계를 갖추는 것은, 국민들의 안전을 지키는 데 중요한 역할을 할 거예요.\n3.  **법률 정보에 대한 접근성 개선**: 앞으로 이런 내란전담재판부와 관련된 법률이나 판례가 쌓이면, 관련 분야에 대한 정보 접근성이 좋아져 법률 전문가들뿐만 아니라 일반인들도 관련 정보를 더 쉽게 접할 수 있게 될 거예요. 관심 있는 분들은 '국가 안보 관련 법령'이나 '사법부 판례 검색' 등을 검색해보시는 것도 좋은 방법이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '내란전담재판부 설치법' 통과 소식을 접하면서, 우리나라 사법 시스템이 조금 더 전문화되고 안정적으로 발전해 나가는구나 하는 생각을 했어요. 물론 법이라는 게 딱딱하게만 느껴질 수 있지만, 결국은 우리 사회를 더 안전하고 공정하게 만들기 위한 과정이니까요. 여러분은 이번 소식에 대해 어떻게 생각하시나요? 혹시 '내란'이나 '사법 시스템'에 대해 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 많은 것을 알아가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n16470?mid=n1006",
    "hashTag": [
      "#내란전담재판부",
      "#국회본회의",
      "#법안통과",
      "#사법시스템",
      "#국가안보",
      "#법률정보",
      "#쉬운뉴스",
      "#이슈분석"
    ]
  },
  {
    "type": "pol",
    "title": "'천정궁 갔느냐' 재차 묻자…나경원 \"그건 핵심 아냐\"",
    "newTitle": "나경원 천정궁 갔느냐 논란, 돈받았느냐가 핵심입니다",
    "article": "◆…국민의힘 나경원 의원이 지난 10일 국회에서 열린 법제사법위원회 전체회의에서 머리를 쓸어넘기고 있다. [사진 = 연합뉴스] 나경원 국민의힘 의원이 22일 '통일교 본부인 천정궁에 간 적이 있느냐'는 취지의 질의를 받고 \"저는 그것이 논란의 핵심이라고 생각하지 않는다\"고 답했다. 나 의원은 관련 질의에 줄곧 말을 아끼는 분위기다. 나 의원은 이날 채널A라디오 정치시그널에 출연해 진행자로부터 '(통일교 접촉설과 관련) 의원님과 관련된 부분에 대해서는 천정궁에 갔는지에 대한 질문을 받았을 때'라는 이야기를 듣고 이같이 답했다. 나 의원은 이어 \"지금 가장 중요한 것은 돈을 받았느냐, 안 받았느냐 아니겠냐\"며 \"거기에 대해서 지금 사실은 시선을 돌리려는 조국 전 장관에 대해서 비판할 수밖에 없다는 말씀을 드린다\"고 짚었다. ◆…나경원 국민의힘 의원(사진 왼쪽)이 22일 채널A라디오 '정치시그널'에 출연해 발언하고 있다. [사진 = 채널A News 유튜브 영상 갈무리] 나 의원의 행보를 두고, 조국 조국혁신당 대표는 지난 19일 자신의 페이스북에 \"현역 정치인에게는 진술거부권이 없다. 나 의원에게 '천정궁 갔지' 계속 물어야 한다\"고 지적했다. 나 의원은 이를 거론한 것으로 풀이된다. 진행자가 '김한규 더불어민주당 의원은 통일교 특검과 나 의원의 연관성을 강조한다'고 짚자, 나 의원은 \"다 정치인 언급인데 특별히 제 이름을 앞에 갖다 놓았을 것이다. 여기에 자꾸 이야기하는 게 또 다른 이야기를 만들기 때문에 언급하지 않겠다\"고 답했다. 나 의원은 윤영호 전 통일교 세계본부장이 김건희 특검팀(민중기 특별검사)에 '통일교 지원 대상'으로 진술한 정치인 5명 가운데 한 명으로 알려졌다. 윤 전 본부장이 특검팀에서 진술한 인사는 전재수 더불어민주당 의원과 정동영 통일부 장관, 나경원 국민의힘 의원, 임종성·김규환 전 의원 등인데, 다만 이들은 금품 수수 등은 없었다는 입장이다. 나 의원은 지난 17일 CBS라디오 '김현정의 뉴스쇼'에 출연해서도 윤 전 본부장의 진술 내용과 관련한 질의를 받고서 \"그 부분에 대해서 더 할 말이 없다. 어이 없다는 말씀 더 이상 드릴 게 없다\"며 말을 아꼈다. 이날 인터뷰에서 진행자가 '천정궁에 가시기는 가신 것인가'라고 재차 짚자, 나 의원은 \"제가 더 이상 말씀 안 드리겠다고 했다. 통일교 특검에 있어서는 전재수 장관 등이 수사 대상으로 돼 있는 것으로 보이는데 더 명명백백히 밝히기 위해 수사로 가야 한다고 생각한다\"고 답했다. 한편, 여·야 원내지도부는 이날 통일교의 정치권 금품 지원 수수 의혹과 관련한 특검법 추진을 위한 회동을 가졌다. 더불어민주당은 당초 야권에서 촉구해 온 '통일교 특검' 추진에 미온적인 입장이었으나, 정청래 대표·김병기 원내대표가 이날 오전 최고위원회의에서 특검 수용 입장으로 급선회한 데 따른 것이다. 이에 통일교 특검법이 급물살을 타게 됐다는 평가가 나온다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 마음도 쌀쌀하시죠? 혹시 최근에 정치 뉴스를 보면서 '이게 대체 무슨 말이지?' 싶으셨던 적 없으신가요?",
        "content": "특히 얼마 전 뉴스에서 나경원 의원님이 '천정궁'에 갔느냐는 질문을 계속 받았다는 이야기가 나왔더라고요. 사실 이런 이야기가 나오면 일반인들은 '천정궁이 뭐지? 통일교랑 무슨 상관이길래 저런 질문을 하는 걸까?' 싶을 수도 있잖아요. 저도 뉴스를 보면서 딱 그런 생각이 들었답니다. 그래서 오늘은 이 '나경원 천정궁' 논란이 왜 자꾸 불거지고 있는지, 그리고 이 논란이 가진 진짜 핵심은 무엇인지, 옆집 언니처럼 차근차근 알려드리려고 해요. 복잡한 정치 뉴스도 쉽게 이해하고, 혹시 비슷한 상황에 놓인다면 어떻게 대처하면 좋을지 함께 알아보도록 해요!"
      },
      {
        "title": "나경원 의원, '천정궁' 질문에 '돈 받았느냐'로 맞불 놓은 이유",
        "content": "기사 내용을 살펴보니, 국민의힘 나경원 의원이 '통일교 본부인 천정궁에 간 적이 있느냐'는 질문을 계속 받고 있다고 해요. 그런데 나 의원님은 이 질문에 대해 '그것이 논란의 핵심이라고 생각하지 않는다'고 답하면서, '지금 가장 중요한 것은 돈을 받았느냐, 안 받았느냐 아니겠냐'고 오히려 반문하셨답니다. 이게 무슨 뜻이냐면요, '천정궁을 갔느냐, 안 갔느냐'는 질문보다는 '혹시 통일교로부터 금품을 받았느냐, 안 받았느냐'가 훨씬 더 중요한 문제라는 거죠. 마치 시험에서 진짜 중요한 문제가 아닌, 지엽적인 질문에 매달리는 것 같다는 느낌을 주신 걸지도 몰라요.  이와 관련해서 조국혁신당 대표인 조국 전 장관은 '현역 정치인에게는 진술거부권이 없다. 나 의원에게 '천정궁 갔지' 계속 물어야 한다'고 지적하기도 했고요. 이게 단순한 질문 공세인지, 아니면 다른 의도가 있는 건지 헷갈리실 수도 있겠어요."
      },
      {
        "title": "알고 보면 더 쉬운 '통일교 특검'과 '정치권 금품 지원' 논란",
        "content": "사실 이 '천정궁' 논란은 '통일교의 정치권 금품 지원 의혹'과 연결되어 있어요. 윤영호 전 통일교 세계본부장이 김건희 여사 특검팀에 '통일교 지원 대상'으로 진술한 정치인 명단에 나경원 의원님을 포함한 몇몇 정치인들이 거론되었다는 내용인데요. 다만 이분들은 금품 수수 사실은 없다고 주장하고 계시고요.  여기서 '천정궁'은 통일교의 주요 시설 중 하나로 알려져 있어요. 그래서 '천정궁에 갔다'는 것은 통일교와의 어떤 관계나 연결고리가 있다는 것을 시사할 수 있기 때문에, 이러한 질문이 계속 나오는 거겠죠.  어찌 보면 '천정궁에 갔다'는 사실 자체보다는, 그 배경에 있을 수 있는 '정치권에 대한 통일교의 금품 지원'이나 '영향력 행사' 의혹이 더 큰 문제로 다뤄지고 있다고 볼 수 있어요. 그래서 나경원 의원님 입장에서는, 자신과 관련된 '천정궁 방문 여부'보다는 '실질적인 금품 수수 여부'에 집중해야 한다는 주장을 펼치시는 것 같습니다.  이러한 의혹 때문에 여야 원내지도부까지 모여 '통일교 특검법' 추진을 논의하게 된 거고요. 처음에는 미온적이었던 더불어민주당도 특검 수용 쪽으로 입장을 바꿨다고 하니, 이 사안이 얼마나 민감하고 중요한 이슈인지 짐작할 수 있겠죠? '특검'이란 건, 말 그대로 특별 검사가 사건을 조사하는 건데, 그만큼 의혹이 깊다는 뜻으로 해석할 수 있어요."
      },
      {
        "title": "헷갈리는 정치 뉴스, 이렇게 딱 정리해 드려요!",
        "content": "오늘 나온 뉴스를 보면서 '나경원 천정궁', '통일교 특검' 같은 단어들이 쏟아져 나와서 머리가 지끈거리셨을지도 모르겠어요. 핵심만 딱 정리해 드릴게요!\n\n1.  **'천정궁' 질문의 의미**: 나경원 의원님에게 '천정궁'에 갔느냐는 질문이 계속 나오는 이유는, 통일교와의 연결고리나 관계를 확인하려는 의도로 볼 수 있어요.\n2.  **나경원 의원의 핵심 주장**: '천정궁 방문 여부'보다 '통일교로부터 금품을 받았느냐, 안 받았느냐'가 더 중요한 문제라는 것을 강조하고 있어요. 즉, 실질적인 불법 행위가 있었는지 여부가 핵심이라는 거죠.\n3.  **'통일교 특검' 논의**: 통일교의 정치권 금품 지원 의혹이 제기되면서, 이를 명확히 밝히기 위해 특별 검사팀을 구성하자는 논의가 활발하게 진행되고 있어요.\n4.  **정치권의 복잡한 기싸움**: 이러한 논란들은 정치적인 공방의 소재로 활용되기도 하며, 각 당의 입장이나 전략에 따라 다르게 해석될 수 있답니다. 우리는 뉴스를 보면서 여러 시각을 함께 고려하는 것이 중요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이런 정치 뉴스들은 일반인들에게는 좀 어렵고 복잡하게 느껴질 때가 많잖아요. 저도 뉴스를 보면서 '천정궁이 뭐길래 저럴까', '왜 자꾸 돈 이야기를 하는 걸까' 하면서 한참을 고민했답니다. 하지만 오늘처럼 핵심 내용을 차근차근 파고들어가 보니, 왜 이런 논란이 생기고 있고, 어떤 부분이 쟁점인지를 좀 더 명확하게 알 수 있었어요. 결국 정치인들에게 가장 중요한 것은 '국민들이 납득할 만한 투명하고 정직한 행동'이 아닐까 싶습니다. 여러분은 이번 '나경원 천정궁' 논란에 대해 어떻게 생각하시나요? 혹시 이 외에도 궁금한 정치 뉴스가 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나눠봐요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n02623?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#통일교특검",
      "#정치",
      "#정치뉴스",
      "#국민의힘",
      "#조국",
      "#금품수수",
      "#특검법"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 신한카드 19만명 개인정보 유출…영업소서 새어나간듯",
    "newTitle": "신한카드 개인정보 유출 19만건, 명의도용 피해 예방 꿀팁",
    "article": "한 영업소서 유출 정황…사과문 올려 가맹점 대표자 전화번호 등 신상 노출 신한카드 “계좌등 신용정보 유출안돼” 국내 최대 신용카드사인 신한카드에서 약 19만명의 개인정보가 유출된 것으로 23일 확인됐다. 이날 금융업계에 따르면 신한카드 개인정보가 유출된 곳은 신한카드 한 영업소인 것으로 나타났다. 신규로 가맹점이 들어왔을 때 가맹점 대표자들을 대상으로 카드 영업을 하려고 휴대폰번호를 외부로 유출해 카드 영업에 사용하면서 개인정보가 유출된 것으로 확인됐다. 신한카드는 신한카드 가맹점 대표자의 휴대전화 번호를 포함해 개인정보 약 19만 건이 유출된 것으로 추정돼 개인정보보호위원회에 신고했다고 이날 밝혔다. 신한카드는 가맹점 대표자의 △휴대전화번호 18만1585건 △휴대전화번호·이름 8120건 △휴대전화번호·성명·생년·성별 2310건 △휴대전화번호·성명·생년월일 73건 등 총 19만2088건이 신규 카드 모집에 이용하기 위해 유출된 것으로 파악했다. 현재까지 조사에 따르면 주민등록번호 등을 포함한 개인정보와 카드번호, 계좌번호 등 신용정보는 유출되지 않은 것으로 확인됐다. 또 가맹점 대표자의 정보 외 일반 고객 정보와는 전혀 관련이 없다고 밝혔다. 해킹 등 외부 침투로부터 비롯된 것은 아니며, 조사 결과 일부 내부 직원의 신규 카드 모집을 위한 일탈로 밝혀진 만큼 유출된 정보가 다른 곳으로 추가 확산될 염려도 없는 것으로 파악된다고 덧붙였다. 이에 따라 현재 유출된 정보로 인한 피해는 없는 것으로 확인되고 있으나, 피해가 발생할 경우 적극적으로 피해 보상에 나설 계획이다. 신한카드는 현재 홈페이지를 통해 해당 사실과 사과문을 게시하고, 가맹점 대표자가 본인의 정보가 포함되었는지 여부를 확인할 수 있는 페이지를 운영 중이다. 이와 동시에 개별적으로 해당 가맹점 대표자들에게 이를 안내하고 있다. 신한카드는 “이번 일로 심려를 끼친 점에 대해 깊은 사과 말씀을 드리며, 고객 보호와 유사 사례 재발 방지를 위해 최선의 노력을 다할 것”이라면서 “해당 사안이 ‘목적 외 개인정보 이용’인지, ‘정보 유출’인지 추가 조사를 통해 확인해야할 필요가 있으나, 적극적인 고객 보호를 위해 ‘정보 유출’에 준하는 조치를 취하고 있다”고 말했다. ▶ [단독] 신한카드 19만명 개인정보 유출…영업소서 새어나간듯 ▶ 오늘의 운세 2025년 12월 23일 火(음력 11월 4일) ▶ “너무 빨리 퍼지는 바람에”…‘李 저격’ 하차설 돌자 김현정이 한 말 ▶ “어르신 이제 운전 그만하시죠”…70세부터 운전 인지능력 급격히 ‘뚝’ ▶ “1인당 50만원 또 드릴게요”…민생지원금 180억 뿌린다는 ‘이 지역’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨처럼 으스스한 소식…내 정보는 안전할까?",
        "content": "안녕하세요! 갑자기 훅 추워진 날씨에 다들 감기 조심하고 계신가요? 😷 이럴 때일수록 따뜻한 차 한잔 하면서 편안하게 정보를 얻어가는 시간이 중요하잖아요. 그런데 오늘, 뉴스에서 조금 으스스한 소식을 접하게 되었어요. 바로 신한카드에서 약 19만 건의 개인정보가 유출되었다는 안타까운 소식인데요. 😥 혹시 나도 모르는 사이에 내 정보가 새어나간 건 아닐까, 하는 걱정이 드시는 분들 많으실 것 같아요. 그래서 오늘은 이 신한카드 개인정보 유출 사태가 정확히 어떤 상황인지, 그리고 우리 스스로 내 정보를 지키기 위해 어떤 노력을 해야 할지 함께 알아보려고 해요."
      },
      {
        "title": "신한카드 19만 명 개인정보, 대체 무슨 일이 있었던 걸까요?",
        "content": "쉽게 말해, 신한카드에서 신규로 가맹점을 모집하는 과정에서 일부 직원이 목적 외로 가맹점 대표들의 개인정보를 외부로 빼돌린 정황이 포착되었다고 해요. 😮 구체적으로는 가맹점 대표들의 휴대전화 번호가 주로 유출되었고, 일부는 이름, 생년월일, 성별 등의 정보까지 포함된 것으로 파악되었답니다. 총 19만 2088건에 달하는 정보가 새어나갔다고 하니, 정말 놀랍죠? 😱 하지만 다행인 점은, 이번 유출이 외부 해킹이나 시스템 오류로 인한 것이 아니라, 내부 직원의 일탈로 발생한 일이라고 해요. 그래서 주민등록번호나 카드번호, 계좌번호와 같은 신용정보는 유출되지 않았다고 하니, 이 부분은 조금 안심해도 좋을 것 같아요. 🤔"
      },
      {
        "title": "개인정보 유출, 단순히 '정보'가 아니에요! 🤔 (배경지식 & TMI)",
        "content": "여러분, '개인정보 유출'이라고 하면 단순히 이름이랑 전화번호 정도가 새어나가는 거라고 생각하기 쉬운데요. 이게 왜 그렇게 큰 문제인지, 제가 조금 더 자세히 설명해 드릴게요! 😊 원래 개인정보는 법적으로 철저하게 보호받아야 하는 우리들의 소중한 자산이에요. 그런데 이 정보들이 한곳에 모이면, 범죄자들에게는 아주 달콤한 '정보 덩어리'가 될 수 있답니다. 예를 들어, 유출된 전화번호는 보이스피싱이나 스팸 문자의 표적이 될 수 있고요, 이름과 생년월일 등이 합쳐지면 명의 도용의 위험에 노출될 수도 있어요. 😨 신한카드 사태의 경우, 유출된 정보가 주로 가맹점 대표들의 것이라 당장 일반 고객에게 직접적인 피해가 갈 가능성은 낮다고 하지만, 그렇다고 안심할 수는 없어요. 왜냐하면 이렇게 한번 새어나간 정보는 어디서 어떻게 다시 활용될지 아무도 모르기 때문이죠. 😥 이런 일들이 왜 자꾸 생기는 걸까요? 사실 개인정보 보호 문제는 어제오늘 일이 아니에요. 스마트폰 사용이 늘어나고 온라인 활동이 보편화되면서, 우리는 자신도 모르는 사이에 수많은 개인정보를 제공하고 있어요. 🤳 많은 기업들이 이 정보를 바탕으로 맞춤형 광고를 제공하거나 서비스를 개선하는 등 긍정적인 효과를 내기도 하지만, 일부에서는 이런 개인정보를 무분별하게 수집하거나 관리 소홀로 유출하는 경우가 발생하곤 하죠. 😥 이럴 때마다 정부에서는 관련 법규를 강화하고 기업들에게도 보안 시스템을 철저히 갖추도록 요구하고 있지만, 사람의 욕심이나 실수는 언제든 발생할 수 있기에 완벽하게 막기는 어려운 실정이랍니다. 😔"
      },
      {
        "title": "🚨 내 정보 지키는 3가지 실천 꿀팁!",
        "content": "이번 신한카드 개인정보 유출 사건을 계기로, 우리 스스로 내 정보를 좀 더 꼼꼼하게 지키기 위한 노력이 필요하다는 것을 다시 한번 느꼈어요. 당장 오늘부터 실천할 수 있는 꿀팁 3가지를 알려드릴게요! 😉\n\n1.  **의심스러운 문자나 전화는 무조건 차단 & 신고**: 혹시 최근에 신한카드 관련해서 좀 이상한 연락을 받으신 건 없으신가요? 만약 'OO카드 할인 혜택', 'OO카드 정보 업데이트' 같은 문자가 오거나, 모르는 번호로 카드 관련 문의를 해온다면 100% 의심해보세요! 🚨 절대 개인정보나 카드 정보를 알려주지 마시고, 바로 해당 카드사 고객센터에 직접 연락해서 사실 여부를 확인하는 것이 가장 안전하답니다. 📞\n\n2.  **정기적인 비밀번호 변경 & 2단계 인증 활용**: 카드사 앱이나 웹사이트 비밀번호, 혹시 너무 오래도록 바꾸지 않고 사용하고 계시진 않나요? 🧐 가끔씩이라도 비밀번호를 바꿔주는 습관을 들이는 것이 좋아요. 특히, 가능하다면 '2단계 인증' 설정을 꼭 활용하세요! 이건 비밀번호 외에 휴대폰 문자 메시지나 OTP(일회용 비밀번호)를 추가로 입력해야 로그인이 되는 방식이라, 해킹 위험을 훨씬 낮춰준답니다. 👍\n\n3.  **개인정보 활용 동의, 꼼꼼하게 확인하기**: 회원가입이나 서비스 이용 시 '개인정보 수집 및 이용 동의' 항목을 그냥 '전체 동의' 눌러버리는 경우가 많잖아요. 🤦‍♀️ 앞으로는 어떤 정보를 왜 수집하는지, 어디까지 제공되는지 꼼꼼하게 확인하는 습관을 들이는 것이 중요해요. 특히 '마케팅 활용'이나 '제3자 제공' 항목은 불필요하다면 동의하지 않는 것이 좋아요. 💡"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 신한카드 개인정보 유출 소식을 듣고 저도 모르게 제 휴대폰을 이리저리 살펴봤던 것 같아요. 😅 혹시 제 정보도 포함되어 있진 않을까 하는 마음에 말이죠. 다행히 저는 큰 피해를 입은 것은 아닌 것 같지만, 이번 사건을 통해 개인정보 관리의 중요성을 다시 한번 뼈저리게 느꼈어요. 😥 앞으로는 더 꼼꼼하게 제 정보를 지키기 위해 노력해야겠어요! 여러분도 오늘 알려드린 꿀팁들 꼭 기억하셔서 소중한 내 정보를 안전하게 지키시길 바라요. 혹시 개인정보 유출과 관련해서 또 다른 궁금한 점이 있으시거나, 나만의 정보 지키기 노하우가 있다면 댓글로 자유롭게 남겨주세요! 함께 소통하면서 더 똑똑하게 정보를 관리해요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n19676?mid=n1006",
    "hashTag": [
      "#신한카드",
      "#개인정보유출",
      "#명의도용",
      "#정보보안",
      "#금융정보",
      "#개인정보보호",
      "#보이스피싱",
      "#스팸",
      "#금융사기",
      "#안전한정보관리"
    ]
  },
  {
    "type": "eco",
    "title": "[자막뉴스] 쿠팡, 압박에도 모르쇠하자…택배 사업자 등록 취소 '초강수 카드'",
    "newTitle": "쿠팡 택배 사업자 등록 취소 가능성, 세무조사와 국정감사 쟁점 총정리",
    "article": "서울 송파구 쿠팡 한국 본사와 물류를 담당하는 핵심 자회사인 쿠팡풀필먼트서비스, 전격 세무조사에 나선 국세청 직원들이 잇따라 커다란 서류 상자를 들고 나와 승합차에 싣습니다. [현장 기자 : 쿠팡 본사랑 계열사간 거래에서 어떤 문제가 발생한 게 있나요? 미국 본사에 대한 세무조사도 진행하실 예정입니까?] 투입 요원은 서울지방국세청 조사4국과 국제거래조사국 직원 등 150여 명에 이르는 것으로 알려졌습니다. 조사4국은 정기 조사 외에 기업 비자금 조성과 탈세의혹 등 비정기, 특별 세무조사를 담당하는 곳입니다. 특히 해외거래를 담당하는 국제거래조사국까지 투입해 쿠팡 미국 본사 등과의 이익 이전 구조를 정밀 조사하고 있습니다. 여당도 출석을 회피하고 있는 김범석 쿠팡 이사회 의장에 대한 압박을 높이고 있습니다. 개인정보 유출 뿐만 아니라 노동과 공정거래 등 다양한 문제를 다루기 위해 과방위를 비롯해 정무위 등 5개 상임위가 함께 오는 30일과 31일, 이틀간 청문회를 열기로 했습니다. [허 영 / 더불어민주당 원내정책수석부대표 : 책임질 부분들이 명확해진다면 다양한 고발조치와 그리고 국정조사를 통해 가지고 실제적으로 동행명령장을 통해 가지고 참석을 강제할 수 있는 수단을 만들어내도록 하겠습니다.] 특히 국토위의 경우 택배사업자 등록을 취소를 할 수 있는지 여부를 들여다봅니다. 택배사업자 등록은 매년 국토부에 등록요건을 신고해야 하고, 요건을 충족하지 못하면 보완요구가 가능하고, 그래도 충족을 못 하면 취소가 가능합니다. [염태영 / 더불어민주당 국토위 간사 : 내년 1분기 내에 이에 대한 최종 입장, 그 전에 이번 연석 청문회를 통해서 (그와 관련된) 생활물류법에 따른 세부 내용들에 대해서 엄격히 볼 필요가 있다는 생각을 하고 있습니다.] 전방위적 압박에도 모르쇠와 회피로 일관하고 있는 쿠팡, 태도 변화가 있을지 관심이 모입니다. YTN 이승은입니다. 영상기자ㅣ한상원 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 왜? 쿠팡, 세무조사에 이어 사업자 등록 취소 위기까지?",
        "content": "여러분, 요즘 택배 기다릴 때마다 혹시 이런 생각 해보신 적 없으신가요? '오늘도 쿠팡은 빠르네!' 하지만 최근 쿠팡을 둘러싼 뉴스들을 보면 좀 심상치 않은 기운이 느껴지더라고요. 마치 날씨가 갑자기 쌀쌀해지듯, 쿠팡에도 예상치 못한 찬 바람이 불고 있는 건 아닐까 하는 걱정이 앞섭니다. 오늘은 바로 이 쿠팡 관련 이슈를 꼼꼼하게 파헤쳐보고, 우리 생활과 밀접한 택배 서비스에 어떤 영향이 있을지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "국세청의 전격 세무조사, 무슨 일이 벌어지고 있는 걸까요?",
        "content": "최근 언론 보도를 통해 많이 접하셨을 텐데요, 국세청이 쿠팡 한국 본사와 물류 핵심 자회사인 쿠팡풀필먼트서비스에 대해 전격적인 세무조사에 나섰다고 해요. 마치 집안 대청소하듯, 조사관들이 대규모로 투입되었다고 하니 그 이유가 궁금하실 텐데요. 사실 이번 조사는 단순한 정기 세무조사를 넘어, 쿠팡 미국 본사와의 이익 이전 구조를 정밀하게 들여다보는 '특별 세무조사' 성격이 강하다고 합니다. 특히 해외거래를 담당하는 국제거래조사국까지 투입되었다는 점에서, 그동안 베일에 싸여 있던 쿠팡의 자금 흐름이나 세금 신고 등에 대한 깊이 있는 조사가 이루어질 것으로 예상돼요. '이익 이전 구조'라는 말이 조금 어렵게 느껴지실 수 있는데, 쉽게 말해 쿠팡이 해외에 있는 본사로 이익을 몰아주면서 국내에서는 세금을 적게 내려고 하는 것은 아닌지, 그 과정을 꼼꼼히 살펴보겠다는 뜻이랍니다."
      },
      {
        "title": "김범석 의장 증인 채택부터 택배 사업자 등록 취소까지, 압박의 전방위적 이유",
        "content": "단순한 세무조사를 넘어서, 쿠팡에 대한 여러 기관의 압박이 다각도로 이루어지고 있다는 점이 주목할 만합니다. 먼저, 여당에서는 김범석 쿠팡 이사회 의장의 국회 출석을 강하게 요구하고 있습니다. 개인정보 유출, 노동 문제, 공정거래 문제 등 다양한 사안에 대해 책임을 묻기 위해 여러 상임위원회에서 청문회를 열기로 했는데요. 만약 김범석 의장이 청문회에 계속 출석을 회피할 경우, 동행명령장 발부 등 법적인 강제 수단까지 동원될 수 있다고 하니 상황이 꽤 심각하게 전개될 수 있다는 생각이 들어요. 여기서 더 나아가, 국토위에서는 쿠팡의 '택배 사업자 등록 취소' 가능성까지 거론하고 있습니다. 택배 사업을 하려면 국토부에 매년 등록 요건을 신고해야 하는데, 만약 이 요건을 충족하지 못하면 보완 요구를 받게 되고, 그래도 개선되지 않으면 사업자 등록이 취소될 수도 있다고 합니다. 쿠팡처럼 거대한 기업이 택배 사업자 등록이 취소된다는 것은 정말 상상하기 어려운 일인데요. 이번 연석 청문회를 통해 생활물류법에 따른 세부 내용들을 엄격하게 검토하겠다는 움직임은, 쿠팡이 그동안 택배 사업 운영과 관련하여 놓치고 있었던 부분들을 바로잡아야 할 필요성을 시사하는 것 같아요."
      },
      {
        "title": "쿠팡 사업자 등록 취소, 우리 택배 생활에 어떤 영향을 미칠까?",
        "content": "그렇다면 이러한 일련의 사태들이 우리처럼 쿠팡을 통해 택배를 자주 이용하는 사람들에게는 어떤 영향을 미칠까요? 가장 먼저 떠오르는 것은 역시 '배송 지연'이나 '서비스 불안정'일 거예요. 만약 택배 사업자 등록이 취소된다면, 당연히 쿠팡의 택배 서비스 자체가 중단될 수도 있다는 극단적인 상황까지 예상해 볼 수 있습니다. 물론 당장 그렇게까지 될 가능성은 낮다고 보지만, 이번 세무조사나 국정감사 등의 과정에서 쿠팡의 운영 방식에 변화가 생긴다면, 우리에게 제공되는 서비스의 질이나 속도에도 미묘한 변화가 생길 수 있겠죠. 예를 들어, 내부 규정이나 정책이 바뀌면서 배송 옵션이 줄어들거나, 특정 지역 배송에 차질이 생길 수도 있고요. 또한, 쿠팡이 '압박에도 모르쇠'로 일관하는 태도보다는, 이번 사태를 계기로 더욱 투명하고 책임감 있는 운영을 해나가길 바라게 됩니다. 그래야 우리 소비자들이 안심하고 쿠팡의 편리한 서비스를 계속 이용할 수 있을 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 쿠팡의 빠른 배송 덕분에 정말 많은 도움을 받고 있어요. 급하게 필요한 물건이 있을 때나, 집 근처 마트 가기 귀찮을 때 등등 말이에요. 이번 뉴스들을 접하면서 '혹시 내가 지금 너무 당연하게 누리고 있는 편리함이 사라지는 건 아닐까?' 하는 걱정이 들기도 했답니다. 쿠팡이 이번 사태를 통해 더욱 책임감 있는 모습을 보여주길 진심으로 바라게 되네요. 여러분은 이번 쿠팡 관련 이슈에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05823?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡택배",
      "#세무조사",
      "#국세청",
      "#택배사업자등록",
      "#사업자등록취소",
      "#국정감사",
      "#청문회",
      "#이익이전",
      "#생활물류법",
      "#쿠팡풀필먼트서비스",
      "#김범석",
      "#택배서비스",
      "#소비자뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"아메리카노 4000원, 컵값은 별도\"…영수증에 '환경 비용' 찍힌다",
    "newTitle": "카페 컵값 별도 표기, 환경 비용 부담금 인상…‘탈플라스틱’ 시대 온다",
    "article": "[이투데이/세종=서병곤 기자] 게티이미지뱅크 정부, '탈플라스틱 종합대책' 정부안 공개···2030년까지 폐플라스틱 30% 감축 13년 묶인 '폐기물 부담금' 인상 예고···일회용컵도 재활용 의무(EPR) 대상 포함 앞으로 카페에서 음료를 마실 때 받아보는 영수증에 '음료 가격'과 '일회용 컵 가격'이 별도로 찍히게 될 전망이다. 또한 2012년 이후 동결됐던 플라스틱 폐기물 부담금이 단계적으로 인상되어 유럽연합(EU) 수준으로 현실화된다. 기후에너지환경부는 23일 국회에서 열린 '탈플라스틱 종합대책 대국민 토론회'에서 이 같은 내용을 담은 정부안을 발표했다. 이번 대책은 2030년까지 폐플라스틱 발생량을 전망치(BAU) 대비 30% 감축하고, 재생원료 사용을 200만 톤까지 늘리는 것을 목표로 한다. (자료제공=기후에너지환경부) 이번 대책에서 국민들이 가장 피부로 느낄 변화는 (가칭)'컵 따로 계산제'다. 기존에는 음료 가격에 컵 값이 포함돼 있어 소비자가 인지하지 못했으나, 앞으로는 영수증에 컵 가격을 별도로 표시해 소비자의 경각심을 높이고 텀블러 사용 시 확실한 가격 혜택을 체감하게 한다는 취지다. 기후부는 제주와 세종에서 시행 중인 '보증금제'가 회수와 재활용에 초점을 맞췄다면, 이번 제도는 소비 단계에서의 '원천 감량'을 유도하는 전략이 될 것으로 보고 있다. 다만, 소상공인의 부담을 고려해 구체적인 시행 시기와 대상은 프랜차이즈 업계와의 협의를 통해 결정할 방침이다. 산업계에 미칠 파장도 만만치 않다. 정부는 2012년부터 kg당 150원으로 동결돼 온 '폐기물 부담금'을 단계적으로 현실화하겠다고 밝혔다. 현재 한국의 부담금은 EU 평균(kg당 약 600원)의 4분의 1 수준에 불과해 감량 유인 효과가 떨어진다는 지적에 따른 것이다. 이와 함께 재활용 정책도 대폭 손질한다. 그동안 사각지대에 있던 '플라스틱 일회용 컵'을 생산자책임재활용(EPR) 품목에 포함시킨다. 이렇게 되면 컵 제조업체나 커피 프랜차이즈 본부는 일회용 컵의 회수와 재활용에 대한 법적 의무를 지게 되며, 이를 이행하지 않을 경우 분담금을 내야 한다. 비대면 소비로 급증한 배달 쓰레기를 줄이기 위해 배달 용기의 두께를 10% 줄이는 경량화와 재질 표준화도 추진된다. 택배 포장 역시 포장 공간 비율 50% 제한 등 과대포장 규제가 적용된다. 제품 설계 단계부터 재활용 용이성을 따지는 '한국형 에코디자인' 규정도 강화된다. 특히 음료 페트병의 경우, 라벨이 없거나 접착 면적이 극히 적은 '최우수' 등급에는 분담금을 최대 50% 깎아주지만, 금속이 섞여 있거나 라벨 제거가 어려운 '어려움' 등급에는 분담금을 30% 할증하는 페널티가 부과된다. 정부는 이번 대책 수립을 위해 국내 최초로 플라스틱의 원료 투입부터 폐기까지의 전 과정을 추적하는 물질 흐름 분석을 했다. 분석 결과 2030년 폐플라스틱 발생량이 1000만 톤을 넘어설 것으로 전망됨에 따라 단순한 수거 위주 정책에서 벗어나 생산 단계의 감축 없이는 해결이 불가능한 것으로 파악됐다. 기후부는 대국민 토론회에서 수렴된 의견을 종합해 탈플라스틱 종합대책의 최종안을 마련하고, 내년 초에 관련 업계 등 이해관계자 의견수렴 및 관계부처 협의 등을 거쳐 최종안을 확정할 계획이다. 김성환 기후부 장관은 “플라스틱은 우리 일상과 밀접한 만큼 국민 모두의 진솔한 의견과 혁신적인 제안이 모여야만 탈플라스틱 정책을 완성할 수 있다”며 “국민과 함께 만든 탈플라스틱 종합대책을 바탕으로 대한민국을 지속가능한 순환형 녹색문명의 선도국가로 도약시키겠다”고 밝혔다. [이투데이/세종=서병곤 기자( sbg1219@etoday.co.kr )] [관련기사] ☞ GS칼텍스, 아시아 최초 ‘폐자동차 플라스틱 전 과정’ 국제 인증 획득 ☞ \"첨단 고분자·플라스틱 기술 한자리\"...‘제47차 SPE Korea 컨퍼런스’ 성료 ☞ 7년 만에 돌아온 스벅 ‘플라스틱 빨대’…오락가락 친환경 정책에 ‘혼란’ [주요뉴스] ☞ [속보]이노스페이스 한빛-나노 발사 직후 화염 포착…폭발 가능성 ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 카페 가면 뭔가 좀 달라졌다 싶지 않으셨나요?",
        "content": "여러분, 안녕하세요! 요즘 날씨가 갑자기 쌀쌀해지면서 따뜻한 커피 한잔 생각나는 날이 많죠? 그런데 혹시 최근에 카페에서 영수증을 받아보고 '이게 뭐지?' 하고 고개를 갸웃하신 적은 없으신가요? '아메리카노 4,000원, 컵값 200원' 이런 식으로 음료 가격이랑 컵 가격이 따로 찍혀 나오는 걸 보셨다면, 맞아요! 드디어 우리가 기다리고 기다리던, 아니 어쩌면 살짝 걱정되는 '탈플라스틱' 시대가 본격적으로 시작되는 신호탄일 수 있답니다. 오늘은 이 변화가 왜 일어나고, 앞으로 우리 생활에 어떤 영향을 미치게 될지, 그리고 우리가 어떻게 준비하면 좋을지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "‘컵 따로 계산제’와 ‘환경 비용’ 부담금, 뭐가 달라지는 건가요?",
        "content": "정부에서 '탈플라스틱 종합대책'이라는 걸 발표했는데요. 쉽게 말해, 앞으로 우리가 버리는 플라스틱 쓰레기를 확 줄이자는 큰 계획이에요. 2030년까지 지금보다 플라스틱 쓰레기를 30%나 덜 만들겠다는 야심 찬 목표를 세웠답니다. 여기서 주목해야 할 두 가지가 있어요. 첫 번째는 바로 '컵 따로 계산제'예요. 이전에는 커피 값 안에 일회용 컵 가격이 포함되어 있어서 우리가 그걸 따로 인지하기 어려웠잖아요. 하지만 이제는 영수증에 음료 가격과 일회용 컵 가격을 명확히 분리해서 보여줄 거예요. 이걸 통해 우리가 얼마나 많은 일회용 컵을 쓰고 있는지, 그리고 텀블러를 사용했을 때 얼마나 할인을 받을 수 있는지 더 명확하게 알 수 있게 되는 거죠. 일종의 '플라스틱 사용 경각심'을 높이려는 시도라고 볼 수 있어요. 두 번째는 '폐기물 부담금'이 오르는 거예요. 13년 동안 묶여 있던 플라스틱 폐기물 부담금이 앞으로 단계적으로 올라갈 예정인데요. 특히 유럽연합(EU) 수준으로 현실화된다고 해요. 이 부담금이 오르면 플라스틱 제품을 만드는 회사들이나 사용하는 사람들이 플라스틱 사용을 줄이도록 유도하는 효과가 있을 거예요. 또한, 우리가 무심코 많이 사용했던 플라스틱 일회용 컵도 이제 재활용 의무 대상에 포함돼서, 컵을 만드는 회사나 프랜차이즈 본사에서 그걸 회수하고 재활용하는 데 더 신경 써야 한답니다. 이걸 제대로 이행하지 않으면 벌금(분담금)을 내야 할 수도 있어요."
      },
      {
        "title": "왜 갑자기 이런 대책이 나오는 걸까요? 숨겨진 이야기!",
        "content": "사실 플라스틱 문제는 어제오늘 일만은 아니에요. 우리가 플라스틱 사용량을 줄여야 한다는 목소리는 계속 있어왔지만, 왜 이제 와서 이렇게 구체적인 대책이 나오는 걸까요? 바로 우리가 코로나19 팬데믹을 겪으면서 비대면 소비가 폭발적으로 늘었기 때문이에요. 배달음식을 시켜 먹을 때마다 오는 플라스틱 용기, 택배를 시킬 때마다 넘쳐나는 포장재 등등… 플라스틱 쓰레기가 정말 엄청나게 늘어났어요. 환경부에서도 처음에는 수거를 늘리는 데 초점을 맞췄는데, 아무리 수거를 많이 해도 버리는 양 자체가 줄지 않으니 이건 근본적인 해결책이 될 수 없다고 판단한 거죠. 그래서 이제는 '버려지는 쓰레기'를 줄이는 것뿐만 아니라, '애초에 플라스틱을 덜 만드는 생산 단계'부터 변화를 주려고 하는 거예요. 마치 병의 근본적인 원인을 치료하듯이 말이죠. 실제로 정부에서는 우리나라에서 플라스틱이 어떻게 만들어지고, 쓰이고, 버려지는지 처음으로 꼼꼼하게 분석했대요. 그 결과, 지금처럼 가면 2030년에는 플라스틱 쓰레기가 1000만 톤을 훌쩍 넘을 거라고 예상되니, 생산 단계에서의 감축 없이는 답이 없다고 결론 내린 거랍니다. 그래서 음료 페트병 라벨을 쉽게 뗄 수 있게 만들거나, 재활용이 잘 되는 재질을 사용하면 부담금을 깎아주는 등 '착한 플라스틱'에는 혜택을 주고, 그렇지 않은 플라스틱에는 좀 더 부담을 지우는 방식으로 정책을 강화하고 있는 거예요."
      },
      {
        "title": "앞으로 우리 생활 달라질 점 & 실천 꿀팁!",
        "content": "이런 변화들이 실제로 우리 생활에는 어떤 영향을 미칠까요?\n\n1. **카페 이용 시 텀블러 필수! 혜택 꼼꼼히 챙기세요:** 앞으로 카페에서 텀블러를 가지고 가면 이전보다 더 확실한 할인 혜택을 받을 수 있을 거예요. 영수증에 '컵값'이 따로 찍히니, 텀블러 사용이 곧바로 '컵값 절약'으로 이어지는 걸 체감할 수 있게 되죠. 습관적으로 텀블러를 챙기는 습관, 지금부터 들여보는 건 어떨까요?\n\n2. **마트 갈 때 장바구니, 배달 시 다회용기 고려:** 비단 카페뿐만이 아니에요. 배달 용기의 두께를 줄이고, 택배 포장재 사용도 규제한다고 하니 앞으로는 불필요한 포장을 줄이려는 노력이 곳곳에서 보이겠죠. 장 볼 때 장바구니 챙기는 건 이미 필수지만, 앞으로는 더 적극적으로 다회용기 사용을 권장하는 곳이 많아질 거예요.\n\n3. **'재활용 쉬운 제품'이 최고! 똑똑한 소비자가 되세요:** 앞으로는 제품을 만들 때 재활용이 얼마나 쉬운지도 중요한 기준이 될 거예요. 라벨이 잘 떨어지거나, 단일 재질로 만들어진 플라스틱 제품이 환경 부담금도 적고 더 좋게 평가받겠죠. 우리가 물건을 살 때도 '이 제품은 재활용이 잘 될까?' 한번 더 생각해 보는 습관을 들이면 좋겠어요.\n\n4. **플라스틱 부담금 인상, 제품 가격에 영향 줄 수도?:** 폐기물 부담금이 오르면, 어쩌면 일부 제품의 가격이 소폭 오를 수도 있어요. 하지만 이는 플라스틱 사용을 줄이고 친환경적인 대안을 찾도록 유도하기 위한 불가피한 과정일 수 있답니다. 당장의 작은 불편함보다는 미래를 위한 투자라고 생각하면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '또 뭘 규제하는 건가?' 싶기도 하고, 조금 귀찮게 느껴질 수도 있을 것 같아요. 특히 카페에서 컵값이 따로 찍히면 뭔가 더 비싸진 것 같은 느낌이 들 수도 있고요. 하지만 기사를 자세히 읽어보니, 결국 이 모든 변화가 우리가 버리는 플라스틱 쓰레기를 줄이고 지구를 좀 더 깨끗하게 만들기 위한 중요한 발걸음이라는 생각이 들었어요. 우리가 조금만 신경 쓰면 텀블러를 사용하거나, 재활용이 잘 되는 제품을 선택하는 등 충분히 실천할 수 있는 부분들이 많더라고요. 여러분은 이번 '탈플라스틱' 정책 변화에 대해 어떻게 생각하시나요? 혹시 이미 실천하고 계신 좋은 방법이 있다면 댓글로 공유해주세요! 함께 배우고 실천하면 더 나은 미래를 만들 수 있을 거예요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n19808?mid=n1006",
    "hashTag": [
      "#탈플라스틱",
      "#환경비용",
      "#컵값별도",
      "#폐기물부담금",
      "#일회용컵",
      "#텀블러",
      "#재활용",
      "#친환경",
      "#제로웨이스트",
      "#환경정책",
      "#ESG"
    ]
  },
  {
    "type": "soc",
    "title": "삼성·SK 반도체 핵심기술 中에 넘긴 일당 재판행…\"피해액 최소 수십조\"",
    "newTitle": "삼성 SK 반도체 핵심 기술 해외 유출 사건, 그 심각성과 대응 방안은?",
    "article": "서울중앙지검, 삼성 임원 출신 등 10명 기소 '세계 최초' D램 공정기술 들고 中 업체 이직 삼성전자와 SK하이닉스의 핵심기술을 탈취해 중국 경쟁사로 넘긴 전직 삼성전자 임원 등 일당 10명이 재판에 넘겨졌다. 국내 기업이 세계 최초로 개발해 유일하게 보유하고 있던 10나노대 D램 공정기술로 유출에 따른 피해액은 최소 수십조 원에 달하는 것으로 추정된다. 서울중앙지검 정보기술범죄수사부(부장 김윤용)는 지난 1년간 반도체 국가핵심기술 유출사건을 수사해 산업기술보호법 위반(국가핵심기술 국외유출 등), 부정경쟁방지법 위반(영업비밀 국외누설 등) 혐의로 삼성전자 부장 출신 A(58)씨 등 총 10명을 기소했다고 23일 밝혔다. A씨는 2016년 9월 삼성전자 연구원 출신인 B(57)씨와 함께 삼성전자의 영업비밀인 18나노 D램 공정정보를 불법 취득해 중국 업체 창신메모리(CXMT)에 넘긴 혐의를 받는다. 이들이 빼돌린 기술은 삼성전자가 5년간 1조6,000억 원을 투자해 세계 최초로 개발한 공정기술로서, 수백 단계의 공정정보가 그대로 기재된 핵심 정보였다. 같은 해 5월 설립된 CXMT는 A씨 등을 개발 책임자로 영입한 뒤 국내 기술을 무단으로 사용했고, 이를 바탕으로 중국 최초이자 세계에서 4번째로 10나노대 D램 양산에 성공할 수 있었다. CXMT는 SK하이닉스의 기술도 노렸다. CXMT에서 클린공정을 담당했던 C(56)씨는 2020년 6월 SK하이닉스의 협력업체 D사를 통해 마찬가지로 국가핵심기술이자 영업비밀인 D램 공정정보를 불법 취득한 혐의로 재판에 넘겨졌다. 검찰은 전 세계 점유율 변화를 근거로 추정했을 때 이들 범행으로 삼성전자의 지난해 매출액 감소가 5조 원에 이르는 것으로 보고 있다. 특히 우리나라 전체 수출액의 20.8%를 차지하는 국내 반도체 관련 산업의 규모 등을 고려하면 향후 국가경제에 발생하는 피해액은 최소 수십조 원에 달할 것으로 예상된다. 검찰 관계자는 \"범행 당시 세계 유일의 공정기술이 통째로 중국에 유출돼 최종 양산에 이르기까지 사용된 매우 중대한 사안\"이라며 \"앞으로도 국가경제 및 기술안보를 심각하게 위협하는 산업기술의 국외 유출범죄에 엄정 대응할 것\"이라고 밝혔다. 위용성 기자 up@hankookilbo.com 관련기사 - 김현정 하차는 '李 저격' 탓? '새벽 기상 17년, 체력 소진' - 조문객 앞에서 울던 남편이 체포됐다...'성관계 거부한다'고 전날 아내 살해 - 류중일 측 '전 며느리 옷에 남학생 정액'…검찰은 증거 배척 - 5년 일하면 45평 아파트 준다…'파격 복지' 제공하는 이 회사 어디? - 은마아파트보다 삼성전자… '돈의 속성' 저자의 부자되는 법 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아침 공기가 제법 쌀쌀해진 요즘, 따뜻한 차 한 잔과 함께 요즘 세상 돌아가는 이야기를 나눠볼까요?",
        "content": "이웃님들, 안녕하세요! 문득 창밖을 보니 가을이 깊어가는 게 느껴져요. 이런 날씨에는 따뜻한 차 한 잔 하면서 잠시 쉬어가는 여유가 참 소중한 것 같아요. 오늘은 우리 경제의 큰 축을 담당하는 반도체 산업에서 정말 안타까운 소식이 들려와서, 함께 짚어보고 우리에게 어떤 의미가 있는지 깊이 이야기 나눠보려고 해요. 바로 삼성과 SK하이닉스의 핵심 기술이 해외로 유출되었다는 뉴스인데요. 이게 얼마나 심각한 일인지, 그리고 앞으로 우리가 어떻게 해야 할지 함께 고민해보면 좋겠습니다."
      },
      {
        "title": "핵심 기술 유출, 대체 무슨 일이 있었던 걸까요?",
        "content": "최근 검찰에서 삼성전자와 SK하이닉스의 아주 중요한 반도체 핵심 기술을 중국 경쟁사로 넘긴 일당을 재판에 넘겼다는 소식이 전해졌어요. 이들은 무려 삼성전자 임원 출신을 포함한 10명이나 된다고 하는데요. 여기서 핵심은, 유출된 기술이 '세계 최초'로 개발되었고 '유일하게' 국내 기업만 가지고 있던 '10나노대 D램 공정기술'이라는 점이에요. 이게 얼마나 대단한 기술이냐면, 삼성전자가 이걸 개발하기 위해 무려 5년간 1조 6천억 원을 투자했다고 하니 말 다 했죠. 수백 단계의 복잡한 공정 정보가 담긴 이 핵심 기술이 통째로 중국 업체로 넘어갔다는 건 정말 충격적이에요. 심지어 이 기술을 바탕으로 중국 업체가 자체적으로 10나노대 D램을 양산하는 데 성공했다니, 그 속도가 정말 놀랍습니다. SK하이닉스의 기술도 노린 정황이 포착되어 수사가 진행 중이라고 하니, 문제가 한두 가지가 아닌 것 같아요."
      },
      {
        "title": "단순한 기업 문제가 아니라고요? 국가 경제까지 위협하는 이유",
        "content": "어떤 분들은 '기업 간의 기술 경쟁에서 일어날 수 있는 일 아니야?'라고 생각하실 수도 있어요. 하지만 이번 사건은 단순한 기업 간의 문제가 아니에요. 우리가 반도체 기술이 왜 그렇게 중요한지 먼저 알아야 하는데요. 우리나라 전체 수출에서 반도체가 차지하는 비중이 어마어마하잖아요? 20.8%라고 하니, 반도체 산업이 흔들리면 우리 경제 전체가 휘청거릴 수밖에 없어요. 이번에 유출된 기술은 '국가핵심기술'로 지정될 정도로 매우 중요한 거예요. 이런 기술이 해외로 넘어가는 것은 단순히 한 기업의 손실을 넘어, 대한민국의 미래 경쟁력을 앗아가는 것과 같아요. 검찰에서는 이번 범행으로 인한 피해액이 최소 수십조 원에 달할 것으로 추정하고 있는데요. 지난해 삼성전자 매출 감소액만 5조 원으로 추산될 정도라고 하니, 그 파장이 얼마나 클지 짐작이 가시죠? 미래 기술 패권을 좌우할 반도체 분야에서 우리의 경쟁 우위를 잃어버린다는 것은, 앞으로 우리나라 경제와 기술 안보에 엄청난 위협이 될 수 있습니다."
      },
      {
        "title": "나도 모르게 피해 볼 수 있다고? 우리가 알아야 할 '기술 유출'의 무서움과 예방법",
        "content": "기술 유출은 먼 나라 이야기 같지만, 사실 우리 생활과도 아주 밀접하게 관련이 있답니다. 우리가 사용하는 스마트폰, 가전제품, 자동차 등 모든 첨단 제품에 반도체가 들어가 있잖아요. 만약 우리나라 반도체 기술력이 뒤처지게 되면, 결국 우리가 사용하는 제품들의 성능이나 가격에도 영향을 미칠 수밖에 없어요. 더 나아가서는 관련 산업의 일자리 감소로 이어질 수도 있고요. 그렇다면 우리는 이런 기술 유출 문제에 대해 어떻게 대처해야 할까요?\n\n1.  **국가 차원의 강력한 법적 제재 및 감시 강화**: 이번 사건처럼 국가핵심기술 유출에 대해서는 철저한 수사와 엄정한 법 집행이 필요해요. 재발 방지를 위해 관련 법규를 강화하고, 기술 유출 시도를 사전에 감지하고 차단할 수 있는 시스템을 더욱 촘촘하게 만들어야 합니다.\n2.  **기업의 내부 보안 시스템 강화 및 직원 교육**: 기업 스스로도 내부 정보 유출 방지를 위한 보안 시스템을 더욱 철저히 갖추고, 직원들에게도 보안 의식을 고취하는 교육을 꾸준히 실시해야 해요. 퇴직자를 포함한 인력 관리가 정말 중요하죠.\n3.  **국민들의 관심과 인식 제고**: 우리가 개발한 첨단 기술이 얼마나 소중한지, 그리고 그것이 유출되었을 때 어떤 파급 효과가 있는지에 대한 국민들의 인식이 높아져야 해요. 기술 안보가 곧 국가 안보라는 인식이 확산될 때, 모두가 함께 지키려는 노력을 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서 정말 가슴이 아팠어요. 수많은 연구원들의 땀과 노력, 그리고 천문학적인 투자로 일궈낸 우리의 소중한 기술이 한순간에 해외로 넘어갔다는 사실이 너무나 안타깝더라고요. 단순히 기업의 손실로만 볼 것이 아니라, 우리의 미래 경제와 안보가 달린 문제라는 점을 다시 한번 깨닫게 되었습니다. 앞으로 우리 모두 이 문제에 관심을 가지고, 우리 기술을 지키기 위해 어떤 노력을 할 수 있을지 함께 고민해 보면 좋겠어요. 여러분은 이번 반도체 기술 유출 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n19948?mid=n1006",
    "hashTag": [
      "#반도체기술유출",
      "#국가핵심기술",
      "#삼성전자",
      "#SK하이닉스",
      "#기술안보",
      "#경제안보",
      "#산업스파이",
      "#D램공정기술",
      "#해외기술유출",
      "#첨단기술",
      "#보안강화"
    ]
  },
  {
    "type": "soc",
    "title": "\"박나래, 5억 아끼려다 50억 날릴 판?\"…\"나혼산 요리도 매니저가\" 주장 [지금이뉴스]",
    "newTitle": "박나래 매니저 논란, 5억 vs 50억 재산 분쟁 심층 분석",
    "article": "방송인 박나래 씨가 예능 프로그램에서 지인들에게 대접한 음식들이 매니저들의 도움으로 준비됐다는 주장이 제기됐습니다. 22일 유튜브 채널 '연예뒤통령 이진호'는 박 씨의 전 매니저들 주장을 인용해, 이른바 '나래바'가 열릴 때마다 매니저들이 수산시장 장보기와 식재료 구매, 조명 세팅, 음식 준비와 서빙, 설거지와 쓰레기 정리까지 대부분의 실무를 담당했다고 전했습니다. 이날 이진호는 \"박나래의 매니저들은 나래바가 열리는 날에 무척이나 바빴다고 한다\"라며 \"수산시장에도 가야되고, 초대된 연예인들의 특성에 따라 조명을 바꿔주고, 정하는 음식 품목에 따라 과천을 가거나 심지어 강원도까지 가서 픽업을 하기도 했다\"라고 말했습니다. 또 박 씨가 출연 중인 MBC 예능 '나 혼자 산다'에 등장한 도시락과 명절 음식, 김장 장면 등 역시 매니저들이 보조하거나 직접 준비했다는 주장도 나왔습니다. 특히 이진호는 \"'나혼산' 방송에서 코쿤에게 도시락을 주는 장면만 나오고 만드는 장면은 안 나왔는데, 매니저들이 코쿤의 도시락을 만들었다고 한다\"라며 매니저들의 입장을 대변했습니다. \"명절에 전 부치는 장면도 매니저들이 전날부터 1박 2일 동안 옆에서 전을 부쳤다\"며 방송에서는 요리 과정이 모두 담기지 않았지만, 실제로는 매니저들이 전날부터 장시간 함께 작업했고, 촬영 중에도 뒤편에서 재료 손질과 준비를 이어갔다는 설명입니다. 전 매니저들은 이 같은 업무 과정에서 발렛비나 시장 심부름 등 현금으로 지출한 비용이 제대로 정산되지 않았고, 급여 역시 지급일 이후 하루 이틀씩 지연되는 일이 반복됐다고 주장했습니다. 이진호 씨는 박 씨가 고가의 자택을 보유한 자산가임에도 이러한 문제가 발생했다며, 매니저들이 장기간 누적된 스트레스와 금전 문제로 결국 문제 제기에 나선 것이라는 입장을 전했습니다. 전 매니저들은 박나래를 상대로 사적 괴롭힘, 대리 처방 등 개인 심부름, 진행비 정산 불이행, 폭언 및 언행 횡포 등을 주장하고 있으며, 경찰에는 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반 혐의로 고소장을 제출한 상태입니다. 박나래 역시 전 매니저들을 공갈미수 혐의로 맞고소하며 법적 공방을 이어가고 있습니다. 이런 상황에서 전 매니저들이 요구한 것으로 알려진 금액이 '전 매출의 10% 수준, 약 5억 원대'라는 점이 알려지자, 온라인에서는 \"5억 아끼려다 50억 담보 잡히는 꼴 아니냐\", \"맞불 놓다 판 더 키운 셈\"이라는 반응까지 나오고 있습니다. 오디오ㅣAI앵커 제작ㅣ이 선 출처ㅣ박나래 SNS 출처ㅣMBC '나 혼자 산다' #지금이뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 뜨끈한 국물 생각나는 오늘, 혹시 이런 뉴스 보셨나요?",
        "content": "이웃님들, 안녕하세요! 갑자기 훅 추워진 날씨에 다들 따뜻하게 지내고 계신가요? 괜스레 뜨끈한 국물 요리가 생각나는 날이면, 왠지 모르게 마음도 따뜻해지는 것 같아요. 그런데 오늘, 이런 훈훈한 마음과는 조금 다른 소식이 들려와서 저도 모르게 귀가 쫑긋하더라고요. 바로 방송인 박나래 씨를 둘러싼 매니저들과의 갈등 이야기인데요. '5억 아끼려다 50억 날릴 판?' 이라는 자극적인 문구가 눈에 띄어서, 이게 대체 무슨 일인가 싶어서 좀 자세히 들여다봤답니다."
      },
      {
        "title": "박나래 '나래바'부터 '나혼산'까지… 매니저들은 '만능 도우미'였다?",
        "content": "이번 논란의 핵심은 박나래 씨의 전 매니저들이 주장하는 내용인데요. '연예뒤통령 이진호' 유튜브 채널에 따르면, 박나래 씨의 유명한 '나래바'가 열릴 때마다 사실상 매니저들이 모든 준비를 도맡아 했다는 거예요. 단순히 장보기나 음식 준비뿐만 아니라, 지인들의 취향에 맞춰 조명을 세팅하고, 직접 재료를 구하러 다니는 것은 물론, 음식 서빙과 설거지, 쓰레기 정리까지… 정말 상상 이상의 많은 일들을 매니저들이 했다고 합니다. 이게 정말 사실이라면, '나래바'가 단순히 즐거운 파티 장소가 아니라, 매니저들에게는 고된 노동의 현장이었을 수도 있겠다는 생각이 들더라고요. 심지어 '나 혼자 산다'라는 프로그램에서 보여줬던 도시락, 명절 음식, 김장 장면 등도 실제로는 매니저들의 도움이나 직접적인 준비로 이루어졌다는 주장까지 나왔어요. 코쿤에게 전달된 도시락을 예로 들며, 방송에 나오지 않는 부분까지 매니저들이 꼼꼼하게 챙겼다는 이야기가 전해지니, 과연 진실은 무엇일까 궁금해지지 않을 수 없었어요."
      },
      {
        "title": "알고 보면 더 복잡한 '매니저 업무'의 세계와 유사 사례",
        "content": "솔직히 연예인 매니저라는 직업이 많이 힘들다는 건 익히 들어 알고 있었지만, 이렇게까지 업무 범위가 넓을 줄은 몰랐어요. 단순히 스케줄 관리나 차량 운전만 하는 게 아니라, 사적인 심부름부터 집안일까지… 마치 개인 비서 같은 역할을 수행해야 하는 경우도 많다고 하더라고요. 사실 연예인과 매니저의 관계는 정말 긴밀할 수밖에 없잖아요. 매니저가 연예인의 모든 것을 케어해야 하니, 그만큼 의존도도 높고, 사적인 부분까지 관여하게 되는 경우가 많다고 해요. 과거에도 비슷한 갈등 사례들이 종종 있었는데요. 갑을 관계가 분명할 수밖에 없는 상황에서, 금전적인 부분이나 업무 범위에 대한 오해, 혹은 소통 부재가 쌓이면 이렇게 큰 문제로 비화될 수 있는 것 같아요. 특히 이번 사건의 경우, 단순히 업무 강도 문제를 넘어서서 '진행비 정산 불이행'이나 '급여 지연 지급' 같은 금전적인 문제까지 얽혀 있어서 더욱 복잡하게 느껴지네요. '5억 아끼려다 50억 담보 잡힌다'는 말처럼, 당장의 작은 손해를 막으려다 더 큰 문제를 초래할 수도 있다는 점이 이번 사건을 통해 다시 한번 와닿는 것 같습니다."
      },
      {
        "title": "연예인과 매니저, 건강한 관계를 위한 꿀팁 3가지",
        "content": "이번 박나래 씨의 논란을 보면서, 연예인과 매니저, 혹은 일반 직장에서도 갑을 관계에서 발생할 수 있는 문제들을 어떻게 하면 좀 더 현명하게 해결할 수 있을지 고민해보게 되었어요. 저도 경험하면서 알게 된 몇 가지 꿀팁을 공유해 드릴게요.\n\n1.  **업무 범위와 책임 명확히 하기:** 처음 계약 단계부터 서로의 역할과 책임을 명확하게 정의하는 것이 중요해요. '이것까지는 해줘야 하지 않을까?' 하는 막연한 기대보다는, 구체적인 업무 목록을 작성하고 서로 동의하는 것이 오해를 줄이는 첫걸음이랍니다.\n2.  **정기적인 소통 채널 마련:** 주기적으로 만나서 업무 진행 상황이나 어려운 점, 건의사항 등을 솔직하게 이야기하는 시간을 갖는 것이 좋아요. 감정이 쌓이기 전에, 혹은 문제가 커지기 전에 미리 해결하는 것이 관계를 건강하게 유지하는 비결이죠.\n3.  **금전적인 부분 투명하게 관리하기:** 경비 정산이나 급여 지급 등 금전적인 부분은 최대한 투명하고 정확하게 관리해야 해요. 영수증 처리나 지급 내역을 꼼꼼히 기록하고, 문제가 발생했을 때는 즉시 소통하여 해결하는 자세가 필요합니다. 사소한 금액이라도 쌓이면 큰 불신으로 이어질 수 있으니까요.\n\n이런 노력들이 쌓이면, 서로를 존중하고 신뢰하는 건강한 관계를 만들어갈 수 있을 거예요. 물론 쉽지 않겠지만, 서로 조금씩 배려하고 노력하는 것이 무엇보다 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 마음이 좀 무겁더라고요. 아무리 유명인이고, 여러 방송에서 밝고 즐거운 모습을 보여줘도, 그 이면에 이런 복잡한 갈등이 숨어 있을 수 있다는 사실이… 한편으로는 박나래 씨의 입장도 이해가 가면서도, 또 다른 한편으로는 매니저들의 억울함도 느껴지는 복잡한 심경이에요. 앞으로 이 법적 공방이 어떻게 흘러갈지 지켜봐야겠지만, 부디 서로에게 상처가 되는 방향보다는 현명한 해결책을 찾을 수 있기를 진심으로 바라봅니다. 이웃님들은 이번 사건에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하셨거나, 연예인과 매니저 관계에 대해 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 이야기 나눠봐요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n07025?mid=n1006",
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#연예인매니저",
      "#나래바",
      "#나혼자산다",
      "#매니저논란",
      "#연예인갑질",
      "#법적공방",
      "#방송인",
      "#연예계이슈"
    ]
  },
  {
    "type": "soc",
    "title": "인천 송도 민간사격장서 실탄에 맞은 20대 사망",
    "newTitle": "인천 송도 사격장 총기 사고, 나도 모르게 당할까? 안전 수칙과 사고 예방 팁",
    "article": "\"자신 향해 발사한 듯\"…쇼핑몰 옆 상가에 위치한 사격장 '무기한 영업정지' '경찰, 사격장 관리 부실' 지적도 권총 사격 ※ 위 사진은 기사 내용과 직접적인 관련이 없습니다.[연합뉴스 자료사진] (인천=연합뉴스) 홍현기 기자 = 인천의 한 민간 사격장에서 20대 남성이 자신이 들고 있던 권총에서 발사된 실탄에 맞아 숨졌다. 23일 소방 당국과 경찰 등에 따르면 전날 오후 5시 14분께 인천시 연수구 송도동 모 민간 사격장에서 A(21)씨가 실탄에 맞았다. 이 사고로 A씨가 머리 부위를 크게 다쳐 그 자리에서 숨진 것으로 파악됐다. 조사 결과 A씨는 사격장에 3만원을 내고 실탄 10발을 쏘던 중 자신의 권총에서 발사된 총탄에 맞은 것으로 파악됐다. 경찰은 우울증과 조현병을 앓던 A씨가 자신을 향해 실탄을 발사한 것으로 보고 구체적인 경위를 조사하고 있다. 이번 사고를 두고 일각에서는 경찰의 허가를 받아 운영되는 민간 사격장의 관리가 미흡했다는 지적이 나온다. 앞서 2018년 9월 서울 중구 명동 실탄사격장에서 30대 남성이 실탄에 목 부위를 맞아 숨졌으나 이후 사고 예방 조치는 미흡했다는 것이다. '사격 및 사격장 안전관리에 관한 법률'에 따르면 사격장을 설치하려면 경찰서장이나 시도경찰청장의 허가를 받아야 한다. 또 허가 기관은 각종 사고를 방지하기 위해 1년에 한 번 이상 정기적으로 사격장을 점검해야 한다. 이번에 사고가 난 사격장은 지하철역과 인접한 유명 쇼핑몰 바로 옆 상가에 입점했으며, 인터넷에는 해당 사격장을 '이색 데이트 장소'로 소개하는 글이 다수 올라와 있다. 관련 법은 14세 미만 미성년자와 음주자뿐만 아니라 심신 상실자, 위해 발생 우려자 등의 이용을 제한해야 한다고 명시하고 있으나, A씨는 별다른 제한 없이 사격장을 이용한 것으로 파악됐다. 경찰은 해당 사격장의 영업을 무기한 정지하도록 조치했으며, 운영상 과실이 있는지 추가로 조사할 방침이다. 경찰 관계자는 \"사격장의 운영상 과실 여부는 아직 확인되지 않았다\"며 \"구체적인 경위를 조사할 계획\"이라고 말했다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. hong@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 송성문 \"나같은 선수가 이런 대우를…후배들에게 동기되길\" ☞ 박나래, 前 매니저들 추가 고소…'업무상 횡령' 혐의 ☞ 홍진영, 주사이모와 찍은 사진에 \"12년 전 촬영, 친분 없다\" ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ \"왜 안비켜줘\" 차량운전자 폭행해 숨지게 한 배달기사 구속영장 ☞ 30년 만에 바뀐 한국미래상…\"민주주의가 경제발전보다 중요\" ☞ 서귀포 앞바다서 세계 첫 신종 '쏙류' 발견…수천개체 서식 ☞ 모스크바 한복판에서 러 軍장성 폭사…러 \"우크라가 암살\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아찔한 뉴스에 마음이 철렁... 혹시 내 주변에도?",
        "content": "안녕하세요! 오늘따라 하늘이 좀 퀭한 것 같기도 하고, 괜스레 마음이 싱숭생숭하신 분들 계신가요? 저도 아침부터 인천 송도에서 발생한 안타까운 사격장 사고 소식을 듣고 마음이 무겁더라고요. 쇼핑몰 바로 옆에 있는 민간 사격장에서 20대 청년이 자신을 향해 발사된 총탄에 맞아 숨졌다는 뉴스를 보는데, 정말 믿기지가 않았어요. '설마 이런 일이 일어날 수 있을까?' 싶으면서도, 혹시나 하는 마음에 주변을 둘러보게 되는 것 같아요. 특히 요즘처럼 야외 활동이 잦아지는 계절에는 더욱 조심해야 할 부분들이 많아지는 것 같습니다."
      },
      {
        "title": "총기 사고, 대체 어떻게 이런 일이?",
        "content": "이번 인천 송도 사격장 사고는 정말 충격적이었어요. 뉴스를 자세히 보니, A(21)씨가 사격장에서 3만원을 내고 실탄 10발을 쏘던 중에 본인이 쏜 총에 맞았다고 하더라고요. 이건 정말 상상도 하기 힘든 상황이죠. 경찰은 A씨가 우울증과 조현병을 앓고 있었다는 점을 토대로, 스스로에게 총을 겨눴을 가능성에 무게를 두고 조사를 진행하고 있다고 해요. 하지만 더 짚고 넘어가야 할 부분은 바로 '안전 관리' 문제입니다. 관련 법규에 따르면 사격장은 경찰서장의 허가를 받아야 하고, 1년에 한 번 이상 정기적인 점검을 받아야 하는데요. 이번 사고가 난 사격장은 지하철역과 유명 쇼핑몰 바로 옆 상가에 입점해 있었고, 심지어 '이색 데이트 장소'로 홍보되고 있었다고 하니, 안전 관리에 얼마나 허점이 있었을지 짐작조차 되지 않네요."
      },
      {
        "title": "과거에도 비슷한 사고가 있었다? 사격장 안전, 왜 자꾸 놓치는 걸까",
        "content": "사실 이런 총기 사고가 이번이 처음은 아니에요. 2018년 서울 명동의 한 실탄 사격장에서도 비슷한 사고가 있었는데, 당시에도 목숨을 잃은 안타까운 사건이 발생했었죠. 그런데도 사고 예방 조치가 미흡했다는 지적이 나오는 것을 보면, 우리 사회가 총기 안전에 대해 얼마나 안일하게 생각하고 있었는지 보여주는 것 같아 씁쓸해요. '사격 및 사격장 안전관리에 관한 법률'에는 14세 미만 미성년자, 음주자, 심신 상실자, 위해 발생 우려자 등의 사격장 이용을 제한해야 한다고 명시되어 있어요. 하지만 이번 사고의 피해자 A씨는 별다른 제지 없이 사격장을 이용한 것으로 파악되었다니, 법규가 제대로 지켜지지 않았다는 명백한 증거가 되는 셈이죠. 이러한 사격장들은 많은 사람이 이용하는 쇼핑몰이나 번화가 근처에 위치한 경우가 많아, 언제든 또 다른 사고가 발생할 수 있다는 불안감을 안겨줍니다. 당국의 철저한 관리 감독과 사격장 운영 주체의 책임감 있는 자세가 절실히 필요한 상황입니다."
      },
      {
        "title": "나와 우리 가족을 위한 사격장 안전 수칙 3가지",
        "content": "이번 사고를 계기로, 우리가 사격장을 이용하거나 혹은 주변에 사격장이 있을 때 어떤 점들을 주의해야 할지 스스로 점검해보는 것이 중요할 것 같아요. 혹시라도 사격장을 방문할 계획이 있다면, 다음 안전 수칙들을 꼭 기억해주세요!\n\n1.  **이용 자격 꼼꼼히 확인하기**: 사격장 방문 전, 본인이나 동행하는 사람이 법적으로 이용 제한 대상에 해당하는지 (예: 미성년자, 음주 상태 등) 확인해야 해요. 사격장 측에서도 이러한 부분을 철저히 확인해야 하고요.\n2.  **안전 장비 착용 및 사용법 숙지**: 총기류를 다루는 곳인 만큼, 귀마개, 보안경 등 기본적인 안전 장비 착용은 필수예요. 또한, 사격 전에는 반드시 사격장 직원으로부터 총기 사용법과 안전 수칙을 충분히 듣고 숙지해야 합니다.\n3.  **호기심은 금물, 심신 안정 상태 확인**: 정신적으로 불안정하거나 우울감을 느끼는 상태에서는 절대 사격장을 이용하면 안 돼요. 본인의 심리 상태를 스스로 점검하고, 무리한 장난이나 호기심으로 총기를 다루는 행동은 절대 삼가야 합니다. 또한, 만약 본인이 아니더라도 주변 사람이 위험한 행동을 할 경우 즉시 사격장 직원에게 알리는 것이 중요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이렇게 뉴스를 접하고 나니, 무섭다는 생각보다는 '안전'이라는 게 얼마나 중요한지 다시 한번 깨닫게 되네요. 특히 총기류를 다루는 곳이라면 더욱 철저한 관리가 필요할 텐데요. 이번 인천 송도 사격장 총기 사고는 정말 안타까운 일이지만, 이 일을 계기로 사격장 안전 관리가 더욱 강화되기를 바랍니다. 여러분은 이번 사격장 사고에 대해 어떻게 생각하시나요? 혹시 사격장을 이용해보신 경험이 있다면, 어떤 점이 가장 신경 쓰였는지 댓글로 공유해주시면 감사하겠습니다! 우리 모두 안전한 일상을 위해 관심을 가져봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n21553?mid=n1006",
    "hashTag": [
      "#인천송도사격장",
      "#총기사고",
      "#민간사격장",
      "#안전수칙",
      "#사격장안전",
      "#사고예방",
      "#안전관리",
      "#실탄사격",
      "#뉴스분석",
      "#생활안전",
      "#주의사항"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"美해군 신예 프리깃함, 韓기업과 협력해 만들게 될 것\"",
    "newTitle": "미 해군 프리깃함 한국과 협력 트럼프 발언, 방산 수출 전망은?",
    "article": "발언하는 트럼프 미국 대통령 [AFP=연합뉴스. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ '샌디에이고행' 송성문, 이정후·김혜성과 'NL 서부 삼국지' ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ [샷!] \"선물을 떠나 그냥 너무 재미있다\" ☞ 박미선, 암투병 중 건강식품 '공구'했다가 사과…\"생각 짧았다\" ☞ 필로폰 취해 주행 차량들 향해 흉기 들고 위협한 50대 체포 ☞ 편의점 뛰어와 바닥에 '벌러덩'…수상한 19살 왜? ☞ 이번엔 BTS 정국 자택에 50대 일본여성 침입 시도…경찰 입건 ☞ 첫 원피스 유니폼으로 파격 변신한 안세영 \"확실히 가벼운 듯\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 날씨가 쌀쌀해졌죠? 따뜻한 국물 생각나는 요즘, 우리 경제 소식도 살짝 들여다볼까요?",
        "content": "안녕하세요! 여러분, 요즘 갑자기 날씨가 훅 추워져서 아침저녁으로 옷깃을 여미게 되는데요. 따뜻한 국물 요리가 생각나는 계절이라 그런지, 괜히 마음도 포근해지는 것 같아요. 이런 날씨에 또 우리 경제 소식도 귀 기울여보면 좋잖아요? 특히 오늘처럼 국제적인 소식이 들려오면 더 눈길이 가는데요. 얼마 전, 뉴스에서 트럼프 전 미국 대통령의 발언이 나와서 저도 모르게 귀가 쫑긋해졌답니다. 미국 해군 신예 프리깃함 건조에 우리나라 기업이 협력할 수도 있다는 이야기였는데요. 이게 과연 우리 방산 산업에는 어떤 기회가 될지, 함께 자세히 살펴보는 시간을 가져볼게요."
      },
      {
        "title": "트럼프의 깜짝 발언? '미 해군 신예 프리깃함'과 '한국 기업'의 만남이라니!",
        "content": "이번 이야기는 트럼프 전 대통령이 자신의 SNS를 통해 직접 언급하면서 시작되었어요. 뭐라고 했냐면요, '미국 해군의 신예 프리깃함(FFG)을 한국 기업과 협력해서 만들게 될 것'이라고 말이죠. 여기서 '프리깃함'이라는 단어가 좀 생소하실 수도 있는데요. 쉽게 말해, 군함의 한 종류라고 생각하시면 돼요. 전함이나 항공모함보다는 작지만, 여러 임무를 수행할 수 있는 다재다능한 함정이죠. 특히 이 신예 프리깃함은 최신 기술이 집약된 고성능 함정이라, 여러 나라에서 탐내는 사업이에요. 그런데 이걸 한국 기업과 함께 만들자고 이야기했다는 점이 정말 흥미로운 거죠. 단순히 '협력'이라는 단어를 넘어서, 미국에서도 한국의 조선 및 방산 기술력을 높이 평가하고 있다는 방증이 아닐까 싶어요."
      },
      {
        "title": "왜 하필 '한국'일까? 숨겨진 배경과 우리 방산 기술력의 위상",
        "content": "사실 미국은 자체적인 방산 기술력이 매우 뛰어난 나라잖아요? 그런데 왜 굳이 한국과 협력해서 프리깃함을 만들자고 했을까요? 여기에는 몇 가지 생각해 볼 만한 이유가 있어요. 첫째, 한국의 조선 기술력은 세계 최고 수준이라는 점이에요. 이미 수년 전부터 LNG선, 컨테이너선 등 대형 선박 건조 시장에서 압도적인 점유율을 자랑하고 있죠. 이러한 조선 기술력을 바탕으로 군함 건조 역시 상당한 경쟁력을 갖추고 있다는 평가를 받고 있고요. 둘째, 방산 수출의 성공 경험도 무시할 수 없어요. 최근 몇 년 사이 한국은 폴란드, 노르웨이 등 여러 나라에 K-2 전차, K-9 자주포, FA-50 전투기 등을 대규모로 수출하며 'K-방산'의 저력을 보여주었죠. 이런 성공 사례들이 미국에서도 긍정적인 영향을 미쳤을 가능성이 높아요. 트럼프 전 대통령의 발언은 어쩌면 다가올 미국 정치 상황과 맞물려, 미국과 한국의 경제 협력을 강조하려는 의도가 담겨있을 수도 있고요. 어찌 됐든, 이번 발언은 우리 방산 산업의 위상이 그만큼 높아졌다는 것을 보여주는 신호탄이라고 볼 수 있겠어요."
      },
      {
        "title": "우리에게 찾아올 기회는? 국내 조선/방산 기업의 역할과 전망",
        "content": "이번 트럼프 전 대통령의 발언이 현실화된다면, 우리 국내 조선 및 방산 기업들에게는 엄청난 기회가 될 수 있어요. 먼저, 최첨단 기술이 적용되는 신예 프리깃함 건조에 참여함으로써 기술력을 한 단계 더 끌어올릴 수 있겠죠. 또한, 미국이라는 거대한 시장에 진입하는 발판을 마련하게 되는 셈이고요. 만약 이 사업이 성공적으로 진행된다면, 앞으로 미국 해군뿐만 아니라 다른 동맹국들의 함정 건조 사업에도 한국 기업들이 참여할 가능성이 높아질 거예요. 특히 한국형 차기 구축함(KDDX) 사업이나 잠수함 사업 등에서도 이러한 국제 협력 경험이 큰 도움이 될 수 있습니다. 물론, 실제 사업으로 이어지기까지는 넘어야 할 산도 많을 거예요. 기술 협력 방식, 비용 분담, 무기 체계 통합 등 복잡한 협상 과정이 필요하겠지만, 이번 트럼프 전 대통령의 발언 자체만으로도 '한국 기업과 함께'라는 점을 명확히 했다는 점에서 큰 의미를 가집니다. 앞으로 우리 기업들이 어떤 행보를 보여줄지, 기대감을 가지고 지켜볼 만하죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '와, 우리나라 기술력이 진짜 인정받고 있구나!' 싶었어요. 미국 해군 함정을 한국 기업과 함께 만든다는 게 상상만 해도 멋지잖아요. 단순히 뉴스를 소비하는 것을 넘어, 이게 우리 경제에 어떤 긍정적인 영향을 줄 수 있을지, 또 우리 기업들이 이 기회를 어떻게 잡을지 고민하게 되는 것 같아요. 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요! 함께 이야기 나누면 더 재미있을 것 같아요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n03331?mid=n1006",
    "hashTag": [
      "#미해군",
      "#프리깃함",
      "#트럼프",
      "#한국기업",
      "#방산수출",
      "#조선업",
      "#국방산업",
      "#K방산",
      "#국방기술",
      "#국제협력"
    ]
  },
  {
    "type": "int",
    "title": "46회째 1등 안나온 美파워볼 복권…당첨금 2조5천억으로 껑충",
    "newTitle": "미국 파워볼 2조 5천억 잭팟? 당첨 확률과 벼락부자 되는 꿈",
    "article": "미국 파워볼 복권 (포틀랜드 &lt;미국 오리건주&gt; AP=연합뉴스) 2025년 12월 22일 미국 오리건주 포틀랜드의 한 편의점에서 촬영된 파워볼 복권 용지. (AP Photo/Jenny Kane) 2025.12.23. (서울=연합뉴스) 임화섭 기자 = 당첨시 약 16억 달러(2조4천억 원)가 걸려 있던 미국 복권 '파워볼'의 1등 당첨자가 이번에도 나오지 않아, 다음 회차의 1등 당첨금(잭팟)이 17억 달러(2조5천억 원)로 뛰게 됐다고 미국 AP통신이 22일(현지시간) 전했다. 파워볼 복권은 이날까지 포함해 최근 46회 연속으로 1등 당첨자가 나오지 않았다. 파워볼 1등 당첨자가 나온 최근 사례는 9월 6일로, 미주리주와 텍사스주에 사는 구매자들이 17억8천700만 달러(2조6천530억 원)를 탔다. 파워볼 복권 한 게임을 2달러를 주고 했을 때 1등 당첨 확률을 수학적으로 계산하면 약 2억9천220만 분의 1이다. 1등에 당첨되려면 '흰색 공'에 해당하는 숫자 1∼69 중 5개와 '빨간색 파워볼' 숫자 1∼26 중 1개 등 6개 숫자가 모두 맞아야 한다. 12월 22일 회차에 걸려 있었던 16억 달러는 파워볼 역사상 4번째, 미국 복권 역사상 5번째로 큰 1등 당첨금에 해당했다. 역대 파워볼 1등 최고 기록은 20억4천만 달러(3조300억 원)로, 2022년에 캘리포니아에서 나왔다. 이는 미국 복권 역사상 최고 당첨금 기록이기도 하다. 다만 이런 파워볼 1등 당첨금 액수는 29년에 걸쳐 분할 지급을 선택할 때의 지급액을 기준으로 따진 것으로, 거의 모든 1등 당첨자들이 하듯이 현금 일시불을 택할 경우에는 지급액이 절반 미만이다. solatido@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 윤석열 전 대통령 부친 묘지에 철침 박은 70대 2명 체포 ☞ 남편 자살 암시 신고 받고 출동한 경찰, 자택서 아내 시신 발견 ☞ '차량 링거' 전현무도 의료법 위반 고발당해…경찰 수사 ☞ 홍진영, 주사이모와 찍은 사진에 \"12년 전 촬영, 친분 없다\" ☞ 박나래, 前 매니저들 추가 고소…'업무상 횡령' 혐의 ☞ 정자기증 후 상속약속…텔레그램 설립자는 자녀가 100명 이상 ☞ 인천 송도 민간사격장서 실탄에 맞은 20대 사망 ☞ 송성문 \"나같은 선수가 이런 대우를…후배들에게 동기되길\" ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 '대박' 꿈 꿔보신 적 있으세요?",
        "content": "요즘 날씨가 쌀쌀해지면서 뜨끈한 국물 생각도 나고, 집에서 포근하게 쉬고 싶은 마음이 간절해지네요. 그런데 이런 날씨에 문득 '혹시 복권이라도 사서 대박 나면 어떨까?' 하는 생각, 한 번쯤 해보셨을 것 같아요. 특히 미국 파워볼 복권에서 무려 2조 5천억 원이라는 어마어마한 당첨금이 걸렸다는 소식을 들으니, 남의 일 같지 않게 느껴지더라고요. 46번이나 1등 당첨자가 나오지 않았다니, 이건 뭐… '이번엔 내 차례 아닐까?' 하는 묘한 기대감마저 샘솟는 것 같아요."
      },
      {
        "title": "파워볼 복권, 대체 뭐길래 이렇게 난리?",
        "content": "뉴스에서 2조 5천억 원, 16억 달러 같은 숫자를 보면 정말 입이 떡 벌어지죠. 이게 바로 '미국 파워볼 복권'의 이야기인데요. 이번에 당첨자가 나오지 않아서 다음 회차 당첨금이 17억 달러, 우리 돈으로 약 2조 5천억 원까지 뛰어올랐다고 해요. 상상도 안 되는 금액이죠? 파워볼 복권은 1등 당첨자가 46회 연속 나오지 않으면서, 역대급 잭팟 금액을 기록하게 된 거랍니다. 이전에도 9월 6일에 17억 8천700만 달러(약 2조 6천530억 원)의 주인공이 나왔던 적이 있다고 하니, 정말 어마어마한 행운이 따르는 복권임은 분명한 것 같아요."
      },
      {
        "title": "수학적으로 계산한 1등 당첨 확률… '이거 실화냐?'",
        "content": "그런데 말입니다, 이렇게 엄청난 당첨금을 향한 로또 같은 꿈을 꾸게 만드는 파워볼 복권, 과연 1등에 당첨될 확률이 얼마나 될까요? 기사 내용을 보니, 복권 한 게임에 2달러를 주고 샀을 때 1등 당첨 확률이 무려 '약 2억 9천220만 분의 1'이라고 해요. 2억 9천220만 개 중에 단 하나! 숫자를 듣는 순간, '와, 이건 거의 불가능에 가깝구나' 싶더라고요. 1등이 되려면 '흰색 공' 69개 중에서 5개와 '빨간색 파워볼' 26개 중에서 1개가 모두 맞아야 한다고 하니, 정말 모든 숫자가 완벽하게 맞아떨어져야 하는 거겠죠. 이걸 '극악의 확률'이라고 해도 과언이 아닌 것 같아요. 그래도 이런 엄청난 금액을 보면, '혹시나' 하는 마음에 시도해보고 싶은 마음이 드는 건 어쩔 수 없나 봐요."
      },
      {
        "title": "역대급 당첨금, 혹시 나도? 파워볼 복권 꿀팁!",
        "content": "파워볼 역사상 최고 기록은 2022년에 나왔던 20억 4천만 달러(약 3조 300억 원)라고 하는데요, 이건 정말 영화에서나 나올 법한 금액이죠. 그런데 여기서 하나 알아두면 좋은 정보가 있어요! 이렇게 우리가 흔히 듣는 잭팟 금액은 보통 '29년에 걸쳐 분할 지급'을 선택했을 때의 금액이라는 사실! 대부분의 1등 당첨자들은 '현금 일시불'을 선택하는데, 이때는 지급액이 절반 이하로 줄어든다고 하네요. 물론 그래도 상상 초월의 금액이지만요! 혹시라도 '나도 한번 도전해볼까?' 하는 마음이 드신다면, 몇 가지 팁을 드릴게요.\n\n1.  **이해하기 쉽게 숫자 조합 원리 알기**: 69개의 숫자 중 5개, 26개의 숫자 중 1개를 맞춰야 한다는 점을 명심하고, 어떤 방식으로 숫자를 선택할지 미리 고민해보세요.\n2.  **복권 구매 방법 알아보기**: 미국 현지에 계신 분이라면 편의점이나 복권 판매점에서 직접 구매가 가능하지만, 해외에서는 공식적으로 구매하기 어렵다는 점을 인지해야 해요.\n3.  **당첨금 지급 방식 이해하기**: 분할 지급과 일시불 지급의 차이를 알고, 본인에게 더 유리한 방식이 무엇일지 미리 생각해보는 것도 좋겠죠.\n\n물론 당첨 확률은 매우 낮지만, 꿈을 꾸는 것 자체로도 잠시나마 즐거움을 얻을 수 있잖아요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 2조 5천억이라니. 정말 숫자로만 봐도 압도적인 금액이네요. 저도 당장 로또 한 장이라도 사야 할 것 같은 기분이 살짝 들었는데요. 물론 당첨 확률은 엄청 낮지만, 그래도 이렇게 큰돈이 걸려 있다는 사실만으로도 사람들의 관심을 끄는 것 같아요. 여러분은 만약 2조 5천억 원에 당첨된다면 가장 먼저 무엇을 하고 싶으신가요? 댓글로 마구마구 자랑해주세요! 저도 여러분의 재미있는 상상력을 공유하고 싶어요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n28427?mid=n1006",
    "hashTag": [
      "#미국파워볼",
      "#파워볼",
      "#복권",
      "#잭팟",
      "#로또",
      "#당첨금",
      "#당첨확률",
      "#벼락부자",
      "#행운",
      "#재테크 (간접적)"
    ]
  },
  {
    "type": "int",
    "title": "\"악취 난다\" 콘크리트서 6세女 미라…\"유령아이 197명 더 있다\" 日발칵",
    "newTitle": "일본 197명 유령 아동…콘크리트 속 6세 여아 사건, 우리나라는 안전할까?",
    "article": "사망 후 18년만에 콘크리트 속에서 미라화 된 시신으로 발견된 여아…. 지난 3월 일본 오사카에서 확인된 엽기적인 사건과 관련해 일본 아사히신문은 일본 내에서 최소 197명의 아동이 행방불명 상태라고 23일 보도했다. ━ 6세 여아, 왜 콘크리트에서? 당시 사체로 발견된 이와모토 레이나(岩本玲奈)는 키는 109.5cm로 전신이 미라화된 상태였으며, 경찰은 부검과 DNA 감정 결과 등을 통해 사망 당시 나이는 6세로 추정했다. 레이나의 시신이 18년만에 발견된 오사카부 야오시의 공동주택. 사진 테레비오사카 캡쳐 시신이 발견된 곳은 오사카부 야오시의 한 공동주택으로, 거주자가 퇴거한 뒤 집을 살펴보던 관리인이 벽장 안에 남겨진 금속제 상자(가로 88cm, 세로 45cm, 높이 35cm)에서 악취가 나자 수상히 여기고 경찰에 신고했다. 상자 무게는 228kg에 달할 정도로 무거웠는데, 이를 개봉하자 나온 것은 콘크리트 더미였다. 경찰은 악취의 이유를 파악하기 위해 퇴거자의 아들인 이이모리 노리유키(飯森憲幸)에게 전후 사정을 물었고, 그는 “콘크리트 안에 작은 아이가 들어 있다”고 답했다고 한다. 조사 결과, 이이모리는 레이나의 외삼촌이었으며 경찰에 “훈육 때문에 때렸고, 아버지(레이나의 조부)와 상의해 둘이서 콘크리트에 묻었다\"고 진술했다. 레이나의 시신은 할아버지가 살던 집에서 콘크리트에 묻힌 상태로 18년간 방치된 것이다. 경찰은 이이모리를 2006년 12월~2007년 1월 사이에 레이나를 살해한 혐의로 체포하고, 상해치사로 기소했다. 지난 3월 이와모토 레이나를 폭행으로 사망케 한 혐의로 경찰에 체포된 외삼촌 이이모리 노리유키. 사진 테레비오사카 캡쳐 ━ 어떻게 18년간이나 숨겼나 이처럼 아이를 살해하고도 18년간 시신을 방치한 채 은폐할 수 있었던 것에 대해 아사히신문은 일본 행정기관의 직권말소 때문이라고 설명했다. 일본의 주민기본대장법에 따르면 지자체는 실제 거주 여부가 확인되지 않을 경우 직권으로 주민등록 삭제가 가능하다. 이후엔 건강검진 안내나 초등학교 취학 통지 등도 발송되지 않는다. 레이나가 이런 사례다. 아사히신문 취재 결과 레이나는 조부가 2004년 직권말소를 신청했고, 야오시는 주소지 현장 조사 등을 실시한 뒤 이를 수용했다. 이후 레이나는 완전히 법의 '사각지대'에 놓인 상태에서 외삼촌의 폭행으로 사망했고 18년간 드러나지 않았다. 한편 아사히는 각 지자체에 취재한 결과 직권말소로 행방을 알 수 없는 18세 미만 아동 및 청소년이 197명에 달한다고 보도했다. 그러면서 \"(조사에 응하지 않은 지자체를 감안하면) 일본 전체에선 상당한 숫자일 것\"이라는 니시자와 사토시 야마나시현립대 특임교수의 의견을 덧붙였다. 일본 정부는 이런 상황을 우려해 직권말소가 됐을 경우엔 다른 지자체로 전입됐는지 여부 등을 추가적으로 확인하도록 권고하고 있지만, 의무 사항은 아니라고 한다. 일본 총무성 측은 \"인력 부족으로 면밀한 조사 등이 어렵다\"고 답했다고 아사히는 덧붙였다. ━ 한국에선 가능성 낮아 한국은 중앙 정부를 중심으로 행정통합망이 유기적으로 연결되어 이런 사건이 벌어질 가능성은 낮다. 주민번호를 기반으로 교육, 병역, 건강보험 등이 제도가 유기적으로 맞물려 돌아가기 때문이다. 일본처럼 지자체가 직권으로 주민번호를 말소할 권한도 없다는 게 정부 관계자의 설명이다. 일단, 국가 시스템 안에 들어올 경우엔 좀처럼 사각지대가 만들어지지 않는다는 이야기다. 보건복지부 관계자는 \"수업일수, 병원 검진 기록 등을 파악해 분기별로 우려되는 대상자들을 조사하고 있다\"고 말했다. 다만, 한국의 경우엔 출생 후 출생신고를 하지 않은 이른바 '유령아동'이 사회적 문제가 됐다. 2023년 7월 정부가 출생 기록과 출생 신고를 교차 확인하는 방식으로 전수조사를 벌인 결과, 2015년 2월 생후 6일된 아기를 사망케 한 40대 모친이 기소되기도 했다. 지난해에도 부산에서 숨진 생후 18개월 된 아이가 '유령 아동'으로 확인됐다. 유성운 기자 pirate@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 학점도 충격…91세 '남자 이길여' 초동안 비밀 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 유성운 pirate@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨에 마음까지 시린 소식…",
        "content": "안녕하세요, 여러분. 창밖으로 바람이 꽤 차갑게 불어오는 게, 이제 정말 가을이 깊어졌나 봐요. 이런 쌀쌀한 날씨에 찬물을 끼얹는 듯한, 정말 마음 아프고 충격적인 소식을 접하게 되었어요. 일본에서 18년 동안 콘크리트 속에 묻혀 있던 6세 여아의 시신이 발견되었다는 뉴스를 보셨을까요? 게다가 '유령 아이'로 불리는 비슷한 사례가 197명이나 더 있다는 보도에, 정말 어떻게 이런 일이 일어날 수 있는지 안타까운 마음을 금할 길이 없네요. 오늘은 이 충격적인 사건과 함께, 우리 아이들의 안전과 관련된 몇 가지 중요한 이야기를 나누어 볼까 해요."
      },
      {
        "title": "18년 전, 콘크리트 속에 갇힌 작은 생명...",
        "content": "일본 오사카에서 일어난 이 사건은 정말 믿기 힘든 이야기예요. 공동주택에서 집을 비워준 후 관리인이 악취 때문에 상자를 열어봤는데, 그 안에서 6세 여아의 미라화된 시신이 나왔다는 거예요. 이름은 이와모토 레이나라는 아이였는데, 사망 당시 6세로 추정된다고 해요. 시신은 2006년 말에서 2007년 초 사이에 외삼촌에 의해 살해된 후, 할아버지가 살던 집에 있던 콘크리트 상자 안에 유기되었다고 해요. 외삼촌은 '훈육을 위해 때렸고, 아버지와 상의해 콘크리트에 묻었다'고 진술했다니, 어린 아이에게 무슨 훈육이길래 이런 끔찍한 일을 벌인 건지, 정말 상식적으로 이해가 되지 않더라고요. 18년이라는 긴 시간 동안, 그 작은 아이의 존재는 마치 없었던 것처럼 지워져 있었던 거죠."
      },
      {
        "title": "어떻게 18년이나 아무도 몰랐을까? '행정 말소'라는 그림자",
        "content": "여기서 가장 의문이 드는 건, 어떻게 18년이나 아무도 이 아이의 실종이나 사망을 눈치채지 못했을까 하는 점이에요. 일본의 아사히신문 보도에 따르면, 일본의 '주민기본대장법'이라는 것이 이런 비극을 가능하게 했다고 해요. 이 법에 따르면, 실제로 거주하지 않는 것으로 확인되면 지자체에서 직권으로 주민등록을 삭제할 수 있다고 하거든요. 이렇게 되면 건강검진 안내나 초등학교 입학 통지 같은 기본적인 것들도 더 이상 발송되지 않아요. 레이나의 경우에도 조부가 2004년에 직권 말소를 신청했고, 야오시에서는 이를 받아들여 레이나는 완전히 법의 사각지대로 사라졌다고 합니다. 이런 행정적인 절차 때문에, 레이나가 외삼촌에게 살해당하고 18년간 방치되었음에도 아무에게도 알려지지 않았던 거죠. 더 충격적인 것은, 이런 방식으로 직권 말소되어 행방을 알 수 없는 18세 미만 아동이나 청소년이 일본 전역에 197명이나 더 있다고 하니, 이건 단순한 개인의 문제가 아니라 시스템적인 허점이 있다는 것을 보여주는 것 같아요. 일본 정부도 이런 상황을 우려해 지자체에 추가 확인을 권고하고 있지만, 의무사항은 아니라서 인력 부족 등을 이유로 제대로 이루어지지 못하는 실정이라고 합니다."
      },
      {
        "title": "우리나라는 안심할 수 있을까? '유령 아동' 문제와 비교",
        "content": "그렇다면 우리나라 상황은 어떨까요? 기사에 따르면, 한국은 일본과는 상황이 많이 다르다고 해요. 중앙 정부 중심으로 행정통합망이 잘 구축되어 있고, 주민등록번호를 기반으로 교육, 병역, 건강보험 등 여러 제도가 유기적으로 연결되어 있어서 일본처럼 지자체가 직권으로 주민등록을 말소할 권한도 없다고 합니다. 국가 시스템 안에서 아동의 정보가 관리되기 때문에, 일본에서처럼 '유령 아동'이 발생하는 가능성은 상대적으로 낮다고 볼 수 있죠. 보건복지부 관계자도 수업 일수나 병원 검진 기록 등을 파악해서 위험 대상자를 조사하고 있다고 하니, 기본적인 시스템은 잘 작동하고 있는 것 같아요. \n\n하지만 그렇다고 해서 우리나라도 완전히 안심할 수는 없다는 점을 알아야 해요. 한국에서는 '출생 신고' 자체를 하지 않아 사회적으로 드러나지 않는 '유령 아동' 문제가 꾸준히 제기되고 있거든요. 2023년 전수조사 결과, 2015년생 아기를 사망케 한 어머니가 기소되는 사건도 있었고, 지난해 부산에서는 숨진 18개월 아이가 '유령 아동'으로 확인된 사례도 있었어요. 이는 출생 신고가 제대로 이루어지지 않으면, 아이의 존재 자체가 사회적으로 기록되지 않아 기본적인 권리나 안전이 위협받을 수 있다는 것을 의미해요. 따라서 법적 시스템의 촘촘함과 더불어, 우리 사회의 관심과 신고가 정말 중요하다는 것을 다시 한번 느끼게 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 일본의 6세 여아 사건과 '유령 아동' 관련 보도를 보면서, 정말 마음이 무거웠어요. 아이들의 생명과 안전은 무엇과도 바꿀 수 없는 소중한 가치인데, 행정 시스템의 허점이나 무관심 때문에 그렇게 허무하게 사라질 수 있다는 사실이 너무 안타깝더라고요. 우리나라의 시스템이 일본보다는 낫다고는 하지만, '유령 아동' 문제가 있다는 것을 보면 우리 역시 안심할 수는 없다는 생각이 들었어요. \n\n이 글을 읽으시는 모든 분들도, 혹시 주변에 출생 신고가 되지 않았거나, 아동 학대가 의심되는 상황을 목격하신다면 꼭 관심을 가지고 신고해 주시기를 부탁드려요. 우리의 작은 관심이 한 아이의 생명을 구할 수도 있으니까요. 여러분은 이 사건에 대해 어떻게 생각하시나요? 혹시 아이들의 안전과 관련해서 더 궁금하거나 걱정되는 부분이 있으신가요? 댓글로 자유롭게 의견을 나누어 주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251223n15515?mid=n1006",
    "hashTag": [
      "#일본아동사건",
      "#콘크리트유아",
      "#유령아동",
      "#아동실종",
      "#아동학대",
      "#일본행정",
      "#주민등록말소",
      "#안전한사회",
      "#육아",
      "#맘스타그램"
    ]
  },
  {
    "type": "its",
    "title": "오늘부터 얼굴 찍어야 폰 개통…\"유출되면 회복 불능\" 논란 확산",
    "newTitle": "휴대폰 개통 얼굴 인증 의무화, 내 얼굴 정보 안전할까? 꿀팁과 주의사항 총정리",
    "article": "휴대전화 개통 과정에 안면 인식이 의무화된 23일 시민들이 한 통신사 매장 앞을 지나고 있다. 뉴시스, 그래픽 = 전승훈 기자 “고객님의 신원 확인을 위해 신분증 인증과 안면 인증을 진행해 주세요. 신분증 사진과 얼굴이 일치하는지 확인합니다.” 23일부터 휴대전화 개통자들이 스마트폰 패스 앱에서 보게 될 문구다. 휴대전화 개통 시 안면 인증 의무화 제도가 이날부터 시범 실시된다. 정부는 본인 인증 절차가 강화되면 대포폰 범죄를 막을 수 있다는 입장이지만 비가역적인 생체 정보 유출에 대한 불안감도 적지 않다. 과학기술정보통신부와 업계에 따르면 이날부터 통신 3사와 43개 알뜰폰 사업자는 휴대전화를 대면 또는 비대면 방식으로 개통할 때 의무적으로 가입자의 얼굴 사진을 찍어 인증해야 한다. 기존에는 신분증만으로 본인 인증을 진행했지만 패스 앱을 통한 안면 인증 절차가 추가되는 것이다. 정부는 도용·위조된 신분증으로 개통한 ‘대포폰’을 보이스피싱·스미싱 범죄에 악용하는 것을 막기 위한 조치라고 설명했다. 정부는 내년 3월 23일부터 적용 범위를 넓혀 모든 개통에 안면 인증을 도입할 계획이다. 일각에선 안면 인증 절차에서 개인의 얼굴 정보가 수집·유출될 것이란 우려가 나온다. 중국은 2019년 12월부터 같은 조치를 시행 중인데 온라인 등지에서 얼굴 정보를 포함한 개인 정보가 헐값에 대량으로 거래되고 있다. 제도 도입 명목이었던 통신 사기 역시 전혀 줄지 않았다. 경제적으로 궁지에 몰린 빈민층이 자신의 얼굴 정보로 개통한 전화번호를 팔고 이 번호가 전화 마케팅이나 보이스피싱에 사용되고 있는 것으로 추정된다. 정부는 본인 인증 목적 외에 정보가 저장·활용되지 않기 때문에 유출 우려가 없다는 입장이다. 패스 앱을 통해 신분증의 얼굴 사진과 신분증 소지자가 동일 인물인지 여부를 확인하면 결과값(Y·N)만 저장·관리하고 인증에 사용된 생체정보 등은 촬영한 휴대전화, 패스 앱 또는 관리 시스템에 남기지 않는다는 것이다. 소비자들은 인증 절차 과정에서 개인 얼굴 정보가 유출될 수 있다며 불안감을 호소했다. 이날 오전 서울 서초구의 한 이동통신사 대리점에선 안면 인증을 해야 한다는 점원과 해킹 우려를 토로하는 손님 간 실랑이가 벌어졌다. 현장에서 만난 조모(30) 씨는 “2년 동안 사용했던 휴대전화를 바꾸기 위해 방문했는데 안면 인식을 해야 한다는 것은 몰랐다”며 “안면 인증 자체가 너무 찝찝하다. 쿠팡 때문에 집 주소도 해킹됐는데 이젠 고치기도 힘든 얼굴 사진마저 유출될까 봐 너무 두렵다”고 말했다. 휴대전화 개통 절차가 복잡해지면서 혼란이 우려된다는 목소리도 나온다. 한 통신사 대리점에서 근무하는 A 씨는 “얼굴 사진을 촬영해 신분을 확인하는 절차가 추가됐다”며 “노인들은 신분증에 20여 년 전 사진을 사용하는 경우도 많아 신분을 확인하는데 오랜 시간이 소요될 수밖에 없다”고 말했다. 노인 외에도 얼굴에 화상을 입은 환자, 알츠하이머를 앓아 안면 근육이 자유롭지 않은 사람 등 장애인의 경우 얼굴 인증 자체가 어렵다는 우려도 있다. 국민의 얼굴 정보를 대규모로 사용한다는 점에서 중국처럼 사실상 대국민 통제 장치로 쓰이는 게 아니냐는 지적도 나온다. 주진우 국민의힘 의원은 이날 통화에서 “안면 인증 의무화는 민감한 신체 정보를 사실상 강제 수집하는 중국 방식”이라며 “개인 정보 유출의 위험이 높고 프라이버시 침해이므로 당장 철회해야 한다”고 했다. 반면 정부는 얼굴 인증이 비대면 금융 서비스나 공항 출국장에서 이미 쓰이고 있는 기술이기 때문에 휴대전화 개통 시 도입이 정부의 통제 장치라는 해석은 과도하다는 입장이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 왜 얼굴을 찍으라고 할까? 휴대폰 개통 새 기준, 낯설고도 어렵게 느껴진다면?",
        "content": "안녕하세요! 여러분, 혹시 최근에 휴대폰 바꾸거나 새로 개통할 일 있으셨나요? 날씨가 쌀쌀해지면서 실내에서 휴대폰을 만지는 시간이 늘어나니, 이런저런 생각이 많이 드는 요즘이에요. 그런데 얼마 전부터 휴대폰을 새로 살 때 '얼굴 인증'을 해야 한다는 소식, 다들 들으셨을까요? 저도 처음엔 '엥? 웬 얼굴 인증?' 싶었는데, 이게 11월 23일부터 시범적으로 시행되고 있고, 내년 3월부터는 전면 확대된다고 하더라고요. 솔직히 처음 듣는 분들은 '이게 뭔가 싶고, 내 얼굴 정보가 안전한 건가?' 하고 걱정부터 드실 것 같아요. 그래서 오늘은 이 휴대폰 개통 시 얼굴 인증 의무화에 대해 자세히 알아보고, 혹시 모를 불안감을 덜어줄 수 있는 꿀팁과 주의사항까지 꼼꼼하게 정리해 드릴게요!"
      },
      {
        "title": "어렵게만 느껴지는 '얼굴 인증', 도대체 왜 시작된 걸까요?",
        "content": "이번에 휴대폰 개통 시 얼굴 인증이 의무화된 가장 큰 이유는 바로 '대포폰 범죄'를 막기 위해서라고 해요. 우리 흔히 보이스피싱이나 스미싱 같은 범죄에 사용되는 대포폰, 뉴스에서 많이 들어보셨죠? 이런 대포폰은 주로 명의 도용이나 위조된 신분증으로 개통되는 경우가 많다고 해요. 그런데 이번에 새롭게 도입된 얼굴 인증 절차는, 기존의 신분증 인증만으로는 부족했던 본인 확인을 한층 더 강화하는 거라고 합니다. 즉, 휴대폰 개통 시 스마트폰 '패스(PASS) 앱'을 통해서 가입자의 얼굴 사진을 찍어 신분증에 있는 사진과 일치하는지 확인하는 과정을 거치게 되는 거죠. 정부에서는 이렇게 본인 인증을 철저히 하면, 악의적인 목적으로 휴대폰을 개통하는 것을 막을 수 있을 거라고 기대하고 있어요. 물론, 이미 비대면 금융 서비스나 공항 출국 심사 등에서 얼굴 인증 기술이 널리 사용되고 있다는 점도 이번 제도 도입에 영향을 미쳤다고 볼 수 있겠네요."
      },
      {
        "title": "정보 유출 불안감, 단순한 기우일까? 중국 사례와 전문가 시각",
        "content": "정부에서는 본인 인증 목적 외에 얼굴 정보가 저장되거나 활용되지 않기 때문에 유출 걱정이 없다고 강조하고 있어요. 패스 앱을 통해 신분증 사진과 현재 얼굴이 일치하는지 'Y/N' 결과값만 저장하고, 실제 생체 정보 등은 휴대폰이나 시스템에 남지 않는다는 설명이죠. 그런데 여기서 많은 분들이 불안감을 느끼는 부분이 있어요. 바로 '얼굴 정보 유출'에 대한 걱정인데요. '쿠팡 개인정보 유출 사태'처럼 한번 유출된 개인 정보는 복구가 어렵잖아요. 특히 얼굴 정보는 한 번 유출되면 회복 불가능한 수준이라고 하니, 그 불안감이 더 클 수밖에 없죠. 실제로 중국에서는 2019년부터 비슷한 제도를 시행 중인데, 온라인에서 얼굴 정보가 포함된 개인 정보가 대량으로 거래되는 사례도 있었다고 해요. 다만, 중국의 경우 제도 도입에도 불구하고 통신 사기 범죄가 크게 줄지 않았다는 점, 오히려 경제적 어려움을 겪는 사람들이 자신의 얼굴 정보로 개통한 전화번호를 팔아 범죄에 악용되는 경우도 추정된다는 점은 우리가 유심히 살펴봐야 할 부분이에요. 전문가들 사이에서도 이번 제도가 중국처럼 대국민 통제 장치로 쓰일 수 있다는 우려와 함께, 프라이버시 침해 소지가 있다는 지적도 나오고 있습니다. 물론 정부는 이러한 우려에 대해 과도한 해석이라고 일축하고 있지만, 우리 스스로도 이러한 부분들을 인지하고 정보를 잘 지키려는 노력이 필요해 보여요."
      },
      {
        "title": "당장 닥친 휴대폰 개통! 이것만은 꼭 알아두세요 (핵심 꿀팁 3가지)",
        "content": "자, 그렇다면 이 새로운 제도에 맞춰서 우리 소비자들은 어떤 점을 주의하고, 어떻게 대처하는 것이 좋을까요? 제가 몇 가지 꿀팁을 정리해 봤어요.\n\n1.  **신분증 사진은 최신으로 준비하기!**: 안면 인식 과정에서 신분증 사진과 현재 얼굴이 일치하는지 확인하는 게 중요하다고 했잖아요. 그런데 신분증 사진이 너무 오래되었다면, 인식 오류가 발생할 확률이 높아져요. 특히 외모 변화가 많은 젊은 분들이나, 수염을 기르거나 머리 스타일을 크게 바꾼 분들은 특히 유의해야 해요. 혹시 모르니, 휴대폰 개통 전에 신분증 사진을 최신 사진으로 업데이트하는 것을 고려해 보세요.\n\n2.  **패스(PASS) 앱, 보안 기능 꼼꼼히 확인하기**: 안면 인증은 패스 앱을 통해 이루어지기 때문에, 이 앱의 보안 기능이 아주 중요해요. 앱 자체의 보안 업데이트는 물론이고, 로그인 비밀번호 설정, 2단계 인증 등 추가 보안 기능을 꼼꼼하게 설정해 두는 것이 좋습니다. 혹시라도 앱 자체의 보안 취약점이 있다면, 정부나 통신사 측에서 신속하게 대응해 주기를 바랄 뿐이에요.\n\n3.  **안면 인식 시, 프라이버시를 위한 작은 행동**: 안면 인식 과정을 진행할 때, 혹시라도 주변 사람들에게 나의 얼굴 정보가 노출될까 걱정될 수 있어요. 매장 내에서 진행한다면 상대적으로 안심할 수 있겠지만, 비대면으로 진행할 경우에는 배경에 다른 사람이 찍히지 않도록 주의하는 것이 좋습니다. 또한, 인식 과정에서 주변의 시선을 너무 의식하지 않고, 본인의 얼굴이 잘 나오도록, 그리고 신분증과 비교하기 쉽도록 자연스럽게 촬영하는 것이 중요해요.\n\n4.  **노인, 장애인 등 취약계층을 위한 대책 마련 요구**: 기사 내용에서도 언급되었지만, 얼굴에 화상을 입으신 분들이나 알츠하이머 환자 등 안면 인식이 어려운 분들의 경우, 이번 제도가 큰 불편을 초래할 수 있어요. 또한, 노인분들의 경우 신분증 사진과 현재 모습의 차이가 커서 인증에 어려움을 겪을 수도 있고요. 이러한 분들을 위한 대체 인증 수단이나, 추가적인 지원 방안 마련이 시급해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "휴대폰 개통 시 얼굴 인증 의무화, 분명 범죄 예방이라는 좋은 취지로 시작된 제도인 것은 맞지만, 개인 정보 유출에 대한 불안감은 여전히 남아있는 것 같아요. 특히 '내 얼굴 정보가 혹시라도 잘못 사용되지는 않을까?' 하는 걱정은 저만 느끼는 건 아닐 거예요. 그래도 오늘 알려드린 꿀팁들을 잘 활용해서, 조금 더 안전하게 휴대폰을 개통할 수 있기를 바라요. 혹시 이 글을 보시고 '나는 이런 점이 더 걱정돼!' 또는 '나는 이렇게 대처했더니 편하더라!' 하는 경험이 있으시다면, 댓글로 자유롭게 공유해 주세요! 여러분의 소중한 의견이 다른 분들에게도 큰 도움이 될 거예요. 우리 모두의 정보가 안전하게 지켜지는 날까지, 함께 관심을 가져봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n15886?mid=n1006",
    "hashTag": [
      "#휴대폰개통",
      "#얼굴인증",
      "#안면인증",
      "#개인정보보호",
      "#패스앱",
      "#대포폰",
      "#보이스피싱",
      "#정보유출",
      "#스마트폰",
      "#통신사",
      "#알뜰폰",
      "#생활꿀팁",
      "#주의사항",
      "#프라이버시"
    ]
  },
  {
    "type": "its",
    "title": "\"얼굴 찍어요? 찝찝한데\"…폰 개통하러 온 손님들 '안면인증' 반응은",
    "newTitle": "휴대폰 개통 안면인증 도입! 낯선 기술, 혹시 찝찝하신가요?",
    "article": "휴대폰 개통 안면인증 시범 운영…내년 3월 전면 도입 보안 강화 기대 속 절차 복잡·개인정보 유출 우려 제기 23일 찾은 서울 종로구 SK텔레콤 직영점. /사진=김승한 기자 \"이제 휴대폰 개통할 때 얼굴인식을 거쳐야 합니다.\" 23일 오후 서울 종로구의 한 이동통신 대리점. 개통을 기다리던 고객과 상담 중이던 직원 A씨는 '안면인증 도입' 소식에 고개를 끄덕이며 이같이 말했다. 과학기술정보통신부에 따르면 이동통신 3사는 이날부터 대면 채널을 통해 안면인증 시범사업을 시작했다. 보이스피싱 등 금융사기 범죄에 악용되는 대포폰을 줄이기 위한 조치다. 이번 시범사업은 이통사 대리점 등 대면 채널에서만 이뤄지며, 온라인 개통 채널은 대상에서 제외된다. 3개월간 시범 운영을 거쳐 내년 3월 23일부터는 모든 개통 절차에 안면인증이 전면 도입된다. 시범 기간에는 시스템 문제 등으로 인증이 실패할 경우 예외적으로 기존 방식으로 개통이 가능하다. /사진=과기정통부 기존 개통 절차는 ▷판매점 방문 ▷요금제 선택 ▷가입신청서 작성 ▷신분증 실물 확인 및 진위확인 절차를 거쳐 진행됐다. 여기에 ▷안면인증이 도입되면, 신분증 확인 단계에서 고객 얼굴을 실시간으로 촬영해 신분증 사진과 대조하는 절차가 추가된다. 안면인증은 이통3사가 운영하는 패스(PASS) 앱 등을 통해 진행된다. 현장에서 만난 직원들 사이에서 기대와 우려가 교차했다. 종로구의 한 대리점 직원 B씨는 \"신분증 도용이나 위조는 육안으로만 구분하기 어려운 경우가 많은데, 안면인증이 도입되면 보안성은 확실히 높아질 것\"이라고 기대감을 드러냈다. 반면 이통사 직영점에서 근무하는 C매니저는 \"정책 취지는 공감하지만 현재도 개통 절차가 길다는 불만이 많다\"며 \"안면인증이 추가되면 시간이 더 소요돼 오히려 불편하다는 반응이 나올 수 있다. 시범 운영 기간 고객 반응을 지켜볼 필요가 있다\"고 말했다. 고객 반응도 엇갈렸다. 휴대폰 교체를 앞둔 30대 직장인 김모 씨는 \"요즘 은행 앱도 얼굴로 인증하니까 휴대폰 개통도 그렇게 바뀌는 게 자연스럽다고 본다\"며 \"나중엔 기술이 더 고도화돼 서류 없이 바로 개통되는 시대가 오면 좋겠다\"고 말했다. 다만 개인정보 활용에 대해선 우려의 목소리가 나왔다. 40대 직장인 이모 씨는 \"얼굴을 찍는 게 찝찝하다\"며 \"요즘 통신사 해킹 문제도 심각한데, 사진이 저장돼 유출되지 않을까 걱정된다\"고 말했다. 이에 대해 과기정통부 관계자는 \"신분증과 얼굴 정보를 비교해 동일인 여부를 확인하고 그 결괏값만 저장된다\"며 \"사용된 안면 데이터는 즉시 폐기되며 저장되지 않기 때문에 개인정보 유출 우려는 하지 않아도 된다\"고 설명했다. 일부 현장에서는 제도 도입에 앞서 고객 대상으로 취지에 대한 설명이 충분히 선행돼야 한다는 지적도 나온다. 업계 한 관계자는 \"제도 도입에 따른 설명이 매우 중요하다. 안면인증은 아직 낯선 기술인 만큼, 시범 도입 초기에는 고객에게 거부감이 생길 수 있다\"며 \"이통사 차원의 명확한 안내와 홍보가 필요하다\"고 강조했다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] · 정선희, 故안재환 사별 회상…\"팔자 세다\" 악플에 엄마가 한 말 · 류시원, 19살 연하 아내 공개…\"이렇게 예쁜데 수학 선생님\" · 김주하 \"집 맞은편에 남편 내연녀 집 있었다\" · 기안84, 6년전 수상소감서 \"박나래·전현무 링거 맞아\"…장소도 언급 · \"아내 하나론 안돼\" 60대...\"바람 안 피울게\" 내건 조건 · 전현무, '차량 내 링거' 경찰 수사받는다…기안84 발언도 재조명 · \"샤넬백 선물, 좋은 기억도\"...박나래 매니저, 돌아선 결정적 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨, 휴대폰 바꾸기 딱 좋은데… 혹시 이런 소식 들으셨나요?",
        "content": "안녕하세요, 여러분! 요즘 아침저녁으로 쌀쌀해서 괜히 따뜻한 국물이 생각나는 날씨죠? 이럴 때 휴대폰도 바꾸고 싶고, 이것저것 알아보시는 분들 많으실 텐데요. 그런데 말이죠, 앞으로 휴대폰을 새로 개통하려면 '안면인증'을 해야 한다고 해요. 낯선 기술이라 그런지, '얼굴 찍는다니 찝찝하다'는 반응도 있고, '보안이 더 좋아진다니 좋다'는 의견도 있더라고요. 오늘은 이 휴대폰 개통 시 안면인증 도입에 대한 이야길 쉽고 자세하게 풀어볼게요!"
      },
      {
        "title": "휴대폰 개통 안면인증, 도대체 뭐길래?",
        "content": "쉽게 말해, 앞으로 휴대폰을 새로 만들 때, 신분증을 확인하는 것처럼 우리 얼굴을 직접 촬영해서 본인인지 확인하는 절차가 생긴다는 거예요. 지금까지는 신분증 실물을 보여주고 사진이랑 대조하는 방식으로 진행됐잖아요? 이제는 대리점이나 판매점에 방문하면, 직원분 앞에서 얼굴을 실시간으로 촬영해서 신분증 사진과 비교하는 거죠. 이 과정은 통신 3사가 함께 운영하는 '패스(PASS)' 앱 등을 통해 진행될 예정이고요. 이번 안면인증 도입은 보이스피싱 등에 악용되는 '대포폰'을 줄여서, 더 안전한 통신 환경을 만들기 위한 과학기술정보통신부의 방침이랍니다. 일단 3개월 동안 시범 운영을 거쳐서, 내년 3월 23일부터는 모든 휴대폰 개통 절차에 전면 도입된다고 하니, 이제는 꽤 익숙해져야 할지도 몰라요."
      },
      {
        "title": "왜 안면인증을 할까? 숨겨진 배경과 앞으로의 전망",
        "content": "사실 이런 안면인증 기술은 이미 우리 생활 속에 많이 들어와 있잖아요? 은행 앱을 열 때도, 비밀번호 대신 얼굴을 보여주면 바로 풀리는 것처럼요. 이런 기술이 휴대폰 개통까지 확대되는 건, 그만큼 '보안'의 중요성이 커지고 있다는 걸 보여줘요. 우리가 흔히 겪는 보이스피싱이나 금융 사기 범죄의 상당수가 '대포폰'을 이용한다는 사실, 알고 계셨나요? 신분증을 위조하거나 남의 신분증을 도용해서 휴대폰을 개통한 뒤, 범죄에 악용하는 경우가 많다고 해요. 그래서 이동통신사 입장에서는 안면인증 도입이 신분증 도용이나 위조를 막는 데 아주 효과적인 방법이 될 거라고 기대하고 있답니다. 물론, 처음에는 '절차가 복잡해지는 거 아니냐', '내 얼굴 정보가 유출되는 건 아니냐'는 걱정도 있을 수 있어요. 하지만 정부에서는 신분증과 얼굴 정보를 비교해서 동일인인지 확인하는 '결괏값'만 저장되고, 실제 얼굴 데이터는 즉시 폐기된다고 하니 개인정보 유출 걱정은 크게 하지 않아도 된다고 강조하고 있답니다. 앞으로는 이런 기술 발전 덕분에 더욱 안전하게 휴대폰을 이용할 수 있게 될 거라고 기대해 봐요."
      },
      {
        "title": "그래도 찝찝하다고요? 이럴 땐 이렇게 대처하세요!",
        "content": "아무리 정부에서 개인정보 유출 걱정을 덜어주더라도, 내 얼굴 사진이 찍힌다는 게 좀 찝찝하게 느껴질 수 있어요. 특히 요즘 해킹 소식도 자주 들리니 더 그럴 수 있죠. 그래서 혹시라도 안면인증 도입으로 인해 불편함이나 걱정이 드신다면, 이렇게 해보시는 건 어떨까요?\n\n1.  **내 정보는 어떻게 활용되는지 꼼꼼히 확인하기**: 안면인증 절차를 진행하기 전에, 통신사나 대리점 직원분께 내 얼굴 정보가 어떻게 활용되고, 어디까지 저장되는지 꼭! 문의해보세요. 관련 안내 자료를 요청해서 직접 확인하는 것도 좋은 방법이에요. 투명하게 공개될수록 안심이 되겠죠?\n2.  **개인 정보 보호 정책 확인하기**: 통신사 홈페이지나 PASS 앱 등에 안내된 개인 정보 보호 정책을 꼼꼼히 읽어보세요. 안면 데이터 처리 방침, 저장 기간, 파기 방법 등에 대한 명확한 정보가 담겨 있을 거예요. 혹시라도 궁금한 점이 있다면 주저 말고 고객센터에 문의해보세요.\n3.  **보안 강화 기능 활용하기**: 혹시 모를 개인 정보 유출에 대비해서, 평소 휴대폰 사용 시에도 비밀번호나 패턴, 지문 인식 등 다양한 보안 기능을 철저하게 설정해두는 것이 좋아요. 또한, 정기적으로 소프트웨어를 업데이트해서 최신 보안 상태를 유지하는 것도 중요하답니다. 이중 삼중으로 꼼꼼하게 관리하면 훨씬 안심할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 안면인증 도입 소식을 들었을 땐, '내 얼굴 사진을 찍는다니 좀 그렇다...'라는 생각이 먼저 들었어요. 왠지 모르게 찝찝하고, 개인 정보가 혹시 유출되지 않을까 하는 걱정도 되었거든요. 하지만 기사를 자세히 읽어보니, 대포폰 범죄를 막기 위한 나름의 이유가 있고, 실제 데이터는 저장되지 않는다고 하니 조금은 안심이 되더라고요. 그래도 여전히 꼼꼼하게 내 정보가 어떻게 처리되는지 확인하고, 평소 휴대폰 보안에도 신경 써야겠다는 생각이 들었어요. 여러분은 휴대폰 개통 시 안면인증 도입에 대해 어떻게 생각하시나요? 혹시 이미 경험해보신 분이 있다면 댓글로 후기 좀 들려주세요! 여러분의 경험이 다른 분들께도 큰 도움이 될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n22415?mid=n1006",
    "hashTag": [
      "#휴대폰개통",
      "#안면인증",
      "#휴대폰안면인증",
      "#이동통신",
      "#개인정보보호",
      "#대포폰",
      "#보이스피싱",
      "#PASS앱",
      "#스마트폰",
      "#신기술",
      "#테크뉴스",
      "#생활꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "학점 4.3, 두뇌도 쌩쌩했다…91세 '남자 이길여' 초동안 비밀",
    "newTitle": "91세 대학생 4.3학점 비결, 초동안 피부 관리법과 명품 가방 속 필수템까지!",
    "article": "기사 이미지 그 남자가 등장하는 순간 숨이 멎었다. 탄탄한 체구, 성큼성큼 내딛는 무게감 있는 걸음, 또렷하게 울리는 목소리까지. 그는 넥타이에 조끼까지 단정하게 갖춰 입은 말쑥한 정장 차림으로 나타났다. 한 손엔 묵직한 서류 가방, 다른 한 손은 멀리서부터 환하게 흔들어 오는 제스처까지. 누가 봐도 ‘60대 젠틀맨 배우’가 들어오는 줄 알았다. 깊이 팬 주름도 거의 없이, 검버섯이나 잡티도 눈에 띄지 않는 그의 피부에선 소위 ‘속광’까지 감돌았다. 맑은 안광이 나오는 눈빛을 보니 나이를 도무지 읽을 수 없었다. 취재진이 웅성거리는 분위기를 읽었는지, 그는 씩 웃으며 지갑을 꺼내 보였다. “자, 확인해 봐유!” 주민등록증과 학생증이 탁하고 테이블 위에 놓였다. 나이가 믿기지 않는 외모에 박도규씨가 주민등록증과 학생증을 꺼내보였다. 1934년생, 91세가 맞았다. 김서원 기자 앞자리 ‘34’, 올해 나이 91세. 세 살 된 증손주까지 둔 ‘증조할아버지’가 맞았다. 일명 ‘남자 이길여(가천대 총장)’로 통하는 ‘우주 최강 동안’ 외모의 주인공, 배재대 평생교육융합학부 24학번 박도규(91·이하 경칭 생략)씨다. ‘세상에 이런 일이’, 여기서 끝이 아니다. 박도규는 대학 새내기로 입학했던 지난해 4.5점 만점에 4.3점 이란 경이로운 성적표를 받아 들었다. 40살 차이 나는 젊은 동기들조차 엄두도 못 낼 학구열 만렙의 실력자였다. 대전 배재대 2학년에 재학 중인 박도규씨가 사회복지학 책을 들고 환하게 웃고 있다. 김성태 객원기자 〈100세의 행복2〉이번화는 세월을 비껴간 믿기 어려운 초동안의 비밀 을 파헤쳤다. 막내딸뻘 동기에게 ‘오라버니’ 소리 듣는 멋쟁이 만학도, 박도규의 젊음은 타고난 것이 아니라 식습관·수면습관 등 생활 면면에 답이 있었다. ━ 꿀피부 비밀, 로션 대신 바르는 화장품 지난달 20일, 대전 배재대에서 그를 만나 학교 앞 칼국숫집으로 향했다. 본인이 직접 운전하는 SUV 차량 문을 먼저 열어주는 손짓부터 이미 몸에 밴 매너가 느껴졌다. 91세 박도규씨가 차량 운전대를 잡은 모습. 운전면허 갱신을 언제 했냐는 질문에 \"안전운전 할테니 걱정하지 말라\"며 너스레를 떨었다. 김성태 객원기자 식당 안에는 30~40살 어린 동기들이 그를 향해 “오라버니~” 하고 반갑게 부르고 있었다. 그들 사이에 섞여 앉은 박도규의 얼굴에선 세월의 흔적을 좀처럼 찾을 수 없었다. “얼굴에 뭐 바르세요?” “20년 가까이 로션 한 번 안 발랐는데요?” “네?” “대신 이거 하나만 7~8통씩 쟁여놔요. 얼굴과 전신은 물론 머리카락까지 다 발라요.” 깊은 주름도, 거뭇거뭇한 검버섯도 보이지 않는 꿀피부의 비결을 듣자마자 취재진은 무릎을 탁 쳤다. (계속) 박도규는 지난해 배재대 평생교육융합학부 24학번으로 입학했다. 인싸인 그는 공부도 잘한다. 수업시간 맨 앞줄에 앉아서 교수의 말을 한 글자도 흘리지 않고 책과 노트에 빼곡히 옮기는 게 공부법이라 했다. 자연스레 그의 가방 안이 궁금했다. 손자가 쓰던 오래된 철필통, 그 안에 가지런히 꽂힌 필기구, 구겨진 페이지 하나 없는 전공 서적, 판서와 자신의 생각을 빽빽하게 옮긴 과목별 노트까지. 그리고 박도규가 수시로 입에 달고 살아서 가방에 꼭 들고 다닌다는 이것까지…. 학점 4.3의 비밀은 이렇게 반듯한 도구들과 그걸 꾸준히 들고 다니는 성실함의 무게였다. 박도규씨가 가방 속 필기구와 책을 꺼내보이고 있다. 그의 가방 안엔 질서가 있었다. 김성태 객원기자 ━ 에필로그: 91세 ‘초동안’ 대학생 이제껏 취재진이 인터뷰 도중 주민등록증까지 꺼내어 나이를 확인한 적은 단 한 번도 없었습니다. 그런데 박도규 할아버지는 91세라곤 도저히 믿기지 않았습니다. 우렁찬 목소리부터 성큼성큼 걸음걸이까지 모든 게 나이를 가늠할 수 없을 정도로 건강해서 충격적이었습니다. 다른 무엇보다 역대급 동안 피부 비법이 가장 놀라웠는데요. 당장 3000원으로도 시작할 수 있는 것이었습니다. 하루종일 그를 따라다니다 보니 그는 마인드도 남다르다는 것을 알게 됐는데요. 그가 남긴 명언이 있습니다. “용돈만 줘서는 자식 손주들이 ‘고마워’만 하지, ‘대단하다’는 말을 안 한다. 학교 성적표를 뽑아줘야 비로소 대화 상대로 인정해준다.” 젊게 살려면 젊은이들과 어울리라는 거죠. 어떻게 어울려야 할지 모르겠다고요? 막내딸뻘 동기들에게 ‘오라버니’라 불리는 인기만점 박도규에게 그 비법도 함께 들었습니다. 젊은이들 틈에서 더 빛이 나는 박도규의 유쾌한 일상 속으로 같이 들어가 보시죠. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 박도규씨가 대학 동기들과 다정하게 포즈를 취하고 있다. 김성태 객원기자 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 돌연 인터뷰 끊고 신발 벗었다…93세 심리학자, 마법의 오후 3시 https://www.joongang.co.kr/article/25384962 “안 먹으면 죽어요” 버럭했다…이어령 아내, 92세 강인숙 후회 https://www.joongang.co.kr/article/25365574 티라미수 한조각, 점심이었다…97세 서울대 前총장 ‘초절식’ https://www.joongang.co.kr/article/25342652 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 류중일 아내 \"전 며느리 코스프레복, 男 체액 검출\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨, 뭔가 으스스한가요? 따뜻한 이웃의 이야기로 마음을 녹여봐요",
        "content": "안녕하세요! 갑자기 쌀쌀해진 날씨에 옷깃을 여미게 되는 요즘이에요. 길을 걷다 보면 '어? 저분 연세가 어떻게 되셨지?' 하고 깜짝 놀랄 때가 종종 있는데요. 특히나 저보다 훨씬 젊어 보이는 분들을 보면 신기하기도 하고, '나도 저렇게 늙고 싶다!' 하는 마음이 절로 들더라고요. 오늘 소개해 드릴 분이 바로 그런 분이세요. 91세라는 나이가 믿기지 않을 정도로 건강하고 젊은 에너지를 뿜뿜! 풍기시는 박도규 할아버님 이야기인데요. 마치 드라마나 영화 속 주인공처럼 등장부터 시선을 사로잡으셨다고 해요. 60대 젠틀맨 배우를 보는 듯한 탄탄한 체구, 자신감 넘치는 걸음걸이, 맑고 또렷한 눈빛까지! 91세라는 나이가 도무지 짐작이 안 갔다고 하니, 정말 놀랍지 않나요? 더욱 놀라운 건, 이렇게 젊은 외모뿐만 아니라 무려 4.5점 만점에 4.3점이라는 엄청난 학점을 받은 '뇌섹남' 대학생이시라는 사실이에요! 이쯤 되면 '어떻게 저런 비결이 숨겨져 있을까?' 궁금증이 마구 생기지 않으신가요?"
      },
      {
        "title": "91세 대학생 박도규 씨, '남자 이길여' 별명이 붙은 이유",
        "content": "오늘 주인공은 바로 박도규 할아버님입니다. 1934년생, 올해로 91세이신데요. 이게 끝이 아니에요. 무려 세 살 된 증손주를 둔 '증조할아버지'라는 사실! 하지만 겉모습은 20대, 30대 젊은이들 못지않다고 해요. 그래서 '남자 이길여'라는 별명이 붙을 정도로 '우주 최강 동안'으로 불리고 있답니다. 지난해, 배재대학교 평생교육융합학부에 24학번 새내기로 입학하셨는데요. 여기서 또 한 번 놀라운 소식이 전해졌습니다. 바로 40살이나 어린 동기들도 따라가기 힘든, 4.5점 만점에 4.3점이라는 경이로운 성적을 거두셨다는 거예요! 마치 '세상에 이런 일이'라는 프로그램에 나올 법한 이야기죠? 대전 배재대학교에서 사회복지학 책을 들고 환하게 웃고 계신 박도규 할아버님의 모습은 그 자체로 화보 같더라고요. '학점 4.3'이라는 숫자는 정말 대단한 열정과 노력이 없으면 불가능한 성적일 텐데, 91세라는 나이에 이런 성과를 이루셨다는 게 정말 감동적입니다."
      },
      {
        "title": "세월을 비껴간 동안 피부 비결? 로션 대신 바르는 이것!",
        "content": "많은 분들이 궁금해하실 91세 박도규 할아버님의 '초동안' 피부 비결! 사실 어렵고 비싼 화장품 덕분이 아닐까 싶었는데요, 의외로 정말 간단하고 누구나 따라 할 수 있는 방법이더라고요. 할아버님께서는 '20년 가까이 로션 한 번 안 발랐는데요?'라고 말씀하시면서, 대신 '이것'을 얼굴과 전신, 심지어 머리카락까지 7~8통씩 쟁여두고 바르신다고 하셨어요. 도대체 그 '이것'이 무엇이길래 이렇게 놀라운 효과를 발휘하는 걸까요? (사실 이 부분은 기사에서 구체적인 제품명을 밝히지 않아 조금 아쉬웠지만, 분명한 건 아주 간단하고 경제적인 방법이라는 거겠죠?) 상상해보세요. 깊은 주름이나 거뭇거뭇한 검버섯 하나 없이 맑고 건강한 피부, 20대 못지않은 '속광'까지! 정말 부러운 일이 아닐 수 없어요. 아마 많은 분들이 당장 '그것'이 무엇인지 궁금해서 밤잠을 설치실 것 같은데요? (웃음) 저도 듣자마자 '무릎을 탁!' 쳤답니다. 이처럼, 동안 비결은 값비싼 화장품이나 복잡한 시술에만 있는 게 아니라, 우리 주변의 간단한 것에서부터 시작될 수 있다는 것을 보여주는 좋은 사례인 것 같아요."
      },
      {
        "title": "학점 4.3의 비밀? 명품 가방 속 '인생템' 공개!",
        "content": "단순히 동안 외모뿐만 아니라, '학점 4.3'이라는 놀라운 성과를 낸 박도규 할아버님의 공부 비결도 함께 알아보는 시간을 가져볼게요. 젊은 동기들과 함께 학교 수업을 들으시는데, 늘 맨 앞자리에 앉아 교수님의 말씀을 한 글자도 놓치지 않고 꼼꼼하게 필기하신다고 해요. 그 모습이 마치 영화의 한 장면처럼 느껴지는데요. 할아버님의 가방 속을 살짝 들여다보면, 손자가 쓰던 오래된 철필통에 가지런히 꽂힌 필기구들, 구김 하나 없는 전공 서적, 그리고 판서와 자신의 생각을 빽빽하게 옮긴 과목별 노트까지! 정말 질서정연하게 정리되어 있다고 합니다. 여기서 끝이 아니죠. 할아버님께서 수시로 입에 달고 다니시며 가방에 꼭 챙겨 다니신다는 '이것'도 있다고 해요. (역시나 기사에서 명확히 언급되지 않아 궁금증을 유발하네요!) 아마도 이것이 '학점 4.3'의 비밀을 푸는 열쇠가 아닐까 싶은데요. 이처럼 할아버님의 학업 성과는 단순히 머리가 좋아서가 아니라, 철저한 준비와 꾸준한 성실함, 그리고 '공부를 위한 도구'들을 아끼고 소중히 여기는 마음에서 비롯된 것이라는 생각이 들어요. 젊은이들 사이에서 '오라버니~' 소리를 들으며 인싸로 통하는 박도규 할아버님, 그 비결은 과연 무엇일까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 91세 대학생 박도규 할아버님의 이야기를 들으면서 정말 많은 것을 느꼈어요. '나이는 숫자에 불과하다'는 말을 온몸으로 증명하시면서, 끊임없이 배우고 도전하는 모습이 정말 감동적이었습니다. 단순히 젊어 보이는 외모뿐 아니라, 명문대에서 좋은 성적을 거두는 모습은 우리에게 '배움에는 끝이 없다'는 것을 다시 한번 깨닫게 해 주는 것 같아요. 저도 오늘 할아버님께서 보여주신 '자신감'과 '꾸준함'을 본받아, 앞으로 더 열심히 배우고 제 자신을 가꾸는 데 힘써야겠다는 다짐을 하게 되었습니다. 여러분은 오늘 이야기를 들으면서 어떤 생각이 드셨나요? 여러분만의 '동안 비결'이나 '학업 비결'이 있다면 댓글로 공유해주세요! 함께 배우고 성장하는 소중한 시간이 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251223n01321?mid=n1006",
    "hashTag": [
      "#91세대학생",
      "#동안비결",
      "#학점4.3",
      "#박도규",
      "#남자이길여",
      "#장수비결",
      "#자기계발",
      "#평생학습",
      "#나이는숫자일뿐",
      "#건강관리"
    ]
  }
]