[
  {
    "type": "sisa",
    "title": "\"결혼할 여친 191차례 찌른 살해범, 출소해도 40대\" [그해 오늘]",
    "newTitle": "끔찍한 191회 살인, 그 후 23년…범행 동기 미스터리?",
    "article": "[이데일리 박지혜 기자] “20대 후반인 가해자가 17년 뒤 출소해도 40대” 2년 전 오늘, 결혼을 약속하고 함께 살던 20대 여성을 잔혹하게 살해한 20대 남성이 1심에서 징역 17년을 선고받자 박준태 국민의힘 의원이 한 말이다. 결혼할 여자친구인 정혜주(가운데) 씨를 살해한 류모 씨(왼쪽). 오른쪽은 정 씨의 어머니 (사진=연합뉴스) 박 의원은 그해 10월 각급 법원을 대상으로 한 국회 국정감사에서 “190여 차례나 흉기로 찔렀고, 시체가 너무 많이 훼손돼서 경찰, 의사 영안실 담당자 등이 유족에게 ‘시신을 보지 않는 게 좋겠다’고 얘기할 정도였음에도 1심 형량이 너무 낮았다”며 이같이 말했다. 이어 “젊을수록 교화 가능성을 더 크게 보고 판단하는 것으로 알지만, 국민은 잔혹한 범죄를 저지른 사람들이 사회에 나오는 상황을 두려워하고 있다”고 우려했다. 류모(범행 당시 27세) 씨는 지난 2023년 7월 24일 낮 12시 47분께 강원 영월군 영월읍 덕포리 한 아파트에서 동거 중인 정혜주(사망 당시 24세) 씨를 흉기로 191회 찔렀다. 정 씨는 불과 40여 분 전 류 씨에게 ‘잘래’, ‘졸려’라는 메시지를 보낸 뒤 집에서 잠을 청하다가 이 같은 변을 당했다. 류 씨는 정 씨를 살해한 직후인 낮 12시 53분 “제가 여자친구를 죽였어요”, “난도질해서 죽였어요”라며 112에 신고했다. 또 자신이 근무하는 직장의 작업반장에게도 전화해 “저 너무 힘들어 갖고 여자친구 죽였어요”라고 말한 것으로 알려졌다. 단 6분 만에 벌어진 일이었지만 당최 범행 동기는 알 수 없었다. 류 씨의 엄중 처벌을 바라며 정 씨의 이름과 얼굴을 공개한 유족은 류 씨가 털어놓은 범행 동기에 대해 “가해자의 주장일 뿐”이라며 “도대체 왜 살해한 건지 도저히 알 수가 없다”고 분통을 터뜨렸다. 류 씨는 수사기관에 “층간소음 문제로 스트레스를 받아 범행했다”라거나 “결혼을 앞두고 경제적으로 곤궁해 스트레스가 쌓였고 문득 여자친구를 살해하면 고통에서 해방될 수 있겠다고 생각해 순간적으로 실행에 옮겼다’고 주장했다. 그러나 돌연 1심 재판에서 “피해자로부터 ‘정신지체자’라는 말을 듣고 격분해 범행했다”고 말을 바꿨다. 이에 대해 정 씨 어머니는 “100번 양보해서 모욕적인 말을 들어서 우발적으로 범행했다고 할지라도, 한두 번 찌르는 게 우발적이지”라며 말을 잇지 못한 것으로 전해졌다. 정 씨 어머니는 재판 중 진술 내내 흐느끼며 류 씨를 향해 “네가 죗값 달게 받고 나오면 너 용서할게. 제대로 죗값 받고 나와. 벌 달게 받고 나와”라고 말하기도 했다. 그러나 1심은 류 씨의 주장이 이해되지 않고 이례적인 범행 동기를 가질 만한 정신질환도 없었다며 우발적인 범행이라는 결론을 내렸다. 특히 양형에 있어서 검찰이 유족에게 지급한 유족구조금을 류 씨 측이 구상금으로 검찰에 지급한 사정 등을 유리한 정상으로 참작했다. 유족은 당시 ‘모든 구상권은 국가로 한다. 가해자와는 개인 합의를 보지 않겠다’라는 각서를 쓰고 4200만 원을 받았는데, 이 위로금이 구조금으로 바뀌면서 국가가 가해자에게 구상권을 청구하며 합의금 명목으로 바뀌었다고 주장했다. 정 씨 어머니는 “대체 어느 부모가 4200만 원을 받고 아이 목숨을 내주겠냐”라며 “양형에 참작된다는 걸 알았다면 절대 받지 않았을 것”이라고 울분을 토했다. 이후 당시 부상준 춘천지밥법원장은 국감에서 “국가에서 지급한 유족구조금을 가해자가 구상한 것과 가해자 측에서 피해자에게 직접 공탁금이나 합의금을 지급한 건 달리 평가해야 하는 게 맞다”고 말했다. 또 당시 김정중 서울중앙지방법원장도 “유족구조금은 관련 법령에 따라 유족에게 주어지는 권리행사인데, 가해자에게 유리한 양형 요소로 참작된다는 건 모순점이 있다”고 했다. 1심 재판이 끝난 뒤 류 씨에게 징역 25년을 구형한 검찰과 류 씨 측 모두 양형 부당을 이유로 항소했다. 사건을 다시 살핀 2심 재판부는 류 씨가 정 씨를 살해한 동기를 임의로 단정해서 인정하기 어렵다며 원심보다 6년 긴 징역 23년을 선고했다. 형량에 대해선 “범행이 매우 끔찍하고 잔인하며, 피고인이 범행에 이르게 된 상황과 동기를 모두 고려하더라도 결혼을 약속한 피해자를 무참히 살해한 건 도저히 납득할 수 없다”고 설명했다. 다만 검찰이 청구한 위치추적 전자장치(전자발찌) 부착 명령은 원심과 마찬가지로 기각했다. 2024년 4월 류 씨의 형량이 이같이 확정됐지만 끝내 명확한 범행 동기는 끝내 알아내지 못했다. 정 씨의 어머니는 한 매체를 통해 “살인자라는 딱지를 달고 23년 뒤에, 혹은 가석방으로 조금 더 일찍 사회에 나왔을 때 심리가 지금보다 좋을 리가 없는데 그때는 누가 옆에서 잡아주고, 또 일을 저지르면 그 책임은 누가 지느냐”며 재범 가능성을 우려했다. 그러면서 “저는 평생 우리 딸이 왜 죽었는지 모를 것 같다”고 말했다. ▶ 관련기사 ◀ ☞ \"엄청 춥다!\" 20㎝ 폭설에 한파·강풍 특보…전국이 '꽁꽁' ☞ '핫팬츠에 퍼재킷'…장원영이 말아주는 겨울 잇템[누구템] ☞ 강풍에 건물 간판 떨어져 20대 행인 사망 ☞ “저렴한 방 구하려다 참변”…왜 신림역이었나 [그해 오늘] ☞ 이륙 후 기내서 연기 소동…티웨이항공 승무원 3명 병원 이송 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이…결혼 앞둔 연인을 앗아간 비극",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 입을 틀어막게 되는, 너무나 안타깝고 또 충격적인 뉴스를 접하게 돼서 마음이 너무 무겁네요. 얼마 전, 결혼을 약속했던 20대 연인에게 벌어진 끔찍한 사건에 대한 기사를 봤는데요.  정말이지…  살아생전 서로에게 얼마나 큰 힘이 되었을 두 사람이었을지, 그리고 이 모든 걸 지켜봐야 했던 유족분들의 마음은 또 어떨지 감히 상상조차 되지 않아요.  20대 후반 가해자가 17년 뒤 출소하면 40대라는 말에…  정말이지 사회 정의란 무엇인지, 그리고 법의 역할은 어디까지인지 다시 한번 깊이 생각하게 되더라고요.  기사 내용을 보면서 저는 너무 놀라서 눈을 뗄 수가 없었답니다.  결혼을 앞두고 행복한 미래를 꿈꾸던 24살 정혜주 씨.  그녀는 남자친구였던 류 씨와 함께 살던 집에서, 믿기 힘든 방식으로 생을 마감해야 했어요.  단 40여 분 전까지만 해도 ‘잘래, 졸려’라며 평범한 메시지를 보내던 그녀가…  갑자기 벌어진 끔찍한 사건으로 차가운 주검이 되어야 했다는 사실이 너무나 비통할 따름입니다.  믿기 어려우시겠지만, 류 씨는 범행 직후 직접 112에 신고했고, 심지어 자신이 일하던 직장 작업반장에게도 “여자친구 죽였다”고 말할 정도로 범행 사실을 인정했거든요.  하지만 정작 그 끔찍한 범행을 저지른 이유에 대해서는…  정말이지 납득하기 어려운 주장들이 계속해서 바뀌고 있어서, 유족분들은 물론이고 저희 같은 일반 사람들까지도 혼란스럽게 만들고 있답니다.  이게 대체 무슨 일인지, 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "191번의 칼날, 그리고 엇갈리는 범행 동기…왜 이렇게 복잡한 건가요?",
        "content": "많은 분들이 이 뉴스에서 가장 충격적으로 느끼실 부분이 바로 '범행 동기'가 명확하지 않다는 점일 거예요.  결혼을 앞둔 사이에서, 그것도 191번이나 흉기로 찔러 살해했다는 건 정말 상상조차 할 수 없는 일이잖아요.  그런데 가해자인 류 씨가 처음 진술한 내용과 나중에 재판 과정에서 밝힌 내용이 너무나 달라서, 피해자 가족분들은 물론이고 많은 사람들의 의문을 사고 있답니다.  처음에는 ‘층간소음 문제로 스트레스를 받았다’거나, ‘결혼을 앞두고 경제적으로 어려워 고통에서 벗어나고 싶어 순간적으로 범행했다’고 했대요.  그런데 갑자기 재판에서는 ‘피해자로부터 ‘정신지체자’라는 모욕적인 말을 듣고 격분해서 범행했다’고 말을 바꿨다고 하더라고요.  정 씨의 어머니께서는 ‘100번 양보해서 모욕적인 말을 들었다고 해도, 한두 번 찌르는 게 우발적이지 191번이나 찌르는 건 이해할 수 없다’며 오열하셨다는 기사를 보면서…  정말이지 가슴이 미어졌어요.  아무리 화가 나고 억울한 일이 있어도, 사랑하는 사람에게 그런 끔찍한 일을 저지를 수 있다는 게…  사람의 마음이란 게 어디까지 갈 수 있는 건지, 정말 섬뜩하다는 생각까지 들더라고요.  더욱이 1심 재판부에서는 류 씨의 주장처럼 우발적인 범행이라고 볼 만한 정신질환도 없다고 판단했대요.  그러니까 '왜' 그랬는지에 대한 답을 명확하게 내리지 못하고, 범행 동기를 임의로 단정 짓기 어렵다는 2심 재판부의 판단은…  이 사건이 얼마나 미스터리한 면을 가지고 있는지 보여주는 것 같아요.  진실은 대체 무엇일까요?"
      },
      {
        "title": "형량의 딜레마…'유족구조금'이 가해자에게 유리하게 작용된다고?",
        "content": "이 사건에서 또 하나, 많은 분들이 분노하고 궁금해하실 부분은 바로 '양형' 문제일 거예요.  191번이나 흉기로 찌른 끔찍한 범행에 비해 1심 형량이 너무 낮다는 지적이 나왔고, 검찰과 유족 측 모두 양형 부당을 이유로 항소했거든요.  특히 1심에서는 가해자 측이 검찰에게 유족에게 지급된 '유족구조금'을 구상금으로 지급한 사정을 유리한 정상으로 참작했다는 점이 큰 논란이 되었답니다.  아니, 이게 대체 무슨 말인지…  쉽게 말해, 국가에서 유족에게 위로금 명목으로 4200만 원을 지급했는데, 이게 가해자 측이 국가에 갚아야 할 돈으로 바뀌면서 재판에서 가해자에게 유리하게 작용했다는 거예요.  정 씨의 어머니께서는 “대체 어느 부모가 4200만 원을 받고 아이 목숨을 내주겠냐”며, “양형에 참작된다는 걸 알았다면 절대 받지 않았을 것”이라고 울분을 토하셨다고 해요.  정말이지…  피해자의 아픔을 위로하기 위한 돈이, 어떻게 가해자의 죄를 경감시키는 요소로 작용할 수 있는지…  이 법체계 안에서 저희는 뭘 믿고 살아가야 하나 싶은 마음이 들더라고요.  당시 국회 국정감사에서도 이 부분에 대한 지적이 있었고, ‘국가에서 지급한 유족구조금을 가해자가 구상한 것과, 가해자 측이 피해자에게 직접 공탁금이나 합의금을 지급한 것은 달리 평가해야 한다’는 의견과, ‘유족구조금은 유족에게 주어지는 권리인데 가해자에게 유리한 양형 요소로 참작되는 것은 모순’이라는 지적이 나왔다고 해요.  이런 부분들이 개선되지 않는다면, 또 다른 비슷한 사건에서 똑같은 안타까운 일들이 반복될까 봐 너무 걱정됩니다."
      },
      {
        "title": "2심에서 형량 늘었지만…여전히 남은 불안감, 재범 가능성은?",
        "content": "결국 2심 재판부에서는 1심보다 6년 더 긴 징역 23년을 선고했답니다.  재판부는 “범행이 매우 끔찍하고 잔인하며, 범행 동기를 모두 고려하더라도 결혼을 약속한 피해자를 무참히 살해한 것은 도저히 납득할 수 없다”고 했어요.  그래도 1심보다는 훨씬 더 엄중한 판단이 내려진 것 같아 그나마 다행이라고 생각했지만…  기사를 더 읽어보니 여전히 해결되지 않은 문제들이 남아 있더라고요.  가장 큰 우려는 바로 '재범 가능성'이에요.  23년 뒤, 혹은 가석방으로 더 일찍 사회에 나왔을 때, 그는 어떤 모습일까요?  지금도 명확한 범행 동기를 밝혀내지 못한 상태에서, 당시의 끔찍한 기억과 함께 사회에 복귀했을 때…  과연 다시는 같은 일을 반복하지 않을 것이라고 확신할 수 있을까요?  피해자 어머니께서는 “살인자라는 딱지를 달고 사회에 나왔을 때, 누가 옆에서 잡아주고 또 일을 저지르면 그 책임은 누가 지느냐”며 깊은 우려를 표하셨어요.  저도 같은 마음이에요.  정말이지…  범죄자들을 사회로부터 격리하는 것도 중요하지만, 그들이 사회에 복귀했을 때 우리 사회가 안전할 수 있도록 하는 시스템 마련도 정말 시급하다고 느껴집니다.  전자발찌 부착 명령이 기각된 부분도 많은 분들에게 불안감을 안겨주었을 것 같아요.  이런 끔찍한 사건이 다시는 일어나지 않기를, 그리고 피해자들이 억울함 없이 정의로운 사회가 되기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이 기사를 보면서 정말 많은 생각이 들었어요.  가장 먼저, 피해자인 정혜주 씨의 억울함과 유족분들의 슬픔이 제 마음까지 파고드는 것 같아서 눈물이 멈추지 않았답니다.  사랑하는 딸, 사랑하는 여자친구를 눈앞에서 잃는다는 상실감…  그리고 그 이유조차 명확하게 알지 못한 채로 살아가는 고통이 얼마나 클지…  감히 짐작조차 할 수 없어요.  한편으로는, '191번 찔렀다'는 끔찍한 범행에도 불구하고, '유족구조금'이 양형에 참작된다는 사실에 너무나 화가 나더라고요.  피해자를 위한 제도가 가해자에게 이롭게 작용하는 모순적인 상황이…  정말이지 다시는 일어나지 않도록 우리 사회가 함께 고민하고 바꿔나가야 할 문제라고 생각해요.  앞으로는 저도 이런 뉴스를 볼 때마다 단순히 충격받고 넘어가는 것이 아니라, 우리 사회의 어떤 부분이 잘못되었고 어떤 개선이 필요한지 더 깊이 생각해보려고 해요.  그리고 특히나 '묻지마 범죄'나 '동기가 불분명한 강력 범죄'에 대해서는 더욱 철저한 수사와 함께, 재범 방지를 위한 강력한 사회적 안전망 구축이 필요하다고 절감했습니다.  이 글을 보시는 이웃님들도, 부디 저희 사회가 좀 더 안전하고 정의로운 곳이 되기를 함께 바라주셨으면 좋겠습니다.  다시는 이런 비극이 되풀이되지 않도록 말이죠.  정혜주 씨의 명복을 다시 한번 빌며…  유족분들께도 진심으로 위로의 말씀을 전합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260111n00027?mid=n1006",
    "hashTag": [
      "#끔찍한범죄",
      "#살인사건",
      "#범죄동기",
      "#양형기준",
      "#재범방지",
      "#사회정의",
      "#정혜주",
      "#묻지마범죄"
    ]
  },
  {
    "type": "sisa",
    "title": "수도권 최대 5㎝ 적설…일부 지역 영하 15도 강추위[오늘날씨]",
    "newTitle": "영하 15도 강추위와 폭설, 빙판길 조심하세요!",
    "article": "[화성=뉴시스] 김종택 기자 = 강추위가 찾아온 8일 경기 화성시 서신면 매향리 포구 갯벌이 꽁꽁 얼어있다. 2026.01.08. jtk@newsis.com [서울=뉴시스] 조성하 기자 = 일요일인 11일은 찬 대륙고기압의 영향으로 전국이 평년보다 크게 춥겠다. 충청권과 전라권, 경남 일부 지역을 중심으로 강하고 많은 눈이 내리겠다. 기상청은 \"아침 기온이 전날보다 5~8도, 경기내륙과 강원내륙·산지는 10도 이상 크게 떨어지면서 전국 대부분 지역이 매우 춥겠다\"며 \"바람도 매우 강하게 불어 체감온도는 더욱 낮겠다\"고 예보했다. 중부지방과 전북, 전남 해안, 경남 남해안, 일부 경북 내륙·산지를 중심으로 한파특보가 발표된 가운데, 강원 내륙·산지는 아침 기온이 영하 15도 안팎까지 떨어지겠다. 눈과 비는 충남과 전라권, 경남 서부 내륙을 중심으로 이어지겠다. 예상 적설량은 충남 남부 서해안은 3~8㎝, 대전·세종·충남 내륙과 충북은 2~7㎝, 강원 산지는 2~7㎝로 예상된다. 전북과 광주·전남(동부 남해안 제외) 5~15㎝로, 전북 서해안과 남부 내륙, 전남 서해안은 20㎝ 이상 쌓이는 곳도 있겠다. 수도권은 서울·인천·경기북서부 1㎝ 미만, 경기남부·서해5도 1~5㎝, 경기북동부 1~3㎝이다. 기온이 낮아 내린 눈과 비가 얼어 빙판길과 도로 살얼음이 나타나는 곳이 많겠고, 가시거리도 짧아 교통안전에 각별한 주의가 필요하다. 특히 전라 서해안을 중심으로는 비닐하우스 등 시설물 붕괴 우려가 있어 대비가 요구된다. 아침 최저기온은 -15~-3도, 낮 최고기온은 -7~4도로 예상된다. 주요 지역 아침 최저기온은 서울 -8도, 인천 -8도, 수원 -8도, 춘천 -12도, 강릉 -5도, 청주 -6도, 대전 -8도, 전주 -6도, 광주 -5도, 대구 -5도, 부산 -3도, 제주 3도다. 낮 최고기온은 서울 -4도, 인천 -4도, 수원 -3도, 춘천 -4도, 강릉 -1도, 청주 -2도, 대전 -1도, 전주 0도, 광주 1도, 대구 1도, 부산 3도, 제주 5도다. 미세먼지 농도는 전 권역에서 '좋음'~'보통' 수준으로 예상된다． ☞공감언론 뉴시스 create@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래·매니저 서로 울면서 통화\"…반전 녹취 ◇ '불륜 의혹' 숙행 \"나도 피해자\"…변호사 선임 ◇ 전현무 \"주변에 이제 아무도 없어\"…심경 고백 ◇ 싱글맘된 장윤정, 이혼 심경…\"아이한테 미안\" ◇ 저속노화 정희원 \"女 연구원 채용 3개월 뒤 키스\" ◇ \"도대체 왜 이러냐\"…유승준 협업 소식에 싸늘한 여론 ◇ 김성환 \"故송대관에게 10억 빌려주고 난처해져\" ◇ \"조세호 시계 협찬·접대 받아\"…술자리 사진 공개 ◇ 마약 급노화…박유천, 5년만 韓 찾았다 ◇ '주사 이모' 남편 \"박나래 연락 안돼\" 토로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 들이닥친 겨울 추위, 괜찮으신가요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 갑자기 한파가 몰아닥쳐서 정말 깜짝 놀랐어요. 제가 살고 있는 동네도 아침에 일어나 보니 창문에 성에가 잔뜩 끼었더라고요. 차 시동 거는데 손이 덜덜 떨릴 정도였다니까요! 뉴스를 보니 이번 추위가 정말 만만치 않다고 하더라고요. 특히 수도권은 최대 5cm 눈이 쌓일 수 있고, 일부 지역은 영하 15도까지 떨어진다고 하니, 정말 대비를 철저히 해야 할 것 같아요. 평년보다 훨씬 추운 날씨가 계속된다고 하니, 우리 이웃님들 건강 관리 정말 잘하셔야 해요. 따뜻하게 입는 건 물론이고, 혹시라도 감기 걸릴까 봐 미리 따뜻한 차도 준비해두시면 좋겠죠? 저도 아침에 옷을 몇 겹이나 껴입었는지 몰라요. 혹시라도 이웃님들 중에 이번 추위에 야외 활동 계획 있으신 분들은 꼭 다시 한번 날씨 확인하시고, 안전에 유의하셔야 해요. 저도 주말에 잠깐이라도 나가볼까 했는데, 집콕해야 할까 봐요. 하하. 이번 강추위 정말 역대급인 것 같은데요? 제발 아무 피해 없이 잘 지나갔으면 좋겠어요."
      },
      {
        "title": "영하 15도 강추위, 이게 다 뭘까요?",
        "content": "도대체 이런 혹독한 추위가 왜 찾아오는 걸까요? 기상청 예보를 보니까 '찬 대륙고기압'의 영향이라고 하더라고요. 이게 뭐냐면요, 시베리아 같은 차갑고 건조한 대륙에서 만들어진 고기압 덩어리가 우리나라를 덮치는 거예요. 보통 겨울철에 이런 현상이 나타나는데, 이번에는 평년보다 훨씬 강한 찬 공기가 내려와서 기온이 뚝 떨어진 거라고 해요. 거기다 바람까지 세차게 불어주니 체감 온도는 훨씬 더 낮아지는 거죠. 체감온도 영하 15도라니, 상상만 해도 오싹하네요. 이런 날씨에는 정말 꽁꽁 싸매고 다니지 않으면 동상에 걸릴 수도 있거든요. 특히나 우리 아이들이나 어르신들은 더 취약하니, 더욱 세심한 주의가 필요해요. 이 강추위 덕분에 전국 대부분 지역이 매우 춥다고 하니, 집에서 따뜻하게 지내는 게 제일 좋은 방법일 것 같아요. 혹시라도 외출해야 한다면, 정말 두꺼운 옷 여러 겹 껴입고, 목도리, 장갑, 모자까지 꼼꼼하게 챙기세요. 감기뿐만 아니라 다른 건강 문제도 생길 수 있으니, 정말 조심해야 해요."
      },
      {
        "title": "눈 때문에 빙판길, 얼음길 위험! 도로 살얼음 조심하세요!",
        "content": "이번 뉴스에서 가장 주의해야 할 부분 중 하나가 바로 눈과 빙판길 사고예요. 충청권, 전라권, 경남 일부 지역에는 눈이 많이 내릴 것으로 예상되는데, 기온이 영하로 뚝 떨어지면서 내린 눈이나 비가 그대로 얼어붙을 가능성이 높다는 거죠. 특히 '도로 살얼음'이라는 거, 정말 위험한 거 아시죠? 이건 도로 위에 얇게 얼음이 낀 상태인데, 겉으로는 잘 보이지 않아서 운전자들이 미처 인지하지 못하고 과속하다가 큰 사고로 이어지는 경우가 많아요. 제 친구도 얼마 전에 눈 녹은 길을 운전하다가 차가 미끄러져서 아찔했던 경험이 있다고 하더라고요. 그날 운전하는데 진짜 식은땀이 줄줄 흘렀다면서요. 이번에 눈이 많이 오는 지역에서는 적설량도 상당할 것으로 예상되는데, 전북 서해안이나 남부 내륙 같은 곳은 20cm 이상 쌓이는 곳도 있다고 하니, 정말 대비가 필요해요. 자동차 운전하시는 분들은 속도를 줄이고, 급제동, 급출발은 절대 피해야 하고요. 혹시라도 걷거나 자전거 타시는 분들도 미끄러지지 않도록 발밑을 잘 살피면서 조심해서 다니셔야 해요. 빙판길, 얼음길에서는 정말 한순간의 방심이 큰 사고로 이어질 수 있답니다. 비닐하우스 같은 시설물 붕괴 우려도 있다고 하니, 관련 종사자분들은 더욱 철저히 대비하셔야 할 거예요."
      },
      {
        "title": "겨울철 꿀팁! 강추위와 눈길 운전, 이렇게 대비하세요!",
        "content": "이렇게 갑작스러운 추위와 눈은 우리 일상생활에 많은 불편함을 주죠. 그래서 미리미리 대비하는 게 정말 중요해요. 먼저, 운전자분들을 위한 꿀팁인데요. 혹시 타이어 공기압이 너무 낮지는 않은지, 겨울용 타이어로 교체했는지 점검해보세요. 타이어 트레이드 마모 상태도 꼼꼼히 확인하시고요. 그리고 출발 전에 와이퍼나 유리창에 성에가 끼어 있다면 깨끗하게 제거하고, 김 서림 방지제를 사용하면 운전 시야 확보에 큰 도움이 된답니다. 혹시 눈이 많이 쌓여서 시동이 걸리지 않는다면, 무리하게 시동을 계속 걸기보다는 전문가의 도움을 받는 것이 좋아요. 그리고 보행자분들을 위한 팁인데요. 집을 나서기 전에 반드시 따뜻하게 옷을 겹쳐 입고, 목도리, 장갑, 모자를 꼭 챙기세요. 신발도 미끄럼 방지가 되는 것을 신고, 걷거나 뛰는 것은 삼가는 것이 좋아요. 휴대폰 배터리가 빨리 닳을 수 있으니, 보조배터리를 챙기는 것도 현명한 방법이죠. 집에서는 실내 온도를 적정하게 유지하고, 습도도 신경 써주세요. 가습기를 사용하거나 젖은 수건을 널어두는 것도 좋은 방법이에요. 이런 작은 습관들이 강추위를 이겨내는 데 큰 도움이 된답니다. 우리 이웃님들, 겨울철 건강하게 보내실 수 있도록 제가 늘 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 강추위와 눈 소식을 들으면서, 새삼 겨울이 얼마나 무서운 계절인지 다시 한번 깨달았어요. 사실 저는 추위를 많이 타는 편이라, 이런 날씨가 되면 괜히 움츠러들고 괜히 걱정이 앞서더라고요. 그래도 뉴스를 보고 나니, 그냥 막연히 걱정만 할 게 아니라 우리가 할 수 있는 대비를 꼼꼼히 해야겠다는 생각이 들었어요. 특히 빙판길 사고는 남의 일이 아니라 언제든 나에게도 일어날 수 있는 일이잖아요. 앞으로는 저도 운전할 때 더 조심하고, 보행할 때도 발밑을 더 신경 써야겠어요. 우리 가족들의 안전이 제일 중요하니까요! 혹시라도 이번 추위에 대비해서 특별히 챙기는 물건이나 준비하신 게 있다면 댓글로 저에게도 알려주세요! 다 같이 정보를 공유하면서 이번 겨울을 좀 더 안전하고 따뜻하게 보낼 수 있으면 좋겠어요. 앞으로는 매일 아침 일어나서 꼭 날씨 확인하는 습관을 들여야겠어요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00015?mid=n1006",
    "hashTag": [
      "#강추위",
      "#영하15도",
      "#폭설",
      "#빙판길",
      "#도로살얼음",
      "#겨울철안전",
      "#날씨정보",
      "#겨울대비"
    ]
  },
  {
    "type": "sisa",
    "title": "\"사상 처음, 올해 아이폰18 출시 포기했다!\" 애플 초유의 사태…무슨 일?",
    "newTitle": "아이폰18 출시 연기, 역대급 변화 가능성!",
    "article": "애플 아이폰 사용자로 잘 알려진 아이유. 사진은 기사 내용과 무관함. [아이유 공식 인스타그램 캡처] [헤럴드경제=박혜림 기자] 애플이 아이폰 출시 주기를 전면 재편하면서 당초 올해 상반기 등판이 유력해 보였던 ‘아이폰18’ 기본형의 출시 시점이 내년으로 밀릴 전망이다. 대신 저가형 제품을 먼저 선보이며 마케팅 공백을 메우는 동시에 점유율 확보에 나선다는 구상이다. 9일 애플 공급망 분석 전문가인 궈밍치 대만 TF인터내셔널증권 애널리스트 등에 따르면 애플은 올해 봄 아이폰17e만 출시할 가능성이 높다. 당초 업계에서는 애플이 이르면 2월께 아이폰18 기본 모델과 아이폰17e를 내놓으며 기존 9월 출시 전략을 전면 수정할 것이라고 예상했다. 이런 가운데 아이폰18 기본 모델의 출시가 2027년 봄으로 늦춰질 것이라는 새로운 전망이 나온 것이다. 궈밍치는 이러한 전략 수정을 제품 라인업 확대에 따른 ‘마케팅 집중력 확보’ 차원이라고 분석했다. 올해 애플은 아이폰18 시리즈와 아이폰17e, 그리고 첫 폴더블 제품인 ‘아이폰 폴드’까지 총 6개의 신제품을 준비 중이다. 하지만 이를 가을에 한꺼번에 쏟아낼 경우, 기존 바(Bar) 형태의 제품들이 폴더블 모델의 압도적인 화제성에 가려질 수 있다는 우려가 나온다. 이에 출시 시점을 분산해 각 모델이 시장의 관심을 온전히 독점하도록 유도하겠다는 계산이다. 저가형 제품에 대한 집중도를 높여 점유율 확보에도 긍정적인 영향을 미칠 것으로 보인다. 아이폰18 시리즈 예상 이미지. [애플인사이더 캡처] 이에 따라 올 봄에는 저가형인 아이폰17e로 시장을 공략하고, 가을에는 상위 모델인 아이폰18 프로·프로 맥스 및 아이폰 폴드로 소비자 공략에 나설 것으로 보인다. 기본형 모델을 기다리던 소비자들은 2027년 봄까지 기다려야 한다. 아이폰17 기본 모델은 2025년 9월 출시 이후 1년 6개월 동안 애플의 최신 표준 모델 자리를 지키는 ‘장수’ 모델이 될 전망이다. 애플이 기존 9월 집중 출시 전략을 변경한 배경에는 공급망 관리(SCM) 및 매출 분산 목적도 자리 잡고 있다. 매년 가을 수억 대의 부품을 단기간에 조달해야 했던 제조 파트너사들의 압박을 분기별로 분산시켜 부품 부족 현상이나 불량 이슈에 유연하게 대처하겠다는 것이다. 또 9월에만 집중됐던 매출을 연중 고르게 배분함으로써 비수기 매출 급감을 막고 현금 흐름을 안정화하겠다는 복안도 엿보인다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 아이폰18 출시 소식 들으셨어요?",
        "content": "세상에, 이런 일이 일어나다니! 어제 뉴스 보는데 정말 깜짝 놀랐어요. 우리가 손꼽아 기다리던 아이폰18 기본 모델이 원래 예정보다 출시가 늦어진다는 거예요. 그것도 무려 내년으로요! 애플이 이런 전략적인 변화를 시도하는 건 정말 오랜만인 것 같거든요. 아이폰18 기본형 모델 출시가 2027년 봄으로 연기될 수도 있다는 소식에, 저처럼 '새 아이폰은 당연히 올해 나오겠지!' 하고 생각하셨던 분들은 좀 당황하셨을 것 같아요. 아이유 님이 아이폰 사용자라는 기사도 잠깐 보였는데, 사실 아이폰18 기본형 출시 연기는 아이유 님과는 직접적인 관련은 없지만, 우리 모두에게 중요한 소식이라 꼭! 공유하고 싶었어요. 과연 애플이 왜 이런 결정을 내렸는지, 그리고 앞으로 아이폰 생태계에 어떤 변화가 생길지 함께 알아보자고요!"
      },
      {
        "title": "도대체 왜 '아이폰18' 기본 모델 출시가 밀리는 걸까요?",
        "content": "애플의 신제품 출시 주기가 보통 9월에 집중되는 거, 다들 알고 계시죠? 그런데 이번에는 좀 달라지나 봐요. 여러 전문가들의 분석을 종합해 보면, 애플이 제품 라인업을 훨씬 더 다양하게 가져가려고 하기 때문이라고 해요. 올해만 해도 아이폰18 시리즈, 아이폰17e (저가형 모델!), 그리고 드디어 출시될 것으로 예상되는 '아이폰 폴드'까지, 총 6개나 되는 신제품을 준비 중이라고 하네요. 상상만 해도 엄청나죠? 만약 이 모든 걸 9월에 한꺼번에 쏟아낸다면, 기존에 우리가 알던 바(Bar) 형태의 아이폰들이 새롭게 등장할 폴더블 아이폰의 엄청난 화제성에 묻혀버릴 수도 있다는 거죠. 그래서 애플은 각 모델이 시장에서 주목받을 수 있도록 출시 시기를 전략적으로 분산시키려는 것 같아요. 마치 여러 무대에 올라야 할 배우들이 각자 가장 빛날 수 있는 시간에 맞춰 공연을 올리는 것처럼 말이에요. 이렇게 되면 저가형 모델에 대한 집중도를 높여서 점유율을 좀 더 확보하려는 의도도 있는 것 같고요. 애플의 이런 섬세한(?) 전략은 정말 흥미롭지 않나요?"
      },
      {
        "title": "아이폰18 출시 연기, 우리에게 어떤 영향을 미칠까?",
        "content": "그렇다면 아이폰18 기본 모델 출시가 2027년 봄으로 밀린다는 건, 우리 소비자들에게 어떤 의미일까요? 일단, 원래라면 올해 상반기에 아이폰18 기본형과 아이폰17e가 동시에 나올 거라는 예상도 있었거든요. 그런데 이제는 올 봄에는 아이폰17e가 먼저 시장을 공략하고, 가을에는 아이폰18 프로와 아이폰18 프로 맥스, 그리고 아이폰 폴드 같은 상위 모델들이 출시될 가능성이 높다는 거예요. 그러니까 기본형 아이폰18을 기다리셨던 분들은 정말 2027년 봄까지 기다려야 하는 상황이 될 수도 있다는 거죠. 이건 진짜 사상 초유의 사태라고 할 수 있어요! 아이폰17 기본 모델이 2025년 9월에 출시된 이후로 1년 6개월이나 최신 표준 모델 자리를 지키게 되는, 말 그대로 '장수' 모델이 되는 셈이니까요. 보통 1년마다 신모델이 나오던 것을 생각하면 정말 엄청난 변화죠. 이런 변화가 과연 우리 아이폰 사용자들에게 긍정적일지, 아니면 조금 불편함을 줄지는 두고 봐야 할 것 같아요. 하지만 애플이 왜 이런 결정을 내렸는지 이유를 생각해보면, 분명 그들만의 큰 그림이 있을 거라 믿어봅니다!"
      },
      {
        "title": "애플의 '분산 출시' 전략, 다른 숨은 의도는 없을까?",
        "content": "기사를 자세히 들여다보니, 애플이 기존의 9월 집중 출시 전략을 바꾼 데에는 단순히 신제품 화제성 때문만은 아닌 것 같아요. 바로 '공급망 관리(SCM)'와 '매출 분산'이라는 두 가지 중요한 목적이 더 숨어 있다는 거죠! 매년 9월에 수억 대의 부품을 단기간에 조달해야 했으니, 부품 제조사들이 얼마나 정신없었겠어요? 이런 압박을 분기별로 좀 더 고르게 분산시키면, 부품 부족이나 불량 이슈 같은 문제에도 훨씬 유연하게 대처할 수 있을 거예요. 마치 시험공부를 한 번에 몰아서 하는 것보다 꾸준히 하는 게 더 효율적인 것처럼요! 게다가 9월에만 매출이 집중되면 다른 시기는 매출이 뚝 떨어질 수 있잖아요. 이걸 연중 고르게 배분해서 비수기 매출 급감을 막고, 회사의 현금 흐름을 좀 더 안정화시키려는 복안도 있는 것 같습니다. 이런 디테일한 전략까지 고민하는 애플을 보면, 역시 대단하다는 생각이 절로 들어요. 아이폰18 기본형 출시 연기라는 큰 변화 이면에 이렇게나 많은 이유들이 숨어 있었다니, 정말 놀랍지 않나요?"
      },
      {
        "title": "솔직한 후기: 아이폰18 출시 연기, 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음에는 아이폰18 기본 모델 출시가 늦어진다는 소식에 좀 당황스러웠어요. '아니, 또 기다려야 한다고?' 싶었거든요. 하지만 기사를 자세히 읽어보고 애플의 전략적인 이유들을 알고 나니, 오히려 '그래, 그럴 만하다!' 싶더라고요. 앞으로는 제가 기다리는 모델이 나오더라도 좀 더 여유로운 마음으로 기다리게 될 것 같아요. 그리고 이번 기회에 저도 아이폰17e 같은 저가형 모델이나, 혹시 기회가 된다면 새로운 아이폰 폴드 같은 혁신적인 제품에도 관심을 가져보려고요. 아무래도 애플은 기존의 방식을 고수하기보다는 끊임없이 변화하고 발전하려는 것 같거든요. 이번 아이폰18 기본형 출시 연기는 단순히 '신제품이 늦어진다'가 아니라, 애플이 앞으로 아이폰을 어떻게 가져갈지에 대한 큰 변화의 신호탄일지도 모른다고 생각해요. 여러분도 혹시 아이폰 신제품을 기다리고 계신다면, 이번 애플의 전략 변화를 한번 눈여겨보시는 건 어떨까요? 우리 모두에게 더 나은 선택의 기회를 줄지도 모르잖아요! 앞으로 나올 아이폰 신제품들에 대한 기대감을 안고, 저도 열심히 정보를 찾아보겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10038?mid=n1006",
    "hashTag": [
      "#아이폰18",
      "#아이폰18출시",
      "#애플",
      "#아이폰신제품",
      "#스마트폰",
      "#IT트렌드",
      "#출시일",
      "#테크뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"1인당 무려 18억씩 받는다\"···잭팟 터진 로또 1등, 당첨 번호는?",
    "newTitle": "로또 1등 18억 잭팟! 당첨 번호와 놓치면 후회할 꿀팁 대방출!",
    "article": "클립아트코리아 [서울경제] 10일 동행복권에 따르면 제1206회 동행복권 추첨 결과 1, 3, 17, 26, 27, 42가 1등 당첨 번호다. 보너스 번호는 23이다. 로또 당첨번호 6개를 모두 맞힌 1등에는 15명이 당첨돼 각 18억6880만7000원의 복권 당첨금을 받는다. 당첨번호 5개와 보너스 번호가 일치한 2등에는 74명이 당첨돼 6313만5372원씩을 받는다. 로또 번호 5개를 맞힌 3등에는 3329명이 당첨돼 각 140만3430원씩을 받는다. 로또 번호 4개를 맞춰 고정 당첨금 5만원을 받는 4등은 17만2867게임이 당첨됐다. 로또 번호 3개를 맞춰 고정 당첨금 5000원을 받는 5등에는 289만7371명이 당첨됐다. 당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이라면 다음 영업일까지 수령할 수 있다. 당첨금은 NH농협은행 영업점(1등 본점, 2~3등 지점)과 로또 판매점(4~5등)에서 받을 수 있다. 지역단위농협은 로또 당첨금 지급 업무를 하지 않는다. 지급 기한이 만료된 당첨금은 '복권 및 복권기금법'에 따라 전액 복권기금으로 귀속되며 공익사업을 위해 쓰인다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 \"나나 자택 침입한 강도, 유치장서 웃고 있더라\"···맞고소한 이유가 설마 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 \"'문원과 열애' 신지, 몸매 이 정도일 줄은\"···'글래머 자태' 과시 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 어제 로또 당첨 번호 확인하셨어요? 18억 잭팟 소식에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 제 눈을 사로잡은 뉴스 기사가 있어서 얼른 가져와봤어요. 세상에, 1인당 무려 18억씩이나 받는 로또 1등 잭팟 소식이더라고요! 제 주변에서도 로또 한두 장씩은 꼭 사는 분들이 많으신데, 이번 당첨 소식을 듣고 얼마나 부러웠는지 몰라요. 특히 이번 1206회 동행복권 추첨 결과에 나온 1등 당첨 번호를 보면서 '아, 내가 혹시 이걸 샀었나?' 하는 헛된 상상도 잠깐 했답니다. 사실 로또는 재미로 사는 거지만, 이렇게 큰 금액의 당첨 소식을 들으면 괜히 마음이 설레고 '나도 한번?' 하는 기대감이 생기잖아요. 제 친구도 얼마 전에 5등에 당첨돼서 5천 원 받았다고 엄청 좋아하던데, 18억이라니! 상상도 안 되는 금액이에요. 여러분은 혹시 이번 로또 번호 확인해보셨어요? 혹시 아나요? 이 글을 보시는 이웃님 중에 18억 주인공이 나올지! 오늘 여러분과 함께 이 짜릿한 로또 1등 당첨 소식과 함께, 혹시 모를 행운을 잡기 위한 꿀팁까지 꼼꼼하게 알아보려고 하니 집중해주세요!"
      },
      {
        "title": "로또 1등 18억, 대체 얼마나 대단한 걸까요? 당첨 번호와 당첨금 상세 분석!",
        "content": "이번 1206회 동행복권 추첨에서 1등 당첨 번호는 바로 1, 3, 17, 26, 27, 42였어요. 보너스 번호는 23번이었답니다. 와, 이 번호들을 다 맞추셨다니 진짜 금손 인정! 총 15명이나 되는 분들이 1등의 행운을 거머쥐셨는데, 1인당 무려 18억 6880만 7000원이라는 어마어마한 금액을 받으신다고 해요. 18억이라니… 제 평생 만져볼 수 있을까 싶은 금액이라 괜히 입이 떡 벌어지네요. 2등 당첨자도 74명이나 돼서 각 6313만 5372원을 받으셨고요, 3등은 3329명이나 당첨되어 140만 3430원씩 받으셨다고 해요. 4등, 5등까지 합치면 정말 수많은 분들이 로또 덕분에 소소한 행복을 누리신 것 같아요. 특히 4등은 17만 2867게임, 5등은 무려 289만 7371게임이 당첨되었다니, 이건 정말 많은 분들이 로또를 즐기고 있다는 증거겠죠? 이처럼 로또는 단순히 돈을 버는 수단이라기보다는, 많은 사람들에게 희망과 즐거움을 주는 하나의 문화 현상인 것 같아요. 그래서 저희 같은 블로거들이 이런 소식을 그냥 지나칠 수 없잖아요?"
      },
      {
        "title": "당첨금, 언제까지 받을 수 있을까요? 로또 당첨금 수령 방법 완벽 정리!",
        "content": "자, 그럼 가장 중요한 부분! 로또에 당첨되었다면, 대체 이 엄청난 돈을 언제까지 받을 수 있고, 어디서 받아야 하는 걸까요? 당첨금 지급 기한은 지급 개시일로부터 1년 이내예요. 그러니까 만약에 내가 당첨됐다는 걸 늦게 알게 되더라도 1년 안에는 꼭 찾아가야 한다는 거죠! 만약 당첨금 지급 마지막 날이 토요일이나 일요일, 혹은 공휴일이라면 다음 영업일까지 수령할 수 있으니 이 점도 꼭 기억해두세요. 이제 어디서 받는지 궁금하시죠? 1등 당첨금은 NH농협은행 본점에서, 2등과 3등 당첨금은 NH농협은행 각 지점에서 받을 수 있답니다. 4등과 5등은 일반 로또 판매점에서도 받을 수 있다고 해요. 다만, 지역 단위 농협에서는 로또 당첨금 지급 업무를 하지 않으니 이 점도 꼭 유의해야 해요! 만약 이 모든 기간 안에 당첨금을 찾아가지 않으면 어떻게 될까요? 안타깝게도 지급 기한이 만료된 당첨금은 '복권 및 복권기금법'에 따라 전액 복권기금으로 귀속되어 공익사업에 쓰이게 된다고 해요. 그러니까 혹시라도 당첨되셨다면, 1년 안에 꼭 잊지 말고 찾아가셔야겠죠? 이 정보, 정말 꿀팁이죠?"
      },
      {
        "title": "나도 18억 잭팟 주인공이 될 수 있다! 로또 당첨 확률 높이는 꿀팁 대공개!",
        "content": "많은 분들이 로또 당첨을 꿈꾸시지만, 사실 당첨 확률은 매우 낮다는 건 다들 아시죠? 그래도 포기할 수는 없잖아요! 그래서 오늘은 로또 당첨 확률을 조금이라도 높일 수 있는, 혹은 당첨의 기쁨을 더 크게 누릴 수 있는 몇 가지 꿀팁을 알려드릴게요. 첫째, '자동'으로 번호를 찍는 것도 좋지만, '수동'으로 좋아하는 숫자나 기념일 등을 조합해서 찍는 것도 재미있어요. 저 같은 경우에는 제 생일이랑 가족들 생일을 조합해서 찍는 경우가 많은데요, 이렇게 나만의 스토리가 담긴 번호를 고르면 당첨되었을 때의 기쁨이 배가 되는 것 같아요. 둘째, '이월수'를 활용해보세요! 이전 회차 당첨 번호 중에 다음 회차에도 나올 확률이 높은 번호들을 이월수라고 하는데, 이런 이월수를 잘 파악해서 조합하면 당첨 확률을 조금이라도 높일 수 있다고 해요. 물론 이게 100%는 아니지만, 통계를 보면 실제로 이월수가 다음 회차에 나오는 경우가 꽤 있더라고요. 셋째, '조합수'를 활용하는 방법도 있어요. 여러 개의 번호를 조합해서 구매하면 더 많은 경우의 수를 커버할 수 있겠죠? 다만, 너무 많은 조합은 금전적인 부담이 될 수 있으니, 본인의 예산에 맞춰서 현명하게 구매하는 것이 중요해요. 마지막으로, 가장 중요한 것은 '꾸준함'과 '긍정적인 마음'이에요. 로또는 확률 게임이기 때문에 꾸준히 참여하는 것이 중요하고, 당첨될 거라는 긍정적인 마음으로 즐기는 것이 좋겠죠. 너무 당첨에만 연연하기보다는, 로또 한 장으로 얻는 잠시의 설렘과 재미를 즐긴다고 생각하면 마음이 편해질 거예요."
      },
      {
        "title": "솔직한 후기: 18억 잭팟 소식에 다시 한번 로또에 대한 희망을 품다!",
        "content": "오늘 18억이라는 엄청난 로또 1등 당첨 소식을 접하면서, 저도 모르게 다시 한번 '이번엔 나도 될 수 있지 않을까?' 하는 기대감을 갖게 되었어요. 비록 당첨 확률은 극히 낮지만, 그래도 한 장의 로또가 주는 희망과 잠시 동안의 설렘은 정말이지 소중한 것 같아요. 솔직히 말하면, 저도 최근에 좀 힘든 일이 있었는데 로또 1등 당첨 소식을 들으니 괜히 기운이 나는 느낌이랄까요? 앞으로 저는 당첨금 수령 방법과 지급 기한을 좀 더 꼼꼼하게 챙겨야겠다는 생각을 했어요. 혹시라도 행운이 찾아왔는데 제도를 잘 몰라서 놓치는 일은 없어야 하니까요. 그리고 제가 알려드린 꿀팁들도 한번씩 시도해보려고요! 물론 운이 가장 중요하겠지만, 그래도 조금이라도 확률을 높여본다면 더 좋지 않겠어요? 여러분도 혹시 로또 구매하시는 분들이라면, 오늘 제가 알려드린 정보들 꼭 참고하셔서 행운이 찾아왔을 때 놓치지 말고 꼭 챙기시길 바라요! 그리고 무엇보다 로또를 너무 큰 기대감보다는, 소소한 재미와 희망을 주는 용돈벌이 정도로 생각하고 즐기시는 것을 추천드려요. 그럼 모두들 행복한 하루 보내시고, 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10161?mid=n1006",
    "hashTag": [
      "#로또",
      "#로또1등",
      "#로또당첨",
      "#당첨번호",
      "#동행복권",
      "#로또당첨금",
      "#로또당첨방법",
      "#로또꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "\"아이폰 17 프로 맥스, 메모리 가격 급등에 BoM 비중 10% 넘어\"",
    "newTitle": "메모리 가격 폭등! 아이폰 17 프로 맥스, 부품값 10% 돌파 충격",
    "article": "분기별 메모리 가격 추이ⓒ카운터포인트리서치 반도체 메모리 가격이 급등하면서 스마트폰 원가에서 차지하는 비중이 크게 늘어날 전망이다. 10일 시장조사기관 카운터포인트리서치는 \"메모리 시장이 '하이퍼-불'(초강세장) 단계에 진입했으며 2018년의 역사적 정점을 넘어섰다\"고 진단했다. AI와 서버 수요 증가 여파에 메모리 가격은 2025년 4분기 40~50% 상승하고, 올 1분기에도 40~50% 추가 상승이 예상된다고 분석했다. 2분기에는 20% 상승을 예측했다. 이같은 메모리 가격 급등은 스마트폰 제조사의 부품 원가(BoM) 상승에 영향을 미친다. 지난해 아이폰 17 프로 맥스 BoM에서 메모리 비중은 10% 이상으로, 2020년 아이폰 12 프로 맥스 8%에서 2%p 늘었다고 카운터포인트리서치는 설명했다. 16~24GB(기가바이트) LPDDR5X 램과 512GB~1TB(테라바이트) UFS 4.0 스토리지를 장착한 최신 고사양 플래그십 스마트폰 모델의 경우 가격 상승에 총 BoM의 20% 이상을 차지할 것으로 내다봤다. 데일리안 조인영 기자 (ciy8100@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞[2026 전망보고서] 與 악재에 순탄해진 野의 TK 독주…격변 가능성은 ☞김병기 징계 '세 가지 시나리오'…어떤 결론도 민주당에 부담 ☞자동차 빠져도 이 정도…현대차그룹, 피지컬 AI로 1만9000명 몰렸다 [CES 2026] ☞'말하는 AI'에서 '보이는 AI'로…'피지컬 AI', 기술 경쟁 중심에 [CES 2026+결산] ☞지난해 교통사고·산재사고 사망자, 통계작성 이래 최저치 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 아이폰 신형 부품값 엄청 올랐대요!",
        "content": "아니, 세상에! 어제 친구랑 수다 떨다가 깜짝 놀랄 만한 소식을 들었지 뭐예요. 우리 맨날 손에 꼭 쥐고 다니는 스마트폰, 특히 최신 아이폰 말이에요. 이번에 나오는 아이폰 17 프로 맥스인가? 거기 들어가는 부품 가격이 장난 아니게 올랐다는 거예요. 그것도 우리가 매일매일 사용하는 '메모리' 때문이라니, 진짜 충격이죠? 사실 저희 집에도 아이가 최신형 스마트폰을 쓰는데, 고장 나면 수리비도 장난 아니거든요. 이런 뉴스를 접하면 앞으로 스마트폰을 얼마나 더 비싸게 사야 할지, 또 고장 나면 수리비는 어찌해야 할지 벌써부터 걱정이 앞서더라고요. 그래서 오늘은 이 '메모리 가격 급등'이라는 뉴스를 파헤쳐 보고, 이게 우리 스마트폰에 미치는 영향은 뭔지, 또 앞으로 우리가 뭘 챙겨야 할지 같이 한번 이야기 나눠볼까 해요. 그냥 흘려보내기엔 너무 중요한 이야기인 것 같아서 말이죠."
      },
      {
        "title": "메모리 가격이 왜 이렇게 난리길래? 초등학생도 이해하는 꿀 설명!",
        "content": "자, 그럼 이제 왜 이렇게 메모리 가격이 폭등했는지 한번 알아볼까요? 혹시 '하이퍼-불'이라는 말 들어보셨어요? 어렵죠? 쉽게 말하면 '역대급 초강세장'이라는 뜻이에요. 마치 예전 금값 폭등하던 시절처럼, 메모리 시장이 지금 난리가 났다는 거죠. 카운터포인트리서치라는 전문 기관에서 분석한 내용인데, 이게 2018년의 최고점을 넘어섰다고 해요. 도대체 무엇 때문에 이렇게 메모리 가격이 미친 듯이 오르는 걸까요? 바로 'AI'와 '서버' 수요 증가 때문이래요. 요즘 인공지능(AI) 기술이 정말 핫하잖아요? AI를 공부하고, AI 서비스를 만들려면 어마어마한 양의 데이터를 처리해야 하고, 그 데이터를 저장하고 빠르게 불러오는 게 필수적인데, 이걸 가능하게 하는 게 바로 고성능 메모리 반도체거든요. 또 우리가 흔히 쓰는 클라우드 서비스나 각종 인터넷 서버들도 더 많은 데이터를 처리하기 위해 메모리를 잔뜩 필요로 하고 있고요. 마치 우리 뇌에서 기억력을 담당하는 것처럼, 이 메모리 반도체가 없으면 AI도, 서버도 제대로 작동할 수가 없어요. 그래서 수요는 폭발적으로 늘어나는데, 생산량은 그걸 다 따라가지 못하니 가격이 천정부지로 치솟고 있는 거랍니다. 마치 인기 있는 한정판 운동화가 물량이 부족해서 웃돈을 주고 사야 하는 것처럼요!"
      },
      {
        "title": "아이폰 17 프로 맥스, 부품 가격 10% 돌파! 이게 우리 지갑에 미치는 영향?",
        "content": "이렇게 메모리 가격이 억! 소리 나게 오르면, 당연히 우리 손에 들어오는 스마트폰 가격에도 직접적인 영향이 갈 수밖에 없어요. 기사를 보면 '스마트폰 원가에서 차지하는 비중이 크게 늘어날 전망'이라고 되어 있거든요. 구체적으로 아이폰 17 프로 맥스 같은 경우, 이 메모리 비중이 무려 10%를 넘어섰다고 해요. 이게 왜 놀라운 수치냐면, 2020년에 나왔던 아이폰 12 프로 맥스 때만 해도 메모리 비중이 8% 정도였거든요. 불과 몇 년 사이에 2%p나 늘어난 거죠. 2%p 별거 아닌 것 같지만, 스마트폰 전체 원가에서 차지하는 비중을 생각하면 엄청난 변화예요. 특히 요즘 스마트폰은 성능이 좋아지면서 더 많은 메모리를 탑재하는 추세잖아요? 16GB에서 24GB 램(RAM)에, 저장 공간도 512GB에서 1TB까지! 이렇게 고사양으로 갈수록 메모리 가격 상승의 영향을 더 크게 받을 수밖에 없는 거죠. 그래서 최신 플래그십 스마트폰 같은 경우에는 전체 부품 원가(BoM, Bill of Materials)의 20% 이상이 메모리 때문에 올라갈 수도 있다는 분석도 있어요. 상상해 보세요. 우리가 100만 원짜리 스마트폰을 사면, 그중에 20만 원 이상이 메모리값이라는 거예요. 이게 다 결국 우리 소비자 가격에 반영될 테니, 앞으로 스마트폰 가격이 더 오를 가능성이 매우 높다는 거죠. 정말이지, 스마트폰 하나 사려면 허리띠를 더욱 졸라매야 할지도 모르겠어요."
      },
      {
        "title": "스마트폰 오래 쓰려면? 메모리 폭등 시대, 우리가 챙겨야 할 꿀팁!",
        "content": "아이고, 이렇게 메모리 가격이 오르고 스마트폰 원가가 높아지면, 앞으로 스마트폰을 더 비싸게 사야 한다는 거잖아요. 그럼 우리 소비자 입장에서는 이걸 어떻게 헤쳐나가야 할까요? 제가 몇 가지 꿀팁을 생각해 봤어요. 첫 번째는 바로 '스마트폰, 더 오래 쓰기'입니다! 네, 맞아요. 조금 번거롭더라도 지금 가지고 있는 스마트폰을 최대한 오래 쓰는 게 답이에요. 최신형 스마트폰으로 자주 바꾸는 대신, 지금 쓰는 폰의 성능을 유지하기 위해 불필요한 앱은 지우고, 저장 공간을 주기적으로 정리해 주는 거죠. 사진이나 동영상은 클라우드에 백업해두면 좋고요. 두 번째는 '신중하게 구매 결정하기'입니다. 새로운 스마트폰이 나왔다고 해서 바로 지르기보다는, 정말 나에게 필요한 기능인지, 가격은 합리적인지 충분히 고민하는 시간이 필요해요. 통신사나 제조사에서 제공하는 할인 혜택이나 중고폰 보상 프로그램 등을 잘 활용하는 것도 좋겠죠. 그리고 세 번째는 '수리 비용 절약'이에요. 스마트폰은 정말 소중하니까, 떨어뜨리거나 물에 빠뜨리지 않도록 튼튼한 케이스와 보호 필름을 사용하는 습관을 들이는 것이 중요해요. 혹시라도 고장이 났을 때는 공식 서비스센터보다는 사설 수리점을 비교해 보거나, 자가 수리 키트를 활용해 보는 것도 고려해 볼 수 있어요. 물론, 이는 자신의 기기 상태와 수리 능력에 따라 신중하게 결정해야겠지만요. 이렇게 몇 가지 습관만 잘 들여도, 앞으로 계속 오를 스마트폰 부품 가격에 대한 부담을 조금이나마 덜 수 있지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기: 나만의 스마트폰 관리 루틴, 앞으로는 이렇게 해야겠어요!",
        "content": "오늘 이렇게 메모리 가격 급등 때문에 아이폰 17 프로 맥스 부품값이 10%를 넘어섰다는 소식을 듣고 나니, 정말이지 마음이 복잡해지더라고요. 사실 저도 최신 기술이 나오면 '와, 신기하다! 나도 써보고 싶다!'라는 마음이 먼저 들거든요. 그런데 이렇게 부품값 때문에 가격이 천정부지로 오를 수 있다는 걸 직접 확인하니, 앞으로는 좀 더 신중하게 소비해야겠다는 생각이 강하게 들었어요. 앞으로 저는 제 스마트폰을 '나의 소중한 자산'이라고 생각하고 관리해야겠어요. 불필요한 앱 설치는 무조건 줄이고, 매주 한 번은 꼭 저장 공간을 정리하는 루틴을 만들 거예요. 사진이나 영상도 쌓아두지 않고 바로바로 클라우드에 옮기는 습관을 들여야겠다고 다짐했습니다. 또한, 스마트폰을 떨어뜨리지 않도록 정말 조심조심 다룰 거고요. 괜히 비싼 수리비로 제 지갑이 텅텅 비는 일은 없어야 하니까요. 여러분도 제 이야기 들으시고, 앞으로 스마트폰을 구매하거나 관리할 때 조금 더 현명한 선택을 하셨으면 좋겠어요. 우리 모두의 소중한 돈을 아끼는 똑똑한 소비자가 되자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n04876?mid=n1006",
    "hashTag": [
      "#메모리가격",
      "#아이폰17프로맥스",
      "#스마트폰부품",
      "#BoM",
      "#AI수요",
      "#반도체가격",
      "#스마트폰가격인상",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "\"그동안 응원 정말 감사했다\"…한화 팬들에게 인사 건넨 '17년 원클럽맨' 장민재",
    "newTitle": "한화 장민재, 17년 원클럽맨의 감동적인 은퇴와 새로운 시작",
    "article": "sCtgr_cd = \"spo01\"; “그동안 응원 정말 감사했다.” ‘한화 이글스 17년 원클럽맨’ 장민재가 팬들에게 인사를 전했다. 장민재는 최근 한화 공식 영상 채널 ‘이글스 TV’를 통해 선수 생활을 돌아봄과 동시에 팬들에게 인사했다. AD AD 무등중, 광주제일고 출신 장민재는 한화의 프랜차이즈 스타다. 2009년 2차 3라운드 전체 22번으로 한화의 부름을 받은 뒤 지난해까지 이글스 유니폼만 입고 활약했다. 통산 313경기(780.1이닝)에서 35승 54패 4홀드 평균자책점 5.11을 적어냈다. 특히 2016시즌 존재감이 컸다. 48경기(119.1이닝)에 나서 6승 6패 1홀드 평균자책점 4.68을 올렸다. 2019시즌에는 26경기(119.1이닝)에서 6승 8패 평균자책점 5.43을 마크했으며, 2022시즌 성적표 역시 32경기(126.2이닝) 출전에 7승 8패 평균자책점 3.55로 무난했다. 이 밖에 특유의 성실함도 선수단에 큰 귀감이 됐다. 다만 지난해에는 좋지 못했다. 단 한 차례도 1군의 부름을 받지 못했으며, 퓨처스(2군)리그에서만 활동했다. 성적은 14경기(44이닝) 출격에 3승 2패 1홀드 평균자책점 4.30. 결국 시즌 후 재계약 불가 통보를 받았다. 장민재는 한화 공식 영상 채널을 통해 “(재계약 불가 통보를) 어느 정도 예상은 하고 있었다. 그래서 막 실망하기보다는 받아들였다”며 “우리 팀에 워낙 구위가 뛰어난 투수들이 많다. 내 구위로는 ‘비벼’보기 힘들겠다 그런 생각도 들었다”고 털어놨다. 이어 “노력은 많이 했다. 하는 데까지, 후회 없으려고 끝까지 했다. 그래서 후회없이 받아들인 것 같다”고 덧붙였다. 한화는 장민재에게 전력분석원을 제안했고, 원클럽맨인 그는 이를 수락했다. 장민재는 “(다른 팀에서 선수 생활을 이어가 볼까) 그런 생각도 해봤다. 미련은 조금 있다. 야구를 더 하고 싶다는 미련은 있었다”면서도 “냉정하게 생각해야 했다. 잘 생각하고 판단한 것 같다. (한화의 제의에) 조금 시간을 달라고 말을 했다. 가족들하고 상의하면서 생각도 정리했다. 맞는 길인가, 아닌가를 잘 판단해 무난하게 결정한 것 같다”고 고개를 끄덕였다. 더불어 “선수를 못해 아쉬운 것도 있지만, 어떻게 보면 제2의 인생이 더 길다. 야구는 1부고, 제2의 인생이 길다. 지금 하는 일을 좀 더 어떻게 하면 재미있게 할까 생각을 하고 있다”고 전했다. 그러면서 팬들과의 추억도 되돌아봤다. 그는 “올해 솔직히 2군에만 있어 힘들었는데, 나이가 좀 있으신 어른 분들이 서산까지 오셔서 힘내라고 선물을 많이 주셨다”며 “내 동생이 야구 보러 대전 한화생명 볼파크를 한 번 가면 동생인지 알아보고 동생한테도 먹을 것을 주시더라. 힘들 때 더 챙겨주셨다. 팬 분들은 다 기억에 남는다. 잘하든, 못하든 관심을 가져주셨다. 못했을 때 욕도 해주시고, 잘했을 때는 박수 쳐주셨다”고 고마움을 표했다. 계속해서 “돌아다닐 때 팬 분들이나 주위 사람들에게 아쉽다는 말보다는 고생했다는 말을 많이 들었다. 이런 말이 조금 더 울컥울컥 했다”고 말했다. 끝으로 장민재는 “그동안 응원 정말 감사했다. 제2의 인생을 야구 쪽에서 (시작)한다. 혹시나 야구장에서 마주쳤을 때 인사라도 한 번씩 해주시면 정말 감사하겠다. 그동안 감사했다”고 팬들을 향해 고개를 숙였다. [이한주 MK스포츠 기자] ▶ 황정음 횡령 1심 유죄 가족법인 여전히 미등록 ▶ 가수 유승준, 래퍼 저스디스와 협업 공식 예고 ▶ 트와이스, 파격적인 란제리 화보들 잇달아 공개 ▶ 기은세, 시선 집중 브라톱+레깅스 섹시 핫바디 ▶ 배지환 뉴욕 메츠 40인 명단 제외…마이너 이관 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진짜 선수 인생, 안녕! 장민재 선수의 마지막 인사",
        "content": "여러분! 오늘 제가 진짜 마음이 찡한 소식을 하나 가져왔어요. 바로 오랫동안 한화 이글스의 든든한 버팀목이었던 장민재 선수가 팬들에게 마지막 인사를 건넸다는 소식인데요. '그동안 응원 정말 감사했다'는 그의 한마디 한마디가 얼마나 진심으로 다가오는지 몰라요. 17년이라는 긴 시간 동안 오직 한 팀, 한화 이글스 유니폼만 입고 땀 흘렸던 선수잖아요. 우리가 TV로, 또는 경기장에서 그의 이름을 얼마나 많이 외쳤었는지 기억하시나요? 이제는 선수로서가 아닌, 또 다른 모습으로 우리 곁에 돌아온다고 하니 정말 감회가 새롭습니다. 마치 오랜 친구가 새로운 길을 떠나는 것처럼, 때로는 아쉽고 때로는 응원해주고 싶은 마음이 동시에 드는 것 같아요. 장민재 선수가 직접 한화 공식 유튜브 채널 '이글스 TV'에 출연해서 선수 생활을 되돌아보고 팬들에게 감사 인사를 전했다는데, 그 영상이 얼마나 뭉클했을지 상상이 가시나요?"
      },
      {
        "title": "17년 한 우물 파기, '프랜차이즈 스타' 장민재의 야구 발자취",
        "content": "솔직히 '원클럽맨'이라는 말이 정말 쉬운 게 아니잖아요? 특히 프로 스포츠의 세계에서는요. 그런데 장민재 선수는 2009년에 한화에 입단한 이후로 단 한 번도 다른 유니폼을 입지 않고 17년이라는 긴 시간을 보냈어요. 무등중, 광주제일고 출신인 그는 한화의 '프랜차이즈 스타'라는 이름이 정말 잘 어울리는 선수죠. 2009년 2차 3라운드 전체 22번이라는 비교적 낮은 순번으로 지명받았음에도 불구하고, 그는 꾸준함과 성실함으로 자신만의 입지를 다졌어요. 통산 313경기에 출전해서 780이닝 이상을 소화하며 35승 54패라는 기록을 남겼는데요. 특히 2016시즌에는 48경기나 등판하며 6승 6패를 기록했고, 2019년과 2022년에도 꾸준히 선발 로테이션을 지키며 팀에 기여했습니다. 평균자책점이 아주 낮지는 않았지만, 그는 언제나 묵묵히 자신의 역할을 해냈어요. 단순히 기록으로만 설명할 수 없는, 그의 헌신과 열정은 동료 선수들에게도 큰 귀감이 되었을 거라고 생각해요. 이런 장민재 선수의 야구 발자취를 되돌아보면, '꾸준함'이 얼마나 중요한 덕목인지 다시 한번 깨닫게 됩니다."
      },
      {
        "title": "아쉬움 속에서도 빛나는 프로의 자세, 장민재 선수의 선택",
        "content": "하지만 프로의 세계는 냉정한 법이죠. 아쉽게도 지난해에는 1군 경기에 한 번도 나서지 못하고 2군에서만 뛰어야 했어요. 14경기에 등판해 3승 2패 평균자책점 4.30을 기록했지만, 시즌 후 한화 구단으로부터 재계약 불가 통보를 받게 됩니다. 그 소식을 들었을 때, 많은 팬분들이 안타까움을 금치 못했을 거예요. 장민재 선수 역시 인터뷰에서 '어느 정도 예상은 하고 있었다'고 담담하게 말했지만, 얼마나 마음이 복잡했을까요. '내 구위로는 비벼보기 힘들겠다'는 그의 말에서, 현실을 받아들이는 프로의 냉철함이 느껴졌습니다. 물론 다른 팀에서 선수 생활을 이어갈 수도 있었을 텐데, '미련은 조금 있었다'고 솔직하게 털어놓는 모습도 인상 깊었어요. 하지만 그는 가족들과 충분히 상의하고 깊이 고민한 끝에, 한화 구단에서 제안한 '전력분석원'이라는 새로운 길을 선택했습니다. '야구는 1부고, 제2의 인생이 더 길다'는 그의 말처럼, 앞으로 펼쳐질 새로운 커리어를 향한 그의 열정과 기대감이 느껴졌어요. 선수로서의 아쉬움보다, 제2의 인생을 어떻게 더 재미있게 만들어갈까 고민하는 그의 모습이 정말 멋지다는 생각이 듭니다."
      },
      {
        "title": "팬들의 사랑, 잊을 수 없는 추억들: 장민재 선수가 전하는 감사",
        "content": "선수 생활을 하는 동안 가장 큰 힘이 되는 존재는 바로 팬들이죠. 장민재 선수 역시 팬들에 대한 진심 어린 감사함을 잊지 않았어요. 특히 지난해 2군에 머물렀던 힘들었던 시기에, 서산까지 찾아와 응원과 선물을 건넸던 팬들의 모습이 얼마나 큰 힘이 되었는지 고마움을 표현했습니다. 심지어는 동생인지 알아보시고 동생에게도 먹을 것을 챙겨주셨다는 에피소드는 정말 감동적이지 않나요? 팬들은 잘할 때나 못할 때나 변함없이 관심을 가져주셨고, 때로는 따끔한 질책도, 때로는 뜨거운 응원을 보내주셨다며 모든 순간들을 소중하게 기억하고 있다고 합니다. 경기장을 떠나 길을 걷다 보면, 팬들이 '아쉽다'는 말보다는 '고생했다'는 말을 많이 건네주시는데, 그럴 때마다 울컥했다고 해요. 이렇게 팬 한 분 한 분의 진심 어린 마음이 모여 장민재 선수에게는 잊을 수 없는 소중한 추억이자, 선수 생활을 마무리하는 데 큰 용기를 준 원동력이 되었을 거예요. 우리도 응원했던 선수가 은퇴할 때, '고생했다'는 따뜻한 한마디를 건네는 것이 얼마나 큰 위로가 될지 다시 한번 생각하게 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장민재 선수의 소식을 접하고 정말 많은 생각이 들었어요. 17년이라는 시간 동안 한 팀에만 헌신했던 그의 열정과 노력, 그리고 팬들을 향한 그의 진심 어린 감사함까지… 모든 것이 깊은 울림을 주었습니다. 선수로서의 은퇴는 분명 아쉬운 일이지만, 그가 앞으로 전력분석원으로서 보여줄 새로운 모습들을 기대하게 돼요. '야구는 1부고, 제2의 인생이 더 길다'는 그의 말처럼, 앞으로도 야구계에 긍정적인 영향력을 끼치는 멋진 사람으로 남아주길 응원하고 싶어요. 개인적으로는, 이런 '원클럽맨' 선수들이 우리 주변에 더 많아졌으면 하는 바람도 있어요. 오직 한 팀만을 바라보며 헌신하는 선수들의 이야기가, 다음 세대 선수들에게도 좋은 귀감이 될 테니까요. 앞으로 야구장에서 장민재 선수를 마주친다면, 따뜻한 인사 한 번 건네보는 건 어떨까요? 우리 모두 '고생했다'는 진심 어린 말로, 그의 새로운 시작을 응원해주자고요! 저도 앞으로 장민재 선수의 새로운 도전을 열렬히 응원할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00025?mid=n1007",
    "hashTag": [
      "#장민재",
      "#한화이글스",
      "#은퇴",
      "#프로야구",
      "#원클럽맨",
      "#스포츠뉴스",
      "#새로운시작",
      "#야구선수"
    ]
  },
  {
    "type": "spo",
    "title": "이동국 가족 모두 오열했다 \"너무 많은 걸 견디게 한 미안함\"",
    "newTitle": "이동국 딸 편지 공개, 가족 모두 오열한 이유는?",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=강서정 기자] 국가대표 축구선수 출신 이동국 가족이 다 같이 오열했다. 이동국 아내 이수진은 10일 “1월 1일, 2026년이 시작되던 첫날. 재시와 재아가 성인이 되던 날이기도 했습니다. 재아는 3년 전, 성인이 된 미래의 자신에게 편지를 쓰고 타임캡슐에 넣어 땅속에 묻어두었습니다”라고 밝혔다. AD AD 이어 “그리고 오늘, 그 편지를 꺼내 가족과 함께 읽었습니다. 아빠도 울고, 오남매 모두 울었습니다. 나는 눈물을 흘리며 카메라를 들고 이 순간을 기록했습니다”고 덧붙였다. 이와 함께 공개한 영상에서 이동국은 딸 재아가 3년 전 쓴 편지를 읽고 눈물을 쏟는 모습이다. 이수진은 “첫 문장을 읽자마자 아빠는 눈물이 터졌다. 동국아빠는 왜 이렇게까지 우는 걸까. 재아에게 너무 많은 걸 견디게 한 미안함”이라며 “아빠의 울음에는 후회가 담겨 있었다”라고 했다. 또한 재아가 직접 3년 전 자신이 쓴 편지를 읽으며 눈물을 흘리고 가족이 모두 우는 모습이 공개되기도 했다. 한편 이동국은 2005년 ‘1997 미스코리아 하와이 미’ 출신 이수진과 결혼해 슬하에 오남매를 두고 있다. 첫째 쌍둥이 딸 재시·재아를 시작으로, 쌍둥이 딸 설아·수아, 막내아들 시안까지 다섯 남매의 아빠다. 과거 KBS2 ‘슈퍼맨이 돌아왔다’를 통해 일상을 공개하며 큰 사랑을 받았던 이동국 가족은 각자의 길을 걷고 있다. 재시는 모델 활동을 거쳐 현재 미국에서 유학 중이며, 쌍둥이 동생 재아는 골프 선수로 성장 중이다. /kangsj@osen.co.kr [사진] 영상 캡처 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 있었던 일인데… 이동국 가족, 왜 다들 펑펑 울었을까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음이 뭉클해지는 소식을 가져왔어요. 바로 축구선수 이동국 씨 가족에 대한 이야기인데요, 혹시 어제 뉴스 보셨어요? 이동국 씨와 오남매 모두 함께 펑펑 울었다는 소식이 있었거든요. 저도 처음엔 무슨 슬픈 일이 있었나 싶어서 기사를 자세히 봤는데, 알고 보니 정말 감동적인 사연이 숨어있더라고요! 바로 딸 재아 양이 3년 전에 쓴 타임캡슐 편지 때문이었어요. 상상만 해도 눈물이 핑 도는 것 같지 않나요? 오늘은 이 이야기와 함께, 우리가 타임캡슐을 통해 과거의 나와 현재의 나, 그리고 미래의 나를 어떻게 연결할 수 있을지에 대한 이야기까지 함께 나눠볼까 해요. 마치 제 친구에게 카톡으로 수다 떨듯이 편안하게 읽어주시면 좋겠어요!"
      },
      {
        "title": "3년 전 '미래의 나'에게 보낸 편지, 무슨 내용이길래?",
        "content": "이번 이야기는 이동국 씨의 둘째 딸인 재아 양이 주인공이에요. 세상에, 벌써 성인이 되었다니 시간 참 빠른 거 있죠? 재아 양이 3년 전, 그러니까 성인이 되기 전 미래의 자신에게 편지를 써서 타임캡슐에 넣어뒀다고 해요. 그리고 바로 어제, 2026년의 새해 첫날, 바로 그 편지를 개봉해서 가족들과 함께 읽었다고 하네요. '타임캡슐'이라는 말만 들어도 뭔가 두근거리지 않나요? 마치 보물찾기 같기도 하고요. 예전에는 종종 이런 걸 하곤 했는데, 요즘은 좀 뜸했던 것 같아요. 생각해보면 우리가 '타임캡슐'을 묻는 이유는 단순한 놀이가 아니잖아요. 그것은 바로 과거의 나와 현재의 나를 이어주는 아주 특별한 매개체거든요. 3년이라는 시간 동안 재아 양에게는 분명 많은 변화가 있었을 거예요. 그때는 상상도 못 했던 일들을 겪었을 수도 있고, 혹은 꿈꿔왔던 것들을 이루었을 수도 있겠죠. 그런 시간들을 지나 다시 편지를 읽는다는 건, 마치 타임머신을 타고 과거로 돌아가는 기분이 들 것 같아요. 그 편지 안에는 3년 전 재아 양이 얼마나 치열하게 노력했고, 어떤 꿈을 꾸고 있었는지, 또 어떤 마음으로 미래를 기다렸는지 고스란히 담겨 있었을 거예요."
      },
      {
        "title": "아버지 이동국, 눈물 펑펑 쏟은 사연은? (feat. 이동국 딸 편지)",
        "content": "기사에서 가장 마음을 울렸던 부분은 바로 이동국 씨의 눈물이었어요. 이동국 씨는 딸 재아 양이 쓴 편지의 첫 문장을 읽자마자 눈물을 멈추지 못했다고 해요. 아내 이수진 씨가 '왜 이렇게까지 우는 걸까'라고 생각했을 정도라고 하니까요. 그 눈물 속에는 단순한 감동 이상으로, 딸에게 '너무 많은 걸 견디게 한 미안함'과 '후회'가 담겨 있었다고 합니다. 아, 정말 듣기만 해도 가슴이 찡해지네요. 아마 많은 부모님들이 이 마음을 공감하실 거예요. 저희 아이들도 어릴 때 보면, 하고 싶은 걸 다 해주지 못할 때도 있고, 혹시라도 힘든 시간을 보내고 있지는 않을까 노심초사할 때도 많잖아요. 특히 운동선수를 하는 자녀라면 더욱더 훈련 과정이 힘들고, 또래 친구들과 다른 삶을 살아야 하니 부모님의 마음은 오죽할까요. 이동국 씨도 그랬을 거예요. '아빠로서 내가 딸에게 더 잘해주지 못했구나', '힘든 시간을 너무 많이 겪게 했구나' 하는 생각에 눈물이 났을 것 같아요. 반면에 3년 전의 재아 양은 어떤 마음으로 그 편지를 썼을까요? 어쩌면 힘들었던 순간들을 이겨내고, 미래의 자신에게 '힘내!'라고 응원하는 메시지를 담았을지도 몰라요. 이렇게 가족 모두가 함께 편지를 읽으며 눈물을 흘렸다는 건, 그 편지 한 통이 단순한 종이 조각이 아니라, 가족 모두의 추억과 사랑, 그리고 서로를 향한 깊은 마음을 담고 있었기 때문일 거예요."
      },
      {
        "title": "우리도 해봐요! 타임캡슐, 어렵지 않아요!",
        "content": "이번 이동국 가족의 이야기를 보면서 저도 ‘우리도 타임캡슐 한번 해볼까?’ 하는 생각이 절로 들더라고요. 꼭 거창하게 뭐를 묻을 필요도 없어요! 집에 있는 빈 상자나, 예쁜 병만 있어도 충분하거든요. 방법은 정말 간단해요. 먼저, 편지를 쓰고 싶은 사람끼리 모여요. 꼭 가족이 아니어도 좋아요. 절친한 친구들과 함께해도 좋고요. 그리고 각자 미래의 자신에게 하고 싶은 이야기, 혹은 이루고 싶은 꿈, 지금의 고민들을 솔직하게 편지로 적어보는 거예요. 이때 중요한 건, ‘시간’을 정하는 거예요. 1년 뒤, 3년 뒤, 5년 뒤… 이렇게 시간을 정해두고 그동안 겪을 일들을 상상하며 편지를 쓰는 거죠. 편지를 다 썼다면, 이제 특별한 날을 정해서 함께 보관하는 거예요. 예를 들어, 다음 크리스마스, 혹은 우리 가족의 특별한 기념일 같은 날을 정해서 함께 보관하면 더욱 의미 있겠죠? 그리고 그날이 되었을 때, 다 같이 모여서 편지를 열어보는 거예요. 그때의 나는 어떤 모습일지, 어떤 이야기를 하게 될지 상상하는 것만으로도 정말 설레지 않나요? 이렇게 타임캡슐은 우리의 삶에 재미있는 이벤트를 더해주고, 과거의 나와 현재의 나를 돌아보게 하는 소중한 시간을 만들어 줄 거예요. 지금 바로 시작해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 오늘 이 뉴스를 보면서 정말 많은 생각을 하게 되었어요. 어릴 때는 미래에 대한 막연한 기대감으로 가득 차 있었는데, 나이가 들면서 현실에 치이고 바쁘게 살다 보면 어느새 그런 설렘을 잊고 살았던 것 같아요. 이동국 씨 가족처럼, 재아 양의 타임캡슐 편지 덕분에 온 가족이 함께 웃고 울면서 소중한 시간을 보냈다는 이야기가 너무나 부럽더라고요. 앞으로 저도 제 아이들과 함께, 혹은 제 친구들과 함께 이렇게 의미 있는 시간을 만들어봐야겠어요. 제 자신에게도 편지를 써서 미래의 제게 '잘하고 있다', '힘내라'고 응원해주고 싶어요. 혹시 여러분도 비슷한 경험이 있으시거나, 타임캡슐에 대한 재미있는 아이디어가 있다면 댓글로 꼭 공유해주세요! 우리 함께 따뜻한 이야기 나누면서, 희망찬 내일을 기다려봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n08653?mid=n1007",
    "hashTag": [
      "#이동국",
      "#이동국딸",
      "#이동국재아",
      "#타임캡슐",
      "#가족",
      "#감동",
      "#미래",
      "#응원"
    ]
  },
  {
    "type": "spo",
    "title": "김민재(29, 첼시) 기대된다, 드디어 프리미어리그 입성 기회…\"첼시 새 감독이 강력히 원해! 가장 원하는 센터백 프로필\"",
    "newTitle": "김민재 첼시 이적설, 리빌딩 박차 가할까?",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=신동훈 기자] 첼시 새 감독이 김민재를 부른다. 영국 '커트오프사이드'는 8일(이하 한국시간) \"첼시는 바이에른 뮌헨 센터백 김민재 영입을 통해 수비진 강화를 노린다. 김민재는 독일을 떠날 수도 있고 리암 로세니어 감독은 김민재를 첼시에 데려오려고 한다. 예상 이적료는 3,000만 유로가 될 것이다\" 주장했다. 첼시는 또 감독 변화를 맞이했다. 첼시 보드진과 불화를 공개적으로 밝힌 엔조 마레스카 감독이 나가고 로세니어 감독이 부임했다. 세니어 감독은 더비 카운티, 헐 시티에 이어 스트라스부르를 맡았는데 3-4-3 시스템을 성공적으로 안착시키고 누구를 만나든 빌드업을 강조하는 축구를 해 프랑스 리그앙에서 잠재력 있는 감독으로 평가됐다. 로세니어 감독은 엔조 마레스카를 경질한 첼시의 제안을 받고 시즌 도중 갑작스럽게 팀을 옮겼다. AD AD 로세니어 감독은 수비 강화를 목표로 삼고 있다. 수비는 마레스카 감독이 있을 때부터 문제였다. 리바이 콜윌이 장기 부상을 당한 가운데 웨슬리 포파나, 브누아 바디아실, 조렐 하토, 트레보 찰로바 등이 번갈아 센터백 라인을 구성하고 있는데 모두 기대 이하다. 확실한 센터백이 없다는 평가와 함께 첼시 최대 약점으로 불리고 있다. 마레스카 감독은 누누이 센터백 영입을 주장했으나 이뤄지지 않았다. 로세니어 감독도 오자마자 수비 강화를 먼저 이야기했다. 김민재가 타깃으로 언급됐다. 김민재는 2023년 나폴리를 떠나 뮌헨으로 왔다. 뮌헨에서 김민재는 주전으로 뛰었고 다요 우파메카노와 함께 하면서 수비를 책임졌다. 에릭 다이어, 이토 히로키 등이 있었는데 김민재는 계속 주전으로 나섰는데 지난 시즌 후반기부터 밀렸다. 부상이 발목을 잡았다. 그러면서 비판 여론이 형성됐고 이적설까지 나왔다. 이번 여름 레버쿠젠에서 독일 국가대표 센터백 조나단 타까지 합류해 주전 경쟁은 더 어려워졌다. 김민재는 이적설 속에서도 뮌헨에 남았다. 3순위 센터백이 된 김민재는 나올 때마다 인상을 남겼으나 빈센트 콤파니 감독은 타-우파메카노 라인을 선호했다. 김민재는 독일 분데스리가 9경기에 나왔는데 선발은 6경기였다. 출전시간은 525분에 불과했다. 유럽축구연맹(UEFA) 챔피언스리그(UCL)에선 선발 1경기(전체 5경기)에 그쳤다. 이적설이 이어졌다. 이탈리아 세리에A 복귀설이 나왔다. AC밀란이 적극적으로 나섰고 유벤투스, 인터밀란도 김민재를 원했다. 독일 '스카이 스포츠'의 플로리안 플레텐베르크 기자는 \"김민재는 겨울 이적시장을 앞두고 페네르바체를 비롯한 여러 구단의 관심을 끌었다. 이탈리아 클럽들도 상황을 주시하고 있었다. 하지만 현재로서는 이적 가능성이 없다. 김민재는 모든 제안을 거절하고 있으며 적어도 여름까지는 뮌헨에 남겠다는 의지를 보였다. 김민재와 뮌헨 계약기간은 2028년까지다\"고 언급하면서 못을 박기도 했다. 그럼에도 이적설은 나왔다. 첼시가 원한다. '커트오프사이드'는 \"김민재는 지난 시즌 뮌헨 분데스리가 우승에 기여했음에도 주전 자리를 보장 받지 못하고 있다. 벤치에 앉아 있어 불만을 토로 중이다. 첼시가 부른다. 악셀 디사시를 일단 방출할 예정인 첼시는 센터백이 필요하다. 김민재는 첼시에 이상적인 선수다. 프리미어리그 이적설이 있었던 김민재는 다시 입성 기회를 잡았다. 첼시는 반등을 원하고 수비 보강을 추진 중이다. 첼시에 김민재가 온다면 반등의 발판을 확실히 다질 것이다\"고 했다. 영국 '풋볼 팬캐스트'도 \"로세니어 감독은 이번 시즌 첼시가 수비에서 결정적인 순간마다 실점을 허용한 점을 짚었다. 이로 인해 수비 보강을 원하는데 뮌헨에서 입지가 밀린 김민재 영입을 요청했다. 로세니어 감독은 김민재가 첼시에 완벽히 부합하는 프로필이라고 확신 중이다. 김민재가 공중볼을 지배할 수 있는 피지컬, 국제 무대 경험, 그리고 수비 라인에서의 리더십을 갖췄다고 보고 있다. 첼시는 1월 김민재 영입을 위해 최대 2,600만 파운드(약 507억 원)까지 지불할 준비가 되어 있다는 소식이다. 뮌헨 역시 합당한 제안이 온다면 매각에 마음이 기울 것으로 보인다\"라고 이야기했다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "축구팬들 주목! 김민재, 첼시행 급물살 타는 이유?",
        "content": "안녕하세요, 이웃님들! 요즘 축구계 정말 뜨겁죠? 특히 프리미어리그 빅클럽 첼시와 우리 자랑스러운 대한민국 국가대표 김민재 선수에 대한 이적설이 연일 화제인데요. 저도 이 소식을 접하고 얼마나 설렜는지 몰라요! '커트오프사이드'라는 영국 매체를 통해 보도된 내용에 따르면, 첼시의 새로운 감독이 김민재 선수를 강력하게 원하고 있다고 해요. 심지어 '가장 원하는 센터백 프로필'이라고까지 언급했다니, 정말 기대되지 않나요? 김민재 선수가 독일 분데스리가에서의 활약을 뒤로하고 세계 최고 리그인 프리미어리그에 입성할 수 있을지, 정말 손에 땀을 쥐게 하는 소식이 아닐 수 없답니다. 첼시의 새로운 감독이 부임하면서 팀 분위기와 전략에 큰 변화가 예상되는데, 과연 김민재 선수가 이 변화의 중심에 서게 될지, 우리 함께 지켜보자고요!"
      },
      {
        "title": "로세니어 감독, 첼시 수비 강화 노린다… 김민재가 해답?",
        "content": "이번 첼시 이적설의 핵심에는 새로운 사령탑, 리암 로세니어 감독이 있어요. 이 감독님, 사실 유럽 축구계에서 꽤나 신선한 바람을 일으킨 인물로 평가받고 있거든요. 이전 팀들에서 3-4-3 포메이션을 성공적으로 구사하면서 빌드업 축구를 강조하는 스타일로 주목받았어요. 그런데 이 감독님이 첼시에 부임하자마자 가장 먼저 챙기는 게 바로 '수비 강화'라고 하네요. 왜냐하면 이전 감독 시절부터 첼시 수비가 불안하다는 평가가 많았거든요. 리바이 콜윌 선수를 비롯해 웨슬리 포파나, 브누아 바디아실, 트레보 찰로바 선수 등이 센터백 라인을 구성했지만, 기대만큼의 활약을 보여주지 못했다고 해요. 결국 이 문제는 마레스카 감독 시절부터 계속 제기되었던 과제였고, 이제 로세니어 감독이 김민재 선수라는 확실한 해결사를 데려와 이 문제를 해결하려는 게 아닌가 싶어요. 정말이지, 첼시의 수비진을 든든하게 책임져 줄 '월드클래스 센터백'이 절실한 상황이라는 걸 알 수 있겠죠?"
      },
      {
        "title": "김민재, 뮌헨에서의 엇갈린 행보… 분데스리가 경험의 재해석",
        "content": "우리 김민재 선수가 지난해 여름, 나폴리에서 바이에른 뮌헨으로 이적할 때만 해도 정말 기대가 컸잖아요. 뮌헨에서도 처음에는 주전 센터백으로 뛰면서 다요 우파메카노 선수와 함께 든든한 수비 라인을 구축했었죠. 그런데 시즌이 후반기로 접어들면서 상황이 조금씩 달라지기 시작했어요. 부상 등의 이유로 출전 시간이 줄어들고, 콤파니 감독 체제에서는 타-우파메카노 라인을 더 선호하는 경향을 보였다고 해요. 실제로 독일 분데스리가에서는 9경기에 출전했지만 선발은 6경기, 출전 시간은 525분에 불과했고, 챔피언스리그에서도 선발은 단 1경기에 그쳤다고 하니, 우리 팬들로서는 마음이 안 좋을 수밖에 없었겠죠. 여기에 조나단 타 선수까지 합류하면서 주전 경쟁은 더욱 치열해졌고요. 물론 김민재 선수 자체의 실력은 의심의 여지가 없지만, 뮌헨에서의 엇갈린 입지는 분명 새로운 도전에 대한 갈증을 느끼게 했을 거예요. 하지만 이런 상황 속에서도 이적설이 끊이지 않는다는 건, 김민재 선수의 가치를 그만큼 높게 평가하는 시선이 많다는 증거겠죠?"
      },
      {
        "title": "첼시, 김민재 영입으로 반등 노린다! 예상 이적료는 얼마?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 첼시는 과연 김민재 선수를 데려오기 위해 얼마나 준비하고 있을까요? 기사에 따르면, 첼시는 악셀 디사시 선수를 방출할 가능성도 염두에 두고 센터백 영입을 서두르고 있다고 해요. 그리고 이 '이상적인 선수'로 김민재 선수를 낙점한 거죠! 영국 매체 '풋볼 팬캐스트'에서는 로세니어 감독이 김민재 선수의 피지컬, 국제 무대 경험, 그리고 리더십이 첼시에 완벽하게 부합한다고 확신하고 있다고 전했습니다. 김민재 선수가 공중볼 경합에서 압도적인 능력을 보여주고, 월드컵 등 큰 무대 경험도 풍부하며, 수비 라인을 이끌어갈 리더십까지 갖췄다고 평가하는 거죠. 더 놀라운 건, 첼시가 1월 이적 시장을 앞두고 김민재 선수 영입을 위해 최대 2,600만 파운드, 우리 돈으로 약 507억 원까지 지불할 의향이 있다는 소식이에요! 물론 뮌헨도 합당한 제안이 온다면 매각을 긍정적으로 검토할 가능성이 있다고 하니, 정말 흥미로운 상황이죠. 김민재 선수가 첼시 유니폼을 입고 프리미어리그 무대를 누비는 모습을 상상하니 벌써부터 짜릿하네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스를 듣고 '드디어 올 것이 오는구나!' 싶었어요. 김민재 선수는 분명 세계적인 수비수이고, 프리미어리그는 그가 더 큰 무대에서 자신의 기량을 마음껏 펼칠 수 있는 최고의 기회라고 생각하거든요. 뮌헨에서의 시간은 분명 값진 경험이었겠지만, 벤치에 앉아 있는 모습보다는 경기장을 누비며 팬들을 열광시키는 모습을 보는 게 우리 모두의 바람 아니겠어요? 첼시의 수비가 워낙 불안정했던 만큼, 김민재 선수가 합류한다면 팀 전체의 안정감은 물론이고, 팀의 반등을 이끌 수 있는 강력한 무기가 될 거라고 확신합니다. 물론 이적이라는 게 워낙 변수가 많아서 끝까지 지켜봐야겠지만, 이번만큼은 정말 첼시행이 성사되어서 프리미어리그에서 '괴물 수비수' 김민재의 활약을 볼 수 있기를 간절히 바라봅니다! 우리 선수, 어디서든 항상 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10434?mid=n1007",
    "hashTag": [
      "#김민재",
      "#첼시",
      "#이적설",
      "#프리미어리그",
      "#바이에른뮌헨",
      "#축구",
      "#스포츠뉴스",
      "#로세니어감독"
    ]
  },
  {
    "type": "spo",
    "title": "전세연 아나운서 '182cm 표승주와 어깨 나란히'",
    "newTitle": "182cm 표승주 아나운서, 키 굴욕 굴욕은 무슨! 남다른 비율 자랑",
    "article": "sCtgr_cd = \"spo06\"; [마이데일리 = 김천(경상북도) 한혁승 기자] KBS N 스포츠 전세연 아나운서가 배구선수 못지않은 키를 뽐냈다. 10일 경상북도 김천시 김천실내체육관에서 진에어 2025~2026 V-리그 여자부 한국도로공사-GS칼텍스 경기가 열렸다. AD AD 182cm의 키를 자랑하는 배구 선수 출신 표승주 해설위원과 나란히 서 감독 인터뷰를 지켜보며 이야기를 나누고 있다. 한편 1위 한국도로공사와 최근 2연승의 상승세인 4위 GS칼텍스가 맞붙는다. [HOT NEWS] \"100만원 줄게 한번 할까?\" 병원장의 실체 '14살 성관계' 20대 男, 홀딱 벗은 사진 공개 [영상] 치어리더 뛸 때마다 아찔 볼륨 '출렁출렁' 방송에서 가슴 수술 솔직히 고백한 女스타 87세 배우, 아직 가능?…19살 연하와 데이트 '트와이스' 지효, 크롭 티 어디까지 올린 거야? 차에서 114일…아무도 몰랐던 시신 '유부녀 맞아?' 효민, 손수건 한 장으로 가린 몸 부부관계 거부 남편 \"밤마다 AI와 성적 대화\" 미모의 승무원 아내 'VIP 성접대' 의심, 호텔 침입해 살해 한혁승 기자(hanfoto@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스보다 더 신선했던 그날의 장면!",
        "content": "이웃님들, 안녕하세요! 오늘은 제가 정말 깜짝 놀랐던 소식을 들려드리려고 해요. 얼마 전에 배구 경기 보러 갔다가 '어머나!' 소리가 절로 나오는 장면을 목격했거든요. 바로 KBS N 스포츠의 전세연 아나운서 이야기를 말이에요! 아니, 182cm의 배구 선수 표승주 해설위원과 나란히 섰는데, 전혀 밀리지 않는 키에 남다른 비율을 자랑하셨다니, 이거 실화인가요? 저도 평소 키에 대한 로망이 좀 있어서 그런지, 이런 소식 들으면 괜히 더 관심이 가더라고요. 혹시 이웃님들도 키 큰 연예인이나 스포츠 스타들 보면 '와, 비율 장난 아니다!' 감탄하신 적 없으신가요? 저는 그런 장면 보면 괜히 제 어깨도 으쓱해지는 기분이랄까요? 아무튼, 이날 전세연 아나운서는 표승주 해설위원과 함께 감독 인터뷰를 지켜보며 이야기를 나누셨다고 하는데, 사진을 보니 정말 그림 같았어요. 182cm 표승주 아나운서의 등장만으로도 많은 사람들의 시선을 사로잡았는데, 옆에 계신 분도 전혀 꿀리지 않는다는 게 포인트였죠. 세상에, 이런 일이 또 있을까 싶어요!"
      },
      {
        "title": "키가 뭐라고? '182cm 표승주 아나운서'의 등장, 왜 이렇게 화제일까?",
        "content": "제가 오늘 소개해드릴 뉴스의 핵심 키워드는 바로 '182cm 표승주 아나운서'인데요. 여기서 182cm라는 숫자가 왜 이렇게 중요한지, 그리고 왜 사람들이 '표승주 아나운서'라는 키워드에 열광하는지 좀 더 자세히 알아볼 필요가 있겠어요. 사실 키라는 게 우리 사회에서 은근히 많은 의미를 차지하잖아요? 물론 개인의 매력은 키로만 결정되는 건 절대 아니지만, 시각적으로 주는 인상이나 자신감에 영향을 주기도 하니까요. 특히나 방송이나 스포츠 분야에서는 이미지가 정말 중요한데, 182cm라는 신체 조건은 일반적인 사람들에게는 물론이고, 보통의 여성 방송인이나 해설위원들에게는 정말 특별한 경우라고 할 수 있죠. 표승주 아나운서의 경우, 182cm라는 신체 조건을 단순히 '크다'는 사실을 넘어, 당당하고 프로페셔널한 이미지를 구축하는 데 긍정적으로 활용하고 계신 것 같아요. 이처럼 '182cm 표승주 아나운서'라는 키워드가 화제가 되는 건, 단순히 키가 크다는 사실 자체보다는, 그 키를 통해 보여지는 자신감과 매력, 그리고 방송인으로서의 존재감이 대중들에게 신선하고 인상 깊게 다가왔기 때문이라고 생각해요. 이게 바로 사람들이 '182cm 표승주 아나운서'에 주목하는 이유가 아닐까 싶네요!"
      },
      {
        "title": "182cm 표승주 아나운서, '키 굴욕' 대신 '빛나는 존재감' 발산!",
        "content": "이번 기사에서 가장 눈길을 끄는 부분은 바로 182cm 표승주 아나운서가 배구 선수 출신 표승주 해설위원과 어깨를 나란히 했다는 점이에요. 상상만 해도 정말 흥미롭지 않나요? '키 굴욕'이라는 단어가 절로 떠오를 법도 한데, 오히려 '어깨 나란히'라는 표현이 쓰인 걸 보면, 전세연 아나운서께서 전혀 위축되지 않고 오히려 멋진 케미를 보여주셨을 것 같아요. 예를 들어, 두 분이 나란히 서서 경기를 보는데, 마치 코트 위의 선수들처럼 든든한 모습으로 보이진 않으셨을까 싶어요. 감독 인터뷰를 함께 듣는 모습도 마치 선수단 코칭 스태프를 보는 듯한 느낌을 주기도 했을 것 같고요. '182cm 표승주 아나운서'라고 하니, 단순히 키가 크다는 것 외에 어떤 매력이 더 있을지 궁금해지는데요. 아마도 당당한 태도와 밝은 미소가 더해져 더욱 빛나는 존재감을 보여주셨을 거예요. 단순히 키가 크다고 해서 굴욕을 당하는 게 아니라, 오히려 자신의 장점을 부각시키면서 긍정적인 에너지를 뿜어내는 모습, 이게 바로 진정한 프로페셔널이 아닐까 싶네요. 182cm 표승주 아나운서의 이런 빛나는 존재감, 정말 대단하다고 생각해요!"
      },
      {
        "title": "당당한 매력 UP! '182cm 표승주 아나운서'처럼 자신감 키우는 꿀팁!",
        "content": "여러분, 오늘 제가 소개해드린 182cm 표승주 아나운서처럼, 나의 매력을 더욱 돋보이게 하고 싶으신가요? 그렇다면 딱 두 가지! '자신감'과 '긍정적인 태도'를 잊지 마세요. 아무리 좋은 조건이나 뛰어난 재능을 가졌더라도, 스스로를 믿지 못하면 그 빛을 발하기 어렵거든요. '182cm 표승주 아나운서'처럼 말이죠! 저도 평소에 '내가 이걸 할 수 있을까?' 하고 망설이기보다는, '한번 해보자!'라는 마음으로 도전하는 편이에요. 그래야 결과가 어떻든 후회는 없더라고요. 혹시 지금 여러분의 모습에 만족하지 못하고 있다면, 너무 자책하지 마세요. 작은 것부터 하나씩 개선해나가면 돼요. 예를 들어, 오늘부터 매일 아침 거울을 보며 '나는 최고야!'라고 외쳐보는 건 어떨까요? 처음엔 좀 어색하겠지만, 매일 반복하다 보면 분명 긍정적인 변화를 느끼실 거예요. 또, 주변 사람들에게 칭찬하는 습관을 길러보는 것도 좋아요. 다른 사람을 칭찬하다 보면 자연스럽게 긍정적인 에너지를 얻게 되거든요. '182cm 표승주 아나운서'의 당당한 모습처럼, 우리도 자신감을 가지고 세상을 살아나가면 어떨까 싶어요. 여러분도 오늘부터 당당한 매력 UP! 자신감도 쑥쑥 키워나가시길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 '182cm 표승주 아나운서' 관련 소식 전해드리면서 저도 모르게 신이 났네요! 사실 제가 키가 그리 큰 편은 아니라서, 이렇게 키가 큰 분들이 당당하고 멋진 모습을 보여주실 때마다 괜히 대리만족(?)을 느끼게 되더라고요. 이번 기사를 보면서 가장 크게 느낀 건, 역시 '키'라는 조건보다는 '어떻게 보여지느냐'가 훨씬 중요하다는 거예요. 182cm 표승주 아나운서께서 그 큰 키를 가지고 위축되거나 숨기려고 하셨다면 오히려 어색했을 텐데, 당당하게 자신의 매력으로 승화시키신 모습이 정말 인상 깊었어요. 앞으로 저도 제 자신을 더 사랑하고, 제 장점을 더욱 부각시킬 수 있도록 노력해야겠다는 다짐을 해봅니다. 혹시 여러분도 '키' 때문에 고민이거나, 자신의 외모 때문에 자신감이 떨어진다면, 오늘 제 포스팅을 다시 한번 보시면서 힘을 얻으셨으면 좋겠어요. 우리 모두 각자의 자리에서 가장 빛나는 존재라는 걸 잊지 말자고요! '182cm 표승주 아나운서'처럼 말이죠! 앞으로도 이런 긍정적인 에너지 가득한 소식들 많이 들려드리도록 노력할게요. 다들 오늘도 화이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n07005?mid=n1007",
    "hashTag": [
      "#182cm표승주아나운서",
      "#전세연아나운서",
      "#표승주",
      "#스포츠아나운서",
      "#배구",
      "#키",
      "#자신감",
      "#매력"
    ]
  },
  {
    "type": "spo",
    "title": "[사진]이예빈 치어리더, 인형 미모",
    "newTitle": "이예빈 치어리더, 미모 비결 궁금하다면 클릭!",
    "article": "sCtgr_cd = \"spo06\"; [OSEN=인천, 박준형 기자] 10일 오후 인천 도원실내체욱관에서 'BNK금융 2025~2026 여자프로농구'인천 신한은행과 부산 BNK 썸의 경기가 진행됐다. 6연패에 빠진 신한은행이 올 시즌 BNK썸에 두 차례 모두 패한 열세를 딛고 후반기 첫 경기에서 연패를 끊어 분위기 반전을 노리는 가운데, 공동 2위인 BNK썸 역시 상위권 유지를 위해 반드시 잡아야 하는 맞대결이다. 2쿼터 작전타임때 신한은행 이예빈 치어리더가 열띤 응원을 펼치고 있다. 2026.01.10 / soul1014@osen.co.kr [관련기사] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ \"차안 성행위까지\"..박나래 폭로 점입가경→새해에도 진흙탕 싸움ing [핫피플] ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ 김남일, 김보민과 결혼 19년만에 이혼? “헤어져” 폭탄 선언(‘뭉찬4’) ☞ ‘팬 폭행 방관’ 제시, 말 없이 올린 사진 한 장…더 파격적인 피지컬 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천 도원실내체육관에서 펼쳐진 뜨거운 현장!",
        "content": "여러분, 안녕하세요! 오늘은 정말 눈이 번쩍 뜨이는 소식을 가져왔어요. 바로 어제, 인천 도원실내체육관에서 여자프로농구 경기가 열렸다고 하더라고요! 'BNK금융 2025~2026 여자프로농구' 시즌 경기였는데, 인천 신한은행과 부산 BNK 썸의 맞대결이었대요. 경기가 얼마나 치열했는지, 6연패에 빠져 있던 신한은행이 BNK 썸에게 올 시즌 두 번이나 패배했던 설욕전을 펼치며 분위기 반전을 노렸다고 하더라고요. 사실 공동 2위인 BNK 썸도 상위권 유지를 위해 무조건 잡아야 하는 경기였다고 하니, 얼마나 긴장감 넘치는 경기가 펼쳐졌을지 상상이 가시죠? 경기의 묘미는 선수들의 멋진 플레이도 있지만, 저는 개인적으로 치어리더들의 활기찬 응원 덕분에 더욱 신나는 것 같아요. 특히 이번 경기에서는 '이예빈 치어리더'의 모습이 많은 분들의 시선을 사로잡았다고 하더라고요. 어떤 모습이었기에 그렇게 화제가 됐는지, 함께 살펴볼까요?"
      },
      {
        "title": "이예빈 치어리더, 대체 누구? '인형 미모'의 비밀 파헤치기!",
        "content": "사진만 봐도 시선을 뗄 수 없는 '인형 미모'의 주인공, 바로 신한은행의 이예빈 치어리더라고 하는데요. 솔직히 저는 이예빈 치어리더에 대해 자세히 몰랐는데, 이번 기사를 보고 '와, 진짜 예쁘다!'라는 말이 절로 나오더라고요. 세상에, 어떻게 저렇게 작은 얼굴에 이목구비가 오밀조밀 예쁘게 자리 잡고 있을 수 있을까요? 마치 만화 속에서 튀어나온 듯한 모습이었어요. '이예빈 치어리더'라는 이름만 들어도 이미 팬이 될 것 같은 느낌이에요. 흔히들 연예인 뺨치는 외모를 가진 치어리더들이 많다고 이야기하잖아요? 이예빈 치어리더가 바로 그런 경우인 것 같아요. 2쿼터 작전 타임 때 열정적으로 응원을 펼치는 모습이 포착되었는데, 그 순간에도 숨길 수 없는 미모를 발산했다니, 얼마나 대단한가요! 대체 어떤 관리법을 쓰길래 저런 인형 같은 미모를 유지하는 걸까요? 저도 너무 궁금해서 이것저것 알아보게 되었답니다."
      },
      {
        "title": "이예빈 치어리더의 '미모 관리 꿀팁' 공개! (feat. 일반 상식)",
        "content": "이예빈 치어리더의 아름다운 미모 비결이 궁금하다면, 사실 치어리더라는 직업 자체가 꾸준한 자기 관리가 필수라는 점을 먼저 알아야 해요. 단순히 춤추고 응원하는 것 같지만, 엄청난 체력을 요구하고, 또 무대 위에서 항상 좋은 모습을 보여주기 위해 기본적인 피부 관리부터 몸매 관리까지 신경 써야 하거든요. 일반인들도 마찬가지지만, 특히 이예빈 치어리더처럼 많은 사람들에게 노출되는 직업을 가진 분들은 더욱 철저하게 관리할 수밖에 없어요. 예를 들어, 충분한 수분 섭취는 기본이고, 밤샘 촬영이나 늦은 시간까지 이어지는 행사 후에도 꼼꼼한 클렌징과 보습은 필수라고 하더라고요. 또한, 활동량이 많은 만큼, 건강한 식습관과 꾸준한 운동은 필수겠죠? 화면에 보이는 이예빈 치어리더의 맑고 투명한 피부는 아마도 꼼꼼한 클렌징과 자외선 차단, 그리고 충분한 수분 공급 덕분일 거라고 예상해 봐요. 그리고 그 탄탄하고 균형 잡힌 몸매는 꾸준한 운동과 건강한 식단 관리의 결과일 거고요. 우리도 '이예빈 치어리더'처럼 완벽할 순 없겠지만, 이러한 기본에 충실하는 것만으로도 훨씬 더 건강하고 예쁜 모습을 유지할 수 있지 않을까요?"
      },
      {
        "title": "당장 실천 가능! 이예빈 치어리더처럼 예뻐지는 '나만의 꿀팁'",
        "content": "오늘 기사를 보면서 '나도 이예빈 치어리더처럼 예뻐지고 싶다!'라는 생각을 하신 분들 많으실 것 같아요. 물론 타고난 외모도 중요하겠지만, 꾸준한 자기 관리와 노력으로도 충분히 아름다워질 수 있다는 걸 보여주는 사례라고 생각해요. 그래서 오늘은 여러분도 당장 실천할 수 있는, '이예빈 치어리더'처럼 예뻐지는 꿀팁을 몇 가지 알려드릴게요! 첫째, '수분 섭취'는 정말 중요해요. 하루에 물 2리터 이상 마시는 거, 생각보다 어렵지 않아요! 텀블러를 항상 가지고 다니면서 수시로 마시는 습관을 들이면 좋아요. 둘째, '꼼꼼한 클렌징'은 피부 트러블 예방의 기본이에요. 특히 외출 후에는 귀찮더라도 꼭! 깨끗하게 메이크업을 지워주세요. 셋째, '규칙적인 수면'도 피부 건강에 직결된답니다. 최대한 정해진 시간에 자고 일어나는 습관을 들이는 것이 좋아요. 마지막으로, '긍정적인 생각'을 많이 하세요! 밝고 긍정적인 에너지는 얼굴에도 드러나거든요. 이예빈 치어리더처럼 아름다운 미모는 타고나는 것만이 아니라, 만들어지는 것이라는 걸 꼭 기억하세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이예빈 치어리더에 대한 기사를 보면서, 역시 외모라는 것은 타고나는 부분도 있지만 꾸준한 노력으로 충분히 가꿀 수 있다는 걸 다시 한번 느꼈어요. 물론 '이예빈 치어리더'의 완벽한 미모를 따라가긴 어렵겠지만, 저도 오늘부터 수분 섭취 더 열심히 하고, 꼼꼼하게 클렌징하는 습관을 꼭 들이려고요. 그리고 무엇보다 밝고 긍정적인 마음으로 하루하루를 보낸다면, 분명 지금보다 더 나은 제 모습을 발견할 수 있을 거라고 믿어요. 여러분도 오늘 알려드린 꿀팁들을 참고하셔서, '이예빈 치어리더'처럼 매력적인 모습으로 거듭나시길 바랍니다! 우리 모두 아름다워져요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n07951?mid=n1007",
    "hashTag": [
      "#이예빈",
      "#치어리더",
      "#인형미모",
      "#여자프로농구",
      "#신한은행",
      "#BNK썸",
      "#미모관리",
      "#꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "지드래곤, 음원 '대상'…\"올해 빅뱅과 돌아올 것\" 깜짝 소감+영상 등장 [2026 골든디스크]",
    "newTitle": "지드래곤 깜짝 발언! 빅뱅, 올해 다시 돌아온다?",
    "article": "(엑스포츠뉴스 이예진 기자) 가수 지드래곤이 ‘골든디스크어워즈’ 디지털 음원 대상을 수상했다. 10일 오후 6시 30분(한국시간) ‘제40회 골든디스크어워즈 with 업비트’가 대만 타이베이 돔에서 개최됐다. K팝 시상식 최초로 타이베이 돔에서 열린 이번 행사는 40주년을 맞아 의미를 더했다. 이날 시상식의 사회는 가수 성시경과 배우 문가영이 맡았다. 10일 오후 6시 30분(한국시간) ‘제40회 골든디스크어워즈 with 업비트’가 대만 타이베이 돔에서 개최됐다. K팝 시상식 최초로 타이베이 돔에서 열린 이번 행사는 40주년을 맞아 의미를 더했다. 이날 시상식의 사회는 가수 성시경과 배우 문가영이 맡았다. 지드래곤은 ‘HOME SWEET HOME’(feat. 태양, 대성)으로 디지털 음원 대상을 거머쥐었다. 지드래곤은 불참 속 영상으로 등장했다. 그는 “골든디스크어워즈가 올해 40주년이라는데 축하드린다”며 “올해 첫 상을 디지털 음원 대상으로 받게 돼 영광이라고 생각한다”고 소감을 전했다. 이어 “팬 여러분 감사드리고 새해 복 많이 받으시라”며 “올해는 빅뱅 멤버들과 함께 돌아오겠다”고 밝혀 이목을 집중시켰다. 사진=‘골든디스크어워즈’ 이예진 기자 leeyj0124@xportsnews.com ▶ 이동국, 오남매 앞 폭풍 오열…3년 전 딸 편지에 무너졌다 ▶ 충격 반전! 박나래, 여론 뒤집히나…前 매니저 거짓말 의혹 ▶ 황재균, 지연과 이혼 2년 만 새출발…갑작스런 은퇴 이유 밝혀 ▶ 김혜은, 유흥업소 종사자와 수개월 붙어 살아…깜짝 고백 ▶ 오승환, 낙상 사고 후 6년째 휠체어 \"나 못 움직이지\"…반전 근황 공개 ▶ '난임치료 중 응급실行' 서동주, 입양 언급 후…\"8~9월 이식\" 예고 ▶ '대상' 유재석이 든 레고 꽃다발, 화훼농가 뿔났다 \"업계에 상처 줘\" ▶ 김성환, 故 송대관에 10억 빌려준 후 '곤란'…\"괴로웠다\" ▶ 샤넬과 함께한 졸업식…'남편과 불화설' 슈, 중3 아들 졸업식 참석 ▶ '박찬민 딸' 박민하, 건국대 연기과 합격…\"입시학원도 안 다녔는데\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이 소식 듣고 깜짝 놀랐잖아요!",
        "content": "이웃님들! 어제 인터넷 기사 보다가 진짜 깜짝 놀랄 만한 소식을 접했어요. 바로 우리들의 영원한 아이돌, 지드래곤 씨가 '골든디스크어워즈'에서 디지털 음원 대상을 받으셨다는 거예요! 그것도 무려 40회차 골든디스크 시상식에서 말이죠. 와, 정말 대단하시죠? 그런데 말이에요, 제가 더 놀랐던 건 바로 지드래곤 씨가 영상으로 전한 소감이었어요. '올해는 빅뱅 멤버들과 함께 돌아오겠다'고요! 세상에… 이 말 듣는데 진짜 심장이 쿵쾅거리는 거 있죠? 이게 꿈인지 생시인지! 지디 오빠… 아니, 지드래곤 님이 다시 뭉쳐서 돌아온다니, 앞으로 우리 귀가 얼마나 호강할지 벌써부터 기대돼서 잠이 안 올 지경이에요. 혹시 이웃님들도 이 소식 듣고 저처럼 심장이 두근거리셨나요? 댓글로 함께 설렘을 나눠봐요!"
      },
      {
        "title": "골든디스크어워즈? 시상식이 왜 이렇게 핫해?",
        "content": "아니, 근데 이게 그냥 상을 받는 것만으로도 엄청난 일인데, 하필이면 40회 골든디스크어워즈에서 대상이라니! 정말 의미가 남다른 것 같아요. 다들 아시다시피 골든디스크어워즈는 우리나라에서 아주아주 유명하고 권위 있는 음악 시상식이잖아요. 원래는 국내에서 주로 열렸었는데, 이번에는 무려 대만 타이베이 돔에서 개최되었다고 하더라고요? K팝 시상식 최초로 해외에서 열리는 대규모 시상식이라니, 이것 자체만으로도 우리 K팝의 위상이 얼마나 높아졌는지 실감할 수 있는 대목이죠. 사회는 또 얼마나 화려했을까요? 가수 성시경 씨와 배우 문가영 씨가 함께 진행을 맡았다고 하니, 정말 눈과 귀가 즐거운 축제였을 것 같아요. 이런 역사적인 시상식에서 지드래곤 씨가 대상을 받으신 것도 정말 자랑스럽고요. 40주년이라는 의미 있는 숫자에, 첫 상을 디지털 음원 대상으로 받으셨으니 얼마나 기쁘셨을까요? 팬들 입장에서는 정말 감격 그 자체일 것 같아요."
      },
      {
        "title": "지드래곤, 'HOME SWEET HOME'으로 대상 받은 사연은?",
        "content": "이번에 지드래곤 씨가 디지털 음원 대상을 받은 곡이 바로 'HOME SWEET HOME'이라는 노래예요. 혹시 들어보신 분들 계신가요? 이 곡에는 태양 씨와 대성 씨도 피처링으로 참여했는데요, 와… 생각만 해도 눈물 나는 조합 아닌가요? 사실 이 기사를 보면서 제가 가장 궁금했던 부분 중 하나가 바로 이 'HOME SWEET HOME'이라는 곡이 어떤 곡일까였어요. 그래서 제가 열심히 찾아봤죠! 이 곡이 지드래곤 씨의 개인적인 감성과 메시지를 담고 있는 곡이라고 하더라고요. '집'이라는 공간을 통해 자신만의 안식처와 편안함을 노래하는 그런 느낌일까요? 여기에 태양 씨와 대성 씨의 보컬이 더해졌으니, 얼마나 감미롭고 뭉클했을지 상상이 가시나요? 아마 듣는 내내 우리 마음속 'HOME SWEET HOME'을 떠올리게 만드는 그런 마법 같은 노래가 아닐까 싶어요. 이번 대상 수상은 단순히 노래의 인기를 넘어, 지드래곤 씨의 음악적 깊이와 파급력을 다시 한번 증명하는 계기가 된 것 같아요. 진짜 '대상'이라는 타이틀이 아깝지 않은 무대였을 것 같네요."
      },
      {
        "title": "빅뱅 컴백, 진짜 가능한 이야기일까? (ft. 컴백 체크리스트)",
        "content": "자, 이제 가장 중요한 이야기죠! 바로 '올해 빅뱅과 함께 돌아오겠다'는 지드래곤 씨의 발언이에요. 이 말 한마디에 수많은 팬들이 환호성을 질렀을 텐데요, 그래서 저도 한번 심도 있게 분석해봤습니다! 과연 빅뱅이 올해 정말로 컴백할 수 있을까요? 일단 멤버들의 군 복무 문제는 해결된 상황이고, 각자의 활동도 활발하게 이어지고 있잖아요. 지드래곤 씨는 솔로 활동과 더불어 이번 골든디스크 시상식에서의 발언으로 컴백 의지를 확고히 보여주셨고, 태양 씨와 대성 씨 역시 지드래곤 씨의 신곡에 참여하며 끈끈한 의리를 과시했죠. 마지막으로 승리 씨의 활동 재개 여부에 따라 완전체 컴백의 가능성이 좀 달라질 수 있겠지만… 분명한 건, 지드래곤 씨가 직접 언급했다는 사실만으로도 우리는 희망을 가져볼 만하다는 거예요! 만약 정말 컴백한다면, 어떤 컨셉으로 돌아올까요? 예전의 파격적인 스타일일지, 아니면 좀 더 성숙하고 깊어진 음악일지? 벌써부터 상상만으로도 짜릿하네요! 여러분은 빅뱅의 컴백에 대해 어떻게 생각하시나요? 댓글로 여러분의 기대감을 마구마구 보여주세요!"
      },
      {
        "title": "솔직한 후기: 다시 한번, 빅뱅을 응원합니다!",
        "content": "솔직히 말하면, 저는 이 뉴스 보자마자 눈물 찔끔했어요. 빅뱅이라는 이름만 들어도 가슴이 벅차오르는 팬이거든요. 물론 중간에 여러 힘든 일들도 있었고, 멤버들 각자의 길을 응원하면서도 완전체 빅뱅을 너무나 그리워했어요. 그런데 이렇게 지드래곤 씨가 직접 '올해 빅뱅과 함께 돌아오겠다'고 말씀해주시니, 이게 진짜 현실인가 싶을 정도로 감격스럽더라고요. 물론 컴백이라는 게 쉬운 결정은 아닐 테고, 여러 가지 준비 과정이 필요하겠지만, 이렇게 직접 의지를 보여주셨으니 우리는 믿고 기다려주면 되지 않을까요? 저는 앞으로 지드래곤 씨의 행보를 누구보다 열심히 응원할 거고, 빅뱅이 다시 한번 무대에 서서 멋진 음악을 들려줄 그날을 손꼽아 기다릴 거예요. 우리 이웃님들도 저와 함께 빅뱅의 새로운 시작을 응원해주실 거죠? 댓글로 '빅뱅 컴백 응원해요!'라고 외쳐주시면 제가 얼마나 힘이 날지 몰라요! 다음에는 더 신나는 소식으로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00091?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#빅뱅",
      "#골든디스크어워즈",
      "#GD",
      "#KPOP",
      "#음악",
      "#컴백",
      "#아이돌"
    ]
  },
  {
    "type": "ent",
    "title": "션, ♥정혜영 쏙 빼닮은 미모의 막내딸 공개…\"주위에서 배우시키라고 해\"[전참시][별별TV]",
    "newTitle": "정혜영 붕어빵 막내딸, 배우 데뷔 가능성은?",
    "article": "[스타뉴스 | 김정주 기자] /사진= MBC 예능 프로그램 '전지적 참견시점'(이하 '전참시') 가수 션이 막내딸의 연예계 진출에 대해 긍정적인 입장을 보였다. 10일 방송된 MBC 예능 프로그램 '전지적 참견시점'(이하 '전참시')에는 방학을 맞은 딸 추사랑과 함께 한국에 온 야노 시호의 모습이 그려졌다. 이날 션은 \"네 아이의 미래에 대해 서로 이야기한 적 있느냐\"는 MC 송은이의 질문에 \"첫째는 미술을 하고 있으니까 나중에 본인의 브랜드를 만들고 싶다고 한다\"라고 밝혀 시선을 모았다. /사진= MBC 예능 프로그램 '전지적 참견시점'(이하 '전참시') 그는 \"둘째도 미술을 좋아한다. 근데 막내는 혜영이를 줄여 놓은 것처럼 생겼다\"라고 말해 현장을 술렁이게 했다. 이에 MC진은 \"배우 시킬 생각은 없느냐\"라고 물었고, 션은 \"주위에서 그런 얘기를 많이 한다. 얘는 뭔가 시켜야 한다고 하더라\"라고 답했다. 한편 션은 지난 2004년 배우 정혜영과 결혼해 슬하에 하음 양(20), 하랑 군(19), 하율 군(17), 하엘 양(15)을 두고 있다. 김정주 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · 조윤희 9세 딸, 갈수록 '父 이동건 얼굴 키' 붕어빵..숨길 수 없는 DNA · '故 안성기 아들' 안다빈 씨, 父 생전 편지 낭독..영결식 눈물바다 [스타현장] · \"손바닥만한 팬티 입고 상의 탈의\"..광희, 박나래 사태 이어 또 예언 [스타이슈] · \"어느덧 5년..\" 이혜성, 직접 밝힌 안타까운 소식 · '김지민♥' 김준호, 해외서 파격 노출..\"경범죄로 체포될 듯\" · 야노 시호, 17번째 결혼 기념일 안 챙긴 추성훈에 서운 \"너무해\"[전참시] · 유재석, 21번째 대상 회식 쐈는데..\"허경환은 불참\" 제 2의 프로불참러 [놀면 뭐하니] · '161cm·41kg' 지민, AOA 탈퇴 후 근황..파격 노출 란제리룩 · 신봉선, '11kg 감량' 다이어트 루틴 공개..\"아이유 같아\" · \"나도 참 나쁜놈\"..전현무, 박나래·키 하차 '나혼산'서 소신 발언 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 션-정혜영 부부 막내딸 미모 실화인가요?",
        "content": "이웃님들! 어제 뉴스 보셨어요? 가수 션 씨랑 배우 정혜영 씨 딸이 공개됐는데, 진짜 입이 떡 벌어질 정도로 예쁘더라고요. 딱 엄마인 정혜영 씨를 쏙 빼닮았는데, 너무 예뻐서 보는 사람마다 연예인 시키라고 난리라고 하더라고요. 저도 솔직히 보자마자 '와, 얘는 진짜 연예인 해야겠다!' 싶었어요. 션 씨도 방송에서 '주위에서 시키라는 얘기를 많이 한다'고 하더라고요. 진짜 연예계에서 핫한 비주얼이잖아요. 저도 예전부터 션, 정혜영 부부 너무 좋아했는데, 아이들까지 이렇게 주목받으니 괜히 제가 다 뿌듯한 거 있죠? 앞으로 이대로만 자라면 진짜 대한민국을 뒤흔들 만한 미모의 스타가 탄생할지도 모르겠어요. 이 막내딸, 이름이 하엘 양이라고 하더라고요. 벌써부터 팬들이 생길 것 같은 느낌이에요. 우리 이웃님들은 어떻게 생각하세요? 이대로 배우로 데뷔하는 거, 찬성인가요, 반대인가요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "션, 정혜영 부부 '금쪽같은' 네 아이들 공개!",
        "content": "여러분, 션 씨와 정혜영 씨 하면 워낙 잉꼬부부로 유명하잖아요. 결혼해서 벌써 네 명의 아이를 키우고 있다는 사실, 다들 알고 계셨나요? 첫째부터 막내까지, 정말 알찬 가족을 꾸리고 계신데요. 첫째는 하음이로, 지금 미술을 전공하면서 자신만의 브랜드를 만들고 싶다는 꿈을 키우고 있다고 해요. 와, 벌써부터 자기 꿈이 뚜렷하다니 정말 대견하죠? 둘째 하랑이도 미술을 좋아한다고 하고요. 그리고 셋째 하율이, 넷째 하엘이가 이번에 공개된 막내딸이에요. 막내딸 하엘이는 '정혜영을 줄여 놓은 것처럼 생겼다'는 말이 나올 정도로 엄마를 쏙 빼닮은 미모를 자랑한다고 하니, 진짜 궁금하지 않으세요? 션 씨는 아이들 각자의 재능과 꿈을 존중해주고 응원해주는 모습이 정말 인상 깊었어요. 특히 막내딸 하엘이에 대한 주변의 관심이 뜨거운 만큼, 션 씨의 고민도 이해가 가더라고요. 네 아이들의 미래를 어떻게 그려나가실지, 앞으로도 계속 응원하게 될 것 같아요."
      },
      {
        "title": "막내딸 하엘, '배우' 데뷔 가능성 얼마나 될까요?",
        "content": "뉴스에서 션 씨가 막내딸 하엘이에 대해 언급한 부분을 들으면서, 저도 모르게 '만약에 정말 데뷔한다면?' 하는 상상을 하게 되더라고요. 주변에서 '배우 시키라'는 말이 많다는 건, 그만큼 하엘이의 비주얼이 뛰어나다는 증거겠죠? 예를 들어, 만약 하엘이가 배우로 데뷔한다면, 드라마나 영화에서 어떤 역할을 맡으면 잘 어울릴까 하는 생각도 들었어요. 귀여운 여동생 역할? 아니면 톡톡 튀는 신인 배우? 상상만 해도 너무 설레는데요. 션 씨가 방송에서 '네 아이들의 미래에 대해 서로 이야기한 적 있느냐'는 질문에 첫째는 본인의 브랜드를 만들고 싶어 하고, 둘째도 미술을 좋아한다고 답했는데, 유독 막내딸에 대한 질문에 '혜영이를 줄여 놓은 것처럼 생겼다'고 콕 집어 말할 정도면, 정말 남다른 끼와 외모를 가진 건 틀림없는 것 같아요. 연예인 2세들이 데뷔하는 경우가 종종 있잖아요. 그런 것처럼 하엘이도 그 재능을 살려 새로운 분야에 도전하게 될지, 정말 귀추가 주목되는 부분이에요."
      },
      {
        "title": "나만의 '끼' 살리는 법, 우리 아이도 스타가 될 수 있을까?",
        "content": "이번 션, 정혜영 부부의 막내딸 하엘이 이야기를 보면서, 문득 '우리 아이에게도 숨겨진 재능이 있지 않을까?' 하는 생각이 들더라고요. 아이들이 가진 다양한 재능을 어떻게 발견하고 키워줘야 할지 막막할 때가 있잖아요. 션 씨가 네 아이들 각자의 꿈을 존중해주고 응원하는 모습이 정말 인상 깊었는데요. 우리 아이들의 '끼'를 발견하고 살려주는 첫걸음은, 무엇보다 아이가 좋아하는 것에 귀 기울여주는 것부터 시작하는 것 같아요. 예를 들어, 만약 우리 아이가 그림 그리기를 좋아한다면, 다양한 미술 도구를 사주거나 미술 학원에 다니게 해서 재능을 키워줄 수 있겠죠. 또, 노래 부르기를 좋아한다면, 함께 노래방에 가거나 집에서 신나게 노래를 부르며 스트레스를 풀게 해줄 수도 있고요. 중요한 건 아이가 '억지로' 하는 것이 아니라 '재미있어서' 하는 활동을 찾도록 도와주는 거예요. 션 씨처럼 아이들의 꿈을 진심으로 응원하고 지지해주는 부모님의 역할이 정말 중요하답니다. 혹시 우리 이웃님들 중에서 자녀의 특별한 재능을 발견하고 키워주신 경험이 있다면, 댓글로 공유해주시면 정말 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 션, 정혜영 부부의 막내딸 하엘이 소식 들으면서 정말 시간 가는 줄 몰랐어요. 이렇게 예쁜 아이를 보니까, 저도 모르게 저의 어린 시절이나 제 아이의 미래에 대한 생각까지 하게 되더라고요. 션 씨가 방송에서 '주위에서 배우 시키라고 한다'는 말을 할 때, '아, 진짜 눈으로 직접 봐야 얼마나 예쁜지 알 수 있겠구나!' 싶었어요. 연예인 2세들이 연예계에 데뷔하는 경우도 많고, 또 각자의 분야에서 성공하는 모습도 많이 보잖아요. 하엘이도 만약 연예계에 데뷔한다면, 분명 션, 정혜영 부부처럼 멋진 활동을 보여줄 수 있을 것 같다는 생각이 들어요. 앞으로 하엘이가 어떤 모습으로 성장할지, 그리고 어떤 꿈을 꾸게 될지 정말 기대되는데요. 저 개인적으로는, 아이가 행복하게 자신의 재능을 발휘하는 쪽으로 나아가는 게 가장 중요하다고 생각해요. 부디 하엘이도 행복한 길을 잘 찾아가기를 응원할게요! 우리 이웃님들도 혹시 아이의 재능이나 미래에 대해 고민이 있다면, 오늘 포스팅이 작은 도움이 되었으면 좋겠어요. 우리 모두 아이들의 꿈을 응원해주는 멋진 부모가 되어봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00134?mid=n1008",
    "hashTag": [
      "#션",
      "#정혜영",
      "#하엘",
      "#연예인2세",
      "#배우데뷔",
      "#스타키즈",
      "#육아",
      "#가족"
    ]
  },
  {
    "type": "ent",
    "title": "5시간 30분만 변우석 등장, 제니 '대상'…\"얼굴이 엉망, 올해 10주년\" 땀 범벅+숨 찬 소감 [2026 골든디스크]",
    "newTitle": "골든디스크 시상식: 제니 대상 수상과 변우석의 훈훈한 등장!",
    "article": "(엑스포츠뉴스 이예진 기자) 제니가 '골든디스크어워즈' 아티스트 대상을 받았다. 10일 오후 6시 30분(한국시간) ‘제40회 골든디스크어워즈 with 업비트’가 대만 타이베이 돔에서 개최됐다. K팝 시상식 최초로 타이베이 돔에서 열린 이번 행사는 40주년을 맞아 의미를 더했다. 이날 시상식의 사회는 가수 성시경과 배우 문가영이 맡았다. 문가영이 대상 발표를 앞두고 분위기를 끌어올렸다. 문가영은 “2025년 발매된 곡이 15만 곡이 넘는다”며 “그중 단 한 곡만이 디지털 음원 대상이라는 단 하나의 노래가 된다”고 설명했다. 이어 “아티스트 대상, 디지털 음원 대상의 주인공이 누구일지 궁금하다”고 기대감을 더했다. 이어 시상자로 배우 변우석이 무대에 등장했다. 변우석은 “축제의 한가운데 와 있다는 게 실감이 난다. 끝까지 큰 함성 부탁드린다”며 “처음 방문하게 됐는데 어릴 때부터 보던 시상식에 시상자로 참석하게 돼 영광이다. 40주년이라 더 뜻깊다”고 소감을 밝혔다. 또한 변우석은 “직접 와보니 평소에 듣던 음악들이 얼마나 큰 힘을 갖고 있는지 다시 한번 느끼게 된다”며 “저 역시 K팝을 사랑하는 사람으로 무대 하나하나를 지켜봤다. 무대를 준비하기까지 얼마나 연습했을지 조금이나마 짐작할 수 있었고, 그 열정에 큰 감동을 받았다. 큰 박수를 보내드리고 싶다”고 전했다. 이후 변우석은 “제가 시상할 부문은 최고의 아티스트에게 주어지는 상, 아티스트 대상”이라며 “차트에 새겨진 기록을 넘어 잊지 못할 감동을 선사한 분이 누가 될지 궁금하다”고 말한 뒤 ‘제40회 골든디스크어워즈’ 아티스트 대상 수상자로 제니를 호명했다. 무대에 오른 제니는 “무대를 막 마치고 내려와서 준비한 말을 할 수 있을지 모르겠다”며 “저한테 이렇게 큰 상을 주신 골든디스크에 감사드린다”고 인사했다. 이어 “저희가 데뷔한 지 올해로 10주년이 되는 해”라며 “이렇게 달려오면서 제 꿈에 가까워진 것 같아 너무 행복하다”고 소감을 전했다. 또한 제니는 “이 자리에 올 수 있게 고생해주신 모든 스태프분들, 가족들, 함께 땀 흘려준 댄서분들께도 감사드린다”며 “국내 시상식은 오랜만이라 잘하고 싶었는데, 디렉터분들이 무대를 만들어주셔서 너무 감사하다”고 전했다. 이어 “팬 여러분께도 무한한 감사 인사를 드린다. 너무 뿌듯하고 감사하다”며 “블링크 너무 사랑한다”고 애정을 드러냈다. 끝으로 제니는 “침착하게 하고 싶은데 땀도 많이 나서 얼굴이 엉망”이라며 웃은 뒤 “팬 여러분 정말 감사하다. 멋진 음악하는 제니가 되겠다”고 덧붙였다. 사진= ‘제40회 골든디스크어워즈 with 업비트’ 이예진 기자 leeyj0124@xportsnews.com ▶ 이동국, 오남매 앞 폭풍 오열…3년 전 딸 편지에 무너졌다 ▶ 충격 반전! 박나래, 여론 뒤집히나…前 매니저 거짓말 의혹 ▶ 황재균, 지연과 이혼 2년 만 새출발…갑작스런 은퇴 이유 밝혀 ▶ 김혜은, 유흥업소 종사자와 수개월 붙어 살아…깜짝 고백 ▶ 오승환, 낙상 사고 후 6년째 휠체어 \"나 못 움직이지\"…반전 근황 공개 ▶ '난임치료 중 응급실行' 서동주, 입양 언급 후…\"8~9월 이식\" 예고 ▶ '대상' 유재석이 든 레고 꽃다발, 화훼농가 뿔났다 \"업계에 상처 줘\" ▶ 김성환, 故 송대관에 10억 빌려준 후 '곤란'…\"괴로웠다\" ▶ 샤넬과 함께한 졸업식…'남편과 불화설' 슈, 중3 아들 졸업식 참석 ▶ '박찬민 딸' 박민하, 건국대 연기과 합격…\"입시학원도 안 다녔는데\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 혹시 어제 '골든디스크어워즈' 시상식 소식 들으셨어요?",
        "content": "세상에, 진짜 어떻게 이런 일이! 어제 저녁부터 제 주변이 온통 난리통이었거든요. 바로 '골든디스크어워즈' 시상식 때문이었어요. 특히 대만 타이베이 돔에서 K팝 시상식 최초로 열렸다는 소식에 저부터도 깜짝 놀랐지 뭐예요! 40주년이라니, 정말 역사적인 순간에 우리가 함께할 수 있다는 게 얼마나 행운이에요? 저는 뉴스 보자마자 '와, 이거 완전 대박 사건인데?' 싶어서 바로 여러분께 소식을 전해드리고 싶더라고요. 시상식 사회를 성시경 씨랑 문가영 씨가 맡았다는 것도 되게 신선했어요. 특히 문가영 씨가 막 분위기를 뜨겁게 달구는데, \"2025년에 나온 노래만 15만 곡이 넘는다니, 그중에 딱 한 곡만 대상이라니!\" 이러는데 진짜 긴장감이 최고조로 올라가는 거 있죠? 과연 어떤 스타가 영광스러운 대상을 차지하게 될지, 저도 모르게 손에 땀을 쥐게 되더라고요. 여러분은 누가 받을 거라고 예상하셨나요?"
      },
      {
        "title": "변우석 등장에 여심 '쿵'! 40주년 골든디스크, K팝 역사에 한 획을 긋다",
        "content": "아니, 근데 여기서 또 반전이 있는 거 있죠? 시상자로 배우 변우석 씨가 등장했는데, 등장하는 순간 제 주변 여성분들 전부 비명 지를 뻔했어요! (저도 포함요... 헤헷) 변우석 씨가 \"축제의 한가운데 와 있다는 게 실감이 난다. 끝까지 큰 함성 부탁드린다\"고 하는데, 와... 목소리 자체가 막 설렘 그 자체더라고요. 어릴 때부터 보던 시상식에 시상자로 참석하게 되셨다니, 얼마나 감회가 새로우셨을까요? 게다가 40주년이라니, 정말 의미가 깊은 자리였을 거예요. 변우석 씨가 \"직접 와 보니 평소에 듣던 음악들이 얼마나 큰 힘을 갖고 있는지 다시 한번 느끼게 된다\"고 하셨는데, 저도 완전 공감했어요. 음악이라는 게 정말 시공간을 초월해서 우리에게 큰 위로와 감동을 주잖아요. K팝을 사랑하는 한 사람으로서, 무대 하나하나에 쏟아지는 아티스트들의 열정과 노력에 정말 큰 박수를 보내고 싶다는 말씀에 저도 덩달아 감동했답니다. 변우석 씨 덕분에 시상식이 더욱 풍성하고 특별하게 느껴졌어요. 역시 괜히 대세 배우가 아니죠?"
      },
      {
        "title": "제니, '아티스트 대상' 수상! 10년 활동의 값진 결실에 눈물 글썽",
        "content": "자, 이제 대망의 아티스트 대상 발표 시간인데요! 변우석 씨가 \"최고의 아티스트에게 주어지는 상, 아티스트 대상\"이라며 운을 떼는데, 이때부터 심장이 쫄깃쫄깃해졌어요. 차트에 새겨진 기록을 넘어 잊지 못할 감동을 선사한 분이 과연 누구일지! 그리고 마침내! 제니 씨가 '제40회 골든디스크어워즈' 아티스트 대상 수상자로 호명되는 순간, 저는 환호성을 질렀답니다! 제니 씨가 무대를 막 마치고 내려와서 떨리는 목소리로 \"무대를 할 수 있을지 모르겠다\"며 \"이렇게 큰 상을 주신 골든디스크에 감사드린다\"고 인사를 전하는데, 얼마나 뭉클하던지요. 특히 \"저희가 데뷔한 지 올해로 10주년이 되는 해인데, 이렇게 달려오면서 제 꿈에 가까워진 것 같아 너무 행복하다\"는 말에는 제가 다 눈물이 글썽이더라고요. 10년이라는 시간 동안 얼마나 많은 노력과 열정을 쏟아부었을지, 감히 짐작도 안 가거든요. 제니 씨가 흘리는 감동의 눈물은 단순한 수상의 기쁨을 넘어, 지금까지 걸어온 길에 대한 축복이자 앞으로 나아갈 길에 대한 희망처럼 느껴졌어요."
      },
      {
        "title": "땀범벅 제니의 진심, 팬들을 향한 감사와 앞으로의 다짐",
        "content": "제니 씨가 수상 소감을 이어가는데, \"이 자리에 올 수 있게 고생해주신 모든 스태프분들, 가족들, 함께 땀 흘려준 댄서분들께도 감사하다\"고 잊지 않고 모두에게 감사 인사를 전하는 모습이 정말 인상 깊었어요. 국내 시상식은 오랜만이라 잘하고 싶었는데, 디렉터분들이 무대를 멋지게 만들어주셔서 너무 감사하다는 말에도 프로페셔널함이 느껴졌죠. 무엇보다 제니 씨가 팬들을 향해 \"블링크 너무 사랑한다\"고 애정을 듬뿍 표현하는 순간, 저는 제니 씨를 얼마나 사랑하는지 다시 한번 깨달았어요. 마지막으로 \"침착하게 하고 싶은데 땀도 많이 나서 얼굴이 엉망\"이라며 웃는 모습마저도 너무 사랑스럽더라고요. (저도 땀범벅될 때 많은데... 제니 씨는 그래도 예쁘네요! 에헤헤) \"팬 여러분 정말 감사하다. 멋진 음악하는 제니가 되겠다\"는 마지막 말에는 제니 씨의 진심과 앞으로 보여줄 음악에 대한 기대감이 가득 담겨 있었어요. 팬으로서 이보다 더 기쁘고 든든한 말은 없겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '골든디스크어워즈' 시상식을 보면서 정말 많은 감동과 에너지를 얻었어요. 제니 씨의 대상 수상은 단순히 한 명의 아티스트가 받은 상이 아니라, 10년 동안 끊임없이 노력하고 성장해온 시간들에 대한 값진 인정이라고 생각해요. 변우석 씨의 진솔한 소감 역시 음악이라는 예술이 우리 삶에 얼마나 큰 영향을 미치는지 다시 한번 느끼게 해줬고요. 앞으로 제니 씨가 어떤 멋진 음악으로 또다시 우리를 놀라게 할지 정말 기대돼요. 저도 제니 씨처럼 어떤 일이든 10년 이상 꾸준히 노력하면 꼭 꿈에 가까워질 수 있다는 걸 믿고 싶어요. 여러분도 혹시 지금 힘든 시간을 보내고 계시다면, 제니 씨의 10주년 수상 소식을 떠올리면서 조금만 더 힘내보는 건 어떨까요? 우리 모두 각자의 자리에서 빛나는 별이 될 수 있을 거예요! 앞으로도 저는 제니 씨와 K팝을 응원하며, 여러분과 소통하는 즐거움을 계속 이어갈게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00072?mid=n1008",
    "hashTag": [
      "#골든디스크어워즈",
      "#제니",
      "#블랙핑크",
      "#변우석",
      "#K팝",
      "#시상식",
      "#대상",
      "#음악"
    ]
  },
  {
    "type": "ent",
    "title": "야노시호 \"남자친구 필요하다\" 솔직 발언 \"남편은 너무 바빠\" ('전참시')",
    "newTitle": "추성훈 아내 야노시호, '남자친구 필요' 농담? 진심 담긴 속마음 공개",
    "article": "&lt;방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=배송문 기자] 야노시호가 남자친구가 필요하다는 폭탄발언을 했다. 10일 방송된 MBC 예능 ‘전지적 참견 시점’에서는 야노시호의 한국 일정이 공개됐다. 이날 야노시호는 “‘전참시’에 추성훈이 출연한 적이 있는데 알고 있느냐”는 질문에 잠시 망설이다가 “모른다”고 답해 현장을 웃음바다로 만들었다. 이에 전현무는 “추성훈 씨와 방송을 시작하면 늘 야노시호 씨가 어디 있느냐고 묻는데, 그때마다 모른다고 하더라”고 덧붙여 웃음을 더했다. 웃음 섞인 대화 속에서 가족에 대한 속내도 자연스럽게 흘러나왔다. 야노시호는 “추성훈은 한국에 있어야 하고, 사랑이는 학교 때문에 일본에 있어야 해서 저는 일본에 있다”며 현재 가족이 함께 지내지 못하는 상황을 설명했다. 이어 “셋이 같이 살고 싶다”고 말해 현실적인 사정 속 아쉬움을 전했다. 이후 방송에서는 바쁜 일정 속에서도 배움을 멈추지 않는 야노 시호의 일상이 그려졌다. 야노 시호는 딸 추사랑과 나란히 앉아 화상 통화를 통해 한국어 수업을 듣는 모습을 공개해 눈길을 끌었다. 야노시호의 매니저는 “최근 한국 활동이 늘면서 한국어 스케줄도 함께 늘었다”며 “일본에 있을 때는 물론, 해외 일정 중에도 시간이 나면 랜선으로 꾸준히 한국어 레슨을 받고 있다”고 전했다. 한국 생활에 대한 애정과 노력은 일상 속에서도 자연스럽게 드러났다. 수업 중 야노 시호는 한국어 선생님과 일상적인 대화를 이어가며 차분히 질문에 답했고, 추사랑 역시 옆에서 적극적으로 수업에 참여해 훈훈한 분위기를 자아냈다. 특히 모녀는 최근 다녀온 런던 여행 이야기를 소재로 대화를 나눴다. 추사랑은 친구 유토 군이 런던에서 유학 중이라 방문하게 됐다고 또박또박 설명해 감탄을 자아냈다. 수업 도중 선생님이 “요즘 한국말 공부를 했느냐”고 묻자 야노시호는 “안 했다. 같이 말할 한국 사람이 없다”고 솔직하게 답했다. 이어 그는 “그래서 남자친구가 필요하다”고 말해 스튜디오를 단숨에 술렁이게 했다. 예상치 못한 발언에 모두가 놀란 가운데, 야노시호는 곧바로 웃으며 농담임을 밝혔다. 그는 “남편이 너무 바쁘다. 지금 뭐 하냐고 물으면 ‘바쁘다’고 말하고 바로 끊는다”며 추성훈의 바쁜 일정을 언급해 웃음을 자아냈다. 한편, 야노시호는 1976년생으로 올해 49세다. 그는 2009년 격투기 선수 추성훈과 결혼해 2011년 딸 추사랑을 출산했다. 최근에는 개인 유튜브 채널을 통해 가족의 일상과 근황을 전하며 팬들과 소통하고 있다. /songmun@osen.co.kr [사진] MBC ‘전지적 참견 시점’ 방송화면 캡처 [관련기사] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ \"차안 성행위까지\"..박나래 폭로 점입가경→새해에도 진흙탕 싸움ing [핫피플] ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ 김남일, 김보민과 결혼 19년만에 이혼? “헤어져” 폭탄 선언(‘뭉찬4’) ☞ ‘팬 폭행 방관’ 제시, 말 없이 올린 사진 한 장…더 파격적인 피지컬 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 야노시호 씨가 '남자친구 필요' 발언을 했다고요?",
        "content": "이웃님들, 어제 TV 보다가 진짜 깜짝 놀랄 만한 소식을 들었지 뭐예요? 바로 추성훈 선수 아내로 유명한 모델 야노시호 씨가 ‘전지적 참견 시점’에 나와서 ‘남자친구가 필요하다’는 솔직한 발언을 했다는 거예요! 처음에는 다들 농담이겠거니 하고 웃으셨겠지만, 그 속에 담긴 이야기들을 자세히 들어보니 이게 그냥 웃어넘길 이야기가 아니더라고요. 우리 이웃님들도 가족 때문에 각자 떨어져 지내거나, 배우자가 너무 바빠서 소통이 부족하다고 느낄 때가 있으시잖아요? 야노시호 씨의 이야기가 바로 우리 이야기 같아서 더 귀 기울이게 되더라고요. 그래서 오늘은 이 흥미로운 발언의 배경과 야노시호 씨가 왜 그런 말을 했는지, 그리고 이를 통해 우리가 얻을 수 있는 꿀팁까지 자세히 알아보려고 해요. 혼자라고 느껴질 때, 혹은 소통의 어려움을 느낄 때 어떻게 하면 좋을지 함께 고민해보면 좋겠어요. 그럼, 저와 함께 야노시호 씨의 솔직한 속마음 속으로 들어가 보실까요?"
      },
      {
        "title": "왜 '남자친구'가 필요하다는 말이 나왔을까요? 가족들의 뿔뿔이 흩어진 현실",
        "content": "기사를 꼼꼼히 읽어보니, 야노시호 씨가 '남자친구 필요'라는 발언을 하게 된 데에는 여러 가지 이유가 있었어요. 제일 큰 이유는 바로 가족들이 함께 시간을 보내지 못한다는 현실 때문이었죠. 우리 추성훈 선수야 한국에서 격투기 관련 활동을 많이 하시니까 한국에 머무는 시간이 길다고 해요. 그런데 우리 사랑이는 학교 때문에 일본에 있어야 하고, 야노시호 씨도 일본에서 주로 활동하니까 사실상 세 식구가 같이 살기가 어려운 상황이라고요. 이렇게 떨어져 지내다 보면 자연스럽게 외로움도 느끼고, 특히나 배우자와의 소통이 줄어들 수밖에 없잖아요. 야노시호 씨가 '셋이 같이 살고 싶다'고 말하는 대목에서 얼마나 애틋한 마음이 느껴지던지요. ‘남자친구가 필요하다’는 말은 어쩌면 그런 답답하고 외로운 마음을 유머러스하게 표현한 것일 수도 있겠다는 생각이 들었어요. 남편인 추성훈 씨가 너무 바빠서 자주 통화도 어렵고, '지금 뭐 하냐'고 물으면 '바쁘다'고만 하고 바로 끊어버린다는 이야기까지 나왔거든요. 이걸 들으니까 정말 배우자가 아무리 사랑해도 서로의 일상에 깊이 관여하기 어렵다는 현실이 팍팍하게 느껴지더라고요."
      },
      {
        "title": "바쁜 와중에도 한국어 공부를 놓지 않는 이유, 그리고 '남자친구' 농담의 진짜 의미",
        "content": "야노시호 씨는 바쁜 스케줄 속에서도 끊임없이 배우고 성장하는 모습을 보여주더라고요. 특히 딸 추사랑 양과 함께 한국어 수업을 듣는 모습은 정말 인상 깊었어요. 얼마 전 런던 여행 이야기도 한국어로 이야기 나누는 걸 보니까, 한국에서의 활동을 정말 진지하게 생각하고 있다는 걸 알 수 있었죠. 매니저분 말씀처럼 한국 활동이 늘어나면서 한국어 스케줄도 함께 늘어났다고 하니, 이런 노력들이 다 한국을 향한 애정 때문이 아닐까 싶어요. 그런데 한국어 수업 중에 선생님이 '요즘 한국말 공부를 했느냐'고 묻자, 야노시호 씨가 '안 했다. 같이 말할 한국 사람이 없다'고 솔직하게 대답하면서 '그래서 남자친구가 필요하다'고 말한 거예요. 이 말을 듣는 순간, 제 귀를 의심했어요. 그런데 곧바로 농담이라며 웃으시더라고요. 하지만 저는 이 발언 속에 한국에 대한 애정과 더불어, 가족과의 소통 부재에서 오는 외로움, 그리고 '이야기 나눌 사람'에 대한 갈증이 녹아있다고 느꼈어요. 우리도 가끔은 격의 없이 이런저런 이야기를 나눌 수 있는 상대가 간절할 때가 있잖아요. 꼭 연인이 아니더라도, 친구든, 동료든, 마음 터놓고 이야기할 수 있는 사람이 얼마나 소중한지 새삼 느끼게 해주는 대목이었답니다."
      },
      {
        "title": "소통 단절 위기? 우리 가족은 안 그러려면 어떻게 해야 할까?",
        "content": "야노시호 씨의 이야기처럼, 배우자가 너무 바쁘거나, 각자 사는 곳이 달라지면서 소통이 단절될까 봐 걱정되시는 분들 많으시죠? 저도 우리 이웃님들께 몇 가지 꿀팁을 드리고 싶어요. 첫째, '정기적인 소통 시간'을 가지세요. 거창하지 않아도 괜찮아요. 하루 10분이라도 서로의 하루에 대해 이야기 나누는 시간을 정해보는 거예요. 둘째, '함께 할 수 있는 취미'를 찾아보세요. 야노시호 씨와 추사랑 양이 한국어 공부를 하듯, 부부가 함께 즐길 수 있는 무언가를 같이 해보는 거죠. 영화 보기, 요리하기, 산책하기 등등 무엇이든 좋아요. 셋째, '서로의 시간을 존중'해 주세요. 배우자가 바쁘다면, 그 시간을 응원해주고 묵묵히 기다려주는 것도 중요해요. 그리고 그 시간을 자기 계발이나 자신만의 시간을 보내는 데 활용하는 것도 좋겠죠. 마지막으로, '솔직하게 표현'하는 연습을 하세요. 야노시호 씨처럼 농담처럼이라도 '오늘 좀 외롭네', '당신과 이야기하고 싶어'라고 말하는 용기가 필요해요. 이런 작은 노력들이 쌓여서 소통의 단절을 막고 끈끈한 관계를 유지하는 데 큰 도움이 될 거랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 야노시호 씨의 발언을 보면서, 정말 많은 생각이 들었어요. '남자친구 필요'라는 말은 사실 우리가 일상에서 느끼는 외로움이나 소통의 갈증을 가장 솔직하게 표현한 한마디가 아니었을까 싶어요. 배우자가 아무리 좋더라도, 혹은 가족이 아무리 소중하더라도, 각자의 삶 속에서 느끼는 공허함은 채워지기 어렵다는 걸 다시 한번 느꼈어요. 앞으로 저도 우리 남편에게, 또 주변 사람들에게 더 많은 관심과 소통을 하려고 노력해야겠어요. 특히 바쁘다는 핑계로 서로에게 소홀해지지 않도록, 오늘 야노시호 씨가 보여준 용기 있는 표현처럼, 제 마음을 솔직하게 이야기하는 연습을 꾸준히 해야겠다고 다짐했습니다. 우리 이웃님들도 혹시 비슷한 고민을 하고 계시다면, 오늘 제가 드린 꿀팁들을 한번 실천해보시는 건 어떨까요? 우리 모두 마음을 터놓고 이야기할 수 있는 든든한 '남자친구' (혹은 '여자친구'!) 같은 존재가 옆에 있다는 걸 잊지 마세요! 여러분은 오늘 어떤 이야기를 나누고 싶으신가요? 댓글로 자유롭게 나눠주시면 저도 열심히 소통할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00138?mid=n1008",
    "hashTag": [
      "#야노시호",
      "#추성훈",
      "#추사랑",
      "#전지적참견시점",
      "#부부소통",
      "#가족관계",
      "#외로움",
      "#한국어공부"
    ]
  },
  {
    "type": "ent",
    "title": "종영 '모범택시3' 이제훈, 최종 빌런 김종수 처단 성공 [종합]",
    "newTitle": "드라마 '모범택시3' 속 현실 공감 빌런, 이제훈의 통쾌한 복수극",
    "article": "(엑스포츠뉴스 오수정 기자) '모범택시3'에서 이제훈이 최종 빌런 김종수를 처단하는데 성공했다. 10일 방송된 SBS 금토드라마 '모범택시3' 최종회에서는 전쟁을 일으키려고 했던 오원상(김종수 분)의 계획을 무산시키고 그를 처단하는 김도기(이제훈)의 모습이 그려졌다. 이날 방송에서 유선아는 군에서 억울하게 당한 죽음의 진실이 밝혀졌다. 유선아는 군 상사들이 꾸미는 은밀한 계획에 대해 알게됐다. 이를 막기 위해 유선아는 상사의 명령에 불복하고 이들의 계획을 무산시키려 했다. 유선아는 대령에게 \"저희한테 뭐하려고 했는지 안다. 부하들 개죽음 만들어서 얻으려고 한건 뭐냐. 폭탄조끼 입혀서 뭐하려고 했냐고! 대답 못하면 당신들이 가져다 놓은 것 가지고 군검찰로 가겠다\"고 했다. 이에 대령은 \"그거 가지고 어차피 못 빠져나가. 잘 생각해. 좀 있으면 연금 나오잖아. 대대에서 잘리면 니 엄마 어떻게 살라고? 지금이라도 멈추면 없던 일로 해준다. 그만하자\"라고 설득했지만, 통하지 않았다. 유선아는 자신의 바디캠을 이용해 지금의 상황을 녹화해 새둥지에 숨겨뒀고, 이후 폭탄조끼가 있는 차에 몸을 싣고 스스로를 희생했다. 유선아가 숨겨둔 바디캠을 찾은 김도기는 죽음의 진실을 알고 분노했다. 김도기는 \"상식이 통하지 않는 이들에겐 상식적이지 않는 방법으로 대응하는 수밖에\"라면서 유선아를 죽음으로 몰고 간 이들을 향한 복수 설계에 들어갔다. 김도기는 윤서아 때문에 실패했던 그 작전을 훈련을 가장해 다시 시작하려는 것을 알게됐다. 그리고 그런 지시를 내리는 사람이 오원상이라는 것도 파악했다. 오원상이 꾸미는 일은 이러했다. 오원상은 군사분계선 최북단으로 군인들을 보내놓고 포탄을 쏴서 그 군인들을 다 죽인 다음 그걸 북한의 소행으로 꾸미는 것이었다. 그걸 명분으로 북한을 공격해 북한군이 맞대응하게 만들고, 그렇게 자연스럽게 전쟁 상황을 만드는 것이었다. 오원상은 밤 10시에 계획을 실행하려고 했다. 하지만 오원상의 뜻대로 계획이 흘러가지 않았다. 오원상이 발포 지시를 내린 구역에 김도기를 비롯한 무지개 히어로즈가 민간인들을 대거 데리고 들어온 것. 하지만 오원상은 \"민간인이든 무슨 상관이냐. 어차피 북한군이 인거잖아. 당장 원격 연결해!\"라면서 자신이 직접 버튼을 눌러 포탄을 쐈다. 하지만 버튼을 누를 때마다 포탄이 아닌 폭죽이 터져 웃음을 유발했다. 오원상은 분노했고, 이같은 작전을 망친 김도기에게 총을 겨눴다. 김도기는 \"우린 니들한테 절대 지지 않아\"라고 분노했다. 이후 김도기는 오원상에게 총을 쏜 뒤 함께 절벽으로 떨어지면서 오원상을 처단했다. 사진=SBS 방송화면 오수정 기자 nara777@xportsnews.com ▶ 이동국, 오남매 앞 폭풍 오열…3년 전 딸 편지에 무너졌다 ▶ 충격 반전! 박나래, 여론 뒤집히나…前 매니저 거짓말 의혹 ▶ 황재균, 지연과 이혼 2년 만 새출발…갑작스런 은퇴 이유 밝혀 ▶ 김혜은, 유흥업소 종사자와 수개월 붙어 살아…깜짝 고백 ▶ 오승환, 낙상 사고 후 6년째 휠체어 \"나 못 움직이지\"…반전 근황 공개 ▶ '난임치료 중 응급실行' 서동주, 입양 언급 후…\"8~9월 이식\" 예고 ▶ '대상' 유재석이 든 레고 꽃다발, 화훼농가 뿔났다 \"업계에 상처 줘\" ▶ 김성환, 故 송대관에 10억 빌려준 후 '곤란'…\"괴로웠다\" ▶ 샤넬과 함께한 졸업식…'남편과 불화설' 슈, 중3 아들 졸업식 참석 ▶ '박찬민 딸' 박민하, 건국대 연기과 합격…\"입시학원도 안 다녔는데\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제의 드라마, 오늘의 우리 이야기? '모범택시3' 최종회 보셨어요?",
        "content": "여러분, 저 어제 밤에 잠 설치고 왔잖아요! 🤭 혹시 저처럼 '모범택시3' 마지막회 보신 분 계세요? 세상에, 정말 끝내주더라고요! 이제훈 배우가 연기한 김도기 기사가 최종 빌런인 오원상(김종수 분)을 시원하게 처단하는데 성공했잖아요. 와, 저는 보는 내내 얼마나 가슴이 뻥 뚫리는 기분이었는지 몰라요. 드라마 속 이야기인데도 어쩜 그렇게 현실적인 문제들을 다루고 있는지… 특히 이번 최종 빌런, 오원상이라는 인물이 진짜 소름 돋았거든요. 군대를 이용해 전쟁을 일으키려는 계획이라니, 상상조차 하기 싫은 일인데 그걸 드라마에서 그려내다니… 보면서 ‘아, 이런 사람들이 실제로 존재할 수도 있겠구나’ 싶어서 괜히 섬뜩해지더라고요. 혹시 드라마 보면서 저와 같은 생각 하신 분들 계신가요? 댓글로 마구마구 나눠봐요! 😉"
      },
      {
        "title": "무고한 희생, 정의는 어디에? '모범택시3' 빌런의 끔찍한 음모 파헤치기!",
        "content": "이번 '모범택시3'에서 가장 마음 아팠던 장면 중 하나가 바로 유선아 배우가 연기한 유선아 캐릭터의 이야기였어요. 군대에서 억울하게 희생될 뻔한 진실을 알게 된 유선아는, 양심의 목소리에 따라 군 상사들의 은밀한 계획을 막으려고 했잖아요. 아니, 어떻게 부하들을 희생시켜서 이익을 챙기려는 생각을 할 수 있죠? 😥 심지어 폭탄 조끼를 입혀서… 생각만 해도 치가 떨려요. 대령이라는 사람이 연금이며 엄마 걱정까지 하며 회유하려 했지만, 유선아는 자신의 신념을 굽히지 않았어요. 오히려 자신의 바디캠에 모든 진실을 담아 새둥지에 숨겨두고, 스스로 희생하는 선택을 했죠. ‘개죽음’이라는 단어가 얼마나 가슴을 후벼 파는지… 정말 눈물 콧물 다 뺐잖아요. 😭 이런 무고한 희생 뒤에 숨겨진 진실을 김도기가 알게 되고 분노하는 모습, 정말 통쾌하면서도 안타까웠어요. ‘상식이 통하지 않는 이들에겐 상식적이지 않은 방법으로 대응하는 수밖에’라는 김도기의 대사가 귓가에 맴돌더라고요."
      },
      {
        "title": "전쟁을 팔아 이익을 챙기려는 악랄한 수법, '모범택시3' 오원상의 계획 상세 분석!",
        "content": "이번 '모범택시3'의 메인 빌런, 오원상(김종수 분)이 꾸민 일은 정말 듣기만 해도 소름 끼치는 수준이었어요. 단순히 돈을 노리는 악당을 넘어서, 국가 안보까지 이용하려는 계획이라니… 오원상은 군사분계선 최북단으로 군인들을 보내놓고, 북한의 소행인 것처럼 위장해서 포탄을 쏘려고 했대요. 🤯 이걸 명분 삼아 북한을 공격하고, 결국엔 전쟁 상황을 만들어서 천문학적인 이익을 챙기려는 무시무시한 계획이었죠. 여러분, 상상이 되세요? 누군가의 탐욕 때문에 수많은 생명이 앗아가고, 나라 전체가 혼란에 빠질 수 있다는 사실이요. 😨 오원상은 밤 10시에 계획을 실행하려 했지만, 김도기와 무지개 히어로즈의 기지로 모든 것이 수포로 돌아갔죠. 심지어 원격으로 포탄을 쏘려는데 폭죽이 터지는 장면에서는… 뭐랄까, 통쾌함과 황당함이 동시에 느껴지더라고요. 😅 이런 악랄한 계획을 세우는 사람들을 보면 ‘진짜 세상은 넓고 별의별 사람들이 다 있구나’ 싶어요."
      },
      {
        "title": "드라마보다 더 현실적인 '모범택시3' 복수법! 우리가 실천할 수 있는 꿀팁!",
        "content": "이번 '모범택시3'를 보면서 느낀 건, 단순히 악당을 처단하는 것을 넘어서 ‘정의’라는 것이 무엇인지, 어떻게 지켜나가야 하는지에 대한 깊은 생각을 하게 된다는 거예요. 드라마 속 김도기와 무지개 히어로즈처럼 거대한 악에 맞서 싸우는 건 일반인에게 어렵겠지만, 우리 주변에서도 충분히 ‘상식이 통하는 사회’를 만들기 위해 노력할 수 있잖아요? 예를 들어, 온라인에서 혐오 발언이나 허위 사실 유포를 보면 적극적으로 신고하거나, 부당한 일을 겪었을 때 혼자 끙끙 앓지 않고 주변 사람이나 관련 기관에 도움을 요청하는 것도 중요하겠죠. ✊ 또, 드라마에서 유선아가 했던 것처럼 자신의 양심에 따라 행동하고, 진실을 기록하려는 노력도요. 우리가 작은 목소리라도 함께 낸다면, 언젠가는 ‘모범택시’ 같은 정의 구현이 우리 사회에서도 더 많이 일어나지 않을까요? 여러분은 일상에서 어떤 ‘정의 실현’을 실천하고 계신가요? 댓글로 공유해주시면 저도 많이 배우고 싶어요! 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "와… '모범택시3' 마지막회, 정말이지… 마지막까지 손에 땀을 쥐게 하더라고요. 김도기 캐릭터가 오원상과 함께 절벽으로 떨어지면서 빌런을 처단하는 장면, 솔직히 조금은… 씁쓸하기도 했어요. 물론 통쾌하긴 했지만, 결국 누군가의 죽음으로 마무리되는 것이 안타깝기도 하고요. 하지만 드라마는 결국 현실을 반영하고, 때로는 현실에서 이루어지기 힘든 통쾌함을 선사해주잖아요. 이번 시즌 역시 그런 면에서 많은 사람들에게 위로와 대리만족을 선사했다고 생각해요. 👏 앞으로 저는 드라마 속 김도기처럼, 그리고 유선아처럼… 제 주변에서 일어나는 불의나 부당함에 대해 좀 더 관심을 가지고, 제 목소리를 낼 수 있는 사람이 되도록 노력해야겠어요. 혹시 드라마 보시고 저처럼 ‘나도 뭔가 해야겠다!’ 하는 생각이 드신 분 있다면, 댓글로 함께 다짐해주시면 힘이 될 것 같아요! 💪 앞으로 또 어떤 재미있는 드라마들이 우리를 기다리고 있을지 기대하면서, 오늘 포스팅은 여기서 마무리할게요. 다들 좋은 밤 되세요! 🌙"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10930?mid=n1008",
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김종수",
      "#드라마추천",
      "#정의구현",
      "#복수극",
      "#현실공감",
      "#인기드라마"
    ]
  },
  {
    "type": "pol",
    "title": "전한길, 차기 대구시장 후보로 이진숙 '공개 지목'…李, 출사표 던질까",
    "newTitle": "이진숙 대구시장 출마? 전한길 발언, 여론조사 결과 보니",
    "article": "6?3 지방선거가 150여 일 앞으로 다가온 가운데, 이재명 정부와 대립각을 세워온 이진숙 전 방송통신위원장의 대구시장 출마설 여부가 지역 정가의 ‘뜨거운 감자’로 떠올랐다. 홍준표 전 시장의 사퇴로 시정 공백이 발생하면서 대구시장 선거는 주호영, 추경호 등 중진 의원이 대거 거론되며 치열한 경선이 예상된다. 관건은 이 전 위원장이 헌법재판소의 판단 이후 실제 출마 선언을 할지, 혹은 국회 입성 등 다른 정치적 경로를 택할지가 주요 변수가 될 전망이다. 이진숙 전 방송통신위원장이 지난달 20일 대구 중앙컨벤션센터에서 ‘자유민주주의! 민노총은 자유대한민국을 어떻게 삼켰나?’를 주제로 강연하고 있다. 뉴시스 10일 지역 정치권에 따르면, 방송미디어통신위원회 설치 후 ‘자동 면직’된 이 전 위원장이 해당 설치법이 부당하다며 헌법재판소에 낸 헌법소원 심판 청구와 가처분 신청이 석 달이 넘도록 진척을 보이지 않고 있다. 헌법재판소 측은 그동안 결정을 위한 심리도 열지 않았고, 이 전 위원장을 한 차례도 부르지 않았다. 대구시장 선거의 예비후보자 등록 신청은 내달 3일부터 시작된다. 현역 의원들 중심으로 경쟁이 치열해지는 만큼, 하루라도 빨리 인지도를 쌓아야 한다는 점을 고려하면 이 전 위원장의 경우 선거 준비가 충분하지 않을 수 있다. 당사자인 이 전 위원장은 출마 여부에 대해 공식적으로는 유보적인 태도를 보이고 있다. 그는 지난해 12월 20일 대구 북구 중앙컨벤션센터에 열린 한 강연에 참석해 출마 여부를 묻는 질문에 “지금은 (출마) 고심이 아니라 헌법재판소 가처분과 헌법소원 판단을 기다리는 데 집중하고 있다”며 즉답을 피했다. 이 전 위원장의 대구시장 출마설은 보수 유투버로 활동 중인 전한길씨가 공개 언급하면서 무게가 실렸다. 전씨는 지난해 8월 27일 유튜브 라이브 방송에서 ‘내년 지방선거 때 전씨와 이 위원장이 대구시장 자리를 놓고 경쟁할 것’이란 추측에 대해 “이 위원장은 제 경북대학교 선배”라며 “대구시장은 이 위원장이 해야 한다”고 했다. 유튜버로 활동 중인 전한길 씨가 방송 중 차기 대구시장 후보로 이진숙 전 방송통신위원장을 공개 지목했다. 전한길뉴스 캡처 최근 대구에서의 잦은 강연 활동이 사실상 ‘시장 출마를 위한 몸풀기’가 아니냐는 정치권의 해석이 꾸준히 제기되고 있다. 앞서 지난해 10월 리얼미터가 영남일보 의뢰로 만 18세 이상 대구시민 820명을 대상으로 한 여론조사 결과, 국민의힘 소속으로 출마가 거론되는 이 전 위원장이 21.2%, 더불어민주당의 김 전 총리가 15.6%로 집계됐다. 두 사람 간 격차는 오차범위(±3.4%포인트) 내인 5.6%포인트였다. 이어 국민의힘 국민의힘 주호영 의원이 8.2%, 추경호 의원 7.6%, 유영하 전 대통령 법률대리인이 6.1% 순으로 나타났다. 차기 대구시장 선거에서 ‘국민의힘 후보로 누가 나서는 것이 가장 좋으냐’는 질문에는 이진숙 전 위원장이 25%로 선두를 기록했다. 이주엽 엘엔피파트너스 대표는 “이진숙 전 위원장은 이재명 정부에 맞서는 투사 이미지가 보수색이 짙은 대구에서 지지세에 영향을 미쳤을 가능성이 있다”며 “후보가 난립한 상황이라 향후 선거 흐름은 더 지켜봐야 한다”고 밝혔다. 대구=김덕용 기자 kimdy@segye.com ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ “결혼 20년 차인데…” AI가 꼽은 ‘최악의 스타 신랑감’ 1순위 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 부부지만 함께하지 않았다…새 출발 알린 장윤정, 도경완은 왜 빠졌나 ▶ ‘고아 사주’라는 배정남…아버지 산소 6년째 못 간 안타까운 가족사 ▶ 젝스키스 멤버들도 못 찾던 김재덕, 잠적설 5년 만에 근황 전했다 ▶ 집이 궁전 그 자체…‘가수 자산 1위’ 박진영, 재산 얼마나 많길래 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이분 대구시장 나온다는 얘기 진짜예요?",
        "content": "여러분, 어제 밤에 혹시 대구 지역 정치 소식 보셨어요? 제가 딱 꽂힌 뉴스가 하나 있더라고요. 바로 '전한길' 씨가 차기 대구시장 후보로 '이진숙' 전 방송통신위원장을 딱! 지목했다는 소식인데요. 아니, 이게 그냥 흘려듣기엔 좀 묘한 느낌이 들어서 말이죠. 제 주변에서도 '이진숙 위원장이 정말 대구시장 나오냐'고 묻는 분들이 꽤 계시더라고요. 물론 아직 공식적으로 발표된 건 아니지만, 이렇게 이름이 오르내리는 것만으로도 사람들의 관심이 확 쏠리는 것 같아요. 홍준표 전 시장님 사퇴 이후에 대구시장에 누가 될지 다들 궁금해하시잖아요. 괜히 저도 모르게 '어머, 정말?' 이러면서 귀가 쫑긋해졌지 뭐예요. 그래서 오늘은 이 소식, 좀 더 파헤쳐보고 여러분과 함께 이야기 나눠보려고 해요. 혹시 여러분은 이 소식 어떻게 생각하시나요? 댓글로 자유롭게 남겨주시면 감사하겠습니다! 친구랑 수다 떨듯이 편하게 풀어볼게요~"
      },
      {
        "title": "이진숙 위원장, 왜 대구시장 후보로 거론될까?",
        "content": "자, 그럼 여기서 궁금증이 생기죠. 대체 이진숙 전 위원장은 왜 차기 대구시장 후보로 이렇게 많이 거론되는 걸까요? 기사 내용을 찬찬히 들여다보니 몇 가지 이유가 있더라고요. 일단, 이분은 이전 정부와는 좀 다른 색깔을 가진 분으로 알려져 있잖아요. '이재명 정부와 대립각을 세워왔다'는 표현이 기사에 나오는데, 이게 보수 성향이 강한 대구 지역에서는 꽤 긍정적인 영향을 줄 수 있다는 분석이 있나 봐요. 마치 '이재명 정부에 맞서는 투사' 같은 이미지랄까요? 이게 괜히 나오는 이야기가 아닌 게, 작년 10월에 나온 여론조사 결과를 보면 이진숙 위원장 이름이 꽤 높게 나왔거든요. 국민의힘 후보 중에서는 무려 25%로 1위를 기록했고, 전체 후보 중에서도 21.2%로 꽤 높은 지지를 받았어요. 이건 단순한 해프닝이 아니라, 실제로 많은 대구 시민들이 이 위원장에게 기대를 걸고 있다는 증거 같다는 생각이 들어요. 물론, 아직 예비후보 등록도 시작 안 했고, 헌법재판소의 판단을 기다리고 있다는 점도 중요해요. 이 부분이 과연 대구시장 출마에 어떤 영향을 미칠지, 앞으로 지켜봐야 할 것 같아요."
      },
      {
        "title": "전한길 씨의 '한마디', 엄청난 파장을 불러왔다?",
        "content": "여러분, 혹시 '전한길' 씨 하면 뭐가 떠오르세요? 저는 처음에 '어? 그분 맞나?' 싶었는데, 알고 보니 보수 유튜브 채널에서 활발하게 활동하시는 분이시더라고요. 그런데 이분이 얼마 전 방송에서 '이진숙 위원장이 대구시장은 해야 한다'고 공개적으로 딱! 언급했다는 거예요. 와, 이게 진짜 대박인 거죠. 단순한 개인의 의견이 아니라, 이분의 영향력을 생각하면 이게 그냥 흘려들을 이야기가 아니거든요. 기사에서는 이 발언이 '이진숙 대구시장 출마설에 무게를 실었다'고까지 표현하고 있어요. 마치 도화선에 불을 붙인 격이랄까요? 여러분도 아시겠지만, 정치권에서는 누군가의 한마디가 예상치 못한 파장을 일으키곤 하잖아요. 특히 인지도가 높은 분의 발언이라면 더더욱요. 전한길 씨가 이진숙 위원장보다 몇 살 많으신 경북대학교 선배라고도 하시던데, 그런 인연 때문에 더 진심으로 응원하시는 걸 수도 있고요. 아무튼 이 발언 하나로 인해, 대구 지역 정치권뿐만 아니라 저희 같은 일반 시민들의 관심까지 단숨에 끌어모았다는 사실! 이거 하나는 정말 대단하다고 생각해요."
      },
      {
        "title": "대구시장 선거, 후보자들은 어떻게 준비해야 할까?",
        "content": "생각해보면, 대구시장 선거가 정말 코앞으로 다가온 것 같아요. 예비후보자 등록 신청이 다음 달 3일부터 시작된다고 하니, 시간 정말 빠르죠? 특히나 현역 의원들 중심으로 경쟁이 치열해질 거라는 전망이 많아서, 하루빨리 얼굴을 알리고 인지도를 쌓아야 하는 게 급선무일 거예요. 그래서 이진숙 위원장 같은 경우, '선거 준비가 충분하지 않을 수 있다'는 분석도 나오더라고요. 만약 출마를 결심하신다면, 짧은 시간 안에 많은 유권자들에게 자신을 알리는 게 정말 중요하겠죠. 그럼 우리가 대구시장 후보자라면, 어떻게 준비해야 할까요? 저는 첫째도 둘째도 '소통'이라고 생각해요. 단순히 정책 발표만 하는 게 아니라, 시민들의 목소리에 귀 기울이고, 그들의 어려움을 공감하며, 함께 해결책을 찾아나가는 모습을 보여주는 게 중요할 것 같아요. 예를 들어, 지역 축제나 주민 설명회에 꾸준히 참여해서 직접 얼굴을 부딪치고, SNS 채널을 통해 실시간으로 시민들과 대화하는 것도 좋은 방법일 거고요. 또, 요즘은 온라인 홍보도 빼놓을 수 없잖아요. 유튜브 채널을 운영하거나, 카드뉴스, 짧은 영상 등을 활용해서 쉽고 재미있게 자신을 알리는 것도 필수라고 생각해요. 결국, 시민들이 '이 사람이 우리를 위해 일해줄 사람이구나'라고 느낄 수 있도록 진정성 있는 모습을 보여주는 게 가장 중요하지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이진숙 위원장의 대구시장 출마 가능성에 대해 파헤쳐봤는데요. 솔직히 저는 이 뉴스를 접하고 '와, 정말 흥미진진하겠다!'라는 생각이 먼저 들었어요. 아직 결정된 건 아니지만, 이렇게 이름이 거론되는 것 자체가 대구 지역 정치에 새로운 바람을 불러올 수 있다는 기대감이 드는 거죠. 특히 전한길 씨의 발언이나 여론조사 결과들을 보면, 그냥 흘려들을 이야기가 아니라는 걸 알 수 있어요. 앞으로 헌법재판소의 결정이 어떻게 나오는지, 그리고 이진숙 위원장 본인이 어떤 결정을 내릴지가 가장 큰 관건이겠죠. 만약 출마하신다면, 저는 그동안 보여주셨던 강한 이미지와 더불어 대구 시민들과 얼마나 진솔하게 소통하고, '대구'를 위해 어떤 비전을 제시할지가 중요하다고 생각해요. 저 역시 앞으로 대구시장 선거 소식, 계속해서 눈여겨볼 생각입니다! 여러분도 궁금한 점이나 의견 있으시면 언제든지 댓글로 남겨주세요. 같이 이야기 나누면서 정보도 얻고, 우리 동네 이야기도 할 수 있으면 좋겠어요. 다음에도 더 재밌고 유익한 정보로 돌아올게요. 약속~!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10176?mid=n1006",
    "hashTag": [
      "#이진숙",
      "#대구시장",
      "#전한길",
      "#지방선거",
      "#대구정치",
      "#후보",
      "#정치뉴스",
      "#정치이슈"
    ]
  },
  {
    "type": "pol",
    "title": "홍준표 \"배현진 인성이…\" 배현진 \"뭐 눈에 뭐만…초라해지지 말라\"",
    "newTitle": "인성 논란, 꼬투리 잡기? 정치인 '말싸움' 해부",
    "article": "2018년 3월 9일 당시 홍준표 자유한국당 대표가 서울 여의도 당사에서 열린 영입인사 환영식에서 배현진 전 MBC 아나운서에게 태극기 뱃지를 달아주고 있다. 2018.3.9/뉴스1 ⓒ News1 DB (서울=뉴스1) 박태훈 선임기자 = 홍준표 전 대구시장과 배현진 국민의힘 의원이 한동훈 전 대표를 사이에 두고 '인성' '콤플렉스' '돼지 눈엔 돼지만' 등 거친 표현을 동원하며 메울 수 없는 갈등의 골을 노출했다. 홍 전 시장은 20대 대선후보 경선, 21대 대선후보 경선에서 잇따라 패한 뒤 이 모든 것이 윤석열 전 대통령, 한 전 대표의 이른바 정치검찰, 검찰 용병 세력 탓이라며 이들의 퇴출을 요구해 왔다. 지난 9일엔 SNS(사회관계망서비스)를 통해 \"국민의힘을 망친 윤석열과 한동훈을 단호하게 응징하지 않는다면 그 당은 미래가 없다\"고 주장했다. 이에 한 전 대표와 가까운 배 의원은 \"홍 전 시장은 22대 총선 무렵 '비뚤어져 가는 윤석열 정권에 쓴소리해 달라'는 저와 후배들의 절박한 호소와 간청을 못 들은 척하고 입꾹닫 했다\"며 \"마치 자신은 아무 귀책이 없는 듯 당을 저주하고 남 탓을 한다\"고 받아쳤다. 홍 전 시장은 이와 관련 10일 \"내가 사람을 잘못 봤다. 인성(人性)이 그런 줄 몰랐다\"며 자유한국당 대표 시절이던 2018년 초 배 의원을 정치권으로 영입한 자신을 책망했다. 홍 전 시장은 \"배 의원은 벌써 다섯번째 줄을 서는 등 그 끝이 어디인지 모르겠다\"며 한 때 친홍(홍준표)계로 알려졌던 배 의원을 겨냥한 뒤 \"사람 탈을 쓰고 나한테 그러면 안 된다. 인제 그만하라\"고 했다. 배 의원은 이에 '돼지 눈에는 돼지만, 부처 눈에는 부처만 보인다'는 무학대사 고사를 소개하며 맞받았다. 그는 \"홍 전 시장의 일생 동력은 콤플렉스로, 예전엔 그 힘이 그를 만들기도 했지만 여든을 바라보는 지금은 초라하게 만들고 있다\"고 지적했다. 배 의원은 홍 전 시장이 자신을 '배신자'라고 한 것에는 \"홍준표가 배현진을 도왔다고들 하지만 사실은 제가 더 많이 도왔다\"고 했다. 그는 △홍 전 시장이 영입한 것이 아니라 선거 후보도 내지 못해 왕따를 당하던 당 대표를 도와 달라는 몇몇 의원의 간청에 입당 △당원에게 버려졌던 2018년 홍준표를 위해 홍카콜라를 만듬 △수산업자 거짓말에 휘둘릴 때 '사기꾼'이라며 단절하도록 한 것 등을 예로 들었다. 그러면서 \"이제 한동훈 등 까마득한 후배들에 대한 질투와 경쟁심을 내려놓고 스스로를 사랑하면서 평안한 노년에 집중하시라\"고 했다. buckbak@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '애 셋 양육' 전처에 생활비·외제 차 준 남편, 해외여행도 같이…혼란스럽다\" ▶ \"30대 남친, 초5 여조카와 입 뽀뽀…'귀 주물럭' 소름\" ▶ '선풍기 아줌마' 故한혜경, 성형전…\"배우 해도 될듯\" ▶ \"남편, 첫째 딸과 동갑인 24세와 바람…집에서도\" ▶ 김성환 \"故송대관에 10억 빌려준 것 알려진 후 돈 꿔달란 연락 많아져…괴로워\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치판 '인성 논란' 진짜 속마음은?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정치권에서 또다시 '인성 논란'이 불거졌다고 하더라고요. 이번엔 홍준표 전 대구시장과 배현진 국민의힘 의원이 한동훈 전 대표를 사이에 두고 서로 '인성', '콤플렉스', '돼지 눈엔 돼지만 보인다' 같은 단어를 쓰면서 격하게 맞붙었다는 내용이더라고요. 듣기만 해도 머리가 지끈지끈 아프지 않나요? 이런 뉴스를 볼 때마다 '아니, 우리 정치인들은 왜 이렇게 서로에게 상처 주는 말을 서슴없이 하는 걸까?' 하는 생각이 절로 들어요. 꼭 그래야만 하는 건지, 아니면 그 속에 다른 깊은 뜻이 숨어 있는 건지. 사실 이런 소식들은 정치에 무관심한 분들에게는 그저 '또 시끄럽네' 하고 넘겨버릴 수도 있지만, 우리의 미래와 직결되는 만큼, 그들의 말 한마디 한마디가 어떤 의미를 담고 있는지, 그리고 왜 이런 '인성 논란'이 계속해서 터져 나오는 건지 함께 짚어보는 건 의미가 있을 것 같아요. 오늘은 이 '인성 논란' 뒤에 숨겨진 정치인들의 속마음과 그들이 사용하는 언어의 힘에 대해 한번 자세히 파헤쳐 볼까 해요. 겉으로 보이는 싸움이 아니라, 그 안의 진짜 이야기는 무엇일지 같이 한번 들여다보자고요!"
      },
      {
        "title": "'인성'이라는 단어, 왜 이렇게 파괴력 있을까?",
        "content": "여러분, '인성'이라는 단어, 뭔가 좀 무겁게 느껴지지 않나요? 사실 이 단어 자체가 직접적으로 상대방의 '인격' 자체를 문제 삼는 말이잖아요. 뉴스 기사를 보니까 홍준표 전 시장이 배현진 의원을 보면서 '인성이 그런 줄 몰랐다'라고 말했대요. 이게 무슨 뜻이냐면, '내가 당신을 제대로 못 봤다. 당신은 내가 생각했던 그런 사람이 아니었다'라는 의미가 되는 거죠. 마치 친구가 나에게 '너 사실 그런 애였어?'라고 실망감을 표현하는 것과 비슷하다고 할 수 있어요. 그런데 이게 정치인의 입에서 나온다면 얘기가 달라져요. 정치인은 국민들에게 자신의 도덕성과 능력을 인정받아야 하는 자리잖아요. 그런 정치인에게 '인성' 문제가 있다고 지적하는 건, 마치 '이 사람은 지도자가 될 자격이 없다'고 못 박는 것과 같은 효과를 낼 수 있거든요. 그래서 '인성'이라는 단어가 정치 공방에서 정말 강력한 무기가 되는 거예요. 마치 심리전에 쓰이는 특수 무기 같달까요? 상대방의 약점을 건드려서 지지층을 흔들고, 여론을 자신에게 유리하게 만들려는 의도가 숨어 있을 수 있거든요. 이런 '인성' 공방이 끊이지 않는 건, 그만큼 상대방을 흠집 내기 쉬운, 효과적인 방법이라고 생각하기 때문일지도 몰라요."
      },
      {
        "title": "돼지 눈엔 돼지만? '꼬투리 잡기'의 기술",
        "content": "이번 논란에서 배현진 의원이 '돼지 눈에는 돼지만 보인다'는 속담을 인용하며 맞받아쳤잖아요. 이게 정말 기가 막힌 표현이죠! 이 말의 숨은 뜻은 뭘까요? 바로 '상대방이 자신과 똑같은 기준으로 세상을 바라본다'는 거예요. 즉, 홍준표 시장이 자신을 '인성이 잘못됐다'고 비난하는 것은, 홍 시장 자신의 '인성'에 문제가 있기 때문에 그런 말을 하는 것이 아니냐는 거죠. 마치 내가 흙탕물을 보면 '아, 흙탕물!' 하고 말하는데, 더러운 것만 좋아하는 사람은 '저거 봐, 흙탕물 잔뜩 묻었네!'라고 생각하는 것처럼요. '돼지 눈엔 돼지만 보인다'는 이 말 한마디로, 상대방의 비난을 그대로 되돌려주면서 동시에 자신의 결백을 주장하는, 아주 똑똑한 반격이라고 할 수 있어요. 정치인들은 이렇게 상대방의 약점을 파고드는 '꼬투리 잡기'에 아주 능숙해요. 마치 잘 짜인 연극처럼, 상대방의 말이나 행동에서 아주 작은 흠집이라도 찾아내서 그걸 부풀리고, 마치 결정적인 증거인 양 제시하는 거죠. 이렇게 하면 사람들은 '아, 정말 이 정치인한테 문제가 있구나!' 하고 생각하게 되거든요. 이번 '인성 논란'도 결국은 상대방의 약점을 파고들어 자신의 정치적 입지를 강화하려는 치열한 '말싸움'의 한 형태라고 볼 수 있을 것 같아요."
      },
      {
        "title": "정치인의 '감정' 사용법, 과연 진심일까?",
        "content": "여러분, 뉴스 기사를 읽다 보면 '홍준표 전 시장은 격노했다', '배현진 의원은 분노를 표출했다' 같이 정치인들의 '감정'에 대한 표현이 자주 등장하잖아요. 그런데 이런 '감정' 표현, 과연 우리는 그걸 얼마나 믿어야 할까요? 사실 정치인들이 대중 앞에 나설 때는 자신의 진짜 감정을 숨기고, 대중이 원하는 모습, 또는 자신의 정치적 목적에 맞는 '감정'을 연출하는 경우가 많아요. 예를 들어, 어떤 정치인이 눈물을 보인다면, 그게 정말 슬퍼서 흘리는 눈물일 수도 있지만, 대중의 동정심을 얻거나 연민을 자아내기 위한 '연기'일 수도 있다는 거죠. 이번 '인성 논란'에서도 홍준표 시장이 배현진 의원을 '사람 잘못 봤다'고 하면서 자신을 책망하는 듯한 표현을 썼잖아요? 그리고 배현진 의원은 홍 시장이 자신을 '배신자'라고 한 것에 대해 '제가 더 많이 도왔다'고 반박하며 억울함을 호소했고요. 이렇게 서로 자신의 '감정'을 앞세우는 것은, 상대방에게 '나는 억울하다', '나는 이렇게 힘들다'는 메시지를 전달해서 동정심을 얻거나, 상대방을 더욱 궁지로 몰아넣으려는 전략일 수 있어요. 그렇기 때문에 우리는 정치인들의 '감정' 표현을 볼 때, 그걸 곧이곧대로 받아들이기보다는, '과연 저 감정이 진짜일까?', '어떤 정치적 의도가 숨어 있을까?' 하고 한번 더 생각해 보는 습관을 들이는 게 중요하답니다. 그래야만 우리가 함부로 감정에 휩쓸리지 않고, 이성적으로 상황을 판단할 수 있거든요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이런 정치 뉴스를 접할 때마다 좀 피곤하긴 해요. 서로 헐뜯고 비난하는 모습만 계속 보이니까, '우리 정치는 발전이 없는 건가?' 하는 생각도 들고요. 하지만 오늘 이렇게 '인성 논란'이라는 주제를 가지고 그 안에 숨겨진 의미들을 하나하나 파헤쳐 보니까, 생각보다 더 복잡하고 치밀한 전략들이 숨어 있다는 걸 알게 되었어요. 단순히 '싸움 구경'만 하는 게 아니라, 그들의 언어 선택, 비유, 그리고 감정 표현 하나하나가 어떤 의도를 가지고 있는지를 이해하려고 노력하면, 좀 더 현명하게 정치 뉴스를 소비할 수 있을 것 같아요. 앞으로 제가 이런 뉴스를 볼 때는, '돼지 눈엔 돼지만 보인다' 같은 재미있는 표현이 나오면, 아, 저게 단순히 비난하는 게 아니라 이런 반격의 의미를 담고 있구나 하고 한 번 더 생각해 보려고 해요. 또, 누군가 '인성' 문제를 제기하면, 그게 과연 객관적인 사실에 기반한 것인지, 아니면 상대방을 깎아내리기 위한 정치적 수단인지 한번 더 곱씹어 볼 거고요. 여러분도 저와 함께, 정치 뉴스를 좀 더 깊이 있게 이해하는 연습을 해보면 어떨까요? 무작정 감정에 휩쓸리지 않고, 그 속에 숨겨진 진짜 이야기를 발견하는 즐거움을 느끼실 수 있을 거예요. 우리 모두 현명한 독자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n06094?mid=n1006",
    "hashTag": [
      "#정치",
      "#인성논란",
      "#홍준표",
      "#배현진",
      "#한동훈",
      "#정치뉴스",
      "#정치분석",
      "#말의힘"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"北 무인기 민간 운용 관련 군경 합동수사팀 구성 지시\"",
    "newTitle": "북한 무인기 도발! 민간 운용 의혹, 진짜일까? 😱",
    "article": "이재명 대통령이 10일 서울 용산 대통령실에서 열린 국가안전보장회의(NSC) 전체회의에서 강훈식 대통령비서실장, 위성락 국가안보실장과 대화하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.7.10/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 김지현 기자 = 이재명 대통령은 10일 민간이 북한으로 침투한 무인기를 운용했을 가능성과 관련해 \"군경 합동수사팀을 구성해 신속 엄정 수사하라\"고 지시했다. 청와대는 이날 언론 공지를 통해 \"(민간이 무인기를 운용한 게) 사실이라면 한반도 평화와 국가 안보를 위협하는 중대 범죄\"라면서 이같이 밝혔다. 청와대는 이날 북한이 '한국의 무인기가 침투했다'고 주장한 것에 대응해 국가안보실 1차장 주재로 국가안전보장회의(NSC)를 소집한 바 있다. 앞서 북한 노동당 기관지 노동신문은 이날 '한국은 무인기에 의한 주권 침해 도발을 또다시 감행한 데 대해 대가를 각오해야 한다'는 제목의 인민군 총참모부 대변인 성명을 게재했다. 대변인은 \"지난 4일 국경 대공 감시 근무를 수행하던 우리 구분대들은 인천시 강화군 송해면 하도리 일대 상공에서 북쪽으로 이동하는 공중 목표를 포착하고 추적했으며 우리측 영공 ８㎞계선까지 전술적으로 침입시킨 다음 특수한 전자전자산들로 공격하여 개성시 개풍구역 묵산리 101.5고지로부터 1200m 떨어진 지점에 강제 추락시켰다\"고 주장했다. 한국 국방부는 이날 북한의 무인기 침투 주장이 사실이 아니라고 부인했다. 국방부는 이날 '북한 주장 무인기 침투 관련 입장'을 내고 \"우리 군이 북한이 주장하는 일자에 무인기를 운용한 사실이 없는 것으로 확인되고 있다\"고 밝혔다. 이어 \"이재명 대통령은 이 사안에 대한 철저한 조사를 지시했으며, 세부 사항은 관련 기관에서 추가 확인 중\"이라고 설명했다. 안규백 국방부 장관도 \"우리 군이 보유한 기종이 아님을 확인했다\"고 밝혔다. mine124@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '애 셋 양육' 전처에 생활비·외제 차 준 남편, 해외여행도 같이…혼란스럽다\" ▶ '선풍기 아줌마' 故한혜경, 성형 전 배우같은 외모 깜짝 ▶ \"30대 남친, 초5 여조카와 입 뽀뽀…'귀 주물럭' 소름\" ▶ \"할머니 장례식 오면 선물\" SNS…1억 3000만명 봤다 ▶ 김성환 \"故송대관에 10억 빌려준 것 알려진 후 돈 꿔달란 연락 많아져…괴로워\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 봤어요? 북한 무인기 때문에 난리더라고요!",
        "content": "세상에, 여러분! 오늘 아침에 뉴스 보셨어요? 북한이 또다시 우리의 영공을 침범했다는 보도가 나왔더라고요. 그것도 그냥 침범이 아니라, 민간인이 북한 무인기를 조종했을 수도 있다는 충격적인 의혹까지 나오고 있어요. 진짜인지 아닌지 아직은 확실하지 않지만, 듣기만 해도 오싹하죠? 예전에 우리가 북한 무인기 때문에 골머리를 앓았던 기억이 새록새록 떠오르는데, 이번엔 또 무슨 일인지 가슴이 철렁 내려앉는 기분이었어요. 상상만 해도 너무 무서운 거 있죠? 만약 이게 사실이라면, 이건 정말 한반도의 평화와 우리 안보를 송두리째 흔들 수 있는 엄청난 사건이 될 수 있다는 생각이 들더라고요. 도대체 무슨 일이 벌어지고 있는지, 그리고 우리 같은 일반인들은 뭘 알아야 하는지, 오늘 제가 싹싹 파헤쳐 볼게요. 여러분, 집중해주세요!"
      },
      {
        "title": "북한 무인기? 이게 도대체 뭔데요?",
        "content": "갑자기 '북한 무인기'라는 말이 나오니까, '그게 뭔데?' 하고 궁금해하시는 분들 계실 것 같아요. 쉽게 말해서, 무인기는 사람이 직접 타지 않고 원격 조종이나 미리 설정된 프로그램에 따라 움직이는 비행체라고 생각하시면 돼요. 마치 우리가 드론 날리는 거랑 비슷하다고 생각할 수도 있지만, 북한에서 사용하는 무인기는 훨씬 더 크고 정찰이나 공격 기능까지 갖춘 군사용으로 개발된 경우가 많아요. 이번에 북한이 주장하는 내용에 따르면, 우리 영공 8km까지 침투해서 추락했다는 건데, 이게 사실이라면 우리 하늘을 마음대로 휘젓고 다녔다는 거잖아요. 생각만 해도 소름 돋죠? 군사적으로는 상대방의 정보를 몰래 빼내거나, 심지어 공격까지 할 수 있는 아주 위험한 존재예요. 그래서 우리나라뿐만 아니라 전 세계 모든 나라들이 북한 무인기의 움직임을 예의주시하고 있는 거고요. 이번에 제기된 '민간 운용' 의혹은 더 심각한데요. 왜냐하면 민간인이 북한 무인기를 조종할 수 있다는 건, 북한이 우리 사회 곳곳에 침투해서 자신들의 목적을 달성하려고 할 수 있다는 뜻이거든요. 마치 보이지 않는 손처럼요. 그래서 대통령님께서도 '군경 합동수사팀'을 구성해서 철저하게 조사하라고 지시하신 것 같아요. 이건 정말 단순한 사건이 아니라, 우리 안보에 대한 심각한 경고일 수 있다는 거죠."
      },
      {
        "title": "북한의 주장 vs. 우리 군의 입장: 진실은 뭘까?",
        "content": "이번 사태를 보면, 북한과 우리 군의 주장이 팽팽하게 맞서고 있어요. 북한의 노동신문에서는 '한국이 무인기에 의한 주권 침해 도발을 또다시 감행했다'며, 우리 무인기가 자신들의 영공을 침범해 추락했다고 주장하고 있어요. 심지어 자세한 추락 지점까지 언급하면서 마치 '증거'라도 되는 듯 말이죠. '지난 4일 국경 대공 감시 근무를 수행하던 우리 구분대들은... 특수한 전자전자산들로 공격하여... 강제 추락시켰다'는 식으로 아주 구체적으로 묘사하고 있더라고요. 와, 정말 대단하죠? 마치 자기들이 우리 무인기를 격추라도 한 것처럼 말이에요. 하지만 우리 국방부의 입장은 단호해요. '우리 군이 북한이 주장하는 일자에 무인기를 운용한 사실이 없는 것으로 확인되고 있다'고 딱 잘라 말하고 있죠. 게다가 '우리 군이 보유한 기종이 아님을 확인했다'는 안규백 국방부 장관님의 말씀까지 있었어요. 이게 무슨 말이냐고요? 쉽게 말해서, 북한이 주장하는 것처럼 우리가 무인기를 보낸 적도 없고, 설령 보냈더라도 북한 땅에서 추락할 만한 그런 무인기는 우리 군이 가지고 있지도 않다는 거예요. 그러면 대체 북한은 왜 이런 주장을 하는 걸까요? 여러 가지 가능성이 있겠지만, 아마도 우리를 자극하거나, 내부적으로 결속을 다지기 위한 정치적인 목적이 크지 않을까 싶어요. 실제로 북한은 과거에도 자신들이 불리한 상황에 놓이면 이런 식의 과장되거나 왜곡된 주장을 펼치곤 했거든요. 진실은 오직 하나일 텐데, 이렇게 서로 다른 주장이 나오니 답답한 마음이 드는 건 어쩔 수 없더라고요. 그래서 대통령님의 '신속 엄정 수사' 지시가 더욱 중요하게 느껴지는 것 같아요. 하루빨리 진실이 밝혀져야 안심할 수 있을 테니까요."
      },
      {
        "title": "만약 민간 운용이 사실이라면? 우리 안보를 위협하는 그림자",
        "content": "자, 여기서부터 진짜 우리가 귀 기울여야 할 이야기가 시작돼요. 만약 북한이 주장하는 것처럼, 실제로 민간인이 북한 무인기를 조종했다면 이건 정말 상상 이상의 심각한 문제거든요. 왜냐하면 그동안 우리는 북한의 군사적인 위협에 대해 주로 국가적인 차원에서 대비해왔잖아요? 그런데 민간인이 직접 연루되었다는 건, 북한이 우리 사회 깊숙이 파고들어 테러나 간첩 활동과 같은 비정규적인 방식으로 안보를 위협할 수 있다는 뜻이 돼요. 마치 우리가 전혀 예상하지 못한 곳에서, 전혀 다른 방식으로 공격받을 수 있다는 거죠. 예를 들어볼까요? 친구끼리 장난으로 드론을 날리다가 실수로 북한 무인기와 비슷한 것을 띄웠는데, 알고 보니 그게 북한과 연결된 어떤 조직의 일부였다거나, 아니면 돈을 받고 북한의 지령을 수행하는 사람이었다거나... 이런 식으로 생각하면 정말 소름 끼치지 않나요? 이런 식으로 우리 사회 곳곳에 숨어든다면, 우리는 누가 적인지, 누가 아군인지 구분하기 어려워질 수도 있어요. 정보기관이나 군사적인 감시만으로는 막기 어려운, 훨씬 더 교묘하고 예측 불가능한 위협이 되는 거죠. 그래서 이번에 대통령님께서 '중대 범죄'라고 규정하시고, 군경 합동수사팀을 통해 철저하게 파헤치겠다는 의지를 보이신 것 같아요. 이게 사실로 밝혀지면, 단순히 남북 관계를 넘어 우리 사회 전체의 안보 시스템을 다시 한번 점검해야 하는 큰 계기가 될 거라고 생각해요. 우리도 모르는 사이에 우리 주변에 이런 위험이 도사리고 있을 수 있다는 점, 항상 경계해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각이 들었어요. 북한 무인기 문제야 늘 있었던 일이지만, 이번에는 '민간 운용'이라는 의혹까지 더해져서 그런지 훨씬 더 심각하게 느껴지더라고요. 뉴스를 꼼꼼히 읽어보니, 북한의 주장은 뭔가 앞뒤가 안 맞는 부분도 있는 것 같고, 우리 군의 입장도 단호했거든요. 그래서 일단은 너무 걱정하기보다는, 이번에 구성된 '군경 합동수사팀'의 발표를 기다려보려고요. 분명 철저하게 조사해서 진실을 밝혀주실 거라고 믿어야죠. 하지만 만약 정말로 민간인이 연루된 사건이라면, 이건 정말 우리 사회 전체가 다시 한번 안보에 대해 심각하게 고민해 봐야 할 문제라는 생각이 들었어요. 마치 우리 눈앞에 보이지 않는 그림자처럼, 언제 어디서 어떤 위협이 다가올지 모르는 거니까요. 앞으로 저도 뉴스를 볼 때, 이런 부분까지 좀 더 깊이 생각해보려고 노력해야겠어요. 그리고 우리 이웃님들도, 혹시라도 주변에서 수상한 움직임이나 의심스러운 점을 발견하게 된다면, 그냥 지나치지 말고 꼭 관계 기관에 신고하는 용기도 가져주셨으면 좋겠어요. 우리 모두의 안전은 우리 스스로가 지키는 거잖아요. 오늘 뉴스 때문에 잠시 마음이 불안하셨을 이웃님들, 너무 걱정 마시고 우리 함께 이 상황을 지켜봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10328?mid=n1006",
    "hashTag": [
      "#북한무인기",
      "#안보",
      "#군사",
      "#합동수사팀",
      "#가짜뉴스",
      "#안전",
      "#뉴스",
      "#대한민국"
    ]
  },
  {
    "type": "pol",
    "title": "\"국힘 비난글 6만개 계정 중국\"…외국인 댓글 국적 표기·참정권 제한 '쟁점화' [정치+]",
    "newTitle": "중국발 댓글 6만개, 외국인 참정권 제한 논란 파헤치기!",
    "article": "장동혁 대표, ‘댓글 국적 표기·외국인 투표 제한’ 촉구 국민 다수 공감 여론조사도…관련 법안 발의 잇따라 지난 2024년 5월 23일 오후 부산 해운대구 영화의전당 비프힐에서 외국인 유학생들이 이력서를 작성하고 있다. 뉴시스 최근 국민의힘을 중심으로 외국인의 국내 정치 참여를 제한해야 한다는 논의가 이어지고 있다. 외국인의 참정권 제한과 온라인 댓글 국적 표시 제도에 대해 상당수 국민이 공감하고 있다는 여론조사 결과도 나왔다. 국민의힘 장동혁 대표는 10일 자신의 페이스북에서 “외국인의 댓글에 의해 여론이 왜곡되고 있고 외국인 투표권에 의해 국민 주권이 위협받고 있다”고 주장했다. 장 대표는 “과거 7년 동안 국민의힘을 비난하는 글을 6만5000개 이상 올린 X(옛 트위터) 계정의 접속 위치가 ‘중국’으로 확인된 사례도 있었다”고 말했다. 그러면서 “지방선거 투표권이 있는 외국인이 14만명을 넘어섰다”며 “국민들은 댓글의 국적 표기에 64%가 찬성하고 있고, 상호주의에 입각해 외국인 투표권을 제한해야 한다는 의견이 69%에 이르고 있다”고 밝혔다. 국민의힘 장동혁 대표. 뉴스1 앞서 서울대 국가미래전략원이 한국리서치에 의뢰해 지난해 12월 29일부터 31일까지 전국 만 18세 이상 남녀 3000명을 대상으로 진행한 웹 조사(응답률 12.5%, 표본오차 95% 신뢰 수준에 ±1.8%p)에 따르면, ‘한국인에게 투표권을 주지 않는 나라에서 온 외국인에게 투표권을 줘야 하느냐’는 질문에 응답자의 69%가 “그렇지 않다”고 답했다. 반면, 투표권 부여에 호의적인 응답자는 13%에 그쳤다. 국민 상당수가 상대 국가가 한국 국민에게 투표권을 부여해야 한국도 해당 국가 국민에게 투표권을 줘야 한다는 이른바 ‘상호주의 원칙’을 지켜야 한다고 본 셈이다. 외국인 참정권에 대한 반대 인식은 정치 성향과 무관하게 폭넓게 나타났다. 국민의힘 지지층의 80%, 개혁신당 지지층의 74%가 반대 입장을 보였으며, 더불어민주당(60%)과 조국혁신당 지지층(73%)에서도 반대 응답이 우세했다. 중도층의 반대 비율도 65%에 달했다. 현행 공직선거법상 대통령선거와 국회의원 선거는 한국 국민에게만 선거권이 있다. 다만, 영주권을 취득한 지 3년이 지나고 지방자치단체 외국인 등록 대장에 등재된 만 18세 이상의 외국인은 지방선거에 한해 투표가 가능하다. 2022년 지방선거 당시 외국인 참정권자는 12만7623명이었다. 이 중 78%인 9만9969명은 중국 국적자였다. 지난 2022년 5월 27일 서울 성북구 시립성북청소년센터에 마련된 사전투표소에서 유권자들이 투표하고 있다. 연합뉴스 반면, 미국·중국·일본 등 다수 국가에서는 자국에 거주하는 한국 국적자에게 지방선거 투표권을 부여하지 않고 있다. 정치권에서는 이 같은 여론을 배경으로 외국인의 참정권을 제한하거나 온라인 댓글에 국적을 표시하도록 하는 법안 논의가 본격화되고 있다. 앞서 나경원 의원을 비롯한 국민의힘 의원 34명은 지난해 2월 “해외에 기반을 둔 조직적인 댓글 활동으로 국내 온라인 여론을 왜곡하려는 시도가 빈번하게 발생하고 있다는 국민적 우려가 커지고 있다”며 댓글과 게시글 등이 작성된 국가를 표기하도록 하는 법안을 발의한 바 있다. 지난해 4월 고동진 의원 등 10명은 외국인의 선거권 부여 요건을 영주권 취득 후 현행 3년에서 7년으로 강화하는 내용의 공직선거법 개정안을 제출했다. 영주권 취득 이후 거주 기간 요건을 10년 이상으로 상향하는 법안도 국회에 계류 중이다. 국내 거주 외국인의 투표권 이야기는 김대중 정부 때로 거슬러 올라간다. 국회입법조사처가 2022년 4월 발간한 ‘외국인 지방참정권 현황과 시사점’ 보고서에 따르면, 장기 국내 거주 외국인에게 참정권을 부여하는 방안은 김대중 전 대통령 재임 당시 한·일 정상회담에서 주요 의제로 부상했다. 이후 노무현 정부 시절인 2005년 정치개혁특별위원회에서 장기 체류 외국인에게 지방선거 선거권을 부여하기로 합의하면서 이듬해 열린 제4회 전국동시지방선거에서부터 외국인의 선거 참여가 허용됐다. 국윤진 기자 soup@segye.com ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ “결혼 20년 차인데…” AI가 꼽은 ‘최악의 스타 신랑감’ 1순위 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 부부지만 함께하지 않았다…새 출발 알린 장윤정, 도경완은 왜 빠졌나 ▶ ‘고아 사주’라는 배정남…아버지 산소 6년째 못 간 안타까운 가족사 ▶ 젝스키스 멤버들도 못 찾던 김재덕, 잠적설 5년 만에 근황 전했다 ▶ 집이 궁전 그 자체…‘가수 자산 1위’ 박진영, 재산 얼마나 많길래 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! '댓글 국적 표기'라니?",
        "content": "안녕하세요, 이웃님들! 오늘 아침에 뉴스 보셨어요? 저는 보자마자 '이게 무슨 일이야?' 싶어서 저도 모르게 소리를 질렀다니까요. 요즘 온라인 세상이 하도 시끄럽다 보니까 이런저런 이야기들이 많이 나오긴 하지만, 이번 이야기는 정말 충격적이었어요. 바로 국민의힘에서 외국인들의 국내 정치 참여, 특히 온라인 댓글에서의 활동과 투표권에 대한 제한을 촉구한다는 내용이었는데요. 그것도 단순히 '그러면 안 된다' 수준이 아니라, '중국에서 6만 개가 넘는 비난 댓글이 달렸다'는 구체적인 사례까지 나왔더라고요! 세상에... 우리가 무심코 보는 댓글들이 이런 식으로 정치적인 영향을 끼칠 수도 있다는 사실이 정말 놀라웠어요. 꼬리에 꼬리를 물고 궁금해지는 게 많아서, 오늘은 이 이슈를 좀 더 자세히 파헤쳐 보려고 해요. 과연 우리의 생각은 어떤지, 그리고 앞으로 어떤 변화가 생길지 함께 이야기 나눠봐요!"
      },
      {
        "title": "외국인 참정권? '이게 왜 문제야?' 싶으신 분들을 위해 쉽게 설명해 드릴게요!",
        "content": "아니, 솔직히 '외국인 참정권'이라고 하면 좀 낯설잖아요? '우리가 왜 외국인한테 투표권을 줘야 해?' 혹은 '댓글에 국적을 왜 표시해야 해?' 하고 의아하게 생각하시는 분들도 많으실 거예요. 그래서 제가 좀 더 쉽게 풀어드릴게요! 일단 우리나라에서는 외국인이라고 해서 모든 정치 활동에 참여할 수 있는 건 아니에요. 대통령 선거나 국회의원 선거 같은 중요한 선거에는 우리 국민만이 투표할 수 있거든요. 그런데 말이죠, 지방선거 같은 경우에는 좀 달라요. 아주 오랫동안 우리나라에서 살면서 영주권을 따고, 일정 기간 이상 거주한 외국인 분들은 지방선거에 투표할 수 있도록 법으로 정해져 있답니다. 물론 이게 하루아침에 생긴 제도는 아니고, 예전부터 논의가 많이 되어왔어요. 특히 김대중 정부 때부터 이런 논의가 시작돼서, 노무현 정부 때 외국인에게 지방선거 투표권을 부여하기로 합의가 이루어졌고, 2006년부터 시행되고 있는 제도랍니다. 그런데 이번에 국민의힘에서 이걸 제한해야 한다고 나선 이유는, 바로 '국내 여론 왜곡' 때문이에요. 기사 내용을 보면, 국민의힘을 비난하는 6만 5천 개가 넘는 트위터 계정의 접속 위치가 '중국'으로 확인되었다는 충격적인 이야기가 나오잖아요? 이게 마치 우리가 해외에서 벌어지는 일에 함부로 댓글을 달지 않는 것처럼, 우리나라 국내 정치 문제에 외국인이 과도하게 개입하는 것에 대한 우려가 커지고 있다는 거죠. 특히나 우리나라 사람에게 투표권을 주지 않는 나라에서 온 외국인에게 우리가 굳이 투표권을 줘야 하냐는 '상호주의' 관점에서 반대하는 여론이 많다는 점이 주목할 만해요."
      },
      {
        "title": "69%가 'No'라고? 국민들의 생각은 의외로 단호했어요!",
        "content": "와, 이거 진짜 솔직히 저는 좀 놀랐어요. 여론조사 결과를 보니까, '한국인에게 투표권을 주지 않는 나라에서 온 외국인에게 투표권을 줘야 하느냐?'라는 질문에 무려 69%의 국민들이 '그렇지 않다'고 답했다는 거예요. 딱 13% 정도만 찬성했다고 하니, 거의 5배 이상 차이가 나는 거죠. 이게 단순히 어떤 특정 정치 성향을 가진 사람들만 그렇게 생각하는 게 아니라는 점이 더 놀라워요. 국민의힘 지지층이야 물론 높았지만, 개혁신당, 더불어민주당, 심지어 조국혁신당 지지층에서도 반대하는 의견이 훨씬 우세했고요, 중도층에서도 65%가 반대했다니, 이건 정말 많은 국민들이 같은 생각을 하고 있다는 증거 같아요. '우리나라 일인데 왜 외국인이 개입해?'라는 생각이 강하다는 거죠. 특히 지방선거에 참여할 수 있는 외국인이 14만 명을 넘어섰는데, 그중에 무려 78%가 중국 국적자라는 사실을 고려하면, 이런 우려가 더 커질 수밖에 없는 것 같아요. 이건 정말 우리가 '우리나라의 주권'에 대해 얼마나 중요하게 생각하는지를 보여주는 대목이 아닌가 싶어요. 외국인 댓글 국적 표기에 64%가 찬성했다는 것도 같은 맥락이고요. 무언가 문제가 있다고 느껴질 때, 그 근본적인 원인을 알고 싶어 하는 사람들의 심리가 반영된 결과라고 볼 수 있겠죠."
      },
      {
        "title": "우리도 '이런 행동'으로 해외 여론에 대응할 수 있어요!",
        "content": "자, 그럼 이런 상황에서 우리는 뭘 할 수 있을까요? 일단 가장 직접적으로는, '댓글의 국적 표기'를 의무화하는 법안이 발의되었다는 점을 기억하면 좋겠어요. 만약 이게 통과된다면, 우리가 댓글을 볼 때 '어느 나라에서 작성되었는지'를 알 수 있게 되겠죠. 그렇게 되면 '아, 이건 한국 사람이 쓴 의견이 아니라 해외에서 조작된 의견일 수 있겠구나!' 하고 한 번 더 생각해 볼 수 있는 기회가 생기는 거죠. 예를 들어, 제가 어떤 상품에 대한 후기를 보는데 '중국에서 작성된 긍정적인 후기'가 엄청 많다면, '음... 진짜 이 상품이 좋은 걸까, 아니면 어떤 세력에 의해 조작된 걸까?' 하고 한 번 더 의심해볼 수 있잖아요? 정치 기사 댓글도 마찬가지일 거예요. 그리고 '상호주의 원칙'에 입각해서 외국인 투표권을 제한해야 한다는 의견도 많았는데요. 이게 무슨 말이냐면, '우리나라 국민이 다른 나라에 가서 투표할 수 없다면, 우리도 외국인에게 투표권을 줄 필요가 없다'는 논리예요. 실제로 미국, 중국, 일본 같은 나라에서는 한국 국적자에게 지방선거 투표권을 주지 않고 있거든요. 그렇기 때문에 이번에 논의되는 법안들이 단순히 '외국인을 배척하자!'가 아니라, '우리나라의 주권을 보호하고, 다른 나라와의 관계에서 우리 국익을 지키자!'는 취지에서 진행되고 있다고 이해하면 좋을 것 같아요. 저도 앞으로는 댓글을 볼 때, 혹은 정치적인 이슈에 대해 접할 때, '이게 진짜 우리 국민들의 목소리인가?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요."
      },
      {
        "title": "솔직히 내 마음은...",
        "content": "솔직히 이번 기사를 보면서 '우리나라 일인데 왜 외국인이 이렇게까지 간섭하는 거지?' 하는 생각이 제일 먼저 들었어요. 특히 '중국에서 6만 개가 넘는 비난 댓글'이라는 말에 정말 충격을 받았고요. 마치 우리가 보이지 않는 곳에서 누군가의 조종을 받고 있는 건 아닌가 하는 불안감도 살짝 들더라고요. 물론 우리나라에 살고 있는 외국인들이 모두 악의적인 의도를 가지고 있다고 생각하지는 않아요. 하지만 기사에서 나온 것처럼, 해외에서 조직적으로 여론을 왜곡하려는 시도가 있다면, 이건 정말 심각한 문제라고 생각해요. 그래서 앞으로는 저도 온라인에서 정보를 접할 때, 좀 더 비판적인 시각으로 바라보려고 노력할 거예요. '이 정보가 어디서 왔을까?', '이 글을 쓴 사람은 어떤 의도를 가지고 있을까?' 하고요. 그리고 이번에 논의되는 법안들이 잘 통과되어서, 우리의 소중한 주권이 건강하게 지켜질 수 있기를 진심으로 바라요. 이웃님들도 이 문제에 대해 어떻게 생각하시는지 댓글로 꼭 남겨주세요! 함께 이야기 나누면 더 좋은 해결책을 찾을 수 있을지도 모르잖아요? 그럼 저는 또 다른 재미있는 소식으로 돌아올게요! 안녕~"
      }
    ],
    "url": "https://news.nate.com/view/20260110n04912?mid=n1006",
    "hashTag": [
      "#외국인참정권",
      "#댓글국적표기",
      "#정치논란",
      "#여론왜곡",
      "#상호주의",
      "#주권보호",
      "#해외 댓글",
      "#국내정치"
    ]
  },
  {
    "type": "pol",
    "title": "\"혀 짧아서\" 김용현 측 '시간 끌기'…다음 주도 반복되나",
    "newTitle": "김용현 측 '혀 짧아서' 재판 지연? 꼼수 의혹 파헤쳐 봐요!",
    "article": "[앵커] 이렇게 결심 공판이 미뤄진 건 김 전 장관 측 때문이라는 지적입니다. 기존 주장을 되풀이하면서 여덟 시간 넘게 발언했습니다. 다른 피고인들은 한 시간도 안 걸렸는데요. 다음주에도 비슷한 상황이 나올 수 있는데, 윤 전 대통령은 눈을 감고 있는 모습을 보이기도 했습니다. 연지환 기자입니다. [기자] 보통 때보다 한 시간가량 일찍 시작한 어제 재판에서 첫 순서는 김 전 장관 측 발언이었습니다. 시작부터 호칭을 문제 삼았습니다. [이하상/김용현 전 장관 변호인 : 계속해서 피고인 윤석열이, 이런 식으로 말을 해버리면 저희들도 특검보 박억수가, 검사 서성광이가 이렇게 하겠습니다.] 오히려 시민들의 폭동이 방치됐다는 주장에, [김지미/김용현 전 장관 변호인 : 민간에 의해서 폭동, 오히려 방치했고요.] 선관위 출동이 안전을 확보하려 했던 거란 말도 다시 나왔습니다. [이하상/김용현 전 장관 변호인 : 선관위의 시설과 서버에 대한 안전을 확보하라, 지켜라, 이런 임무가…] 재판부는 저녁 식사 시간도 따로 두지 않고 진행했지만, 이런 주장들은 8시간 동안 반복됐습니다. 조지호 전 청장 측은 40여분, 윤승영 전 수사기획조정관 1시간가량, 목현태 전 경비대장 측 20분 등이 걸렸지만, 김 전 장관 측은 다른 피고인보다 적게는 8배, 많게는 스무배 넘는 시간을 쓴 겁니다. 이를 두고 특검 측 지적이 나왔는데, [구승기/내란특검 검사 : 지금 읽는 속도가 너무 느리셔서 제한을 하자는 게 아니라 읽는 속도만 좀 빠르게 해주셨으면…] 김 전 장관 측은 이런 대답을 내놨습니다. [권우현/김용현 전 장관 변호인 : 제가 빨리하면 혀가 짧아서 말이 꼬입니다.] 결국 재판장도 태도를 지적했습니다. [지귀연/부장판사 : 피고인 측도 휴정기 안에는 원래 종결하겠다고 약속을 이미 하셨었습니다. 그건 오히려 중계가 다 됐으니까 그거 그냥 찾아보면 다 나와요.] 결국 밤 10시가 다 돼 한 번 더 기일을 갖기로 결정 나자 재판부를 향해 \"심야 수사가 금지인데, 심야 재판도 금지되는 것 아니냐\"는 발언도 했습니다. 오는 13일엔 윤 전 대통령 측부터 서증조사를 시작합니다. 같은 상황이 연출될 가능성이 큽니다. [위현석/윤석열 전 대통령 변호인 : 검찰 측에서 서증 조사 7시간 반 하셨는데요. 모든 피고인들이 다 7시간 반씩 할 권리가 있다고 생각됩니다.] 정작 어젠 재판이 길어지며 윤 전 대통령이 눈을 감고 있거나 고개를 떨어뜨리는 등 조는 듯한 모습이 포착되기도 했습니다. [영상편집 배송희 영상디자인 오은솔] 연지환 기자 (yeon.jihwan1@jtbc.co.kr) [핫클릭] ▶ 특검 향해 \"저들이야말로 종북주사파\"…막말 퍼레이드 ▶ \"프로는 징징대지 않아\" 지귀연, 김용현 변호인에 '일침' ▶ '아들 미혼인 척' 로또 청약?…이혜훈, 자고 나면 새 의혹 ▶ '이름 바꾼다고 당 혁신 되느냐'…\"9년 전에도\" ▶ \"정보 유출 예의주시\" 대만 정부도 '쿠팡 행정조사' 착수 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 재판이 계속 미뤄지고 있다고요?",
        "content": "여러분, 안녕하세요! 오늘 인터넷 기사 보다가 완전 깜짝 놀랐잖아요. 아니, 유명한 사건의 재판이 계속해서 지연되고 있다는 소식이었는데요. 듣자 하니, 피고인 측에서 계속해서 같은 주장을 되풀이하면서 시간을 엄청나게 끄는 바람에 정작 중요한 재판은 제대로 진행되지 못하고 있다고 하더라고요. 이게 얼마나 답답한 상황인지, 뉴스 보면서 제가 다 속이 터지는 줄 알았어요. 보통 다른 피고인들은 한두 시간이면 끝나는 발언을, 특정 피고인 측에서는 무려 여덟 시간 넘게 했다니, 이게 말이 되나요? 저도 예전에 급한 일 때문에 약속을 잡았는데, 상대방이 계속해서 딴 이야기만 하면서 시간을 끄는 경험을 해봤거든요. 그때 얼마나 짜증이 났는지 몰라요. 그런데 이건 국가적으로 중요한 재판인데, 이렇게 시간만 끈다는 게 말이 되냐고요. 대체 왜 이런 일이 벌어지고 있는 건지, 진짜 궁금해서 못 참겠어요. 오늘 저와 함께 그 이유를 낱낱이 파헤쳐 보자고요!"
      },
      {
        "title": "대체 '혀가 짧아서' 재판이 늦어진다는 게 무슨 뜻인가요?",
        "content": "기사를 보신 분들은 아마 '혀가 짧아서'라는 표현 때문에 더 황당하셨을 것 같아요. 이게 도대체 무슨 뜻일까 싶으실 텐데요. 뉴스에서는 김용현 전 장관 측 변호인이 '제가 빨리하면 혀가 짧아서 말이 꼬입니다'라고 답변했다고 해요. 세상에, 이걸 그대로 믿어야 할까요? 제 생각엔 이건 분명히 어떤 의도가 있는 발언 같아요. '혀 짧아서'라는 말은 보통 발음이 부정확하거나 말이 좀 어눌한 사람을 비유적으로 이르는 말이잖아요. 물론 정말로 발음 때문에 시간이 오래 걸릴 수도 있겠지만, 그 상황 맥락을 보면 이건 일종의 핑계나 변명처럼 들리거든요. 마치 제가 숙제를 안 해가고 '고양이가 숙제 종이를 먹어버렸어요!'라고 말하는 것처럼요. 중요한 재판에서, 그것도 정해진 시간 안에 진술을 마쳐야 하는 상황에서, 이런 식으로 시간을 끄는 이유가 뭘까 싶어요. 혹시 재판을 일부러 지연시켜서 어떤 이득을 보려고 하는 건 아닐까요? 이런 의혹이 드는 건 저만 그런 게 아닐 거예요. 아마 많은 분들이 저와 같은 생각을 하고 계실 겁니다. 그래서 우리는 이 '혀 짧아서'라는 말 뒤에 숨겨진 진짜 이유를 알아야 해요."
      },
      {
        "title": "계속되는 '시간 끌기', 왜 문제인 건가요? (feat. 반복되는 주장)",
        "content": "도대체 김용현 전 장관 측에서 왜 이렇게까지 시간을 끄는 걸까요? 뉴스 내용을 좀 더 자세히 살펴보니, 그들이 주장하는 내용도 좀 이상하더라고요. 예를 들어, '시민들의 폭동이 방치됐다'거나, '선관위 출동이 안전을 확보하려 했던 것'이라는 식의 주장을 계속해서 반복한다는 거예요. 아니, 이미 많은 사람들이 알고 있거나, 혹은 논란이 됐던 내용들을 다시 꺼내면서 시간만 보내는 건 아무런 도움이 되지 않잖아요. 마치 친구랑 이야기하다가 계속 같은 말만 되풀이하면, 대화가 더 이상 진전되지 않고 짜증만 나는 것처럼요. 특히 다른 피고인들은 길어야 한두 시간 안에 자신의 진술을 마쳤는데, 김용현 측만 혼자서 여덟 시간을 넘겼다는 건 분명히 뭔가 있다는 생각이 들어요. 이렇게 재판 시간을 지연시키는 건 여러 가지로 문제를 일으킬 수 있답니다. 우선, 사건을 담당하는 판사님들과 검사님들의 시간을 빼앗는 것도 문제지만, 가장 큰 문제는 바로 '정의 실현'이 늦어진다는 거예요. 시간이 오래 지날수록 증거가 사라지거나, 사람들의 기억이 희미해져서 진실을 밝히기가 더 어려워질 수 있거든요. 그런 면에서 김용현 측의 '시간 끌기'는 정말 심각하게 받아들여야 할 문제라고 생각해요."
      },
      {
        "title": "이런 상황, 앞으로 어떻게 될까요? (다음 재판 예상 팁!)",
        "content": "앞으로 재판은 또 어떻게 진행될지 정말 궁금한데요. 오는 13일에는 윤 전 대통령 측부터 서증 조사를 시작한다고 해요. 그런데 이때도 김용현 측과 비슷한 상황이 연출될 가능성이 높다고 하니, 또 한 번 시간이 지연될 수도 있다는 불안감이 들더라고요. 실제로 윤 전 대통령 측 변호인도 '검찰 측에서 서증 조사 7시간 반 하셨는데요. 모든 피고인들이 다 7시간 반씩 할 권리가 있다고 생각됩니다'라고 발언했대요. 와, 이건 정말 심상치 않은데요. 만약 이런 식으로 모든 피고인이 똑같이 시간을 끌기 시작하면, 재판이 언제 끝날지 아무도 예측할 수 없을 거예요. 마치 꼬리에 꼬리를 무는 게임처럼, 한 명 때문에 모두가 피해를 보는 상황이 올 수도 있죠. 그래서 저는 앞으로 재판 과정을 좀 더 주의 깊게 지켜보려고 합니다. 만약 또다시 비슷한 상황이 벌어진다면, 그때는 정말 '꼼수'라는 것을 넘어선 '의도적인 방해'로 봐야 하지 않을까 싶어요. 우리 이웃분들도 이런 소식을 접하실 때, 단순히 '아, 재판이 늦어지나 보다' 하고 넘기지 마시고, 그 뒤에 숨겨진 의도나 문제점을 함께 생각해 보면 좋을 것 같아요. 함께 관심 갖는 것이 진실을 밝히는 첫걸음이 될 테니까요!"
      },
      {
        "title": "솔직한 후기: 답답하지만, 그래도 희망을 잃지 말아야죠!",
        "content": "솔직히 오늘 기사 내용을 접하고 나서 좀 답답하고 속상한 마음이 들었던 건 사실이에요. 정의는 반드시 구현되어야 하는데, 이렇게 시간만 끌면서 진실을 흐리려는 시도가 있다는 게 너무 안타까웠거든요. 뉴스 영상에서는 윤 전 대통령이 재판 중에 눈을 감고 있거나 고개를 떨어뜨린 모습도 포착됐다고 하는데, 얼마나 피곤하고 답답했을까 싶기도 하고요. 하지만 이런 상황에서도 저는 희망을 잃지 않으려고 합니다. 진실은 결국 밝혀지기 마련이고, 꼼수나 편법이 영원히 통할 수는 없다고 믿기 때문이에요. 앞으로 제가 할 일은 이 사건의 진행 상황을 꾸준히 지켜보고, 옳지 않다고 생각하는 부분에 대해서는 목소리를 내는 거예요. 우리 이웃분들도 마찬가지일 거라고 생각해요. 혹시 오늘 제 포스팅을 보시고 '나도 비슷한 경험 했었는데...' 혹은 '이건 정말 아니다!'라고 느끼신 분이 있다면, 댓글로 함께 이야기 나눠봐요. 서로의 생각을 나누는 것만으로도 큰 힘이 될 거라고 믿어요. 우리 모두 함께 진실을 향해 나아갔으면 좋겠습니다! 여러분도 꼭 잊지 말고 관심을 가져주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n09052?mid=n1006",
    "hashTag": [
      "#김용현",
      "#재판지연",
      "#꼼수",
      "#시간끌기",
      "#진실",
      "#정의",
      "#뉴스분석",
      "#정치이슈"
    ]
  },
  {
    "type": "eco",
    "title": "\"이 가격에 파는게 가능해?\"…다이소 '가성비' 또 난리",
    "newTitle": "다이소 줌 바이 정샘물 꿀팁! 역대급 가성비 뷰티템 놓치지 마세요",
    "article": "'가성비' 뷰티템 성지로 이름난 다이소가 또다시 일냈다. 이번에는 국내 유명 메이크업 아티스트 정샘물과 협업한 다이소 전용 브랜드 '줌 바이 정샘물'을 출시해 제품을 선보이자마자 품귀 현상이 일어나고 있다. 연합뉴스 다이소는 지난 5일 정샘물뷰티의 다이소 전용 브랜드 '줌 바이 정샘물'을 출시했다. 해당 브랜드는 정교한 피부 화장을 중시하는 정샘물뷰티의 특징을 담은 패드부터 픽서까지 13종으로 이뤄졌다. 정샘물뷰티는 유명 메이크업 아티스트 정샘물 원장이 출시한 브랜드다. 지난 5일 출시한 정샘물뷰티의 다이소 전용 브랜드 '줌 바이 정샘물' 제품이 완판 행진 중이다. 다이소몰 캡처 줌 바이 정샘물은 파운데이션, 쿠션, 픽서 등 베이스 메이크업 중심의 제품을 1000~5000원 가격대로 구성한 것이 특징이다. 기존 정샘물 브랜드 제품이 2만~5만원대인 점을 고려하면 가격은 최대 90%까지 낮아졌다. 전문가 브랜드가 가진 신뢰도와 다이소의 가격 경쟁력이 결합하면서 소비자 진입 장벽을 크게 낮췄다는 평가다. 이 제품들은 출시 직후부터 온라인과 오프라인에서 동시 품절이 이어지고 있다. 10일 오후 현재 온라인몰 기준 글로시업쿠션, 광프렙부스터, 메이크업픽서, 스킨패드 등 8개 제품의 판매 수량이 모두 소진됐다. 앞서 다이소는 같은 전략으로 화장품 히트 상품을 여럿 탄생시켰다. 토니모리 서브 브랜드 '본셉'은 출시 1년여 만에 누적 판매량 500만개를 돌파했고, LG생활건강과 협업한 스팟젤·크림 제품은 9개월 만에 100만개 이상 팔렸다. 아모레퍼시픽의 세컨드 브랜드 '미모 바이 마몽드' 역시 론칭 7개월 만에 누적 판매 200만개를 돌파했다. 메이크업 아티스트 정샘물. 사진=허영한 기자 younghan@ 다이소는 뷰티 라인업을 지속해서 확대하고 있다. 이에 힘입어 다이소 화장품 매출은 2023년 약 85%, 2024년 약 144% 증가했다. 뷰티 상품 수도 초기 100여 종에서 현재 1400여 종으로 확대됐고, 입점 브랜드는 140여 개에 달한다. 기초·색조는 물론 헤어, 네일, 뷰티 소품까지 전방위로 라인업이 확장됐다. 김현정 기자 khj27@asiae.co.kr [관련기사] ☞ 강호동, 혼자서 '1박2일' 222만 초호화호텔 묵었다 ☞ \"당장 집에서 치워야\"…매일 쓰는 데 심장병·암 유발 우려, 전문가 경고 ☞ 김혜경 여사 면전에서 깜짝 고백한 걸그룹 멤버 \"군대도 다녀왔다\" ☞ \"억양이 묘한게 어쩐지…\" 안성재 셰프 인기 치솟자 등장한 글 논란 ☞ 연예인 딸도 썼던데…300만원짜리 헬멧 씌우는 부모들 이유가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 놓치면 손해! 2026 정책 변화 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 다이소에서 정샘물이 나왔다고요? 😲",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 제가 요즘 쇼핑하느라 정신이 없었는데, 세상에 이런 소식이 나올 줄 누가 알았겠어요! 바로 그 유명한 다이소에서, 그것도 메이크업 아티스트 정샘물 님과 손을 잡고 새로운 뷰티 브랜드를 출시했다는 거예요. '줌 바이 정샘물'이라는데, 이름만 들어도 벌써부터 기대감이 뿜뿜하지 않나요? 기사를 읽는데 '이 가격에 파는 게 가능해?'라는 말이 절로 나오더라고요. 제가 진짜 화장품이라면 환장하는 거 아시죠? 특히 요즘처럼 고물가 시대에, 백화점 브랜드 퀄리티의 제품을 다이소 가격으로 만날 수 있다니, 이건 거의 기적 같은 일이 아닐 수 없어요. 제 주변에서도 벌써부터 난리 난리! 다이소 갈 때마다 텅텅 비어있는 코너를 보게 될지도 모르겠어요. 여러분도 저처럼 궁금하시죠? 그래서 오늘은 이 핫한 '줌 바이 정샘물'에 대한 모든 것을 낱낱이 파헤쳐 보려고 해요. 과연 어떤 매력이 있길래 출시되자마자 품절 대란을 일으키는 건지, 우리 이웃님들이 꼭 알아야 할 꿀팁까지 싹 다 알려드릴게요! 지금 바로 시작합니다!"
      },
      {
        "title": "정샘물, 그리고 다이소! 왜 협업했을까? 🤔",
        "content": "정말 신기한 건, 왜 하필 메이크업 전문가로 명성이 자자한 정샘물 님과, 우리 생활 가까이에 있는 다이소가 손을 잡았을까 하는 점인데요. 사실 이게 그냥 '뜬금없는' 협업이 아니라는 사실! 기사를 자세히 보니, 정샘물 뷰티라는 브랜드가 원래는 전문가적인 스킨케어와 메이크업 노하우를 담아서 꽤 높은 가격대에 제품을 선보였거든요. 예를 들어, 정교한 피부 표현을 위한 파운데이션이나 프라이머 같은 제품들이 보통 2~5만원대였다고 해요. 하지만 우리 이웃님들, 화장품 욕심은 끝이 없는데 주머니 사정은 팍팍하잖아요? 특히 요즘처럼 경제가 어렵다 보니, 비싼 화장품 한 번 사려면 정말 큰맘 먹어야 하잖아요. 바로 이 지점에서 다이소의 '가성비'와 '국민 접근성'이 빛을 발한 거죠! 다이소는 이미 여러 번 성공적인 뷰티 브랜드 협업을 통해 '믿고 사는' 이미지를 구축했거든요. 토니모리 '본셉'이나 LG생활건강, 아모레퍼시픽과의 협업 제품들이 줄줄이 완판 행진을 이어갔다는 기사 내용을 보니, 이번 '줌 바이 정샘물'도 그 계보를 잇는다는 게 확실해 보였어요. 전문가의 기술력에 다이소의 놀라운 가격이 더해지니, 소비자 입장에서는 정말 '안 살 이유가 없는' 거죠!"
      },
      {
        "title": "진짜? 1000원부터 5000원까지! 😮 '줌 바이 정샘물' 핵심템 파헤치기",
        "content": "자, 그럼 이제 가장 중요한! '줌 바이 정샘물'이 대체 어떤 제품들이 있고, 가격은 또 얼마나 착하길래 이렇게 난리인지 알아볼 시간이겠죠? 이번에 출시된 '줌 바이 정샘물' 라인은 총 13가지의 제품으로 구성되어 있는데, 주로 베이스 메이크업에 초점을 맞춘 제품들이 많다고 해요. 예를 들어, 피부 결점을 매끈하게 커버해 줄 '광 프렙 부스터', 촉촉하고 자연스러운 피부 표현을 도와주는 '글로시업 쿠션', 그리고 메이크업 지속력을 높여주는 '메이크업 픽서' 같은 제품들이 있대요. 제가 가장 놀랐던 건 바로 가격대인데요! 이런 전문적인 메이크업 제품들이 겨우 1000원부터 시작해서 5000원까지라는 거예요! 이게 실화인가요? 제가 얼마 전에 백화점 화장품 코너를 구경하다가 비슷한 기능의 제품 가격을 보고 깜짝 놀랐던 기억이 생생하거든요. 정말 상상조차 할 수 없는 가격이죠. 특히 '글로시업 쿠션'이랑 '광 프렙 부스터' 같은 제품들은 출시 직후 온라인몰에서 이미 완판 행진을 기록했다고 하니, 이 제품들은 정말 '광속'으로 사라지고 있다고 봐야 해요. 여러분도 혹시 다이소 가실 기회가 있다면, 이 인기템들을 꼭 득템하시길 바라요! 매장에서 보이면 일단 쟁여두는 게 상책일지도 몰라요."
      },
      {
        "title": "다이소 뷰티템, 제대로 즐기는 꿀팁 대방출! 🍯",
        "content": "이렇게 좋은 기회를 그냥 놓칠 수는 없겠죠? '줌 바이 정샘물'처럼 다이소에서 출시되는 핫한 뷰티템들을 현명하게 구매하고, 더 잘 활용할 수 있는 꿀팁 몇 가지를 알려드릴게요! 첫째, 출시 초기에는 인기 제품들이 금방 품절될 수 있으니, 관심 있는 제품이 있다면 최대한 빨리 다이소를 방문하거나 다이소 온라인몰을 확인하는 게 좋아요. 만약 온라인몰에서 품절이라면, 오프라인 매장에 꾸준히 방문해서 재입고 여부를 확인하는 것도 방법이에요. 둘째, 다이소 뷰티템들은 가격이 저렴한 만큼, 여러 개를 구매해서 조합해보는 재미도 쏠쏠해요. 예를 들어, '광 프렙 부스터'를 다른 브랜드의 파운데이션과 섞어 발라보면 또 다른 느낌의 윤광 메이크업을 연출할 수도 있을 거예요. 셋째, SNS나 뷰티 커뮤니티를 적극 활용하는 것도 좋아요. 다른 이웃님들이 '줌 바이 정샘물' 제품을 어떻게 활용하고 있는지, 숨겨진 꿀조합은 없는지 정보를 얻을 수 있거든요. 저는 개인적으로 '메이크업 픽서'를 활용해서 가루 타입의 섀도우를 팁에 살짝 뿌린 뒤 사용하면, 발색력과 밀착력이 훨씬 좋아진다는 팁을 얻어서 자주 활용한답니다. 여러분도 이런 꿀팁들을 활용해서 다이소 뷰티템의 매력을 200% 즐겨보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 '줌 바이 정샘물' 소식을 듣고 너무 놀랐고, 동시에 너무 반가웠어요. 전문가의 손길이 닿은 좋은 화장품을 이렇게 합리적인 가격으로 만날 수 있다는 것 자체가 정말 큰 행복이라고 생각하거든요. 앞으로 다이소가 뷰티 브랜드와의 협업을 더 많이 늘려준다면, 저처럼 화장품을 좋아하지만 지갑은 얇은 사람들에게는 정말 더할 나위 없이 좋은 소식이 될 것 같아요. 저는 개인적으로 이번 '줌 바이 정샘물' 라인 중에서 '글로시업 쿠션'이랑 '광 프렙 부스터'를 꼭 한번 사용해보고 싶어요. 제 피부가 좀 건조한 편이라서 항상 촉촉하고 윤기 있는 표현을 중요하게 생각하거든요. 혹시 여러분 중에 이미 사용해보신 분이 있다면, 댓글로 꼭 후기 남겨주세요! 여러분의 솔직한 경험담이 저에게도 큰 도움이 될 것 같아요. 앞으로는 다이소 갈 때마다 뷰티 코너를 더 유심히 살펴봐야겠어요. 혹시 또 어떤 놀라운 아이템이 숨어있을지 누가 알겠어요? 우리 이웃님들도 이번 기회에 다이소 뷰티템으로 기분 전환 한번 해보시는 건 어떨까요? 후회 안 하실 거예요, 분명!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n06626?mid=n1006",
    "hashTag": [
      "#다이소",
      "#줌바이정샘물",
      "#정샘물",
      "#다이소화장품",
      "#가성비화장품",
      "#뷰티꿀팁",
      "#신상",
      "#완판템"
    ]
  },
  {
    "type": "eco",
    "title": "'비주류'가 '주류' 됐다…2030이 띄운 '취하지 않는 술' [비크닉]",
    "newTitle": "취하지 않는 술, 2030 사이에서 왜 힙스터템이 됐을까?",
    "article": "b.트렌드 술이 안 팔린다. 비단 한국뿐만이 아니라 세계적인 현상이다. 특히 2030의 술 소비가 빠르게 감소하는 중이다. 이에 주류업계는 역성장 중이다. 원인은 복합적이다. 경기 침체와 물가 상승에 따른 소비 감소가 직접적인 영향이다. 1인 가구 증가에 따른 주류 소비문화 변화도 더해졌다. 건강을 중시하는 소비 패턴도 술 소비가 줄어든 원인으로 꼽힌다. 주류 소비 감소는 통계로 확인할 수 있다. 국세통계포털에 따르면 2024년 국내 희석식 소주 출고량은 전년 대비 3.4% 감소한 81만 5712㎘(킬로리터)를 기록했다. 같은 기간 맥주 출하량은 163만 7210㎘ 로 전년 대비 3% 줄었다. 서울 마포구 한 편의점 냉장고에 무알코올 맥주가 쌓여 있다. 무알코올 맥주가 인기를 더해가면서 맥주 카테고리 내 무알코올 판매 비중이 늘어나고 있다. 강기헌 기자 ━ 취하지 않는 술 전성시대 비주류가 주류로 부상하고 있다. 무알코올 주류가 알코올 주류를 대체하는 변화는 뚜렷하다. 국내에서 판매되는 무알코올 주류는 지난해 40여종을 넘어섰다. 심지어 무알코올 와인까지 판매되는 중이다. 한국뿐만이 아니다. 이탈리아 정부는 지난해 연말 무알코올 와인 생산을 승인했다. 그동안 이탈리아 정부는 무알코올 와인에 대해 세금을 매길 수 있는 법령에 서명하지 않는 방식으로 저항했으나 실패했다. 그동안 유럽연합(EU)은 2021년부터 알코올을 제거한 와인도 와인으로 간주하고 있는데 이탈리아만 무알코올 와인 생산 승인에 소극적이었다. 이탈리아 정부의 공식 입장은 “와인 문화가 변질할 것을 우려했기 때문”이었다. 기사 이미지 이탈리아 와인 업계는 이번 조치를 두 손을 들고 반겼다. 와인 업계는 성명서를 내고 “알코올 함량이 낮은 와인에 대한 수요 증가가 일시적인 유행이 아니라 장기적인 변화”라며 “정부 결정을 존중한다”는 입장을 내놨다. 와인의 발상지인 유럽에서도 무알코올 와인의 인기가 높아지고 있다. ━ ‘맥주의 나라’도 맥주 소비 줄어 ‘맥주의 나라’로 불리는 독일에서도 최근 몇 년간 맥주 소비가 감소하고 있다. 독일 연방통계청에 따르면 2024년 독일 내 맥주 판매량은 약 68억 리터로 전년 대비 약 2% 감소했다. 맥주 소비 감소는 장기적인 흐름이다. 2024년 맥주 판매량을 2014년과 비교하면 13.7%, 약 13억 리터가 줄었다. 대한무역투자진흥공사(KOTRA) 프랑크푸르트무역관은 “유럽 축구 선수권 대회가 2024년 독일에서 열렸음에도 맥주 소비가 증가하지 않았다는 건 장기적인 소비 감소세를 뒤집지 못했다는 뜻”이라며 “이는 단순한 경기 침체나 일시적 요인이 아니라 독일 소비자들의 음주 문화 자체가 변화하고 있음을 시사한다”고 분석했다. 반면 독일 내 무알코올 맥주 판매는 뚜렷한 성장세를 보인다. 독일에선 무알코올 맥주가 일상에서 소비하는 건강한 음료라는 인식이 퍼지며 2030을 중심으로 소비가 늘어나고 있다. 이에 독일 양조장은 무알코올 맥주 제품을 내놓으며 관련 투자도 확대하는 중이다. 2014년 3억 리터였던 독일 내 무알코올 맥주 생산량은 2024년에는 약 6억 리터로 증가했다. 지난해 12월 서울 성북구청 앞에서 열린 독일 정부는 무알코올 맥주 생산을 장려하고 있다. 홀거 아이힐레 독일 양조협회 대표는 “독일이 무알코올 맥주 생산에 있어 전 세계 선두에 서 있다. 해당 제품군의 성장이 계속될 것”이라고 전망했다. 독일 양조협회에 따르면 전국적으로 800종이 넘는 무알코올 맥주가 판매되고 있다. 무알코올 맥주 서울브리즈를 생산하는 최민희 대표는 “독일 맥주 시장은 품질이 상향 평준화돼 있어 무알코올 맥주가 단순한 맥주 대체재가 아닌 차별화된 맛과 콘셉트로 경쟁하고 있다”고 말했다. 과거 무알코올 맥주는 일반 맥주 대비 맛과 품질이 떨어진다는 인식이 있었다. 하지만 최근에는 발효 공정 개선, 특수 효모의 활용, 저온 처리 기술 등 첨단 기술을 활용해 풍미와 향이 높아졌다. 기술 발전으로 라거뿐만 아니라 밀 맥주, 에일 맥주 등 다양한 무알코올 맥주 제품이 출시되고 있다. 최근에는 레몬과 자몽 등 과일 향을 가미한 제품들이 인기를 끌며 무알코올 맥주는 독립적인 제품군으로 진화하고 있다. ━ 격전지는 맥주도 소주도 아닌 무알코올 국내 주류업계는 무알코올 제품을 공격적으로 키우고 있다. 오비맥주는 최근 카스 올제로 등 자사 무알코올 제품을 모은 오비맥주 공식 스마트스토어를 개설하고 2030 공략에 나섰다. 하이네켄 0.0, 기네스 0.0, 버드와이저 제로 등 세계적인 맥주 제조사들도 간판 브랜드의 무알코올 버전을 속속 내놓고 있다. 웅진식품은 지난해 연말 무알코올 와인 제품을 출시했다. 웅진식품은 “무알코올 맥주와 하이볼 등 무알코올 음료가 다양해지는 흐름 속에서 처음으로 무알코올 와인 카테고리에 도전하며 라인업을 확대한다”고 밝혔다. 신제품은 레드와인맛과 화이트와인맛 2종으로 구성된다. 무알코올 주류 인기에 와인도 알코올을 없앤 제품이 등장했다. 웅진식품이 지난해 연말 출시한 무알코올 와인. 사진 웅진식품 주류 업계가 무알코올 제품에 진심인 건 실적 부진 때문이다. 알코올 판매 감소로 국내 주류 기업은 실적에 비상등이 들어왔다. 하이트진로는 지난해 3분기까지 누적 매출이 전년 대비 2.2% 줄어든 1조9289억원에 그쳤다. 롯데칠성음료 주류부문도 같은 기간 매출이 7% 넘게 빠졌다. 분기 실적을 발표하지 않는 오비맥주도 시장에선 실적 부진을 예상한다. 올해 주류업계 최대 격전지는 맥주도 소주도 아닌 무알코올이 될 전망이다. 국내 무알코올 맥주 시장 1위는 하이트진로의 ‘하이트 0.00’이다. 카스는 소량의 알코올을 함유한 맥주 카스 0.0을 전면에 내세웠으나 최근 무알코올 맥주인 카스 올 제로를 새롭게 출시하며 2030 잡기에 나섰다. 이은희 인하대 소비자학과 교수는 “최근 젊은 세대를 중심으로 건강에 대한 관심이 늘며 알코올 섭취에 대한 경각심도 증가했다”며 “무알코올 주류는 건강을 지키면서도 술자리 분위기를 낼 수 있다는 점에서 인기를 얻고 있다”고 봤다. 비크닉 강기헌 기자 emckk@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"한동훈 얼마나 웃었을까\"…장관 발탁 전말 ▶ 고모부와 함께온 고시원…연기 피운 20세女 왜 ▶ \"TV 보던 김건희 폭발\"…계엄 그 밤의 부부싸움 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ 김우중 말려도 사표…'대박 자리' 얻는 그의 비결 ▶ \"돼지 살찌워 도살하듯\"…전세계 뒤집은 충격 범죄 ▶ \"尹 계획 치밀했다\"…계엄 12·3일 고른 진짜 이유 ▶ 딸 3살때 이렇게 했다…'MIT 박사' 키운 父 양육법 ▶ \"322만원→880만원\" 명품백 비쌀수록 잘 팔리는 곳 ▶ 발 옆 2.5m 거리에 화살 '툭'…한밤 활 쏜 20대男 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 강기헌 emckk@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 나만 몰랐던 '논알콜' 열풍의 진실?",
        "content": "이웃님들, 안녕하세요! 요즘 길 가다 보면 무알콜 맥주나 논알콜 와인 이런 거 심심찮게 보이지 않으세요? 저도 얼마 전에 마트에 갔는데, 세상에! 없는 게 없는 것처럼 다양한 논알콜 음료들이 진열되어 있더라고요. 처음엔 '아, 건강 생각하는 사람들이 늘어서 그런가 보다' 정도로 생각했는데, 이게 단순한 유행이 아니라 엄청난 트렌드 변화라고 하더라고요. 오늘 제가 여러분과 함께 나눌 이야기가 바로 이 '취하지 않는 술', 즉 무알콜 주류 시장의 뜨거운 현상에 대한 거예요. 요즘 2030 세대 사이에서 이게 완전 힙스터템으로 떠오르고 있다는데, 과연 왜 그런 건지, 어떤 매력이 있는지, 저랑 같이 자세히 알아보자고요! 괜히 '나만 뒤처지는 거 아니야?' 하는 생각 들지 않게, 제가 꼼꼼하게 파헤쳐 드릴게요!"
      },
      {
        "title": "과거의 '구색 맞추기'에서 '핵심'으로, 무알콜 주류의 반전 스토리",
        "content": "솔직히 말해봐요. 예전에는 무알콜 맥주 하면 '그냥 밍밍한 음료수 아니야?', '맛없어서 일부러 안 먹는 거 아니야?' 하는 생각이 먼저 들지 않았나요? 저도 그랬거든요. 그냥 소량의 알코올은 있지만 맛은 일반 맥주랑 비슷하다는 '0.00% 맥주' 정도만 알고 있었지, 아예 알코올이 제로인 제품들은 '굳이?'라는 생각이 들었던 게 사실이에요. 그런데 말입니다, 이 무알콜 주류가 이제는 '비주류' 취급을 넘어 '주류' 시장을 위협할 정도로 성장했다는 사실! 이게 왜 이런 일이 벌어졌을까요? 단순히 술이 안 팔려서 '울며 겨자 먹기' 식으로 만든 제품들이라고 생각하면 오산이에요. 우리나라뿐만 아니라 전 세계적으로 2030 세대가 술 소비를 줄이는 추세가 뚜렷해지고 있거든요. 여기에는 여러 가지 복합적인 이유가 있대요. 일단 요즘 경제 상황이 녹록지 않잖아요. 물가도 계속 오르다 보니 주머니 사정이 넉넉지 않아서 술 같은 기호식품 소비를 줄이는 거죠. 또, 혼자 사는 사람들이 많아지면서 예전처럼 여럿이 모여 술 마시는 문화가 많이 바뀌기도 했고요. 그리고 가장 중요한 변화 중 하나가 바로 '건강'이에요. MZ 세대는 자신의 건강에 정말 많은 관심을 기울이거든요. 예전에는 '젊을 때 즐기는 거지!' 했다면, 이제는 '내 몸은 내가 챙긴다!' 이런 마인드가 강해진 거죠. 그래서 술을 마시더라도 건강에 덜 부담되는 선택을 하려는 경향이 강해진 거예요. 이런 흐름 속에서 무알콜 주류는 '취하지 않고도 술자리 분위기를 즐길 수 있다'는 강력한 장점을 내세우며 급부상하게 된 거랍니다."
      },
      {
        "title": "세계인의 '취향 저격'…독일의 무알콜 맥주, 이탈리아의 논알콜 와인",
        "content": "이 무알콜 주류 열풍이 우리나라에만 국한된 이야기가 아니라는 점이 정말 흥미로운데요. '맥주의 나라'라고 불리는 독일에서도 맥주 소비량이 줄고 있다고 하니 놀랍죠? 2014년과 비교했을 때 무려 13.7%나 감소했다는 통계가 있어요. 물론 경기 침체나 일시적인 요인도 있겠지만, 독일 현지 전문가들은 이게 독일 사람들의 '음주 문화 자체'가 변하고 있다는 증거라고 분석하더라고요. 예전에는 맥주 한잔이 당연한 일상이었다면, 이제는 건강을 생각하며 무알콜 맥주를 선택하는 사람들이 늘고 있다는 거죠. 특히 2030 사이에서 '건강한 음료'로 인식되면서 무알콜 맥주 소비가 뚜렷하게 증가하고 있대요. 독일에서는 이미 800종이 넘는 무알콜 맥주가 판매되고 있을 정도로 시장이 활성화되어 있다고 하니, 정말 대단하죠? 와인의 본고장인 이탈리아에서도 흥미로운 변화가 있었어요. 사실 이탈리아 정부는 오랫동안 무알콜 와인 생산을 승인하는 데 소극적이었어요. '와인 문화가 변질될까 봐' 걱정했다는 게 공식적인 입장인데, 유럽 연합 EU에서는 이미 2021년부터 알코올을 제거한 와인도 와인으로 간주하고 있었거든요. 그런데 이번에 이탈리아 정부도 결국 무알콜 와인 생산을 공식적으로 승인했다는 뉴스가 나왔어요. 와인 업계에서도 '알코올 함량이 낮은 와인에 대한 수요 증가는 일시적인 유행이 아니라 장기적인 변화'라며 정부 결정을 환영했다고 하니, 유럽에서도 이 흐름이 얼마나 거센지 짐작할 수 있겠죠? 과거에는 무알콜 맥주나 와인이 '본연의 맛을 따라가지 못한다'는 인식이 강했다면, 이제는 발효 공정을 개선하고 첨단 기술을 활용해서 풍미와 향까지 잡아내고 있다고 해요. 라거, 밀맥주, 에일은 물론이고 상큼한 과일 향을 더한 제품까지! 정말 없는 게 없더라고요."
      },
      {
        "title": "술자리 분위기 살리면서 건강도 챙기는 '똑똑한' 선택",
        "content": "자, 그럼 이렇게 무알콜 주류가 주목받는 이유, 어떻게 하면 우리도 현명하게 즐길 수 있을지 알아볼까요? 가장 큰 이유는 바로 '사회적 관계'를 유지하면서도 '건강'을 챙길 수 있다는 점이에요. 회식 자리나 친구들과의 모임에서 나만 술을 안 마시면 분위기에 겉돌거나 '왜 안 마시냐'는 눈치를 받기 십상이잖아요. 그럴 때 무알콜 맥주나 논알콜 와인을 곁들이면, 자연스럽게 술자리 분위기에 녹아들면서도 알코올 섭취에 대한 부담을 덜 수 있어요. 예를 들어, 친구들과 치킨에 맥주 한잔하는 자리에서 평소 맥주를 즐기던 분이라면, 일반 맥주 대신 무알콜 맥주를 선택하는 거죠. 맛은 최대한 비슷하면서도 다음 날 숙취 걱정은 없으니 얼마나 좋겠어요! 또, 운전을 해야 하거나 다음 날 중요한 일정이 있는 날에도 마음 편히 즐길 수 있다는 장점도 있고요. 꼭 술자리만이 아니더라도, 집에서 혼자 영화를 보거나 휴식을 취할 때 가볍게 즐길 수 있는 음료로도 손색이 없답니다. 혹시 '그래도 맛은 좀 떨어지지 않을까?' 하고 걱정되시는 분들도 계실 텐데요. 요즘에는 정말 기술력이 좋아져서요, 일반 술 못지않은 풍미와 향을 자랑하는 제품들이 많아요. 다양한 종류의 무알콜 맥주, 논알콜 와인, 심지어 무알콜 칵테일 믹스까지! 여러분의 취향에 맞는 제품을 찾아보는 재미도 쏠쏠하실 거예요. 저도 요즘에는 '오늘은 기분 전환 삼아 과일향 무알콜 맥주 마셔볼까?' 하면서 이것저것 시도해보고 있거든요. 여러분도 오늘 저녁, 무알콜 음료로 건강하고 즐거운 시간을 보내보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '무알콜 주류가 뜬다고? 에이~' 했거든요. 그런데 이번에 자료를 찾아보면서 정말 깜짝 놀랐어요. 단순히 술을 못 마시는 사람들을 위한 대안이 아니라, 이제는 건강을 중시하고 자신의 라이프스타일을 스마트하게 즐기려는 젊은 세대의 새로운 트렌드로 확실하게 자리 잡았다는 걸 깨달았어요. 특히나 최근 주류 업계 실적이 좋지 않다는 기사를 볼 때마다, 이 무알콜 시장이 얼마나 매력적인 기회가 될지 더 와닿더라고요. '맥주도 소주도 아닌 무알콜'이 앞으로 주류 시장의 격전지가 될 거라는 분석이 괜히 나온 말이 아니라는 거죠. 앞으로는 정말 다양한 브랜드에서 더 많은 종류의 무알콜 주류를 쏟아낼 것 같아요. 저도 이제부터는 술자리 모임에서 '오늘은 이걸로 즐겨야겠다!' 하고 당당하게 무알콜 맥주나 논알콜 와인을 선택하려고 해요. 건강도 챙기면서 폼 나게 즐길 수 있는 이 멋진 트렌드, 이웃님들도 꼭 함께 동참하셨으면 좋겠어요! 여러분은 요즘 어떤 무알콜 음료에 관심 있으신가요? 댓글로 저에게도 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n06167?mid=n1006",
    "hashTag": [
      "#무알콜주류",
      "#논알콜",
      "#MZ세대",
      "#건강트렌드",
      "#주류시장",
      "#맥주",
      "#와인",
      "#라이프스타일"
    ]
  },
  {
    "type": "eco",
    "title": "\"현금 최소 10억은 있어야 안전\"…부동산 전문가의 충고",
    "newTitle": "초기 재개발 투자, 최소 10억 있어야 안심?",
    "article": "염리동 염리5구역. 사진=한경DB 서울의 주요 주택 공급원인 재개발 초기 단계 사업장이 잇따라 나타나고 있다. 재개발 구역이 최근 3년간 4배 가까이 증가하면서 투자자의 관심도 정비구역 지정과 추진위원회 승인 단계 물건으로 앞당겨지고 있다. 초기 정비구역 지정 단계에서 매입할 경우 조합 설립 이후보다 상대적으로 저렴한 가격에 진입할 수 있다는 게 장점이다. 다만 사업 지연 등 변수가 많아 신중하게 접근해야 한다고 전문가들은 조언했다. ○서울 작년에만 정비구역 76곳 지정 10일 정비업계에 따르면 지난해 서울에서 새로 지정된 정비구역이 총 76곳으로 집계됐다. 이 가운데 재개발 구역은 40곳, 재건축은 36곳이다. 최근 3년간 서울에서 새로 지정된 재개발 구역은 총 86곳에 달한다. 2022년 11곳이었던 정비구역 지정 규모가 2023년 20곳, 2024년 26곳 등으로 늘어나고 있다. 정비 사업 절차상 조합 설립 이전 단계에 있는 사업장은 ‘초기 단계’로 분류된다. 재개발 절차가 많이 진행됐거나 기존 아파트를 사는 것보다 적은 비용으로 투자자 가능하다는 게 장점이다. 서울시 정비사업 정보몽땅에 따르면 추진위원회 승인을 받은 재개발 구역은 송파구 마천5구역, 양천구 신월1구역, 마포구 염리5구역, 성북구 종암9구역 등이 있다. 정비구역 지정 단계인 곳으로는 용산구 청파제2구역, 영등포구 당산1구역, 서대문구 충정로1구역, 종로구 창신동 일대 등이 꼽힌다. 김제경 투미부동산컨설팅 소장은 “초기 정비사업장은 남은 절차가 많아 최소 15년은 보유해야 한다”며 “먼저 입지를 따져보고 지분 쪼개기 여부 등을 확인해 사업성을 잘 살피는 게 중요하다”고 설명했다. 은평구 응암동 755 일대 재개발사업은 최근 조합직접설립을 위한 주민설명회를 열었다. 이곳은 지하 3층~지상 35층, 총 1486가구(임대 174가구, 일반분양 1312가구)로 탈바꿈할 예정이다. 이르면 오는 9월 조합설립 인가를 추진할 전망이다. 동작구 사당동 사당21구역은 지난달 연번 동의서(구청 도장이 찍힌 투표지)가 부여돼 재개발을 추진하고 있다. 사당동 K공인 대표는 “2500여 가구 건립 기대에 호가만 높았던 물건도 주인을 찾고 있다”며 ‘투자에 대한 관심이 높아지고 있다’고 말했다. ○분담금 증액 잘 따져봐야 초기 단계 재개발 투자의 핵심 변수는 불확실성이 크다는 점이다. 추진위원회 승인 이후 조합 설립 인가까지도 통상 수년이 걸린다. 주민 동의율 확보 과정에서 사업이 지연되거나 중단되는 사례도 적지 않다. 정비계획 변경이나 용적률 조정 등으로 사업성이 낮아질 수도 있다. 전문가들은 자금 부담 계획을 잘 짜야 한다고 조언한다. 단기 차익이 아닌 장기 보유 전략으로 생각해야 한다는 얘기다. 초기 단계에서는 추정 분담금만 제시되는 경우가 많은데, 사업 진행 후 추가 분담금이 늘어날 가능성이 크다. 공사비 인상과 경기 침체 등으로 조합원 분담금이 수천만 원에서 수억 원까지 증가한 사례도 있다. 김 소장은 “관리처분인가를 앞둔 노량진뉴타운도 분담금을 7억원에서 많게는 10억원까지 내야 한다”며 “올해 조합설립이 안 된 사업장이면 최소 10억원은 갖고 있어야 안전하고, 지금 기준보다 분담금이 1.5~2배까지 늘 가능성도 염두에 둬야 한다”고 했다. 정책 변화도 사업성에 영향을 미치는 요인이다. 지난해 10월 투기과열지구가 된 서울 전역과 경기 12곳의 경우 조합설립 이후에는 원칙적으로 재건축 조합원 지위 양도가 불가능하다. 사업 인허가권자인 지방자치단체장에 따라 전반적인 개발 사업의 방향성이 달라질 수도 있다. 정부 지원정책 등이 수시로 바뀌는 만큼 정기적으로 관심을 가질 필요도 있다. 국토교통부는 최근 초기 사업장 부담을 완화하기 위한 금융 지원책을 내놨다. 기존 2.2% 수준이던 금리를 연 이자율 1%의 초기사업비 융자 특판 상품을 내놨다. 서울 강남·서초·송파·용산을 제외한 지역이 대상이다. 주택도시보증공사(HUG) 보증료율도 기존 1~2.1%에서 0.2~0.4%로 인하된다. 연내 사업 신청과 승인이 완료된 사업장에만 적용된다. 올해 배정 예산인 422억5000만원이다. 오유림 기자 관련기사 '2만원→6700원' 추락…개미들 울린 회사 다이소 또 일냈다…'5만원짜리가 5000원' 품절 \"15억 서울 집 팔고 이사 가자\"…남편의 '로망' '러닝 열풍'에 대박 노리더니 주가 폭락 '패닉' \"2억에 식당 팔더니 또\"…'꼼수' 부부의 최후 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 오늘은 정말 핫한 부동산 이야기 들고 왔어요!",
        "content": "최근에 뉴스 보셨어요? 아니, 그보다 제가 얼마 전에 친구랑 부동산 얘기하다가 깜짝 놀란 일이 있었거든요. 친구가 얼마 전에 재개발 초기 단계에 투자했는데, 이게 생각보다 돈이 계속 들어간다는 거예요. 저도 모르게 \"세상에, 요즘 재개발 시장이 그렇게 변한 거야?\" 하고 묻게 되더라고요. 그래서 오늘은 여러분이 가장 궁금해하실 만한, 바로 그 '초기 재개발 투자'에 대한 따끈따끈한 정보를 들고 왔답니다! 다들 '안전하게 투자하려면 최소 10억은 있어야 한다'는 말, 들어보셨나요? 이게 그냥 하는 말이 아니더라고요. 부동산 전문가들의 귀한 조언들을 제가 꼼꼼하게 정리했으니, 앞으로 재개발 지역에 관심 있으신 분들은 저만 따라오세요!"
      },
      {
        "title": "요즘 왜 이렇게 재개발 소식이 많이 들리는 걸까요?",
        "content": "여러분, 혹시 '정비구역'이라는 말 들어보셨어요? 쉽게 말해서 낡고 오래된 동네를 새 아파트로 다시 짓는 사업을 말해요. 그런데 이게 요즘 서울에서 정말 엄청나게 늘어나고 있대요! 기사에 따르면, 최근 3년 동안 서울에서 새로 지정된 재개발 구역이 무려 4배 가까이 늘었다고 하더라고요. 대박이죠? 2022년에는 11곳이었는데, 2023년에는 20곳, 올해는 또 26곳이나 지정됐다니, 정말 귀한 땅이 점점 더 많아지고 있는 셈이죠. 특히 '초기 단계' 사업장, 그러니까 아직 조합도 설립되기 전 단계의 재개발 물건에 투자자들의 관심이 쏠리고 있다고 해요. 왜냐고요? 당연히 좀 더 저렴한 가격에 좋은 기회를 잡을 수 있을 것 같아서겠죠! 하지만 전문가들은 이런 초기 단계 재개발은 사업이 지연되거나 예상치 못한 변수가 많을 수 있으니, 신중하게 접근해야 한다고 당부하더라고요. '집토끼'만 보고 덤벼들었다가 '산토끼' 다 놓칠 수도 있다는 거죠. 그래서 오늘은 이 초기 재개발 시장의 흐름과 함께, 우리가 꼭 알아야 할 주의사항들을 콕콕 집어서 알려드릴게요!"
      },
      {
        "title": "초기 재개발, 뭐가 좋고 뭐가 조심해야 할까?",
        "content": "자, 그렇다면 이 초기 재개발, 뭐가 그렇게 매력적이길래 많은 사람들이 관심을 갖는 걸까요? 가장 큰 이유는 역시 '가격'이에요. 아직 사업 절차가 많이 진행되지 않은 단계, 즉 조합 설립 이전 단계에 투자를 하면, 나중에 아파트가 다 지어지고 나서 사는 것보다 훨씬 저렴한 가격으로 '내 집 마련' 혹은 '투자'를 할 수 있다는 장점이 있거든요. 예를 들어, 우리 동네 옆에 재개발 예정지가 있다고 상상해 보세요. 아직은 낡은 건물들만 있지만, 앞으로 멋진 아파트 단지로 변신할 걸 생각하면 벌써부터 설레잖아요? 이런 초기 단계의 물건을 잘 고르면, 나중에 엄청난 시세 차익을 기대해 볼 수도 있다는 거죠. 하지만 여기서 '하지만'이 중요해요! 모든 투자에는 리스크가 따르기 마련이잖아요. 초기 재개발 투자의 가장 큰 걸림돌은 바로 '불확실성'이에요. 추진위원회가 승인되고 조합이 설립되기까지, 짧게는 몇 년에서 길게는 10년 이상 걸릴 수도 있대요. 게다가 주민 동의를 얻는 과정에서 사업이 자꾸 지연되거나, 아예 중단되는 경우도 허다하다고 하더라고요. 또, 처음 계획했던 것보다 용적률(건물을 더 높이 지을 수 있는 비율)이 줄어들어서 사업성이 떨어질 수도 있고요. 그래서 전문가들은 '입지'를 꼼꼼히 따져보고, '지분 쪼개기'(하나의 땅을 여러 사람에게 나눠서 파는 방식) 같은 건 없는지 잘 살펴봐야 한다고 강조하더라고요. 장기적인 안목으로 접근해야 한다는 거죠!"
      },
      {
        "title": "결정적으로, '돈' 문제! 분담금은 얼마나 늘어날까?",
        "content": "제가 오늘 여러분께 가장 강조하고 싶은 부분이에요. 바로 '돈', 그중에서도 '분담금' 문제입니다. 초기 단계에서는 보통 '추정 분담금'이라는 것만 제시돼요. 이게 무슨 말이냐면, '이 정도는 들 거 같아요' 하고 예상하는 금액이라는 거죠. 그런데 말이에요, 실제로 사업이 진행되다 보면 공사비도 오르고, 경기 침체도 오고, 예상치 못한 변수들이 계속 생기잖아요? 그러다 보면 이 추정 분담금이 훌쩍 뛰어넘는 경우가 많다고 해요. 심지어 수천만 원에서 수억 원까지 분담금이 늘어난 사례도 있다고 하니, 정말 입이 떡 벌어질 지경이에요. 기사에서는 최근 노량진뉴타운의 경우, 처음에는 7억 원이었던 분담금이 최대 10억 원까지 늘어날 수도 있다고 언급하고 있어요. 와, 정말 어마어마하죠? 그래서 전문가들은 올해 조합 설립이 안 된 사업장이라면, 최소 10억 원 정도는 '여유 자금'으로 가지고 있어야 안전하다고 말하고 있어요. 게다가 앞으로 분담금이 지금 예상보다 1.5배에서 2배까지 더 늘어날 가능성도 염두에 두어야 한다고요. 만약 투자를 고려하고 있다면, 단순히 초기 투자금만 생각할 게 아니라, 혹시 모를 추가 분담금까지 꼼꼼하게 계산해서 자금 계획을 세워야 한다는 점, 꼭 기억하세요! 정책 변화도 무시할 수 없는데요, 예를 들어 서울의 주요 지역에서는 조합 설립 이후에는 재건축 조합원 지위 양도가 원칙적으로 불가능하거든요. 이런 부분들도 꼼꼼하게 확인해야 해요."
      },
      {
        "title": "솔직히 말하면... 앞으로 저는 이렇게 할 거예요!",
        "content": "여러분, 오늘 제가 알려드린 초기 재개발 투자 정보, 정말 충격적이지 않나요? 저는 사실 오늘 기사를 보면서 '아, 내가 너무 쉽게 생각했구나' 하고 반성하게 됐어요. 단순히 '좋은 지역에 투자하면 오르겠지'라는 생각만 가지고 있었는데, 이렇게 복잡하고 변수도 많을 줄은 몰랐거든요. 특히 분담금 이야기는 정말 현실적으로 다가오더라고요. '최소 10억'이라는 말이 괜히 나온 게 아니구나 싶었어요. 앞으로 제가 초기 재개발에 투자할 기회가 생긴다면, 아마 훨씬 더 신중하게 접근할 것 같아요. 단순히 '투자'라는 생각보다는, '장기적인 거주'를 염두에 두고, 혹시 모를 추가적인 자금 부담까지 꼼꼼하게 계산해서 결정할 것 같아요. 그리고 무엇보다 전문가들의 조언을 귀담아듣고, 지역 분위기나 사업 진행 상황을 꾸준히 모니터링하는 습관을 들여야겠다는 생각도 했답니다. 여러분도 혹시 재개발 투자에 관심 있으시다면, 오늘 제가 알려드린 정보들을 꼭 참고하셔서 현명한 결정 내리시길 바라요! 절대 섣불리 투자하시지 마시고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n08970?mid=n1006",
    "hashTag": [
      "#재개발",
      "#초기재개발",
      "#부동산투자",
      "#서울부동산",
      "#재개발투자",
      "#아파트투자",
      "#부동산꿀팁",
      "#재개발분담금"
    ]
  },
  {
    "type": "eco",
    "title": "국토부, 이혜훈 '부정당첨' 의혹 사실확인 착수…왜 못 걸렀나",
    "newTitle": "부정당첨 의혹, 정말 나랑 상관 없는 얘기일까?",
    "article": "[앵커] 이혜훈 기획예산처 장관 후보자가 2년 전 부양가족 수를 부풀려 서울 반포동 아파트 당첨됐다는 의혹과 관련해 국토교통부가 사실 확인에 들어갔습니다. 결혼해 신혼집까지 마련한 장남을 부양가족에 넣어 가점을 부풀렸다는 건데, 부정 당첨이 확인되면 당시 무사 통과된 국토부 사후 점검도 도마 위에 오를 것으로 보입니다. 이승은 기자가 보도합니다. [기자] 2024년 7월 청약 공고가 뜬 서울 반포동 아파트입니다. 이혜훈 기획예산처 장관 후보자의 남편인 김영세 연세대 교수가 청약을 넣어 36억7천여만 원에 당첨됐는데, 현재 시세가 80~90억 원에 이릅니다. 개혁신당 천하람 의원은 김 교수가 청약 7달 전 결혼한 장남도 부양가족으로 넣어 최저 가점 74점에 74점으로 턱걸이 당첨됐다고 밝혔습니다. 장남이 혼인신고도 안 하고 용산의 신혼 전셋집에 전입도 안 했다며 위장미혼에 위장전입이라고 주장했습니다. [천하람 / 개혁신당 원내대표 : 당첨을 즉각 취소하고 이혜훈 후보자를 엄중히 법적 처벌할 것을 강력히 촉구합니다.] 이 후보자는 성년 자녀의 결정에 부모가 개입할 수 없다며 장남이 평일에는 직장이 있는 세종에, 며느리가 용산 신혼집에 살았고, 주말엔 장남 부부가 이 후보자 부부 집에서 함께 지냈다고 해명했습니다. 국토부는 사실 확인에 나섰습니다. 관건은 이혜훈 후보자 부부와 아들 부부의 실거주지입니다. 그런데, 당시 국토부가 해당 아파트 단지 청약결과를 검증했지만 이 후보자는 걸러지지 않았습니다. 천 의원은 청약 당시 이 후보자 가족 모두 장남의 용산집으로 전입신고를 했고, 당첨 직후에는 또 모두 반포동 아파트로 전입신고를 했다고 밝혔습니다. 또 당첨 8달이 지나 장남만 용산으로 전입하고 그 뒤에야 혼인신고를 했다고 밝혔습니다. 청약 가점을 받으려면 모두 주소가 같아야 하는 점과 정부 검증까지 감안해 전입과 혼인신고를 미뤘다는 겁니다. [김인만 / 김인만부동산경제연구소장 : 부모님 위장전입은 의료보험 사용 내역서라든지 이런 걸 받아보고 충분히 검증을 할 수가 있는데, 자녀의 혼인 신고에 따른 위장 전입은 사실상 검증이 불가하다고 생각합니다. 다수의 국민들은 납득하기 어려운 도의적 문제라고 생각합니다.] 부정 당첨이 확인되면 아파트 계약이 취소되고 분양가의 10%를 위약금으로 물게 됩니다. 10년간 청약 제한은 물론 위법 정도에 따라 형사처벌을 받을 수도 있습니다. 하지만 서울 내 분가는 실거주지를 밝히기 힘든 경우가 많아 청약 제도와 단속에 대한 의구심도 확산하고 있습니다. YTN 이승은입니다. YTN 이승은 (selee@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 충격적인 뉴스 접하셨나요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접해서 우리 이웃님들과 꼭 나누고 싶었어요. 혹시 어제 저녁 뉴스 보셨어요? 얼마 전에 장관 후보자로 이름이 오르내렸던 이혜훈 씨와 관련된 부정당첨 의혹이 불거졌다는 소식 말이에요. 아니, 세상에! 고위 공직자 후보자에게 이런 의혹이 제기된다는 것 자체가 정말 충격인데, 이게 단순히 남의 이야기가 아닐 수도 있다는 생각이 들어서 더 꼼꼼하게 파헤쳐 봐야겠더라고요. '부정당첨'이라니, 대체 이게 무슨 말이고 어떻게 이런 일이 벌어질 수 있는지, 그리고 혹시 우리도 모르게 이런 상황에 놓일 수도 있는지, 정말 궁금한 게 많았거든요. 그래서 제가 오늘 이 기사를 꼼꼼하게 살펴보고, 우리 이웃님들이 궁금해하실 만한 내용들을 쉽고 자세하게 풀어드릴게요! 그냥 넘어가기엔 너무나 중요한 이야기니까, 다들 집중해주세요! 이거 알면 앞으로 청약할 때, 혹은 주변에서 이런 이야기 들었을 때 훨씬 더 현명하게 대처할 수 있을 거예요. 저도 이번 기회에 청약 제도에 대해 다시 한번 공부하게 되었답니다."
      },
      {
        "title": "부정당첨 의혹, '부양가족'이란 게 대체 뭐길래?",
        "content": "자, 그럼 먼저 이혜훈 후보자 측이 주장하는 '부양가족' 문제가 왜 이렇게 큰 이슈가 되는지부터 알아봐야겠죠? 뉴스 내용을 보면, 이 후보자의 남편 되시는 분이 아파트 청약에 당첨될 때, 결혼해서 따로 신혼집을 마련한 장남까지 부양가족으로 포함시켜서 청약 가점을 높였다는 거예요. 여기서 핵심은 '부양가족'이라는 건데, 이게 왜 중요하냐면요, 주택 청약이라는 게 말이죠, 우리가 내 집 마련을 꿈꾸며 応募하는 거잖아요. 그런데 우리나라 청약 제도는 단순히 돈이 많다고, 혹은 먼저 신청한다고 해서 무조건 당첨되는 게 아니에요. 바로 '가점제'라는 게 있어서, 무주택 기간, 부양가족 수, 청약 통장 가입 기간 등을 점수화해서 점수가 높은 순서대로 당첨자를 뽑는 방식이거든요. 그러니까 '부양가족' 수가 많을수록 점수를 더 받을 수 있고, 그만큼 당첨될 확률이 높아지는 거죠. 그래서 일부에서는 '부양가족'을 부풀려서 가점을 높이는, 즉 '부정당첨'을 시도한다는 의혹이 제기되는 거예요. 특히나 이번 건은 장남이 결혼해서 이미 독립적인 가구를 꾸린 상태인데도 부양가족으로 포함시켰다는 주장이 나와서 더 논란이 되고 있답니다. 진짜 내가 부양하고 있는 가족인지, 아니면 단순히 점수 때문에 억지로 끼워 넣은 건지, 그 경계가 매우 중요하고 까다로운 부분이에요. 이런 부분을 제대로 검증하지 못하면, 정말 자격 없는 사람이 당첨되고, 정작 자격 있는 사람들은 기회를 놓치게 되는 불공정한 상황이 발생할 수밖에 없는 거죠."
      },
      {
        "title": "가점 만점 턱걸이 당첨? 혼인신고와 전입신고의 비밀",
        "content": "이혜훈 후보자 남편분은 이번에 서울 반포동에 있는 '알짜배기' 아파트에 당첨되었다고 하는데요, 이게 당첨가가 36억이 넘는데 지금 시세는 80~90억 원까지 올랐다고 하니, 정말 어마어마한 시세 차익을 볼 수 있는 곳이었던 거죠. 이런 곳에 당첨되기 위해 가점을 높이는 건 당연할 수 있지만, 그 방법이 '부정'이었다면 이야기가 달라지죠. 뉴스에서는 장남이 결혼한 지 7달 만에 청약이 이루어졌고, 이 장남 부부가 용산에 신혼집을 마련해서 따로 살고 있었는데도 부양가족으로 포함시켰다는 의혹이 제기되고 있어요. 게다가 혼인신고도 안 하고, 따로 살던 집으로 전입신고도 하지 않았다는 주장까지 나오고 있답니다. 이게 왜 문제가 되냐면요, 청약 시에는 신청자와 세대 구성원 모두 '동일한 주소'에 거주하고 있는 것을 증명해야 하는 경우가 많거든요. 만약 장남 부부가 다른 곳에 살고 있다면, 당연히 세대 분리가 되어야 하고, 그렇게 되면 부모님 청약의 부양가족으로 포함되기 어렵다는 거죠. 마치 '우리 가족이에요'라고 말하면서도 실제로는 '다른 가정이에요'라고 말하는 셈이 되는 건데, 이런 위장전입이나 혼인신고를 미루는 행위 등이 '부정당첨'을 위한 사전 작업이 아니었냐는 의혹이 제기되는 거예요. 뉴스에서도 김인만 부동산경제연구소장님은 자녀의 혼인 신고에 따른 위장 전입은 사실상 검증이 어렵다고 말씀하셨는데, 이런 허점을 이용하는 건 아닌지 씁쓸한 마음이 드네요. 우리 같은 일반 서민들은 이런 복잡한 과정을 제대로 알기도 어렵고, 혹여 실수라도 할까 봐 조마조마하면서 청약하는데 말이죠."
      },
      {
        "title": "국토부는 왜 못 걸렀을까? 청약 제도의 허점 파헤치기!",
        "content": "가장 답답하고 의아한 부분은 바로 이 지점이에요. 이렇게 의혹이 제기될 만한 상황인데, 당시 국토부에서 진행했던 '사후 점검'에서는 왜 이 부정당첨 의혹을 잡아내지 못했을까요? 분명 아파트 청약이라는 게 매우 복잡하고 꼼꼼한 검증 과정을 거친다고 알고 있거든요. 그런데도 이런 '턱걸이 당첨'이 걸러지지 않고 통과되었다는 게 믿기지가 않아요. 뉴스에서는 천하람 의원이 이혜훈 후보자 가족들이 당첨 직전에 모두 장남의 용산집으로 전입신고를 했다가, 당첨 직후에는 다시 반포동 아파트로 전입신고를 했다는 사실을 지적했어요. 마치 '나 여기 살고 있어요'라고 보여주기식으로 주소를 옮긴 게 아니냐는 거죠. 거기다 장남만 나중에 용산으로 다시 전입신고를 하고, 그 뒤에 혼인신고를 했다는 주장까지 나오니, 이건 일반적인 상황이라고 보기에는 너무나 의심스러운 부분이 많아요. 이런 식으로 전입신고와 혼인신고 시점을 조절해서 청약 가점을 유리하게 만들 수 있다면, 앞으로 많은 사람들이 이런 편법을 악용할 가능성이 높다는 생각이 들어요. 특히나 집값이 천정부지로 치솟고 내 집 마련이 점점 더 어려워지는 요즘 같은 시대에는요. 국토부 같은 관련 기관에서는 이런 허점을 막기 위해 더욱 철저하고 투명한 검증 시스템을 마련해야 하는 건 아닌가 싶어요. 국민들의 신뢰를 잃지 않기 위해서라도 말이에요."
      },
      {
        "title": "솔직한 후기: '부정당첨' 뉴스, 앞으로 어떻게 대처해야 할까?",
        "content": "오늘 이혜훈 후보자 관련 부정당첨 의혹 뉴스를 보면서, 저는 개인적으로 정말 많은 생각이 들었어요. 솔직히 처음에는 '아, 또 그런 일이냐' 하고 넘기려 했는데, 기사를 자세히 읽어보니 청약 제도의 허점과 사람들의 심리가 얼마나 복잡하게 얽혀있는지 알 수 있더라고요. '부정당첨'이 확인되면 당첨 취소는 물론이고, 위약금에 10년간 청약 제한, 심지어 형사처벌까지 받을 수 있다는 사실을 알게 되니, 정말 '배보다 배꼽이 더 큰' 일이 되는 거죠. 그럼에도 불구하고 왜 이런 유혹에 넘어가는 사람들이 생길까 하는 생각도 들고요. 앞으로 저도 우리 이웃님들처럼 평범한 직장인으로서 내 집 마련을 위해 청약을 계속할 텐데, 이번 일을 계기로 청약 제도를 좀 더 꼼꼼하게 공부해야겠다는 생각이 들었어요. 단순히 '좋은 기회가 있네' 하고 달려들기보다는, 자격 요건이나 증빙 서류 하나하나를 제대로 확인하고, 혹시라도 의심스러운 부분이 있다면 적극적으로 정보를 찾아보고, 필요하다면 전문가에게 도움을 받는 것도 좋을 것 같아요. 또, 주변에서 비슷한 이야기를 듣게 된다면, 섣불리 판단하기보다는 이런 뉴스처럼 '의혹' 단계에서부터 사실 관계를 명확히 하는 것이 중요하겠다는 점도 배웠답니다. 정말이지, '티끌 모아 태산'이라는 말처럼, 작은 양심의 가책도 없이 쌓아 올린 부는 결국 큰 문제를 일으킬 수 있다는 것을 다시 한번 깨닫게 되는 하루였어요. 우리 모두 정직하고 투명하게, 정정당당하게! 이 점 잊지 말자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n09239?mid=n1006",
    "hashTag": [
      "#부정당첨",
      "#청약",
      "#아파트청약",
      "#부양가족",
      "#가점제",
      "#국토부",
      "#부동산",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "\"명품인 줄 알았는데\"…이부진 입은 원피스, 17만원짜리였다",
    "newTitle": "이부진 원피스 17만원, 명품급 패션 센스 비결은?",
    "article": "[두을장학재단·딘트 홈페이지] [헤럴드경제=최원혁 기자] 이부진 호텔신라 사장이 대학생들과 만난 자리에서 17만원대 옷을 착용한 사실이 알려져 화제다. 이부진 사장은 지난 9일 서울 용산구 리움미술관 대강당에서 열린 ‘2026년 장학증서 수여식’에 참석해 새로 선발된 장학생 30명에게 직접 장학증서를 전달했다. 이날 이 사장은 세련되면서도 절제된 느낌의 회색 원피스를 입었다. 상체 부분의 품은 여유 있는 터틀넥 디자인으로 우아한 느낌을 주며, 허리를 슬림하게 디자인해 마치 투피스 정장을 입은 듯한 느낌을 연출한다. 해당 제품은 명품 브랜드가 아닌 국내 디자이너 브랜드 ‘딘트’의 제품으로 확인됐다. 이 사장은 지난 2024년 같은 행사에서도 같은 브랜드의 회색톤 투피스를 입은 바 있다. 해당 원피스의 가격은 공식 홈페이지 기준 17만7000원이다. 2년 전 입었던 옷의 가격은 당시 11만9700원이다. 이 사장은 평소 뛰어난 패션 센스를 자랑, 공식 석상 때마다 화제를 모으고 있다. 명품 등 화려한 제품보다는 우아하고 수수한 분위기의 옷과 가방 등을 매치해 ‘올드머니룩’ 정석으로 손꼽힌다. 이 때문에 이 사장이 선택한 제품은 늘 품절 대란을 일으키며 큰 인기를 끌었다. 한편 재계에 따르면 이 사장의 2024년 연봉은 약 17억 원 수준으로 알려져 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 이거 혹시… 이부진 사장님 옷, 실화예요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 세상에, 호텔신라 이부진 사장님이 최근 대학생 장학증서 수여식에 참석하셨는데, 입으신 원피스가 무려 17만원대였다는 거예요! 아니, 저는 당연히 명품인 줄 알았죠. 사진으로만 봐도 정말 고급스럽고 세련돼 보이잖아요? 딱 봐도 '아, 이건 좀 비싸겠다' 싶은 그런 느낌이었거든요. 그런데 이게 웬걸, 국내 디자이너 브랜드 제품이라니… 정말 너무 놀라서 저도 모르게 소리 지를 뻔했잖아요! 저만 그런 거 아니죠? 뭔가 연예인이나 재벌가 사장님들이 입으면 당연히 수백, 수천만원짜리 명품일 거라고 생각하는 그런 고정관념이 좀 있잖아요. 그런데 이부진 사장님은 늘 그렇듯이, 화려함보다는 진짜 '클래식'과 '정갈함'이 뭔지를 보여주시는 것 같아요. 저도 이번에 제대로 배웠다니까요. 옷의 가격표보다는 그 사람이 어떻게 소화하느냐가 훨씬 중요하다는 걸요. 정말 패션 센스 하나는 끝내주시는 것 같아요."
      },
      {
        "title": "명품? 아니죠! '이부진 원피스' 디자인, 뭐가 특별한 걸까?",
        "content": "이부진 사장님이 입으신 그 17만원짜리 원피스, 디자인이 대체 어떻길래 그렇게 고급스러워 보였을까요? 이게 그냥 싼 옷인데 비싸 보이게 입은 게 아니라, 디자인 자체가 진짜 센스가 넘치는 거더라고요. 일단 색깔부터가 딱 '고급짐'의 대명사인 회색이잖아요. 너무 튀지도 않고, 그렇다고 너무 칙칙하지도 않은. 그 미묘한 차이를 딱 잡아낸 거죠. 게다가 디자인을 보면요, 상체는 살짝 여유 있는 터틀넥 디자인으로 돼 있어서 굉장히 우아한 느낌을 줘요. 목까지 올라오는 넥라인이 단정하면서도 세련돼 보이게 하거든요. 그런데 여기서 반전! 허리 부분은 또 엄청 슬림하게 딱 잡아줘서, 마치 투피스 정장을 입은 것처럼 보이게 하는 거예요. 그러니까 전체적으로는 되게 심플해 보이는데, 입었을 때 몸매 라인을 딱 살려주면서 격식까지 갖춘 느낌이 드는 거죠. 딱 '단정함 속의 세련됨'이라고 할까요? 이런 디테일이 모여서 17만원이라는 가격이 무색할 정도로 고급스러운 이미지를 완성하는 것 같아요. 진짜 디자이너 브랜드의 힘이 이런 건가 봐요."
      },
      {
        "title": "그녀의 '올드머니룩', 17만원 원피스가 주는 놀라운 메시지",
        "content": "이번 이부진 사장님의 17만원대 원피스 착용 소식이 더욱 주목받는 이유가 있어요. 바로 그녀가 추구하는 패션 스타일과도 일맥상통하기 때문인데요. 이부진 사장님은 평소에도 명품 브랜드의 로고가 크게 박힌 옷보다는, 우아하고 수수한 분위기의 아이템들을 즐겨 입기로 유명해요. 그래서 '올드머니룩'의 정석으로 불리기도 하는데요. 올드머니룩이라는 게 뭐냐면, 쉽게 말해 '금수저'나 '재벌'들이 오래전부터 쌓아온 부를 바탕으로 보여주는, 로고 플레이보다는 품질과 클래식함에 집중하는 스타일을 뜻해요. 그러니까 겉으로 드러나는 화려함보다는, 은은하게 풍겨 나오는 고급스러움과 품격을 중요시하는 거죠. 이번에 입으신 17만원짜리 원피스도 그런 그녀의 철학을 그대로 보여주는 예시인 것 같아요. 비싸다고 다 좋은 게 아니라, 자신의 이미지와 상황에 맞춰서 절제되고 세련된 아이템을 선택하는 능력. 이게 바로 진짜 '능력'이고, '클래스'가 아닐까 싶어요. 가격표를 붙여서 자랑하는 게 아니라, 옷 자체가 주는 분위기와 그 사람이 가진 품격으로 말하는 거죠. 역시 센스는 타고나는 건가 봐요."
      },
      {
        "title": "가격대 상관없이 '이부진 원피스'처럼 입는 꿀팁 대방출!",
        "content": "자, 그럼 우리도 이부진 사장님처럼 비싸지 않아도 고급스러워 보이는 패션을 연출하려면 어떻게 해야 할까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '소재'를 잘 고르세요. 아무리 디자인이 예뻐도 옷감이 싸구려 느낌이면 전체적인 이미지가 확 떨어지거든요. 면, 린넨, 실크 혼방 같은 소재는 보기에도 좋고 착용감도 편안해요. 둘째, '컬러' 선택이 중요해요. 기본적으로 네이비, 블랙, 화이트, 베이지, 그레이 같은 뉴트럴 톤은 실패가 없어요. 이런 컬러들은 고급스러운 느낌을 주면서도 다른 옷들과 매치하기 쉽거든요. 셋째, '디자인'을 심플하게! 복잡한 패턴이나 과도한 장식이 들어간 옷보다는, 깔끔하고 군더더기 없는 디자인이 오히려 더 세련돼 보여요. 아까 이부진 사장님 원피스처럼 슬림하게 허리를 잡아주거나, 적당히 여유 있는 핏이 우아함을 더해주기도 하고요. 넷째, '액세서리' 활용! 심플한 옷에 포인트가 될 만한 액세서리, 예를 들어 심플한 목걸이나 귀걸이, 세련된 스카프 같은 걸 잘 활용하면 훨씬 더 격식 있고 멋스러운 룩을 완성할 수 있어요. 마지막으로 '자기 관리'! 깔끔하게 다려진 옷, 단정한 헤어스타일, 자연스러운 메이크업은 어떤 옷을 입어도 빛나게 하는 마법 같은 요소랍니다."
      },
      {
        "title": "솔직한 후기: 나도 이제 '가격표' 말고 '나'를 보게 될 거야!",
        "content": "사실 이번 이부진 사장님 원피스 소식을 듣고 처음에는 '와, 17만원이면 나도 사볼 수 있겠네?' 하는 생각도 했거든요. 그런데 기사를 자세히 읽어볼수록, 이건 단순히 옷 가격의 문제가 아니라는 걸 다시 한번 깨달았어요. 역시 패션의 완성은 '사람'이라는 말, 괜히 있는 게 아니더라고요. 아무리 비싼 옷을 걸쳐도 내 몸에 안 맞고, 내 스타일이 아니면 오히려 어색해 보일 수 있잖아요. 반대로 이부진 사장님처럼, 가격대가 그리 높지 않더라도 자신에게 잘 어울리는 옷을 세련되게 소화하는 능력은 정말 대단하다고 생각해요. 앞으로 저도 옷을 고를 때 가격표만 쳐다보는 게 아니라, '이 옷이 나에게 정말 잘 어울릴까?', '이 옷을 입었을 때 내가 어떻게 보일까?'를 먼저 고민해야겠다는 생각이 들었어요. 그리고 제 스타일을 찾아서, 너무 유행을 쫓기보다는 클래식하고 단정한 아이템들을 하나씩 늘려가 보려고요. 여러분도 저처럼, 가격에 얽매이지 말고 나에게 맞는 옷, 그리고 '나'를 가장 돋보이게 하는 옷을 찾아보는 건 어떨까요? 우리 모두, 숨겨진 패셔니스타가 될 수 있다고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n07934?mid=n1006",
    "hashTag": [
      "#이부진",
      "#이부진패션",
      "#올드머니룩",
      "#딘트",
      "#17만원원피스",
      "#패션센스",
      "#절약패션",
      "#가성비패션"
    ]
  },
  {
    "type": "soc",
    "title": "\"결혼할 여친 191차례 찌른 살해범, 출소해도 40대\" [그해 오늘]",
    "newTitle": "결혼 앞둔 여친 191번 찔러 살해, 그 후 23년 뒤 40대",
    "article": "[이데일리 박지혜 기자] “20대 후반인 가해자가 17년 뒤 출소해도 40대” 2년 전 오늘, 결혼을 약속하고 함께 살던 20대 여성을 잔혹하게 살해한 20대 남성이 1심에서 징역 17년을 선고받자 박준태 국민의힘 의원이 한 말이다. 결혼할 여자친구인 정혜주(가운데) 씨를 살해한 류모 씨(왼쪽). 오른쪽은 정 씨의 어머니 (사진=연합뉴스) 박 의원은 그해 10월 각급 법원을 대상으로 한 국회 국정감사에서 “190여 차례나 흉기로 찔렀고, 시체가 너무 많이 훼손돼서 경찰, 의사 영안실 담당자 등이 유족에게 ‘시신을 보지 않는 게 좋겠다’고 얘기할 정도였음에도 1심 형량이 너무 낮았다”며 이같이 말했다. 이어 “젊을수록 교화 가능성을 더 크게 보고 판단하는 것으로 알지만, 국민은 잔혹한 범죄를 저지른 사람들이 사회에 나오는 상황을 두려워하고 있다”고 우려했다. 류모(범행 당시 27세) 씨는 지난 2023년 7월 24일 낮 12시 47분께 강원 영월군 영월읍 덕포리 한 아파트에서 동거 중인 정혜주(사망 당시 24세) 씨를 흉기로 191회 찔렀다. 정 씨는 불과 40여 분 전 류 씨에게 ‘잘래’, ‘졸려’라는 메시지를 보낸 뒤 집에서 잠을 청하다가 이 같은 변을 당했다. 류 씨는 정 씨를 살해한 직후인 낮 12시 53분 “제가 여자친구를 죽였어요”, “난도질해서 죽였어요”라며 112에 신고했다. 또 자신이 근무하는 직장의 작업반장에게도 전화해 “저 너무 힘들어 갖고 여자친구 죽였어요”라고 말한 것으로 알려졌다. 단 6분 만에 벌어진 일이었지만 당최 범행 동기는 알 수 없었다. 류 씨의 엄중 처벌을 바라며 정 씨의 이름과 얼굴을 공개한 유족은 류 씨가 털어놓은 범행 동기에 대해 “가해자의 주장일 뿐”이라며 “도대체 왜 살해한 건지 도저히 알 수가 없다”고 분통을 터뜨렸다. 류 씨는 수사기관에 “층간소음 문제로 스트레스를 받아 범행했다”라거나 “결혼을 앞두고 경제적으로 곤궁해 스트레스가 쌓였고 문득 여자친구를 살해하면 고통에서 해방될 수 있겠다고 생각해 순간적으로 실행에 옮겼다’고 주장했다. 그러나 돌연 1심 재판에서 “피해자로부터 ‘정신지체자’라는 말을 듣고 격분해 범행했다”고 말을 바꿨다. 이에 대해 정 씨 어머니는 “100번 양보해서 모욕적인 말을 들어서 우발적으로 범행했다고 할지라도, 한두 번 찌르는 게 우발적이지”라며 말을 잇지 못한 것으로 전해졌다. 정 씨 어머니는 재판 중 진술 내내 흐느끼며 류 씨를 향해 “네가 죗값 달게 받고 나오면 너 용서할게. 제대로 죗값 받고 나와. 벌 달게 받고 나와”라고 말하기도 했다. 그러나 1심은 류 씨의 주장이 이해되지 않고 이례적인 범행 동기를 가질 만한 정신질환도 없었다며 우발적인 범행이라는 결론을 내렸다. 특히 양형에 있어서 검찰이 유족에게 지급한 유족구조금을 류 씨 측이 구상금으로 검찰에 지급한 사정 등을 유리한 정상으로 참작했다. 유족은 당시 ‘모든 구상권은 국가로 한다. 가해자와는 개인 합의를 보지 않겠다’라는 각서를 쓰고 4200만 원을 받았는데, 이 위로금이 구조금으로 바뀌면서 국가가 가해자에게 구상권을 청구하며 합의금 명목으로 바뀌었다고 주장했다. 정 씨 어머니는 “대체 어느 부모가 4200만 원을 받고 아이 목숨을 내주겠냐”라며 “양형에 참작된다는 걸 알았다면 절대 받지 않았을 것”이라고 울분을 토했다. 이후 당시 부상준 춘천지밥법원장은 국감에서 “국가에서 지급한 유족구조금을 가해자가 구상한 것과 가해자 측에서 피해자에게 직접 공탁금이나 합의금을 지급한 건 달리 평가해야 하는 게 맞다”고 말했다. 또 당시 김정중 서울중앙지방법원장도 “유족구조금은 관련 법령에 따라 유족에게 주어지는 권리행사인데, 가해자에게 유리한 양형 요소로 참작된다는 건 모순점이 있다”고 했다. 1심 재판이 끝난 뒤 류 씨에게 징역 25년을 구형한 검찰과 류 씨 측 모두 양형 부당을 이유로 항소했다. 사건을 다시 살핀 2심 재판부는 류 씨가 정 씨를 살해한 동기를 임의로 단정해서 인정하기 어렵다며 원심보다 6년 긴 징역 23년을 선고했다. 형량에 대해선 “범행이 매우 끔찍하고 잔인하며, 피고인이 범행에 이르게 된 상황과 동기를 모두 고려하더라도 결혼을 약속한 피해자를 무참히 살해한 건 도저히 납득할 수 없다”고 설명했다. 다만 검찰이 청구한 위치추적 전자장치(전자발찌) 부착 명령은 원심과 마찬가지로 기각했다. 2024년 4월 류 씨의 형량이 이같이 확정됐지만 끝내 명확한 범행 동기는 끝내 알아내지 못했다. 정 씨의 어머니는 한 매체를 통해 “살인자라는 딱지를 달고 23년 뒤에, 혹은 가석방으로 조금 더 일찍 사회에 나왔을 때 심리가 지금보다 좋을 리가 없는데 그때는 누가 옆에서 잡아주고, 또 일을 저지르면 그 책임은 누가 지느냐”며 재범 가능성을 우려했다. 그러면서 “저는 평생 우리 딸이 왜 죽었는지 모를 것 같다”고 말했다. ▶ 관련기사 ◀ ☞ \"엄청 춥다!\" 20㎝ 폭설에 한파·강풍 특보…전국이 '꽁꽁' ☞ '핫팬츠에 퍼재킷'…장원영이 말아주는 겨울 잇템[누구템] ☞ 강풍에 건물 간판 떨어져 20대 행인 사망 ☞ “저렴한 방 구하려다 참변”…왜 신림역이었나 [그해 오늘] ☞ 이륙 후 기내서 연기 소동…티웨이항공 승무원 3명 병원 이송 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이걸 믿으셔야 해요? 끔찍한 비극이 남긴 이야기...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 너무 무거워지는 뉴스를 접하게 되어 이렇게 글을 쓰게 되었어요. 혹시 어제나 그제, 혹은 며칠 전에 '결혼할 여친 191차례 찌른 살해범, 출소해도 40대'라는 제목의 기사를 보신 분 계신가요? 저는 사실 보자마자 심장이 덜컥 내려앉는 줄 알았어요. 20대 후반의 나이에, 사랑하는 사람의 곁에서 함께 미래를 그리던 한 여성이 끔찍한 일을 당했다는 것 자체가 너무나 충격적인데, 게다가 가해자가 출소해도 아직 40대라는 사실에 더욱 큰 안타까움과 분노가 치밀어 오르더라고요. 정말 상상조차 하기 힘든 잔혹한 범죄가 벌어졌다는 사실에, 이 뉴스를 접한 많은 분들이 저처럼 할 말을 잃었을 거라고 생각해요. 오늘은 이 슬프고 안타까운 사건을 통해, 우리 사회가 함께 생각해봐야 할 중요한 이야기들을 풀어볼까 합니다. 혹시라도 너무 힘든 내용일까 봐 걱정되시는 분들은 잠시 쉬었다 보셔도 괜찮아요. 제가 최대한 차분하게, 하지만 진솔하게 이야기를 나눠볼게요."
      },
      {
        "title": "191번의 칼날, 그 뒤에 숨겨진 진실은 무엇일까요?",
        "content": "이 사건, 단순히 '데이트 폭력'이라고 치부하기엔 너무나 끔찍하고 비극적인 결과로 이어졌어요. 기사 내용에 따르면, 가해자인 류 씨는 결혼을 약속하고 함께 살던 20대 여성인 정혜주 씨를 무려 191회나 흉기로 찔러 살해했습니다. 2023년 7월 24일, 정 씨가 잠들어 있던 그 순간, 류 씨는 단 6분 만에 모든 것을 끝내버렸다고 해요. 범행 직후 112에 '난도질해서 죽였다'고 태연하게 신고하고, 직장 동료에게도 '여자친구 죽였다'고 말할 정도였다니... 상상만 해도 몸서리쳐지는 광경이죠. 더 황당한 건, 범행 동기가 명확하게 밝혀지지 않았다는 거예요. 처음에는 '층간소음', '경제적 어려움' 등으로 스트레스를 받았다고 주장하다가, 재판 과정에서는 '정신지체자라고 해서 격분했다'고 말을 바꾸기도 했다고 해요. 하지만 피해자 가족분들은 '가해자의 일방적인 주장일 뿐'이라며, 도대체 왜 그랬는지 납득할 수 없다고 울분을 토하셨어요. 정말 진실은 무엇이었을까요? 191번의 칼날은 왜 그렇게 잔혹하게 휘둘러졌던 걸까요? 끔찍한 범죄 앞에서 우리는 종종 '왜'라는 질문을 던지게 되지만, 명확한 답을 얻지 못할 때가 더 많은 것 같아 더욱 마음이 아픕니다."
      },
      {
        "title": "'우발적 범죄'와 '양형 참작', 우리가 알아야 할 법의 맹점",
        "content": "이야기를 좀 더 자세히 들여다보면, 1심 재판부에서는 류 씨의 범행을 '우발적인 범죄'로 결론 내렸다고 해요. 게다가 검찰이 유족에게 지급한 유족 구조금을 류 씨 측이 '구상금'으로 변제한 사정을 양형에 유리한 정상으로 참작했다고 합니다. 이게 도대체 무슨 말이냐고요? 쉽게 말해, 슬픔에 잠긴 유족에게 국가에서 위로금으로 4,200만 원을 지급했는데, 이걸 가해자 측이 '국가에 갚아야 할 돈'으로 처리하면서 형량을 낮추는 데 영향을 미쳤다는 거예요. 정 씨 어머니께서는 '어느 부모가 4,200만 원을 받고 아이 목숨을 내주겠냐'며, 양형에 참작된다는 사실을 알았다면 절대 받지 않았을 것이라고 절규하셨습니다. 정말 너무나도 어처구니없는 상황이죠. 법이라는 것이 범죄를 저지른 사람을 교화하고 사회 정의를 구현해야 하는데, 오히려 피해자와 유족에게 또 다른 상처를 주는 결과로 이어졌다는 점이 너무나 안타까워요. 당시 재판부에서도 '국가에서 지급한 유족 구조금을 가해자가 구상한 것은 달리 평가해야 한다'는 의견이 나왔을 정도니, 얼마나 황당했는지 짐작이 가시죠? '우발적 범죄'로 인정받아 형량이 낮아지고, 심지어 피해자의 슬픔을 위로하기 위한 돈이 가해자에게 유리하게 작용하는 이런 현실이 너무나 씁쓸하게 느껴집니다. 191번의 찌름이 정말 '우발적'이라고 볼 수 있을까요? 우리는 이 '우발적 범죄'라는 단어의 무게와, 양형 참작의 기준에 대해 깊이 생각해봐야 할 것 같아요."
      },
      {
        "title": "2심의 반격! '이해할 수 없는 범행 동기'에 대한 경종",
        "content": "다행히도 1심의 판결에 대해 검찰과 류 씨 측 모두 '양형 부당'을 이유로 항소했습니다. 검찰은 류 씨에게 징역 25년을 구형했었고, 류 씨 측 또한 형량이 너무 높다고 생각했던 거죠. 그리고 2심 재판부에서는 1심과는 다른 판단을 내렸어요. '피고인이 범행에 이르게 된 상황과 동기를 모두 고려하더라도, 결혼을 약속한 피해자를 무참히 살해한 건 도저히 납득할 수 없다'며, 1심보다 6년이 더 긴 징역 23년을 선고한 거예요! 정말 다행이라고 생각했어요. '임의로 단정하기 어렵다'는 표현을 쓰면서도, 2심 재판부는 류 씨의 범행이 얼마나 끔찍하고 잔인했는지, 그리고 그 동기가 얼마나 이해할 수 없는 수준인지를 명확히 짚어주었습니다. 물론, 많은 분들이 바라던 '전자발찌 부착' 명령은 1심과 마찬가지로 기각되었다는 점은 여전히 아쉬움으로 남아요. 하지만 2심 판결은 우리 사회에 중요한 메시지를 던져줍니다. 아무리 이유를 갖다 붙인다 해도, 사랑하는 사람을 191번이나 찌르는 행위는 결코 '우발적'으로 넘어갈 수 없는, 중대하고 끔찍한 범죄라는 것을 말이죠. 23년이라는 시간 동안, 류 씨는 자신의 잘못을 얼마나 깊이 뉘우치고 반성하게 될까요? 그리고 그 시간 뒤에, 우리 사회는 안전할 수 있을까요? 2심 판결은 이러한 질문들에 대한 사회적인 경종을 울리는 계기가 되었다고 생각해요."
      },
      {
        "title": "솔직한 후기: 끝나지 않은 슬픔, 그리고 우리가 나아가야 할 길",
        "content": "솔직히 이 기사를 읽으면서, 저는 눈물이 멈추질 않았어요. '저는 평생 우리 딸이 왜 죽었는지 모를 것 같다'는 정 씨 어머니의 마지막 말씀이 제 가슴을 후벼팠습니다. 23년이라는 시간 뒤, 혹은 가석방으로 더 일찍 사회에 나왔을 때, 가해자의 심리는 과연 지금보다 나아져 있을까요? 그때 또다시 누군가에게 해를 끼친다면, 그 책임은 누가 져야 할까요? 191차례의 끔찍한 폭력 앞에서, 피해자는 평생 씻을 수 없는 상처를 안고 떠났지만, 가해자는 죗값을 치르고 다시 사회로 나올 날을 기다립니다. 그리고 그 과정에서 범행 동기조차 제대로 규명되지 않았다는 사실은, 유족들에게 또 다른 깊은 절망감을 안겨주겠죠. 저는 앞으로 이런 끔찍한 비극이 다시는 일어나지 않기를 간절히 바랍니다. 그리고 우리 사회가 '묻지마 범죄'나 '데이트 폭력'과 같은 문제들에 대해 더욱 깊이 고민하고, 피해자들의 아픔에 공감하며, 가해자에 대한 엄정한 법 집행과 함께 재범 방지를 위한 실질적인 대책을 마련해야 한다고 생각해요. 단순히 형량을 높이는 것만이 답은 아니겠지만, 적어도 끔찍한 범죄를 저지른 사람들에게는 그에 합당한 책임을 묻고, 또다시 비슷한 비극이 발생하지 않도록 사회 안전망을 촘촘하게 구축해야 할 것입니다. 이 사건을 통해, 우리 모두가 조금 더 관심을 가지고, 또 조금 더 깊이 생각해보는 계기가 되었으면 좋겠습니다. 사랑하는 사람을 잃은 슬픔은 평생 갈 텐데, 그 원인조차 제대로 알지 못한다는 것은 정말 너무나도 가혹한 현실이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260111n00027?mid=n1006",
    "hashTag": [
      "#결혼할여친살해",
      "#데이트폭력",
      "#묻지마범죄",
      "#범죄의심각성",
      "#양형참작",
      "#사형제도",
      "#사회안전망",
      "#가해자",
      "#피해자",
      "#엄중처벌"
    ]
  },
  {
    "type": "soc",
    "title": "수도권 최대 5㎝ 적설…일부 지역 영하 15도 강추위[오늘날씨]",
    "newTitle": "갑자기 찾아온 강추위, 빙판길 안전 꿀팁 놓치면 후회해요!",
    "article": "[화성=뉴시스] 김종택 기자 = 강추위가 찾아온 8일 경기 화성시 서신면 매향리 포구 갯벌이 꽁꽁 얼어있다. 2026.01.08. jtk@newsis.com [서울=뉴시스] 조성하 기자 = 일요일인 11일은 찬 대륙고기압의 영향으로 전국이 평년보다 크게 춥겠다. 충청권과 전라권, 경남 일부 지역을 중심으로 강하고 많은 눈이 내리겠다. 기상청은 \"아침 기온이 전날보다 5~8도, 경기내륙과 강원내륙·산지는 10도 이상 크게 떨어지면서 전국 대부분 지역이 매우 춥겠다\"며 \"바람도 매우 강하게 불어 체감온도는 더욱 낮겠다\"고 예보했다. 중부지방과 전북, 전남 해안, 경남 남해안, 일부 경북 내륙·산지를 중심으로 한파특보가 발표된 가운데, 강원 내륙·산지는 아침 기온이 영하 15도 안팎까지 떨어지겠다. 눈과 비는 충남과 전라권, 경남 서부 내륙을 중심으로 이어지겠다. 예상 적설량은 충남 남부 서해안은 3~8㎝, 대전·세종·충남 내륙과 충북은 2~7㎝, 강원 산지는 2~7㎝로 예상된다. 전북과 광주·전남(동부 남해안 제외) 5~15㎝로, 전북 서해안과 남부 내륙, 전남 서해안은 20㎝ 이상 쌓이는 곳도 있겠다. 수도권은 서울·인천·경기북서부 1㎝ 미만, 경기남부·서해5도 1~5㎝, 경기북동부 1~3㎝이다. 기온이 낮아 내린 눈과 비가 얼어 빙판길과 도로 살얼음이 나타나는 곳이 많겠고, 가시거리도 짧아 교통안전에 각별한 주의가 필요하다. 특히 전라 서해안을 중심으로는 비닐하우스 등 시설물 붕괴 우려가 있어 대비가 요구된다. 아침 최저기온은 -15~-3도, 낮 최고기온은 -7~4도로 예상된다. 주요 지역 아침 최저기온은 서울 -8도, 인천 -8도, 수원 -8도, 춘천 -12도, 강릉 -5도, 청주 -6도, 대전 -8도, 전주 -6도, 광주 -5도, 대구 -5도, 부산 -3도, 제주 3도다. 낮 최고기온은 서울 -4도, 인천 -4도, 수원 -3도, 춘천 -4도, 강릉 -1도, 청주 -2도, 대전 -1도, 전주 0도, 광주 1도, 대구 1도, 부산 3도, 제주 5도다. 미세먼지 농도는 전 권역에서 '좋음'~'보통' 수준으로 예상된다． ☞공감언론 뉴시스 create@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래·매니저 서로 울면서 통화\"…반전 녹취 ◇ '불륜 의혹' 숙행 \"나도 피해자\"…변호사 선임 ◇ 전현무 \"주변에 이제 아무도 없어\"…심경 고백 ◇ 싱글맘된 장윤정, 이혼 심경…\"아이한테 미안\" ◇ 저속노화 정희원 \"女 연구원 채용 3개월 뒤 키스\" ◇ \"도대체 왜 이러냐\"…유승준 협업 소식에 싸늘한 여론 ◇ 김성환 \"故송대관에게 10억 빌려주고 난처해져\" ◇ \"조세호 시계 협찬·접대 받아\"…술자리 사진 공개 ◇ 마약 급노화…박유천, 5년만 韓 찾았다 ◇ '주사 이모' 남편 \"박나래 연락 안돼\" 토로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 전국이 꽁꽁!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 저도 어제 저녁부터 갑자기 추워진 날씨에 깜짝 놀랐거든요. 그런데 오늘 아침에 뉴스를 보니 전국적으로 강추위에 폭설까지 예보되어 있더라고요. 특히 수도권 지역에는 최대 5cm의 눈이 내릴 수 있다고 하고, 일부 지역은 아침 기온이 영하 15도까지 떨어진다고 하니 정말 엄청난 추위가 찾아온 것 같아요. 제가 사는 동네도 아침에 창문을 열어보니 공기가 확연히 달라졌더라고요. 마치 겨울이 갑자기 훅 들어온 느낌? 뉴스를 보니 화성 지역 갯벌까지 꽁꽁 얼어붙은 사진이 있던데, 제 눈으로 직접 본 건 아니지만 얼마나 추울지 상상이 가더라고요. 옷깃을 여미게 되는 건 당연하고, 무엇보다 이렇게 갑자기 추워지면 우리 몸도 적응하기 쉽지 않잖아요. 더구나 눈까지 온다니, 빙판길 걱정이 이만저만이 아니에요. 예전에 눈길에 한번 미끄러져서 크게 다칠 뻔한 기억이 있어서 그런지, 이런 뉴스를 보면 괜히 더 신경이 쓰이더라고요. 이번 포스팅에서는 이 갑작스러운 강추위와 폭설 상황에서 우리 안전을 지키기 위한 꿀팁들을 꼼꼼하게 알려드릴게요. 모두 귀 기울여서 안전한 겨울 나시기 바랍니다!"
      },
      {
        "title": "이 추위, 왜 이렇게 갑자기 찾아온 걸까요?",
        "content": "도대체 이토록 갑작스럽고 매서운 추위가 왜 찾아온 걸까요? 뉴스 기사를 보면 '찬 대륙고기압의 영향'이라고 설명하는데, 이게 정확히 뭘 의미하는지 궁금해하시는 분들도 계실 것 같아요. 쉽게 말해서, 북쪽의 시베리아 쪽에서 엄청나게 차가운 공기가 우리나라 쪽으로 확 내려왔다는 뜻이에요. 마치 냉장고 문을 활짝 열어놓은 것처럼요! 보통 이런 찬 공기는 고위도 지방에 머물러 있는데, 이번에는 특별히 그 세력이 강하고 이동 속도도 빨라서 우리나라까지 빠르게 영향을 미치고 있는 거죠. 이 찬 공기 덕분에 전국적으로 평년보다 기온이 훨씬 낮아진 건데요, 특히 경기 내륙이나 강원 내륙, 산지 같은 곳은 아침 기온이 영하 15도까지 떨어질 정도로 심한 강추위를 보이겠다고 예보하고 있어요. 거기에 바람까지 강하게 불어주니 체감 온도는 훨씬 더 낮을 거예요. 이게 바로 '체감 온도'가 중요한 이유죠. 옷을 아무리 두껍게 입어도 바람이 쌩쌩 불면 뼈 속까지 시린 느낌을 받을 때가 있잖아요. 이번 추위가 바로 그런 경우라고 할 수 있죠. 그래서 이런 날씨에는 단순히 옷을 많이 입는 것보다 방풍이 잘 되는 옷을 덧입어주거나, 모자와 목도리로 바람이 들어오는 곳을 막아주는 게 훨씬 효과적이랍니다. 이처럼 강추위는 우리가 사는 지구의 기후 변화와도 관련이 있을 수 있고, 여러 복합적인 요인들이 작용한 결과라고 볼 수 있어요. 아무튼, 이번 강추위는 우리 몸에 여러모로 부담을 줄 수 있으니 각별한 주의가 필요해요."
      },
      {
        "title": "눈은 '이렇게' 쌓인다! 빙판길 사고 예방은 필수!",
        "content": "이번 뉴스에서 가장 눈여겨봐야 할 부분은 바로 눈과 빙판길에 대한 대비인데요. 기상청 예보에 따르면, 충청권과 전라권, 그리고 경남 일부 지역을 중심으로 강하고 많은 눈이 내릴 거라고 해요. 특히 전북 서해안이나 남부 내륙, 전남 서해안 같은 곳은 무려 20cm 이상 눈이 쌓이는 곳도 있다고 하니, 정말 어마어마한 양이죠. 수도권 지역도 경기 남부나 서해 5도는 1~5cm 정도의 눈이 예상된다고 해요. 그런데 여기서 우리가 정말 조심해야 할 건, 이렇게 내린 눈이 기온이 낮아서 그냥 쌓여있는 게 아니라, 땅 위에 내린 눈이나 비가 얼어서 '빙판길'과 '도로 살얼음'이 될 가능성이 매우 높다는 점이에요. 이건 정말 위험하거든요. 겉보기에는 그냥 젖은 길 같아 보여도, 그 밑에 얇게 얼음이 깔려 있으면 우리가 그걸 인지하지 못하고 걷다가 미끄러지기 십상이에요. 저도 몇 년 전에 딱 그런 경험을 해서 정말 고생했거든요. 친구랑 약속 장소로 가려고 신나서 걸어가다가, 갑자기 발이 헛디뎌지면서 그대로 넘어졌어요. 다행히 크게 다치지는 않았지만, 엉덩방아를 찧어서 한동안 앉아있기 힘들었죠. 게다가 눈이 오면 가시거리도 짧아져서 운전하시는 분들도 더 조심해야 하고요. 특히 전라 서해안 지역에서는 비닐하우스 같은 시설물이 눈의 무게를 견디지 못하고 붕괴될 우려도 있다고 하니, 해당 지역에 계신 분들은 미리미리 대비하셔야 해요. 이런 상황에서 우리가 가장 명심해야 할 건, '빙판길 조심'이라는 말로 끝나지 않는다는 거예요. 정말로 발밑을 잘 살피고, 평소보다 훨씬 천천히, 그리고 조심스럽게 걷는 습관을 들여야 해요. 혹시라도 낙상 사고가 걱정되신다면, 아이젠 같은 미끄럼 방지 용품을 신발에 착용하는 것도 좋은 방법이에요."
      },
      {
        "title": "이럴 때일수록 '이것' 챙기세요! 갑작스러운 추위 대비법",
        "content": "이렇게 갑자기 찾아온 강추위와 폭설 때문에 많은 분들이 걱정하고 계실 텐데요. 괜히 뉴스를 보고 불안해하기만 할 순 없죠! 우리 이웃님들이 바로 실천할 수 있는 몇 가지 꿀팁들을 알려드릴게요. 첫째, 당연한 이야기지만 옷을 따뜻하게 입는 게 중요해요. 이때는 얇은 옷을 여러 겹 껴입는 '레이어드 룩'이 훨씬 효과적이랍니다. 겉옷은 바람을 막아주는 방수, 방풍 기능이 있는 것으로 고르시고요, 안에 입는 옷들은 보온성이 좋은 소재로 선택하세요. 특히 목, 손목, 발목 부분을 따뜻하게 해주는 게 체온 유지에 아주 중요해요. 목도리, 장갑, 두꺼운 양말 꼭 챙기시고요! 둘째, 실내에서도 난방 관리를 잘 해주셔야 해요. 갑자기 기온이 떨어지면 보일러가 과부하될 수도 있으니, 주기적으로 점검해주시는 게 좋아요. 창문에 뽁뽁이를 붙이거나 두꺼운 커튼을 치는 것도 난방 효과를 높이는 데 도움이 되고요. 셋째, 외출 시에는 무엇보다 안전에 유의해야 해요. 빙판길이 예상되는 곳에서는 절대 뛰지 마시고, 보폭을 줄여서 천천히 걸으세요. 혹시라도 넘어질까 봐 걱정되시면, 신발에 미끄럼 방지 패드를 부착하는 것도 좋은 방법이에요. 마지막으로, 우리 몸의 건강 관리도 잊지 마세요. 갑자기 추워지면 면역력이 떨어지기 쉬우니, 따뜻한 물을 자주 마시고 충분한 수면을 취하는 것이 중요해요. 그리고 따뜻한 국물 요리나 제철 채소를 섭취하는 것도 몸을 따뜻하게 유지하는 데 도움이 됩니다. 이런 작은 노력들이 모여서 우리를 갑작스러운 추위로부터 안전하게 지켜줄 거예요. 모두 건강하고 안전한 겨울 보내시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스 기사를 보고 나니, 이번 겨울이 정말 만만치 않겠구나 싶더라고요. 특히 '체감온도'라는 단어가 머릿속에서 떠나질 않아요. 앞으로는 단순히 옷만 두껍게 입는 게 아니라, 바람을 잘 막아주고 보온성을 유지할 수 있는 옷을 신경 써서 골라야겠어요. 예전 같았으면 그냥 '춥네' 하고 말았겠지만, 이제는 이런 날씨일수록 우리 몸이 얼마나 취약해지는지, 그리고 작은 사고 하나가 얼마나 큰 불편을 초래하는지 깨닫게 되었거든요. 특히 뉴스를 보면서 '빙판길'과 '도로 살얼음'에 대한 경고가 계속 반복되길래, 저도 제 신발 밑창부터 한번 점검해 봐야겠다 싶어요. 혹시라도 닳았거나 미끄러운 신발이라면 당장 교체해야겠어요. 아이젠 같은 것도 하나 사서 가방에 넣어 다닐까 고민 중이에요. 정말 만일을 위해서 말이죠. 앞으로는 외출할 때마다 날씨 예보를 꼼꼼히 확인하는 습관을 들여야겠어요. 그리고 집에서도 문틈이나 창틈으로 바람이 새어 들어오지는 않는지 한번씩 점검해보고요. 우리 모두 이 갑작스러운 강추위를 잘 이겨내고, 무엇보다 안전하게 겨울을 보낼 수 있도록 노력해요! 여러분도 저처럼 이번 겨울, 안전을 최우선으로 생각하는 습관을 들여보는 건 어떠세요?"
      }
    ],
    "url": "https://news.nate.com/view/20260111n00015?mid=n1006",
    "hashTag": [
      "#강추위",
      "#폭설",
      "#빙판길",
      "#안전운전",
      "#겨울날씨",
      "#체감온도",
      "#도로살얼음",
      "#겨울철대비"
    ]
  },
  {
    "type": "soc",
    "title": "\"1인당 무려 18억씩 받는다\"···잭팟 터진 로또 1등, 당첨 번호는?",
    "newTitle": "로또 1등 18억 잭팟! 당첨 번호와 숨겨진 꿀팁 공개!",
    "article": "클립아트코리아 [서울경제] 10일 동행복권에 따르면 제1206회 동행복권 추첨 결과 1, 3, 17, 26, 27, 42가 1등 당첨 번호다. 보너스 번호는 23이다. 로또 당첨번호 6개를 모두 맞힌 1등에는 15명이 당첨돼 각 18억6880만7000원의 복권 당첨금을 받는다. 당첨번호 5개와 보너스 번호가 일치한 2등에는 74명이 당첨돼 6313만5372원씩을 받는다. 로또 번호 5개를 맞힌 3등에는 3329명이 당첨돼 각 140만3430원씩을 받는다. 로또 번호 4개를 맞춰 고정 당첨금 5만원을 받는 4등은 17만2867게임이 당첨됐다. 로또 번호 3개를 맞춰 고정 당첨금 5000원을 받는 5등에는 289만7371명이 당첨됐다. 당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이라면 다음 영업일까지 수령할 수 있다. 당첨금은 NH농협은행 영업점(1등 본점, 2~3등 지점)과 로또 판매점(4~5등)에서 받을 수 있다. 지역단위농협은 로또 당첨금 지급 업무를 하지 않는다. 지급 기한이 만료된 당첨금은 '복권 및 복권기금법'에 따라 전액 복권기금으로 귀속되며 공익사업을 위해 쓰인다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 \"나나 자택 침입한 강도, 유치장서 웃고 있더라\"···맞고소한 이유가 설마 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 \"'문원과 열애' 신지, 몸매 이 정도일 줄은\"···'글래머 자태' 과시 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 15명에게 18억이라니! 잭팟 터진 로또 1등 이야기!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 와... 진짜 입이 떡 벌어지는 소식이더라고요! 바로 그 로또 1등 당첨자들에게 무려 1인당 18억이 넘는 엄청난 금액이 돌아갔다는 거예요! 상상도 안 가는 액수 아닌가요? 저도 평소에 로또를 즐겨 사는 편이라 이 소식 듣고 얼마나 놀랐는지 몰라요. 딱 6개의 번호만 맞히면 인생 역전인데, 그 행운이 15명에게 동시에 찾아왔다니! 제가 만약 그 15명 중 한 명이었다면... 아마 정신을 못 차리고 며칠 밤낮을 잠을 설쳤을 것 같아요. 그 정도로 엄청난 행운이잖아요? 혹시 이 글을 보시는 분들 중에 이번 1206회 로또 1등 당첨자가 계시다면, 댓글로 살짝 귀띔해주시면 안 될까요? (웃음) 물론 절대 비밀은 보장해 드릴게요! 아무튼, 이번 로또 1등 당첨 소식은 정말 많은 사람들에게 희망과 함께 '나도 될 수 있지 않을까?' 하는 설렘을 안겨준 것 같아요. 저도 얼른 제 로또 용지를 꺼내 확인해봐야겠어요. 제 번호랑 혹시 겹치는 건 없는지 말이죠! 흐흐."
      },
      {
        "title": "로또 당첨 번호, 단순히 운일까요? 숫자에 숨겨진 비밀 파헤치기!",
        "content": "이번 1206회 로또 1등 당첨 번호는 1, 3, 17, 26, 27, 42였고, 보너스 번호는 23이었다고 해요. 다들 이 번호들 보시고 어떤 생각이 드셨나요? 저는 솔직히 '와, 이게 말이 돼?' 싶었어요. 혹시 번호 조합에 어떤 규칙 같은 게 있는 건 아닐까, 아니면 평소에 로또 번호를 고르는 특별한 방법이라도 있지 않을까 궁금해지더라고요. 사실 로또는 완벽하게 무작위로 추첨되기 때문에 어떤 번호가 나올지 미리 예측하는 건 불가능해요. 하지만 사람들은 늘 그 안에 어떤 패턴이나 의미를 찾고 싶어 하죠. 예를 들어, 제 친구 중에 생일이나 기념일을 조합해서 로또 번호를 고르는 친구가 있는데, 몇 년째 꾸준히 5등에 당첨되는 신기한 경험을 하고 있답니다. 물론 5등도 대단하지만요! 혹시 여러분도 나만의 로또 번호 고르는 비법이 있으신가요? 댓글로 공유해주시면 우리 모두 로또 당첨 확률을 높이는 데 도움이 되지 않을까요? 저는 이번 당첨 번호를 보고 '어? 26이랑 27이 붙어 나왔네?' 싶기도 하고, '1이랑 3, 역시 작은 숫자들도 많이 나왔구나' 싶기도 했어요. 이런 사소한 관찰들이 모여서 혹시 다음번 당첨의 실마리가 될지도 모르잖아요? 그래서 앞으로는 당첨 번호를 볼 때마다 좀 더 꼼꼼하게 살펴보려고 합니다!"
      },
      {
        "title": "18억, 6천만원, 140만원... 로또 당첨금, 얼마나 받게 될까?",
        "content": "이번 로또 1등 당첨자 15명은 각자 18억 6880만 7000원이라는 어마어마한 금액을 받게 되었다고 해요. 와, 18억이라니! 진짜 상상만 해도 짜릿하지 않나요? 이 정도면 정말 인생이 확 달라질 것 같아요. 평소 꿈꿔왔던 것들을 현실로 만들 수 있는 엄청난 기회잖아요. 로또 1등이라는 게 정말 대단한 것 같아요. 그런데 말이죠, 1등만 대박은 아니라는 사실! 2등 당첨자들도 74명이나 나왔는데, 이분들은 5개의 당첨 번호와 보너스 번호까지 맞춰서 1인당 6313만 5372원을 받으셨다고 해요. 이것도 역시 어마어마한 금액이죠! 3등 당첨자는 3329명으로, 당첨 번호 5개를 맞히셨고 각 140만 3430원을 받으셨다고 합니다. 140만원이면... 한 달 월급과 맞먹는 금액일 수도 있잖아요? 저는 3등만 돼도 정말 기쁠 것 같아요. 그리고 4등은 5만원, 5등은 5000원을 받으신다고 해요. 5등 당첨자분들은 무려 289만 7371명이나 되신다고 하니, 생각보다 우리 주변에 로또 행운을 누리시는 분들이 많다는 걸 알 수 있죠? 저도 옛날에 5등에 당첨된 적 있는데, 그때 그 짜릿함이란! 비록 큰돈은 아니었지만, '나도 당첨될 수 있구나' 하는 희망을 줬거든요. 이렇게 로또는 1등부터 5등까지 다양한 등수로 당첨의 기쁨을 누릴 수 있어서 더 많은 사람들이 사랑하는 것 같아요."
      },
      {
        "title": "당첨금, 놓치면 '이걸로' 사라진다고?! 로또 당첨금 수령 꿀팁!",
        "content": "로또 당첨! 상상만 해도 행복한데요, 여기서 정말 중요한 꿀팁이 있어요. 바로 '당첨금 지급 기한'이에요! 이 당첨금은 지급 개시일로부터 딱 1년까지만 수령할 수 있거든요. 만약 1년이 지나면... 세상에! 그동안 꿈꿔왔던 당첨금이 그대로 복권기금으로 귀속돼서 공익사업에 쓰인다고 해요. 물론 공익사업도 좋지만, 내가 받을 수 있었던 돈을 놓친다면 너무 아깝잖아요? 그래서 당첨되신 분들은 반드시 이 지급 기한을 꼭꼭 기억하셔야 해요. 특히 당첨금 지급 마지막 날이 토요일이나 일요일 같은 휴일이라면, 다음 영업일까지 수령이 가능하니까 참고하시면 좋을 것 같아요. 그럼 당첨금은 어디서 받을 수 있냐고요? 1등 당첨금은 NH농협은행 본점에서, 2~3등 당첨금은 NH농협은행의 각 지점에서 받으실 수 있답니다. 4~5등 당첨금은 가까운 로또 판매점에서도 받으실 수 있고요. 다만, 지역 단위 농협은 로또 당첨금 지급 업무를 하지 않는다고 하니 이 점도 꼭 알아두세요! 저는 만약 당첨된다면, 바로 다음날 아침 일찍 농협으로 달려갈 것 같아요. 혹시라도 잊어버릴까 봐요! 여러분도 로또 용지 꼼꼼히 확인하시고, 행운의 주인공이 되셨다면 꼭 기한 안에 당첨금을 수령하시길 바라요!"
      },
      {
        "title": "솔직한 후기: 로또 1등 18억? 나에게도 올까?",
        "content": "솔직히 말하면, 저는 이번 로또 1등 당첨 소식을 듣고 '와, 진짜 부럽다!'라는 생각과 함께 '나는 언제쯤 저런 행운을 잡아볼 수 있을까?' 하는 생각이 동시에 들었어요. 18억이라는 돈은 제 인생에서 상상하기 힘든 금액이거든요. 로또를 살 때마다 '이번엔 꼭 1등에 당첨돼서 가족들 호강시켜줘야지!' 하는 마음으로 사는데, 막상 당첨 번호를 보면 '에이, 역시 내 번호는 아니었네' 하고 넘어가기 일쑤였거든요. 하지만 이번 뉴스를 보면서 느낀 건, 로또는 정말 '운'의 영역이라는 거예요. 아무리 분석하고 예측하려고 해도 결국은 추첨 결과에 따라 결정되니까요. 그래서 앞으로 저는 로또를 좀 더 가볍고 즐거운 마음으로 사려고 해요. 큰 기대를 하기보다는, '오늘 하루 소소한 행복과 희망을 사는구나' 하는 마음으로요. 물론 1등 당첨이 된다면 더할 나위 없이 좋겠지만요! (웃음) 여러분도 혹시 로또를 구매하신다면, 당첨 여부에 너무 스트레스받지 마시고 그 과정 자체를 즐기셨으면 좋겠어요. 그리고 만약 행운의 주인공이 되셨다면, 오늘 제가 알려드린 당첨금 수령 꿀팁 꼭 기억하셔서 소중한 행운을 놓치지 마시고요! 우리 모두에게 언젠가 한 번쯤은 로또 1등의 행운이 찾아오기를 응원합니다! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10161?mid=n1006",
    "hashTag": [
      "#로또",
      "#로또1등",
      "#로또당첨번호",
      "#동행복권",
      "#잭팟",
      "#행운",
      "#복권",
      "#당첨금"
    ]
  },
  {
    "type": "soc",
    "title": "\"할매조끼가 자꾸 사라져요\"…식당에 비치했다가 '현타' 온 자영업자 [어떻게 생각하세요]",
    "newTitle": "자영업자 '현타' 오게 한 할매조끼 사건, 나도 모르게 가져가고 싶을 때?",
    "article": "할매카세 콘셉트의 식당에 비치된 할매조끼. /사진=자영업자 커뮤니티 '아프니까 사장이다' 캡처 [파이낸셜뉴스] ‘할매카세’ 콘셉트로 식당을 운영하는 한 자영업자가 매장에 꽃무늬 누빔 조끼인 이른바 ‘할매조끼’를 비치했다가 무단으로 가져가는 손님들 때문에 어려움이 많다는 사연이 온라인에 올라왔다. ‘할매카세’ 식당은 할머니의 집밥을 연상시키는 메뉴와 정겨운 분위기를 앞세워 최근 인기를 끌고 있다. '할매카세' 컨셉트 식당 \"식사할 때만 입으시라는건데...\" 지난 2일 자영업자 커뮤니티 '아프니까 사장이다'에는 '할매카세 할매조끼가 계속 없어져요'라는 제목으로 사진과 글이 올라왔다. 인천에서 식당을 운영하고 있는 A씨는 \"할머니 집 분위기도 낼 겸 매장에서 식사하시는 동안 외투 대신 입을 수 있도록 '할매조끼'를 의자에 비치해 두었다\"고 설명했다. 고민은 식사 중에만 입도록 대여용으로 걸어둔 할매조끼가 계속해서 없어지면서 시작됐다. A씨는 \"외투는 (넣어둘) 보관 봉투를 드리는데 매장 비치용 할매조끼가 계속 없어진다\"면서 \"술 드시는 동안 겉옷 벗고 입으시라고 대여해 드리는 것인데 가져가신 분께 다시 돌려달라고 연락드려도 될까\"라고 물었다. 이어 \"처음에는 술을 드시고 실수로 입고 가신 줄 알았다\"면서 \"그런데 한 번에 7벌 이상, 심지어 한 팀에서 4벌을 가져간 날도 있었다\"고 밝혔다. \"실수로 입고간거 같은데.. 돌려달라고 연락해도 될까요?\" 사장의 고민 할매카세 콘셉트의 식당에 비치된 할매조끼. /사진=자영업자 커뮤니티 '아프니까 사장이다' 캡처 조끼 이벤트를 진행하면서 문제는 더 복잡해졌다. A씨에 따르면 식당은 지난해 11월 오픈 6주년을 맞아 선착순 300명에게 새 조끼를 1인 1개씩 증정했다. 반응이 좋아 12월 말까지도 방문 고객 전원에게 선물로 제공했고 이달부터는 리뷰 이벤트로 조끼를 증정했다. 그런데 일부 손님들이 리뷰도 작성하지 않은 채 매장 비치용 조끼를 그대로 입고 나갔다. A씨는 \"선물로 1인 1개 주면, 세 명 온 팀은 4개, 5개 달라고 한다\"며 \"가실 때 자리 체크하고 선물 드리고 보면 자리에 있던 조끼도 사라져 있었다\"는 말도 덧붙였다. 조끼들이 계속해서 사라지면서 더 이상 조끼를 비치하기 어려운 상황도 전했다. A씨는 \"관세 문제로 가격이 너무 올라 조끼 거래처에서 마지막 물량 300개 겨우 받은 상황이라 더 이상은 진행 못한다\"고 설명했다. 그러면서 \"자리에는 이제 비치하지 말고 추위 타시는 분들은 무릎 담요 같은 거 준비해 놓을까요. 잊어 버리고 입고 가신 분에게 연락 드리면 가져다 주실까요\"라고 자문을 구하기도 했다. A씨는 \"우리 가게 오시는 분들 진짜 좋으시다. 조끼입고 화기애애하게 사진도 찍고 즐거워하시는 모습 보면 즐겁고 힘이 나는데 자꾸 없어지니 현타 온다\"면서 \"이 정도로 계속 없어지면 마이너스 날 것 같다\"고 토로했다. \"조끼에 '훔친 조끼'라고 써라\" 조언한 네티즌 해당 글을 본 커뮤니티 회원들은 \"호의를 베풀었더니 후폭풍이 왔다\", \"인류애가 바사삭, 국민성이 아직 멀었다\" 등 무단으로 가져가는 손님들을 비판했다. 특히 \"조끼 등에 나염 방식으로 상호 인쇄하는 게 낫다\", \"목욕탕 수건 가져가지 말라고 '훔친 수건'이라고 쓴 것 처럼 할매조끼에도 '훔친 조끼'라고 써야 할 듯\", \"담요를 비치하는 게 좋겠다\" 등 대응 방안을 제안해 눈길을 끌었다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '싱글맘' 장윤정 이혼 심경 \"동네 의사가...\" → 지상렬 \"16세 연하 女와 한달에 한번..\" 솔직 고백 → \"보험 들게요\"...여성설계사 집으로 불러서 한 짓 → 조퇴한 아내 \"초면 나체 女가 안방서..\" 풀스토리 → \"조세호 와이프, 조폭과 집에서..\" 영상 폭로 예고 → \"한국 맞나요?\" 상가 화장실 간 30대女 경악 이유 → 둘째 출산 마취 중 이시영 \"의사들끼리 하는 말이...\" → \"뼈에서 바로\" 매일 생고기 먹는 28세女, 충격 결과 → \"시신 448구 집단 매장\" 日 깜놀, 섬에서 무슨 일이 → 저속노화 정희원 \"女연구원 채용 3개월 만에 키스\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 식당에 비치된 '할매조끼'가 사라진다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 제가 다 듣고 깜짝 놀란 소식을 가져왔어요. 혹시 어제 뉴스 보셨어요? 요즘 '할매카세'라고 해서 할머니 집처럼 푸근하고 맛있는 집밥을 맛볼 수 있는 식당들이 인기를 얻고 있잖아요. 그런데 여기서 A라는 사장님이 식당 분위기를 살리려고 예쁜 꽃무늬 누빔 조끼, 바로 그 '할매조끼'를 의자에 비치해 뒀는데, 글쎄 이 조끼들이 자꾸 없어진다는 거예요! 와, 진짜 듣기만 해도 속상하잖아요. 식당 사장님 마음이 얼마나 철렁했을까 싶어요. 추운 날씨에 오시는 손님들 편하게 식사하시라고, 또 옛날 정취를 느끼게 해주려고 정성껏 준비했는데, 그걸 아무렇지 않게 가져가버린다니... 생각만 해도 황당하고 화가 나더라고요. 사장님은 '혹시 실수로 입고 가신 건 아닐까, 다시 돌려달라고 연락해도 될까' 하고 조심스럽게 고민까지 하시더라고요. 이게 정말 남의 이야기가 아니라, 우리가 무심코 할 수도 있는 행동이라 더 씁쓸하게 느껴지기도 했어요. 여러분은 이런 상황, 어떻게 생각하시나요? 저도 얼마 전에 친구랑 맛집에 갔다가 비슷한 경험을 한 적이 있어서 더 공감이 가더라고요."
      },
      {
        "title": "'할매카세'와 '할매조끼', 그게 왜 인기가 있는 걸까요?",
        "content": "요즘 MZ세대 사이에서 '할매니얼'이라고 들어보셨어요? '할매'와 '밀레니얼'의 합성어인데, 할머니 세대의 취향이나 감성을 즐기는 젊은 세대를 뜻하는 말이거든요. 그래서 그런지 요즘 레트로 감성이 정말 핫하잖아요! 그래서 A 사장님도 이런 트렌드를 읽고 '할매카세'라는 콘셉트로 식당을 운영하신 거겠죠. 식당에 들어가면 마치 우리 할머니 댁에 온 것처럼 따뜻하고 포근한 분위기, 그리고 푸짐하고 정겨운 집밥 메뉴가 기다리고 있을 거예요. 상상만 해도 마음이 편안해지지 않나요? 거기에 더해서, A 사장님은 식당 분위기를 한껏 살리기 위해 '할매조끼'를 의자에 보기 좋게 비치해두신 거예요. 따뜻한 누빔 조끼에 예쁜 꽃무늬까지, 보기만 해도 정겹고 보기만 해도 따뜻함이 느껴지는 아이템이잖아요. 식사 중에 혹시라도 쌀쌀함을 느끼는 손님들을 위해 배려해둔 센스 있는 아이템인 거죠. 사실 이런 '할매조끼' 같은 아이템들은 젊은 세대에게는 신선한 경험을, 어른 세대에게는 추억을 불러일으키는 매력이 있어요. 그래서 '할매카세'와 '할매조끼'가 함께 만났을 때 시너지가 폭발했던 것 같아요. 단순한 식당을 넘어, 하나의 문화 체험 공간처럼 말이죠. 이런 감성적인 공간들이 많이 생기는 건 정말 좋은 현상이라고 생각해요."
      },
      {
        "title": "정말 '한 팀'에서 4벌이나? '할매조끼' 도난 사건의 전말",
        "content": "그런데 말이에요, 이 '할매조끼'가 단순한 분실을 넘어 점점 심각한 수준으로 사라지고 있다는 거예요. 처음에는 A 사장님도 '혹시 술 마시고 실수로 입고 가셨나?' 하고 대수롭지 않게 생각하셨대요. 하지만 시간이 지날수록 그 수가 점점 늘어났고, 심지어 한 번에 7벌 이상, 또 어떤 날은 한 팀이 4벌씩 가져가는 일이 발생했다는 거예요. 와, 진짜 황당하죠. 식당에서 식사하는 동안 잠깐 입으시라고 대여해 드린 조끼를, 마치 자기 옷인 양 가져가 버리는 상황이라니요. 더 큰 문제는 여기서 그치지 않았어요. A 사장님께서 오픈 6주년 기념으로 선착순 300명에게 새 조끼를 선물로 증정하는 이벤트를 진행하셨대요. 그런데 이때도 문제가 생겼어요. 리뷰 이벤트로 조끼를 증정하는데, 리뷰도 안 쓰면서 매장 비치용 조끼를 챙겨가는 손님들이 있었다는 거예요. '선물로 1개 주면, 3명이 왔는데 4개 달라고 한다'는 사장님의 말씀에 얼마나 기가 막혔는지 몰라요. 심지어 자리에 비치해둔 조끼까지 감쪽같이 사라지는 일이 비일비재했다고 하니, 얼마나 속상하셨을까요. '이 정도로 계속 없어지면 마이너스 날 것 같다'는 사장님의 토로는 정말 가슴 아팠어요. 할매조끼 하나로 이런 일까지 생기다니, 정말 믿기지 않네요."
      },
      {
        "title": "더 이상 '할매조끼'를 비치하기 어렵다고요? 우리가 할 수 있는 꿀팁!",
        "content": "이런 안타까운 상황 때문에 A 사장님은 이제 더 이상 '할매조끼'를 비치하기 어렵다고 하셨어요. 관세 문제로 가격이 올라서 마지막 물량 300개를 겨우 받았는데, 이것마저도 계속 없어진다면 더 이상 감당하기 힘드시겠죠. 그래서 이제는 추위를 타시는 분들을 위해 무릎 담요를 준비해 놓을까 고민하고 계시더라고요. 사실 A 사장님의 이런 고민을 들으면서, 우리도 혹시 무심코 할 수 있는 행동이 있을까 돌아보게 되더라고요. 물론 대부분의 손님들은 그렇지 않겠지만, 혹시라도 이런 '할매조끼'처럼 비치된 물건을 보게 된다면, 이건 '우리 가게의 소품'이라는 걸 꼭 기억해야 할 것 같아요. 만약 너무 마음에 들어서 꼭 갖고 싶다면, 정식으로 구매할 수 있는지 여쭤보거나, 가게에서 진행하는 이벤트 참여 방법이 있는지 문의하는 것이 좋겠죠. A 사장님은 '잊어버리고 입고 가신 분에게 연락 드리면 가져다주실까요?' 하고 물으셨는데, 사실 이런 상황에서 연락을 드리는 것도 참 조심스러운 일이잖아요. 앞으로는 '훔친 조끼'라고 각인하는 방법도 있다더라, 하는 재미있는 댓글도 있었지만, 근본적인 해결책은 우리 모두의 작은 배려와 양심이 아닐까 싶어요. 혹시라도 식당에서 따뜻한 조끼나 담요를 발견하면, '아, 이건 다른 손님들도 함께 쓰는 소중한 물건이구나' 하고 한번 더 생각하는 습관을 들이는 게 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기: '나'부터 달라지면 세상이 달라져요!",
        "content": "이번 '할매조끼' 사건을 보면서 진짜 많은 생각이 들었어요. A 사장님처럼 열심히 가게를 꾸미고 손님들을 위해 정성을 다하는데, 이런 식으로 허무하게 무너지는 걸 보면 얼마나 속상하실까 싶어요. '호의를 베풀었더니 후폭풍이 왔다'는 댓글이 정말 와닿더라고요. 사실 우리도 살면서 누군가의 호의나 배려 덕분에 편안함을 느꼈던 순간들이 분명히 있잖아요. 식당에 비치된 담요, 카페의 무료 와이파이, 도서관의 책들... 이런 것들이 모두 우리를 위해 준비된 것들이고, 우리 역시 소중하게 다뤄야 할 대상이죠. 앞으로 저는 식당에 갈 때마다 '이건 그냥 있는 게 아니라 누군가의 노력으로 준비된 것이구나'라는 생각을 한 번 더 하려고요. 혹시라도 마음에 드는 물건이 있다면, 절대 그냥 가져오지 않고, 가게에 정식으로 문의하는 습관을 들여야겠어요. '나 하나쯤이야' 하는 생각이 모이면 결국 큰 문제가 되는 거잖아요. 우리 모두 '나부터' 조금 더 신경 쓰고 배려하는 마음을 가진다면, A 사장님 같은 분들이 '현타' 대신 보람을 느낄 수 있는 그런 따뜻한 사회가 되지 않을까 싶어요. 여러분도 이 이야기 듣고, 앞으로 어떻게 행동해야 할지 한번 같이 고민해 보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260110n07376?mid=n1006",
    "hashTag": [
      "#할매카세",
      "#자영업자",
      "#식당",
      "#양심",
      "#문화",
      "#레트로",
      "#꿀팁",
      "#배려"
    ]
  },
  {
    "type": "soc",
    "title": "30만원짜리 '대왕 두쫀쿠' 등장…\"108개 한 번에\"",
    "newTitle": "30만원 대왕 두쫀쿠 등장! 가격 얼마나 하길래?",
    "article": "[뉴시스] 지난 8일 틱톡에는 \"친구가 이상한 걸 가져왔다\"는 제목의 '대왕 두쫀쿠' 후기 영상이 올라왔다. (사진=틱톡 @gwasigi 캡처) *재판매 및 DB 금지 [서울=뉴시스]김수빈 인턴 기자 = '두바이 쫀득쿠키(두쫀쿠)' 열풍이 이어지는 가운데 한 매장에서 30만원 상당의 '대왕 두쫀쿠'를 판매해 누리꾼들의 이목을 끌었다. '두쫀쿠'는 2년 전부터 유행하던 '두바이 초콜릿(튀르키예식 얇은 면인 카다이프와 피스타치오 스프레드, 초콜릿을 섞어 만든 디저트)'에 녹인 마시멜로를 감싼 디저트다. 지난 8일 틱톡에는 \"친구가 이상한 걸 가져왔다\"는 제목의 '대왕 두쫀쿠' 후기 영상이 올라왔다. 영상 속 '두쫀쿠'는 두 손으로 잡고 뜯어먹어야 할 정도의 크기로, 게시자는 영상과 함께 본문에 \"양이 무려 일반 두쫀쿠의 100배. 먹기 힘들었는데 확실히 작은 것보다 권력적이다\"라는 후기를 남겼다. 제주의 한 디저트 매장에서 판매하는 해당 상품은 최근 서울 강남의 한 백화점 팝업스토어에서 '1개 한정 판매' 형식으로 진행한 사진이 온라인에서 퍼지며 화제가 됐다. [뉴시스] '대왕 두쫀쿠' 매장 설명에 따르면, 해당 상품은 6500원 상당의 두쫀쿠 108개를 한 번에 합쳐 놓은 양이다. (사진=인스타그램 캡처) *재판매 및 DB 금지 매장 설명에 따르면 해당 상품은 6500원 상당의 두쫀쿠 108개를 한 번에 합쳐 놓은 양으로, 현재까지 나온 '두쫀쿠' 상품 중 가장 크고 비싸다. 이전에 서울 마포구의 한 매장에서 선보였던 '두바이 부르즈 바이트 점보 쫀득쿠키'의 경우 3개 정도를 합쳐 놓은 주먹만 한 크기로 개당 1만8000원에 판매됐다. '두쫀쿠' 열풍에 각종 매장에서 앞다퉈 판매에 나서자 이벤트성 판매로 차별화를 꾀하고 있는 것으로 해석된다. 이를 본 누리꾼들은 \"가격 개념이 점점 산으로 가네\", \"세상이 나를 몰래카메라하고 있는 건가\", \"작게 만들다가 귀찮아서 한 번에 뭉친 것 같다\" 등의 반응을 보였다. 일각에서는 \"두쫀쿠 이미 끝물 아니냐\"는 평가도 나오지만, 현재까지는 대부분의 매장에서 오전 중 물량이 소진되는 등 인기가 이어지고 있다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래·매니저 서로 울면서 통화\"…반전 녹취 ◇ 싱글맘된 장윤정, 이혼 심경…\"아이한테 미안\" ◇ 저속노화 정희원 \"女 연구원 채용 3개월 뒤 키스\" ◇ 박유천, 마약으로 급노화…5년만에 한국 왔다 ◇ \"도대체 왜 이러냐\"…유승준 협업 소식에 싸늘한 여론 ◇ \"조세호 시계 협찬·접대 받아\"…술자리 사진 공개 ◇ 감스트, 10살 연하 유튜버 '기래민'과 열애 공개 ◇ '주사 이모' 남편 \"박나래 연락 안돼\" 토로 ◇ 영원히 기억될 '국민배우'…故 안성기 영면 ◇ 하희라 \"오토바이 사고 당해…한동안 못 걸어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친구의 '이상한' 선물?! 틱톡에서 화제된 대왕 두쫀쿠",
        "content": "여러분, 요즘 핫하다는 디저트 '두쫀쿠' 아세요? 튀르키예식 얇은 면인 카다이프에 피스타치오 스프레드랑 초콜릿을 섞어 만들고, 거기에 또 녹인 마시멜로를 감싼 디저트라는데, 듣기만 해도 달콤함이 폭발할 것 같지 않나요? 저도 얼마 전에 친구가 소개해줘서 알게 됐거든요. 근데 세상에, 얼마 전에 틱톡에 '친구가 이상한 걸 가져왔다'는 제목으로 올라온 영상이 난리가 났더라고요. 무슨 내용인가 했더니, 바로 '대왕 두쫀쿠' 후기 영상이었어요! 영상 보는데 진짜 입이 떡 벌어지는 거 있죠. 손으로 두 개 잡고 뜯어 먹어야 할 정도의 크기라니…! 도대체 무슨 생각으로 이걸 만든 건지, 한번 맛은 볼 수 있는 건지 궁금증 폭발이더라고요. 저도 친구 만나러 갈 때 한번 만들어가 볼까 하는 생각도 잠시 스쳐 지나갔는데, 이 정도 크기면 과연 누가 다 먹을 수 있을까 싶기도 하고요. 진짜 상상 초월의 크기에요."
      },
      {
        "title": "두쫀쿠, 대체 뭐길래 이렇게 난리?",
        "content": "갑자기 '두쫀쿠' 이야기가 나와서 그런데, 이게 정확히 뭔지 모르시는 분들을 위해 제가 좀 더 자세히 알려드릴게요. '두쫀쿠'는 사실 '두바이 초콜릿'에서 파생된 디저트라고 볼 수 있어요. '두바이 초콜릿'은 2년 전부터 SNS를 중심으로 엄청난 인기를 끌었던 디저트인데, 얇고 바삭한 면인 카다이프를 튀겨서 그 안에 피스타치오 스프레드와 초콜릿을 채워 넣은 거거든요. 이걸 한 입 베어 물면 카다이프의 바삭함과 피스타치오 스프레드의 고소함, 초콜릿의 달콤함이 입안 가득 퍼지는 그런 매력이 있어요. 그런데 여기서 한 발 더 나아가서, 이 두바이 초콜릿을 녹인 마시멜로로 쫙 감싸버린 게 바로 '두쫀쿠'예요. 그러니까 겉은 쫄깃하고 부드러운 마시멜로, 속은 바삭하고 고소한 카다이프와 진한 초콜릿 필링이 숨어있는 거죠. 이 두 가지 식감과 맛의 조합이 아주 환상적이라서 많은 분들이 홀릭하게 된 것 같아요. 특히 요즘처럼 집에서 디저트 만들어 먹는 재미에 빠진 분들이라면 더욱 관심 가질 만한 아이템이죠."
      },
      {
        "title": "6500원짜리 108개 분량! '대왕 두쫀쿠'의 위엄",
        "content": "아니, 그래서 얼마나 큰 거길래 그렇게 난리인 건지 궁금하시죠? 영상 속 '대왕 두쫀쿠'의 크기는 정말 어마어마했어요. 두 손으로 들어야 할 정도에, 먹으려면 뜯어 먹어야 할 정도라고 하니…! 이건 뭐 개인 혼자 먹기보다는 여럿이 함께 즐겨야 할 사이즈인 것 같아요. 실제로 한 매장에서 판매하는 이 '대왕 두쫀쿠'는 일반 사이즈 두쫀쿠 108개를 합쳐 놓은 양이라고 하네요. 일반 두쫀쿠 하나가 6500원이라고 하니, 단순히 계산해도 6500원 곱하기 108개면… 와, 상상도 안 되는 금액이죠? 거기에 이 '대왕 두쫀쿠'가 30만원에 판매된다고 하니, 이걸 사는 사람도 대단하고, 파는 사람도 정말 대담하다 싶었어요. 얼마 전에는 서울 강남의 한 백화점에서 팝업스토어 형식으로 '1개 한정 판매'를 진행했는데, 이게 온라인에서 사진으로 퍼지면서 더욱 화제가 된 거고요. 이전에도 비슷한 '점보 쫀득쿠키' 같은 게 나오긴 했지만, 이번 '대왕 두쫀쿠'는 정말 스케일이 다르더라고요. 이게 과연 어떤 맛일지, 그리고 이걸 과연 다 먹을 수 있을지… 정말 궁금증만 증폭되는 것 같아요."
      },
      {
        "title": "대왕 두쫀쿠, 이렇게 즐겨봐요!",
        "content": "솔직히 30만원짜리 '대왕 두쫀쿠'를 선뜻 사서 먹기에는 부담스럽잖아요? 하지만 이 '대왕 두쫀쿠'에서 영감을 얻어서 우리도 한번 특별하게 디저트를 즐겨보는 건 어떨까요? 우선, 집에서 두쫀쿠를 만들 때 평소보다 두 배, 세 배로 재료를 늘려서 만들어 보세요. 친구나 가족과 함께 모여서 '나만의 대왕 두쫀쿠'를 만들어 먹는 재미도 쏠쏠할 거예요. 아니면, 평소에 좋아하는 디저트 여러 개를 한곳에 모아서 '디저트 파티'를 열어보는 것도 좋겠죠? 예를 들어, 좋아하는 케이크 세 종류를 사서 한 접시에 푸짐하게 담아놓고, 그 위에 초콜릿 소스나 휘핑크림을 듬뿍 뿌려서 '나만의 특별 디저트'처럼 꾸며보는 거죠. 이런 식으로 '대왕'이라는 컨셉을 빌려서 좀 더 풍성하고 즐겁게 디저트를 즐길 수 있다는 점이 중요한 것 같아요. 꼭 비싼 돈을 주고 사 먹는 것만이 특별한 경험은 아니니까요. 여러분만의 특별한 방법으로 디저트를 즐겨보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 '대왕 두쫀쿠' 소식을 들었을 때는 '세상에, 저걸 누가 사 먹겠어?'라는 생각이 먼저 들었어요. 가격도 그렇고, 크기도 그렇고, 정말 이해하기 어려운 수준이었거든요. 그런데 한편으로는 이런 '대왕' 사이즈의 디저트가 등장하는 것 자체가 요즘 사람들이 얼마나 특별한 경험이나 재미를 추구하는지를 보여주는 것 같기도 하고요. '와, 저렇게까지 한다고?' 싶은 마음과 함께, '나도 한번 저런 경험 해보고 싶다'는 호기심이 동시에 들더라고요. 앞으로는 이런 '이벤트성' 디저트들이 더 많이 등장할 것 같은 예감이 들어요. 물론 저는 30만원짜리 '대왕 두쫀쿠'를 직접 구매해서 먹을지는 모르겠지만, 이런 트렌드를 보면서 앞으로 제가 디저트를 즐기는 방식에 대해서도 한번 생각해 보게 되는 계기가 되었어요. 여러분은 어떻게 생각하시나요? 여러분도 이런 '대왕' 디저트, 한번 도전해보고 싶으신가요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n02032?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#대왕두쫀쿠",
      "#디저트",
      "#간식",
      "#SNS트렌드",
      "#이색디저트",
      "#먹스타그램",
      "#궁금하다"
    ]
  },
  {
    "type": "int",
    "title": "발리 여행하려면 통장 잔고 공개?⋯관광객에 '3개월치 잔고 증명' 추진",
    "newTitle": "발리 통장 잔고 공개? 🤔 숨겨진 속사정 파헤쳐 봐요!",
    "article": "[아이뉴스24 김효진 기자] 휴양지로 유명한 인도네시아 발리에서 외국인 관광객에게 은행 계좌 잔액을 사전에 공개하도록 요구하는 규정이 추진돼 논란이다. 인도네시아 발리. [사진=픽사베이] 9일(현지시간) 홍콩 매체 사우스차이나모닝포스트(SCMP) 등에 따르면, 최근 발리주 정부는 외국인 관광객에게 최근 3개월치 은행 계좌 잔액을 공개하도록 요구하는 새 규정을 검토하고 있다. 와얀 코스터 발리주지사는 해당 방안이 '고품질 관광 관리에 관한 규정' 초안에 포함될 예정이라면서 주의회가 막바지 검토를 하는 단계라고 전했다. 특히 그는 \"고품질 관광을 추진하려면 중요한 요소 가운데 하나가 (관광객들의) 지난 3개월간 저축액 규모\"라고 강조했다. 이 규정이 주의회를 통과할 경우 앞으로 발리를 찾는 외국인 관광객은 체류 기간과 관광 계획을 포함한 여행 일정도 함께 제출해야 한다. 코스터 주지사는 \"이번 규정은 (외국인) 관광객들이 진정한 의미에서 발리의 규칙과 문화를 존중하고 충분한 자금을 보유하도록 보장하기 위한 것\"이라며 \"1주일치 자금만으로 3주 동안 체류하다가 결국 발이 묶여 범죄를 저지르는 상황이 발생해서는 안 된다\"고 했다. 일각에서는 해당 조치로 인해 발리 관광객 수가 줄어들 수 있다는 우려도 나온다. 인도네시아 브라위자야대학교 사회학 강사인 이 와얀 수야드나는 \"관광객들을 불편하게 만들 부적절하고 성급한 정책\"이라며 \"현재 발리 주정부가 시행하는 정책들은 관광과 관련한 문제들을 해결하지 못하고 있다\"고 지적했다. 발리주의회 소속 아궁 바구스 프라티크사 링기 의원도 \"출입국관리청은 중앙정부 산하 기관\"이라며 \"중앙정부의 허가가 없으면 발리주 정부는 관광객들의 예금을 확인할 권한이 없다\"고 말했다. 한편, 지난해 발리를 찾은 외국인 관광객은 최근 10년 만에 가장 많은 705만명을 기록했다. 이는 2024년 630만명보다 11.3% 늘어난 수치다. 발리 관광객이 늘면서 일부 외국인은 소란을 부리거나 현지 주민과 충돌하기도 했다. 최근 발리에서는 해마다 300명이 넘는 외국인이 문제를 일으켜 추방됐다. /김효진 기자( newhjnew@inews24.com) [관련기사] ▶ 고환율 계속되더니⋯마트 매대 바뀌었다 ▶ 롯데리아, '통다리 크리스피치킨버거' 2종 출시 ▶ CES 누빈 CEO 활약상…그대는 '학구파' 혹은 '비전파' ▶ SK하이닉스, CES 2026서 HBM4 16단 첫 선 ▶ \"월세난 가중된다\"⋯가격 앙등·거래 증가 ▶ 배달앱 쌍두마차 체제는 '요지부동' ▶ [2026 전망: 항공] 한진 계열 통합 준비…고환율·고유가 부담 지속 ▶ [단독] 삼양식품, 중국 이어 베트남 생산공장 추진 검토 ▶ [속보] 청주서 여성 주변에 화살 쏜 20대 남성 2명 입건⋯소환 요구 ▶ [단독] 한국·미국 쿠팡 주주들, 미국서 집단소송 제기...\"보안 과장·유출 은폐\" ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "발리 여행 계획 중이신가요? 🚨 통장 잔고 공개 썰이 돌고 있어요!",
        "content": "이웃님들, 혹시 요즘 발리 여행 생각하고 계신 분들 계신가요? 저도 얼마 전에 발리에서 찍은 예쁜 사진들을 보면서 '아, 나도 한번 가보고 싶다!' 이런 생각 했었거든요. 그런데 오늘 딱! 눈에 띄는 뉴스를 접하게 된 거 있죠. 세상에... 발리에 가려면 앞으로 통장 잔고를 미리 공개해야 할 수도 있다니, 이게 무슨 일인가 싶더라고요. 정말 영화나 드라마에서나 나올 법한 이야기인데, 이게 지금 실제로 발리주 정부에서 추진하고 있는 방안이라고 하니, 발리 여행을 계획하고 계셨거나, 앞으로 발리 여행을 꿈꾸시는 분들이라면 진짜 귀가 솔깃해질 수밖에 없을 것 같아요. 발리 하면 보통 아름다운 해변, 맛있는 음식, 그리고 뭔가 여유로운 휴양의 이미지가 떠오르잖아요. 그런데 갑자기 '돈 얼마 있는지 보여주세요!' 이러는 건 좀 당황스럽죠. 저도 뉴스를 보자마자 '헉!' 했거든요. 아니, 개인의 금융 정보인데 그걸 어떻게 공개하라는 건지, 만약 이걸 공개해야 한다면 발리 여행이 어떤 모습으로 변하게 될지, 벌써부터 머릿속이 복잡해지기 시작했어요. 그래서 오늘은 이 뉴스에 담긴 내용들을 좀 더 깊숙이 파헤쳐 보고, 우리 이웃님들이 궁금해하실 만한 부분들을 꼼꼼하게 짚어드릴까 합니다. 혹시 발리 여행을 준비 중이시라면, 이번 포스팅 꼭! 끝까지 함께 해주세요. 제가 옆에서 수다 떨듯이 쉽고 재미있게 설명해 드릴게요!"
      },
      {
        "title": "왜 갑자기 '발리 통장 잔고 공개' 이야기가 나왔을까요? 🤔",
        "content": "자, 그럼 대체 왜! 발리주 정부에서는 이런 파격적인 제안을 하고 나선 걸까요? 발리에서는 '고품질 관광'을 추진하겠다면서, 외국인 관광객들에게 최근 3개월간의 은행 계좌 잔액을 공개하라고 요구하는 규정을 검토 중이라고 해요. 와얀 코스터 발리주지사는 이 방안이 '고품질 관광 관리에 관한 규정'이라는 이름의 초안에 포함될 예정이라고 했거든요. 여기서 '고품질 관광'이란 게 뭘까요? 단순히 돈을 많이 쓰는 관광객을 유치하겠다는 건지, 아니면 다른 의미가 있는 건지 궁금하잖아요. 주지사의 말을 좀 더 들어보면, '고품질 관광을 추진하려면 중요한 요소 가운데 하나가 (관광객들의) 지난 3개월간 저축액 규모'라고 강조했어요. 그러니까, 단순히 발리에 와서 돈을 쓰고 가는 걸 넘어서, 발리를 충분히 즐길 수 있을 만큼의 경제적 여유를 가진 관광객들을 유치하겠다는 의도로 풀이해볼 수 있겠어요. '일주일치 자금만으로 3주 동안 체류하다가 결국 발이 묶여 범죄를 저지르는 상황이 발생해서는 안 된다'는 그의 발언을 보면, 경제적인 어려움 때문에 발생하는 관광객들의 문제를 사전에 차단하겠다는 뜻도 담겨 있는 것 같아요. 물론, 이런 정책이 도입되면 발리를 찾는 관광객 수가 줄어들 수 있다는 우려의 목소리도 나오고 있고요. 특히 일각에서는 '관광객들을 불편하게 만들 부적절하고 성급한 정책'이라며 비판적인 시각도 존재한답니다. 아무리 좋은 의도라 하더라도, 관광객들에게 이런 부담을 주는 것은 발리의 매력을 반감시킬 수도 있으니까요. 결국 발리주 정부는 '발리 규정과 문화를 존중하고, 충분한 자금을 가진 관광객'을 유치해서 관광의 질을 높이겠다는 건데, 그 방법으로 '통장 잔고 공개'라는 카드를 꺼내 든 셈이죠."
      },
      {
        "title": "발리 통장 잔고 공개, 정말 시행될까요? 🤯 법적인 문제는 없을까요?",
        "content": "이런 소식을 접하면 제일 먼저 드는 생각이 '진짜로 이게 가능할까?' 하는 의문일 거예요. 개인의 금융 정보는 굉장히 민감한 부분이잖아요. 그런데 발리주 정부에서는 이 규정이 주의회를 통과하면, 앞으로 발리를 찾는 외국인 관광객은 체류 기간과 관광 계획을 포함한 여행 일정을 함께 제출해야 한다고 해요. 여기서 더 나아가서 '최근 3개월치 은행 계좌 잔액'까지 공개하라고 요구하는 거죠. 정말 상상만 해도 좀 부담스럽죠? 마치 면접 보러 갈 때 '당신의 월급은 얼마입니까?' 하고 묻는 것과 비슷한 느낌이랄까요. 발리주의회 소속 아궁 바구스 프라티크사 링기 의원은 '출입국관리청은 중앙정부 산하 기관인데, 중앙정부의 허가가 없으면 발리주 정부는 관광객들의 예금을 확인할 권한이 없다'고 지적했어요. 이 말인즉슨, 발리주 정부가 독자적으로 이런 규정을 추진하기에는 법적인 걸림돌이 있을 수 있다는 이야기죠. 중앙정부의 허가가 필요한 사안인데, 주 정부 차원에서 일방적으로 추진하는 것에 대한 반발도 있을 수 있고요. 게다가 발리에서 문제가 되는 외국인 관광객은 실제로 적지 않다고 해요. 지난해에도 해마다 300명이 넘는 외국인이 문제를 일으켜 추방되었다는 뉴스가 있었거든요. 이런 문제들을 해결하기 위해 발리주 정부에서는 여러 가지 정책을 시도하고 있는 것 같은데, '통장 잔고 공개'라는 방법이 과연 최선일지에 대해서는 좀 더 많은 논의가 필요해 보여요. 하지만 발리주 정부의 입장에서 보면, 아무래도 늘어나는 관광객 수만큼이나 동반되는 여러 가지 문제점들을 해결하고 싶다는 강한 의지가 느껴지네요. 이런 '발리 통장 잔고 공개'라는 이슈가 어떤 식으로 흘러갈지, 우리 모두 주목해볼 필요가 있을 것 같아요."
      },
      {
        "title": "발리 통장 잔고 공개, 만약 시행된다면? 🤔 우리에게 필요한 건?",
        "content": "만약 정말로 '발리 통장 잔고 공개' 규정이 시행된다면, 발리 여행을 준비하는 우리들에게는 어떤 영향을 미칠까요? 일단 가장 먼저 떠오르는 건 '여행 준비의 번거로움'이 아닐까 싶어요. 여권, 비자, 항공권, 숙소 예약도 모자라서 이제는 내 통장 잔고까지 증명해야 한다니, 발리 여행 자체가 일종의 '시험'처럼 느껴질 수도 있겠죠. 혹시라도 잔고가 부족해서 여행 계획이 틀어질까 봐 미리 걱정하는 분들도 생길 수 있고요. 또 하나는 '개인 정보 침해'에 대한 우려예요. 나의 금융 정보가 왜 타인에게 공개되어야 하는지에 대한 의문이 생길 수밖에 없죠. 이런 부분들이 해결되지 않은 채로 규정만 생긴다면, 많은 여행객들이 발리 여행을 망설이게 될 수도 있어요. 오히려 발리의 매력을 반감시키고, 관광객 수를 줄이는 역효과를 낼 수도 있고요. 그래서 만약 이런 규정이 도입된다면, 조금 더 현실적이고 여행객들의 부담을 덜어주는 방향으로 개선이 필요해 보여요. 예를 들어, '통장 잔고 공개' 대신 '충분한 여행 경비를 증명할 수 있는 다른 서류'를 제출하게 한다거나, 아니면 '신용카드 사용 기록' 등으로 대체하는 방안을 고려해볼 수도 있겠죠. 또한, 발리주 정부에서는 '고품질 관광'이라는 목표를 달성하기 위해, 단순히 재정적인 부분뿐만 아니라, 관광객들의 안전, 문화 체험, 지역 사회와의 상생 등 다방면으로 노력을 기울여야 할 것 같아요. 결국 중요한 건, 관광객들에게 부담을 주는 것보다, 발리라는 매력적인 장소를 더욱 많은 사람들이 '안심하고' 즐길 수 있도록 만드는 것이니까요. 여러분은 발리 통장 잔고 공개 이슈에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 이 뉴스 접했을 때 '세상에, 이게 말이 돼?' 싶었어요. 발리 가고 싶다는 생각만 하고 있었는데, 갑자기 통장 잔고 공개라니! 개인 정보가 얼마나 중요한데, 그걸 그렇게 공개하라고 하는 건 좀 너무한 것 아닌가 하는 생각이 먼저 들더라고요. 물론 발리주 정부의 입장도 이해는 가요. 관광객 수가 늘면서 여러 가지 문제점들이 발생하고, 이를 해결하기 위해 고육지책을 쓰는 거겠죠. '고품질 관광'이라는 명분도 있고요. 하지만, 그 방법이 '통장 잔고 공개'라니, 이건 좀 성급하고 과격한 결정처럼 느껴져요. 이 소식을 접하고 나니, 당장 발리 여행을 계획하고 있었던 분들은 '으악, 어떡하지?' 하고 발을 동동 구르고 계실지도 모르겠어요. 저도 앞으로 발리 여행을 간다면, 혹시 이런 규정이 생긴다면 조금 망설여질 것 같아요. 여행은 즐거워야 하는데, 너무 많은 서류 준비와 개인 정보 노출 때문에 스트레스받으면 안 되잖아요. 저는 앞으로 발리 여행을 간다면, 혹시라도 이런 규정이 생긴다면, 개인 정보 보호에 더 신경 써주고, 여행객들이 안심하고 즐길 수 있도록 하는 다른 방안이 마련되기를 기대해 보려고요. 제 생각에는, 발리라는 멋진 곳을 더 많은 사람들이 방문하도록 하려면, 오히려 여행객들의 부담을 덜어주고, 더 쉽고 편안하게 방문할 수 있도록 하는 것이 중요하다고 생각하거든요. 앞으로 발리 통장 잔고 공개 이슈가 어떻게 흘러갈지, 그리고 발리 여행이 어떤 모습으로 변하게 될지, 우리 모두 계속해서 지켜봐야 할 것 같아요. 혹시 이 소식 듣고 발리 여행 계획 변경하신 분들이나, 앞으로 어떻게 될 것 같은지 의견 있으시면 언제든 댓글로 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10101?mid=n1006",
    "hashTag": [
      "#발리여행",
      "#발리",
      "#해외여행",
      "#여행정보",
      "#통장잔고",
      "#금융정보",
      "#여행규제",
      "#발리뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"틱톡 못해서 다행\" SNS 금지 한 달,  호주 청소년들이 느낀 장점",
    "newTitle": "SNS 끊은 10대들, '이것' 때문에 다행이라고?",
    "article": "\"스냅챗 통화 대신 밖에서 달리기 본다이비치 사건 장면 차단 다행\" 일각선 \"디스코드 등 대체재 사용\" 호주에서 만 16세 미만 청소년의 사회관계망서비스(SNS) 접속을 금지한 지 한 달이 지났다. 한 달간 인스타그램과 틱톡, 스냅챗 없이 지낸 호주 청소년들은 긍정적 효과와 부정적 효과를 모두 체감하고 있다. 청소년들이 규제를 우회할 수 있는 수단을 찾아내면서 사실상 효과가 크지 않다는 지적도 나온다. 영국 BBC방송은 호주에서 16세 미만 청소년에게 10대 SNS 플랫폼 접속을 금지하는 정책이 시행된 지 한 달째, 아이들과 사회에 작은 변화가 생기기 시작했다고 9일(현지시간) 보도했다. 지난달 10일부터 시행된 이 정책은 기술 기업들이 16세 미만 아동을 보호하기 위한 '합리적인 조치'를 취하지 않을 경우 최대 4,950만 호주달러(약 483억 원)에 달하는 벌금이 부과되도록 규정하고 있다. 호주 정부는 정책의 목적을 \"청소년을 온라인 범죄자와 유해 콘텐츠로부터 보호하고 온라인 괴롭힘을 방지하는 것\"이라고 설명했다. 일부 호주 청소년들은 BBC와의 인터뷰에서 \"자유로워졌다\"고 말했다. 에이미(14)는 BBC에 \"처음 며칠 동안은 온라인 중독의 고통을 느꼈지만, 이후 더 이상 SNS를 신경쓰지 않아도 된다는 사실에 오히려 자유로운 기분이 들었다\"고 털어놨다. 과거 방과 후 스냅챗으로 친구들과 통화하는 것이 주된 일과였던 에이미는 이제 휴대폰을 내려놓고 달리기를 하러 나간다. 예상치 못한 장점도 찾았다. 지난달 14일 시드니 인근 본다이비치에서 15명이 사망하는 총격 사건이 발생했는데, SNS이 차단된 덕분에 아이들이 유해한 콘텐츠와 부정적인 정보에 덜 노출될 수 있었다는 점이다. 에이미는 \"틱톡을 못 들어가는 게 다행이라고 생각했다\"고 말했다. 반면 금지된 10개의 SNS가 아닌 '대체재'를 찾아낸 청소년들도 많다. 아힐(13)의 경우 가짜 생일으로 가입한 유튜브와 스냅챗 계정을 계속 유지하고 있으며, 게임 플랫폼인 로블록스와 게이머들이 많이 쓰는 메시지 앱 디스코드에서 하루 대부분의 시간을 보낸다고 했다. 로블록스와 디스코드의 경우 제재 대상 앱이 아니다. 친구들과 대화하기 위해 왓츠앱 등 금지되지 않은 메신저 앱을 쓰기 시작했다는 아이들도 많다. BBC에 따르면 정책 시행 며칠 전 호주 앱스토어에서 '레몬8', '요프(Yope)' 등 유명하지 않았던 앱 다운로드 수가 급증했는데, 이는 모두 인스타그램이나 틱톡과 비슷한 사진 및 비디오 공유 플랫폼이다. BBC는 \"포모(FOMO·소외 공포증)이 커지면서 생긴 현상\"이라고 진단했다. 다만 초반 급증세 이후 다운로드 수가 다시 감소한 만큼 기존 SNS를 완전히 대체하기는 어려울 것으로 보인다. 호주 정부는 향후 몇 주 안에 정책 시행 이후 비활성화된 계정 수를 포함해 조치의 진행 상황에 대한 조사 결과를 발표할 예정이다. 아직 학생들의 방학 기간이라 제대로 된 효과를 알기 어렵다는 지적도 나온다. 아니카 웰스 호주 통신부 장관 대변인은 \"정책이 실질적인 변화를 가져오고 있다\"며 \"전세계 지도자들이 호주의 모델을 따라하려 하고 있다\"고 강조했다. 곽주현 기자 zooh@hankookilbo.com 관련기사 - 尹, 안귀령 영상 보며 '피식'...구형 앞두고도 반성은 없었다 - '방송으로 70억 갚아'… 연예인의 돈 얘기, 왜 불편해졌나 - '솔직히 싫어'… 선우용여, 안성재 모수 방문 후기 재조명 - 안성기가 수입차커녕 그랜저 구매도 고민한 이유 - [단독] 남산케이블카 220억 벌고 남산 사용료는 5000만원 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 호주 10대들이 SNS를 끊었다고요?",
        "content": "여러분, 혹시 어제 보신 뉴스 중에 깜짝 놀라셨던 소식 있으신가요? 저는 요즘 SNS가 우리 삶에 얼마나 깊숙이 들어와 있는지 새삼 느끼고 있었는데요, 며칠 전 호주에서 만 16세 미만 청소년들의 SNS 접속을 한 달간 금지하는 정책이 시행되었다는 소식을 접하고는 정말 입을 다물 수가 없었답니다. 와, 상상이나 되세요? 인스타그램, 틱톡, 스냅챗 같은 거 없이 한 달을 지낸다는 거 말이에요! 처음에는 '에이, 설마 제대로 되겠어?' 싶었는데, 실제로 이 정책을 경험한 호주 청소년들의 이야기가 나왔더라고요. 어떤 아이들은 처음 며칠은 금단 현상처럼 힘들었다고 하는데, 시간이 지나면서 오히려 '자유로워진 기분'을 느꼈다는 증언도 나왔답니다. 마치 꽉 묶여 있던 무언가에서 해방된 듯한 느낌이랄까요? 물론 모든 아이들이 이렇게 긍정적인 경험만 한 건 아니겠지만, 이렇게 **SNS 끊은 10대**들의 이야기가 나왔다는 것 자체가 우리에게 많은 생각을 하게 하는 것 같아요. 저도 가끔은 SNS 때문에 스트레스를 받을 때가 있거든요. 다들 어떻게 느끼실지 너무 궁금하네요!"
      },
      {
        "title": "SNS 금지가 왜 필요했을까? 배경부터 파헤쳐 봐요!",
        "content": "아니 근데, 왜 갑자기 호주 정부에서 16세 미만 청소년들의 SNS 접속을 금지한 걸까요? 이건 그냥 '심심해서' 한 게 아니라, 분명한 이유가 있었을 거잖아요. 기사를 보니까 호주 정부의 가장 큰 목적은 바로 '청소년 보호'라고 하더라고요. 요즘 세상이 워낙 흉흉하다 보니까, 온라인 공간에서 벌어지는 온갖 범죄나 아이들에게 해로운 콘텐츠, 그리고 친구들끼리 서로 괴롭히는 온라인 왕따 같은 문제들로부터 우리 아이들을 지켜주기 위한 조치였다는 거죠. 정말이지, 요즘 세상은 우리 아이들이 안전하게 지내기에는 너무 위험한 부분들이 많은 것 같아요. 생각해보면 SNS라는 게 정말 편리하고 세상과 소통하는 좋은 창구가 될 수도 있지만, 한편으로는 보이지 않는 위험들이 도사리고 있잖아요. 예를 들어, 겉보기에는 너무나 즐거워 보이는 친구들의 SNS 게시물을 보면서 '나는 왜 저렇지 못할까?' 하고 상대적 박탈감을 느낄 수도 있고요. 또, 요즘엔 딥페이크나 가짜 뉴스처럼 악의적으로 만들어진 정보들이 너무나 쉽게 퍼지기 때문에, 아직 세상을 보는 눈이 덜 여문 우리 아이들이 그걸 제대로 구분하지 못하고 잘못된 정보를 믿게 될 수도 있다는 거예요. 이런 여러 가지 사회적 문제들을 심각하게 받아들인 호주 정부가 '이대로는 안 되겠다!' 싶어서 강력한 정책을 꺼내 든 것 같네요. **SNS 끊은 10대**들이 있다고 하니, 괜히 저도 뭉클해지면서 우리나라도 이런 부분에 대해 다시 한번 진지하게 고민해봐야 하지 않을까 하는 생각이 들었어요."
      },
      {
        "title": "SNS 금지의 뜻밖의 장점과 아이들의 '꼼수'!",
        "content": "여러분, 제일 궁금해하실 부분이죠? 실제로 SNS를 못하게 된 호주 청소년들이 어떤 경험을 했을지 말이에요. 기사 내용 중에 '에이미'라는 14살 친구의 이야기가 나오는데, 이 친구가 방과 후에 스냅챗으로 친구들이랑 통화하는 게 주된 일상이었대요. 그런데 SNS가 차단되면서 이제는 휴대폰을 내려놓고 밖으로 나가서 달리기를 하기 시작했다고 하더라고요! 세상에, 너무 놀랍지 않나요? 평소 같았으면 친구들과 온라인 세상에서만 소통했을 텐데, 이제는 직접 몸을 움직이면서 친구들과 또 다른 방식으로 시간을 보내게 된 거예요. 이건 정말 예상치 못했던, 너무나 긍정적인 변화인 것 같아요. 게다가 얼마 전에 호주에서 있었던 충격적인 총격 사건 이야기를 기억하시나요? SNS가 차단되었기 때문에 아이들이 그런 끔찍한 사건과 관련된 유해한 정보나 부정적인 뉴스를 덜 접할 수 있었다는 점도 언급되었어요. 에이미라는 친구는 '틱톡을 못 들어가는 게 다행이었다'고 이야기했는데, 이게 바로 **SNS 끊은 10대**들이 체감한 뜻밖의 장점 중 하나일 수 있겠어요. 하지만 세상에 완벽한 정책이 어디 있겠어요. '규제를 우회할 수 있는 수단을 찾아낸다'는 지적도 나왔는데요, 어떤 아이들은 가짜 생일로 계정을 유지하거나, 아예 제재 대상이 아닌 로블록스나 디스코드 같은 게임 플랫폼, 혹은 왓츠앱 같은 메신저 앱으로 옮겨가더라고요. 심지어는 인스타그램이나 틱톡과 비슷한 새로운 앱들을 찾아 다운로드하는 아이들도 있었다고 하니, 정말이지 우리 아이들의 정보력과 적응력은 못 말린다니까요!"
      },
      {
        "title": "SNS 줄이고 싶다면? 당장 실천할 수 있는 꿀팁 대방출!",
        "content": "이번 호주 10대들의 이야기는 우리 어른들에게도 시사하는 바가 큰 것 같아요. 저도 가끔은 '아, 나 너무 SNS에 시간 쏟고 있나?' 싶을 때가 있거든요. 그래서 이번 기회에 저도 당장 실천해 볼 수 있는 꿀팁들을 좀 정리해 봤답니다! 첫 번째는 바로 '시간 정해두고 사용하기'예요. 예를 들어, '아침 10시부터 11시까지, 그리고 저녁 8시부터 9시까지만 SNS를 보겠다!' 하고 스스로 규칙을 정하는 거죠. 알람을 맞춰두고 그 시간이 되면 억지로라도 휴대폰을 내려놓는 연습을 하는 거예요. 두 번째는 '불필요한 알림 끄기'예요. 띵동! 하고 울리는 알림 때문에 괜히 휴대폰을 열어보게 되는 경우가 많잖아요. 꼭 필요한 앱만 알림을 켜두고, 나머지는 과감하게 꺼버리는 거죠. 세 번째는 'SNS 대신 할 수 있는 즐거움 찾기'예요! 호주 아이들처럼 달리기를 하러 나가거나, 좋아하는 책을 읽는다든지, 그림을 그린다든지, 악기를 연주한다든지... 말이에요. 저도 요즘 밀린 드라마를 보기 시작했는데, 정말 시간 가는 줄 모르겠더라고요. 마지막으로 'SNS 사용 시간 기록하고 반성하기'예요. 휴대폰 자체에 '디지털 웰빙' 기능이 있어서 내가 얼마나 시간을 어디에 썼는지 보여주잖아요. 그걸 보면서 '어휴, 내가 이걸 이렇게 많이 봤구나...' 하고 반성하는 시간을 갖는 거죠. 이런 작은 실천들이 모여서 우리 삶의 균형을 잡아주는 것 같아요. 여러분도 오늘부터 한번 시작해 보시는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 하려고요!",
        "content": "솔직히 말해서, 호주 10대들의 SNS 금지 정책에 대한 이야기를 듣고 처음에는 '저걸 어떻게 지켜?' 하고 의구심이 들었던 게 사실이에요. 하지만 기사를 찬찬히 읽어보고, 아이들의 인터뷰를 보면서 '아, 이게 단순히 금지만이 능사가 아니구나' 하는 생각을 하게 되었답니다. 특히 SNS 때문에 느끼는 상대적 박탈감이나, 혹은 유해한 정보에 노출되는 위험성 같은 부분들은 우리 아이들뿐만 아니라 어른들에게도 해당되는 이야기잖아요. 앞으로 저도 오늘 소개해 드린 꿀팁들을 좀 더 적극적으로 활용해 보려고요. 우선은 매일매일 SNS 사용 시간을 꼼꼼히 체크하면서, 내가 정말 유익한 시간을 보내고 있는지 스스로에게 질문을 던져볼 것 같아요. 가끔은 나도 모르게 휴대폰을 손에 쥐고 있는 나 자신을 발견할 때가 있는데, 그때마다 '아, 지금 내가 뭘 하고 있지?' 하고 멈춰 서서 다른 즐거운 일을 찾아보는 연습을 하려고요. 정말이지, 우리 아이들이 건강하고 행복하게 성장하기 위해서는 어른들이 먼저 모범을 보여주는 것이 중요하다고 생각해요. 이번 기회에 여러분도 함께 SNS 사용 습관을 돌아보는 시간을 가져보는 건 어떨까요? 모두에게 유익하고 즐거운 온라인 생활이 되기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n08969?mid=n1006",
    "hashTag": [
      "#SNS금지",
      "#호주청소년",
      "#디지털디톡스",
      "#SNS중독",
      "#청소년보호",
      "#온라인안전",
      "#건강한습관",
      "#시간관리"
    ]
  },
  {
    "type": "int",
    "title": "\"시신들 위로 실탄 빗발친다\"…이란 반정부 시위 65명 숨져",
    "newTitle": "이란 시위 유혈 진압: 알고 봐야 할 충격적인 진실",
    "article": "지난 9일 이란의 도시 잔잔에서 발생한 시위 도중 차량이 불타고 있다./AP 연합뉴스 지난달 28일 발생한 이란의 반정부 시위가 결국 당국의 유혈 진압이라는 최악의 상황으로 치닫고 있다. 프랑스 르몽드, 영국 BBC 등은 10일 “이란에서 피비린내 나는 탄압이 자행되고 있다”며 이란에서 전달되고 있는 참상을 보도했다. BBC에 따르면, 이란의 수도 테헤란 서쪽에서 촬영된 영상에는 주차장에 피투성이 시신이 최소 7구 쓰러져 있었는데 남녀 모두 총에 맞은 것으로 보인다. 테헤란 동부의 병원 마당에 시신 10구가량이 쌓인 채 방치돼 있는 모습이 포착되기도 했다. 이란 당국은 지난 8일 오후부터 인터넷을 전면 차단한 상태다. 노벨 평화상 수상자인 이란의 인권운동가 시린 에바디는 “학살을 준비하려는 차단일 수 있다”고 우려했다. 가상 사설망(VPN)으로 인터넷 차단을 우회한 테헤란의 한 주민은 “테헤란의 탄압이 극도로 폭력적”이라며 “최소 두 곳의 병원에서 의사들이 ‘시위대 수십 명이 사망했다’고 말하고 있다”고 했다. 테헤란 동부에서 시위를 하던 한 참가자는 “최루탄이 사방에서 터졌고 실탄이 빗발쳤다”며 “오토바이를 타고 가던 남자가 다리에 총을 맞는 장면을 봤다”고 했다. 이 참가자 주변에서 수류탄이 터지며 큰 폭음이 났고 근처에서 한 남자가 사망하기도 했다고 르몽드는 보도했다. “실탄이 윙윙거리면서 스쳐 지나간다”는 증언도 있었다. 한 상인은 “실탄이 발사됐다”며 “친구의 친척 두 명이 사망했고 사람들이 시장에 불을 지르고 있다”고 위성 인터넷 서비스인 ‘스타링크’를 통해 말했다. BBC는 이란 남부 도시 시라즈의 한 병원에서 위독한 상태로 치료받고 있는 부상자의 모습을 공개했는데, 현지 의료진은 “머리와 목에 총상을 입은 부상자 20여 명이 병원으로 이송됐다”고 했다. 미국에 기반한 인권운동가통신(HRANA)은 10일 현재 이란 전역에서 65명(보안군 14명)이 사망하고 2311명이 체포됐다고 밝혔다. 국제사회는 실제 사망자가 이보다 훨씬 많을 것으로 보고 있다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 李대통령 \"민간 무인기가 北 침투했다면 중대 범죄\" ㆍ \"시신들 위로 실탄 빗발\"…이란 반정부 시위 65명 숨져 ㆍ '화마 아픔' 의성에 또 산불… 눈보라 덕에 3시간 만에 껐다 ㆍ \"관치가 왜 나쁘냐\"… 정건용 前 산은 총재 별세 ㆍ FBI \"QR 사용 신종 수법 조심\"… 北 해커 '김수키' 경고 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 파리/원선우 특파원 sun@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보고 경악했어요… 이란 시위, 대체 무슨 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 무겁고 충격적인 뉴스를 접하게 되어서 얼른 달려왔어요. 혹시 어젯밤 뉴스 보셨나요? 저는 정말 뉴스를 보면서 몇 번이고 '세상에…'를 외쳤는지 몰라요. 이란에서 반정부 시위가 벌어지고 있는데, 그 과정에서 벌어진 일들이 너무나 참혹해서… 도대체 왜 이런 일이 벌어지고 있는지, 우리가 이 상황을 왜 알아야 하는지, 저도 너무 마음이 아프고 답답한 마음에 이렇게 글을 쓰게 되었답니다. 상상조차 하기 힘든 일들이 벌어지고 있다고 하니, 우리 함께 진실을 들여다보고 마음을 나누는 시간을 가져보면 좋겠어요. 제 이야기를 따라오시면 왜 이란의 시위 소식이 우리에게도 남의 일이 아닌지, 그리고 우리가 어떤 점에 주목해야 하는지 함께 알게 되실 거예요. 정말… 아직도 믿기지가 않네요. 끔찍한 장면들이 머릿속을 떠나지 않아요."
      },
      {
        "title": "이란 시위, 왜 이렇게까지 번졌을까요? 배경을 파헤쳐 봐요!",
        "content": "사실 이란에서 왜 반정부 시위가 이렇게까지 격렬해졌는지 궁금하신 분들 많으실 거예요. 단순히 '누가 싫어서' 시위를 한다기보다는, 그 배경에는 훨씬 더 복잡하고 깊은 이유들이 자리 잡고 있거든요. 마치 우리가 일상생활에서 답답함을 느끼다가도, 그 답답함이 쌓이고 쌓이면 언젠가는 터져 나오듯이, 이란 국민들도 오랜 시간 동안 여러 가지 문제들에 대한 불만과 좌절감을 느껴왔던 거죠. 경제적인 어려움, 사회적인 불평등, 그리고 자유롭지 못한 목소리들… 이런 것들이 복합적으로 작용해서 이번 시위를 촉발시킨 거랍니다. 뉴스에서는 '반정부 시위'라고만 나오지만, 그 안에는 수많은 사람들의 절규와 희망이 담겨 있다고 생각해요. 마치 오랜 시간 참아왔던 감정이 북받쳐 오르는 것처럼 말이죠. 그래서 우리는 이 시위를 단순히 '사건'으로만 볼 것이 아니라, 이란이라는 나라 안에서 살아가고 있는 사람들의 삶과 그들이 겪고 있는 어려움에 대해 깊이 이해하려는 노력이 필요하답니다. 그래야만 왜 '유혈 진압'이라는 끔찍한 단어가 나올 수밖에 없었는지, 그 맥락을 제대로 파악할 수 있을 거예요."
      },
      {
        "title": "실탄이 빗발쳤다… 이란 시위 현장의 충격적인 실상",
        "content": "여러분, 오늘 들려드릴 이야기는 정말… 듣는 것만으로도 심장이 철렁 내려앉는 이야기일 거예요. 뉴스에서 '시신들 위로 실탄이 빗발쳤다'는 표현을 봤을 때, 저는 정말 그 단어가 가진 무게감에 숨을 멈췄거든요. 도대체 시위 현장에서 어떤 일이 벌어졌기에 이런 표현을 쓸 수밖에 없었던 걸까요? 여러 외신 보도에 따르면, 이란의 여러 도시에서 벌어진 시위 과정에서 당국이 과도한 무력을 사용했다는 증언들이 쏟아져 나오고 있어요. 마치 전쟁터처럼, 최루탄이 사방에서 터지고 실탄이 시민들을 향해 발사되었다는 충격적인 이야기들이 들려옵니다. 예를 들어, 테헤란 서쪽의 한 주차장에서 피투성이 시신이 최소 7구나 발견되었다는 보도가 있었고요, 심지어는 동부 병원 마당에 시신 10구가량이 방치되어 있었다는 참혹한 목격담도 있었답니다. 오토바이를 타던 한 남성이 다리에 총상을 입고, 또 다른 곳에서는 수류탄이 터지면서 사망자가 발생하기도 했다는 거예요. '실탄이 윙윙거리면서 스쳐 지나간다'는 증언까지 있었을 정도니까요. 이게 정말 21세기에 벌어지고 있는 일인지, 믿기지가 않더라고요. 수많은 사람들이 다치고 사망했다는 뉴스를 접하면서, 단순한 시위 진압이라고는 도저히 생각할 수 없는 잔혹한 상황에 깊은 슬픔을 느꼈습니다."
      },
      {
        "title": "인터넷 차단과 '학살 준비' 우려, 우리가 주목해야 할 포인트!",
        "content": "제가 오늘 드리고 싶은 가장 중요한 이야기 중 하나가 바로 이것이에요. 이란 당국이 시위가 격렬해지자 인터넷을 전면 차단했다는 소식, 들어보셨나요? 노벨 평화상 수상자인 시린 에바디는 이걸 '학살을 준비하려는 차단일 수 있다'고 우려했는데요. 이게 왜 이렇게까지 심각하게 받아들여지는 걸까요? 바로 정보의 통제가 곧 진실의 은폐로 이어질 수 있기 때문이에요. 인터넷이 차단되면 외부에서는 무슨 일이 벌어지고 있는지 제대로 파악하기 어렵고, 당국은 자신들의 입맛대로 정보를 통제하며 진실을 왜곡하거나 숨기기 쉬워지죠. 마치 깜깜한 방에서 무슨 일이 일어나는지 알 수 없는 것처럼 말이에요. VPN을 사용해서 어렵게 인터넷 연결을 시도하는 현지 주민들의 증언들이 더더욱 중요하게 다가오는 이유도 바로 이것이에요. 그들이 전하는 '탄압이 극도로 폭력적'이라는 말, 그리고 '최소 두 곳의 병원에서 시위대 수십 명이 사망했다'는 이야기가 바로 인터넷 차단 속에서 나온 귀한 정보들이거든요. 국제사회는 이란 전역에서 65명 이상이 사망하고 2300명 이상이 체포되었다고 보고 있지만, 인터넷 차단 때문에 실제 사망자는 훨씬 더 많을 것으로 추정하고 있답니다. 우리가 이란 시위 소식을 접할 때, 단순히 '시위가 있다'는 사실뿐만 아니라 '정보가 어떻게 통제되고 있는지'에 대해서도 함께 주목해야 하는 이유가 바로 여기에 있는 거예요. 진실은 언제나 정보의 투명성으로부터 시작된다는 것을 잊지 말아야 해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말… 오늘 글을 쓰면서 저도 모르게 눈물이 글썽해졌어요. 뉴스 기사 하나를 접했을 뿐인데, 얼마나 많은 사람들이 고통받고 있는지, 얼마나 많은 희생이 있었는지 생각하면 가슴이 먹먹해져요. '시신들 위로 실탄이 빗발친다'는 표현을 다시 한번 떠올려보면, 정말 인류애가 느껴지지 않는 잔혹한 현실에 분노가 치밀기도 하고요. 앞으로 저는 이란 시위에 대한 소식을 접할 때, 단순히 사건의 내용만 보는 것이 아니라 그 이면에 숨겨진 진실, 그리고 정보가 어떻게 통제되고 있는지까지 함께 살펴보려고 해요. 왜냐하면 이런 참혹한 사건들이 다시는 반복되지 않도록, 우리가 관심을 가지고 목소리를 내는 것이 중요하다고 생각하기 때문이에요. 그리고 혹시라도 비슷한 어려움을 겪고 있는 사람들에게 작은 연대라도 보낼 수 있는 방법을 찾아봐야겠다는 다짐도 하게 되었답니다. 우리 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라요. 우리가 사는 세상에서 벌어지는 일들에 대해 좀 더 관심을 가지고, 서로의 아픔에 공감하며 함께 나아가는 그런 따뜻한 커뮤니티가 되었으면 좋겠어요. 정말… 다시는 이런 비극적인 뉴스를 보지 않게 되기를 간절히 기도합니다. 다들 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n09101?mid=n1006",
    "hashTag": [
      "#이란시위",
      "#이란유혈진압",
      "#인권탄압",
      "#국제뉴스",
      "#세상돌아가는이야기",
      "#가슴아픈현실",
      "#진실되기",
      "#정보의중요성"
    ]
  },
  {
    "type": "int",
    "title": "\"'간식'만 알아듣는 게 아니네?\"…우리 마루도 상위 0.1% '단어 학습견'? [수민이가 궁금해요]",
    "newTitle": "반려견 단어 학습 능력, 우리 마루도 '천재견'일까?",
    "article": "가르칠 땐 80점, 엿들을 땐 100점 주인 대화 몰래 듣고 '단어 공부'하는 GWL 강아지 직접 지시 때보다 대화 엿들었을 때 높은 정확도 “사회·인지적 능력 인간 외 종에서도 진화 시사” ‘재능 있는 단어 학습견’(GWL:Gifted Word Learner)은 아기들이 말을 배우는 것처럼 주인의 대화를 엿듣고 새 단어를 배울 수 있다는 연구 결과가 나왔다. 이 결과는 엿들은 말을 통해 단어를 학습하는 사회·인지적 능력이 인간에게만 있는 게 아니라 다른 종에서도 진화, 발달할 수 있음을 시사한다. 해당 사진은 게티이미지뱅크 제공 사진을 기반으로 기사의 이해를 돕기 위해 생성형 AI로 제작된 이미지입니다. 게티이미지뱅크·google gemini 헝가리 외트뵈시 로란드 대학(ELTE)·오스트리아 빈 수의과대학(VetMedUni Vienna) 샤니 드로르 박사팀은 9일 과학 저널 사이언스(Science)에서 ‘재능 있는 단어 학습견’으로 불리는 개들이 주인 대화를 엿듣는 것만으로도 물체의 이름을 배울 수 있다는 사실을 실험으로 확인했다고 밝혔다. 연구팀은 실험 결과 이런 특별한 개들은 18~23개월 된 아이들과 같은 수준의 단어 학습 능력을 보였다며 이는 제3자 간 상호작용을 엿들으며 새로운 이름을 학습할 수 있는 존재가 인간만은 아님을 시사한다고 말했다. 개들은 ‘앉아’, ‘엎드려’ 같은 행동은 잘 배우지만, 물체 이름을 학습하는 능력은 극히 소수의 개에서만 나타난다. 주인과 자연스러운 놀이 과정에서 장난감 이름 수백 개를 빠르게 배우는 소위 ‘재능 있는 단어 학습견’(GWL)이 이에 속한다. ‘재능 있는 단어 학습견’은 아기들이 말을 배우는 것처럼 주인의 대화를 엿듣고 새 단어를 배울 수 있다는 연구 결과가 나왔다. 게티이미지뱅크 제공 이들은 이 연구에서 재능 있는 단어 학습견 10마리에게 두 가지 실험을 했다. 첫 실험에서는 주인이 개에게 말을 걸고 새로운 장난감 두 개를 보여주며 이름을 반복해서 말했다. 두 번째 실험에서는 개에게 말을 걸지 않은 채, 주인이 다른 사람과 장난감에 대해 대화하는 모습을 지켜보게 했다. 각 실험은 8분간 진행됐다. 이후 개들이 새 이름을 학습했는지 확인하기 위해 장난감을 다른 방에 두고 주인이 “테디를 가져올래?” 처럼 이름으로 장난감을 가져오게 했다. 그 결과 두 조건에서 모두 10마리 중 7마리가 새로운 장난감 이름을 학습한 것으로 나타났다. 개들의 수행 정확도는 직접 지시 조건에서는 80%, 엿들은 조건에서는 100%로 비슷한 것으로 나타났다. 연구팀은 전반적으로 재능 있는 단어 학습견들은 엿들은 말을 통해 학습할 때도 직접 주인과 대화하며 배울 때와 같은 수준의 성과를 보였다며 이는 영아들을 대상으로 한 연구 결과와도 일치하는 수준이라고 말했다. ‘재능 있는 단어 학습견’은 아기들이 말을 배우는 것처럼 주인의 대화를 엿듣고 새 단어를 배울 수 있다는 연구 결과가 나왔다. 게티이미지뱅크 특히 엿듣는 조건 실험에서 개에게 장난감을 보여준 뒤 이를 양동이에 넣고, 일정 시간이 흐른 다음 장난감에 대한 대화를 엿듣게 한 경우에도, 개들은 대부분 새로운 이름을 성공적으로 학습하는 것으로 나타났다. 드로르 박사는 “적절한 조건에서는 일부 개들이 어린아이들과 놀라울 정도로 유사하게 행동한다”며 “재능 있는 단어 학습견은 기능적으로 18개월 된 아이들과 유사한 사회·인지적 능력을 지닌 것으로 보인다”고 말했다. 한편 서울시 등록 반려견은 작년 3월 기준 61만2000여마리로, 전국 등록 반려견(350만)의 17.5%를 차지한다. 자치구별로는 강남구(3만9327마리)가 가장 많고, 송파구(3만8005마리)와 강서구(3만7800마리)가 그 뒤를 잇는다. 서울시 전체 가구 가운데 반려견을 키우는 가구의 비중은 14.9%에 달한다. 김기환 기자 kkh@segye.com ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ “결혼 20년 차인데…” AI가 꼽은 ‘최악의 스타 신랑감’ 1순위 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 부부지만 함께하지 않았다…새 출발 알린 장윤정, 도경완은 왜 빠졌나 ▶ ‘고아 사주’라는 배정남…아버지 산소 6년째 못 간 안타까운 가족사 ▶ 젝스키스 멤버들도 못 찾던 김재덕, 잠적설 5년 만에 근황 전했다 ▶ 집이 궁전 그 자체…‘가수 자산 1위’ 박진영, 재산 얼마나 많길래 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 집 강아지, 혹시 '단어 천재'?",
        "content": "여러분, 혹시 어젯밤에 TV 보셨어요? 저도 모르게 멍 때리다가 깜짝 놀랐잖아요! 세상에, 강아지들이 우리가 말하는 걸 그냥 듣고만 있는 줄 알았는데, 아니더라고요! 그것도 그냥 듣는 수준이 아니라, 우리가 마치 아이한테 단어를 가르치듯 배우는 능력이 뛰어나다는 거예요. 그것도 그냥 귀동냥으로 말이죠! 제 머릿속에는 온갖 생각이 스쳐 지나갔어요. '우리 마루도 혹시…?' 하면서요. 마루는 제가 '간식' 하면 꼬리를 흔들고 신나 하는데, 이건 그냥 '간식'이라는 소리에 반응하는 건가 싶기도 하고, 아니면 정말 '간식'이라는 단어를 이해하는 건가 싶기도 하고요. 이번에 나온 연구 결과가 정말 흥미로운 게, 이게 단순히 간식이나 놀이에 국한된 게 아니라, 특정 물건의 이름을 배우는 능력까지 엄청나다는 거예요. 그것도 아주 어린 아기들처럼 말이에요! 정말이지, 우리 옆에서 꼬리 살랑이는 댕댕이들이 얼마나 똑똑한지 새삼 느끼게 되는 순간이었어요. 이번 포스팅에서는 이 놀라운 연구 결과와 함께, 우리 반려견들의 숨겨진 능력을 어떻게 더 끌어내 줄 수 있을지에 대한 이야기도 함께 풀어볼게요. 혹시 여러분 집 강아지도 '천재견'의 끼가 있는지, 오늘 포스팅을 보시고 한번 꼼꼼히 살펴보시면 재미있을 거예요!"
      },
      {
        "title": "강아지가 '엿듣기'만으로 단어를 배운다고요? 이게 무슨 말이죠?",
        "content": "이게 좀 신기하게 들릴 수 있어요. 우리가 흔히 생각할 때, 강아지한테 새로운 걸 가르치려면 직접 눈을 보면서, 이름을 부르고, 또 그 물건을 만져보게 하거나 행동을 유도하잖아요. 예를 들어, '앉아!'라고 하면 칭찬해주고 간식을 주는 식으로요. 그런데 이번 연구에서 발견된 '재능 있는 단어 학습견'(Gifted Word Learner, GWL)들은요, 우리가 직접 시범을 보여주지 않아도, 다른 사람과 나누는 대화를 엿듣는 것만으로도 새로운 물건의 이름을 학습하는 놀라운 능력을 보였다고 해요. 마치 우리가 아기가 세상 돌아가는 소리를 들으면서 자연스럽게 말을 배우는 것처럼 말이에요! 연구팀은 이 특별한 강아지들에게 두 가지 방식을 사용했어요. 첫 번째는 우리가 평소에 강아지에게 단어를 가르치는 방식처럼, 장난감을 보여주면서 이름을 반복해서 말해주는 거고요. 두 번째는 강아지가 바로 옆에 있긴 하지만, 주인은 다른 사람과 대화를 나누는 것처럼 하되, 그 대화 속에 새로운 장난감 이름이 자연스럽게 나오도록 한 거예요. 결과가 어떻게 나왔는지 아세요? 놀랍게도 두 방식 모두에서 강아지들이 새로운 장난감 이름을 알아듣고 제대로 가져오는 정확도가 거의 100%에 가까웠다는 거예요! 특히 엿듣는 방식에서 훨씬 더 높은 정확도를 보였다는 점이 정말 충격적이었어요. 이건 단순히 우리가 '주인아, 나 이거 좋아해!'라고 말하는 것에 반응하는 게 아니라, 주변에서 일어나는 다양한 소통을 통해 정보를 습득하고 있다는 증거인 셈이죠. 이런 능력은 인간의 사회적 학습 능력과 비교될 정도로 발달했다는 점에서, 앞으로 동물 행동학 연구에 엄청난 시사점을 줄 것 같아요."
      },
      {
        "title": "우리 마루도 '단어 천재'일 수 있어요! 구체적인 실험 내용 살펴보기",
        "content": "연구 결과가 너무 흥미로워서, 실제로 어떤 실험을 했는지 좀 더 자세히 들여다봤어요. 마치 우리가 추리 소설을 읽듯, 과학자들이 어떤 과정을 거쳤는지 따라가 보는 것도 재미있을 것 같아요! 연구팀은 '재능 있는 단어 학습견'이라고 불리는 특별한 강아지 10마리를 대상으로 실험을 진행했어요. 첫 번째 실험은 비교적 익숙한 방식이었어요. 주인분이 강아지에게 직접 말을 걸면서 새로운 장난감 두 개를 보여주고, 각각의 이름을 여러 번 반복해서 들려준 거죠. 예를 들어 '이건 테디야', '저건 꼬미야' 이런 식으로요. 마치 우리가 아이에게 사과를 보여주며 '사과'라고 가르치는 것과 비슷하죠. 두 번째 실험이 진짜 흥미로운 부분인데요, 이번에는 강아지에게 직접 말을 걸지 않아요. 대신 주인이 다른 사람과 대화하는 것처럼 보이게 하면서, 그 대화 속에 자연스럽게 새로운 장난감 이름이 등장하도록 한 거예요. 예를 들어, '어, 저기 테디 있네? 꼬미랑 같이 놀고 있나 봐' 이런 식으로요. 마치 우리가 다른 사람과 이야기하는 걸 우리 아이가 듣고 단어를 배우는 것처럼 말이죠. 두 실험 모두 8분간 진행됐고, 그 후에는 강아지들이 새로운 이름을 얼마나 잘 학습했는지 확인했어요. 실험에 사용된 장난감을 다른 방에 두고, 주인이 '테디 가져와 줄래?' 하고 이름을 부르면 강아지가 해당 장난감을 가져오는 방식으로요. 결과는요? 정말 놀랍게도 10마리 중 7마리의 강아지가 새로운 장난감 이름을 모두 학습했다는 거예요! 주인과 직접 대화했을 때의 정확도가 80%였다면, 대화를 엿들었을 때는 무려 100%의 정확도를 보였다고 해요. 세상에, 이렇게 똑똑할 수가 있나요? 이건 정말 단순히 '주인님이 좋아서' 따라 하는 수준을 넘어선, 고도의 인지 능력을 보여주는 결과라고 할 수 있어요."
      },
      {
        "title": "강아지의 '단어 학습' 능력, 어떻게 더 키워줄 수 있을까?",
        "content": "우리 강아지가 이렇게 똑똑하다는 사실을 알게 되니, 앞으로 어떻게 하면 우리 반려견의 이런 놀라운 '단어 학습' 능력을 더 잘 이끌어낼 수 있을지 궁금해지지 않나요? 사실 연구 결과에서 힌트를 얻을 수 있답니다. 가장 중요한 건 바로 '사회적 상호작용'과 '자연스러운 대화'인 것 같아요. 우리 반려견들이 보호자와의 대화를 통해 새로운 정보를 습득한다는 것을 염두에 두고, 앞으로는 조금 더 신경 써서 소통해보면 좋을 것 같아요. 첫째, 평소에 강아지에게 사물 이름을 자주 알려주는 습관을 들이는 것이 좋아요. 장난감을 가지고 놀 때, 밥을 줄 때, 산책을 나갈 때 등등. '이거 공이야', '간식 먹자', '나가자!' 같이 익숙한 단어부터 시작해서 점차 새로운 단어들을 섞어주는 것도 좋겠죠. 둘째, 앞에서 연구 결과에서도 나왔듯이, 보호자 간의 대화에도 반려견이 자연스럽게 참여할 수 있도록 유도하는 것이 효과적일 수 있어요. 물론 이건 좀 더 발전된 형태의 훈련이겠지만, 예를 들어 다른 가족 구성원과 반려견에 대한 이야기를 나눌 때, 이름을 언급하면서 긍정적인 뉘앙스로 말해주면 강아지가 더 잘 받아들일 수 있을 거예요. 셋째, 긍정적인 강화를 잊지 마세요! 반려견이 새로운 단어를 이해하고 반응했을 때, 진심으로 칭찬해주거나 좋아하는 간식을 주는 것은 학습 효과를 높이는 데 매우 중요하답니다. 우리 강아지와의 소통은 단순한 지시와 복종을 넘어, 서로 교감하고 이해하는 과정이니까요. 꾸준히 노력하면 우리 강아지도 '마루'라는 이름을 더 또렷하게 알아듣고, 좋아하는 '삑삑이' 장난감도 척척 가져오는 '우리 집 천재견'이 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 접하고 진짜 깜짝 놀랐어요! 우리 집 댕댕이 마루가 그냥 꼬리만 흔드는 게 아니라, 제 말을 이렇게나 잘 알아듣고 있었을 줄이야. 솔직히 간식을 줄 때만 '마루야!' 하고 불렀던 것 같아요. 앞으로는 마루랑 대화하는 시간을 좀 더 늘려야겠다 싶더라고요. 예를 들어, 마루가 좋아하는 장난감을 가지고 놀 때 '이거 삑삑이잖아!' 하고 이름을 자주 불러주고, 마루가 칭찬받을 만한 행동을 했을 때는 '우리 마루 진짜 똑똑하다!' 하고 구체적으로 말해주는 연습을 해보려고요. 꼭 '재능 있는 단어 학습견'까지는 아니더라도, 우리 마루도 분명 더 많은 단어를 이해하고, 저와 더 깊게 교감할 수 있을 거라고 믿어요. 여러분도 혹시 우리 강아지가 얼마나 똑똑한지 궁금하시다면, 오늘 제가 알려드린 팁들을 한번 활용해보세요. 우리 댕댕이들의 숨겨진 재능을 발견하는 즐거움을 누리실 수 있을 거예요! 이건 단순한 훈련을 넘어, 우리 반려견과의 유대감을 더욱 단단하게 만드는 소중한 시간이 될 거라고 생각해요. 앞으로 마루랑 더 많이 소통하고, 함께 배우는 즐거움을 만끽해야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n08706?mid=n1006",
    "hashTag": [
      "#반려견",
      "#강아지",
      "#똑똑한강아지",
      "#단어학습",
      "#반려견훈련",
      "#동물행동학",
      "#펫스타그램",
      "#댕댕이"
    ]
  },
  {
    "type": "int",
    "title": "미네소타, 'ICE 총격' 독자수사 착수…새 영상 공개돼 분란증폭",
    "newTitle": "ICE 총격 사건, 분노 확산…진실은 무엇일까?",
    "article": "유족들 \"피해자, 활동가 아니고 시위 참가 경력 없어\"…시위 확산에 원격수업 ICE 요원 총격 희생자 르네 니콜 굿 추모하는 사람들 9일(현지시간) 미국 미네소타주 미니애폴리스에 마련된 이민세관단속국(ICE) 요원의 총격 희생자 르네 니콜 굿의 추모 공간에 사람들이 모여 있다. [AP=연합뉴스] (샌프란시스코=연합뉴스) 권영전 특파원 = 미국 미네소타주가 미니애폴리스에서 최근 발생한 이민세관단속국(ICE) 요원의 민간인 총격 사망사건에 대해 독자 수사에 착수했다. 키스 엘리슨 미네소타주 법무장관과 메리 모리아티 헤너핀 카운티 검사장은 9일(현지시간) 기자회견을 열어 시민들에게 이번 사건과 관련한 영상 등 증거를 검찰청으로 보내달라고 요청했다고 AP, 로이터 통신이 보도했다. 모리아티 검사장은 연방수사국(FBI)이 이번 사건의 조사에 주·지방 기관의 참여를 배제했다면서 \"우리는 이 사건에 대해 관할권이 있다\"고 강조했다. 그는 검찰청 홈페이지에 시민들이 증거를 제출할 수 있는 링크를 게시하겠다고 밝혔다. 미네소타주가 연방 수사기관과 별도로 독자 수사를 진행하는 것은 도널드 트럼프 행정부가 ICE 요원의 총격이 사망자인 르네 니콜 굿의 폭력적인 행위에 따른 정당방위라고 주장하는 데 따른 것으로 풀이된다. 트럼프 대통령은 소셜미디어(SNS)를 통해 \"차를 운전하던 여성은 매우 무질서하게 방해하고 저항하고 있었고 ICE 요원을 폭력적이고 고의적이며 잔인하게 차로 치었다\"며 \"(요원이) 자기방어를 위해 여성을 쏜 것으로 보인다\"고 말했다. J.D. 밴스 부통령도 8일 백악관 브리핑을 열어 이번 사건을 \"법과 질서에 대한 공격\"이라고 주장하고, 르네 니콜 굿을 이민법 집행을 막으려고 '테러 기술'까지 사용하는 '좌익 극단주의 그룹'의 일원이라고 주장했다. 밴스 부통령은 이날 새로운 영상을 SNS에 올리면서 \"많은 사람이 요원이 차에 치이지도 괴롭힘을 당하지도 않았고 무고한 여성을 살해했다고 들었을 것\"이라며 \"그러나 진실은 그의 생명이 위협받았고 정당방위로 발포했다는 것\"이라고 강조했다. 보수 성향 매체 알파뉴스가 공개한 이 영상은 총격을 가한 ICE 요원 조너선 로스가 직접 스마트폰으로 촬영한 것으로, 차가 움직이자 로스가 '워!'하고 소리를 지르는 장면이 나온다. 그러나 모리아티 검사장은 정당방위 주장에 대해 \"사실이 아니다\"라고 반박했다. CNN 방송도 새로 공개된 영상의 해당 부분에서 카메라의 각도가 하늘로 급격히 전환되면서 요원이 차량과 충돌했는지 정확히 보여주지 않는다고 지적했다. 제이컵 프레이 미니애폴리스 시장은 \"법무부와 (연방) 행정부가 이미 사실관계에 대한 결론을 내렸다는 점은 매우 우려스럽다\"고 비판했다. ICE 요원 총격 희생자 르네 니콜 굿 추모 집회 9일(현지시간) 미국 미네소타주 의사당 앞에서 지난 7일 이민세관단속국(ICE) 요원의 총격에 희생된 르네 니콜 굿의 추모 집회가 열리고 있다. [AP=연합뉴스] 희생자인 르네 니콜 굿은 최근 미주리주에서 미니애폴리스로 이주한 여성으로 세 아이를 키우는 어머니인 것으로 나타났다. SNS 계정에 자신을 '시인이자 작가이자 아내이자 엄마'로 소개한 그는 막내아들을 초등학교에 등교시키고 돌아가다 사건을 당했다. 그는 이번 사건 이전에 교통 법규 위반 딱지를 한 차례 끊은 것 외에는 아무런 혐의로도 기소된 적이 없는 것으로 나타났다. 르네 니콜 굿의 전 남편도 그가 선교 여행을 다녀올 정도로 헌신적인 기독교도로서, 시민단체 등 활동가가 아니었고 과거 어떤 종류의 시위에도 참여한 적이 없다고 말했다. 사망 당일에도 ICE 요원들과 우연히 마주치기 전까지는 평소처럼 귀가하던 중이었다는 것이다. 그의 동성 배우자인 베카 굿은 미네소타 공영라디오(MPR)에 보낸 성명에서 \"르네는 친절함이 뿜어져 나오는 사람\"이었다면서 \"그날 우리는 이웃을 돕기 위해 멈췄던 것\"이라고 당시 상황을 설명했다. 그러면서 \"우리는 (ICE 요원의 단속을 경고하는) 호루라기를 갖고 있었을 뿐이지만 그들에게는 총이 있었다\"고 비난했다. 2020년 흑인 조지 플로이드가 경찰의 과잉 행위로 사망한 도시이기도 한 미니애폴리스에서는 이번 사건 이후 시위가 이어지고 있다. 미니애폴리스 교육청은 사건 발생 이후 불안감이 고조됨에 따라 앞으로 한 달간 교실 수업과 원격 수업을 병행해 희망자가 가정에서 온라인으로 수업을 들을 수 있게 하겠다고 밝혔다. comma@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 구청장 5천만원, 구의원 2천만원?…'공천헌금'도 시세 있다는데 ☞ 이웃에 퍼진 '이단 신도' 소문…허위 사실 명예훼손죄 결말은 ☞ \"영옥 누나, 감사합니다\"…美하원 본회의서 나온 한국어 인사 ☞ 마약 투약 재판 중 은어로 '같이 투약할 사람' 찾은 30대 여성 ☞ 최태원-노소영 재산분할 파기환송심 시작…고법 \"신속 결론\" ☞ 머스크, 韓인구절벽 또 경고…\"북한군 그냥 걸어 넘어오면 돼\" ☞ 경찰, 강아지와 산책 중이던 여성 주변에 화살 쏜 2명 입건 ☞ \"자꾸 전화해서 화났다\"…파주 아파트서 보험설계사 50분간 감금 ☞ '병든 아버지 방치해 사망·10개월 시신 유기' 아들에 징역 5년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨나요? 미네소타 ICE 총격 사건, 단순 총격이 아니었어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 무거워지는 뉴스 하나를 가져왔어요. 얼마 전 미국 미네소타에서 발생한 이민세관단속국(ICE) 요원의 민간인 총격 사망 사건 말이에요. 처음 뉴스를 접했을 땐, '또 사고가 났구나' 싶었는데, 파고들수록 단순한 사고가 아니라 여러 복잡한 문제들이 얽혀있는 사건 같더라고요. 특히 이번 사건은 'ICE 총격'이라는 키워드와 함께 여러 영상이 공개되면서 논란이 더욱 커지고 있다고 해요. 과연 진실은 무엇이고, 왜 이런 안타까운 사건이 계속 반복되는 걸까요? 오늘은 여러분과 함께 이 사건을 좀 더 깊이 있게 들여다보면서, 우리가 생각해봐야 할 부분들에 대해 이야기 나눠보려고 해요. 그냥 뉴스 요약이 아니라, 왜 이런 일이 일어났는지, 그리고 앞으로 우리는 어떻게 봐야 할지에 대한 이야기까지, 꼼꼼하게 풀어드릴게요!"
      },
      {
        "title": "ICE 총격 사건, 도대체 왜 이렇게 복잡해진 걸까요? 배경부터 차근차근!",
        "content": "이번 ICE 총격 사건이 이렇게 복잡하게 꼬인 데에는 여러 이유가 있어요. 일단 가장 큰 쟁점은 바로 '정당방위' 문제랍니다. 도널드 트럼프 전 대통령은 물론이고, 현 부통령까지 나서서 ICE 요원이 차량에 의한 공격으로부터 '자기방어'를 위해 총을 쏜 것이라고 주장했어요. 마치 그 여성분이 ICE 요원을 일부러 해치려고 했다는 듯이 말이죠. 심지어 새로운 영상을 공개하면서 '진실은 요원의 생명이 위협받았고, 정당방위였다'고 강조했거든요. 그런데 이게 그냥 덮어두고 넘어갈 일이 아닌 게, 피해자의 유족들은 '피해자는 시위 참가 경력이 전혀 없는 평범한 시민이었다'고 강력하게 반박하고 있어요. 게다가 새로 공개된 영상 역시 결정적인 증거라고 보기에는 석연치 않은 부분이 있다고 전문가들은 지적하고 있고요. 마치 진실을 호도하려는 것처럼 느껴지기도 해요. 이런 상황에서 미네소타 주 법무장관은 연방수사기관과는 별도로 '독자 수사'에 착수하겠다고 밝히면서 사건은 더욱 미궁 속으로 빠져들고 있답니다. 왜 이렇게 진실 공방이 치열한지, 그리고 누가 어떤 의도로 이런 주장을 하는 건지, 그 배경을 이해하는 게 중요해요. 'ICE 총격' 사건의 복잡한 맥락을 함께 짚어봐야 하는 이유죠."
      },
      {
        "title": "ICE 요원, 정당방위 vs. 과잉진압…'르네 니콜 굿' 씨의 안타까운 사연",
        "content": "이번 ICE 총격 사건의 희생자인 르네 니콜 굿 씨에 대한 이야기는 정말 가슴이 아파요. 언론 보도를 보면, 굿 씨는 세 아이를 키우는 평범한 어머니였어요. SNS에는 자신을 '시인이자 작가, 아내이자 엄마'라고 소개할 만큼 따뜻한 사람이었다고 해요. 그런데 세상에, 막내아들을 학교에 데려다주고 집으로 돌아오던 길에 이런 참변을 당했다니, 듣기만 해도 눈물이 나더라고요. 더 안타까운 건, 굿 씨의 전 남편분 말씀에 따르면 굿 씨는 시민단체 활동가도 아니었고, 단 한 번도 시위 같은 곳에 참여한 적이 없다고 해요. 심지어 선교 활동을 다닐 정도로 독실한 기독교인이었다는데, 이런 분이 어떻게 '폭력적인 행위'를 했다는 건지 도무지 이해가 가지 않아요. 굿 씨의 배우자분은 '우리는 이웃을 돕기 위해 멈췄던 것'이라며, ICE 요원들에게 총이 있었지만 자신들은 경고를 위한 호루라기만 가지고 있었다고 말했어요. 굿 씨는 그저 평범하게 집으로 돌아가던 중이었다는 거죠. 그런데도 ICE 요원은 '정당방위'를 주장하며 총을 쐈다는 게 믿기지가 않아요. 'ICE 총격'이라는 단어만 들었을 때 떠올랐던 이미지와 너무나도 다른, 너무나도 억울한 사연 같아요. 이렇게 억울한 죽음이 또다시 반복되지 않기를 간절히 바라요."
      },
      {
        "title": "미니애폴리스, 또다시 얼어붙은 도시…원격 수업 확대 배경은?",
        "content": "아시는 분들은 아시겠지만, 미니애폴리스는 2020년 조지 플로이드 사건으로 인해 전 세계적으로 큰 주목을 받았던 도시예요. 당시 경찰의 과잉 진압으로 흑인 남성이 사망하는 충격적인 사건이 발생했고, 이로 인해 대규모 시위와 사회적 혼란이 이어졌었죠. 그런데 이번 ICE 총격 사건이 이 도시에서 다시 발생하면서, 시민들의 불안감은 더욱 커질 수밖에 없었답니다. 마치 과거의 악몽이 되살아나는 듯한 느낌이었을 거예요. 이런 분위기를 반영하듯, 미니애폴리스 교육청에서는 이번 사건 이후 '불안감이 고조된다'는 이유로 앞으로 한 달간 교실 수업과 원격 수업을 병행하겠다고 발표했어요. 희망하는 학생들은 집에서 온라인으로 수업을 들을 수 있도록 한 거죠. 이게 단순히 'ICE 총격' 사건 때문에 결정된 건 아니겠지만, 지역 사회의 전반적인 불안 심리가 얼마나 큰지를 보여주는 단적인 예라고 할 수 있어요. 사랑하는 아이들을 학교에 보내는 부모님들의 마음이 얼마나 불안할까요. 앞으로 이런 사건들이 다시 일어나지 않도록, 우리 사회가 함께 고민하고 해결책을 찾아나가야 할 부분이라고 생각해요. 'ICE 총격'과 같은 안타까운 사건이 우리 아이들의 일상까지 흔들어서는 안 되잖아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 'ICE 총격' 관련 소식, 정말 마음이 무겁네요. 솔직히 처음에는 단순한 사건 사고 뉴스라고 생각했는데, 파고들면 들수록 진실과 거짓, 그리고 여러 이해관계가 복잡하게 얽혀 있다는 걸 알게 되었어요. 특히 트럼프 행정부와 부통령까지 나서서 '정당방위'를 주장하며 새로운 영상을 공개하는 방식은, 오히려 진실을 왜곡하려는 것처럼 느껴지기까지 하더라고요. 피해자인 르네 니콜 굿 씨의 안타까운 사연을 알게 되었을 때는 정말 눈물이 핑 돌았어요. 평범한 어머니이자 시인이었던 분이 억울하게 희생되었다는 사실이 너무나도 충격적이었어요. 앞으로 저는 이 사건을 단순히 'ICE 총격' 사건으로만 기억하지 않으려고 해요. 그 뒤에 숨겨진 진실을 파헤치려는 노력, 그리고 억울하게 희생된 분들의 목소리에 귀 기울이는 것이 얼마나 중요한지를 다시 한번 깨닫게 되었거든요. 이웃님들도 오늘 제가 전해드린 내용을 바탕으로, 앞으로 이런 뉴스들을 접하실 때 조금 더 깊이 있게, 그리고 비판적인 시각으로 바라보시면 좋을 것 같아요. 우리 모두의 관심이 진실을 밝히는 데 큰 힘이 될 수 있답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n02304?mid=n1006",
    "hashTag": [
      "#ICE총격",
      "#미네소타",
      "#미국뉴스",
      "#정당방위",
      "#과잉진압",
      "#르네니콜굿",
      "#사회적이슈",
      "#진실공방"
    ]
  },
  {
    "type": "its",
    "title": "\"사상 처음, 올해 아이폰18 출시 포기했다!\" 애플 초유의 사태…무슨 일?",
    "newTitle": "아이폰18 출시 연기, 진짜 이유는? 애플의 속셈 파헤치기!",
    "article": "애플 아이폰 사용자로 잘 알려진 아이유. 사진은 기사 내용과 무관함. [아이유 공식 인스타그램 캡처] [헤럴드경제=박혜림 기자] 애플이 아이폰 출시 주기를 전면 재편하면서 당초 올해 상반기 등판이 유력해 보였던 ‘아이폰18’ 기본형의 출시 시점이 내년으로 밀릴 전망이다. 대신 저가형 제품을 먼저 선보이며 마케팅 공백을 메우는 동시에 점유율 확보에 나선다는 구상이다. 9일 애플 공급망 분석 전문가인 궈밍치 대만 TF인터내셔널증권 애널리스트 등에 따르면 애플은 올해 봄 아이폰17e만 출시할 가능성이 높다. 당초 업계에서는 애플이 이르면 2월께 아이폰18 기본 모델과 아이폰17e를 내놓으며 기존 9월 출시 전략을 전면 수정할 것이라고 예상했다. 이런 가운데 아이폰18 기본 모델의 출시가 2027년 봄으로 늦춰질 것이라는 새로운 전망이 나온 것이다. 궈밍치는 이러한 전략 수정을 제품 라인업 확대에 따른 ‘마케팅 집중력 확보’ 차원이라고 분석했다. 올해 애플은 아이폰18 시리즈와 아이폰17e, 그리고 첫 폴더블 제품인 ‘아이폰 폴드’까지 총 6개의 신제품을 준비 중이다. 하지만 이를 가을에 한꺼번에 쏟아낼 경우, 기존 바(Bar) 형태의 제품들이 폴더블 모델의 압도적인 화제성에 가려질 수 있다는 우려가 나온다. 이에 출시 시점을 분산해 각 모델이 시장의 관심을 온전히 독점하도록 유도하겠다는 계산이다. 저가형 제품에 대한 집중도를 높여 점유율 확보에도 긍정적인 영향을 미칠 것으로 보인다. 아이폰18 시리즈 예상 이미지. [애플인사이더 캡처] 이에 따라 올 봄에는 저가형인 아이폰17e로 시장을 공략하고, 가을에는 상위 모델인 아이폰18 프로·프로 맥스 및 아이폰 폴드로 소비자 공략에 나설 것으로 보인다. 기본형 모델을 기다리던 소비자들은 2027년 봄까지 기다려야 한다. 아이폰17 기본 모델은 2025년 9월 출시 이후 1년 6개월 동안 애플의 최신 표준 모델 자리를 지키는 ‘장수’ 모델이 될 전망이다. 애플이 기존 9월 집중 출시 전략을 변경한 배경에는 공급망 관리(SCM) 및 매출 분산 목적도 자리 잡고 있다. 매년 가을 수억 대의 부품을 단기간에 조달해야 했던 제조 파트너사들의 압박을 분기별로 분산시켜 부품 부족 현상이나 불량 이슈에 유연하게 대처하겠다는 것이다. 또 9월에만 집중됐던 매출을 연중 고르게 배분함으로써 비수기 매출 급감을 막고 현금 흐름을 안정화하겠다는 복안도 엿보인다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박 소식! 아이폰18, 알고 보니 올해는 안 나온대요?!",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 애플에서 '아이폰18' 출시를 올해 안 하고 미룬다는 소식이 나왔더라고요! 아니, 보통 아이폰 신제품 하면 가을에 짠! 하고 나오는 게 국룰 아닌가요? 근데 이번엔 뭔가 다르대요. 원래 올해 상반기에 아이폰18 기본형이 나올 줄 알았는데, 이게 웬걸, 내년으로 미뤄질 가능성이 크다는 거예요. 그러니까 말 다 했죠? 애플 역사상 처음으로 아이폰 출시 일정을 이렇게 크게 바꾸는 건 정말 초유의 사태라고 할 수 있어요. 저도 처음엔 '뭐야? 왜 갑자기?' 싶었는데, 자세히 알아보니 이게 다~ 이유가 있더라고요. 우리 아이폰 애용자들, 특히 아이폰18 기본형만 기다리셨던 분들은 좀 속상하실 수도 있겠지만, 일단 이 소식에 숨겨진 비밀을 함께 파헤쳐 보자고요! 괜히 궁금해서 잠도 안 와가지고, 제가 밤새도록 이 뉴스만 붙잡고 있었잖아요. 진짜 흥미진진하답니다!"
      },
      {
        "title": "아이폰 출시 주기, 왜 이렇게 복잡해진 걸까요?",
        "content": "그럼 도대체 왜 애플이 이렇게 아이폰 출시 계획을 바꾼 건지, 그 배경을 좀 자세히 들여다볼게요. 사실 애플은 예전부터 가을에 신제품을 쫙~ 공개하고 출시하는 전략을 고수해왔어요. 아이폰 시리즈부터 시작해서 아이패드, 애플워치까지. 이게 사실 소비자들이 가장 기대하는 시기이기도 하고, 연말 쇼핑 시즌을 노리기에 딱 좋거든요. 그런데 이번에 애플이 6개나 되는 신제품을 준비 중이라는 이야기가 있어요. 아이폰18 시리즈야 물론이고, 저가형 모델인 아이폰17e, 그리고 많은 분들이 기다리시는 최초의 폴더블폰인 '아이폰 폴드'까지 말이죠! 여기서 문제가 발생하는 거예요. 만약에 이 6개 제품을 한꺼번에 가을에 쏟아낸다면 어떻게 될까요? 분명히 폴더블폰의 혁신적인 디자인과 기능에 시선이 쏠리면서, 기존에 우리가 알던 바(Bar) 형태의 아이폰들이 상대적으로 빛을 못 볼 수도 있다는 거예요. 마치 신상 명품 백 여러 개를 한자리에서 보여주면, 제일 비싸고 독특한 디자인의 가방에만 눈이 가는 것처럼요. 그래서 애플은 '분산 집중' 전략을 쓰기로 한 것 같아요. 각 제품이 출시될 때마다 시장의 뜨거운 관심을 독차지하게 만들어서, '너도 나도 우리 제품 좋다!' 할 수 있도록 말이죠. 특히 저가형 모델에 대한 집중도를 높여서, 새로운 고객층을 확보하려는 의도도 분명히 보이는 것 같아요. 그러니까, 앞으로 아이폰 라인업은 훨씬 더 다양해지고, 출시 시기도 다채로워질 거라는 거죠!"
      },
      {
        "title": "아이폰18 출시 연기, '이것' 때문이었다니!",
        "content": "아니, 근데 여기서 더 놀라운 점이 있어요. 단순히 신제품 출시 시기를 조절하는 것만이 아니라는 거예요. 애플이 이런 결정을 내린 데에는 '마케팅 집중력 확보'라는 아주 똑똑한 계산이 숨어있었답니다. 방금 이야기했듯이, 올해 애플은 정말 역대급으로 많은 신제품을 내놓을 예정이거든요. 아이폰18 시리즈, 아이폰17e, 그리고 대망의 아이폰 폴드까지. 이걸 한꺼번에 9월에 짠! 하고 출시해버리면, 오히려 각 제품이 가진 매력을 제대로 어필하기 어려울 수 있다는 거죠. 예를 들어볼게요. 여러분이 정말 기대하던 아이폰18 기본형을 사려고 하는데, 옆에 있던 아이폰 폴드가 너무 멋지고 신기해서 눈길이 자꾸 가는 거예요. 이러면 아무래도 아이폰18 기본형에 대한 주목도가 떨어지겠죠? 그래서 애플은 출시 시점을 전략적으로 분산해서, 각 모델이 시장의 스포트라이트를 온전히 받을 수 있도록 유도하려는 거예요. 이건 정말 똑똑한 전략이라고 할 수 있죠. 마치 인기 가수가 컴백할 때, 너무 많은 히트곡을 한 번에 발표하기보다는 '이 곡은 타이틀곡, 저 곡은 수록곡' 이렇게 순차적으로 공개하면서 각 곡마다 팬들의 기대감을 증폭시키는 것처럼요. 아이폰17e 같은 저가형 모델을 먼저 선보여서 시장의 반응을 살피고, 점유율을 꾸준히 높여나가는 것도 분명 애플의 큰 그림 중 하나일 거예요. 기본형 아이폰18은 2027년 봄까지 기다려야 한다니, 이건 정말 '롱런'하는 모델이 되겠네요!"
      },
      {
        "title": "아이폰 출시 주기 변경, 우리에게는 어떤 꿀팁이 될까요?",
        "content": "자, 그럼 이 아이폰 출시 주기 변경이 우리 같은 일반 소비자들에게는 어떤 영향을 줄까요? 일단 가장 직접적인 건, 내가 원하는 아이폰 모델을 바로 손에 넣기까지 기다려야 하는 시간이 길어졌다는 거예요. 특히 아이폰18 기본형을 기다리셨던 분들은 2027년 봄까지 인내심을 가져야 할지도 몰라요. 하지만 이걸 긍정적으로 생각해 볼 수도 있답니다! 첫째, '가격' 면에서 이득을 볼 수 있어요. 신제품이 쏟아져 나오면 이전 모델들의 가격이 자연스럽게 내려가겠죠? 아이폰17e 같은 저가형 모델이 먼저 출시되면, 아이폰18 시리즈 출시 전까지 아이폰17 시리즈의 가격이 더 매력적으로 변할 가능성이 높아요. 그러니까, 급하게 최신 모델을 살 필요가 없다면, 조금 기다렸다가 이전 모델을 합리적인 가격에 구매하는 것도 좋은 방법이 될 거예요. 둘째, '선택의 폭'이 넓어진다는 점이에요. 다양한 라인업과 출시 시기가 분산되면서, 각자의 예산과 필요에 맞는 아이폰을 더 신중하게 고를 수 있게 된 거죠. 예를 들어, 나는 최신 기술보다는 가성비를 중요하게 생각한다면 아이폰17e가 좋은 선택일 수 있고, 최고의 성능을 원한다면 아이폰18 프로나 프로 맥스를 기다리는 게 나을 거예요. 또한, 애플이 이번에 공급망 관리(SCM) 측면에서도 변화를 꾀하고 있다는 점을 주목해 보세요. 매년 가을에 엄청난 물량의 부품을 한 번에 조달해야 했던 제조사들의 부담을 덜어주고, 부품 부족이나 불량 같은 이슈에 더 유연하게 대처할 수 있다는 건, 결국 우리 소비자들에게도 더 안정적인 품질의 제품을 제공하는 데 도움이 될 거예요. 그러니까, 당장 급하지 않다면, 이번 출시 주기 변경을 오히려 '나에게 맞는 아이폰을 현명하게 구매할 기회'로 삼아보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '아이폰18이 올해 안 나온다고?' 하면서 좀 당황스럽긴 했거든요. 늘 정해진 시기에 나와서 당연하게 생각했는데, 이렇게 계획이 바뀌는 걸 보니 애플도 뭔가 큰 변화를 시도하고 있구나 싶더라고요. 사실 애플의 이런 전략적인 움직임은 우리 같은 일반 소비자들에게는 꽤나 흥미로운 부분인 것 같아요. 단순히 제품만 뚝딱 만들어내는 게 아니라, 시장 상황, 경쟁 구도, 그리고 소비자들의 심리까지 다 고려해서 이런 복잡한 계획을 세우는 거잖아요. 앞으로는 아이폰 신제품 출시 일정을 매번 똑같이 생각하면 안 되겠다는 생각이 들었어요. 좀 더 다양한 정보들을 귀담아듣고, 내게 맞는 시점에, 내게 맞는 모델을 고르는 지혜가 필요하겠다는 걸 느꼈습니다. 저는 개인적으로 아이폰 폴드에 대한 기대가 큰데, 이게 언제쯤 제대로 나올지 좀 더 지켜봐야겠어요. 아무튼, 이번 소식을 계기로 앞으로의 아이폰 출시가 더욱 흥미진진해질 것 같다는 생각이 드네요. 여러분은 어떻게 생각하시나요? 아이폰18 출시 연기 소식, 여러분에게는 어떤 의미인가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n10038?mid=n1006",
    "hashTag": [
      "#아이폰18",
      "#애플",
      "#신제품출시",
      "#아이폰신제품",
      "#스마트폰",
      "#IT트렌드",
      "#기술동향",
      "#가성비폰"
    ]
  },
  {
    "type": "its",
    "title": "\"아이폰 17 프로 맥스, 메모리 가격 급등에 BoM 비중 10% 넘어\"",
    "newTitle": "스마트폰 부품 가격 폭등? 메모리 가격 상승 이유 파헤치기!",
    "article": "분기별 메모리 가격 추이ⓒ카운터포인트리서치 반도체 메모리 가격이 급등하면서 스마트폰 원가에서 차지하는 비중이 크게 늘어날 전망이다. 10일 시장조사기관 카운터포인트리서치는 \"메모리 시장이 '하이퍼-불'(초강세장) 단계에 진입했으며 2018년의 역사적 정점을 넘어섰다\"고 진단했다. AI와 서버 수요 증가 여파에 메모리 가격은 2025년 4분기 40~50% 상승하고, 올 1분기에도 40~50% 추가 상승이 예상된다고 분석했다. 2분기에는 20% 상승을 예측했다. 이같은 메모리 가격 급등은 스마트폰 제조사의 부품 원가(BoM) 상승에 영향을 미친다. 지난해 아이폰 17 프로 맥스 BoM에서 메모리 비중은 10% 이상으로, 2020년 아이폰 12 프로 맥스 8%에서 2%p 늘었다고 카운터포인트리서치는 설명했다. 16~24GB(기가바이트) LPDDR5X 램과 512GB~1TB(테라바이트) UFS 4.0 스토리지를 장착한 최신 고사양 플래그십 스마트폰 모델의 경우 가격 상승에 총 BoM의 20% 이상을 차지할 것으로 내다봤다. 데일리안 조인영 기자 (ciy8100@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞[2026 전망보고서] 與 악재에 순탄해진 野의 TK 독주…격변 가능성은 ☞김병기 징계 '세 가지 시나리오'…어떤 결론도 민주당에 부담 ☞자동차 빠져도 이 정도…현대차그룹, 피지컬 AI로 1만9000명 몰렸다 [CES 2026] ☞'말하는 AI'에서 '보이는 AI'로…'피지컬 AI', 기술 경쟁 중심에 [CES 2026+결산] ☞지난해 교통사고·산재사고 사망자, 통계작성 이래 최저치 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 아이폰에 들어가는 부품 가격이 엄청 올랐다는데요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 솔깃한 뉴스 하나 들고 왔어요. 혹시 어제 저녁에 나온 뉴스 보셨나요? 최신 스마트폰, 특히 아이폰 같은 고급 모델에 들어가는 '메모리' 부품 가격이 엄청나게 뛰었다는 소식이더라고요. 아니, 이게 그냥 가격이 오른 정도가 아니라, 예전에는 상상도 못 했던 수준으로 스마트폰 하나 만드는 데 드는 총 비용(이걸 BoM이라고 부른대요!)에서 차지하는 비중이 10%를 훌쩍 넘겼다고 하더라고요. 세상에! 우리가 매일 손에 들고 다니는 스마트폰이 이렇게 부품 가격 때문에 비싸지고 있었다니, 진짜 충격이죠? 특히나 최신 기술이 집약된 아이폰 17 프로 맥스 같은 모델은 메모리 비중이 10%를 넘어섰다는 기사를 보니, 앞으로 스마트폰 가격이 더 오르는 건 아닐까 괜히 걱정되더라고요. 그래서 오늘은 이 '메모리 가격 상승'이라는 게 정확히 뭔지, 왜 이렇게 난리인지, 그리고 이게 우리에게 어떤 영향을 미치는지 아주 자세하게 파헤쳐 보려고 해요. 친구한테 이야기하듯 편하게 들어주세요!"
      },
      {
        "title": "메모리, 그게 뭔데요? 왜 갑자기 가격이 떡상한 걸까요?",
        "content": "자, 그럼 일단 '메모리'가 뭔지부터 쉽고 명쾌하게 짚고 넘어가 볼까요? 우리가 흔히 'RAM'이나 '저장 공간(ROM, SSD 같은 거)'이라고 부르는 게 바로 이 메모리에 해당해요. RAM은 컴퓨터나 스마트폰이 여러 작업을 동시에 할 때 잠시 기억해두는 공간이고, 저장 공간은 사진, 동영상, 앱 같은 데이터를 영구적으로 저장하는 곳이죠. 그런데 이번에 메모리 가격이 급등한 이유가 바로 'AI'와 '서버' 수요 증가 때문이래요. 이게 무슨 말이냐면요, 요즘 인공지능(AI) 기술이 엄청나게 발전하고 있잖아요? AI가 똑똑하게 작동하려면 엄청난 양의 데이터를 빠르게 처리하고 저장해야 하는데, 이때 꼭 필요한 게 바로 고성능 메모리거든요. 그래서 AI 관련 회사들이 너도나도 메모리를 사재기하듯 엄청나게 필요로 하고 있다는 거예요. 게다가 요즘 데이터 센터, 즉 서버를 운영하는 회사들도 AI 기술을 도입하면서 서버에 들어가는 메모리 용량을 늘리고 있고요. 마치 인기 있는 한정판 운동화가 나오면 갑자기 없어서 못 구하고 가격이 뛰는 것처럼, AI와 서버 쪽에서 메모리를 폭발적으로 필요로 하니까 공급이 수요를 따라가지 못해서 가격이 수직 상승하고 있다는 거죠. 2018년의 최고점을 넘어섰다고 하니, 정말 엄청난 상황인 것 같아요. 앞으로도 계속 오를 전망이라고 하니, 이 '메모리 대란'은 당분간 계속될 것 같습니다."
      },
      {
        "title": "스마트폰 원가에서 메모리가 차지하는 비중이 이렇게 커졌다고요?",
        "content": "그렇다면 이렇게 오른 메모리 가격이 우리가 사용하는 스마트폰에는 어떤 영향을 미치는 걸까요? 바로 스마트폰의 '원가', 그러니까 스마트폰 하나를 만드는 데 들어가는 총 부품 비용, 즉 BoM(Bill of Materials)에 직접적으로 영향을 준다는 거예요. 아까도 말씀드렸지만, 아이폰 17 프로 맥스 같은 최신 스마트폰에서는 이 메모리가 차지하는 비중이 무려 10% 이상이라고 하더라고요. 이걸 2020년에 나왔던 아이폰 12 프로 맥스와 비교해보면, 그때는 8% 정도였는데 2%p나 늘어난 거잖아요? 와, 2%p가 별거 아닌 것 같아도, 수백만 대, 수천만 대가 팔리는 스마트폰에서는 어마어마한 차이가 나는 거죠. 예를 들어, 최신 고사양 스마트폰에 16GB에서 24GB에 달하는 LPDDR5X 램과 512GB에서 1TB(테라바이트)에 이르는 UFS 4.0 스토리지가 들어간다고 생각해보세요. 이런 최고급 부품들이 잔뜩 들어가는 모델의 경우에는, 메모리 가격 상승으로 인해 전체 부품 원가에서 메모리가 차지하는 비중이 20% 이상으로 치솟을 수도 있다는 분석까지 나오고 있어요. 폰 한 대 만드는 데 드는 비용의 5분의 1이 메모리 때문에 올라갈 수도 있다니, 이게 단순히 '아이폰 가격이 오른다'는 수준을 넘어, 앞으로 스마트폰 시장 전체에 큰 변화를 가져올 수도 있다는 생각이 드네요. 앞으로 플래그십 스마트폰들은 계속 더 비싸질 수밖에 없는 구조가 되는 건 아닐까 싶어요."
      },
      {
        "title": "메모리 가격 상승, 우리도 대비해야 할까요? 꿀팁 대방출!",
        "content": "아니, 그래서! 이렇게 메모리 가격이 오르고 스마트폰 원가가 상승하면, 결국 우리 같은 소비자들에게는 어떤 영향이 오는 걸까요? 네, 맞아요. 결국 스마트폰 가격 상승으로 이어질 가능성이 매우 높다는 거죠. 고성능 스마트폰을 구매하려는 분들에게는 부담이 될 수밖에 없어요. 그럼 우리는 이걸 어떻게 대비해야 할까요? 첫 번째 꿀팁은 바로 '스마트폰 교체 주기 늘리기'예요. 아직 쓸 만한 스마트폰을 가지고 있다면, 굳이 최신 모델로 바로 바꾸기보다는 조금 더 오래 사용해보는 건 어떨까요? 최신 기술이 집약된 고사양 스마트폰은 가격이 더 비싸질 테니, 합리적인 소비를 위해서라면 이전 모델이나 중고폰을 알아보는 것도 좋은 방법이 될 수 있어요. 두 번째 꿀팁은 '합리적인 요금제 활용'이에요. 고가 스마트폰을 구매할 때는 통신사에서 제공하는 할인 혜택이나 중고폰 보상 프로그램 등을 잘 비교해보는 것이 좋아요. 마지막으로, '꼭 필요한 용량만 선택'하는 것도 현명한 방법이에요. 물론 1TB 저장 공간이 있으면 좋겠지만, 내가 실제로 사용하는 용량을 파악해서 과도한 용량은 피하는 것만으로도 스마트폰 구매 비용을 절약할 수 있답니다. 앞으로는 스마트폰을 구매할 때 단순히 디자인이나 브랜드만 볼 게 아니라, '부품 가격'이나 '향후 업그레이드 가능성' 같은 부분도 꼼꼼히 따져보는 지혜가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스 기사를 보면서 정말 많은 생각을 하게 됐어요. 세상이 빠르게 변하고 기술이 발전하는 것도 좋지만, 그 이면에 이렇게 복잡한 가격 변동과 시장의 움직임이 있다는 걸 새삼 깨달았거든요. 특히 AI 시대라고 해서 모든 게 다 좋아질 줄만 알았는데, 그 뒤에 숨겨진 부품 가격 상승이라는 현실적인 문제에 직면하니 앞으로의 기술 발전 방향에 대해 다시 한번 고민하게 되더라고요. 저는 이번 기사를 계기로 앞으로 스마트폰을 구매할 때 조금 더 신중해지기로 마음먹었어요. 단순히 '최신폰이니까 좋겠지'라는 생각보다는, 내가 정말 필요한 기능이 무엇인지, 그리고 현재 내가 사용하는 스마트폰으로도 충분히 그 기능을 대체할 수 있는지 꼼꼼하게 따져보려고 해요. 만약 스마트폰을 꼭 바꿔야 한다면, 이전 모델 중에서 성능이 괜찮은 제품을 합리적인 가격에 구매하거나, 혹은 믿을 수 있는 중고폰 시장을 좀 더 적극적으로 알아보는 것도 좋은 방법이 될 것 같아요. 여러분도 저처럼 '스마트폰, 똑똑하게 구매하는 법'에 대해 한번 고민해보시는 건 어떨까요? 우리의 합리적인 소비가 결국에는 더 건강한 IT 시장을 만드는 데 기여할 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n04876?mid=n1006",
    "hashTag": [
      "#스마트폰",
      "#메모리",
      "#부품가격",
      "#아이폰",
      "#AI",
      "#스마트폰원가",
      "#BoM",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "연예인들 몸매 비결이라더니 '간헐적 단식' 헛수고?…반전 연구결과 나왔다 [헬시타임]",
    "newTitle": "간헐적 단식, 효과 없을 수도? 충격적인 새 연구 결과 공개!",
    "article": "해당 사진은 기사와 무관함. 사진='최화정' 유튜브 캡처 [서울경제] 다이어트 비결로 자주 언급되는 간헐적 단식. 방송인 최화정, 가수 이효리와 엄정화, 배우 한고은 등이 실천 중인 식습관으로 알려지며 대중의 관심을 끌었다. 최근에는 개그우먼 홍현희가 출산 후 간헐적 단식으로 10㎏을 감량했다는 소식이 전해지며 ‘유지 비결’로까지 주목받고 있다. 하지만 칼로리 섭취를 줄이지 않은 채 식사 시간만 제한하는 간헐적 단식은 건강에 별다른 도움이 되지 않는다는 연구 결과가 나왔다. 최근 과학 매체 사이언스데일리에 따르면, 독일 인간영양연구소(DIfE)와 샤리테 의과대학 공동 연구팀은 간헐적 단식의 효과에 대한 기존 통념에 의문을 제기하는 연구 결과를 발표했다. 이번 연구는 샤리테 의과대학의 올가 라미히 교수가 이끌었으며, 국제 학술지 사이언스 트랜슬레이셔널 메디신에 실렸다. 연구진은 섭취 칼로리를 동일하게 유지한 상태에서 식사 시간만 제한할 경우, 신진대사나 심혈관 건강 지표가 개선되는지를 검증했다. 그동안 간헐적 단식의 건강 효과로 알려진 결과들이 식사 시간 제한 때문인지, 아니면 자연스럽게 줄어든 칼로리 섭취 때문인지 명확히 구분되지 않았다는 점에 주목했다. 이를 위해 연구팀은 ‘크로노패스트(ChronoFast)’ 실험을 설계했다. 과체중이거나 비만인 여성 31명을 대상으로 △오전 8시~오후 4시 식사 △오후 1시~9시 식사 방식으로 각각 2주씩 교차 실험을 진행했다. 두 그룹 모두 총 칼로리와 영양소 섭취량은 동일하게 유지했다. 연구진은 혈액 검사와 혈당 측정, 신체 활동 관찰을 통해 포도당·지방 대사와 염증 지표, 생체 시계 변화까지 종합적으로 분석했다. 2주간의 실험 결과는 예상과 달랐다. 인슐린 민감성, 혈당, 혈중 지방, 염증 지표 등 주요 대사 지표에서 유의미한 개선 효과는 나타나지 않았다. 식사 시간을 제한했지만, 칼로리를 그대로 유지한 만큼 대사 상태는 거의 변하지 않은 것이다. 라미히 교수는 “이전 연구에서 관찰된 건강 개선 효과는 식사 시간을 줄인 것이 아니라, 그 과정에서 섭취 칼로리가 자연스럽게 감소했기 때문일 가능성이 크다”고 설명했다. 다만 식사 시간이 생체 시계에는 분명한 영향을 미쳤다. 혈액 세포 분석 결과, 늦은 시간에 식사한 그룹은 이른 시간에 식사한 그룹보다 체내 생체 리듬이 평균 40분가량 늦춰진 것으로 나타났다. 이들은 실제로 잠자리에 드는 시간과 기상 시간도 함께 늦어졌다. 공동 연구자인 베케 페터스는 “식사 시간은 우리 몸의 생체 리듬을 조절하는 중요한 신호로 작용한다”며 “언제 먹느냐가 생활 리듬에는 영향을 줄 수 있다”고 말했다. 이번 연구의 결론은 명확하다. 간헐적 단식만으로 건강 효과를 기대하기는 어렵고, 핵심은 칼로리 조절이라는 점이다. 라미히 교수는 “체중 감량이나 신진대사 개선을 원한다면 식사 시간을 제한하는 것에만 집중할 것이 아니라, 무엇보다 얼마를 먹는지를 함께 고려해야 한다”고 강조했다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] \"CG도 이렇게는 못 만든다\"···제니, 압도적 '한 줌' 라인 \"나나 자택 침입한 강도, 유치장서 웃고 있더라\"···맞고소한 이유가 설마 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 \"'문원과 열애' 신지, 몸매 이 정도일 줄은\"···'글래머 자태' 과시 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 대세 '간헐적 단식'…정말 다이어트에 최고일까요?",
        "content": "안녕하세요, 여러분! 요즘 건강과 다이어트에 대한 관심이 그 어느 때보다 뜨겁죠? 그래서인지 많은 분들이 '간헐적 단식'이라는 식습관에 주목하고 계신데요. 저도 얼마 전에 TV를 보다가 연예인들이 몸매 관리 비결로 간헐적 단식을 꼽는 걸 봤거든요. 최화정 씨, 이효리 씨, 엄정화 씨, 한고은 씨처럼 늘씬한 몸매를 유지하는 분들이 하나같이 간헐적 단식을 실천하고 있다고 하니, '이거다!' 싶어서 저도 혹했답니다. 심지어 출산 후 10kg을 감량했다는 개그우먼 홍현희 씨의 유지 비결도 간헐적 단식이라고 하니, 정말 효과가 대단한가 봐요. 다이어트뿐만 아니라 건강에도 좋다는 이야기까지 많으니, 많은 분들이 '간헐적 단식'을 통해 건강하고 날씬한 몸을 만들 수 있을 거라고 기대하고 계실 거예요. 하지만 세상에! 오늘 제가 소개해드릴 뉴스를 보니, 우리가 알고 있던 간헐적 단식의 효과에 대해 다시 한번 생각해 볼 필요가 있겠더라고요. 과연 간헐적 단식이 정말 우리가 생각하는 것처럼 마법 같은 효과를 가져다주는 걸까요? 함께 진실을 파헤쳐 볼까요?"
      },
      {
        "title": "'간헐적 단식'의 정체, 알고 보니 '이것'이 핵심이었네!",
        "content": "간헐적 단식이라고 하면, 보통 '먹는 시간을 정해두고 그 외 시간에는 금식하는 것'이라고 알고 계시죠? 예를 들어, 하루에 8시간만 식사를 하고 나머지 16시간은 물만 마시는 '16:8 간헐적 단식'이 가장 유명한데요. 이런 방식으로 식사 시간을 제한하면 우리 몸에 여러 가지 긍정적인 변화가 일어난다고 알려져 있어요. 혈당 조절이 잘 되고, 지방 분해가 촉진돼서 살이 빠지기 쉽고, 심지어 노화 방지나 뇌 건강에도 도움이 된다는 연구 결과들이 많이 나왔거든요. 그래서 많은 사람들이 '이 시간 안에만 먹으면 뭐든 괜찮겠지?'라고 생각하면서, 평소보다 더 많이 먹기도 하고, 살이 덜 찌는 음식이 아니더라도 가리지 않고 먹는 경우가 많다고 하더라고요. 하지만 오늘 소개해드릴 새로운 연구 결과는 바로 이 부분에 대해 의문을 제기하고 있어요. 지금까지 간헐적 단식의 건강 효과라고 여겨졌던 것들이, 사실은 식사 시간을 제한해서가 아니라, 그 과정에서 자연스럽게 섭취 칼로리가 줄어들었기 때문에 나타난 결과일 수도 있다는 건데요. 이게 정말 사실이라면, 우리는 그동안 간헐적 단식의 본질을 조금은 잘못 이해하고 있었던 게 아닐까 싶어요. 정말 충격적이죠?"
      },
      {
        "title": "독일 연구팀의 '크로노패스트' 실험, 그 결과는?",
        "content": "독일 인간영양연구소(DIfE)와 샤리테 의과대학 공동 연구팀에서 이 궁금증을 풀기 위해 아주 흥미로운 실험을 진행했답니다. 바로 '크로노패스트(ChronoFast)'라는 이름의 실험인데요. 이 연구는 올가 라미히 교수가 이끌었는데요. 31명의 과체중이거나 비만인 여성분들을 대상으로 진행되었어요. 실험은 크게 두 가지 방식으로 나누어서 2주씩 교차로 진행되었답니다. 첫 번째 그룹은 오전 8시부터 오후 4시까지만 식사를 하고, 두 번째 그룹은 오후 1시부터 9시까지만 식사를 하는 방식이었어요. 가장 중요한 포인트는, 두 그룹 모두 하루 동안 섭취하는 총 칼로리 양과 영양소의 종류는 완전히 동일하게 유지했다는 점이에요. 그러니까, '언제 먹느냐'만 다르게 하고 '무엇을, 얼마나 먹느냐'는 똑같이 한 거죠. 연구팀은 이렇게 식사 시간을 다르게 했을 때, 우리 몸의 신진대사나 심혈관 건강에 어떤 변화가 있는지 아주 꼼꼼하게 살펴보았어요. 혈액 검사로 포도당과 지방 대사 상태, 염증 지표 등을 분석하고, 혈당 변화도 측정하고, 심지어는 우리 몸의 생체 시계 변화까지 종합적으로 관찰했답니다. 과연 어떤 놀라운 결과가 나왔을까요?"
      },
      {
        "title": "결론은 '칼로리 조절'이 핵심! 간헐적 단식, 이렇게 활용하세요!",
        "content": "크로노패스트 실험 결과, 놀랍게도 식사 시간을 오전으로 앞당기든 오후로 늦추든, 섭취 칼로리를 동일하게 유지한다면 우리 몸의 주요 대사 지표, 그러니까 인슐린 민감성이나 혈당, 혈중 지방, 염증 지표 같은 것들은 거의 변하지 않았다고 합니다. 즉, 식사 시간을 제한하는 것만으로는 건강에 큰 도움이 되지 않는다는 것을 보여준 셈이죠. 라미히 교수는 이번 연구를 통해 '이전 연구에서 간헐적 단식의 건강 효과라고 봤던 것들이, 사실은 식사 시간을 줄이면서 자연스럽게 칼로리 섭취가 줄어든 덕분일 가능성이 크다'고 설명했어요. 와, 진짜 생각지도 못했던 결과 아닌가요? 그렇다고 간헐적 단식이 완전히 무용지물이냐, 그건 또 아니에요! 실험 결과, 식사 시간은 분명히 우리 몸의 생체 시계에는 영향을 미치더라고요. 늦은 시간에 식사한 그룹은 이른 시간에 식사한 그룹보다 생체 리듬이 평균 40분 정도 늦춰졌고, 자연스럽게 잠드는 시간과 일어나는 시간도 늦어졌다고 해요. 즉, 언제 먹느냐는 우리 몸의 생활 리듬에는 영향을 줄 수 있다는 거죠. 하지만 건강 개선이나 체중 감량을 목표로 한다면, 단순히 식사 시간을 제한하는 것에만 집중할 것이 아니라, '얼마나 먹느냐', 즉 칼로리 섭취량을 조절하는 것이 훨씬 더 중요하다는 것을 명심해야 해요. 앞으로 간헐적 단식을 하실 때는, '시간'과 '양' 두 가지를 꼭 함께 고려하시는 게 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 간헐적 단식에 대한 새로운 연구 결과를 보면서, 저는 정말 많은 생각을 하게 되었어요. 사실 저도 간헐적 단식이 다이어트에 최고인 줄 알고, '시간만 잘 지키면 좀 먹어도 괜찮겠지'라는 안일한 생각을 하고 있었거든요. 그런데 이번 연구 결과를 보니, 앞으로는 식사 시간을 정해두는 것뿐만 아니라, 제가 하루 동안 뭘 얼마나 먹고 있는지, 칼로리 섭취량을 제대로 조절하고 있는지 더 꼼꼼하게 신경 써야겠다는 생각이 들었어요. 다이어트든 건강이든, 결국 가장 중요한 건 꾸준한 노력과 올바른 정보인 것 같아요. 여러분도 오늘 저와 함께 알게 된 이 내용을 바탕으로, 무작정 유행만 따르기보다는 자신에게 맞는 건강한 식습관을 만들어나가시길 바라요. 앞으로 저도 '양'을 조절하는 것에 더 집중하면서, 건강한 다이어트와 생활 습관을 꾸준히 실천해 나갈 거예요! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n05818?mid=n1006",
    "hashTag": [
      "#간헐적단식",
      "#다이어트",
      "#다이어트방법",
      "#식습관",
      "#건강정보",
      "#칼로리",
      "#영양",
      "#체중감량"
    ]
  },
  {
    "type": "its",
    "title": "[CES 2026] 전 세계 스타트업이 쓴 5대 혁신 트렌드",
    "newTitle": "CES 2026 혁신 트렌드, '행동하는 AI'가 미래를 바꾼다!",
    "article": "[최은수 CES 2025·2026 혁신상 심사위원 리포트] 라스베이거스의 ‘유레카 파크(Eureka Park)’는 매년 전 세계 스타트업들이 파괴적 혁신을 선보이는 기술의 용광로다. CES 2026의 유레카 파크를 가득 채운 스타트업들의 화두는 명확했다. 인공지능(AI)이 화면 속의 텍스트와 이미지를 넘어, 인간의 신체와 도시의 인프라, 그리고 지구 환경을 직접 움직이는 ‘피지컬(Physical) AI’와 ‘에이전틱(Agentic) AI’로 진화시키는데 몰두하고 있었다. 이번 전시를 관통한 5대 핵심 혁신 트렌드를 통해 우리 눈앞에 다가온 미래를 진단해봤다. 전 세계 기업들은 피지컬 AI를 제1혁신 과제로 정해 현실세계에서 ‘행동하는 AI’를 만들어내고 있다. 혁신상을 받은 빅스올킴(왼쪽)과 하이드로 호크. 제1혁신 = 피지컬 AI 만들기 과거의 AI가 질문에 답하는 ‘비서’였다면, 올해 스타트업들이 보여준 AI는 직접 요리를 하고 사고를 방지하며 사람을 구조하는 ‘신체’를 입었다. 혁신상을 수상한 인텔리빅스의 ‘빅스올캠(VIXallcam)’은 이러한 변화의 상징이다. 시각언어모델(VLM)을 탑재한 이 특수 AI 카메라는 악천후 속에서도 200m 밖의 상황을 단순히 포착하는 데 그치지 않고, 발생한 사건을 실시간으로 이해해 경보를 울리고 사고 보고서까지 스스로 작성한다. 만다린로보틱스의 주방 로봇이 셰프의 손맛을 재현하고, 덤덤(DummDumm)의 자율주행 드론인 하이드로 호크가 스스로 수질 샘플을 채취해 수질을 검사하는 모습은 AI가 물리적 세계와 결합해 실질적인 ‘에이전트’로 거듭났음을 증명한다. 제2혁신 = 초개인화 예방 의료 디지털 헬스케어는 이제 단순한 수치 측정을 넘어 예측과 실시간 치료의 영역으로 들어섰다. 뉴로티엑스의 ‘윌슬립’은 수면 중 뇌파를 실시간 분석해 맞춤형 신경 자극으로 깊은 잠을 유도하며, 닥터프레소의 AI는 목소리만으로 우울증의 징후를 조기에 포착한다. ‘나보다 나를 더 잘 아는 AI 주치의’가 일상에 깊숙이 침투하며 예방 의학의 패러다임을 바꾸고 있다. 기업들은 목소리만으로 우울증을 찾아내거나(닥터프레소, 왼쪽), 탄소를 포집해 공기를 정화하거나(포네이처스, 가운데), 보이스피싱을 차단해주는 방식(필상)으로 다양한 혁신을 일으키고 있다. 제3헉신 = AI 기반의 지속가능성 찾기 기후 위기 대응 방식도 더욱 정밀해졌다. 포네이처스는 미세조류를 이용해 도심 속 탄소를 포집하는 혁신적인 공기 정화 솔루션을 선보였고, 리플라는 눈에 보이지 않는 플라스틱 재질을 AI로 스캔해 재활용 효율을 극대화했다. 거대 담론에 그치던 환경 보호가 스타트업들의 정밀한 AI 기술을 만나 실질적인 비즈니스 모델로 발전하고 있다. 제4혁신 = 장벽 없는 기술에 도전 에이지테크(Age-Tech)와 접근성과 관련된 혁신기술의 수혜가 소외된 곳으로 향하고 있다. 최고혁신상을 거머쥔 엘비에스테크의 시각장애인용 MaaS(Mobility as a Service) 솔루션은 기술이 인간의 존엄을 어떻게 지킬 수 있는지를 보여준다. 고령층의 독립적인 삶을 돕는 에이징테크와 교통 약자를 위한 보조 공학 기술은 인구 구조 변화에 대응하는 스타트업들의 따뜻한 시선을 대변한다. 제5혁신 = 온디바이스(On-Device) 보안과 투명성 AI가 일상의 모든 데이터를 수집함에 따라, 보안은 선택이 아닌 필수 생존 전략이 되었다. 필상의 온디바이스 AI는 클라우드 전송 없이 기기 내부에서 실시간으로 보이스피싱을 차단해주고 프라이버시를 지켜준다. AI 모델의 신뢰성을 검증하는 셀렉트스타와 같은 플랫폼의 성장은 AI가 가져올 부작용을 기술로 해결하려는 ‘책임감 있는 혁신’의 중요성을 일깨운다. 이번 CES 2026 유레카 파크의 주인공은 단연 한국의 스타트업들이었다. 전체 최고혁신상의 상당수를 휩쓸며 ‘K-스타트업’의 기술력을 세계에 각인시켰다. 하지만 이들의 화려한 데뷔가 일회성 이벤트에 그치지 않으려면, 글로벌 시장으로의 스케일업을 지원하는 과감한 규제 혁파와 제도적 뒷받침이 필수적이다. 스타트업들이 쏘아 올린 이 혁신의 신호탄이 우리 경제의 새로운 엔진으로 작동하기를 기대해 본다. 최은수 인텔리빅스 대표이사/CES 2025·2026 혁신상 심사위원/aSSIST 석학교수 ▶ 관련기사 ◀ ☞ '15시간' 재판 했지만…尹 '내란 우두머리' 구형 13일로 연기 ☞ 따뜻한 게 최고지…장원영이 꽂힌 퍼재킷 공항룩[누구템] ☞ 北 韓, 작년 9월·이달 4일에 무인기 도발…대가 각오해야 ☞ 투자유치냐 매각이냐…‘업계 1위' 광천김, 런던베이글와 닮은 꼴 ☞ 엔비디아와 손잡은 지멘스…‘AI 인프라 수혜주'로 부각 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! CES 2026, 궁금하신가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 얼마 전 열린 CES 2026에서 전 세계 스타트업들이 선보인 혁신적인 기술 트렌드에 대한 기사를 봤는데요, 세상에… 우리가 상상만 했던 미래가 이미 현실로 다가오고 있더라고요! 특히 이번 CES에서는 'AI'가 정말 주인공이었는데요, 그냥 똑똑한 AI가 아니라, 이제는 우리 삶의 곳곳에서 직접 '행동'하고 '움직이는' AI에 대한 이야기가 가득했어요. 마치 SF 영화에서나 보던 장면들이 눈앞에 펼쳐지는 듯했답니다. 그래서 오늘은 이 뜨거운 CES 2026 현장의 분위기를 생생하게 전해드리면서, 앞으로 우리 삶을 어떻게 바꿔놓을지, 꼭 알아야 할 5가지 혁신 트렌드를 알기 쉽게 풀어드릴게요. 혹시 'AI' 하면 어렵고 복잡하게만 느껴지셨다면, 오늘 포스팅을 통해 '와, 이런 것도 가능하다고?' 무릎 탁! 치게 되실 거예요. 준비되셨나요? 함께 미래로 떠나보자고요!"
      },
      {
        "title": "CES 2026, 왜 '피지컬 AI'에 주목할까요?",
        "content": "이번 CES 2026에서 가장 뜨거웠던 키워드 중 하나가 바로 '피지컬 AI'와 '에이전틱 AI'였어요. 이게 대체 뭘까 싶으시죠? 쉽게 말해, 우리가 지금까지 알던 AI는 주로 화면 속에서 글을 쓰거나, 질문에 답하거나, 이미지를 만들어주는 정도였다면, 이제는 한 단계 더 나아가 물리적인 세계에서 직접 '움직이고' '행동하는' AI를 말하는 거예요. 마치 영화 '아이언맨'에 나오는 인공지능 비서 '자비스'처럼요! 예를 들어, 단순히 데이터를 분석하는 것을 넘어, 스스로 요리를 하거나, 위험한 상황을 감지해 사고를 막거나, 심지어 사람을 구조하는 로봇 팔을 움직이는 것까지 가능해진 거죠. 과거에는 AI가 '생각하는' 존재였다면, 이제는 '행동하는' 존재로 진화하고 있는 셈이에요. 이번 CES에서는 이런 '행동하는 AI'를 구현하려는 스타트업들의 노력이 정말 돋보였답니다. 인공지능이 이제는 단순한 도구를 넘어, 우리의 현실 세계와 직접적으로 상호작용하며 우리의 삶을 더욱 편리하고 안전하게 만들어 줄 핵심 기술로 자리매김하고 있다는 점, 정말 놀랍지 않나요?"
      },
      {
        "title": "AI, 우리 몸과 마음, 그리고 지구까지 케어한다?",
        "content": "이번 CES 2026의 혁신 트렌드들을 보면, AI가 정말 우리 삶의 가장 중요한 부분들을 챙겨주고 있다는 걸 알 수 있어요. 첫 번째 혁신 트렌드는 바로 '초개인화 예방 의료'인데요. 이제 병원에서 진료받는 것을 넘어, AI가 나보다 나를 더 잘 알게 되는 세상이 오고 있다는 거죠! 예를 들어, 잠을 잘 못 자서 힘들어하는 분들을 위해 뇌파를 분석해서 깊은 잠을 유도해주는 AI 수면 관리 솔루션이나, 목소리만 듣고도 우울증 징후를 조기에 파악해주는 AI 진단 기술도 소개되었어요. 마치 나만을 위한 AI 주치의가 생긴 것 같지 않나요? 다음으로 주목할 것은 'AI 기반 지속가능성'이에요. 기후 변화가 심각한 요즘, AI가 환경 문제 해결에도 앞장서고 있는데요. 미세조류를 이용해서 도심 속 탄소를 포집하는 기술이나, 눈에 보이지 않는 플라스틱을 AI로 스캔해서 재활용 효율을 높이는 기술 등이 소개되었어요. 거창하게만 느껴졌던 환경 보호가 AI 기술 덕분에 더욱 실질적이고 똑똑하게 다가오고 있다는 점, 정말 반갑더라고요. 또한, '장벽 없는 기술'이라는 주제 아래, 시각장애인을 위한 이동 서비스 솔루션이나 고령층의 독립적인 삶을 돕는 에이지테크 기술도 큰 주목을 받았어요. 기술이 소외된 이웃들에게 희망을 전하는 모습, 정말 감동적이었답니다. AI가 이제는 우리 몸과 마음, 그리고 우리가 살아가는 지구까지, 더 나은 방향으로 이끌어갈 중요한 역할을 하고 있다는 사실, 정말 든든하게 느껴져요."
      },
      {
        "title": "CES 2026 혁신 트렌드를 우리 삶에 적용하는 꿀팁!",
        "content": "이렇게 놀라운 혁신들이 가득했던 CES 2026의 트렌드들, 그럼 우리는 이걸 어떻게 우리 삶에 적용해 볼 수 있을까요? 먼저 '행동하는 AI' 시대를 맞아, 우리 주변의 스마트 기기들을 더 똑똑하게 활용해 보는 건 어떨까요? 예를 들어, 스마트 스피커를 단순히 음악 듣는 용도가 아니라, 음성 명령으로 집안의 조명이나 온도를 조절하고, 궁금한 점을 바로 물어보는 식으로 적극적으로 사용해 보세요. 마치 나만을 위한 개인 비서처럼요! 또한, '초개인화 예방 의료' 트렌드에 맞춰, 웨어러블 기기를 통해 내 건강 데이터를 꾸준히 관리하는 습관을 들이는 것도 중요해요. 내가 얼마나 걷고, 얼마나 잤는지, 심박수는 어떤지 등을 기록하다 보면, 내 몸 상태를 더 잘 이해하고 건강 관리에 도움이 될 거예요. 혹시 목소리 톤이 평소와 다르다고 느껴지거나, 잠을 너무 못 잔다고 느껴진다면, AI 기반 건강 앱 등을 통해 간단하게 자가 진단을 해보는 것도 좋은 방법이겠죠? 환경 보호와 관련해서는, AI 기반의 스마트 가전제품을 사용하거나, 재활용을 돕는 앱 등을 활용해 보는 것도 의미 있을 것 같아요. 작은 실천들이 모여 우리 삶과 지구를 더욱 건강하게 만들 수 있을 거예요. 기술은 어렵다고만 생각하지 말고, 우리의 삶을 더욱 풍요롭고 편리하게 만들어 줄 도구로 적극적으로 활용해 보시길 바라요!"
      },
      {
        "title": "솔직한 후기: '행동하는 AI', 기대와 함께 책임감도 느껴져요",
        "content": "오늘 CES 2026의 주요 혁신 트렌드들을 살펴봤는데요, 정말이지 '행동하는 AI'라는 키워드가 왜 그렇게 강조되었는지 실감하게 되는 순간들이었어요. 예전에는 상상도 못 했던 일들이 이제는 현실이 되고 있잖아요. 특히 한국 스타트업들이 이번 CES에서 눈부신 활약을 펼쳤다는 소식은 정말 자랑스럽더라고요! 최고 혁신상을 휩쓸었다는 소식을 들었을 때, 저도 모르게 어깨가 으쓱해졌답니다. 하지만 이렇게 놀라운 기술 발전의 이면에는 '온디바이스 보안'과 '투명성'에 대한 중요성도 함께 커지고 있다는 점을 잊지 말아야 할 것 같아요. AI가 우리 삶의 모든 데이터를 수집하는 만큼, 개인 정보 보호와 기술의 신뢰성을 확보하는 것이 앞으로 더욱 중요해질 테니까요. 오늘 소개해드린 내용들을 보면서, 앞으로 제가 어떻게 기술을 받아들이고 활용해야 할지에 대한 고민도 깊어졌답니다. 단순히 편리함만을 좇기보다는, AI 기술이 가져올 긍정적인 변화와 함께 그에 따른 책임감도 함께 고려하는 자세가 필요하겠다는 생각이 들었어요. 우리 이웃님들도 오늘 소개해드린 CES 2026의 혁신 트렌드들을 기억하시고, 앞으로 다가올 미래를 기대하며, 또 현명하게 대비해 나가시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n03271?mid=n1006",
    "hashTag": [
      "#CES2026",
      "#AI혁신",
      "#미래기술",
      "#피지컬AI",
      "#초개인화의료",
      "#지속가능성",
      "#K스타트업",
      "#기술트렌드"
    ]
  },
  {
    "type": "its",
    "title": "파스 붙여도 찢어질 듯 아파…모르고 지나치기 쉬운 이 병[베스트 닥터의 베스트 건강법]",
    "newTitle": "대상포진, 모르고 방치하면 끔찍…내 몸의 SOS 신호 놓치지 마세요!",
    "article": "면역력↓ 수두 바이러스 활성화 신경 있는 부위면 어디든 발생 신체 중앙선 한쪽, 띠 모양 물집 피부 발진 발생 72시간 골든타임 50세 이상-면역저하자 백신 필수 대상포진은 단순한 피부병이 아니다. 신경세포체가 모여 있는 부위를 신경절이라고 하는데, 바로 이곳에 염증을 일으키는 신경계 질환이다. 원인은 수두-대상포진 바이러스다. 어릴 적 앓았던 수두가 완치됐다 하더라도 바이러스는 신경절에 잠복해 있다가 몸의 면역력이 떨어지면 다시 활성화된다. 이 바이러스가 신경을 따라 이동하면서 발진과 통증이 나타나는 것이 대상포진이다. 가장 큰 위험 요인은 나이다. 노화로 면역력이 약해지면 수두 바이러스가 활성화되기 쉽다. 실제 환자의 대부분은 60대 이상이다. 하지만 최근에는 젊은 환자도 적지 않다. 과로, 학업 스트레스, 정서적 문제 등으로 심신이 약해진 30·40대는 물론 10·20대 환자도 늘어나는 추세다. 이들은 특히 초기 증세를 잘 알지 못해 엉뚱한 대응을 하는 경우가 많다. 문지연 서울대병원 마취통증의학과 교수는 “대상포진의 극초기 증세(전구 증세)는 양상이 다양해 곧바로 알아차리기 어렵다. 통증 없이 가렵기만 하거나, 수포가 올라오기 전 그 부위에 통증 없이 이상 감각만 나타나는 경우도 있다”라며 “다른 질환으로 오인해 치료 시기를 놓치지 않도록 관련 증세를 미리 알아둘 필요가 있다”라고 말했다. 신체 한쪽에만 통증 나타나 대상포진의 초기 진행 과정은 크게 3단계로 나뉜다. 수포가 올라오기 전 3~5일은 1단계, 수포가 발생한 뒤 통증이 가장 심한 약 5~7일은 2단계, 이후 딱지가 생겨 아물기까지가 3단계다. 바이러스가 활성화되는 초기부터 피부 수포가 완전히 회복되기까지 보통 한 달이면 충분하다. 가장 눈에 띄는 증세는 피부의 수포다. 붉은 반점이나 물집이 몸의 한쪽에 띠 모양으로 나타나면 대상포진을 의심하고 항바이러스제 치료를 시작한다. 수포가 나타나기 전 그 부위에 감각 이상이나 근육통이 나타나기도 한다. 하지만 증상이 감기몸살이나 일반적인 근육통과 비슷해 대수롭지 않게 넘기는 경우가 많다. 실제 많은 환자들이 1단계 시기에 파스나 마사지, 수액 치료, 감기약 등에 의존하다가 수포가 생기면서 통증이 극심해지는 2단계에야 병원을 찾는다. 문 교수는 “수포가 명확히 확인되지 않거나 눈에 띄지 않는 두피나 등 부위에 생기면 초기에 증세를 발견하지 못해 치료가 늦어지는 경우가 있다”라며 “수포가 올라오지 않는 1단계라도 몸 한쪽의 이상 감각과 과거 경험하지 못한 통증이 느껴진다면 해당 부위를 면밀히 살펴봐야 한다”라고 설명했다. 가장 주의 깊게 살펴야 할 부분은 통증의 양상이다. 감기몸살은 전신이 뻐근하고 쑤시는 느낌인 반면, 대상포진의 통증은 화끈거림, 따가움, 바늘로 찌르는 느낌, 벌레가 기어 다니는 듯한 감각 등 이전에 경험해보지 못한 ‘낯선 통증’에 가깝다. 통증이 나타나는 부위도 알아 둘 필요가 있다. 감기몸살은 주로 전신이 아프지만, 대상포진은 가슴, 등, 복부, 얼굴, 목, 어깨, 허리 등 특정 신체 한쪽으로 통증이 나타난다. 예를 들어 왼쪽 얼굴이 아프고 오른쪽은 괜찮고, 오른쪽 가슴만 아프고 반대쪽은 괜찮은 식이다. 대상포진이 ‘약한 부위로 온다’는 속설에는 근거가 있을까. 문 교수는 “발병 부위를 미리 예측할 수는 없다. 다만 발병 후 영상 검사를 해보면 많은 환자에서 해당 부위 뼈 염증이나 압박 골절, 폐렴 등이 동반되었던 경우도 있다”고 설명했다. 대상포진으로 인한 통증은 쉬어도 좀처럼 호전되지 않는 특징도 보인다. 감기몸살은 충분히 휴식을 취하면 서서히 회복된다. 대상포진은 수포가 올라오면서 통증이 더 심해지고 수포가 가라앉으면서 통증도 서서히 호전된다. 항바이러스제 투여 ‘골든타임’ 중요 2단계가 시작되는 약 1주일은 통증이 가장 심한 시기다. 피부는 수포가 올라와 물집이 잡히고 맑은 진물이 고인다. 일상생활이 어려울 정도로 극심한 통증을 호소하기도 한다. 이 시기에 손으로 수포를 만지거나 긁어선 안 된다. 뜸이나 마사지도 피해야 한다. 그렇지 않으면 2차 감염으로 이어지거나 수포가 아물어도 흉터가 남을 수 있다. 수포가 치유될 때까지는 사우나나 수영장 같은 공중시설 이용도 삼가는 것이 바람직하다. 이 시기에도 병명을 몰라 피부과나 내과를 전전하는 환자가 적지 않다. 진단의 중요한 단서는 수포의 양상이다. 신체 한쪽에 띠 모양으로 군집해 나타나면 대상포진일 가능성이 크다. 문 교수는 “단순 피부 발진을 대상포진으로 오인하거나, 반대로 대상포진 병변을 알레르기나 발진으로 오해하는 경우가 있다”라며 “대상포진은 한쪽 신경절을 따라 나타나며, 신체 중앙선을 넘어 반대쪽까지 퍼지는 경우는 드물다”라고 설명했다. 수포 발생 초기에는 전염도 가능하다. 수두 항체가 없는 사람이 수포 속 진물에 닿으면 수두에 걸리게 된다. 따라서 이 시기에는 수두 백신을 맞지 않은 신생아 및 영아와 접촉하지 않도록 주의해야 한다. 피부 발진이 나타난 뒤 72시간 이내에는 항바이러스제를 투여해야 한다. 아시클로버, 팜시크로버 계열 항바이러스제를 복용하면 바이러스 증식을 억제하고 신경 손상을 줄일 수 있다. 초기부터 통증이 심한 경우에는 항우울제나 항경련제로 신경통을 조절하기도 한다. 그래도 증세가 나아지지 않으면 신경차단술을 시행한다. 환자의 나이, 기저 질환, 초기 통증 정도 등을 고려해 치료의 강약을 조절하는 맞춤 치료가 중요하다. 이 골든타임을 놓치면 신경 손상으로 인한 통증이 후유증으로 남을 가능성이 커진다. 피부가 다 아문 뒤에도 수포가 있던 부위에 통증이 지속되면 바로 병원을 찾아야 한다. 신경통은 보통 수포 발생 후 3개월 이상 지속되는 통증을 뜻하지만, 한 달이 지나도 통증이 가라앉지 않으면 신경통으로 넘어갈 가능성을 주의 깊게 살펴야 한다. 문 교수는 “60대 환자들이 신경통을 겪을 위험성은 약 10~15%에 이른다. 신경통이 장기화하면 우울증, 수면 장애, 불안장애는 물론 뇌혈관질환과 심장질환 등 성인병이 악화할 위험이 커진다”라고 했다. 발병 2추 차에는 수포 부위에 가피가 생기고, 3주 차에는 딱지가 굳어 떨어진다. 한 달 정도 지나면 피부가 아물고 통증도 사라진다. 문 교수는 “피부 발진과 수포 부위를 넓게 사진으로 남겨두면, 이후 신경통이 발생했을 때 치료할 신경절을 정확히 파악하는 데 도움이 된다”라고 조언했다. 50세 이상 예방접종 권고 대상포진의 위험 요인은 다양하다. 당뇨, 고혈압, 고지혈증, 심장질환 등 만성질환이 있거나 고령일수록 발병 위험이 높다. 암 치료, 면역억제제 복용, 과도한 스트레스, 큰 수술, 우울증 등도 위험 요인으로 꼽힌다. 또 직계 가족이 대상포진을 앓은 경우 발병률은 3배 이상 높아지는 것으로 알려졌다. 가장 확실한 예방법은 백신 접종이다. 발병률을 낮추며, 걸리더라도 가벼운 통증만으로 지나갈 수 있다. 국내에서는 50세 이상 성인에게 대상포진 백신 접종을 권고하고 있다. 백신을 두 차례 접종하면 예방 효과는 89%에 이르며, 효과는 10년 이상 지속되는 것으로 알려져 있다.면역력이 저하된 사람이나 과거 대상포진을 앓았던 환자도 발병 후 1년이 지난 경우 접종하는 게 좋다. 평소 면역력 관리도 중요하다. 문 교수는 “대상포진은 개인의 건강 상태에 따라 통증 정도나 재발률, 치료 방법이 달라진다”라며 “하루 7시간 이상 규칙적으로 수면을 취하고, 주 3회 이상 30분가량의 유산소 운동으로 체력을 관리하는 것이 도움이 된다”라고 말했다. 이설 기자 snow@donga.com ▲ 카지노로 눈 돌리는 ‘검은돈’… “수수료 35% 내도 코인보다 안전” ▲ 김용현측 “혀가 짧아서” 변론 질질 끌어… 지귀연, 제지도 안해 ▲ 北 “韓, 작년 9월과 이달 4일 또 무인기 도발해 격추” 주장 ▲ ‘Happy Trump’ 배지 찬 트럼프…“위대한 미국, 거의 왔다” ▲ 이란 시위 사망자 60명 넘어서…당국 “美-이스라엘 개입, 폭도들 사형” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 등에 욱신거리는 통증에 잠 못 이루셨나요?",
        "content": "안녕하세요, 이웃님들! 다들 건강히 지내고 계신가요? 어제 정말 충격적인 뉴스를 하나 봤는데요, 파스만 붙이고 넘기기 쉬운 병이 알고 보니 우리 몸에 엄청난 신호를 보내고 있었다는 거예요. 바로 '대상포진' 이야기인데요, 사실 저도 예전에 어깨 쪽이 욱신거려서 단순 근육통이겠거니 하고 넘겼다가 나중에 알고 보니 초기 대상포진 증상이었던 경험이 있어서인지 남일 같지 않더라고요. 얼마나 많은 분들이 저처럼 별거 아니겠지 하고 넘겼다가 뒤늦게 고생하는지 생각하니 너무 안타까웠어요. 그래서 오늘은 이 무서운 대상포진이 대체 뭐길래, 그리고 우리 몸이 보내는 SOS 신호를 어떻게 놓치지 않고 제대로 알아차릴 수 있을지에 대해 아주 자세하고 친절하게 알려드리려고 해요. 우리 모두 대상포진으로부터 자유로워지자고요!"
      },
      {
        "title": "어릴 적 앓았던 수두 바이러스, 대체 왜 다시 나타나는 걸까요?",
        "content": "자, 그럼 이 대상포진이라는 녀석은 대체 어디서 오는 걸까요? 이게 진짜 신기한 건데요, 우리가 어릴 적에 알록달록 수포와 함께 겪었던 '수두' 기억나시죠? 바로 그 수두를 일으키는 '수두-대상포진 바이러스'가 원인이랍니다. '아니, 어릴 때 다 앓고 지나갔는데 왜 또?' 하고 놀라시는 분들도 계실 거예요. 이게 바로 이 바이러스의 무서운 점인데요, 수두를 앓고 나면 바이러스가 우리 몸 안의 신경절이라는 곳에 쏙 들어가서 잠복해 있다는 거예요. 마치 숨바꼭질의 달인처럼 말이죠. 그러다가 우리 몸의 면역력이 떨어지는 순간, '기회다!' 하고 다시 활성화되는 거죠. 특히 나이가 들수록 면역력이 자연스럽게 약해지기 때문에 50대 이상에서 발병률이 높은 건 당연지사고요. 그런데 말이죠, 이게 꼭 나이 때문만은 아니라는 거예요. 요즘은 젊은 분들도 과로하거나 스트레스 많이 받으면 면역력이 훅 떨어지잖아요. 그래서 3040은 물론이고 1020대에서도 대상포진 환자가 늘고 있다고 하니, 남녀노소 누구도 안심할 수 없는 상황인 거죠. 우리 몸이 보내는 작은 신호라도 놓치면 안 되는 이유가 바로 여기에 있어요."
      },
      {
        "title": "이런 통증, 혹시 나도? 대상포진의 '낯선' 초기 증상들!",
        "content": "가장 중요한 건 대상포진의 초기 증상을 제대로 아는 거예요. 이게 너무 애매모호해서 감기 몸살이나 단순 근육통으로 오인하기 십상이거든요. 의사 선생님께서도 말씀하시길, 대상포진의 극초기 증세는 정말 다양해서 바로 알아차리기 어렵대요. 예를 들어, 별다른 통증 없이 그냥 가렵기만 하거나, 아니면 수포가 올라오기 전에 해당 부위에 아무런 느낌 없이 이상 감각만 느껴지는 경우도 있다 하더라고요. 그래서 다른 질환으로 오인해서 치료 시기를 놓치면 안 된다는 거죠. 그렇다면 감기 몸살과 대상포진 통증은 어떻게 다를까요? 감기 몸살은 보통 몸 전체가 뻐근하고 쑤시는 느낌이라면, 대상포진의 통증은 마치 불에 타는 듯 화끈거리거나, 날카로운 바늘로 콕콕 찌르는 듯한, 혹은 벌레가 기어 다니는 듯한 느낌… 그러니까, 이전에 한 번도 느껴보지 못한 '낯선 통증'에 가깝다고 해요. 게다가 통증이 나타나는 부위도 중요해요. 감기 몸살은 전신이 아프지만, 대상포진은 특징적으로 신체 한쪽, 예를 들어 왼쪽 얼굴만 아프거나 오른쪽 가슴만 아픈 식으로 특정 부위에 국한돼서 나타난답니다. 마치 명절에 기름진 음식 많이 드셔서 속이 더부룩한 느낌이랑은 차원이 다르다는 거죠. 이런 낯선 통증이 느껴진다면, '에이, 뭘 이렇게 호들갑이야?' 하지 마시고 꼭 유심히 살펴봐야 해요."
      },
      {
        "title": "골든타임을 놓치지 마세요! 대상포진, 어떻게 대처해야 할까?",
        "content": "만약 이런 낯선 통증과 함께 몸 한쪽에 띠 모양으로 붉은 반점이나 물집이 나타난다면, 이건 정말 대상포진을 강력하게 의심해봐야 할 신호예요. 이때 가장 중요한 건 바로 '골든타임'을 놓치지 않는 거예요! 의사 선생님께서는 수포가 나타난 뒤 72시간 이내에 항바이러스제를 투여하는 것이 매우 중요하다고 강조하시더라고요. 예를 들어, 어제 저녁부터 왼쪽 등짝에 욱신거림과 함께 붉은 반점이 보이기 시작했다면, 오늘 낮까지는 꼭 병원에 가서 진료를 받아야 한다는 거죠. 이 시기에 항바이러스제를 복용하면 바이러스 증식을 억제하고 신경 손상을 줄여서 후유증을 최소화할 수 있다고 해요. 만약 통증이 심하다면 신경통을 조절하기 위한 약물 치료도 병행하고요. 혹시라도 수포를 손으로 만지거나 긁으면 2차 감염으로 이어지거나 흉터가 남을 수 있으니 절대 금물! 그리고 수포가 완전히 아물 때까지는 사우나나 수영장 같은 곳은 피하는 게 좋답니다. 아, 그리고 또 중요한 게 있어요. 수두 항체가 없는 어린 아기나 영아가 있다면, 수포 속 진물에 닿지 않도록 각별히 주의해야 해요. 혹시 내가 걸리면 아기한테 수두를 옮길 수 있으니까요. 대상포진은 치료 시기를 놓치면 피부가 다 아문 뒤에도 통증이 계속되는 '대상포진 후 신경통'이라는 무서운 후유증이 남을 수 있어요. 그래서 초기 증상을 잘 알아두고 빠르게 대처하는 것이 정말 중요하답니다."
      },
      {
        "title": "솔직한 후기: 이제 저도 대상포진 백신 맞으러 갈 거예요!",
        "content": "오늘 이렇게 대상포진에 대해 자세히 알아보니, 정말 예전 같으면 그냥 넘겼을 증상들이 얼마나 위험한 신호였는지 새삼 깨닫게 되었어요. 제가 겪었던 경험도 그렇고, 기사 내용을 보니 저처럼 무심코 지나치는 분들이 정말 많을 것 같다는 생각이 들더라고요. 특히 50세 이상이신 부모님이나 주변 어르신들께는 무조건 대상포진 백신 접종을 권해야겠다는 생각이 강하게 들었습니다. 백신을 맞으면 발병률 자체를 낮출 수 있고, 설령 걸리더라도 훨씬 가볍게 지나갈 수 있다고 하니, 이보다 좋은 예방법은 없겠죠? 저도 곧 있으면 예방접종 대상 연령에 해당되는데, 미루지 말고 조만간 병원에 가서 상담받고 백신을 맞으려고 합니다. 여러분도 오늘 제 포스팅 보시고, 혹시라도 몸에 이상 신호가 느껴진다면 '설마' 하지 마시고 꼭 병원에 가셔서 정확한 진단을 받아보세요. 우리 몸의 건강은 스스로 챙기는 수밖에 없잖아요! 모두 건강하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260110n03794?mid=n1006",
    "hashTag": [
      "#대상포진",
      "#대상포진초기증상",
      "#대상포진예방",
      "#대상포진백신",
      "#수두바이러스",
      "#면역력관리",
      "#신경통",
      "#건강정보"
    ]
  }
]