[
  {
    "type": "sisa",
    "title": "[단독] 정부 \"미국 '韓핵무장' 의심 탓 팩트시트 늦어져\"",
    "newTitle": "미국, 한국 핵무장 의심으로 한미 팩트시트 발표 지연",
    "article": "[서울신문] “美 협상안 보고 기절초풍… 올해가 을사년이구나 실감” 한미 관세·안보 조인트 팩트시트(공동 설명자료)가 늦어진 데에는 올해 초 미국 에너지부가 우리나라를 ‘민감국가’로 지정한 사실이 끝까지 영향을 미친 것으로 16일 확인됐다. 당시 민감국가 지정 사유로 알려졌던 ‘한국 자체 핵무장론’에 대한 에너지부 안팎의 의구심이 여전해 설득에 시간이 걸렸다는 것이다. 향후 협상 이행 과정에서도 이 문제가 걸림돌로 작용할 것이란 우려가 나온다. 정부 고위관계자는 16일 서울신문과의 통화에서 “팩트시트 문안 협의가 쉽지 않았고 (14일 오전) 발표 직전까지 미 측과 전화로 협의를 했다”고 밝혔다. 특히 이 관계자는 핵추진잠수함 도입을 위해 한국에 우라늄 농축과 사용후핵연료 재처리를 허용하는 문안을 두고 “이를 허용하면 핵무장이나 핵 잠재력으로 갈 수가 있다고 의심하는 사람들이 미국 내 여전히 있다”고 전했다. 그러면서 “(이런 분위기는) 미국 에너지부의 민감국가 지정과 무관하지 않다”며 “에너지부에는 (그런 시선이) 좀 남아 있다”고 말했다. 이 관계자는 “후속 협의를 하면서 그 문제가 나올 수도 있다”며 추후 협상을 이행하는 과정에서 변수가 될 수 있음을 우려했다. 이어 “우리 정부가 핵무장이 없음을 분명히 하지 않으면 사용후핵연료 재처리를 포함해 원전 건설까지 어려워지게 된다”고 덧붙였다. 또 다른 고위 관계자도 통화에서 “미국 정부 내에 한국이 핵잠을 건조하려는 것은 핵무기를 만들고 싶어서라고 생각하는 이들이 있어 협상이 어려웠던 것”이라며 “이재명 대통령이 한미 정상회담 모두 발언에서 핵잠 건조 승인을 도널드 트럼프 대통령에게 직접 요청한 것도 이러한 오해를 풀기 위해서였다”고 밝혔다. 미 에너지부는 지난 1월 원자력 등 첨단기술 협력을 제한할 수 있는 민감국가 리스트에 한국을 포함시켰다. 한국 내의 자체 핵무장론 등이 여기 영향을 미친 것으로 알려졌다. 당시 비상계엄 및 탄핵 정국으로 이 사실이 지난 3월에야 알려지면서 논란이 일기도 했는데 이번 팩트시트에까지 영향을 준 셈이다. 이번에 발표된 조인트 팩트시트에서 한미 정상이 전시작전통제권 전환을 위한 동맹 차원의 협력을 지속해 나가기로 한 것과 관련 구체적인 결론 시점에 대해 정부 고위관계자는 “이 대통령 임기 내에 한다”고도 밝혔다. 한미 국방당국은 내년까지 전작권 전환의 3단계 중 2단계인 미래연합군사령부의 완전운용능력(FOC) 검증을 마무리하기로 했다. 마지막 3단계인 완전임무수행능력(FMC) 검증은 정성 평가 요소가 많아 양국 정상의 결단에 따라 전작권 전환 시기가 결정될 전망이다. 한편 팩트시트 발표를 앞두고 대통령실 3실장의 긴장감이 극에 달했다는 것이 뒤늦게 알려졌다. 지난 14일 밤 이 대통령의 유튜브 채널에 게시된 ‘케미폭발 대통령실 3실장’이라는 제목의 영상에서 관세 협상을 담당했던 김용범 정책실장은 “(미국 정부가 보낸 대안이) 기절초풍이라고 해야 할지 진짜 말도 안 되는 안이었다”며 “아, 올해가 을사년이구나”라고 말했다. 일본과의 불평등조약인 ‘을사늑약’이 체결된 1905년이 을사년이었다는 점을 떠올릴 정도로 첫 협상 때부터 불평등한 협상이었다는 점을 지적한 것이다. 김 실장은 “완전 최악이었다”며 “미국 측도 (트럼프) 대통령이 (한국에) 오는데 우리와 입장이 안 좁혀지니 엄청 화를 냈고 그런 것들이 우리에게도 전달됐다”고 털어놨다. 위성락 국가안보실장은 “결과적으로는 잘됐다”며 “대통령이 대처를 잘해 준 게 첫째고, 참모들도 지혜를 모아 대처 방안을 잘 궁리했다”고 말했다. 강훈식 비서실장은 “(한미 간) 23차례나 장관급 회담이 있었다. 정책·안보실장은 주로 진척이 있는 것에 대해 (내부) 설득을 하는 편이었고 제가 제일 완강한 입장에 서 있었다”며 “더 완강한 건 대통령이었다”고 전했다. 김진아·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 협상 난항",
        "content": "최근 한미 간 조인트 팩트시트(공동 설명자료) 발표가 지연된 배경에 미국 에너지부가 한국을 '민감국가'로 지정한 사실이 큰 영향을 미친 것으로 드러났습니다. 특히 한국 자체 핵무장론에 대한 미국 에너지부의 의구심이 협상 과정에서 걸림돌로 작용했으며, 이는 향후 협상 이행 과정에서도 우려되는 부분입니다. 정부 고위 관계자는 팩트시트 문안 협의가 순탄치 않았으며, 특히 핵추진잠수함 도입을 위해 한국에 우라늄 농축과 사용후핵연료 재처리를 허용하는 문안을 두고 미국 내 핵무장이나 핵 잠재력으로 이어질 수 있다는 의심이 여전함을 토로했습니다. 이러한 분위기는 미국 에너지부의 민감국가 지정과 무관하지 않으며, 한국 정부가 핵무장이 없음을 명확히 하지 않으면 원전 건설 및 사용후핵연료 재처리 등 향후 협상 진행에 어려움이 따를 수 있음을 시사합니다. 이는 한미 원자력 협력에 있어 민감국가 지정이 실제적인 장애물로 작용했음을 보여주는 사례입니다. 한국 자체 핵무장론과 관련된 미국의 우려는 예상치 못한 변수로 작용했으며, 향후에도 지속적인 관심과 노력이 필요한 부분입니다."
      },
      {
        "title": "핵잠수함 오해와 해소",
        "content": "미국 정부 내 일부 인사들은 한국의 핵잠수함 건조 시도가 핵무기 개발 의도와 연결되어 있다고 오해하고 있어 한미 협상이 난항을 겪었던 것으로 밝혀졌습니다. 이러한 오해는 한미 정상회담에서 이재명 대통령이 도널드 트럼프 대통령에게 직접 핵잠 건조 승인을 요청하는 계기가 되었습니다. 이 요청은 한국의 핵잠수함 개발이 핵무기 개발과는 무관함을 강조하고, 미국의 우려를 해소하기 위한 적극적인 외교적 노력의 일환으로 분석됩니다. 미국 에너지부는 올해 1월 원자력 등 첨단 기술 협력을 제한할 수 있는 민감국가 리스트에 한국을 포함시켰는데, 이는 당시 한국 내의 자체 핵무장론 등과 맞물려 논란이 되기도 했습니다. 이번 한미 정상회담과 팩트시트 발표를 통해 이러한 오해가 일정 부분 해소되었기를 기대하지만, 여전히 민감국가 지정이 남긴 여파와 미국의 일부 시각은 향후 한미 원자력 협력에 잠재적인 변수로 남아있을 가능성이 있습니다. 한국은 핵무장 의사가 없음을 지속적으로 명확히 하고, 투명한 소통을 통해 신뢰를 구축해나가야 할 것입니다. 핵잠수함 관련 오해 해소 노력은 한미 동맹 강화에도 중요한 역할을 할 것입니다."
      },
      {
        "title": "전시작전통제권 전환",
        "content": "이번 한미 정상회담에서 전시작전통제권(전작권) 전환을 위한 동맹 차원의 협력을 지속하기로 합의한 점은 매우 주목할 만합니다. 정부 고위 관계자는 이 대통령 임기 내에 전작권 전환을 완료하겠다는 의지를 밝혔으며, 이는 한국군의 자주국방 역량 강화와 자주적인 안보 태세 구축에 대한 강력한 의지를 보여줍니다. 현재 한미 국방 당국은 내년까지 전작권 전환의 2단계인 미래연합군사령부의 완전운용능력(FOC) 검증을 마무리하기로 했습니다. 마지막 3단계인 완전임무수행능력(FMC) 검증은 정성적인 평가 요소가 많아 양국 정상의 최종적인 결단에 따라 전작권 전환 시기가 결정될 전망입니다. 이는 단순히 군사적 절차를 넘어, 한미 동맹의 미래 방향성과 한국의 안보 주도권 확보라는 중요한 의미를 내포하고 있습니다. 전작권 전환 시점은 한미 정상 간의 긴밀한 협의와 신뢰 구축을 바탕으로 결정될 것이며, 한국군의 능력과 준비 상태에 대한 국제사회의 평가 또한 중요한 요소로 작용할 것입니다. 한국의 자주적인 안보 역량 강화는 동북아 안보 환경에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "을사년 협상과 대통령 리더십",
        "content": "조인트 팩트시트 발표 직전, 한국 측 협상팀의 긴장감이 극에 달했으며, 특히 김용범 정책실장은 미국 측이 제시한 관세 협상 대안에 대해 '기절초풍', '말도 안 되는 안'이라고 표현하며 1905년 을사늑약을 떠올릴 정도로 불평등한 협상이었다고 토로했습니다. 이는 이번 협상이 얼마나 어렵고 험난했는지를 단적으로 보여주는 증언입니다. 김 실장은 미국 측 역시 트럼프 대통령의 방한을 앞두고 한국과의 입장 차이가 좁혀지지 않자 상당한 압박을 느꼈다고 전했습니다. 이러한 어려운 상황 속에서도 위성락 국가안보실장은 '결과적으로는 잘됐다'고 평가하며, 대통령의 능숙한 대처와 참모들의 지혜를 바탕으로 위기를 극복했음을 강조했습니다. 강훈식 비서실장 또한 23차례의 장관급 회담을 거치는 동안 대통령이 가장 완강한 입장을 견지하며 협상을 주도했음을 밝혀, 이재명 대통령의 강력한 리더십이 이번 협상 타결에 결정적인 역할을 했음을 시사했습니다. '을사년 협상'이라는 표현은 한국이 외세의 부당한 요구에 굴복했던 역사적 아픔을 상기시키며, 이번 협상이 단순한 관세 및 안보 협상을 넘어 국가적 자존심과 직결된 문제였음을 보여줍니다. 대통령의 결단력과 참모들의 헌신이 결합되어 어려운 협상을 성공적으로 마무리한 사례로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 팩트시트 발표와 관련하여 가장 눈에 띄는 점은 한국 자체 핵무장론이 미국 측의 의심을 사고, 이것이 실질적인 협상 과정에서 걸림돌로 작용했다는 점입니다. '민감국가' 지정이라는 외교적 제약까지 동반하며 협상이 난항을 겪었다는 것은, 우리가 가진 안보 이슈와 핵 기술에 대한 국제사회의 시각을 냉철하게 인식하고 대응해야 함을 시사합니다. 특히 핵추진잠수함 도입과 관련된 우라늄 농축 및 사용후핵연료 재처리 허용 문제는 단순히 기술적인 문제를 넘어, 핵확산 금지라는 국제적 규범과 긴밀하게 연결되어 있기에 더욱 신중한 접근이 필요합니다. 한국의 안보 강화 노력은 그 어떤 순간에도 핵무기 개발로 오해받거나 국제 사회의 불신을 초래해서는 안 될 것입니다. 이번 협상에서 대통령의 강력한 리더십과 참모들의 헌신이 빛을 발했다는 점은 고무적이지만, '을사년 협상'이라는 표현이 나올 정도로 협상 과정이 험난했다는 점은 우리가 앞으로도 국익을 지키기 위해 더욱 강인하고 현명한 외교력을 발휘해야 함을 말해줍니다. 전작권 전환과 같은 중요한 안보 이슈들이 순조롭게 진행되기 위해서는, 이러한 민감한 사안들에 대한 국제 사회의 신뢰를 구축하는 것이 무엇보다 중요할 것입니다. 한국의 자주적인 안보 역량 강화는 동맹국과의 굳건한 신뢰를 바탕으로 이루어져야 하며, 이는 국제 사회의 평화와 안정에도 기여하는 길이 될 것입니다. 지속적인 투명성과 소통을 통해 불필요한 오해를 줄이고, 국익을 극대화하는 외교 전략이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01554?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#을사년",
      "#민감국가",
      "#핵추진잠수함",
      "#전작권전환"
    ]
  },
  {
    "type": "sisa",
    "title": "동료·상사 콜록대더니 \"결국 옮아서 반차\"…12배 뛴 독감에 '비상'",
    "newTitle": "12배 급증한 독감 환자, 학령기 중심 확산세 학교는 '비상'",
    "article": "이달 1000명당 환자수 51명 작년 동절기보다 12배 '급증' 학령기중심 확산세 두드러져 11월1주 연령별 인플루엔자 발생 현황. /그래픽=김현정 최근 독감(인플루엔자)이 유행하면서 학교와 직장에선 결석·병가가 늘고 있다. 전문가들은 인플루엔자 확산을 막기 위해 예방접종 참여와 마스크 착용 등 기본적인 예방수칙을 철저히 지켜야 한다고 강조한다. 16일 질병관리청에 따르면 최근 4주 동안 인플루엔자 환자는 꾸준히 증가했다. 지난달 17일 인플루엔자 유행주의보를 발령했지만 환자 수 증가를 막기 어려웠다. 구체적으로 이달 첫째 주 기준 1000명당 환자 수는 50.7명이다. 이는 1000명당 4명 안팎의 환자가 보고된 지난해 동절기와 비교해 12배가 넘는 숫자다. 지난주(1000명당 22.8명)와 비교해도 환자가 2배 이상 늘었다. 인플루엔자 환자 수를 연령별로 보면 7~12세가 1000명당 138.1명으로 가장 많았다. 뒤를 이어 △1~6세(82.1명) △13~18세(75.6명) △0세(36.8명) △19~49세(34.7명) △50~64세(12.1명) △65세 이상(10.7명) 순으로 집계됐다. 단체생활을 하는 학생들이 더 취약한 것으로 풀이된다. 경기 여주시의 한 중학교 교사 오모씨(27)는 \"최근 독감 걸린 학생이 많아지면서 마스크를 쓰고 등교하는 아이들이 늘었다\"며 \"수업 내내 기침 소리가 끊이지 않을 정도\"라고 말했다. 그러면서 \"증상이 심한 학생들은 병원진료로 결석하기도 하는데 지난해엔 이 정도로 심하진 않았는데 걱정된다\"고 했다. 서울의 한 중학교는 독감 환자가 늘면서 학생 결석이 잦아지자 확산을 우려해 교내 특별활동을 전면 취소하기도 했다. 직장에서도 독감 환자가 늘면서 업무공백을 겪는다. 30대 직장인 주모씨는 \"최근 사무실에서 동료와 상사 중 기침을 하는 사람이 많았는데 결국 옮아서 컨디션이 나빠졌다\"고 말했다. 또 \"열과 두통이 심해 출근 직후 병원에 가 독감진단을 받아 반차를 낼 수밖에 없었다\"며 \"지금은 사무실에서도 마스크를 쓰고 다니며 독감 예방접종도 했다\"고 했다. 질병청에 따르면 독감에 걸리면 평균 2일 정도의 잠복기를 거쳐 증상이 나타난다. 주요 증상은 △발열 △기침 △두통 △근육통 △콧물 △인후통 등이다. 65세 이상 고령층과 어린이, 임신부 등 고위험군은 심한 경우 폐렴 등 합병증으로 이어져 입원해야 할 수도 있다. 임승관 질병청장은 \"어린이집과 학교에서는 예방접종 권고와 호흡기 감염병 예방수칙 교육·홍보를 강화해달라\"며 \"회사 등에서도 아플 때는 충분히 쉴 수 있는 근무문화를 마련해달라\"고 말했다. 이어 \"65세 이상 어르신과 어린이 등 고위험군은 본격적인 유행에 앞서 예방접종에 적극 참여 바란다\"고 했다. 인플루엔자 예방수칙으로는 △손 씻기 △씻지 않은 손으로 눈·코·입 만지지 않기 △기침 예절(옷소매로 입과 코 가리기) 실천 △실내 자주 환기하기 △발열·호흡기 증상 발생시 의료기관 방문 등이 권고된다. 한편 독감 예방접종은 △6개월~13세 이하 어린이 △임신부 △65세 이상 어르신에게 무료로 제공된다. 지정 의료기관이나 보건소에서 주소지와 관계없이 접종이 가능하며 대상자는 신분증 등 증빙서류를 지참하면 된다. 박상혁 기자 rafandy@mt.co.kr [머니투데이 주요 뉴스] ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"♥이민호\" 박봄, 남자 상탈 사진 빛삭하더니…하루 만에 또 ▶ 김수용, 촬영장서 실신해 '심폐소생'까지…중환자실 입원 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세 ▶ 신봉선-유민상, 커플 성사...개그맨 부부 탄생? \"조만간 발표\" ▶ '이혼' 홍진경, 재산분할 질문에 당황…유재석이 대신 \"미안\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "독감 환자 급증",
        "content": "최근 독감, 즉 인플루엔자 환자가 무섭게 증가하고 있습니다. 질병관리청 발표에 따르면, 이달 첫째 주 기준 1000명당 독감 환자 수는 50.7명에 달했습니다. 이는 작년 동절기 1000명당 4명 안팎의 환자 수와 비교하면 무려 12배 이상 급증한 수치이며, 지난주 1000명당 22.8명보다도 두 배 이상 늘어난 것입니다. 이러한 독감 확산세는 학교와 직장 등 단체생활을 하는 곳에서 두드러지게 나타나고 있으며, 결석 및 병가자가 늘어나 업무 효율성에도 영향을 미치고 있습니다. 인플루엔자 유행주의보가 발령되었음에도 불구하고 환자 수 증가를 억제하기 어려운 상황으로, 개인과 사회 모두에게 경각심을 요구하고 있습니다. 지금은 인플루엔자 예방에 더욱 주의를 기울여야 할 때입니다."
      },
      {
        "title": "학령기 아동 취약",
        "content": "연령별 인플루엔자 발생 현황을 살펴보면, 학령기 아동들의 독감 감염이 가장 심각한 것으로 나타났습니다. 구체적으로 7~12세 어린이가 1000명당 138.1명으로 가장 높은 발생률을 보였으며, 1~6세 영유아(82.1명), 13~18세 청소년(75.6명)도 높은 비율을 차지했습니다. 이는 어린이집, 유치원, 학교 등 단체생활을 하는 환경에서 바이러스가 쉽게 전파되기 때문인 것으로 분석됩니다. 한 중학교 교사는 마스크를 쓰고 등교하는 학생들이 늘었으며, 수업 시간 내내 기침 소리가 끊이지 않는다고 전했습니다. 증상이 심해 병원 진료로 결석하는 학생들도 많아져, 작년보다 훨씬 심각한 상황에 대한 우려를 표했습니다. 실제로 일부 학교에서는 독감 환자 증가로 인한 학생 결석이 잦아지자, 확산을 막기 위해 교내 특별활동을 전면 취소하는 조치를 취하기도 했습니다. 아동들의 건강과 학업 공백을 최소화하기 위한 적극적인 대책 마련이 시급합니다."
      },
      {
        "title": "직장 내 확산 우려",
        "content": "학교뿐만 아니라 직장에서도 인플루엔자 확산으로 인한 업무 공백이 현실화되고 있습니다. 30대 직장인 A씨는 사무실 동료와 상사들이 연달아 기침을 하면서 결국 자신도 독감에 감염되어 컨디션 난조를 겪었다고 밝혔습니다. 심한 열과 두통으로 인해 출근 직후 병원을 찾아 독감 진단을 받고 반차를 내야만 했다는 경험담도 들려왔습니다. 현재는 사무실에서도 마스크를 착용하고 있으며, 독감 예방접종도 마쳤다고 합니다. 이처럼 독감은 개인의 건강을 해칠 뿐만 아니라, 동료에게 전파되어 업무 차질을 빚게 만드는 주요 원인이 되고 있습니다. 질병관리청은 독감에 걸릴 경우 평균 2일의 잠복기를 거쳐 발열, 기침, 두통, 근육통, 콧물, 인후통 등의 증상이 나타난다고 설명하며, 증상 발생 시 즉시 의료기관을 방문하여 진료받을 것을 권고하고 있습니다. 아플 때는 충분히 쉬고 업무에 복귀할 수 있는 유연한 근무 문화 조성의 필요성이 더욱 강조되고 있습니다."
      },
      {
        "title": "고위험군 합병증 주의",
        "content": "인플루엔자는 모든 연령에게 영향을 미치지만, 특히 65세 이상 고령층, 어린이, 임신부 등 고위험군의 경우 심각한 합병증으로 이어질 수 있어 각별한 주의가 필요합니다. 독감 바이러스는 폐렴과 같은 심각한 합병증을 유발할 수 있으며, 이로 인해 입원 치료가 필요한 상황까지 발생할 수 있습니다. 임승관 질병관리청장은 어린이집과 학교에 예방접종 권고 및 호흡기 감염병 예방수칙 교육·홍보를 강화해달라고 당부했습니다. 또한, 65세 이상 어르신과 어린이 등 고위험군에게는 본격적인 유행이 시작되기 전에 예방접종에 적극적으로 참여할 것을 촉구했습니다. 예방접종은 인플루엔자로부터 자신과 가족을 보호하는 가장 효과적인 방법 중 하나입니다. 또한, 개인위생 수칙을 철저히 지키는 것이 중요합니다. 손 씻기, 씻지 않은 손으로 눈·코·입 만지지 않기, 기침 예절 지키기, 실내 자주 환기하기 등을 꾸준히 실천해야 합니다."
      },
      {
        "title": "예방접종 혜택",
        "content": "독감 예방을 위해 가장 중요한 수단 중 하나는 바로 예방접종입니다. 현재 6개월에서 13세 이하 어린이, 임신부, 65세 이상 어르신은 인플루엔자 예방접종을 무료로 받을 수 있습니다. 이는 고위험군에 속하는 대상자들의 건강을 보호하고, 중증 합병증 발생률을 낮추기 위한 정부의 지원 정책입니다. 무료 예방접종은 지정 의료기관이나 보건소에서 주소지와 관계없이 받을 수 있으며, 접종 시에는 본인의 신분증 등 증빙 서류를 지참해야 합니다. 독감 예방접종은 개인의 건강을 지키는 것뿐만 아니라, 지역사회 전체의 인플루엔자 확산을 억제하는 데에도 기여합니다. 아직 예방접종을 받지 않은 대상자들은 가까운 의료기관을 방문하여 적극적으로 접종받으시기를 권장합니다. 개인위생 수칙과 예방접종을 병행하여 다가오는 겨울철 독감 유행에 대비하는 것이 현명합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 급증하는 독감 환자 발생 소식은 우리 사회의 공중 보건 시스템과 개인의 건강 관리에 대한 성찰을 요구합니다. 특히 학령기 아동을 중심으로 확산되는 양상은 앞으로도 지속적인 감염병 관리가 필요함을 시사합니다. 학교와 가정에서의 철저한 예방수칙 준수와 더불어, 고위험군에 대한 선제적인 무료 예방접종 지원 확대는 매우 긍정적인 정책입니다. 하지만 이러한 노력에도 불구하고 감염자가 늘어나는 추세는, 단순히 개인의 방역 수칙 준수를 넘어 사회 전체의 면역 수준, 백신 접종률, 그리고 보건 당국의 신속하고 효과적인 정보 제공 및 대응 체계에 대한 점검이 필요함을 보여줍니다. 직장 내에서도 아플 때 눈치 보지 않고 쉴 수 있는 문화가 정착되어야 바이러스 확산을 효과적으로 막을 수 있을 것입니다. 결국 독감과 같은 감염병은 개인의 책임뿐만 아니라, 사회 전체의 연대와 시스템적인 노력이 뒷받침될 때 효과적으로 통제될 수 있다는 점을 다시 한번 인식해야 할 시점입니다. 앞으로도 이러한 질병 발생 추이를 면밀히 주시하며, 필요한 정책적 보완이 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00927?mid=n1006",
    "hashTag": [
      "#독감",
      "#인플루엔자",
      "#독감증상",
      "#독감예방",
      "#독감유행",
      "#백신접종",
      "#감기예방",
      "#질병관리청",
      "#건강상식",
      "#호흡기질환"
    ]
  },
  {
    "type": "sisa",
    "title": "\"먹다 남긴 피자\" 실온에 하루 방치했더니 놀라운 결과…실험 영상 화제",
    "newTitle": "남은 피자 세균 증식 실험 하루 만에 놀라운 결과 확인",
    "article": "틱톡 영상 캡처. 미국의 한 미생물학자가 남은 피자에서 자라는 박테리아의 양을 실험한 결과를 SNS에 공개해 누리꾼들의 관심을 모으고 있다. 최근 영국 데일리메일이 보도한 바에 따르면 미국 시카고의 미생물학자 니컬러스 아이처는 테이크아웃 피자를 구입한 직후와 하루가 지난 뒤 각각의 조각을 채취해 박테리아 증식 정도를 비교하는 실험을 진행했다. 그는 자신의 틱톡 계정에 실험 과정을 담은 영상을 공개했는데, 영상 속에서 그는 치즈와 페퍼로니로 된 피자를 면봉으로 문질러 샘플을 채취하고 다음 날 남은 피자 조각에서도 동일한 방식으로 샘플을 얻어 배양 접시에 옮겼다. 실험 결과 하루가 지나 실온에 보관된 치즈 피자 조각에는 눈에 띄는 세균 증식이 확인됐다. 이는 음식을 실온에 장시간 둘 경우 세균 증식 위험이 커진다는 일반적인 위생 상식을 뒷받침하는 대목이다. 다만, 이 실험에서는 반전 결과도 도출됐다. 아이커는 “방금 배달된 신선한 상태의 페퍼로니 조각에서 이미 상당한 양의 세균이 발견됐다”며 놀라움을 감추지 못했다. 반면 하루가 지난 페퍼로니 조각은 오히려 신선한 페퍼로니보다 세균 증식이 적게 나타나 그 원인에 대한 궁금증을 자아냈다. 이와 관련해 전문가들은 페퍼로니의 높은 지방 함량이 세균 증식에 유리할 수 있지만, 염장육 특유의 높은 염분 성분이 시간이 지나면서 일부 세균의 성장을 억제했을 가능성이 있다고 추정했다. 아이처는 “평소 우리가 신경 쓰지 않는 음식 속 미생물의 존재를 재미있게 알리고 싶었다”고 전했다. 이 같은 결과에도 불구하고, 영상 시청자들은 여전히 피자에 대한 애정을 드러내기도 했다. 한 누리꾼은 “그래도 먹을 거다”라고 댓글을 남겼고, 또 다른 이는 “페퍼로니는 소금기가 많아 박테리아가 자라기 어렵다”고 했다. 앞서 아이처는 ‘5초 룰(떨어진 음식을 5초 안에 주워 먹으면 안전하다)’의 진위를 실험한 영상으로도 화제를 모은 바 있다. 당시 그는 음식이 바닥에 닿은 시간을 각각 달리해 박테리아 증식을 관찰했으며, “0초도 너무 길다”며 해당 속설을 부정했다． /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피자 속 숨은 박테리아",
        "content": "우리가 즐겨 먹는 피자에도 눈에 보이지 않는 미생물이 얼마나 많을까? 최근 미국의 한 미생물학자가 남은 피자에서 자라는 박테리아의 양을 실험한 결과가 공개되어 많은 이들의 관심을 받고 있다. 미국 시카고의 미생물학자 니컬러스 아이처는 테이크아웃 피자를 구입한 직후와 하루가 지난 뒤 각각의 조각을 채취하여 박테리아 증식 정도를 비교하는 흥미로운 실험을 진행했다. 그는 자신의 틱톡 계정에 이 실험 과정을 담은 영상을 공개하며, 음식 안전과 미생물에 대한 궁금증을 자아냈다. 이번 실험은 우리가 평소 간과하기 쉬운 음식 속 미생물의 존재를 쉽고 재미있게 알리기 위한 목적을 가지고 진행되었다. 아이처는 이 실험을 통해 음식 보관 방법에 대한 경각심을 일깨우고, 미생물에 대한 과학적 이해를 돕고자 했다."
      },
      {
        "title": "하루 지난 피자, 놀라운 결과",
        "content": "미생물학자 니컬러스 아이처의 실험은 피자를 실온에 보관했을 때 박테리아가 얼마나 증식하는지를 보여주었다. 그는 치즈와 페퍼로니로 된 피자 조각을 면봉으로 문질러 샘플을 채취하고, 다음 날 같은 방식으로 샘플을 얻어 배양 접시에 옮겨 관찰했다. 실험 결과, 하루가 지나 실온에 보관된 치즈 피자 조각에서는 눈에 띄는 세균 증식이 확인되었다. 이는 음식을 실온에 장시간 보관할 경우 세균 증식 위험이 커진다는 일반적인 위생 상식을 뒷받침하는 결과였다. 하지만 아이처는 이 실험에서 예상치 못한 반전 결과를 발견하고 놀라움을 금치 못했다. 즉, 우리가 흔히 생각하는 것과는 다른 양상의 결과가 나타났다는 점에서 많은 사람들의 호기심을 자극했다."
      },
      {
        "title": "페퍼로니 피자, 반전의 비밀",
        "content": "흥미로운 실험 결과는 페퍼로니 피자에서 나타났다. 아이처는 방금 배달된 신선한 상태의 페퍼로니 피자 조각에서 이미 상당한 양의 세균이 발견되었다는 점에 주목했다. 이는 신선한 음식이더라도 이미 미생물을 함유하고 있을 수 있다는 사실을 보여준다. 더욱 놀라운 것은, 하루가 지난 페퍼로니 피자 조각에서는 오히려 신선한 피자보다 세균 증식이 적게 나타났다는 점이다. 이러한 결과는 페퍼로니 피자의 박테리아 증식 패턴이 일반적인 예상과 다름을 시사하며, 그 원인에 대한 궁금증을 증폭시켰다. 페퍼로니 피자에서 나타난 이러한 독특한 현상은 많은 사람들에게 음식과 미생물의 복잡한 관계에 대해 다시 한번 생각하게 하는 계기를 제공했다."
      },
      {
        "title": "전문가 분석: 염분, 박테리아 억제? ",
        "content": "페퍼로니 피자에서 나타난 예상 밖의 결과에 대해 전문가들은 여러 가능성을 제시하며 분석했다. 전문가들에 따르면, 페퍼로니의 높은 지방 함량이 세균 증식에 유리한 환경을 제공할 수도 있지만, 동시에 염장육 특유의 높은 염분 성분이 시간이 지나면서 일부 세균의 성장을 억제했을 가능성이 있다고 추정했다. 즉, 페퍼로니에 포함된 염분이 일종의 방부제 역할을 하여 오히려 세균 증식을 억제하는 효과를 발휘했을 수 있다는 설명이다. 이는 단순히 신선도나 보관 시간만으로 음식 속 박테리아 증식을 판단하기 어렵다는 것을 보여주는 사례이며, 음식의 재료와 조리 방식이 미생물 생태계에 미치는 영향이 복잡하다는 것을 시사한다. 이러한 전문가들의 의견은 페퍼로니 피자의 반전 결과에 대한 과학적인 설명을 제공하며, 음식 미생물학에 대한 이해를 넓혀준다."
      },
      {
        "title": "일상 속 음식 안전 상식",
        "content": "미생물학자 니컬러스 아이처의 피자 실험은 우리에게 일상 속 음식 안전에 대한 중요한 상식을 다시 한번 일깨워준다. 비록 페퍼로니 피자에서 예상치 못한 결과가 나타나기도 했지만, 전반적으로 음식을 실온에 장시간 보관할 경우 세균 증식 위험이 커진다는 사실은 변함이 없다. 따라서 음식은 가능한 한 신선한 상태로 섭취하고, 남은 음식은 적절한 온도에서 안전하게 보관하는 것이 중요하다. 특히 여름철 같이 더운 날씨에는 음식이 상하기 쉬우므로 더욱 주의가 필요하다. 아이처는 이 실험을 통해 우리가 무심코 지나칠 수 있는 음식 속 미생물의 존재를 재미있게 알리고 싶었다고 밝혔다. 이번 실험 결과를 통해 음식 보관 방법에 대한 경각심을 갖고, 보다 건강하고 안전한 식생활을 실천하는 것이 권장된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 피자 실험은 흥미로운 결과를 보여주며 우리가 음식과 미생물에 대해 가지고 있던 단순한 상식을 뒤흔들었다. 특히 페퍼로니 피자의 경우, 신선할 때보다 시간이 지났을 때 오히려 세균 증식이 적었다는 점은 매우 이례적이다. 이는 음식이 가진 재료의 특성, 예를 들어 페퍼로니의 높은 염분 함량이 미생물 성장에 복합적인 영향을 미친다는 것을 보여준다. 단순히 '오래된 음식은 위험하다'는 이분법적인 사고로는 설명하기 어려운, 음식 미생물 세계의 복잡성을 시사하는 부분이다. 이 실험은 음식 안전에 대한 주의를 환기시키는 동시에, 미생물의 종류와 환경에 따라 증식 정도가 달라질 수 있다는 과학적 사실을 보여준다. 틱톡과 같은 SNS를 통해 이러한 과학적 정보가 쉽고 재미있게 전달되는 방식은 긍정적이다. 다만, 시청자들이 '그래도 먹을 거다'라고 반응하는 모습은 음식에 대한 인간의 애착과 편리함이 때로는 안전보다 우선시될 수 있음을 보여주는 단면이기도 하다. 개인적으로는 이번 실험 결과가 음식 보관에 대한 경각심을 일깨우면서도, 모든 음식을 획일적으로 판단해서는 안 된다는 점을 배우게 되었다. 항상 신선하고 안전하게 음식을 섭취하려는 노력과 함께, 음식 속에 존재하는 다양한 미생물에 대한 과학적 이해를 넓히는 것이 중요하다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n03102?mid=n1006",
    "hashTag": [
      "#피자박테리아",
      "#미생물실험",
      "#음식위생",
      "#페퍼로니",
      "#세균증식",
      "#5초룰",
      "#과학실험",
      "#틱톡영상",
      "#충격실험",
      "#식중독예방"
    ]
  },
  {
    "type": "sisa",
    "title": "\"월 1600만원?\" 그게 지옥의 시작…사장님에게 무슨 일이 [사장님 고충백서]",
    "newTitle": "월 1600만원 매출 보장 창업 사기 주의하세요",
    "article": "사진은 기사와 관련 없음 /게티이미지뱅크 초보 창업자가 ‘월 1600만 원 매출을 보장한다’는 말을 믿고 음식점 인수 계약을 했는데 실제 매출이 이에 못미쳤다면 계약을 취소할 수 있다는 법원 판결이 나왔다. 매출액 차이가 민법상 '사기(기망)'까지는 아니지만, 중요한 계약 사항이었다면 '착오'로 인정돼 계약금을 되돌려 줘야 한다는 판단이다. 소상공인·영세 자영업자들을 유혹하는 '매출 보장의 함정’을 보여준 판결이라는 게 전문가들의 설명이다. 16일 법조계에 따르면 서울북부지방법원 민사4부는 최근 초보 창업자 A씨가 음식점 양도인 B씨를 상대로 청구한 '계약금반환및손해배상등청구' 소송에서 1심을 뒤집고 원고 측의 손을 들어줬다. 장사 경험이 없는 초보 창업자 A씨는 노원구에서 음식점을 운영하던 B씨와 2023년 2월 '영업권 등 권리양도양수계약'을 체결하고 두 개 점포 영업권을 넘겨 받기로 했다. 권리금은 6000만원, 그 중 1000만원은 계약금으로 책정했다. A씨는 계약 전부터 “실제 월매출을 확인해야 결정할 수 있다”며 B에게 매출 자료 제공을 여러 차례 요구했다. 하지만 B씨는 △관리비·지출 내역을 손으로 적은 문서 △‘월 1600만 원 매출’을 기준으로 계산한 수기 손익표만 제공했을뿐 포스(POS) 매출자료, 세무신고자료 등 구체적인 매출 증빙자료는 “계약서 쓰고 나면 알려주겠다” “그렇게까지 자료 주는 곳은 없다”는 이유로 끝내 제공되지 않았다. 결국 계약금을 지급한 A씨가 “매입, 매출자료 문제는 분명히 짚고 넘어가야겠다”며 제출을 수차례 요청했지만 B씨는 \"보여줄 의무는 없다\" \"장사하느라 바쁘다\"라며 응하지 않았다. 하지만 A씨가 확인한 실제 매출은 1600만원에 턱없이 못미쳤다. 계약 체결 직전 2개년도(2021~2022) 평균 월매출은 각각 약 525만 원, 721만 원으로 B씨가 말한 1600만 원의 절반도 안됐다. 결국 A씨는 \"매출이 사실과 다르다\"며 계약금을 돌려달라고 했지만 B씨가 받아들이지 않자 결국 소송으로 이어졌다. 쟁점은 결국 A씨가 민법상 사기나 착오를 이유로 권리금 계약을 취소할 수 있느냐로 번졌다. 1심 법원은 \"계약 체결 직후인 2023년 3월 매출을 보면 1600만원에 크게 못미치는 것은 아니다\"라며 A씨의 청구를 모두 기각했지만, 항소심 재판부는 달랐다. 법원은 '민법상 사기(기망)'로 인한 계약 취소는 인정하지 않았지만 착오로 인한 취소를 인정했다. 재판부는 직전 2개년도 매출액은 코로나19 시기였고 그 전인 2019~2020년에는 월 1300만 원대에 달했던 점 등을 참작해 “다소 과장이 있지만 허위로 고지한 것으로 보기 어렵다”고 판단했다. 특히 분쟁이 일어난 후이긴 하지만 2023년에도 5월~8월 2024년 6월~8월까지 기간엔 매출액이 월 1600만 원을 넘겼고 특정 달엔 3000만원을 돌파한 점도 참작했다. 하지만 ‘착오’로 인한 계약 취소는 인정됐다. 초보 창업가인 A씨에겐 매출 정보가 계약의 결정적 요소였다는 점이 근거가 됐다. 재판부는 \"A씨가 장사 경험이 없고 매출 안정성을 가장 중요한 판단 기준으로 삼았는데 반복적인 자료 요청에도 B씨가 정확한 근거 자료를 제시하지 않았다\"며 \"B씨의 (이같은) 언동이 A씨의 법률행위의 중요부분에 관한 착오를 유발했다”고 지적했다. 이에 따라 B씨는 받은 계약금 1000만 원을 부당이득으로 반환하라고 판단했다. 전문가들은 초보 창업자일수록 ‘말로 듣는 매출’에 의존해 판단해서는 안된다고 지적한다. 법원 역시 “매출 보장 내용이 계약서에 없으면 기망으로 인정되기 어렵다”는 입장에 가까워 말로 주고받는 매출 정보는 법적 보호 범위 밖에 놓이기 쉽다. 특히 상권 침체와 비용 상승으로 창업 실패 위험이 커졌지만 권리금 거래의 평균 금액은 여전히 높다. 조철현 법무법인 대환 변호사는 “권리금은 사실상 장래 매출에 대한 기대치를 반영한 가격이기라 정보 비대칭이 심해 분쟁 가능성이 크다”며 “계약 전 정보 검증 절차를 강화하는 것만이 리스크를 줄일 수 있다”고 강조했다. 곽용희 기자 kyh@hankyung.com 관련기사 10년 전 '홈플러스 인수' 축배 들었는데… [단독] 김호중에 3000만원 뇌물 요구하더니 뉴발란스 운동화 주문했는데 어쩌나…'처참' 김성근, 현금 80억에 산 성수동 건물 5년만에… \"월 1600만원\" 믿었는데…초보 사장님 날벼락 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "매출 허위 고지",
        "content": "초보 창업자가 '월 1600만원 매출 보장'이라는 말만 믿고 음식점 인수 계약을 했다가 실제 매출이 이를 훨씬 밑돌자 법원이 계약금 반환을 판결했다. 이는 소상공인과 영세 자영업자들이 흔히 겪을 수 있는 '매출 보장의 함정'을 여실히 보여주는 사례로, 경험이 부족한 창업자들이 반드시 알아야 할 중요한 판결이다. 서울북부지방법원 민사4부는 초보 창업자 A씨가 음식점 양도인 B씨를 상대로 제기한 소송에서 A씨의 손을 들어주며, B씨가 받은 계약금 1000만원을 부당이득으로 반환하라고 결정했다. 이 판결은 단순히 사기로 인한 계약 취소 수준을 넘어, 중요한 계약 정보의 착오로 인한 계약 취소 가능성을 인정했다는 점에서 큰 의미를 갖는다. A씨는 음식점 운영 경험이 전무한 상태에서 B씨가 운영하던 음식점의 영업권을 인수하기 위해 6000만원에 계약을 체결했고, 그중 1000만원을 계약금으로 지급했다. 창업 경험이 없는 A씨로서는 매출액이 계약의 가장 중요한 요소였기에, 계약 체결 전부터 B씨에게 실제 매출 자료 제공을 여러 차례 요구했다. 하지만 B씨는 관리비와 지출 내역을 손으로 적은 문서, 월 1600만원 매출을 기준으로 계산한 수기 손익표만을 제공했을 뿐, 포스(POS) 매출 자료나 세무 신고 자료와 같은 구체적인 매출 증빙 자료는 끝까지 제공하지 않았다. '계약서 쓰고 나면 알려주겠다', '그렇게까지 자료 주는 곳은 없다'는 등 변명으로 일관한 B씨의 태도는 A씨의 불신을 더욱 키웠다. A씨는 계약금을 지급한 후에도 매출 자료 문제를 명확히 하기 위해 수차례 제출을 요청했지만, B씨는 '보여줄 의무가 없다', '장사하느라 바쁘다'며 사실상 자료 제공을 거부했다. 이러한 상황에서 A씨가 확인한 실제 매출은 B씨가 주장한 1600만원에 턱없이 부족한, 계약 체결 직전 2개년도 평균 월매출 약 525만원과 721만원에 불과했다. 이는 B씨가 제시한 매출액의 절반에도 미치지 못하는 수준이었다. 결국 A씨는 '매출이 사실과 다르다'는 이유로 계약금 반환을 요구했지만 B씨가 이를 거부하면서 소송으로 이어지게 되었다. 본 사건의 핵심 쟁점은 A씨가 민법상 사기 또는 착오를 이유로 권리금 계약을 취소할 수 있느냐였다. 1심 법원은 계약 체결 직후의 매출이 1600만원에 크게 못 미치는 수준이 아니라고 판단하며 A씨의 청구를 기각했지만, 항소심 재판부는 1심과는 다른 판단을 내렸다. 이는 경험 부족한 창업자가 겪을 수 있는 정보 불균형과 그로 인한 피해를 법원이 보다 적극적으로 고려했음을 시사한다. 특히 A씨가 초보 창업가로서 매출 안정성을 가장 중요한 판단 기준으로 삼았음에도 불구하고, B씨가 반복적인 자료 요청에도 정확한 근거 자료를 제시하지 않은 점이 A씨의 법률행위 중요 부분에 대한 착오를 유발했다는 재판부의 판단은 매우 중요하다. 이로 인해 A씨는 계약금 1000만원을 돌려받게 되었으며, 이는 향후 유사한 피해를 예방하는 데 중요한 선례가 될 것으로 보인다. 본 판결은 '말로 듣는 매출'에만 의존하는 창업자들에게 경각심을 일깨우는 동시에, 양도인의 성실한 정보 제공 의무의 중요성을 강조하는 메시지를 전달한다. 이러한 사례는 단순히 개인의 판단 오류를 넘어, 창업 시장 전반의 투명성과 공정성을 높여야 할 필요성을 제기한다."
      },
      {
        "title": "매출 착오 인정",
        "content": "항소심 재판부는 민법상 사기(기망)에 의한 계약 취소는 인정하지 않았으나, '착오'에 의한 계약 취소는 인정하며 초보 창업자 A씨의 손을 들어주었다. 재판부는 직전 2개년도 매출액이 코로나19 시기였고, 그 이전인 2019~2020년에는 월 1300만원대에 달했던 점을 참작하여 B씨의 매출 고지가 '다소 과장'은 있었지만 허위로 고지한 것으로 보기는 어렵다고 판단했다. 또한, 분쟁 발생 후이긴 하지만 2023년 5월부터 8월, 2024년 6월부터 8월까지 기간에 매출액이 월 1600만원을 넘겼고 특정 달에는 3000만원을 돌파한 점도 고려되었다. 그럼에도 불구하고 '착오'로 인한 계약 취소가 인정된 주된 이유는 초보 창업가인 A씨에게 매출 정보가 계약의 결정적인 요소였다는 점이다. 재판부는 A씨가 장사 경험이 부족하고 매출 안정성을 가장 중요한 판단 기준으로 삼았음에도, B씨가 반복적인 자료 요청에도 불구하고 정확한 근거 자료를 제시하지 않았다는 점을 지적했다. 즉, B씨의 이러한 언동이 A씨의 법률행위의 중요 부분에 관한 착오를 유발했다고 판단한 것이다. 이는 단순히 정보 제공을 거부한 것을 넘어, 창업자의 중요한 의사결정에 영향을 미칠 수 있는 오해를 불러일으켰다는 점을 법원이 인정한 사례다. 따라서 B씨는 받은 계약금 1000만원을 부당이득으로 반환하라는 판결이 내려졌다. 이 판결은 매출액 보장이라는 표현 자체가 계약서에 명시되지 않으면 기망으로 인정받기 어렵다는 법원 입장에서, 창업자 스스로가 정보의 중요성을 인지하고 적극적으로 확인해야 함을 시사한다. 또한, 말로 주고받는 매출 정보는 법적 보호 범위 밖에 놓이기 쉽다는 점을 명확히 보여준다. 창업 실패 위험이 커지는 상황에서 권리금 거래의 평균 금액은 여전히 높은 편이기에, 이러한 정보 비대칭 심화는 분쟁 가능성을 더욱 키우고 있다. 따라서 이번 판결은 초보 창업자들이 '말로 듣는 매출'에 현혹되지 않고, 반드시 구체적이고 객관적인 자료를 통해 사업의 실체를 파악해야 한다는 중요한 교훈을 준다. 매출 착오를 이유로 한 계약 취소 인정은 창업 시장의 정보 투명성을 높이고, 경험이 부족한 창업자들이 부당한 피해를 입지 않도록 보호하는 데 기여할 것으로 기대된다. 이는 결국 건전한 창업 생태계 조성에도 긍정적인 영향을 미칠 수 있는 의미있는 판결이라 할 수 있다. 창업을 준비하는 예비 창업가라면 이 판결 내용을 숙지하고, 계약 과정에서 발생할 수 있는 잠재적 위험을 인지하는 것이 필수적이다."
      },
      {
        "title": "소상공인 매출 보장",
        "content": "음식점 인수 계약에서 '월 1600만원 매출 보장'과 같은 말로 현혹하는 것은 소상공인과 영세 자영업자를 대상으로 하는 흔한 창업 사기 수법 중 하나다. 이러한 '매출 보장의 함정'은 경험이 부족한 창업자들이 객관적인 판단보다는 감언이설에 넘어가 섣부른 계약을 체결하게 만드는 주된 요인으로 작용한다. 이번 서울북부지방법원 판결은 이러한 현실을 반영하여, 설령 명백한 사기가 아니더라도 중요한 계약 사항에 대한 착오가 인정될 경우 계약금 반환을 받을 수 있음을 명확히 했다. 특히 초보 창업자 A씨의 사례처럼, 매출액은 사업의 지속 가능성을 결정하는 핵심 요소임에도 불구하고, 양도인들은 종종 구체적인 증빙 자료 제시를 회피하거나 왜곡하는 경향을 보인다. 이는 정보 비대칭을 이용하여 더 높은 권리금을 요구하거나, 부실한 사업체를 떠넘기려는 의도로 해석될 수 있다. 법원이 이번 사건에서 B씨의 매출 고지를 '다소 과장'으로 판단했지만, A씨의 '착오'를 인정한 것은 바로 이 지점에서 비롯된다. A씨는 매출 안정성을 최우선으로 고려했으나, B씨의 부정확한 정보 제공 및 자료 미제출로 인해 잘못된 판단을 할 수밖에 없었다. 소상공인들이 창업 실패의 위험에 노출되는 가장 큰 이유 중 하나는 바로 이러한 정보의 불투명성과 양도인의 기만적인 태도 때문이다. 상권 침체, 원자재 가격 상승, 인건비 부담 증가 등 창업 환경이 악화되면서, 단순히 '월 얼마를 벌 수 있다'는 말에 의존하는 것은 매우 위험하다. 전문가들은 아무리 급해도 계약 전에 반드시 실제 매출 자료, 영업시간, 주요 고객층, 경쟁 환경 등을 철저히 검증해야 한다고 강조한다. 또한, 계약서에 매출 보장에 대한 명확한 조항을 포함시키거나, 최소한 신뢰할 수 있는 제3자를 통한 검증 절차를 거치는 것이 바람직하다. 이번 판결은 초보 창업자들이 겪을 수 있는 어려움을 법적으로 일부 구제할 수 있다는 가능성을 보여주지만, 근본적으로는 창업자 스스로의 정보 탐색 능력과 신중한 접근이 무엇보다 중요하다는 점을 다시 한번 상기시킨다. '매출 보장'이라는 달콤한 유혹에 넘어가기 전에, 철저한 분석과 검증만이 성공적인 창업의 첫걸음임을 잊지 말아야 한다."
      },
      {
        "title": "계약금 반환 소송",
        "content": "음식점 인수 계약 후 실제 매출이 약속된 금액에 미치지 못하자 초보 창업자가 계약금 반환을 요구하며 소송을 제기한 사건은 흔치 않지만, 창업 시장에서 빈번하게 발생하는 문제점을 드러낸다. 본 사건에서 A씨는 1000만원의 계약금을 지급했음에도 불구하고, 양도인 B씨가 제공한 매출 정보의 신뢰성에 의문을 품고 계약 이행을 거부했다. 1심 법원이 A씨의 청구를 기각했지만, 항소심에서 상황이 반전된 것은 A씨가 제기한 '착오' 주장이 받아들여졌기 때문이다. 특히 A씨가 반복적으로 매출 증빙 자료를 요청했음에도 B씨가 이를 거부하거나 형식적인 자료만 제공한 점, 그리고 A씨가 창업 경험이 부족하여 매출 정보에 매우 민감했다는 점이 재판부의 판단에 결정적인 영향을 미쳤다. 이는 단순히 계약 내용 불이행을 넘어, 상대방의 행위로 인해 중요한 사항에 대해 잘못된 인식을 갖게 된 경우, 그 계약을 취소할 수 있다는 민법상의 '착오' 원칙이 창업 관련 분쟁에서도 유효하게 적용될 수 있음을 보여준다. 계약금은 계약을 체결했다는 증거이자, 계약 불이행 시 손해배상의 기준이 되기도 한다. 따라서 계약금을 돌려받기 위한 소송은 단순히 금전적인 문제 해결을 넘어, 계약 과정에서의 불공정성이나 상대방의 기만적인 행위에 대한 법적 책임을 묻는 절차라 할 수 있다. A씨의 소송 승소는 향후 유사한 분쟁에서 중요한 선례가 될 것이며, 창업 시장에서 정보 제공의 투명성과 계약 당사자 간의 신뢰 구축의 중요성을 다시 한번 강조한다. 또한, 이번 판결은 창업자들에게 계약 시 잠재적인 분쟁 가능성을 염두에 두고, 계약금 지급 및 반환 관련 조항을 신중하게 검토해야 함을 시사한다. 만약 계약금 반환이 원활하게 이루어지지 않을 경우, 법적 절차를 통해 자신의 권리를 구제받을 수 있다는 점을 인지하는 것이 중요하다. 결국, 계약금 반환 소송의 승패는 계약 당시 제공된 정보의 정확성, 당사자 간의 소통 방식, 그리고 법원이 판단하는 '중요한 계약 사항'의 범위 등에 따라 달라질 수 있으며, 이번 사례는 창업 시장의 정보 비대칭 문제를 해결하기 위한 노력이 필요함을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 판결은 '말로 듣는 매출'에 의존하는 초보 창업가들이 겪을 수 있는 위험을 적나라하게 보여준다. 법원이 사기까지는 인정하지 않았지만, 중요한 계약 사항에 대한 '착오'를 인정해 계약금 반환을 판결했다는 점은 시사하는 바가 크다. 경험이 부족한 창업자에게 매출 정보는 사업의 성패를 가르는 결정적인 요소이며, 이를 제대로 확인하지 못했을 때 발생하는 피해는 막대할 수밖에 없다. 양도인이 구체적인 매출 자료 제공을 거부하거나 회피하는 행위는 그 자체로 창업자의 정당한 정보 접근권을 침해하는 것이며, 이는 결과적으로 신뢰 기반의 거래 질서를 무너뜨리는 행위이다. 특히 권리금 거래는 미래 수익에 대한 기대가 반영된 것이므로, 정보의 비대칭성이 심화될수록 분쟁의 소지가 커진다. 이번 판결을 계기로 창업 시장 전반에 걸쳐 정보 투명성을 높이기 위한 제도적 노력이 강화되어야 할 것이다. 예를 들어, 창업 지원 기관이나 관련 협회가 표준화된 정보 제공 가이드라인을 마련하고, 양도인의 매출 자료 의무 제출을 법적으로 강제하는 방안도 고려해볼 만하다. 또한, 창업자 스스로도 '매출 보장'이라는 말에 현혹되지 않고, 객관적인 데이터를 기반으로 신중하게 의사결정을 내리는 훈련이 필요하다. 계약 전 다각적인 검증 절차를 거치고, 필요한 경우 전문가의 도움을 받는 것이 장기적으로 더 안전하고 성공적인 창업으로 이어질 수 있는 길이다. 결국, 창업은 단순히 돈을 버는 행위를 넘어, 철저한 준비와 정보력, 그리고 신중함이 요구되는 사업 행위라는 점을 잊지 말아야 한다. 이러한 노력들이 모여야만 더 건강하고 신뢰할 수 있는 창업 생태계를 만들어 나갈 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n14299?mid=n1006",
    "hashTag": [
      "#매출보장함정",
      "#창업사기",
      "#법원판결",
      "#착오취소",
      "#부동산계약",
      "#권리금",
      "#초보창업",
      "#자영업자",
      "#매출증빙",
      "#매매계약"
    ]
  },
  {
    "type": "sisa",
    "title": "'대기업 신입사원'였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고]",
    "newTitle": "23세 신입사원, 춘천 옥탑방에서 파국 맞은 사연",
    "article": "[서울신문]2018년 10월 24일, 대기업 신입사원 A(당시 23세, 여)씨의 발걸음은 설렘과 고민이 교차하는 춘천을 향하고 있었다. 저녁 7시 55분 춘천역에 도착했을 때, 그녀를 마중 나온 것은 남자친구 심모(당시 27세)씨였다. A씨는 그날 자신이 마주할 운명이, 그토록 끔찍한 방식으로 꽃다운 인생을 마감하게 될 것이라고는 상상조차 하지 못했다. 두 사람은 심씨의 차로 15분 거리인 후평동의 한 국밥집 2층 옥탑방, 즉 심씨의 집에 도착했다. 국밥으로 저녁을 해결한 뒤, 둘은 심씨의 침대 위에 앉아 미래에 대한 대화를 시작했다. 하지만 이 대화는 희망찬 약속이 아닌, 파국으로 치닫는 갈등의 도화선이 되었다. “회사 그만두고 춘천 살자” 빗나간 집착과 통제욕 갈등의 핵심은 심씨의 일방적인 요구였다. “회사 그만두고 춘천에 내려와 이 옥탑방에서 살자.” 양가 상견례조차 있기 전, 이제 막 사회생활을 시작한 A씨에게는 받아들이기 힘든 제안이었다. A씨는 신혼집 위치와 직장 문제 등 현실적인 조율이 필요하다고 판단, “이 문제들이 정리될 때까지 상견례와 결혼 일정을 미루자”고 합리적인 의견을 제시했다. A씨의 어머니 역시 딸의 입장을 심씨에게 전했지만, 돌아온 것은 훈계조의 답변뿐이었다. 훗날 A씨의 어머니는 “상대가 누구든지 간에 본인 마음대로 꺾으려고 했다”며 심씨의 강압적인 성격을 회고했다. 말다툼이 격해지던 중, 심씨는 돌연 A씨를 침대 위로 쓰러뜨리고 목을 조르기 시작했다. A씨가 필사적으로 저항했지만, 심씨는 A씨의 몸 위에 올라타 무려 15분간 목 조르기를 멈추지 않았다. A씨가 축 늘어져 의식을 잃자, 심씨의 광기는 극에 달했다. 그는 주방에서 흉기를 가져와 이미 숨이 멎었을지도 모르는 A씨의 신체를 마구 훼손했다. 시계는 그날 밤 9시 30분을 넘어서고 있었다. 고교 중퇴의 학력, 거짓으로 빚어낸 ‘엘리트’의 민낯 A씨는 어떻게 이 끔찍한 ‘괴물’의 덫에 걸려들었을까. 두 사람의 첫 만남은 2014년, A씨가 서울의 한 스피치 어학원에 다닐 때로 거슬러 올라간다. 당시 번듯한 서울 모 대학 1학년생이었던 A씨에게 심씨가 접근했다. “나도 그 대학 나왔는데, 동문이네.” 하지만 판결문에 적시된 그의 최종 학력은 ‘고등학교 중퇴’였다. 그렇게 스치듯 만났던 심씨가 A씨에게 다시 연락해 온 것은 4년이 지난 2018년 7월이었다. 그는 “오랫동안 짝사랑했다”며 A씨의 감성을 자극했다. 만난 지 한 달도 채 되지 않아, 심씨는 “그동안 준비가 안 돼 연락을 못했지만, 지금은 준비가 다 됐다”며 결혼을 맹렬하게 밀어붙였다. 그가 내세운 ‘준비’는 모두 거짓말로 점철되어 있었다. 그는 자신이 대학원까지 졸업하고 국회에서 인턴을 했으며, 아버지는 아로니아 농장과 태양광 발전 사업을 크게 하고 지자체장 공천 제의까지 받았다고 떠벌렸다. 그러나 현실 속 그는 부모님이 운영하는 국밥집 일을 돕고 있었다. A씨의 어머니는 “그런 이력의 소유자가 부모의 국밥집 일을 거드는 것이 석연치 않았다”고 말했다. 심씨가 장밋빛 ‘결혼계획서’까지 들이밀며 결혼을 밀어붙이자, A씨의 부모는 미심쩍으면서도 딸의 선택을 존중하려 했다. 판결문에 따르면 결혼식은 2019년 4월, 상견례는 사건 발생 불과 3일 후인 2018년 10월 27일로 잡혀 있었다. A씨의 어머니는 “돌이켜보면 범인의 거짓말에 우리가 완전히 놀아난 것”이라며 분통을 터뜨렸다. “네 요구 다 들어줄게” 범행 당일의 집요한 유인 범행 당일, 심씨의 행태는 그의 집요함과 계획성을 여실히 보여준다. 그는 A씨가 출근하기도 전에 카카오톡 메시지를 보냈다. “네 요구 조건을 다 들어주겠다.” A씨의 마음을 돌리기 위한 거짓말이었다. 20여 분 뒤, 그는 “오늘 (춘천) 집으로 와줄래”라고 본격적인 유인을 시작했다. A씨가 “옷이 이상해, 오늘은”이라며 완곡한 거절 의사를 비쳤음에도, 심씨는 “오늘 아버지와 어머니 안 계셔”라며 집요하게 매달렸다. A씨가 “(부모님 안 계시면) 가게 봐야 하니까 나를 못 보잖아”, “재촉 좀 하지 마”라고 받아쳤지만, 심씨는 “1순위가 ○○(A씨), 그 다음이 가게. 보고 싶어”라며 A씨를 꼬드겼다. 결국 A씨는 끈질긴 요구에 ‘잠깐 다녀오자’는 마음으로 퇴근 후 춘천행 열차에 몸을 실었다. 하지만 그 시각, 심씨는 지인과의 통화에서 “우선은 그렇게 해준다고 말로만 하고, 다 따라주는 척해야죠”라며 자신의 속셈을 드러냈다. 심지어 그는 A씨의 어머니에 대해 “없어지는 게 세상에 이롭다고 봐요. 계속 (딸을) 원격조정하면 가만히 안 둘 거예요. 저 지옥 가더라도 부끄럽지 않아요. 딸과 인연이 끊어질 수 있도록 할 거예요”라는, 상상조차 하기 힘든 끔찍하고 황당한 험담을 늘어놓았다. A씨를 자신의 통제하에 두려는 편집증적 집착이 A씨의 어머니를 향한 살의(殺意)로까지 번지고 있었던 것이다. 법정에서 드러난 ‘성격 결함’과 거짓 반성 범행 후 심씨는 태연하게 옷을 갈아입고 옥탑방을 빠져나와 10분 거리의 교회로 도피했다. 여동생에게는 “오빠 노릇 못해 미안하다”는 의미를 알 수 없는 말을 남겼다. “심씨와 저녁 먹고 오겠다”던 딸이 돌아오지 않자, A씨의 어머니는 애타게 딸과 심씨에게 연락했지만 아무도 받지 않았다. 수소문 끝에 심씨 부모의 연락처를 알아내 통화를 했고, 옥탑방으로 달려간 심씨의 부모는 아들이 저지른 참혹한 범죄 현장과 마주해야 했다. 긴급 체포된 심씨는 경찰에서 “사랑해서 그랬다”는 어이없는 궤변을 늘어놓았다. 재판 과정에서 그의 ‘성격 결함’은 더욱 명확히 드러났다. 판결문에 따르면, 그는 ‘과거 다른 여성들과 헤어지는 과정에서 자기 뜻에 따르지 않으면 폭언과 협박을 일삼는 폭력적 성향’을 보였으며, ‘상대 여성이 이별을 통보하면 자살 소동’까지 벌였다. 전문심리위원은 “심씨는 헤어지자는 여성에게 이 사건과 같이 춘천에 올 것을 요구했으나, 여성이 ‘무섭다’고 거절한 적이 있다”며 “도구적 여성관을 갖고 있고, 통제 욕구가 강하다”고 분석했다. 그는 자신에게 일어난 부정적 일을 모두 외부 탓으로 돌리고, 오히려 자신이 ‘좋은 조건’을 갖췄음에도 A씨와 가족이 자신을 무시한다는 피해의식에 사로잡혀 있었다. 1심 재판부는 “피해자 측에 책임을 돌리고 진심 어린 반성이 보이지 않는다”면서도 “사전에 흉기를 준비하지 않았고 증거인멸·도주 계획을 미리 세웠다는 정황이 보이지 않아 계획 범행으로 보기에는 부족하다”며 무기징역을 선고했다. 항소심에서 심씨는 “제발 사형에 처해 달라”며 거짓 반성의 태도를 보였다. 하지만 곧바로 “부정적이거나 무례한 의도로 말한 것이 아니다. 잘못 생각했다”는 반성문을 제출하며 말을 뒤집었다. A씨의 부모는 “우리 딸을 목 졸라 살해한 뒤, 혹시나 다시 살아날까 싶어 흉기로 급소를 수차례 찔러 ‘재확인’했고, 그 다음에는 입에 담을 수 없는 방법으로 시신을 훼손했다. 이것이 어떻게 우발적인가. 분명한 계획 범죄”라며 극형을 눈물로 호소했다. 광기 어린 집착, ‘괴물’은 멀리 있지 않다 서울고법 춘천재판부 항소심 재판부는 심씨의 기괴한 변명, 즉 “‘A가 살아서 식물인간이 되거나 ×신이 되는 것이 무섭고 미안해서 완전히 죽여야겠다고 생각했다’는 납득하기 어려운 진술”을 지적하며 “이 사건은 그의 극단적 폭력성과 자기중심성에 기인한 것으로 판단된다”고 밝혔다. 재판부는 “막 사회에 첫발을 내디뎠던 A씨는 학업에 매진하면서도 아르바이트로 동생의 학비를 마련하는 등 매우 성실히 생활했다”며 고인의 삶을 기리면서, “재범 위험이 낮다고 볼 수 없다”고 판단, 1심의 무기징역 선고와 전자발찌 부착 20년 명령을 유지했다. 2019년 11월, 대법원은 심씨의 상고를 기각하며 무기징역을 확정했다. 사건 후 A씨 부모는 청와대 국민청원에 글을 올려 범인의 엄벌과 신상공개를 요구했고, 20만 명 이상이 동의했으나 경찰은 ‘공공의 이익’에 부합하지 않는다며 거부했다. 최근 여자친구를 ‘여친’ 어머니 앞에서 살해한 김레아 사건처럼, 광기 어린 편집증적 집착과 정신과 진료 기록만으로는 설명되지 않는 ‘괴물’들이 우리 사회에 속출하고 있다. A씨의 어머니는 사건 후 언론 인터뷰에서 “울다가 까무러치고, 다시 정신이 들면 우는 일이 반복됐다. 잠이 오지 않아 매일 밤 뒤척였다. 죽은 딸의 침대에 누워야만 겨우 눈이 감긴다”며 참담한 심정을 토해냈다. 자녀에게 학교 공부 못지않게 ‘사람 보는 법’을 가르쳐야 하는, 끔찍하고도 슬픈 시대의 단면이다. 정연호 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ☞ 김정민, ♥일본인 아내와 별거 2년만…“이혼” 통보받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "춘천 옥탑방 비극",
        "content": "2018년 10월 24일, 춘천의 한 옥탑방에서 끔찍한 비극이 발생했습니다. 사회 초년생인 23세 여성 A씨가 남자친구 심모씨에게 잔혹하게 살해당한 사건입니다. 춘천역에 도착한 A씨는 남자친구의 집에서 미래에 대한 대화를 나누던 중, 남자의 일방적인 요구와 통제욕으로 인해 결국 파국을 맞이했습니다. '회사 그만두고 춘천 살자'는 남자친구의 집착은 A씨에게 받아들이기 힘든 제안이었고, A씨가 현실적인 조율을 시도하자 갈등은 격해졌습니다. 결국 A씨는 남자친구의 물리적인 폭력과 질식으로 생을 마감하게 되었습니다. 이 사건은 단순히 개인적인 관계의 파국을 넘어, 한 인간의 생명이 극단적인 폭력으로 인해 허망하게 스러진 충격적인 사건으로 기록되었습니다. 춘천 옥탑방에서의 비극은 많은 이들에게 충격을 안겨주었으며, 관계 속에서의 집착과 통제가 얼마나 위험할 수 있는지를 보여주는 안타까운 사례입니다."
      },
      {
        "title": "엘리트 행세의 진실",
        "content": "A씨는 남자친구 심씨의 거짓된 모습에 속아 끔찍한 운명을 맞았습니다. 심씨는 A씨에게 명문대 출신에 성공한 사업가 행세를 했지만, 실제 그의 최종 학력은 고등학교 중퇴였습니다. 그는 A씨의 감성을 자극하며 '오랫동안 짝사랑했다'고 접근했고, 만난 지 한 달도 채 되지 않아 결혼을 밀어붙였습니다. 대학원 졸업, 국회 인턴 경력, 아로니아 농장 및 태양광 발전 사업 성공, 지자체장 공천 제의 등 화려한 경력을 내세웠지만, 이는 모두 거짓이었습니다. 현실 속 그는 부모님의 국밥집 일을 돕는 평범한 삶을 살고 있었습니다. A씨의 어머니는 아들의 석연치 않은 이력과 화려한 결혼 계획서에 의심을 품었지만, 딸의 선택을 존중하려 했습니다. 심씨의 철저한 거짓말은 A씨와 그 가족을 완전히 속였고, 결국 비극적인 사건으로 이어지는 발판이 되었습니다. 이처럼 타인을 속여 관계를 맺고 범죄를 저지르는 행위는 결코 용납될 수 없으며, 인간의 믿음과 관계의 근간을 흔드는 심각한 문제입니다."
      },
      {
        "title": "집요한 유인 과정",
        "content": "범행 당일, 심씨의 집요하고 계획적인 행태는 그의 악의적인 의도를 여실히 드러냈습니다. 그는 A씨가 출근하기도 전, '네 요구 조건을 다 들어주겠다'는 거짓 메시지를 보내 A씨의 마음을 돌리려 했습니다. 이후 '오늘 춘천 집으로 와 달라'며 본격적으로 A씨를 유인하기 시작했습니다. A씨가 망설이고 거절 의사를 비쳤음에도 불구하고, 심씨는 '오늘 아버지와 어머니 안 계신다', '1순위가 A씨, 그 다음이 가게. 보고 싶다'는 식으로 A씨를 끈질기게 설득했습니다. 결국 A씨는 '잠깐 다녀오자'는 생각으로 퇴근 후 춘천행 열차에 몸을 실었지만, 이 모든 과정은 심씨의 치밀한 계획 아래 진행되었습니다. 그는 지인과의 통화에서 '다 따라주는 척해야 한다'며 자신의 속셈을 드러냈고, 심지어 A씨의 어머니에 대해 '없어지는 게 세상에 이롭다', '딸과 인연이 끊어질 수 있도록 하겠다'는 끔찍한 험담까지 늘어놓았습니다. 이는 A씨를 통제하려는 편집증적 집착이 A씨의 어머니를 향한 살의로까지 번지고 있었음을 보여주는 충격적인 증거입니다. 이러한 집요하고 악의적인 유인 과정은 범행의 계획성과 반인륜적인 성격을 명확히 보여줍니다."
      },
      {
        "title": "성격 결함과 거짓 반성",
        "content": "범행 후 심씨는 태연하게 옷을 갈아입고 교회로 도피하는 등 태연한 모습을 보였습니다. 경찰 조사에서 '사랑해서 그랬다'는 궤변을 늘어놓았지만, 재판 과정에서 그의 '성격 결함'은 더욱 명확히 드러났습니다. 판결문에 따르면 그는 과거 다른 여성들과의 관계에서도 폭력적인 성향, 협박, 자살 소동 등을 벌여왔습니다. 전문 심리위원은 그가 '도구적 여성관을 갖고 있으며, 통제 욕구가 강하다'고 분석했습니다. 심씨는 자신에게 불리한 상황을 외부 탓으로 돌리고, 자신이 무시당했다는 피해의식에 사로잡혀 있었습니다. 1심 재판부는 그의 진심 어린 반성이 보이지 않는다고 지적했지만, 계획 범행으로 보기에는 부족하다는 이유로 무기징역을 선고했습니다. 항소심에서는 '제발 사형에 처해 달라'는 식의 거짓 반성을 보이다가도 말을 바꾸는 등, 그의 태도는 더욱 기만적이었습니다. A씨의 부모는 이러한 그의 행동을 명백한 계획 범죄로 규정하며 극형을 호소했습니다. 심씨의 성격 결함과 거짓 반성은 범죄의 잔혹성을 더욱 부각시키며, 그의 죄질이 얼마나 나쁜지를 명백히 보여줍니다."
      },
      {
        "title": "광기 어린 집착의 결과",
        "content": "서울고법 춘천재판부 항소심 재판부는 심씨의 'A가 식물인간이 되거나 장애인이 되는 것이 무서워서 완전히 죽여야 했다'는 납득하기 어려운 변명을 지적하며, 사건이 그의 '극단적 폭력성과 자기중심성에 기인한다'고 판단했습니다. 재판부는 성실하게 살아왔던 A씨의 삶을 기리고, 재범 위험이 낮지 않다고 보아 1심의 무기징역 선고와 전자발찌 부착 20년 명령을 유지했습니다. 2019년 11월, 대법원에서 무기징역이 확정되었습니다. 사건 후 A씨 부모는 엄벌과 신상공개를 요구하는 청와대 국민청원을 올렸지만, 경찰은 '공공의 이익'에 부합하지 않는다며 거부했습니다. 최근 잇따르는 충격적인 사건들처럼, 정신과 진료 기록만으로는 설명되지 않는 '괴물'들이 우리 사회에 존재함을 보여줍니다. A씨 어머니의 참담한 심정은 많은 이들에게 슬픔과 분노를 안겨주었습니다. 이 사건은 자녀에게 '사람 보는 법'을 가르치는 것이 학교 공부만큼이나 중요해진 슬프고 끔찍한 시대를 단면적으로 보여줍니다. 광기 어린 집착과 통제욕은 결국 돌이킬 수 없는 비극을 낳으며, 사회 전체에 경각심을 일깨우는 사건이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순히 한 개인의 비극을 넘어, 우리 사회가 마주해야 할 어두운 단면을 여실히 보여줍니다. 관계 속에서의 통제욕과 집착이 얼마나 파괴적인 결과를 초래할 수 있는지, 그리고 거짓과 기만으로 쌓아 올린 관계가 얼마나 허망한지를 다시 한번 깨닫게 합니다. 특히 심씨의 치밀한 거짓말과 계획적인 유인 과정은 그의 비뚤어진 성격과 목적 달성을 위해서라면 수단과 방법을 가리지 않는 잔혹함을 드러냅니다. 이러한 '괴물' 같은 존재들이 우리 주변에 존재할 수 있다는 사실에 대한 경각심은 물론, 피해자 가족의 고통과 슬픔이 얼마나 깊을지에 대해 깊이 공감하게 됩니다. 또한, 가해자의 엄벌과 신상 공개 요구가 받아들여지지 않는 현실은 또 다른 답답함을 안겨줍니다. 궁극적으로 이 사건은 우리 사회가 인간 관계의 건강한 모습과 위험 신호를 구분하는 능력, 그리고 타인의 감정과 존엄성을 존중하는 기본적인 태도를 어떻게 교육하고 함양해야 할지에 대한 근본적인 질문을 던집니다. '사람 보는 법'을 가르치는 교육의 중요성을 다시 한번 되새기게 하는 비극적인 사건입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04727?mid=n1006",
    "hashTag": [
      "#춘천국밥집살인사건",
      "#데이트폭력",
      "#가스라이팅",
      "#살인죄",
      "#무기징역",
      "#계획범죄",
      "#정신질환",
      "#데이트폭력사건",
      "#강압적성격",
      "#실화"
    ]
  },
  {
    "type": "spo",
    "title": "밀어내기→밀어내기→밀어내기→밀어내기…충격의 한국야구, 일본 타자들 그냥 서있는게 이득이었다",
    "newTitle": "한국 야구 대표팀 일본전 7-7 무승부, 볼넷 남발 경기력 논란",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=도쿄(일본), 윤욱재 기자] 아무리 평가전이라지만 태극마크를 달고 마운드에 오른 선수들인데 하나 같이 이럴 수 있나. 류지현 감독이 이끄는 한국야구 대표팀은 16일 일본 도쿄돔에서 열린 2025 NAVER K-BASEBALL SERIES 일본과의 평가전에서 7-7 무승부를 거뒀다. 한국은 6-7로 뒤지던 9회말 2아웃에서 김주원이 동점 솔로홈런을 날려 극적으로 무승부를 기록할 수 있었다. AD AD 그야말로 드라마틱한 홈런이 터진 것. 그러나 한국은 한일전 11연패 직전에 구사일생해 무승부를 했다고 마냥 기뻐할 입장은 아닌 것 같다. 이날 마운드에 오른 선수는 총 7명. 볼넷만 12개가 쏟아졌다. 이번 두 차례 평가전에서만 사사구 23개를 남발한 것이다. 선발투수 정우주는 2회초 선두타자 마키 슈고에게 볼넷을 내준 것을 제외하고는 완벽에 가까운 피칭을 했다. 3이닝 동안 안타 1개도 맞지 않았고 삼진 4개를 잡으면서 무실점으로 막았다. 마침 한국이 3회말 3-0 리드를 가져가면서 분위기를 타고 있던 상황. 그런데 4회초 구원 등판한 오원석은 선두타자 모리시타 쇼타에 우중간 2루타를 맞더니 마키에게 볼넷을 내주면서 급격히 흔들리는 모습을 보였다. 니시카와 미쇼를 삼진 아웃으로 돌려세웠으나 기시가 유키노리에게도 볼넷을 허용한 오원석은 결국 1사 만루 위기에서 사사키 타이에 중전 적시타를 헌납하며 첫 실점을 하고 말았다. 거듭된 만루 위기에 제구력도 길을 잃었다. 오원석은 이시카미 다이키에 볼 3개를 연거푸 던지면서 화를 자초하더니 결국 볼카운트 3B 1S에서 밀어내기 볼넷으로 허무하게 1점을 내줬다. 한국은 3-2로 쫓기자 곧바로 우완투수 조병현과 바통터치를 했다. 만루 위기에 등판한 조병현도 흔들리기는 마찬가지. 이소바타 료타를 상대로 초구 스트라이크를 꽂았으나 볼 4개를 거듭해서 던지는 바람에 또 밀어내기 실점을 해야 했다. 조병현은 5회초에도 마운드에 올랐으나 1사 후 모리시타에 볼넷을 허용하고 폭투까지 저지르면서 상대에 득점권 찬스를 제공했다. 포수 최재훈이 마운드에 올라 흐름을 끊으려고 했지만 소용 없었다. 조병현은 끝내 마키에게도 볼넷을 허용했고 한국은 더이상 조병현을 고집할 수 없었다. 1사 1,2루 위기에서 한국이 호출한 구원투수는 우완 신인 김영우. 김영우는 니시카와의 타구가 자신을 맞고 굴절되면서 내야 안타로 이어지는 것을 막지 못했다. 기시다를 삼진 아웃으로 돌려세우고 한숨을 돌리는 것처럼 보였으나 2사 만루 위기에서 사사키에 밀어내기 볼넷을 허용하고 3-4 역전을 당하는 것을 막지 못했다. 결국 김영우는 이시카미에 우전 적시타까지 맞아 주자 2명이 득점하는 장면을 바라만 볼 수밖에 없었다. 한국은 6회에 나온 박영현이 2이닝을 퍼펙트로 막으면서 '볼넷과의 전쟁'에서 해방되는 듯 했으나 8회초 마운드에 나온 좌완 루키 배찬승이 볼넷 3개를 허용, 급기야 모리시타에게 밀어내기 볼넷까지 내주면서 또 허무한 실점을 하고 말았다. 9회초에 나온 김서현도 1사 후 볼넷으로 출루를 허용, 하마터면 실점의 빌미를 제공할 뻔했다. 물론 11월 중순에 경기를 하다보니 선수들이 100% 정상 컨디션은 아닌 것이 분명하다. 또한 자동 투구추적 시스템(ABS)에 익숙해진 투수들이 국제 대회에서는 '인간 심판'의 판정과 마주해야 하니 어려움이 있던 것도 맞다. 그렇다고 해도 국가대표팀 경기에서 밀어내기 볼넷을 4차례나 허용하는 장면은 좀처럼 보기 힘든 것은 사실이다. 이번 평가전을 통해 확인한 최대 과제라고 할 수 있다. 경기 후 류지현 감독은 \"볼넷이 12개로 많았다. 내년 3월까지 잘 준비할 것이다. 우리는 내년 1월부터 소집한다. 스트라이크존 등 영상을 갖고 철저히 분석하면서 대회를 준비해야겠다는 생각이 든다\"라고 말했다. 류지현 감독은 \"저희가 봤을 때는 다들 시즌 때보다 구속이 5km 정도씩 떨어졌다. 힘겹게 1이닝을 마감하고 마운드를 내려오는 상황도 있었다. 그런 것도 공부가 됐을 것이라고 생각한다\"라며 투수들이 100% 정상 컨디션을 지닌 선수가 거의 없었음을 이야기했다. 과연 내년 3월 월드베이스볼클래식(WBC)에는 투수들이 달라진 제구력을 보여줄 수 있을까. 내년 WBC에서도 '볼넷과의 전쟁'에서 자유롭지 못하면 결과는 불 보듯 뻔하다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" ▶ 박미선 \"유방암 진단, 열어보니 임파에 전이…항암 중 폐렴까지\" ▶ 민지·다니엘·하니도 복귀…뉴진스, 1년 만에 백기 투항[종합] ▶ [단독]''놀뭐·슈돌' 하차' 이이경, '형수다2' 방송 불참…\"개인 스케줄, 다음 녹화 참여\" ▶ '깐부 할아버지' 오영수, 강제추행 혐의 '무죄'…1심 결과 뒤집혔다 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]이준호, '베테랑3' 주연 낙점…'흥행 킹' 굳히기 ▶ '최강야구'vs'불꽃야구' 결국 조정 불발, 본안 소송 간다 \"법적 절차 이어갈 것\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "평가전 무승부",
        "content": "한국야구 대표팀이 일본과의 평가전에서 극적인 무승부를 기록했습니다. 7-7 동점으로 종료된 경기는 9회말 2아웃 상황에서 터진 김주원의 솔로홈런 덕분이었습니다. 하지만 이 드라마틱한 홈런에도 불구하고, 한국은 한일전 11연패를 간신히 면했지만 마냥 기뻐할 상황은 아니었습니다. 이번 평가전은 다가올 국제 대회를 대비하는 중요한 과정이었음에도 불구하고, 투수진의 제구력 난조는 큰 불안 요소로 떠올랐습니다. 총 7명의 투수가 마운드에 올랐지만, 무려 12개의 볼넷을 기록하며 스스로 위기를 자초했습니다. 이는 이전 평가전까지 합쳐 총 23개의 사사구를 남발한 결과로, 제구력 불안이 심각한 수준임을 보여줍니다. 한국야구의 미래를 짊어질 대표팀으로서, 이러한 경기력은 반드시 개선되어야 할 부분입니다."
      },
      {
        "title": "투수진 제구력 난조",
        "content": "이날 경기에서 한국 투수진의 가장 큰 문제는 단연 제구력이었습니다. 선발 정우주는 3이닝 동안 무실점으로 호투했지만, 이후 등판한 불펜 투수들이 연달아 흔들렸습니다. 특히 오원석은 4회 구원 등판하여 볼넷과 안타를 허용하며 첫 실점을 내줬고, 이후 만루 위기에서 밀어내기 볼넷까지 허용하며 무너졌습니다. 뒤이어 등판한 조병현 역시 만루 위기에서 밀어내기 볼넷을 허용하는 등 제구력 난조를 보였고, 신인 김영우 역시 2사 만루 위기에서 밀어내기 볼넷으로 역전을 허용하는 등 어려운 경기를 이어갔습니다. 박영현이 2이닝 퍼펙트로 막아내며 잠시 숨통을 트는 듯 했으나, 8회 등판한 배찬승이 다시 볼넷 3개를 내주며 실점을 허용했고, 9회 김서현도 볼넷 출루를 허용하며 불안한 모습을 보였습니다. 이러한 볼넷 남발은 상대에게 불필요한 득점 기회를 제공하며 경기 흐름을 어렵게 만드는 주요 원인이 되었습니다."
      },
      {
        "title": "볼넷 12개 충격",
        "content": "총 7명의 투수가 마운드에 올라 12개의 볼넷을 기록한 것은 한국야구 대표팀으로서 매우 충격적인 결과입니다. 6-7로 뒤지던 9회말 2아웃에서 김주원의 극적인 동점 홈런으로 패배를 면했지만, 이러한 경기 내용으로는 향후 국제 대회에서의 전망을 밝게 보기 어렵습니다. 특히 만루 상황에서의 연이은 밀어내기 볼넷은 투수들의 심리적인 압박감과 제구력의 한계를 여실히 드러냈습니다. 물론 11월 중순이라는 시기적 특성상 선수들의 최상의 컨디션이 아닐 수 있고, 자동 투구 추적 시스템(ABS)에 익숙해진 투수들이 인간 심판의 판정에 어려움을 겪는 부분도 고려해야 합니다. 하지만 국가대표팀 경기에서 4번의 밀어내기 볼넷을 허용하는 것은 좀처럼 보기 힘든 장면이며, 명백히 개선이 필요한 부분입니다. 이번 평가전은 이러한 제구력 난조를 '최대 과제'로 확인시켜 주었습니다."
      },
      {
        "title": "감독의 진단과 준비",
        "content": "경기 후 류지현 감독은 12개의 볼넷을 기록한 점을 인정하며, 내년 3월까지 철저히 준비하겠다는 의지를 밝혔습니다. 대표팀은 내년 1월부터 소집하여 스트라이크존 등 데이터를 바탕으로 면밀히 분석하며 대회를 준비할 예정입니다. 류 감독은 선수들이 시즌 때보다 구속이 5km 가량 떨어졌고, 힘겹게 이닝을 마감하는 모습도 있었다며 선수들의 컨디션 난조를 언급했습니다. 이러한 상황은 투수들에게도 분명 공부가 되었을 것이라고 덧붙였습니다. 즉, 현재 대표팀 투수진은 최상의 컨디션이 아니며, 국제 대회를 앞두고 전력 재정비가 시급함을 시사합니다. 감독의 진단처럼, 선수들의 컨디션 회복과 함께 제구력 향상을 위한 체계적인 훈련이 뒷받침되어야 할 것입니다."
      },
      {
        "title": "WBC 전망과 과제",
        "content": "내년 3월 열리는 월드베이스볼클래식(WBC)에서 한국 투수진이 달라진 제구력을 보여줄 수 있을지가 관건입니다. 만약 이번 평가전에서 드러난 '볼넷과의 전쟁'에서 자유롭지 못한다면, WBC에서의 성적 또한 장담하기 어려울 것입니다. 국제 대회에서는 한 점의 중요성이 매우 크며, 불필요한 볼넷은 상대에게 기회를 주는 치명적인 실책이 될 수 있습니다. 따라서 대표팀은 남은 기간 동안 투수들의 제구력 향상에 총력을 기울여야 합니다. 선수 개개인의 노력과 더불어, 코칭스태프의 체계적인 지도, 그리고 대표팀만의 특별한 훈련 프로그램이 필요할 것입니다. 이번 평가전의 결과는 뼈아픈 성찰의 기회가 되어야 하며, WBC에서 좋은 성적을 거두기 위한 밑거름이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국야구 대표팀의 일본과의 평가전 결과는 여러모로 아쉬움이 남습니다. 물론 평가전이라는 특성상 모든 것을 쏟아붓는 경기는 아니었겠지만, 국가대표라는 상징성을 생각할 때 투수진의 12개 볼넷, 특히 4번의 밀어내기 볼넷은 결코 간과할 수 없는 부분입니다. 이는 선수들의 컨디션 문제를 넘어, 급변하는 야구 환경에서 투수들이 겪는 심리적, 기술적 어려움을 반영하는 것일지도 모릅니다. ABS에 익숙해진 투수들이 인간 심판의 스트라이크 존에 적응하는 과정에서 겪는 어려움은 분명 존재할 것입니다. 하지만 이러한 어려움 속에서도 최고의 성과를 내는 것이 국가대표의 역할일 것입니다. 감독의 말처럼, 이번 경기를 통해 얻은 '공부'가 향후 훈련에 잘 반영되어, WBC에서는 강력한 투구와 흔들림 없는 제구력으로 팬들에게 희망을 선사하길 기대합니다. '볼넷과의 전쟁'에서 승리하는 한국야구를 보고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01799?mid=n1007",
    "hashTag": [
      "#한국야구",
      "#평가전",
      "#볼넷",
      "#류지현감독",
      "#WBC준비",
      "#야구대표팀",
      "#도쿄돔"
    ]
  },
  {
    "type": "spo",
    "title": "한국 야구, 세계 1위 일본과 7-7 극적 무승부!…'9회말 2아웃 김주원 동점포' 도쿄돔 기적 일어났다→한일전 11연패 막았다 [도쿄:스코어]",
    "newTitle": "한국 야구 일본전 11연패 위기 탈출 김주원 9회말 동점 홈런",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 도쿄, 김근한 기자) 9회말 2아웃 뒤 기적적인 홈런으로 한일전 11연패를 막았다. 한국 야구대표팀이 김주원의 9회 극적인 동점 홈런으로 일본 야구대표팀과 무승부를 거뒀다. 한국은 16일 일본 도쿄돔에서 '2025 네이버 K-베이스볼 시리즈(K-BASEBALL SERIES NAVER)' 한일전 2차전을 치러 7-7로 비겼다. AD AD 전날 열렸던 1차전에서 한국은 안현민의 선제 2점 홈런과 송성문의 백투백 홈런으로 3-0 리드를 먼저 잡았지만, 팀 마운드가 총 11사사구로 자멸하면서 4-11 대패를 당했다. 한국은 한일전 10연패에 빠졌다. 한일전 11연패를 막기 위해 한국은 2차전 선발 마운드에 정우주를 올렸다. 한국은 2차전에서 신민재(2루수)~안현민(우익수)~송성문(3루수)~한동희(1루수)~문보경(지명타자)~문현빈(좌익수)~김주원(유격수)~최재훈(포수)~박해민(중견수)으로 이어지는 선발 라인업을 앞세웠다. 이에 맞선 일본은 무라바야시 이츠키(유격수~ 노무라 이사미(3루수)~모리시타 쇼타(중견수)~마키 슈고(지명타자)~니시카와 미쇼(좌익수)~키시다 유키노리(포수)~사사키 타이(1루수)~이시카미 타이키(2루수)~이소바타 료타(우익수)로 이어지는 선발 타순을 구성했다. 일본 선발 투수는 좌완 카네마루 유메토였다. 한국은 1회초 선두타자 무라바야시를 포수 파울 뜬공으로 잡은 뒤 노무라와 모리시타를 연속 헛스윙 삼진으로 돌려세우고 첫 삼자범퇴 이닝을 만들었다. 한국은 1회말 신민재와 안현민이 범타로 물러난 가운데 후속타자 송성문이 3루 방면 내야 안타로 첫 출루했다. 하지만, 후속타자 한동희가 헛스윙 삼진을 당하면서 이닝 끝났다. 한국은 2회초 곧바로 위기에 빠졌다. 선두타자 마키에게 볼넷을 내준 뒤 후속타자 투수 앞 땅볼 때 정우주의 2루 송구 실책이 나왔다. 무사 1, 2루 위기에서 상대 희생 번트로 1사 2, 3루 상황이 이어졌다. 한국은 1사 2, 3루 위기에서 사사키를 2루수 직선타로 유도해 한숨을 돌렸다. 이어 이시가미를 헛스윙 삼진으로 잡고 실점 없이 위기에서 탈출했다. 한국은 2회말 선두타자 문보경이 중견수 뜬공을 떄린 뒤 문현빈도 유격수 뜬공으로 물러났다. 이어 김주원이 루킹 삼진을 당하면서 삼자범퇴 이닝에 그쳤다. 한국은 3회초 정우주의 쾌투로 다시 삼자범퇴 이닝을 만들었다. 한국은 3회초 선두타자 이소바타를 헛스윙 삼진으로 돌려세웠다. 이어 무라뱌야시와 노무라를 각각 유격수 뜬공과 중견수 뜬공으로 잡고 이닝을 마쳤다. 한국은 3회말 기선제압에 성공했다. 한국은 3회말 선두타자 최재훈의 볼넷과 박해민의 좌익선상 2루타로 무사 2, 3루 기회를 맞이했다. 후속타자 신민재가 헛스윙 삼진으로 물러났지만, 안현민이 볼넷을 골라 1사 만루 기회로 이어졌다. 한국은 1사 만루 기회에서 송성문이 풀카운트 승부 끝에 2타점 우전 적시타를 때려 리드를 안겼다. 이어진 1사 1, 3루 기회에서 더블 스틸 성공으로 추가 득점이 나왔다. 하지만, 한국은 4회초 곧바로 동점을 허용했다. 이번에도 볼넷이 화근이었다. 한국은 4회초 시작 전 선발 투수 정우주를 내리고 오원석을 투입했다. 오원석은 선두타자 모리시타에게 우중간 2루타를 맞아 곧바로 득점권 위기에 처했다. 이후 마키와 기시다에게 볼넷을 내주면서 1사 만루 위기까지 이어졌다. 한국은 사사키에게 1타점 중전 적시타를 맞은 뒤 이시가미에게 밀어내기 볼넷을 내줘 한 점 차 추격을 당했다. 한국 벤치는 오원석을 내리고 조병현을 투입했다. 조병현마저 밀어내기 볼넷을 허용해 3-3 동점이 이뤄졌다. 한국은 이어진 1사 만루 위기에서 무라바야시를 2루수 방면 병살타로 유도해 역전을 막았다. 한국은 4회말 다시 앞서나갔다. 한국은 선두타자 문현빈의 우전 안타와 2루 도루로 2사 2루 기회를 잡았다. 이어 박해민의 사구로 만든 2사 1, 2루 기회에서 신민재의 1타점 좌전 적시타로 달아나는 득점이 나왔다. 한국은 투수진 제구 불안에 다시 발목이 잡혔다. 한국은 5회초 1사 뒤 연속 볼넷과 내야 안타를 내주면서 만루 위기에 처했다. 후속타자 기시다를 헛스윙 삼진으로 잡고 한숨을 돌리는 듯했지만, 한국은 사사키에게 동점 밀어내기 볼넷을 허용한 뒤 이시가미에게 역전 2타점 우전 적시타를 맞았다. 한국은 5회말 2사 뒤 문현빈이 중전 안타로 출루했지만, 김주원이 중견수 뜬공을 때리면서 이닝을 마쳤다. 한국은 6회초 박영현을 투입해 삼자범퇴 이닝으로 반격 기회를 엿봤다. 한국은 6회말 최재훈과 안현민의 볼넷으로 2사 1, 2루 기회를 맞이했다. 하지만, 후속타자 송성문이 헛스윙 삼진을 당해 득점 없이 이닝이 끝났다. 7회초 박영현이 멀티 이닝으로 추가 실점을 억제한 가운데 한국은 7회말 문보경과 문현빈의 연속 볼넷, 그리고 김주원의 사구로 1사 만루 절호의 기회를 맞이했다. 이후 대타 박동원이 좌익수 방면 희생 뜬공을 날려 한 점 차로 격차를 좁혔다. 하지만, 후속타자 박해민의 중전 안타 때 2루 주자 문현빈이 홈에서 태그 아웃을 당하면서 동점까지 이어지지 않았다. 비디오 판독 요청에도 홈 아웃 판정은 번복되지 않았다. 한국은 8회초 바뀐 투수 배찬승이 제구 난조를 겪으면서 2사 만루 위기를 자초했다. 한국은 배찬승의 밀어내기 볼넷 허용이 또 나오면서 치명적인 추가 실점을 내줬다. 한국은 8회말 안현민이 좌중월 솔로 홈런을 때려 한 점 차로 다시 추격했다. 안현민은 타구 속도 161.1km/h, 비거리 119.9m짜리 총알 타구를 날렸다. 한국은 9회초 김서현을 마운드에 올렸다. 김서현은 볼넷과 안타 허용으로 내준 1사 1, 3루 위기를 무실점으로 막았다. 한국은 9회말 마지막 공격에 임했다. 한국은 문보경과 문현빈이 연속 범타로 물러나 패색이 짙어졌다. 하지만, 후속 타자 김주원이 극적인 우중월 동점 솔로 홈런을 때려 패배를 막았다. 한국은 마지막 타자 대타 김영웅이 헛스윙 삼진을 당해 무승부로 경기를 마무리했다. 사진=연합뉴스 김근한 기자 forevertoss88@xportsnews.com ▶ \"케인, 손흥민에게 좀 심하네\", \"감독들 정말 실수했다\"…토트넘 팬들 절망+후회 ▶ 맹승지, 맨몸인 줄 알았네…노출 직격타 화보 대방출 ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ '맥심 인증 베이글녀', 아찔 화보 공개에 남심 무장해제 ▶ 'E컵 치어' 김현영, 바닥 나뒹굴며...치어복 찢은 몸매 '헉' ▶ '음주 뺑소니' 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ 모찌 치어리더 이연진, 속살 못 감췄네… 치어복 버거운 CG몸매 ▶ 박보영, 이런 노출은 처음...파격 원피스 자태에 '깜짝' ▶ 대만이 반한 이다혜, 셔츠 터질 듯…오피스룩 영상 공개 ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "9회말 기적의 홈런",
        "content": "2025 네이버 K-베이스볼 시리즈 한일전 2차전에서 한국 야구대표팀이 극적인 무승부를 거두며 한일전 11연패의 사슬을 끊었습니다. 9회말 2아웃 상황에서 김주원이 터뜨린 동점 홈런은 한국 야구 역사에 길이 남을 명장면이었습니다. 전날 1차전에서 뼈아픈 11연패를 기록하며 분위기가 가라앉았던 한국 대표팀은 이번 2차전에서 극적인 무승부를 통해 반등의 기회를 잡았습니다. 한국 대표팀의 김주원 선수는 이번 경기에서 팀을 패배의 위기에서 구해내는 결정적인 활약을 펼쳤습니다. 그의 홈런은 한국 야구의 저력을 보여주는 상징적인 순간이었습니다. 이번 경기는 한일전 연패 탈출이라는 점에서 큰 의미를 가지며, 앞으로의 경기에서도 좋은 성적을 기대하게 합니다. 김주원 선수의 홈런은 단순한 동점 홈런을 넘어 한국 야구의 희망을 되살리는 한 방이었습니다. 팬들은 그의 활약에 열광하며 뜨거운 응원을 보냈습니다. 이러한 극적인 상황은 야구 팬들에게 짜릿한 감동을 선사했습니다. 한일전 11연패를 막은 김주원의 홈런은 한국 야구 대표팀에게 값진 성과였습니다."
      },
      {
        "title": "1차전 아쉬운 패배",
        "content": "한국 야구대표팀은 2025 네이버 K-베이스볼 시리즈 1차전에서 일본 야구대표팀에게 4-11 대패를 당하며 한일전 10연패의 늪에 빠졌습니다. 경기 초반 안현민의 선제 투런 홈런과 송성문의 백투백 홈런으로 3-0 리드를 잡았지만, 마운드의 제구 불안으로 인해 볼넷과 사구를 남발하며 자멸했습니다. 총 11개의 사사구를 허용한 것이 치명적인 결과를 낳았습니다. 한국 야구대표팀은 1차전에서 승리를 눈앞에 두고 아쉽게 역전패를 당하며 팬들에게 큰 실망감을 안겨주었습니다. 특히, 선발 투수진의 제구 난조는 상대에게 쉽게 기회를 내주는 빌미가 되었습니다. 11연패라는 굴욕적인 기록을 안고 2차전에 임해야 하는 상황에 놓였습니다. 1차전의 패배는 한국 야구팬들에게 뼈아픈 기억으로 남았습니다. 그러나 이러한 아픔을 발판 삼아 2차전에서는 반드시 승리하겠다는 각오를 다졌습니다. 1차전에서의 패배는 한국 야구 대표팀에게 뼈아픈 교훈을 남겼으며, 2차전에서의 반전을 다짐하는 계기가 되었습니다. 1차전의 부진은 2차전에서 더 나은 경기력을 보여주기 위한 동기 부여가 되었습니다."
      },
      {
        "title": "선발 라인업과 일본전",
        "content": "한국 야구대표팀은 2차전 선발 투수로 정우주를 내세웠습니다. 신민재, 안현민, 송성문, 한동희, 문보경, 문현빈, 김주원, 최재훈, 박해민으로 이어지는 선발 라인업을 구성하여 일본 야구대표팀의 좌완 투수 카네마루 유메토를 공략하고자 했습니다. 일본은 무라바야시 이츠키, 노무라 이사미, 모리시타 쇼타, 마키 슈고, 니시카와 미쇼, 키시다 유키노리, 사사키 타이, 이시카미 타이키, 이소바타 료타로 이어지는 타순을 내세웠습니다. 양 팀 모두 초반부터 팽팽한 신경전을 벌였습니다. 한국은 1회초 삼자범퇴로 이닝을 마무리했고, 1회말에는 송성문이 첫 출루에 성공했지만 득점에는 실패했습니다. 2회초에는 정우주의 2루 송구 실책 등으로 위기를 자초했지만, 실점 없이 이닝을 막아냈습니다. 한국 야구대표팀은 2차전에서 승리를 거두기 위해 최상의 전력을 구축했습니다. 2차전 선발 투수 정우주의 활약과 타선의 집중력이 승부를 가를 중요한 요소였습니다. 일본 역시 강력한 전력을 바탕으로 한국을 압박했습니다. 한일전 2차전에서의 선발 라인업 구성은 승리에 대한 한국 팀의 의지를 보여주었습니다."
      },
      {
        "title": "팽팽했던 경기 흐름",
        "content": "한국 야구대표팀은 3회말 송성문의 2타점 적시타와 더블 스틸 성공으로 3-0 리드를 잡으며 기선제압에 성공했습니다. 하지만 4회초, 선발 투수 정우주에 이어 등판한 오원석과 조병현이 연달아 볼넷과 밀어내기 볼넷을 허용하며 3-3 동점을 허용했습니다. 한국은 4회말 문현빈의 안타와 박해민의 출루를 엮어 만든 2사 1, 2루 기회에서 신민재의 적시타로 다시 4-3으로 앞서나갔습니다. 그러나 5회초, 또다시 제구 난조를 보인 투수진은 만루 위기를 자초했고, 사사키와 이시가미에게 연속 안타를 맞으며 4-6 역전을 허용했습니다. 7회말 박동원의 희생 플라이로 5-6까지 추격했지만, 2루 주자 문현빈의 홈 아웃으로 동점 기회를 놓쳤습니다. 8회초에는 배찬승의 밀어내기 볼넷으로 5-7까지 점수 차가 벌어졌습니다. 경기 초반 우위를 점했지만, 투수진의 제구 불안이 결국 동점을 허용하고 역전까지 내주는 빌미가 되었습니다. 한국 야구의 고질적인 문제인 제구 불안이 다시 한번 발목을 잡았습니다. 팽팽했던 경기 흐름 속에서 한국 야구대표팀은 집중력 싸움에서 아쉬움을 남겼습니다. 2차전 경기 중반까지의 흐름은 한국이 주도하는 듯 보였으나, 투수진의 난조로 인해 경기는 다시 원점으로 돌아갔습니다. 한일전 2차전에서는 점수 차가 엎치락뒤치락하며 손에 땀을 쥐게 하는 경기가 펼쳐졌습니다."
      },
      {
        "title": "안현민 추격 홈런",
        "content": "8회말, 한국 야구대표팀은 안현민 선수의 짜릿한 솔로 홈런으로 5-7에서 6-7로 한 점 차로 따라붙었습니다. 안현민 선수는 타구 속도 161.1km/h, 비거리 119.9m의 강력한 타구로 일본 투수를 공략하며 팀에 희망을 불어넣었습니다. 이 홈런은 한국 야구대표팀의 집중력을 다시 한번 끌어올리는 계기가 되었습니다. 8회말 안현민 선수의 홈런은 포기하지 않는 한국 야구의 정신을 보여주었습니다. 점수 차가 벌어져 어려운 상황이었지만, 그의 한 방으로 경기 분위기는 다시 한국 쪽으로 기울기 시작했습니다. 안현민 선수의 홈런은 11연패 탈출을 향한 한국 야구 대표팀의 의지를 보여주는 상징적인 순간이었습니다. 이 홈런은 9회말 김주원의 동점 홈런으로 이어지는 중요한 발판이 되었습니다. 안현민 선수의 8회말 솔로 홈런은 경기를 끝까지 포기하지 않는 한국 야구의 저력을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한일전 2차전은 한국 야구대표팀에게 11연패라는 굴욕을 씻어내고 반전의 계기를 마련한 중요한 경기였습니다. 9회말 김주원 선수의 극적인 동점 홈런은 단순한 무승부를 넘어 한국 야구의 저력과 투지를 보여주었습니다. 그러나 경기 내용을 살펴보면 여전히 아쉬운 부분들이 많습니다. 선발 투수진의 제구 불안은 반복되는 문제로, 상대에게 쉽게 기회를 내주는 치명적인 약점으로 작용했습니다. 특히 볼넷과 사구를 남발하며 자멸하는 모습은 개선이 시급합니다. 1차전에 이어 2차전에서도 투수진의 제구 불안은 한국 야구의 고질적인 문제임을 다시 한번 보여주었습니다. 타선에서는 집중력이 돋보였지만, 중요한 순간에 득점을 올리지 못하거나 주루사로 찬스를 날리는 모습도 아쉬웠습니다. 특히 7회말 2사 1, 2루에서 동점 기회를 놓친 장면은 경기 결과를 바꿀 수 있었던 아쉬운 순간이었습니다. 한국 야구 대표팀은 이번 경기를 통해 승리 DNA를 다시 한번 확인할 수 있었지만, 동시에 개선해야 할 과제도 명확히 인지했습니다. 앞으로 국제 대회에서 좋은 성적을 거두기 위해서는 투수진의 안정화와 경기 운영 능력을 향상시키는 것이 필수적입니다. 한일전 11연패 탈출이라는 긍정적인 결과 뒤에 숨겨진 한국 야구의 과제들을 철저히 분석하고 보완해야 할 것입니다. 김주원 선수의 홈런은 희망적이었지만, 반복되는 제구 불안은 앞으로의 경기에 불안 요소로 작용할 수 있습니다. 한국 야구의 미래를 위해 이러한 문제점들을 반드시 해결해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n16651?mid=n1007",
    "hashTag": [
      "#야구",
      "#한일전",
      "#월드베이스볼클래식",
      "#김주원홈런",
      "#한국야구",
      "#KBO",
      "#스포츠뉴스",
      "#야구하이라이트",
      "#2025KBO시리즈"
    ]
  },
  {
    "type": "spo",
    "title": "\"심판 왜 저러는지 모르겠다\" 오승환 분노, ML 역사를 바꾼 심판인데 대체 왜 이러나",
    "newTitle": "한국 야구 대표팀 한일전 경기 오심 논란 오승환 해설위원 분노",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=도쿄(일본), 윤욱재 기자] \"왜 저러는지 모르겠어요\" 해설위원으로 변신한 '돌부처' 오승환(43)이 분노할 정도였다. 숙명의 한일전에서 또 한번 어처구니 없는 오심이 발생할 뻔했다. AD AD 류지현 감독이 이끄는 한국야구 대표팀은 16일 일본 도쿄돔에서 열린 2025 NAVER K-BASEBALL SERIES 일본과의 평가전에서 7-7 무승부를 기록헀다. 한국은 3-3 동점이던 4회말 공격에서 문현빈이 선두타자로 나왔고 문현빈은 우전 안타를 때려 출루에 성공했다. 이어진 1사 1루 상황. 최재훈이 타석에 나오자 1루주자 문현빈은 2루 도루를 시도했다. 그러자 2루수 이시카미 다이키는 포수 기시다 유키노리의 송구를 받기 위해 2루로 향했다. 짧은 순간이었지만 이시카미가 기시다의 송구를 잡고 문현빈을 태그한 것처럼 보였고 2루심을 맡은 젠 파월 심판은 냅다 아웃을 선언했다. 그러나 지나치게 성급한 판단이었다. 이시카미가 끝내 공을 흘리고 만 것. 그제서야 파월 심판은 세이프로 정정했다. 문현빈은 파월 심판이 처음에 아웃을 선언하자 황당하다는 눈빛으로 세이프를 의미하는 제스처를 취하기도 했다. 이날 경기 중계의 해설위원으로 나선 오승환은 \"제가 아까도 말씀드렸잖아요. 정신 차려야 한다고. 집중해야 한다고\"라면서 \"왜 저러는지 모르겠어요\"라며 파월 심판의 신중하지 못한 판단에 분노했다. 현역 시절 '돌부처'라는 별명으로 유명했을 만큼 좀처럼 표정 변화 없이 평정심을 가장 잘 유지하는 선수로 꼽혔던 오승환인데 파월 심판의 연이은 어처구니 없는 판정에 흥분을 감출 수 없었다. 이미 한국은 파월 심판의 오심 때문에 곤욕을 치렀던 팀이다. 지난 15일 일본과 첫 평가전을 치른 한국은 5회초 선두타자 문현빈의 타구가 원바운드로 투수를 강타했고 이는 내야 안타로 이어지는 듯 보였다. 그러나 이날 주심으로 나선 파월 심판은 아웃을 선언했다. 타구가 바운드 없이 투수를 맞고 굴절돼 1루수의 글러브 속으로 들어갔으니 아웃이 맞다고 판정한 것. 4심 합의를 거치고도 결과는 똑같았다. 오심이었다. 류지현 감독이 그라운드로 나와 심판진에 항의했으나 결과는 번복되지 않았다. 파월 심판의 이해하기 어려운 판정은 또 있었다. 5회말 노무라 이사미가 때린 공이 도쿄돔의 천장을 맞고 파울 지역에 떨어지자 인정 2루타로 선언한 것이다. 이는 4심 합의를 통해 파울로 번복돼 겨우 오심을 막을 수 있었다. 파월 심판은 메이저리그 역사의 한 페이지를 장식한 인물이다. 올해 메이저리그 사상 최초 여성 심판으로서 데뷔를 치른 것이다. 그러나 메이저리그에서도 주심 데뷔전 초구부터 엉망으로 볼 판정을 하는 등 자주 구설수에 오르기도 했다. 이러다 '오심이 많은 심판'으로 이미지를 굳힐지도 모른다. 정말 오승환의 말처럼 정신을 차려야 할 때가 온 것일까. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" ▶ 박미선 \"유방암 진단, 열어보니 임파에 전이…항암 중 폐렴까지\" ▶ 민지·다니엘·하니도 복귀…뉴진스, 1년 만에 백기 투항[종합] ▶ [단독]''놀뭐·슈돌' 하차' 이이경, '형수다2' 방송 불참…\"개인 스케줄, 다음 녹화 참여\" ▶ '깐부 할아버지' 오영수, 강제추행 혐의 '무죄'…1심 결과 뒤집혔다 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]이준호, '베테랑3' 주연 낙점…'흥행 킹' 굳히기 ▶ '최강야구'vs'불꽃야구' 결국 조정 불발, 본안 소송 간다 \"법적 절차 이어갈 것\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본전 오심 논란",
        "content": "2025 NAVER K-BASEBALL SERIES에서 펼쳐진 한일 야구 대표팀의 평가전에서 또다시 어처구니없는 오심 논란이 발생해 많은 야구 팬들의 눈살을 찌푸리게 했습니다. 특히 해설위원으로 나선 '돌부처' 오승환마저 분노를 감추지 못할 정도였는데요. 한국은 3-3 동점 상황이던 4회말, 1루 주자 문현빈의 도루 상황에서 2루심의 성급한 아웃 선언이 나왔습니다. 2루수가 공을 흘렸음에도 불구하고 아웃이 선언되었고, 선수와 팬들 모두 황당함을 금치 못했습니다. 이는 명백한 오심이었으며, 젠 파월 심판의 신중하지 못한 판단에 대한 비판이 쏟아졌습니다. 오승환 해설위원은 '정신 차려야 한다', '집중해야 한다'며 심판의 부족한 집중력을 강하게 질타했습니다. 이러한 오심은 경기의 흐름을 해칠 뿐만 아니라 선수들의 사기에도 영향을 미칠 수 있다는 점에서 매우 아쉬운 부분입니다. 야구는 심판의 정확한 판정이 중요한 스포츠이기에, 이번 오심 논란은 앞으로의 경기 운영에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "오승환 해설위원 분노",
        "content": "현역 시절 '돌부처'라는 별명처럼 좀처럼 감정을 드러내지 않던 오승환 해설위원이 결국 참지 못하고 분노했습니다. 2루심의 명백한 오심에 대해 오승환 위원은 '왜 저러는지 모르겠어요'라며 답답함을 토로했습니다. 평소 차분하고 냉철한 해설을 선보이던 오승환 위원이 이처럼 격앙된 반응을 보인 것은 이번 오심이 얼마나 황당하고 납득하기 어려웠는지를 단적으로 보여줍니다. 그는 또한 '정신 차려야 한다', '집중해야 한다'고 강조하며 심판의 기본적인 자질에 대한 의문을 제기했습니다. 이는 단순히 한 경기의 오심을 넘어, 심판의 판정 능력 전반에 대한 우려를 나타내는 것으로 해석될 수 있습니다. 오승환 위원의 이러한 발언은 이번 오심 논란에 대한 많은 야구 팬들의 공감을 얻으며, 향후 심판 판정의 공정성과 정확성에 대한 중요성을 다시 한번 일깨워주고 있습니다. 팬들은 물론, 선수들 또한 심판의 명확하고 일관된 판정을 기대하고 있습니다."
      },
      {
        "title": "과거 오심 사례 재조명",
        "content": "이번 일본과의 평가전에서 발생한 젠 파월 심판의 오심 논란은 처음이 아닙니다. 바로 전날 열린 첫 번째 평가전에서도 파월 심판의 이해하기 어려운 판정으로 한국 야구 대표팀이 곤욕을 치렀습니다. 5회초 문현빈의 타구가 원바운드로 투수를 맞고 굴절되어 1루수의 글러브로 들어가는 상황에서, 파월 심판은 이를 아웃으로 판정했습니다. 4심 합의를 거쳤음에도 불구하고 판정은 번복되지 않았고, 류지현 감독의 항의도 받아들여지지 않았습니다. 이는 명백한 오심으로, 한국 야구 대표팀은 불필요한 불이익을 겪어야 했습니다. 또한, 5회말에는 노무라 이사미의 타구가 도쿄돔 천장을 맞고 파울 지역에 떨어졌음에도 불구하고 인정 2루타로 선언했다가 4심 합의를 통해 겨우 파울로 정정되는 아찔한 상황도 있었습니다. 이러한 연이은 오심은 파월 심판의 판정 능력이 의심될 수밖에 없는 상황을 만들었으며, 앞으로 그의 심판 자질에 대한 논란은 계속될 것으로 보입니다."
      },
      {
        "title": "메이저리그 여성 심판 데뷔",
        "content": "이번 평가전에서 논란의 중심에 선 젠 파월 심판은 사실 메이저리그 역사에 이름을 올린 인물이기도 합니다. 그는 올해 메이저리그 사상 최초의 여성 심판으로 데뷔하는 영예를 안았습니다. 하지만 그의 데뷔 과정 또한 순탄치만은 않았습니다. 메이저리그 주심 데뷔전 초구부터 볼 판정에 대한 비판이 일었으며, 이번 한국 야구 평가전에서의 오심 논란까지 겹치면서 '오심이 많은 심판'이라는 이미지가 굳어질 수도 있다는 우려가 나오고 있습니다. 물론 여성으로서 메이저리그 심판에 데뷔하는 것은 큰 업적이지만, 경기 결과에 직접적인 영향을 미치는 심판의 역할은 그 누구보다 정확하고 공정한 판정이 요구됩니다. 이번 사건을 통해 젠 파월 심판 본인뿐만 아니라, 심판 양성 및 관리 시스템에 대한 전반적인 점검이 필요하다는 목소리도 높아지고 있습니다. 그의 앞으로의 행보와 심판으로서의 성장 가능성에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한일 야구 평가전에서 불거진 젠 파월 심판의 오심 논란은 여러 가지 측면에서 시사하는 바가 큽니다. 우선, 스포츠 경기에서 심판의 역할이 얼마나 중요한지를 다시 한번 절감하게 했습니다. 명백한 오심은 경기의 흐름을 바꾸고 선수들의 사기를 저하시키며, 나아가 팬들의 불신을 초래할 수 있습니다. 특히 국제 경기의 경우, 국가를 대표하는 선수들의 노력과 땀이 심판의 실수로 퇴색되는 것은 용납하기 어렵습니다. 오승환 해설위원의 분노는 이러한 팬들의 마음을 대변하는 것이라고 생각합니다. 또한, 젠 파월 심판이 메이저리그 최초의 여성 심판이라는 점을 감안할 때, 그의 데뷔와 성장에 대한 기대도 컸을 것입니다. 하지만 이러한 기대감이 그의 판정에 대한 관대함으로 이어져서는 안 됩니다. 여성 심판으로서의 상징적인 의미도 중요하지만, 가장 중요한 것은 심판으로서의 객관적인 능력과 정확한 판정입니다. 이번 오심들을 통해 젠 파월 심판 본인 역시 자신의 부족한 부분을 인지하고 더욱 철저한 준비와 노력을 통해 실력을 향상시켜야 할 것입니다. 나아가, 심판 양성 및 관리 시스템에 대한 전반적인 재검토와 개선도 필요해 보입니다. 선수들의 땀과 팬들의 열정이 공정하고 정확한 판정 위에서 빛날 수 있도록, 앞으로 한국야구위원회와 국제 야구 기구의 적극적인 노력을 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00666?mid=n1007",
    "hashTag": [
      "#오승환",
      "#MLB심판",
      "#야구오심",
      "#한국야구",
      "#KBO",
      "#도쿄돔"
    ]
  },
  {
    "type": "spo",
    "title": "냉철한 美 \"김혜성, 2026시즌 방출 가능성→냉정히 보자면 실망스러웠어\"",
    "newTitle": "LA 다저스 김혜성 2026시즌 전망과 미국 현지 평가",
    "article": "sCtgr_cd = \"spo02\"; [스타뉴스 | 박수진 기자] 김혜성. /AFPBBNews=뉴스1 브랜든 도노반. /AFPBBNews=뉴스1 LA 다저스에 2026시즌 김혜성(26)의 자리는 없을 것이라는 미국 현지 전망이 나왔다. 냉정하게 바라보자면 2025시즌 김혜성은 기대 이하였고, 2026시즌 월드시리즈 3연패를 노리는 다저스가 전격적으로 김혜성을 방출할 수도 있을 것이라고 전망했다. LA 다저스 소식을 주로 다루는 매체인 다저스 웨이는 16일(한국시간) \"예상치 못한 트레이드 후보 등장으로 김혜성이 다저스에서 쓸모없어질지도 모른다\"는 제하의 기사를 냈다. 현지에 퍼지고 있는 루머에 기반한 보도지만 김혜성에 대한 냉정한 평가를 내렸다. 해당 보도에 따르면 다저스는 세인트루이스 카디널스 유틸리티 자원인 브랜든 도노반(28)을 트레이드 시장에서 영입하기 위해 노력하고 있다. 2025시즌 다저스의 유틸리티 자원으로 활약했던 미구엘 로하스(36)와 키케 에르난데스(34)가 모두 FA(프리에이전트) 신분이 됐기 때문이기도 하다. 특히 에르난데스의 수술 소식까지 전해졌다. 결국 다저스의 유틸리티 자원은 김혜성만 남은 상황이다. AD AD 다저스 웨이는 \"도노반이 다저스에 온다면 김혜성은 쓸모 없어질 것이다. 냉정하게 김혜성은 이번 시즌 실망스러운 시즌을 보냈다. 메이저리그 투수 상대로 적응하는 데 어려움을 겪었고 삼진율은 무려 30.6%에 달한다. wRC+(조정 득점 생산력) 역시 평균(100)보다 낮은 95였다\"고 바라봤다. 이어 \"다저스는 시즌 내내 김혜성을 키워보려고 노력했다. 하지만 메이저리그에서 보여준 모습만 보자면 도노반과 김혜성은 비교가 불가능하다. 도노반은 2022시즌 내셔널리그 신인왕 레이스에서 3위안에 드는 성적을 보였고 유틸리티 부문 골드글러브 수상자이기도 하다. 다저스가 김혜성에게 기대했던 모습을 보여주고 있는 선수가 도너반\"이라고 지적했다. 매체의 지적대로 김혜성은 이번 시즌 다소 아쉬운 성적을 보였다. 이번 시즌 71경기에 나서 타율 0.280(161타수 45안타) 3홈런 17타점 13도루를 기록했다. OPS(출루율+장타율)는 0.699였고 삼진이 무려 52차례였다. 반면 도노반은 이번 시즌 118경기서 타율 0.287(460타수 132안타) 10홈런 50타점으로 좋았다. 도노반의 OPS는 0.775로 김혜성보다 높았다. 다저스에서 주전 자리를 꿰차기에는 다소 아쉬운 성적이지만 백업으로는 뛰어난 기록이다. 마지막으로 다저스웨이는 \"도노반을 트레이드로 영입한다면 김혜성은 팀 계획에서 제외될 가능성이 매우 높다. 결국 다저스는 월드시리즈 3연패를 목표로 하고 있는 팀이기에 팀 전력 업그레이드를 모색하고 있다. 김혜성에게는 슬픈 일이 될지도 모르지만, 다저스는 감상에 빠져 있을 수 없을 것\"이라고 덧붙였다. 김혜성은 2025시즌을 앞두고 3년간 1250만 달러(약 181억원)가 보장된 계약을 다저스와 체결한 바 있다. '빅 마켓' 구단인 다저스에게는 그리 부담이 큰 규모의 계약이 아닌 셈이다. 경기를 준비하고 있는 김혜성. /AFPBBNews=뉴스1 박수진 기자 bestsujin@mtstarnews.com [스타뉴스 주요 뉴스] ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ 김태형 감독, 日 캠프 종료 열흘 남기고 '급거 귀국' 왜? ▶ \"박찬호가 무려 100억이라니...\" FA 4개 구단 경쟁 여파 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ▶ '스튜어디스 출신' 치어, 핑크 비키니 공개 \"역시 베이글\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김혜성 다저스 전망",
        "content": "LA 다저스에서 김혜성의 2026시즌 입지가 불투명하다는 현지 분석이 나왔습니다. 다저스 전문 매체인 다저스 웨이는 김혜성이 다저스에서 더 이상 쓸모없어질 가능성을 제기하며, 예상치 못한 트레이드 후보 등장으로 인해 그의 미래가 흔들릴 수 있다고 보도했습니다. 이는 루머에 기반한 전망이지만, 김혜성 선수에 대한 냉정한 평가를 담고 있어 팬들의 주목을 받고 있습니다. 다저스는 현재 유틸리티 자원 보강을 위해 움직이고 있으며, 이 과정에서 김혜성의 역할이 축소될 수 있다는 분석이 나오고 있습니다. 메이저리그 적응에 대한 어려움을 겪었던 김혜성의 성적이 이와 같은 전망에 영향을 미친 것으로 보입니다. 앞으로 김혜성 선수가 다저스에서 어떤 활약을 펼칠지, 혹은 다른 기회를 모색하게 될지 귀추가 주목됩니다. 그의 성장 가능성과 팀의 미래 전략이 어떻게 조화를 이룰지 지켜봐야 할 것입니다."
      },
      {
        "title": "브랜든 도노반 영입 가능성",
        "content": "LA 다저스가 세인트루이스 카디널스의 브랜든 도노반을 트레이드 시장에서 적극적으로 영입하려는 움직임을 보이고 있습니다. 이는 2025시즌 FA 자격을 얻는 미구엘 로하스와 키케 에르난데스의 공백을 메우고, 팀의 유틸리티 자원 경쟁력을 강화하기 위한 전략으로 해석됩니다. 특히 키케 에르난데스의 수술 소식까지 전해지면서, 다저스는 유틸리티 포지션에 대한 보강의 필요성을 더욱 절감하고 있는 상황입니다. 브랜든 도노반은 이미 메이저리그에서 검증된 실력을 보여준 선수로, 2022시즌 내셔널리그 신인왕 레이스 3위 안에 들었으며 유틸리티 부문 골드글러브 수상 경력도 가지고 있습니다. 그의 합류는 다저스의 전력 강화에 크게 기여할 것으로 기대되며, 이는 김혜성 선수의 입지에 직접적인 영향을 미칠 수 있다는 분석입니다. 다저스의 선수단 구성 변화가 예상되는 가운데, 브랜든 도노반의 영입 여부에 따라 팀의 전략과 선수 운용이 달라질 수 있습니다."
      },
      {
        "title": "김혜성 성적 부진 분석",
        "content": "현지 매체는 김혜성 선수의 이번 시즌 성적에 대해 아쉬움을 표하며, 메이저리그 투수들을 상대로 적응에 어려움을 겪었다고 분석했습니다. 실제로 김혜성 선수는 이번 시즌 71경기에 출전하여 타율 0.280(161타수 45안타) 3홈런 17타점 13도루를 기록했지만, OPS는 0.699에 그쳤습니다. 특히 삼진율이 30.6%에 달했고, wRC+(조정 득점 생산력) 역시 100보다 낮은 95를 기록하며 기대 이하의 성적을 보였습니다. 다저스 웨이는 이러한 성적을 바탕으로 김혜성 선수가 메이저리그에서 기대했던 모습을 보여주지 못했다고 평가하며, 브랜든 도노반과 비교했을 때 역량 차이가 크다고 지적했습니다. 이러한 성적 부진은 팀의 전력 강화라는 측면에서 김혜성 선수의 입지를 좁히는 요인이 될 수 있습니다. 그의 잠재력은 인정받지만, 메이저리그에서의 실질적인 성과가 뒷받침되지 못한다는 점이 아쉬움으로 남습니다."
      },
      {
        "title": "도노반 vs 김혜성 비교",
        "content": "LA 다저스 전문 매체인 다저스 웨이는 브랜든 도노반과 김혜성 선수를 비교하며, 현재로서는 도노반이 김혜성보다 우위에 있다고 평가했습니다. 도노반은 이번 시즌 118경기에 출전하여 타율 0.287(460타수 132안타) 10홈런 50타점을 기록하며 안정적인 활약을 펼쳤고, OPS는 0.775로 김혜성보다 높았습니다. 비록 다저스의 주전 자리를 꿰찰 정도는 아닐지라도, 백업 유틸리티 자원으로서 뛰어난 기록을 보여주고 있다는 것입니다. 반면 김혜성 선수는 메이저리그 투수들을 상대로 삼진이 잦았고, 전반적인 생산성 면에서도 도노반에게 뒤처지는 모습을 보였습니다. 다저스 웨이는 도노반이 김혜성에게 기대했던 역할을 충분히 해낼 수 있는 선수이며, 만약 그를 영입한다면 김혜성은 팀 계획에서 제외될 가능성이 매우 높다고 전망했습니다. 이는 김혜성 선수의 다저스에서의 미래가 불투명함을 시사합니다."
      },
      {
        "title": "다저스의 월드시리즈 3연패 목표",
        "content": "LA 다저스는 월드시리즈 3연패라는 명확한 목표를 가지고 팀 전력 강화에 집중하고 있습니다. 이러한 목표 달성을 위해 구단은 감정에 치우치지 않고, 오로지 팀의 승리를 위한 최선의 선택을 내릴 것으로 예상됩니다. 다저스 웨이는 브랜든 도노반과 같은 검증된 선수를 영입함으로써 팀의 전력을 한 단계 끌어올리려는 구단의 의지를 강조했습니다. 만약 도노반이 영입된다면, 김혜성 선수는 팀 계획에서 밀려날 가능성이 높으며, 이는 김혜성 선수에게는 안타까운 소식이 될 수 있습니다. 하지만 다저스는 '빅 마켓' 구단으로서, 팀의 성공을 위해 과감한 결단을 내릴 수밖에 없는 상황입니다. 김혜성 선수가 맺은 3년간 1250만 달러의 계약이 큰 부담이 되지 않는다는 점도 이러한 분석을 뒷받침합니다. 다저스의 야심찬 목표 달성을 위한 로스터 개편이 예상되는 가운데, 김혜성 선수의 향후 거취에 대한 관심이 더욱 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LA 다저스의 김혜성 선수에 대한 현지 분석은 그의 메이저리그 적응에 대한 냉혹한 현실을 보여줍니다. KBO 리그에서의 뛰어난 활약을 뒤로하고 메이저리그 무대에 도전했지만, 기대했던 만큼의 성과를 내지 못하고 있다는 점은 안타깝습니다. 특히 높은 삼진율과 낮은 wRC+는 그의 약점을 명확히 드러내고 있으며, 이는 팀의 전력 강화라는 최우선 과제를 가진 다저스에게는 부담으로 작용할 수밖에 없습니다. 브랜든 도노반과 같은 실력 있는 선수의 영입 가능성은 김혜성 선수에게 위협이 될 것이 분명하며, 다저스가 월드시리즈 3연패라는 목표를 위해 현실적인 판단을 내릴 가능성이 높습니다. 김혜성 선수에게는 분명 좌절스러운 상황일 수 있지만, 그는 아직 젊고 잠재력이 충분한 선수입니다. 만약 다저스에서 기회를 잃게 된다면, 다른 팀에서의 새로운 시작을 통해 자신의 가치를 증명할 기회를 얻을 수도 있을 것입니다. 결국 스포츠의 세계는 냉정하며, 끊임없는 자기 발전과 노력이 동반되어야만 성공을 거둘 수 있다는 것을 보여주는 사례라고 생각합니다. 김혜성 선수가 이 어려움을 극복하고 다시 한번 도약할 수 있기를 응원하며, 그의 미래 행보를 계속 지켜볼 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02569?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#MLB",
      "#야구",
      "#브랜든도노반",
      "#트레이드",
      "#스포츠뉴스",
      "#다저스웨이"
    ]
  },
  {
    "type": "spo",
    "title": "'日 대충격' 도쿄돔 침묵시킨 홈런 두 방…\"가장 경계했던 안현민에게 2G 연속 홈런 내줬다\"",
    "newTitle": "야구대표팀 안현민, 일본전 2경기 연속 홈런으로 존재감 입증",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 유준상 기자) KT 위즈 외야수 안현민이 일본과의 평가전 2경기에서 모두 홈런을 쏘아 올리며 자신의 존재감을 알렸다. 류지현 감독이 이끄는 한국 야구대표팀은 16일 일본 도쿄돔에서 열린 2026 WBC(월드베이스볼클래식) 대비 '2025 네이버 K-베이스볼 시리즈(NAVER K-BASEBALL SERIES)' 일본과의 평가전 2차전에서 7-7로 무승부를 기록했다. 이로써 한국은 일본과의 2연전을 1패1무로 마무리했다. AD AD 마운드에서는 선발 중책을 맡은 정우주의 존재감이 돋보였다. 정우주는 3이닝 무피안타 1사사구 4탈삼진 무실점으로 호투를 펼치면서 기대감을 높였다. 타선에서는 송성문(5타수 2안타 2타점), 문현빈(4타수 2안타 1볼넷 1득점)이 멀티히트 활약을 펼쳤다. 김주원은 9회말 2사에서 극적인 솔로 홈런을 터트리면서 경기를 동점으로 끌고 갔다. 2차전만 놓고 보면 당연히 김주원의 존재감이 빛났지만, 1~2차전 통틀어 가장 눈에 띈 선수는 안현민이었다. 안현민은 대표팀에서 유일하게 2경기 연속 홈런포를 가동했다. 2003년생인 안현민은 2022년 2차 4라운드 38순위로 KT에 입단했으며, 지난해 1군 무대에 데뷔했다. 올 시즌에는 112경기 395타수 132안타 타율 0.334, 22홈런, 80타점, 출루율 0.448, 장타율 0.570으로 활약했다. 정규시즌이 끝난 뒤 재정비의 시간을 가진 안현민은 대표팀에 합류했다. 지난 8~9일 서울 고척스카이돔에서 진행된 체코와의 평가전 2연전을 통해 컨디션을 점검했으며, 2경기 동안 8타수 2안타 2볼넷 3득점을 올렸다. 일본으로 향한 안현민은 도쿄돔에서도 힘차게 방망이를 휘둘렀다. 15일 일본과의 평가전 1차전에서 좌완 모리우라 다이스케를 상대로 선제 투런포를 치면서 도쿄돔을 침묵시켰다. 안현민은 16일 경기에서도 일본 마운드 공략에 성공했다. 한국이 5-7로 끌려가던 8회말 1사에서 다카하시 히로토를 상대로 큼지막한 솔로 아치를 그렸다. 이후 한국은 9회말 김주원의 솔로 홈런으로 1점을 추가했고, 7-7 무승부로 경기를 마쳤다. 일본 매체 '도쿄스포츠'는 \"일본이 경기 전부터 한국 타선의 핵심으로 가장 경계했던 안현민에게 2경기 연속 홈런을 내줬다\"며 \"안현민은 1차전과 2차전에서도 좌중간으로 대형 아치를 그리며 존재감을 과시했다\"고 보도했다. 또 매체는 \"이날 안현민은 중견수 뜬공, 볼넷, 볼넷, 볼넷, 홈런이었다. 일본 배터리가 확실하게 피했지만, 결국 한 방을 맞았다\"며 \"일본은 내년 3월 2026 WBC에서 한국과 다시 맞붙는다. 최근 한일전 11경기 연속 무패를 기록했으나 한국을 가볍게 볼 수는 없다\"고 전했다. 사진=연합뉴스 유준상 기자 junsang98@xportsnews.com ▶ \"케인, 손흥민에게 좀 심하네\", \"감독들 정말 실수했다\"…토트넘 팬들 절망+후회 ▶ 맹승지, 맨몸인 줄 알았네…노출 직격타 화보 대방출 ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ '맥심 인증 베이글녀', 아찔 화보 공개에 남심 무장해제 ▶ 'E컵 치어' 김현영, 바닥 나뒹굴며...치어복 찢은 몸매 '헉' ▶ '음주 뺑소니' 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ 모찌 치어리더 이연진, 속살 못 감췄네… 치어복 버거운 CG몸매 ▶ 박보영, 이런 노출은 처음...파격 원피스 자태에 '깜짝' ▶ 대만이 반한 이다혜, 셔츠 터질 듯…오피스룩 영상 공개 ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안현민 2경기 연속 홈런",
        "content": "2026 WBC를 향한 한국 야구대표팀의 여정에 새로운 희망이 떠올랐습니다. 특히 2003년생 젊은 외야수 안현민 선수가 일본과의 평가전에서 눈부신 활약을 펼치며 자신의 이름을 확실히 각인시켰습니다. 일본 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈'에서 안현민은 2경기 연속 홈런이라는 대기록을 세우며 한국 야구의 미래를 밝게 비췄습니다. 그의 꾸준한 홈런포는 대표팀에 큰 힘을 실어주었으며, 특히 일본 언론에서도 경계 대상으로 언급될 만큼 강력한 존재감을 드러냈습니다. 안현민 선수의 이러한 활약은 단순히 개인의 영광을 넘어, 다가올 WBC에서 한국 야구가 보여줄 저력에 대한 기대감을 한층 높이고 있습니다. 앞으로 안현민 선수가 한국 야구 역사에 어떤 족적을 남길지 주목해야 할 것입니다."
      },
      {
        "title": "정우주 호투, 송성문 활약",
        "content": "한국 야구대표팀은 일본과의 평가전 2차전에서 7-7 무승부를 기록하며 1패 1무로 시리즈를 마무리했습니다. 이번 시리즈에서는 젊은 선수들의 가능성이 돋보였는데, 특히 선발 투수로 나선 정우주 선수의 투구가 인상적이었습니다. 정우주 선수는 3이닝 동안 단 한 개의 안타도 허용하지 않고 4개의 탈삼진을 기록하며 무실점 호투를 펼쳐, 앞으로 대표팀 마운드를 이끌어갈 선수로서의 잠재력을 보여주었습니다. 타선에서는 송성문 선수가 5타수 2안타 2타점을 기록하며 꾸준한 활약을 펼쳤고, 문현빈 선수 역시 4타수 2안타 1볼넷 1득점으로 멀티히트 경기를 소화하며 타선의 힘을 더했습니다. 이들의 활약은 젊은 선수들이 국제 무대에서도 충분히 통할 수 있다는 것을 증명하는 계기가 되었습니다."
      },
      {
        "title": "김주원의 극적인 동점포",
        "content": "한국 야구대표팀과 일본의 평가전 2차전은 마지막까지 손에 땀을 쥐게 하는 명승부였습니다. 경기는 7-7 동점으로 마무리되었는데, 특히 9회말 2사 상황에서 김주원 선수가 터뜨린 극적인 솔로 홈런은 경기를 원점으로 되돌리는 결정적인 순간이었습니다. 팽팽한 접전 속에서 터져 나온 김주원 선수의 홈런은 팀의 사기를 끌어올렸고, 결국 무승부를 이끌어내는 중요한 역할을 했습니다. 이 홈런은 단순히 점수를 동점으로 만드는 것을 넘어, 선수들에게 자신감을 불어넣고 포기하지 않는 정신력을 보여주는 상징적인 장면이었습니다. 이러한 집중력과 위기관리 능력은 앞으로 한국 야구대표팀이 국제 대회에서 경쟁력을 갖추는 데 있어 매우 중요한 요소가 될 것입니다."
      },
      {
        "title": "안현민 일본전 2연타석 홈런",
        "content": "이번 일본과의 평가전에서 가장 큰 주목을 받은 선수 중 한 명은 단연 안현민 선수였습니다. 그는 2경기 연속 홈런이라는 놀라운 기록을 세우며 일본 타선을 효과적으로 공략했습니다. 1차전에서는 좌완 투수를 상대로 선제 투런 홈런을 터뜨리며 팀에 리드를 안겨주었고, 2차전에서도 8회말 1사 상황에서 큼지막한 솔로 홈런을 기록하며 팀의 추격을 이끌었습니다. 일본 현지 언론에서도 안현민 선수의 홈런포에 주목하며 경계심을 늦추지 않았습니다. 이는 그의 장타력이 국제적인 수준에서도 충분히 통한다는 것을 입증하는 결과이며, WBC에서 한국 야구의 공격력을 책임질 핵심 선수로 성장할 가능성을 보여줍니다. 안현민 선수의 2경기 연속 홈런은 한국 야구팬들에게 큰 기쁨과 희망을 선사했습니다."
      },
      {
        "title": "일본 언론의 안현민 주목",
        "content": "일본의 스포츠 매체 '도쿄스포츠'는 한국 외야수 안현민 선수의 2경기 연속 홈런에 대해 깊은 관심을 보였습니다. 매체는 일본이 경기 시작 전부터 안현민 선수를 한국 타선의 핵심 멤버로 경계하고 있었으며, 결국 그가 2경기 연속 홈런을 터뜨리며 우려가 현실이 되었다고 보도했습니다. 안현민 선수가 1차전과 2차전 모두 좌중간 방향으로 대형 홈런을 기록하며 그의 존재감을 과시했다는 분석도 덧붙였습니다. 또한, 일본 배터리가 안현민 선수를 확실하게 막으려 했지만, 결국 그의 파워를 이겨내지 못하고 홈런을 내주었다고 평가했습니다. 이는 안현민 선수의 타격 능력이 일본 선수들에게도 위협적이라는 것을 의미하며, 다가올 2026 WBC에서 한국과 일본의 경기가 더욱 치열해질 것을 예고하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 야구대표팀의 일본과의 평가전에서 안현민 선수의 2경기 연속 홈런은 정말 인상 깊었습니다. 젊은 선수가 국제적인 수준의 투수들을 상대로 보여준 파워와 집중력은 앞으로 한국 야구의 밝은 미래를 엿볼 수 있게 합니다. 특히 일본 언론에서도 안현민 선수를 주요 경계 선수로 언급했다는 점은 그의 잠재력이 이미 국제적으로 인정받고 있다는 증거입니다. 정우주 선수의 호투와 김주원 선수의 극적인 홈런 역시 대표팀의 젊은 선수들이 위기 상황에서도 제 역할을 해낼 수 있다는 자신감을 심어주었을 것입니다. 비록 이번 시리즈는 1패 1무로 마무리되었지만, 선수들의 성장 가능성과 투지를 확인할 수 있었던 좋은 기회였다고 생각합니다. 다가올 2026 WBC에서 한국 야구가 어떤 모습을 보여줄지, 그리고 안현민을 비롯한 젊은 선수들이 얼마나 더 성장할지 벌써부터 기대가 됩니다. 꾸준한 노력과 경험을 통해 이 선수들이 한국 야구를 한 단계 더 발전시키는 주역이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00931?mid=n1007",
    "hashTag": [
      "#안현민",
      "#WBC",
      "#야구대표팀",
      "#홈런",
      "#KT위즈",
      "#2026WBC",
      "#일본평가전",
      "#네이버K베이스볼시리즈",
      "#정우주",
      "#김주원"
    ]
  },
  {
    "type": "ent",
    "title": "\"차은우보다 잘 생겼다\" 친동생, '세바시'에 깜짝 등장…화제 폭발 [핫피플]",
    "newTitle": "차은우 동생 이동휘 AI 전문가 변신 세바시 강연 등장",
    "article": "[OSEN=김수형 기자]가수 겸 배우 차은우(본명 이동민)의 동생 이동휘가 ‘세바시’ 강연에 깜짝 등장하며 큰 화제를 모았다. 16일 유튜브 채널 ‘세바시 강연’에는 “Korea AI Summit 화제의 연구원 | 조용민 | AI전문가 AI브랜딩 이동휘”라는 제목의 영상이 업로드됐다. 영상에는 지난 10일 열린 ‘AI 서밋 서울 &amp; 엑스포 2025’ 무대에서 강연에 나선 이동휘 연구원의 모습이 담겼다. 이동휘는 언바운드랩 조용민 대표와 함께 ‘AI 레서피: 형을 위해 만든 AI, 브랜드 검증 툴로 진화하다’라는 주제로 강연을 진행했다. 그는 자신이 직접 기획 중인 솔루션을 소개하며, 팬·셀럽·브랜드 간 소통 문제를 데이터 기반으로 해결하려는 방향성을 설명해 눈길을 모았다. 그는 “중국에서 미디어를 전공했고 광고 업계에서 일했다”며 “대표님과 개인적인 고민을 나누던 중 이번 프로젝트에 참여하게 됐다”고 소개했다. 이어 “큰 행사에 초대받아 스피치까지 하게 돼 감사하다”고 전했다. 이동휘 연구원은 중국 푸단대학교를 졸업하고 국내 유명 광고회사를 거쳐 언바운드랩에 합류한 인물이다. 하지만 그의 존재가 대중에게 널리 알려진 건 ‘차은우의 동생’이라는 사실이 밝혀지며부터였다. 차은우는 2020년 SBS ‘진짜 농구, 핸섬타이거즈’에서 “동생도 잘생겼냐”는 질문에 “귀엽다. 끼도 많고 나보다 얼굴도 더 작다”며 직접 인정해 화제를 모았다. 아스트로 멤버들도 그의 비주얼을 증언한 바 있다. JTBC ‘아는 형님’에서 “은우동생 정말 잘생겼다. 은우보다 얼굴이 더 작다”고 말해 모두를 놀라게 했다. 당시 차은우는 “동생은 제대하고 아르바이트하고 있다”며 평범한 일상을 공개했지만, 이번 AI 서밋 강연 등장으로 대중의 관심이 다시 집중되고 있다. 차은우보다 잘생겼다고 소문난 동생 이동휘, 이번에는 AI 전문가로서 ‘세바시’ 무대에 깜짝 등장하며 또 한 번 화제를 모았다. /ssu08185@osen.co.kr [사진] '유튜브' [관련기사] ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '무대 위 실신' 현아, 건강 회복했나..파격 사진과 함께 감사 인사 [★SHOT!] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차은우 동생, AI 전문가로 등장",
        "content": "가수 겸 배우 차은우의 동생 이동휘 씨가 유튜브 채널 '세바시 강연'에 깜짝 등장하며 대중의 큰 관심을 받고 있습니다. 지난 10일 개최된 'AI 서밋 서울 & 엑스포 2025' 무대에 오른 이동휘 연구원은 조용민 언바운드랩 대표와 함께 'AI 레서피: 형을 위해 만든 AI, 브랜드 검증 툴로 진화하다'라는 주제로 강연을 펼쳤습니다. 그는 자신이 기획 중인 AI 솔루션을 소개하며, 팬과 셀럽, 브랜드 간의 소통 문제를 데이터 기반으로 해결하려는 비전을 제시했습니다. 특히 중국에서 미디어를 전공하고 광고 업계에서 쌓은 경험을 바탕으로 AI 분야에 도전하는 그의 행보에 많은 이목이 쏠리고 있으며, 이번 '세바시 강연' 등장은 차은우 동생이라는 타이틀을 넘어 AI 전문가로서의 역량을 보여주는 계기가 되고 있습니다. 이동휘 씨는 이번 AI 서밋 강연에서 자신의 전문 분야에 대한 깊이 있는 통찰을 공유하며 앞으로의 활약을 기대하게 만들었습니다."
      },
      {
        "title": "이동휘, AI 브랜딩 전문가 변신",
        "content": "이동휘 씨는 'AI 서밋 서울 & 엑스포 2025'에서 자신이 주도하는 AI 브랜딩 툴에 대한 강연을 통해 전문성을 입증했습니다. 그는 중국 푸단대학교 졸업 후 국내 유수의 광고회사에서 경력을 쌓았으며, 현재 언바운드랩에 합류하여 AI 전문가로서 새로운 도전을 이어가고 있습니다. 이번 강연에서 이동휘 씨는 팬과 셀럽, 브랜드 간의 소통을 효율적으로 개선할 수 있는 AI 기반의 브랜드 검증 툴에 대한 아이디어를 구체적으로 설명하며 청중의 이해를 도왔습니다. 이는 단순히 기술적인 측면을 넘어, 실제적인 문제 해결에 AI를 접목하려는 그의 실질적인 고민을 보여줍니다. 차은우의 동생으로 대중에게 알려졌지만, 이번 AI 서밋 강연을 통해 이동휘 씨는 자신만의 전문 분야를 구축하고 AI 전문가로서의 입지를 다지고 있음을 보여주었습니다. 그의 AI 브랜딩 솔루션은 앞으로 다양한 분야에서 활용될 가능성을 시사하고 있습니다."
      },
      {
        "title": "차은우 형제, 남다른 비주얼",
        "content": "차은우의 동생 이동휘 씨가 AI 전문가로 대중 앞에 서면서, 과거부터 화제가 되었던 그의 뛰어난 외모 역시 다시금 주목받고 있습니다. 과거 방송에서 차은우는 동생에 대해 “귀엽다. 끼도 많고 나보다 얼굴도 더 작다”고 언급하며 외모에 대한 칭찬을 아끼지 않았습니다. 아스트로 멤버들 역시 JTBC ‘아는 형님’에 출연하여 “은우 동생 정말 잘생겼다. 은우보다 얼굴이 더 작다”고 증언하며 남다른 형제간의 비주얼을 확인시킨 바 있습니다. 당시 차은우는 동생이 제대 후 아르바이트를 하며 평범한 일상을 보내고 있다고 밝혔으나, 이번 AI 서밋 강연을 통해 이동휘 씨는 AI 전문가로서의 역량을 선보이며 또 다른 매력을 보여주었습니다. 차은우와 이동휘, 두 형제의 뛰어난 비주얼과 각자의 분야에서 보여주는 활약은 대중에게 끊임없는 관심을 받고 있습니다. 특히 이번 AI 서밋 강연은 이동휘 씨가 차은우 동생이라는 후광 효과를 넘어, 자신만의 전문 분야를 구축했음을 보여주는 중요한 기회가 되었습니다."
      },
      {
        "title": "AI 서밋, 차은우 동생 등장",
        "content": "최근 유튜브 채널 ‘세바시 강연’에 공개된 영상으로 인해 차은우 동생 이동휘 씨가 다시금 화제의 중심에 섰습니다. 해당 영상은 ‘Korea AI Summit 화제의 연구원 | 조용민 | AI전문가 AI브랜딩 이동휘’라는 제목으로, 지난 10일 개최된 ‘AI 서밋 서울 & 엑스포 2025’에 참여한 이동휘 연구원의 강연 내용을 담고 있습니다. 그는 조용민 대표와 함께 ‘AI 레서피: 형을 위해 만든 AI, 브랜드 검증 툴로 진화하다’라는 주제로 발표에 나섰으며, 팬, 셀럽, 브랜드 간의 소통 문제를 해결하기 위한 AI 솔루션을 소개했습니다. 이러한 AI 서밋에서의 등장은 이동휘 씨가 단순한 연예인 가족을 넘어, AI 분야의 전문가로서 성장하고 있음을 분명히 보여줍니다. 많은 대중들은 차은우의 동생이라는 타이틀을 넘어, AI 전문가로서의 그의 행보에 큰 기대를 걸고 있으며, 그의 강연 내용은 AI 기술이 실제 사회 문제 해결에 어떻게 적용될 수 있는지에 대한 흥미로운 통찰을 제공했습니다. AI 서밋은 이동휘 씨에게 자신의 전문성을 대중에게 알리는 좋은 기회가 되었습니다."
      },
      {
        "title": "이동휘, AI와 브랜딩의 만남",
        "content": "이동휘 씨는 이번 ‘세바시 강연’을 통해 AI 기술과 브랜딩 전략의 융합 가능성을 제시했습니다. 그는 자신의 경험을 바탕으로 팬덤과 브랜드 간의 복잡한 관계를 AI를 통해 분석하고, 이를 기반으로 효과적인 브랜딩 전략을 수립할 수 있다는 점을 강조했습니다. 그의 AI 솔루션은 팬들의 니즈를 정확히 파악하고, 브랜드는 이를 통해 더욱 타겟팅된 마케팅 활동을 펼칠 수 있다는 점에서 혁신적입니다. 이는 단순히 '차은우 동생'이라는 타이틀만으로는 설명할 수 없는, 이동휘 씨의 차별화된 역량을 보여줍니다. 광고 업계에서의 경험과 AI 기술에 대한 깊이 있는 이해가 결합된 그의 발표는 AI가 단순한 기술을 넘어, 창의적인 브랜딩 영역에서도 중요한 역할을 할 수 있음을 시사합니다. AI 서밋에서 보여준 그의 모습은 앞으로 AI 브랜딩 분야에서 그가 어떤 새로운 지평을 열어갈지 기대하게 만들며, 그의 AI 솔루션에 대한 관심은 더욱 증폭될 것으로 예상됩니다. AI 기술을 활용한 브랜딩은 앞으로 더욱 중요해질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "차은우 씨의 동생 이동휘 씨가 AI 전문가로서 '세바시 강연'에 등장한 소식은 여러모로 흥미롭습니다. 단순히 연예인 가족이라는 후광을 넘어, 자신의 전문 분야에서 뚜렷한 성과를 보여주고 있다는 점이 인상 깊습니다. 특히 AI 기술을 활용하여 팬과 브랜드 간의 소통 문제를 해결하려는 아이디어는 현대 사회에서 매우 중요하게 다루어질 수 있는 문제입니다. AI 브랜딩이라는 개념 자체가 아직은 생소하지만, 이동휘 씨의 강연을 통해 그 가능성을 엿볼 수 있었습니다. 그의 과거 광고 업계 경험과 AI 분야에 대한 깊이 있는 이해가 결합되어 시너지를 내고 있는 것으로 보입니다. '차은우 동생'이라는 타이틀은 대중의 관심을 끄는 데 효과적이지만, 장기적으로는 자신만의 전문성을 바탕으로 인정받는 것이 중요합니다. 이번 AI 서밋 강연은 이동휘 씨가 그러한 목표를 향해 나아가고 있음을 보여주는 중요한 발걸음이라고 생각합니다. 앞으로 그가 AI 브랜딩 분야에서 어떤 혁신을 가져올지, 그리고 차은우 씨와는 또 어떤 방식으로 서로에게 긍정적인 영향을 주고받을지 기대됩니다. AI 기술 발전과 함께 이러한 융합 분야의 중요성은 더욱 커질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00442?mid=n1008",
    "hashTag": [
      "#차은우동생",
      "#이동휘",
      "#세바시강연",
      "#AI전문가",
      "#언바운드랩",
      "#AI서밋",
      "#차은우",
      "#이동민",
      "#푸단대학교",
      "#브랜드검증툴"
    ]
  },
  {
    "type": "ent",
    "title": "'신인감독' 김연경 \"죽으란 법 없구나\" 안도…원더독스, 생존 확정 [종합]",
    "newTitle": "원더독스 프로팀 격파 생존 확정 김연경 감독 안도",
    "article": "[스포츠투데이 송오정 기자] 원더독스가 프로팀을 상대로 승리하면서 '해체'와 멀어졌다. 16일 방송된 MBC '신인감독 김연경'에서 원더독스의 레드스파크스와 경기 두 번째 이야기가 전해졌다. 원더독스는 레드스파크스를 바짝 쫓았지만 결국 1세트를 넘겨주고 말았다. 2세트를 앞두고 표승주의 공격 성공률이 14%밖에 되지 않는다는 분석이 나왔다. 한때 표승주의 친정팀이었던 레드스파크스였기에 이숙자 해설위원은 \"상대팀에서 얼마나 연습을 했겠어. 그러니까 전혀 안 통하는 거다\"고 했다. 추후 인터뷰서 표승주는 \"저도 경기력이 좋지 않았다란 생각이 들었다. 잘하고 싶은데 안 풀리니까 자신감이 없어지더라. '이걸 어떻게 이겨내지?' 이런 생각을 계속했던 거 같다\"고 털어놓았다. 2세트에서도 원더독스는 레드스파크스에 끌려갔다. 문제는 단조로운 공격 패턴이었다. 이숙자 해설위원은 \"구혜인 선수가 멋있는 디그 많이 해주고 있다. 코스가 단조로워 상대가 대비를 잘 할 수 있었던 것\"이라고 지적했다. 또한 인쿠시에 대한 의존도가 높아진 상황. 역시나 상대팀도 인쿠시를 집중 견제하는 대응책을 내놓은 상태였다. 결국 세터를 교체하면서 표승주도 다시 되살아나기 시작했다. 여기에 승부수를 띄우기 위해 김연경 감독은 타미라를 투입했다. 표승주의 에너지도 살아나면서 공격 패턴도 좀 더 다양해졌고 2세트는 원더독스가 가져갈 수 있었다. 상대팀 에이스 신은지 선수의 공격 효율도 급격하게 저하되고 구혜인의 슈퍼 세이브에 원더독스로 분위기가 넘어오는 듯 했다. 그러나 블로킹이 더이상 먹히지 않자, 김연경 감독은 인쿠시에 새로운 공격 패턴을 주문했다. 인쿠시는 정확한 작전 수행으로 팀에 점수를 가져왔다. 양팀이 1점 싸움으로 엎치락뒤치락하던 그때, 김연경 감독은 이나연 선수에 무언가를 비밀스럽게 주문했다. 세터 이나연은 상대팀을 살피더니 문명화와 무언가 사인을 주고받았다. 미들 블로커 문명화를 포함해 공격 루트를 다양하게 하기 위함이었다. 문명화의 속공에 상대팀은 완전히 속아 그대로 2점을 원더독스에 헌납했다. 문명화는 입단 당시 보다 빨라진 속도로 원더독스에 추가적인 공격 선택지가 됐다. 다시 교체투입된 구솔 선수. 그는 장신 세터의 장점을 활용해 안정적으로 공을 토스했고, 표승주가 득점으로 연결했다. 그러나 레드스파크스의 추격도 만만치 않았다. 계속된 상대팀의 블로커 터치 아웃 유도에 대응하기 위해 김연경 감독은 선수들에 오른손 블로킹을 지시했다. 그의 지시대로 오른손에 정확히 맞자, 공은 안쪽으로 떨어졌다. 레드스파크스는 계속해 강스파이크로 블로커 터치 아웃 전략을 이어갔다. 그러자 문명화는 의도적으로 블로킹을 빼 블로커 터치아웃의 늪에서 벗어나는 영리한 플레이를 보여줬다. 또한 구솔은 재빠르게 상대 진영을 훑은 뒤, '작은 거인' 한송희에게 토스했다. 한송희는 빠르게 날아올라 득점으로 연결했다. 그런 선수들의 전략적 플레이에 감격한 김연경 감독은 \"기특하더라. 명확하게 알고 경기를 하는 거 같아서. 그런 점에서 확실히 우리가 발전하고 있다는 걸 계속해 느낀 거 같다\"고 했다. 왼쪽, 중앙, 오른쪽 공격 루트가 모두 살아나자 원더독스는 빠르게 세트 포인트에 다다랐고, 손쉽게 3세트까지 가져갔다. 4세트를 앞두고 김연경 감독은 정확한 서브 포인트를 강조했다. 팀의 운명이 걸린 마지막 세트. 4세트까지 승기를 잡게 되면 원더독스의 생존이 확정된다. 그러나 레드스파크스가 쉽게 점수를 내줄리 없었다. 고희진 감독의 불호령에 각성한 레드스파크스 선수들은 금세 원더독스를 따라잡았다. 위기에 처한 원더독스를 구한 것은 김연경의 키플레이어 타미라였다. 앞선 경기에서 플레이를 제대로 보여줄 기회가 없었던 타미라는 기회를 엿보며 칼을 갈고 있었고, 물 오른 타미라의 서브를 지켜 본 김연경은 \"타미라한테 도박을 한 번 걸어보자 \"며 타미라를 기용했다. 그의 수는 적절하게 맞아떨어졌다. 타미라는 날카로운 서브로 4세트 초반을 흔들었다. 구혜인의 철벽 수비까지 더해져 원더독스는 4세트까지 승리를 가져갔다. 김연경 감독은 \"당연히 기분은 좋고. 죽으란 법은 없구나. 경기라는 게 확실히 이기면 희열감과 보람을 느끼니까, 뿌듯함이 생기고 선수들에게 너무 고맙다\"고 소감을 밝혔다. 선수들은 \"해체 안 한다!\" \"해체 없다!\" \"지켰다!\"를 외치며 자축했다. [스포츠투데이 송오정 기자 ent@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원더독스 승리",
        "content": "여자배구 신인팀 원더독스가 프로팀과의 경기에서 짜릿한 승리를 거두며 해체 위기에서 벗어났다. MBC '신인감독 김연경' 방송에서는 원더독스와 레드스파크스의 경기 두 번째 이야기가 그려졌다. 치열한 접전 끝에 1세트를 아쉽게 내줬지만, 2세트부터 달라진 경기력으로 승부를 뒤집었다. 특히 표승주 선수는 초반 부진을 딛고 김연경 감독의 작전과 선수들의 지원에 힘입어 점차 경기력을 회복하며 팀 승리에 기여했다. 이러한 승리는 원더독스가 앞으로 더 성장할 수 있는 발판을 마련해주었으며, 선수들에게는 해체를 막아낸 값진 결과였다. 이번 승리를 통해 원더독스는 다시 한번 저력을 증명하며 앞으로의 경기에서도 기대감을 높였다."
      },
      {
        "title": "전술 변화 시사점",
        "content": "경기 초반 단조로운 공격 패턴과 특정 선수에 대한 높은 의존도는 원더독스의 약점으로 지적되었다. 표승주 선수의 낮은 공격 성공률과 인쿠시에 대한 집중 견제는 상대팀 레드스파크스가 경기를 쉽게 풀어갈 수 있는 요인이 되었다. 하지만 김연경 감독은 세터 교체를 통해 분위기 반전을 꾀했고, 타미라 선수의 투입으로 공격 패턴에 다양성을 더했다. 또한, 미들 블로커 문명화 선수를 활용한 속공과 구솔 선수의 안정적인 토스, 그리고 한송희 선수의 빠른 공격은 상대팀을 효과적으로 공략하는 데 결정적인 역할을 했다. 이러한 전술 변화는 단순히 승리를 넘어 팀의 경기 운영 능력이 향상되었음을 보여주는 중요한 지점이다. 선수들 역시 전략을 명확히 이해하고 경기에 임하는 모습은 원더독스의 발전 가능성을 시사한다."
      },
      {
        "title": "감독의 용병술",
        "content": "김연경 감독의 탁월한 용병술은 원더독스의 승리에 결정적인 역할을 했다. 2세트에서 표승주 선수의 경기력 회복을 위해 세터를 교체하고 타미라 선수를 투입한 것은 승부의 흐름을 바꾸는 중요한 결정이었다. 또한, 3세트에서 이나연 선수를 통해 문명화 선수와의 속공 작전을 지시하고, 문명화 선수가 예상치 못한 공격 루트를 개척하며 득점을 올린 장면은 감독의 치밀한 작전 구상을 보여주었다. 블로킹이 막혔을 때 오른손 블로킹을 지시하거나, 상대의 블로커 터치아웃 전략에 대응하기 위해 문명화 선수에게 블로킹을 빼는 플레이를 주문하는 등, 경기 상황에 맞는 세밀한 지시는 선수들이 경기 흐름을 파악하고 능동적으로 대처할 수 있도록 도왔다. 특히 마지막 4세트에서 타미라 선수의 강력한 서브를 믿고 기용하는 과감한 결정은 그의 믿음이 적중하며 승리로 이어졌다."
      },
      {
        "title": "선수들의 성장",
        "content": "이번 경기에서 원더독스 선수들은 개개인의 뛰어난 활약뿐만 아니라 팀으로서의 조직력을 발휘하며 눈부신 성장을 보여주었다. 표승주 선수는 초반의 어려움을 극복하고 득점을 올리며 팀에 활력을 불어넣었다. 구혜인 선수는 끈질긴 디그와 슈퍼 세이브로 팀의 수비를 책임졌고, 인쿠시 선수는 상대의 집중 견제 속에서도 득점을 만들어내는 능력을 보여주었다. 문명화 선수는 빨라진 속도로 다양한 공격 옵션을 제공하며 팀 공격에 힘을 보탰고, 구솔 선수는 안정적인 토스로 득점 기회를 만들었다. 한송희 선수는 빠른 공격으로 득점을 성공시켰으며, 타미라 선수는 결정적인 순간에 강력한 서브로 팀의 승리를 견인했다. 선수들은 감독의 지시를 명확히 이해하고 각자의 역할을 충실히 수행하며, 하나의 목표를 향해 함께 나아가는 모습을 보여주었다. 이러한 선수들의 성장과 헌신은 원더독스가 해체를 막아내고 앞으로 나아갈 수 있는 가장 큰 원동력이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 원더독스의 승리는 단순히 한 경기의 결과 이상으로, 팀의 잠재력과 발전 가능성을 여실히 보여주는 사건이었다. 특히 김연경 감독의 노련한 전략과 선수들의 끈기 있는 플레이가 조화를 이루며 얻어낸 승리라는 점에서 큰 의미를 갖는다. 초반의 위기를 극복하고 전술적인 변화를 통해 승리를 쟁취하는 과정은 그들이 얼마나 빠르게 배우고 적응하는지를 증명한다. 이번 경기에서 각 선수들이 보여준 성장세와 팀플레이는 앞으로 원더독스가 한국 여자배구에 새로운 바람을 일으킬 수 있음을 기대하게 한다. 해체라는 위기 속에서 더욱 단단해진 팀워크와 선수들의 열정은 그 어떤 강팀과도 맞설 수 있는 강력한 무기가 될 것이다. 앞으로 원더독스가 어떤 모습으로 성장해나갈지, 그리고 김연경 감독이 이끄는 이 팀이 여자배구계에 어떤 긍정적인 영향을 미칠지 주목할 필요가 있다. 이번 승리는 원더독스에게 단순한 승리가 아닌, 미래를 향한 희망의 씨앗을 심어준 귀중한 경험이 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00423?mid=n1008",
    "hashTag": [
      "#김연경",
      "#배구",
      "#스포츠",
      "#감독",
      "#원더독스",
      "#레드스파크스",
      "#승리",
      "#해체반대",
      "#경기결과",
      "#하이라이트"
    ]
  },
  {
    "type": "ent",
    "title": "배정남, 산책 중 시신 발견해 119 신고 \"사고 장소에 소주 붓고 노잣돈 묻어\" ('미우새')",
    "newTitle": "배정남 충격 산책 경험, 시신 발견하고 119 신고했던 사연",
    "article": "[스포츠조선 이게은기자] 배우 배정남이 산책 중 큰 충격을 받은 사연을 털어놨다. 16일 방송된 SBS '미운 우리 새끼'('미우새')에서는 무속인을 찾은 한혜진과 배정남의 충격적인 점괘가 공개됐다. 무속인은 배정남에게 \"한이 많은 남자다. 부모에도 형제에도 한이 많다. 가슴에 박힌 대못이 너무 크다. 고아 사주다. 부모님이 계셔도 이별수가 있고 한쪽 부모를 그리워하는 사주다. 내 부모를 남에게 주고 남의 부모를 섬겨야 하는 사주다. 두드려 맞아도 아프다는 소리를 못했다\"라며 배정남의 아픈 과거를 읽었다. 또 며느리 무속인은 \"어린 시절 죽을 고비는 이미 넘어갔고 온몸이 다치는 사고가 있었는데 먹고살려고 그리하였구나. 안타깝고 불쌍하다\"라며 주변의 죽음이 배정남의 액운을 다 가지고 갔다고 했다. 내년부터는 대운이 들어온다고. 최근 세상을 떠난 반려견 벨 이야기도 나왔다. 며느리 무당은 \"나쁜 기운을 아기가 가면서 싹 가지고 갔다. 그러니 집에 갖고 있는 털도 보내달라\"라고 말했다. 또 무속인은 배정남 옆에 할아버지가 있다고 말해 눈길을 끌었다. 그러자 배정남은 \"처음에는 숲에서 누가 운동을 하는 줄 알았다. 산책 중 뒤를 봤는데 순간 얼어버렸다. 바로 경찰에 전화했다\"라며 산책 중 한 남성의 시신을 발견했다고 전했다. 이어 \"119에 전화를 했더니 나한테 빨리 줄을 풀어주라고 했다. 처음엔 못하겠다고 했지만, 꼭 도와달라고 하길래 시도를 했다. 몸무게가 있으니 끈이 안 풀렸다. 미치겠더라. 나중엔 구급대가 와서 해결했지만 충격이 컸다\"라고 말했다. 아어 \"벨의 산책을 위해 그 산책로를 포기할 수 없었다. 소주와 막걸리를 49일 동안 그 자리에 부었고 땅속에 노잣돈도 묻어드렸다\"라고 덧붙였다. joyjoy90@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배정남 충격 경험",
        "content": "배우 배정남이 산책 중 겪은 충격적인 사건을 털어놓아 많은 이들의 안타까움을 자아냈습니다. SBS 예능 프로그램 '미운 우리 새끼'에서 공개된 배정남의 경험은 그의 과거사와 맞물려 더욱 깊은 울림을 주었습니다. 무속인을 찾은 배정남은 자신의 사주에 대해 '한이 많은 남자'이며 '부모님에도 형제에도 한이 많다'는 말을 듣고 큰 충격에 빠졌습니다. 특히 '고아 사주'라는 말과 함께 어린 시절 겪었던 힘든 상황들에 대한 이야기가 이어지면서, 배정남이 그동안 얼마나 많은 어려움을 겪어왔는지를 짐작게 했습니다. 무속인은 배정남의 어린 시절 죽을 고비를 넘기고 온몸이 다치는 사고를 겪었지만, 생계를 위해 묵묵히 견뎌왔다고 말하며 안타까움을 표했습니다. 이러한 과거사 고백은 배정남을 향한 응원의 목소리를 높이는 계기가 되었습니다."
      },
      {
        "title": "반려견 벨과 액운",
        "content": "이야기는 배정남의 소중한 반려견 벨에 대한 것으로 이어졌습니다. 최근 세상을 떠난 반려견 벨에 대한 언급은 시청자들의 마음을 먹먹하게 만들었습니다. 며느리 무당은 반려견 벨이 세상을 떠나면서 배정남의 나쁜 기운을 모두 가져갔다고 말해, 마치 벨이 배정남을 위해 희생한 듯한 느낌을 전달했습니다. 이러한 이야기는 배정남이 벨을 얼마나 아끼고 사랑했는지를 엿볼 수 있게 했으며, 그의 깊은 슬픔을 짐작하게 했습니다. 반려견과의 이별은 많은 사람들에게 큰 아픔으로 다가오는 만큼, 배정남의 이야기는 많은 이들의 공감을 얻었습니다. 털까지 보내달라는 무속인의 말은 배정남과 벨의 깊은 유대감을 보여주는 부분이었습니다."
      },
      {
        "title": "산책 중 시신 발견",
        "content": "배정남은 산책 중 겪었던 또 다른 충격적인 사건을 공개했습니다. 숲에서 누군가 운동하는 줄 알았다고 생각했던 배정남은 뒤를 돌아본 순간 얼어붙었다고 합니다. 바로 한 남성의 시신을 발견했던 것입니다. 충격적인 상황 속에서도 배정남은 침착하게 경찰에 신고했고, 이후 119 구조대가 도착하여 상황을 수습하는 과정에서도 그는 돕고자 하는 의지를 보였습니다. 특히 구조대가 줄을 풀어달라고 요청했을 때, 처음에는 망설였지만 결국 돕기 위해 노력했지만 쉽지 않았다고 회상하며 당시의 긴박하고 어려운 상황을 생생하게 전달했습니다. 이 사건은 배정남에게 큰 정신적 충격을 안겨주었음을 짐작하게 하는 사건입니다."
      },
      {
        "title": "구조 돕기 노력",
        "content": "배정남은 시신 발견 당시 구조 활동을 돕기 위해 적극적으로 나섰던 자신의 경험을 솔직하게 이야기했습니다. 119 구조대가 현장에 도착했을 때, 배정남에게 도움을 요청했고 그는 처음에는 망설였지만 결국 돕기로 결정했습니다. 특히 그는 끈을 풀어달라는 요청을 받고 시도했지만, 예상치 못한 무게 때문에 어려움을 겪었다고 말하며 당시의 긴박했던 상황을 전했습니다. 자신의 힘으로는 역부족임을 느꼈지만, 도움을 주려는 그의 의지는 분명했습니다. 결국 구급대가 도착하여 상황을 해결했지만, 배정남은 그 경험으로 인해 큰 정신적 충격을 받았다고 털어놓았습니다. 이러한 배정남의 용기와 헌신적인 태도는 많은 이들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "사후 추모와 정성",
        "content": "충격적인 사건 이후 배정남도 잊지 않고 고인을 추모하는 시간을 가졌습니다. 그는 반려견 벨과의 산책을 위해 포기할 수 없었던 그 산책로를 찾아 49일 동안 매일 소주와 막걸리를 부으며 정성을 다했습니다. 또한 땅속에 노잣돈까지 묻어드리는 등, 낯선 이였지만 그가 겪었을 고통을 위로하고 마지막 가는 길을 배웅하는 듯한 그의 행동은 깊은 감동을 자아냈습니다. 이는 배정남의 따뜻한 마음과 인간적인 면모를 보여주는 부분이었으며, 사건의 충격을 딛고 타인을 위로하는 그의 모습은 많은 이들에게 귀감이 되었습니다. 그의 진심 어린 추모 방식은 사회적으로도 긍정적인 메시지를 전달했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배정남 씨의 이야기는 단순히 한 연예인의 개인적인 경험을 넘어, 우리 사회의 어두운 단면과 인간적인 연대의 중요성을 다시 한번 생각하게 합니다. 무속인을 통해 드러난 그의 고단한 과거사와 반려견 벨과의 애틋한 이별, 그리고 산책 중 겪은 충격적인 사건까지, 배정남 씨는 수많은 아픔 속에서도 긍정적인 마음을 잃지 않고 살아가는 모습을 보여주었습니다. 특히 낯선 이의 죽음 앞에서 망설임 없이 도움을 주려 했던 그의 용기와, 사건 이후에도 잊지 않고 고인을 추모하는 정성은 깊은 감동을 선사합니다. 이는 우리가 타인에게 무관심하기 쉬운 현대 사회에서, 작은 관심과 연대가 얼마나 큰 힘을 발휘할 수 있는지를 보여주는 예시입니다. 배정남 씨의 이야기는 앞으로도 많은 사람들에게 따뜻한 위로와 함께, 어려움 속에서도 희망을 잃지 않는 삶의 태도를 배우게 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n17301?mid=n1008",
    "hashTag": [
      "#배정남",
      "#미우새",
      "#점괘",
      "#사고",
      "#반려견"
    ]
  },
  {
    "type": "ent",
    "title": "에드워드 리, 알고 보니 '흑백요리사' 심사위원 제안받아…\"인생 바뀌어\" (미우새)",
    "newTitle": "에드워드 리 APEC 총괄 셰프 발탁 소감 미우새 흑백요리사 인생 변화",
    "article": "(엑스포츠뉴스 장주원 기자) 에드워드 리가 APEC 정상회담 총괄 셰프 발탁과 '흑백요리사' 출연에 관해 소감을 전했다. 16일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 '월클 셰프'인 에드워드 리가 게스트로 출연해 이야기를 나누는 시간을 가졌다. 이날 에드워드 리 셰프의 등장에 서장훈은 \"미국의 굉장히 유명한 요리 경연 프로그램에서 우승하신 분이다. 세계적으로 유명한 고든 램지 셰프와 함께 공동 심사 위원도 하신 분이다. 백악관에서 국빈 만찬 셰프도 역임하셨다\"며 엄청난 경력을 밝혔다. 최근 경주에서 열렸던 APEC 정상회의에서 총괄 셰프로 발탁된 에드워드 리는 \"대단한 영광이었다. 중요하고 세계적인 행사에서 한국 음식을 보여 주고 싶었다. 전통적인 한식은 완벽하다고 생각한다. 메뉴를 반은 전통적인 한식, 반은 혁신적인 한식을 했다\"며 발탁 소감을 밝혔다. 에드워드 리는 넷플릭스 화제의 프로그램 '흑백 요리사'와 관련해서도 비하인드를 전했다. 서장훈은 \"원래 심사위원을 제안받지 않았냐. 나중에 참가자로 나오라고 하셔서 실망하시지 않았냐\"며 궁금증을 드러냈다. 이에 에드워드 리는 \"조금\"이라고 밝혀 웃음을 자아냈다. 이어 에드워드 리는 \"'흑백요리사' 하고 나서 제 인생이 많이 바뀌었다. (참가자로 출연해서) 훨씬 잘된 것 같다\"고 전했다. 사진= SBS '미운 우리 새끼' 장주원 기자 juwon5214@xportsnews.com ▶ '음주 뺑소니' 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" ▶ 은지원, 2세 계획 \"자연스럽게\"라더니…재혼 5개월 만에 충격 발언 ▶ 박수홍♥김다예 딸, '70억家' 최연소 조합원 되더니…럭셔리 일상 공개 ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ 박보영, 이런 노출은 처음...파격 원피스 자태에 '깜짝' ▶ \"980만원짜리 샤넬 시계를 250만원에\"…유인영, 결국 감정까지 ▶ '故 최진실 딸' 최준희, 안면윤곽 대수술하더니…\"아이돌 화보 촬영인 줄\" ▶ '성범죄 복역' 크리스, 옥중 사망설 확산…中 경찰 진압 나섰지만 \"못 믿어\" 불신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "에드워드 리 셰프",
        "content": "세계적인 셰프 에드워드 리가 최근 APEC 정상회담 총괄 셰프로 발탁된 소감과 넷플릭스 화제작 '흑백 요리사' 출연 비하인드를 공개하며 많은 이들의 관심을 받고 있습니다. 에드워드 리 셰프는 이미 미국의 유명 요리 경연 프로그램 우승 경력과 세계적인 셰프 고든 램지와의 공동 심사위원 활동, 그리고 백악관 국빈 만찬 셰프 역임 등 화려한 이력을 자랑하는 실력파 셰프입니다. 그의 이번 APEC 총괄 셰프 발탁은 그가 한국 음식의 위상을 세계에 알리고자 하는 열정을 보여주는 중요한 계기가 되었습니다. 에드워드 리 셰프는 이번 경험을 통해 전통적인 한식의 우수성을 알리는 동시에 혁신적인 메뉴를 선보이며 한국 음식의 무궁무진한 가능성을 입증했습니다. 그의 행보는 앞으로 한국 식문화의 발전과 세계화를 위한 중요한 발판이 될 것으로 기대됩니다."
      },
      {
        "title": "APEC 총괄 셰프 발탁",
        "content": "최근 경주에서 개최된 APEC 정상회의에서 총괄 셰프로 선정된 에드워드 리 셰프는 이번 경험에 대해 '대단한 영광'이라고 소감을 밝혔습니다. 그는 세계적인 행사인 APEC에서 한국 음식을 선보이고 싶다는 강한 의지를 드러냈습니다. 에드워드 리 셰프는 이번 정상회담 메뉴 구성에 있어 전통적인 한식과 혁신적인 한식을 반씩 조화롭게 구성하는 섬세한 전략을 사용했습니다. 이는 한국 음식의 깊이 있는 맛과 현대적인 감각을 동시에 세계 정상들에게 각인시키려는 그의 노력을 보여줍니다. APEC 정상회담을 통해 에드워드 리 셰프가 선보인 한식은 참가자들로부터 큰 호응을 얻었으며, 한국 음식의 글로벌 경쟁력을 다시 한번 확인하는 계기가 되었습니다. 이러한 성과는 한국 식문화의 우수성을 세계에 알리는 중요한 홍보 효과를 창출했습니다."
      },
      {
        "title": "'흑백 요리사' 참가 소감",
        "content": "에드워드 리 셰프는 넷플릭스의 인기 프로그램 '흑백 요리사' 출연에 얽힌 비하인드 스토리도 공개했습니다. 원래는 심사위원으로 제안받았으나, 최종적으로 참가자로 출연하게 되었다는 그는 처음에는 '조금' 실망감을 느꼈다고 솔직하게 밝혔습니다. 하지만 결과적으로 참가자로 출연한 것이 오히려 자신의 인생에 큰 변화를 가져왔고 '훨씬 잘된 것 같다'고 덧붙였습니다. '흑백 요리사' 프로그램에서 보여준 그의 열정적인 모습과 뛰어난 요리 실력은 많은 시청자들에게 깊은 인상을 남겼습니다. 이 프로그램을 통해 에드워드 리 셰프는 단순한 셰프를 넘어 대중과 소통하는 아티스트로서의 면모를 보여주었으며, 그의 인지도와 영향력은 더욱 확대되었습니다. 프로그램의 성공과 그의 개인적인 경험은 앞으로 셰프라는 직업에 대한 대중의 인식을 긍정적으로 변화시키는 데 기여할 것입니다."
      },
      {
        "title": "에드워드 리 셰프의 영향력",
        "content": "에드워드 리 셰프는 이번 APEC 정상회담 총괄 셰프 발탁과 '흑백 요리사' 출연을 통해 한국 요리의 세계화를 이끄는 선두 주자로서의 입지를 더욱 공고히 했습니다. 그의 끊임없는 도전과 혁신적인 시도는 한국 음식이 단순한 전통 음식을 넘어 세계인의 입맛을 사로잡을 수 있는 잠재력을 가지고 있음을 증명하고 있습니다. 특히, 그는 전통적인 레시피를 존중하면서도 현대적인 기술과 창의성을 더해 새로운 한식의 가능성을 열어가고 있습니다. 이러한 에드워드 리 셰프의 노력은 국내뿐만 아니라 해외에서도 많은 주목을 받고 있으며, 젊은 셰프들에게 영감을 주고 있습니다. 그의 행보는 한국 요리의 글로벌 브랜드 가치를 높이는 데 크게 기여하고 있으며, 앞으로 그가 보여줄 활약에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에드워드 리 셰프의 APEC 정상회담 총괄 셰프 발탁 소식과 '흑백 요리사' 출연 관련 인터뷰는 한국 식문화의 현재와 미래를 조망할 수 있는 좋은 기회를 제공합니다. 에드워드 리 셰프는 한식의 본질을 지키면서도 끊임없이 새로운 시도를 통해 한식을 세계인의 입맛에 맞게 발전시키려는 노력을 보여줍니다. 이는 한국 음식이 단순한 음식을 넘어 하나의 문화 콘텐츠로서 세계 시장에서 성공할 수 있는 가능성을 시사합니다. 특히 '흑백 요리사' 출연을 통해 그가 겪은 변화는, 자신의 분야에서 최고가 되기 위한 노력만큼이나 대중과의 소통과 새로운 도전을 두려워하지 않는 용기가 얼마나 중요한지를 보여줍니다. 앞으로 에드워드 리 셰프가 한국 음식의 위상을 더욱 높이고, 더 많은 젊은 셰프들에게 영감을 주는 멘토로서 활약해주기를 기대합니다. 그의 행보는 한국 요리의 세계화를 위한 중요한 발걸음이며, 앞으로 펼쳐질 그의 이야기가 더욱 궁금해집니다. 에드워드 리 셰프의 성공은 한국 음식의 무한한 잠재력을 보여주는 증거입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n16964?mid=n1008",
    "hashTag": [
      "#에드워드리가족",
      "#에드워드리의흑백요리사",
      "#에드워드리의APEC",
      "#미운우리새끼",
      "#월클셰프",
      "#흑백요리사",
      "#APEC총괄셰프",
      "#한식",
      "#넷플릭스",
      "#셰프"
    ]
  },
  {
    "type": "ent",
    "title": "한혜진, 숨겨온 '가족사' 고백…점사에 눈물터진 모녀 \"아파도 못 쉬어\" ('미우새')[종합]",
    "newTitle": "한혜진 미우새 가족사 고백 점사에 눈물 멈추지 못한 이유",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘미운 우리 새끼’ 한혜진이 숨겨왔던 가족사를 밝혔다. 16일 방송된 SBS 예능 ‘미운 우리 새끼’(이하 ‘미우새’)에서는 무속인을 찾은 한혜진과 배정남의 충격적인 점괘가 공개됐다. 이날 고부 무속인을 만난 두 사람. 며느리 무속인은 한혜진의 점사 보더니 “한씨 집안에 원래 장군이 태어났어야 하는데 여자로 태어나서 남자 아이처럼 길러졌다. 부모가 있다고 하더라도 내 정을 형제에 뺏기고 너무 불쌍하고 안타깝다”라고 말했다. 이어 “처음부터 모델 되자고 의욕이 앞서서 한 건 아니다. 하다보니 이 길을 갔고 막상 들어왔으니 성공해야지. 근데 기질이 강해서 성공하는데 이제는 좀 쉬고 싶다, 너무 힘이 든다. 양쪽 어깨에 무게가 너무 힘이 들고 지쳐서 쉬고 싶은데 쉴 수가 없다. 내려놓고 싶은데 내려놓을 수가 없다”라고 설명했다. 점사를 듣고 눈물 터진 한혜진과 스튜디오에서 어머니 역시 함께 눈물을 흘렸다. 한혜진은 10년 동안 치열하게 살아왔지만 정작 자신을 위한 시간을 가져보지 못했다고. 무속인은 “이제 좀 쉬고 싶은데 눕고 싶은데 누우면 못 일어날까 봐. 누우면 앉을까 봐. ‘왜 그렇게 살았냐’ 이제는 널 위해 살아라고 한다”라고 전했다. 그러자 한혜진은 숨겨왔던 가족사를 밝혔다. 그는 “아버지 나이가 만혼이었다. 칠남매 중 맞이셨는데 동생들보다 장가를 늦게 갔다. 첫 아이가 딸이라 엄마가 엄청 힘드셨다고 하더라”라며 아들을 봐야 한다는 생각에 어머니는 연년생으로 남동생을 낳았다고 설명했다. 남동생과 성격이 정반대라는 한혜진은 “집에서는 여자 맏이로 자랐는데 늘 아들 장남 같은 느낌으로 살아왔다. 그게 조금 말이 탁 들으니까 갑자기 눈물이 난다”고 눈시울을 붉혔다. 한혜진 어머니는 “혜진이가 고생을 많이 했다. 우리집 장손 노릇 다하고 아버지가 늦게 결혼을 42세에 해서 혜진이 낳았다. 내가 동생 안고 있으면 앞에서 안오고 뒤에서 머리카락 만지면서 혼자 감당하고 그랬다. 어렸을 때부터 혼자 터득했다”라며 미안함을 드러냈다. 특히 올해 삼재라는 한혜진은 내년에 사고수가 들어온다고 전해져 놀라움을 안겼다. 부러지고 다치고 깁스를 하는 형국이 보인다는 것. 무속인은 “집을 새로 지었죠? 정원 쪽 손댈 자리가 있냐”고 물었고, 한혜진이 “나무 심으려고 했다”고 하자 “안된다”라고 단호하게 말했다. 나무를 심다 사고수가 들어온다면서도 “삼재 동안에는 집 그대로 놔둬야 한다. 집터가 이제 안정되고 있다. 우물도 하지마라. 돌 가져다 놓지 말고, 문도 절대 건드리지마”라며 2027년 나가는 삼재에 집을 고치라고 조언했다. /mint1023/@osen.co.kr [사진] ‘미운 우리 새끼’ 방송화면 캡처 [관련기사] ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '무대 위 실신' 현아, 건강 회복했나..파격 사진과 함께 감사 인사 [★SHOT!] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한혜진 가족사 공개",
        "content": "모델 한혜진이 SBS 예능 '미운 우리 새끼'에 출연하여 숨겨왔던 가족사를 공개하며 많은 시청자들의 안타까움을 자아냈습니다. 이날 방송에서 한혜진은 배정남과 함께 무속인을 찾아갔고, 무속인은 한혜진의 사주를 보며 '한씨 집안에 장군이 태어났어야 하는데 여자로 태어나 남자아이처럼 길러졌다'는 충격적인 점괘를 내놓았습니다. 더불어 '부모가 있다고 하더라도 내 정을 형제에 뺏기고 너무 불쌍하고 안타깝다'는 말에 한혜진은 눈물을 보였습니다. 이러한 점괘는 모델 한혜진이 늘 겉으로 강하고 당찬 모습만 보여주었지만, 내면에는 남모를 아픔과 가족사에 대한 복잡한 심경을 가지고 있었음을 짐작하게 합니다. 모델로서 성공하기 위해 치열하게 살아왔지만 정작 자신을 위한 시간은 갖지 못했다는 그의 고백은 많은 워킹맘이나 직장인들에게 깊은 공감을 불러일으켰을 것입니다. 특히 10년간 쉼 없이 달려온 한혜진에게 '이제는 너를 위해 살아라'는 무속인의 말은 큰 울림을 주었습니다. 이처럼 방송을 통해 공개된 한혜진의 가족사는 그의 인간적인 면모와 감춰진 스토리를 보여주며 앞으로 그가 어떻게 자신을 보듬고 나아갈지에 대한 기대감을 높였습니다."
      },
      {
        "title": "맏며느리 콤플렉스",
        "content": "한혜진은 방송에서 자신이 집에서는 여자 맏이로 자랐지만, 늘 아들 장남 같은 느낌으로 살아왔다고 고백하며 눈시울을 붉혔습니다. 이는 그의 아버지께서 만혼으로 칠남매 중 맏이로 태어나 늦게 결혼하셨고, 첫 아이가 딸이었기 때문에 어머니께서 아들을 봐야 한다는 생각에 연년생으로 남동생을 낳았기 때문이라고 설명했습니다. 성격 또한 남동생과는 정반대라는 그는, 집에서는 여자 맏이였지만 외부에서는 늘 장손 노릇을 해야 하는 복합적인 상황 속에서 성장했음을 짐작하게 합니다. 이러한 환경은 어린 한혜진에게 남다른 책임감과 강인함을 심어주었을 것이며, 동시에 가족의 기대에 부응해야 한다는 압박감을 느끼게 했을 것입니다. 한혜진 어머니 역시 인터뷰를 통해 '혜진이가 고생을 많이 했다. 우리 집 장손 노릇 다 하고'라며 늦은 나이에 결혼한 아버지 때문에 어린 혜진이가 홀로 감당해야 했던 상황들을 회상하며 미안함을 드러냈습니다. 이는 단순히 맏딸로서의 역할 이상을 해내야 했던 한혜진의 어린 시절이 얼마나 힘들었는지를 보여주는 대목이며, 그의 현재 모습에 대한 이해를 돕는 중요한 배경이 됩니다."
      },
      {
        "title": "모델 한혜진의 길",
        "content": "모델 한혜진은 처음부터 모델이 되겠다는 의욕이 앞서서 이 길을 선택한 것은 아니라고 솔직하게 털어놓았습니다. 치열한 모델 업계에서 살아남기 위해, 그리고 한번 시작한 길이니만큼 성공해야 한다는 생각으로 끊임없이 노력해왔음을 알 수 있습니다. 그의 강한 기질은 성공을 이끌었지만, 동시에 너무 힘들어 이제는 좀 쉬고 싶다는 속마음을 내비쳤습니다. 양쪽 어깨에 짊어진 무게가 너무 버거워 내려놓고 싶지만, 쉽사리 그렇게 할 수 없는 현실에 대한 토로였습니다. 10년이라는 시간 동안 쉼 없이 달려온 그의 열정과 헌신은 많은 이들에게 귀감이 되었지만, 그 이면에는 지독한 노력과 희생이 있었음을 엿볼 수 있습니다. 이제는 자신을 위한 삶을 살고 싶다는 한혜진의 바람은, 성공이라는 목표를 향해 달려가는 많은 현대인들에게 잠시 멈춰 자신을 돌아볼 시간을 가져야 한다는 메시지를 전달합니다. 그의 솔직한 고백은 앞으로 모델 한혜진이 어떤 모습으로 활동할지에 대한 궁금증과 더불어, 그가 자신을 위한 삶을 통해 더욱 단단해지고 행복해지기를 바라는 마음을 갖게 합니다."
      },
      {
        "title": "한혜진 삼재 운세",
        "content": "현재 삼재에 해당하는 모델 한혜진은 내년에 사고수가 들어온다는 점괘에 또 한 번 놀라움을 안겼습니다. 무속인은 부러지고 다치고 깁스를 하는 형국의 운세가 보인다고 경고하며, 특히 집과 관련된 조심스러운 조언을 덧붙였습니다. 최근 집을 새로 짓고 정원에 나무를 심으려 했던 계획에 대해서는 '안 된다'고 단호하게 말하며, 나무를 심는 과정에서 사고수가 들어올 수 있다고 설명했습니다. 또한 삼재 기간 동안에는 집을 그대로 두어야 하며, 집터가 안정되고 있는 시기이므로 우물을 파거나 돌을 가져다 놓거나 문을 건드리는 등의 행위를 절대 금해야 한다고 강조했습니다. 2027년에 삼재가 끝나면 그때 집을 고치라고 조언했습니다. 이러한 무속인의 말은 단순히 미신적인 차원을 넘어, 한혜진이 현재 놓인 상황과 앞으로 겪을 수 있는 잠재적인 위험에 대한 경각심을 일깨워주는 역할을 합니다. 특히 새로운 시작을 앞두고 새로운 집을 꾸미려 했던 그의 계획에 제동이 걸린 만큼, 앞으로의 행보에 더욱 신중을 기해야 할 것으로 보입니다. 모델 한혜진의 삼재 운세는 그의 앞으로의 활동과 건강에 대한 염려와 함께, 주의 깊은 관리가 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '미운 우리 새끼' 방송을 통해 공개된 한혜진 씨의 가족사와 점괘는 많은 시청자들에게 깊은 울림을 주었다고 생각합니다. 겉으로 보이는 화려하고 성공적인 모습 뒤에 숨겨진 그의 인간적인 고뇌와 가족사에 대한 복잡한 감정들은, 많은 사람들이 공감하고 위로받을 수 있는 지점입니다. 특히 '장군이 태어났어야 하는데 여자로 태어났다'는 점괘는, 성 역할에 대한 사회적 기대와 개인의 재능 사이의 충돌을 보여주는 상징적인 메시지로 해석될 수 있습니다. 한혜진 씨가 맏딸로서, 그리고 장손 같은 역할을 수행하며 겪었을 책임감과 희생은 그의 현재를 이해하는 중요한 열쇠이며, '이제는 너를 위해 살아라'는 조언은 진정한 자기 돌봄의 중요성을 강조합니다. 삼재와 사고수라는 점괘는 다소 불안감을 줄 수 있지만, 오히려 앞으로의 삶에 대한 신중함을 더하고 조심스러운 행보를 이끌어내는 계기가 될 수 있을 것입니다. 개인적으로는 한혜진 씨가 방송에서 보여준 솔직함과 용기에 박수를 보내며, 앞으로 자신을 위한 시간을 충분히 갖고 더욱 행복한 삶을 영위해나가기를 응원합니다. 모델 한혜진이라는 이름 앞에 붙는 수많은 수식어보다, 그 스스로가 만족하고 행복할 수 있는 삶을 찾아가기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n17313?mid=n1008",
    "hashTag": [
      "#한혜진",
      "#미운우리새끼",
      "#한혜진가족사",
      "#무속인점괘",
      "#삼재",
      "#사고수",
      "#배정남"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 정부 \"미국 '韓핵무장' 의심 탓 팩트시트 늦어져\"",
    "newTitle": "한미 팩트시트 지연, 한국 핵무장 우려 때문이었다",
    "article": "[서울신문] “美 협상안 보고 기절초풍… 올해가 을사년이구나 실감” 한미 관세·안보 조인트 팩트시트(공동 설명자료)가 늦어진 데에는 올해 초 미국 에너지부가 우리나라를 ‘민감국가’로 지정한 사실이 끝까지 영향을 미친 것으로 16일 확인됐다. 당시 민감국가 지정 사유로 알려졌던 ‘한국 자체 핵무장론’에 대한 에너지부 안팎의 의구심이 여전해 설득에 시간이 걸렸다는 것이다. 향후 협상 이행 과정에서도 이 문제가 걸림돌로 작용할 것이란 우려가 나온다. 정부 고위관계자는 16일 서울신문과의 통화에서 “팩트시트 문안 협의가 쉽지 않았고 (14일 오전) 발표 직전까지 미 측과 전화로 협의를 했다”고 밝혔다. 특히 이 관계자는 핵추진잠수함 도입을 위해 한국에 우라늄 농축과 사용후핵연료 재처리를 허용하는 문안을 두고 “이를 허용하면 핵무장이나 핵 잠재력으로 갈 수가 있다고 의심하는 사람들이 미국 내 여전히 있다”고 전했다. 그러면서 “(이런 분위기는) 미국 에너지부의 민감국가 지정과 무관하지 않다”며 “에너지부에는 (그런 시선이) 좀 남아 있다”고 말했다. 이 관계자는 “후속 협의를 하면서 그 문제가 나올 수도 있다”며 추후 협상을 이행하는 과정에서 변수가 될 수 있음을 우려했다. 이어 “우리 정부가 핵무장이 없음을 분명히 하지 않으면 사용후핵연료 재처리를 포함해 원전 건설까지 어려워지게 된다”고 덧붙였다. 또 다른 고위 관계자도 통화에서 “미국 정부 내에 한국이 핵잠을 건조하려는 것은 핵무기를 만들고 싶어서라고 생각하는 이들이 있어 협상이 어려웠던 것”이라며 “이재명 대통령이 한미 정상회담 모두 발언에서 핵잠 건조 승인을 도널드 트럼프 대통령에게 직접 요청한 것도 이러한 오해를 풀기 위해서였다”고 밝혔다. 미 에너지부는 지난 1월 원자력 등 첨단기술 협력을 제한할 수 있는 민감국가 리스트에 한국을 포함시켰다. 한국 내의 자체 핵무장론 등이 여기 영향을 미친 것으로 알려졌다. 당시 비상계엄 및 탄핵 정국으로 이 사실이 지난 3월에야 알려지면서 논란이 일기도 했는데 이번 팩트시트에까지 영향을 준 셈이다. 이번에 발표된 조인트 팩트시트에서 한미 정상이 전시작전통제권 전환을 위한 동맹 차원의 협력을 지속해 나가기로 한 것과 관련 구체적인 결론 시점에 대해 정부 고위관계자는 “이 대통령 임기 내에 한다”고도 밝혔다. 한미 국방당국은 내년까지 전작권 전환의 3단계 중 2단계인 미래연합군사령부의 완전운용능력(FOC) 검증을 마무리하기로 했다. 마지막 3단계인 완전임무수행능력(FMC) 검증은 정성 평가 요소가 많아 양국 정상의 결단에 따라 전작권 전환 시기가 결정될 전망이다. 한편 팩트시트 발표를 앞두고 대통령실 3실장의 긴장감이 극에 달했다는 것이 뒤늦게 알려졌다. 지난 14일 밤 이 대통령의 유튜브 채널에 게시된 ‘케미폭발 대통령실 3실장’이라는 제목의 영상에서 관세 협상을 담당했던 김용범 정책실장은 “(미국 정부가 보낸 대안이) 기절초풍이라고 해야 할지 진짜 말도 안 되는 안이었다”며 “아, 올해가 을사년이구나”라고 말했다. 일본과의 불평등조약인 ‘을사늑약’이 체결된 1905년이 을사년이었다는 점을 떠올릴 정도로 첫 협상 때부터 불평등한 협상이었다는 점을 지적한 것이다. 김 실장은 “완전 최악이었다”며 “미국 측도 (트럼프) 대통령이 (한국에) 오는데 우리와 입장이 안 좁혀지니 엄청 화를 냈고 그런 것들이 우리에게도 전달됐다”고 털어놨다. 위성락 국가안보실장은 “결과적으로는 잘됐다”며 “대통령이 대처를 잘해 준 게 첫째고, 참모들도 지혜를 모아 대처 방안을 잘 궁리했다”고 말했다. 강훈식 비서실장은 “(한미 간) 23차례나 장관급 회담이 있었다. 정책·안보실장은 주로 진척이 있는 것에 대해 (내부) 설득을 하는 편이었고 제가 제일 완강한 입장에 서 있었다”며 “더 완강한 건 대통령이었다”고 전했다. 김진아·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 협상 난항",
        "content": "최근 발표된 한미 공동 설명자료(팩트시트)의 발표 지연 사태는 미국 에너지부가 한국을 '민감국가'로 지정한 것이 큰 영향을 미친 것으로 드러났다. 지난해 발생했던 '한국 자체 핵무장론'에 대한 미국의 깊은 의구심이 해소되지 않아 설득에 많은 시간이 소요되었다는 분석이다. 특히 한국의 핵추진잠수함 도입을 위해 우라늄 농축과 사용후핵연료 재처리를 허용하는 문안을 두고 미국 내 강한 반발이 있었다. 이는 핵무장이나 핵 잠재력으로 이어질 수 있다는 우려 때문이며, 이러한 우려는 이전에도 미국 에너지부의 민감국가 지정에까지 영향을 미쳤던 것으로 보인다. 앞으로의 협상 과정에서도 이러한 핵 관련 민감성은 계속해서 걸림돌로 작용할 가능성이 높아, 한국 정부는 핵무장 의사가 없음을 명확히 하고 원자력 관련 협력에 대한 신뢰를 구축하는 것이 더욱 중요해졌다. 그렇지 않으면 원전 건설 등 에너지 안보와 관련된 미래 협력에도 어려움이 따를 수 있다는 우려가 제기되고 있다."
      },
      {
        "title": "핵잠수함 오해와 정상 요청",
        "content": "미국 정부 일각에서는 한국의 핵추진잠수함 건조 시도를 핵무기 제조와 연결 짓는 시각이 존재하며, 이러한 오해가 한미 간 협상 테이블에서 상당한 어려움을 초래했던 것으로 알려졌다. 이러한 민감성을 인지하고 한국 대통령이 직접 한미 정상회담 모두 발언에서 도널드 트럼프 당시 대통령에게 핵추진잠수함 건조 승인을 요청한 것은, 바로 이러한 오해를 불식시키고 협상 동력을 확보하기 위한 전략적인 선택이었음을 시사한다. 한국 정부는 한국의 핵잠수함 보유가 군사적 방어 능력 강화 목적이며, 핵확산과는 무관하다는 점을 적극적으로 소명하려 노력했으나, 미국 내에 뿌리 깊게 자리 잡은 안보 우려를 완전히 해소하는 데는 상당한 외교적 노력이 필요했음을 이번 팩트시트 지연 사태가 보여주고 있다. 앞으로도 한국의 국방력 강화와 관련된 외교적 사안에 대해선, 이러한 미국의 안보 우려를 충분히 고려한 섬세한 접근이 요구될 것이다."
      },
      {
        "title": "민감국가 지정의 배경",
        "content": "미국 에너지부가 올해 1월 원자력 등 첨단 기술 협력에 제한을 가할 수 있는 '민감국가' 명단에 한국을 포함시킨 것은, 당시 국내에서 제기되었던 자체 핵무장론 등의 분위기가 일부 영향을 미친 것으로 파악된다. 비록 비상계엄 및 탄핵 정국으로 인해 해당 사실이 3월에야 언론에 알려지며 논란이 되었지만, 이러한 움직임은 이미 미국의 민감한 안보 인식을 자극했던 것으로 보인다. 이러한 배경은 이번 한미 공동 설명자료 문안 협의 과정에서도 끝까지 그 영향을 미쳤으며, 한국의 핵 관련 능력에 대한 미국의 불신이 쉽게 해소되지 않았음을 방증한다. 앞으로도 한국의 과학 기술 발전과 안보 정책 추진 과정에서, 국제 사회, 특히 미국의 이러한 민감성을 충분히 고려하고 이에 대한 효과적인 소통 전략을 마련하는 것이 필수적이다. 이를 통해 불필요한 오해를 줄이고 국익을 극대화하는 외교적 성과를 달성해야 할 것이다."
      },
      {
        "title": "전작권 전환 및 협력",
        "content": "이번 한미 공동 설명자료에는 전시작전통제권(전작권) 전환을 위한 동맹 차원의 협력을 지속해 나가기로 하는 구체적인 내용도 포함되었다. 특히 한국 정부는 전작권 전환 시점을 대통령 임기 내로 설정하겠다는 의지를 내비쳤다. 이를 위해 한미 국방당국은 내년까지 전작권 전환의 2단계인 미래연합군사령부의 완전운용능력(FOC) 검증을 마무리할 계획이다. 마지막 3단계인 완전임무수행능력(FMC) 검증은 정성적 평가 요소가 많기 때문에, 양국 정상 간의 최종적인 결단에 따라 전작권 전환 시기가 확정될 전망이다. 이러한 전작권 전환 논의는 한국군의 자주 국방 능력 강화와 관련된 중요한 사안으로, 향후 남북 관계 및 북한의 핵 위협 등 안보 상황 변화에 유동적으로 대응하며 신중하게 추진될 것으로 보인다. 한미 양국의 긴밀한 협력과 긴밀한 소통을 통해 안정적인 전작권 전환이 이루어지기를 기대한다."
      },
      {
        "title": "협상 과정의 어려움",
        "content": "최근 발표된 한미 공동 설명자료(팩트시트)의 문안 협상이 예상보다 훨씬 어려웠다는 사실이 알려졌다. 특히 한국 측 협상단은 미국 정부가 제시한 초기 대안에 대해 '기절초풍', '말도 안 되는 안'이라고 평가할 정도로 극심한 불만을 표출했다. 이는 마치 1905년 을사늑약 체결 당시의 불평등한 상황을 연상케 할 정도로 일방적이고 불리한 협상이었다는 점을 시사한다. 협상 과정에서 미국 측 역시 트럼프 당시 대통령의 방한을 앞두고 한국과의 입장 차이를 좁히지 못해 상당한 압박을 느꼈으며, 이러한 긴장감은 한국 측에도 전달되었다. 이러한 어려운 협상 과정을 극복하고 결과적으로 긍정적인 합의를 이끌어낼 수 있었던 것은 대통령의 현명한 대처와 참모진의 지혜로운 협상 전략 덕분이었다는 평가가 나온다. 앞으로도 국제 협상에서 불리한 상황에 직면했을 때, 굴하지 않고 국익을 지키기 위한 치열한 외교적 노력이 필수적임을 보여주는 사례라 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 공동 설명자료 발표 과정에서 드러난 '한국 핵무장론'에 대한 미국의 민감성과 이에 따른 협상 난항은 한국 외교의 고질적인 과제를 다시 한번 보여준다. 한국의 국방력 강화는 불가피한 시대적 요구이나, 핵을 둘러싼 민감한 국제 정세 속에서 한국의 움직임은 주변국, 특히 미국으로부터 끊임없는 경계와 의심을 받을 수밖에 없다. '을사년'에 비견될 만큼 불평등한 협상 상황을 언급하며 절박함을 토로했던 협상단의 심경은 충분히 이해가 된다. 이는 단순히 기술적인 문제를 넘어, 국제 사회에서 한국의 위상과 신뢰도에 대한 근본적인 고민을 요구한다. 앞으로 한국은 핵무장이 아닌, 투명하고 책임감 있는 방식으로 국방력을 강화하고, 미국의 안보 우려를 해소하며 국제 사회의 신뢰를 얻는 데 집중해야 할 것이다. 핵추진잠수함과 같은 첨단 무기 체계 도입 과정에서도, 오해를 불러일으키지 않도록 전략적 소통과 외교적 노력을 병행하는 것이 필수적이다. 이러한 노력을 통해 자주 국방과 비핵화라는 두 마리 토끼를 잡는 균형 잡힌 외교가 이루어져야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01554?mid=n1006",
    "hashTag": [
      "#한미관계",
      "#핵잠수함",
      "#을사년",
      "#전작권전환",
      "#미국에너지부",
      "#우라늄농축",
      "#핵무장론"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 대변인 \"김예지, 피해의식으로 똘똘 뭉쳐\"…장애인 비하 발언 논란",
    "newTitle": "국민의힘 박민영 대변인 김예지 의원 장애인 비하 발언 논란",
    "article": "박민영 국민의힘 미디어 대변인이 최근 같은 당 김예지 의원을 겨냥해 “장애인을 너무 많이 할당해서 문제”라고 발언한 것으로 16일 뒤늦게 알려져 논란이 되고 있다. 박 대변인은 지난 12일 한 유튜브 채널에 출연해 김 의원이 “(윤석열 전 대통령 탄핵안에 찬성한 이후) 장애인이고 여성인 점이 공격 포인트가 됐다”고 발언한 것을 비난하는 진행자의 말에 동조하며 “(김 의원은) 왜 국민의힘에서 공천을 받으려고 하냐”고 한 것으로 전해졌다. 이 유튜브 채널 진행자는 김 의원에 대해 “김예지는 장애인인 것을 천운으로 알아야 한다” “장애인이고 ××(여성 비하 표현)이니까 이만큼만 하는 거지 장애 없는 남자였으면 진짜 뒤×다”는 등 욕설을 섞어 막말을 했는데, 박 대변인은 이에 웃으며 호응하기도 했다. 박 대변인은 또 김 의원을 겨냥해 “본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다” “피해의식으로 똘똘 뭉친 것”이라는 등의 발언을 하기도 했다. 이 영상은 현재 해당 유튜브 채널에선 찾아볼 수 없는 상태다. 박 대변인의 이런 발언은 16일 ‘종이의 티브이(TV)’란 유튜브 채널 등을 통해 전해졌다. 이 채널 진행자는 “정말 화가 난다”며 17일 서울 마포경찰서에 “박 대변인의 장애인 비하 발언을 고발할 것”이라고 예고했다. 이후 온라인 커뮤니티 등에서 박 대변인을 비판하는 목소리가 이어졌다. 박 대변인은 논란이 이어지자 이날 밤 “뭐만 하면 무지성 ‘혐오’로 몰아가는 스테레오타입부터 벗어야 한다”고 반박에 나섰다. 그는 이날 페이스북에 올린 글에서 “장애인 할당하지 말라는 게 아니”라며 “장애인이라고 다른 집단에 비해 과대표되어선 안 되며, 마찬가지로 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다는 것”이라는 주장을 반복했다. 그는 이와 관련해 “김예지 의원은 당의 간판을 빌려 두번이나 특혜를 받았으면서 당론을 젖은 휴지만도 못하게 취급하며 탄핵은 물론 민주당 주도 특검에 모두 찬성하였고, 급기야 당의 노선과 전혀 맞지 않는 법안들을 수차례 발의해 뭇매를 맞았다”며 “아울러 그렇게 특혜를 받은 김예지 의원은 국민의힘의 일원으로서 당론을 존중하고 당원들의 기대에 부응하려는 최소한의 노력이라도 기울였어야 한다”고 말했다. 박 대변인은 그러면서 “한동훈의 실패한 공천과 ‘정치인 김예지’의 잘못된 행보를 지적하는데 민주당도 안 할 말꼬투리 잡으며 장애인 혐오가 어쩌고 프레임 공격하는 한심한 팬덤 때문에라도 한동훈은 재기 불가라고 다시 한번 확신한다”고도 했다. 김해정 기자 sea@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘대장동 집단반발’ 검사장 전원 ‘평검사 전보’ 할 듯…형사처벌도 검토 꼭꼭 숨었던 샤넬 가방·그라프 목걸이가 법정에 오기까지 [뉴스AS] 주한미군에 330억불 지원, 분담금 인상 우회로?…‘안보청구서’ 어디까지 ‘용산정비창 2만호 공급’ 무산...서울시, 27일 국제업무지구 첫삽 ‘돈 두 댓’ 5세 훈이, 장난하지 않아요~ [그림판] 미, 투자처 합의 ‘안해도 그만’…한, 달러 안보내면 ‘벌칙관세’ 유흥식 추기경 “윤석열 위해 기도했는데…나중에 들어주셨다” “세종대왕 옆에 받들어 총이라니”…서울시, 한국전쟁 참전 감사 조형물 착공 이 대통령 “기업활동 장애 최소화”…삼성 “5년간 국내 450조원 투자” ‘뺑소니 수감’ 김호중, 교도관 뇌물 요구 폭로…“이감해줄 테니 3천만원” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 박민영 논란",
        "content": "국민의힘 박민영 미디어 대변인이 같은 당 김예지 의원을 향해 '장애인을 너무 많이 할당해서 문제'라는 취지의 발언을 해 뒤늦게 논란이 되고 있습니다. 박 대변인은 한 유튜브 채널에 출연하여 김예지 의원이 윤석열 전 대통령 탄핵안에 찬성한 이후 '장애인이고 여성인 점이 공격 포인트가 되었다'고 말한 것에 대해, 진행자의 비판적인 발언에 동조하며 '왜 국민의힘에서 공천을 받으려고 하냐'고 언급한 것으로 알려졌습니다. 해당 유튜브 채널 진행자는 김예지 의원에 대해 '장애인인 것을 천운으로 알아야 한다', '장애인이고 여성이라 이만큼 하는 거지 장애 없는 남자였으면 뒤졌을 것' 등 거친 욕설과 막말을 섞어 비난했고, 박 대변인은 이에 웃으며 호응하는 모습을 보였습니다. 박 대변인은 또한 김예지 의원이 '장애인이라는 주체성을 가지는 게 아니라 배려받는 것을 당연하게 생각하는 것 같다'며 '피해의식으로 똘똘 뭉쳤다'는 등의 발언도 한 것으로 전해졌습니다. 현재 해당 영상은 유튜브 채널에서 삭제된 상태입니다. 이와 같은 박 대변인의 장애인 비하 발언은 '종이의 티브이(TV)'라는 다른 유튜브 채널 등을 통해 알려졌으며, 해당 채널 진행자는 박 대변인을 장애인 비하 발언으로 고발할 예정임을 밝히기도 했습니다. 이후 온라인 커뮤니티 등에서도 박 대변인을 비판하는 목소리가 확산되었습니다."
      },
      {
        "title": "박민영, '혐오 몰이' 반박",
        "content": "논란이 확산되자 박민영 대변인은 '무지성 혐오로 몰아가는 스테레오타입부터 벗어야 한다'고 반박에 나섰습니다. 그는 자신의 페이스북을 통해 '장애인 할당제를 반대하는 것이 아니다'라며 '장애인이라고 해서 다른 집단에 비해 과대표되어서는 안 되며, 특정인에게 과도한 특혜를 주어야 할 이유가 될 수도 없다'는 주장을 반복했습니다. 박 대변인은 김예지 의원이 당의 공천을 두 번이나 받아 특혜를 누리면서도 당론을 존중하지 않고 탄핵과 민주당 주도 특검에 찬성했으며, 당의 노선과 맞지 않는 법안을 수차례 발의하여 비판받았다고 지적했습니다. 더불어 김예지 의원이 국민의힘의 일원으로서 당론을 존중하고 당원들의 기대에 부응하려는 최소한의 노력이라도 기울였어야 한다고 덧붙였습니다. 박 대변인은 한동훈 전 비상대책위원장의 실패한 공천과 '정치인 김예지'의 잘못된 행보를 지적하는 것이라며, 이를 장애인 혐오 프레임으로 공격하는 팬덤 때문에 한동훈 전 위원장의 재기 가능성이 낮다고 주장하기도 했습니다. 이는 박 대변인이 김예지 의원의 정치 행보와 장애인 관련 발언을 묶어 비판하며, 자신의 발언이 혐오가 아닌 정치적 견해임을 강조하려는 시도로 해석됩니다."
      },
      {
        "title": "김예지 의원 입장",
        "content": "김예지 의원은 최근 불거진 박민영 국민의힘 미디어 대변인의 발언에 대해 아직 공식적인 입장을 내놓지 않은 것으로 파악되었습니다. 다만, 박 대변인이 언급한 유튜브 방송에서 김예지 의원은 윤석열 전 대통령 탄핵안에 찬성한 이후 장애인과 여성이라는 이유로 공격받았던 경험을 토로한 바 있습니다. 김 의원의 이러한 발언은 정치적 소신과 개인적인 경험을 바탕으로 한 것으로 보이며, 이를 장애인으로서의 약점을 이용한 특혜로 해석하는 것은 부적절하다는 지적이 나오고 있습니다. 김 의원은 국회에서 장애인 인권과 관련한 활동을 꾸준히 해왔으며, 장애인의 정치 참여 확대와 권익 신장을 위해 노력해왔습니다. 따라서 박 대변인의 발언은 이러한 김 의원의 노력과 상황을 왜곡하고 폄하하는 것으로 볼 수 있습니다. 이번 논란은 장애를 가진 정치인에 대한 사회적 인식과 편견, 그리고 정치적 공방 과정에서의 인신공격성 발언의 문제점을 다시 한번 드러내고 있습니다. 김예지 의원의 향후 공식적인 입장 발표와 함께 이번 사안에 대한 추가적인 진실 규명이 필요할 것으로 보입니다."
      },
      {
        "title": "장애인 정치 참여와 편견",
        "content": "박민영 국민의힘 미디어 대변인의 발언은 장애를 가진 정치인의 활동에 대한 우리 사회의 편견과 낮은 인식 수준을 단적으로 보여줍니다. 김예지 의원이 '장애인이고 여성이라는 점이 공격 포인트가 되었다'고 말한 것은, 정치인으로서 능력이나 정책적 판단과는 별개로 장애와 성별이 정치적 공격의 대상이 될 수 있다는 현실을 반영합니다. 이는 단순히 특정 정치인에 대한 비판을 넘어, 장애인이 정치 영역에서 동등한 주체로 인정받지 못하고 있다는 문제점을 시사합니다. 박 대변인이 '장애인 할당'에 대해 언급하며 특혜 가능성을 제기한 것은, 장애인 정치 참여 확대의 취지를 오해하거나 의도적으로 왜곡할 소지가 있습니다. 장애인 할당은 정치적 대표성을 보장하고 소외된 목소리를 대변하기 위한 제도로, 단순한 특혜로 치부되어서는 안 됩니다. 이번 논란을 통해 장애인 정치인에 대한 편견을 극복하고, 모든 정치인이 능력과 정책으로 평가받는 사회적 분위기를 조성하는 것이 시급하다는 점을 다시 한번 확인할 수 있습니다. 장애인의 정치 참여는 우리 사회의 다양성을 증진하고 포용적인 민주주의를 실현하는 데 중요한 역할을 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박민영 국민의힘 미디어 대변인의 발언은 매우 부적절하고 시대착오적이라고 생각합니다. 특히 '장애인을 너무 많이 할당해서 문제'라는 표현은 장애인 전체를 싸잡아 비하하는 것으로, 정치적 견해 표명을 넘어 심각한 혐오 발언으로 해석될 여지가 충분합니다. 김예지 의원이 겪었을 어려움과 정치인으로서의 노력을 고려할 때, 이러한 비난은 납득하기 어렵습니다. 박 대변인이 '혐오 몰이'라며 반박하는 것은 자신의 발언이 초래한 부정적 파장을 회피하려는 시도로 보이며, 장애인 할당제의 취지를 제대로 이해하지 못하거나 의도적으로 왜곡하려는 것으로 보입니다. 장애인 정치 참여 확대는 단순히 '할당'의 문제가 아니라, 다양한 배경을 가진 시민들이 동등한 기회를 가지고 정치 과정에 참여할 수 있도록 하는 우리 사회의 과제입니다. '특혜'라는 프레임은 이러한 노력을 폄훼하고 장애인의 정치 참여 자체를 위축시킬 수 있습니다. 이번 사태를 통해 정치권 전반의 장애인 인권 의식과 다양성에 대한 이해가 부족하다는 점이 드러난 것 같아 안타깝습니다. 앞으로는 개인의 장애 여부를 떠나 능력과 소신으로 평가받는 정치 문화가 정착되기를 바랍니다. 더불어, 정치인이라면 자신의 발언이 사회에 미치는 영향을 신중하게 고려하고, 혐오와 차별을 조장하는 언어를 사용하지 않도록 각별히 주의해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n17018?mid=n1006",
    "hashTag": [
      "#박민영",
      "#김예지",
      "#국민의힘",
      "#장애인비하",
      "#막말논란",
      "#정치인",
      "#국회의원",
      "#공천",
      "#정치",
      "#여성정치인"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]김건희 모친 '치매 진단서' 제출···특검 '인권수사' 고려 불구속 수사 방침",
    "newTitle": "김건희 여사 모친, 알츠하이머 진단서 제출 후 불구속 수사 방침",
    "article": "2021년 ‘잔고증명 위조’ 재판 때도 제출 특검, 오빠 김진우씨만 구속영장 청구 김선교 국민의힘 의원 조만간 소환 방침 양평 공흥지구 개발 특혜 의혹과 관련해 김건희 여사의 모친 최은순씨가 지난 11일 서울 광화문 KT빌딩에 마련된 민중기 특별검사팀 사무실에 피의자 신분으로 재출석하고 있다. 정지윤 선임기자 김건희 여사의 어머니인 최은순씨가 ‘공흥지구 특혜 개발 의혹’을 수사 중인 민중기 특별검사팀에 ‘알츠하이머 진단서’를 제출했다. 특검은 최씨의 건강이 좋지 못하고 일가족이 수사를 받고 있는 점을 고려해 김 여사의 오빠 김진우씨에 대해서만 구속영장을 청구했다. 16일 경향신문 취재결과 최씨는 최근 특검에 자신의 알츠하이머 진단서를 제출했다. 최씨는 기억 장애를 호소하며 지속적인 약물치료가 필요하다고 호소한 것으로 알려졌다. 최씨는 앞서 지난 2021년 ‘잔고증명 위조’ 혐의로 1심 재판을 받을 때도 재판부에 알츠하이머 진단서를 제출했었다. 특검은 지난 4일과 11일 최씨와 김씨를 각각 불러 조사한 뒤, 지난 14일 김씨에 대해 특정경제범죄가중처벌법상 국고손실, 업무상 횡령, 업무상 배임, 증거인멸 혐의 등을 적용해 구속영장을 청구했다. 같은 혐의를 받는 최씨에 대해선 불구속 상태로 수사한 뒤 기소하기로 방침을 세웠다. 특검은 막판까지 최씨의 구속 여부를 고민한 것으로 전해졌다. 특검은 언론 공지를 통해 “최씨는 김씨와 모자관계인 점을 참작했다”고 밝혔다. 김 여사가 이미 수감된 상태에서 두 사람이 모두 구속되면 일가족 대부분이 감옥에 갇히게 되는 점을 고려했다는 것이다. 수사를 받던 양평군청 공무원 A씨가 사망한 뒤 “수사 방식을 재점검하겠다”고 밝힌 만큼 무리한 수사를 하지 않기 위해 고심한 것으로 풀이된다. 최씨가 건강상태도 주요하게 참작한 것으로 파악됐다. 특검은 김씨에 대해선 김 여사의 금품들을 숨겨 증거인멸에 가담했을 가능성이 큰 점을 고려했다. 특검은 김씨 장모 집을 압수수색하면서 반클리프 아펠 목걸이, 이우환 화백 그림, 바셰론 콘스탄틴 시계 상자 등을 발견했고, 경찰 간부 명단과 당선 축하 카드 등 일부 물품이 사라진 정황도 포착했다. 특검은 이 두 사람을 조사하며 얻은 진술을 바탕으로 조만간 김선교 국민의힘 의원을 소환 조사할 방침이다. 김 의원은 두 사람이 가족회사 ESI&amp;D를 통해 공흥지구 개발사업을 진행할 당시 양평군수였다. 특검은 앞서 7월 김 의원을 피의자로 적시해 사무실과 자택을 압수수색했으나 아직 소환 조사는 하지 않았다. 최씨와 김씨가 운영한 ESI&amp;D는 양평 공흥지구 개발사업 과정에서 특혜를 봤다는 의혹을 받는다. ESI&amp;D는 2011~2016년 양평군 공흥리 일대 2만2411㎡를 개발해 350세대 아파트를 세웠다. 더불어민주당은 ESI&amp;D가 약 800억원의 수익을 냈는데도 개발부담금을 한 푼도 내지 않았고, 사업 시한이 뒤늦게 소급 연장됐다며 특혜 의혹을 제기했다. 특검은 ESI&amp;D가 개인하수처리장 설치를 조건으로 개발 승인을 받고도 착공조차 하지 않았으나, 양평군청으로부터 제재를 받지 않은 사실도 확인했다. 이홍근 기자 redroot@kyunghyang.com 경향신문 주요뉴스 · 핵추진 잠수함 건조·민수용 우라늄 농축 권한…미국 동의 얻었다 · [단독] 정부, ‘대장동 항소 포기’ 반발 집단행동 검사장 전원 ‘평검사’로 전보 검토 · 우원식, ‘독도 일본땅’ 다카이치 총리에 “강한 유감”…과거사 문제에 “진정성 있게 반성하라” · 미 해군참모총장, HD현대중공업·한화오션 조선소 방문…정기선 등과 마스가 협력 논의 · 남편 구치소 들어가자 두 아들 어린이집에 놔두고 잠적한 30대 친모 징역 1년 · 카카오톡 ‘친구위치’ 기능에···“편리, 재미” VS “반강제 위치추적 어쩌나” · 법원, ‘삼부 주가조작 판박이’ 웰바이오텍 회장 구속영장 기각 · 여당 최고위원, 한은 총재에 “경솔한 한마디로 시장 난리…그럴 거면 그만두라” · 대통령실 3실장의 팩트시트 후일담 …“더는 양보 안된다, 우리의 선 있었다” · 게임용 GPU로 AI 연구하는 카이스트 박사들···“‘깐부 이후’를 고민할 시점” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최은순 알츠하이머 진단서 제출",
        "content": "양평 공흥지구 개발 특혜 의혹을 수사 중인 특별검사팀에 김건희 여사의 모친 최은순씨가 알츠하이머 진단서를 제출했습니다. 최씨는 기억 장애를 호소하며 지속적인 약물 치료가 필요하다고 밝힌 것으로 알려졌습니다. 이는 지난 2021년 잔고증명 위조 혐의 1심 재판에서도 제출했던 진단서와 유사합니다. 최씨는 피의자 신분으로 두 차례 소환 조사를 받았으며, 특검팀은 최씨의 건강 상태와 가족 관계 등을 고려하여 구속 대신 불구속 기소 방침을 세웠습니다. 공흥지구 특혜 의혹 수사 과정에서 양평군청 공무원이 사망하는 안타까운 사건이 발생한 이후, 특검팀은 무리한 수사보다는 신중한 접근을 강조하고 있습니다. 최씨의 알츠하이머 진단서 제출은 수사 과정에서 중요한 변수로 작용할 가능성이 있습니다. 최은순씨의 건강 문제는 물론, 가족 전체가 수사선상에 오른 상황을 고려한 특검팀의 결정으로 해석됩니다. 특히 김건희 여사와의 모자 관계가 고려되었다는 점은 사건의 복잡성을 더하고 있습니다. 공흥지구 개발 특혜 의혹의 진실 규명이 더욱 주목받는 가운데, 최은순씨의 건강 상태가 수사에 어떤 영향을 미칠지 귀추가 주목됩니다. 최은순씨는 이번 알츠하이머 진단서 제출로 인해 향후 수사 과정에서 추가적인 조사가 필요할지 여부가 관심사로 떠오르고 있습니다."
      },
      {
        "title": "김진우씨 구속영장 청구",
        "content": "최은순씨의 아들이자 김건희 여사의 오빠인 김진우씨에 대해 검찰이 구속영장을 청구했습니다. 특정경제범죄가중처벌법상 국고손실, 업무상 횡령, 업무상 배임, 증거인멸 혐의가 적용되었습니다. 특검팀은 김씨가 최씨의 금품을 숨기는 등 증거인멸에 가담했을 가능성이 크다고 보고 있습니다. 압수수색 과정에서 발견된 고가의 물품들과 사라진 정황이 포착된 일부 물품들은 김씨의 혐의를 뒷받침하는 증거로 제시되었습니다. 김씨는 최씨와 함께 가족회사 ESI&amp;D를 통해 공흥지구 개발사업을 진행하며 이익을 얻은 의혹을 받고 있습니다. 특히 ESI&amp;D는 막대한 수익을 올렸음에도 개발부담금을 납부하지 않았고, 사업 시한이 소급 연장되는 등의 특혜를 받았다는 비판을 받고 있습니다. 김진우씨의 구속영장 청구는 공흥지구 개발 특혜 의혹 수사가 핵심 인물로 좁혀지고 있음을 시사합니다. 김씨가 혐의를 부인할 경우, 법원의 판단에 따라 향후 수사 방향이 결정될 것으로 보입니다. 김진우씨에 대한 구속 여부는 사건의 진실 규명과 관련자 처벌에 중요한 전환점이 될 것입니다. 최은순씨와 함께 공흥지구 개발 사업에 깊이 관여한 김진우씨의 역할과 책임이 더욱 명확하게 드러날 것으로 예상됩니다. 김진우씨의 구속은 공흥지구 특혜 의혹의 실체를 파악하는 데 결정적인 역할을 할 수 있습니다."
      },
      {
        "title": "양평 공흥지구 특혜 의혹",
        "content": "양평 공흥지구 개발 특혜 의혹은 최은순씨와 김진우씨가 운영했던 가족회사 ESI&amp;D가 사업 과정에서 부당한 이익을 얻었다는 주장입니다. ESI&amp;D는 2011년부터 2016년까지 양평군 공흥리 일대 2만2411㎡ 부지에 350세대 아파트를 건설하며 약 800억원의 수익을 올린 것으로 추정됩니다. 하지만 더불어민주당은 ESI&amp;D가 개발부담금을 전혀 납부하지 않았고, 사업 시한이 뒤늦게 소급 연장되는 등 각종 특혜를 누렸다고 지적했습니다. 또한, 개인하수처리장 설치를 조건으로 개발 승인을 받았음에도 불구하고 실제로 착공조차 하지 않았으나 양평군청으로부터 어떠한 제재도 받지 않은 사실이 특검팀에 의해 확인되었습니다. 이러한 정황은 공흥지구 개발 사업이 단순한 사업 진행을 넘어, 행정상의 특혜가 동반되었을 가능성을 강하게 시사합니다. 양평군청과의 유착 관계 의혹도 제기되고 있으며, 당시 양평군수였던 김선교 국민의힘 의원에 대한 소환 조사 방침도 이러한 의혹을 뒷받침합니다. 공흥지구 특혜 의혹은 단순한 금전적 이익을 넘어, 행정 권한 남용과 불법적인 사업 진행이 있었는지 여부를 가리는 중요한 사건입니다. 공흥지구 개발 사업의 명확한 진상 규명을 통해 개발 과정의 투명성과 공정성을 확보하는 것이 중요합니다."
      },
      {
        "title": "김선교 의원 소환 조사 방침",
        "content": "특별검사팀은 최은순씨와 김진우씨에 대한 조사를 마친 후, 조만간 김선교 국민의힘 의원을 소환하여 조사할 방침입니다. 김 의원은 지난 2011년~2016년 공흥지구 개발사업이 진행될 당시 양평군수였습니다. 특검팀은 이미 지난 7월 김 의원을 피의자로 특정하고 사무실과 자택을 압수수색했지만, 아직 소환 조사는 이루어지지 않았습니다. 당시 압수수색을 통해 확보한 자료들은 김 의원이 공흥지구 개발 사업 과정에서 어떤 역할을 했는지, 그리고 특혜 제공에 관여했는지 여부를 밝히는 데 중요한 단서가 될 것으로 보입니다. 특히 ESI&amp;D가 개발부담금을 면제받고 사업 시한 연장 등의 특혜를 받는 과정에서 양평군수의 행정적 결정이 중요하게 작용했을 가능성이 높습니다. 김 의원의 소환 조사는 공흥지구 특혜 의혹의 또 다른 핵심 당사자를 조사하는 것으로, 사건의 실체 규명에 결정적인 영향을 미칠 것으로 예상됩니다. 김 의원의 진술과 압수수색 자료를 통해 양평군청과 ESI&amp;D 간의 유착 관계 및 특혜 제공 과정이 더욱 명확해질 것으로 보입니다. 김선교 의원의 소환 조사는 공흥지구 개발 사업의 배후에 누가 있으며, 어떤 방식으로 특혜가 이루어졌는지를 밝히는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "양평 공흥지구 개발 특혜 의혹 사건은 부동산 개발 사업의 복잡성과 권력과의 연관성을 다시 한번 보여주는 사례입니다. 최은순씨의 알츠하이머 진단서 제출과 김진우씨에 대한 구속영장 청구는 사건 수사에 중요한 변수로 작용할 것입니다. 특히 최은순씨의 건강 상태와 가족 관계를 고려한 특검팀의 결정은 법리적 판단뿐 아니라 사회적 논란을 야기할 수 있습니다. 공흥지구 개발 사업 과정에서 발생한 의혹들은 단순한 이익 추구를 넘어선 행정적 특혜와 유착 관계의 가능성을 시사합니다. 김선교 의원의 소환 조사는 이러한 의혹의 실체를 파헤치는 데 핵심적인 역할을 할 것으로 보입니다. 개발 사업 과정에서의 투명성과 공정성은 국민의 신뢰와 직결되는 문제이며, 이번 사건을 통해 관련 법규를 강화하고 감독 체계를 더욱 철저히 할 필요성을 느낍니다. 또한, 수사 과정에서의 공정성과 신속성 역시 중요하며, 모든 관련자는 법 앞에 평등하게 책임을 져야 할 것입니다. 공흥지구 개발 특혜 의혹 사건이 명확하게 규명되어 더 이상 이러한 사건이 발생하지 않도록 사회적, 제도적 개선이 이루어지기를 바랍니다. 국민들은 사법 시스템의 공정한 작동을 통해 진실이 밝혀지기를 기대하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n09522?mid=n1006",
    "hashTag": [
      "#공흥지구개발의혹",
      "#최은순",
      "#김건희모친",
      "#알츠하이머진단서",
      "#특검수사",
      "#김진우구속영장",
      "#양평개발특혜",
      "#김선교소환",
      "#ESI&D",
      "#잔고증명위조"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 정부, '대장동 항소 포기' 반발 집단행동 검사장 전원 '평검사'로 전보 검토",
    "newTitle": "대장동 항소 포기 반발 검사장 평검사 전보 정부 검토",
    "article": "형사처벌·직무감찰 등 3가지 병행 가능성 강백신 ‘공무상 비밀누설’ 형사처벌 수사까지 더불어민주당 문금주·백승아·김현정 원내대변인(오른쪽부터)이 14일 국회 의안과에 검찰청법 개정안·검사징계법 폐지법률안을 제출하고 있다. 박민규 선임기자 정부가 서울중앙지검의 대장동 사건 1심 선고에 대한 항소 포기 이후 이에 반발하며 집단행동을 한 검사장 전원을 평검사로 인사 전보하는 방안을 유력 검토하고 있는 것으로 16일 전해졌다. 아울러 국가공무원법 위반 등에 대한 수사와 직무감찰 및 징계 조치 등 3가지 방안을 놓고 논의하고 있는 것으로 알려졌다. 여권 관계자는 이날 기자와의 통화에서 “집단행동을 한 검사 전원에 대해 형사처벌과 감찰·징계, 비검사장직으로 보직 이동 등의 조치가 정부 내부에서 검토되고 있다”고 말했다. 정부에서는 검찰의 항소 포기 이후 지난 10일 전국 18개 지방검찰청 지검장들과 8명의 지청장 등이 각각 공동명의로 검찰 내부망에 게시물을 올린 것을 비롯해 검찰 내부에서 나온 반발을 공직기강 확립 차원에서 엄하게 다스려야 한다는 데 견해를 같이한 것으로 전해졌다. 이를 위해 정부는 공무원 집단행동을 금지하고 있는 국가공무원법 66조 위반, 윤석열 정부 이후 구성된 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀누설 위반 등 형사처벌을 전제로 하는 수사까지 검토하는 것으로 알려졌다. 직무감찰 등을 통한 징계 절차 개시, 검사장·차장검사 등의 평검사직 전보 조치 등도 선택지로 논의되고 있다. 검사장 18명을 비롯한 ‘항명’ 검사들에 대해서는 고위공직자범죄수사처에 고발장이 접수된 상황인 데다, 공무원 감찰·인사 조치는 언제든 시행될 수 있어 현재 검토 중인 조치 모두가 병행될 가능성도 있다. 정부가 가장 유력하게 검토하는 것은 집단행동 검사장 등에 대한 평검사로의 인사 조치로 알려졌다. 검찰청법 6조에 따르면 검사의 직급은 검찰총장과 검사, 두 종류로만 구분돼 있어 평검사로의 보직 이동은 법률상 징계는 아니라는 것이 정부의 판단이다. 일선 검찰청을 지휘하던 검사장을 평검사로 전보하는 것인 만큼 사실상 강등시키겠다는 의지로 풀이된다. 여권 관계자는 “검사장을 평검사 등 비검사장직으로 전보하는 것은 징계가 아니라 보직 이동의 성격이어서 가장 낮은 수준의 대응”이라며 “이번 기회에 검사장을 일종의 계급처럼 여겨왔던 검찰 내부의 잘못된 관행도 정상으로 바꿔야 한다”고 말했다. 앞서 2007년 3월 권태호 전 법무연수원 기획부장(검사장급)이 로비 사건에 연루돼 평검사로 강등된 사례가 있다. 권 전 검사는 인사발령 처분취소 소송을 제기했지만 법원은 임용권자의 인사재량권을 인정했고 2010년 대법원에서 원고 패소가 확정됐다. 정환보 기자 botox@kyunghyang.com 경향신문 주요뉴스 · 핵추진 잠수함 건조·민수용 우라늄 농축 권한…미국 동의 얻었다 · [단독] 정부, ‘대장동 항소 포기’ 반발 집단행동 검사장 전원 ‘평검사’로 전보 검토 · 우원식, ‘독도 일본땅’ 다카이치 총리에 “강한 유감”…과거사 문제에 “진정성 있게 반성하라” · 미 해군참모총장, HD현대중공업·한화오션 조선소 방문…정기선 등과 마스가 협력 논의 · 남편 구치소 들어가자 두 아들 어린이집에 놔두고 잠적한 30대 친모 징역 1년 · 카카오톡 ‘친구위치’ 기능에···“편리, 재미” VS “반강제 위치추적 어쩌나” · 법원, ‘삼부 주가조작 판박이’ 웰바이오텍 회장 구속영장 기각 · 여당 최고위원, 한은 총재에 “경솔한 한마디로 시장 난리…그럴 거면 그만두라” · 대통령실 3실장의 팩트시트 후일담 …“더는 양보 안된다, 우리의 선 있었다” · 게임용 GPU로 AI 연구하는 카이스트 박사들···“‘깐부 이후’를 고민할 시점” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "검사장 집단행동 징계",
        "content": "서울중앙지검의 대장동 사건 1심 선고에 대한 항소 포기 이후 이에 반발하며 집단행동을 한 검사장 전원을 평검사로 인사 조치하는 방안이 정부 내부에서 유력하게 검토되고 있습니다. 이는 국가공무원법 위반, 공무상 비밀누설 등의 혐의에 대한 수사와 직무감찰, 징계 조치와 함께 병행될 가능성이 있으며, 검찰 내부의 반발을 공직기강 확립 차원에서 엄격하게 다스리겠다는 정부의 의지가 반영된 것으로 보입니다. 특히 검사장급 인사 전보는 사실상 강등의 의미를 가지며, 검찰 내부의 잘못된 관행을 바로잡겠다는 메시지를 전달하고 있습니다. 과거에도 유사한 사례가 있었으며, 당시에도 인사권자의 재량권이 인정된 바 있습니다."
      },
      {
        "title": "검찰 집단행동 수사 및 감찰",
        "content": "정부는 이번 검찰의 집단행동에 대해 국가공무원법 66조에 따른 공무원 집단행동 금지 조항 위반 혐의로 형사처벌 가능성까지 검토하고 있습니다. 또한, 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀누설 혐의와 관련해서도 수사가 진행될 수 있습니다. 더불어 직무감찰 절차를 개시하여 징계 절차에 착수하는 방안도 포함되어 있습니다. 이러한 형사처벌 및 직무감찰은 검사장급 인사 조치와 함께 병행될 수 있으며, 사안의 심각성을 고려하여 다각적인 대응이 이루어질 전망입니다. 고위공직자범죄수사처에 이미 고발장이 접수된 상황임을 감안할 때, 관련 조치는 신속하게 진행될 가능성이 높습니다."
      },
      {
        "title": "평검사 보직 이동 가능성",
        "content": "정부가 가장 유력하게 검토하는 조치 중 하나는 집단행동에 참여한 검사장들에 대한 평검사로의 인사 조치입니다. 검찰청법상 검사의 직급은 총장과 검사 두 종류로만 구분되어 있어, 평검사로의 보직 이동은 법률상 직접적인 징계 조치는 아닙니다. 하지만 일선 검찰청을 지휘하던 검사장을 평검사로 발령하는 것은 사실상의 강등으로 해석될 수 있으며, 이는 검찰 내부의 위계질서를 바로잡고 특정 계급에 대한 특권을 바로잡겠다는 정부의 의지를 보여줍니다. 이를 통해 검사장이 일종의 계급처럼 여겨져 온 검찰 내부의 잘못된 관행을 정상화하겠다는 방침입니다."
      },
      {
        "title": "과거 유사 사례와 법적 판단",
        "content": "과거 2007년, 법무연수원 기획부장이었던 권태호 검사장급 인사도 로비 사건 연루로 평검사로 강등된 사례가 있습니다. 당시 권 전 검사는 인사발령 처분취소 소송을 제기했지만, 법원은 임용권자의 인사재량권을 인정하며 2010년 대법원에서 최종적으로 원고 패소가 확정되었습니다. 이러한 선례는 정부가 검사장급 인사를 통해 평검사로 발령하는 인사 조치가 법적으로 유효하다는 판단의 근거가 될 수 있습니다. 따라서 이번 검사장 집단행동에 대한 인사 조치 역시 법적 정당성을 확보할 가능성이 높습니다."
      },
      {
        "title": "강백신 공무상 비밀누설 혐의",
        "content": "이번 사태와 관련하여 강백신 검사의 공무상 비밀누설 혐의 또한 주목받고 있습니다. 윤석열 정부 출범 이후 구성된 대장동 2차 수사팀 소속이었던 강 검사의 비밀누설 여부는 검찰 내부의 신뢰와 직결되는 문제입니다. 만약 공무상 비밀누설 혐의가 사실로 밝혀진다면, 이는 형사처벌의 대상이 될 수 있으며, 검찰의 수사 과정 및 결과에 대한 투명성과 공정성에 대한 논란을 증폭시킬 수 있습니다. 따라서 정부는 이러한 혐의에 대해서도 철저한 수사를 통해 진실을 규명하고 엄정하게 대처할 것으로 예상됩니다. 공무상 비밀누설은 국가기밀 유출과도 연결될 수 있는 중대한 사안이기에, 정부의 이번 대응은 더욱 단호할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 검사장 집단행동과 이에 대한 정부의 강경한 대응은 검찰 개혁의 또 다른 국면을 보여주는 사례라고 생각합니다. 검찰의 독립성과 정치적 중립성을 보장하는 것은 매우 중요하지만, 동시에 검찰 내부의 기강 해이와 부적절한 집단행동에 대해서는 명확한 책임 규명과 엄정한 조치가 필요하다는 점도 간과할 수 없습니다. 검사장급의 평검사 보직 이동은 징계가 아닌 보직 변경이라는 형식으로 이루어지겠지만, 이는 실질적으로 검찰 조직 내 위계질서 확립과 과거 잘못된 관행을 바로잡으려는 시도로 해석될 수 있습니다. 다만, 이러한 조치가 정치적 보복으로 비춰지지 않도록 법적 절차와 원칙을 철저히 준수하는 것이 중요하며, 궁극적으로는 검찰이 국민으로부터 신뢰받는 조직으로 거듭나기 위한 건설적인 논의로 이어져야 할 것입니다. 검찰 내부의 자정 노력과 함께 외부의 견제와 균형이 조화롭게 이루어질 때, 진정한 검찰 개혁이 이루어질 수 있다고 봅니다. 또한, 공무상 비밀누설 혐의에 대한 철저한 수사는 공직 사회 전체의 신뢰를 회복하는 데 중요한 역할을 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n05333?mid=n1006",
    "hashTag": [
      "#대장동항소포기",
      "#검사장평검사전보",
      "#공무상비밀누설",
      "#집단행동검사",
      "#국가공무원법위반"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 \"약 먹어야 할 백해룡에 李대통령이 칼 쥐어줘\"",
    "newTitle": "한동훈, 이재명 대통령 향해 백해룡 경정 논란 책임론 제기",
    "article": "한동훈 전 국민의힘 대표가 지난 4월 27일 오후 서울 여의도 국민의힘 서울시당에서 열린 국민의힘 서울 광역·기초의원 간담회에서 발언하고 있다. 2025.4.27/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 박기현 기자 = 한동훈 전 국민의힘 대표는 16일 세관 마약 연루 의혹을 수사 중인 백해룡 경정을 둘러싼 논란을 두고 \"약 먹어야 할 사람에게 칼을 쥐어준 건 이재명 대통령\"이라며 책임론을 제기했다. 한 전 대표는 이날 페이스북에 \"국민들은 잊지 않고 있으니 백해룡 쇼 결과가 나오면 '캐스팅 겸 감독' 이 대통령이 책임져야 한다\"며 이같이 밝혔다. 이는 세관 마약 연루 의혹을 수사하는 서울동부지검 검경 합동수사단(합수단)에 파견된 백 경정이 최근 자체 보도자료를 내고 합수단을 향해 수사 왜곡 의혹을 제기한 데 따른 발언이다. 앞서 백 경정은 지난 14일 보도자료에서 \"합수단이 수감 중인 말레이시아 운반책들을 불러내 진술을 번복시키고 있다\"고 주장하며 합수단 전체를 수사 대상으로 삼겠다는 입장을 밝혔다. 그는 또 임은정 동부지검장이 '셀프 수사' 우려가 있다며 '마약 수사 외압 의혹'도 수사하겠다고 했다. 이에 동부지검은 백 경정의 보도자료를 두고 \"동부지검과 협의된 공보가 아니다\"라고 선을 그었다. 한편 백 경정은 지난 10월 15일 이 대통령의 지시로 합수단에 합류했다. masterki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 대낮 카페서 음란행위 남녀…노팬티로 중요부위 노출한 태국 여성 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ 시한부 아내 얼리고 새 여친 찾은 남편…변심 시끌 ▶ \"아파 출산 힘든 몸'…'AI 남성'과 결혼 30대 日여성 ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈, 백해룡 논란 비판",
        "content": "한동훈 전 국민의힘 대표가 최근 세관 마약 연루 의혹 수사와 관련해 백해룡 경정을 둘러싼 논란에 대해 강도 높게 비판하며 이재명 대통령에게 책임을 물었습니다. 한 전 대표는 자신의 페이스북을 통해 '약 먹어야 할 사람에게 칼을 쥐어준 건 이재명 대통령'이라며, '백해룡 쇼 결과가 나오면 '캐스팅 겸 감독'인 이 대통령이 책임져야 할 것'이라고 직격했습니다. 이는 현재 세관 마약 연루 의혹을 수사 중인 서울동부지검 검경 합동수사단(합수단)에 파견된 백 경정이 최근 자체적으로 보도자료를 배포하여 합수단 전체를 향해 수사 왜곡 의혹을 제기한 데 따른 것입니다. 백 경정은 지난 14일 배포한 보도자료에서 '합수단이 수감 중인 말레이시아 운반책들을 불러내 진술을 번복시키고 있다'고 주장하며 합수단 자체를 수사 대상으로 삼겠다는 입장을 분명히 했습니다. 이러한 한동훈 전 대표의 발언은 백해룡 경정 논란이 단순히 수사 과정의 문제점을 넘어 정치적인 책임 공방으로 비화될 가능성을 보여줍니다. 특히 '이재명 대통령'이라는 표현을 사용하며 현 정부의 인사 및 수사 지휘 체계에 대한 불신을 드러낸 것으로 해석됩니다."
      },
      {
        "title": "백해룡 경정 수사 개입 논란",
        "content": "최근 세관 마약 연루 의혹 수사 과정에서 백해룡 경정을 둘러싼 논란이 커지고 있습니다. 백 경정은 지난 10월 15일 이재명 대통령의 지시로 검경 합동수사단(합수단)에 합류했으나, 이후 자체적으로 보도자료를 통해 합수단 수사의 문제점을 제기하며 파문을 일으켰습니다. 백 경정은 보도자료를 통해 '합수단이 말레이시아 현지 운반책들의 진술을 조작하고 있다'는 의혹을 제기하며, 자신에 대한 감찰을 지시한 합수단을 수사 대상으로 삼겠다는 입장을 밝혔습니다. 이는 현직 수사관이 수사팀 전체를 불신하고 나선 이례적인 사태로, 수사 공정성과 신뢰성에 대한 심각한 의문을 제기하고 있습니다. 더불어 백 경정은 임은정 동부지검장이 '셀프 수사' 우려와 함께 '마약 수사 외압 의혹'까지 수사하겠다고 밝힌 점을 언급하며, 사건의 복잡성을 더했습니다. 이러한 백해룡 경정의 일방적인 주장에 대해 동부지검 측은 '동부지검과 협의된 공보가 아니다'라며 선을 긋고, 공식적인 입장 표명을 자제하며 사태를 예의주시하고 있는 상황입니다. 백해룡 경정 논란은 마약 수사의 투명성과 독립성에 대한 국민적 관심을 높이고 있습니다."
      },
      {
        "title": "백해룡 수사 왜곡 주장 진실은?",
        "content": "세관 마약 연루 의혹을 수사하는 검경 합동수사단(합수단)에 파견된 백해룡 경정이 최근 자체 보도자료를 통해 수사 왜곡 의혹을 제기하면서 진실 공방이 가열되고 있습니다. 백 경정은 보도자료에서 '합수단이 수감 중인 말레이시아 운반책들을 불러내 진술을 번복시키고 있다'고 주장하며, 이는 명백한 수사 방해이자 왜곡이라는 의혹을 제기했습니다. 그의 주장에 따르면, 합수단은 증거 확보 및 진술 조작을 통해 사건의 진실을 은폐하려 하고 있으며, 이에 대한 독립적인 수사가 필요하다는 입장입니다. 하지만 동부지검은 백 경정의 보도자료에 대해 '동부지검과 협의된 공보가 아니다'라며 공식적으로 반박했습니다. 이는 백 경정의 일방적인 주장을 인정할 수 없으며, 수사팀 내부의 혼란을 야기하는 행위로 판단하고 있음을 시사합니다. 또한, 임은정 동부지검장이 '셀프 수사' 우려와 함께 '마약 수사 외압 의혹'까지 수사하겠다고 밝힌 점은 사건의 본질을 더욱 복잡하게 만들고 있습니다. 과연 백해룡 경정의 주장이 사실인지, 아니면 수사팀 내부의 갈등이 수면 위로 드러난 것인지, 명확한 진상 규명을 위한 추가적인 조사가 필요한 상황입니다. 이 논란은 마약 수사의 공정성과 투명성에 대한 사회적 요구를 증대시키고 있습니다."
      },
      {
        "title": "이재명 대통령 책임론 부상",
        "content": "한동훈 전 국민의힘 대표가 백해룡 경정을 둘러싼 최근의 논란과 관련하여 이재명 대통령에게 강한 책임론을 제기하고 나섰습니다. 한 전 대표는 페이스북을 통해 '약 먹어야 할 사람에게 칼을 쥐여준 격'이라며, 백 경정의 파견을 지시한 이재명 대통령을 직접적으로 비판했습니다. 그는 '백해룡 쇼의 결과가 나오면 '캐스팅 겸 감독'인 이 대통령이 책임져야 할 것'이라며, 이번 사태의 모든 책임을 대통령에게 돌렸습니다. 이러한 발언은 백해룡 경정이 이 대통령의 지시로 합수단에 합류했다는 사실에 근거한 것으로 보입니다. 즉, 백 경정의 돌출 행동과 그로 인해 발생한 수사팀 내부의 갈등 및 논란에 대해, 최종적인 인사 및 지휘 책임을 대통령이 져야 한다는 주장입니다. 한 전 대표는 국민들이 이러한 사태를 '잊지 않고 있다'며, 향후 사태 전개에 따라 이재명 대통령에 대한 정치적 공세가 더욱 거세질 수 있음을 예고했습니다. 이는 단순한 수사 과정의 문제점을 넘어, 현 정부의 인사 시스템과 국정 운영 방식 전반에 대한 불신을 드러내는 발언으로 해석될 수 있습니다. 따라서 백해룡 경정 논란은 향후 정치권의 뜨거운 쟁점으로 부상할 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 백해룡 경정 논란과 한동훈 전 대표의 이재명 대통령 책임론 제기는 매우 복잡한 양상을 띠고 있습니다. 백해룡 경정의 돌출 행동은 수사팀 내부의 갈등 혹은 개인적인 신념에 따른 것일 수 있지만, 그 결과로 수사 전체의 신뢰성에 큰 타격을 입혔다는 점은 분명합니다. 특히 합수단이라는 민감한 수사 조직 내에서 일어난 일인 만큼, 투명하고 공정한 진상 규명이 무엇보다 중요합니다. 한동훈 전 대표가 이재명 대통령에게 책임을 묻는 것은 정치적인 전략이겠지만, 실질적으로 대통령의 인사 및 지휘 책임에 대한 논의를 촉발시킬 수 있다는 점에서 주목할 만합니다. '약 먹어야 할 사람에게 칼을 쥐여줬다'는 표현은 극단적이지만, 그만큼 사태의 심각성을 강조하려는 의도로 보입니다. 다만, 책임론 제기가 감정적인 비난에 그치지 않고, 합리적인 근거를 바탕으로 실질적인 문제점을 파고드는 건설적인 비판으로 이어지길 바랍니다. 앞으로 이 사건의 진실이 명확하게 밝혀지고, 책임 소재가 명확히 가려져야 할 것입니다. 더불어 이러한 사태가 재발하지 않도록 수사 기관의 독립성과 투명성을 강화하는 제도적인 방안 마련도 시급해 보입니다. 결국 국민들은 이러한 논란 속에서 진실을 알고 싶어 하며, 이를 통해 사법 시스템에 대한 신뢰를 회복할 수 있기를 기대하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n07264?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#백해룡",
      "#마약수사",
      "#이재명",
      "#국민의힘",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "서울 헬리오시티 아파트 단지에 결혼정보회사 생겨",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 이름 결혼정보회사 등장",
        "content": "서울 송파구의 대규모 아파트 단지인 ‘헬리오시티’에서 아파트 이름을 딴 결혼정보회사가 생겨 화제입니다. 이는 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 활용한 두 번째 사례로, 업계의 주목을 받고 있습니다. 지난 6월 헬리오시티 상가 내에 정식 허가를 받고 사무실까지 마련한 이 결혼정보업체는 회원 모집 시작 3개월 만에 200명의 회원을 확보했습니다. 흥미로운 점은 가입 회원 중 3분의 2가 헬리오시티 입주민이며, 나머지 3분의 1은 인근의 ‘올림픽파크포레온’ 등 다른 대단지 입주민으로 구성되어 있다는 사실입니다. 이는 거주하는 아파트 단지의 특성이 결혼 정보 탐색에 영향을 미칠 수 있음을 시사합니다."
      },
      {
        "title": "헬리오시티, 강남 핵심 주거지",
        "content": "서울 송파구에 위치한 ‘헬리오시티’는 2018년 총 9510가구 규모로 입주한 매머드급 아파트 단지입니다. 지하철 8호선 송파역과 가까워 강남 3구의 핵심 주거지로 평가받고 있으며, 높은 부동산 가치를 자랑합니다. 현재(10월 기준) 전용 84㎡의 경우 30억 원대의 시세를 기록하며 고가 아파트로서의 위상을 확고히 하고 있습니다. 이러한 헬리오시티의 높은 입지적 가치와 단지의 규모는 입주민들의 라이프스타일과 자산 수준에 대한 일정 수준의 동질성을 형성하며, 이는 결혼정보회사의 설립 배경과 회원 구성에도 영향을 미친 것으로 분석됩니다. 헬리오시티는 단순한 주거 공간을 넘어, 입주민들의 교류와 관계 형성에 있어서도 특별한 역할을 하고 있음을 보여줍니다."
      },
      {
        "title": "주요 단지, 입주민 자녀 결혼 주선",
        "content": "헬리오시티의 사례처럼, 최근 서울의 주요 고급 아파트 단지에서는 입주민 자녀들의 결혼을 주선하는 모임이 확산되는 추세입니다. 앞서 거론된 서초동 ‘래미안 원베일리’에서는 ‘원결회’라는 이름으로 미혼 입주민 자녀들의 만남을 주선하는 활동이 시작되었고, 이는 현재 법인 형태의 ‘원베일리 노빌리티’로 공식 운영되고 있습니다. 처음에는 아파트 거주자 중심으로 운영되었던 ‘원결회’는 점차 서초·강남 지역 전체로 범위를 확장하고, 추천을 통해 타 지역 주민까지 참여할 수 있도록 문호를 개방하며 그 영향력을 넓혀가고 있습니다. 이러한 움직임은 비슷한 배경과 자산을 가진 사람들끼리 만남을 추구하는 경향이 롯데 단지들을 중심으로 나타나고 있음을 보여줍니다."
      },
      {
        "title": "온라인 반응: 긍정 vs 우려",
        "content": "이러한 고가 아파트 입주민 간의 만남이 빈번해지는 현상에 대해 온라인에서는 다양한 의견이 오가고 있습니다. 긍정적인 시각에서는 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 의견이 지배적입니다. 이는 신뢰할 수 있는 인맥 형성과 결혼 상대를 찾는 데 있어 시간과 노력을 절약할 수 있다는 장점을 강조하는 것입니다. 반면, 일각에서는 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다 보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기되고 있습니다. 이는 사회적 이동성을 저해하고 특정 계층 간의 폐쇄적인 관계망 형성을 부추길 수 있다는 비판적인 시각을 반영합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헬리오시티와 래미안 원베일리의 사례에서 보듯, 특정 고가 아파트 단지를 중심으로 결혼정보회사가 생겨나고 입주민 자녀들의 만남이 주선되는 현상은 흥미로운 사회 현상입니다. 이는 단순히 거주하는 공간을 넘어, 비슷한 자산 수준과 라이프스타일을 공유하는 사람들끼리 인맥을 형성하고 관계를 발전시키려는 자연스러운 욕구를 반영한다고 볼 수 있습니다. 또한, 치열한 경쟁과 불확실성이 높은 현대 사회에서 신뢰할 수 있는 상대를 찾으려는 효율성을 추구하는 측면도 간과할 수 없습니다. 하지만 ‘계층 고착화’에 대한 우려 또한 타당합니다. 이러한 움직임이 더욱 확대될 경우, 자산과 배경에 따른 사회적 단절을 심화시키고 소통의 벽을 높일 수 있다는 점에서 사회적 논의와 성찰이 필요합니다. 궁극적으로는 이러한 현상이 결혼정보회사의 역할 범위를 넘어, 사회 전반의 다양성과 포용성을 저해하지 않도록 경계해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#아파트결혼정보",
      "#송파구아파트",
      "#반포래미안원베일리",
      "#고가아파트",
      "#자산매칭",
      "#부동산트렌드",
      "#주거커뮤니티",
      "#계층고착화"
    ]
  },
  {
    "type": "eco",
    "title": "\"월 1600만원?\" 그게 지옥의 시작…사장님에게 무슨 일이 [사장님 고충백서]",
    "newTitle": "월 1600만원 매출 보장, 초보 사장님의 착오 계약 사례",
    "article": "사진은 기사와 관련 없음 /게티이미지뱅크 초보 창업자가 ‘월 1600만 원 매출을 보장한다’는 말을 믿고 음식점 인수 계약을 했는데 실제 매출이 이에 못미쳤다면 계약을 취소할 수 있다는 법원 판결이 나왔다. 매출액 차이가 민법상 '사기(기망)'까지는 아니지만, 중요한 계약 사항이었다면 '착오'로 인정돼 계약금을 되돌려 줘야 한다는 판단이다. 소상공인·영세 자영업자들을 유혹하는 '매출 보장의 함정’을 보여준 판결이라는 게 전문가들의 설명이다. 16일 법조계에 따르면 서울북부지방법원 민사4부는 최근 초보 창업자 A씨가 음식점 양도인 B씨를 상대로 청구한 '계약금반환및손해배상등청구' 소송에서 1심을 뒤집고 원고 측의 손을 들어줬다. 장사 경험이 없는 초보 창업자 A씨는 노원구에서 음식점을 운영하던 B씨와 2023년 2월 '영업권 등 권리양도양수계약'을 체결하고 두 개 점포 영업권을 넘겨 받기로 했다. 권리금은 6000만원, 그 중 1000만원은 계약금으로 책정했다. A씨는 계약 전부터 “실제 월매출을 확인해야 결정할 수 있다”며 B에게 매출 자료 제공을 여러 차례 요구했다. 하지만 B씨는 △관리비·지출 내역을 손으로 적은 문서 △‘월 1600만 원 매출’을 기준으로 계산한 수기 손익표만 제공했을뿐 포스(POS) 매출자료, 세무신고자료 등 구체적인 매출 증빙자료는 “계약서 쓰고 나면 알려주겠다” “그렇게까지 자료 주는 곳은 없다”는 이유로 끝내 제공되지 않았다. 결국 계약금을 지급한 A씨가 “매입, 매출자료 문제는 분명히 짚고 넘어가야겠다”며 제출을 수차례 요청했지만 B씨는 \"보여줄 의무는 없다\" \"장사하느라 바쁘다\"라며 응하지 않았다. 하지만 A씨가 확인한 실제 매출은 1600만원에 턱없이 못미쳤다. 계약 체결 직전 2개년도(2021~2022) 평균 월매출은 각각 약 525만 원, 721만 원으로 B씨가 말한 1600만 원의 절반도 안됐다. 결국 A씨는 \"매출이 사실과 다르다\"며 계약금을 돌려달라고 했지만 B씨가 받아들이지 않자 결국 소송으로 이어졌다. 쟁점은 결국 A씨가 민법상 사기나 착오를 이유로 권리금 계약을 취소할 수 있느냐로 번졌다. 1심 법원은 \"계약 체결 직후인 2023년 3월 매출을 보면 1600만원에 크게 못미치는 것은 아니다\"라며 A씨의 청구를 모두 기각했지만, 항소심 재판부는 달랐다. 법원은 '민법상 사기(기망)'로 인한 계약 취소는 인정하지 않았지만 착오로 인한 취소를 인정했다. 재판부는 직전 2개년도 매출액은 코로나19 시기였고 그 전인 2019~2020년에는 월 1300만 원대에 달했던 점 등을 참작해 “다소 과장이 있지만 허위로 고지한 것으로 보기 어렵다”고 판단했다. 특히 분쟁이 일어난 후이긴 하지만 2023년에도 5월~8월 2024년 6월~8월까지 기간엔 매출액이 월 1600만 원을 넘겼고 특정 달엔 3000만원을 돌파한 점도 참작했다. 하지만 ‘착오’로 인한 계약 취소는 인정됐다. 초보 창업가인 A씨에겐 매출 정보가 계약의 결정적 요소였다는 점이 근거가 됐다. 재판부는 \"A씨가 장사 경험이 없고 매출 안정성을 가장 중요한 판단 기준으로 삼았는데 반복적인 자료 요청에도 B씨가 정확한 근거 자료를 제시하지 않았다\"며 \"B씨의 (이같은) 언동이 A씨의 법률행위의 중요부분에 관한 착오를 유발했다”고 지적했다. 이에 따라 B씨는 받은 계약금 1000만 원을 부당이득으로 반환하라고 판단했다. 전문가들은 초보 창업자일수록 ‘말로 듣는 매출’에 의존해 판단해서는 안된다고 지적한다. 법원 역시 “매출 보장 내용이 계약서에 없으면 기망으로 인정되기 어렵다”는 입장에 가까워 말로 주고받는 매출 정보는 법적 보호 범위 밖에 놓이기 쉽다. 특히 상권 침체와 비용 상승으로 창업 실패 위험이 커졌지만 권리금 거래의 평균 금액은 여전히 높다. 조철현 법무법인 대환 변호사는 “권리금은 사실상 장래 매출에 대한 기대치를 반영한 가격이기라 정보 비대칭이 심해 분쟁 가능성이 크다”며 “계약 전 정보 검증 절차를 강화하는 것만이 리스크를 줄일 수 있다”고 강조했다. 곽용희 기자 kyh@hankyung.com 관련기사 10년 전 '홈플러스 인수' 축배 들었는데… [단독] 김호중에 3000만원 뇌물 요구하더니 뉴발란스 운동화 주문했는데 어쩌나…'처참' 김성근, 현금 80억에 산 성수동 건물 5년만에… \"월 1600만원\" 믿었는데…초보 사장님 날벼락 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "매출 보장 함정",
        "content": "음식점 인수 시 '월 1600만 원 매출 보장'이라는 말에 속아 계약했다가 실제 매출이 미달하는 경우, 계약 취소가 가능하다는 법원 판결이 나왔습니다. 초보 창업자가 겪을 수 있는 '매출 보장 함정'을 명확히 보여주는 이번 판결은 소상공인과 영세 자영업자들에게 중요한 시사점을 제공합니다. 경험이 없는 초보 창업자 A씨는 음식점 양도인 B씨와 권리양도양수계약을 체결하며 1000만 원의 계약금을 지급했지만, B씨가 제시한 매출 자료는 손으로 작성된 수기 손익표에 불과했고 포스(POS) 매출 자료나 세무 신고 자료 등 구체적인 증빙은 제공하지 않았습니다. A씨는 계약 전부터 실제 매출 확인을 여러 차례 요구했지만, B씨는 '계약서 작성 후 알려주겠다', '그렇게까지 자료 주는 곳은 없다'며 자료 제공을 거부했습니다. 이러한 상황 속에서 A씨는 결국 계약금을 지급했으나, 확인된 실제 월평균 매출은 B씨가 주장한 1600만 원에 훨씬 못 미치는 약 525만 원에서 721만 원 수준에 불과했습니다. 이는 명백한 매출 부풀리기로, A씨는 매출의 사실과 다른 점을 근거로 계약금 반환 소송을 제기하게 된 것입니다. 이 사건은 창업 시장에서 흔히 발생하는 '말로 듣는 매출'에 대한 맹신이 얼마나 위험할 수 있는지를 보여줍니다."
      },
      {
        "title": "사기 아닌 착오 인정",
        "content": "초보 창업자 A씨가 음식점 인수 계약과 관련하여 제기한 소송에서 1심은 A씨의 청구를 기각했지만, 항소심에서는 1심 판결을 뒤집고 A씨의 손을 들어주었습니다. 1심 재판부는 계약 직후의 실제 매출이 1600만 원에 크게 못 미치지 않는다는 점을 근거로 들었으나, 항소심 재판부는 A씨가 장사 경험이 없는 초보 창업자이고 매출 안정성을 가장 중요한 계약 결정 기준으로 삼았다는 점을 높이 평가했습니다. 재판부는 B씨가 반복적인 매출 자료 요청에도 정확한 근거 자료를 제시하지 않은 언동이 A씨로 하여금 계약의 중요 부분에 관한 '착오'를 유발했다고 판단했습니다. 비록 민법상 '사기(기망)'에 해당할 정도는 아니라고 보았지만, 중요한 계약 사항에 대한 착오를 인정하여 B씨에게 계약금 1000만 원을 부당이득으로 반환하라고 판결했습니다. 이는 창업 경험이 부족한 상태에서 제공받은 불충분한 정보로 인해 계약을 체결한 경우, 이를 '착오'로 인정하여 법적 보호를 받을 수 있음을 의미합니다. 특히, A씨가 B씨의 매출 보장 주장을 신뢰하고 계약을 진행했다는 점이 착오 인정의 중요한 근거가 되었습니다."
      },
      {
        "title": "정확한 매출 증빙 필수",
        "content": "이번 판결은 창업을 준비하는 모든 예비 창업자들에게 매우 중요한 경고 메시지를 던지고 있습니다. 특히 음식점이나 서비스업종처럼 매출이 사업의 성패를 좌우하는 분야에서는 '말로 듣는 매출'이나 '구두상의 약속'에만 의존해서는 안 됩니다. B씨가 제시한 손으로 쓴 문서나 수기 손익표는 객관적인 매출 증빙으로 인정받기 어렵습니다. 창업자는 반드시 포스(POS) 매출 자료, 부가세 신고 내역, 원천세 신고 내역 등 공신력 있는 자료를 통해 실제 매출을 꼼꼼히 확인해야 합니다. 또한, 업종의 특성에 따라 월별, 계절별 매출 변동성도 고려해야 하며, 가능하다면 실제 운영 기간 동안의 매출 데이터를 직접 확인하는 것이 가장 안전한 방법입니다. 이번 사건에서 A씨가 2개년도 평균 매출을 확인했음에도 불구하고 1600만 원이라는 수치에 오해를 했던 것처럼, 제시된 수치가 현재 또는 미래의 매출을 반드시 보장하는 것은 아닙니다. 따라서 창업자 스스로 정보의 진위를 파악하고, 계약 시 매출 관련 내용을 계약서에 명확히 명시하는 노력이 필요합니다."
      },
      {
        "title": "권리금 거래 주의점",
        "content": "권리금은 점포의 가치뿐만 아니라 미래의 예상 매출에 대한 기대치가 반영된 금액입니다. 따라서 정보 비대칭이 심한 권리금 거래에서는 분쟁 발생 가능성이 매우 높습니다. 이번 사례처럼 판매자가 유리한 정보만을 제공하고 구매자가 충분한 정보를 검증하지 못할 경우, 예상치 못한 손해를 볼 수 있습니다. 전문가들은 창업자가 권리금 거래 시 발생할 수 있는 리스크를 줄이기 위해서는 계약 전 정보 검증 절차를 더욱 강화해야 한다고 강조합니다. 단순히 판매자의 말을 믿고 계약하기보다는, 사업자등록증, 임대차 계약서, 인허가 사항 등을 꼼꼼히 확인하고, 실제 매출 추정치를 검증할 수 있는 다양한 방법을 동원해야 합니다. 또한, 상권 분석, 경쟁 업소 현황, 잠재 고객층 분석 등 시장 조사도 병행해야 합니다. 최근 상권 침체와 운영 비용 상승으로 창업 실패 위험이 커지고 있는 만큼, 권리금 거래 시 더욱 신중하고 철저한 준비가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 음식점 인수 계약 관련 법원 판결은 창업 시장의 불합리한 관행과 정보의 비대칭성 문제를 여실히 드러낸 사례라고 생각합니다. '월 1600만 원 매출 보장'이라는 달콤한 말로 경험이 부족한 창업자를 유혹하는 것은 명백한 잘못이며, 법원이 '착오'를 인정하여 계약금 반환을 명령한 것은 이러한 관행에 제동을 거는 중요한 판결이라고 봅니다. 하지만 '사기'가 아닌 '착오'로 판단했다는 점은 여전히 아쉬운 부분으로 남습니다. 이는 앞으로도 유사한 사례에서 판매자가 법망을 교묘하게 피할 수 있는 여지를 남길 수 있기 때문입니다. 결국 창업자의 '매출 보장'에 대한 맹신과 정보 검증 소홀이 이번 사건의 원인이기도 하지만, 보다 근본적으로는 정보 비대칭이 심한 창업 시장 환경과 이를 악용하는 판매자들의 행태 개선이 시급합니다. 예비 창업자들은 이번 판결을 통해 '말로 듣는 정보'의 위험성을 다시 한번 인지하고, 계약 전 철저한 정보 검증과 함께 필요한 경우 전문가의 도움을 받는 것이 필수적입니다. 또한, 관련 법규나 제도를 통해 창업 시장의 투명성을 높이고 불공정 거래를 예방하기 위한 사회적 노력이 더욱 강화되어야 할 것입니다."
      },
      {
        "title": "매출 자료 요구는 당연",
        "content": "초보 창업자 A씨가 음식점 인수 계약을 진행하면서 매출 관련 자료를 여러 차례 요구했던 것은 매우 합리적이고 당연한 행동입니다. 특히 장사 경험이 없는 상태에서는 향후 사업의 성패를 좌우할 핵심 정보인 매출액에 대한 정확한 파악이 무엇보다 중요합니다. 양도인 B씨가 '계약서 쓰고 나면 알려주겠다'거나 '그렇게까지 자료 주는 곳은 없다'며 매출 증빙 자료 제공을 거부한 행위는 구매자의 정당한 정보 요구를 회피하려는 의도로 볼 수 있으며, 이는 계약 과정에서 신뢰를 저하시키는 요인이 됩니다. 법원 역시 이러한 B씨의 언동이 A씨의 법률행위 중요 부분에 관한 착오를 유발했다고 판단했는데, 이는 초기 단계부터 구매자의 정당한 권리를 무시하고 정보를 독점하려는 태도가 결국 법적 분쟁으로 이어질 수 있음을 보여줍니다. 따라서 앞으로 창업을 준비하는 예비 창업자들은 계약 체결 전, 판매자가 제공하는 매출 정보의 진위 여부를 꼼꼼히 확인하고, 필요한 모든 증빙 자료를 요청하며, 만약 판매자가 이를 거부할 경우 계약 진행 여부를 신중하게 결정해야 합니다."
      },
      {
        "title": "계약 시 명확한 명시",
        "content": "이번 판결을 계기로 음식점 등 사업체 인수 시 매출 보장에 대한 구체적인 내용을 계약서에 명확히 명시하는 것의 중요성이 더욱 부각되었습니다. 비록 A씨의 경우 '착오'로 인정받아 계약금 반환이 이루어졌지만, 만약 '매출 보장'이라는 문구가 계약서에 명확하게 포함되어 있지 않았다면 법적으로 보호받기 어려웠을 가능성이 높습니다. 법원은 '매출 보장 내용이 계약서에 없으면 기망으로 인정되기 어렵다'는 입장에 가까워, 구두로 주고받는 매출 정보는 법적 효력이 약할 수밖에 없습니다. 따라서 창업자는 계약 대상 사업체의 과거 매출 현황뿐만 아니라, 미래 매출에 대한 판매자의 약속이나 보장 내용이 있다면 이를 반드시 계약서에 구체적으로 명시해야 합니다. 예를 들어, '최소 월 OOO만원 이상의 매출을 보장하며, 이를 이행하지 못할 경우 계약금 일부 또는 전부를 반환한다'와 같은 조항을 삽입하는 것이 좋습니다. 이를 통해 예상치 못한 매출 감소로 인한 분쟁을 예방하고, 계약의 확실성을 높일 수 있습니다. 계약서에 명확하게 기록하는 것이야말로 불필요한 분쟁을 막고 자신의 권리를 보호하는 가장 확실한 방법입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n14299?mid=n1006",
    "hashTag": [
      "#매출보장",
      "#창업사기",
      "#음식점인수",
      "#권리금계약",
      "#착오취소",
      "#매출사기",
      "#사업자대출",
      "#소상공인",
      "#자영업자",
      "#법률상담"
    ]
  },
  {
    "type": "eco",
    "title": "\"100억?\"…우리집 근처 대형 베이커리 카페 늘어난 이유, '이것' 때문이었네",
    "newTitle": "창업자금 증여세 과세특례 제대로 활용하면 합법적 절세",
    "article": "“제대로 활용하면 합법적 절세창업 수단 잘못 쓰면 고스란히 리스크로 돌아온다” 서울의 한 대형 베이커리 카페. 내부를 가득 메운 손님들 사이로 젊은 창업자가 분주히 움직인다. 창업자금 증여세 과세특례는 제대로 활용하면 합법적 절세이자 창업 촉진 수단이 될 수 있지만, 잘못 쓰면 고스란히 리스크로 돌아온다. 게티이미지 겉으로 보기엔 평범한 카페지만, 이곳의 개업 배경은 조금 다르다. 부모에게 증여받은 자금으로 창업하며 ‘창업자금 증여세 과세특례’를 적용받은 사례다. 최근 고금리·고물가 속에서 직접 창업 대신 자녀 창업 지원을 선택하는 부모가 늘면서 이 제도가 새삼 주목받고 있다. 세금을 한 푼도 내지 않고 최대 수십억원의 자금을 이전할 수 있다는 점에서다. 다만 적용 요건이 까다롭고 업종 제한이 많아 섣불리 접근했다간 오히려 ‘세금 폭탄’을 맞을 수도 있다. ◆최대 100억까지 ‘면세 창업 자금’ 가능 16일 업계에 따르면 ‘창업자금 증여세 과세특례’는 만 18세 이상 자녀가 만 60세 이상 부모에게 창업자금을 증여받을 때 5억원까지는 증여세가 면제되고, 5억원 초과분은 10%의 낮은 세율만 적용받는 제도다. 고용 창출 조건(10명 이상 신규 고용)을 충족하면 최대 100억원까지 세제 혜택을 받을 수 있다. 일반 증여의 경우 10년간 5000만원까지만 비과세이고, 그 초과 금액에는 최고 50%의 누진세율이 적용된다. 부모가 자녀에게 5억원을 증여할 때 특례를 적용하지 않으면 약 8000만원의 증여세를 내야 하지만 창업 특례를 적용하면 세금이 ‘0원’이 된다. ◆“카페는 되고 병원은 안 된다?”…까다로운 업종 제한 모든 업종이 특례 대상은 아니다. 제조업, 건설업, 음식점업, 통신판매업, 전자금융업 등 일정 업종만 적용된다. 대표적으로 베이커리 카페, 치킨집, 세차장, 미용실, 학원, 노인복지시설 등이 포함된다. 면적 100평(약 333㎡) 이상 대형 베이커리 카페는 2019년 45개에서 2023년 109개로 급증했다. 창업 특례를 활용한 사례가 늘어난 결과로 풀이된다. 커피만 전문으로 파는 카페나 PC방, 노래방, 병원 등은 특례 대상에서 제외된다. 이 경우 증여받은 자금으로 창업할 시 수천만원에서 수억원의 증여세를 추가로 낼 수 있다. ◆2년 내 창업, 4년 내 자금 사용…10년 유지 의무도 특례를 받기 위한 절차도 복잡하다. 증여 후 2년 안에 반드시 창업을 완료해야 한다. 4년 내에 자금을 모두 창업자금으로 사용해야 한다. 창업 후 10년 이내 폐업하거나 휴업할 경우 면제받은 증여세를 다시 추징당할 수 있다. 전문가들은 “세제 혜택보다 제도의 ‘시간 리스크’를 충분히 고려해야 한다”고 조언한다. 부모가 사망하면 과세특례를 받은 창업자금은 상속세 계산에 포함돼 장기적인 상속·증여 설계가 필수다. ◆전문가들이 말하는 ‘창업자금 특례’의 명암 한 세무 전문가는 “창업자금 특례는 절세 수단으로 각광받고 있지만, 모든 업종에 적용되지 않는다. ‘음식점업’으로 분류되지 않는 일부 카페는 특례를 못 받을 수도 있다”며 “형식만 바꿔 업종을 특례 대상으로 끼워 넣는 시도가 늘고 있다. 당국은 실질 과세 원칙을 적용하기 때문에 나중에 가산세와 추징 리스크가 크다”고 설명했다. 이어 “세금 혜택이 창업 동기가 되어서는 안 된다. 사업성보다 세금 절감을 우선하면 실패 확률이 훨씬 높다”며 “가족 간 자산 이전은 절세보다 ‘상속 설계’의 시각에서 접근해야 한다. 창업자금으로 증여받아도 결국 상속세 계산에 포함돼 장기 플랜이 중요하다”고 덧붙였다. 또 다른 전문가는 “정책 취지는 청년 창업 장려지만, 탈세 수단으로 변질되는 사례가 있다. 당국은 업종 확인과 자금 사용 내역을 정밀하게 검증하고 있다”며 “형식만 업종을 변경한 경우 향후 세무조사에서 ‘실질이 없다’고 판단돼 특례가 무효화될 수 있다. 법률적 검토 없이 적용하는 것은 위험하다”고 전했다. 그러면서 “베이커리 카페 창업이 세금 특례 중심으로 몰리는 건 우려된다. 진짜 창업 생태계 활성화를 위해선 세금보다 시장성에 초점을 맞춰야 한다”며 “제도의 실효성을 높이려면 업종 기준을 명확히 하고, 창업 실적과 고용 효과를 주기적으로 평가해야 한다. 단순한 절세 수단으로 변질되는 것을 막아야 한다”고 강조했다. ◆“특례는 기회이자 리스크”…‘탈세 창업’의 그늘 전문가들은 “창업자금 증여세 과세특례는 제대로 활용하면 합법적 절세이자 창업 촉진 수단이 될 수 있지만, 잘못 쓰면 고스란히 리스크로 돌아온다”고 입을 모은다. 최근 당국이 베이커리·프랜차이즈 업종의 대규모 증여 창업 사례를 집중 모니터링 중이다. 창업을 빙자한 자산 이전이나 형식적 사업 개시가 적발될 경우 세금 추징뿐 아니라 탈세 혐의로 조사를 받을 수 있다. 과세특례가 ‘면세 창업’을 가능하게 해주는 듯 보이지만, 실제 성공 여부는 시장과 고객이 결정한다. 게티이미지 창업은 세금으로 시작하지 않는다. 과세특례가 ‘면세 창업’을 가능하게 해주는 듯 보이지만, 실제 성공 여부는 시장과 고객이 결정한다. 전문가들은 “특례는 수단일 뿐 목적이 되어선 안 된다”며 “세금보다 실질 창업이 먼저”라고 강조한다. 김현주 기자 hjk@segye.com ▶ [속보] 유명 걸그룹 출신 여배우, ‘자택 침입 강도’ 몸싸움 끝에 제압…30대男 체포 ▶ “밥 먹자”고 하면 물티슈로 식탁부터 닦는 남동생…살균제도 같이 먹은 건가요? ▶ 이동국 딸 설아, 이렇게 컸다고? 아이돌급 미모 깜짝 ▶ “이렇게 컸다고?”…‘응팔 진주’ 김설, 요즘 모습에 깜짝 ▶ “단순 감기 아니야”…‘이 증상’ 나타나면 이미 늦어, 환자 3.5배 급증한 독감의 공포 [건강+] ▶ ‘차은우보다 잘생겼다’던 동생, 지금은 이렇게 됐다 ▶ “내 눈 가져가고 딸 살려달라”…양희은이 전한 엄마의 기도 ▶ 10분이면 끝나는데 11월 놓쳤다가 과태료 폭탄…12월엔 70만명 몰린다, 대기 시간만 4시간 걸릴 수도 ▶ “냉동실에 3개월 넘은 생선, 1년 된 고기”…정말 괜찮을까? ▶ 4년 돌본 치매 장모 떠난 뒤…왕종근 “해방감 있었다” 솔직 고백 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "창업자금 증여세 특례",
        "content": "최근 고금리, 고물가 시대에 직접 창업보다는 부모가 자녀의 창업을 지원하는 사례가 늘면서 '창업자금 증여세 과세특례' 제도가 주목받고 있습니다. 이 제도를 통해 자녀는 부모로부터 최대 수십억 원의 자금을 세금 한 푼 내지 않고 증여받아 창업할 수 있습니다. 예를 들어, 일반적인 경우 부모가 자녀에게 5억원을 증여하면 약 8천만원의 증여세가 발생하지만, 창업자금 증여세 과세특례를 적용하면 증여세가 0원이 됩니다. 이는 젊은 창업자들에게 실질적인 초기 자본을 지원하고 창업을 촉진하는 긍정적인 효과를 가져올 수 있습니다. 하지만 이 제도는 적용 요건이 까다롭고 업종 제한이 많아 신중한 접근이 필요합니다. 잘못 활용할 경우 예상치 못한 세금 폭탄을 맞을 위험도 존재하므로, 창업자금 증여세 과세특례의 모든 측면을 충분히 이해하는 것이 중요합니다."
      },
      {
        "title": "최대 100억 면세 창업",
        "content": "창업자금 증여세 과세특례는 만 18세 이상 자녀가 만 60세 이상 부모로부터 창업 자금을 증여받을 때 적용됩니다. 이 제도에 따라 5억원까지는 증여세가 전액 면제되며, 5억원을 초과하는 금액에 대해서는 10%의 낮은 세율이 적용됩니다. 특히, 고용 창출 조건, 즉 10명 이상의 신규 고용을 창출하면 세제 혜택은 최대 100억원까지 확대될 수 있습니다. 이는 일반적인 증여세 제도와 비교했을 때 상당한 혜택입니다. 일반적인 증여의 경우, 10년간 5천만원까지만 비과세되며 그 초과분에 대해서는 최고 50%의 누진세율이 적용되기 때문입니다. 따라서 창업자금 증여세 과세특례는 자금 이전을 통한 창업 지원의 강력한 절세 수단이 될 수 있습니다. 이러한 혜택을 통해 유망한 사업 아이템을 가진 젊은 창업가들이 자본 부담을 덜고 사업에 집중할 수 있도록 돕는 정책적 취지를 가지고 있습니다."
      },
      {
        "title": "까다로운 업종 제한",
        "content": "창업자금 증여세 과세특례를 적용받기 위해서는 업종 제한이 매우 중요합니다. 모든 업종이 이 특례 대상이 되는 것은 아니며, 제조업, 건설업, 음식점업, 통신판매업, 전자금융업 등 법에서 정한 특정 업종만이 해당됩니다. 예를 들어, 베이커리 카페, 치킨집, 세차장, 미용실, 학원, 노인복지시설 등은 특례 대상에 포함됩니다. 실제로 면적이 100평 이상인 대형 베이커리 카페는 2019년 45개에서 2023년 109개로 크게 늘었는데, 이는 창업자금 증여세 과세특례 활용 사례가 증가한 것으로 분석됩니다. 하지만 커피만 전문으로 판매하는 카페, PC방, 노래방, 병원 등은 특례 대상에서 제외됩니다. 만약 특례 대상이 아닌 업종으로 창업할 경우, 증여받은 자금에 대해 수천만원에서 수억원에 달하는 상당한 증여세를 추가로 납부해야 할 수 있으므로 업종 선정에 매우 신중해야 합니다."
      },
      {
        "title": "창업 및 자금 사용 조건",
        "content": "창업자금 증여세 과세특례를 적용받기 위한 절차는 시간과 자금 사용에 대한 엄격한 조건을 요구합니다. 가장 중요한 요건 중 하나는 증여받은 날로부터 2년 이내에 반드시 창업을 완료해야 한다는 것입니다. 또한, 증여받은 자금은 4년 이내에 모두 창업 자금으로 사용해야 합니다. 이 외에도 창업 후 10년 이내에 폐업하거나 휴업하는 경우, 이전에 면제받았던 증여세를 다시 추징당할 수 있습니다. 전문가들은 이러한 '시간 리스크'를 충분히 고려해야 한다고 강조합니다. 단순히 세제 혜택만을 보고 창업을 결정했다가, 사업 계획대로 진행되지 않아 폐업하게 되면 큰 세금 부담을 안게 될 수 있기 때문입니다. 더불어, 부모님이 사망하게 되면 창업자금 과세특례를 받은 금액은 상속세 계산에 포함되므로, 장기적인 관점에서 상속 및 증여 계획을 수립하는 것이 필수적입니다. 따라서 창업자금 증여세 과세특례는 단기적인 절세 수단으로만 생각해서는 안 됩니다."
      },
      {
        "title": "특례의 장단점 분석",
        "content": "창업자금 증여세 과세특례는 절세 수단으로서 매력적이지만, 동시에 여러 명암을 가지고 있습니다. 세무 전문가들은 모든 업종에 특례가 적용되지 않으며, '음식점업'으로 분류되지 않는 일부 카페의 경우 특례를 받지 못할 수도 있다고 지적합니다. 또한, 형식만 바꿔 업종을 특례 대상으로 끼워 넣으려는 시도가 늘고 있지만, 당국은 실질 과세 원칙에 따라 추후 가산세와 추징 리스크가 발생할 수 있다고 경고합니다. 창업의 가장 큰 동기는 세금 절감이 되어서는 안 되며, 사업성보다 세금 절감을 우선시하면 실패 확률이 높아진다고 조언합니다. 가족 간 자산 이전은 절세뿐 아니라 '상속 설계'의 관점에서 접근해야 하며, 창업자금으로 증여받더라도 결국 상속세 계산에 포함되므로 장기적인 플랜이 중요합니다. 다른 전문가는 정책의 본래 취지는 청년 창업 장려지만, 탈세 수단으로 변질되는 사례가 있어 당국의 검증이 강화되고 있다고 언급합니다. 법률적 검토 없이 업종을 변경하여 적용하는 것은 위험하며, 베이커리 카페 창업이 세금 특례 중심으로 몰리는 현상은 우려스럽다고 지적합니다. 진정한 창업 생태계 활성화를 위해서는 세금보다 시장성에 초점을 맞춰야 하며, 제도의 실효성을 높이기 위해 업종 기준 명확화와 창업 실적 및 고용 효과 평가가 필요하다고 강조합니다. 이는 창업자금 증여세 과세특례 제도가 단순한 절세 수단으로 변질되는 것을 막기 위함입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "창업자금 증여세 과세특례는 분명 긍정적인 취지를 가진 제도임은 분명합니다. 젊은 창업가들에게 초기 자본 마련의 부담을 덜어주고 혁신적인 아이디어를 실현할 기회를 제공한다는 점에서 높이 평가할 만합니다. 하지만 뉴스를 통해 드러난 바와 같이, 제도의 맹점을 악용하려는 시도와 그로 인한 리스크는 반드시 경계해야 할 부분입니다. 세금 혜택만을 쫓아 사업의 본질적인 성공 가능성을 간과하는 것은 결국 실패로 이어질 수 있다는 점을 명심해야 합니다. 또한, 당국의 철저한 검증과 제도 개선을 통해 '탈세 창업'과 같은 부작용을 최소화하고, 진정으로 창업 생태계를 활성화할 수 있는 방향으로 제도가 운영되기를 바랍니다. 결국 창업의 성공은 세금 혜택 여부가 아닌, 시장에서의 경쟁력과 고객의 선택에 달려 있음을 잊지 말아야 합니다. 따라서 창업자금 증여세 과세특례는 '수단'일 뿐, '목적'이 되어서는 안 된다는 전문가들의 조언을 깊이 새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01837?mid=n1006",
    "hashTag": [
      "#창업자금증여세",
      "#증여세면제",
      "#창업자금특례",
      "#세금절약",
      "#합법적절세"
    ]
  },
  {
    "type": "eco",
    "title": "뉴발 운동화·스파오 패딩…옷·신발 1100만여점 '잿더미'",
    "newTitle": "이랜드 천안 물류센터 화재 패션 상품 배송 차질 불가피",
    "article": "이랜드 천안 물류센터 대형화재 대체시설 확보까지 배송차질 불가피 지난 15일 오전 6시 8분 발생한 충남 천안시 풍세면 이랜드패션 물류센터 이튿날인 16일 오전, 물류센터 간판에 불에 탄 채 흔적만 남아 있는 모습이다. /천안=뉴시스 지난 15일 뉴발란스 등 이랜드그룹의 주력 패션상품을 한데 모은 통합물류창고에서 대형화재가 발생했다. 앞으로 배송지연, 재고자산 소실 등 상당한 타격이 예상된다. 화재 여파로 건물 붕괴위험도 커져 이랜드그룹은 대체 물류센터 확보에 나섰다. 16일 이랜드그룹에 따르면 전일 발생한 천안 통합물류센터 화재에 따른 피해대응책으로 기존 물류창고 동선 재조정, 대체시설 확보 등이 논의된다. 불이 난 충청남도 천안시 동남구 소재 통합물류센터는 △스파오 △뉴발란스 △로엠 △후아유 등 이랜드패션이 운영하는 10여개 브랜드의 상품을 보관·출고하는 시설이다. 이랜드는 국내와 해외에서 디자인한 패션제품을 중국·베트남 공장에서 생산한 뒤 해당 물류센터에 집결시켜왔다. 건물 연면적은 약 19만3210㎡(약 5만8000평)으로 축구장 27여개를 합친 크기다. 지하 1층~지상 4층 규모에 층마다 160만장에서 350만장이 넘는 신발과 의류를 보관해온 것으로 알려졌다. 이번 화재로 1100만여개 상품이 소실됐단 분석도 나온다. 이번 화재로 인명피해는 없었지만 재산피해는 클 것으로 예상된다. 건물 안에 의류, 신발 등 인화성 제품이 많아 사고발생 16일 오후까지 진화작업이 이어졌다. 사고 여파로 당분간 이랜드 패션상품의 배송차질이 불가피해졌고 대체 물류망 구축 등이 급선무로 떠올랐다. 이랜드 관계자는 \"지역별로 거점 물류센터를 운영 중이나 천안센터가 가장 큰 비중을 차지한다\"며 \"물류 동선구조를 다시 설계하고 대체 센터를 마련하는 등 임시로나마 피해를 줄이기 위한 대응 마련에 나서고 있다\"고 말했다. 사고 발생 이후 이랜드그룹은 각 브랜드 홈페이지를 통해 고객들에게 배송지연을 안내했다. 패션은 이랜드그룹의 주력사업 분야다. 회사 감사보고서에 따르면 지난해 패션부문 매출은 3조5139억원으로 전체 매출(6조7871억원)의 51.8%를 차지했다. 이번 화재로 패션사업 매출감소도 불가피할 전망이다. 회사 측은 구체적인 규모를 밝히지 않았지만 상품소실에 따른 피해액도 클 것으로 보인다. 패션사업 계열사 이랜드월드 개별 기준 재고자산은 올해 9월말 기준 4444억원가량인데 이 가운데 천안물류센터에 보관 중인 상품도 다수 포함된 것으로 추정된다. 조한송 기자 1flower@mt.co.kr 김민우 기자 minuk@mt.co.kr [머니투데이 주요 뉴스] ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"♥이민호\" 박봄, 남자 상탈 사진 빛삭하더니…하루 만에 또 ▶ 김수용, 촬영장서 실신해 '심폐소생'까지…중환자실 입원 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세 ▶ 신봉선-유민상, 커플 성사...개그맨 부부 탄생? \"조만간 발표\" ▶ [르포] 떡집 15만원·국숫집 50만원…\"일수꾼 아닙니다\" 시장 누비는 2인조 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "천안 물류센터 화재",
        "content": "최근 충남 천안에 위치한 이랜드패션 통합 물류센터에서 대형 화재가 발생하여 큰 안타까움을 주고 있습니다. 이 화재는 이랜드그룹의 핵심 패션 브랜드 상품을 대규모로 보관, 출고하는 주요 시설에서 일어났다는 점에서 파장이 예상됩니다. 뉴발란스, 스파오, 로엠 등 10여 개 브랜드의 상품이 보관되어 있었으며, 이는 이랜드 패션 사업의 상당 부분을 담당하는 중요한 거점이었습니다. 축구장 27개에 달하는 거대한 규모의 물류센터에는 수백만 장의 의류와 신발이 보관되어 있었고, 이번 화재로 인해 1100만 개 이상의 상품이 소실된 것으로 추정되고 있습니다. 다행히 인명 피해는 없었지만, 막대한 재산 피해와 더불어 앞으로의 배송 지연 등 소비자 불편이 불가피할 전망입니다. 이랜드 패션 사업은 전체 매출의 절반 이상을 차지하는 만큼, 이번 천안 물류센터 화재는 그룹 전체에 상당한 타격을 줄 것으로 예상됩니다."
      },
      {
        "title": "배송 차질 불가피",
        "content": "천안 통합 물류센터의 대형 화재로 인해 이랜드 패션 상품의 배송 차질은 피할 수 없게 되었습니다. 사고 발생 직후 이랜드그룹은 각 브랜드 홈페이지를 통해 고객들에게 배송 지연을 안내하며 양해를 구하고 있습니다. 천안 물류센터가 지역별 거점 물류센터 중 가장 큰 비중을 차지하고 있었기 때문에, 화재로 인한 영향은 더욱 클 수밖에 없습니다. 현재 이랜드그룹은 대체 물류 시설을 긴급하게 확보하고 기존 물류 동선 구조를 재조정하는 등 피해를 최소화하기 위한 다각적인 대응책을 마련하고 있습니다. 하지만 대체 물류망을 완벽하게 구축하고 정상적인 배송 시스템을 복구하기까지는 상당한 시간이 소요될 것으로 보입니다. 이에 따라 소비자들이 주문한 상품을 받기까지 평소보다 더 오랜 시간을 기다려야 하는 불편을 겪을 수 있습니다. 이러한 배송 지연은 고객 만족도 하락으로 이어질 수 있으며, 장기적으로는 브랜드 이미지에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "재고 자산 소실",
        "content": "이번 천안 물류센터 화재로 인해 이랜드패션의 재고 자산 역시 막대한 손실을 입었습니다. 지하 1층부터 지상 4층까지 빼곡하게 채워져 있던 의류, 신발 등 인화성 제품들이 화마에 휩싸이며 대부분 소실된 것으로 파악됩니다. 이랜드월드 개별 기준으로 올해 9월 말 기준 재고 자산이 약 4444억 원에 달하는데, 이 중 상당 부분이 이번에 불에 탄 천안 물류센터에 보관 중이었던 것으로 추정됩니다. 상품 소실에 따른 직접적인 피해액은 아직 구체적으로 밝혀지지 않았지만, 재무적으로 상당한 부담이 될 것으로 보입니다. 이러한 재고 자산의 대규모 소실은 향후 신상품 공급 및 판매 계획에도 차질을 빚게 할 수 있으며, 이를 만회하기 위한 추가적인 투자나 비용 부담이 발생할 수 있습니다. 또한, 보험 처리를 통해 일정 부분 손실을 보전받을 수 있겠지만, 실질적인 피해액을 완전히 회복하기는 어려울 것으로 예상됩니다."
      },
      {
        "title": "이랜드 패션 사업 타격",
        "content": "이랜드그룹에게 패션 사업은 핵심 성장 동력이자 가장 중요한 사업 분야입니다. 지난해 이랜드그룹 전체 매출 6조 7871억 원 중 패션 부문이 3조 5139억 원으로 절반 이상인 51.8%를 차지할 정도로 그 비중이 높습니다. 이러한 상황에서 주력 상품을 보관, 출고하는 천안 물류센터의 대형 화재는 이랜드 패션 사업에 직접적인 타격을 줄 수밖에 없습니다. 매출 감소는 물론이고, 생산 및 유통망 전반에 걸쳐 혼란이 야기될 가능성이 높습니다. 특히, 재고 자산 소실과 배송 지연은 당장의 매출 감소로 이어질 수 있으며, 소비자들의 구매 심리에도 부정적인 영향을 미칠 수 있습니다. 장기적으로는 브랜드 이미지 훼손과 신뢰도 하락으로 이어질 위험도 존재합니다. 이랜드그룹은 이번 화재로 인한 사업적 손실을 최소화하고 빠르게 정상화하기 위해 총력을 기울여야 할 것입니다."
      },
      {
        "title": "대체 시설 확보 시급",
        "content": "이번 천안 물류센터 화재의 가장 시급한 과제는 대체 시설을 신속하게 확보하는 것입니다. 기존 물류센터가 막대한 피해를 입었고, 화재의 위험성 때문에 건물 붕괴 위험까지 제기되는 상황에서 신속한 대응이 이루어져야 합니다. 이랜드그룹은 이미 대체 시설 확보를 논의하며 발 빠르게 움직이고 있습니다. 하지만 수만 평에 달하는 거대한 규모의 물류센터를 대체할 만한 시설을 단기간에 찾는 것은 쉽지 않은 일입니다. 또한, 새로운 물류센터를 확보하더라도 기존의 운영 시스템을 구축하고 안정화하는 데에도 상당한 시간과 노력이 필요할 것입니다. 이러한 과정에서 불가피하게 배송 지연이나 상품 관리의 어려움이 발생할 수 있으며, 이는 고스란히 소비자들에게 불편으로 돌아갈 수 있습니다. 이랜드그룹의 위기 대응 능력이 이번 사태의 빠른 정상화 여부를 좌우할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이랜드 천안 물류센터의 대형 화재 소식은 안타까움을 넘어 앞으로의 패션 유통 시스템에 대한 근본적인 고민을 던져줍니다. 특정 지역에 대규모 물류센터가 집중되는 구조의 취약성을 여실히 보여주었으며, 이는 단일 사고로 인한 파급 효과를 극대화할 수 있다는 점을 시사합니다. 앞으로 기업들은 이러한 위험을 분산시키기 위해 여러 지역에 분산된 물류 시스템 구축을 더욱 강화해야 할 필요가 있습니다. 또한, 화재 예방을 위한 철저한 안전 관리 시스템 구축과 더불어, 비상 상황 발생 시 신속하고 효율적으로 대응할 수 있는 대체 물류망 확보 계획을 더욱 구체화해야 할 것입니다. 소비자 입장에서는 당장의 불편함도 있겠지만, 이러한 사고를 계기로 기업들이 공급망 관리와 안전에 더욱 신경 쓰게 되기를 기대합니다. 장기적으로는 이러한 노력들이 우리 소비자들이 더욱 안정적으로 상품을 구매하고 신뢰할 수 있는 환경을 만드는 데 기여할 것입니다. 이랜드그룹이 이번 위기를 잘 극복하고 다시금 성장해나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00939?mid=n1006",
    "hashTag": [
      "#이랜드",
      "#천안물류센터",
      "#화재",
      "#배송지연",
      "#패션사업",
      "#재고소실",
      "#피해",
      "#대체시설",
      "#뉴발란스",
      "#스파오"
    ]
  },
  {
    "type": "eco",
    "title": "삼성 450조·SK 128조·현대차 125조·LG 100조…재계, 국내 투자 챙긴다",
    "newTitle": "대기업 국내 투자 800조 이상…일자리 창출 기대",
    "article": "[서울신문] 지원 약속한 李… “세금 깎아 달란 말 안 좋아해, 규제 완화 우선” 삼성과 SK, 현대자동차, LG 등 국내 주요 그룹들이 총 800조원 이상의 국내 투자와 대규모 채용에 나서기로 했다. 한미 관세 협상 세부 합의를 담은 ‘조인트 팩트시트’(공동 설명자료) 및 3500억 달러(약 509조원) 규모의 대미 투자 계획이 확정된 가운데 대미 투자 확대에 따른 국내 일자리 감소와 산업 공동화 우려를 불식하고자 한 것이다. 이재명 대통령과 7개 그룹 총수들은 16일 용산 대통령실에서 열린 ‘한미 관세 협상 후속 민관 합동회의’에서 이 같은 내용을 논의했다. 회의에는 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 정기선 HD현대 회장, 서정진 셀트리온 회장, 여승주 한화그룹 부회장 등 기업인 7명이 참석했다. 이 대통령은 기업인들의 노고에 감사를 표하면서 국내 투자와 지역 균형 발전에 힘써 줄 것을 당부했다. 이 대통령은 “혹시 대미 투자가 너무 강화되면서 국내 투자가 줄어들지 않을까 걱정들을 한다”며 “그런 걱정들이 없도록 여러분들이 잘 조치해 주실 걸로 믿는다”고 말했다. 이에 재계 총수들은 대규모 국내 투자 및 고용 계획을 밝히며 화답했다. 이 회장은 “기업들은 후속 작업에도 차질이 없도록 정부와 적극 협조하겠다”면서 “향후 5년간 6만명을 국내에서 고용하겠다”고 말했다. 최 회장은 “용인 (반도체 클러스터)만으로도 600조원 정도 규모의 투자가 앞으로 계속 이어질 것”이라고 전망하며, 반도체 공장 증설 속도에 따라 “(공장 1기당) 1만 4000명에서 2만명까지 고용 효과가 나타날 수 있다”고 강조했다. 정의선 회장은 “향후 5년간 국내에서 125조원 규모의 투자를 추진할 예정”이라며 “내년에는 1만명 채용을 목표로 하고 있다”고 말했다. 구 회장도 “향후 5년간 100조원의 국내 투자가 계획됐고, 이 중 60%를 소재·부품·장비(소부장)에 대한 기술 개발과 확장에 투입해 협력사들과 함께 경쟁력을 높이겠다”고 약속했다. 우선 삼성은 향후 5년간 국내 연구개발(R&amp;D)을 포함해 총 450조원을 투자한다. 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스의 5공장 공사를 개시하고, 전남에 인공지능(AI) 데이터센터 건설에 나서는 등 전방위적 지역 투자에 나선다. 평택캠퍼스 5공장이 2028년부터 본격 가동되면 삼성전자는 글로벌 AI 인프라 투자 확대에 따라 중장기적으로 예상되는 메모리 반도체 수요 증가에 대응할 수 있을 것으로 기대된다. 또 국가 AI컴퓨팅센터를 건립할 특수목적회사(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하고 학계, 스타트업, 중소기업 등에 이를 공급할 예정이다. 삼성전자는 이달 초 인수를 완료한 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 안을 검토 중이며 인력 확충도 추진한다고 밝혔다. 또한 삼성SDI는 ‘꿈의 배터리’로 불리는 전고체 배터리 등 차세대 배터리의 국내 생산 거점을 울산에 구축하는 방안을 검토하고 있다. SK그룹은 올해부터 2028년까지 4년간 128조원을 국내에 투자하기로 밝힌 가운데 고대역폭 메모리(HBM) 등 고부가 메모리 수요 급증 등으로 투자 규모가 더 확대될 전망이다. SK그룹은 아울러 매년 8000명 이상으로 진행 중인 채용 규모도 더 확대해 나갈 예정이라고 밝혔다. SK그룹은 용인 반도체 클러스터에 총 4기의 팹(공장)을 구축할 예정으로, SK그룹 관계자는 “반도체 팹이 일부 열릴 때마다 2000명 이상의 추가 고용이 필요한 상황”이라고 설명했다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소부장 생태계 활성화를 위한 8600억원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축 중이다. 현대차그룹도 내년부터 2030년까지 5년간 국내에 125조 2000억원에 달하는 사상 최대 규모 투자를 단행한다. 직전 5년(2021~2025) 국내 투자금 89조 1000억원보다 40.5%(36조 1000억원) 늘어난 규모다. 연평균 투자액은 25조 400억원이다. 분야별로 AI와 소프트웨어중심차량(SDV), 로보틱스, 수소 등 미래 신사업에 가장 큰 금액인 50조 5000억원을 투입한다. 또 기존 모빌리티 산업 경쟁력 강화를 위한 R&amp;D에 38조 5000억원, 국내 생산 설비 효율화와 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억원의 투자를 계획했다. 현대차그룹은 국내 자동차 산업 생태계 안정화를 위해 현대차·기아 1차 협력사가 올 한 해 실제 부담하는 대미 관세를 소급 적용해 전액 지원하기로 했다. 총지원 규모는 향후 1차 협력사의 수출 실적 집계 후 확정될 예정이다. 직접 거래가 없는 5000여개의 2~3차 협력사에도 혜택을 확대하기 위해 별도의 상생 협력 프로그램을 마련할 방침이다. LG그룹은 향후 5년간 예정된 100조원의 국내 투자를 AI, 바이오, 클린, 우주산업 등 신성장 동력 확보에 집중 투입한다는 구상이다. ‘마스가’(MASGA·미국 조선업을 다시 위대하게) 프로젝트를 이끌 한화그룹과 HD현대도 향후 5년간 국내에 각각 11조원, 15조원(에너지·AI 8조원, 조선·해양 7조원)을 투자하기로 약속했다. 셀트리온은 현재 5000억원인 스타트업 투자 펀드를 1조원까지 키우는 등 3년간 4조원을 투자하겠다는 계획을 밝혔다. 정부의 역할로 이 대통령은 ‘규제 완화’를 최우선으로 꼽았다. 이 대통령은 “세금 깎아 달라 이런 얘기는 별로 안 좋아하긴 한다”며 “세금을 깎아 가면서 사업해야 할 정도라면 사실 국제 경쟁력에 문제가 있다는 것”이라고 지적했다. 다만 “규제 완화 또는 해제, 철폐 중에서 가능한 것이 어떤 게 있을지를 실질적으로 구체적으로 지적해 주시면 제가 신속하게 정리해 나갈 것”이라고 약속했다. 노동 문제와 관련해 강유정 대통령실 대변인은 회의 후 브리핑을 통해 이 대통령이 “노동 없이 기업하기 어렵고 기업 없이 노동이 존립할 수 없다”면서 “고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협도 언젠가 필요하다고 덧붙였다”고 전했다. 강 대변인은 2시간 넘게 진행된 비공개 토의 내용에 대해서도 일부 소개했다. 강 대변인은 “규제 샌드박스 같은 얘기가 나오기도 하고, 특정한 어떤 지역에 일종의 테스트베드 같은 것을 만들어 봐서 이런 경우가 규제 개혁과 함께 지방을 활성화할 수 있는 방법이 될 수 있지 않을까, 이런 이야기들이 서로 오가기도 했다”고 설명했다. 신융아·김현이·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 [ 관련기사 ] ☞ 연 200억 달러 투자 한도 안전장치 확보… “대미협상 日보단 유리” ☞ 한시름 던 자동차‧반도체… 50% 고관세 철강은 ‘생산 확대’ 비상 ☞ 국방 예산 年 7.7%씩 늘리면 2035년엔 128조… “감당 가능” vs “재정 부담” ☞ 美해군총장 “韓핵잠, 中 억제 활용”… HD현대·한화 사업장 방문 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "800조 투자 발표",
        "content": "삼성, SK, 현대차, LG 등 국내 7개 대기업 총수들이 4월 16일 용산 대통령실에서 열린 '한미 관세 협상 후속 민관 합동회의'에 참석하여 총 800조원 이상의 국내 투자 및 대규모 채용 계획을 발표하며 국가 경제 활성화에 대한 기대를 높였습니다. 이는 최근 한미 관세 협상 세부 합의와 3500억 달러 규모의 대미 투자 계획 확정 이후, 대미 투자 확대에 따른 국내 일자리 감소 및 산업 공동화에 대한 우려를 불식시키기 위한 전략적인 움직임으로 해석됩니다. 이재명 대통령은 기업인들의 노고에 감사를 표하며, 국내 투자와 지역 균형 발전에 힘써 줄 것을 당부했습니다. 특히, 대미 투자 강화로 인해 국내 투자가 위축되지 않도록 기업들이 잘 조치해 줄 것이라는 믿음을 보였습니다. 이러한 정부의 적극적인 독려와 지원 약속은 기업들의 대규모 국내 투자 및 고용 계획 발표를 이끌어냈습니다. 이재용 삼성전자 회장은 향후 5년간 국내에서 6만 명을 고용하겠다고 밝혔고, 최태원 SK그룹 회장은 용인 반도체 클러스터 투자만으로도 600조원 규모의 투자가 이어질 것이며, 공장 1기당 1만 4000명에서 2만 명의 고용 효과를 전망했습니다. 현대차그룹 정의선 회장은 향후 5년간 국내에서 125조원 규모의 투자를 추진하고 내년에는 1만 명 채용을 목표로 한다고 밝혔으며, LG그룹 구광모 회장 역시 향후 5년간 100조원 투자를 계획하며 이 중 60%를 소재·부품·장비(소부장) 기술 개발 및 확장에 투입하겠다고 약속했습니다. 이러한 기업들의 발표는 향후 대한민국 경제 성장에 대한 긍정적인 신호로 작용할 것으로 기대됩니다. 국내 투자와 일자리 창출은 경제 회복의 핵심 동력이기에, 대기업들의 이러한 움직임은 국가 경제 전반에 활력을 불어넣을 것으로 전망됩니다."
      },
      {
        "title": "삼성, 450조 투자",
        "content": "삼성은 이번 발표에서 향후 5년간 국내 연구개발(R&D)을 포함하여 총 450조원이라는 막대한 규모의 투자를 계획하고 있음을 밝혔습니다. 이는 단순히 생산 능력 확대를 넘어, 미래 성장 동력 확보를 위한 전방위적인 투자 계획을 담고 있습니다. 특히, 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스의 5공장 공사를 개시하고, 전남에는 인공지능(AI) 데이터센터 건설에 나서는 등 지역 투자에도 적극적으로 나서고 있습니다. 평택캠퍼스 5공장이 2028년부터 본격 가동되면, 삼성전자는 글로벌 AI 인프라 투자 확대에 따라 중장기적으로 예상되는 메모리 반도체 수요 증가에 효과적으로 대응할 수 있을 것으로 기대됩니다. 또한, 국가 AI컴퓨팅센터 건립을 위한 특수목적회사(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하여 학계, 스타트업, 중소기업 등에 공급할 예정입니다. 이는 국내 AI 생태계 활성화에 크게 기여할 것으로 보입니다. 이와 더불어, 삼성전자는 최근 인수한 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 안을 검토 중이며, 삼성SDI는 '꿈의 배터리'로 불리는 전고체 배터리 등 차세대 배터리의 국내 생산 거점을 울산에 구축하는 방안을 검토하며 미래 신사업 분야에 대한 투자를 강화하고 있습니다. 삼성의 이러한 대규모 투자는 첨단 기술 분야에서의 경쟁력을 확보하고, 국가 산업 경쟁력을 한 단계 끌어올리는 데 중요한 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "SK, 128조 투자 계획",
        "content": "SK그룹은 올해부터 2028년까지 4년간 국내에 128조원을 투자하겠다는 계획을 발표했습니다. 이는 고대역폭 메모리(HBM) 등 고부가 메모리 수요 급증이라는 시장 상황에 발맞춘 전략적인 투자로, 향후 투자 규모는 더욱 확대될 가능성이 있습니다. SK그룹은 또한 연간 8000명 이상으로 진행 중인 채용 규모를 더욱 확대하여 일자리 창출에도 적극적으로 기여할 예정입니다. 특히, 용인 반도체 클러스터에 총 4기의 팹(공장)을 구축할 계획이며, 반도체 팹이 일부 열릴 때마다 2000명 이상의 추가 고용이 필요할 것으로 예상됩니다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소부장 생태계 활성화를 위한 8600억원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축하며, 이는 관련 산업 생태계 강화에 중요한 역할을 할 것으로 기대됩니다. SK그룹의 이러한 투자는 반도체 산업뿐만 아니라, 미래 먹거리 확보를 위한 다양한 분야로 확대될 것으로 보이며, 국가 산업 경쟁력 강화와 일자리 창출에 기여할 것으로 전망됩니다. 그룹 차원의 대규모 투자는 관련 산업 전반에 긍정적인 영향을 미치며, 한국 경제의 지속 가능한 성장을 위한 밑거름이 될 것입니다. SK그룹은 앞으로도 혁신적인 기술 개발과 투자를 통해 미래 산업을 선도해 나갈 것으로 기대됩니다."
      },
      {
        "title": "현대차, 125조 투자",
        "content": "현대자동차그룹은 내년부터 2030년까지 5년간 국내에 125조 2000억원이라는 사상 최대 규모의 투자를 단행할 계획임을 밝혔습니다. 이는 직전 5년(2021~2025)의 국내 투자금 89조 1000억원보다 40.5% 증가한 수치로, 연평균 투자액은 25조 400억원에 달합니다. 이러한 대규모 투자는 미래 신사업과 기존 사업 경쟁력 강화에 집중될 예정입니다. 구체적으로 AI와 소프트웨어중심차량(SDV), 로보틱스, 수소 등 미래 신사업에 가장 큰 금액인 50조 5000억원을 투입합니다. 이는 미래 모빌리티 시대의 변화에 선제적으로 대응하고 새로운 성장 동력을 확보하겠다는 의지를 보여줍니다. 또한, 기존 모빌리티 산업 경쟁력 강화를 위한 R&D에 38조 5000억원, 국내 생산 설비 효율화 및 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억원을 투자할 계획입니다. 특히, 국내 자동차 산업 생태계 안정을 위해 현대차·기아 1차 협력사가 실제 부담하는 대미 관세를 소급 적용하여 전액 지원하기로 했으며, 직접 거래가 없는 2~3차 협력사에도 혜택을 확대하기 위한 상생 협력 프로그램을 마련할 방침입니다. 이는 공급망 안정을 넘어 협력업체와의 동반 성장을 추구하겠다는 현대차그룹의 의지를 보여주는 중요한 부분입니다. 현대차그룹의 이러한 적극적인 투자는 국내 자동차 산업의 경쟁력을 강화하고, 미래 모빌리티 시장을 선도하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "LG, 100조 투자",
        "content": "LG그룹은 향후 5년간 국내에 100조원을 투자할 계획이며, 이 투자는 AI, 바이오, 클린, 우주산업 등 미래 신성장 동력 확보에 집중될 예정입니다. 이는 LG그룹이 미래 기술 경쟁력을 강화하고 새로운 성장 기회를 포착하기 위한 전략적인 투자입니다. 특히, AI와 바이오 분야는 미래 사회의 변화를 주도할 핵심 산업으로, LG는 이 분야에 대한 투자를 통해 기술 리더십을 확보하겠다는 목표를 가지고 있습니다. 또한, 클린 에너지와 우주산업 분야에 대한 투자 확대를 통해 지속 가능한 성장과 미래 사회 발전에 기여하고자 하는 의지를 보여주고 있습니다. LG그룹의 이러한 투자는 단순히 경제적 성과를 넘어, 미래 사회의 중요한 과제 해결에 기여하는 기업으로 자리매김하겠다는 포부를 담고 있습니다. 새로운 기술 개발과 혁신을 통해 미래 산업을 선도하고, 사회적 가치를 창출하는 기업으로 나아가려는 LG그룹의 노력이 주목됩니다. 100조원이라는 막대한 투자는 LG그룹의 미래 성장 전략을 구체화하는 중요한 발판이 될 것이며, 관련 산업 생태계 발전에도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "기타 그룹 투자",
        "content": "이번 회의에서는 HD현대와 한화그룹, 셀트리온 등 다른 주요 그룹들도 구체적인 투자 계획을 발표하며 국가 경제 발전에 동참했습니다. '마스가'(MASGA·미국 조선업을 다시 위대하게) 프로젝트를 이끌 HD현대는 향후 5년간 국내에 15조원을 투자할 계획이며, 이 중 에너지·AI 분야에 8조원, 조선·해양 분야에 7조원을 투입하여 핵심 산업 경쟁력을 강화할 예정입니다. 한화그룹 역시 같은 기간 11조원을 국내에 투자하며 신사업 분야 육성에 힘쓸 계획입니다. 셀트리온은 현재 5000억원 규모인 스타트업 투자 펀드를 1조원까지 확대하는 등 3년간 총 4조원을 투자하겠다는 계획을 밝혀, 스타트업 생태계 활성화와 미래 신기술 발굴에 기여할 것으로 기대됩니다. 이러한 다양한 분야의 기업들이 대규모 투자를 약속함으로써, 국내 경제 전반에 걸쳐 긍정적인 파급 효과가 기대됩니다. 특히, 조선, 에너지, AI, 바이오 등 미래 산업 분야에 대한 투자는 국가 경쟁력 강화와 새로운 일자리 창출에 크게 기여할 것입니다. 정부와 기업이 함께 만들어가는 상생 협력의 노력이 대한민국 경제의 지속 가능한 성장을 이끌어낼 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 관세 협상 후속 민관 합동회의에서 발표된 800조원 이상의 대규모 국내 투자 계획은 분명 대한민국 경제에 긍정적인 영향을 미칠 것으로 기대됩니다. 특히, 삼성, SK, 현대차, LG 등 주요 그룹들이 미래 먹거리 산업인 AI, 반도체, 차세대 배터리, 미래 모빌리티 등에 집중적으로 투자한다는 점은 향후 국가 경쟁력 강화에 중요한 기반이 될 것입니다. 하지만 이러한 발표가 실제 투자로 이어지고, 국내 일자리 창출이라는 실질적인 성과로 나타나기 위해서는 정부의 지속적인 지원과 제도적 뒷받침이 필수적입니다. 대통령께서 강조하신 '규제 완화'는 기업 활동의 걸림돌을 제거하고 투자 활성화를 촉진하는 데 매우 중요한 요소입니다. 특히, 급변하는 산업 환경 속에서 기업들이 신속하게 대응할 수 있도록 불필요한 규제를 철폐하고, 혁신적인 시도가 가능한 환경을 조성하는 것이 중요합니다. 또한, 대기업의 투자와 더불어 중소기업 및 스타트업과의 상생 협력 방안이 구체화되어야 합니다. 대기업의 투자가 협력업체의 동반 성장으로 이어지고, 새로운 일자리가 창출될 때 진정한 경제 활성화를 이룰 수 있을 것입니다. 노동 문제와 관련해서는 고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협이 필요하다는 지적에 공감하며, 이는 장기적인 관점에서 기업과 노동자가 함께 성장할 수 있는 기반을 마련하는 데 기여할 것입니다. 이번 발표가 단순한 약속에 그치지 않고, 대한민국 경제의 재도약을 위한 실질적인 마중물이 되기를 진심으로 바랍니다. 기업들의 혁신적인 투자와 정부의 적극적인 지원, 그리고 사회 각계각층의 협력이 조화를 이룰 때, 우리는 더 밝은 경제 미래를 만들어갈 수 있을 것입니다. 특히, 이러한 투자가 지역 균형 발전과도 연결되어 전국적으로 고르게 긍정적인 영향을 미칠 수 있도록 세심한 정책 설계가 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01578?mid=n1006",
    "hashTag": [
      "#대규모투자",
      "#국내투자",
      "#일자리창출",
      "#규제완화",
      "#기업총수",
      "#이재명대통령",
      "#경제협력",
      "#산업성장",
      "#미래신사업",
      "#투자확대"
    ]
  },
  {
    "type": "soc",
    "title": "동료·상사 콜록대더니 \"결국 옮아서 반차\"…12배 뛴 독감에 '비상'",
    "newTitle": "환자 12배 급증, 학령기 중심 독감 확산에 건강 비상",
    "article": "이달 1000명당 환자수 51명 작년 동절기보다 12배 '급증' 학령기중심 확산세 두드러져 11월1주 연령별 인플루엔자 발생 현황. /그래픽=김현정 최근 독감(인플루엔자)이 유행하면서 학교와 직장에선 결석·병가가 늘고 있다. 전문가들은 인플루엔자 확산을 막기 위해 예방접종 참여와 마스크 착용 등 기본적인 예방수칙을 철저히 지켜야 한다고 강조한다. 16일 질병관리청에 따르면 최근 4주 동안 인플루엔자 환자는 꾸준히 증가했다. 지난달 17일 인플루엔자 유행주의보를 발령했지만 환자 수 증가를 막기 어려웠다. 구체적으로 이달 첫째 주 기준 1000명당 환자 수는 50.7명이다. 이는 1000명당 4명 안팎의 환자가 보고된 지난해 동절기와 비교해 12배가 넘는 숫자다. 지난주(1000명당 22.8명)와 비교해도 환자가 2배 이상 늘었다. 인플루엔자 환자 수를 연령별로 보면 7~12세가 1000명당 138.1명으로 가장 많았다. 뒤를 이어 △1~6세(82.1명) △13~18세(75.6명) △0세(36.8명) △19~49세(34.7명) △50~64세(12.1명) △65세 이상(10.7명) 순으로 집계됐다. 단체생활을 하는 학생들이 더 취약한 것으로 풀이된다. 경기 여주시의 한 중학교 교사 오모씨(27)는 \"최근 독감 걸린 학생이 많아지면서 마스크를 쓰고 등교하는 아이들이 늘었다\"며 \"수업 내내 기침 소리가 끊이지 않을 정도\"라고 말했다. 그러면서 \"증상이 심한 학생들은 병원진료로 결석하기도 하는데 지난해엔 이 정도로 심하진 않았는데 걱정된다\"고 했다. 서울의 한 중학교는 독감 환자가 늘면서 학생 결석이 잦아지자 확산을 우려해 교내 특별활동을 전면 취소하기도 했다. 직장에서도 독감 환자가 늘면서 업무공백을 겪는다. 30대 직장인 주모씨는 \"최근 사무실에서 동료와 상사 중 기침을 하는 사람이 많았는데 결국 옮아서 컨디션이 나빠졌다\"고 말했다. 또 \"열과 두통이 심해 출근 직후 병원에 가 독감진단을 받아 반차를 낼 수밖에 없었다\"며 \"지금은 사무실에서도 마스크를 쓰고 다니며 독감 예방접종도 했다\"고 했다. 질병청에 따르면 독감에 걸리면 평균 2일 정도의 잠복기를 거쳐 증상이 나타난다. 주요 증상은 △발열 △기침 △두통 △근육통 △콧물 △인후통 등이다. 65세 이상 고령층과 어린이, 임신부 등 고위험군은 심한 경우 폐렴 등 합병증으로 이어져 입원해야 할 수도 있다. 임승관 질병청장은 \"어린이집과 학교에서는 예방접종 권고와 호흡기 감염병 예방수칙 교육·홍보를 강화해달라\"며 \"회사 등에서도 아플 때는 충분히 쉴 수 있는 근무문화를 마련해달라\"고 말했다. 이어 \"65세 이상 어르신과 어린이 등 고위험군은 본격적인 유행에 앞서 예방접종에 적극 참여 바란다\"고 했다. 인플루엔자 예방수칙으로는 △손 씻기 △씻지 않은 손으로 눈·코·입 만지지 않기 △기침 예절(옷소매로 입과 코 가리기) 실천 △실내 자주 환기하기 △발열·호흡기 증상 발생시 의료기관 방문 등이 권고된다. 한편 독감 예방접종은 △6개월~13세 이하 어린이 △임신부 △65세 이상 어르신에게 무료로 제공된다. 지정 의료기관이나 보건소에서 주소지와 관계없이 접종이 가능하며 대상자는 신분증 등 증빙서류를 지참하면 된다. 박상혁 기자 rafandy@mt.co.kr [머니투데이 주요 뉴스] ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"♥이민호\" 박봄, 남자 상탈 사진 빛삭하더니…하루 만에 또 ▶ 김수용, 촬영장서 실신해 '심폐소생'까지…중환자실 입원 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세 ▶ 신봉선-유민상, 커플 성사...개그맨 부부 탄생? \"조만간 발표\" ▶ '이혼' 홍진경, 재산분할 질문에 당황…유재석이 대신 \"미안\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "독감 환자 급증",
        "content": "최근 인플루엔자, 즉 독감 환자가 무섭게 증가하고 있습니다. 질병관리청 발표에 따르면, 이달 첫째 주 기준 1000명당 독감 환자 수는 50.7명에 달하는데요. 이는 지난해 같은 기간 1000명당 4명 안팎이었던 것에 비해 무려 12배 이상 폭증한 수치입니다. 지난주 1000명당 22.8명이었던 것과 비교해도 환자 수가 두 배 이상 늘어난 상황입니다. 독감 유행주의보가 발령되었음에도 불구하고 확산을 막기 어려운 심각한 상황이 지속되고 있으며, 이는 학교와 직장 등 단체생활을 하는 공간에서의 감염이 빠르게 확산되고 있음을 시사합니다. 독감 환자 증가는 일상생활에 큰 불편을 초래하며, 방역 당국은 철저한 예방수칙 준수를 강력히 권고하고 있습니다."
      },
      {
        "title": "학령기 중심 확산",
        "content": "이번 독감 유행은 특히 학령기 아동 및 청소년들에게서 두드러지게 나타나고 있습니다. 연령별 인플루엔자 발생 현황을 살펴보면, 7세에서 12세 사이 어린이가 1000명당 138.1명으로 가장 높은 발생률을 보였습니다. 그 뒤를 이어 1세에서 6세 영유아가 82.1명, 13세에서 18세 청소년이 75.6명으로 집계되었습니다. 이러한 결과는 어린이집, 유치원, 초등학교, 중학교 등 단체생활 시설에서 아이들 간의 접촉이 빈번하여 독감 바이러스가 쉽게 전파되기 때문인 것으로 분석됩니다. 실제로 한 중학교에서는 독감에 걸린 학생이 많아져 마스크 착용 학생이 늘고, 수업 중 기침 소리가 끊이지 않는다는 교사의 증언도 있었습니다. 심한 증상으로 결석하는 학생도 많아져 학교 측은 특별활동을 전면 취소하는 등 확산 방지에 총력을 기울이고 있습니다. 이는 독감 예방의 중요성을 다시 한번 강조하는 대목입니다."
      },
      {
        "title": "직장 내 업무 공백",
        "content": "독감 확산세는 직장 현장에도 상당한 영향을 미치고 있습니다. 동료와 상사들이 차례로 독감에 걸려 기침하는 사례가 늘어나면서, 결국 자신도 감염되어 컨디션 난조를 겪었다는 직장인의 이야기가 이를 증명합니다. 열과 두통 등 심한 증상으로 병원에서 독감 진단을 받고 반차를 내야 하는 상황이 발생하며 업무 공백이 불가피하게 발생하고 있습니다. 이러한 상황에 대응하기 위해 일부 직장에서는 사무실 내 마스크 착용을 의무화하고, 직원들의 독감 예방접종을 독려하는 등의 조치를 취하고 있습니다. 또한, 아플 때는 충분히 쉴 수 있는 근무 환경 조성의 필요성도 제기되고 있습니다. 개인의 건강뿐만 아니라 조직 전체의 생산성에도 영향을 미치는 독감 확산은 이제 개인의 문제가 아닌 사회적 문제로 인식되어야 할 것입니다."
      },
      {
        "title": "독감 증상과 고위험군",
        "content": "인플루엔자, 즉 독감은 평균 2일의 잠복기를 거쳐 발열, 기침, 두통, 근육통, 콧물, 인후통 등 다양한 증상을 나타냅니다. 이러한 증상은 일반 감기와 유사하게 보일 수 있으나, 독감은 더욱 심각한 합병증으로 이어질 수 있어 각별한 주의가 필요합니다. 특히 65세 이상 고령층, 어린이, 임신부와 같은 고위험군은 독감에 걸릴 경우 폐렴 등 치명적인 합병증으로 발전하여 입원 치료가 필요할 수 있습니다. 질병관리청은 이들 고위험군이 본격적인 독감 유행에 앞서 반드시 예방접종에 참여할 것을 강력히 권고하고 있습니다. 고위험군에게 독감은 단순한 감기 이상의 위협이 될 수 있으므로, 개인적인 건강 관리와 함께 사회적인 관심과 지원이 절실한 시점입니다."
      },
      {
        "title": "예방접종 및 수칙",
        "content": "독감 확산 방지를 위한 가장 효과적인 방법은 예방접종과 철저한 개인위생 수칙 준수입니다. 질병관리청은 6개월에서 13세 이하 어린이, 임신부, 65세 이상 어르신에게 독감 예방접종을 무료로 제공하고 있습니다. 지정 의료기관이나 보건소에서 신분증 등 증빙 서류를 지참하면 주소지와 관계없이 접종이 가능합니다. 또한, 손 씻기 생활화, 씻지 않은 손으로 눈, 코, 입 만지지 않기, 기침 예절 지키기(옷소매로 입과 코 가리기), 실내 자주 환기하기, 발열이나 호흡기 증상이 있을 시 즉시 의료기관 방문하기 등 기본적인 예방수칙을 일상생활에서 꾸준히 실천하는 것이 중요합니다. 이러한 노력들이 모여 독감 확산을 막고 건강한 지역사회를 만드는 데 기여할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 독감 환자 급증 소식은 여러모로 시사하는 바가 큽니다. 특히 학령기 아동 및 청소년 환자 비율이 높은 것은 우리가 그동안 간과했던 집단생활에서의 감염 취약성을 여실히 보여줍니다. 단순히 개인의 건강 문제가 아닌, 학교 방역 시스템 점검과 가정에서의 교육 강화가 절실히 필요함을 느끼게 됩니다. 또한, 직장 내에서도 '아플 땐 쉬어야 한다'는 문화가 정착되어야 업무 공백을 최소화하고 더 큰 사회적 비용을 줄일 수 있을 것입니다. 무료 예방접종 대상 확대와 함께, 예방접종의 중요성에 대한 대국민 홍보를 더욱 강화하고, 국민들이 백신에 대한 막연한 불안감 대신 과학적 근거에 기반한 정보를 얻을 수 있도록 해야 합니다. 개인위생 수칙은 아무리 강조해도 지나치지 않으며, 이는 독감뿐만 아니라 다른 호흡기 감염병 예방에도 필수적입니다. 지금처럼 독감 환자가 급증하는 시기일수록, 서로를 배려하는 마음으로 예방수칙을 철저히 지키는 성숙한 시민의식이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n00927?mid=n1006",
    "hashTag": [
      "#독감",
      "#인플루엔자",
      "#독감환자급증",
      "#예방접종",
      "#독감예방수칙",
      "#단체생활",
      "#학령기",
      "#겨울철건강",
      "#환절기감기",
      "#호흡기질환"
    ]
  },
  {
    "type": "soc",
    "title": "\"바람도 쌩쌩\"…이번 주 겨울날씨 시작, 본격 '영하권' 추위",
    "newTitle": "이번 주 겨울 시작 영하권 추위 옷차림 따뜻하게 하세요",
    "article": "[이데일리 방보경 기자] 이번 주부터 기온이 뚝 떨어지며 초겨울 한파가 본격적으로 시작될 전망이다. 월요일부터 영하권 추위가 찾아오고 18~19일엔 올가을 가장 강한 추위가 예보됐다. 서해상에서 만들어진 구름대로 서쪽 지역엔 약한 비·눈도 스치듯 지나가겠다. 아침 기온이 떨어지며 큰 일교차를 보인 14일 서울 종로구 광화문광장 인근에서 두꺼운 외투를 입은 시민들이 발걸음을 재촉하고 있다. (사진=연합뉴스) 17일 기상청에 따르면 이번 주 기온이 영하권에 들어서면서 부쩍 추워질 것으로 예측된다. 서울 아침 최저기온은 월요일인 이날 1도로 낮아지고 18일과 19일에는 영하 2도까지 떨어지면서 초겨울 날씨를 보이겠다. 전국의 아침 기온은 영하 4~영상 8도, 낮 기온은 5~13도로 평년(아침 영하 2~ 영상 7도, 낮 9~16도)보다 낮겠다. 이는 17일 전후로 대륙에 자리 잡은 영하 25도의 찬 공기가 본격적으로 내려오기 때문이다. 특히 바람이 강하게 불어 체감온도가 낮아지면서 더 춥겠다. 기상청은 “18~19일은 11월 들어 가장 추운 날씨가 될 것”이라고 예보했다. 17일 밤부터 18일까지는 서쪽 지역을 중심으로 약한 비나 눈도 지나갈 전망이다. 현재 서해상의 해수면 온도는 15~17도로 따뜻한데, 이때 영하 10도 내외의 찬 공기가 그 위를 지나가면서 구름대가 형성될 것으로 예상되기 때문이다. 목욕탕에서 김이 나는 것처럼 서해상에서 구름이 만들어지고, 이 구름이 서해안과 부딪히면서 비나 눈이 내리는 것이다. 비는 서해5도에서 1㎜ 안팎으로 가장 적게 내리고, 충남 서해안과 전라권 서남부는 5㎜ 안팎으로 내릴 것으로 예상된다. 울릉도·독도와 제주도는 5~10㎜ 정도로 비교적 뚜렷하게 내리겠다. 눈은 18일 전북 서해안과 전북 남부 내륙, 광주·전남 중부 내륙에 1㎝ 안팎으로 예상되며, 제주 산지는 17일 밤부터 1~5㎝의 눈이 쌓일 수 있겠다. 해상도 거칠겠다. 17일부터 전해상에 바람이 시속 35~60㎞(초속 10~16m)로 매우 강하게 불고, 물결이 1.5~4.0m로 매우 높게 일면서 풍랑특보를 발표할 가능성이 있겠다. 강한 북서풍이 불면서 풍랑특보 가능성도 있다. 17일에는 강원 산지, 17~19일 서해안을 중심으로 강풍이 예상된다. 19일 오후부터는 차차 기온이 오르면서 주 후반에는 평년 기온이 회복될 것으로 전망된다. 기상청에 따르면 19~23일에는 전국이 고기압 영향으로 대체로 맑고, 아침 영하 4~영상 7도, 낮 8~16도로 소폭 오르겠다. ▶ 관련기사 ◀ ☞ 삼성, 5년간 국내 450조 집중 투자…AI 지방거점 추진(상보) ☞ '13억→40억' 왕코 지석진의 잠원 한강뷰 고급아파트[누구집] ☞ 강바닥 걸려 멈춰선 한강버스, 직접 원인은 항로 이탈 ☞ 소망교도소 교도관, 김호중에 3천만원 요구…법무부 진상조사 ☞ 화장실서 발견된 여성 시신…범인은 ‘해경' 남자친구였다 [그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 방보경 hello@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초겨울 한파 시작",
        "content": "이번 주부터 본격적인 초겨울 한파가 시작될 것으로 예상됩니다. 월요일부터는 아침 기온이 영하권으로 떨어지며 추위가 이어지겠고, 특히 18일과 19일에는 올가을 들어 가장 강력한 추위가 찾아올 전망입니다. 찬 공기가 북쪽에서 내려오면서 기온이 크게 떨어지고, 바람까지 강하게 불어 체감온도는 더욱 낮아지겠습니다. 서울의 아침 최저 기온은 1도까지 떨어지고, 18일과 19일에는 영하 2도까지 내려가겠습니다. 전국적으로 아침 기온은 영하 4도에서 영상 8도, 낮 기온은 5도에서 13도 사이를 보이겠습니다. 이는 평년보다 낮은 기온으로, 옷차림을 따뜻하게 하여 건강 관리에 유의해야 합니다. 강한 추위는 11월 들어 가장 추운 날씨가 될 것이라고 기상청은 예보했습니다. 이러한 날씨 변화는 찬 공기의 유입으로 인해 급격하게 기온이 하강하면서 발생합니다. 겨울철 건강 관리에 신경 써야 할 시점입니다. 추운 날씨에 대비하여 따뜻한 옷을 준비하는 것이 중요합니다. 이번 추위는 짧지만 강하게 찾아올 것으로 보입니다."
      },
      {
        "title": "서쪽 지역 비/눈 예보",
        "content": "이번 추위와 함께 서해상에서 만들어진 구름대의 영향으로 서쪽 지역을 중심으로 약한 비나 눈이 내릴 것으로 예상됩니다. 서해상 해수면 온도가 비교적 따뜻한 상태에서 영하 10도 내외의 찬 공기가 만나면서 구름이 형성되는 현상입니다. 마치 목욕탕에서 김이 피어오르는 것처럼 서해상에서 구름이 만들어지고, 이 구름이 서해안 지역과 부딪히면서 비나 눈을 뿌리게 됩니다. 비는 서해 5도에서 1mm 내외로 가장 적게 내리겠고, 충남 서해안과 전라권 서남부 지역은 5mm 안팎으로 예상됩니다. 울릉도와 독도, 그리고 제주도에서는 5~10mm 정도의 비가 내리겠습니다. 눈은 18일 전북 서해안과 전북 남부 내륙, 광주와 전남 중부 내륙 지역에 1cm 안팎으로 내릴 가능성이 있습니다. 또한 제주도 산지에는 17일 밤부터 1~5cm의 눈이 쌓일 수 있겠습니다. 기상청은 이 비와 눈이 추위 속에 내리면서 도로가 미끄러울 수 있으니 교통안전에 유의할 것을 당부했습니다. 따라서 서쪽 지역에 계신 분들은 날씨를 주시하며 이동 시 안전에 신경 써야 합니다."
      },
      {
        "title": "해상 강풍 및 풍랑 특보",
        "content": "기온 하강과 함께 해상에는 매우 강한 바람이 불고 높은 물결이 예상되어 풍랑특보가 발표될 가능성이 높습니다. 17일부터는 전 해상에 걸쳐 바람이 초속 10~16m(시속 35~60km)로 매우 강하게 불겠으며, 파도는 1.5~4.0m까지 매우 높게 일겠습니다. 이러한 강한 북서풍의 영향으로 항해나 조업하는 선박은 각별한 주의가 필요합니다. 특히 17일에는 강원 산지를 중심으로, 17일부터 19일까지는 서해안 지역을 중심으로 강풍이 예상됩니다. 해상 활동을 계획하고 있다면 반드시 기상 정보를 확인하고 안전을 최우선으로 고려해야 합니다. 이번 해상의 악조건은 강한 바람과 높은 파도가 동반될 것으로 보여 선박 운항뿐만 아니라 해안가 활동에도 주의가 요구됩니다. 해양 레저 활동이나 어업 종사자들은 특히 이번 해상 날씨에 촉각을 곤두세워야 할 것입니다."
      },
      {
        "title": "주 후반 기온 회복 전망",
        "content": "이번 강추위는 비교적 짧게 이어지다가 주 후반부터 점차 풀릴 것으로 보입니다. 19일 오후부터는 찬 공기의 영향이 약해지면서 기온이 오르기 시작하여, 19일부터 23일 사이에는 평년 기온을 회복할 것으로 전망됩니다. 전국적으로 고기압의 영향권 아래 놓이면서 대체로 맑은 날씨를 보이겠습니다. 아침 기온은 영하 4도에서 영상 7도, 낮 기온은 8도에서 16도 사이를 나타내겠습니다. 일교차가 다소 크게 나타날 수 있으니, 낮과 밤의 기온 차이에 유의하여 건강 관리를 하는 것이 좋습니다. 이번 가을은 일교차가 큰 날씨가 자주 나타났으며, 이번 초겨울 한파 역시 큰 일교차를 동반할 것으로 보입니다. 따라서 기온 변화에 민감하게 대응하는 것이 중요합니다. 주 후반의 기온 회복은 야외 활동을 계획하는 사람들에게 반가운 소식이 될 것입니다. 하지만 여전히 아침저녁으로는 쌀쌀할 수 있으니 따뜻한 옷차림을 유지하는 것이 좋습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "갑작스러운 초겨울 한파 소식은 올가을 날씨가 얼마나 변덕스러운지를 다시 한번 느끼게 해줍니다. 큰 일교차와 함께 찾아오는 추위는 건강 관리에 대한 경각심을 일깨웁니다. 특히 서해안 지역의 비나 눈 예보는 이동이 잦은 분들에게는 불편함과 함께 안전에 대한 주의를 요구합니다. 해상의 강풍과 높은 파도는 자연의 위력을 다시 한번 실감하게 하며, 우리의 일상에 미치는 영향이 얼마나 큰지를 보여줍니다. 이러한 날씨 변화에 대한 뉴스는 단순한 정보 전달을 넘어, 우리가 자연 앞에 얼마나 겸손해야 하는지를 성찰하게 합니다. 하지만 긍정적인 측면도 있습니다. 주 후반에 기온이 회복될 것이라는 전망은 한파가 영원하지 않다는 희망을 줍니다. 또한, 이런 날씨 변화는 계절의 흐름을 느끼게 하고, 다가오는 겨울에 대한 준비를 시작하게 하는 계기가 됩니다. 결국, 이러한 기상 정보는 우리 삶의 계획과 안전을 위해 필수적인 요소이며, 미래의 날씨 변화에 대한 예측 능력을 향상시키는 데 기여할 것입니다. 앞으로도 정확하고 시의적절한 기상 정보의 중요성은 더욱 커질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02382?mid=n1006",
    "hashTag": [
      "#한파",
      "#초겨울",
      "#날씨예보",
      "#기온하락",
      "#비소식",
      "#눈소식",
      "#강풍",
      "#체감온도",
      "#주간날씨",
      "#가을최강추위"
    ]
  },
  {
    "type": "soc",
    "title": "'대기업 신입사원'였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고]",
    "newTitle": "옥탑방에서 벌어진 비극, 여친의 집착이 부른 끔찍한 결말",
    "article": "[서울신문]2018년 10월 24일, 대기업 신입사원 A(당시 23세, 여)씨의 발걸음은 설렘과 고민이 교차하는 춘천을 향하고 있었다. 저녁 7시 55분 춘천역에 도착했을 때, 그녀를 마중 나온 것은 남자친구 심모(당시 27세)씨였다. A씨는 그날 자신이 마주할 운명이, 그토록 끔찍한 방식으로 꽃다운 인생을 마감하게 될 것이라고는 상상조차 하지 못했다. 두 사람은 심씨의 차로 15분 거리인 후평동의 한 국밥집 2층 옥탑방, 즉 심씨의 집에 도착했다. 국밥으로 저녁을 해결한 뒤, 둘은 심씨의 침대 위에 앉아 미래에 대한 대화를 시작했다. 하지만 이 대화는 희망찬 약속이 아닌, 파국으로 치닫는 갈등의 도화선이 되었다. “회사 그만두고 춘천 살자” 빗나간 집착과 통제욕 갈등의 핵심은 심씨의 일방적인 요구였다. “회사 그만두고 춘천에 내려와 이 옥탑방에서 살자.” 양가 상견례조차 있기 전, 이제 막 사회생활을 시작한 A씨에게는 받아들이기 힘든 제안이었다. A씨는 신혼집 위치와 직장 문제 등 현실적인 조율이 필요하다고 판단, “이 문제들이 정리될 때까지 상견례와 결혼 일정을 미루자”고 합리적인 의견을 제시했다. A씨의 어머니 역시 딸의 입장을 심씨에게 전했지만, 돌아온 것은 훈계조의 답변뿐이었다. 훗날 A씨의 어머니는 “상대가 누구든지 간에 본인 마음대로 꺾으려고 했다”며 심씨의 강압적인 성격을 회고했다. 말다툼이 격해지던 중, 심씨는 돌연 A씨를 침대 위로 쓰러뜨리고 목을 조르기 시작했다. A씨가 필사적으로 저항했지만, 심씨는 A씨의 몸 위에 올라타 무려 15분간 목 조르기를 멈추지 않았다. A씨가 축 늘어져 의식을 잃자, 심씨의 광기는 극에 달했다. 그는 주방에서 흉기를 가져와 이미 숨이 멎었을지도 모르는 A씨의 신체를 마구 훼손했다. 시계는 그날 밤 9시 30분을 넘어서고 있었다. 고교 중퇴의 학력, 거짓으로 빚어낸 ‘엘리트’의 민낯 A씨는 어떻게 이 끔찍한 ‘괴물’의 덫에 걸려들었을까. 두 사람의 첫 만남은 2014년, A씨가 서울의 한 스피치 어학원에 다닐 때로 거슬러 올라간다. 당시 번듯한 서울 모 대학 1학년생이었던 A씨에게 심씨가 접근했다. “나도 그 대학 나왔는데, 동문이네.” 하지만 판결문에 적시된 그의 최종 학력은 ‘고등학교 중퇴’였다. 그렇게 스치듯 만났던 심씨가 A씨에게 다시 연락해 온 것은 4년이 지난 2018년 7월이었다. 그는 “오랫동안 짝사랑했다”며 A씨의 감성을 자극했다. 만난 지 한 달도 채 되지 않아, 심씨는 “그동안 준비가 안 돼 연락을 못했지만, 지금은 준비가 다 됐다”며 결혼을 맹렬하게 밀어붙였다. 그가 내세운 ‘준비’는 모두 거짓말로 점철되어 있었다. 그는 자신이 대학원까지 졸업하고 국회에서 인턴을 했으며, 아버지는 아로니아 농장과 태양광 발전 사업을 크게 하고 지자체장 공천 제의까지 받았다고 떠벌렸다. 그러나 현실 속 그는 부모님이 운영하는 국밥집 일을 돕고 있었다. A씨의 어머니는 “그런 이력의 소유자가 부모의 국밥집 일을 거드는 것이 석연치 않았다”고 말했다. 심씨가 장밋빛 ‘결혼계획서’까지 들이밀며 결혼을 밀어붙이자, A씨의 부모는 미심쩍으면서도 딸의 선택을 존중하려 했다. 판결문에 따르면 결혼식은 2019년 4월, 상견례는 사건 발생 불과 3일 후인 2018년 10월 27일로 잡혀 있었다. A씨의 어머니는 “돌이켜보면 범인의 거짓말에 우리가 완전히 놀아난 것”이라며 분통을 터뜨렸다. “네 요구 다 들어줄게” 범행 당일의 집요한 유인 범행 당일, 심씨의 행태는 그의 집요함과 계획성을 여실히 보여준다. 그는 A씨가 출근하기도 전에 카카오톡 메시지를 보냈다. “네 요구 조건을 다 들어주겠다.” A씨의 마음을 돌리기 위한 거짓말이었다. 20여 분 뒤, 그는 “오늘 (춘천) 집으로 와줄래”라고 본격적인 유인을 시작했다. A씨가 “옷이 이상해, 오늘은”이라며 완곡한 거절 의사를 비쳤음에도, 심씨는 “오늘 아버지와 어머니 안 계셔”라며 집요하게 매달렸다. A씨가 “(부모님 안 계시면) 가게 봐야 하니까 나를 못 보잖아”, “재촉 좀 하지 마”라고 받아쳤지만, 심씨는 “1순위가 ○○(A씨), 그 다음이 가게. 보고 싶어”라며 A씨를 꼬드겼다. 결국 A씨는 끈질긴 요구에 ‘잠깐 다녀오자’는 마음으로 퇴근 후 춘천행 열차에 몸을 실었다. 하지만 그 시각, 심씨는 지인과의 통화에서 “우선은 그렇게 해준다고 말로만 하고, 다 따라주는 척해야죠”라며 자신의 속셈을 드러냈다. 심지어 그는 A씨의 어머니에 대해 “없어지는 게 세상에 이롭다고 봐요. 계속 (딸을) 원격조정하면 가만히 안 둘 거예요. 저 지옥 가더라도 부끄럽지 않아요. 딸과 인연이 끊어질 수 있도록 할 거예요”라는, 상상조차 하기 힘든 끔찍하고 황당한 험담을 늘어놓았다. A씨를 자신의 통제하에 두려는 편집증적 집착이 A씨의 어머니를 향한 살의(殺意)로까지 번지고 있었던 것이다. 법정에서 드러난 ‘성격 결함’과 거짓 반성 범행 후 심씨는 태연하게 옷을 갈아입고 옥탑방을 빠져나와 10분 거리의 교회로 도피했다. 여동생에게는 “오빠 노릇 못해 미안하다”는 의미를 알 수 없는 말을 남겼다. “심씨와 저녁 먹고 오겠다”던 딸이 돌아오지 않자, A씨의 어머니는 애타게 딸과 심씨에게 연락했지만 아무도 받지 않았다. 수소문 끝에 심씨 부모의 연락처를 알아내 통화를 했고, 옥탑방으로 달려간 심씨의 부모는 아들이 저지른 참혹한 범죄 현장과 마주해야 했다. 긴급 체포된 심씨는 경찰에서 “사랑해서 그랬다”는 어이없는 궤변을 늘어놓았다. 재판 과정에서 그의 ‘성격 결함’은 더욱 명확히 드러났다. 판결문에 따르면, 그는 ‘과거 다른 여성들과 헤어지는 과정에서 자기 뜻에 따르지 않으면 폭언과 협박을 일삼는 폭력적 성향’을 보였으며, ‘상대 여성이 이별을 통보하면 자살 소동’까지 벌였다. 전문심리위원은 “심씨는 헤어지자는 여성에게 이 사건과 같이 춘천에 올 것을 요구했으나, 여성이 ‘무섭다’고 거절한 적이 있다”며 “도구적 여성관을 갖고 있고, 통제 욕구가 강하다”고 분석했다. 그는 자신에게 일어난 부정적 일을 모두 외부 탓으로 돌리고, 오히려 자신이 ‘좋은 조건’을 갖췄음에도 A씨와 가족이 자신을 무시한다는 피해의식에 사로잡혀 있었다. 1심 재판부는 “피해자 측에 책임을 돌리고 진심 어린 반성이 보이지 않는다”면서도 “사전에 흉기를 준비하지 않았고 증거인멸·도주 계획을 미리 세웠다는 정황이 보이지 않아 계획 범행으로 보기에는 부족하다”며 무기징역을 선고했다. 항소심에서 심씨는 “제발 사형에 처해 달라”며 거짓 반성의 태도를 보였다. 하지만 곧바로 “부정적이거나 무례한 의도로 말한 것이 아니다. 잘못 생각했다”는 반성문을 제출하며 말을 뒤집었다. A씨의 부모는 “우리 딸을 목 졸라 살해한 뒤, 혹시나 다시 살아날까 싶어 흉기로 급소를 수차례 찔러 ‘재확인’했고, 그 다음에는 입에 담을 수 없는 방법으로 시신을 훼손했다. 이것이 어떻게 우발적인가. 분명한 계획 범죄”라며 극형을 눈물로 호소했다. 광기 어린 집착, ‘괴물’은 멀리 있지 않다 서울고법 춘천재판부 항소심 재판부는 심씨의 기괴한 변명, 즉 “‘A가 살아서 식물인간이 되거나 ×신이 되는 것이 무섭고 미안해서 완전히 죽여야겠다고 생각했다’는 납득하기 어려운 진술”을 지적하며 “이 사건은 그의 극단적 폭력성과 자기중심성에 기인한 것으로 판단된다”고 밝혔다. 재판부는 “막 사회에 첫발을 내디뎠던 A씨는 학업에 매진하면서도 아르바이트로 동생의 학비를 마련하는 등 매우 성실히 생활했다”며 고인의 삶을 기리면서, “재범 위험이 낮다고 볼 수 없다”고 판단, 1심의 무기징역 선고와 전자발찌 부착 20년 명령을 유지했다. 2019년 11월, 대법원은 심씨의 상고를 기각하며 무기징역을 확정했다. 사건 후 A씨 부모는 청와대 국민청원에 글을 올려 범인의 엄벌과 신상공개를 요구했고, 20만 명 이상이 동의했으나 경찰은 ‘공공의 이익’에 부합하지 않는다며 거부했다. 최근 여자친구를 ‘여친’ 어머니 앞에서 살해한 김레아 사건처럼, 광기 어린 편집증적 집착과 정신과 진료 기록만으로는 설명되지 않는 ‘괴물’들이 우리 사회에 속출하고 있다. A씨의 어머니는 사건 후 언론 인터뷰에서 “울다가 까무러치고, 다시 정신이 들면 우는 일이 반복됐다. 잠이 오지 않아 매일 밤 뒤척였다. 죽은 딸의 침대에 누워야만 겨우 눈이 감긴다”며 참담한 심정을 토해냈다. 자녀에게 학교 공부 못지않게 ‘사람 보는 법’을 가르쳐야 하는, 끔찍하고도 슬픈 시대의 단면이다. 정연호 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ☞ 김정민, ♥일본인 아내와 별거 2년만…“이혼” 통보받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "데이트 폭력 참극",
        "content": "2018년 10월 24일, 춘천에서 발생한 끔찍한 사건은 한 젊은 여성의 인생을 송두리째 빼앗아갔습니다. 대기업 신입사원으로 사회생활을 막 시작한 23세 여성 A씨는 남자친구 심씨를 만나기 위해 춘천으로 향했습니다. 하지만 설렘으로 가득했던 발걸음은 곧 파국으로 치닫게 될 비극의 시작이었습니다. 저녁 7시 55분 춘천역에 도착한 A씨는 남자친구 심씨를 만났고, 두 사람은 그의 집 옥탑방에서 미래에 대한 대화를 나누기 시작했습니다. 그러나 이 평화로운 대화는 곧 끔찍한 폭력으로 변질되었고, A씨는 상상조차 할 수 없었던 참혹한 운명을 맞이하게 됩니다. A씨의 비극적인 죽음은 데이트 폭력의 위험성과 그 심각성을 다시 한번 일깨워주는 안타까운 사건입니다. 이 사건은 관계 속에서 발생하는 통제 욕구와 집착이 얼마나 파괴적인 결과를 초래할 수 있는지를 여실히 보여줍니다."
      },
      {
        "title": "빗나간 집착과 통제",
        "content": "갈등의 씨앗은 남자친구 심씨의 일방적인 요구에서 시작되었습니다. 그는 A씨에게 회사까지 그만두고 춘천 옥탑방에서 함께 살자고 강요했습니다. 이제 막 사회생활을 시작한 A씨에게는 받아들이기 어려운 요구였고, A씨는 현실적인 문제들을 조율하기 위해 상견례와 결혼 일정을 미루자고 제안했습니다. A씨의 어머니 또한 딸의 입장을 심씨에게 전달했지만, 돌아온 것은 훈계조의 답변뿐이었습니다. 훗날 A씨의 어머니는 심씨의 강압적인 성격을 회고하며, 상대가 누구든 자신의 뜻대로 꺾으려 했다고 말했습니다. 말다툼이 격화되자 심씨는 A씨를 침대 위로 쓰러뜨리고 15분간 목을 졸랐고, A씨가 의식을 잃자 흉기로 신체를 훼손하는 끔찍한 범행을 저질렀습니다. 이는 단순한 갈등을 넘어선 심씨의 극단적인 통제 욕구와 집착이 빚어낸 비극입니다."
      },
      {
        "title": "엘리트 가장한 거짓말",
        "content": "A씨는 어떻게 이러한 끔찍한 상황에 놓이게 되었을까요. 두 사람의 첫 만남은 2014년, A씨가 다니던 어학원에서 시작되었습니다. 당시 서울 모 대학 1학년생이던 A씨에게 심씨는 동문이라며 접근했지만, 그의 실제 학력은 고등학교 중퇴였습니다. 4년 후 다시 연락해온 심씨는 짝사랑했다며 A씨의 감성을 자극했고, 만난 지 한 달도 채 되지 않아 결혼을 강하게 밀어붙였습니다. 그는 자신이 대학원 졸업 후 국회 인턴을 했고, 아버지의 사업이 번창하며 지자체장 공천 제의까지 받았다고 거짓말을 늘어놓았습니다. 하지만 현실에서는 부모님의 국밥집 일을 돕고 있었습니다. A씨의 어머니는 그의 이력에 석연치 않음을 느꼈지만, 딸의 선택을 존중하려 했습니다. 심씨의 거짓말로 점철된 '결혼 계획서'에 A씨 부모는 미심쩍어하면서도 딸의 행복을 바랐습니다. 이는 심씨가 얼마나 치밀하게 거짓말을 통해 A씨와 그 가족을 속여왔는지를 보여주는 대목입니다."
      },
      {
        "title": "집요한 유인과 속셈",
        "content": "범행 당일, 심씨의 집요함과 계획성은 더욱 명확하게 드러났습니다. 그는 A씨가 출근하기도 전에 카카오톡 메시지를 보내 '네 요구 조건을 다 들어주겠다'는 거짓말로 마음을 돌리려 했습니다. 이후 '오늘 춘천 집으로 와 달라'는 본격적인 유인을 시작했고, A씨가 완곡히 거절 의사를 비쳤음에도 '오늘 아버지와 어머니 안 계신다'며 집요하게 매달렸습니다. A씨가 가게를 봐야 한다며 재촉하지 말라고 말했지만, 심씨는 '1순위가 A씨, 그 다음이 가게. 보고 싶다'며 끈질기게 설득했습니다. 결국 A씨는 '잠깐 다녀오자'는 마음으로 퇴근 후 춘천행 열차에 몸을 실었습니다. 하지만 심씨는 이미 지인과의 통화에서 '다 따라주는 척해야 한다'며 자신의 속셈을 드러냈고, A씨의 어머니에 대해서는 끔찍한 험담까지 늘어놓으며 A씨를 자신의 통제하에 두려는 편집증적인 집착을 보였습니다. 이는 A씨를 향한 통제 욕구가 극단적인 살의로까지 번졌음을 시사합니다."
      },
      {
        "title": "성격 결함과 거짓 반성",
        "content": "범행 후 심씨는 태연하게 옷을 갈아입고 도주했지만, 긴급 체포된 그는 '사랑해서 그랬다'는 변명만을 늘어놓았습니다. 재판 과정에서 그의 '성격 결함'이 더욱 명확하게 드러났는데, 판결문에 따르면 그는 과거 여성들과 헤어질 때 폭언과 협박을 일삼았고, 이별을 통보받으면 자살 소동까지 벌였습니다. 전문 심리위원은 그가 도구적 여성관을 가지고 있으며 통제 욕구가 강하다고 분석했습니다. 그는 자신의 부정적인 일을 외부 탓으로 돌리고 피해의식에 사로잡혀 있었습니다. 1심 재판부는 그의 진심 어린 반성이 보이지 않는다며 무기징역을 선고했지만, 항소심에서는 '제발 사형에 처해 달라'는 등 거짓 반성의 태도를 보이다가도 말을 바꾸는 등 진정성 없는 모습을 보였습니다. A씨의 부모는 명백한 계획 범죄라며 극형을 호소했지만, 재판부는 재범 위험이 낮지 않다고 판단하여 무기징역과 전자발찌 부착을 유지했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순히 한 개인의 비극을 넘어, 우리 사회가 데이트 폭력과 관계 내 통제 욕구에 대해 얼마나 안일하게 대처하고 있는지 돌아보게 합니다. 심씨의 치밀한 거짓말과 집요한 유인, 그리고 A씨의 비극적인 죽음은 관계 속에서 발생하는 위험 신호를 인지하는 것이 얼마나 중요한지를 강조합니다. 특히, '사랑'이라는 이름으로 행해지는 통제와 집착은 결코 용납될 수 없으며, 피해자가 겪는 고통은 이루 말할 수 없을 것입니다. A씨 부모님의 억울함과 슬픔을 생각하면 마음이 무겁습니다. 또한, 범죄자의 신상 공개 요구가 '공공의 이익'에 부합하지 않아 거부된 점은 아쉽습니다. 이러한 끔찍한 사건이 반복되지 않도록 개인은 물론 사회 전체가 사람을 보는 법, 건강한 관계 맺는 법에 대해 더 깊이 고민하고 교육해야 할 것입니다. '괴물'은 멀리 있지 않다는 경고가 귓가에 맴돕니다. 분명한 것은, '사랑'이라는 이름 뒤에 숨겨진 폭력과 통제는 그 어떤 이유로도 정당화될 수 없다는 사실입니다. 앞으로 이러한 비극이 되풀이되지 않도록 사회적 관심과 제도적 개선이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04727?mid=n1006",
    "hashTag": [
      "#춘천살인사건",
      "#데이트폭력",
      "#계획범죄",
      "#통제욕",
      "#살인",
      "#집착",
      "#무기징역",
      "#데이트폭력사건",
      "#살인사건",
      "#범죄"
    ]
  },
  {
    "type": "soc",
    "title": "\"재수생 외아들 수능 망쳤다고 회사서 화풀이한 대기업 상사, 왕인 줄\" 시끌",
    "newTitle": "대기업 상사의 수능 관련 직장 내 갑질 경험담",
    "article": "ⓒ News1 DB (서울=뉴스1) 신초롱 기자 = 재수생이었던 외아들이 수능을 망치자 회사에서 괜한 화풀이하는 부서장 때문에 힘들었다는 대기업 직장인의 사연이 전해졌다. 15일 한 온라인 커뮤니티에는 '자기 자식 수능 망쳤다고 XX하는 상사'라는 제목의 글이 올라왔다. 글쓴이 A 씨에 따르면 회사 부서장에게는 재수생 외아들이 있다. 지난주 수능을 앞두고 부서장은 회의도 취소하고 단식까지 했다. 수능이 끝나고 부서장 회의 마치고 와서는 책상에 자료를 쾅 소리 나게 던지는가 하면 부서장실에서 \"어떻게 됐다고? 결과만 말해\"라며 크게 소리를 지르며 안 좋은 분위기를 조성했다. A 씨는 \"이후 결재할 거 싹 다 물리더니 30분 일찍 퇴근했다. 사극 드라마에서나 보던 왕인 줄 알았다\"고 말했다. 이어 \"나는 오늘 결재 받아서 고객사에 결과물을 제공해야 하는데 오전에 와야 했을 피드백도 미루더니 안 주고 결재도 안 해주고 퇴근해 버려서 대리 결재 기안 올리고 밤 11시에 퇴근했다\"고 털어놨다. 그는 \"팀장도 안 도와주더라. 피드백 오가면 봐줘야 하는데 '내가 책임질 일 생기면 어떡하냐'면서 버티더라. 오죽하면 고객사에서 내게 고생 많다고 하더라\"고 말했다. 이어 \"자기 자식 수능 망쳐서 착잡한 건 알겠는데 그게 왜 나랑 연관되어야 하나. 집도 왕복 3시간 거리라 결국 금요일에 몸살 났는데도 부서장에게 보고할 게 있어서 출근했는데 안 나오더라. 평소에도 지각 자주 하길래 무슨 일인가 싶었는데 연차 냈더라\"며 황당해했다. 아울러 \"팀장이 고급 중식당 점심 회식 잡아놨길래 그래도 고생한 건 알아주나 싶었는데 부서장 아들 수능 망쳐서 그런 거니까 당분간 다들 조심하고 이해해달라고 공지하더라. 중소기업도 아니고 대기업이다\"라고 토로했다. 누리꾼들은 \"불수능 얘기 나오고 다 망했다고 난리인데 아예 답지를 빈칸으로 낸 거 아닌 이상 저럴 이유가 있나?\", \"울 직장에도 저런 아줌마 있었는데 결국 재수하더라\" 등의 반응을 보였다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 대낮 카페서 음란행위 남녀…노팬티로 중요부위 노출한 태국 여성 ▶ 시한부 아내 얼리고 새 여친 찾은 남편…변심 시끌 ▶ \"아파 출산 힘든 몸'…'AI 남성'과 결혼 30대 日여성 ▶ 엉덩이에 폭죽 꽂고 발사… '불꽃놀이 관종남'의 최후 ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "상사의 분노",
        "content": "최근 온라인 커뮤니티에 올라온 한 대기업 직장인의 사연이 많은 직장인들의 공감을 얻고 있습니다. 외아들이 대학수학능력시험(수능)을 망쳤다는 이유로 직장 상사인 부서장이 회사에서 화풀이를 했다는 내용입니다. 수능을 앞두고 부서장은 회의를 취소하고 단식까지 하며 아들의 수능을 응원했다고 합니다. 하지만 수능 결과가 좋지 않자, 부서장은 회의 후 책상에 자료를 집어던지고 \"어떻게 됐다고? 결과만 말해\"라며 고성을 지르는 등 직장 내 분위기를 험악하게 만들었습니다. 이러한 상사의 행동은 직장 내 괴롭힘으로까지 이어졌습니다. 수능 결과로 인해 상사의 감정적인 행동이 다른 직원들에게 고스란히 전가되는 상황이 벌어진 것입니다. 회사의 성과와 직접적인 관련이 없는 개인적인 불행이 업무 환경에까지 부정적인 영향을 미치는 사례입니다. 특히 수능이라는 민감한 시기에 이러한 사건이 발생하여 많은 직장인들이 자신의 경험을 떠올리며 씁쓸함을 나누고 있습니다."
      },
      {
        "title": "업무 마비 상황",
        "content": "부서장의 갑작스러운 분노는 팀 전체의 업무 흐름을 마비시키는 결과를 초래했습니다. 부서장은 결재할 모든 서류를 반려하고 30분 일찍 퇴근해버렸습니다. 이는 일반적인 직장 문화에서는 상상하기 어려운 행동으로, 마치 왕처럼 행동하는 듯한 모습에 글쓴이는 황당함을 금치 못했습니다. 문제는 여기서 끝나지 않았습니다. 글쓴이는 고객사에 결과물을 제공해야 하는 중요한 업무를 앞두고 있었지만, 부서장의 승인 지연으로 인해 마감 기한을 맞추기 어려워졌습니다. 오전 중에 받아야 할 피드백도 받지 못했고, 결재도 나지 않아 결국 대리 결재 기안을 올리고 밤 11시까지 야근해야 했습니다. 팀원들조차 상황을 돕기보다는 \"내가 책임질 일이 생기면 어떡하냐\"며 소극적인 태도를 보여, 글쓴이는 더욱 고립감을 느꼈습니다. 고객사에서도 글쓴이의 고충을 알아차리고 안타까워할 정도였습니다. 이는 개인적인 감정으로 인해 팀 전체의 업무 효율성이 저하되고, 동료 간의 협력 또한 어렵게 만드는 직장 내 불합리한 상황을 보여줍니다."
      },
      {
        "title": "동료들의 무관심",
        "content": "직장 내에서 예상치 못한 어려움에 직면했을 때 동료들의 지지와 협력은 큰 힘이 됩니다. 하지만 이번 사례에서 팀장과 팀원들의 태도는 안타까움을 더했습니다. 글쓴이가 고객사에 제출해야 할 중요한 업무를 위해 부서장의 피드백과 결재를 기다리는 동안, 팀장은 \"내가 책임질 일이 생기면 어떡하냐\"며 방관하는 태도를 보였습니다. 이는 팀의 목표 달성보다는 개인의 안위를 우선시하는 이기적인 모습으로 비춰질 수 있습니다. 또한, 부서장의 아들 수능 망친 것을 이유로 고급 중식당 점심 회식을 잡았음에도 불구하고, 그마저도 부서장의 상황을 이해해달라는 공지로 바뀌어 팀원들의 사기를 저하시켰습니다. 중소기업도 아닌 대기업에서 이러한 분위기가 조성된다는 점은 더욱 놀랍습니다. 개인의 감정적 문제를 모든 구성원이 감수해야 하는 상황은 건강한 직장 문화를 해치며, 동료 간의 신뢰를 무너뜨릴 수 있습니다. 어려움을 겪는 동료를 외면하는 문화는 결국 조직 전체의 생산성과 사기를 저하시키는 원인이 될 수 있습니다."
      },
      {
        "title": "건강 문제까지",
        "content": "연일 계속되는 업무 스트레스와 상사의 부당한 행동은 결국 글쓴이의 건강까지 위협했습니다. 집과 회사 거리가 왕복 3시간이나 되는 먼 거리였음에도 불구하고, 몸살 기운이 있었던 금요일에도 부서장에게 보고할 일이 있어 출근해야 했습니다. 하지만 정작 출근한 글쓴이는 부서장이 출근하지 않은 것을 확인하고 황당함을 느꼈습니다. 평소에도 지각이 잦았던 부서장이 알고 보니 연차를 사용하고 있었던 것입니다. 자신의 업무 지연과 고통을 야기한 장본인이 정작 책임을 회피하고 개인적인 시간을 보내고 있다는 사실에 글쓴이는 더욱 큰 좌절감을 느꼈을 것입니다. 개인적인 불행을 이유로 다른 직원들에게 업무 부담과 정신적인 스트레스를 전가하는 상사의 행동은 명백히 부당하며, 이는 직장 내 괴롭힘으로 이어질 수 있습니다. 특히 건강까지 해치면서 업무를 수행해야 하는 상황은 절대 용납될 수 없습니다. 이러한 상황은 건강한 직장 문화를 위해서는 반드시 개선되어야 할 부분입니다."
      },
      {
        "title": "누리꾼 반응",
        "content": "이번 사연이 온라인 커뮤니티에 공개되자, 많은 누리꾼들이 공감과 함께 다양한 반응을 쏟아냈습니다. 특히 '불수능'으로 불릴 만큼 어려웠던 이번 수능 상황을 고려할 때, 상사의 과도한 분노에 대해 의문을 제기하는 의견이 많았습니다. \"아예 답지를 빈칸으로 낸 것이 아닌 이상 저럴 이유가 있나?\"라는 반응은 수능 난이도와 상사의 반응 사이에 납득하기 어려운 지점이 있음을 시사합니다. 또한, \"울 직장에도 저런 아줌마 있었는데 결국 재수하더라\"라는 댓글은 이와 유사한 경험을 가진 사람들이 적지 않음을 보여주며, 이러한 유형의 상사로 인해 자녀가 오히려 힘든 상황에 처할 수 있음을 암시합니다. 이처럼 누리꾼들은 상사의 부적절한 행동에 대한 비판과 함께, 비슷한 경험을 공유하며 문제의 심각성을 인지하고 있습니다. 개인의 감정을 직장에 투영하여 동료들에게 피해를 주는 행태는 지양되어야 한다는 목소리가 높았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사례는 개인의 감정 조절 실패가 직장 내에서 얼마나 큰 파장을 일으킬 수 있는지를 단적으로 보여줍니다. 부모로서 자녀의 수능 결과에 실망하는 것은 당연할 수 있으나, 그 감정을 타인에게 전가하는 것은 명백한 잘못입니다. 특히 회사의 성과와 무관한 개인적인 불행을 이유로 동료들에게 업무 부담과 정신적 고통을 주는 행위는 직장 내 괴롭힘에 해당할 수 있으며, 이는 건강한 조직 문화를 저해하는 심각한 문제입니다. 회사는 이러한 상황을 방관하기보다 명확한 기준을 가지고 대처해야 할 필요가 있습니다. 개인의 감정적인 행동이 타인에게 피해를 줄 경우, 그에 대한 책임을 묻고 재발 방지를 위한 교육이나 시스템 마련이 시급합니다. 또한, 동료들 역시 어려움을 겪는 동료를 외면하기보다 서로 돕고 격려하는 문화를 만들어나가야 합니다. 이번 사례를 통해 직장 내에서 우리는 타인의 감정을 존중하고, 개인의 문제를 공동체의 문제로 확대시키지 않는 성숙한 태도를 가져야 함을 다시 한번 되새겨볼 필요가 있습니다. 건강한 직장 문화를 위해서는 개인의 책임감과 더불어 상호 존중의식이 반드시 필요하며, 이는 개인의 행복뿐만 아니라 조직의 발전에도 필수적인 요소입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04607?mid=n1006",
    "hashTag": [
      "#직장내괴롭힘",
      "#회사생활",
      "#부서장화풀이",
      "#수능망친아들",
      "#대기업직장인",
      "#워킹맘일상",
      "#직장스트레스",
      "#공감글",
      "#직장툰",
      "#회사원"
    ]
  },
  {
    "type": "soc",
    "title": "뉴발란스 \"배송 지연 사과\"…천안 이랜드 물류센터 화재로 1100만점 불타",
    "newTitle": "천안 이랜드 물류센터 화재로 뉴발란스 스파오 슈펜 배송 지연",
    "article": "천안 이랜드 패션 물류센터가 화재로 사실상 전소되면서, 뉴발란스·슈펜·스파오 등 이랜드 계열 브랜드들이 출고 지연 사태를 겪고 있다. 해당 물류센터에는 신발·의류 등이 1100만점 보관돼 있었다고 소방 당국은 밝혔다. 뉴발란스는 16일 누리집 공지를 통해 “현재 물류센터 운영 일정에 예상치 못한 지연 이슈가 발생해 일부 주문의 출고가 평소보다 늦어지고 있다”고 밝혔다. 미국 인기 스포츠 브랜드인 뉴발란스는 이랜드월드가 국내 유통권을 따내 판매하고 있다. 이랜드월드의 스파(SPA) 브랜드 스파오도 이날 공지에서 “예기치 않은 물류센터 운영 차질로 인해 일부 상품의 배송이 지연되거나 부득이하게 주문이 취소될 수 있다”고 밝혔다. 스파오는 “현재 점검과 복구 작업을 신속히 진행하고 있으며 정상화되는 대로 순차적으로 처리해드리겠다”고 덧붙였다. 신발 브랜드 슈펜 역시 배송 지연 또는 주문 취소를 공지했다. 전날 강종범 천안 동남소방서장은 현장 브리핑에서 “신발, 의류 등이 한 1100만장 정도가 (물류센터 안에) 있고 내부에 또 많은 시설들이 있어서 진입이 어려운 상태”라고 말했다. 2014년 준공된 이 물류센터는 연면적이 19만3210㎡에 달해, 축구장 27개 넓이와 맞먹는 규모다. 이랜드월드는 뉴발란스를 비롯해 슈펜, 스파오, 로엠, 미쏘, 클라비스, 에블린, 후아유, 폴더 등 10개의 패션 브랜드를 운영하고 있다. 이달 중하순부터 유통가 ‘대목’으로 꼽히는 블랙프라이데이 세일 시즌이 시작되고 ‘연말 특수’가 이어지는 가운데 유통망 주축인 물류센터가 불에 타면서 이랜드 쪽 타격은 불가피할 것으로 보인다. 재고 부족, 배송 지연으로 인한 고객 불편도 마찬가지다. 이랜드월드는 이랜드그룹 모회사 겸 패션 부문을 영위하는 사업형 지주회사이며, 패션은 이랜드그룹의 핵심 사업부문이다. 이번 화재는 지난 15일 오전 6시8분께 이 건물 지상 4층에서 시작됐다. 소방 당국은 신고 접수 7분 만에 ‘대응 1단계’, 50여분 만에 ‘대응 2단계’ 경보를 발령하고 장비 150대와 소방관 430명을 동원해 화재 진압에 나섰다. 화재 발생 9시간30여분만인 15일 오후 3시30분께 큰 불길이 잡혔고 오후 7시30분 대응 2단계가 해제됐으며, 이날 오전 9시51분 대응 1단계도 해제됐다. 의류 등 적재물이 불쏘시개 역할을 하며 화재 진압이 어려웠던 것으로 전해졌다. 송경화 기자 freehwa@hani.co.kr &lt;한겨레 인기기사&gt;■ 시진핑 격분했나…다카이치 ‘대만 발언’ 뒤 대사 초치·여행 제한·위협 항해 ‘대장동 집단반발’ 검사장 전원 ‘평검사 전보’ 할 듯…형사처벌도 검토 [단독] 김건희, 대선날 명태균과 통화…“출구조사 불안, 우리 이겨요?” “다 계획했다”는 장동혁의 역설, 이재명·민주당을 돕고 있다 ‘용산정비창 2만호 공급’ 무산...서울시, 27일 국제업무지구 첫삽 이 대통령, 내일부터 아프리카·중동 4개국 순방…‘남아공 G20’ 참석 유흥식 추기경 “윤석열 위해 기도했는데…나중에 들어주셨다” “세종대왕 옆에 받들어 총이라니”…서울시, 한국전쟁 참전 감사 조형물 착공 독일 20대 극우 “피에 굶주린 이민자 짐승들”…경찰, 국민선동죄 수사 김호중, 소망교도소 교도관 뇌물 요구 폭로…“이감해줄 테니 3천만원” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이랜드 물류센터 화재",
        "content": "이랜드 패션 물류센터에 큰 화재가 발생하여 상당 부분이 전소되었습니다. 이 사고로 인해 뉴발란스, 슈펜, 스파오 등 이랜드 계열 브랜드의 상품 출고에 심각한 지연 사태가 발생하고 있습니다. 소방 당국에 따르면 화재가 발생한 물류센터에는 약 1100만 점에 달하는 신발과 의류가 보관되어 있었으며, 이는 이랜드 그룹의 패션 사업 부문에 상당한 타격을 줄 것으로 예상됩니다. 이랜드월드는 뉴발란스를 포함한 다수의 인기 패션 브랜드를 운영하고 있어 이번 물류센터 화재는 단순한 재고 문제가 아닌, 전반적인 유통망에 큰 영향을 미치고 있습니다. 특히, 연말 특수와 블랙프라이데이 시즌을 앞두고 발생한 이번 화재는 이랜드 그룹에게 더욱 뼈아픈 상황입니다. 고객 불편은 물론, 판매량 감소와 매출 하락으로 이어질 가능성이 높아 철저한 대응책 마련이 시급한 상황입니다."
      },
      {
        "title": "뉴발란스 출고 지연",
        "content": "대표적인 스포츠 브랜드인 뉴발란스 또한 이번 물류센터 화재로 인해 출고 지연을 겪고 있습니다. 이랜드월드가 국내 유통권을 가지고 판매 중인 뉴발란스는 현재 공식 누리집을 통해 물류센터 운영 일정에 예상치 못한 지연이 발생하여 일부 주문의 출고가 평소보다 늦어지고 있다고 공지했습니다. 이는 뉴발란스를 기다리는 많은 고객들에게 불편을 초래하고 있으며, 특히 스포츠 의류 및 신발 수요가 높은 시기에 이러한 지연은 브랜드 이미지에도 영향을 미칠 수 있습니다. 뉴발란스 측은 최대한 빠른 시일 내에 정상화될 수 있도록 노력하겠다고 밝혔지만, 물류센터 복구 및 재고 확보에 상당한 시간이 소요될 것으로 보여 당분간 출고 지연은 불가피할 전망입니다. 뉴발란스 제품을 구매하려는 소비자들은 배송 일정을 꼼꼼히 확인하고 주문하는 것이 필요합니다."
      },
      {
        "title": "스파오·슈펜 배송 차질",
        "content": "이랜드의 SPA 브랜드인 스파오와 신발 브랜드 슈펜 역시 이번 화재로 인한 배송 지연 또는 주문 취소 사태를 겪고 있습니다. 스파오 역시 물류센터 운영에 예기치 못한 차질이 발생하여 일부 상품의 배송이 지연되거나 불가피하게 주문이 취소될 수 있다고 공지했습니다. 스파오는 현재 복구 작업을 신속히 진행하며 정상화되는 대로 순차적으로 처리하겠다는 입장을 밝혔지만, 언제쯤 정상화될지는 미지수입니다. 슈펜 또한 유사한 상황으로 인해 배송 지연 또는 주문 취소를 안내하고 있습니다. 이들 브랜드는 젊은 층에게 인기가 많아 이번 배송 차질은 해당 소비자층에게 직접적인 불편을 야기할 것으로 보입니다. 특히, 많은 상품이 보관되어 있던 물류센터의 규모를 고려할 때, 신속한 정상화는 쉽지 않을 것으로 예상됩니다."
      },
      {
        "title": "물류센터 규모와 화재 진압",
        "content": "화재가 발생한 천안 이랜드 패션 물류센터는 2014년 준공된 대규모 시설로, 연면적이 19만3210㎡에 달하며 축구장 27개 넓이와 맞먹는 규모를 자랑합니다. 이렇게 거대한 물류센터에 신발, 의류 등 1100만 점의 상품이 보관되어 있었기에 화재 진압에는 상당한 어려움이 따랐습니다. 의류와 같은 적재물이 불쏘시개 역할을 하면서 화재가 빠르게 확산되었고, 내부 시설이 많아 소방관들의 진입 또한 쉽지 않았던 것으로 전해졌습니다. 소방 당국은 신고 접수 후 신속하게 대응 1단계, 2단계 경보를 발령하고 장비와 인력을 총동원하여 진압에 나섰지만, 화재 발생 9시간 30여분 만에야 큰 불길을 잡을 수 있었습니다. 이러한 대규모 물류센터 화재는 재난 대응뿐만 아니라, 물류 시스템의 중요성과 취약점을 다시 한번 드러내는 계기가 되었습니다."
      },
      {
        "title": "이랜드 그룹의 핵심 사업",
        "content": "이랜드월드는 이랜드그룹의 모회사이자 패션 부문을 총괄하는 사업형 지주회사로서, 이번 물류센터 화재는 이랜드그룹의 핵심 사업인 패션 부문에 직접적인 타격을 입혔습니다. 이랜드월드는 뉴발란스 외에도 슈펜, 스파오, 로엠, 미쏘, 클라비스, 에블린, 후아유, 폴더 등 10개에 달하는 다양한 패션 브랜드를 운영하며 국내 패션 시장에서 상당한 영향력을 행사하고 있습니다. 이러한 브랜드들의 상품이 집중 보관되어 있던 물류센터의 전소는 단순히 재고 손실을 넘어, 브랜드 이미지, 고객 신뢰도, 그리고 향후 판매 전략에도 중대한 영향을 미칠 수 있습니다. 특히, 유통망의 핵심 기능을 담당하는 물류센터의 부재는 이랜드 그룹의 전체적인 사업 운영에 적지 않은 부담으로 작용할 것입니다. 이랜드 그룹은 이번 위기를 극복하고 패션 사업을 재건하기 위한 중장기적인 계획을 수립해야 할 필요성이 있습니다."
      },
      {
        "title": "블랙프라이데이·연말 특수 영향",
        "content": "이번 물류센터 화재는 유통업계의 최대 성수기인 블랙프라이데이 세일 시즌과 연말 특수 기간을 앞두고 발생했다는 점에서 더욱 안타까움을 자아냅니다. 매년 이 시기는 소비자들이 큰 폭의 할인 혜택을 기대하며 적극적인 구매 활동을 벌이는 기간입니다. 그러나 이랜드의 주요 브랜드들이 출고 지연 및 주문 취소 사태를 겪으면서, 소비자들은 원하는 상품을 제때 구매하지 못하는 불편을 겪게 될 것입니다. 이는 이랜드 그룹의 매출 감소로 이어질 뿐만 아니라, 경쟁사에게 반사이익을 줄 수도 있습니다. 또한, 재고 부족과 배송 지연으로 인한 고객 불만은 브랜드 충성도에도 부정적인 영향을 미칠 수 있습니다. 따라서 이랜드 그룹은 이 위기를 어떻게 극복하고 소비자들의 신뢰를 회복할 수 있을지에 대한 전략적인 대응이 필요합니다. 빠른 시일 내에 대체 물류 시스템을 구축하고, 고객들에게 명확한 정보를 제공하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이랜드 패션 물류센터 화재는 단순한 물류 창고의 화재를 넘어, 현대 유통 시스템의 취약점을 극명하게 보여주는 사례라고 생각합니다. 특히, 단일 거대 물류센터에 집중된 재고 관리가 얼마나 위험할 수 있는지 다시 한번 깨닫게 해줍니다. 블랙프라이데이와 연말 대목을 앞두고 발생한 이번 사고는 이랜드 그룹에게 큰 경제적 손실뿐만 아니라, 소비자 신뢰 하락이라는 더 큰 위기를 안겨줄 수 있습니다. 이랜드 그룹은 이번 사고를 계기로 물류 시스템의 분산화 및 다각화, 그리고 비상 상황에 대비한 구체적인 계획 수립의 중요성을 인식해야 할 것입니다. 또한, 고객들에게는 투명하고 신속한 정보 제공을 통해 불편을 최소화하고 신뢰를 회복하는 노력이 필요합니다. 패션 산업 전반에서도 이러한 대형 물류센터 화재와 같은 사고에 대한 경각심을 갖고, 재발 방지를 위한 시스템 개선에 힘써야 할 것입니다. 궁극적으로는 이러한 위기 상황 속에서도 소비자들이 안심하고 쇼핑할 수 있는 환경을 만드는 것이 중요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n11947?mid=n1006",
    "hashTag": [
      "#천안이랜드화재",
      "#이랜드물류센터화재",
      "#뉴발란스배송지연",
      "#스파오배송지연",
      "#슈펜배송지연",
      "#이랜드그룹",
      "#블랙프라이데이",
      "#연말특수",
      "#패션물류",
      "#창고화재"
    ]
  },
  {
    "type": "int",
    "title": "\"먹다 남긴 피자\" 실온에 하루 방치했더니 놀라운 결과…실험 영상 화제",
    "newTitle": "남은 피자 실온 보관 하루 후 박테리아 실험 결과 화제",
    "article": "틱톡 영상 캡처. 미국의 한 미생물학자가 남은 피자에서 자라는 박테리아의 양을 실험한 결과를 SNS에 공개해 누리꾼들의 관심을 모으고 있다. 최근 영국 데일리메일이 보도한 바에 따르면 미국 시카고의 미생물학자 니컬러스 아이처는 테이크아웃 피자를 구입한 직후와 하루가 지난 뒤 각각의 조각을 채취해 박테리아 증식 정도를 비교하는 실험을 진행했다. 그는 자신의 틱톡 계정에 실험 과정을 담은 영상을 공개했는데, 영상 속에서 그는 치즈와 페퍼로니로 된 피자를 면봉으로 문질러 샘플을 채취하고 다음 날 남은 피자 조각에서도 동일한 방식으로 샘플을 얻어 배양 접시에 옮겼다. 실험 결과 하루가 지나 실온에 보관된 치즈 피자 조각에는 눈에 띄는 세균 증식이 확인됐다. 이는 음식을 실온에 장시간 둘 경우 세균 증식 위험이 커진다는 일반적인 위생 상식을 뒷받침하는 대목이다. 다만, 이 실험에서는 반전 결과도 도출됐다. 아이커는 “방금 배달된 신선한 상태의 페퍼로니 조각에서 이미 상당한 양의 세균이 발견됐다”며 놀라움을 감추지 못했다. 반면 하루가 지난 페퍼로니 조각은 오히려 신선한 페퍼로니보다 세균 증식이 적게 나타나 그 원인에 대한 궁금증을 자아냈다. 이와 관련해 전문가들은 페퍼로니의 높은 지방 함량이 세균 증식에 유리할 수 있지만, 염장육 특유의 높은 염분 성분이 시간이 지나면서 일부 세균의 성장을 억제했을 가능성이 있다고 추정했다. 아이처는 “평소 우리가 신경 쓰지 않는 음식 속 미생물의 존재를 재미있게 알리고 싶었다”고 전했다. 이 같은 결과에도 불구하고, 영상 시청자들은 여전히 피자에 대한 애정을 드러내기도 했다. 한 누리꾼은 “그래도 먹을 거다”라고 댓글을 남겼고, 또 다른 이는 “페퍼로니는 소금기가 많아 박테리아가 자라기 어렵다”고 했다. 앞서 아이처는 ‘5초 룰(떨어진 음식을 5초 안에 주워 먹으면 안전하다)’의 진위를 실험한 영상으로도 화제를 모은 바 있다. 당시 그는 음식이 바닥에 닿은 시간을 각각 달리해 박테리아 증식을 관찰했으며, “0초도 너무 길다”며 해당 속설을 부정했다． /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피자 박테리아 실험",
        "content": "미국 시카고의 미생물학자 니컬러스 아이처는 남은 피자에서 자라는 박테리아의 양을 실험한 결과를 SNS에 공개해 큰 관심을 끌었습니다. 테이크아웃 피자를 구입 직후와 하루 지난 뒤 각각의 조각을 채취해 박테리아 증식 정도를 비교하는 흥미로운 실험을 진행했습니다. 그는 자신의 틱톡 계정에 이 과정을 담은 영상을 공개했으며, 면봉으로 샘플을 채취하여 배양 접시에 옮기는 과정을 상세히 보여주었습니다. 이 실험은 우리가 평소 당연하게 생각하는 음식 위생에 대한 새로운 시각을 제시했습니다. 특히, 남은 피자를 실온에 보관했을 때 발생할 수 있는 세균 증식의 위험성을 과학적으로 입증하려는 시도가 돋보였습니다. 이 실험 결과는 음식물 보관 방법에 대한 경각심을 일깨우며, 많은 누리꾼들의 댓글과 공유를 이끌어냈습니다. 피자 박테리아 실험은 단순한 호기심을 넘어 우리 식탁 위 미생물에 대한 교육적 효과까지 제공했습니다."
      },
      {
        "title": "실온 보관 피자 '세균 증식'",
        "content": "니컬러스 아이처 박테리아 실험의 첫 번째 결과는 피자를 실온에 하루 동안 보관했을 때 눈에 띄는 세균 증식이 확인되었다는 것입니다. 특히 치즈 피자 조각에서 이러한 현상이 두드러졌습니다. 이는 음식을 실온에 장시간 방치할 경우, 세균이 번식하기 좋은 환경이 조성된다는 일반적인 위생 상식을 명확하게 뒷받침하는 결과입니다. 흔히 남은 음식을 냉장고에 보관하지 않고 상온에 두는 경우가 많은데, 이 실험은 그러한 습관이 얼마나 위험할 수 있는지를 시각적으로 보여줍니다. 박테리아 실험은 미생물의 존재를 무심코 지나칠 수 있는 일상 속에서 경각심을 일깨우며, 음식물 관리의 중요성을 다시 한번 강조했습니다. 피자 속 세균 증식 결과는 우리 식습관과 위생 관리에 대한 심도 깊은 성찰을 요구합니다."
      },
      {
        "title": "페퍼로니 피자의 '반전 결과'",
        "content": "흥미로운 점은 이번 피자 박테리아 실험에서 예상치 못한 반전 결과가 도출되었다는 것입니다. 놀랍게도, 방금 배달된 신선한 페퍼로니 피자 조각에서 이미 상당한 양의 세균이 발견되었습니다. 이는 신선한 음식이라 할지라도 우리 눈에 보이지 않는 미생물이 존재할 수 있음을 시사합니다. 더욱이, 하루가 지난 실온 보관 페퍼로니 조각에서는 신선한 상태보다 오히려 세균 증식이 적게 나타나는 현상이 관찰되었습니다. 이러한 페퍼로니 피자의 반전 결과는 많은 사람들에게 궁금증을 유발했습니다. 박테리아 실험은 단순한 세균 증식 여부를 넘어, 특정 식품 성분이 미생물의 생장 환경에 미치는 복합적인 영향을 탐구하게 만들었습니다."
      },
      {
        "title": "전문가, '염분' 영향 추정",
        "content": "페퍼로니 피자의 독특한 박테리아 실험 결과에 대해 전문가들은 그 원인으로 높은 염분 함량을 지목했습니다. 전문가들은 페퍼로니의 높은 지방 함량이 세균 증식에 유리할 수 있지만, 염장육 특유의 강한 염분 성분이 시간이 지나면서 일부 세균의 성장을 억제했을 가능성이 있다고 추정했습니다. 즉, 페퍼로니 자체에 함유된 높은 염도가 미생물의 증식을 막는 방부제 역할을 하여, 오히려 시간이 지날수록 세균 수가 줄어들거나 증가 속도가 더뎌졌을 수 있다는 것입니다. 이러한 전문가의 분석은 우리가 흔히 접하는 가공육 제품에 대한 이해를 넓혀주며, 식품 성분이 미생물 생태계에 미치는 영향을 더욱 깊이 탐구하게 합니다. 피자 박테리아 실험은 이러한 과학적 해석을 통해 우리에게 유익한 정보를 제공했습니다."
      },
      {
        "title": "미생물 존재, '재미있는 발견'",
        "content": "미생물학자 니컬러스 아이처는 이번 피자 박테리아 실험을 통해 사람들이 평소 신경 쓰지 않는 음식 속 미생물의 존재를 재미있게 알리고 싶었다고 밝혔습니다. 그의 목표는 단순히 경각심을 주는 것을 넘어, 과학적 사실을 대중에게 쉽고 흥미롭게 전달하는 데 있었습니다. 틱톡 영상으로 공개된 피자 박테리아 실험 과정과 결과는 이러한 그의 의도를 잘 보여줍니다. 많은 시청자들이 그의 실험에 긍정적인 반응을 보이며 음식 속 미생물에 대한 새로운 인식을 갖게 되었습니다. 이처럼 과학적 실험을 대중적인 플랫폼을 통해 공유하는 것은 지식의 확산뿐만 아니라, 과학에 대한 흥미를 유발하는 중요한 방법이 될 수 있습니다. 아이처의 피자 박테리아 실험은 그 성공적인 사례 중 하나입니다."
      },
      {
        "title": "누리꾼 반응, '그래도 먹을 거야'",
        "content": "이러한 흥미로운 피자 박테리아 실험 결과에도 불구하고, 영상 시청자들의 반응은 여전히 피자에 대한 애정을 드러내는 쪽으로 나타났습니다. 한 누리꾼은 '그래도 먹을 거다'라는 댓글을 남기며 피자에 대한 변함없는 사랑을 표현했습니다. 또 다른 누리꾼은 '페퍼로니는 소금기가 많아 박테리아가 자라기 어렵다'며 전문가의 의견과 유사한 추론을 제시하기도 했습니다. 이는 비록 과학적인 실험 결과가 제시되었지만, 사람들의 일상적인 경험과 음식에 대한 감성적인 연결이 더욱 강하게 작용함을 보여줍니다. 피자 박테리아 실험 결과가 발표된 후에도 피자가 여전히 사랑받는 음식임을 확인시켜주는 대목입니다. 이러한 반응들은 음식 문화와 과학적 사실 사이의 흥미로운 간극을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "니컬러스 아이처의 피자 박테리아 실험은 우리에게 음식 위생에 대한 실질적인 경각심을 일깨워주는 동시에, 과학적 사실과 사람들의 인식 사이의 흥미로운 관계를 보여줍니다. 실온 보관 시 피자에서 세균이 증식한다는 결과는 당연하게 받아들여지지만, 신선한 페퍼로니에서도 상당한 양의 세균이 발견되고 오히려 시간이 지날수록 그 수가 줄어드는 반전은 많은 생각을 하게 합니다. 이는 우리가 '신선함'이라는 개념을 얼마나 단순하게 받아들이고 있었는지, 그리고 식품의 복합적인 성분과 환경 요인이 미생물 생태계에 얼마나 큰 영향을 미치는지를 시사합니다. 특히 전문가들이 페퍼로니의 염분 영향을 언급한 부분은, 우리가 특정 식품에 대해 가지고 있는 편견이나 단순한 상식을 넘어서는 과학적 접근이 필요함을 강조합니다. '5초 룰' 실험에서도 그랬듯이, 아이처는 대중적인 플랫폼을 통해 과학적 호기심을 자극하고 잘못된 속설에 대한 진실을 알리는 데 탁월한 능력을 보여줍니다. 비록 실험 결과가 충격적일 수 있지만, '그래도 먹을 거야'와 같은 누리꾼들의 반응은 음식에 대한 인간적인 애착과 즐거움을 보여주는 것이기도 합니다. 결론적으로, 이 피자 박테리아 실험은 우리가 음식을 섭취하고 보관하는 방식에 대해 좀 더 주의 깊고 과학적인 접근을 할 필요가 있음을 시사합니다. 동시에, 과학적 사실을 쉽고 재미있게 전달하는 콘텐츠의 중요성과 잠재력을 다시 한번 확인할 수 있었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n03102?mid=n1006",
    "hashTag": [
      "#남은피자",
      "#박테리아실험",
      "#미생물학자",
      "#음식위생",
      "#페퍼로니",
      "#실온보관",
      "#세균증식",
      "#5초룰",
      "#과학실험",
      "#건강정보"
    ]
  },
  {
    "type": "int",
    "title": "\"캐리어 들고 와서 다 쓸어가겠네\"···5㎏에 무려 '4만650원', 日 쌀값 또 역대 최고치",
    "newTitle": "일본 쌀값 최고치 경신, 생산 감소와 소비 증가로 수급 불안 심화",
    "article": "해당 사진은 기사와 무관함. 뉴스1 [서울경제] 일본 쌀값이 조사 시작 이후 최고치를 다시 경신하며 급등세를 이어가고 있다. 생산 감소와 소비 증가가 동시에 나타나면서 공급 불안이 심화했다는 분석이 나온다. 마이니치신문은 15일(현지시간) “일본 쌀값이 역대 최고 수준까지 올랐다”고 전했다. 일본 농림수산성이 이달 3~9일 전국 약 1000개 마트의 판매 데이터를 분석한 결과, 5㎏ 기준 평균 판매가격은 4316엔(약 4만650원)으로 집계됐다. 전주 대비 1.9% 오른 것으로 2022년 3월 해당 통계 집계가 시작된 이후 가장 높은 가격이다. 이전 최고가는 지난 5월 중순의 4285엔으로, 당시 정부가 비축미를 대량 방출하기 직전이었다. 일본의 쌀값 상승은 수년 전부터 이어지고 있다. 2021년부터 생산량이 수요를 따라가지 못했고, 지난해 기록적인 폭염과 가뭄으로 벼 생육이 큰 타격을 받았다. 여기에 일본 정부가 오랫동안 유지해온 ‘생산 억제 정책’의 영향으로 구조적 공급 부족이 누적됐다는 지적도 제기된다. 이시바 정권 이후 추진되던 증산 정책이 사실상 뒤로 밀리면서 수급 불안이 더욱 심화됐다는 평가다. 한때 정부가 비축미를 반값에 풀면서 가격이 3500엔대까지 내려갔지만, 공급량 축소 이후 다시 상승세로 돌아섰다. 지난해 여름부터는 폭염에 따른 생산 감소와 함께 관광객 급증, 지진 이후 사재기 등이 겹치며 일부 지역에서는 실제 품귀 현상도 나타났다. 쌀값 급등의 여파는 한국으로까지 이어졌다. 일본 방문객 사이에서 한국산 쌀을 대량으로 사가는 이른바 ‘쌀 쇼핑’이 포착됐고, 한국산 쌀의 일본 수출도 큰 폭으로 증가했다. 한국농수산식품유통공사에 따르면 올해 1~9월 일본으로 수출된 한국산 멥쌀은 550t을 넘어섰으며, 지난해 ‘0’이었던 수출량과 비교하면 급증한 수준이다. 일본 입국객의 휴대 반입을 위한 검역증명서 발급도 크게 늘어, 10월 중순 기준 전년 대비 45배 이상 증가했다. 전문가들은 이번 현상을 단순한 일시적 수급 불균형으로 보기 어렵다고 지적한다. 기후 위기와 고령화, 농업 인력 감소 등 구조적 요인이 복합적으로 작용하면서 일본의 쌀 생산 기반이 흔들리고 있다는 분석이다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 태국인들 \"너무 부끄럽다\"···한국 유튜버에 바가지 씌운 시장 상인 결국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 쌀값 최고치",
        "content": "최근 일본 쌀값이 조사 이래 역대 최고치를 다시 경신하며 무섭게 급등하고 있습니다. 이는 생산량 감소와 소비 증가가 동시에 발생하면서 쌀 공급에 대한 불안감이 심화되었기 때문이라는 분석이 지배적입니다. 일본 농림수산성이 최근 발표한 전국 마트 판매 데이터를 분석한 결과, 5kg 기준 쌀 평균 판매가격은 4316엔으로, 이는 통계 집계 시작 이래 가장 높은 가격이며 전주 대비 1.9% 상승한 수치입니다. 이전 최고가는 지난 5월 중순에 기록되었으나, 당시에는 정부가 비축미를 대량 방출하기 직전이었습니다. 이러한 일본 쌀값 상승은 수년 전부터 서서히 진행되어 왔으며, 2021년부터 이미 생산량이 수요를 따라가지 못하는 구조적인 문제가 누적되어 왔습니다. 특히 지난해 기록적인 폭염과 가뭄으로 인해 벼 생육이 큰 타격을 받으면서 생산량 감소가 더욱 심화되었습니다. 더불어 일본 정부가 오랫동안 유지해온 쌀 생산 억제 정책의 영향도 부정적인 요인으로 작용하여 구조적인 공급 부족이 심화되었다는 지적이 나오고 있습니다. 한때 정부가 비축미를 대폭 할인하여 방출하면서 쌀값이 3500엔대까지 안정되는 듯했으나, 공급량 축소 이후 다시금 상승세로 돌아섰습니다. 이러한 일본 쌀값 급등 현상은 한국에도 영향을 미치고 있으며, 일본 방문객 사이에서 한국산 쌀을 대량으로 구매하는 이른바 '쌀 쇼핑' 현상이 나타나고 있고, 한국산 쌀의 일본 수출도 눈에 띄게 증가했습니다. 일본 쌀값 폭등의 원인을 제대로 파악하고 관련 시장 동향을 예의주시하는 것이 중요합니다."
      },
      {
        "title": "생산 감소 원인 분석",
        "content": "일본 쌀값 급등의 근본적인 원인은 여러 복합적인 요인이 작용한 생산량 감소에 있습니다. 가장 큰 타격을 준 것은 지난해 여름 기록적인 폭염과 가뭄이었습니다. 이러한 이상 기후 현상은 벼의 생육에 치명적인 영향을 미쳐 생산량 감소를 야기했습니다. 하지만 단순히 기후 문제만이 전부는 아닙니다. 일본 정부가 수년간 유지해 온 '생산 억제 정책' 또한 구조적인 공급 부족을 심화시킨 주요 원인으로 지목됩니다. 과거에는 쌀 생산량을 조절하여 시장 가격을 안정시키려는 정책이 시행되었으나, 이러한 정책은 장기적으로 쌀 생산 기반 약화를 초래했습니다. 특히 이시바 정권 이후 증산 정책이 후순위로 밀리면서 이러한 수급 불안은 더욱 증폭되었다는 평가가 나오고 있습니다. 즉, 수요는 꾸준히 유지되거나 증가하는 반면, 공급은 정책적인 이유와 자연재해로 인해 지속적으로 줄어들면서 쌀 시장의 불안정성이 커진 것입니다. 이러한 구조적 공급 부족은 쌀값 상승을 부추기는 강력한 요인으로 작용했으며, 과거 정부가 비축미를 방출하여 일시적으로 가격을 안정시켰던 사례를 보더라도, 근본적인 공급 문제 해결 없이는 쌀값 상승 압력이 지속될 수밖에 없음을 보여줍니다. 앞으로 일본의 쌀 생산량 회복을 위해서는 기후 변화 대응과 함께 정책적인 변화가 필요할 것으로 보입니다."
      },
      {
        "title": "소비 증가와 쌀 품귀",
        "content": "생산량 감소와 더불어 일본 내 쌀 소비 증가 역시 쌀값 급등을 부추기는 요인으로 작용했습니다. 특히 지난해 여름부터는 기록적인 폭염으로 인한 생산량 감소에 더해, 관광객 급증으로 인한 쌀 소비 증가가 겹쳤습니다. 해외 관광객들이 일본의 식문화를 경험하면서 쌀 소비량이 늘어난 것은 자연스러운 현상이지만, 생산량이 줄어든 상황에서는 이러한 소비 증가가 시장에 큰 부담으로 작용했습니다. 또한, 잦은 지진 발생 이후 일부 지역에서는 사재기 현상이 나타나면서 실제 쌀 품귀 현상이 발생하기도 했습니다. 이는 쌀을 필수 식량으로 인식하는 일본 소비자들의 불안 심리가 반영된 결과로 볼 수 있습니다. 이러한 복합적인 요인들이 작용하면서 일부 지역에서는 쌀을 구하기 어려운 상황까지 발생했고, 이는 쌀값 상승을 더욱 가속화시켰습니다. 수요와 공급의 불균형이 극심하게 나타나면서 쌀 시장은 더욱 불안정한 모습을 보이고 있으며, 이러한 쌀 품귀 현상은 쌀값을 끌어올리는 직접적인 요인이 되었습니다. 일본 쌀값의 고공행진은 단순히 농산물 가격 변동을 넘어, 일본 사회의 식량 안보에 대한 우려까지 불러일으키고 있습니다."
      },
      {
        "title": "한국산 쌀 수출 급증",
        "content": "일본의 쌀값 급등은 예상치 못한 방식으로 한국의 쌀 수출에도 영향을 미쳤습니다. 일본을 방문하는 한국 관광객들 사이에서는 일본의 비싼 쌀 대신 한국산 쌀을 대량으로 구매하는 이른바 '쌀 쇼핑' 현상이 포착되었습니다. 이는 일본 현지 쌀값이 매우 비싸졌다는 것을 방증하며, 한국 소비자들에게는 오히려 한국산 쌀이 상대적으로 저렴하게 느껴졌기 때문입니다. 더 나아가, 한국산 쌀의 일본 수출 또한 큰 폭으로 증가하는 결과를 가져왔습니다. 한국농수산식품유통공사(aT)에 따르면, 올해 1월부터 9월까지 일본으로 수출된 한국산 멥쌀은 550톤을 넘어섰습니다. 이는 지난해 같은 기간 수출량이 '0'이었던 것과 비교하면 폭발적인 증가세를 보인 것입니다. 이는 일본 내 쌀 공급 부족과 높은 가격으로 인해 한국산 쌀에 대한 수요가 발생했음을 의미합니다. 또한, 일본 입국 시 휴대 반입을 위한 검역 증명서 발급 건수도 크게 늘어, 10월 중순 기준으로 전년 대비 45배 이상 증가했다는 점은 이러한 추세를 더욱 뒷받침합니다. 이처럼 일본의 쌀값 문제는 국경을 넘어 한국의 농산물 수출에도 영향을 미치는 중요한 경제 현상이 되고 있습니다. 한국 쌀의 높아진 인기를 긍정적인 수출 기회로 삼기 위한 노력이 필요할 것입니다."
      },
      {
        "title": "구조적 요인과 미래 전망",
        "content": "전문가들은 이번 일본 쌀값 급등 현상을 단순한 일시적인 수급 불균형으로 치부하기 어렵다고 지적합니다. 오히려 기후 위기, 급격한 고령화, 농업 인력 감소 등 일본 농업이 직면한 구조적인 문제들이 복합적으로 작용하면서 쌀 생산 기반 자체가 흔들리고 있다는 분석이 설득력을 얻고 있습니다. 고령화로 인한 농업 인력 부족은 생산량 감소로 직결될 수밖에 없으며, 젊은 세대의 농업 기피 현상은 이러한 문제를 더욱 심화시킵니다. 또한, 기후 변화로 인한 예측 불가능한 이상 기후 현상은 쌀 생산에 지속적인 위협이 되고 있습니다. 이러한 구조적인 요인들이 개선되지 않는 한, 앞으로도 일본의 쌀 생산량은 불안정할 가능성이 높으며, 이는 쌀값의 지속적인 상승 압력으로 작용할 수 있습니다. 정부의 단기적인 대책만으로는 근본적인 해결이 어렵다는 인식이 확산되면서, 장기적인 관점에서 농업 구조 개혁과 기후 변화 대응 전략 마련의 중요성이 더욱 부각되고 있습니다. 앞으로 일본의 쌀 시장은 이러한 구조적인 문제들과 씨름하며 불안정한 흐름을 이어갈 것으로 전망됩니다. 이는 일본 내 식량 안보뿐만 아니라, 한국을 비롯한 주변국과의 농산물 교역에도 지속적인 영향을 미칠 수 있는 중요한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 쌀값 급등 사태는 단순히 한 국가의 농산물 가격 변동을 넘어, 기후 변화와 구조적 인구 문제 등 전 지구적인 이슈가 식량 안보에 얼마나 큰 영향을 미칠 수 있는지 여실히 보여주는 사례라고 생각합니다. 일본의 오랜 생산 억제 정책과 고령화, 인력 부족 문제는 장기적인 관점에서 농업 경쟁력을 약화시키는 요인으로 작용했으며, 여기에 이상 기후까지 겹치면서 최악의 결과로 이어진 것으로 보입니다. 이러한 상황은 한국 역시 간과할 수 없습니다. 한국 역시 고령화와 농촌 인력 감소 문제에 직면해 있으며, 기후 변화의 영향으로부터 자유롭지 않습니다. 이번 일본 사태를 반면교사 삼아, 우리 농업의 구조적인 문제점을 진단하고 장기적인 대책을 마련하는 데 더욱 힘써야 할 것입니다. 더불어, 쌀과 같은 주요 식량 자원의 안정적인 확보 방안을 다각도로 모색하고, 기후 변화에 강한 농업 기술 개발 및 보급에도 적극적으로 투자해야 합니다. 한국산 쌀 수출 증가라는 긍정적인 측면도 있지만, 근본적으로는 우리 농업의 지속가능성을 확보하는 것이 무엇보다 중요하며, 이를 통해 식량 안보를 굳건히 지켜나가야 할 것입니다. 이번 뉴스를 통해 미래 식량 위기에 대한 경각심을 다시 한번 느끼게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n03185?mid=n1006",
    "hashTag": [
      "#일본쌀값폭등",
      "#일본쌀값역대최고",
      "#쌀값상승요인",
      "#한국쌀수출증가",
      "#기후변화농업영향",
      "#구조적공급부족",
      "#일본농산물",
      "#경제뉴스",
      "#식량안보",
      "#소비자물가"
    ]
  },
  {
    "type": "int",
    "title": "아내 '냉동 보존' 시키고 새 여친 찾은 남편…\"홀로 사니 겁나\" 변심 시끌",
    "newTitle": "폐암 투병 아내 냉동 보존 남편, 새 연인 만나 도덕적 논란 휩싸인 사연",
    "article": "(SCMP 갈무리) (서울=뉴스1) 신초롱 기자 = 폐암을 앓았던 중국 최초의 냉동 여성의 남편이 아내가 냉동 보관 중인 사이에 새로운 여성을 만나면서 도덕적 논란에 휩싸였다고 15일 홍콩 사우스차이나모닝포스트(SCMP)가 전했다. 보도에 따르면 스포츠 산업에 종사하는 57세의 구이쥔민 씨는 의사들이 아내 잔원롄(당시 48세)에게 몇 달 밖에 살 수 없다고 선고한 후 2017년에 그녀를 동결하기로 결정했다. 그는 그것이 암 치료법이 발견되면 아내가 깨어날 것이라는 희망을 품고 아내를 잃지 않을 수 있는 유일한 방법이라고 생각했다. 잔 씨는 남편 구 씨가 산둥인펑생명과학연구소와 30년 계약을 체결한 후 중국 최초의 극저온 보존자가 됐다. 2015년에 설립된 이 연구소는 당시 산둥대학 치루병원과 협력하여 실험적 인간 냉동 보존 실험을 실시하고 초기 자원봉사자들에게 무료 시술을 제공했다. 수술받은 후 2년 동안 구 씨는 독신으로 지내기로 굳게 결심했다. 하지만 2020년 어느 날 아침, 그는 심한 통풍 발작을 일으켜 휴대전화를 사용할 수 없었다. 이틀 동안 무기력하게 누워 있다가 문을 부수고 들어온 친척들에 의해 구조됐다. 구 씨는 \"혼자 있을 때 정말 무슨 일이 생기면 그 사람이 할 수 있는 일은 아무것도 없다. 집에서 죽어도 아무도 모를 수 있다\"고 말했다. 이후 그는 지인의 소개로 왕춘샤 씨를 만나 연인이 됐다. 구 씨는 왕 씨가 아내처럼 친절하고 단순한 성격을 가지고 있다고 설명했다. 그녀는 구 씨를 세심하게 돌보며 차를 가져다주고 약을 먹이고 인내심 있게 돌봤다. 하지만 구 씨는 \"아직 그녀가 제 마음속에 들어오지 않았다. 그녀에 대한 책임감은 있지만 이건 복잡한 문제\"라고 말했다. 이어 \"그녀는 결코 제 아내를 대신할 수 없다. 과거를 그냥 잊을 수는 없지만 그래도 삶을 계속 살아가야 한다\"고 했다. 구 씨는 \"왕 씨와 결혼한다면 중혼으로 간주되나. 만약 아내가 부활한다면 재산은 어떻게 처리해야 하는지 고민된다\"고 토로했다. 심장 스텐트 수술을 받은 이후 구 씨는 보행이 불안정해 왕 씨의 도움 없이는 길을 건너기 어려운 것으로 전해졌다. 구 씨의 이야기는 온라인에서 큰 논란을 불러일으켰다. 한 누리꾼은 \"이제 그는 한 여자를 품에 안고 30년 후 다른 여자와 재회하기를 바라고 있다. 이게 무슨 감정적 일부다처제인가?\"라고 물었다. 또 다른 누리꾼은 \"구 씨가 겉보기에는 헌신적인 것처럼 보이지만 실제로는 감정적으로 거리를 둔 상태다. 잔 씨에 대한 그의 사랑은 '슬픔에 잠긴 남편' 역할을 맡으려는 집착에 가깝다. 그가 현재 파트너에게 얼마나 차갑게 거리를 두는지 보라\"며 \"그렇다면 왜 새로운 관계를 시작해야 하냐. 왜 새로운 파트너를 진심으로 돌보지 않나. 이런 종류의 헌신은 고귀하지 않다. 이기적이다\"라고 비판했다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 대낮 카페서 음란행위 남녀…노팬티로 중요부위 노출한 태국 여성 ▶ \"아파 출산 힘든 몸'…'AI 남성'과 결혼 30대 日여성 ▶ 엉덩이에 폭죽 꽂고 발사… '불꽃놀이 관종남'의 최후 ▶ 스크린골프장서 연습중 피범벅…공에 맞은 男 '실명' ▶ 박봄, 이번엔 이민호 상의탈의 사진까지 소환…선 넘었다 [N이슈] ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최초 냉동 여성 사연",
        "content": "중국 최초로 냉동 보존된 여성 잔원롄 씨의 남편 구이쥔민 씨의 이야기가 도덕적 논란을 일으키고 있습니다. 57세의 구 씨는 폐암 말기 진단을 받은 48세의 아내 잔 씨가 몇 달밖에 살 수 없다는 의사의 판정을 듣고, 암 치료법이 발견될 경우를 대비해 아내를 냉동 보존하기로 결정했습니다. 이는 아내를 잃지 않을 수 있는 유일한 희망이라고 여겼기 때문입니다. 잔 씨는 30년 계약을 맺고 중국 최초의 극저온 보존자가 되었으며, 2015년에 설립된 생명과학연구소와 협력하여 실험적인 인간 냉동 보존 실험에 참여했습니다. 이 연구소는 당시 산둥대학 치루병원과 협력하여 초기 자원봉사자들에게 무료 시술을 제공하는 등 인간 냉동 보존 기술 발전에 기여하고 있었습니다."
      },
      {
        "title": "남편의 새로운 관계",
        "content": "아내를 냉동 보존하기로 결정한 후 2년 동안 구 씨는 독신으로 지내겠다는 굳은 의지를 보였습니다. 하지만 2020년, 갑작스러운 통풍 발작으로 혼자 무력하게 누워 지내야 했던 그는 자신이 홀로 살아가며 겪을 수 있는 위험을 절감하게 되었습니다. 친척들의 도움으로 겨우 위기를 넘긴 구 씨는 혼자서는 무슨 일이 생길지 모른다는 불안감을 느꼈고, 이후 지인의 소개로 왕춘샤 씨를 만나 연인 관계를 맺게 되었습니다. 왕 씨는 아내처럼 친절하고 단순한 성격을 지녔으며, 구 씨를 세심하게 돌보며 헌신적인 모습을 보였습니다. 그녀는 구 씨의 약을 챙겨주고 인내심 있게 간호하며 그의 곁을 지켰습니다. 이러한 새로운 관계는 구 씨의 삶에 큰 변화를 가져왔습니다."
      },
      {
        "title": "복잡한 심경과 고민",
        "content": "구 씨는 현재 새로운 연인 왕 씨에 대해 책임감을 느끼고 있지만, 아내 잔 씨에 대한 감정과 복잡한 상황 때문에 마음속 깊이 받아들이지 못하고 있다고 털어놓았습니다. 그는 왕 씨가 아내를 절대 대신할 수 없으며, 과거의 기억을 잊을 수는 없지만 삶은 계속 살아가야 한다고 말했습니다. 현재 그는 왕 씨와 결혼할 경우 중혼으로 간주되는지, 그리고 만약 아내 잔 씨가 부활한다면 재산 문제는 어떻게 처리해야 하는지에 대한 깊은 고민에 빠져 있습니다. 심장 스텐트 수술 이후 보행이 불안정한 구 씨는 길을 건너는 것조차 왕 씨의 도움이 필요한 상황이며, 이러한 현실적인 문제들 역시 그의 고민을 더욱 깊게 만들고 있습니다."
      },
      {
        "title": "온라인 뜨거운 논란",
        "content": "구 씨의 이야기는 온라인상에서 뜨거운 논란을 불러일으켰습니다. 많은 누리꾼들이 그의 상황을 두고 다양한 의견을 쏟아냈습니다. 한편에서는 30년 후 부활할 아내와 현재의 연인 사이에서 벌어질 감정적인 복잡성을 '감정적 일부다처제'라고 비판하는 목소리가 있었습니다. 다른 누리꾼들은 구 씨가 겉보기에는 헌신적인 남편처럼 보일지라도, 실제로는 감정적으로 거리를 두고 있으며 아내에 대한 사랑보다는 '슬픔에 잠긴 남편' 역할을 유지하려는 집착에 가깝다고 분석했습니다. 또한, 새로운 파트너에게 차갑게 거리를 두면서 왜 새로운 관계를 시작해야 하냐는 질문과 함께, 진심으로 파트너를 돌보지 않는 그의 행동은 이기적이라는 비판도 제기되었습니다. 이러한 비판들은 인간의 사랑, 헌신, 그리고 윤리적 경계에 대한 복잡한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "중국 최초 냉동 여성과 그 남편의 이야기는 현대 사회의 발전된 과학 기술이 인간의 감정과 윤리적 딜레마를 어떻게 증폭시킬 수 있는지를 극명하게 보여줍니다. 인간 냉동 보존 기술은 생명 연장이라는 긍정적인 측면을 가지고 있지만, 동시에 사랑하는 사람을 잃지 않으려는 욕망과 새로운 삶을 살아가야 하는 현실 사이에서 발생하는 복잡한 문제들을 야기합니다. 구 씨의 경우, 아내에 대한 사랑과 헌신으로 시작된 냉동 보존 결정이 결국에는 그를 복잡한 도덕적 딜레마에 빠뜨렸습니다. 새로운 연인과의 관계에서 느끼는 책임감과 아내에 대한 죄책감 사이에서 갈등하는 그의 모습은 인간이 겪을 수 있는 극한의 감정적 혼란을 드러냅니다. 특히, '감정적 일부다처제'라는 비판처럼, 한 사람의 삶 속에 여러 관계가 공존할 때 발생하는 윤리적, 사회적 문제는 더욱 심화될 것입니다. 미래 기술 발전과 함께 이러한 사례들은 우리 사회가 인간 관계와 생명 윤리에 대해 더 깊이 성찰하게 만드는 계기가 될 것입니다. 개인적으로는, 과학 기술의 발전이 인간의 본질적인 감정과 가치관을 어떻게 변화시킬지에 대한 깊은 고민이 필요하며, 각 개인의 선택이 가져올 사회적 파장에 대한 신중한 접근이 요구된다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n02403?mid=n1006",
    "hashTag": [
      "#중국냉동여성",
      "#인간냉동보존",
      "#도덕적논란",
      "#미래의료기술",
      "#사랑과이에타",
      "#새로운연인",
      "#결혼고민",
      "#감정적이별",
      "#이기적인헌신",
      "#뉴스1"
    ]
  },
  {
    "type": "int",
    "title": "\"하루 2~4시간 잔다\" 日 총리, 또?…새벽 3시 회의 이어 '과로 미화' 논란",
    "newTitle": "다카이치 일본 총리, 짧은 수면 시간 공개…과로 논란 재점화",
    "article": "[서울신문]다카이치 사나에 일본 총리가 하루에 2~4시간밖에 자지 않는다고 밝혀 화제다. 일본 최초의 여성 총리인 그는 “일하고, 일하고, 일하겠다”고 선언했지만, 과로를 부추긴다는 비판에 직면했다. 16일 마이니치신문, 재팬타임스 등 현지 언론에 따르면, 다카이치 총리는 지난 13일 국회에서 “요즘 2시간 정도 자고, 길어야 4시간이다. 피부에 안 좋은 것 같다”고 말했다. 당시 그는 일본의 악명 높은 장시간 노동을 줄이는 방안에 대한 질문을 받고 있었다. 다카이치 총리는 경제 성장을 위해 초과근무 상한선을 늘리는 방안을 검토 중인지에 대해서도 답변해야 했다. 그는 노동자와 고용주의 필요가 다르다며 이 논의를 옹호했다. 어떤 사람들은 생계를 위해 두 가지 일을 하기도 하고, 기업은 초과근무에 엄격한 제한을 두기도 한다는 것이다. 다카이치 총리는 어떤 변화가 있더라도 노동자의 건강은 보호될 것이라고 강조했다. 그는 “육아와 돌봄 책임을 각자의 희망에 따라 적절히 균형 있게 조정하면서 일도 하고, 여가도 즐기고, 휴식도 취할 수 있는 상황을 만들 수 있다면 이상적일 것”이라고 말했다. 다카이치 총리는 지난달 일본 최초의 여성 총리로 취임했다. 자민당 총재로 선출된 후 그는 “나 자신에게는 ‘일과 삶의 균형’이라는 말을 버리겠다. 일하고, 일하고, 일하고, 일하고, 또 일하겠다”고 선언한 바 있다. 그는 실제로 최근 새벽 3시에 직원들과 국회 준비 회의를 소집해 여론의 도마 위에 올랐다. 일본은 오랫동안 일과 삶의 균형을 맞추는 데 어려움을 겪어왔다. 김성은 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ☞ 김정민, ♥일본인 아내와 별거 2년만…“이혼” 통보받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다카이치 총리 수면 시간",
        "content": "일본 최초의 여성 총리인 다카이치 사나에 총리가 하루에 2~4시간밖에 자지 않는다고 밝혀 화제가 되고 있습니다. \"일하고, 일하고, 일하겠다\"는 강력한 의지를 표명했지만, 이러한 극단적인 근무 방식은 과로를 조장할 수 있다는 비판에 직면했습니다. 다카이치 총리는 국회에서 자신의 수면 시간과 관련하여 \"요즘 2시간 정도 자고, 길어야 4시간이다. 피부에 안 좋은 것 같다\"고 직접 언급했습니다. 이는 일본의 악명 높은 장시간 노동 문화와 맥을 같이 하며, 노동 시간 단축 방안에 대한 질문에 답변하는 과정에서 나온 발언이었습니다. 이러한 다카이치 총리의 발언은 일본 사회 내에서 노동 환경 개선에 대한 논의를 촉발시키고 있습니다."
      },
      {
        "title": "노동 시간 규제 딜레마",
        "content": "다카이치 총리는 경제 성장을 위해 초과 근무 상한선을 늘리는 방안에 대한 질문에도 답변해야 했습니다. 그는 노동자와 고용주의 이해관계가 다를 수 있음을 지적하며 이 논의를 옹호하는 입장을 보였습니다. 어떤 사람들은 생계를 유지하기 위해 두 가지 일을 해야 하는 상황에 놓여 있고, 반면에 기업들은 초과 근무에 엄격한 제한을 두어야 한다고 주장하는 목소리도 존재한다는 것입니다. 이러한 현실적인 어려움 속에서 다카이치 총리는 어떤 변화가 있더라도 노동자의 건강은 반드시 보호될 것이라고 강조하며 균형점을 찾으려는 노력을 시사했습니다. 이는 일본의 뿌리 깊은 장시간 노동 문화와 개인의 삶의 질 향상이라는 두 가지 가치 사이의 딜레마를 보여줍니다."
      },
      {
        "title": "이상적인 일과 삶의 균형",
        "content": "다카이치 총리는 개인의 삶의 질 향상을 위한 이상적인 상황에 대한 견해도 밝혔습니다. 그는 \"육아와 돌봄 책임을 각자의 희망에 따라 적절히 균형 있게 조정하면서 일도 하고, 여가도 즐기고, 휴식도 취할 수 있는 상황을 만들 수 있다면 이상적일 것\"이라고 말했습니다. 이는 단순히 노동 시간을 줄이는 것을 넘어, 개인이 자신의 삶의 주체로서 일과 개인적인 삶의 영역을 조화롭게 영위할 수 있도록 사회적 지원과 제도적 뒷받침이 필요함을 시사합니다. 이러한 이상적인 모습은 현재 일본이 직면한 장시간 노동 문제와 노동 생산성 향상이라는 과제 속에서 중요한 시사점을 제공합니다."
      },
      {
        "title": "총리 취임과 \"일, 일, 일\"",
        "content": "다카이치 사나에 총리는 지난달 일본 최초의 여성 총리로 취임하면서 \"나 자신에게는 '일과 삶의 균형'이라는 말을 버리겠다. 일하고, 일하고, 일하고, 일하고, 또 일하겠다\"고 선언하며 강력한 업무 추진 의지를 내비쳤습니다. 이러한 발언은 그녀의 강한 리더십과 국가 발전에 대한 헌신을 보여주는 동시에, 전통적인 일본의 근무 문화를 상징적으로 나타내기도 합니다. 실제로 그녀는 최근 새벽 3시에 직원들과 국회 준비 회의를 소집하는 등, 자신이 말한 대로 '일하는' 모습을 보여주며 여론의 주목을 받았습니다. 이는 다카이치 총리의 실천적인 리더십 스타일을 보여주는 예입니다."
      },
      {
        "title": "일본 장시간 노동 문제",
        "content": "일본은 오랫동안 일과 삶의 균형을 맞추는 데 어려움을 겪어왔으며, 이는 사회 전반의 심각한 문제로 인식되고 있습니다. '카로시(過労死)'라는 용어가 생겨날 정도로 과로사가 빈번하게 발생하고 있으며, 이는 개인의 건강뿐만 아니라 가정의 행복, 나아가 국가의 생산성에도 부정적인 영향을 미치고 있습니다. 다카이치 총리의 높은 업무 강도와 수면 시간 발언은 이러한 일본의 장시간 노동 문화의 단면을 보여주는 동시에, 사회적으로 이 문제에 대한 깊이 있는 성찰과 해결책 모색의 필요성을 다시 한번 강조하고 있습니다. 효과적인 노동 시간 관리와 워라밸(Work-Life Balance) 실현은 일본 사회의 지속 가능한 발전을 위한 핵심 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "다카이치 총리의 2~4시간 수면과 '일, 일, 일'이라는 강한 의지는 일본의 뿌리 깊은 노동 문화와 성장 우선주의를 상징적으로 보여줍니다. 물론 국가 발전을 위해 헌신하는 총리의 모습은 존경받을 수 있으나, 이를 개인의 건강을 희생하거나 과로를 부추기는 방식으로 일반화하는 것은 경계해야 합니다. 이상적인 일과 삶의 균형을 언급한 부분은 긍정적이지만, 실제 정책 추진 과정에서 노동자의 건강과 복지를 실질적으로 보호할 수 있는 구체적인 방안이 마련되어야 할 것입니다. 장시간 노동은 단기적인 성과를 가져올 수 있지만, 장기적으로는 개인의 번아웃, 생산성 저하, 사회적 갈등을 심화시킬 수 있습니다. 따라서 다카이치 총리의 발언을 계기로 일본 사회는 물론, 한국 사회도 과도한 업무 부담을 줄이고 일과 삶의 조화로운 균형을 이루기 위한 실질적인 논의와 제도 개선에 힘써야 할 것입니다. 이는 단순히 개인의 노력만으로는 해결될 수 없는 사회 구조적인 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n07764?mid=n1006",
    "hashTag": [
      "#다카이치사나에",
      "#일본총리",
      "#여성총리",
      "#장시간노동",
      "#일과삶의균형",
      "#과로",
      "#일본정치",
      "#정치인",
      "#새벽회의",
      "#일본경제"
    ]
  },
  {
    "type": "int",
    "title": "'하다하다 이런 여행, 근데 재밌네'…거짓 범벅 관광지 가고 장갑 한쪽 보고 왔어요[日요일日문화]",
    "newTitle": "숨겨진 일본 명소 여행: 색다른 경험 가득한 투어 소개",
    "article": "일본 여행 갔을 때 꼭 가봐야 하는 대표적인 관광지들이 있죠. 후쿠오카에 가면 온천 투어를, 홋카이도에 가면 설경 투어는 해줘야 관광 잘했다고 생각하는데요. 최근 일본에서는 '살아생전 가볼까말까 한' 투어들이 인기를 끌고 있다고 합니다. 가령 한 번도 보지 못한 공항 통제 구역, 문 열기 전의 목욕탕 투어 등입니다. 길거리 장갑투어에서 가이드가 길에 떨어진 장갑을 보고 해설하고 있다. 마이나나투어. 이번 주 요미우리신문은 이런 마니아들이 만족할 수 있는 독특한 투어에 대해 소개했습니다. 도쿄도 오타구 바닷가와 맞닿은 재활용 공장의 경우, 올해 9월 일반인이 볼 수 없는 크레인 조작실을 보여주는 투어가 있었다고 합니다. 거대한 자석 크레인을 조작해 재활용품 중 쇠붙이 등을 골라내고 하는 모습을 볼 수 있었다는데요. 공장이 위치한 인공섬은 사실 하네다 공항 부지에 포함돼있습니다. 평소에 민간인은 출입 금지인데요. 그래서 공장의 크레인 조작실을 보고 나서 버스로 공항 부지를 둘러보는 투어를 열었다고 합니다. 앞선 행사에서 \"평소에 좀처럼 갈 수 없는 장소를 둘러볼 수 있다\"라고 입소문이 나서 이번 행사는 25명이 볼 수 있는데 전국에서 230명이 신청했다고 해요. 도쿄 오타청소공장에서 실시하는 투어. 크레인이 재활용품을 골라내는 모습. 오타청소공장. 또 버스 투어로 유명한 기업 하토버스에서는 2022년부터 '하네다 공항 베스트 뷰 드라이브'를 운영하고 있습니다. 일반인이 출입할 수 없는 공항 제한 구역을 사전예약으로 공개하는 것인데요, 비행기 이착륙을 가장 가까이서 볼 수 있어 비행기 마니아들 사이에서 인기가 높다고 합니다. 이곳에서는 12월에는 도쿄 근교 하코네 온천 케이블카를 가동하는 제어실을 견학하는 투어를 계획 중이라고 합니다. 케이블카를 움직이는 모터, 가동하는 장면을 볼 수 있는 기회죠. 심지어 이런 특이한 투어만 고민하는 업체도 생겼습니다. '마니아 한 합동회사'라는 이름의 업체는 '개시 전 목욕탕 투어'를 운영하고 있는데요. 목욕탕 청소, 찜질방이나 사우나 불 때는 장면 구경은 목욕탕을 이용하면서도 못 볼 풍경이긴 하죠. 여기에 투어를 마치면 첫 개시 손님으로 탕을 이용할 수 있는 특전도 있다고 합니다. 사회관계망서비스(SNS)를 중심으로 입소문이 나서 30·40대 손님들이 주로 찾는다고 해요. 하네다 공항 베스트 뷰 드라이브 투어에 참여한 사람들이 착륙하는 비행기를 보고 있다. 하토 버스. 이 업체는 실제로 재미있는 투어를 많이 내놓고 있는데, '모든 것이 거짓인 투어'도 그중 하나입니다. 가이드가 도쿄 아사쿠사 유명 관광지를 해설하는데 모든 정보는 그럴듯해 보이는 거짓말이라고 해요. 관광지에 얽힌 역사, 거리에 전해지는 이야기 등을 해설하는데 진실인 게 하나도 없다고 합니다. 익숙한 도쿄를 낯설게 하는 방법이죠. 또 겨울철 길거리에 장갑 한 짝이 떨어져 있으면 이 장갑에 대해 열과 성을 다해 해설해주는 투어도 시행 중이라고 합니다. 가이드는 길에 떨어진 장갑 한 짝을 발견하면 촬영해 10년 넘게 기록으로 남긴 '한쪽 장갑 마니아'가 맡는다고 합니다. 이런 투어가 뜨는 것에 여러 이유가 있겠지만, 전문가들은 최근 일본에서 논란이 되는 오버투어리즘 등도 영향을 미쳤을 것이라고 보고 있어요. 여기에 알만한 관광지를 기계적으로 다니는 투어에 사람들이 점차 싫증을 내기 시작했다는 것이죠. 무엇보다 저는 '모든 것이 거짓인 투어'나 '장갑 한짝 해설 투어'가 참신해 보이는데요. 매일 걷던 거리가 달라 보인다면 그것도 여행과 같은 새로운 체험이 될 수 있지 않을까 싶네요. 여러분은 어떤 투어가 끌리시나요? 전진영 기자 jintonic@asiae.co.kr [관련기사] ☞ \"노트북 끄기 귀찮아서 그냥 켜뒀는데\"…'충격' 경고 나왔다 ☞ \"감히, 격 떨어지게\" 샤넬 걸치던 콧대…'2000원 중국 옷'에 우르르 ☞ TV만 틀면 나온다 했더니...'전액 현금'으로 137억 고급 빌라 산 여가수 ☞ \"학폭 가해자들 보고 있나?\"…10억 들여 성형, 인플루언서로 변신한 남성 ☞ '한국인은 호구' 심각하더니…바가지 쓰는 유튜버 영상에 발칵, 태국 '특단 조치' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 이색 투어 인기",
        "content": "일본 여행에서 온천이나 설경 투어는 이제 익숙한 풍경입니다. 최근 일본에서는 '평생 한 번 볼까 말까 한' 특별한 경험을 제공하는 이색 투어들이 큰 인기를 얻고 있다고 합니다. 한 번도 보지 못한 공항 통제 구역을 둘러보거나, 영업 시작 전 목욕탕의 은밀한 풍경을 엿보는 투어 등이 바로 그것입니다. 이러한 독특한 경험을 추구하는 마니아층을 겨냥한 관광 상품들이 주목받으면서, 기존의 틀을 벗어난 새로운 형태의 여행이 일본 관광 시장의 새로운 트렌드로 떠오르고 있습니다. 이러한 일본 이색 투어는 평범한 관광에서 벗어나 특별한 경험을 원하는 여행객들에게 신선한 매력을 선사하고 있습니다. 일본 이색 투어는 그동안 경험하기 어려웠던 비공식적인 공간이나 특별한 순간을 체험하게 해주며 여행의 만족도를 높이고 있습니다."
      },
      {
        "title": "공항 통제구역 탐험",
        "content": "도쿄 오타구에 위치한 한 재활용 공장에서는 일반인은 접근할 수 없는 공항 통제 구역을 탐험하는 특별한 투어를 선보였습니다. 이곳에서는 거대한 자석 크레인이 재활용품 속 쇠붙이를 분리하는 모습을 크레인 조작실에서 직접 볼 수 있었으며, 공장이 위치한 인공섬이 하네다 공항 부지에 포함되어 있어 평소 출입이 금지된 공항 부지를 둘러보는 코스도 포함되었습니다. 이러한 투어는 '평소에 좀처럼 갈 수 없는 장소'라는 입소문이 퍼지면서 25명 정원에 무려 230명이 신청하는 등 뜨거운 반응을 얻었습니다. 이는 민간인이 쉽게 접근할 수 없는 특수한 공간에 대한 대중의 호기심과 더불어, 일반적인 관광 코스에서는 경험할 수 없는 특별함을 제공하는 일본 이색 투어의 매력을 잘 보여줍니다. 특히 하토버스에서 운영하는 '하네다 공항 베스트 뷰 드라이브' 역시 일반인 출입이 제한된 공항 구역을 공개하여 비행기 마니아들 사이에서 큰 인기를 누리고 있으며, 이는 이러한 특수 공간 투어의 잠재력을 시사합니다."
      },
      {
        "title": "목욕탕 개시 전 투어",
        "content": "일본의 한 업체에서는 '개시 전 목욕탕 투어'라는 파격적인 상품을 출시하여 화제가 되고 있습니다. 이 투어에 참여하면 평소에는 볼 수 없는 목욕탕 청소 과정이나 찜질방, 사우나에 불을 지피는 은밀한 풍경을 엿볼 수 있습니다. 투어 후에는 첫 개시 손님으로 직접 탕을 이용할 수 있는 특별한 혜택까지 제공된다고 합니다. 이러한 이색적인 경험은 사회관계망서비스(SNS)를 통해 빠르게 입소문을 타며 주로 30·40대 고객층의 높은 관심을 받고 있습니다. 이는 단순히 유명 관광지를 방문하는 것을 넘어, 일상 속 숨겨진 공간이나 특별한 순간을 경험하고 싶은 사람들의 욕구를 충족시키는 일본 이색 투어의 새로운 가능성을 보여줍니다. 개시 전 목욕탕 투어는 낯설지만 흥미로운 경험을 통해 새로운 즐거움을 찾는 현대 여행 트렌드를 반영하고 있습니다."
      },
      {
        "title": "거짓말 가이드 투어",
        "content": "상상력을 자극하는 독특한 투어들도 등장하고 있습니다. '모든 것이 거짓인 투어'는 도쿄의 유명 관광지를 둘러보며 가이드가 들려주는 모든 이야기가 그럴듯하지만 사실은 거짓말이라는 설정으로 진행됩니다. 관광지에 얽힌 역사나 전해 내려오는 이야기 등 모든 정보가 진실이 아니지만, 익숙한 장소를 낯설게 느끼게 하는 독특한 방식으로 여행객들에게 신선한 경험을 선사합니다. 또한, 겨울철 길거리에 떨어진 장갑 한 짝에 대해 열정적으로 해설해주는 '장갑 한 짝 해설 투어'도 있습니다. 10년 넘게 길거리 장갑을 기록해온 '한쪽 장갑 마니아'가 가이드로 나서, 평범한 사물에 대한 특별한 이야깃거리를 만들어내는 것입니다. 이러한 일본 이색 투어는 기존의 정보 전달 방식에서 벗어나 상상력과 창의성을 자극하는 방식으로 여행의 재미를 더하고 있습니다."
      },
      {
        "title": "이색 투어 인기 요인",
        "content": "최근 일본에서 이러한 이색 투어가 인기를 끄는 데에는 여러 복합적인 요인이 작용하고 있습니다. 전문가들은 일본 내에서 심각하게 논의되고 있는 오버투어리즘(과잉 관광) 현상이 영향을 미쳤을 것으로 분석합니다. 넘쳐나는 관광객들로 인해 평범한 관광지에서는 오히려 만족감을 얻기 어려워졌고, 사람들이 점차 익숙하고 기계적인 관광 코스에 싫증을 느끼기 시작했다는 것입니다. 대신, 남들과는 다른 특별하고 희소한 경험을 추구하는 경향이 강해지면서 이러한 일본 이색 투어가 대안으로 떠오르고 있습니다. 또한, SNS를 통해 독특한 경험이 공유되면서 바이럴 효과를 얻는 것도 인기에 한몫하고 있으며, 이는 단순한 관광을 넘어선 '체험' 중심의 소비 트렌드를 반영하는 결과라고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본의 이색 투어 트렌드는 매우 흥미롭게 다가옵니다. '모든 것이 거짓인 투어'나 '장갑 한 짝 해설 투어'처럼 일상적인 풍경에 새로운 시각을 불어넣는 방식은, 익숙한 공간을 낯설게 보게 함으로써 마치 새로운 장소를 여행하는 듯한 신선함을 줄 수 있다는 점에서 매력적입니다. 특히 오버투어리즘으로 인해 획일화되기 쉬운 관광 흐름 속에서, 이러한 창의적이고 개인화된 경험을 제공하는 투어는 여행의 본질적인 즐거움을 되찾아 줄 수 있다고 생각합니다. 앞으로 이러한 일본 이색 투어는 더욱 다양해지고 개인의 취향에 맞춰 세분화될 가능성이 높아 보이며, 이는 단순히 보는 관광에서 경험하는 관광으로, 나아가 '나만의 특별한 이야기'를 만드는 관광으로 발전할 수 있는 잠재력을 보여줍니다. 소비자들이 단순히 유명세를 쫓는 것이 아니라, 자신만의 만족감을 줄 수 있는 독특한 경험을 선택하게 되는 추세는 앞으로도 지속될 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01700?mid=n1006",
    "hashTag": [
      "#일본여행",
      "#독특한투어",
      "#색다른경험",
      "#이색체험",
      "#마이나나투어",
      "#하토버스",
      "#숨겨진명소",
      "#일본관광",
      "#현지체험",
      "#여행트렌드"
    ]
  },
  {
    "type": "its",
    "title": "한국 바이오에 무슨 일?…'조 단위 딜'이 터졌다",
    "newTitle": "국내 바이오 플랫폼 기술, 글로벌 제약사들과 연이어 초대박 계약 체결",
    "article": "이중항체·피하주사·ADC 플랫폼, 글로벌 제약사 러브콜 집중 에이비엘·알테오젠·리가켐 '초대형 기술수출'로 존재감 확대 송도 바이오클러스터 [인천경제자유구역청 제공. 재판매 및 DB 금지] (서울=연합뉴스) 유한주 기자 = 국내 바이오 플랫폼 기업이 조단위 '빅딜'을 잇달아 체결하며 경쟁력을 입증하고 있다. 바이오 플랫폼은 다양한 의약품에 적용할 수 있는 핵심 기반 기술을 의미한다. 16일 바이오 업계에 따르면 에이비엘바이오는 일라이 릴리에 '그랩바디' 플랫폼을 기술이전했다. 계약에 따라 회사는 최대 25억6천200만달러(약 3조7천487억원)를 수령한다. 그랩바디는 이중항체 플랫폼으로 약물이 필요한 곳에 효과적으로 전달될 수 있게 돕는다. 대표적으로 뇌혈관 장벽(BBB) 셔틀 플랫폼 '그랩바디-B'는 BBB를 통과하기 어려운 기존 약물의 한계를 극복하기 위해 개발된 플랫폼이다. 인슐린 유사 성장 인자 1 수용체(IGF1R)를 통해 약물이 BBB를 효과적으로 통과하고 뇌로 전달될 수 있게 한다. 앞서 지난 4월 에이비엘바이오는 글락소스미스클라인(GSK)과 그랩바디-B에 대한 4조원 규모 기술이전 계약을 체결했다. 회사는 이중항체 면역항암제를 개발하는 플랫폼 기술 '그랩바디-T'도 보유하고 있다. 알테오젠은 피하 주사제 기술 'ALT-B4'를 기반으로 여러 기술 수출 성과를 냈다. ALT-B4는 피하조직 내 약물 침투를 방해하는 히알루론산을 분해하는 재조합 효소 단백질로, 인체 피부에 통로를 만들어 약물이 피하조직을 뚫고 들어갈 수 있게 돕는다. 정맥주사(IV) 치료제를 피하주사(SC) 제형으로 바꿔주는 기술이다. SC 제형은 IV와 달리 짧은 바늘을 사용해 피부와 근육 사이 조직층에 약물을 주사한다. 약물 효과가 더 오래 지속되고 투여 빈도를 줄일 수 있는 데다 통증이 덜하다는 장점이 있다. 환자가 집에서 짧은 시간 안에 스스로 주사할 수도 있다. 알테오젠은 3월 아스트라제네카 자회사 '메드이뮨'과 13억달러(약 1조9천억원) 규모 ALT-B4 기술 수출 계약을 체결했다. 작년 11월에는 일본 다이이치산쿄와도 3억달러(약 4천억원) 규모로 ALT-B4를 기술 수출했다. 리가켐바이오사이언스도 작년 10월 일본 오노약품공업에 항체·약물 접합체(ADC) 플랫폼 '콘쥬올'과 ADC 파이프라인 'LCB97'을 한꺼번에 기술이전했다. 계약 규모는 최대 9천400억원이다. 바이오 플랫폼 개발은 신약 개발과 비교하면 상대적으로 '로우 리스크, 하이 리턴' 사업으로 평가된다. 특정 약물이나 질환에 제한하지 않고 다양한 분야에 적용할 수 있어 사업 확장성이 높은 데다 신약과 비교하면 연구개발(R&amp;D) 비용이 상대적으로 낮아서다. 개발 초기 단계부터 기술이전 계약을 통해 현금 흐름을 확보할 수 있다는 점도 기업 입장에서 유리하다. 최근에는 삼성에피스홀딩스도 바이오 플랫폼 개발에 출사표를 던졌다. 이 회사는 자회사 '에피스넥스랩'을 설립해 아미노산 결합체(펩타이드) 등 다양한 분야에서 바이오텍 모델을 기반으로 하는 바이오 기술 플랫폼 개발 사업을 추진한다. 다만 글로벌 빅파마로 도약하기 위해서는 바이오 플랫폼뿐 아니라 신약 개발도 필요하다는 평가다. 제약·바이오 업계에서 기업 가치는 대부분 블록버스터(연 매출 1조원 이상 의약품)로 결정되는 데다 플랫폼만으로는 장기적인 대규모 매출을 내기 어려워서다. 앞서 이상훈 에이비엘바이오 대표는 6월 미국에서 열린 '바이오 인터내셔널 컨벤션'에서 가진 언론 인터뷰에서 플랫폼 사업에 이어 신약 개발 분야도 활성화돼야 한다고 촉구한 바 있다. hanju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 나나 자택서 강도 행각 30대 검거…\"나나 모녀 부상입어\" ☞ \"지병 심하다\"…'21명 사상' 사고 낸 60대 진술 뒤집은 이유는 ☞ 의붓딸 머리 위에 음식물쓰레기 쏟아부은 계모 징역 1년 6개월 ☞ [샷!] 누가 초인종을 자꾸 누른다니… ☞ 튀르키예 길거리 음식 먹은 관광객 3명 사망 ☞ 통영 철인경기 출전 40대 동호인 사망…대회 전면 취소 ☞ '재혼황후' 독일 나치 소품 사용 논란…제작사 \"검수 소홀\" ☞ AI가 수능 문제 풀어보니…1등은 챗GPT[팩트체크] ☞ 정청래, 지스타서 '승부조작 퇴출 선수' 언급했다 사과…\"불찰\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 바이오 플랫폼 기술 수출",
        "content": "최근 국내 바이오 플랫폼 기업들이 글로벌 제약사들과 조 단위의 초대형 기술 수출 계약을 연이어 체결하며 기술 경쟁력을 입증하고 있습니다. 바이오 플랫폼은 다양한 의약품 개발에 적용될 수 있는 핵심 기반 기술을 의미하며, 에이비엘바이오, 알테오젠, 리가켐바이오사이언스 등이 대표적인 기업으로 주목받고 있습니다. 이들 기업은 혁신적인 플랫폼 기술을 바탕으로 글로벌 제약사들의 러브콜을 집중적으로 받으며 존재감을 확대하고 있으며, 이는 국내 바이오 산업의 위상을 한 단계 높이는 중요한 계기가 되고 있습니다. 이러한 기술 수출은 단순히 자금 확보를 넘어, 해당 기술의 잠재력과 글로벌 시장에서의 통용 가능성을 증명하는 것이기에 더욱 의미가 깊습니다. 앞으로도 이러한 성공 사례가 이어질 것으로 기대되며, 이는 한국 바이오 산업의 미래를 밝게 하는 중요한 지표로 작용할 것입니다."
      },
      {
        "title": "에이비엘바이오 그랩바디 혁신",
        "content": "에이비엘바이오가 개발한 '그랩바디' 플랫폼은 이중항체 기술을 활용하여 약물을 필요한 부위에 효과적으로 전달하는 혁신적인 기술입니다. 특히 뇌혈관 장벽(BBB)을 통과하기 어려운 기존 약물의 한계를 극복하기 위해 개발된 '그랩바디-B'는 인슐린 유사 성장 인자 1 수용체(IGF1R)를 통해 뇌로 약물을 효과적으로 전달할 수 있습니다. 이러한 혁신적인 기술력은 일라이 릴리와의 최대 25억 6천 200만 달러(약 3조 7천 487억 원) 규모의 기술이전 계약으로 이어졌습니다. 또한, 앞서 글락소스미스클라인(GSK)과는 4조 원 규모의 기술이전 계약을 체결하며 그랩바디-B의 가치를 입증한 바 있습니다. 에이비엘바이오는 이중항체 면역항암제 개발 플랫폼인 '그랩바디-T'도 보유하고 있어, 다양한 항암 분야에서의 활용 가능성도 높습니다. 이러한 성과는 에이비엘바이오의 기술력이 글로벌 시장에서 높은 평가를 받고 있음을 보여줍니다."
      },
      {
        "title": "알테오젠 피하주사 기술 성과",
        "content": "알테오젠의 피하 주사제 기술 'ALT-B4'는 정맥주사(IV) 치료제를 피하주사(SC) 제형으로 전환할 수 있는 혁신적인 플랫폼 기술입니다. ALT-B4는 히알루론산을 분해하는 재조합 효소 단백질을 사용하여, 약물이 피하조직을 더 잘 통과할 수 있도록 돕습니다. 이러한 피하주사 제형은 기존 정맥주사에 비해 환자 편의성이 크게 향상됩니다. 짧은 바늘을 사용하여 집에서 스스로 투여할 수 있으며, 약물 효과가 더 오래 지속되고 투여 빈도를 줄일 수 있다는 장점이 있습니다. 또한, 통증이 덜하다는 점도 환자들에게 큰 이점으로 작용합니다. 알테오젠은 이러한 ALT-B4 기술을 기반으로 아스트라제네카 자회사 메드이뮨과는 13억 달러(약 1조 9천억 원) 규모, 일본 다이이치산쿄와는 3억 달러(약 4천억 원) 규모의 기술 수출 계약을 체결하는 등 괄목할 만한 성과를 거두었습니다. 피하주사 기술은 환자 중심의 의료 트렌드와 맞물려 그 가치가 더욱 증대될 것으로 예상됩니다."
      },
      {
        "title": "리가켐ADC 기술이전 성공",
        "content": "리가켐바이오사이언스는 항체-약물 접합체(ADC) 분야에서 강력한 기술력을 선보이며 글로벌 시장에서의 입지를 다지고 있습니다. 리가켐은 작년 10월, 일본 오노약품공업에 ADC 플랫폼 '콘쥬올'과 ADC 파이프라인 'LCB97'을 동시에 기술이전하는 쾌거를 이루었습니다. 이번 계약의 규모는 최대 9천 400억 원에 달하며, 리가켐의 ADC 기술력이 글로벌 제약사로부터 인정받았음을 증명합니다. ADC는 표적 항암 치료제로, 항체에 강력한 약물을 결합시켜 암세포만을 선택적으로 공격하는 방식으로 기존 항암제의 부작용을 줄이고 치료 효과를 높일 수 있는 차세대 항암 기술입니다. 콘쥬올 플랫폼은 이러한 ADC 개발의 효율성을 높이는 핵심 기술로 평가받고 있습니다. 리가켐의 ADC 기술 수출 성공은 국내 바이오 기업들이 혁신적인 플랫폼 기술을 통해 글로벌 신약 개발 경쟁에서 충분히 경쟁력을 가질 수 있음을 보여주는 중요한 사례입니다."
      },
      {
        "title": "바이오 플랫폼 사업 매력",
        "content": "바이오 플랫폼 개발은 신약 개발에 비해 상대적으로 '로우 리스크, 하이 리턴' 사업으로 평가받으며 많은 기업들의 주목을 받고 있습니다. 바이오 플랫폼은 특정 약물이나 질환에 국한되지 않고 다양한 분야에 적용 가능하여 사업 확장성이 매우 높다는 장점을 가지고 있습니다. 또한, 신약 개발에 비해 연구개발(R&D) 비용이 상대적으로 낮으면서도, 개발 초기 단계부터 기술이전 계약을 통해 안정적인 현금 흐름을 확보할 수 있다는 점은 기업 입장에서 매우 매력적인 요소입니다. 이러한 이점 덕분에 최근 삼성에피스홀딩스도 자회사 '에피스넥스랩'을 설립하여 펩타이드 등 다양한 분야의 바이오 기술 플랫폼 개발 사업에 진출하는 등, 바이오 플랫폼 기술의 중요성이 더욱 부각되고 있습니다. 바이오 플랫폼은 미래 신약 개발의 근간이 되는 핵심 기술로 자리매김하고 있으며, 그 가치는 앞으로 더욱 상승할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국내 바이오 플랫폼 기업들이 글로벌 제약 시장에서 보여주는 혁신적인 성과는 한국 바이오 산업의 밝은 미래를 예고하는 신호탄입니다. 에이비엘바이오의 그랩바디, 알테오젠의 ALT-B4, 리가켐바이오사이언스의 콘쥬올 플랫폼은 각기 다른 분야에서 독창적이고 뛰어난 기술력을 바탕으로 글로벌 빅파마들과의 협력을 성공적으로 이끌어내고 있습니다. 이는 한국 바이오 기업들이 단순한 위탁 생산(CMO)을 넘어, 자체적인 원천 기술 개발을 통해 글로벌 시장을 선도할 수 있는 잠재력을 가지고 있음을 명확히 보여줍니다. 특히, 바이오 플랫폼 기술은 신약 개발의 효율성을 높이고 비용을 절감하는 동시에, 새로운 치료법 개발의 가능성을 확장시킨다는 점에서 그 중요성이 날로 커지고 있습니다. 하지만 기사에서도 언급되었듯, 장기적인 관점에서 기업 가치를 극대화하고 글로벌 제약사로서의 위상을 확고히 하기 위해서는 플랫폼 기술과 더불어 블록버스터 신약 개발 역량 강화 또한 필수적입니다. 궁극적으로 플랫폼 기술의 성공이 혁신 신약 개발로 이어지는 선순환 구조를 만들어야 하며, 정부의 지속적인 R&D 지원과 인재 양성 정책이 뒷받침된다면 한국 바이오 산업은 세계 시장에서 더욱 강력한 경쟁력을 확보할 수 있을 것입니다. 이러한 기술 수출 성공은 국내 스타트업 및 중소 바이오 기업들에게도 큰 동기 부여가 될 것이며, 혁신적인 아이디어가 지속적으로 발굴되고 실현되는 건강한 바이오 생태계 조성에 기여할 것으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01724?mid=n1006",
    "hashTag": [
      "#바이오플랫폼",
      "#이중항체",
      "#피하주사",
      "#ADC",
      "#기술수출",
      "#에이비엘바이오",
      "#알테오젠",
      "#리가켐바이오"
    ]
  }
]