[
  {
    "type": "sisa",
    "title": "\"하지 말아줘\" 애원에도 무차별 폭행…용인 학폭 가해자 공분[영상]",
    "newTitle": "용인 학폭 영상 충격 현실, '하지 말아줘' 애원에도 무차별 폭행...가해자 신상 공개 절박한 외침",
    "article": "용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) (서울=뉴스1) 김학진 기자 \"피가 거꾸로 솟는다\" 학폭 피해 영상을 공개한 시민이 남긴 말이다. 경기 용인에서 촬영된 것으로 알려진 학교폭력 영상이 공개돼 공분을 사고 있다. 8일 온라인 커뮤니티 SNS 등을 통해 확산되고 있는 영상에서 한 학생은 가해 학생을 향해 폭행을 멈춰 달라며 \"하지 말아달라\"고 사정하고 있다. 하지만 가해 학생은 이를 무시한 채 피해 학생의 얼굴을 수차례 가격한다. 피해 학생은 제대로 반항하지 못한 채 폭행을 당하다가 바닥에 고꾸라진 뒤 바닥에 심하게 머리를 부딪쳤다. 용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) 하지만 주변에서는 이 모습을 웃으며 지켜보며 영상을 촬영하는가 하면, 폭행당하는 학생을 조롱하는 또 다른 학생들 무리의 음성까지 담겨 있다. 영상을 공유한 작성자는 \"용인의 한 학교에서 벌어진 일이고, 일방적인 폭행을 당하고 있는 학생의 모습\"이라며 \"제발 가해자 얼굴과 신상이 밝혀지고 강력한 처벌이 이뤄지길 바란다\"고 호소했다. 또 \"부모 입장에서 정말 이건 아닌 것 같다\"며 \"멀리 퍼져서 반드시 잡혔으면 한다. 피가 거꾸로 솟는다\"고 분노를 감추지 못했다. 사건이 발생한 구체적인 시점은 알려지지 않았지만, 해당 영상이 확산되자 한 누리꾼은 \"영상 찍고 웃는 학생들까지 모두 폭행 가해자다. 저건 단순 폭행이 아니라 살인미수에 가깝다. 저 영상을 본 부모의 가슴은 찢어질 것\"이라며 \"학폭은 평생 영원한 꼬리표로 남는다는 것을 이번에 반드시 보여줘야 한다\"고 목소리를 높였다. 용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) 또 다른 누리꾼은 \"학폭으로 끝날 문제가 아니다. 이건 학교 징계의 문제가 아니라 감옥에 처넣어줘도 모자랄 심각한 폭행 사건\"이라며 \"저 폭행하는 아이는 앞으로 평생 제대로 된 인생을 살지 못하도록 모든 기회를 뺏어야 한다. 저렇게 맞고 넘어진 학생이 현재는 어떤지 모르겠으나, 뇌출혈로 사망할 수도 있었다는 생각이 든다\"라며 날을 세웠다. 그 밖에도 \"명백한 중대한 범죄\", \"다툼이 아니라 일방적인 학폭\", \"가해 학생은 앞으로 제대로 된 인생을 살 수 없을 것이다\", \"평생을 반성하며 살게 죗값을 치르게 만들겠다\", \"가해 학생 부모까지 신상 공개해라\", \"X자식들. 평생의 주홍 글씨가 남길\", \"영상의 잔혹성과 폭행 수위가 너무 세다. 경찰 수사와 교육 당국의 대응이 필요하다\" 등 지적이 이어졌다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"39년 재직 초등교사 퇴직금 1억40만원·연금 월 325만\" ▶ '불륜' 남편, 12년 헌신 아내 기생충 취급…\"그냥 나가\" ▶ 신동엽 딸 서울대, 옥동자 아들 톱10大…자식농사 대박 ▶ 실수로 꽂힌 비트코인 80명 '꿀꺽'…30억 이미 이체 ▶ AOA 출신 권민아, 피부과 시술 중 '2도 화상'…\"공황 왔다, 소송\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피가 거꾸로 솟는다...끔찍한 용인 학폭 영상, 그날 무슨 일이 있었나",
        "content": "결국 이런 끔찍한 일이 현실이었습니다. '하지 말아줘'라는 간절한 애원에도 불구하고 잔혹한 폭행이 이어지는 학교 폭력 영상이 온라인에 퍼지면서 전국민적인 공분을 사고 있습니다. 경기 용인에서 촬영된 것으로 알려진 이 영상은 단순히 친구 사이의 다툼이라고 치부하기에는 그 폭력의 수위가 상상을 초월합니다. 피해 학생의 애원에도 불구하고 가해 학생은 무자비하게 얼굴을 수차례 가격했고, 결국 피해 학생은 바닥에 쓰러져 머리를 심하게 부딪쳤습니다. 더욱 충격적인 것은 이를 지켜보며 웃고 영상을 촬영하는 주변 학생들의 모습입니다. 단순한 방관을 넘어 폭력을 조장하고 희화화하는 이들의 모습은 또 다른 형태의 폭력이 아닐 수 없습니다.\n\n사건 발생 시점은 정확히 알려지지 않았지만, 영상을 공유한 시민은 가해자의 신상 공개와 강력한 처벌을 호소하며 '피가 거꾸로 솟는다'고 분노를 금치 못했습니다. 부모의 입장에서 이 영상을 바라보는 심정은 오죽할까요. 멀리 퍼져서 반드시 가해자를 잡아야 한다는 절박함이 느껴집니다. 이 사건은 학교 폭력이라는 이름으로 포장될 수 없는, 명백한 중대한 범죄라는 목소리가 높습니다. 다툼이 아닌 일방적인 폭력이며, 가해 학생은 평생 죄값을 치르게 만들어야 한다는 강력한 경고가 이어지고 있습니다."
      },
      {
        "title": "주변 학생들의 웃음과 조롱, '방관' 또한 폭력이다",
        "content": "이 사건에서 가장 씁쓸한 부분은 폭행 자체만큼이나 충격적인 주변 학생들의 반응입니다. 영상에는 폭행당하는 학생을 보며 웃고, 심지어 조롱하는 듯한 음성까지 담겨 있다고 합니다. 이러한 '방관'과 '조장'은 또 다른 형태의 폭력이자, 학교 공동체의 붕괴를 보여주는 단적인 예입니다. 과거에도 학교 폭력 사건에서 묵묵히 지켜보는 이들의 모습이 빈번히 지적되어 왔습니다. 하지만 이번 사건은 단순히 '못 본 척'을 넘어, 폭력을 즐기고 희화화하는 수준에 이르러 더욱 심각한 문제로 인식되고 있습니다.\n\n이는 학교 내에서 안전한 환경을 구축하는 것이 얼마나 어려운 과제인지를 다시 한번 보여줍니다. 가해 학생뿐만 아니라, 그 주변의 방관자들에게도 교육적, 법적 책임을 물어야 한다는 목소리가 커지는 이유입니다. '영상 찍고 웃는 학생들까지 모두 폭행 가해자다', '저건 단순 폭행이 아니라 살인 미수에 가깝다'는 누리꾼들의 반응처럼, 이들의 행동 역시 피해 학생에게는 씻을 수 없는 상처를 남기며, 잠재적인 생명의 위협이 될 수도 있다는 점을 간과해서는 안 됩니다."
      },
      {
        "title": "AI가 분석한 '용인 학폭' 사건, 과거 유사 사례와 법적 쟁점",
        "content": "이 끔찍한 사건을 접하며 AI는 유사한 과거 사례들과 법적 쟁점들을 떠올리게 되었습니다. 우리나라에서는 소년법에 따라 촉법소년(만 10세 이상 14세 미만)의 경우 형사처벌 대신 소년원 송치, 보호처분 등 보호처분을 받게 됩니다. 하지만 폭행의 정도가 심각하고, 가해 학생의 나이가 만 14세 이상이라면 형사 처벌 대상이 될 수 있습니다. 특히 이번 사건처럼 '일방적 폭행'이나 '살인미수'에 가까운 수준의 폭력은 죄질이 매우 나쁘다고 판단될 수 있습니다. 또한, 영상을 촬영하고 유포하는 행위 자체도 범죄가 될 수 있습니다. 타인의 명예를 훼손하거나 사생활을 침해하는 경우 정보통신망법 위반 등에 해당할 수 있습니다.\n\n더욱이, 과거 '정글고' 사건이나 '개정초' 사건 등에서도 학교 폭력의 심각성과 가해 학생 및 방관자에 대한 처벌 강화의 목소리가 높았습니다. 이러한 사건들을 통해 얻은 사회적 교훈을 바탕으로, 이번 용인 학폭 사건 역시 단순한 훈방 조치가 아닌, 가해 학생의 죄질에 합당한 강력한 처벌과 함께 재발 방지를 위한 실효성 있는 대책 마련이 시급합니다. AI 분석 결과, 이러한 사건들이 반복되지 않기 위해서는 학교뿐만 아니라 가정, 사회 전체의 지속적인 관심과 노력이 필요합니다."
      },
      {
        "title": "가해자 신상 공개 요구 빗발쳐...앞으로의 파장과 우리는 무엇을 해야 하나",
        "content": "사건이 공론화되면서 가해 학생의 신상 공개를 요구하는 목소리가 빗발치고 있습니다. '가해 학생 부모까지 신상 공개해라', '평생을 반성하며 살게 죗값을 치르게 만들겠다'는 댓글들은 피해 학생의 고통에 공감하며 가해자에 대한 엄중한 책임을 묻고자 하는 국민적 분노를 대변합니다. 또한, '명백한 중대한 범죄', '평생 제대로 된 인생을 살지 못하도록 모든 기회를 뺏어야 한다'는 반응들은 이 사건이 단순한 학교 폭력을 넘어, 한 개인의 인생을 파괴할 수 있는 심각한 사건임을 방증합니다.\n\n앞으로 이 사건은 경찰 수사와 교육 당국의 대응을 통해 그 결과가 판가름 날 것입니다. 중요한 것은 이러한 끔찍한 사건이 다시는 발생하지 않도록 사회 전체가 경각심을 가지고 노력해야 한다는 점입니다. 우리 아이들이 안전하게 학교생활을 할 수 있도록 가정에서는 올바른 인성 교육에 힘쓰고, 학교에서는 폭력 예방 교육 및 상담 시스템을 강화해야 합니다. 또한, 방관자들의 용기를 북돋아 주는 사회적 분위기를 조성하고, 피해 학생들에게는 촘촘한 지원 시스템을 마련해야 합니다. 이 영상을 보며 느끼는 분노를, 더 나은 사회를 만들기 위한 변화의 동력으로 삼아야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 영상을 보고 처음에는 너무 화가 나서 잠을 이루지 못했습니다. '하지 말아달라'는 말조차 듣지 않는 아이가 있다는 사실, 그리고 그걸 보며 웃고 있는 또 다른 아이들의 모습에 깊은 절망감을 느꼈습니다. 우리 아이들이 이런 끔찍한 일을 겪지 않기를, 그리고 혹시라도 겪게 된다면 단단하게 대처할 수 있는 힘을 길러주기를 간절히 바라게 됩니다. 이 사건을 계기로 학교 폭력에 대한 우리 사회의 인식이 더욱 깊어지고, 실질적인 변화로 이어지기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01370?mid=n1006",
    "hashTag": [
      "#용인학폭",
      "#학교폭력",
      "#학폭영상",
      "#가해자신상공개",
      "#피해학생",
      "#소년법",
      "#학교폭력근절",
      "#공분",
      "#충격",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"뻘글 쓰니 짭새 출동\"…경찰, 폭파 장난친 고교생에 7544만원 청구",
    "newTitle": "고교생 '폭파 협박' 장난에 7500만원 청구…공권력 낭비 심각성 분석",
    "article": "〈자료사진=JTBC 캡처〉 \"뻘글 몇 번 쓰니 짭새 XX들 소방차에 특공대에 왔다 갔다 하는 거 웃기다\" 지난해 고등학생 조모 군 일당이 인천과 경기 광주시, 충남 아산시 일대 중·고등학교와 기차역 등을 대상으로 폭파하겠다는 글을 올린 뒤 서로 대화한 내용입니다. 경찰은 조군 일당이 허위로 올린 폭파 협박 글 때문에 공권력이 낭비됐다며 7544만원 상당의 손해배상을 청구하기로 했습니다. 오늘(9일) 동아일보가 박균택 의원실을 통해 확보한 공소장에 따르면 조군 일당은 지난해 9월부터 10월까지 온라인 커뮤니티 등에 모두 13차례 허위 폭파 협박 글을 올렸습니다. 조 군 일당의 장난으로 경찰 379명, 소방 232명, 공무원 11명, 군 2명 등 633명이 투입돼 현장을 통제하고 폭발물을 수색해야 했습니다. 투입 시간은 모두 63시간 51분입니다. 조군은 공중협박 혐의로 지난달 구속돼 재판에 넘겨졌습니다. 특히 조군 일당은 자신들의 허위 협박 글로 경찰과 소방 등이 출동하는 과정을 보며 공권력을 조롱하고 수사 회피에 자신감을 보인 것으로 나타났습니다. 조 군 등은 허위 협박 글로 인한 경찰 출동에 \"짭새들 왜 이렇게 열심이냐. 어제는 하루 종일 주변 순찰했더라\" 등의 대화를 나누고 비웃었으며 \"가상사설망(VPN)을 이용하고 전용기기로 하드디스크 밀어서 증거 인멸 깔끔하게 할 거다\"라고 말했습니다. 또한 총책, 협박 글 작성자, 신고자 등 역할을 분담해 치밀하게 범행한 것으로 조사됐으며 사이가 나빠진 친구의 명의로 허위 협박 글을 작성해 죄를 뒤집어씌우기도 한 것으로 나타났습니다. 인천경찰청은 지난달 30일 손해배상심의위원회를 열고 조군 일당에게 허위 협박 글로 인한 출동과 유류비 등을 종합해 7544만원을 청구하기로 의결했습니다. 허위 협박 글로 출동한 인원의 직급별 평균 호봉에 따른 시간당 인건비와 출동 차량의 유류비, 특수 장비 소모 비용 등을 합산한 금액입니다. 이는 지난해 3월 형법에 공중협박죄가 신설된 이후 가장 큰 손해배상 청구액입니다. 배상 결정이 내려진 뒤 조군이 배상하지 않으면 성인이 된 뒤에도 매년 지연손해금이 불어나며 부모에게 감독 책임을 물어 자산을 압류할 수도 있습니다. 김천 기자 (kim.cheon@jtbc.co.kr) [핫클릭] ▶ '은메달' 김상겸 \"나에게 스노보드란 인생...메달 땄다!\" ▶ 말리닌, 올림픽 '50년 금기' 깬 이 기술 선보였다 ▶ 가장 '선영석'다웠다…극적 드라마 써 내린 '첫승 순간' ▶ '군복 차림' 협상장 등장시킨 이유…다시 긴장태세 ▶ '원' 대신 'BTC' 그대로…실존하지 않는 유령코인이? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어처구니 없는 장난…돌아온 건 7544만원의 청구서",
        "content": "‘뻘글 몇 번 썼을 뿐인데 짭새 출동이라니, 웃기다.’ 지난해 고등학생 일당이 벌인 허위 폭파 협박 사건의 전말입니다. 단순한 장난으로 시작된 이 행위가 결국 공권력 낭비는 물론, 7544만원이라는 막대한 손해배상 청구로 이어졌다는 소식에 할 말을 잃었습니다. 단순한 호기심이었을까요, 아니면 사회에 대한 불만이었을까요? 이 사건은 우리 사회에 여러 질문을 던지고 있습니다. \n\n기사에 따르면, 지난해 9월부터 10월까지 고등학생 조모 군 일당은 온라인 커뮤니티 등에 총 13차례에 걸쳐 허위 폭파 협박 글을 올렸습니다. 이들의 철없는 장난 때문에 경찰 379명, 소방 232명, 공무원 11명, 군 2명 등 총 633명의 인력이 투입되었고, 63시간 51분이라는 엄청난 시간이 낭비되었습니다. 단순히 인력과 시간만 낭비된 것이 아닙니다. 투입된 차량의 유류비, 특수 장비 소모 비용, 그리고 가장 중요한 것은 각 직급별 인력의 시간당 인건비까지 계산된 결과가 바로 7544만원입니다."
      },
      {
        "title": "공권력을 조롱한 철없는 심리…‘인증’과 ‘회피’의 위험한 조합",
        "content": "더욱 충격적인 사실은, 조 군 일당이 자신들의 허위 협박으로 인해 경찰과 소방이 출동하는 과정을 보며 오히려 공권력을 조롱하고 수사 회피에 자신감을 보였다는 점입니다. “짭새들 왜 이렇게 열심이냐. 어제는 하루 종일 주변 순찰했더라”라며 비웃고, “가상사설망(VPN)을 이용하고 전용기기로 하드디스크 밀어서 증거 인멸 깔끔하게 할 거다”라는 대화는 이들의 안일한 인식을 여실히 보여줍니다. \n\n이들은 총책, 협박 글 작성자, 신고자 등 역할을 분담하며 치밀하게 범행을 계획했습니다. 심지어는 사이가 나빠진 친구의 명의로 허위 협박 글을 작성해 죄를 뒤집어씌우는 악질적인 행태까지 보였습니다. 이는 단순한 철없는 장난을 넘어, 의도적인 범죄 행위로 볼 수 있습니다. SNS와 온라인 커뮤니티의 발달로 인해 자신들의 행동이 얼마나 큰 파장을 일으킬 수 있는지 제대로 인지하지 못한 채, 마치 게임 속 캐릭터처럼 상황을 인지하고 있었던 것은 아닐까요? ‘좋아요’와 ‘인증’에 익숙한 세대가 과연 현실에서의 책임감을 얼마나 인지하고 있을지에 대한 깊은 고민이 필요합니다."
      },
      {
        "title": "‘공중협박죄’ 신설 이후 최대 청구액…그 의미는?",
        "content": "이번에 인천경찰청이 조 군 일당에게 7544만원의 손해배상을 청구하기로 의결한 것은 지난해 3월 형법에 ‘공중협박죄’가 신설된 이후 가장 큰 규모입니다. 이는 단순한 처벌을 넘어, 허위 신고나 협박으로 인해 발생하는 사회적 비용에 대한 경각심을 일깨우려는 강력한 메시지로 해석됩니다. \n\n과거에도 유사한 사건들이 있었지만, 이번 사례는 AI 기술의 발달과 더불어 허위 정보 유포의 심각성이 더욱 부각되는 시점에서 더욱 의미가 깊습니다. VPN이나 하드디스크 삭제와 같은 증거 인멸 시도는 기술 발달에 따라 더욱 정교해질 수 있으며, 이는 수사 기관의 어려움을 가중시킬 수 있습니다. 따라서 관련 법규의 강화와 더불어, 이러한 범죄 행위에 대한 사회적 인식 개선이 시급합니다. 익명성에 숨어 타인에게 피해를 주는 행위는 절대 용납될 수 없으며, 그에 상응하는 엄중한 책임을 져야 한다는 것을 명확히 해야 합니다."
      },
      {
        "title": "나 하나쯤이야…‘장난’이 ‘범죄’가 되는 순간, 그리고 당신의 미래",
        "content": "만약 조 군이 배상금을 지불하지 않을 경우, 성인이 된 이후에도 매년 지연손해금이 불어날 뿐만 아니라, 부모에게 감독 책임을 물어 자산을 압류할 수도 있습니다. 이는 마치 빚처럼 평생 따라다닐 수 있다는 의미입니다. \n\n온라인상의 ‘뻘글’이나 ‘장난’이 얼마나 심각한 결과를 초래할 수 있는지, 이번 사건은 우리 모두에게 경종을 울립니다. 특히 청소년들에게는 인터넷 윤리와 책임감에 대한 교육이 더욱 강화되어야 할 것입니다. 또한, 이러한 허위 정보나 협박 글을 접했을 때, 무분별하게 공유하거나 동조하는 대신, 정확한 사실을 확인하고 올바르게 대처하는 시민 의식이 필요합니다. ‘나 하나쯤이야’라는 안일한 생각은 자신뿐만 아니라 수많은 사람들에게 피해를 줄 수 있다는 점을 명심해야 합니다. 앞으로 유사한 사건이 발생하지 않도록, 우리 사회 전체의 관심과 노력이 필요할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "단순한 장난으로 생각했던 고등학생들의 허위 폭파 협박이 수천만원의 손해배상 청구로 이어진 사건을 접하며, 개인의 행동 하나하나가 사회에 미치는 영향의 심각성을 다시 한번 깨닫게 되었습니다. 특히 공권력을 조롱하고 수사를 회피하려 했던 그들의 태도는 충격을 넘어 분노를 자아냈습니다. 인터넷 공간이라고 해서 모든 것이 허용되는 것은 아니며, 타인과 사회에 피해를 주는 행위에는 반드시 책임이 따른다는 점을 명확히 인지해야 할 것입니다. 이 사건을 계기로 우리 사회에 만연한 허위 정보와 악의적인 장난에 대한 경각심이 높아지고, 건강한 인터넷 문화가 조성되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n03034?mid=n1006",
    "hashTag": [
      "#허위협박",
      "#공중협박죄",
      "#손해배상",
      "#공권력낭비",
      "#청소년범죄",
      "#인터넷윤리",
      "#사회적책임",
      "#경고",
      "#경각심"
    ]
  },
  {
    "type": "sisa",
    "title": "\"남 일 같지 않네\" 신입 사무관 투신 사망에 술렁이는 세종 관가",
    "newTitle": "충격! 세종 관가 '신입 사무관 투신' 비극, 성과 압박 속에 터져 나온 절규… 박정희 시대 연상시키는 '전례 없는' 업무 강도의 진실",
    "article": "이재명 정부, 성과 압박 높아진 공직 사회 연말 업무보고 이후 6개월 만에 성과보고 \"10개 과제가 100개로... 동시 '풀액셀'\" \"박정희 정부 떠올라... 시스템 재설계 필요\" 신입 사무관 투신 사망 사고가 발생하면서 세종 관가가 술렁이고 있다. 새 정부 출범 이후 주요 정책들이 속도전 양상으로 추진되고 회의 공개를 통한 공직사회 압박과 성과 요구 등 전례 없는 수준의 업무 부하와 무관하지 않다는 목소리가 나온다. 잇단 공무원 사망... 얼어붙은 관가 8일 세종남부경찰서와 세종소방본부에 따르면 지난 3일 오전 9시 13분 세종시 한 오피스텔에서 30대 남성 투신 신고가 접수됐다. 현장에 출동한 경찰은 \"범죄 혐의가 없고, 마지막 이동 경로까지 확인되는 등 타살 혐의가 없어 변사 처리했다\"고 밝혔다. 이 남성은 국세청에서 지난달 초 (재정경제부) 세제실로 파견된 신입 사무관으로 확인됐다. 정부 관계자는 \"A사무관의 업무는 주세정책이었고, 평소 업무 고충은 없었던 것으로 안다\"고 말했다. 건물관리소 등에 따르면 A사무관은 사고 전 출근 복장으로 방을 나선 뒤 1층과 6층, 17층 복도를 오가며 불안정한 모습을 보이다 사라졌다. 관가에서는 A사무관 사망을 두고 이재명 정부 들어 강화된 신상필벌, 국무회의 생중계 등에 따른 일선의 업무 부하와 무관하지 않다는 해석이 나온다. 지난해 10월 국가정보자원관리원 화재 복구 담당 공무원, 2024년 8월엔 김건희 명품백 수수 사건을 맡았던 국민권익위 부패방지국장(직대)이 부담을 이기지 못하고 사망한 사건이 있었다. \"6개월 만에 성과보고... 박정희 정권 이후 없었던 일\" 중앙부처 국장급 한 공무원은 “모든 일이 인공지능 속도, 빛의 속도로 추진되고, 그 와중에도 끊임없이 추가로 지시가 떨어진다”며 “지금은 어떻게든 대응하고 있지만, 앞으로 계속 이 페이스를 유지할 수 있을지 의문”이라고 했다. 또 과장급 한 공무원은 “연초 업무보고를 한 달 앞당겨 12월에 생중계로 하더니, 6개월 뒤엔 그 성과를 보고하라고 한다”며 “공무원의 일이 6개월 단위로 돌아가지 않는데, 태산 같다”고 전했다. 업무보고 6개월 만에 이뤄지는 성과보고는 박정희 정권 이후로는 없었던 것으로 알려졌다. 대통령을 근거리에서 보좌하는 청와대 직원들은 더 심각하다. ‘언제까지 버틸 수 있을까’ 하는 생존의 문제로까지 이어진다는 게 파견 공무원들의 고백이다. 한 과장급 공무원은 “10대 과제, 중점 과제로 분류되던 현안이 지금은 100개가 넘는다”며 “그게 동시에 ‘풀액셀’ 수준으로 돌아간다고 보면 된다”고 말했다. 이들은 오전 6시 반 전에 출근한다. 공직 사회의 우려는 지금 같은 분위기에 변화를 기대하기 어렵다는 것으로 이어진다. 공직 사회를 압박할수록 대통령의 지지도가 올라가는 탓이다. 또 다른 부처의 한 과장급 공무원은 “내란 척결, 코스피 5000 달성에 이어 부동산에도 자신감이 붙은 대통령”이라며 “그런 대통령에게 누가 무슨 말을 갖다 붙이겠냐”고 했다. 최근 여론조사에 이 대통령 국정 긍정평가는 6개월 새 최고치를 기록했다. 건강한 공직 사회 유지하려면 재설계 필요 전문가들은 완급 조절 필요성과 함께 공직 시스템 변화를 주문했다. 국립병원에 근무한 적 있는 한 정신과전문의(61)는 “지금 정부의 업무 방식과 속도를 보면 박정희의 개발독재 시절을 떠올리게 하고, 그 때문에 ‘역사에 길이 남을 정권, 박정희를 넘어서는 정권’에 방점이 찍혀 있는 것 같다”며 “현 시대에 그 같은 방식의 리더십은 오래가기 힘들다”고 짚었다. 문재인 정부 시절 인사혁신처장은 지낸 김우호 서울시립대 교수는 “폐쇄적이고 경직된 계급제의 현 공직 시스템은 산업화 시대에 국가발전에 분명 기여했다”면서도 “그러나 그 같은 시스템으로 AI시대를 맞은 것은 불행이다. 유능한 공직이 건강하게 지속하기 위해선 공직 시스템 재설계에 들어가야 한다”고 강조했다. 세종= 정민승 기자 msj@hankookilbo.com 오지혜 기자 5g@hankookilbo.com 관련기사 - 비트코인 62만개 잘못 풀렸다… 장부에만 있는 '유령 코인'의 실체는? - 300억대 재산 노렸나...대만 102세 노인과 몰래 결혼한 60대 간병인 - 함소원 모친에 무릎 꿇은 진화… '오랜 시간 실망 드려 죄송' - 선우용여 '빚 200억 원, 출산 3일 만에 일했다' - [단독] '연금 끊기고 싶냐'... 김건희 특검, 별건 수사에 회유·협박 논란까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 어려운 비극, 세종 관가의 침묵",
        "content": "‘남 일 같지 않다’는 말이 절로 나오는 비극적인 소식이 세종 관가를 덮쳤습니다. 30대 신입 사무관이 스스로 목숨을 끊는 안타까운 사고가 발생하며, 행정 수도의 공직 사회가 거센 충격에 휩싸였습니다. 단순히 한 개인의 비극으로 치부하기에는, 그의 죽음이 던지는 질문이 너무나도 무겁습니다. 혹시 이 사건이 우리 사회가 곪아가는 어떤 단면을 보여주는 것은 아닐까요?\n\n이 사건은 단순히 개인적인 고통의 표출을 넘어, 최근 공직 사회에 가해지는 극심한 성과 압박과 업무 강도가 얼마나 심각한 수준에 이르렀는지를 여실히 보여주는 비극적인 증거로 떠오르고 있습니다. 벼랑 끝으로 내몰린 듯한 공무원들의 절규가 세종 관가에 울려 퍼지는 듯합니다."
      },
      {
        "title": "‘인공지능 속도’로 몰아치는 업무, ‘10개 과제’가 ‘100개’로",
        "content": "한 통계에 따르면, 정부 출범 이후 주요 정책들이 ‘속도전’ 양상으로 추진되고 있다는 분석이 나옵니다. 회의 공개를 통한 압박과 전례 없는 수준의 성과 요구는 공직 사회에 엄청난 업무 부하를 안겨주고 있다고 합니다. 어느 중앙부처 국장급 공무원은 “모든 일이 인공지능 속도, 빛의 속도로 추진되고, 그 와중에도 끊임없이 추가로 지시가 떨어진다”며, “지금은 어떻게든 대응하고 있지만, 앞으로 계속 이 페이스를 유지할 수 있을지 의문”이라고 토로했습니다.\n\n더욱 충격적인 것은, 연말 업무보고가 6개월 만에 성과 보고로 대체되고 있다는 점입니다. 이는 박정희 정권 이후 찾아보기 힘들었던 일이라고 합니다. 과장급 공무원은 “공무원의 일이 6개월 단위로 돌아가지 않는데, 태산 같다”고 말하며 고충을 털어놓았습니다. 심지어 ‘10대 과제, 중점 과제’로 분류되던 현안이 현재는 100개가 넘어가고 있으며, 이 모든 것이 ‘풀액셀’ 수준으로 동시에 진행되고 있다는 증언까지 나왔습니다. ‘언제까지 버틸 수 있을까’ 하는 생존의 문제로까지 이어진다는 파견 공무원들의 고백이 씁쓸하게 다가옵니다."
      },
      {
        "title": "‘신상필벌’ 강화와 ‘생중계’… 과거로 회귀하는 공직 사회?",
        "content": "이재명 정부 들어 신상필벌 원칙이 강화되고, 국무회의가 생중계되는 등 공직 사회에 대한 투명성과 책임성 강화는 환영할 만한 일입니다. 하지만 이러한 변화가 때로는 과도한 압박으로 작용할 수 있다는 우려의 목소리도 높습니다. 투신 사망한 신입 사무관의 업무가 주세정책이었고, 평소 업무 고충은 없었던 것으로 파악되었다는 점은 더욱 안타까움을 자아냅니다. 만약 그에게도 털어놓을 곳이 있었더라면, 혹은 시스템이 조금 더 유연했더라면 하는 아쉬움이 남습니다.\n\n과거 국가정보자원관리원 화재 복구 담당 공무원, 국민권익위 부패방지국장(직대) 사망 사건까지 언급되는 것을 보면, 이는 단순히 한 개인의 문제가 아니라 공직 사회 전반에 걸친 시스템적인 압박이 작용하고 있음을 시사합니다. 특히 박정희 정권 이후 찾아보기 힘들었던 ‘6개월 만의 성과 보고’는 당시의 개발독재 시대를 떠올리게 하며, 현재의 공직 사회가 과거로 회귀하는 듯한 느낌을 지울 수 없게 합니다."
      },
      {
        "title": "AI 시대, ‘산업화 시대 시스템’으로는 한계… 공직 시스템 재설계 시급",
        "content": "전문가들은 현재의 공직 시스템이 AI 시대를 맞이하기에는 역부족이라고 지적합니다. 과거 산업화 시대에 기여했던 폐쇄적이고 경직된 계급제 시스템으로는 급변하는 시대의 요구를 충족시키기 어렵다는 분석입니다. 국립병원 정신과 전문의는 “지금 정부의 업무 방식과 속도를 보면 박정희 개발독재 시절을 떠올리게 한다”며, “현 시대에 그 같은 방식의 리더십은 오래가기 힘들다”고 꼬집었습니다.\n\n문재인 정부 시절 인사혁신처장을 지낸 김우호 서울시립대 교수는 “유능한 공직이 건강하게 지속하기 위해선 공직 시스템 재설계에 들어가야 한다”고 강조했습니다. 완급 조절이 필요하며, 과거의 성공 방정식이 미래에도 통할 것이라는 생각은 버려야 할 때입니다. 오히려 공직 사회의 압박이 대통령 지지율 상승으로 이어진다는 분석처럼, ‘건강한 공직 사회’라는 큰 그림을 보지 못한다면 결국 우리 사회 전체의 발전을 저해하는 요인이 될 수 있습니다. 이번 비극적인 사건을 계기로, 공직 사회의 과도한 업무 스트레스를 완화하고 건강한 시스템을 구축하기 위한 실질적인 논의와 노력이 시급합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 사건을 접하며, 제 자신도 과거 과도한 업무와 스트레스로 힘들어했던 경험이 떠올라 마음이 무거웠습니다. '나만 힘든 게 아니었구나' 하는 안도감보다는, '또 다른 희생자가 나올 수 있겠구나' 하는 불안감이 앞섰습니다. 기사에서 언급된 ‘풀액셀’과 ‘100개 과제’는 결코 과장이 아닐 겁니다. 우리 모두는 어쩌면 보이지 않는 곳에서, 보이지 않는 압박 속에서 치열하게 하루하루를 버텨내고 있는지도 모릅니다. 이번 사건이 단순한 해프닝으로 끝나지 않고, 공직 사회의 시스템 개선으로 이어지는 중요한 전환점이 되기를 간절히 바랍니다. 그리고 무엇보다, 고인의 명복을 빌며, 더 이상 이런 비극이 반복되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01239?mid=n1006",
    "hashTag": [
      "#신입사무관투신",
      "#세종관가",
      "#공직사회",
      "#성과압박",
      "#업무강도",
      "#박정희시대",
      "#공직시스템",
      "#업무스트레스",
      "#행정수도",
      "#공무원비극"
    ]
  },
  {
    "type": "spo",
    "title": "'막노동판 전전→소주 4병 끊어'…'37세 맏형' 김상겸, 4수 끝에 기적 쐈다→눈물과 땀으로 빚은 '감격의 은메달'",
    "newTitle": "막노동판 전전 37세 스노보드 영웅, 4수 끝 기적의 은메달…술 4병 끊고 10시간 잔 결과",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 나승우 기자) 대한민국 스노보드 대표팀의 '맏형' 김상겸(37·하이원)이 생계를 위해 막노동판을 전전하던 시련을 딛고 한국 올림픽 역사상 400번째 메달의 주인공이 되면서 화제다 김상겸은 8일(한국시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 남자 평행대회전 결승전에서 벤야민 카를(오스트리아)에게 0.19초 차로 패해 은메달을 목에 걸었다. AD AD 예선 18위의 탈락 위기를 딛고 결승까지 올라 '스노보드 황제'와 대등한 승부를 펼친 기적 같은 레이스였다. 벤야민 카를은 2010 밴쿠버, 2022 베이징 대회 금메달리스트인 41세 베테랑이다. 김상겸은 초반 스타트에서 카를보다 앞서 나가며 기선을 제압했으나, 레이스 도중 살짝 미끄러지는 실수가 나오며 추격을 허용했다. 결승선을 앞두고 간발의 차로 뒤처지며 2위로 골인했다. 은메달 수상 직후 김상겸이 과거 막노동을 해야했던 과거가 화제가 됐다. 어린 시절 김상겸은 운동과는 거리가 먼 아이였다. 초등학교 1~2학년 때는 천식이 심해 2주간 병원 신세를 질 정도로 몸이 약했다. 보다 못한 부모님이 건강을 위해 운동을 권유했고, 초등학교 3학년 때 육상을 시작하며 인생이 바뀌었다. 꾸준한 운동으로 건강을 되찾은 그는 중학교 3학년 무렵 키 178cm의 건장한 체격으로 성장했다. 육상 단거리(80m)와 멀리뛰기, 높이뛰기 등을 통해 다져진 폭발적인 순발력은 30~40초 내에 승부가 갈리는 스노보드 종목에 안성맞춤이었다. 중2 때 학교에 스노보드부가 창단되면서 설원과의 인연이 시작됐다. 현실은 냉혹했다. 비인기 종목 설상 선수의 삶은 고단함 그 자체였다. 2011년 한국체대를 졸업한 뒤 갈 곳이 없었다. 실업팀이 전무했기 때문이다. 김상겸은 운동을 계속하기 위해 공사판으로 향했다. 김상겸은 시즌이 끝나는 3월과 대표팀 선발전이 있는 5월 사이, 4월 휴식기 중 약 20일은 막노동을 해야 했다. 훈련 기간에도 주말 하루는 아르바이트를 뛰어야 했다. 반전의 계기는 국내 첫 스노보드 실업팀 창단이었다. 생계 걱정 없이 온전히 훈련에만 집중할 수 있게 되자, 30대 중반의 나이에 기량이 급성장했다. 김상겸은 더 좋은 선수가 되기 위해 지독한 자기 관리에 들어갔다. 평소 주량이 소주 4병이 넘을 정도로 애주가였지만, 술을 완전히 끊었다. 대신 철저한 루틴이 그 자리를 채웠다. 매일 오전 6시 30분에 기상해 5~6시간 훈련에 매진했고, 저녁에는 2시간씩 비디오 분석에 몰두했다. 운동선수 연구 논문까지 찾아보며 컨디션 관리를 위해 매일 10시간 수면 시간을 철칙처럼 지켰다. 이러한 피나는 노력은 거짓말을 하지 않았다. 김상겸은 올림픽 무대에서 기적 같은 레이스를 펼치며 은메달을 따냈다. 한국 스노보드 역사상 두 번째 메달이자, 한국 올림픽 통산 400번째 메달이었다. 사진=연합뉴스 나승우 기자 winright95@xportsnews.com ▶ 맹승지, 대놓고 노브라?…노출 직격타 사진 대방출 ▶ 'GD와 열애설 종결' 이주연, 대놓고 노출…수위 넘은 비키니 자태 ▶ \"적나라한 노출\"…치어리더 김도아, 파격 의상에 팬들 혼절 ▶ '다운증후군 작가' 정은혜, 결혼 9개월만 안타까운 소식…♥조영남 간병 \"계속 울었다\" ▶ 이경실 딸, '상탈' 세미 누드 화보 공개 후…확 달라진 근황 ▶ '이동국 딸' 재시, 또 터졌다…美 명문대 합격 이어 겹경사 ▶ DJ 소다, 패션위크 뒤집은 대문자 S라인…파격 의상까지 ▶ 서인영, 성형 부작용 고백하더니…확 달라진 얼굴로 전한 근황 ▶ 홍진경, 딸 성형 의혹 해명 후…故 최진실 딸 잡도리 \"네가 가르쳤지?\" ▶ \"부부관계 가능\"…'박위♥' 송지은, 결혼 2년 만 2세 계획 밝혔다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이탈리아 설원에서 펼쳐진 한국 스노보드의 드라마",
        "content": "믿기 힘든 이야기가 현실이 되었습니다. 37세의 나이로 올림픽 무대에 서서, 그것도 4수(네 번의 도전) 끝에 은메달을 목에 건 한국 스노보드 대표팀의 '맏형' 김상겸 선수의 이야기는 그 자체로 한 편의 영화입니다. 2026 밀라노·코르티나담페초 동계올림픽 남자 평행대회전 결승에서 '스노보드 황제'라 불리는 벤야민 카를(오스트리아)에게 단 0.19초 차이로 아쉽게 패했지만, 그의 은메달은 그가 걸어온 길을 알기에 더욱 값지고 감격스럽습니다. 예선 18위의 탈락 위기를 딛고 결승까지 올라, 올림픽 4회 연속 메달리스트와 대등한 승부를 펼친 이 기적 같은 레이스는 수많은 이들에게 큰 울림을 주고 있습니다."
      },
      {
        "title": "생계 위한 막노동, 훈련과 병행했던 고독한 싸움",
        "content": "김상겸 선수의 메달 뒤에는 화려함 대신 처절함이 있었습니다. 어린 시절 천식으로 몸이 약했던 그가 육상을 통해 건강을 되찾고, 중학교 3학년 무렵 스노보드와 운명적인 만남을 가졌지만, 현실은 냉혹했습니다. 국내 스노보드는 비인기 종목이었고, 그가 졸업한 한국체대 이후에는 실업팀이 전무했습니다. 운동을 계속하기 위해 그는 공사판, 즉 막노동판을 전전해야 했습니다. 시즌이 끝나는 3월부터 대표팀 선발전이 있는 5월 사이, 4월 휴식기 약 20일은 반드시 막노동으로 생계를 이어가야 했고, 훈련 기간에도 주말 하루는 아르바이트를 뛰어야 하는 극한의 상황이었습니다. 상상조차 하기 힘든 고단함 속에서도 꿈을 놓지 않았다는 사실 자체가 놀랍습니다."
      },
      {
        "title": "술 4병 끊고 10시간 수면…30대 중반, 기적을 만든 독종의 자기 관리",
        "content": "반전의 계기는 국내 첫 스노보드 실업팀 창단이었습니다. 생계 걱정 없이 오롯이 훈련에만 집중할 수 있게 된 30대 중반, 김상겸 선수의 기량은 놀랍게도 급성장했습니다. 그는 더 나은 선수가 되기 위해 스스로를 극한으로 몰아붙였습니다. 평소 주량이 소주 4병이 넘을 정도로 애주가였지만, 술을 완전히 끊었습니다. 대신 철저한 루틴을 만들었습니다. 매일 오전 6시 30분에 기상해 5~6시간의 훈련, 저녁에는 2시간씩 비디오 분석, 그리고 운동선수 연구 논문까지 찾아보며 컨디션 관리에 심혈을 기울였습니다. 특히 매일 10시간 수면 시간을 철칙처럼 지킨 것은 놀랍습니다. 30대 중반이라는 나이를 잊게 만드는 그의 '독종' 같은 자기 관리가 결국 올림픽 무대에서의 기적을 만들어낸 것입니다. 단순히 재능만으로는 설명할 수 없는, 땀과 눈물, 그리고 절제가 만들어낸 값진 결과라고 할 수 있습니다."
      },
      {
        "title": "한국 올림픽 통산 400번째 메달, 그의 이야기가 주는 희망",
        "content": "김상겸 선수의 은메달은 한국 스노보드 역사상 두 번째 메달이자, 한국 올림픽 통산 400번째 메달이라는 상징적인 의미도 지닙니다. 그의 이야기는 단순히 한 명의 선수가 메달을 땄다는 것을 넘어, 비인기 종목 선수들이 겪는 어려움과 그럼에도 불구하고 꿈을 향해 나아가는 숭고한 노력에 대한 깊은 성찰을 안겨줍니다. 앞으로 스노보드를 꿈꾸는 어린 선수들에게는 희망의 등대가, 그리고 현재의 어려움 속에서 고군분투하는 많은 이들에게는 다시 한번 힘을 낼 수 있는 용기를 줄 것입니다. 그의 4수 도전 끝에 얻은 값진 은메달이 앞으로 한국 스노보드 종목의 발전에도 긍정적인 영향을 미치기를 기대해 봅니다."
      },
      {
        "title": "김상겸 선수, 그의 땀방울은 결코 헛되지 않았다",
        "content": "막노동판을 전전하며 생계를 유지하고, 그 와중에도 훈련을 게을리하지 않았던 김상겸 선수의 헌신과 노력에 진심으로 경의를 표합니다. 술을 끊고 10시간씩 수면하며 자신을 극한으로 몰아붙였던 그의 모습은 우리에게 진정한 프로페셔널리즘이 무엇인지 보여줍니다. 비록 금메달은 아쉽게 놓쳤지만, 그가 흘린 땀방울과 눈물은 그 무엇과도 바꿀 수 없는 값진 은메달로 돌아왔습니다. 한국 스노보드 역사에 길이 남을 그의 이름과 빛나는 성과는 많은 이들에게 깊은 감동을 선사했습니다. 앞으로도 그의 빛나는 도전과 열정을 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n00704?mid=n1007",
    "hashTag": [
      "#김상겸",
      "#스노보드",
      "#올림픽",
      "#동계올림픽",
      "#은메달",
      "#감동",
      "#스포츠",
      "#화제",
      "#눈물과땀",
      "#도전",
      "#자기관리",
      "#비인기종목"
    ]
  },
  {
    "type": "spo",
    "title": "\"韓 엄청난 미인 등장!\"→\"중계석이 소란스러워\" 日, '포스트 김연아' 해설위원에 환호",
    "newTitle": "김연아 후계자 임은수, 일본 열도를 뒤흔든 미모와 실력! 해설위원 변신 성공 후 눈길 끄는 이유",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=신원철 기자] 일본 언론이 임은수 해설위원의 등장에 환호했다. 중계 부스에 등장하기만 했을 뿐인데 \"엄청난 미인이 등장했다\"며 주목했다. AD AD 임은수 전 피겨스케이팅 선수는 지난해 하얼빈 동계 아시안게임에서 SPOTV 해설위원으로 변신했다. 이번 2026 밀라노 코르티나 동계 올림픽도 해설위원으로 맞이했다. 일본 데일리스포츠는 9일 \"중계석에 등장한 여성으로 인해 소란스러워졌다\"며 \"한국 중계 부스에 있던 인물은 피겨스케이팅 전 한국 챔피언이자 세계선수권대회 출전 경험이 있는 임은수로, 현재 해설자로 활동하고 있다\"고 보도했다. 이 매체는 해설위원으로 변신한 임은수의 셀피와 함께 팬들의 반응을 소개했다. \"예쁘다\", \"해설도 잘한다\", \"완전 예뻐졌어!\" 등 국내외 팬들의 반응을 담았다. 임은수는 2015~2016 시즌부터 7년간 국가대표로 활약했다. 2018년에는 ISU 공인 챌린저 대회인 아시안 오픈 트로피에서는 우승하며 김연아 이후 첫 한국인 우승자로 이름을 남겼다. 이후 뮤지컬 배우로 변신하기도 했다. 2025년에는 SPOTV의 하얼빈 동계 아시안게임 해설위원으로 또다른 도전에 나섰다. 임은수는 당시 \"선수가 아닌 해설위원으로서 경기를 지켜보게 돼 굉장히 감회가 새롭다. 선수의 시점, 코치의 시점으로 더 설득력 있게 설명드릴 수 있도록 열심히 준비하고 있다\"고 말했다. 한편 임은수는 이번 대회 초반 갑작스러운 컨디션 난조로 응급실 신세를 지면서도 현장으로 다시 돌아왔다. 인스타그램에 올린 올림픽 근황에도 밀라노의 한 응급실에서 찍은 사진이 담겼다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] DJ 소다, '파격 수영복에 핑크 밀착 타이즈'…포토라인 장악 ▶ [사진] '숨막히는 실루엣' 트와이스 지효, 시선 강탈 '란제리 화보' ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 열도도 놀란 '포스트 김연아'의 등장!",
        "content": "이게 무슨 일인가 싶었습니다. '엄청난 미인이 등장했다'는 일본 언론의 찬사가 쏟아졌는데요. 주인공은 바로 전 피겨스케이팅 국가대표 임은수 선수입니다. 단순한 외모 칭찬을 넘어, 그녀가 중계석에 모습을 드러낼 때마다 일본 중계진이 술렁였다는 소식이 전해져 왔습니다. 이는 단순한 호기심을 넘어, 그녀가 가진 피겨스케이팅 선수로서의 깊은 경험과 지식이 해설위원으로서 얼마나 큰 주목을 받을 수 있는지를 보여주는 단적인 예라고 할 수 있습니다."
      },
      {
        "title": "임은수, 피겨 퀸에서 만능 엔터테이너로! 새로운 도전의 서막",
        "content": "임은수 선수는 2015-2016 시즌부터 7년간 국가대표로 활약하며 대한민국 피겨스케이팅의 역사를 써 내려왔습니다. 특히 2018년 아시안 오픈 트로피 우승은 김연아 선수 이후 한국 피겨에 오랜만에 찾아온 쾌거였죠. 선수로서의 빛나는 커리어는 여기서 멈추지 않았습니다. 그녀는 뮤지컬 배우로도 활동하며 다재다능한 매력을 선보였고, 이제는 SPOTV 해설위원으로서 2026 밀라노 코르티나 동계 올림픽을 맞이했습니다. 선수 시절의 시점과 코치의 시점을 넘나들며 경기를 분석하겠다는 그녀의 포부는, 단순히 경기를 보는 것을 넘어 팬들에게 깊이 있는 통찰력을 제공할 준비가 되어 있음을 시사합니다."
      },
      {
        "title": "화제의 중심, 임은수 해설위원의 숨겨진 이야기 (TMI 방출!)",
        "content": "일본 언론이 '엄청난 미인'이라며 극찬할 정도로 그녀의 미모는 단연 돋보입니다. 하지만 팬들이 '해설도 잘한다', '완전 예뻐졌어!'라고 반응하는 이유는 단순히 외모 때문만은 아닐 것입니다. 그녀는 선수 시절에도 뛰어난 실력뿐만 아니라, 경기에 대한 깊은 이해와 진솔한 모습으로 많은 사랑을 받았습니다. 특히 이번 올림픽 기간 중 갑작스러운 컨디션 난조로 응급실 신세를 졌음에도 불구하고 현장으로 복귀하여 해설을 이어가는 투혼을 발휘했습니다. 인스타그램에 공개된 응급실 사진은 팬들에게 안타까움과 함께 그녀의 헌신적인 프로 정신을 느끼게 했습니다. 선수로서 겪었던 어려움과 이를 극복해온 경험은, 그녀가 해설자로서 더욱 진정성 있고 공감 가는 메시지를 전달하는 데 큰 밑거름이 될 것입니다."
      },
      {
        "title": "임은수 해설위원의 성공, 앞으로의 전망과 우리가 배워야 할 점",
        "content": "임은수 해설위원의 등장은 피겨스케이팅 팬들에게 새로운 즐거움을 선사하고 있습니다. 그녀의 해설은 단순히 경기의 결과를 전달하는 것을 넘어, 선수들의 감정선과 기술적인 부분까지 섬세하게 짚어주며 경기의 재미를 더하고 있습니다. 이는 앞으로 스포츠 중계에서 단순히 경기 경험이 풍부한 선수 출신을 넘어, 대중과 소통하고 깊이 있는 분석을 제공할 수 있는 인재의 중요성이 더욱 커질 것임을 시사합니다. 또한, 임은수 선수가 보여준 끊임없는 도전 정신과 어려움을 극복하는 긍정적인 태도는 우리 모두에게 큰 귀감이 될 것입니다. '포스트 김연아'라는 수식어를 넘어, 자신만의 빛깔로 빛나는 임은수 해설위원의 앞으로의 행보가 더욱 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '또 미모로 화제가 되는 건가' 싶었습니다. 하지만 기사를 자세히 읽어보니, 임은수 선수의 재능과 노력, 그리고 프로페셔널한 모습에 절로 고개가 끄덕여지더군요. 피겨스케이팅이라는 어려운 종목에서 세계적인 선수로 성장하고, 다시 해설위원으로서 새로운 도전을 이어가는 그녀의 열정이 대단합니다. 단순한 '미모'라는 키워드를 넘어, 그녀가 가진 깊이와 스토리가 많은 사람들에게 영감을 주고 있다는 사실이 매우 인상 깊었습니다. 앞으로도 그녀의 따뜻하고 전문적인 해설을 기대하며, 저 또한 그녀처럼 꾸준히 배우고 도전하는 자세를 잃지 않아야겠다는 다짐을 하게 되네요."
      }
    ],
    "url": "https://news.nate.com/view/20260209n04400?mid=n1007",
    "hashTag": [
      "#임은수",
      "#피겨스케이팅",
      "#스포츠해설",
      "#올림픽",
      "#김연아",
      "#동계스포츠",
      "#SPOTV",
      "#인터뷰",
      "#여자스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "김상겸 은메달에 이재명 대통령 '방긋'…\"한국 설상 경쟁력 보여줘\"[밀라노 올림픽]",
    "newTitle": "김상겸 은메달 획득! 이재명 대통령 축하 메시지 속 숨겨진 진실과 한국 설상 경쟁력 분석",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 김성수 기자]4번째 올림픽에 출전한 베테랑 김상겸(37·하이원)이 스노보드 평행대회전 은메달을 따내며 한국의 이번 동계올림픽 첫 메달을 가져왔다. 이재명 대통령도 김상겸의 은빛 질주에 아낌없는 축하를 보냈다. 김상겸은 8일(이하 한국시간) 이탈리아 리비뇨 스노파크에서 열린 2026년 밀라노-코르티나 동계올림픽 스노보드 남자 평행대회전 결승에서 오스트리아의 벤야민 카를에 0.19초 뒤져 은메달을 차지했다. AD AD ⓒ연합뉴스 평행대회전은 선수 두 명이 동시에 출발해 평행하게 설치된 두 개의 기문 코스(블루, 레드)를 통과해 결승선에 먼저 들어오는 선수가 승리하는 종목이다. 예선전에서는 두 코스를 번갈아 주행한 후 기록을 합산해 순위를 정한다. 상위 16명이 16강부터 토너먼트로 순위를 매긴다. 당초 이 종목은 이상호의 활약이 기대됐다. 이상호는 한국 설상 종목의 리빙레전드다. 2018년 평창 올림픽 은메달, 2021~2022시즌 세계랭킹 1위 등 굵직한 성과를 남겼다. 아쉬운 순간도 있었다. 2022년 베이징 올림픽에에서는 예선 1위를 하고도 8강에서 0.01초 차로 탈락했다. 이번 2026 밀라노·코르티나담페초 동계올림픽은 아쉬움을 풀어낼 수 있는 무대였다. 이상호는 1월31일 슬로베니아 로글라에서 열린 국제스키연맹(FIS) 스노보드 월드컵 남자 평행대회전에서 롤란드 피슈날러(이탈리아)를 0.24초 차로 꺾고 우승을 거머쥐었다. 최고의 컨디션임을 증명하고 올림픽에 참여하게 됐다. 하지만 이상호는 예선 6위의 성적에도 16강에서 오스트리아의 안드레아스 프로메거에게 완패를 당했다. 충격적인 탈락을 기록하며 메달 사냥에 실패했다. 반면 김상겸은 예선 전체 8위로 오른 16강에서 잔 코시르의 완주실패로 행운의 8강행을 잡았다. 김상겸은 8강에서 이탈리아 국적의 예선 1위 롤란드 피슈날러를 만났다. 블루레인을 타게 된 김상겸은 출발에서 피슈날러를 앞섰다. 이어 레이스 도중 피슈날러가 큰 실수를 저지르며 역시 완주에 실패해 김상겸이 준결승에 진출했다. 메달 획득 가능성을 밝힌 김상겸이다. 준결승에서 불가리아의 신성 테르벨 잠피로프마저 꺾은 김상겸은 이미 한국의 이번 대회 첫 메달을 확보했다. 김상겸은 이로써 한국의 동·하계 올림픽 통산 400번째 메달을 확보했다. 기적의 행진을 하며 위대한 역사에 자신의 이름을 남겼다. 마침내 결승에 오른 김상겸은 0.17초 앞서있다가 살짝 미끄러졌다. 하지만 중반부에 0.04초까지 다시 앞섰다. 하지만 김상겸은 재역전 허용 후 마지막 스퍼트에 실패하며 0.19초 차로 금메달을 아쉽게 놓쳤다. 그래도 한국의 대회 첫 메달을 따내며 빛났다. ⓒ연합뉴스 이재명 대통령도 한국의 이번 동계올림픽 첫 메달에 크게 기뻐했다. 이 대통령은 \"김상겸 선수는 1초도 채 되지 않는 차이로 승부가 갈리는 1분 남짓의 레이스를 위해 수년간 매서운 눈밭을 오르내리며 자세를 다듬고, 장비를 조율해 왔습니다. 이처럼 오랜 시간 흘린 땀과 피나는 노력으로 2014년 소치 동계올림픽 이후 네 번째 도전만에 마침내 올림픽 시상대에 올랐습니다\"라고 칭찬했다. 이어 \"이번 메달은 대한민국 올림픽 역사상 400번째 메달이라는 점에서 더욱 뜻깊습니다. 또한 설상 종목에서 우리나라가 거둔 두 번째 은메달로, 대한민국이 빙상뿐 아니라 설상 분야에서도 경쟁력을 갖춘 국가로 도약하고 있음을 분명히 보여줬습니다\"라며 \"김상겸 선수의 메달은 앞으로 경기에 나설 대한민국 선수단 모두에게 큰 용기와 자신감을 불어넣어 줄 것입니다. 국민 여러분과 함께 올림픽 마지막 날까지 우리 선수들의 선전을 힘껏 응원하겠습니다\"라거 전했다. 이 대통령은 마지막으로 \"김상겸 선수의 은메달 획득을 다시 한번 진심으로 축하합니다. 오늘 하루, 승리의 기쁨을 마음껏 누리시길 기원합니다\"라고 말했다. ⓒ이재명 대통령 SNS 스포츠한국 김성수 기자 holywater@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) ▶ 에스파 닝닝, 비키니 같은 무대의상 \"너무 핫해'…골반 위 끈 '아슬아슬'[스한★그램] ▶ '홍진경 딸' 김라엘, 16살 맞아?…다이어트 성공 후 모델 뺨치는 미모 근황 ▶ '언더커버 미쓰홍' 박신혜, 드디어 잡았다…내부 고발자 '예삐' 정체는 김도현 [종합] ▶ 나나, 옷 입는 거 잊었나…속옷만 입고 햇살 아래서 '레전드 실물 몸매' [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 0.19초 차이의 은메달, 그리고 대통령의 축하 메시지",
        "content": "2026 밀라노-코르티나 동계올림픽에서 스노보드 평행대회전 은메달을 획득하며 한국에 이번 대회 첫 메달을 안긴 김상겸 선수의 쾌거! 베테랑의 저력으로 첫 메달을 확보했지만, 아쉽게 금메달 문턱에서 좌절한 이야기가 전해졌습니다. 이재명 대통령 역시 김상겸 선수의 은빛 질주에 아낌없는 축하를 보내며 한국 설상 종목의 경쟁력을 강조했습니다. 하지만 이 찬사 뒤에는 예상치 못한 반전과 숨겨진 이야기들이 있었습니다."
      },
      {
        "title": "영웅의 탄생, 하지만 예상 밖의 결과: 김상겸 vs 이상호",
        "content": "한국 설상 종목의 간판스타 이상호 선수의 활약이 기대되었던 이번 올림픽. 2018 평창 올림픽 은메달리스트이자 세계 랭킹 1위까지 경험한 그는 최고의 컨디션을 자랑하며 대회에 임했습니다. 하지만 16강에서 충격적인 탈락을 맛보며 많은 팬들에게 아쉬움을 안겼죠. \n\n반면, 예상치 못한 복병 김상겸 선수는 행운과 실력이 어우러진 기적의 행진을 이어갔습니다. 예선 8위로 16강에 진출했지만, 상대의 기권과 실수 덕분에 8강, 그리고 준결승까지 진출하며 한국의 첫 메달을 확보하는 역사적인 순간을 만들었습니다. 이는 한국 동하계 올림픽 통산 400번째 메달이라는 점에서 더욱 의미가 깊습니다."
      },
      {
        "title": "TMI 방출: 평행대회전, 0.01초의 허무함과 400번째 메달의 의미",
        "content": "평행대회전은 두 선수가 동시에 출발해 평행하게 설치된 코스를 통과, 먼저 결승선에 도착하는 선수가 승리하는 스릴 넘치는 종목입니다. 1분 남짓한 짧은 시간 동안 0.01초, 혹은 0.19초 차이로 승부가 갈리는 극한의 승부죠. \n\n이는 2022 베이징 올림픽 당시 이상호 선수가 0.01초 차이로 8강에서 탈락했던 순간을 떠올리게 합니다. 얼마나 허무하고 아쉬웠을까요? 김상겸 선수가 획득한 400번째 메달 역시 한국 스포츠 역사에 길이 남을 순간입니다. 이는 단순히 메달 개수의 의미를 넘어, 한국 스포츠의 성장과 가능성을 보여주는 상징적인 사건이라고 할 수 있습니다."
      },
      {
        "title": "이재명 대통령 메시지의 진정한 의미와 한국 설상 종목의 미래",
        "content": "이재명 대통령은 김상겸 선수의 은메달 획득에 대해 '수년간의 땀과 노력', '매서운 눈밭을 오르내리며 자세를 다듬고 장비를 조율해 온 과정'을 언급하며 선수단의 노고를 치하했습니다. 특히 '빙상뿐 아니라 설상 분야에서도 경쟁력을 갖춘 국가로 도약하고 있음을 분명히 보여줬다'는 평가는 주목할 만합니다. \n\n이는 단순한 격려를 넘어, 한국 스포츠 정책의 중요한 방향성을 제시하는 메시지로 해석될 수 있습니다. 동계 스포츠 강국으로 발돋움하기 위한 정부 차원의 지원과 관심이 더욱 필요함을 시사하는 것이죠. 김상겸 선수의 은메달은 앞으로 경기에 나설 후배 선수들에게 큰 용기와 자신감을 심어줄 것이며, 한국 설상 종목의 밝은 미래를 기대하게 합니다."
      },
      {
        "title": "솔직한 후기: 짜릿함과 아쉬움, 그리고 미래를 향한 응원",
        "content": "김상겸 선수의 은메달 획득 소식을 접하며 짜릿함과 아쉬움이 교차했습니다. 예상치 못한 영웅의 탄생은 감동 그 자체였지만, 금메달 문턱에서 좌절한 아쉬움 또한 컸습니다. 하지만 이번 은메달은 한국 설상 종목이 가진 무궁무진한 가능성을 보여주는 증거입니다. 앞으로 김상겸 선수와 이상호 선수를 비롯한 우리 선수들이 흘릴 땀과 노력이 빛나는 순간을 다시 한번 기대하며, 대한민국 동계 스포츠의 힘찬 도약을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260209n01386?mid=n1007",
    "hashTag": [
      "#김상겸",
      "#밀라노올림픽",
      "#동계올림픽",
      "#스노보드",
      "#평행대회전",
      "#이재명대통령",
      "#설상종목",
      "#한국스포츠",
      "#스포츠뉴스",
      "#올림픽메달"
    ]
  },
  {
    "type": "ent",
    "title": "'폭풍성장' 지승준, '슛돌이'는 잊어라…'오인간' 정배 등장",
    "newTitle": "슛돌이 지승준, 배우로 화려한 변신! '오늘부터 인간입니다만' 배정배役, 그의 연기 인생 2막 분석",
    "article": "[동아닷컴] [동아닷컴 정희연 기자] 연기자 지승준이 SBS 금토드라마 ‘오늘부터 인간입니다만’으로 시청자들을 만나고 있다. 유년 시절 KBS ‘날아라 슛돌이’에서 골키퍼로 활약하며 큰 사랑을 받았던 지승준. 폭풍성장한 그는 드라마 데뷔작 ‘오늘부터 인간입니다만’에 캐스팅, 연기자로 발돋움했다. ‘오늘부터 인간입니다만’에서 대흥시민구단의 윙백 배정배를 맡아 극의 몰입도를 높이고 있다. 배정배는 상황을 객관적으로 바라보면서도 인물 사이의 균형을 잡아주는 인물. 감정적으로 치우치기보다는 현실적인 판단과 생활감 있는 시선으로 주변 인물들을 바라보며, 이야기 속 관계의 밀도를 자연스럽게 쌓아가고 있다. 지승준은 캐릭터를 현실적으로 구현하며 장면마다 안정적인 존재감을 남기고 있다. 강시열(로몬)을 향해 거리낌 없이 말을 건네면서도 인간적인 걱정과 정서를 드러내는 모습은 인물 간 관계의 흐름을 보다 자연스럽게 이어가는 요소로 작용하고 있다. 앞으로 전개 속에서 배정배가 보여줄 선택과 관계의 변화에도 기대가 모인다. 한편, 지승준은 ‘오늘부터 인간입니다만’ 촬영을 마치고 입대, 육군 현역으로 복무 중이다. 오는 9월 전역 예정이다. 정희연 기자 shine2562@donga.com ▲ AOA 권민아 얼굴 화상 심각 “살 찢어지는 고통” ▲ 이청아와 불륜 기자 사망… 거대 성매매 스캔들 (아너) ▲ 전라 노출도 불사…광기 어린 폭주 ‘파격적’ (다이 마이 러브) ▲ 심현섭, 촬영장 이탈 ‘돌발상황’…“어떻게 해야 해”(조선의 사랑꾼) ▲ 정석원, 딸 학비 3000만원인데 ‘구멍 숭숭’…백지영 “지켜줘” ▲ ‘누난 내게 여자야’ 고소현, 군살 제로 비키니 자태 ▲ 하정우, 빚더미에 알바 뛰는 현실…생계형 ‘건물주’ ▲ “침대서 다른 여자 이름 부른 남편?” 부하 직원과 불륜 의심 (영업비밀) ▲ 고현정 국룰 잘 아네 ‘이건 못 참지’ ▲ 박은영 “조리원 천국 입실”…1700만 조리원 플렉스 ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유소년 축구 스타에서 안방극장 라이징 스타로, 놀라운 변신!",
        "content": "KBS '날아라 슛돌이'의 귀여운 골키퍼, 지승준. 그가 이제는 훌쩍 자라 드라마 '오늘부터 인간입니다만'의 배정배 역으로 시청자들에게 깊은 인상을 남기고 있습니다. 어린 시절 축구 유망주로 전국민의 사랑을 받았던 소년이 배우라는 새로운 꿈을 향해 나아가는 모습은 많은 이들에게 놀라움과 응원을 동시에 불러일으키고 있습니다. 단순히 '슛돌이' 이미지를 벗어던지고, '오늘부터 인간입니다만'에서 안정적인 연기력으로 극의 몰입도를 높이는 그의 행보는 앞으로가 더욱 기대되는 이유입니다."
      },
      {
        "title": "드라마 '오늘부터 인간입니다만' 속 배정배, 어떤 매력?",
        "content": "지승준이 맡은 배정배 역은 대흥시민구단의 윙백으로, 극의 균형을 잡아주는 중요한 인물입니다. 그는 감정적으로 치우치기보다는 객관적인 시선으로 상황을 바라보고 현실적인 판단을 내리며, 주변 인물들과의 관계 속에서 생활감 있는 모습으로 자연스럽게 밀도를 더합니다. 특히 주인공 강시열(로몬)을 향해 거리낌 없이 다가가면서도 인간적인 걱정과 정서를 드러내는 그의 모습은 인물 간 관계의 흐름을 더욱 매끄럽게 만들고 있습니다. 단순히 스토리를 따라가는 것이 아니라, 배정배라는 인물을 통해 관계의 섬세한 변화를 느끼게 하는 지승준의 연기력이 돋보입니다."
      },
      {
        "title": "슛돌이 지승준, 연기를 향한 열정은 어디서 왔나? (TMI)",
        "content": "아마 많은 분들이 슛돌이 시절 지승준의 풋풋한 모습만을 기억하실 겁니다. 하지만 시간이 흘러 연기자로 데뷔하기까지, 그는 분명 숨 가쁜 노력을 해왔을 것입니다. ‘오늘부터 인간입니다만’은 그의 첫 드라마 데뷔작이라고 하는데요. 어린 시절부터 대중의 큰 관심을 받아왔던 만큼, 배우로서의 새로운 시작에 대한 부담감과 기대감이 공존했을 것입니다. 그는 이 작품을 통해 연기에 대한 진지한 열정을 보여주며 '슛돌이'라는 과거의 이미지에서 완벽하게 벗어나 새로운 '배우 지승준'으로 각인시키고 있습니다. 현재 군 복무 중이라는 사실은 그의 성실함과 책임감을 다시 한번 보여주는 부분입니다."
      },
      {
        "title": "앞으로의 배정배, 그리고 배우 지승준의 미래는?",
        "content": "드라마 '오늘부터 인간입니다만'에서 배정배가 앞으로 어떤 선택을 하고, 인물들과의 관계가 어떻게 변화해 나갈지에 대한 기대감이 커지고 있습니다. 지승준은 이미 안정적인 존재감으로 자신의 역할을 톡톡히 해내고 있으며, 그의 앞으로의 연기 행보에 대한 관심이 집중되고 있습니다. 오는 9월 전역 예정인 지승준이 군 전역 후 어떤 작품으로 다시 대중 앞에 설지 벌써부터 많은 팬들이 기다리고 있습니다. '슛돌이'에서 배우로, 그의 끊임없는 도전과 성장을 응원하며, 앞으로 펼쳐질 그의 연기 인생 2막을 기대해 봅니다."
      },
      {
        "title": "솔직 후기",
        "content": "어릴 적 TV에서 보던 슛돌이 지승준이 이렇게 멋진 배우로 성장했다니, 시간 참 빠르다는 것을 새삼 느낍니다. '오늘부터 인간입니다만'에서 보여주는 그의 연기는 풋풋함 속에서도 묵직한 존재감을 드러내며 앞으로의 활약을 더욱 기대하게 만드네요. 단순히 '슛돌이 출신'이라는 타이틀을 넘어, 자신만의 색깔을 가진 배우로 자리매김하길 바랍니다. 군 복무 후 더욱 성숙해진 모습으로 돌아올 그의 연기가 기다려집니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n08685?mid=n1008",
    "hashTag": [
      "#지승준",
      "#슛돌이",
      "#오늘부터인간입니다만",
      "#배정배",
      "#드라마",
      "#배우",
      "#연기변신",
      "#로몬",
      "#KBS",
      "#동아일보"
    ]
  },
  {
    "type": "ent",
    "title": "\"심사가 장난이야?\"…'천하제빵', 셰프는 국대급인데 심사위원은 '잡탕' [스한:이슈]",
    "newTitle": "천하제빵 심사 논란, 셰프는 국대급인데 심사위원은 '잡탕'이라니! 역대급 불공정 논란 분석",
    "article": "ⓒMBN '천하제빵 : 베이크 유어 드림' 방송 캡처 [스포츠한국 이유민 기자] '천하제빵'이 화려한 셰프 라인업으로 화제를 모으는 가운데, 심사위원 구성에 대한 시청자들의 엇갈린 반응이 이어지고 있다. 지난 6일 방송된 MBN 예능 '천하제빵 : 베이크 유어 드림'(이하 '천하제빵')에 넷플릭스 '흑백요리사' 시즌1에서 권성준 셰프와 함께 경연을 치르며 심사를 받았던 안병태 셰프가 출연했다. 당시 '요리에 진심인 셰프'로 평가받았던 그는 이번 무대에서도 재료를 직접 재배해 가져오는 등 철학이 담긴 디저트로 존재감을 드러냈다. ⓒMBN '천하제빵 : 베이크 유어 드림' 방송 캡처 여기에 남정석 셰프 역시 모습을 드러냈다. 그는 '흑백요리사'에서 백요리사로 출연해 주목받았던 인물로묘한 긴장감을 자아냈다. 또 국가대표 전담 셰프 윤종찬, 파인다이닝 1세대이자 '파인다이닝의 대부'로 불리는 윤화영 셰프까지 합류하며 프로그램의 전문성은 한층 강화됐다는 평가다. ⓒMBN '천하제빵 : 베이크 유어 드림' 방송 캡처 그러나 정작 논란의 중심은 심사위원 구성이다. 아이돌 출신 미미가 심사위원으로 참여한 점을 두고 시청자들 사이에서 의아하다는 반응이 적지 않다. 요리 경연 프로그램의 성격상, 최정상급 셰프들이 대거 포진한 상황에서 요리 전문성과 직접적 연관이 적은 인물이 심사를 맡는 것이 적절하냐는 지적이다. 온라인 커뮤니티와 SNS에서는 \"셰프 라인업은 국가대표급인데 심사는 잡탕 같다\", \"요리 예능이면 최소한 심사 기준은 명확해야 한다\"는 반응부터, \"대중성 확보를 위한 캐스팅 아니냐\"는 해석까지 다양한 의견이 오가고 있다. 논란은 여기서 그치지 않았다. 지난 1일 방송에서 '해외 대회 우승자 제조기'로 불리는 오세성 셰프의 출연 장면에서는 방송 사상 이례적인 '심사 거부'상황이 연출되며 또 한 번 거센 비판을 불러왔다. ⓒMBN '천하제빵 : 베이크 유어 드림' 방송 캡처 이날 오세성 셰프는 무대에 올랐으나, 일부 심사위원의 판단으로 정식 평가 없이 탈락 처리됐다. 요리의 완성도나 방향성에 대한 구체적인 코멘트조차 없이 '심사 자체를 하지 않는다'는 결정이 내려지자, 시청자들은 황당함을 넘어 예의없다는 반응을 보였다. 방송 직후 온라인 커뮤니티와 SNS에는 비판이 쏟아졌다. 시청자들은 \"아무리 그래도 심사는 받고 탈락하는 게 맞지, 그냥 심사도 못 받고 탈락은 너무한 거 아니냐. 대체 누가 이런 룰을 넣은 거냐\", \"오디션많이 봤지만 심사 거부는 처음 본다. 도전자 앞에서 이야기해줘야 그걸 받아들이고 성장하는 건데, 이건 그냥 무시 아닌가\", \"어차피 탈락이면 심사를 해야지. 기준이 너무 거지같다\"는 반응까지 이어졌다. 최고 수준의 셰프들이 한자리에 모인 만큼'천하제빵'이 요리 예능으로서의 정체성과 대중성을 어떻게 균형 있게 가져갈지, 그리고 심사위원 논란을 어떤 방식으로 설득해 나갈지에 관심이 쏠린다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) ▶ 에스파 닝닝, 비키니 같은 무대의상 \"너무 핫해'…골반 위 끈 '아슬아슬'[스한★그램] ▶ '홍진경 딸' 김라엘, 16살 맞아?…다이어트 성공 후 모델 뺨치는 미모 근황 ▶ '언더커버 미쓰홍' 박신혜, 드디어 잡았다…내부 고발자 '예삐' 정체는 김도현 [종합] ▶ 나나, 옷 입는 거 잊었나…속옷만 입고 햇살 아래서 '레전드 실물 몸매' [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "분노 폭발! '천하제빵' 역대급 불공정 심사 논란, 당신은 어떻게 생각하시나요?",
        "content": "국가대표급 셰프들의 화려한 라인업으로 기대를 모았던 MBN 예능 '천하제빵 : 베이크 유어 드림'. 하지만 방송이 이어질수록 '천하제빵'은 실력과 무관한 심사, 납득할 수 없는 탈락 결정으로 시청자들의 공분을 사고 있습니다. 정말 '심사가 장난'이라는 말이 나올 정도라니, 대체 무슨 일이 벌어지고 있는 걸까요? 셰프들의 뜨거운 열정과 창의력이 빛나야 할 요리 경연 프로그램에서 왜 이런 잡음이 끊이지 않는지, 지금부터 '상위 1% 파워 블로거'의 눈으로 날카롭게 파헤쳐 보겠습니다."
      },
      {
        "title": "국대급 셰프들의 향연 vs. '잡탕' 심사위원, 논란의 핵심 분석",
        "content": "최정상급 셰프들이 대거 출연하며 프로그램의 전문성을 더했습니다. 넷플릭스 '흑백요리사'에서 인상 깊은 활약을 펼쳤던 안병태 셰프, 남정석 셰프를 비롯해 국가대표 전담 셰프 윤종찬, 파인다이닝의 대부 윤화영 셰프까지. 이들의 출연만으로도 '천하제빵'은 명실상부한 국내 최고 수준의 요리 경연 프로그램임을 입증하는 듯했습니다.\n\n하지만 이러한 화려한 셰프 라인업과 달리, 심사위원 구성에 대한 비판의 목소리가 끊이지 않고 있습니다. 특히 아이돌 출신 미미가 심사위원으로 참여하면서 '요리 전문성과 직접적인 연관이 적은 인물이 심사를 맡는 것이 적절한가'라는 의문이 제기된 것입니다. '셰프 라인업은 국가대표급인데 심사는 잡탕 같다'는 시청자들의 지적은 결코 가볍게 넘길 수 없는 부분입니다. 요리 예능의 본질은 실력과 창의력, 그리고 공정한 평가에 기반해야 합니다. 하지만 '천하제빵'은 이 기본적인 원칙마저 흔들고 있다는 비판을 피하기 어려워 보입니다."
      },
      {
        "title": "역대급 '심사 거부' 사태, 그날 무슨 일이 있었나 (TMI 대방출)",
        "content": "논란은 여기서 그치지 않았습니다. 지난 1일 방송에서는 '해외 대회 우승자 제조기'로 불리는 오세성 셰프가 출연했으나, 방송 사상 이례적인 '심사 거부' 상황으로 탈락 처리되는 초유의 사태가 발생했습니다. 요리의 완성도나 방향성에 대한 구체적인 코멘트 없이, '심사 자체를 하지 않는다'는 결정이 내려진 것입니다. 이는 도전자 입장에서는 엄청난 모욕이자 좌절감을 안겨주는 일입니다. 아무리 실력이 부족했더라도, 최소한의 심사 과정과 피드백을 통해 자신의 부족한 점을 인지하고 발전의 기회를 얻는 것이 인지상정이거늘, '심사도 못 받고 탈락'이라니요. 시청자들은 '그냥 무시하는 것 아니냐', '대체 누가 이런 룰을 넣은 거냐'며 황당함과 분노를 표출했습니다. 과거 유사한 오디션 프로그램에서도 이러한 '심사 거부' 사례는 거의 찾아보기 힘든, 정말 충격적인 사건이라 할 수 있습니다. 이는 단순한 제작진의 실수라기보다는 프로그램 기획 및 운영 과정 전반에 대한 근본적인 문제를 시사합니다."
      },
      {
        "title": "앞으로 '천하제빵'은 어떻게 될까? 시청자로서 바라는 점",
        "content": "최고 수준의 셰프들이 모인 만큼, '천하제빵'은 요리 예능으로서의 정체성과 대중성을 어떻게 균형 있게 가져갈지, 그리고 이번 심사위원 논란을 어떤 방식으로 설득력 있게 풀어갈지가 중요한 과제가 될 것입니다. 시청자들은 단순한 재미를 넘어, 실력 있는 셰프들의 요리 철학과 창의력을 제대로 경험하고 싶어 합니다. 따라서 앞으로는 보다 공정하고 명확한 심사 기준을 제시하고, 도전자들에게 건설적인 피드백을 제공하는 데 집중해야 할 것입니다. '심사가 장난'이라는 말이 나오지 않도록, 프로그램의 진정성과 공정성을 회복하는 것이 '천하제빵'이 나아가야 할 길입니다. 부디 이번 논란을 발판 삼아 더욱 발전하는 모습을 보여주기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "요리 프로그램 팬으로서 '천하제빵'을 보면서 안타까운 마음이 컸습니다. 훌륭한 셰프들이 출연하는 만큼, 더 높은 퀄리티의 요리와 흥미로운 서사를 기대했는데, 심사 과정에서의 불공정 논란 때문에 프로그램 본연의 매력이 퇴색되는 것 같아 아쉬웠습니다. 특히 오세성 셰프의 '심사 거부' 탈락 장면은 충격 그 자체였습니다. 프로그램이 성공하기 위해서는 실력과 공정성이 무엇보다 중요하다는 점을 제작진이 다시 한번 되새겨야 할 것입니다. 앞으로 어떻게 개선될지 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n03928?mid=n1008",
    "hashTag": [
      "#천하제빵",
      "#천하제빵논란",
      "#요리예능",
      "#심사논란",
      "#불공정심사",
      "#셰프",
      "#MBN",
      "#오세성셰프",
      "#안병태셰프",
      "#미미",
      "#방송후기",
      "#시청자반응"
    ]
  },
  {
    "type": "pol",
    "title": "'부동산 전쟁' 이재명 대통령 지지율 '55.8%'…2주 연속 상승",
    "newTitle": "이재명 대통령 지지율 55.8% 돌파! 부동산 정책 성공 여부와 다음 스텝 분석",
    "article": "[the300] [창원=뉴시스] 최동준 기자 = 이재명 대통령이 6일 창원컨벤션센터에서 열린 '경남의 마음을 듣다' 타운홀 미팅에서 질문을 받고 있다. (청와대통신사진기자단) 2026.02.06. photocdj@newsis.com /사진= 이재명 대통령의 국정 수행 지지율이 2주 연속 상승해 55.8%를 기록했다는 여론조사 결과가 나왔다. 여론조사업체 리얼미터가 에너지경제신문 의뢰로 지난 2일부터 6일까지 5일간 전국 18세 이상 유권자 2507명을 대상으로을 대상으로 조사한 결과 이 대통령의 국정수행 긍정 평가는 전주 대비 1.3%P(포인트) 상승한 55.8%로 집계됐다. 매우 잘함 42.8%, 잘하는 편 13.0%였다. 부정 평가는 39.1%로 1.6%P 하락했다. 매우 잘못함은 29.5%, 잘 못하는 편은 9.6%를 나타냈다. 지역별로는 광주·전라가 73.0%에서 87.5%로 14.5%P 급등하며 가장 큰 상승폭을 보였다. 대구·경북(TK)은 37.9%에서 40.4%로 2.5%P, 서울은 52.1%에서 53.4%로 1.3%P 각각 상승했다. 반면 대전·세종·충청은 55.3%에서 49.4%로 5.9%P 하락했다. 연령별로는 70대 이상이 50.6%에서 55.0%로 4.4%P 뛰었고, 20대 37.0%(3.0%P↑), 40대 66.7%(1.7%P↑), 50대 68.8%(1.6%P↑) 순으로 올랐다. 반면 60대는 56.0%에서 54.4%로 1.6%P, 30대는 49.0%에서 48.0%로 1.0%P 각각 떨어졌다. 리얼미터 측은 \"부동산다주택투기규제 및 물가 관리 등 체감도 높은 민생 대책과 더불어 대기업 채용 유도 및 남부내륙철도 착공과 같은 경제 활성화·균형 발전 행보가 지지율 상승을 견인한 것으로 판단된다\"고 했다. 지난 5일과 6일 유권자 1005명을 대상으로 별도로 진행한 정당 지지도 조사에선 더불어민주당이 3주 연속 상승세를 이어갔다. 민주당은 전주 대비 3.7%P 상승한 47.6%를 기록했고 국민의힘은 2.1%P 하락한 34.9%를 나타냈다. 양당간 격차는 전주 6.9%P에서 12.7%P까지 확대돼 2주 째 오차범위 밖 차이에 나섰다. 개혁신당은 0.1%P 상승한 3.3%, 조국혁신당은 0.5%P 하락한 1.5%로 집계됐다. 이 대통령 지지율 조사의 응답률은 5.2%다. 표본오차는 95% 신뢰수준에서 ±2.0%P다. 정당 지지도 조사의 응답률 4.6%, 표본오차는 95% 신뢰수준에 ±3.1%P다. 두 조사모두 무선(100%) RDD 자동응답조사(ARS) 방식으로 진행했다. 자세한 결과는 리얼미터 및 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 민동훈 기자 mdh5246@mt.co.kr [머니투데이 주요 뉴스] · '학폭' 아들 데리고 캐나다 이민…윤손하 \"배우였던 시절 떠올라\" · 김수용, 생방 중 박승대와 난투극…\"박치기에 이성 잃어\" 무슨 일? · '유방암 투병' 박미선 \"나 많이 늙어, 기분이 좀 그랬다\"…무슨 일 · \"연인과 성관계, 수천명이 봤다\" 호텔방 몰카 생중계한 中조직 · 권민아 얼굴에 새빨간 화상...\"공황발작, 엄마도 눈물\" 무슨일 · 5억으로 집 사면 '6억', 주식 사면 '9.5억' 됐다…막 오른 자산 대이동 · \"40년 일하고 퇴직금 1억\" 초등교사 허탈?...\"월 325만원 연금 있잖아\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 이재명 대통령 지지율 2주 연속 상승, 55.8% 달성",
        "content": "와, 이건 정말 예상 밖의 결과입니다. 부동산 전쟁이라 불릴 만큼 험난했던 민심 속에서 이재명 대통령의 국정 수행 지지율이 2주 연속 상승하며 55.8%를 기록했다는 소식입니다. 특히 광주·전라 지역에서는 14.5%P라는 경이로운 상승폭을 보이며 87.5%라는 압도적인 지지를 얻었는데요. 전국적으로도 대구·경북(TK)과 서울에서도 소폭이지만 상승세를 이어갔습니다. 도대체 어떤 민생 대책들이 이러한 반전을 이끌어냈을까요? 단순히 수치만 보는 것이 아니라, 그 배경을 파헤쳐 볼 필요가 있습니다."
      },
      {
        "title": "지지율 반등의 비밀: 부동산 대책과 민생 행보의 조화",
        "content": "이번 지지율 상승의 원동력은 다름 아닌 '부동산 다주택 투기 규제 및 물가 관리'와 같은 체감도 높은 민생 대책, 그리고 '대기업 채용 유도 및 남부내륙철도 착공'과 같은 경제 활성화 및 균형 발전 행보로 분석됩니다. 단순히 보여주기식 정책이 아니라, 국민들이 피부로 느낄 수 있는 실질적인 정책들이 효과를 발휘한 것으로 보입니다. 특히 부동산 문제는 언제나 뜨거운 감자였기에, 이러한 정책들이 긍정적인 영향을 미쳤을 가능성이 높습니다. 리얼미터 조사에 따르면, '매우 잘함'이라는 긍정 평가가 42.8%에 달하며, 부정 평가(39.1%)를 앞지르는 결과를 보여주었죠. 이는 정부의 정책 방향이 상당 부분 국민들의 공감을 얻고 있다는 방증일 수 있습니다."
      },
      {
        "title": "정치 지형도 요동치나? 민주당 지지율 동반 상승의 의미",
        "content": "이 대통령의 지지율 상승과 함께, 더불어민주당의 정당 지지도 역시 3주 연속 상승세를 타며 47.6%를 기록했습니다. 이는 국민의힘(34.9%)과의 격차를 12.7%P까지 벌리는 결과로 이어졌죠. 정당 지지도는 단순히 대통령 개인에 대한 지지를 넘어, 여당의 국정 운영 능력에 대한 평가와도 직결됩니다. 민주당이 오차범위 밖의 차이로 국민의힘을 앞서고 있다는 것은, 현 정부의 정책 기조가 국민들에게 긍정적으로 받아들여지고 있다는 신호일 수 있습니다. 앞으로 다가올 선거 구도에도 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "연령별, 지역별로 본 이재명 대통령 지지율 흐름과 시사점",
        "content": "이번 조사에서 눈여겨볼 점은 연령별, 지역별 지지율의 변화입니다. 70대 이상 연령층에서 4.4%P 상승하며 55.0%를 기록한 반면, 30대와 60대에서는 소폭 하락세를 보였습니다. 또한, 광주·전라 지역의 폭발적인 상승세와는 대조적으로 대전·세종·충청 지역에서는 5.9%P 하락하며 49.4%를 기록했습니다. 이러한 지역별, 연령별 편차는 앞으로 정부가 정책을 추진함에 있어 세심하게 고려해야 할 부분입니다. 각기 다른 민심의 흐름을 정확히 읽고, 맞춤형 정책을 제시하는 것이 중요해 보입니다."
      },
      {
        "title": "솔직한 후기: 55.8%의 의미와 앞으로의 과제",
        "content": "사실 55.8%라는 지지율은 결코 낮은 수치가 아닙니다. 특히 어려운 경제 상황과 부동산 문제로 국민들의 피로감이 상당했던 점을 고려하면 더욱 그렇습니다. 하지만 여기서 안주해서는 안 될 것입니다. 지지율 상승은 '앞으로 더 잘하라'는 국민들의 기대와 격려로 받아들여야 합니다. 특히 부동산 문제와 물가 안정은 여전히 국민들이 가장 민감하게 반응하는 사안입니다. 앞으로도 일관성 있고 효과적인 정책 추진을 통해 민심을 꾸준히 얻어내는 것이 이재명 정부의 가장 큰 과제가 될 것입니다. 이번 지지율 반등이 일시적인 현상에 그치지 않고, 지속적인 국정 운영 동력으로 작용하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n04897?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#지지율",
      "#부동산정책",
      "#민생안정",
      "#정치",
      "#여론조사",
      "#더불어민주당",
      "#국정운영",
      "#경제활성화",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 \"이 대통령, 관세 무능 가리려 부동산 '호통쇼'…투자오지 낙인\"",
    "newTitle": "장동혁, 이재명 대통령 향한 '호통쇼' 비판…관세 폭탄 전가와 부동산 문제의 진실은?",
    "article": "[the300] [서울=뉴시스] 김금보 기자 = 장동혁 국민의힘 대표가 9일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언을 하고 있다. 2026.02.09. kgb@newsis.com /사진=김금보 장동혁 국민의힘 대표가 이재명 대통령을 향해 \"관세 무능을 가리려는 부동산 '호통 쇼'가 눈물겹다\"며 \"외교 참사로 빚어진 관세 폭탄을 기업에 전가하며 '몸빵'을 강요하는 게 유능한가\"라고 반문했다. 장 대표는 9일 서울 여의도 국회에서 열린 최고위원회의에서 \"미국 하원 법사위가 쿠팡 청문회를 열고, 한국 국회와의 통신내역 제출을 요구하는 등 미국 정부의 입장은 점점 더 강경해지고 있다\"며 이같이 말했다. 그러면서 \"쿠팡 사태 초기부터 여론을 호도하며 반미 프레임을 짜기 급급했던 이재명 정부와 상임위에서 욕설을 일삼고 윽박을 질렀던 민주당의 대응이 이같은 외교 참사를 불러온 것\"이라고 주장했다. 또 \"글로벌 기업과 투자자들이 기피하는 '투자 오지'와 사법 위험지대로 국가가 낙인찍힐 판임에도 대미 외교는 사실상 실종 상태\"라며 \"지금은 대통령이 밤을 새워가며 국민과 싸울 때가 아니라 국가적 위기인 통상 현안부터 똑바로 챙겨야 한다\"고 했다. 최근 대한상공회의소가 한국의 고액 자산가 해외 유출이 급증했다는 보도자료를 배포한 것을 두고 이재명 대통령이 SNS(소셜미디어)에 '가짜뉴스'라고 공개적으로 지적한 것과 관련해 장 대표는 \"대한상의가 인용한 통계가 틀렸다고 해도 과도한 상속세의 문제점은 이미 오래전부터 제기돼 왔던 것\"이라고 \"지난 대선 당시 이 대통령도 상속세 개편 공약을 했는데 가짜공약이었는지 지금껏 뭉개고 있다\"고 했다. 그러면서 \"달을 가리키면 달을 봐야지 손가락을 보면 안된다\"며 \"가짜뉴스라고 격노하기 전에 자신의 과거부터 돌아보고 문제의 핵심을 살피는 것이 문명인의 올바른 자세일 것\"이라고 했다. 민동훈 기자 mdh5246@mt.co.kr 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] · '학폭' 아들 데리고 캐나다 이민…윤손하 \"배우였던 시절 떠올라\" · 손담비, 시댁도 놀란 '월세 1000만원' 집 떠난다...창밖 보며 \"잘 살았어\" · 김수용, 생방 중 박승대와 난투극…\"박치기에 이성 잃어\" 무슨 일? · \"연인과 성관계, 수천명이 봤다\" 호텔방 몰카 생중계한 中조직 · 권민아 얼굴에 새빨간 화상...\"공황발작, 엄마도 눈물\" 무슨일 · [영상]\"때리지마\" 애원, 옷 피범벅 돼도 주먹질…용인서 학폭 충격 · 5억으로 집 사면 '6억', 주식 사면 '9.5억' 됐다…막 오른 자산 대이동 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 장동혁, 대통령의 '관세 무능' 덮으려는 '부동산 호통쇼' 질타",
        "content": "기가 막히네요. 국민의힘 장동혁 대표가 이재명 대통령을 향해 '관세 무능을 가리려는 부동산 호통쇼가 눈물겹다'며 강하게 비판했습니다. 단순히 비판에 그치지 않고, 외교 참사로 빚어진 관세 폭탄을 기업에 떠넘기는 행태를 '몸빵 강요'라 칭하며 유능한가 되묻기까지 했습니다. 이는 단순히 정치적 공방을 넘어, 현 정부의 경제 및 외교 정책 전반에 대한 심각한 우려를 제기하는 발언으로 해석됩니다.\n\n최근 미국 하원 법사위에서 쿠팡 청문회가 열리고 한국 국회와의 통신 내역 제출까지 요구하는 등 미국 정부의 입장이 날로 강경해지는 상황에서, 장 대표는 이러한 외교 참사의 근본적인 원인을 현 정부와 민주당의 안일한 대응에서 찾았습니다. 쿠팡 사태 초기 여론 호도와 반미 프레임 구축에 급급했던 모습, 그리고 상임위에서의 거친 언행 등이 현재의 심각한 외교적 난맥상을 초래했다는 지적입니다. 이는 단순한 비판을 넘어, 국가적 위기 상황에서 책임 있는 자세를 촉구하는 강력한 메시지라 할 수 있습니다."
      },
      {
        "title": "외교 참사 넘어 '투자 오지' 낙인 우려…대통령, 국가 위기 챙겨야 할 때",
        "content": "장동혁 대표는 현재 한국이 글로벌 기업과 투자자들이 기피하는 '투자 오지'로 낙인찍힐 위기에 처했다고 진단했습니다. 더욱이 사법 위험지대로까지 인식될 수 있는 상황에서 대미 외교는 사실상 실종 상태라는 날카로운 비판을 쏟아냈습니다. 이는 한국 경제의 미래와 직결될 수 있는 심각한 문제이며, 국가적 신뢰도 하락으로 이어질 수 있다는 점에서 매우 우려스러운 대목입니다.\n\n그는 지금이야말로 대통령이 밤을 새워 국민과 싸울 때가 아니라, 국가적 위기인 통상 현안부터 제대로 챙겨야 할 때라고 강조했습니다. 국민의 삶과 직결된 경제 문제, 그리고 국제 사회에서의 대한민국의 위상을 바로 세우는 것이야말로 대통령의 최우선 과제라는 점을 명확히 한 것입니다. 이러한 발언은 현재 경제 상황에 대한 국민적 불안감을 대변하는 동시에, 정부의 적극적이고 책임감 있는 위기 대응을 촉구하는 목소리로 작용할 것으로 보입니다."
      },
      {
        "title": "대한상의 '고액 자산가 해외 유출' 보도와 상속세 문제: '가짜 뉴스' 프레임의 함정",
        "content": "최근 대한상공회의소가 한국의 고액 자산가 해외 유출이 급증했다는 보도자료를 배포하자, 이재명 대통령이 이를 '가짜뉴스'라고 공개적으로 지적한 것에 대해 장동혁 대표는 깊은 유감을 표했습니다. 그는 대한상의의 통계 수치가 틀렸다고 하더라도, 과도한 상속세 문제가 오래전부터 제기되어 왔던 고질적인 문제임을 지적했습니다. 더 나아가, 지난 대선 당시 이 대통령 본인도 상속세 개편 공약을 내세웠던 점을 상기시키며, 그것이 '가짜 공약'이었는지, 아니면 공약을 이행하지 않고 덮고 있는 것인지 되물었습니다.\n\n이 지점은 매우 중요합니다. '달을 가리키면 달을 봐야지 손가락을 보면 안 된다'는 그의 비유처럼, 대통령이 문제의 본질을 외면하고 말꼬리를 잡는 듯한 대응은 국민들에게 오히려 불신감을 줄 수 있습니다. '가짜뉴스'라는 프레임으로 현안을 덮으려 하기보다, 자신의 과거 약속과 현재의 정책 기조를 돌아보고 문제의 핵심을 직시하는 것이 문명인의 올바른 자세라는 뼈 있는 충고는 현 정부의 소통 방식에 대한 날카로운 비판으로 읽힙니다. 이는 단순히 개인적인 비판을 넘어, 정책 결정 과정에서의 투명성과 진정성에 대한 요구라고 할 수 있습니다."
      },
      {
        "title": "정치적 공방 넘어 '국가 경쟁력' 강화 방안 논의 시급",
        "content": "장동혁 대표의 발언은 단순히 정치적인 네 탓 공방으로 치부하기에는 너무나 중요한 국가적 현안들을 건드리고 있습니다. 외교적 고립, 투자 매력도 하락, 그리고 과도한 세금 부담으로 인한 자산 유출 문제는 한국 경제의 지속적인 성장을 저해하는 심각한 요인들입니다. 지금은 여야가 힘을 합쳐 이러한 국가적 위기를 극복할 방안을 모색해야 할 때입니다. 대통령은 '가짜뉴스' 프레임에 갇히기보다, 국민의 목소리에 귀 기울이고 산적한 경제 현안 해결에 집중해야 합니다.\n\n국민의 한 사람으로서, 우리는 정치권이 책임감을 가지고 국가 경제와 외교 문제 해결에 적극적으로 나서주기를 바랍니다. 또한, 대통령이 국민과의 진솔한 소통을 통해 신뢰를 회복하고, 한국 경제의 미래를 위한 명확한 비전을 제시해주기를 기대합니다. 장기적으로는 글로벌 스탠더드에 부합하는 세제 개편 논의를 통해 기업과 투자자들이 한국 시장에 매력을 느낄 수 있도록 환경을 조성하는 것이 중요합니다. 이것이 바로 한국이 '투자 오지'가 아닌 '기회의 땅'으로 나아가는 길일 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 장동혁 대표의 발언은 현 정부의 경제 및 외교 정책에 대한 국민적 우려를 대변하는 솔직하고 직설적인 지적이었다고 생각합니다. '호통쇼', '몸빵 강요'와 같은 표현은 다소 강렬하지만, 그만큼 현 상황의 심각성을 효과적으로 전달하려는 의도가 엿보입니다. 특히, '달을 가리키면 달을 봐야지 손가락을 보면 안 된다'는 비유는 현 정부의 소통 방식에 대한 비판과 함께, 문제의 본질을 직시하라는 강력한 메시지를 담고 있습니다. 단순히 정쟁으로 소비되기보다는, 이러한 쓴소리가 한국 경제와 외교의 발전을 위한 건설적인 논의로 이어지기를 바랍니다. 상속세 문제와 같은 민감한 사안에 대해서는 정치권이 진정성 있는 자세로 국민적 합의를 이끌어내는 노력이 필요해 보입니다. 앞으로 정부가 이러한 비판을 어떻게 수용하고 어떤 정책적 변화를 보여줄지 주목할 필요가 있겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n08359?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#이재명대통령",
      "#호통쇼",
      "#부동산정책",
      "#관세폭탄",
      "#외교참사",
      "#투자오지",
      "#대한상공회의소",
      "#상속세",
      "#가짜뉴스",
      "#정치",
      "#경제"
    ]
  },
  {
    "type": "pol",
    "title": "조국, 李 저격 \"코스피 5000, 국민 대다수에 닿지 못하면 정치 실패\"",
    "newTitle": "코스피 5000 시대, '그림의 떡' 될까? 조국 대표의 뼈 있는 지적과 정부의 과제",
    "article": "\"내수·수출·투자 모두 BSI 100 이하…경제 힘 잃고 있어\" \"李 정부, 혁신당 지적에 귀 기울여야\"…대책 마련 촉구 조국 조국혁신당 대표가 9일 이재명 정부에 추가 경제 대책 마련을 촉구했다. /남윤호 기자 [더팩트ㅣ국회=이하린 기자] 조국 조국혁신당 대표가 \"코스피 5000시대의 과실(果實)이 국민 대다수에 닿지 못한다면 정치의 실패\"라면서 이재명 정부에 대책 마련을 촉구했다. 조 대표는 9일 국회에서 열린 당 최고위원회의에서 \"우리 경제를 생각하면 코스피 5000이 떠오른다. 국민 주권 정부의 대표적 성과\"라면서도 \"그 온기가 제조업 전반과 중소기업에는 퍼지지 못하고 있다\"고 지적했다. 조 대표는 \"2026년 2월 기업경기실사지수(BSI) 전망치는 93.9다\"며 \"100미만이면 기업은 경기 악화를 예상한다는 뜻인데, 내수·수출·투자 모두 100을 밑돌고 있다. 우리 경제가 힘을 잃고 있다는 뜻\"이라고 주장했다. 그는 \"가장 직격탄을 맞은 곳은 부산·울산·경남 제조업\"이라면서 \"공장이 활력을 잃으면 협력사와 도급 업체가 제일 먼저 흔들린다. 쌓아둔 돈 없이 오로지 노동에 기대 사는 서민은 생존을 위한 처절한 버티기에 내몰린다\"고 짚었다. 조 대표는 '따뜻한 아랫목'보다는 '차가운 윗목'을 더 살펴야 한다며 4가지 방안을 제시했다. 구체적으로 △'설비투자·R&amp;D·인력훈련·협력사 동반성장'에 앞서는 기업에 인센티브 강화 △중소기업 정부 지원금, 대출 프로그램 대폭 확대 △기술탈취에 대한 징벌적 책임 강화 △산업구조 재편 박차 등의 필요성을 강조하며 정부가 관련해 대응책을 마련할 것을 촉구했다. 끝으로 조 대표는 \"혁신당은 비록 집권당은 아니지만 대한민국 경제와 국민의 하루를 걱정하는 마음은 집권당 못지 않다\"며 \"이재명 정부가 혁신당 지적에 귀를 기울이고 대책을 마련해주길 바란다\"고 말했다. underwater@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · [인터뷰] 송석준 \"국힘, 비판 수용 않는 '오만의 정치'로 사달\" · 사퇴론 정면 돌파한 장동혁…다음 고비는 '尹 1심 선고'? · '집사' 김예성 '매관매직' 김상민 오늘 선고…공소기각 주장 · '수사 외압 의혹' 엄희준 특검 출석…쿠팡CFS 기소 후 첫 조사 · 김건희·특검 2라운드…'이재용 무죄' 백강진 재판부에 달렸다 · ['반등' 꿈꾸는 극장가①] 다양한 장르의 韓 영화부터 애니·K팝 까지 · [박차훈 그림자下] 회장만 바뀌었다…새마을금고 권력구조 고착, 인적쇄신은 '공염불' · 국민 87% 내 집 필요…절반 이상은 \"지금은 아니야\" 이유는? - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 코스피 5000 시대, 과연 서민에게도 '온기'가 닿고 있을까?",
        "content": "역대급 코스피 5000 시대라는 말이 무색하게, 많은 국민들이 경제적 어려움을 호소하고 있습니다. \"코스피 5000시대의 과실이 국민 대다수에 닿지 못한다면 정치의 실패\"라는 조국혁신당 조국 대표의 발언은 우리 사회의 씁쓸한 단면을 그대로 보여줍니다. 단순히 숫자로만 높아진 주가지수가 과연 우리 삶에 어떤 긍정적인 영향을 미치고 있는지, 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "경제 지표의 경고음: BSI 100 이하, 무엇을 의미하는가?",
        "content": "조국 대표는 2026년 2월 기업경기실사지수(BSI) 전망치가 93.9로, 100 미만이라는 점을 강하게 지적했습니다. BSI가 100 미만이라는 것은 기업들이 경기를 악화될 것으로 예상한다는 뜻입니다. 내수, 수출, 투자 등 경제의 핵심 지표들이 모두 100 아래를 밑돌고 있다는 것은 우리 경제가 전반적으로 활력을 잃고 있다는 명백한 신호입니다.\n\n특히 부산, 울산, 경남 지역 제조업의 직격탄은 남의 일이 아닙니다. 공장이 멈추면 협력업체와 도급 업체들이 연쇄적으로 타격을 받고, 결국 노동자들의 삶까지 위협받게 됩니다. '따뜻한 아랫목'만이 아니라, '차가운 윗목'의 현실을 제대로 파악하고 대책을 마련해야 한다는 조 대표의 주장은 깊이 공감할 만합니다."
      },
      {
        "title": "조국 대표의 4가지 해법, 현실적인 돌파구가 될 수 있을까?",
        "content": "조국 대표는 이러한 경제적 어려움을 타개하기 위한 구체적인 방안으로 네 가지를 제시했습니다. 첫째, '설비투자·R&D·인력훈련·협력사 동반성장'에 앞서는 기업에 대한 인센티브 강화입니다. 혁신적인 기업 활동을 장려하여 경제 전반의 성장을 이끌어내겠다는 의도로 보입니다. 둘째, 중소기업에 대한 정부 지원금 및 대출 프로그램의 대폭 확대입니다. 현재 경제 상황에서 가장 취약한 계층인 중소기업을 직접적으로 지원하여 숨통을 틔워주겠다는 복안입니다.\n\n셋째, 기술 탈취에 대한 징벌적 책임 강화입니다. 이는 기업들이 정당한 경쟁을 통해 성장할 수 있는 환경을 조성하고, 기술력 있는 기업들이 억울한 피해를 보지 않도록 하겠다는 의지를 보여줍니다. 마지막으로, 산업 구조 재편에 박차를 가해야 한다고 주장했습니다. 이는 단순히 현재의 경제 위기를 넘어서, 미래 성장 동력을 확보하고 산업 경쟁력을 강화하겠다는 장기적인 관점을 담고 있습니다. 이러한 제안들이 정부의 귀에 닿아 실질적인 정책으로 이어지기를 기대해 봅니다."
      },
      {
        "title": "정치권의 책임과 미래 경제 전망: '함께' 성장하는 경제를 위하여",
        "content": "조 대표의 발언은 경제 성과를 국민 모두가 체감할 수 있도록 하는 것이 정치의 궁극적인 목표임을 다시 한번 상기시켜 줍니다. 코스피 5000이라는 상징적인 숫자에 도취되기보다는, 그 이면에 숨겨진 경제적 불균형과 소외되는 계층에 대한 깊은 성찰이 필요합니다. 정부는 여야의 정쟁을 넘어, 국민 경제의 현실적인 어려움에 귀 기울이고 혁신적인 대책을 마련해야 할 것입니다.\n\n이번 조국 대표의 지적은 야당으로서 정부를 견제하는 역할을 넘어, 국가 경제의 미래를 걱정하는 책임 있는 자세를 보여준 것으로 평가할 수 있습니다. 앞으로 이재명 정부가 이러한 진심 어린 조언을 어떻게 수용하고 정책에 반영할지가 우리 경제의 향방을 결정할 중요한 변수가 될 것입니다. 국민 모두가 경제 성장의 과실을 함께 나누는 '따뜻한 아랫목' 같은 사회가 되기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 코스피 5000이라는 숫자를 볼 때마다 '나랑은 상관없는 이야기인가?' 하는 생각이 들 때가 많았습니다. 기사를 읽으면서 조국 대표의 지적이 단순히 정치적인 비판이 아니라, 우리 주변의 많은 사람들이 느끼고 있을 현실적인 어려움을 대변하고 있다는 것을 다시 한번 깨달았습니다. 정부에서는 '경제 위기'라는 말은 아끼면서도, 정작 서민들의 삶은 나아지지 않는 것 같아 답답한 마음이 드는 것도 사실입니다. 이번 기회에 정치권과 정부가 좀 더 진정성 있게 국민들의 목소리에 귀 기울이고, 실질적인 정책 변화를 만들어나가기를 기대해 봅니다. 저 같은 평범한 사람들도 경제 성장의 혜택을 체감할 수 있는 날이 오기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n10535?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#경제정책",
      "#조국",
      "#조국혁신당",
      "#이재명정부",
      "#기업경기실사지수",
      "#BSI",
      "#경제전망",
      "#국민경제",
      "#서민경제"
    ]
  },
  {
    "type": "eco",
    "title": "\"일대일 설득 중\" 오지급 비트코인 회수 위해 총력전…본격 법적 대응? [굿모닝경제]",
    "newTitle": "빗썸 60조 비트코인 오지급 사건, 단순 실수가 아니다? 장부거래의 치명적 허점 파헤치기",
    "article": "■ 진행 : 조태현 앵커, 조예진 앵커 ■ 출연 : 서은숙 상명대 경제금융학부 교수 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스START] 명시해주시기 바랍니다. [앵커] 상상하기 어려운 사고가 또 가상자산 거래소에서 발생했어요. 비트코인 61조 원어치가 오입금됐다라는 사고인데 어떤 경위입니까? [서은숙] 이게 2월 6일 목요일이죠. 저녁 7시부터 7시 45분 사이에 빗썸에서 오지급 사건이 발생을 했는데요. 사건의 발단을 한번 보면 빗썸이 당일 이벤트를 했어요. 럭키 드로우 이벤트를 진행했는데 담당자가 럭키 드로우에 당첨된 고객들에게 보상을 줘야 되잖아요. 그 단위를 입력할 때 보상이 원래 1인당 2000원에서 한 5만 원 정도 사이에서 결정이 되는 럭키 드로우 이벤트였는데 이걸 원 대신에 비트코인으로 입력을 한 거죠, 단위 자체를. 그래서 원래는 참여자 1명당 2000원 상당의 비트코인을 지급해야 되는데 이 원을 빼고 1인당 2000개의 비트코인을 지급한 것으로 된 겁니다. 그래서 사실 당시 그때의 비트코인 가격이 약 9800만 원 정도가 되니까 약 2000개면 1인당 1980억 원 정도 되는 거거든요. 그러니까 이벤트에 참여한 사람이 695명인데 랜덤박스를 열어서 당첨된 사람이 249명이에요. 그래서 이 금액이 그대로 지급이 됐고 총 62만 비트코인, 그러니까 시가로 따지면 약 60조 원이 오지급된 것으로 파악이 됐습니다. 그러니까 문제는 이게 순전히 장부상 숫자라는 거죠. 빗썸이 실제로 보유한 비트코인은 약 4만 2600개 정도예요. 그런데 지금 현재 오지급된 숫자는 62만 개잖아요. 보유량의 14. 5배에 달하는 페이퍼 코인이라고 부르는 유령 비트코인입니다. 그래서 일단 사고 발생 35분 만에 시스템이 차단이 되기는 했지만 그사이에 놀란 일부 회원들이 매도에 나서면서 비트코인 가격이. .. 갑자기 비트코인 물량이 막 나오니까 30분 만에 15%가 급락을 했어요, 그날. 그리고 알트코인, 비트코인과 유사한 코인들도 20~30% 정도 가격이 하락을 했죠. 시장 자체가 패닉에 빠지는 상황이 발생했습니다. 더 충격적인 것은 이러한 천문학적인 숫자의 금액이 나가는데도 시스템상으로 경고창이 하나도 뜨지 않았다시는 것. 그다음에 보통은 금융권에서 이런 주문을 할 때 관리자들이 이중으로 확인을 하거든요. 이런 이중확인 절차도 없이 곧바로 승인되었다는 점이고요. 빗썸 입장에서는 35분 뒤에 거래 차단하고 99. 7%에 해당하는 약 61만 8000개 정도의 비트코인을 즉시 회수를 했지만 일부는 이미 시장에 매도된 그런 상태였습니다. [앵커] 이쯤 되면 단순 실수라기보다는 신뢰 문제로 번질 수 있을 것 같은데요. 코인을 복사한 것 아니냐, 이런 말까지 나오고 있습니다. [서은숙] 이게 어떻게 보면 사건의 핵심 자체가 장부거래의 허점이다라고 우리가 해석을 할 수 있거든요. 그래서 어떤 구조냐면 가상자산 거래소에 고객이 코인을 입금하게 되면 내부 데이터베이스에는 숫자만 기록되고 실제 블록체인 전송 없이 매매를 처리합니다. 그래서 이른바 장부거래 방식이거든요. 굉장히 빠르고 수수료가 없지만 실물자산하고 장부 자산 간에 불일치가 발생한 위험이 항상 존재를 하는 그러한 구조입니다. 이게 이번 오지급의 바로 그 증거인데요. 왜냐하면 지금 복사 코인이다라고 얘기하는 게 빗썸이 실제 보유한 비트코인은 약 4만 개 정도잖아요. 그런데 고객들에게 뿌려진 건 그 15배에 해당하는 62만 개란 말이에요. 이게 가능한 이유가 금방 얘기드린 것처럼 거래소 내에서 실제 코인을 거래하는 건블록체인상에서 코인이 오가는 게 아니라 빗썸 내부 장부의 데이터베이스의 숫자만 바뀌는 상황이거든요. 그래서 마치 은행 금고에 1억밖에 없는데 오류로 통장에 100억이 찍히는 거나 거의 똑같은 방식이거든요. 100억을 찍어줄 수 있는 그런 사태가 발생하는 거죠. 결국 이번 사고로 고객들, 소비자들 입장에서 내가 산 코인이 실제로 있나? 없고 장부에만 있는 페이퍼 코인 아니냐는 그런 의구심이 현실로 드러나는 상황이죠. 그래서 이번 사고 자체가 거래소의 장부 시스템과 실물 자산 간의 괴리를 굉장히 여실히 보여줬다. 그래서 어떻게 보면 불신이 확산되는 그러한 상황이 벌어졌다. 이게 은행이 위조지폐를 뿌린 것이나 같은 꼴이다라고 하는 평가도 나오고 있습니다. [앵커] 통장에 10만 원이 있는데 10억 원을 송금을 했고 그 10억 원 송금이 성공한 것이나 다름없는 상황이니까요. 이해하기가 어려운 사태라고 볼 수 있습니다. 잘못 지급된 비트코인 가운데 회수가 안 된 게 125개라고 해요. 지금 수습 상황은 어떻게 됩니까? [서은숙] 금방 말씀하신 것처럼 지금 오지급한 62만 비트코인 중에서 99. 7%는 즉시 회수했다고 하잖아요. 나머지 0. 3%, 1788개가 이미 고객들이 시장에 매도한 상태예요. 그래서 이 중 대부분인 1663개는 개별적으로 회수에 성공한 것으로 지금 보여지고요. 현재까지 125개, 그러니까 금액으로 치면 약 130~140억 상당은 아직 회수를 못하게 된 거죠. 이중 30억 원은 현금으로 인출까지 된 것으로 파악이 되고 있습니다. 그래서 약 80여 명 정도의 고객이 관련되어 있는 것으로 지금 알려져 있거든요. 그런데 빗썸은 해당 고객들과 굉장히 설득 작업을 하고 있는 것 같아요. 자진 반환해달라라고. 그래서 오지급을 한 경우에는 예전에 삼성증권 유령 주식 사건에서 이런 경우가 있었는데요. 어쨌든 매도자 21명이 이걸 부당이득이라고 판단했기 때문에 전부 다 돌려주라고 판단을 했거든요. 그래서 자진 반환 시에는 법적 조치를 하지 않겠다고 제안을 하고 있고요. 만약 설득이 받아들여지지 않는 경우에는 빗썸 입장에서는 부당이득 반환 청구 소송을 제기할 것 같습니다. 그런데 이미 가상자산이 미리 거래가 됐고 그 돈으로 또 다른 가상자산을 산 상황이기 때문에 추적하기가 굉장히 어려운 상황이 될 수도 있고요. 시간이 꽤 걸릴 것으로 생각하고 있습니다. 3~4년 정도 걸릴 거라고 전문가들은 예측하고 있는 상황입니다. [앵커] 앞서서 짚어주셨던 삼성증권의 유령주식 사건과 비교하면 어떤 게 비슷한가요? [서은숙] 굉장히 비슷해요. 그때 상황은 삼성증권이 우리사주 배당 과정에서 약 28억 주의 유령주식을 직원들에게 오지급을 했거든요. 1주 당 1000원을 지급할 계획이었는데 그 당시도 원 대신에 1000주를 지급하는 상황이 발생을 했어요, 실수로. 그래서 빗썸이 2000원 대신에 2000비트코인 개수를 지급한 것과 정확히 같은 방식입니다. 그래서 그 당시에도 삼성증권 직원 중 일부가 바로 매도했거든요. 바로 매도하면서 삼성 주가가 급락했어요. 그 당시에도. 지금 빗썸 사건에서 비트코인 가격이 당일날 15% 폭락한 것이나 비슷한 상황이 발생한 거죠. 법적 처리 과정도 굉장히 비슷하고요. 그런데 차이점의 뭐냐 하면 삼성증권 같은 경우에는 주식시장이라는 규제된 시스템 안에서 사고가 났고 금융감독원이 즉시 개입을 했어요. 그래서 사고가 크게 확장되지 않았는데 빗썸은 가상자산이라는 규제의 사각지대에서 사고가 났다는 것이죠. 그래서 당시에는 삼성증권 사고 때는 자본시장법이 적용이 됐지만 가상자산은 이에 준하는 규제가 현재 없는 상태입니다. [앵커] 그러니까 이른바 뚱뚱한 손가락이 저지른 실수는 어디에나 있을 수 있지만 이걸 통제하는 장치가 없는 것은 심각한 문제잖아요. 그렇다면 지금 금융 당국, 어떤 행동을 보여줘야 될 시기입니까? [서은숙] 이게 사실은 유사하게 2025년 12월에 아시는 것처럼 업비트에서 445억 원 코인 도둑 맞은 해킹 사건도 있었잖아요. 그래서 금방 얘기하신 것처럼 어떻게 보면 가상자산 거래소가 수십조 원의 고객 자산들을 관리하는데 은행이나 증권사에서 적용되고 있는 내부 통제 규정이 전혀 적용되지 않는다는 것은 명백하게 규제의 공백이다라고 볼 수 있는 것 같아요. 그래서 2024년 정부가 하고 있는 것은 7월달에 가상자산이용자보호법으로 해서 우리가 가상자산 거래할 때 콜드 월넷이라고 있거든요. 거기는 뭐냐 하면 보관 자체를 따로 USB 형태로 보관하는, 그러니까 핫 월넷으로 실시간으로 연결하지 않고 즉시 결제하는 시스템이 아니고 콜드 월넷의 80% 정도 보관하는 것을 의무화하고 있어요. 그런데 실제 준수 여부는 연 1회 외부 감사로만 확인되고 있고요. 실시간 모니터링이 없어요. 외국 같은 경우에는 프로퍼블 리저브라고 해서 보관하고 있는 상태를 증명서로 실시간으로 확인할 수 있거든요. 그래서 우리 금융당국이 가상자산이 법정화폐가 아니다. 규제 공백 상태에 있어서 소극적으로만 하고 있는데 지금 계속 가상자산 시장에서 이런 일이 일어나고 있잖아요. 그래서 적극적으로 규제할 수 있는 방법들을 고려하고 도입을 해야 한다고 생각하고 있습니다. [앵커] 이런 어처구니없는 사고 재발 방지를 위해서라도 확실한 대응 대비책이 필요할 것 같습니다. 제작 : 이선 디지털뉴스팀 에디터 #이슈톺아보기 ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "60조 원, 비트코인 62만 개가 증발(?)했다니… 충격적인 빗썸 오지급 사고",
        "content": "믿기 힘든 일이 실제로 벌어졌습니다. 빗썸에서 2월 6일 저녁, 럭키 드로우 이벤트 보상 지급 과정에서 무려 60조 원에 달하는 비트코인 62만 개가 고객들에게 잘못 지급되는 초유의 사태가 발생했습니다. 1인당 2천 원 상당의 비트코인을 지급해야 할 것을, 담당자가 단위를 잘못 입력하는 바람에 1인당 2천 개의 비트코인이 지급된 것입니다. 당시 비트코인 가격이 약 9,800만 원이었으니, 단순 계산으로도 1인당 1,980억 원이 지급된 셈입니다. 이벤트 참여자 695명 중 당첨된 249명에게 이 천문학적인 금액이 그대로 지급되었고, 이는 빗썸이 실제 보유한 비트코인량의 14.5배에 달하는 '페이퍼 코인', 즉 유령 비트코인이었습니다. 사고 발생 35분 만에 시스템이 차단되었지만, 이미 일부 고객들의 매도로 인해 비트코인 가격은 15% 급락했으며, 관련 알트코인들 역시 20~30% 하락하며 시장에 패닉을 불러왔습니다."
      },
      {
        "title": "장부상의 숫자 놀음? '페이퍼 코인' 논란과 거래소 시스템의 심각한 허점",
        "content": "이번 사고는 단순한 실수를 넘어 가상자산 거래소의 근본적인 시스템 허점을 드러냈다는 점에서 심각성을 더합니다. 많은 가상자산 거래소들이 고객이 코인을 입금하면 실제 블록체인 전송 없이 내부 데이터베이스에 숫자만 기록하는 '장부거래' 방식을 사용합니다. 이는 거래 속도를 높이고 수수료를 절감하는 장점이 있지만, 실물 자산과 장부상 자산 간의 불일치 위험을 항상 내포하고 있습니다. 빗썸 사고는 바로 이 지점에서 발생했습니다. 빗썸이 실제 보유한 비트코인은 약 4만 2천 개에 불과한데, 62만 개가 오지급되었다는 것은 장부상에서만 가능한 일이기 때문입니다. 마치 은행에 1억 원밖에 없는데 오류로 통장에 100억 원이 찍히는 것과 같은 상황입니다. 이는 곧 고객들이 보유한 코인이 실제로 존재하는 실물인지, 아니면 단순히 장부에만 존재하는 '페이퍼 코인'인지에 대한 근본적인 의구심을 증폭시키며 거래소에 대한 불신을 확산시키는 계기가 되었습니다. 전문가들은 이를 '은행이 위조지폐를 뿌린 것과 같은 꼴'이라고 비판하기도 합니다."
      },
      {
        "title": "삼성증권 유령 주식 사건과의 놀라운 유사점과 규제의 사각지대",
        "content": "빗썸의 이번 오지급 사태는 2018년 삼성증권에서 발생했던 '유령 주식' 사건과 매우 흡사합니다. 당시 삼성증권은 우리사주 배당 과정에서 1천 원 대신 1천 주를 직원들에게 오지급하는 실수를 저질렀고, 일부 직원들이 이를 매도하면서 삼성 주가가 급락하는 파장을 겪었습니다. 빗썸 역시 2천 원 대신 2천 비트코인을 지급했다는 점에서 지급 방식과 결과가 매우 유사합니다. 다만, 삼성증권 사고는 규제된 주식 시장 내에서 발생하여 금융감독원이 즉시 개입하며 큰 확산을 막을 수 있었던 반면, 빗썸 사고는 규제의 사각지대에 놓인 가상자산 시장에서 발생했다는 치명적인 차이가 있습니다. 당시에는 자본시장법이 적용되었지만, 현재 가상자산은 이에 준하는 규제가 아직 미비한 상태입니다."
      },
      {
        "title": "회수되지 못한 130억 원, 법적 대응 예고와 향후 전망",
        "content": "빗썸은 사고 발생 35분 만에 거래를 차단하고 오지급된 비트코인의 99.7%인 약 61만 8천 개를 회수하는 데 성공했습니다. 하지만 이미 시장에 매도된 1,788개 중 125개, 약 130~140억 원 상당의 비트코인은 아직 회수되지 못했습니다. 이 중 30억 원은 현금으로 인출까지 된 것으로 파악됩니다. 빗썸은 해당 고객들과 '일대일 설득'을 통해 자진 반환을 유도하고 있으며, 반환 시 법적 조치를 취하지 않겠다고 제안했습니다. 하지만 만약 설득이 실패할 경우, 빗썸은 부당이득 반환 청구 소송을 제기할 것으로 보입니다. 다만, 이미 가상자산이 다른 자산으로 거래되거나 현금화된 경우 추적이 어려워 회수에 상당한 시간과 노력이 소요될 것으로 예상되며, 전문가들은 3~4년 정도 걸릴 것으로 전망하고 있습니다. 이 과정에서 가상자산 시장의 불신은 더욱 깊어질 수밖에 없습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 빗썸 60조 원 비트코인 오지급 사건은 단순한 해프닝으로 치부할 수 없는, 가상자산 시장의 현주소를 보여주는 충격적인 사건입니다. '뚱뚱한 손가락'의 실수는 어디에서든 발생할 수 있지만, 이를 통제하고 관리할 수 있는 시스템적 장치가 부재하다는 점은 심각한 문제입니다. 정부는 가상자산 이용자 보호법 시행과 더불어 콜드월렛 의무화 등 규제를 강화하고 있지만, 실시간 모니터링 부재 등 여전히 많은 부분이 부족합니다. 이번 사태를 계기로 가상자산 거래소의 시스템 투명성과 보안 강화, 그리고 실효성 있는 규제 마련이 시급함을 다시 한번 깨닫게 됩니다. 투자자들은 거래소의 안정성과 신뢰도를 꼼꼼히 확인하고, 자신의 자산이 실제로 안전하게 보관되고 있는지 항상 경계해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n04692?mid=n1006",
    "hashTag": [
      "#빗썸",
      "#비트코인",
      "#가상자산",
      "#오지급사고",
      "#페이퍼코인",
      "#장부거래",
      "#삼성증권",
      "#유령주식",
      "#금융규제",
      "#암호화폐"
    ]
  },
  {
    "type": "eco",
    "title": "[친절한 경제] '연장 없다' 정부가 못 박자…\"지금 정리\" 매물 쏟아진 곳",
    "newTitle": "강남 아파트 매물 폭증! 다주택자 세금 폭탄에 '출구' 찾나? 주택연금 개편, 당신에게 유리할까?",
    "article": "&lt;앵커&gt; 월요일 친절한 경제 한지연 기자 나와 있습니다. 한 기자, 요새 강남 아파트 매물이 늘고 있다는 기사가 엄청나게 나오고 있어요. &lt;기자&gt; 네, 정부가 양도세, 다주택자 양도세 중과 유예를 연장하지 않기로 못 박으면서 세금 부담에 매물이 빠르게 증가하고 있는데요. 강남 3구 매물이 한 달 새 15~25% 증가했습니다. 다주택자 양도세 중과 유예가 오는 5월 9일 종료를 앞두고 있죠. 버티던 다주택자들이 \"지금 정리하자\" 하고 매물을 내놓기 시작한 겁니다. 수치로 좀 보면, 송파구 아파트 매물은 4천200건에 육박해서 한 달 전보다 24.5% 늘었습니다. 서울 전체에서 증가율 1위입니다. 서초구는 7천 건에 육박해서 16.1% 증가했고, 강남구는 8천300건이 넘으면서 15.4% 늘었는데요. 강남 3구 모두 두 자릿수 증가입니다. 가격도 일부 낮아졌습니다. 개포동에 전용 84제곱미터가 작년 12월 42억 7천만 원에 거래됐는데, 최근에는 38억 원까지 낮춘 매물도 나왔는데요. '다주택자 급매물'이라는 설명도 붙었습니다. 시장 지표도 약해졌습니다. 한국부동산원 자료를 보면, 강남 3구와 강동구가 포함된 서울 동남권 아파트 매매수급지수는 101.9로 2주 연속 하락했고, 21주 만에 가장 낮은 수준입니다. 이 지수는 100보다 낮으면 매수보다 매도가 많다는 뜻인데요. 서울 전체 평균은 105.4로 아직 매도자 우위가 유지되고 있지만, 동남권만 상대적으로 낮습니다. 반대로 관악구가 포함된 서남권과 은평, 서대문, 마포가 속한 서북권은 매도자 우위, 그러니까 집주인이 더 유리한 흐름이 이어졌습니다. 즉, 서울 전체가 식은 게 아니라 강남권만 그 힘이 약해진 겁니다. 여기에 6월 지방선거 이후 보유세 개편 논의 가능성까지 나오면서 세금 부담을 의식한 매물이 당분간 더 나올 수 있다는 전망도 있습니다. 다만 집값이 워낙 비싸고 대출도 거의 나오지 않다 보니, 실제로 집을 사줄 사람은 많지 않다는 분석입니다. &lt;앵커&gt; 그리고 주택연금 지급 방식을 조금 고치겠다는 정부 발표가 지난주에 있었죠. &lt;기자&gt; 다음 달부터 신규 가입자는 매달 받는 돈이 평균 4만 원 늘어나고요. 또, 가입 시 초기 비용은 수백만 원 줄어듭니다. 주택연금은 부부 한 명이라도 55세 이상이면서 공시가격 12억 원 이하 주택을 보유하면 주택금융공사에 집을 담보로 맡긴 뒤 계속 거주하면서 매달 연금을 받는 제도입니다. 공시가격 12억 원이면 시가로 약 17억 원 수준이라 전국 대부분 주택이 대상에 포함된다고 합니다. 노후 자산이 대부분 집에 묶여 있어서, 그 집을 생활비로 바꿔주는 제도라고 보면 되는데요. 그동안 \"월 수령액이 적다\", \"처음 들어갈 돈이 부담된다\" 이런 지적이 많았고, 그래서 이번에 제도 도입 이후 처음으로 연금 산정 구조 자체를 다시 짜면서 지급액을 최대한 끌어올렸습니다. 다만 12억 원 초과 고가 주택은 여전히 제외돼 있고, 누적 가입자는 15만 명으로 대상 가구의 2% 수준에 머물러 있습니다. &lt;앵커&gt; 어떻게 바뀌는지 구체적인 예시를 준비했죠? &lt;기자&gt; 가장 눈에 띄는 게 월 수령액인데요. 평균 가입자, 그러니까 72세에 집값이 4억 원 기준이면 월 129만 7천 원에서 133만 8천 원, 약 4만 원 3% 인상됩니다. 한 달로 보면 크지 않아 보여도 평생으로 보면 약 849만 원이 늘어난다는 계산이 나옵니다. 취약층 우대도 강화됩니다. 현재 기초연금 수급자이면서 부부 합산 1주택자, 시가 1억 8천만 원 미만 주택에 거주하는 경우 월 우대액이 기존 9만 3천 원에서 12만 4천 원으로 늘어나는데요. 6월부터 시행됩니다. 초기 보증료도 주택 가격의 1.5%에서 1%로 낮아져서 4억 원 기준 600만 원에서 400만 원으로 약 200만 원 감소합니다. 대신 연간 보증료율은 대출 잔액의 0.75%에서 0.95%로 조금 인상됩니다. 가입 초기 부담은 줄이고, 대신 연간 비용을 조금씩 나눠 내는 구조라고 할 수 있겠습니다. 주택연금은 집을 담보로 매달 돈을 빌려 쓰는 구조잖아요. 사망하면 집을 팔아 그동안 받은 돈을 정산해야 하는데요. 그런데 이제는 자녀가 연금을 이어받을 수 있어서, 한꺼번에 갚지 않고 나눠 갚을 수 있게 됐습니다. 또, 질병 치료나 요양시설 입소로 실거주하지 못해도 가입이 가능해졌습니다. 한지연 기자 jyh@sbs.co.kr 인/기/기/사 ◆ 경기 전 일부러 성기 확대?…올림픽 선수들 퍼진 루머 ◆ 고개 숙였다 '퍽'…골프채 맞았는데 \"절반은 내 책임?\" ◆ 13초 만에 비명 질렀다…'라스트 댄스' 안타까운 퇴장 ◆ 운전석 밖 밀쳐진 채 100초…핸들 꺾고 '쾅쾅' 결국 ◆ 할머니 말리자 \"내 사랑 방해하나\"…카톡 내용 '충격' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "속보: 강남 아파트 매물, 한 달 만에 최대 25% 급증! 이유는 바로 이것!",
        "content": "정부가 다주택자 양도세 중과 유예 연장을 '불허'함에 따라, 세금 폭탄을 피하려는 다주택자들이 속속 매물을 내놓고 있습니다. 특히 강남 3구의 아파트 매물 증가는 두드러져, 송파구는 한 달 새 24.5% 증가하며 서울 전체 증가율 1위를 기록했습니다. 서초구와 강남구 역시 각각 16.1%, 15.4% 늘어나며 '매물 폭탄'의 전조를 보이고 있습니다. 급기야 개포동 전용 84㎡ 아파트가 작년 12월 42억 7천만 원에서 38억 원까지 가격을 낮춘 '급매물'로 등장하는 상황까지 벌어지고 있습니다. 이는 단순한 시장 변동이 아닌, 정부 정책 변화에 따른 다주택자들의 '출구 찾기' 전략이 본격화되고 있음을 시사합니다."
      },
      {
        "title": "정부의 '연장 불가' 결정, 시장에 미치는 파장 분석",
        "content": "양도세 중과 유예는 5월 9일 종료를 앞두고 있었습니다. 이 유예 조치가 종료되면 다주택자들은 6%의 기본세율에 더해 최고 60%까지의 양도세 폭탄을 맞게 됩니다. 이러한 세금 부담을 피하고자 버티던 다주택자들이 '지금 정리하자'는 심리로 매물을 쏟아내고 있는 것이죠. 한국부동산원 자료에 따르면, 서울 동남권(강남 3구, 강동구 포함) 아파트 매매수급지수는 101.9로 2주 연속 하락하며 21주 만에 최저치를 기록했습니다. 이는 매수자보다 매도자가 더 많은 상황을 의미합니다. 흥미로운 점은 서울 전체 평균(105.4)은 여전히 매도자 우위지만, 동남권만 상대적으로 약해졌다는 것입니다. 이는 수도권 전반의 침체라기보다는, 다주택자 집중 지역인 강남권을 중심으로 한 '타겟' 조정임을 보여줍니다. 6월 지방선거 이후 보유세 개편 논의 가능성까지 제기되면서, 당분간 이 같은 매물 증가는 지속될 것으로 예상됩니다."
      },
      {
        "title": "숨겨진 이야기: '빌딩숲' 강남, 다주택자들의 은밀한 속사정 (TMI)",
        "content": "강남은 예나 지금이나 부동산 시장의 '바로미터' 역할을 해왔습니다. 하지만 이번 매물 증가는 단순히 '집값 하락'을 넘어, '세금 회피'라는 명확한 동기를 안고 있다는 점에서 과거와는 다른 양상을 보입니다. 과거에는 금리 인하, 규제 완화 등 시장 자체의 흐름에 따라 매물이 나왔다면, 이번에는 '정부의 정책'이라는 외부 요인이 직접적인 방아쇠 역할을 한 셈입니다. 또한, '다주택자 급매물'이라는 문구가 붙은 매물이 등장한다는 것은, 매도자들이 더 이상 가격 상승에 대한 기대를 접고 '손실 최소화'에 집중하고 있다는 방증입니다. 하지만 고가 부동산 시장의 특성상, 실제로 집을 사줄 '현금 부자'나 '대출 여력이 있는 매수자'를 찾기가 쉽지 않다는 점은 아이러니하게도 이들의 고민을 더욱 깊게 만들 수 있습니다. 결국, 정부의 의도대로 '다주택자들의 세금 부담 증가'라는 정책 목표가 달성될 가능성이 높아지고 있습니다."
      },
      {
        "title": "주택연금, 당신의 노후를 든든하게! 4만 원 추가 지급 + 초기 비용 '확' 줄인다?",
        "content": "한편, 정부는 주택연금 지급 방식 개선을 발표했습니다. 다음 달부터 신규 가입자는 월평균 4만 원씩 더 받고, 초기 가입 비용도 수백만 원 줄어들게 됩니다. 이는 공시가격 12억 원 이하 주택 보유자(시가 약 17억 원)에게 해당되며, 노후 자산이 대부분 집에 묶여 있는 분들에게는 매우 반가운 소식입니다. 단순히 수령액을 늘리는 것을 넘어, 기초연금 수급자 우대 강화, 초기 보증료 인하 등 취약 계층을 위한 정책도 포함되었습니다. 또한, 자녀가 연금을 이어받거나, 질병 등으로 실거주하지 못해도 가입이 가능해지는 등 제도적 편의성도 대폭 개선되었습니다. 이는 고령화 사회 진입과 함께 더욱 중요해지는 '연금 자산' 활용 방안에 대한 정부의 고민을 보여주는 결과입니다. 앞으로 주택연금이 얼마나 더 많은 분들의 든든한 노후 대비책이 될 수 있을지 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사는 부동산 시장의 흐름과 정부 정책, 그리고 서민들의 노후 대비책까지 다루고 있어 매우 흥미로웠습니다. 특히 강남 아파트 매물 급증 소식은 많은 분들에게 충격을 줄 수 있을 것 같습니다. 단순히 '매물이 늘었다'는 사실 전달을 넘어, 그 이면에 숨겨진 '세금 부담'이라는 강력한 동기를 짚어준 점이 인상 깊었습니다. 또한, 주택연금 개편 소식은 노후 준비에 대한 막연한 불안감을 가지고 있는 분들에게 실질적인 도움을 줄 수 있는 정보라고 생각합니다. 하지만 고가 주택에 대한 제외, 여전히 낮은 가입률 등은 해결해야 할 숙제로 남아있습니다. 부동산 정책과 노후 대비라는 두 마리 토끼를 잡기 위한 정부의 행보가 앞으로 어떻게 펼쳐질지, 귀추가 주목됩니다. 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260209n06638?mid=n1006",
    "hashTag": [
      "#강남아파트",
      "#다주택자",
      "#양도세",
      "#주택연금",
      "#부동산정책",
      "#세금폭탄",
      "#노후대비",
      "#부동산매물",
      "#서울부동산",
      "#집값"
    ]
  },
  {
    "type": "eco",
    "title": "\"비트코인 50개 매도, 46억 생겨\"…빗썸 사태 인증한 사람들",
    "newTitle": "빗썸 46억 인증 현실 된 2000BTC 오류, 비트코인 현금화 성공 vs 역풍",
    "article": "[이데일리 강소영 기자] 빗썸에서 금액 2000원을 지급하는 이벤트를 실시하려 했으나 2000BTC(비트코인)을 오지급하는 사고가 발생한 가운데 실제 이를 현금화 한 사례가 있었던 것으로 밝혀졌다. 앞서 빗썸 마케팅 담당 직원은 지난 6일 오후 7시쯤 ‘랜덤박스’ 이벤트 참여자 695명에게 약속한 금액 2000~5만 원씩을 각각 지급하는 과정에서 단위를 ‘원’ 대신 ‘대신 ’비트코인(BTC)‘을 고르는 실수를 저질렀다. 이에 비트코인 62만 개를 오지급했고 당시 시세 기준으로 1인당 1970억 원이 지급됐다. 빗썸 사태로 2000 BTC를 오지급 받은 투자자가 실제 비트코인 50개를 매도해 46억 원의 현금이 통장에 찍혔다고 밝혔다. (사진=JTBC 캡처) JTB에 따르면 실제로 40대 A씨는 지난 6일 오후 7시 22분쯤 ’이벤트 혜택이 지급됐다‘는 안내 문자를 받았다. A씨는 당초 2000원 상당의 비트코인이 들어올 것이라 생각했지만 어쩐지 계좌에는 비트코인 2000개가 들어와 있었다. A씨의 계좌에는 원화로 약 1900억 원 정도가 찍혀 있었고, 고민 끝에 A씨는 실제 판매가 가능한지 알아보기 위해 최대 거래량인 비트코인 50개를 매도했다. 이는 바로 체결돼 계좌에 약 46억 원의 현금이 생겼다. A씨는 실제 출금을 시도했으나 ’출금 대기‘ 상태가 표시됐고 곧 계좌가 정지됐다. 사태 파악을 위해 빗썸 고객센터에 연락하자 “비트코인 개수가 오지급 됐다”며 “잘못 지급된 개수가 모두 회수되고 원래 지급 예정이던 개수가 다시 지급될 것”이라는 사실을 듣게 됐다. 또 다른 이용자 B씨도 같은 시각 “나한테만 잘못 들어온 건가 싶어 지인들에게 비트코인이 2000개 있다고 장난처럼 얘기했다”며 “빗썸 측에서 따로 상황 설명은 없었고, 7일 아침이 돼서야 뉴스를 보고 알았다”고 전했다. 인터넷 커뮤니티 등에서도 이번 사태와 관련된 인증글이 게재됐다. 네티즌 C씨는 자신의 보유자산 평가액이 ’1994억 100만 원‘으로 표시된 것을 인증하며 “평소 100만 원 조금 넘게 거래해왔는데 괜히 불안하다”는 마음을 내비쳤다. 현재 대부분의 금액은 회수된 것으로 알려졌다. 이 기간에 이벤트 참여자들이 판 비트코인은 총 1788개로, 오지급 비트코인의 0.3% 수준이다. 이 중 61만 8212개를 바로 회수했으나 약 125개는 아직 미회수 상태다. 빗썸은 해당 비트코인을 받은 당첨자들을 상태로 1:1 설득 작업을 벌이고 있다. 착오 송금 반환 거부 등을 대비해 민사 소송도 검토 중이나 현재 우선적인 고려 대상은 아니라는 입장이다. 다만 계좌에 금액이 남아 있는 경우 거래정지가 가능하나 이미 다른 계좌로 송금하거나 현금화한 가운데 반환을 거부한다면 결국 민사 소송으로 갈 수 밖에 없다는 의견도 나온다. 또한 사고 직후 비트코인 시세가 8100만 원까지 급락하며 놀란 투자자들이 공황매도(패닉셀)을 하면서 이에 따른 손실도 적지 않은 것으로 전해졌다. 당시 다른 거래소와 비교해 최대 1700만 원 가량 낮은 가격에 비트코인을 매도한 이들은 약 10억 원에 가까운 손실을 본 것으로 파악하고 있다. 이에 빗썸은 사고 시간대인 6일 오후 7시 30분~7시 45분까지 저가 매도를 한 투자자에 대해 매도 차액 전액과 위로금 10%를 보상하기로 했다. 또한 당시 빗썸 애플리케이션(앱)에 접속했던 모든 투자자에게도 2만 원을 지급하고, 모든 투자자에게 9일부터 일주일간 수수료 0%를 적용할 방침이다. ▶ 관련기사 ◀ ☞ SK하닉 직원 퇴직금도 대박?…\"삼전처럼 성과급 일부 인정 기대\"[only 이데일리] ☞ 네 번째 올림픽 도전 끝에 이룬 메달 꿈...김상겸 \"스노보드는 내 인생\" ☞ 한파에도 옆집은 난방비 0원?…또 불거진 무임승차 갈등 ☞ '스키 전설' 린지 본, 충격 사고… 헬기 실려가며 끝난 도전 ☞ 아내 88회 찔러 죽인 70대 남편 징역 18년, 유족 \"선처해달라\" [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 46억 원이 통장에 찍혔다고? 빗썸 '2000 BTC' 오지급 사태의 실체",
        "content": "믿기 어려우시겠지만, 실제로 빗썸에서 발생한 '2000 비트코인(BTC) 오지급' 사고로 인해 46억 원의 현금화에 성공한 사례가 나왔습니다. 단순히 이벤트 당첨금을 지급하려던 과정에서 '원' 대신 'BTC'를 선택하는 치명적인 실수가 벌어졌고, 이는 순식간에 1인당 약 1970억 원이라는 천문학적인 금액의 오류 지급으로 이어졌습니다. 이 사건의 당사자인 40대 A씨는 이벤트 혜택이 지급됐다는 문자를 받고 2000원 상당의 비트코인이 입금될 것이라 생각했지만, 실제로는 2000 BTC가 입금된 것을 확인했습니다. 놀랍게도 그의 계좌에는 원화로 약 1900억 원에 달하는 금액이 찍혀 있었고, A씨는 실제 판매가 가능한지 알아보기 위해 비트코인 50개를 매도하여 46억 원의 현금을 손에 쥐는 데 성공했습니다. 하지만 곧이어 계좌 정지라는 예상된 수순을 밟게 되었죠."
      },
      {
        "title": "빗썸 오지급 사태, 단순 오류인가? 투자자들의 혼란과 엇갈린 반응",
        "content": "이번 빗썸의 비트코인 오지급 사태는 단순한 시스템 오류를 넘어, 암호화폐 거래의 예측 불가능성과 잠재적 위험을 여실히 보여주었습니다. 실제 46억 원을 현금화한 A씨 외에도, 인터넷 커뮤니티에는 자신의 보유 자산 평가액이 1994억 원을 넘긴 것을 인증하는 글이 올라오는 등 혼란스러운 상황이 이어졌습니다. 평소 소액 거래를 해왔던 이용자들은 갑작스러운 거액의 가상 자산이 자신의 계좌에 들어오자 불안감을 느꼈다고 합니다. 빗썸 측은 즉시 잘못 지급된 비트코인 회수에 나섰고, 대부분의 금액은 회수되었지만 일부는 여전히 미회수 상태인 것으로 알려졌습니다. 빗썸은 당첨자들과 1:1 설득 작업을 벌이는 한편, 착오 송금 반환 거부 등의 상황에 대비해 민사 소송까지 검토하고 있다는 입장을 밝혔습니다. 하지만 이미 다른 계좌로 송금하거나 현금화한 경우, 반환을 거부하면 민사 소송이 불가피하다는 의견도 나오고 있습니다."
      },
      {
        "title": "놓치면 후회할 TMI: '착오 송금'과 법적 책임, 그리고 비트코인 패닉셀",
        "content": "이번 빗썸 사태와 관련하여 '착오 송금'에 대한 법적 쟁점을 짚어볼 필요가 있습니다. 민법 제741조에 따르면, 법률상 원인 없이 타인의 재산이나 노무로 인하여 이익을 얻고 이로 인하여 타인에게 손해를 가한 자는 그 이익을 반환해야 할 의무가 있습니다. 즉, 빗썸의 명백한 실수로 비트코인을 받은 이용자라 할지라도, 법률상 원인 없이 얻은 이익은 반환해야 하는 것이 원칙입니다. 물론, A씨처럼 일부를 현금화하여 이미 다른 곳으로 사용했다면 이야기가 복잡해집니다. 이 경우 빗썸은 민사 소송을 통해 해당 금액의 반환을 청구해야 할 수 있습니다. 또한, 이번 사태 직후 비트코인 시세가 급락하며 '패닉셀(공황매도)' 현상이 발생한 것도 주목할 만합니다. 빗썸에서 낮은 가격에 매도한 투자자들은 수억에서 수십억 원에 달하는 손실을 본 것으로 파악됩니다. 이에 빗썸은 사고 시간대에 저가 매도를 한 투자자들에게 매도 차액 전액과 위로금 10%를 보상하고, 당시 접속했던 모든 투자자에게 2만 원을 지급하며, 9일부터 일주일간 수수료 0%를 적용하는 등 적극적인 사후 조치를 발표했습니다."
      },
      {
        "title": "빗썸 사태, 앞으로의 전망과 우리가 배워야 할 점",
        "content": "이번 빗썸의 '2000 BTC' 오지급 사태는 암호화폐 시장에 또 한 번 큰 경종을 울렸습니다. 대규모 오지급과 그로 인한 현금화 시도, 그리고 뒤따르는 혼란과 손실까지, 마치 한 편의 영화 같은 사건이었습니다. 앞으로 빗썸은 더욱 철저한 내부 통제 시스템을 구축해야 할 것이며, 이용자들 역시 암호화폐 거래 시 항상 발생할 수 있는 오류와 위험에 대해 인지하고 신중하게 접근해야 할 것입니다. 특히, 단기간에 막대한 이익을 얻을 수 있다는 환상보다는, 자신의 자산을 안전하게 지키고 합리적인 투자 결정을 내리는 것이 무엇보다 중요하다는 점을 잊지 말아야 합니다. 빗썸은 이번 사태를 계기로 이용자들에게 신뢰를 회복하고, 더 나은 서비스를 제공하기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 46억 원 현금화 인증 글을 처음 봤을 때 '또 무슨 주작인가' 싶었습니다. 하지만 기사를 자세히 읽어보니 실제 빗썸에서 벌어진 역대급 오지급 사태였다는 사실에 놀라움을 금치 못했습니다. 물론, 곧 계좌가 정지되고 회수 절차가 진행되겠지만, 잠시나마 46억 원이라는 돈을 내 손에 쥐었다는 상상은 짜릿했을 것 같습니다. 다만, 이 사건은 단순히 빗썸의 실수를 넘어 암호화폐 거래의 무서운 가능성과 위험성을 동시에 보여준 사례라고 생각합니다. 앞으로 암호화폐 투자를 하시는 분들이라면, 이런 극단적인 상황까지 염두에 두고 신중하게 접근해야 할 것 같습니다. 빗썸의 발 빠른 대처와 보상안 발표가 그나마 최악의 상황을 막았다는 점은 다행이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n03334?mid=n1006",
    "hashTag": [
      "#빗썸",
      "#비트코인",
      "#암호화폐",
      "#빗썸사태",
      "#46억인증",
      "#착오송금",
      "#패닉셀",
      "#암호화폐투자",
      "#가상자산",
      "#빗썸오류"
    ]
  },
  {
    "type": "soc",
    "title": "\"하지 말아줘\" 애원에도 무차별 폭행…용인 학폭 가해자 공분[영상]",
    "newTitle": "충격! '하지 말아줘' 애원에도… 용인 학폭 영상, 멈추지 않는 공분과 그 이면에 숨겨진 진실",
    "article": "용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) (서울=뉴스1) 김학진 기자 \"피가 거꾸로 솟는다\" 학폭 피해 영상을 공개한 시민이 남긴 말이다. 경기 용인에서 촬영된 것으로 알려진 학교폭력 영상이 공개돼 공분을 사고 있다. 8일 온라인 커뮤니티 SNS 등을 통해 확산되고 있는 영상에서 한 학생은 가해 학생을 향해 폭행을 멈춰 달라며 \"하지 말아달라\"고 사정하고 있다. 하지만 가해 학생은 이를 무시한 채 피해 학생의 얼굴을 수차례 가격한다. 피해 학생은 제대로 반항하지 못한 채 폭행을 당하다가 바닥에 고꾸라진 뒤 바닥에 심하게 머리를 부딪쳤다. 용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) 하지만 주변에서는 이 모습을 웃으며 지켜보며 영상을 촬영하는가 하면, 폭행당하는 학생을 조롱하는 또 다른 학생들 무리의 음성까지 담겨 있다. 영상을 공유한 작성자는 \"용인의 한 학교에서 벌어진 일이고, 일방적인 폭행을 당하고 있는 학생의 모습\"이라며 \"제발 가해자 얼굴과 신상이 밝혀지고 강력한 처벌이 이뤄지길 바란다\"고 호소했다. 또 \"부모 입장에서 정말 이건 아닌 것 같다\"며 \"멀리 퍼져서 반드시 잡혔으면 한다. 피가 거꾸로 솟는다\"고 분노를 감추지 못했다. 사건이 발생한 구체적인 시점은 알려지지 않았지만, 해당 영상이 확산되자 한 누리꾼은 \"영상 찍고 웃는 학생들까지 모두 폭행 가해자다. 저건 단순 폭행이 아니라 살인미수에 가깝다. 저 영상을 본 부모의 가슴은 찢어질 것\"이라며 \"학폭은 평생 영원한 꼬리표로 남는다는 것을 이번에 반드시 보여줘야 한다\"고 목소리를 높였다. 용인 학교 폭력 피해 영상이 공분을 사고 있다. (사건이 발생한 정확한 시점은 알려지지 않고 있다.) 또 다른 누리꾼은 \"학폭으로 끝날 문제가 아니다. 이건 학교 징계의 문제가 아니라 감옥에 처넣어줘도 모자랄 심각한 폭행 사건\"이라며 \"저 폭행하는 아이는 앞으로 평생 제대로 된 인생을 살지 못하도록 모든 기회를 뺏어야 한다. 저렇게 맞고 넘어진 학생이 현재는 어떤지 모르겠으나, 뇌출혈로 사망할 수도 있었다는 생각이 든다\"라며 날을 세웠다. 그 밖에도 \"명백한 중대한 범죄\", \"다툼이 아니라 일방적인 학폭\", \"가해 학생은 앞으로 제대로 된 인생을 살 수 없을 것이다\", \"평생을 반성하며 살게 죗값을 치르게 만들겠다\", \"가해 학생 부모까지 신상 공개해라\", \"X자식들. 평생의 주홍 글씨가 남길\", \"영상의 잔혹성과 폭행 수위가 너무 세다. 경찰 수사와 교육 당국의 대응이 필요하다\" 등 지적이 이어졌다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"39년 재직 초등교사 퇴직금 1억40만원·연금 월 325만\" ▶ '불륜' 남편, 12년 헌신 아내 기생충 취급…\"그냥 나가\" ▶ 신동엽 딸 서울대, 옥동자 아들 톱10大…자식농사 대박 ▶ 실수로 꽂힌 비트코인 80명 '꿀꺽'…30억 이미 이체 ▶ AOA 출신 권민아, 피부과 시술 중 '2도 화상'…\"공황 왔다, 소송\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영상 속 비명, 멈추지 않는 폭력… 용인 학폭 사건, 분노의 이유",
        "content": "피가 거꾸로 솟는다. '하지 말아줘'라는 절박한 외침에도 멈추지 않던 폭력. 최근 온라인을 뜨겁게 달군 용인 학교 폭력 영상은 단순한 물리적 폭행을 넘어, 인간 존엄성에 대한 심각한 훼손을 보여주며 전국민적인 공분을 사고 있습니다. 영상 속에서 고꾸라지는 피해 학생의 모습과 이를 무표정하게 지켜보는 주변 학생들의 모습은 우리 사회의 안전망에 대한 근본적인 질문을 던지게 합니다. 사건이 발생한 정확한 시점은 아직 알려지지 않았지만, 이 영상이 퍼져나가면서 '가해자 신상 공개'와 '강력한 처벌'을 요구하는 목소리가 거세지고 있습니다. 과연 이 사건의 진실은 무엇이며, 우리는 이 비극을 어떻게 바라봐야 할까요?"
      },
      {
        "title": "평범한 아이가 겪은 끔찍한 순간, 당신이라면 무엇을 할 것인가",
        "content": "사건의 전말은 이렇습니다. 경기 용인에서 촬영된 것으로 추정되는 이 영상에는 한 학생이 다른 학생에게 일방적으로 폭행당하는 장면이 담겨 있습니다. 피해 학생은 '하지 말아 달라'고 애원하며 폭력을 멈추기를 간절히 바라지만, 가해 학생은 이를 무시한 채 얼굴을 수차례 가격합니다. 결국 피해 학생은 바닥에 쓰러지고, 머리를 심하게 부딪히는 모습까지 포착되었습니다. 더욱 충격적인 것은, 이 모든 과정을 주변 학생들이 웃으며 촬영하고 조롱하는 음성까지 담겨 있다는 사실입니다. 이는 단순한 다툼을 넘어, 폭력이 만연하고 방관이 일상화된 현실을 적나라하게 보여줍니다. 영상을 공유한 시민은 '부모 입장에서 정말 이건 아닌 것 같다'며 '반드시 잡혔으면 좋겠다'고 호소했습니다. 이는 비단 한 학생의 불행이 아닌, 우리 모두의 아픔이며, 우리 사회가 함께 고민해야 할 문제입니다."
      },
      {
        "title": "방관과 조롱, '학폭'을 넘어 '살인 미수'인가? 심층 분석",
        "content": "많은 누리꾼들은 이 사건을 단순한 학교 폭력으로 치부할 수 없다고 지적합니다. '저건 단순 폭행이 아니라 살인 미수에 가깝다'는 의견처럼, 영상의 잔혹성과 폭행 수위는 심각한 수준입니다. 특히, 폭행 장면을 촬영하며 웃고 조롱하는 주변 학생들의 모습은 '디지털 리터러시'와 '공감 능력' 부재라는 또 다른 사회 문제를 야기합니다. 과거에도 유사한 학폭 사건들이 있었지만, 이번 사건은 단순히 가해 학생만을 문제 삼는 것을 넘어, 방관하는 사회 시스템과 무뎌진 공감 능력에 대한 경종을 울리고 있습니다. 법적으로 '상해죄' 또는 '폭행죄'로 처벌받을 수 있으며, 피해의 정도에 따라서는 '미수범'으로도 처벌될 가능성이 있습니다. 하지만 처벌 수위와는 별개로, 이러한 폭력이 다시 발생하지 않도록 예방하는 것이 더 중요합니다."
      },
      {
        "title": "두 번 다시 없을 상처, '학폭' 후폭풍과 당신이 알아야 할 것들",
        "content": "이번 용인 학폭 사건은 피해 학생에게 평생 씻을 수 없는 상처를 남길 수 있습니다. 단순히 신체적인 고통뿐만 아니라, 정신적인 트라우마는 오랜 시간 그를 괴롭힐 것입니다. '학폭은 평생 영원한 꼬리표로 남는다'는 말처럼, 이러한 상처는 쉽게 치유되지 않습니다. 향후 경찰 수사와 교육 당국의 대응이 주목되는 가운데, 가해 학생들에 대한 강력한 처벌과 함께 피해 학생에 대한 적극적인 지원이 이루어져야 할 것입니다. 또한, 이러한 비극이 반복되지 않도록 학교 현장에서의 예방 교육 강화, 교사들의 적극적인 개입, 그리고 무엇보다 학생들의 공감 능력을 키우는 사회적 노력이 절실합니다. 우리 사회 구성원 모두가 이러한 폭력 앞에서 '나 몰라라' 하지 않고, '함께' 해결하려는 의지를 보여야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "영상을 보며 저 역시 말로 표현할 수 없는 분노와 안타까움을 느꼈습니다. '하지 말아달라'는 절규에도 멈추지 않는 폭력, 그리고 그것을 즐기듯 촬영하는 주변 아이들의 모습은 정말 충격적이었습니다. 단순한 호기심이나 장난으로 치부하기에는 너무나도 잔혹한 현실입니다. 이 사건을 계기로 우리 사회가 학교 폭력 문제에 대해 얼마나 더 깊이 고민하고, 실질적인 해결책을 마련해야 하는지 다시 한번 깨닫게 되었습니다. 가해자들의 합당한 처벌은 물론, 피해 학생들이 다시 일어설 수 있도록 돕는 따뜻한 관심과 지원이 절실합니다. 우리 아이들이 안전하고 건강하게 성장할 수 있는 사회를 만들기 위해, 우리 모두가 관심을 가지고 목소리를 내야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01370?mid=n1006",
    "hashTag": [
      "#용인학폭",
      "#학교폭력",
      "#학폭영상",
      "#가해자처벌",
      "#방관자",
      "#청소년범죄",
      "#사회문제",
      "#뉴스분석",
      "#충격사건"
    ]
  },
  {
    "type": "soc",
    "title": "\"뻘글 쓰니 짭새 출동\"…경찰, 폭파 장난친 고교생에 7544만원 청구",
    "newTitle": "고교생 '폭파 협박' 장난에 7544만원 청구…공권력 낭비, 그 끝은?",
    "article": "〈자료사진=JTBC 캡처〉 \"뻘글 몇 번 쓰니 짭새 XX들 소방차에 특공대에 왔다 갔다 하는 거 웃기다\" 지난해 고등학생 조모 군 일당이 인천과 경기 광주시, 충남 아산시 일대 중·고등학교와 기차역 등을 대상으로 폭파하겠다는 글을 올린 뒤 서로 대화한 내용입니다. 경찰은 조군 일당이 허위로 올린 폭파 협박 글 때문에 공권력이 낭비됐다며 7544만원 상당의 손해배상을 청구하기로 했습니다. 오늘(9일) 동아일보가 박균택 의원실을 통해 확보한 공소장에 따르면 조군 일당은 지난해 9월부터 10월까지 온라인 커뮤니티 등에 모두 13차례 허위 폭파 협박 글을 올렸습니다. 조 군 일당의 장난으로 경찰 379명, 소방 232명, 공무원 11명, 군 2명 등 633명이 투입돼 현장을 통제하고 폭발물을 수색해야 했습니다. 투입 시간은 모두 63시간 51분입니다. 조군은 공중협박 혐의로 지난달 구속돼 재판에 넘겨졌습니다. 특히 조군 일당은 자신들의 허위 협박 글로 경찰과 소방 등이 출동하는 과정을 보며 공권력을 조롱하고 수사 회피에 자신감을 보인 것으로 나타났습니다. 조 군 등은 허위 협박 글로 인한 경찰 출동에 \"짭새들 왜 이렇게 열심이냐. 어제는 하루 종일 주변 순찰했더라\" 등의 대화를 나누고 비웃었으며 \"가상사설망(VPN)을 이용하고 전용기기로 하드디스크 밀어서 증거 인멸 깔끔하게 할 거다\"라고 말했습니다. 또한 총책, 협박 글 작성자, 신고자 등 역할을 분담해 치밀하게 범행한 것으로 조사됐으며 사이가 나빠진 친구의 명의로 허위 협박 글을 작성해 죄를 뒤집어씌우기도 한 것으로 나타났습니다. 인천경찰청은 지난달 30일 손해배상심의위원회를 열고 조군 일당에게 허위 협박 글로 인한 출동과 유류비 등을 종합해 7544만원을 청구하기로 의결했습니다. 허위 협박 글로 출동한 인원의 직급별 평균 호봉에 따른 시간당 인건비와 출동 차량의 유류비, 특수 장비 소모 비용 등을 합산한 금액입니다. 이는 지난해 3월 형법에 공중협박죄가 신설된 이후 가장 큰 손해배상 청구액입니다. 배상 결정이 내려진 뒤 조군이 배상하지 않으면 성인이 된 뒤에도 매년 지연손해금이 불어나며 부모에게 감독 책임을 물어 자산을 압류할 수도 있습니다. 김천 기자 (kim.cheon@jtbc.co.kr) [핫클릭] ▶ '은메달' 김상겸 \"나에게 스노보드란 인생...메달 땄다!\" ▶ 말리닌, 올림픽 '50년 금기' 깬 이 기술 선보였다 ▶ 가장 '선영석'다웠다…극적 드라마 써 내린 '첫승 순간' ▶ '군복 차림' 협상장 등장시킨 이유…다시 긴장태세 ▶ '원' 대신 'BTC' 그대로…실존하지 않는 유령코인이? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장난이 불러온 7544만원의 나비효과",
        "content": "“뻘글 몇 번 쓰니 짭새 XX들 소방차에 특공대에 왔다 갔다 하는 거 웃기다.”\n\n이 황당한 말은 지난해 실제 벌어진 사건의 핵심 관계자인 고등학생 조모 군의 입에서 나온 말입니다. 허위로 폭파 협박 글을 수차례 올린 이들이 공권력을 조롱하며 누린 '장난'의 대가로 무려 7544만원이라는 엄청난 금액의 손해배상이 청구되었습니다. 단순히 장난으로 치부하기에는 너무나도 큰 후폭풍이 아닐 수 없습니다.\n\n이는 단순한 사건 보도를 넘어, 우리 사회의 안전과 공권력의 중요성, 그리고 가볍게 넘길 수 없는 온라인상의 행위가 가져올 수 있는 현실적인 결과에 대해 깊이 생각해 볼 문제입니다."
      },
      {
        "title": "세상에 이런 일이…'짭새'라 비웃던 공권력, 7544만원에 무릎 꿇다?",
        "content": "인천과 경기 광주시, 충남 아산시 일대 중·고등학교와 기차역 등을 대상으로 ‘폭파하겠다’는 허위 협박 글을 올린 고등학생 조모 군 일당. 이들의 장난은 단순한 해프닝으로 끝나지 않았습니다. 동아일보가 박균택 의원실을 통해 확보한 공소장에 따르면, 이들은 지난해 9월부터 10월까지 무려 13차례에 걸쳐 온라인 커뮤니티 등에 허위 폭파 협박 글을 올렸습니다.\n\n이로 인해 경찰 379명, 소방 232명, 공무원 11명, 군 2명 등 총 633명의 인력이 투입되었고, 무려 63시간 51분 동안 현장 통제와 폭발물 수색이 이루어졌습니다. 더 충격적인 것은, 이들은 자신들의 허위 협박으로 인해 출동한 경찰과 소방 등의 모습을 보며 오히려 공권력을 조롱하고 수사 회피에 자신감을 보였다는 점입니다.\n\n“짭새들 왜 이렇게 열심이냐. 어제는 하루 종일 주변 순찰했더라”와 같은 대화는 그들의 철없는 인식을 단적으로 보여줍니다. 마치 게임이라도 하듯, 허위 신고와 증거 인멸을 계획하며 범행을 이어간 것입니다. 이는 단순히 장난을 넘어선, 명백한 범죄 행위였습니다."
      },
      {
        "title": "AI도 놀란 치밀함, '총책·작성자·신고자' 역할 분담 그리고…",
        "content": "조 군 일당의 범행은 놀라울 정도로 치밀했습니다. 단순히 허위 글을 올리는 것을 넘어, 총책, 협박 글 작성자, 신고자 등 역할을 분담하여 조직적으로 움직였습니다. 이는 사안의 심각성을 더욱 부각시키는 부분입니다.\n\n더욱 씁쓸한 것은, 사이가 나빠진 친구의 명의로 허위 협박 글을 작성해 죄를 뒤집어씌우기까지 했다는 조사 결과입니다. 이러한 행태는 단순한 철부지 고등학생들의 일탈이라기보다는, 타인에게 해를 가하는 것에 대한 죄의식이 얼마나 결여되어 있었는지를 보여줍니다.\n\n이들은 또한 VPN을 이용하고 하드디스크를 밀어 증거를 인멸하겠다는 계획을 세우는 등, 수사망을 피하기 위한 구체적인 방법까지 논의했습니다. 이러한 점들을 종합해 볼 때, 이 사건은 온라인 공간에서의 익명성과 일탈 행위가 얼마나 위험한 결과를 초래할 수 있는지에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "7544만원, 단순 손해배상인가? '공권력 낭비'에 대한 사회적 경고",
        "content": "인천경찰청은 지난달 30일 손해배상심의위원회를 열고, 조 군 일당에게 허위 협박 글로 인한 출동 및 유류비 등을 종합하여 7544만원을 청구하기로 의결했습니다. 이는 지난해 3월 형법에 공중협박죄가 신설된 이후 가장 큰 규모의 손해배상 청구액입니다.\n\n이 금액은 단순한 출동 비용뿐만 아니라, 투입된 인원의 직급별 평균 호봉에 따른 시간당 인건비, 차량 유류비, 특수 장비 소모 비용 등을 모두 포함한 것입니다. 이는 곧, 이들의 '장난'으로 인해 수많은 공직자들이 본연의 임무를 수행하지 못하고 낭비된 시간과 자원을 수치화한 결과라고 볼 수 있습니다.\n\n만약 조 군이 배상하지 않을 경우, 성인이 된 후에도 매년 지연손해금이 불어나며, 부모에게 감독 책임을 물어 자산을 압류하는 조치까지 취해질 수 있다고 합니다. 이번 사건은 단순히 한두 명의 고등학생이 저지른 일이 아닌, 우리 사회 전체의 안전 시스템을 흔들고 막대한 사회적 비용을 초래한 행위에 대한 강력한 경고가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사를 접했을 때, 고등학생들의 철없는 장난이라고 생각하면서도 한편으로는 너무나도 어처구니가 없었습니다. '짭새'라고 비웃으며 공권력을 조롱하는 모습이나, 증거 인멸까지 계획하는 치밀함은 단순한 실수를 넘어선 범죄였습니다.\n\n7544만원이라는 금액이 작다면 작고, 크다면 큰 돈이겠지만, 이 사건의 본질은 단순히 금전적인 배상을 넘어섭니다. 바로 우리의 안전을 위해 밤낮없이 노력하는 수많은 공직자들의 땀과 헌신이 얼마나 소중한지에 대한 경각심을 일깨워준다는 점입니다. 또한, 온라인상의 익명성에 기대어 행해지는 무책임한 행동들이 개인의 삶뿐만 아니라 우리 사회 전체에 얼마나 큰 피해를 줄 수 있는지를 여실히 보여줍니다. 앞으로는 이러한 일이 다시는 반복되지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n03034?mid=n1006",
    "hashTag": [
      "#폭파협박",
      "#공권력낭비",
      "#손해배상",
      "#고등학생",
      "#온라인범죄",
      "#공중협박죄",
      "#사회적경고",
      "#안전불감증"
    ]
  },
  {
    "type": "soc",
    "title": "\"남 일 같지 않네\" 신입 사무관 투신 사망에 술렁이는 세종 관가",
    "newTitle": "충격! 세종 관가 '신입 사무관 투신' 비극, 단순 사고 아냐… '이재명식 속도전' 공직사회 붕괴 경고",
    "article": "이재명 정부, 성과 압박 높아진 공직 사회 연말 업무보고 이후 6개월 만에 성과보고 \"10개 과제가 100개로... 동시 '풀액셀'\" \"박정희 정부 떠올라... 시스템 재설계 필요\" 신입 사무관 투신 사망 사고가 발생하면서 세종 관가가 술렁이고 있다. 새 정부 출범 이후 주요 정책들이 속도전 양상으로 추진되고 회의 공개를 통한 공직사회 압박과 성과 요구 등 전례 없는 수준의 업무 부하와 무관하지 않다는 목소리가 나온다. 잇단 공무원 사망... 얼어붙은 관가 8일 세종남부경찰서와 세종소방본부에 따르면 지난 3일 오전 9시 13분 세종시 한 오피스텔에서 30대 남성 투신 신고가 접수됐다. 현장에 출동한 경찰은 \"범죄 혐의가 없고, 마지막 이동 경로까지 확인되는 등 타살 혐의가 없어 변사 처리했다\"고 밝혔다. 이 남성은 국세청에서 지난달 초 (재정경제부) 세제실로 파견된 신입 사무관으로 확인됐다. 정부 관계자는 \"A사무관의 업무는 주세정책이었고, 평소 업무 고충은 없었던 것으로 안다\"고 말했다. 건물관리소 등에 따르면 A사무관은 사고 전 출근 복장으로 방을 나선 뒤 1층과 6층, 17층 복도를 오가며 불안정한 모습을 보이다 사라졌다. 관가에서는 A사무관 사망을 두고 이재명 정부 들어 강화된 신상필벌, 국무회의 생중계 등에 따른 일선의 업무 부하와 무관하지 않다는 해석이 나온다. 지난해 10월 국가정보자원관리원 화재 복구 담당 공무원, 2024년 8월엔 김건희 명품백 수수 사건을 맡았던 국민권익위 부패방지국장(직대)이 부담을 이기지 못하고 사망한 사건이 있었다. \"6개월 만에 성과보고... 박정희 정권 이후 없었던 일\" 중앙부처 국장급 한 공무원은 “모든 일이 인공지능 속도, 빛의 속도로 추진되고, 그 와중에도 끊임없이 추가로 지시가 떨어진다”며 “지금은 어떻게든 대응하고 있지만, 앞으로 계속 이 페이스를 유지할 수 있을지 의문”이라고 했다. 또 과장급 한 공무원은 “연초 업무보고를 한 달 앞당겨 12월에 생중계로 하더니, 6개월 뒤엔 그 성과를 보고하라고 한다”며 “공무원의 일이 6개월 단위로 돌아가지 않는데, 태산 같다”고 전했다. 업무보고 6개월 만에 이뤄지는 성과보고는 박정희 정권 이후로는 없었던 것으로 알려졌다. 대통령을 근거리에서 보좌하는 청와대 직원들은 더 심각하다. ‘언제까지 버틸 수 있을까’ 하는 생존의 문제로까지 이어진다는 게 파견 공무원들의 고백이다. 한 과장급 공무원은 “10대 과제, 중점 과제로 분류되던 현안이 지금은 100개가 넘는다”며 “그게 동시에 ‘풀액셀’ 수준으로 돌아간다고 보면 된다”고 말했다. 이들은 오전 6시 반 전에 출근한다. 공직 사회의 우려는 지금 같은 분위기에 변화를 기대하기 어렵다는 것으로 이어진다. 공직 사회를 압박할수록 대통령의 지지도가 올라가는 탓이다. 또 다른 부처의 한 과장급 공무원은 “내란 척결, 코스피 5000 달성에 이어 부동산에도 자신감이 붙은 대통령”이라며 “그런 대통령에게 누가 무슨 말을 갖다 붙이겠냐”고 했다. 최근 여론조사에 이 대통령 국정 긍정평가는 6개월 새 최고치를 기록했다. 건강한 공직 사회 유지하려면 재설계 필요 전문가들은 완급 조절 필요성과 함께 공직 시스템 변화를 주문했다. 국립병원에 근무한 적 있는 한 정신과전문의(61)는 “지금 정부의 업무 방식과 속도를 보면 박정희의 개발독재 시절을 떠올리게 하고, 그 때문에 ‘역사에 길이 남을 정권, 박정희를 넘어서는 정권’에 방점이 찍혀 있는 것 같다”며 “현 시대에 그 같은 방식의 리더십은 오래가기 힘들다”고 짚었다. 문재인 정부 시절 인사혁신처장은 지낸 김우호 서울시립대 교수는 “폐쇄적이고 경직된 계급제의 현 공직 시스템은 산업화 시대에 국가발전에 분명 기여했다”면서도 “그러나 그 같은 시스템으로 AI시대를 맞은 것은 불행이다. 유능한 공직이 건강하게 지속하기 위해선 공직 시스템 재설계에 들어가야 한다”고 강조했다. 세종= 정민승 기자 msj@hankookilbo.com 오지혜 기자 5g@hankookilbo.com 관련기사 - 비트코인 62만개 잘못 풀렸다… 장부에만 있는 '유령 코인'의 실체는? - 300억대 재산 노렸나...대만 102세 노인과 몰래 결혼한 60대 간병인 - 함소원 모친에 무릎 꿇은 진화… '오랜 시간 실망 드려 죄송' - 선우용여 '빚 200억 원, 출산 3일 만에 일했다' - [단독] '연금 끊기고 싶냐'... 김건희 특검, 별건 수사에 회유·협박 논란까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "속보: 세종 관가, 30대 신입 사무관 투신 사망… 단순 사건 아닌 '시스템 붕괴' 경고음",
        "content": "믿을 수 없는 비극적인 소식이 세종 관가를 뒤덮었습니다. 국세청에서 파견된 30대 신입 사무관이 스스로 목숨을 끊었다는 신고가 접수된 것입니다. 단순히 개인적인 고충으로 치부하기에는, 최근 공직 사회를 옥죄는 압박의 무게가 너무나도 무겁게 느껴집니다. 특히 이번 사건은 이재명 정부 출범 이후 가속화된 '속도전' 업무 방식과 성과 중심의 압박이 공직 사회에 얼마나 큰 부담을 주고 있는지 여실히 보여주는 사례로 떠오르고 있습니다. '남 일 같지 않다'는 세종 관가 사람들의 탄식이 귓가에 맴도는 듯합니다."
      },
      {
        "title": "끝없는 업무 강도와 압박… '박정희식 개발독재' 연상케 하는 공직 시스템의 현주소",
        "content": "기사에 따르면, 해당 신입 사무관은 주세 정책 업무를 담당했으며, 평소 업무 고충은 없었던 것으로 전해졌습니다. 하지만 이면에는 상상 이상의 업무 강도와 전례 없는 수준의 압박이 도사리고 있었던 것으로 보입니다. 중앙부처 국장급 공무원은 '모든 일이 인공지능 속도로 추진되고, 끊임없이 추가 지시가 떨어진다'며 '이 페이스를 계속 유지할 수 있을지 의문'이라고 토로했습니다. 과거 박정희 정부 시절에도 없었던 '업무보고 6개월 만의 성과 보고'는 공직 사회를 숨통 조이는 요인으로 작용하고 있다는 분석입니다. 10개의 핵심 과제가 100개로 늘어나고, 이 모든 것을 '풀액셀'로 동시에 진행해야 하는 상황에서, 일선의 공직자들은 말 그대로 '생존의 문제'에 직면하고 있는 것입니다.\n\n뿐만 아니라, 회의 공개와 신상필벌 강화는 공직 사회에 대한 압박을 더욱 가중시키고 있습니다. 대통령 지지율 상승을 위해 공직 사회를 압박하는 듯한 인상을 지울 수 없다는 목소리도 나옵니다. 이는 단순히 업무량의 문제가 아니라, 공직자로서의 자존감과 정신 건강까지 위협하는 심각한 상황으로 이어지고 있습니다."
      },
      {
        "title": "충격적인 연쇄 사망 사건… '국정원 화재 복구' '명품백 수수' 담당 공무원까지",
        "content": "이번 신입 사무관의 안타까운 죽음이 더욱 충격적인 이유는, 이것이 결코 처음이 아니기 때문입니다. 지난해 10월, 국가정보자원관리원 화재 복구 담당 공무원이 사망했고, 2024년 8월에는 김건희 여사 명품백 수수 사건을 담당했던 국민권익위 부패방지국장(직대) 또한 과도한 부담을 이기지 못하고 사망하는 사건이 있었습니다. 연이어 발생하는 공직자들의 비극적인 죽음은, 현재 공직 사회가 얼마나 심각한 스트레스와 압박에 시달리고 있는지를 단적으로 보여줍니다. 단순한 '과로사'나 '개인의 문제'로 치부할 수 없는, 시스템적인 문제가 깊숙이 자리 잡고 있음을 시사하는 대목입니다."
      },
      {
        "title": "AI 시대, '산업화 시대 시스템'은 더 이상 통하지 않는다… 공직 시스템의 근본적인 재설계 시급",
        "content": "전문가들은 지금의 공직 시스템이 AI 시대를 맞이하기에는 부적합하며, 근본적인 재설계가 필요하다고 지적합니다. 과거 산업화 시대에 국가 발전에 기여했던 폐쇄적이고 경직된 계급제 시스템은, 급변하는 현대 사회의 요구에 부응하지 못한다는 것입니다. 한 정신과 전문의는 현재 정부의 업무 방식과 속도가 박정희 개발독재 시절을 떠올리게 한다며, '현 시대에 그 같은 방식의 리더십은 오래가기 힘들다'고 경고했습니다. 공직 사회가 건강하게 지속되기 위해서는, 변화하는 환경에 맞춰 유연하고 효율적인 시스템으로의 전환이 절실합니다. '완급 조절'과 함께, 공직자들이 존중받고 안정적으로 일할 수 있는 환경을 조성하는 것이 시급한 과제입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으며 연이어 안타까움과 분노가 치밀었습니다. 단순한 사건 사고로 넘어가기에는, 우리 사회의 근간을 이루는 공직 사회가 너무나도 큰 고통 속에 있다는 사실이 절절히 느껴졌습니다. 특히 'AI 속도' '풀액셀'과 같은 단어들은, 단순히 업무량을 넘어선 비인간적인 압박을 직감하게 했습니다. 앞으로의 변화를 기대하며, 더 이상 이런 비극이 반복되지 않기를 진심으로 바랍니다. 우리 사회의 미래는 결국 '사람'에 달려있다는 것을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01239?mid=n1006",
    "hashTag": [
      "#신입사무관투신",
      "#세종관가",
      "#공직사회",
      "#이재명정부",
      "#업무강도",
      "#공무원사망",
      "#시스템개혁",
      "#박정희시대",
      "#AI시대",
      "#정치이슈"
    ]
  },
  {
    "type": "int",
    "title": "'강한 일본' 내걸고 압승한 다카이치, '전쟁 가능국' 개헌 속도낼듯",
    "newTitle": "일본 다카이치 총선 압승, '전쟁 가능 국가' 개헌 가속화? 충격 진실과 전망",
    "article": "[다카이치 日총선 압승] 높은 지지율에 조기총선 승부수 NHK “연립정권 302∼366석 전망” ‘살상무기’ 수출-비핵 재검토 등… 다카이치표 보수정책 힘받을듯 다카이치 사나에(高市早苗) 총리가 8일 치러진 일본 중의원(하원) 선거(총선)에서 집권 자민당이 단독 과반(총 465석 중 233석)을 훌쩍 뛰어넘는 압승을 이끌어 냈다. 70% 내외의 높은 내각 지지율에 자신감을 얻고 선택한 그의 조기 총선 승부수가 적중했다는 평가가 나온다. NHK방송에 따르면 이날 오후 10시 40분 기준 자민당은 256석을 확보했다. NHK와 아사히신문 출구조사(오후 8시)에 따르면 자민당은 274∼328석을 얻을 것으로 전망됐다. 기존(198석)보다 최소 76석, 많게는 130석이나 의석이 증가한다는 것. 1955년 창당한 자민당의 중의원 역대 최대 의석은 나카소네 야스히로(中曾根康弘) 총리 시절인 1986년의 300석이다. 하지만 당시엔 전체 의석이 512석으로 현재(465석)보다 많았다. 집권 자민당과 연립여당 일본유신회(8일 오후 10시 40분 기준 23석 확보)를 합한 의석이 여당 단독으로 개헌 발의가 가능한 310석(전체 465석 중 3분의 2) 이상에 이를 것이란 전망도 나온다. NHK는 자민당과 일본유신회 의석을 합치면 302∼366석에 이를 것으로 예상했다. 최종 개표 결과 이런 대승이 확인되면 여당의 핵심 공약인 ‘전쟁 가능 국가’로 나아가는 헌법 개정 움직임이 가속화될 수 있다. ● 다카이치의 조기 총선 승부수 통해 다카이치 총리는 지난달 23일 중의원을 전격 해산하고 조기 총선 실시를 결정했다. 당시 그는 “총선은 정권 선택 선거”라면서 “내가 총리로서 적합한지, 국민이 판단해 달라”며 총리직을 걸었다. 내각책임제인 일본에선 중의원 과반의 찬성으로 총리가 결정된다. 이에 ‘정책 대결’보다는 ‘차기 총리 선거’라고 대결 구도를 단순화한 것이다. 스스로 재신임을 묻는 자신감은 높은 지지율에서 나왔다. 총리 취임 직후 80% 내외였던 지지율은 중의원 해산 이후 소폭 하락했지만 여전히 70% 내외 수준. 특히 20대 이하의 젊은 유권자층에서는 지지율 90%를 넘겨 압도적이다. 첫 여성 총리인 그는 기존 총리들에 비해 솔직하고 직설적이며, 소셜네트워크서비스(SNS) 활용에도 능숙하다. 선거에 출마한 자민당 후보들은 다카이치 총리를 전면에 내세워 유세를 펼쳤다. 시바야마 마사히코(柴山昌彦) 자민당 정조회장 대리는 “안티도 있겠지만 다카이치 총리는 현재 일본 내에서 가장 강력한 킬러 콘텐츠”라며 정치권의 분위기를 전했다. ● 군사력 강화와 개헌 등 ‘다카이치표 보수 정책’ 힘 받을 듯 이번 중의원 선거 결과를 통해 일본 사회의 보수 색채가 더 짙어졌다는 평가도 나온다. 아베 신조(安倍晋三) 전 총리의 노선을 계승한 다카이치 총리는 자민당 내에서 강경 보수 인사로 꼽힌다. 지난해 10월 당시 다카이치 총리가 자민당 총재가 되자 26년간 연정을 꾸렸던 공명당이 총리의 야스쿠니신사 참배를 비롯해 역사관 등을 문제 삼으며 결별을 통보했다. 그 결과 다카이치 총리는 자민당보다 더 강경 보수로 평가받는 일본유신회와 손을 잡았다. 이에 따라 ‘강한 일본’ 재건을 강조해 온 다카이치표 보수 정책들이 브레이크 없이 추진될 가능성이 커졌다. 3대 안보 문서 개정, ‘살상 무기’ 수출 제한 해제, 비핵 3원칙 재검토 같은 정책들이 속도를 낼 것으로 보인다. 다음 달 19일로 예정된 미일 정상회담에서 다카이치 총리가 관세 협상에 따른 대미 투자 선물을 건네며, 도널드 트럼프 대통령에게 핵추진 잠수함 도입 같은 방위력 강화 조치를 요구할 가능성도 제기된다. 마이니치신문 등은 다카이치 총리가 아베 전 총리가 중도 포기했던 헌법 개정에 나설 수 있다고 전했다. 일본이 제2차 세계대전에서 패한 뒤인 1946년 공포된 일본 헌법의 9조 1항은 전쟁과 무력 행사를 영구 포기한다는 내용이고, 2항에선 육해공군 전력 보유 및 국가의 교전권을 금하고 있다. 이에 ‘평화헌법’으로 불린다. 하지만 80년 만에 개헌을 통해 자위대를 명기해 위헌 논란을 없애고 ‘군사 대국화’에 속도를 낼 수 있다는 것이다. 다카이치 총리는 그간 헌법 개정과 군사력 강화 필요성을 주장해 왔다. 시라토리 히로시(白鳥浩) 호세이대 교수(정치학)는 “중의원뿐만 아니라 여소야대인 참의원에서도 일부 야당의 협조를 얻으면 개헌 발의가 불가능한 상황이 아니다”라며 “한국에선 ‘일본이 위험한 행보를 걷고 있다’는 인식이 커질 수도 있다”고 지적했다. 도쿄=황인찬 특파원 hic@donga.com 김보라 기자 purple@donga.com ▲ “느리지만 포기 않는다” 37세 김상겸, 4번째 올림픽서 은메달 ▲ ‘강한 일본’ 내걸고 압승한 다카이치…‘전쟁 가능국’ 개헌 속도낼듯 ▲ 李 “매입임대 계속 허용할지”…다주택 이어 임대사업자 정조준 ▲ 한동훈, 1만5000명 콘서트서 “제 풀에 꺾일거란 기대 말라” ▲ 美-이란 핵 협상에 군복 차림 4성 장군 등장…트럼프의 경고? Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 일본 총선, 다카이치 의장의 압승이 몰고 올 거대한 파장",
        "content": "정말 경악스러운 소식입니다. 일본 중의원 선거에서 '강한 일본'을 내걸며 압승을 거둔 다카이치 사나에 총리의 승리가 현실화되었습니다. 이는 단순한 선거 결과를 넘어, 일본의 역사적 흐름을 뒤흔들 중대한 사건으로 기록될 가능성이 높습니다. NHK 방송에 따르면 자민당은 이미 과반 의석을 훌쩍 넘는 256석을 확보했으며, 연립여당인 일본유신회와의 합계로는 개헌 발의에 필요한 3분의 2 이상인 302~366석까지 전망되고 있습니다. 이는 1986년 나카소네 총리 시절의 역대 최대 의석 기록에 육박하는 수치입니다. 단순히 '정권 교체'를 넘어 '국가 방향 전환'의 신호탄으로 볼 수밖에 없는 상황입니다."
      },
      {
        "title": "다카이치의 승리는 필연? MZ세대 지지율 90%의 비밀",
        "content": "이번 선거에서 다카이치 총리가 압승을 거둘 수 있었던 배경에는 그의 독특한 리더십과 젊은 유권층을 사로잡는 매력이 있었습니다. 총리 취임 직후 80% 내외였던 높은 내각 지지율은 중의원 해산 이후에도 70%대를 유지했으며, 특히 20대 이하 젊은 유권자층에서는 무려 90% 이상의 압도적인 지지를 받았습니다. 솔직하고 직설적인 화법, 적극적인 SNS 활용은 기존 정치권과는 다른 신선함을 선사하며 젊은 세대의 마음을 움직였다는 분석입니다. '안티도 있겠지만, 다카이치 총리는 현재 일본 내에서 가장 강력한 킬러 콘텐츠'라는 자민당 관계자의 발언은 이러한 현상을 단적으로 보여줍니다. 그녀의 전략은 '정책 대결'보다는 '차기 총리 선거'라는 구도를 명확히 하여, 스스로에 대한 신임을 묻는 방식이었습니다."
      },
      {
        "title": "TMI 대방출! '평화헌법'은 정말 사라지는 걸까?",
        "content": "이번 선거 결과로 가장 주목받는 부분은 바로 일본 헌법 개정, 즉 '전쟁 가능 국가'로의 전환입니다. 제2차 세계대전 이후 '평화헌법'으로 불리며 전쟁과 무력 행사를 영구히 포기하고 군사력 보유를 금지했던 헌법 9조. 다카이치 총리와 자민당은 이 헌법의 9조 2항을 개정하여 자위대를 명기하고, 이를 통해 위헌 논란을 해소하며 '군사 대국화'에 박차를 가하려는 움직임을 보이고 있습니다. 이는 단순한 군사력 강화 조치를 넘어, 일본의 국제 사회에서의 역할 변화를 예고하는 매우 중요한 사건입니다. '살상 무기' 수출 제한 해제, 비핵 3원칙 재검토 등 기존의 보수 정책들이 더욱 탄력을 받을 것으로 예상되며, 이는 동아시아 안보 지형에도 상당한 변화를 가져올 수 있습니다."
      },
      {
        "title": "앞으로가 더 중요! 우리에게 미칠 영향과 대비책은?",
        "content": "다카이치 총리의 압승과 개헌 가속화 움직임은 우리에게도 결코 먼 나라 이야기가 아닙니다. 일본의 군사력 강화와 안보 정책 변화는 한반도를 포함한 동북아시아의 긴장을 고조시킬 수 있으며, 경제적으로도 보호무역주의 강화나 투자 환경 변화 등 예측하기 어려운 변수들이 발생할 수 있습니다. 특히 다음 달 미일 정상회담에서 논의될 방위력 강화 조치나 투자 협상 등은 주시해야 할 부분입니다. 우리는 이러한 일본의 변화를 면밀히 주시하며, 외교적 노력을 강화하고 철저한 안보 태세를 갖추는 등 다각적인 대비책을 마련해야 할 것입니다. '일본이 위험한 행보를 걷고 있다'는 인식이 한국 내에서 커질 수 있다는 시라토리 히로시 호세이대 교수의 지적은 우리가 심각하게 받아들여야 할 경고입니다."
      },
      {
        "title": "솔직히, 이번 일본 총선 결과는... 꽤나 충격적입니다.",
        "content": "이번 일본 총선 결과는 단순히 한 나라의 선거 결과를 넘어, 앞으로 국제 질서에 어떤 파장을 불러올지 예측하기 어렵게 만드는 복합적인 사안이라고 생각합니다. 특히 '전쟁 가능 국가'로의 개헌 움직임은 과거의 역사와 맞물려 많은 우려를 낳고 있습니다. 블로그를 통해 다양한 정보를 전달해 드리지만, 이번 사안만큼은 좀 더 깊이 있고 신중한 접근이 필요하다고 느껴집니다. 앞으로 일본의 행보와 그에 따른 국제 사회의 반응을 예의주시하며, 대한민국의 국익을 최우선으로 하는 전략적인 대응이 절실히 요구될 것입니다. 관련 소식이 있을 때마다 빠르게 업데이트하여 전달해 드리겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01290?mid=n1006",
    "hashTag": [
      "#일본총선",
      "#다카이치",
      "#개헌",
      "#자민당",
      "#평화헌법",
      "#군사대국화",
      "#동아시아안보",
      "#국제정치",
      "#정치이슈",
      "#일본정치"
    ]
  },
  {
    "type": "int",
    "title": "\"한국산 먹고 구토…수입·판매 전면 중단\" 홍콩도 노로바이러스 비상",
    "newTitle": "홍콩 한국산 생굴 노로바이러스 비상, 수입·판매 전면 중단! 그 진실과 숨겨진 위험 분석",
    "article": "홍콩 당국이 한국 업체가 공급한 생굴에 대해 전격적인 수입 및 유통·판매 중단 조처를 내렸다. 최근 홍콩 내 노로바이러스 관련 식중독 사례가 급증한 데 따른 조처다. 지난 6일 더 스탠더드 홍콩 등 현지 매체는 홍콩 식품환경위생부(FEHD) 산하 식품안전센터(CFS)가 모 한국 업체가 공급한 생굴의 자국 내 수입과 유통, 판매를 즉시 중단하도록 지시했다고 보도했다. 이튿날에는 자국 기업 두 곳이 수입한 생굴에 대해서도 동일한 조처를 내렸다. CFS 대변인은 \"최근 보건부가 접수한 식중독 사례와 관련해 식당과 공급업체를 조사한 결과, 특정 한국 업체가 공급한 생굴과 연관성이 확인됐다\"고 밝혔다. 이어 \"예방 차원에서 해당 업체 제품의 홍콩 내 유통을 즉각 차단했다\"고 설명했다. 홍콩 당국은 최근 생굴 섭취와 관련된 식중독 발생이 빠르게 늘어나면서 특별 단속과 점검을 강화하고 있다. 사진은 기사의 특정 내용과 관련 없음. 픽사베이 홍콩 당국은 최근 생굴 섭취와 관련된 식중독 발생이 빠르게 늘어나면서 특별 단속과 점검을 강화하고 있다. 지난달 홍콩의 식중독 발생 건수는 주 평균 4건으로, 지난해 12월 주 평균 1건보다 크게 증가했다. 이달 들어 첫 5일 동안만 16건이 발생했다. 특히 지난달 18일부터 이달 1일까지 접수된 식중독 사례는 23건으로, 이 가운데 20건이 노로바이러스와 관련된 것으로 확인됐다. 감염자는 총 57명이며, 이 중 5명은 입원 치료를 받았다. 특히 28~38세 남성 1명과 여성 3명은 지난달 31일과 2월 1일 샤틴 인근 뉴타운플라자의 한 식당에서 식사한 뒤 20~42시간 후 복통과 메스꺼움, 구토, 설사, 발열 등의 증상을 보였다. 이들은 검사 결과 노로바이러스 양성 반응을 보였으며, 역학조사 결과 한국 업체가 공급한 생굴을 섭취한 것으로 나타났다. 굴은 바닷물을 대량으로 여과해 먹이를 섭취하는 '여과섭식' 생물로, 오염된 해역에서 자라거나 채취될 경우 바이러스와 세균이 체내에 축적될 가능성이 높다. 픽사베이 굴은 바닷물을 대량으로 여과해 먹이를 섭취하는 '여과섭식' 생물로, 오염된 해역에서 자라거나 채취될 경우 바이러스와 세균이 체내에 축적될 가능성이 높다. 특히 노로바이러스는 낮은 온도에서도 생존력이 강하고 소량으로도 감염을 일으킬 수 있어 겨울철 집단 식중독의 주요 원인으로 꼽힌다. 노로바이러스 감염 시 평균 24~48시간의 잠복기를 거쳐 구토와 설사, 복통, 발열 등의 증상이 나타난다. 따라서 면역력이 약한 노약자나 어린이, 기저질환자는 탈수 등 합병증 위험이 높아 주의가 필요하다. CFS 대변인은 \"굴은 병원체를 축적할 수 있는 특성이 있다\"며 \"임산부, 노약자, 면역저하자 등 취약 계층은 생굴이나 덜 익힌 굴 섭취를 피해야 한다\"고 강조했다. 또한 한국 당국에 관련 사실을 통보했으며, 해당 제품의 유통 경로를 추적하고 있다고 밝혔다. 홍콩 당국의 이번 조치가 일시적 예방 조치에 그칠지, 추가 조사 결과에 따라 확대될지는 향후 역학조사 결과에 따라 결정될 전망이다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ 산부인과 수술 장면 생중계…중요부위 노출에 5만명 몰려 ☞ 박나래 주사이모 \"9시간 경찰 조사…이제 너희들 차례, 특히 한 남자\" ☞ \"한국산 먹지 마라\" 수입·판매 전면 중단…홍콩도 노로바이러스 비상 ☞ \"호텔 방 불 켜는 순간 시작\"…'180개 몰카' 자랑, 소름 돋는 中불법촬영 실태 ☞ \"제발 그만\" 애원에도 무차별 폭행…용인 학폭 영상에 비난 '봇물' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 홍콩, 한국산 생굴 노로바이러스 확산 우려로 '긴급 수입 중단'",
        "content": "믿기 힘든 소식이 전해졌습니다. 홍콩 당국이 한국 업체가 공급한 생굴에 대해 전격적인 수입 및 유통, 판매 중단 조치를 내렸다는 보도입니다. 최근 홍콩 내에서 노로바이러스 식중독 사례가 급증하면서 내려진 긴급 처방인데요. 불과 며칠 전까지만 해도 신선한 해산물을 즐기던 홍콩 시민들에게는 청천벽력 같은 소식이 아닐 수 없습니다. 이번 사태는 단순히 한두 건의 문제가 아닌, 우리 식탁에 오르는 수산물의 안전에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "노로바이러스, 너는 누구냐? 생굴이 위험한 이유",
        "content": "이번 사태의 핵심에는 '노로바이러스'가 있습니다. 노로바이러스는 낮은 온도에서도 생존력이 강하고, 극소량으로도 사람에게 감염을 일으킬 수 있어 겨울철 집단 식중독의 주범으로 꼽힙니다. 특히 굴과 같은 패류는 바닷물을 대량으로 여과하여 먹이를 섭취하는 '여과섭식' 생물이기 때문에, 오염된 해역에서 자라거나 채취될 경우 바이러스와 세균이 체내에 축적될 가능성이 매우 높습니다. 이번 홍콩 사례에서도 확인되었듯이, 특정 한국 업체가 공급한 생굴 섭취 후 복통, 메스꺼움, 구토, 설사, 발열 등의 증상을 보이는 환자들이 속출했으며, 역학조사 결과 해당 굴에서 노로바이러스가 검출된 것입니다. 굴은 맛과 영양은 풍부하지만, 날것으로 섭취할 경우 잠재적인 위험을 안고 있는 셈입니다. 면역력이 약한 노약자나 어린이, 기저질환자의 경우 탈수 등 심각한 합병증으로 이어질 수 있기에 각별한 주의가 필요합니다."
      },
      {
        "title": "과거에도 있었던 '굴' 관련 식중독 경고, 우리는 무엇을 간과했나?",
        "content": "사실 굴이나 조개류를 통한 식중독 발생 위험은 어제오늘 일이 아닙니다. 과거에도 수차례 유사한 사례가 발생하며 당국과 전문가들은 '날것으로 섭취 시 주의', '철저한 익힘' 등을 강조해왔습니다. 특히 노로바이러스는 수온이 낮아지는 가을부터 봄까지 기승을 부리는 특징이 있는데, 굴의 소비가 늘어나는 시기와 맞물려 사고 위험이 커지는 것입니다. 이번 홍콩 사태는 단순히 특정 업체의 위생 문제로만 치부할 것이 아니라, 우리가 굴을 소비하는 방식과 안전 관리 시스템 전반에 대한 점검이 필요함을 시사합니다. 과거의 경고를 잊고 안일하게 대처했던 것은 아닌지, 혹은 생산 및 유통 과정에서 더욱 강화된 기준이 필요했던 것은 아닌지 진지하게 고민해봐야 할 시점입니다."
      },
      {
        "title": "나와 우리 가족을 위한 '안전한 굴' 섭취 가이드 및 향후 전망",
        "content": "이번 사태는 홍콩 당국의 즉각적인 조치로 일단락될 수도 있겠지만, 앞으로 우리 식탁에 오르는 굴의 안전성에 대한 소비자의 불안감은 당분간 지속될 것으로 보입니다. 그렇다면 우리는 어떻게 해야 할까요? 가장 확실한 방법은 '철저히 익혀서 섭취'하는 것입니다. 굴을 포함한 모든 패류는 최소 85℃ 이상에서 1분 이상 가열하는 것이 좋습니다. 또한, 출처가 불분명하거나 위생 상태가 의심되는 곳의 굴은 섭취하지 않는 것이 현명합니다. 홍콩 당국은 한국 당국과 협력하여 해당 제품의 유통 경로를 추적하고 있으며, 향후 추가 조사 결과에 따라 조치가 확대될 가능성도 있습니다. 이번 일을 계기로 국내에서도 수산물 안전 관리에 대한 더욱 철저한 점검과 강화된 기준 마련이 시급합니다. 소비자는 올바른 정보를 바탕으로 현명한 선택을 하고, 생산 및 유통 업계는 최고 수준의 위생 관리를 통해 신뢰를 회복해야 할 것입니다."
      },
      {
        "title": "솔직히, 굴 좋아하는데 이 뉴스 보고 좀 찝찝하네요...",
        "content": "저는 평소에도 굴을 즐겨 먹는 편이라 이번 홍콩 뉴스를 접하고 솔직히 좀 찝찝한 마음이 들었습니다. 물론 홍콩 당국의 조치가 선제적인 예방 차원일 수도 있지만, '한국산 생굴'이라는 점 때문에 괜한 걱정이 앞서는 건 사실입니다. 앞으로 굴을 먹을 때마다 혹시나 하는 마음에 익혀 먹거나, 아예 섭취를 망설이게 될 수도 있을 것 같아요. 이번 기사를 통해 굴의 잠재적 위험성을 다시 한번 인지하게 되었고, 저처럼 굴을 좋아하는 분들이라면 꼭! 제대로 익혀 드시는 습관을 들이는 게 좋겠다는 생각이 듭니다. 안전한 먹거리, 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n04751?mid=n1006",
    "hashTag": [
      "#노로바이러스",
      "#홍콩",
      "#한국산굴",
      "#생굴",
      "#식중독",
      "#수산물안전",
      "#위생관리",
      "#굴",
      "#식품안전",
      "#건강정보"
    ]
  },
  {
    "type": "int",
    "title": "'원숭이 오바마' 영상 올린 트럼프, 인종차별 논란일자 \"직원 실수\"",
    "newTitle": "트럼프 '원숭이 오바마' 영상 파문, 인종차별 논란과 정치적 파장 전격 분석",
    "article": "SNS에 오바마 부부 합성물 게시… 공화당서도 “끔찍하다” 비판 쏟아져 영상 삭제 뒤 “앞부분만 봤다” 변명 NYT “과거 노예 상인들의 관념”… 11월 중간선거 앞 非백인 표심 비상 도널드 트럼프 미국 대통령이 5일 트루스소셜에 버락 오바마 전 대통령 부부의 얼굴을 ‘원숭이(Monkey)’에 합성한 약 1분짜리 영상을 게시했다. 이후 집권 공화당은 물론이고 미 전역에서 심각한 수준의 인종차별적 게시물이라는 비판이 속출하고 있다. 트럼프 대통령은 과거 미국 하와이주 태생인 오바마 전 대통령이 미국 출신이 아니라는 허위 주장도 폈다. 트루스소셜 게시물을 거의 지우지 않는 편인 트럼프 대통령은 비판이 이어지자 다음 날 이례적으로 해당 영상을 삭제했다. 그러나 게재 자체는 백악관 직원의 실수이고 자신은 영상의 앞부분만 봤다는 변명을 대며 사과를 거부했다. 이번 사태가 11월 중간선거를 앞두고 그렇지 않아도 지지율 하락에 시달리고 있는 트럼프 대통령과 공화당에 큰 악재가 될 것이라는 분석이 나온다. 특히 2024년 미 대선 당시 그를 지지했던 비(非)백인 유권자의 표심에 악영향을 줄 가능성이 크다는 관측이 제기된다. ● 공화당조차 비판하자 이례적 영상 삭제 이 영상은 트럼프 대통령이 패한 2020년 미국 대선이 부정선거였음을 주장하는 인공지능(AI) 합성 영상이다. 배경 음악으로 영화 ‘라이온 킹’의 삽입곡인 ‘더 라이언 슬립스 투나이트’가 깔렸다. 이 영상에서 트럼프 대통령은 밀림의 왕 사자로 묘사된다. 조 바이든 전 대통령, 힐러리 클린턴 전 국무장관, 카멀라 해리스 전 부통령 등 트럼프 대통령과 과거 대선에서 경쟁했던 야당 민주당 주요 인사들은 사자에게 복종하는 다른 동물로 비유된다. 이 과정에서 오바마 전 대통령과 그의 부인 미셸 여사의 얼굴이 원숭이 몸에 합성된 채 등장했다. 오바마 전 대통령은 흑백 혼혈, 미셸 여사는 흑인 혈통이다. 미국에서 흑인을 원숭이, 유인원 등에 비유하는 것은 가장 심각한 인종차별 행위로 간주된다. 뉴욕타임스(NYT)는 “과거 노예 상인들의 관념”이라고 질타했다. 공화당에서도 강한 비판이 쏟아졌다. 상원의원 100명 중 유일한 흑인이며 대통령의 측근으로 꼽히는 공화당의 팀 스콧 상원의원은 소셜미디어 ‘X’에 “백악관에서 본 게시물 중 가장 인종차별적”이라며 “대통령은 이를 삭제해야 한다”고 지적했다. 다른 공화당 상원의원들도 비판에 동참했다. 수전 콜린스 의원은 “끔찍하다”고 했고, 로저 위커 의원은 “절대 용납할 수 없다. 대통령은 게시물을 내리고 사과하라”고 규탄했다. 존 커티스 의원, 피트 리키츠 의원 등도 “인종차별적”이라고 비판했다. 트럼프 대통령은 하루 뒤 이 게시물을 삭제했다. 그러나 백악관 측은 “해당 영상은 직원이 실수로 게시한 것”이라고 해명해 궁색한 변명으로 상황을 모면하려 한다는 비판이 일게 했다. 같은 날 트럼프 대통령은 오바마 전 대통령 부부를 인종차별적으로 묘사한 것을 사과할 생각이 있느냐는 취재진의 질문에 “아니다. 나는 실수하지 않았다”고 일축했다. 자신은 2020년 대선 결과가 거짓이라는 영상의 앞부분만 봤을 뿐이며, 인종차별 관련 내용은 보지 못했다고 주장했다. ● 중간선거 타격 전망… 非백인 유권자 표심 찬물 공화당의 배럿 마슨 선거전략가는 7일 NYT 인터뷰에서 이번 사태가 “오랫동안 흑인 및 히스패닉 커뮤니티와의 관계 개선을 도모해 온 공화당에 큰 타격을 줄 것”이라며 “그간의 노력을 물거품으로 만들 것”이라고 말했다. 미 의회 내 흑인 의원들의 모임 ‘블랙코커스(CBC)’의 의장인 이베트 클라크 민주당 하원의원 또한 AP통신에 “대통령의 영상 삭제는 ‘도덕적 성찰’이 아닌 ‘정치적 편의’에 의한 것”이라며 “백악관 내에 인종차별적 분위기가 만연하지 않았다면 이런 일이 일어나지 않았을 것”이라고 개탄했다. NYT는 이번 사태가 비백인, 여성, 이민자에게 비하 발언을 일삼았던 트럼프 대통령의 과거 행적과 일맥상통한다고 논평했다. 트럼프 대통령은 지난해 7월에도 오바마 전 대통령이 백악관 집무실에서 체포돼 죄수복을 입고 철창에 갇힌 AI 합성 영상을 트루스소셜에 올렸다. 두 달 후에는 흑인인 하킴 제프리스 민주당 하원 원내대표가 가짜 콧수염을 달고 멕시코 전통 모자 ‘솜브레로’를 쓴 AI 영상을 역시 트루스소셜에 게재했다. 흑인과 히스패닉계를 모두 비하했다는 비판을 받았다. 뉴욕=임우선 특파원 imsun@donga.com 김보라 기자 purple@donga.com ▲ “느리지만 포기 않는다” 37세 김상겸, 4번째 올림픽서 은메달 ▲ ‘강한 일본’ 내걸고 압승한 다카이치…‘전쟁 가능국’ 개헌 속도낼듯 ▲ 李 “매입임대 계속 허용할지”…다주택 이어 임대사업자 정조준 ▲ 한동훈, 1만5000명 콘서트서 “제 풀에 꺾일거란 기대 말라” ▲ 美-이란 핵 협상에 군복 차림 4성 장군 등장…트럼프의 경고? Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, 오바마 부부를 '원숭이'에 합성한 영상 게시… 미국 사회 발칵 뒤집히다",
        "content": "트럼프 전 대통령이 SNS에 올린 버락 오바마 전 대통령 부부의 합성 영상이 미국 사회를 뒤흔들고 있습니다. 오바마 전 대통령 부부의 얼굴을 원숭이에 합성한 이 영상은 즉각적으로 심각한 인종차별이라는 비판에 직면했으며, 심지어 집권 여당인 공화당 내부에서도 '끔찍하다'는 비판이 쏟아져 나왔습니다. 과거부터 인종차별적 발언으로 논란을 일으켰던 트럼프 전 대통령의 행태가 이번에도 반복된 것입니다. 영상 삭제 후에는 '직원의 실수'라는 변명을 내놓았지만, 이미 불거진 파장은 쉽게 가라앉지 않고 있습니다."
      },
      {
        "title": "단순 실수가 아니다! 트럼프의 '원숭이 오바마' 영상, 과거 정치 스펙트럼 분석",
        "content": "이번 사건은 단순한 '실수'로 치부하기에는 너무나 심각한 파장을 안고 있습니다. 트럼프 전 대통령이 게시한 영상은 2020년 대선 부정선거 주장을 담은 AI 합성 영상으로, 트럼프 본인은 '사자'로, 그의 정치적 라이벌들은 각기 다른 동물로 묘사되었습니다. 그런데 하필이면 오바마 전 대통령 부부의 얼굴이 원숭이에 합성된 것은 미국 사회에서 가장 금기시되는 인종차별적 행위라는 점에서 충격적입니다. 뉴욕타임스는 이를 '과거 노예 상인들의 관념'이라고 맹비난했으며, 공화당 내부에서도 팀 스콧 상원의원을 비롯한 여러 의원들이 '가장 인종차별적'이라며 강하게 비판하고 나섰습니다. 이는 트럼프 전 대통령이 과거에도 흑인, 히스패닉계, 여성 등 소수자 집단을 비하하는 발언과 행보를 보여왔던 패턴과 일맥상통합니다. 지난해 오바마 전 대통령을 죄수복 차림으로, 흑인 민주당 원내대표를 멕시코 전통 모자를 쓴 모습으로 합성한 영상 등을 게시했던 전례가 있습니다. 이번 영상은 단순한 호기심이나 실수가 아닌, 그의 뿌리 깊은 편견과 정치적 의도가 결합된 결과물로 볼 수 있습니다."
      },
      {
        "title": "트럼프의 '실수' 변명, 과연 통할까? 정치적 셈법과 중간선거 악재",
        "content": "문제는 영상이 삭제된 후 트럼프 전 대통령 측의 변명입니다. '직원이 실수로 올린 것'이며, 자신은 '영상 앞부분만 봤다'는 해명은 궁색하기 짝이 없습니다. 트루스소셜에 거의 모든 게시물을 올리는 트럼프 전 대통령의 성향을 고려할 때, 이러한 변명은 설득력이 떨어집니다. 오히려 비판 여론이 거세지자 정치적 부담감을 느껴 뒤늦게 수습에 나선 것으로 보입니다. 더욱이 이번 사건은 오는 11월 중간선거를 앞두고 트럼프 전 대통령과 공화당에 치명적인 악재로 작용할 전망입니다. 특히 그동안 트럼프 지지 기반이었던 비백인 유권자들의 표심에 찬물을 끼얹을 가능성이 높습니다. 공화당의 한 선거 전략가는 '흑인 및 히스패닉 커뮤니티와의 관계 개선 노력을 물거품으로 만들 수 있다'고 우려를 표했습니다. 미 의회 흑인 의원 모임인 블랙코커스 의장 역시 '도덕적 성찰이 아닌 정치적 편의에 의한 삭제'라며 백악관 내 인종차별적 분위기를 지적했습니다. 결국 트럼프 전 대통령의 이번 '실수'는 그의 정치적 입지를 더욱 좁히고, 공화당의 외연 확장에 큰 걸림돌이 될 것으로 보입니다."
      },
      {
        "title": "인종차별 논란, 개인의 문제인가? 사회 구조적 문제인가?",
        "content": "트럼프 전 대통령의 '원숭이 오바마' 영상 논란은 단순히 한 정치인의 실수를 넘어, 미국 사회에 깊숙이 뿌리내린 인종차별 문제를 다시 한번 수면 위로 끌어올렸습니다. 역사적으로 흑인을 원숭이나 유인원에 비유하는 것은 노예제 시대부터 이어져 온 극악무도한 인종차별 행위입니다. 이러한 이미지가 미국의 전직 대통령이자 흑인이라는 상징성을 가진 오바마 전 대통령에게 투영되었다는 사실 자체만으로도 충격적입니다. 우리는 이번 사건을 통해 소셜 미디어가 인종차별적 혐오를 어떻게 증폭시킬 수 있는지, 그리고 정치 지도자의 언행이 사회 전반에 미치는 영향이 얼마나 큰지를 다시 한번 깨닫게 됩니다. 특히 2024년 대선을 앞두고 인종 문제는 더욱 민감한 이슈가 될 것이며, 트럼프 전 대통령의 행보는 비백인 유권자뿐만 아니라 양심 있는 모든 유권자들에게 분명한 메시지를 전달할 것입니다. 우리는 이 사건을 단순한 정치적 가십으로 넘기기보다는, 인종차별 문제에 대한 깊이 있는 성찰과 사회적 연대가 필요함을 느껴야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "개인적으로 트럼프 전 대통령의 이번 행태는 정말 실망스럽습니다. '실수'라는 변명 뒤에 숨어서 자신의 인종차별적 편견을 합리화하려는 모습이 안타깝기까지 합니다. 과거에도 비슷한 논란이 있었음에도 불구하고 개선되지 않는 모습은 정치 지도자로서의 자질을 의심케 합니다. 특히 2024년 대선 구도에도 상당한 영향을 미칠 것으로 예상되기에, 앞으로 그가 어떤 행보를 보일지 예의주시해야 할 것 같습니다. 독자 여러분께서는 이 사안에 대해 어떻게 생각하시는지 댓글로 의견을 남겨주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260209n01278?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#오바마",
      "#인종차별",
      "#미국정치",
      "#트루스소셜",
      "#중간선거",
      "#정치논란",
      "#합성영상",
      "#혐오표현",
      "#대선이슈"
    ]
  },
  {
    "type": "its",
    "title": "설날 떡국부터 드시나요? '살 덜 찌는' 식사순서 따로 있다 [Health&]",
    "newTitle": "설날 떡국부터 드시나요? 살 덜 찌는 '이것'부터 먹어야 하는 식사 순서의 비밀",
    "article": "슬기로운 연휴 식사 가이드 소화기관 부담되는 과식·야식 주의 만성질환자, 저염·저당 조리법 활용 아이가 목 움켜쥔다면 이상 신호 설 연휴에 만성질환자는 질병 관리에 어려움을 겪지 않도록 음식 섭취에 신경 써야 한다. 출처: Gettyimagesbank 설 명절은 가족과 친지가 오랜만에 모여 정을 나누는 시간이다. 하지만 평소의 생활 리듬이 흐트러지기 쉬워 주의해야 한다. 과한 식탐은 위장을 지치게 하고, 야식은 식도에 상처를 남기며, 방심은 아이들을 위험한 상황에 빠뜨릴 수 있다. 연휴를 맞아 오랜만에 먹는 즐거움을 만끽하려는 이가 많은 만큼 평소 건강관리의 흐름이 끊이지 않도록 실천하면 도움 되는 명절 식사 수칙을 정리했다. ━ 식이섬유부터 먹은 후 단백질-탄수화물 순 섭취 연휴 기간 가장 주의해야 할 건 과식이다. 명절 음식은 대체로 열량이 높고 기름지다. 식품의약품안전처의 식품영양성분 자료집에 따르면 설날 대표 음식인 떡국(700g)은 588㎉, 갈비찜(300g) 256㎉, 완자전(200g) 323㎉ 등으로 고열량이다. 대부분 튀기거나 기름에 볶는 음식이 많아 소화 과정에서 위장에 부담을 준다. 특히 과식하면 위장이 비정상적으로 팽창해 운동 능력이 떨어진다. ‘한 끼쯤은 괜찮다’는 생각으로 한꺼번에 많이 먹으면 연휴 내내 복부 팽만감과 복통에 시달릴 수 있다. 과식의 위험으로부터 벗어나려면 식이섬유(나물·채소류)→단백질(고기·생선·두부)→탄수화물(밥·떡국·식혜) 순으로 먹는 방법이 추천된다. 식이섬유부터 먹으면 포만감을 빨리 느껴 고열량 위주의 메인 요리를 과하게 먹지 않도록 방어벽 역할을 한다. 채소를 어느 정도 섭취한 후 갈비찜, 수육, 생선전 등 단백질 위주의 음식을 먹는다. 탄수화물보다 소화 속도가 느린 단백질을 먼저 먹으면 포만감이 오래간다. 가장 마지막엔 탄수화물을 먹는다. 이미 채소와 단백질로 배가 꽤 찬 상태여서 혈당을 높이는 탄수화물 섭취량을 줄이는 데 도움이 된다. 이런 순서를 생각하고 먹다 보면 식사 속도도 자연스럽게 느려진다. 뇌가 포만감을 느끼는 데 필요한 20분의 시간을 확보하기 수월해진다. ━ 국물은 고기 대신 해산물·채소 활용 만성질환자는 저염·저당·저지방 조리법을 활용하면 좋다. 혈당 수치가 높은 사람은 전을 부칠 때 밀가루 대신 메밀가루, 병아리콩가루를 쓰고, 갈비찜을 만들 땐 설탕 대신 대체 당을 소량 넣거나 익힐수록 단맛이 올라오는 양파·당근을 활용해 저당질 음식을 만든다. 고혈압 환자는 나트륨이 건강을 해치는 복병이다. 나물을 무칠 땐 소금 사용량을 줄이는 대신 들깻가루를 넣어 고소한 향을 더하고, 떡국 국물은 고기 육수 대신 해산물·채소를 활용하면 나트륨과 열량을 줄일 수 있다. 이상지질혈증 환자는 기름진 음식을 많이 먹으면 혈중 콜레스테롤과 중성지방 수치가 즉각적으로 높아질 수 있다. 갈비·불고기용 고기는 조리 전 끓는 물에 살짝 데쳐 기름기를 1차로 제거하고, 찜할 땐 차갑게 식힌 후 굳은 기름을 걷어내고 조리한다. 튀김 요리는 기름에 담그는 방식보단 원재료의 지방만 활용해 에어프라이어로 조리하면 지방 섭취량을 줄일 수 있다. ━ 식후 바로 눕지 말고 밤엔 술안주 피해야 연휴 기간 야식이 위험한 건 역류성 식도염을 유발할 수 있어서다. 이는 위산이 식도로 역류하면서 발생하는 질환이다. 평소 불규칙한 식습관을 가진 사람이라면 더 유념해야 한다. 특히 밤늦게까지 안주에 술을 곁들인 메뉴는 역류성 식도염을 부르는 최악의 조합이다. 기름진 음식과 술을 먹고 바로 자면 하부 식도 괄약근의 조절 능력이 약해져 위 내용물이 거꾸로 올라오는 위산 역류가 발생한다. 이땐 속 쓰림과 목의 이물감, 가슴 통증, 마른기침을 유발해 숙면을 방해한다. 식후에는 바로 눕지 말고 가벼운 산책이나 일상 활동으로 소화를 촉진하는 게 좋다. 가급적 취침 3시간 전엔 음식 섭취를 마치고, 야식을 피할 수 없다면 견과류나 과일 위주로 가볍게 먹도록 한다. ━ 아이 질식 사고 주의 기도 확보 중요 여러 사람이 모인 소란스러운 분위기에선 음식이나 이물질이 아이 목에 걸리는 질식 사고도 심심찮게 발생한다. 음식물 덩어리나 삼키는 동안 모양 변형이 안 되는 단단한 식품, 떡처럼 점탄성이 높은 식품이 기도를 막아 호흡 곤란을 일으킬 수 있다. 특히 ▶아이가 갑자기 기침을 반복하거나 ▶말하기 어려워하며 ▶목을 움켜잡는 자세를 취한다면 음식이나 이물질이 목에 걸렸다는 신호로 봐야 한다. 이땐 기도를 신속하게 확보하는 응급 조치를 해야 한다. 1세 미만 영아는 아이 얼굴이 아래로 가도록 팔에 엎드리게 하고, 손바닥으로 어깨뼈 사이를 5회 두드린다. 이후 아이를 바로 누인 후 양쪽 젖꼭지 선보다 약간 아래 부위를 두 손가락으로 5회 빠르고 강하게 눌러준다. 이 두 동작을 이물질이 나올 때까지 반복한다. 1세 이상 소아라면 하임리히법(복부 밀어 올리기)을 한다. 환자의 등 뒤에 서서 한쪽 주먹을 쥐고 그 위에 다른 손을 얹어 배꼽과 갈비뼈 사이에 대고 아래에서 위로 강하게 밀어 올린다. 이 방법 역시 이물질이 나올 때까지 반복한다. 연휴 기간 몸이 아플 땐 먼저 문 연 동네 병의원에서 진료를 받고, 진찰 결과에 따라 의사가 중증 질환이 의심된다고 판단되면 큰 병원으로 이송할 수 있다. 문 여는 병의원은 응급의료포털이나 콜센터를 통해 확인할 수 있다. 도움말=한병덕 고려대안암병원 가정의학과 교수, 최영희 가톨릭대 인천성모병원 소화기내과 교수, 배우리 가톨릭대 서울성모병원 응급의학과 교수 김선영 기자 kim.sunyeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 尹 \"핵관에 충성했구나!\"…장제원 라인 170명 숙청 ▶ \"서울 집값, 12% 뛴다\"…강남 대신 노릴 아파트 ▶ \"몸매 예쁘지?\"…속옷만 입은 '92세 홍숙자' 파격 ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ \"HIV 감염 3천명 넘을 것\" 초비상 걸린 '허니문 성지' ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 출발 13초 만에 끝난 꿈…42세 린지 본 끔찍 추락 ▶ 홍보 보증수표라더니… 與 \"김어준과 손절하자\" 왜 ▶ \"지갑 찾아줬는데…\" 2000원 꺼냈다가 25배 벌금 ▶ 성기에 주사를? 男스키점프 '페니스 게이트' 발칵 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김선영 kim.sunyeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 설날 떡국부터 드시고 계신가요? 식사 순서만 바꿔도 달라집니다!",
        "content": "명절 음식 앞에선 누구나 잠시 다이어트 계획을 잊게 되죠. 특히 설날이면 뜨끈한 떡국 한 그릇은 필수! 하지만 단순히 '많이 먹었네'를 넘어, 식사 순서 하나만 바꿔도 소화기관 부담을 줄이고 살 덜 찌는 습관을 만들 수 있다는 사실, 알고 계셨나요? 오늘은 설 연휴, 맛있는 음식은 즐기되 건강은 지키는 슬기로운 식사 가이드를 심층 분석해 보겠습니다."
      },
      {
        "title": "연휴, 과식과 야식의 늪에서 벗어나는 비법: 식이섬유 → 단백질 → 탄수화물 순서의 놀라운 효과",
        "content": "설날 하면 떠오르는 떡국, 갈비찜, 각종 전… 이 음식들이 얼마나 높은 열량을 가지고 있는지 알고 계셨나요? 식품의약품안전처 자료에 따르면 떡국 한 그릇(700g)이 588㎉, 갈비찜(300g) 256㎉, 완자전(200g) 323㎉에 달한다고 합니다. 대부분 기름지거나 튀기는 조리법으로 인해 소화 과정에서 위장에 상당한 부담을 주죠. 특히 과식은 위장 기능을 떨어뜨려 연휴 내내 복부 팽만감과 복통에 시달리게 만듭니다. \n\n이럴 때 추천되는 방법은 바로 '식사 순서'를 바꾸는 것입니다. 가장 먼저 식이섬유가 풍부한 나물이나 채소를 섭취하세요. 식이섬유는 포만감을 빠르게 느끼게 해줘 고열량의 메인 요리를 과식하는 것을 막아주는 '방어벽' 역할을 합니다. 그 다음 단백질 위주의 음식(고기, 생선, 두부 등)을 먹고, 마지막으로 밥이나 떡국, 식혜와 같은 탄수화물을 섭취하는 순서입니다. 탄수화물보다 소화 속도가 느린 단백질을 먼저 섭취하면 포만감이 더 오래 지속되고, 이미 배가 어느 정도 찬 상태에서 탄수화물 섭취량을 조절할 수 있습니다. 또한, 이 순서를 지키다 보면 자연스럽게 식사 속도가 느려져 뇌가 포만감을 인지하는 데 필요한 20분이라는 시간을 확보하는 데도 도움이 됩니다.\n\n이 식사 순서는 단순히 살이 덜 찌는 것을 넘어, 식후 급격한 혈당 상승을 막아 당뇨병 환자에게도 매우 유익한 습관입니다."
      },
      {
        "title": "만성질환자, 명절 음식 이렇게 조절하세요! (저염, 저당, 저지방 꿀팁)",
        "content": "명절은 오랜만에 모인 가족과 즐거운 시간을 보내는 날이지만, 만성질환을 앓고 있는 분들에게는 식단 관리에 대한 부담이 따르기도 합니다. 특히 고혈압, 당뇨병, 이상지질혈증 환자라면 더욱 주의가 필요합니다. \n\n고혈압 환자는 나트륨 섭취를 최소화하는 것이 중요합니다. 나물을 무칠 때 소금 대신 들깻가루나 견과류를 활용해 고소한 맛을 더하고, 떡국 국물 역시 고기 육수 대신 해산물이나 채소를 우려내면 나트륨과 열량 섭취를 줄일 수 있습니다. 당뇨병 환자라면 전을 부칠 때 밀가루 대신 메밀가루나 병아리콩가루를 사용하고, 갈비찜이나 찜 요리에 설탕 대신 양파나 당근에서 우러나오는 자연스러운 단맛을 활용하는 것이 좋습니다. \n\n이상지질혈증 환자의 경우, 기름진 음식 섭취 시 콜레스테롤 및 중성지방 수치가 급격히 높아질 수 있습니다. 갈비나 불고기용 고기는 조리 전 끓는 물에 살짝 데쳐 기름기를 1차로 제거하고, 찜 요리 시에는 차갑게 식혀 굳은 기름을 걷어내는 과정을 거치는 것이 좋습니다. 튀김 요리는 에어프라이어를 활용하면 기름 사용량을 대폭 줄일 수 있어 좋은 대안이 됩니다. 이처럼 조리법을 조금만 바꿔도 건강하게 명절 음식을 즐길 수 있습니다."
      },
      {
        "title": "식후 바로 눕지 마세요! 야식의 위험성과 아이 질식 사고 예방법",
        "content": "맛있는 음식을 즐긴 후 나른함에 바로 눕고 싶어지지만, 이는 역류성 식도염을 유발할 수 있는 위험한 습관입니다. 특히 기름진 음식과 술은 식후 하부 식도 괄약근의 조절 능력을 약화시켜 위산 역류를 일으키기 쉽습니다. 이로 인해 속 쓰림, 목의 이물감, 가슴 통증, 마른기침 등을 유발하며 숙면을 방해할 수 있습니다. 따라서 식후에는 가벼운 산책이나 활동으로 소화를 돕고, 가급적 취침 3시간 전에는 음식 섭취를 마치는 것이 좋습니다. 만약 야식을 꼭 먹어야 한다면 견과류나 과일 등 가벼운 메뉴를 선택하세요.\n\n또한, 여럿이 모인 북적이는 명절 분위기 속에서는 아이들의 질식 사고 위험에도 대비해야 합니다. 음식 덩어리, 단단한 식품, 떡과 같이 점탄성이 높은 음식은 아이들의 기도를 막을 수 있습니다. 아이가 갑자기 반복적으로 기침을 하거나, 말하기 어려워하며 목을 움켜잡는 자세를 보인다면 즉시 응급 조치를 해야 합니다. 1세 미만 영아의 경우, 팔에 엎드려 어깨뼈 사이를 5회 두드리고 바로 눕혀 가슴을 5회 압박하는 방식을 반복해야 합니다. 1세 이상 소아는 하임리히법(복부 밀어 올리기)을 시행하여 기도를 확보해야 합니다. 응급 상황 발생 시에는 당황하지 않고 신속하게 대처하는 것이 아이의 생명을 구할 수 있는 가장 중요한 방법입니다."
      },
      {
        "title": "명절, 맛있게 즐기고 건강하게 마무리하는 '나만의 팁'은?",
        "content": "이번 명절에는 단순히 맛있는 음식을 먹는 것을 넘어, 소개해 드린 식사 순서와 조리법, 그리고 식습관 개선을 통해 더욱 건강하고 알찬 시간을 보내시길 바랍니다. 저 역시 명절 음식 앞에서 항상 유혹을 느끼지만, 식이섬유가 풍부한 나물 반찬을 먼저 챙겨 먹고, 메인 요리를 천천히 음미하며, 식후 가벼운 산책을 잊지 않으려 노력하고 있습니다. 특히 아이가 있다면 질식 사고 예방에 대한 경각심을 늦추지 않는 것이 중요합니다. 여러분만의 명절 건강 관리 팁이 있다면 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260209n01825?mid=n1006",
    "hashTag": [
      "#설날식사순서",
      "#설날건강",
      "#다이어트식단",
      "#명절음식",
      "#과식예방",
      "#역류성식도염",
      "#아이안전",
      "#만성질환",
      "#건강상식",
      "#떡국",
      "#갈비찜",
      "#식이섬유",
      "#단백질",
      "#탄수화물"
    ]
  },
  {
    "type": "its",
    "title": "삼성전자 HBM4, 설 이후 첫 양산 출하",
    "newTitle": "삼성전자 HBM4, 세계 최초 양산 출하! AI 반도체 전쟁의 서막, SK하이닉스와의 승부 예측",
    "article": "데이터 처리 속도 등 세계 최고 …“평택에 신규 D램 라인도 증설” 차세대 HBM 시장 글로벌 주도권 놓고 SK하이닉스와 경쟁 가열 삼성전자가 6세대 고대역폭메모리(HBM4)를 설 연휴 이후 세계 최초로 양산 출하키로 했다. 인공지능(AI) 반도체 산업 판도를 바꿀 HBM4 주도권과 시장점유율을 놓고 SK하이닉스 등과의 경쟁이 더욱 달아오르게 됐다. 8일 업계에 따르면 삼성전자는 HBM4 양산 출하 시점을 이달 셋째 주로 결정했다. 삼성전자는 지난달 말 2025년 4분기 실적 발표 당시 HBM4의 2월 내 양산 출하 일정을 공식화했다. 삼성전자가 엔비디아의 HBM4 샘플 품질 테스트를 경쟁사보다 먼저 통과한 데 이어 세계 첫 양산 출하로 차세대 HBM 시장 선점에 나선 것이다. 올 하반기 출시되는 엔비디아의 AI 가속기 ‘베라 루빈’에 탑재될 HBM4의 구매주문(PO) 물량도 크게 늘어난 것으로 관측된다. 삼성전자의 HBM4는 데이터 처리 속도나 메모리 대역폭, 용량 등에서 최고 수준의 성능을 보이는 것으로 알려졌다. 최선단인 1c(10나노급 6세대) D램 공정과 4나노 파운드리 공정을 동시 적용해 국제반도체표준협의기구(JEDEC) 표준을 넘어서는 최대 11.7Gbps(초당 기가비트)의 처리 속도를 달성한 것으로 전해졌다. 단일 스택(묶음) 기준 메모리 대역폭도 이전의 약 2배로 향상된 최대 3TB/s(초당 테라바이트) 수준이다. 12단 적층 기술로 최대 36GB(기가바이트)의 용량을 제공한다. 향후 16단 적층 기술을 적용하면 46GB까지도 확장될 수 있다. 이전 세대까지 HBM 제품들에서 열세로 SK하이닉스에 ‘D램 왕좌’를 내줘 체면을 구긴 삼성전자는 HBM4 기술력과 양산 능력으로 반도체 부흥을 꾀한다는 전략이다. 나아가 삼성전자는 ‘AI 슈퍼사이클’에 따른 HBM 수요 폭증에 대비해 평택캠퍼스 4공장(P4)에 신규 D램 라인도 증설하기로 했다. 내년 1분기까지 월 10만~12만장 웨이퍼를 생산할 수 있는 규모로, HBM4에 탑재되는 1c D램 라인을 설치할 예정이다. 증설 시 D램 생산 역량이 18%가량 늘어나게 된다. 이에 따라 HBM4의 글로벌 시장 주도권을 놓고 삼성전자와 SK하이닉스 등의 경쟁이 한층 치열해질 것으로 보인다. 선발 주자인 SK하이닉스는 엔비디아 베라 루빈 등에 사용되는 HBM4 수요의 약 70%를 공급할 것으로 알려졌다. 이전 세대 제품인 HBM3E 물량과 수율, 시장점유율 면에서 우위를 보여온 SK하이닉스는 HBM4에서도 안정성과 양산 능력을 무기로 고객사 일정에 맞춰 제품을 내놓을 방침이다. 아울러 HBM4 두뇌 역할을 하는 ‘베이스 다이’(맨 아래층 핵심 칩)를 함께 생산하는 TSMC와의 파트너십을 통해 안정적인 양산을 이어간다는 구상이다. 이에 대응해 삼성전자는 설계부터 메모리, 파운드리, 패키징 등 모든 공정을 자체적으로 진행해 속도와 효율성을 끌어올린 데 이어, 세계 첫 HBM4 공급자 지위를 통해 시장점유율을 더욱 늘려가겠다는 계획이다. 업계 관계자는 “올해도 HBM4는 물론 AI 반도체 산업에서 한국 기업들의 성장세가 계속될 것”이라며 “경쟁력을 극대화하면서 우위를 지속하기 위한 기술 투자와 체계적인 전략이 관건”이라고 말했다. 김유진 기자 yjkim@kyunghyang.com 경향신문 주요뉴스 · [속보] 당정청, ‘대형마트 새벽배송 허용’ 유통산업법 개정 합의 · 정청래 “인사검증 실패” 사과에도 당내 “눈에 뭐 씌지 않고서야” 시끌 · 정청래 “원팀” 외쳤지만, 강훈식·김민석 “입법 속도내라” 압박···당청 이상 기류 · [단독] ‘계엄 연루’ 군 장성 등 23명 “중징계 이의 있다” 불복···국방부에 항고 · [속보]“용광로에 넣어 폐기” 지시 진원지 밝혀질까···‘대통령실 PC 초기화 의혹’ 정진석 피의자 소환 · 정원오 “세금 아깝지 않은 서울 만들겠다”···서울시장 출마 공식화 · [속보] NHK 출구조사 “일본 총선, 자민당 단독 과반 확실” · 한동훈 “윤석열의 ‘김옥균 프로젝트’, 장동혁이 마무리한 것···역전승 시작하자” · 이 정부 들어 기업 총수 첫 고발···‘위장계열사·허위 자료’ 김준기 DB그룹 회장 · 국민의힘 ‘윤리위’의 추락···계파 싸움에 ‘정적 제거 수단’으로 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경쟁의 서막: 삼성전자 HBM4, 설 이후 세계 최초 양산 출하!",
        "content": "와, 정말 놀랍습니다! 삼성전자가 설 연휴가 끝나자마자 차세대 고대역폭메모리(HBM4)를 세계 최초로 양산 출하한다는 소식입니다. AI 반도체 시장의 판도를 뒤흔들 HBM4를 두고 SK하이닉스와의 치열한 경쟁이 더욱 가열될 전망인데요. 삼성전자는 지난달 말 이미 2025년 4분기 실적 발표에서 HBM4의 2월 내 양산 출하를 공식화했었죠. 이는 곧 엔비디아의 차세대 AI 가속기 '베라 루빈'에 탑재될 HBM4의 공급망 선점을 위한 발 빠른 행보라고 볼 수 있습니다. 이미 경쟁사보다 먼저 엔비디아의 HBM4 샘플 품질 테스트를 통과했다는 점은 삼성전자의 기술력을 다시 한번 증명하는 것이기도 합니다. 과연 삼성전자가 이번 HBM4 양산 출하를 통해 SK하이닉스를 제치고 차세대 HBM 시장의 주도권을 잡을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "압도적인 성능, 삼성 HBM4의 비밀은?",
        "content": "삼성전자의 HBM4가 왜 이렇게 주목받고 있을까요? 바로 그 성능이 역대급이기 때문입니다. 알려진 바에 따르면, 삼성전자의 HBM4는 데이터 처리 속도, 메모리 대역폭, 용량 등 모든 면에서 최고 수준을 자랑합니다. 최첨단 1c(10나노급 6세대) D램 공정과 4나노 파운드리 공정을 동시에 적용하여 국제반도체표준협의기구(JEDEC) 표준을 뛰어넘는 초당 11.7기가비트(Gbps)의 처리 속도를 달성했다고 합니다. 단순 비교로 이전 세대 대비 메모리 대역폭은 약 2배 향상된 최대 초당 3테라바이트(TB/s) 수준이며, 12단 적층 기술로 최대 36기가바이트(GB)의 용량을 제공합니다. 여기에 더해 향후 16단 적층 기술까지 적용하면 46GB까지 용량을 확장할 수 있다고 하니, AI가 요구하는 방대한 데이터를 처리하는 데 있어 삼성 HBM4의 역할이 얼마나 클지 짐작할 수 있습니다."
      },
      {
        "title": "삼성전자의 야심, D램 라인 증설과 '원팀' 전략",
        "content": "지난 HBM 세대에서 SK하이닉스에 다소 밀리는 듯한 모습을 보였던 삼성전자이기에, 이번 HBM4를 통한 반도체 왕좌 탈환 의지가 더욱 강하게 느껴집니다. 단순히 HBM4의 기술력뿐만 아니라, 급증하는 AI 반도체 수요에 발맞춰 평택캠퍼스 4공장(P4)에 신규 D램 라인을 증설하기로 한 것은 매우 전략적인 결정입니다. 이 증설을 통해 월 10만~12만 장의 웨이퍼 생산 능력이 향상되며, HBM4에 핵심 부품으로 사용되는 1c D램 라인이 설치될 예정입니다. 이는 기존 D램 생산 역량을 18%가량 늘리는 효과를 가져올 것입니다. 또한, 삼성전자는 설계부터 메모리, 파운드리, 패키징까지 모든 공정을 자체적으로 진행하는 '수직 계열화'를 통해 속도와 효율성을 극대화하고 있습니다. 이는 파운드리 강자인 TSMC와의 협력을 통해 안정적인 양산을 꾀하는 SK하이닉스와는 다른, 삼성전자만의 차별화된 경쟁력이 될 수 있습니다. '원팀'으로 뭉쳐 기술 투자와 체계적인 전략을 통해 한국 기업들의 AI 반도체 산업 성장을 이끌어 나갈 삼성전자의 행보가 기대됩니다."
      },
      {
        "title": "AI 시대, HBM 시장 경쟁의 미래와 우리의 준비",
        "content": "AI 시대가 본격화되면서 HBM(고대역폭메모리) 시장은 폭발적인 성장이 예상됩니다. 현재 HBM 시장은 SK하이닉스가 약 70%의 점유율을 차지하며 앞서나가고 있지만, 삼성전자의 이번 HBM4 양산 출하는 판도를 뒤흔들 수 있는 중요한 변곡점이 될 것입니다. SK하이닉스는 안정적인 생산 능력과 고객사와의 긴밀한 협력을 바탕으로 우위를 지키려 할 것이고, 삼성전자는 세계 최초라는 타이틀과 자체 기술력을 앞세워 시장 점유율을 빠르게 늘려갈 것입니다. 이들의 치열한 경쟁은 결국 HBM 기술 발전과 가격 경쟁으로 이어져, AI 산업 전반의 혁신을 더욱 가속화할 것입니다. 일반 사용자 입장에서는 앞으로 출시될 AI 기반의 새로운 서비스와 제품들을 더욱 빠르고 효율적으로 만나볼 수 있게 될 가능성이 높습니다. 또한, 이러한 기술 발전 속에서 한국 기업들이 글로벌 시장을 선도하는 만큼, 관련 산업에 대한 투자와 인력 양성 또한 중요해질 것입니다. HBM 시장의 뜨거운 경쟁이 우리 삶에 어떤 긍정적인 영향을 가져올지 기대하며, 앞으로의 소식을 계속해서 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 요즘 AI 반도체 관련 뉴스를 보면 정말 놀라움의 연속입니다. 특히 HBM은 AI의 성능을 결정짓는 핵심 부품인데, 삼성전자와 SK하이닉스가 이렇게 치열하게 경쟁하며 기술 발전을 이끌고 있다는 사실 자체가 우리 대한민국 기술력의 위상을 보여주는 것 같아 뿌듯합니다. 이번 삼성전자의 HBM4 세계 최초 양산 출하는 단순한 뉴스 하나를 넘어, AI 반도체 시장의 판도를 바꿀 수 있는 중요한 사건이라고 생각합니다. 물론 SK하이닉스의 강점도 분명 존재하지만, 앞으로 두 기업의 경쟁이 우리 일상에 어떤 긍정적인 변화를 가져올지 기대되는 마음으로 지켜볼 것 같습니다. 앞으로도 관련 소식 있으면 빠르게 업데이트해 드리겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n17503?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#HBM4",
      "#AI반도체",
      "#SK하이닉스",
      "#반도체",
      "#기술",
      "#최초",
      "#양산",
      "#엔비디아",
      "#차세대메모리",
      "#D램"
    ]
  },
  {
    "type": "its",
    "title": "\"피지컬AI 시대 '사람 책임' 더 커졌다\"",
    "newTitle": "피지컬 AI 시대, 인간 책임은 얼마나 커졌나? 다쏘시스템 CEO 직접 분석",
    "article": "\"인공지능(AI)은 엔지니어를 위한 도구일 뿐이다. 결과를 이해하고 자신만의 통찰을 더하는 것은 결국 인간의 몫이다.\" 수칫 제인 다쏘시스템 전략 및 비즈니스 개발 부사장(사진)은 최근 미국 휴스턴에서 열린 다쏘시스템의 연례행사 '3D익스피리언스 월드 2026' 현장에서 기자들과 만나 \"AI가 인간이 쌓아온 공학의 본질적인 지식까지 대체할 수는 없다\"며 이같이 강조했다. 산업 현장에 적용되는 '버추얼 트윈' 기술을 선도하고 있는 다쏘시스템은 올해 행사에서 자사 솔루션에 탑재되는 AI 에이전트를 공개했다. 하지만 행사 전반에서 AI를 통해 편의성이 극대화됐다는 기술적 성과보다 강조됐던 건 인간 엔지니어의 '책임'이 더 커졌다는 메시지였다. 제인 부사장은 \"AI가 업무를 편하게 만들어주더라도 인간은 여전히 올바른 질문을 던져야 하며, 이를 위해서는 자신만의 노하우가 필수적\"이라고 강조했다. 제인 부사장이 이같이 사람의 책임을 거듭 강조하는 것은 제조 설계에 활용되는 다쏘시스템의 AI가 피지컬 AI와 직결되기 때문이다. 일반적인 거대언어모델은 정신적 영향을 간접적으로 미치는 수준이라면, 피지컬 AI는 현실 세계에서 즉각적으로 신체 안전에 영향을 줄 수 있는 기술인 만큼 훨씬 더 고도화된 전문성과 검증이 요구되는 분야다. 그는 \"피지컬 AI는 챗GPT 같은 챗봇이 아니라 실제 물리법칙이 지배하는 세계에서 작동하는 기술\"이라며 \"현실에서 사용될 제품을 설계하는 과정에서 '환각(hallucination)'은 결코 용납될 수 없다\"고 말했다. 이 때문에 다쏘시스템은 AI를 구축하는 데에도 신뢰성을 최우선 가치로 두고 있다. 정확한 설계 환경을 만들기 위해 방대한 데이터 축적과 물리적 정확도 검증을 병행하고 있으며, 결과값의 오차 범위를 물리법칙 안에 가둬 신뢰성을 확보하는 데 주력하고 있다는 설명이다. 이 같은 다쏘시스템의 철학은 회사의 인재 양성 전략과도 맞닿아 있다. 다쏘시스템은 이전부터 스타트업은 물론 전 세계 학생들의 교육까지 지원해왔다. 올해 행사에서도 전 세계 학생들에게 '솔리드웍스 디자인 에디션'을 전면 무료로 개방하고 교육기관에 소프트웨어를 기증하는 '퓨처포스' 프로그램 론칭 등 지원책을 확대했다. 미래 산업을 이끌 학생들이 기술에 대한 책임감을 갖춘 인재로 성장하길 바라는 취지다. [휴스턴 안선제 기자] ▶ “사장님, 급매물 나왔어요”…서울 강남4구서 아파트 매물 증가 ▶ 집값 오르자 ‘국민평형’도 바뀌었다…84㎡보다 인기 높아진 59㎡ ▶ ‘아프지 않고 사는 나이’ 도로 60대로…강남3구는 73세까지 건강 ▶ 삼성전자, 설 연휴 후 세계 최초 HBM4 양산...속도·용량 모두 최고 ▶ “아파트도 아닌데 100명도 넘게 몰렸다”…대출 규제 틈타 경매시장 ‘활활’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI, 만능 도구가 아니라 '인간 통찰'의 보조 수단일 뿐",
        "content": "결국 AI가 모든 것을 대체할 것이라는 막연한 불안감, 다들 한 번쯤 느껴보셨을 겁니다. 하지만 여기, AI 기술을 선도하는 다쏘시스템의 수칫 제인 부사장은 단호하게 말합니다. \"AI는 엔지니어를 위한 도구일 뿐이며, 결과를 이해하고 자신만의 통찰을 더하는 것은 결국 인간의 몫\"이라고 말이죠.  AI가 쌓아온 인류의 공학적 지식까지 대체할 수는 없다는 그의 발언은, 피지컬 AI 시대의 도래와 함께 더욱 중요해지는 '인간의 책임'에 대한 깊은 울림을 줍니다.\n\n이번 3D익스피리언스 월드 2026 행사에서 다쏘시스템은 AI 에이전트를 탑재한 솔루션을 선보였습니다. 하지만 행사 전반에서 강조된 것은 기술적 편의성 증대라는 결과가 아닌, AI 시대에 오히려 더 커진 인간 엔지니어의 '책임'이었습니다.  제인 부사장은 AI가 업무를 아무리 편리하게 만들어줘도, 올바른 질문을 던지고 자신만의 노하우를 발휘하는 인간의 역할이 필수적이라고 역설했습니다."
      },
      {
        "title": "피지컬 AI, '환각'은 용납되지 않는다: 현실 세계의 강력한 책임",
        "content": "제인 부사장이 '사람의 책임'을 거듭 강조하는 이유는 간단합니다. 다쏘시스템의 AI가 제조 설계에 활용되며, 이는 곧 '피지컬 AI'와 직결되기 때문입니다.  우리가 흔히 접하는 챗GPT와 같은 거대언어모델이 정신적인 영향에 간접적으로 작용하는 수준이라면, 피지컬 AI는 현실 세계에서 우리의 신체 안전에 즉각적으로 영향을 미칠 수 있는 기술입니다. 따라서 훨씬 더 고도화된 전문성과 철저한 검증이 요구되는 분야라 할 수 있습니다.\n\n\"피지컬 AI는 챗GPT 같은 챗봇이 아니라 실제 물리법칙이 지배하는 세계에서 작동하는 기술\"이라는 그의 말처럼, 현실에서 사용될 제품을 설계하는 과정에서 발생하는 '환각(hallucination)', 즉 오류는 결코 용납될 수 없습니다.  상상만 해도 아찔한 이 상황을 막기 위해, 다쏘시스템은 AI 구축에 있어 신뢰성을 최우선 가치로 삼고 있습니다.  방대한 데이터 축적과 물리적 정확도 검증을 병행하며, 결과값의 오차 범위를 물리법칙 안에 가두어 신뢰성을 확보하는 데 모든 노력을 기울이고 있다는 설명입니다."
      },
      {
        "title": "미래 인재 양성의 핵심, '책임감'을 가르치다",
        "content": "이러한 다쏘시스템의 철학은 단순히 기술 개발에만 머무르지 않습니다. 회사의 인재 양성 전략과도 깊은 연관성을 맺고 있습니다.  이들은 이전부터 스타트업은 물론 전 세계 학생들의 교육 지원에 힘써왔습니다.  이번 행사에서도 전 세계 학생들에게 '솔리드웍스 디자인 에디션'을 전면 무료로 개방하고, 교육기관에 소프트웨어를 기증하는 '퓨처포스' 프로그램을 론칭하며 지원책을 확대했습니다.\n\n이는 단순한 사회 공헌 활동을 넘어, 미래 산업을 이끌어갈 학생들이 기술에 대한 책임감을 갖춘 인재로 성장하길 바라는 깊은 염원을 담고 있습니다.  AI 시대, 기술 발전의 속도가 가속화될수록 인간의 역할과 책임은 더욱 중요해질 것입니다.  단순한 기능 습득을 넘어, 비판적 사고와 윤리적 판단 능력을 갖춘 인재 양성이 시급한 이유입니다."
      },
      {
        "title": "피지컬 AI 시대, 우리에게 던지는 질문",
        "content": "다쏘시스템의 사례는 우리에게 중요한 질문을 던집니다. 피지컬 AI 시대에 인간의 역할은 무엇이며, 우리는 어떤 준비를 해야 하는가?  AI 기술은 분명 우리의 삶을 더욱 편리하게 만들 것입니다.  하지만 그 편리함 뒤에 숨겨진 '책임'의 무게를 간과해서는 안 됩니다.  특히 우리 생활과 직접적으로 연결될 피지컬 AI의 경우, 그 중요성은 더욱 강조될 수밖에 없습니다.\n\n앞으로는 AI가 제공하는 정보와 결과를 맹목적으로 받아들이기보다는, 항상 '왜?'라는 질문을 던지고 자신만의 방식으로 검증하려는 노력이 필요합니다.  또한, AI 기술을 다루는 전문가들은 물론, 일반 사용자들 역시 기술의 윤리적, 사회적 영향에 대한 깊은 고민과 책임을 가져야 할 것입니다.  AI와 인간이 조화롭게 공존하는 미래, 그 핵심에는 바로 '책임감 있는 인간'이 자리해야 합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 통해 피지컬 AI 시대에 인간의 역할이 오히려 더욱 중요해진다는 점을 명확히 알게 되었습니다. 단순히 기술 발전에 대한 기대감만 가질 것이 아니라, 그 이면에 있는 책임의 중요성에 대해 다시 한번 생각해보는 계기가 되었습니다. 특히 '환각'이라는 단어가 주는 섬뜩함은 피지컬 AI 기술이 우리 삶에 미칠 직접적인 영향력을 실감하게 해주었습니다. 앞으로 AI 기술을 접할 때, 무조건적인 수용보다는 비판적인 시각으로 정보를 검증하는 습관을 길러야겠다고 다짐했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260208n13789?mid=n1006",
    "hashTag": [
      "#피지컬AI",
      "#AI시대",
      "#인간책임",
      "#다쏘시스템",
      "#AI윤리",
      "#미래기술",
      "#AI교육",
      "#엔지니어링"
    ]
  }
]