[
  {
    "type": "sisa",
    "title": "이해찬 전 총리 시신 27일 국내로 운구…서울대병원에 빈소 마련",
    "newTitle": "이해찬 전 총리 장례, 사회장·국가장…이것만은 꼭 알아두세요!",
    "article": "▲ 이해찬 민주평화통일자문회의 수석부의장 베트남 출장 중 갑작스럽게 별세한 이해찬 민주평화통일자문회의 수석부의장의 빈소가 서울대병원에 차려집니다. 어제(25일) 민주평통에 따르면 이 수석부의장의 시신은 26일 밤 대한항공편으로 현지를 떠나 27일 오전 인천공항에 도착한 뒤 서울대병원 장례식장으로 운구될 예정입니다. 고인은 현재 베트남의 한 군 병원에 임시 안치돼 있습니다. 민주평통은 유족 및 관계기관과 장의 형식을 협의 중입니다. 이와 관련, 사회장을 포함한 다양한 방안이 검토되는 것으로 알려졌습니다. 여권의 한 관계자는 \"유족들과 대화를 해봐야 하겠으나 지금은 사회장 형식에 가장 무게가 실려 있는 것으로 보인다\"고 분위기를 전했습니다. 사회장은 국가와 사회에 공적을 남긴 저명인사가 사망했을 때 사회 각계 대표가 자발적으로 장의위원회를 구성해 치르는 장례의식입니다. 정부가 장례비용 중 일부를 보조하거나 고인의 업적을 감안, 훈장을 추서하기도 합니다. 다만 민주평통 기관장으로 치러질 가능성도 제기되며, 사회장과 기관장을 겸하는 방식이 될 수 있다는 관측도 나옵니다. 나아가 일각에서는 국가가 주관하는 최고 격식의 장례 절차인 국가장, 국회가 주체가 돼 고인을 추모하는 국회장 가능성도 거론되고 있습니다. 만일 국가장으로 결론이 날 경우에는 국무회의 의결을 거쳐야 합니다. 정부 관계자는 \"아직은 결정을 내리기는 이른 시점\"이라며 \"유족은 물론 관계기관의 의견을 취합해봐야 한다\"고 말했습니다. 참여정부에서 국무총리를 지낸 이 수석부의장은 베트남 출장 중이던 지난 23일 심근경색으로 쓰러져 현지 병원에서 치료받았지만, 끝내 의식을 회복하지 못했습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑작스러운 비보, 다들 들으셨어요?",
        "content": "세상에, 얼마 전 이해찬 민주평화통일자문회의 수석부의장님 소식이 전해졌잖아요. 베트남 출장 중에 갑작스럽게 건강이 안 좋아지셔서 얼마나 많은 분들이 놀라셨을까 몰라요. 저도 뉴스를 보자마자 얼마나 마음이 안 좋았는지… 정말 예상치 못한 비보에 다들 충격이 크셨을 것 같아요. 특히 우리나라를 위해 오랫동안 헌신하신 분이기에 더욱 안타까운 마음이 드는 것 같아요. 이렇게 갑작스럽게 우리 곁을 떠나신 분의 소식을 접하면, 문득 '나와 내 주변 사람들의 건강은 괜찮을까?' 하는 생각도 들고, 삶이란 게 정말 한 치 앞을 알 수 없구나 싶기도 하더라고요.  이번 소식은 단순히 한 분의 안타까운 별세 소식을 넘어, 우리가 삶과 죽음에 대해 다시 한번 생각해 보게 만드는 계기가 되는 것 같아요.  이해찬 수석부의장님께서 마지막까지 우리나라와 관련된 일들을 하고 계셨다는 점이 새삼 놀랍고, 그 헌신에 다시 한번 존경의 마음을 표하게 되네요.  저도 이번 기회에 제 건강도 다시 한번 챙기고, 소중한 사람들에게 더 잘해야겠다는 다짐을 하게 되었습니다. 여러분도 혹시 오늘 하루, 바쁘다는 핑계로 자신이나 주변 사람들을 소홀히 하진 않으셨나요?  잠시 멈춰 서서 따뜻한 말 한마디 건네 보는 건 어떨까요?  그런 작은 관심과 배려가 우리 삶을 더욱 풍요롭게 만들어 줄 거라고 믿어요."
      },
      {
        "title": "이해찬 수석부의장님, 어떤 분이셨길래?",
        "content": "이해찬 수석부의장님 하면 역시 '참여정부' 시절 국무총리를 지내신 분으로 아주 유명하시죠.  정말 오랜 시간 동안 우리나라 정치계에서 굵직한 역할을 해오셨던 분이시기에, 이번 비보가 더욱 많은 이들에게 큰 충격을 주고 있는 것 같아요.  특히 '민주평화통일자문회의 수석부의장'이라는 직책을 맡고 계셨던 만큼, 통일과 평화에 대한 깊은 고민과 헌신을 하셨을 거라고 짐작되는데요.  뉴스 기사를 보니 베트남 출장 중에 갑작스럽게 심근경색으로 쓰러지셨다고 하더라고요.  마흔 살이 넘으면 누구나 한번쯤은 '심근경색'이라는 단어를 들어보셨을 텐데요.  심장 근육에 혈액을 공급하는 관상동맥이 막혀서 심장 근육이 죽는 병이거든요.  갑자기 가슴에 극심한 통증이 오거나 숨쉬기 힘들 정도가 되는 경우가 많다고 해요.  평소에 식습관이나 스트레스 관리, 운동 습관 등이 정말 중요한데, 이렇게 갑작스럽게 찾아오는 경우도 있어서 정말 무서운 병인 것 같아요.  갑작스러운 건강 악화는 본인뿐만 아니라 주변 사람들에게도 큰 슬픔과 충격을 안겨주죠.  이해찬 수석부의장님의 경우도 그랬던 것 같고요.  앞으로 장례 절차에 대한 이야기도 나오고 있는데,  과연 어떤 형태로 진행될지 많은 분들이 관심을 가지고 지켜보고 계신 것 같습니다."
      },
      {
        "title": "장례 절차, 사회장? 국가장? 이게 뭘까요?",
        "content": "뉴스에서 '사회장', '국가장' 이런 단어가 나오는데, 일반인들에게는 조금 생소하게 느껴질 수 있잖아요. 그래서 제가 쉽게 풀어드릴게요!  우선 '사회장'은 말 그대로 사회적으로 많은 영향을 끼치고 존경받는 분이 돌아가셨을 때,  정부나 특정 기관이 아닌 사회 각계각층의 대표들이 모여서 자발적으로 장의위원회를 구성해서 치르는 장례 의식을 말해요.  쉽게 말해 '모두가 함께 슬픔을 나누며 존경하는 마음을 표하는 장례'라고 생각하시면 돼요.  국가에서 장례비 일부를 지원해주거나, 돌아가신 분의 업적을 기려 훈장을 추서하기도 한답니다.  정말 명망 높은 분들에게 치러지는 장례 방식이죠.  그런데 이번 경우에는 '민주평통 기관장'으로 치러질 가능성도 있다고 해요.  이건 소속 기관에서 주관하는 장례라고 보시면 되고요.  심지어 '국가장' 이야기도 나오고 있는데,  이건 국가를 대표하는 최고 예우의 장례 방식이에요.  정부에서 주관하고, 국무회의 의결까지 거쳐야 하는 아주 특별한 경우에만 가능한 장례랍니다.  마치 옛날 임금님 장례처럼 말이죠.  이 외에도 국회가 주관하는 '국회장'이라는 것도 있어요.  이처럼 다양한 장례 방식이 거론되는 걸 보면,  이해찬 수석부의장님이 얼마나 많은 분들에게 존경받고,  우리 사회에 큰 족적을 남기신 분인지 다시 한번 실감하게 되는 것 같아요.  어떤 방식으로 진행되든,  그분의 헌신과 노고를 기리는 마음은 똑같을 거라고 생각합니다."
      },
      {
        "title": "이런 상황, 우리도 미리 준비할 수 있을까요?",
        "content": "솔직히 말씀드리면, 이해찬 수석부의장님처럼 갑자기 해외에서 돌아가시는 경우는 일반적인 개인에게는 흔치 않죠. 하지만 이런 뉴스를 접할 때마다 '나중에 내 죽음에 대해 어떻게 준비해야 할까?' 하고 막연하게 생각하게 되잖아요.  특히 고령화 사회가 되면서 '웰다잉'에 대한 관심도 점점 높아지고 있는 것 같아요.  그래서 오늘은 이런 상황을 염두에 두고,  우리가 미리 준비할 수 있는 것들에 대해 몇 가지 이야기해 볼까 해요.  먼저, '유언장' 작성이에요.  어렵게 생각할 필요 없이,  내가 사랑하는 사람들에게 전하고 싶은 말이나 재산 분배에 대한 간단한 의사를 남기는 것만으로도 큰 의미가 있어요.  최근에는 '공정증서' 방식의 유언장이나 '자필증서' 방식 등 다양한 방법이 있으니,  법률 전문가와 상담해서 본인에게 맞는 방식을 선택하는 것도 좋겠죠.  두 번째는 '장례 절차에 대한 사전 의사 결정'이에요.  장례는 가족들에게 큰 슬픔과 부담을 안겨주잖아요.  그래서 내가 어떤 방식으로 장례를 치르고 싶은지,  예를 들어 화장을 하고 싶은지,  어떤 장지에 모시고 싶은지 등을 미리 가족들과 솔직하게 이야기해두는 것만으로도 후회를 줄일 수 있어요.  세 번째는 '재산 정리'인데요.  갑작스럽게 많은 상속세나 재산 분할 문제로 가족들이 갈등하는 경우를 종종 보게 되잖아요.  미리 상속 계획을 세워두거나,  간단하게라도 자산 목록을 정리해두면 가족들의 부담을 덜어줄 수 있어요.  이런 준비들은 단순히 '죽음을 대비한다'는 생각보다는,  '내 삶을 잘 마무리하고 사랑하는 사람들에게 짐을 덜어준다'는 긍정적인 마음으로 접근하는 게 중요한 것 같아요.  이해찬 수석부의장님처럼 우리나라를 위해 헌신하신 분들의 소식도 우리의 삶을 돌아보게 하는 좋은 계기가 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이해찬 수석부의장님의 안타까운 소식을 접하면서,  저는 개인적으로 '삶이란 정말 알 수 없구나' 하는 생각을 다시 한번 하게 되었어요.  정말 오랫동안 우리나라를 위해 헌신하셨던 분이시기에,  그분의 빈자리가 더욱 크게 느껴지는 것 같아요.  그리고 저도 모르게 제 자신이나 주변 사람들의 건강을 돌아보게 되더라고요.  앞으로는 단순히 바쁘다는 핑계만 대지 말고,  사랑하는 사람들에게 '사랑한다'는 말도 자주 하고,  작은 관심과 격려를 더 많이 표현해야겠다는 다짐을 하게 되었습니다.  또한,  기사에서 다뤄진 장례 절차에 대한 내용들을 보면서 '나중에 나도 내 삶을 잘 마무리하기 위해 어떤 준비를 해야 할까?' 하는 고민도 조금씩 하게 되는 것 같아요.  물론 당장 거창한 계획을 세우기보다는,  가족들과 솔직하게 대화하는 것부터 시작해보려고요.  혹시 여러분도 이번 소식을 접하고 비슷한 생각을 하셨다면,  오늘 하루,  가까운 사람에게 따뜻한 말 한마디 건네보는 건 어떨까요?  그 작은 실천 하나가 우리의 삶을 더욱 의미 있게 만들어 줄 거라고 믿어요.  그리고 이 글을 읽는 모든 분들이 항상 건강하고 행복하시기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n01149?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#장례",
      "#사회장",
      "#국가장",
      "#웰다잉",
      "#건강관리",
      "#참여정부"
    ]
  },
  {
    "type": "sisa",
    "title": "김정은 딸에게 손댄 장면 그대로 방송…북한 체제의 금기 논쟁 [핫이슈]",
    "newTitle": "북한 김정은 딸 '백두혈통' 신체 접촉 금기 깨졌나?",
    "article": "[서울신문 나우뉴스]김정은 북한 국무위원장의 딸 주애의 신체를 군 수뇌부가 직접 건드리는 장면이 국영 방송을 통해 그대로 노출되면서 북한 권력 내부의 긴장감이 다시 주목받고 있다. 대북 정보 전문매체 데일리NK재팬의 고영기 편집장은 25일 “북한 체제 특성상 결코 가볍게 넘길 수 없는 장면”이라며 “공식 영상 검열 과정에서 문제로 비화할 가능성이 있다”고 분석했다. 문제가 된 장면은 김정은 위원장이 지난 5일 ‘해외군사작전 전투위훈기념관’ 건설 현장을 시찰하는 보도 영상에서 포착됐다. 영상에는 김정은이 삽질을 하는 동안 딸 김주애가 뒤편에 서 있는 모습이 담겼다. 이때 노광철 국방상이 다가와 주애의 등 부위를 두 차례가량 가볍게 두드리며 앞으로 나서도록 유도하는 듯한 행동을 보였다. 직후 리설주 여사와 주변 인물들이 제지하는 듯한 모습이 포착됐고 다음 화면에서는 주애가 김정은 앞으로 이동해 삽질에 참여했다. 해당 장면은 별도의 편집 없이 그대로 방영됐다. 이번 시찰은 일부 간부 가족의 노동 동원 회피 보고에 격노한 김정은이 ‘가족까지 동원해 솔선수범하겠다’는 메시지를 강조하기 위해 마련한 정치적 퍼포먼스로 전해진다. 그만큼 현장에서는 동행한 가족들까지 적극적으로 노동에 참여하는 ‘그림’이 중요했던 상황이었다는 해석이 나온다. ◆ “백두혈통 접촉은 금기”…사후 영상 검열이 변수 전문가들은 북한 체제에서 최고지도자 일가, 이른바 ‘백두혈통’의 신체에 비혈연 인사가 직접 접촉하는 행위 자체가 극히 이례적이라고 지적한다. 의도와 무관하게 ‘불경’(不敬)으로 해석될 소지가 크다는 것이다. 고 편집장은 “현장을 수습하려는 돌발 대응이었을 가능성은 있지만 결과적으로는 체제 금기를 건드린 장면으로 남았다”며 “북한에서는 상징과 의전이 정치와 직결된다”고 평가했다. 북한 내부 사정을 아는 소식통들에 따르면 김정은 국무위원장은 공식 행사 이후 기록 영상과 방송본을 반복 확인하며 간부들의 태도와 자세를 점검하는 것으로 알려져 있다. 이 과정에서 사소해 보이는 행동이 뒤늦게 문제화되는 사례도 적지 않다. 고 편집장은 “이번 사안의 관건은 즉각적인 문책 여부보다 당 선전·검열 과정에서 어떤 평가를 받느냐”라며 “영상에 남았다는 사실 자체가 향후 거취에 부담이 될 수 있다”고 말했다. 해외 포털과 커뮤니티 반응을 보면 이번 논란은 개인의 실수 차원을 넘어 북한 체제의 공포 정치와 불안정성을 보여주는 사례로 인식되는 분위기다. ‘간부조차 안전지대가 없다’는 평가와 함께 공개 행보가 잦아진 주애의 미래를 우려하는 시선도 이어졌다. 최근 주애의 노출이 늘면서 후계자 수업이라는 해석이 나오는 가운데 전문가들은 상징을 전면에 내세울수록 주변 인물들의 행동 하나하나가 정치적 위험 요소로 전환되는 역설이 커질 수 있다고 본다. 이번 장면 역시 그 긴장 관계를 압축적으로 보여줬다는 평가다. 윤태희 기자 [ 관련기사 ] ☞ “돈 자랑이 부른 참사”…SNS 현금 과시하다 여장 절도범에 털렸다 [스토리+] ☞ 외도 남편에 “사과하라” 판결 뒤 파문 확산…중국 ‘불륜 폭로’ 사건 그 후 [핫이슈] ☞ “한 침대에서 셋이” 쌍둥이 형제와 연애 공개한 태국 여성 [핫이슈] ☞ 다이어트 중에 빵 먹고 싶다면?…‘이 방법’ 쓰세요 [건강을 부탁해] ☞ 뼈 건강에만 좋다고?…‘햇빛 비타민’ 비타민 D 독감 예방도 한다 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 김정은 딸 주애에게 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 북한 국영 방송에 김정은 위원장의 딸, 어린 주애 양의 신체에 군 고위 간부가 실수로 손을 댄 장면이 그대로 나왔다는 거예요. 아, 진짜 상상도 못 한 일이 벌어진 거죠. 북한이라고 하면 뭔가 철두철미하고 딱딱할 것만 같은 이미지가 있잖아요? 그런데 그런 곳에서 최고 지도자의 딸, 그것도 '백두혈통'으로 불리는 김씨 일가의 아이에게 함부로 신체 접촉을 했다는 게 방송으로 나갔다니, 이걸 어떻게 받아들여야 할지… 정말 충격 그 자체였어요. 게다가 그게 그냥 넘어가려나 했더니, 이게 북한 체제 안에서는 정말 엄청난 파장이 일어날 수도 있는 사건이라면서요? 도대체 어떤 상황이길래 이런 논란이 생기는 건지, 오늘 저랑 함께 꼼꼼히 파헤쳐 보자고요! 혹시라도 비슷한 상황, 우리 아이에게 함부로 누가 손댔다면 얼마나 속상할까요? 물론 북한 상황이 우리랑은 많이 다르겠지만, 그래도 '어린 아이'라는 점에서는 조금이라도 공감이 가지 않으세요?"
      },
      {
        "title": "‘백두혈통’이란 무엇? 왜 ‘신체 접촉’이 그렇게 예민한 문제일까요?",
        "content": "아니, 여기서 '백두혈통'이라는 말이 나왔는데요, 이게 대체 뭘까요? 간단하게 말해서, 북한에서는 김일성, 김정일, 김정은으로 이어지는 김씨 일가, 특히 최고 지도자의 직계 가족을 신성시하고 특별하게 여기는 개념이거든요. 마치 왕족처럼요. 그러니까 '백두혈통'은 이 김씨 일가의 혈통을 이어받았다는 걸 강조하면서, 그들의 권위와 정통성을 드러내는 말이라고 생각하시면 돼요. 그런데 이런 '백두혈통'의 신체에, 그것도 혈연 관계가 아닌 사람이 직접 손을 댄다는 건, 북한 체제에서는 상상도 할 수 없는, 거의 '불경'으로 여겨질 만한 일이라는 거예요. 생각해 보세요. 우리나라에서도 대통령이나 아주 존경받는 위인 앞에서 함부로 대하거나 존중하지 않는 행동을 하면 큰 비난을 받잖아요. 그런데 북한은 그걸 훨씬 더 극단적으로, 체제의 근간을 흔들 수도 있는 문제로 여기는 거죠. 왜냐하면 북한 체제는 철저하게 김씨 일가의 리더십과 신격화에 기반하고 있기 때문에, 이들에 대한 작은 실수나 무례함도 체제 자체에 대한 도전으로 해석될 수 있거든요. 그래서 이번 사건이 단순한 실수로 보기 어렵고, 오히려 북한 내부의 권력 다툼이나 긴장감을 보여주는 신호탄이 될 수도 있다는 분석까지 나오고 있는 거예요."
      },
      {
        "title": "김정은 딸 주애, '삽질' 현장에서 무슨 일이? 실제 상황 묘사!",
        "content": "그럼 도대체 어떤 장면이길래 이렇게 난리가 난 건지, 좀 더 구체적으로 살펴볼게요. 지난 5일이었어요. 김정은 위원장이 '해외군사작전 전투위훈기념관'이라는 곳을 방문해서 기념 삽질 행사에 참여했다는 보도가 나왔었거든요. 이때 김정은 옆에 딸 주애 양도 함께 있었고요. 그런데 말이에요, 김정은 위원장이 삽질을 하고 있는데, 바로 뒤에 서 있던 노광철이라는 국방상이 주애 양의 등 부분을 두 번 정도 톡톡 건드렸다는 거예요! 마치 '얘야, 앞으로 나와서 같이 하자' 하고 재촉하는 듯한 행동이었죠. 이게 정말 소름 돋는 부분인데요, 보통 이런 상황이라면 바로 주변에서 제지하거나 카메라가 멈췄어야 하잖아요? 그런데 리설주 여사와 다른 관계자들도 제지하는 듯한 모습이 포착됐지만, 영상은 그대로 방영됐다는 거예요. 심지어 주애 양이 김정은 앞으로 가서 삽질에 참여하는 모습까지 그대로 나왔다고 하니, 이걸 북한 당국이 의도한 건지, 아니면 통제가 안 된 실수인 건지, 정말 많은 추측을 낳고 있는 거죠. 이번 시찰이 '가족들까지 동원해서 솔선수범하자'는 메시지를 강조하기 위한 정치적 퍼포먼스였다고 하니, 어쩌면 이런 '그림'을 강조하려다가 금기를 건드린 건 아닌가 싶기도 하고요."
      },
      {
        "title": "북한 체제의 '치명적인 실수' 가능성? 영상 검열의 진실!",
        "content": "자, 그럼 이 사건을 보고 어떤 생각이 드시나요? 북한은 최고 지도자 일가의 영상이나 보도 자료를 정말 꼼꼼하게 검열하는 것으로 알려져 있거든요. 사소한 실수 하나도 용납하지 않는 곳인데, 이번 '백두혈통' 신체 접촉 장면이 그대로 방송되었다는 건 정말 이례적인 일이에요. 고영기 편집장님이라는 분은 이런 분석을 하시더라고요. '돌발 상황에 대한 현장 수습이었을 수도 있지만, 결과적으로는 체제 금기를 건드린 장면으로 남았다'고요. 그러면서 북한에서는 '상징과 의전이 정치와 직결된다'고 덧붙이셨어요. 이건 뭘 의미하냐면, 북한에서는 이런 사소해 보이는 행동 하나하나가 다 정치적인 의미를 가지게 되고, 최고 지도자의 권위를 나타내는 중요한 수단이 된다는 거예요. 그런데 이번 장면은 그런 상징과 의전이 무너진, 어떻게 보면 '치명적인 실수'로 기록될 수도 있다는 거죠. 게다가 북한에서는 행사 이후에 기록 영상과 방송본을 반복해서 확인하면서 간부들의 태도까지 점검한다고 하니, 이번 장면이 사후에 뒤늦게 문제화될 가능성도 충분히 있다는 거예요. 당 선전·검열 과정에서 이 사건을 어떻게 평가하느냐에 따라서는 관련 간부들의 입지가 위험해질 수도 있다고 하니, 앞으로 북한 내부 동향을 좀 더 주의 깊게 봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이 뉴스를 보면서 정말 많은 생각이 들었어요. 일단 북한이라는 나라가 우리와는 너무 다른 체제이고, 그들의 문화나 규칙을 100% 이해하기는 어렵다는 걸 다시 한번 느꼈죠. 하지만 '어린 아이'라는 존재 앞에서, 그리고 '안전'이라는 가치 앞에서는 조금이라도 공감대가 형성될 수 있다고 생각해요. 만약 우리 아이에게 누군가 함부로 손을 댄다면, 아무리 그 사람이 높은 자리에 있다고 해도 절대 가만히 있을 수는 없을 것 같아요. 북한 체제의 '백두혈통'이라는 개념 때문에 이런 문제가 더 복잡해지는 건 사실이지만, 근본적으로는 '아동 보호'라는 측면에서 접근해 볼 수도 있지 않을까요? 이번 사건을 보면서 앞으로 주애 양의 행보가 더욱 주목받을 것 같다는 생각이 들었어요. 공개석상에 자주 등장하는 만큼, 주변 사람들의 행동 하나하나가 더욱 큰 정치적 위험 요소로 작용할 수 있다는 점, 저도 앞으로 주시하면서 이와 관련된 소식들을 여러분과 함께 나누고 싶어요. 우리 이웃님들은 어떻게 생각하시는지 댓글로 꼭 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n14859?mid=n1006",
    "hashTag": [
      "#북한",
      "#김정은",
      "#김주애",
      "#백두혈통",
      "#북한체제",
      "#이슈",
      "#논란",
      "#미래"
    ]
  },
  {
    "type": "sisa",
    "title": "레깅스 입은 10대 알바 엉덩이 만진 뒤 \"훈계\" 변명…법원엔 안 통했다",
    "newTitle": "레깅스 핑계로 엉덩이를? 🚨10대 아르바이트생 성추행, 법원 판결은?",
    "article": "[서울신문]아르바이트하는 10대의 엉덩이 등 신체를 만진 뒤 행실과 복장에 대한 훈계 차원이었다고 주장한 업주가 법원으로부터 성추행 판단을 받았다. 25일 법조계에 따르면 광주지법 형사11부(부장 김송현)는 아동·청소년의 성보호에 관한 법률 위반 혐의로 불구속 기소된 30대 업주 고모씨에 대해 징역 1년 6개월에 집행유예 3년을 선고했다. 재판부에 따르면 고씨는 2024년 7월 4일부터 16일까지 10여일 동안 광주의 한 가게에서 10대 아르바이트생 A양을 여러 차례 성추행한 혐의로 기소됐다. 그는 손으로 A양의 겨드랑이, 옆구리, 엉덩이를 만지거나 목덜미를 감싸 안는 방법으로 성추행했다. 고씨의 이런 행동은 A양이 112에 신고하면서 수사가 이뤄졌다. 그는 재판부에 A양이 가게에서 착용하지 말라는 레깅스를 입고 있어 행실과 복장을 지적하기 위해 엉덩이 등을 가볍게 접촉했다고 변명했다. 이어 “A양의 품행을 지적하고 격려하기 위해 신체적 접촉을 했을 뿐이며 성적 의도가 없다”고 주장했다. 그러나 재판부는 A양이 채용된 지 얼마 되지 않아 고씨가 신체 각종 부위를 만져 수치심과 자괴감이 들었다고 호소했다고 설명했다. 재판부는 “고씨가 A양에 대한 성추행 범행을 부인하며 복장, 행실 등의 핑계를 대는 것을 고려해 형량을 정했다”고 밝혔다. 문경근 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이런 일이 아직도 벌어지고 있다니, 저도 깜짝 놀랐어요!",
        "content": "여러분, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로그 지기 인사드려요. 😊 다들 오늘 아침 뉴스 보셨나요? 저도 이거 보고 얼마나 놀랐는지 몰라요. 10대 아르바이트생을 상대로 벌어진 충격적인 사건인데요. 분명히 '레깅스를 입었기 때문에 훈계 차원'이었다고 변명했지만, 법원에서는 단호하게 '성추행'이라고 판단했다는 거예요. 아니, 레깅스가 무슨 죄래요? 😤 겉옷 속에 숨겨진, 어쩌면 우리 아이들에게도 일어날 수 있는 이런 끔찍한 일들을 그냥 지나칠 수 없잖아요. 그래서 오늘은 이 뉴스를 들여다보면서, 도대체 왜 이런 일이 벌어졌고, 우리가 이걸 어떻게 받아들여야 할지, 그리고 혹시라도 이런 상황에 처했을 때 어떻게 대처해야 할지 꼼꼼하게 이야기 나눠보려고 합니다. 다들 귀 쫑긋 세우고 집중해주세요!"
      },
      {
        "title": "도대체 '훈계'와 '성추행', 그 경계가 어디까지인가요?",
        "content": "뉴스 내용을 좀 더 자세히 들여다볼까요? 사건의 발단은 30대 업주가 10대 아르바이트생의 엉덩이 등 신체를 만진 거였어요. 그런데 업주 측에서는 '훈계'였다고 주장했다는 게 핵심이죠. 여기서 우리가 짚고 넘어가야 할 게 바로 '훈계'라는 명분이에요. 과연 '훈계'라는 이름으로 어디까지 신체 접촉이 허용될 수 있을까요? 특히나 10대라는 어린 나이, 게다가 직장이라는 환경에서요. 법원에서는 이 부분을 아주 심각하게 받아들인 것 같아요. 단순히 '가볍게 접촉했다'거나 '성적 의도가 없었다'는 변명이 통하지 않았다는 건, 그만큼 법이 이런 행위에 대해 엄격하게 판단하고 있다는 증거겠죠. 만약 우리가 '훈계'라는 이름으로 무심코 아이들의 신체를 만지거나, 혹은 그런 상황을 목격했을 때, 이게 과연 옳은 행동인지 한 번쯤 깊이 생각해 봐야 할 문제인 것 같아요. 우리 아이들이 '수치심'이나 '자괴감' 같은 부정적인 감정을 느끼지 않도록, 어른으로서 더욱 조심하고 세심하게 다가가는 노력이 필요해 보입니다."
      },
      {
        "title": "레깅스 핑계는 통하지 않았다! 법원의 단호한 판결, 왜 그랬을까요?",
        "content": "정말 황당하죠? '레깅스 입지 말라'는 가게 규정 때문에 엉덩이를 만졌다는 변명이라니요. 😅 마치 '운동해야 한다'는 이유로 남의 물건을 훔치는 것처럼 말이 안 되는 논리잖아요. 이번 사건에서 법원이 업주에게 유죄를 선언한 가장 큰 이유는 바로 '성추행'이라는 법적 판단을 내렸기 때문인데요. 구체적으로 A양(피해 아르바이트생)이 채용된 지 얼마 되지 않은 시점에서 업주가 신체 각 부위를 만졌다는 점, 그리고 이로 인해 A양이 큰 수치심과 자괴감을 느꼈다고 진술했다는 점 등을 종합적으로 고려했다고 해요. 여러분, 여기서 중요한 건 '상대방이 어떻게 느꼈는가' 하는 점이에요. 아무리 '나는 그럴 의도가 아니었다'라고 주장하더라도, 상대방이 불쾌감이나 수치심을 느꼈다면 그것 자체가 성추행의 소지가 될 수 있다는 거죠. 이번 판결은 앞으로 우리가 어떤 행동을 할 때, 상대방의 입장에서 한 번 더 생각해 보는 것의 중요성을 다시 한번 강조해 주는 것 같아요. 혹시라도 주변에 비슷한 상황이 있다면, 절대 가볍게 넘기지 말고 꼭 인지해야 할 부분입니다."
      },
      {
        "title": "우리 아이들, 이런 위험에서 어떻게 지켜줘야 할까요? 꿀팁 대방출!",
        "content": "저는 이번 뉴스를 보면서 우리 아이들이 이런 상황에 노출되지 않도록 어떻게 도와야 할지 정말 고민이 많이 되더라고요. 그래서 오늘은 우리 아이들을 위한 실질적인 꿀팁 몇 가지를 공유해 드릴게요! 첫째, '안 돼'라고 명확하게 가르치기! 아이들에게 자신의 몸은 소중한 것이고, 누구도 함부로 만지게 해서는 안 된다는 것을 어릴 때부터 반복해서 알려주는 것이 중요해요. 둘째, '수상한 행동'을 했을 때 바로 이야기하도록 격려하기! 아이들이 뭔가 불편하거나 이상한 일을 겪었을 때, 부모님이나 선생님에게 솔직하게 이야기할 수 있는 분위기를 만들어 주는 게 필수예요. '괜히 말해서 일을 크게 만드는 건 아닐까?' 하는 걱정 때문에 입을 다물게 해서는 안 되겠죠. 셋째, 아르바이트를 구하는 자녀가 있다면, 근무 환경과 고용주의 인성을 꼼꼼히 확인하는 것이 좋아요. 인터넷 검색이나 주변의 평판을 알아보는 것도 좋은 방법이겠죠. 만약 아르바이트를 하면서라도 불편한 점이 있다면, 언제든 부모님께 이야기하도록 미리 신신당부해 두는 것이 중요합니다. 우리 아이들이 안전하고 건강하게 성장할 수 있도록, 어른들의 세심한 관심과 교육이 무엇보다 중요해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 이번 뉴스, 정말 충격적이었어요. 10대라는 어린 나이에 얼마나 많은 두려움과 수치심을 느꼈을지 생각하면 마음이 너무 아프더라고요. 😔 업주의 변명도 너무나 어이가 없고요. 앞으로 저는 이번 사건을 계기로 제 주변 사람들에게, 특히 제 조카들에게 '나의 몸은 소중하다'는 교육을 더 철저히 하려고 해요. 또, 혹시라도 주변에서 비슷한 상황을 목격하거나 인지하게 된다면, 절대 방관하지 않고 적극적으로 돕는 방법을 찾아보려고 합니다. 우리 사회가 좀 더 안전하고 서로를 존중하는 곳이 되기를 바라면서요. 여러분도 오늘 제가 나눈 이야기들을 꼭 기억해주시고, 우리 아이들이 안전한 환경에서 행복하게 성장할 수 있도록 함께 노력해주시면 좋겠어요. 모두들 오늘 하루도 수고 많으셨습니다! 👍"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16531?mid=n1006",
    "hashTag": [
      "#10대성추행",
      "#아르바이트",
      "#성추행",
      "#훈계",
      "#법원판결",
      "#안전교육",
      "#성범죄예방"
    ]
  },
  {
    "type": "sisa",
    "title": "영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포",
    "newTitle": "영하 50도 극한 추위, 온 세상이 꽁꽁!",
    "article": "&lt;앵커&gt; 지금 극심한 한파를 겪고 있는 건 우리나라뿐만이 아닙니다. 북미 대륙 전체에 최악의 한파와 초대형 눈 폭풍이 몰아치며 정전과 항공기 결항, 고립 사고까지 속출하고 있습니다. 정구희 기자입니다. &lt;기자&gt; 눈 폭풍이 덮친 오클라호마. 쏟아지는 눈에 차량 앞바퀴가 헛돌고, 트럭은 눈에 파묻혀 비상등만 깜빡입니다. 도로 곳곳에서 고립 사고가 속출했고, 도심은 눈에 뒤덮여 걸어 다니는 사람을 찾아보기 어렵습니다. 눈길을 내려오던 트럭 2대가 부딪혀 트레일러가 종잇장처럼 찢어졌습니다. 텍사스와 오클라호마, 캔자스 등 남부와 중부에 광범위한 영향을 준 대형 눈 폭풍이 현재 동부로 이동하면서 뉴욕도 초긴장 상태입니다. [조란 맘다니/뉴욕 시장 : 폭설뿐만 아니라 극심한 추위까지 찾아올 겁니다. 뉴욕이 약 8년 동안 경험한 그 어떤 기간보다 더 추울 것입니다.] 눈의 양도 많지만, 기온도 문제입니다. 영하 30도 안팎의 추위에 조금만 눈이 내려도 얼어붙고 있는데 미네소타 같은 경우 기온이 영하 40도까지, 캐나다 퀘벡도 영하 50도까지 급강하했습니다. 로이터 통신은 미국을 덮친 대형 눈 폭풍의 영향으로 23만 가구가 정전으로 피해를 입었고, 토요일에만 4천여 편, 일요일에는 9천여 편의 항공편이 결항 됐다고 보도했습니다. 워싱턴 DC와 17개 주에 비상사태가 선포됐습니다. 이번 추위는 전 지구적으로 광범위하게 영향을 주고 있습니다. 아프가니스탄에서도 지난 21일부터 폭설과 폭우가 쏟아지며 차량 사고와 고립 사고가 잇따르고 있습니다. [모하마드 이드레스/아프가니스탄 주민 : 우리는 이틀 밤 동안 도로에 갇혀 있었습니다. 도로가 폭설로 폐쇄되었습니다.] 아프가니스탄은 폭설과 겨울 폭우로 지금까지 주택 450여 채가 파손됐고, 61명이 사망했다고 밝혔습니다. (영상편집 : 안여진) 정구희 기자 koohee@sbs.co.kr 인/기/기/사 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ◆ 가벼운 옷차림에 아이스크림까지…강추위 덮치자 '북적' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 북미 대륙이 '얼음 왕국'으로 변했어요!",
        "content": "이웃님들, 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 미국과 캐나다를 포함한 북미 대륙 전체에 영하 50도까지 떨어지는 엄청난 한파가 몰아쳤다는 소식 말이에요. 상상조차 안 되는 추위에 도로는 물론이고, 집집마다 전기가 끊기고 항공기까지 줄줄이 결항됐다는 뉴스를 보면서, '아니, 대체 무슨 일이 일어난 거지?' 싶었거든요. 우리가 생각하는 겨울 추위랑은 차원이 다른, 정말 '재난' 수준의 혹한이라고 하더라고요. 특히 텍사스, 오클라호마, 캔자스 같은 남부 지역은 원래 그렇게까지 춥지 않은 곳인데도 눈이 펑펑 쏟아지고 길이 꽁꽁 얼어붙어서 차량들이 꼼짝달싹 못 하는 상황이 벌어졌다고 해요. 뉴욕 시장이 '8년 만에 가장 추운 겨울이 될 것'이라고 경고할 정도니, 얼마나 심각한 상황인지 짐작이 가시죠? 온 세상이 거대한 냉동고가 된 것 같다는 생각이 들더라고요. 우리나라도 물론 춥지만, 이런 극한의 추위는 정말 다른 세상 이야기 같아서 괜히 마음이 쓰였답니다."
      },
      {
        "title": "왜 이렇게 추운 걸까요? '극한 한파'의 이유 파헤치기!",
        "content": "아니, 대체 왜 이렇게 갑자기, 그리고 또 왜 이렇게나 추운 걸까요? 이 정도면 그냥 '겨울'이라고 하기엔 너무 무시무시하잖아요. 사실 이런 극심한 한파는 '북극 소용돌이(Polar Vortex)'라는 현상과 관련이 깊다고 해요. 북극에는 원래 아주 강력한 찬 공기 덩어리가 소용돌이치듯 머물러 있거든요. 그런데 이 북극 소용돌이가 불안정해지거나 약해지면, 그 찬 공기 덩어리가 평소보다 훨씬 남쪽으로 내려오게 되는 거죠. 마치 댐에 금이 가서 물이 흘러넘치듯이 말이에요. 이번에 북미를 덮친 영하 50도의 극한 한파도 바로 이 북극 소용돌이가 남쪽으로 내려오면서 발생한 것으로 분석하고 있답니다. 게다가 지구 온난화 때문에 북극의 기온이 상승하면서, 이런 북극 소용돌이의 움직임이 더 예측 불가능해지고 있다는 연구 결과도 있어요. 그러니까 우리가 겪는 이상 기후 현상이 그냥 우연이 아니라, 점점 더 빈번하고 강력해질 수 있다는 신호일지도 모른다는 생각이 들어서 좀 걱정되더라고요. 이 극한 한파가 단순히 추위 때문만은 아니라는 점, 꼭 기억해두시면 좋을 것 같아요."
      },
      {
        "title": "꽁꽁 얼어붙은 세상, 그 피해는 상상 초월!",
        "content": "이 영하 50도라는 숫자가 주는 위압감만으로도 정신이 번쩍 들었는데, 막상 기사를 자세히 읽어보니 그 피해 규모가 정말 어마어마하더라고요. 로이터 통신 보도에 따르면, 이번 폭설과 한파로 인해 미국에서만 무려 23만 가구가 정전 피해를 입었다고 해요. 전기가 끊기면 집안은 물론이고, 난방도 안 되고, 물도 얼어버리니 정말 속수무책이 되는 거잖아요. 따뜻한 물 한 잔 마시는 것도, 손을 씻는 것도 사치처럼 느껴졌을 거예요. 게다가 항공편 결항 소식도 충격적이었어요. 토요일에만 4천 편, 일요일에는 무려 9천 편이 넘는 항공기가 결항됐다니, 얼마나 많은 사람들이 발이 묶이고 계획이 틀어졌을지 상상도 안 되죠. 마치 온 나라가 멈춰버린 느낌이었을 거예요. 워싱턴 DC를 포함한 17개 주에 비상사태가 선포될 정도였다고 하니, 이게 얼마나 심각한 상황인지 실감이 나더라고요. 단순히 '춥다' 정도가 아니라, '완전 마비'라는 표현이 딱 맞는 것 같아요. 심지어 아프가니스탄 같은 곳에서는 폭설과 폭우로 집이 파손되고 안타까운 인명 피해까지 발생했다니, 이 극한 한파가 정말 전 세계적으로 광범위한 영향을 미치고 있다는 걸 알 수 있었어요."
      },
      {
        "title": "극한 한파 대비, 우리 집 '안전 지킴이' 되는 법!",
        "content": "이번 북미의 극한 한파 소식을 들으니, 문득 우리나라도 언제든 이런 상황이 올 수 있다는 생각이 들더라고요. 그래서 오늘은 혹시 모를 비상 상황에 대비해서 우리 집을 안전하게 지키는 꿀팁들을 좀 알려드리려고 해요. 가장 먼저, 정전 대비는 필수! 손전등이나 비상 조명, 그리고 혹시 모르니 여분의 배터리를 미리 넉넉하게 준비해두는 게 좋아요. 휴대폰 충전기도 미리미리 넉넉하게 충전해두시고요. 스마트폰 배터리만 있으면 최소한의 연락은 가능하니까요. 또, 추위에 대비해서 단열에 신경 쓰는 것도 중요해요. 문틈이나 창문 틈새로 찬 바람이 들어오지 않도록 문풍지나 뽁뽁이를 붙여두면 난방 효율도 높이고 실내 온도를 유지하는 데 도움이 된답니다. 두꺼운 담요나 여분의 이불도 꼭 챙겨두세요. 혹시 난방이 되지 않을 경우를 대비해서 따뜻하게 체온을 유지할 수 있는 물품들이 꼭 필요하니까요. 그리고 혹시 모르니 비상식량과 물도 조금씩 준비해두시면 좋아요. 컵라면, 통조림, 생수 같은 것들로요. 별거 아닌 것 같아도 비상 상황에서는 정말 요긴하게 쓰일 수 있거든요. 이렇게 미리미리 준비해두면, 혹시 모를 극한 한파에도 당황하지 않고 침착하게 대처할 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 북미의 극한 한파 소식을 접하면서, 정말 지구 온난화나 이상 기후 현상이 더 이상 먼 미래의 이야기가 아니라는 걸 뼈저리게 느꼈어요. 우리가 당연하게 생각했던 따뜻한 집, 끊김 없는 전기, 편리한 교통수단이 갑자기 사라진다면 얼마나 큰 혼란이 올지 상상조차 하기 어렵더라고요. 앞으로 저는 그냥 '추운 날씨'라고 무시하지 않고, 좀 더 관심을 가지고 기후 변화에 대한 심각성을 인지하려고 노력해야겠어요. 그리고 오늘 알려드린 것처럼, 우리 주변에서 할 수 있는 작은 준비부터 철저하게 실천해야겠다는 다짐을 하게 되었답니다. 당장 이번 주말에 우리 집 창문 틈새라도 한번 점검해봐야겠어요! 이웃님들도 꼭! 꼭! 챙겨두셨다가 혹시 모를 상황에 대비하시길 바라요. 우리 모두 안전하게 겨울을 보내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n15026?mid=n1006",
    "hashTag": [
      "#극한한파",
      "#북미폭설",
      "#북극소용돌이",
      "#이상기후",
      "#겨울철대비",
      "#안전수칙",
      "#정전대비",
      "#기후변화"
    ]
  },
  {
    "type": "sisa",
    "title": "[르포] \"정샘물 파데가 대체 뭐길래\"…다이소, 재입고 3시간 만에 '품절 셧다운'",
    "newTitle": "정샘물 파데 품절 대란! 다이소 뷰티, 대체 뭐가 다를까?",
    "article": "지난 22일 서울 송파구에 위치한 다이소 송파구청점 뷰티 코너에 유명 메이크업 아티스트 정샘물 원장과 다이소가 협업해 선보인 화장품이 진열돼 있다. /방금숙 기자 [마이데일리 = 방금숙 기자] “정샘물 쿠션, 온라인에서 품절이라 샘플이라도 구경하려고 왔어요.” 23일 오후, 서울 잠실역 인근 다이소 송파구청점 뷰티 코너에서 만난 직장인 이모씨(31)는 샘플을 손등에 발라보며 이같이 말했다. 이씨의 스마트폰 화면에는 다이소몰 앱에서 ‘일시 품절’ 문구가 선명한 ‘줌 바이 정샘물’ 제품 상세 페이지가 띄워져 있었다. 다이소가 유명 메이크업 아티스트 정샘물 원장과 손잡고 선보인 ‘가성비 화장품’이 연초 뷰티 시장의 판도를 흔들고 있다. 3만~5만원대 프리미엄 제품의 퀄리티를 1000~5000원에 구현했다는 입소문이 퍼지면서, 온·오프라인 매장은 재입고와 동시에 물량이 동나는 ‘오픈런’ 현상이 재현되고 있다. 다이소는 이달 5일 전용 브랜드 ‘줌 바이 정샘물’ 제품군을 처음 출시했다. 출시 당일 파운데이션, 쿠션 등 주요 품목이 즉각 소진된 데 이어, 지난 21일 온라인 다이소몰에서 시작된 재입고 물량도 3시간이 채 되지 않아 13종 중 5종이 완판됐다. 23일 기준 다이소몰 내 11개 제품이 품절 상태다. 다이소몰 내 ‘줌 바이 정샘물’ 제품군 13종 중 11종이 일시 품절 상태다. /다이소몰 캡처 다이소 송파구청점 매장 직원은 “매대에 처음 깔린 건 2주쯤 됐는데, 첫 출시 당시엔 하루 이틀 만에 다 나갔다”며 “지금 진열된 건 어제 입고된 제품인데 이마저도 금방 빠질 것 같다”고 귀띔했다. 특히 ‘정샘물 세범 타입 팩트’가 효자 품목이다. 촉촉한 발림성과 보송한 마무리감으로 가성비 수정화장 아이템으로 등극했다. SNS(소셜미디어)에는 “커피 한 잔 값으로 정샘물 제품을 살 수 있다”는 후기가 실시간으로 올라오며 구매 욕구를 자극하고 있다. 패키지 내구성에 대한 일부 아쉬움도 나오지만, 전반적인 사용감과 가격을 고려하면 감수할 만하다는 분위기다. 다이소 관계자는 “유명 아티스트의 브랜드 제품을 더 많은 분이 부담 없이 즐길 수 있도록 균일가로 선보이게 됐다”며 “출시 2주 만에 4차 재입고를 진행했을 정도로 인기가 뜨겁다”고 밝혔다. 다이소 송파구청점 뷰티 코너에서 고객들이 제품을 고르고 있다. /방금숙 기자 이러한 인기는 2023년 말 화제가 됐던 ‘제2의 VT 리들샷’ 열풍을 연상시킨다. 리들샷 출시 이후 기초 화장품 매출이 전년 대비 165% 신장했다. 리들샷이 ‘고기능성 기초’의 가능성을 열었다면, 정샘물은 ‘전문가급 색조’ 영역까지 뷰티 영역을 확장했음을 보여준다. 다이소 뷰티 부문 매출은 2024년 144% 급증했다. 다이소는 단순히 ‘천원짜리 생필품’을 사는 곳이 아니라, ‘트렌디한 뷰티 아이템’을 선점하는 장소로 소비자 인식을 바꾸고 있다. 오린아 LS증권 수석연구원은 22일 화해 뷰티산업 웨비나에서 “다이소가 소비자에게 ‘5000원짜리 화장품도 충분히 괜찮다’는 학습 효과를 주고 있다”며 “이 변화가 럭셔리부터 인디 브랜드까지 전 시장의 가격·마케팅 전략을 뒤흔들고 있다”고 진단했다. 다이소 송파구청점 뷰티 코너에 남성용 화장품 제품이 진열돼 있다. /방금숙 기자 다이소의 뷰티 흥행은 편의점과 대형마트 등 다른 유통채널의 전략 변화를 촉발했다. GS25는 200여개 뷰티 특화 매장을 운영하며, 주요 점포에 AI 뷰티 디바이스를 도입해 퍼스널 컬러 진단 서비스를 제공하고 있다. 최근에는 메이크업 아티스트 브랜드 ‘손앤박’과 협업해 3000원 균일가 아이 메이크업 12종을 출시했다. GS25의 가성비 뷰티 매출은 지난해 말 기준 론칭 초기 대비 약 13배 성장했다. 이마트도 초저가 전략으로 반격에 나섰다. 지난해 6월부터 4950원 균일가 화장품 라인업을 75종까지 확대하며 물량 공세를 펼치고 있다. 지난 4월 LG생활건강과 공동 기획해 출시한 ‘글로우:업 바이 비욘드’는 지난 7일 기준 누적 판매량 14만개를 넘어섰고, 협업 브랜드 12곳의 합산 판매량은 21만개에 달한다. 유통업계에서는 다이소발(發) 가성비 화장품 열풍이 계속 이어질 것으로 본다. 초저가이지만 즉각 체감 가능한 효능과 신뢰 가능한 협업 파트너, 공격적인 유통망이 맞물리며 가성비 화장품 시대가 본격화되고 있기 때문이다. 10대 고객의 장바구니에 각종 화장품이 담겨 있다. /방금숙 기자 이날 다이소 뷰티 코너에는 10대 고객의 발길이 끊이지 않았다. 한 고등학생은 “태그 아이브로우 펜슬은 벌써 다섯 번째 재구매”라며 “같은 회사 비건 브러시도 친구들 사이에서 인기”라며 웃었다. 3000원짜리 펜슬 하나가 반복 구매를 이끌며 매장 방문을 촉진하고, 매출 전반을 끌어올리는 ‘핵심 콘텐츠’로 작동하는 모습이었다. 다이소는 지난해 매출 3조9689억원을 기록했다. 오 연구원은 “50·60대 소비자까지 ‘다이소 화장품 괜찮던데’라고 말하기 시작한 것이 시장에 주는 신호는 굉장히 크다”며 “소비자는 즉각 느껴지거나, 최소한 납득 가능한 가격을 원하는데 다이소가 이 지점을 정확히 파고들었다”고 평가했다. [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 D컵 글래머 몸매 그대로 노출된 여가수 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 방금숙 기자(mintbang@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 다이소에서 이게 품절이라고요? 😮",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아니, 뉴스까지는 아니더라도 혹시 SNS나 인터넷 둘러보셨으면 한번쯤은 보셨을지도 몰라요. 바로 다이소에서 유명 메이크업 아티스트 정샘물 원장님이랑 협업해서 내놓은 화장품이 난리가 났다는 소식 말이에요! 저도 처음에 이 소식 듣고 '엥? 다이소에서 정샘물 화장품이 나온다고? 그것도 엄청 싸게?' 싶어서 진짜 깜짝 놀랐거든요. 근데 알고 보니 이게 그냥 소문이 아니라더라고요. 실제로 온라인 쇼핑몰에서는 이미 품절 대란이라 구경도 못 하고, 오프라인 매장에서도 재입고되자마자 3시간 만에 순삭될 정도라니, 이건 정말 보통 일이 아니죠? 직장인 이모씨 분처럼 온라인에서 품절된 거 보고 샘플이라도 만져보려고 매장까지 찾아가는 분들이 많다고 하더라고요. 정말 '오픈런'이라는 말이 딱 어울리는 현상이었어요."
      },
      {
        "title": "왜 이렇게 난리일까? '줌 바이 정샘물'의 비밀 파헤치기!",
        "content": "도대체 이 '줌 바이 정샘물'이라는 게 뭐길래 이렇게까지 난리인 걸까요? 우리가 흔히 생각하는 다이소는 '다이소답게', 그러니까 저렴하고 실용적인 생활용품들을 떠올리잖아요. 그런데 이번에는 좀 다르더라고요. 유명 메이크업 아티스트 정샘물 원장님의 전문성이 딱 더해진 거예요. 보통 정샘물 원장님 하면 '고가', '프리미엄', '전문가' 이런 이미지가 딱 떠오르잖아요? 그런데 그 3만원에서 5만원대 프리미엄 제품에서나 볼 법한 퀄리티를 1000원에서 5000원이라는, 정말 말도 안 되는 가격으로 구현해냈다고 하니 '이건 사야 해!'라는 생각이 절로 들 수밖에 없죠. 마치 '커피 한 잔 값으로 전문가급 화장품을 살 수 있다'는 후기가 SNS에 계속 올라오니까, 안 그래도 궁금했는데 이걸 또 직접 써보고 싶게 만들더라고요. 물론 패키지 내구성에 대한 아주 작은 아쉬움의 목소리도 있긴 하지만, 그 가격에 이 사용감이라면 충분히 감수할 만하다는 의견이 지배적인 것 같아요. 다이소 측에서도 유명 아티스트의 제품을 부담 없이 즐길 수 있도록 하려고 이런 가격으로 선보인 거라고 하더라고요. 출시 2주 만에 4차 재입고를 할 정도라니, 정말 대단하죠?"
      },
      {
        "title": "정샘물 파데, 어떤 제품들이 인기일까? (feat.꿀팁)",
        "content": "그렇다면 이 '줌 바이 정샘물' 라인 중에서 어떤 제품들이 그렇게 인기가 많은 걸까요? 기사 내용을 보니까 특히 '정샘물 세범 타입 팩트'가 엄청난 효자 품목이라고 하더라고요. 이거 들어보셨어요? 촉촉하게 발리면서도 마무리는 보송보송해서 수정화장용으로 딱이라고 난리예요. 저도 수정화장 정말 신경 쓰는데, 매번 파우더 번들거리고 들뜨는 게 고민이었거든요. 그런데 이건 커피 한 잔 값으로 그런 고민을 해결해 줄 수 있다니, 정말 솔깃하지 않나요? 예를 들어, 아침에 화장을 하고 나갔는데 점심시간이 지나서 슬슬 유분이 올라오기 시작할 때, 보통 파우더를 톡톡 두드리면 오히려 건조해 보이거나 뭉치기 쉬웠잖아요. 그런데 이 세범 타입 팩트는 촉촉함은 살리면서 유분만 싹 잡아주니까, 마치 방금 화장한 것처럼 보송하고 산뜻한 피부를 유지시켜준다고 해요. 또, 파운데이션이나 쿠션 같은 주요 품목도 출시 당일에 바로 다 나가버렸다고 하니, 이건 정말 '묻지도 따지지도 말고 일단 사야 하는' 아이템들인 것 같아요. 기사를 보니 13종 중에 11종이 일시 품절이라는 말에 다시 한번 놀랐답니다. 혹시라도 이 글을 보시고 '나도 써보고 싶다!' 하시는 분들은 온라인 다이소몰에서 '정샘물'을 검색해보시는 건 어떨까요? 물론 '일시 품절'이라는 안타까운 문구를 보게 되실 수도 있지만요. 😉"
      },
      {
        "title": "다이소 뷰티, 이제 무시 못 해요! 유통업계의 판도가 바뀐다고?",
        "content": "이번 정샘물 파데 대란은 단순히 한두 제품의 인기를 넘어서, 우리나라 뷰티 시장 전반에 큰 영향을 미치고 있다는 분석이 나오더라고요. 마치 작년 말에 VT 리들샷이 기초 화장품 시장에 '고기능성'이라는 새로운 바람을 불러일으켰다면, 이번 정샘물 콜라보는 '전문가급 색조' 화장품의 가성비 가능성을 보여준 셈이죠. 그래서인지 다이소의 뷰티 부문 매출이 2024년에만 144%나 급증했다고 해요. 이게 뭘 의미하냐면요, 예전에는 다이소 하면 '그냥 싼 맛에 가는 곳'이라는 인식이 강했잖아요? 그런데 이제는 '트렌디한 뷰티 아이템을 발 빠르게 선점할 수 있는 곳'으로 인식이 바뀌고 있다는 거예요. 실제로 50대, 60대 소비자들 사이에서도 '다이소 화장품 괜찮던데?'라는 말이 나오기 시작했다는 점이 시장에 주는 신호가 엄청나다고 전문가들은 이야기하더라고요. 그러니까 소비자들은 이제 '무조건 비싼 게 좋다'가 아니라, '즉각적으로 체감할 수 있는 효과'나 '납득 가능한 가격'을 원하는데, 다이소가 바로 그 지점을 정확히 파고든 거죠. 이런 다이소의 성공에 다른 유통채널들도 가만히 있을 수 없겠죠? GS25 같은 편의점은 아예 뷰티 특화 매장을 늘리고 AI 뷰티 디바이스까지 도입해서 퍼스널 컬러 진단 서비스를 제공하고, 손앤박과 협업해서 3000원짜리 아이 메이크업 제품을 출시하는 등 발 빠르게 움직이고 있대요. 이마트도 마찬가지고요. 결국 이번 다이소발 가성비 화장품 열풍이 앞으로 뷰티 시장의 가격 전략이나 마케팅 방식을 완전히 뒤흔들 수도 있겠다는 생각이 드는 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 뷰티 쇼핑은 달라질 거예요!",
        "content": "아니, 진짜 솔직히 말하면 제가 예전에는 다이소에서 화장품을 살 거라고는 상상도 못 했거든요? 뭔가 '그냥 급할 때나 쓰는 거지'라는 생각이 강했어요. 그런데 이번 정샘물 파데 대란을 보면서 생각이 확 바뀌었어요. '가격이 싸다고 해서 품질이 떨어지는 건 절대 아니다'라는 걸 제대로 깨달았달까요? 특히 10대 학생들 사이에서 아이브로우 펜슬이나 비건 브러시가 그렇게 인기가 많다니, 저도 나중에 다이소 가면 뷰티 코너를 정말 꼼꼼하게 둘러봐야겠어요. 3000원짜리 펜슬 하나가 반복 구매를 이끌어내고 매장 방문까지 촉진하는 '핵심 콘텐츠' 역할을 한다는 게 정말 신기하더라고요. 앞으로는 무조건 비싼 브랜드만 고집하기보다는, 다이소처럼 가성비 좋은 제품들을 찾아보고 현명하게 소비하는 습관을 들여야겠다는 다짐을 하게 되었어요. 혹시 여러분도 '에이, 다이소 화장품 설마...'라고 생각하셨다면, 이번 기회에 한번 도전해보시는 건 어떨까요? 분명 놀라운 경험을 하실지도 몰라요! 저도 다음에 다이소 가면 꼭 줌 바이 정샘물 제품 몇 가지 쟁여오려고요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n03342?mid=n1006",
    "hashTag": [
      "#다이소",
      "#정샘물",
      "#정샘물파운데이션",
      "#가성비화장품",
      "#줌바이정샘물",
      "#품절대란",
      "#뷰티트렌드",
      "#화장품추천"
    ]
  },
  {
    "type": "spo",
    "title": "'충격적' 이정후 1시간→4시간 LA 공항 구금…통역은 입국조차 못했다",
    "newTitle": "이정후 LA 공항 4시간 구금! 이유는 서류 미비?",
    "article": "sCtgr_cd = \"spo02\"; 21일 오후 이정후가 인천공항 제2터미널을 통해 출국했다. 출국에 앞서 인터뷰에 응하고 있는 이정후. 인천공항=송정헌 기자songs@sportschosun.com/2026.01.21/ [스포츠조선 나유리 기자]구단 관계자들이 \"상황이 조금 과장된 것 같다\"고는 하지만, 뒷맛이 영 개운치 않다. 이정후는 무사히 풀려나 입국했으나, 통역은 다시 한국으로 돌아간 것 또한 의문스러운 상황이다. 샌프란시스코 자이언츠의 코리안 빅리거 이정후는 국내에서의 휴식기를 마친 후 미국행 비행기에 올랐고, 지난 22일(이하 한국시각) LA 국제공항을 통해 입국했다. 그런데 이날 이정후는 서류 문제로 인해 구금됐고 이후 풀려났다는 사실이 미국 언론을 통해 보도됐다. LA 공항에 도착한 직후 입국 신고를 하는 과정에서 뭔가 문제가 발생했다. AD AD 이정후의 에이전트인 스캇 보라스가 즉각 '이정후 구하기'에 나섰고, 낸시 펠로시 하원의원이 샌프란시스코 구단, 의회 담당자, 연방 연락책과 협력해서 상황을 해결하고 이정후의 석방을 도왔다는 후문이다. 보라스는 \"정치적인 문제는 아니다\"라고 했다. 그러나 알고보니 이정후는 1시간이 아닌 약 4시간 동안 공항에 구금됐던 것으로 뒤늦게 밝혀졌다. 이정후는 메이저리그 소속 선수라는 확실한 신분 보증이 있기 때문에 입국이 불가능한 상황까지 벌어질 가능성은 낮았지만, 이정후의 전담 통역은 아예 미국에 입국하지 못하고 한국으로 되돌아갔다는 사실이 알려졌다. 자이언츠 팬페스티벌에 참석한 이정후. 사진=샌프란시스코 자이언츠 현지 시각으로 24일 샌프란시스코에서 열린 구단 팬페스티벌에 참석한 이정후는 \"분명히 지난 며칠동안 조금 바빴지만 모든 것이 잘 풀려서 다행이다. 주변 사람들과 에이전시 등으로부터 많은 도움을 받았다. 다 괜찮다\"고 통역을 통해 이야기 했다고 '샌프란시스코 크로니클'을 비롯한 현지 언론이 보도했다. 하지만 이정후의 미국 입국이 이번이 처음도 아니고, 대체 어떤 부분에서 문제가 있었는지는 밝혀지지 않았다. 자이언츠 소식을 전담으로 전하는 '샌프란시스코 크로니클' 수잔 슬러셔 기자는 \"이정후는 평소와 같은 모든 서류를 다 가지고 왔다고 했는데, 공항에 도착했을때 서류 일부가 누락됐다는 이야기를 들었다고 했다\"면서 \"비시민권자의 미국 입국을 위해 몇가지 새로운 요건이 추가됐으며, 이정후가 무엇을 누락했는지는 불분명하다\"고 전했다. 이정후는 \"너무 걱정할만한 것은 없었고 모든 것이 정리됐고, 처리됐다. 오해가 있었고 서류 문제였을 뿐\"이라고 했지만, 이정후의 통역인 저스틴 한도 같은 문제로 입국하지 못해 한국으로 되돌아갔고, 다음주 재입국을 할 예정이다. 토니 바이텔로 감독을 포함한 구단 관계자들은 \"이 사건이 조금 과장된 부분이 있다\"고는 했지만, 일각에서는 트럼프 정부에서 더욱 강화된 비시민권자에 대한 비자 입국 절차 강화, 이민 단속 강화가 이유가 된 것 아니겠느냐는 의심도 존재하는 상황이다. 나유리 기자 youll@sportschosun.com ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” ▲ “바람피우는 줄 알았는데”..남편 폰에 10대 몰카 영상 '충격' ▲ 6만 7800년 전 '손자국 암각화' 발견..인류 문화 기원 다시 쓰나? ▲ 김소유, 묻지마 폭행 당했다 “정신병원 탈출男에 맞아” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이정후 선수가 LA 공항에서 4시간이나 붙잡혀 있었다고요?",
        "content": "여러분, 안녕하세요! 오늘 여러분과 나눌 이야기는 정말 깜짝 놀랄만한 소식인데요. 바로 얼마 전, 우리 자랑스러운 코리안 메이저리거 이정후 선수가 미국 LA 공항에 도착했을 때 겪었던 일이에요. 아니, 이게 무슨 일인지 저도 처음 듣고 너무 놀랐잖아요! 평범하게 입국 절차를 밟다가 갑자기 1시간, 아니 무려 4시간이나 공항에 구금되었다니… 상상만 해도 아찔하죠? 마치 영화에서나 볼법한 일인데, 이게 실제로 우리 선수에게 일어났다는 게 믿기지가 않더라고요. 기사를 보니 처음에는 '조금 과장된 것 같다'는 말도 있었지만, 알고 보니 1시간이 아니라 4시간이나 걸렸다고 하니, 얼마나 마음고생이 심했을까 싶어요. 게다가 더 놀라운 건, 이정후 선수 전담 통역사는 입국조차 못하고 한국으로 돌아갔다는 사실이에요! 아니, 선수 혼자 낯선 곳에서 그런 일을 겪는데 옆에 통역사도 없었다니, 정말 생각만 해도 불안하고 답답했을 것 같아요. 대체 무슨 서류 때문에, 어떤 이유로 이런 일이 벌어진 건지, 정말 궁금한 점이 한두 가지가 아니더라고요. 오늘 이 시간에는 그 사건의 전말과 함께, 앞으로 비슷한 일을 겪지 않으려면 어떻게 해야 할지 꿀팁까지 꼼꼼하게 파헤쳐 볼까 합니다. 여러분도 정말 귀 쫑긋 세우고 들어보세요!"
      },
      {
        "title": "외국 입국 시 '서류'가 왜 이렇게 중요할까요? (ft. 비자 발급 절차)",
        "content": "자, 그럼 이정후 선수가 왜 LA 공항에서 붙잡혔는지 그 배경을 좀 더 자세히 알아볼까요? 사실 외국에 나갈 때 '서류'라는 게 생각보다 정말 중요하거든요. 특히 비자나 입국 허가와 관련된 서류들은 우리 나라처럼 '신분증' 하나 띡 내밀면 되는 게 아니라, 정말 꼼꼼하게 준비해야 하는 경우가 많아요. 이번 이정후 선수 케이스처럼, 이미 메이저리그 선수라는 확실한 신분이 있는데도 불구하고 서류 문제로 발목이 잡혔다는 게 좀 의아하긴 하죠? 아마 많은 분들이 '아니, 멀쩡한 선수가 왜?' 하고 생각하셨을 거예요. 이게 바로 복잡한 미국 입국 절차 때문일 수 있어요. 미국은 특히 비이민 비자 발급이나 입국 심사가 꽤 까다롭기로 유명하잖아요. 단순히 여권만 있다고 해서 다 들어갈 수 있는 게 아니라, 방문 목적, 체류 기간, 재정 능력 등등 다양한 부분을 증명해야 해요. 그리고 요즘처럼 국제 정세나 방역 지침이 복잡할 때는 더욱 새로운 요건들이 생겨나기도 하고요. 이번에 이정후 선수가 겪은 일도, 아마 '새롭게 추가된 비시민권자 입국 요건' 같은 부분을 제대로 챙기지 못했거나, 아니면 서류 자체에 어떤 누락이 있었을 가능성이 높다고 하더라고요. 저도 예전에 해외여행 갈 때, 분명히 다 준비했다고 생각했는데 비행기 티켓 예매 증명 서류 하나 때문에 잠깐이라도 발이 묶였던 경험이 있거든요. 그때 얼마나 당황스럽고 불안했는지 몰라요. 이정후 선수도 아마 그런 비슷한 심정이었을 거예요. 그래서 해외에 나갈 때는 아무리 사소한 서류라도 미리미리 꼼꼼하게 챙기는 습관이 정말 중요하답니다!"
      },
      {
        "title": "이정후 선수, '서류 미비'로 4시간이나… 구체적인 상황은 이랬대요!",
        "content": "자, 그럼 이정후 선수가 LA 공항에서 겪었던 그 '4시간' 동안 정확히 어떤 일이 있었는지 좀 더 자세히 들여다볼까요? 기사 내용을 보니, 이정후 선수는 입국 신고를 하는 과정에서 뭔가 문제가 발생했다고 해요. 평소처럼 모든 서류를 다 가지고 갔다고 하는데도 말이죠. 이게 참 답답한 부분인데요, '무엇이 누락되었는지 불분명하다'는 말이 나와서 더 궁금증을 자아내더라고요. 어떤 사람들은 혹시 트럼프 정부 때부터 강화된 이민 단속이나 비자 절차 강화 때문에 그런 거 아니냐는 추측도 하던데, 이정후 선수 에이전트인 스캇 보라스는 '정치적인 문제는 아니다'라고 딱 잘라 말했다고 하니, 정말 순수하게 '서류' 문제였던 걸로 보여요. 생각해보세요. 낯선 공항에서, 언어도 완벽하지 않은 상황에서, '서류가 미비하다'는 이유로 4시간이나 입국이 거부되었다니… 얼마나 초조하고 답답했을까요. 게다가 가족도 아니고, 바로 옆에서 든든하게 도와줘야 할 통역사도 없었다는 게 정말 안타까운 부분이에요. 마치 길을 걷다가 갑자기 '이 길 아니에요!' 하면서 막아서는 느낌일까요? 이정후 선수도 나중에 인터뷰에서 '오해가 있었고, 서류 문제였다'고 담담하게 말했지만, 속으로는 얼마나 긴장하고 불안했을지 짐작도 안 가더라고요. 그래도 다행인 건, 에이전트인 스캇 보라스와 낸시 펠로시 하원의원, 그리고 샌프란시스코 구단 관계자들의 발 빠른 대처 덕분에 무사히 풀려날 수 있었다는 점이에요. 이런 위기 상황에서 역시 '든든한 지원군'이 있다는 게 얼마나 중요한지 새삼 느끼게 되네요."
      },
      {
        "title": "해외 입국 시 '이것'만은 꼭 챙기세요! (꿀팁 대방출!)",
        "content": "이정후 선수 사건을 보면서, 우리도 해외에 나갈 때 어떤 점을 더 신경 써야 할지 다시 한번 짚어봐야겠다는 생각이 들었어요. 특히 이런 '서류 문제' 때문에 곤란을 겪지 않으려면 몇 가지 꿀팁을 꼭 기억해두시는 게 좋아요! 첫째, '모든 서류의 사본을 준비'하는 거예요. 여권, 비자, 항공권, 숙소 예약 확인서, 심지어 보험 증서까지, 원본과 함께 복사본이나 스마트폰 사진으로도 여러 장 준비해두는 것이 좋아요. 둘째, '방문 목적에 맞는 서류를 확실히 확인'해야 해요. 관광인지, 사업인지, 학업인지에 따라 필요한 서류가 다 다르거든요. 특히 미국 같은 경우는 ESTA나 비자 관련해서는 최신 정보와 요구 사항을 미리미리 확인하는 게 필수예요. 셋째, '긴급 연락처를 확보'해두는 센스! 혹시 모를 상황에 대비해서, 현지 대사관이나 영사관, 그리고 믿을 수 있는 지인들의 연락처를 미리 알아두면 큰 도움이 될 거예요. 넷째, '영어나 현지어로 기본적인 자기소개와 방문 목적을 설명할 수 있도록 준비'하는 것도 좋아요. 이정후 선수처럼 통역사가 없거나, 의사소통이 원활하지 않을 때 당황하지 않고 자신의 상황을 설명하는 데 유용하거든요. 그리고 이건 약간의 팁인데요, 혹시라도 본인이 특정 질환을 앓고 있거나, 꼭 복용해야 하는 약이 있다면 영문 처방전 같은 걸 챙겨가는 것도 만약의 사태에 대비할 수 있답니다. 이렇게 미리미리 꼼꼼하게 준비하면, 이정후 선수처럼 당황스러운 상황에 처할 확률을 확 줄일 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 이정후 선수 사건, 저라면 이렇게 했을 것 같아요!",
        "content": "아휴, 이정후 선수 LA 공항 사건 이야기 듣고 정말 한동안 멍했네요. 솔직히 선수로서 실력도 최고인데, 이런 예상치 못한 문제로 발목이 잡혔다는 게 너무 안타까웠어요. 만약 제가 이정후 선수였다면… 아마 처음에는 당황스럽고 무서워서 어쩔 줄 몰랐을 것 같아요. 낯선 땅에서, 나 혼자 4시간 동안이나 '이게 대체 무슨 일이지?' 하면서 발만 동동 구르고 있었겠죠. 게다가 통역사도 없었다니, 정말 상상만 해도 식은땀이 나네요. 그래도 저는 아마 제 에이전트나 구단에 최대한 빨리 연락을 달라고 부탁했을 것 같아요. 그리고 조금이라도 마음을 다잡으려고 노력하면서, 혹시 제가 잘못 알고 있거나 놓친 부분이 있는지 차분히 생각해보려고 했을 것 같고요. 비록 서류 문제였다고는 하지만, 혹시나 제 실수 때문에 이런 일이 벌어졌다면 앞으로 절대 같은 실수를 반복하지 않도록 제 스스로를 더 채찍질 했을 것 같아요. 앞으로는 정말 사소한 서류 하나까지도 몇 번씩 더 확인하고, 혹시 추가되는 규정은 없는지 꼼꼼하게 체크하는 습관을 들여야겠어요. 우리 이웃님들도 혹시 해외여행이나 출장 계획 있으시면, 이번 이정후 선수 사건을 거울삼아 서류 준비 정말 철저히 하시길 바라요! 괜히 저처럼 당황스러운 일 겪지 마시고요. 우리 모두 안전하고 즐거운 해외 나들이가 되도록, 꼼꼼함은 필수랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16674?mid=n1007",
    "hashTag": [
      "#이정후",
      "#LA공항",
      "#해외입국",
      "#서류미비",
      "#입국거부",
      "#스포츠뉴스",
      "#야구선수",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "'내조 발언' 논란 웃어 넘겼는데…'아내 충격 폭로→파경 위기' 롯데 정철원, 사생활 논란 속 스프링캠프 떠났다",
    "newTitle": "정철원 사생활 논란, '돈 문제' 진실은? 팩트 체크!",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 오상진 기자= 롯데 자이언츠 투수 정철원이 결혼식을 올린 지 한 달여 만에 구설에 휩싸였다. 정철원의 아내이자 연예 예능프로그램으로 이름을 알린 인플루언서 김지연은 지난 24일 SNS를 통해 남편의 사생활을 폭로하며 파경을 암시하는 게시물을 올렸다. 김지연은 육아, 경제적 문제 등 여러 갈등이 있었다고 폭로했다. 그는 \"어느 정도껏 해야 하는데 비시즌 때도 집에 없으니 못 알아보더라. 아들한텐 너무 미안하지만 아빠 없다고 생각하고 키워야 한다\"라며 \"작년 연봉 중 3,000만 원이 넘는 금액을 개인을 위해 사용했고, 아들 돌반지와 팔찌를 녹인 돈에 500만 원 정도를 보태 10돈짜리 금목걸이를 만들었다. 나는 용돈도 따로 없이 모든 수입을 생활비로 지출했다\"라고 주장했다. 또한 외도 의심 정황 제보에 대해 \"사실 다 알고 있었지만, 아이 아빠라는 믿음 하나로 판도라의 상자를 잠갔다\"라며 \"모든 부분에서 증거는 충분하다. 여기까지 거짓은 1%도 없는 일상 이야기\"라고 입장을 밝혔다. 김지연은 \"큰 이변이 있지 않은 이상 아이가 부산에서 성장할 가능성이 큰 데다가 많은 분들이 우리 가족을 예뻐해 주셔서 저만 참으면 아무 문제 없다고 생각했다\"라며 \"이번에도 참으려고 했지만, 가출 후 일방적으로 양육권을 갖겠다는 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"라고 강경한 태도를 보였다. 정철원과 김지연은 2024년 3월 혼전임신 소식을 알린 뒤 그해 8월에 득남했고, 1년 4개월여 만인 지난해 12월 14일 서울에서 결혼식을 올렸다. 웨딩마치의 여운이 식기도 전에 파경 위기를 맞은 것. 안산공고를 졸업하고 2018 신인 드래프트 2차 2라운드 전체 20위로 두산 베어스의 지명을 받은 정철원은 2022년 1군에 데뷔, 그해 58경기 4승 3패 3세이브 23홀드 평균자책점 3.10을 기록하며 신인왕을 수상했다. 2년 차(67경기 7승 6패 13세이브 11홀드 평균자책점 3.96)까지 상승세를 이어갔던 정철원은 이후 주춤했고, 2024년 11월 트레이드를 통해 두산을 떠나 롯데로 이적했다. 부산으로 터전을 옮긴 정철원-김지연 부부는 몇 차례 화제의 중심에 섰다. 2025시즌 홈(41경기 5승 2패 9홀드 평균자책점)과 원정(34경기 3승 1패 12홀드 평균자책점 1.02)에서의 성적 차이가 유난히 컸다. 이를 두고 지난해 7월 이순철 SBS스포츠 해설위원이 \"홈과 원정 기복이 없어야 하는데, 만약 그게 아니라면 와이프가 케어를 잘해줘야 한다\"라며 정철원의 부진 원인이 아내의 내조 때문일 수 있다는 취지의 발언을 해 논란이 일었다. 당시 김지연은 SNS를 통해 '우리집 CCTV 있었음 보여드리고 싶다'라며 속상한 마음을 드러냈고, 정철원은 '덕분에 올해 잘하고 있다'라며 아내를 위로했다. 이순철 위원은 이후 인터뷰를 통해 정철원에게 \"집사람에게 내 사과를 전했나. 오해하지 않았으면 좋겠다\"라며 미안한 마음을 전했다. 정철원은 웃으며 사과를 받아들인 뒤 결혼식 주례를 부탁하며 훈훈하게 논란이 수습됐다. 올해 1월 초 정철원과 김지연은 생활비 문제를 놓고 SNS 상에서 설전을 주고 받아 팬들의 이목을 끌었다. 결국 스프링캠프 출발을 앞두고 김지연의 폭로가 이어지면서 파문은 확산됐다. 사생활 논란 속에 정철원은 25일 저녁 대만행 비행기에 몸을 실었고, 롯데 구단은 어수선한 분위기로 2026시즌 스프링캠프를 맞게 됐다. 사진=김지연 SNS, 롯데 자이언츠 제공, 유튜브 'Off the TV' 캡처 스포탈코리아 오상진 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' \"에어컨 켜려다 시동 걸어\" 음주운전→기물 충돌→1년만 복귀... 알고 보니 전과 6범...임성근 \"무지한 과오, 가족 비난 멈춰달라\" '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 꼴찌 후보 맞아? '배구여제' 김연경도 기립박수, 정말 강해졌다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 롯데 정철원 선수, 결혼 한 달 만에 파경 위기?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 롯데 자이언츠 투수 정철원 선수와 그의 아내 김지연 씨의 사생활 논란에 대한 이야기인데요. 결혼식을 올린 지 불과 한 달여 만에 아내분이 SNS를 통해 남편의 사생활을 폭로하며 파경 위기를 암시하는 게시물을 올려서 정말 많은 분들이 충격에 빠지셨을 것 같아요. 저도 이 소식을 듣고 얼마나 놀랐는지 몰라요. '이게 진짜 실화인가?' 싶을 정도로요. 아내분은 육아와 경제적인 문제 등 여러 갈등이 있었다고 주장하고 있는데요. 특히 비시즌 때도 집에 잘 들어오지 않는 남편 때문에 아이에게 아빠 없다고 생각하고 키워야 할 정도라고 하니, 그 심경이 얼마나 복잡하고 힘들었을지 상상이 안 가요. 게다가 작년 연봉 중 3,000만 원이 넘는 금액을 개인적으로 사용했고, 심지어 아들 돌반지와 팔찌를 녹여 금목걸이를 만들었다는 이야기는 정말 충격적이지 않나요? 용돈도 따로 없이 모든 수입을 생활비로 지출했다는 주장까지 더해지니, 과연 이 상황이 어떻게 흘러갈지 저도 너무나 궁금해지더라고요. 이런 내용들을 보면 진짜 드라마보다 더 드라마 같은 현실이라는 생각이 절로 들어요."
      },
      {
        "title": "경제적 갈등, '돈'이 문제였을까? 정철원 선수 부부의 입장차이",
        "content": "이번 논란의 핵심에는 '돈' 문제가 크게 자리 잡고 있는 것 같아요. 아내분은 남편이 개인적인 용도로 큰돈을 사용하고, 심지어 아이의 귀중품까지 녹여 개인 물품을 만들었다고 주장하고 있는데요. 이게 사실이라면 정말 많은 사람들이 납득하기 어려울 것 같아요. '아니, 한 가정의 가장으로서, 아빠로서 어떻게 그럴 수가 있지?' 하는 생각이 들 수밖에 없잖아요. 게다가 외도 의심 정황 제보에 대해서도 '사실 다 알고 있었지만 아이 아빠라는 믿음 하나로 판도라의 상자를 잠갔다'라고 말하며, 모든 부분에 충분한 증거가 있다고 하니 사태의 심각성을 짐작할 수 있죠. 아내분은 아이가 부산에서 성장할 가능성이 크고 많은 분들이 가족을 예뻐해 주셔서 자신만 참으면 문제가 없을 거라고 생각했지만, 가출 후 일방적으로 양육권을 갖겠다는 소송을 제기하니 엄마로서 더 이상 참을 수 없었다고 해요. 정말 극한의 상황에 몰렸다는 느낌을 지울 수가 없어요. 이렇게 첨예하게 입장이 갈리고, 각자 주장하는 내용에 근거가 있다고 하니, 앞으로 이 문제가 어떻게 해결될지 더욱 주목하게 되는 것 같아요. 정말 듣는 사람 입장에서도 마음이 무겁네요."
      },
      {
        "title": "결혼 1년 만에 파경 위기, 롯데 정철원 선수의 과거 이력과 논란의 시작",
        "content": "정철원 선수와 김지연 씨는 2024년 8월 득남 후 지난해 12월 결혼식을 올렸어요. 이렇게 행복한 결혼 생활을 시작한 지 얼마 되지 않아 파경 위기를 맞았다는 소식이 정말 안타깝게 느껴지는데요. 사실 정철원 선수와 관련된 논란은 이번이 처음이 아니에요. 지난해 7월, 이순철 SBS스포츠 해설위원이 정철원 선수의 홈경기와 원정경기 성적 차이가 큰 것을 두고 '와이프가 케어를 잘해줘야 한다'는 취지의 발언을 해서 '내조 발언' 논란이 일기도 했거든요. 당시 아내 김지연 씨는 SNS를 통해 '우리 집 CCTV 있었으면 보여드리고 싶다'라며 속상한 마음을 드러냈고, 정철원 선수는 '덕분에 올해 잘하고 있다'라며 아내를 위로하며 일단락되는 듯했어요. 이후 이 해설위원은 정철원 선수에게 사과를 전했고, 정철원 선수는 이를 받아들이며 훈훈하게 마무리되는가 했죠. 하지만 올해 1월 초, 두 사람은 SNS 상에서 생활비 문제를 놓고 설전을 주고받으며 팬들의 이목을 다시 한번 끌었어요. 결국 이번 김지연 씨의 폭로로 인해 파문은 더욱 커진 상황이고요. 사생활 논란 속에서도 정철원 선수는 스프링캠프 출발에 몸을 실었다고 하니, 롯데 구단도 어수선한 분위기 속에서 시즌을 맞게 될 것 같아요. 정말 안타까운 상황이 아닐 수 없어요."
      },
      {
        "title": "가정 불화, 아이에게 미치는 영향은? '정철원 선수'처럼 되지 않으려면",
        "content": "이런 가정 불화가 아이에게 미치는 영향은 정말 상상 이상으로 크다고 해요. 아내분께서도 '아들한테는 너무 미안하지만 아빠 없다고 생각하고 키워야 한다'라고 말할 정도이니, 아이가 얼마나 큰 상처를 받고 있을지 짐작이 가죠. 어른들의 다툼이 아이에게는 세상의 전부가 흔들리는 것처럼 느껴질 수 있거든요. 특히 경제적인 문제나 부모님의 갈등은 아이의 정서 발달에 치명적인 영향을 줄 수 있어요. 아이는 부모의 모습을 보고 배우며 자라는데, 계속된 다툼이나 경제적 어려움을 목격하게 되면 불안감이나 낮은 자존감을 형성할 수 있다고 해요. 그렇다면 우리도 '정철원 선수'의 사례처럼 되지 않기 위해 어떤 노력을 해야 할까요? 무엇보다 가장 중요한 것은 부부간의 솔직하고 열린 대화인 것 같아요. 서로의 감정과 생각을 존중하고, 문제가 생겼을 때 회피하기보다는 함께 해결하려는 자세가 필요해요. 경제적인 부분에 있어서도 투명하게 정보를 공유하고, 함께 계획을 세우며 합리적인 소비 습관을 만들어나가는 것이 중요하죠. 그리고 무엇보다 아이 앞에서 서로를 존중하고 배려하는 모습을 보여주는 것이 아이의 건강한 성장에 큰 도움이 될 거예요. 아이는 부모님의 행복을 보며 자란다는 것을 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각이 들었어요. '가정의 소중함'이 뭔지, '돈의 중요성'이 뭔지, 그리고 '서로를 존중하는 것'이 얼마나 중요한지를 다시 한번 깨닫게 된 것 같아요. 정철원 선수와 김지연 씨 부부의 이야기가 어떻게 흘러갈지는 알 수 없지만, 부디 아이에게 더 이상 상처가 되지 않는 방향으로 잘 해결되었으면 하는 바람이에요. 사실 저도 저희 남편이랑 가끔 사소한 걸로 티격태격할 때가 있는데, 오늘 이 소식을 듣고 나니 더 조심스럽게 행동하게 되더라고요. '아, 내가 혹시 우리 아이에게 상처를 주는 행동을 하고 있는 건 아닐까?' 하는 생각도 들고요. 앞으로 저는 남편과 더 자주, 그리고 진솔하게 대화하려고 노력할 거예요. 그리고 우리의 수입과 지출에 대해서도 더 투명하게 공유하고, 함께 미래를 계획하는 시간을 자주 갖기로 다짐했어요. 무엇보다 중요한 건 서로를 비난하기보다는 이해하고 배려하는 마음인 것 같아요. 여러분들도 오늘 제 포스팅을 보시고, 혹시 가정 내에 작은 갈등이 있다면 이번 기회에 솔직하게 이야기 나눠보시는 건 어떨까요? 우리 모두 행복한 가정을 만들어가도록 노력해요! 우리 이웃님들 모두 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00724?mid=n1007",
    "hashTag": [
      "#정철원",
      "#김지연",
      "#롯데자이언츠",
      "#프로야구",
      "#가정불화",
      "#사생활논란",
      "#돈문제",
      "#육아소통"
    ]
  },
  {
    "type": "spo",
    "title": "'흥부 듀오' 쇼윈도였다! \"손흥민 때문에 잔류\" 부앙가 새빨간 거짓…SON 도움은 전부 잊었나, 마이애미 불발 후 돌변",
    "newTitle": "손흥민 효과? 부앙가, 마이애미 불발 후 태도 논란!",
    "article": "sCtgr_cd = \"spo05\"; [SPORTALKOREA] 황보동혁 기자= 드니 부앙가(로스앤젤레스FC)가 인터 마이애미 이적이 무산된 이후 보인 태도를 두고 팬들의 비판이 이어지고 있다. 최근 부앙가는 인터 마이애미 이적설에 휩싸였다. MLS 소식에 정통한 미국 매체 디애슬레틱의 톰 보거트 기자는 지난 22일(이하 한국시간) \"마이애미가 헤르만 베르테라메로 타깃을 선회하기 전, LAFC의 간판 공격수 부앙가에게 1,300만 달러(약 189억 원)의 파격적인 제안을 넣었다\"고 보도했다. 그러나 이적은 성사되지 않았다. 보거트 기자에 따르면 LAFC는 해당 제안을 즉각 거절했고, 부앙가 역시 공식적으로는 이적 의사가 없다는 뜻을 전했다. 다만 이는 표면적인 입장일 뿐, 부앙가는 구단 결정에 대한 불만이 있는 모양이다. 스페인 매체 마르카는 24일 \"아직 공식 발표는 아니지만, 헤르만 베르테라메의 인터 마이애미 이적이 임박했다는 소식은 MLS 전체에 큰 파장을 일으켰다. 특히 그 여파는 드니 부앙가에게서 가장 먼저 드러났다. 그는 자신의 SNS를 통해 의미심장한 메시지를 남겼다\"고 전했다. 보도에 따르면 아프리카 네이션스컵 이후, 부앙가는 자신의 X(구 트위터) 계정에서 한 게시물을 리트윗했다. 해당 게시물에는 \"당신은 꿈에서 불과 몇 센티미터 떨어져 있는데, 클럽이 그 문을 닫아버린다…\"라는 문구가 담겨 있었다. 시기상 이는 인터 마이애미 이적을 허용하지 않은 구단의 결정에 대한 불만을 우회적으로 드러낸 것으로 해석된다. 이 같은 행동은 곧 LAFC 팬들과의 갈등으로 이어졌다. 마르카는 \"일부 팬들은 이를 두고 다음 시즌 프로젝트에 대한 헌신이 부족하다며 부앙가의 태도를 문제 삼고 있다\"고 전했다. LAFC 입장에서는 당혹스러울 수밖에 없다. 구단이 우승 경쟁을 위해 핵심 공격수의 이적을 막는 것은 자연스러운 선택이기 때문이다. 그럼에도 공개적으로 불만을 드러낸 부앙가의 태도는 팬들의 공감을 얻지 못하고 있다. 물론 부앙가의 활약 자체를 부정할 수는 없다. 그는 3년 연속 MLS 베스트11에 이름을 올렸고, 올 시즌 31경기에서 24골 9도움을 기록하며 MLS 최초로 3시즌 연속 20골 이상을 달성한 선수로 기록됐다. 다만 이러한 성과를 온전히 개인의 힘으로만 돌리기에는 무리가 있다. 부앙가는 손흥민 합류 이후 더욱 폭발적인 모습을 보였기 때문이다. 손흥민과 부앙가는 LAFC의 마지막 18골을 연속으로 합작하며 MLS 신기록을 세웠고, 손흥민이 합류한 뒤 LAFC가 기록한 32골 중 23골이 두 선수의 합작이었다. 팀 전체 득점의 70% 이상을 책임진 셈이다. 특히 손흥민이 수비수의 시선을 끌어주자 부앙가의 득점은 폭발적으로 늘었다. 팀 역시 중위권에 머물렀지만 손흥민의 등장 이후 급격한 상승세를 타며 정규리그 3위로 시즌을 마쳤다. 그리고 이 과정에서 부앙가는 손흥민과의 호흡에 만족하며 잔류를 원했던 상황이었다. 실제 지난해 9월 글로벌 매체 골닷컴은 \"LAFC에 좋은 소식은 팀의 잠재력이 무한해 보인다는 점이다. 부앙가는 한때 이적을 원하는 듯 보였으나 지금은 완전히 동화됐다. LAFC는 손흥민 영입으로 기대하던 슈퍼스타를 얻었을 뿐 아니라 그 이상의 가치를 확보했다\"고 전했다. 이처럼 LAFC는 부앙가와 손흥민을 중심으로 다음 시즌 우승 도전에 나설 계획이었지만, 시즌 시작도 전에 부앙가가 불만을 드러내며 불필요한 잡음이 발생하고 말았다. 사진= LAFC, 마르카, 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' \"에어컨 켜려다 시동 걸어\" 음주운전→기물 충돌→1년만 복귀... 알고 보니 전과 6범...임성근 \"무지한 과오, 가족 비난 멈춰달라\" '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 꼴찌 후보 맞아? '배구여제' 김연경도 기립박수, 정말 강해졌다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 축구 팬들 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 뜨거운 축구계 소식 하나 가지고 왔어요. 다름이 아니라, 얼마 전에 축구계에서 엄청난 이슈가 하나 있었거든요? 바로 LAFC의 공격수, 드니 부앙가 선수와 관련된 이야기인데요. 제가 이걸 딱 보는 순간, '아니, 이게 무슨 일이야?' 싶어서 바로 달려왔답니다. 세상에, 부앙가 선수가 인터 마이애미로 이적할 뻔했는데 그게 무산되고 나서 뭔가 심상치 않은 태도를 보였다고 하더라고요? 그것도 엄청난 제안이 있었음에도 불구하고요. 이게 단순한 이적 무산으로 끝나는 게 아니라, 팬들 사이에서까지 말들이 나오고 있다고 하니 보통 일이 아닌 거죠. 그래서 오늘은 이 부앙가 선수를 둘러싼 논란이 왜 생긴 건지, 또 이 안에는 어떤 이야기들이 숨어 있는지 아주 속 시원하게 파헤쳐 볼 거예요. 혹시라도 축구 좋아하시는 분들, 특히 해외 리그 관심 있게 보시는 분들이라면 오늘 이야기 정말 흥미로우실 거예요! 끝까지 함께해 주세요!"
      },
      {
        "title": "부앙가, 왜 갑자기 태도 논란에 휩싸였을까요?",
        "content": "자, 그럼 먼저 왜 이런 논란이 시작되었는지 차근차근 알아볼게요. 이게 다 '인터 마이애미'라는 팀 때문인데요. 인터 마이애미, 혹시 어디서 많이 들어보셨나요? 맞아요! 바로 세계적인 축구 스타 리오넬 메시 선수가 뛰고 있는 팀이죠. 그런데 이 인터 마이애미가 LAFC의 간판 공격수인 부앙가 선수에게 정말 어마어마한 제안을 했다는 거예요. 금액이 무려 189억 원이라고 하니, 이거 정말 상상도 못 할 큰돈이잖아요? 사실 이 제안이 오고 갔을 때, 많은 팬들이 '와, 부앙가 선수 드디어 메시와 함께 뛰는 건가?' 하면서 기대에 부풀었을 거예요. 그런데 말입니다, 이게 웬일이에요? LAFC 구단에서는 이 제안을 바로 거절해 버렸다고 합니다. 부앙가 선수 본인도 공식적으로는 이적 의사가 없다고 했지만, 사실 속으로는 섭섭하거나 불만이 있었던 모양이에요. 왜냐하면, 그의 SNS에 의미심장한 글이 올라왔거든요. '꿈에서 불과 몇 센티미터 떨어져 있는데, 클럽이 그 문을 닫아버린다…' 이런 내용이었는데, 이걸 보고 많은 사람들이 '아, 이건 인터 마이애미 이적이 무산된 것에 대한 불만 토로구나!' 하고 느낀 거죠. 구단은 우승을 위해 핵심 선수를 지키는 게 당연한 결정이라고 생각하겠지만, 선수의 입장에서는 꿈에 그리던 이적이 막혔으니 속상할 수밖에 없었을 거예요. 하지만 이런 식으로 공개적으로 불만을 드러낸 건, 팬들 입장에서는 '팀에 대한 헌신이 부족한 거 아니야?' 하고 생각하게 만들 수도 있는 부분이었답니다. 정말 복잡한 상황이죠?"
      },
      {
        "title": "손흥민과의 '환상 호흡', 이게 숨겨진 비밀이었네!",
        "content": "여기서 정말 흥미로운 부분이 나와요. 바로 부앙가 선수의 엄청난 활약 뒤에 우리 자랑스러운 손흥민 선수의 존재가 있었다는 점이에요! 기사 내용을 자세히 보면, 부앙가 선수가 이렇게까지 폭발적인 득점력을 보여줄 수 있었던 데는 손흥민 선수의 영향이 컸다는 이야기가 나오거든요. 마치 '흥부 듀오'라고 불릴 만큼 두 선수의 호흡이 엄청났다고 하는데요. 한번 상상해보세요. 손흥민 선수가 상대 수비수들의 시선을 싹 끌어주니까, 부앙가 선수는 훨씬 더 자유롭게 골을 넣을 수 있었던 거죠. 실제로 손흥민 선수가 LAFC에 합류한 이후에 두 선수가 연속으로 합작해서 넣은 골이 무려 18골이나 된다고 해요. 이게 MLS 신기록이라니, 얼마나 대단한 건지 알겠죠? 팀 전체 득점의 70% 이상을 이 두 선수가 책임졌다는 말도 있어요. 특히 손흥민 선수가 합류하면서 LAFC 팀 성적도 엄청나게 좋아졌다고 하더라고요. 중위권에 머물던 팀이 단숨에 리그 3위까지 치고 올라갔다고 하니, 이건 정말 '팀의 반등'이라고 해도 과언이 아니에요. 기사에서는 심지어 부앙가 선수가 손흥민 선수와 함께 뛰는 것에 만족해서 잔류를 원했다는 내용까지 나오고 있어요. 이렇게 좋은 파트너를 만나서 최고의 활약을 펼치고 있었는데, 갑자기 이적이 무산되니 부앙가 선수의 입장에서 얼마나 아쉬웠을지 조금은 짐작이 가는 부분이에요. 손흥민 선수 덕분에 본인의 가치도 훨씬 높아졌다고 생각했을 텐데 말이죠."
      },
      {
        "title": "앞으로 부앙가 선수, 어떻게 봐야 할까요? 꿀팁!",
        "content": "그럼 이제 앞으로 부앙가 선수를 어떻게 봐야 할까요? 사실 이번 사건으로 인해 팬들의 비판이 이어지고 있는 게 사실이잖아요. 이럴 때 우리가 알아두면 좋을 점이 몇 가지 있어요. 첫째, 축구 선수들도 결국 사람이라는 점을 기억하는 거예요. 물론 팬들의 기대에 부응해야 하는 자리지만, 그들도 꿈이 있고, 개인적인 아쉬움이나 욕심이 있을 수 있다는 거죠. 둘째, '이적'이라는 건 정말 복잡한 문제라는 거예요. 선수 본인뿐만 아니라 구단, 에이전트, 그리고 상대 팀까지 여러 이해관계가 얽혀 있어서 우리가 뉴스에서 보는 것과는 다른 상황들이 많을 수 있다는 점을 염두에 두면 좋겠어요. 마지막으로, 이번 일을 계기로 부앙가 선수가 좀 더 성숙한 태도를 보여주길 기대해 보는 건 어떨까요? 비록 이적은 무산되었지만, 팀에 헌신하는 모습을 계속 보여준다면 분명 팬들의 마음도 다시 얻을 수 있을 거라고 생각해요. 그리고 손흥민 선수와의 멋진 플레이를 앞으로도 계속 볼 수 있다면, 그것만으로도 우리 팬들에게는 큰 기쁨이 아닐까 싶어요. 다음 시즌에는 부앙가 선수와 손흥민 선수가 함께 LAFC의 우승을 이끄는 멋진 모습을 볼 수 있기를 응원하며, 앞으로 부앙가 선수의 행보를 조금 더 지켜보는 자세가 필요할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 나도 앞으로 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스 보면서 좀 마음이 복잡했어요. 한편으로는 부앙가 선수가 얼마나 아쉬웠을까 싶다가도, 또 다른 한편으로는 팬들을 생각하면 좀 더 신중한 태도가 필요하지 않았을까 하는 생각도 들었거든요. 아무리 좋은 제안이라도 팀과의 계약 관계가 있고, 또 팀을 위해서 뛰어야 하는 선수니까요. 하지만 저는 이번 일을 보면서 다시 한번 '파트너의 중요성'을 깨닫게 되었어요. 우리 일상에서도 좋은 동료나 친구가 있으면 얼마나 시너지가 나는지 느끼잖아요? 부앙가 선수와 손흥민 선수의 '흥부 듀오'처럼 말이에요. 앞으로 저도 주변 사람들과의 관계에서 이런 긍정적인 시너지를 낼 수 있도록 더 노력해야겠다고 다짐했어요. 그리고 팀을 위해 헌신하는 것이 얼마나 중요한지도 다시 한번 되새기게 되었답니다. 뭐, 당장 제가 축구 선수가 될 일은 없겠지만요. 하하! 그래도 우리 모두가 각자의 자리에서 최선을 다하고, 함께하는 사람들과 좋은 관계를 유지하는 것이 얼마나 소중한지 깨닫는 계기가 되었어요. 여러분도 혹시 비슷한 경험 있으시다면 댓글로 꼭 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00126?mid=n1007",
    "hashTag": [
      "#드니부앙가",
      "#손흥민",
      "#LAFC",
      "#인터마이애미",
      "#축구이적",
      "#MLS",
      "#축구뉴스",
      "#스포츠이슈"
    ]
  },
  {
    "type": "spo",
    "title": "미쳤다! 손흥민 우승합니다! '초대박 월클 트리오' 드디어 만난다!…SON+레반도프스키+카세미루 \"토트넘도 이건 안 돼\"",
    "newTitle": "손흥민, 레반도프스키와 LAFC서 만날까? 카세미루까지 ‘월클 트리오’ 가능성!",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김환 기자) 전직 월드 클래스 선수들이 로스앤젤레스FC(LAFC)에서 뭉칠 가능성이 커지고 있다. 이번 시즌을 끝으로 맨체스터 유나이티드를 떠나는 브라질 국가대표 수비형 미드필더 카세미루에 이어 바이에른 뮌헨과 바르셀로나에서 트로피를 쓸어담은 '폴란드 폭격기' 로베르트 레반도프스키가 손흥민의 소속팀인 LAFC로 향할 가능성이 제기됐다. AD AD 스페인 일간지 '마르카'는 24일(한국시간) \"유럽축구 2025-2026시즌은 여전히 초기 단계지만, 바르셀로나에서 로베르트 레반도프스키의 미래는 이미 형태를 갖춰가고 있다\"고 전했다. '마르카'는 독일 '스카이 스포츠' 소속 유력 기자인 플로리안 플레텐베르크의 보도를 인용해 \"레반도프스키는 바르셀로나에 머무르는 대신 메이저리그사커(MLS)를 유력 옵션으로 갖고 있다\"라며 \"빠르면 다음 이적시장에서 일어날 수 있는 일\"이라고 했다. '마르카'에 따르면 레반도프스키가 갖고 있는 행선지 옵션 중 가장 이적 가능성이 큰 팀은 손흥민의 MLS 데뷔전 상대였던 시카고 파이어다. 시카고 지역에 70만명 이상의 폴란드인들이 커뮤니티를 구축했다는 점 역시 레반도프스키에게 매력적인 요소로 다가오는 모양이다. 또한 현재 시카고의 최전방 공격수 휴고 퀘퍼러스의 계약이 2026시즌을 마지막으로 끝난다는 점 역시 레반도프스키의 시카고행 가능성을 높이고 있다는 게 '마르카'의 설명이다. 만약 레반도프스키의 시카고행이 불발될 경우 대안으로 떠오른 팀이 바로 손흥민의 소속팀 LAFC, 그리고 캔자스 시티다. '마르카'는 특히 \"LAFC는 드니 부앙가와 손흥민을 중심으로 공격을 펼치는데, 이 두 선수는 측면에서 시작하는 데 익숙한 선수들\"이라며 \"레반도프스키 같은 전형적인 9번 유형의 선수가 있다면 이런 시스템을 강화할 수 있을 것\"이라고 했다. 다만 '마르카'는 \"LAFC는 21경기에서 단 3골만을 기록했던 올리비에 지루의 부진한 성적을 기억하며 또 다른 베테랑 선수의 영입에 대해 신중한 태도를 보이고 있다\"라며 LAFC가 레반도프스키 영입에 조심스럽게 접근하고 있다고 설명했다. 레반도프스키의 LAFC 이적설은 최근 LAFC가 카세미루 영입 경쟁에서 앞서고 있다는 소식과 겹쳐 더욱 주목받고 있다. 앞서 미국의 스포츠 매체 '스포츠붐'은 카세미루가 MLS를 차기 행선지로 보고 있으며, LAFC가 영입 경쟁에서 가장 앞서고 있다고 보도했다. 현재로서는 연봉 문제만 해결된다면 LAFC가 카세미루를 품을 가능성이 높다. 만약 카세미루와 레반도프스키가 LAFC에 합류한다면 LAFC는 손흥민과 레반도프스키, 그리고 카세미루로 이어지는 '전직 월드 클래스' 3인방을 중심으로 스쿼드를 개편할 수 있을 전망이다. 사진=연합뉴스 / 마르카 김환 기자 hwankim14@xportsnews.com ▶ '지연과 이혼' 황재균, 은퇴 후 집 공개…\"아쉽긴 해\" 눈물 ▶ \"벗었더니 터졌다\" 김이서 포함, '맥심' 찢은 치어리더 4대 여신 ▶ '임신설' 홍진영, 선 넘은 노출? 진짜 벗었다…논란 잠재운 수영복 자태 ▶ 이운재, 왜 거기서 한국 축구 울리나요?…베트남 한국전 승부차기승 '숨은 공신' ▶ '맥심 인증 베이글녀', 파격 프로필 공개…대세 입증 ▶ \"또 난리\" 권은비, 워터밤 가슴 노출 그 후…섹시 레전드 갱신 ▶ 박찬호·최형우 다 떠났다→'주장' 나성범 어깨 무겁다…\"목표는 우승\" ▶ 박민정, '6월 결혼' 발표…상대 누군가 보니 '깜짝' ▶ 한지일, 100억 잃고 기초수급자 생활 '충격 근황' ▶ 이지원 치어리더, 호텔방서 아찔 노출…선 넘은 섹시美 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 눈이 번쩍 뜨이는 소식을 가져왔어요. 평소 축구 좋아하시는 분들은 다들 아시는 그 이름, 손흥민 선수가 뛰고 있는 LAFC에 엄청난 선수들이 모일 수도 있다는 이야기가 나왔거든요. 그것도 그냥 선수들이 아니라, 한때 '월클'이라고 불리던 전설적인 선수들이에요! 세상에, 상상만 해도 짜릿하지 않나요? 이 소식을 듣고 제가 얼마나 흥분했는지 몰라요. 마치 제가 LAFC 감독이라도 된 기분이었달까요? (웃음) 이번 시즌을 끝으로 맨체스터 유나이티드를 떠나는 카세미루 선수에 이어, 바이에른 뮌헨과 바르셀로나에서 트로피를 휩쓸었던 '폴란드 폭격기' 로베르트 레반도프스키 선수까지 LAFC로 향할 가능성이 제기되었다고 하니, 정말이지 '이게 실화냐?' 싶더라고요. 오늘은 이 흥미진진한 소식을 여러분과 함께 자세히 파헤쳐 볼까 합니다. 함께하면 더 즐겁잖아요!"
      },
      {
        "title": "레반도프스키, LAFC행? 복잡한 유럽 무대 대신 MLS를 선택하는 이유가 뭘까?",
        "content": "자, 그럼 이 흥미로운 이야기가 왜 나오게 되었는지 배경부터 차근차근 설명해 드릴게요. 우리에게도 익숙한 로베르트 레반도프스키 선수, 정말 대단한 선수잖아요? 바이에른 뮌헨에서 숱한 골을 터뜨리며 세계 최고의 공격수 반열에 올랐고, 바르셀로나에서도 여전히 녹슬지 않은 기량을 보여주고 있죠. 그런데 최근 스페인 유력 매체인 '마르카'의 보도에 따르면, 레반도프스키 선수가 바르셀로나에 머무는 대신 미국 메이저리그사커(MLS)를 유력한 차기 행선지로 고려하고 있다고 합니다. 이게 정말 놀라운 지점인데요. 왜 수많은 유럽의 빅클럽들이 군침을 흘릴 만한 선수가, 상대적으로 리그 수준이 다르다고 여겨지는 MLS를 선택하려는 걸까요? '마르카'는 몇 가지 이유를 제시하고 있어요. 첫째, 레반도프스키 선수에게 가장 이적 가능성이 큰 팀으로 시카고 파이어가 언급되었습니다. 이게 왜 중요하냐면, 시카고 지역에 무려 70만 명이 넘는 폴란드계 커뮤니티가 형성되어 있다는 점이 레반도프스키 선수에게 매력적으로 다가올 수 있다는 거예요. 마치 홈 팬들의 뜨거운 응원 속에서 뛰는 듯한 느낌을 받을 수 있지 않을까요? 둘째, 현재 시카고의 주전 공격수인 휴고 퀘퍼러스 선수의 계약이 2026시즌까지만이라는 점도 레반도프스키 선수의 시카고행 가능성을 높인다고 합니다. 마치 딱 맞아떨어지는 퍼즐 조각 같달까요? 물론, 시카고행이 불발될 경우 LAFC나 캔자스 시티 같은 다른 MLS 팀들도 대안으로 떠오르고 있다는 점도 기억해 두시면 좋을 것 같아요. 유럽 축구계의 판도가 이렇게 바뀔 수도 있다니, 정말 흥미롭네요!"
      },
      {
        "title": "손흥민, 레반도프스키와 함께 뛴다면? LAFC 공격력이 폭발할 수도!",
        "content": "그렇다면 손흥민 선수가 뛰고 있는 LAFC에 레반도프스키 선수가 온다면 어떤 시너지가 날까요? '마르카'는 LAFC의 현재 공격 전술을 분석하며 레반도프스키 선수 같은 '전형적인 9번' 공격수의 합류가 팀에 큰 도움이 될 것이라고 전망하고 있어요. 현재 LAFC는 드니 부앙가 선수와 우리 손흥민 선수가 측면에서부터 공격을 이끌어가는 데 익숙한 선수들이라고 하네요. 이 두 선수가 드리블 돌파나 침투로 상대 수비를 흔들고, 중앙에서 득점을 노리는 레반도프스키 선수에게 정확한 패스를 넣어준다면? 와, 상상만 해도 엄청나지 않나요? 마치 최고의 셰프가 최고의 재료를 가지고 요리를 하는 것처럼, 손흥민 선수와 부앙가 선수가 만들어주는 기회를 레반도프스키 선수가 깔끔하게 마무리하는 장면을 볼 수 있다면, LAFC 팬들은 정말 행복할 것 같아요. 예를 들어, 손흥민 선수가 날카로운 침투로 수비수 두 명을 끌어들이고, 중앙으로 컷백 패스를 찔러주면, 페널티 박스 안에서 대기하던 레반도프스키 선수가 노룩으로 한 번 접고 슈팅을 날리는 거죠. 골키퍼는 속수무책으로 당할 수밖에 없을 거예요. 다만, '마르카'는 LAFC가 과거 올리비에 지루 선수의 사례를 떠올리며 베테랑 선수의 영입에 대해 신중한 태도를 보이고 있다는 점도 짚어줬어요. 지루 선수도 유럽에서 뛰어난 활약을 펼쳤지만, MLS에서는 기대만큼의 성적을 내지 못했으니까요. 하지만 레반도프스키 선수는 또 다른 차원의 선수라는 점, 그리고 손흥민 선수와의 조합이라는 변수도 분명히 존재하기에, LAFC의 결정이 더욱 주목되는 부분입니다."
      },
      {
        "title": "카세미루 영입도 유력? LAFC, '꿈의 트리오' 구성 임박!",
        "content": "여기서 끝이 아니에요! 레반도프스키 선수 영입설과 함께, 또 한 명의 '월클' 영입 가능성도 높아지고 있다는 소식이 들려오고 있거든요. 바로 맨체스터 유나이티드에서 뛰고 있는 브라질 국가대표 수비형 미드필더, 카세미루 선수입니다! 현재 미국 매체 '스포츠붐'은 카세미루 선수가 MLS를 차기 행선지로 염두에 두고 있으며, LAFC가 영입 경쟁에서 가장 앞서 있다는 소식을 전했습니다. 솔직히 이 소식 듣고 '대박!'이라고 외쳤잖아요. 만약 카세미루 선수까지 LAFC로 온다면, 이건 정말 '꿈의 트리오'가 탄생하는 거 아니겠어요? 손흥민, 레반도프스키, 그리고 카세미루. 생각만 해도 든든하네요. 카세미루 선수는 말할 것도 없이 세계 최고의 수비형 미드필더 중 한 명이죠. 탄탄한 수비력과 넓은 활동량으로 중원을 장악하고, 정확한 패스로 공격의 시발점 역할까지 해낼 수 있는 선수예요. 만약 카세미루 선수가 LAFC의 중원에서 든든하게 버텨준다면, 손흥민 선수와 레반도프스키 선수는 훨씬 더 자유롭게 공격에 집중할 수 있을 거예요. 마치 튼튼한 방패가 앞을 막아주는 느낌이랄까요? 물론, 아직 연봉 문제가 해결되어야 한다는 점이 변수이긴 하지만, 현재로서는 LAFC가 카세미루 선수를 품을 가능성이 높다고 하니, 정말 기대되지 않나요? 이 모든 선수들이 LAFC 유니폼을 입고 함께 뛰는 모습을 볼 수 있다면, MLS의 인기가 폭발적으로 상승하는 건 시간문제일지도 몰라요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 나서 하루 종일 설레는 마음이 가라앉질 않더라고요. 우리가 알던 손흥민 선수가 이제는 미국에서 레반도프스키, 카세미루 같은 레전드 선수들과 함께 뛴다는 상상만으로도 가슴이 웅장해지는 기분이랄까요? 물론, 아직 확정된 것은 아무것도 없고, 여러 변수들이 존재하겠지만, 그래도 이렇게 '월클 트리오'가 구성될 가능성이 있다는 것만으로도 정말 즐거운 상상을 하게 되는 것 같아요. 앞으로 저는 LAFC의 경기를 더 유심히 지켜봐야겠어요. 손흥민 선수의 활약은 물론이고, 만약 레반도프스키 선수나 카세미루 선수가 합류한다면, 그들의 시너지가 어떻게 발휘될지 직접 눈으로 보고 싶거든요. 여러분도 오늘 전해드린 이 흥미로운 소식을 기억해 두셨다가, LAFC의 다음 행보를 함께 응원해 보시면 어떨까요? 앞으로 우리 축구 팬들에게 더 많은 즐거움을 선사해주길 기대합니다! 저도 꾸준히 LAFC 소식 전해드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00597?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#레반도프스키",
      "#카세미루",
      "#LAFC",
      "#MLS",
      "#축구이적설",
      "#월클트리오",
      "#축구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "이강인 아틀레티코행, 손흥민-김민재 뛰어넘는 韓역대 최고 이적 무산…PSG 의지 확고",
    "newTitle": "이강인 PSG 잔류? 최대 860억 이적설 진실 파헤치기!",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 이강인의 아틀레티코 마드리드 이적은 사실상 무산되는 분위기다. 최근 일주일 유럽 이적시장의 중심에 이강인이 있었다. 여러 선수를 1월에 내보낸 아틀레티코가 이강인 영입을 원했다. 이강인은 지난 시즌부터 출전시간이 대폭 줄어들며 파리 생제르맹(PSG)을 떠날 것이라는 이적설이 끊이지 않았다. 지난 17일 스페인 '마르카'는 스페인 '마르카'는 17일 \"아틀레티코가 이강인 영입에 박차를 가한다. 스포츠 디렉터가 이미 이적 협상을 시작했고 사전 준비를 위해 파리에 도착했다. 이강인은 PSG를 떠나고 싶어한다. 이적 가능성이 높아졌고, 동시에 PSG가 요구 조건을 낮춰주기를 바란다\"라고 전했다. AD AD 여기에 이강인의 나폴리 이적설을 전하는 등 꾸준히 지켜보던 공신력이 높은 마테오 모레토 기자도 17일 \"아틀레티코가 이강인 영입을 위해 움직이고 있다. 이미 파리에 가서 접촉했고 계약을 위한 기반을 다졌다\"라고 보도한 바 있다. 구체적인 이적료도 공개됐다. '마르카'는 21일 추가 보도를 내놓으면서 PSG가 최대 860억 원의 이적료를 요구하고 있어 협상에 어려움을 겪는다고 했다. 프랑스 '르 파리지앵'도 마찬가지였다. 매체는 협상에 어려움을 겪는 건 물론, PSG가 이강인을 남기길 원한다고 보도했다. 매체는 \"우리가 입수한 정보에 따르면 현재로서는 이강인 이적 시나리오는 논의되고 있지 않다. 이강인은 1월에 PSG를 떠날 의사가 전혀 없다. 여전히 파리에서의 미래를 보고 있고 PSG에서 뛰는 것에 만족하고 있다\"며 \"지난 여름에는 떠나고 싶어했던 이강인인데, 극명한 대조를 이룬다. 이강인은 PSG 유니폼을 입고 뛰겠다는 의지를 보여주고 있다\"라고 덧붙였다. 루이스 엔리케 감독은 이강인을 남기고 싶어 한다. '플래스 스코어'는 24일 \"이강인은 PSG를 떠나 더 중요한 역할을 맡고 싶어했지만 엔리케 감독이 이적을 단호히 거부했다. PSG를 떠나지 못하게 됐다\"라고 전했다. 이강인의 이적료는 최대 800억 원으로 손흥민이 토트넘 홋스퍼로 향할 때의 이적료와 김민재가 바이에른 뮌헨 유니폼을 입을 때 이적료를 뛰어넘는 수치다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 이강인 선수, 혹시 다른 팀으로 가는 줄 알았잖아요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 많은 분들이 궁금해하실 소식이에요. 바로 우리 자랑스러운 축구 선수, 이강인 선수의 이적 소식인데요. 며칠 전까지만 해도 '아틀레티코 마드리드행이다!', '거의 확정이다!' 하는 기사들이 막 쏟아져 나왔잖아요? 저도 보면서 '우와, 드디어 아틀레티코에서 뛰는 이강인 선수 모습을 볼 수 있는 건가?' 하고 엄청 기대하고 있었거든요. 그런데 말이에요, 요즘 들어서는 상황이 좀 달라지고 있다고 하더라고요. 이게 도대체 어떻게 된 일인지, 우리 이강인 선수의 거취가 어떻게 될지 너무 궁금하지 않으세요? 마치 드라마 보는 것처럼 손에 땀을 쥐게 하는 이 소식, 오늘은 제가 꼼꼼하게 파헤쳐서 여러분들께 속 시원하게 알려드릴게요!"
      },
      {
        "title": "이강인 선수, 왜 갑자기 아틀레티코 이적설이 불거졌던 걸까요?",
        "content": "일단 우리가 이 소식을 제대로 이해하려면, 왜 '이강인 선수가 아틀레티코로 간다!'는 이야기가 나왔는지 배경부터 좀 알아봐야 할 것 같아요. 얼마 전까지만 해도 프랑스 프로축구팀 파리 생제르맹(PSG)에서 뛰고 있는 이강인 선수가 갑자기 이적할 수도 있다는 소문이 무성했거든요. 특히 스페인의 유력 스포츠 매체인 '마르카' 같은 곳에서 '아틀레티코가 이강인 영입에 박차를 가하고 있다. 이미 스포츠 디렉터가 파리에 가서 사전 준비를 하고 있다.'는 보도를 내놓으면서 '어머나, 진짜 가는구나!' 하고 다들 생각했죠. 심지어는 이강인 선수도 PSG를 떠나고 싶어 한다, PSG가 요구하는 이적료 조건을 낮춰주길 바란다는 내용까지 나왔으니, 이건 뭐 거의 기정사실처럼 받아들여졌을 법도 하죠. 저도 이 이야기를 들었을 때, '아니, 파리에서 잘하고 있는데 왜?' 하는 생각도 잠시 들었지만, 아무래도 출전 시간을 더 많이 확보하고 싶어서 이적을 고려하는 건가 싶었거든요. 선수로서 더 많은 경기에 뛰고 싶은 마음은 당연한 거니까요. 특히 1월 이적 시장은 보통 선수들이 출전 기회를 잡기 위해 움직이는 시점이기도 하니까요."
      },
      {
        "title": "PSG의 굳건한 의지, '이강인 절대 못 보낸다!'",
        "content": "그런데 말입니다, 이야기가 흘러갈수록 '이강인 선수가 PSG를 떠날 의사가 전혀 없다'는 내용의 보도들이 나오기 시작했어요. 정말 반전이죠? 처음에는 'PSG를 떠나고 싶어한다'는 이야기가 나왔었는데, 시간이 지나면서 '이강인 선수는 1월에 PSG를 떠날 생각이 전혀 없고, 여전히 파리에서의 미래를 보고 있으며, PSG에서 뛰는 것에 만족하고 있다'는 내용으로 바뀌더라고요. 이게 어떻게 된 일이냐면요, 바로 PSG의 루이스 엔리케 감독님의 강력한 의지 때문인 것 같아요. 엔리케 감독님은 이강인 선수를 절대 보내고 싶어 하지 않는다고 해요. '플래스 스코어'라는 매체에서는 '이강인은 PSG를 떠나 더 중요한 역할을 맡고 싶어 했지만, 엔리케 감독이 이적을 단호히 거부했다. PSG를 떠나지 못하게 됐다'고 보도하기도 했어요. 아니, 감독님께서 그렇게까지 원하시는데 선수가 어떻게 쉽게 이적을 하겠어요? 마치 부모님이 '너는 무조건 여기서 공부해야 해!' 하면 아이가 다른 학교로 전학 가고 싶어도 못 가는 것처럼 말이죠. 처음에는 이강인 선수 본인도 출전 시간을 더 확보하고 싶어서 이적을 고민했을 수도 있지만, 감독님의 확고한 믿음과 팀의 계획 속에서 다시 한번 PSG에서의 도전을 선택하게 된 건 아닐까 싶어요. 정말 감독님의 눈에는 이강인 선수가 그만큼 중요한 선수로 보이나 봐요."
      },
      {
        "title": "이적료 860억? 손흥민, 김민재 선수와 비교되는 이강인 선수 몸값!",
        "content": "이강인 선수의 이적 소식이 나오면서 또 하나 흥미로웠던 점은 바로 '몸값'이었어요. 기사 내용을 보니, PSG가 요구하는 이강인 선수의 이적료가 무려 최대 860억 원에 달한다는 이야기가 나오더라고요! 여러분, 860억 원이면 정말 어마어마한 금액이죠? 이게 어느 정도냐면요, 우리가 정말 자랑스럽게 생각하는 손흥민 선수가 토트넘 홋스퍼로 이적할 때의 이적료나, 김민재 선수가 독일 명문 팀인 바이에른 뮌헨으로 이적할 때의 이적료를 뛰어넘는 수준이라고 해요. 와, 진짜 입이 떡 벌어질 정도예요. 물론 지금 이강인 선수가 PSG에서 뛰고 있지만, 이렇게 우리 국민들에게 사랑받는 다른 선수들과 어깨를 나란히 할 정도의 가치를 인정받고 있다는 사실 자체가 정말 대단한 것 같아요. 괜히 어깨가 으쓱해지는 느낌이랄까요? 이렇게 높은 이적료가 나온다는 것 자체가 이강인 선수가 그만큼 세계적인 선수로 인정받고 있다는 증거 아니겠어요? 이번에는 이적은 무산되었지만, 만약 실제로 이적이 성사됐다면 한국 축구 역사상 최고의 이적으로 기록될 뻔했다는 점이 정말 놀랍습니다. 선수로서의 가치가 이렇게 높다는 것은 그만큼 실력이 뛰어나다는 방증이니까요."
      },
      {
        "title": "앞으로는 이렇게 하려고요! 이강인 선수 응원하며...",
        "content": "솔직히 처음에는 이강인 선수가 아틀레티코로 이적한다는 소식에 '드디어 새로운 도전을 하는구나!' 하면서도 한편으로는 'PSG에서의 활약도 좋았는데, 조금 아쉽네.' 하는 복잡한 마음도 들었거든요. 그런데 이번 이적설을 겪으면서, 그리고 PSG의 엔리케 감독님이 이강인 선수를 얼마나 아끼고 중요하게 생각하는지를 알게 되면서, 저는 앞으로 이렇게 하려고요! 일단 PSG에서 이강인 선수에게 거는 기대가 크다는 것을 알았으니, 앞으로 PSG 유니폼을 입고 경기장에서 멋진 활약을 펼치는 이강인 선수의 모습을 더 많이 응원해야겠다고 다짐했어요. 비록 아틀레티코행은 무산되었지만, 그만큼 PSG에 뼈를 묻겠다(?)는 의지를 보여준 것이라고 생각해요. 우리 선수들이 어떤 선택을 하든, 어디서 뛰든 항상 뒤에서 묵묵히 응원하는 팬이 되는 게 중요하잖아요? 여러분도 이강인 선수의 앞으로의 활약을 기대하며, 함께 응원해주시면 좋겠어요! 혹시 저처럼 이 소식 듣고 놀라셨던 분들, 혹은 다른 궁금한 점이 있는 분들은 언제든지 댓글로 소통해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00637?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#이적설",
      "#아틀레티코마드리드",
      "#축구뉴스",
      "#손흥민",
      "#김민재",
      "#이강인몸값"
    ]
  },
  {
    "type": "ent",
    "title": "김나영, ♥마이큐와 재혼 잘했네…시父 \"우리 가족\" 며느리+손자에 애정 가득 (노필터TV)",
    "newTitle": "김나영 시댁, 며느리+손자 향한 사랑 듬뿍! 3대 가족 여행 꿀팁은?",
    "article": "[OSEN=박하영 기자] 김나영의 시아버지가 며느리와 손자를 비롯해 가족들을 위해 플렉스를 했다. 25일 유튜브 채널 ‘김나영의 nofilterTV’에는 ‘시댁과 함께 떠난 홍콩여행 두 번째 이야기’라는 제목의 영상이 게재됐다. 이날 김나영과 가족들은 룸투어를 마친 후 마이큐가 좋아하는 식당을 방문했다. 거위 요리부터 가지, 홍콩식 케일 등 다양한 음식들을 폭풍 흡입한 후 결제 시간이 다가왔다. 시아버지는 생각보다 많이 나온 금액에 당황했지만 카메라를 보자 환하게 미소지었다. 이를 포착한 마이큐는 “약간 영수증 보고 조금 언짢다가 카메라 보고 너그러워지는”이라며 아버지를 놀렸고, 시아버지는 “너무 계속 잘 먹어서 한국가면 배가 산만해질 것 같다”고 웃었다. 앞서 시아버지는 김나영과 마이큐 결혼 선물로 홍콩 여행을 시켜주시고 했다. 더불어 식사 결제까지 하신 것. 김나영은 “너무 행복해요”라고 전했다. 다음날, 온 가족은 디즈니랜드를 찾았다. 시아버지는 약 20년 전에 방문한 후 두 번째라며 “이렇게 우리 온 가족이 오니까 너무 기분이 좋다”고 말했다. 이에 김나영도 “저도 너무 좋아요”라고 화답했다. 또 김나영은 시어머니가 입고 있는 민트색 조끼에 “어머니 길 안 잃어버릴 것 같다. 컬러가 어머니가 딱 보이더라\"고 했다. 시어머니는 \"우리 며느리가 선물해 준 거다\"며 자랑했다. 또 여행 마지막 날에도 시아버지는 마지막 식사를 마치고 어김없이 결제했다. 시아버지는 “잔치도 이제 이번으로 끝났다”라면서도 “우리 가족한테 해줄 수 있는게 얼마나 감사한데”라고 했고, 시어머니 역시 “우리가 또 언제 이렇게 여행을 오겠냐”라고 덧붙였다. 이후 공항에서 김나영은 “3대가 가는 가족 여행 처음 가보는데 드라마에서도 보던 여행 해봤는데 제가 해봤는데 긴장도 많이 되고 걱정도 많이 됐었는데 되게 좋은 것 같다”라고 소감을 전했다. 시아버지는 “다행이다. 우리 나영 씨가 우리 가족이 된 다음에 처음으로 이렇게 해서 혹시 여러가지로 신경 쓰지 않을까 걱정했는데 같이 사랑하는 마음으로 다녀서 너무 좋다\"며 \"신우, 이준이도 즐겁게 놀아서 너무 감사하다\"며 며느리와 손자를 향한 애정을 드러냈다. 그러자 김나영은 “사랑만 잔뜩 받고 가는 그런 여행인 것 같다”고 했고, 시아버지는 “앞으로 살아갈 날이 많이 남아있다”라고 답해 훈훈함을 안겼다. 한편, 김나영은 첫 번째 결혼에서 얻은 두 아들을 홀로 양육했으며, 이후 마이큐와 2021년부터 공개 열애를 이어 오다 최근 결혼식을 올려 많은 이들의 축하를 받았다. /mint1023/@osen.co.kr [사진] ‘김나영의 nofilterTV’ [관련기사] ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 김나영, 시댁과 함께 홍콩 여행이라니.. 심지어 통 크게 쏘셨다?!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 훈훈한 소식 하나 들고 왔어요. 혹시 요즘 핫한 방송인이자 패셔니스타 김나영 씨 소식 들으셨나요? 얼마 전 유튜브 채널 '김나영의 nofilterTV'에 올라온 시댁과의 홍콩 여행 영상 보셨어요? 제가 딱 보는데, 와… 이거 정말 영화에서나 볼법한 장면 아니에요? 김나영 씨와 두 아들, 그리고 남편 마이큐 씨, 거기에 시부모님까지! 이렇게 3대가 함께 떠나는 가족 여행이라니, 생각만 해도 너무 설레지 않나요? 특히 이번 여행에서 시아버님께서 며느리와 손자들을 위해 정말 통 크게 플렉스하셨다는 소식이 들려왔어요. 단순히 여행 경비를 지원해주는 걸 넘어서, 맛있는 거 사주시고, 좋은 추억 만들어주시느라 정말 애쓰셨다고 하더라고요. 이게 진짜 며느리, 손자 사랑이 넘치는 모습 아닐까 싶어요. 저도 이런 훈훈한 가족 이야기에 괜히 마음이 따뜻해지더라고요. 혹시 주변에 명절 때나 특별한 날에 시댁이나 친정 식구들과 함께 여행 계획하시는 분들 계시면, 김나영 씨 가족의 홍콩 여행을 보면서 '아, 저렇게 하면 되겠구나!' 하는 꿀팁들도 얻어가실 수 있을 거예요. 그럼 지금부터 김나영 씨와 시댁 식구들의 훈훈한 홍콩 여행 이야기, 제가 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "3대 가족 여행, 왜 이렇게 중요할까요? 김나영 시댁의 사랑을 통해 보는 의미",
        "content": "이번에 김나영 씨 가족 여행을 보면서 '3대 가족 여행'이라는 게 도대체 뭘까, 왜 이렇게 특별할까 궁금해하시는 분들 많으실 거예요. 간단히 말해서, 할아버지, 할머니부터 시작해서 부모님, 그리고 자녀들까지, 최소 세대 이상의 가족 구성원이 함께 떠나는 여행을 뜻해요. 요즘처럼 각자의 삶에 바빠서 자주 얼굴 보기도 힘든 시대에, 이렇게 온 가족이 함께 시간을 보내는 건 정말 의미가 크다고 할 수 있죠. 특히 김나영 씨의 경우, 첫 결혼에서 얻은 두 아들과 함께 재혼을 하셨기 때문에, 남편 마이큐 씨와 시댁 식구들과의 관계가 얼마나 중요할지 짐작이 가요. 이번 여행은 단순히 휴가를 즐기는 차원을 넘어, 새롭게 형성된 가족 구성원들이 서로를 더 깊이 이해하고 사랑을 쌓아가는 소중한 시간이었을 거예요. 시아버님께서 며느리와 손자들을 위해 아낌없이 베푸시는 모습은, '우리 가족'이라는 울타리를 더욱 끈끈하게 만들어주는 계기가 되었을 거라 생각해요. 어려운 용어 하나 없이, 그냥 '가족'이라는 이름으로 함께 웃고 즐기는 모습이 얼마나 아름다운지 몰라요. 이런 3대 가족 여행은 아이들에게는 조부모님과의 추억을, 부모님들에게는 가족의 소중함을 다시 한번 느끼게 해주는 귀한 경험이 될 거예요. 어쩌면 우리도 이번 김나영 씨 사례를 보면서, '우리 가족도 한번 떠나볼까?' 하는 생각을 하게 될지도 모르겠네요!"
      },
      {
        "title": "홍콩 맛집부터 디즈니랜드까지! 김나영 시댁과 함께한 알찬 여행 코스 엿보기",
        "content": "자, 그럼 이제 본격적으로 김나영 씨와 시댁 식구들이 홍콩에서 어떤 재미있는 시간을 보냈는지 한번 살펴볼까요? 영상만 봐도 군침이 돌더라고요. 일단 홍콩 하면 빼놓을 수 없는 먹방! 마이큐 씨가 좋아하는 식당에 가서 거위 요리부터 시작해서, 가지 요리, 홍콩식 케일 요리까지! 정말 폭풍 흡입하셨다고 하더라고요. 생각보다 금액이 많이 나와서 시아버님께서 살짝 당황하신 모습도 보였는데, 카메라 앞에서 바로 환하게 웃으시는 모습이 너무 인상 깊었어요. 마이큐 씨가 그걸 놓치지 않고 놀리는데, 그 모습에서 얼마나 화기애애한 분위기인지 느껴지더라고요. '한국 가면 배가 산만해지겠다'는 시아버님 말씀에 다 같이 웃음꽃이 피었겠죠? 그리고 다음 날! 온 가족이 디즈니랜드를 방문했답니다. 시아버님께서 약 20년 만에 다시 방문하셨다고 하는데, 이번에는 사랑하는 며느리와 손자들과 함께해서 더욱 기분이 좋으셨다고 해요. 김나영 씨도 '저도 너무 좋아요!' 하고 화답하는 모습을 보니, 정말 행복한 순간이었겠구나 싶었어요. 특히 시어머니께서 김나영 씨가 선물해 준 민트색 조끼를 입고 계신 모습도 보였는데, '우리 며느리가 선물해 준 거다'라며 자랑하시는 모습이 정말 보기 좋더라고요. 이렇게 서로를 챙겨주고 자랑스러워하는 모습들이 3대 가족 여행의 묘미가 아닐까 싶어요. 여행 마지막 날 식사 자리에서도 시아버님은 어김없이 결제를 하시며 '우리 가족한테 해줄 수 있는 게 얼마나 감사한데'라고 말씀하셨다고 해요. 와, 이 정도면 정말 시아버님 스케일 대단하신 거죠? 김나영 씨의 시댁 식구들은 정말 며느리와 손자들을 진심으로 아끼고 사랑하는 게 느껴졌답니다."
      },
      {
        "title": "우리 가족 여행, 이렇게 준비하면 꿀잼 보장! 김나영 시댁 여행 팁 엿보기",
        "content": "김나영 씨 가족의 훈훈한 홍콩 여행 이야기를 듣다 보니, '우리 가족도 이렇게 특별한 여행 한번 떠나볼까?' 하는 생각이 드시는 분들 많으실 거예요. 그래서 제가 이번 기회에 김나영 씨 시댁의 여행 방식을 보면서, 앞으로 우리 가족 여행을 좀 더 풍성하고 즐겁게 만들 수 있는 꿀팁들을 몇 가지 뽑아봤어요! 첫째, '함께'를 중요하게 생각하기! 이번 여행에서 가장 인상 깊었던 건, 각자의 취향보다는 '우리 가족 모두가 즐거울 수 있는 것'을 우선으로 했다는 거예요. 마이큐 씨가 좋아하는 식당에 가고, 온 가족이 함께 디즈니랜드를 즐기는 것처럼 말이죠. 둘째, '작은 선물'과 '칭찬'을 아끼지 않기! 시어머니께서 김나영 씨가 선물해 준 조끼를 자랑하시는 것처럼, 여행 중에 서로에게 작은 선물이나 칭찬을 해주는 것만으로도 분위기가 훨씬 좋아진답니다. 셋째, '추억'을 남기는 것에 집중하기! 영상으로 추억을 기록하는 것도 좋지만, 함께 사진을 찍거나, 서로에게 감사의 말을 전하는 시간을 갖는 것도 중요해요. 김나영 씨가 '사랑만 잔뜩 받고 가는 그런 여행인 것 같다'고 말한 것처럼, 결과보다는 과정에서 느끼는 행복이 훨씬 중요하니까요. 마지막으로, '세대 간의 배려'를 잊지 않는 거예요. 시아버님께서 20년 만에 디즈니랜드를 오신 것처럼, 어른들의 추억을 존중해주고, 아이들의 눈높이에 맞춰주는 유연성이 필요하겠죠. 이렇게 몇 가지 팁만 잘 활용해도, 우리 가족만의 특별하고 잊지 못할 여행을 만들 수 있을 거예요. 김나영 씨 가족처럼 말이죠!"
      },
      {
        "title": "솔직한 후기: 3대 가족 여행, '나영 씨'처럼 용기 내보세요!",
        "content": "이번 김나영 씨의 시댁과의 홍콩 여행 이야기를 보면서, 저는 개인적으로 정말 많은 생각들을 했어요. 특히 김나영 씨가 '3대가 가는 가족 여행 처음 가보는데... 긴장도 많이 되고 걱정도 많이 됐었는데 되게 좋은 것 같다'고 소감을 말하는 부분을 들었을 때, 제 마음이 찡하더라고요. 아마 저뿐만 아니라 많은 분들이 결혼 후, 특히 아이가 있는 경우에 시댁이나 친정 가족들과 함께 여행을 가는 것에 대해 어느 정도의 긴장감이나 걱정을 안고 계실 거라고 생각해요. 저 역시도 그런 마음이 없다고 하면 거짓말이겠죠. 하지만 이번 김나영 씨의 사례를 보면서, '그래, 세상에 완벽한 가족은 없지만, 서로를 이해하고 사랑하려는 노력 자체가 얼마나 중요한 건가' 하는 걸 다시 한번 깨달았어요. 시아버님께서 '우리 나영 씨가 우리 가족이 된 다음에 처음으로 이렇게 해서 혹시 여러가지로 신경 쓰지 않을까 걱정했는데, 같이 사랑하는 마음으로 다녀서 너무 좋다'고 말씀하신 부분에서, 이미 '사랑'이라는 단어가 모든 걱정을 뛰어넘는다는 걸 보여주신 거 같아요. 앞으로 살아갈 날이 많이 남았다는 시아버님의 따뜻한 말씀처럼, 우리도 용기를 내서 가족들과 함께 더 많은 추억을 만들어가면 좋겠어요. 어쩌면 가장 가까운 사람들에게 가장 많이 표현하지 못하는 게 '사랑'일지도 모르니까요. 저도 이번 기회에 우리 가족과 함께 특별한 여행을 계획해 봐야겠어요! 여러분도 꼭 챙기세요, 사랑하는 가족과의 시간!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00325?mid=n1008",
    "hashTag": [
      "#김나영",
      "#김나영가족여행",
      "#3대가족여행",
      "#시댁사랑",
      "#마이큐",
      "#가족여행팁",
      "#훈훈한이야기"
    ]
  },
  {
    "type": "ent",
    "title": "무당 된 김태우, 반묶음 장발→선글라스까지…파격 비주얼 [오늘부터 인간입니다만]",
    "newTitle": "김태우, 무당 연기 레전드! 그의 파격 변신 비결은?",
    "article": "[스타뉴스 | 최혜진 기자] /사진=SBS 배우 김태우가 파격적인 비주얼과 연기로 화제를 모으고 있다. 김태우는 지난 23~24일 방송된 SBS 금토드라마 '오늘부터 인간입니다만'(극본 박찬영, 연출 김정권) 에서 박수무당 장도철로 분했다. 특히, 김태우는 반묶음 장발에 선글라스를 착용한 모습으로 첫 등장해 범상치 않은 존재감을 드러냈다. 극 중 장도철은 구미호를 잡기 위해 혈안이 된 '여우 사냥꾼'의 면모로 눈길을 끌었다. 장도철은 교도소에 있는 이윤(최승윤 분)에게 의도적으로 접근, 그에게 걸린 구미호 은호(김혜윤 분)의 술법을 풀어주며 여우 사냥의 미끼가 되기를 제안했다. \"지금부터 내가 여우 사냥을 할 거거든\"이라고 나직하게 읊조리는 장도철의 목소리는 시청자들에게 섬뜩함을 자아내기 충분했다. 폐공사장에 덫을 놓은 장도철은 들개의 원혼을 불러내는 기괴한 제사를 지낸 데 이어, 공포에 질린 이윤의 팔을 목장도로 그어 일부러 여우 냄새를 풍기게 하는 등 잔혹하고 광기 어린 모습을 보였다. 장도철의 서늘한 눈빛과 표정은 압도적인 위압감을 선사하며 극의 장르를 순식간에 미스터리 스릴러로 바꿔놓았다. 또한, 장도철은 은호를 불러들이기 위해 택시 기사로 위장해 강시열(로몬 분)을 납치하며 긴장감을 폭발시켰다. 이내 장도철은 운명까지 벨 수 있는 사진참사검으로 은호를 위협하며 일촉즉발의 상황을 연출했다. 비록 구미호 사냥에는 실패했지만, 장도철의 치밀한 계략은 은호가 도력을 잃고 여우구슬이 파괴되는 결정적인 계기가 됐다. 이처럼 김태우는 '오늘부터 인간입니다만'을 통해 관록의 연기 내공을 발휘하며 'K-호러'와 'K-판타지'를 오가는 독보적인 박수무당 캐릭터를 만들어냈다. 특히, 장도철이 구미호에게 원한을 품은 이유 등이 아직 베일에 싸인 가운데, 김태우는 입꼬리와 눈꺼풀의 세밀한 떨림까지 연기하며 캐릭터의 감정선을 꽉 채워냈다. /사진=SBS 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · 눈 속에서도 빛나는 '월드와이드 핸섬'..방탄소년단 진, 깜짝 비주얼 선물 · 최지우, 워킹맘 복직..훌쩍 큰 아들과 '다정' · [리뷰] '왕과 사는 남자' 역시 유해진, 잘한다 박지훈 · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" · '200억 탈세 의혹' 차은우 母 법인=장어집 논란..식당서 매니저업이라니 [스타이슈] · 도경수, 김우빈♥신민아 결혼식 5분 참석 속 축의금 공개..\"100만 원대\" [종합] · 허경환, 제주서 열애설 터졌다..\"아리따운 女와 식당 데이트\" 최홍만 폭로에 당황[놀뭐][★밤TV] · '♥정철원 외도 폭로' 김지연 누구..혼전 임신→결혼·무용학과 출신 · 보라카이서 子 의문사..7억 사망보험 수익자는 사이코패스 친구 · 황재균, 지연과 이혼→은퇴 후..결국 눈물 \"어차피 혼자\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 배우 김태우 씨의 파격적인 연기 변신에 진짜 깜짝 놀랐지 뭐예요!",
        "content": "아니, 세상에! 우리가 알던 푸근한 이미지의 김태우 씨가 완전 다른 사람으로 변신해서 돌아왔다는 소식에 깜짝 놀랐어요. SBS 금토드라마 '오늘부터 인간입니다만'에서 박수무당 '장도철' 역으로 출연했는데, 등장부터 시청자들 시선을 제대로 강탈했거든요. 반묶음 장발에 선글라스라니! 첫 등장부터 범상치 않은 포스를 뿜어내면서 '이 배우, 어디까지 보여줄 거지?' 하는 궁금증을 마구 불러일으켰어요. 저도 모르게 채널 고정하고 봤다니까요. 김태우 씨의 새로운 연기 도전에 정말 박수를 보내고 싶어요. 단순히 외모만 바꾼 게 아니라, 캐릭터에 완전히 빙의한 듯한 모습에 감탄이 절로 나왔어요. 앞으로 어떤 활약을 보여줄지 정말 기대돼요."
      },
      {
        "title": "근데 '박수무당'이 정확히 뭐 하는 사람인지, 혹시 정확히 알고 계셨나요? 저도 이번 기회에 제대로 알게 됐어요!",
        "content": "이번 드라마에서 김태우 씨가 맡은 '장도철'은 박수무당이에요. 그런데 박수무당이라는 단어가 좀 낯설게 느껴질 수도 있잖아요? 쉽게 말해, 신령과 소통하고 그 뜻을 받아 전달하는 역할을 하는 무당을 '신내림 무당'이라고 부른다면, 박수무당은 신령과 직접 소통하는 능력보다는 굿이나 의식을 통해 악귀를 쫓거나 액운을 막는 역할을 더 많이 한다고 보시면 돼요. 드라마 속 장도철 캐릭터는 구미호를 잡기 위해 혈안이 된 '여우 사냥꾼'으로 등장하는데, 단순히 무서운 역할이 아니라 치밀한 계획을 세우고 잔혹한 면모까지 보이는 복합적인 인물이라 더 흥미로워요. 이런 캐릭터를 소화하기 위해 김태우 씨가 얼마나 많은 노력을 했는지 상상이 가시죠? 드라마를 보면서 '아, 김태우 씨 진짜 연기 스펙트럼 넓구나' 하고 다시 한번 느꼈어요."
      },
      {
        "title": "드라마 속 장도철, 진짜 광기 어린 모습에 소름 돋았어요! 김태우 씨의 디테일한 연기, 한번 살펴볼까요?",
        "content": "기사 내용 중에 장도철이 구미호를 잡기 위해 벌이는 과정이 정말 생생하게 묘사되어 있더라고요. 교도소에 있는 인물에게 의도적으로 접근해서, 심지어는 '지금부터 내가 여우 사냥을 할 거거든'이라고 나직하게 읊조리는 목소리에서 섬뜩함이 느껴졌다고 해요. 상상만 해도 등골이 오싹한데요? 폐공사장에서 들개의 원혼을 불러내는 제사를 지내고, 심지어는 사람의 팔을 목장도로 그어 냄새를 풍기게 하는 잔혹한 장면까지! 김태우 씨가 이런 장면들을 어떻게 연기했을지, 그 눈빛과 표정 하나하나가 정말 압도적이었다고 하더라고요. 마치 장르가 순식간에 미스터리 스릴러로 바뀌는 듯한 느낌을 받았다는 반응도 있었어요. 그뿐만이 아니죠. 택시 기사로 위장해서 다른 인물을 납치하고, 무시무시한 보검으로 상대방을 위협하는 긴장감 넘치는 장면까지! 김태우 씨가 아니면 누가 이렇게 소름 끼치도록 매력적인 악당 캐릭터를 소화할 수 있었을까 싶어요."
      },
      {
        "title": "앞으로 김태우 씨의 장도철 캐릭터, 더 기대되는 이유! 이건 꼭 챙겨보세요!",
        "content": "이번 드라마에서 김태우 씨가 보여준 박수무당 연기는 정말 'K-호러'와 'K-판타지'를 넘나드는 독보적인 캐릭터였다고 해요. 특히, 아직 장도철이 왜 구미호에게 원한을 품게 되었는지, 그의 과거가 베일에 싸여 있다는 점이 앞으로의 스토리를 더욱 기대하게 만들어요. 김태우 씨는 단순한 대사 연기를 넘어, 입꼬리와 눈꺼풀의 미세한 떨림까지 놓치지 않고 캐릭터의 복잡한 감정선을 완벽하게 표현해냈다고 하더라고요. 이런 세밀한 연기가 캐릭터에 생명력을 불어넣는 거겠죠? 앞으로 장도철 캐릭터의 숨겨진 이야기가 어떻게 펼쳐질지, 그리고 김태우 씨가 이 캐릭터를 통해 또 어떤 새로운 매력을 보여줄지 너무 궁금해요. 드라마를 보면서 단순히 악당이라고 치부하기보다는, 그 안에 숨겨진 아픔이나 사연을 함께 상상해보는 재미도 쏠쏠할 것 같아요. 아직 안 보신 분들은 꼭! 이번 기회에 김태우 씨의 파격 변신을 확인해보시길 바랍니다. 후회하지 않으실 거예요!"
      },
      {
        "title": "솔직한 후기: 김태우 씨, 배우로서 새로운 도전에 늘 응원합니다!",
        "content": "이번 뉴스 기사를 보면서, 저는 배우 김태우 씨의 끊임없는 도전 정신에 다시 한번 감탄했어요. 언제나 익숙한 이미지를 벗고 새로운 캐릭터에 도전하는 모습은 정말 존경스럽거든요. 특히 이번 박수무당 역할은 비주얼부터 연기 톤까지 완전히 새로운 시도였는데, 마치 원래 자기 옷인 것처럼 완벽하게 소화해내는 모습에 '역시 배우는 배우구나' 싶었어요. 앞으로 저도 김태우 씨처럼, 새로운 것에 대한 두려움보다는 설렘을 가지고 도전하는 자세를 본받아야겠다고 다짐했습니다. 혹시라도 주변에서 '나이가 들면 새로운 걸 배우기 어렵다'고 말하는 사람이 있다면, 김태우 씨의 이 파격적인 변신을 꼭 이야기해주고 싶어요. 나이는 숫자에 불과하다는 걸, 열정만 있다면 무엇이든 가능하다는 걸 보여주셨으니까요. 앞으로도 김태우 씨의 새로운 연기 행보를 진심으로 응원하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16267?mid=n1008",
    "hashTag": [
      "#김태우",
      "#오늘부터인간입니다만",
      "#박수무당",
      "#드라마추천",
      "#연기변신",
      "#K드라마",
      "#배우김태우",
      "#화제의인물"
    ]
  },
  {
    "type": "ent",
    "title": "14기 옥순, 품절녀 합류 \"내 인생 완전해졌다\" 직접 축가까지[스타이슈]",
    "newTitle": "14기 옥순, 결혼 축하해요! 나도 곧 결혼할 수 있을까?",
    "article": "[스타뉴스 | 윤상근 기자] /사진=14기 옥순 SNS /사진=14기 옥순 SNS SBS Plus, ENA '나는 솔로' 14기 옥순이 품절녀 대열에 합류했다. 14기 옥순은 25일 자신의 결혼식 사진과 영상들을 공개했다. 14기 옥순은 \"드디어 제 인생이 완전해졌습니다\"라고 소감을 전하며 \"신부가 축가 불렀다. 맨날 붙어있는 신랑 모르게 준비하기 너무 힘들었음. 더 대박은 우리 아빠 축가! 신부 축가보다 더 많은 찬사를 받으심. 아빠 최고\"라고 밝혔다. 이와 함께 14기 옥순은 남편을 향해서도 \"우리 이 약속 평생 잊지 말자. 내 인생에 나타나줘서 고마워\"라고 전했다. /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS /사진=14기 옥순 SNS 앞서 14기 옥순은 \"He proposed. And of course, I said yes\"라는 글과 함께 프러포즈를 받은 것으로 보이는 네 번째 손가락에 끼워진 반지를 공개하고 연인의 프러포즈를 승낙하며 향후 결혼을 예고해 눈길을 끌었다. 카타르 항공 승무원 출신 14기 옥순은 '나는 솔로'와 스핀오프 '나는 솔로 그 후, 사랑은 계속된다'에 출연했다. 또한 14기 옥순은 한 남성과 손을 잡고 걷거나 남성의 어깨에 기대는 모습도 공개했고 예비신랑과의 러브스토리를 더 자주 공유해달라고 요청하자 옥순은 \"좋게 봐주셔서 감사하다\"라며 \"앞으로 영상에서 자주 어깨나 손 등을 보실 수 있을 것\"이라고 답하기도 했다. 윤상근 기자 sgyoon@mt.co.kr [스타뉴스 주요 뉴스] · 눈 속에서도 빛나는 '월드와이드 핸섬'..방탄소년단 진, 깜짝 비주얼 선물 · 최지우, 워킹맘 복직..훌쩍 큰 아들과 '다정' · [리뷰] '왕과 사는 남자' 역시 유해진, 잘한다 박지훈 · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" · '200억 탈세 의혹' 차은우 母 법인=장어집 논란..식당서 매니저업이라니 [스타이슈] · '혼인신고' 29기 정숙, 충격 고백 \"♥영철한테 가스라이팅 당했다\"[스타이슈] · '결혼 앞두고 충격' 28기 영호, 전처 언급..♥옥순 \"외숙모랑 이름 똑같아\"[스타이슈] · '♥정철원 외도 폭로' 김지연 누구..혼전 임신→결혼·무용학과 출신 · 보라카이서 子 의문사..7억 사망보험 수익자는 사이코패스 친구 · 황재균, 지연과 이혼→은퇴 후..결국 눈물 \"어차피 혼자\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 14기 옥순 씨 품절녀 대열 합류! 정말 축하드려요!",
        "content": "여러분, 혹시 어제 보셨어요? '나는 솔로' 14기 옥순 씨가 드디어 품절녀가 되셨다는 소식! 제 SNS 피드를 쫙 훑어봤는데, 옥순 씨 결혼 소식이 딱 뜨더라고요. 진짜 너무너무 축하드리고 싶어서 바로 노트북 켰잖아요. 옥순 씨 하면 딱 떠오르는 이미지가 승무원 출신에 차분하고 똑 부러지는 모습이었는데, 이렇게 인생의 새로운 챕터를 여셨다니 괜히 저도 마음이 뭉클해지더라고요. '내 인생이 완전해졌다'는 옥순 씨 소감, 얼마나 행복할지 상상도 안 가요. 특히 신부인 옥순 씨가 직접 축가를 불렀다는 거! 와, 상상만 해도 감동이잖아요. 신랑 몰래 준비하느라 얼마나 애쓰셨을까요. 거기에 아버님 축가까지 칭찬이 자자하셨다니, 그날 결혼식 정말 역대급으로 행복하고 즐거웠겠어요. 우리 옥순 씨, 꽃길만 걸으세요!"
      },
      {
        "title": "'나는 솔로' 14기 옥순, 그녀는 누구일까요?",
        "content": "아직 14기 옥순 씨에 대해 잘 모르시는 분들을 위해 살짝 소개해 드릴게요. 옥순 씨는 '나는 솔로'라는 프로그램에서 매력적인 모습으로 많은 사랑을 받았죠. 특히 카타르 항공 승무원 출신이라는 화려한 이력 덕분에, 방송 나올 때마다 그 당당하고 아름다운 모습에 저도 모르게 감탄했거든요. 비행기를 탈 때마다 옥순 씨를 떠올리게 될 것 같아요! '나는 솔로'뿐만 아니라 스핀오프 프로그램인 '나는 솔로 그 후, 사랑은 계속된다'에도 출연하시면서, 솔로 탈출을 꿈꾸는 많은 시청자들에게 희망을 주셨어요. 방송에서는 옥순 씨가 남자친구분과 손잡고 걷거나 어깨에 기대는 모습도 공개되면서, 많은 분들이 '두 분 정말 보기 좋다', '앞으로 러브스토리를 더 자주 공유해 달라'는 요청을 하셨다고 해요. 옥순 씨도 흔쾌히 '앞으로 영상에서 자주 어깨나 손 등을 보실 수 있을 것'이라고 답하며 애정을 숨기지 않으셨죠. 이렇게 당당하게 사랑을 표현하는 모습, 정말 멋지지 않나요?"
      },
      {
        "title": "감동적인 프러포즈와 진심이 담긴 축가 이야기",
        "content": "옥순 씨 결혼 소식에 가장 설레는 부분 중 하나는 바로 프러포즈 이야기 같아요. 기사에 보니, 옥순 씨가 'He proposed. And of course, I said yes'라는 글과 함께 네 번째 손가락에 낀 반지를 공개하셨더라고요. 그 사진만 봐도 얼마나 로맨틱했을지 상상이 되잖아요. 프로포즈를 받으면 정말 심장이 쿵쾅쿵쾅 뛰고, 세상을 다 가진 기분일 것 같아요. 옥순 씨는 프로포즈를 받고 결혼을 예고한 뒤, 마침내 그 꿈을 이루셨네요! 특히 옥순 씨가 직접 축가를 불렀다는 점이 정말 인상 깊었어요. '맨날 붙어있는 신랑 모르게 준비하기 너무 힘들었음'이라고 하신 걸 보면, 신랑분을 얼마나 사랑하는지, 그리고 이 순간을 얼마나 특별하게 만들고 싶었는지 느껴지더라고요. 제가 만약 옥순 씨 입장이라면, 내 사랑하는 사람을 위해 내가 직접 노래를 불러준다는 게 얼마나 큰 감동일까 싶어요. 거기에 더해 아버님 축가는 신부 축가보다 더 많은 찬사를 받았다고 하니, 그날 결혼식장은 웃음과 감동으로 가득했겠어요. '내 인생에 나타나줘서 고마워'라는 옥순 씨의 말, 정말 가슴 뭉클하네요."
      },
      {
        "title": "나도 옥순 씨처럼 행복한 결혼, 어떻게 준비해야 할까?",
        "content": "옥순 씨의 아름다운 결혼 소식을 들으니, 저도 덩달아 결혼 생각이 간절해지더라고요. 물론 당장 결혼 계획이 있는 건 아니지만, 언젠가 저도 이렇게 사랑하는 사람과 인생을 약속할 날이 오겠죠? 옥순 씨처럼 멋진 결혼식을 하려면 어떻게 준비해야 할까, 문득 궁금해졌어요. 일단 첫 번째로는 '나 자신'을 가꾸는 게 중요할 것 같아요. 옥순 씨처럼 승무원 출신이 아니더라도, 자기 분야에서 열심히 일하고 자신을 사랑하는 모습이 가장 빛나는 것 같거든요. 두 번째로는, 상대방과의 진솔한 소통이 필수인 것 같아요. 옥순 씨가 신랑분에게 '우리 이 약속 평생 잊지 말자'고 한 것처럼, 서로의 진심을 확인하고 미래를 함께 만들어가는 것이 중요하겠죠. 세 번째는, 주변 사람들에게 감사하는 마음을 잊지 않는 거예요. 옥순 씨의 결혼식에 축가를 불러주신 아버님이나, 아마 축하해 주신 많은 분들 덕분에 더 행복한 날이 되었을 거예요. 평소 주변 사람들에게 감사하는 마음을 표현하고, 함께 기쁨을 나누는 연습을 해야겠어요. 그리고 마지막으로, '나는 나답게' 살아가는 것이 가장 중요하다고 생각해요. 억지로 꾸미거나 남을 따라 하기보다는, 나의 매력을 살리고 나만의 방식으로 사랑하고 결혼을 준비하는 거죠. 옥순 씨처럼 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 14기 옥순 씨 결혼 소식을 듣고 '아, 나도 빨리 좋은 사람 만나서 결혼하고 싶다!' 하는 생각이 강하게 들었어요. 방송에서도 늘 당당하고 자신감 넘치는 모습이 보기 좋았는데, 이렇게 인생의 중요한 순간까지 멋지게 해내시는 걸 보니 정말 대단하신 것 같아요. '내 인생이 완전해졌다'는 말이 콕콕 박히네요. 저도 언젠가 제 인생이 '완전해졌다'고 말할 수 있는 날이 오기를 바라면서, 오늘부터 더 열심히 저를 가꾸고 제 주변 사람들에게 더 잘해야겠어요. 그리고 옥순 씨처럼, 제 짝을 만나면 그 사람에게도 '내 인생에 나타나줘서 고마워'라고 꼭 말해줄 거예요. 오늘 옥순 씨 결혼 소식으로 제 마음이 아주 훈훈해졌답니다. 우리 이웃님들도 혹시 사랑하는 사람이 있다면, 오늘 꼭 따뜻한 말 한마디 건네보시는 건 어떨까요? 괜히 저 혼자 설레는 마음으로 포스팅 마무리합니다. 옥순 씨, 다시 한번 진심으로 축하드려요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16363?mid=n1008",
    "hashTag": [
      "#14기옥순",
      "#나는솔로",
      "#결혼",
      "#품절녀",
      "#행복",
      "#축가",
      "#프러포즈",
      "#연애"
    ]
  },
  {
    "type": "ent",
    "title": "'아이오아이 최유정 맞아?' 최유정, 볼살 쏙 빠진 채 드러낸 '슬림 몸매' [스한★그램]",
    "newTitle": "아이오아이 최유정, 근황 공개! 뮤지컬 배우로 확 달라진 모습?",
    "article": "ⓒ최유정 SNS [스포츠한국 이유민 기자] 전 아이오아이·위키미키 멤버이자 현재 뮤지컬 배우로 활동 중인 최유정이 뮤지컬 어워드 현장 비하인드 사진을 공개하며 근황을 전했다. 최유정은25일 자신의 SNS에 \"뜻 깊은 자리에 함께할 수 있어 영광이었습니다\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진은 최근 열린 뮤지컬 어워드에 참석한 날 촬영된 것으로, 최유정은 연분홍빛 플리츠 드레스를 입고 우아한 분위기를 자아냈다. 무대 뒤 대기실부터 이동 중인 차량 안까지 담긴 사진 속 최유정은 긴 웨이브 헤어와 자연스러운 메이크업으로 청순하면서도 성숙한 매력을 동시에 드러냈다. 정면을 바라보며 미소 짓는 모습부터 살짝 고개를 숙인 채 포즈를 취하는 장면, 차 안에서 환하게 웃는 컷까지 다양한 표정이 눈길을 끌었다. ⓒ최유정 SNS 특히 드레스 특유의 풍성한 실루엣과 러플 디테일이 최유정의 슬림한 라인을 강조하며 '뮤지컬 여신'다운 아우라를 완성했다. 팬들 사이에서는 \"아이돌 시절보다 더 우아해졌다\", \"무대 위 배우 포스가 느껴진다\"는 반응이 이어졌다. 최유정은 글 말미에 \"추운데 인사 제대로 나누지 못한 우리 키링들 미안하고 고마웠어요. 감기 조심해야 해요\"라며 팬들을 향한 애정 어린 메시지도 덧붙였다. 한편 최유정은 프로젝트 그룹 아이오아이, 그룹 위키미키 활동을 거쳐 현재 뮤지컬 배우로 활발히 활동 중이다. 최근에는 여러 작품을 통해 무대 연기와 가창력을 인정받으며 '아이돌 출신 뮤지컬 배우'의 성공적인 변신 사례로 주목받고 있다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 박군·한영, 결혼 2년 만에 결국 파경?…서울 집 버리고 시골서 '별거 생활' ('미우새') ▶ 김현영, 파격 옆트임 치파오 입고…男心 홀리는 '탈아시아급' 골반 [스한★그램] ▶ '전현무계획3' 창원 맛집, 할머니 피자집→아가리 불고기 '침샘 폭발' ▶ 제니, 욕조샷부터 상의 탈의 반라까지 과감 노출…퓨어한 25살 ▶ '꺾기 신' 길려원→'美' 윤윤서, 상위권 순위 뒤집혔다 ('미스트롯4') [종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 아이오아이 최유정 근황, 혹시 내가 알던 그 최유정 맞아?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 우리에게 아이오아이와 위키미키로 너무나 익숙한 최유정 씨의 근황이 공개되었거든요! 얼마 전 뮤지컬 어워드 참석 사진이 공개되었는데, 세상에... 볼살이 쏙 빠지고 한층 성숙해진 모습에 '이게 정말 최유정 맞아?' 싶을 정도였다니까요? 연분홍빛 드레스에 우아한 웨이브 헤어까지, 마치 뮤지컬 무대 위의 여신 같았어요. 대기실에서, 차 안에서 찍은 사진마다 청순함과 성숙함이 공존하는 매력이 뿜뿜하더라고요. 팬분들께서도 '아이돌 시절보다 더 우아해졌다', '무대 위 배우 포스가 느껴진다'는 반응을 보이고 계시던데, 정말 격한 공감이 가더라고요. 저도 모르게 '와...' 감탄사가 절로 나왔어요. 여러분은 이 사진 보시고 어떤 생각 드셨나요? 정말 사람이 이렇게 달라 보일 수도 있나 싶고, 앞으로 최유정 씨의 활동이 더욱 기대되는 요즘이에요."
      },
      {
        "title": "아이돌에서 뮤지컬 배우로, 최유정의 성공적인 변신 비결은?",
        "content": "최유정 씨의 변화가 이렇게 화제가 되는 데에는 이유가 있겠죠? 단순히 외모 변화뿐만 아니라, 현재 뮤지컬 배우로서도 승승장구하고 있다는 점이 정말 대단하게 느껴져요. 아이오아이 활동 이후 위키미키로 다시 한번 많은 사랑을 받았고, 이제는 뮤지컬 무대에서 대체 불가능한 배우로 자리매김하고 있잖아요. '아이돌 출신'이라는 타이틀을 넘어 '실력 있는 뮤지컬 배우'로 인정받기까지 얼마나 많은 노력을 했을까 싶어요. 단순히 노래와 춤 실력만으로는 뮤지컬을 완벽하게 소화하기 어렵잖아요. 탄탄한 발성과 연기력, 그리고 캐릭터를 이해하고 몰입하는 능력이 필수인데, 최유정 씨는 이 모든 것을 갖춘 것으로 보여요. 게다가 뮤지컬은 관객들과 호흡하며 그 순간의 에너지를 온전히 전달해야 하는 예술인데, 최유정 씨의 무대를 보면 그 에너지가 고스란히 느껴진다고 하더라고요. 앞으로 또 어떤 작품으로 우리를 놀라게 할지 정말 궁금해요."
      },
      {
        "title": "뮤지컬 배우 최유정, '슬림 몸매' 비결은 뭘까? (feat. 건강한 다이어트)",
        "content": "뉴스 기사를 보신 분들은 아시겠지만, 이번에 공개된 사진에서 최유정 씨의 '슬림 몸매'도 많은 주목을 받았어요. 특히 연분홍빛 드레스가 그녀의 가는 라인을 더욱 돋보이게 했는데요. 예전 통통하고 귀여운 매력도 사랑스러웠지만, 지금의 성숙하고 세련된 모습도 정말 매력적인 것 같아요. 혹시 '혹시 또 무리한 다이어트 하는 거 아냐?' 걱정하시는 분들도 계실까 봐 말씀드리는데, 기사 내용을 보면 최유정 씨는 팬들에게 '감기 조심해야 해요'라고 따뜻한 메시지를 전하기도 했거든요. 이렇게 타인을 배려하는 마음까지 가진 걸 보면, 건강을 최우선으로 생각하면서 자신을 관리하고 있을 거라는 생각이 들어요. 사실 아이돌이나 배우들은 활동량도 많고, 무대 위에서 최고의 모습을 보여주기 위해 늘 체력 관리에 신경 쓰잖아요. 최유정 씨도 마찬가지로, 규칙적인 생활 습관과 건강한 식단, 그리고 꾸준한 운동을 병행하며 지금의 건강한 슬림 몸매를 유지하고 있는 건 아닐까 싶어요. 굶는 다이어트보다는 건강하게 아름다워지는 방법, 저도 배우고 싶어지네요!"
      },
      {
        "title": "최유정처럼 '반전 매력' 뽐내고 싶다면? (feat. 스타일 팁)",
        "content": "최유정 씨의 이번 근황은 우리에게도 시사하는 바가 큰 것 같아요. '사람은 겉모습만 보고 판단하면 안 된다'는 말도 있지만, 외모에 신경 쓰는 것도 자신을 가꾸는 중요한 방법 중 하나니까요! 최유정 씨처럼 자신의 매력을 더욱 돋보이게 하고 싶다면, 몇 가지 팁을 드릴 수 있을 것 같아요. 첫째, '퍼스널 컬러'를 파악해보세요. 최유정 씨가 입었던 연분홍색 드레스처럼, 자신에게 잘 어울리는 색을 찾으면 얼굴빛이 훨씬 환해 보이고 생기 있어 보인답니다. 둘째, '헤어스타일'에 변화를 주는 것도 좋은 방법이에요. 긴 웨이브 헤어가 최유정 씨의 성숙한 이미지를 배가시켰듯이, 자신의 얼굴형과 스타일에 맞는 헤어스타일은 이미지를 크게 좌우하거든요. 셋째, '자신감'이 가장 중요해요! 아무리 멋진 옷을 입고 완벽한 메이크업을 해도 자신감이 없으면 빛이 나지 않더라고요. 최유정 씨처럼 당당하고 환한 미소를 잃지 않는다면, 여러분도 충분히 반전 매력을 뽐낼 수 있을 거예요. 어떠세요, 오늘부터 우리도 조금씩 자신을 가꿔보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 최유정의 변화, 응원하는 마음으로 지켜볼래요!",
        "content": "이번 최유정 씨의 근황 소식을 접하면서, 정말 많은 생각이 들었어요. 아이오아이 시절의 귀엽고 통통 튀는 모습이 아직도 생생한데, 어느새 이렇게 어엿한 배우로 성장했다니! 시간 참 빠르다는 걸 다시 한번 느꼈어요. 솔직히 처음 사진을 봤을 때는 살짝 놀라긴 했지만, 곧이어 '정말 멋지다!'라는 생각이 들더라고요. 끊임없이 도전하고 발전하는 모습 자체가 얼마나 아름다운가 싶어서요. 팬분들의 애정 어린 메시지도 너무 감동적이었고, 최유정 씨가 팬들을 얼마나 소중하게 생각하는지 느껴졌어요. 앞으로 최유정 씨가 뮤지컬 배우로서 어떤 행보를 보여줄지 정말 기대돼요. '아이돌 출신'이라는 꼬리표를 떼고, 자신만의 영역을 구축해나가는 모습이 너무나 멋지거든요. 저도 앞으로 최유정 씨의 활동을 진심으로 응원하면서, 새로운 모습들을 기대해보려고 합니다. 우리 이웃님들도 최유정 씨의 앞으로의 활약을 함께 응원해주실 거죠? 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260125n09721?mid=n1008",
    "hashTag": [
      "#최유정",
      "#아이오아이",
      "#위키미키",
      "#뮤지컬배우",
      "#근황",
      "#인맥",
      "#연예인",
      "#최유정몸매"
    ]
  },
  {
    "type": "ent",
    "title": "강균성, 2011년 쓴 혼전순결 서약서 공개하더니…\"못 지켰지\" 솔직 고백 '폭소' ('미우새')",
    "newTitle": "강균성 혼전순결 서약서, 결국 '못 지켰다' 솔직 고백 왜?",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '미운 우리 새끼’ 가수 강균성이 자신의 집을 방문한 김희철 앞에서 혼전순결 서약에 대한 반전 결과를 공개했다. 25일 오후 방송된 SBS '미운 우리 새끼'에서는 강균성이 새로운 미우새로 등장했다. 이날 강균성의 집을 찾은 김희철은 구석에 방치된 실내 자전거를 보고 어떻게 하느냐고 물었으나, 강균성은 하지 않는다고 답해 시작부터 눈길을 끌었다. 이어 신발이 한가득 쌓여있는 방에 들어선 김희철은 “이게 뭐야? 이게”라며 당황함에 말을 잇지 못했다. 급기야 “아니 이게 진짜 말이 안 나온다”라고 탄식하기도 했다. 강균성은 “나는 모으려고 산 게 아니라 신으려고 산건데. 결국 신는 거는 한 두개밖에 없어”라고 설명했다. 하지만 김희철은 “형이 나보다 동생이었으면 나 정말 못 참았을 것 같은데? 아니 그리고 냄새가. 와 이거 냄새 때문에 안 되겠다”라며 급히 방문을 닫아 현장을 폭소케 했다. 무엇보다 화제가 된 것은 과거 강균성이 선언했던 '혼전순결' 이야기였다. 김희철이 혼전순결 서약서 이야기를 꺼내자, 강균성은 2011년에 한 혼전순결 서약서가 있다며 직접 이를 보여주기 위해 자리에서 일어났다. 서약서를 직접 읽어 내려가던 김희철을 지켜보던 강균성은 돌연 “부족하다. 부끄러워진다”라고 자폭 섞인 발언을 던졌다. 이에 김희철이 “안 지켰구나?”라고 날카로운 질문을 던지자, 강균성은 “못 지켰지”라고 솔직하게 답해 웃음 폭탄을 터뜨렸다. 강균성은 이어 “언제까지 기다리냐. 46인데”라고 덧붙이며 현실적인 고뇌를 토로해 재미를 더했다. / skywould514@osen.co.kr [사진] ‘미운 우리 새끼' 방송화면 캡쳐 [관련기사] ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화? 2011년 혼전순결 서약서 공개한 강균성의 반전 고백!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 엄청나게 흥미로운 뉴스를 들고 왔어요. 얼마 전 '미운 우리 새끼'에 출연한 가수 강균성 씨의 이야기가 진짜 제 귀를 쫑긋 세우게 만들었거든요. 다들 기억하시겠지만, 강균성 씨는 예전부터 혼전순결을 지키겠다고 당당하게 선언하고, 심지어 혼전순결 서약서까지 공개했던 분이잖아요? 그래서 이번 방송에서도 그 서약서 이야기가 다시 나왔을 때, '와, 정말 대단하다. 어떻게 지금까지 지켜왔을까?' 하고 저도 모르게 감탄하면서 봤답니다. 그런데 이게 웬일이에요! 김희철 씨가 그 서약서를 보더니, 강균성 씨가 솔직하게 '못 지켰다'고 고백하는 거 있죠? 세상에! 저 완전 깜짝 놀랐어요. '아니, 그동안 그렇게 굳건하게 지켜왔다고 믿었던 혼전순결을 과연 어떻게…?' 싶어서요. 이 이야기가 왜 이렇게 화제가 되고 있는지, 그리고 강균성 씨의 솔직한 고백 뒤에는 어떤 이야기가 숨겨져 있을지, 오늘 저와 함께 샅샅이 파헤쳐 보도록 해요!"
      },
      {
        "title": "혼전순결, 왜 이렇게 중요하게 생각했을까? 강균성의 신념 파헤치기",
        "content": "근데 여러분, 여기서 우리가 한 가지 짚고 넘어가야 할 부분이 있어요. 바로 '혼전순결'이라는 것 자체가 왜 그렇게 중요한 의미를 갖게 되었는지 말이에요. 강균성 씨가 2011년에 혼전순결 서약서를 공개했을 때, 많은 사람들이 놀라면서도 그의 신념을 응원했었거든요. 사실 요즘처럼 자유로운 연애와 결혼관이 보편화된 시대에 '혼전순결'을 지키겠다는 것은 정말 어려운 결심이라고 생각해요. 단순히 종교적인 신념 때문이라고 하기에는, 사회적인 분위기와는 다소 거리가 있잖아요? 그래서 저는 강균성 씨가 '왜' 혼전순결을 그렇게 중요하게 생각했을까, 그 배경에 대해 좀 더 깊이 알아보고 싶었어요. 아마도 그는 연애와 결혼에 있어서 더욱 신성하고 진실된 관계를 추구하고 싶었을지도 모르죠. 상대방과의 관계를 더욱 깊고 의미있게 만들고 싶다는 바람, 그리고 육체적인 관계 이전에 정신적이고 감정적인 유대감을 우선시하는 그의 가치관이 담겨 있었을 거라고 조심스럽게 추측해 봅니다. 어쩌면 그에게 혼전순결은 단순한 금욕이 아니라, 진정한 사랑을 위한 준비 과정이었을지도 모르겠네요. 그의 이런 신념이 처음부터 확고했던 건지, 아니면 어떤 계기가 있었던 건지도 궁금해지더라고요."
      },
      {
        "title": "결국 '못 지켰다'는 솔직함, 46세 현실적 고민과 맞닿다",
        "content": "앞서 말씀드린 것처럼, 이번 방송에서 가장 충격적이면서도 많은 사람들의 웃음을 자아냈던 장면은 바로 강균성 씨가 혼전순결 서약서를 지키지 못했다고 솔직하게 고백한 부분이었어요. 김희철 씨가 날카롭게 '안 지켰구나?' 하고 묻자, 강균성 씨는 망설임 없이 '못 지켰지'라고 답했죠. 이 솔직한 대답에 스튜디오는 물론이고, 저 역시도 '세상에!' 하면서 웃음을 터뜨릴 수밖에 없었답니다. 근데요, 여기서 그냥 웃고 넘어갈 이야기가 아니라, 강균성 씨가 덧붙인 '언제까지 기다리냐. 46인데'라는 말에 왠지 모르게 짠한 현실감이 느껴지더라고요. 46세라는 나이, 결혼을 생각하면 결코 적지 않은 나이죠. 아무리 신념이 확고해도, 오랜 시간 기다리는 것에 대한 현실적인 어려움이 분명히 있었을 거예요. 사람의 마음이라는 게, 또 상황이라는 게 변할 수도 있는 거니까요. 어쩌면 그는 혼전순결을 지키려 정말 최선을 다했지만, 현실적인 어려움과 오랜 기다림 속에서 마음이 흔들릴 수도 있었을 거예요. 그리고 무엇보다, 진실된 관계를 맺고 싶은 마음과 오랜 기다림 사이에서 갈등했을 그의 모습이 그려지더라고요. 그의 솔직함은 어쩌면 자신을 솔직하게 드러내는 용기, 그리고 인간적인 고뇌를 보여주는 것이었을지도 모릅니다."
      },
      {
        "title": "혼전순결 서약서, '소장'보다는 '공유'가 낫다? 강균성의 엉뚱한 집 공개",
        "content": "근데 여러분, 방송 내용을 자세히 들여다보면 강균성 씨의 집 풍경도 정말 만만치 않았어요. 혼전순결 서약서 이야기도 흥미로웠지만, 저는 그가 사는 공간을 보면서 좀 더 현실적인(?) 이야기를 떠올리게 되더라고요. 김희철 씨가 강균성 씨의 집에 딱 들어서자마자 마주친 것은 바로 수많은 신발들이었어요! 방 한가득 쌓여있는 신발들을 보면서 김희철 씨가 '이게 뭐야? 이게'라며 당황하는 모습이 진짜 리얼 그 자체였죠. 강균성 씨는 '신으려고 산 건데, 결국 신는 건 한두 개밖에 없다'고 설명했지만, 그 냄새 때문에 김희철 씨가 급히 방문을 닫아버리는 장면에서는 저도 모르게 폭소를 터뜨렸어요. 이 부분에서 저는 '아, 이게 바로 인간적인 매력이구나!' 싶더라고요. 완벽해 보이는 사람도 이렇게 엉뚱하고 현실적인 면모가 있다는 게 재미있잖아요? 혼전순결이라는 숭고한 신념을 가진 사람도, 이렇게 신발을 모으는(?) 취미 아닌 취미(?)를 가지고 있고, 현실적인 어려움도 겪는다는 게… 뭐랄까, 우리의 삶과 크게 다르지 않다는 느낌을 받았어요. 어쩌면 이런 엉뚱함과 솔직함이 오히려 더 인간적으로 다가오는 것 같기도 하고요. 물론, 신발 정리는 좀 필요해 보였지만요! (웃음)"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 강균성 씨의 혼전순결 서약서 공개와 솔직한 고백을 보면서, 저는 정말 많은 생각을 하게 되었어요. 처음에는 '와, 정말 대단한 신념이다!'라고 감탄했지만, 방송을 보고 나니 '사람은 역시 완벽할 수만은 없구나'라는 생각이 더 크게 와 닿았거든요. 그의 솔직함은 어쩌면 자신을 너무 완벽하게 포장하려 하지 않고, 있는 그대로의 자신을 받아들이고 표현하는 용기라고 느껴졌어요. 혼전순결이라는 어려운 신념을 지키려 노력했던 시간들, 그리고 현실적인 어려움 속에서 느꼈을 고뇌들이 모두 그의 고백 속에 담겨 있었겠죠. 앞으로 강균성 씨가 어떤 모습으로 살아갈지, 또 어떤 이야기들을 우리에게 들려줄지 기대됩니다. 개인적으로는… 저도 앞으로 제 삶 속에서 솔직함의 가치를 더욱 중요하게 생각해야겠다는 다짐을 해봤어요. 완벽하지 않아도 괜찮다는 것, 그리고 나의 부족함과 실수까지도 솔직하게 인정하고 나아가는 것이 더 중요하다는 것을요. 여러분도 이 방송을 보면서 어떤 생각을 하셨나요? 여러분의 솔직한 생각도 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16410?mid=n1008",
    "hashTag": [
      "#강균성",
      "#미운우리새끼",
      "#혼전순결",
      "#혼전순결서약서",
      "#강균성혼전순결",
      "#솔직고백",
      "#인간적인매력",
      "#현실고민"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 전 총리 시신 27일 국내로 운구…서울대병원에 빈소 마련",
    "newTitle": "이해찬 전 총리 빈소, 서울대병원에 차려져…장례 절차 자세히 알려드림!",
    "article": "▲ 이해찬 민주평화통일자문회의 수석부의장 베트남 출장 중 갑작스럽게 별세한 이해찬 민주평화통일자문회의 수석부의장의 빈소가 서울대병원에 차려집니다. 어제(25일) 민주평통에 따르면 이 수석부의장의 시신은 26일 밤 대한항공편으로 현지를 떠나 27일 오전 인천공항에 도착한 뒤 서울대병원 장례식장으로 운구될 예정입니다. 고인은 현재 베트남의 한 군 병원에 임시 안치돼 있습니다. 민주평통은 유족 및 관계기관과 장의 형식을 협의 중입니다. 이와 관련, 사회장을 포함한 다양한 방안이 검토되는 것으로 알려졌습니다. 여권의 한 관계자는 \"유족들과 대화를 해봐야 하겠으나 지금은 사회장 형식에 가장 무게가 실려 있는 것으로 보인다\"고 분위기를 전했습니다. 사회장은 국가와 사회에 공적을 남긴 저명인사가 사망했을 때 사회 각계 대표가 자발적으로 장의위원회를 구성해 치르는 장례의식입니다. 정부가 장례비용 중 일부를 보조하거나 고인의 업적을 감안, 훈장을 추서하기도 합니다. 다만 민주평통 기관장으로 치러질 가능성도 제기되며, 사회장과 기관장을 겸하는 방식이 될 수 있다는 관측도 나옵니다. 나아가 일각에서는 국가가 주관하는 최고 격식의 장례 절차인 국가장, 국회가 주체가 돼 고인을 추모하는 국회장 가능성도 거론되고 있습니다. 만일 국가장으로 결론이 날 경우에는 국무회의 의결을 거쳐야 합니다. 정부 관계자는 \"아직은 결정을 내리기는 이른 시점\"이라며 \"유족은 물론 관계기관의 의견을 취합해봐야 한다\"고 말했습니다. 참여정부에서 국무총리를 지낸 이 수석부의장은 베트남 출장 중이던 지난 23일 심근경색으로 쓰러져 현지 병원에서 치료받았지만, 끝내 의식을 회복하지 못했습니다. 유영규 기자 sbsnewmedia@sbs.co.kr 인/기/기/사 ◆ 영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이해찬 전 총리님 갑작스러운 비보…",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랐어요. 얼마 전까지만 해도 활발하게 활동하시는 모습들을 봤던 것 같은데, 베트남 출장 중에 갑작스럽게 우리 곁을 떠나셨다는 소식이 전해졌거든요. 상상도 못 했던 일이라 마음이 너무 무겁더라고요. 고(故) 이해찬 민주평화통일자문회의 수석부의장님의 안타까운 소식에 많은 분들이 애도의 뜻을 표하고 계시죠. 고향 땅을 떠나 먼 타국에서 마지막을 맞이하셨다는 사실이 더욱 가슴 아프게 다가오는데요. 그래도 이제 곧 우리나라로 돌아오셔서, 사랑하는 사람들과 마지막 인사를 나눌 수 있게 된다니 그나마 다행이라는 생각이 들어요. 지금쯤이면 고인의 소식을 접하고 많이 슬퍼하고 계실 유족분들과 지인분들을 생각하면 제 마음도 짠해지네요. 저희 블로그에서도 이번 일을 계기로 이해찬 수석부의장님의 삶을 잠시나마 되돌아보고, 앞으로의 장례 절차에 대해서도 궁금해하시는 분들이 많을 것 같아 이렇게 글을 써보게 되었어요. 부디 이곳에서나마 깊은 애도의 마음을 전하고 싶습니다."
      },
      {
        "title": "갑작스러운 별세… 그의 삶을 돌아보다",
        "content": "이번 뉴스를 보면서 많은 분들이 '도대체 왜 이런 일이?' 하고 의아해하셨을 것 같아요. 저 역시 마찬가지였거든요. 고 이해찬 수석부의장님은 베트남 출장 중에 갑작스럽게 쓰러지셔서 끝내 눈을 뜨지 못하셨다고 해요. 안타깝게도 심근경색이라는 무서운 병이 원인이었다고 하네요. 심근경색이라는 말, 우리 주변에서도 종종 듣게 되잖아요? 이건 심장 근육에 혈액을 공급하는 혈관, 즉 관상동맥이 막혀서 심장 근육이 죽는 질환이에요. 갑작스러운 가슴 통증이나 호흡 곤란을 유발할 수 있고, 정말 심각한 경우에는 생명까지 위협할 수 있는 무서운 병이죠. 특히 고령이나 스트레스, 과로 등에 취약한 분들에게 더 위험하다고 하니, 우리 모두 조심해야 할 필요가 있어요. 베트남의 한 군 병원에 임시로 안치되어 계시다가, 이제 27일이면 대한항공편으로 우리나라에 도착하신다고 하니 정말 곧이군요. 이른 아침 인천공항에 도착해서 바로 서울대병원 장례식장으로 옮겨진다고 하니, 많은 분들이 마지막 가시는 길을 배웅해주실 것 같습니다. 고인의 헌신적인 삶과 공로를 생각하면 정말 안타까운 마음 금할 길이 없어요. 정치계에 오랫동안 몸담으시면서 많은 업적을 남기셨고, 특히 민주평화통일자문회의 수석부의장으로서 국가와 사회를 위해 헌신하신 모습들을 기억하는 분들이 많으실 거예요."
      },
      {
        "title": "장례 절차, 어떻게 진행될까? 사회장 vs 국가장",
        "content": "이제 고인을 어떻게 보내드릴지에 대한 논의가 진행되고 있어요. 유족분들과 관계기관들이 모여서 장례 형식을 협의 중인데, 여러 가지 방안이 검토되고 있다고 하더라고요. 그중에서 가장 무게가 실리고 있는 것은 바로 '사회장'이라고 해요. 그럼 사회장이 뭐냐고요? 쉽게 말해, 국가나 사회에 큰 공을 세우고 많은 사람들에게 존경받는 분이 돌아가셨을 때, 사회 각계각층의 대표들이 자발적으로 장의위원회를 만들어서 치르는 장례 방식이에요. 정부에서 장례 비용의 일부를 지원해주거나, 고인의 업적을 기리는 훈장을 추서하기도 한답니다. 생각만 해도 숙연해지는 장례 방식이죠. 그런데 사회장만 있는 건 아니에요. 경우에 따라서는 '국가장'이라는 더 높은 격식의 장례 절차가 진행될 수도 있어요. 국가장은 말 그대로 국가가 주관하는 가장 높은 수준의 장례 절차인데, 만약 국가장으로 결정된다면 국무회의의 의결을 거쳐야 한다고 하니 얼마나 엄중한 절차인지 짐작이 가시죠. 또 다른 가능성으로는 '국회장'도 거론되고 있어요. 국회가 고인을 추모하는 장례 방식인데, 이 역시 사회적으로 큰 의미를 갖는 분들에게 주어지는 것이라고 하더라고요. 이 외에도 민주평통 기관장으로 치러지거나, 사회장과 기관장을 겸하는 방식도 고려될 수 있다고 해요. 정말 다양한 가능성이 열려 있어서, 아직은 어떤 방식으로 결정될지 지켜봐야 할 것 같습니다. 유족분들의 뜻을 존중하면서도, 고인의 숭고한 뜻을 기릴 수 있는 최고의 장례 절차가 마련되기를 바랄 뿐입니다."
      },
      {
        "title": "이해찬 전 총리 빈소, 어디에 차려지나? (서울대병원)",
        "content": "많은 분들이 가장 궁금해하시는 것 중 하나가 바로 빈소 위치일 거예요. 이해찬 수석부의장님의 빈소는 안타깝게도 서울대병원 장례식장에 차려진다고 해요. 어제(25일) 민주평화통일자문회의 측에서 공식적으로 발표한 내용인데요. 27일 새벽 인천공항으로 시신이 도착하는 대로 곧바로 서울대병원으로 운구될 예정이라고 합니다. 서울대병원은 우리나라의 대표적인 국립병원 중 하나로, 오랜 역사와 권위를 자랑하는 곳이잖아요. 이곳에 빈소가 마련된다는 것은 그만큼 고인의 위상을 보여주는 것이기도 하겠죠. 만약 여러분께서 조문하고 싶으시다면, 서울대병원 장례식장으로 가시면 됩니다. 정확한 조문 시간이나 빈소 위치 등은 장례 절차가 확정되는 대로 다시 한번 발표될 것으로 보입니다. 혹시 모르니, 뉴스를 계속 주시하거나 민주평화통일자문회의 홈페이지 등을 참고하시면 좋을 것 같아요. 이런 중요한 시기에 곁을 떠나신다는 것이 얼마나 마음 아픈 일일까요. 하지만 슬픔 속에서도 마지막 가시는 길을 정성껏 배웅해드리는 것은 우리가 할 수 있는 최선의 일이겠죠. 조용하고 경건한 마음으로 고인을 추모하는 시간을 가졌으면 좋겠습니다. 이해찬 수석부의장님의 영면을 깊이 애도하며, 남은 분들에게는 위로의 말씀을 전합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이해찬 수석부의장님의 비보를 접하고 나니, 정말 인생은 무엇인가, 삶이란 무엇인가 하는 깊은 생각이 들어요. 갑작스러운 죽음 앞에서 우리는 얼마나 겸허해져야 하는지 새삼 깨닫게 되네요. 이번 일을 계기로 저는 제 주변의 소중한 사람들에게 더 자주 연락하고, 마음을 표현해야겠다는 생각을 다시 한번 다짐했어요. 그리고 건강의 소중함도 잊지 않으려고요. 평소 건강 관리에 소홀했던 부분이 있다면, 지금부터라도 꾸준히 신경 써야겠어요. 심근경색 같은 질병은 예고 없이 찾아올 수 있다고 하니, 미리미리 대비하는 자세가 필요한 것 같아요. 이해찬 수석부의장님께서 우리 사회에 남기신 훌륭한 업적과 헌신을 잊지 않고, 앞으로도 그 뜻을 기리는 마음으로 살아가고 싶습니다. 마지막으로, 고인의 명복을 빌며 유족분들께 깊은 위로의 말씀을 전합니다. 정말 슬프지만, 고인께서 평안하시기를 기도하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01149?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#이해찬빈소",
      "#서울대병원",
      "#장례절차",
      "#사회장",
      "#국가장",
      "#심근경색"
    ]
  },
  {
    "type": "pol",
    "title": "'이혜훈 낙마' 결정타 된 부정 청약 의혹…이 대통령, 민심 악화일로에 결국 결단",
    "newTitle": "이혜훈 부정 청약, '통합' 인선에도 그림자 드리웠다",
    "article": "부정 청약은 '수사 사안'이란 점에서 장관 취임 후에도 국정 차질 불가피 부동산·입시 특혜 등 공정 논란 의식 '통합' 인선에도 부정적 영향 가능성 이재명 대통령이 25일 이혜훈 기획예산처 장관 후보자에 대한 '지명 철회'라는 신속한 결정을 내린 배경에는 이틀 전 국회 인사청문회에서의 국민 눈높이에 못 미친 해명이 자리해 있다. 부동산과 자녀 입시라는 한국 사회가 민감하게 반응하는 의혹에 대해 명확한 해명을 내놓지 못하면서 부정적 여론을 뒤집지 못했기 때문이다. 특히 장남의 '위장 미혼'에 따른 아파트 부정 청약 의혹이 결정타로 작용하면서 민심이 더 악화하기 전에 속전속결한 것이다. 청와대는 이날 오전까지만 해도 이 후보자 거취에 대한 판단을 보류한 채 국회 결론을 기다리겠다는 입장이었다. 하지만 이 대통령이 국회 청문회에 대한 부정적 여론을 보고받은 직후 '지명 철회'를 결단 한 것으로 전해졌다. 청와대가 여당인 더불어민주당으로부터 청문회에 대한 입장을 회신받기 이전이었다. 청와대 고위 관계자는 \"국회가 인사청문결과보고서를 채택할지 여부도 불확실하고, 자칫 이 사안이 며칠 더 이어질 가능성도 있다\"며 \"대통령은 결국 (채택이) 어렵다면 빨리 결정하는 게 낫지 않겠냐는 판단을 한 것 같다\" 고 설명했다. 국회 청문회 이후 야당은 물론 여당에서도 \"이 후보자에 대한 임명 동의가 어렵다\"는 견해가 공공연하게 흘러나오면서 신속한 결정을 내린 것으로 보인다. 지명 철회는 어느 정도 예견된 일이었다. 지명 직후 하루가 멀다하고 △보좌진 폭언·갑질 △영종도 부동산 투기 △증여세 탈루 △장남의 대학 특혜 입학 △아파트 부정 청약 의혹 등이 쏟아져 나왔기 때문이다. 특히 이 후보자가 청문회에서 결혼한 장남을 '위장 미혼'인 상태로 만들어 부양가족 수를 늘리는 방식으로 초고가 아파트 청약에 당첨됐다는 의혹에 대해 \"(장남 부부의) 혼인관계를 유지하기 어렵다고 생각했다\"는 취지로 해명한 게 결정적이었다. 이 과정에서 장남의 발병 사실까지 거론하며 눈물을 보였으나, 가정사를 의혹을 막는 방패로 삼으려고 한다는 여론의 반발만 샀다. 특히 해당 의혹은 임명을 강행하더라도 계속 수사를 받아야 하는 사안이라는 점에서 걸림돌이 됐다. 이 대통령이 수사로 인한 국정 차질을 감수하고서 이 후보자의 임명을 강행하기는 어려운 상황이 된 셈이다. 청와대 관계자는 통화에서 \"법적 문제가 걸려있으면 장관이 되고 나서도 수사를 받아야 하기 때문에 문제가 될 소지가 크다\" 고 말했다. 장남의 연세대 특혜 입학 의혹도 발목을 잡았다. 이 후보자의 장남이 할아버지가 받은 훈장에 근거해 사회 기여자 전형으로 연세대에 입박한 사실이 밝혀지면서 '할아버지 찬스' 의혹이 불거진 것이다. 당시 이 후보자의 배우자가 연세대 교무처 부처장을 지낸 사실도 드러났다. 부동산과 자녀 입시를 둘러싼 공정성 논란이 민심과 직결되는 사안이라는 점도 신속한 결정을 내린 요인이다. 이 후보자 거취에 대한 판단을 미룰 경우 야당의 반발은 물론 이 후보자를 지명한 명분이었던 '통합'의 의미까지 퇴색할 수 있다는 우려도 작용했다. 이 후보자의 자진사퇴가 아니라 이 대통령의 지명 철회 방식을 택한 것도 인사권자로서 여당인 더불어민주당에 대한 운신 폭을 감안한 결정이라는 해석이 나왔다. 홍익표 청와대 정무수석은 지명 철회를 발표한 뒤 \"대통령께서 인사권자로서 그 책임을 다한 것\"이라고 설명한 것도 이러한 배경에서다. 홍 수석은 \"대통합의 의미와 가치를 되새기고자 하는 이 대통령의 숙고와 노력은 계속될 것\"이라며 향후 인선에서 보수·중도 진영 인사 발탁 가능성을 열어뒀다. 그러나 민심 악화를 막으려는 결단과는 별개로 통합을 기치로 진영을 넘나드는 인사를 운용할 공간은 좁아질 수밖에 없을 전망이다. 이 후보자 사례에서 보듯, 잘 모르는 진영 출신의 인사를 발탁하는 데 따른 검증 리스크가 크다는 점이 확인됐고, 이는 청와대 검증 시스템에 대한 책임론으로 이어질 수 있기 때문이다. 우태경 기자 taek0ng@hankookilbo.com 관련기사 - 4명의 대통령 곁 전략가... '킹 메이커' 이해찬 전 총리 별세 - 90대 노모 때려 살해한 60대 딸 긴급 체포…범행 후 직접 신고 - '꽈추형' 홍성우 '박나래에게 '주사이모' 소개 받았다' - 비, 청각 장애 팬에 공연 중 결례… '제 생각이 짧았다' 사과 - 김유신 할아버지 이름 새긴 비석 신라의 한강 진출 비밀 담겼다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스에서 '부정 청약' 이야기가 나와서 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 놀라운 뉴스 하나를 가져왔어요. 혹시 어제 뉴스 보셨나요? '이혜훈'이라는 분이 기획예산처 장관 후보자에서 갑자기 지명 철회되었다는 소식 말이에요. 처음에는 '아니, 왜 갑자기?' 싶었는데, 자세히 알아보니 그 배경에 우리가 정말 민감하게 생각하는 '부정 청약' 의혹이 있었다고 하더라고요. 그것도 그냥 의혹이 아니라, 장남의 '위장 미혼'을 통해 청약에 당첨되었다는 충격적인 내용이었어요. 진짜 세상에 별일이 다 있구나 싶었죠? 우리가 살면서 얼마나 많은 '공정'과 '정의'를 중요하게 생각하잖아요. 특히나 부동산 문제나 자녀 입시 같은 건 정말 예민한 부분인데, 이런 의혹들이 불거지니 국민들의 눈높이에는 맞지 않았던 모양이에요. 그래서 오늘은 이 뉴스를 좀 더 자세히 파헤쳐 보면서, '부정 청약'이 왜 그렇게 심각한 문제인지, 그리고 이게 우리 사회에 어떤 영향을 미치는지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "'부정 청약' 이게 도대체 뭘까요? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 여기서 '부정 청약'이라는 말이 좀 어렵게 느껴지시는 분들도 계실 것 같아요. 어렵게 생각하실 필요 전혀 없어요! 쉽게 말해, '부정 청약'은 말 그대로 '올바르지 못한 방법으로 청약하는 것'을 의미해요. 예를 들어, 원래는 자격이 안 되는데 어떤 꼼수를 써서 자격을 갖춘 것처럼 속이거나, 본인이 살지 않으면서 투자 목적으로 여러 채를 무리하게 신청한다거나 하는 것들이죠. 이번 뉴스에서는 특히 '위장 미혼'을 통한 부정 청약 의혹이 큰 문제로 떠올랐어요. 이게 무슨 말이냐면, 실제로 혼인 관계를 유지하기 어려운 상황인데도 불구하고, 청약 자격을 얻기 위해 '미혼'인 것처럼 꾸며서 청약했다는 거예요. 일반적으로 아파트 청약을 할 때는 신혼부부나 다자녀 가구에게 우선권을 주거나, 부양가족 수에 따라 점수가 달라지는 경우가 많잖아요. 그런데 이렇게 '위장 미혼'을 통해 청약 자격을 얻게 되면, 정말 필요한 사람이나 정당하게 기회를 기다려온 사람들이 피해를 볼 수밖에 없어요. 이건 단순히 한두 명의 문제가 아니라, 사회 전체의 '공정성'을 해치는 아주 심각한 문제랍니다. 이런 부정 청약이 만연하면, 정말 열심히 노력해서 집을 사려는 사람들은 상대적 박탈감을 느끼고, 부동산 시장 전체의 신뢰도까지 떨어뜨릴 수 있어요."
      },
      {
        "title": "그래서 이혜훈 후보자에게 어떤 '부정 청약' 의혹이 있었던 걸까요?",
        "content": "뉴스에서 나온 내용을 좀 더 구체적으로 살펴볼까요? 이번 사태의 결정적인 원인으로 지목된 것은 바로 이혜훈 후보자의 장남이 '위장 미혼' 상태로 아파트 부정 청약에 당첨되었다는 의혹이었어요. 후보자 측에서는 '장남 부부의 혼인 관계 유지가 어려웠다'는 식으로 해명했다고는 하지만, 많은 사람들은 이게 마치 가정사를 이용해서 의혹을 덮으려는 것처럼 느껴졌다고 해요. 상상해 보세요. 평생 열심히 일해서 내 집 마련의 꿈을 꾸는 사람들이 얼마나 많은데요. 그런 사람들의 마음을 헤아리지 않고, 편법을 써서 먼저 기회를 잡는다는 것은 정말 받아들이기 어려운 일일 거예요. 더 큰 문제는, 이런 부정 청약 의혹은 장관 후보자로서 국정을 책임지는 자리에 앉기도 전에 이미 '수사 대상'이 될 수 있다는 점이에요. 만약 임명을 강행했다면, 후보자는 임명된 후에도 계속 수사를 받아야 했을 거고, 그 과정에서 국정에 차질이 생기는 건 불 보듯 뻔한 일이었겠죠. 대통령 입장에서도, 국민들의 신뢰를 얻고 '통합'을 이루고자 하는 인선에 이런 부정적인 이미지가 덧씌워지는 것을 원하지 않았을 거예요. 그래서 결국 신속하게 지명 철회라는 결정을 내린 것으로 보입니다. 이처럼 부정 청약은 단순한 실수나 해프닝이 아니라, 법적인 문제로까지 번질 수 있는 중대한 사안이라는 점을 꼭 기억해야 해요."
      },
      {
        "title": "우리 아이, 우리 가족을 위한 '공정 청약' 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서, 우리 가족의 내 집 마련 꿈이 '공정'하게 이루어지려면 어떻게 해야 할지 다시 한번 생각하게 되었어요. 부정 청약 같은 나쁜 사례를 보면서, 오히려 우리는 더 바른 길을 가야겠다는 다짐을 하게 되는 것 같아요. 그렇다면 우리가족은 어떤 점을 유의해야 할까요? 첫째, 청약 자격 요건을 꼼꼼히 확인하는 것이 가장 중요해요. 내가 정말 청약할 자격이 되는지, 소득 기준이나 무주택 기간 등 관련 법규를 정확히 알고 신청해야 해요. 모르고 신청했다가 나중에 문제가 되면 더 속상하잖아요. 둘째, '위장 전입'이나 '위장 이혼' 같은 불법적인 방법은 절대 금물이에요! 이건 명백한 범죄 행위이고, 적발될 경우 청약 당첨 취소는 물론이고 법적인 처벌까지 받을 수 있어요. 셋째, 주변에 혹시라도 이런 부정 청약에 대해 쉽게 이야기하거나, 방법을 묻는 사람이 있다면 단호하게 '아니요'라고 말해야 해요. 우리 모두의 노력으로 만들어진 '공정한' 시스템이 흔들리지 않도록 지켜야 하니까요. 마지막으로, 조금 어렵더라도 꾸준히 정보를 찾아보고 공부하는 자세가 필요해요. 부동산 정책이나 청약 관련 정보는 계속 바뀌니까요. 저도 앞으로 이런 정보들을 블로그에서 더 자주 공유해 드릴 테니, 우리 같이 똑똑하고 현명하게 내 집 마련 준비해봐요!"
      },
      {
        "title": "솔직한 후기: '공정'이라는 가치가 얼마나 소중한지 다시 한번 느꼈어요",
        "content": "오늘 '부정 청약'이라는 다소 무거운 주제로 이야기를 나눠봤는데요, 솔직히 처음에는 좀 충격이었어요. 열심히 노력하는 사람들에게 상대적 박탈감을 주고, 사회 전체의 신뢰를 흔드는 일이 이렇게 버젓이 벌어질 수 있다는 사실이 말이죠. 하지만 이번 뉴스를 통해 '공정'이라는 가치가 얼마나 소중한지, 그리고 우리가 그걸 지키기 위해 얼마나 노력해야 하는지 다시 한번 깨달았답니다. 앞으로 저는 제 블로그에서 부동산 청약이나 관련 정보를 다룰 때, 더욱 신중하고 꼼꼼하게 확인해야겠다고 다짐했어요. 혹시 제가 올리는 정보 중에 잘못된 부분이 있다면 언제든지 댓글로 알려주세요! 우리 모두 함께 배우고 성장하는 공간이 되었으면 좋겠어요. 그리고 이 글을 읽으시는 모든 분들도, 혹시 주변에서 '편법'이나 '꼼수'를 통해 이득을 취하려는 모습을 보게 된다면, 용기 내어 '잘못되었다'고 말할 수 있는 분들이 되셨으면 좋겠습니다. 우리의 작은 관심과 용기가 모여 더 건강하고 공정한 사회를 만들어갈 수 있을 거라고 믿어요. 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00968?mid=n1006",
    "hashTag": [
      "#부정청약",
      "#이혜훈",
      "#청약",
      "#부동산",
      "#공정",
      "#내집마련",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"모텔급도 1박에 50만원\" BTS 컴백 특수, 선 넘은 숙박비",
    "newTitle": "BTS 컴백 특수 숙박비 '폭탄'",
    "article": "3월21일 중구·종로 일대 숙소가격 최소 3배이상 ↑ 서울시, 대대적 현장점검 /그래픽=김다나 디자인 기자 방탄소년단(BTS)의 서울 광화문광장 컴백무대가 3월21일로 사실상 확정되면서 광화문 인근 숙박요금도 치솟고 있다. 서울시는 바가지요금 현장점검에 나서는 동시에 숙박업협회에는 자정노력을 요청한 상태다. 25일 국내외 OTA(온라인여행사)에 따르면 'BTS 2026 컴백쇼 @서울' 공연 당일 중구·종로구 일대 숙소가격은 평소보다 최소 3배 이상 급등했다. 종로구 A모텔의 경우 평소 토요일에 약 14만원이던 요금이 공연 당일에는 50만원까지 치솟았다. 업계에서는 공연날짜가 가까워질수록 가격이 더욱 오를 것으로 본다. 광화문 공연은 BTS가 3년9개월 만에 선보이는 첫 컴백무대로 정규 5집 '아리랑'(ARIRANG)을 공개하는 자리다. 별도의 입장료 없이 무료로 진행돼 전세계 팬이 대거 방문, 숙박수요가 폭증할 것으로 예상된다. 서울시는 이같은 상황을 인지하고 '바가지요금' 대응태세에 돌입했다. 서울시 관계자는 \"숙박업 관련 협회들에 자정적인 노력을 요청했다\"며 \"이번주부터는 중구·종로구와 합동점검을 실시할 예정\"이라고 말했다. 또 다음달까지 서울 전역의 관광숙박업소를 대상으로 대대적인 현장점검을 벌일 계획이다. 공중위생관리법의 적용을 받는 모든 숙박업소는 요금표(게시가격)를 게시해야 하고 이를 초과해 받을 경우 행정처분 대상이 된다. 1차 시정명령을 시작으로 2차 위반시 영업정지 5일, 3차 10일, 4차에는 영업장 폐쇄명령까지 자치구청장이 내릴 수 있다. 숙소 접수처에 게시된 가격보다 높은 가격을 지불했다면 정부가 운영하는 바가지요금 QR 신고시스템에 신고하면 된다. 다만 게시가격은 사업자가 변동 가능해 보다 실질적인 대응이 필요하다는 지적도 나온다. 행정안전부와 지방자치단체가 운영하는 '착한가격업소' 제도도 있지만 종로구에는 단 2곳뿐이다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] · \"박나래 거짓말, 아내 주사 못 놓는다\"...주사이모 남편 입 열었다 · 김지연, 정철원과 결혼 한달 만에 파경?...\"가출 후 양육권 소송\" · '지연과 이혼' 황재균 집 공개...\"다 말렸다\" 은퇴 얘기에 눈물 · 공항 화장실서도 링거 시도…\"박나래 본인이 의사였다\" · 유명 관광지 해변에서 성행위...관광객들 사진 찍고 신고 · \"한국서 수학천재 탄생\" 올림피아드 만점 고교생, 30년 후 깜짝 근황 · [더차트]\"올 초에만 샀어도\"...1억이 3억 됐다, 상승률 1위 '이 종목' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이에요?! BTS 컴백 때문에 숙박비가?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 어제 뉴스 보셨나요? 다름 아니라, 얼마 전 발표된 방탄소년단(BTS)의 컴백 무대 때문에 서울 도심의 숙박비가 어마어마하게 올랐다는 거예요! 그것도 그냥 오른 게 아니라, 평소의 3배 이상 폭등했다니… 정말 믿기지가 않더라고요. 상상만 해도 아찔한데요? 광화문에서 컴백 무대가 열린다는 소식에 전 세계 아미(ARMY)들이 모여들 거라는 건 예상했지만, 이렇게 숙박비까지 '선 넘는' 가격으로 올라버릴 줄이야… 이건 정말 저희 같은 평범한 팬들에게는 너무나도 큰 부담이 아닐 수 없겠어요. 당장 숙소를 예약해야 하는 분들은 '이게 맞나?' 싶을 정도로 황당한 가격에 눈앞이 캄캄하실 것 같아요. 저도 BTS를 정말 좋아하지만, 이런 상황을 마주하니 솔직히 좀 당황스럽더라고요."
      },
      {
        "title": "왜 이렇게 숙박비가 치솟는 걸까요? '컴백 특수'의 이면",
        "content": "도대체 왜 BTS 컴백이라는 '특수' 때문에 숙박비가 이렇게까지 오르게 된 걸까요? 그 배경을 좀 더 자세히 들여다보니, 이번 컴백이 정말 남달랐더라고요. BTS가 무려 3년 9개월 만에 선보이는 첫 컴백 무대이고, 게다가 정규 5집 '아리랑'을 공개하는 자리라니! 이건 정말 역대급 이벤트라고 할 수 있죠. 별도의 입장료 없이 무료로 진행된다는 점도 전 세계 팬들이 서울로 모여들게 하는 결정적인 이유가 된 것 같아요. 수요는 폭발적인데, 그에 비해 공급은 한정되어 있으니 당연히 가격이 천정부지로 치솟는 거죠. 마치 명절이나 특별한 축제 기간에 교통편이나 숙박 시설이 귀해지는 것과 비슷한 원리랄까요? 특히 이번에는 광화문 인근이라는 지리적 이점까지 더해져서, 종로구나 중구 일대의 숙소들은 그야말로 '금값'이 되어버렸다고 해요. 평소 14만원 하던 모텔이 50만원까지 올랐다는 뉴스를 보니, 정말 '모텔급도 1박에 50만원'이라는 말이 현실이 되는구나 싶어 씁쓸하더라고요. 이런 현상은 공연 날짜가 다가올수록 더욱 심해질 거라고 하니, 미리 숙소를 예약하지 못한 분들은 발만 동동 구르고 계실지도 모르겠어요."
      },
      {
        "title": "서울시, '바가지요금' 잡으려 나섰다! 구체적인 대책은?",
        "content": "이렇게 숙박비가 과도하게 오르는 상황을 지켜볼 수만은 없겠죠. 역시나 우리 서울시에서 발 빠르게 움직이기 시작했어요! 많은 분들이 걱정하시는 '바가지요금'을 잡기 위해 대대적인 현장 점검에 나선다고 하더라고요. 숙박업 관련 협회에는 자정적인 노력을 요청하는 한편, 이번 주부터는 중구, 종로구와 합동으로 숙박업소들을 직접 점검할 예정이라고 합니다. 혹시라도 숙소 접수처에 게시된 가격보다 더 많은 요금을 지불하게 되는 경우, 정부가 운영하는 '바가지요금 QR 신고시스템'에 신고하면 된다고 하니, 이 점 꼭 알아두시면 좋겠어요. 공중위생관리법에 따라 모든 숙박업소는 요금표를 게시해야 할 의무가 있고, 이를 초과해서 받으면 행정처분을 받게 되거든요. 1차 시정 명령부터 시작해서, 여러 번 위반 시에는 영업정지, 심지어 영업장 폐쇄 명령까지 내려질 수 있다고 하니, 숙박업소들도 함부로 가격을 올릴 수는 없을 거예요. 물론, 사업자가 게시 가격을 언제든지 변동할 수 있다는 점 때문에 실질적인 대응이 필요하다는 지적도 있지만, 그래도 서울시의 이런 적극적인 움직임은 정말 반갑더라고요."
      },
      {
        "title": "알뜰하게 여행 즐기는 꿀팁! '착한가격업소'를 아시나요?",
        "content": "이번 BTS 컴백을 계기로 서울 숙박비가 화제가 되면서, 알뜰하게 여행을 즐길 수 있는 방법에 대한 관심도 높아지는 것 같아요. 비싼 숙박비 때문에 망설여지신다면, '착한가격업소' 제도를 눈여겨보시는 건 어떨까요? 행정안전부와 지방자치단체에서 운영하는 이 제도는, 물가 안정에 기여하고 소비자에게는 합리적인 가격으로 상품이나 서비스를 제공하는 업소들을 지정해주는 제도예요. 물론, 이번 기사에서는 종로구에 단 2곳뿐이라고 언급되어 있지만, 서울시 전역을 꼼꼼히 살펴보면 숨겨진 '착한가격업소'들을 발견할 수 있을 거예요. 이런 곳들은 합리적인 가격은 물론, 맛있는 음식이나 좋은 서비스로 만족감을 더해줄 수 있으니, 여행 계획 세우실 때 꼭 참고해 보세요! 더불어, BTS 컴백 당일이 아니더라도 주변의 다른 지역이나 조금만 떨어진 곳에 숙소를 잡으면 훨씬 저렴한 가격으로 이용할 수 있다는 점도 잊지 마세요. 유연한 사고와 발품을 조금만 팔면, 여러분도 얼마든지 알뜰하고 즐거운 여행을 만끽하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 BTS 컴백 관련 숙박비 폭등 소식을 들으니, 앞으로 저는 좀 더 신중하게 여행 계획을 세워야겠다고 다짐하게 되었어요. 물론 BTS의 컴백은 정말 축하할 일이고, 팬으로서 함께 기뻐해야 할 일이지만, 이렇게 과도한 가격 상승은 분명히 문제가 있다는 생각이 들어요. 앞으로는 유명 행사나 시즌이 겹칠 때는 최소 몇 달 전에 숙소를 미리 예약하는 습관을 들여야겠어요. 그리고 혹시라도 어쩔 수 없이 가격이 오른 상황을 마주하더라도, '바가지요금 QR 신고시스템'을 적극적으로 활용해서 부당한 요금은 꼭 신고할 거고요. 무엇보다 중요한 건, 이번 일을 계기로 우리 모두가 합리적인 소비를 위해 노력하고, 서로에게 조금 더 배려하는 마음을 갖는 것이 아닐까 싶어요. 이번 포스팅이 이웃님들께도 유용한 정보가 되었기를 바라며, 다음에도 재미있는 이야기로 찾아올게요! 안녕~!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n00898?mid=n1006",
    "hashTag": [
      "#BTS컴백",
      "#숙박비폭등",
      "#바가지요금",
      "#서울숙박",
      "#여행팁",
      "#착한가격업소",
      "#알뜰여행"
    ]
  },
  {
    "type": "pol",
    "title": "아이에게 '두쫀쿠' 받은 李 대통령 반응…\"두바이에서 왔어요?\"",
    "newTitle": "두쫀쿠, 이거 몰랐어? 대통령도 궁금해한 그 디저트 파헤치기!",
    "article": "[이데일리 권혜미 기자] 이재명 대통령이 한 어린이에게 최근 유행하고 있는 ‘두바이 쫀득 쿠키’(두쫀쿠)를 선물 받은 뒤 다양한 질문을 쏟아냈다. 사진=이재명 대통령 공식 유튜브 채널 지난 23일 이 대통령의 공식 유튜브 채널에 따르면 이 대통령은 당시 ‘울산의 마음을 듣다’ 타운홀미팅을 위해 울산을 찾았다. 이 대통령은 미팅에 참석하기 전 울산 울주군 남창옹기종기시장을 깜짝 방문했다. 그때 초등학생으로 보이는 한 아이가 이 대통령에게 ‘두쫀쿠’를 건넸다. 이를 받은 이 대통령은 아이와 악수를 한 뒤 두쫀쿠를 주머니에 넣었다. 이후 타운홀미팅을 마친 이 대통령은 다음 일정을 위해 자리를 옮기는 와중에 참모진에게 두쫀쿠에 관해 물었다. 이 대통령이 “두바이에서 온 거야?”라고 묻자 함께 있던 황인권 대통령 경호처장은 “두바이 쫀득한 초콜릿”이라고 답했다. 또 권혁기 청와대 의전비서관은 “레시피가 두바이다. 속재료가 두바이인데 요즘 6~7시간 걸려서 살 수 있다”며 “‘메이드인 코리아’라고 한다. 두바이에서 온 게 아니라 한국에서 만든 거다”라고 거듭 설명했다. 이에 이 대통령은 “왜 ‘두쫀쿠’인가 했는데, 정말 희한하다”는 반응을 보였다. 사진=이재명 대통령 공식 유튜브 채널 한편 두바이 쫀득쿠키는 두바이 초콜릿을 한국식으로 재해석한 디저트다. 카다이프 면과 피스타치오 크림을 마시멜로우 반죽에 넣어 겉은 쫀득하고 속은 바삭한 식감을 구현한 것이 특징이다. 지난해 10월 이후 사회관계망서비스(SNS)를 중심으로 입소문이 퍼지며 개인 카페와 베이커리에서 품절 사례가 잇따랐다. 재료 품귀 현상까지 일어나면서 현재 가격은 1개당 6000원부터 1만원까지 높은 가격에 판매되고 있다. ▶ 관련기사 ◀ ☞ 차은우 200억 탈세 논란…국세청이 추징 나선 진짜 이유[세상만사] ☞ 편의점이 '품절' 댓글 뒤지는 이유…넥스트 두쫀쿠 찾아라 ☞ 두쫀쿠 하나에 1만원, 말 되나…초코파이로 직접 만들어봤다[먹어보고서] ☞ ‘국평 56억' 국민MC 신동엽 사는 반포 최고급 아파트는[누구집] ☞ '흑백요리사2' 임성근 음주 잘못 했지만…그동안 모습 거짓 아냐 호소[인터뷰]② [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대통령님도 '두쫀쿠'를 모르셨다니?",
        "content": "여러분, 안녕하세요! 오늘은 진짜진짜 신기한 뉴스 하나 들고 왔어요. 얼마 전, 대통령님께서 울산 시장을 방문하셨다가 한 어린이에게 '두쫀쿠'라는 걸 선물 받으셨다는 소식인데요, 아니 세상에! 이걸 받으신 대통령님께서 \"두바이에서 왔어요?\"라고 물으실 줄이야! 제가 다 깜짝 놀랐잖아요. 요즘 핫한 디저트라길래 저도 이름만 들어봤었는데, 대통령님께서도 이렇게 관심을 가지시는 걸 보니 얼마나 인기인지 실감이 나더라고요. 여러분은 '두쫀쿠'라는 말, 들어보신 적 있으신가요? 혹시 저처럼 '두바이에서 온 쫀득한 무언가'라고만 생각하고 계셨다면, 오늘 저와 함께 제대로 파헤쳐 보자고요! 진짜 정체가 뭔지, 왜 이렇게 인기가 많은 건지, 우리 같이 낱낱이 파헤쳐 보면 정말 재미있을 것 같아요. 일단 대통령님께서도 궁금해하실 정도면, 이거 보통 디저트가 아니라는 거죠? 그래서 제가 이것저것 다 알아봤답니다. 이제부터 제가 알려드릴 내용 잘 들으시면, 여러분도 '두쫀쿠' 전문가 되실 수 있어요!"
      },
      {
        "title": "'두쫀쿠'가 뭐길래? 초등학생도 아는 그 맛의 비밀!",
        "content": "자, 그럼 대체 이 '두쫀쿠'가 뭐길래 대통령님까지 궁금하게 만든 걸까요? 쉽게 말해서 '두바이 쫀득 쿠키'의 줄임말이라고 해요. 그런데 여기서 반전! 이름은 '두바이'가 들어가지만, 사실 이건 '메이드인 코리아', 즉 우리나라에서 만든 디저트라는 사실! 이게 무슨 말이냐고요? 레시피의 영감이 '두바이'에서 왔지만, 실제로 만드는 건 한국이라는 거죠. 마치 외국에서 유명한 음식이 우리나라 스타일로 재해석되는 것처럼요! 그럼 이 '두쫀쿠'의 특별함은 또 뭐가 있을까요? 바로 그 독특한 식감 때문인데요. 겉은 쫀득하고 속은 바삭하다는 거예요. 상상만 해도 입안에서 군침이 돌지 않나요? 이걸 어떻게 구현했냐면요, '카다이프 면'이라는 아주 얇은 국수 같은 걸 사용하고, 그 안에 '피스타치오 크림'을 듬뿍 넣은 뒤, '마시멜로우 반죽'으로 감싸서 굽는다고 해요. 와, 듣기만 해도 뭔가 고급스럽고 정성이 가득 들어간 디저트 같지 않나요? 재료 조합이 정말 예술이더라고요. 이런 독특한 식감과 맛 때문에 작년 10월부터 SNS를 중심으로 입소문이 퍼지기 시작하더니, 이제는 개인 카페나 베이커리에서는 구하기조차 힘들 정도라고 하니, 인기가 정말 대단하죠?"
      },
      {
        "title": "6천 원부터 1만 원까지? '두쫀쿠'의 놀라운 가격의 비밀!",
        "content": "여러분, 제가 진짜 놀란 게 또 있어요. 바로 이 '두쫀쿠'의 가격인데요. 기사에 나온 내용을 보니, 개당 가격이 무려 6천 원부터 1만 원까지 형성되어 있다고 하더라고요. 세상에, 쿠키 하나에 만 원이라니! 처음엔 '이게 무슨 말이야?' 싶었거든요. 그런데 그럴 만도 한 이유가 있더라고요. 아까 설명해 드린 것처럼 '카다이프 면'이나 '피스타치오 크림' 같은 재료들이 구하기 쉽지 않아서 '재료 품귀 현상'까지 일어날 정도라고 해요. 게다가 만드는 데에도 보통 6~7시간이 걸린다고 하니, 시간과 정성이 정말 많이 들어가는 디저트인 거죠. 마치 명품처럼, 좋은 재료와 오랜 시간의 공이 들어가니 가격이 자연스럽게 올라가는 것 같아요. 여러분이라면 이 '두쫀쿠' 하나에 1만 원을 주고 사 드실 수 있으신가요? 저는 솔직히 가격을 듣고 좀 망설여졌거든요. 하지만 그만큼의 특별한 맛과 경험을 선사한다면, 한 번쯤은 사 먹어 볼 만한 가치가 있지 않을까 싶기도 하고요. 실제로 많은 분들이 이 '두쫀쿠'의 독특한 맛에 빠져서 구매를 망설이지 않는다고 하니, 그 인기를 실감할 수 있는 대목인 것 같아요. 만약 여러분도 '두쫀쿠'를 맛볼 기회가 생긴다면, 가격이 좀 나가더라도 꼭 한번 경험해보시는 걸 추천드리고 싶어요!"
      },
      {
        "title": "나도 '두쫀쿠'처럼 만들어 볼까? 집에서 도전하는 꿀팁!",
        "content": "아니, 이렇게 인기 많고 맛있는 '두쫀쿠'인데, 혹시 집에서도 만들어 볼 수 있지 않을까 하는 생각이 문득 들더라고요. 물론 기사에 나온 것처럼 전문적인 재료를 구하기는 어렵겠지만, 최대한 비슷하게라도 집에서 만들어 본다면 정말 재미있을 것 같거든요. 그래서 제가 간단하게 시도해 볼 수 있는 팁을 좀 찾아봤어요. 먼저 '카다이프 면'이 없으면, 대신 아주 얇은 소면이나 파스타 면을 활용해 볼 수 있을 것 같아요. 물론 식감은 조금 다르겠지만, 비슷한 비주얼을 낼 수는 있을 거예요. 그리고 '피스타치오 크림' 대신에는 달콤한 필링을 넣은 크림치즈나, 시판되는 초콜릿 크림을 활용하는 것도 방법이겠죠! 마시멜로우는 시중에 파는 큰 마시멜로우를 사용하거나, 꼬치에 끼워서 살짝 구워내면 쫀득한 식감을 더할 수 있을 것 같아요. 중요한 건 겉을 바삭하게, 속을 쫀득하게 만드는 식감의 조화인데요. 오븐이나 에어프라이어를 활용해서 겉은 바삭하게 구워내고, 속에는 따뜻하게 녹은 크림이나 필링을 채워 넣으면 집에서도 충분히 비슷한 느낌을 낼 수 있지 않을까 싶어요. 꼭 '두바이' 레시피를 그대로 따라 하지 않아도, 여러분만의 개성을 담아서 새롭게 창조해 보는 것도 재미있을 거예요! 혹시 집에서 '두쫀쿠' 비슷한 디저트 만들어 보신 분 계시면, 댓글로 꼭 알려주세요!"
      },
      {
        "title": "솔직한 후기: 나도 '두쫀쿠' 열풍에 동참할까 봐!",
        "content": "오늘 '두쫀쿠'에 대한 이야기를 들려드렸는데, 어떠셨어요? 저는 오늘 포스팅을 준비하면서 '두쫀쿠'의 진짜 매력에 푹 빠져버린 것 같아요. 처음에는 그저 유행하는 디저트라고만 생각했는데, 이렇게 독특한 이름의 탄생 배경부터 시작해서, 겉바속쫀의 특별한 식감, 그리고 고급스러운 재료와 정성까지! 하나하나 알아갈수록 정말 매력적인 디저트라는 걸 느꼈답니다. 대통령님께서도 궁금해하실 정도라면, 이건 정말 그냥 지나칠 수 없는 아이템인 것 같아요. 사실 가격이 조금 부담스럽긴 하지만, 요즘처럼 스트레스받는 날에는 이런 특별한 디저트 하나로 기분 전환하는 것도 괜찮을 것 같다는 생각이 들더라고요. 앞으로 저도 '두쫀쿠'를 꼭 한번 맛보려고 노력할 거예요! 혹시 시중에서 '두쫀쿠'를 발견하시면, 저에게도 꼭 알려주시고요! 여러분도 혹시 '두쫀쿠' 맛보셨다면, 솔직한 후기 댓글로 남겨주세요. 다음 포스팅에서 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n10408?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#디저트추천",
      "#신상디저트",
      "#인기디저트",
      "#카페디저트",
      "#홈베이킹",
      "#디저트맛집"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 前총리 별세…베트남 출장 중 현지 병원서 운명",
    "newTitle": "이해찬 전 총리 별세, 베트남 출장에서 겪은 안타까운 비극",
    "article": "[이데일리 김관용 기자] 이해찬 민주평화통일자문회의 수석부의장(전 국무총리)이 25일 별세했다. 향년 74세. 고인은 지난 22일 민주평통 자문회의 아태지역회의 운영위원회 참석차 베트남 호치민에 도착했다. 하지만 다음 날인 23일 아침, 몸 상태가 좋지 않아 긴급 귀국 절차를 밟았지만 베트남 공항 도착 후 호흡 곤란으로 호치민 탐안 병원으로 긴급 이송됐다. 심근경색 진단을 받고 스텐트 시술 등 현지 의료진의 노력에도 불구하고, 의식을 회복하지 못한채 이날 오후 2시 48분 숨을 거뒀다. 민주평통 측은 “현재 유가족 및 관계기관과 함께 국내 운구와 장례 절차를 논의 중”이라고 전했다. 이해찬 전 총리의 지난 해 11월 제22기 민주평화통일자문회의 수석부의장 취임식 당시 모습 (사진=연합뉴스) ▶ 관련기사 ◀ ☞ 박나래, 공항 화장실서 링거 맞는다 했다…'그알'서 매니저 추가폭로 ☞ “야, 이자식아” 막말·고성 오간 KT 이사회 논란[only 이데일리] ☞ 靑 '지명철회'로 이혜훈 논란 '종지부'(종합) ☞ ‘국평 56억' 국민MC 신동엽 사는 반포 최고급 아파트는[누구집] ☞ 차은우 200억 탈세 논란…국세청이 추징 나선 진짜 이유[세상만사] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김관용 kky1441@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해찬 전 총리, 베트남 출장에서 갑작스러운 비보…",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 믿기 힘든 안타까운 소식을 전하게 되었어요. 바로 이해찬 전 국무총리님께서 베트남 출장 중에 갑작스럽게 별세하셨다는 소식인데요, 향년 74세라는 나이가 더욱 안타까움을 더하는 것 같아요. 고인께서는 민주평화통일자문회의 아태지역회의 참석차 베트남 호치민을 방문하셨는데, 도착 다음 날 갑작스럽게 건강이 악화되어 급히 귀국 절차를 밟으려 했으나 공항에서 호흡 곤란을 겪으신 후 병원으로 긴급 이송되셨다고 해요. 세상에, 얼마나 당황스럽고 위급한 상황이었을지 상상조차 되지 않네요. 결국 현지 병원에서 심근경색 진단을 받고 스텐트 시술까지 받으셨지만, 끝내 의식을 회복하지 못하시고 우리 곁을 떠나셨다는 소식이 정말 충격적이었습니다. 이렇게 갑작스러운 이별은 우리 모두에게 큰 슬픔을 안겨주는 것 같아요. 고인의 명복을 진심으로 빌어야겠죠."
      },
      {
        "title": "해외 출장 중 응급 상황, 알아두면 좋을 '골든타임' 정보",
        "content": "이번 이해찬 전 총리님의 비보를 접하면서, 해외에서 갑작스럽게 응급 상황이 발생했을 때 우리가 무엇을 알아두어야 할지 다시 한번 생각해보게 되었어요. 특히 '심근경색' 같은 질환은 정말이지 예고 없이 찾아올 수 있잖아요? 고인께서도 현지 병원으로 긴급 이송되어 치료를 받으셨지만, 결국 안타까운 결과를 맞이하셨는데요. 해외에서의 응급 상황은 익숙하지 않은 환경과 언어의 장벽 때문에 더욱 힘들 수 있어요. 만약 해외에서 갑작스러운 통증이나 이상 증상을 느낀다면, 가장 먼저 해야 할 일은 바로 현지 응급 서비스에 신속하게 연락하는 것이랍니다. 대부분의 국가에서는 119나 112와 같이 통일된 긴급 전화번호가 있지만, 나라마다 다를 수 있으니 미리 알아두는 것이 좋아요. 그리고 가능하다면 자신의 증상을 정확하게 설명할 수 있도록 기본적인 의학 용어 몇 가지는 숙지해두면 도움이 될 거예요. '가슴 통증', '호흡 곤란', '어지럼증' 같은 단어들이죠. 또한, 본인이 복용하고 있는 약이 있다면 그 약의 이름과 복용량을 의료진에게 알려주는 것이 중요하고요. 해외여행자 보험에 가입되어 있다면, 보험사에 연락하여 안내를 받는 것도 잊지 마세요. 이런 작은 준비들이 예상치 못한 상황에서 '골든타임'을 확보하는 데 결정적인 역할을 할 수 있답니다."
      },
      {
        "title": "심근경색, '이해찬 전 총리' 사례를 통해 되돌아보는 증상과 예방",
        "content": "이번 비보의 직접적인 원인으로 알려진 '심근경색'. 사실 우리 주변에서도 종종 들리는 질병이라 익숙하지만, 정작 내 몸에 어떤 증상으로 나타나는지, 그리고 어떻게 예방해야 하는지에 대해서는 막연하게 알고 있는 분들이 많을 것 같아요. 이해찬 전 총리님의 경우처럼 갑작스럽게 발생할 수 있기 때문에, 미리 증상을 정확히 인지하고 예방하는 것이 정말 중요하답니다. 심근경색의 가장 대표적인 증상은 바로 '가슴 통증'인데요, 마치 무거운 것이 가슴을 짓누르는 듯한 느낌이나 쥐어짜는 듯한 통증이 왼쪽 가슴을 중심으로 나타날 수 있어요. 이 통증은 턱이나 왼쪽 팔, 등 쪽으로 퍼져나갈 수도 있고요. 때로는 숨이 가쁘거나 식은땀이 나고, 메스꺼움을 느끼기도 한답니다. 그런데 말이죠, 모든 사람이 이 전형적인 증상을 겪는 것은 아니에요. 특히 여성이나 노인의 경우에는 소화불량, 메스꺼움, 피로감 등 비특이적인 증상으로 나타날 수도 있어서 더욱 주의해야 해요. 그렇다면 우리는 어떻게 심근경색을 예방할 수 있을까요? 건강한 식습관과 꾸준한 운동은 기본이고요, 무엇보다 중요한 것은 스트레스를 관리하는 것이에요. 고혈압, 당뇨, 고지혈증과 같은 만성 질환이 있다면 철저하게 관리해야 하고, 금연은 필수! 이해찬 전 총리님의 안타까운 사례를 통해, 우리 모두 자신의 건강 상태를 꾸준히 점검하고 심근경색 예방에 더욱 신경 써야겠다는 생각이 들어요."
      },
      {
        "title": "해외에서도 안심! 여행자 보험, 꼼꼼하게 챙기세요!",
        "content": "이해찬 전 총리님께서 베트남 출장 중에 변을 당하셨다는 소식을 듣고, 문득 해외에서 아프거나 다쳤을 때를 대비한 '여행자 보험'의 중요성에 대해 다시 한번 생각해 보게 되었어요. 정말이지, 해외에서는 예상치 못한 일이 언제든 일어날 수 있잖아요? 우리가 아는 일반적인 상해보험이나 의료보험과는 좀 다르게, 여행자 보험은 해외에서의 응급 의료비, 사고로 인한 사망 및 후유장해, 휴대품 손해, 항공편 지연이나 결항 등 여행 중에 발생할 수 있는 다양한 위험을 보장해 줍니다. 특히 고인이 겪으신 것처럼 긴급 의료 상황이 발생했을 때, 현지 병원비가 어마어마하게 나올 수 있는데, 여행자 보험이 없었다면 정말 큰 경제적 부담이 될 거예요. 그래서 해외여행을 떠나기 전에는 반드시 꼼꼼하게 여행자 보험에 가입하는 것을 추천드려요. 보험 상품마다 보장 내용과 금액이 다르니, 자신의 여행 일정과 목적에 맞는 상품을 비교해서 선택하는 것이 좋답니다. 혹시라도 해외에서 아프거나 다쳤을 경우, 보험사에 신속하게 연락해서 어떻게 해야 하는지 안내를 받는 것이 중요해요. 이때, 진단서나 영수증 같은 증빙 서류를 꼼꼼하게 챙겨두는 것도 잊지 마세요. 이해찬 전 총리님의 안타까운 소식이 우리에게 주는 또 하나의 교훈인 것 같아요. 즐거운 여행을 위해서, 만일의 사태를 대비하는 꼼꼼한 준비가 필요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이해찬 전 총리님의 별세 소식에 정말 마음이 무거웠어요. 한 나라의 지도자를 역임하셨던 분이, 그것도 해외 출장 중에 그렇게 갑작스럽게 유명을 달리하셨다는 사실이 너무나 안타깝게 느껴졌습니다. 특히 베트남 현지에서 응급 상황에 처하셨을 때, 얼마나 당황스럽고 힘드셨을까 하는 생각에 가슴이 먹먹해졌어요. 이번 일을 계기로 저 자신도 해외에서의 응급 상황 대처법이나 여행자 보험의 중요성에 대해 다시 한번 깊이 생각하게 되었습니다. 앞으로 제가 해외에 나가게 된다면, 이번 일을 잊지 않고 더욱 철저하게 준비해야겠다는 다짐을 하게 되었어요. 아무리 조심해도 예상치 못한 일은 일어나기 마련이니까요. 건강은 정말 아무리 강조해도 지나치지 않은 것 같아요. 이해찬 전 총리님의 명복을 다시 한번 빌며, 우리 모두 자신의 건강을 소중히 여기고 언제든 발생할 수 있는 응급 상황에 대비하는 자세를 가져야겠다는 다짐을 해봅니다. 이웃님들도 모두 건강 잘 챙기시고, 항상 행복하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n11882?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#별세",
      "#심근경색",
      "#해외출장",
      "#응급상황",
      "#여행자보험",
      "#건강정보"
    ]
  },
  {
    "type": "eco",
    "title": "이게 실화? 넷플릭스 라이브 보며 '조마조마'…맨몸으로 508m 빌딩 정복",
    "newTitle": "맨몸으로 508m 빌딩 정복! 알렉스 호놀드 초인적인 도전",
    "article": "미국의 등반가 알렉스 호놀드가 맨몸으로 타이베이 101 빌딩 등반 후 정상에 올랐다./사진=AFP 미국의 암벽 등반가 알렉스 호놀드가 25일 대만 타이베이의 초고층 빌딩 타이베이 101을 안전장비 없이 맨몸으로 올랐다. AP통신과 대만 중앙통신에 따르면 호놀드는 이날 높이 508m에 달하는 타이베이 101 빌딩 정상에 91분 만에 올랐다. 당초 그는 24일 오전 등반을 계획했으나 비가 내리면서 일정을 하루 미뤘다. 호놀드는 이번 도전에 앞서 안전 장비를 착용한 채 빌딩에 올라 사전 리허설을 마쳤고, 이날 주저하는 모습 없이 빠른 속도로 빌딩을 올랐다. 로프와 안전 장비 없이 허리에 매단 탄산마그네슘 통이 전부였다. 이날 호놀드의 등반을 지켜보기 위해 빌딩 주변엔 수많은 사람이 몰렸다. 호놀드가 건물에 매달린 모습을 보며 시민들은 탄식과 환호를 뱉었다. 빌딩 안에서도 많은 시민이 호놀드를 촬영하며 즐거워했고, 호놀드는 그들을 향해 손을 흔드는 여유를 보였다. 맨몸으로 건물을 오르는 만큼, 작은 실수 하나로 생명을 잃을 수 있는 극도로 위험한 도전이었다. 세계 최대 온라인동영상서비스(OTT) 넷플릭스가 그의 도전을 생중계하는 것이 윤리적으로 적절한지에 대한 비판도 제기됐지만, 그는 무사히 빌딩을 정복했다. 호놀드는 빌딩 꼭대기에 서서 '셀카'를 찍으며 완등을 자축했다. 그는 그 자리에서 넷플릭스 중계진에 \"조금 피곤하지만 굉장한 경험이었다\"고 말했다. 호놀드는 빌딩에서 내려올 때는 로프를 이용했다. 타이베이 101은 현재 세계에서 11번째로 높은 건물이다. 2004년 완공됐으며, 2009년 아랍에미리트(UAE) 두바이에 부르즈 할리파(828m)가 세워지기 전까지는 세계 최고층 빌딩이었다. 호놀드가 이번 도전에 성공하면서 인류가 맨손으로 정복한 가장 높은 빌딩이라는 기록을 세우게 됐다. 기존 최고 기록은 프랑스의 유명 등반가 알랭 로베르가 2009년 말레이시아 쿠알라룸푸르의 페트로나스 트윈 타워(452m)를 등반하며 세운 것이었다. 사진=EPA 호놀드는 안전 장비 없이 암벽을 오르는 '프리 솔로'(free solo) 클라이밍으로 유명한 등반가다. 그는 이 방식으로 2017년 미국 요세미티 국립공원의 '엘 캐피탄' 암벽을 최초로 올랐으며, 이 과정을 담은 다큐멘터리 영화 '프리 솔로'는 2019년 아카데미 장편 다큐멘터리상을 받았다. 하지만 그가 자연 암벽이 아닌 초고층 빌딩을 오르는 것은 이번이 처음이었다. 2020년 결혼해 두 딸을 둔 호놀드는 2012년 사재를 털어 재단을 설립한 뒤 전 세계 소외된 지역에 태양광 에너지를 보급하는 활동을 이어가고 있다. 그가 이번 등반으로 받는 돈은 9억원 수준으로 알려졌다. 호놀드는 이 금액에 대해 메이저리그(MLB) 선수들이 1억7000만 달러 규모의 계약을 맺는 것과 비교하면 주류 스포츠 맥락에서는 아주 적은 액수라고 밝혔다. 다만 이 돈이 '등반 자체'에 대한 대가라기보다 쇼와 방송권에 대한 대가라고 선을 그었다. 진영기 한경닷컴 기자 young71@hankyung.com 관련기사 월급 60만원 받더니…1250억 부자 된 사연 \"이 날씨에 사람 바글바글\"…여행 갔다 '깜짝' \"사직서 써도 실업급여 받게 해줄게\"…'날벼락' \"동남아는 무서워서 안 갈래\"…2030 몰려간 곳 100억 부동산 물려준 아빠, 13억 아낀 비결이 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 실화인가요? 508m 빌딩을 맨몸으로 오르다니!",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 진짜 깜짝 놀랄 만한 소식이 있어서 저도 모르게 벌떡 일어났잖아요. 미국의 유명한 암벽 등반가, 알렉스 호놀드라는 분이 세상에, 안전 장비 하나 없이 맨몸으로 508m 높이의 타이베이 101 빌딩을 올랐다는 거예요! 생각만 해도 숨이 턱 막히는데, 이걸 실제로 해냈다고 하니 정말 믿기지가 않더라고요. 91분 만에 정상에 올랐다는데, 그 시간 동안 얼마나 많은 긴장과 노력이 있었을지 상상조차 안 가요. 저는 엘리베이터 타는 것도 가끔 무서운데, 맨몸으로 빌딩 꼭대기까지 올라갔다니… 정말 인류의 한계를 뛰어넘는 초인적인 도전이 아닐 수 없어요. 이런 소식을 접할 때마다 우리도 마음먹기에 따라 불가능이란 없다는 걸 다시 한번 깨닫게 되는 것 같아요. 오늘은 이 놀라운 도전에 대해 우리 같이 자세히 알아보고, 우리 삶에도 적용할 수 있는 점이 있을지 이야기 나눠봐요!"
      },
      {
        "title": "알렉스 호놀드, 그는 누구인가? '프리 솔로' 클라이밍의 전설!",
        "content": "이 넷플릭스 라이브 방송으로 중계될 정도로 화제가 된 알렉스 호놀드라는 분, 혹시 처음 들어보시는 분들도 계실까요? 그는 이미 '프리 솔로' 클라이밍의 세계적인 거장으로 알려져 있어요. '프리 솔로'가 뭐냐고요? 쉽게 말해, 로프나 안전 장비 없이 오직 자신의 힘과 기술, 그리고 담력만으로 암벽이나 높은 곳을 오르는 걸 말해요. 마치 도전을 즐기는 사람들에게는 짜릿함의 끝판왕 같은 거죠. 특히 그는 2017년에 미국 요세미티 국립공원에 있는 엘 캐피탄이라는 거대한 암벽을 최초로 프리 솔로로 등반해서 전 세계를 놀라게 했어요. 이 과정은 다큐멘터리 영화 '프리 솔로'로 만들어져서 아카데미 장편 다큐멘터리상까지 받았답니다! 정말 대단하죠? 이번 타이베이 101 빌딩 등반은 자연 암벽이 아닌, 인공 구조물인 초고층 빌딩을 대상으로 한 그의 첫 도전이었기 때문에 더욱 의미가 컸다고 해요. 그의 놀라운 담력과 집중력은 어디서 나오는 걸까요? 아마 끊임없는 훈련과 자기 통제, 그리고 도전을 즐기는 마음이 합쳐진 결과가 아닐까 싶어요."
      },
      {
        "title": "맨몸으로 508m 빌딩 오르기, 그 짜릿함의 실체!",
        "content": "이번 알렉스 호놀드의 타이베이 101 빌딩 등반은 단순히 높은 곳을 오른다는 의미를 넘어, 수많은 사람들에게 큰 화제를 불러일으켰어요. 뉴스를 보면 그가 건물 외벽에 매달린 모습을 보기 위해 빌딩 주변에 엄청난 인파가 몰렸다고 하더라고요. 시민들은 탄식과 환호를 보내고, 빌딩 안에서도 많은 사람들이 그의 모습을 촬영하며 즐거워했다고 하니, 마치 한 편의 거대한 쇼를 보는 듯했을 것 같아요. 상상해보세요, 508m 상공에서 맨몸으로 빌딩을 오르는 사람을 보고, 손을 흔들어주는 그의 여유까지…! 정말 영화의 한 장면 같지 않나요? 물론, 이런 엄청난 도전에는 그만큼의 위험이 따르겠죠. 작은 실수 하나만으로도 생명을 잃을 수 있는 극도로 위험한 상황이었을 거예요. 그래서 혹자들은 넷플릭스가 이런 위험한 도전을 생중계하는 것이 윤리적으로 괜찮은지에 대한 비판도 제기했다고 하네요. 하지만 그는 결국 무사히 빌딩 정복에 성공했고, 정상에서 셀카를 찍으며 완등을 자축하는 모습은 정말 감동적이었어요. '조금 피곤하지만 굉장한 경험이었다'는 그의 말에서 도전을 즐기는 그의 마음을 엿볼 수 있었습니다."
      },
      {
        "title": "위험한 도전, 우리는 무엇을 배울 수 있을까? (꿀팁!)",
        "content": "알렉스 호놀드의 이번 도전은 정말 특별했지만, 우리 일상과는 거리가 멀게 느껴질 수도 있어요. 하지만 그의 도전을 통해 우리가 얻을 수 있는 교훈은 분명히 있답니다. 첫째, '한계는 스스로 만든다'는 점이에요. 그는 불가능해 보이는 도전을 성공시킴으로써 인간의 잠재력이 얼마나 큰지를 보여줬죠. 우리도 '나는 못해'라고 미리 포기하기보다, '한번 해볼까?'라는 마음으로 작은 목표부터 도전해보는 건 어떨까요? 둘째, '철저한 준비와 연습의 중요성'이에요. 그는 이번 도전을 위해 안전 장비를 착용하고 사전 리허설을 마치는 등 철저하게 준비했다고 해요. 아무리 대담한 사람이라도 준비 없이 뛰어들진 않는다는 거죠. 우리도 어떤 일이든 시작하기 전에 충분히 알아보고, 계획하고, 연습하는 습관을 들이는 것이 중요해요. 예를 들어, 새로운 취미를 시작하고 싶다면 관련 정보를 충분히 찾아보고, 처음부터 너무 어렵게 말고 쉬운 단계부터 차근차근 배워나가는 거죠. 마지막으로, '결과보다는 과정에 집중하는 자세'도 배울 점이라고 생각해요. 그는 비록 돈을 많이 벌었지만, 그 돈이 '등반 자체'에 대한 대가라기보다 쇼와 방송권에 대한 대가라고 선을 그었어요. 즉, 돈이나 명예보다 도전을 완수했다는 그 자체에 더 큰 가치를 두고 있다는 거죠. 우리도 목표 달성에만 집중하기보다, 그 목표를 향해 나아가는 과정 자체를 즐기고 배우는 자세를 갖는다면, 훨씬 더 풍요로운 삶을 살 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: '할 수 있다'는 마음, 그리고 나의 도전!",
        "content": "솔직히 말하면, 처음 이 기사를 봤을 때 '세상에, 저런 미친 짓을…' 하는 생각도 솔직히 들었어요. 508m를 맨몸으로 올라간다는 게 얼마나 어마어마한 일인지, 그 위험성을 생각하면 머리가 지끈거릴 정도였죠. 그런데 기사를 계속 읽다 보니, 알렉스 호놀드의 당당함과 자신감, 그리고 도전을 즐기는 그의 모습에 점점 감탄하게 되더라고요. '나도 저렇게 뭐든 꽂히면 끝까지 해내는 사람이 되고 싶다'는 생각이 간절하게 들었어요. 사실 저도 얼마 전에 마음먹었던 일이 있었는데, '내가 이걸 할 수 있을까?' 하는 불안감 때문에 망설이고 있었거든요. 그런데 이번 소식을 듣고 '에라 모르겠다, 일단 해보자!' 하고 용기를 내기로 했어요. 비록 알렉스 호놀드처럼 빌딩을 오르는 건 아니지만, 저에게는 이게 또 하나의 '맨몸 도전'이니까요! 앞으로 저는 계획을 세우고, 꾸준히 연습하면서 제가 목표한 바를 이루기 위해 최선을 다하려고 합니다. 이웃님들도 혹시 마음속에만 담아두었던 도전이 있다면, 오늘부터라도 작은 발걸음이라도 시작해보시는 건 어떨까요? 우리 모두의 '맨몸 도전'을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n08722?mid=n1006",
    "hashTag": [
      "#알렉스호놀드",
      "#타이베이101",
      "#프리솔로",
      "#맨몸등반",
      "#극한도전",
      "#인간의한계",
      "#도전정신",
      "#스포츠소식"
    ]
  },
  {
    "type": "eco",
    "title": "\"한번 먹으면 중독\"…미국인들이 마약이라 부른다는 한국 반찬? [식탐]",
    "newTitle": "마약 에그? 달걀장, 미국서 K-푸드 열풍 몰고 와!",
    "article": "미국에서 달걀장이 SNS에서 핫한 레시피로 떠올랐다. [SNS 캡처] [헤럴드경제=육성연 기자] 미국인들이 한식 반찬인 달걀장에 푹 빠졌다. 사회관계망서비스(SNS)에서 핫한 레시피다. 몇 년 전 뉴욕타임스 등의 매체에서 레시피를 소개했으나, 한식 트렌드가 퍼지면서 최근 가정에서 직접 만드는 이들이 부쩍 늘었다. 심지어 미국에선 달걀장이 ‘마약 에그(Mayak Egg)’로 불린다. 마약 김밥, 마약 떡볶이처럼 ‘마약’이란 단어를 ‘한글명(Mayak)’ 그대로 붙였다. ‘한번 맛보면 헤어 나올 수 없을 정도로 빠진다’라는 의미다. 미국의 유명 커뮤니티사이트 레딧(Reddit)에서는 “마약 성분은 없지만, 중독적이란 의미로 한국에선 ‘마약’을 음식 앞에 붙인다”라고 설명하는 게시글도 볼 수 있다. 시선을 끄는 메뉴명은 인기 요인 중 하나다. 다만 우리나라에선 마약 단어가 음식에 붙는 것을 피하고 있다. 일상 속 마약 표현 남용이 청소년과 시민의 마약 인식을 왜곡할 수 있어서다. 서울시는 지난해 마약류 상품명 관련 조례 개정을 통해 명칭 변경을 위한 제도적 기반을 마련한 상태다. ‘마약 달걀’에서 ‘마약’의 의미를 설명하는 미국 온라인 커뮤니티 글 [SNS, 레딧 캡처] 달걀장은 재료와 레시피가 간단하다. [우리의 식탁 제공] 무엇보다 달걀장 레시피의 ‘단순함’은 레시피 확산에 결정적 역할을 했다. 달걀장은 불 없이도 몇 가지 재료만 넣어 뚝딱 만들 수 있다. 미국에서 알려진 다른 한식 레시피와 비교하면 훨씬 수월하다. 김밥이나 비빔밥, 잡채, 불고기 등은 한국인들도 집에서 간편히 만들 수 있는 요리가 아니다. 달걀장은 반숙 달걀을 간장·설탕·양파·대파 등으로 만든 양념장에 넣는다. 냉장고에서 2~4시간 숙성하면 끝이다. 미국 스타일의 새로운 먹는 방식도 인기를 더한 요소다. 미국인 입맛에 맞게 현지화된 사례다. 특히 현지에서 익숙한 마요네즈를 뿌려 먹는 경우가 많다. 간장 양념의 짠맛이 중화되면서 마요네즈의 고소함이 더해진다. 한국에선 밥과 함께 먹지만, 미국에선 마치 핑거푸드(한 입 먹거리)처럼 달걀장에 마요네즈만 올려 그냥 먹기도 한다. 애초 간장 양념을 만들 때 짜지 않게 조리하면 된다. 미국에서 달걀장은 마요네즈를 뿌려 먹거나 다른 곡물과 함께 먹는다. [SNS 캡처] 또 우리나라에선 대부분 달걀장을 여러 반찬 중 하나로 먹으나, 현지에선 ‘한 그릇 요리’로 먹는다. 그릇에 밥을 담고 달걀장만 올려서 먹는 한 끼다. 밥 대신 다른 통곡물을 올리거나 당근 샐러드를 곁들이기도 한다. 김도 활용한다. 그릇에 김 가루를 뿌리고, 먹을 때 김에 싸서 먹기도 한다. 간단히 준비할 수 있는 달걀장은 아침 메뉴로 자주 쓰인다. 아이들이 좋아하는 맛을 지녀 도시락 메뉴로도 인기다. 달걀장의 주재료가 ‘간장’이란 점도 주목할 만하다. 간장은 우리나라의 중요한 전통 발효식품이지만, 고추장에 비해 해외에서 잘 알려지지 않았다. 고추장이 주인공인 떡볶이나 비빔밥처럼 전면으로 등장해 유명해진 음식이 드물다. 불고기에 간장이 들어가지만, 소스가 고기에 스며들어 잘 보이지 않는다. 반면 달걀장은 달걀이 간장 국물에 퐁당 담겨 있다. 불고기처럼 가려진 소스가 아닌, 한눈에 간장이 보인다. 간장 양념이 맛을 결정하는 주인공이다. 업계 관계자는 “미국 내 달걀장 레시피의 확산은 K-푸드 인기가 단일 메뉴를 넘어 다양한 종류의 반찬까지 이어지고 있음을 보여주는 사례”라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 미국인들이 '마약'이라고 부르는 한국 반찬이 있다고요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 신박한 소식을 가져왔어요. 얼마 전에 친구랑 저녁 먹으면서 '요즘 SNS에서 뭐가 제일 핫한가' 하고 이야기하고 있었거든요. 근데 친구가 그러는 거예요. '언니, 그거 알아? 미국에서 우리 달걀장이 난리 났대!' 라니, 이게 무슨 소리인가 싶었죠. 근데 뉴스 보니까 진짜더라고요! 미국 사람들이 '마약 에그(Mayak Egg)'라고 부르면서 엄청나게 좋아하고 있대요. '마약'이라는 단어가 들어가서 좀 놀라셨죠? 저도 처음엔 '무슨 범죄 이야기인가?' 싶었는데, 알고 보니 그게 아니었더라고요. '한 번 맛보면 헤어 나올 수 없을 정도로 중독적이다'라는 뜻으로 붙인 이름이래요. 와, 정말 기발하지 않나요? 몇 년 전부터 뉴욕타임스 같은 데서도 소개가 됐었다는데, 요즘 K-푸드 인기가 하늘을 찌르니까 가정에서도 직접 만들어 먹는 사람들이 훨씬 많아졌다고 하더라고요. 생각해보면 우리도 '마약 김밥'이나 '마약 떡볶이' 같은 말 쓰잖아요. 그만큼 맛있다는 거겠죠? 근데 미국에서는 이런 표현이 정말 신기하게 통하는 모양이에요. 레딧이라는 미국 커뮤니티에서도 '한국에서는 중독될 정도로 맛있는 음식을 '마약'이라고 표현한다'고 설명하는 글이 올라올 정도라니까요. 덕분에 달걀장이 '마약 에그'라는 이름으로 SNS에서 아주 핫한 레시피가 되었다고 하네요. 진짜 깜짝 놀랐어요!"
      },
      {
        "title": "왜 '마약 에그'가 됐을까? 달걀장의 매력 파헤치기!",
        "content": "아니, 근데 왜 하필 우리 흔한 달걀장이 미국에서 그렇게 난리가 난 걸까요? 그 비밀을 좀 더 파헤쳐 봤더니, 역시나 '간단함'과 '맛'에 비결이 있더라고요. 보통 미국에서 한식이라고 하면 김밥, 비빔밥, 잡채, 불고기 같은 것들을 떠올리잖아요? 이런 요리들은 사실 집에서 간편하게 만들기에는 조금 부담스러울 때가 많아요. 재료도 여러 가지 준비해야 하고, 조리 과정도 꽤 복잡하고요. 그런데 달걀장은 정말 상상 초월로 간단하더라고요! 불을 사용할 필요도 없이, 딱 몇 가지 재료만 있으면 뚝딱 만들 수 있다는 게 최고 장점인 것 같아요. 반숙으로 삶은 달걀을요, 간장, 설탕, 양파, 대파 같은 기본적인 양념장에 풍덩 넣고 냉장고에서 2~4시간 정도만 숙성시키면 끝! 정말 이게 다예요. 이렇게 간단한데 맛은 또 얼마나 좋게요. 짭짤하면서도 달콤한 간장 양념이 부드러운 달걀에 쏙 배어들어서 밥도둑이 따로 없거든요. 심지어 미국에서는 이걸 더 맛있게 즐기기 위해서 '마요네즈'를 뿌려 먹거나, 밥 대신 다른 곡물이랑 같이 곁들여 먹기도 한대요. 아니, 마요네즈라니! 상상이 안 가시죠? 저도 처음엔 '이게 무슨 조합이야?' 싶었는데, 짭짤한 간장 양념의 맛을 마요네즈의 고소함이 중화시켜주면서 훨씬 부드럽고 풍부한 맛을 낸다고 하더라고요. 한국에서는 보통 밥이랑 같이 먹지만, 미국에서는 마치 핑거푸드처럼 그냥 집어 먹기도 한다고 하니, 현지화된 새로운 레시피가 인기를 더한 셈이죠. 아무튼, 이 '단순함'이야말로 달걀장이 전 세계적으로 퍼져나갈 수 있는 가장 큰 무기인 것 같아요. 저도 앞으로 종종 만들어 먹어야겠어요!"
      },
      {
        "title": "국물까지 싹싹! 한국 반찬의 새로운 매력, '간장'의 재발견",
        "content": "달걀장의 인기가 날로 높아지는 데는 또 다른 이유가 숨어있었는데요, 바로 '간장'이라는 재료의 매력이 크게 작용한 것 같아요. 사실 우리나라에는 고추장, 된장처럼 세계적으로 아주 유명한 발효 식품들이 많잖아요? 떡볶이나 비빔밥은 고추장 덕분에, 된장찌개는 된장 덕분에 한국 음식을 대표하는 메뉴가 되었고요. 그런데 간장 하면 뭔가 조금 아쉬웠던 게 사실이에요. 불고기나 갈비찜 같은 요리에도 간장이 들어가지만, 간장 자체가 주인공이 되는 음식은 흔하지 않았거든요. 간장 소스가 재료에 스며들어서 눈에 잘 띄지 않는 경우가 많았죠. 그런데 달걀장은 보세요! 삶은 달걀이 짭짤한 간장 양념 국물에 퐁당 담겨 있는 모습 자체가 '내가 바로 이 요리의 주인공이야!'라고 말하는 것 같잖아요. 딱 봐도 간장 양념이 맛의 핵심이라는 걸 알 수 있죠. 이렇게 간장이 전면에 나서서 맛을 결정하는 요리 덕분에, 미국 사람들은 한국의 전통 발효 식품인 간장의 깊고 풍부한 맛을 새롭게 발견하게 된 거예요. K-푸드가 단순히 김치나 불고기 같은 단일 메뉴를 넘어서, 이렇게 다양한 반찬과 재료까지 사랑받고 있다는 증거인 거죠. 정말 뿌듯하지 않나요? 세계인이 우리 식탁을 엿보고 '이거 맛있겠다!' 하고 따라 하는 걸 보면 말이에요. 달걀장 하나로 우리나라의 훌륭한 식문화가 더 널리 알려지는 것 같아서 너무 기분이 좋아요. 여러분도 혹시 간장만 있으면 근사한 반찬을 만들 수 있다는 걸 잊고 계셨다면, 이번 기회에 다시 한번 간장의 매력에 빠져보시는 건 어떨까요?"
      },
      {
        "title": "나도 '마약 에그' 만들어볼까? 간단 꿀팁 대방출!",
        "content": "뉴스 보시고 '나도 한번 만들어볼까?' 하는 생각이 드신 분들을 위해, 오늘은 우리 집에서도 간편하게 '마약 에그'를 즐길 수 있는 꿀팁을 좀 알려드릴까 해요. 이미 많은 분들이 알고 계시겠지만, 달걀장의 매력은 정말 무궁무진하거든요! 우선, 달걀 삶는 게 반이에요. 완벽한 반숙! 저는 주로 끓는 물에 달걀을 넣고 7~8분 정도 삶아요. 삶은 후에 바로 찬물에 헹궈서 껍질을 까면 아주 부드럽게 잘 까지더라고요. 껍질이 잘 안 까진다 싶으면, 삶기 전에 달걀에 실금 가듯 살짝 쳐서 넣거나, 식초를 한두 방울 넣으면 껍질이 훨씬 잘 분리된다는 꿀팁도 있어요. 그리고 대망의 양념장! 기본 레시피는 간장, 설탕, 물을 1:1:1 비율로 섞는 건데요, 저는 여기에 물엿이나 올리고당을 조금 더 넣어주면 윤기도 나고 감칠맛도 살아나서 더 맛있더라고요. 다진 마늘도 조금 넣어도 맛있고요. 양파는 채 썰거나 다져서 넣으면 국물 맛이 더 깊어져요. 대파도 송송 썰어서 함께 넣어주면 향긋함이 더해지죠. 여기서 취향 따라 청양고추를 살짝 다져 넣으면 매콤한 맛을 더해서 어른들이 드시기도 좋고요. 또 한 가지! 미국처럼 다양하게 즐기고 싶다면, 김 가루를 뿌리거나 깨소금을 솔솔 뿌려서 드셔보세요. 밥반찬으로도 좋지만, 빵이나 토스트에 곁들여 먹어도 정말 색다른 맛을 즐길 수 있답니다. 도시락 반찬으로도 딱이고, 아침 식사로 간단하게 챙겨 먹기에도 최고예요. 이렇게 간단하면서도 맛있는 달걀장! 오늘 저녁 반찬으로 꼭 한번 도전해보세요!"
      },
      {
        "title": "솔직한 후기: '마약 에그' 열풍, 앞으로 제 식탁은 이렇게 바뀔 것 같아요!",
        "content": "이번에 '마약 에그'에 대한 기사를 보면서 정말 많은 생각을 하게 되었어요. 사실 저는 지금까지 달걀장을 '그냥 흔한 반찬' 중 하나로만 생각했거든요. 물론 맛있어서 자주 먹긴 했지만, 이렇게 전 세계적으로 사랑받을 줄은 상상도 못 했죠. '마약'이라는 재미있는 별명 덕분에 우리 달걀장이 이렇게 해외에서 주목받는 걸 보니, 앞으로는 좀 더 애정을 가지고 만들어 먹어야겠다는 생각이 들었어요. 앞으로는 단순히 밥반찬으로만 먹기보다는, 말씀드린 것처럼 마요네즈를 곁들여 본다거나, 빵 위에 올려서 브런치처럼 즐겨보는 등 다양하게 시도해봐야겠어요. 그리고 '간장'의 매력을 전면에 내세운 요리가 더 많이 발굴되었으면 하는 바람도 있고요. 우리 식탁에 늘 있는 익숙한 재료와 반찬들이 알고 보면 전 세계인들의 입맛을 사로잡을 수 있는 보석 같은 존재라는 걸 깨달았거든요. 이번 '마약 에그' 열풍이 단순한 유행으로 끝나지 않고, 앞으로 더 많은 한국의 숨겨진 반찬들과 식재료들이 세계적으로 사랑받는 계기가 되었으면 좋겠어요. 여러분도 오늘 저녁, 간장만 있으면 뚝딱 만들 수 있는 '마약 에그' 한 번 도전해보시는 건 어떨까요? 진짜 후회 안 하실 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n02457?mid=n1006",
    "hashTag": [
      "#달걀장",
      "#마약에그",
      "#K푸드",
      "#미국반찬",
      "#간장레시피",
      "#쉬운요리",
      "#집밥",
      "#초간단레시피"
    ]
  },
  {
    "type": "eco",
    "title": "日라멘집 '혼밥'하는 남성, 설마 이재용?…\"기운 받고 갑니다\" 난리난 이유는",
    "newTitle": "이재용 회장의 깜짝 혼밥? 교토 라멘집 성지순례 후기",
    "article": "[서울신문]일본 교토 여행을 하던 중 한 라멘집에서 우연히 혼자 식사하는 이재용 삼성전자 회장을 목격했다는 내용의 유튜브 영상이 온라인상에서 뒤늦게 화제를 모으고 있다. 25일 여러 온라인 커뮤니티에는 구독자 수가 채 5000명이 안 되는 여행 유튜버 ‘포그민’이 지난해 9월 올린 교토 여행 영상이 주목받고 있다. 유튜버가 라멘집에서 우연히 촬영하게 된 남성을 이 회장이라고 추측하긴 했으나, 영상 제목이나 썸네일에 이를 넣지는 않아 뒤늦게 퍼져나간 것으로 보인다. 영상에서 유튜버는 교토역 인근에 있는 아담한 라멘집을 방문했다. 조개 육수로 맛을 낸 라멘에 조개밥을 맛볼 수 있으며, 한국인 관광객들에게도 소문난 곳이라 항상 대기줄이 있는 맛집이었다. 라멘을 맛있게 먹던 유튜버는 우연히 뒤편 카운터석에서 이 회장이 혼자 식사하고 있는 모습을 봤다고 전했다. 영상에서 유튜버는 일행이 먼저 말해주자 고개를 뒤로 돌려 이 회장으로 보이는 남성을 확인한 뒤 “왜 여기 계시지?”라며 놀랍다는 반응을 보였다. 유튜버는 “일본에 일정이 있으신지 소박하게 혼자 라멘을 즐기러 오셨더라”며 “악수라도 하고 올까 하다가 방해하기는 싫고. 같은 시각, 교토의 작은 라멘집에서 만나다니 웬만한 연예인들보다 더 신기했다. 혼밥하러 오실 정도로 회장님도 인정하는 맛집인가 보다”라고 말했다. 해당 장면이 확산한 후 온라인상에서는 라멘집에서 포착된 남성이 이 회장이 맞다는 추측에 무게가 쏠리고 있다. 이 회장과 흡사해보이는 이목구비뿐 희끗희끗한 뒷머리를 포함한 헤어스타일, 정장 셔츠와 바지 위에 경량패딩 조끼를 걸친 패션 등이 평소 이 회장과 닮았다는 반응이 많다. 또 유튜브의 영상 촬영 시기가 벚꽃이 핀 3월 말에서 4월 초쯤으로 추정되는 가운데 이 회장이 지난해 4월 초 7박 8일 일본 출장을 다녀왔다는 기사가 나와 있어서다. 당시 이 회장의 구체적인 일본 출장 동선은 알려지지 않았으나, 삼성전자의 일본 내 협력회사 모임인 ‘LJF’(Lee Kunhee Japanese Friends·이건희의 일본 친구들)에 속한 소재·부품·장비 협력사와 만나 공급망을 점검했을 거라는 관측이 나온 바 있다. 교토는 일본 반도체 산업 거점 도시 중 하나로, 세계적인 반도체 소재 분야 기업 본사가 밀집해 있는 것으로 알려져 있다. 영상을 본 네티즌들은 “이건희 삼성 선대회장 닮았다는 생각 안 해봤는데 안경 벗으니까 판박이다”, “이재용도 혼자 줄 서서 먹었을까?”, “이재용이 1만원짜리 라멘을 혼밥하다니” 등 반응이 쏟아졌다. 유튜브 영상에는 뒤늦게 찾아온 네티즌들이 “재드래곤 형님 기운 받아간다”, “소문 듣고 성지순례 왔다”, “이재용 회장이 혼밥하러 가는 집이라니. 저런 모습 소탈해 보인다” 등 댓글이 이어졌다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 교토 라멘집에서 이재용 회장을 만났다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 바로 얼마 전, 일본 교토 여행 중에 재벌 총수, 이재용 삼성전자 회장님을 아주 뜻밖의 장소에서 마주쳤다는 이야기가 온라인을 뜨겁게 달구고 있더라고요. 그것도 평범한 라멘집에서 말이에요! 사실 저도 뉴스를 보자마자 '이게 진짜라고?' 하면서 눈을 비비고 다시 봤잖아요. 혼자서 조용히 라멘을 즐기시는 모습이라니, 혹시 우리가 몰랐던 '인간 이재용'의 또 다른 모습일까요? 아니면 그 정도로 맛있어서 일부러 찾아가신 걸까요? 궁금한 점이 한두 가지가 아니더라고요. 오늘은 이 흥미로운 소식을 바탕으로, 그 비하인드 스토리와 함께 우리도 적용해 볼 만한 꿀팁까지 싹 다 알려드릴게요! 자, 귀 쫑긋 세우고 따라오세요!"
      },
      {
        "title": "이재용 회장, 왜 교토 라멘집에서 혼밥을 하셨을까?",
        "content": "이 소식, 처음 들으신 분들은 '아니, 회장님이 왜 일본의 작은 라멘집에서 혼자 밥을 드시고 계시냐?' 싶으셨을 거예요. 여기서 잠깐, 이 소식이 왜 이렇게 화제가 됐는지 배경을 좀 알아봐야겠어요. 사실 이 이야기는 유튜브에 올라온 한 여행 영상에서 시작됐거든요. 구독자 수가 많지 않은 유튜버님이 교토 여행 중에 우연히 발견한 건데, 영상에는 이재용 회장님으로 추정되는 인물이 혼자 라멘을 즐기고 있는 모습이 담겨 있었던 거죠. 처음에는 '이재용 회장님인가?' 하고 추측만 했었는데, 이게 뒤늦게 인터넷을 타고 퍼지면서 '진짜 같다!', '나도 가보고 싶다!'는 반응이 폭발적으로 나온 거예요. 게다가 영상 촬영 시기와 이 회장님의 일본 출장 시기가 겹친다는 정황까지 나오면서, 이건 단순한 우연이 아니라 '어떤 중요한 의미가 있는 게 아닐까?' 하는 추측까지 낳고 있답니다. 도대체 어떤 맛이길래, 어떤 매력이 있길래, 그렇게 바쁘신 분이 굳이 교토의 라멘집에서 혼자 식사를 하셨을까요? 그 비밀, 함께 파헤쳐 봅시다!"
      },
      {
        "title": "이재용 회장 혼밥 현장, 상세 묘사와 함께 공개!",
        "content": "그렇다면 실제로 어떤 상황이었을까요? 영상 속 유튜버님의 이야기에 따르면, 그곳은 교토역 근처에 있는 아주 아담한 라멘집이었대요. 이곳이 또 한국 관광객들 사이에서는 꽤 유명한 맛집이라, 늘 사람들로 북적이는 곳이었다고 하더라고요. 조개 육수로 진하게 우려낸 라멘과 조개밥이 일품이라는 이곳! 상상만 해도 군침이 돌지 않나요? 유튜버님은 라멘을 맛있게 먹고 있는데, 뒤편 카운터석에서 식사하는 한 남성을 보고 깜짝 놀랐다고 합니다. 바로 이재용 회장님처럼 보이는 분이었다는 거죠! 영상 속 묘사를 들어보면, 그의 눈매나 희끗희끗한 뒷머리, 그리고 평소 이 회장님과 비슷해 보이는 헤어스타일까지… 거기에 정장 셔츠 위에 가볍게 걸친 경량 패딩 조끼까지, 누가 봐도 '아, 이분 이재용 회장님이시구나!' 싶을 정도였다고 해요. 유튜버님은 '같은 시각, 교토의 작은 라멘집에서 만나다니, 웬만한 연예인들보다 더 신기했다'고 소감을 전했는데요. 정말이지, 우리가 흔히 볼 수 없는 장면이잖아요. 마치 영화의 한 장면처럼 말이에요. '혼밥하러 오실 정도로 회장님도 인정하는 맛집인가 보다'라는 말에 괜히 저도 '오, 그럼 나도 이 라멘 먹으면 회장님처럼 되는 건가?' 하는 엉뚱한 상상까지 하게 되더라고요."
      },
      {
        "title": "이재용 회장의 선택, 우리도 따라 해 볼까? (맛집 탐방 꿀팁)",
        "content": "이재용 회장님이 방문한 곳으로 추정되는 라멘집, 정말 궁금해지는데요! 이런 유명인들이 찾는 곳은 뭔가 특별한 이유가 있겠죠? 그래서 오늘은 이 소식을 바탕으로, 우리도 '될 사람이 되는 곳'을 알아보는 꿀팁을 좀 드려볼까 해요. 첫째, '셀럽의 발자취'를 따라가 보는 거예요. 단순히 유명인이 다녀갔다는 이유만으로 말고, 그들이 왜 그곳을 좋아했을지, 그곳의 어떤 점이 매력적이었을지를 생각해 보면 더 깊은 경험을 할 수 있답니다. 예를 들어, 이 회장님처럼 '혼밥'을 즐기셨다면, 그곳이 혼자서도 편안하게 식사할 수 있는 분위기인지, 메뉴가 간편하게 즐기기 좋은지 등을 눈여겨보는 거죠. 둘째, '현지인 맛집'을 공략하는 거예요. 유명 관광지라도 현지인들이 즐겨 찾는 곳은 분명 다를 거예요. 이 라멘집도 한국 관광객들에게 소문난 곳이지만, 현지인들의 입맛까지 사로잡았다는 점이 중요하겠죠. SNS나 지역 커뮤니티에서 '현지인 추천' 같은 키워드로 검색해 보는 것도 좋은 방법이에요. 셋째, '가성비와 가심비'를 모두 잡는 곳을 찾아보세요. 이 회장님이 1만 원대 라멘을 드셨다는 이야기가 나오면서, '그 정도면 나도 충분히 도전해 볼 만하다!' 하는 반응이 많았거든요. 비싼 가격보다는 합리적인 가격에 맛과 분위기까지 만족시키는 곳이라면, 우리도 얼마든지 그곳의 '성지순례'를 떠날 수 있잖아요? 자, 이제 여러분도 이재용 회장님처럼 '인정하는 맛집'을 찾아보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 이재용 회장의 '소탈함'에 대하여",
        "content": "솔직히 처음 이 뉴스를 봤을 때, '와, 이재용 회장님도 혼자 라멘 드시는구나!' 하는 생각에 조금은 짠하면서도, 한편으로는 '우리랑 똑같네?' 하는 동질감이 느껴졌어요. 얼마나 많은 사람들에게 둘러싸여 있을지 모르는 분이, 낯선 땅에서 혼자 조용히 식사를 하셨다는 게… 그 모습이 마치 '소탈하다', '인간적이다'라는 생각이 들게 하더라고요. 물론 그 뒤로 '성지순례'를 왔다며 댓글을 남기는 분들이 많아지면서, 이 라멘집이 더 유명해지겠지만요. 앞으로 저는 이 회장님처럼, 바쁠 때일수록 나만을 위한 소중한 시간을 가지면서 혼자서도 맛있는 식사를 즐기는 습관을 좀 들여봐야겠어요. 그리고 언젠가 저도 교토에 간다면, 이 라멘집에 꼭 한번 들러서 그 '기운'을 받아보고 싶다는 생각도 살짝 해봅니다. 여러분도 오늘 하루, 잠깐의 여유를 가지고 맛있는 음식을 즐기는 시간을 꼭 가져보세요! 작은 행복이 주는 힘이 생각보다 크답니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n02145?mid=n1006",
    "hashTag": [
      "#이재용",
      "#이재용회장",
      "#교토여행",
      "#일본맛집",
      "#라멘맛집",
      "#혼밥",
      "#성지순례",
      "#소탈한매력"
    ]
  },
  {
    "type": "eco",
    "title": "\"샤넬 스카프가 4만5000원\"…짝퉁 판치는 '라방' 충격 실상",
    "newTitle": "샤넬 스카프 4만5천원의 충격! 짝퉁 라방의 비밀을 파헤쳐 봐요!",
    "article": "유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 “언니, 정품이랑 진짜 똑같은 미러급 샤넬 스카프인데 이건 4만5000원이에요. 캡처하시고 다음 구찌 보여드릴게요.” 8일 오전 1시께, 틱톡 라이브 방송 채널 ‘줌마네’에서는 샤넬·루이비통·구찌·에르메스 등 명품 브랜드 스카프가 판매되고 있었다. 시청자가 구매 의사를 밝히자 판매자는 카카오톡 채널 추가를 유도한 뒤 틱톡 닉네임과 방송 화면 캡처 사진, 개인통관번호, 이름과 연락처, 송금 계좌번호 등을 요구했다. 짝퉁 판매는 틱톡에만 국한되지 않았다. 같은 시간 유튜브 라이브 방송에서도 30개가 넘는 채널에서 짝퉁을 판매하는 모습이 포착됐다. ‘로마킹샵pro’ 채널에서는 셀린느·루이비통·보테가베네타 등 명품 가방 가품을 판매하고 있었다. 판매자는 “안쪽 로고와 실밥 간격, 시리얼 넘버까지 정품과 동일하다”며 “가격 대비 퀄리티가 좋아 중국 공장에서 제일 잘나가는 제품들로만 가지고 왔다”고 말했다. 유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 가품을 판매하는 채널은 이곳뿐만이 아니었다. 반클리프 아펠 액세서리를 비롯해 루이비통·구찌 머플러, 프라다·몽클레어 패딩, 샤넬·셀린느 스웨터는 물론 말본과 지포어 골프용품, 라부부까지. 다양한 제품군의 위조상품이 여러 라이브 방송을 통해 동시에 거래되고 있었다. 유튜브 등 ‘온라인으로 하는 홈쇼핑’ 라이브커머스 시장이 급성장하면서 이를 악용한 위조 상품(짝퉁) 판매가 빠르게 늘고 있다. 짝퉁의 온상이라는 혹평까지 나온다. 유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 ◆ 894% 증가한 짝퉁 압수품 25일 지식재산처에 따르면 라이브커머스 상표권 침해 단속으로 압수된 물품은 2023년 943점에서 지난해 9381점으로 약 894% 늘었다. 라이브커머스 상표권 침해로 입건된 피의자는 지난해 22명으로, 2023년(4명) 대비 5.5배 증가했다. 라이브커머스는 판매자가 실시간 영상 방송을 통해 상품을 소개하고, 시청자와 채팅으로 소통하며 즉각적인 구매를 유도하는 방식이다. 홈쇼핑과 달리 별도의 심의나 사전 검증 절차가 없고, 개인 방송 형태로도 손쉽게 개설할 수 있다는 점이 특징이다. 이런 구조를 악용해 가품을 정품인 것처럼 속여 판매하는 사례가 확산하고 있다. 소비자 역시 가품이라는 사실을 알고도 구매하는 경우가 많다. 정품인지보다 가격이 저렴하고 겉모양이 비슷한지를 더 중요하게 여기는 소비가 늘면서 위조 상품이 판매자뿐 아니라 소비자 수요에 의해 계속 유통되는 구조가 만들어지고 있다는 분석이다. 지식재산처 관계자는 “라이브커머스 관련 신고가 접수되면 구글, 메타 등 글로벌 플랫폼 사업자에 협조를 요청해 피의자를 특정한 뒤 압수영장을 발부받아 단속에 나서고 있다”면서도 “라이브 방송의 실시간성과 휘발성 탓에 사전 차단이나 증거 확보에 한계가 있다”고 말했다. 이어 “ 지난해 압수된 가품은 11억원 상당에 불과하지만, 실제 위조 상품 유통 규모는 이보다 훨씬 클 것”이라고 덧붙였다. ◆ 라이브커머스 6조원 눈앞…짝퉁 유통 ‘풍선효과’ 커머스 분석업체 라방바 데이터랩에 따르면 지난해 국내 라이브커머스 시장 규모는 4조7000억원으로 전년 대비 35% 성장했다. 2022년 2조원, 2024년 3조5000억원을 기록하는 등 가파른 성장세를 이어가고 있다. 유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 라방바 데이터랩은 올해 국내 라이브커머스 시장 규모가 6조원에 달할 것으로 내다봤다. 업계 관계자는 “라이브커머스를 통한 가품 판매 규모는 2024년보다 2025년에 10% 이상 늘었다”며 “실시간으로 물건을 확인할 수 있는 라이브커머스의 장점이 위조 상품 유통으로 약용되고 있다”고 말했다. 중국 현지에서 라이브 방송을 진행하는 경우도 있다. 중국 유튜브 라이브 방송 판매책은 “중국 공장이 바로 옆에 있어 상품 품질은 보장한다”며 함께 라이브를 진행하는 분과 중국어로 가격과 재고 수량을 주고 받기도 했다. 지식재산처 관계자는 “중국에 판매책이 있고 한국에서 돈 거래만 도와주는 중간업자를 두는 채널들이 많아 발빠르게 위조상품을 차단하기는 어렵다”고 말했다. 유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 ◆ 규제 사각지대 놓인 라이브커머스 방송법에 따라 광고 심의 등 규제를 받는 TV홈쇼핑과 달리, SNS 기반 라이브커머스는 명확한 규제 기준이 마련돼 있지 않다. 시장은 빠르게 성장하고 있지만, 경찰청과 한국소비자원 모두 라이브커머스 피해를 전담하는 조직은 없다. 경찰청 관계자는 “라이브커머스라는 개념 자체가 모호해 관련 피해를 담당하는 부서가 없다”고 말했다. 한국소비자원에 따르면 라이브커머스 관련 상담 건수는 2022년 54건, 2023년 66건, 2024년 185건, 올해 상반기 139건으로 매년 증가 추세다. 다만 소비자원은 지난해 상반기까지만 관련 통계를 집계하고 있다. 유튜브 라이브방송 캡처본 / 사진 = 이소이 기자 한국소비자원 관계자는 “라이브커머스 전담 사업부가 없어 피해 규모를 별도로 관리·집계하고 있지 않다”고 설명했다. 이어 “SNS 라이브 방송을 통한 구매 전에는 판매자의 통신판매업 신고 여부와 사업자등록번호, 환급 규정을 반드시 확인해야 한다”며 “메시지나 댓글을 통한 주문은 피하고, 현금 거래보다는 안전 결제 서비스나 신용카드 할부 거래를 이용할 것”이라고 당부했다. 이소이/박종서 기자 관련기사 월 300만원 군인연금 받는데…60대 고민, 왜? 로봇 때문에 '벌떡'…29% 올라 '불기둥' 뿜었다 \"집 내놓을 생각 없었는데\"…어리둥절한 40대 돈 있어도 못 사…유튜버 잇섭 혀 내두른 제품 '냉동고 한파'도 못 말렸다…외국인 몰린 동네 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 라이브 방송 쇼핑해보신 적 있으세요?",
        "content": "안녕하세요, 여러분! 오늘 여러분과 정말 깜짝 놀랄 만한 이야기를 나눠볼까 해요. 혹시 최근에 유튜브나 틱톡 같은 라이브 방송 보시면서 '어머, 저거 너무 예쁜데?' 하고 혹하셨던 경험 있으신가요? 특히 명품 스카프나 가방 같은 거 말이에요. 저도 얼마 전에 친구랑 같이 인터넷 서핑하다가 우연히 어떤 라이브 방송 채널을 보게 됐는데, 세상에! 샤넬 스카프가 4만 5천 원이라는 거예요. 아니, 샤넬 스카프가요? 그것도 정품이랑 똑같은 미러급이라고 하면서요. 제 귀를 의심했잖아요. '이게 진짜인가?' 싶어서 한참을 봤는데, 판매자분은 계속해서 '정품이랑 거의 똑같다', '가격이 너무 착하다'고 말씀하시더라고요. 솔직히 저도 잠깐 혹했어요. '요즘 세상에 어떻게 그렇게 좋은 물건을 싸게 구할 수 있지?' 하면서 말이죠. 그런데 곰곰이 생각해보니 뭔가 이상하더라고요. 그래서 오늘은 이 '짝퉁 라방'의 충격적인 실상에 대해 여러분과 자세히 이야기해 보려고 합니다. 우리 이웃님들, 절대 속지 마시도록 제가 낱낱이 파헤쳐 볼게요!"
      },
      {
        "title": "라이브커머스, 왜 짝퉁 판매의 온상이 되었을까요?",
        "content": "도대체 이 라이브 방송에서 짝퉁이 왜 이렇게 판을 치게 된 걸까요? 이게 다 '라이브커머스' 시장이 엄청나게 커지면서 생긴 부작용 중 하나래요. 라이브커머스라는 게 뭐냐면요, 쉽게 말해 우리가 TV에서 보던 홈쇼핑을 인터넷 방송으로 하는 거예요. 판매자가 실시간으로 영상을 켜놓고 물건을 소개하면, 우리 같은 시청자들은 채팅으로 질문도 하고 바로 구매 신청도 할 수 있는 거죠. 이게 왜 이렇게 인기가 많냐면, TV 홈쇼핑은 방송 심의도 받아야 하고 뭐 이것저것 절차가 복잡하잖아요. 그런데 라이브커머스는 개인도 쉽게 방송을 켤 수 있고, 실시간으로 시청자랑 소통하니까 훨씬 편하고 빠르게 구매가 이루어지는 거예요. 마치 옛날에 전화로 주문받던 것보다 훨씬 더 빠르고 생생한 거죠. 마치 바로 옆에서 물건을 보여주는 것처럼요! 그런데 이런 장점들이 악용되기 시작했어요. 특히 명품 브랜드 같은 경우는 정품 가격이 워낙 비싸잖아요. 그러니까 겉모습은 비슷한데 훨씬 싼 '짝퉁'을 팔기 아주 좋은 거죠. 판매자들은 '정품이랑 똑같다', '국내엔 없는 특별한 제품이다' 이렇게 속여서 팔고, 소비자들은 싼 가격에 혹해서 사는… 정말 안타까운 상황이 벌어지고 있는 거예요. 지식재산권 침해로 압수된 물품이 작년에 무려 894%나 늘었다는 뉴스를 봤는데, 이게 다 이 라이브커머스를 통해 유통되는 짝퉁 때문이라고 하니 정말 충격적이지 않나요?"
      },
      {
        "title": "샤넬 스카프 4만5천원의 진실, 짝퉁의 실체를 파헤쳐 봐요!",
        "content": "자, 그럼 여러분이 가장 궁금해하실 '샤넬 스카프 4만 5천 원'의 진실을 파헤쳐 봅시다! 제가 뉴스 기사를 보면서 정말 놀랐던 건, 이런 짝퉁 판매가 틱톡이나 유튜브 같은 특정 채널에만 국한된 게 아니라는 거예요. 정말 수많은 채널에서 동시에 명품 스카프, 가방, 패딩, 심지어 골프용품까지 온갖 종류의 위조 상품을 팔고 있더라고요. 판매자들은 마치 정품 감별사라도 되는 것처럼 '안쪽 로고까지 완벽하다', '중국 공장에서 제일 잘 나오는 제품만 가져왔다'고 설명해요. 어떤 판매자는 아예 중국 현지에서 라이브 방송을 하면서 '중국 공장이 바로 옆에 있어서 품질은 보장된다'고 말하기도 하고요. 심지어 중국 현지 판매책과 한국에서 돈만 받는 중간업자를 따로 둬서 단속을 피하기도 한다고 하니, 정말 치밀하다는 생각이 들었어요. 생각해보세요. 겉모습은 똑같아 보여도, 실제로는 내구성이 떨어진다거나, 몸에 해로운 화학 물질이 사용되었을 수도 있잖아요. 4만 5천 원이라는 싼 가격 뒤에 숨겨진 진실은 아마도 우리의 상상을 초월할 거예요. 특히 우리 이웃님들, 예쁜 스카프 하나에 기분 전환하고 싶으실 때가 많잖아요. 그럴 때 이런 짝퉁에 현혹되시면 정말 큰일 날 수 있다는 걸 꼭 기억하셨으면 좋겠어요."
      },
      {
        "title": "이럴 때일수록 꼼꼼하게! 짝퉁 라방 피해 예방 꿀팁!",
        "content": "이렇게 짝퉁 판매가 기승을 부리는 상황에서, 우리가 어떻게 하면 피해를 볼 수 있을까요? 몇 가지 꼭 기억해두셔야 할 꿀팁을 알려드릴게요! 첫째, '너무 싸면 의심하라!'는 말이 괜히 있는 게 아니에요. 정품 브랜드의 가격은 그만한 이유가 있어요. 터무니없이 싼 가격이라면 일단 의심부터 해보는 게 당연하겠죠? 둘째, 판매자의 신뢰도를 확인하세요. 라이브 방송에서 '통신판매업 신고'가 되어 있는지, '사업자등록번호'는 제대로 나와 있는지 꼭 확인하세요. 보통 이런 정보는 방송 정보나 판매자 프로필에 나와 있거든요. 만약 정보가 불확실하다면 피하는 게 좋아요. 셋째, 주문 방식도 중요해요! 라이브 방송 중 댓글이나 메시지로 바로 주문하는 건 피하는 게 좋습니다. 가능하면 안전 결제 시스템을 이용하거나, 신용카드 할부 결제처럼 추적이 가능한 방법을 이용하는 것이 좋아요. 혹시 문제가 생겼을 때라도 나중에 환불받거나 해결하기가 훨씬 수월하거든요. 마지막으로, 이건 정말 중요해요! 환급 규정을 꼭 확인하세요. 혹시라도 제품에 문제가 있거나 마음에 들지 않아서 반품하고 싶을 때, '단순 변심으로 인한 반품 불가' 같은 조건이 있다면 애초에 구매하지 않는 게 좋습니다. 우리 소비자들은 당연히 정당한 권리를 행사할 수 있어야 하잖아요. 이런 몇 가지 꼼꼼한 확인만으로도 짝퉁 라방의 위험에서 한 발짝 멀어질 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 짝퉁 라이브 방송의 충격적인 실상에 대해 이야기 나눠봤는데요. 정말이지, 솔직히 말하면 저도 처음에는 '설마 내가 그런 거에 속겠어?' 싶었거든요. 그런데 기사를 자세히 읽어보고, 실제로 이런 피해 사례가 얼마나 많은지 알게 되니까 정말 마음이 무겁더라고요. 제 주변에서도 '이거 어디서 샀는데 너무 예쁘지 않아?' 하면서 자랑하는 친구를 보면, 이게 과연 진짜일까 하고 덜컥 걱정이 되는 거예요. 그래서 저는 앞으로 정말 신중하게 쇼핑해야겠다, 이런 생각을 다시 한번 다짐하게 되었어요. 특히 이런 라이브커머스 같은 경우는 편리함 때문에 자칫 방심하기 쉬운 것 같아요. 제 이웃님들 모두, 저처럼 짝퉁 라방의 유혹에 넘어가지 마시고, 꼼꼼하게 확인하고 안전한 쇼핑 하시기를 진심으로 바랍니다. 우리 모두 현명한 소비자가 되어서, 눈앞의 싼 가격에 혹하기보다는 오래도록 만족할 수 있는 좋은 제품을 구매하자고요! 우리 이웃님들, 오늘 제 이야기가 조금이라도 도움이 되셨다면 좋겠네요. 혹시라도 라이브 방송 쇼핑 중에 이상한 점을 발견하시면 꼭 저에게도 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n01750?mid=n1006",
    "hashTag": [
      "#라이브커머스",
      "#짝퉁",
      "#위조상품",
      "#샤넬",
      "#명품",
      "#온라인쇼핑",
      "#소비자주의",
      "#디지털경제"
    ]
  },
  {
    "type": "eco",
    "title": "\"7억 싸게 팝니다\" 급매물까지…버티던 집주인도 '발 동동'",
    "newTitle": "다주택자 양도세 중과, 집주인들 '발 동동' 왜?",
    "article": "사진=뉴스1 정부가 다주택자 양도소득세 중과 부활을 공식화하면서 부동산 시장이 술렁이고 있다. 이재명 대통령은 25일 소셜네트워크서비스(SNS)에 글을 올려 “다주택자 양도세 중과 유예가 5월9일 종료되는 것은 지난해 이미 정해진 일”이라고 확인한 뒤 “올해 5월9일까지 계약한 것에 대해서는 중과세를 유예해 주도록 국무회의에서 의논해보겠다”고 언급했다. 제도 시행을 앞두고 매도할 수 있는 시한을 100일가량 주겠다는 것이어서 상황을 지켜보던 다주택자들은 발등에 불이 떨어진 셈. 서울의 경우 10·15 대책 이후 초강력 대출 규제 탓에 거래가 급감한 데다 토지거래허가구역으로 묶여 있어 시간이 촉박하다는 반응도 흘러나온다. 게다가 양도세 중과 시점이 가까워질수록 가격이 떨어진 급매물을 기대하고 매수 대기자들도 관망세로 돌아서 당분간 매매 자체가 여의치 않을 가능성이 있다. 서울 송파구 한 공인중개사는 “집값이 계속 오르니 안 팔고 버티던 다주택자들은 급하게 됐다. 토허구역이라 임차인 임대기간이 남아 있으면 당장 집을 팔 수도 없다”고 말했다. 강동구 소재 또 다른 중개사는 “당장 집을 내놔도 5월9일까지 잔금 처리가 가능할지 의문이다. (양도세 중과 유예) 일몰을 불과 100일 정도 앞두고 연장하지 않겠다는 것은 무책임하단 불만이 많다”고 전했다. 사진=연합뉴스 실제 양도세 중과를 앞두고 압구정 현대아파트 등 강남 고가 재건축 단지에서도 직전 실거래가 대비 수억원씩 떨어진 급매가 등장했다. 강남구 소재 공인중개사는 “일부 다주택자나 은퇴자들은 종전 최고가 대비 6억~7억원 정도 싸게 매물을 내놨다. (이번 조치로) 매물이 늘어나면 추가로 더 빠질 수 있다”고 내다봤다. 당분간 양도세 중과를 피하려는 다주택자 매물이 늘어날 것으로 예상되지만 토허구역에선 매매가 쉽지 않아 증여로 돌리거나, 오히려 양도세 부담으로 인해 집을 팔지 않고 ‘버티기’에 들어갈 수 있다는 관측도 제기된다. 하지만 이 경우 보유세가 걸림돌이다. 이미 보유세 개편이 예고된 만큼 다주택자뿐 아니라 보유세를 내기 어려운 고가 1주택자도 매도에 나설 가능성을 배제할 수 없다. 이 대통령은 이날 “부동산 불로소득 공화국을 탈출하는 데 고통과 저항은 많겠지만, 필요하고 유용한 일이라면 피하지 말아야 한다”고 강조했다. 사실상 양도세·보유세 등 집값 안정을 목표로 한 부동산 세제 개편을 예고한 것 아니냐는 해석이 나온다. 김봉구 한경닷컴 기자 kbk9@hankyung.com 관련기사 월 300만원 군인연금 받는데…60대 고민, 왜? \"집 내놓을 생각 없었는데\"…어리둥절한 40대 돈 있어도 못 사…유튜버 잇섭 혀 내두른 제품 '냉동고 한파'도 못 말렸다…외국인 몰린 동네 로봇 때문에 '벌떡'…29% 올라 '불기둥' 뿜었다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! 오늘 뉴스 보셨어요? 집주인들 큰일 났다는 소식!",
        "content": "이웃님들, 안녕하세요! 요즘 부동산 뉴스 보면 정말 정신이 하나도 없죠? 어제 제가 부동산 관련 기사를 꼼꼼히 살펴봤는데, 정말 깜짝 놀랄 만한 소식이 있더라고요. 바로 다주택자 양도소득세 중과 소식 때문인데요. 7억이나 싸게 급매물로 내놓는 집주인들까지 나왔다는 이야기에 저도 모르게 '세상에!' 하고 탄성을 질렀답니다. 아니, 대체 무슨 일 때문에 집주인들이 그렇게 발 동동 구르고 있는 걸까요? 그냥 '집값 좀 잡으려나 보다' 하고 넘길 일이 아니라, 이게 우리 모두에게 어떤 영향을 미치는지, 그리고 혹시 우리 집에도 관련이 있는 건 아닌지 꼼꼼하게 짚어봐야 할 것 같아요. 오늘은 제가 기사 내용을 바탕으로, 이 복잡하고 어려운 내용을 최대한 쉽고 재미있게 풀어드릴 테니, 제 이야기에 귀 기울여 주세요!"
      },
      {
        "title": "양도세 중과? 초등학생도 알기 쉽게 파헤쳐 보자!",
        "content": "자, 그럼 제일 먼저 '양도세 중과'가 뭔지부터 알아봐야겠죠? 어렵게 생각할 필요 없어요. 쉽게 말해, 집을 팔 때 내는 세금(양도소득세)을 지금보다 더 많이 내게 하는 정책이라고 생각하면 편해요. 원래는 집을 몇 채 가지고 있든 양도세율이 일정했는데, 정부에서는 집을 여러 채 가진 사람, 즉 '다주택자'가 집을 계속 가지고 있으면 집값이 더 오를 수 있다고 판단해서, 이분들이 집을 팔 때 세금을 더 많이 걷도록 한 거예요. 마치 '너 집 많으니까, 팔 때 좀 더 내놔!' 하는 느낌인 거죠. 그런데 이번 뉴스에서는 이 다주택자 양도세 중과 시행일이 다가오면서, 많은 집주인들이 '이제 곧 세금 더 많이 내야 하네?' 하고 걱정하게 되었다는 내용이에요. 작년에도 이미 이야기가 나왔던 거지만, 실제로 시행일이 코앞으로 다가오니 마음이 급해진 집주인들이 많다고 해요. 특히 서울 같은 경우는 대출 규제도 심하고, 토지거래허가구역으로 묶인 곳도 많아서 집을 내놔도 바로 팔기가 쉽지 않다고 하니, 정말 '발 동동' 구르는 상황이 이해가 가더라고요."
      },
      {
        "title": "집값 7억 폭락? 실제 급매물 등장한 이유는?",
        "content": "이 뉴스에서 가장 충격적인 부분은 바로 '7억 싸게 팝니다' 같은 급매물이 등장했다는 점인데요. 아니, 집값이 그렇게 올랐다고 해도, 갑자기 7억씩이나 가격을 낮춰서 팔아야 하는 상황이라니, 상상이 잘 안 가시죠? 이게 다 양도세 중과 때문에 벌어진 일이라고 해요. 예를 들어, 어떤 분이 10억에 집을 샀는데, 지금 시세가 20억이 되었다고 가정해 볼게요. 만약 양도세 중과가 시행되면, 이 집을 팔았을 때 내야 하는 세금이 어마어마하게 늘어나는 거예요. 그러니 '이럴 바에는 차라리 지금이라도 좀 싸게 팔아서 세금 부담을 줄이는 게 낫겠다!' 하고 생각하는 집주인들이 생기는 거죠. 실제로 강남의 재건축 단지 같은 곳에서는 직전 실거래가보다 수억 원씩 떨어진 급매물이 나왔다는 이야기도 있고요. 이런 급매물이 나오면, 그동안 집값 상승만 바라보며 버티던 다른 집주인들도 '나도 이제 팔아야 하나?' 하고 고민하게 되면서, 전체적인 부동산 시장에 영향을 줄 수 있다는 분석도 나오고 있답니다. 정말 집주인들 입장에서는 벼락 맞은 기분일 것 같아요."
      },
      {
        "title": "급매물 쏟아질까? 다주택자, 이렇게 대처하세요!",
        "content": "자, 그럼 이런 상황에서 다주택자 이웃님들은 어떻게 해야 할까요? 가장 먼저 해야 할 일은 '정확한 정보 파악'입니다. 무조건 급하게 팔아야 한다는 생각보다는, 현재 내가 가진 집의 가치, 그리고 양도세 중과 시행 이후에 실제로 내야 할 세금이 얼마인지 꼼꼼하게 계산해 보는 것이 중요해요. 세무사님과 상담해서 정확한 세금 계산을 해보는 것도 좋은 방법이고요. 그리고 만약 집을 팔기로 결정했다면, 급하다고 해서 무조건 가격을 확 낮추기보다는 시장 상황을 좀 더 지켜보면서 합리적인 가격으로 내놓는 것이 좋겠죠. 하지만 '나는 무조건 버티겠다!' 하시는 분들도 계실 텐데요. 이 경우, 보유세 부담도 만만치 않을 수 있으니 이 점도 함께 고려해야 합니다. 정부에서도 '부동산 불로소득 공화국을 탈출하겠다'는 의지를 보이고 있으니, 앞으로도 부동산 관련 정책들이 계속 나올 가능성이 높아요. 따라서 급하게 결정하기보다는, 길게 보고 신중하게 접근하는 것이 현명한 방법이라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 오늘 이 뉴스 기사를 보고 제가 제일 먼저 든 생각은 '앞으로 부동산 시장은 어떻게 되는 거지?' 였어요. 물론 집값이 안정되는 건 좋은 일이지만, 갑작스러운 정책 변화 때문에 집을 팔아야 하는 분들은 정말 큰 부담을 느끼실 것 같더라고요. 저 역시 앞으로 집을 사고파는 것에 대해 좀 더 신중하게 생각하게 될 것 같아요. 당장 급하게 결정하기보다는, 이번 기회에 '내 재정 상태는 어떤가', '이런 부동산 정책 변화에 나는 어떻게 대비해야 하나' 등을 곰곰이 생각해 보는 시간을 가져봐야겠어요. 이웃님들도 오늘 제가 들려드린 이야기들을 바탕으로, 우리 각자의 상황에 맞게 현명하게 판단하시길 바랍니다! 앞으로도 좋은 정보와 함께 돌아올게요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260125n08591?mid=n1006",
    "hashTag": [
      "#다주택자",
      "#양도세중과",
      "#부동산시장",
      "#급매물",
      "#주택매매",
      "#부동산정책",
      "#세금",
      "#집값"
    ]
  },
  {
    "type": "soc",
    "title": "[르포] \"정샘물 파데가 대체 뭐길래\"…다이소, 재입고 3시간 만에 '품절 셧다운'",
    "newTitle": "다이소 정샘물 파데 대란! 3시간 만에 품절되는 이유?",
    "article": "지난 22일 서울 송파구에 위치한 다이소 송파구청점 뷰티 코너에 유명 메이크업 아티스트 정샘물 원장과 다이소가 협업해 선보인 화장품이 진열돼 있다. /방금숙 기자 [마이데일리 = 방금숙 기자] “정샘물 쿠션, 온라인에서 품절이라 샘플이라도 구경하려고 왔어요.” 23일 오후, 서울 잠실역 인근 다이소 송파구청점 뷰티 코너에서 만난 직장인 이모씨(31)는 샘플을 손등에 발라보며 이같이 말했다. 이씨의 스마트폰 화면에는 다이소몰 앱에서 ‘일시 품절’ 문구가 선명한 ‘줌 바이 정샘물’ 제품 상세 페이지가 띄워져 있었다. 다이소가 유명 메이크업 아티스트 정샘물 원장과 손잡고 선보인 ‘가성비 화장품’이 연초 뷰티 시장의 판도를 흔들고 있다. 3만~5만원대 프리미엄 제품의 퀄리티를 1000~5000원에 구현했다는 입소문이 퍼지면서, 온·오프라인 매장은 재입고와 동시에 물량이 동나는 ‘오픈런’ 현상이 재현되고 있다. 다이소는 이달 5일 전용 브랜드 ‘줌 바이 정샘물’ 제품군을 처음 출시했다. 출시 당일 파운데이션, 쿠션 등 주요 품목이 즉각 소진된 데 이어, 지난 21일 온라인 다이소몰에서 시작된 재입고 물량도 3시간이 채 되지 않아 13종 중 5종이 완판됐다. 23일 기준 다이소몰 내 11개 제품이 품절 상태다. 다이소몰 내 ‘줌 바이 정샘물’ 제품군 13종 중 11종이 일시 품절 상태다. /다이소몰 캡처 다이소 송파구청점 매장 직원은 “매대에 처음 깔린 건 2주쯤 됐는데, 첫 출시 당시엔 하루 이틀 만에 다 나갔다”며 “지금 진열된 건 어제 입고된 제품인데 이마저도 금방 빠질 것 같다”고 귀띔했다. 특히 ‘정샘물 세범 타입 팩트’가 효자 품목이다. 촉촉한 발림성과 보송한 마무리감으로 가성비 수정화장 아이템으로 등극했다. SNS(소셜미디어)에는 “커피 한 잔 값으로 정샘물 제품을 살 수 있다”는 후기가 실시간으로 올라오며 구매 욕구를 자극하고 있다. 패키지 내구성에 대한 일부 아쉬움도 나오지만, 전반적인 사용감과 가격을 고려하면 감수할 만하다는 분위기다. 다이소 관계자는 “유명 아티스트의 브랜드 제품을 더 많은 분이 부담 없이 즐길 수 있도록 균일가로 선보이게 됐다”며 “출시 2주 만에 4차 재입고를 진행했을 정도로 인기가 뜨겁다”고 밝혔다. 다이소 송파구청점 뷰티 코너에서 고객들이 제품을 고르고 있다. /방금숙 기자 이러한 인기는 2023년 말 화제가 됐던 ‘제2의 VT 리들샷’ 열풍을 연상시킨다. 리들샷 출시 이후 기초 화장품 매출이 전년 대비 165% 신장했다. 리들샷이 ‘고기능성 기초’의 가능성을 열었다면, 정샘물은 ‘전문가급 색조’ 영역까지 뷰티 영역을 확장했음을 보여준다. 다이소 뷰티 부문 매출은 2024년 144% 급증했다. 다이소는 단순히 ‘천원짜리 생필품’을 사는 곳이 아니라, ‘트렌디한 뷰티 아이템’을 선점하는 장소로 소비자 인식을 바꾸고 있다. 오린아 LS증권 수석연구원은 22일 화해 뷰티산업 웨비나에서 “다이소가 소비자에게 ‘5000원짜리 화장품도 충분히 괜찮다’는 학습 효과를 주고 있다”며 “이 변화가 럭셔리부터 인디 브랜드까지 전 시장의 가격·마케팅 전략을 뒤흔들고 있다”고 진단했다. 다이소 송파구청점 뷰티 코너에 남성용 화장품 제품이 진열돼 있다. /방금숙 기자 다이소의 뷰티 흥행은 편의점과 대형마트 등 다른 유통채널의 전략 변화를 촉발했다. GS25는 200여개 뷰티 특화 매장을 운영하며, 주요 점포에 AI 뷰티 디바이스를 도입해 퍼스널 컬러 진단 서비스를 제공하고 있다. 최근에는 메이크업 아티스트 브랜드 ‘손앤박’과 협업해 3000원 균일가 아이 메이크업 12종을 출시했다. GS25의 가성비 뷰티 매출은 지난해 말 기준 론칭 초기 대비 약 13배 성장했다. 이마트도 초저가 전략으로 반격에 나섰다. 지난해 6월부터 4950원 균일가 화장품 라인업을 75종까지 확대하며 물량 공세를 펼치고 있다. 지난 4월 LG생활건강과 공동 기획해 출시한 ‘글로우:업 바이 비욘드’는 지난 7일 기준 누적 판매량 14만개를 넘어섰고, 협업 브랜드 12곳의 합산 판매량은 21만개에 달한다. 유통업계에서는 다이소발(發) 가성비 화장품 열풍이 계속 이어질 것으로 본다. 초저가이지만 즉각 체감 가능한 효능과 신뢰 가능한 협업 파트너, 공격적인 유통망이 맞물리며 가성비 화장품 시대가 본격화되고 있기 때문이다. 10대 고객의 장바구니에 각종 화장품이 담겨 있다. /방금숙 기자 이날 다이소 뷰티 코너에는 10대 고객의 발길이 끊이지 않았다. 한 고등학생은 “태그 아이브로우 펜슬은 벌써 다섯 번째 재구매”라며 “같은 회사 비건 브러시도 친구들 사이에서 인기”라며 웃었다. 3000원짜리 펜슬 하나가 반복 구매를 이끌며 매장 방문을 촉진하고, 매출 전반을 끌어올리는 ‘핵심 콘텐츠’로 작동하는 모습이었다. 다이소는 지난해 매출 3조9689억원을 기록했다. 오 연구원은 “50·60대 소비자까지 ‘다이소 화장품 괜찮던데’라고 말하기 시작한 것이 시장에 주는 신호는 굉장히 크다”며 “소비자는 즉각 느껴지거나, 최소한 납득 가능한 가격을 원하는데 다이소가 이 지점을 정확히 파고들었다”고 평가했다. [HOT NEWS] \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 D컵 글래머 몸매 그대로 노출된 여가수 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 미모의 치어리더, 물에 젖은 비키니 '엇 다 보이네' \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 \"쌍둥이 형제와 동시에 잠자리\" 20대女, 애아빠는 누구? 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 방금숙 기자(mintbang@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 다이소 화장품 오픈런 현장!",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 다이소에서 유명 메이크업 아티스트 정샘물 원장님과 협업해서 만든 화장품이 출시됐는데, 이게 난리가 났다고 하더라고요! 특히 파운데이션이랑 쿠션 같은 건 온라인에서는 이미 품절 대란이고, 오프라인 매장에도 오픈과 동시에 사람들이 몰려들어서 3시간 만에 물건이 다 빠져버린다는 거예요. 진짜 믿기지 않죠? 저도 얼마 전에 다이소 갔다가 뷰티 코너가 정말 북적이는 걸 보고 '요즘 다이소 화장품이 핫하구나' 싶었는데, 이 정도일 줄은 상상도 못 했어요. 심지어 어떤 분은 샘플이라도 보기 위해서 매장을 방문했을 정도라고 하니까, 대체 이 '줌 바이 정샘물' 라인이 뭐길래 이렇게까지 인기 폭발인지 너무 궁금해지더라고요. 커피 한 잔 값으로 전문가급 화장품을 쓸 수 있다는 입소문 때문이라는데, 정말 그런 건지, 오늘 저랑 같이 샅샅이 파헤쳐 보아요!"
      },
      {
        "title": "메이크업 구세주, '줌 바이 정샘물' 대체 정체가 뭐니?",
        "content": "도대체 '줌 바이 정샘물'이 뭐길래 이렇게 많은 분들이 열광하는 걸까요? 간단하게 설명해 드리자면, 이건 다이소라는 '가성비 끝판왕' 유통 채널과 '메이크업의 장인'으로 불리는 정샘물 원장님의 만남으로 탄생한 뷰티 브랜드예요. 보통 유명 메이크업 아티스트가 자신의 이름을 걸고 제품을 출시하면 가격대가 꽤 높잖아요? 최소 3만원에서 5만원은 훌쩍 넘어가니까, 우리 같은 평범한 사람들이 선뜻 구매하기는 부담스럽거든요. 그런데 이번 '줌 바이 정샘물' 라인은 놀랍게도 1,000원에서 5,000원 사이의 초저가로 출시가 된 거예요! 와... 5천원짜리 파운데이션이라니, 저도 처음에는 '설마 품질은 괜찮겠어?' 싶었는데, 실제로 써본 분들의 후기가 너무 좋더라고요. 발림성도 부드럽고, 마무리감도 보송하다는 칭찬이 자자해서 '이거 진짜 대박인데?' 싶었어요. 마치 '가성비 끝판왕'이라는 별명이 왜 붙었는지 제대로 보여주는 느낌이랄까요?"
      },
      {
        "title": "3천원의 행복! '정샘물 파데' 왜 이렇게 난리났을까?",
        "content": "그럼 이제 왜 '정샘물 파데'가 이렇게 불티나게 팔리는지 좀 더 자세히 들여다볼까요? 사실 가장 큰 이유는 바로 '압도적인 가성비'라고 할 수 있어요. 앞서 말씀드린 것처럼 3천원, 5천원대의 가격으로 만나는 전문가 수준의 퀄리티라는 점이 소비자들의 마음을 제대로 사로잡은 거죠. 예를 들어, '정샘물 세범 타입 팩트' 같은 경우에는 커피 한 잔 값으로 살 수 있는데도 불구하고, 촉촉하면서도 보송하게 마무리되는 점이 수정 화장용으로 정말 좋다는 후기가 많아요. 저도 화장 후에 시간이 지나면 유분기가 올라와서 수정 화장을 자주 하는 편인데, 매번 비싼 팩트를 쓰기에는 좀 부담스러웠거든요. 그런데 이렇게 저렴한 가격에 좋은 제품이 나왔다니, 안 살 이유가 없는 거죠! 물론 간혹 패키지 내구성에 대한 아쉬움을 표현하는 분들도 계시지만, 이 가격대에 이 정도의 사용감을 경험할 수 있다는 것 자체만으로도 충분히 만족스럽다는 의견이 지배적인 것 같아요. 다이소 관계자분 말씀처럼, 유명 아티스트의 제품을 더 많은 분들이 부담 없이 즐길 수 있도록 하겠다는 취지가 제대로 통했다고 볼 수 있겠어요."
      },
      {
        "title": "다이소 뷰티 쇼핑, 실패 없는 꿀팁 대방출!",
        "content": "이번 '줌 바이 정샘물' 열풍을 보면서 앞으로 다이소 뷰티 코너를 어떻게 활용하면 좋을지에 대한 고민을 좀 하게 됐어요. 단순히 저렴하다고 해서 무조건 사는 게 아니라, 나에게 꼭 맞는 제품을 현명하게 고르는 게 중요하잖아요? 그래서 제가 몇 가지 꿀팁을 생각해 봤답니다! 첫째, 'SNS 후기'를 꼼꼼히 살펴보세요. 특히 실제 사용자들이 올리는 사진이나 영상 후기는 제품의 질감을 파악하는 데 큰 도움이 돼요. '정샘물 파데'처럼 입소문이 중요한 제품일수록 더 신뢰할 수 있겠죠. 둘째, '매장 방문'을 추천해요. 온라인으로만 구매하면 발색이나 제형을 직접 확인할 수 없으니까, 가능하다면 직접 매장에 가서 테스트해보는 것이 가장 좋아요. 물론 인기템은 구하기 어렵겠지만, 혹시 모르잖아요? 셋째, '가성비 라인업'을 공략하세요. 다이소는 워낙 다양한 제품을 선보이기 때문에, 처음부터 너무 많은 기대를 하기보다는 3천원, 5천원대의 제품부터 시작해서 만족도가 높은 제품을 중심으로 구매하는 것도 좋은 방법이에요. 이번 '정샘물 파데'처럼, 이런 가성비 제품들이 앞으로도 계속 나올 가능성이 높으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저도 처음에는 '다이소 파운데이션이라고? 설마…' 하는 마음이 없지 않았어요. 하지만 뉴스 기사를 보고, 실제로 많은 분들이 만족하고 있다는 후기를 보면서 '정말 괜찮은가 보다' 하는 생각이 들더라고요. 특히 10대 학생들부터 50, 60대까지 다양한 연령층에서 '괜찮다'는 반응이 나온다는 점이 정말 흥미로웠어요. 이건 단순히 저렴한 제품을 넘어, '소비자가 원하는 가치'를 정확히 파고들었다는 증거라고 생각하거든요. 저도 앞으로 다이소 뷰티 코너를 좀 더 주의 깊게 살펴봐야겠어요. 혹시 알아요? 저도 '줌 바이 정샘물' 파운데이션으로 인생템을 찾을지! 여러분도 혹시 이 제품 써보셨다면, 댓글로 솔직한 후기 꼭 남겨주세요! 정보 공유는 언제나 환영이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n03342?mid=n1006",
    "hashTag": [
      "#다이소",
      "#정샘물",
      "#줌바이정샘물",
      "#가성비화장품",
      "#파운데이션",
      "#쿠션",
      "#뷰티템",
      "#오픈런"
    ]
  },
  {
    "type": "soc",
    "title": "레깅스 입은 10대 알바 엉덩이 만진 뒤 \"훈계\" 변명…법원엔 안 통했다",
    "newTitle": "엉덩이 만진 업주 '성추행'…핑계 통할까?",
    "article": "[서울신문]아르바이트하는 10대의 엉덩이 등 신체를 만진 뒤 행실과 복장에 대한 훈계 차원이었다고 주장한 업주가 법원으로부터 성추행 판단을 받았다. 25일 법조계에 따르면 광주지법 형사11부(부장 김송현)는 아동·청소년의 성보호에 관한 법률 위반 혐의로 불구속 기소된 30대 업주 고모씨에 대해 징역 1년 6개월에 집행유예 3년을 선고했다. 재판부에 따르면 고씨는 2024년 7월 4일부터 16일까지 10여일 동안 광주의 한 가게에서 10대 아르바이트생 A양을 여러 차례 성추행한 혐의로 기소됐다. 그는 손으로 A양의 겨드랑이, 옆구리, 엉덩이를 만지거나 목덜미를 감싸 안는 방법으로 성추행했다. 고씨의 이런 행동은 A양이 112에 신고하면서 수사가 이뤄졌다. 그는 재판부에 A양이 가게에서 착용하지 말라는 레깅스를 입고 있어 행실과 복장을 지적하기 위해 엉덩이 등을 가볍게 접촉했다고 변명했다. 이어 “A양의 품행을 지적하고 격려하기 위해 신체적 접촉을 했을 뿐이며 성적 의도가 없다”고 주장했다. 그러나 재판부는 A양이 채용된 지 얼마 되지 않아 고씨가 신체 각종 부위를 만져 수치심과 자괴감이 들었다고 호소했다고 설명했다. 재판부는 “고씨가 A양에 대한 성추행 범행을 부인하며 복장, 행실 등의 핑계를 대는 것을 고려해 형량을 정했다”고 밝혔다. 문경근 기자 [서울신문 다른기사 보러가기] ☞ ‘국민 MC’ 유재석, ‘충격적 진단’ 받았다…“턱 함몰” 무슨 일 ☞ “뉴진스 민지 닮아” 김종민도 깜짝…KCM, ♥9살 연하 아내·두 딸 최초 공개 ☞ 도경수 “절친 김우빈 축의금 액수는…” 결혼식 비하인드 밝혔다 ☞ ‘35세’ 차주영, 건강 적신호…“더 이상 수술 미룰 수 없어” 활동 중단 ☞ “남편♥내연녀 존중해요” 매일 사과 영상 올리는 아내…이유 있었다 ☞ 권상우 아들, 강남역서 헌팅 당해... ‘180cm 넘는 비주얼’ 화제 ☞ ‘27㎏ 감량’ 풍자, “뼈말라” 댓글 부른 근황 사진 ☞ “시어머니=숙주” 충격 1년, 결국 이혼 절차… 남편 심경 들어보니 ☞ “눈·목까지 끌어올려” 안면거상 수술 고백한 63세 윤영미 근황 ☞ “홀딱 벗고 손으로 ‘그곳’ 만져” 女기사 택시서 음란행위 한 남성 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 요즘 정말 깜짝 놀랄 만한 뉴스들이 많이 들려오는 것 같아요. 얼마 전에 길을 가다가 우연히 보게 된 뉴스 기사 하나가 제 마음을 쿵 하고 내려앉게 했어요. 바로 10대 아르바이트생을 대상으로 한 성추행 사건에 대한 내용이었는데요. 아니, 어떻게 이런 일이 아직도 벌어질 수 있는지… 정말이지 충격 그 자체였어요. 기사를 읽는데, 피해를 당한 어린 친구가 얼마나 힘들었을까 하는 생각에 제 마음이 다 먹먹해지더라고요. 특히나 '훈계'라는 말로 자신의 행동을 정당화하려는 업주의 태도를 보면서, 이건 정말 핑계일 뿐이고 명백한 잘못인데 왜 그걸 인지하지 못할까 싶었어요. 그래서 오늘은 이 뉴스를 자세히 살펴보면서, 성추행이 왜 절대 용납될 수 없는 행동인지, 그리고 이런 상황에서 우리 스스로를 어떻게 보호해야 할지에 대해 함께 이야기 나눠보려고 해요. 단순히 뉴스를 전달하는 걸 넘어서, 우리가 꼭 알아야 할 정보들을 꼼꼼하게 짚어드릴게요!"
      },
      {
        "title": "알바생 엉덩이를 '훈계'용으로 만졌다고요? 도대체 그게 무슨 말인가요?",
        "content": "뉴스에서 '업주가 10대 알바생의 엉덩이 등 신체를 만진 뒤 훈계 차원이었다고 주장했다'는 내용을 보고, 이게 무슨 말인가 싶으실 거예요. 사실 '훈계'라는 말은 올바르게 행동하도록 가르치고 이끄는 긍정적인 의미잖아요. 그런데 이걸 성추행 사건에 갖다 붙인다는 게 말이나 될까요? 마치 '사랑의 매'라는 이름으로 폭력을 정당화하려는 것과 같은 맥락으로 들려서 너무 씁쓸하더라고요. 법원에서는 이런 주장이 왜 통하지 않았을까요? 그건 바로 성추행이라는 행위 자체가 상대방에게 수치심과 불쾌감을 주는 명백한 불법 행위이기 때문이에요. 상대방의 동의 없이 이루어진 신체 접촉, 특히나 민감한 부위에 대한 접촉은 그 어떤 이유로도 정당화될 수 없다는 거죠. 설령 겉으로는 '훈계'라는 명분을 내세운다 해도, 그 안에 담긴 성적인 의도나 상대방이 느끼는 수치심은 법적으로도 명확하게 구분된다는 것을 이번 판결이 보여주는 것 같아요. 정말 기본적인 인간의 존엄성과 상대방의 감정을 존중하는 것이 얼마나 중요한지 다시 한번 깨닫게 되네요."
      },
      {
        "title": "성추행, '미수'와 '완성'의 차이는?…법원은 어떻게 판단할까요?",
        "content": "이번 사건에서 업주는 '가볍게 접촉했다'거나 '성적 의도가 없었다'고 주장했는데요, 여기서 우리가 알아야 할 중요한 점은 성추행이 '미수'냐 '완성'이냐 하는 부분이에요. 꼭 성적인 행위가 완성되어야만 처벌받는 게 아니라는 거죠. 기사에 따르면 업주는 10여일 동안 여러 차례에 걸쳐 피해자의 겨드랑이, 옆구리, 엉덩이를 만지고 목덜미를 감싸 안는 등의 행동을 했어요. 단순히 한두 번의 스침이 아니라, 반복적이고 의도적인 신체 접촉이 있었다는 점에서 법원은 이를 '성추행'으로 판단한 거예요. 여기서 '성추행'은 상대방의 의사에 반하여 성적 수치심이나 혐오감을 느끼게 하는 행위 일체를 말해요. 꼭 삽입 행위와 같은 것을 의미하는 게 아니랍니다. 예를 들어, 아무런 동의 없이 엉덩이를 만지거나, 가슴을 만지거나, 껴안는 행위 등도 성추행에 해당될 수 있어요. 게다가 피해자가 어린 청소년이었다는 점, 그리고 채용된 지 얼마 되지 않아 업주가 신체를 만지는 것에 대해 수치심과 자괴감을 느꼈다는 진술이 있었다는 점이 법원의 판단에 큰 영향을 미쳤다고 해요. 즉, 법원은 행위의 구체적인 내용, 반복성, 피해자의 나이와 심리 상태 등을 종합적으로 고려해서 성추행 여부를 판단한다는 사실, 꼭 기억해 주세요."
      },
      {
        "title": "억울한 상황, 어떻게 대처해야 할까요?…내 몸은 내가 지키기!",
        "content": "솔직히 이런 뉴스를 접할 때마다, '만약 나라면 어땠을까?' 하는 생각에 등골이 오싹해지곤 해요. 특히나 사회생활을 하다 보면, 뜻하지 않게 불쾌한 상황에 놓일 때가 있잖아요. 그래서 오늘은 이런 억울하고 불쾌한 상황에서 우리 스스로를 보호하기 위한 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '싫다'는 의사를 명확하게 표현하는 거예요. 물론 당황스럽고 무서울 수 있지만, 단호하게 '싫어요', '만지지 마세요'라고 말하는 것만으로도 상대방에게 경고 신호를 줄 수 있어요. 둘째, 가능한 한 빨리 그 자리를 피하는 거예요. 자신의 안전이 최우선이니까요. 셋째, 증거를 확보하는 거예요. 만약 주변에 CCTV가 있다면 신고를 하거나, 대화가 오고 갔다면 녹음을 해두는 것도 좋은 방법이에요. 넷째, 믿을 수 있는 사람에게 즉시 알리는 거예요. 가족, 친구, 동료 등 신뢰할 수 있는 사람에게 상황을 이야기하고 도움을 요청하는 것이 중요해요. 마지막으로, 법적인 도움을 받는 것을 고려해 볼 수 있어요. 혼자 해결하기 어렵다면, 법률 전문가의 도움을 받는 것도 좋은 방법이랍니다. 우리 몸은 우리 스스로 지켜야 하니까, 이런 상황에 대한 인지와 대처법을 미리 알아두는 것이 정말 중요해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 다시 한번 느낀 건, 성범죄는 어떤 핑계로도 정당화될 수 없다는 거예요. 특히나 어린 청소년을 대상으로 한 범죄는 더욱더 엄중하게 처벌받아야 마땅하다고 생각해요. 앞으로 저는 이 뉴스를 계기로 제 주변의 안전에 대해 더 신경 쓰고, 혹시라도 이런 상황을 목격하거나 경험하게 된다면 망설이지 않고 도움을 요청하고 적극적으로 대처해야겠다고 다짐했어요. 그리고 우리 이웃님들도 이 내용을 꼭 기억하시고, 혹시라도 비슷한 상황에 놓인다면 절대 혼자 힘들어하지 마시고 꼭 도움을 요청하시길 바라요. 우리 모두 안전하고 행복한 일상을 누릴 수 있도록, 서로가 서로를 지켜주는 사회가 되었으면 좋겠습니다. 오늘도 긴 글 읽어주셔서 감사하고, 늘 건강하고 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n16531?mid=n1006",
    "hashTag": [
      "#성추행",
      "#알바생",
      "#청소년보호",
      "#법원판결",
      "#성범죄",
      "#직장내괴롭힘",
      "#안전수칙",
      "#자기보호"
    ]
  },
  {
    "type": "soc",
    "title": "3년간 전교 1등만 하던 여고생…새벽 1시, 교무실서 무슨일이 [사건 속으로]",
    "newTitle": "전교 1등 비법? 알고 보니 시험지 유출…충격적인 교무실 사건",
    "article": "안동 고교 시험지 유출 사건 교무실 침입, 시험지 수차례 유출 학부모·전직 교사 중형…딸은 집유 지난해 7월4일 새벽 경북 안동의 한 여자고등학교. 대입 수시 내신에 반영되는 마지막 시험인 3학년 1학기 기말고사 첫날, 시험지를 보관한 3층 교무실은 조용하기만 했다. 그런데 오전 1시20분쯤 여성 2명의 조용한 움직임이 포착됐다. 30대 여성이 현관 출입기에 지문을 찍자 문이 열렸고, 40대 여성이 뒤를 따랐다. 비밀번호를 누르자 교무실 문도 열렸다. 이들이 교무실에서 시험지를 빼돌리는 순간, 경비 시스템이 시끄럽게 울렸다. 이들은 황급히 달아났지만 이튿날 결국 경찰에 붙잡혔다. 시험기간 중 학교에 무단 침입한 혐의 등을 받는 학부모 A씨가 지난해 7월15일 대구지법 안동지원에서 구속 전 피의자 심문(영장실질심사)을 받고 나오는 모습. 오른쪽은 학부모와 공모해 시험지를 유출한 혐의로 기소된 기간제 교사 B씨가 지난 14일 선고 공판을 위해 대구지법 안동지청 법정으로 향하고 있다. 연합뉴스·뉴스1 두 여성은 이 학교 고등학교 3학년 여학생의 어머니인 40대 A씨와 2024년 2월까지 기간제 교사로 근무했던 30대 B씨였다. 대구지법 안동지원 형사1단독 손영언 부장판사는 지난 14일 고등학교에 상습적으로 침입해 시험지를 빼돌린 혐의(특수절도 등)로 기소된 A씨에겐 징역 4년6개월을, B씨에겐 징역 5년에 추징금 3150만원을 선고했다. 이들의 범행을 도운 혐의(야간주거침입 방조 등)로 기소된 학교 행정실장 C(30대)씨에게는 징역 1년6개월이, 훔친 시험지란 사실을 알고도 문제와 답을 미리 외우고 시험을 치른 혐의(위계에 의한 업무방해)로 기소된 A씨의 딸 D(10대)양에게는 징역 1년에 집행유예 2년이 선고됐다. 학부모와 공모해 시험지를 유출한 혐의로 기소된 기간제 교사가 14일 오후 선고 공판을 위해 대구지법 안동지청 법정으로 향하고 있다. 뉴스1 학부모 A씨는 딸의 옛 담임교사였던 B씨와 2023년부터 지난해 7월까지 11차례에 걸쳐 딸이 재학 중인 고등학교에 무단 침입, 7차례에 걸쳐 중간·기말고사 시험지를 빼돌린 혐의로 재판에 넘겨졌다. 이 과정에 B씨는 A씨로부터 16차례에 걸쳐 3150만원을 받았으며, A씨 딸 D양은 유출된 시험지로 미리 공부해 고등학교 내신 평가에서 단 한 번도 전교 1등을 놓치지 않은 것으로 조사됐다. 이들의 범행은 기말고사 평가 기간이었던 지난해 7월4일 사설 경비 시스템이 작동하며 발각됐다. B씨는 퇴사했지만 교내 경비 시스템에 지문이 등록돼 있어 자유롭게 드나들 수 있었던 것으로 조사됐다. 시험지를 보관하는 장소도 알고 있었다. 시험지는 상자에 담아 봉인하는데 학교 사정을 잘 아는 B씨는 봉인을 뜯는 대신 여분으로 인쇄해 놓은 시험지를 찾아 빼돌리려 한 것으로 전해졌다. 당시 경비 시스템이 울린 건 시스템 오류 때문으로 조사됐다. 정상적으로 지문을 인식시켰는데도 시스템이 공교롭게 오작동해 비상벨이 울려 범행이 탄로 났다. 당직 교사가 확인한 폐쇄회로(CC)TV에는 이들이 교무실까지 들어갔다가 경보음에 놀라 도망치는 모습이 그대로 담겼다. 지난 14일 대구지방법원 안동지원에서 시험지 유출사건의 피고인인 딸 D양(검은색 패딩)이 선고를 받은 후 법원을 나서고 있다. 뉴스1 손 부장판사는 “이 사건은 교육 신뢰를 근본적으로 침해한 중대한 사건으로 피고인들은 해당 학교 학생들의 학습권과 공정하게 평가받을 기회를 중대하게 침해했다”며 “치열한 입시 환경 속에서 성실히 노력해온 수험생들과 학부모에게 깊은 허탈감과 분노를 만들었으며, 사명감으로 묵묵히 일한 다수 교직원의 직업적 자존심마저 훼손했다”고 지적했다. 이어 “피해 학교 교직원들이 엄벌을 탄원하고 있으며, 학부모 A씨는 증거인 휴대전화를 훼손하기도 했다”면서도 “교사 등이 범행을 자백하고 있으며, 학부모는 학교에 1억원을 공탁하기도 했다”고 양형 이유를 밝혔다. 학교 측은 지난해 7월14일 학업성적관리위원회를 열고 D양에 대해 퇴학 결정을 내렸다. 지금까지 치른 시험 성적도 모두 0점 처리하기로 했다. 항상 만점을 받던 D양은 지난해 7월4일 치러진 기말고사에선 수학 과목 40점을 받았다. D양의 아버지가 의사라는 소식이 전해지며 이 학교 학부모를 중심으로 “엄마가 딸을 의대에 보내려 과욕을 부린 것”이라는 말도 나왔다. D양은 경찰 조사에서 혐의를 전면 부인했으나 이후 시험지 유출을 알고 있었다는 취지로 진술했다. 그는 “1학년 1학기 중간고사부터 시험 전 엄마가 가져온 문제와 학교 시험 문제가 똑같아 의심스러웠다”며 “엄마에게 물으니 ‘그냥 하라’고 해서 잘못인 걸 알았지만 따랐다”고 말한 것으로 알려졌다. 숙명여고 교무부장인 아버지에게서 정답을 받아 시험을 치른 혐의로 재판에 넘겨진 쌍둥이 자매 중 한 명이 2022년 1월21일 서울 서초구 서울중앙지방법원에서 열린 항소심 선고공판을 마친 뒤 법원을 나서고 있다. 뉴스1 해당 사건으로 학교 현장의 시험지 관리 문제가 다시 도마 위에 오르기도 했다. 과거 숙명여고 사건도 떠올리게 한다. 시험 문제에서 오답을 정답으로 처리한 문제가 있었는데 쌍둥이 자매가 똑같은 오답을 골라 의심을 샀던 사건으로, 2023년 말 두 자매에게 각각 징역 1년에 집행유예 3년이 확정되며 종결됐다. 쌍둥이 딸들에게 시험 정답을 유출한 교무부장 아버지에게도 징역형이 확정됐다. 교육부에 따르면 2015년부터 지난해 7월까지 전국 초·중·고교에서 시험지 유출 사고는 모두 26건 발생했다. 3건은 중학교에서, 23건은 고등학교에서 일어났다. 전국 17개 시·도 교육청 중 11곳에서 시험지 유출 사고가 있었다. 김수연 기자 sooya@segye.com ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ \"캬! 국물이\" 무심코 뜬 한 숟가락…한국인의 위는 늘 상처 입은 상태 [건강+] ▶ “축의금까지 포기했다” 김영희, 빚투 논란 모친과 절연 택했다 ▶ “아들이 남편 이상해 손목 잡으며 말려” 김영임, 47년 눈물의 고백 “매일 이혼 원해” ▶ 샤워 후 ‘딱 10분’…문 닫는 그 1초가 곰팡이 천국을 만든다 ▶ 이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전” ▶ 65세 유열, ‘폐섬유증’ 투병 고백…“사실상 사망 선고, 숨도 제대로 못 쉬어” ▶ “하루 세 번, 10초로 전신 성형 효과”…채정안·최수종의 턱걸이는 ‘팔 운동’이 아닙니다 [수민이가 궁금해요] ▶ “동상 걸려 손톱 빠질 정도…” 김혜윤, 7년 무명 견디고 톱스타 된 ‘눈물겨운 과거’ ▶ ‘김밥 한줄+커피 한잔=50만원’ 메뉴 등장…결국 사과한 유명 성형외과 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 실화라니! 새벽 교무실에서 벌어진 믿기 힘든 일",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 진짜 입이 떡 벌어지는 사건이 경북 안동에서 벌어졌다고 하더라고요. 3년간 전교 1등을 놓치지 않았던 똑똑한 여고생이 있었는데, 그 비결이… 글쎄, 시험지를 미리 빼돌린 거였다니, 이게 말이 되는 건가 싶어요. 상상도 못 할 일이 새벽 1시가 넘은 시간에 학교 교무실에서 벌어졌다는 이야기에요. 익숙한 듯 현관문 비밀번호까지 누르고 교무실까지 들어가는 여성들의 모습이 CCTV에 포착됐다고 하는데, 진짜 영화 같은 이야기 아니에요? 학교라는 곳이 얼마나 철저하게 관리되어야 하는 곳인데, 그런 곳에서 시험지가 사라졌다는 것 자체가 너무나 충격적인 일인 것 같아요. 대체 무슨 심경이었길래, 어떤 마음으로 이런 일을 벌인 건지… 진짜 궁금한 점이 한두 가지가 아니랍니다. 이런 일이 일어나고 있다는 사실 자체만으로도 우리 교육 현장의 신뢰가 흔들리는 것 같아 씁쓸한 마음이 드네요. 우리 아이들이 정직하게 노력하는 것만큼 중요한 게 없는데 말이죠. 이 사건을 보면서 여러 가지 생각이 들더라고요."
      },
      {
        "title": "시험지 유출? 그게 뭔데요? 초등학생도 알기 쉽게 짚어드릴게요!",
        "content": "아니, 그런데 '시험지 유출'이라는 말을 들으면 '시험 문제를 미리 알아내는 건가?' 정도는 다들 아실 텐데요. 이번 안동 사건을 보면서 '시험지 유출'이 정확히 어떤 의미이고, 왜 이렇게 심각한 문제로 다뤄지는지 좀 더 자세히 짚어봐야겠다는 생각이 들었어요. 쉽게 말해, 시험지 유출은 시험이 공개되기 전에 시험 문제와 답이 담긴 문서를 외부로 빼돌리는 범죄 행위를 말해요. 여기서 중요한 건, 단순히 '시험 문제를 미리 알아내는 것'을 넘어서, 이게 우리 교육 시스템 전체에 얼마나 큰 혼란과 불공정을 야기하는지에요. 학교는 모든 학생에게 공평한 기회를 제공해야 하는 곳인데, 시험지 유출은 이런 공정성을 완전히 무너뜨리는 행위거든요. 예를 들어, 우리 집에도 고등학생 자녀가 있다면, 학부모로서 얼마나 불안하겠어요. 내 아이가 열심히 공부해서 좋은 결과를 얻는 것도 중요하지만, 다른 누군가가 부정한 방법으로 좋은 성적을 얻는 걸 보면 상대적 박탈감도 느끼고, '내 아이만 손해 보는 건가?' 하는 생각도 들 수밖에 없잖아요. 게다가 이게 한두 번이 아니라 상습적으로, 그것도 학교 관계자가 연루돼서 일어났다는 점은 정말 묵과할 수 없는 문제인 것 같아요. 이런 사건이 발생하면, 시험 감독을 철저히 해야 하는 학교 측의 관리 소홀 문제도 당연히 불거지고요."
      },
      {
        "title": "3년 전교 1등의 비밀? 16번의 침입과 3천만 원의 거래…",
        "content": "여러분, 이제부터가 이 사건의 핵심인데요. 정말 영화보다 더 영화 같은 일이 벌어졌어요. 3년간 전교 1등이라는 놀라운 성적을 유지해온 이 여고생의 어머니가, 알고 보니 딸의 옛 담임교사였던 기간제 교사와 공모해서 시험지를 빼돌린 거였어요. 세상에! 2023년부터 지난해 7월까지 무려 11차례나 학교에 몰래 침입해서, 7번이나 시험지를 빼돌렸다고 하더라고요. 이게 한두 번이 아니라 상습적으로, 그것도 딸의 성적을 위해서 벌인 일이래요. 더 충격적인 건, 기간제 교사가 이 어머니로부터 16번이나 총 3천150만 원을 받았다는 사실이에요. 이건 마치 범죄 영화의 한 장면 같죠? 돈을 받고 시험지를 유출했다는 건데, 단순히 딸의 좋은 성적을 바라는 마음을 넘어서, 이건 명백한 범죄 행위잖아요. 게다가 이 기간제 교사는 퇴사한 후에도 학교 경비 시스템에 지문이 등록되어 있어서 자유롭게 드나들 수 있었다고 해요. 학교 사정을 너무 잘 알고 있었기 때문에, 시험지를 봉인하지 않고 여분으로 인쇄된 시험지를 빼돌리려고 했던 거죠. 하지만 하늘이 무너져도 솟아날 구멍은 있듯이, 그날 새벽 1시 20분쯤, 바로 그 순간에 경비 시스템이 오작동하면서 범행이 발각되었다는 거예요. 공교롭게도 시스템 오류 때문에 비상벨이 울렸고, 그 덕분에 이들의 수상한 움직임이 CCTV에 잡히면서 덜미가 잡힌 거죠. 정말이지, 아무리 치밀한 계획이라도 예상치 못한 변수에 의해 무너질 수 있다는 것을 보여주는 사례 같아요."
      },
      {
        "title": "시험지 유출, 어떻게 막을 수 있을까요? 학교와 학부모가 함께해야 할 일!",
        "content": "이번 안동 고교 시험지 유출 사건을 보면서, 우리 아이들이 다니는 학교의 시험 관리 시스템에 대해서 다시 한번 생각해 보게 되더라고요. 단순히 교무실 문단속만 잘한다고 해서 이런 일이 일어나지 않는 건 아니잖아요. 그럼 어떻게 하면 이런 안타까운 일들이 재발하지 않도록 막을 수 있을까요? 우선, 학교 측에서는 시험지 보관 장소에 대한 물리적 보안을 더욱 강화해야 해요. CCTV 설치는 물론이고, 접근 권한을 엄격하게 관리해야겠죠. 예를 들어, 교무실에 출입할 때는 반드시 2인 1조로 출입한다거나, 출입 기록을 더욱 철저히 관리하는 등의 방안이 필요할 것 같아요. 또한, 전산 시스템을 이용한 시험지 관리 시스템을 도입해서, 디지털 흔적을 남기도록 하는 것도 방법이 될 수 있겠고요. 하지만 무엇보다 중요한 건, 우리 부모님들의 역할이라고 생각해요. 내 아이가 정직하게 노력해서 얻는 성적이야말로 가장 값지고 의미 있는 결과라는 것을 끊임없이 이야기해줘야 해요. '결과가 좋으면 과정이야 어떻든 괜찮다'는 생각은 정말 위험한 생각이에요. 아이가 혹시라도 이런 유혹에 빠지거나, 혹은 주변에서 부정한 방법을 권유받는다면, 부모님이 먼저 나서서 아이를 올바른 길로 이끌어줘야 해요. 이번 사건처럼, 부모가 먼저 앞장서서 범죄 행위에 가담하는 경우는 정말 있어서는 안 될 일이죠. 정직하게 노력하는 것이 얼마나 중요한 가치인지, 그리고 그 노력이 결국에는 자신에게 가장 큰 보상이 된다는 것을 아이들이 마음 깊이 새길 수 있도록, 우리 어른들이 함께 노력해야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 안동 고교 시험지 유출 사건, 정말이지 저에게는 큰 충격이었어요. 3년간 전교 1등을 했다는 그 학생의 이야기가, 이렇게 어두운 면을 가지고 있을 줄은 꿈에도 생각 못 했거든요. 물론, 제 딸이 이 학교 학생은 아니지만, 혹시라도 제 주변에 이런 안타까운 일들이 일어나지 않을까 하는 걱정이 앞서네요. 이번 사건을 보면서 앞으로 제가 우리 아이에게 더 단단히 말해주고 싶은 건, '정직함'의 가치예요. 결과보다는 과정이 중요하다는 것, 그리고 스스로의 힘으로 얻어낸 성취가 얼마나 소중한지를요. 혹시라도 시험에 대한 압박감 때문에 잘못된 생각을 하게 된다면, 언제든지 엄마와 이야기하라고, 그리고 엄마는 항상 네 편이 되어줄 거라고 말해줄 거예요. 그리고 학교 측에서도 이번 사건을 계기로 시험 관리 시스템을 더욱 철저하게 점검하고, 혹시 모를 위험에 대비해야 한다고 생각해요. 모두가 믿고 안심할 수 있는 교육 환경을 만드는 데 우리 모두의 관심과 노력이 필요하겠죠? 앞으로는 이런 안타까운 뉴스 대신, 아이들이 정직하게 노력해서 좋은 결과를 얻었다는 기쁜 소식들을 더 많이 접할 수 있었으면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260125n05266?mid=n1006",
    "hashTag": [
      "#시험지유출",
      "#안동고교",
      "#전교1등",
      "#교육범죄",
      "#학부모공모",
      "#교무실침입",
      "#정직함의가치",
      "#우리나라교육"
    ]
  },
  {
    "type": "soc",
    "title": "\"차은우 추징금 200억 중 100억은 '거짓말'한 대가\"…법조계 분석",
    "newTitle": "연예인 탈세 200억, '거짓말' 대가 100억? 1인 기획사 꼼수 분석!",
    "article": "가수 겸 배우 차은우의 ‘200억 탈세 의혹’이 사회적으로 큰 파장을 일으킨 가운데, 탈세의 고의성이 입증될 경우 검찰 고발 등 형사 처벌로 이어질 수 있다는 전문가 주장이 나왔다. 김명규 변호사 겸 회계사는 25일 소셜미디어를 통해 ‘비전문가를 위한 친절한 해설판’이란 제목의 글을 통해 이번 사건의 세부 추징금 구조와 법적 쟁점을 분석했다. 김 변호사는 “일반인 입장에선 ‘와 돈을 얼마나 벌었길래 세금만 200억이야? 싶으실 것 같다”며 “이 200억이 전부 원래 냈었어야 할 세금(본세)은 아니고 추징금 200억원이라는 액수는 본세(약 100억~140억원)에 부당과소신고 가산세와 납부지연 가산세가 합산된 금액으로 보인다”고 밝혔다. 그는 국세청의 가산세 산정 방식을 근거로 이번 사건의 심각성을 짚었다. 김 변호사는 “국세청이 ‘너 일부러 속였지?(부당과소신고)’라고 판단하면 원래 낼 세금의 40%를 가산세로 매긴다”면서 “여기에 이자(납부지연가산세)까지 붙는다. 즉, 200억 중 60~100억은 거짓말한 대가인 셈이다”라고 설명했다. 차은우는 지난해 봄 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 김명규 변호사는 이와 관련 “이번 사건에 ‘조사4국’이 떴다는 건, 국세청이 단순 실수가 아니라 ‘고의적 탈세’ 혐의를 아주 짙게 보고 있다는 강력한 신호”라며 이번 의혹의 핵심으로 ‘1인 기획사’를 이용한 조세 회피 수법을 지목했다. 고소득 연예인들이 최고 45%에 달하는 소득세를 피하고자 세율이 낮은(10~20%) 법인을 설립하지만, 사실상 실체가 없는 ‘페이퍼 컴퍼니’인 경우가 많다는 지적이다. 김 변호사는 “배우들이 세금을 줄이려 ‘1인 기획사(법인)’를 많이 낸다. 소득세(45%) 대신 법인세(10~20%)만 내고 싶으니까. 그런데 법인이 정당성을 인정받으려면 독립된 사무실과 인적 자원 등 사업의 실질을 갖춰야 한다”며 “가족 명의로 법인을 세운 뒤 실제로는 부모님이 운영하는 식당이나 개인 거주지를 사무실로 등록한 경우, 국세청은 이를 법인 혜택을 가로채기 위한 ‘허위 껍데기’로 간주해 소득세 합산 과세 처분을 내린다”고 분석했다. 이어 “절세를 위해 사업의 실질을 갖추는 비용은 지불하지 않은 채 혜택만 누리려 한 욕심이 결국 200억 원이라는 부메랑으로 돌아온 것”이라며 “이번 사안은 단순히 추가 세금을 납부하는 문제를 넘어 ‘은폐의 고의성’ 여부에 따라 검찰 고발까지 이어질 수 있는 중대한 사안”이라고 강조했다. 앞서 서울지방국세청은 차은우에게 소득세 200억여 원에 달하는 추징금을 통보했다. 이는 연예인에게 부과된 세금 추징금 중 역대 최고액이다. 국세청은 차은우와 그의 모친 최 모 씨가 최고 45%에 달하는 소득세를 피하기 위해, 실체가 없는 ‘페이퍼 컴퍼니’ 성격의 법인을 세워 세율이 훨씬 낮은 법인세를 적용받는 ‘꼼수’를 썼다고 판단하고 있다. 이에 대해 차은우의 소속사 판타지오 측은 “해당 법인이 실질과세 대상인지가 주요 쟁점인 사안이며, 아직 최종적으로 확정되거나 고지된 것은 아니다”라고 선을 그었다. 이어 “법적 해석과 적용에 관한 쟁점인 만큼, 적법한 절차에 따라 적극적으로 소명하겠다”는 입장을 밝혔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 난리도 아니더라고요!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 OOO입니다. 다름이 아니라, 오늘 아침부터 인터넷을 뜨겁게 달구고 있는 뉴스를 봤는데요. 바로 유명 연예인 차은우 씨와 관련된 세금 추징금 소식이었어요. 솔직히 저는 처음에 '와, 세금만 200억이라니! 대체 얼마나 돈을 벌었길래 그래?' 하고 놀랐거든요. 200억이라는 숫자가 진짜 제 머릿속에 맴돌더라고요. 근데 기사를 자세히 보니, 이게 단순히 많이 벌어서 세금을 많이 내야 하는 상황과는 좀 다르다는 분석이 나오더라고요. 일부는 '거짓말'한 대가라니, 세상에... 이건 그냥 넘어갈 문제가 아니겠다 싶어서 얼른 우리 이웃님들과 이 흥미로운(?) 이야기를 자세히 파헤쳐 봐야겠다고 생각했답니다. 우리 모두가 알쏭달쏭하게 생각할 수 있는 이 복잡한 세금 문제를, 제가 최대한 쉽고 재미있게 풀어드릴 테니 끝까지 집중해주세요! 아마 이 글을 다 읽고 나시면 '아하!' 하실 거예요."
      },
      {
        "title": "200억 추징금, 이게 다 세금이라고요? '가산세'의 비밀!",
        "content": "처음 200억이라는 숫자를 들었을 때, 많은 분들이 '본인이 원래 내야 할 세금이 200억이구나!' 하고 생각하셨을 거예요. 저도 그랬거든요. 하지만 이번 뉴스에서 전문가분들이 짚어주신 내용에 따르면, 이 200억이라는 금액이 전부 '본세'는 아니라고 해요. 여기서 '본세'라는 건, 말 그대로 원래 내야 할 세금을 뜻하는 건데, 이게 약 100억에서 140억 정도라고 추정되는 거예요. 그럼 나머지 금액은 뭐냐고요? 바로 '가산세'와 '납부지연가산세'가 합쳐진 금액이라는 거죠. 와... 여기서부터 머리가 복잡해지기 시작하죠? 쉽게 말해, 가산세는 '세금을 제대로 신고하거나 납부하지 않았을 때 붙는 벌금' 같은 거예요. 국세청에서 '너 일부러 세금 적게 낸 거지?' 하고 판단하면, 원래 내야 할 세금의 40%까지 가산세로 붙을 수 있다는 거예요. 거기에 더해, 제때 내지 못했으니까 이자처럼 '납부 지연 가산세'까지 붙고요. 그러니까 이번에 이야기되는 200억 원 추징금 중에서, 적게는 60억에서 많게는 100억까지는 '거짓말', 그러니까 고의로 세금을 적게 신고하거나 속인 것에 대한 대가라는 분석이 나오는 거죠. 어휴, 생각보다 심각하죠? 마치 숙제를 안 하고 선생님께 거짓말했다가 혼나는 것처럼, 국가에 세금 신고를 제대로 안 하면 이렇게 큰 벌금이 붙는 거더라고요. 우리 이웃님들도 혹시나 세금 신고할 때 '아차!' 하는 부분이 있었다면, 이번 기회에 꼭 다시 꼼꼼히 확인해보시는 게 좋을 것 같아요. 저도 이번에 이 '가산세'라는 것에 대해 제대로 알게 되었답니다."
      },
      {
        "title": "연예인들의 '1인 기획사' 꼼수, 이게 왜 문제일까요? (feat. 차은우 사례)",
        "content": "이번 차은우 씨 탈세 의혹의 핵심으로 지목되는 것이 바로 '1인 기획사'를 이용한 조세 회피 수법이라고 해요. '1인 기획사'가 뭔지, 그리고 이게 왜 문제가 되는지 궁금하시죠? 고소득 연예인들은 개인 소득세율이 최고 45%까지 올라가는 걸 피하고 싶어 해요. 그래서 소득세율이 훨씬 낮은 10~20%대의 '법인세'를 적용받기 위해 자신 명의의 회사를 설립하는 경우가 많거든요. 이게 바로 '1인 기획사'의 시작이라고 할 수 있어요. 그런데 여기서 중요한 건, 법인으로서 제대로 된 혜택을 받으려면 '사업의 실질'을 갖춰야 한다는 거예요. 예를 들어, 독립적인 사무실이 있고, 직원도 있고, 실제로 사업 활동이 이루어지고 있다는 걸 증명해야 하죠. 그런데 일부에서는 이런 실질적인 사업 운영 없이, 마치 회사처럼 보이게만 하려는 '페이퍼 컴퍼니(유령 회사)'를 만드는 경우가 있다는 거예요. 예를 들어, 부모님 명의로 법인을 만들고, 실제로는 그분들이 운영하는 식당이나 개인 집을 사무실 주소로 등록하는 식이죠. 국세청 입장에서는 이런 경우를 '법인의 혜택만 가로채려는 허울뿐인 껍데기'로 보는 거예요. 그래서 이런 식으로 법인세를 이용해 세금을 줄이려 한 행위가 적발되면, 처음부터 개인으로 돌아가서 원래 내야 했던 소득세와 가산세를 모두 추징하게 되는 거죠. 차은우 씨의 경우도, 서울지방국세청 조사4국이 투입되었다는 것은 단순 실수가 아니라 '고의적인 탈세' 혐의를 매우 짙게 보고 있다는 강력한 신호라고 해요. '조사4국'은 탈세 혐의가 중대한 경우에 투입되는 부서거든요. 그러니까, 절세를 하려는 욕심은 이해할 수 있지만, 사업의 실질을 갖추는 데 드는 비용은 지불하지 않으면서 혜택만 누리려 한 것이 결국 '200억 원이라는 부메랑'이 되어 돌아온 셈이라는 분석이 나오는 거죠. 이런 경우는 단순히 세금을 더 내는 것을 넘어, '은폐의 고의성'이 입증되면 검찰 고발까지 이어질 수 있는 매우 중대한 사안이랍니다. 괜히 '꼼수'를 쓰려다가 더 큰 화를 부르는 경우가 생기는 거죠."
      },
      {
        "title": "나도 모르게 '탈세' 될까 봐 걱정된다면? 꿀팁 체크!",
        "content": "오늘 이야기 들으면서 '어머, 나도 모르게 나중에 탈세로 몰리는 거 아니야?' 하고 걱정하시는 분들 계실까 봐 살짝 팁을 드릴게요. 사실 일반 개인이라면 이렇게 복잡한 '1인 기획사'를 운영하는 경우는 흔치 않잖아요? 하지만 우리가 일상생활에서 세금과 관련해서 주의할 점은 분명히 있어요. 첫째, '정확한 증빙 관리'가 중요해요. 사업을 하시는 분들이라면 모든 지출에 대한 영수증이나 세금계산서를 꼼꼼하게 챙기는 것이 필수예요. 나중에 혹시라도 세무조사가 나왔을 때, 이 증빙 자료가 없으면 비용으로 인정받지 못하고 가산세가 붙을 수도 있거든요. 둘째, '신고 기한 엄수'는 기본 중의 기본이죠. 종합소득세, 부가가치세 등 세금 신고는 정해진 기한 안에 꼭 하셔야 해요. 깜빡 잊고 기한을 넘기면 무신고 가산세나 납부 지연 가산세가 붙어서 훨씬 더 많은 돈을 내야 할 수 있어요. 셋째, '의심스러운 절세 방법은 금물!' 이에요. 주변에서 '이렇게 하면 세금을 확 줄일 수 있어!' 하는 솔깃한 제안이 들어오더라도, 조금이라도 의심스럽거나 합법적인 테두리를 벗어나는 것 같다면 절대 따라 하지 마세요. 검은 머리 파뿌리 될 때까지 후회하게 될 수도 있거든요. 넷째, '전문가의 도움'을 받는 것도 좋은 방법이에요. 혹시 사업을 운영하시거나 세금 관련해서 궁금한 점이 많으시다면, 세무사님과 같은 전문가의 도움을 받아 정확하게 처리하는 것이 가장 안전하고 확실한 방법이랍니다. 저도 이번에 알게 된 사실인데, '세금 신고 대행' 서비스도 꽤 잘 되어 있더라고요. 괜히 혼자 끙끙 앓다가 실수하는 것보다 훨씬 나을 것 같아요. 우리 모두 '합법적으로' 절세하는 현명한 방법을 알아두자고요!"
      },
      {
        "title": "솔직한 후기: '고의성'이 무서운 거구나...",
        "content": "오늘 차은우 씨 관련 뉴스를 보면서, 단순한 세금 문제가 아니라 '고의성'이라는 단어가 정말 크게 와닿았어요. 사실 저도 '절세'라는 개념은 알고 있었고, 누구나 조금이라도 세금을 덜 내고 싶어 하는 마음은 이해가 가거든요. 그런데 기사에서 분석해주신 것처럼, '원래 내야 할 세금을 속이거나 거짓으로 신고한 대가'로 100억 원이 넘는 돈이 붙는다는 것은 정말 충격적이었어요. 괜히 '꼼수'나 '편법'을 쓰려다가, 더 큰 화를 부르고 결국 사회적으로도 큰 비난을 받게 되는 경우를 보면서, '정직함'이 정말 중요하다는 것을 다시 한번 깨달았답니다. 앞으로 저도 혹시 세금 신고할 일이 있거나, 재테크 관련해서 꼼꼼하게 알아봐야 할 때, '이게 정말 합법적인 방법일까?' 하고 한번 더 신중하게 고민하고, 믿을 수 있는 정보만을 참고해야겠다는 생각을 했어요. 특히 '1인 기획사'처럼 복잡한 구조를 이용하는 경우에는 더욱 그렇고요. 우리 이웃님들도 '세금' 하면 어렵고 지루하다고 생각하지 마시고, 이번 기회에 '정직하게 납부하는 것이 결국 나에게 이득이 되는 길'이라는 점을 꼭 기억해주셨으면 좋겠어요. 우리 모두 정직하고 현명하게 재테크하고, 세금도 잘 챙겨서 더 든든한 미래를 만들어가자고요! 그럼 저는 또 유익한 정보로 돌아올게요. 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n13622?mid=n1006",
    "hashTag": [
      "#차은우",
      "#탈세",
      "#추징금",
      "#1인기획사",
      "#세금",
      "#가산세",
      "#절세",
      "#법인세"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"딸 16년 맡겼는데, 인간이냐\" 인천판 도가니 엄마의 절규",
    "newTitle": "장애인 시설 성폭행, 16년 믿음이 무너진 충격적 이야기",
    "article": "\"말도 제대로 못 하는 불쌍한 애잖아요. 고개를 들 수가 없어요. 딸한테 너무 미안해서….” 인천 강화군 중증장애인 거주시설 색동원 시설장 A씨에게 성폭행당했다고 진술한 40대 여성 이명신(가명)씨의 어머니는 지난 22일 중앙일보와의 인터뷰 중 이같이 말하며 오열했다. 어머니 B씨(62)는 지난 2008년 딸을 색동원에 보냈다. 이씨가 23살이 되던 해였다. B씨는 “딸이 많이 산만한 성격이라 걱정이 돼 한 달에 한 번씩은 꼭 시설에 찾아갔다”며 “시설장이 유달리 명신이를 예뻐해 줬다”고 기억했다. B씨는 형편이 어려운 본인 대신 딸을 돌봐주는 시설에 큰 고마움을 느꼈다. 시설을 믿고 친구와 지인들에게 색동원에 후원금을 보내달라고 부탁까지 했다. 색동원 행청처분 촉구 기자회견. 사진 인천중증장애인거주시설 색동원 성폭력사건 공동대책위원회 이씨는 그렇게 16년을 시설에서 지냈다. 그러던 중 시설 측이 “이제는 딸과 함께 지내시는 것이 어떻겠냐”고 제안했고, B씨는 고심 끝에 지난 2024년 7월 이씨를 집으로 데려왔다. B씨는 “나도 20년 가까이 떨어져 지내다 보니 이제는 딸과 함께 살아야겠다는 생각이 들었다”며 “예전보다 복지 정책도 좋아졌으니 충분히 지낼 수 있겠다고 판단했다”고 말했다. 딸과의 생활이 차츰 적응돼갈 무렵인 지난해 여름, 경찰이 B씨를 찾아왔다. 경찰은 B씨에게 딸이 시설에서 폭행을 당한 정황이 있어 수사 중이라고 설명했다. B씨는 “경찰이 가고 난 뒤 시설에서 선생님 3명이 찾아와 별일 없었는지 추궁하듯 묻길래 명신이가 폭행을 당했다는데 사실이냐고 되물었다”며 “나한테 ‘말도 안 되는 소리’라고 해명을 하길래 오해가 있겠지 생각했다”고 한숨을 내쉬었다. B씨는 애써 잊으려고 노력했다. 딸을 지극 정성으로 돌봐주던 시설에서 불미스러운 일이 있을 리 없다고 믿었다. 그러나 이런 노력은 곧 물거품이 됐다. B씨는 “명신이가 시설장에게 성폭행당한 정황이 있다고 심층 조사를 받으라고 연락이 왔다”며 “내 새끼를 누가 때리기만 해도 화가 치미는데 성폭행이라니 정말 믿고 싶지 않았다”고 했다. 이씨는 지난달 1일부터 이틀간 국내 한 대학 연구팀이 진행하는 심층 조사에 참여했다. ‘인천 강화군 장애인 거주시설(색동원) 입소자 심층 조사 보고서’엔 조사에 참여한 장애인 19명이 A씨에게 성폭행을 당했다는 내용과 더불어 시설 관계자들에게 폭행을 당했다는 진술이 담겼다. 이씨는 A씨가 바지 안에 손을 넣어 성폭행하거나 직원이 폭행했다는 내용을 조사 과정에서 연구팀에 알렸다. 그러나 강화군이 보고서를 비공개하면서 어머니는 딸의 성폭행 피해 사실을 최근까지 모르고 있었다. B씨는 “딸이 어떤 피해를 받았는지 전혀 몰랐다. 언론 보도가 나고서야 알았다”며 “그동안 정말 믿고 싶지 않았는데, 딸에게 너무 미안하다”고 한참을 오열했다. 그러면서 “말도 못하고 움직이지도 못하는 불쌍한 애들을 상대로 그런 짓을 하는 게 인간이 맞냐”며 “그 사람들을 믿었던 내가 원망스럽고, 시설장이라는 사람을 정말 죽여버리고 싶은 심정”이라고 울분을 토했다. 인천 강화군 중증장애인 거주시설 색동원 전경. 변민철 기자 ━ \"퇴소자 2명만 심층조사…전수조사 필요\" 서미화 더불어민주당 의원실이 인천시로부터 제출받은 자료에 따르면 지난 2015년부터 10년간 색동원을 떠난 장애인은 총 35명(남자 19명, 여자 16명)이다. 퇴소자 중 2명은 사망했으며, 나머지는 가정에 복귀하거나 다른 시설로 옮겨졌다. 이번 심층 조사에 참여한 퇴소자는 이씨를 포함해 2명뿐이다. 장종인 색동원 성폭력 사건 공동대책위원회 위원장은 “시설 직원들이 범행을 묵인하거나 가담한 정황이 있는 만큼 밝혀지지 않은 피해자가 있을 가능성이 크다”며 “보건복지부가 나서 퇴소자까지 포함해 피해 전수조사를 진행하고, 지원책을 마련해야 한다”고 강조했다. 한국여성변호사회는 ‘색동원 사건 TF’를 구성하고 색동원 성폭력 사건 공동대책위원회와 협력하기로 했다. 변호사단을 꾸려 피해자 진술을 조력하는 등 사건 마무리 단계까지 법률 지원을 제공할 방침이다. A씨를 성폭력처벌법상 장애인 강간·강제추행 등 혐의로 불구속 입건한 경찰은 확인된 성폭행 피해자 4명 외 나머지 피해자에 대한 조사를 이번 달 안으로 마친다는 계획이다. 변민철 기자 byun.minchul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 35억 벌고 은퇴했다…92년생 파이어족 '몰빵 종목' ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 월급 300만원→순자산 40억…그 백수 부부 비결 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ K팝이 놓친 태릉 인재…3번째 올림픽 앞둔 이 남자 ▶ 파격 드레스에 노골적인 몸짓…무형문화재 깜짝 변신 ▶ 베란다서 앉은채 사망…통닭女사장 끔찍 흔적 ▶ 모친 한학자 저격…통일교 7남 '총기 결혼식' 충격 ▶ 손톱깎이 삼켰다…아내 간병살인男 '추악한 비밀' ▶ 대통령 4명 뒤 그가 있었다…'킹메이커' 이해찬 별세 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 변민철 byun.minchul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천 장애인 거주시설 '색동원' 사건, 엄마의 오열",
        "content": "세상에, 여러분! 어제 뉴스 보셨어요? 정말이지 믿기 힘든, 가슴 아픈 이야기가 전해졌는데요. 바로 인천 강화군에 있는 중증 장애인 거주시설 '색동원'에서 일어난 충격적인 사건이에요. 16년 동안 자신의 딸을 믿고 맡겼던 엄마의 절규가 아직도 귓가에 맴도는 것 같아요. '딸한테 너무 미안해서... 고개를 들 수가 없어요.' 이 말 한마디에 얼마나 많은 슬픔과 분노가 담겨 있을지, 상상조차 하기 어렵더라고요. 23살이 되던 해, 부모님의 도움 없이 홀로 생활하기 어려운 딸을 위해 시설에 보냈던 어머니. 그 마음이 어땠을까요? 한 달에 한 번씩은 꼭 시설에 찾아가 딸의 안부를 확인하고, 시설장님을 믿고 친구들에게 후원까지 부탁했을 정도로요. 그런데 이런 믿음이 처참하게 무너질 줄 누가 알았겠어요? 16년이라는 긴 시간 동안 딸을 키운 것만큼이나 정성을 쏟았을 텐데, 그동안 어떤 일이 벌어졌을지 생각하면 정말이지 숨이 막히는 기분이에요."
      },
      {
        "title": "믿음이 배신으로… '색동원' 사건, 왜 이런 일이 일어났나?",
        "content": "이렇게 끔찍한 사건이 어떻게 우리 사회에서 버젓이 일어날 수 있었을까요? '색동원'은 중증 장애인들이 머무는 곳이었어요. 이곳에 계신 분들은 말도 제대로 못 하고, 거동이 불편한 분들이 많다고 하더라고요. 그렇기 때문에 이곳을 믿고 자신의 소중한 가족을 맡기는 부모님들의 마음은 오죽했을까요. 아마도 '그래도 시설이니까 안전하게 돌봐주겠지', '전문가들이니까 잘 해주겠지' 하는 그런 마음이셨을 거예요. 그런데 이번 사건을 보면서, 우리가 얼마나 장애인 시설에 대한 사회적 관심과 감시가 부족했는지 다시 한번 깨닫게 돼요. 시설장이라는 사람이 자신의 지위를 이용해서, 힘없고 약한 분들을 대상으로 이런 끔찍한 일을 저질렀다는 사실이 너무나도 충격적이죠. 더군다나 시설 관계자들까지 범행을 묵인하거나 가담했다는 정황까지 나오고 있으니, 이건 정말 '도가니'를 떠올리게 하는 참담한 현실이에요. 우리 모두 관심을 기울여야 할 부분은 바로 이런 '보이지 않는 곳'에서 일어나는 일들인데 말이죠."
      },
      {
        "title": "피해자 진술, 충격적인 내용 공개… 16년 세월은 무슨 죄?",
        "content": "이번 사건의 핵심은 바로 피해자들의 진술인데요. 국내 한 대학 연구팀에서 진행한 심층 조사 보고서에는, 조사에 참여한 장애인 19명이 시설장 A씨에게 성폭행을 당했다는 충격적인 내용이 담겨 있었다고 해요. 뿐만 아니라 시설 관계자들에게 폭행을 당했다는 진술도 있었다니, 정말이지 귀를 의심하게 되더라고요. 이 피해자분 중 한 분은 시설장 A씨가 바지 안에 손을 넣어 성폭행하거나, 직원이 폭행했다는 구체적인 내용까지 조사 과정에서 털어놓았다고 하는데요. 세상에… 16년 동안이나 시설에 맡겨졌던 딸을 집으로 데려온 어머니는, 얼마 전까지도 딸이 이런 끔찍한 일을 겪었다는 사실조차 모르고 계셨다고 해요. 언론 보도를 통해서야 비로소 딸의 성폭행 피해 사실을 알게 된 거죠. 딸에게 어떤 피해가 있었는지 전혀 몰랐다는 어머니의 오열을 들으니, 저도 모르게 눈물이 핑 돌더라고요. 차라리 모르고 싶었을까요, 아니면 믿고 싶지 않았을까요. 어느 쪽이든 딸을 지켜주지 못했다는 죄책감과 가해자에 대한 분노가 얼마나 크실지 감히 짐작하기도 어렵네요."
      },
      {
        "title": "전수조사 및 법적 지원 강화해야… 우리의 관심이 필요해요!",
        "content": "이번 '색동원' 사건을 계기로, 앞으로 이런 일이 다시는 일어나지 않도록 철저한 대책 마련이 시급하다는 목소리가 높아요. 서미화 더불어민주당 의원실이 인천시로부터 제출받은 자료에 따르면, 지난 10년간 '색동원'을 떠난 장애인은 총 35명에 달한다고 해요. 이 중 2명은 안타깝게 사망했고, 나머지는 가정이나 다른 시설로 옮겨졌다고 합니다. 그런데 이번 심층 조사에 참여한 퇴소자는 단 2명뿐이라는 점이 매우 우려스러워요. 장종인 색동원 성폭력 사건 공동대책위원회 위원장님은 시설 직원들이 범행을 묵인하거나 가담한 정황이 있는 만큼, 아직 밝혀지지 않은 피해자가 더 있을 가능성이 크다고 지적하셨어요. 그래서 보건복지부가 나서서 퇴소자까지 포함한 전수조사를 진행하고, 피해자들을 위한 실질적인 지원책을 마련해야 한다고 강조하시더라고요. 이미 한국여성변호사회에서는 '색동원 사건 TF'를 꾸리고, 피해자 진술 조력 등 법률 지원을 제공하기로 했다고 하니, 정말 다행이라는 생각이 들어요. 경찰도 하루빨리 나머지 피해자들에 대한 조사를 마무리하고, 가해자들이 합당한 처벌을 받도록 해야 할 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하고 나서 정말 마음이 너무 무겁고 화가 나요. 16년이라는 긴 시간 동안 딸을 맡겨온 부모님의 믿음이 이렇게 참혹하게 짓밟혔다는 사실이 너무나도 안타깝고 분노스러워요. 사실 저도 장애인 시설에 대한 막연한 걱정과 함께, '그래도 사회가 지켜주겠지' 하는 안일한 생각을 가지고 있었던 것 같아요. 하지만 이번 사건은 우리 사회가 얼마나 취약한 사람들에게 무관심했는지, 그리고 그 틈을 타서 악랄한 범죄가 얼마나 쉽게 벌어질 수 있는지를 여실히 보여주고 있어요. 앞으로 저는 우리 주변의 소외되고 약한 사람들에게 더 많은 관심을 기울여야겠다고 다짐했어요. 단순히 뉴스를 보고 '참 안타깝다' 하고 넘어가는 것이 아니라, 우리가 할 수 있는 작은 관심이라도 표현해야겠다는 생각이 들었어요. 혹시 주변에 어려움을 겪는 장애인 시설이나 거주민이 있다면, 외면하지 않고 한번이라도 더 관심을 가져보는 건 어떨까요? 우리의 작은 관심이 모여서 이런 비극적인 사건을 막는 큰 힘이 될 수 있다고 믿어요. 이 사건이 철저하게 조사되고, 피해자분들이 하루빨리 마음의 상처를 치유받을 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260126n01172?mid=n1006",
    "hashTag": [
      "#색동원사건",
      "#장애인시설",
      "#성폭행",
      "#인천",
      "#믿음의배신",
      "#사회적약자",
      "#범죄",
      "#경각심"
    ]
  },
  {
    "type": "int",
    "title": "김정은 딸에게 손댄 장면 그대로 방송…북한 체제의 금기 논쟁 [핫이슈]",
    "newTitle": "북한 최고존엄도 실수? 김정은 딸 '손댄' 장면, 왜 난리?",
    "article": "[서울신문 나우뉴스]김정은 북한 국무위원장의 딸 주애의 신체를 군 수뇌부가 직접 건드리는 장면이 국영 방송을 통해 그대로 노출되면서 북한 권력 내부의 긴장감이 다시 주목받고 있다. 대북 정보 전문매체 데일리NK재팬의 고영기 편집장은 25일 “북한 체제 특성상 결코 가볍게 넘길 수 없는 장면”이라며 “공식 영상 검열 과정에서 문제로 비화할 가능성이 있다”고 분석했다. 문제가 된 장면은 김정은 위원장이 지난 5일 ‘해외군사작전 전투위훈기념관’ 건설 현장을 시찰하는 보도 영상에서 포착됐다. 영상에는 김정은이 삽질을 하는 동안 딸 김주애가 뒤편에 서 있는 모습이 담겼다. 이때 노광철 국방상이 다가와 주애의 등 부위를 두 차례가량 가볍게 두드리며 앞으로 나서도록 유도하는 듯한 행동을 보였다. 직후 리설주 여사와 주변 인물들이 제지하는 듯한 모습이 포착됐고 다음 화면에서는 주애가 김정은 앞으로 이동해 삽질에 참여했다. 해당 장면은 별도의 편집 없이 그대로 방영됐다. 이번 시찰은 일부 간부 가족의 노동 동원 회피 보고에 격노한 김정은이 ‘가족까지 동원해 솔선수범하겠다’는 메시지를 강조하기 위해 마련한 정치적 퍼포먼스로 전해진다. 그만큼 현장에서는 동행한 가족들까지 적극적으로 노동에 참여하는 ‘그림’이 중요했던 상황이었다는 해석이 나온다. ◆ “백두혈통 접촉은 금기”…사후 영상 검열이 변수 전문가들은 북한 체제에서 최고지도자 일가, 이른바 ‘백두혈통’의 신체에 비혈연 인사가 직접 접촉하는 행위 자체가 극히 이례적이라고 지적한다. 의도와 무관하게 ‘불경’(不敬)으로 해석될 소지가 크다는 것이다. 고 편집장은 “현장을 수습하려는 돌발 대응이었을 가능성은 있지만 결과적으로는 체제 금기를 건드린 장면으로 남았다”며 “북한에서는 상징과 의전이 정치와 직결된다”고 평가했다. 북한 내부 사정을 아는 소식통들에 따르면 김정은 국무위원장은 공식 행사 이후 기록 영상과 방송본을 반복 확인하며 간부들의 태도와 자세를 점검하는 것으로 알려져 있다. 이 과정에서 사소해 보이는 행동이 뒤늦게 문제화되는 사례도 적지 않다. 고 편집장은 “이번 사안의 관건은 즉각적인 문책 여부보다 당 선전·검열 과정에서 어떤 평가를 받느냐”라며 “영상에 남았다는 사실 자체가 향후 거취에 부담이 될 수 있다”고 말했다. 해외 포털과 커뮤니티 반응을 보면 이번 논란은 개인의 실수 차원을 넘어 북한 체제의 공포 정치와 불안정성을 보여주는 사례로 인식되는 분위기다. ‘간부조차 안전지대가 없다’는 평가와 함께 공개 행보가 잦아진 주애의 미래를 우려하는 시선도 이어졌다. 최근 주애의 노출이 늘면서 후계자 수업이라는 해석이 나오는 가운데 전문가들은 상징을 전면에 내세울수록 주변 인물들의 행동 하나하나가 정치적 위험 요소로 전환되는 역설이 커질 수 있다고 본다. 이번 장면 역시 그 긴장 관계를 압축적으로 보여줬다는 평가다. 윤태희 기자 [ 관련기사 ] ☞ “돈 자랑이 부른 참사”…SNS 현금 과시하다 여장 절도범에 털렸다 [스토리+] ☞ 외도 남편에 “사과하라” 판결 뒤 파문 확산…중국 ‘불륜 폭로’ 사건 그 후 [핫이슈] ☞ “한 침대에서 셋이” 쌍둥이 형제와 연애 공개한 태국 여성 [핫이슈] ☞ 다이어트 중에 빵 먹고 싶다면?…‘이 방법’ 쓰세요 [건강을 부탁해] ☞ 뼈 건강에만 좋다고?…‘햇빛 비타민’ 비타민 D 독감 예방도 한다 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이런 일이 버젓이 생방송으로?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 북한의 최고 지도자인 김정은 위원장의 딸, 김주애 양의 신체에 군 고위 관계자가 손을 댄 장면이 국영 방송을 통해 그대로 나갔다는 거예요. 이건 정말 상상도 못 했던 일이죠? 김정은 위원장이 '나는 괜찮다'라는 메시지를 보여주려고 가족까지 동원해서 현장을 시찰하는 퍼포먼스를 한 자리였는데, 거기서 군 수뇌부의 한 분이 주애 양의 등을 톡톡 두드리며 앞으로 나오도록 유도하는 듯한 행동을 한 거죠. 바로 옆에 있던 리설주 여사님과 다른 관계자들이 제지하는 듯한 모습도 포착됐는데, 결국 그 장면이 그대로 방영됐다고 하니… 진짜 무슨 일이 벌어진 건지, 이게 북한 체제에서는 얼마나 심각한 일인지, 저도 너무 궁금하고 떨리는 마음으로 이 뉴스를 파헤쳐 봤답니다."
      },
      {
        "title": "'백두혈통'에 대한 오해와 진실, 그리고 북한의 '금기'란 뭘까요?",
        "content": "아니, 이게 왜 이렇게 큰 이슈가 되는지 궁금하시죠? 핵심은 바로 '백두혈통'이라는 단어에 숨어 있어요. 북한에서 김정은 위원장이나 그의 가족들을 '백두혈통'이라고 부르잖아요? 이건 정말 신성불가침의 영역처럼 여겨지는 아주 특별한 존재라는 뜻이에요. 그런데 이런 '백두혈통'의 신체에, 그것도 혈연 관계가 아닌 다른 사람이 손을 댄다는 건 북한의 일반적인 상식으로는 상상도 할 수 없는 일이라는 거죠. 마치 우리나라에서 대통령님이나 그 가족들의 어깨를 아무나 툭툭 건드리는 것과는 차원이 다른, 거의 '불경'이라고까지 해석될 수 있는 매우 민감한 사안이라는 거예요. 북한은 이런 상징과 의전을 정치와 직결시키는 나라라서, 이번 사건이 단순한 실수를 넘어 앞으로 어떤 파장을 일으킬지 아무도 예측하기 어렵다고 합니다."
      },
      {
        "title": "김주애 '손댄' 장면, 이렇게 풀이될 수 있어요: 구체적인 상황 묘사",
        "content": "자, 그럼 그 문제의 장면을 좀 더 자세히 그려볼까요? 김정은 위원장이 '해외군사작전 전투위훈기념관'이라는 곳을 직접 시찰하고 있었어요. 마치 우리가 새로운 건물이 지어지면 가서 이것저것 둘러보는 것처럼요. 그런데 김정은 위원장이 삽으로 흙을 퍼내는 시늉을 하고 있었고, 그 뒤에 주애 양이 서 있었던 거예요. 그때 노광철 국방상이라는 분이 다가와서, 주애 양의 등 쪽을 두 번 정도 톡톡 건드린 거죠. 마치 '얘야, 너도 앞으로 나와서 한번 해볼래?'라고 말하는 듯한 제스처였을 거예요. 그때 리설주 여사님이나 다른 주변 사람들이 '어머!' 하면서 말리는 듯한 모습을 보였지만, 이미 손은 나갔고 화면에는 그대로 찍혔으니… 어휴, 생각만 해도 아찔하네요. 이걸 두고 어떤 사람들은 '아, 급하게 상황을 수습하려던 행동 아니냐'라고도 하지만, 결과적으로는 체제의 금기를 건드린 장면이 돼버렸다고 전문가들은 이야기하고 있어요."
      },
      {
        "title": "북한 체제, '실수'도 용납 안 된다? 영상 검열이 곧 정치!",
        "content": "이런 일이 발생했을 때, 북한에서는 어떤 일이 벌어질까요? 단순히 '아차!' 하고 넘어가는 게 아니래요. 김정은 위원장은 공식 행사 후에는 항상 기록 영상이랑 방송 내용을 꼼꼼하게 다시 본다고 해요. 누가 어떻게 행동했는지, 태도는 어땠는지 전부 다요. 그러니까 이번 '주애 양 손댄' 장면도 그냥 지나치지 않고, 영상 검열 과정에서 문제 삼을 가능성이 아주 크다는 거죠. 이게 바로 '사후 영상 검열'이 왜 중요한지를 보여주는 대목이에요. 별것 아닌 사소한 행동 하나도 나중에 문제가 돼서 개인의 거취에 큰 영향을 줄 수도 있다는 거예요. 그래서 이번 사건은 누가 즉각적으로 혼나는가보다는, 당의 선전·검열 과정에서 어떤 평가를 받느냐가 훨씬 더 중요하다고 하네요. 마치 우리가 회사에서 중요한 발표를 하고 나서, 나중에 보고서를 어떻게 작성했는지에 따라 평가가 달라지는 것처럼요."
      },
      {
        "title": "앞으로는 더 조심해야 할 것 같아요, 저의 다짐!",
        "content": "솔직히 이런 뉴스를 접할 때마다 북한이라는 나라가 얼마나 다른 세상인지 새삼 느끼게 돼요. 우리가 생각하는 '실수'나 '개인의 작은 행동' 같은 것들이 그곳에서는 엄청난 파장을 일으킬 수 있다는 게 정말 충격적이죠. 이번 김주애 양 사건을 보면서, 앞으로는 더더욱 '보이는 것'이 중요하다는 걸 깨달았어요. 특히나 후계자 수업이라는 이야기가 나오는 상황에서는, 주변 사람들이 얼마나 조심해야 할지…! 저도 제 블로그에 글을 쓰거나 사진을 올릴 때, 혹시나 오해의 소지가 있거나 누군가에게 불편함을 줄 만한 내용은 없는지 항상 신경 쓰게 되거든요. 이번 일을 계기로 '나는 과연 얼마나 조심하고 있나' 다시 한번 되돌아보게 되는 것 같아요. 여러분도 혹시 주변에서 이런 비슷한 상황을 보게 된다면, 꼭 한번 생각해 보시면 좋을 것 같아요. 세상에 쉬운 일은 없는 것 같아요, 정말!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n14859?mid=n1006",
    "hashTag": [
      "#김정은",
      "#김주애",
      "#북한체제",
      "#백두혈통",
      "#북한뉴스",
      "#이슈",
      "#최고존엄"
    ]
  },
  {
    "type": "int",
    "title": "영하 50도 찍고 '초긴장'…\"완전 마비\" 비상사태 선포",
    "newTitle": "영하 50도 한파, 당신의 집은 안전할까?",
    "article": "&lt;앵커&gt; 지금 극심한 한파를 겪고 있는 건 우리나라뿐만이 아닙니다. 북미 대륙 전체에 최악의 한파와 초대형 눈 폭풍이 몰아치며 정전과 항공기 결항, 고립 사고까지 속출하고 있습니다. 정구희 기자입니다. &lt;기자&gt; 눈 폭풍이 덮친 오클라호마. 쏟아지는 눈에 차량 앞바퀴가 헛돌고, 트럭은 눈에 파묻혀 비상등만 깜빡입니다. 도로 곳곳에서 고립 사고가 속출했고, 도심은 눈에 뒤덮여 걸어 다니는 사람을 찾아보기 어렵습니다. 눈길을 내려오던 트럭 2대가 부딪혀 트레일러가 종잇장처럼 찢어졌습니다. 텍사스와 오클라호마, 캔자스 등 남부와 중부에 광범위한 영향을 준 대형 눈 폭풍이 현재 동부로 이동하면서 뉴욕도 초긴장 상태입니다. [조란 맘다니/뉴욕 시장 : 폭설뿐만 아니라 극심한 추위까지 찾아올 겁니다. 뉴욕이 약 8년 동안 경험한 그 어떤 기간보다 더 추울 것입니다.] 눈의 양도 많지만, 기온도 문제입니다. 영하 30도 안팎의 추위에 조금만 눈이 내려도 얼어붙고 있는데 미네소타 같은 경우 기온이 영하 40도까지, 캐나다 퀘벡도 영하 50도까지 급강하했습니다. 로이터 통신은 미국을 덮친 대형 눈 폭풍의 영향으로 23만 가구가 정전으로 피해를 입었고, 토요일에만 4천여 편, 일요일에는 9천여 편의 항공편이 결항 됐다고 보도했습니다. 워싱턴 DC와 17개 주에 비상사태가 선포됐습니다. 이번 추위는 전 지구적으로 광범위하게 영향을 주고 있습니다. 아프가니스탄에서도 지난 21일부터 폭설과 폭우가 쏟아지며 차량 사고와 고립 사고가 잇따르고 있습니다. [모하마드 이드레스/아프가니스탄 주민 : 우리는 이틀 밤 동안 도로에 갇혀 있었습니다. 도로가 폭설로 폐쇄되었습니다.] 아프가니스탄은 폭설과 겨울 폭우로 지금까지 주택 450여 채가 파손됐고, 61명이 사망했다고 밝혔습니다. (영상편집 : 안여진) 정구희 기자 koohee@sbs.co.kr 인/기/기/사 ◆ 사망자는 중환자실 간호사…얼굴에 최루탄 뿌리고 무참히 ◆ 껌껌한 어둠 속 수상한 실루엣…확 덮치자 \"무려 1톤\" 와르르 ◆ 변기 집어넣자 '왈칵'…\"폐기물 부담금 검토\" 결국 칼 뽑았다 ◆ [단독] 이만희 \"이재명·박원순, 친일 교회에 잘 보이려고\"…분노의 주장 ◆ 가벼운 옷차림에 아이스크림까지…강추위 덮치자 '북적' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 북미를 덮친 역대급 한파 소식",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 '햇살가득'입니다. 어젯밤 뉴스 보셨어요? 북미 대륙에 영하 50도를 넘나드는 살벌한 추위가 찾아왔다는 소식에 깜짝 놀랐지 뭐예요. 단순한 추위가 아니라, 도로가 마비되고 정전 사태가 속출하는 '비상사태'까지 선포됐다고 하더라고요. 텍사스, 오클라호마 같은 남부 지역까지도 눈이 펑펑 내리고 얼어붙어 차들이 옴짝달싹 못 하는 상황이라니, 상상이 되시나요? 특히 미네소타는 영하 40도, 캐나다 퀘벡은 무려 영하 50도까지 떨어졌다니, 정말 지구 온난화 시대에 이게 무슨 일인가 싶어요. 영화에서나 보던 장면이 현실이 된 것 같아 너무 놀랍고 또 걱정되더라고요. 이런 극한의 날씨는 단순히 불편함을 넘어 우리의 삶을 송두리째 흔들 수 있다는 걸 다시 한번 느끼게 해주는 뉴스였어요."
      },
      {
        "title": "왜 이렇게 추운 걸까요? '극강의 한파' 원인 파헤치기",
        "content": "갑자기 이렇게 추워진 이유가 뭘까, 궁금하지 않으신가요? 뉴스에서는 '극심한 한파'라고만 언급하는데, 도대체 왜 이런 일이 벌어지는 걸까요? 이게 다 '북극 소용돌이' 때문이라고 하더라고요. 혹시 '북극 소용돌이'라고 들어보셨나요? 간단히 말하면, 북극 하늘을 맴도는 차가운 공기 덩어리인데요. 보통은 북극에 갇혀 있다가, 이게 불안정해지면 남쪽으로 흘러내려와 우리가 사는 지역까지 추위를 몰고 오는 거죠. 이번에는 이 북극 소용돌이가 평소보다 훨씬 강력하게 남하해서 북미 전역을 꽁꽁 얼어붙게 만들었다고 해요. 마치 댐이 터지듯, 그동안 꽁꽁 묶여 있던 찬 공기가 확 풀려버린 느낌이라고 할까요? 더운 여름에는 북극의 얼음이 녹는다고 걱정하는데, 겨울에는 이렇게 북극의 찬 공기가 남하해서 우리를 얼어붙게 만든다니, 기후 변화라는 게 참 복잡하고 무서운 것 같아요. 단순히 지구 온도가 올라가는 문제만이 아니라, 이렇게 예측 불가능한 극한의 날씨 현상이 더욱 빈번해질 수 있다는 거죠."
      },
      {
        "title": "집에서 '안전하게' 겨울나는 꿀팁 대방출!",
        "content": "이렇게 갑작스러운 한파가 닥치면 제일 걱정되는 건 역시 우리 집, 그리고 우리 가족의 안전이잖아요. 뉴스에서도 23만 가구가 정전 피해를 봤다고 하던데, 혹시 여러분 댁은 괜찮으신가요? 혹시 모를 정전에 대비해서 미리미리 준비해두는 게 좋겠더라고요. 우선, 휴대용 랜턴이나 비상용 배터리를 미리 충전해두고, 따뜻한 담요나 침낭도 넉넉히 준비해두는 게 좋아요. 그리고 제일 중요한 건! 혹시 난방이 끊기더라도 집 안의 온기를 최대한 유지하는 거겠죠? 창문이나 문틈으로 찬 바람이 들어오지 않도록 문풍지나 두꺼운 커튼을 활용해서 보온에 신경 써주시면 좋아요. 더불어, 휴대폰은 늘 완충 상태를 유지하고, 비상 연락망을 미리 저장해두는 것도 잊지 마세요. 이런 극한의 날씨에는 무엇보다 침착하게 대응하는 것이 중요하거든요. 혹시 모를 상황에 대비해 조금 더 든든하게 준비해두는 것, 이게 바로 슬기로운 겨울나기의 비결이랍니다."
      },
      {
        "title": "극한 한파, 우리 건강은 괜찮을까? 동파 방지부터 건강 관리까지!",
        "content": "이번 뉴스를 보면서 제일 먼저 떠오른 건 바로 '동파'였어요. 우리 집에 있는 수도관이나 보일러 배관이 얼어버리는 건 아닌가 싶어서 말이죠. 이런 극한의 한파가 닥치면 정말 주의해야 할 것들이 많더라고요. 먼저, 수도관이 얼지 않도록 따뜻하게 유지하는 게 중요해요. 특히 장시간 집을 비울 때는 수도꼭지를 살짝 틀어 물이 계속 흐르게 하면 동파를 예방할 수 있다고 하더라고요. 혹시 이미 얼어버렸다면, 따뜻한 물수건이나 헤어드라이어로 천천히 녹여주는 게 좋고요. 너무 뜨거운 물을 갑자기 부으면 배관이 터질 수 있으니 조심해야 해요. 그리고 이런 날씨에는 우리 건강 관리도 정말 중요하잖아요. 갑자기 기온이 뚝 떨어지면 혈관이 수축해서 심장이나 뇌에 부담을 줄 수 있거든요. 외출하실 때는 따뜻하게 여러 겹 껴입으시고, 실내에서도 너무 덥다고 얇게 입지 마시고 적절한 온도를 유지하는 게 좋아요. 특히 어르신들이나 만성 질환이 있으신 분들은 더욱 주의가 필요하답니다. 이웃님들 모두 건강하게 이 추위를 이겨내셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 북미 한파 소식을 접하면서 정말 많은 생각이 들었어요. 우리나라에도 겨울철 강추위는 흔하지만, 영하 50도라는 숫자를 보니 새삼 자연의 위대함과 무서움을 느끼게 되더라고요. 사실 저는 추위를 많이 타는 편이라, 이런 극한의 날씨를 상상하면 조금은 두렵기도 하거든요. 그래도 이번 기회를 통해 집을 조금 더 꼼꼼하게 점검하고, 비상용품도 다시 한번 챙겨야겠다는 다짐을 했어요. 특히 동파 방지 팁 같은 건 우리 집에도 바로 적용해야겠다 싶더라고요. 앞으로 이런 예측 불가능한 기후 변화가 더 잦아질지도 모른다는 생각에, 미리미리 대비하고 우리 주변을 잘 살피는 것이 얼마나 중요한지 깨닫게 되었답니다. 여러분도 오늘 저와 함께 '극한 한파'에 대해 알아보면서, 우리 집 안전과 건강을 다시 한번 점검해보는 시간을 가져보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260125n15026?mid=n1006",
    "hashTag": [
      "#북미한파",
      "#극강추위",
      "#겨울폭풍",
      "#기후변화",
      "#안전대비",
      "#동파방지",
      "#건강관리"
    ]
  },
  {
    "type": "int",
    "title": "'101층까지 맨몸 등반'한 남편…지켜본 아내는 \"공황 발작\"",
    "newTitle": "맨몸 등반 충격! 101층 오른 남편, 아내는 '공황 발작' 겪었다니",
    "article": "알렉스 혼널드가 25일 타이베이 101을 등반하는 모습[넷플릭스] [헤럴드경제=김성훈 기자] 미국의 유명 등반가 알렉스 혼널드(40)가 보호 장비 없이 맨몸으로 세계 최고층 빌딩 중 하나인 대만 타이베이 101(높이 508ｍ) 꼭대기에 올라가는 대기록을 세웠다. 미국 CNN방송 등에 따르면, 혼널드는 25일 오전 수천 명의 관중이 지켜보는 가운데 등반을 시작, 92분만에 타이베이 101 꼭대기에 발을 디뎠다. 혼널드는 반팔, 긴바지 차림으로 미끄럼 방지를 위해 쓰는 초크가 담긴 작은 주머니만을 허리에 찬 채 등반했다. 그의 도전을 보기 위해 건물 아래는 수많은 인파가 몰렸다. 건물 안에서도 사람들이 그의 도전을 응원했다. 모서리, 기둥, 조형물 등 건물 외벽의 손에 잡히는 것들을 움켜쥐며 조금씩 오르던 혼널드는 등반 중간 자신을 응원하는 사람들을 향해 손을 흔들기도 했다. 마침내 꼭대기에 올라간 그는 담담한 표정으로 주변을 둘러본 뒤 웃으며 손을 번쩍 들었다. 휴대폰으로 셀카를 찍기도 했다. 도전에 성공한 후 그는 “개인적으로 가장 어려웠던 점은 침착함을 유지하는 것이었다”며 “주변에 있는 모든 사람 때문에 긴장감이 커졌다”고 소감을 밝혔다. 이어 “타이베이를 볼 수 있는 가장 아름다운 방법”이라고도 했다. 그의 아내 새니 맥캔들리스도 남편의 도전을 가슴 졸이며 지켜봤다. 도전 성공 후 아내는 “사실 내내 공황 발작 상태였다”고 뒤늦게 불안감을 토했다. 이날 그의 도전 전 과정은 넷플릭스를 통해 ‘스카이스크래퍼(skyscraper)’라는 제목의 영상으로 생중계됐다. 라이칭더 대만 총통은 페이스북을 통해 “정말 감동적이었다”며 “보는 사람들의 심장을 뛰게 했다”고 극찬했다. 타이베이 101 등반은 혼널드가 처음은 아니다. 2004년 ‘프랑스의 스파이더맨’으로 불리는 알랭 로베르는 타이베이 101 공식 개관 행사 하나로 빌딩 오르기에 도전했다. 다만 로베르는 악천후 등으로 인해 로프에 의지해 빌딩 정상에 올랐으며 혼널드의 기록 92분보다 훨씬 더 긴 4시간이나 걸렸다. 혼널드는 20대부터 실력 있는 등반가로 명성을 쌓기 시작했으며 지난 2017년에는 최초로 미국 요세미티 국립공원 내 수직 암벽인 ‘엘 캐피탄’ 프리 솔로(안전장비 없이 혼자 등반하는 클라이밍 종류)에 성공해 전 세계적인 관심을 받았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 101층을 맨몸으로 올랐다고요? 😱",
        "content": "여러분, 안녕하세요! 오늘도 여러분과 함께 흥미로운 이야기들을 나눠볼 블로거입니다. 오늘 아침 뉴스를 보는데 정말 깜짝 놀랄 만한 소식이 있더라고요. 세계적인 클라이머 알렉스 혼널드라는 분이 보호 장비 하나 없이 맨몸으로 타이베이 101 빌딩을 등반했다는 거예요! 높이가 무려 508미터, 101층이라니... 상상만 해도 아찔하지 않나요? 반팔, 긴바지 차림에 작은 초크 주머니 하나만 달랑 차고 92분 만에 꼭대기에 올랐다니, 정말 인간의 한계를 뛰어넘는 도전이라는 생각이 들었어요. 건물 아래에는 수천 명의 관중이 모여 환호했고, 건물 안에서도 그의 도전을 응원했다고 하니 얼마나 대단했겠어요. 마치 영화 같은 이야기인데, 이게 현실이라니 믿기지가 않더라고요. 저는 고층 빌딩 엘리베이터도 가끔 무서운데, 이걸 맨몸으로 오른다니... 와, 진짜 입이 떡 벌어지는 경험이었을 것 같아요."
      },
      {
        "title": "'프리 솔로'가 뭐길래? 맨몸 등반의 위험성과 극한 도전 이야기",
        "content": "자, 그럼 이 '맨몸 등반', 즉 '프리 솔로'라는 게 도대체 뭘까요? 이게 그냥 산을 타는 거랑은 차원이 다른 이야기거든요. 프리 솔로는 말 그대로 아무런 안전 장비 없이 혼자서 암벽이나 건물을 오르는 것을 말해요. 로프, 하네스, 안전벨트 같은 것들을 전혀 사용하지 않는 거죠. 그러니까 발을 헛디디거나 손을 놓치면 그대로 추락하는 거예요. 상상만 해도 등골이 오싹하죠? 이런 극한의 도전을 하는 이유는 뭘까 궁금하실 텐데요, 보통은 개인적인 성취감, 한계에 대한 도전, 그리고 자신과의 싸움에서 이기는 짜릿함 때문이라고 해요. 알렉스 혼널드 씨는 이미 2017년에 미국의 요세미티 국립공원에 있는 거대한 수직 암벽인 '엘 캐피탄'을 프리 솔로로 오른 전력이 있는 분이에요. 그때도 전 세계적으로 큰 화제가 되었었죠. 이런 도전을 하는 사람들은 정말 정신력이 강해야 하고, 수많은 훈련과 경험을 바탕으로 완벽하게 준비해야만 가능한 일이랍니다. 일반인에게는 절대, 절대 시도해서는 안 되는 일이라는 점 꼭 기억해주세요!"
      },
      {
        "title": "92분간의 사투: 땀과 초크, 그리고 수많은 응원 속의 드라마",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 혼널드 씨가 타이베이 101을 오르는 동안 정말 많은 일들이 있었더라고요. 반팔, 긴바지 차림으로 빌딩의 모서리, 기둥, 조형물 같은 손에 잡히는 것들을 하나하나 붙잡고 올랐다고 해요. 땀이 엄청 났을 텐데, 미끄럼 방지를 위해 쓰는 '초크'만 손에 묻혀가며 집중하는 모습이 눈앞에 그려지는 것 같아요. 중간중간 자신을 응원하는 아래 사람들을 향해 손을 흔드는 여유까지 보였다니, 정말 대단하죠? 그 짧은 92분이라는 시간 동안 얼마나 많은 생각과 감정들이 스쳐 지나갔을까요. 정상에 올랐을 때 그의 표정은 담담했다고 해요. 주변을 둘러보고는 활짝 웃으며 손을 번쩍 들었다고 하니, 얼마나 큰 성취감을 느꼈을지 짐작조차 안 가네요. 성공 후에 그는 '가장 어려웠던 점은 침착함을 유지하는 것이었다. 주변에 있는 모든 사람 때문에 긴장감이 커졌다'고 말했는데요. 수많은 사람들의 시선과 응원 속에서 오히려 더 평정심을 유지해야 했다니, 이것 또한 엄청난 정신력이 필요한 부분인 것 같아요. 타이베이를 가장 아름답게 볼 수 있는 방법이었다는 그의 말도 인상 깊었어요."
      },
      {
        "title": "옆에서 지켜본 아내의 마음: '공황 발작'은 당연한 반응이었어요!",
        "content": "그런데 말입니다, 여러분! 이 이야기를 들으면서 가장 마음이 쓰였던 부분이 바로 혼널드 씨의 아내, 새니 맥캔들리스 씨의 이야기였어요. 남편의 도전을 옆에서 지켜보는 내내 얼마나 가슴이 철렁했을까요? 기사 말미에 아내가 '사실 내내 공황 발작 상태였다'고 뒤늦게 불안감을 토로했다고 하더라고요. 와... 제 이야기 같아서 너무 마음이 아팠어요. 사랑하는 사람이 생사의 갈림길에 서 있는 듯한 도전을 하는 모습을 바로 옆에서 지켜본다는 건 상상 이상의 고통일 거예요. 남편이 성공했다는 기쁨도 있겠지만, 그동안 느꼈을 불안감, 두려움, 그리고 안도감이 한꺼번에 밀려왔을 테니 얼마나 힘들었을까요. 저도 저희 집 사람이 뭘 하나 하려고 하면 혹시나 다칠까 봐 노심초사하는 편인데, 이건 뭐 스케일이 다 다르잖아요. 혼널드 씨는 물론이고, 그의 도전을 응원하고 지지해주는 가족들의 헌신과 용기도 정말 대단하다는 생각이 들어요. 이런 극한의 도전을 하는 사람 곁에는, 그들의 안전을 기도하며 함께 마음 졸이는 가족들이 있다는 걸 잊지 말아야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 극한의 도전, 그리고 우리 삶의 동기 부여",
        "content": "오늘 알렉스 혼널드 씨의 타이베이 101 맨몸 등반 소식을 접하면서, 정말 많은 생각을 하게 되었어요. 사실 처음에는 '저걸 왜 굳이 맨몸으로 해?'라는 생각이 먼저 들었거든요. 하지만 기사를 자세히 읽고 그의 인터뷰를 보면서, 단순한 무모함이 아니라 오랜 노력과 철저한 준비, 그리고 자신과의 싸움에서 이겨내려는 강한 의지라는 것을 느낄 수 있었어요. 물론 프리 솔로 등반은 일반인에게는 절대 권장할 수 없는 위험한 도전이지만, 그가 보여준 '한계를 극복하려는 의지'와 '목표를 향해 나아가는 끈기'는 우리 삶에도 큰 동기 부여가 되는 것 같아요. 저도 가끔 어려운 일이 닥치면 '에이, 안 될 거야' 하고 쉽게 포기할 때가 많거든요. 하지만 혼널드 씨처럼 '나는 할 수 있다'는 마음가짐과 '포기하지 않는 끈기'를 가진다면, 우리도 얼마든지 어려운 일들을 헤쳐나갈 수 있지 않을까요? 앞으로 저도 제 삶의 '타이베이 101' 같은 목표 앞에서 좌절하기보다는, 한 걸음씩 나아가는 용기를 가져야겠다고 다짐해봅니다. 여러분도 오늘 제 이야기가 조금이나마 힘이 되셨으면 좋겠네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n15167?mid=n1006",
    "hashTag": [
      "#알렉스혼널드",
      "#맨몸등반",
      "#타이베이101",
      "#프리솔로",
      "#극한도전",
      "#도전정신",
      "#공황발작",
      "#스포츠이슈"
    ]
  },
  {
    "type": "int",
    "title": "씹어먹다 보면 어느새 바닥…30년 스테디셀러 일본 민트 '민티아'의 역사[日요일日문화]",
    "newTitle": "민티아, 30년 일본 민트 캔디 제패 비결은?",
    "article": "\"오, 이거 일본 민트죠?\" 일본 편의점에서 계산대 앞 껌 파는 곳에서 자주 볼 수 있는 것이 민트 캔디 민티아입니다. 일본 가면 사 오는 민트 캔디로 우리나라에서도 꽤 많이 알려진 것 같아요. 패키지가 카드처럼 얇고 가벼운 원조 '민티아'와, 세로형 케이스에 조금 더 알이 큰 캔디가 들어있는 '민티아 브리즈', 그리고 더 큰 사이즈 '민티아 메가' 세 가지가 있는데요. 사실 이 민티아는 일본에서 30년 가까이 사랑받고 있는 스테디셀러입니다. 이 민트 맛을 내기 위해 큰 노력이 필요했다는데요. 오늘은 일본 민티아 이야기를 들려드립니다. 민티아의 대표맛인 '와일드 앤 쿨'. 아사히식품. 1996년 탄생…압착해 굳혀 만드는 형식 민티아가 탄생할 즈음, 일본에서는 네덜란드 '프리스크' 등 민트 캔디가 들어오기 시작할 때였다고 해요. 전부 해외 브랜드였다는 점을 고려해 당시 폴라푸드라는 식품업체가 일본 업체 최초로 민트 캔디 개발에 착수하게 됩니다. 민트의 청량한 맛, 일본인이 좋아할 만한 맛을 둘 다 잡아 일본만의 민트 캔디를 탄생시키는데요. 특이한 점은 이 태블릿을 만드는 과정입니다. 모든 재료를 녹였다가 굳히는 것으로 생각하기 쉬운데, 민트 베이스와 향료 모두 분말 형태로 섞은 다음에 강하게 압착하는 개념입니다. 과일 맛은 동결 건조 과일 분말을, 소다 맛 등 인공적인 맛은 해당 맛이 나는 작은 캡슐을 섞어 넣는다고 해요. 그래서 자세히 보면 민티아 태블릿은 하얀 바탕에 무엇인가 점처럼 콕콕 찍혀있는 모습인데, 이것이 압착 전 섞여 있던 향료 등 분말인 거죠. 이 모든 것을 열을 가하지 않고 강하게 눌러서 굳히는 거라고 합니다. 1996년 발매 당시 세로형 케이스에 담겨 나왔던 민티아. 이후 지금의 가로형으로 바뀌게 됐다. 민티아가 발매될 즈음에는 루즈삭스, 미니디스크 플레이어 등이 유행했다. 아사히식품. 그렇게 폴라푸드는 1996년 도쿄 등 수도권을 중심으로 '민티아 페퍼민트'와 '민티아 카시스 앤 민트'를 출시합니다. 당시 케이스는 지금의 얇은 가로형이 아니라 세로형 케이스로 출시됐었다고 해요. 가로형으로 바뀌게 된 것은 시장 출시를 하고 6년이 지난 2002년이었다는데요. 발매 이후 민티아는 주로 매장 선반 아래쪽 상자에 진열됐었는데, 민티아를 하나 꺼내 가면 세로형 민티아는 줄줄이 앞으로 쓰러지는 일이 잦았다고 해요. 그러면 디자인 자체도 보이지 않게 되니 무슨 상품인지 고객은 알 수가 없었던 거죠. 그래서 초반에는 인지도도 그다지 높지 않았고, 매출도 부진했었다고 합니다. 가로형으로 케이스를 바꾸면서 존재감도 높아지고 매출도 상승했다고 해요. 신기한 일화죠? 민트 찾아 전 세계 뒤지고…꼼꼼하게 테스트 폴라푸드는 민티아 출시 이후 2000년대 초 아사히 식품에 인수됐고, 지금은 아사히 그룹에서 이를 담당하고 있습니다. 다양한 배합과 레시피를 만들어 꾸준히 새로운 맛을 출시하고 있는데요. 시중에 다양한 맛이 출시됐지만, 제일 기본이 되는 민트 맛에 큰 노력을 쏟는다고 해요. 민트에도 스피어민트, 페퍼민트 등 다양한 종류가 있고, 이를 가공하는 제조사에 따라 맛이나 향이 크게 차이가 난다고 합니다. 또 산지에 따라서도 맛이 달라지기 때문에 최대 산지인 미국 민트밭으로 출장을 가서 직접 잎을 확인하고 오는 일도 있다고 해요. 한때 아사히 식품에서도 원료로 사용하던 민트 농가가 재배를 중단하면서 비슷한 맛의 민트를 전세계에서 찾느라 개발자들이 엄청나게 고생했다고 해요. 그 정도로 민트에 꽤 많은 신경을 쓰고 있다고 합니다. 시중에 판매 중인 민티아 브리즈 시리즈. 아사히 식품. 특히 민티아의 경우 수분을 잘 흡수하는 성질이 있어 맛의 밸런스가 시간이 지나면서 변하기 쉽다고 해요. 그래서 풍미가 변하지 않게 배합이나 압축 조건을 바꾸면서 수십 가지의 시제품을 만들고 시험한다고 합니다. 여기에 전문 평가원의 관능검사까지 거쳐야 비로소 시장에 나올 수 있다고 해요. 종류 300가지 넘어…트렌드 맞춰 발매 현재 판매 중인 민티아는 민티아 10종, 민티아 브리즈 12종, 목에 좋은 성분이 들어간 목에 특화된 민티아 플러스 보이스 1종, 그리고 민티아 메가 2종 총 25종류가 있습니다. 기간 한정이나 출시했다 사라진 민티아까지 합치면 320종이 넘는다고 해요. 민티아는 그때그때 트렌드를 잘 반영하기로 유명한데, 코로나19 팬데믹에 맞춰 출시된 상품도 있었습니다. 코로나19 팬데믹 당시 출시됐던 민티아 브리즈 플러스 마스크 레몬 라임 민트맛. '마스크 착용 전용'이라고 쓰여있으며 입을 촉촉하게 만들고 향기를 더한다고 홍보하고 있다. 아사히 식품. 계기는 이렇습니다. 원래 민트 캔디를 먹는 목적이 식후나 미팅 전 구취 제거다 보니, 마스크를 쓰고 다니는 팬데믹 동안 민티아 매출이 실제로 일시적으로 감소했던 것이죠. 평년 매출의 60% 수준으로 뚝 떨어졌었다고 해요. 그래서 민티아는 '민티아 브리즈 플러스 마스크'라는 참신한 맛을 개발해냅니다. 마스크를 계속 쓰고 있으면 상대방은 입 냄새를 못 맡아도 자기 자신은 계속 맡아야 할 것 아닙니까? 그리고 입이 자꾸 메마르기도 하고요. 이것을 고려해 입안에서 수분감을 느낄 수 있는 아로마 캡슐을 넣고, 눈까지 매운 수준보다는 청량감을 주는 수준의 민트를 배합해 마스크 착용이 불편하지 않게 만드는 민트를 출시했었다고 해요. 덕분에 이듬해에 V자 곡선을 그리듯 매출이 재반등했다고 합니다. 현재 일본 민트 캔디 시장에서 민티아는 점유율 부동의 1위를 계속 유지하고 있다고 하죠. 작은 민트 캔디 한 알을 위해 고집해온 연구와 시대 흐름을 읽는 감각, 두 가지가 민티아를 일본 편의점 계산대 앞 스테디셀러로 만든 비결인지도 모르겠습니다. 전진영 기자 jintonic@asiae.co.kr [관련기사] ☞ '19금 연상' 파리바게뜨 빵…\"도대체 무슨 생각인지\" 논란 확산 ☞ 유명 개그맨, 아내가 불륜하다 딱 걸려…직업 바꾸고 선택한 일 ☞ 와인 마시고 '목이 따끔해'…괜찮은 줄 알았는데, 목숨 잃을 뻔 ☞ 백종원 예능이 中 홍보…\"중국인으로서 매우 자랑스럽다\" ☞ 난방 끄고 집 비웠다가 '진짜 냉동고'를 봤다…\"이처럼 극단적인 상황은 처음\" ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 무심코 ‘요즘 애들은…’ 한다면 꼰대력 체크! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 일본 갔을 때 꼭 사 오는 거 맞죠? '민티아' 이야기!",
        "content": "여러분~ 오늘 제가 진짜 흥미로운 이야기를 들고 왔어요! 바로 일본 가면 꼭 손에 쥐게 되는 그 민트 캔디, '민티아'에 대한 건데요. 혹시 '민티아' 하면 어떤 이미지가 떠오르세요? 저는 개인적으로 계산대 앞에서 얇고 납작한 케이스에 담긴 민트 캔디를 딱 집어 드는 그 순간이 일본 여행의 소소한 재미 중 하나라고 생각했거든요. 근데 이 민티아가 알고 보니 무려 30년 가까이 일본에서 사랑받는 스테디셀러라는 거 있죠? 세상에! 저처럼 '그냥 민트 캔디 아니야?' 하고 생각했던 분들, 오늘 제 포스팅 보시고 '헉!' 하실 준비되셨나요? 어떻게 이렇게 오랫동안 꾸준히 사랑받을 수 있었는지, 그 비결을 오늘 샅샅이 파헤쳐 볼 거예요. 그냥 민트 캔디가 아니라, 30년의 역사와 노력이 담긴 '민티아'의 세계로 저와 함께 떠나보자고요!"
      },
      {
        "title": "민티아, 그냥 민트 맛이 전부가 아니었어요! '압착' 기술의 비밀",
        "content": "사실 민트 캔디라고 하면 왠지 그냥 민트 향 나는 설탕 덩어리 같잖아요? 그런데 민티아는 그걸 넘어서는 엄청난 노력을 기울이고 있다고 해요. 여러분, 민티아 알갱이를 자세히 보면 하얀 바탕에 깨알 같은 점들이 콕콕 박혀 있는 거 혹시 보셨어요? 그게 바로 민트의 청량함과 맛을 결정하는 핵심 성분들인데, 이걸 어떻게 만들어냈는지 아세요? 놀랍게도 모든 재료를 녹였다가 굳히는 방식이 아니라, 민트 베이스와 향료 분말을 그대로 섞은 다음에 '강하게 압착'해서 만든다는 거예요! 마치 빵 반죽을 꾹 누르는 것처럼요. 과일 맛 같은 경우는 동결 건조된 과일 분말을, 소다 맛 같은 건 그 맛을 내는 작은 캡슐을 섞는다고 하니, 정말 기발하지 않나요? 열을 가하지 않고 오롯이 물리적인 힘으로 굳힌다는 점이 민티아의 특별함인 거죠. 이렇게 정성 들여 만든 민티아의 탄생 배경을 알고 나니, 단순히 입이 시원해지는 캔디가 아니라 정말 '맛'에 대한 깊은 고민이 담겨 있다는 걸 새삼 느끼게 되네요. 이 '압착' 기술 덕분에 민티아만의 독특한 식감과 풍미가 완성되는 거랍니다."
      },
      {
        "title": "이게 뭐라고… 민티아, 케이스 하나로 매출 대박난 사연?",
        "content": "민티아의 역사를 파헤치다 보니 정말 신기한 에피소드가 나왔어요. 바로 1996년에 처음 출시되었을 때는 지금 우리가 아는 얇은 가로형 케이스가 아니라 '세로형' 케이스였다는 거예요! 지금이야 얇은 가로형이 익숙해서 아무렇지도 않지만, 이게 초반에는 매출 부진의 원인이었다고 하더라고요. 상상해보세요. 편의점 계산대 앞에서 얇은 케이스를 꺼내 가는데, 세로로 서 있던 민티아들이 와르르 쏟아지는 거예요. 그럼 손님 입장에서는 이게 무슨 상품인지, 어떤 맛인지 알 수가 없잖아요? 그러니 인지도도 낮고 매출도 썩 좋지 않았다고 합니다. 그러다가 2002년, 출시 6년 만에 지금의 '가로형' 케이스로 바꾸면서 상황이 반전된 거죠! 케이스가 얇고 길쭉해지니 선반에서도 눈에 잘 띄고, 어떤 상품인지도 확실히 알 수 있게 된 거예요. 마치 옷 디자인 하나 바꿨을 뿐인데 사람들의 인식과 구매욕까지 달라진 것처럼요. 작은 변화 하나가 이렇게 큰 차이를 만들어낸다는 게 정말 놀랍지 않나요? 이건 정말 '디자인'이 상품의 성공에 얼마나 중요한지 보여주는 대표적인 사례인 것 같아요."
      },
      {
        "title": "전 세계를 뒤져도 '이 맛'이 없다? 민티아, 민트 원료 찾기 대작전!",
        "content": "일본 민티아가 30년 넘게 스테디셀러 자리를 지킬 수 있었던 데에는 단순히 맛이나 케이스 디자인뿐만 아니라, '민트'라는 원료 자체에 대한 엄청난 집착(?)과 노력이 있었어요. 사실 민트 종류도 스피어민트, 페퍼민트 등 다양하고, 그걸 가공하는 회사나 원산지에 따라서도 맛과 향이 천차만별이래요. 그래서 민티아 개발자들은 심지어 미국 민트밭까지 직접 가서 잎을 확인하고 올 정도라고 하니, 와… 정말 대단하죠? 그러다가 한때 민티아에 사용하던 민트 농가가 재배를 중단하는 바람에, 비슷한 맛의 민트를 찾기 위해 전 세계를 샅샅이 뒤져야 했던 개발자들의 고생담도 있더라고요. 상상만 해도 머리가 아찔하네요. 민티아는 수분을 잘 흡수하는 성질 때문에 시간이 지나면서 맛의 밸런스가 변하기 쉬워서, 그걸 막기 위해 수십 가지의 시제품을 만들고 테스트하며 최적의 배합과 압축 조건을 찾아낸다고 합니다. 여기에 전문 평가원들의 꼼꼼한 관능검사까지 통과해야 비로소 우리 손에 들어오는 거예요. 이렇게 까다로운 과정을 거친 민티아라니, 앞으로 먹을 때마다 왠지 모르게 더 맛있게 느껴질 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번에 민티아에 대한 기사를 읽으면서 정말 많이 놀랐어요. 그냥 편하게 먹던 민트 캔디 하나에 이렇게 깊은 역사와 과학, 그리고 장인정신이 담겨 있었다니! 저는 앞으로 민티아를 먹을 때마다 단순히 입안을 시원하게 해주는 캔디가 아니라, 30년 동안 수많은 사람들의 노력이 깃든 하나의 '작품'이라는 생각을 하게 될 것 같아요. 특히 '압착' 기술이나 민트 원료 하나하나에 쏟는 정성을 생각하면, 이 작은 캔디 하나가 얼마나 소중한지 새삼 느끼게 되네요. 앞으로 저도 민티아를 살 때마다 이 모든 스토리를 떠올리면서 감사하는 마음으로 먹어야겠어요. 여러분도 혹시 일본에 가시거나 편의점에서 민티아를 발견하신다면, 오늘 제가 알려드린 이야기들을 떠올리며 한번 드셔보세요. 분명 더 특별하고 맛있게 느껴지실 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n01750?mid=n1006",
    "hashTag": [
      "#민티아",
      "#일본캔디",
      "#민트캔디",
      "#스테디셀러",
      "#일본과자",
      "#간식추천",
      "#궁금한이야기"
    ]
  },
  {
    "type": "int",
    "title": "낮엔 구걸, 밤엔 사채업…집 3채·자가용 가진 인도 '백만장자 거지'",
    "newTitle": "충격! 거지 행세하며 억대 돈 번 사연",
    "article": "만길랄. (NDTV 캡쳐) (서울=뉴스1) 김경민 기자 = 인도 인도르에서 낮에는 구걸하고 밤에는 사채업을 하며 부를 축적한 거지가 붙잡혔다. NDTV에 따르면 신체 장애를 갖고 있는 남성 만길랄은 2021~2022년부터 인도르의 번화한 시장인 사라파 바자르 부근에서 구걸을 시작했다. 수년 간 만길랄은 '침묵의 구걸 기술'을 익혔다. 먼저 구걸을 하지 않고 철제 수레에 앉아 동정심을 유도해 하루 400~500루피(약 6000~8000원)를 받았다. 만길랄은 해가 지면 구걸한 돈을 가지고 현지 상인들에게 '이자 장사'를 했다. 당국에 따르면 만길랄은 현재까지 40만~50만루피(약 600만~800만 원)를 빌려줬고, 이자를 포함해 하루에 1000~2000루피(약 1만 5000~3만 원)를 벌어들였다. 사채업으로 만길랄은 3층 건물을 포함해 집 3채를 소유하고 있었으며 오토릭샤 3대와 마루티 스즈키 디자이어 승용차도 갖고 있었다. 심지어 이미 여러 부동산을 소유하고 있었음에도 불구하고 장애로 인한 정부 주택까지 받았다. 만길랄의 사업은 인도르를 거지 없는 도시로 만들기 위한 단속을 실시하던 당국에 의해 덜미가 잡혔다. 당국의 심문 과정에서 만길랄은 구걸로 모은 돈을 사채업에 썼다고 시인했다. kmkim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래 본인이 의사, 공항 화장실서도 링거…그냥 끌고 나왔다\" 또 폭로 ▶ 목욕탕 수건·비행기 담요 챙기는 엄마 \"돈 냈잖아\" ▶ 차은우, 母장어집 마치 단골집인듯…뒷광고 의혹도 ▶ 쳐다보더니 '털썩'…\"15시간 동안 내 엉덩이 베더라\" ▶ \"'딸도 상간녀 팔자 닮을 것'…집 찾아온 아빠 본처가 한 말, 결혼 두렵다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화야? 뉴스 보고 기절할 뻔했어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 입이 떡 벌어지는 믿기 힘든 뉴스를 가져와봤어요. 다들 뉴스 보셨나요? 인도에서 낮에는 구걸하고 밤에는 사채업을 해서 집 3채와 자가용까지 굴린 '백만장자 거지'가 붙잡혔다는 소식 말이에요! 처음엔 '아이고, 이런 일도 있구나' 싶었는데, 파고들수록 정말 너무나도 충격적이더라고요. 어떻게 사람이 이런 이중생활을 하면서 수억 원을 모을 수 있었을까요? 저도 모르게 '세상에...' 하고 탄식이 절로 나왔답니다. 상상조차 할 수 없는 이야기라 여러분께도 얼른 소개해드리고 싶었어요. 우리가 생각하는 '거지'의 모습과는 너무나도 다른, 진짜 상상 초월의 반전 이야기, 지금부터 같이 파헤쳐 볼까요?"
      },
      {
        "title": "그 '거지'는 누구이며, 대체 어떻게 돈을 벌었을까?",
        "content": "자, 그럼 이 신비로운(?) 인물, 만길랄 씨에 대해 좀 더 자세히 알아볼게요. 이 분은 인도의 인도르라는 곳에서 활동을 하셨는데요. 2021년쯤부터 번화한 시장 근처에서 구걸을 시작하셨다고 해요. 그런데 그냥 '동정심을 호소하며 구걸'하는 방식이 아니었다는 게 포인트랍니다. 만길랄 씨는 '침묵의 구걸 기술'을 익혔다고 하는데요. 이게 뭐냐면, 굳이 말로 애걸복걸하지 않고, 휠체어 같은 데 앉아서 그냥 사람들의 동정심을 유발하는 방식이었대요. 덕분에 하루에 400~500루피, 그러니까 우리 돈으로 따지면 6천 원에서 8천 원 정도를 꽤 쏠쏠하게 벌어들였다고 하네요. 단순히 구걸만으로도 하루에 만 원 가까이 번다는 게 놀랍죠? 이걸 매일매일 꾸준히 했다는 것만으로도 상당한 금액이 모였을 텐데, 여기서 끝이 아니라는 게 진짜 반전이었어요."
      },
      {
        "title": "밤에는 '사채업자'로 변신? 이중생활의 진실!",
        "content": "만길랄 씨의 진짜 재테크(?) 비법은 해가 지고 난 뒤에 시작됐어요. 낮에 구걸해서 모은 돈을 가지고, 주변 상인들에게 돈을 빌려주고 이자를 받는 '사채업'을 했던 거죠! 와, 이거 진짜 영화에서나 나올 법한 이야기 아닌가요? 뉴스에 따르면 만길랄 씨는 이미 40만~50만 루피, 우리 돈으로 600만 원에서 800만 원 정도를 빌려줬다고 해요. 그런데 여기서 끝이 아니라, 이자를 포함해서 하루에 1000~2000루피, 즉 1만 5천 원에서 3만 원을 벌어들였다는 거예요! 하루에 1만 5천 원이면 한 달이면 45만 원, 1년이면 540만 원이에요. 게다가 이걸 계속 불려 나갔으니, 집 3채와 오토릭샤 3대, 승용차까지 소유하게 된 것도 전혀 이상한 일이 아니더라고요. 심지어 정부에서 장애인을 위해 지원하는 주택까지 받으면서 말이죠. 정말이지, '어떻게 이런 일이 가능하지?'라는 생각밖에 안 들었어요."
      },
      {
        "title": "알고 보면 우리 주변에도 있을지도? '백만장자 거지'에게서 배우는 점",
        "content": "이 뉴스를 보면서 여러 가지 생각이 들었어요. 일단 '백만장자 거지'라는 표현 자체가 아이러니하잖아요. 겉으로는 힘든 삶을 사는 것처럼 보이지만, 사실은 훨씬 더 큰 부를 축적하고 있었다는 거죠. 여기서 우리가 조금 생각해 볼 점은, 보이는 게 전부가 아닐 수도 있다는 거예요. 우리가 흔히 '어려운 상황'이라고 생각하는 사람들도 사실은 자신만의 방식으로 어려움을 극복하고, 혹은 예상치 못한 다른 기회를 잡고 있을 수도 있다는 거죠. 만길랄 씨의 경우는 극단적인 예시이지만, 어쩌면 우리 주변에도 겉으로는 평범해 보이지만 자신만의 특별한 재테크나 비즈니스 아이템으로 부를 쌓아가는 사람들이 있을지도 몰라요. 또 하나는, '기회는 어디에나 있다'는 말인데요. 비록 그 방식이 정당하지 못했다는 점은 분명히 짚고 넘어가야겠지만, 만길랄 씨는 구걸이라는 상황 속에서도 돈을 불릴 방법을 찾아냈잖아요. 물론 사채업은 불법적인 부분이 크니 따라 하면 안 되겠지만, 어려운 상황 속에서도 기회를 포착하는 능력, 그리고 그것을 실행하는 추진력은 우리가 배워볼 만한 부분이 아닐까 싶어요. 어려운 환경에서도 희망을 잃지 않고 무언가 방법을 찾아 나서는 자세는 정말 중요한 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 이 뉴스 처음 접했을 때 저는 좀 혼란스러웠어요. '어떻게 저런 식으로 돈을 벌 수 있지? 너무 비합리적이고 이해가 안 가!' 라는 생각이 먼저 들었거든요. 그런데 곰곰이 생각해 볼수록, 이게 단순히 '나쁜 사람' 이야기로만 치부할 수는 없겠다는 생각이 들었어요. 물론 만길랄 씨의 방식은 분명히 잘못되었고, 법적인 처벌을 받아야 마땅해요. 하지만 그가 수단과 방법을 가리지 않고 부를 쌓았다는 점, 그리고 우리가 생각지도 못한 방법으로 돈을 벌 수 있다는 가능성을 보여줬다는 점은 부정할 수 없더라고요. 앞으로 저는 이 뉴스를 보면서 '세상에는 정말 다양한 방식으로 살아가는 사람들이 있구나' 하고 좀 더 열린 마음을 가지려고 노력할 거예요. 그리고 혹시나 저에게도 예상치 못한 기회가 찾아온다면, 비록 그 시작이 보잘것없더라도 만길랄 씨처럼 끈기를 가지고 그것을 발전시켜 나갈 수 있는 용기를 가지고 싶다는 생각도 들었답니다. 여러분도 이 뉴스 보면서 어떤 생각 하셨는지 댓글로 남겨주세요! 함께 이야기 나누면 더 재미있을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n12271?mid=n1006",
    "hashTag": [
      "#백만장자거지",
      "#인도뉴스",
      "#충격뉴스",
      "#반전실화",
      "#사채업",
      "#재테크",
      "#이색사연",
      "#세상에이런일이"
    ]
  },
  {
    "type": "its",
    "title": "김현 의원 \"기적이 일어나길 빌었지만…이해찬총리님 편히 쉬세요\"",
    "newTitle": "이해찬 별세, 갑작스러운 심근경색 원인과 예방법은?",
    "article": "[이데일리 김현아 기자] 국무총리를 지낸 이해찬 민주평화통일자문회의 수석부의장(73)이 25일 별세했다. 민주평화통일자문회의 사무처는 25일 공지를 통해 “민주평화통일자문회의 수석부의장이신 故 이해찬님께서 별세하셨기에 삼가 알려드린다”고 밝혔다. 이해찬 민주평화통일자문회의 수석부의장(73). 사진=연합뉴스 고인은 민주평화통일자문회의 아태지역회의 운영위원회 참석차 지난 1월 22일 베트남 호치민에 도착했다. 그러나 다음 날인 23일 아침 몸 상태에 이상을 느껴 긴급 귀국 절차를 밟던 중, 베트남 공항 도착 이후 호흡 곤란 증세를 보여 호치민 탐안(Tam Ahn) 병원으로 긴급 이송됐다. 현지 의료진은 심근경색 진단을 내리고 스텐트 시술을 포함한 치료를 진행했으나, 고인은 의식을 회복하지 못하고 현지시간 기준 1월 25일 오후 2시 48분 운명했다. 민주평화통일자문회의 측은 “현재 유가족 및 관계기관과 함께 국내 운구와 장례 절차를 논의 중이며, 확정되는 대로 다시 안내할 예정”이라며 “고인의 명복을 빌어주시고 유가족께 따뜻한 위로를 부탁드린다”고 전했다. 앞서 정청래 더불어민주당 대표는 어제(24일)오전 자신의 SNS를 통해 이해찬 수석부의장의 위중한 상태를 전한 바 있다. 정 대표는 “베트남 현지에 있는 김현 의원과 통화했다”며 “이해찬 고문께서 현재 위중한 상태라고 한다”고 밝혔다. 이어 “조속한 회복을 온 마음을 모아 빈다”고 적었다. 김현 의원(더불어민주당)역시 SNS를 통해 심경을 전했다. 김 의원은 어제 “기적이 일어나길 간절히 빕니다”라고 썼으며, 별세 소식이 전해진 25일에는 “이해찬 총리님, 편히 쉬세요”라며 애도의 뜻을 밝혔다. ▶ 관련기사 ◀ ☞ 박나래, 공항 화장실서 링거 맞는다 했다…'그알'서 매니저 추가폭로 ☞ “야, 이자식아” 막말·고성 오간 KT 이사회 논란[only 이데일리] ☞ 靑 '지명철회'로 이혜훈 논란 '종지부'(종합) ☞ ‘국평 56억' 국민MC 신동엽 사는 반포 최고급 아파트는[누구집] ☞ 차은우 200억 탈세 논란…국세청이 추징 나선 진짜 이유[세상만사] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 베트남에서 전해진 안타까운 소식, 이해찬 의원 별세...",
        "content": "이웃님들, 혹시 어제 밤이나 오늘 아침 뉴스 보셨어요? 저도 처음에는 믿기지가 않아서 몇 번이나 다시 확인했거든요. 국무총리를 지내셨던 이해찬 수석부의장님께서 갑작스럽게 별세하셨다는 소식이 전해졌어요. 정말 믿기 힘든 소식에 마음이 너무 무겁네요. 베트남 호치민 출장 중에 갑작스럽게 몸에 이상을 느끼고 급히 병원으로 옮겨졌는데, 결국 심근경색으로… 생각만 해도 가슴이 철렁 내려앉아요. 평소 얼마나 많은 일을 하시고, 또 얼마나 많은 분들에게 좋은 영향을 주셨던 분인데, 이렇게 갑자기 우리 곁을 떠나신다니… 아직도 실감이 나지 않습니다. 주변에서 갑작스럽게 건강을 잃는 분들의 소식을 들을 때마다 '나도 조심해야겠다' 막연하게 생각만 했는데, 이번 뉴스를 접하고 나니 정말 '건강이 최고구나' 다시 한번 뼈저리게 느끼게 되는 것 같아요. 이렇게 갑작스러운 비극 앞에서 우리가 할 수 있는 일은 그저 안타까운 마음으로 명복을 빌어드리는 것뿐이겠죠. 함께 애도하는 마음으로, 오늘은 이해찬 의원님의 안타까운 소식과 더불어, 우리 모두에게 중요할 수 있는 '심근경색'에 대해 자세히 알아보는 시간을 가져보려고 합니다."
      },
      {
        "title": "심근경색, 대체 무엇이길래 이렇게 치명적인 걸까요?",
        "content": "도대체 '심근경색'이 뭐길래 이렇게 갑작스럽게 생명까지 앗아가는 걸까요? 언뜻 들으면 너무 어려운 의학 용어 같지만, 우리 주변에서 흔히 들을 수 있는 말이고, 사실 생각보다 우리 건강에 아주 밀접한 영향을 미치는 질병이랍니다. 쉽게 말해, 심장 근육에 피를 공급하는 혈관, 바로 '관상동맥'이 갑자기 막혀버리는 걸 말해요. 관상동맥은 우리 심장이 쉴 새 없이 뛰면서 온몸에 피를 뿜어낼 수 있도록 영양분과 산소를 공급해주는 아주 중요한 역할을 하거든요. 그런데 이 중요한 혈관이 좁아지거나 막혀버리면, 심장 근육으로 피가 제대로 공급되지 못하겠죠? 그러면 심장 근육이 죽게 되고, 심장 기능이 갑자기 떨어지면서 생명까지 위험해지는 거예요. 마치 우리 집에 물이 공급되는 수도관이 갑자기 막히면 물이 안 나와서 큰 문제가 생기는 것처럼요. 이해찬 의원님 같은 경우, 베트남에서 갑작스럽게 호흡 곤란을 느끼시고 심근경색 진단을 받으셨다고 하니, 그만큼 급성으로 진행된 경우였을 거라고 짐작됩니다. 이런 심근경색은 특히 갑작스럽게 찾아오는 경우가 많아서 더욱 무섭게 느껴지는 것 같아요."
      },
      {
        "title": "이해찬 의원의 갑작스러운 별세, 심근경색의 징후와 위험 요인은?",
        "content": "그렇다면 이해찬 의원님의 안타까운 소식처럼, 우리 주변에서도 갑작스럽게 심근경색이 올 수 있다는 건데, 혹시 우리가 알아차릴 수 있는 증상들은 없을까요? 사실 심근경색의 가장 대표적인 증상은 바로 '가슴 통증'이에요. 마치 꽉 조이거나, 쥐어짜는 듯한 느낌, 아니면 짓누르는 듯한 통증이 가슴 중앙이나 왼쪽 부분에 나타날 수 있어요. 어떤 분들은 이 통증이 왼쪽 팔이나 어깨, 목, 턱 등으로 퍼져나간다고 하기도 해요. 숨쉬기가 어렵거나, 식은땀이 줄줄 흐르고, 메스꺼움을 느끼거나 구토를 할 수도 있고요. 어지럽거나 정신을 잃을 수도 있답니다. 마치 소화가 안 되는 느낌이나 체한 것 같은 느낌으로 나타나기도 해서, 심근경색인지 모르고 넘어가시는 경우도 있다고 하니 정말 주의해야 해요. 이해찬 의원님도 베트남 도착 다음 날 아침에 몸 상태에 이상을 느끼셨다고 하니, 이런 초기 증상을 놓치지 않는 것이 정말 중요해요. 그리고 심근경색의 위험 요인이라고 할 만한 것들이 몇 가지 있는데요. 바로 고혈압, 고지혈증, 당뇨병 같은 만성 질환을 앓고 계신 분들, 흡연하시는 분들, 비만인 분들, 그리고 스트레스가 심한 분들이 아무래도 발병 위험이 더 높다고 합니다. 연령대가 높아질수록 위험도도 올라가는 경향이 있고요. 저희 부모님도 연세가 있으신데, 이런 이야길 들을 때마다 정말 걱정이 앞서네요."
      },
      {
        "title": "심근경색, 우리 가족 건강 지키는 꿀팁 대방출!",
        "content": "사랑하는 가족들의 건강을 지키기 위해서 우리가 할 수 있는 일이 분명히 있을 거예요! 이해찬 의원님 같은 안타까운 일이 다시는 일어나지 않도록, 지금부터라도 미리미리 예방하는 습관을 들이는 것이 무엇보다 중요하답니다. 첫째도, 둘째도 '건강한 식습관'이에요! 짜고 기름진 음식, 가공식품은 줄이고 채소와 과일, 통곡물 위주의 식사를 하려고 노력해야 해요. 특히 콜레스테롤 수치를 높이는 음식은 피하는 게 좋겠죠? 콜레스테롤은 혈관을 좁게 만드는 주범이니까요. 둘째는 '규칙적인 운동'이에요. 무리한 운동보다는 걷기, 조깅, 수영 같은 유산소 운동을 꾸준히 하는 것이 심혈관 건강에 도움이 된답니다. 하루 30분 정도라도 꾸준히 하는 게 중요해요. 셋째는 '금연'과 '절주'예요. 흡연은 혈관을 손상시키는 아주 나쁜 습관이고, 과도한 음주 역시 심장에 부담을 줄 수 있어요. 넷째는 '스트레스 관리'인데요. 명상이나 취미 활동, 충분한 휴식을 통해 스트레스를 건강하게 해소하는 방법을 찾는 것이 중요해요. 마지막으로 '정기적인 건강검진'은 필수 중의 필수! 혹시 내가 인지하지 못하는 만성 질환이 있는지, 혈관 상태는 어떤지 주기적으로 확인하는 것이 조기에 심근경색을 예방하는 가장 확실한 방법이랍니다. 특히 위험 요인이 있는 분들은 꼭 의사와 상담해서 적절한 치료와 관리를 받으시는 게 좋아요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 마음이 무겁고 안타까운 소식이었습니다. 이해찬 수석부의장님의 갑작스러운 별세 소식에 깊은 애도를 표합니다. 이번 뉴스를 접하면서, 저 자신과 저희 가족의 건강에 대해 다시 한번 진지하게 돌아보는 계기가 되었어요. '나도 조심해야겠다' 막연하게 생각만 하고 미루고 있었던 건강 관리, 오늘부터라도 정말 제대로 시작해야겠다는 생각이 강하게 들었습니다. 특히 심근경색이라는 무서운 질병에 대해 자세히 알게 되면서, 우리가 얼마나 우리의 몸을 소홀히 했었는지 반성하게 되더라고요. 앞으로 저는 매일 저녁 식사 후 30분이라도 꼭 동네 한 바퀴를 돌고, 주말에는 가족들과 함께 등산을 가려고 노력할 거예요. 그리고 주위 사람들에게도 건강의 중요성을 자주 이야기해주면서 함께 건강한 습관을 만들어나가려고 합니다. 우리 이웃님들도 오늘 제 포스팅을 보시고, '나도 건강 관리를 다시 시작해야겠다'는 마음을 조금이라도 가지셨다면 정말 기쁠 것 같아요. 우리 모두 건강하게, 오래오래 사랑하는 사람들과 함께할 수 있도록, 오늘부터라도 작은 실천 하나씩 시작해 보는 건 어떨까요? 여러분의 건강을 진심으로 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260125n12401?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬별세",
      "#심근경색",
      "#심근경색증상",
      "#심근경색예방",
      "#건강관리",
      "#건강정보"
    ]
  }
]