[
  {
    "type": "sisa",
    "title": "\"수도권 1극 깨야 집값 잡는다\"…李정부, 지역균형발전 승부수",
    "newTitle": "이재명 대통령 수도권 집중 해소 지역균형발전 국가 과제",
    "article": "이 대통령 \"수도권 집중 강화로 국가 성장 잠재력 훼손\" \"규제해도 핵심지로 쏠림, 구조부터 바꿔야\" 이재명 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하며 '지역균형발전'을 연일 최상위 아젠다로 끌어올리고 있다. 사진은 이재명 대통령이 지난 9일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. /대통령실통신사진기자단·뉴시스 [더팩트｜이중삼 기자] 이재명 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하며 '지역균형발전'을 연일 최상위 아젠다로 끌어올리고 있다. 수도권 편중이 국가 성장 기반을 약화시키는 지경에 이르렀다는 판단에서다. 이 대통령은 \"현재처럼 집중이 이어지면 비효율이 감당되지 않을 수 있다\"며 \"균형발전은 우리가 살아갈 수 있는 유일한 길이자 국가적 과제\"라고 강조했다. 특히 좀처럼 돌파구를 찾지 못한 집값 안정 역시 이 전략을 통해 풀겠다는 의중도 드러냈다. 이 대통령은 최근 공개 발언을 통해 수도권 집값 문제를 풀기 위한 핵심 전략으로 지역균형발전을 거듭 강조하고 있다. 지난 5일 충남 천안 한국기술교육대 타운홀미팅에선 \"서울·수도권 집값 때문에 욕을 많이 먹는 편이다. 구조적인 요인이라 모든 정책역량을 동원해도 해결되지 않는다\"며 \"이 문제를 해결하기 위해선 지역균형발전이 필요 요소라고 본다\"고 말했다. 지난 8일 용산 대통령실에서 열린 지방시대위원회 업무보고에선 발언 수위를 한층 높였다. 이 대통령은 \"분권·균형발전·자치강화는 한국이 지속적 성장 위해 피할 수 없는 국가적 성장전략\"이라며 \"최근 수도권 집중이 지나치게 강화되면서, 이젠 성장 잠재력을 훼손하는 데 이르렀다\"고 진단했다. 이어 \"앞으로는 '5극 3특' 전략을 중심으로 다극 체제를 구축해 새로운 성장 동력을 확보해야 한다\"며 \"국가적 과제로 추진하겠다\"고 밝혔다. 대통령이 제시한 '5극 3특'은 전국을 5대 초광역권(수도권·동남권·대경권·중부권·호남권)과 3개 특별자치도(제주·전북·강원)로 나눠 지역별 특성에 맞는 성장 축을 다시 짜겠다는 전략이다. 수도권 집중을 해소하지 않고선 집값 안정은 물론 국가 성장 잠재력도 잠식될 수 있다는 위기의식이 그 배경으로 읽힌다. 실제 서울과 수도권 집값은 뚜렷한 상승 흐름을 이어가고 있다. 한국부동산원 집계에서 서울 아파트 매매가격은 44주 연속 오름세다. 강남3구(강남·서초·송파)와 마용성(마포·용산·성동)이 상승세를 이끄는 핵심축이다. 신한투자증권 분석에서도 같은 흐름이 확인된다. 해당 지역 집값은 정부 규제 이후 오히려 더 뛰었다. 지난 3월 토지거래허가구역 지정 후 신고가 비율이 눈에 띄게 확대됐다. 서울 전체 거래가 얼어붙은 상황에서도 수요가 핵심 지역으로 쏠린다는 진단이다. 경기권도 일부 규제지역을 중심으로 상승 폭이 커졌다. 과천·광명·하남과 수원 영통구·팔달구 등이 대표적이다. 양지영 신한투자증권 자산관리컨설팅부 수석은 \"시장에서는 호가만 남고, 거래 기준점이 사라져 평가가 불가능한 '가격 블랙아웃' 상태가 될 것\"이라고 경고했다. ◆ \"지역균형발전 없인 부동산 시장 불안 반복\" 김경수 대통령직속 지방시대위원회 위원장은 \"인구·소득·기업·교통·교육·의료 등 모든 분야가 수도권 초집중으로 수렴했고, 그 결과 경제적 양극화가 심화됐다\"고 지적했다. /뉴시스 전문가들 사이에서는 수도권 1극 체제가 지역 불균형 구조를 고착화했다는 진단이 잇따르고 있다. 김경수 대통령직속 지방시대위원회 위원장은 지난 8일 업무보고에서 \"인구·소득·기업·교통·교육·의료 등 모든 분야가 수도권 초집중으로 수렴했고, 그 결과 경제적 양극화가 심화됐다\"고 했다. 산업연구원도 최근 '균형발전 불평등도의 구조적 특성과 정책과제' 보고서에서 \"균형발전은 지속가능한 성장과 지역 간 공정한 기회 보장을 위한 핵심 과제\"라며 \"그러나 수도권이 경제력과 인구를 빨아들이는 블랙홀이 되고, 지방은 일자리·산업 기반이 약화되는 구조가 고착되고 있다\"고 지적했다. 전문가들은 다극 구조 전환이 본격화되면 수도권 수요 일부가 지방으로 이동하는 효과가 생기고, 지방의 산업·인구 기반이 회복되면서 부동산 시장 전반의 구조 안정으로 이어질 수 있다고 분석한다. 단기간에 효과를 보기 어려운 분야지만, 주거·산업·인구까지 아우르는 국토 전환 전략 없이는 부동산 시장 불안이 반복된다는 데 공감대가 형성되고 있다. 부동산 업계 관계자는 \"대출 규제가 강해질수록 오히려 서울 핵심지로 수요가 몰렸다\"며 \"근본적 분산 전략이 없으면 가격 불안은 반복될 공산이 크다\"고 했다. 이어 \"장기적으로 국토개편·공급·정비정책을 하나의 로드맵으로 묶어야 수도권 가격 안정과 지역 성장, 정책 신뢰를 동시에 확보할 것\"이라고 했다. 일부 전문가들은 지역 부동산 정책을 최우선 과제로 재정립해야 한다고 지적했다. 경북연구원은 '국가균형발전의 정책대안으로서 부동산 정책의 새로운 방향 모색' 보고서에서 \"수도권과 비수도권 격차는 이미 통제 불가능한 수준이다. 더 심각한 문제는 시간이 지날수록 격차가 해소되기는커녕 오히려 심화되고 있다는 점\"이라며 \"지역을 어떻게 유형화하고, 각 유형별 지역구분 준거를 어떻게 마련할 것인지에 대한 연구가 선행돼야 한다\"고 밝혔다. 특히 보고서는 \"부동산 정책을 집행하는 핵심 수단 가운데 하나는 기획·추진 체계\"라며 \"이는 중앙정부와 지자체, 이해관계자들이 협력할 수 있는 개방적·민주적 거버넌스 체제로 재구축돼야 한다\"고 강조했다. js@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 李 대통령, 연일 통일교 의혹 정조준…\"여야 없이 엄정 수사\" · 쿠팡 박대준 대표 사임…\"미국 본사가 사태 수습한다\" · 체면 구긴 정청래…최고위원 보궐, '당 장악·추락' 분수령 · [속보] 철도노조, 내일 오전 9시부터 무기한 총파업 · 특검 '통일교·민주당 의혹' 수사 뭉개기 논란 일파만파 · \"금융사기 MBK김병주 구속\" 외친 피해자단체…'구속·기소 촉구 탄원서' 檢 제출 [TF사진관] · [단독]'문제 유출' 로스쿨 재시험 집행정지 각하…원고 즉시항고 · [TF초점] '하얀 그리움'으로 완성한 프로미스나인의 '완벽한 해피엔딩' - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수도권 집중 위기",
        "content": "이재명 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하며 지역균형발전을 최우선 아젠다로 제시했습니다. 수도권 편중이 국가 성장 기반을 약화시키고 있다는 판단하에, 대통령은 현재와 같은 집중이 지속된다면 비효율이 감당되지 않을 수 있으며, 균형 발전이야말로 우리가 살아갈 수 있는 유일한 길이자 국가적 과제라고 강조했습니다. 특히 부동산 시장의 불안정 역시 이러한 지역균형발전 전략을 통해 해결하겠다는 의중을 분명히 했습니다. 대통령은 공개 발언을 통해 수도권 집값 문제 해결의 핵심 전략으로 지역균형발전을 거듭 강조하며, 이는 구조적인 문제로 인해 모든 정책 역량을 동원해도 해결이 어렵다는 현실을 직시한 것입니다. 이러한 대통령의 발언은 수도권 집중 현상에 대한 깊은 우려와 함께, 국가 경쟁력 강화를 위한 근본적인 체질 개선의 필요성을 시사합니다. 결국 지역균형발전은 단순한 정책 목표를 넘어 국가의 지속 가능한 성장을 위한 필수 조건으로 인식되고 있습니다. 수도권 집중을 해소하지 않고서는 집값 안정은 물론, 국가 성장 잠재력까지 잠식될 수 있다는 위기의식이 고조되고 있습니다. 수도권 집중 해소를 위한 실질적인 방안 마련이 시급한 상황입니다. 이 문제는 부동산 시장 안정뿐 아니라 국가 전체의 경쟁력과도 직결된 사안으로, 보다 심도 있는 논의와 실질적인 정책 추진이 요구됩니다. 수도권 집중 현상은 비단 부동산 문제에 국한되지 않고, 사회 전반의 불균형을 심화시키는 요인이 되고 있어, 이를 해결하기 위한 대통령의 의지가 주목받고 있습니다. 지역균형발전을 통한 국가 성장 잠재력 회복은 이제 거스를 수 없는 시대적 과제가 되었습니다."
      },
      {
        "title": "5극 3특 전략",
        "content": "이재명 대통령이 수도권 집중 해소를 위해 '5극 3특' 전략을 제시했습니다. 이는 전국을 5대 초광역권(수도권·동남권·대경권·중부권·호남권)과 3개 특별자치도(제주·전북·강원)로 나누고, 각 지역별 특성에 맞는 성장 축을 재편하겠다는 구상입니다. 이러한 다극 체제 구축을 통해 새로운 성장 동력을 확보하고 국가적 과제로 추진하겠다는 의지를 밝혔습니다. 이는 수도권 1극 체제의 문제점을 인식하고, 분산과 균형을 통해 국가 경쟁력을 강화하려는 노력의 일환입니다. '5극 3특' 전략은 지역별 특성을 살린 맞춤형 발전 전략을 통해 지역 경제를 활성화하고, 수도권으로의 과도한 쏠림 현상을 완화하는 데 초점을 맞추고 있습니다. 또한, 지방분권, 균형발전, 자치강화는 한국의 지속적인 성장을 위해 피할 수 없는 국가적 성장 전략임을 강조하며, 수도권 집중이 성장 잠재력을 훼손하는 지경에 이르렀다는 진단에 기반한 것입니다. 이러한 전략은 수도권 집중을 해소하여 부동산 시장 안정뿐만 아니라 국가 성장 잠재력 회복에도 기여할 것으로 기대됩니다. '5극 3특' 전략은 앞으로 추진될 지역균형발전 정책의 핵심적인 틀이 될 것으로 보이며, 각 권역별 특화 발전 전략 수립에 대한 기대감을 높이고 있습니다. 이는 한국 경제의 지속가능한 성장을 위한 중요한 발걸음이 될 것입니다. 수도권에 집중된 인프라와 자원을 분산하고, 각 지역의 고유한 강점을 살려 새로운 성장 거점을 육성하는 것이 '5극 3특' 전략의 핵심입니다. 이를 통해 지역 간 경제적 격차를 줄이고, 전반적인 국토의 균형 발전을 도모하려는 정부의 의지가 담겨 있습니다. '5극 3특' 전략이 성공적으로 실행된다면, 한국 경제는 수도권 의존도를 낮추고 더욱 다극화된 성장 모델을 구축할 수 있을 것입니다."
      },
      {
        "title": "집값 안정 해법",
        "content": "이재명 대통령은 수도권 집값 문제를 해결하기 위한 핵심 전략으로 지역균형발전을 제시했습니다. 최근 공개 발언을 통해 그는 서울·수도권 집값 문제로 많은 비판을 받고 있으며, 이는 구조적인 요인으로 인해 모든 정책 역량을 동원해도 해결이 어렵다고 토로했습니다. 따라서 지역균형발전이 이 문제를 해결하기 위한 필수적인 요소라고 강조했습니다. 실제로 서울 아파트 매매가격은 44주 연속 상승세를 보이고 있으며, 특히 강남3구와 마용성 지역이 상승세를 이끌고 있습니다. 정부 규제 이후에도 해당 지역 집값이 오히려 상승하는 현상이 나타났으며, 토지거래허가구역 지정 후에도 신고가 비율이 확대되는 등 수요가 핵심 지역으로 쏠리는 현상이 뚜렷하게 관찰됩니다. 경기권 역시 일부 규제지역을 중심으로 상승 폭이 커지고 있으며, 과천, 광명, 하남, 수원 영통구, 팔달구 등이 대표적입니다. 신한투자증권 분석에 따르면, 시장에서는 호가만 남고 거래 기준점이 사라져 평가가 불가능한 '가격 블랙아웃' 상태가 될 것이라는 경고도 나오고 있습니다. 이는 수도권 집중 현상이 집값 안정이라는 정책 목표 달성을 어렵게 만들고 있음을 보여줍니다. 대출 규제가 강화될수록 오히려 서울 핵심지로 수요가 몰리는 현상이 나타나고 있으며, 근본적인 분산 전략 없이는 가격 불안이 반복될 가능성이 높습니다. 따라서 지역균형발전 정책은 단순히 지역 경제 활성화뿐만 아니라, 부동산 시장 안정이라는 측면에서도 매우 중요한 과제로 인식되고 있습니다. 집값 안정은 국민들의 삶의 질과도 직결되는 문제이므로, 이에 대한 근본적인 해결책 마련이 시급합니다. 지역균형발전 전략은 장기적인 안목으로 국토 개편, 공급, 정비 정책을 하나의 로드맵으로 묶어 추진할 때 수도권 가격 안정과 지역 성장, 정책 신뢰를 동시에 확보할 수 있을 것입니다."
      },
      {
        "title": "지역 불균형 심화",
        "content": "전문가들은 수도권 1극 체제가 지역 불균형 구조를 고착화시켰다는 진단에 공감대를 형성하고 있습니다. 김경수 대통령직속 지방시대위원회 위원장은 지난 8일 업무보고에서 인구, 소득, 기업, 교통, 교육, 의료 등 모든 분야가 수도권 초집중으로 수렴하면서 경제적 양극화가 심화되었다고 지적했습니다. 산업연구원 또한 '균형발전 불평등도의 구조적 특성과 정책과제' 보고서를 통해 수도권이 경제력과 인구를 빨아들이는 블랙홀이 되고, 지방은 일자리와 산업 기반이 약화되는 구조가 고착화되고 있다고 밝혔습니다. 이러한 수도권 집중 현상은 지역 간 격차를 심화시키고, 지방의 경쟁력을 약화시키는 주요 원인이 되고 있습니다. 이는 결국 국가 전체의 성장 잠재력을 저해하는 요인으로 작용할 수 있습니다. 전문가들은 다극 구조 전환이 본격화되면 수도권 수요 일부가 지방으로 이동하고, 지방의 산업·인구 기반이 회복되면서 부동산 시장 전반의 구조 안정으로 이어질 수 있다고 분석합니다. 주거, 산업, 인구까지 아우르는 국토 전환 전략 없이는 부동산 시장 불안이 반복될 수 있다는 점에 대해 전문가들의 의견이 일치하고 있습니다. 경북연구원은 '국가균형발전의 정책대안으로서 부동산 정책의 새로운 방향 모색' 보고서에서 수도권과 비수도권 격차가 이미 통제 불가능한 수준이며, 시간이 지날수록 오히려 심화되고 있다고 경고했습니다. 지역 부동산 정책을 최우선 과제로 재정립하고, 각 지역 유형별 특성을 고려한 맞춤형 정책 마련이 필요하다는 주장입니다. 지역 간 불균형 해소를 위한 정책은 단순히 지방 경제를 살리는 것을 넘어, 국가 전체의 지속 가능한 발전을 위한 필수 과제입니다. 이를 위해서는 중앙정부와 지자체, 이해관계자들이 협력하는 개방적이고 민주적인 거버넌스 체구축이 중요합니다. 지역 불균형 심화는 우리 사회의 잠재된 갈등을 증폭시킬 수 있으며, 이를 해결하기 위한 적극적인 노력이 요구됩니다. 지역 불균형 심화는 한국 사회의 구조적인 문제이며, 이를 해결하기 위한 정부의 정책적 의지가 매우 중요합니다."
      },
      {
        "title": "부동산 정책 방향",
        "content": "지역균형발전 전략은 부동산 시장 안정에도 긍정적인 영향을 미칠 것으로 기대됩니다. 전문가들은 다극 구조 전환이 본격화되면 수도권 수요 일부가 지방으로 이동하고, 지방의 산업·인구 기반이 회복되면서 부동산 시장 전반의 구조 안정으로 이어질 수 있다고 분석합니다. 또한, 주거·산업·인구까지 아우르는 국토 전환 전략 없이는 부동산 시장 불안이 반복된다는 데 공감대가 형성되고 있습니다. 부동산 업계 관계자는 대출 규제가 강해질수록 오히려 서울 핵심지로 수요가 몰렸던 현상을 지적하며, 근본적인 분산 전략 없이는 가격 불안이 반복될 가능성이 높다고 경고했습니다. 장기적으로 국토 개편, 공급, 정비 정책을 하나의 로드맵으로 묶어야 수도권 가격 안정과 지역 성장, 정책 신뢰를 동시에 확보할 수 있다는 의견입니다. 일부 전문가들은 지역 부동산 정책을 최우선 과제로 재정립해야 한다고 강조합니다. 경북연구원은 수도권과 비수도권 격차가 이미 통제 불가능한 수준이며, 시간이 지날수록 격차가 심화되고 있다는 점을 지적했습니다. 따라서 지역 유형화 및 각 유형별 지역 구분 준거 마련에 대한 연구가 선행되어야 한다고 주장했습니다. 특히 보고서는 부동산 정책 집행의 핵심 수단인 기획·추진 체계를 중앙정부와 지자체, 이해관계자들이 협력할 수 있는 개방적·민주적 거버넌스 체제로 재구축해야 한다고 강조했습니다. 지역 부동산 정책의 성공은 단순히 가격을 통제하는 것을 넘어, 각 지역의 특성을 살린 균형 잡힌 발전을 유도함으로써 부동산 시장의 지속 가능한 안정화를 꾀하는 데 있습니다. 이를 위해서는 중앙 정부의 정책적 의지와 더불어 지방 정부 및 지역 주민들의 적극적인 참여와 협력이 필수적입니다. 장기적인 관점에서 국토의 균형 발전과 부동산 시장 안정을 동시에 달성하기 위한 정책 추진이 중요합니다. 지역 부동산 정책은 이제 단순한 규제를 넘어, 지역의 성장 잠재력을 키우는 방향으로 전환되어야 할 것입니다. 부동산 시장의 안정은 국민 경제의 건전한 발전과 직결되는 중요한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하고 지역균형발전을 최상위 아젠다로 끌어올린 것은 매우 시의적절하고 중요한 발걸음이라고 생각합니다. 오랜 기간 지속된 수도권 집중은 여러 사회적, 경제적 불균형을 야기했으며, 특히 부동산 시장의 불안정은 국민들의 삶에 직접적인 영향을 미치고 있습니다. '5극 3특' 전략은 이러한 문제를 해결하기 위한 구체적인 로드맵을 제시하고 있으며, 지역별 특성에 맞는 맞춤형 발전 전략을 통해 새로운 성장 동력을 확보하려는 시도는 긍정적으로 평가할 수 있습니다. 다만, 이러한 전략이 실제 정책으로 구현될 때 가장 중요한 것은 실효성 있는 실행 방안 마련과 추진력입니다. '5극 3특' 전략이 단순히 구호에 그치지 않고, 구체적인 투자와 지원, 그리고 규제 완화 등의 정책적 뒷받침이 뒷받침될 때 비로소 효과를 발휘할 수 있을 것입니다. 특히 부동산 시장 안정화 측면에서, 지역균형발전은 수도권 집중 완화와 함께 지방 부동산 시장 활성화를 통해 장기적인 안정화를 도모할 수 있는 중요한 해법이 될 수 있습니다. 그러나 이러한 과정은 단기간에 해결되기 어려운 복잡한 과제이며, 정부의 일관성 있는 정책 추진과 국민들의 공감대 형성이 중요합니다. 전문가들이 지적하듯, 지역 불균형 구조를 고착화시키는 요인들을 근본적으로 개선하고, 중앙 정부와 지자체, 그리고 이해관계자들이 협력하는 개방적이고 민주적인 거버넌스 체제 구축은 정책의 성공 가능성을 높이는 핵심 요소입니다. 부동산 정책 역시 단순한 규제를 넘어, 지역의 성장 잠재력을 키우는 방향으로 전환되어야 하며, 이는 장기적인 관점에서 국토의 균형 발전과 부동산 시장의 안정화를 동시에 달성하는 데 기여할 것입니다. 궁극적으로 지역균형발전은 한국 사회 전체의 지속 가능한 성장을 위한 필수 조건이며, 이번 정책 방향 전환이 성공적인 결실을 맺기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00065?mid=n1006",
    "hashTag": [
      "#지역균형발전",
      "#수도권집중",
      "#5극3특",
      "#부동산안정",
      "#국가성장잠재력",
      "#이재명대통령"
    ]
  },
  {
    "type": "sisa",
    "title": "너클 끼고 등산로 배회한 그놈···반성문엔 \"백수 생활 빼곤 평온했는데\" [오늘의 그날]",
    "newTitle": "등산로 사건 최윤종 반성문 내용과 무기징역 형량 확정",
    "article": "[서울경제] 그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 경찰이 서울 관악구 등산로에서 여성을 때리고 성폭행해 숨지게 한 피의자 최윤종(30)의 신상을 공개했다. 이름은 최윤종, 나이는 30세(1993년생)다. 2023.8.23. 서울경찰청 제공 \"저는 피해자의 목을 조른 적 없습니다.\" 2023년 12월 11일. 검찰은 '등산로 성폭행 살인사건' 피의자 최윤종에게 사형을 구형했다. 하지만 그는 법정에서 이같이 말하며 혐의를 끝까지 부인했다. 반성 없는 태도와 높은 재범 위험성을 이유로 검찰은 사형을 요구했지만, 1·2심 재판부는 무기징역을 선택했다. 불우한 가정환경, 정신질환을 고려해야 하고 사형은 최후의 수단이라는 판단에서다. 2024년 8월 29일 대법원도 원심을 확정했다. 다만 무기징역수가 20년 복역 후 가석방될 수 있는 점을 고려해 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령하며 사실상 종신형에 가까운 조치를 더했다. 최윤종은 항소심 재판까지 총 21번 반성문을 제출했다. 그는 반성문에서 저도 제가 법원에 가서 재판을 받게 될 줄 상상도 못했다”, “너클을 사지 말았어야 했는데 구매한 것을 뼈저리게 후회한다”, “몸이 안 좋아서 백수생활을 했던 것 빼면 평온한 생활을 했던 것 같은데, 제가 왜 범행을 저질렀는지 제 자신도 이해가 안 간다”고 적었다. 이에 재판부는 \"건강 등 불편을 호소하며 선처를 바라는 반성문\"이라며 \"유가족과 피해자에게 최소한의 죄책감이 있는지 의문을 잠재울 수 없다\"고 지적했다. 최윤종이 법원에 제출한 반성문. 뉴스1·JTBC 갈무리 △범행 전날까지 ‘계획 흔적’···너클 구입·CCTV 사각지대 탐색= 사건은 2023년 8월 17일 오전 서울 금천구 독산동에서 발생했다. 오전 9시 55분 집을 나선 최윤종은 약 1시간을 걸어 공원으로 이동했고, 둘레길 입구에서 30분 넘게 배회하며 성폭행 대상을 물색했다. 오전 11시 40분께 등산로를 지나던 30대 여성 A씨가 그의 표적이 됐다. 최윤종은 너클을 낀 채 A씨를 폭행했고, A씨가 \"살려달라\"며 강하게 저항하자 \"너 돌머리다. 왜 안 쓰러져?\"라고 조롱하며 목을 조른 것으로 조사됐다. A씨 비명을 들은 등산객의 신고로 경찰이 출동해 최윤종은 오후 12시 10분쯤 현행범으로 체포됐다. 하지만 경찰 출동 당시 A씨는 이미 맥박·호흡·의식이 없는 상태였다. A씨는 즉시 병원으로 옮겨졌지만 결국 이틀 뒤인 8월 19일 사망했다. 사인은 경부 압박 질식에 의한 저산소성 뇌 손상이었다. 숨진 A씨는 방학 중 연수 참석을 위해 출근하던 초등학교 교사였다. 20일 오후 성폭행 살인사건이 발생한 서울 관악구 신림동 소재 야산 등산로 입구에 2인 이상 동반 산행을 권고하는 구청의 현수막이 걸려 있다. 2023.8.20. 뉴스1 사건 후 서울 관악구 신림동 야산 등산로 입구에는 구청이 ‘2인 이상 동반 산행’을 권장하는 현수막을 내걸기도 했다. 현수막에는 “안전을 위하여 2인 이상 동반 산행 바랍니다. 인적이 드문 샛길보다 이용객이 많은 정식 등산로(큰길)를 이용합시다”라는 문구가 적혀 있어, 등산로 안전에 대한 시민 불안이 고조된 상황을 보여줬다. 한편 경찰은 처음에 '강간상해죄'를 적용해 조사했지만 A씨의 사망 이후 혐의는 '강간살인죄'로 변경됐다. 사건을 넘겨받은 검찰은 성폭행이 미수에 그쳤다고 판단했지만, 성폭력범죄처벌법상 '강간 등 살인' 혐의는 피해자가 사망하면 기수 여부에 상관없이 동일하게 적용돼 혐의가 바뀌진 않았다. 체포 당시 최윤종은 출동한 경찰에 \"나뭇가지가 떨어져 여성이 넘어졌다\"며 범행을 부인했고, 심폐소생술(CPR)을 하던 경찰에게 \"목이 마르니 물을 달라\"고 요구하거나 \"너무 빨리 잡혔다\"는 혼잣말도 한 것으로 전해졌다. △'부산 돌려차기' 기사 참고해 계획한 범행= 경찰 조사 결과 최윤종은 \"강간하고 싶었다\"는 취지로 진술했다. 휴대전화·컴퓨터 포렌식에서도 범행 전 '너클', '성폭행', '살인', '살인 예고' 등을 검색한 기록이 확인됐다. 그는 사건 4개월 전부터 철저히 범행을 준비했다. 인터넷 쇼핑몰에서 너클을 구입하고 등산로 일대를 여러 차례 답사하며 CC(폐쇄회로)TV가 없는 지점을 물색했다. 특히 최윤종이 '부산 돌려차기 사건' 관련 기사들을 집중적으로 읽은 정황도 드러났다. 그는 \"부산 돌려차기 사건 보도를 보고 피해자를 기절시킨 뒤 CCTV가 없는 곳에서 범행을 저지르려 했다\"고 진술했다. 범행 이틀 전에는 휴대전화에 \"용기 있는 자가 미녀를 차지한다\", \"인간은 기회를 잡아야 해\" 등 메모를 남기며 범행 의지를 다진 정황도 확인됐다. 한편 수사 과정에서는 최윤종의 과거 전력도 드러났다. 입대 두 달 만인 2015년 2월 강원 영월군 혹한기 훈련 도중 화장실에 간다며 이탈한 뒤, 총기와 실탄을 지닌 채 탈영했다. 당시 최윤종은 한 의류 매장에서 군복을 갈아입으려다 이를 수상하게 여긴 업주의 신고로 탈영 2시간 만에 검거됐고, 다행히 별다른 인명피해는 발생하지 않았다. 그는 \"군대 체질이 아닌 것 같다\"고 말한 것으로 전해졌다. 성폭행 사건이 일어난 서울 관악구 신림동 소재 야산 현장. 2023.8.18. 연합뉴스 △서울시, 공원·등산로에 ‘지능형 CCTV’ 확대···안전 사각지대 줄인다= 서울시는 올해 12월까지 서울 시내 공원 108곳에 지능형 CCTV 2711대를 구축할 예정이다. 해당 사건과 같은 범죄에 신속 대응하기 위한 조치다. 지능형 CCTV는 AI가 배회·쓰러짐 같은 이상 행동을 즉각 분석해 통합관제센터에 자동으로 전송하는 시스템이다. 사전에 폭행·월담·충돌·쓰레기 투기·산불 등 다양한 영상 데이터를 학습해 돌발 상황을 미리 감지할 수 있다. 연내 공원 57곳에 새로 설치되는 CCTV 1110대는 모두 지능형이며, 종로구 삼청·와룡·효창 근린공원 등에 설치된다. 또 중랑구 봉화산 근린공원, 구로구 고척 근린공원, 강남구 신사 근린공원 등 공원 14곳에 있던 노후 CCTV 160대는 지능형으로 교체된다. 서울숲 공원, 경의선 숲길공원, 여의도 공원, 선유도 공원 등 48개 공원에 있던 일반 CCTV 1441대 역시 지능형으로 전환된다. 서울시 측은 \"기존 CCTV는 사고 발생 후 사후 조치에 주로 쓰였으나, 지능형 CCTV는 공원 내 산불, 폭행 등 돌발 사고를 미리 감지하고 현장에서 바로 조치하도록 하는 알림 기능까지 갖췄다\"며 \"산책로, 등산로의 안전 사각지대를 계속 보완할 것\"이라고 말했다. 아울러 서울시는 2026년까지 서울 전역에 설치된 모든 CCTV를 AI 기반 지능형 CCTV로 교체할 계획이다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' \"유흥업소 냉동고에 아기 머리만\"···몸통은 사라진 충격 사건에 日 '발칵' \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "관악산 사건 개요",
        "content": "2023년 8월 17일 서울 관악구 등산로에서 발생한 끔찍한 사건은 우리 사회에 큰 충격을 안겨주었습니다. 피의자 최윤종은 등산로에서 30대 여성을 성폭행하려다 살해했으며, 이 사건으로 인해 많은 시민들이 불안감을 느끼고 있습니다. 최윤종은 너클을 구입하고 CCTV 사각지대를 물색하는 등 범행을 사전에 계획했으며, '부산 돌려차기 사건' 기사를 참고하여 범행을 저지른 것으로 밝혀졌습니다. 피해자는 방학 중 연수에 참석하기 위해 출근하던 초등학교 교사로 밝혀져 안타까움을 더했습니다. 경찰은 처음에는 강간상해죄로 수사를 시작했지만, 피해자 사망 이후 강간살인죄로 혐의를 변경했습니다. 사건 이후 관악구 등산로 입구에는 '2인 이상 동반 산행'을 권장하는 현수막이 내걸리는 등 안전에 대한 우려가 고조되었습니다. 이 사건은 등산로 안전 문제와 여성 대상 강력 범죄에 대한 경각심을 다시 한번 일깨워 주었습니다."
      },
      {
        "title": "피의자 최윤종 신상 공개",
        "content": "서울경찰청은 등산로 성폭행 살인 사건의 피의자인 최윤종(30세)의 신상을 공개했습니다. 이름, 나이, 얼굴이 공개된 최윤종은 범행 당시에도 반성하는 태도를 보이지 않았으며, 재판 과정에서도 혐의를 완강히 부인했습니다. 검찰은 그의 반성 없는 태도와 높은 재범 위험성을 이유로 사형을 구형했지만, 1심과 2심 재판부는 무기징역을 선고했습니다. 불우한 가정 환경과 정신 질환 등 여러 요소를 고려한 결정이었지만, 국민들의 분노를 사기도 했습니다. 최윤종은 항소심 재판까지 총 21번의 반성문을 제출했으나, 재판부는 '건강 등 불편을 호소하며 선처를 바라는 반성문'이라며 유가족과 피해자에 대한 최소한의 죄책감이 있는지 의문을 제기했습니다. 이러한 최윤종의 태도는 사건의 잔혹성과 함께 많은 이들에게 깊은 분노와 안타까움을 안겨주었습니다. 그의 신상 공개는 유사 범죄 예방 및 사회적 경각심 고취를 위한 조치로 볼 수 있습니다."
      },
      {
        "title": "재판 결과 및 전자발찌",
        "content": "관악산 등산로 성폭행 살인 사건의 피의자 최윤종에 대한 대법원 판결이 내려졌습니다. 대법원은 원심의 무기징역 판결을 확정하며, 20년 복역 후 가석방될 수 있는 점을 고려해 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령했습니다. 이는 사실상 종신형에 가까운 강력한 조치로, 재범 방지에 대한 사회적 요구를 반영한 결과입니다. 검찰은 사형을 구형했지만, 재판부는 사형이 최후의 수단이라는 점, 그리고 피의자의 불우한 가정 환경 및 정신 질환 등을 종합적으로 고려하여 무기징역을 선택했습니다. 하지만 최윤종이 제출한 수많은 반성문에도 불구하고 반성하는 태도를 보이지 않았다는 재판부의 지적은 많은 국민들의 공분을 샀습니다. 이 사건을 계기로 강력 범죄자에 대한 처벌 수위와 재범 방지 대책에 대한 사회적 논의가 더욱 활발해질 것으로 예상됩니다. 특히 전자발찌 부착 기간 연장은 강력 범죄자의 사회 복귀에 대한 우려와 함께, 피해자 보호 및 범죄 예방 효과에 대한 기대를 높이고 있습니다."
      },
      {
        "title": "범행 계획의 잔혹성",
        "content": "최윤종의 범행은 우발적인 것이 아니라 철저한 계획 하에 이루어졌다는 사실이 드러나 충격을 더했습니다. 그는 범행 나흘 전부터 인터넷 쇼핑몰에서 너클을 구입하고, 사건이 발생한 등산로 일대를 여러 차례 답사하며 CCTV 사각지대를 물색했습니다. 또한, 휴대폰 포렌식 결과 '너클', '성폭행', '살인', '살인 예고' 등 범행과 관련된 검색 기록이 다수 발견되었습니다. 특히 그는 '부산 돌려차기 사건' 기사를 집중적으로 읽으며 범행 수법을 모방하려 했던 것으로 조사되었습니다. 범행 이틀 전에는 휴대폰에 '용기 있는 자가 미녀를 차지한다', '인간은 기회를 잡아야 해'와 같은 메모를 남기며 범행 의지를 더욱 굳건히 했습니다. 이러한 계획적인 범행은 최윤종의 잔혹성과 인간성에 대한 깊은 의문을 제기하며, 우리 사회가 이러한 끔찍한 범죄를 어떻게 예방하고 대응해야 할지에 대한 심각한 고민을 안겨줍니다. 그의 범행 준비 과정은 끔찍한 범죄가 얼마나 치밀하게 계획될 수 있는지를 보여주는 사례입니다."
      },
      {
        "title": "과거 탈영 전력",
        "content": "최윤종의 과거 행적 또한 주목할 만합니다. 그는 2015년 입대 두 달 만에 군에서 탈영하여 큰 물의를 일으킨 전례가 있습니다. 혹한기 훈련 중 화장실에 간다며 부대를 이탈한 그는 총기와 실탄을 소지한 채 탈영했습니다. 다행히 별다른 인명 피해 없이 탈영 2시간 만에 검거되었지만, 당시 그는 '군대 체질이 아닌 것 같다'고 말한 것으로 전해졌습니다. 이러한 과거의 탈영 전력은 그의 불안정한 심리와 충동적인 성향을 짐작하게 하며, 이번 등산로 살인 사건과 연관 지어 생각해 볼 여지를 남깁니다. 반복되는 강력 범죄 사건의 피의자들이 과거에도 유사한 문제 행동을 보였던 사례들이 있어, 이러한 과거력에 대한 면밀한 분석과 사회적 관리의 중요성이 다시 한번 강조되고 있습니다. 최윤종의 과거 탈영 전력은 그의 성향을 이해하는 데 중요한 단서가 될 수 있으며, 범죄 심리학적 관점에서 분석될 필요가 있습니다."
      },
      {
        "title": "지능형 CCTV 확대",
        "content": "관악산 등산로 성폭행 살인 사건을 계기로 서울시는 공원 및 등산로 안전 강화를 위해 대대적인 지능형 CCTV 구축에 나섰습니다. 서울시는 연내 서울 시내 공원 108곳에 총 2711대의 지능형 CCTV를 구축할 예정이며, 2026년까지 모든 CCTV를 AI 기반 지능형 CCTV로 교체할 계획입니다. 지능형 CCTV는 AI가 배회, 쓰러짐 등 이상 행동을 감지하여 통합관제센터에 자동으로 전송하는 시스템입니다. 이를 통해 폭행, 충돌, 산불 등 돌발 상황을 사전에 감지하고 신속하게 대응할 수 있습니다. 특히 기존 CCTV가 사후 조치에 주로 활용되었던 반면, 지능형 CCTV는 실시간 감지 및 알림 기능을 통해 현장에서 즉각적인 조치를 가능하게 합니다. 이러한 조치는 등산로나 공원 등 안전 사각지대를 줄이고 시민들의 안전을 확보하는 데 크게 기여할 것으로 기대됩니다. 최신 기술을 활용한 안전 강화는 범죄 예방뿐만 아니라 시민들의 심리적 안정에도 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "관악산 등산로 살인 사건과 피의자 최윤종에 대한 재판 결과는 우리 사회에 여러 가지 질문을 던집니다. 끔찍한 범죄를 저지른 피의자에 대한 사형 구형 대신 무기징역과 전자발찌 부착이 확정된 것은, 법이 정의를 실현하는 방식에 대한 다양한 의견을 불러일으킵니다. 물론 법은 여러 요소를 고려해야 하지만, 피해자와 유족의 고통을 생각하면 더욱 강력한 처벌을 원하는 목소리도 높습니다. 또한, 피의자가 제출한 반성문에서 진정성을 찾기 어렵다는 점은 '반성'의 의미에 대해 다시 한번 생각하게 합니다. 범행 계획의 치밀함과 과거 탈영 이력 등은 최윤종이라는 인물에 대한 심층적인 분석의 필요성을 보여줍니다. 이러한 강력 범죄가 다시는 발생하지 않도록 하기 위해서는 단순히 처벌을 강화하는 것을 넘어, 범죄 발생의 근본적인 원인에 대한 고민과 사회 안전망 확충이 반드시 필요합니다. 지능형 CCTV 확대와 같은 기술적인 안전 조치는 분명 긍정적이지만, 우리 사회 구성원 모두의 관심과 노력 없이는 진정한 안전을 담보하기 어렵습니다. 이번 사건을 통해 우리 사회가 더욱 안전하고 정의로운 곳으로 나아가기 위한 실질적인 방안을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00103?mid=n1006",
    "hashTag": [
      "#관악산사건",
      "#최윤종",
      "#무기징역",
      "#전자발찌",
      "#신상공개",
      "#등산로살인",
      "#강간살인",
      "#검찰구형",
      "#성범죄",
      "#지능형CCTV"
    ]
  },
  {
    "type": "sisa",
    "title": "\"엄마가 숨을 안 쉬어요\"…경찰, 신고 전화한 40대 아들·딸 체포",
    "newTitle": "70대 어머니 폭행치사 혐의 40대 자녀 긴급체포",
    "article": "경찰이 숨진 70대 여성의 몸에서 폭행 정황을 발견하고 함께 살던 40대 아들과 딸을 체포했다. 서울 구로경찰서는 지난 10일 존속폭행치사 혐의로 40대 남성 A씨와 여성 B씨를 긴급체포했다. 앞서 소방과 경찰은 이날 낮 12시 36분께 “어머니가 숨을 안 쉰다”는 취지의 신고를 받고 구로구의 한 주택으로 출동했다. 당시 숨진 70대 여성의 얼굴과 팔 등에서 멍 자국이 발견된 것으로 전해졌다. 경찰은 검안의 판단 등을 토대로 폭행 정황이 있다고 판단하고 40대 자녀 2명을 입건했다. 경찰은 ”충분히 조사한 뒤 구속영장 신청 여부를 결정할 것“이라며 ”부검도 진행할 예정“이라고 밝혔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "70대 존속폭행치사",
        "content": "서울 구로구에서 70대 노인이 숨진 채 발견되었으며, 경찰은 함께 살던 40대 아들과 딸을 긴급 체포했다. 존속폭행치사 혐의로 체포된 40대 자녀는 각각 남성 A씨와 여성 B씨로 알려졌다. 사건은 10일 오후, '어머니가 숨을 쉬지 않는다'는 신고를 받고 출동한 소방 및 경찰에 의해 밝혀졌다. 숨진 여성의 시신에서 여러 멍 자국이 발견되어 경찰은 폭행 정황을 포착했다. 현재 경찰은 이들을 대상으로 자세한 조사를 진행 중이며, 구속영장 신청 여부와 부검 진행 여부를 결정할 예정이다. 이 사건은 존속폭행치사라는 충격적인 사건으로, 가정 내 폭력의 심각성을 다시 한번 일깨우고 있다. 70대 존속폭행치사 사건의 진실 규명을 위해 수사가 집중되고 있다."
      },
      {
        "title": "경찰, 폭행 정황 발견",
        "content": "현장에 출동한 경찰과 소방은 숨진 70대 여성의 몸에서 명백한 폭행의 흔적을 확인했다. 특히 얼굴과 팔 부분에서 발견된 멍 자국은 단순한 사망이 아닌 타의에 의한 폭력의 개입을 강력하게 시사했다. 검안의의 초기 판단과 현장 상황 분석을 종합해 볼 때, 경찰은 존속폭행치사 혐의점을 인지하고 즉각적인 수사에 착수했다. 40대 아들과 딸이 용의선상에 오른 것은 이들이 피해 여성과 함께 거주하며 밀접한 관계에 있었기 때문이다. 경찰은 폭행의 정도, 사망과의 연관성, 그리고 범행 동기 등을 다각적으로 조사하여 사건의 전말을 밝혀낼 계획이다. 70대 존속폭행치사 사건의 진실을 파헤치는 과정에서 폭행 정황 발견은 중요한 단서가 되었다."
      },
      {
        "title": "40대 자녀 긴급 체포",
        "content": "서울 구로경찰서는 존속폭행치사 혐의로 40대 남성 A씨와 여성 B씨를 긴급 체포했다고 밝혔다. 이들은 사망한 70대 여성의 자녀로, 함께 거주하며 부양의 의무를 지녔음에도 불구하고 폭행을 가해 사망에 이르게 한 혐의를 받고 있다. 긴급체포는 증거 인멸이나 도주의 우려가 있을 경우 적용되는 조치로, 경찰이 이들 자녀를 긴급체포했다는 사실은 사건의 중대성과 증거 확보의 필요성을 보여준다. 현재 경찰은 두 사람을 분리하여 각각 범행 경위와 가담 정도 등을 집중적으로 조사하고 있다. 40대 자녀의 긴급 체포는 70대 존속폭행치사 사건 수사에 중요한 국면을 맞았음을 알리는 신호탄이다."
      },
      {
        "title": "수사 진행 및 향후 계획",
        "content": "경찰은 현재 40대 자녀 두 명에 대해 추가적인 조사를 진행하고 있으며, 조사 결과에 따라 구속영장 신청 여부를 결정할 방침이다. 또한, 사망한 70대 여성의 정확한 사인 규명을 위해 부검을 실시할 예정이라고 밝혔다. 부검 결과는 폭행과 사망 간의 직접적인 인과관계를 밝히는 데 결정적인 역할을 할 것으로 보인다. 경찰은 철저한 수사를 통해 사건의 진실을 규명하고, 관련 법규에 따라 엄정하게 처리할 것이라고 강조했다. 70대 존속폭행치사 사건의 수사는 이제 막바지에 접어들었으며, 법적 절차에 따라 엄중한 처벌이 이루어질 것으로 예상된다."
      },
      {
        "title": "가정 내 폭력 문제",
        "content": "이번 70대 존속폭행치사 사건은 가정 내에서 발생하는 폭력 문제의 심각성을 다시 한번 일깨워준다. 특히, 부모를 봉양해야 할 자녀가 오히려 폭력을 행사하여 사망에 이르게 한 사례라는 점에서 충격을 더한다. 이러한 비극적인 사건은 가정 내 소통 부재, 경제적 어려움, 정신 건강 문제 등 복합적인 요인이 작용했을 가능성을 시사한다. 또한, 사회 안전망 부족이나 고립된 가정 환경이 이러한 폭력을 더욱 심화시킬 수 있다는 점도 간과할 수 없다. 앞으로는 가정 내 폭력 예방을 위한 사회적 관심과 지원, 그리고 적극적인 개입이 더욱 필요할 것이다. 70대 존속폭행치사 사건을 계기로 가정 내 폭력 문제에 대한 근본적인 해결책 마련이 시급하다."
      },
      {
        "title": "개인적인 생각",
        "content": "70대 존속폭행치사 사건 소식을 접하며 참으로 안타깝고 가슴 아팠습니다. 피붙이에게 폭행을 당해 사망에 이른다는 사실 자체도 비극이지만, 효(孝)를 중시하는 우리의 정서와도 너무나 동떨어진 사건이라 더욱 충격적입니다. 이 사건은 단순한 개인의 일탈을 넘어 우리 사회가 직면한 가정 내 폭력 문제, 그리고 노인 부양에 대한 사회적, 문화적 단면을 복합적으로 보여준다고 생각합니다. 40대 자녀들이 어떠한 이유로 이러한 극단적인 행동을 했는지, 그 과정에서 주변의 도움이나 사회적 지원은 없었는지 등을 면밀히 조사해야 할 것입니다. 또한, 이번 사건을 계기로 가정 내 폭력 예방 및 피해자 보호를 위한 실효성 있는 정책 마련과 함께, 노인들이 존엄하게 삶을 영위할 수 있도록 사회적 안전망을 강화하는 노력이 절실히 필요합니다. 70대 존속폭행치사 사건이 다시는 반복되지 않도록 우리 사회 모두의 깊은 성찰과 관심이 필요한 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n03067?mid=n1006",
    "hashTag": [
      "#존속폭행치사",
      "#구로경찰서",
      "#70대여성",
      "#40대자녀",
      "#폭행정황",
      "#살인사건",
      "#경찰수사",
      "#긴급체포",
      "#충격사건"
    ]
  },
  {
    "type": "sisa",
    "title": "美연준, 기준금리 0.25%P 인하…내년 인하 전망은 '불투명'(종합)",
    "newTitle": "미국 연준 기준금리 0.25%P 인하 한미 금리차 축소",
    "article": "올해 3연속 인하로 3.50∼3.75%…한미 금리차 1.25%P로 축소 이례적인 3명 이견…트럼프 측근 이사 0.5%P 인하, 2명은 동결 의견 내년 말 금리 중간값은 3.4%…파월 \"중립 범위에 있어…지켜보기 좋은 위치\" 파월 미국 연방준비제도 의장 [AP 연합뉴스 자료사진. 재판매 및 DB 금지] (워싱턴=연합뉴스) 김동현 특파원 = 미국의 중앙은행인 연방준비제도(Fed·연준)가 10일(현지시간) 고용 둔화 등을 고려해 기준금리를 0.25%포인트 인하했다. 연준은 이날 연방공개시장위원회(FOMC) 정례회의 뒤 기준금리를 기존 3.75∼4.00%에서 3.50∼3.75%로 내리기로 결정했다고 밝혔다. 투표권을 가진 위원 12명 중 9명이 찬성했고, 3명이 이견을 냈다. 올해 세번째이자 3연속 금리 인하다. 앞서 연준은 지난 9월과 10월에도 0.25%포인트씩 인하했다. 연준의 이번 결정으로 한국(2.50%)과 미국 간 금리차는 상단 기준 1.25%포인트로 좁혀졌다. 올해 마지막 FOMC였던 이번 회의에서 연준은 내년 말 기준금리 예상치의 중간값을 3.4%로 제시했다. 이는 지난 9월 전망과 동일하다. 내년 말 예상치와 지금의 금리를 고려하면 내년에도 한차례의 0.25%포인트 인하가 가능하다고 볼 수 있지만, FOMC 위원 간 이견이 커 내년에 금리 인하 여부와 그 수준을 예측하기 어렵다는 평가도 나온다. 파월 의장은 이날 기자회견에서 기준금리가 \"중립\"(neutral) 금리로 추정되는 범위 안에 있다고 말해서 주목받았다. 중립 금리는 경제를 부양하지도, 경제에 부담을 주지도 않는, 연준이 지향하는 수준의 금리를 의미하기 때문에 이 발언은 내년에 금리 인하를 장담할 수 없다는 의미로 해석될 수 있다고 뉴욕타임스(NYT) 등은 평가했다. 연준은 이번 정책결정문에서 향후 기준금리 결정과 관련해 \"추가 조정의 정도와 시기를 고려함에 있어\"라는 표현을 썼는데 \"정도와 시기\"는 지난 10월에는 사용하지 않은 표현이다. 이를 두고 전문가들은 연준이 향후 금리 인하 시기를 늦추거나 아예 중단할 수 있다고 관측했다. 파월 의장은 \"우리는 기다리면서 지금부터 경제가 어떻게 진화하는지 지켜보기에 좋은 위치에 있다\"고 말해 당분간 상황을 관망할 수 있다는 입장을 시사했다. 연준은 정책결정문에서 장기적으로 최대 고용률을 달성하고 물가를 2%로 유지한다는 연준의 두 개의 목표와 관련해 \"위원회는 두개 목표 양쪽의 위험에 신경쓰고 있으며 최근 몇달 고용에 대한 하방 위험이 증가했다고 판단한다\"고 밝혔다. 연준은 인플에이션에 대해 \"여전히 다소 높은 수준\"(somewhat elevated)이라고 평가했다. 또 \"경제 전망에 대한 불확실성도 여전히 높은 수준\"이라면서 내년 경제성장률을 2.3%로 전망했다. 이는 지난 9월에 전망한 1.8%보다 0.5%포인트 높다. 올해 예상 성장률인 1.7%보다도 0.6%포인트 높다. 내년 실업률은 지난 9월과 동일하게 4.4%로 예상했다. 인플레이션은 올해 2.9%에서 내년 2.4%로 낮아질 것으로 전망했다. 이번 FOMC에서도 기준금리 인하 여부와 그 폭을 두고 투표권을 가진 위원 12명 간에 이견이 표출됐다. 트럼프 대통령이 연준 이사로 임명한 최측근인 스티븐 마이런은 지난 9, 10월과 마찬가지로 이번에도 0.50%포인트 인하를 주장했다. 제프리 슈미드 캔자스시티 연은 총재와 오스탄 굴스비 시카고 연은 총재는 동결 입장을 냈다. 월스트리트저널(WSJ)에 따르면 FOMC에서 3명이 다른 의견을 낸 건 6년만이다. bluekey@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 세 번 바뀐 친형의 진술…그날 중학생 아들은 누가 죽였나? ☞ 나혼산, 박나래 링거언급 비공개…정재형 \"주사이모 일면식 없다\" ☞ '두 자녀 양육비 미지급' 김동성 1심 실형…법정 구속은 면해 ☞ \"17살 배우 돼 지금까지 사랑을\"…'원조 팜므파탈' 김지미 별세 ☞ '재결합 아니네'…전처·장모 탄 택시 차로 들이받은 30대 집유 ☞ 경찰, '기획사 미등록 운영' 성시경 불송치…누나·법인 송치 ☞ 토트넘 팬들에게 보내는 손흥민의 마지막 인사 ☞ '쇼퍼홀릭' 英 작가 소피 킨셀라 55세로 사망 ☞ 전남 보성서 아내 살해한 50대 남편 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미 연준, 금리 0.25%p 인하",
        "content": "미국 연방준비제도(Fed·연준)가 기준금리를 0.25%포인트 인하하며 올해 세 번째이자 연속 세 번째 금리 인하를 단행했습니다. 이는 고용 둔화 등 경제 상황을 고려한 결정으로, 기존 3.75∼4.00%였던 기준금리가 3.50∼3.75%로 조정되었습니다. 이번 결정은 연준 위원 12명 중 9명의 찬성으로 이루어졌으며, 3명의 위원은 이견을 보였습니다. 이전 9월과 10월 회의에서도 0.25%포인트씩 금리를 인하한 바 있어, 연준의 완화적인 통화 정책 기조가 이어지고 있음을 시사합니다. 이러한 금리 인하는 국내 기준금리 2.50%와 비교했을 때 한미 금리차를 상단 기준 1.25%포인트로 좁히는 결과를 가져왔습니다. 연준의 이번 금리 결정은 미국 경제의 향방과 더불어 국내 금융 시장에도 영향을 미칠 것으로 예상됩니다. 특히 금융 시장 참여자들은 연준의 향후 금리 정책 방향을 예의주시하며 투자 전략을 수립할 것입니다. 연준의 이번 결정은 경기 둔화에 대한 우려와 인플레이션 압력 사이에서 균형을 찾으려는 노력의 일환으로 해석될 수 있습니다."
      },
      {
        "title": "한미 금리차 축소, 영향은?",
        "content": "미 연준의 기준금리 인하로 인해 한국과 미국 간의 금리차가 1.25%포인트로 축소되면서, 국내 금융 시장에 미칠 영향에 대한 관심이 커지고 있습니다. 일반적으로 금리차가 줄어들면 외국인 자금 유출 우려가 제기될 수 있습니다. 높은 금리를 찾아 해외로 자금이 이동할 가능성이 있기 때문입니다. 그러나 이번 연준의 금리 인하는 미국 경제 상황을 반영한 것으로, 국내 경제 펀더멘탈이나 금리 수준에 따라 그 영향은 달라질 수 있습니다. 현재 한국은행의 기준금리는 2.50%로, 연준의 인하 이후에도 여전히 한국의 금리가 미국보다 낮은 상황입니다. 따라서 투자자들은 단순히 금리차만 볼 것이 아니라, 각국의 경제 성장 전망, 통화 정책의 일관성, 지정학적 리스크 등 다양한 요소를 종합적으로 고려하여 투자 결정을 내릴 필요가 있습니다. 향후 한국은행의 통화 정책 결정에도 연준의 움직임은 중요한 변수가 될 것이며, 국내외 경제 상황을 면밀히 모니터링하는 것이 중요합니다."
      },
      {
        "title": "위원 3명 이견, 내년 금리 전망 불확실",
        "content": "이번 연준 FOMC 회의에서는 금리 결정에 대한 위원 간의 이견이 두드러졌습니다. 특히 트럼프 대통령이 임명한 측근 인사로 알려진 스티븐 마이런은 지난번과 마찬가지로 0.50%포인트의 추가 금리 인하를 주장했으며, 제프리 슈미드 캔자스시티 연은 총재와 오스탄 굴스비 시카고 연은 총재는 금리 동결을 주장했습니다. 이는 연준 위원 12명 중 3명이 다른 의견을 낸 것으로, 6년 만에 나타난 이례적인 현상입니다. 이러한 이견은 연준 내부에서도 향후 금리 정책 방향에 대한 다양한 시각이 존재함을 보여줍니다. 연준이 제시한 내년 말 기준금리 예상치의 중간값은 3.4%로, 이는 현 금리 수준을 고려할 때 추가적인 0.25%포인트 인하 가능성을 시사하지만, 위원 간의 이견이 큰 만큼 내년 금리 인하 여부와 그 폭을 예측하기는 쉽지 않다는 분석이 나옵니다. 이러한 불확실성은 금융 시장에 변동성을 키울 수 있으며, 투자자들은 연준의 향후 발언과 경제 지표 변화를 주의 깊게 살펴야 할 것입니다."
      },
      {
        "title": "파월 의장 \"중립 금리 범위\"",
        "content": "제롬 파월 연준 의장의 기자회견 발언은 시장의 큰 주목을 받았습니다. 파월 의장은 현재 기준금리가 경제를 부양하지도, 부담을 주지도 않는 '중립 금리' 수준으로 추정되는 범위 내에 있다고 언급했습니다. 중립 금리 수준에 도달했다는 언급은 연준이 추가적인 금리 인하를 서두르지 않고 상황을 지켜보겠다는 의지를 내포하는 것으로 해석될 수 있습니다. 특히 파월 의장은 \"우리는 기다리면서 지금부터 경제가 어떻게 진화하는지 지켜보기에 좋은 위치에 있다\"고 말하며, 당분간 관망세를 유지할 것임을 시사했습니다. 또한 연준의 정책 결정문에서 '추가 조정의 정도와 시기를 고려함에 있어'라는 표현이 사용된 것도 주목할 만합니다. 이는 지난 10월에는 사용되지 않았던 표현으로, 연준이 향후 금리 인하 시기를 늦추거나 인하를 중단할 가능성까지 열어둔 것으로 해석될 여지가 있습니다. 이러한 파월 의장의 발언은 내년 금리 인하에 대한 시장의 기대를 다소 조절하게 만들고, 경제 지표 변화에 더욱 민감하게 반응할 것임을 예고합니다."
      },
      {
        "title": "물가·고용 불확실성 속 경제 전망",
        "content": "연준은 최근 몇 달간 고용 시장에 대한 하방 위험이 증가했다고 판단하며, 최대 고용과 물가 안정이라는 두 가지 목표 달성에 대한 우려를 표명했습니다. 현재 인플레이션은 다소 높은 수준(somewhat elevated)으로 평가하고 있으며, 경제 전망에 대한 불확실성 또한 높은 상태라고 밝혔습니다. 이러한 상황 속에서 연준은 내년 경제 성장률을 2.3%로 전망했는데, 이는 지난 9월 전망치 1.8%보다 0.5%포인트 상향 조정된 수치이며 올해 예상 성장률 1.7%보다는 0.6%포인트 높습니다. 반면 내년 실업률 전망치는 4.4%로 이전과 동일하게 유지했습니다. 인플레이션은 올해 2.9%에서 내년 2.4%로 낮아질 것으로 예상했습니다. 이러한 전망들은 연준이 경기 침체 가능성을 낮게 보고 있지만, 여전히 물가 안정에 대한 경계감을 늦추지 않고 있음을 보여줍니다. 연준은 향후 통화 정책 결정을 내릴 때 고용과 물가 지표의 변화를 면밀히 관찰하며 신중하게 접근할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 연준의 기준금리 인하는 예상된 수순이었지만, 위원 간의 이견 표출과 파월 의장의 '중립 금리' 발언은 향후 통화 정책 방향에 대한 불확실성을 증폭시키고 있습니다. 연준이 경제 상황을 관망하며 신중한 태도를 보이고 있다는 점은 분명해 보입니다. 이는 국내 경제에도 영향을 미칠 수밖에 없는데, 특히 한미 금리차 축소로 인한 외환 시장의 변동성 확대 가능성과 더불어, 향후 국내 기준금리 인하 시점에 대한 고민을 더욱 깊게 만들 것입니다. 연준의 의도대로 경기가 연착륙하고 물가가 안정된다면 가장 이상적이겠지만, 여전히 높은 불확실성 속에서 금리 인하를 섣불리 단행하기 어려운 상황입니다. 투자자들은 단기적인 금리 변동보다는 미국 경제의 펀더멘탈 변화와 연준의 실제 정책 기조를 면밀히 분석하며 장기적인 관점에서 접근해야 할 것입니다. 또한, 국내 경제 상황과 정책 당국의 유연한 대응 능력이 중요해지는 시점입니다. 인플레이션과 경기 둔화라는 두 마리 토끼를 잡기 위한 연준의 행보를 예의주시하며, 우리 경제의 체질 개선 노력을 게을리하지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n01984?mid=n1006",
    "hashTag": [
      "#미국금리인하",
      "#FOMC",
      "#기준금리",
      "#연준",
      "#한미금리차"
    ]
  },
  {
    "type": "sisa",
    "title": "\"초코파이보다 많이 팔렸다\" 한국인 '최애 과자' 1위는 '이것'",
    "newTitle": "2024년 상반기 인기 과자 순위 새우깡 포카칩 초코파이",
    "article": "대형마트에서 고객이 상품을 고르는 모습 [연합] [헤럴드경제=김보영 기자] 올해 상반기 소비자들이 가장 많이 찾은 과자는 농심의 ‘새우깡’으로 나타났다. 경쟁이 치열한 가운데 각 식품사의 대표 브랜드들이 상위권에 대거 이름을 올렸다. 10일 식품산업통계정보에 따르면 올해 상반기 소매점 기준 새우깡 매출은 578억원으로 지난해에 이어 1위에 올랐다. 전년 동기 대비 매출은 1% 감소했지만, 스낵과 초콜릿, 비스킷 등 모든 과자 카테고리를 포함한 전체 순위에서 여전히 1위 자리를 지켰다. 2위는 감자 스낵의 강자인 오리온 포카칩으로 매출 544억원을 기록했다. 전년 동기 대비 매출이 8.1% 늘며 10위권 내 제품 중 가장 높은 증가율을 보였다. 지난 4월 출시된 ‘포카칩 트리플페퍼’와 특정 시기에만 먹을 수 있는 제철 햇감자로 만든 포카칩이 SNS에서 인기를 끌면서 매출을 견인했다는 분석이다. 그 다음으로는 오리온 초코파이(478억원)와 롯데웰푸드 빼빼로(426억원), 농심켈로그 프링글스(418억원), 롯데웰푸드 꼬깔콘(412억원), 해태제과 홈런볼(396억원), 페레로 로쉐(365억원), 롯데웰푸드 가나(338억원), 오리온 오징어땅콩(315억원) 등이 상위권에 이름을 올렸다. 특히 롯데웰푸드의 가나는 상반기 매출이 338억원으로 전년 동기 대비 7.8% 늘었다. 올해 출시 50주년을 맞아 마케팅을 강화하고 프리미엄 제품군을 확대한 결과, 매출 상승 효과가 나타난 것으로 풀이된다. 비스킷으로는 유일하게 10위권에 이름을 올린 해태제과의 홈런볼은 상반기 매출 396억원을 기록했다. 야구장 대표 간식으로 알려진 홈런볼은 올해 누적 매출 2조원 달성을 눈앞에 두고 있다. 스낵 시장에서 제조사별 점유율을 보면 오리온이 23.8%로 1위를 차지했다. 농심(23.6%)과 크라운제과(9.5%), 롯데웰푸드(8.7%), 해태제과(7.8%)가 뒤를 이었다. 업계 관계자는 “기존에는 여름이 스낵 성수기로 여겨졌지만, 제철 재료의 활용도가 커지면서 사계절 내내 다양한 제품에 대한 수요가 높아졌다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새우깡, 2024 상반기 과자 매출 1위",
        "content": "2024년 상반기 국내 과자 시장에서 농심의 '새우깡'이 변함없는 인기를 과시하며 매출 1위를 차지했습니다. 치열한 경쟁 속에서도 오랜 시간 사랑받아온 스테디셀러의 저력을 보여준 결과입니다. 식품산업통계정보에 따르면 새우깡은 올해 상반기 소매점 매출 578억원을 기록하며 지난해에 이어 1위 자리를 굳건히 지켰습니다. 비록 전년 동기 대비 매출은 소폭 감소했지만, 스낵, 초콜릿, 비스킷 등 다양한 과자 카테고리를 모두 아우르는 전체 순위에서 압도적인 1위를 유지했다는 점에서 의미가 있습니다. 이는 소비자들이 익숙하고 신뢰하는 브랜드를 꾸준히 선택하고 있음을 시사하며, '국민 과자'로서의 입지를 다시 한번 확인시켜 주었습니다. 새우깡의 꾸준한 성과는 단순히 오랜 역사 때문만이 아니라, 시대의 변화에 맞춰 지속적인 품질 관리와 마케팅 활동을 병행해 왔기 때문으로 분석됩니다. 이러한 새우깡의 성공 사례는 다른 식품 브랜드들에게도 시사하는 바가 큽니다."
      },
      {
        "title": "포카칩, 역대급 성장률 기록",
        "content": "오리온의 '포카칩'이 2024년 상반기 가파른 성장세를 보이며 과자 시장의 새로운 강자로 떠올랐습니다. 포카칩은 매출 544억원을 기록하며 당당히 2위에 이름을 올렸습니다. 특히 주목할 점은 10위권 내 제품 중 가장 높은 매출 증가율을 기록했다는 것입니다. 지난 4월 출시된 '포카칩 트리플페퍼'와 제철 햇감자를 활용한 시즌 한정 제품들이 SNS에서 큰 화제를 모으며 매출 상승을 견인한 것으로 분석됩니다. 소비자들이 새롭고 특별한 경험을 추구하는 경향이 강해지면서, 혁신적인 맛과 스토리를 가진 제품에 대한 반응이 뜨거웠습니다. 포카칩의 성공은 소비자 트렌드를 빠르게 읽고 제품 개발에 적극 반영한 결과이며, 이는 앞으로도 과자 시장에서 중요한 성공 요인이 될 것입니다. 특히 젊은 세대 사이에서 입소문을 타며 인기를 얻은 것은 앞으로의 성장에 더욱 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "초코파이, 빼빼로 등 전통 강자 건재함",
        "content": "과자 시장의 전통적인 강자들도 2024년 상반기 변함없이 강력한 존재감을 드러냈습니다. 오리온의 '초코파이'는 478억원의 매출을 기록하며 3위를 차지했고, 롯데웰푸드의 '빼빼로' 또한 426억원의 매출로 5위에 이름을 올렸습니다. 이들 제품은 오랜 시간 동안 소비자들의 꾸준한 사랑을 받아온 대표 브랜드들로, 이번 상반기 순위에서도 여전히 상위권을 굳건히 지키며 건재함을 과시했습니다. 이러한 전통 강자들의 꾸준한 인기는 검증된 맛과 품질, 그리고 소비자들에게 깊이 각인된 브랜드 헤리티지 덕분입니다. 더불어 각 브랜드별로 진행된 적극적인 마케팅 활동 또한 매출 유지 및 상승에 기여한 것으로 보입니다. 롯데웰푸드의 '가나' 초콜릿 역시 338억원의 매출을 올리며 9위에 랭크되었는데, 이는 출시 50주년을 맞아 강화된 프리미엄 제품군과 마케팅 활동의 성공적인 결과로 풀이됩니다. 이러한 전통 강자들의 존재는 과자 시장의 안정성을 높이는 동시에, 신규 브랜드들에게는 강력한 경쟁 상대가 되고 있습니다."
      },
      {
        "title": "프링글스, 꼬깔콘 등 인기 스낵 강세",
        "content": "농심켈로그의 '프링글스'와 롯데웰푸드의 '꼬깔콘' 역시 2024년 상반기 과자 시장에서 꾸준한 인기를 이어갔습니다. 프링글스는 418억원의 매출로 6위, 꼬깔콘은 412억원의 매출로 7위를 기록하며 상위권을 굳건히 지켰습니다. 이들 제품은 각기 다른 매력으로 소비자들을 사로잡으며 높은 판매량을 유지하고 있습니다. 프링글스의 특유의 바삭한 식감과 다양한 맛은 물론, 꼬깔콘의 고소하고 풍부한 맛은 많은 사람들에게 사랑받는 이유입니다. 이들 제품의 꾸준한 인기는 특정 트렌드에 휩쓸리지 않고, 변함없는 품질과 대중적인 맛으로 소비자의 니즈를 충족시키고 있음을 보여줍니다. 또한, 꾸준한 광고 및 프로모션 활동 또한 이러한 판매량 유지에 긍정적인 영향을 미친 것으로 분석됩니다. 앞으로도 이들 제품은 과자 시장에서 중요한 역할을 담당하며 소비자들의 즐거움을 책임질 것으로 예상됩니다."
      },
      {
        "title": "홈런볼, 페레로 로쉐의 약진",
        "content": "해태제과의 '홈런볼'은 비스킷 카테고리에서 유일하게 2024년 상반기 과자 시장 10위권 안에 진입하는 저력을 보여주었습니다. 상반기 매출 396억원을 기록하며 8위를 차지한 홈런볼은 야구장 대표 간식으로 알려져 있으며, 올해 누적 매출 2조원 달성을 눈앞에 두고 있어 그 인기를 실감케 합니다. 부드러운 슈와 달콤한 크림의 조화는 남녀노소 모두에게 사랑받는 이유입니다. 또한, 럭셔리 디저트로 자리매김한 페레로 로쉐 역시 365억원의 매출로 9위에 오르며 프리미엄 초콜릿 시장의 강세를 이어갔습니다. 페레로 로쉐의 고급스러운 맛과 포장은 특별한 날을 기념하거나 선물용으로도 인기가 높아 지속적인 매출 상승을 견인하고 있습니다. 이처럼 다양한 가격대와 특성을 가진 제품들이 상위권을 차지하며 과자 시장의 다변화된 소비 트렌드를 보여줍니다."
      },
      {
        "title": "오리온, 제조사 점유율 1위 수성",
        "content": "2024년 상반기 스낵 시장에서 제조사별 점유율은 오리온이 23.8%로 1위를 차지하며 업계 최강자의 자리를 지켰습니다. 뒤이어 농심이 23.6%로 근소한 차이로 2위를 기록하며 치열한 경쟁 구도를 형성했습니다. 이는 두 기업이 국내 스낵 시장을 이끌고 있음을 명확히 보여주는 결과입니다. 크라운제과(9.5%), 롯데웰푸드(8.7%), 해태제과(7.8%) 역시 상위권에 이름을 올리며 각자의 경쟁력을 보여주었습니다. 이러한 제조사별 점유율은 각 기업이 가진 브랜드 파워, 제품 개발 능력, 유통망, 그리고 마케팅 전략의 성공 여부를 반영합니다. 특히 오리온과 농심의 팽팽한 접전은 앞으로도 국내 스낵 시장의 흥미로운 경쟁을 예고하며, 소비자들에게는 더욱 다양하고 맛있는 제품을 선택할 기회를 제공할 것으로 기대됩니다."
      },
      {
        "title": "사계절 간식화, 제철 재료의 중요성",
        "content": "업계 관계자는 2024년 상반기 과자 시장의 변화를 분석하며, 과거 여름이 스낵의 성수기로 여겨졌던 인식에서 벗어나 이제는 사계절 내내 다양한 제품에 대한 수요가 높아지고 있다고 강조했습니다. 이는 제철 재료의 활용도가 커지면서 소비자들의 입맛과 니즈가 더욱 다양해졌기 때문입니다. 신선한 제철 재료를 활용한 제품들은 자연스러운 맛과 건강한 이미지를 부여하며 소비자들의 긍정적인 반응을 얻고 있습니다. 이러한 추세는 앞으로도 이어질 것으로 보이며, 식품 기업들은 소비자들의 변화하는 요구에 맞춰 혁신적인 제품 개발에 더욱 힘써야 할 것입니다. 제철 재료를 활용한 신제품 출시는 물론, 기존 제품에도 신선함을 더하는 노력이 중요하며, 이는 곧 소비자들의 만족도 향상과 시장 점유율 확대로 이어질 수 있습니다. 이러한 변화 속에서 어떤 기업이 소비자의 마음을 사로잡는 창의적인 제품을 선보일지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2024년 상반기 국내 과자 시장 결과는 흥미로운 지점들을 많이 보여주고 있습니다. '새우깡'의 1위 수성은 익숙함과 신뢰가 여전히 강력한 소비 동력임을 증명하지만, '포카칩'의 높은 성장률은 트렌디하고 혁신적인 신제품에 대한 시장의 열린 자세를 보여줍니다. 특히 제철 재료 활용이나 SNS를 통한 입소문 효과는 과거와는 다른, 새로운 마케팅 전략의 중요성을 시사합니다. '초코파이', '빼빼로'와 같은 전통 강자들은 브랜드 헤리티지와 꾸준한 관리의 힘을 보여주며, '홈런볼'이나 '페레로 로쉐'는 특정 카테고리에서의 전문성과 프리미엄 전략의 성공 가능성을 보여줍니다. 오리온과 농심의 선두 경쟁은 앞으로도 시장을 뜨겁게 달굴 것으로 예상되며, 이들의 경쟁은 결국 소비자들에게 더 나은 선택지를 제공할 것입니다. 전반적으로, 소비자들의 입맛이 더욱 다양해지고 새로운 경험을 추구하는 경향이 강해짐에 따라, 식품 기업들은 단순히 맛에만 집중하는 것을 넘어 스토리텔링, 혁신적인 원료 사용, 그리고 효과적인 디지털 마케팅을 통해 소비자와의 접점을 넓혀야 할 것입니다. 이는 단순히 과자 시장뿐만 아니라 전반적인 식품 산업의 미래를 전망하는 데 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n17516?mid=n1006",
    "hashTag": [
      "#새우깡",
      "#포카칩",
      "#오리온",
      "#농심",
      "#과자순위",
      "#과자매출",
      "#롯데웰푸드",
      "#초코파이",
      "#빼빼로",
      "#프링글스"
    ]
  },
  {
    "type": "spo",
    "title": "3년 전 '펑펑 울던' 26세 두 아이 아빠, LG 역사 바꿨다…단장은 아직도 뭉클 \"그렇게 절박한 눈빛 처음 봤다\"",
    "newTitle": "LG 신민재 3년 전 절박함, 26세 가장에서 2루수 역사 쓰다",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 여의도=김동윤 기자] LG 신민재. /사진=김진경 대기자 LG 신민재가 9일 서울 잠실 롯데호텔 월드에서 열리는 2025 신한 SOL뱅크 KBO 골든글러브 시상식에서 2루수 골든글러브를 수상했다. /사진=강영조 선임기자 \"다른 팀에서 기회를 얻고 싶습니다.\" LG 트윈스 통합 우승을 이끈 차명석(56) 단장이 신민재(29)를 향한 뭉클한 심정을 전했다. LG 구단은 10일 서울특별시 여의도 LG트윈타워 서관 지하 1층 'DRAFT 128'에서 열린 '통합우승 기념 팬 맥주파티'를 진행했다. AD AD 2년 전 통합 우승 당시 차명석 단장이 했던 공약을 이행한 행사였다. 추첨을 통해 뽑힌 성인 연간 회원 80명이 모인 가운데 2시간에 걸쳐 모두가 즐기는 행사가 열렸다. 하이라이트였던 토크콘서트에서는 내년 운영 계획을 묻는 말부터 가벼운 농담까지 다양한 질문이 나왔다. 그중 한 팬은 차명석 단장에게 현재 LG 선수단에서 가장 애정이 가는 선수가 누가 있는지를 물었다. 그 질문에 차명석 단장은 단번에 신민재와 일화를 꺼냈다. 차 단장은 \"3년 전 2군에서 신민재가 내 앞에서 펑펑 울었다. 다른 팀에서 경기를 뛸 기회를 얻고 싶다는 것이었다\"라고 떠올렸다. 신민재는 국가대표 2루수로 성장하기까지 우여곡절이 많았던 선수다. 인천고 졸업 후 지명받지 못했고 2015년 두산 베어스에 육성선수로 입단해 프로 생활을 시작했다. 1군 데뷔 없이 2018 KBO 2차 드래프트에서 LG로 이적했으나, 첫 4년은 195경기 156타석으로 중용되지 못했다. LG 신민재. /사진=김진경 대기자 LG 신민재. /사진=김진경 대기자 2023시즌을 앞두고 신민재는 아직 26세에 불과했지만, 이미 두 딸아이의 아빠였다. 그때만 해도 신민재는 여전히 대주자 혹은 대수비로 쓰였고, 가장의 책임감이 그를 억눌렀다. 차 단장은 \"구단이 막 풀어줄 수도 없는 상황이라 함께 아파하면서 조금만 참아보자고 했다. 기회가 올 것 같다고 했다. 그랬는데 다행히 그로부터 한 달 뒤에 1군에 자리를 잡고 2023년 우승까지 함께했다. 그때 (신)민재를 못 잡았으면 어땠을지...\"라고 미소 지었다. 그러면서 \"당시 민재의 능력을 그렇게 높게 보지 않았다. 1군 대주자 정도로 생각했는데 그 면담 이후 생각이 바뀌었다. 그동안 많은 선수를 봐왔는데 그렇게 절박한 눈빛은 처음이었다. 내가 생각한 것보다 더 좋은 선수가 될 수 있겠다 싶었다\"라고 애틋한 마음을 드러냈다. 신민재의 잔류와 성장은 LG 구단의 역사도 바꿨다. LG는 1994년 우승 멤버 박종호가 떠난 이후 20년 넘게 2루의 주인을 찾지 못했다. 하지만 신민재가 등장해 29년 만의 한국시리즈 우승을 안겼고, 지난해에는 첫 풀타임 활약을 통해 태극마크까지 달았다. 올해는 커리어하이를 기록했다. 정규시즌 135경기 타율 0.313(463타수 145안타) 1홈런 61타점 87득점 15도루, 출루율 0.395 장타율 0.382 OPS 0.777로 테이블세터 역할도 훌륭히 소화했다. 한국시리즈에서도 5경기 타율 0.409(22타수 9안타) 3타점, 출루율 0.435 장타율 0.636으로 활약하며 4번째 통합 우승에 크게 기여했다. 그 성과를 인정받아 박종호 이후 31년 만에 LG 소속 2루수로는 처음으로 골든글러브를 받았다. 신민재는 수상 후 LG 구성원에게 감사 인사를 전한 뒤 \"두 아이의 엄마이기 전에 한 여자로서 내게 정말 아낌없는 지원을 해준 아내에게 이 자리를 빌려 감사하고 사랑한다는 말 꼭 하고 싶다\"라고 울음 섞인 소감을 남겨 감동을 안겼다. 이에 차 단장은 \"그래도 이 정도까지 성장할 줄은 몰랐다. 사람을 쉽게 판단하면 안 되겠다는 걸 다시 한번 배웠다. 또 그랬던 (신)민재라 애착이 많이 간다. 골든글러브 수상을 축하한다. 축하는 연봉으로 해주는 게 제일 좋다고 생각한다\"라고 활짝 웃었다. LG 차명석 단장(가운데 보라색)이 10일 서울특별시 여의도 LG트윈타워 서관 지하 1층 'DRAFT 128'에서 열린 '통합우승 기념 팬 맥주파티'에서 팬들과 함께했다. /사진=LG 트윈스 제공 여의도=김동윤 기자 dongy291@mtstarnews.com [스타뉴스 주요 뉴스] · 13년 전 성범죄로 야구계 퇴출→또 음란행위... 8번째 쇠고랑 · 박준현 '학폭' 피해 학생 \"서면 사과 처분에 추가 제보 잇따라\" · \"SON 아이라는 주장, 인정 어렵다\" 협박 女, 1심 징역 4년 · 미녀 BJ 송하나, 욕실에서 화끈 누드톤 비키니 '생일 자축' · 김현영 치어리더, 완벽 몸매 원피스→팬들 \"겁나 예쁘군\" · 2차 드래프트 최초 GG 신화! 신민재 첫 수상에 LG 캡틴도 감격 \"같은 육성 출신으로서 뿌듯하고 기뻤다\" · 홍창기·박동원 비 FA 다년계약, LG 우승 캡틴도 원했다 \"차명석 단장님, 선수들이 만족할 금액으로 꼭 제안해주세요\" · 이동은 Q시리즈 통과→LPGA 진출 · [속보] 원로 배우 김지미, 미국서 별세..대상포진 후 건강 악화 · \"성괴 맞음\" 최준희, 또 성형 고백..실밥 풀고 부기 덜 빠진 얼굴 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신민재 골든글러브",
        "content": "LG 트윈스의 신민재 선수가 2025 KBO 골든글러브 시상식에서 2루수 부문을 수상하며 감격스러운 순간을 맞이했다. 이는 1994년 박종호 이후 31년 만에 LG 소속 2루수로서는 최초로, 팀의 29년 만의 한국시리즈 우승이라는 역사적인 순간을 함께한 신민재 선수의 값진 결실이다. 2023 시즌 첫 풀타임 활약을 통해 태극마크까지 달았고, 올해는 커리어 하이를 기록하며 LG 타선의 테이블 세터로서 맹활약한 그의 성과가 마침내 인정받은 것이다. 정규 시즌 135경기에 출전하여 타율 0.313, 1홈런 61타점 87득점 15도루를 기록했으며, 출루율 0.395, 장타율 0.382, OPS 0.777로 뛰어난 활약을 보였다. 한국시리즈에서도 5경기 타율 0.409, 3타점으로 맹타를 휘두르며 팀의 4번째 통합 우승에 크게 기여했다. 신민재 선수의 이러한 눈부신 활약과 골든글러브 수상은 단순히 개인의 영광을 넘어, LG 트윈스 역사에 한 획을 긋는 사건으로 평가받고 있다. 그의 끈질긴 노력과 성장이 LG 팬들에게 큰 감동을 선사했다. 골든글러브 수상은 신민재 선수의 앞으로의 활약에 대한 기대감을 더욱 높이고 있다."
      },
      {
        "title": "차명석 단장의 신민재",
        "content": "LG 트윈스의 차명석 단장은 통합 우승 기념 팬 맥주 파티에서 신민재 선수에 대한 깊은 애정과 함께 뭉클한 심정을 전했다. 2년 전 통합 우승 당시 차 단장이 했던 공약을 이행하는 자리에서, 팬들의 질문에 답하며 신민재 선수와의 특별한 일화를 공개했다. 차 단장은 3년 전 2군에서 신민재 선수가 다른 팀에서 뛸 기회를 얻고 싶다며 눈물을 흘렸던 순간을 회상했다. 당시 신민재 선수는 가장으로서의 책임감과 기회를 얻지 못하는 상황에 대한 절박함으로 힘든 시간을 보내고 있었다. 차 단장은 신민재 선수의 눈빛에서 보통이 아닌 절박함과 잠재력을 보았고, '조금만 참으면 기회가 올 것'이라고 격려하며 그를 붙잡았다. 신민재 선수가 1군에 자리 잡고 LG의 우승에 기여하기까지의 과정을 지켜보며, 차 단장은 '민재를 못 잡았으면 어땠을까'라는 생각에 감탄과 안도감을 동시에 느꼈다고 한다. 그는 신민재 선수의 성장 과정을 보며 사람을 쉽게 판단해서는 안 된다는 것을 다시 한번 배웠다고 덧붙였다. 신민재 선수에 대한 차 단장의 진심 어린 마음과 격려는 그의 성장 스토리를 더욱 풍성하게 만들고 있다."
      },
      {
        "title": "신민재의 굴곡진 성장",
        "content": "LG 트윈스의 신민재 선수는 국가대표 2루수로 성장하기까지 수많은 굴곡을 겪어온 선수이다. 인천고 졸업 후 프로 지명을 받지 못했고, 2015년 두산 베어스에 육성선수로 입단하며 힘겨운 프로 생활을 시작했다. 1군 데뷔 없이 2018년 2차 드래프트로 LG에 이적했지만, 초기 4년 동안 195경기 156타석이라는 적은 기회 속에서 중용되지 못했다. 2023 시즌을 앞둔 26세의 나이에 이미 두 딸의 아빠로서 가장의 책임감이 그를 짓눌렀던 시기도 있었다. 당시 그는 대주자나 대수비 요원으로 주로 활용되었고, 잠재력을 마음껏 펼치지 못해 안타까움을 자아냈다. 하지만 그는 좌절하지 않고 꾸준히 자신을 갈고 닦았으며, 마침내 1군 주전으로 자리 잡으며 LG 트윈스의 29년 만의 통합 우승을 이끌었다. 신민재 선수의 굴곡진 성장 스토리는 많은 야구 팬들에게 희망과 감동을 주고 있으며, 그의 끈질긴 노력과 불굴의 의지가 얼마나 대단한지를 보여준다. LG 신민재 선수는 앞으로도 그를 응원하는 많은 팬들에게 보답하는 활약을 펼칠 것으로 기대된다."
      },
      {
        "title": "LG 2루수의 역사",
        "content": "LG 트윈스에게 2루수는 오랫동안 아픈 손가락이었다. 1994년 우승 당시 핵심 멤버였던 박종호 선수가 팀을 떠난 이후, 무려 20년 넘게 2루수의 자리를 굳건히 지킬 선수를 찾지 못해 팀 운영에 어려움을 겪었다. 하지만 신민재 선수의 등장으로 LG는 마침내 29년 만에 한국시리즈 우승이라는 값진 결실을 맺을 수 있었다. 신민재 선수는 2023 시즌 첫 풀타임 시즌을 소화하며 LG의 2루 자리를 완벽하게 메웠을 뿐만 아니라, 국가대표 2루수로서의 기량까지 선보였다. 그의 뛰어난 활약은 LG 팬들에게 오랜 갈증을 해소시켜 주었고, 팀의 부활을 이끄는 원동력이 되었다. 또한, 신민재 선수는 2023 시즌을 기점으로 4번째 통합 우승이라는 쾌거를 이루는 데 크게 기여했다. 그의 존재는 LG 트윈스 역사에 있어 2루수의 부활을 알리는 상징적인 사건이며, 앞으로도 LG 트윈스가 강팀으로서 자리매김하는 데 중요한 역할을 할 것으로 예상된다. LG 신민재 선수의 활약은 앞으로도 계속해서 LG 팬들에게 큰 기쁨과 희망을 선사할 것이다."
      },
      {
        "title": "신민재의 감사와 감동",
        "content": "골든글러브 수상 후 신민재 선수는 LG 구성원들에게 감사 인사를 전하며, 특히 아내에 대한 진심 어린 감사와 사랑을 표현하여 많은 이들에게 감동을 안겼다. 그는 '두 아이의 엄마이기 전에 한 여자로서 내게 정말 아낌없는 지원을 해준 아내에게 이 자리를 빌려 감사하고 사랑한다는 말 꼭 하고 싶다'며 울먹이는 목소리로 소감을 밝혔다. 이는 신민재 선수가 선수 생활 동안 겪었던 어려움과 부담감을 묵묵히 이겨낼 수 있도록 곁에서 든든한 버팀목이 되어준 아내에 대한 깊은 존경과 애정을 보여주는 대목이다. 또한, 이러한 발언은 가장으로서의 책임감과 선수로서의 꿈을 동시에 이루기 위해 노력했던 그의 삶을 엿볼 수 있게 한다. 차명석 단장 역시 신민재 선수의 성장에 대해 '이 정도까지 성장할 줄은 몰랐다'고 언급하며, 그의 노력과 헌신을 높이 평가했다. 더불어 '골든글러브 수상을 축하한다. 축하는 연봉으로 해주는 게 제일 좋다'며 농담 섞인 진심을 전하기도 했다. 신민재 선수의 감동적인 수상 소감과 차명석 단장의 따뜻한 격려는 LG 선수단 내에서의 끈끈한 유대감과 상호 존중 문화를 보여주는 좋은 예시이다."
      },
      {
        "title": "개인적인 생각",
        "content": "신민재 선수의 이야기는 단순한 스포츠 선수의 성공 스토리를 넘어, 우리 모두에게 깊은 울림을 준다. 기회조차 얻기 힘들었던 무명 시절, 가장으로서의 고단함, 그리고 포기하지 않는 끈질긴 노력으로 결국 최고 자리에 오른 그의 여정은 희망과 용기를 준다. 특히, 차명석 단장의 '사람을 쉽게 판단하면 안 된다'는 말은 많은 것을 생각하게 한다. 우리는 종종 겉모습이나 단편적인 모습으로 사람을 평가하곤 하지만, 그 이면에는 보이지 않는 노력과 절박함, 그리고 잠재력이 숨겨져 있을 수 있다. 신민재 선수의 성공은 그의 뛰어난 재능뿐만 아니라, 그를 믿고 지지해준 주변 사람들의 힘이 얼마나 중요한지를 보여준다. 아내의 헌신적인 사랑, 차 단장의 격려와 기회 제공은 그의 성장에 결정적인 역할을 했다. 이는 비단 스포츠계뿐만 아니라, 우리가 살아가는 모든 영역에서 적용될 수 있는 진리라고 생각한다. 신민재 선수가 앞으로도 계속해서 좋은 활약을 펼치며 많은 사람들에게 귀감이 되기를 바라며, 그의 이야기가 우리 사회에 긍정적인 영향을 미치기를 기대해 본다. LG 신민재 선수의 빛나는 미래를 응원한다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00140?mid=n1007",
    "hashTag": [
      "#신민재",
      "#LG트윈스",
      "#KBO",
      "#골든글러브",
      "#2루수",
      "#차명석단장",
      "#프로야구",
      "#통합우승",
      "#야구선수",
      "#2025신한SOL뱅크KBO골든글러브"
    ]
  },
  {
    "type": "spo",
    "title": "'마라톤 신체접촉 논란' 육상팀 감독 자격정지…\"직권남용·근무태만\"",
    "newTitle": "이수민 선수와 김완기 감독 사건, 징계 내용과 이유 상세 안내",
    "article": "sCtgr_cd = \"spo99\"; 이수민 선수 입장문 [화면출처 이수민 개인 SNS] 지난달 인천마라톤대회 결승선을 통과한 이수민에게 과도한 신체접촉을 했다는 논란을 빚은 삼척시청 김완기 감독이 자격정지 징계를 받았습니다. 삼척시체육회는 오늘(10일) 오후 스포츠공정위원회를 열고 김 감독에게 자격정지 1년 6개월의 징계를 내렸습니다. 다만 체육회는 성추행 의혹이 아닌 선수들의 재계약 문제와 관련한 김 감독의 직권남용과 직무태만과 관련해 징계 수위를 결정했다고 설명했습니다. AD AD 체육회 관계자는 \"이수민 선수가 마라톤 대회 당시 성적 수치심을 느끼지 않아 공정위에서 관련 논의를 하길 원하지 않았다\"고 전했습니다. 이 관계자는 이수민 등 삼척시청 육상팀 소속 선수들이 체육회에 제출한 김 감독 관련 진정서에 성추행 관련 내용은 없었다고 설명했습니다. 이어 해당 진정서에는 김 감독이 재계약을 앞둔 선수들을 상대로 직권을 남용하고, 훈련 계획을 세우지 않는 등 직무를 소홀히 했다는 내용 등이 포함됐다고 전했습니다. 앞서 김 감독은 지난달 인천마라톤대회에서 결승선을 통과한 이수민을 부축하며 붙잡았고, 이수민이 불쾌해하는 표정이 중계 화면에 잡히면서 과도한 신체 접촉을 한 것 아니냐는 논란이 불거졌습니다. 이번 달을 끝으로 삼척시청 육상팀과의 계약이 만료되는 김 감독은 논란이 커지자, 체육회에 감독직을 내려놓겠다는 의사를 밝힌 것으로 파악됐습니다. #마라톤 #김완기 #인천마라톤 #스포츠공정위 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 신현정(hyunspirit@yna.co.kr) [이 시각 많이 본 기사] ☞ 제주에서 또 차(茶) 봉지 마약 발견…17번째 사례 ☞ 中 '생쥐 포장 떡'에 '생쥐 머리 고춧가루'…위생 논란 ☞ 이삿짐 사다리차 바스켓 8층서 추락…타고 있던 40대 중상 ☞ 장난치다 갈비뼈 부러지자 '교통사고 위장'…중국 보험사기 커플 덜미 ☞ 살 빼는 약이 판 흔든다…내년 바이오 업계 부는 '기대감' ☞ '무늬만 구스다운' 무더기 적발…사실은 오리털 ☞ 집 보여달라더니…강도 돌변한 50대 구속영장 방침 ☞ 청주서 집단 '학폭'…중학생 4명 소년부 송치 ☞ 도쿄 수산시장 사료용 생선 뼈 훔쳐 손님에 제공…중국인 식당 업주 검거 ☞ 사람 살해한 뒤 경찰 노려보다 달아나…태국 '원숭이 습격'으로 60대 사망 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이수민 선수 논란",
        "content": "인천마라톤대회에서 발생한 이수민 선수와 김완기 감독 간의 과도한 신체 접촉 논란이 스포츠계의 이목을 집중시키고 있습니다. 당시 결승선을 통과한 이수민 선수를 김 감독이 부축하는 과정에서 논란의 소지가 있는 장면이 중계 화면에 포착되었습니다. 이수민 선수가 불쾌감을 드러내는 듯한 표정이 카메라에 잡히면서, 스포츠 윤리와 선수 보호에 대한 중요성이 다시 한번 부각되었습니다. 이러한 사건은 스포츠 현장에서 선수와 지도자 간의 관계 설정 및 상호 존중에 대한 근본적인 질문을 던지고 있으며, 앞으로 유사한 사례가 발생하지 않도록 철저한 관리와 교육이 필요함을 시사합니다. 특히 여성 선수들의 경우 더욱 민감할 수 있는 신체 접촉에 대한 명확한 가이드라인과 선수들의 인권 보호 방안 마련이 시급합니다. 이번 논란을 통해 스포츠계 전반에 걸쳐 선수들의 권익 보호를 위한 실질적인 조치가 이루어지기를 기대합니다."
      },
      {
        "title": "김완기 감독 징계",
        "content": "삼척시청 김완기 감독은 이수민 선수와의 신체 접촉 논란과 관련하여 스포츠공정위원회의 심의를 거쳐 자격정지 1년 6개월이라는 징계를 받았습니다. 하지만 삼척시체육회는 이번 징계가 성추행 의혹 때문이 아니라, 선수들의 재계약 과정에서 발생한 직권남용 및 직무태만과 관련이 있다고 명확히 선을 그었습니다. 체육회 관계자에 따르면, 이수민 선수 본인이 마라톤 대회 당시 성적 수치심을 느끼지 않았기에 공정위에서 성추행 관련 논의를 원하지 않았다고 밝혔습니다. 또한, 이수민 선수를 포함한 삼척시청 육상팀 선수들이 제출한 진정서에는 성추행에 대한 내용은 일절 포함되지 않았으며, 대신 김 감독이 재계약을 앞둔 선수들에게 직권을 남용하고 훈련 계획을 소홀히 했다는 내용이 주를 이루었다고 설명했습니다. 이러한 점을 미루어 볼 때, 이번 징계는 선수들의 권익을 보호하고 공정한 스포츠 환경을 조성하기 위한 조치로 해석될 수 있습니다."
      },
      {
        "title": "진정서 내용 분석",
        "content": "삼척시청 육상팀 선수들이 삼척시체육회에 제출한 김완기 감독에 대한 진정서는 사건의 본질을 파악하는 데 중요한 단서를 제공합니다. 진정서에는 김 감독이 재계약을 앞둔 선수들을 상대로 자신의 직위를 이용해 부당한 압력을 행사하거나, 훈련 계획 수립 및 실행에 있어 직무를 태만히 했다는 내용이 담겨 있습니다. 이는 단순히 개인적인 불찰을 넘어, 지도자로서의 기본적인 의무를 다하지 못했음을 의미합니다. 특히 재계약이라는 민감한 사안과 관련하여 지도자의 권한 남용은 선수들에게 큰 심리적 부담과 불안감을 안겨줄 수 있습니다. 선수들이 직장 내에서 공정하고 안전한 환경에서 운동에 전념할 수 있도록 지도자의 윤리 의식 강화와 더불어, 선수들의 권익을 보호할 수 있는 시스템 구축의 필요성을 보여주는 대목입니다. 앞으로 이러한 진정서가 더욱 투명하고 신속하게 처리되어 선수들의 목소리가 제대로 반영되는 스포츠 문화를 만들어가야 할 것입니다."
      },
      {
        "title": "감독직 사의 표명",
        "content": "인천마라톤대회에서 불거진 신체 접촉 논란으로 인해 김완기 감독은 감독직 사의를 표명했습니다. 논란이 확산되자 김 감독은 소속팀인 삼척시청과의 계약 만료를 앞두고 감독직에서 물러나겠다는 의사를 체육회에 전달한 것으로 파악되었습니다. 이는 지도자로서 논란에 대한 책임을 일부 인정하는 태도로 볼 수 있으며, 사건을 더 이상 확대시키지 않으려는 의도로 해석될 수 있습니다. 하지만 감독직 사의 표명이 근본적인 문제 해결을 의미하는 것은 아닙니다. 선수들과의 관계, 지도자로서의 책임감, 그리고 스포츠 윤리에 대한 깊이 있는 성찰이 동반될 때 비로소 재발 방지라는 진정한 의미를 가질 수 있습니다. 이번 사건을 계기로 지도자들의 선수 인권 존중에 대한 인식을 제고하고, 엄격한 기준을 적용하는 것이 중요합니다. 또한, 지도자가 부적절한 행동으로 논란을 일으켰을 경우, 그에 상응하는 합당한 결과가 뒤따라야 한다는 선례를 남기는 것이 필요합니다."
      },
      {
        "title": "스포츠계 쇄신 필요성",
        "content": "이수민 선수와 김완기 감독 간의 논란은 한국 스포츠계가 안고 있는 고질적인 문제점을 다시 한번 수면 위로 드러냈습니다. 선수 인권 보호, 지도자의 윤리 의식, 공정한 계약 문화 등 여러 측면에서 쇄신이 필요하다는 목소리가 높아지고 있습니다. 특히 이번 사건에서 성추행 의혹이 아닌 직권남용과 직무태만이 징계 사유가 된 점은, 스포츠 현장에서 발생하는 다양한 형태의 갑질과 비윤리적 행위에 대한 경각심을 일깨웁니다. 선수들은 지도자의 권위에 가려 자신의 목소리를 내기 어려운 경우가 많으며, 이러한 구조적인 문제를 해결하기 위해서는 외부의 독립적인 감시와 통제 시스템이 강화되어야 합니다. 또한, 선수들이 안심하고 운동에 전념할 수 있도록 심리적, 물리적 지원을 아끼지 않아야 하며, 스포츠 단체는 선수들의 권익 보호를 최우선 가치로 삼는 정책을 수립하고 실행해야 할 것입니다. 이번 사건이 한국 스포츠의 건강한 발전을 위한 전환점이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이수민 선수 관련 논란은 많은 안타까움을 자아냅니다. 선수로서 최선을 다해 경기에 임했을 이수민 선수가 대회 후 이러한 불미스러운 일에 엮였다는 사실 자체가 유감스럽습니다. 김완기 감독의 징계 수위와 사유가 성추행이 아닌 직권남용 및 직무태만으로 결정된 점은, 선수들이 겪을 수 있는 다양한 형태의 부당함에 대해 우리 사회가 얼마나 민감하게 반응해야 하는지를 보여줍니다. 특히 선수들이 진정서에 성추행 관련 내용을 명시하지 않은 것은, 그들이 느꼈을 복합적인 감정과 상황의 어려움을 짐작게 합니다. 스포츠 현장에서 지도자와 선수 간의 관계는 상호 존중과 신뢰를 기반으로 해야 합니다. 지도자는 선수의 성장을 돕는 조력자로서의 책임을 다해야 하며, 선수는 자신의 권리를 당당히 주장할 수 있어야 합니다. 이번 일을 계기로 스포츠계 전반에 걸쳐 선수들의 인권 보호와 윤리적 기준 강화를 위한 실질적인 노력이 더욱 강화되기를 바랍니다. 단순히 징계나 사의 표명에 그치는 것이 아니라, 근본적인 시스템 개선과 교육을 통해 다시는 이런 일이 발생하지 않도록 하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n37362?mid=n1007",
    "hashTag": [
      "#이수민",
      "#김완기감독",
      "#삼척시청",
      "#인천마라톤",
      "#스포츠징계",
      "#육상선수",
      "#직권남용",
      "#직무태만"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 눈물 흘리는 린가드 통역",
    "newTitle": "FC서울 2년 동행 마무리 린가드, 팬들에게 작별 인사",
    "article": "sCtgr_cd = \"spo04\"; [스포츠투데이 팽현준 기자] 10일 서울월드컵경기장에서 열린 AFC 챔피언스리그 엘리트(ACLE)리그 스테이지 6차전 FC서울과 멜버른 시티의 경기가 끝나고 FC서울의 제시 린가드가 마지막 인사를 하고 있다. 제시 린가드는 FC서울과 2년의 동행을 끝내고 떠난다. 2025.12.10. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "린가드 FC서울 떠난다",
        "content": "축구 팬들의 뜨거운 관심 속에 FC서울 유니폼을 입었던 제시 린가드가 2년 간의 짧지만 강렬했던 동행을 마치고 팀을 떠난다. 10일 서울월드컵경기장에서 열린 AFC 챔피언스리그 엘리트(ACLE)리그 스테이지 6차전 멜버른 시티와의 경기 후, 린가드는 경기장을 찾은 팬들에게 마지막 인사를 건네며 작별을 고했다. 그의 이적 소식은 많은 팬들에게 아쉬움을 안겨주고 있으며, FC서울에서의 짧은 여정에 대한 다양한 평가가 쏟아지고 있다. 린가드의 FC서울 합류는 K리그에 대한 글로벌 관심을 높이는 데 기여했으며, 그의 플레이 스타일과 화제성은 리그 전반에 활력을 불어넣었다는 평가도 있다. 제시 린가드의 다음 행보에 대한 관심이 높아지고 있다."
      },
      {
        "title": "ACLE 6차전 결과",
        "content": "제시 린가드의 마지막 경기였던 AFC 챔피언스리그 엘리트(ACLE)리그 스테이지 6차전에서 FC서울은 멜버른 시티와 맞붙었다. 이 경기는 린가드가 FC서울 소속으로 뛰는 마지막 공식 경기가 될 예정이었기에 더욱 주목받았다. 비록 결과적으로는 아쉬움이 남았을지 모르지만, 린가드는 경기 후 팬들에게 직접 인사를 전하며 감사의 마음을 표했다. ACLE 리그 스테이지에서의 FC서울의 성적과 린가드의 활약상은 앞으로도 K리그 팬들에게 회자될 것이다. 멜버른 시티와의 경기 결과는 린가드의 FC서울 커리어 마지막 페이지를 장식하는 중요한 순간이었다."
      },
      {
        "title": "린가드의 K리그 경험",
        "content": "잉글랜드 프리미어리그 등 화려한 경력을 자랑하던 제시 린가드가 K리그, 특히 FC서울에 합류한다는 소식 자체만으로도 큰 화제였다. 그의 K리그 경험은 단순히 한 선수 개인의 이적을 넘어, 한국 축구 리그의 위상과 매력을 세계에 알리는 계기가 되었다. 린가드는 FC서울에서 겪었던 모든 경험을 소중히 간직할 것으로 보이며, 팬들과 함께 호흡했던 순간들을 잊지 않을 것이다. 제시 린가드라는 이름값이 K리그에 가져온 파급 효과는 분명 긍정적이었으며, 그의 FC서울 생활은 많은 이야기들을 남겼다."
      },
      {
        "title": "FC서울의 미래 전망",
        "content": "제시 린가드의 떠남은 FC서울에게 새로운 도전을 의미한다. 린가드의 존재감이 팀에 미쳤던 영향력을 고려할 때, 그의 공백을 메우는 것은 쉬운 일이 아닐 것이다. 하지만 FC서울은 이미 린가드 없이도 경쟁력 있는 팀을 만들어왔으며, 앞으로도 젊은 선수들과 기존 선수들의 조화를 통해 더욱 발전해 나갈 것으로 기대된다. 린가드의 이적으로 인한 전력 변화를 어떻게 극복하고, 팀의 새로운 색깔을 만들어갈지가 FC서울의 향후 행보에 중요한 관건이 될 것이다. 제시 린가드 없는 FC서울의 다음 시즌이 벌써부터 궁금해진다."
      },
      {
        "title": "개인적인 생각",
        "content": "제시 린가드의 FC서울에서의 짧은 여정이 마무리되었다. 그의 합류는 분명 K리그에 큰 화제와 관심을 불러일으켰고, 긍정적인 파급 효과도 분명히 있었다. 하지만 기대했던 만큼의 경기력이나 팀에 대한 기여도가 미흡했다는 평가 또한 존재한다. 린가드 개인에게는 새로운 리그와 문화에 대한 도전이었겠지만, FC서울 구단 입장에서는 더 큰 성과를 기대했을 것이다. 결국 2년 계약의 절반을 채우지 못하고 떠나는 것은 양측 모두에게 아쉬운 결과일 수밖에 없다. 그의 FC서울 경험은 앞으로 K리그가 해외 유명 선수 영입에 대해 어떤 전략을 세워야 할지, 그리고 선수 개인의 적응력과 팀과의 시너지가 얼마나 중요한지를 다시 한번 생각하게 하는 사례가 될 것이다. 제시 린가드의 새로운 도전을 응원하며, K리그는 그의 이적을 발판 삼아 더 큰 발전을 이루어나가기를 희망한다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n38731?mid=n1007",
    "hashTag": [
      "#FC서울",
      "#제시린가드",
      "#ACL",
      "#축구",
      "#이적",
      "#은퇴",
      "#멜버른시티"
    ]
  },
  {
    "type": "spo",
    "title": "떠나는 린가드 작심 발언 \"韓 심판들 일부러 분노 조장한다고 느껴…반드시 발전해야\" [IS 상암]",
    "newTitle": "린가드 K리그 떠나며 심판 경기 운영 개선 촉구",
    "article": "sCtgr_cd = \"spo04\"; 린가드 '감사의 손하트' (서울=연합뉴스) 서명곤 기자 = FC서울 제시 린가드가 10일 서울 마포구 서울월드컵경기장에서열린 2025-2026 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전 멜버른 시티(호주)와의 경기가 끝난 뒤 관중석을 향해 손하트를 보내고 있다. 두 시즌 동안 K리그1 60경기에 나서 16골 7도움의 성적표를 남긴 린가드는 계약 연장 옵션을 가동하지 않기로 했다. 2025.12.10 seephoto@yna.co.kr/2025-12-10 21:17:00/ &lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt; 한국 무대를 떠나는 제시 린가드가 K리그의 개선점으로 ‘심판’을 꼽았다. 그는 반드시 발전해야 한다고 목소리를 높였다. 린가드는 10일 오후 7시 서울월드컵경기장에서 열린 멜버른 시티(호주)와 2025~26 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전 전반 31분 선제골을 기록했다. 팀은 1-1로 비겼다. 지난 5일 서울과 결별을 공식화한 린가드는 마지막 경기에서 득점포를 가동하며 ‘유종의 미’를 거뒀다. AD AD 경기 후 린가드는 “두 팀 다 이길 수 있는 경기였다”며 “우리가 실점한 장면은 올 시즌 우리 팀에 반복적으로 일어나는 부분이다. 그래서 좀 힘든 시간을 보냈다. 팀 동료를 탓하는 게 아니라 팀으로 좋아져야 한다. 우리가 수비를 더 잘해야 했고 절대 먹히지 않았어야 하는 골이다. 축구 중에 한 부분이고 계속 일어날 수 있는 일”이라고 말했다. 그러면서 “지난 2년간 멋진 시간을 보냈다. 이 자리를 빌려서 팬들에게 감사하다는 말을 전한다”고 인사했다. 이젠 안녕 (서울=연합뉴스) 서명곤 기자 = FC서울 제시 린가드가 10일 서울 마포구 서울월드컵경기장에서 열린 2025-2026 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전 멜버른 시티(호주)와의 경기가 끝난 뒤 관중석을 향해 인사하고 있다. 두 시즌 동안 K리그1 60경기에 나서 16골 7도움의 성적표를 남긴 린가드는 계약 연장 옵션을 가동하지 않기로 했다. 2025.12.10 seephoto@yna.co.kr/2025-12-10 21:29:08/ &lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt; 2년간 한국 축구를 경험한 린가드는 K리그가 개선해야 할 점에 관해 가장 먼저 ‘그라운드’를 꼽았다. 그는 “가장 먼저 피치 상태를 개선해야 한다고 생각한다. 날씨가 추워지면서 영국, 유럽은 땅 밑에 히팅 시스템이 있어서 눈이 와도 녹는다. 훈련, 경기에 지장이 없다. 이번 경기를 준비하면서 눈이 많이 왔는데 그런 시스템이 없어서 훈련을 제대로 하지 못했다. 이런 부분이 시간이 지나면서 좋아져야 한다고 본다”고 짚었다. 이어 “클럽하우스, 훈련 시설도 조금 더 발전해야 한다. 이런 부분이 선수의 체력, 기술적인 부분을 떠나서 심리적인 부분에 크게 작용한다. 전체적으로 선수들이 지내는 훈련 시설, 클럽 하우스가 개선돼야 한다”고 덧붙였다. 심판에 관한 이야기도 빠지지 않았다. 린가드는 “심판은 반드시 발전해야 한다고 생각한다. 나는 심판과 문제 있는 스타일은 아니지만, 심판들이 일부러 분노를 조장한다는 느낌을 받았다”면서 “심판 경기 운영은 반드시 좋아져야 한다. 나머지는 사실 다 괜찮다고 생각한다. 훈련장, 시설, 잔디 상태는 시간이 지나면서 좋아져야 한다. 개인적으로 심판은 크게 발전해야 한다고 본다”고 목소리를 높였다. 2년을 돌아본 린가드는 “내 커리어에 환상적인 2년이었다. 지난해 처음 왔을 때를 생각하면 힘든 시기였다. 여기 와서 너무 많이 발전했다고 느낀다. 나는 개인적으로 자존감이 높은 사람은 아니다. 솔직히 처음에 한국 와서 훈련장을 봤는데, 당황스러웠다. 영국과는 많이 다르다고 느꼈다. 그러나 내가 오기로 한 이상, 적응해야 한다고 생각했다. 최대한 빨리 적응하기 위해 노력했다. 나를 2년간 보면서 내가 어떤 선수인지 알겠지만, 나는 감정적인 사람이다. 경기하다 보면 화가 나서 태클하고 심판하고 싸우고 경고도 받았다. 축구장 안에서만 감정적인 부분이 나오고 이기고 싶은 마음이 있어서 (이런 장면이) 나온 것 같다”고 했다. 고별전 화끈한 선물 (서울=연합뉴스) 서명곤 기자 = FC서울 제시 린가드가 10일 서울 마포구 서울월드컵경기장에서 열린 2025-2026 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전 멜버른 시티(호주)와의 경기에서 골을 넣은 뒤 기뻐하고 있다. 2025.12.10 seephoto@yna.co.kr/2025-12-10 19:46:55/ &lt;저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지&gt; 마지막 경기를 치른 린가드는 펑펑 울었다. 그는 “이 구단에서 만난 스태프, 선수, 코치진, 팬과 형성된 감정적인 부분이 오늘 많이 올라왔다. 자연스레 눈물이 났다. 2년간 너무 행복해서 울 작정을 하고 왔다. 좋은 곳을 떠난다는 사실에 울고 싶었다”며 웃었다. 끝으로 린가드는 팬들에게 “우리가 작년에 홈 5연패를 할 때 쉽지 않은 순간이었다. 스태프, 선수, 팬 모두 쉽지 않았다. 개인적으로 어두운 터널을 빠져나가리란 믿음이 있었다. 팬들 입장에서는 정말 쉽지 않았을 텐데 너무 멋지게 응원해 줬다. 이번 시즌에 팬들이 화내고 야유하기도 했지만 당연하다고 생각한다. 서울은 매번 이겨야 하는 팀이다. 수호신은 K리그 최고의 팬이라고 자부한다. 홈, 원정, 제주까지 매 경기 찾아와서 응원해 줬기 때문이다. 항상 선수들에게 ‘우리는 팬들을 위해 뛰어야 한다’, ‘어떻게 해서든 이겨야 한다’고 말했다. 내 두손 모아 수호신, 서울을 응원해 준 모든 팬에게 감사드린다. 정말 사랑한다”고 마지막 인사를 남겼다. 상암=김희웅 기자 ▶ 관련기사 ◀ ☞ ‘조폭 연루설’ 조세호, ‘1박 2일’ 하차에… 시청자 “복귀 원한다” 청원 제기 [왓IS] ☞ 박나래, ‘주사이모’ 1명 또 등장·前매니저 대리처방 지시 의혹…“현재 확인불가” [공식] ☞ 조세호·이이경 잃은 유재석, 과거 발언 재조명 “제작진 선택, 욕먹을 일 아냐” [왓IS] ☞ 축구 명문 클럽에서 보낸 GG 수상 축하… ☞ [조진웅 논란] 기업 띄우려다 날벼락 맞는 ‘연예인 리스크’ ☞ 오타니 상대하는 이정후의 각오, 경외심 버리고 경쟁심 키웠다 ☞ ‘레전드’ 손흥민이 돌아왔다…동료들과 격한 포옹, 팬들과 작별 인사 “난 언제나 토트넘 일원” ☞ 곽튜브, 17kg 감량 후 ‘확 달라진 비주얼’… 전현무도 '깜짝' ('전현무계획') ☞ 강용석 “김건모에게 사과하고 싶다…너무 심하게 해 죄송” [왓IS] ☞ “10분만에 1500만원”… 전혜빈, 발리 도둑 잡았다 [ 일간스포츠 LG-한화 포토북 살펴보기 ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 김희웅 sergio@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "린가드, K리그 작별 인사",
        "content": "FC서울의 제시 린가드가 K리그 팬들에게 마지막 인사를 전했다. 10일 서울월드컵경기장에서 열린 멜버른 시티와의 2025-2026 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 6차전이 린가드의 K리그 고별전이 되었다. 두 시즌 동안 K리그 60경기에 출전하여 16골 7도움을 기록한 린가드는 계약 연장 옵션을 행사하지 않고 한국 무대를 떠나게 되었다. 마지막 경기에서 선제골을 기록하며 유종의 미를 거둔 린가드는 경기 종료 후 관중석을 향해 감사의 손하트를 보내며 팬들과의 작별을 아쉬워했다. 린가드는 K리그에서의 두 시즌을 돌아보며 팬들의 열정적인 응원에 깊은 감사를 표했고, 팀의 어려움 속에서도 굳건히 응원해준 팬들을 K리그 최고의 팬으로 칭찬하며 진심 어린 애정을 드러냈다. 그의 마지막 인사에는 2년간 한국 축구에 대한 애정과 아쉬움이 묻어났다."
      },
      {
        "title": "린가드, K리그 개선점 지적",
        "content": "FC서울을 떠나는 제시 린가드는 K리그의 개선점으로 '심판'을 가장 먼저 꼽으며 발전을 촉구했다. 린가드는 심판들이 의도적으로 분노를 유발하는 듯한 느낌을 받았다고 언급하며, 경기 운영 방식의 개선이 시급하다고 강조했다. 그는 K리그 경기력 전반에 대해서는 긍정적인 평가를 내렸지만, 심판 판정의 일관성과 정확성이 향상되어야 한다고 분명히 밝혔다. 린가드는 개인적으로 심판과 큰 마찰을 겪는 스타일은 아니었지만, 경기 흐름에 부정적인 영향을 미치는 심판의 판정들에 대해 아쉬움을 표했다. 이러한 린가드의 발언은 K리그 전체의 수준 향상을 위한 중요한 제언으로 받아들여지고 있으며, 향후 K리그 심판 판정의 공정성과 신뢰도 향상을 위한 논의가 필요함을 시사한다."
      },
      {
        "title": "그라운드 및 시설 개선 촉구",
        "content": "제시 린가드는 K리그의 또 다른 개선점으로 '그라운드 상태'와 '훈련 시설'을 지적했다. 특히 춥고 눈이 많이 오는 날씨에도 훈련과 경기에 지장이 없는 유럽 리그의 히팅 시스템을 예로 들며, K리그의 피치 상태 개선이 시급하다고 주장했다. 린가드는 최근 눈이 많이 내렸던 상황에서 훈련을 제대로 소화하지 못했던 경험을 토로하며, 그라운드 상태가 선수들의 경기력뿐만 아니라 훈련 효율에도 큰 영향을 미친다고 설명했다. 더불어 클럽하우스와 훈련 시설의 발전 필요성도 역설하며, 이러한 시설 개선이 선수들의 체력 및 기술적인 부분뿐만 아니라 심리적인 안정과 동기 부여에도 긍정적인 영향을 미칠 것이라고 덧붙였다. 린가드의 이러한 지적은 K리그가 국제적인 수준으로 발돋움하기 위해 인프라 개선에 더욱 힘써야 함을 보여준다."
      },
      {
        "title": "2년간의 K리그 경험 돌아보기",
        "content": "제시 린가드는 K리그에서의 지난 2년을 '환상적인 시간'이었다고 회고하며, 한국에서의 경험을 통해 개인적으로 많이 발전했다고 밝혔다. 처음 한국에 왔을 때 훈련 시설의 차이에 당황스러웠지만, 프로 선수로서 빠르게 적응하려 노력했다고 말했다. 린가드는 자신의 감정적인 플레이 스타일을 인정하며, 승리에 대한 강한 열망 때문에 경기 중 태클을 하거나 심판과 언쟁을 벌이는 경우가 있었다고 설명했다. 이러한 감정적인 모습은 축구장 안에서만 나타났으며, 이기고 싶은 마음에서 비롯된 것이라고 덧붙였다. 린가드는 K리그에서 겪었던 힘든 시기들을 극복하며 성장했고, 동료, 코치진, 그리고 팬들과의 깊은 유대감을 형성했다고 밝혔다. 그의 K리그 경험은 단순한 선수 생활을 넘어, 새로운 환경에 대한 적응과 성장의 과정이었다."
      },
      {
        "title": "고별전 득점과 눈물",
        "content": "FC서울의 제시 린가드는 멜버른 시티와의 ACLE 마지막 경기에서 선제골을 기록하며 팬들에게 화끈한 선물을 선사했다. 2년간의 K리그 생활을 마감하는 그의 고별전 득점은 많은 팬들의 환호와 아쉬움을 동시에 자아냈다. 경기 후 린가드는 벅찬 감정을 이기지 못하고 눈물을 쏟았다. 그는 FC서울에서 만난 동료, 스태프, 코치진, 그리고 팬들과 쌓았던 2년간의 추억들이 주마등처럼 스쳐 지나갔다고 밝혔다. 특히 팀이 작년 홈 5연패를 당하는 등 어려운 시기를 겪었을 때도 변함없이 응원해준 팬들에게 깊은 감사를 표하며, 팀의 승리를 위해 헌신했던 그의 진심이 팬들에게 전달되었음을 보여주었다. 린가드의 눈물은 K리그에서의 소중한 경험과 팬들에 대한 애정이 얼마나 컸는지를 증명하는 것이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "린가드의 K리그를 향한 솔직한 발언은 한국 축구의 현주소를 되돌아보게 하는 계기를 제공합니다. '심판'과 '시설'이라는 두 가지 핵심적인 지적은 오랜 시간 K리그 팬들이 공감하고 개선을 요구해왔던 부분이기도 합니다. 특히 린가드와 같이 세계적인 선수 출신의 입에서 나온 발언이기에 더욱 무게감이 느껴집니다. 린가드의 '심판'에 대한 언급은 단순히 개인적인 불만을 넘어, K리그 심판 판정의 일관성과 전문성 강화 필요성을 시사합니다. 이는 팬들의 신뢰를 얻고 리그의 공정성을 높이는 데 직결되는 문제입니다. 또한, 훈련 시설과 그라운드 상태에 대한 지적은 선수들이 최상의 경기력을 발휘할 수 있는 환경을 조성하는 것이 얼마나 중요한지를 다시 한번 일깨워 줍니다. K리그가 세계적인 리그로 발돋움하기 위해서는 이러한 기본적인 인프라 투자와 시스템 개선이 반드시 동반되어야 할 것입니다. 린가드의 K리그 경험은 한국 축구가 나아가야 할 방향에 대한 중요한 통찰을 제공하며, 그의 솔직한 피드백이 K리그의 긍정적인 변화를 이끌어내는 촉매제가 되기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n39217?mid=n1007",
    "hashTag": [
      "#린가드",
      "#FC서울",
      "#K리그",
      "#축구",
      "#은퇴",
      "#",
      "AFC챔피언스리그",
      "#멜버른시티",
      "#K리그개선점",
      "#심판",
      "#팬감사"
    ]
  },
  {
    "type": "spo",
    "title": "[사진]린가드, 뜨거운 눈물",
    "newTitle": "제시 린가드 FC서울 마지막 경기 눈물 멜버른 시티와 1대1 무승부",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서울월드컵경기장, 박준형 기자] 제시 린가드(33, 서울)의 라스트 댄스는 무승부로 끝났다. FC서울은 10일 오후 서울월드컵경기장에서 2025~2026시즌 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지에서 린가드의 선제골이 터졌지만 지키지 못하고 멜버른 시티와 1-1로 비겼다. 서울(2승3무1패, 승점 9)은 5위로 밀렸다. 멜버른 스티(3승1무2패, 승점 10점)는 4위다. 경기종료 후 FC서울 린가드 고별행사에서 린가드가 눈물을 보이고 있다. 2025.12.10 / soul1014@osen.co.kr [관련기사] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "린가드, 서울 마지막 경기",
        "content": "FC서울의 외국인 선수 제시 린가드가 한국에서의 마지막 경기를 치렀습니다. 2025~2026시즌 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지 멜버른 시티와의 경기는 린가드에게는 특별한 의미였습니다. 경기 시작 전부터 많은 팬들의 시선이 린가드에게 쏠렸으며, 그의 마지막 무대를 응원하기 위해 서울월드컵경기장을 찾은 팬들도 상당했습니다. 린가드 역시 경기 내내 최선을 다하는 모습을 보였지만, 팀의 승리를 이끌지는 못했습니다. 그의 빛나는 활약상을 기억하는 팬들에게는 아쉬움이 남는 경기였습니다. 제시 린가드의 FC서울에서의 여정은 이제 막을 내리지만, 그의 이름은 팬들의 기억 속에 오랫동안 남을 것입니다. 린가드라는 이름 자체가 K리그 팬들에게는 하나의 상징이 되었습니다."
      },
      {
        "title": "무승부로 끝난 린가드 경기",
        "content": "제시 린가드가 선제골을 터뜨리며 팀의 승리를 기대하게 만들었지만, FC서울은 멜버른 시티와의 경기에서 1-1 무승부에 그치며 아쉬움을 삼켰습니다. 린가드는 경기 시작 후 얼마 지나지 않아 날카로운 슈팅으로 골망을 흔들며 팀에 리드를 안겼습니다. 그의 골은 경기장을 찾은 팬들에게 큰 환호를 안겨주었고, 린가드 역시 기뻐하는 모습을 보였습니다. 하지만 멜버른 시티는 쉽게 물러서지 않았고, 후반 동점골을 성공시키며 승부를 원점으로 돌렸습니다. FC서울은 남은 시간 동안 승리를 위해 공세를 펼쳤지만, 끝내 득점을 추가하지 못했습니다. 결국 제시 린가드의 마지막 경기는 승리가 아닌 무승부로 마무리되었습니다. 린가드의 마지막 경기 결과는 팬들에게 더욱 진한 아쉬움을 남겼습니다."
      },
      {
        "title": "ACL 엘리트 순위 변동",
        "content": "FC서울은 멜버른 시티와의 1-1 무승부로 인해 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE) 리그 스테이지에서 순위가 하락했습니다. 경기 전 4위였던 FC서울은 승점 9점을 기록하며 5위로 내려앉았습니다. 반면, 멜버른 시티는 승점 1점을 추가하며 승점 10점을 기록, 4위로 올라섰습니다. 이번 결과로 FC서울은 다음 라운드 진출을 더욱 어렵게 만들었습니다. 린가드의 마지막 경기를 승리로 장식하며 유종의 미를 거두려 했던 FC서울의 계획은 무산되었습니다. ACL 엘리트라는 권위 있는 대회에서 좋은 성적을 거두고자 했던 FC서울에게는 뼈아픈 결과입니다. 린가드의 빈자리는 분명 클 것이며, FC서울은 앞으로 그의 공백을 메우기 위한 노력을 해야 할 것입니다. 린가드의 마지막 경기 결과가 ACL 엘리트 순위에 미치는 영향은 앞으로 더욱 부각될 것입니다."
      },
      {
        "title": "린가드 고별 행사 눈물",
        "content": "경기 종료 후 FC서울 린가드를 위한 고별 행사가 진행되었습니다. 이 자리에서 린가드는 뜨거운 눈물을 보였습니다. 한국에서의 축구 인생을 마무리하는 감정이 북받친 것으로 보였습니다. 팬들은 그의 마지막 모습을 격려하며 아낌없는 박수를 보냈습니다. 린가드 역시 팬들에게 감사 인사를 전하며 짧았던 한국에서의 시간을 되돌아봤습니다. 그의 눈물은 FC서울 팬들과 함께 했던 시간들에 대한 아쉬움과 감사함의 표현이었습니다. 린가드의 FC서울에서의 시간은 짧았지만, 그는 K리그에 뚜렷한 족적을 남겼습니다. 제시 린가드가 눈물을 보인 것은 그의 진심을 보여주는 것이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제시 린가드의 FC서울에서의 여정이 무승부로 마무리된 것은 아쉬운 부분입니다. 특히 그의 마지막 경기를 승리로 장식하고 팬들에게 기쁨을 선사했으면 하는 바람이 컸습니다. 린가드 본인에게도, 그리고 그를 응원했던 팬들에게도 이번 결과는 씁쓸함을 남겼을 것입니다. 하지만 린가드가 보여준 열정과 그의 마지막 골은 분명 인상 깊었습니다. ACL 엘리트라는 큰 무대에서 그의 활약을 다시 볼 수 없다는 점이 아쉽지만, 그가 K리그에 남긴 영향력은 적지 않다고 생각합니다. 린가드의 미래를 응원하며, FC서울이 앞으로 그의 빈자리를 어떻게 채워나갈지 주목할 필요가 있습니다. 제시 린가드의 마지막 경기 결과는 FC서울에게 많은 숙제를 남겼습니다. 린가드의 경험과 실력은 분명 FC서울에게 큰 자산이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n38792?mid=n1007",
    "hashTag": [
      "#FC서울",
      "#제시린가드",
      "#ACL",
      "#무승부",
      "#멜버른시티"
    ]
  },
  {
    "type": "ent",
    "title": "서민재, 아이 아빠 없이 혼자 아들 출산 \"힘내봐 우리 둘이\"",
    "newTitle": "서민재 근황, 아들과 함께한 따뜻한 인사 전해",
    "article": "ⓒ서민재 인스타그램 [스포츠한국 김희원 기자] '하트시그널3' 출신 서민재가 혼자 아들을 출산했다. 서민재는 10일 인스타그램 스토리를 통해 갓 태어난 아들의 사진을 공개했다. 그는 \"아직은 원숭이 같기도 하고 찐빵 같기도 하고. 힘내봐, 우리 둘이\"라며 \"축하해주셔서 정말 감사하다. 애가 좀 커서 말귀 알아듣게 되면 보내주신 따뜻한 말들 꼭 전하겠다\"고 인사했다. 앞서 서민재는 지난 5일 인스타그램에 \"반가워\"라며 신생아 영상을 올려 혼자 출산한 게 아닌지 궁금증을 낳았다. 그는 지난 5월 인스타그램을 통해 전 남자친구의 사진과 나이, 학교, 직장 등을 공개하고 \"무책임하게 임신해놓고 버리면 어떻게 하냐\"며 임신 중인 아이의 친부와 연락이 두절됐다고 호소했다. 그는 태아의 초음파 사진과 함께 \"짐승도 자기 새끼는 안 버려\"라며 전 남자친구를 비난했고, 전 남자친구는 서민재를 스토킹처벌법 위반, 감금, 폭행, 명예훼손 등 혐의로 고소했다. 한편 서민재는 2020년 채널A '하트시그널3', 2021년 채널A '프렌즈' 등에 출연해 이름을 알렸다. 스포츠한국 김희원 기자 khilon@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '친딸 살인 사건' 母 누구? 미인대회 우승한 트로트 가수('그알') ▶ '이강달' 15세 맞아?…강태오♥김세정, 첫날밤 후끈→진구 추포로 전개 급물살 [종합] ▶ [공식] 조진웅, 은퇴 선언…\"배우 생활 마침표 찍겠다\" (전문) ▶ BTS 정국·에스파 윈터 열애설 확산…SNS 발 '추측 정황' 무엇이었나 ▶ 달수빈, '시선 강탈' 섹시 원피스 룩…허리 한줌도 안 되겠네[스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서민재 출산 소식",
        "content": "'하트시그널3' 출신 방송인 서민재가 득남 소식을 전했습니다. 10일 서민재는 자신의 인스타그램 스토리를 통해 갓 태어난 아들의 사진을 공개하며 '아직은 원숭이 같기도 하고 찐빵 같기도 하고. 힘내봐, 우리 둘이'라는 글과 함께 축하에 대한 감사 인사를 전했습니다. 이는 앞서 지난 5일 신생아 영상을 올리며 궁금증을 자아냈던 출산에 대한 직접적인 발표로, 많은 이들의 축하와 응원이 이어지고 있습니다. 서민재는 홀로 출산하며 어려움을 겪었음에도 불구하고, 아들에 대한 따뜻한 사랑을 표현하며 앞으로의 육아에 대한 다짐을 보여주었습니다. 아들이 말을 알아듣게 되면 축하해준 모든 이들에게 감사 인사를 전하겠다는 그녀의 약속은 많은 이들에게 감동을 주고 있습니다. 이러한 긍정적인 모습은 그녀가 앞으로 아이와 함께 만들어갈 미래에 대한 기대를 높이고 있습니다. 서민재의 이번 출산 소식은 많은 대중들의 관심과 응원을 받고 있으며, 그녀의 앞으로의 행보에 대한 주목도가 더욱 높아지고 있습니다."
      },
      {
        "title": "혼자 출산 배경",
        "content": "서민재의 갑작스러운 출산 소식은 그녀가 겪었던 개인적인 어려움과 맞물려 더욱 주목받고 있습니다. 지난 5월, 서민재는 자신의 전 남자친구에 대한 폭로를 이어가며 임신 중 아이의 친부와 연락이 두절되었다고 호소한 바 있습니다. 당시 그녀는 태아의 초음파 사진과 함께 '짐승도 자기 새끼는 안 버려'라며 전 남자친구를 강하게 비난했으며, 이로 인해 전 남자친구 측으로부터 스토킹, 감금, 폭행, 명예훼손 등의 혐의로 고소를 당하는 상황까지 이르렀습니다. 이러한 복잡한 상황 속에서 홀로 출산을 감행했다는 사실은 서민재가 겪었을 심리적, 육체적 고통을 짐작게 합니다. 그럼에도 불구하고 그녀가 아이의 탄생을 축하하며 긍정적인 메시지를 전달하는 모습은 많은 이들에게 깊은 인상을 남기고 있습니다. 출산과 함께 법적 분쟁까지 겪어야 했던 그녀의 상황은 우리 사회가 미혼모와 아이에게 제공해야 할 사회적 지원과 관심의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "과거 방송 활동",
        "content": "서민재는 지난 2020년 인기 예능 프로그램 '하트시그널3'에 출연하며 대중들에게 얼굴을 알렸습니다. 당시 그녀는 솔직하고 당찬 매력으로 많은 시청자들의 사랑을 받으며 인지도를 쌓았습니다. '하트시그널3' 이후에도 2021년에는 채널A의 또 다른 프로그램 '프렌즈'에 출연하며 방송 활동을 이어갔습니다. 이 프로그램들을 통해 서민재는 자신의 일상과 생각을 공유하며 팬들과 소통했고, 그녀의 방송에서의 모습은 많은 사람들에게 호감을 얻었습니다. 비록 개인적인 어려움을 겪고 있지만, 방송 활동을 통해 대중들에게 긍정적인 에너지를 전달했던 그녀의 과거 행적은 이번 출산 소식과 맞물려 더욱 많은 응원을 받고 있습니다. 앞으로 서민재가 방송 활동을 재개할지에 대한 여부는 아직 불확실하지만, 그녀가 어려움을 극복하고 다시금 밝은 모습으로 대중 앞에 서기를 바라는 목소리가 높습니다. '하트시그널3' 출연 당시 보여주었던 그녀의 매력은 여전히 많은 사람들에게 기억되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서민재의 출산 소식은 단순히 한 연예인의 개인사를 넘어, 우리 사회의 여러 측면을 되돌아보게 합니다. 특히 홀로 아이를 낳고 키우는 여성들이 겪는 어려움과 그들에 대한 사회적 인식, 그리고 법적, 제도적 지원의 필요성을 다시 한번 절감하게 합니다. 서민재가 겪었던 남자친구와의 갈등과 법적 분쟁은 임신과 출산 과정에서 발생할 수 있는 최악의 상황 중 하나를 보여주며, 이러한 상황에서 여성과 아이를 보호하기 위한 사회적 안전망이 얼마나 중요한지 시사합니다. 그녀가 겪은 아픔에도 불구하고 아이에 대한 사랑과 긍정적인 메시지를 전달하는 모습은 매우 인상 깊으며, 앞으로 서민재와 아이가 행복한 삶을 꾸려나가기를 진심으로 바랍니다. 또한, 이번 일을 계기로 미혼모에 대한 사회적 편견을 줄이고, 그들이 아이를 건강하게 양육할 수 있도록 실질적인 지원을 강화하는 방안에 대한 논의가 활발해지기를 기대합니다. '하트시그널3' 때부터 보여주었던 솔직함과 당당함이 앞으로도 그녀를 지탱하는 힘이 될 것이라고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00317?mid=n1008",
    "hashTag": [
      "#서민재",
      "#하트시그널3",
      "#싱글맘",
      "#출산",
      "#아들",
      "#임신",
      "#전남친",
      "#김희원기자",
      "#스포츠한국"
    ]
  },
  {
    "type": "ent",
    "title": "'나는 SOLO' 영식, 알고 보니 영자 친구의 제자…\"고3 시절 수학선생님\" 충격 (나는솔로)[종합]",
    "newTitle": "나는솔로 영식 영자, 뜻밖의 인연 공개 친구 제자였다",
    "article": "(엑스포츠뉴스 이승민 기자) 영자의 친구 제자가 영식이라는 사실이 밝혀졌다. 10일 방송된 SBS Plus, ENA '나는 SOLO'에서는 영식과 영자의 대화가 공개됐다. 이날 식사 자리에서 영식은 자신이 외고 출신임을 알리며 자연스럽게 자신을 어필했다. 영식은 \"저 외고 나왔거든요\"라고 말했고, 영자는 놀란 표정으로 \"그러고 보니까 외고상이다. 무슨 외고 나왔냐고 물어봐도 되나\"고 이야기 했다. 영식이 \"H외고 나왔다\"고 답하자, 영자는 \"좋은 곳 나왔네\"라고 반응하며 화기애애한 분위기를 이어갔다. 그러면서 영자는 깜짝 사실을 공개했다. \"사실 H외고에 내 친구가 수학선생님이다\"라며, 자신과 친분이 있는 선생님과 영식의 인연을 언급했다. 영식은 자신이 학교를 다니던 시기를 구체적으로 \"2013년~2015년\"이라고 밝히자, 영자는 \"내 친구도 딱 그 시기에 그 학교에서 선생님을 했다\"고 맞장구쳤다. 해당 사실은 제작진도 알지 못했던 사실로 밝혀졌다. 송해나는 입을 틀어막으며 해당 사실에 당황스러워 했고, 데프콘과 이이경은 재미있다는 듯이 웃음을 터뜨렸다. 이 사실에 놀란 영식과 달리, 영자는 담담하게 친구 이야기를 이어갔다. 영식은 \"제가 수학을 되게 못했는데 고3 때 그 선생님 덕분에 점수가 크게 올랐다\"고 감사한 마음을 전했다. 이를 지켜보던 송해나는 \"여기는 안 되겠다\"며 고개를 저었고, 데프콘은 \"지금 친구의 제자와 짝을 찾겠다고 이러고 있는 거냐\"며 폭소를 터뜨렸다. 영자는 표를 받지 못한 영식을 위로하며 \"누나들의 픽을 못 받았지만, 나가면 그 나이때 여자들에게 인기 폭발한다\"고 이야기했다. 그러자 영식은 \"그렇게 생각할 수 있는데, 나는 여기에서 성과를 내서 나가고 싶다. 이후의 일을 생각하지 않는다\"고 단호하게 답했다. 이후 인터뷰에서 \"나는 여기에서 뭔가 일을 해결하고 싶다. 기분이 안 좋았다. 그 얘기를 듣고\"라고 말했다. 데프콘은 \"여기서 인연을 찾는 게 먼저일 수 있다\"며 공감했다. 사진= SBS Plus, ENA 이승민 기자 okpo2327@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →1심 징역 4년 선고 ▶ 故 김지미, 미국서 별세…향년 85세 ▶ 원진서, ♥윤정수와 결혼 일주일 만 응급실行…'충격' ▶ 황보라 \"섹스리스 남일 아냐\"…거침없는 19금 고백에 '술렁' ▶ 경기장 인근 '시신 456구' 발견…홍명보호, 이대로 괜찮나 ▶ 안세영 누르고 올해의 선수? 말도 안 돼!…中 매체 황당 분석 ▶ 강용석, '성폭력 의혹' 김건모에 사과 \"재기불능 상태로…\" ▶ 조진웅 제보자=공범이었나?…법조계 주장에 쏠린 눈 ▶ 박나래 \"링거 같이 예약하겠다\" 발언 있었다…'나혼산' 관련 영상 비공개 전환 ▶ '故최진실 딸' 최준희, 눈·코→안면윤곽 이어 또 성형…\"이것저것 많이 해\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 영식 반전",
        "content": "나는 솔로 19기에서 영식과 영자의 대화가 뜻밖의 인연을 공개하며 시청자들을 놀라게 했습니다. 식사 자리에서 영식이 자신이 외고 출신임을 밝히자, 영자는 외고상이라며 호기심을 드러냈습니다. 영식이 H외고를 졸업했다고 답하자, 영자는 좋은 곳을 나왔다며 긍정적인 반응을 보였고, 곧이어 놀라운 사실을 공개했습니다. 바로 H외고에 자신의 친구가 수학 선생님으로 재직 중이라는 것이었습니다. 특히 영식이 학교를 다닌 시기가 2013년부터 2015년이라고 구체적으로 밝히자, 영자는 친구 역시 그 시기에 해당 학교에서 근무했다고 덧붙여 제작진마저 알지 못했던 인연을 증명했습니다. 이 예상치 못한 반전은 송해나를 당황하게 했고, 데프콘과 이이경은 재미있다는 듯 웃음을 터뜨렸습니다. 영식은 자신이 수학을 어려워했으나 그 선생님 덕분에 실력이 크게 향상되었다며 감사함을 표현했습니다. 이러한 영식의 진솔한 고백은 많은 시청자들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "영자 친구 H외고",
        "content": "SBS Plus, ENA '나는 솔로' 19기 방송에서 출연자 영자의 친구가 영식이 졸업한 H외고에서 수학 선생님으로 재직했다는 사실이 밝혀져 큰 화제가 되었습니다. 영식은 자신이 H외고 출신임을 당당히 밝혔고, 이에 영자는 '외고상'이라며 관심을 보였습니다. 영식이 구체적으로 2013년부터 2015년까지 해당 학교에 다녔다고 말하자, 영자는 자신의 친구 역시 같은 시기에 H외고에서 수학을 가르쳤다고 설명했습니다. 이는 제작진도 예상치 못한 사실로, 두 사람 사이에 얽힌 특별한 인연을 보여주었습니다. 영식은 고등학교 3학년 때 수학에 어려움을 겪었지만, 영자의 친구인 선생님의 도움으로 성적이 크게 올랐다고 감사함을 표했습니다. 이 특별한 연결고리는 방송에 재미를 더했으며, 시청자들은 두 사람의 만남에 대한 궁금증을 키웠습니다."
      },
      {
        "title": "영식의 단호함",
        "content": "나는 솔로 19기에서 영식은 다른 출연자들과의 관계에 대한 자신의 확고한 의지를 보여주었습니다. 영자가 다른 여성 출연자들에게 인기가 많을 것이라고 격려하자, 영식은 단호하게 자신의 생각을 밝혔습니다. 그는 현재 방송에서 성과를 내는 것이 우선이라며, 이후의 일은 생각하지 않는다고 말했습니다. 또한 인터뷰에서 영식은 '여기에서 뭔가 일을 해결하고 싶다. 그 얘기를 듣고 기분이 안 좋았다.'라고 솔직한 심경을 드러냈습니다. 이는 영식이 나는 솔로 프로그램에 참여한 진정한 목적이 명확하며, 그 목표를 달성하기 위해 다른 요소들에 흔들리지 않겠다는 강한 의지를 보여주는 대목이었습니다. 데프콘 역시 '여기서 인연을 찾는 게 먼저일 수 있다'며 영식의 이러한 태도에 공감하는 모습을 보였습니다. 영식의 진솔하고 단호한 태도는 시청자들에게 깊은 인상을 남기며 그의 행보에 대한 기대감을 높였습니다."
      },
      {
        "title": "나는솔로 뜻밖의 만남",
        "content": "SBS Plus, ENA '나는 솔로' 19기 방송에서 출연자 영식과 영자 사이에 벌어진 놀라운 우연이 시청자들의 이목을 집중시켰습니다. 영식이 자신이 H외고 출신임을 밝히고, 영자는 그 외고에 자신의 친구가 수학 선생님으로 재직 중이라고 이야기했습니다. 더욱 놀라운 것은 영식이 학교를 다닌 시기와 영자의 친구가 교사로 활동한 시기가 정확히 일치했다는 점입니다. 이처럼 예상치 못한 특별한 인연은 제작진마저도 몰랐던 사실로, 방송에 큰 재미를 더했습니다. 영식은 고등학교 시절 수학 실력 향상에 결정적인 도움을 준 선생님에 대한 감사함을 전하며, 해당 인연의 소중함을 다시 한번 강조했습니다. 이러한 우연의 연속은 '나는 솔로'라는 프로그램이 단순한 만남을 넘어 예측 불가능한 스토리를 만들어낼 수 있음을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는 솔로 19기 방송에서 영식과 영자 사이에 드러난 H외고 동문이라는 사실은 정말 흥미로운 에피소드였습니다. 제작진도 알지 못했던 우연의 일치와 그로 인해 밝혀진 영식의 과거 이야기, 특히 수학 선생님과의 인연은 프로그램에 예상치 못한 깊이를 더했습니다. 영식이 프로그램 내에서의 목표 달성을 위해 단호한 태도를 보이는 것은 인상 깊었습니다. 이는 단순히 인연을 찾기 위해 출연한 것이 아니라, 명확한 목적 의식을 가지고 최선을 다하겠다는 의지로 해석될 수 있습니다. 이러한 진정성은 시청자들에게 공감을 얻기 쉬우며, 그의 선택과 행동에 더욱 주목하게 만듭니다. 나는 솔로와 같은 연애 리얼리티 프로그램에서 예상치 못한 인연이나 관계의 연결고리가 발견될 때, 프로그램의 재미는 배가 됩니다. 영식이 프로그램에서 좋은 성과를 내고, 이를 통해 진정한 인연을 찾기를 응원하며, 그의 솔직하고 단호한 태도가 앞으로의 방송에서 어떻게 작용할지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n39794?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#영자",
      "#영식",
      "#H외고",
      "#수학선생님",
      "#반전",
      "#인연",
      "#ENA",
      "#SBSPlus",
      "#나솔"
    ]
  },
  {
    "type": "ent",
    "title": "송해나 충격 \"진짜 따지려고 만난거야?\"…영식, 영자 따로 불러 '분노' ('나는 솔로') [순간포착]",
    "newTitle": "나는 솔로 영식 영자 솔직 대화 영자의 말에 영식이 불편했던 속마음 토로",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '나는 솔로' 영식과 영자의 일대일 대화 중 영식이 영자의 사소한 위로에 불편했던 감정을 토로하며 충돌하는 모습이 포착됐다. 10일 오후 방송된 ENA·SBS 플러스 ‘나는 솔로’에서는 연상연하 특집으로 출연한 솔로 남녀들의 이야기가 이어졌다. 영식은 영자를 따로 불러 대화를 시도했다. 영자는 \"상담할 게 있나요?\"라고 물었지만, 영식은 \"6일이잖아요. 그때까지 열심히 해야 한다고 생각하지 저는 그 이후를 생각하진 않아요\"라며 단호하게 운을 뗐다. 이어 영식은 조금 전 영자가 건넸던 위로의 말에 불편했던 감정을 표현했다. 두 사람의 대화를 지켜보던 송해나는 \"뭐야 진짜 따지려고 만난 거야?\"라며 충격에 빠졌고, 데프콘은 \"나의 진정성을 왜곡하지 말라는 (의도인 것 같다)\"라고 덧붙였다. 영자가 \"아까 제가 뭐 위로한답시고 어쭙잖게 '나가면 인기 많을 거예요' 말한 게 기분이 나빴던 거예요?\"라고 묻자, 영식은 \"기분이 나쁜 게 아니라 (방송으로) 떠서 누군가를 찾겠다는 생각조차도 안 했는데\"라고 강조했다. 이에 영자는 거듭 \"죄송해요. 기분이 나빴으면 죄송한데 사실 혼자 계셨으니까 위로 겸해서. 어리고 잘생기고. 솔직한 마음으로는 되게 아들 같이 잘생겼다\"라고 해명하며 위로의 마음이었음을 설명했다. 하지만 영식은 \"‘그게 대체 무슨 말이지?’라는 생각이 들었어요. SNS를 하는 사람도 아니고 홍보 목적으로 나온 것도 아니고. 진지하게 나온 건데\"라고 자신의 진정성을 재차 강조했고, 영자는 거듭해서 사과하며 상황을 수습했다. / skywould514@osen.co.kr [사진] ‘나는 솔로' 방송화면 캡쳐 [관련기사] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는 솔로 영식 영자 갈등",
        "content": "나는 솔로 연상연하 특집에서 솔로 남녀들의 이야기가 이어지는 가운데, 영식과 영자 사이에 예상치 못한 갈등이 불거졌다. 특히 영식이 영자의 사소한 위로에 불편함을 느끼고 이를 직접 토로하면서 두 사람의 관계에 긴장감이 흐르게 되었다. 솔로 출연자들은 각자의 진정성을 가지고 새로운 인연을 찾기 위해 나는 솔로에 출연했지만, 예상치 못한 오해와 감정의 충돌은 프로그램의 또 다른 재미 요소로 작용했다. 영식이 자신의 진심을 어떻게 표현하고 영자는 이를 어떻게 받아들일지가 주목된다."
      },
      {
        "title": "영식의 진심과 오해",
        "content": "나는 솔로에서 영식은 영자와의 일대일 대화에서 6일 촬영 이후의 관계에 대한 자신의 생각을 단호하게 밝혔다. 그는 방송 이후 인기를 얻어 누군가를 찾겠다는 생각조차 하지 않았고, 진지하게 출연했음을 강조했다. 하지만 영자가 건넨 '나가면 인기 많을 거예요'라는 위로의 말에 영식은 불편함을 느꼈고, 자신의 진정성이 왜곡되었다고 생각했다. 영식은 이러한 발언이 자신을 가볍게 보는 듯한 느낌을 주었다고 솔직하게 털어놓으며, 진지한 만남을 원하는 자신의 마음을 재차 강조했다. 이러한 영식의 반응에 스튜디오 출연진들도 놀라움을 감추지 못했다."
      },
      {
        "title": "영자의 해명과 사과",
        "content": "영자는 영식의 불편함에 대해 솔직하게 해명하며 상황을 수습하려 애썼다. 영자는 영식이 혼자 있었기에 위로의 마음으로 '아들 같이 잘생겼다'는 말을 했을 뿐, 결코 기분을 상하게 할 의도는 없었다고 설명했다. 어리고 잘생긴 영식을 보며 순수하게 칭찬하고 싶었던 마음과, 혼자 있는 그를 위로하고 싶었던 마음이 앞섰다고 덧붙였다. 하지만 영식은 영자의 해명에도 불구하고, '그게 대체 무슨 말이지?'라는 생각과 함께 자신의 진정성이 제대로 전달되지 못한 것에 대한 아쉬움을 표현했다. 영자는 거듭 사과하며 진심으로 미안한 마음을 전했지만, 두 사람 사이에 생긴 오해의 골은 쉽게 좁혀지지 않는 모습이었다."
      },
      {
        "title": "스튜디오 반응과 시사점",
        "content": "나는 솔로 스튜디오에서 이들의 대화를 지켜보던 송해나와 데프콘은 영식의 직설적인 반응에 놀라움을 금치 못했다. 송해나는 영식이 정말 따지려고 만난 것이냐며 당황한 기색을 보였고, 데프콘은 영식이 자신의 진정성을 왜곡하지 말라는 의미로 해석했다. 이번 영식과 영자의 갈등은 연애 프로그램에서 발생하는 의사소통의 중요성을 다시 한번 보여준다. 서로의 진심을 확인하고 오해를 푸는 과정에서 솔직함과 배려가 얼마나 중요한지를 보여주는 사례이며, 나는 솔로 출연진들이 겪는 현실적인 어려움과 감정 변화를 여실히 드러냈다. 앞으로 두 사람이 이 오해를 어떻게 풀어나갈지가 시청자들의 궁금증을 자아내고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는 솔로에서 영식과 영자의 갈등은 누구나 겪을 수 있는 의사소통의 어려움을 잘 보여준다. 영식은 자신의 진심과 진정성을 중요하게 생각했고, 영자는 그를 위로하려는 선의의 마음이 오히려 오해를 불러일으킨 경우다. 이 상황을 통해 나는 인간관계에서 진심을 전달하는 것만큼이나 상대방의 입장을 고려하고, 오해의 소지가 없는 방식으로 표현하는 것이 중요하다는 것을 다시 한번 깨닫게 된다. 특히 연애 프로그램이라는 특수한 환경에서는 자신의 감정뿐만 아니라 상대방이 어떻게 받아들일지를 더욱 신중하게 고민해야 할 것이다. 영식이 자신의 감정을 솔직하게 표현한 것은 좋았지만, 영자의 말 속에 담긴 의도를 좀 더 열린 마음으로 이해하려 노력했다면 갈등을 줄일 수도 있었을 것이다. 반대로 영자 역시 자신의 말이 상대방에게 어떻게 들릴지 좀 더 섬세하게 고려했다면 이러한 불편함을 피할 수 있었을 것이다. 나는 결국 진솔함과 더불어 상대방에 대한 존중과 배려가 바탕이 될 때, 건강하고 의미 있는 관계를 만들어갈 수 있다고 생각한다. 이번 나는 솔로에서의 에피소드가 많은 시청자들에게 공감과 함께 소통의 중요성에 대한 성찰의 기회를 제공할 것이라고 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n39917?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#영식영자",
      "#나는솔로11기",
      "#연상연하특집",
      "#나는솔로영식",
      "#나는솔로영자",
      "#나는솔로논란",
      "#영식진심",
      "#영자위로",
      "#나는솔로리뷰"
    ]
  },
  {
    "type": "ent",
    "title": "\"박나래, 주사이모 '의사 아닌 것 같다'고…정작 약 안 주자 '일 X 같이 한다' 화내\"('사건반장')",
    "newTitle": "박나래 전 매니저 폭로 주사이모 의혹과 욕설 논란",
    "article": "ⓒJTBC '사건반장' [스포츠한국 김희원 기자] 방송인 박나래의 전 매니저가 '주사이모'에 대해 박나래가 의사가 아닌 것 같다며 의심하면서도 주사를 계속해서 맞았다고 주장했다. 10일 방송된 JTBC '사건반장'에서는 박나래의 전 매니저의 폭로 내용이 공개됐다. 전 매니저는 박나래가 '주사이모'로부터 주사를 맞는 모습을 찍은 사진에 대해 \"수액을 맞으며 잠든 박나래에게 주사이모가 계속해서 주사약을 투입했다\"며 \"그 모습이 너무 충격적이라서 응급상황을 대비해 사용하는 약품들의 사진을 찍어 놓은 것\"이라고 설명했다. 그는 박나래가 '주사이모'를 두고 \"왠지 의사가 아닌 것 같다\"고 의심하면서도 정작 전 매니저가 주사이모가 제공한 약을 주지 않자 \"이런 것도 못 해주면 이 일을 왜 하냐\" \"일을 참 X 같이 한다\" \"잡도리 당할래?\" 등 욕설을 하며 화를 냈다고 전했다. 또 박나래가 2023년 경남 김해에서 방송 프로그램을 촬영할 당시 이전 소속사 관계자로부터 소개 받은 또 다른 '링거이모'가 직접 김해 호텔로 와 박나래에게 링거를 놨다고 주장했다. 전 매니저는 가수 정재형의 경우 일반 병원에서 수액을 맞은 것으로 기억한다고 말했다. 보수와 관련해 전 매니저는 박나래가 \"7:3 또는 8:2로 표준계약서를 쓰자\"고 제안했지만 일을 시작하자 \"1년 뒤 계약서를 쓰자. 지금은 월급 500만원에 회사 매출의 10%를 주겠다\"고 말을 바꿨고, 실제로는 월급 300만원을 지급받았다고 전했다. 그는 입사 후 경리업무를 맡으면서 박나래가 전 남자친구에게 매월 400만원을 지급한 사실을 알았다며 \"일도 안 하는데 나보다 많이 받았다\"고 말했다. 스포츠한국 김희원 기자 khilon@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ '친딸 살인 사건' 母 누구? 미인대회 우승한 트로트 가수('그알') ▶ '이강달' 15세 맞아?…강태오♥김세정, 첫날밤 후끈→진구 추포로 전개 급물살 [종합] ▶ [공식] 조진웅, 은퇴 선언…\"배우 생활 마침표 찍겠다\" (전문) ▶ BTS 정국·에스파 윈터 열애설 확산…SNS 발 '추측 정황' 무엇이었나 ▶ 달수빈, '시선 강탈' 섹시 원피스 룩…허리 한줌도 안 되겠네[스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래 전 매니저 폭로",
        "content": "방송인 박나래의 전 매니저가 충격적인 폭로를 이어가며 큰 파장을 일으키고 있습니다. JTBC '사건반장'을 통해 공개된 전 매니저의 주장에 따르면, 박나래는 '주사이모'라 불리는 인물에게 반복적으로 주사를 맞았으며, 이 과정에서 의사가 아닌 인물에게 시술받는다는 의심을 했음에도 불구하고 계속해서 주사를 맞았던 것으로 알려졌습니다. 특히 전 매니저는 박나래가 수액을 맞으며 잠든 사이에 '주사이모'가 계속해서 주사약을 투입하는 모습을 목격하고 충격을 받아 응급 상황 대비 약품 사진을 찍어둘 정도였다고 밝혔습니다. 이러한 주장은 연예계  dietro the scenes에 대한 의문을 증폭시키고 있으며, 박나래 측의 공식 입장을 기다리는 시선이 많습니다. 박나래의 전 매니저가 제시하는 구체적인 정황들은 해당 사안의 심각성을 더하고 있습니다."
      },
      {
        "title": "의심에도 계속된 시술",
        "content": "박나래의 전 매니저는 박나래 본인조차 '주사이모'가 의사가 아닌 것 같다고 의심했으나, 시술을 멈추지 않았다고 주장했습니다. 전 매니저가 '주사이모'가 제공한 약을 제때 전달하지 않자, 박나래는 \"이런 것도 못 해주면 이 일을 왜 하냐\", \"일을 참 X 같이 한다\", \"잡도리 당할래?\" 와 같은 욕설을 퍼부으며 격렬한 반응을 보였다고 합니다. 이는 단순한 의구심을 넘어, 비전문가에게 의존하는 것에 대한 불안감에도 불구하고 특정 인물에게 시술받는 것을 강요한 것으로 해석될 수 있습니다. 이러한 박나래의 태도는 업무 관계에서의 갑질 논란으로까지 비화될 가능성을 내포하고 있으며, 전 매니저가 겪었던 심리적 압박감과 업무 환경의 어려움을 짐작케 합니다. 박나래의 전 매니저가 폭로하는 내용은 박나래의 사생활뿐 아니라 업무 처리 방식에 대한 문제 제기까지 포함하고 있습니다."
      },
      {
        "title": "또 다른 '링거이모' 등장",
        "content": "전 매니저의 폭로에는 '주사이모'뿐만 아니라 또 다른 '링거이모'의 존재도 언급되었습니다. 2023년 경남 김해에서 방송 촬영 당시, 이전 소속사 관계자를 통해 소개받은 '링거이모'가 직접 호텔로 와 박나래에게 링거를 놓았다는 주장입니다. 이는 비공식적인 경로를 통한 의료 시술이 반복적으로 이루어졌음을 시사하며, 익명의 의료 전문가가 아닌 인물들에게 의존하는 박나래의 행태에 대한 의문을 더욱 깊게 합니다. 비교적으로 가수 정재형의 경우 일반 병원에서 수액을 맞았던 것으로 기억한다는 전 매니저의 언급은, 박나래의 사례가 일반적인 연예인의 건강 관리 방식과는 다소 거리가 있음을 암시합니다. 이러한 '링거이모'의 등장은 박나래의 건강 관리 방식에 대한 논란을 더욱 가중시키고 있습니다."
      },
      {
        "title": "급변한 보수 및 계약",
        "content": "전 매니저는 박나래와의 보수 및 계약 조건에 대한 불합리함도 주장했습니다. 박나래가 초기에 \"7:3 또는 8:2로 표준 계약서를 쓰자\"고 제안했지만, 실제 일을 시작하자 \"1년 뒤 계약서를 쓰자. 지금은 월급 500만원에 회사 매출의 10%를 주겠다\"고 말을 바꾸었다는 것입니다. 하지만 실제 지급받은 월급은 300만원에 불과했다고 합니다. 더욱 충격적인 것은, 입사 후 경리 업무를 맡게 된 전 매니저가 박나래가 전 남자친구에게 매월 400만원을 지급했다는 사실을 알게 되었다는 주장입니다. 전 매니저는 \"일도 안 하는데 나보다 많이 받았다\"며 불합리한 처우에 대한 억울함을 토로했습니다. 이러한 보수 관련 문제는 박나래의 갑질 논란과 더불어 계약 관계에서의 신뢰 문제까지 제기하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 전 매니저의 폭로는 단순한 연예인 사생활 문제를 넘어, 전문가에 대한 의존성, 비합리적인 계약 관계, 그리고 직장 내 괴롭힘 가능성까지 제기하며 우리 사회에 여러 시사점을 던집니다. 특히, 박나래 본인이 의심했음에도 불구하고 비전문가에게 시술을 받는 행태는 건강 관리에 대한 근본적인 문제점을 드러냅니다. 연예인이라는 특수한 직업군에서 오는 불안감이나 빠른 결과를 추구하는 문화가 이러한 상황을 초래했을 가능성도 배제할 수 없습니다. 하지만 그렇다고 해서 의사의 전문적인 진단과 처방 없이 반복적으로 시술을 받는 것은 매우 위험하며, 건강에 치명적인 악영향을 미칠 수 있습니다. 또한, 전 매니저가 주장하는 보수 문제와 전 남자친구에게 지급된 금액 등은 계약 관계에서의 신뢰와 공정성에 대한 심각한 질문을 던집니다. 이를 통해 연예계뿐만 아니라 일반적인 직장에서도 표준 계약서의 중요성과 상호 간의 신뢰 구축이 얼마나 중요한지 다시 한번 깨닫게 됩니다. 앞으로 박나래 측의 해명과 더불어, 이러한 논란이 건강 관리 방식과 직장 내 갑질 문화 개선에 대한 사회적 논의를 촉발하는 계기가 되기를 바랍니다. 박나래의 전 매니저 폭로 내용은 단순 가십으로 치부하기에는 너무나 많은 문제점을 내포하고 있으며, 이러한 사안에 대한 철저한 진상 규명과 성찰이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n38883?mid=n1008",
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#사건반장",
      "#전매니저폭로",
      "#불법의료행위"
    ]
  },
  {
    "type": "pol",
    "title": "'의제 무관' 이유로 필버 중단 전례 없어…추미애 노래 부르기도",
    "newTitle": "국회의장 필리버스터 중단 후폭풍 진실은?",
    "article": "국회의장이 필리버스터 중단 후폭풍 野 “위험한 선례… 우원식 법적조치” 與 “제도 고쳐야 하는 이유 또 드러나” ‘의제 외 발언’ 규정 구체적 기준 없어… “소수당 권리보호 취지 감안을” 지적 우원식 국회의장이 9일 본회의에서 ‘의제 외 발언’을 이유로 국민의힘 나경원 의원의 필리버스터(무제한 토론)를 중단시킨 후폭풍이 이어지고 있다. 10일 국민의힘은 “필리버스터를 ‘의장의 판단’만으로 언제든지 차단할 수 있는 위험한 선례를 만든 것”이라고 비판하며 우 의장에 대한 법적 조치도 불사하겠다고 밝혔다. 반면 더불어민주당은 “필리버스터 제도 개선이 더 미룰 수 없는 과제임이 다시 한번 분명히 드러났다”며 나 의원을 국회 윤리위원회에 제소하겠다는 방침이다. 61년 만의 국회의장 필리버스터 직권 중단을 두고 야당에선 ‘필리버스터가 무력화될 수 있다’는 우려가 나오는 가운데 전문가들은 “필리버스터가 소수당의 최후의 권리라는 점을 감안해 관용과 자제를 바탕으로 제도를 운영해야 한다”고 지적했다. ● ‘의제 외 발언’ 이유로 중단 전례 없어 전날 본회의에서 우 의장은 국민의힘 필리버스터 첫 주자로 나 의원이 단상에 올라온 지 13분 만에 마이크 전원을 끄도록 지시했다. 비쟁점 법안인 가맹사업법 개정안 필리버스터에 나선 나 의원이 민주당의 내란전담재판부 설치법 등을 비판하자 “의제와 벗어난 발언”이라며 중단시킨 것. 이후에도 나 의원이 계속 발언을 이어가자 우 의장은 마이크를 재차 끄고 정회를 선포했고, 이후 속개된 본회의에서도 한 번 더 마이크 전원을 차단했다. 필리버스터가 세 차례 중단된 것. 이 과정에서 우 의장은 국회사무처가 만든 ‘국회법 해설서’를 들어 보이며 “국회법을 지켜야 한다”고 말했다. 국회법 102조에 ‘의제와 관계없거나 허가받은 발언의 성질과 다른 발언을 하여서는 아니 된다’고 규정돼 있는 것을 강조한 것이다. 또 국회법 해설서에 따르면 ‘의제 외 발언 금지를 위반해 의장이 경고, 제지 조치를 했음에도 응하지 않아 의장이 해당 의원에 대해 발언을 금지하면’ 무제한 토론이 종료되는 것으로 봐야 한다고 돼 있다. 하지만 ‘의제 외 발언’을 규정하는 구체적 기준이 없다 보니 필리버스터를 둘러싼 여야의 충돌이 격화되고 있다. 나 의원은 가맹사업법이 패스트트랙(신속처리안건)을 통해 상정된 것을 강조하며 “법제사법위원회 심사·토론이 사실상 봉쇄됐기 때문에 입법독재”라면서 “필리버스터에서 5대 사법 파괴법, 3대 입틀막법을 언급하는 것은 직접·간접 관련성을 가진 토론”이라고 강조한다. 반면 민주당은 “민생 법안에 대해서 발언을 하라고 했는데 그걸 지키지 않은 것”이라고 반박한다. 문제는 의제와 무관한 발언을 했다는 이유로 의장이 필리버스터를 중단시킨 전례가 없다는 점이다. 지난해 7월 방송 4법 중 한국교육방송공사(EBS)법 개정안 처리 당시 민주당 추미애 의원은 필리버스터 도중 CM송을 개사한 노래를 부르며 김건희 여사의 도이치모터스 의혹 문제를 제기했지만 지적을 받지 않았다. 2016년 2월 테러방지법 필리버스터 당시 야당이던 민주당의 강기정 의원은 4대강 사업 반대 경험과 기초노령연금법 제정 소회 등을 밝히고 토론 말미에는 ‘임을 위한 행진곡’을 부르기도 했다. 앞선 필리버스터에선 ‘헌법 전문 읽기’도 여러 차례 등장했다. 전문가들은 필리버스터 도입 취지를 먼저 살펴야 한다고 지적한다. 조진만 덕성여대 정치외교학과 교수는 “필리버스터 제도 자체가 소수당이 최후의 권리로서 의견을 표명할 길을 열어주자는 취지라는 걸 감안해야 한다”고 지적했다. ● 野 “반의회적 폭거” vs 與 “악의적 방해” 여야는 이날도 필리버스터 중단 사태를 두고 거친 말을 주고받았다. 국민의힘 송언석 원내대표는 “우 의장의 반의회적인 폭거는 야당 활동의 자유, 표현의 자유, 사상의 자유를 통제하겠다는, 국민 입틀막 3법 입법 의도와 맞닿아 있다”며 “무제한 토론을 자의적으로, 독단적으로 중단시킨 우 의장의 국회법 위반에 대해서 법적 조치를 취하겠다”고 밝혔다. 반면 민주당 김현정 원내대변인은 “(나 의원은) ‘법안에 대한 토론이 반드시 그 내용에 대한 토론이어야 하느냐’라는 희대의 망언을 하며, 필리버스터의 목적이 오직 ‘악의적 의사진행 방해’에 있음을 스스로 자백했다”면서 국민의힘을 비판했다. 김준일 기자 jikim@donga.com ▲ 美, ESTA 방문객도 5년치 SNS 훑어본다…기록 제출 의무화 ▲ 통일교 윤영호, ‘민주당 금품 의혹’에 결국 입 닫았다 ▲ 출근길 비상…코레일·철도노조 협상 결렬, 내일부터 총파업 ▲ “안귀령 ‘총구 실랑이’는 연출이었다”…재판서 나온 前707단장의 주장 ▲ 아파트 20층 외벽서 고공농성 “목숨 걸고 일한 노무비 달라” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "필리버스터 중단 논란",
        "content": "최근 국회에서 우원식 의장이 국민의힘 나경원 의원의 필리버스터를 '의제 외 발언'을 이유로 중단시킨 사건이 큰 파장을 일으키고 있습니다. 61년 만에 국회의장이 직권으로 필리버스터를 중단시킨 이례적인 상황에 대해 국민의힘은 '위험한 선례'를 만들었다며 법적 조치까지 불사하겠다고 반발하고 있습니다. 반면 더불어민주당은 이번 사태를 통해 필리버스터 제도의 개선이 시급하다는 점이 명확해졌다며 맞서고 있습니다. 필리버스터는 소수당이 입법 과정에서 소수 의견을 개진하고 다수당의 독주를 견제하는 중요한 수단이지만, 이번 사건으로 인해 그 효력과 운영 방식에 대한 논쟁이 격화되고 있습니다. 특히 '의제 외 발언'에 대한 구체적인 기준이 모호하다는 지적이 나오면서, 필리버스터를 둘러싼 여야 간의 갈등은 더욱 깊어질 것으로 예상됩니다. 이는 향후 국회 운영과 의회 민주주의 발전에 중요한 시사점을 던져주고 있습니다."
      },
      {
        "title": "중단 사유 '의제 외 발언'",
        "content": "우원식 의장이 나경원 의원의 필리버스터를 중단시킨 근거로 제시한 것은 '의제 외 발언'입니다. 국회법 제102조는 '의제와 관계없거나 허가받은 발언의 성질과 다른 발언을 하여서는 아니 된다'고 규정하고 있으며, 국회법 해설서 또한 의장이 경고나 제지 조치에도 응하지 않으면 발언을 금지하고 토론을 종료할 수 있다고 설명합니다. 나경원 의원은 가맹사업법 개정안 필리버스터 중 민주당의 다른 법안들을 비판하며 발언의 직접적인 관련성을 주장했지만, 민주당은 이를 '민생 법안에 대한 토론'이라는 법안의 취지를 벗어난 발언으로 해석했습니다. 그러나 '의제 외 발언'에 대한 명확하고 구체적인 기준이 없어 이번 사건은 더욱 첨예한 대립을 야기하고 있습니다. 과거 사례들을 살펴보면, 정치적 현안과 관련된 발언이나 개인적인 소회, 심지어 노래까지 필리버스터 중단의 사유가 되지 않았던 경우가 많아, 이번 '의제 외 발언'을 이유로 한 중단 조치는 전례가 없다는 비판이 제기되고 있습니다."
      },
      {
        "title": "필리버스터 운영 논란",
        "content": "필리버스터는 무제한 토론을 통해 법안 처리를 지연시키거나 저지하는 제도로, 소수 의견을 보호하고 입법 과정의 투명성을 높이는 데 기여해왔습니다. 그러나 이번 사태는 필리버스터의 본래 취지와 운영 방식에 대한 근본적인 질문을 던지고 있습니다. 국민의힘은 필리버스터가 '입법독재'에 대한 저항 수단으로 사용될 수 있으며, '의제 외 발언'이라는 모호한 기준으로 이를 차단하는 것은 의회 민주주의의 근간을 흔드는 행위라고 주장합니다. 반면 민주당은 필리버스터가 '악의적 의사진행 방해' 수단으로 변질되었다고 비판하며, 법안의 본질적인 내용과 무관한 발언으로 토론을 이어가는 것은 제도 본연의 목적을 훼손한다고 지적합니다. 필리버스터 제도의 존폐 여부보다는, 소수당의 권리 보장과 입법부의 효율적인 운영이라는 두 가지 가치 사이에서 균형점을 찾기 위한 사회적 논의가 필요한 시점입니다."
      },
      {
        "title": "전문가 진단과 제언",
        "content": "필리버스터 중단 사태와 관련하여 전문가들은 필리버스터 제도의 도입 취지를 다시 한번 되새겨야 한다고 강조합니다. 조진만 덕성여대 정치외교학과 교수는 필리버스터가 '소수당이 최후의 권리로서 의견을 표명할 길을 열어주자는 취지'를 가지고 있음을 고려하여 제도를 운영해야 한다고 지적했습니다. 이는 필리버스터가 단순한 저지 수단을 넘어, 소수 의견을 경청하고 다양한 관점을 국회 논의 과정에 반영하는 통로가 되어야 함을 의미합니다. 따라서 '의제 외 발언'에 대한 판단 역시 법률에 명시된 엄격한 기준을 적용하되, 소수당의 의견 개진이라는 필리버스터의 본질적인 목적을 훼손하지 않는 방향으로 신중하게 이루어져야 한다는 것이 전문가들의 공통된 의견입니다. 향후 필리버스터 제도의 합리적인 운영 방안 마련을 위한 심도 있는 논의가 필요해 보입니다."
      },
      {
        "title": "여야 극한 대립",
        "content": "이번 필리버스터 중단 사태는 여야 간의 극한 대립 양상을 더욱 심화시키고 있습니다. 국민의힘은 우 의장의 행동을 '반의회적 폭거'로 규정하며 야당 활동의 자유와 표현의 자유를 통제하려는 시도로 해석하고, 국회법 위반에 대한 법적 조치를 경고했습니다. 이는 민주당이 추진하는 법안들에 대한 반대 의사를 강하게 표출하는 동시에, 의장단의 정치적 중립성에 대한 의문을 제기하는 것으로 풀이됩니다. 반면 민주당은 국민의힘의 주장을 '희대의 망언'으로 일축하며, 필리버스터의 목적이 '악의적 의사진행 방해'에 있음을 스스로 자백한 것이라고 비난했습니다. 이러한 극단적인 용어 사용과 책임 공방은 국회 기능을 마비시키고 국민적 불신을 초래할 수 있다는 점에서 우려를 낳고 있습니다. 국회의 정상적인 운영과 민생 경제 해결을 위해서는 양측의 전향적인 태도 변화와 대화 노력이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 필리버스터 중단 사태는 단순히 여야 간의 공방을 넘어, 한국 정치의 고질적인 문제점을 드러낸 사건이라고 생각합니다. 필리버스터는 소수 의견을 존중하고 다수결의 횡포를 견제하는 민주주의의 중요한 장치이지만, 때로는 의도적인 지연 전술로 변질될 가능성도 있습니다. '의제 외 발언'이라는 모호한 기준을 적용하여 필리버스터를 중단시킨 것은, 정치적 목적을 위해 제도의 취지를 왜곡할 수 있다는 위험성을 보여줍니다. 전문가들의 지적처럼, 필리버스터 제도의 운영에는 '관용과 자제'라는 원칙이 필수적이며, '의제 외 발언'에 대한 명확한 기준과 객관적인 판단이 필요합니다. 또한, 소수당의 목소리를 경청하고 이를 정책에 반영하려는 노력 없이는 어떤 제도도 그 본연의 기능을 다할 수 없을 것입니다. 이번 사건을 계기로 필리버스터 제도의 개선뿐만 아니라, 여야 간의 극한 대립을 넘어서는 성숙한 정치 문화 정착을 위한 진지한 고민이 이루어지기를 바랍니다. 궁극적으로는 국민들의 삶에 실질적인 도움을 주는 법안 처리에 역량을 집중하는 것이 국회의 존재 이유일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00924?mid=n1006",
    "hashTag": [
      "#필리버스터중단",
      "#우원식의장",
      "#나경원의원",
      "#국회법",
      "#의제외발언",
      "#국회후폭풍",
      "#정치뉴스",
      "#국회윤리위원회",
      "#국민의힘",
      "#더불어민주당"
    ]
  },
  {
    "type": "pol",
    "title": "주진우 \"조진웅, 지금이면 징역 5년 이상…소년범도 특혜\"",
    "newTitle": "주진우 의원, 조진웅 소년범 의혹 제기하며 징역 5년 언급",
    "article": "주진우 국민의힘 의원 배우 조진웅이 소년범 의혹을 인정하며 은퇴를 선언한 후 사회적 파장이 이어지고 있는 가운데, 여야 의원들도 논쟁을 이어가고 있다. 주진우 국민의힘 의원은 \"소년범이 이 정도 범죄를 지금 저질렀다고 하면 징역 5년 이상 나올 것\"이라며 비판했다. 9일 주진우 의원은 채널A 라디오 '정치시그널'에 출연해 조진웅의 과거 소년범 전력에 대한 생각을 전했다. 주 의원은 \"단순 소년범은 아닌 것 같다. 그 당시 언론보도가 나와 있지 않나\"라며 \"조진웅씨는 공인 신분인 것이 틀림없고, 범죄 내용이 잔혹하다\"며 운을 띄웠다. \"아무리 공인이어도 소년 때 저지른 범죄를 이렇게 공개해버리면 지금 수많은 비행 청소년들의 날개를 꺾는 것 아니냐는 시각도 있다\"라는 사회자의 질문에 \"일반적인 소년범과 완전히 다르다. 일단 그 당시에(1990년대) 성범죄나 강도 범죄에 대해 처벌이 엄격하지 않았고 너무 쉽게 넘어갔다\"고 주장했다. 이어 주 의원은 \"죗값을 과연 제대로 치렀겠느냐는 문제가 있다. 그리고 그 당시 소년범으로 처리된 것도 놀라울 정도로 특혜다\"라며 \"이 정도 범죄를 지금 소년범이 저지른다면 징역 5년 이상이 나올 것이 확실하다\"고 했다. 주 의원은 성인이 된 이후에도 조진웅과 관련한 폭행 의혹이 이어지고 있다는 점을 언급하며 \"법의 잣대는 누구에게나 동일해야 한다\"며 \"소년범죄가 점점 흉포화되고 있는 현실 속에서, 촉법소년 연령을 낮춰야 한다는 사회적 논의가 계속되고 있는데, 그 논의에 동의했던 많은 분들이 이번 사건을 감싸고 있는 건 앞뒤가 맞지 않는다\"고 했다. 또 조진웅을 옹호하는 일부 진보 성향 인사들에 대해서 \"조진웅씨 같은 경우에는 김어준 유튜브에 나가서 탄핵 사태나 정치적인 이슈에 있어서 굉장히 좌파 입장에서 정치 편향성을 드러냈다\"며 \"같은 편이기 때문에 감싸는 모습이 보인다\"고 덧붙였다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ☞ \"로또보다 낫네\" 방 한 칸 아파트가 300평 대저택으로…'기적' 일으킨 사람 ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ 결국 조세호도 '하차'…'조직폭력배 연루 의혹'에 유퀴즈서 못 본다 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소년범 논란 재점화",
        "content": "최근 배우 조진웅 씨의 과거 소년범 의혹이 다시 수면 위로 떠오르면서 사회적으로 큰 파장을 일으키고 있습니다. 이 사건은 단순한 연예인 이슈를 넘어, 소년범죄에 대한 우리 사회의 인식과 처벌 기준에 대한 근본적인 질문을 던지고 있습니다. 특히 주진우 국민의힘 의원은 이번 사건을 계기로 소년범죄의 심각성과 이에 대한 현재의 법적 기준에 대해 강도 높게 비판하고 나서면서 여야 간의 논쟁도 가열되는 양상입니다. 주 의원은 소년범으로 처리된 조진웅 씨의 범죄 내용이 당시 처벌 기준에 비해 매우 가볍게 다뤄졌다고 지적하며, 현재의 잣대로 볼 때 징역 5년 이상의 처벌을 받아야 할 수준의 범죄였다고 주장했습니다. 이러한 발언은 과거 소년범죄에 대한 솜방망이 처벌에 대한 불신을 드러내는 동시에, 현재 소년범죄의 흉포화 추세에 대한 우려를 표명하는 것으로 해석됩니다. 이번 논란은 사회적으로 민감한 이슈인 소년범죄와 공인으로서의 도덕성이라는 두 가지 축을 중심으로 전개되고 있어, 앞으로 관련 논의가 더욱 활발해질 것으로 예상됩니다. 소년범죄에 대한 엄중한 처벌을 요구하는 목소리와 함께, 과연 과거의 잘못이 현재의 삶에 어느 정도까지 영향을 미쳐야 하는지에 대한 첨예한 대립이 불가피해 보입니다. 주진우 의원의 이러한 강력한 발언은 소년범죄에 대한 사회적 경각심을 높이는 계기가 될 수 있으며, 관련 정책 논의에도 영향을 미칠 가능성이 있습니다. 앞으로 이 사건이 어떻게 전개될지, 그리고 사회가 소년범죄에 대해 어떤 태도를 취할지 귀추가 주목됩니다."
      },
      {
        "title": "주진우 의원 비판",
        "content": "주진우 국민의힘 의원은 채널A 라디오 '정치시그널'에 출연하여 배우 조진웅 씨의 과거 소년범 전력에 대한 자신의 견해를 분명히 밝혔습니다. 주 의원은 조진웅 씨의 경우 단순한 소년범으로 보기에는 그 범죄의 내용이 잔혹하며, 공인이라는 신분 또한 고려해야 한다고 주장했습니다. 그는 당시 언론 보도를 언급하며 범죄의 심각성을 강조했으며, 현재의 법적 잣대로 볼 때 징역 5년 이상의 처벌이 합당하다고 역설했습니다. 특히 주 의원은 1990년대 당시 성범죄나 강도 범죄에 대한 처벌이 지금보다 엄격하지 않았고 너무 쉽게 넘어갔다는 점을 지적하며, 과연 조 씨가 죗값을 제대로 치렀는지에 대한 의문을 제기했습니다. 더불어 그 당시 소년범으로 처리된 것 자체가 놀라울 정도로 특혜였다고 강하게 비판했습니다. 이러한 주진우 의원의 발언은 소년범죄에 대한 현행법의 허점과 함께, 연예인 등 공인들의 과거 행적에 대한 사회적 책임을 더욱 엄격하게 물어야 한다는 메시지를 담고 있습니다. 그는 성인이 된 이후에도 조진웅 씨와 관련된 폭행 의혹이 이어지고 있다는 점을 언급하며, 법의 잣대는 누구에게나 동일하게 적용되어야 한다고 강조했습니다. 촉법소년 연령 하향 조정 논의가 활발한 시점에서, 이번 사건을 감싸고도는 움직임은 앞뒤가 맞지 않는다고 지적하며 사회적 논의의 일관성을 촉구하기도 했습니다. 주 의원의 이러한 거침없는 비판은 소년범죄의 심각성을 알리고, 공인의 도덕적 기준에 대한 사회적 요구를 반영하는 것으로 보입니다."
      },
      {
        "title": "진보 진영 비판",
        "content": "주진우 국민의힘 의원은 이번 소년범 논란과 관련하여 일부 진보 성향 인사들의 행태에 대해서도 비판의 목소리를 높였습니다. 주 의원은 일부 진보 인사들이 조진웅 씨를 옹호하는 모습을 보이는 것에 대해, 과거 그의 정치적 성향과 연관 지으며 '같은 편이기 때문에 감싸는 모습'이라고 분석했습니다. 그는 조진웅 씨가 김어준 유튜브 채널에 출연하여 탄핵 사태나 정치적 이슈에 대해 좌파 입장에서 정치 편향성을 드러낸 바 있다고 지적했습니다. 따라서 주 의원은 일부 진보 진영의 조진웅 씨 옹호 행태가 객관적인 판단이 아닌, 정치적 이해관계에 따른 의리 혹은 연대에 기반한 것이라는 비판적인 시각을 드러낸 것입니다. 이러한 주장은 소년범죄라는 사안의 본질을 벗어나, 정치적 진영 논리에 따라 인물이나 사건을 평가하는 세태를 꼬집는 것으로 볼 수 있습니다. 사회적으로 민감한 이슈에 대해 객관적인 사실과 법적 기준에 근거한 논의가 이루어져야 함에도 불구하고, 정치적 성향이나 개인적인 관계가 개입되면서 논의가 왜곡될 수 있다는 우려를 표명한 것입니다. 주 의원의 이러한 발언은 소년범죄 논란을 정치적으로 이용하려는 시도가 있음을 시사하며, 진보 진영의 이중적인 태도를 비판하는 동시에, 사건 본질에 집중할 것을 요구하는 것으로 풀이됩니다. 앞으로 진보 진영에서 이에 대해 어떤 반응을 보일지, 그리고 주 의원의 비판이 얼마나 설득력을 얻을지 주목할 필요가 있습니다."
      },
      {
        "title": "소년범죄 처벌 강화",
        "content": "주진우 국민의힘 의원은 현재 소년범죄의 흉포화 추세와 관련하여 촉법소년 연령 하향 조정 논의에 대한 자신의 입장을 재차 강조했습니다. 그는 이번 조진웅 씨 사건과 같은 사례를 지켜볼 때, 소년범죄에 대한 사회적 경각심이 부족하다는 점을 지적하며, 더욱 엄중한 처벌의 필요성을 역설했습니다. 주 의원은 현재의 소년범죄 수준을 고려할 때, 촉법소년 연령을 낮추는 사회적 논의는 불가피하며, 이러한 흐름에 동의했던 많은 사람들이 이번 사건을 감싸고도는 것은 논리적으로 모순된다고 비판했습니다. 이는 현재의 법적 기준이 급변하는 소년범죄의 현실을 따라가지 못하고 있으며, 사회적 안전을 위해 보다 실효성 있는 대책 마련이 시급하다는 점을 시사합니다. 주 의원은 특히 '법의 잣대는 누구에게나 동일해야 한다'는 원칙을 강조하며, 공인 여부나 과거의 행적과 관계없이 모든 범죄에 대해 공정하게 법을 집행해야 한다고 주장했습니다. 그의 발언은 소년범죄에 대한 처벌 수위를 높이는 것뿐만 아니라, 범죄 예방 및 재범 방지를 위한 실질적인 방안 마련의 필요성까지 함축하고 있습니다. 촉법소년 연령 하향 조정은 단순히 처벌 강화 차원을 넘어, 아동·청소년의 인권과 보호라는 측면에서도 복잡한 논의를 동반합니다. 하지만 주 의원은 현재의 심각한 소년범죄 상황을 고려할 때, 이러한 사회적 논의가 더욱 속도를 내야 한다고 주장하며, 이번 조진웅 씨 사건이 그 촉매제 역할을 하기를 기대하는 것으로 보입니다. 사회 전반적으로 소년범죄에 대한 경각심을 높이고, 실질적인 대책을 마련하는 데 이번 사건이 중요한 전환점이 되기를 바라는 마음이 느껴집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조진웅 씨의 소년범 의혹 사건과 주진우 의원의 발언은 우리 사회가 소년범죄와 공인의 도덕적 책임에 대해 얼마나 민감하게 반응하고 있으며, 동시에 얼마나 복잡한 딜레마를 안고 있는지를 잘 보여줍니다. 주진우 의원의 지적처럼, 과거의 범죄가 현재의 삶에 영향을 미칠 수 있다는 점은 분명하며, 특히 범죄의 잔혹성과 공인이라는 신분을 고려할 때 더욱 엄격한 잣대가 요구될 수 있습니다. 또한, 소년범죄가 흉포화되는 현실 속에서 촉법소년 연령 하향 논의가 다시 수면 위로 떠오르는 것은 당연한 수순일 수 있습니다. 하지만 동시에, '소년 때 저지른 죄로 평생을 낙인찍히듯 살아야 하는가' 혹은 '성인이 되어 달라진 모습을 보이면 과거의 죄를 용서받을 수 있는가'라는 질문에도 우리는 답해야 합니다. 소년범죄에 대한 처벌 강화는 필요하지만, 그 과정에서 무조건적인 낙인이나 사회적 배제가 발생하지 않도록 균형 잡힌 접근이 중요합니다. 또한, 정치적 논리에 따라 특정 인물을 옹호하거나 비난하는 것은 사건의 본질을 흐릴 수 있다는 주진우 의원의 지적은 시사하는 바가 큽니다. 공인의 도덕성에 대한 잣대는 명확해야 하지만, 그것이 정치적 프레임에 갇혀서는 안 될 것입니다. 이번 사건을 계기로 우리는 소년범죄의 심각성을 다시 한번 인식하고, 처벌 강화뿐만 아니라 재발 방지를 위한 실질적인 교육 및 교화 시스템 구축, 그리고 사회적 편견 해소를 위한 노력까지 다각적인 논의를 이어가야 할 것입니다. 과거의 잘못을 어떻게 평가하고, 현재와 미래의 삶에 어떻게 반영할지에 대한 깊은 성찰이 필요한 시점입니다. 법과 정의, 그리고 인간의 성장을 균형 있게 고려하는 사회적 합의가 도출되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n13362?mid=n1006",
    "hashTag": [
      "#주진우",
      "#조진웅",
      "#소년범",
      "#범죄",
      "#촉법소년",
      "#정치",
      "#논란",
      "#사회적파장",
      "#의혹"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"당선인이 직접 불러서…\" 서초구청장 공천에도 '손뻗친 윤석열'",
    "newTitle": "윤석열 당선인 서초구청장 공천 개입 정황 단독 보도",
    "article": "[앵커] 윤석열 전 대통령이 당선인 시절, 국민의힘 지방선거 공천에 개입한 정황이 또 드러났습니다. 이번엔 서초구청장입니다. 저희가 녹취를 입수했습니다. 윤핵관 2명이 당선인이 원하는 특정인을 꽂으려다 뜻대로 되지 않자 당선인이 직접 불렀다는 발언이 담겨 있습니다. 그 말을 한 사람, 당시 서울시당 위원장, 박성중 전 의원입니다. 당선인이든 대통령이든, 정당의 공천에 개입해선 안 됩니다. 그런데 무려 기초단체장에까지 손을 댔습니다. 첫 소식, 김필준 기자의 단독보도입니다. [기자] 박성중 전 국민의힘 의원은 2022년 지방선거 공천을 앞두고 권성동 의원에게 연락이 왔다고 합니다. [박성중/전 국민의힘 의원 : 권성동이가 하루는 형님 또 봅시다. 아직도 형님 형님 하거든 봅시다. 그래서 그래 가서 하니까 전성수를 해달라는 거야.] 서초구청장 후보로 전성수 씨를 공천해달라고 했다는 겁니다. 박 전 의원이 거절하자 장제원 당시 당선인 비서실장이 윤 전 대통령을 언급하며 다시 요청을 했다고 합니다. [박성중/전 국민의힘 의원 : 장제원 의원이 그때 비서실장이야. 당선자가 이야기한다는 거야. 그래 내가 우리 지역은 내가 더 잘 안다.] 친윤 의원들을 동원했지만 뜻을 이루지 못하자 이번엔 윤 전 대통령이 직접 나섰다고 말합니다. [박성중/전 국민의힘 의원 : 대통령이 나한테 직접 부르는 거예요. 딱 불러서 이야기하는 거야. '다 보고가 다 됐어. 벌써. 그래서 (다른 후보는) 문제가 있다…'] 다른 후보들은 문제가 있으니 권 의원이 처음부터 언급한 전성수 후보를 밀어주라는 뜻으로 보입니다. 그 뒤로도 답이 없자 윤 전 대통령이 재차 연락해 전성수 후보 공천을 요구했다고 말합니다. [박성중/전 국민의힘 의원 : 또 한 번 당선자가 또 그러더라고 '마음 결정했냐'고 그랬어 '했습니까?' 그랬더니 그때는 내가 그랬어. 분위기 보니까 더 안 되겠다.] 실제로 전성수 당시 예비후보는 서초구청장 후보로 단수 공천을 받았습니다. 이에 대해 당시 박성중 전 의원은 JTBC에 \"당시 인수위원으로 서울시 공천에 관여할 권한이 없었다\"며 녹취록에 대해선 \"사석 이야기 수준으로 실제 사실과 전혀 다르다\"고 밝혔습니다. [화면제공 유튜브 '뉴스핌TV'] [영상편집 지윤정 영상디자인 한새롬] 김필준 기자 (kim.piljun@jtbc.co.kr) [핫클릭] ▶ [단독] \"김태우 뛸 수 있게\" 윤석열 '공천개입' 육성 나왔다 ▶ 통일교 진술에 '전재수' 등장…\"현금박스·명품시계 전달\" ▶ 계엄군 창문 깨고 진입할 때, 옆방에 '추경호' 있었다 ▶ \"인사 안 하나\" 시작부터 삐걱…나경원 '마이크 끈' 의장 ▶ 꽃 같은 아들 잃었는데..\"가해자는 잘 먹고 잘 살 거 아냐\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서초구청장 공천 개입",
        "content": "윤석열 전 대통령이 당선인 시절 국민의힘 지방선거 공천에 개입한 정황이 추가로 드러나면서 정치권에 파장이 예상됩니다. 특히 이번 공천 개입 의혹은 기초단체장 선거까지 손을 뻗친 사실을 보여주며, 정당의 공천 과정의 공정성에 대한 근본적인 의문을 제기하고 있습니다. 과거에도 당선인 신분으로서 공천에 관여했다는 의혹이 제기된 바 있으나, 이번 서초구청장 공천 개입 정황은 보다 구체적인 증거와 함께 드러나 더욱 주목받고 있습니다. 이러한 의혹은 국민의힘 내부뿐만 아니라, 선거를 앞둔 정치권 전반에 큰 긴장감을 불러일으키고 있으며, 국민들은 정치 지도자의 공직 수행 능력과 더불어 윤리적인 부분에 대해서도 높은 기준을 요구하고 있습니다. 앞으로 이 사건에 대한 진실 규명과 책임 소재를 명확히 하는 것이 중요하며, 이러한 일이 재발하지 않도록 제도적인 개선 방안 마련이 시급합니다. 서초구청장 공천을 둘러싼 일련의 과정은 정치적 신뢰 회복을 위한 중요한 시험대가 될 것입니다. 공천 과정의 투명성과 공정성은 민주주의의 근간을 이루는 핵심 요소이며, 국민적 신뢰를 얻기 위해서는 더욱 엄격한 기준과 원칙이 요구됩니다. 이번 사건을 통해 정치권은 국민의 기대에 부응하는 성찰과 변화를 보여주어야 할 것입니다."
      },
      {
        "title": "권성동·장제원 개입 정황",
        "content": "국민의힘 전 의원 박성중 씨가 공개한 녹취록에 따르면, 2022년 지방선거 서초구청장 공천 과정에서 권성동 의원과 장제원 당시 당선인 비서실장이 특정 후보 공천을 압박한 정황이 포착되었습니다. 녹취록에서 박 전 의원은 권성동 의원으로부터 전성수 씨를 서초구청장 후보로 공천해달라는 요청을 받았다고 밝혔습니다. 하지만 박 전 의원이 이를 거절하자, 장제원 의원이 윤석열 당선인을 언급하며 재차 요청을 했다는 내용이 담겨 있어, 단순한 지역구 의원의 의견 개진을 넘어선 당선인 측의 적극적인 개입 의지를 시사합니다. 이러한 상황은 정당의 공천 과정에서 최고위 결정권자의 의중이 어떻게 작용할 수 있는지, 그리고 측근들의 역할이 공천 결과에 어떤 영향을 미칠 수 있는지를 단적으로 보여주는 사례입니다. 특히 당선인 비서실장이 대통령 당선인을 직접 언급하며 공천을 요청했다는 점은, 공천 과정의 독립성과 공정성에 대한 의구심을 증폭시킵니다. 이는 단순히 특정 후보를 밀어주기 위한 시도를 넘어, 정치적 영향력을 동원하여 공천 결과를 좌우하려는 움직임으로 해석될 수 있습니다. 이러한 과정은 선거 공정성 확보와 국민적 신뢰 구축이라는 측면에서 심각한 문제를 야기하며, 향후 정치 개혁 논의의 중요한 쟁점으로 부상할 가능성이 높습니다. 결과적으로 서초구청장 공천 과정에서의 권성동, 장제원 의원의 개입 정황은 정치적 권력이 어떻게 공천 과정에 영향을 미칠 수 있는지에 대한 중요한 경고가 됩니다."
      },
      {
        "title": "윤석열 직접 개입 의혹",
        "content": "공천 압박이 뜻대로 이루어지지 않자, 윤석열 전 대통령이 직접 박성중 전 의원에게 전화해 특정 후보 공천을 요구했다는 녹취록 내용이 공개되면서 큰 논란이 일고 있습니다. 녹취록에 따르면, 윤 전 대통령은 박 전 의원을 직접 불러 \"다 보고가 다 됐어. 벌써. 그래서 (다른 후보는) 문제가 있다\"라며 특정 후보, 즉 권성동 의원이 처음 언급했던 전성수 씨를 밀어주라는 취지의 발언을 했다고 전해집니다. 이러한 직접적인 개입 정황은 당선인 신분임에도 불구하고 기초단체장 공천에까지 관여했다는 점에서 충격을 주고 있습니다. 이는 정당 공천 과정의 공정성과 독립성을 심각하게 훼손할 수 있는 행위로, 향후 정치적 파장은 더욱 커질 것으로 예상됩니다. 특히 다른 후보들에게 문제가 있다는 취지의 발언은, 객관적인 기준보다는 개인적인 판단이나 정치적인 고려가 공천 과정에 영향을 미쳤을 가능성을 시사합니다. 이러한 의혹이 사실로 밝혀진다면, 대통령의 공직 수행 능력뿐만 아니라 정치적 윤리에 대한 심각한 문제 제기로 이어질 수 있습니다. 국민들은 지도자의 공정한 의사 결정과 원칙 준수를 기대하며, 이번 사건을 통해 정치권은 공천 과정의 투명성을 높이고 사천 논란을 근절하기 위한 실질적인 방안 마련에 나서야 할 것입니다. 윤석열 전 대통령의 직접 개입 의혹은 향후 정치권의 공천 제도를 어떻게 개선해야 할지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "후보 단수 공천 배경",
        "content": "윤석열 전 대통령의 직접적인 공천 요구 이후, 실제로 전성수 당시 예비후보가 서초구청장 후보로 단수 공천을 받았다는 사실이 확인되었습니다. 이는 녹취록에 담긴 윤 전 대통령의 발언이 공천 결과에 직접적인 영향을 미쳤을 가능성을 강력하게 시사합니다. 만약 이러한 공천 개입이 사실로 드러난다면, 이는 겉으로 보이는 경쟁과는 달리 사전에 특정 후보를 내정하고 형식적인 절차를 거쳤을 뿐이라는 비판을 피하기 어렵습니다. 공천은 정당의 중요한 활동이지만, 최고위 결정권자가 특정 후보를 직접 지명하거나 압력을 행사하는 방식은 민주적인 공천 과정과는 거리가 멀다는 지적입니다. 이는 결국 유능하고 공정한 후보가 발탁될 기회를 박탈하고, 정당 내 불신과 갈등을 심화시킬 수 있습니다. 유권자들은 투명하고 공정한 경쟁을 통해 선출된 후보에게 투표할 권리가 있으며, 공천 과정에서의 불공정성은 이러한 민주적 권리를 침해하는 행위로 간주될 수 있습니다. 따라서 이번 서초구청장 공천 결과와 관련하여 제기된 의혹에 대해 철저한 진상 규명이 이루어져야 하며, 공천 과정의 투명성을 확보하기 위한 제도적인 개선이 반드시 필요합니다. 전성수 후보의 단수 공천 배경에 대한 명확한 설명은 국민적 신뢰를 회복하고 향후 공천 과정에서의 불필요한 논란을 줄이는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "박성중 전 의원 입장",
        "content": "이와 관련하여 당시 서울시당 위원장이었던 박성중 전 국민의힘 의원은 JTBC와의 인터뷰에서, 자신이 인수위원으로서 서울시 공천에 관여할 권한이 없었다고 해명했습니다. 또한 녹취록에 담긴 발언에 대해서는 사석에서의 이야기 수준이며 실제 사실과 전혀 다르다고 주장했습니다. 박 전 의원의 이러한 해명은 공개된 녹취록 내용과는 상반되는 입장이기 때문에, 논란이 쉽게 가라앉지 않을 것으로 보입니다. 인수위원으로서 공천에 직접적인 권한이 없었다는 주장과, 당선인 비서실장 및 대통령 당선인이 직접 개입했다는 녹취록 내용 사이의 괴리는 대중의 궁금증을 더욱 증폭시키고 있습니다. 만약 박 전 의원의 주장대로 사석에서의 가벼운 대화였다면, 어떻게 그러한 내용이 구체적인 인물과 상황을 지칭하며 전달될 수 있었는지에 대한 추가적인 설명이 필요합니다. 반대로 녹취록 내용이 사실이라면, 정치적인 책임을 묻는 목소리가 더욱 커질 수 있습니다. 공직 후보자 공천 과정은 국민의 세금이 투입되는 선거와 직결되는 만큼, 사소한 의혹이라도 투명하게 해명하고 사실 관계를 명확히 밝히는 것이 중요합니다. 박성중 전 의원의 해명은 사건의 진실 규명에 있어 중요한 요소 중 하나이지만, 아직 많은 부분이 명확하게 해소되지 않은 채 남아있습니다. 앞으로 추가적인 사실 확인과 관련자들의 입장을 종합적으로 고려해야 진실에 더 가까이 다가갈 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서초구청장 공천 개입 의혹 보도를 보면서, 정치권의 공천 과정이 얼마나 투명하고 공정해야 하는지에 대한 중요성을 다시 한번 절감했습니다. 아무리 작은 선거라 할지라도, 국민의 대표를 선출하는 과정에서의 사적이고 정치적인 영향력 행사는 민주주의의 근간을 흔드는 행위라고 생각합니다. 윤석열 전 대통령 당선인 시절의 공천 개입 정황이 구체적인 녹취록과 함께 드러난 것은 매우 심각한 사안이며, 이는 단순히 특정 정당의 문제를 넘어 정치 전반에 대한 국민적 불신을 키울 수 있습니다. 권성동, 장제원 의원의 개입 정황과 윤 전 대통령의 직접적인 통화 내용은, 최고위 정치 지도자들이 공천 과정에 얼마나 깊숙이 관여할 수 있으며, 그 결과가 어떻게 나타날 수 있는지를 명확히 보여줍니다. 박성중 전 의원의 해명 또한 현재로서는 의혹을 완전히 해소하기에는 부족해 보입니다. 사석에서의 대화였다는 주장이 사실이라면, 그러한 대화가 어떻게 구체적인 인물과 선거 결과에 대한 언급으로 이어질 수 있었는지에 대한 설득력 있는 설명이 필요합니다. 결국 이번 사건은 공천 과정의 투명성 확보와 함께, 정치적 영향력을 이용한 사천 논란을 근절하기 위한 제도적 보완의 필요성을 강력하게 시사합니다. 대통령이나 당 대표 등 최고위 지도자는 공정한 경쟁 환경을 조성하고, 객관적인 기준에 따라 후보가 발탁될 수 있도록 노력해야 할 것입니다. 또한, 공천 과정에 대한 외부의 감시와 견제가 강화될 필요가 있으며, 국민들이 신뢰할 수 있는 공천 시스템을 구축하는 것이야말로 정치 발전을 위한 가장 시급한 과제라고 생각합니다. 이러한 의혹 제기는 정치권이 스스로를 돌아보고, 국민의 신뢰를 회복하기 위한 진지한 성찰의 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n35641?mid=n1006",
    "hashTag": [
      "#윤석열공천개입",
      "#국민의힘공천",
      "#서초구청장",
      "#박성중전의원",
      "#권성동의원",
      "#장제원비서실장",
      "#지방선거공천",
      "#정치뉴스",
      "#대통령공천개입",
      "#윤핵관"
    ]
  },
  {
    "type": "pol",
    "title": "\"여성징병제 하려고 하나\"…최초 여성 병무청장 답변은?",
    "newTitle": "최초 여성 병무청장 홍소영, 여성 징병제 도입에 대한 생각은?",
    "article": "[이데일리 박지혜 기자] 최초 여성 병무청장인 홍소영 청장은 ‘여성징병제’에 대해 “사회적 합의가 필요하다”고 밝혔다. 사진=유튜브 ‘NATV 국회방송’ 영상 캡처 박지원 더불어민주당 의원은 10일 국회 법제사법위원회 전체회의에서 홍 청장에게 “여성으로서 최초의 병무청장”이라며 “경력을 보니까 군대는 안 가셨고 대학 졸업하고 병무청에서 징병 업무 전문으로 하셨더라”라고 운을 뗐다. 이어 “인구 감소로 인해서 군대 수가 줄어드니까 최근에 독일에서도 여성징병제를 한다, 또 이스라엘 같은 경우엔 성별 구분 없이 징병제를 하고 있다”며 “혹시 홍소영 병무청장이 오심으로써 여성징병제를 하려고 하는 것 아닌가?”라고 물었다. 홍 청장은 “아직 거기까진 사회적 합의가 필요한 사안”이라며 “군에서도 여성이 근무할 수 있는 환경이 먼저 조성돼야 된다고 생각한다”고 답했다. 박 의원이 “지금 여성징병제 필요성은 대두되고 있는가?”라고 재차 묻자 홍 청장은 “사회적으로 그런 부분이 일부 대두되고 있는 건 사실”이라고 말했다. 이에 박 의원은 “사회적 합의가 이뤄지기 전에 준비해야죠?”라고 말했고, 홍 청장은 “네, 준비하겠다”라고 했다. 1970년 병무청 개청 이래 첫 여성 청장인 홍 청장은 1988년 병무청 7급 공무원으로 공직 생활을 시작해 사회복무국 병역공개과장, 병역자원국 정보기획과장, 대전충남지방병무청장 등 다양한 보직을 거친 뒤 올해 7월 청장으로 발탁됐다. 당시 강유정 대통령실 대변인은 홍 청장 임명 배경에 대해 “병무청 안에서 다양한 보직을 거쳤고 현장 중심 소통 능력과 적극적인 업무 추진 등에서 평가가 좋으며 조직 내 신망이 두텁다”며 “최초 여성 병무청장인 것이 절대적 사유라고 보기 어렵다”고 밝혔다. ▶ 관련기사 ◀ ☞ 반도체특별법, 법사위 통과…'주52시간 특례' 제외 ☞ '조진웅 때문 망했다' 터지는 곡소리...증권가도 울상 ☞ 천일고속 다음은 동양고속? 5연상 '불기둥'…3주만에 6배 ☞ 또, 또, 또, 또 상한가 '146% 급등'…천일고속 다음 주자 떴다 ☞ “휠체어 타는 변호사” 이소희 누구?…인요한 의원직 승계 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여성징병제 사회적 합의",
        "content": "최초의 여성 병무청장으로 임명된 홍소영 청장이 '여성 징병제'에 대한 질문에 '사회적 합의가 필요하다'는 입장을 밝혔다. 국회 법제사법위원회 전체회의에서 박지원 더불어민주당 의원은 인구 감소로 인한 군 규모 축소와 독일, 이스라엘 등 일부 국가의 여성 징병제 사례를 언급하며 홍 청장에게 여성 징병제 도입 가능성을 물었다. 이에 홍 청장은 여성 징병제는 아직 사회적 합의가 필요한 사안이며, 여성 군 복무를 위한 환경 조성이 우선되어야 한다고 답했다. 박 의원이 여성 징병제의 필요성이 대두되고 있는지 재차 묻자, 홍 청장은 사회적으로 일부 그러한 움직임이 있는 것은 사실이라고 인정하면서도, 사회적 합의가 이루어지기 전에 철저한 준비를 하겠다는 의지를 보였다. 이는 병무청의 향후 정책 방향 설정에 중요한 시사점을 제공하며, 여성 징병제 도입 논의의 복잡성과 신중한 접근의 필요성을 강조한다. 여성 징병제 논의는 단순히 병력 확보 문제를 넘어, 사회 전반의 성 역할 인식과 제도적 준비 상태를 점검하는 계기가 될 것으로 보인다. 사회적 합의를 이끌어내기 위한 충분한 공론화 과정과 군 내 여군 복무 환경 개선에 대한 구체적인 로드맵이 제시되어야 할 것이다. 이러한 과정을 통해 여성 징병제 도입 여부를 논의하는 것이 바람직하며, 병무청의 역할이 더욱 중요해질 전망이다."
      },
      {
        "title": "첫 여성 병무청장 탄생",
        "content": "병무청 개청 이래 최초의 여성 병무청장으로 홍소영 청장이 임명되었다. 홍 청장은 1988년 병무청 7급 공무원으로 공직 생활을 시작하여 사회복무국 병역공개과장, 병역자원국 정보기획과장, 대전충남지방병무청장 등 다양한 보직을 두루 거쳤다. 오랜 기간 병무 행정 분야에서 전문성을 쌓아온 그의 경험은 이번 인사의 주요 배경으로 작용했다. 대통령실은 홍 청장 임명 배경에 대해 병무청 내 다양한 보직 경험, 현장 중심 소통 능력, 적극적인 업무 추진 능력, 그리고 조직 내 두터운 신망을 높이 평가했다고 밝혔다. 최초 여성 병무청장이라는 상징성보다는 업무 능력과 전문성을 우선적으로 고려한 인사임을 강조했다. 이러한 첫 여성 병무청장의 등장은 공직 사회의 성평등 문화 확산에 긍정적인 영향을 미칠 것으로 기대되며, 여성 인재 발탁의 좋은 사례로 기록될 것이다. 그의 리더십 아래 병무 행정의 효율성과 국민 신뢰도가 더욱 향상되기를 바란다. 특히, 여성 징병제와 같은 민감한 사안에 대한 그의 신중하고 합리적인 접근 방식은 앞으로 병무청이 나아갈 방향을 제시하는 데 중요한 역할을 할 것이다."
      },
      {
        "title": "병무청 여성 복무 환경",
        "content": "여성 징병제 도입 논의와 더불어, 병무청은 여성 군 복무 환경 개선의 중요성을 강조했다. 홍소영 병무청장은 여성 징병제에 대한 사회적 합의가 필요한 사안임을 분명히 하면서도, 군 내 여성이 근무할 수 있는 환경이 우선적으로 조성되어야 한다고 밝혔다. 이는 여성 징병제 도입 가능성을 열어두면서도, 현실적인 문제점과 준비 사항에 대한 깊은 고민이 필요함을 시사한다. 현재 군 복무 환경은 남성 중심적으로 설계된 경우가 많아, 여성의 복무 적응과 편의를 고려한 시설 개선, 보급품 지원, 복지 혜택 등이 필요하다. 또한, 여군을 위한 전문적인 상담 및 지원 시스템 구축, 여성 지휘관 양성 등도 병행되어야 할 과제이다. 여성 군 복무 환경 개선은 단순히 여성 징병제 도입을 위한 선결 조건일 뿐만 아니라, 장기적으로는 여군의 복무 만족도를 높이고 숙련된 인력을 확보하는 데에도 기여할 수 있다. 여성 징병제 논의가 본격화된다면, 이러한 군 복무 환경 개선 노력이 더욱 가속화될 것으로 예상된다. 병무청은 앞으로도 여성 군 복무 관련 제반 사항에 대한 면밀한 검토와 개선 작업을 지속해 나갈 것이다."
      },
      {
        "title": "인구 감소와 징병제",
        "content": "우리 사회가 직면한 심각한 인구 감소 문제는 국방력 유지에 대한 근본적인 고민을 요구하고 있다. 군 규모 축소가 불가피해지면서, 병역 자원 확보 방안에 대한 다각적인 논의가 활발히 이루어지고 있다. 이러한 배경 속에서 독일, 이스라엘과 같이 여성 징병제를 시행하거나 성별 구분 없이 징병제를 운영하는 국가들의 사례가 주목받고 있다. 한국 역시 이러한 국제적인 흐름 속에서 여성 징병제 도입 가능성을 배제할 수 없는 상황이다. 인구 감소는 단순히 병력 수 부족 문제를 넘어, 사회 전반의 활력 저하와 경제 성장 둔화로 이어질 수 있는 심각한 사회 문제이다. 따라서 여성 징병제 논의는 이러한 인구 감소 문제와 맞물려 더욱 신중하게 접근해야 한다. 병역 의무의 형평성 문제, 여성의 사회 참여 확대라는 시대적 요구, 그리고 국방력 유지라는 국가적 과제까지 복합적으로 고려해야 할 사안이다. 향후 병무청은 인구 구조 변화에 따른 국방 태세 유지 방안을 다각적으로 모색해야 할 것이며, 여성 징병제 논의 또한 이러한 국가적 과제의 일환으로 꾸준히 검토될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스 보도를 통해 여성 징병제 논의가 사회적으로 얼마나 중요한 이슈로 부상하고 있는지 다시 한번 확인할 수 있었다. 최초 여성 병무청장의 등장은 상징적인 의미를 넘어, 군 복무와 관련한 다양한 사회적 논의를 촉발시키는 계기가 되고 있다. 홍소영 청장의 '사회적 합의'와 '환경 조성'이라는 답변은 현실적인 어려움과 필요성을 동시에 보여주는 균형 잡힌 시각이라고 생각한다. 여성 징병제 도입은 단순히 제도의 변화를 넘어, 우리 사회의 성 평등 의식, 가치관, 그리고 여성의 역할에 대한 근본적인 성찰을 요구한다. 인구 감소라는 거시적인 국가적 위기 상황에서 국방력 유지라는 현실적인 문제와 여성의 사회 참여 확대라는 진보적인 가치를 어떻게 조화시킬 것인지에 대한 깊이 있는 논의가 필요하다. 단순히 의무를 부과하는 것을 넘어, 여성 군 복무에 대한 사회적 인식 개선, 군 내 실질적인 차별 해소, 그리고 복무 환경의 획기적인 개선이 선행된다면, 여성 징병제 논의는 더욱 건설적인 방향으로 나아갈 수 있을 것이다. 앞으로 병무청이 제시할 구체적인 준비 방안과 사회적 합의를 이끌어내기 위한 노력에 주목할 필요가 있다. 여성 징병제라는 민감한 사안에 대한 투명하고 합리적인 논의 과정을 통해, 모두가 공감하고 수용할 수 있는 국방 정책이 마련되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n33463?mid=n1006",
    "hashTag": [
      "#여성징병제",
      "#병무청",
      "#홍소영청장",
      "#병역의무",
      "#사회적합의",
      "#인구감소",
      "#국회법사위"
    ]
  },
  {
    "type": "eco",
    "title": "\"수도권 1극 깨야 집값 잡는다\"…李정부, 지역균형발전 승부수",
    "newTitle": "이재명 대통령 수도권 집중 해소 지역균형발전 승부수",
    "article": "이 대통령 \"수도권 집중 강화로 국가 성장 잠재력 훼손\" \"규제해도 핵심지로 쏠림, 구조부터 바꿔야\" 이재명 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하며 '지역균형발전'을 연일 최상위 아젠다로 끌어올리고 있다. 사진은 이재명 대통령이 지난 9일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. /대통령실통신사진기자단·뉴시스 [더팩트｜이중삼 기자] 이재명 대통령이 수도권 1극 체제를 국가적 위험 요인으로 지목하며 '지역균형발전'을 연일 최상위 아젠다로 끌어올리고 있다. 수도권 편중이 국가 성장 기반을 약화시키는 지경에 이르렀다는 판단에서다. 이 대통령은 \"현재처럼 집중이 이어지면 비효율이 감당되지 않을 수 있다\"며 \"균형발전은 우리가 살아갈 수 있는 유일한 길이자 국가적 과제\"라고 강조했다. 특히 좀처럼 돌파구를 찾지 못한 집값 안정 역시 이 전략을 통해 풀겠다는 의중도 드러냈다. 이 대통령은 최근 공개 발언을 통해 수도권 집값 문제를 풀기 위한 핵심 전략으로 지역균형발전을 거듭 강조하고 있다. 지난 5일 충남 천안 한국기술교육대 타운홀미팅에선 \"서울·수도권 집값 때문에 욕을 많이 먹는 편이다. 구조적인 요인이라 모든 정책역량을 동원해도 해결되지 않는다\"며 \"이 문제를 해결하기 위해선 지역균형발전이 필요 요소라고 본다\"고 말했다. 지난 8일 용산 대통령실에서 열린 지방시대위원회 업무보고에선 발언 수위를 한층 높였다. 이 대통령은 \"분권·균형발전·자치강화는 한국이 지속적 성장 위해 피할 수 없는 국가적 성장전략\"이라며 \"최근 수도권 집중이 지나치게 강화되면서, 이젠 성장 잠재력을 훼손하는 데 이르렀다\"고 진단했다. 이어 \"앞으로는 '5극 3특' 전략을 중심으로 다극 체제를 구축해 새로운 성장 동력을 확보해야 한다\"며 \"국가적 과제로 추진하겠다\"고 밝혔다. 대통령이 제시한 '5극 3특'은 전국을 5대 초광역권(수도권·동남권·대경권·중부권·호남권)과 3개 특별자치도(제주·전북·강원)로 나눠 지역별 특성에 맞는 성장 축을 다시 짜겠다는 전략이다. 수도권 집중을 해소하지 않고선 집값 안정은 물론 국가 성장 잠재력도 잠식될 수 있다는 위기의식이 그 배경으로 읽힌다. 실제 서울과 수도권 집값은 뚜렷한 상승 흐름을 이어가고 있다. 한국부동산원 집계에서 서울 아파트 매매가격은 44주 연속 오름세다. 강남3구(강남·서초·송파)와 마용성(마포·용산·성동)이 상승세를 이끄는 핵심축이다. 신한투자증권 분석에서도 같은 흐름이 확인된다. 해당 지역 집값은 정부 규제 이후 오히려 더 뛰었다. 지난 3월 토지거래허가구역 지정 후 신고가 비율이 눈에 띄게 확대됐다. 서울 전체 거래가 얼어붙은 상황에서도 수요가 핵심 지역으로 쏠린다는 진단이다. 경기권도 일부 규제지역을 중심으로 상승 폭이 커졌다. 과천·광명·하남과 수원 영통구·팔달구 등이 대표적이다. 양지영 신한투자증권 자산관리컨설팅부 수석은 \"시장에서는 호가만 남고, 거래 기준점이 사라져 평가가 불가능한 '가격 블랙아웃' 상태가 될 것\"이라고 경고했다. ◆ \"지역균형발전 없인 부동산 시장 불안 반복\" 김경수 대통령직속 지방시대위원회 위원장은 \"인구·소득·기업·교통·교육·의료 등 모든 분야가 수도권 초집중으로 수렴했고, 그 결과 경제적 양극화가 심화됐다\"고 지적했다. /뉴시스 전문가들 사이에서는 수도권 1극 체제가 지역 불균형 구조를 고착화했다는 진단이 잇따르고 있다. 김경수 대통령직속 지방시대위원회 위원장은 지난 8일 업무보고에서 \"인구·소득·기업·교통·교육·의료 등 모든 분야가 수도권 초집중으로 수렴했고, 그 결과 경제적 양극화가 심화됐다\"고 했다. 산업연구원도 최근 '균형발전 불평등도의 구조적 특성과 정책과제' 보고서에서 \"균형발전은 지속가능한 성장과 지역 간 공정한 기회 보장을 위한 핵심 과제\"라며 \"그러나 수도권이 경제력과 인구를 빨아들이는 블랙홀이 되고, 지방은 일자리·산업 기반이 약화되는 구조가 고착되고 있다\"고 지적했다. 전문가들은 다극 구조 전환이 본격화되면 수도권 수요 일부가 지방으로 이동하는 효과가 생기고, 지방의 산업·인구 기반이 회복되면서 부동산 시장 전반의 구조 안정으로 이어질 수 있다고 분석한다. 단기간에 효과를 보기 어려운 분야지만, 주거·산업·인구까지 아우르는 국토 전환 전략 없이는 부동산 시장 불안이 반복된다는 데 공감대가 형성되고 있다. 부동산 업계 관계자는 \"대출 규제가 강해질수록 오히려 서울 핵심지로 수요가 몰렸다\"며 \"근본적 분산 전략이 없으면 가격 불안은 반복될 공산이 크다\"고 했다. 이어 \"장기적으로 국토개편·공급·정비정책을 하나의 로드맵으로 묶어야 수도권 가격 안정과 지역 성장, 정책 신뢰를 동시에 확보할 것\"이라고 했다. 일부 전문가들은 지역 부동산 정책을 최우선 과제로 재정립해야 한다고 지적했다. 경북연구원은 '국가균형발전의 정책대안으로서 부동산 정책의 새로운 방향 모색' 보고서에서 \"수도권과 비수도권 격차는 이미 통제 불가능한 수준이다. 더 심각한 문제는 시간이 지날수록 격차가 해소되기는커녕 오히려 심화되고 있다는 점\"이라며 \"지역을 어떻게 유형화하고, 각 유형별 지역구분 준거를 어떻게 마련할 것인지에 대한 연구가 선행돼야 한다\"고 밝혔다. 특히 보고서는 \"부동산 정책을 집행하는 핵심 수단 가운데 하나는 기획·추진 체계\"라며 \"이는 중앙정부와 지자체, 이해관계자들이 협력할 수 있는 개방적·민주적 거버넌스 체제로 재구축돼야 한다\"고 강조했다. js@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 李 대통령, 연일 통일교 의혹 정조준…\"여야 없이 엄정 수사\" · 쿠팡 박대준 대표 사임…\"미국 본사가 사태 수습한다\" · 체면 구긴 정청래…최고위원 보궐, '당 장악·추락' 분수령 · [속보] 철도노조, 내일 오전 9시부터 무기한 총파업 · 특검 '통일교·민주당 의혹' 수사 뭉개기 논란 일파만파 · \"금융사기 MBK김병주 구속\" 외친 피해자단체…'구속·기소 촉구 탄원서' 檢 제출 [TF사진관] · [단독]'문제 유출' 로스쿨 재시험 집행정지 각하…원고 즉시항고 · [TF초점] '하얀 그리움'으로 완성한 프로미스나인의 '완벽한 해피엔딩' - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수도권 집중 위험",
        "content": "이재명 대통령은 현재 한국 사회가 겪고 있는 수도권 1극 체제를 국가적 위험 요인으로 지목하며, '지역균형발전'을 최우선 국정 아젠다로 삼고 적극적인 정책 추진 의지를 피력했습니다. 대통령은 수도권으로의 과도한 집중이 국가의 성장 잠재력을 심각하게 훼손하고 있으며, 이러한 추세가 지속될 경우 감당하기 어려운 비효율을 초래할 수 있다고 진단했습니다. 따라서 지역균형발전은 단순한 정책 목표가 아니라, 한국 사회가 지속적으로 발전하고 생존하기 위한 유일한 길이자 국가적 과제임을 강조했습니다. 특히, 좀처럼 해결의 실마리를 찾지 못하고 있는 주택 가격 안정 문제 역시 이러한 지역균형발전 전략을 통해 근본적으로 풀어나갈 수 있다는 의중을 분명히 했습니다. 대통령의 이러한 발언은 수도권 집중 현상이 국가 경제 전반에 미치는 부정적인 영향을 인지하고, 이에 대한 획기적인 해결책 마련에 대한 강력한 의지를 보여주는 것으로 해석됩니다. 수도권 집중 문제는 단순히 지역 간의 격차 문제를 넘어 국가 경쟁력과도 직결되는 사안이라는 인식이 확산되고 있습니다."
      },
      {
        "title": "집값 안정 해법 제시",
        "content": "이재명 대통령은 최근 공개 석상에서 수도권의 심각한 집값 문제를 해결하기 위한 핵심 전략으로 지역균형발전을 거듭 강조하며 그 중요성을 역설했습니다. 지난 5일 충남 천안에서 열린 타운홀미팅에서 대통령은 서울 및 수도권의 높은 집값으로 인해 많은 비판을 받고 있음을 인정하며, 이는 구조적인 요인 때문에 모든 정책 역량을 동원해도 쉽게 해결되지 않는 문제라고 언급했습니다. 따라서 이 문제를 해결하기 위한 필수적인 전제 조건으로 지역균형발전을 제시했습니다. 이는 지역에 일자리와 주거, 교육, 의료 등 삶의 질을 높일 수 있는 충분한 기반을 마련함으로써, 사람들이 수도권으로의 쏠림 현상을 완화하고 지방에서도 만족스러운 삶을 영위할 수 있도록 유도하겠다는 의지를 보여줍니다. 집값 안정이라는 가시적인 성과를 지역균형발전이라는 거시적인 정책 목표와 연결시킨 것은, 국민들이 체감할 수 있는 정책적 효과를 극대화하려는 전략으로 풀이됩니다. 이는 단순한 행정적 조치를 넘어, 국민들의 삶의 질 향상과 직결되는 부동산 시장 안정화에 대한 대통령의 깊은 고민을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "'5극 3특' 성장 전략",
        "content": "이재명 대통령은 지난 8일 용산 대통령실에서 열린 지방시대위원회 업무보고에서 수도권 집중 현상이 국가 성장 잠재력을 훼손하는 지경에 이르렀다고 진단하며, '5극 3특' 전략을 중심으로 한 다극 체제 구축을 통해 새로운 성장 동력을 확보하겠다는 국가적 과제를 제시했습니다. 이는 기존의 수도권 중심 성장 패러다임을 벗어나, 전국을 5대 초광역권(수도권, 동남권, 대경권, 중부권, 호남권)과 3개 특별자치도(제주, 전북, 강원)로 나누어 각 지역의 특성에 맞는 성장 축을 새롭게 재편하겠다는 구체적인 실행 계획입니다. 이러한 전략은 수도권 집중을 해소하지 않고서는 집값 안정은 물론 국가 성장 잠재력마저 잠식될 수 있다는 위기의식에서 출발했습니다. '5극 3특' 전략은 각 지역이 가진 고유한 잠재력을 극대화하고, 이를 통해 전국적인 균형 발전과 새로운 성장 동력 발굴을 동시에 달성하겠다는 포괄적인 국토 발전 비전이라고 할 수 있습니다. 이 전략의 성공적인 추진은 수도권 과밀 해소와 더불어 지방 경제 활성화에도 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "부동산 시장의 악순환",
        "content": "현재 서울 및 수도권의 부동산 시장은 뚜렷한 상승세를 이어가며 지역 간 격차를 더욱 심화시키고 있습니다. 한국부동산원 집계에 따르면 서울 아파트 매매가격은 44주 연속 상승세를 기록하고 있으며, 특히 강남3구(강남, 서초, 송파)와 마용성(마포, 용산, 성동) 지역이 이러한 상승세를 주도하고 있습니다. 신한투자증권의 분석 결과도 이를 뒷받침하며, 정부의 규제 정책에도 불구하고 해당 지역의 집값은 오히려 더 상승하는 역설적인 현상이 나타나고 있습니다. 지난 3월 토지거래허가구역 지정 이후에도 신고가 비율이 확대되는 등, 서울 전체 거래가 침체된 상황에서도 수요는 핵심 지역으로 더욱 쏠리는 현상이 관찰되고 있습니다. 경기도 역시 일부 규제지역을 중심으로 가격 상승 폭이 커지고 있으며, 과천, 광명, 하남, 수원 영통구, 팔달구 등이 대표적인 지역으로 꼽힙니다. 이러한 현상은 '가격 블랙아웃' 상태를 초래할 수 있다는 경고로 이어지고 있습니다. 즉, 거래 기준점이 사라져 가격 산정이 불가능해지는 상황에 대한 우려가 제기되고 있으며, 이는 수도권 집중 현상이 부동산 시장 불안을 지속시키는 근본적인 원인임을 시사합니다."
      },
      {
        "title": "지역균형발전의 필요성",
        "content": "전문가들은 수도권 1극 체제가 지역 불균형 구조를 고착화시켰다는 데 공감대를 형성하고 있습니다. 김경수 대통령직속 지방시대위원회 위원장은 모든 분야에서 수도권 초집중 현상이 나타나고 있으며, 이로 인해 경제적 양극화가 심화되었다고 지적했습니다. 산업연구원 또한 '균형발전 불평등도의 구조적 특성과 정책과제' 보고서를 통해 수도권이 경제력과 인구를 빨아들이는 블랙홀이 되고 지방은 일자리와 산업 기반이 약화되는 구조가 고착화되고 있다고 분석했습니다. 이러한 상황에서 다극 구조로의 전환은 수도권 수요 일부를 지방으로 이동시키고, 지방의 산업 및 인구 기반 회복을 통해 부동산 시장 전반의 구조적 안정으로 이어질 수 있다고 전문가들은 분석합니다. 이는 단기적인 효과를 보기 어려운 분야이지만, 주거, 산업, 인구를 아우르는 국토 전환 전략 없이는 부동산 시장 불안이 반복될 수밖에 없다는 점을 시사합니다. 즉, 지역균형발전은 단순히 지역 간 균형을 맞추는 것을 넘어, 국가 경제의 지속 가능한 성장과 지역 간 공정한 기회 보장을 위한 핵심 과제임을 강조하는 목소리가 커지고 있습니다."
      },
      {
        "title": "부동산 정책의 역할",
        "content": "일부 전문가들은 지역 부동산 정책을 최우선 과제로 재정립해야 한다고 지적하며, 수도권과 비수도권 간의 격차가 이미 통제 불가능한 수준에 이르렀으며 시간이 지날수록 심화되고 있다는 점을 우려했습니다. 경북연구원은 '국가균형발전의 정책대안으로서 부동산 정책의 새로운 방향 모색' 보고서를 통해, 지역을 어떻게 유형화하고 각 유형별 지역 구분 기준을 어떻게 마련할 것인지에 대한 선행 연구의 중요성을 강조했습니다. 특히, 부동산 정책을 집행하는 핵심 수단 중 하나인 기획·추진 체계가 중앙정부와 지자체, 이해관계자들이 협력할 수 있는 개방적이고 민주적인 거버넌스 체제로 재구축되어야 한다고 역설했습니다. 이는 지역별 특성을 반영하고 다양한 이해관계자들의 의견을 조율하는 과정이 필수적임을 시사합니다. 또한, 부동산 업계 관계자들은 대출 규제가 강화될수록 오히려 서울 핵심지로 수요가 몰리는 현상을 지적하며, 근본적인 분산 전략 없이는 가격 불안이 반복될 가능성이 크다고 보았습니다. 장기적으로 국토 개편, 공급, 정비 정책을 하나의 로드맵으로 묶어야 수도권 가격 안정과 지역 성장, 정책 신뢰를 동시에 확보할 수 있다는 의견도 제시되었습니다. 효과적인 지역 부동산 정책 수립 및 집행을 위해서는 중앙정부와 지방정부, 그리고 다양한 이해관계자들의 긴밀한 협력이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 수도권 집중 해소 및 지역균형발전 강조는 매우 시의적절하고 중요한 과제라고 생각합니다. 수십 년간 지속된 수도권 1극 체제는 국가 성장 잠재력을 훼손하고 지역 간 불균형을 심화시키는 근본적인 원인이었습니다. 특히 부동산 시장의 불안정은 이러한 수도권 집중 현상과 밀접하게 연결되어 있으며, '5극 3특'과 같은 구체적인 성장 전략을 통해 지역별 특성을 살린 다극 체제를 구축하려는 노력은 긍정적으로 평가할 만합니다. 다만, 이러한 정책들이 실질적인 성과를 거두기 위해서는 중앙 정부의 강력한 의지와 함께 지방 정부의 적극적인 참여, 그리고 다양한 이해관계자들의 협력이 필수적입니다. 단순한 행정적인 구호를 넘어, 각 지역의 현실에 맞는 맞춤형 정책 개발과 지속적인 투자가 이루어져야 합니다. 부동산 정책 역시 지역균형발전 전략과 유기적으로 연계되어, 수도권으로의 과도한 쏠림 현상을 완화하고 지방의 주거 안정과 경제 활성화를 동시에 이룰 수 있도록 추진되어야 할 것입니다. 지역균형발전은 단기적인 성과보다는 장기적인 안목으로 꾸준히 추진해야 하는 국가적 과제이며, 이러한 노력을 통해 진정한 의미의 '국가균형발전'을 달성할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00065?mid=n1006",
    "hashTag": [
      "#지역균형발전",
      "#수도권집중",
      "#5극3특",
      "#국가성장전략",
      "#부동산시장안정",
      "#이재명대통령",
      "#지방시대"
    ]
  },
  {
    "type": "eco",
    "title": "\"초코파이보다 많이 팔렸다\" 한국인 '최애 과자' 1위는 '이것'",
    "newTitle": "2024년 상반기 가장 사랑받은 국민 과자 인기 순위 총정리",
    "article": "대형마트에서 고객이 상품을 고르는 모습 [연합] [헤럴드경제=김보영 기자] 올해 상반기 소비자들이 가장 많이 찾은 과자는 농심의 ‘새우깡’으로 나타났다. 경쟁이 치열한 가운데 각 식품사의 대표 브랜드들이 상위권에 대거 이름을 올렸다. 10일 식품산업통계정보에 따르면 올해 상반기 소매점 기준 새우깡 매출은 578억원으로 지난해에 이어 1위에 올랐다. 전년 동기 대비 매출은 1% 감소했지만, 스낵과 초콜릿, 비스킷 등 모든 과자 카테고리를 포함한 전체 순위에서 여전히 1위 자리를 지켰다. 2위는 감자 스낵의 강자인 오리온 포카칩으로 매출 544억원을 기록했다. 전년 동기 대비 매출이 8.1% 늘며 10위권 내 제품 중 가장 높은 증가율을 보였다. 지난 4월 출시된 ‘포카칩 트리플페퍼’와 특정 시기에만 먹을 수 있는 제철 햇감자로 만든 포카칩이 SNS에서 인기를 끌면서 매출을 견인했다는 분석이다. 그 다음으로는 오리온 초코파이(478억원)와 롯데웰푸드 빼빼로(426억원), 농심켈로그 프링글스(418억원), 롯데웰푸드 꼬깔콘(412억원), 해태제과 홈런볼(396억원), 페레로 로쉐(365억원), 롯데웰푸드 가나(338억원), 오리온 오징어땅콩(315억원) 등이 상위권에 이름을 올렸다. 특히 롯데웰푸드의 가나는 상반기 매출이 338억원으로 전년 동기 대비 7.8% 늘었다. 올해 출시 50주년을 맞아 마케팅을 강화하고 프리미엄 제품군을 확대한 결과, 매출 상승 효과가 나타난 것으로 풀이된다. 비스킷으로는 유일하게 10위권에 이름을 올린 해태제과의 홈런볼은 상반기 매출 396억원을 기록했다. 야구장 대표 간식으로 알려진 홈런볼은 올해 누적 매출 2조원 달성을 눈앞에 두고 있다. 스낵 시장에서 제조사별 점유율을 보면 오리온이 23.8%로 1위를 차지했다. 농심(23.6%)과 크라운제과(9.5%), 롯데웰푸드(8.7%), 해태제과(7.8%)가 뒤를 이었다. 업계 관계자는 “기존에는 여름이 스낵 성수기로 여겨졌지만, 제철 재료의 활용도가 커지면서 사계절 내내 다양한 제품에 대한 수요가 높아졌다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새우깡, 1위 굳건",
        "content": "올해 상반기 국내 소비자들에게 가장 사랑받은 과자는 농심의 '새우깡'으로 조사되었습니다. 치열한 과자 시장 경쟁 속에서도 새우깡은 변함없는 인기를 바탕으로 1위 자리를 굳건히 지켰습니다. 식품산업통계정보에 따르면 올해 상반기 소매점 기준 새우깡 매출은 578억원을 기록하며, 지난해에 이어 1위의 영예를 안았습니다. 비록 전년 동기 대비 매출은 소폭 감소했지만, 스낵, 초콜릿, 비스킷 등 모든 과자 카테고리를 아우르는 전체 순위에서 압도적인 1위를 차지하며 명실상부한 국민 과자임을 입증했습니다. 새우깡의 꾸준한 인기는 오랜 시간 동안 소비자들의 입맛을 사로잡아온 깊은 역사와 신뢰를 바탕으로 하고 있습니다. 앞으로도 새우깡이 과자 시장에서 어떤 행보를 보일지 기대가 모아집니다. 이러한 새우깡의 성공 요인은 끊임없는 품질 관리와 소비자 니즈에 대한 발 빠른 대응에서 비롯된 것으로 분석됩니다. 특히 오랜 기간 동안 사랑받아온 브랜드의 힘은 신규 브랜드의 도전을 쉽게 허락하지 않는 과자 시장의 특성을 잘 보여줍니다."
      },
      {
        "title": "포카칩, 매출 껑충",
        "content": "감자 스낵의 대표 주자인 오리온 '포카칩'이 무서운 기세로 매출 상승세를 보이며 2위 자리를 차지했습니다. 포카칩은 올해 상반기 544억원의 매출을 기록했으며, 이는 전년 동기 대비 무려 8.1% 증가한 수치로 10위권 내 제품 중 가장 높은 성장률을 기록했습니다. 이러한 포카칩의 눈부신 성장은 지난 4월 출시된 '포카칩 트리플페퍼'의 성공과 특정 시기에만 맛볼 수 있는 제철 햇감자를 활용한 포카칩이 SNS에서 폭발적인 인기를 얻은 데 힘입은 것으로 분석됩니다. 신선한 재료와 트렌디한 맛을 앞세운 마케팅 전략이 젊은 소비자층의 마음을 사로잡으며 매출 견인차 역할을 톡톡히 해냈습니다. 포카칩의 성공 사례는 소비자들의 다양한 취향과 새로운 맛에 대한 기대감을 충족시키는 것이 얼마나 중요한지를 보여줍니다. 앞으로도 포카칩이 지속적인 혁신을 통해 스낵 시장을 선도해 나갈지 귀추가 주목됩니다. 특히 계절감을 살린 한정판 제품 전략은 소비자들에게 특별한 경험을 제공하며 재구매율을 높이는 효과를 가져온 것으로 보입니다."
      },
      {
        "title": "오리온, 강세 지속",
        "content": "이번 상반기 과자 시장에서는 오리온의 강세가 두드러졌습니다. 오리온은 '초코파이'와 '포카칩'을 포함한 여러 인기 제품들을 상위권에 포진시키며 제조사별 점유율 1위를 차지했습니다. 오리온은 전체 스낵 시장에서 23.8%의 점유율을 기록하며 농심을 근소한 차이로 제치고 선두 자리에 올랐습니다. 이러한 오리온의 성공은 대표 브랜드의 꾸준한 인기와 더불어, 신제품 개발 및 마케팅에 대한 적극적인 투자 결과로 풀이됩니다. 특히 소비자들의 변화하는 입맛에 맞춰 끊임없이 새로운 맛과 컨셉을 선보이는 전략이 주효했던 것으로 보입니다. 오리온은 앞으로도 다양한 연령층의 소비자를 만족시킬 수 있는 폭넓은 제품 라인업을 강화하며 시장에서의 영향력을 더욱 확대해 나갈 것으로 전망됩니다. 오리온의 지속적인 성장은 브랜드 충성도 관리와 더불어 시장 트렌드를 읽는 통찰력이 얼마나 중요한지를 보여주는 좋은 예시입니다. 적극적인 연구 개발과 소비자 중심의 마케팅은 오리온의 성공적인 시장 점유율 확대에 결정적인 역할을 했습니다."
      },
      {
        "title": "롯데웰푸드, '가나'의 반격",
        "content": "롯데웰푸드의 대표 초콜릿 브랜드 '가나'가 올해 상반기 괄목할 만한 매출 상승을 기록하며 주목받고 있습니다. 올해 출시 50주년을 맞이한 가나는 338억원의 상반기 매출을 기록하며 전년 동기 대비 7.8% 증가하는 성과를 거두었습니다. 이러한 매출 증가는 50주년을 기념한 적극적인 마케팅 활동과 함께 프리미엄 제품군을 확대 출시한 전략이 주효했던 것으로 분석됩니다. 가나는 오랜 역사와 전통을 자랑하는 브랜드 이미지를 유지하면서도, 시대의 흐름에 맞는 새로운 시도를 통해 젊은 소비자층에게도 매력적인 브랜드로 다가가고 있습니다. 롯데웰푸드는 앞으로도 가나를 중심으로 다양한 신제품 출시와 공격적인 마케팅을 이어가며 초콜릿 시장에서의 입지를 더욱 강화할 것으로 예상됩니다. '가나'의 성공적인 반격은 스테디셀러 브랜드의 혁신 가능성을 보여주며, 소비자들에게도 신선한 경험을 제공하고 있습니다. 50년이라는 긴 시간 동안 쌓아온 브랜드 가치에 창의적인 마케팅을 더한 전략이 성공적인 결과로 이어졌다고 평가할 수 있습니다."
      },
      {
        "title": "홈런볼, 2조 매출 눈앞",
        "content": "해태제과의 스테디셀러 '홈런볼'이 비스킷 카테고리에서 유일하게 10위권에 이름을 올리며 꾸준한 인기를 증명했습니다. 올해 상반기 홈런볼은 396억원의 매출을 기록했으며, 이는 야구장 대표 간식으로 오랜 시간 사랑받아 온 결과입니다. 현재 홈런볼은 누적 매출 2조원 달성을 눈앞에 두고 있으며, 이는 오랜 시간 동안 소비자들의 꾸준한 선택을 받아왔음을 보여주는 방증입니다. 독특한 맛과 식감, 그리고 친근한 브랜드 이미지 덕분에 홈런볼은 남녀노소 모두에게 사랑받는 제품으로 자리매김했습니다. 해태제과는 앞으로도 홈런볼의 고유한 매력을 유지하면서도, 소비자들의 니즈를 반영한 새로운 시도를 통해 브랜드 가치를 더욱 높여나갈 것으로 기대됩니다. 홈런볼의 꾸준한 성공은 스테디셀러 브랜드가 어떻게 오랜 시간 동안 사랑받을 수 있는지에 대한 좋은 사례를 제공합니다. 특히 야구 시즌이라는 특정 이벤트와의 연계는 소비자의 구매 욕구를 자극하는 효과적인 마케팅 전략으로 작용했습니다."
      },
      {
        "title": "사계절 스낵 시대",
        "content": "과자 시장의 변화는 계절에 대한 인식에도 영향을 미치고 있습니다. 과거에는 여름이 스낵의 전통적인 성수기로 여겨졌지만, 이제는 제철 재료의 활용도가 높아지고 소비자들의 다양한 취향이 충족되면서 사계절 내내 다양한 종류의 스낵에 대한 수요가 꾸준히 증가하고 있습니다. 이는 식품 기업들이 특정 계절에만 집중하기보다는 연중 내내 소비자들의 입맛을 사로잡을 수 있는 제품 개발과 마케팅에 힘쓰고 있음을 보여줍니다. 또한, 건강을 생각하는 소비 트렌드에 맞춰 건강 지향적인 스낵이나 차별화된 맛과 식감의 스낵들이 인기를 얻으면서 시장은 더욱 다채로워지고 있습니다. 이러한 변화는 소비자들에게 더 많은 선택권을 제공하며, 과자 산업의 지속적인 성장 가능성을 시사합니다. 앞으로도 계절을 초월하는 스낵의 인기는 계속될 것으로 예상되며, 이는 기업들에게 끊임없는 혁신과 소비자 트렌드에 대한 민감성을 요구할 것입니다. 사계절 내내 이어지는 스낵 소비 증가는 소비자들의 일상 속에서 스낵이 차지하는 비중이 커졌음을 의미합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올해 상반기 과자 시장 동향을 살펴보면, 소비자들이 여전히 익숙하고 검증된 브랜드를 선호하는 경향이 강하다는 것을 알 수 있습니다. '새우깡'과 같은 스테디셀러가 1위를 굳건히 지키는 것은 소비자들의 높은 신뢰도와 오랜 시간 축적된 브랜드 파워 덕분일 것입니다. 동시에 '포카칩'의 높은 성장률은 트렌드를 반영한 신제품과 적극적인 마케팅이 소비자들의 구매를 견인할 수 있음을 보여줍니다. 특히 '가나' 초콜릿의 50주년 기념 마케팅 성공 사례는 역사와 전통을 가진 브랜드도 끊임없이 변화하고 새로운 시도를 한다면 얼마든지 젊은 소비자층에게 어필할 수 있다는 가능성을 제시합니다. 이는 모든 식품 기업에게 중요한 시사점을 던져줍니다. 단순히 과거의 성공에 안주하기보다는, 시대의 흐름에 맞춰 변화하고 소비자들의 다양한 니즈를 충족시키는 것이 장기적인 성공의 열쇠가 될 것입니다. '홈런볼'의 꾸준한 인기와 '사계절 스낵' 트렌드는 소비자들의 스낵 소비가 일상화되었음을 보여주며, 이는 앞으로도 과자 시장이 꾸준히 성장할 수 있는 잠재력을 가지고 있음을 시사합니다. 기업들은 이러한 변화하는 소비 패턴을 면밀히 분석하고, 혁신적인 제품 개발과 효과적인 마케팅 전략을 통해 소비자의 마음을 사로잡아야 할 것입니다. 특히 건강, 프리미엄, 이색적인 맛 등 다양한 니즈를 충족시키는 제품들이 앞으로 더욱 주목받을 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n17516?mid=n1006",
    "hashTag": [
      "#새우깡",
      "#포카칩",
      "#초코파이",
      "#빼빼로",
      "#프링글스",
      "#과자",
      "#스낵",
      "#식품",
      "#인기과자",
      "#롯데웰푸드"
    ]
  },
  {
    "type": "eco",
    "title": "경제 주축 30대도 \"그냥 집에서 쉰다\"…1년새 실업자 30% 늘어",
    "newTitle": "30대 실업자 1년새 30% 급증…경기 둔화 2030 고용 한파",
    "article": "제조업·건설업 등 주력 업종 부진에서 비롯된 20대 취업난이 30대로 번지고 있다. 올해 상반기까지 이어진 내수 부진까지 가세한 경기 둔화가 장기화하면서 한창 경력과 자산을 쌓아야 할 30대가 실업자 신세로 전락하고 있다. 장경식 기자내 일 없는 내일이 두려워요 10일 서울 마포구 서부고용복지플러스센터에 구인 정보가 붙어 있는 가운데, 구직자들이 서류 작성을 하고 있다. 이날 국가데이터처는 ‘11월 고용 동향’에서 지난달 15세 이상 취업자는 작년 같은 달보다 22만5000명 늘었지만, 15~29세 청년층 취업자는 17만7000명 줄었다고 밝혔다. 10일 국가데이터처가 발표한 ‘11월 고용동향’에 따르면, 지난달 30대 실업자는 16만4000명으로 1년 전보다 29.7% 늘었다. 8월부터 넉 달째 30대 실업자가 늘었고, 지난달 증가 폭은 코로나 팬데믹이 한창이었던 2021년 1월(44%) 이후 가장 컸다. 반면 지난달 전체 실업자는 0.7% 늘어나는 데 그쳤다. 경제활동인구 대비 취업하지 못한 비율을 뜻하는 실업률도 30대는 2.9%로 1년 새 0.7%포인트 증가했다. 50대(1.4%), 60대(1.2%)는 이 기간 실업률이 낮아졌다. 40대 실업률은 1.8%로 0.1%포인트 늘었다. 15~29세 청년층은 전년 수준(5.5%)을 유지했다. /이철원 실제 30대 고용 상황은 이보다 더 심각하다. 일도, 구직 활동도 하지 않고 집에서 그냥 시간을 보냈다는 30대 ‘쉬었음’ 인구가 31만4000명으로 2003년 통계 집계 이후 11월 기준으로 가장 많았다. ◇저성장·AI 대체 ‘겹악재’ 제조업·건설업 등 주력 업종 부진과 인공지능(AI) 도입에 따른 기업·가게의 고용 축소가 동시에 벌어지면서 20·30대 고용 사정은 악화 일로를 걷고 있다. 강성진 고려대 교수는 “AI 도입으로 20대는 물론이고 새로운 일자리를 구하는 30대마저 일자리에 위협을 받고 있는 상황에서 경기 부진까지 겹쳤다”고 했다. 먼저 청년층의 고용 사정은 1년 반 넘게 나빠지고 있다. 지난달 15세 이상 취업자는 2904만6000명으로 작년 같은 달보다 22만5000명 늘었지만, 15~29세 청년층 취업자는 17만7000명이나 줄었다. 인구 대비 취업자 비율을 뜻하는 고용률로 봐도, 청년층은 이 비율이 44.3%로 1.2%포인트 감소했다. 청년층 고용률은 작년 5월부터 19개월째 감소세다. 20대를 많이 고용하는 제조업 일자리가 17개월 연속 감소한 영향이 컸다. 이런 가운데 지난달 숙박·음식점업 취업자도 2만2000명 줄어 4개월 만에 감소세로 돌아섰다. 공미숙 국가데이터처 사회통계국장은 “민생 회복 소비 쿠폰으로 숙박·음식점업이 좋아졌다가 그 효과가 줄어드는 것으로 보인다”고 말했다. 경기 부진 여파로 청년층 취업난이 악화하면서 청년 고용 지표가 법적 정년을 넘긴 60세대보다도 나빠지고 있다. 고등학생과 대학 신입생 등을 뺀 20대 고용률은 지난달 59.6%로 60대(61.1%)를 밑돌았다. 9월부터 석 달 연속 역전 현상이 이어지고 있다. ◇20·30대 ‘쉬었음’ 폭증 내수 부진 여파로 아르바이트 자리마저 구하지 못한 청년층이 늘면서 일도, 구직 활동도 하지 않는 20·30대 ‘쉬었음’ 인구도 치솟고 있다. 지난달 청년층 쉬었음 인구는 41만6000명으로 코로나가 시작된 2020년 이후 11월 기준 가장 많았다. 30대 쉬었음 인구는 31만4000명으로 2003년 통계 집계 이후 11월 기준으로 가장 많았다. 20·30대 쉬었음 인구가 모두 늘면서 전체 쉬었음 인구 역시 집계 이래 가장 많은 254만3000명에 달했다. 경기 둔화로 기업들이 투자·고용을 줄이고 일자리가 없는 20·30대가 늘며 소비가 줄어드는 악순환이 이어질 수 있다고 전문가들은 경고한다. 김정식 연세대 명예교수는 “경기 불확실성에 따른 기업의 투자·고용 감소와 함께 먹거리 물가와 이자 부담 증가로 가계도 씀씀이를 줄이면서 고용 한파는 한동안 이어질 수 있다”고 했다. 정부도 대책 마련에 나섰다. 조만간 발표할 2026년 새 정부 경제성장전략에 청년 쉬었음 대응책을 포함한 청년 고용 대책을 담을 것으로 알려졌다. 조선닷컴 핫 뉴스 Best ㆍ 美, 관광객 ESTA 심사 강화… 소셜미디어 5년치 본다 ㆍ \"두피에 바르면 머리 쑥쑥\"… 30년 만에 '탈모 신약' 등장 ㆍ 민주당 의혹 커지는데… 법정서 입 닫은 통일교 ㆍ 내년 美 해외 건조 군함 허용 2척… 갈 길 먼 '마스가' ㆍ \"내 한국인 남편 개처럼 갇혀\" 美 아내 눈물의 호소 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정석우 기자 swjung@chosun.com 김승현 기자 mykim010@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "30대 실업률 급증",
        "content": "올 상반기까지 이어진 내수 부진과 경기 둔화가 장기화되면서 한창 경력과 자산을 쌓아야 할 30대가 심각한 취업난을 겪고 있습니다. 국가데이터처의 11월 고용 동향 발표에 따르면, 지난달 30대 실업자는 16만4000명으로 1년 전보다 무려 29.7%나 증가했습니다. 이는 2021년 1월 이후 가장 큰 증가 폭으로, 30대 실업자가 8월부터 넉 달째 꾸준히 늘어나고 있다는 점에서 우려가 더욱 커지고 있습니다. 전체 실업자가 0.7% 증가하는 데 그친 것과 비교하면, 30대의 고용 악화가 두드러지는 양상입니다. 30대의 실업률 역시 1년 새 0.7%포인트 증가한 2.9%로, 50대와 60대 등 다른 연령층의 실업률이 낮아진 것과는 대조적인 결과입니다. 이러한 30대 취업난은 단순히 일시적인 현상이 아니라, 사회 전반의 경제 상황과 맞물려 심화되고 있음을 보여줍니다."
      },
      {
        "title": "20대 고용도 빨간불",
        "content": "20대 취업난 역시 심각한 상황입니다. 지난달 15세 이상 취업자는 전년 대비 22만5000명 늘었지만, 15~29세 청년층 취업자는 오히려 17만7000명 줄었습니다. 이는 20대 고용률이 19개월 연속 감소세를 보이고 있다는 사실과 맥을 같이 합니다. 특히 20대 고용률은 법적 정년을 넘긴 60대 고용률을 밑도는 현상까지 나타나고 있으며, 이는 9월부터 석 달째 이어지고 있습니다. 20대 고용률이 59.6%로 60대 고용률 61.1%를 하회하는 것은 청년층의 일자리 상황이 얼마나 열악한지를 여실히 보여주는 지표입니다. 20대를 많이 고용하는 제조업 일자리가 17개월 연속 감소한 것이 이러한 청년 고용 악화의 주요 원인으로 분석됩니다. 더불어 숙박·음식점업 취업자 감소세도 4개월 만에 재현되면서, 민생 경기 회복을 기대했던 부분에서도 부정적인 신호가 나타나고 있습니다."
      },
      {
        "title": "쉬었음 인구 폭증",
        "content": "취업난이 심화되면서 구직 활동마저 포기한 '쉬었음' 인구도 급증하고 있습니다. 지난달 30대 '쉬었음' 인구는 31만4000명으로, 2003년 통계 집계 이후 11월 기준으로 가장 많은 수치를 기록했습니다. 이는 일할 의사나 능력은 있지만, 일자리를 구하지 못해 단순히 집에서 시간을 보내는 사람들이 그만큼 늘어났다는 것을 의미합니다. 청년층 전체로 보면 '쉬었음' 인구는 41만6000명으로, 코로나19 팬데믹 시작 이후 11월 기준으로 가장 많았습니다. 20·30대 '쉬었음' 인구가 모두 늘어나면서 전체 '쉬었음' 인구는 254만3000명에 달해, 역대 최대치를 경신했습니다. 이러한 '쉬었음' 인구의 증가는 단순한 실업률 통계로는 파악되지 않는, 더욱 심각한 고용 시장의 어려움을 방증합니다."
      },
      {
        "title": "저성장·AI 겹악재",
        "content": "20·30대의 심각한 고용난은 저성장 기조와 인공지능(AI) 기술 도입이라는 복합적인 요인이 작용한 결과입니다. 제조업과 건설업 등 국가 경제의 주력 업종이 부진한 상황에서, AI 도입으로 인한 기업과 가게의 고용 축소가 동시에 벌어지고 있기 때문입니다. 고려대학교 강성진 교수는 AI 도입으로 인해 새로운 일자리를 구하는 30대마저 일자리에 위협을 받고 있는 상황에 경기 부진까지 겹쳐 상황이 더욱 악화되었다고 지적했습니다. 이러한 구조적인 문제들은 단기간에 해결되기 어렵다는 점에서, 20·30대의 취업난이 더욱 깊어질 가능성을 시사합니다. AI 시대의 도래와 경제 성장 둔화는 미래 고용 시장에 대한 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "경기 둔화 악순환",
        "content": "전문가들은 경기 둔화로 인한 기업의 투자 및 고용 감소가 소비 감소로 이어지고, 이는 다시 경기 둔화를 심화시키는 악순환이 반복될 수 있다고 경고합니다. 김정식 연세대 명예교수는 경기 불확실성으로 인한 기업 투자·고용 감소와 더불어 먹거리 물가와 이자 부담 증가로 가계의 소비 여력이 줄면서 고용 한파가 장기간 이어질 수 있다고 전망했습니다. 이러한 상황에서 정부도 대책 마련에 나섰으며, 조만간 발표될 2026년 경제성장전략에 청년 '쉬었음' 인구 증가 대응책을 포함한 청년 고용 대책을 담을 것으로 알려졌습니다. 하지만 근본적인 경제 구조 개선 없이는 단기적인 대책만으로는 한계가 있을 수 있다는 우려도 제기됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 20대와 30대가 겪고 있는 심각한 취업난은 단순히 일시적인 경기 변동으로 치부할 수 없는 구조적인 문제임을 보여줍니다. 저성장 기조, AI로 인한 일자리 대체, 그리고 치솟는 물가와 이자 부담은 젊은 세대의 미래를 더욱 불확실하게 만들고 있습니다. 특히 ‘쉬었음’ 인구의 급증은 구직 단념층이 늘어나고 있다는 신호이며, 이는 사회적 비용 증가와 잠재 성장률 하락으로 이어질 수 있습니다. 정부의 고용 대책 마련이 시급하지만, 동시에 교육 시스템 개혁을 통해 미래 사회에 필요한 인재를 양성하고, 새로운 산업 분야의 일자리를 창출하려는 적극적인 노력이 필요합니다. 또한, 기업들도 단기적인 이익 추구를 넘어 장기적인 관점에서 청년 고용을 확대하고, AI 기술 발전에 따른 일자리 변화에 유연하게 대처하는 방안을 모색해야 할 것입니다. 이러한 다각적인 노력이 조화롭게 이루어질 때, 20·30대의 희망찬 내일을 기대해 볼 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00483?mid=n1006",
    "hashTag": [
      "#20대취업난",
      "#30대취업난",
      "#고용악화",
      "#쉬었음인구",
      "#취업난",
      "#AI영향",
      "#경제둔화"
    ]
  },
  {
    "type": "eco",
    "title": "\"탈퇴도 심사받나\" 쿠팡 와우회원 잔여기간 지나야 승인에 분통",
    "newTitle": "쿠팡 와우회원 탈퇴 즉시 불가 논란 공정위 조사",
    "article": "멤버십 즉시 탈퇴 불가 등 꼼수 논란 공정위, 쿠팡 본사 현장조사 진행 金총리 “법 위반사항 엄정조치 할것” 쿠팡, 청문회 앞두고 박대준 대표 교체… 후임에 법무총괄 美본사 임원 선임 개인정보 유출에 따른 추가 피해를 우려한 쿠팡 회원들이 탈퇴를 원하더라도 ‘즉시 탈퇴’는 불가능한 것으로 드러났다. 전날 이재명 대통령에 이어 10일 김민석 국무총리까지 쿠팡 사태를 강하게 질책하자 결국 박대준 쿠팡 대표가 사임했다. 신임 대표로는 해럴드 로저스 미국 쿠팡Inc. 담당자가 선임됐다. 17일 국회 청문회가 예정된 가운데 갑자기 이뤄진 대표 교체를 두고 쿠팡의 사태 수습과 책임론을 둘러싼 논란은 커지고 있다. ● 멤버십 회원 ‘즉시 탈퇴’ 불가능 국회 과학기술정보방송통신위원회(과방위) 최민희 위원장은 이날 “쿠팡에 월 회비 7890원을 내고 와우 멤버십을 이용하는 고객은 즉시 회원 탈퇴가 불가능하며 잔여기간이 지난 뒤에야 회원 탈퇴 신청이 가능한 것을 쿠팡 등을 통해 확인했다”고 밝혔다. 쿠팡 유료 회원인 와우 회원이 탈퇴하는 방식은 온라인 또는 유선전화 등 두 가지다. 쿠팡 사이트를 통해 회원 탈퇴를 신청하면 와우 멤버십부터 우선 해지하는 절차를 거쳐야 한다. 이때 멤버십 잔여기간이 지나야만 회원 탈퇴를 신청할 수 있다. 멤버십 만료 전에 회원 탈퇴를 하려면 전화로 쿠팡 고객센터 상담사에게 직접 멤버십 해지와 탈퇴 요청을 해야 한다. 상담사와 통화 후 쿠팡의 내부 심사를 거친 후에야 해지가 가능하다. 내부 심사는 보통 하루에서 최대 2일까지 소요되는 것으로 알려졌다. 멤버십 회원이 아닌 일반 회원들도 6단계의 복잡하고 긴 절차를 거쳐야 탈퇴할 수 있다. 유료 회원들이 탈퇴하기 위해 내부 심사까지 거쳐야 한다는 사실이 알려지자 쿠팡에 대한 소비자들의 불만은 커지고 있다. 서울 강서구에 사는 직장인 이모 씨(32)는 “개인정보 유출이라는 쿠팡 측의 잘못으로 탈퇴를 하려는 건데 왜 즉각 조치가 안 이뤄지는지 이해할 수 없다”고 했다. 관련 업계 등에 따르면 공정거래위원회는 이날 서울 송파구 쿠팡 본사에서 현장조사를 진행했다. 쿠팡의 복잡한 탈퇴 및 멤버십 해지 절차와 회사 측의 면책 조항이 관련 법규를 위반했는지 확인하기 위한 것으로 알려졌다. 공정위는 쿠팡의 복잡한 탈퇴와 멤버십 해지 과정이 이른바 ‘다크패턴’(눈속임 상술)에 해당하는지 등을 조사하고 있다. 제3자에 의한 불법 접속 등으로 발생한 손해에 대해 회사가 책임을 지지 않는다는 내용의 이용약관이 위법한지도 조사 대상이다. ● 쿠팡, 본사 임원을 새 대표로 선임 김 총리는 이날 오전 국가정책조정회의에서 “쿠팡 문제는 심각한 수준을 넘어섰다”며 “사고 경위에 대한 신속하고 정확한 조사와 함께 법 위반 사항에 대해서는 엄정하게 조치할 것”이라고 밝혔다. 이어 “그야말로 윤리적인 기본의 문제”라며 “디지털 사회에서 국민의 정보 보호는 플랫폼 기업의 가장 기본적인 책무”라고 강조했다. 쿠팡을 향한 비판이 커지고 있는 가운데 박대준 쿠팡 대표는 이날 개인정보 유출 사태의 책임을 지고 사임했다. 박 대표는 “이번 사태의 발생과 수습 과정에서의 책임을 통감하고 모든 직위에서 물러나기로 했다”고 말했다. 쿠팡은 모회사인 미국 쿠팡Inc.의 로저스 최고관리책임자 겸 법무총괄을 임시 대표로 선임했다고 밝혔다. 신임 로저스 대표는 2020년부터 쿠팡Inc.의 최고관리책임자로 재직 중이며 창업자인 김범석 쿠팡Inc. 의장의 최측근으로 평가받고 있다. 미국 본사 임원이 한국 법인 대표를 맡은 것은 이번이 처음이다. 쿠팡 측은 이번 대표 교체가 미국 본사 측이 이번 사태를 큰 위기로 인식하고 적극적으로 대처하기 위한 취지라고 설명했다. 업계에서는 이번 사태에 대한 정부 조사가 한창 진행 중인데 도중에 대표를 교체하는 것은 이례적이라고 보고 있다. 올 들어 대규모 정보 유출 사태로 문제를 일으켰던 SK텔레콤과 롯데카드는 사태가 진정된 후에 대표를 교체했다. 이날 국회 과방위는 17일 예정된 쿠팡 개인정보 유출 관련 청문회의 증인으로 박 전 대표와 함께 로저스 신임 대표도 채택했다. 남혜정 기자 namduck2@donga.com 이소정 기자 sojee@donga.com 신나리 기자 journari@donga.com 세종=주애진 기자 jaj@donga.com ▲ 美, ESTA 방문객도 5년치 SNS 훑어본다…기록 제출 의무화 ▲ 통일교 윤영호, ‘민주당 금품 의혹’에 결국 입 닫았다 ▲ 출근길 비상…코레일·철도노조 협상 결렬, 내일부터 총파업 ▲ “안귀령 ‘총구 실랑이’는 연출이었다”…재판서 나온 前707단장의 주장 ▲ 아파트 20층 외벽서 고공농성 “목숨 걸고 일한 노무비 달라” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 탈퇴 논란",
        "content": "최근 쿠팡의 멤버십 즉시 탈퇴 불가 문제가 공정거래위원회의 현장 조사 착수와 함께 뜨거운 이슈로 떠올랐습니다. 쿠팡 와우 멤버십 이용 고객들은 월 7890원의 회비를 납부함에도 불구하고, 회원 탈퇴를 원할 경우 잔여 기간이 지난 후에야 신청이 가능하다는 사실이 확인되었습니다. 온라인 신청 시에는 와우 멤버십을 먼저 해지해야 하며, 이 과정에서 잔여 기간이 지나야만 회원 탈퇴 신청이 가능한 복잡한 절차를 거쳐야 합니다. 즉시 탈퇴를 원할 경우에는 전화 고객센터를 통해 상담사와 통화 후 내부 심사를 거쳐야 하는데, 이 심사는 최대 이틀까지 소요될 수 있다고 합니다. 이는 개인정보 유출이라는 쿠팡 측의 잘못으로 탈퇴를 원하는 소비자들에게 큰 불편을 야기하며 불만을 증폭시키고 있습니다. 쿠팡의 이러한 꼼수 논란은 소비자들의 권익을 침해하는 행위로 지적받고 있으며, 관련 업계에서는 '다크패턴'에 해당하는지 여부를 조사하고 있습니다. 쿠팡 탈퇴를 원하는 많은 소비자들이 즉시 탈퇴가 불가능하다는 점에 큰 불편함을 느끼고 있으며, 이러한 문제는 쿠팡 탈퇴 절차 개선의 시급성을 보여줍니다."
      },
      {
        "title": "공정위, 쿠팡 본사 조사",
        "content": "소비자들의 거센 비판에 직면한 쿠팡 본사에 대해 공정거래위원회가 현장 조사에 착수했습니다. 이번 조사는 쿠팡의 복잡한 멤버십 해지 및 회원 탈퇴 절차가 전자상거래법 등 관련 법규를 위반했는지 여부를 확인하기 위한 것입니다. 특히, 쿠팡이 '다크패턴'이라 불리는 눈속임 상술을 이용했는지, 그리고 제3자의 불법 접속으로 인한 손해에 대해 회사가 책임을 지지 않는다는 이용약관이 위법한지에 초점을 맞추고 있습니다. 공정위의 이번 쿠팡 본사 현장조사는 단순히 절차의 불편함을 넘어, 소비자 권리 보호라는 측면에서 매우 중요한 의미를 가집니다. 쿠팡 탈퇴 절차와 관련된 공정위의 조사는 앞으로 플랫폼 기업들의 불공정 행위에 대한 경각심을 높이고, 소비자 중심의 서비스 환경을 조성하는 데 기여할 것으로 기대됩니다. 쿠팡의 명확한 입장 표명과 신속한 문제 해결 노력이 요구되는 상황입니다."
      },
      {
        "title": "김 총리, 쿠팡 사태 질책",
        "content": "김민석 국무총리는 쿠팡 사태에 대해 '심각한 수준을 넘어섰다'며 정부의 엄정한 법 집행 의지를 분명히 했습니다. 김 총리는 쿠팡 문제의 신속하고 정확한 조사와 함께 법 위반 사항에 대해서는 엄정하게 조치할 것이라고 강조했습니다. 또한, 디지털 사회에서 국민의 정보 보호는 플랫폼 기업의 가장 기본적인 책무임을 지적하며, 윤리적인 기본의 중요성을 역설했습니다. 정부의 최고위급 인사가 쿠팡 사태를 직접 언급하며 질책한 것은 이번 사태가 단순한 기업의 운영 문제를 넘어 사회 전반의 신뢰와 직결된 중요한 사안임을 시사합니다. 쿠팡 회원들의 개인정보 유출 및 탈퇴 절차의 복잡성에 대한 비판이 거세지는 가운데, 정부의 적극적인 개입과 엄중한 법 집행은 쿠팡뿐만 아니라 다른 플랫폼 기업들에게도 경각심을 일깨워주는 계기가 될 것입니다. 쿠팡 사태에 대한 정부의 후속 조치와 쿠팡의 책임 있는 자세가 주목되는 이유입니다."
      },
      {
        "title": "쿠팡 박대준 대표 사임",
        "content": "개인정보 유출 사태의 책임을 지고 박대준 쿠팡 대표가 전격 사임했습니다. 박 대표는 이번 사태의 발생과 수습 과정에서의 책임을 통감하며 모든 직위에서 물러나겠다는 의사를 밝혔습니다. 쿠팡은 박 대표의 사임 이후, 모회사인 미국 쿠팡Inc.의 해럴드 로저스 최고관리책임자 겸 법무총괄을 임시 대표로 선임했습니다. 로저스 신임 대표는 2020년부터 쿠팡Inc.의 최고관리책임자로 재직해왔으며, 창업자인 김범석 쿠팡Inc. 의장의 최측근으로 평가받고 있습니다. 미국 본사 임원이 한국 법인 대표를 맡은 것은 이번이 처음으로, 쿠팡 측은 이번 대표 교체가 미국 본사가 사태를 큰 위기로 인식하고 적극적으로 대처하기 위한 취지라고 설명했습니다. 하지만 정부 조사가 한창 진행 중인 시점에 대표를 교체하는 것은 이례적이라는 평가도 나오고 있습니다. 쿠팡 대표 교체는 이번 사태의 심각성을 반영하는 동시에, 쿠팡이 이번 위기를 어떻게 극복해 나갈지에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "개인정보 유출, 후속 조치",
        "content": "쿠팡의 개인정보 유출 사태와 복잡한 탈퇴 절차 논란은 소비자들의 불안감을 증폭시키고 있습니다. 개인정보 유출로 인한 추가 피해를 우려하는 쿠팡 회원들이 늘어나면서, 회원 탈퇴 과정의 투명성과 신속성이 더욱 중요하게 부각되고 있습니다. 국회에서는 17일 예정된 쿠팡 개인정보 유출 관련 청문회에 박 전 대표와 함께 로저스 신임 대표를 증인으로 채택하는 등 사태 해결을 위한 움직임이 본격화되고 있습니다. 이번 청문회에서는 개인정보 유출 경위, 피해 규모, 그리고 재발 방지 대책 등에 대한 심도 있는 논의가 이루어질 것으로 예상됩니다. 쿠팡의 이러한 정보 유출 문제는 비단 쿠팡만의 문제가 아니라, 개인정보를 다루는 모든 플랫폼 기업에게 중요한 경고 메시지를 던지고 있습니다. 쿠팡 회원들은 물론, 모든 온라인 서비스를 이용하는 소비자들은 자신의 개인정보가 안전하게 보호받고 있는지, 그리고 문제가 발생했을 때 신속하고 합리적으로 대처할 수 있는지에 대한 불안감을 느끼고 있으며, 이를 해소하기 위한 기업의 책임 있는 자세가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 사태는 단순히 한 기업의 운영 문제를 넘어, 플랫폼 기업의 윤리적 책임과 소비자 보호의 중요성을 다시 한번 일깨워주고 있습니다. 멤버십 즉시 탈퇴 불가와 같이 소비자를 불편하게 만드는 '다크패턴'은 명백한 소비자 기만 행위이며, 이에 대한 공정거래위원회의 철저한 조사와 엄정한 조치는 당연한 결과라고 생각합니다. 또한, 개인정보 유출이라는 중대한 사안에 대해 최고 국무총리가 직접 나서 질책하고, 대표이사를 교체하는 초강수까지 둔 것은 사태의 심각성을 방증합니다. 쿠팡의 신임 대표로 미국 본사 임원을 선임한 것은 위기 극복 의지를 보여주지만, 동시에 이번 사태를 한국 시장만의 문제가 아닌 글로벌 차원의 문제로 인식하고 있다는 방증이기도 합니다. 앞으로 쿠팡은 소비자들의 신뢰를 회복하기 위해 투명하고 신속한 정보 공개, 재발 방지를 위한 실질적인 시스템 개선, 그리고 피해를 입은 소비자들에 대한 책임 있는 보상 마련에 총력을 기울여야 할 것입니다. 이번 쿠팡 사태를 계기로 모든 플랫폼 기업들이 소비자 권익 보호에 앞장서는 성숙한 시장 생태계가 조성되기를 진심으로 바랍니다. 소비자의 정보는 기업의 가장 중요한 자산이자 책임이며, 이를 소홀히 하는 기업은 결국 시장에서 외면받을 수밖에 없을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00907?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡탈퇴",
      "#멤버십탈퇴",
      "#공정위",
      "#개인정보유출",
      "#다크패턴",
      "#쿠팡대표교체",
      "#김민석국무총리"
    ]
  },
  {
    "type": "eco",
    "title": "삼성전자 19조, SK하이닉스 14조…500대 기업 '여윳돈' 급증",
    "newTitle": "국내 기업 잉여현금흐름 20조 증가, 삼성전자 SK하이닉스 실적 견인",
    "article": "국내 대기업의 잉여현금흐름이 1년 전보다 20조원 이상 늘어난 것으로 집계됐다. 잉여현금흐름은 벌어들인 이익 중 각종 투자로 인한 지출을 뺀 금액으로, 이 수치가 20조원 이상 늘었다는 것은 그만큼 실제 ‘여윳돈’이 증가했다는 뜻이다. 특히 ‘반도체 투톱’인 삼성전자와 에스케이(SK)하이닉스는 반도체 호황 덕에 전체 잉여현금흐름의 증가세를 이끌었다. 기업 데이터 연구소 시이오(CEO)스코어가 10일 발표한 ‘500대 기업 누적 잉여현금흐름’을 보면, 국내 500대 기업 중 금융사를 뺀 상장사 237곳의 3분기 누적 잉여현금흐름 총액은 69조6498억원으로 집계됐다. 이는 1년 전에 견줘 42%(20조5959억원) 늘어난 규모다. 1년 전에 견줘 잉여현금흐름이 늘어난 기업은 127곳, 감소한 기업은 110곳으로, 여윳돈이 늘어난 기업이 그렇지 않은 기업보다 더 많았다. 삼성전자는 3분기까지 19조380억원의 잉여현금흐름을 기록했다. 지난해보다 42.6%(5조6919억원)가 늘면서 규모 기준으로 1위에 올랐다. 2위인 에스케이하이닉스의 잉여현금흐름은 14조395억원으로 지난해보다 무려 138.6%(8조1543억원) 증가했다. 증가율 기준으로는 에스케이하이닉스가 삼성전자를 앞서 1위를 차지했다. 한화오션(증가액 2조9231억원), 에이치디(HD)현대중공업(2조4059억원), 한국전력공사(2조1288억원), 엘지(LG)화학(2조888억원) 등의 잉여현금흐름도 전년 동기 대비 2조원 넘게 늘었다. ‘반도체 투톱’은 인공지능(AI)발 반도체 호황에 힘입어 역대급 실적을 올리고 있다. 삼성전자는 메모리 반도체를 중심으로 지난 3분기 12조1661억원의 영업이익을 올렸고, 엔비디아의 4세대 고대역폭메모리(HBM) 품질 테스트를 통과해 앞으로도 성장이 이어질 가능성이 크다. 에스케이하이닉스 역시 지난 3분기 사상 첫 10조원대 영업이익을 낸 바 있다. 이들은 여윳돈을 바탕으로 새로운 시설 투자, 주주환원 등에 나설 여력이 크다고 볼 수 있다. 반면 자동차·부품 부문은 미국 관세 정책의 불확실성 속 잉여현금흐름 감소세를 보였다. 잉여현금흐름이 가장 크게 감소한 기업은 현대자동차였다. 현대차 잉여현금흐름은 1년 전보다 72%(3조5170억원)가 줄어든 1조3651억원을 기록했다. 이어 현대건설(감소액 1조2978억원), 에스케이(SK)텔레콤(1조261억원), 기아(1조90억원)가 뒤를 이었다. 권효중 기자 harry@hani.co.kr &lt;한겨레 인기기사&gt;■ “민주당도 똑같다고 생각할 것”…통일교 의혹 번져오자 뒤숭숭 [단독] “하이브 소유 피알회사가 민희진 ‘역바이럴’했다”…미국서 피소 백해룡-동부지검 또 충돌…조서 공개하자 “공보 규칙 위반, 조치 검토” 그래, 다 까자! [그림판] 훈훈한 오세훈과 정원오…“서울시 손목닥터9988 굉장히 좋다” [단독] 윤영호 “전재수, ‘복돈’이라 하니 받아가더라…통일교 현안 청탁 목적” 쿠팡 새벽배송 직접 뛴 기자…300층 오르내리기, 머리 찧는 통증이 왔다 익산 붕어빵 아저씨, 올해도 365만원 기부…“겨울 힘내시길” 쿠팡 박대준 대표 사임…후임엔 미국 본사 법무총괄 [단독] 통일교 윤영호 “문재인 정부 핵심 인사와 인연 2~3년 닦아놔” [끝나지 않은 심판] 내란오적, 최악의 빌런 뽑기 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대기업 여윳돈 급증",
        "content": "국내 대기업들의 잉여현금흐름이 1년 전보다 20조원 이상 크게 늘어난 것으로 나타났습니다. 잉여현금흐름이란 기업이 영업 활동을 통해 벌어들인 이익에서 투자 지출을 제외하고 남은 금액을 의미하는데, 이 수치가 20조원 이상 증가했다는 것은 기업들의 실제 가용 자금이 그만큼 늘었다는 것을 의미합니다. 이는 기업들이 미래를 위한 투자나 주주 가치 제고에 더 적극적으로 나설 수 있는 기반이 마련되었음을 시사합니다. 500대 기업 중 금융사를 제외한 237개 상장사의 3분기 누적 잉여현금흐름 총액은 69조6498억원으로 집계되었으며, 이는 전년 대비 42%에 달하는 상당한 증가율입니다. 이러한 잉여현금흐름 증가는 경제 전반의 활력 회복 가능성을 보여주는 긍정적인 신호로 해석될 수 있습니다."
      },
      {
        "title": "반도체 투톱 잉여현금흐름 폭발",
        "content": "이번 잉여현금흐름 증가를 견인한 주역은 단연 '반도체 투톱'인 삼성전자와 SK하이닉스였습니다. 반도체 산업의 호황 덕분에 두 기업 모두 역대급 실적을 달성하며 잉여현금흐름이 폭발적으로 증가했습니다. 삼성전자는 3분기까지 19조380억원의 잉여현금흐름을 기록하며 규모 면에서 1위를 차지했고, 이는 전년 대비 5조6919억원 증가한 수치입니다. SK하이닉스는 무려 138.6%라는 경이로운 증가율을 기록하며 14조395억원의 잉여현금흐름을 달성, 증가율 면에서 1위를 기록했습니다. 이러한 반도체 기업들의 막대한 잉여현금흐름은 AI 시대의 도래와 함께 고성능 반도체 수요가 폭발적으로 증가하면서 얻은 성과이며, 이는 향후 기술 투자 및 기업 경쟁력 강화에 중요한 동력이 될 것입니다."
      },
      {
        "title": "AI 반도체, 실적 견인",
        "content": "삼성전자와 SK하이닉스가 기록적인 실적을 달성하고 잉여현금흐름이 급증한 배경에는 인공지능(AI) 관련 반도체 시장의 폭발적인 성장과 그에 따른 수혜가 있습니다. 특히 고대역폭메모리(HBM)와 같은 차세대 메모리 반도체 수요가 급증하면서 두 기업은 관련 시장에서 강력한 경쟁력을 보여주고 있습니다. 삼성전자는 메모리 반도체 분야에서, SK하이닉스는 HBM 분야에서 선두를 달리며 NVIDIA와 같은 주요 고객사와의 협력을 강화하고 있습니다. 이러한 AI 반도체 시장의 호황은 앞으로도 지속될 것으로 예상되며, 이는 관련 기업들의 지속적인 성장과 잉여현금흐름 증대에 긍정적인 영향을 미칠 것으로 전망됩니다. 기업들은 이를 바탕으로 설비 투자 확대, 연구 개발 강화, 주주 환원 정책 등 다방면에서 적극적인 활동을 펼칠 수 있을 것입니다."
      },
      {
        "title": "조선·화학 등도 잉여현금흐름 확대",
        "content": "반도체 산업의 성장에 힘입어 조선업과 화학업계 등에서도 잉여현금흐름이 크게 증가한 기업들이 나타났습니다. 한화오션, HD현대중공업, LG화학 등 주요 기업들은 전년 동기 대비 2조원 이상 잉여현금흐름이 늘어난 것으로 집계되었습니다. 특히 조선업계의 경우, 글로벌 해운 시황 개선과 친환경 선박 발주 증가에 힘입어 실적 개선세를 보이고 있으며, 이는 잉여현금흐름 증가로 이어지고 있습니다. 화학업계 또한 글로벌 수요 회복과 고부가가치 제품 생산 확대를 통해 수익성을 개선하며 잉여현금흐름 증대에 기여하고 있습니다. 이러한 다양한 산업 분야에서의 잉여현금흐름 증가는 국내 대기업 전반의 재무 건전성 향상과 경제 활력 제고에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "자동차·부품 산업은 감소세",
        "content": "반면, 자동차 및 부품 산업 부문에서는 잉여현금흐름 감소세를 보인 기업들이 있었습니다. 특히 미국 관세 정책의 불확실성 등 외부적인 요인이 실적에 영향을 미친 것으로 분석됩니다. 현대자동차는 잉여현금흐름이 전년 대비 72% 감소하며 가장 큰 폭의 감소를 기록했고, 이어 현대건설, SK텔레콤, 기아 등의 기업들도 잉여현금흐름이 줄어든 것으로 나타났습니다. 이는 글로벌 경제 불확실성과 특정 산업의 지정학적 리스크가 기업의 재무 상태에 미치는 영향을 보여주는 단면입니다. 이러한 상황에서 기업들은 리스크 관리를 강화하고 사업 다각화 등을 통해 외부 충격에 대한 대응력을 높여야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국내 대기업의 잉여현금흐름 증가는 매우 고무적인 소식입니다. 특히 AI 반도체 시장의 폭발적인 성장이라는 거시적인 흐름 속에서 삼성전자와 SK하이닉스가 보여준 성과는 한국 경제의 미래를 밝게 합니다. 다만, 자동차 산업 등 일부 분야에서 나타난 잉여현금흐름 감소는 글로벌 경제의 불안정성을 다시 한번 상기시켜 줍니다. 기업들은 이러한 상황 속에서 단순히 잉여현금흐름을 늘리는 것을 넘어, 이를 바탕으로 지속 가능한 성장 동력을 확보하고 연구 개발 투자 확대, 인재 육성, 그리고 사회적 책임 이행에도 적극 나서야 할 것입니다. 잉여현금흐름의 증가는 기회인 동시에 책임이 따르는 만큼, 기업들의 현명한 자금 운용과 미래 전략 수립이 더욱 중요해지는 시점입니다. 또한, 이러한 기업들의 성과가 국가 경제 전반의 동반 성장으로 이어질 수 있도록 정부 차원에서도 적극적인 지원과 제도적 기반 마련이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n24055?mid=n1006",
    "hashTag": [
      "#대기업잉여현금흐름",
      "#삼성전자",
      "#SK하이닉스",
      "#반도체호황",
      "#AI반도체"
    ]
  },
  {
    "type": "soc",
    "title": "너클 끼고 등산로 배회한 그놈···반성문엔 \"백수 생활 빼곤 평온했는데\" [오늘의 그날]",
    "newTitle": "등산로 성폭행 살인 사건 최윤종의 무기징역 확정 소식과 반성문 내용",
    "article": "[서울경제] 그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 경찰이 서울 관악구 등산로에서 여성을 때리고 성폭행해 숨지게 한 피의자 최윤종(30)의 신상을 공개했다. 이름은 최윤종, 나이는 30세(1993년생)다. 2023.8.23. 서울경찰청 제공 \"저는 피해자의 목을 조른 적 없습니다.\" 2023년 12월 11일. 검찰은 '등산로 성폭행 살인사건' 피의자 최윤종에게 사형을 구형했다. 하지만 그는 법정에서 이같이 말하며 혐의를 끝까지 부인했다. 반성 없는 태도와 높은 재범 위험성을 이유로 검찰은 사형을 요구했지만, 1·2심 재판부는 무기징역을 선택했다. 불우한 가정환경, 정신질환을 고려해야 하고 사형은 최후의 수단이라는 판단에서다. 2024년 8월 29일 대법원도 원심을 확정했다. 다만 무기징역수가 20년 복역 후 가석방될 수 있는 점을 고려해 30년간 위치추적 전자장치(전자발찌) 부착을 추가로 명령하며 사실상 종신형에 가까운 조치를 더했다. 최윤종은 항소심 재판까지 총 21번 반성문을 제출했다. 그는 반성문에서 저도 제가 법원에 가서 재판을 받게 될 줄 상상도 못했다”, “너클을 사지 말았어야 했는데 구매한 것을 뼈저리게 후회한다”, “몸이 안 좋아서 백수생활을 했던 것 빼면 평온한 생활을 했던 것 같은데, 제가 왜 범행을 저질렀는지 제 자신도 이해가 안 간다”고 적었다. 이에 재판부는 \"건강 등 불편을 호소하며 선처를 바라는 반성문\"이라며 \"유가족과 피해자에게 최소한의 죄책감이 있는지 의문을 잠재울 수 없다\"고 지적했다. 최윤종이 법원에 제출한 반성문. 뉴스1·JTBC 갈무리 △범행 전날까지 ‘계획 흔적’···너클 구입·CCTV 사각지대 탐색= 사건은 2023년 8월 17일 오전 서울 금천구 독산동에서 발생했다. 오전 9시 55분 집을 나선 최윤종은 약 1시간을 걸어 공원으로 이동했고, 둘레길 입구에서 30분 넘게 배회하며 성폭행 대상을 물색했다. 오전 11시 40분께 등산로를 지나던 30대 여성 A씨가 그의 표적이 됐다. 최윤종은 너클을 낀 채 A씨를 폭행했고, A씨가 \"살려달라\"며 강하게 저항하자 \"너 돌머리다. 왜 안 쓰러져?\"라고 조롱하며 목을 조른 것으로 조사됐다. A씨 비명을 들은 등산객의 신고로 경찰이 출동해 최윤종은 오후 12시 10분쯤 현행범으로 체포됐다. 하지만 경찰 출동 당시 A씨는 이미 맥박·호흡·의식이 없는 상태였다. A씨는 즉시 병원으로 옮겨졌지만 결국 이틀 뒤인 8월 19일 사망했다. 사인은 경부 압박 질식에 의한 저산소성 뇌 손상이었다. 숨진 A씨는 방학 중 연수 참석을 위해 출근하던 초등학교 교사였다. 20일 오후 성폭행 살인사건이 발생한 서울 관악구 신림동 소재 야산 등산로 입구에 2인 이상 동반 산행을 권고하는 구청의 현수막이 걸려 있다. 2023.8.20. 뉴스1 사건 후 서울 관악구 신림동 야산 등산로 입구에는 구청이 ‘2인 이상 동반 산행’을 권장하는 현수막을 내걸기도 했다. 현수막에는 “안전을 위하여 2인 이상 동반 산행 바랍니다. 인적이 드문 샛길보다 이용객이 많은 정식 등산로(큰길)를 이용합시다”라는 문구가 적혀 있어, 등산로 안전에 대한 시민 불안이 고조된 상황을 보여줬다. 한편 경찰은 처음에 '강간상해죄'를 적용해 조사했지만 A씨의 사망 이후 혐의는 '강간살인죄'로 변경됐다. 사건을 넘겨받은 검찰은 성폭행이 미수에 그쳤다고 판단했지만, 성폭력범죄처벌법상 '강간 등 살인' 혐의는 피해자가 사망하면 기수 여부에 상관없이 동일하게 적용돼 혐의가 바뀌진 않았다. 체포 당시 최윤종은 출동한 경찰에 \"나뭇가지가 떨어져 여성이 넘어졌다\"며 범행을 부인했고, 심폐소생술(CPR)을 하던 경찰에게 \"목이 마르니 물을 달라\"고 요구하거나 \"너무 빨리 잡혔다\"는 혼잣말도 한 것으로 전해졌다. △'부산 돌려차기' 기사 참고해 계획한 범행= 경찰 조사 결과 최윤종은 \"강간하고 싶었다\"는 취지로 진술했다. 휴대전화·컴퓨터 포렌식에서도 범행 전 '너클', '성폭행', '살인', '살인 예고' 등을 검색한 기록이 확인됐다. 그는 사건 4개월 전부터 철저히 범행을 준비했다. 인터넷 쇼핑몰에서 너클을 구입하고 등산로 일대를 여러 차례 답사하며 CC(폐쇄회로)TV가 없는 지점을 물색했다. 특히 최윤종이 '부산 돌려차기 사건' 관련 기사들을 집중적으로 읽은 정황도 드러났다. 그는 \"부산 돌려차기 사건 보도를 보고 피해자를 기절시킨 뒤 CCTV가 없는 곳에서 범행을 저지르려 했다\"고 진술했다. 범행 이틀 전에는 휴대전화에 \"용기 있는 자가 미녀를 차지한다\", \"인간은 기회를 잡아야 해\" 등 메모를 남기며 범행 의지를 다진 정황도 확인됐다. 한편 수사 과정에서는 최윤종의 과거 전력도 드러났다. 입대 두 달 만인 2015년 2월 강원 영월군 혹한기 훈련 도중 화장실에 간다며 이탈한 뒤, 총기와 실탄을 지닌 채 탈영했다. 당시 최윤종은 한 의류 매장에서 군복을 갈아입으려다 이를 수상하게 여긴 업주의 신고로 탈영 2시간 만에 검거됐고, 다행히 별다른 인명피해는 발생하지 않았다. 그는 \"군대 체질이 아닌 것 같다\"고 말한 것으로 전해졌다. 성폭행 사건이 일어난 서울 관악구 신림동 소재 야산 현장. 2023.8.18. 연합뉴스 △서울시, 공원·등산로에 ‘지능형 CCTV’ 확대···안전 사각지대 줄인다= 서울시는 올해 12월까지 서울 시내 공원 108곳에 지능형 CCTV 2711대를 구축할 예정이다. 해당 사건과 같은 범죄에 신속 대응하기 위한 조치다. 지능형 CCTV는 AI가 배회·쓰러짐 같은 이상 행동을 즉각 분석해 통합관제센터에 자동으로 전송하는 시스템이다. 사전에 폭행·월담·충돌·쓰레기 투기·산불 등 다양한 영상 데이터를 학습해 돌발 상황을 미리 감지할 수 있다. 연내 공원 57곳에 새로 설치되는 CCTV 1110대는 모두 지능형이며, 종로구 삼청·와룡·효창 근린공원 등에 설치된다. 또 중랑구 봉화산 근린공원, 구로구 고척 근린공원, 강남구 신사 근린공원 등 공원 14곳에 있던 노후 CCTV 160대는 지능형으로 교체된다. 서울숲 공원, 경의선 숲길공원, 여의도 공원, 선유도 공원 등 48개 공원에 있던 일반 CCTV 1441대 역시 지능형으로 전환된다. 서울시 측은 \"기존 CCTV는 사고 발생 후 사후 조치에 주로 쓰였으나, 지능형 CCTV는 공원 내 산불, 폭행 등 돌발 사고를 미리 감지하고 현장에서 바로 조치하도록 하는 알림 기능까지 갖췄다\"며 \"산책로, 등산로의 안전 사각지대를 계속 보완할 것\"이라고 말했다. 아울러 서울시는 2026년까지 서울 전역에 설치된 모든 CCTV를 AI 기반 지능형 CCTV로 교체할 계획이다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' \"유흥업소 냉동고에 아기 머리만\"···몸통은 사라진 충격 사건에 日 '발칵' \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최윤종 사건 개요",
        "content": "2023년 8월, 서울 관악구 등산로에서 발생한 끔찍한 사건은 많은 이들에게 충격을 안겨주었습니다. 30세 피의자 최윤종은 등산로를 걷던 30대 여성을 무참히 폭행하고 성폭행하여 사망에 이르게 했습니다. 범행 전날까지 너클을 구입하고 CCTV 사각지대를 탐색하는 등 치밀하게 범행을 계획했던 최윤종은 '부산 돌려차기 사건' 기사를 참고하여 범행 수법을 모방하려 한 정황이 드러났습니다. 그는 휴대전화 포렌식 결과 '너클', '성폭행', '살인' 등을 검색했으며, 범행 의지를 다지는 메모를 남기기도 했습니다. 사건 당일, 피해자의 비명을 들은 등산객의 신고로 현장에서 체포되었으나, 피해자는 이미 심각한 상태였고 이틀 후 사망했습니다. 사인은 경부 압박 질식으로 인한 저산소성 뇌 손상이었습니다. 이 사건은 등산로 안전에 대한 시민들의 불안감을 증폭시켰으며, 관악구는 2인 이상 동반 산행을 권장하는 현수막을 게시하기도 했습니다."
      },
      {
        "title": "최윤종 재판 과정",
        "content": "최윤종 사건의 재판 과정은 사회적으로 큰 관심을 받았습니다. 검찰은 반성 없는 태도와 높은 재범 위험성을 이유로 최윤종에게 사형을 구형했지만, 1심과 2심 재판부는 불우한 가정 환경과 정신 질환 등을 고려하여 무기징역을 선고했습니다. 사형은 최후의 수단이라는 점도 고려되었습니다. 그러나 대법원 역시 원심을 확정하면서도, 무기징역수가 20년 복역 후 가석방될 수 있다는 점을 감안하여 30년간의 위치추적 전자장치(전자발찌) 부착을 명령하며 사실상 종신형에 가까운 처벌을 내렸습니다. 최윤종은 항소심 재판까지 총 21번의 반성문을 제출했지만, 재판부는 이를 '건강 문제 등을 호소하며 선처를 바라는 반성문'으로 판단하며 유가족에게 최소한의 죄책감이 있는지 의문을 제기했습니다. 최윤종은 법정에서 피해자의 목을 조른 사실이 없다고 혐의를 부인하며 끝까지 반성하지 않는 태도를 보였습니다. 특히, 그의 과거 탈영 전력 또한 드러나며 사회적 경각심을 높였습니다."
      },
      {
        "title": "사건으로 본 범죄 예방 대책",
        "content": "최윤종 사건을 계기로 등산로 및 공원 내 범죄 예방을 위한 대책 마련의 중요성이 더욱 강조되고 있습니다. 서울시는 이러한 사건의 재발을 막기 위해 공원 108곳에 총 2711대의 지능형 CCTV를 구축하는 사업을 추진하고 있습니다. 이 지능형 CCTV는 AI가 배회, 쓰러짐과 같은 이상 행동을 자동으로 감지하여 통합관제센터에 전송하는 시스템으로, 폭행, 월담, 충돌 등 돌발 상황을 사전에 감지하고 신속하게 대응하는 데 초점을 맞추고 있습니다. 올해 연말까지 공원 57곳에 신규 설치되는 CCTV 1110대는 모두 지능형으로, 노후 CCTV 160대도 지능형으로 교체될 예정입니다. 또한, 기존 일반 CCTV 1441대도 지능형으로 전환됩니다. 서울시는 2026년까지 서울 전역의 모든 CCTV를 AI 기반 지능형 CCTV로 교체하여 안전 사각지대를 최소화하고 범죄 발생 시 사후 조치가 아닌 사전 예방 및 현장 즉각 조치 기능을 강화할 계획입니다. 이는 시민들이 안심하고 공원과 등산로를 이용할 수 있도록 하는 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "데이트 폭력 연관성 분석",
        "content": "최윤종 사건은 단순한 우발적 범죄가 아니라, 계획적이고 잔혹한 성폭행 살인 사건으로 볼 수 있습니다. 범행 전 '너클', '성폭행', '살인', '살인 예고' 등을 검색한 기록과 '부산 돌려차기 사건'을 참고하여 범행을 모방하려 했다는 진술은 계획성을 여실히 보여줍니다. 특히, '강간하고 싶었다'는 진술은 단순한 폭력이나 우발적 범죄가 아닌, 성적인 욕구 해소를 위한 범죄였음을 시사합니다. 이는 성범죄가 단순한 분노나 우발적 충동이 아닌, 왜곡된 욕망과 계획성이 결합되어 발생하는 심각한 범죄임을 다시 한번 확인시켜 줍니다. 최윤종의 이러한 범죄 행태는 사회 안전을 위협하는 중대한 문제이며, 엄중한 법적 처벌과 함께 재범 방지를 위한 사회적, 심리적 지원 시스템 강화가 필요함을 보여줍니다. 또한, 성범죄에 대한 사회적 경각심을 높이고 예방 교육을 강화하는 것이 시급합니다."
      },
      {
        "title": "가석방 없는 종신형 논란",
        "content": "최윤종 사건과 관련하여 무기징역 선고 후 20년 복역 시 가석방이 가능하다는 점 때문에 '가석방 없는 종신형'에 대한 사회적 논의가 다시금 뜨겁습니다. 30년간의 전자발찌 부착 명령이 내려졌지만, 이는 가석방 자체를 막는 것은 아니기에 피해자와 유족들에게는 여전히 충분한 처벌이 되지 않는다는 의견도 있습니다. 강력 범죄, 특히 성폭행 살인과 같이 사회에 끼치는 해악이 지대한 범죄에 대해서는 더욱 강력하고 실질적인 처벌이 필요하다는 목소리가 높습니다. 이러한 논란은 법정 최고형에 대한 사회적 기대와 현행 법 체계 사이의 괴리를 보여주며, 향후 법 개정 논의에 중요한 영향을 미칠 것으로 보입니다. 가석방 없는 종신형 도입은 범죄자의 인권과 사회 안전이라는 두 가지 가치 사이에서 신중한 접근이 필요하지만, 사회적 공감대가 형성될 경우 새로운 형벌 체계 논의의 출발점이 될 수 있습니다. 이번 사건을 통해 이러한 논의가 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 최윤종 사건은 개인적인 차원을 넘어 우리 사회의 안전과 법 집행 시스템 전반에 대한 깊은 성찰을 요구합니다. 범행의 계획성과 잔혹성은 물론, 재판 과정에서의 피의자 태도, 그리고 최종 판결에 이르기까지 모든 과정이 사회적인 분노와 안타까움을 자아냈습니다. 특히, 20년 복역 후 가석방 가능성이 있는 무기징역에 30년 전자발찌 부착이라는 판결은 피해자 유족에게 충분한 정의가 구현되었는지에 대한 근본적인 의문을 제기합니다. CCTV 확충 등 물리적인 안전망 강화는 당연히 중요하지만, 범죄를 계획하고 실행하는 인간의 심리에 대한 이해와 그에 따른 근본적인 예방책 마련이 더욱 시급합니다. 소년법 개정 논의와 더불어, 성인 강력 범죄자의 재범 방지를 위한 사회적, 심리적 치료 및 관리 시스템 강화, 그리고 가석방 심사 기준에 대한 전면적인 재검토가 필요합니다. 개인적으로는, 이러한 끔찍한 사건이 다시는 일어나지 않도록 우리 사회 구성원 모두가 범죄 예방과 안전한 공동체 구축에 대한 책임감을 가지고 적극적으로 참여해야 한다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n00103?mid=n1006",
    "hashTag": [
      "#관악구등산로살인",
      "#최윤종",
      "#강간살인",
      "#전자발찌",
      "#지능형CCTV",
      "#부산돌려차기사건",
      "#신림동등산로",
      "#무기징역",
      "#검찰사형구형",
      "#대법원판결"
    ]
  },
  {
    "type": "soc",
    "title": "\"엄마가 숨을 안 쉬어요\"…경찰, 신고 전화한 40대 아들·딸 체포",
    "newTitle": "70대 어머니 폭행 후 숨지게 한 40대 아들 딸 체포",
    "article": "경찰이 숨진 70대 여성의 몸에서 폭행 정황을 발견하고 함께 살던 40대 아들과 딸을 체포했다. 서울 구로경찰서는 지난 10일 존속폭행치사 혐의로 40대 남성 A씨와 여성 B씨를 긴급체포했다. 앞서 소방과 경찰은 이날 낮 12시 36분께 “어머니가 숨을 안 쉰다”는 취지의 신고를 받고 구로구의 한 주택으로 출동했다. 당시 숨진 70대 여성의 얼굴과 팔 등에서 멍 자국이 발견된 것으로 전해졌다. 경찰은 검안의 판단 등을 토대로 폭행 정황이 있다고 판단하고 40대 자녀 2명을 입건했다. 경찰은 ”충분히 조사한 뒤 구속영장 신청 여부를 결정할 것“이라며 ”부검도 진행할 예정“이라고 밝혔다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "70대 존속폭행치사",
        "content": "서울 구로구에서 70대 어머니를 숨지게 한 40대 아들과 딸이 경찰에 긴급체포되었습니다. 존속폭행치사 혐의를 받는 이들은 어머니가 숨을 쉬지 않는다는 신고를 받고 출동한 경찰과 소방 당국에 의해 현장에서 검거되었습니다. 숨진 여성의 얼굴과 팔 등에서 발견된 멍 자국은 폭행 정황을 강하게 시사하고 있습니다. 경찰은 현재 정확한 사인 규명과 범행 가담 정도를 파악하기 위해 철저한 조사를 진행하고 있으며, 부검을 통해 사건의 진실을 밝힐 예정입니다. 이러한 비극적인 사건은 가정 내 폭력 문제의 심각성을 다시 한번 일깨우고 있습니다. 존속폭행치사 사건과 관련된 수사가 계속됨에 따라, 관련 법적 처벌 수위와 사회적 경각심 고취에 대한 논의가 필요합니다."
      },
      {
        "title": "경찰 수사 착수",
        "content": "서울 구로경찰서는 존속폭행치사 혐의로 A씨와 B씨를 긴급체포하고 본격적인 수사에 돌입했습니다. 현장에서 발견된 70대 여성의 사망 원인을 파악하기 위해 경찰은 검안의 소견을 종합하고, 폭행이 있었던 정황을 확인했습니다. 40대 자녀들이 어머니에게 폭력을 행사하여 사망에 이르게 한 것으로 보고 있으며, 이들의 구체적인 범행 동기와 과정에 대한 조사가 집중적으로 이루어지고 있습니다. 경찰은 앞으로 추가 조사를 통해 증거를 확보하고, 혐의가 명확하다고 판단될 경우 구속영장 신청을 검토할 방침입니다. 존속폭행치사 사건은 가정 내에서 발생한 중대한 범죄로, 철저한 수사와 엄정한 법 집행이 요구됩니다."
      },
      {
        "title": "충격적 폭행 정황",
        "content": "숨진 70대 여성의 몸에서 여러 군데의 멍 자국이 발견되면서 존속폭행치사 사건의 충격적인 실체가 드러나고 있습니다. 이는 단순한 사고사가 아닌, 가족 간의 폭력에 의한 사망 가능성을 높이는 결정적인 증거로 작용하고 있습니다. 경찰은 이 멍 자국들을 폭행의 흔적으로 보고 있으며, 40대 아들과 딸이 어머니에게 지속적인 폭행을 가했을 가능성을 염두에 두고 수사를 진행하고 있습니다. 가정 내 폭력은 은폐되기 쉽고, 피해자는 극심한 고통 속에서도 도움을 요청하기 어려운 경우가 많습니다. 이번 존속폭행치사 사건은 이러한 가정 폭력의 비극적인 결과를 여실히 보여주고 있습니다."
      },
      {
        "title": "가족 내 폭력 심각성",
        "content": "이번 존속폭행치사 사건은 우리 사회의 가정 내 폭력 문제에 대한 경각심을 다시 한번 일깨웁니다. 40대 자녀들이 70대 어머니에게 폭력을 행사하고 사망에 이르게 한 이번 사건은, 가족이라는 울타리 안에서 벌어지는 잔혹한 현실을 보여줍니다. 가정 폭력은 피해자에게 신체적, 정신적으로 깊은 상처를 남기며, 때로는 생명까지 위협합니다. 이러한 비극을 막기 위해서는 사회 전반의 관심과 노력이 필요합니다. 가정 폭력 예방 교육 강화, 피해자 지원 시스템 확충, 그리고 무엇보다 가족 구성원 간의 소통과 존중 문화를 조성하는 것이 중요합니다. 존속폭행치사 사건을 계기로 가정 내 폭력 문제 해결을 위한 실질적인 방안 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "70대 어머니를 존속폭행치사로 숨지게 한 40대 아들과 딸의 사건은 참으로 안타깝고 충격적입니다. 가정은 가장 안전해야 할 공간이어야 하지만, 이러한 끔찍한 사건은 그 울타리가 오히려 폭력의 온상이 될 수 있다는 사실을 보여줍니다. 단순한 분노 조절 실패인지, 아니면 오랜 기간 누적된 가정 내 갈등의 폭발인지, 경찰의 철저한 조사를 통해 진실이 명확히 밝혀져야 할 것입니다. 특히, 숨진 여성의 몸에 남은 멍 자국들은 단순한 폭행을 넘어선 심각한 학대가 있었음을 시사하며, 이에 대한 엄중한 법적 처벌이 뒤따라야 한다고 생각합니다. 이 사건은 가정 내 폭력, 특히 부모와 자식 간의 관계에서 발생하는 문제에 대한 사회적 관심을 촉구합니다. 왜 이런 비극이 발생했는지, 우리는 무엇을 놓치고 있었는지 깊이 성찰하고, 유사한 사건이 재발하지 않도록 예방 시스템을 강화해야 할 것입니다. 또한, 가정 폭력 피해자들이 용기를 내어 도움을 요청할 수 있도록 사회 안전망을 더욱 촘촘하게 구축하는 것이 중요하며, 이 사건이 가정 폭력 근절을 위한 중요한 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n03067?mid=n1006",
    "hashTag": [
      "#존속폭행치사",
      "#구로구",
      "#경찰",
      "#긴급체포",
      "#폭행정황",
      "#70대여성",
      "#40대자녀",
      "#부검예정",
      "#매일경제"
    ]
  },
  {
    "type": "soc",
    "title": "\"화장실서 20분 머물던 노인…변기 위에 대변, 안에는 휴지 둘둘\" 분통",
    "newTitle": "단골 노인의 충격적인 화장실 이용 후기",
    "article": "ⓒ News1 DB (서울=뉴스1) 신초롱 기자 = 한 단골 노인이 화장실에서 대변 테러를 했다는 사연이 전해졌다. 9일 자영업자 커뮤니티 '아프니까 사장이다'에는 '화장실 응가 테러하고 감'이라는 제목의 글이 올라왔다. 자영업자 A 씨는 \"매일 오는 노부부가 있다. 어제 할아버지가 화장실 갔다가 20분이 돼도 안 나오길래 혹시 쓰러지셨나 싶어 들어가니 아니었다\"라고 운을 뗐다. 이어 \"조금 있다가 나와서는 아무렇지 않게 식사하고 나가셨다. 마지막 손님이었다\"라고 전했다. 이후 A 씨는 식사를 마치고 화장실에 갔다가 못 볼 광경을 보게 됐다. 변기 뚜껑에 대변이 가득 묻어있었던 것. A 씨는 \"바지 내리다가 바로 싼 건지. 변기 안에는 휴지를 넣은 건지 막혀 있다. 오늘 또 올 거 같은데 어떻게 말해야 하나\"라며 난감해했다. 이어 \"남편은 받지 말라고 하는데 손님들 다 있는 데서 노인을 막 대할 수도 없고. 어제 그거 치우는데 쌍욕이 튀어나오더라. 진심 토할 뻔했다\"라고 하소연했다. 누리꾼들은 \"화난다\", \"왜 그러신데\", \"손님을 받으시되 '화장실 가면 정리 좀 꼭 부탁드린다'라고 응대하는 게 좋을 듯하다. 고생 많으셨다\", \"저희는 변기 뚜껑은 아니지만 변기, 벽, 바닥에 칠해놓고 아무 일 없는 듯 가는 손님도 있다. 매일 욕하면서 치운다\", \"자기 집 아니라고 함부로 쓰는 사람 꼭 있다\" 등의 반응을 보였다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"걱정없이 성관계\" 임신 아내 둔 남편들에 보낸 메시지 ▶ \"아빠 맞춰 소주 1병 마신 여친…결혼 안된다는 엄마\" ▶ 여친 얼굴에 끓는 물 부은 男…\"딴 남자 못 만나게\" ▶ 김수용 \"심정지에 영안실 갈뻔…김숙, 말린 혀 당겨\" ▶ \"남편 생사 오가는데…빈손 면회, 되레 병원비 가로챈 시부모\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사장님 난감",
        "content": "자영업자들이 겪는 예상치 못한 어려움 중 하나는 바로 고객 응대 문제입니다. 최근 한 자영업자 커뮤니티에 올라온 '화장실 응가 테러하고 감'이라는 제목의 사연은 많은 사장님들의 공감을 얻었습니다. 매일 방문하는 단골 노인이 식사 후 화장실에서 심각한 위생 문제를 일으키고 아무렇지 않게 떠난 상황에 대해 토로한 내용이었는데요. 자영업자 A 씨는 노인이 화장실에서 오랜 시간 나오지 않자 걱정스러운 마음에 들어가 보았지만, 이후 화장실 변기 뚜껑에 묻은 대변과 막힌 변기를 발견하고 큰 충격을 받았다고 합니다. 이는 단순히 청소의 문제를 넘어, 고객 응대와 가게 운영 전반에 대한 스트레스로 작용할 수 있습니다. 이러한 예상치 못한 상황들은 자영업자들이 겪는 업무의 고충을 여실히 보여주는 사례이며, 앞으로 어떻게 대처해야 할지에 대한 고민을 안겨줍니다."
      },
      {
        "title": "위생 문제 심각",
        "content": "화장실 위생 문제는 공공장소뿐만 아니라 상점에서도 매우 민감한 사안입니다. 이번 사연에서 드러난 변기 뚜껑에 대변을 묻히고 아무렇지 않게 떠난 노인의 행동은 위생 관념 부족을 넘어 타인에 대한 배려가 전혀 없는 무책임한 태도를 보여줍니다. 변기 안에 휴지를 넣어 막히게 한 것 역시 심각한 문제를 야기할 수 있습니다. 이러한 위생 문제는 단순히 불쾌감을 주는 것을 넘어, 가게의 이미지 실추와 다른 고객들에게까지 피해를 줄 수 있습니다. 다른 자영업자들의 경험담에서도 변기, 벽, 바닥 등에 오물을 묻히고 가는 손님들에 대한 이야기가 나오는데, 이는 개인의 부주의가 공동체 전체에 얼마나 큰 불편과 피해를 줄 수 있는지 보여주는 단적인 예입니다. 따라서 공중 위생에 대한 인식 개선과 기본적인 예절 교육의 필요성이 절실합니다."
      },
      {
        "title": "고객 응대 딜레마",
        "content": "자영업자들이 겪는 가장 큰 어려움 중 하나는 바로 고객과의 관계 설정입니다. 특히 이번 사례처럼 도의적인 책임을 묻기 어렵거나, 직접적으로 지적하기 난처한 상황에 놓였을 때 사장님들의 고민은 깊어집니다. A 씨의 남편은 노인에게 가게를 받지 말라고 조언했지만, 손님들 앞에서 노인을 무례하게 대할 수도 없는 상황이었기에 A 씨는 난처함을 토로했습니다. 손님에게 불쾌감을 주지 않으면서도 위생 문제를 바로잡아야 하는 딜레마는 많은 자영업자들이 겪는 문제입니다. 직접적으로 지적했을 때 발생할 수 있는 잠재적인 갈등이나 항의는 가게 운영에 또 다른 부담으로 작용할 수 있습니다. 따라서 이러한 문제에 대해 어떻게 현명하게 대처하고, 고객과의 관계를 유지하면서도 가게의 청결과 질서를 지킬 수 있을지에 대한 사회적인 논의와 자영업자들을 위한 지원 방안 마련이 필요합니다."
      },
      {
        "title": "누리꾼 반응",
        "content": "온라인 커뮤니티에 올라온 '화장실 응가 테러' 사연에 대해 누리꾼들은 다양한 반응을 보였습니다. 많은 이들이 해당 자영업자의 어려움에 공감하며 안타까움을 표했고, 일부는 강력한 불만을 제기하기도 했습니다. '화난다', '왜 그러신데' 와 같은 직접적인 감정 표현부터, '손님을 받으시되 '화장실 가면 정리 좀 꼭 부탁드린다'라고 응대하는 게 좋을 듯하다. 고생 많으셨다' 와 같이 구체적인 해결책을 제시하는 의견까지 다양했습니다. 다른 자영업자들은 자신들이 겪었던 유사한 경험담을 공유하며 위생 문제로 인한 고충을 토로했습니다. '저희는 변기 뚜껑은 아니지만 변기, 벽, 바닥에 칠해놓고 아무 일 없는 듯 가는 손님도 있다. 매일 욕하면서 치운다'는 댓글은 이러한 문제가 특정 사례에 국한되지 않음을 시사합니다. '자기 집 아니라고 함부로 쓰는 사람 꼭 있다'는 의견은 일부 고객들의 도덕적 해이와 이기심을 지적하며 문제의 근본적인 원인에 대한 성찰을 요구했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '화장실 응가 테러' 사연은 자영업자들이 겪는 현실적인 어려움과 더불어 우리 사회의 공중 위생 및 시민 의식에 대한 근본적인 질문을 던집니다. 자영업자들은 가게 운영과 함께 고객 만족이라는 어려운 과제를 동시에 수행해야 합니다. 특히 예상치 못한 고객의 부주의나 무례함은 가게 운영에 큰 스트레스를 줄 뿐만 아니라, 다른 고객들에게까지 피해를 줄 수 있습니다. 이러한 문제에 대해 단순히 해당 고객을 비난하는 것을 넘어, 사회 전체적으로 공중 위생의 중요성과 타인에 대한 배려를 다시 한번 되새길 필요가 있습니다. 또한, 자영업자들이 이러한 어려움에 직면했을 때 합리적으로 대처하고 피해를 최소화할 수 있도록 관련 교육이나 지원 시스템을 마련하는 것도 중요할 것입니다. 이번 사건을 계기로 우리 사회 구성원 모두가 서로 존중하고 배려하는 문화를 만들어가는 노력이 필요하다고 생각합니다."
      },
      {
        "title": "문제 예방 및 해결",
        "content": "자영업 현장에서 발생하는 위생 문제는 개인의 부주의뿐만 아니라, 이를 예방하고 해결하기 위한 시스템적인 접근도 필요합니다. 먼저, 화장실 내에 '깨끗하게 사용해 주세요'와 같은 안내 문구를 명확하게 부착하는 것이 기본적인 예방책이 될 수 있습니다. 또한, 냄새 제거제나 방향제 등을 비치하여 이용객들이 스스로 정리하는 데 도움을 줄 수 있습니다. 만약 위생 문제가 반복적으로 발생한다면, 해당 고객에게 정중하지만 단호하게 문제점을 설명하고 개선을 요구하는 것도 필요합니다. 이는 가게의 청결을 유지하고 다른 고객들의 불편을 최소화하기 위한 불가피한 조치일 수 있습니다. 또한, 지역 사회나 관련 협회에서는 자영업자들을 대상으로 고객 응대 교육 및 위생 관리 교육 프로그램을 제공하여 문제 해결 능력을 향상시키는 데 도움을 줄 수 있습니다. 이러한 다각적인 노력을 통해 자영업자들이 겪는 어려움을 줄이고, 모두가 쾌적하고 안전하게 이용할 수 있는 공간을 만들어 나갈 수 있을 것입니다. 결국, 성숙한 시민 의식 함양이 가장 중요하며, 서로 존중하는 문화를 만들어가는 것이 근본적인 해결책입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n32181?mid=n1006",
    "hashTag": [
      "#사장님고민",
      "#자영업고충",
      "#매너는어디에",
      "#화장실테러",
      "#황당사연",
      "#노인민폐",
      "#서비스업의길",
      "#난감하네",
      "#청결문제",
      "#진상손님"
    ]
  },
  {
    "type": "soc",
    "title": "95년생 경찰 \"달력 실리려 새벽4시 유산소\"…몸짱 경찰 달력 올해도 판매 '학대 피해 아동에 기부'",
    "newTitle": "몸짱 경찰관 달력으로 학대 피해 아동 돕기 2026년 새해에도 판매",
    "article": "최하용 순경 페이스북 갈무리 매년 학대 피해 아동을 위해 수익금 전액을 기부하는 경찰 달력이 2026년 새해를 맞아 새롭게 제작돼 판매가 시작됐다. 올해에도 이른바 ‘몸짱’ 경찰들이 참여해 주목받고 있다. 9일 서울 12기동대 소속 최하용(30) 순경은 자신의 페이스북에 “경찰관이 되어서 저의 첫 목표는 경찰 달력 멤버가 되는 것이었다”면서 달력에 실리게 된 사진 한 장을 공개했다. 최 순경은 지난 7월 열린 ‘제3회 미스터 폴리스 코리아 페스티벌’에서 수상하며 2026 경찰 달력 모델로 선정된 48명의 경찰관 중 한 명이다. 최 순경은 “서울기동대 업무 특성상 하루하루 불확실한 일정, 교대근무, 새벽 출동 등이 많아 쉬운 과정은 아니였지만 목표를 위해 새벽 4시에 일어나 공복 유산소를 했다”면서 “퇴근 후에도 웨이트와 유산소를 함께 병행하여 목표를 향해 달려갔다”고 소회를 전했다. 그는 “제가 좋아하는 운동을 통해 어느 누군가의 삶에 용기와 기쁨을 줄 수 있다면 저는 더할 나위 없이 행복할 것 같다”면서 “이번 달력 판매 수익금이 학대를 당한 피해 아동들에게 조금이나마 도움이 돼서 아이들이 행복한 삶을 살게 됐으면 좋겠다”고 밝혔다. 2026년 경찰 달력. 달력 판매 사이트 갈무리 아동학대 범죄의 심각성을 알리고 학대 피해 아동을 돕기 위한 몸짱 경찰 달력은 경기남부경찰청 박성용(46) 경위의 기획으로 지난 2018년부터 매년 발행되고 있으며, 현재까지 누적 기부금은 1억2000만 원에 달한다. 올해도 달력판매 수익금 전액은 사랑의 열매 측을 통해 아동학대 피해자들을 위해 사용될 예정이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2026 경찰 달력 출시",
        "content": "2026년을 맞아 아동 학대 피해 아동을 돕기 위한 특별한 경찰 달력이 새롭게 제작되어 판매를 시작했습니다. 올해 달력 역시 건강한 몸을 자랑하는 경찰관들의 열정적인 참여로 큰 주목을 받고 있습니다. 특히 서울 12기동대 소속 최하용 순경은 자신의 페이스북을 통해 경찰 달력 모델이 자신의 오랜 목표 중 하나였다는 소감을 밝히며, 달력에 실린 자신의 사진을 공개했습니다. 최하용 순경은 제3회 미스터 폴리스 코리아 페스티벌에서 수상하며 2026 경찰 달력 모델로 선정된 48명의 경찰관 중 한 명으로, 그의 참여는 이번 달력에 대한 기대감을 더욱 높이고 있습니다. 이러한 경찰 달력은 단순히 달력을 넘어, 사회 공헌이라는 의미를 담고 있어 많은 사람들의 관심을 받고 있습니다."
      },
      {
        "title": "몸짱 경찰의 노력",
        "content": "2026 경찰 달력의 모델로 선정된 최하용 순경은 모델이 되기까지의 험난했던 과정을 솔직하게 전했습니다. 서울기동대에서의 불확실한 일상, 잦은 교대 근무, 새벽 출동 등 녹록지 않은 업무 환경 속에서도 그는 목표 달성을 위해 철저한 자기 관리를 수행했습니다. 새벽 4시에 일어나 공복 유산소를 하고, 퇴근 후에도 웨이트 트레이닝과 유산소를 병행하며 끊임없이 노력한 그의 이야기는 많은 이들에게 귀감이 되고 있습니다. 이러한 최하용 순경의 헌신적인 노력은 경찰 달력 모델로서 단순히 멋진 모습을 보여주는 것을 넘어, 아동 학대 피해 아동들에게 용기와 희망을 전달하겠다는 진심을 담고 있습니다. 그의 노력은 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것으로 기대됩니다."
      },
      {
        "title": "운동을 통한 나눔",
        "content": "최하용 순경은 자신의 열정인 운동을 통해 사회에 기여할 수 있다는 점에 큰 행복을 느낀다고 밝혔습니다. 그가 좋아하는 운동이 누군가의 삶에 용기와 기쁨을 줄 수 있다면 더할 나위 없이 기쁠 것이라는 그의 말은 진정한 나눔의 의미를 되새기게 합니다. 특히 이번 경찰 달력 판매 수익금 전액이 학대 피해 아동들에게 조금이나마 도움이 되어 아이들이 행복한 삶을 살게 되기를 바라는 그의 진심은 깊은 울림을 줍니다. 운동선수로서의 강인함과 봉사하는 따뜻한 마음을 동시에 갖춘 그의 모습은 많은 사람들에게 귀감이 되고 있으며, 그의 긍정적인 에너지가 아동 학대 피해 아동들에게 전달되어 희망이 되기를 바랍니다. 이러한 운동을 통한 사회 공헌은 경찰관으로서의 의무를 넘어서는 숭고한 가치를 보여줍니다."
      },
      {
        "title": "경찰 달력의 역사",
        "content": "아동 학대 범죄의 심각성을 알리고 피해 아동들을 돕기 위한 '몸짱 경찰 달력'은 2018년부터 매년 꾸준히 발행되어 왔습니다. 이 특별한 달력은 경기남부경찰청 박성용 경위의 기획으로 시작되었으며, 지난 8년간 누적 기부금 1억 2000만 원이라는 놀라운 성과를 달성했습니다. 올해 2026년에도 달력 판매 수익금 전액은 '사랑의 열매' 측을 통해 아동 학대 피해자들을 위한 소중한 기금으로 사용될 예정입니다. 경찰관들이 자신의 재능과 노력을 모아 사회에 긍정적인 영향을 미치고자 하는 이러한 노력은 경찰의 이미지를 더욱 밝고 따뜻하게 만들고 있습니다. 경찰 달력은 단순한 연간 계획표를 넘어, 우리 사회의 어려운 이웃을 돕는 든든한 버팀목 역할을 하고 있습니다."
      },
      {
        "title": "아동 학대 문제 인식",
        "content": "2026년 경찰 달력 판매를 통해 아동 학대 범죄의 심각성에 대한 사회적 인식을 높이고, 학대 피해 아동들을 위한 실질적인 지원을 강화하려는 노력이 계속되고 있습니다. 매년 발행되는 이 특별한 달력은 국민들에게 아동 학대 문제의 현실을 알리고, 피해 아동들이 겪는 고통에 공감하며, 나아가 이들을 돕기 위한 적극적인 참여를 독려하는 중요한 역할을 수행하고 있습니다. 경찰관들의 건강하고 강인한 모습을 담은 달력은 많은 사람들의 시선을 사로잡으며, 이를 통해 자연스럽게 아동 학대라는 민감한 이슈에 대한 관심을 불러일으키는 효과를 낳고 있습니다. 이러한 달력 판매 수익금은 모두 아동 학대 피해자들에게 전달되어, 아이들이 안전하고 행복한 환경에서 성장할 수 있도록 돕는 귀중한 밑거름이 됩니다. 아동 학대 근절을 위한 지속적인 사회적 관심과 참여가 중요함을 다시 한번 일깨워 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026년 경찰 달력이 또다시 아동 학대 피해 아동들을 위한 수익금 전액을 기부한다는 소식이 매우 인상 깊습니다. '몸짱' 경찰관들의 건강한 신체와 더불어 따뜻한 마음이 결합된 이러한 프로젝트는 단순한 홍보 효과를 넘어, 사회적 약자에 대한 관심을 환기시키고 실질적인 도움을 제공한다는 점에서 높은 가치를 지닙니다. 특히 최하용 순경과 같이 개인적인 목표 달성과 사회 공헌이라는 두 마리 토끼를 잡으려는 경찰관들의 노력이 돋보이며, 이는 공무원으로서의 책임감을 넘어선 헌신적인 모습이라 할 수 있습니다. 8년간 1억 2천만 원이라는 누적 기부금은 이러한 달력 프로젝트가 얼마나 꾸준하고 의미 있는 활동으로 자리매김했는지를 보여줍니다. 앞으로도 이러한 경찰 달력 프로젝트가 지속적으로 이어져 더 많은 아동 학대 피해 아동들에게 희망을 전달하고, 우리 사회 전체가 아동 보호에 대한 중요성을 다시 한번 인식하는 계기가 되기를 바랍니다. 경찰관들의 긍정적인 사회 참여 모델로서, 우리 사회에 긍정적인 영향을 주는 좋은 사례라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n28383?mid=n1006",
    "hashTag": [
      "#경찰달력",
      "#아동학대",
      "#몸짱경찰",
      "#기부",
      "#최하용순경",
      "#2026경찰달력",
      "#사랑의열매",
      "#경찰",
      "#훈훈한소식",
      "#선행"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 노동자 6m 추락, 신고도 없이…질질 끌고 승용차로 이송",
    "newTitle": "공사 현장 6m 추락 노동자, 승용차 이송 사고 진실",
    "article": "[앵커] 공사 현장에서 한 노동자가 6m 아래로 떨어져 갈비뼈 여러 개가 부러졌습니다. 그럼 119를 불러야 하는데, 업체 대응이 황당합니다. 이 노동자를 끌고 가 승용차 뒷좌석에 실어 병원으로 옮긴 겁니다. 죽음의 문턱에서 돌아온 이 노동자 이야기를 임지은 기자가 보도합니다. [기자] 지난 8월 충북의 한 공사 현장에서 60대 일용직 노동자가 6미터 아래로 떨어졌습니다. 추락한 노동자를 공사업체 관계자들이 팔을 붙잡아 끌고 나옵니다. 축 처진 노동자를 119구급차가 아닌 승용차 뒷좌석에 밀어 넣습니다. 추락한 60대 노동자 박모 씨는 이 사고로 갈비뼈 여러 개가 부러지고 간도 심각하게 손상됐습니다. 박씨는 차량이 병원으로 출발하기까지 맨바닥에 방치돼 있었습니다. [박모 씨/추락 노동자 : 질질 끌고 올라가는 거죠. 뒷좌석에 처박은 거죠. 한 마디로. 죽는 줄 알았죠. 내가 여기서 죽는구나…] 박씨는 안전 고리를 차고 있었지만 6미터 높이에서 이 고리를 걸 수 없었다고 말합니다. 추락에 대비할 안전발판도 없었습니다. [박모 씨/추락 노동자 : 멍에(철재 가로보) 작업은 우리가 좌우로 몸을 틀어야 되거든요. 그래서 로프(줄)를 걸 수가 없어요. 그러니까 밑에 (안전) 발판을 깔아줘야 되는데…] 동료들의 말도 같았습니다. [동료 노동자 : 그걸(안전고리를) 하면 시간이 늦춰지니까 못하는 거예요. 계속 자재를 받아야 하니까.] 공사업체 측은 안전고리를 걸 곳은 있었다면서도 안전발판은 없었다고 인정했습니다. [공사업체 관계자 : 허공에다가 제가 뭘 이렇게 매드릴 수가… 시스템 동바리(지지대 설치)하는 사람들은 '잭'에다 많이 걸거든요. 중요한 거는 작업 발판이 있었으면 더 좋았을 텐데…] 박씨의 근로계약서도 사고 직후에 부랴부랴 작성됐습니다. 뒤늦게 받아본 사고경위서는 노동자 과실로 결론 나 있었고, 박씨의 도장도 찍혀있었습니다. 박씨 측은 인력업체가 임의로 자신의 도장을 찍었다고 주장합니다. [박모 씨 측 : 도장 누가 찍은 거야 이거는?] [인력 업체 관계자 : 그거 아까 말씀드린 거. 제가 제가.] 인력업체 측은 박씨 요청에 따라 도장을 대신 찍었다는 입장입니다. [인력 업체 : '와서 좀 찍어주셔야 되겠다' 하니까 우리 보고 직접 찍으라고 했어요. 아니 그게 사고 경위서인지 뭔지 저희는 모른다니까요.] 박씨는 수면제를 먹어야 잠이 들 만큼 사고 후유증에 시달리고 있습니다. [영상취재 정상원 박대권 영상편집 백경화 김지우 영상디자인 이정회 취재지원 이유진] 임지은 기자 (im.jieun1@jtbc.co.kr) [핫클릭] ▶ [단독] \"김태우 뛸 수 있게\" 윤석열 '공천개입' 육성 나왔다 ▶ 통일교 진술에 '전재수' 등장…\"현금박스·명품시계 전달\" ▶ 계엄군 창문 깨고 진입할 때, 옆방에 '추경호' 있었다 ▶ \"인사 안 하나\" 시작부터 삐걱…나경원 '마이크 끈' 의장 ▶ 꽃 같은 아들 잃었는데..\"가해자는 잘 먹고 잘 살 거 아냐\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공사장 추락 사고",
        "content": "충북의 한 공사 현장에서 60대 일용직 노동자가 6미터 아래로 추락하는 안타까운 사고가 발생했습니다. 이 사고로 노동자는 갈비뼈 여러 개가 부러지고 간이 심각하게 손상되는 큰 부상을 입었습니다. 사고 당시 노동자는 안전 고리를 착용하고 있었으나, 작업 환경의 특성상 안전 고리를 걸 수 있는 여건이 되지 않았습니다. 또한, 추락에 대비한 안전 발판이 설치되어 있지 않아 사고의 위험성을 더욱 높였습니다. 6미터라는 높은 높이에서 떨어진 충격은 매우 컸으며, 노동자는 당시 죽음의 문턱까지 갔다고 회고할 정도로 큰 고통을 겪었습니다. 안전 확보는 공사 현장에서 가장 기본적인 사항이지만, 안타깝게도 이번 사고는 안전 불감증이 얼마나 심각한 결과를 초래할 수 있는지를 여실히 보여주었습니다. 이러한 공사 현장 안전 문제는 개인의 생명과 직결되는 문제이기에 더욱 철저한 관리와 감독이 필요합니다. 건설 현장에서의 안전 사고 예방은 반복적으로 강조되어야 할 중요 과제입니다."
      },
      {
        "title": "황당한 업체 대처",
        "content": "추락 사고를 당한 노동자에 대한 공사업체의 대응은 더욱 황당했습니다. 119구급대를 불러야 하는 상황임에도 불구하고, 업체 관계자들은 부상당한 노동자를 팔로 끌고 나와 승용차 뒷좌석에 실어 병원으로 옮겼습니다. 사고 노동자는 차량이 병원으로 출발하기까지 맨바닥에 방치되어 고통스러운 시간을 보내야 했습니다. 이러한 비인도적인 처치는 심각한 부상을 입은 노동자의 건강 상태를 더욱 악화시킬 수 있는 위험한 행동입니다. 응급 상황에서 신속하고 정확한 의료 지원은 환자의 생존율과 회복에 결정적인 영향을 미칩니다. 하지만 공사업체의 미숙하고 안일한 대처는 인명 경시 풍조를 드러내는 대표적인 사례로 지적될 수 있습니다. 위급한 상황에서의 적절한 초기 대응은 아무리 강조해도 지나치지 않으며, 관련 업체들은 비상 상황 발생 시 표준화된 대응 매뉴얼을 숙지하고 즉각적으로 실행할 수 있는 시스템을 갖추어야 합니다. 공사 현장의 안전 관리뿐만 아니라 비상 상황 대처 능력 또한 중요한 관리 대상입니다."
      },
      {
        "title": "안전 조치 미흡",
        "content": "사고 노동자와 동료들의 증언에 따르면, 6미터 높이에서 작업할 때 안전 고리를 걸기 어려운 환경이었으며, 안전 발판 역시 설치되어 있지 않았습니다. 업체 측은 안전 고리를 걸 곳은 있었다고 인정하면서도 안전 발판은 없었다고 시인했습니다. 동료 노동자들은 안전 고리를 착용하면 작업 속도가 늦춰지기 때문에 하지 못하는 경우가 많다고 토로했습니다. 이는 건설 현장에서 안전보다는 작업 효율성을 우선시하는 관행이 만연해 있음을 보여줍니다. 높은 곳에서의 작업은 추락 위험이 항상 존재하므로, 철저한 안전 장비 착용과 작업 환경 개선이 필수적입니다. 안전 발판 설치는 작업자의 안전을 확보하는 기본적인 조치이며, 이를 간과한 것은 명백한 안전 관리 소홀입니다. 공사 업체는 작업 효율성도 중요하지만, 무엇보다 노동자의 생명과 안전을 최우선으로 고려해야 합니다. 작업 환경의 안전성을 지속적으로 점검하고 개선하려는 노력이 필요합니다."
      },
      {
        "title": "근로계약서 조작 의혹",
        "content": "더욱 충격적인 사실은 사고 직후에야 근로계약서가 작성되었으며, 사고 경위서에는 노동자 과실로 결론 내려져 있고, 사고 노동자의 도장까지 찍혀 있었다는 점입니다. 사고 노동자 측은 자신의 도장이 임의로 찍혔다고 주장하며, 이는 명백한 서류 조작 의혹을 불러일으킵니다. 인력 업체 측은 노동자의 요청에 따라 대신 도장을 찍어주었을 뿐, 사고 경위서인지 몰랐다고 주장하며 책임을 회피하려는 태도를 보였습니다. 근로계약서와 사고 경위서는 노동자의 권익 보호와 사고 처리의 중요한 근거가 되는 서류입니다. 이러한 서류들이 조작되거나 부실하게 관리된다면, 피해를 입은 노동자는 정당한 보상과 보호를 받기 어렵게 됩니다. 서류 조작 의혹이 사실로 밝혀진다면 이는 심각한 법적, 윤리적 문제를 야기할 수 있으며, 이에 대한 철저한 조사가 필요합니다. 모든 서류는 투명하고 정직하게 작성되어야 하며, 노동자의 권리가 침해되지 않도록 보호해야 합니다."
      },
      {
        "title": "사고 후유증과 정신적 고통",
        "content": "사고 이후에도 노동자는 심각한 후유증에 시달리고 있습니다. 수면제를 먹어야 잠들 수 있을 만큼 정신적인 고통이 크다고 합니다. 이는 단순한 신체적 부상을 넘어, 트라우마와 정신적인 충격이 얼마나 깊은지를 보여줍니다. 안전 사고는 피해자 본인뿐만 아니라 가족들에게도 큰 고통과 불안을 안겨줍니다. 공사 현장에서의 안전 문제는 개인의 삶을 송두리째 흔들 수 있는 심각한 문제입니다. 피해자가 하루빨리 건강을 회복하고 일상생활로 복귀할 수 있도록 적절한 치료와 지원이 필요합니다. 또한, 이러한 사고가 다시는 반복되지 않도록 사회 전반적으로 안전 문화를 정착시키고, 관련 법규를 강화하며, 엄격한 감독 시스템을 구축해야 합니다. 안전은 타협할 수 없는 가치이며, 모든 노동자가 안심하고 일할 수 있는 환경을 만드는 것이 우리 사회의 책임입니다. 공사 현장의 안전 의식을 높이는 것이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공사 현장 추락 사고와 관련하여 업체의 대응 방식은 충격적이며, 심각한 안전 불감증과 인명 경시 풍조를 드러내고 있습니다. 6미터 높이에서 떨어진 노동자를 119에 신고하기는커녕 승용차 뒷좌석에 실어 옮기는 행태는 정상적인 상황이라고 볼 수 없으며, 이는 노동자의 생명을 경시하는 태도에서 비롯된 것이라 판단됩니다. 안전 발판 미설치, 안전 고리 착용의 어려움 등 작업 환경의 기본적인 안전조차 미흡했다는 점은 공사 현장의 전반적인 안전 관리 시스템에 근본적인 문제가 있음을 시사합니다. 더불어 근로계약서 및 사고 경위서 조작 의혹은 피해자의 권리를 보호받기 어렵게 만들 수 있는 심각한 사안이며, 이에 대한 철저한 진상 규명과 책임자 처벌이 이루어져야 할 것입니다. 개인적으로는 이러한 사고가 개인의 부주의나 과실로만 치부되지 않고, 구조적인 문제, 즉 안전 규정 미비, 관리 감독 소홀, 그리고 안전보다 이윤을 우선시하는 업체의 태도 등 복합적인 원인을 파악하고 개선해 나가야 한다고 생각합니다. 건설 현장의 안전 문제는 개인의 삶과 직결되므로, 관련 법규의 강화와 더불어 현장 근로자 및 관리자들의 안전 의식 교육을 꾸준히 시행하며, 실질적인 안전 점검 및 감독 시스템을 구축하는 것이 시급합니다. 궁극적으로는 모든 노동자가 안심하고 일할 수 있는 안전한 작업 환경을 만드는 것이 우리 사회가 나아가야 할 방향일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n37183?mid=n1006",
    "hashTag": [
      "#공사현장추락사고",
      "#안전사고",
      "#산업재해",
      "#노동자안전",
      "#안전불감증",
      "#안전수칙미준수",
      "#안전미비",
      "#안전사고대응",
      "#안전한일터",
      "#안전보건"
    ]
  },
  {
    "type": "int",
    "title": "美연준, 기준금리 0.25%P 인하…내년 인하 전망은 '불투명'(종합)",
    "newTitle": "미국 연준, 3연속 기준금리 0.25%p 인하 금리차 축소",
    "article": "올해 3연속 인하로 3.50∼3.75%…한미 금리차 1.25%P로 축소 이례적인 3명 이견…트럼프 측근 이사 0.5%P 인하, 2명은 동결 의견 내년 말 금리 중간값은 3.4%…파월 \"중립 범위에 있어…지켜보기 좋은 위치\" 파월 미국 연방준비제도 의장 [AP 연합뉴스 자료사진. 재판매 및 DB 금지] (워싱턴=연합뉴스) 김동현 특파원 = 미국의 중앙은행인 연방준비제도(Fed·연준)가 10일(현지시간) 고용 둔화 등을 고려해 기준금리를 0.25%포인트 인하했다. 연준은 이날 연방공개시장위원회(FOMC) 정례회의 뒤 기준금리를 기존 3.75∼4.00%에서 3.50∼3.75%로 내리기로 결정했다고 밝혔다. 투표권을 가진 위원 12명 중 9명이 찬성했고, 3명이 이견을 냈다. 올해 세번째이자 3연속 금리 인하다. 앞서 연준은 지난 9월과 10월에도 0.25%포인트씩 인하했다. 연준의 이번 결정으로 한국(2.50%)과 미국 간 금리차는 상단 기준 1.25%포인트로 좁혀졌다. 올해 마지막 FOMC였던 이번 회의에서 연준은 내년 말 기준금리 예상치의 중간값을 3.4%로 제시했다. 이는 지난 9월 전망과 동일하다. 내년 말 예상치와 지금의 금리를 고려하면 내년에도 한차례의 0.25%포인트 인하가 가능하다고 볼 수 있지만, FOMC 위원 간 이견이 커 내년에 금리 인하 여부와 그 수준을 예측하기 어렵다는 평가도 나온다. 파월 의장은 이날 기자회견에서 기준금리가 \"중립\"(neutral) 금리로 추정되는 범위 안에 있다고 말해서 주목받았다. 중립 금리는 경제를 부양하지도, 경제에 부담을 주지도 않는, 연준이 지향하는 수준의 금리를 의미하기 때문에 이 발언은 내년에 금리 인하를 장담할 수 없다는 의미로 해석될 수 있다고 뉴욕타임스(NYT) 등은 평가했다. 연준은 이번 정책결정문에서 향후 기준금리 결정과 관련해 \"추가 조정의 정도와 시기를 고려함에 있어\"라는 표현을 썼는데 \"정도와 시기\"는 지난 10월에는 사용하지 않은 표현이다. 이를 두고 전문가들은 연준이 향후 금리 인하 시기를 늦추거나 아예 중단할 수 있다고 관측했다. 파월 의장은 \"우리는 기다리면서 지금부터 경제가 어떻게 진화하는지 지켜보기에 좋은 위치에 있다\"고 말해 당분간 상황을 관망할 수 있다는 입장을 시사했다. 연준은 정책결정문에서 장기적으로 최대 고용률을 달성하고 물가를 2%로 유지한다는 연준의 두 개의 목표와 관련해 \"위원회는 두개 목표 양쪽의 위험에 신경쓰고 있으며 최근 몇달 고용에 대한 하방 위험이 증가했다고 판단한다\"고 밝혔다. 연준은 인플에이션에 대해 \"여전히 다소 높은 수준\"(somewhat elevated)이라고 평가했다. 또 \"경제 전망에 대한 불확실성도 여전히 높은 수준\"이라면서 내년 경제성장률을 2.3%로 전망했다. 이는 지난 9월에 전망한 1.8%보다 0.5%포인트 높다. 올해 예상 성장률인 1.7%보다도 0.6%포인트 높다. 내년 실업률은 지난 9월과 동일하게 4.4%로 예상했다. 인플레이션은 올해 2.9%에서 내년 2.4%로 낮아질 것으로 전망했다. 이번 FOMC에서도 기준금리 인하 여부와 그 폭을 두고 투표권을 가진 위원 12명 간에 이견이 표출됐다. 트럼프 대통령이 연준 이사로 임명한 최측근인 스티븐 마이런은 지난 9, 10월과 마찬가지로 이번에도 0.50%포인트 인하를 주장했다. 제프리 슈미드 캔자스시티 연은 총재와 오스탄 굴스비 시카고 연은 총재는 동결 입장을 냈다. 월스트리트저널(WSJ)에 따르면 FOMC에서 3명이 다른 의견을 낸 건 6년만이다. bluekey@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 세 번 바뀐 친형의 진술…그날 중학생 아들은 누가 죽였나? ☞ 나혼산, 박나래 링거언급 비공개…정재형 \"주사이모 일면식 없다\" ☞ '두 자녀 양육비 미지급' 김동성 1심 실형…법정 구속은 면해 ☞ \"17살 배우 돼 지금까지 사랑을\"…'원조 팜므파탈' 김지미 별세 ☞ '재결합 아니네'…전처·장모 탄 택시 차로 들이받은 30대 집유 ☞ 경찰, '기획사 미등록 운영' 성시경 불송치…누나·법인 송치 ☞ 토트넘 팬들에게 보내는 손흥민의 마지막 인사 ☞ '쇼퍼홀릭' 英 작가 소피 킨셀라 55세로 사망 ☞ 전남 보성서 아내 살해한 50대 남편 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 금리 0.25% 인하",
        "content": "미국 연방준비제도(Fed·연준)가 기준금리를 0.25%포인트 인하했습니다. 이는 올해 들어 세 번째이자 연속적인 금리 인하 결정으로, 기준금리는 기존 3.75∼4.00%에서 3.50∼3.75%로 조정되었습니다. 연준의 이번 결정은 고용 둔화 등의 경제 상황을 종합적으로 고려한 결과이며, 향후 통화 정책 방향에 대한 시장의 관심이 집중되고 있습니다. 이번 금리 인하로 한국과의 금리차도 축소되어, 자본 시장 및 환율에 미칠 영향에 대한 분석이 이어지고 있습니다. 연준은 경제 지표를 면밀히 주시하며 통화 정책을 결정하겠다는 입장을 재확인했습니다. 특히, 인플레이션과 고용 시장의 변화를 예의주시하며 향후 금리 결정에 대한 신중한 접근을 시사했습니다."
      },
      {
        "title": "한미 금리차 축소",
        "content": "이번 미국 연준의 기준금리 인하 결정으로 한국과의 금리차는 상단 기준 1.25%포인트로 좁혀졌습니다. 이는 지난 9월과 10월의 연속적인 금리 인하에 이은 결과로, 한국 기준금리(2.50%)와 미국 기준금리 간 격차가 더욱 줄어들게 된 것입니다. 금리차 축소는 외국인 투자 자금의 흐름에 영향을 줄 수 있으며, 국내 금융 시장에 다소간의 변동성을 야기할 가능성이 있습니다. 다만, 금리차 자체가 투자 결정의 유일한 요인은 아니므로, 전반적인 경제 상황과 시장의 투자 심리 또한 중요한 변수로 작용할 것입니다. 연준의 향후 추가적인 금리 인하 가능성 및 한국은행의 통화 정책 방향에 따라 금리차는 다시 변화할 수 있어 지속적인 관찰이 필요합니다."
      },
      {
        "title": "내년 금리 전망",
        "content": "연준은 내년 말 기준금리 예상치의 중간값을 3.4%로 제시하며, 이는 지난 9월 전망치와 동일한 수준입니다. 현재 금리와 내년 전망치를 고려할 때, 내년에도 추가적인 0.25%포인트 금리 인하가 가능할 수 있음을 시사합니다. 하지만 이번 FOMC 회의에서는 연준 위원 간 이견이 표출되어, 내년 금리 인하의 횟수나 폭을 예측하기는 다소 어렵다는 분석도 나오고 있습니다. 특히, 연준 위원 3명이 이견을 제시한 것은 이례적인 일로, 향후 금리 정책의 방향성을 둘러싼 논의가 더욱 치열해질 것으로 예상됩니다. 이러한 상황은 시장 참여자들이 내년 통화 정책 방향을 전망함에 있어 더욱 신중한 접근을 요구하고 있습니다."
      },
      {
        "title": "파월 의장 발언 분석",
        "content": "제롬 파월 연준 의장은 기자회견에서 현재 기준금리가 '중립 금리' 범위 안에 있다고 발언하여 주목받았습니다. 중립 금리란 경제를 부양하지도, 압박하지도 않는 적정 수준의 금리를 의미하는데, 이 발언은 연준이 향후 금리 인하를 서두르지 않고 신중하게 상황을 지켜볼 가능성이 있음을 시사하는 것으로 해석될 수 있습니다. 또한, 연준의 정책 결정문에서 '추가 조정의 정도와 시기'라는 표현을 사용한 점도 눈에 띕니다. 이는 향후 금리 인하의 시기나 폭을 유동적으로 조절하겠다는 의지를 반영한 것으로, 금리 인하 속도가 예상보다 더뎌지거나 일시 중단될 가능성까지 열어둔 것으로 보입니다. 파월 의장은 '경제 진화를 지켜보기 좋은 위치에 있다'고 언급하며 당분간 관망세를 유지할 것임을 분명히 했습니다."
      },
      {
        "title": "경제 전망 및 위험 요인",
        "content": "연준은 이번 정책결정문에서 최대 고용 달성과 물가 2% 유지라는 두 가지 목표 달성에 대한 의지를 재확인했습니다. 특히, 최근 몇 달간 고용 시장에 대한 하방 위험이 증가했다고 판단하고 있음을 밝혔습니다. 인플레이션에 대해서는 '여전히 다소 높은 수준'이라고 평가하며, 경제 전망에 대한 불확실성이 여전히 높다고 진단했습니다. 다만, 내년 경제 성장률 전망치는 지난 9월 전망치보다 0.5%포인트 상향 조정된 2.3%로 예상했습니다. 이는 올해 예상 성장률(1.7%)보다도 높은 수치입니다. 내년 실업률은 4.4%로 전망했으며, 인플레이션은 올해 2.9%에서 내년 2.4%로 낮아질 것으로 예측했습니다. 이러한 경제 전망은 연준이 향후 통화 정책을 결정하는 데 있어 중요한 기반이 될 것입니다."
      },
      {
        "title": "이례적 위원회 이견",
        "content": "이번 FOMC 회의에서는 기준금리 인하 여부와 폭을 두고 투표권을 가진 위원 12명 중 3명이 이견을 제시하는 이례적인 상황이 발생했습니다. 특히, 트럼프 대통령이 연준 이사로 임명한 스티븐 마이어스 이사는 지난 회의에 이어 이번에도 0.50%포인트 금리 인하를 주장했습니다. 반면, 제프리 슈미트 캔자스시티 연은 총재와 오스탄 굴스비 시카고 연은 총재는 금리 동결을 주장했습니다. 월스트리트저널(WSJ)에 따르면 FOMC에서 3명의 위원이 다른 의견을 낸 것은 6년 만의 일로, 이는 연준 내 통화 정책에 대한 견해 차이가 상당함을 보여주는 대목입니다. 이러한 이견 표출은 향후 연준의 정책 결정 과정에 영향을 미칠 수 있으며, 시장 참여자들에게는 추가적인 불확실성 요인으로 작용할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국 연준의 이번 금리 인하 결정과 더불어 파월 의장의 '중립 금리' 발언, 그리고 위원 간의 이견은 향후 미국 통화 정책의 불확실성을 높이는 요인으로 작용할 것으로 보입니다. 금리 인하 자체는 경기를 부양하려는 의지를 나타내지만, '중립 금리' 발언과 이견들은 금리 인하의 속도나 폭에 대한 제한적인 신호를 보내고 있습니다. 이는 연준이 경제 지표를 매우 신중하게 해석하며, 인플레이션과 고용 시장 상황을 종합적으로 고려하여 유연하게 대응하겠다는 의지를 보여주는 것입니다. 특히, 0.50%p 인하를 주장하는 위원과 동결을 주장하는 위원 간의 시각 차이는 앞으로도 연준의 정책 결정에 중요한 변수로 작용할 것입니다. 이러한 상황은 한국 경제에도 영향을 미칠 수 있으므로, 미국 연준의 통화 정책 변화를 면밀히 주시하면서 국내 경제 상황과 금융 시장의 흐름을 종합적으로 분석하는 것이 중요합니다. 금리차 축소로 인한 외자 유출 가능성, 환율 변동성 확대 가능성 등을 염두에 두고 신중한 투자 및 자산 관리 전략을 수립해야 할 시점입니다. 결국, 미국 연준의 정책은 글로벌 경제 전반에 파급 효과를 미치기 때문에, 이번 결정은 단기적인 영향뿐만 아니라 중장기적인 경제 흐름에도 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251211n01984?mid=n1006",
    "hashTag": [
      "#미국금리인하",
      "#FOMC",
      "#기준금리",
      "#연준",
      "#한미금리차",
      "#파월의장",
      "#경제전망",
      "#중립금리",
      "#금리동결",
      "#통화정책"
    ]
  },
  {
    "type": "int",
    "title": "챗GPT서 무료 포토샵 쓴다…나노바나나 꺾으려 '적의 적'과 협력",
    "newTitle": "챗GPT에서 포토샵 무료 사용 가능! 정밀 편집 기능까지",
    "article": "슬라이더로 정밀 편집 지원…\"새 이용자에 어도비 앱 소개하는 계기 될것\" (샌프란시스코=연합뉴스) 권영전 특파원 = 포토샵 제조사 어도비가 자사 소프트웨어를 챗GPT 대화창에서 무료로 사용할 수 있도록 전격 개방한다. '포토샵이 필요 없을 정도'라고 평가받은 구글의 이미지 편집 AI 도구 '나노 바나나' 시리즈를 견제하고자 오픈AI와 손을 잡은 셈이다. 어도비는 포토샵과 애크로뱃, 어도비 익스프레스 등 자사 소프트웨어 3종을 챗GPT 대화창에서 직접 구동할 수 있는 기능을 출시한다고 10일(현지시간) 밝혔다. 이에 따라 챗GPT 이용자들은 별도의 앱을 설치하거나 유료 구독을 하지 않고도 대화창에서 포토샵 기능을 활용해 사진을 편집할 수 있게 된다. 예를 들어 사진을 첨부한 뒤 포토샵을 불러내 \"배경을 흐리게 해줘\", \"사진을 밝게 해줘\"라고 일상적인 자연어로 요청하면 이미지를 수정할 수 있다. \"사진에서 택시를 제외하고 나머지에 효과를 적용해줘\"와 같이 이미지 내 개체 인식을 활용한 편집도 가능하다. 어도비는 특히 수정된 사진 옆에 슬라이드 조절기를 표시하고 마우스로 이를 움직여 밝기나 효과의 강도 등을 이용자가 직접 맞춤 설정할 수 있는 기능도 채용했다. 보다 정밀한 편집을 지원함으로써 자연어 명령어만으로 이미지를 편집해야 하는 나노 바나나와 차별화를 꾀하고, 전문가용 편집 도구의 강점을 내보이겠다는 복안이다. PDF 문서 도구인 애크로뱃 기능도 추가됐다. 챗GPT에 PDF 파일을 업로드하면 여러 문서를 하나로 병합하거나 내용을 직접 수정할 수 있게 된다. 디자인 도구인 어도비 익스프레스도 챗GPT 안으로 들어왔다. \"생일 파티 초대장을 만들어줘\"라고 입력하면 템플릿을 활용해 디자인 이미지를 만들 수 있다. 팸 클라크 어도비 부사장은 오픈AI와의 협력에 대해 \"어도비의 영향력을 챗GPT의 주간사용자 8억 명 이상으로 확장한다\"며 \"우리 앱을 한 번도 사용해보지 않은 사람들에게 어도비 도구를 직관적으로 소개하는 계기가 될 것\"이라고 기대했다. 다만, 구글의 나노 바나나는 이미지 편집과 생성을 모두 할 수 있는 반면 어도비와 오픈AI의 이번 협력에는 이미지를 생성하는 '파이어플라이' 앱은 포함되지 않았다. 이는 오픈AI의 이미지 생성 도구인 '달리'(Dall-E)와 기능이 겹쳤기 때문으로 추정된다. 한편 어도비는 포토샵 등 자체 앱에서는 구글의 나노 바나나 모델도 지원하고 있다. comma@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 세 번 바뀐 친형의 진술…그날 중학생 아들은 누가 죽였나? ☞ 나혼산, 박나래 링거언급 비공개…정재형 \"주사이모 일면식 없다\" ☞ '두 자녀 양육비 미지급' 김동성 1심 실형…법정 구속은 면해 ☞ \"17살 배우 돼 지금까지 사랑을\"…'원조 팜므파탈' 김지미 별세 ☞ '재결합 아니네'…전처·장모 탄 택시 차로 들이받은 30대 집유 ☞ 경찰, '기획사 미등록 운영' 성시경 불송치…누나·법인 송치 ☞ 토트넘 팬들에게 보내는 손흥민의 마지막 인사 ☞ 국힘, '사실상 韓가족 연루' 발표에 계파갈등 재점화…내홍 조짐 ☞ 전남 보성서 아내 살해한 50대 남편 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어도비, 챗GPT와 손잡았다",
        "content": "어도비가 전격적으로 자사의 핵심 소프트웨어들을 챗GPT 대화창에서 무료로 사용할 수 있도록 개방하며 IT 업계에 큰 파장을 일으키고 있습니다. 이번 결정은 특히 구글의 강력한 이미지 편집 AI 도구인 '나노 바나나' 시리즈를 견제하려는 전략으로 풀이됩니다. 어도비는 이번 협력을 통해 포토샵, 애크로뱃, 어도비 익스프레스 등 주요 소프트웨어 3종을 오픈AI의 챗GPT와 연동하여 출시한다고 밝혔습니다. 이는 챗GPT 이용자들이 별도의 앱을 설치하거나 유료 구독 없이도 어도비의 강력한 기능을 손쉽게 이용할 수 있게 됨을 의미하며, 특히 이미지 편집 분야에서 혁신적인 변화를 예고하고 있습니다. 이번 어도비의 챗GPT 개방은 새로운 이용자들에게 자사 앱을 직관적으로 소개하는 중요한 계기가 될 것으로 기대됩니다. 챗GPT의 방대한 사용자층을 기반으로 어도비의 브랜드 인지도를 높이고, 잠재 고객을 확보하려는 포석으로 분석됩니다. 앞으로 어도비가 챗GPT와 어떻게 시너지를 창출해 나갈지 주목할 필요가 있습니다."
      },
      {
        "title": "포토샵, 챗GPT에서 쉽게 써봐요",
        "content": "이제 챗GPT 대화창에서 바로 포토샵의 강력한 이미지 편집 기능을 경험할 수 있게 되었습니다. 예를 들어, 사진을 첨부하고 \"배경을 흐리게 해줘\" 또는 \"사진을 더 밝게 만들어줘\"와 같이 일상적인 자연어로 요청하면, 어도비 포토샵이 사용자의 명령을 이해하고 이미지를 수정해 줍니다. 더욱 놀라운 것은 \"사진에서 택시를 제외하고 나머지에 효과를 적용해줘\"와 같이 이미지 내 특정 개체를 인식하여 편집하는 기능까지 가능하다는 점입니다. 어도비는 특히 수정된 사진 옆에 슬라이드 조절기를 표시하여, 사용자가 마우스로 직접 밝기나 효과의 강도를 미세하게 조절할 수 있는 기능을 도입했습니다. 이러한 정밀 편집 지원은 오직 자연어 명령만으로 이미지를 편집해야 하는 경쟁 도구들과 차별화되며, 전문가 수준의 편집 도구가 가진 강점을 일반 사용자들도 쉽게 접근할 수 있도록 만들 것입니다. 포토샵 기능을 챗GPT 안에서 이렇게 쉽게 활용할 수 있다는 것은 이미지 편집의 문턱을 크게 낮추는 혁신적인 변화입니다. 자연어 처리 기술과 강력한 편집 툴의 결합이 어떤 새로운 사용자 경험을 만들어낼지 기대가 큽니다."
      },
      {
        "title": "PDF 수정도 챗GPT에서!",
        "content": "이미지 편집뿐만 아니라 PDF 문서 작업도 챗GPT 안에서 간편하게 해결할 수 있게 되었습니다. 어도비의 대표적인 PDF 문서 도구인 애크로뱃 기능이 챗GPT에 추가되었기 때문입니다. 이제 챗GPT에 PDF 파일을 직접 업로드하면, 여러 문서를 하나로 합치거나 문서 내의 내용을 직접 수정하는 작업까지 가능해집니다. 이는 번거로운 별도의 PDF 편집 프로그램을 찾거나 여러 파일을 옮겨 다니는 수고를 덜어주어 업무 효율성을 크게 향상시킬 것으로 보입니다. 예를 들어, 여러 개의 보고서 파일을 하나로 묶어 정리하거나, 실수로 작성된 내용을 즉시 수정해야 할 때 챗GPT의 애크로뱃 기능을 활용하면 시간과 노력을 크게 절약할 수 있습니다. 또한, 중요한 계약서나 제안서 등 PDF 형식으로 주고받는 문서들의 편집 및 관리가 더욱 용이해질 것입니다. 챗GPT의 자연어 처리 능력과 애크로뱃의 강력한 PDF 기능이 결합되면서, 문서 작업의 생산성이 한 단계 업그레이드될 것으로 전망됩니다. 이는 PDF 문서의 활용도를 더욱 높이는 중요한 발전이라고 할 수 있습니다."
      },
      {
        "title": "디자인 툴도 챗GPT로 간다",
        "content": "창의적인 디자인 작업 역시 챗GPT 안에서 손쉽게 시작할 수 있습니다. 어도비의 디자인 도구인 어도비 익스프레스가 챗GPT에 통합되었기 때문입니다. 사용자는 \"생일 파티 초대장을 만들어줘\"와 같이 간단한 텍스트 명령만으로 원하는 디자인 이미지를 생성할 수 있습니다. 어도비 익스프레스의 다양한 템플릿을 활용하여, 전문적인 디자인 지식이 없더라도 근사한 결과물을 얻을 수 있습니다. 이는 소셜 미디어 콘텐츠 제작, 개인적인 이벤트 초대장 디자인 등 다양한 용도로 활용될 수 있으며, 디자인의 대중화를 더욱 가속화할 것입니다. 특히 1인 기업가, 소상공인, 혹은 개인 블로거 등 디자인 전문가를 고용하기 어려운 경우, 챗GPT와 어도비 익스프레스의 조합은 매우 유용한 도구가 될 것입니다. 간단한 요청만으로도 퀄리티 높은 디자인을 얻을 수 있다는 점은 사용자들에게 큰 매력으로 다가올 것입니다. 디자인 작업의 새로운 지평을 여는 어도비 익스프레스의 챗GPT 통합은 앞으로 더욱 다양한 창작 활동을 촉진할 것으로 기대됩니다."
      },
      {
        "title": "새로운 도전, 경쟁은 치열",
        "content": "어도비와 오픈AI의 이번 협력은 챗GPT의 월간 활성 사용자 8억 명이라는 엄청난 규모의 잠재 고객에게 어도비의 영향력을 확장하려는 야심 찬 계획의 일환입니다. 어도비 부사장의 발언처럼, 이는 한 번도 어도비 앱을 사용해본 적 없는 사람들에게 자사의 도구를 직관적으로 소개할 수 있는 절호의 기회가 될 것입니다. 하지만 이러한 움직임 속에서 몇 가지 주목할 점도 있습니다. 우선, 구글의 '나노 바나나'는 이미지 편집뿐만 아니라 이미지 생성까지 가능한 반면, 이번 어도비와 오픈AI의 협력에는 이미지 생성 기능이 포함되지 않았습니다. 이는 오픈AI의 자체 이미지 생성 도구인 '달리'(Dall-E)와의 기능 중복을 피하기 위한 전략으로 추정됩니다. 또한, 어도비는 자사의 포토샵 등 자체 앱에서는 구글의 나노 바나나 모델도 지원하고 있어, 경쟁사와의 협력에도 열려 있는 모습을 보이고 있습니다. 이러한 복잡한 생태계 속에서 어도비가 어떻게 자사의 경쟁력을 강화하고 새로운 시장을 개척해 나갈지 관심 있게 지켜봐야 합니다. AI 기술 발전에 따라 소프트웨어 산업의 경쟁 구도가 더욱 다변화되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 어도비와 오픈AI의 협력은 AI 기술이 기존 소프트웨어 산업에 미치는 영향력을 여실히 보여주는 사례라고 생각합니다. 챗GPT와 같은 거대 언어 모델과의 통합은 사용자들에게 훨씬 쉽고 직관적인 인터페이스를 제공함으로써, 기존의 복잡하고 전문적인 도구 사용에 대한 진입 장벽을 크게 낮추고 있습니다. 특히 포토샵, 애크로뱃, 익스프레스와 같은 강력한 기능들이 대화형 AI를 통해 일반 사용자들에게도 쉽게 접근 가능해진다는 점은 매우 고무적입니다. 이는 콘텐츠 제작 및 문서 작업의 민주화를 가속화하고, 개인의 창의성을 발휘할 기회를 더욱 확대할 것입니다. 하지만 동시에, 이미지 생성 기능의 제외와 같은 전략적 선택은 AI 시장의 치열한 경쟁을 방증하며, 각 기업이 자신들의 핵심 강점을 유지하면서도 새로운 기술 트렌드를 어떻게 반영할지에 대한 깊은 고민을 보여줍니다. 앞으로는 단순히 기능의 통합을 넘어, AI가 사용자의 의도를 얼마나 정확하게 파악하고 창의적인 결과물을 만들어낼 수 있을지가 더욱 중요해질 것입니다. 어도비의 이러한 행보는 AI 시대에 소프트웨어 기업이 나아가야 할 방향에 대한 중요한 시사점을 제공한다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n39089?mid=n1006",
    "hashTag": [
      "#어도비",
      "#챗GPT",
      "#포토샵",
      "#이미지편집",
      "#AI",
      "#어도비익스프레스",
      "#애크로뱃"
    ]
  },
  {
    "type": "int",
    "title": "김주애와 '볼뽀뽀'한 평양 러시아 대사 사망…김정은 \"조선 인민의 친근한 벗\"",
    "newTitle": "평양 러시아 대사 사망 김정은 애도 북러 관계 중요 인물",
    "article": "지난 5월 러시아 전승절 80주년을 맞아 주북 러시아 대사관을 방문한 김정은 위원장의 딸 주애가 주북 러시아 대사 알렉산드르 마체고라와 뺨키스를 하고 있다. [유튜브 갈무리] [헤럴드경제=김보영 기자] 2014년부터 평양 주재 러시아 대사로 근무해온 알렉산드르 마체고라가 지난 6일 70세를 일기로 사망했다. 그는 북한과 러시아의 ‘밀착 고리’ 역할을 했다는 평가를 받는다. 김정은 북한 국무위원장은 “그를 잃은 것은 러시아 정부뿐 아니라 우리에게도 큰 상실”이라며 애도했다. 러시아 외무부는 8일(현지시간) 성명을 통해 “마체고라 주조선 러시아연방 특명전권대사가 지난 6일 별세했다”고 밝혔다. 주북 러시아대사관 역시 전날 텔레그램을 통해 마체고라 대사의 사망 사실을 전하며, 그가 최근까지 모스크바 출장 등 활발히 활동해왔음을 알렸다. 조선중앙통신에 따르면 김정은 위원장은 조전을 보내 애도를 표했다. 그는 마체고라 대사를 “30여 년간 조로 친선관계 발전에 헌신한 조선 인민의 친근한 벗”이라고 평가하며 러시아 정부와 유가족에게 위로를 전했다. 또 “두 나라 관계가 동맹적 성격으로 강화되는 과정에는 국가지도부의 뜻을 받들어 헌신한 그의 노력이 깃들어 있다”고 덧붙였다. 1955년생인 마체고라 대사는 1999년 주북 러시아대사관 1등 서기관으로 부임한 뒤 공사참사관 등을 거쳐 2014년부터 주북 대사를 맡아왔다. 지난해 ‘평양 무인기 사건’ 당시에는 직접 나서 남한을 비판하며 북·러 우호 관계를 적극적으로 강조해왔다. 그는 11년간 평양에서 근무한 ‘북한통’으로, 한국어와 영어에도 능통한 것으로 알려져 있다. SNS 사용이 제한된 북한에서 페이스북을 통해 평양 주민들의 일상과 시장, 카페 도시 풍경 등을 직접 촬영해 공개해왔다. 그의 페이스북은 폐쇄적인 평양의 모습을 엿볼 수 있는 ‘세계로 향한 창’으로 주목받아왔다. 최근에는 러시아와 북한의 밀착이 강화되는 가운데, 양측을 연결하는 역할을 수행해왔다. 평양에서 북한 고위 인사가 참석하는 연회를 개최하거나, 러시아를 방문하는 북한 대표단을 공항에서 배웅했다. 특히 주요 행사에서는 김정은 일가와 가까운 거리에서 다수 포착되며 이목을 끌었다. 지난해 10월 북한 노동당 창건 79주년 기념 연회에서는 김주애가 마체고라 대사에게 다가가 귓속말을 하는 장면이 포착됐다. 지난 5월 러시아의 제2차 세계대전 승리 기념일(전승절) 80주년 행사 때는 마체고라 대사가 김주애 볼에 가볍게 입을 맞추는 장면이 공개되기도 했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마체고라 대사 별세",
        "content": "평양 주재 러시아 대사로 11년간 근무하며 북한과 러시아의 끈끈한 관계 형성에 기여해 온 알렉산드르 마체고라 대사가 70세를 일기로 별세했다는 안타까운 소식이 전해졌습니다. 마체고라 대사는 2014년부터 평양에서 대사직을 수행하며 북한의 주요 인사들과 깊은 유대감을 형성했으며, 특히 김정은 위원장과의 여러 차례의 만남을 통해 양국 간의 친밀함을 상징하는 인물로 자주 거론되었습니다. 그의 갑작스러운 사망은 러시아 외무부는 물론, 북한 역시 큰 슬픔으로 받아들이고 있으며, 김정은 위원장은 직접 조전을 보내 고인의 헌신을 기리고 깊은 애도의 뜻을 표했습니다. 마체고라 대사는 30년 이상 조로(조선-러시아) 친선 관계 발전에 헌신한 인물로 평가받으며, 그의 사망은 북한과 러시아 관계에 있어 중요한 인물 한 명의 부재를 의미합니다."
      },
      {
        "title": "북러 '밀착 고리' 역할",
        "content": "알렉산드르 마체고라 전 주북 러시아 대사는 단순히 외교관으로서의 역할을 넘어, 북한과 러시아 간의 '밀착 고리' 역할을 톡톡히 해냈다는 평가를 받고 있습니다. 그는 1999년 주북 러시아 대사관 1등 서기관으로 부임한 이후 공사참사관을 거쳐 2014년부터는 주북 대사로서 11년이라는 긴 시간 동안 평양에 머물렀습니다. 이러한 장기 집권은 그를 '북한통'으로 만들었으며, 한국어와 영어에 능통한 그는 북한의 내부 사정을 깊이 이해하는 인물이었습니다. 특히 지난해 '평양 무인기 사건' 당시에는 한국을 비판하며 북한과의 우호 관계를 적극적으로 옹호하는 모습을 보이기도 했습니다. 이는 그가 북한의 입장을 대변하며 양국 관계를 돈독히 하려는 의지를 보여주는 단적인 예라 할 수 있습니다. 마체고라 대사의 헌신은 양국 관계가 동맹적 성격으로 강화되는 과정에서 중요한 밑거름이 되었다고 분석됩니다."
      },
      {
        "title": "평양의 '창' 역할",
        "content": "마체고라 대사는 폐쇄적인 북한 사회에서 외부 세계와 소통하는 독특한 창구 역할을 하기도 했습니다. SNS 사용이 제한적인 북한의 특성에도 불구하고, 그는 페이스북을 통해 평양 주민들의 일상, 활기 넘치는 시장 풍경, 그리고 도시의 다양한 카페 모습을 직접 촬영해 공개하며 주목받았습니다. 이러한 그의 활동은 제한된 정보 속에서 북한의 현실을 엿볼 수 있는 귀중한 기회를 제공했습니다. 평양의 모습은 물론, 그가 담아낸 사람들의 표정과 생활 모습은 외부 세계에 북한에 대한 궁금증과 관심을 증폭시키는 역할을 했습니다. 그는 단순한 외교관을 넘어, 북한의 문화를 알리고 양국 간의 문화적 교류를 촉진하는 데에도 간접적으로 기여한 인물로 평가받을 수 있습니다. 이러한 그의 개방적인 소통 방식은 북한의 이미지를 보다 인간적으로 비추는 데 일조했습니다."
      },
      {
        "title": "김정은 일가와 가까운 거리",
        "content": "알렉산드르 마체고라 대사는 특히 김정은 위원장 일가와 매우 가까운 거리에서 자주 포착되며 세간의 이목을 집중시켰습니다. 북한의 중요 행사마다 그는 김정은 위원장, 그리고 최근에는 김주애와도 가까이에서 함께하는 모습이 공개되었습니다. 지난해 10월 북한 노동당 창건 79주년 기념 연회에서는 김주애가 마체고라 대사에게 다가가 귓속말을 건네는 장면이 포착되어 많은 이들의 상상력을 자극했습니다. 또한, 지난 5월 러시아의 제2차 세계대전 승리 기념일(전승절) 80주년 행사에서는 김주애의 볼에 가볍게 입을 맞추는 모습이 공개되며, 북한 최고 지도자 일가와의 특별한 친분을 과시하는 듯한 인상을 남겼습니다. 이러한 모습들은 마체고라 대사가 단순한 외교 사절을 넘어, 북한 최고 지도부와 개인적인 신뢰 관계를 구축했음을 보여주는 강력한 증거입니다. 이는 북한과 러시아의 더욱 깊어진 관계를 상징하는 장면으로 해석될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마체고라 대사의 별세 소식은 러시아와 북한의 관계가 얼마나 긴밀하게 연결되어 있는지를 다시 한번 느끼게 합니다. 11년이라는 긴 시간 동안 평양에 머물며 '북한통'으로 불린 그의 헌신은 분명 양국 관계 발전에 지대한 영향을 미쳤을 것입니다. 특히 김정은 일가와 가까운 모습을 보인 그의 행보는 북한의 개방적인 외교 정책보다는, 특정 인물과의 관계를 통해 실리를 추구하는 북한의 외교 전략을 엿볼 수 있게 합니다. 그의 페이스북을 통한 북한의 일상 공개는 마치 폐쇄된 사회에 열린 창을 하나 더 낸 듯한 인상을 주었지만, 동시에 이는 북한이 외부에 보여주고 싶은 모습만을 선택적으로 공개했을 가능성도 배제할 수 없습니다. 앞으로 북한과 러시아 관계의 변화가 주목되는 가운데, 마체고라 대사가 쌓아온 '밀착 고리'가 어떻게 이어질지, 또는 새로운 인물을 통해 그 맥이 유지될지가 북한 외교의 중요한 시험대가 될 것입니다. 그의 갑작스러운 죽음은 여러모로 아쉬움을 남기며, 앞으로 북한과 러시아 외교의 행보에 어떤 영향을 미칠지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n11241?mid=n1006",
    "hashTag": [
      "#알렉산드르마체고라",
      "#주북러시아대사",
      "#김정은딸",
      "#김주애",
      "#북러관계",
      "#평양소식",
      "#러시아외무부",
      "#조선중앙통신",
      "#북한뉴스",
      "#외교가"
    ]
  },
  {
    "type": "int",
    "title": "\"남친 아이, 내가 낳고 싶었다\" 18개월 아들 질투…살해한 미인대회 우승자",
    "newTitle": "미국 미인대회 우승자, 남자친구 아들 살해 혐의 종신형 선고",
    "article": "미국 조지아 지역의 한 미인대회 우승자 트리니티 매디슨 포그(왼쪽)가 남자친구의 18개월 된 아들을 살해한 혐의로 종신형을 선고받았다. 오른쪽 사진은 포그에게 살해된 아이의 생전 모습. /사진=미국 매체 뉴욕포스트 캡처 미국 조지아 지역의 한 미인대회 우승자가 남자친구의 18개월 된 아들을 살해한 혐의로 종신형을 선고받았다. 뉴욕포스트 등 외신은 지난 8일(현지시간) 남자친구의 어린 아들을 살해한 혐의로 재판에 넘겨진 20세 여성 트리니티 매디슨 포그가 최근 법정에서 종신형을 선고받았다고 전했다. 조지아 지역의 한 미인대회 우승자인 포그는 지난해 1월 남자친구의 18개월 된 아들을 살해했다. 그는 남자친구가 피자와 음료를 사러 마트에 간 사이 어린 아들을 폭행해 숨지게 했다. 부검 결과, 숨진 아이의 머리와 몸통에서 외상이 발견됐다. 이로 인해 아이는 두개골 골절, 간 열상 등 심각한 부상을 입었다. 아이는 인근 병원에 이송됐으나 약 1시간 만에 뇌사 상태가 됐고, 끝내 사망했다. 포그는 범행 동기에 대해 \"내가 남자친구의 아이를 낳고 싶었다\"며 \"그런 마음에 (다른 여성과의 관계에서) 태어난 아들에게 질투심이 생겨 범행을 저질렀다\"고 털어놨다. 포그는 아이를 살해한 뒤 인터넷에 접속해 \"두개골 골절을 알아차리지 못하게 하는 방법\", \"뇌출혈은 어떻게 발생하는가\" 등 정보를 검색한 것으로 조사됐다. 종신형을 선고받은 포그는 현재 지역의 교도소에 수감된 상태다. 이 같은 소식이 알려진 뒤 포그가 우승했던 미인대회 측은 그녀의 타이틀을 모두 박탈한다고 입장을 밝혔다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · \"나래가 얼마 줘?\" 전남친 4400만원 지급 의혹…과거 발언 재조명 · \"조진웅=빵셔틀, 일진에 맞고 다녀\"...고교 후배 반전 증언 · \"오빠, 링거 예약하자\"...정재형도 박나래 '주사이모' 불똥 · '연하남과 혼전임신' 황신혜 \"핫한 건 모두 앞서갔다\" · \"일가족 사망\" 사장님 집서 충격 장면 목격한 20대 · 박나래 \"오해 풀어\" 매니저들 \"어이없다, 소송하자더라\"...그날 무슨 일이 · [속보]국민의힘 인요한 \"국회의원직 떠나 본업으로 돌아가길 희망\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미인대회 우승자 종신형",
        "content": "미국 조지아 지역에서 열린 미인대회 우승자 트리니티 매디슨 포그가 남자친구의 18개월 된 아들을 살해한 혐의로 종신형을 선고받았습니다. 이번 사건은 어린아이의 비극적인 죽음과 함께, 아름다움으로 주목받던 인물의 끔찍한 범죄라는 점에서 큰 충격을 주고 있습니다. 포그는 남자친구가 잠시 자리를 비운 사이, 어린 아들을 폭행하여 사망에 이르게 한 혐의를 받고 있으며, 이는 단순한 우발적 범행이 아닌 계획적인 범죄였음을 시사합니다. 특히 그녀는 자신의 남자친구 아이를 낳고 싶다는 욕망 때문에 다른 여성과의 관계에서 태어난 아이에게 질투심을 느껴 범행을 저질렀다고 밝혀, 그 동기의 비극성이 더욱 짙게 드러났습니다. 아이의 사망 원인은 두개골 골절과 간 열상 등 심각한 외상으로 밝혀졌으며, 이는 포그의 폭행이 얼마나 잔혹했는지를 여실히 보여줍니다. 아름다운 외모 뒤에 숨겨진 충격적인 진실은 많은 사람들에게 경각심을 일깨우고 있습니다. 이러한 끔찍한 사건은 우리 사회의 어두운 단면을 다시 한번 조명하게 합니다."
      },
      {
        "title": "끔찍한 범행 동기",
        "content": "트리니티 매디슨 포그가 18개월 된 남자친구의 아들을 살해한 충격적인 범행 동기는 그녀 자신의 욕망과 뒤틀린 질투심에서 비롯되었습니다. 포그는 인터뷰를 통해 자신이 남자친구의 아이를 낳고 싶다는 강한 바람을 가지고 있었으며, 이로 인해 다른 여성과의 관계에서 태어난 아이에게 질투심을 느꼈다고 고백했습니다. 이는 단순한 아동 학대를 넘어, 자신의 욕망을 채우기 위해 어린 생명을 희생시킨 극악무도한 범죄 행위입니다. 아이의 순수한 생명마저도 개인적인 욕심의 희생양이 되었다는 사실은 듣는 이들의 마음을 더욱 아프게 합니다. 이러한 뒤틀린 심리는 어린아이에게 어떠한 죄책감도 느끼지 않고 폭력을 행사하게 만들었으며, 결국 18개월이라는 짧은 생을 마감하게 한 비극적인 결과로 이어졌습니다. 인간의 욕망이 얼마나 맹목적이고 파괴적일 수 있는지를 보여주는 사례이며, 이러한 심리가 어떻게 끔찍한 범죄로 이어질 수 있는지 경고하고 있습니다."
      },
      {
        "title": "사건 후 검색 기록",
        "content": "끔찍한 범행을 저지른 트리니티 매디슨 포그는 범행 직후 자신의 죄를 은폐하려는 듯한 인터넷 검색 기록을 남겨 충격을 더했습니다. 그녀는 아이를 살해한 뒤, '두개골 골절을 알아차리지 못하게 하는 방법', '뇌출혈은 어떻게 발생하는가'와 같은 섬뜩한 내용들을 검색한 것으로 조사되었습니다. 이러한 검색 기록은 포그가 단순한 분노나 우발적인 충동으로 범행을 저지른 것이 아니라, 범행 이후의 상황까지 고려하며 치밀하게 행동했음을 시사합니다. 이는 그녀의 범죄가 계획적이고 잔혹했으며, 자신의 죄를 숨기려는 비뚤어진 심리를 보여줍니다. 어린 생명을 앗아간 후에도 죄책감보다는 자신의 행동을 합리화하거나 숨기려는 태도는 인간의 잔혹성을 다시 한번 보여주는 사례입니다. 이러한 검색 기록은 법정에서 포그의 죄질을 판단하는 데 중요한 증거로 작용했을 것이며, 그녀에게 종신형이라는 엄중한 처벌이 내려진 이유 중 하나로 작용했을 것입니다. 이는 범죄 예방 및 수사에 있어 디지털 흔적의 중요성을 다시 한번 강조하는 부분이기도 합니다."
      },
      {
        "title": "미인대회 타이틀 박탈",
        "content": "미국 조지아 지역의 한 미인대회 우승자였던 트리니티 매디슨 포그가 18개월 된 남자친구의 아들을 살해한 혐의로 종신형을 선고받자, 그녀가 우승했던 미인대회 측은 즉각 그녀의 타이틀을 모두 박탈한다는 입장을 밝혔습니다. 아름다움과 재능을 겨루는 미인대회의 명예로운 타이틀을 가진 인물이 끔찍한 범죄를 저질렀다는 사실은 대회 측에게도 큰 타격이며, 이미지 실추를 막기 위한 불가피한 결정으로 보입니다. 미인대회는 보통 긍정적이고 모범적인 이미지를 추구하는데, 포그의 이번 사건은 대회 본연의 가치와 정면으로 배치되기 때문입니다. 이러한 결정은 사회적으로도 많은 사람들에게 상식적이고 당연한 조치로 받아들여지고 있으며, 범죄를 저지른 인물이 사회적으로 누리던 명예나 지위를 유지할 수 없다는 분명한 메시지를 전달합니다. 미인대회 측은 앞으로 유사한 사건이 재발하지 않도록 참가자 선정 및 관리 과정에 대한 점검이 필요할 것으로 보입니다. 범죄자의 과거 화려한 경력이 오히려 사건의 충격을 증폭시키는 아이러니한 상황을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미인대회 우승자 트리니티 매디슨 포그가 남자친구의 18개월 된 아들을 살해하고 종신형을 선고받은 사건은 여러 측면에서 깊은 성찰을 요구합니다. 첫째, 어린 생명의 무참한 희생은 어떤 이유로도 정당화될 수 없다는 점을 다시 한번 깨닫게 합니다. 범행 동기가 개인적인 욕망과 질투심이라는 점에서 인간의 어두운 면모가 얼마나 잔혹할 수 있는지 보여주며, 이러한 심리가 법의 심판을 받아 마땅함을 시사합니다. 둘째, 아름다움이나 사회적 명예가 인간의 본질적인 도덕성을 보장해주지 않는다는 냉혹한 현실을 직시하게 합니다. 겉으로 보이는 모습이 전부가 아니며, 그 이면에 숨겨진 어둠을 간과해서는 안 된다는 교훈을 줍니다. 셋째, 범행 후 인터넷 검색 기록은 죄책감보다는 자신의 행동을 은폐하려는 비뚤어진 심리를 보여주며, 이는 현대 사회에서 디지털 흔적이 얼마나 중요한 증거가 될 수 있는지를 보여줍니다. 이 사건은 우리 사회가 아동 학대 및 폭력 문제에 대해 더욱 경각심을 가져야 하며, 잠재적인 위험 요소를 조기에 발견하고 예방하는 시스템 구축의 중요성을 강조합니다. 또한, 인간의 심리적 문제에 대한 사회적 지원과 관심이 절실히 필요하다는 점을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n10035?mid=n1006",
    "hashTag": [
      "#미인대회우승자",
      "#아동살해",
      "#종신형",
      "#조지아주",
      "#트리니티매디슨포그",
      "#살인사건"
    ]
  },
  {
    "type": "int",
    "title": "아들 넣고 쫙 빨아들였다…'좋아요' 받으려고 이런 짓",
    "newTitle": "러시아 여성, 아들 진공 포장 영상 논란 조사 착수",
    "article": "구독과 좋아요가 대체 뭐라고 이렇게까지 하는 걸까요? 어린 아들을 이용해 황당한 영상을 제작한 러시아의 인플루언서가 여론의 뭇매를 맞고 있습니다. 두꺼운 비닐로 된 가방에 아이가 들어있습니다. 아이의 엄마는 하나, 둘, 셋이라고 말한 뒤 흡입기로 가방의 공기를 빨아들이기 시작했고 아이가 비명을 지르고 나서야 흡입기 작동을 멈춥니다. 러시아의 한 여성이 자신의 소셜미디어에 올린 영상입니다. 10살 아들을 진공 포장 가방에 넣고 공기를 빨아들이는 영상을 올리며 아들이 집에만 있어 심심해해 이런 촬영을 했다고 설명했는데요. 내용을 접한 사람들은 명백한 아동 학대라며 강한 비판을 쏟아냈습니다. 논란이 계속되자 여성은 영상을 내렸지만 현지 경찰은 지역 아동보호기관과 함께 사건에 대해 조사하겠다고 밝혔습니다. (화면출처 : X @QioHub ) 인/기/기/사 ◆ '나혼산' 돌연 비공개됐다…박나래 링거 발언 어땠길래? ◆ 정국-윈터 열애설 나오자 \"해제할까\"…RM이 올린 사진 ◆ 작별 인사 건넨 손흥민…\"놀랍다\" 토트넘이 준비한 선물 ◆ '무슨 냄새야?' 쏟아진 신고…연간 90억 챙긴 업체 반전 ◆ 한국 홍보행사에 기괴한 한복…\"중국 의상 아니냐\" 발칵 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 아동 학대 논란",
        "content": "구독과 좋아요를 얻기 위해 극단적인 행동을 서슴지 않는 인플루언서들이 늘어나고 있는 가운데, 최근 러시아에서 발생한 충격적인 사건이 전 세계적인 공분을 사고 있습니다. 한 러시아의 여성 인플루언서가 자신의 10살 아들을 이용해 아동 학대 논란을 일으킨 영상을 자신의 소셜미디어에 게시했습니다. 이 영상은 두꺼운 비닐 가방에 아이를 넣고, 아이 엄마가 직접 흡입기를 이용해 가방 안의 공기를 빨아들이는 과정을 담고 있습니다. 아이가 비명을 지르기 시작하자 비로소 흡입기 작동을 멈추는 모습은 보는 이들에게 큰 충격을 안겨주었습니다. 아동 학대라는 비판이 쏟아지자 여성은 해당 영상을 삭제했지만, 현지 경찰은 아동 보호 기관과 함께 해당 사건에 대한 조사를 착수하겠다고 밝혔습니다. 이러한 충격적인 사건은 소셜 미디어의 무분별한 콘텐츠 생산이 가져올 수 있는 심각한 문제점을 다시 한번 드러내고 있습니다. 어린 아들을 대상으로 한 인플루언서의 무책임한 행동은 명백한 아동 학대로, 사회적 경각심을 높이는 계기가 되어야 합니다."
      },
      {
        "title": "진공 가방 영상 경악",
        "content": "러시아에서 아동 학대 논란을 일으킨 영상은 10살 아들을 진공 포장 가방에 넣고 공기를 빨아들이는 과정을 담고 있어 큰 충격을 주고 있습니다. 해당 여성 인플루언서는 아들이 집에만 있어 심심해하는 것을 촬영했다고 설명했지만, 이는 명백한 아동 학대 행위라는 비판을 피할 수 없었습니다. 아이의 안전을 전혀 고려하지 않은 채 오직 자극적인 콘텐츠 생산에만 몰두한 이번 사건은 소셜 미디어의 어두운 이면을 보여주는 단적인 예입니다. 구독자 수와 좋아요를 늘리기 위한 과도한 욕심이 어린 생명을 위험에 빠뜨리는 결과를 초래한 것입니다. 진공 포장 가방에 아이를 가두고 공기를 빼내는 행위는 질식의 위험뿐만 아니라 아이에게 극심한 정신적 고통을 안겨줄 수 있습니다. 이러한 위험천만한 영상을 아무렇지 않게 게시한 인플루언서의 행동은 강력한 비난을 받아 마땅하며, 관련 법규에 따른 엄중한 처벌이 필요하다는 목소리가 높아지고 있습니다. 아동 학대 예방을 위한 사회적 노력이 더욱 강화되어야 할 시점입니다."
      },
      {
        "title": "아동 학대 비판 거세",
        "content": "러시아 인플루언서의 아동 학대 의혹 영상이 공개된 후, 해당 영상에 대한 비판의 목소리가 거세게 일고 있습니다. 많은 네티즌들은 이 영상을 명백한 아동 학대로 규정하며, 어린 아들을 대상으로 한 잔인한 행위에 대해 강한 유감을 표명하고 있습니다. 특히, 아이가 비명을 지르고 고통스러워하는 모습에도 촬영을 멈추지 않은 것은 아동의 인권을 무시하는 행위라는 비난이 빗발치고 있습니다. 소셜 미디어의 파급력을 이용해 자극적인 콘텐츠를 생산하는 일부 인플루언서들의 무분별한 행태가 결국 어린 생명을 위험에 빠뜨리는 지경에 이르렀다는 지적입니다. 구독과 좋아요를 얻기 위해 윤리적인 선을 넘어서는 행동은 결코 용납될 수 없으며, 이러한 아동 학대 행위에 대해서는 강력한 법적 제재가 가해져야 한다는 요구가 큽니다. 이번 사건을 계기로 소셜 미디어 플랫폼의 콘텐츠 검열 강화 및 아동 보호를 위한 사회적 안전망 구축의 필요성이 더욱 강조되고 있습니다. 아동 학대는 우리 사회가 반드시 근절해야 할 중대한 범죄입니다."
      },
      {
        "title": "경찰 수사 착수",
        "content": "아동 학대 논란을 일으킨 러시아 여성 인플루언서의 영상에 대해 현지 경찰이 공식적으로 수사에 착수했습니다. 지역 아동 보호 기관과 협력하여 해당 사건의 진위 여부와 아동 학대 정황을 면밀히 조사할 예정입니다. 여성은 논란이 커지자 영상을 삭제했지만, 이미 영상은 온라인상에 퍼져 많은 사람들에게 충격을 안겨주었습니다. 경찰의 이번 수사는 아동 학대 범죄에 대한 사회적 경각심을 높이고, 유사한 사건의 재발을 방지하는 데 중요한 역할을 할 것으로 기대됩니다. 또한, 이번 사건은 소셜 미디어를 통한 콘텐츠 생산 및 유통 과정에서의 윤리적 책임에 대한 중요성을 다시 한번 일깨워주고 있습니다. 인플루언서들은 자신의 영향력을 올바르게 사용해야 하며, 특히 아동과 관련된 콘텐츠 제작 시에는 아동의 안전과 인권을 최우선으로 고려해야 할 것입니다. 경찰의 철저한 조사를 통해 진실이 밝혀지고, 아동 보호를 위한 실질적인 방안이 마련되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 러시아 인플루언서 사건은 참으로 안타깝고 충격적입니다. 구독과 좋아요라는 단 두 가지 숫자를 얻기 위해 어린 아들의 안전과 인권을 무시하는 행동은 도저히 이해할 수 없습니다. 소셜 미디어가 우리 삶에 큰 영향력을 미치는 만큼, 콘텐츠 생산자들의 책임감 있는 자세가 무엇보다 중요합니다. 특히 아동을 대상으로 한 콘텐츠는 더욱 신중하고 윤리적인 접근이 필요합니다. 단순히 자극적인 영상으로 관심을 끌기보다는, 아이의 성장과 행복에 긍정적인 영향을 줄 수 있는 건강한 콘텐츠를 제작해야 합니다. 이번 사건을 계기로 플랫폼 사업자들은 더욱 강화된 콘텐츠 모니터링 시스템을 구축하고, 아동 학대 관련 콘텐츠에 대해서는 무관용 원칙을 적용해야 할 것입니다. 또한, 사회 전체적으로 아동 학대에 대한 경각심을 높이고, 피해 아동을 보호하기 위한 적극적인 지원 체계를 마련하는 것이 시급합니다. 인플루언서들의 책임 의식 고취와 더불어, 시청자들의 현명한 콘텐츠 소비 습관 역시 중요하다고 생각합니다. 우리는 무비판적으로 모든 콘텐츠를 수용하기보다는, 윤리적이고 건강한 콘텐츠를 선별하여 소비하는 노력을 기울여야 할 것입니다. 이러한 다각적인 노력을 통해 아동 학대 없는 안전한 디지털 환경을 만들어나가야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n04766?mid=n1006",
    "hashTag": [
      "#아동학대",
      "#충격영상",
      "#인플루언서",
      "#진공포장",
      "#러시아",
      "#논란",
      "#경찰조사",
      "#사회문제"
    ]
  },
  {
    "type": "its",
    "title": "아이폰 '페이스ID' 사라지나…디자인 확 바뀐다[모닝폰]",
    "newTitle": "아이폰 18 프로 언더 디스플레이 페이스ID 탑재 디자인 변화 예상",
    "article": "[이데일리 권하영 기자] 내년 출시 예정인 아이폰18 프로 모델에 디스플레이 내장(언더 디스플레이) 페이스ID가 탑재될 것이란 전망이 나온다. 이미지=맥루머스 미 IT전문매체 맥루머스와 나인투파이브맥 등 외신들은 최근 중국 웨이보에서 활동하는 공급망 정보 유출자 ‘스마트 피카츄’를 인용해 “아이폰18 시리즈가 언더디스플레이 페이스ID 기술을 적용할 수 있다”고 보도했다. 유출자는 애플이 적외선(IR) 센서를 화면 아래에 배치하기 위해 특수 ‘결합형 마이크로 투명 유리 패널(spliced micro-transparent glass)’을 활용하는 기술을 테스트 중이라고 전했다. 이 기술이 적용될 구체적 모델은 아직 알려지지 않았지만, 업계는 아이폰18 프로·프로맥스, 그리고 폴더블 아이폰이 1차 적용 대상이 될 것이라고 보고 있다. 기본형 아이폰18과 보급형 아이폰18e는 2027년 초에 별도로 출시될 것으로 예측된다. 언더디스플레이 방식이 도입되면 상단 카메라 홀을 제외한 대부분의 페이스 ID 센서가 화면 아래로 숨게 된다. 이에 따라 ‘알약’ 형태의 다이내믹 아일랜드는 크기가 더 줄어들거나 슬림해진 형태로 재설계될 가능성이 있다. 디스플레이 분석가 로스 영과 블룸버그 마크 거먼도 앞서 “아이폰18 프로 라인업의 다이내믹 아일랜드가 축소될 것”이라며 관련 내용을 언급한 바 있다. 다만 디스플레이 아래 센서를 숨기는 데 필요한 신소재와 제조 공정이 초기에는 공급 제한을 받을 수 있기 때문에, 애플이 하이엔드 모델에 먼저 적용한 뒤 수개월 뒤 출시될 일반 모델로 확대할 가능성도 제기된다. 내년 아이폰 출시 일정도 기존과 달리 프로·폴더블 먼저, 일반 모델은 이후 출시 방식으로 분리될 것이라는 전망이 우세하다. 애플은 예년과 마찬가지로 내년 9월 아이폰18 프로 시리즈를 공개할 것으로 보인다. 화면 아래로 숨겨지는 페이스ID가 실제 구현될 경우, 아이폰 디자인 변화 중에서도 가장 큰 변곡점이 될 수 있다는 관측이 나온다. ▶ 관련기사 ◀ ☞ '조진웅 때문 망했다' 터지는 곡소리...증권가도 울상 ☞ '14만 전자' 현실 된다…역대급 'AI 메모리 대란' 온다는데 ☞ '최저임금 여파' 내년 출산휴가급여 오른다…얼마 받을까 ☞ “지금이면 징역 5년 이상” 조진웅 옹호에 주진우 직격 ☞ 쓰레기 투척도 가지가지...'공룡탈' 누구냐 넌 (영상) [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰18 페이스ID 혁신",
        "content": "내년 출시될 아이폰18 프로 모델에 디스플레이 내장 페이스ID 기술이 탑재될 것이라는 전망이 나왔습니다. 이는 아이폰 디자인의 큰 변화를 예고하는 소식으로, 사용자 경험을 더욱 향상시킬 것으로 기대됩니다. IT 전문 매체와 공급망 정보 유출자의 보도에 따르면, 애플은 적외선 센서를 화면 아래에 숨기는 특수 유리 패널 기술을 테스트 중이며, 아이폰18 프로와 프로맥스 모델이 이 기술을 최초로 적용할 가능성이 높습니다. 언더디스플레이 페이스ID는 전면 카메라 홀을 제외한 대부분의 센서를 화면 밑으로 배치하여, 현재의 '알약' 형태인 다이내믹 아일랜드의 크기를 더욱 줄이거나 슬림하게 재설계하는 데 기여할 것으로 보입니다. 이러한 기술 발전은 아이폰의 미니멀한 디자인을 더욱 강화하고, 사용자들에게 더욱 몰입감 있는 시청각 경험을 제공할 것입니다. 아이폰18 프로 모델 출시와 함께 이러한 혁신적인 페이스ID 기술이 적용될 것으로 예상되며, 앞으로 아이폰의 디자인 변화에 대한 기대감을 높이고 있습니다. 아이폰18 페이스ID 기술은 사용자들의 편리성을 극대화할 잠재력을 지니고 있습니다."
      },
      {
        "title": "언더디스플레이 기술 적용",
        "content": "애플은 아이폰18 프로 모델에 적용될 언더디스플레이 페이스ID를 위해 특수 '결합형 마이크로 투명 유리 패널' 기술을 테스트하고 있습니다. 이 기술은 적외선 센서를 디스플레이 아래에 효과적으로 배치하는 것을 가능하게 하며, 기존의 카메라 및 센서 노치를 완전히 제거하거나 최소화하는 데 핵심적인 역할을 합니다. 이를 통해 아이폰의 전면 디스플레이 활용도를 극대화하고, 더욱 넓고 끊김 없는 화면을 구현할 수 있게 됩니다. 또한, 페이스ID 센서가 디스플레이 아래로 숨겨짐으로써 아이폰의 전체적인 디자인이 더욱 깔끔하고 세련되게 변화할 것입니다. 언더디스플레이 기술은 스마트폰의 미래 디자인 트렌드를 이끌 것으로 예상되며, 애플의 이러한 기술 도입은 업계 전반에 걸쳐 큰 영향을 미칠 것으로 보입니다. 아이폰18 프로 모델을 통해 선보일 언더디스플레이 페이스ID는 사용자들에게 완전히 새로운 시각적 경험과 향상된 사용 편의성을 제공할 것으로 기대됩니다. 이 첨단 기술은 아이폰의 혁신을 지속적으로 이끌어갈 것입니다."
      },
      {
        "title": "프로·폴더블 우선 적용 전망",
        "content": "아이폰18 시리즈 출시 일정에 변화가 있을 것이라는 전망도 나왔습니다. 특히, 언더디스플레이 페이스ID와 같은 첨단 기술은 초기 생산 및 공급에 제약이 따를 수 있다는 점 때문에, 먼저 아이폰18 프로 및 프로맥스, 그리고 폴더블 아이폰과 같은 하이엔드 모델에 적용될 가능성이 높다고 예측됩니다. 이후 수개월 뒤에 출시될 기본형 아이폰18 및 보급형 아이폰18e와 같은 일반 모델로 확대 적용될 것으로 보입니다. 이는 애플이 신기술을 도입할 때 보여왔던 전략과 일치하는 부분으로, 최고급 모델을 통해 기술적 완성도를 검증하고 안정화한 후 대중적인 모델로 확대하는 방식을 따를 것으로 분석됩니다. 또한, 내년 9월에는 아이폰18 프로 시리즈가 먼저 공개되고, 일반 모델은 2027년 초에 별도로 출시될 것이라는 예측도 우세합니다. 이러한 출시 방식의 분리는 신기술 적용과 더불어 모델별 차별화 전략의 일환으로 해석될 수 있으며, 사용자들에게 각기 다른 시기에 새로운 아이폰 경험을 제공하게 될 것입니다."
      },
      {
        "title": "다이내믹 아일랜드 변화 예고",
        "content": "언더디스플레이 페이스ID 기술의 도입은 아이폰의 현재 시그니처 디자인 요소인 '다이내믹 아일랜드'의 변화를 불가피하게 만들 것입니다. 상단 카메라 홀을 제외한 대부분의 페이스ID 센서가 화면 아래로 숨겨지면서, 현재의 '알약' 형태를 유지할 필요성이 줄어들기 때문입니다. 따라서 아이폰18 프로 모델에서는 다이내믹 아일랜드가 더욱 축소되거나 슬림해진 형태로 재설계될 가능성이 높습니다. 디스플레이 분석가 로스 영과 블룸버그의 마크 거먼 역시 이러한 다이내믹 아일랜드 축소 가능성을 언급하며 관련 내용을 전한 바 있습니다. 이는 아이폰 화면 상단 부분의 공간 활용도를 더욱 높이고, 사용자들에게 더욱 몰입감 있는 콘텐츠 소비 경험을 제공할 수 있게 합니다. 아이폰18 프로 모델에서 다이내믹 아일랜드의 변화는 사용자 인터페이스에도 영향을 미칠 수 있으며, 새로운 기능과의 연계를 통해 더욱 혁신적인 사용자 경험을 제공할 것으로 기대됩니다. 다이내믹 아일랜드의 재설계는 아이폰의 미래 디자인 방향을 제시할 중요한 요소가 될 것입니다."
      },
      {
        "title": "디자인 변화 최대 변곡점",
        "content": "화면 아래로 페이스ID 센서를 숨기는 언더디스플레이 기술이 아이폰에 실제 구현된다면, 이는 아이폰 디자인 역사상 가장 큰 변곡점이 될 수 있다는 관측이 나오고 있습니다. 노치 디자인의 완전한 제거는 사용자들에게 훨씬 더 깔끔하고 확장된 전면 디스플레이 경험을 선사할 것이며, 스마트폰 디자인의 새로운 기준을 제시할 수 있습니다. 현재의 다이내믹 아일랜드 역시 더욱 최적화된 형태로 변화할 것으로 예상되어, 아이폰의 전체적인 미학적 완성도를 한 단계 끌어올릴 것입니다. 이러한 디자인 혁신은 사용자들의 시각적 만족도를 높일 뿐만 아니라, 카메라 및 센서 기술의 발전을 통해 더욱 향상된 기능과 사용성을 제공할 가능성을 시사합니다. 아이폰18 프로 모델을 시작으로 적용될 언더디스플레이 페이스ID는 단순한 디자인 변화를 넘어, 스마트폰의 본질적인 사용 경험 자체를 변화시킬 잠재력을 지니고 있습니다. 이는 애플의 끊임없는 혁신 추구를 보여주는 또 다른 사례가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰18 프로 모델에 언더디스플레이 페이스ID 기술이 탑재될 것이라는 전망은 매우 흥미롭습니다. 노치가 사라진 완전한 풀스크린 디스플레이는 오랜 시간 많은 사용자들이 원해왔던 디자인이며, 애플이 드디어 이 기술을 상용화할 준비를 마쳤다는 신호일 수 있습니다. 다만, 이러한 첨단 기술은 초기 비용과 생산 난이도가 높아 하이엔드 모델에 우선 적용되고 일반 모델로 확대되는 전략은 타당해 보입니다. 이는 기술의 안정성을 확보하고, 프리미엄 모델에 대한 사용자들의 기대감을 충족시키면서 점진적인 시장 확대를 꾀하는 애플의 경영 철학과도 맞닿아 있습니다. 다이내믹 아일랜드의 변화 역시 주목할 부분인데, 현재의 다이내믹 아일랜드가 가진 활용성과 상징성을 고려할 때, 축소되더라도 더욱 직관적이고 유용한 인터페이스로 진화할 것으로 기대됩니다. 언더디스플레이 기술이 성공적으로 안착한다면, 이는 스마트폰 디자인의 패러다임을 바꾸는 중요한 계기가 될 것이며, 경쟁사들에게도 큰 영향을 미칠 것입니다. 향후 아이폰18 시리즈 출시를 통해 이러한 기술적 변화가 실제 사용자 경험을 어떻게 혁신할지 기대가 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n06509?mid=n1006",
    "hashTag": [
      "#아이폰18프로",
      "#언더디스플레이페이스ID",
      "#아이폰18",
      "#애플",
      "#페이스ID",
      "#아이폰18프로맥스",
      "#폴더블아이폰"
    ]
  },
  {
    "type": "its",
    "title": "머리카락보다 얇고 인체 완벽 밀착…'THIN'이 신체 모니터링 [지금은 과학]",
    "newTitle": "머리카락보다 얇은 나노전자소자, 신체 정밀 모니터링 가능해져",
    "article": "[아이뉴스24 정종오 기자] 눈에 보이지 않을 만큼 얇고, 생체조직에 스스로 달라붙는 초박막 나노전자소자가 탄생했다. 기초과학연구원(IBS, 원장 직무대행 김영덕) 뇌과학 이미징 연구단(단장 김성기, 하콴 라우) 손동희 교수(성균관대 전자전기컴퓨터공학과 부교수)와 김봉수 교수(울산과학기술원 화학과 부교수) 공동연구팀은 두께 350나노미터의 초박막 하이드로젤-엘라스토머 기반의 이온-전자 복합 나노막을 개발했다. 1나노미터는 10억분의1m이다. 350나노미터는 사람의 머리카락(약 5만 나노미터)보다 얇다. 조직에 완전히 밀착하고 견고히 접착되는 THIN의 변형 가능 원리와 특성. [사진=IBS] 이를 활용해 유기전기화학 트랜지스터(OECT, 두께 400나노미터)를 구현했다. 이 소자는 심장·근육·뇌조직 위에 스스로 밀착하고 강하게 접착돼 정밀한 생체신호를 계측하면서도 조직에 부담을 주지 않는 혁신적 생체-전자 연결 구조이다. 앞으로 정밀 의료와 뇌-기계 인터페이스 분야로의 응용이 기대된다. 심장, 근육, 뇌 같은 살아있는 연조직은 물처럼 부드럽고 3차원 곡면 구조라 전자소자를 안정적으로 붙이기 어렵다. 기존 전자소자는 뻣뻣하거나 두꺼워 밀착이 되지 않거나 이물감과 염증을 일으킬 수 있다. 전극 기반의 측정은 신호 세기가 약하고 잡음에 취약해 정밀 계측에 한계가 있었다. 이를 보완한 유연 나노전자소자도 개발됐는데 공정 난이도, 내구성, 실제 사용하는데는 여전히 제약이 있다. 최근 점착성 재료나 하이드로젤을 덧붙여 생체조직과 밀착성을 높이려는 시도가 있었다. 두껍고 뻣뻣할 뿐 아니라 전극이나 센서가 유연기판에 의존하는 구조라 미세조직의 곡면에 완벽하게 맞추기 어렵다는 한계가 있다. 일부는 외부 자극(온도, 압력 등)을 필요로 하거나 기판으로 인한 조직 손상 우려도 있다. 이러한 한계를 극복하기 위해 연구팀은 다양한 인체 조직과 자발적 밀·접착과 고감도 생체신호 계측을 동시에 달성할 수 있는 새로운 개념의 전자막(THIN)을 개발했다. THIN은 생체조직접착 하이드로젤과 고신축성 반도체성 탄성고분자를 결합해 만든 두께 350나노미터의 초박막 구조다. 건조 상태에서는 매우 얇은 두께임에도 단단해 다루기 쉽다. 인체 내 수분을 만나면 즉각적으로 부드럽게 변하는 동시에 견고한 접착이 가능해 조직 곡면에 스스로 밀착된다. 연구팀은 독창적 성능의 THIN 플랫폼을 구현하기 위해 친수성 하이드로젤과 소수성 반도체 고분자를 정밀하게 겹쳐 이중층을 만들었다. 금을 얇게 코팅해 전극을 제작한 뒤 두께 400나노미터의 THIN 기반 트렌지스터(THIN-OECT)를 완성했다. 이를 쥐의 심장·근육·뇌에 부착해 실험한 결과 심장 전기신호, 근전도, 뇌파를 고감도·저잡음으로 실시간(on-site) 증폭·계측하는 성능을 확인했다. 4주 이상 장기이식에서도 부작용 없이 안정적으로 작동해 높은 조직 적합성을 입증했다. 나노막을 기반으로 유기 전기화학 트랜지스터(THIN-OECT)로 구현해 생체 내에 적용했을 때, 체액을 흡수하며 조직의 굴곡에 따라 유연하게 적응하고, 미세한 생체신호를 실시간으로 증폭하여 정밀하게 계측할 수 있음을 확인했다. [사진=IBS] 이번 성과는 기존 바이오전자소자가 풀지 못했던 세 가지 한계를 동시에 극복했다. 소자가 매우 얇고 유연해 조직이 소자의 존재를 거의 감지하지 못하며, 인체 내 수분만으로도 즉각적 조직 접착과 형태 변형이 돼 완벽한 밀착이 가능하다. 어떠한 조직에도 별도의 고정 장치가 필요 없다. 미세한 생체신호도 뚜렷하게 잡아낼 수 있다. 기존 전극 기반 센서나 유연기판 소자가 구현하지 못했던, 장기간 체내 이식이 가능한 ‘착용해도 거의 느껴지지 않는 바이오전자소자’를 처음으로 실현했다. 손동희 교수는 “이번 연구는 생체조직에 스스로 부착되는 보이지 않는 나노전자소자를 통해 기존 바이오전자 기술이 갖는 실사용성·내구성·조직안정성의 한계를 극복한 계기로 생체 계측·자극 기술의 패러다임을 바꿀 수 있다”며 “앞으로 심장질환 모니터링, 맞춤형 뇌파 인터페이스, 근육 재활 로봇 제어 시스템, 전자약 기반 자극 치료 등 다양한 정밀의료 플랫폼으로 확장될 수 있을 것”이라고 말했다. 연구팀은 이 기술을 기반으로 차세대 폐-루프(Closed-loop) 센서-자극 인터페이스를 구축해 신경재활과 감각재현형 신경보철기술 등으로 응용할 계획이라고 전했다. 이번 연구 결과는 나노전자공학 분야 세계 최고 권위의 학술지 ‘네이처 나노테크놀로지(Nature Nanotechnology)’에 12월 10일(현지시간)자 온라인으로 실렸다. /정종오 기자( ikokid@inews24.com) [관련기사] ▶ [단독] \"애플 뚫었는데\"…삼성전자, 센서사업팀장 교체 ▶ 집값이 더 뛴다 했더니…서울 전세가율 '뚝' ▶ 조진웅 은퇴에 범여권 \"청소년기 잘못 언제까지 책임져야 하나\" ▶ \"와우 멤버십 이탈은 제한적\" 전망이 나오는 이유 ▶ 아파트 공급 부족한데⋯\"분양 '일단 멈춤' 러시\" ▶ 'AI 투자 가늠자' 마이크론·브로드컴·오라클 실적 촉각 ▶ [속보] 국힘 인요한, 국회의원직 사의표명 ▶ '갑질 의혹' 박나래, 결국 활동 중단⋯\"더는 민폐 끼칠 수 없어\" ▶ LG전자 봉사단, 기술로 마음을 잇다…대통령표창 수상 ▶ \"엄마의 집밥 그리울 땐 대신\"⋯간편식 급성장 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초박막 나노전자소자 등장",
        "content": "기초과학연구원(IBS) 뇌과학 이미징 연구단과 성균관대학교, 울산과학기술원 공동 연구팀이 눈에 보이지 않을 만큼 얇고 생체 조직에 스스로 달라붙는 혁신적인 초박막 나노전자소자를 개발했습니다. 사람 머리카락 굵기보다 훨씬 얇은 350나노미터 두께의 이 소자는 하이드로젤-엘라스토머 기반의 이온-전자 복합 나노막으로 만들어졌습니다. 이 놀라운 기술은 두께 400나노미터의 유기전기화학 트랜지스터(OECT) 구현을 가능하게 했으며, 이는 심장, 근육, 뇌와 같은 살아있는 연조직 위에 스스로 밀착하고 강력하게 접착되어 정밀한 생체 신호를 부드럽게 측정할 수 있는 획기적인 바이오-전자 연결 구조를 제공합니다. 기존의 딱딱하거나 두꺼운 전자소자는 생체 조직에 밀착하기 어렵거나 이물감, 염증을 유발하는 단점이 있었고, 전극 기반 측정은 신호 세기가 약하고 잡음에 취약하다는 한계를 가졌습니다. 유연 나노전자소자 역시 공정 난이도, 내구성, 실제 사용에 제약이 따랐는데, 이번 나노전자소자는 이러한 기존 바이오전자소자의 문제점을 근본적으로 해결하는 데 기여할 것으로 기대됩니다. 초박막 나노전자소자는 향후 정밀 의료와 뇌-기계 인터페이스 분야의 발전에 크게 기여할 것으로 전망됩니다."
      },
      {
        "title": "생체 조직 밀착 기술의 한계",
        "content": "심장, 근육, 뇌와 같이 우리 몸을 구성하는 살아있는 연조직은 마치 물처럼 부드럽고 3차원적인 곡면 구조를 가지고 있어, 기존의 딱딱한 전자소자를 안정적으로 부착하는 데 어려움이 많았습니다. 딱딱하거나 두꺼운 전자소자는 피부나 내부 장기에 잘 밀착되지 않거나, 이물감을 느끼게 하고 염증 반응을 일으킬 수도 있었습니다. 또한, 전극을 이용한 생체 신호 측정 방식은 신호의 세기가 약하고 외부 잡음에 쉽게 노출되어, 정밀한 신호 계측에 명확한 한계가 존재했습니다. 최근에는 이러한 문제점을 개선하기 위해 유연한 나노전자소자도 개발되었지만, 복잡한 제작 공정, 내구성 부족, 그리고 실제 임상 환경에서의 적용에 대한 제약이 여전히 남아있었습니다. 일부 연구에서는 점착성이 강한 재료나 하이드로젤을 덧붙여 생체 조직과의 밀착성을 높이려는 시도가 있었지만, 이러한 방식 역시 소자 자체가 두껍거나 뻣뻣한 문제, 그리고 유연 기판에 의존하는 구조로 인해 미세한 생체 조직의 복잡한 곡면에 완벽하게 맞추기 어렵다는 한계를 벗어나지 못했습니다. 더불어, 일부는 외부 자극(온도, 압력 등)에 의존하거나, 기판 자체로 인한 조직 손상의 우려까지 제기되었습니다. 이러한 기존 기술들의 한계는 정밀하고 안정적인 생체 신호 측정 및 인터페이스 구축에 큰 걸림돌이 되어 왔습니다."
      },
      {
        "title": "THIN, 새로운 개념의 전자막",
        "content": "연구팀은 앞서 언급된 기존 바이오전자소자의 한계를 극복하기 위해, 다양한 인체 조직과 자발적으로 밀착 및 접착될 뿐만 아니라 고감도의 생체 신호를 동시에 계측할 수 있는 완전히 새로운 개념의 전자막, 즉 THIN(Thin, Hybridi-Ionic-Electronic Nanomembrane)을 개발했습니다. 이 THIN은 생체 조직과의 접착력을 높이는 하이드로젤과 높은 신축성을 지닌 반도체성 탄성고분자를 결합하여 만들어진 두께 350나노미터의 초박막 구조를 특징으로 합니다. 건조 상태에서는 매우 얇으면서도 견고함을 유지하여 다루기 용이하며, 인체 내에 들어가 수분을 만나면 즉각적으로 매우 부드럽게 변하는 동시에 강력한 접착력을 발휘하여 생체 조직의 복잡한 곡면에도 스스로 완벽하게 밀착되는 놀라운 특성을 보입니다. 이러한 THIN 플랫폼을 구현하기 위해 연구팀은 친수성 하이드로젤과 소수성 반도체 고분자를 정밀하게 겹쳐 이중층 구조를 만들었습니다. 여기에 얇은 금 박막을 코팅하여 전극을 제작한 후, 최종적으로 두께 400나노미터의 THIN 기반 유기전기화학 트랜지스터(THIN-OECT)를 완성했습니다. 이 혁신적인 나노전자소자는 어떠한 별도의 고정 장치 없이도 생체 조직에 완벽하게 부착될 수 있으며, 미세한 생체 신호 또한 놓치지 않고 뚜렷하게 포착할 수 있는 능력을 갖추고 있습니다."
      },
      {
        "title": "생체 내 적용 및 성능 검증",
        "content": "새롭게 개발된 THIN 전자막 기반의 유기전기화학 트랜지스터(THIN-OECT)는 생체 내 적용 가능성을 확인하기 위한 엄격한 실험을 거쳤습니다. 연구팀은 쥐의 심장, 근육, 뇌와 같은 주요 기관에 이 소자를 부착하여 성능을 검증했습니다. 실험 결과, THIN-OECT는 심장에서 발생하는 전기 신호, 근육의 움직임을 나타내는 근전도, 그리고 뇌 활동을 나타내는 뇌파를 매우 높은 감도와 낮은 잡음 수준으로 실시간(on-site) 증폭하고 정확하게 계측하는 뛰어난 성능을 보여주었습니다. 이는 살아있는 조직의 복잡한 움직임에도 소자가 유연하게 적응하며 미세한 생체 신호를 효과적으로 포착할 수 있음을 입증하는 결과입니다. 더욱 인상적인 것은 4주 이상 장기 이식 실험에서도 어떠한 부작용 없이 안정적으로 작동했다는 점입니다. 이는 THIN이 인체 조직과 높은 호환성을 가지고 있으며, 장기간 체내에 이식되어도 안전하게 사용될 수 있음을 명확하게 보여줍니다. 이러한 결과는 기존의 바이오전자소자들이 해결하지 못했던 생체 적합성, 장기 안정성, 그리고 정밀 신호 측정이라는 세 가지 핵심적인 과제를 동시에 만족시키는 획기적인 성과입니다."
      },
      {
        "title": "바이오전자 기술의 패러다임 전환",
        "content": "이번 연구 성과는 기존의 바이오전자소자가 가지고 있던 세 가지 근본적인 한계를 동시에 극복했다는 점에서 매우 중요합니다. 첫째, THIN은 매우 얇고 유연하여 마치 소자가 존재하지 않는 것처럼 느껴질 정도로 조직에 부담을 주지 않습니다. 둘째, 인체 내의 수분만을 이용해 즉각적으로 조직에 접착되고 형태를 변형시켜 완벽한 밀착을 가능하게 합니다. 이로 인해 어떠한 종류의 생체 조직에도 별도의 고정 장치가 전혀 필요하지 않게 되었습니다. 셋째, 기존의 전극 기반 센서나 유연 기판 소자가 구현하기 어려웠던, 미세한 생체 신호까지도 뚜렷하고 정확하게 잡아낼 수 있는 능력을 갖추고 있습니다. 이러한 특성들은 장기간 체내 이식이 가능한 ‘착용해도 거의 느껴지지 않는 바이오전자소자’의 시대를 열었음을 의미합니다. 공동 연구를 이끈 손동희 교수는 이번 연구가 생체 조직에 스스로 부착되는 보이지 않는 나노전자소자를 통해 기존 바이오전자 기술의 실사용성, 내구성, 조직 안정성 한계를 극복한 중요한 계기가 될 것이라고 강조했습니다. 나아가 이는 생체 계측 및 자극 기술의 패러다임을 근본적으로 바꿀 수 있으며, 향후 심장 질환 모니터링, 맞춤형 뇌파 인터페이스, 근육 재활 로봇 제어, 전자 약을 통한 자극 치료 등 다양한 정밀 의료 플랫폼으로 확장될 잠재력을 가지고 있다고 언급했습니다. 연구팀은 이 기술을 기반으로 차세대 폐-루프(Closed-loop) 센서-자극 인터페이스를 구축하여 신경 재활 및 감각 재현형 신경 보철 기술 등 미래 의료 기술 발전에 기여할 계획입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 초박막 나노전자소자 개발 소식은 바이오전자공학 분야에 있어 매우 고무적인 발전이라고 생각합니다. 특히, 인체 조직과의 완벽한 밀착과 장기간의 안정성, 그리고 미세 생체 신호의 정밀 계측이라는 세 가지 난제를 동시에 해결했다는 점은 기존 기술의 한계를 뛰어넘는 혁신입니다. 이러한 '보이지 않는' 전자소자는 마치 SF 영화에서나 보던 기술이 현실화되는 듯한 느낌을 줍니다. 앞으로 이 나노전자소자가 정밀 의료, 뇌-기계 인터페이스, 그리고 다양한 치료 및 재활 분야에서 어떻게 응용될지 기대가 큽니다. 예를 들어, 심장 박동 이상을 조기에 감지하고 즉각적으로 치료를 시작하거나, 뇌졸중 환자의 재활을 돕는 맞춤형 로봇 제어 시스템, 혹은 신경 손상으로 인한 감각을 복원하는 기술 등이 가능해질 수 있습니다. 다만, 이러한 혁신적인 기술이 임상에 적용되기까지는 엄격한 안전성 검증과 더불어 경제적인 측면에서의 고려도 필요할 것입니다. 대량 생산 기술의 개발과 비용 절감을 통해 더 많은 환자들이 혜택을 받을 수 있도록 하는 노력이 동반되어야 할 것입니다. 또한, 개인 정보 보호 및 윤리적인 문제에 대한 심도 깊은 논의도 함께 이루어져야 할 부분이라고 생각합니다. 나노전자소자의 발전은 우리의 삶을 더욱 건강하고 편리하게 만들 가능성을 제시하지만, 동시에 신중한 접근과 사회적 합의가 필수적입니다. 앞으로 이 기술이 가져올 긍정적인 변화를 기대하며, 윤리적이고 안전한 발전 방향을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n35945?mid=n1006",
    "hashTag": [
      "#나노전자소자",
      "#생체전자소자",
      "#바이오전자",
      "#뇌과학",
      "#정밀의료",
      "#웨어러블소자",
      "#차세대디바이스",
      "#IBS연구",
      "#초박막나노",
      "#의료기술"
    ]
  },
  {
    "type": "its",
    "title": "초코파이도, 포카칩도 아니었다…올 상반기 과자 매출 1위는",
    "newTitle": "올 상반기 국민 과자 새우깡 매출 1위 기록 비결",
    "article": "서울 시내 대형마트에 스낵 판매대 모습./연합뉴스 올해 상반기 소비자들이 가장 많이 찾은 과자는 농심의 ‘새우깡’인 것으로 나타났다. 10일 식품산업통계정보에 따르면, 올해 상반기 소매점 기준 새우깡 매출은 578억원으로, 지난해에 이어 과자류 매출 1위 자리를 지켰다. 전년 동기 대비 매출은 1% 감소했지만, 스낵·초콜릿·비스킷 등 모든 과자 카테고리를 통틀어 전체 순위 1위는 변함이 없었다. 새우깡의 인기는 최근 협업 마케팅을 강화한 농심의 전략과도 맞물린 것으로 풀이된다. 특히 넷플릭스 시리즈 &lt;케이팝 데몬 헌터스(KPOP DEMON HUNTERS)&gt; 캐릭터를 활용한 새우깡 한정 패키지를 선보이면서 소셜미디어(SNS)와 온라인 커뮤니티 등에서 화제를 모았다. 2위는 감자 스낵 대표 제품인 오리온 ‘포카칩’으로 매출 544억원을 기록했다. 전년 동기보다 8.1% 늘어나며 10위권 내 제품 가운데 가장 높은 매출 증가율을 보였다. 이어 오리온 ‘초코파이’(478억원), 롯데웰푸드 ‘빼빼로’(426억원), 농심켈로그 ‘프링글스’(418억원), 롯데웰푸드 ‘꼬깔콘’(412억원), 해태제과 ‘홈런볼’(396억원), ‘페레로 로쉐’(365억원), 롯데웰푸드 ‘가나’(338억원), 오리온 ‘오징어땅콩’(315억원) 등이 상위권에 이름을 올렸다. 비스킷 제품 가운데서는 해태제과 ‘홈런볼’이 유일하게 10위 안에 들었다. 상반기 홈런볼 매출은 396억원으로 집계됐다. 야구장 대표 간식으로 알려진 홈런볼은 올해 누적 매출 2조원 달성을 눈앞에 두고 있다. 스낵 시장 제조사별 점유율을 보면 오리온이 23.8%로 1위를 차지했고, 농심(23.6%), 크라운제과(9.5%), 롯데웰푸드(8.7%), 해태제과(7.8%) 순으로 뒤를 이었다. 조선닷컴 핫 뉴스 Best ㆍ 민주당 의혹 커지는데… 법정서 입 닫은 통일교 ㆍ '배우'는 갑옷이자 훈장…은막의 스타 김지미, 85세로 별세 ㆍ \"내 한국인 남편 개처럼 갇혀\" 美 아내 눈물의 호소 ㆍ '통일교 금품 수수 의혹' 與 전재수, 공소시효 만료 논란 ㆍ 中항모, 오키나와서 'S자 항해'… 러 폭격기도 日에 시위 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정아임 기자 imim@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새우깡, 1위 수성",
        "content": "올해 상반기 국내 스낵 시장에서 농심의 '새우깡'이 여전히 압도적인 인기를 누리며 매출 1위를 굳건히 지켰습니다. 식품산업통계정보에 따르면, 새우깡은 올해 상반기 소매점 기준 578억원의 매출을 기록하며 전년도에 이어 과자류 매출 1위 자리를 놓치지 않았습니다. 비록 전년 동기 대비 매출은 1% 소폭 감소했지만, 스낵, 초콜릿, 비스킷 등 모든 과자 카테고리를 통틀어 전체 순위에서 1위라는 타이틀을 유지한 점은 주목할 만합니다. 이는 단순한 인기 제품을 넘어 국민 과자로 자리매김했음을 보여주는 결과이며, 새우깡의 꾸준한 소비층과 브랜드 파워를 다시 한번 입증하는 사례라 할 수 있습니다. 이러한 결과는 장기적인 소비자의 신뢰와 더불어 변화하는 트렌드에 맞춰 마케팅 전략을 펼쳐온 농심의 노력이 결실을 맺었음을 시사합니다. 새우깡은 앞으로도 과자 시장에서 어떤 행보를 보일지 귀추가 주목됩니다."
      },
      {
        "title": "새우깡 성공 비결",
        "content": "새우깡의 지속적인 인기 뒤에는 농심의 발 빠른 협업 마케팅 전략이 자리하고 있습니다. 최근 농심은 넷플릭스 시리즈 <케이팝 데몬 헌터스(KPOP DEMON HUNTERS)>의 인기 캐릭터를 활용한 한정판 새우깡 패키지를 선보이며 소비자들의 뜨거운 반응을 이끌어냈습니다. 이러한 콜라보레이션은 소셜 미디어(SNS)와 온라인 커뮤니티를 중심으로 빠르게 확산되며 화제를 모았고, 젊은 세대에게는 신선함을, 기존 팬들에게는 소장 욕구를 자극하는 계기가 되었습니다. 이는 전통적인 인기 제품도 트렌디한 마케팅을 통해 새로운 활력을 불어넣을 수 있음을 보여주는 좋은 사례입니다. 기존의 익숙한 맛에 신선한 이미지를 더한 전략은 새우깡이 오랫동안 사랑받는 비결 중 하나로 분석됩니다. 이러한 성공적인 협업은 향후 다른 과자 브랜드에도 영감을 줄 수 있는 중요한 마케팅 사례로 기록될 것입니다."
      },
      {
        "title": "포카칩, 무서운 성장세",
        "content": "감자 스낵의 대표 주자인 오리온 '포카칩'이 무서운 성장세를 보이며 새우깡의 뒤를 바짝 쫓고 있습니다. 올해 상반기 포카칩은 544억원의 매출을 기록하며 전체 순위 2위에 올랐습니다. 특히 주목할 점은 전년 동기 대비 8.1%라는 높은 매출 증가율을 달성했다는 것입니다. 이는 10위권 내에 포함된 다른 제품들과 비교했을 때 가장 높은 성장률로, 포카칩이 단순히 기존의 인기에 안주하지 않고 시장 점유율을 적극적으로 확대하고 있음을 보여줍니다. 건강을 중시하는 소비 트렌드에 맞춰 재료와 품질을 강화하거나, 새로운 맛을 출시하는 등 오리온의 적극적인 제품 전략이 포카칩의 성장을 견인하고 있는 것으로 분석됩니다. 앞으로 포카칩이 이러한 상승세를 이어 새우깡의 1위 자리를 위협할 수 있을지 주목해볼 필요가 있습니다."
      },
      {
        "title": "상위권 과자 분포",
        "content": "이번 상반기 과자 시장 순위에서는 오리온과 농심, 롯데웰푸드 등 주요 제조사들의 제품들이 강세를 보였습니다. 오리온의 '초코파이'가 478억원의 매출로 3위를 차지했으며, 롯데웰푸드의 '빼빼로'(426억원), 농심켈로그의 '프링글스'(418억원), 롯데웰푸드의 '꼬깔콘'(412억원)이 그 뒤를 이었습니다. 이 외에도 해태제과의 '홈런볼'(396억원), '페레로 로쉐'(365억원), 롯데웰푸드의 '가나'(338억원), 오리온의 '오징어땅콩'(315억원) 등이 상위 10위권 안에 이름을 올렸습니다. 흥미로운 점은 비스킷 제품으로는 해태제과의 '홈런볼'이 유일하게 10위권 안에 진입했다는 사실입니다. 홈런볼은 야구장 대표 간식으로 알려져 있으며, 올해 누적 매출 2조원 달성을 눈앞에 두고 있을 정도로 꾸준한 사랑을 받고 있습니다. 이는 특정 카테고리에 국한되지 않고 다양한 제품들이 소비자들의 선택을 받고 있음을 보여줍니다."
      },
      {
        "title": "제조사별 시장 점유율",
        "content": "스낵 시장 제조사별 점유율을 살펴보면, 오리온이 23.8%로 1위를 차지하며 가장 높은 시장 점유율을 기록했습니다. 이는 오리온이 포카칩, 초코파이, 오징어땅콩 등 여러 히트 상품을 보유하며 시장을 선도하고 있음을 보여주는 결과입니다. 바로 뒤를 이어 농심이 23.6%로 근소한 차이로 2위를 차지했으며, 새우깡의 꾸준한 인기를 바탕으로 견고한 입지를 다지고 있습니다. 크라운제과가 9.5%로 3위를 기록했고, 롯데웰푸드가 8.7%로 그 뒤를 이었습니다. 해태제과는 7.8%의 점유율로 5위를 차지했습니다. 이들 주요 제조사들은 각자의 강점을 가진 다양한 제품 라인업을 통해 소비자들의 입맛을 사로잡고 있으며, 치열한 경쟁 속에서 시장 점유율을 높이기 위한 전략을 지속적으로 구사하고 있습니다. 이러한 제조사별 점유율 변화는 국내 과자 시장의 경쟁 구도를 이해하는 데 중요한 지표가 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 상반기 과자 시장 결과는 오랜 시간 사랑받아온 '새우깡'의 저력과 함께, '포카칩'과 같은 후발 주자들의 무서운 성장세를 동시에 확인할 수 있는 흥미로운 내용입니다. 새우깡이 1위를 수성한 것은 브랜드 충성도와 함께 농심의 성공적인 협업 마케팅 전략이 주효했음을 보여줍니다. 이는 전통적인 인기 제품도 시대의 흐름에 맞춰 변화하고 소통하려는 노력이 얼마나 중요한지를 시사합니다. 반면, 포카칩의 높은 성장률은 소비자들이 항상 새로운 경험과 품질 좋은 제품을 원한다는 것을 증명합니다. 또한, 다양한 제조사들의 제품들이 상위권에 포진한 것은 과자 시장이 더 이상 소수 브랜드에 의해 좌우되지 않고, 소비자들의 다양한 니즈를 충족시키는 다채로운 제품들이 공존하는 건강한 시장으로 발전하고 있음을 보여줍니다. 향후 과자 시장은 더욱 세분화되고 개인화되는 소비 트렌드에 발맞춰, 혁신적인 신제품 출시와 함께 각 브랜드의 고유한 가치를 어떻게 효과적으로 전달하느냐가 성공의 열쇠가 될 것으로 예상됩니다. 새우깡의 롱런 비결과 포카칩의 성장 동력, 그리고 다양한 과자들이 보여주는 매력을 종합적으로 분석해 볼 때, 앞으로 국내 과자 시장은 더욱 다채롭고 흥미로운 변화를 보여줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n37659?mid=n1006",
    "hashTag": [
      "#새우깡",
      "#과자매출",
      "#상반기소비",
      "#농심",
      "#오리온",
      "#포카칩",
      "#초코파이",
      "#빼빼로",
      "#프링글스",
      "#홈런볼"
    ]
  },
  {
    "type": "its",
    "title": "개보위 \"쿠팡, 약관에 추가한 '해킹 손해 면책 규정' 개선하라\"",
    "newTitle": "쿠팡 개인정보 유출 관련 약관 면책 규정 개선 권고",
    "article": "“회사 입증 책임 등 개보법과 상충” 복잡한 탈퇴 절차도 개선 촉구 쿠팡 피해자 620명, 집단분쟁조정 신청 참여연대를 비롯한 시민단체 관계자들이 10일 서울 종로구 참여연대에서 기자회견을 열고 쿠팡 개인정보 유출 사태와 관련해 시민 620명의 집단분쟁조정 신청서 제출 계획을 밝히고 있다. 이들은 이번 사태를 “명백한 인재”로 규정하며, 1인당 30만원 이상 배상과 재발 방지책 마련을 요구했다. 정효진 기자 hoho@kyunghyang.com 쿠팡이 지난해 이용약관에 ‘해킹·불법 접속으로 인한 손해는 책임지지 않는다’는 면책 규정을 추가한 것과 관련해 개인정보보호위원회가 제동을 걸었다. 개인정보위는 10일 정부서울청사에서 전체회의를 열고 이 같은 내용의 개선권고안을 의결했다. 쿠팡은 지난해 11월 이용약관에 ‘서버에 대한 제3자의 모든 불법적 접속 등으로 발생하는 손해에 관해 회사는 책임지지 않는다’는 내용의 규정 제38조를 새롭게 추가했다. 이 사실이 대규모 개인정보 유출 사태가 터진 이후 알려지면서 책임 회피 논란이 일었다. 개인정보위는 “개인정보보호법상 개인정보 처리자는 개인정보가 유출되지 않도록 안전성 확보에 필요한 기술적·관리적·물리적 조치를 해야 한다”고 밝혔다. 이어 “처리자가 보호법을 위반한 행위로 이용자가 손해를 입으면 손해배상을 청구할 수 있고, 이 경우 처리자가 고의·과실이 없음을 입증하도록 규정하고 있다”고 설명했다. 개인정보위는 “쿠팡의 이용약관은 고의·과실로 인한 손해에 대해 회사의 면책 여부 및 입증 책임에 대해 불분명하게 규정해 보호법 취지와 상충되고 이용자에게 불필요한 혼란을 초래한다”고 지적했다. 개인정보위는 쿠팡에 개선을 요구하고 약관 소관 부처인 공정거래위원회에도 의견을 제시한다는 계획이다. 개인정보위는 쿠팡의 복잡한 회원 탈퇴 절차도 문제 삼았다. 특히 유료 월정액 서비스인 ‘와우멤버십’의 경우 멤버십 해지를 회원 탈퇴의 전제로 설정해놓았는데, 여러 단계를 거쳐야만 멤버십 해지가 가능하도록 해 사실상 즉각적인 해지·탈퇴 모두 어렵게 만들었다고 개인정보위는 판단했다. 이정은 개인정보위 조사2과장은 “개인정보 처리정지·동의철회 요구의 방법과 절차가 개인정보 수집 방법과 절차보다 어렵지 않게 해야 한다는 보호법 제38조 제4항 위반 소지가 있다”고 말했다. 이용자에 대한 개인정보 유출 통지 및 2차 피해 방지와 관련한 쿠팡 조치가 미흡하다는 지적도 나왔다. 개인정보위는 “쿠팡은 개인정보 ‘노출’ 표현을 ‘유출’로 수정하고 공동현관 비밀번호 등 누락된 유출 항목을 재통지하는 등 앞선 개인정보위 의결 사항을 일부 이행했다”면서도 “홈페이지와 애플리케이션 내 공지문의 접근성과 가시성이 떨어지고, 배송지 명단에 있으나 쿠팡 비회원인 사람에 대한 통지 계획을 제출하지 않는 등 부족한 점이 있다”고 밝혔다. 개인정보위는 또 “최근 쿠팡 계정 정보가 인터넷·다크웹 등에서 유통된다는 언론 보도 및 신고가 잇따르고 있다”며 쿠팡에 자체 모니터링과 즉각적인 대응 체계를 강화하라고 촉구했다고 밝혔다. 쿠팡은 개인정보위의 요구 사항에 대해 7일 이내에 조치 결과를 제출해야 한다. 개인정보위는 현재 쿠팡 개인정보 유출 사태와 관련해 조사도 진행 중이다. 쿠팡의 법 위반 사항이 확인될 경우 엄정 제재한다는 방침이다. 최민지 기자 ming@kyunghyang.com 경향신문 주요뉴스 · [속보]쿠팡 노조, 본사 기습 진입 시도 중 경찰과 충돌·다수 연행···“김범석 의장이 책임져야” · [속보] ‘최악의 개인정보 유출’ 쿠팡 박대준 대표 전격 경질···김범석은 · [속보]연기도 인생도 화려했던 은막스타 김지미 미국서 별세···향년 85세 · [속보]특검, ‘김건희에 청탁’ 윤영호 징역 4년 구형···“자금력 이용해 정치세력 결탁” · ‘제주4·3은 김일성 지시’ 발언 태영호에 법원 “희생자·유족에 1000만원 배상” · ‘코로나19 때 집무실서 링거’ 김대권 대구 수성구청장, 의료법 위반 혐의로 입건 · 3위 ‘초코파이’, 2위 ‘포카칩’···올 상반기 한국인 최애 과자 1위는 ‘이것’ · 철도노조, 11일 오전 9시 무기한 파업 돌입···“수도권 전철 74%만 운행 예정” · SNS서 ‘조진웅=이순신’ 포스터 확산 논란···남초 커뮤니티서 제작돼 퍼진 듯 · “계엄, 윤석열 심정 이해한다”던 국힘 인요한, 돌연 ‘진영 논리’ 지적하며 의원직 사퇴 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 약관 제동",
        "content": "최근 쿠팡의 개인정보 유출 사태와 관련하여 개인정보보호위원회가 쿠팡의 이용약관에 제동을 걸었습니다. 쿠팡은 지난해 이용약관에 ‘해킹·불법 접속으로 인한 손해는 책임지지 않는다’는 면책 규정을 추가했는데, 이는 개인정보보호법의 취지와 상충된다는 것이 개인정보위의 판단입니다. 개인정보보호법은 개인정보 처리자가 정보 유출을 막기 위한 안전 조치를 다해야 하며, 만약 손해가 발생할 경우 처리자의 고의·과실 없음을 입증하도록 규정하고 있습니다. 하지만 쿠팡의 약관은 이러한 회사의 입증 책임을 불분명하게 만들어 이용자들에게 혼란을 주고, 회사의 책임을 회피하려는 의도로 비춰질 수 있다는 지적입니다. 이에 개인정보위는 쿠팡에 약관 개선을 권고하고, 약관 소관 부처인 공정거래위원회에도 의견을 제시할 예정입니다. 쿠팡 개인정보 유출과 관련된 이번 개인정보위의 조치는 소비자 권익 보호 측면에서 중요한 의미를 가집니다. 앞으로 유사한 사태 발생 시 기업의 책임 소재를 명확히 하고, 소비자 보호를 강화하는 계기가 될 것으로 기대됩니다."
      },
      {
        "title": "탈퇴 절차 개선 촉구",
        "content": "개인정보위는 쿠팡의 복잡한 회원 탈퇴 절차 역시 문제 삼았습니다. 특히 유료 서비스인 '와우멤버십'의 경우, 멤버십 해지가 회원 탈퇴의 전제 조건으로 설정되어 있고, 여러 단계를 거쳐야만 해지가 가능하도록 하여 사실상 즉각적인 탈퇴를 어렵게 만들었다는 점을 지적했습니다. 개인정보보호법 제38조 제4항은 이용자의 개인정보 처리정지, 동의 철회 요구 절차가 개인정보 수집 절차보다 어렵지 않아야 한다고 명시하고 있는데, 쿠팡의 이러한 절차는 해당 조항 위반 소지가 있다고 판단했습니다. 이는 이용자가 자신의 개인정보에 대한 통제권을 행사하는 데 불필요한 장애물을 만드는 행위로, 정보 주체의 권리를 침해할 수 있습니다. 개인정보위의 이러한 지적은 단순히 탈퇴 절차의 불편함을 넘어, 이용자가 언제든지 자신의 정보를 관리하고 통제할 수 있어야 한다는 개인정보보호법의 기본 원칙을 강조하는 것입니다. 쿠팡은 이러한 복잡한 탈퇴 절차를 개선하여 이용자 편의를 높여야 할 것입니다."
      },
      {
        "title": "미흡했던 유출 통지",
        "content": "개인정보위는 쿠팡의 개인정보 유출 통지 및 2차 피해 방지 조치가 미흡했다는 점도 지적했습니다. 쿠팡이 개인정보 '노출' 표현을 '유출'로 수정하고, 공동현관 비밀번호 등 누락된 유출 항목을 재통지하는 등 일부 조치를 이행했으나, 홈페이지와 앱 내 공지문의 접근성과 가시성이 떨어지고, 쿠팡 비회원인 사람들에 대한 통지 계획을 제출하지 않은 점 등 부족한 부분이 드러났습니다. 개인정보 유출 사고 발생 시, 신속하고 명확한 통지는 피해를 최소화하고 2차 피해를 예방하는 데 매우 중요합니다. 특히 유출된 개인정보가 인터넷이나 다크웹 등에서 유통된다는 보도가 잇따르는 상황에서, 쿠팡은 자체 모니터링과 즉각적인 대응 체계를 더욱 강화해야 할 것입니다. 이용자들은 자신의 개인정보가 안전하게 관리되고 있는지, 그리고 만약 유출 사고가 발생했을 때 어떻게 대처해야 하는지에 대한 정확한 정보를 신속하게 제공받을 권리가 있습니다. 쿠팡의 이번 개인정보 유출 사태를 계기로, 기업들의 정보보호 책임 강화와 이용자 통지 의무 이행에 대한 보다 철저한 관리가 필요합니다."
      },
      {
        "title": "쿠팡 피해자 집단 조정",
        "content": "쿠팡 개인정보 유출 사태로 피해를 입은 620명의 소비자들이 집단분쟁조정을 신청했습니다. 참여연대를 비롯한 시민단체는 이번 사태를 ‘명백한 인재’로 규정하며, 1인당 30만원 이상의 배상과 재발 방지책 마련을 요구했습니다. 이는 쿠팡의 개인정보 관리 소홀로 인해 소비자들이 입은 정신적, 물질적 피해에 대한 정당한 요구입니다. 기업의 개인정보 유출 사고는 단순히 데이터 손실을 넘어, 개인의 사생활 침해, 금융 사기 등 심각한 2차 피해로 이어질 수 있습니다. 따라서 기업은 사고 발생 시 철저한 조사와 함께 피해자들에 대한 책임 있는 자세를 보여야 합니다. 이러한 집단분쟁조정 신청은 기업의 책임을 묻고, 향후 유사한 사건의 재발을 방지하기 위한 소비자들의 적극적인 움직임을 보여줍니다. 앞으로 쿠팡이 소비자들의 요구에 어떻게 응하고, 실질적인 개선책을 마련할지가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡 개인정보 유출 사태와 이에 대한 개인정보보호위원회의 조치는 우리 사회에 중요한 시사점을 던져줍니다. 우선, 기업이 ‘회사는 책임지지 않는다’는 면책 조항을 이용약관에 포함시키는 것이 개인정보보호법이라는 상위법의 취지를 훼손할 수 있다는 점을 명확히 한 것입니다. 이는 소비자 보호를 최우선으로 해야 하는 기업의 책임감을 다시 한번 강조하며, 기술 발전에 따른 새로운 형태의 서비스 제공에서도 기본적인 법규 준수와 윤리 의식이 필수적임을 보여줍니다. 또한, 복잡하고 어려운 회원 탈퇴 절차는 소비자의 정보 통제권을 약화시키는 요인이 될 수 있으며, 이를 개선해야 한다는 개인정보위의 지적은 정보 주체의 권리 강화를 위한 실질적인 변화를 요구하는 목소리입니다. 앞으로 쿠팡을 비롯한 모든 온라인 플랫폼 기업들은 개인정보 유출 사고에 대한 경각심을 높이고, 이용자들의 개인정보를 더욱 철저하게 보호하며, 사고 발생 시 책임 있는 자세로 신속하고 투명하게 대응해야 할 것입니다. 이번 일을 계기로 개인정보보호법의 실효성을 높이고, 기업의 책임 의식을 고취하는 긍정적인 변화가 일어나기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n37976?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#개인정보보호위원회",
      "#집단분쟁조정",
      "#쿠팡개선권고",
      "#개인정보보호법"
    ]
  },
  {
    "type": "its",
    "title": "네이버웹툰, 20주년 기념 이벤트 '네웹월드' 공개…명작 2500화 무료 공개",
    "newTitle": "네이버 웹툰 20주년 역대급 이벤트 네웹월드 놓치지 마세요",
    "article": "네이버웹툰이 서비스 정식 출시 20주년을 기념해 대규모 인앱 이벤트 '네웹월드'를 진행한다.ⓒ네이버웹툰 네이버웹툰은 서비스 정식 출시 20주년을 기념해 대규모 인앱 이벤트 '네웹월드'를 시작한다고 10일 밝혔다. 이번 이벤트는 테마파크 콘셉트로 지난 20년을 채운 웹툰과 명대사로 만든 게임, 독자 재치가 돋보이는 댓글과 밈(유행소재), 숏애니 UGC(사용자제작콘텐츠) 서비스 '컷츠' 등 한국 서비스 20주년을 아우른다. 네웹월드는 ▲명대사 스피드 게임 ▲타임머신존 ▲20주년 명작 극장 ▲베댓 박물관 ▲컷츠존 ▲콜라보존 등 6개 존으로 구성된다. 네이버웹툰 앱 홈 우상단 아이콘이나 앱 내 '더보기' 메뉴에서 만나볼 수 있다. 명대사 스피드 게임에서는 웹툰 속 특정 장면에 맞는 레전드 명대사를 제한 시간 안에 완성하는 미니 게임을 제공한다. 문제를 맞출 경우 랜덤 선물 뽑기를 통해 네이버웹툰의 유료 재화인 '쿠키'부터 모바일 쿠폰까지 3억원 상당의 경품을 증정한다. 타임머신존에서는 네이버웹툰의 2000년, 2015년, 2020년대 명작 72편을 과거 사용자 인터페이스(UI) 디자인으로 재현했다. 이중 59개 작품, 2500화 이상을 12월 31일까지 무료로 제공한다. 20주년 명작 극장에서는 '마음의 소리' 조석 작가와 '기자매' 범배 작가가 특유의 개그 코드로 네이버웹툰을 빛낸 명작들을 새롭게 선보인다. 지난달 23일부터 선공개돼 현재까지 ▲이말년 서유기 ▲가비지타임 ▲여신강림 ▲외모지상주의 ▲똑 닮은 딸 ▲유미의 세포들 ▲스위트홈 ▲마루는 강쥐 ▲타인은 지옥이다 등이 공개됐다. 베댓 박물관에서는 20년간 독자들의 재치가 돋보이는 '베스트 댓글(베댓)'들을 박물관 콘셉트로 전시해 보여준다. 베댓 박물관에 선정된 댓글 작성자에게는 쿠키 20개를 증정한다. 컷츠존에서는 네이버웹툰 인기 작가인 '랑또', '제나', '박태현' 작가와 컷츠 크리에이터들이 22개 레전드 웹툰 속 특정 설정을 바꿔 숏폼 애니메이션으로 선보인다. 네이버웹툰은 20주년을 맞아 오프라인 체험 이벤트인 '콜라보존'도 준비했다. 우선 CU 편의점과 협업해 전국 CU에서 한정판 '진짜 초코칩 쿠키' 10만개를 판매한다. 20년 만에 최초로 선보이는 실물 쿠키에는 네이버웹툰의 유료 콘텐츠를 감상할 수 있는 쿠키 쿠폰이 포함돼 있으며 랜덤으로 최대 1000개의 쿠키를 증정한다. 이와 함께 포토이즘과 제휴해 네웹월드 및 인기 웹툰 9종의 한정판 프레임을 전국 포토이즘 촬영 부스에서 12월 31까지 약 3주간 만나볼 수 있다. 데일리안 이주은 기자 (jnjes6@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞소년범 조진웅, 일부 인정…\"왜 술 먹고 불 질러\" 7년 전 댓글 재조명 ☞시신가방 456개 쏟아졌다…홍명보호 경기 치를 그곳, 충격사태 ☞\"14살 여중생을 공중화장실서…\" 집단강간범들, 징역 14년 구형에 선처 호소 ☞\"김건모 물어 뜯었던 나, 폭주 기관차였다\" 태세전환 강용석 ☞'조진웅 소년범 전력 공개' 논란…\"공익적 목적 보도\" \"소년법 취지 어긋나\" [법조계에 물어보니 688] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버웹툰 20주년 축제",
        "content": "네이버웹툰이 서비스 출시 20주년을 맞아 '네웹월드'라는 이름으로 대규모 인앱 이벤트를 시작했습니다. 이번 네이버웹툰 20주년 기념 이벤트는 마치 테마파크에 온 듯한 즐거움을 선사하며, 지난 20년간 네이버웹툰을 채워왔던 명작들과 명대사, 그리고 독자들의 재치가 돋보이는 댓글과 밈, 숏애니 UGC 서비스 '컷츠'까지 총망라합니다. 한국 서비스 20주년을 기념하는 이번 네웹월드는 단순한 이벤트를 넘어 네이버웹툰의 역사를 돌아보고 이용자들과 함께 축하하는 특별한 경험을 제공하고자 기획되었습니다. 네이버웹툰 20주년 행사는 이용자들에게 잊지 못할 추억과 다양한 혜택을 제공할 것으로 기대됩니다."
      },
      {
        "title": "네웹월드 6개 특별 존",
        "content": "네웹월드는 총 6개의 독특한 테마 존으로 구성되어 있습니다. 첫째, '명대사 스피드 게임'에서는 웹툰 속 명장면에 어울리는 레전드 명대사를 제한 시간 안에 완성하는 미니 게임을 즐길 수 있으며, 성공 시 쿠키나 모바일 쿠폰 등 3억원 상당의 경품을 랜덤으로 증정합니다. 둘째, '타임머신존'에서는 네이버웹툰의 2000년대, 2015년, 2020년대 대표 명작 72편을 과거 UI 디자인으로 재현하여 추억을 선사합니다. 이 중 59개 작품, 2500화 이상을 12월 31일까지 무료로 감상할 수 있습니다. 셋째, '20주년 명작 극장'에서는 인기 작가들이 네이버웹툰의 명작들을 자신만의 스타일로 재해석한 새로운 콘텐츠를 선보입니다. 넷째, '베댓 박물관'은 20년간 독자들이 남긴 재치 넘치는 베스트 댓글들을 전시하며, 선정된 댓글 작성자에게는 쿠키 20개를 증정합니다. 다섯째, '컷츠존'에서는 인기 작가들과 컷츠 크리에이터들이 협력하여 인기 웹툰의 특정 설정을 바꾸는 숏폼 애니메이션을 선보입니다. 마지막으로 '콜라보존'은 네이버웹툰과 CU 편의점, 포토이즘이 협업한 오프라인 체험 공간입니다. 네이버웹툰 20주년 행사를 통해 다채로운 즐거움을 경험할 수 있습니다."
      },
      {
        "title": "명작 다시보기와 무료 혜택",
        "content": "네이버웹툰 20주년을 기념하여 '타임머신존'에서는 지난 20년간 사랑받아온 명작 웹툰들을 특별한 방식으로 만나볼 수 있습니다. 2000년대, 2015년, 2020년대 대표작 72편이 당시의 사용자 인터페이스(UI) 디자인으로 재현되어 마치 타임머신을 타고 과거로 돌아간 듯한 경험을 선사합니다. 특히, 이 중에서 59개 작품에 해당하는 2500화 이상이 12월 31일까지 무료로 제공되어, 많은 이용자들이 이 기회를 통해 네이버웹툰의 과거 명작들을 다시 감상하거나 새롭게 접할 수 있게 되었습니다. 네이버웹툰의 20주년을 축하하며 제공되는 이러한 무료 혜택은 신규 이용자는 물론 오랜 팬들에게도 큰 기쁨이 될 것입니다. 명작 웹툰들을 무료로 즐길 수 있는 이번 기회를 놓치지 마세요."
      },
      {
        "title": "인기 작가 참여와 숏폼 애니",
        "content": "'20주년 명작 극장'에서는 네이버웹툰을 빛낸 명작들을 인기 작가들이 자신만의 유쾌한 코드로 재해석한 새로운 콘텐츠를 선보입니다. '마음의 소리'의 조석 작가와 '기자매'의 범배 작가 등이 참여하여 독자들에게 신선한 재미를 선사합니다. 이미 지난달 23일부터 '이말년 서유기', '가비지타임', '여신강림', '외모지상주의', '똑 닮은 딸', '유미의 세포들', '스위트홈', '마루는 강쥐', '타인은 지옥이다' 등 다수의 인기 작품들이 공개되었습니다. 더불어 '컷츠존'에서는 '랑또', '제나', '박태현' 작가를 비롯한 컷츠 크리에이터들이 협업하여, 22개 레전드 웹툰의 특정 설정을 변경한 숏폼 애니메이션을 선보입니다. 네이버웹툰 20주년을 기념하여 작가들과 함께하는 콘텐츠는 더욱 풍성한 볼거리를 제공합니다."
      },
      {
        "title": "독자 참여와 특별 굿즈",
        "content": "이번 네이버웹툰 20주년 기념 이벤트 '네웹월드'는 독자들의 참여를 더욱 독려하는 다양한 프로그램을 마련했습니다. '베댓 박물관'에서는 지난 20년간 독자들이 남긴 재치 있고 인상 깊은 댓글들을 모아 전시하며, 선정된 베스트 댓글 작성자에게는 네이버웹툰 유료 재화인 '쿠키' 20개를 증정합니다. 이는 독자들의 창의적인 참여가 네이버웹툰의 중요한 자산임을 인정하는 좋은 사례입니다. 또한, 오프라인 협업도 눈에 띕니다. CU 편의점과 협력하여 전국 CU에서 '진짜 초코칩 쿠키' 10만개를 한정 판매하는데, 이 쿠키에는 네이버웹툰 유료 콘텐츠 감상에 사용할 수 있는 쿠키 쿠폰이 포함되어 있으며, 무작위로 최대 1000개의 쿠키를 추가로 증정합니다. 포토이즘과의 제휴를 통해 '네웹월드'와 인기 웹툰 9종의 한정판 프레임으로 인생네컷을 찍을 수 있는 기회도 12월 31일까지 마련되어 있습니다. 네이버웹툰 20주년을 기념하여 팬들과 함께 즐기는 특별한 경험을 선사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버웹툰이 서비스 20주년을 맞아 '네웹월드'라는 이름으로 야심 찬 이벤트를 진행하는 것은 플랫폼의 성장과 이용자들에 대한 감사의 마음을 보여주는 긍정적인 행보라고 생각합니다. 단순히 과거를 추억하는 것을 넘어, 명대사 게임, 타임머신존, 인기 작가들의 재해석, 독자들의 베스트 댓글 전시, 그리고 숏폼 애니메이션 제작에 이르기까지 다양한 방식과 콘텐츠로 20년의 역사를 기념하는 점이 인상 깊습니다. 특히, 무료로 제공되는 명작 웹툰들과 3억원 상당의 경품, CU 콜라보 쿠키 등 실질적인 혜택은 네이버웹툰의 팬들에게 큰 만족감을 줄 것으로 보입니다. 이는 네이버웹툰이 단순한 콘텐츠 소비 플랫폼을 넘어, 이용자들과 함께 소통하고 추억을 공유하는 커뮤니티로서의 역할을 강화하려는 의지를 보여주는 것이라고 해석됩니다. 앞으로도 네이버웹툰이 이러한 방식으로 이용자들과의 관계를 더욱 돈독히 하며 지속적으로 성장해나가기를 기대합니다. 네이버웹툰 20주년 이벤트는 한국 웹툰 산업의 발전 과정을 보여주는 중요한 지표가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n08982?mid=n1006",
    "hashTag": [
      "#네이버웹툰20주년",
      "#네웹월드",
      "#웹툰이벤트",
      "#명대사게임",
      "#타임머신존",
      "#베댓박물관",
      "#숏애니컷츠",
      "#CU콜라보",
      "#포토이즘협업",
      "#웹툰선물"
    ]
  }
]