[
  {
    "type": "sisa",
    "title": "이재명 대통령 \"특정종교와 정치인 연루 의혹, 여야 관계없이 엄정 수사\"",
    "newTitle": "이재명 대통령 특정 종교 정치인 연루 의혹 엄정 수사 지시",
    "article": "[the300] (서울=뉴스1) 허경 기자 = 이재명 대통령이 9일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다.?(대통령실 제공. 재판매 및 DB 금지) 2025.12.9/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 허경 기자 이재명 대통령이 특정 종교단체와 정치인 연루 의혹에 대해 엄정 수사하라고 지시했다. 대통령실 대변인실은 10일 취재진 공지를 통해 \"이 대통령은 특정 종교 단체와 정치인의 불법적 연루 의혹에 대해 여야, 지위고하와 관계없이 엄정하게 수사할 것을 지시했다\"고 밝혔다. 이는 특검(특별검사)가 통일교가 정치권에 불법자금을 전달했다는 의혹을 수사 중인 가운데 나온 발언이다. 특히 최근에는 통일교가 국민의힘 뿐만 아니라 더불어민주당 등 여권 인사들도 후원했다는 주장도 제기됐다. 이 대통령은 전날(9일) 열린 국무회의에서도 종교단체의 정치개입 행위에 대해 엄중 경고했다. 이 대통령은 국무회의에서 \"개인도 반사회적 행동을 하면 제재가 있다\"며 \"사단법인이든 재단법인이든 (종교단체 등) 법인격체도 헌법과 법률에 위반되는 지탄받는 행위를 하면 해산시켜야 한다\"고 밝혔다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · \"나래가 얼마 줘?\" 전남친 4400만원 지급 의혹…과거 발언 재조명 · \"조진웅=빵셔틀, 일진에 맞고 다녀\"...고교 후배 반전 증언 · \"갑자기 망신수 들어\"...박나래 사태 예측한 무당 '소름' · '연하남과 혼전임신' 황신혜 \"핫한 건 모두 앞서갔다\" · \"일가족 사망\" 사장님 집서 충격 장면 목격한 20대 · 5살 지능 된 아내 버리더니…\"아파트·가게 다 내거\" 이혼소송 건 남편 · 박나래 \"오해 풀어\" 매니저들 \"어이없다, 소송하자더라\"...그날 무슨 일이 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종교·정치 연루 의혹",
        "content": "최근 불거진 특정 종교단체와 정치인의 불법적 연루 의혹에 대해 이재명 대통령이 '엄정 수사'를 지시했습니다. 이는 단순히 의혹 제기를 넘어, 종교의 정치 개입이라는 민감한 사안에 대한 대통령의 강력한 의지를 보여주는 발언입니다. 대통령실은 관련 의혹에 대해 여야, 지위고하를 막론하고 철저한 조사가 이루어질 것임을 분명히 했습니다. 특히, 특검이 통일교의 정치권 불법 자금 전달 의혹을 수사 중인 가운데 나온 이번 지시는 사안의 심각성을 더욱 부각시키고 있습니다. 과거 통일교가 여야 인사들에게 후원했다는 주장까지 제기된 만큼, 이번 수사는 정치권 전반에 걸쳐 파장을 일으킬 것으로 예상됩니다. 대통령의 이번 지시는 종교와 정치가 건강하게 분리되어야 한다는 원칙을 재확인하는 계기가 될 것입니다."
      },
      {
        "title": "대통령, 엄중 경고",
        "content": "이재명 대통령은 전날(9일) 국무회의에서도 종교단체의 정치 개입 행위에 대해 매우 엄중하게 경고했습니다. 개인의 반사회적 행동에 대한 제재가 있듯, 법인격을 가진 종교단체 역시 헌법과 법률을 위반하는 행위에 대해서는 해산될 수 있다고 밝혔습니다. 이는 종교라는 이름으로 자행되는 불법 행위와 정치적 영향력 행사에 대해 결코 좌시하지 않겠다는 강력한 메시지를 전달한 것으로 풀이됩니다. 특히, 국무회의라는 공식적인 자리에서 이와 같은 발언을 함으로써, 대통령의 뜻이 각 부처에 명확히 전달되고 실질적인 조치로 이어지도록 하려는 의도가 엿보입니다. 종교단체의 정치적 중립성과 공공성에 대한 근본적인 질문을 던지는 중요한 발언입니다. 이러한 대통령의 발언은 종교단체들이 자신들의 활동 범위를 명확히 인지하고, 법 테두리 안에서 운영될 수 있도록 하는 중요한 경각심을 심어줄 것입니다. 앞으로 종교와 정치의 건강한 관계 정립을 위한 논의가 더욱 활발해질 것으로 기대됩니다."
      },
      {
        "title": "종교와 정치 분리",
        "content": "이번 사안의 핵심은 '종교와 정치의 분리' 원칙입니다. 헌법에 보장된 종교의 자유는 존중되어야 하지만, 종교가 정치에 개입하거나 불법적인 영향력을 행사하는 것은 민주주의의 근간을 흔드는 행위입니다. 이재명 대통령의 엄정 수사 지시는 이러한 원칙을 확고히 하겠다는 의지를 보여줍니다. 특정 종교단체가 정치권에 불법 자금을 제공하거나 정치적 영향력을 행사하려 했다는 의혹은 국민들의 신뢰를 저해할 뿐만 아니라, 공정한 선거와 정치 발전에 해악을 끼칩니다. 따라서 이번 의혹에 대한 철저한 조사는 국민적 공감대를 얻고 건강한 정치 생태계를 조성하는 데 필수적입니다. 종교단체는 신앙 공동체로서의 역할을 다하고, 정치권은 종교의 독립성을 존중하며 건전한 관계를 유지해야 합니다. 이러한 균형점을 찾는 것이 바로 민주주의 사회의 중요한 과제입니다. 종교의 자유와 정치의 독립성이 조화롭게 공존할 수 있는 방안 마련이 시급합니다."
      },
      {
        "title": "엄정 수사의 중요성",
        "content": "이재명 대통령이 '엄정 수사'를 지시한 배경에는 이러한 의혹들을 철저히 규명해야 한다는 절박함이 있습니다. '여야, 지위고하'를 막론하라는 지시는 성역 없는 수사를 통해 진실을 밝히고, 그 결과에 따라 엄중한 책임을 물어야 한다는 대통령의 의지를 분명히 보여줍니다. 이러한 엄정 수사는 단순히 의혹을 해소하는 것을 넘어, 앞으로 유사한 사례가 발생하지 않도록 강력한 경고 메시지를 보내는 역할을 합니다. 또한, 국민들이 사법 시스템에 대한 신뢰를 회복하고, 정치권이 투명하고 공정하게 운영될 수 있도록 하는 밑거름이 됩니다. 종교단체와 정치인의 불법적 연루 의혹은 그 자체로 심각한 문제이지만, 이를 은폐하거나 축소하려는 시도는 더 큰 사회적 불신을 야기할 수 있습니다. 따라서 이번 수사는 국민적 관심사로 부상한 만큼, 투명하고 신속하게 진행되어야 할 것입니다. 엄정 수사를 통해 법과 원칙이 살아 숨 쉬는 사회임을 다시 한번 입증하는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 종교·정치 연루 의혹에 대한 엄정 수사 지시는 매우 시의적절하고 중요하다고 생각합니다. 종교는 국민의 정신적 지주 역할을 해야 하지만, 때로는 그 영향력이 정치 영역까지 침범하여 민주주의의 건강성을 해칠 우려가 있습니다. 이번 사건을 계기로 종교와 정치의 건강한 분리가 더욱 공고해지고, 투명하고 공정한 정치 환경이 조성되기를 진심으로 바랍니다. '여야, 지위고하'를 막론한 엄정 수사가 이루어져, 법 앞에 만인이 평등하다는 것을 보여주는 중요한 선례가 되기를 기대합니다. 앞으로는 종교의 본질적 역할에 더욱 충실하면서도, 사회 정의와 윤리를 지키는 모범적인 활동들이 더욱 늘어나기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n15514?mid=n1006",
    "hashTag": [
      "#이재명",
      "#종교단체",
      "#정치인",
      "#연루의혹",
      "#엄정수사",
      "#특검",
      "#통일교",
      "#정치자금",
      "#국무회의",
      "#헌법"
    ]
  },
  {
    "type": "sisa",
    "title": "주진우 \"조진웅, 지금이면 징역 5년 이상…소년범도 특혜\"",
    "newTitle": "주진우 의원 조진웅 소년범 특혜 논란 징역 5년 이상",
    "article": "주진우 국민의힘 의원 배우 조진웅이 소년범 의혹을 인정하며 은퇴를 선언한 후 사회적 파장이 이어지고 있는 가운데, 여야 의원들도 논쟁을 이어가고 있다. 주진우 국민의힘 의원은 \"소년범이 이 정도 범죄를 지금 저질렀다고 하면 징역 5년 이상 나올 것\"이라며 비판했다. 9일 주진우 의원은 채널A 라디오 '정치시그널'에 출연해 조진웅의 과거 소년범 전력에 대한 생각을 전했다. 주 의원은 \"단순 소년범은 아닌 것 같다. 그 당시 언론보도가 나와 있지 않나\"라며 \"조진웅씨는 공인 신분인 것이 틀림없고, 범죄 내용이 잔혹하다\"며 운을 띄웠다. \"아무리 공인이어도 소년 때 저지른 범죄를 이렇게 공개해버리면 지금 수많은 비행 청소년들의 날개를 꺾는 것 아니냐는 시각도 있다\"라는 사회자의 질문에 \"일반적인 소년범과 완전히 다르다. 일단 그 당시에(1990년대) 성범죄나 강도 범죄에 대해 처벌이 엄격하지 않았고 너무 쉽게 넘어갔다\"고 주장했다. 이어 주 의원은 \"죗값을 과연 제대로 치렀겠느냐는 문제가 있다. 그리고 그 당시 소년범으로 처리된 것도 놀라울 정도로 특혜다\"라며 \"이 정도 범죄를 지금 소년범이 저지른다면 징역 5년 이상이 나올 것이 확실하다\"고 했다. 주 의원은 성인이 된 이후에도 조진웅과 관련한 폭행 의혹이 이어지고 있다는 점을 언급하며 \"법의 잣대는 누구에게나 동일해야 한다\"며 \"소년범죄가 점점 흉포화되고 있는 현실 속에서, 촉법소년 연령을 낮춰야 한다는 사회적 논의가 계속되고 있는데, 그 논의에 동의했던 많은 분들이 이번 사건을 감싸고 있는 건 앞뒤가 맞지 않는다\"고 했다. 또 조진웅을 옹호하는 일부 진보 성향 인사들에 대해서 \"조진웅씨 같은 경우에는 김어준 유튜브에 나가서 탄핵 사태나 정치적인 이슈에 있어서 굉장히 좌파 입장에서 정치 편향성을 드러냈다\"며 \"같은 편이기 때문에 감싸는 모습이 보인다\"고 덧붙였다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ☞ \"로또보다 낫네\" 방 한 칸 아파트가 300평 대저택으로…'기적' 일으킨 사람 ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ 결국 조세호도 '하차'…'조직폭력배 연루 의혹'에 유퀴즈서 못 본다 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소년범 논란",
        "content": "최근 배우 조진웅 씨의 과거 소년범 의혹이 다시금 수면 위로 떠오르면서 사회적으로 큰 파장을 일으키고 있습니다. 특히 정치권에서도 이에 대한 논쟁이 뜨거운데요. 국민의힘 주진우 의원은 조진웅 씨의 소년범 전력이 당시 처벌 수위가 낮았던 점을 감안하더라도, 현재 기준으로 보면 징역 5년 이상에 해당하는 중대한 범죄였다고 지적했습니다. 주진우 의원은 특정 라디오 프로그램에 출연해 이 사안에 대한 자신의 소신을 밝혔습니다. 단순한 소년범으로 치부하기 어려운 심각한 범죄였으며, 당시 언론 보도에서도 드러난 범죄 내용이 매우 잔혹했다고 언급했습니다. 공인으로서 더욱 엄격한 기준이 적용되어야 한다는 점도 강조했습니다. 이러한 주진우 의원의 발언은 소년범죄에 대한 우리 사회의 인식을 다시 한번 되돌아보게 만드는 계기가 되고 있습니다. 특히 범죄의 심각성과 가해자의 신분 등을 종합적으로 고려해야 한다는 의견이 나오고 있습니다."
      },
      {
        "title": "과거 범죄 심각성",
        "content": "주진우 의원은 조진웅 씨의 소년범 당시 범죄가 일반적인 소년범과는 차원이 다르다고 강조했습니다. 1990년대에는 성범죄나 강도 범죄에 대한 처벌이 지금보다 엄격하지 않았고, 상대적으로 가볍게 처리되는 경향이 있었다는 점을 인정하면서도, 그럼에도 불구하고 당시 조진웅 씨가 저지른 범죄의 무게는 결코 가볍지 않다고 주장했습니다. 그는 과연 그 범죄에 대한 죗값을 제대로 치렀는지에 대한 의문을 제기했으며, 당시 소년범으로 처리된 것 자체가 놀라울 정도의 특혜였다고까지 평가했습니다. 만약 현재 기준으로 이러한 범죄를 저질렀다면 징역 5년 이상의 실형이 불가피했을 것이라는 분석은, 당시 사건 처리 과정에 대한 의구심을 더욱 키웁니다. 이러한 주진우 의원의 발언은 우리 사회가 과거 소년범죄를 어떻게 인식하고 처리해왔는지, 그리고 그 기준이 현재와 어떻게 달라졌는지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "성인 후 의혹",
        "content": "더욱이 주진우 의원은 조진웅 씨가 성인이 된 이후에도 폭행 의혹 등과 관련한 논란이 끊이지 않았다는 점을 지적하며, 법의 잣대는 누구에게나 동일하게 적용되어야 함을 역설했습니다. 소년범죄가 점점 더 흉포화되고 있는 현실 속에서, 촉법소년 연령을 낮추자는 사회적 논의가 활발하게 이루어지고 있는데, 이러한 논의에 동의했던 많은 사람들이 이번 조진웅 씨 사건을 감싸고 도는 것은 앞뒤가 맞지 않는 모순적인 태도라고 비판했습니다. 이는 사회 통합과 정의 실현이라는 큰 틀 안에서 소년범죄 문제에 접근해야 함을 시사합니다. 개인의 과거 행적이 현재의 사회적 평가와 어떻게 연결되어야 하는지에 대한 첨예한 논쟁이 벌어지고 있는 것입니다. 주진우 의원의 이러한 지적은 우리 사회가 범죄와 관련된 이슈를 다룰 때 일관된 기준과 원칙을 견지해야 한다는 점을 강조하고 있습니다."
      },
      {
        "title": "정치적 해석",
        "content": "주진우 의원은 조진웅 씨를 옹호하는 일부 진보 성향 인사들의 태도에 대해서도 비판의 목소리를 높였습니다. 그는 조진웅 씨가 과거 유튜브 방송 등에서 정치적인 편향성을 드러내며 특정 정치적 입장을 대변해왔다는 점을 언급하며, 이러한 옹호가 '같은 편이기 때문에 감싸는 모습'으로 비춰질 수 있다고 지적했습니다. 이는 단순한 개인의 과거사 문제를 넘어, 정치적 이해관계가 얽힌 복잡한 사안으로 번질 수 있음을 암시합니다. 범죄에 대한 판단이 정치적 성향이나 소속 진영에 따라 달라지는 것이 아니라, 객관적인 사실과 법적 기준에 따라 이루어져야 한다는 점을 강조하는 발언으로 해석됩니다. 이러한 정치적 해석은 소년범죄라는 민감한 이슈가 정치적 공방의 소재로 활용될 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조진웅 씨의 소년범 의혹과 관련한 논란을 지켜보면서, 과거의 잘못과 현재의 삶 사이의 균형점을 찾는 것이 얼마나 어려운 문제인지 새삼 느끼게 됩니다. 물론 과거의 잘못은 마땅히 책임을 져야 하지만, 모든 사람이 과거의 잘못으로 현재의 삶 전체를 부정당해서는 안 될 것입니다. 하지만 동시에, 공인으로서 그리고 우리 사회의 구성원으로서 범죄에 대한 경각심을 잃지 않는 태도 역시 중요하다고 생각합니다. 특히 소년범죄의 심각성이 날로 커져가는 현실에서, 이러한 논란이 단순한 과거사 들추기로 끝나기보다는, 우리 사회가 소년범죄 예방과 교화, 그리고 재발 방지에 대해 더 깊이 고민하는 계기가 되기를 바랍니다. 또한, 어떠한 사안에 대해서든 정치적 이념이나 편향된 시각이 아닌, 객관적인 사실과 합리적인 판단을 바탕으로 논의가 이루어지기를 기대해 봅니다. 개인의 과거 행적과 현재의 사회적 평가가 어떻게 조화를 이룰 수 있을지에 대한 지속적인 성찰이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n13362?mid=n1006",
    "hashTag": [
      "#주진우",
      "#조진웅",
      "#소년범",
      "#의혹",
      "#은퇴",
      "#정치",
      "#논란"
    ]
  },
  {
    "type": "sisa",
    "title": "계엄 연루돼 직무정지된 경찰청장…'1.6억' 연봉 1년째 받고있다",
    "newTitle": "계엄 연루 경찰청장, 1년째 직무정지 속 억대 연봉 수령",
    "article": "조지호 경찰청장. 연합뉴스 12·3 비상계엄에 연루돼 '친정' 경찰에 긴급 체포되며 자리를 비운 조지호 경찰청장이 1년째 거액의 월급을 수령하는 것으로 나타났다. 10일 연합뉴스에 따르면 조 청장은 올해 1∼11월 세전 기준 1354만원 상당의 월급을 받았다. 비상계엄 직후인 지난해 12월에는 1435만원을 받았다. 지난 1년간 월급을 합치면 연봉은 1억6329만원이다. 지난해 12월 11일 경찰 조사 도중 긴급 체포된 조 청장은 계엄 당일 국회 출입 통제를 지시한 혐의(내란 중요임무 종사)로 올해 1월 기소된 이후에도 현직 청장 신분을 유지해왔다. 통상 재판에 넘어가면 경찰 공무원은 직위 해제돼 월급 40%가 깎이고, 그 외 수당은 50%가 깎인다. 그러나 조 청장의 경우 기소에 앞서 지난해 12월 12일 탄핵소추안이 국회 본회의를 통과하면서 월급이 깎이지 않는 '직무 정지' 상태가 됐다. 탄핵심판에 발이 묶여 계속 억대 연봉을 받는 제도적 딜레마에 놓인 것이다. 같은 혐의로 기소된 김봉식 전 서울경찰청장은 직위 해제돼 올해 5∼11월 세전 기준 227만원의 월급을 받았다. 계엄 직전 월급은 1291만원이었다. 경찰 수뇌부 지시를 받고 국회 출입 차단을 지휘하거나 체포조 운영에 가담한 혐의로 재판에 넘겨진 목현태 전 국회경비대장과 윤승영 전 경찰청 국가수사본부 수사기획조정관도 직위 해제 후 최근까지 각각 178만원, 209만원의 월급을 받았다. 계엄 당시 중앙선거관리위원회 등에 경찰을 배치한 의혹을 받는 김준영 전 경기남부경찰청장은 직위 해제 후 올해 10월과 11월 402만원, 454만원을 수령했다. 한편 경찰 수장이 1년 넘게 '차장 직무대행' 체제인 상황은 경찰 역사상 전례가 없는 만큼 조 청장 거취에도 관심이 쏠린다. 지난달 변론 종결된 조 청장 탄핵심판은 이르면 연내 선고가 이뤄질 것으로 보인다. 탄핵과 별개로 형사 재판이 진행 중이라 경찰청장 업무 복귀는 힘들 것이라는 게 대체적인 전망이다. 혈액암을 앓고 있는 조 청장은 당초 구속됐지만, 지난 1월 법원의 보석(보증금 등 조건을 내건 석방)이 허가되면서 불구속 상태로 1심 재판을 받고 있다. 김지혜 기자 kim.jihye6@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 수능대박 이부진 아들도 갔다…'이 학원' 뭐길래 ▶ 손님 쳐다도 안본다…올영 '싸가지 영업' 비밀 ▶ 尹, 톱여배우도 퇴짜…\"김건희 고단수\" 불린 사연 ▶ \"기형아 낳을까봐 인공유산\"…韓 덮친 '공포의 재앙' ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 베트남서 한국인 숨진 채 발견…\"자살 위장 가능성\" ▶ 구리가 13억, 광명 17억…경기 집값도 '부르는게 값' ▶ 박나래 \"오해 풀었다\"…전 매니저 \"사과 못받았다\" ▶ 61년 만에…국회의장이 필리버스터 마이크 껐다 ▶ 중·러 KADIZ 무단 침범 날…북은 서해상으로 방사포 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김지혜 kim.jihye6@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경찰청장 급여 논란",
        "content": "최근 경찰청장인 조지호 청장이 비상계엄 사태와 연루되어 긴급 체포된 상황에서도 1년째 거액의 월급을 수령하고 있다는 사실이 알려지면서 큰 논란이 되고 있습니다. 연합뉴스 보도에 따르면, 조 청장은 올해 1월부터 11월까지 세전 기준 월 1,354만 원 상당의 월급을 받았으며, 지난해 12월 계엄 당일에는 1,435만 원을 수령했습니다. 이를 합산하면 지난 1년간의 연봉은 무려 1억 6,329만 원에 달합니다. 조 청장은 지난해 12월 11일 경찰 조사 중 긴급 체포되었고, 계엄 당일 국회 출입 통제를 지시한 혐의로 올해 1월 기소되었습니다. 하지만 이러한 상황 속에서도 현직 경찰청장 신분을 유지하며 억대 연봉을 계속 받아왔다는 점이 문제입니다. 특히 재판에 넘겨진 다른 경찰 공무원들의 경우, 통상적으로 직위 해제되어 월급의 40%, 수당의 50%가 삭감되는 것에 비해 조 청장의 경우는 예외적인 상황으로 보입니다. 이는 경찰청장의 급여 지급 규정 및 관련 제도에 대한 의문을 제기하고 있습니다."
      },
      {
        "title": "직무 정지와 월급",
        "content": "조지호 경찰청장의 경우, 재판에 넘겨지기 앞서 지난해 12월 12일 국회 본회의에서 탄핵소추안이 통과되면서 '직무 정지' 상태가 되었습니다. 일반적으로 형사 사건으로 기소된 공무원은 직위 해제되어 상당 부분 급여가 삭감되지만, 탄핵심판 절차에 묶여 직무 정지 상태가 된 조 청장은 이러한 규정의 적용을 받지 않고 기존 월급을 그대로 받은 것으로 보입니다. 이는 현행 제도의 허점을 보여주는 대표적인 사례로, 재판 결과와 상관없이 신분만 유지하면 막대한 급여를 받을 수 있다는 제도적 딜레마를 드러내고 있습니다. 이러한 상황은 국민들의 세금으로 지급되는 공무원의 급여가 어떻게 운영되어야 하는지에 대한 근본적인 질문을 던지고 있습니다. 경찰청장이라는 중책을 맡고 있는 인물이 이러한 상황에 놓여 있다는 사실 자체가 공직 사회의 기강 해이와 관련된 문제로 비춰질 수 있습니다. 또한, 이번 사태는 제도 개선의 필요성을 절감하게 하는 계기가 되고 있습니다."
      },
      {
        "title": "다른 경찰들의 급여",
        "content": "조지호 경찰청장과 비교했을 때, 같은 혐의로 기소된 다른 경찰 간부들의 급여 상황은 매우 대조적입니다. 예를 들어, 같은 혐의로 기소된 김봉식 전 서울경찰청장은 직위 해제되어 올해 5월부터 11월까지 세전 기준 월 227만 원의 월급을 받은 것으로 나타났습니다. 이는 계엄 직전 그의 월급이 1,291만 원이었던 것과 비교하면 상당한 액수가 삭감된 것입니다. 또한, 목현태 전 국회경비대장과 윤승영 전 경찰청 국가수사본부 수사기획조정관 역시 직위 해제 후 각각 월 178만 원, 209만 원의 월급을 받았습니다. 김준영 전 경기남부경찰청장 역시 직위 해제 후 월 402만 원에서 454만 원의 월급을 수령했습니다. 이처럼 다른 경찰 간부들이 형사 처벌 및 직위 해제로 인해 급여 삭감이라는 당연한 결과를 겪고 있는 반면, 조 청장은 탄핵심판 절차를 이유로 억대 연봉을 유지하고 있다는 점은 형평성 문제를 야기하며 국민적 공분을 사고 있습니다. 이러한 차이는 제도의 허점뿐만 아니라, 사안의 경중에 따른 차등 적용이 이루어져야 한다는 목소리를 높이고 있습니다."
      },
      {
        "title": "경찰청장 공석 사태",
        "content": "경찰청장이 1년 넘게 '차장 직무대행' 체제로 운영되는 상황은 경찰 역사상 전례가 없는 일입니다. 조지호 청장이 법원의 보석 허가로 불구속 상태에서 1심 재판을 받고 있지만, 탄핵심판 결과와 별개로 형사 재판이 진행 중이라는 점 때문에 경찰청장으로 복귀하기는 어려울 것이라는 전망이 지배적입니다. 변론 종결된 탄핵심판의 결과가 연내 선고될 것으로 예상되는 가운데, 그의 거취에 대한 관심이 집중되고 있습니다. 경찰 수뇌부의 공백은 곧 경찰 조직 전체의 리더십 부재로 이어질 수 있으며, 이는 치안 유지라는 경찰 본연의 임무 수행에도 부정적인 영향을 미칠 수 있습니다. 이러한 상황은 경찰 조직의 안정성과 신뢰도에 대한 우려를 증폭시키고 있습니다. 따라서 경찰청장의 공석 사태가 조속히 해결되어야 한다는 목소리가 높습니다. 이번 사태를 통해 경찰 조직의 인사 및 징계 절차 전반에 대한 심각한 점검이 필요하다는 지적이 나오고 있습니다."
      },
      {
        "title": "제도적 문제점",
        "content": "이번 조지호 경찰청장의 급여 수령 논란은 현행 공무원 관련 제도, 특히 공무원의 징계 및 급여 지급 규정상의 허점을 여실히 드러내고 있습니다. 형사 기소와 탄핵심판 절차가 동시에 진행될 경우, 법적인 절차상의 이유로 인해 징계 또는 직위 해제가 제대로 이루어지지 않을 수 있다는 점이 문제로 지적됩니다. 이는 공무원의 신분 보장이라는 긍정적인 측면과 함께, 비위 행위자에 대한 신속하고 공정한 처벌을 어렵게 만드는 요인으로 작용할 수 있습니다. 특히 높은 직위에 있는 공무원의 경우, 이러한 제도적 허점이 악용될 가능성에 대한 우려도 제기됩니다. 따라서 유사한 사례가 재발하지 않도록 공무원 징계 및 급여 관련 규정을 전반적으로 재검토하고, 법적 허점을 보완하는 제도 개선이 시급하다는 목소리가 커지고 있습니다. 투명하고 공정한 공직 사회를 만들기 위한 제도적 장치 마련이 절실한 시점입니다. 이러한 제도적 문제점을 해결하지 못한다면, 국민들의 공직 사회에 대한 불신은 더욱 깊어질 수밖에 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조지호 경찰청장 급여 논란은 정말 많은 생각을 하게 만드는 사안입니다. 겉으로는 법 절차를 따른 것이라고 할 수 있겠지만, 국민 정서와는 분명히 괴리가 있다고 느껴집니다. 비상계엄 사태에 연루되어 조사를 받고 기소된 상황임에도 불구하고, 다른 일반 공무원들과 달리 직위 해제는커녕 억대 연봉을 계속 받는다는 사실이 납득하기 어렵습니다. 물론 법은 만인에게 평등하게 적용되어야 하지만, 공직에 있는 사람들에게는 더 높은 수준의 도덕성과 책임감이 요구된다고 생각합니다. 특히 경찰청장이라는 국가를 수호하는 중요한 자리에 있는 인물이 이러한 논란의 중심에 서 있다는 사실 자체가 경찰 조직 전체의 신뢰도에 큰 타격을 줄 수 있습니다. 이러한 제도적 허점을 통해 혜택을 보는 듯한 모습은 공직 사회의 기강 해이를 보여주는 단면일 수 있습니다. 이번 사건을 계기로 공무원의 징계 및 급여 지급 관련 제도를 투명하고 합리적으로 개선하여, 국민들이 납득할 수 있는 공정한 시스템을 구축해야 한다고 봅니다. 또한, 공직자 스스로도 법적 테두리 안에서뿐만 아니라, 국민들의 시각에서도 부끄럽지 않은 처신을 하는 것이 중요하다고 생각합니다. 결국 중요한 것은 결과뿐만 아니라 과정과 투명성, 그리고 국민의 신뢰가 아닐까요."
      }
    ],
    "url": "https://news.nate.com/view/20251210n04543?mid=n1006",
    "hashTag": [
      "#조지호",
      "#경찰청장",
      "#비상계엄",
      "#탄핵심판",
      "#직무정지",
      "#월급",
      "#연봉",
      "#내란음모"
    ]
  },
  {
    "type": "spo",
    "title": "\"이곳은 내 집입니다\" 손흥민 한마디에 6만명 울컥…북런던 흔든 '역대급' 귀환→토트넘 레전드도 \"스퍼스 심장 돌아왔다\"",
    "newTitle": "손흥민 토트넘 귀환 팬 환영 6만 명 감동 이야기",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대현 기자] 손흥민이 약 4개월 만에 스퍼스 팬들 심장을 다시 뜨겁게 달궜다. AD AD 손흥민은 10일(한국시간) 영국 런던의 토트넘홋스퍼스타디움에서 열린 2025-2026 유럽축구연맹(UEFA) 챔피언스리그(UCL) 리그 페이즈 슬라비아 프라하(체코)와 6라운드를 앞두고 구단이 마련한 홈커밍 행사에 얼굴을 비쳤다. 손흥민은 오랜 시간 함께 호흡했던 팬들 앞에 다시 섰다. 스타디움 전광판에 익숙한 얼굴이 뜨자 6만여 팬들이 동시에 일어섰다. 10년간 454경기 173골, 프리미어리그 득점왕 등극, 토트넘 17년 무관을 끊어낸 유로파리그 우승에 일조한 역사를 쓴 레전드를 뜨겁게 환영했다. 손흥민은 기립박수를 받으며 입장했고 한참을 미소 짓다 결국 마이크를 들었다. “안녕하세요 여러분, 손흥민입니다. 날 잊지는 않으셨죠? 여기서 보낸 10년은 제 인생 최고의 순간이었습니다. 언제나 스퍼스로 남을 것이고 이곳은 영원히 제 집입니다. LA에서도 여러분을 기다릴게요.” 짧은 인사였지만 경기장은 다시 한 번 함성으로 들끓었다. 지난여름 이적 당시 하지 못한 ‘작별 인사’가 비로소 완성되는 순간이었다. 이어 토트넘의 또 다른 레전드 레들리 킹이 등장해 감사패를 전달했다. 엠블럼 모양 트로피였다. 킹이 들어 올린 우승컵은 2008년 리그컵이었고 손흥민이 가져온 우승은 41년 만에 유럽대항전 트로피였다. 스퍼스 역사 속 두 시대가 자연스럽게 '연결'되는 분위기였다. 이어 대형 스크린에 가레스 베일 영상 메시지가 재생됐다. “안녕 소니. 마지막 시즌에 트로피를 들고 떠날 수 있는 선수는 많지 않다. 넌 진짜 살아있는 전설이다. 오늘 밤을 마음껏 즐겨라. 그리고 LAFC에서도 우승을 따내길 바란다.” 2000년대 토트넘 아이콘이 손흥민을 레전드 오브 레전드로 호명하면서 경기장 '온도'가 재차 끌어 올랐다. 손흥민이 라커룸으로 향하는 길에도 팬들은 응원가와 손팻말을 흔들며 한국인 전설을 배웅했다. 손흥민은 몇 달 전까지 함께 뛰던 동료들을 따뜻하게 끌어안으며 짧지만 진한 재회의 시간을 가졌다. 행사에 앞서 손흥민이 먼저 찾은 곳은 구단이 마련한 대형 벽화였다. 스타디움 인근 건물 벽면 전체를 사용해 제작된 작품으로 유로파리그 트로피를 들어 올리는 그의 모습과 특유의 ‘찰칵’ 세리머니, 태극기를 허리에 두른 모습 등이 새겨졌다. 아울러 \"토트넘의 전설 손흥민\"이란 문구가 새겨져 있었다. 스타디움 외벽을 레전드 헌정용으로 사용하는 건 이례적이다. 구단이 손흥민을 어떤 존재로 여기는지 그대로 드러나는 장면이었다. 손흥민은 이제 LAFC 공격수다. 하나 이날만큼은 북런던이 다시 그의 '안방'이었다. 지난 10년간 클럽의 희망과 전성기를 함께한 사나이였고 떠났지만 사라지지 않은 이름이었다. 손흥민의 시간은 여전히 토트넘홋스퍼스타디움 벽면 위와 팬들 목소리 한가운데서 맥동하고 있었다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ '의혹 3연타' 박나래 \"방송활동 중단…민폐 끼칠 수 없다\"[전문] ▶ 아이브 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ '신세계 회장 딸' 애니, 크롭티로 뽐낸 한 줌 허리+11자 복근 ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '수건 한 장으로 겨우 가린 글래머 몸매' 소유, 해변가에서 아찔하게 ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 컴백",
        "content": "오랜만에 토트넘 팬들의 심장을 뜨겁게 달군 주인공은 바로 손흥민이었습니다. 영국 런던의 토트넘홋스퍼스타디움에서는 2025-2026 유럽축구연맹(UEFA) 챔피언스리그(UCL) 리그 페이즈 6라운드 슬라비아 프라하와의 경기를 앞두고, 구단이 마련한 특별한 홈커밍 행사가 열렸습니다. 이곳에 손흥민이 모습을 드러내며 팬들과 다시 만났습니다. 마치 고향에 돌아온 듯한 분위기 속에서, 손흥민은 자신을 기다려온 6만여 명의 팬들 앞에 섰습니다. 스타디움 전광판에 그의 익숙한 얼굴이 뜨자, 팬들은 일제히 자리에서 일어나 뜨거운 박수를 보냈습니다. 지난 10년간 토트넘에서 써내려온 그의 눈부신 역사, 454경기 173골, 프리미어리그 득점왕 등극, 그리고 17년 만의 유로파리그 우승까지. 이 모든 영광의 순간들이 팬들의 환호와 함께 다시 한번 되새겨졌습니다. 손흥민은 기립박수를 받으며 경기장 안으로 입장했고, 팬들을 향해 환한 미소를 지어 보였습니다."
      },
      {
        "title": "손흥민의 감사 인사",
        "content": "팬들의 뜨거운 환대에 손흥민은 마이크를 잡고 진심을 전했습니다. “안녕하세요 여러분, 손흥민입니다. 날 잊지는 않으셨죠? 여기서 보낸 10년은 제 인생 최고의 순간이었습니다. 언제나 스퍼스로 남을 것이고 이곳은 영원히 제 집입니다. LA에서도 여러분을 기다릴게요.” 그의 짧지만 울림 있는 인사는 경기장을 다시 한번 함성으로 가득 채웠습니다. 이는 지난여름 이적 당시 충분히 전하지 못했던 아쉬운 작별 인사를 비로소 완성하는 순간이었습니다. 이어서 토트넘의 또 다른 레전드인 레들리 킹이 등장하여 감사패를 전달했습니다. 엠블럼 모양의 트로피가 담긴 감사패는 손흥민이 토트넘에 남긴 족적을 상징하는 듯했습니다. 레들리 킹이 들어 올렸던 2008년 리그컵과, 손흥민이 가져온 41년 만의 유럽대항전 트로피. 마치 토트넘 역사의 두 시대가 자연스럽게 연결되는 듯한 감동적인 분위기였습니다. 손흥민의 등장으로 팬들은 물론, 구단과 선수단 모두에게 잊지 못할 순간을 선사했습니다."
      },
      {
        "title": "레전드의 헌사",
        "content": "손흥민을 향한 존경심은 여기서 그치지 않았습니다. 대형 스크린에는 또 다른 토트넘의 아이콘, 가레스 베일의 영상 메시지가 재생되었습니다. 베일은 “안녕 소니. 마지막 시즌에 트로피를 들고 떠날 수 있는 선수는 많지 않다. 넌 진짜 살아있는 전설이다. 오늘 밤을 마음껏 즐겨라. 그리고 LAFC에서도 우승을 따내길 바란다”는 따뜻한 응원의 메시지를 보냈습니다. 2000년대 토트넘의 상징이었던 베일이 손흥민을 '레전드 오브 레전드'로 칭하며 경기장의 분위기는 한층 더 뜨겁게 달아올랐습니다. 손흥민이 라커룸으로 향하는 길목에서도 팬들은 응원가와 손팻말을 흔들며 한국인 레전드를 향한 변함없는 애정을 표현했습니다. 그는 몇 달 전까지 함께 뛰었던 동료들과 따뜻하게 포옹하며 짧지만 진한 재회의 시간을 가졌습니다. 손흥민이 토트넘 팬들에게 얼마나 큰 의미인지 다시 한번 확인할 수 있는 순간이었습니다."
      },
      {
        "title": "벽화로 남은 영광",
        "content": "이날 행사에서 가장 이례적이고 감동적인 헌사는 스타디움 외벽에 그려진 대형 벽화였습니다. 구단은 스타디움 인근 건물 벽면 전체를 활용하여 손흥민의 모습을 담은 벽화를 제작했습니다. 유로파리그 트로피를 들어 올리는 그의 모습, 특유의 ‘찰칵’ 세리머니, 그리고 태극기를 허리에 두른 그의 상징적인 모습들이 생생하게 담겨 있었습니다. 벽화에는 “토트넘의 전설 손흥민”이라는 문구도 새겨져 있었습니다. 스타디움 외벽에 특정 선수를 위한 벽화를 설치하는 것은 매우 이례적인 일입니다. 이는 구단이 손흥민을 얼마나 특별하고 위대한 존재로 여기는지를 명확하게 보여주는 증거였습니다. 손흥민은 이제 LAFC의 공격수로 새로운 도전을 하고 있지만, 이날만큼은 북런던이 여전히 그의 ‘안방’임을 증명했습니다. 지난 10년간 토트넘의 희망이자 전성기를 함께한 그의 이름은, 비록 떠났지만 사라지지 않고 팬들의 마음속에 영원히 기억될 것입니다."
      },
      {
        "title": "팬심, 변치 않는 마음",
        "content": "행사 내내 팬들의 함성과 응원은 손흥민을 향한 변치 않는 애정을 보여주었습니다. 그의 등장만으로도 경기장은 축제 분위기였고, 그의 한마디 한마디에 팬들은 열광했습니다. 손흥민이 짧은 작별 인사를 건넸지만, 그의 마음속에는 언제나 토트넘과 팬들에 대한 깊은 애정이 남아있음을 느낄 수 있었습니다. 팬들은 손흥민의 새로운 도전인 LAFC에서의 활약을 응원하면서도, 그의 토트넘에서의 빛나는 순간들을 잊지 않고 있었습니다. 그의 벽화는 단순한 그림이 아니라, 팬들이 손흥민에게 보내는 감사와 존경의 마음을 담은 상징이었습니다. 손흥민의 시간은 여전히 토트넘홋스퍼스타디움의 벽면 위와 팬들의 목소리 한가운데서 뜨겁게 맥동하고 있었습니다. 그의 흔적은 토트넘의 역사에 깊이 새겨져 있으며, 앞으로도 오랫동안 많은 사람들에게 영감을 줄 것입니다. 손흥민은 진정한 토트넘의 레전드로서 팬들의 마음속에 영원히 자리 잡을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수가 토트넘 팬들에게 보여준 모습은 정말 감동적이었습니다. 오랜 시간 동안 팀을 위해 헌신하고 수많은 명장면을 만들어낸 그의 가치를 구단과 팬들이 이렇게 기념해주는 것을 보니, 저 또한 뭉클함을 느꼈습니다. 특히 경기장 외벽에 그려진 그의 벽화는 단순한 조형물을 넘어, 팬들이 손흥민 선수에게 얼마나 큰 감사와 존경을 표하고 있는지 보여주는 상징물 같았습니다. 비록 지금은 다른 팀에서 뛰고 있지만, 토트넘에서의 그의 순간들은 팬들의 기억 속에 영원히 살아 숨 쉴 것이라는 생각이 들었습니다. 손흥민 선수의 이러한 행보는 선수로서의 능력뿐만 아니라, 팬들과의 관계를 소중히 여기는 그의 인품 또한 엿볼 수 있게 해줍니다. 앞으로 LAFC에서의 활약도 기대되지만, 토트넘 팬들에게 그는 영원한 레전드로 기억될 것이라는 점은 변함없을 것입니다. 손흥민 선수의 앞으로의 행보를 진심으로 응원하며, 그가 선수로서, 그리고 한 사람으로서 계속해서 빛나는 모습을 보여주기를 바랍니다. 그의 이야기는 많은 축구 팬들에게 큰 영감을 주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n01812?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#홈커밍",
      "#레전드",
      "#챔피언스리그"
    ]
  },
  {
    "type": "spo",
    "title": "'두자녀 양육비 9천만원' 미지급 김동성…1심 징역 6개월",
    "newTitle": "김동성 양육비 미지급 9천만원 1심 징역 6개월 선고",
    "article": "전 쇼트트렉 국가대표…檢, 징역4월 구형 법원, 양육비 지급하도록 '법정구속' 안해 sCtgr_cd = \"spo99\"; [서울=뉴시스] 전 쇼트트랙 국가대표 선수인 김동성이 지난 2023년 10월13일 '빙신 김동성'이라는 유튜브 채널을 개설하고 첫 영상을 올렸다. (사진=유튜브 채널 '빙신 김동성' 캡처) 2023.10.15. photo@newsis.com *재판매 및 DB 금지 [수원=뉴시스] 양효원 기자 = 수천만원의 양육비를 지급하지 않은 혐의로 기소된 전 쇼트트렉 국가대표 김동성씨가 징역 6개월의 실형을 선고 받았다. 수원지법 형사14단독 강영선 판사는 10일 김씨의 양육비이행확보및지원에관한법률 위반 사건 선고 공판을 열고 징역 6개월을 선고했다. 강 판사는 \"피고인이 이 판결 선고까지 미지급한 양육비가 상당히 많다\"며 \"나이나 경력, 건강상태를 고려하면 양육비 지급보다 자신의 생활 수준 유지를 우선 고려한 것으로 여겨진다\"고 말했다. AD AD 이어 \"막연한 지급 계획만 언급하는 피고인이 이행 의지를 가지고 있는지 의문\"이라며 \"양육비 미지급으로 장기간 회복 불가한 피해를 입은 미성년 자녀와 전 배우자 A씨는 엄벌을 탄원하고 있다. 죄책에 상응하는 실형 선고가 필요하다\"고 판시했다. 다만 강 판사는 당장 김씨를 구금하는 것보다 일정 기간 내 양육비를 지급하도록하는 것이 합당하다고 판단해 그를 법정 구속하지 않았다. 김씨는 항소심까지 양육비를 지급하지 않을 경우 실형을 살게 된다. 앞서 검찰은 \"부양 의무를 이행하지 않아 자녀들이 경제적·정신적 피해를 입었다\"며 김씨에게 징역 4개월을 구형했다. 김씨 변호인은 \"반성하고 있으며 어떻게든 양육비를 지급할 계획이 있으니 선처해달라\"고 변론했다. 김씨는 최후진술에서 \"여태까지 (양육비를) 못 준 것은 잘못한 게 맞다\"며 \"지도자 자격증을 받아 코치로서 다시 자리 잡으려고 노력 중이고 지금 일용직을 하는 데 매월 얼마라도 줄 수 있도록 계획을 짜보겠다\"고 말했다. 김씨는 2019년부터 전 부인 A씨가 양육하는 두 자녀의 양육비를 정당한 사유 없이 지급하지 않은 혐의로 재판에 넘겨졌다. 김씨가 미지급한 양육비는 9000여만원에 달하는 것으로 파악됐다. ☞공감언론 뉴시스 hyo@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '한국의 엘리자베스 테일러' 김지미 별세 ◇ \"병으로 내려칠까\"…이효리도 언급한 박나래 주사 ◇ 박나래 주사이모 알았나…'나혼산' 링거 영상 삭제 ◇ 170㎝·41㎏ 최준희, 눈·윤곽 성형 후 또 수술 \"멍 들었다\" ◇ 야노시호 \"추성훈과 이혼 매번 고민\" ◇ 김수용 \"20분간 심정지 영안실로…혀 말렸다\" ◇ 윤다훈 \"전성기 수입 68억…연예인 소득 1위로 기네스북\" ◇ 성시경, 매니저 사기 피해 심경 고백 \"진짜 로우 상태\" ◇ 강용석 \"박원순 '조롱 방송'…길어지니 농담 따먹기처럼 돼\" ◇ 59세 미혼 이금희 \"잠수이별 당해…1년뒤 연락\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "양육비 미지급",
        "content": "전 쇼트트랙 국가대표 김동성 씨가 수천만원의 양육비를 지급하지 않아 법정 구속을 면했습니다. 수원지방법원 형사14단독은 김 씨에게 징역 6개월을 선고했습니다. 법원은 김 씨가 미지급한 양육비 액수가 상당하고, 자신의 생활 수준 유지를 우선 고려한 것으로 보인다고 지적했습니다. 또한, 장기간 양육비 미지급으로 인해 미성년 자녀와 전 배우자가 회복 불가한 피해를 입었다는 점을 들어 엄벌의 필요성을 강조했습니다. 검찰은 징역 4개월을 구형했으며, 김 씨 측은 반성하며 양육비 지급 계획이 있다고 선처를 호소했습니다. 김 씨는 지도자 자격증 취득과 코치 활동을 통해 양육비 마련에 노력하겠다고 밝혔습니다. 이번 판결은 양육비 지급 의무 이행의 중요성을 다시 한번 일깨워주고 있습니다. 양육비 미지급 문제는 당사자뿐 아니라 자녀의 미래에도 큰 영향을 미치는 심각한 사안입니다. 김동성 씨의 양육비 지급 의무는 앞으로도 계속 이어질 것입니다."
      },
      {
        "title": "징역 6개월 선고",
        "content": "수원지방법원 재판부는 전 쇼트트랙 국가대표 김동성 씨에게 징역 6개월을 선고했습니다. 이는 양육비이행확보및지원에관한법률 위반 혐의에 따른 결과입니다. 재판부는 김 씨가 상당한 금액의 양육비를 미지급했으며, 이를 지급하려는 구체적인 이행 의지가 부족하다고 판단했습니다. 나이, 경력, 건강 상태 등을 고려했을 때, 양육비 지급보다는 자신의 생활을 우선시한 것으로 보인다는 점이 지적되었습니다. 무엇보다 미성년 자녀와 전 배우자가 겪는 장기간의 회복 불가한 피해와 이들의 엄벌 탄원 또한 실형 선고의 중요한 근거가 되었습니다. 양육비 미지급으로 인한 자녀의 고통은 이루 말할 수 없을 것입니다. 이번 징역 6개월 선고는 양육비 지급 의무를 다하지 않았을 때 따르는 법적 책임을 분명히 보여주는 사례입니다."
      },
      {
        "title": "법정 구속은 면해",
        "content": "징역 6개월이라는 실형이 선고되었지만, 김동성 씨는 당장 법정 구속되지는 않았습니다. 재판부는 김 씨에게 일정 기간 내 양육비를 지급하도록 하는 것이 더 합당하다고 판단했습니다. 이는 양육비 지급을 통한 문제 해결 가능성을 열어둔 것으로 해석됩니다. 하지만 이 판결은 매우 조건부적인 것입니다. 만약 김동성 씨가 항소심까지 양육비를 지급하지 않는다면, 그때는 실형을 살게 될 수 있습니다. 이는 앞으로의 양육비 지급 여부가 김 씨의 법적 처벌 수위를 결정할 중요한 요소가 될 것임을 의미합니다. 이번 결정은 양육비 지급 이행을 촉구하는 강력한 메시지를 담고 있으며, 김 씨에게는 양육비 지급을 위한 마지막 기회가 될 수 있습니다."
      },
      {
        "title": "검찰 구형과 변론",
        "content": "재판부는 징역 6개월을 선고했지만, 검찰의 구형은 징역 4개월이었습니다. 이는 양육비 미지급으로 인한 자녀들의 경제적, 정신적 피해를 고려한 결과입니다. 검찰은 부양 의무를 이행하지 않은 점을 들어 엄중한 처벌을 원했습니다. 반면 김동성 씨의 변호인은 김 씨가 반성하고 있으며, 양육비를 지급할 계획이 있으니 선처해달라고 호소했습니다. 김 씨 본인 역시 최후 진술에서 양육비를 제때 주지 못한 것은 잘못이라고 인정하며, 지도자 자격증을 취득하고 코치로서 자리 잡아 매월 일정 금액이라도 지급할 수 있도록 노력하겠다고 밝혔습니다. 이러한 변론과 진술에도 불구하고 재판부는 죄책에 상응하는 실형 선고가 필요하다고 판단했습니다. 김동성 씨의 양육비 지급 노력은 앞으로 계속 지켜봐야 할 부분입니다."
      },
      {
        "title": "9천만원 미지급",
        "content": "김동성 씨가 지급하지 않은 양육비는 무려 9천만원에 달하는 것으로 파악되었습니다. 김 씨는 2019년부터 전 부인 A씨가 양육하는 두 자녀의 양육비를 정당한 사유 없이 지급하지 않은 혐의로 재판을 받아왔습니다. 9천만원이라는 금액은 자녀들의 성장 과정에서 필요한 기본적인 생활비, 교육비, 의료비 등을 충당하기에는 턱없이 부족한 금액입니다. 양육비는 자녀의 복리를 최우선으로 고려해야 하는 법적 의무이며, 이를 이행하지 않는 것은 자녀의 기본적인 삶을 위협하는 행위입니다. 김동성 씨의 양육비 미지급액은 그의 전 배우자와 자녀들에게 상당한 경제적, 심리적 고통을 안겨주었을 것입니다. 양육비 지급 의무는 경제적 상황이나 개인적인 사정을 이유로 면제될 수 없는 중대한 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김동성 씨의 양육비 미지급 사건을 보면서 많은 생각을 하게 됩니다. 한때는 국민 영웅으로 불렸던 쇼트트랙 국가대표 선수가 자신의 자녀에 대한 부양 의무를 다하지 않아 법의 심판을 받는 모습은 매우 안타깝습니다. 9천만원이라는 거액의 양육비를 미지급했다는 사실 자체가 충격적이며, 이것이 자녀들에게 얼마나 큰 상처를 남겼을지 짐작조차 어렵습니다. 법원이 징역 6개월을 선고하면서도 당장 구속하지 않고 양육비 지급 이행을 지켜보겠다는 점은, 실질적인 문제 해결을 위한 의지가 엿보입니다. 하지만 김동성 씨의 '노력하겠다'는 말만으로는 부족해 보입니다. 지도자 활동을 통해 양육비를 마련하겠다는 계획이 구체적으로 어떻게 실행될지, 앞으로 꾸준히 양육비를 지급할 수 있을지 지켜봐야 할 것입니다. 무엇보다 중요한 것은 자녀들의 행복이며, 과거의 명성이나 현재의 어려움 때문에 이러한 기본적인 책임을 외면해서는 안 됩니다. 양육비 지급은 선택이 아닌 의무이며, 이를 소홀히 할 경우 법적, 사회적 책임을 피할 수 없을 것입니다. 이번 사건을 통해 많은 부모님들이 자신의 양육비 지급 의무를 다시 한번 되새기고, 자녀들에게 더 나은 환경을 제공하기 위해 노력하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n23197?mid=n1007",
    "hashTag": [
      "#김동성",
      "#양육비",
      "#쇼트트랙",
      "#실형",
      "#법정구속"
    ]
  },
  {
    "type": "spo",
    "title": "'아내 상습 폭행' 야구선수 출신 조폭 BJ…징역 총 6년 구형",
    "newTitle": "전직 야구선수 출신 BJ, 아내 상습 폭행 징역 6년 구형",
    "article": "sCtgr_cd = \"spo01\"; 부산고등·지방법원 전경 ⓒ News1 윤일지 기자 (부산=뉴스1) 장광일 기자 = 배우자를 수차례 폭행한 혐의로 재판에 넘겨진 전직 프로야구 선수 출신 조폭에게 검찰이 징역형을 구형했다. 부산지법 형사7단독(심학식 부장판사)은 폭력행위 등 처벌에 관한 법률(폭력행위처벌법) 위반(상해 재범) 등 혐의로 기소된 A 씨(30대)에 대한 결심 공판을 10일 열었다. 검찰 공소사실에 따르면 A 씨는 2022년 5월부터 올해 9월까지 부인 B 씨를 상대로 수차례 폭행한 혐의를 받는다. AD AD 그는 과거 연인 시절 B 씨가 결별을 통보했다는 이유로 마시던 커피를 던지고 B 씨 가방을 바닥에 집어 던졌다. A 씨는 피해자 폭행으로 경찰 조사를 받아야 한다는 사실을 알고는 화가 난다며 B 씨 가슴을 밀치거나 별다른 이유 없이 폭행했던 것으로 조사됐다. 2023년 특수상해 등 혐의로 징역 2년 10개월을 선고받고 올해 출소한 A 씨는 지난달 6일 거주지에서 부인 B 씨를 폭행해 골절 등 상해를 입히기도 했다. 검찰은 A 씨 2022년 5~9월 범행에 대해 징역 3년, 그 이후 범행에 대해 징역 3년 등 총 징역 6년을 구형했다. A 씨 측 변호인은 \"피고인은 자기 잘못을 반성하고 인정하고 있다\"며 \"피해자 마음이 회복될 수 있도록 노력하겠다고 다짐하고 있다\"고 선처를 호소했다. A 씨는 \"죄송합니다\"는 말로 최후진술을 짧게 끝냈다. 이 사건 선고 기일은 내년 1월 21일 부산지법에서 열릴 예정이다. 야구 투수 출신의 A 씨는 고교 시절 강도 등 범죄사실이 프로야구 선수가 된 뒤 구설에 오르자 자진해서 구단을 떠난 뒤 조직폭력배 생활을 해왔다. 최근에는 인터넷 방송 BJ로 이름을 알렸다. 그는 폭력행위처벌법 혐의 등으로 수 차례 실형을 선고받았었다. ilryo1@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"아빠 맞춰 소주 1병 마신 여친…결혼 안된다는 엄마\" ▶ \"걱정없이 성관계\" 임신 아내 둔 남편들에 보낸 메시지 ▶ '60·70년대 풍미' 원로배우 김지미, 美서 85세 별세 ▶ \"아빠가 짐승\"…미성년 딸 덮친 패륜, 임신으로 발각 ▶ \"조진웅=이순신, 전과 없는 자만 돌 던져라\" 포스터 확산…\"갈라치기용\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전직 야구선수, 폭행 혐의",
        "content": "한때 그라운드를 누볐던 전직 프로야구 선수가 배우자를 수차례 폭행한 혐의로 법정에 섰습니다. 부산지방법원에서 열린 결심 공판에서 검찰은 그에게 징역형을 구형하며 엄중한 처벌을 촉구했습니다. 이번 사건은 단순한 폭행을 넘어, 그의 과거 범죄 이력과 연관되어 더욱 주목받고 있습니다. 전직 프로야구 선수라는 타이틀 뒤에 숨겨진 그의 어두운 면모가 이번 재판을 통해 드러나고 있으며, 폭력 행위의 재범 가능성에 대한 우려도 제기되고 있습니다. 법원의 현명한 판결을 기다리는 동시에, 이러한 폭력 범죄가 근절될 수 있는 사회적 노력이 필요함을 시사합니다. 이 전직 프로야구 선수의 폭행 사건은 스포츠계와 사회 전반에 경종을 울리고 있습니다."
      },
      {
        "title": "결별 통보에 '커피 투척'",
        "content": "검찰이 제시한 공소 사실에 따르면, 전직 프로야구 선수 A씨는 연인 시절부터 배우자 B씨를 상대로 잦은 폭력을 행사했습니다. 특히 B씨가 결별을 통보했다는 이유로 마시던 커피를 던지고 가방을 집어 던지는 등 폭력적인 행동을 보였습니다. 경찰 조사를 앞두고 분노를 참지 못하고 B씨의 가슴을 밀치거나 이유 없이 폭행하기도 한 것으로 조사되었습니다. 이러한 폭력적인 성향은 그의 과거 행적과도 맥락을 같이 합니다. 전직 프로야구 선수라는 화려한 이면에 숨겨진 폭력성은 많은 이들에게 충격을 주고 있습니다. 그의 폭행 사건은 단순한 가정 폭력을 넘어, 사회 안전에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "출소 후에도 멈추지 않은 폭력",
        "content": "A씨는 과거 특수상해 혐의로 징역 2년 10개월을 선고받고 올해 출소했음에도 불구하고, 얼마 지나지 않아 다시 배우자를 폭행하는 범죄를 저질렀습니다. 지난달 6일, 그는 거주지에서 B씨를 폭행하여 골절 등 심각한 상해를 입혔습니다. 이는 그의 폭력 행위가 전혀 개선되지 않았음을 보여주는 명백한 증거입니다. 전직 프로야구 선수로서의 삶을 접고 조직폭력배 생활을 해왔던 이력이 이러한 폭력적인 성향을 더욱 부각시키고 있습니다. 사회적으로 성공했던 인물이 어두운 길을 걷게 된 과정에 대한 의문과 함께, 그의 폭력 행위가 반복될 가능성에 대한 우려가 커지고 있습니다. 이러한 사건을 통해 가정 폭력 예방과 재범 방지에 대한 사회적 관심이 더욱 높아져야 할 것입니다."
      },
      {
        "title": "검찰, 징역 6년 구형",
        "content": "부산지검은 A씨의 상습적인 폭행 행위에 대해 엄중한 책임을 물었습니다. 2022년 5월부터 9월까지의 범행에 대해 징역 3년, 그 이후의 범행에 대해서도 징역 3년을 각각 구형하며 총 징역 6년을 검찰은 요청했습니다. 이는 A씨의 폭행 행위가 단순한 우발적 사건이 아닌, 계획적이고 반복적인 폭력 범죄임을 강조하는 결과입니다. 전직 프로야구 선수로서 대중의 주목을 받았던 인물이 폭력을 행사하고, 심지어 출소 후에도 범죄를 반복한 점은 우리 사회에 큰 충격을 주고 있습니다. 이번 사건은 가정 내 폭력의 심각성을 다시 한번 일깨우며, 강력한 법적 처벌을 통해 재범을 막아야 한다는 목소리를 높이고 있습니다. 검찰의 징역 6년 구형은 이러한 사회적 분위기를 반영한 것으로 보입니다."
      },
      {
        "title": "피고인 측, 선처 호소",
        "content": "A씨 측 변호인은 최후 변론에서 피고인이 자신의 잘못을 깊이 반성하고 있으며, 피해자인 배우자의 마음 회복을 위해 노력하겠다고 다짐하고 있음을 강조하며 선처를 호소했습니다. A씨 본인 역시 짧은 최후 진술에서 \"죄송합니다\"라는 말로 자신의 잘못을 인정하는 듯한 태도를 보였습니다. 하지만 그의 과거 폭력 이력과 출소 후에도 멈추지 않은 폭행 행위를 고려할 때, 진정한 반성과 변화가 있었는지에 대한 의문은 여전히 남아 있습니다. 전직 프로야구 선수라는 화려한 과거와 대비되는 그의 현재 모습은 많은 이들에게 안타까움과 함께 경각심을 주고 있습니다. 법원의 최종 판결은 이러한 모든 요소를 종합적으로 고려하여 내려질 것입니다. 이번 사건을 통해 가정 폭력의 심각성과 재발 방지에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전직 프로야구 선수 A씨의 폭행 사건을 접하며 많은 생각이 들었습니다. 한때 스포츠 스타로서 많은 팬들의 사랑을 받았던 인물이 어떻게 배우자에게 폭력을 행사하고, 심지어 출소 후에도 범죄를 반복하게 되었는지 안타까운 마음이 큽니다. 그의 과거 범죄 이력과 현재의 폭력 행위는 단순한 개인적인 문제를 넘어, 우리 사회가 가정 폭력에 대해 더욱 철저하게 대비해야 함을 보여줍니다. 또한, 대중에게 큰 영향을 미치는 인물들의 행동 하나하나가 얼마나 중요한지 다시 한번 깨닫게 됩니다. 프로야구 선수 시절의 명성이 그의 범죄 행위를 정당화할 수는 없으며, 오히려 더 엄중한 책임을 물어야 한다고 생각합니다. 이번 사건을 계기로 가정 폭력 피해자들이 용기를 내어 도움을 요청하고, 가해자들은 합당한 처벌을 받아야 마땅합니다. 또한, 사회 전반적으로 폭력에 대한 관용이 사라지고, 서로 존중하고 배려하는 문화를 만들어나가야 할 것입니다. 법원의 현명한 판결을 통해 정의가 실현되기를 바라며, 다시는 이러한 안타까운 사건이 반복되지 않기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n22108?mid=n1007",
    "hashTag": [
      "#전직프로야구선수",
      "#폭력혐의",
      "#징역형구형",
      "#재범",
      "#부산지법"
    ]
  },
  {
    "type": "ent",
    "title": "소년범 은퇴 조진웅, 이번엔 업계 폭로 터졌다…\"근엄 젠틀에서 X 된다\"",
    "newTitle": "조진웅 과거 폭로 업계 관계자 주장 충격적인 내용",
    "article": "[뉴스엔 강민경 기자] 과거 소년범 이력으로 전격 배우 은퇴 선언을 한 조진웅에 대한 폭로가 계속되고 있다. 12월 8일 온라인 커뮤니티, 소셜미디어에는 '조진웅이 서둘러 은퇴 선언한 이유'라는 글이 빠르게 확산됐다. 해당 글을 쓴 A 씨는 자신은 업계 관계자이며 조진웅의 폭행, 폭언 목격자라고 말했다. A 씨의 주장에 따르면 조진웅은 자신이 주연을 맡았던 영화 '대장 김창수'(감독 이원태) 회식 자리에서 조연 배우 정 모 씨에게 연기력으로 시비를 걸다 주먹다짐 및 난장까지 갔다. 매니저가 집으로 피신시키고 당시 조진웅 회사 대표가 정 모 씨에게 사과하고 난리도 아니었다는 것. A 씨는 \"술만 먹으면 영화계 동료들하고 매번 트러블이 나고 분위기 망치는 배우로 소문이 자자했다. 아는 사람들은 다 안다. 또 한결같이 참 오래도 버텼다고 얘기한다. 이 배우는 업보가 너무 심각하다\"고 했다. 또한 \"최근 조진웅 이미지가 업계에 너무 안 좋게 박혀 있어서 일이 안 들어온 지 꽤 됐다. 그래서 이 인간이 생각해 낸 묘수가 좌파 코인이고 정치\"였고 내세웠다. 그러면서 \"술자리에 만나면 이런 진상 또 없다. 근엄하게 젠틀하게 시작하다 X 되는데 안 겪어 본 사람은 모른다. 그냥 딱 수준이 보인다\"고 전했다. 앞서 12월 5일 조진웅에 대한 폭로가 등장했다. 조진웅은 고교 시절 시절 무리를 지어 다니며 차량 절도, 무면허 운전 등 중범죄를 저질러 소년보호 처분을 받아 소년원에 송치된 이력이 있다는 의혹이 불거진 것. 또한 조진웅은 성인이 된 후에도 극단 단원을 심하게 구타해 폭행 혐의로 벌금형 처분을 받는가 하면 음주운전 전과가 있다는 의혹도 드러났다. 소속사 사람엔터테인먼트는 \"배우에게 확인한 결과 미성년 시절 잘못했던 행동이 있었음을 확인했다. 이는 일부 확인된 사실에 기반한 것으로 30년도 더 지난 시점에 경위를 완전히 파악하기에는 어렵고, 관련 법적 절차 또한 이미 종결된 상태라 한계가 있다. 단 성폭행 관련한 행위와는 무관하다는 점을 분명히 말씀드린다\"고 입장을 밝혔다. 조진웅은 12월 6일 소속사를 통해 은퇴를 선언했다. 그는 \"저의 과거 불미스러운 일로 인해 저를 믿고 응원해 주신 모든 분들께 실망을 드린 점 머리 숙여 사과드립니다. 저는 이 모든 질책을 겸허히 수용하고, 오늘부로 모든 활동을 중단, 배우의 길에 마침표를 찍으려 합니다. 이것이 저의 지난 과오에 대해 제가 져야 할 마땅한 책임이자 도리라고 생각합니다\"고 말했다. 뉴스엔 강민경 swan@ ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 조진웅 ‘소년범 은퇴’에 ‘시그널2’ 큰일났는데‥김혜수, SNS에 올린 사진 ▶ 제작 중단 ‘나도 신나’ 스틸컷 보니…박나래 풀린 눈+새빨간 볼+초록색 병[종합] ▶ “이유비 선 긋더니” 정국♥윈터 선택은 침묵, 뷔·지민 열애설 소극적 대응 반복[이슈와치] ▶ 조진웅 박나래 조세호, 은퇴→활동 중단 나란히 나락行 ‘연예계 피바람’[이슈와치] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조진웅 과거 논란",
        "content": "최근 배우 조진웅 씨를 둘러싼 충격적인 과거 폭로가 이어지면서 연예계가 술렁이고 있습니다. 온라인 커뮤니티와 소셜미디어를 통해 '조진웅이 서둘러 은퇴 선언한 이유'라는 제목의 글이 빠르게 확산되며 논란에 불을 지폈습니다. 이 글의 작성자는 자신을 업계 관계자라고 밝히며, 조진웅 씨가 과거 동료 배우에게 폭행 및 폭언을 행사한 목격자라고 주장했습니다. 구체적으로는 주연을 맡았던 영화 '대장 김창수' 회식 자리에서 조연 배우 정 모 씨와 연기력 문제로 시비가 붙어 주먹다짐까지 벌어졌다는 내용이 담겨 있습니다. 당시 매니저가 조진웅 씨를 집으로 피신시켰고, 소속사 대표까지 나서서 정 씨에게 사과하는 소동이 있었다고 합니다. 이는 조진웅 씨의 과거 행실에 대한 의혹을 더욱 증폭시키는 사건으로, 많은 이들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "술자리 폭언 의혹",
        "content": "폭로 글의 작성자는 조진웅 씨가 술을 마시면 영화계 동료들과 잦은 트러블을 일으키고 분위기를 망치는 배우로 소문이 자자했다고 주장했습니다. 주변 사람들이 모두 그의 이런 행동을 알고 있으며, '어떻게 저렇게 오래 버텼을까'라는 반응을 보일 정도로 업보가 심각하다는 이야기까지 나왔습니다. 또한, 최근 조진웅 씨의 이미지가 업계에 좋지 않게 박혀 일이 잘 들어오지 않자, 정치적인 이슈나 코인 투자 등을 내세우며 돌파구를 찾으려 했다는 의혹도 제기되었습니다. 술자리에서 만났을 때, 처음에는 근엄하고 젠틀한 모습으로 시작하다가도 결국 진상 짓을 부리는 경우가 많았다고 하며, 직접 겪어보지 않은 사람은 그 심각성을 알기 어렵다고 덧붙였습니다. 이러한 내용들은 조진웅 씨의 과거 행동에 대한 의구심을 더욱 깊게 만들고 있습니다."
      },
      {
        "title": "소년범 의혹과 은퇴",
        "content": "이러한 폭로가 있기 전, 조진웅 씨는 고등학교 시절 차량 절도, 무면허 운전 등 중범죄를 저질러 소년보호 처분을 받고 소년원에 송치된 이력이 있다는 의혹이 먼저 불거졌습니다. 이는 그의 과거 이력이 수면 위로 떠오르면서 대중들에게 큰 충격을 안겨주었습니다. 더불어 성인이 된 후에도 극단 단원을 심하게 폭행하여 벌금형 처분을 받았다는 의혹과 음주운전 전과가 있다는 주장까지 제기되면서, 그의 과거 행적이 더욱 도마 위에 올랐습니다. 이러한 일련의 의혹들이 꼬리를 물고 이어지자, 결국 조진웅 씨는 12월 6일 소속사를 통해 배우 활동 중단을 선언했습니다. 이는 많은 팬들에게 안타까움을 자아냈으며, 그의 갑작스러운 결정에 대한 다양한 추측들이 난무했습니다."
      },
      {
        "title": "소속사 입장 발표",
        "content": "이에 대해 조진웅 씨의 소속사 사람엔터테인먼트 측은 배우 본인에게 직접 확인한 결과, 미성년 시절 잘못된 행동이 있었음을 일부 인정하는 입장을 밝혔습니다. 소속사는 30년도 더 지난 과거의 일이라 경위를 완전히 파악하는 데는 한계가 있으며, 이미 관련 법적 절차가 종결된 상태라고 설명했습니다. 하지만 성폭행 관련 행위와는 무관하다는 점은 분명히 하고 싶다는 입장을 강조했습니다. 이러한 소속사의 입장은 논란에 대한 명확한 해명을 제시하기보다는, 과거의 잘못은 인정하되 구체적인 내용에 대해서는 선을 긋는 듯한 태도로 비춰지기도 했습니다. 조진웅 씨의 과거 행적에 대한 진실 공방은 여전히 계속되고 있으며, 대중들의 관심은 뜨겁습니다."
      },
      {
        "title": "조진웅의 공식 사과",
        "content": "결국 조진웅 씨는 소속사를 통해 직접 사과의 뜻을 전했습니다. 그는 \"저의 과거 불미스러운 일로 인해 저를 믿고 응원해 주신 모든 분들께 실망을 드린 점 머리 숙여 사과드립니다.\"라며, \"저는 이 모든 질책을 겸허히 수용하고, 오늘부로 모든 활동을 중단, 배우의 길에 마침표를 찍으려 합니다.\"라고 밝혔습니다. 또한, \"이것이 저의 지난 과오에 대해 제가 져야 할 마땅한 책임이자 도리라고 생각합니다.\"라고 덧붙였습니다. 그의 공식적인 사과와 활동 중단 선언은 그동안 제기되었던 여러 의혹들에 대한 일종의 종지부를 찍는 행위로 해석됩니다. 이는 조진웅 씨가 자신의 과거 잘못에 대해 책임을 지겠다는 의지를 분명히 보여주는 것으로, 앞으로 그의 행보에 대한 귀추가 주목됩니다. 조진웅 씨의 이러한 결정은 연예계 전반에 걸쳐 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 조진웅 씨의 과거 폭로와 은퇴 선언 소식을 접하며 참 많은 생각이 듭니다. 누구나 과거에 잘못된 행동을 할 수 있고, 그로 인해 실수하거나 후회하는 순간이 있을 수 있습니다. 특히 어린 시절의 잘못은 경험 부족이나 환경적인 요인이 작용할 수도 있기 때문에, 성인이 된 이후 이를 어떻게 극복하고 책임지는지가 중요하다고 생각합니다. 조진웅 씨의 경우, 오랜 시간 동안 배우로서 대중의 사랑을 받아왔기에 그의 과거 행적이 더욱 많은 주목을 받고 있는 것 같습니다. 미성년 시절의 잘못은 일부 인정되었고, 이에 대한 책임으로 배우 활동을 중단하겠다는 결정을 내린 그의 모습은 나름의 용기라고 볼 수 있습니다. 하지만 폭로된 내용의 진위 여부와 과거 사건들의 구체적인 맥락에 대한 진실은 여전히 많은 사람들의 궁금증을 자아내고 있습니다. 앞으로 조진웅 씨가 어떤 방식으로 자신의 과거를 마주하고, 사회의 일원으로 어떻게 살아갈지에 대해 지켜볼 필요가 있다고 생각합니다. 그의 이번 결정이 단순히 논란을 피하기 위한 도피가 아니라, 진정한 반성과 성찰을 바탕으로 한 것이기를 바랍니다. 조진웅 씨의 과거를 비난하기보다는, 우리 역시 과거의 잘못을 인정하고 더 나은 미래를 향해 나아가는 자세를 배우는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n19242?mid=n1008",
    "hashTag": [
      "#조진웅",
      "#은퇴",
      "#소년범",
      "#폭로",
      "#폭행"
    ]
  },
  {
    "type": "ent",
    "title": "조진웅 은퇴 후폭풍…'손실액 디스패치에 청구 가능, 문 닫을 수도?'",
    "newTitle": "조진웅 과거 논란, 미디어 책임 공방으로 번지다",
    "article": "조진웅. 스포츠서울 DB. [스포츠서울 | 배우근 기자] 배우 조진웅(본명 조원준·49)의 고교 시절 사건을 둘러싼 논란이 ‘소년범 의혹’에서 미디어에 대한 책임 공방으로 번지고 있다. 조진웅이 ‘연예계 은퇴’를 선언한 가운데, 김경호 변호사가 디스패치와 소속기자를 상대로 한 형사 고발과 함께 “디스패치가 문을 닫을 수도 있다”고 강경한 경고를 날렸다. 쟁점은 해당 매체가 기사에서 단정적으로 쓴 표현이다. “고등학교 2학년 때 형사재판을 받은 것으로 확인된다”는 문장이다. 김 변호사는, 조진웅의 경우 당시 검찰에 기소돼 형사법원에서 재판을 받은 적이 없고 법원이 내린 결정은 어디까지나 소년보호처분이라고 강조한다. 형사재판과 소년보호처분의 법적 성격은 전혀 다르다. 형사재판은 유죄가 선고되면 전과 기록이 남고, 성인이 된 뒤에도 각종 인·허가, 취업, 사회적 평가에 직접적인 영향을 미친다. 반면 가정법원 소년부의 소년보호재판은 처벌이 아닌 교화와 개선을 목적으로 하며, 소년법 제32조는 “소년의 보호처분은 그 소년의 장래 신상에 어떠한 영향도 미치지 아니한다”고 못박고 있다. 그럼에도 해당 매체는 “형사재판을 받은 것으로 확인된다, 특가법상 강도·강간으로 형사 재판을 받았다”는 식으로 서술해, 보호처분을 받은 소년을 중범죄 전과자, 흉악범으로 둔갑시켰다는 것이 김 변호사의 주장이다. 소년 사건은 원칙적으로 비공개이며, 소년법 제70조는 수사·재판 기록에 대한 조회를 엄격히 금지하고 있다. 김 변호사가 “디스패치는 문 닫을 것으로 예상된다”고까지 말한 배경에는 민사 책임 문제도 깔려 있다. 조진웅이 은퇴를 선언하면서 드라마·영화·광고 등 이미 계약된 프로젝트의 위약금, 제작사·방송사와의 손해배상, 향후 활동 불능으로 인한 경제적 손실까지 모두 디스패치를 상대로 구상청구를 할 수 있다는 취지다. 더불어 이번 사태는 단순한 ‘과거 검증’을 넘어, 우리 사회가 소년사법과 교화 시스템을 어떻게 바라보고 있는지까지 함께 드러낸다. 이미 소년보호처분을 받고 사회에 복귀한 사람에게, 수십 년이 지난 뒤 “형사재판을 받았던 흉악범”이라는 새로운 낙인을 찍는다면, 소년법이 전제하고 있는 “장래 신상에 어떠한 영향도 미치지 아니한다”는 원칙은 사실상 무력화되기 때문이다. 디스패치의 보도가 법정에서 어떻게 평가받느냐에 따라, 향후 연예 기사 관행과 소년사건 보도 기준에도 적지 않은 파장이 예상된다. kenny@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '이용대와 열애설' 윤채경, 근황 사진서 '파격+청순' 반전 매력 과시 ▶ 박나래 \"오해 풀었다\" 주장에 전 매니저 정면 반박 \"사과 없었고 오히려 소송 언급\" ▶ \"이 비율 실화?\"... 장원영, 아찔한 각선미에 '숨멎' ▶ 울컥한 손흥민, 토트넘과 재회→정식 이별 인사 ▶ 맹승지, 한 뼘 속옷 입고 몸매 자랑 \"승지의 크리스마스\" ▶ 알맹이 없는 혁신위 이후 단장은 '공개' 채용...쇄신의 시작? '강등' 대구, '골든 타임'은 속절없이 흐른다 ▶ 서유리 \"벗방 의혹 결백...악플러 수백 명 처벌 받아\" ▶ 하지원, 성추행 피해 고백 \"클럽서 엉덩이 만져\" ▶ \"와, 콧대 美쳤다\"...아이브 리즈, 또 예뻐졌네 ▶ 성희롱 논란 때는 품었지만...'나혼산', 결국 박나래 하차시켰다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조진웅 사건 재조명",
        "content": "최근 배우 조진웅 씨를 둘러싼 고교 시절 사건 논란이 단순한 '소년범 의혹'을 넘어, 언론의 책임 소재를 묻는 공방으로 확대되고 있습니다. 특히 해당 사건을 보도한 매체의 표현 방식이 핵심 쟁점으로 떠올랐는데요. 조진웅 씨 측은 '소년보호처분'을 받은 사실을 '형사재판'을 받은 것처럼 단정적으로 보도한 점을 문제 삼고 있습니다. 이는 소년법이 명시하는 '장래 신상에 어떠한 영향도 미치지 않는다'는 원칙을 훼손할 수 있다는 지적입니다. 조진웅 씨의 고교 시절 사건에 대한 보도 방식은 앞으로 미디어의 역할과 책임에 대해 깊이 생각하게 만드는 지점입니다. 이러한 논란은 우리 사회가 과거의 잘못을 어떻게 바라보고, 또 어떻게 교화 시스템을 이해해야 하는지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "형사재판 vs 소년보호처분",
        "content": "조진웅 씨 측 변호인은 해당 보도가 '소년보호처분'을 '형사재판'으로 왜곡했다고 주장합니다. 형사재판은 유죄 판결 시 전과 기록이 남아 성인이 된 후에도 취업, 사회적 평가 등 다양한 부분에 영향을 미칩니다. 반면, 소년보호처분은 가정법원의 소년부에서 이루어지며, 처벌보다는 교화와 개선을 목적으로 합니다. 소년법 제32조에 따라 소년보호처분은 당사자의 장래 신상에 어떠한 영향도 미치지 않도록 명시되어 있습니다. 그러나 해당 매체는 '특가법상 강도·강간으로 형사 재판을 받았다'는 식으로 보도하며, 보호처분을 받은 소년을 흉악범으로 둔갑시켰다는 것이 조진웅 씨 측의 입장입니다. 이러한 오해의 소지가 있는 보도는 소년범에 대한 사회적 낙인을 강화할 수 있다는 우려를 낳고 있습니다. 조진웅 씨 사건을 통해 형사재판과 소년보호처분의 명확한 법적 차이를 인지하는 것이 중요합니다."
      },
      {
        "title": "미디어의 책임과 파장",
        "content": "이번 조진웅 씨 사건은 미디어의 보도 책임에 대한 무거운 질문을 던집니다. 특히 개인의 과거사, 그것도 소년 시절의 기록을 다룰 때 더욱 신중해야 함을 보여줍니다. 소년 사건 기록은 원칙적으로 비공개이며, 조회를 엄격히 금지하고 있습니다. 그럼에도 불구하고 사실 확인이 불충분하거나 과장된 보도는 당사자에게 돌이킬 수 없는 피해를 입힐 수 있습니다. 변호인은 이러한 보도 행태에 대해 강력한 법적 대응을 예고하며, 해당 매체가 폐업에 이를 수도 있다고 경고했습니다. 이는 단순히 한 연예인의 과거사 문제를 넘어, 앞으로 연예 기사 관행과 소년 사건 보도 기준에 상당한 영향을 미칠 것으로 예상됩니다. 언론은 사실 관계를 정확히 확인하고, 법적 테두리 안에서 신중하게 보도해야 할 것입니다. 조진웅 씨 사건은 미디어의 윤리적 책임감을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "은퇴 선언과 법적 구상권",
        "content": "조진웅 씨가 연예계 은퇴를 선언하면서, 이번 사건으로 인한 경제적 손실에 대한 법적 책임 공방도 불가피해졌습니다. 이미 계약된 드라마, 영화, 광고 등 프로젝트 진행이 불가능해짐에 따라 발생하는 위약금, 제작사 및 방송사와의 손해배상, 그리고 향후 활동 불능으로 인한 경제적 손실까지. 조진웅 씨 측은 이러한 모든 손실에 대해 보도한 매체를 상대로 민사상 구상권을 청구할 수 있다는 입장입니다. 이는 이번 사건이 단순히 과거의 명예 훼손을 넘어, 실제적인 경제적 피해로 이어지고 있음을 보여줍니다. 이러한 법적 조치는 언론 보도의 신중함과 정확성이 얼마나 중요한지를 다시 한번 각인시키고 있습니다. 조진웅 씨의 은퇴와 이어진 법적 대응은 앞으로 유사한 사건 발생 시 중요한 선례가 될 수 있습니다."
      },
      {
        "title": "소년법의 본질과 사회적 인식",
        "content": "이번 조진웅 씨 사건은 우리 사회가 '소년사법'과 '교화 시스템'을 어떻게 바라보고 있는지에 대한 근본적인 질문을 던집니다. 소년법은 보호처분을 받은 소년이 사회에 복귀했을 때, 과거의 잘못으로 인해 불이익을 받지 않도록 보호하는 것을 목표로 합니다. '장래 신상에 어떠한 영향도 미치지 않는다'는 원칙은 바로 이러한 소년법의 정신을 담고 있습니다. 수십 년이 지난 후, 보호처분 경험이 있는 사람에게 '흉악범'이라는 낙인을 다시 찍는 것은 소년법의 근본적인 취지를 무력화시키는 행위입니다. 이는 한 사람의 인생을 재단하는 것을 넘어, 우리 사회의 교화와 재활 시스템에 대한 불신을 초래할 수 있습니다. 조진웅 씨 사건을 통해 소년범에 대한 사회적 편견을 해소하고, 긍정적인 교화 시스템을 구축하는 것이 얼마나 중요한지 다시 한번 생각해 보게 됩니다. 소년범에 대한 우리 사회의 따뜻한 시선과 재기할 기회를 제공하는 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조진웅 씨 사건을 보면서 안타까운 마음이 컸습니다. 한 사람의 과거, 그것도 소년 시절의 일이 수십 년이 지나 이렇게 큰 파장을 일으킬 줄은 몰랐습니다. 특히 언론의 보도 방식이 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨닫게 되었습니다. 형사재판과 소년보호처분의 법적 차이를 명확히 알지 못하는 일반 대중들에게는, 자극적인 단어들로 포장된 보도가 그대로 사실로 받아들여질 수 있기 때문입니다. 소년법의 취지는 죄를 짓고도 교화를 통해 더 나은 사회 구성원으로 성장할 기회를 주는 데 있다고 생각합니다. 그런데 이러한 사건들을 통해 과거의 잘못이 계속해서 발목을 잡는다면, 누가 다시 범죄를 뉘우치고 사회에 복귀하려 할까요? 언론은 단순한 사실 전달을 넘어, 사회적 약자를 보호하고 올바른 정보 전달이라는 책무를 잊지 말아야 합니다. 이번 사건이 소년범에 대한 사회적 인식을 개선하고, 언론 보도 윤리를 한 단계 발전시키는 계기가 되기를 진심으로 바랍니다. 조진웅 씨의 앞날을 응원하며, 모든 분들이 과거의 아픔을 딛고 다시 일어설 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n09239?mid=n1008",
    "hashTag": [
      "#조진웅",
      "#소년범",
      "의혹",
      "#디스패치",
      "#소년보호처분",
      "#형사재판",
      "#김경호변호사",
      "#연예계",
      "은퇴"
    ]
  },
  {
    "type": "ent",
    "title": "정재형은 초고속 해명했는데…'박나래 절친' 키, 주사이모 불똥 '묵묵부답' [엑's 이슈]",
    "newTitle": "박나래 주사 이모 의혹 정재형은 즉각 해명 키는 침묵",
    "article": "(엑스포츠뉴스 정민경 기자) 박나래의 이른바 '주사 이모' 의혹 관련 불똥이 확산되는 가운데, 정재형 측이 빠른 해명을 내놓았다. 10일 정재형 소속사 안테나 측은 엑스포츠뉴스에 \"A씨(주사 이모)와의 친분 관계는 물론 일면식도 없다\"는 입장을 밝혔다. 앞서 박나래가 의사 면허가 없는 일명 '주사 이모' A씨에게 반복적으로 의료 행위와 약 처방을 받아왔다는 의혹에 휘말리면서, 정재형에게도 불똥이 튀었기 때문. 과거 정재형은 MBC '나 혼자 산다'에 출연해 박나래와 김장에 도전했다. 8시간 김장을 마친 정재형은 \"내일 링거 예약할 때 나도 해야 된다?\"라고 박나래에 말했고, 박나래는 \"오빠 링거 같이 예약해 주겠다\"고 답했다. 해당 방송분이 최근 박나래의 '주사 이모' 의혹과 맞물리며 화제를 모았고, 현재는 비공개 처리됐다. 이와 관련 정재형 측은 \"논란 중인 예능 방송분과 관련해 더 이상의 오해를 막고자, 해당 사안과 일체 무관함을 분명히 밝힌다\"고 일축했다. 그밖에도 박나래와 여러 예능에서 호흡을 맞추며 친밀한 사이로 알려진 키에게도 '주사 이모' 불똥이 튀었다. A씨가 지난해 12월 공개한 영상 속 갈색 푸들이 키의 반려견과 닮았다는 의혹과, 영상에 잡힌 인테리어 요소들이 키가 공개한 집과 비슷하다는 주장 때문이다. 이와 관련 SM엔터테인먼트는 별도의 공식입장을 내지 않고 있다. 다만 일각에서는 친분 정황만으로 의혹을 확대 해석하는 것은 과하다는 지적도 나오고 있다. 논란이 지속되는 가운데, 연예계로 번진 '주사 이모' 불똥에 대한 각 소속사의 대응 여부가 주목되고 있다. 사진=엑스포츠뉴스 DB 정민경 기자 sbeu3004@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →1심 징역 4년 선고 ▶ 황보라 \"섹스리스 남일 아냐\"…거침없는 19금 고백에 '술렁' ▶ 원로배우 김지미 별세…향년 85세 ▶ '故최진실 딸' 최준희, 눈·코→안면윤곽 이어 또 성형…\"이것저것 많이 해\" ▶ 박나래 \"링거 같이 예약하겠다\" 발언 있었다…'나혼산' 관련 영상 비공개 전환 ▶ 원진서, ♥윤정수와 결혼 일주일 만 응급실行…'충격' ▶ 안세영 누르고 올해의 선수? 말도 안 돼!…中 매체 황당 분석 ▶ 강용석, '성폭력 의혹' 김건모에 사과 \"재기불능 상태로…\" ▶ 경기장 인근 '시신 456구' 발견…홍명보호, 이대로 괜찮나 ▶ 김대호, 박지민 아나운서 폭로에 발끈 \"여자에 환장한다\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정재형, '주사 이모' 의혹 해명",
        "content": "최근 방송인 박나래 씨를 둘러싼 '주사 이모' 의혹이 연예계 전반으로 확산되는 가운데, 가수 정재형 씨 측이 관련 의혹에 대해 적극적으로 해명에 나섰습니다. 정재형 씨의 소속사인 안테나 측은 10일, '주사 이모'로 지목된 A 씨와의 친분 관계는 물론 일면식도 전혀 없다는 입장을 분명히 했습니다. 이번 해명은 박나래 씨가 의사 면허가 없는 A 씨로부터 반복적으로 의료 행위와 약 처방을 받아왔다는 의혹에 휘말리면서, 과거 방송에서 박나래 씨와 친분을 과시했던 정재형 씨에게까지 불똥이 튄 상황을 고려한 것으로 보입니다. '주사 이모' 논란은 예상치 못한 방식으로 연예계에 파장을 일으키고 있으며, 관련 인물들의 입장에 관심이 쏠리고 있습니다."
      },
      {
        "title": "과거 방송 장면 재조명",
        "content": "문제의 발단이 된 것은 과거 MBC 예능 프로그램 '나 혼자 산다'에 출연했던 정재형 씨와 박나래 씨의 한 장면입니다. 당시 두 사람은 8시간에 걸친 긴 김장 과정을 함께 소화했고, 힘든 일정 후 정재형 씨는 박나래 씨에게 \"내일 링거 예약할 때 나도 해야 되냐?\"라고 농담처럼 물었습니다. 이에 박나래 씨는 \"오빠 링거 같이 예약해 주겠다\"고 답하며 친근함을 드러냈습니다. 이 장면은 최근 박나래 씨의 '주사 이모' 의혹이 불거지면서 다시금 온라인 커뮤니티를 통해 확산되었고, 결국 해당 영상은 현재 비공개 처리된 상태입니다. 정재형 측은 이러한 과거 방송 장면이 이번 '주사 이모' 논란과 맞물려 더 이상의 오해를 낳지 않기를 바라는 마음에서, 해당 사안과 자신들은 일체 무관함을 강조했습니다. '주사 이모' 관련 의혹이 예상치 못한 과거 영상까지 소환하며 확대되는 양상입니다."
      },
      {
        "title": "키에게도 번진 '주사 이모' 의혹",
        "content": "이번 '주사 이모' 의혹은 가수 키 씨에게까지 번지는 양상입니다. A 씨가 지난해 12월 개인 사회관계망서비스(SNS)에 공개한 영상 속 갈색 푸들이 키 씨의 반려견과 매우 닮았다는 주장이 제기되었습니다. 더불어 영상에 노출된 인테리어 요소들이 키 씨가 평소 자신의 집을 공개했을 때와 유사하다는 점도 의혹을 증폭시키는 요인이 되었습니다. 이에 대해 키 씨의 소속사인 SM엔터테인먼트 측은 아직까지 별도의 공식 입장을 내놓지 않고 있습니다. 하지만 일부에서는 단순히 닮은 외모나 인테리어라는 정황만으로 의혹을 확대 해석하는 것은 지나치다는 지적도 나오고 있습니다. '주사 이모'를 둘러싼 논란이 단순히 박나래 씨를 넘어 주변 인물들에게까지 영향을 미치고 있는 모습입니다. '주사 이모'라는 키워드가 연예계 전반에 대한 불안감을 조성하고 있습니다."
      },
      {
        "title": "의혹 확대 해석 경계론",
        "content": "현재 '주사 이모'를 둘러싼 논란이 가중되면서, 일부에서는 지나친 확대 해석에 대한 경계의 목소리도 나오고 있습니다. 친분 관계를 보여주는 일부 정황만으로 섣부른 판단을 내리는 것은 위험할 수 있다는 지적입니다. 특히 연예인들의 사생활과 관련된 의혹은 사실 확인이 어렵고, 자칫하면 당사자들에게 심각한 피해를 줄 수 있기 때문에 신중한 접근이 필요합니다. '주사 이모' 관련 의혹이 사실로 밝혀진다면 법적, 도덕적 책임을 물어야 하겠지만, 현재로서는 여러 정황만으로 섣불리 판단하기에는 이르다는 의견도 있습니다. '주사 이모' 논란이 어디까지 번질지, 그리고 각 소속사들은 어떤 대응을 할지 귀추가 주목되는 상황입니다. '주사 이모'라는 단어가 주는 부정적인 이미지가 팽배하면서, 사실 관계 확인 이전의 억측이 난무하고 있습니다."
      },
      {
        "title": "연예계 '주사 이모' 후폭풍",
        "content": "이번 '주사 이모' 논란은 연예계 전반에 걸쳐 후폭풍을 예고하고 있습니다. 방송인 박나래 씨를 시작으로 가수 정재형, 키 씨에게까지 의혹의 불똥이 튀면서, 앞으로 어떤 연예인에게 또 다른 논란이 발생할지 예의주시해야 하는 상황입니다. 특히 A 씨가 의사 면허 없이 의료 행위를 했다는 의혹은 공중 보건과 직결되는 문제이기에 더욱 민감하게 다루어져야 합니다. '주사 이모' 논란은 단순한 연예인의 사생활 문제를 넘어, 우리 사회 전반의 의료 윤리 및 안전 문제에 대한 경각심을 일깨우는 계기가 될 수 있습니다. 연예인들의 '주사 이모' 관련 행보와 의혹에 대한 진실 규명이 중요해지고 있으며, 이번 논란을 통해 연예계 전반의 투명성과 신뢰도를 높이는 계기가 되기를 바랍니다. '주사 이모' 문제는 신중한 접근이 필요한 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '주사 이모' 논란을 보면서 여러 가지 생각이 듭니다. 박나래 씨를 향한 의혹이 사실이라면, 당연히 그에 대한 책임이 따를 것입니다. 하지만 동시에, 친분이라는 옅은 연결고리만으로도 의혹의 대상이 되는 다른 연예인들이 안타깝기도 합니다. '주사 이모'라는 키워드 하나로 관련된 모든 이들이 마치 범죄자처럼 엮이는 것은 지나치다고 느껴집니다. 사실 관계가 명확히 밝혀지기 전까지는 섣부른 비난이나 억측은 자제해야 한다고 생각합니다. 대중의 관심이 큰 만큼, 루머나 억측이 사실처럼 번져나가는 것을 막는 것이 중요합니다. '주사 이모' 관련 의혹은 분명 신중하게 접근해야 할 문제입니다. 또한, 이러한 논란을 통해 연예계 전반에 걸쳐 보다 투명하고 윤리적인 시스템이 마련되기를 기대해 봅니다. '주사 이모' 사건이 단순히 가십거리로 소비되지 않고, 우리 사회의 건강한 변화를 이끌어내는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n23345?mid=n1008",
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#정재형",
      "#나혼자산다",
      "#키",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"특정종교와 정치인 연루 의혹, 여야 관계없이 엄정 수사\"",
    "newTitle": "이재명 대통령 특정 종교 정치인 연루 의혹 엄정 수사 지시",
    "article": "[the300] (서울=뉴스1) 허경 기자 = 이재명 대통령이 9일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다.?(대통령실 제공. 재판매 및 DB 금지) 2025.12.9/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 허경 기자 이재명 대통령이 특정 종교단체와 정치인 연루 의혹에 대해 엄정 수사하라고 지시했다. 대통령실 대변인실은 10일 취재진 공지를 통해 \"이 대통령은 특정 종교 단체와 정치인의 불법적 연루 의혹에 대해 여야, 지위고하와 관계없이 엄정하게 수사할 것을 지시했다\"고 밝혔다. 이는 특검(특별검사)가 통일교가 정치권에 불법자금을 전달했다는 의혹을 수사 중인 가운데 나온 발언이다. 특히 최근에는 통일교가 국민의힘 뿐만 아니라 더불어민주당 등 여권 인사들도 후원했다는 주장도 제기됐다. 이 대통령은 전날(9일) 열린 국무회의에서도 종교단체의 정치개입 행위에 대해 엄중 경고했다. 이 대통령은 국무회의에서 \"개인도 반사회적 행동을 하면 제재가 있다\"며 \"사단법인이든 재단법인이든 (종교단체 등) 법인격체도 헌법과 법률에 위반되는 지탄받는 행위를 하면 해산시켜야 한다\"고 밝혔다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · \"나래가 얼마 줘?\" 전남친 4400만원 지급 의혹…과거 발언 재조명 · \"조진웅=빵셔틀, 일진에 맞고 다녀\"...고교 후배 반전 증언 · \"갑자기 망신수 들어\"...박나래 사태 예측한 무당 '소름' · '연하남과 혼전임신' 황신혜 \"핫한 건 모두 앞서갔다\" · \"일가족 사망\" 사장님 집서 충격 장면 목격한 20대 · 5살 지능 된 아내 버리더니…\"아파트·가게 다 내거\" 이혼소송 건 남편 · 박나래 \"오해 풀어\" 매니저들 \"어이없다, 소송하자더라\"...그날 무슨 일이 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종교-정치 연루 의혹",
        "content": "이재명 대통령이 최근 불거진 특정 종교 단체와 정치인의 불법적인 연루 의혹에 대해 전면적인 수사를 지시했습니다. 대통령실은 공식 브리핑을 통해 이 대통령이 여야, 지위고하를 막론하고 모든 관련 사안을 엄정하게 조사할 것을 강조했다고 밝혔습니다. 이는 한 특검팀이 특정 종교 단체가 정치권에 불법 자금을 전달했다는 의혹을 수사하는 가운데 나온 발언으로, 종교와 정치의 건강한 관계 정립에 대한 국민적 관심이 높아지고 있는 상황입니다. 이번 지시는 이러한 사회적 요구에 부응하고, 정치적 투명성을 강화하려는 의지를 보여줍니다. 종교 단체의 정치 개입 의혹은 그간 여러 차례 사회적 논란의 중심에 서왔기에, 이번 대통령의 단호한 입장은 큰 파장을 일으킬 것으로 예상됩니다. 정치권 내부에서도 이번 종교 단체의 정치 개입 의혹 수사가 어떻게 진행될지 예의주시하고 있으며, 앞으로 정치권의 투명성 확보에 중요한 계기가 될 것으로 보입니다."
      },
      {
        "title": "종교계의 정치 개입 경고",
        "content": "이재명 대통령은 어제(9일) 열린 국무회의에서도 종교 단체의 정치 개입 행위에 대해 엄중한 경고의 메시지를 보냈습니다. 대통령은 개인의 반사회적 행동에는 분명한 제재가 따르듯, 사단법인이나 재단법인과 같은 법인격체라 할지라도 헌법과 법률을 위반하는 행위에 대해서는 해산까지도 고려해야 한다고 역설했습니다. 이는 단순히 특정 종교 단체를 겨냥한 것이 아니라, 법인격을 가진 모든 단체가 사회적 책임을 다해야 함을 분명히 한 것입니다. 특히 종교 단체가 본연의 종교적 활동을 넘어 정치적 영향력을 행사하거나 불법적인 활동에 연루될 경우, 그 심각성은 더욱 크다고 할 수 있습니다. 이번 이재명 대통령의 발언은 종교계의 자정 노력을 촉구하는 동시에, 법질서 확립을 통해 건강한 사회를 만들어나가겠다는 의지를 재확인시켜 주는 중요한 메시지입니다. 앞으로 종교 단체의 정치 개입 행위에 대한 사회적 감시와 자성의 목소리가 더욱 높아질 것으로 기대됩니다."
      },
      {
        "title": "정치권 후원 의혹 확산",
        "content": "최근 불거진 특정 종교 단체의 정치권 후원 의혹은 더욱 확산되는 양상입니다. 앞서 통일교가 국민의힘에 후원했다는 의혹이 제기된 데 이어, 더불어민주당 등 여권 인사들에게도 후원이 이루어졌다는 주장이 제기되면서 정치권 전반에 대한 의혹이 증폭되고 있습니다. 이러한 의혹들은 정치 자금의 투명성을 근본적으로 훼손할 수 있다는 점에서 심각하게 받아들여지고 있습니다. 종교 단체의 정치 후원은 합법적인 테두리 안에서 이루어져야 하며, 불법적인 금품 거래나 정치적 영향력 행사를 위한 수단으로 이용되어서는 절대 안 됩니다. 대통령의 엄정 수사 지시는 이러한 불법 행위에 대한 경종을 울리는 것이며, 정치권의 윤리적 기준을 한 단계 높이려는 노력으로 해석될 수 있습니다. 앞으로 관련 의혹에 대한 철저한 조사를 통해 진실이 밝혀지고, 정치권의 투명성이 강화되기를 바랍니다."
      },
      {
        "title": "투명한 정치 문화 조성",
        "content": "이번 종교 단체의 정치 개입 및 후원 의혹에 대한 대통령의 엄정 수사 지시는 우리 사회가 지향해야 할 투명한 정치 문화 조성의 중요한 발걸음이 될 것입니다. 정치권은 국민의 신뢰를 바탕으로 운영되어야 하며, 어떠한 외부 세력으로부터도 독립적이고 공정하게 운영될 때 비로소 그 역할을 다할 수 있습니다. 종교 단체의 정치적 영향력 행사는 민주주의의 근간을 흔들 수 있는 민감한 사안인 만큼, 이번 사안에 대한 철저한 진상 규명과 책임자 처벌은 불가피합니다. 또한, 이를 계기로 정치 자금의 투명성을 높이기 위한 제도적 보완과 함께, 종교계 스스로도 정치적 중립성을 지키고 사회적 책임을 다하는 노력이 필요합니다. 앞으로 이번 사태가 건강한 정치 문화 정착의 계기가 되기를 진심으로 기대합니다. 종교 단체의 정치 개입 의혹은 우리 사회의 민주주의를 바로 세우는 중요한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사안을 접하며, 종교와 정치는 반드시 분리되어야 한다는 원칙의 중요성을 다시 한번 느끼게 됩니다. 종교는 개인의 신앙과 영혼의 안식을 추구하는 영역이며, 정치는 국민의 삶을 책임지고 국가를 운영하는 공적인 영역입니다. 이 두 영역이 불법적으로 얽히게 되면, 종교는 본연의 순수성을 잃고 정치적인 도구로 전락할 위험이 있으며, 정치는 특정 종교의 이익을 대변하며 공정성을 잃게 될 수 있습니다. 이번 이재명 대통령의 엄정 수사 지시는 이러한 위험을 차단하고, 건강하고 투명한 민주주의를 확립하겠다는 강력한 의지를 보여준 것이라고 생각합니다. 물론 수사 과정에서 억울한 사람이 발생하지 않도록 신중하고 공정한 조사가 이루어져야겠지만, 불법적인 종교 단체의 정치 개입 및 후원 행위에 대해서는 단호한 조치가 필요하다고 봅니다. 이는 단순히 과거의 의혹을 밝히는 것을 넘어, 미래의 건강한 정치 문화를 위한 중요한 전환점이 될 것이라 믿습니다. 앞으로 정치권뿐만 아니라 종교계에서도 스스로의 윤리와 책임을 돌아보고, 더욱 투명하고 책임감 있는 모습을 보여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n15514?mid=n1006",
    "hashTag": [
      "#이재명",
      "#대통령",
      "#종교단체",
      "#정치인",
      "#수사",
      "#의혹",
      "#통일교",
      "#국무회의",
      "#엄정수사"
    ]
  },
  {
    "type": "pol",
    "title": "주진우 \"조진웅, 지금이면 징역 5년 이상…소년범도 특혜\"",
    "newTitle": "주진우 의원 조진웅 소년범 특혜 의혹 제기",
    "article": "주진우 국민의힘 의원 배우 조진웅이 소년범 의혹을 인정하며 은퇴를 선언한 후 사회적 파장이 이어지고 있는 가운데, 여야 의원들도 논쟁을 이어가고 있다. 주진우 국민의힘 의원은 \"소년범이 이 정도 범죄를 지금 저질렀다고 하면 징역 5년 이상 나올 것\"이라며 비판했다. 9일 주진우 의원은 채널A 라디오 '정치시그널'에 출연해 조진웅의 과거 소년범 전력에 대한 생각을 전했다. 주 의원은 \"단순 소년범은 아닌 것 같다. 그 당시 언론보도가 나와 있지 않나\"라며 \"조진웅씨는 공인 신분인 것이 틀림없고, 범죄 내용이 잔혹하다\"며 운을 띄웠다. \"아무리 공인이어도 소년 때 저지른 범죄를 이렇게 공개해버리면 지금 수많은 비행 청소년들의 날개를 꺾는 것 아니냐는 시각도 있다\"라는 사회자의 질문에 \"일반적인 소년범과 완전히 다르다. 일단 그 당시에(1990년대) 성범죄나 강도 범죄에 대해 처벌이 엄격하지 않았고 너무 쉽게 넘어갔다\"고 주장했다. 이어 주 의원은 \"죗값을 과연 제대로 치렀겠느냐는 문제가 있다. 그리고 그 당시 소년범으로 처리된 것도 놀라울 정도로 특혜다\"라며 \"이 정도 범죄를 지금 소년범이 저지른다면 징역 5년 이상이 나올 것이 확실하다\"고 했다. 주 의원은 성인이 된 이후에도 조진웅과 관련한 폭행 의혹이 이어지고 있다는 점을 언급하며 \"법의 잣대는 누구에게나 동일해야 한다\"며 \"소년범죄가 점점 흉포화되고 있는 현실 속에서, 촉법소년 연령을 낮춰야 한다는 사회적 논의가 계속되고 있는데, 그 논의에 동의했던 많은 분들이 이번 사건을 감싸고 있는 건 앞뒤가 맞지 않는다\"고 했다. 또 조진웅을 옹호하는 일부 진보 성향 인사들에 대해서 \"조진웅씨 같은 경우에는 김어준 유튜브에 나가서 탄핵 사태나 정치적인 이슈에 있어서 굉장히 좌파 입장에서 정치 편향성을 드러냈다\"며 \"같은 편이기 때문에 감싸는 모습이 보인다\"고 덧붙였다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ☞ \"로또보다 낫네\" 방 한 칸 아파트가 300평 대저택으로…'기적' 일으킨 사람 ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ 결국 조세호도 '하차'…'조직폭력배 연루 의혹'에 유퀴즈서 못 본다 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "소년범 의혹, 공론화",
        "content": "최근 유명인의 소년범 의혹이 불거지면서 사회적으로 큰 파장이 일고 있습니다. 특히 주진우 국민의힘 의원은 채널A 라디오 '정치시그널'에 출연해 해당 사안에 대한 자신의 소신을 밝혔습니다. 주진우 의원은 소년범 의혹에 휩싸인 인물이 만약 현재 기준으로 동일한 범죄를 저질렀다면 징역 5년 이상의 중형을 받을 것이라고 지적하며, 과거 사건의 처벌 수위와 현재의 범죄 양상 간의 괴리를 강조했습니다. 이는 단순히 개인의 과거사를 넘어, 현재 소년범죄의 심각성과 그에 대한 사회적 대책 마련의 필요성을 시사하는 발언으로 해석됩니다. 주진우 의원은 당시 언론 보도를 언급하며 해당 인물이 단순 소년범이 아니었음을 시사했고, 공인으로서의 책임감과 범죄 내용의 잔혹성을 문제 삼았습니다. 이러한 주진우 의원의 발언은 소년범죄에 대한 우리 사회의 경각심을 다시 한번 일깨우는 계기가 되고 있습니다. 특히, 과거 소년범죄에 대한 처벌이 현재보다 미흡했던 점을 지적하며, 죗값을 제대로 치렀는지에 대한 의문을 제기하는 주진우 의원의 관점은 많은 이들의 주목을 받고 있습니다."
      },
      {
        "title": "과거와 현재의 차이",
        "content": "주진우 의원은 과거 소년범죄에 대한 처벌이 현재보다 관대했음을 지적하며, 당시의 90년대 상황을 언급했습니다. 성범죄나 강도 범죄에 대한 처벌이 지금처럼 엄격하지 않았고, 쉽게 넘어갔던 사례들이 많았다는 것입니다. 그렇기에 당시 소년범으로 처리된 것 자체가 특혜일 수 있다는 의혹을 제기하며, 주진우 의원은 현재 기준으로 본다면 징역 5년 이상의 처벌이 불가피할 것이라고 주장했습니다. 이는 법 적용의 형평성과 과거 사건에 대한 재조명의 필요성을 제기하는 목소리입니다. 또한, 주진우 의원은 성인이 된 이후에도 해당 인물과 관련된 폭행 의혹이 끊이지 않고 있다는 점을 언급하며, 법의 잣대는 누구에게나 공정해야 함을 강조했습니다. 이러한 발언은 단순한 과거사 폭로를 넘어, 법 집행의 일관성과 사회 정의 실현이라는 더 큰 틀에서 문제 제기를 하고 있음을 보여줍니다. 특히, 소년범죄가 점점 더 흉포화되고 있는 현실 속에서, 소년범죄 대책에 대한 논의가 활발히 이루어지고 있는 시점에서 이번 사건이 갖는 의미는 크다고 할 수 있습니다."
      },
      {
        "title": "촉법소년 연령 논란",
        "content": "최근 한국 사회는 소년범죄의 흉포화 추세에 따라 촉법소년 연령 하향에 대한 논의가 뜨겁게 진행 중입니다. 이러한 사회적 분위기 속에서, 주진우 의원은 이번 소년범 의혹 사건을 둘러싸고 해당 사건을 옹호하는 움직임에 대해 강한 비판의 목소리를 냈습니다. 주진우 의원은 촉법소년 연령 하향에 동의했던 사람들이 이번 사건을 감싸는 것은 앞뒤가 맞지 않는 행동이라고 지적하며, 사회적 논의의 일관성과 진정성을 문제 삼았습니다. 이는 단순한 여론 몰이가 아닌, 실질적인 대책 마련을 위한 사회 구성원들의 책임감 있는 태도를 요구하는 발언입니다. 주진우 의원의 이러한 지적은 촉법소년 연령 하향 논의가 더욱 심층적이고 진솔한 토론으로 이어지도록 하는 데 기여할 것으로 보입니다. 소년범죄 예방과 피해자 보호라는 두 가지 측면을 균형 있게 고려해야 하는 어려운 과제 앞에서, 우리 사회가 나아가야 할 방향에 대한 깊은 성찰을 요구하고 있습니다. 주진우 의원은 또한 해당 인물의 과거 행적과 현재의 사회적 영향력을 종합적으로 고려하여 신중한 접근이 필요함을 강조했습니다."
      },
      {
        "title": "정치적 편향성 논란",
        "content": "주진우 의원은 이번 사건을 둘러싼 일부 진보 성향 인사들의 옹호적인 태도에 대해 강한 비판을 제기했습니다. 그는 해당 인물이 특정 유튜브 채널에 출연하여 정치적인 이슈에 대해 좌파적인 입장을 드러내며 정치 편향성을 보였다는 점을 언급했습니다. 이러한 맥락에서, 주진우 의원은 현재 그를 옹호하는 것이 '같은 편이기 때문에 감싸는 모습'으로 비춰질 수 있다고 지적했습니다. 이는 사건의 본질과는 무관하게 정치적 이해관계나 진영 논리에 의해 사안이 왜곡될 수 있다는 우려를 표현한 것입니다. 주진우 의원의 이러한 발언은 우리 사회에 만연한 이념 대립과 정치적 편가르기가 중요한 사회적 이슈를 객관적으로 바라보는 것을 방해할 수 있음을 시사합니다. 그는 개인의 과거 범죄 이력과 공인의 사회적 책임이라는 본질적인 문제에 집중해야 함을 강조하며, 정치적 고려가 개입될 때 사건의 진실 규명과 정의 실현이 어렵다는 점을 역설했습니다. 주진우 의원의 이러한 날카로운 비판은 단순한 인신공격이 아닌, 건강한 공론장 형성을 위한 촉구로 해석될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 소년범 의혹 사건과 관련된 주진우 의원의 발언들은 여러 가지 생각을 하게 합니다. 무엇보다 '법 앞의 평등'이라는 헌법적 가치가 얼마나 중요하며, 과거의 잘못이 현재까지 영향을 미치는 지점을 어떻게 바라봐야 할지에 대한 깊은 고민을 던져줍니다. 특히, 주진우 의원이 지적했듯, 소년범죄가 심화되는 현실 속에서 촉법소년 연령 하향 논의와 같은 사회적 대책 마련은 시급한 과제입니다. 하지만 이러한 논의가 특정 사건을 둘러싼 정치적 논쟁으로만 흐르는 것은 경계해야 할 것입니다. 사건의 본질은 무엇이며, 과거와 현재의 법 적용 기준은 어떻게 달라야 하는가에 대한 객관적인 분석과 함께, 피해자의 고통과 범죄의 재발 방지라는 근본적인 문제에 집중해야 합니다. 또한, 공인이라는 사회적 지위를 가진 인물에게는 더 높은 수준의 도덕적 책임감이 요구된다는 점을 간과해서는 안 될 것입니다. 주진우 의원의 발언처럼, '같은 편'이라는 이유만으로 잘못을 덮어주는 행태는 결국 사회 전체의 신뢰를 무너뜨리는 결과를 초래할 수 있습니다. 앞으로 이 사건이 어떻게 전개될지는 모르겠지만, 이번 일을 계기로 우리 사회가 소년범죄 문제와 법 적용의 형평성, 그리고 공직자 및 공인에게 요구되는 책임감에 대해 한층 더 성숙한 논의를 이어가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n13362?mid=n1006",
    "hashTag": [
      "#조진웅",
      "#소년범",
      "#주진우",
      "#국민의힘",
      "#특혜논란",
      "#범죄처벌",
      "#촉법소년"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 인요한, 국회의원직 사퇴 선언…\"의원직 떠나 본업으로 복귀\"",
    "newTitle": "인요한 의원직 사퇴 본업 복귀 국민통합 기여",
    "article": "[서울=뉴시스] 조성봉 기자 = 인요한 국민의힘 의원이 7일 오전 서울 여의도 국회에서 열린 비공개 의원총회에 참석하고 있다. 2024.12.07. suncho21@newsis.com [서울=뉴시스]김지훈 하지현 기자 = 국민의힘 인요한 국회의원이 10일 의원직 사퇴를 선언했다. 인 의원은 이날 오전 국회에서 기자회견을 열어 \"지난 1년 반 동안의 의정 활동을 마무리하고 국회의원직을 떠나 본업으로 돌아가겠다\"고 밝혔다. 인 의원은 \"진영 논리만 따라가는 정치 행보가 국민을 힘들게 하고 국가 발전에 장애물이 되고 있다\"며 \"흑백 논리와 진영 논리에서 벗어나야만 국민 통합이 가능하다고 생각한다\"고 말했다. 또 \"윤석열 정부 계엄 이후 1년 간 이어지고 있는 불행한 일들은 대한민국의 미래를 위해 극복해야 할 일이라고 생각한다\"며 \"희생 없이는 변화가 없다. 저 자신부터 모든 기득권을 내려놓고 본업에 복귀해 국민 통합과 국가 발전에 기여하고자 한다\"고 했다. 아울러 \"지난 130년 동안 대한민국에서 기여와 헌신을 해온 저희 선조들의 정신을 이어가고자 한다. 특히 인도주의적 실천은 앞으로 제가 지켜야 할 소중한 가치\"라며 \"부족한 저를 응원하고 격려해주신 여러분께 감사드린다\"고 덧붙였다. 비례대표인 인 의원의 사퇴에 따라 지난 총선 당시 국민의힘 비례정당인 국민의미래에서 비례대표 19번을 받은 이소희 변호사가 의원직을 승계할 전망이다. ☞공감언론 뉴시스 jikime@newsis.com, judyha@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"몇 명이나 남을지 보자\"…조세호 향한 이경실 발언 재조명 ◇ 박나래 거짓말 했나…전 매니저들 \"오해 풀었다고? 소송하자더라\" ◇ 박나래 주사이모 알았나…'나혼산' 링거 영상 삭제 ◇ 윤다훈 \"전성기 수입 68억…연예인 소득 1위로 기네스북\" ◇ \"병으로 내려칠까?\"…이효리, 박나래 주사 발언 재조명 ◇ 김수용 \"20분간 심정지 영안실로…혀 말렸다\" ◇ 성시경, 매니저 사기 피해 심경 고백 \"진짜 로우 상태\" ◇ 강용석 \"박원순 '조롱 방송'…길어지니 농담 따먹기처럼 돼\" ◇ 하지원, 클럽서 성추행 당해 \"들어가자마자…\" ◇ 59세 미혼 이금희 \"잠수이별 당해…1년뒤 연락\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인요한 의원직 사퇴",
        "content": "국민의힘 인요한 의원이 10일 의원직 사퇴를 선언하며 1년 반 동안의 의정 활동을 공식적으로 마무리했습니다. 국회에서 열린 기자회견을 통해 인 의원은 본업으로 돌아가겠다며 소회를 밝혔습니다. 그는 정치 행보가 국민을 힘들게 하고 국가 발전에 장애물이 되고 있다는 점을 지적하며, 진영 논리와 흑백 논리에서 벗어나야만 국민 통합이 가능하다는 자신의 생각을 피력했습니다. 이러한 결정은 앞으로 정치권의 새로운 논의를 불러일으킬 것으로 보입니다. 인요한 의원의 갑작스러운 사퇴는 많은 사람들에게 놀라움을 안겨주었으며, 그의 향후 행보에 대한 관심이 집중되고 있습니다. 본업으로 돌아가고자 하는 그의 의지가 새로운 기여를 할 수 있을지 주목됩니다."
      },
      {
        "title": "정치적 소신 밝혀",
        "content": "인요한 의원은 기자회견에서 대한민국이 겪고 있는 여러 어려움에 대해 깊은 우려를 표했습니다. 특히 '윤석열 정부 계엄 이후 1년 간 이어지고 있는 불행한 일들'을 언급하며, 이러한 문제들을 대한민국의 미래를 위해 반드시 극복해야 할 과제로 제시했습니다. 그는 희생 없이는 진정한 변화가 이루어질 수 없다는 신념을 가지고 있으며, 자신부터 기득권을 내려놓고 본업에 복귀함으로써 국민 통합과 국가 발전에 기여하겠다는 의지를 분명히 했습니다. 이러한 그의 발언은 단순한 사퇴 선언을 넘어, 현재 정치 상황에 대한 냉철한 분석과 함께 변화를 촉구하는 메시지로 해석될 수 있습니다. 인요한 의원의 정치적 소신은 많은 국민들에게 깊은 울림을 줄 것으로 예상됩니다."
      },
      {
        "title": "선조 정신 계승",
        "content": "인요한 의원은 단순히 정치 일선에서 물러나는 것을 넘어, 자신의 뿌리와 가치를 되새기는 발언을 이어갔습니다. 그는 지난 130년 동안 대한민국에서 기여와 헌신을 해온 선조들의 정신을 계승하고 싶다는 포부를 밝혔습니다. 특히 '인도주의적 실천'을 앞으로 자신이 지켜나가야 할 소중한 가치로 꼽으며, 이를 통해 사회에 긍정적인 영향을 미치고자 하는 의지를 내비쳤습니다. 이는 정치인으로서의 역할과는 다른, 인간적인 차원에서의 사회 공헌을 중요하게 생각하고 있음을 보여줍니다. 그의 이러한 가치관은 앞으로 그가 어떤 활동을 하든 중요한 나침반이 될 것입니다. 인요한 의원의 진정성 있는 행보를 응원하는 목소리도 이어지고 있습니다."
      },
      {
        "title": "국민 통합 강조",
        "content": "인요한 의원은 진영 논리가 초래하는 부정적인 영향에 대해 거듭 강조했습니다. 그는 흑백 논리에 갇힌 정치가 국민들을 힘들게 하고 국가 발전을 저해하는 요인이 된다고 진단하며, 이러한 구태에서 벗어나야 한다고 역설했습니다. 국민 통합을 위해서는 서로 다른 의견을 존중하고 포용하는 자세가 필수적이라고 보았습니다. 그의 이러한 발언은 현재 우리 사회에 만연한 갈등과 분열을 치유해야 한다는 절박한 심정을 반영하는 것으로 보입니다. 인요한 의원의 사퇴를 계기로 정치권 역시 국민 통합을 위한 실질적인 방안 모색에 더욱 힘써야 할 것입니다. 국민 통합은 더 나은 미래를 위한 중요한 발걸음입니다."
      },
      {
        "title": "본업 복귀 선언",
        "content": "국회의원직을 내려놓고 본업으로 돌아가겠다는 인요한 의원의 결정은 그의 정치 철학을 보여주는 단면입니다. 그는 더 이상 국회의원으로서의 활동보다는, 자신이 원래 가지고 있던 전문성과 경험을 바탕으로 사회에 기여하고자 하는 의지가 강한 것으로 보입니다. 이러한 선택은 때로는 정치인으로서의 화려한 자리보다, 개인의 역량을 발휘할 수 있는 분야에서 더 큰 가치를 창출할 수 있다는 점을 시사합니다. 인요한 의원의 본업 복귀는 그가 앞으로 어떤 분야에서 어떤 방식으로 사회에 기여할지에 대한 기대감을 높이고 있습니다. 그의 용감한 결정을 응원합니다."
      },
      {
        "title": "승계 절차",
        "content": "인요한 의원의 비례대표직 사퇴에 따라, 그의 의석은 이소희 변호사가 승계할 예정입니다. 이소희 변호사는 지난 총선 당시 국민의힘 비례 정당인 국민의미래에서 비례대표 19번을 받은 인물입니다. 갑작스러운 의석 승계는 국회 운영에 새로운 변화를 가져올 수 있으며, 이소희 변호사의 의정 활동에 대한 관심도 높아지고 있습니다. 비례대표로서 국회에 입성하게 될 이소희 변호사가 어떤 정책적 역량을 보여줄지 귀추가 주목됩니다. 인요한 의원의 빈자리를 채울 새로운 인물의 등장에 대한 기대감이 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인요한 의원의 의원직 사퇴 소식은 여러모로 많은 생각을 하게 합니다. 그의 진솔한 발언과 소신 있는 결정은 분명 정치권에 신선한 충격을 주었을 것입니다. 특히 진영 논리를 벗어나 국민 통합을 이루겠다는 그의 다짐은 매우 의미 있다고 생각합니다. 때로는 정치적 논쟁 속에서 본질을 잃기 쉬운데, 인요한 의원의 이번 결정은 다시 한번 우리가 무엇을 위해 정치를 해야 하는지, 그리고 국민으로서 무엇을 기대해야 하는지에 대해 성찰하게 만드는 계기가 되었습니다. 본업으로 돌아가 선조들의 정신을 이어받아 인도주의적 실천을 하겠다는 그의 계획이 진정으로 실현되기를 바랍니다. 개인적으로도 그의 용기 있는 선택에 박수를 보내며, 앞으로 그가 어떤 모습으로 우리 사회에 긍정적인 영향을 미칠지 기대가 됩니다. 우리 사회가 좀 더 성숙하고 통합된 방향으로 나아가기 위해, 인요한 의원과 같은 진정성 있는 노력들이 더욱 필요하다고 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n10626?mid=n1006",
    "hashTag": [
      "#인요한",
      "#국민의힘",
      "#의원직사퇴",
      "#정치",
      "#국회의원",
      "#국민통합",
      "#국가발전",
      "#이소희"
    ]
  },
  {
    "type": "eco",
    "title": "\"개인정보 사태\" 쿠팡 박대준 대표 사임…美 본사 로저스 임시 대표로",
    "newTitle": "쿠팡 대표 사임 개인정보 유출 사태 책임 미국 본사 임시 대표 선임",
    "article": "박대준 쿠팡 대표이사가 2일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 현안 질의에서 생각에 잠겨 있다. 2025.12.2/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 윤수희 기자 = 쿠팡은 최근 개인정보 유출 사태와 관련, 박대준 쿠팡 대표이사가 사임했다고 10일 밝혔다. 박 대표는 \"최근의 개인정보 사태에 대해 국민께 실망드린 점에 대해 매우 송구스럽게 생각한다\"며 \"이번 사태의 발생과 수습과정에서의 책임을 통감하고 모든 직위에서 물러나기로 했다\"고 말했다. 박 대표 사임에 따라, 쿠팡의 모회사인 미국 쿠팡 Inc.는 이번 사태를 적극적으로 수습하고, 고객들의 불안감을 해소하기 위해 해롤드 로저스(Harold Rogers) 미국 쿠팡 Inc. 최고관리책임자 겸 법무총괄(CAO &amp; General Counsel)을 쿠팡의 임시 대표로 선임했다. 로저스 신임 임시 대표는 개인정보 유출 사태에 따른 고객불안을 해소하고, 대내외적인 위기를 수습하는 한편 조직 안정화에 주력할 방침이다. 따라서 미국 쿠팡 Inc.가 개인정보 유출 사태에 대한 수습을 위해 적극적으로 나설 계획이다. 쿠팡은 \"개인정보 유출 사태로 심려를 끼쳐드린 점에 대해 깊이 사과드린다\"며 \"재발 방지를 위해 정보보안을 강화하고 신뢰 회복에 최선을 다할 것\"이라고 말했다. ysh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"아빠 맞춰 소주 1병 마신 여친…결혼 안된다는 엄마\" ▶ \"걱정없이 성관계\" 임신 아내 둔 남편들에 보낸 메시지 ▶ '60·70년대 풍미' 원로배우 김지미, 美서 85세 별세 ▶ \"아빠가 짐승\"…미성년 딸 덮친 패륜, 임신으로 발각 ▶ \"조진웅=이순신, 전과 없는 자만 돌 던져라\" 포스터 확산…\"갈라치기용\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 대표 사임",
        "content": "최근 개인정보 유출 사태로 인해 쿠팡을 이용하시는 많은 분들께 심려를 끼쳐드린 점, 진심으로 사과드립니다. 이번 사태의 책임을 통감하며, 박대준 쿠팡 대표이사가 모든 직위에서 물러나기로 결정했습니다. 박 대표는 개인정보 사태에 대해 국민께 실망을 안겨드린 점에 대해 송구스러운 마음을 전하며, 발생 및 수습 과정에서의 책임을 지고 사임을 결정했다고 밝혔습니다. 쿠팡 개인정보 유출은 고객들에게 큰 불안감을 안겨주었고, 이에 대한 심각한 책임감을 느끼고 있습니다. 쿠팡 개인정보 사태는 단순한 해킹 문제를 넘어 고객과의 신뢰 문제로 이어질 수 있기에, 이번 결정은 매우 중대하게 받아들여지고 있습니다."
      },
      {
        "title": "임시 대표 선임",
        "content": "박대준 대표의 사임에 따라, 쿠팡의 모회사인 미국 쿠팡 Inc.는 이번 개인정보 유출 사태를 적극적으로 수습하고 고객들의 불안감을 해소하기 위해 발 빠르게 움직였습니다. 그 결과, 해롤드 로저스(Harold Rogers) 미국 쿠팡 Inc. 최고관리책임자 겸 법무총괄이 쿠팡의 임시 대표로 선임되었습니다. 로저스 신임 임시 대표는 이번 쿠팡 개인정보 유출 사태로 인한 고객들의 불안감을 해소하는 데 주력할 예정입니다. 또한, 대내외적인 위기 상황을 안정적으로 수습하고 조직의 안정을 되찾는 데 모든 역량을 집중할 방침입니다. 쿠팡 개인정보 문제는 단기적인 해결이 아닌, 장기적인 관점에서 접근해야 할 중대한 사안임을 인지하고 있습니다."
      },
      {
        "title": "위기 수습 집중",
        "content": "새롭게 임시 대표직을 맡게 된 해롤드 로저스 신임 대표는 쿠팡 개인정보 유출 사태로 인해 발생한 복합적인 문제들을 해결하는 데 집중할 것입니다. 고객들의 신뢰를 회복하는 것이 최우선 과제이며, 이를 위해 투명하고 신속한 소통을 약속했습니다. 또한, 쿠팡 시스템의 보안 강화를 위한 실질적인 조치들을 면밀히 검토하고 실행해 나갈 것입니다. 개인정보 보호는 어떠한 상황에서도 타협할 수 없는 쿠팡의 기본 원칙이며, 앞으로 이러한 사고가 재발하지 않도록 모든 가능성을 열어두고 철저한 대비책을 마련할 것입니다. 쿠팡 개인정보 유출은 우리에게 큰 교훈을 남겼으며, 이를 바탕으로 더욱 발전하는 쿠팡이 되겠습니다."
      },
      {
        "title": "보안 강화 약속",
        "content": "쿠팡은 이번 개인정보 유출 사태에 대해 깊이 사과드리며, 재발 방지를 위한 정보 보안 강화에 모든 노력을 기울일 것을 약속드립니다. 단순한 시스템 점검을 넘어, 최신 보안 기술을 도입하고 전문 인력을 확충하는 등 전방위적인 보안 강화 계획을 수립 중에 있습니다. 고객 정보 보호는 쿠팡의 가장 중요한 책무이며, 이번 일을 계기로 더욱 철저한 관리 시스템을 구축하여 고객 여러분의 신뢰를 다시 얻도록 최선을 다하겠습니다. 쿠팡 개인정보 유출로 인해 느끼셨을 불안감과 불편함에 대해 다시 한번 깊은 사과의 말씀을 전합니다. 앞으로는 안심하고 쿠팡을 이용하실 수 있도록, 모든 역량을 집중하여 신뢰할 수 있는 서비스를 제공하겠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사태는 많은 소비자들에게 큰 충격을 안겨주었습니다. 편리한 쇼핑 경험 뒤에 숨겨진 보안 취약성이 드러난 사건이라고 할 수 있습니다. 대표이사의 사임과 임시 대표 선임은 불가피한 결정이었겠지만, 진정한 변화는 눈에 보이는 직책 변경보다 실질적인 보안 시스템 강화와 투명한 정보 공개에서 시작되어야 할 것입니다. 쿠팡은 이번 일을 계기로 단순히 사건을 수습하는 데 그치지 않고, 개인정보 보호에 대한 기업의 사회적 책임을 다시 한번 깊이 인식하고, 고객과의 신뢰를 회복하기 위한 진정성 있는 노력을 지속해야 합니다. 또한, 소비자들 역시 온라인 서비스 이용 시 개인정보 보호에 대한 경각심을 늦추지 않고, 스스로 정보를 보호하기 위한 노력도 병행해야 할 것입니다. 쿠팡 개인정보 문제는 우리 모두에게 중요한 시사점을 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n22755?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#박대준사임",
      "#임시대표선임",
      "#정보보안강화",
      "#신뢰회복"
    ]
  },
  {
    "type": "eco",
    "title": "1만원 물건 4100원 떼가는 쿠팡…매년 中企에 \"더 올려라\"",
    "newTitle": "쿠팡, 중소기업에 매년 마진율 인상 요구 논란",
    "article": "쿠팡이 매해 협력사에 이른바 ‘마진율’을 높이라고 요구하면서 중소 규모의 협력사들이 부담을 호소하고 있다. 협력사들이 다른 유통업체와 판촉 행사를 진행해 정해진 마진율이 떨어지면 쿠팡은 광고비 등으로 이를 보전토록 요구하고 있다. 서울 시내 한 쿠팡 물류센터에 배송차량이 주차돼 있다./연합뉴스 10일 중소기업계에 따르면 쿠팡은 매년 11~12월 사이 협력사와 ‘연간 협상’ 기간을 운영한다. 이 과정에서 매입 단가 등을 논의해 쿠팡이 협력사로부터 제품을 사들인 뒤 판매하는 ‘상품공급계약서’를 작성한다. 협력사들은 ‘마진율’이 계약서에 작성되지 않고 구두로 결정된다고 하소연한다. 업체마다 마진율이 다르고 일부는 40% 이상을 요구받고 있다. 쿠팡은 공식적으로 ‘마진율’이라는 표현을 쓰지 않지만 각 카테고리 MD(상품기획자)는 연말이 되면 ‘Gross Margin’(GM)을 정해 협력사에게 통보한다. 만약 올해 GM이 40%였다면 내년은 41%로 올리자는 식이다. 쿠팡이 홈페이지를 통해 제품을 1만원에 판매할 경우 4100원을 가져가겠다는 의미다. 한 중소 화장품 회사 관계자는 “쿠팡이 매년 GM을 올려 41%에 달한다”며 “경쟁사인 마켓컬리는 입점 후 한 번도 마진율을 올린 적이 없다”고 말했다. 이어 “쿠팡은 내년에 약 42%의 마진율을 달라고 한다”며 “온라인 매출에서 쿠팡이 차지하는 비율이 절반을 넘는 곳은 마진율을 올려주고 더 많이 팔자는 전략을 택하기도 한다”고 설명했다. 쿠팡은 성장장려금이나 광고비 등 다양한 명목으로 마진율을 관리한다. 일부 협력사는 마진율을 높이지 않고 광고비나 성장장려금을 더 내는 방식을 활용하기도 한다. 한 중견기업의 올해 광고비는 70억원을 웃돈 것으로 전해졌다. 쿠팡 ‘최저가 매칭’ 정책에도 영향을 미친다. 경쟁 채널 가격 변동에 따라 자동으로 판매가가 조정되는 방식이다. 마켓컬리나 무신사 등이 판촉 행사로 가격을 1만원에서 8000원으로 낮추면, 쿠팡에서도 같은 제품 가격이 내려간다. 이때 목표 마진율에 변동이 생기고, 쿠팡은 마진율이 떨어진 만큼의 성장장려금이나 광고비를 협력사로부터 요구한다. 공정거래위원회는 2021년 쿠팡의 ▲마진 손실 보전을 위해 광고를 요구한 행위 ▲판매촉진 행사를 하면서 납품업체에 비용을 100% 떠넘긴 행위 ▲연간 거래 기본계약에서 약정하지 않은 판매장려금을 수취한 행위가 위법하다고 보고 과징금 약 33억원을 부과했다. 서울 쿠팡 본사./연합뉴스 쿠팡은 이듬해 공정위 판단에 불복해 서울고법에 행정소송을 제기했고, 서울고법은 지난해 쿠팡 책임을 물을 수 없다고 판단, 과징금을 취소했다. 현재 공정위가 불복해 사건은 대법원에 계류 중이다. 중소 협력사들은 쿠팡 점유율이 높아 요구를 받아들일 수밖에 없다고 입을 모은다. 통계청에 따르면 지난해 매출액 기준 국내 이커머스 시장 점유율은 쿠팡이 22.7%로 1위를 차지했다. 중소·중견 업체의 경우 자사 온라인 매출 50% 이상이 쿠팡에서 발생하기도 한다. 한 중소 식품업체 관계자는 “쿠팡에 검색 광고비를 쓰지 않으면 노출이나 판매가 잘 안되고, LG생활건강과 같은 대기업도 원치 않은 광고비 등이 문제가 있다고 보고 공정위에 신고했다”고 언급했다. 이어 “광고비를 두고 쿠팡과 계약서를 쓰긴 하지만, 실제로는 마진율 보전을 위해 쿠팡이 요청하면 따라야 하는 구조”라며 “최저가 매칭에서 발생하는 손해를 협력사가 메우고 있다”고 덧붙였다. 업계는 이번 사안의 향방이 대법원 판결에 따라 바뀔 것으로 전망하고 있다. 한 유통 플랫폼 관계자는 “공정위 과징금이 최종 취소된다면 지금의 구조가 바뀌기 어려울 것”이라고 전망했다. 쿠팡 측은 “GM을 약정하거나 강요하지 않으며 모든 계약은 입점 업체와 협의해 구두계약이 아닌 서면계약으로 체결한다”고 밝혔다. 그러면서 “광고비와 장려금 강제는 내부 정책으로 금지돼 있고, 관련 법을 준수하며 투명하게 진행하고 있다”고 덧붙였다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 홍인석 기자 mystic@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 마진율 압박",
        "content": "온라인 쇼핑 시장의 최강자 쿠팡이 협력사들에게 매년 ‘마진율’ 인상을 요구하며 중소기업들의 숨통을 조이고 있다는 소식이 전해졌습니다. 연말마다 진행되는 연간 협상 과정에서 쿠팡은 협력사로부터 제품을 사들여 판매하는 과정에서 발생하는 마진율을 높일 것을 요구하고 있습니다. 일부 중소 규모의 업체들은 쿠팡이 요구하는 마진율이 40%를 넘어서며, 이는 다른 유통 채널과 비교했을 때 상당한 부담으로 작용하고 있다고 토로하고 있습니다. 특히 경쟁사인 마켓컬리의 경우 입점 이후 마진율을 한 번도 올린 적이 없다는 점과 비교되어 쿠팡의 마진율 정책이 더욱 주목받고 있습니다. 쿠팡은 ‘마진율’이라는 표현 대신 ‘Gross Margin(GM)’이라는 용어를 사용하며, 이 GM 비율을 매년 소폭씩 인상하라고 요구하는 것으로 알려졌습니다. 예를 들어, 올해 40%의 GM을 적용했다면 내년에는 41%로 인상을 요구하는 식입니다. 이는 쿠팡이 제품 판매가에서 가져가는 몫을 늘리겠다는 의미로 해석됩니다. 쿠팡의 이러한 마진율 압박은 중소 협력사들의 수익성을 직접적으로 악화시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "협력사 부담 가중",
        "content": "쿠팡의 마진율 인상 요구는 협력사들에게 다양한 방식으로 부담을 전가하고 있습니다. 단순히 상품 공급 계약상의 마진율을 높이는 것을 넘어, 쿠팡은 성장장려금이나 광고비 등 여러 명목으로 마진율을 관리하며 협력사의 부담을 가중시키고 있습니다. 일부 업체들은 마진율을 직접적으로 올리는 대신, 광고비나 성장장려금을 더 많이 지불하는 방식으로 쿠팡의 요구에 응하기도 합니다. 실제로 한 중견기업의 경우, 올해 지급한 광고비만 70억원을 웃도는 것으로 알려져, 쿠팡의 광고 및 장려금 정책이 협력사들에게 상당한 재정적 부담을 주고 있음을 시사합니다. 이러한 상황은 쿠팡의 ‘최저가 매칭’ 정책과도 맞물려 더욱 복잡한 양상을 띠고 있습니다. 쿠팡은 경쟁 채널의 가격 변동에 따라 자동으로 판매가를 조정하는데, 만약 다른 유통업체가 판촉 행사를 통해 가격을 인하할 경우, 쿠팡에서도 같은 제품의 가격이 내려가게 됩니다. 이때 쿠팡이 목표로 하는 마진율을 유지하기 위해, 가격 하락으로 인해 발생하는 손실만큼을 협력사에게 성장장려금이나 광고비 등으로 보전하도록 요구하는 것입니다. 결국 최저가 경쟁으로 인한 마진 감소분을 고스란히 협력사가 떠안게 되는 구조입니다. 쿠팡 마진율 인상은 협력사들의 경영에 직접적인 악영향을 미치고 있습니다."
      },
      {
        "title": "공정위 제재와 소송",
        "content": "쿠팡의 이러한 행태는 과거 공정거래위원회로부터 제재를 받은 바 있으며, 현재도 법적 공방이 진행 중입니다. 지난 2021년, 공정거래위원회는 쿠팡이 마진 손실 보전을 위해 광고를 요구하고, 판매촉진 행사에 따른 비용을 납품업체에 전가하며, 약정하지 않은 판매장려금을 수취한 행위 등이 위법하다고 판단하여 약 33억원의 과징금을 부과했습니다. 하지만 쿠팡은 이에 불복하여 행정소송을 제기했고, 1심에서는 쿠팡의 손을 들어주며 과징금을 취소하는 판결이 내려졌습니다. 현재 이 사건은 공정거래위원회가 이에 불복하여 대법원에 계류 중인 상태입니다. 따라서 향후 대법원의 최종 판결에 따라 쿠팡의 협력사 대상 정책에 상당한 변화가 있을지 주목됩니다. 많은 중소·중견 기업들은 쿠팡이 온라인 시장에서 차지하는 높은 점유율 때문에 쿠팡의 요구를 거부하기 어렵다는 입장을 보이고 있으며, 이번 대법원 판결이 이러한 불균형한 거래 관행을 개선하는 중요한 계기가 될 수 있을지 귀추가 주목됩니다. 쿠팡의 마진율 정책은 법적 이슈와도 얽혀있어, 앞으로의 결과가 업계 전반에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "높은 점유율의 영향",
        "content": "쿠팡이 중소 협력사들에게 마진율 인상을 강요할 수 있는 가장 큰 배경에는 압도적인 시장 점유율이 있습니다. 통계청 자료에 따르면, 지난해 매출액 기준으로 쿠팡은 국내 이커머스 시장에서 22.7%라는 높은 점유율을 기록하며 1위를 차지했습니다. 이는 많은 중소·중견 기업들에게 쿠팡이 온라인 판매 채널의 상당 부분을 차지한다는 것을 의미합니다. 실제로 일부 업체들의 경우, 전체 온라인 매출의 50% 이상이 쿠팡을 통해 발생하기도 합니다. 이러한 높은 의존도는 협력사들이 쿠팡의 요구를 쉽게 거절하기 어렵게 만드는 주요 원인입니다. 쿠팡에 입점한 중소 식품업체 관계자의 말에 따르면, 쿠팡에서 검색 광고비를 사용하지 않으면 노출이나 판매가 잘 이루어지지 않는다는 점에서 쿠팡의 영향력을 실감한다고 합니다. 심지어 대기업인 LG생활건강조차도 원치 않는 광고비 부과 문제로 공정위에 신고할 정도로, 쿠팡의 광고 및 마진율 관련 정책은 업계 전반에 걸쳐 광범위한 영향력을 행사하고 있습니다. 즉, 쿠팡의 높은 시장 지배력이 협력사들과의 협상에서 강력한 지렛대 역할을 하며, 이는 결국 협력사들이 쿠팡의 마진율 요구에 더욱 취약해지는 결과를 낳고 있습니다."
      },
      {
        "title": "협력사의 어려운 현실",
        "content": "높은 쿠팡 점유율로 인해 많은 협력사들은 쿠팡의 요구를 따를 수밖에 없는 어려운 현실에 놓여 있습니다. 쿠팡에 대한 높은 의존도는 단순히 마진율 협상뿐만 아니라, 광고비 집행에서도 비슷한 문제를 야기합니다. 협력사들은 쿠팡과 광고비에 대한 계약서를 작성하지만, 실제로는 쿠팡이 마진율 보전을 이유로 광고비 추가 지출을 요구하면 이를 따라야 하는 구조라는 것이 업계 관계자들의 공통된 이야기입니다. 예를 들어, 최저가 매칭 정책으로 인해 판매 가격이 내려가 마진이 줄어들면, 쿠팡은 이를 협력사의 광고비로 메우도록 요구한다는 것입니다. 이는 협력사들의 예측 가능한 경영 계획을 어렵게 만들고, 예상치 못한 비용 증가로 이어져 수익성을 악화시키는 직접적인 원인이 됩니다. 이러한 상황은 일부 대기업조차도 문제 제기를 할 만큼 심각한 수준이며, 중소기업들은 더욱 취약한 위치에 놓여있습니다. 쿠팡의 막대한 영향력 앞에서 협력사들은 울며 겨자 먹기로 쿠팡의 요구를 수용할 수밖에 없으며, 이는 온라인 유통 시장의 건강한 생태계를 저해하는 요소로 작용하고 있다는 비판의 목소리가 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 협력사 대상 마진율 인상 요구와 그로 인한 중소기업들의 고충은 이커머스 시장의 양극화를 보여주는 단면이라 생각합니다. 쿠팡의 압도적인 시장 지배력은 소비자에게는 더 나은 쇼핑 경험과 최저가 혜택을 제공할 수 있겠지만, 그 이면에는 협력사들의 희생이 강요되고 있는 것은 아닌지 되돌아봐야 합니다. 공정거래위원회의 제재와 법정 공방까지 이어지는 상황은 쿠팡의 거래 관행이 공정하지 못하다는 비판에 힘을 싣습니다. 대법원 판결이 이러한 불공정한 관행을 바로잡는 계기가 되기를 진심으로 바랍니다. 또한, 쿠팡 역시 단순히 시장 점유율 확대를 넘어, 협력사들과 상생할 수 있는 방안을 진지하게 모색해야 할 것입니다. 장기적으로 건강한 이커머스 생태계를 위해서는 플랫폼 사업자와 협력사 간의 건강한 신뢰 관계 구축이 무엇보다 중요하다고 생각합니다. 협력사들이 정당한 이익을 보장받고 혁신에 집중할 수 있는 환경이 마련되어야, 궁극적으로 소비자에게도 더 나은 상품과 서비스가 제공될 수 있을 것입니다. 이번 사안을 계기로 온라인 유통 시장의 공정 거래 문화가 더욱 확산되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n02106?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#협력사",
      "#마진율",
      "#중소기업",
      "#공정거래위원회",
      "#광고비",
      "#최저가매칭"
    ]
  },
  {
    "type": "eco",
    "title": "李정부 6개월, 집값·환율 폭등…강남 부자들만 만세 불렀다",
    "newTitle": "이재명 정부 6개월 집값 환율 상승 서민 부담 가중",
    "article": "이재명 대통령의 참모들이 지난 12월 7일 이 대통령 취임 6개월을 맞아 그동안의 성과를 발표했다. 양대 경제 이슈인 집값과 환율 대책에 관한 언급도 있었다. 서울 강남구에 사는 50대 A씨는 이날 발표를 본 뒤 속으로 쾌재를 불렀다고 한다. 주택과 주식 등 본인의 재테크 전략에 차질을 빚을 내용이 나올까 조마조마했는데 새로운 내용이 없었기 때문이다. 오히려 돈 풀기 정책이 지속되고 주택 안정 방안이 미흡해 집값이 더 오를 것이라고 전망했다. 100억원 만들어 상속시키겠다는 꿈의 실현 시기가 앞당겨질 것 같다고 했다. A씨는 3년 전 재건축 아파트를 23억원에 사서 거주하고 있고, 10억원의 자금을 미국 주식에 굴리고 있다. 그는 왜 대통령실의 발표를 보고 만세를 불렀을까? 강훈식 대통령 비서실장이 지난 12월 7일 서울 용산 대통령실 청사에서 열린 '이재명 정부 출범 6개월 성과 간담회'에서 발언하고 있다./뉴스1 “집값 상승 대책이 없다” A씨가 3년 전에 23억원에 산 집은 윤석열 정부 때인 2024년 여름에 30억원으로 올랐다. 그리고 지난 6월 이재명 대통령 취임 전후 더 폭등하며 현재 40억원대 초반이다. 이재명 정부가 지난 10·15 부동산 대책 때 토지거래허가구역·조정대상지역·투기과열지구를 서울 전역과 경기도 12개 지역으로 확대했지만 강남구는 예전부터 이런 규제 지역이어서 아무런 영향을 받지 않았다. A씨가 가장 걱정하는 것은 주택 관련 증세 정책이다. 갭투자(빚내서 주택 투자)를 차단하고 실거주를 장려하는 금융 규제책은 이미 나올 만큼 나왔다. 공급 대책도 장기 대책이어서 당장 주택 가격에 영향을 미칠 알맹이는 없을 것이라고 판단하고 있다. 하지만 정부가 아직 쓰지 않은 세금 정책에 대한 걱정은 크다. A씨는 “문재인 정부 말기 수준의 증세를 하게 되면 장기 투자수익률이 확 낮아지면서 향후 부동산 가격 상승 기대감이 꺾일 수 있다”며 “상승 기대감이 꺾이고 집값이 하락 조짐을 보이면 집을 팔고 수익을 실현할 생각도 했다”고 말했다. 하지만 최근 이 대통령과 참모들의 발언을 듣고 생각이 바뀌었다고 한다. 이재명 대통령은 지난 12월 5일 충남 천안시 한국기술교육대학교에서 열린 타운홀미팅에서 \"집값은 대책이 없다\"고 발언해 논란을 빚었다./대통령실 이 대통령은 지난 12월 5일 충남 지역 타운홀 미팅에서 “제가 서울과 수도권의 집값 때문에 요새 욕을 많이 먹는 편인데, 보니까 대책이 없다”며 “구조적 요인이라 있는 지혜, 없는 지혜 다 짜내고 주변의 모든 정책 역량을 동원해도 쉽게 해결되지 않는다”고 말했다. 이틀 뒤 ‘이재명 정부 6개월 성과 보고회’에서 대통령실 참모들은 “10·15 부동산 대책은 수도권의 가격 급등을 제어하기 위한 일종의 ‘브레이크’였다”며 “주택 공급을 확대하기 위해 일주일에 한두 번씩 계속 점검하고 있다”고 말했다. 주택 공급을 확대해 집값을 안정시키겠다는 장기 비전은 제시했으나 당장 시장에 영향을 미칠 수 있는 금융·세제 대책은 언급하지 않았다. A씨는 “정부와 여당이 내년부터 시작해 2년마다 실시되는 선거를 앞두고 있어서 조세 저항이 심한 주택 증세 정책을 내놓기 쉽지 않은 것 같다”고 해석했다. 또 정부의 부동산 공급 정책에 대해서는 “주택 공급이 단기간에 그렇게 마음대로 된다면 문재인 정부 때 이미 실천했을 것”이라며 회의적인 반응을 보였다. 실제로 주택산업연구원의 최근 분석에 따르면 주택 가격에는 주택 공급보다 금리와 유동성(자금) 등 금융 요인이 더 큰 영향을 미친다. 이재명 대통령 취임 6개월 동안 서울 강남의 고가 주택 가격은 윤석열 전 대통령 시절보다 더 올랐다. 사진은 지난 12월 8일 서울 남산에서 내려다본 아파트 단지 모습./뉴스1 A씨는 정부의 정책 방향을 보니 ‘강남 러시’가 계속되면서 집값 상승세가 이어질 가능성이 높다고 예상했다. 자신이 보유한 아파트가 10년쯤 뒤에 재건축이 되어 새 아파트가 되면 집값이 70억원쯤 될 것이라고 전망했다. A씨가 이때 집을 팔면 1세대 1주택 장기보유특별공제 등의 혜택을 받아 3억원 정도의 양도소득세만 내면 된다. 23억원에 사서 13년 뒤 70억원에 팔기 때문에 3억원의 세금을 내도 44억원의 이익이 남는다. 연간 1000만원 수준인 보유세액을 정부가 예컨대 5000만원으로 대폭 올린다고 해도 향후 10년간 4억원 정도만 더 부담하고 버티면 40억원을 벌 수 있다. 13년간 매년 3억원씩 버는 셈이다. 부부의 연소득 합계보다 훨씬 많다. A씨는 “남들이 다 부러워하는 주거환경 좋은 동네에서 살면서 시간이 지날수록 재산도 급격히 불어나는데, 강남의 ‘똘똘한 한 채’ 만한 장기 투자자산이 어디 있느냐”며 “집값 상승 기대감이 꺾이지 않는 한 팔 생각이 없다”고 말했다. 이러한 점 때문에 부동산 정책 전문가들은 정부가 집값 상승 기대감을 꺾어 시장에 구축 매물이 쏟아지도록 추가 대책을 내놔야 한다고 말한다. 추가 대책으로 ①전월세 세입자 권리 대폭 확대 ②비율식 양도소득세 감면 혜택 철폐 ③평생 1차례 정액 양도세 감면제 도입 ④보유세 대폭 강화 등의 동시 시행을 제시하고 있다. 환율 대책도 불안 A씨는 미국 주식에도 투자하고 있다. 그래서 대통령실의 발표에서 달러 대비 원화 환율의 고공행진에 관한 언급도 주목했다. 대통령실은 “단기적으로 보면 경제 주체별로 해외 투자가 너무 활성화되어 있어서 그런 부담이 최근 도드라져 보이고 있다”며 “기업의 해외 이익을 국내로 적절하게 환류하는 것, 해외 개인 투자 부분에서 위험이 과도하게 숨겨진 것은 없는지 점검하는 것, 국민연금 대외투자 비중 등 세 분야에 대한 과제가 진행 중”이라고 설명했다. 현재 외환시장에서는 미국과의 대미투자 합의, 기업들의 해외투자 수요 등으로 달러 유출이 계속 증가하면서 정부의 구두개입에도 불구하고 환율 상승 기대감이 꺾이지 않고 있다. 이재명 대통령은 고공행진하는 원화 환율의 안정에도 실패하고 있다는 평가다. 사진은 지난 12월 9일 오후 서울 중구 하나은행 본점 딜링룸의 전광판./뉴스1 A씨는 “정부의 개입에도 불구하고 달러 대비 원화 환율이 하락하지 않는 것을 보면 정부가 확실한 대응 수단을 갖고 있지 못한 것 같다”며 “당분간 환율이 고공행진을 이어갈 것 같다”고 예상했다. 이어 “환차익을 최대한 보기 위해 미국 주식을 계속 갖고 있다가 환율이 정점을 지나 꺾일 때 팔 생각”이라고 말했다. 미국 주식 투자자들은 달러 대비 원화 환율이 상승하면 환차익을 보지만 환율이 하락하면 환차손을 본다. 그래서 환율이 급락 조짐을 보여야 미국 주식을 팔고 한국 주식을 사는 경향이 있다. 이재명 먹사니즘의 역설 강남 부자인 A씨 같은 사람에게 이재명 대통령 취임 6개월은 어떤 의미를 가질까? A씨는 “재테크 측면에서 보면 윤석열 대통령 때와 큰 차이가 없다. 오히려 빚 내서 돈을 많이 푼다고 선언한 덕분에 집값은 더 올랐고, 환율도 더 뛰어 환차익도 짭짤하다”며 즐거운 표정을 지었다. 그렇다면 가난한 서민들의 삶은 어떨까? 집값 빈부격차는 더 커졌고, 환율 고공행진으로 수입물가가 오르면서 식료품, 도시가스비, 난방비 등 생활비 부담은 더 커지고 있다. 이 대통령이 주가 상승을 치적으로 내세워도 서민들은 투자할 만한 돈이 없어서 배당주를 사기 쉽지 않다. 주택정책 실패로 전·월세 가격이 오르면서 세입자들은 집주인이 “내 아들 가족이 들어갈 테니 방 빼라”고 할까 봐 전전긍긍하고 있다. 이재명 대통령 취임 6개월 동안 빈부격차는 더 커지고 물가가 올라 서민들의 생활이 더 팍팍해졌다. 사진은 지난 12월 3일 대구 중구 서문시장에서 한 상인이 추위에 언 손을 난방기에 녹이는 모습./연합뉴스 이재명 대통령은 윤석열 전 대통령 취임 초반에 야당 대표로서 “부자 세금 깎아준 것 말고 해 놓은 것이 뭐가 있냐”고 윤 전 대통령을 몰아붙인 적이 있다. 민생 경제와 먹사니즘이 무엇보다도 중요하다며 윤 전 대통령을 공격했다. 이 대통령의 취임 후 6개월 동안 서민들의 먹사니즘은 해결됐을까? 빈익빈 부익부 추세는 개선됐을까? 국민들은 한국경제의 구조적 문제점을 해결하라며 그를 대통령으로 선출했다. 그런데 최고 권력자인 대통령이 취임한 뒤에 “대책이 없다”며 무능한 모습을 보이고 있다. 대책이 없는 것이 아니라 대한민국 최고의 기득권을 유지하는 데 도움이 안 돼 회피하는 것이라고 국민들은 생각하고 있다. 조선닷컴 핫 뉴스 Best ㆍ 中, 서해에 부표 설치해 주권 확장… 미국이 더 우려 ㆍ 통일교 \"전재수에 4000만원과 명품시계 2개 줬다\" ㆍ 李대통령, 통일교 의혹에 \"여야 관계없이 엄정 수사\" ㆍ 송언석 \"李, 통일교 총재 만나 큰절 올린 적 있나\" ㆍ 李정부 6개월, 집값·환율 폭등… 강남 부자들만 만세 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김기훈 경제전문기자 khkim@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 정부 6개월",
        "content": "이재명 대통령 취임 6개월을 맞아 대통령실이 그동안의 성과를 발표했습니다. 특히 많은 이들의 관심을 모았던 집값과 환율 문제에 대한 언급도 있었습니다. 강남에 거주하는 50대 A씨는 이번 발표를 듣고 오히려 안도의 한숨을 쉬었다고 합니다. 재테크 전략에 차질을 빚을 만한 새로운 정책이 나오지 않았기 때문입니다. 오히려 돈을 푸는 정책이 계속되고 주택 안정화 대책이 미흡해 집값이 더 오를 것이라는 전망을 내놓기도 했습니다. A씨는 100억 자산가라는 꿈을 실현할 시기가 더 앞당겨질 것 같다는 기대감을 내비쳤습니다. 그는 3년 전 23억원에 매수한 재건축 아파트에 거주 중이며, 10억원은 미국 주식에 투자하고 있습니다. 과연 A씨가 대통령실의 발표를 보고 안심했던 이유는 무엇일까요? 이재명 정부의 부동산 정책은 A씨와 같은 자산가에게 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "부동산 대책, 제자리걸음?",
        "content": "A씨가 3년 전 23억원에 매수한 집은 윤석열 정부 시절 30억원까지 올랐고, 이재명 대통령 취임 전후로 급등하여 현재 40억원대 초반을 기록하고 있습니다. 이재명 정부는 10·15 부동산 대책을 통해 수도권 규제 지역을 확대했지만, 이미 규제 지역이었던 강남구에는 별다른 영향을 미치지 못했습니다. A씨가 가장 우려했던 부분은 주택 관련 증세 정책이었지만, 갭투자를 막기 위한 금융 규제는 이미 시행되었고 공급 대책은 장기적인 관점이라 당장 집값에 미칠 영향은 미미하다고 판단하고 있습니다. 그러나 정부가 아직 사용하지 않은 세금 정책에 대한 걱정은 여전히 남아있습니다. A씨는 문재인 정부 말기 수준의 증세가 이루어진다면 장기 투자 수익률이 낮아져 부동산 가격 상승 기대감이 꺾일 수 있다고 우려했습니다. 만약 집값이 하락 조짐을 보인다면 매도 후 수익을 실현할 생각도 하고 있었다고 합니다. 하지만 이재명 대통령과 참모들의 최근 발언을 듣고 이러한 계획을 보류했습니다."
      },
      {
        "title": "대통령의 '대책이 없다' 발언",
        "content": "이재명 대통령은 지난 12월 5일 충남 지역 타운홀 미팅에서 “제가 서울과 수도권의 집값 때문에 요새 욕을 많이 먹는데, 보니까 대책이 없다”고 발언하여 논란을 일으켰습니다. 그는 집값이 구조적인 요인 때문에 쉽게 해결되지 않는다고 덧붙였습니다. 이틀 뒤 열린 '이재명 정부 6개월 성과 보고회'에서는 대통령실 참모들이 10·15 부동산 대책을 수도권 가격 급등을 제어하기 위한 ‘브레이크’로 평가하며, 주택 공급 확대를 위해 지속적으로 점검하고 있다고 밝혔습니다. 하지만 시장에 즉각적인 영향을 줄 수 있는 금융 및 세제 관련 대책에 대한 구체적인 언급은 없었습니다. A씨는 이러한 상황을 정부와 여당이 내년부터 시작될 2년 뒤 선거를 의식하여 조세 저항이 큰 주택 증세 정책을 내놓기 어렵기 때문이라고 해석했습니다. 또한, 주택 공급 정책에 대해서도 단기간에 성과를 내기 어렵다는 회의적인 반응을 보였습니다. 실제로 주택 가격에 더 큰 영향을 미치는 것은 공급보다는 금리와 유동성과 같은 금융 요인이라는 분석이 나오고 있습니다."
      },
      {
        "title": "강남 집값 상승 랠리 지속?",
        "content": "이재명 대통령 취임 6개월 동안 서울 강남의 고가 주택 가격은 윤석열 전 대통령 시절보다 더 상승했습니다. A씨는 정부의 정책 방향을 볼 때 ‘강남 러시’가 계속되면서 집값 상승세가 이어질 가능성이 높다고 예상하고 있습니다. 그는 자신이 보유한 아파트가 10년 뒤 재건축되면 70억원까지 오를 것으로 전망하며, 이때 1세대 1주택 장기보유특별공제 등을 통해 양도소득세를 절감하면 상당한 시세 차익을 남길 수 있다고 계산했습니다. 예를 들어, 23억원에 매입한 집을 13년 뒤 70억원에 팔 경우, 3억원 정도의 양도소득세를 내더라도 44억원의 이익이 발생합니다. 현재 연 1000만원 수준인 보유세가 5000만원으로 오른다 해도 10년간 4억원만 추가 부담하면 40억원의 수익을 얻을 수 있다는 계산입니다. A씨는 “남들이 부러워하는 주거 환경에서 살면서 재산까지 급격히 불어나는 강남의 ‘똘똘한 한 채’만큼 좋은 장기 투자 자산이 없다”며 집값 상승 기대감이 꺾이지 않는 한 팔 생각이 없다고 말했습니다. 이러한 A씨와 같은 투자자들의 심리는 부동산 시장에 구축 매물이 쏟아지도록 추가적인 시장 안정화 대책이 필요하다는 전문가들의 지적을 뒷받침합니다."
      },
      {
        "title": "환율 불안, 투자자 웃음꽃",
        "content": "A씨는 미국 주식에도 투자하고 있기 때문에 대통령실의 발표에서 환율 문제에 대한 언급도 주의 깊게 들었습니다. 대통령실은 해외 투자의 활성화로 인한 부담이 최근 부각되고 있으며, 기업의 해외 이익 환류, 개인 해외 투자 점검, 국민연금 대외 투자 비중 등 세 가지 과제를 진행 중이라고 설명했습니다. 하지만 현재 외환 시장에서는 미국과의 대미 투자 합의, 기업들의 해외 투자 수요 등으로 달러 유출이 계속 증가하며 정부의 구두 개입에도 불구하고 환율 상승 기대감이 꺾이지 않고 있습니다. 이재명 대통령 역시 고공행진하는 원화 환율 안정화에 어려움을 겪고 있다는 평가가 나오고 있습니다. A씨는 정부의 개입에도 환율이 하락하지 않는 것을 보며 정부가 확실한 대응 수단을 갖고 있지 못한 것 같다고 느꼈습니다. 그는 당분간 환율이 고공행진을 이어갈 것으로 예상하며, 환차익을 극대화하기 위해 미국 주식을 보유하다가 환율이 정점을 지나 하락할 때 매도할 계획이라고 밝혔습니다. 미국 주식 투자자들은 일반적으로 환율 상승 시 환차익을 얻지만, 환율 하락 시에는 환차손을 보기 때문에 환율이 급락 조짐을 보일 때 한국 주식으로 이동하는 경향이 있습니다."
      },
      {
        "title": "서민의 삶, 팍팍해지나",
        "content": "강남의 부자인 A씨에게 이재명 대통령 취임 6개월은 재테크 측면에서 큰 변화가 없는 시기로 인식될 수 있습니다. 오히려 돈을 많이 푼다는 발표 덕분에 집값은 더 올랐고, 환율 상승으로 인한 환차익도 짭짤하다는 긍정적인 평가를 내리기도 합니다. 하지만 서민들의 삶은 그렇지 않은 상황입니다. 집값 격차는 더욱 커졌고, 환율 상승으로 인한 수입 물가 상승은 식료품, 도시가스비, 난방비 등 생활비 부담을 가중시키고 있습니다. 이재명 대통령이 주가 상승을 치적으로 내세워도 서민들은 투자할 여력이 없어 배당주 투자조차 쉽지 않습니다. 주택 정책 실패로 인한 전월세 가격 상승은 세입자들이 언제 집을 비워줘야 할지 모르는 불안감에 떨게 만들고 있습니다. 이재명 대통령 취임 6개월 동안 빈부 격차는 심화되고 물가 상승으로 서민들의 삶은 더욱 팍팍해졌다는 지적이 나오고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령이 취임 초 야당 대표 시절, 윤석열 전 대통령의 감세 정책을 강하게 비판하며 민생 경제와 '먹사니즘'의 중요성을 강조했던 것을 기억합니다. 대통령으로서의 6개월 동안 과연 서민들의 '먹사니즘'은 해결되었을까요? 빈익빈 부익부 현상은 개선되었을까요? 국민들은 한국 경제의 구조적 문제를 해결해달라는 기대를 안고 그를 대통령으로 선택했습니다. 그런데 정작 최고 권력자인 대통령이 '대책이 없다'는 무능한 모습을 보이는 것은 국민들에게 실망감을 안겨줄 수 있습니다. 어쩌면 대책이 없는 것이 아니라, 기득권 유지를 위해 의도적으로 회피하는 것이라고 국민들은 생각할지도 모릅니다. 집값과 환율이라는 우리 경제의 두 축에 대한 명확하고 현실적인 대책 마련이 시급해 보입니다. 단순한 낙관론이나 핑계보다는, 서민들의 삶에 실질적인 도움이 되는 정책이 절실히 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n18238?mid=n1006",
    "hashTag": [
      "#이재명정부6개월",
      "#집값폭등",
      "#환율상승",
      "#강남부자",
      "#부동산정책"
    ]
  },
  {
    "type": "soc",
    "title": "계엄 연루돼 직무정지된 경찰청장…'1.6억' 연봉 1년째 받고있다",
    "newTitle": "직무정지 경찰청장 1년째 억대 연봉 수령 내용",
    "article": "조지호 경찰청장. 연합뉴스 12·3 비상계엄에 연루돼 '친정' 경찰에 긴급 체포되며 자리를 비운 조지호 경찰청장이 1년째 거액의 월급을 수령하는 것으로 나타났다. 10일 연합뉴스에 따르면 조 청장은 올해 1∼11월 세전 기준 1354만원 상당의 월급을 받았다. 비상계엄 직후인 지난해 12월에는 1435만원을 받았다. 지난 1년간 월급을 합치면 연봉은 1억6329만원이다. 지난해 12월 11일 경찰 조사 도중 긴급 체포된 조 청장은 계엄 당일 국회 출입 통제를 지시한 혐의(내란 중요임무 종사)로 올해 1월 기소된 이후에도 현직 청장 신분을 유지해왔다. 통상 재판에 넘어가면 경찰 공무원은 직위 해제돼 월급 40%가 깎이고, 그 외 수당은 50%가 깎인다. 그러나 조 청장의 경우 기소에 앞서 지난해 12월 12일 탄핵소추안이 국회 본회의를 통과하면서 월급이 깎이지 않는 '직무 정지' 상태가 됐다. 탄핵심판에 발이 묶여 계속 억대 연봉을 받는 제도적 딜레마에 놓인 것이다. 같은 혐의로 기소된 김봉식 전 서울경찰청장은 직위 해제돼 올해 5∼11월 세전 기준 227만원의 월급을 받았다. 계엄 직전 월급은 1291만원이었다. 경찰 수뇌부 지시를 받고 국회 출입 차단을 지휘하거나 체포조 운영에 가담한 혐의로 재판에 넘겨진 목현태 전 국회경비대장과 윤승영 전 경찰청 국가수사본부 수사기획조정관도 직위 해제 후 최근까지 각각 178만원, 209만원의 월급을 받았다. 계엄 당시 중앙선거관리위원회 등에 경찰을 배치한 의혹을 받는 김준영 전 경기남부경찰청장은 직위 해제 후 올해 10월과 11월 402만원, 454만원을 수령했다. 한편 경찰 수장이 1년 넘게 '차장 직무대행' 체제인 상황은 경찰 역사상 전례가 없는 만큼 조 청장 거취에도 관심이 쏠린다. 지난달 변론 종결된 조 청장 탄핵심판은 이르면 연내 선고가 이뤄질 것으로 보인다. 탄핵과 별개로 형사 재판이 진행 중이라 경찰청장 업무 복귀는 힘들 것이라는 게 대체적인 전망이다. 혈액암을 앓고 있는 조 청장은 당초 구속됐지만, 지난 1월 법원의 보석(보증금 등 조건을 내건 석방)이 허가되면서 불구속 상태로 1심 재판을 받고 있다. 김지혜 기자 kim.jihye6@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 수능대박 이부진 아들도 갔다…'이 학원' 뭐길래 ▶ 손님 쳐다도 안본다…올영 '싸가지 영업' 비밀 ▶ 尹, 톱여배우도 퇴짜…\"김건희 고단수\" 불린 사연 ▶ \"기형아 낳을까봐 인공유산\"…韓 덮친 '공포의 재앙' ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 베트남서 한국인 숨진 채 발견…\"자살 위장 가능성\" ▶ 구리가 13억, 광명 17억…경기 집값도 '부르는게 값' ▶ 박나래 \"오해 풀었다\"…전 매니저 \"사과 못받았다\" ▶ 61년 만에…국회의장이 필리버스터 마이크 껐다 ▶ 중·러 KADIZ 무단 침범 날…북은 서해상으로 방사포 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김지혜 kim.jihye6@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경찰청장 억대 연봉",
        "content": "조지호 경찰청장이 1년째 자리를 비웠음에도 불구하고 억대 연봉을 계속 수령하고 있다는 소식이 전해져 논란입니다. 비상계엄 연루 혐의로 긴급 체포된 조 청장은 지난해 12월 체포된 이후 현재까지 경찰청장직을 유지하며 월급을 받고 있습니다. 올해 1월부터 11월까지 조 청장이 받은 세전 월급만 해도 1354만원에 달하며, 지난해 12월에는 1435만원을 수령했습니다. 이를 합산하면 지난 1년간 총 1억 6329만원의 연봉을 받은 셈입니다. 이는 일반적인 공무원의 경우 재판에 넘겨지면 직위 해제 후 급여가 대폭 삭감되는 것과는 상반된 상황이라 많은 이들의 이목을 집중시키고 있습니다. 조 청장의 사례는 일반적인 경우와 다른 특별한 절차를 따르고 있기 때문에 이러한 결과가 나타난 것으로 보입니다."
      },
      {
        "title": "직무 정지 vs 직위 해제",
        "content": "조 청장의 억대 연봉이 가능한 이유는 지난해 12월 12일 국회 본회의를 통과한 탄핵소추안 때문입니다. 탄핵소추안이 통과되면 공무원은 '직무 정지' 상태가 되는데, 이는 '직위 해제'와는 다릅니다. 직위 해제는 혐의가 있는 공무원이 직무 수행에서 배제되는 것으로, 이 경우 월급의 40%, 각종 수당의 50%가 삭감됩니다. 하지만 직무 정지는 탄핵 심판이 진행되는 동안 직무를 수행할 수 없도록 하는 조치이지만, 급여 삭감과는 직접적인 관련이 없어 조 청장은 현직 신분을 유지하며 급여를 받을 수 있었습니다. 이러한 제도적 허점 때문에 조 청장은 1년 가까이 자리를 비웠음에도 불구하고 억대 연봉을 수령하는 상황이 지속되었습니다. 이는 공직 사회의 형평성 및 투명성에 대한 의문을 제기하게 만드는 지점입니다."
      },
      {
        "title": "다른 전직 간부들은?",
        "content": "조지호 경찰청장의 사례와 달리, 같은 혐의로 기소된 다른 전직 경찰 간부들의 급여 상황은 매우 다릅니다. 예를 들어, 김봉식 전 서울경찰청장은 직위 해제되어 올해 5월부터 11월까지 세전 월급으로 227만원만을 받았습니다. 이는 계엄 직전 월급이었던 1291만원과 비교하면 엄청난 차이입니다. 또한, 국회 경비대장 및 수사기획조정관을 역임했던 목현태 전 대장과 윤승영 전 조정관도 직위 해제 후 각각 178만원, 209만원의 월급을 받으며 어려운 시간을 보내고 있습니다. 경기남부경찰청장 출신인 김준영 전 청장 역시 직위 해제 후 급여가 크게 줄어 10월과 11월에 각각 402만원, 454만원을 수령했습니다. 이러한 전직 간부들의 사례는 조 청장의 경우와 비교하며 공무원 신분 유지 및 급여 지급에 대한 의문을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "전례 없는 경찰 수장 공백",
        "content": "경찰청장이 1년 넘게 '차장 직무대행' 체제로 운영되는 것은 경찰 역사상 매우 이례적인 상황입니다. 조지호 경찰청장의 탄핵 심판 결과가 이르면 연내 선고될 것으로 예상되지만, 형사 재판 또한 별도로 진행 중이기 때문에 조 청장의 경찰청장 업무 복귀는 어려울 것이라는 전망이 지배적입니다. 혈액암 투병 중인 조 청장은 구속 수감되었다가 보석으로 석방되어 불구속 상태로 재판을 받고 있습니다. 이러한 상황은 경찰 조직의 리더십 공백이 장기화될 수 있다는 우려를 낳고 있습니다. 경찰 수장의 공백은 조직 안정성과 업무 추진력에 영향을 미칠 수 있으며, 향후 경찰 수장 임명 및 관리 시스템에 대한 깊이 있는 논의가 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조지호 경찰청장의 억대 연봉 수령 논란은 여러 가지 복합적인 문제점을 드러내고 있습니다. 첫째, 공직 사회의 형평성 문제입니다. 동일한 혐의로 기소된 다른 간부들은 급여가 대폭 삭감된 반면, 경찰청장은 탄핵소추안 통과라는 절차적 이유로 급여 삭감 없이 직무 정지 상태를 유지했습니다. 이는 국민들이 공직 사회에 기대하는 공정성과 형평성에 부합하지 않는 결과로 보입니다. 둘째, 제도적 허점 문제입니다. '직무 정지'와 '직위 해제'의 차이가 급여 지급에 있어 이렇게 큰 차이를 만들 수 있다는 점은 제도의 허점을 보여줍니다. 법 적용 및 해석에 있어 국민적 공감대를 얻을 수 있는지에 대한 성찰이 필요해 보입니다. 셋째, 리더십 공백의 심각성입니다. 경찰 수장이 장기간 공석인 상황은 조직의 사기와 효율성에 부정적인 영향을 미칠 수 있습니다. 앞으로 이러한 일이 반복되지 않도록 공직자 관련 제도 전반에 대한 면밀한 검토와 개선이 이루어지길 바랍니다. 또한, 투명하고 공정한 시스템 구축을 통해 국민의 신뢰를 회복하는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n04543?mid=n1006",
    "hashTag": [
      "#조지호",
      "#경찰청장",
      "#비상계엄",
      "#탄핵심판",
      "#월급",
      "#직무정지"
    ]
  },
  {
    "type": "soc",
    "title": "철도노조 내일 오전 9시부터 무기한 파업…출퇴근 교통대란 우려",
    "newTitle": "철도노조 무기한 파업 돌입 출퇴근 교통 혼란 우려",
    "article": "[서울신문]철도노조가 협상 결렬로 11일 오전 9시부터 무기한 파업에 들어간다. 출퇴근 시간 때 교통대란이 우려된다. 철도노조는 10일 오후 3시부터 서울 중구 코레일 서울본부에서 코레일과 협상을 벌였으나 타협점을 찾지 못해 30분 만에 결렬됐으며 예정대로 11일 오전 9시부터 파업을 시작한다고 밝혔다. 철도노조 파업은 지난해 12월 이후 약 1년 만이다. 국토교통부는 10일부터 한국철도공사(코레일) 철도노조 파업 종료 시까지 24시간 정부 합동 비상수송 대책 본부를 가동한다고 밝혔다. 철도노조는 올해 임금 교섭 과정에서 성과급 정상화, 안전대책 마련 등을 요구했다. 하지만 이날 협상이 결렬되면서 11일부터 무기한 총파업에 들어간다. 국토부는 철도노조가 실제 파업에 돌입할 가능성에 대비해 관계기관 및 지방자치단체와 함께 대책본부를 가동하고, 이날 오전 비상 수송 대책 점검 회의를 열었다. 파업이 시작되면 광역전철과 KTX에 동원할 수 있는 대체인력을 집중적으로 투입해 열차 운행률을 최대한으로 끌어올릴 방침이다. 열차 운행이 줄어드는 문제는 고속·광역버스, 국내선 항공기 등 대체 교통수단을 최대한 투입해 국민 불편을 최소화한다는 계획이다. 또 평소보다 출퇴근 시간 혼잡이 심화하는 데 대비해 서울역 등 주요 거점 역에는 안전 요원을 집중적으로 배치하고 역사 내 질서 유지 및 안전관리도 강화한다. 국토부는 “철도노조가 파업 계획을 철회하고 노사 대화로 문제를 해결할 수 있도록 촉구하는 한편 국민의 안전과 교통편의 확보를 위해 파업 대비 수송대책 시행에 최선을 다할 것”이라고 밝혔다. 김경두 기자 [서울신문 다른기사 보러가기] ☞ 조진웅 ‘소년범 전력’ 누가 제보했나…변호사 “‘일진 무리’일 수도” ☞ “존중받지 못하는 느낌”…야노시호, ♥추성훈과 ‘이혼 고민’ 고백 ☞ 전원주, 19금 상탈男 공연 보고 ‘황홀’…“87년 인생 최고 충격” ☞ ‘정국과 열애설’ 에스파 윈터에 소속사 결단 내렸다 “강경 대응” ☞ ‘이것’ 안 빨고 이틀째 또? 발냄새 끝판왕된다…900만 마리 세균 ‘득실’ ☞ 결혼 안한 ‘신화’ 이민우, 벌써 두 딸 가졌다…“최선 다할 것” ☞ 유부남과 불륜 중 아내 등장…10층 난간에 매달린 상간녀 [포착] ☞ 박나래 매니저 “오해 풀었다고? ‘소송하자’던데…어이가 없다” ☞ “남학생들 물놀이 모습에 흥분” 男교사가 저지른 짓…日발칵 ☞ 내년 드디어 새신랑?…‘47세’ 하정우, 결혼 계획 밝혔다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "철도노조 파업 시작",
        "content": "드디어 철도노조가 무기한 파업에 돌입했습니다. 11일 오전 9시를 기점으로 시작된 이번 파업으로 인해 출퇴근길 시민들의 불편이 예상됩니다. 철도노조와 코레일 측은 10일 오후 3시부터 약 30분간 협상을 진행했지만, 안타깝게도 서로의 입장 차이를 좁히지 못하고 결렬되었습니다. 이는 지난해 12월 이후 약 1년 만에 다시 벌어지는 철도노조 파업이라 더욱 큰 우려를 낳고 있습니다. 정부는 이번 철도노조 파업에 대비해 24시간 비상수송대책본부를 가동하며 국민 불편을 최소화하기 위한 총력을 기울이고 있습니다. 특히 출퇴근 시간대의 혼잡이 심화될 것을 대비해 주요 역에는 안전 요원을 집중 배치하는 등 만반의 준비를 하고 있다고 하니, 철도 이용객들의 안전에도 각별히 신경 쓰고 있음을 알 수 있습니다. 앞으로 철도노조 파업이 언제까지 이어질지, 그리고 정부와 철도노조 측의 대화가 다시 이루어져 원만하게 해결될 수 있을지 주목해야 할 상황입니다."
      },
      {
        "title": "파업 이유 살펴보니",
        "content": "이번 철도노조의 파업 돌입 배경에는 몇 가지 중요한 요구사항이 있었습니다. 철도노조는 올해 임금 교섭 과정에서 '성과급 정상화'와 '안전 대책 마련'을 주요 안건으로 코레일 측에 제시했습니다. 특히 열차 운행의 최일선에서 근무하는 노동자들의 정당한 대우와 안전한 근무 환경 조성은 반드시 보장되어야 할 부분입니다. 성과급 정상화는 노동자들의 사기를 진작시키고, 더 나은 서비스를 제공하는 동기 부여가 될 수 있습니다. 또한, 승객들의 안전과 직결되는 안전 대책 마련은 아무리 강조해도 지나치지 않습니다. 안전은 철도 운행의 가장 기본적인 전제 조건이기 때문입니다. 안타깝게도 이번 협상에서 이 두 가지 핵심 요구 사항에 대한 만족스러운 합의점을 찾지 못하면서 결국 파업이라는 극단적인 선택을 하게 된 것으로 보입니다. 철도노조 파업이 원만하게 해결되어 다시 정상적인 운행이 이루어지기를 바랍니다."
      },
      {
        "title": "정부 비상 수송 대책",
        "content": "철도노조 파업으로 인한 시민 불편을 최소화하기 위해 정부는 발 빠르게 비상 수송 대책을 마련했습니다. 국토부는 파업 기간 동안 24시간 정부 합동 비상수송대책본부를 운영하며 상황을 총괄하고 있습니다. 특히 열차 운행률을 최대한 유지하기 위해 광역전철과 KTX에 투입 가능한 대체 인력을 집중적으로 배치할 계획입니다. 예상되는 열차 운행 감소분은 고속·광역버스, 국내선 항공기 등 가용한 대체 교통수단을 최대한 확보하여 국민들의 이동권 보장에 힘쓰고 있습니다. 더불어 파업 기간 중 출퇴근 시간대의 혼잡이 평소보다 심화될 것을 대비해 서울역 등 주요 역에는 안전 요원을 대거 배치하여 역사 내 질서 유지 및 안전 관리를 강화할 방침입니다. 정부는 이번 철도노조 파업이 장기화되지 않고 대화로 해결되기를 바라면서도, 만일의 사태에 대비해 최선을 다하고 있다는 점을 분명히 하고 있습니다."
      },
      {
        "title": "국민 불편 최소화 노력",
        "content": "이번 철도노조 파업으로 인해 가장 큰 영향을 받는 것은 매일 대중교통을 이용하는 시민들입니다. 정부와 코레일 측은 이러한 국민들의 불편을 최소화하기 위해 다각적인 노력을 기울이고 있습니다. 열차 운행이 줄어드는 만큼, 대체 교통수단의 증편은 필수적입니다. 고속버스, 광역버스 노선 확충과 함께 국내선 항공편을 최대한 투입하여 이동 공백을 메우겠다는 계획입니다. 또한, 지하철 등 광역전철 노선은 대체 인력을 투입해 최대한 정상 운행을 유지하려는 움직임을 보이고 있습니다. 혼잡이 예상되는 주요 역에는 평소보다 더 많은 안전 인력을 배치하여 혹시 모를 안전사고를 예방하고 시민들이 안전하게 이동할 수 있도록 돕는다는 방침입니다. 철도노조 파업이 빨리 해결되어 시민들이 다시 편리하게 열차를 이용할 수 있게 되기를 모두가 바라고 있을 것입니다. 정부의 이러한 비상 수송 대책이 실제 현장에서 효과를 발휘하여 국민 불편을 최소화하는 데 기여하길 기대합니다."
      },
      {
        "title": "대화 촉구와 의지",
        "content": "정부는 철도노조 파업 상황에 대해 대화와 협상을 통한 문제 해결을 강력히 촉구하고 있습니다. 국토부 관계자는 철도노조가 파업 계획을 철회하고 노사 대화의 장으로 돌아와 현안을 논의할 것을 간곡히 요청했습니다. 국민의 안전과 교통 편의가 최우선이라는 점을 강조하며, 정부는 파업 대비 수송대책 시행에 만전을 기하겠다는 의지를 보였습니다. 이는 단순한 행정적 조치를 넘어, 철도 정상화를 위한 적극적인 의지를 보여주는 것이라 할 수 있습니다. 철도노조 파업이라는 어려운 상황 속에서도 대화의 끈을 놓지 않으려는 정부의 노력은 긍정적인 신호입니다. 조속한 시일 내에 양측이 한발씩 양보하여 서로의 입장을 이해하고, 합리적인 방안을 도출해내는 것이 중요합니다. 그래야만 이번 철도노조 파업으로 인한 사회적 혼란과 경제적 손실을 최소화할 수 있을 것입니다. 국민들은 하루빨리 평화로운 열차 운행이 재개되기를 바라고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 철도노조 파업 소식을 접하며 여러 가지 생각이 듭니다. 먼저, 노동자들의 정당한 요구와 안전한 근무 환경에 대한 목소리가 제대로 반영되기를 진심으로 바랍니다. 성과급 정상화와 안전 대책 마련은 결코 과도한 요구가 아닐 것입니다. 다만, 파업이라는 수단이 불가피하게 선택되었지만, 그로 인해 발생하는 시민들의 불편과 사회 전반의 손실 또한 간과할 수 없습니다. 정부의 비상 수송 대책이 얼마나 효과적으로 작동할지, 그리고 철도노조와 코레일 측의 대화가 다시 시작되어 원만하게 해결될 수 있을지가 관건입니다. 개인적으로는 양측이 서로의 입장을 조금 더 이해하고, 대화와 타협을 통해 해결책을 모색하는 것이 가장 이상적인 방법이라고 생각합니다. 파업이 장기화되는 것은 누구에게도 도움이 되지 않기 때문입니다. 우리 사회가 이러한 갈등 상황을 슬기롭게 헤쳐나가고, 모든 이해 당사자가 만족할 수 있는 결과를 도출해내기를 기대해 봅니다. 철도노조 파업 관련 소식이 하루빨리 긍정적인 방향으로 마무리되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n28024?mid=n1006",
    "hashTag": [
      "#철도노조파업",
      "#교통대란",
      "#코레일",
      "#무기한파업",
      "#비상수송대책",
      "#국토교통부"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]'성매매 안마소' 신고 후 울린 전화…악몽으로 남은 '그놈 목소리'",
    "newTitle": "성매매 업소 신고 후 걸려온 전화 신고자 번호 유출 의혹",
    "article": "편집자 주 불법 성매매 안마소 신고 직후, 신고자의 휴대전화로 업소 대표가 전화를 거는 일이 발생했다. 신고자는 자신의 개인정보가 경찰을 통해 업소 측에 유출됐다며 고소에 나섰다. 신고자와 업소 대표는 모두 시각장애인 안마사로, 대한안마사협회가 성매매 안마소를 눈감아주고 있다는 의혹이 제기된다. 신고자의 전화번호를 누가 업소에 넘겼을까. 안마업계에서 무슨 일이 벌어지고 있는 것일까. 3편에 걸쳐 짚어본다. A씨 제공 ▶ 글 싣는 순서 ①'성매매 안마소' 신고 후 울린 전화…악몽으로 남은 '그놈 목소리' (계속) \"네가 뭔데 우리 가게를 자꾸 112에 신고해!\" 수화기 너머로 들리는 험악한 목소리에 A씨의 머리가 쭈뼛 섰다. 112에 'S 불법성매매안마소'를 신고한지 15여분만에 걸려온 전화였다. 시각장애를 갖고 있는 탓에 번호를 확인 않고 엉겁결에 받은 게 화근이었다. 놀란 A씨는 \"도대체 이 전화번호를 어떻게 알아냈느냐\"고 되물었다. 그러자 수화기 너머에서 익숙한 이름이 들려왔다. \"나 B요.\" 그는 떨리는 손으로 서둘러 통화를 종료했다. 목소리를 들은 것은 이번이 처음이지만, A씨는 그 이름 석자를 똑똑히 기억하고 있었다. A씨가 몇 년 전 직접 '협박죄'로 고소한 인물이었기 때문이다. 그렇지만 왜 신고를 하느냐며 전화를 걸어온 주인공이 그일 줄은 꿈에도 몰랐다. '내가 경찰에 신고했다는 것을 도대체 그가 어떻게 안단 말인가. 그리고 이 번호를 어떻게 알았단 말인가.' 등골이 서늘했다. '만나서 이야기합시다.' 이번에 문자가 왔다. A씨가 답장을 보내지 않자 전화가 이어졌다. 신고 15여분 만에 걸려온 전화…누가 내 번호를 넘겼나 불법 성매매 안마소 후기 사이트 캡처 'S 안마소'는 지도 검색으로는 나오지 않지만, '남성휴식힐링', '강남 클럽식 안마' 같은 문구로 각종 유흥 커뮤니티에서 대대적으로 홍보되는 곳이다. 1층부터 5층까지 건물 전체가 안마 시술소로 운영되며, 성매매 후기 사이트에서는 이미 '유명 업소'로 통한다. 시각장애인 안마사인 A씨는 안마업계에서 성매매가 퇴출되길 바라는 마음으로, 그동안 'S 안마소'를 신고해왔다고 했다. 지난 8월 21일 밤 10시쯤 이뤄진 신고도 그 중 하나였다. 문자 신고 직후 112 상황실에서 신고가 접수되어 삼성2파출소 경찰관이 출동 중이라는 답이 도착했고, 문제의 전화가 걸려왔다. A씨는 자신의 정보가 경찰에 의해 '유출'된 것이라고 확신했다. B에게 전화가 온 그 번호는 단 한번도 외부에 노출된 적이 없는 '신고용'으로 마련한 번호이기 때문이다. \"저조차 이 휴대폰 번호는 외우지 못하고 있습니다. 발신도 오직 112에만 했기 때문에 이 번호를 알고 있는 사람은 112 상황실과 삼성2파출소의 경찰관들 뿐입니다. 그런데 이 번호로 업주가 전화를 걸었습니다. 경찰이 넘겨준 것이 아니라면 어떻게 업주가 이 번호를 알 수 있겠습니까.\" 그러면서 A씨는 \"어느 시점에 휴대전화 번호가 유출된 것인지는 모르겠으나, 최소 당일 출동한 경찰관들이 같은 번호로 신고가 들어왔다는 정보를 흘린 것으로 보인다\"며 \"그렇지 않고서야 경찰이 출동한지 수 분만에 제게 전화를 걸 이유가 없다\"고 덧붙였다. 이에 대해 B씨는 CBS노컷뉴스에 \"모텔, 술집 등을 반복적으로 신고하는 신고자들의 번호를 공유받은 적이 있다\"며 \"그 중 고소·고발을 한 이들의 번호를 제외하고 남은 번호 중 하나로 전화를 건 것 뿐\"이라고 밝혔다. 구체적인 출처를 밝히진 않았으나 제3자로부터 전화번호를 받았다고 사실상 인정한 셈이다. A씨는 왜 '신고용' 휴대폰을 마련했을까 성매매 불법 영업으로 적발된 마사지업소. 기사와 직접적 관련 없음. 자료사진 \"불법 성매매 안마소를 중심으로 시각장애인계와 대한안마사협회, 안마소를 실소유하는 이른바 조폭들이 결탁되어 있습니다. 현행법상 안마시술소 운영은 시각장애인 안마사만 가능합니다. 시각장애인 안마사가 단속에 걸리면 '총알받이'가 되겠다고 약조하고 불법성매매 안마시술소에 '바지사장'으로 앉아 일부 수익을 받는 그런 구조죠.\" 그는 성매매 업주들과 대한안마사협회의 임원들이 은밀하게 이익을 공유하는 탓에, 과거에도 한차례 자신의 신고 사실이 안마업계에 퍼진 적이 있다고 했다. 이후부터는 신고용 휴대전화를 마련해 신고를 이어왔다는 설명이다. A씨는 자신에게 전화를 건 B씨 역시 같은 시각장애인 안마사일 뿐, 실질적으로 업소를 굴리는 업주는 따로 있다고 밝혔다. \"들리는 소문으로는 'S 안마소' 뒷배에 100억대를 쥐고 흔드는 실업주가 있고, 전방위로 로비를 한다고 하더군요. 그래서인지 경찰에 아무리 신고를 해도 업소운영에 제재를 받은 적이 없는 것으로 알고 있습니다.\" 그는 B씨와의 과거 악연도 이런 이유로 생겼다고 설명했다. 3년 전 쯤 대한안마사협회 중앙회장에 출마하며 '성매매 업소 근절'을 내걸었던 그에게 B씨가 협박문자를 보냈다. 2023년 11월 6일 B씨가 A씨에게 보낸 문자 일부 \"미친XX. 이런 게 후보로 나온다니 말세네. 너 때문에 시술소 문 닫는 곳 생기면 그쪽에서는 가만히 있을까? 네 집도 알아낸 거 같은데. 네 주변이 다 힘들어 질 수도 있다는 건 생각 안 해봤냐? 잘 생각하고 행동해라. 너 때문에 가족까지 피해보지 않게\" A씨는 지난 8월 21일 밤 출동한 삼성2파출소의 경찰관을 고소했다. 그는 \"시각장애인 안마사를 내세운 불법 성매매 안마소가 수두룩하지만 제대로 된 단속은커녕, 신고자의 전화번호가 업소 측에 넘어가는 일까지 벌어지고 있다\"고 했다. 그러면서 \"내 휴대폰 번호가 어떤 경위로 유출됐는지 밝혀진다면, S 안마소의 실소유주와 대한안마사협회, 그리고 공권력 사이에 어떤 연결 고리가 있었는지도 확인될 것\"이라고 목소리를 높였다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]\"내란선동 고통\" 시민들, 전광훈 손배 재판부 기피 신청 - [단독]쿠팡, 강남 비밀 사무실서 로비 총력…박대준 대표 진두지휘 - [단독]갑자기 멈춰선 마칸EV…포르쉐는 '묵묵부답' - [칼럼]KTX 17%인상 요구하더니…10% 내린다는 코레일 - 내란특검, 오는 15일 수사 결과 발표…잔여 사건은 국수본에 이첩 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안마소 신고 후?",
        "content": "충격적인 사건이 발생했습니다. 불법 성매매 안마소를 신고했음에도 불구하고, 신고자의 휴대전화로 업소 대표가 직접 전화를 걸어온 것입니다. 이는 단순히 우연이 아닌, 개인 정보가 경찰을 통해 업소 측에 유출되었을 가능성을 강력하게 시사합니다. 신고자는 이 사건으로 인해 개인 정보 유출에 대한 책임을 물어 고소까지 진행하게 되었습니다. 더욱 놀라운 사실은 신고자와 업소 대표 모두 시각장애인 안마사라는 점입니다. 이는 대한안마사협회가 이러한 불법 성매매 안마소들을 묵인하고 있는 것은 아닌지 하는 의혹을 증폭시키고 있습니다. 대체 누가 신고자의 개인 정보, 특히 소중한 휴대전화 번호를 업소 측에 넘긴 것일까요? 안마업계 내부에서 대체 무슨 일이 벌어지고 있는 것인지, 이번 사건은 우리 사회에 시사하는 바가 큽니다. 불법 성매매 안마소 신고 과정에서 발생한 개인 정보 유출 의혹은 단순히 한 개인의 피해를 넘어, 안마업계 전반의 신뢰도에 대한 심각한 문제를 제기하고 있습니다. 이러한 불법 성매매 안마소 신고 후 개인 정보 유출 의혹은 다시 한번 사회적 경종을 울리고 있습니다."
      },
      {
        "title": "그날 밤, 울린 전화",
        "content": "신고자는 112에 'S 불법성매매안마소'를 신고한 지 불과 15분 만에 걸려온 낯선 전화에 경악을 금치 못했습니다. 시각장애가 있어 번호를 확인하지 않고 받았던 전화였는데, 수화기 너머의 험악한 목소리는 그에게 공포를 안겨주었습니다. 신고자는 다급하게 전화한 상대에게 자신의 휴대전화 번호를 어떻게 알아냈는지 물었습니다. 돌아온 대답은 더욱 충격적이었습니다. 바로 과거 자신이 '협박죄'로 고소했던 인물의 이름이었습니다. 신고용으로만 사용하며 외부에 단 한 번도 노출시킨 적 없는, 오직 112와 특정 파출소만 알고 있어야 할 그 번호로 업주가 전화를 걸어온 것입니다. 신고자는 자신의 개인정보가 경찰을 통해 업소 측에 넘어갔다는 확신을 갖게 되었습니다. 신고자의 휴대전화 번호가 어떻게 업소 측에 전달되었는지, 이는 명백한 개인 정보 유출 의혹으로 번지고 있으며, 불법 성매매 안마소 신고 후 개인 정보 유출은 더욱 철저한 조사가 필요함을 보여줍니다. 신고자는 이 문제에 대해 깊은 불안감을 느끼고 있으며, 자신의 정보가 어떻게 새어나갔는지에 대한 진실 규명을 촉구하고 있습니다."
      },
      {
        "title": "숨겨진 실체",
        "content": "'S 안마소'는 지도 검색으로는 쉽게 찾을 수 없지만, '남성휴식힐링', '강남 클럽식 안마'와 같은 자극적인 문구로 유흥 커뮤니티에서 은밀하게 홍보되고 있었습니다. 건물 전체가 안마 시술소로 운영되며, 성매매 후기 사이트에서는 이미 '유명 업소'로 통할 만큼 은밀하고도 대담한 영업을 이어오고 있었습니다. 시각장애인 안마사인 신고자는 이러한 불법 성매매 안마소들이 안마업계의 명예를 더럽히고 있다고 판단하여, 그 퇴출을 바라는 마음으로 꾸준히 신고를 해왔습니다. 지난 8월 21일 밤, 그가 다시금 'S 안마소'를 신고한 것은 이러한 신념의 발현이었습니다. 문자 신고 직후 112 상황실로부터 경찰관 출동 통보를 받았으나, 곧바로 걸려온 업소 측의 전화는 그에게 큰 충격을 안겨주었습니다. 신고자 본인조차 정확히 기억하지 못하는 신고용 휴대전화 번호를 업주가 알고 있었다는 사실은, 경찰 내부에서의 개인 정보 유출 가능성을 더욱 높이고 있습니다. 이처럼 불법 성매매 안마소의 존재와 그 수법은 점점 더 은밀하고 교묘해지고 있으며, 신고자의 개인 정보 유출 의혹은 이러한 불법 행위가 얼마나 깊숙하게 뿌리내리고 있는지를 보여줍니다."
      },
      {
        "title": "경찰의 역할 의혹",
        "content": "신고자는 자신의 개인 정보가 경찰을 통해 유출되었다고 강하게 의심하고 있습니다. 그가 사용한 신고용 휴대전화 번호는 본인조차 외우지 못할 정도로 철저하게 외부 노출을 차단했던 번호였기 때문입니다. 오직 112 상황실과 신고 당시 출동했던 경찰관들만이 알 수 있는 번호였다는 설명입니다. 그런데 이 번호로 업주가 전화를 걸어왔다는 것은, 경찰이 직접적으로든 간접적으로든 해당 정보를 업소 측에 흘렸을 가능성을 시사합니다. 신고자는 '최소한 당일 출동한 경찰관들이 같은 번호로 신고가 들어왔다는 정보를 흘린 것으로 보인다'고 주장하며, 경찰의 소홀한 개인 정보 관리 혹은 내부 유출에 대한 의문을 제기했습니다. 이에 대해 업소 측 관계자는 '모텔, 술집 등을 반복적으로 신고하는 신고자들의 번호를 공유받은 적이 있다'며, '고소·고발 건을 제외한 남은 번호 중 하나로 전화를 걸었다'고 답했습니다. 이는 명백히 제3자를 통해 전화번호를 받았음을 인정하는 발언으로, 경찰의 개인 정보 관리 실태와 불법 성매매 안마소 신고 처리 과정에 대한 심각한 문제를 야기합니다. 경찰의 개인 정보 유출 의혹은 불법 성매매 안마소 신고 시스템에 대한 근본적인 신뢰를 흔들고 있습니다."
      },
      {
        "title": "안마업계의 어두운 그림자",
        "content": "신고자는 안마업계의 뿌리 깊은 문제점을 지적합니다. 그는 시각장애인 안마사라는 합법적인 신분을 내세워 불법 성매매를 일삼는 안마소들과, 이를 묵인하는 대한안마사협회, 그리고 실질적인 이득을 취하는 조폭 세력까지 결탁되어 있다고 주장합니다. 현행법상 안마시술소 운영은 시각장애인 안마사에게만 허용되지만, 실제로는 '바지사장'으로 시각장애인 안마사를 내세우고 불법 성매매를 통해 수익을 올리는 구조가 만연하다는 것입니다. 신고자 본인 역시 과거 이러한 업계의 부조리에 맞서 대한안마사협회 중앙회장에 출마하며 '성매매 업소 근절'을 공약으로 내세웠을 만큼, 업계의 쇄신을 위해 노력해왔습니다. 하지만 이러한 노력은 오히려 협회 임원들과의 갈등을 야기했고, 성매매 업주들과의 은밀한 이익 공유 때문에 자신의 신고 사실이 업계에 퍼지는 일을 겪기도 했습니다. 이러한 경험은 불법 성매매 안마소 신고 과정에서의 어려움과 더불어, 안마업계 내부의 폐쇄적이고 부패한 구조를 여실히 보여줍니다. 대한안마사협회의 역할과 책임에 대한 비판적인 시각이 제기되는 이유입니다."
      },
      {
        "title": "실세의 압력?",
        "content": "신고자는 'S 안마소'의 배후에 막대한 자금을 움직이는 실업주가 있으며, 이들이 전방위적인 로비를 통해 단속을 피하고 있다고 주장합니다. 이러한 '로비' 의혹은 아무리 경찰에 신고해도 업소 운영에 제재가 가해지지 않는 이유를 설명해줍니다. 실제로 신고자와 업소 대표 B씨 간의 악연은 3년 전, B씨가 협회 중앙회장 후보였던 신고자에게 보낸 협박성 문자에서 시작되었습니다. B씨는 문자를 통해 신고자의 행동이 업계에 미칠 파장과 가족에게까지 피해가 갈 수 있다는 식의 협박을 가했습니다. 이는 신고자의 활동을 방해하고 자신들의 이익을 지키려는 명백한 시도로 해석됩니다. 이러한 위협에도 불구하고 신고자는 굴하지 않고 불법 성매매 안마소 신고를 이어왔습니다. 이번 개인 정보 유출 사건을 계기로, 그는 'S 안마소'의 실소유주, 대한안마사협회, 그리고 공권력 사이에 존재하는 '연결 고리'를 밝혀내고자 합니다. 경찰에 신고해도 소용이 없다고 느껴지는 현 상황에서, 개인 정보 유출 사건은 진실을 규명할 결정적인 단서가 될 수 있습니다. 불법 성매매 안마소 신고와 관련된 개인 정보 보호 문제는 더욱 중요하게 다루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순한 개인 정보 유출을 넘어, 사회 시스템의 취약점을 드러내는 충격적인 사례입니다. 불법 성매매 안마소의 존재 자체도 문제지만, 신고자의 개인 정보가 경찰을 통해 업소 측에 넘어갔다는 의혹은 매우 심각한 사안입니다. 이는 시민들이 안심하고 신고할 수 있는 환경을 해치며, 오히려 신고자를 위험에 빠뜨리는 결과를 초래할 수 있습니다. 특히 시각장애인 안마사라는 약자를 이용한 불법 행위와, 이를 묵인하거나 방조하는 듯한 안마업계의 구조는 개선이 시급합니다. 대한안마사협회의 역할에 대한 의문은 더욱 깊어질 수밖에 없습니다. 경찰의 개인 정보 관리 소홀, 혹은 더 나아가 내부 유출 가능성에 대한 철저한 조사와 함께, 불법 성매매 안마소 단속 시스템 전반에 대한 점검이 이루어져야 할 것입니다. 신고자의 용기 있는 고발이 이러한 어두운 현실을 밝히는 계기가 되기를 바라며, 다시는 이러한 일이 발생하지 않도록 사회적 관심과 제도적 보완이 필요하다고 생각합니다. 불법 성매매 안마소 신고 후 개인 정보 유출은 절대 있어서는 안 될 일이며, 철저한 진상 규명을 통해 책임자를 반드시 처벌해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n01672?mid=n1006",
    "hashTag": [
      "#성매매안마소",
      "#개인정보유출",
      "#대한안마사협회",
      "#불법영업",
      "#신고자보호",
      "#경찰유출"
    ]
  },
  {
    "type": "int",
    "title": "\"얼굴에 끓는 물 뿌렸다\"…한국인 남편 폭행 폭로 [소셜픽]",
    "newTitle": "한국인 남편 폭행 태국인 아내 얼굴 화상 입고 도움 호소",
    "article": "한 태국 여성이 한국인 남편으로부터 폭행을 당했다며 온라인에 도움을 요청했습니다. 얼굴에 끓는 물을 맞고 화상을 입었습니다. 지난 3일, 페이스북에 뜨거운 물을 얼굴에 맞아 다쳤다는 태국인의 사진이 올라왔습니다. 지금까지 200여만 원의 병원비가 나왔고 2주 정도 더 치료가 필요한 상태라면서 도움을 요청하는 글이었습니다. 이 태국인 여성은 사고 이후 남편과 함께 병원을 찾았는데, 남편은 단순한 사고라고 주장했지만 의사가 폭력임을 알아채 곧장 경찰에 신고했고, 남편과 분리될 수 있었다고 했습니다. \"얼굴에 상처를 입으면 아무데도 가지 못할 것\"이라며 남편이 물을 뿌렸다고 했습니다. 혼인 신고를 했으나 현재는 단기 체류 상태이고 치료비를 감당하기 어려운 상태라고도 전했는데요. 한국에 있는 태국 교민들에게 사연이 알려졌고 태국 현지 언론도 사건을 주목했습니다. 어제(9일)까지 총 420여만 원이 모여 치료를 이어가는 중이라는 소식이 새로 알려졌습니다. 피해자 측은 남편이 가해 사실을 인정하지 않고 있다며 폭행 사건과 함께 이혼을 진행하겠다고 했습니다. [화면출처 페이스북 'Olay Somruethai' 'NNutt AAomsin'] 정재우 앵커 (jung.jaewoo@jtbc.co.kr) [핫클릭] ▶ [단독] \"김태우 뛸 수 있게\" 윤석열 '공천개입' 육성 나왔다 ▶ 통일교 진술에 '전재수' 등장…\"현금박스·명품시계 전달\" ▶ 계엄군 창문 깨고 진입할 때, 옆방에 '추경호' 있었다 ▶ \"인사 안 하나\" 시작부터 삐걱…나경원 '마이크 끈' 의장 ▶ 꽃 같은 아들 잃었는데..\"가해자는 잘 먹고 잘 살 거 아냐\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국인 남편 폭행",
        "content": "온라인 커뮤니티에 올라온 안타까운 사연이 많은 이들의 마음을 울리고 있습니다. 한국인 남편으로부터 폭행을 당했다는 태국인 여성의 이야기는 우리 사회에 큰 충격을 주었습니다. 특히 얼굴에 끓는 물을 맞아 심각한 화상을 입었다는 피해자의 모습은 보는 이들로 하여금 안타까움을 금치 못하게 했습니다. 이러한 끔찍한 폭행 사건은 단순히 개인적인 문제를 넘어, 가정 폭력이라는 심각한 사회적 문제에 대한 경각심을 일깨워주고 있습니다. 피해 여성은 사고 후 남편과 함께 병원을 찾았지만, 남편이 단순 사고라고 주장하는 상황에서도 의료진의 기지로 폭행 사실이 밝혀질 수 있었습니다. 이는 폭력 상황에서 피해자를 보호하고 진실을 규명하는 데 있어 주변의 관심과 전문적인 판단이 얼마나 중요한지를 보여줍니다."
      },
      {
        "title": "긴급 치료비 지원",
        "content": "얼굴에 심각한 화상을 입은 태국인 여성은 현재 200만 원이 넘는 병원비를 감당하기 어려운 상황에 처해 있었습니다. 앞으로도 2주 정도의 치료 기간이 더 필요하다는 소식이 전해지면서, 그녀의 어려움에 많은 이들이 공감하며 도움의 손길을 내밀고 있습니다. 혼인 신고를 마쳤으나 단기 체류 상태라는 점도 그녀를 더욱 힘들게 하는 요인이었습니다. 다행히 한국에 거주하는 태국 교민들과 현지 언론의 관심이 더해지면서, 사건은 널리 알려지기 시작했습니다. 이러한 관심 덕분에 420만 원 이상의 치료비가 모금되었고, 현재 여성은 필요한 치료를 이어갈 수 있게 되었습니다. 이는 우리 사회가 어려움에 처한 이웃에게 얼마나 따뜻한 연대를 보여줄 수 있는지를 증명하는 사례입니다."
      },
      {
        "title": "폭행 사건 전말",
        "content": "피해 여성은 남편이 '얼굴에 상처를 입으면 아무 데도 가지 못할 것'이라며 끓는 물을 얼굴에 뿌렸다고 증언했습니다. 이러한 끔찍한 발언은 단순한 우발적인 사고가 아닌, 의도적인 폭행이었음을 시사합니다. 남편은 병원에서도 사고라고 주장했지만, 의사는 폭력의 흔적을 직감하고 즉시 경찰에 신고했습니다. 이로 인해 피해 여성은 남편과 분리될 수 있었고, 법적인 보호를 받을 수 있는 계기가 마련되었습니다. 현재 피해 여성 측은 남편이 폭행 사실을 인정하지 않고 있다는 점을 강조하며, 폭행 사건과 별개로 이혼 절차를 진행할 예정이라고 밝혔습니다. 이는 가정 폭력 사건에서 가해자의 부인과 뻔뻔한 태도가 피해자에게 더욱 큰 고통을 안겨줄 수 있음을 보여줍니다."
      },
      {
        "title": "사회적 관심 집중",
        "content": "한 태국 여성의 끔찍한 가정 폭력 사건은 온라인을 통해 빠르게 확산되었고, 한국 사회뿐만 아니라 태국 현지 언론에서도 큰 관심을 보였습니다. 특히 SNS를 통해 공개된 피해 여성의 안타까운 사연과 사진은 많은 사람들에게 충격을 주며 가정 폭력 문제에 대한 사회적 경각심을 높였습니다. 이러한 사회적 관심 덕분에 피해 여성은 경제적인 어려움 속에서도 필요한 치료를 받을 수 있었고, 폭행 사건의 진실을 밝히는 데에도 긍정적인 영향을 미칠 것으로 기대됩니다. 익명의 개인들의 따뜻한 기부와 언론의 집중 조명은 가정 폭력 피해자들이 더 이상 홀로 고통받지 않도록 지지하는 중요한 기반이 됩니다."
      },
      {
        "title": "가정 폭력 근절 노력",
        "content": "이번 태국인 여성 폭행 사건은 우리 사회 곳곳에 숨어 있는 가정 폭력의 심각성을 다시 한번 상기시켜 줍니다. 가정 폭력은 피해자의 몸과 마음에 깊은 상처를 남길 뿐만 아니라, 사회 전체의 안전과 존엄성을 위협하는 문제입니다. 따라서 우리는 가정 폭력에 대한 무관심을 버리고, 적극적인 신고와 피해자 지원에 앞장서야 합니다. 정부와 관련 기관은 가정 폭력 예방 교육 강화, 피해자 보호 시설 확충, 가해자 처벌 강화 등 실질적인 대책 마련에 힘써야 할 것입니다. 더불어 우리 사회 구성원 모두가 가정 폭력의 심각성을 인지하고, 피해자에게 연대와 지지를 보내는 분위기를 조성하는 것이 중요합니다. 이러한 노력이 모일 때, 비로소 가정 폭력 없는 안전한 사회를 만들 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "얼굴에 끓는 물을 붓는 끔찍한 폭행을 당한 태국 여성의 사연을 접하며 너무나 마음이 아팠습니다. 사랑해야 할 배우자로부터 이런 끔찍한 일을 겪었다는 사실 자체가 믿기 어려웠습니다. 단순히 언어와 문화의 차이로 해석될 수 없는 명백한 폭력이며, 그 잔인함에 인간으로서 연민을 느낍니다. 의료진의 날카로운 판단과 주변 사람들의 따뜻한 관심 덕분에 피해 여성이 치료를 이어갈 수 있게 되어 다행이라고 생각합니다. 앞으로 이혼 소송과 함께 정의가 실현되기를 간절히 바랍니다. 이러한 가정 폭력 사건들이 우리 사회에 경각심을 일깨우고, 더 많은 사람들이 가정 폭력 피해자들에게 관심을 가지는 계기가 되기를 희망합니다. 폭력이 없는 평화로운 가정을 위한 사회적 노력이 더욱 절실한 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n05569?mid=n1006",
    "hashTag": [
      "#태국여성",
      "#한국인남편",
      "#폭행사건",
      "#가정폭력",
      "#화상",
      "#치료비",
      "#이혼"
    ]
  },
  {
    "type": "int",
    "title": "日 '후발 지진 주의보' 첫 발령…1주 내 규모 8 넘는 대지진 오나",
    "newTitle": "일본 후발 지진 주의보 발령 규모 8 이상 지진 가능성",
    "article": "AFP 연합뉴스싱크홀처럼 푹 꺼진 도로 9일 일본 동북부 아오모리현에서 붕괴된 도로 틈새에 차량 한 대가 걸쳐져 있다. 전날 밤 아오모리현 앞바다에서 규모 7.5 강진이 발생해 30여 명이 다쳤다. 작년 1월 500여 명이 사망한 노토반도 강진(규모 7.6)과 규모는 유사했으나 진원의 깊이와 위치, 여진 빈도 등에서 차이를 보여 상대적으로 피해가 적었던 것으로 전해졌다. 일본 기상청이 9일 새벽 2시 ‘홋카이도·산리쿠(아오모리·이와테·미야기현) 앞바다 후발(後發) 지진 주의 정보’를 긴급 발령했다. 2011년 2만명 이상의 생명을 앗아간 동일본대지진이 발생했던 이 지역에서 일주일 이내에 규모 8 이상의 거대 지진이 발생할 가능성이 커졌으니 피난 채비를 갖추라는 의미다. 아사히신문은 “가구를 고정하거나 피난 장소·경로를 확인하는 등 평소 대비를 재점검하고, 쓰나미 우려가 있는 지역에서는 바로 대피할 수 있는 옷차림으로 잠을 자거나 비상용품을 머리맡에 두는 것 등이 권고된다”고 했다. 이날 후발 지진 주의 정보는 일본에 이 시스템이 도입된 2022년 이후 처음으로 발령됐다. 이는 전날 밤 아오모리현 앞바다에서 규모 7.5의 지진이 발생한 데 따른 것이다. 건물 유리창이 깨지고 높이 70㎝의 쓰나미가 발생한 강진이었지만 사망자 없이 30여 명이 부상했다. 지난해 1월 혼슈 중부 이시카와현 노토반도 지진(규모 7.6) 당시 발생 이튿날까지 50명 넘는 사망자가 확인된 데 비하면 피해가 작은 편이다. 바다에서 발생한 이번 지진과 달리 노토반도 지진이 바다와 육지의 경계에서 발생한 점, 진원 깊이도 이번 지진(54㎞)에 비해 노토반도 지진(16㎞)이 얕았던 점 등이 차이로 꼽힌다. 그래픽=이진영 하지만 일본 기상청은 “세계의 대규모 지진 통계 데이터상 규모 7.0 이상 지진이 발생한 뒤 1주일 이내에 규모 8 이상의 지진이 발생할 빈도가 100회 중 1회 정도”라며 “최악의 경우엔 동일본대지진 같은 지진의 발생을 상정하게 된다”고 밝혔다. 다카이치 사나에 일본 총리는 “자신의 생명은 스스로 지킨다는 원칙에 따라 방재 대응을 해달라”고 말했다. 현재의 기술로는 지진을 예측할 수 없어 확률로 추정한다. ‘100회 중 1회’에 해당하는 1%의 확률은 절대 과소평가할 수 없는 수준이다. 산리쿠 지역은 ‘불의 고리’로 불리는 환태평양 조산대에 위치한 강진 다발 지역이지만, 일주일 사이에 강진이 발생할 확률은 평상시 0.1% 미만이다. 도호쿠대 이마무라 후미히코 교수는 NHK에 “이 일대에선 규모 7 정도 강진이 20~30년 간격으로 발생한다”고 했다. 일주일 기준으로 환산하면 0.06~0.09%의 확률이다. 결국 기상청이 언급한 1%의 확률은 지진의 위험성이 평상시의 10배 이상으로 높아졌다는 의미다. 특히 이번 주의 정보는 규모 7이 아니라 규모 8 이상 ‘거대 지진’의 발생 확률을 경고한 것이다. 규모 8 지진의 에너지는 규모 7의 약 32배다. 실제로 2011년 동일본대지진(규모 9.0) 발생 이틀 전 산리쿠 앞바다에서 규모 7.3의 지진이 일어났다. 일본인들이 규모 7.5 지진에 따른 ‘거대 지진 확률 1%’ 주의 정보 앞에서 동일본대지진의 악몽을 떠올리는 이유다. 조선닷컴 핫 뉴스 Best ㆍ 필리버스터 마이크 끄고 정회…우원식 '의원 입틀막' ㆍ 임은정 \"백해룡 증거에 당황… 추측·사실 구분해 말해야\" ㆍ 李, 정청래·김병기와 만찬서 \"개혁입법, 국민 눈높이 맞게\" ㆍ 통일교 겨냥한 李대통령 \"위법 종교단체 해산해야\" ㆍ 李대통령 겨냥한 한동훈 \"통일교게이트, 입막음 협박\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 도쿄/성호철 특파원 sunghochul@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아오모리 지진 발생",
        "content": "최근 일본 아오모리현 앞바다에서 규모 7.5의 강진이 발생했습니다. 이 지진으로 인해 도로가 싱크홀처럼 꺼지는 피해가 발생했으며, 30여 명이 부상을 입었습니다. 작년에 발생했던 노토반도 지진과 규모는 비슷했지만, 진원의 깊이와 위치, 그리고 여진 빈도 등에서 차이를 보여 상대적으로 큰 인명 피해는 막을 수 있었습니다. 하지만 이번 지진으로 인해 일본 기상청은 '홋카이도·산리쿠 앞바다 후발 지진 주의 정보'를 긴급 발령하며 경각심을 높이고 있습니다. 후발 지진 주의 정보가 발령된 것은 2022년 시스템 도입 이후 처음 있는 일로, 이는 앞으로 발생할 수 있는 더 큰 규모의 지진에 대한 대비가 필요함을 시사합니다. 아오모리 지진 발생 소식에 많은 사람들이 놀랐으며, 앞으로의 지진 대비에 대한 중요성을 다시 한번 느끼게 되었습니다."
      },
      {
        "title": "거대 지진 가능성 경고",
        "content": "일본 기상청은 이번 아오모리현 앞바다 지진 이후, 일주일 이내에 규모 8 이상의 거대 지진이 발생할 가능성이 커졌다고 경고했습니다. 이는 2011년 동일본대지진 당시에도 유사한 패턴을 보였던 점을 근거로 합니다. 통계적으로 규모 7.0 이상 지진 발생 후 1주일 내에 규모 8.0 이상의 지진이 발생할 확률은 약 1%로, 이는 결코 낮다고 볼 수 없는 수치입니다. 특히 산리쿠 지역은 지진이 잦은 '불의 고리'에 위치해 있어, 평상시에도 지진 발생 위험이 높지만 이번 주의 정보는 평상시보다 10배 이상 높아진 위험성을 의미합니다. 규모 8 지진은 규모 7 지진보다 약 32배의 에너지를 가지고 있어, 그 피해 규모는 상상을 초월할 수 있습니다. 따라서 일본 기상청은 국민들에게 피난 채비를 갖추고 만일의 사태에 대비할 것을 강력히 권고하고 있습니다. 거대 지진 가능성 경고는 일본 사회에 큰 불안감을 안겨주고 있습니다."
      },
      {
        "title": "피해 규모 비교",
        "content": "이번 아오모리현 앞바다 지진과 작년 1월에 발생했던 노토반도 지진의 피해 규모를 비교하면 몇 가지 중요한 차이점을 발견할 수 있습니다. 아오모리현 앞바다 지진은 규모 7.5였음에도 불구하고 사망자 없이 30여 명의 부상자만 발생했습니다. 반면, 규모 7.6이었던 노토반도 지진은 발생 이튿날까지 50명 이상의 사망자가 확인되는 등 큰 피해를 남겼습니다. 이러한 차이는 지진 발생 위치와 진원의 깊이에서 기인합니다. 아오모리현 앞바다 지진은 바다에서 발생했고 진원 깊이가 54km였던 반면, 노토반도 지진은 바다와 육지의 경계에서 발생했으며 진원 깊이가 16km로 훨씬 얕았습니다. 진원 깊이가 얕을수록 지표면에 전달되는 지진 에너지가 커져 더 큰 피해를 야기할 수 있습니다. 이러한 비교를 통해 지진의 특성이 피해 규모에 얼마나 큰 영향을 미치는지 알 수 있습니다."
      },
      {
        "title": "대비 방안 및 권고",
        "content": "일본 기상청과 정부는 이번 후발 지진 주의 정보 발령에 따라 국민들에게 철저한 대비를 당부했습니다. 아사히신문은 가구 고정, 피난 장소 및 경로 확인 등 평소 방재 대비 상황을 재점검할 것을 권고했습니다. 특히 쓰나미 발생 가능성이 있는 지역에 거주하는 주민들에게는 즉시 대피할 수 있도록 잠잘 때 편한 옷차림을 하거나 비상용품을 머리맡에 두는 등의 구체적인 행동 요령을 안내했습니다. 일본 총리 또한 '자신의 생명은 스스로 지킨다'는 원칙에 따라 방재 대응에 임해줄 것을 강조했습니다. 예측 기술의 한계로 인해 지진은 확률적으로만 접근할 수 있지만, 1%라는 확률 또한 결코 무시할 수 없는 위험 신호입니다. 따라서 개인적인 차원에서의 철저한 준비와 정부의 체계적인 대응 시스템 구축이 시급한 과제입니다. 이러한 대비는 아오모리 지진과 같은 갑작스러운 재난 상황에서 피해를 최소화하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아오모리 지진과 후발 지진 주의 정보 발령 소식을 접하면서, 자연재해 앞에서 인간의 나약함을 다시 한번 느끼게 됩니다. 일본은 지진에 대한 대비가 철저한 나라로 알려져 있지만, 그럼에도 불구하고 규모 7.5의 지진으로 도로가 꺼지고 부상자가 발생하는 것을 보면 지진의 예측 불가능성과 강력한 위력을 실감하게 됩니다. 특히 규모 8 이상의 거대 지진 가능성 경고는 해당 지역 주민들에게 큰 불안감을 안겨줄 것이 분명합니다. '자신의 생명은 스스로 지킨다'는 말처럼, 정부의 시스템과 더불어 개인의 철저한 대비가 생존의 핵심임을 깨닫게 됩니다. 가구 고정, 비상 물품 준비, 대피 경로 숙지 등 우리가 할 수 있는 작은 노력들이 모여 큰 위협에 맞서는 힘이 될 것입니다. 우리나라도 지진 안전 지대가 아니기에, 일본의 사례를 반면교사 삼아 평소 지진 대비에 대한 경각심을 늦추지 말아야 할 것입니다. 아오모리 지진은 우리에게도 중요한 경고 메시지를 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n00423?mid=n1006",
    "hashTag": [
      "#일본지진",
      "#아오모리현",
      "#후발지진",
      "#거대지진",
      "#동일본대지진",
      "#환태평양조산대",
      "#쓰나미"
    ]
  },
  {
    "type": "int",
    "title": "\"내 한국인 남편이 감금됐어요\" 미국인 신혼 아내가 올린 글",
    "newTitle": "미국인 아내 한국인 남편 영주권 인터뷰 후 구금 사연",
    "article": "미국 이민세관단속국에 억류된 한국인 황태화(왼쪽)씨와 그의 아내 셀레나 디아즈. 고펀드미 캡처 트럼프 2기 정부 출범 이후 불법 이민 단속이 강화되면서 억울하게 구금된 이민자들의 사연이 전해지는 가운데 미국인 아내가 올린 한국인 남편의 사연이 화제다. 미국 로스앤젤레스 지역 방송국 KTLA5는 지난 8일(현지시간) 한국인 이민자 황태하(38) 씨가 영주권 인터뷰 직후 구금돼 40일 이상 수감 상태에 놓여 있다고 보도했다. 보도에 따르면 황 씨는 지난 2월 로스앤젤레스에서 아내 셀레나 디아즈와 결혼했으며, 지난 10월 29일 이민국에서 영주권(그린카드) 인터뷰를 마친 직후 수갑이 채워져 구금됐다. 아내 디아즈는 매체에 “남편이 40일 넘게 개처럼 감금돼 있다”며 “처음에는 몇 시간 동안 연락조차 할 수 없었고, 담요도 없이 바닥에서 자며 유치장에서 30시간 넘게 지냈다고 들었다”고 말했다. 특히 매체는 황 씨가 구금된 이유에 대해 지난해 5월 이민 법원 출두 날짜를 놓쳤기 때문이라고 지적했다. 당시 이들 부부는 이사 과정에서 주소가 변경돼 법원 통지서를 받지 못한 것으로 알려졌다. 미 국토안보부는 황 씨가 현재 아델란토 이민세관단속국(ICE) 구금센터에 수감돼 있으며 “F1 학생비자 만료 후 불법 체류했고, 법원 출두 명령을 무시해 최종 추방 명령을 받았다”고 밝혔다. 황 씨는 과거 첫 결혼을 통해 조건부 영주권을 취득했으나 2021년 이혼으로 거주 조건이 해제됐다. 이후 주소 변경을 신고하지 않아 법원 심리에 불참했고, 결국 추방 명령을 받게 됐다. 다만 매체는 “내년 3월 보석금을 내고 다시 심리를 받으면 구금에서 풀려날 가능성도 있다”고 보도했다. 아내 디아즈는 구금 시설의 열악한 환경을 지적하며 “수용소에는 2층 침대 70개가 놓여 있고, 경비원 1명을 포함해 140명이 수용돼 있다. 환기 시설이 없고 샤워실에서는 배설물 냄새가 난다”고 호소했다. 부부의 사연은 기부금 모금 웹사이트 ‘고펀드미’에도 소개됐으며, 황 씨는 20년 이상 로스앤젤레스에서 웨이터로 생계를 이어온 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영주권 인터뷰 직후 구금",
        "content": "미국 이민 절차를 밟던 한인 황태하 씨가 영주권 인터뷰 직후 갑작스럽게 구금되는 안타까운 사연이 전해졌습니다. 황 씨는 지난 2월 미국인 아내 셀레나 디아즈 씨와 결혼했으며, 미국 로스앤젤레스에서 희망찬 미래를 꿈꾸고 있었습니다. 하지만 10월 29일, 영주권(그린카드) 인터뷰를 성공적으로 마친 직후, 예상치 못한 수갑이 채워지며 구금 시설로 이송되었습니다. 이는 단순한 행정 절차상의 문제가 아닌, 억울하게 이민자 단속 강화라는 정책의 희생양이 된 것은 아닌지 씁쓸함을 자아냅니다. 아내 디아즈 씨는 \"남편이 40일 넘게 개처럼 감금되어 있다\"며, 처음에는 연락조차 할 수 없었던 충격적인 상황을 전했습니다. 또한, 열악한 구금 시설에서 담요도 없이 바닥에서 자며 30시간 이상을 보내야 했던 남편의 고통을 생각하면 가슴이 미어질 듯하다고 토로했습니다. 이러한 황 씨의 사례는 강화된 이민 정책 속에서 발생할 수 있는 인권 침해 문제에 대한 경각심을 일깨우고 있습니다. 억울하게 구금된 이민자들의 사연이 계속해서 전해지는 가운데, 이번 황태하 씨의 사연은 많은 이들의 안타까움을 자아내고 있습니다."
      },
      {
        "title": "법원 출두 놓친 이유",
        "content": "황태하 씨가 구금된 결정적인 이유는 지난해 5월 예정되었던 이민 법원 출두 날짜를 놓쳤기 때문이라고 합니다. 안타깝게도, 이 부부는 이사 과정에서 주소가 변경되었고, 이로 인해 중요한 법원 통지서를 제때 받지 못했습니다. 이러한 행정적인 오류는 단순히 '법원 출두 명령을 무시했다'는 결과로 이어졌지만, 실제로는 주소 변경 신고 누락이라는 예상치 못한 사건이 발단이 되었습니다. 미국 국토안보부는 황 씨가 F1 학생비자 만료 후 불법 체류했으며, 법원 출두 명령을 무시하여 최종 추방 명령을 받았다고 밝혔습니다. 과거 첫 결혼을 통해 조건부 영주권을 취득했으나, 2021년 이혼으로 인해 거주 조건이 해제된 상태에서 이러한 문제가 발생한 것입니다. 주소 변경 신고를 제대로 하지 않아 법원 심리에 불참하게 되었고, 결국 추방 명령이라는 무거운 결과에 직면하게 된 것입니다. 이번 사건은 이민자뿐만 아니라 모든 미국 거주자들이 주소 변경 신고와 같은 행정 절차의 중요성을 다시 한번 깨닫게 하는 계기가 될 것입니다. 사소한 실수 하나가 예상치 못한 큰 불이익으로 이어질 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "열악한 구금 시설 환경",
        "content": "황태하 씨가 수감되어 있는 아델란토 이민세관단속국(ICE) 구금 시설의 환경 또한 심각한 우려를 낳고 있습니다. 아내 디아즈 씨는 구금 시설의 매우 열악한 환경을 폭로하며 인도적인 처우 개선을 호소했습니다. 그녀의 증언에 따르면, 수용소는 2층 침대 70개가 놓여 있으며, 경비원 1명을 포함해 무려 140명이라는 많은 인원이 수용되어 있습니다. 좁은 공간에 과밀하게 수용된 상황은 기본적인 위생 문제로 이어질 수밖에 없습니다. 더 큰 문제는 환기 시설이 제대로 갖춰져 있지 않다는 점입니다. 밀폐된 공간에서 제대로 된 공기 순환이 이루어지지 않는다면 건강에 매우 해로울 수 있습니다. 또한, 샤워실에서는 불쾌한 배설물 냄새가 난다고 증언하며, 기본적인 위생조차 지켜지지 않는 환경임을 시사했습니다. 이러한 열악한 환경은 수감자들의 정신적, 신체적 건강에 큰 위협이 될 수 있으며, 인권 침해의 소지가 다분합니다. 국제 인권 기준에 비추어 보았을 때, 이러한 구금 시설의 환경은 개선이 시급해 보입니다. 억울하게 구금된 사람들에게 최소한의 존엄성을 보장해야 할 책임이 당국에 있습니다."
      },
      {
        "title": "보석금으로 풀려날 가능성",
        "content": "황태하 씨의 상황에 조금이나마 희망적인 소식이 전해졌습니다. 내년 3월, 보석금을 납부하고 다시 한번 법원 심리를 받게 된다면 현재의 구금 상태에서 벗어날 가능성이 있다는 보도가 나왔습니다. 이는 길고 긴 억울한 구금 생활에 종지부를 찍을 수 있는 중요한 기회가 될 수 있습니다. 보석 제도는 피고인이 재판을 기다리는 동안 자유로운 상태에서 재판에 임할 수 있도록 허용하는 제도이며, 재정적 담보를 제공함으로써 도주의 위험이 없음을 입증하는 방식입니다. 황 씨의 경우, 영주권 인터뷰까지 마쳤고 미국인 아내와 함께 가정을 꾸리며 사회 구성원으로서의 삶을 이어왔다는 점이 긍정적으로 작용할 수 있습니다. 물론 보석금이 어느 정도 책정될지는 아직 미지수이지만, 이번 기회를 통해 억울함을 소명하고 정상적인 이민 절차를 마무리할 수 있기를 많은 이들이 바라고 있습니다. 아내 디아즈 씨 역시 남편의 석방을 위해 백방으로 노력하고 있으며, 지지자들의 도움을 받아 기금 모금 활동도 진행하고 있습니다. 이민 절차의 복잡성과 때로는 불합리하게 느껴질 수 있는 부분들이 개인에게 미치는 파장이 얼마나 큰지를 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 황태하 씨의 사연을 접하며, 이민 절차라는 것이 얼마나 복잡하고 때로는 인간적인 면모를 간과하게 만드는지에 대해 깊이 생각해 보게 되었습니다. 영주권 인터뷰까지 성공적으로 마친 사람이 단지 주소 변경 신고 누락이라는 행정적인 실수 하나로 40일 이상 구금되고 추방 위기에 놓인다는 것은 분명 억울한 측면이 있습니다. 특히 열악한 구금 시설의 환경은 인도주의적인 관점에서 분명 개선되어야 할 부분입니다. 미국은 이민자들의 나라이지만, 때로는 강화된 이민 정책 속에서 억울한 피해자가 발생하는 것은 안타까운 현실입니다. 물론 법은 지켜져야 하지만, 그 법을 집행하는 과정에서 인간적인 고려와 세심한 주의가 필요하다고 생각합니다. 황 씨의 경우, 미국인 아내와의 결혼을 통해 이미 미국 사회에 뿌리내리려 노력하고 있었으며, 20년 이상 웨이터로 성실하게 생계를 이어왔다는 점도 참작되어야 할 부분입니다. 이번 일을 계기로 이민 정책이 보다 합리적이고 인도적인 방향으로 나아가기를 희망하며, 황 씨가 하루빨리 가족의 품으로 돌아가 억울함을 풀고 안정적인 삶을 살아갈 수 있기를 진심으로 응원합니다. 또한, 이러한 사연들이 사회에 알려져 비슷한 어려움을 겪는 이들에게 용기와 희망을 줄 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n19428?mid=n1006",
    "hashTag": [
      "#황태화",
      "#미국이민",
      "#영주권",
      "#구금",
      "#추방명령",
      "#고펀드미",
      "#이민세관단속국"
    ]
  },
  {
    "type": "its",
    "title": "카톡 친구탭 빠르면 다음주 복원…\"이용자가 친구목록·피드형 선택 가능\"",
    "newTitle": "카카오톡 친구탭 다음주 복원 목록 피드형 선택 가능",
    "article": "홍민택 카카오 최고제품책임자(CPO)가 지난 23일 '이프 카카오'에서 카카오톡 개편안에 대해 발표하고 있다. 카카오가 빠르면 다음 주부터 카카오톡 친구탭 첫 화면을 친구 목록으로 복원한다. 10일 정보통신기술(ICT) 업계에 따르면 카카오는 빠르면 다음주 친구목록을 개편 이후 바꾼 피드형에서 목록으로 되살리는 방식으로 업데이트를 진행할 예정이다. 카카오는 지난 9월 23일 카카오톡 대한 대대적인 개편에 나선 이후 이용자들의 불만이 커지자 친구탭의 첫 화면을 친구목록으로 연내 되살리겠다고 발표했다. 업데이트는 순차적으로 진행돼 이용자에 따라 실제로 업데이트 할 수 있는 날짜는 길게는 일주일 정도 차이날 수 있다. 이번 업데이트는 이용자가 친구탭을 목록형과 피드형 중 선택할 수 있도록 하는 게 핵심이다. 카카오 관계자는 “이번 달 내 카톡 개편에 관한 업데이트를 시행하겠다는 점에는 변함이 없다”며 “구체적 시점은 현재로선 특정하기 어렵다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 안상희 기자 hug@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 친구탭 복원",
        "content": "안녕하세요! 카카오톡 이용자분들에게 희소식이 있습니다. 많은 분들이 기다리셨던 카카오톡 친구탭의 변화가 곧 시작될 예정입니다. 원래의 친구 목록 형태로 복원된다는 소식이 전해져오면서, 카카오톡 친구탭 복원에 대한 기대감이 높아지고 있습니다. 카카오 측에서는 빠르면 다음 주부터 이러한 업데이트를 진행할 것으로 보이며, 사용자들은 다시 익숙한 친구 목록을 친구탭의 첫 화면에서 만날 수 있게 될 것입니다. 카카오톡 친구탭 복원은 단순히 화면 구성의 변화를 넘어, 사용자들이 더욱 편리하게 친구들과 소통할 수 있도록 돕는 중요한 개선이라고 할 수 있습니다. 카카오톡 친구탭 복원에 대한 자세한 내용을 함께 알아보겠습니다."
      },
      {
        "title": "개편 과정과 배경",
        "content": "이번 카카오톡 친구탭 복원은 지난해 9월 대대적인 개편 이후 제기되었던 사용자들의 불편함과 불만에 대한 응답으로 이루어지고 있습니다. 기존의 피드형 첫 화면이 오히려 친구 목록을 찾는 데 비효율적이라는 의견이 많았고, 이에 카카오톡 친구탭 복원을 요구하는 목소리가 커졌습니다. 사용자 경험을 최우선으로 고려하겠다는 카카오의 의지가 반영된 결과라고 볼 수 있습니다. 카카오톡 친구탭 복원 결정은 사용자들의 피드백을 적극적으로 수렴하고, 더 나은 서비스를 제공하기 위한 카카오의 노력을 보여줍니다. 이번 카카오톡 친구탭 복원을 통해 얼마나 많은 사용자들이 만족감을 느낄지 주목됩니다."
      },
      {
        "title": "업데이트 방식 및 일정",
        "content": "카카오톡 친구탭 복원 업데이트는 모든 사용자에게 동시에 적용되는 것이 아니라, 순차적으로 진행될 예정입니다. 따라서 사용자에 따라 업데이트를 실제로 경험하는 시점이 최대 일주일 정도 차이 날 수 있다는 점을 염두에 두셔야 합니다. 카카오 관계자는 이번 달 내로 카톡 개편에 관한 업데이트를 시행하겠다는 기존 입장에 변함이 없다고 밝혔습니다. 비록 정확한 시점은 아직 특정하기 어렵지만, 곧 많은 사용자들이 카카오톡 친구탭 복원의 혜택을 누릴 수 있을 것으로 기대됩니다. 카카오톡 친구탭 복원 업데이트가 순조롭게 진행되기를 바랍니다."
      },
      {
        "title": "선택 가능한 두 가지 옵션",
        "content": "이번 카카오톡 친구탭 복원 업데이트의 핵심은 사용자들에게 친구탭 화면을 '목록형'과 '피드형' 중에서 직접 선택할 수 있는 권한을 부여한다는 것입니다. 즉, 기존에 익숙했던 친구 목록 화면을 선호하는 사용자들은 목록형을, 새로운 피드형 인터페이스가 좋았던 사용자들은 피드형을 선택하여 사용할 수 있게 됩니다. 이러한 사용자 선택권 강화는 카카오톡 친구탭 복원을 통해 사용자 만족도를 높이려는 카카오의 전략입니다. 카카오톡 친구탭 복원 시 옵션 선택 기능이 더욱 편리하게 제공되기를 기대해 봅니다. 사용자들은 이제 자신의 스타일에 맞는 카카오톡 친구탭을 설정할 수 있게 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 친구탭 복원 소식을 들으니 정말 반갑네요. 사실 이전 개편 이후로 친구 목록을 찾는 게 조금 불편했거든요. 이번 업데이트로 다시 익숙한 목록 형태로 돌아갈 수 있다니, 많은 분들이 저처럼 환영할 것 같아요. 특히 목록형과 피드형을 선택할 수 있게 해준다는 점이 정말 좋은 것 같아요. 사용자들의 다양한 취향을 존중해주는 느낌이랄까요? 카카오톡 친구탭 복원이라는 긍정적인 변화가 앞으로도 계속되어서, 우리가 더 편리하고 만족스럽게 카카오톡을 이용할 수 있으면 좋겠습니다. 카카오톡 친구탭 복원, 기대 이상이 될 것 같습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251210n16480?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#개편",
      "#친구탭",
      "#피드형",
      "#목록형",
      "#업데이트"
    ]
  },
  {
    "type": "its",
    "title": "\"진짜인 줄\" 가입했다가 뒤통수…아이유·손흥민 팬들 '발칵'",
    "newTitle": "AI 딥페이크 사칭 광고 주의 아이유 손흥민 팬 피해 우려",
    "article": "가수 아이유를 사칭한 AI 딥페이크 광고 영상. 아이유의 목소리와 입모양까지 정교하게 합성해 불법 도박 게임을 홍보하는 것처럼 만들었다./사진=유튜브 캡처 AI 딥페이크 기술을 활용해 유명인과 정부기관을 사칭하는 불법 온라인 도박 광고가 SNS에서 무분별하게 확산되고 있는 것으로 나타났다. 온라인 도박은 법으로 금지돼 있음에도 광고들이 소비자를 속여 합법 서비스처럼 위장하고 있어 피해 우려가 커지고 있다. 한국소비자원은 페이스북에서 노출된 온라인 도박 광고를 모니터링한 결과 허위·기만 광고 38건을 확인했다고 10일 밝혔다. 특히 딥페이크 기술이 적용된 사례가 다수 포함돼 있었다. ◈목소리까지 변조한 '딥보이스' 광고...진짜와 구분 어려워 소비자원이 분석한 결 유명 연예인이나 스포츠 스타가 직접 도박 앱을 추천하는 것처럼 조작된 딥페이크 영상이 6건, MBC·KBS 등 지상파 뉴스 화면을 합성해 마치 방송에서 도박사이트를 소개한 것처럼 꾸민 영상이 8건 적발됐다. 영상 속 음성과 입모양도 정교하게 합성돼 실제 방송과 구별하기 어려운 수준이었다. 지난 8월 한국경제신문에서 보도한 손흥민 사칭 불법 온라인 도박 광고 영상./사진=유튜브 캡처 정부기관과 공기업을 사칭한 광고도 눈에 띄었다. 기획재정부, 강원랜드 등의 로고를 도용해 ‘정부 인증’, ‘합법 운영’ 등 문구를 사용한 광고는 24건이었다. 동행복권, 카카오, 편의점 브랜드 등 유명 기업의 캐릭터·CI를 무단 사용해 마치 제휴 서비스처럼 홍보한 사례도 13건 확인됐다. ◈게시자 파악 어려워...플랫폼 조치 필요 이 같은 광고는 알고리즘을 이용해 이용자가 한 번 시청하면 유사 광고가 연달아 노출되는 방식으로 피해자를 적극 유인하는 것으로 조사됐다. 광고 게시자의 신원은 대부분 파악이 불가능했다. 소비자원은 조사 결과를 광고 플랫폼 운영사인 메타에 전달하고, 동일·유사 광고가 반복 게시되지 않도록 차단 조치를 요청했다고 밝혔다. 앞으로도 주요 온라인 플랫폼을 대상으로 딥페이크 기반 허위 광고 모니터링을 강화할 계획이다. 소비자원은 “온라인 도박은 행위 자체가 모두 불법이며, 최근 AI 기술 발달로 누구나 손쉽게 유명인·뉴스·공공기관을 사칭한 조작 영상을 제작할 수 있는 만큼 각별한 주의가 필요하다”고 당부했다. 불법 온라인 도박 관련 의심 사례는 불법사행산업감시신고센터에 신고할 수 있다. 소비 피해 상담은 1372 소비자상담센터를 통해 가능하다. 김유진 기자 magiclamp@hankyung.com 관련기사 '또또또 올랐네'…70% 폭등에 개미들 신났다 3주 만에 7000원→4만6200원…주가 불기둥 中 관광객 '제주'로 몰린다더니…'이럴 줄은' 50대 공무원도 열공…\"뒤처진다\" 난리 난 이유 천장 뚫더니 바로 나락…'폭탄 돌리기'에 비명 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 딥페이크 범람",
        "content": "최근 온라인 공간에서 AI 딥페이크 기술을 악용한 불법 온라인 도박 광고가 기승을 부리고 있어 소비자들이 각별한 주의를 기울여야 할 때입니다. 유명 연예인은 물론, 정부 기관까지 사칭하며 마치 합법적인 서비스인 것처럼 소비자를 현혹하는 딥페이크 광고가 SNS를 통해 무분별하게 확산되고 있어 심각한 피해가 우려됩니다. 특히 이번에 한국소비자원이 페이스북을 대상으로 진행한 모니터링 결과, 허위·기만 광고 38건이 적발되었으며, 이 중 상당수가 AI 딥페이크 기술을 활용한 사례였습니다. 이는 단순한 합성 영상이 아닌, 목소리까지 정교하게 변조하여 실제와 구분하기 어려운 수준으로 제작되고 있음을 의미합니다. 이러한 딥페이크 광고는 AI 기술의 발달로 누구나 쉽게 제작할 수 있다는 점에서 더욱 위험하며, 불법 온라인 도박의 심각성을 여실히 보여줍니다. AI 딥페이크 기술을 악용한 불법 온라인 도박 광고는 우리의 일상 속에서 은밀하게 파고들어 피해를 양산하고 있으므로, 이에 대한 경각심을 높이는 것이 중요합니다."
      },
      {
        "title": "유명인 목소리까지?",
        "content": "AI 딥페이크 기술은 단순히 유명인의 얼굴을 합성하는 것을 넘어, 그들의 목소리까지 똑같이 흉내 내는 '딥보이스' 기술과 결합되어 더욱 정교한 사칭 광고를 만들어내고 있습니다. 이번 조사에서 발견된 딥페이크 영상 중에는 유명 연예인이나 스포츠 스타가 직접 도박 앱을 추천하는 것처럼 조작된 사례가 6건이나 포함되었습니다. 마치 실제 인물이 등장하여 진솔하게 추천하는 듯한 영상은 소비자들이 광고를 신뢰하게 만드는 강력한 요인으로 작용합니다. 더 심각한 것은 MBC, KBS 등 공영 방송사의 뉴스 화면을 도용하여 마치 방송에서 해당 도박 사이트를 소개하는 것처럼 교묘하게 편집한 영상도 8건이나 적발되었다는 점입니다. 영상 속 음성과 입모양이 실제 방송과 구별하기 어려울 정도로 정교하게 합성되어 있어, 소비자들은 자신이 접하는 정보가 조작되었음을 인지하기 어렵습니다. 이러한 딥페이크 기술의 발전은 불법 온라인 도박 광고의 신뢰도를 높이고, 소비자를 더욱 깊은 수렁으로 빠뜨릴 위험이 있습니다. 딥페이크 기술을 이용한 이러한 광고들은 분명한 불법 행위이며, 우리 사회의 건전성을 해치는 주범입니다."
      },
      {
        "title": "정부·기업 로고 도용",
        "content": "AI 딥페이크 광고의 위험성은 유명인 사칭에만 국한되지 않습니다. 이번 조사에서는 정부 기관과 공기업의 로고를 무단으로 도용하여 광고의 신뢰도를 높이려는 시도도 다수 발견되었습니다. 기획재정부, 강원랜드 등 국가 기관의 로고를 사용하면서 '정부 인증', '합법 운영'과 같은 문구를 버젓이 사용하여 마치 공신력 있는 기관이 보증하는 것처럼 소비자를 기만하는 광고가 24건이나 확인되었습니다. 또한, 동행복권, 카카오, 유명 편의점 브랜드 등의 캐릭터나 기업 통합 이미지(CI)를 무단으로 도용하여 마치 해당 기업과 제휴된 서비스인 것처럼 홍보하는 사례도 13건에 달했습니다. 이러한 방식은 소비자들이 기존에 신뢰하고 있던 브랜드를 이용하여 불법 도박 사이트로 유인하려는 교활한 수법입니다. 소비자는 익숙하고 신뢰하는 로고나 캐릭터를 보고 광고를 접하기 때문에, 이를 불법 도박 광고와 연결 짓기 어렵습니다. AI 딥페이크 기술과 결합된 이러한 사칭 광고는 불법 온라인 도박의 심각성을 더욱 부각시키며, 소비자의 주의를 환기시키는 것이 절실합니다."
      },
      {
        "title": "플랫폼의 책임",
        "content": "이처럼 교묘하고 광범위하게 퍼져나가는 AI 딥페이크 기반 불법 온라인 도박 광고는 단순히 게시자 개인의 일탈을 넘어, 플랫폼 운영사의 책임 또한 중요하게 고려되어야 합니다. 조사 결과, 이러한 광고들은 알고리즘을 적극적으로 활용하여 이용자가 한 번 광고를 시청하면 유사한 광고가 연달아 노출되도록 설계되어 있었습니다. 이는 마치 덫에 걸린 것처럼 이용자를 끊임없이 유인하는 방식으로, 불법 온라인 도박의 피해자를 적극적으로 양산하는 전략이라 할 수 있습니다. 더욱이 문제의 심각성은 이러한 광고를 게시하는 사람들의 신원을 파악하기가 매우 어렵다는 점입니다. 익명성을 이용한 범죄 행위는 단속과 처벌을 어렵게 만들며, 피해 확산을 더욱 부추깁니다. 이에 한국소비자원은 조사 결과를 광고 플랫폼 운영사인 메타(Meta) 측에 전달하고, 동일하거나 유사한 불법 광고가 반복적으로 게시되는 것을 차단해 줄 것을 공식적으로 요청했습니다. 앞으로도 소비자원은 주요 온라인 플랫폼을 대상으로 AI 딥페이크 기반 허위 광고에 대한 모니터링을 더욱 강화해 나갈 계획입니다. 플랫폼의 적극적인 협조와 조치가 없다면 AI 딥페이크 기술을 악용한 불법 온라인 도박 광고는 더욱 기승을 부릴 것입니다."
      },
      {
        "title": "소비자 주의 당부",
        "content": "AI 딥페이크 기술이 날로 발전함에 따라, 우리 사회에 대한 위협 또한 점차 커지고 있습니다. 특히 온라인 도박은 그 행위 자체가 법적으로 모두 금지되어 있음에도 불구하고, AI 딥페이크 기술을 악용한 광고들은 소비자를 속여 마치 합법적인 서비스처럼 위장하고 있어 그 피해 우려가 매우 큰 상황입니다. 한국소비자원은 이번 모니터링 결과를 통해 AI 딥페이크 기술을 활용한 불법 온라인 도박 광고의 심각성을 다시 한번 확인했으며, 소비자들에게 각별한 주의를 당부했습니다. 이미 언급되었듯이, 유명 연예인, 스포츠 스타, 심지어 정부 기관이나 공영 방송까지 사칭하며 소비자의 신뢰를 얻으려는 시도가 빈번하게 일어나고 있습니다. 이러한 광고들은 매우 정교하게 제작되어 일반 소비자가 진위 여부를 판단하기 어려울 정도입니다. 따라서 소비자는 온라인에서 접하는 모든 정보, 특히 투자나 금전과 관련된 제안에 대해서는 항상 의심하는 습관을 들이는 것이 중요합니다. 불법 온라인 도박 광고에 현혹되어 금전적 손실을 입거나 범죄에 연루되는 일이 없도록, 스스로를 보호하는 노력이 필요합니다. AI 딥페이크 기술을 악용한 불법 온라인 도박은 우리의 상상을 초월하는 위험을 내포하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 딥페이크 기술의 발전은 분명 긍정적인 측면도 많지만, 이번 기사에서 보여준 것처럼 악용될 경우 그 위험성은 상상을 초월합니다. 유명인을 사칭하여 불법 도박을 홍보하는 광고는 단순히 금전적 피해를 넘어, 우리 사회의 신뢰 시스템 자체를 흔드는 심각한 문제입니다. 특히 AI 딥페이크 기술이 목소리까지 똑같이 흉내 내고, 방송 화면까지 합성하는 수준에 이르렀다는 점은 충격적입니다. 앞으로는 우리가 보는 영상, 듣는 음성이 진짜인지 아닌지 구별하기 더욱 어려워질 것입니다. 이러한 상황에서 플랫폼 운영사들의 책임은 결코 가볍다고 할 수 없습니다. 알고리즘을 통해 불법 광고가 확산되는 것을 방치하는 것은 범죄를 돕는 것과 다름없습니다. 소비자원은 물론, 플랫폼 운영사, 나아가 관련 법규 마련을 위한 정부 차원의 적극적인 노력이 시급합니다. 우리는 AI 딥페이크 기술을 악용한 불법 온라인 도박 광고에 대해 끊임없이 경각심을 가지고, 의심스러운 정보는 반드시 확인하는 습관을 들여야 할 것입니다. AI 딥페이크 기술의 발전이 우리 삶을 더욱 풍요롭게 만드는 방향으로 나아가기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n22329?mid=n1006",
    "hashTag": [
      "#아이유사칭",
      "#딥페이크광고",
      "#불법온라인도박",
      "#AI기술",
      "#허위광고",
      "#소비자주의",
      "#가짜뉴스"
    ]
  },
  {
    "type": "its",
    "title": "아이폰 '페이스ID' 사라지나…디자인 확 바뀐다[모닝폰]",
    "newTitle": "아이폰 페이스ID 화면 아래로 숨겨지나 디자인 변화 예고",
    "article": "[이데일리 권하영 기자] 내년 출시 예정인 아이폰18 프로 모델에 디스플레이 내장(언더 디스플레이) 페이스ID가 탑재될 것이란 전망이 나온다. 이미지=맥루머스 미 IT전문매체 맥루머스와 나인투파이브맥 등 외신들은 최근 중국 웨이보에서 활동하는 공급망 정보 유출자 ‘스마트 피카츄’를 인용해 “아이폰18 시리즈가 언더디스플레이 페이스ID 기술을 적용할 수 있다”고 보도했다. 유출자는 애플이 적외선(IR) 센서를 화면 아래에 배치하기 위해 특수 ‘결합형 마이크로 투명 유리 패널(spliced micro-transparent glass)’을 활용하는 기술을 테스트 중이라고 전했다. 이 기술이 적용될 구체적 모델은 아직 알려지지 않았지만, 업계는 아이폰18 프로·프로맥스, 그리고 폴더블 아이폰이 1차 적용 대상이 될 것이라고 보고 있다. 기본형 아이폰18과 보급형 아이폰18e는 2027년 초에 별도로 출시될 것으로 예측된다. 언더디스플레이 방식이 도입되면 상단 카메라 홀을 제외한 대부분의 페이스 ID 센서가 화면 아래로 숨게 된다. 이에 따라 ‘알약’ 형태의 다이내믹 아일랜드는 크기가 더 줄어들거나 슬림해진 형태로 재설계될 가능성이 있다. 디스플레이 분석가 로스 영과 블룸버그 마크 거먼도 앞서 “아이폰18 프로 라인업의 다이내믹 아일랜드가 축소될 것”이라며 관련 내용을 언급한 바 있다. 다만 디스플레이 아래 센서를 숨기는 데 필요한 신소재와 제조 공정이 초기에는 공급 제한을 받을 수 있기 때문에, 애플이 하이엔드 모델에 먼저 적용한 뒤 수개월 뒤 출시될 일반 모델로 확대할 가능성도 제기된다. 내년 아이폰 출시 일정도 기존과 달리 프로·폴더블 먼저, 일반 모델은 이후 출시 방식으로 분리될 것이라는 전망이 우세하다. 애플은 예년과 마찬가지로 내년 9월 아이폰18 프로 시리즈를 공개할 것으로 보인다. 화면 아래로 숨겨지는 페이스ID가 실제 구현될 경우, 아이폰 디자인 변화 중에서도 가장 큰 변곡점이 될 수 있다는 관측이 나온다. ▶ 관련기사 ◀ ☞ '조진웅 때문 망했다' 터지는 곡소리...증권가도 울상 ☞ '14만 전자' 현실 된다…역대급 'AI 메모리 대란' 온다는데 ☞ '최저임금 여파' 내년 출산휴가급여 오른다…얼마 받을까 ☞ “지금이면 징역 5년 이상” 조진웅 옹호에 주진우 직격 ☞ 쓰레기 투척도 가지가지...'공룡탈' 누구냐 넌 (영상) [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰18, 디스플레이 페이스ID?",
        "content": "내년 출시될 아이폰18 프로 모델에 혁신적인 변화가 예상됩니다. 바로 디스플레이 안에 페이스ID 센서를 숨기는 '언더 디스플레이' 기술 도입 가능성인데요. IT 전문 외신들은 공급망 내부 정보를 인용하며, 애플이 특수 투명 유리 패널을 활용해 적외선 센서를 화면 아래 배치하는 기술을 테스트 중이라고 전했습니다. 이 기술이 성공적으로 적용된다면, 아이폰 전면 디자인의 큰 변화를 가져올 것으로 보입니다. 특히 아이폰18 프로 및 프로맥스 모델이 이 기술을 처음으로 만나볼 가능성이 높으며, 추후 폴더블 아이폰에도 확대 적용될 것으로 전망됩니다. 아이폰18 프로의 새로운 디스플레이 페이스ID는 사용자 경험을 한층 향상시킬 것으로 기대됩니다."
      },
      {
        "title": "페이스ID, 화면 속으로!",
        "content": "언더 디스플레이 페이스ID 기술의 핵심은 기존 카메라 홀을 제외한 페이스 ID 센서들을 화면 아래로 완전히 숨기는 것입니다. 이는 곧 '알약' 형태의 다이내믹 아일랜드 디자인에도 변화를 가져올 수 있음을 의미합니다. 다이내믹 아일랜드는 크기가 줄어들거나 더욱 슬림한 형태로 재설계될 가능성이 높습니다. 실제로 디스플레이 전문가들과 IT 전문 기자들도 아이폰18 프로 라인업에서 다이내믹 아일랜드가 축소될 것이라고 예측한 바 있습니다. 화면 아래 페이스ID 도입은 아이폰 디자인의 미니멀리즘을 극대화하고, 사용자에게 더욱 몰입감 있는 화면 경험을 제공할 것입니다. 언더 디스플레이 기술은 스마트폰 디자인의 새로운 기준을 제시할 수 있습니다."
      },
      {
        "title": "새로운 아이폰 출시 전략?",
        "content": "언더 디스플레이 페이스ID 기술이 적용되는 아이폰18 프로 모델은 기존과 다른 출시 전략을 따를 것으로 예상됩니다. 신소재와 복잡한 제조 공정이 요구되는 이 기술의 초기 공급 제한 가능성 때문에, 애플은 하이엔드 모델인 아이폰18 프로 및 폴더블 아이폰을 먼저 출시하고, 몇 달 뒤 일반 모델을 선보이는 방식으로 전략을 분리할 수 있다는 전망이 나오고 있습니다. 이는 마치 2027년 초에 출시될 것으로 예측되는 아이폰18 기본 모델 및 보급형 아이폰18e와의 출시 시점 차이를 통해서도 엿볼 수 있습니다. 이러한 분리된 출시 전략은 신기술 적용에 따른 안정성과 시장 반응을 고려한 애플의 신중한 접근 방식을 보여줍니다. 아이폰18 프로의 새로운 출시 일정은 흥미로운 관전 포인트가 될 것입니다."
      },
      {
        "title": "디자인의 새로운 기준",
        "content": "화면 아래 페이스ID 기술의 등장은 아이폰 디자인 역사에 있어 가장 큰 변곡점이 될 수 있습니다. 상단 노치나 펀치홀 없이 온전히 화면만으로 채워진 전면부는 사용자들에게 압도적인 몰입감을 선사할 것입니다. 이는 콘텐츠 소비, 게임, 영상 시청 등 다양한 활동에서 더욱 풍부하고 매끄러운 경험을 가능하게 할 것입니다. 또한, 하드웨어적인 제약이 줄어들면서 소프트웨어적인 인터페이스 디자인에도 새로운 가능성을 열어줄 수 있습니다. 디스플레이 내장 페이스ID는 단순한 기술적 진보를 넘어, 스마트폰의 심미성과 사용자 경험을 한 차원 끌어올리는 혁신이 될 것으로 기대됩니다. 아이폰18 프로 모델이 이 새로운 디자인 시대를 열어갈지 주목됩니다."
      },
      {
        "title": "기술 도입의 과제와 전망",
        "content": "언더 디스플레이 페이스ID 기술 도입에는 몇 가지 과제도 존재합니다. 앞서 언급했듯이, 초기에는 신소재 개발과 생산 공정의 복잡성으로 인해 공급이 원활하지 않을 수 있습니다. 이로 인해 애플은 아이폰18 프로와 같은 고가 모델에 먼저 이 기술을 적용한 후, 점진적으로 다른 모델로 확대해 나갈 가능성이 높습니다. 이는 하이엔드 사용자들에게 최신 기술을 먼저 경험하게 하면서, 대량 생산 기술을 안정화시키는 전략으로 해석될 수 있습니다. 이러한 과정을 통해 애플은 디스플레이 내장 페이스ID 기술의 완성도를 높여나가며, 향후 모든 아이폰 라인업에 이 기술을 적용할 수 있을 것입니다. 아이폰18 시리즈는 이러한 기술적 도전을 성공적으로 극복할 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰18 프로에 언더 디스플레이 페이스ID가 탑재된다는 소식은 정말 흥미롭습니다. 매번 새로운 아이폰이 출시될 때마다 디자인의 변화는 큰 관심사였는데, 이번에는 정말 파격적인 변화가 예상되기 때문입니다. 전면 카메라 홀이나 센서들이 모두 사라진다면 아이폰 화면이 더욱 깔끔하고 시원하게 느껴질 것 같습니다. 특히 유튜브 시청이나 게임을 할 때 몰입도가 훨씬 높아질 것 같아 기대가 됩니다. 물론 새로운 기술이 처음부터 완벽하지는 않겠지만, 애플이라면 충분히 이 기술을 잘 다듬어서 우리에게 선보일 것이라고 믿습니다. 가격이 다소 오를 수도 있겠지만, 사용자 경험의 질적 향상을 생각하면 충분히 투자할 만한 가치가 있다고 봅니다. 아이폰18 프로의 언더 디스플레이 페이스ID가 아이폰 디자인의 새로운 역사를 쓸 수 있을지, 앞으로 출시될 관련 소식들을 계속해서 주의 깊게 지켜봐야겠습니다. 이 기술이 성공적으로 안착한다면, 다른 스마트폰 제조사들도 이를 벤치마킹하게 될 것이고, 언젠가는 우리 손 안의 모든 스마트폰이 지금보다 훨씬 더 깔끔한 화면을 갖게 될지도 모릅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251210n06509?mid=n1006",
    "hashTag": [
      "#아이폰18",
      "#언더디스플레이",
      "#페이스ID",
      "#아이폰18프로",
      "#다이내믹아일랜드",
      "#애플"
    ]
  }
]