[
  {
    "type": "sisa",
    "title": "'톱 모델급 외모' 항공사 인기 승무원, '차 대접' 글 하나 탓 7년 철창신세",
    "newTitle": "러시아 인기 승무원, 전쟁 비판 글로 징역 7년 선고",
    "article": "러시아군 공개 비판 혐의로 체포된 우랄항공 승무원 바르바라 볼코바(23). 출처=더선 (서울=뉴스1) 김학진 기자 = 평소 뛰어난 외모와 단정한 분위기로 항공사 메인 홍보 모델로 활약해 온 인기 승무원이 소셜미디어에 올린 글로 중형을 선고받아 논란이 커지고 있다. 29일(현지 시각) 러시아 매체 '가제타 유럽'에 따르면 우랄항공 승무원 바르바라 볼코바(23)는 지난 주말 SNS를 통해 러시아군의 전쟁 수행을 비판하고 \"전쟁에 동원된 우크라이나 군인들을 비행기에서 만나면 차를 대접하겠다\"는 글을 올린 혐의로 기소됐다. 사건이 알려지자 항공사 측은 계정이 해킹됐을 가능성을 언급했지만 조사 결과 게시물은 볼코바 본인이 직접 작성한 것으로 확인됐다. 그는 \"지인 중 러시아·우크라이나 전장에서 여러 명이 사망했다\"며 전쟁을 반대하는 글을 지속적으로 올린 것으로 파악됐다. 러시아군 공개 비판 혐의로 체포된 우랄항공 승무원 바르바라 볼코바(23). 출처=더선 볼코바는 방송에서 보았던 러시아군 탱크 지휘관을 비판한 뒤 해당 인물에게 연락하려 했다는 의혹까지 받았다. 당국은 군 인물을 향한 비난 과정에서 허위 정보가 포함됐다고 보고 혐의를 추가했으며, 이 지휘관은 이후 전투 지역에서 사망한 것으로 전해졌다. 재판 당일 볼코바는 양팔에 수갑이 채워진 채 법원으로 이송됐고, 제복 사진 속 밝았던 이미지와 달리 고개를 숙이고 입술을 굳게 다문 모습이 현지 언론에 포착됐다. 재판 과정에서도 별다른 반론을 펴지 않은 것으로 전해졌다. 재판부는 그가 러시아군에 관한 허위 정보를 퍼뜨렸고 정치적 반감을 드러냈다는 판단을 내리며 징역 7년을 선고했다. 재판부는 \"러시아군이나 전쟁을 공개적으로 비판하는 표현은 법으로 엄격히 제한된다\"고 강조했다. 볼코바는 조사 단계에서 \"러시아를 사랑하지만 정부 정책은 지지하지 않는다\"고 말한 것으로 알려졌지만 양형에 영향을 주진 못했다. 최근 러시아에선 소셜미디어 게시물 때문에 체포되는 사례가 잇따르고 있다. 더 선은 이번 판결이 \"온라인에서 허용되는 발언의 경계를 둘러싼 논란을 더욱 키울 것\"이라고 분석했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '유방암' 박미선, 항암치료 주사자국 공개 \"혈관 녹아\" ▶ 미인대회 왕관 일주일 만에…남친과 교통사고 사망 ▶ 선수와 신체 접촉한 감독…차에 끌려가 죽은 대리기사 ▶ 지상렬, 16세 연하 신보람과 열애 인정…\"만나고 있다\" ▶ \"예쁘다\" 티아라 효민, 함은정 결혼식 공개…눈부신 웨딩드레스 자태 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "러시아 승무원 논란",
        "content": "러시아에서 뛰어난 외모와 단정한 이미지로 항공사 홍보 모델로 활약하던 인기 승무원이 소셜미디어에 올린 글로 인해 징역형을 선고받아 큰 파장이 일고 있습니다. 우랄항공 소속의 바르바라 볼코바(23) 씨는 최근 개인 소셜미디어 계정을 통해 러시아군의 우크라이나 전쟁 수행을 비판하고, 전쟁에 동원된 우크라이나 군인들에게 차를 대접하겠다는 취지의 글을 올린 혐의로 기소되었습니다. 사건이 알려지자 항공사 측은 계정이 해킹되었을 가능성을 제기했지만, 철저한 조사 결과 해당 게시물은 볼코바 씨 본인이 직접 작성한 것으로 최종 확인되었습니다. 그녀는 평소에도 전쟁에 반대하는 글을 지속적으로 게시해왔던 것으로 파악되었으며, 지인 중에도 전쟁터에서 사망한 이들이 많다고 언급하며 안타까움을 표현했습니다. 이러한 러시아 승무원의 발언은 사회적으로 큰 논쟁을 불러일으키고 있습니다."
      },
      {
        "title": "러시아군 비판 혐의",
        "content": "이 사건의 핵심은 러시아 승무원 바르바라 볼코바 씨가 러시아군을 공개적으로 비판한 혐의로 기소되었다는 점입니다. 그녀는 방송을 통해 접한 러시아군 탱크 지휘관을 비판하고, 해당 인물에게 직접 연락을 시도했다는 의혹까지 받았습니다. 당국은 이 과정에서 군 인물에 대한 비난과 함께 허위 정보가 포함되었다고 판단하여 혐의를 추가했으며, 안타깝게도 해당 지휘관은 이후 전투 지역에서 사망한 것으로 전해졌습니다. 재판 당일 법원으로 이송되는 볼코바 씨의 모습은 평소 제복 사진 속 밝고 단정한 이미지와는 달리, 고개를 숙이고 입술을 굳게 다문 채 수갑을 찬 모습이 포착되어 많은 이들의 안타까움을 자아냈습니다. 그녀는 재판 과정에서도 별다른 반론을 펼치지 않은 것으로 알려져, 러시아 승무원 사건의 심각성을 더욱 부각시켰습니다."
      },
      {
        "title": "러시아 징역 7년 선고",
        "content": "결국 재판부는 러시아 승무원 바르바라 볼코바 씨에게 러시아군에 관한 허위 정보를 퍼뜨리고 정치적 반감을 드러냈다는 판단을 내리며 징역 7년이라는 중형을 선고했습니다. 재판부는 러시아군이나 전쟁을 공개적으로 비판하는 표현은 현행법상 엄격하게 제한된다는 점을 강조하며, 이러한 판결은 러시아 내에서 표현의 자유에 대한 논쟁을 더욱 심화시킬 것으로 보입니다. 볼코바 씨는 조사 과정에서 '러시아를 사랑하지만 정부 정책은 지지하지 않는다'는 입장을 밝힌 것으로 알려졌으나, 이러한 개인적인 신념은 양형에 큰 영향을 미치지 못했습니다. 이번 러시아 승무원 사건은 소셜미디어에서의 발언이 어떻게 법적 처벌로 이어질 수 있는지를 보여주는 극명한 사례로, 많은 사람들에게 경각심을 주고 있습니다."
      },
      {
        "title": "SNS 발언 논란 확산",
        "content": "최근 러시아에서는 소셜미디어 게시물 하나로 인해 체포되거나 처벌받는 사례가 잇따르고 있습니다. 이번 우랄항공 승무원 바르바라 볼코바 씨의 사건 역시 이러한 흐름 속에서 발생한 것으로, 온라인상에서 허용되는 발언의 경계에 대한 논란을 더욱 증폭시키고 있습니다. 평소 뛰어난 외모와 홍보 모델 활동으로 인기를 누리던 그녀가 단순히 자신의 소신을 표현했다는 이유만으로 중형을 선고받았다는 사실은, 표현의 자유가 위축될 수 있다는 우려를 낳고 있습니다. 러시아 승무원 사건은 개인의 정치적 견해가 사회적으로 어떤 영향을 미칠 수 있는지, 그리고 온라인상의 발언이 현실 세계에서 어떤 결과를 초래할 수 있는지를 여실히 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "러시아 승무원 바르바라 볼코바 씨의 사건은 개인의 신념과 표현의 자유가 국가의 법적 제재 앞에서 얼마나 취약할 수 있는지를 보여주는 안타까운 사례입니다. 물론 러시아 법률에 따라 군에 대한 비판이 제한될 수 있다는 점은 이해하지만, 전쟁이라는 비극적인 상황 속에서 인도주의적인 메시지를 전달하려 했던 젊은 승무원에게 징역 7년이라는 중형이 선고된 것은 과도하다는 생각이 듭니다. 특히 전쟁에 대한 반대와 평화에 대한 염원을 표현한 것이 법적 처벌의 대상이 된다는 점은, 민주주의 사회의 근간을 흔들 수 있는 심각한 문제라고 봅니다. 이러한 사건은 SNS를 이용하는 우리 모두에게 자신의 발언이 가져올 수 있는 결과에 대해 신중하게 생각하게 만드는 계기가 됩니다. 또한, 표현의 자유가 보장되는 사회를 만들기 위한 지속적인 관심과 노력이 필요함을 다시 한번 깨닫게 합니다. 러시아 승무원 사건은 단순히 한 개인의 이야기가 아니라, 전 세계적으로 표현의 자유와 인권에 대한 중요한 화두를 던지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00018?mid=n1006",
    "hashTag": [
      "#우크라이나전쟁",
      "#러시아승무원",
      "#징역7년",
      "#바르바라볼코바",
      "#소셜미디어논란",
      "#러시아비판",
      "#전쟁반대",
      "#국제뉴스",
      "#해외뉴스",
      "#긴급뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "윤석열, 2022년 11월부터 \"싹 쓸어버리겠어\"…내란 준비 신호탄",
    "newTitle": "윤석열 비상계엄 논란, 2022년 말부터 수상한 움직임 포착",
    "article": "윤석열 전 대통령은 ‘12·3 비상계엄이 경고성·호소형이었다’고 주장한다. 내란이 실패하자, 치밀하게 준비하지 않은 일이었다는 항변이다. 하지만 수사·재판을 통해 비상계엄은 ‘대통령 윤석열’의 오랜 숙원이었다는 점이 드러나고 있다. 처음엔 ‘황당한 음모론’으로 치부됐지만 돌이켜보면 비상계엄의 전조는 명확했다. 윤 전 대통령은 2022년 11월25일 관저에 국민의힘 지도부를 초청해 저녁을 먹으면서 “나에게는 비상대권이 있다. 내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”고 말했다. 취임 뒤 불과 6개월이 지난 시점이었다. 조은석 특별검사팀은 2023년 하반기 들어 채 상병 수사 외압 의혹이 불거지고 김건희 여사의 명품 가방 수수가 드러나는 등 정치적 수세가 이어지자 윤 전 대통령이 비상계엄을 준비하기 시작했다고 결론 내렸다. 윤 전 대통령은 안보 라인에 충암고·육군사관학교 출신(김용현·여인형)을 중용하며 친정체제를 구축하기 시작했다. 12·3 내란의 막후 설계자로 지목되는 노상원 전 정보사령관의 수첩에는 ‘여인형, 소형기(이후 방첩사 참모장), 박안수, 김흥준(육군본부 참모부장), 손식(지상작전사령관)’ 등 군 장성 이름이 열거됐는데, 이들은 모두 2023년 10월 전후 진급했다. 2023년 10~11월 군 장성 인사를 통해선 박안수 육군참모총장, 여인형 방첩사령관, 곽종근 특수전사령관, 이진우 수도방위사령관, 문상호 정보사령관 라인업이 갖춰졌다. 지난해 3월29일 윤 전 대통령은 신원식 국방부 장관, 조태용 국가안보실장, 김용현 대통령경호처장, 여인형 방첩사령관(당시 직책)을 안가에 불러 모으고 ‘비상대권’을 언급했다. 4·10 총선을 10여일 앞둔 시점이었다. 내란을 도모할 핵심 세력들의 폭탄주 회합은 더욱 잦아졌다. 지난해 6월17일 안가 모임에는 김용현 처장과 여인형·곽종근·이진우 사령관이 참여했고 김 처장은 이들을 “대통령께 충성을 다하는 장군”이라고 치켜세웠다. 지난해 8월12일 윤 전 대통령은 김용현 경호처장을 국방부 장관으로 지명하고, 신원식 장관을 안보실장으로 임명했다. 외형은 영전이었지만 비상계엄 구상에 부정적이었던 신 장관을 ‘이너서클’에서 내치는 인사였다. 9일 뒤 김민석 더불어민주당은 의원은 “국방부 장관의 갑작스러운 교체와 대통령의 뜬금없는 반국가세력 발언으로 이어지는 최근 정권 흐름의 핵심은 국지전과 북풍 조성을 염두에 둔 계엄령 준비 작전이라는 것이 저의 근거 있는 확신”이라고 처음으로 계엄 의혹을 제기했다. 이에 김 전 장관은 “거짓 선동”이라고 강력 부인했다. 새빨간 거짓말이었다. 비상계엄 실행 계획이 무르익자 충암파 핵심들의 안하무인 행태는 선을 넘기 시작했다. 지난해 10월8일 국회 국방위원회 국정감사장에서 여 전 사령관은 야당 의원들의 질의에 “굳이 대답할 필요는 못 느낀다”고 했다. 김 전 장관은 “군복 입었다고 할 얘기 못 하고 가만히 있는 것은 더 ×신이라고 생각한다”며 여 전 사령관을 감쌌다. 곧 ‘쓸어버릴’ 상대 앞에서나 가능한 반응이었다. 충암파가 국회에서 오만한 기세를 과시한 날, 드론작전사령부는 평양에 무인기를 날려 보냈다. 5일 전 윤 전 대통령의 승인 아래 김 전 장관 주도로 1차 작전이 실행됐고 그날이 2차였다. 비상계엄 선포 명분을 찾기 위해 한반도를 위기로 몰아넣을 도발이었지만 이들에게는 그저 “천재일우의 기회”(10월18일 여인형 메모)일 뿐이었다. 지난해 11월부터는 실질적인 계엄 모의가 진행됐다. ‘비선 기획자’ 노상원 전 정보사령관과 그가 이끄는 정보사 중심 사조직은 경기도 안산의 카페와 롯데리아에서 4차례 만나 중앙선거관리위원회 점거 계획 등을 세웠다. 노 전 사령관은 지난해 9월부터 비상계엄일까지 국방부 장관 공관을 22회 들락거렸다. 비상계엄 선포 전날에도 노 전 사령관은 국방부 장관 공관을 방문했고 2시간 뒤 김 전 장관은 완성된 계엄 선포문, 대국민 담화문, 포고령을 윤 전 대통령에게 보고했다. ‘내란 준비 완료’였다. 김지은 기자 quicksilver@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] “한동훈이 사악하게 2년 끌어”…윤석열, 도이치 발표 후 박성재에 문자 “회사 소중한 걸 아셔야 해요”…‘김 부장’ 원작자의 메시지 쿠팡은 빨라요 [그림판] 오름 정상서 밤새 고기 굽는데…과태료도 못 물리는 제주도 계엄 1년 국힘, 여전히 ‘사과할까 말까’…내분 기운 모락모락 “천박한 김건희” 배현진에…김계리 “누가 누굴 보고? 피식했다” “3천만명에게 보이스피싱 갈 것”…쿠팡 정보 유출에 전국민 ‘날벼락’ [단독] 김건희-21그램, 관저 시공업체 선정 전후 수시로 만나…아크로비스타 입출차 확인 이 대통령, 내란 1년 특별담화 내고 외신 기자회견 개최 [단독] 대북정책 주도권 다툼…이 대통령, 자주파에 힘 실었다 [한겨레 후원하기] 시민과 함께 민주주의를! 내란 종식 그날까지, 다시 빛의 혁명 ▶참여하기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비상계엄, 정말 경고일까",
        "content": "윤석열 전 대통령은 12·3 비상계엄이 단순한 경고나 호소였다고 주장하지만, 수사와 재판 과정에서 이는 '대통령 윤석열'의 오랜 숙원이었다는 점이 명확히 드러나고 있습니다. 처음에는 황당한 음모론으로 치부되었으나, 돌이켜보면 비상계엄의 전조는 여러 차례 나타났습니다. 특히 취임 6개월 만인 2022년 11월, 윤 전 대통령은 국민의힘 지도부를 초청한 자리에서 \"내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다\"는 발언으로 비상대권에 대한 의지를 피력했습니다. 이러한 발언들은 단순한 의례적인 말이 아닌, 비상계엄을 통한 위기 극복 의지를 내포하고 있었던 것으로 보입니다. 이러한 윤 전 대통령의 생각은 이후 조은석 특별검사팀의 결론처럼, 채 상병 수사 외압 의혹과 김건희 여사 명품 가방 수수 등 정치적 어려움이 이어지자 비상계엄 준비로 구체화되었습니다. 이는 비상계엄이라는 극단적인 수단이 단순히 외부 위협에 대한 대응책이 아닌, 내부적인 정치적 상황을 타개하기 위한 방안으로 고려되었음을 시사합니다."
      },
      {
        "title": "충암고-육사 라인, 비상계엄 설계",
        "content": "비상계엄 준비 과정에서 윤석열 전 대통령은 안보 라인에 충암고와 육군사관학교 출신 인사들을 중용하며 자신의 사람으로 채우기 시작했습니다. 특히 12·3 내란의 막후 설계자로 지목되는 노상원 전 정보사령관의 수첩에는 여인형, 박안수, 김흥준, 손식 등 당시 군 장성들의 이름이 열거되었는데, 이들은 2023년 10월 전후로 나란히 진급했습니다. 2023년 10월부터 11월까지 이어진 군 장성 인사에서는 박안수 육군참모총장, 여인형 방첩사령관, 곽종근 특수전사령관, 이진우 수도방위사령관, 문상호 정보사령관 등이 군의 핵심 요직을 장악했습니다. 이는 비상계엄 실행에 필요한 군 지휘부를 미리 확보하려는 치밀한 계획의 일환으로 해석됩니다. 이러한 인사 배치는 비상계엄이라는 초법적 상황에서도 자신들의 뜻대로 군을 통제하고 움직일 수 있는 기반을 마련하기 위한 전략적 움직임으로 볼 수 있습니다. 따라서 비상계엄 시도는 단순히 일회적인 사건이 아니라, 특정 인맥을 중심으로 치밀하게 계획되고 준비되었음을 보여줍니다."
      },
      {
        "title": "관저 모임, 비상계엄 구상 구체화",
        "content": "비상계엄 구상은 윤석열 전 대통령의 지근거리에 있는 인사들을 중심으로 더욱 구체화되었습니다. 지난해 3월 29일, 윤 전 대통령은 신원식 국방부 장관, 조태용 국가안보실장, 김용현 대통령경호처장, 여인형 방첩사령관(당시 직책) 등을 안가에 불러 모아 '비상대권'의 중요성을 다시 한번 강조했습니다. 이는 4·10 총선을 불과 10여일 앞둔 시점으로, 총선 결과에 대한 불확실성 속에서 비상계엄을 통해 국면을 전환하려는 의도가 엿보입니다. 내란을 도모할 핵심 세력들의 모임은 더욱 빈번해졌습니다. 지난해 6월 17일 안가 모임에는 김용현 처장과 여인형, 곽종근, 이진우 사령관 등이 참여했으며, 김 처장은 이들을 \"대통령께 충성을 다하는 장군\"이라고 칭찬하며 충성심을 독려했습니다. 이러한 일련의 모임들은 비상계엄 실행을 위한 작전 계획 논의와 핵심 인사들의 결속을 다지는 자리였음을 시사합니다. 비상계엄이라는 극단적인 카드를 만지작거리는 과정에서 이들의 결속력은 더욱 공고해졌고, 이는 결국 비상계엄 실행을 위한 실행력을 뒷받침하는 동력이 되었습니다."
      },
      {
        "title": "장관 교체, 비상계엄 걸림돌 제거",
        "content": "2023년 8월 12일, 윤석열 전 대통령은 김용현 경호처장을 국방부 장관으로, 신원식 장관을 안보실장으로 임명하는 인사를 단행했습니다. 겉보기에는 영전이었지만, 이는 비상계엄 구상에 부정적이었던 신원식 장관을 핵심 인사 라인에서 배제하려는 의도로 풀이됩니다. 비상계엄이라는 초법적 상황에서는 모든 인사들이 대통령의 뜻에 무조건적으로 복종해야 하는데, 신 장관과 같은 비판적인 인사는 걸림돌이 될 수밖에 없었을 것입니다. 이러한 인사는 비상계엄 추진에 대한 내부적인 반대 의견을 차단하고, 자신의 구상을 일사천리로 진행시키기 위한 전략적인 움직임으로 분석됩니다. 실제로 불과 9일 뒤, 김민석 더불어민주당 의원이 국지전과 북풍 조성을 염두에 둔 계엄령 준비 의혹을 제기하면서, 이러한 인사 이동이 단순한 조직 개편이 아닌 비상계엄 준비와 무관하지 않음을 보여주었습니다. 비록 당시에는 거짓 선동으로 치부되었으나, 시간이 흐르면서 이러한 의혹들이 사실로 밝혀지고 있습니다."
      },
      {
        "title": "국정감사 오만, 도발로 명분 쌓기",
        "content": "비상계엄 실행 계획이 무르익자, 이른바 '충암파' 핵심 인사들의 오만한 태도는 도를 넘어서기 시작했습니다. 지난해 10월 8일 국회 국방위원회 국정감사장에서는 여인형 방첩사령관이 야당 의원들의 질의에 \"굳이 대답할 필요는 못 느낀다\"는 무례한 답변을 내놓았습니다. 이에 김용현 당시 국방부 장관은 \"군복 입었다고 할 얘기 못 하고 가만히 있는 것은 더 ×신이라고 생각한다\"며 여 사령관을 옹호했습니다. 이러한 태도는 마치 곧 '쓸어버릴' 상대 앞에서나 가능한 오만함으로, 비상계엄 선포를 통해 이들을 제압하겠다는 심리가 반영된 것으로 보입니다. 같은 날, 북한에 무인기를 날려 보내는 드론작전사령부의 작전이 실행되었습니다. 윤 전 대통령의 승인 아래 김 장관 주도로 진행된 이 작전은 비상계엄 선포의 명분을 쌓기 위한 도발로 해석됩니다. 여인형 사령관의 메모에 \"천재일우의 기회\"라고 기록된 것처럼, 이들에게 북한의 도발은 한반도를 위기로 몰아넣어 비상계엄을 선포할 절호의 기회였을 뿐입니다. 이는 명백한 비상계엄 준비를 위한 사전 작업이었음을 시사합니다."
      },
      {
        "title": "내란 준비 완료, 충격적 보고",
        "content": "지난해 11월부터는 실질적인 비상계엄 모의가 본격적으로 진행되었습니다. '비선 기획자'로 지목되는 노상원 전 정보사령관과 그가 이끄는 정보사 중심의 사조직은 경기도 안산의 카페와 롯데리아 등지에서 네 차례 만나 중앙선거관리위원회 점거 계획 등을 논의했습니다. 노 전 사령관은 비상계엄이 선포되기 전까지 무려 22회나 국방부 장관 공관을 드나들었으며, 비상계엄 선포 전날에도 김용현 당시 국방부 장관 공관을 방문했습니다. 그리고 불과 두 시간 뒤, 김 장관은 윤석열 전 대통령에게 완성된 계엄 선포문, 대국민 담화문, 포고령을 보고했습니다. 이는 '내란 준비 완료'를 알리는 충격적인 보고였으며, 비상계엄 선포라는 초법적 행위가 거의 실행 단계에 이르렀음을 보여줍니다. 이러한 일련의 과정은 비상계엄 시도가 단순한 위협이 아니라, 실제적인 실행 계획을 가지고 구체적으로 추진되었음을 명확히 보여주는 증거입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 드러난 비상계엄 시도 의혹은 한국 민주주의의 근간을 뒤흔드는 매우 심각한 사안입니다. 윤석열 전 대통령과 주변 인사들이 권력 유지를 위해 비상계엄이라는 극단적인 수단을 고려했다는 정황은 충격적이며, 이는 민주적 절차와 법치주의에 대한 심각한 도전입니다. 특히 정치적 위기가 닥칠 때마다 비상계엄을 통해 국면을 전환하려 했던 시도는 국민의 뜻을 왜곡하고 민주주의를 훼손하는 행위로 볼 수밖에 없습니다. 군 인사 전횡, 도발을 통한 명분 쌓기, 핵심 인사들의 오만한 태도 등은 비상계엄이 단순히 일회성 사건이 아니라, 특정 세력에 의해 치밀하게 준비되고 계획되었음을 보여줍니다. 이러한 시도가 실제로 실행되었다면 한국 사회에 돌이킬 수 없는 혼란과 갈등을 초래했을 것입니다. 이번 사건은 향후 정치권은 물론, 사회 전반에 걸쳐 민주주의 가치 수호와 법치주의 확립의 중요성을 다시 한번 되새기게 하는 계기가 되어야 합니다. 국민의 감시와 비판적인 시각만이 이러한 위험한 시도를 막을 수 있다는 사실을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n02332?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#비상계엄",
      "#123비상계엄",
      "#채상병특검",
      "#내란음모",
      "#안보라인",
      "#충암고",
      "#육사",
      "#방첩사",
      "#국정감사"
    ]
  },
  {
    "type": "sisa",
    "title": "[자막뉴스] \"유튜브는 꺼주세요\"…외신도 주목한 한국 식당 안내문",
    "newTitle": "1인 가구 증가 한국 사회 변화, 외신도 주목한 식당 안내문",
    "article": "'외로움을 팔지 않는다', '혼자 식사할 때 유튜브를 시청하지 말아달라' 이른바 '혼밥족'을 거부하는 식당들의 안내문입니다. 조회 수 140만 건을 넘길 만큼 온라인에서 화제가 됐고 홍콩 언론도 우리나라 1인 가구 증가를 소개하며 관심을 가졌습니다. 실제로 지난해 1인 가구 비중이 36%를 차지한 것으로 나타났습니다. 5년 전 처음으로 30%를 넘긴 이후 매년 증가했고 이런 추세라면 2042년에는 천만 가구에 육박할 것으로 예상됐습니다. 전문가들은 1인 가구 증가는 단순한 사회 구조의 변화가 아니라며 이들에 대한 맞춤형 복지를 구축하는 것이 중요하다고 지적합니다. [이호선 / 숭실사이버대 특임교수 : 우울과 빈곤과 고립이 함께 섞이면서 의료에 있어서나 주거에 있어서나 정신 건강에 있어서나 상호 돌봄에 있어서나 어떤 방식으로든 1인 가구 맞춤형 복지 형태를 구축해야….] 노인 인구 천만 시대도 구체적인 수치로 확인됐습니다. 전체 인구 중 65세 이상 노인이 차지하는 비중이 20%를 넘기며 한국의 '초고령화 사회' 진입을 입증했습니다. 저출생 영향도 반영돼 이른바 '어린이집 폐원 도미노'도 현실화하고 있습니다. 전국의 어린이집 숫자는 2013년부터 매년 줄어들어 지난해 2만 7천여 개로 급감한 것으로 파악됐습니다. YTN 이광연입니다. 영상편집ㅣ이은경 디자인ㅣ박지원 화면출처ㅣX 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1인 가구 증가 현상",
        "content": "최근 우리 사회에서 1인 가구가 급증하며 사회 구조의 큰 변화를 예고하고 있습니다. '외로움을 팔지 않는다'는 식당의 안내문이 온라인에서 큰 화제가 될 만큼, 혼자 식사하는 사람들이 늘어나는 현상은 이제 더 이상 낯설지 않습니다. 실제로 지난해 1인 가구 비중은 36%를 기록하며 역대 최고치를 경신했습니다. 이는 5년 전 처음으로 30%를 넘어선 이후 꾸준히 증가해 온 결과이며, 전문가들은 이러한 추세가 지속될 경우 2042년에는 1인 가구가 천만 가구에 육박할 것으로 예상하고 있습니다. 이러한 1인 가구 증가는 단순한 통계적 변화를 넘어, 우리 사회 전반의 소비 패턴, 주거 형태, 그리고 사회적 관계망에까지 심오한 영향을 미치고 있으며, 이에 대한 다각적인 사회적 논의와 대비가 필요한 시점입니다. 1인 가구 증가는 우리 사회가 직면한 중요한 과제이며, 이에 대한 깊이 있는 이해와 맞춤형 해결책 모색이 시급합니다."
      },
      {
        "title": "1인 가구 맞춤 복지 중요성",
        "content": "1인 가구의 증가는 사회 구조의 단순한 변화를 넘어, 이들이 겪을 수 있는 다양한 어려움에 대한 맞춤형 복지 구축의 필요성을 제기합니다. 숭실사이버대 이호선 특임교수는 우울, 빈곤, 고립 등의 문제가 복합적으로 작용할 수 있음을 지적하며, 의료, 주거, 정신 건강, 상호 돌봄 등 여러 측면에서 1인 가구만을 위한 복지 시스템을 마련해야 한다고 강조합니다. 이는 1인 가구가 사회의 소외 계층으로 전락하지 않도록 돕는 동시에, 건강하고 안정적인 삶을 영위할 수 있도록 지원하는 것이 중요함을 의미합니다. 1인 가구 증가라는 거대한 흐름 속에서, 사회는 이들을 포용하고 지원하는 방안을 적극적으로 모색해야 하며, 이러한 맞춤형 복지 정책이야말로 건강한 사회를 만들기 위한 필수적인 요소가 될 것입니다. 1인 가구 지원 정책은 미래 사회를 대비하는 중요한 투자입니다."
      },
      {
        "title": "초고령화 사회 진입 확인",
        "content": "한국 사회는 1인 가구 증가와 더불어 '초고령화 사회' 진입이라는 또 다른 거대한 변화를 맞이하고 있습니다. 전체 인구 중 65세 이상 노인이 차지하는 비중이 20%를 넘어서면서, 이는 공식적으로 한국 사회가 초고령 사회에 진입했음을 의미합니다. 저출생 현상이 심화되면서 이러한 고령화 속도는 더욱 가속화되고 있으며, 이는 사회 전반에 걸쳐 심각한 영향을 미칠 것으로 예상됩니다. 노인 인구 천만 시대는 단순한 수치 이상의 의미를 가지며, 이에 대한 경제적, 사회적, 문화적 대비가 시급합니다. 노인 복지, 연금 제도, 의료 시스템 등 다양한 분야에서 근본적인 변화와 혁신이 요구되며, 초고령화 사회에 대한 철저한 준비는 우리 사회의 지속 가능성을 위한 필수 과제입니다. 초고령화 사회는 우리 모두가 함께 준비해야 할 미래입니다."
      },
      {
        "title": "어린이집 폐원 도미노",
        "content": "저출생 현상이 심화되면서 나타나는 또 다른 사회적 문제는 바로 '어린이집 폐원 도미노'입니다. 전국 어린이집 숫자가 2013년부터 매년 꾸준히 감소하여 지난해에는 2만 7천여 개로 급감한 것으로 나타났습니다. 이는 출생아 수 감소로 인해 보육 수요가 줄어들면서 발생하는 자연스러운 결과이지만, 동시에 미래 세대 육성의 중요한 기반이 흔들리고 있음을 시사합니다. 저출생 문제는 단순히 숫자의 감소를 넘어, 우리 사회의 활력과 미래 성장 동력을 약화시키는 심각한 문제입니다. 이러한 상황은 젊은 세대의 출산과 육아에 대한 부담을 줄이고, 아이 키우기 좋은 환경을 조성하기 위한 적극적인 정책적 개입이 절실함을 보여줍니다. 어린이집 폐원 문제는 우리 사회의 미래를 좌우할 중요한 지표이며, 심각하게 받아들여야 할 사안입니다. 저출생 극복을 위한 사회적 노력이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "1인 가구 증가와 초고령화 사회 진입, 그리고 저출생으로 인한 어린이집 폐원 문제는 우리 사회가 직면한 복합적인 위기 상황을 여실히 보여줍니다. 이러한 변화들은 단순히 통계 수치를 넘어, 우리 삶의 방식과 사회 시스템 전반에 근본적인 재편을 요구하고 있습니다. 1인 가구에 대한 맞춤형 복지는 물론, 고령층의 건강하고 존엄한 삶을 보장하는 시스템 구축, 그리고 미래 세대 육성을 위한 저출생 문제 해결은 더 이상 미룰 수 없는 과제입니다. 특히 1인 가구가 겪을 수 있는 심리적, 경제적 어려움에 대한 사회적 관심과 지원이 더욱 강화되어야 하며, 고령화 시대에 맞는 새로운 사회적 관계망 형성과 일자리 창출도 중요합니다. 저출생 문제는 단순히 출산율 반등을 넘어, 청년 세대가 안정적인 삶을 설계하고 미래를 희망할 수 있는 사회 환경을 만드는 데서부터 시작해야 할 것입니다. 이 모든 문제들은 서로 긴밀하게 연결되어 있으며, 종합적이고 장기적인 관점에서 접근해야만 실질적인 해결책을 모색할 수 있을 것입니다. 이는 정부의 정책적 노력뿐만 아니라, 우리 사회 구성원 모두의 인식 변화와 적극적인 참여가 필요한 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17102?mid=n1006",
    "hashTag": [
      "#1인가구",
      "#초고령사회",
      "#사회구조변화",
      "#맞춤형복지",
      "#저출생",
      "#어린이집폐원",
      "#혼밥족",
      "#사회문제",
      "#인구구조",
      "#고령화"
    ]
  },
  {
    "type": "sisa",
    "title": "\"회사 주소에 공동현관 비번까지 털렸는데\"…쿠팡은 변명에만 급급",
    "newTitle": "내 정보 유출 확인, 쿠팡 개인정보 보호 강화 방법",
    "article": "개보위 ‘털린 내정보 찾기’서 개인정보 유출이력 확인 가능 소액결제 막고 비번 자주 교체 출처불명 인터넷 클릭 말아야 쿠팡에서 대규모 개인정보 유출 사고가 발생하면서 정보 보안에 대한 불안감이 높아지고 있다. 평소 쿠팡을 애용하는 직장인 A씨(31)는 30일 ‘털린 내 정보 찾기 서비스’로 온라인상 계정 정보 유출 여부를 조회했다. A씨는 “쿠팡에서 5개월이나 유출 여부를 몰랐던 것 아니냐”며 “내 정보가 언제, 어디에 쓰였는지를 알기 전까지는 발 뻗고 자기 힘들 것 같다”고 말했다. 개인정보보호위원회와 한국인터넷진흥원이 운영하는 이 서비스는 다크웹(특수 경로로만 접근 가능한 웹사이트) 등에 계정이 노출됐는지를 확인해준다. 사용자가 아이디(ID)·비밀번호만 입력하면 유출 여부를 즉시 확인할 수 있다. 구글 ‘다크웹 보고서’를 이용하면 어떤 사이트에서 계정이 유출됐는지도 볼 수 있다. 기자가 직접 확인해보니, 최근 5년 사이 총 7개의 사이트에서 이름·이메일·비밀번호 등 민감한 개인정보가 새어나간 상태였다. 온라인 커뮤니티에서는 ‘개인정보는 이미 공공재’라는 하소연도 나오고 있다. 쿠팡 이용자 김 모씨(43)는 “SK텔레콤, 롯데카드에 이어 쿠팡에서도 개인정보가 유출됐다니 어이가 없다”며 “주민등록번호와 카드 정보만 안 털렸지, 나머지는 사실상 다 노출된 거나 마찬가지 아니냐”고 말했다. 서 모씨(27)도 “쿠팡 서비스를 너무 잘 이용하고 있었는데, 다른 플랫폼으로 옮겨야 할지 고민이 된다”고 털어놨다. 인터넷 계정은 동일한 아이디와 비밀번호를 돌려쓰는 경우가 많아 여러 사이트에서 연쇄 피해가 일어날 가능성도 크다. 연 모씨(37)는 “쿠팡과 동일한 아이디·비밀번호를 사용하는 계정이 너무 많아 이를 고치는데 하루종일 걸렸다”고 하소연했다. 쿠팡은 이름과 전화번호, 배송지 주소가 노출됐을 뿐 결제 정보나 비밀번호는 안전하다고 해명했다. 그러나 일부 고객 사이에서는 “현관 비밀번호도 털린 것 아니냐”는 불안감이 커지고 있다. 음식이나 택배 배송 요청란에 아파트 공동 현관번호를 쓰는 경우가 많고 이 또한 ‘배송 정보’로 관리되고 있기 때문이다. 서울 마포구에 거주하는 안 모씨(42)는 “공동 비밀번호가 노출되면 누구나 아파트 출입을 할 수 있는 것 아니냐”며 “관리사무소에 빨리 비밀번호를 바꿔달라고 요청했다”고 말했다. 일부 고객은 “회사 주소, 부모님 집 주소까지 노출됐다”며 “범죄에 악용되기라도 하면 어떻게 책임질 거냐”며 분통을 터뜨렸다. 카드번호 등 결제 정보가 유출되지 않았다는 쿠팡의 해명도 못 믿겠다는 반응이다. 서울 서초구에 사는 회사원 김 모씨(50)는 “번호가 유출됐더라도 피해자들의 입증이 어렵다는 점을 이용해 쿠팡이 거짓말을 하는 것 아니냐”며 “특검 수사를 통해서라도 문제가 없었는지 밝혀내야 한다”고 강조했다. 전문가들은 이제 개인정보 보안을 직접 강화할 필요가 있다고 조언한다. 황석진 동국대 국제정보보호대학원 교수는 “일련의 해킹 사태로 정보 유출에 무덤덤한 반응을 보이는 것이 가장 위험한 현상”이라고 지적했다. 그는 “비밀번호는 주기적으로 변경하고, 휴대폰 소액 결제는 아예 막아두는 것이 좋다”며 “신용카드 해외 결제도 차단하는 기능을 활용하라”고 당부했다. ▶ “미국에 제발 빨리 오세요”…한국 근로자 체포하더니, 비자 발급 역량 강화 ▶ “이재명 대통령, 내게 형이라고”…‘200억 기부’ 이 가수, 어떤 인연이길래 ▶ 오늘의 운세 2025년 11월 29일 土(음력 10월 10일)·2025년 11월 30일 日(음력 10월 11일) ▶ 이재용·임세령, 16년만에 만나…‘아들’ 이지호 소위 임관식에 양가 가족 총출동 ▶ “1.3억 날렸어요” 서울 아파트 계약 해제 급증 이유가… [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 발생한 대규모 개인정보 유출 사고로 인해 많은 이용자들이 정보 보안에 대한 불안감을 느끼고 있습니다. 평소 쿠팡을 자주 이용하는 직장인 A씨는 '털린 내 정보 찾기 서비스'를 통해 자신의 계정 정보가 유출되었는지 확인했습니다. A씨는 5개월 동안이나 유출 사실을 몰랐다는 점에 대해 답답함을 토로하며, 자신의 정보가 언제 어디에 사용되었는지 알기 전까지는 안심할 수 없다고 말했습니다. 이처럼 개인정보 유출은 단순히 계정 정보의 노출을 넘어, 이용자들의 일상생활에까지 깊은 불안감을 야기하고 있습니다. 이번 쿠팡 개인정보 유출 사고는 우리 사회 전반의 정보 보안 인식을 다시 한번 돌아보게 하는 계기가 되었습니다. 개인정보 유출로 인한 피해는 개인의 사생활 침해는 물론, 금융 사기 등 2차 범죄로 이어질 수 있어 더욱 심각한 문제입니다. 따라서 개인정보 유출 피해를 최소화하기 위한 적극적인 대응이 필요합니다. 쿠팡 개인정보 유출 사고는 앞으로 유사한 사고가 재발하지 않도록 기업의 보안 강화 노력과 더불어 개인의 정보 보호 노력도 함께 요구됨을 시사합니다. 따라서 쿠팡 개인정보 유출 사고의 파장은 앞으로도 지속될 것으로 예상되며, 관련 기업들의 책임 있는 자세가 더욱 중요해질 것입니다."
      },
      {
        "title": "내 정보 유출 확인법",
        "content": "개인정보 유출 사고가 잇따르면서 자신의 정보가 어디까지 노출되었는지 확인하려는 움직임이 활발합니다. 개인정보보호위원회와 한국인터넷진흥원이 운영하는 '털린 내 정보 찾기 서비스'는 이러한 불안감을 해소하는 데 도움을 줍니다. 이 서비스는 다크웹 등에서 계정이 노출되었는지 여부를 아이디와 비밀번호만 입력하면 즉시 확인할 수 있도록 지원합니다. 또한, 구글 '다크웹 보고서' 기능을 활용하면 어떤 사이트에서 계정이 유출되었는지 구체적인 정보까지 파악할 수 있습니다. 실제 기자가 직접 확인한 결과, 최근 5년 사이에 여러 사이트에서 이름, 이메일, 비밀번호 등 민감한 개인정보가 유출된 것으로 나타났습니다. 이러한 정보 유출 확인 서비스는 자신의 개인정보 현황을 파악하고, 필요한 조치를 취함으로써 2차 피해를 예방하는 데 매우 유용합니다. 온라인 커뮤니티에서는 이미 개인정보가 '공공재'처럼 느껴진다는 하소연이 나올 정도로 개인정보 유출에 대한 경각심이 높아지고 있습니다. 따라서 자신의 개인정보 유출 이력을 주기적으로 확인하고, 의심되는 부분이 있다면 즉시 관련 기관에 신고하는 것이 중요합니다. '털린 내 정보 찾기 서비스'와 같은 도구를 적극 활용하여 개인정보 보안을 강화하는 것이 필요합니다."
      },
      {
        "title": "연쇄 피해 우려",
        "content": "이번 쿠팡 개인정보 유출 사고로 인해 많은 이용자들이 연쇄적인 피해를 우려하고 있습니다. 많은 사람들이 여러 웹사이트에서 동일한 아이디와 비밀번호를 사용하는 경향이 있어, 한 곳에서 정보가 유출되면 다른 계정들까지 위험에 노출될 가능성이 매우 높기 때문입니다. 한 이용자는 쿠팡과 동일한 아이디와 비밀번호를 사용하는 계정이 너무 많아 이를 수정하는 데 하루 종일이 걸렸다고 토로했습니다. 쿠팡 측은 이름, 전화번호, 배송지 주소만 노출되었으며 결제 정보나 비밀번호는 안전하다고 해명했지만, 이용자들의 불안감은 쉽게 가시지 않고 있습니다. 특히, 음식이나 택배 배송 요청란에 아파트 공동 현관 비밀번호를 기재하는 경우가 많아, 이 정보까지 노출되었다면 집 보안에 심각한 위협이 될 수 있다는 우려가 제기되고 있습니다. 실제로 일부 이용자들은 회사 주소나 부모님 집 주소까지 노출되었다며 범죄 악용 가능성에 대한 불안감을 표출했습니다. 이러한 연쇄 피해의 우려는 개인정보 유출이 단순한 계정 탈취를 넘어 실제적인 위험으로 이어질 수 있음을 보여줍니다. 따라서 개인정보 보호는 각별한 주의가 요구되는 부분이며, 아이디와 비밀번호를 주기적으로 변경하고, 여러 사이트에서 다른 비밀번호를 사용하는 습관을 들이는 것이 중요합니다. 연쇄적인 개인정보 유출 피해를 막기 위한 개인의 노력과 기업의 보안 강화가 동시에 이루어져야 합니다."
      },
      {
        "title": "결제 정보 불안",
        "content": "쿠팡 개인정보 유출 사고와 관련하여 결제 정보 노출 여부에 대한 이용자들의 불안이 증폭되고 있습니다. 쿠팡 측은 이름, 전화번호, 배송지 주소만 유출되었고 결제 정보나 비밀번호는 안전하다고 공식적으로 밝혔습니다. 하지만 일부 고객들은 쿠팡의 해명을 전적으로 신뢰하지 못하는 분위기입니다. 서울 서초구에 거주하는 회사원 김 모씨는 번호 유출 시 피해자 입증이 어렵다는 점을 이용해 쿠팡이 거짓말을 하는 것은 아닌지 의심하며, 특검 수사를 통해서라도 문제가 없었는지 밝혀내야 한다고 주장했습니다. 이러한 의구심은 개인정보 유출 사고가 발생했을 때 기업의 투명한 정보 공개와 책임 있는 자세가 얼마나 중요한지를 보여줍니다. 고객들은 단순한 해명보다는 구체적인 사실 관계 확인과 더불어, 만약의 경우 발생할 수 있는 피해에 대한 명확한 책임을 요구하고 있습니다. 결제 정보의 유출은 금융 사기, 명의 도용 등 심각한 금전적 피해로 직결될 수 있기 때문에 이용자들의 불안감은 더욱 클 수밖에 없습니다. 따라서 기업은 개인정보 보호에 대한 최고 수준의 보안 시스템을 구축하고, 사고 발생 시 신속하고 투명한 정보 공개를 통해 고객들의 신뢰를 회복해야 합니다. 또한, 이용자들도 자신의 결제 정보가 안전하게 관리되고 있는지 주기적으로 확인하고, 의심스러운 거래 내역이 있다면 즉시 금융 기관에 신고하는 등의 적극적인 대응이 필요합니다. 쿠팡 개인정보 유출 사고는 결제 정보 보안의 중요성을 다시 한번 각인시키는 계기가 되었습니다."
      },
      {
        "title": "개인정보 보호 강화",
        "content": "일련의 개인정보 유출 사고를 겪으면서 전문가들은 이제 개인 스스로 정보 보안을 강화해야 할 필요성을 역설하고 있습니다. 황석진 동국대 국제정보보호대학원 교수는 정보 유출에 대해 무덤덤한 반응을 보이는 것이 가장 위험한 현상이라고 지적했습니다. 그는 개인정보 보안을 위해 비밀번호를 주기적으로 변경하고, 휴대폰 소액 결제는 아예 막아두는 것이 좋다고 조언했습니다. 더불어 신용카드 해외 결제 차단 기능 등 보안 기능을 적극적으로 활용할 것을 당부했습니다. 이러한 전문가의 조언은 개인정보 유출 사고가 기업의 책임뿐만 아니라 개인의 능동적인 노력으로도 예방할 수 있다는 점을 시사합니다. 단순히 서비스 이용에만 집중하기보다는, 자신의 소중한 개인정보를 어떻게 안전하게 지킬 수 있을지에 대한 고민이 필요합니다. 예를 들어, 여러 사이트에서 동일한 비밀번호를 사용하지 않고, 추측하기 어려운 복잡한 비밀번호를 사용하는 것이 좋습니다. 또한, 의심스러운 이메일이나 웹사이트 링크는 클릭하지 않고, 개인정보가 포함된 문서는 파기 전 안전하게 처리하는 습관을 들이는 것이 중요합니다. 이번 쿠팡 개인정보 유출 사고를 계기로 많은 사람들이 정보 보안의 중요성을 다시 한번 깨닫고, 개인정보 보호 강화를 위한 구체적인 실천에 나서야 할 것입니다. 개인정보 보안은 더 이상 선택이 아닌 필수이며, 우리 모두의 관심과 노력이 필요한 영역입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡에서 발생한 대규모 개인정보 유출 사고는 단순히 한 기업의 보안 시스템 문제를 넘어, 우리 사회 전반의 정보 보안 생태계에 대한 근본적인 질문을 던집니다. 개인정보가 마치 '공공재'처럼 여겨질 만큼 빈번하게 유출되는 현실은 개인의 프라이버시 침해는 물론, 2차 범죄로 이어질 수 있다는 점에서 심각한 사회 문제입니다. 기업은 개인정보 보호를 최우선 가치로 삼고, 최고 수준의 보안 시스템을 구축하며, 사고 발생 시 투명하고 책임감 있는 자세로 이용자들과 소통해야 할 것입니다. 쿠팡 측의 해명에도 불구하고 이용자들이 여전히 불안감을 느끼는 것은, 과거의 경험과 정보 유출의 심각성에 대한 인식 차이에서 비롯된다고 볼 수 있습니다. 더불어 개인 역시 자신의 정보 보호에 대한 경각심을 높이고, 비밀번호 관리, 소액 결제 차단 등 능동적인 보안 강화 노력을 기울여야 합니다. '털린 내 정보 찾기 서비스'와 같은 도구를 적극 활용하여 자신의 정보 유출 이력을 주기적으로 확인하고, 의심스러운 활동이 감지되면 즉각적인 조치를 취하는 것이 중요합니다. 이번 사건을 통해 개인정보 유출 사고가 반복되지 않도록 기업과 개인 모두 책임감을 갖고 정보 보안 강화를 위해 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n02009?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#쿠팡개인정보유출",
      "#털린내정보찾기",
      "#정보보호",
      "#개인정보보호위원회",
      "#한국인터넷진흥원",
      "#비밀번호변경",
      "#다크웹",
      "#온라인보안",
      "#정보보안"
    ]
  },
  {
    "type": "sisa",
    "title": "사우나 모여 성행위? \"한국인도 있다\"…벌거벗은 남성 202명 말레이서 체포됐다가",
    "newTitle": "말레이시아 남성 전용 시설 단속 202명 체포 한국인 포함된 사연",
    "article": "[서울신문] 현지인 171명 구금 이틀만에 풀려나 경찰 조사 늦어지며 구속영장 기각돼 구금 외국인 31명 중엔 한국 국적도 경찰 “‘피해자’ 없어 조사 진전 안 돼” 말레이시아의 한 ‘남성 전용’ 시설에서 의사, 검사 등 사회 고위층을 포함한 남성 202명이 벌거벗은 채 체포됐다가 이중 상당수는 풀려난 일이 벌어졌다고 30일(현지시간) 더스타 등 현지 매체가 전했다. 보도에 따르면 현지 경찰은 지난 28일 오후 8시쯤 수도 쿠알라룸푸르 시내 라자 라우트로(路)에 있는 한 웰니스 센터를 대상으로 연방직할지 이슬람종교국(JAWI)과 합동 단속 작전을 진행했다. 해당 업소는 2층 규모로 체육관, 사우나, 스파, 수영장, 휴게실 등을 갖추고 있었는데 남성 전용 건강·웰니스 시설로 위장했으나 실제로는 성행위를 목적으로 한 장소로 운영돼오고 있던 것으로 확인됐다. 이용객들은 최초 등록비 10링깃(약 3500원)에 방문할 때마다 35링깃(약 1만 2000원)을 낸 후 시설을 이용했다. 업소는 퇴근 후 휴식을 원하는 남성을 주 고객으로 해 오후 5시부터 늦은 밤까지 영업했으며, 소셜미디어(SNS)를 통해 홍보했다. 이같은 방법으로 업소 운영은 8개월간 이어져 온 것으로 파악됐다. 수사당국은 ‘남성 이용객들의 부도덕한 활동이 의심된다’는 제보를 받고 2주간 정보 수집과 감시를 한 끝에 해당 업소를 급습했다. 그 결과 19세부터 60세까지의 남성 202명을 형법 387B조(비자연적 성행위 관련)를 위반한 혐의로 체포했다. 말레이시아 현행법은 ‘남성 생식기를 타인의 항문이나 입에 삽입하는 행위’를 합의 여부에 상관없이 처벌할 수 있도록 한다. 이는 동성뿐 아니라 이성간 관계에도 적용될 수 있다. 다만 실제 적용 사례는 대부분 동성애자를 처벌하는 데 이용되고 있는 것으로 알려져 있다. 체포된 202명 중 17명은 공무원으로 확인됐으며 의사, 고위직 검사, 행정·외교관, 교사 등도 있었다. 또 현지인뿐 아니라 한국, 중국, 인도네시아, 독일 등 국적자도 포함된 것으로 전해졌다. 202명 중 무슬림 80명에 대해서는 JAWI가 샤리아(이슬람 율법) 형법 29조(공공장소 부적절 행위)를 적용했다. 종교의 자유는 있으나 헌법상 이슬람을 국교로 정한 말레이시아에서는 무슬림 국민에 대해선 일반 형법보다 샤리아가 우선 적용된다. 현지 매체는 이날(30일) 후속 보도를 통해 구금됐던 남성 중 현지인 171명은 구속영장 청구가 기각돼 석방됐다고 전했다. 외국인 31명은 이틀째 구금 상태인 것으로 알려졌다. 말레이시아 법원은 청구가 늦게 이뤄졌다는 이유로 구속영장을 발부하지 않았다. 경찰 관계자는 “성착취, 매춘 등 관련 범죄에는 피해자가 반드시 있어야 하는데 구금자 중 누구도 자신이 피해자라고 주장하지 않았기 때문에 이 사건 조사가 진전될 수 없었다”고 말했다. 200명 넘는 구금자에 대한 경찰의 개별적 조사가 빠르게 진행되지 않으면서 구속영장 청구가 늦어진 것으로 전해졌다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘성욕 솔직 고백’ 전원주 “♥연하 남친 있다…얼굴도 젊어져” 열애 근황 ☞ “스스로 묶었지만 죽을 생각은 없었다”… 목숨과 맞바꾼 위험한 쾌락, 혹은 비극적 실수...‘자기색정사’[듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 지상렬, ♥16세 연하와 열애…모두가 아는 ‘미모의 여성’ ☞ 女방송인, 결혼하고도 연애 허용 ‘오픈메리지’ 언급에 스튜디오 ‘화들짝’ ☞ “생각도 안 했는데”…박미선, 딸이 찍은 유방암 ‘투병 일기’ 공개 ☞ “반짝임이 다르다”…함은정, 결혼 앞두고 6천만원짜리 드레스 공개 ☞ ‘이혼’ 후 전남편 딸 출산한 이시영…“1.9㎏ 미숙아” 고백 ☞ ‘시그널’ 출연 배우 이문수, 폐암 투병 중 별세…향년 76세 ☞ “이렇게 심할 줄 몰랐다”…친척들 ‘뽀뽀 세례’ 받은 2살 중환자실행, 무슨 일 ☞ 지드래곤, ‘최소 128명 사망’ 홍콩 아파트 화재 참사 애도…2억 기부 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "말레이시아 충격 단속",
        "content": "말레이시아에서 남성 전용 웰니스 센터를 가장한 불법 업소가 단속되어 200명이 넘는 남성이 체포되는 사건이 발생했습니다. 이들은 사회 고위층을 포함한 다양한 직업군에 속해 있었으며, 일부는 의사, 검사 등 명망 있는 인물들도 포함되어 있어 충격을 주고 있습니다. 해당 업소는 2층 규모로 체육관, 사우나, 스파, 수영장 등 다양한 시설을 갖추고 있었으나, 실제로는 성행위를 목적으로 운영되어 온 것으로 밝혀졌습니다. 등록비와 이용료를 받고 운영해왔으며, 소셜미디어를 통해 홍보하며 8개월간 영업한 것으로 파악되었습니다. 경찰은 '남성 이용객들의 부도덕한 활동이 의심된다'는 제보를 받고 2주간의 정보 수집과 감시 끝에 급습을 진행했습니다. 이 사건은 말레이시아의 성 관련 법규와 이슬람 율법 적용에 대한 논란을 불러일으키고 있습니다. 말레이시아 현행법은 비자연적인 성행위를 처벌하며, 이는 동성 간의 관계뿐만 아니라 이성 간의 관계에도 적용될 수 있습니다. 다만, 실제 적용 사례는 동성애자 처벌에 주로 이용되는 것으로 알려져 있어, 이번 단속의 법적 근거와 적용 방식에 대한 관심이 쏠리고 있습니다."
      },
      {
        "title": "체포된 인물들 면면",
        "content": "이번 말레이시아 웰니스 센터 단속으로 체포된 202명의 남성들은 매우 다양한 사회적 배경을 가지고 있었습니다. 체포된 인원 중에는 공무원 17명을 비롯하여 의사, 고위직 검사, 행정 및 외교관, 교사 등 사회적으로 존경받는 직업군에 속한 사람들이 다수 포함되어 있었습니다. 또한, 말레이시아 현지인뿐만 아니라 한국, 중국, 인도네시아, 독일 등 다양한 국적의 외국인들도 체포 대상에 포함되어 국제적인 이슈로도 번질 가능성을 보였습니다. 특히 무슬림 80명에 대해서는 이슬람 율법인 샤리아 형법을 적용하여 조사가 진행되었는데, 이는 헌법상 이슬람을 국교로 하는 말레이시아에서 무슬림 국민에게는 일반 형법보다 샤리아가 우선 적용되기 때문입니다. 이러한 다양한 배경의 인물들이 연루된 사실은 이번 사건의 복잡성과 사회적 파장을 더욱 증폭시키고 있습니다. 사회 각계각층의 인사들이 연루되면서, 말레이시아 사회 내부의 도덕적 해이와 법 집행의 사각지대에 대한 비판적인 시각이 제기되고 있습니다."
      },
      {
        "title": "구금과 석방 과정",
        "content": "단속 이후, 체포되었던 202명의 남성들 중 현지인 171명은 구속영장 청구가 기각되면서 석방되었습니다. 외국인 31명은 이틀째 구금 상태가 유지되었는데, 이는 말레이시아 법원이 구속영장 청구가 늦어졌다는 이유로 이를 발부하지 않았기 때문입니다. 경찰 관계자는 이번 사건 조사의 어려움을 토로하며, '성착취, 매춘 등 관련 범죄에는 피해자가 반드시 있어야 하는데, 구금자 중 누구도 자신이 피해자라고 주장하지 않아 조사가 진전될 수 없었다'고 밝혔습니다. 200명이 넘는 구금자에 대한 경찰의 개별적인 조사 속도가 더뎌지면서 구속영장 청구 시기가 늦어진 것으로 파악되었습니다. 이러한 조사 지연과 법원의 결정은 사건의 신속한 해결과 책임자 처벌에 난항을 겪게 만들었습니다. 이번 사건은 법 집행 과정에서의 절차적 문제와 증거 확보의 어려움이 수사 결과에 미치는 영향을 단적으로 보여주는 사례라 할 수 있습니다. 현지 언론들은 구금자들의 석방 소식을 속보로 전하며 사건의 후속 상황을 예의주시하고 있습니다."
      },
      {
        "title": "말레이시아 법규와 현실",
        "content": "말레이시아에서 발생한 이번 사건은 동성애를 포함한 비자연적인 성행위에 대한 말레이시아의 엄격한 법적 규제를 다시 한번 부각시켰습니다. 현행법상 '남성 생식기를 타인의 항문이나 입에 삽입하는 행위'는 합의 여부와 관계없이 처벌 대상이 될 수 있으며, 이는 동성 간의 관계뿐만 아니라 이성 간의 관계에도 적용될 수 있는 포괄적인 조항입니다. 하지만 언론 보도에 따르면, 이러한 법규는 실제 적용에 있어서는 주로 동성애자들을 처벌하는 데 사용되는 경향이 있는 것으로 알려져 있어, 법 적용의 형평성 논란이 제기될 수 있습니다. 또한, 이슬람 국가인 말레이시아에서는 무슬림 국민에 대해 일반 형법보다 우선 적용되는 샤리아 법이 존재하며, 이번 단속에서도 일부 무슬림 남성들에게 샤리아 법이 적용되었습니다. 이는 종교적 신념과 법적 규범이 복잡하게 얽혀 있는 말레이시아의 법 체계를 보여줍니다. 이러한 법규들은 사회의 도덕적 기준을 반영하려는 시도이지만, 때로는 개인의 사생활 침해나 인권 문제로 이어질 수 있다는 우려도 존재합니다. 이번 사건은 말레이시아 사회가 직면한 성적 규범과 법 집행에 대한 복합적인 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 말레이시아 웰니스 센터 단속 사건은 여러 측면에서 시사하는 바가 큽니다. 우선, 법의 집행 과정에서 절차적 정당성과 증거 확보의 중요성을 다시 한번 생각하게 합니다. 200명이 넘는 인원이 체포되었음에도 불구하고, '피해자가 없다'는 이유로 수사가 진전되지 못하고 구속영장이 기각되는 상황은 법 집행의 효율성과 실효성에 대한 의문을 제기합니다. 사회 고위층을 포함한 다양한 인물들이 연루된 만큼, 이번 사건은 말레이시아 사회 내부의 도덕적 해이와 함께, 개인의 사생활과 공권력의 개입 사이의 균형점을 어디에 두어야 할지에 대한 근본적인 질문을 던집니다. 또한, 이슬람 율법과 일반 형법이 복합적으로 적용되는 말레이시아의 법 체계는 국가의 종교적 정체성과 법치주의 사이의 긴장 관계를 보여줍니다. 비록 성적 지향과 관련된 법이 사회 질서 유지라는 명목 하에 존재하지만, 과도한 규제는 오히려 음성적인 행위를 조장하거나 법 집행 과정에서의 문제를 야기할 수 있다는 점을 이번 사건이 보여줍니다. 향후 말레이시아 사회는 개인의 자유와 사회 질서, 그리고 법의 정의로운 집행이라는 가치들 사이에서 어떤 방향으로 나아가야 할지에 대한 깊은 고민이 필요해 보입니다. 이번 사건을 통해 사회 구성원 모두가 자신의 행동에 대한 책임을 지고, 법은 공정하고 효율적으로 집행되어야 함을 재확인할 수 있었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n11539?mid=n1006",
    "hashTag": [
      "#말레이시아",
      "#동성애",
      "#단속",
      "#외국인",
      "#구금",
      "#이슬람법",
      "#JAWI",
      "#성행위",
      "#혐의",
      "#석방"
    ]
  },
  {
    "type": "spo",
    "title": "\"진심으로 사죄\" 팬·감독·선수 모두가 울었다, '10년 만의 강등' 대구FC 결국 공식 사과문 발표",
    "newTitle": "대구FC, 10년 만에 K리그2 강등 확정 팬들과 함께 눈물 흘리다",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 김명석 기자] 30일 대구iM뱅크파크에서 열린 FC안양과의 하나은행 K리그1 38라운드 최종전 무승부 이후 K리그2 강등이 확정되자 팬들 앞에서 고개를 숙인 채 눈물을 흘리고 있는 대구FC 선수들. /사진=한국프로축구연맹 제공 30일 대구iM뱅크파크에서 열린 FC안양과의 하나은행 K리그1 38라운드 최종전 무승부 이후 K리그2 강등이 확정되자 그라운드에 누워 아쉬워하고 있는 대구FC 에드가. /사진=한국프로축구연맹 제공 프로축구 K리그1 대구FC의 다음 시즌 K리그2(2부) 강등이 확정됐다. 대구가 K리그2에 속하는 건 지난 2016시즌 이후 무려 10년 만이다. 2부 강등이 확정되자 팬들은 물론 감독, 선수들 모두 눈물을 쏟은 가운데, 대구 구단은 \"진심으로 사죄드린다\"면서 팬들과 대구 시민들에게 공식 사과했다. 대구는 지난달 30일 대구iM뱅크파크에서 열린 하나은행 K리그1 38라운드 최종전에서 FC안양과 2-2로 비겼다. 이날 무승부로 대구는 승점 34(7승 13무 18패)로 리그 최하위가 확정돼 승강 플레이오프(PO) 없이 다음 시즌 다이렉트 강등됐다. 만약 이날 안양을 이기고, 제주가 울산 HD에 졌다면 극적으로 최하위 탈출이 가능했으나, 대구의 안양전 승리 실패는 물론 제주의 울산전 승리 소식이 먼저 전해지면서 강등이 확정됐다. 지난 2014년 2부 강등 이후 4시즌 만에 K리그1 무대로 승격했던 시민구단 대구는 7시즌 연속 한 자릿수 순위를 유지하며 만만치 않은 저력을 선보였다. 특히 2018시즌엔 코리아컵(당시 FA컵) 우승으로 이듬해 창단 첫 아시아축구연맹(AFC) 챔피언스리그(ACL) 무대에 나섰고, 2021시즌엔 구단 역대 최고 성적인 K리그1 3위에 오르기도 했다. AD AD 그러나 지난 시즌엔 K리그1 11위로 추락하면서 승강 PO 끝에 가까스로 생존했다. 당시 소방수로 부임해 팀의 잔류를 이끈 박창현 감독 체제로 이번 시즌 본격적인 새 출발에 나섰으나 결국 5월 중순 최하위로 추락했다. 이 과정에서 박 감독이 경질되고 김병수 감독이 소방수로 부임했으나 끝내 반전은 없었다. 그나마 최종전까지 생존 희망을 이어갔지만 결과적으로 희망고문에 그쳤다. 수년째 대구의 최대 무기였던 1989년생 베테랑 에이스 세징야의 활약은 올해 역시 12골·12도움으로 이어졌다. 그러나 세징야 존재감 이면에 늘 불안요소이자 과제로 자리했던 '세징야 의존도'를 낮추지 못한 게 끝내 뼈아픈 결과로 이어졌다. 세징야가 시즌 도중 부상으로 전열에서 이탈했던 시기 대구는 그 공백을 전혀 메우지 못했다. 국내 선수들의 최다 득점·최다 도움이 각각 3골과 2개일 정도로 국내 선수들의 부진 역시 뼈아팠다. 여기에 박창현 전 감독 체제에서 준비된 포백 전술은 오랫동안 스리백 전술에 익숙했던 대구엔 오히려 독으로 돌아왔다는 평가가 지배적이었고, 결과적으로 올 시즌 대구는 38경기에서 무려 67실점이나 허용하는 수비 불안으로까지 이어졌다. 올 시즌 K리그1에서 60점대 실점을 기록한 팀은 대구가 유일했다. 그나마 시즌 막판 무패행진을 이어가며 기적을 노렸으나, 시즌 내내 누적된 승점 손실을 만회하기엔 역부족이었다. 30일 대구iM뱅크파크에서 열린 FC안양과의 하나은행 K리그1 38라운드 최종전 무승부 이후 K리그2 강등이 확정되자 팬들 앞에서 고개를 들지 못하고 있는 대구FC 세징야. /사진=한국프로축구연맹 제공 30일 대구iM뱅크파크에서 열린 FC안양과의 하나은행 K리그1 38라운드 최종전 무승부 이후 K리그2 강등이 확정된 뒤 팬들 앞에서 눈물을 닦고 있는 김병수 감독. /사진=한국프로축구연맹 제공 급기야 지난 7월 구단과 팬들의 갈등 사태로도 번졌다. 포항 스틸러스전 직후 대구 팬들은 경기장을 나가지 않는 방식으로 분노를 표출했고, 3시간 가까이 이어진 경기장 내 이례적 대치 상황 끝에 구단의 팬 간담 개최 약속으로 일단락됐다. 이후 대구 구단은 시즌 종료 후 조광래 대표이사의 사퇴, 선수강화부장의 보직 해임 인사 조치 등을 발표했고, 대구시 주도의 혁신위원회를 통해 실질적인 개선 방안을 마련하겠다는 계획도 세웠다. 그럼에도 이날 10년 만의 K리그2 강등이 확정되자, 대구 홈경기장은 눈물바다가 됐다. 대구와 안양의 경기 추가시간이 한참 진행되던 시기엔 제주의 울산전 승리 소식을 접한 팬들이 먼저 눈물을 쏟는 모습이 중계화면에 포착됐다. 제주가 울산을 이겼다는 소식은 결국 대구의 안양전 결과와 무관하게 강등 확정을 의미했고, 이는 팬들의 쓰라린 눈물로 이어졌다. 경기가 끝난 뒤엔 벤치에 앉아 있던 김병수 감독이 연신 눈물을 닦기도 했다. 이후 팬들 앞에 선 김병수 감독과 세징야 등 대구 선수들 역시도 2부 강등이라는 뼈아픈 현실 앞에 고개를 들지 못한 채 눈물을 흘려야 했다. 경기 후 대구 구단은 소셜미디어(SNS)를 통해 \"K리그1 최하위라는 참담한 성적표와 함께 K리그2 강등이라는 상처를 안겨드린 점에 대해 진심으로 사죄드린다\"는 공식 사과문을 발표했다. 대구 구단은 \"지금 이 순간 팬 여러분께서 느끼실 실망감과 분노, 그리고 자존심의 상처를 구단도 매우 무겁게 받아들이고 있다\"면서 \"질책해 주시는 모든 말씀을 깊이 새기고, 뼈를 깎는 심정으로 지난 과오를 되돌아보고 반성하겠다\"고 덧붙였다. \"대구FC는 다시 일어서겠다\"고 강조한 대구 구단은 \"단순히 K리그1 복귀만을 목표로 하는 것이 아니라 구단 운영 시스템 전반을 원점에서 재검토해 다시는 팬 여러분께 이러한 아픔을 드리지 않도록 더욱 단단하고 강한 팀으로 거듭나겠다\"고도 약속했다. 10년 만의 K리그2 강등이 확정된 뒤 구단 소셜 미디어를 통해 공식 사과문을 발표한 대구FC 구단. /사진=대구FC SNS 캡처 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '일본의 김연아' 24살 피겨 스타 미모에 팬 열광 \"AI인 줄\" ▶ '김서현 충격의 가을' 이젠 말할 수 있다 \"막 던지라 했는데\" ▶ '감독이 신체 접촉' 女 마라토너 폭로 \"두렵지만 용기 냈다\" ▶ '韓 최초 대만 진출' 이다혜 치어, 늘씬 각선미 '매력 폭발' ▶ '승무원 출신' 치어리더, 파격 비키니 도발 '신이 빚은 몸매' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대구FC K리그2 강등",
        "content": "프로축구 K리그1의 대구FC가 FC안양과의 최종전에서 무승부를 기록하며 아쉽게 K리그2로 강등되었습니다. 이는 지난 2016시즌 이후 10년 만의 2부 리그 복귀입니다. 대구FC는 이번 시즌 승점 34점(7승 13무 18패)으로 리그 최하위를 확정하며 승강 플레이오프 없이 다이렉트 강등되었습니다. 만약 안양을 상대로 승리하고 제주가 울산 HD에 패했다면 극적으로 잔류할 수도 있었으나, 안양전 무승부와 제주의 울산전 승리 소식이 겹치며 강등이 확정되는 뼈아픈 결과를 맞이했습니다. 팬들과 선수, 감독 모두 눈물을 흘리며 아쉬움을 금치 못했습니다."
      },
      {
        "title": "시민구단 대구FC 역사",
        "content": "시민구단으로 운영되는 대구FC는 지난 2014년 K리그2로 강등된 이후 4시즌 만인 2017년 K리그1으로 승격하며 많은 기대를 모았습니다. 이후 7시즌 연속 한 자릿수 순위를 유지하며K리그1에서 만만치 않은 저력을 보여주었습니다. 특히 2018년 코리아컵 우승을 통해 창단 첫 AFC 챔피언스리그 진출이라는 쾌거를 이루었고, 2021년에는 구단 역대 최고 성적인 K리그1 3위라는 놀라운 성과를 달성하기도 했습니다. 이러한 저력 있는 모습은 대구FC가 K리그1에서 충분히 경쟁력을 갖춘 팀으로 자리매김했음을 보여주었습니다."
      },
      {
        "title": "충격의 시즌, 강등 요인 분석",
        "content": "지난 시즌 K리그1 11위로 승강 플레이오프를 통해 간신히 잔류했던 대구FC는 박창현 감독 체제로 새 시즌을 시작했지만, 5월 중순부터 최하위로 추락하며 어려운 시즌을 보냈습니다. 박 감독 경질 후 김병수 감독이 소방수로 부임했지만 반전을 이루지 못했습니다. 대구FC의 오랜 무기였던 베테랑 에이스 세징야는 이번 시즌에도 12골 12도움으로 활약했지만, '세징야 의존도'를 낮추지 못한 것이 뼈아픈 결과로 이어졌습니다. 세징야가 부상으로 이탈했을 때 공백을 메우지 못했고, 국내 선수들의 득점 및 도움 기록 또한 저조했습니다. 또한, 박창현 전 감독 체제에서 준비된 포백 전술이 스리백에 익숙했던 대구에게 독이 되었다는 평가와 함께, 올 시즌 67실점으로 K리그1 최다 실점을 기록하며 수비 불안이 심화되었습니다."
      },
      {
        "title": "팬들과의 갈등과 구단의 약속",
        "content": "팀 성적 부진은 구단과 팬들 간의 갈등으로 번지기도 했습니다. 지난 7월 포항 스틸러스전 이후 대구 팬들은 경기장 내에서 시위를 벌였고, 이는 3시간 가까이 이어지는 이례적인 상황으로 발전했습니다. 결국 구단은 팬 간담회 개최를 약속하며 일단락되었고, 시즌 종료 후 조광래 대표이사의 사퇴, 선수강화부장의 보직 해임 등의 인사 조치를 발표했습니다. 또한, 대구시 주도의 혁신위원회를 통해 구단 운영 시스템 전반을 재검토하고 실질적인 개선 방안을 마련하겠다고 밝혔습니다. 이러한 노력에도 불구하고 K리그2 강등이라는 결과는 팬들에게 큰 실망감을 안겨주었습니다."
      },
      {
        "title": "눈물바다, 팬들의 아쉬움",
        "content": "FC안양과의 최종전 무승부로 K리그2 강등이 확정되는 순간, 대구 홈경기장은 팬들의 눈물바다가 되었습니다. 경기 추가시간에 제주가 울산에 승리했다는 소식이 전해지면서, 이는 대구의 안양전 결과와 상관없이 강등을 의미했고 팬들은 쓰라린 눈물을 흘렸습니다. 경기 종료 후 김병수 감독을 비롯해 벤치에 있던 선수들 역시 2부 리그 강등이라는 뼈아픈 현실 앞에 고개를 들지 못하고 눈물을 쏟았습니다. 팬들 앞에 선 선수들은 아쉬움과 미안함이 뒤섞인 표정으로 팬들에게 인사를 전했습니다."
      },
      {
        "title": "공식 사과, 다시 일어서겠다",
        "content": "경기 후 대구FC 구단은 공식 소셜미디어를 통해 K리그1 최하위라는 성적표와 함께 K리그2 강등이라는 상처를 안겨준 것에 대해 진심으로 사죄하는 글을 게시했습니다. 구단은 팬들이 느낄 실망감, 분노, 자존심의 상처를 무겁게 받아들이고 있으며, 질책하는 모든 말씀을 깊이 새겨 뼈를 깎는 심정으로 과오를 되돌아보고 반성하겠다고 밝혔습니다. 대구FC는 단순히 K리그1 복귀만을 목표로 하지 않고, 구단 운영 시스템 전반을 원점에서 재검토하여 다시는 팬들에게 이러한 아픔을 드리지 않도록 더욱 단단하고 강한 팀으로 거듭나겠다고 약속했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대구FC의 K리그2 강등 소식은 축구 팬들에게 안타까움을 주고 있습니다. 시민구단으로서 K리그1에서 보여주었던 저력과 팬들의 열정을 생각하면 더욱 아쉬운 결과입니다. 이번 시즌 대구FC는 세징야 의존도 심화, 국내 선수들의 부진, 수비 불안 등 복합적인 문제점을 드러냈습니다. 구단의 공식 사과와 재발 방지를 위한 약속은 긍정적이지만, 실질적인 운영 시스템 개선과 유소년 육성 강화 등 근본적인 변화가 이루어져야만 다시금 K리그1에서 경쟁력 있는 팀으로 도약할 수 있을 것입니다. 팬들의 기대에 부응하고, 더욱 단단하고 강한 대구FC를 만들기 위한 구단의 노력이 절실히 필요해 보입니다. K리그2에서의 경험을 발판 삼아 더욱 성숙한 모습으로 돌아오기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00083?mid=n1007",
    "hashTag": [
      "#대구FC",
      "#K리그2",
      "#강등",
      "#프로축구",
      "#K리그1",
      "#축구뉴스",
      "#세징야",
      "#대구FC사과"
    ]
  },
  {
    "type": "spo",
    "title": "한국야구 큰일이다, 이제 대만에도 밀리나…美日 쟁탈전 벌어지다니, 우리는 이런 투수 있나",
    "newTitle": "대만 강속구 투수 쉬뤄시, 메이저리그 스카우트도 주목한 이유",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=김태우 기자] 북미 스포츠전문매체 ‘디 애슬레틱’은 2025-2026 메이저리그 자유계약선수(FA) 시장이 열리기 전 선정한 FA 랭킹 TOP 50에서 의외의 이름 하나를 올려놨다. 바로 대만 출신 강속구 우완 쉬뤄시(25)를 전체 34위에 선정한 것이다. 이는 메이저리그에서도 성공한 내야수이자, 이번 FA 시장에서 ‘유격수 No.2’로 불리는 김하성(30·디 애슬레틱 랭킹 35위)보다도 한 단계 더 높은 것이었다. 이 순위와 별개로 많은 팬들이 쉬뤄시의 존재감을 인식한 순간이었다. 실제 쉬뤄시에 대한 미국 메이저리그의 관심은 진짜였던 것으로 보인다. 월드시리즈 2연패에 빛나는 LA 다저스가 쉬뤄시에 관심을 가지고 있다는 것은 직간접적으로 잘 드러난 사실이다. AD AD 대만 현지 보도를 종합하면 다저스는 쉬뤄시에 관심을 가지고 있었고, 12월에는 협상 계획까지 짜둔 것으로 알려졌다. 여기서 급해진 구단이 있었다. 바로 일본프로야구 최강 팀 중 하나인 소프트뱅크 호크스였다. 역시 쉬뤄시 영입에 관심이 있었던 소프트뱅크는 협상단을 급파, 다저스가 본격적으로 가격 흥정에 들어가기 전 거금을 제안해 결국 유니폼을 입히는 데 성공했다. 일본과 대만 언론들은 쉬뤄시가 소프트뱅크와 3년 계약에 합의했다고 일제히 보도했다. 달러로 환산하면 3년간 960만 달러(약 141억 원), 약 1000만 달러 계약 수준이다. 포스팅을 허락한 원 소속팀 웨이취안은 포스팅 금액으로 200만 달러(약 30억 원)를 받는다. 대만 리그에서 200만 달러면 거의 두 시즌 정도는 외국인 선수 급여를 걱정하지 않아도 될 수준의 거금이다. 일본 언론들은 “소프트뱅크 외에도 니혼햄 파이터스 역시 쉬뤄시에 관심을 가지고 있었다”고 보도했다. 쉬뤄시는 대만프로리그 자국파 투수 중에서는 최고 레벨의 선수로 아마추어 시절부터 각종 국제대회에서 두각을 드러낸 선수이기도 했다. 특히 18세 이하 대표팀 소속 당시에는 일본을 상대로 강한 인상을 심어주기도 하는 등 ‘훗날 대만에서 경계해야 할 투수’로 이름을 날리기도 했다. 프로 입단 후에는 팔꿈치 수술 등으로 성장이 더뎠지만, 2023년 이후로는 비교적 꾸준하게 정상급 활약을 펼치며 해외 구단들의 관심을 모았다. KBO리그 구단 또한 쉬뤄시의 투구를 유심하게 관찰한 것으로 알려졌다. 당시를 회상하는 한 구단 관계자는 “이적 가능성은 크지 않았지만 한국에서도 통할 수 있다는 생각을 했다”고 떠올렸다. 최고 시속 158㎞의 강력한 패스트볼은 물론 변화구 결정구와 경기 운영 또한 안정적이라는 평가를 받았다. 쉬뤄시는 프로필상 180㎝가 채 되지 않는 작은 체구지만 강력한 수직무브먼트로 신체적인 조건의 불리함을 어느 정도 상쇄한다. 높은 쪽 코스 공략에 능하고 패스트볼 커맨드도 가지고 있다. 여기에 반대 방향으로 움직이는 커터와 체인지업을 결정구로 쓰고, 커브도 던질 수 있어 구종의 다양성도 갖추고 있다. 소프트뱅크 역시 일본에서도 선발로 통할 수 있는 기량으로 보고 거액을 베팅했다. 쉬뤄시는 지난해 20경기에서 94⅔이닝을 던졌고, 올해는 19경기에 나서 데뷔 이후 가장 많은 114이닝을 소화했다. 경기당 6이닝 수준이었다. 5승7패로 승운은 따르지 않았지만 평균자책점은 2.05로 좋았다. 부상 여파에서 완전히 탈출한 것을 확인한 일본 구단들은 쉬뤄시에 달려 들었고, 소프트뱅크가 연간 330만 달러 수준, 포스팅 금액을 합치면 400만 달러 수준에 쉬뤄시를 품에 안았다. 일본에 오는 웬만한 북미 출신 외국인 선수의 ‘초임’보다도 훨씬 높다. 기대감을 실감할 수 있다. 쉬뤄시의 일본 이적은 대만 야구의 급성장을 보여주는 하나의 사례로도 뽑힌다. 현재 대만 특급 유망주들은 고교 졸업 후 메이저리그 구단과 계약을 하는 경우가 많다. 이미 메이저리그에 올라간 선수도 있고, 트리플A에서 콜업을 기다리고 있는 선수들도 2~3명 된다. 대다수가 20대 초·중반의 젊은 선수들이다. 이 선수들이 국제 무대에서 대만 깃발 아래로 뭉치면 무시할 수 없는 전력이 된다. 단기전에서는 더 그렇다. 최근 대만과 경기에서도 승리를 장담할 수 없을 만큼 대만의 추격에 시달리고 있는 한국으로서는 더 경계하고 곱씹어봐야 할 대목이다. 메이저리그로 진출한 특급 유망주 투수들은 올해 기준 트리플A에서 시즌을 마친 선수가 단 하나도 없었다. 여기에 KBO리그 투수들의 성장도 정체되어 있다는 비판이다. 안우진을 제외하면 미국과 일본 구단의 관심을 동시에 받을 만한 ‘전성기’ 투수가 거의 없다. 문동주 원태인 곽빈 등 20대 초·중반 기수들이 있지만, 이들의 기량이 쉬뤄시보다 낫다고 장담할 수는 없다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 김새론 母 \"김수현 미성년자 교제 맞다…5년 만난 남친\" 카톡+메모 공개 ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '옷 입은 거 맞아?' 파격 노출한 블랙핑크 리사, 아찔한 '전신 시스루' 패션 ▶ 크롭티 작아보이는 글래머 몸매‥치어리더 하지원 '섹시美 폭발' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ [단독]현빈X정우성 '전참시' 뜬다…이영자 가맥집서 재회 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 신화 6인→5인 단체사진으로…'음주운전' 신혜성, '라스' 통편집[이슈S] ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쉬쉬뤄시 메이저리그 랭킹",
        "content": "2025-2026 메이저리그 FA 시장을 앞두고 발표된 FA 랭킹에서 대만 출신 강속구 우완 투수 쉬뤄시가 전체 34위에 이름을 올리며 많은 야구 팬들의 이목을 집중시켰다. 특히 이번 FA 시장에서 유격수 부문 2위로 평가받는 김하성보다 한 단계 높은 순위라는 점에서 쉬뤄시의 잠재력과 메이저리그 구단들의 높은 관심을 엿볼 수 있었다. 대만 현지 보도에 따르면, 월드시리즈 2연패에 빛나는 LA 다저스가 쉬뤄시에게 큰 관심을 보이며 협상 계획까지 세웠던 것으로 알려져 메이저리그에서의 성공 가능성이 더욱 점쳐졌다. 이러한 움직임은 쉬쉬뤄시라는 이름이 단순히 대만 리그를 넘어 북미에서도 충분히 통할 수 있는 재능을 가진 선수로 인식되고 있음을 보여주는 대목이다."
      },
      {
        "title": "소프트뱅크, 쉬쉬뤄시 영입 성공",
        "content": "LA 다저스의 적극적인 관심에도 불구하고, 결국 일본프로야구 최강팀 중 하나인 소프트뱅크 호크스가 빠르게 움직여 대만 투수 쉬뤄시 영입에 성공했다. 일본과 대만 언론들은 쉬뤄시가 소프트뱅크와 3년 총액 960만 달러(약 141억 원) 규모의 계약에 합의했다고 일제히 보도했다. 이는 연봉으로 환산하면 약 320만 달러 수준으로, 일본에서 뛰는 웬만한 북미 출신 외국인 선수들의 초임 연봉보다 훨씬 높은 금액이다. 소프트뱅크는 쉬쉬뤄시의 잠재력을 높이 평가하며 거액을 투자했고, 일본 니혼햄 파이터스 역시 관심을 보였던 것으로 알려져 쉬쉬뤄시에 대한 높은 평가를 짐작게 한다. 쉬쉬뤄시의 원 소속팀인 대만 웨이취안은 포스팅 금액으로 200만 달러를 확보하며, 대만 리그의 재정적인 성장과 선수 육성 시스템의 발전을 엿볼 수 있는 기회가 되었다."
      },
      {
        "title": "쉬쉬뤄시, 특급 유망주 면모",
        "content": "쉬쉬뤄시는 대만프로리그에서 최고 레벨의 자국파 투수로 평가받으며, 아마추어 시절부터 국제 대회에서 두각을 나타낸 재능 있는 선수다. 특히 18세 이하 대표팀 소속 당시 일본을 상대로 강한 인상을 남기며 '대만에서 경계해야 할 투수'로 주목받기도 했다. 프로 입단 후 팔꿈치 수술 등으로 성장세가 다소 더뎠지만, 2023년 이후 꾸준한 정상급 활약을 통해 해외 구단들의 관심을 꾸준히 받아왔다. KBO리그 구단 관계자 역시 '한국에서도 통할 수 있는 투수'라고 평가할 정도로 그의 잠재력을 높이 샀다. 최고 시속 158km의 강력한 패스트볼과 안정적인 변화구 구사 능력, 경기 운영 능력은 그의 장점으로 꼽힌다. 또한 180cm가 채 되지 않는 작은 체구에도 불구하고 강력한 수직 무브먼트와 뛰어난 커맨드를 바탕으로 신체적 약점을 극복하며 일본 구단의 높은 평가를 이끌어냈다."
      },
      {
        "title": "쉬쉬뤄시, 완성형 투수 가능성",
        "content": "쉬쉬뤄시는 프로필상 180cm가 되지 않는 작은 체구에도 불구하고, 강력한 수직 무브먼트를 동반한 패스트볼과 반대 방향으로 움직이는 커터, 체인지업을 결정구로 활용하며 구종의 다양성까지 갖춘 완성형 투수로 평가받고 있다. 높은 코스를 공략하는 능력과 패스트볼 커맨드 또한 뛰어나다는 분석이 지배적이다. 이러한 장점들은 일본 소프트뱅크가 쉬쉬뤄시를 선발 투수로도 충분히 활용할 수 있다고 판단하며 거액을 투자한 배경이 되었다. 지난해 20경기에서 94⅔이닝, 올해는 19경기에 등판해 114이닝을 소화하며 꾸준히 선발 로테이션을 소화할 수 있는 내구성을 증명했다. 비록 승운은 따르지 않았지만 2.05의 평균자책점을 기록하며 뛰어난 투구 내용을 보여주었다. 부상 이력을 완전히 털어내고 안정적인 기량을 선보인 쉬쉬뤄시의 일본 이적은 그의 잠재력과 실력을 다시 한번 입증하는 사례가 되었다."
      },
      {
        "title": "대만 야구의 성장과 시사점",
        "content": "쉬쉬뤄시의 일본 프로야구 진출은 대만 야구의 급격한 성장을 보여주는 단적인 예라고 할 수 있다. 현재 대만의 특급 유망주들은 고교 졸업 후 곧바로 메이저리그 구단과 계약을 맺거나, 마이너리그에서 콜업을 기다리는 경우가 많다. 이들은 대부분 20대 초중반의 젊은 선수들로, 국제 대회에서 함께 뭉칠 경우 무시할 수 없는 전력을 형성한다. 최근 한국 야구 대표팀이 대만과의 경기에서 승리를 장담하기 어려울 정도로 추격에 시달리는 모습은 이러한 대만의 빠른 성장세를 방증한다. 이는 한국 야구 팬들에게도 시사하는 바가 크다. 한국프로야구 투수들의 성장 정체에 대한 비판이 꾸준히 제기되는 가운데, 안우진을 제외하면 미국이나 일본 구단의 관심을 동시에 받을 만한 '전성기'의 투수를 찾기 어렵다는 분석도 나온다. 문동주, 원태인, 곽빈 등 젊은 투수들이 성장하고 있지만, 이들의 기량이 쉬쉬뤄시보다 낫다고 단정하기는 어렵다는 점에서 한국 야구의 미래를 위한 끊임없는 노력이 필요함을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "쉬쉬뤄시의 사례는 한국 야구 팬들에게 여러 가지 생각거리를 던져준다. 높은 수준의 잠재력을 가진 선수가 한국이 아닌 일본으로 진출했다는 점은 아쉬움과 동시에 자극이 된다. 대만 야구의 눈부신 성장은 단순히 선수 개개인의 재능을 넘어, 체계적인 육성 시스템과 국제 경쟁력을 갖추려는 노력이 뒷받침되었음을 보여준다. 특히 한국 야구는 투수 육성 시스템에 대한 점검과 개선이 시급하다는 것을 다시 한번 느낀다. 단순히 경험 많은 선수들을 영입하는 것을 넘어, 미래를 내다보는 육성 철학과 실질적인 투자 없이는 쉬쉬뤄시와 같은 재능 있는 선수들이 한국 리그를 거쳐 해외로 나가는 선순환 구조를 만들기 어려울 것이다. 앞으로 쉬쉬뤄시가 일본에서 어떤 활약을 펼칠지 주목하는 동시에, 한국 야구 역시 이에 대한 성찰을 통해 더 나은 미래를 만들어가기를 기대해 본다. 쉬쉬뤄시의 등장은 한국 야구가 놓치고 있는 것은 없는지, 그리고 어떻게 발전해야 할지에 대한 중요한 질문을 던지고 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00104?mid=n1007",
    "hashTag": [
      "#쉬뤄시",
      "#소프트뱅크호크스",
      "#대만야구",
      "#일본프로야구",
      "#메이저리그",
      "#김하성"
    ]
  },
  {
    "type": "spo",
    "title": "'삼성행' 확정적, 마지막 조율만 남았다…최형우, 10년 만 '친정' 라팍 금의환향",
    "newTitle": "최형우 10년 만 친정 삼성 복귀 화제, 라이온즈파크 금의환향 기대",
    "article": "sCtgr_cd = \"spo01\"; 오승환 은퇴투어에서 눈물 흘린 최형우 놀리고 있는 강민호. [스포츠조선 정현석 기자]'퉁어게인'이 결국 현실이 됐다. 최형우(42)가 9년 만에 '친정' 삼성 라이온즈로 돌아온다. 최형우는 삼성과 FA 계약에 합의하고 계약 내용 조율 등 막바지 절차를 밟고 있다. 세부적인 조율이 마무리 되는 대로 그룹 보고 등 절차를 거쳐 푸른색 삼성 유니폼을 다시 입은 최형우의 모습을 공식 발표할 예정이다. 지난 9년간 정 들었던 원 소속팀 KIA 타이거즈와의 협상은 최종 무산됐다. 10일 광주 기아챔피언스필드에서 열린 KIA와 삼성의 경기. 삼성 오승환 은퇴투어 행사가 열렸다. 삼성 모자를 쓰고 오승환 곁에서 함께 기념 촬영을 하고 있는 최형우. 광주=송정헌 기자songs@sportschosun.com/2025.09.10/ 불혹의 '타격장인' 최형우의 가세로 삼성은 신구 강타자들이 조화를 이루는 강력한 타선을 구축하며 본격적인 우승도전에 나설 수 있게 됐다. AD AD 최형우는 올시즌 리그 최고령 타자라 믿기 힘든 눈부신 활약으로 부상병동 KIA 타선의 중심을 잡았다. 133경기 0.307의 타율과 24홈런, 86타점. 2루타 30개로 장타율 0.529, 출루율 0.399. OPS가 0.928에 달한다, 마흔둘 타자의 기록이라고 믿기지 않는 수치. KIA 타선에서 상대 투수가 위기에서 가장 만나기 싫은 타자가 바로 최형우였다. 위즈덤 나성범 김도영 등 쟁쟁한 KIA 스타플레이어 모두 여러기지 이유와 측면에서 올시즌 최형우의 존재감을 뛰어넘지 못했다. 최형우는 통산 2314경기에서 2586안타(통산 2위)로 통산타율 0.310을 기록중이다. 419홈런(통산 4위) 543개의 2루타(통산 1위)에 KBO리그 최초 1700타점 돌파(1737타점). 장타율 0.530, 출루율 0.400으로 OPS가 0.930이다. 놀라운 사실은 마흔둘 올시즌 거둔 비율 기록이 통산 기록과 거 삼성 시절이던 2016년 고척돔에서 우중월 솔로포를 날리는 최형우. 스포츠조선DB 의 비슷하다는 점이다. 나이는 숫자에 불과하다는 점을 보여주는 꾸준함의 대명사다. 삼성의 첫 한국시리즈 우승 해였던 2002년 전주고 졸업 후 2차 6라운드 48순위로 삼성에 입단한 최형우. 시작은 미미했다. 포수로 입단했지만 방출 수모와 우여곡절 끝 삼성 재입단을 거쳐 7년 차인 2008년부터 자리를 잡으며 리그 최고 타자로 군림했다. 2011년부터 2014년까지 4년 연속 한국시리즈 우승을 이끌며 삼성 왕조의 중심으로 활약한 최형우는 2017년 KIA 타이거즈로 이적해 두 차례의 한국시리즈 우승을 선사하며 우승 청부사로 활약했다. 2026년 삼성 우승도전길에 큰 힘을 보탤 레전드의 화려한 귀환이다. 삼성에서 마지막으로 뛴 2016년은 신구장 라이온즈파크의 첫 시즌. 최형우는 커리어하이를 찍었다. 138경기 195안타로 0.376의 타율에 31홈런, 144타점, 46개의 2루타로 0.651의 장타율, 0.464의 출루율로 OPS 1.115를 찍었다. 10년 만에 돌아오는 라이온즈파크와의 궁합에 기대가 쏟아지는 이유다. 14일 대구 라이온즈파크에서 열린 SSG와 삼성의 준PO 4차전. 8회말 2사 1루 디아즈가 투런포를 친 후 구자욱의 환영을 받고 있다. 대구=정재근 기자 cjg@sportschosun.com/2025.10.14/ 엄호 세력도 든든하다. 당시 신인급이던 구자욱이 어엿한 타선의 중심을 잡고 있고, 사상 첫 '50홈런-150타점' 리그 최고 슬러거 르윈 디아즈가 버티고 있다. 클러치 거포 3루수로 가을에 존재감을 뽐낸 김영웅도 뒤를 받친다. 구자욱 디아즈 김영웅이 최형우를 피해가지 못하게 할 시너지원이라면, 김지찬 김성윤 등 리그 최고 준족타자들은 통산 타점 1위 최형우의 타점 먹방쇼에 밥상을 차려줄 최강 테이블세터다. 하위타선에는 파워 유격수 이재현과 여전한 강력한 한방의 포수 강민호가 버티고 있다. 공수주를 두루 갖춘 2루수 류지혁은 최형우의 절친한 동생 중 한명이다. 22일 대구 삼성라이온즈파크에서 열린 한화와 삼성의 플레이오프 4차전, 7회말 1사 1,2루 김영웅이 3점홈런을 치고 기쁨을 나누고 있다. 대구=허상욱 기자wook@sportschosun.com/2025.10.22/ 투타 복덩이 후라도 디아즈를 모두 잡은 삼성은 광속구 우완 맷 매닝과의 계약을 앞두고 있다. 후라도 원태인 매닝 최원태 이승현까지 탄탄한 선발진 구축이 가능하다. 지난해 주춤했던 불펜진에는 최지광, 김무신, 이재희 등 파이어볼러들이 부상을 털고 돌아온다. 좌완 베테랑 백정현도 가세한다. 삼성은 최형우 영입으로 화룡점정을 찍은 핵타선을 앞세워 우승도전에 나설 만반의 준비를 갖추게 됐다. 정현석 기자 hschung@sportschosun.com ▲ 라이브 방송 중 살해 당한 유명 BJ..42세 스토커가 범인 ▲ 노래 도중 불 꺼지더니 강제 퇴장..인기 가수, 중국서 끌려 나갔다 ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ 故 트위스트 김 “눈만 깜박였던 4년 투병, 아무도 찾아주지 않았다”..비통한 15주기 ▲ '87세' 전원주, 20살 연하남과 데이트 “결정사로 이어져, 동반자 되고 싶다” ▲ 이시영, 하혈로 응급 수술→둘째 1.9kg 미숙아로 중환자실行 “얼른 건강해져” ▲ '신세계家' 애니 동생도 미모가 연예인급..깜짝 등장 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..27일 8주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최형우 삼성 복귀",
        "content": "프로야구 FA 시장에 뜨거운 감자가 된 최형우 선수가 결국 친정팀 삼성 라이온즈로 돌아옵니다. 9년 만의 복귀 소식에 많은 야구 팬들이 환호하고 있습니다. 최형우 선수는 삼성과 FA 계약에 합의를 마쳤으며, 세부적인 계약 내용 조율과 내부 절차를 거쳐 공식 발표될 예정입니다. 지난 9년간 정들었던 KIA 타이거즈와의 재계약 협상이 최종 무산되면서, 최형우 선수의 선택에 더욱 이목이 쏠리고 있습니다. 삼성 라이온즈의 2025시즌 우승 도전에 최형우 선수의 복귀는 그야말로 천군만마가 될 것으로 예상됩니다. 그의 경험과 노련함은 젊은 선수들에게 큰 힘이 될 것이며, 삼성 타선의 무게감을 더해줄 것입니다. 삼성 팬들은 푸른색 삼성 유니폼을 다시 입을 최형우 선수의 모습을 기대하며 설레는 마음으로 결과를 기다리고 있습니다. 그의 복귀는 삼성의 전력을 한층 강화시켜 2025년 우승 경쟁에 불을 지필 것으로 보입니다."
      },
      {
        "title": "42세 타격 장인",
        "content": "불혹을 넘긴 나이에도 불구하고 최형우 선수는 올 시즌 리그 최고령 타자로서 믿기 힘든 활약을 펼쳤습니다. KIA 타이거즈 타선의 중심을 굳건히 지키며 133경기에 출전해 0.307의 타율, 24홈런, 86타점을 기록했습니다. 특히 30개의 2루타와 0.529의 장타율, 0.399의 출루율, 그리고 0.928의 OPS는 마흔둘이라는 나이가 무색한 경이로운 기록입니다. 상대 투수들이 위기 상황에서 가장 만나고 싶지 않은 타자 1순위로 꼽힐 만큼 그의 존재감은 절대적이었습니다. KIA의 젊은 스타 플레이어들인 나성범, 김도영 등도 올 시즌 최형우 선수의 압도적인 존재감을 넘어서지 못했습니다. 그의 꾸준함은 나이는 숫자에 불과하다는 것을 증명하며, KBO 리그의 살아있는 전설임을 다시 한번 확인시켜 주었습니다. 최형우 선수의 이러한 꾸준한 활약은 앞으로도 많은 야구 팬들에게 귀감이 될 것입니다."
      },
      {
        "title": "통산 기록의 위엄",
        "content": "최형우 선수의 통산 기록은 KBO 리그 역사에 길이 남을 만합니다. 총 2314경기에서 2586안타로 통산 2위, 419홈런으로 통산 4위, 그리고 543개의 2루타로 통산 1위라는 대기록을 보유하고 있습니다. 특히 KBO 리그 최초로 1700타점을 돌파(1737타점)했으며, 통산 타율 0.310, 장타율 0.530, 출루율 0.400, OPS 0.930이라는 경이로운 기록을 이어가고 있습니다. 놀라운 점은 올 시즌 기록이 그의 통산 기록과 거의 비슷하다는 것입니다. 이는 최형우 선수가 얼마나 꾸준하게 자신의 기량을 유지해왔는지를 보여주는 증거입니다. 삼성 시절이던 2016년, 그는 라이온즈파크 개장 첫 시즌에 커리어 하이를 달성하며 138경기 195안타, 타율 0.376, 31홈런, 144타점, 46개의 2루타, 장타율 0.651, 출루율 0.464, OPS 1.115라는 놀라운 성적을 남겼습니다. 10년 만에 돌아오는 라이온즈파크에서의 활약이 더욱 기대되는 이유입니다."
      },
      {
        "title": "삼성 왕조의 주역",
        "content": "최형우 선수는 삼성 라이온즈의 전성기를 이끌었던 핵심 선수였습니다. 2002년, 전주고 졸업 후 2차 6라운드 48순위라는 낮은 순위로 삼성에 입단했던 그는 포수에서 타자로 전향하는 우여곡절 끝에 리그 최고의 타자로 발돋움했습니다. 2011년부터 2014년까지 4년 연속 한국시리즈 우승을 이끌며 삼성 왕조의 중심으로 활약했던 그의 기억은 많은 삼성 팬들에게 깊이 각인되어 있습니다. 2017년 KIA 타이거즈로 이적한 이후에도 두 차례의 한국시리즈 우승을 선물하며 '우승 청부사'로서의 면모를 유감없이 보여주었습니다. 이제 2026년, 그는 다시 삼성으로 돌아와 팀의 우승 도전에 힘을 보탤 예정입니다. 삼성 팬들에게는 단순한 선수 복귀 이상의 의미를 가지며, 영광스러웠던 과거를 재현하려는 염원을 담고 있습니다. 최형우 선수의 복귀는 삼성 팬들에게 큰 희망과 기대를 안겨주고 있습니다."
      },
      {
        "title": "강력한 삼성 타선",
        "content": "최형우 선수의 복귀로 삼성 라이온즈는 더욱 강력하고 짜임새 있는 타선을 구축하게 되었습니다. 이미 리그 최고 슬러거로 자리매김한 르윈 디아즈와 함께, 구자욱, 김영웅 등 젊고 재능 있는 타자들이 최형우 선수의 뒤를 든든하게 받쳐줄 것입니다. 특히 김영웅 선수는 클러치 상황에서 강한 면모를 보여주며 가을 야구에서 존재감을 드러냈습니다. 김지찬, 김성윤과 같은 리그 최상급 주루 플레이어들은 최형우 선수의 타점을 더욱 빛나게 해줄 최고의 테이블세터를 형성할 것입니다. 하위 타선에는 파워 넘치는 유격수 이재현과 베테랑 포수 강민호가 버티고 있어 상대 투수들에게 쉴 틈을 주지 않을 것입니다. 또한 공수주를 두루 갖춘 2루수 류지혁은 최형우 선수의 절친한 동생으로서 팀워크를 더욱 강화할 것입니다. 이처럼 신구 조화가 완벽하게 이루어진 삼성 타선은 2025시즌 우승을 향한 강력한 추진력을 제공할 것입니다."
      },
      {
        "title": "탄탄한 투타 전력",
        "content": "삼성 라이온즈는 이번 스토브리그에서 투타 모두 확실한 보강을 이루어냈습니다. 야심 차게 영입한 르윈 디아즈와 더불어, 에이스급 외국인 투수 후라도와의 재계약, 그리고 광속구 투수 맷 매닝과의 계약을 앞두고 있어 선발진의 힘이 더욱 강해질 전망입니다. 원태인, 매닝, 최원태, 이승현에 이어 후라도까지, 리그 최정상급 선발진 구축이 가능해졌습니다. 지난해 다소 아쉬웠던 불펜진 역시 최지광, 김무신, 이재희 등 파이어볼러들이 부상을 털고 돌아오고, 베테랑 좌완 백정현까지 가세하면서 안정감을 더했습니다. 이처럼 최형우 선수 영입으로 화룡점정을 찍은 삼성은 타선뿐만 아니라 투수진까지 완벽한 전력을 갖추며 2025시즌 우승이라는 원대한 목표를 향해 힘차게 나아갈 준비를 마쳤습니다. 탄탄한 투타 밸런스를 바탕으로 삼성은 올 시즌 리그를 지배할 강력한 우승 후보로 떠올랐습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최형우 선수의 삼성 복귀는 그 자체로 하나의 스토리가 될 것입니다. 화려했던 과거의 주역이 다시 팀으로 돌아와 마지막 불꽃을 태우려는 그의 의지는 많은 선수들에게 귀감이 될 것입니다. 특히 40대에도 불구하고 보여주는 꾸준한 활약상은 나이는 숫자에 불과하다는 것을 증명하며, 철저한 자기 관리와 야구에 대한 열정이 얼마나 중요한지를 다시 한번 느끼게 해줍니다. 삼성 라이온즈의 우승을 향한 염원이 최형우 선수의 복귀로 인해 더욱 커질 것으로 예상됩니다. 그의 복귀는 단순히 전력 강화를 넘어, 팀의 정신적인 지주 역할까지 할 것으로 기대됩니다. 그의 경험과 리더십이 젊은 선수들에게 긍정적인 영향을 미쳐 팀 전체의 시너지를 높일 것입니다. 2025년, 최형우 선수가 삼성의 우승을 이끄는 모습을 볼 수 있을지, 야구 팬으로서 그의 마지막 불꽃을 응원하며 기대하고 있습니다. 그의 복귀는 KBO 리그 전체에 신선한 활력을 불어넣을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17929?mid=n1007",
    "hashTag": [
      "#최형우",
      "#삼성라이온즈",
      "#KIA타이거즈",
      "#FA",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "[SPO 현장] '슈퍼스타' 린가드가 한국을 떠나게 될까…감독도 아직 모른다 \"이야기 나누지 않았어\" 동행 여부 미정",
    "newTitle": "FC서울 린가드 계약 만료 임박 감독도 동행 여부 몰라",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=전주월드컵경기장, 장하준 기자] K리그1 최고의 스타가 떠나게 될까. 계약 만료가 다가왔지만, 사령탑은 말을 아꼈다. AD AD FC서울은 30일 오후 4시 30분 전주월드컵경기장에서 열린 하나은행 K리그1 2025 38라운드에서 전북현대에 1-2로 패했다. 서울은 선제골을 내준 뒤, 박수일의 동점골로 균형을 맞췄지만, 경기 종료 직전 전진우에게 페널티킥 결승골을 내주며 무너졌다. 결국 서울은 이번 시즌을 6위라는 아쉬운 성적과 함께 마무리했다. 경기 후 공식 기자회견에 참석한 서울의 김기동 감독은 \"시즌 마지막 경기였다. 저도 그렇고 선수들도 그렇고 이기려 했다. 하지만 져서 팬들에게 죄송하다. 선수들도 라커룸에서 많이 실망한 것 같다. 질 경기가 아니었고, 선수들은 잘 해줬다. 그러나 결과가 좋지 않다보니 실망을 했을 것 같다. 올해 아쉬운 부분들이 많았는데 내년에 더 잘 할 수 있는 팀으로 만들겠다\"라며 소감을 전했다. 이어 \"올해 많은 일들이 있었고, 어려운 상황이 있었다. 만족하지는 않지만 소기의 성과를 거뒀다고 생각한다. 팀 분위기가 어려워진 상황에서 분위기를 돌리는데 많은 시간이 걸릴 것이다. 아쉬운 부분도 있지만, 긍정적인 부분도 있다\"라고 설명했다. 끝으로 팀 내 최고 스타인 제시 린가드에 대한 이야기를 꺼냈다. 작년 초, 맨체스터 유나이티드 등에서 활약했던 린가드의 서울 이적은 축구 팬들에게 큰 충격을 남겼다. 이후 린가드는 단숨에 K리그1 최고 스타로 거듭났다. 또한 2시즌 동안 16골을 넣었으며, 시즌 도중에는 주장 완장을 착용하고 특별한 리더십을 선보이기도 했다. 하지만 린가드의 계약은 곧 끝난다. 서울은 린가드와 2+1 계약을 했고, 일단 2년의 계약이 끝났다. 자연스레 린가드와 서울의 동행 여부에 관심이 쏠리고 있다. 김 감독은 이러한 상황에 대해 말을 아꼈다. 김 감독은 \"계약 문제와 관련해 린가드와 소통하지는 않고 있다. 시즌이 끝났으니 이제 얘기를 할 것이다. 재계약 관련해서는 아무 얘기도 나누지 않았다. 나도 잘 모른다\"라며 인터뷰를 마무리했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 김새론 母 \"김수현 미성년자 교제 맞다…5년 만난 남친\" 카톡+메모 공개 ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '옷 입은 거 맞아?' 파격 노출한 블랙핑크 리사, 아찔한 '전신 시스루' 패션 ▶ 크롭티 작아보이는 글래머 몸매‥치어리더 하지원 '섹시美 폭발' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ [단독]현빈X정우성 '전참시' 뜬다…이영자 가맥집서 재회 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 신화 6인→5인 단체사진으로…'음주운전' 신혜성, '라스' 통편집[이슈S] ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "FC서울 패배와 아쉬운 시즌",
        "content": "FC서울이 전북현대와의 시즌 마지막 경기에서 1-2로 패하며 6위로 시즌을 마무리했습니다. 경기 초반 선제골을 내줬지만 박수일의 동점골로 균형을 맞췄으나, 경기 종료 직전 전진우에게 페널티킥 결승골을 허용하며 아쉽게 패배를 맛보았습니다. 경기 후 김기동 감독은 팬들에게 죄송한 마음을 전하며 선수들의 노고를 격려했습니다. 시즌 내내 많은 일들과 어려운 상황 속에서도 소기의 성과를 거두었다고 평가했지만, 만족스럽지 못한 결과에 대한 아쉬움을 표하며 내년 시즌 더 나은 팀으로 만들겠다고 다짐했습니다. FC서울의 이번 시즌은 기대만큼의 성적을 거두지 못하며 다음 시즌에 대한 기대감을 높이는 결과로 마무리되었습니다. 팬들 역시 선수들의 투지 넘치는 플레이에도 불구하고 쓴잔을 마셔야 했기에 아쉬움이 클 것으로 예상됩니다. FC서울의 다음 시즌 전망에 대한 관심이 벌써부터 쏠리고 있습니다."
      },
      {
        "title": "린가드 재계약 불확실",
        "content": "FC서울의 최고 스타 제시 린가드의 재계약 여부가 불투명해졌습니다. 2023년 여름 맨체스터 유나이티드 등 빅리그 경험을 가진 린가드가 K리그1 FC서울로 이적하며 큰 화제를 모았고, 그는 2시즌 동안 16골을 기록하며 팀의 주축으로 활약했습니다. 2+1 계약 조건 중 2년 계약이 만료되면서 FC서울과 린가드의 동행이 이어질지에 대한 팬들의 관심이 집중되고 있습니다. 하지만 김기동 감독은 시즌 종료 후 린가드와의 재계약 관련하여 아직 구체적인 소통이 없었으며, 계약 문제에 대해서는 잘 모른다는 입장을 밝혔습니다. 이는 린가드의 FC서울 잔류 가능성이 낮아지고 있다는 해석으로 이어질 수 있으며, 축구 팬들 사이에서는 린가드의 향후 행보에 대한 다양한 예측이 나오고 있습니다. FC 서울의 다음 시즌 공격력을 책임질 핵심 선수 중 한 명의 미래가 불투명해지면서 팬들의 시름이 깊어지고 있습니다."
      },
      {
        "title": "김기동 감독 시즌 총평",
        "content": "FC서울의 김기동 감독은 2024시즌에 대해 아쉬움과 긍정적인 부분을 동시에 언급하며 내년 시즌에 대한 의지를 다졌습니다. 비록 리그 최종전에서 패배하며 시즌을 6위로 마무리했지만, 팀 분위기가 어려웠던 상황에서 반등을 이끌어냈다는 점은 긍정적으로 평가했습니다. 김 감독은 '많은 일들이 있었고, 어려운 상황이 있었다. 만족하지는 않지만 소기의 성과를 거뒀다고 생각한다'라며 시즌을 돌아봤습니다. 또한, '팀 분위기가 어려워진 상황에서 분위기를 돌리는데 많은 시간이 걸릴 것이다. 아쉬운 부분도 있지만, 긍정적인 부분도 있다'고 덧붙였습니다. 이는 시즌 중 겪었던 어려움에도 불구하고 팀을 안정시키고 발전 가능성을 보여주었다는 자기 평가로 해석됩니다. FC서울은 다음 시즌을 위해 팀의 약점을 보완하고 강점을 강화하는 데 집중할 것으로 예상되며, 김기동 감독의 리더십 아래 새로운 도약을 준비할 것입니다."
      },
      {
        "title": "K리그1 최고 스타의 미래",
        "content": "FC서울의 제시 린가드가 K리그1을 떠날 가능성이 제기되면서 많은 축구 팬들의 관심이 집중되고 있습니다. 린가드는 K리그1 무대에서 2시즌 동안 16골을 기록하며 뛰어난 활약을 펼쳤고, 주장 완장을 차고 팀의 리더십을 발휘하기도 했습니다. 그의 기술적인 능력과 경험은 FC 서울 공격진에 큰 힘이 되었으며, K리그 전체에 큰 흥행 효과를 가져다주었습니다. 하지만 2년 계약이 만료되면서 그의 재계약 여부는 아직 불투명한 상황입니다. 김기동 감독이 '계약 문제와 관련해 린가드와 소통하지는 않고 있다'고 밝힌 만큼, 린가드를 다시 K리그에서 볼 수 있을지는 미지수입니다. 이는 K리그의 스타 플레이어 유출이라는 측면에서 우려를 낳고 있으며, 리그 흥행에도 영향을 미칠 수 있습니다. 린가드의 결정에 따라 FC 서울뿐만 아니라 K리그 전체의 다음 시즌 판도가 달라질 수 있습니다."
      },
      {
        "title": "FC서울의 다음 시즌 전망",
        "content": "FC서울이 2024시즌을 6위로 마무리하며 다음 시즌을 위한 준비에 돌입합니다. 시즌 막판 전북현대와의 경기에서 패하며 아쉬움을 남겼지만, 김기동 감독은 시즌 중 겪었던 어려움을 극복하고 팀의 긍정적인 부분을 발견했다는 평가를 내렸습니다. 특히 제시 린가드와 같은 핵심 선수의 재계약 여부가 불투명한 상황에서, FC서울은 새로운 전력 구상에 힘써야 할 것입니다. 린가드의 이탈 시, 그의 공백을 메울 수 있는 대체 선수 발굴이나 기존 선수들의 성장이 중요해질 것입니다. 또한, 시즌 동안 드러났던 약점을 보완하고 강점을 더욱 강화하는 전략이 필요합니다. FC 서울은 다음 시즌, 팬들에게 더 나은 경기력과 성적을 보여주기 위해 전력 강화에 집중하며 새로운 시즌을 준비할 것으로 기대됩니다. K리그1의 강팀으로서 다시 한번 도약하기 위한 FC 서울의 행보에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "FC 서울의 시즌 마감과 제시 린가드의 재계약 불확실성은 K리그의 현재와 미래를 엿볼 수 있는 중요한 지점이라고 생각합니다. 린가드와 같은 세계적인 스타의 존재는 분명 리그에 활력을 불어넣고 팬들의 관심을 높이는 데 크게 기여했습니다. 그의 플레이는 K리그 수준을 한 단계 끌어올리는 효과도 있었으며, 젊은 선수들에게도 좋은 동기 부여가 되었을 것입니다. 하지만 이러한 스타 플레이어에 대한 의존도가 너무 높아지면, 그 선수의 이탈 시 팀 전체의 경기력뿐만 아니라 리그 전체의 흥행에도 큰 타격을 줄 수 있다는 점은 분명히 경계해야 할 부분입니다. FC 서울이 린가드의 공백을 어떻게 메우고, 리그에서 경쟁력을 유지할 수 있을지는 앞으로의 과제가 될 것입니다. 단기적인 흥행보다는 지속 가능한 팀 운영과 선수 육성에 더 초점을 맞추는 것이 K리그의 장기적인 발전을 위해 중요하다고 봅니다. 린가드 본인의 결정 또한 존중해야겠지만, K리그가 그의 존재 없이도 매력적인 리그로 자리매김할 수 있도록 리그 차원에서의 노력도 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00349?mid=n1007",
    "hashTag": [
      "#FC서울",
      "#K리그1",
      "#제시린가드",
      "#김기동감독",
      "#축구이적",
      "#프로축구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "삼성은 '진짜' 왜 최형우를 영입할까? KIA의 오판과 등돌린 팬심[SC심층분석]",
    "newTitle": "최형우 삼성 복귀, KIA의 선택과 팬들의 반응은",
    "article": "sCtgr_cd = \"spo01\"; 30일 대구 라이온즈파크에서 열린 KIA-삼성전. 9회초 오승환이 등판하자 최형우가 대타로 나와 인사하고 있다. 대구=정재근 기자 cjg@sportschosun.com/2025.9.30/ [스포츠조선 나유리 기자]다 놓치고 최형우마저 놓쳤다. KIA 타이거즈의 오판과 삼성 라이온즈의 과감한 추진력이 희비를 갈랐다. '타격 장인' 최형우의 삼성행이 임박했다. 지난주까지도 확정되지 않았던 최형우의 거취는, 28일 KIA가 최종 오퍼를 던진 후 최형우가 결심을 굳히면서 삼성 복귀가 유력해졌다. 양측은 최종 조율만 남겨둔 단계다. 삼성이 최형우 영입전에 뛰어들었다는 소식이 알려지면서부터, 사실 야구계에서 갸웃하는 시선도 많았다. AD AD 물론 최형우는 마흔이 넘은 나이에도 리그 정상급 정확도를 자랑하는 타격 장인이다. 그가 내년에 기량이 아주 크게 수직 하락할 가능성은 크지 않다. 그의 합류로 삼성이 핵타선을 완성하게 된 것 역시 사실이다. 하지만 올해 포스트시즌에서 보여준대로, 삼성에는 좋은 자원들이 이미 많다. 올 시즌 삼성의 20대 타자들의 성장을 지켜본 타팀 감독들도 \"삼성 어린 타자들 기량이 너무 좋다. 컨택 능력도 빼어나고, 좋은 자원들이 정말 많은 팀\"이라고 이야기 했다. 14일 대구 라이온즈파크에서 열린 삼성과 SSG의 준PO 4차전. SSG를 잡고 플레이오프에 진출한 삼성 선수들이 기뻐하고 있다. 대구=박재만 기자 pjm@sportschosun.com/2025.10.14/ 사실 마흔이 넘은 나이에도 경쟁력이 있다는 사실이 최형우의 가치를 빛나게 하지만, 반대로 말해서 팀의 장기적 관점을 봤을때 FA 외부 영입을 하면서까지 데리고오기에는 리스크가 있는 것도 사실이다. 계약 기간 보장된 연봉 외에도 보상금으로 15억원을 줘야 하는데다, 특히 삼성처럼 젊고 유망한 타자들이 많은 팀에서 어쨌거나 지명타자 역할을 비롯해 젊은 선수들의 출전 기회가 상대적으로 줄어드는 것도 냉정한 사실이기 때문이다. 당장 지명타자 역할이 좀 더 늘어날 것으로 예측됐던 구자욱 활용법에도 변화가 생길 수밖에 없다. 또 삼성에 기존 좌타자들이 많다는 점 역시 맥락을 함께한다. 그럼에도 불구하고 삼성이 KIA에 섭섭했던 최형우의 마음을 사로잡으면서 영입전에 뛰어든 것은 결국, 팬심을 어루만지면서 다음 시즌을 위한 큰그림을 그린 것으로 보인다. 다른 팀이라면 몰라도, 최형우와 삼성이라면 충분한 당위성이 있다. 14일 대구 라이온즈파크에서 열린 삼성과 SSG의 준PO 4차전. SSG를 잡고 플레이오프에 진출한 삼성 선수들이 기뻐하고 있다. 대구=박재만 기자 pjm@sportschosun.com/2025.10.14/ 삼성의 방출 선수로 성공 신화를 이뤘고, 삼성에서 정상에 오른 후 KIA로 이적했던 최형우다. 삼성왕조 시절을 함께했던 주역이기도 하다. KIA 이적 당시 발언으로 인해 삼성팬들이 섭섭해하기도 했지만, 이제는 그런 것조차 다 잊고 최형우의 복귀를 진심으로 환영하는 분위기다. 이 역시 팬들이 가지고 있는 향수를 자극하는 포인트가 있기 때문이다. 최형우가 당장 다음 시즌 어느정도의 성적을 낼지 100% 장담은 힘들다. 그러나 적어도 삼성은 다음 시즌을 앞두고 '기세 싸움'에서 확실한 우위를 점했다. 올해 포스트시즌에서 보여준 선수들의 투혼과 맞물리면서, 내년에 정말 기세에서 앞선 팀으로 대권에 한번 도전해보겠다는 일종의 선언이다. 팬심을 동요하게 만들었다. 27일 광주 기아챔피언스필드에서 열린 KIA 타이거즈와 NC 다이노스의 경기. 패한 KIA 선수들이 아쉬워하고 있다. 광주=박재만 기자 pjm@sportschosun.com/2025.09.27/ 반대로 KIA는 FA 시장이 열렸을 때까지만 해도 모두가 이적 가능성이 '0'에 가까울 것이라 예측했던 팀의 핵심 베테랑 타자를 놓쳤다. 충격적이다. 지난해 필승조 장현식을 놓쳤고, 외부 FA 영입도 없었던 KIA는 올해 주전 유격수 박찬호마저 미리 다년 계약 단속에 실패하며 떠나보냈다. 당장 내년 주전 유격수가 누구인지 장담할 수 없는 난관에 부딪혔다. 한승택도 이적하고, 이준영이 현재까지의 유일한 성과인 상황에서 두번의 통합 우승을 함께했던 핵심 베테랑을 빼앗겼다. KIA 타이거즈의 실패 연속이다. 그것도 그의 친정팀 이적을 막지 못했던 것은 분명 자존심이 상하는 대목이다. 16일 광주 기아 챔피언스필드에서 열린 한화-KIA전. 6회말 2사 2루 최형우가 1타점 2루타를 친 후 타임을 요청하고 있다. 광주=정재근 기자 cjg@sportschosun.com/2025.9.16/ KIA 구단이 '긴축'과 '오버페이는 없다'는 냉정하고도 차가운 메시지를 분명하게 전달하고는 있지만, 양현종과의 협상도 삐걱거린다는 이야기만 나오는 상황에서 오판이 될 가능성이 무척 높아보인다. 2024년 통합 우승으로 KIA는 올해도 우승 후보였고, 내년에도 유력한 상위권 후보였다. 하지만 이제는 아니다. 새 시즌 구상에 한창일 이범호 감독과 현장 코칭스태프도 힘이 빠지는 결과의 연속이다. 여기에 팬들 역시 최형우마저 놓친 구단의 행보에 적지 않은 충격을 받은 모양새다. 지난주 최형우의 삼성 이적설 소문이 터졌을 때도, KIA의 팬덤이 거의 뒤집어질 정도로 쇼크가 컸다. 그리고 KIA의 최종 오퍼에도 최형우의 마음이 돌아서지 않고 실제 이적으로 이어진만큼 후폭풍은 점점 더 거세질 것으로 예상된다. 나유리 기자 youll@sportschosun.com ▲ 라이브 방송 중 살해 당한 유명 BJ..42세 스토커가 범인 ▲ 노래 도중 불 꺼지더니 강제 퇴장..인기 가수, 중국서 끌려 나갔다 ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ 故 트위스트 김 “눈만 깜박였던 4년 투병, 아무도 찾아주지 않았다”..비통한 15주기 ▲ '87세' 전원주, 20살 연하남과 데이트 “결정사로 이어져, 동반자 되고 싶다” ▲ 이시영, 하혈로 응급 수술→둘째 1.9kg 미숙아로 중환자실行 “얼른 건강해져” ▲ '신세계家' 애니 동생도 미모가 연예인급..깜짝 등장 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..27일 8주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최형우 삼성행 임박",
        "content": " KIA 타이거즈의 오판과 삼성 라이온즈의 과감한 추진력이 야구계의 희비를 갈랐습니다. '타격 장인' 최형우 선수의 삼성 라이온즈 복귀가 임박했다는 소식이 전해지면서 많은 이들의 관심이 집중되고 있습니다. 지난주까지만 해도 확정되지 않았던 최형우 선수의 거취는, KIA의 최종 오퍼 이후 최 선수가 결심을 굳히면서 삼성 복귀가 유력해졌습니다. 현재 양측은 최종 조율만을 남겨둔 단계입니다. 야구계에서는 최형우 선수 영입전에 삼성이 뛰어든 것에 대해 의문을 표하는 시선도 있었습니다. 물론 최형우 선수는 마흔이 넘은 나이에도 리그 정상급 정확도를 자랑하는 타격 실력을 갖추고 있어, 그의 기량이 크게 하락할 가능성은 낮게 점쳐집니다. 실제로 그의 합류로 삼성 라이온즈의 핵타선이 완성될 것이라는 전망도 나오고 있습니다. 삼성 라이온즈는 올 시즌 포스트시즌에서 보여준 것처럼 이미 좋은 자원들을 많이 보유하고 있으며, 타 팀 감독들조차 삼성의 20대 타자들의 뛰어난 컨택 능력과 좋은 자원들에 대해 높이 평가하고 있습니다."
      },
      {
        "title": "삼성, 최형우 영입 이유",
        "content": "마흔이 넘은 나이에도 뛰어난 경쟁력을 보여주는 최형우 선수의 가치는 분명하지만, 장기적인 관점에서 FA 외부 영입을 고려할 때는 리스크도 존재합니다. 계약 기간 보장된 연봉 외에 보상금으로 15억원을 지급해야 하며, 특히 젊고 유망한 타자들이 많은 삼성 라이온즈의 경우, 최형우 선수의 합류로 지명타자 역할이나 젊은 선수들의 출전 기회가 상대적으로 줄어들 수 있다는 냉정한 현실도 고려해야 합니다. 당장 지명타자 역할이 늘어날 것으로 예상되었던 구자욱 선수 활용법에도 변화가 생길 수 있으며, 삼성 라이온즈에 이미 많은 좌타자들이 있다는 점도 이러한 맥락과 함께 고려될 수 있습니다. 그럼에도 불구하고 삼성이 KIA 타이거즈에 섭섭함을 느꼈을 최형우 선수의 마음을 사로잡으며 영입전에 뛰어든 것은, 팬심을 어루만지고 다음 시즌을 위한 큰 그림을 그린 것으로 해석됩니다. 다른 팀이라면 몰라도, 최형우 선수와 삼성 라이온즈의 만남은 충분한 당위성을 가집니다."
      },
      {
        "title": "최형우, 삼성 향수 자극",
        "content": "최형우 선수는 삼성 라이온즈의 방출 선수에서 성공 신화를 이루었고, 삼성에서 정상에 오른 후 KIA 타이거즈로 이적했던 선수입니다. 삼성 왕조 시절을 함께했던 주역이기도 합니다. KIA 이적 당시 발언으로 인해 삼성 팬들이 섭섭함을 느끼기도 했지만, 이제는 그런 감정을 모두 잊고 최형우 선수의 복귀를 진심으로 환영하는 분위기가 형성되고 있습니다. 이는 팬들이 가지고 있는 향수를 자극하는 중요한 포인트입니다. 최형우 선수가 다음 시즌 어느 정도의 성적을 낼지는 100% 장담하기 어렵지만, 적어도 삼성 라이온즈는 다음 시즌을 앞두고 '기세 싸움'에서 확실한 우위를 점했습니다. 올 시즌 포스트시즌에서 선수들이 보여준 투혼과 맞물려, 내년 시즌에는 기세에서 앞선 팀으로 대권에 도전하겠다는 일종의 선언으로 볼 수 있으며, 이는 팬들의 마음을 동요시키기에 충분한 요소입니다."
      },
      {
        "title": "KIA, 핵심 베테랑 놓치다",
        "content": "반대로 KIA 타이거즈는 FA 시장이 열렸을 때만 해도 이적 가능성이 '0'에 가깝다고 예측되었던 팀의 핵심 베테랑 타자를 놓치는 충격적인 결과를 맞이했습니다. 지난해 필승조 장현식 선수를 놓쳤고, 외부 FA 영입도 없었던 KIA는 올해 주전 유격수 박찬호 선수마저 미리 다년 계약 단속에 실패하며 떠나보냈습니다. 당장 내년 시즌 주전 유격수가 누구인지 장담할 수 없는 난관에 부딪혔습니다. 한승택 선수도 이적했고, 이준영 선수가 현재까지 유일한 성과인 상황에서 두 번의 통합 우승을 함께했던 핵심 베테랑까지 놓친 것은 KIA 타이거즈의 실패 연속으로 평가됩니다. 특히 그의 친정팀으로의 이적을 막지 못했다는 점은 분명 자존심이 상하는 대목입니다."
      },
      {
        "title": "KIA, 오판 가능성 농후",
        "content": "KIA 타이거즈 구단이 '긴축'과 '오버페이는 없다'는 냉정하고도 차가운 메시지를 분명히 전달하고 있지만, 양현종 선수와의 협상도 삐걱거린다는 이야기가 나오는 상황에서 이번 최형우 선수 이탈은 오판이 될 가능성이 매우 높아 보입니다. 2024년 통합 우승팀으로서 KIA는 올해도 우승 후보였고, 내년 시즌에도 유력한 상위권 후보로 거론되었습니다. 하지만 이제는 상황이 달라졌습니다. 새 시즌 구상에 한창일 이범호 감독과 현장 코칭스태프의 힘이 빠지는 결과가 연이어 나오고 있습니다. 여기에 팬들 역시 최형우 선수마저 놓친 구단의 행보에 적지 않은 충격을 받은 모양새입니다. 지난주 최형우 선수의 삼성 이적설 소문이 터졌을 때도 KIA 팬덤은 거의 뒤집어질 정도의 큰 쇼크를 경험했습니다. 그리고 KIA의 최종 오퍼에도 최형우 선수의 마음이 돌아서지 않고 실제 이적으로 이어진 만큼, 그 후폭풍은 더욱 거세질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최형우 선수의 삼성 라이온즈 복귀는 단순히 한 선수의 이적을 넘어, 두 구단의 현재 상황과 미래 전략을 극명하게 보여주는 사례입니다. 삼성은 베테랑의 가치를 인정하고 팬심을 자극하며 단기적인 성적과 팀의 사기 진작을 노린 전략을 구사한 반면, KIA는 장기적인 관점과 재정적 효율성을 우선시하는 듯 보이나 핵심 선수 유지에 실패하며 전력 누수와 팬들의 실망감을 안고 가게 되었습니다. 최형우 선수의 나이를 고려했을 때 장기 계약은 부담이 될 수 있지만, 삼성은 그의 현재 기량과 팀 리더십, 그리고 팬들의 향수를 자극하는 스토리텔링 효과까지 고려한 것으로 보입니다. 반면 KIA는 '긴축' 경영으로 인해 잃을 것이 많다는 것을 이번 FA 시장에서 뼈저리게 느끼고 있을 것입니다. 결국, 프로 스포츠에서 베테랑의 역할과 가치를 어떻게 인정하고 활용하느냐, 그리고 팀의 방향성을 어떻게 설정하고 팬들과 소통하느냐가 얼마나 중요한지를 다시 한번 일깨워주는 사건이라고 생각합니다. KIA의 경우, 이번 일을 계기로 FA 시장에서의 전략 수정과 내부 육성에 대한 더욱 심도 있는 고민이 필요할 것입니다. 삼성은 최형우 선수 영입으로 얻은 기세를 이어받아 다음 시즌 우승에 대한 기대를 더욱 높일 수 있겠지만, 젊은 선수들의 성장을 저해하지 않도록 조화로운 팀 운영이 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00441?mid=n1007",
    "hashTag": [
      "#최형우",
      "#삼성라이온즈",
      "#KIA타이거즈",
      "#프로야구",
      "#FA",
      "#야구뉴스",
      "#최형우복귀",
      "#야구스타그램"
    ]
  },
  {
    "type": "ent",
    "title": "\"응급실 行\" 추성훈, 1회만 최단기 '하차'…기안84도 '충격' [극한84][★밤TV]",
    "newTitle": "추성훈 '극한84' 1회 만에 부상 하차 기안84도 놀랐어요",
    "article": "[스타뉴스 | 김나라 기자] /사진=MBC '극한84' 캡처 '극한84' 1회 이종격투기 선수 출신 추성훈이 다리 부상으로 '극한84' 단 1회 만에 하차했다. 30일 오후 방송된 MBC 러닝 예능 '극한84' 첫 회에선 추성훈의 갑작스러운 하차가 그려졌다. 이날 기안84는 배우 권화운과 함께 공항에서 '러닝크루 1호 회원' 추성훈을 기다렸다. 이들은 아프리카에서 트레일 마라톤 도전에 나섰다. 그런데 드디어 등장한 추성훈은 '목발'을 짚고 나타나 이목을 집중시켰다. 그는 \"촬영하다가 뼈가 부러졌다. 제트 스키 타다가 이상하게 넘어졌다\"라며 급히 응급실에 다녀온 아찔한 근황을 전했다. 이어진 VCR 화면에선 추성훈의 부러진 다리 엑스레이 사진과 함께 \"상황 봐서 안 되면 수술해야 될 수도 있다\"라는 의사의 소견이 전해졌다. 기안84는 당황해 어쩔 줄 몰라했고, 추성훈은 \"미안하다, 진짜. 뼈 붙는데 한 달 정도 걸린다고 한다\"라고 알렸다. 결국 출국 1시간 전 제작진의 긴급회의 결과, 추성훈은 빠지기로 했다. 추성훈은 \"미안하다. 안 다치게 다녀와라\"라고 인사를 건넸다. 기안84는 \"첫 번째 1호 크루 회원과 이렇게 이별했다. 탈퇴하셨다\"라고 추성훈의 하차를 얘기했다. '극한84'는 기안84가 42.195km를 넘어서는 상상 초월의 코스에 뛰어들어, 극한의 마라톤 환경에서 자신을 시험대에 올리고 끝까지 도전해 내는 과정을 그린 '초극한' 러닝 예능 프로그램이다. 매주 일요일 오후 9시 10분에 방송된다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 민희진, 울분 토하며 결국 눈물 \"정신적 고통..뉴진스 종용NO\" [스타현장] ▶ '하이킥 아내' 나문희, 故이순재 비보에 \"같이 또 연기하자고 했는데..\" [인터뷰] ▶ 박서진, 한밤중 쓰러진 父..연명치료 거부에 '오열' [살림남] ▶ '故 조민기' 명문대생 딸, 결혼한다 [스타이슈] ▶ \"'놀뭐' 하차 통보, 술독에 빠져 살아\"..이이경보다 정준하가 먼저 당했다[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추성훈 첫방 하차",
        "content": "MBC 예능 '극한84' 첫 방송에서 이종격투기 선수 추성훈의 갑작스러운 하차가 그려져 시청자들의 안타까움을 자아냈습니다. 추성훈은 아프리카 트레일 마라톤 도전을 위해 '러닝크루 1호 회원'으로 합류했지만, 촬영 중 부상을 입어 단 1회 만에 프로그램에서 하차하게 되었습니다. 목발을 짚고 등장한 추성훈은 제트 스키를 타던 중 예상치 못한 사고로 뼈가 부러졌다고 설명하며, 응급실에 다녀온 아찔한 근황을 전했습니다. 그의 엑스레이 사진과 함께 의사의 '상황에 따라 수술이 필요할 수도 있다'는 소견이 공개되면서, 녹화 현장은 당황스러움으로 가득 찼습니다. 추성훈은 뼈가 붙는 데 한 달 정도 소요될 것으로 예상된다며 제작진과 동료들에게 미안함을 표했고, 결국 출국 1시간 전 긴급 회의 끝에 하차가 결정되었습니다. '극한84'의 첫 번째 크루 회원이었던 추성훈의 예상치 못한 이탈은 프로그램의 시작부터 큰 변수로 작용했습니다. 추성훈은 '안 다치게 다녀와라'는 인사와 함께 아쉬움을 뒤로하고 작별했습니다. 기안84 역시 '첫 번째 1호 크루 회원과 이렇게 이별했다'며 그의 하차를 공식화했습니다. 이번 추성훈의 하차는 '극한84' 프로그램에 예상치 못한 전개를 가져왔으며, 앞으로 이어질 기안84의 도전에 어떤 영향을 미칠지 주목됩니다. 추성훈의 부상 회복과 건강한 모습을 다시 볼 수 있기를 기대합니다."
      },
      {
        "title": "극한84 프로그램 소개",
        "content": "'극한84'는 방송인 기안84가 42.195km를 넘어서는 극한의 코스에 도전하며 자신을 시험대에 올리고 한계에 도전하는 과정을 그린 '초극한' 러닝 예능 프로그램입니다. 이 프로그램은 단순히 마라톤을 완주하는 것을 넘어, 극한의 환경 속에서 참가자들이 겪는 정신적, 육체적 고통과 이를 극복해나가는 드라마틱한 여정을 담아낼 예정입니다. 기안84는 이번 프로그램을 통해 자신의 한계를 시험하고, 끊임없이 도전하는 모습을 보여주며 시청자들에게 깊은 울림과 동기 부여를 선사할 것으로 기대됩니다. '극한84'는 매주 일요일 오후 9시 10분에 방송되며, 매회 예측 불가능한 도전과 감동적인 스토리를 선보일 것입니다. 이번 프로그램은 러닝이라는 스포츠를 통해 자기 발견과 성장을 이루는 과정을 보여주며, 특히 극한의 상황에서 인간이 가진 잠재력과 의지를 조명할 것입니다. 프로그램의 콘셉트 자체가 '극한'이라는 단어에 걸맞게, 일반적인 마라톤과는 차원이 다른 난이도와 도전 과제를 제시하며 시청자들의 흥미를 유발할 것입니다. '극한84'는 기안84의 진솔하고 때로는 코믹한 매력과 함께, 극한의 도전을 향한 진지한 자세를 동시에 보여주며 색다른 재미를 선사할 것으로 예상됩니다. 많은 시청자들이 기안84와 함께 이 극한의 여정을 응원하고, 그 속에서 자신만의 도전을 발견하게 되기를 바랍니다."
      },
      {
        "title": "추성훈 부상 원인과 예상",
        "content": "이종격투기 선수 추성훈은 '극한84' 첫 방송 촬영 중 제트 스키를 타다가 예상치 못한 사고로 다리 골절 부상을 입었습니다. 이러한 부상으로 인해 그는 프로그램 합류 후 단 1회 만에 하차를 결정하게 되었습니다. 부러진 뼈의 상태는 심각하여 응급실 방문 후 엑스레이 촬영 결과, 의사로부터 '상황에 따라 수술이 필요할 수도 있다'는 소견을 받았습니다. 뼈가 붙는 데 일반적으로 한 달 정도의 시간이 소요될 것으로 예상되며, 이는 추성훈이 '극한84' 프로그램의 다음 여정에 참여하기 어렵게 만드는 주요 원인이 되었습니다. 선수로서의 강력한 이미지를 가진 추성훈에게 이러한 부상은 더욱 안타깝게 다가옵니다. 제트 스키와 같은 수상 레저 활동은 예상치 못한 순간에 큰 충격을 줄 수 있으며, 특히 격렬한 움직임이 동반되는 경우 부상의 위험이 높아집니다. 이번 사고는 극한의 도전을 앞둔 '극한84' 프로그램의 시작부터 안전에 대한 경각심을 일깨워주는 계기가 되었습니다. 추성훈은 프로그램 합류 전에 이미 훈련 중 부상을 당했기에, '극한84'에 대한 그의 의지가 얼마나 강했는지 짐작할 수 있습니다. 빠른 쾌유를 바라며, 추후에는 건강한 모습으로 다시 운동이나 활동에 복귀하기를 응원합니다. 그의 부상 회복 과정은 단순한 개인적인 문제를 넘어, 스포츠 선수들이 겪는 신체적 위험과 그 극복에 대한 우리 사회의 관심을 다시 한번 환기시키는 계기가 될 것입니다."
      },
      {
        "title": "기안84의 새 도전",
        "content": "MBC 예능 '극한84'의 메인 출연자인 기안84는 이번 프로그램을 통해 42.195km 이상의 극한 마라톤에 도전하며 자신의 한계를 시험할 예정입니다. '극한84'는 기안84가 이전과는 차원이 다른 고강도의 도전에 직면하고, 극한의 환경 속에서 자신을 몰아붙이며 인내와 정신력을 시험하는 과정을 시청자들에게 생생하게 전달할 것입니다. 첫 번째 러닝크루 회원이었던 추성훈의 갑작스러운 하차는 기안84에게도 큰 아쉬움과 동시에 새로운 동기 부여가 될 것으로 보입니다. 비록 동반했던 동료가 함께하지 못하게 되었지만, 기안84는 특유의 긍정적인 에너지와 끈기로 도전을 이어갈 것입니다. '극한84'는 단순히 운동 능력을 겨루는 프로그램이 아니라, 참가자들이 각자의 한계를 극복하고 성장하는 과정을 보여줌으로써 시청자들에게 깊은 감동과 영감을 줄 것입니다. 기안84는 이번 도전을 통해 또 한 번 자신의 한계를 넘어서는 모습을 보여주며, 그가 가진 도전 정신과 열정을 증명할 것으로 기대됩니다. 매주 일요일 밤 9시 10분에 방송되는 '극한84'에서 기안84가 펼쳐낼 '초극한' 마라톤 도전기를 주목해 주시기 바랍니다. 그의 여정은 시청자들에게도 용기를 주고, 꿈을 향해 나아가는 데 필요한 동력을 제공할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추성훈 선수의 '극한84' 첫 회 하차 소식은 안타까움을 넘어 많은 생각을 하게 만듭니다. '극한84'라는 프로그램 이름 자체가 이미 극한의 도전을 예고하고 있지만, 첫 방송부터 이런 예상치 못한 변수가 발생한다는 것은 프로그램의 '극한' 콘셉트가 현실적인 어려움과 직결될 수 있음을 시사합니다. 추성훈 선수의 부상 원인이 제트 스키 사고였다는 점은, 프로그램의 본질인 '러닝' 외의 활동에서 발생한 사고가 아니라는 점에서 더욱 아쉬움을 남깁니다. 극한 도전을 준비하는 과정에서 안전은 무엇보다 중요하며, 이번 사고는 프로그램 제작진과 출연진 모두에게 안전 확보의 중요성을 다시 한번 강조하는 계기가 되었을 것입니다. 기안84 역시 첫 크루 멤버와의 갑작스러운 이별로 인해 당황스러움과 함께 새로운 국면을 맞이하게 되었을 것입니다. 하지만 이러한 예상치 못한 상황이야말로 '극한'이라는 프로그램의 정체성을 더욱 부각시키고, 기안84의 진정한 도전 정신을 시험하는 기회가 될 수도 있습니다. 앞으로 '극한84'가 어떻게 이러한 위기를 극복하고 시청자들에게 재미와 감동을 선사할지 기대가 됩니다. 추성훈 선수의 빠른 쾌유를 빌며, '극한84'가 안전 속에서 성공적으로 마무리되기를 응원합니다. 이번 사건은 도전에는 늘 예상치 못한 변수가 존재함을 보여주며, 끊임없이 자신을 단련하고 준비하는 스포츠 정신의 중요성을 다시 한번 느끼게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17290?mid=n1008",
    "hashTag": [
      "#극한84",
      "#추성훈",
      "#기안84",
      "#러닝예능",
      "#트레일마라톤",
      "#하차",
      "#부상"
    ]
  },
  {
    "type": "ent",
    "title": "GD, 라이브 논란에 직접 댓글 남겼다···\"팬이지만 이건 대참사\" 어땠길래",
    "newTitle": "지드래곤 마마 무대 영상 공개 후 직접 남긴 댓글 내용\n\n지드래곤 홍콩 마마 무대 퍼포먼스 평가와 팬 반응\n\n지드래곤 마마 라이브 영상 댓글, 팬들 심경은\n\n지드래곤 마마 무대 혹평 속 직접 댓글로 심경 표현",
    "article": "[서울경제] 가수 지드래곤(G-Dragon)이 올해 홍콩에서 열린 ‘2025 마마 어워즈(MAMA AWARDS)’ 무대 혹평 속에, 공식 영상에 직접 ‘붐따’ 이모지를 남기며 간접적으로 심경을 드러냈다. 서울경제 DB 지드래곤은 지난 29일 홍콩 카이탁 스타디움에서 열린 시상식에서 ‘DRAMA’, ‘Heartbreaker’, ‘무제(無題)’ 무대를 선보였다. 해당 무대 영상은 유튜브에 공개된 지 21시간 만에 180만 조회수를 넘기며 화제를 모았지만, 실시간 반응은 기대에 못 미쳤다. 라이브가 불안정해 중간에 음을 바꾸거나 부르지 않는 구간이 있었고, AR(사전 녹음) 위주의 퍼포먼스였다는 지적도 이어졌다. 온라인에서는 “목 상태가 안 좋아 보였다”, “보는데 불안했다”, “팬이지만 이번 무대는 대참사” 등 아쉬움을 표하는 반응이 다수였다. MAMA2025 공식 인스타그램 댓글 캡처 이 같은 논란 속에서 지드래곤은 마마 공식 SNS에 업로드된 자신의 무대 영상 쇼츠에 별다른 멘트 없이 엄지를 아래로 내린 ‘붐따’ 이모지와 말줄임표를 댓글로 남겼다. 이 댓글은 19시간 만에 ‘좋아요’ 10만 건을 넘기며 팬들의 관심을 집중시켰다. 스스로 무대에 대한 아쉬움을 드러낸 것 아니냐는 해석이 나오고 있다. MAMA2025 공식 인스타그램 캡처 그럼에도 지드래곤은 이날 시상식에서 ‘올해의 아티스트상’을 포함해 4관왕을 차지하며 여전한 영향력을 입증했다. 그는 수상 소감GD에서 “내년은 빅뱅 데뷔 20주년”이라며 “외롭지 않게 멤버들과 찾아오겠다”고 말해 그룹 활동 재개를 예고했다. 지드래곤은 최근 홍콩 아파트 단지 화재 참사에도 100만 홍콩달러(약 2억 원)를 기부했다. 기부금은 현장 복구와 소방관·자원봉사자 지원에 사용될 예정이며, 그가 명예이사장을 맡고 있는 저스피스재단은 향후 심리지원 프로그램을 홍콩 현지 단체와 협력해 제공할 계획이다. 한편 지드래곤은 지난해 신보를 통해 7년 만에 솔로 활동을 본격화한 이후 국내외 무대로 복귀 행보를 이어가고 있다. 이번 논란 이후 차기 무대에서 어떤 퍼포먼스로 반응을 뒤집을지 관심이 모인다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 67세 맞아?···마돈나, 나이 믿기지 않는 과감 노출 패션 \"1일 1비키니\"···EXID 엘리, 파격 수영복 입고 드러낸 몸매 보니 \"돈 대신 몸으로 갚을게요\"···미슐랭 돌아다니며 음식값 먹튀한 인플루언서의 정체는 \"감독 손이 여자선수 허리 아래로\"···'신체접촉 논란' 해명 논란 처제 성폭행하다 \"형부\" 소리에 살해···장례식장서 뻔뻔하게 조카 돌봤다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지드래곤 MAMA 무대 논란",
        "content": "가수 지드래곤이 최근 홍콩에서 열린 '2025 MAMA 어워즈' 무대에서 라이브 불안정 및 AR 위주 퍼포먼스에 대한 혹평을 받으며 논란의 중심에 섰습니다. 지드래곤의 MAMA 무대 영상은 유튜브 공개 후 단시간에 높은 조회수를 기록하며 화제를 모았으나, 실시간 반응은 기대에 미치지 못했습니다. 특히 음 이탈과 노래를 부르지 않는 구간이 발견되었으며, 사전 녹음된 AR(Augmented Reality)에 크게 의존한 무대라는 지적이 쏟아졌습니다. 이에 온라인 커뮤니티와 SNS에서는 '목 상태가 좋지 않아 보였다', '보는 내내 불안했다', '팬으로서 이번 무대는 아쉽다'는 등의 반응이 쏟아졌습니다. 이러한 MAMA 무대 논란 속에서 지드래곤은 스스로 공식 영상에 '붐따' 이모지를 남기며 간접적으로 심경을 표현한 것으로 해석되고 있습니다. 이는 팬들의 큰 관심을 불러일으키며, 무대에 대한 본인의 아쉬움을 드러낸 것이라는 분석이 지배적입니다. MAMA 무대에 대한 부정적인 평가와 함께 지드래곤의 솔로 활동 재개에 대한 기대감이 교차하는 상황입니다."
      },
      {
        "title": "지드래곤 '붐따' 이모지 의미",
        "content": "MAMA 2025 공식 SNS에 업로드된 지드래곤의 무대 영상 쇼츠에 그가 직접 남긴 '붐따' 이모지와 말줄임표 댓글은 많은 팬들의 해석을 낳고 있습니다. 별다른 멘트 없이 엄지를 아래로 내린 이모티콘을 사용한 것은, 현재 상황에 대한 답답함이나 무대에 대한 아쉬움을 솔직하게 드러낸 것이라는 의견이 많습니다. 공개된 지 19시간 만에 '좋아요' 10만 개를 넘길 정도로 팬들의 관심이 집중되었으며, 이는 지드래곤의 무대에 대한 팬들의 높은 기대감과 동시에 그가 겪고 있는 심적 부담을 짐작케 합니다. '붐따' 이모지는 부정적인 평가를 암시하는 동시에, 앞으로의 활동에 대한 의지를 다지는 신호로도 해석될 수 있습니다. 지드래곤의 이러한 간접적인 표현 방식은, 직접적인 해명 대신 팬들과 소통하려는 그의 노력을 보여주는 것으로 풀이됩니다. MAMA 무대 논란과 함께 지드래곤의 이모지 하나하나에 담긴 의미에 대해 팬들은 깊은 관심을 보이고 있습니다."
      },
      {
        "title": "MAMA 4관왕, 여전한 영향력",
        "content": "극장식 무대 논란에도 불구하고 지드래곤은 '2025 MAMA 어워즈'에서 '올해의 아티스트상'을 포함해 총 4개 부문에서 수상하며 변함없는 영향력을 과시했습니다. 이번 MAMA 수상은 지드래곤이 솔로 아티스트로서 여전히 가요계에서 강력한 입지를 다지고 있음을 증명하는 결과입니다. 그는 수상 소감을 통해 '내년은 빅뱅 데뷔 20주년'이라며, '외롭지 않게 멤버들과 찾아오겠다'고 밝혀 빅뱅의 완전체 컴백 가능성을 시사했습니다. 이는 오랜 시간 빅뱅을 기다려온 팬들에게 큰 선물과도 같은 소식이었습니다. MAMA에서의 4관왕 수상은 그의 음악적 성과와 팬덤의 힘이 여전히 건재함을 보여주며, 앞으로의 활동에 대한 기대를 더욱 증폭시켰습니다. MAMA 시상식은 지드래곤의 현재 위상을 확인하는 중요한 계기가 되었으며, 그의 솔로 활동과 더불어 빅뱅 활동 재개에 대한 팬들의 관심은 더욱 뜨거워질 것으로 예상됩니다."
      },
      {
        "title": "빅뱅 컴백 예고, 팬들 기대감 고조",
        "content": "지드래곤이 '2025 MAMA 어워즈' 수상 소감에서 빅뱅의 데뷔 20주년을 언급하며 멤버들과 함께 돌아올 것을 예고했습니다. 이는 수많은 팬들이 기다려온 빅뱅의 완전체 컴백에 대한 구체적인 움직임을 알린 것으로, 팬들의 기대감을 최고조로 끌어올리고 있습니다. 빅뱅은 K팝 역사상 최고의 아이돌 그룹 중 하나로 손꼽히며, 멤버 각자의 성공적인 솔로 활동 이후에도 그룹으로서의 활동을 간절히 바라는 팬들이 많습니다. 지드래곤의 발언은 이러한 팬들의 염원에 화답하는 것으로 해석되며, 20주년이라는 상징적인 해에 빅뱅이 어떤 모습으로 돌아올지에 대한 궁금증을 증폭시키고 있습니다. MAMA 무대 논란 속에서도 빅뱅 컴백 예고는 그의 영향력을 다시 한번 입증하는 계기가 되었습니다. 지드래곤의 이번 발언을 시작으로 빅뱅의 20주년 활동에 대한 구체적인 정보가 곧 공개될 것으로 예상되며, 이는 K팝 시장 전체에 큰 파장을 일으킬 것으로 보입니다."
      },
      {
        "title": "홍콩 재난 기부, 선행 행보",
        "content": "지드래곤은 최근 홍콩에서 발생한 아파트 화재 참사에도 100만 홍콩달러(약 2억 원)라는 거액을 기부하며 따뜻한 마음을 전했습니다. 이번 기부는 단순한 금전적 지원을 넘어, 현장 복구와 헌신적인 소방관 및 자원봉사자들을 격려하고 지원하는 데 사용될 예정입니다. 더불어 그가 명예 이사장을 맡고 있는 저스피스재단은 향후 심리 지원 프로그램을 현지 단체와 협력하여 제공할 계획이며, 이는 재난으로 인한 피해자들의 정신적 회복에도 큰 도움을 줄 것으로 기대됩니다. 지드래곤의 이러한 선행은 그의 사회적 영향력을 긍정적인 방향으로 발휘하는 좋은 사례이며, 어려운 시기에 희망을 주는 행보입니다. MAMA 무대 논란과 별개로, 그의 진정성 있는 기부 활동은 많은 사람들에게 귀감이 되고 있습니다. 지드래곤의 홍콩 재난 기부는 그의 진면목을 보여주는 중요한 순간이며, 앞으로도 그의 따뜻한 행보가 이어지기를 기대하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "지드래곤의 MAMA 무대 논란은 아티스트로서 겪을 수 있는 여러 어려움을 보여주는 사례입니다. 오랜만에 공식 석상에서 선보인 무대에 대한 아쉬운 평가와, 이에 대한 그의 '붐따' 이모지라는 간접적인 반응은 많은 팬들에게 안타까움을 안겨주었습니다. 그러나 이러한 논란 속에서도 '올해의 아티스트상' 4관왕과 빅뱅 컴백 예고, 그리고 홍콩 재난 기부라는 선행을 통해 그의 건재한 영향력과 따뜻한 마음을 확인할 수 있었습니다. MAMA 무대 논란 이후 그의 차기 활동에 대한 관심이 집중되는 것은 당연하며, 이번 경험을 통해 그는 더욱 성장하고 팬들에게 더 나은 퍼포먼스를 선보일 것이라 믿습니다. 지드래곤은 단순한 퍼포머를 넘어, 음악과 사회 활동을 통해 대중에게 영감을 주는 아티스트입니다. 앞으로 그의 솔로 활동과 빅뱅 컴백, 그리고 그의 꾸준한 선행 활동을 통해 K팝 시장에 긍정적인 영향을 이어가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17049?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#마마어워즈",
      "#GDragon",
      "#MAMA2025",
      "#붐따이모티콘",
      "#빅뱅20주년",
      "#지드래곤기부",
      "#솔로활동",
      "#무대논란",
      "#서울경제"
    ]
  },
  {
    "type": "ent",
    "title": "이은지, 러닝으로 걸그룹 몸매 됐다 \"65kg에서 56kg까지 빠져\" ('극한84')",
    "newTitle": "이은지 극한84 러닝으로 10kg 감량 성공 비결 공개",
    "article": "[스포츠조선 이우주 기자] '극한84' 이은지가 러닝의 효과를 입증했다. 30일 첫 방송된 MBC 예능프로그램 '극한84'에서는 극한 러닝에 첫 도전하는 기안84의 모습이 담겼다. 기안84는 \"대청호나 뉴욕에서는 혼자 뛰었는데 이번에는 판을 키워서 크루를 모집하려 한다\"며 \"개인적인 바람을 얘기해보자면 저보다 잘 뛰시는 분이 와야 피드백을 받을 수 있을 거 같고 한 분 정도는 저보다 월등히 잘 뛰시는 분, 한 분은 제가 끌어줄 수 있는 사람이면 좋겠다. 나름 훈수 두는 재미가 있다\"고 러닝 크루원 모집에 나섰다. 하지만 기안84는 예상치 못한 극한 상황에 당황했다. 기안84는 \"마라톤인 줄 알고 왔는데 전혀 색다른 고통이었다\", \"오늘 죽었다 생각하고 책임감으로 완주만 하자는 마음이었다\", \"지옥이다\"라고 토로해 궁금증을 모았다. 기안84의 극한 체험을 함께 보기 위해 유세윤, 곽범, 이은지도 나섰다. 세 사람은 모두 러닝에 푹빠진 러너라고. 유세윤이 이은지를 의심하자 이은지는 \"65kg였는데 러닝하고 56kg까지 빠졌다. 10kg 가까이 빠졌다\"며 엄청난 러닝의 효과를 입증했다. 유세윤은 기안84에 대해서도 \"(러닝한 후) 몸도 군살이 하나도 없고 지방이 다 타서 몸이 너무 예쁘더라\"라고 칭찬했다. 이에 기안84는 \"괜찮더라. 턱선이 살아나더라\"라고 자화자찬했다. wjlee@sportschosun.com ▲ 라이브 방송 중 살해 당한 유명 BJ..42세 스토커가 범인 ▲ 노래 도중 불 꺼지더니 강제 퇴장..인기 가수, 중국서 끌려 나갔다 ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ 故 트위스트 김 “눈만 깜박였던 4년 투병, 아무도 찾아주지 않았다”..비통한 15주기 ▲ '87세' 전원주, 20살 연하남과 데이트 “결정사로 이어져, 동반자 되고 싶다” ▲ 이시영, 하혈로 응급 수술→둘째 1.9kg 미숙아로 중환자실行 “얼른 건강해져” ▲ '신세계家' 애니 동생도 미모가 연예인급..깜짝 등장 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..27일 8주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기안84 극한 도전",
        "content": "MBC 예능프로그램 '극한84'에서 기안84가 극한 러닝에 도전하며 그 효과를 입증했습니다. 이번 방송에서는 기안84가 혼자 뛰었던 기존의 러닝 경험을 넘어, 판을 키워 크루를 모집하려는 계획을 밝혔습니다. 그는 자신보다 잘 뛰는 사람에게 피드백을 받고, 또 자신이 끌어줄 수 있는 사람과 함께 뛰며 훈수를 두는 재미를 기대한다고 말했습니다. 하지만 예상치 못한 극한 상황에 직면하며 '마라톤인 줄 알았는데 전혀 다른 고통', '죽었다 생각하고 완주만 하자', '지옥'이라 토로하며 시청자들의 궁금증을 자아냈습니다. 이러한 기안84의 극한 체험에는 유세윤, 곽범, 이은지도 함께 참여했습니다. 이들은 모두 러닝에 푹 빠진 러너들이라고 밝혔습니다. 기안84의 새로운 도전과 함께 펼쳐질 흥미진진한 이야기가 기대됩니다. 러닝의 새로운 가능성을 보여주는 '극한84'의 첫 방송은 많은 화제를 모았습니다. 특히 기안84의 극한 러닝 도전은 그의 체력과 정신력을 시험하는 계기가 되었습니다."
      },
      {
        "title": "이은지 러닝 효과 증명",
        "content": "방송에 함께 참여한 이은지는 놀라운 러닝의 효과를 직접적으로 입증하며 시청자들의 눈길을 사로잡았습니다. 유세윤이 이은지의 러닝 실력에 의문을 제기하자, 이은지는 자신의 경험을 바탕으로 러닝이 가져온 엄청난 변화를 밝혔습니다. 그녀는 과거 65kg에서 현재 56kg까지, 무려 10kg 가까이 체중 감량에 성공했다고 말하며 러닝의 놀라운 체중 감량 효과를 증명했습니다. 이는 단순히 체중 감량을 넘어 건강한 라이프스타일을 위한 러닝의 중요성을 시사합니다. 이은지의 솔직한 고백은 러닝을 망설이는 많은 사람들에게 동기 부여가 될 것으로 예상됩니다. 유세윤 역시 기안84의 달라진 몸 상태를 칭찬하며 러닝의 긍정적인 효과를 언급했습니다. 이처럼 '극한84'는 단순한 재미를 넘어, 러닝의 다양한 이점을 보여주는 프로그램으로 자리매김하고 있습니다. 이은지의 경험은 러닝이 얼마나 효과적인 운동인지를 잘 보여주는 사례입니다."
      },
      {
        "title": "기안84 몸매 변화",
        "content": "이은지 외에도 기안84 역시 러닝을 통해 눈에 띄는 신체 변화를 경험한 것으로 나타났습니다. 유세윤은 기안84의 러닝 후 몸 상태에 대해 '몸에 군살이 하나도 없고 지방이 다 타서 몸이 너무 예쁘더라'고 칭찬했습니다. 이는 꾸준한 러닝이 단순히 체중 감량을 넘어 탄탄하고 건강한 몸매를 만드는 데 얼마나 효과적인지를 보여주는 증거입니다. 이에 기안84는 '괜찮더라. 턱선이 살아나더라'며 스스로의 변화에 만족감을 드러냈습니다. 이는 기안84가 러닝을 통해 자신감을 얻고 긍정적인 변화를 경험했음을 시사합니다. '극한84'는 이러한 출연진들의 실제 경험을 통해 러닝이 가져다주는 다양한 긍정적 효과, 즉 체력 증진, 체중 감량, 그리고 미적인 변화까지 다각적으로 보여주며 시청자들에게 러닝의 매력을 어필하고 있습니다. 기안84의 턱선 변화는 러닝의 숨겨진 효과를 보여줍니다."
      },
      {
        "title": "러닝 크루 모집과 기대",
        "content": "기안84가 '극한84'에서 러닝 크루를 모집하려는 계획을 밝힌 것은 프로그램의 또 다른 재미 요소로 작용할 것으로 보입니다. 그는 단순히 혼자 뛰는 것을 넘어, 다양한 실력의 사람들과 함께 뛰며 서로에게 긍정적인 영향을 주고받고 싶다는 바람을 드러냈습니다. 특히 자신보다 월등히 잘 뛰는 사람에게는 배우고, 자신이 이끌어줄 수 있는 사람에게는 훈수를 두는 과정을 통해 러닝의 즐거움을 배가시키고 싶다는 의지를 보였습니다. 이는 혼자 하는 운동이 지루하게 느껴질 수 있는 사람들에게는 새로운 동기 부여가 될 수 있으며, 함께 땀 흘리며 얻는 성취감은 러닝에 대한 흥미를 더욱 증진시킬 것입니다. 기안84가 어떤 사람들과 함께 러닝 크루를 만들어갈지, 그리고 그 과정에서 어떤 에피소드가 펼쳐질지 기대가 모입니다. 러닝 크루 활동은 개인의 한계를 넘어서는 동기 부여를 제공할 것입니다."
      },
      {
        "title": "러닝의 다면적 효과",
        "content": "이번 '극한84' 방송을 통해 우리는 러닝이 단순히 체력을 기르는 운동을 넘어, 정신적인 건강과 자기 계발에도 상당한 영향을 미친다는 것을 알 수 있습니다. 이은지의 10kg 감량 성공, 기안84의 뚜렷해진 턱선 등은 러닝의 명확한 신체적 효과를 보여줍니다. 하지만 그 이면에는 극한의 도전을 통해 자신의 한계를 극복하고, 어려운 상황에서도 포기하지 않는 정신력을 기르는 과정이 담겨 있습니다. '지옥'이라고 표현할 만큼 힘든 순간들을 견뎌내고 완주했을 때 얻는 성취감은 무엇과도 바꿀 수 없는 값진 경험이 될 것입니다. '극한84'는 이러한 러닝의 다면적인 효과를 보여주며 시청자들에게 건강한 라이프스타일에 대한 영감을 제공합니다. 러닝은 우리 몸과 마음에 긍정적인 변화를 가져다줍니다. 극한의 도전을 통해 러닝의 참된 의미를 되새겨 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'극한84' 첫 방송을 보면서 러닝이 단순히 살을 빼는 운동을 넘어, 개인의 정신력과 삶의 태도에까지 긍정적인 영향을 줄 수 있다는 점이 인상 깊었습니다. 특히 이은지 씨의 체중 감량 경험이나 기안84 씨의 턱선 변화는 러닝의 가시적인 효과를 명확하게 보여주었습니다. 하지만 더 주목해야 할 부분은 극한의 상황 속에서 자신의 한계를 시험하고 이를 극복해 나가는 과정 자체가 주는 성취감과 정신적인 성장입니다. '지옥'이라고 표현될 정도의 고통 속에서도 완주를 목표로 삼는 기안84의 모습은 많은 사람들에게 귀감이 될 수 있습니다. 이러한 극한 도전은 일상생활에서의 어려움에도 긍정적으로 대처할 수 있는 힘을 길러줄 것입니다. 또한, 러닝 크루를 모집하여 함께 땀 흘리고 서로에게 동기 부여를 하는 모습은 현대 사회에서 더욱 중요해지고 있는 '연결'과 '협력'의 가치를 보여줍니다. 혼자서는 힘들 수 있는 목표도 함께라면 해낼 수 있다는 희망을 줍니다. 앞으로 '극한84'를 통해 더 많은 사람들이 러닝의 매력에 빠지고, 건강하고 긍정적인 변화를 경험하길 기대해 봅니다. 러닝은 단순히 몸을 움직이는 것을 넘어, 자신을 발견하고 성장시키는 소중한 경험이 될 수 있습니다. 기안84와 그의 러닝 크루가 보여줄 앞으로의 여정이 매우 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17046?mid=n1008",
    "hashTag": [
      "#극한84",
      "#기안84",
      "#이은지",
      "#러닝효과",
      "#유세윤",
      "#곽범",
      "#다이어트",
      "#운동",
      "#건강",
      "#예능"
    ]
  },
  {
    "type": "ent",
    "title": "'하트시그널3' 서민재, 아기 친부 저격 \"두 생명 고통에 몰아넣는 행위\"",
    "newTitle": "하트시그널3 서민재 임신 근황, 출산 앞두고 전한 이야기",
    "article": "서민재 SNS ‘하트시그널3’ 출연자 서민재가 임신중인 아이 친부인 A씨와 아직도 갈등을 겪고 있다고 전했다. 30일 서민재는 SNS에 “협의가 돼서 게시물들 삭제한 건 아닙니다”라며 근황을 알렸다. 서민재는 “멀리서나 가까이서나 걱정해 주시는 분들께 감사하다. 친부의 잠적 및 차단 상태는 여전하며, 저는 일체 다른 요구 없이 소통만 간절히 요청하는데도 무시 당하고 있는 을의 입장이라 상대의 불법 추정 행위에 대해서는 함구하고 법적 대응도 연기하고 있다”고 현재 상황을 밝혔다. 또 “아기 친부로서 인간으로서 해야 할 어떠한 단 하나의 행동과 도리조차 지키지 않고 두 생명을 고통에 몰아넣는 행위에 대해서는 누구든 반드시 다 돌려 받을 거라 전 믿어 의심치 않는다”고 덧붙였다. 앞서 서민재는 앞서 지난 5월에 임신 사실을 공개했다. 그는 당시 임신을 한 후 A씨와 연락이 닿지 않는다며 A씨 개인 신상 정보와 사진을 지속적으로 올렸다. A씨는 이와 관련해, 지난 8월 법률대리인을 통해 서민재가 사실과 전혀 다른 내용의 비방글을 지속적으로 SNS에 게시한다며 법적 대응으로 끝까지 책임을 묻겠다는 입장을 밝혔다. 또 당시 A씨 측은 서민재가 정보통신망법 위반(허위사실적시명예훼손)·협박·감금·스토킹처벌법 위반(잠정조치 위반 사항 포함) 혐의들에 대한 기소 의견으로 검찰에 송치가 됐다고도 전했다. 서민재는 오는 12월 출산을 앞두고 있다. 다음은 서민재 SNS 글 전문 협의가 되서 게시물들 삭제한 건 아닙니다. 멀리서나 가까이서나 걱정해주시는 분들께 감사합니다. 친부의 잠적 및 차단 상태는 여전하며, 저는 일체 다른 요구 없이 소통만 간절히 요청하는데도 무시 당하고 있는 을의 입장에서 상대의 불법 추정 행위에 대해서는 함구하고 법적 대응도 연기하고 있습니다. 저와 비슷한 상황에 처한 분들이 계시는데 제가 당장은 도움될만한 답변을 못할 것 같아 답장을 못드리고 있습니다.. 하지만, 아기 친부로서 인간으로서 해야 할 어떠한 단 하나의 행동과 도리를 지키지 않고 두 생명을 고통에 몰아넣는 행위에 대해서는 누구든 반드시 다 돌려 받을 거라 전 믿어 의심치 않아요. 손봉석 기자 paulsohn@kyunghyang.com 스포츠경향 주요뉴스 차인표♥신애라, 장남 결혼…며느리는 대기업 전 임원 딸 김장훈, 싸이와 불화설 직접 언급 “화해했지만 연락 안해” ‘87세’ 전원주, 59년생 연하男 구애에 “동반자가 되고 싶습니다” (전원주인공) 박미선, 곳곳에 주사 자국…“살 만하면 들어가서 죽어가” 뭉클 장영란 남편, 400평 한의원 팔고 백수 3달차…“뭘 위해 일했나” 눈물 ‘김우빈 글♥신민아 그림’ 청첩장 첫 공개…“사랑스런 센스쟁이들” 유재석 떠난 이미주, 갸루걸 됐다…시민 반응에 “너무 무관심해” 박나래, 유명 동성애자와 연애 고백 “게이 친구, 알고 봤더니 결혼” (나래식) ‘♥이병헌’ 이민정, 320평 광주 시댁 집 공개…으리으리한 통창 뷰 [단독] 뻑가 “억울하다, 돌아오겠다” 복귀 선언 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서민재 근황",
        "content": "하트시그널3 출연자 서민재 씨가 현재 임신 중이며, 아이의 친부와 여전히 갈등을 겪고 있다고 밝혔습니다. 서민재 씨는 SNS를 통해 걱정해주는 분들에게 감사 인사를 전하며, 아이의 친부가 잠적한 상태로 연락이 닿지 않고 있다고 전했습니다. 서민재 씨는 다른 요구 없이 소통만을 간절히 요청하고 있지만, 상대방은 이를 무시하고 있으며 본인은 어쩔 수 없이 법적 대응도 연기하고 있는 상황이라고 토로했습니다. 이러한 상황 속에서도 서민재 씨는 비슷한 어려움을 겪는 분들에게 힘이 되지 못하는 것 같아 죄송한 마음을 표현하며, 아이의 친부로서 기본적인 인간적 도리조차 지키지 않는 행위에 대해 반드시 책임을 묻게 될 것이라는 강한 의지를 드러냈습니다. 서민재 씨의 임신 소식은 지난 5월 공개되었으며, 당시 임신 후 친부와 연락이 닿지 않는다며 개인 정보를 공개하기도 했습니다. 서민재 씨는 12월 출산을 앞두고 있어 이번 갈등 상황이 더욱 안타까움을 자아내고 있습니다. 이 사건은 현재 많은 사람들의 관심과 우려를 받고 있으며, 서민재 씨의 임신과 친부와의 갈등은 앞으로 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "친부 입장",
        "content": "서민재 씨와 갈등을 빚고 있는 아이의 친부 A씨 측은 앞서 법률대리인을 통해 서민재 씨가 사실과 다른 내용으로 자신을 비방하는 글을 SNS에 지속적으로 게시하고 있다고 반박했습니다. A씨 측은 서민재 씨의 이러한 행위에 대해 끝까지 책임을 물을 것이라며 법적 대응 의사를 분명히 밝혔습니다. 또한, 당시 A씨 측은 서민재 씨가 정보통신망법 위반(허위사실적시 명예훼손), 협박, 감금, 스토킹처벌법 위반 혐의 등으로 기소 의견 송치되었다고 전했습니다. 이러한 A씨 측의 입장은 서민재 씨가 주장하는 상황과는 다른 측면을 보여주며, 양측의 진실 공방이 더욱 복잡하게 얽혀 있음을 시사합니다. 서민재 씨의 일방적인 주장과는 달리, A씨 측은 명백한 법적 대응을 예고하며 자신들의 억울함을 호소하고 있습니다. 두 사람 사이의 갈등이 법정으로까지 이어질 가능성을 보여주는 대목이며, 앞으로 법원의 판단에 따라 진실이 가려질 것으로 보입니다. 이 사건은 당사자들뿐만 아니라 주변 관계자들에게도 큰 영향을 미치고 있으며, 진실 규명을 위한 노력이 필요한 상황입니다."
      },
      {
        "title": "SNS 갈등 전말",
        "content": "서민재 씨와 아이 친부 A씨의 갈등은 서민재 씨가 SNS에 A씨의 개인 정보를 공개하면서 본격화되었습니다. 서민재 씨는 임신 사실을 공개한 후 A씨와 연락이 닿지 않자, A씨의 신상 정보와 사진을 지속적으로 게시하며 답답한 심경을 토로했습니다. 이러한 서민재 씨의 행동은 A씨 측의 법적 대응을 불러왔으며, A씨 측은 서민재 씨가 허위 사실을 유포하여 자신을 비방한다고 주장했습니다. 서민재 씨는 A씨가 인간으로서 마땅히 해야 할 도리를 다하지 않고 있으며, 자신과 아이를 고통 속에 몰아넣고 있다고 주장하며 A씨의 책임을 강하게 묻고 있습니다. 반면 A씨 측은 서민재 씨가 비방글을 게시하여 명예를 훼손하고 있으며, 이에 대한 법적 책임을 물을 것이라고 맞서고 있습니다. 이처럼 서민재 씨의 SNS를 통한 폭로는 A씨 측의 법적 대응을 촉발하며 양측의 갈등을 더욱 증폭시켰습니다. 서민재 씨의 임신 사실 공개와 함께 시작된 친부와의 갈등은 이제 단순한 개인사를 넘어 법적 공방의 양상으로 치닫고 있으며, 누가 진실을 말하고 있는지에 대한 명확한 판단이 어려운 상황입니다. 앞으로 진실이 어떻게 밝혀질지, 그리고 이 사건이 어떤 결론으로 이어질지 주목해야 할 부분입니다."
      },
      {
        "title": "법적 공방 가능성",
        "content": "서민재 씨와 아이 친부 A씨 간의 갈등은 단순한 의견 충돌을 넘어 법적 공방으로 비화될 가능성이 높습니다. A씨 측은 서민재 씨의 SNS 게시물이 명예훼손에 해당하며, 이에 대한 법적 책임을 묻겠다는 입장을 분명히 했습니다. 실제로 A씨 측은 서민재 씨가 정보통신망법 위반, 협박, 감금, 스토킹처벌법 위반 혐의로 기소 의견 송치되었다고 밝히기도 했습니다. 이는 A씨 측이 서민재 씨를 상대로 법적 절차를 진행하고 있음을 시사합니다. 반면 서민재 씨는 A씨가 기본적인 인간적 도리조차 지키지 않는다며 법적 대응을 예고하고 있는 상황입니다. 두 사람의 주장이 팽팽히 맞서고 있는 가운데, 결국 법원의 판단을 통해 진실이 가려질 것으로 보입니다. 이러한 법적 공방은 당사자들에게 정신적, 육체적 고통을 안겨줄 뿐만 아니라, 주변 관계자들에게도 큰 영향을 미칠 수 있습니다. 서민재 씨가 출산을 앞두고 있는 상황에서 이러한 법적 갈등이 원만히 해결될 수 있을지, 혹은 더욱 깊은 수렁으로 빠져들지는 미지수입니다. 앞으로 양측이 법적 절차를 어떻게 진행해 나갈지, 그리고 법원이 어떤 판결을 내릴지 신중하게 지켜볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "하트시그널3 출연자 서민재 씨와 아이 친부 A씨의 갈등 소식을 접하며, 두 생명의 안녕과 관련된 사안인 만큼 매우 안타까운 마음이 듭니다. 서민재 씨의 입장에서는 임신이라는 큰 상황 속에서 친부의 잠적과 연락 두절은 매우 고통스럽고 불안한 경험일 것입니다. 특히, 친부로서 책임 있는 태도를 보여주지 않는 상황은 더욱 큰 실망감과 분노를 유발할 수 있습니다. 하지만 동시에, A씨 측에서 서민재 씨의 주장과는 다른 입장과 법적 대응 의사를 밝히고 있다는 점은 사건의 복잡성을 보여줍니다. SNS를 통한 폭로가 감정적인 호소로 이어질 수 있지만, 사실 관계를 명확히 하고 법적인 절차를 따르는 것이 중요합니다. 특히, 아이가 태어날 예정인 상황에서 양측은 감정적인 대응보다는 아이의 미래를 최우선으로 생각해야 할 것입니다. 비록 현재는 갈등 상황이지만, 법적 절차를 통해 사실 관계를 명확히 하고, 이후에는 아이에게 상처가 되지 않도록 최선을 다하는 모습이 필요합니다. 이 사건은 우리 사회에서 책임감 있는 관계 맺음의 중요성과 함께, 어려움 속에서도 합리적인 해결책을 모색하는 성숙한 태도의 필요성을 다시 한번 생각하게 합니다. 앞으로 서민재 씨와 아이, 그리고 A씨 모두에게 평화롭고 안정적인 상황이 찾아오기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17106?mid=n1008",
    "hashTag": [
      "#서민재",
      "#하트시그널3",
      "#임신",
      "#미혼모",
      "#양육비",
      "#친부",
      "#법적대응",
      "#출산",
      "#SNS",
      "#갈등"
    ]
  },
  {
    "type": "ent",
    "title": "이신기 임원 탈락→류승룡 자존심 내려놓고 세차장으로 새출발 ['김부장이야기' 종영]",
    "newTitle": "류승룡, 자존심 내려놓고 카센터 동업…'김부장이야기' 해피엔딩",
    "article": "[스포츠투데이 임시령 기자] '서울 자가에 대기업 다니는 김 부장 이야기' 류승룡이 새출발로 해피엔딩을 맞았다. 30일 방송된 JTBC 토일드라마 '서울 자가에 대기업 다니는 김 부장 이야기' 최종화에서는 김낙수(류승룡)이 모든 것을 내려놓고 다시 출발하는 모습이 그려졌다. 이날 김낙수는 허태환(이서환)을 설득해 ACT 법인 차량 세차 지원에 나섰다. 김낙수는 허태환에게 \"손 세차 몸은 힘들어도 마음은 편하다\"며 동업을 제안했다. 김낙수와 함께하기로 한 허태환은 실기 시험에 나섰다. 다행히 합격한 두 사람은 '속시원 세차장' 법인차량 세차 업체가 됐다. 정성구(전순원)는 세차 중인 김낙수를 발견했다. 당황한 정성구는 \"이해가 잘 안 된다. 백상무(유승목)님이 시킨 일이 이거보다 더 힘든 거였냐. 마스크까지 써 가며 숨어서 일하실 거면 그냥 그 일도\"라고 말했다. 이어 \"도진우(이신기)가 부장님 여기 있는 거 안다\"며 그가 가져달라고 시킨 약과를 건넸다. 김낙수가 내려놓고 가라 하자 정성구가 \"안 받았다고 말하겠다. 도진우한테 희롱당하는 부장님 별로 안 보고 싶다\"고 속상해했다. 김낙수는 \"네가 왜 내 자존심을 신경쓰냐. 너 나 많이 좋아했구나\"라고 태연하게 답했다. 정성구는 \"내일부터 도진우 차 닦아야 한다. 진짜 하실 수 있냐\"고 하자 김낙수는 \"너 아침에 기분 안 좋으면 출근 안 하냐. 내일 봐\"라고 얘기했다. 도진우는 술에 취한 채 주차장으로 내려왔다. 그는 김낙수에게 \"떨어졌다. 저\"라며 \"제가 왜 떨어졌을까. 1년 365일 내내 실적만 생각했는데, ACT를 위해 19년을 살았는데\"라며 임원에 떨어진 이유를 김낙수에게 물으며 좌절했다. 김낙수는 \"너 자신에게 솔직해져봐라. 그럼 사는데 도움이 될 것\"이라고 조언했다. 도진우는 멀어져가는 김낙수를 바라보며 \"졌네. 내가 졌다\"고 조용히 말했다. 도진우는 회사를 그만두지 않았고, 직원들도 여전히 자신의 자리를 지켰다. 김낙수도 세차일을 이어갔다. 그러던 중 백상무 기사가 \"매번 깨끗하게 세차해 줘서 감사하다고 한다\"며 갈비 선물을 건넸다. 김수겸(차강윤)도 사업과 대학 생활을 함께했다. 김낙수는 ACT와의 세차 재계약에 실패했다. 이후 \"괜찮다. 지나간다. 놀란 거야. 잠깐 놀란 거야\"라며 다시 형 김창수(고창석) 카센터로 돌아갔다. 김낙수는 허태환과 본격적으로 동업을 시작했고, 매일밤 아내 박하진(명세빈)과 산책하는 시간을 가졌다. 부부는 첫만남부터 지난날을 회상하며 오손도손 얘기를 나누기 시작했다. 박하진은 \"누가 25년 다니던 회사 주차장에서 세차할 생각을 다 하냐. 김낙수니까 그런 선택을 하는 거다. 다른 사람 같으면 진작에 넘어지고 끝났을 껄 김낙수니까 여기까지 온 거다. 그러니까 이제 쉬엄쉬엄 가자. 넘어져도 크게 안 다치게 살살 걸어가자\"라고 위로했다. 김낙가 \"박하진. 너는 왜 이렇게 사랑스럽냐\"고 하자 박하진은 \"김낙수. 너는 왜 그렇게 짠하냐\"는 등 애정 어린 말로 화답했다. 시간이 흘러 김낙수와 허태환은 카센터에서 함께 세차 동업을 이어갔다. 어김없이 차를 세차하던 김낙수는 소나기가 내리자 잠시 휴식했다. 눈을 감고 내리는 빗소리에 집중하던 김낙수. 과거 회사 생활부터 힘들었던 순간, 가족들의 힘으로 일어섰던 순간들을 떠올리던 김낙수는 이내 미소를 지었다. [스포츠투데이 임시령 기자 ent@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김낙수, 새출발!",
        "content": "JTBC 토일드라마 '서울 자가에 대기업 다니는 김 부장 이야기'가 류승룡의 해피엔딩으로 막을 내렸습니다. 최종회에서는 주인공 김낙수가 모든 것을 내려놓고 새로운 삶을 시작하는 모습이 그려졌습니다. 김낙수는 허태환에게 손 세차 사업 동업을 제안하며, 이는 단순한 직업의 변화를 넘어 삶의 태도를 바꾸는 중요한 전환점이었습니다. 힘든 일이지만 마음은 편하다는 그의 말에서 진정한 행복을 찾아가는 과정을 엿볼 수 있었습니다. 김낙수와 허태환은 '속시원 세차장'이라는 이름으로 법인 차량 세차 사업을 시작하며, 앞으로 펼쳐질 그들의 이야기에 대한 기대감을 높였습니다. 이들의 새로운 시작은 시청자들에게도 긍정적인 메시지를 전달하며 큰 울림을 선사했습니다."
      },
      {
        "title": "정성구의 진심",
        "content": "김낙수가 세차장에서 일하는 모습을 본 정성구는 당황스러움을 감추지 못했습니다. 그는 김낙수가 이전보다 훨씬 힘든 일을 숨어서 하는 것처럼 보이는 상황에 안타까움을 표했습니다. 특히 도진우가 김낙수를 계속 이용하려 하는 듯한 모습에 속상해하며, 김낙수의 자존심을 걱정하는 그의 진심이 드러났습니다. 정성구는 김낙수에게 새로운 시작을 응원하면서도, 앞으로 도진우의 차를 닦아야 하는 상황에 대한 걱정을 숨기지 못했습니다. 이는 김낙수에 대한 깊은 애정과 인간적인 연민을 보여주는 장면으로, 두 인물 간의 끈끈한 관계를 다시 한번 확인시켜 주었습니다. 김낙수의 선택과 주변 사람들의 반응은 현실적인 직장 생활과 인간 관계에 대한 깊은 성찰을 제공했습니다."
      },
      {
        "title": "도진우의 좌절",
        "content": "임원에 도전했지만 실패한 도진우는 깊은 좌절감에 빠졌습니다. 19년 동안 ACT를 위해 헌신했지만, 실적만 생각하며 달려온 결과에 대한 허무함을 느꼈습니다. 술에 취해 김낙수를 찾아와 자신의 실패 이유를 묻는 모습은 그가 얼마나 큰 압박감 속에 살아왔는지를 보여주었습니다. 김낙수는 도진우에게 자신에게 솔직해지라는 조언을 건네며, 진정한 삶의 방향을 찾도록 이끌었습니다. 도진우는 결국 '졌다'고 인정하며 자신의 패배를 받아들였지만, 회사를 그만두거나 직원들을 떠나지 않았습니다. 이는 그의 또 다른 성장의 가능성을 보여주며, 실패를 통해 배우고 나아갈 것임을 암시했습니다. 도진우의 복잡한 심경과 김낙수의 조언은 캐릭터의 깊이를 더했습니다."
      },
      {
        "title": "김낙수의 다시 시작",
        "content": "ACT와의 세차 재계약에 실패했지만, 김낙수는 좌절하지 않았습니다. '괜찮다. 지나간다'는 그의 말처럼, 그는 잠시 놀랐을 뿐이라며 긍정적인 태도를 잃지 않았습니다. 결국 김낙수는 형 김창수의 카센터로 돌아가 허태환과 본격적으로 동업을 시작했습니다. 매일 밤 아내 박하진과 산책하며 진솔한 대화를 나누는 모습은, 과거의 어려움을 딛고 일궈낸 단단한 사랑과 안정을 보여주었습니다. 박하진은 김낙수의 선택을 전적으로 지지하며, 그의 곁에서 든든한 버팀목이 되어주었습니다. '김낙수니까 여기까지 온 거다'라는 아내의 말은 그의 삶에 대한 깊은 이해와 애정을 담고 있었습니다. 이는 김낙수가 겪었던 모든 시련과 어려움이 헛되지 않았음을 증명하는 순간이었습니다."
      },
      {
        "title": "삶의 지혜",
        "content": "시간이 흘러 김낙수와 허태환은 카센터에서 세차 동업을 이어갔습니다. 소나기가 내리는 날, 잠시 휴식을 취하며 빗소리에 집중하던 김낙수는 과거의 힘들었던 순간들과 가족들의 힘으로 일어섰던 순간들을 떠올리며 미소를 지었습니다. 이 장면은 김낙수가 이제 진정한 평온과 행복을 찾았음을 상징합니다. 화려했던 회사 생활과는 다른, 소박하지만 진실된 삶 속에서 그는 만족감을 느꼈습니다. 그의 여정은 단순히 성공과 실패를 넘어, 삶의 본질적인 가치를 탐구하게 만듭니다. 김낙수의 이야기는 현실적인 어려움 속에서도 희망을 잃지 않고 자신만의 길을 묵묵히 걸어가는 사람들에게 큰 위로와 용기를 줄 것입니다. 그의 선택과 삶의 방식은 우리에게도 많은 시사점을 남깁니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '서울 자가에 대기업 다니는 김 부장 이야기'는 현대 사회에서 많은 직장인들이 겪는 고충과 꿈에 대한 갈망을 현실적으로 그려냈습니다. 김낙수의 이야기는 성공만을 좇던 삶에서 벗어나 진정한 행복과 가치를 찾아가는 과정을 보여주며 깊은 감동을 선사했습니다. 특히, 자신의 명예나 지위를 내려놓고 새로운 시작을 하는 그의 용기는 많은 시청자들에게 귀감이 될 것입니다. 도진우의 실패와 좌절, 그리고 정성구의 인간적인 모습은 드라마에 현실감을 더하며 캐릭터의 입체감을 높였습니다. 김낙수의 아내 박하진이 보여준 헌신적인 사랑과 지지는 부부 관계의 중요성을 다시 한번 일깨워주었습니다. 결국 이 드라마는 물질적인 풍요보다 내면의 평화와 진정한 관계의 중요성을 강조하며, 우리 사회에 '쉼'과 '성찰'의 메시지를 던졌다고 생각합니다. 김낙수의 선택은 각박한 현실 속에서 자신의 삶의 의미를 되돌아보게 하는 중요한 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17891?mid=n1008",
    "hashTag": [
      "#서울자는대기업다니는김부장이야기",
      "#류승룡",
      "#드라마추천",
      "#JTBC드라마",
      "#종영",
      "#해피엔딩",
      "#속시원세차장",
      "#김낙수",
      "#허태환",
      "#드라마명대사"
    ]
  },
  {
    "type": "pol",
    "title": "어린이 생일파티서 총기난사…4명 사망·10명 부상 \"표적범죄 가능성\"에 美 충격",
    "newTitle": "미국 캘리포니아 생일파티 총격 사건 4명 사망 10명 부상",
    "article": "미국 경찰차. 연합뉴스 자료사진 미국 캘리포니아주 스톡턴에 있는 한 연회장에서 총격 사건이 발생해 4명이 사망하고 10명이 부상했다고 AP 통신이 29일(현지시간) 현지 경찰을 인용해 보도했다. 당시 어린이의 생일 파티가 열리고 있었다고 전해져 미국 전역이 충격에 빠졌다. 아직 용의자는 잡히지 않았다. 캘리포니아주 샌와킨 카운티 경찰 대변인인 헤더 브렌트는 사건 브리핑에서 피해자 중에는 아동도 있다고 전했다. 용의자나 피해자의 신원이나 범행동기를 아직 구체적으로 전해지지 않았다. 경찰 대변인은 “초기 정황은 이번 사건이 표적 범죄일 수 있음을 시사한다”고 설명했다. 피해자들은 총격을 입을 당시 어린이 생일파티를 하고 있었던 것으로 알려졌다. 총격은 다른 매장들과 주차장을 공유하는 연회장 내부에서 발생했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캘리포니아 총격 사건",
        "content": "미국 캘리포니아주 스톡턴에서 충격적인 총격 사건이 발생했습니다. 연회장에서 열리고 있던 어린이 생일 파티 중에 벌어진 이번 사건으로 인해 4명이 사망하고 10명이 부상을 입는 참사가 벌어졌습니다. AP 통신이 현지 경찰의 발표를 인용하여 보도한 바에 따르면, 비극적인 사건 당시 연회장에는 많은 어린이들이 있었던 것으로 전해져 미국 전역에 큰 충격을 안겨주고 있습니다. 현재까지 용의자는 체포되지 않은 상태이며, 사건의 정확한 경위와 범행 동기에 대한 수사가 진행 중입니다. 캘리포니아주 샌와킨 카운티 경찰 대변인은 피해자 중에 아동도 포함되어 있다고 밝혀 안타까움을 더했습니다. 이 캘리포니아 총격 사건은 많은 사람들에게 깊은 슬픔과 분노를 야기하고 있습니다."
      },
      {
        "title": "어린이 생일 파티 비극",
        "content": "즐거운 어린이 생일 파티 현장이 순식간에 악몽으로 변했습니다. 캘리포니아 스톡턴 연회장에서 열린 어린이 생일 파티에 참석했던 이들이 끔찍한 총격 사건의 희생양이 되었습니다. 당시 현장에는 많은 어린이들이 있었으며, 이 총격 사건으로 인해 4명이 목숨을 잃고 10명이 다치는 등 인명 피해가 컸습니다.  생일 파티라는 축복받아야 할 자리에서 이러한 참사가 발생했다는 사실에 많은 이들이 경악과 슬픔을 금치 못하고 있습니다.  피해자들의 신원과 범행 동기는 아직 명확히 밝혀지지 않았지만, 경찰은 이번 사건이 표적 범죄일 가능성도 배제하지 않고 있습니다.  이 비극적인 캘리포니아 총격 사건은 사회 안전망에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "경찰 수사 진행 중",
        "content": "캘리포니아 스톡턴에서 발생한 총격 사건에 대해 경찰은 총력을 기울여 수사를 진행하고 있습니다. 아직까지 용의자를 특정하거나 검거하지 못한 상황에서, 경찰은 목격자 진술과 현장 증거를 토대로 사건의 전말을 파헤치고 있습니다. 샌와킨 카운티 경찰 대변인이 브리핑을 통해 밝힌 바에 따르면, 초기 수사 결과 이번 캘리포니아 총격 사건은 무작위적인 공격이 아닌, 특정 대상을 노린 표적 범죄일 가능성이 높다고 합니다.  이는 사건의 동기와 배경을 파악하는 데 중요한 단서가 될 것으로 보입니다.  총격이 발생한 연회장 주변의 CCTV 영상 분석과 함께, 피해자들과의 관계 등 다양한 가능성을 열어두고 수사가 진행될 예정입니다.  미국 경찰은 이 끔찍한 캘리포니아 총격 사건의 진실을 밝히기 위해 모든 노력을 기울이고 있습니다."
      },
      {
        "title": "표적 범죄 가능성",
        "content": "이번 캘리포니아 총격 사건은 표적 범죄일 가능성이 제기되고 있습니다. 경찰은 초기 수사 단계에서 사건이 무작위로 발생한 것이 아니라, 특정 인물이나 집단을 대상으로 한 계획적인 범죄일 수 있다고 발표했습니다. 이러한 가능성은 사건의 동기를 파악하는 데 중요한 전환점이 될 수 있습니다.  연회장에서 어린이 생일 파티가 진행 중이었다는 점을 감안할 때, 이러한 표적 범죄의 배후에는 복잡한 이해관계나 갈등이 얽혀 있을 가능성도 배제할 수 없습니다.  경찰은 용의자 특정 및 범행 동기 규명을 위해 다각적인 수사를 진행하고 있으며,  캘리포니아 총격 사건의 배후에 숨겨진 진실을 밝혀내는 데 집중하고 있습니다.  이번 사건으로 인해 지역 사회의 안전에 대한 우려가 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캘리포니아 스톡턴에서 발생한 어린이 생일 파티 총격 사건은 정말 안타깝고 충격적인 소식입니다.  순수한 즐거움이 넘쳐야 할 자리가 끔찍한 비극으로 얼룩졌다는 사실에 깊은 슬픔을 느낍니다.  표적 범죄일 가능성이 있다는 경찰 발표는 사건의 배경에 복잡한 문제가 있음을 시사하며,  이로 인해 또 다른 피해자가 발생하지 않도록 철저한 수사와 함께 사회적 안전망 강화가 시급하다는 생각이 듭니다.  총기 폭력 문제는 미국 사회가 오랫동안 해결해야 할 숙제이며,  이번 캘리포니아 총격 사건은 그 심각성을 다시 한번 일깨워주고 있습니다.  더 이상 이러한 비극이 반복되지 않기 위해서는 단순히 범죄자를 처벌하는 것을 넘어,  총기 규제 강화,  정신 건강 지원 확대,  사회적 갈등 해소를 위한 다각적인 노력이 필요하다고 봅니다.  어린이들이 안전한 환경에서 성장할 수 있도록 우리 사회 모두의 관심과 노력이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17256?mid=n1006",
    "hashTag": [
      "#미국총격사건",
      "#캘리포니아총격",
      "#스톡턴총격",
      "#어린이생일파티",
      "#총기난사",
      "#미국범죄"
    ]
  },
  {
    "type": "pol",
    "title": "배현진 \"남편 운만 좋았던 민간인의 천박함 지적했을 뿐\"",
    "newTitle": "배현진 의원, '남편 운만 좋았던 민간인' 언급하며 국민의힘 내부 공방 격화",
    "article": "국민의힘 배현진 의원. 연합뉴스 국민의힘 내에서 계엄 사과 여부와 윤석열 전 대통령 부부를 둘러싼 당내 공방이 격해지는 가운데 배현진 의원이 다시 강도 높은 메시지를 내놨다. 배 의원은 30일 자신의 페이스북에 “선출직도 아니고 아무 권한도 없는, 본인 말대로 ‘아무것도 아닌’ 그저 남편운만 좋았던 한 민간인이 권력을 좇는 자들에게 뇌물을 받고 분수와 이치에 맞지 않은 사고를 줄줄이 친 천박함을 천박하다 했을 뿐”이라며 “여기에 긁혀 발작하는 희한한 자들이 있다”고 밝혔다. 그는 김건희 여사가 과거 특검 출석 당시 스스로를 “아무것도 아닌 사람”이라고 표현한 것을 언급한 것으로 보인다. 배 의원은 이어 “윤어게인당을 만들려다 여의치 않자 슬그머니 국민의힘에 입당해 회복의 골든타임을 놓치게 하는 어디서 굴러 들어온 지질한 장사치들도 있다”며 윤 전 대통령 측과 가까운 일부 인사들을 겨냥했다. 그러면서 “법치·원칙·상식·합리만이 보수 정치의 정수가 될 수 있다. 곪은 상처는 씻어내고 가야 한다”며 “어제오늘 게거품 물었던 이들에게 귀국 인사”라고 적었다. 앞서 배 의원은 전날 “계엄과의 결별”을 주장하면서 윤 전 대통령과 김 여사를 직격했다. 그는 “왕이 되고 싶어 감히 어좌에올라앉았던 천박한 김건희, 그리고 그를 보호하느라 국민도 정권도 안중에 없었던 남편의 처참한 계엄 역사와 우리는 결별해야 한다”고 주장했다. 이 같은 발언 직후 윤 전 대통령 측 변호인단은 강하게 반발했다. 김계리 변호사는 SNS에 “도대체 누가 누굴 보고 ‘천박’ 운운하는지 글 수준을 보고 피식했다”고 했고, 유정화 변호사는 “기본적인 무죄 추정 원칙도 모르는 사람”이라며 “구치소에서 병세가 악화되는 전 영부인에게 ‘천박’이라는 단어를 아무렇지 않게 쓰는 사람이 수년간 의원직을 유지하고 있다는 게 안타깝다”고 비판했다. 논란이 확산하는 가운데 국민의힘은 계엄 1년(12월 3일)을 앞두고 내부 분열이 심화하는 모습이다. 장동혁 대표는 최근 전국 순회 국민대회에서 “책임을 통감한다”면서도 “민주당의 의회 폭거가 계엄을 불러왔다”며 책임을 야당에 돌렸다. 반면 양향자 최고위원은 “계엄의 불법을 방치한 게 바로 국민의힘”이라며 사과를 촉구했다. 배 의원·엄태영 의원도 “윤석열과의 절연”을 공개적으로 요구했다. 여기에 당무감사위원회가 한동훈 전 대표의 ‘당원게시판 의혹’ 조사에 착수하면서 친한계의 반발도 거세졌다. 한 전 대표는 “당을 퇴행시키는 시도”라고 반발했고, 당내에서는 “지방선거 앞두고 분란만 키운다”는 비판과 “당원 뜻에 따른 조사”라는 반론이 맞서고 있다. 배재성 기자 hongdoya@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김호중 \"그건 내 자존심\"…음주 조사때 숨긴 1가지 ▶ 오후 3시 맨발로 '이것'…93세 女심리학자 장수법 ▶ \"주가 폭락? 믿으세요!\" 크래프톤 이사회 충격 영상 ▶ 토할뻔 했다…친손녀 둘 성폭행한 70대 한마디 ▶ 김장훈 \"李대통령, 내게 형님이라 해\"…무슨 인연? ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘 ▶ 젤렌스키 '오른팔' 잃었다…종전안 앞두고 사면초가 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 문자 정체 ▶ MP3엔 성시경 노래…집주인 놀란 자살 청년 배려 ▶ 지상렬 \"따습게 만난다\" 16세 연하 신보람과 열애 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 배재성 hongdoya@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배현진, 김건희 저격",
        "content": "국민의힘 배현진 의원이 김건희 여사와 윤석열 전 대통령을 향해 강도 높은 비판 메시지를 재차 내놓으며 당내 공방이 격화되고 있다. 배현진 의원은 최근 자신의 페이스북을 통해 과거 김건희 여사가 특검 출석 당시 스스로를 '아무것도 아닌 사람'이라고 지칭했던 발언을 언급하며, \"선출직도 아니고 아무 권한도 없는, 본인 말대로 ‘아무것도 아닌’ 그저 남편운만 좋았던 한 민간인이 권력을 좇는 자들에게 뇌물을 받고 분수와 이치에 맞지 않은 사고를 줄줄이 친 천박함을 천박하다 했을 뿐\"이라고 직격했다. 이는 김건희 여사의 과거 발언을 비꼬면서, 그녀의 행보를 '천박하다'고 규정하고 나선 것으로 풀이된다. 이러한 직설적인 비판에 대해 '긁혀 발작하는 희한한 자들'이 있다고 덧붙여, 김건희 여사 측이나 이를 옹호하는 당내 인사들을 겨냥하며 논란의 불씨를 지폈다. 배현진 의원의 이러한 행보는 국민의힘 내부에서 윤석열 전 대통령과 김건희 여사를 둘러싼 민감한 사안에 대해 적극적으로 목소리를 내는 것으로, 당의 향후 노선에 대한 논쟁을 더욱 부추길 것으로 보인다."
      },
      {
        "title": "윤석열 측 반발",
        "content": "배현진 의원의 김건희 여사를 향한 '천박하다'는 직설적인 비판에 대해 윤석열 전 대통령 측 변호인단은 즉각 강하게 반발하고 나섰다. 윤 전 대통령 측 김계리 변호사는 자신의 소셜 미디어에 \"도대체 누가 누굴 보고 ‘천박’ 운운하는지 글 수준을 보고 피식했다\"며 배현진 의원의 발언 수준을 문제 삼았다. 또한 유정화 변호사는 \"기본적인 무죄 추정 원칙도 모르는 사람\"이라며, \"구치소에서 병세가 악화되는 전 영부인에게 ‘천박’이라는 단어를 아무렇지 않게 쓰는 사람이 수년간 의원직을 유지하고 있다는 게 안타깝다\"고 비판하며 배현진 의원의 자질과 태도를 문제 삼았다. 이는 배현진 의원의 발언이 단순한 비판을 넘어 인신공격성 발언으로 비춰질 수 있음을 시사하며, 법적 책임까지도 거론될 수 있는 민감한 사안으로 번질 가능성을 내포하고 있다. 윤석열 전 대통령 측의 이러한 반발은 배현진 의원의 발언이 당내 갈등을 넘어 법적 분쟁으로 이어질 수도 있음을 보여주며, 향후 논란의 추이를 주목하게 만든다."
      },
      {
        "title": "국민의힘 계엄 논란",
        "content": "국민의힘 내부에서는 계엄 문제와 관련하여 심각한 분열 양상을 보이고 있으며, 이는 배현진 의원의 김건희 여사 저격 발언과 맞물려 당내 갈등을 더욱 심화시키고 있다. 특히 계엄이 발생한 지 1년을 앞둔 시점에서 이러한 논란은 더욱 민감하게 다뤄지고 있다. 국민의힘 장동혁 대표는 전국 순회 국민대회에서 \"책임을 통감한다\"고 말하면서도, \"민주당의 의회 폭거가 계엄을 불러왔다\"며 책임을 야당에 돌렸다. 반면 양향자 최고위원은 \"계엄의 불법을 방치한 게 바로 국민의힘\"이라며 당의 사과를 촉구하고 나섰다. 이러한 상반된 입장은 계엄 사태에 대한 국민의힘 내부의 인식 차이를 명확히 보여주며, 책임 소재를 두고 당내에서 첨예한 대립이 이어지고 있음을 시사한다. 배현진 의원을 비롯한 일부 의원들은 '윤석열과의 절연'을 공개적으로 요구하며 계엄 사태와 윤석열 전 대통령의 연관성에 대한 책임을 물어야 한다는 입장을 분명히 하고 있다. 이러한 계엄 논란은 국민의힘이 과거의 잘못을 어떻게 청산하고 나아갈 것인지에 대한 근본적인 질문을 던지고 있다."
      },
      {
        "title": "한동훈 관련 조사",
        "content": "국민의힘 당무감사위원회가 한동훈 전 대표의 '당원 게시판 의혹' 조사에 착수하면서, 친한계 인사들의 반발이 거세지고 있다. 한 전 대표 측은 이번 조사를 \"당을 퇴행시키는 시도\"라고 강하게 반발하고 있으며, 당내에서는 지방선거를 앞두고 분란만 키운다는 비판과 당원 뜻에 따른 정당한 조사라는 상반된 주장이 팽팽하게 맞서고 있다. 이러한 조사는 당내 계파 갈등을 더욱 심화시키는 요인으로 작용하고 있으며, 과거 총선 공천 과정에서의 갈등이 재현되는 것 아니냐는 우려도 나오고 있다. 당무감사위의 조사가 어떤 결과를 낳을지, 그리고 이것이 국민의힘의 전당대회 결과에 어떤 영향을 미칠지 귀추가 주목된다. 한동훈 전 대표 관련 조사는 당내 계파 간의 힘겨루기가 본격화되고 있음을 보여주는 단적인 예이며, 국민의힘이 앞으로 나아갈 방향에 대한 중요한 시험대가 될 것으로 보인다. 이러한 내부적인 갈등은 당의 화합과 미래를 저해할 수 있다는 점에서 심각하게 바라봐야 할 문제이다."
      },
      {
        "title": "보수 정치의 정수",
        "content": "배현진 의원은 최근 자신의 페이스북을 통해 \"법치·원칙·상식·합리만이 보수 정치의 정수가 될 수 있다. 곪은 상처는 씻어내고 가야 한다\"고 강조하며, 보수 정치의 근본적인 가치를 재확인하고 당내 쇄신을 촉구했다. 이는 현재 국민의힘이 겪고 있는 내부 갈등과 과거의 잘못된 행보에 대한 뼈아픈 지적으로 해석된다. 특히 \"어디서 굴러 들어온 지질한 장사치들도 있다\"는 표현은 윤석열 전 대통령 측과 가까운 일부 인사들을 겨냥한 것으로, 당의 혼란을 야기하는 외부 세력에 대한 경고 메시지로도 읽힌다. 배 의원은 '곪은 상처'를 씻어내야 한다고 주장하며, 과거의 잘못된 부분들을 분명히 청산해야만 보수 정치가 한 단계 더 발전할 수 있다는 점을 역설하고 있다. 그의 발언은 단순히 당내 논쟁을 넘어, 보수 정치의 본질과 나아가야 할 방향에 대한 근본적인 질문을 던지고 있다는 점에서 주목할 만하다. 이러한 쇄신 요구는 국민의힘이 현재의 위기를 극복하고 재도약하기 위한 중요한 발판이 될 수 있을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘 내부의 갈등은 계엄 사태와 김건희 여사 관련 논란, 그리고 한동훈 전 대표 조사까지 복합적으로 얽혀 점입가경이다. 배현진 의원의 직설적인 비판은 당의 곪은 상처를 드러내고 쇄신을 촉구하는 메시지로 해석될 수 있으나, 동시에 윤석열 전 대통령 측의 강한 반발을 불러오며 갈등의 골을 더욱 깊게 만들고 있다. 특히 '천박하다'와 같은 표현은 감정적인 격론을 야기하며 건설적인 논의를 방해할 소지가 있다. 보수 정치는 법치, 원칙, 상식, 합리를 근간으로 해야 한다는 배 의원의 주장은 옳지만, 이를 실현하기 위해서는 과거의 잘못에 대한 객관적이고 합리적인 평가와 함께 당의 미래를 위한 구체적인 비전 제시가 필요하다. 윤석열 전 대통령 측의 반발 역시 무시할 수 없으며, 이러한 상호 비방보다는 대화와 타협을 통해 당의 화합을 도모해야 할 시점이다. 계엄 사태에 대한 책임 소재 규명과 당내 혁신 과제는 국민의 신뢰를 회복하는 데 필수적이다. 지방선거를 앞둔 시점에서 이러한 내부 분열은 국민의힘에게 큰 부담이 될 것이며, 과연 이들이 갈등을 봉합하고 당의 결속을 다져 국민들의 지지를 얻을 수 있을지 귀추가 주목된다. 과거의 오류를 반복하지 않고 건강한 보수 정당으로 거듭나기 위한 근본적인 성찰과 쇄신 노력이 절실히 요구되는 시점이다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17744?mid=n1006",
    "hashTag": [
      "#배현진",
      "#국민의힘",
      "#김건희",
      "#윤석열",
      "#계엄",
      "#정치",
      "#정당",
      "#논란",
      "#정치권",
      "#내부갈등"
    ]
  },
  {
    "type": "pol",
    "title": "한국인 36%가 \"나 혼자 산다\"…30대男·60대女 가장 많아",
    "newTitle": "1인 가구 36% 돌파, 연령별 성별 특징과 지역별 현황",
    "article": "지난해 혼자 사는 1인 가구가 전체 가구에서 차지하는 비율이 36%를 돌파한 것으로 나타났다. 30일 보건복지부의 ‘통계로 보는 사회보장’에 따르면 지난해 국내 1인 가구는 804만5000가구로, 전체 가구 중 36.1%를 차지했다. 1인 가구 비율은 2010년만 해도 23.9%(414만2000가구)에 불과했는데, 15년 만에 12.2%포인트 늘어난 것이다. 정부는 지금 추세라면 1인 가구가 2027년 855만3000가구, 2032년 926만6000가구, 2037년 971만4000가구로 늘어날 것으로 전망했다. 2042년 994만 가구로 정점을 찍은 이후에는 인구 감소 여파로 조금씩 줄어들 것으로 전망됐다. 그래픽=조선디자인랩 정다운 남성은 30대(87만8000가구), 20대 이하(71만6000가구), 50대(71만3000가구) 순서로 1인 가구가 많았다. 반면 여성은 60대(75만 가구), 20대 이하(71만4000가구), 70대(62만9000가구) 등 순서였다. 시도별로 보면 서울의 1인 가구 비율이 39.9%로 가장 높았다. 이어 대전(39.8%), 강원(39.4%), 충북(39.1%) 순이었다. 비율이 낮은 곳은 울산(31.6%), 경기(31.7%), 인천(32.5%) 순이었다. 한편 지난해 65세 이상 노인 인구는 1012만명으로, 관련 통계가 작성된 이후 처음으로 1000만명을 돌파했다. 전체 인구 중 노인이 차지하는 비율도 20.1%를 기록하며 ‘초고령화 사회’에 진입했다. 국제연합(UN)은 65세 이상 인구 비율이 20%가 넘는 경우를 ‘초고령화 사회’로 규정하고 있다. 반면 전국 어린이집은 2013년 4만3770곳에서 지난해 2만7387곳으로 급감했다. 조선닷컴 핫 뉴스 Best ㆍ 중국인 한명한테 뚫린 '한국 최대' 유통 플랫폼 ㆍ 日 가수 상하이 공연중 취소… 볼륨 높이는 中日 갈등 수위 ㆍ '성추행 피소' 與 장경태 \"이 사건은 남친의 데이트폭력\" ㆍ 北은 끊임없이 해킹 공격… 1년간 확인된 것만 86건 ㆍ \"입막음\" \"2차가해\"… 이준석·주진우, 與 성추행 공세 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 오경묵 기자 note@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1인 가구 36% 돌파",
        "content": "대한민국 사회의 변화를 보여주는 흥미로운 통계가 발표되었습니다. 지난해 기준, 혼자 사는 1인 가구가 전체 가구에서 차지하는 비율이 무려 36%를 넘어섰다는 사실은 우리 사회가 얼마나 다변화되었는지를 명확히 보여줍니다. 보건복지부의 ‘통계로 보는 사회보장’ 자료에 따르면, 국내 1인 가구는 804만 5000가구에 달했으며 이는 전체 가구의 36.1%에 해당합니다. 불과 15년 전인 2010년만 해도 23.9%였던 1인 가구 비율이 12.2%포인트나 증가했다는 점은 매우 주목할 만한 변화입니다. 이러한 추세가 지속된다면 정부는 2027년 855만 3000가구, 2032년 926만 6000가구, 2037년 971만 4000가구로 1인 가구가 계속 늘어날 것으로 전망하고 있으며, 2042년에는 994만 가구에 달해 정점을 찍은 후 인구 감소의 영향으로 점차 줄어들 것으로 예상하고 있습니다. 이러한 1인 가구 증가는 주거, 소비, 복지 등 사회 전반에 걸쳐 새로운 정책적 고려와 사회적 논의를 필요로 합니다. 1인 가구의 증가는 단순한 통계 수치를 넘어, 현대 사회의 라이프스타일 변화와 가족 형태의 다양화를 의미하는 중요한 지표입니다."
      },
      {
        "title": "성별·연령별 1인 가구 특징",
        "content": "1인 가구의 증가는 특정 집단에 국한된 현상이 아니라, 사회 각계각층에서 나타나고 있습니다. 남성의 경우 30대 1인 가구가 87만 8000가구로 가장 많았으며, 그 뒤를 이어 20대 이하(71만 6000가구), 50대(71만 3000가구) 순으로 나타났습니다. 이는 청년층의 독립과 중장년층의 이혼, 사별 등으로 인한 1인 가구 형성 가능성을 보여줍니다. 반면 여성 1인 가구에서는 60대(75만 가구)가 가장 많았고, 20대 이하(71만 4000가구), 70대(62만 9000가구) 순으로 나타났습니다. 특히 여성의 경우 고령층 1인 가구의 비중이 높다는 점은 고령화 사회에서 독거노인 문제에 대한 사회적 관심을 더욱 높이고 있습니다. 이러한 성별과 연령별 1인 가구의 특징을 이해하는 것은 각 연령대 및 성별에 맞는 맞춤형 정책과 서비스를 개발하는 데 필수적인 요소가 될 것입니다. 1인 가구 통계를 세분화하여 분석함으로써 우리 사회의 다양한 구성원들의 삶의 방식 변화를 더욱 깊이 이해할 수 있습니다."
      },
      {
        "title": "지역별 1인 가구 비율",
        "content": "1인 가구 비율은 지역별로도 차이를 보였습니다. 수도인 서울은 1인 가구 비율이 39.9%로 가장 높았으며, 이어 대전(39.8%), 강원(39.4%), 충북(39.1%) 순으로 나타나 비교적 높은 1인 가구 비율을 보였습니다. 이는 대도시의 높은 주거비와 독립적인 생활을 선호하는 젊은층의 특성, 그리고 지역별 인구 구조의 차이가 복합적으로 작용한 결과로 분석됩니다. 반면 울산(31.6%), 경기(31.7%), 인천(32.5%) 등은 1인 가구 비율이 상대적으로 낮았습니다. 특히 경기도의 경우 수도권임에도 불구하고 1인 가구 비율이 낮게 나타난 점은 주목할 만합니다. 이는 지역별 특화된 주거 정책이나 가족 형태, 경제 활동 패턴 등이 1인 가구 형성에 영향을 미치고 있음을 시사합니다. 지역별 1인 가구 분포에 대한 이해는 지역 맞춤형 정책 수립과 사회 서비스 제공에 중요한 기초 자료가 될 것입니다. 1인 가구의 지역별 분포를 파악하는 것은 주거 안정, 일자리 창출, 복지 사각지대 해소 등 지역 사회 발전을 위한 실질적인 정책 마련에 기여할 수 있습니다."
      },
      {
        "title": "초고령사회 진입",
        "content": "1인 가구 증가와 함께 또 다른 중요한 사회적 변화는 바로 초고령사회 진입입니다. 지난해 65세 이상 노인 인구는 1012만 명으로, 관련 통계 작성 이래 처음으로 1000만 명을 돌파했습니다. 이는 전체 인구에서 노인이 차지하는 비율이 20.1%에 달한다는 것을 의미하며, 국제연합(UN)이 규정하는 '초고령화 사회' 기준을 넘어선 것입니다. 이러한 급격한 고령화는 생산가능인구 감소, 연금 및 의료비 부담 증가, 돌봄 서비스 수요 증대 등 사회경제 전반에 걸쳐 심각한 영향을 미칠 것으로 예상됩니다. 반면, 미래 세대의 기반이 될 어린이집 수는 2013년 4만 3770곳에서 지난해 2만 7387곳으로 급감했습니다. 이는 출산율 저하와 함께 고령화 사회의 또 다른 단면을 보여주는 것으로, 저출산 고령화라는 이중고 속에서 우리 사회의 지속가능성에 대한 깊은 고민을 안겨줍니다. 초고령화 사회 진입은 단순한 인구 구조 변화가 아닌, 사회 시스템 전반의 혁신과 새로운 패러다임 전환을 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "1인 가구의 급증과 초고령사회 진입이라는 통계는 현대 사회가 직면한 인구 구조의 근본적인 변화를 보여줍니다. 1인 가구의 증가는 개인의 자율성과 선택의 폭이 넓어졌다는 긍정적인 측면도 있지만, 동시에 사회적 고립, 고독사, 경제적 불안정 등 다양한 문제점을 야기할 수 있습니다. 특히 고령층 1인 가구의 증가는 돌봄과 복지 시스템에 대한 막대한 부담으로 작용할 것입니다. 더불어 어린이집 감소는 저출산 문제의 심각성을 다시 한번 상기시키며, 이는 미래 사회의 지속가능성을 위협하는 요인입니다. 이러한 복합적인 인구 변화에 대응하기 위해서는 주거, 노동, 복지, 연금, 보건 등 사회 전반의 시스템을 혁신해야 합니다. 1인 가구를 위한 맞춤형 주거 지원, 사회적 연결망 강화 프로그램, 고령층을 위한 맞춤형 돌봄 및 건강 관리 시스템 구축이 시급합니다. 또한, 저출산 문제 해결을 위한 실효성 있는 정책 마련과 함께, 다가올 초고령사회에 대비한 사회적 합의와 준비가 절실합니다. 1인 가구와 고령화는 더 이상 개인의 문제가 아닌, 우리 사회 전체가 함께 고민하고 해결해야 할 당면 과제입니다. 이러한 변화를 기회로 삼아 더욱 포용적이고 지속 가능한 사회를 만들어 나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n16649?mid=n1006",
    "hashTag": [
      "#1인가구",
      "#통계",
      "#사회보장",
      "#초고령화사회",
      "#가구비율",
      "#대한민국",
      "#인구통계",
      "#정부전망"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 국힘 중진 \"막말·몸싸움 집회 계속해야 하나…참담하다\"",
    "newTitle": "국민의힘 4선 의원, 당 지도부 집회 비판하며 분열 지적",
    "article": "4선 한기호, 춘천 집회 후 지도부 비판 한기호 국민의힘 4선 의원(강원 춘천철원화천양구을)이 30일 당 지도부가 주최한 전국 순회 장외 집회를 강하게 비판했다. 집회 개최로 인해 당이 단합되기는커녕 오히려 분열상만 부각되면서 민심 이반만 가속화하고 있다고 지적하면서다. 한 의원은 30일 소속 의원들이 속해 있는 단체 대화방에 \"장외 집회를 계속해야 되느냐\"는 글을 올렸다. 이어 \"당원들 간 몸싸움하는 모습을 국민들에게 보이고 있다\"며 \"당원들이 이게 '뭐하는 짓이냐'며 항의하고 중간에 떠나버리는 상황까지 벌어졌다. 연사에게 온갖 막말하는 모습이 방영되기도 했다\"고도 지적했다. 그러면서 한 의원은 \"화합해서 내년 지방선거 승리를 위해 힘을 모아야 할 때 아닌가\"라며 \"참으로 참담하다\"고 밝혔다. 해당 메시지는 장 대표 등이 주도하고 있는 '민생회복 법치수호 강원 국민대회' 참석 뒤에 나왔다. 당 지도부가 진행하고 있는 전국 순회 집회의 일환으로, 이날 집회에는 강성 지지층 등 이른바 '아스팔트 보수'가 대거 참석했다. 강성 지지층들이 이날 집회에서 '계엄 사과 NO'라고 적힌 현수막을 든 채 지도부에 계엄 사과를 요구하는 인사들이 연단에 오를 때마다 \"내려와\" 등의 고성을 지르는 당내 분열 상황을 비판한 것으로 보인다. 김현종 기자 bell@hankookilbo.com 관련기사 - '불탄 시신 사진에 엄마 없어… 내 전화 받고 잘 숨었을까요' - 처제 강간살해 후 음란물 시청... 빈소서 태연히 조카 돌본 30대 - 고령 운전자 트럭에 '뇌사' 20대 마라톤 선수 결국 사망 - 중년 이후 갑작스러운 이상행동... '이것' 때문일 수 있다 - 지상렬, 16세 연하 쇼호스트와 열애 중… 염경환 주선으로 성사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 4선 의원 비판",
        "content": "국민의힘 4선 한기호 의원이 당 지도부가 주최한 전국 순회 장외 집회를 공개적으로 비판하며 당내 갈등이 심화되고 있음을 시사했다. 한 의원은 소속 의원 단체 대화방을 통해 장외 집회의 실효성에 의문을 제기하며, 오히려 당의 분열상을 부각시키고 민심 이반을 가속화하고 있다고 지적했다. 그는 집회 현장에서 당원 간 몸싸움이 벌어지고, 연설자에게 비난이 쏟아지는 모습을 보며 참담함을 느꼈다고 토로했다. 이러한 상황은 내년 지방선거 승리를 위해 힘을 모아야 할 때가 아니냐는 그의 우려를 더욱 깊게 만들었다. 국민의힘의 현 지도부 주도로 진행되는 전국 순회 집회에 강성 지지층, 이른바 '아스팔트 보수'가 대거 참여하면서 일부 강성 지지층은 지도부에 계엄 사과를 요구하며 연단에 오르는 인사들에게 고성을 지르는 등 당내 분열 양상이 뚜렷하게 나타나고 있음을 지적한 것이다. 이는 국민의힘이 직면한 내부적 문제점을 여실히 보여주는 사례로, 당의 화합과 단합을 저해하는 요소로 작용하고 있다."
      },
      {
        "title": "장외 집회 비판 요지",
        "content": "한기호 의원이 제기한 장외 집회 비판의 핵심은 집회가 오히려 당의 단합을 저해하고 분열상을 부각시켜 민심 이반을 초래하고 있다는 점이다. 그는 집회 현장에서 벌어진 당원 간 몸싸움과 연설자에 대한 비난, 중간에 떠나버리는 당원들의 모습 등을 구체적으로 언급하며 현재 당의 모습이 국민들에게 긍정적으로 비춰지지 않을 것이라고 우려했다. 특히 강성 지지층의 과격한 행동은 당의 이미지를 실추시키고, 중도층의 외면을 받을 수 있다는 점에서 심각한 문제로 인식하고 있다. 한 의원은 이러한 상황 속에서 화합과 단결을 통해 내년 지방선거 승리를 다짐해야 할 시기에 오히려 분열을 조장하는 장외 집회가 지속되는 것에 대해 깊은 유감을 표명했다. 이는 국민의힘이 당의 외연 확장보다는 내부 결집에만 몰두하고 있으며, 그 과정에서 역효과를 낳고 있다는 비판으로 해석될 수 있다. 국민의힘 장외 집회는 이러한 내부 갈등을 심화시키는 요인이 될 수 있음을 시사한다."
      },
      {
        "title": "당내 분열상 심화",
        "content": "국민의힘의 전국 순회 장외 집회는 당내 분열상을 더욱 심화시키는 결과를 낳고 있다는 비판이 거세지고 있다. 특히 강성 지지층이 대거 참여하는 집회에서 지도부에 대한 비판과 요구가 거칠게 표출되면서, 당의 통일된 목소리를 내기 어렵게 만들고 있다. 한기호 의원이 지적한 대로, 집회 현장에서의 몸싸움과 고성, 비난 등은 당의 이미지를 실추시키고 국민들의 부정적인 인식을 강화할 수 있다. 이러한 상황은 당의 지도부와 중진 의원들 간의 갈등으로까지 번질 가능성을 내포하고 있으며, 앞으로 국민의힘이 당면할 각종 현안에 대한 효과적인 대응을 어렵게 만들 수 있다. 특히 다가오는 지방선거를 앞두고 이러한 내부 갈등은 선거 승리에 큰 걸림돌로 작용할 수 있다는 점에서 우려가 크다. 국민의힘이 진정으로 민심을 얻고 정치적 영향력을 확대하기 위해서는 이러한 당내 분열을 봉합하고 국민들에게 신뢰를 주는 모습을 보여주는 것이 시급하다. 국민의힘의 분열은 정치 전반에 대한 불신을 심화시킬 수 있다."
      },
      {
        "title": "지방선거 앞둔 전략 부재",
        "content": "국민의힘의 현 상황은 내년 지방선거 승리를 위한 전략 부재를 여실히 보여주고 있다는 비판을 받고 있다. 장외 집회에 치중하며 당내 분열을 심화시키는 모습은 유권자들에게 긍정적인 메시지를 전달하기 어렵게 만든다. 한기호 의원의 비판처럼, 지금은 화합과 단결을 통해 지방선거 승리를 위한 구체적인 정책과 비전을 제시해야 할 때이다. 그러나 당 지도부는 강성 지지층 결집에만 몰두하며 외연 확장에 필요한 노력을 기울이지 않고 있다는 지적이다. 이는 결국 젊은층이나 중도층 유권자들의 외면을 초래할 수 있으며, 선거 결과에 부정적인 영향을 미칠 가능성이 높다. 국민의힘은 당 내부의 갈등을 봉합하고, 국민들이 공감할 수 있는 정책을 개발하여 유권자들에게 다가가야 한다. 또한, 당의 이미지를 쇄신하고 신뢰를 회복하기 위한 진정성 있는 노력이 필요하다. 지방선거 승리를 위해서는 장외 집회라는 단기적이고 소모적인 전략보다는 장기적인 관점에서 국민의 신뢰를 얻을 수 있는 정책과 비전을 제시하는 것이 중요하다. 국민의힘 지방선거 전략은 재고되어야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘 4선 한기호 의원의 장외 집회 비판은 현재 국민의힘이 처한 딜레마를 단적으로 보여준다. 강성 지지층의 결집을 통한 세력 확장이 당의 주된 전략으로 보이는 가운데, 이러한 전략이 오히려 당의 분열을 심화시키고 중도층 유권자들의 외면을 초래할 수 있다는 점을 지적한 것은 매우 시의적절하다. 특히 '아스팔트 보수'로 대변되는 강성 지지층의 과격한 행동은 당의 이미지를 실추시키고, 건전한 정치 문화 조성에도 역행하는 측면이 있다. 국민의힘은 당장 내년 지방선거를 앞두고 있는데, 이러한 내부 갈등과 분열은 선거 승리에 치명적인 악영향을 미칠 수 있다. 현재 국민의힘은 당의 외연 확장을 위한 진정성 있는 노력보다는 내부 결집에만 치중하는 듯한 모습을 보이고 있으며, 이는 장기적으로 정당의 성장 동력을 약화시킬 수 있다. 앞으로 국민의힘은 당의 화합을 최우선 과제로 삼고, 국민 통합을 위한 건설적인 논의를 이끌어낼 수 있는 리더십을 발휘해야 할 것이다. 민심을 얻기 위해서는 겉으로 드러나는 구호보다는 실질적인 정책과 진정성 있는 소통이 중요하다. 국민의힘이 진정으로 국민의 신뢰를 얻고 정치적 영향력을 확대하기 위해서는 이번 기회를 통해 당내 역기능을 바로잡고, 보다 포용적이고 통합적인 정당으로 거듭나려는 노력을 기울여야 할 것이다. 국민의힘의 미래는 이러한 내부 혁신에 달려 있다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n15770?mid=n1006",
    "hashTag": [
      "#한기호",
      "#국민의힘",
      "#당내분열",
      "#장외집회",
      "#정치스타그램",
      "#지방선거",
      "#강원도",
      "#보수정당"
    ]
  },
  {
    "type": "pol",
    "title": "장경태 \"성추행 아닌 데이트폭력…고소인 남친 국민의힘 소속\"",
    "newTitle": "장경태 의원, 데이트 폭력 주장하며 무고함 호소",
    "article": "국회 여성 비서관을 추행한 혐의로 고소 당한 더불어민주당 장경태 의원은 30일 “혼신의 힘을 다해서 진실을 밝히겠다”며 거듭 무고함을 주장했다. 장 의원은 이날 국회 소통관에서 기자회견을 열고 “추행은 없었다. 이 사건은 데이트 폭력 사건이다. (여성 비서관의) 남자친구라는 자의 폭언과 폭력에 동석자 모두 피해자이자 일부 왜곡 보도로 사안이 변질됐다”고 주장했다. 그는 “무고와 데이트 폭력은 매우 중대한 범죄다. 자신의 범죄를 감추거나 정치적 이익을 위해 증거를 인멸하고 공작하는 것은 치졸한 범죄다. 이에 진실을 밝히고 강력하게 대응하고자 이 자리에 섰다”고 말했다. 장 의원은 “당일 저는 지인의 초대로 뒤늦게 동석했다. 여의도에 있는 개방된 족발집이었고 다른 의원실 소속 보좌진들도 여자 넷, 남자 둘 총 여섯 명이었다. 당시 자리는 화기애애하게 진행됐고 다소 저에게도 불편한 상황이 있었지만 그러려니 하고 넘어갔다”고 설명했다. 이어 “그러던 중 갑자기 한 남성이 나타나 큰 소리를 지르며 폭력을 행사하기 시작했고 (저는) 그 자리를 떠났다. 그 이후 누군가 남성의 폭력 행위를 막기 위해 경찰에 신고까지 했고 경찰과 고소인의 여동생까지 와서야 상황이 정리됐다는 얘기를 들었다. 그 당시 경찰 출동이 추행 때문이었다면 저는 이미 무조건 조사를 받지 않았겠나. 전혀 그런 사실이 없다”고 강조했다. 또 “다음날 당시 동석자들과 연락을 주고받았고, 동석자 중 한 명은 ‘어제 너무 즐거웠다’, ‘불미스러운 일이 있었지만’, ‘고소인 남자친구 분이 오셔서 소리 지르고 그러셨다’라며 ‘불미스러운 일’이 고소인의 남자친구인 국민의힘 소속 동대문구청장 보좌직원으로 인한 일임을 분명히 말했다”고 했다. 그러면서 “또 다른 동석자도 ‘같이 자리해 주셔서 감사했고, 덕분에 더 즐거웠다. 다음에 또 보자’ 등의 대화를 나눴다. 위 카톡 내용 만 보더라도 당시 주변인들이 만류했다는 고소인의 주장은 전혀 다른 내용으로 사실이 아님을 명백히 알 수 있다”고 주장했다. 장 의원은 “고소인은 그 다음 날 남자친구의 감금 폭행 때문에 출근도 못했고, 동료들은 고소인을 데이트 폭력 피해자로 걱정했다고 한다. 실제로 데이트 폭력에 대해 신고는 할 건지, 진단서는 떼었는지, 집은 안전한지 등 취재 걱정을 해주고 고소인도 일단 신고하겠다고까지 답변했다고 한다”고 전했다. 이어 “이 정황들은 모두 추행과는 관계가 없으며, 당시 실제 발생한 사건은 폭행, 도촬, 데이트 폭력이었다는 사실을 보여준다. 이후 남친의 제보로 TV조선의 취재가 시작되었고, 오히려 고소인은 ‘기자에게 몰래 찍힌 영상이다. 영상이 공개되면 고소하겠다’며 피해가 없었다는 취지로 말했다. 이는 고소장의 추행 주장과는 정면으로 배치된다”고 덧붙였다. 그는 또 “그 이후 남자친구는 여성 비서관들에게까지 전화하며 위협을 가했다고 들었다. 오히려 이 사건의 본질은 고소인 남자친구의 데이트 폭력이자 동석한 여성 비서관에 대한 폭언과 위협, 몰래 촬영한 불법 영상”이라고 주장했다. 장 의원은 “남자친구는 영상 촬영이 장난이었다고 했지만, 누구의 동의도 없이 촬영된 그날의 영상도 데이트 폭력의 한 부분일 수 있다. 앞으로 무고 및 추가 영상이 있는지에 대하여 경찰 수사 과정에서 밝혀져야 할 것”이라고 강조했다. 이어 “다음 날에도 폭언 폭력으로 인한 무단 결근이 있었고, 보좌진과의 대화에서도 남자친구의 데이트 폭력의 에 대한 걱정이 전부였고, 심지어 정신적 치료까지 받는다는 얘기를 들었었다. 그럼에도 무려 1년이 넘은 지금 고소장이 제출되었고 그 의도와 동기를 의심할 수밖에 없다. 이에 고소인을 무고죄로 고소하여 그 의도와 동기를 밝히겠다”고 밝혔다. 또 “저에게 폭력을 행사하고 데이트 폭력을 행사한 고소인의 남자친구인 국민의힘 소속 동대문구청장 보좌 직원을 고소 및 고발한다. 동대문구청장은 지금이라도 제 식구 감싸기를 멈추고 해당 직원의 폭행, 불법 촬영, 데이트 폭력 등 모든 범죄 행위에 대해서 조사하고 감찰하라”고 촉구했다. 끝으로 장 의원은 “한 사람의 인생과 삶과 명예를 무너뜨리는 것은 매우 중대한 범죄”라며 “이미 증거는 충분하다. 저는 무고, 폭행, 데이트 폭력, 불법 촬영 등 모든 불법에 대하여 민형사상 책임을 끝까지 묻고 진실이 규명되도록 무관용 원칙으로 가능한 모든 조치를 다 하겠다. 혼신의 힘을 다해서 진실을 밝히겠다”고 밝혔다. 앞서 경찰에 따르면 국회 한 의원실 여성 비서관은 지난 25일 서울 영등포경찰서에 장 의원을 준강제추행 혐의로 고소했다. 그는 국회 국정감사 기간이었던 지난해 10월 23일 영등포구 여의도의 한 식당에서 모임을 하던 중 장 의원에게 추행을 당했다고 주장한 것으로 전해졌다. 피소 사실이 알려진 직후 민주당 정청래 대표는 당 윤리감찰단에 진상 조사를 지시했다. 다만 장 의원은 “전혀 사실이 아닌 허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다”며 의혹을 부인했다. 송치훈 기자 sch53@donga.com ▲ 정부 “쿠팡 서버 인증 취약점 악용…정상 로그인 없이 계정 유출” ▲ 李대통령, 내달 3일 ‘계엄 1년’ 맞아 특별담화 발표 ▲ 계엄 원인이 ‘분열’이라는 장동혁, 한동훈 ‘내부의 적’으로 겨냥 ▲ 장경태 “사건 본질은 데이트폭력…고소인 남자친구 국민의힘 소속” ▲ 홈캠 12만대 해킹…사생활 영상이 성착취물로 팔렸다 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 논란",
        "content": "더불어민주당 장경태 의원이 여성 비서관을 추행한 혐의로 고소당한 사건이 알려지면서 정치권에 큰 파장이 일고 있습니다. 장 의원은 이에 대해 즉각적으로 무고함을 주장하며 기자회견을 통해 자신의 입장을 밝혔습니다. 그는 추행 사실이 전혀 없으며, 해당 사건의 본질은 데이트 폭력이라고 강조했습니다. 또한, 여성 비서관의 남자친구로부터 발생한 폭언과 폭력으로 인해 동석했던 사람들이 피해를 입었고, 일부 왜곡된 보도로 인해 사안이 변질되었다고 주장했습니다. 장 의원은 자신의 결백을 증명하고 진실을 밝히기 위해 모든 노력을 다하겠다고 거듭 강조하며, 무고와 데이트 폭력이라는 중대한 범죄에 대해 강력히 대응하겠다는 의지를 보였습니다."
      },
      {
        "title": "당시 상황 설명",
        "content": "장경태 의원은 사건 당일 상황에 대해 상세히 설명하며 자신의 결백을 주장했습니다. 그는 지인의 초대로 족발집 모임에 뒤늦게 합석했으며, 당시 모임에는 다른 의원실 보좌진을 포함해 총 여섯 명이 함께 있었다고 밝혔습니다. 모임은 화기애애한 분위기였으며, 약간의 불편한 상황이 있었지만 대수롭지 않게 넘겼다고 말했습니다. 그러나 갑자기 한 남성이 나타나 큰 소리를 지르고 폭력을 행사하기 시작했으며, 이에 장 의원은 자리를 떠났다고 설명했습니다. 이후 경찰이 출동하고 고소인의 동생까지 오는 상황이 정리되었다는 소식을 들었다며, 만약 추행 때문이었다면 즉시 조사를 받았을 것이라고 덧붙였습니다. 장경태 의원은 이 모든 과정을 통해 추행 사실이 없음을 명백히 하고자 했습니다."
      },
      {
        "title": "데이트 폭력 정황 증거",
        "content": "장경태 의원은 사건 이후 동석자들과 나눈 대화 내용을 공개하며 사건의 본질이 데이트 폭력이었음을 강조했습니다. 한 동석자는 '불미스러운 일이 있었지만, 고소인 남자친구 분이 오셔서 소리 지르고 그러셨다'고 말하며, 불미스러운 일이 고소인의 남자친구인 국민의힘 소속 동대문구청장 보좌직원으로부터 비롯되었음을 명확히 했습니다. 또 다른 동석자 역시 즐거운 시간을 보냈다는 취지의 대화를 나눴으며, 이는 고소인의 주장이 사실과 다름을 입증한다고 주장했습니다. 또한, 다음날 고소인이 남자친구의 감금 폭행으로 출근도 하지 못했으며, 동료들이 고소인을 데이트 폭력 피해자로 걱정했다는 사실을 언급하며, 이는 추행과는 전혀 관계없는 일이라고 설명했습니다. 장경태 의원은 이러한 정황들이 모두 데이트 폭력의 증거라고 주장했습니다."
      },
      {
        "title": "영상 촬영 및 고소 경위",
        "content": "장경태 의원은 사건 당일 영상 촬영이 있었으며, 이것 또한 데이트 폭력의 일부일 수 있다고 주장했습니다. 그는 남자친구는 영상 촬영이 장난이었다고 했지만, 누구의 동의도 없이 촬영된 영상은 데이트 폭력의 맥락에서 벗어날 수 없다고 지적했습니다. 또한, 사건 발생 후 1년이 넘는 시간이 지난 시점에서 고소장이 제출된 점을 의심하며, 그 의도와 동기를 밝히기 위해 고소인을 무고죄로 고소하겠다는 입장을 밝혔습니다. 장경태 의원은 남자친구의 폭언, 폭력, 불법 촬영 등 모든 범죄 행위에 대해 조사하고 감찰할 것을 동대문구청장에게 촉구했습니다. 이는 단순한 추행 사건이 아닌, 데이트 폭력과 관련된 복잡한 사건임을 시사합니다."
      },
      {
        "title": "법적 대응 및 진실 규명",
        "content": "장경태 의원은 이번 사건과 관련하여 민형사상 책임을 끝까지 묻고 진실을 규명하겠다는 강력한 의지를 표명했습니다. 그는 무고, 폭행, 데이트 폭력, 불법 촬영 등 모든 불법 행위에 대해 무관용 원칙으로 가능한 모든 조치를 취하겠다고 밝혔습니다. 한 사람의 인생과 삶, 명예를 무너뜨리는 것은 매우 중대한 범죄라고 강조하며, 이미 충분한 증거가 있다고 주장했습니다. 장 의원은 혼신의 힘을 다해 진실을 밝히겠다고 다시 한번 강조하며, 앞으로 남은 법적 절차를 통해 사건의 전말이 명확히 밝혀지기를 기대하고 있습니다. 그는 이번 사태를 통해 잘못된 관행과 허위 주장에 대한 단호한 대응을 보여줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장경태 의원의 이번 논란은 정치인에게 있어 사생활 관리와 공직에서의 행동이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 만약 장 의원의 주장대로 사건의 본질이 데이트 폭력이라면, 이는 단순히 성추행 혐의를 넘어선 심각한 문제이며, 고소인의 남자친구와 관련된 인물들의 책임 또한 엄중히 물어야 할 것입니다. 정치인의 행동은 대중에게 큰 영향을 미치기에, 혐의 자체에 대한 진실 규명은 물론, 그러한 상황에 처하게 된 과정과 배경에 대한 철저한 조사가 필요합니다. 또한, 언론의 보도 방식 또한 중립적이고 사실 관계에 기반해야 하며, 억측이나 왜곡된 정보로 인해 개인의 명예가 훼손되지 않도록 신중을 기해야 할 것입니다. 이번 사건을 계기로 정치권의 윤리 의식과 성폭력 예방 및 처리 시스템에 대한 전반적인 점검이 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n11001?mid=n1006",
    "hashTag": [
      "#장경태",
      "#성추행무고",
      "#데이트폭력",
      "#장경태의원",
      "#국회비서관",
      "#정치뉴스",
      "#법적대응",
      "#진실규명",
      "#국민의힘",
      "#동대문구청장"
    ]
  },
  {
    "type": "eco",
    "title": "\"겨울 옷 안 팔려요\" 울상이더니…벌써 '명품 패딩' 불티났다",
    "newTitle": "겨울 옷 판매 부진 끝내고 명품 패딩 인기 역대급",
    "article": "국내 의류산업이 3년 넘게 이어진 침체에서 벗어나 성장 국면에 진입할 것이라는 기대가 커지고 있다. 의류 소비심리 개선과 고환율(원화 약세) 효과로 국내와 해외 모두에서 긍정적인 흐름이 나타나고 있어서다. 패션 플랫폼과 인디 브랜드 성장을 발판으로 글로벌 매출 확대가 본격화할 것이라는 전망도 나온다. ◇소비심리·체감경기 동시 개선 30일 한국은행에 따르면 최근 의류 관련 소비심리와 체감경기 지표가 동반 상승하고 있다. ‘의류비 지출전망 CSI(소비자동향지수)’는 11월에 100.0으로, 기준점(100)을 회복했다. 2018년 10월 이후 7년 만이다. 지수가 100보다 높으면 의류 소비 증대에 긍정적으로 응답한 소비자가 반대보다 많음을 의미한다. 이 지수는 올해 1월 91로 바닥을 찍은 뒤 계단식으로 상승했다. 백화점 고급 의류 판매는 역대 최대치를 경신했다. 대체데이터 플랫폼 한경에이셀(Aicel)에 따르면 백화점에서 신용카드로 ‘몽클레르’ 브랜드 제품을 구매한 금액(추정치)은 지난 16~23일 82억원으로 작년 같은 기간 대비 75.0% 늘어났다. 신세계인터내셔날이 수입·판매하는 ‘에르노’ 결제금액은 19억원으로 같은 기간 181.1% 급증했다. 롯데지에프알이 유통하는 ‘캐나다구스’도 191.7% 늘었다. 모두 주간 기준으로 역대 최대치다. 패딩 매출이 11월 말에서 12월 초 정점을 찍는다는 점을 감안하면 이례적인 판매 호조다. 전체 의류 소매판매 실적도 증가세로 돌아섰다. 상반기에는 작년 동기 대비 1.6% 감소했으나 7~9월엔 3.6% 증가했다. 박이경 한경에이셀 데이터 애널리스트는 “본격적인 한파가 오기 전부터 고가 패딩 판매가 눈에 띄게 늘고 있다”며 “소비심리 회복 추세가 이어질 경우 장기간 침체를 겪어온 국내 패션기업 전반에 훈풍이 예상된다”고 말했다. 기업들의 체감경기 개선세 역시 뚜렷하다. ‘의복·모피’ 업황 전망을 나타내는 기업경기실사지수(BSI)는 12월 기준 69로 2023년 7월 이후 최고치를 나타냈다. 이 지수는 2022년 하반기부터 하락해 올 6월 52까지 떨어졌다가 이후 6개월 연속 상승 중이다. 내수 회복과 원·달러 환율 상승 효과가 겹치며 일부 대형 패션업체는 ‘깜짝 실적’을 내놨다. 주문자상표부착생산(OEM) 전문 기업인 영원무역은 올 3분기에 작년 동기 대비 73% 급증한 1812억원의 영업이익을 올렸다. 같은 OEM 기업인 한세실업도 증권사 전망치 평균(컨센서스)을 80% 웃도는 370억원의 이익을 냈다. 중국에서 1000개 넘는 ‘MLB’ 브랜드 매장을 운영하는 F&amp;F와 ‘휠라’ 브랜드 제품을 판매하는 미스토홀딩스의 영업이익도 각각 18.2%, 41.2% 증가했다. ◇“신흥 브랜드 해외 성장 주목” 패션 전문 플랫폼과 인디 브랜드의 글로벌 확장 속도가 빨라지면서 K패션이 K뷰티와 같은 수출 성장 스토리를 재현할 것이라는 기대도 커지고 있다. 기업가치 10조원을 목표로 기업공개(IPO)를 추진 중인 패션 플랫폼 무신사의 올해 1~3분기 누적 패션 수출액은 133억원으로 작년 연간 실적(42억원)의 3배로 증가했다. 무신사는 12월 중국 상하이에 오프라인 매장을 여는 한편 내년을 해외 공략 원년으로 삼을 계획이다. K패션 브랜드의 해외 진출도 속도를 내고 있다. ‘마뗑킴’을 운영하는 하고하우스는 5년 내 글로벌 매장을 27개로 확대한다는 목표를 세웠다. ‘락피쉬웨더웨어’ 브랜드를 소유한 에이유브랜즈는 최근 아시아 7개국 파트너와 손잡고 해외 공략 본격화를 선언했다. ‘마르디 메크르디’를 운영하는 피스피스스튜디오도 내년 IPO를 앞두고 글로벌 유통 채널 다변화에 나서고 있다. 안다르와 젝시믹스는 국내와 해외 판매를 동시에 확대하며 K애슬레저(일상형 운동복) 대표 브랜드로 성장 중이다. 증권가는 K패션 기업들의 수출 성장 잠재력에 주목하고 있다. 이진협 한화투자증권 연구원은 “과거 K뷰티 밸류체인(가치사슬)에 몰렸던 시장의 관심이 K패션에도 나타날 수 있다”며 “피스피스스튜디오와 무신사 등 대표 기업의 IPO 추진이 투자자의 관심을 환기하는 계기가 될 것”이라고 말했다. 이태호 기자 thlee@hankyung.com 관련기사 \"13억 상속 받았는데\"…50대 맞벌이 고민 \"옷 안 팔려\" 울상이더니…'명품패딩' 불티 3370만 회원정보 털린 쿠팡…집단소송 가면 \"원하는 건 살래요\" 바글바글…블프 '대반전' \"누가 밥 해 먹나\"…'파격행보' 밥솥회사 요즘 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "의류 소비심리 회복",
        "content": "국내 의류 산업이 3년 넘게 지속된 침체에서 벗어나 성장 국면에 진입할 것이라는 긍정적인 전망이 나오고 있다. 이는 의류 관련 소비심리 지표의 뚜렷한 개선과 함께 나타나고 있으며, 특히 '의류비 지출전망 CSI' 지수가 100.0을 회복하며 7년 만에 기준점을 넘어섰다는 점은 주목할 만하다. 지수가 100 이상이라는 것은 의류 소비 증대에 긍정적으로 응답하는 소비자가 그렇지 않은 소비자보다 많다는 것을 의미하며, 이는 침체기를 거치며 바닥을 다졌던 소비심리가 본격적으로 회복세를 타고 있음을 시사한다. 이러한 소비심리 개선은 백화점의 고급 의류 판매량 증가에서도 명확히 확인된다. '몽클레르', '에르노', '캐나다구스'와 같은 유명 브랜드의 판매액이 역대 주간 최고치를 경신하는 등 기록적인 호조를 보이고 있으며, 이는 본격적인 한파가 오기 전부터 고가 패딩 판매가 눈에 띄게 늘어난 현상과 맞물려 소비자들이 고품질 의류에 대한 지출을 늘릴 준비가 되어 있음을 보여준다. 전체 의류 소매판매 실적 역시 상반기 감소세에서 3분기 증가세로 전환하며, 소비심리 회복 추세가 지속될 경우 국내 패션기업 전반에 긍정적인 영향을 미칠 것으로 예상된다."
      },
      {
        "title": "체감경기 동반 상승",
        "content": "소비심리 회복과 더불어 의류 산업 관련 기업들의 체감경기 역시 뚜렷한 개선세를 보이고 있다. '의복·모피' 업황 전망을 나타내는 기업경기실사지수(BSI)는 12월 기준 69로, 2023년 7월 이후 최고치를 기록했다. 이 지수는 2022년 하반기부터 하락세를 이어오다 올 6월 52까지 떨어진 후, 이후 6개월 연속 상승 중이라는 점에서 기업들이 느끼는 경기 상황이 점진적으로 나아지고 있음을 알 수 있다. 이러한 체감경기 개선은 내수 회복뿐만 아니라 고환율(원화 약세) 효과와도 맞물려 일부 대형 패션업체들에게 '깜짝 실적'을 안겨주었다. 특히 주문자상표부착생산(OEM) 전문 기업인 영원무역은 3분기에 전년 동기 대비 73% 급증한 1812억원의 영업이익을 기록했으며, 한세실업 역시 증권사 전망치를 크게 웃도는 370억원의 이익을 달성했다. 또한, 중국에서 'MLB' 브랜드를 운영하는 F&F와 '휠라' 브랜드를 판매하는 미스토홀딩스도 각각 18.2%와 41.2%의 영업이익 증가를 기록하며, 국내외 시장에서의 긍정적인 사업 성과를 보여주고 있다. 이러한 기업들의 실적 개선은 전반적인 의류 산업의 회복세를 뒷받침하는 중요한 지표가 된다."
      },
      {
        "title": "고환율 효과 주목",
        "content": "최근 의류 산업의 긍정적인 흐름에는 고환율, 즉 원화 약세가 중요한 요인으로 작용하고 있다. 원화 약세는 국내 의류 기업들이 해외에서 원자재를 수입하는 비용을 증가시키는 부정적인 측면도 있지만, 동시에 수출 경쟁력을 강화하는 효과를 가져온다. 특히 해외에서 생산된 제품을 국내 소비자에게 판매하는 수입 브랜드의 경우, 원화 약세로 인해 원가 부담이 커지면서 소비자들에게는 가격 인상 요인으로 작용할 수 있음에도 불구하고, 오히려 고급 의류에 대한 수요가 견조하게 유지되는 현상이 나타나고 있다. 이는 고품질 제품에 대한 소비자들의 구매력이나 의지가 여전히 높음을 보여주는 것으로 해석될 수 있다. 또한, 해외 시장에서 K패션 브랜드의 제품이 상대적으로 저렴하게 인식되어 가격 경쟁력을 확보하는 데에도 긍정적인 영향을 미칠 수 있다. 예를 들어, 국내 기업이 해외에서 생산 기지를 운영하거나 해외 브랜드와 협력하는 경우, 원화 약세는 수출 가격을 낮추는 효과를 가져와 해외 시장에서의 판매 증진에 기여할 수 있다. 따라서 고환율 효과는 국내 의류 산업의 수출 증대와 함께 내수 시장에서의 경쟁력에도 다각적인 영향을 미치며, 전반적인 산업 회복의 중요한 동력 중 하나로 작용하고 있다."
      },
      {
        "title": "패션 플랫폼 성장",
        "content": "패션 전문 플랫폼과 성장 잠재력이 높은 인디 브랜드의 글로벌 확장이 가속화되면서 K패션이 K뷰티와 같은 성공적인 수출 성장 스토리를 재현할 수 있을 것이라는 기대감이 커지고 있다. 특히 기업가치 10조원을 목표로 기업공개(IPO)를 추진 중인 패션 플랫폼 무신사는 올해 1~3분기 누적 패션 수출액이 133억원으로, 이미 지난해 연간 실적인 42억원의 3배 이상을 달성하며 괄목할 만한 성장을 보여주고 있다. 무신사는 이러한 기세를 몰아 12월 중국 상하이에 오프라인 매장을 오픈했으며, 내년을 해외 시장 공략의 원년으로 삼겠다는 계획을 밝히는 등 글로벌 시장 진출에 박차를 가하고 있다. 이처럼 온라인 플랫폼을 통한 해외 소비자와의 직접적인 접점 확대는 K패션 브랜드의 글로벌 인지도 향상과 판매 증대에 크게 기여할 것으로 전망된다. 패션 플랫폼은 다양한 K패션 브랜드를 한데 모아 해외 소비자들에게 선보일 수 있는 효율적인 채널 역할을 하며, 이는 개별 브랜드의 해외 진출에 드는 비용과 노력을 절감시켜주는 효과도 가져온다. 따라서 패션 플랫폼의 성장은 K패션의 글로벌 경쟁력 강화에 매우 중요한 역할을 하고 있다고 볼 수 있다."
      },
      {
        "title": "인디 브랜드 해외 진출",
        "content": "국내 인디 브랜드들의 해외 시장 진출이 본격화되면서 K패션의 글로벌 영향력 확대가 더욱 가속화될 전망이다. '마뗑킴' 브랜드를 운영하는 하고하우스는 5년 안에 글로벌 매장 수를 27개로 확대하겠다는 야심찬 목표를 세우고, 공격적인 해외 시장 개척에 나서고 있다. 또한 '락피쉬웨더웨어' 브랜드를 보유한 에이유브랜즈는 최근 아시아 7개국 파트너들과 손을 잡고 해외 시장 공략을 본격화하며 글로벌 네트워크 구축에 힘쓰고 있다. '마르디 메크르디'를 운영하는 피스피스스튜디오 역시 내년 IPO를 앞두고 글로벌 유통 채널 다변화에 집중하며 성장 동력을 확보하려는 움직임을 보이고 있다. 이와 더불어 '안다르'와 '젝시믹스'는 국내 시장에서의 성공을 발판 삼아 해외 판매를 동시에 확대하며 K애슬레저(일상에서 편하게 입을 수 있는 운동복) 대표 브랜드로 자리매김하고 있다. 이러한 개별 브랜드들의 적극적인 해외 진출 노력은 K패션이 단순히 하나의 트렌드를 넘어, 독창적인 디자인과 높은 품질을 바탕으로 글로벌 패션 시장에서 지속적으로 성장할 수 있는 잠재력을 가지고 있음을 보여준다. 증권가에서도 K패션 기업들의 수출 성장 잠재력에 주목하며, 과거 K뷰티의 성공 사례처럼 K패션 밸류체인에도 시장의 관심이 집중될 수 있다고 분석하고 있으며, 이는 K패션 산업의 밝은 미래를 기대하게 한다."
      },
      {
        "title": "개인적인 생각",
        "content": "국내 의류 산업의 회복세가 뚜렷하게 나타나고 있는 것은 고무적이다. 소비심리 회복과 고환율 효과, 그리고 패션 플랫폼과 인디 브랜드의 글로벌 확장이라는 삼박자가 맞물려 긍정적인 시너지를 내고 있는 것으로 보인다. 특히 '의류비 지출전망 CSI'가 7년 만에 100을 회복하고, 고급 의류 브랜드의 판매량이 역대 최고치를 경신하는 등 실제 소비로 이어지는 흐름이 나타나는 점은 침체기를 벗어나려는 산업에 큰 희망을 주고 있다. 또한, 국내 브랜드들이 해외에서 단순한 OEM 생산을 넘어 독자적인 디자인과 브랜드 파워를 바탕으로 글로벌 시장에서 경쟁력을 확보해나가고 있다는 점은 K패션의 미래를 더욱 밝게 한다. 무신사와 같은 플랫폼의 해외 확장과 마뗑킴, 락피쉬웨더웨어 등 신흥 브랜드들의 공격적인 진출은 K패션의 성장 잠재력을 충분히 보여주고 있으며, 이는 K뷰티의 성공 신화를 잇는 새로운 성장 동력이 될 수 있을 것이다. 앞으로 정부 차원에서도 국내 패션 기업들의 해외 진출을 위한 적극적인 지원과 함께, 한국 고유의 패션 문화를 확산시키기 위한 노력이 병행된다면 K패션은 세계 시장에서 더욱 강력한 영향력을 발휘할 수 있을 것이라고 생각한다. 지속적인 혁신과 차별화된 전략을 통해 K패션의 글로벌 경쟁력을 한 단계 더 끌어올리길 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n14451?mid=n1006",
    "hashTag": [
      "#의류산업",
      "#패션플랫폼",
      "#인디브랜드",
      "#K패션",
      "#소비심리개선",
      "#고환율",
      "#성장국면",
      "#해외매출",
      "#명품패딩",
      "#BSI"
    ]
  },
  {
    "type": "eco",
    "title": "겨울철 시동 미리 건다고?…현대 차량엔 불필요한 습관",
    "newTitle": "차량 예열, 현대차에는 과거 습관…30초면 충분해요",
    "article": "[신시내티(미 오하이오주)=AP/뉴시스]겨울 눈폭풍이 몰아친 미 오하이오주 신시내티에서 5일(현지시각) 한 남성이 두텁게 쌓인 자동차 위의 눈을 치우고 있다. 10년만에 가장 많은 눈을 몰고 올 위험이 큰 파괴적인 겨울 폭풍으로 미 중부 일부 주들에 눈과 얼음, 강풍, 기온 급락에 따른 교통 위험 상황이 야기된 가운데 뉴저지와 캔자스, 미주리, 켄터키, 버지니아, 웨스트 버지니아, 아칸소주 등 몇몇 주들이 비상사태를 선포했다고 BBC가 6일 보도했다. 2025.01.06. [서울=뉴시스]한민아 인턴 기자 = 날씨가 추워지면 차에 시동을 미리 걸어야 한다는 인식이 만연하지만, 사실 현대식 차량에서는 \"겨울철 운행 전 장시간 예열이 불필요하다\"는 전문가들의 목소리가 높다. 미국의 종합 자동차 정비 서비스 제공 업체 오토케어플러스(Auto Care Plus)에 따르면, 오래된 차량 기술에서 비롯된 '예열 습관'은 오늘날의 엔진 구조와 오일 성능을 고려하면 더 이상 필수적이지 않으며 오히려 연료 낭비와 불필요한 배출가스를 유발할 수 있다. 오토케어플러스는 블로그를 통해 차량 예열 관행이 1980년대까지 사용된 카뷰레터 시절에서 비롯된 것이라고 설명했다. 당시에는 엔진 시동 꺼짐을 방지하기 위해 공회전이 필요했지만, 현대 차량은 연료 분사 시스템과 온도 센서가 자동으로 공기·연료 비율을 조절하기 때문에 시동 직후부터 주행이 가능하다는 것이다. 또 합성 엔진오일은 추운 환경에서도 빠르게 순환해 수초 내에 충분한 윤활이 이뤄지므로, 과거처럼 오일 점도를 맞추기 위해 오랫동안 예열할 필요도 없다고 밝혔다. 업체는 장시간 공회전은 연료 소모와 배출가스 증가로 이어져 환경에 악영향을 미친다며 시동 후 부드럽게 출발하는 것이 더 효율적이라고 조언했다. 다만 \"영하권의 극심한 추위에서는 30초~1분 정도 짧은 공회전이 엔진 및 변속기 오일이 적정 점도에 도달하는 데 도움이 될 수 있다\"고 덧붙였다. 그리고 \"성에 제거와 시야 확보를 위한 공회전 역시 실용적인 경우지만 몇 분이면 충분하다\"고 밝혔다. 전문가들은 \"자동차 예열은 과거 차량 기술의 유산에 불과하다\"며 \"시동 후 잠시 기다린 뒤 초기 구간만 부드럽게 주행하면 시간·연료 절약은 물론 환경 보호에도 도움이 된다\"고 강조했다. ☞공감언론 뉴시스 lina@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '86세' 전원주 \"6세 연하 남자친구와 교제\" ◇ 유선 \"연기 포기하고 싶은 적 많아…남편 덕분에 버텨\" ◇ 박서진, 父 연명치료 거부에 \"아빠 없으면 삶 무너져\" ◇ 지상렬, 16세 연하 신보람과 공개 열애 ◇ 김장훈, 싸이와 불화설에 \"화해했지만 만나진 않아\" ◇ '9세 연하와 재혼' 은지원 \"결혼은 두 번이 낫다\" ◇ \"명절날 귀엽다고 받은 뽀뽀\"…2살 아이 중환자실행 ◇ '시그널' '헬로우 고스트' 배우 이문수 별세 ◇ 쯔양 \"하루 18시간 먹어…먹는 시간 때문에 취미도 못 해\" ◇ 주영훈 \"목사 아버지에게 '마귀 아니냐' 반항해\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "겨울폭풍 강타",
        "content": "미국 중북부를 강타한 강력한 겨울 폭풍으로 인해 도로 통행에 심각한 위험이 발생했습니다. 10년 만에 최악의 눈폭풍으로 기록될 가능성이 높은 이 재난은 중부 일부 주에 폭설, 빙결, 강풍, 급격한 기온 하강을 동반하며 큰 피해를 예고했습니다. 이러한 기상 악화 상황에 뉴저지, 캔자스, 미주리, 켄터키, 버지니아, 웨스트 버지니아, 아칸소 주 등 여러 주에서는 비상사태를 선포하고 적극적인 대응 태세를 갖추었습니다. 이번 겨울 폭풍은 단순히 불편을 넘어 주민들의 안전과 생활에 직접적인 위협이 될 수 있어 철저한 대비와 주의가 요구되고 있습니다. 또한, 이러한 극한 날씨는 교통망 마비와 에너지 공급 불안정 등 광범위한 사회경제적 영향을 미칠 수 있습니다."
      },
      {
        "title": "겨울철 자동차 예열?",
        "content": "추운 날씨가 되면 많은 운전자들이 차에 시동을 걸어 미리 예열하는 습관을 가지고 있습니다. 하지만 현대식 차량에서는 이러한 장시간 예열이 더 이상 필수적이지 않다는 것이 전문가들의 공통된 의견입니다. 미국의 자동차 정비 전문가들은 과거 구형 차량의 카뷰레터 방식 엔진과 달리, 현재의 첨단 연료 분사 시스템과 정밀한 온도 센서를 갖춘 차량들은 시동 직후부터 최적의 엔진 작동 상태를 유지할 수 있다고 설명합니다. 따라서 불필요한 장시간 공회전은 연료 낭비뿐만 아니라 불필요한 배출가스를 발생시켜 환경에도 부정적인 영향을 미친다는 점을 강조하고 있습니다. 겨울철 차량 관리에 대한 오래된 상식이 최신 기술과 맞지 않는 부분이 있음을 시사하는 결과입니다."
      },
      {
        "title": "최신 차량 예열 불필요",
        "content": "과거 차량 기술의 유산으로 여겨지는 장시간 예열 습관은 현대적인 자동차에는 적용되지 않는 경우가 많습니다. 1980년대 이전 카뷰레터 방식 차량에서는 엔진 시동이 꺼지는 것을 방지하기 위해 일정 시간 공회전이 필요했지만, 현재의 차량들은 전자 제어 시스템을 통해 공기와 연료의 혼합 비율을 자동으로 조절하여 시동 직후부터 안정적인 주행이 가능합니다. 또한, 발전된 합성 엔진오일은 낮은 온도에서도 빠르게 순환하며 엔진 부품에 즉각적인 윤활을 제공하므로, 과거처럼 오일의 점도를 맞추기 위해 오랜 시간 예열할 필요가 사라졌습니다. 이는 자동차 예열 습관이 기술 발전에 따라 변화해야 함을 보여주는 명확한 증거입니다."
      },
      {
        "title": "겨울철 효율적 운행법",
        "content": "자동차 전문가들은 겨울철에도 차량 예열에 너무 많은 시간을 할애하기보다는, 시동 후 짧은 시간(30초~1분) 동안만 엔진과 변속기 오일이 적정 점도에 도달하도록 기다린 후 부드럽게 출발하는 것이 가장 효율적이라고 조언합니다. 특히 영하권의 극심한 추위에서는 아주 짧은 공회전이 차량 부품의 원활한 작동에 도움이 될 수 있습니다. 또한, 앞 유리에 성에가 끼거나 김이 서려 시야 확보가 필요한 경우에도 몇 분 정도의 공회전으로 충분하다고 합니다. 이러한 방법을 통해 시간과 연료를 절약하고, 불필요한 배출가스 발생을 줄여 환경 보호에도 기여할 수 있습니다. 겨울철 스마트한 운전 습관이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사는 우리가 오랫동안 당연하게 여겨왔던 자동차 예열 습관에 대한 새로운 시각을 제시하며 많은 생각할 거리를 던져줍니다. 기술 발전은 자동차뿐만 아니라 우리의 생활 습관까지 변화시키고 있음을 분명히 보여줍니다. 10년 만의 최악의 겨울 폭풍 소식과 함께, 차량 관리에 대한 최신 정보는 혹한기에 더욱 중요하게 다가올 것입니다. 과거의 경험에만 의존하기보다는 최신 기술 동향을 파악하고 전문가들의 조언을 따르는 것이 시간과 비용을 절약하고 더 나아가 환경 보호에도 기여하는 현명한 방법일 것입니다. 특히 극심한 추위 속에서의 짧은 예열과 부드러운 출발은 엔진 보호와 연비 향상에 분명 도움이 될 것이며, 스마트한 겨울철 운전 문화 정착에 기여할 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00721?mid=n1006",
    "hashTag": [
      "#자동차예열",
      "#겨울철차량관리",
      "#차량점검",
      "#자동차상식",
      "#겨울운전",
      "#주행팁",
      "#연료절약",
      "#환경보호",
      "#차량정비",
      "#오토케어플러스"
    ]
  },
  {
    "type": "eco",
    "title": "\"5500 간다\" vs \"3500 적정\"…코스피 전망, 누가 맞는거야?",
    "newTitle": "코스피 5500 vs 3500 전문가 전망 격차, 진짜 이유는 뭘까",
    "article": "━ 코스피 둘러싼 전문가 전망 온도차 ■ 경제+ ‘5500 vs 3500’ 내년도 코스피 전망치다. 전문가들이 내놓은 수치인데도 차이가 2000포인트나 난다. 가장 높은 5500포인트는 글로벌 투자은행(IB) 씨티가, 가장 낮은 3500포인트는 경기 예측 전문가 김영익 서강대 경제대학원 교수가 예측했다. 극단적인 시장 전망을 대변이라도 하듯 최근 코스피는 큰 변동성을 보였다. 증시가 롤러코스터를 탈수록 개인투자자의 고민은 깊어진다. 코스피 5000포인트 이상을 내다보는 낙관적 전망을 듣다 보면 지금이야말로 주식을 싸게 살 기회가 아닐까 싶다가도, 본격적인 조정에 대비하라는 ‘인공지능(AI) 거품론’도 흘려들을 수만은 없다. 중앙일보 머니랩이 이런 고민의 해답을 제시하기 위해 코스피를 둘러싼 낙관론과 비관론의 근거를 파헤쳤다. ◆“조정 뒤 상승 온다”…문제는 하락폭 =낙관론자와 비관론자 모두가 주식시장이 ‘일시적 소강기’를 거칠 것으로 예측했다. 지난 4월부터 코스피가 워낙 쉴 새 없이 오른 데다, 연말 기관투자가의 북 클로징(회계마감)이 영향을 미칠 수 있기 때문이다. 관점의 차이는 ‘조정 폭과 조정 기간’에서 벌어진다. 낙관론자들은 소폭 조정 뒤 12월 ‘산타 랠리’가 시작될 것으로 본다. 하지만 비관론자들은 단기 급등한 코스피가 적정 수준까지 떨어진 뒤에야 다시 오를 것으로 전망한다. 낙관론자는 지금의 하락장을 ‘주식 바겐세일’ 기간으로 삼아 ‘저가 매수’에 나서라고 조언한다. 반면에 비관론자는 지금부터 주식 비중을 줄이고 현금 비중을 늘린 뒤 지수가 빠질 만큼 빠지고 나서 투자에 나서는 전략을 추천한다. ◆“하락장은 바겐세일” 낙관론자의 조언 =KB증권은 내년도 코스피 5000포인트, 2029년 7500포인트를 전망해 증권업계의 주목을 받았다. 한국 증시에서 코스피가 3~4년간 계속해서 오른 기간은 1980년대 후반과 2000년대 중반 두 차례가 있었는데, 이번이 세 번째로 맞은 ‘대세 상승장’이라는 주장이다. 정근영 디자이너 ①회복되는 경제와 기업 이익 코스피 강세장을 전망하는 핵심적인 근거는 내년도 경제성장률이다. 모건스탠리 등 해외 IB들도 한국의 경제성장률이 올해 1%를 찍고 내년에는 1.9%로 반등할 것으로 내다본다. 경제가 성장하면서 코스피 상장기업의 영업이익도 대폭 증가할 것으로 관측한다. KB증권은 내년도 코스피 상장사들의 영업이익이 전년 대비 36% 늘어난 401조원에 달할 것으로 전망했다. 우수한 실적은 수퍼사이클(초호황기)을 맞은 반도체 업종이 이끌고 있다. KB증권은 내년도 영업이익 증가분(107조원)의 69%를 반도체 업종이 기여할 것으로 내다봤다. 김동원 KB증권 리서치본부장은 “인공지능(AI) 데이터센터와 일반 서버 교체 수요가 함께 늘어나 고대역폭메모리(HBM)와 범용 D램 등 모든 메모리 제품 공급이 부족한 상황”이라며 “생산라인을 확장하려면 2~3년은 걸리기 때문에 2028년까지는 공급 부족이 이어질 전망”이라고 말했다. 정근영 디자이너 ②아직도 싼 기업가치 대비 주가 낙관론자들은 코스피가 올해 4월부터 급하게 올랐지만(4월 1일~11월 28일까지 55.7% 상승) “여전히 싸다”고 강조한다. 현재 코스피의 주가순자산비율(PBR)은 1.4배 수준으로 일본(1.7배), 대만(3.8배), 아시아 평균(2.2배)은 물론이고 미국을 포함한 전 세계 증시 평균(3.5배)보다 낮다. 내년도 코스피 전망치 5000포인트는 PBR 1.67배를 적용해서 나온 수치다. 올해 코스피가 0.8배에서 1.4배로 오른데다 내년도 기업 이익까지 증가하는 점을 고려하면 1.67배는 무리한 숫자가 아니라는 주장이다. 김재승 현대차증권 연구원은 “최근 코스피의 12개월 선행 PER(주가를 향후 12개월 동안의 예상 주당순이익으로 나눈 값)은 11.6배로 과거 20년 평균인 10배를 웃돌고 있지만, 12배를 훌쩍 넘어섰던 2021년과 2023년 강세장보다는 여전히 낮다”고 설명했다. ③증시 활성화 ‘정책 실탄’ 이재명 정부의 증시 활성화 정책도 코스피 상승의 ‘불쏘시개’로 작용했다. 앞서 1·2차 상법 개정과 대주주 양도소득세 기준 완화, 배당소득 분리과세 도입 이후에도 여전히 ‘정책 실탄’이 남아 있다. 올해 연말에는 MSCI(미국 모건스탠리캐피털인터내셔널이 작성해 발표하는 세계 주가지수) 선진지수 편입 로드맵을 발표하고, 150조원 규모의 국민성장펀드의 세부 투자 내용도 공개한다. 자사주 소각 의무화를 핵심으로 한 3차 상법개정안도 국회 통과를 앞두고 있다. 이 같은 정책은 ‘반짝 효과’에 그치지 않고 한국 증시의 체질 자체를 개선할 것이라는 게 낙관론자들의 관측이다. ◆“3500까지 빠지면 사라” 비관론자의 조언 =상당수 증권사가 ‘코스피 5000’을 외치고 있지만, 증시 거품을 측정하는 지표들은 다른 방향을 가리킨다. 한국거래소가 집계하는 한국형 변동성지수(VKOSPI)는 지난 10월부터 가파르게 상승했다. 이 지표는 코스피 전망이 불안할 때 오르는 경향이 있어 ‘공포지수’라고도 불린다. 국내총생산(GDP) 대비 한국 증시의 시가총액 수준을 살펴보는 버핏지수(한국 증시 시총/GDP)도 같은 메시지를 던지고 있다. 시장 분석기관 구루포커스에 따르면 지난달 28일 기준 한국의 버핏지수는 144.76%다. 이 지표는 99% 이상이면 ‘다소 고평가’를, 117% 이상이면 ‘심각한 고평가’를 가리킨다. 한국의 버핏지수는 이미 지난 9월부터 ‘심각한 고평가’ 상태에 진입했다. 김경진 기자 ①경제지표 대비 너무 올랐다 비관론자들도 내년 경제성장률과 기업 이익이 올해보다 좋아질 거란 점은 인정한다. 문제는 코스피 수준이 이들 실물경제 지표가 호전되는 것보다 한참 더 높게 형성돼 있다는 것이다. 김영익 교수는 내년도 명목 GDP 성장률을 4.3%로 예상한다면 적정 코스피 수준은 3500포인트라고 강조한다. 김 교수는 “코스피와 가장 상관관계가 높은 일평균 수출액은 지난 10월 29억8000만 달러를 찍고, 11월에는 26억 달러 이하로 하락할 것으로 전망한다”며 “이런 상황에도 코스피가 4000포인트 선에 있다면 상당히 과대평가된 것”이라고 주장했다. ②반도체 의존 성장으론 한계 반도체 업종, 대형주 쏠림 현상이 심하다는 점도 한국 증시의 치명적인 약점으로 꼽힌다. 반도체 업종의 영업이익 컨센서스(시장 전망 평균치)가 하향 조정되면 코스피도 같은 운명을 맞이할 수 있어서다. 실제 코스피 상장사들의 영업이익 합산 금액은 계속 증가하겠지만, 증가율은 올해 4분기를 기점으로 하락할 전망이다. 주가는 절대 수치보다 이런 증가율에 더 민감하게 반응한다는 주장이다. 김경진 기자 한국의 메모리반도체 산업은 미국 빅테크(거대 기술기업)의 수요와 크게 연동해 있다. 미국 증시에서 논쟁 중인 ‘AI 고점론’도 진위를 떠나 한국 증시에 영향을 미칠 수밖에 없다. 김준우 교보증권 연구원은 “현재 코스피는 AI 기대감이 큰 반도체 대형주가 독주하면서 지수를 빠르게 끌어올렸다”며 “대형주에 대한 이익 컨센서스가 낮아지면 주가의 하방 압력은 더욱 커질 수 있다”고 경고했다. ③주가지수, 저항선까지 왔다 김경진 기자 비관론자들은 이미 코스피가 더 상승하기에는 부담스러운 ‘저항선’에 다다랐다고 본다. 교보증권은 과거의 저항선 수준을 참고하면, 올해와 내년도 코스피가 4300포인트 이상 오르긴 어렵다고 분석한다. 김준우 연구원은 “반도체 수퍼사이클과 증시 활성화 정책 등 긍정적인 이슈들이 이미 반영돼 최근 코스피가 크게 오른 것”이라며 “내년에는 하반기로 갈수록 주가가 낮아지는 흐름을 전망하기 때문에, 4150포인트까지 오르면 위험 관리를 해야 한다”고 조언했다. ■ 당신의 돈에 관한 모든 이야기, 투자 인사이트를 드립니다. 돈 되는 '머니 정보' 더중플에서 더 많이 확인할 수 있습니다. QR코드를 스캔해 The JoongAng Plus에 접속하면, 돈이 되는 ‘머니랩’의 보다 많은 콘텐트를 볼 수 있습니다. 5500 vs 3500 ‘극과극 전망’…코스피, 세일이야 고점이야? https://www.joongang.co.kr/article/25383341 엔비디아 매출, 외상빨이다? “AI 거품론 틀렸다” 근거 셋 https://www.joongang.co.kr/article/25385630 “장기투자에 이 가격은 선물” 추락한 비트코인, 이때 사라 https://www.joongang.co.kr/article/25385284 반도체하면 삼성·SK뿐이라고? 수퍼사이클 올라탈 ‘소부장株’ https://www.joongang.co.kr/article/25384568 김도년 기자 kim.donyun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김호중 \"그건 내 자존심\"…음주 조사때 숨긴 1가지 ▶ 오후 3시 맨발로 '이것'…93세 女심리학자 장수법 ▶ \"주가 폭락? 믿으세요!\" 크래프톤 이사회 충격 영상 ▶ 토할뻔 했다…친손녀 둘 성폭행한 70대 한마디 ▶ 김장훈 \"李대통령, 내게 형님이라 해\"…무슨 인연? ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘 ▶ 젤렌스키 '오른팔' 잃었다…종전안 앞두고 사면초가 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 문자 정체 ▶ MP3엔 성시경 노래…집주인 놀란 자살 청년 배려 ▶ 지상렬 \"따습게 만난다\" 16세 연하 신보람과 열애 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김도년 kim.donyun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 전망 엇갈려",
        "content": "내년도 코스피에 대한 전문가들의 전망이 극명하게 엇갈리고 있습니다. 씨티는 5500포인트까지 상승할 것으로 내다보는 반면, 김영익 교수는 3500포인트까지 하락할 것으로 예측하며 2000포인트라는 큰 격차를 보이고 있습니다. 이러한 예측의 온도차는 최근 코스피의 높은 변동성과 맞물려 개인 투자자들의 고민을 더욱 깊게 만들고 있습니다. AI 거품론과 같은 비관적인 전망도 흘러나오는 가운데, 과연 코스피 시장은 조정 후 상승세를 이어갈지, 아니면 큰 폭의 하락을 경험하게 될지 주목됩니다. 중앙일보 머니랩은 이러한 팽팽한 시각차의 근거를 파헤쳐 투자 인사이트를 제공하고자 합니다. 코스피 투자에 대한 갈림길에서 어떤 선택을 해야 할지, 전문가들의 분석을 통해 옥석을 가려낼 필요가 있습니다. 현재 시장 상황을 냉철하게 분석하고 미래를 예측하는 것은 투자자에게 매우 중요한 과제입니다. 코스피 전망에 대한 다양한 의견을 바탕으로 현명한 투자 결정을 내리는 데 도움을 받을 수 있을 것입니다."
      },
      {
        "title": "낙관론: 조정 후 산타 랠리",
        "content": "코스피 강세론자들은 내년도 코스피가 5000포인트를 넘어설 것으로 예상하며, 현재의 조정기를 '주식 바겐세일' 기회로 삼아 저가 매수에 나서라고 조언합니다. 이러한 낙관론의 핵심 근거는 회복되는 경제와 기업 이익의 증가입니다. 해외 투자은행들도 한국의 경제성장률이 내년에 반등할 것으로 전망하고 있으며, 이는 코스피 상장 기업들의 영업이익 대폭 증가로 이어질 것으로 예상됩니다. 특히, AI 데이터센터와 서버 교체 수요로 인한 반도체 업종의 초호황기가 영업이익 증가를 견인할 것으로 보입니다. KB증권은 내년도 반도체 업종이 영업이익 증가분의 69%를 차지할 것으로 내다봤으며, HBM과 D램 등 메모리 제품의 공급 부족 현상이 2028년까지 지속될 것으로 전망했습니다. 또한, 코스피의 주가순자산비율(PBR)이 일본, 대만, 아시아 평균, 그리고 글로벌 평균 대비 여전히 낮다는 점을 들어 기업 가치 대비 주가가 아직 싸다는 주장도 제기됩니다. 이러한 긍정적인 경제 전망과 저평가된 기업 가치는 코스피의 추가 상승 여력을 뒷받침하는 요인으로 작용할 수 있습니다."
      },
      {
        "title": "낙관론: 정책 기대감",
        "content": "증시 활성화를 위한 정부 정책 또한 코스피 상승의 주요 동력으로 꼽힙니다. 이미 상법 개정과 대주주 양도소득세 기준 완화, 배당소득 분리과세 도입 등 여러 정책이 시행되었으며, 연말에는 MSCI 선진지수 편입 로드맵 발표와 150조원 규모의 국민성장펀드 세부 내용 공개가 예정되어 있습니다. 또한, 자사주 소각 의무화를 핵심으로 한 3차 상법개정안도 국회 통과를 앞두고 있습니다. 낙관론자들은 이러한 정책들이 일시적인 효과에 그치지 않고 한국 증시의 체질 자체를 근본적으로 개선할 것이라고 기대하고 있습니다. 이러한 정책적 지원은 투자 심리를 개선하고 외국인 투자자 유입을 촉진하며, 장기적으로 코스피의 상승 랠리를 뒷받침할 수 있는 잠재력을 가지고 있습니다. 정부의 적극적인 증시 부양 의지와 구체적인 실행 계획은 투자자들에게 긍정적인 시그널로 작용하며, 코스피 시장에 대한 기대감을 높이는 요인입니다. 향후 발표될 정책들의 구체적인 내용과 파급 효과에 따라 코스피의 움직임이 달라질 수 있습니다."
      },
      {
        "title": "비관론: 과대평가 우려",
        "content": "상당수 증권사가 코스피 5000포인트를 전망하는 가운데, 비관론자들은 시장의 과대평가 가능성을 경고하며 신중한 접근을 주문합니다. 한국형 변동성지수(VKOSPI)의 가파른 상승은 시장 불안감을 반영하며, '공포지수'라고도 불립니다. 또한, GDP 대비 한국 증시 시가총액 비율인 버핏지수가 이미 '심각한 고평가' 상태에 진입했다는 분석도 있습니다. 이는 경제 지표 대비 주가가 지나치게 높게 형성되어 있다는 것을 의미합니다. 김영익 교수는 내년도 명목 GDP 성장률을 고려했을 때 적정 코스피 수준이 3500포인트라고 강조하며, 일평균 수출액 감소에도 불구하고 코스피가 4000선에 머무르는 것은 과대평가라는 주장입니다. 이러한 지표들은 코스피가 실제 경제 펀더멘털보다 앞서나가고 있음을 시사하며, 향후 조정 가능성에 대한 우려를 증폭시킵니다. 과도한 낙관론은 오히려 시장의 위험 신호를 간과하게 만들 수 있습니다."
      },
      {
        "title": "비관론: 반도체 쏠림, 저항선",
        "content": "코스피 시장의 반도체 업종 및 대형주 쏠림 현상은 비관론자들이 제기하는 또 다른 약점입니다. 반도체 업종의 영업이익 컨센서스가 하향 조정될 경우 코스피 전체에 상당한 하방 압력으로 작용할 수 있습니다. 실제 코스피 상장사들의 영업이익 증가율은 둔화될 것으로 예상되며, 주가는 절대적인 이익 수치보다 증가율에 더 민감하게 반응합니다. 또한, 한국 메모리 반도체 산업이 미국 빅테크의 수요와 밀접하게 연동되어 있다는 점은 미국 증시의 'AI 거품론' 등이 한국 증시에 영향을 미칠 수 있음을 시사합니다. 비관론자들은 코스피가 이미 과거 저항선 수준에 도달했거나 그 이상으로 상승하기에는 부담스러운 지점에 이르렀다고 분석합니다. 교보증권은 과거 저항선 수준을 참고할 때 코스피가 4300포인트 이상 상승하기 어렵다고 보며, 4150포인트 이상에서는 위험 관리가 필요하다고 조언합니다. AI 기대감과 정책 효과가 이미 반영된 만큼, 추가 상승 여력보다는 하락 위험에 대비해야 한다는 시각입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 시장에 대한 전문가들의 전망이 첨예하게 갈리는 현상은 현재 시장 상황의 복잡성을 잘 보여줍니다. 낙관론자들은 경제 회복과 반도체 초호황, 정책 수혜를 근거로 코스피의 추가 상승을 기대하는 반면, 비관론자들은 과대평가된 지수와 반도체 쏠림 현상, 그리고 글로벌 경제의 불확실성을 들어 하락 가능성을 경고합니다. 개인 투자자 입장에서는 어느 한쪽의 의견만을 맹신하기보다는 양측의 논리를 균형 있게 이해하고, 자신의 투자 성향과 위험 감수 능력에 맞춰 신중한 결정을 내리는 것이 중요합니다. AI와 반도체 기술 발전은 분명 장기적인 성장 동력이 될 수 있지만, 단기적인 과열과 조정 가능성 또한 배제할 수 없습니다. 또한, 국내 정책 효과와 더불어 미국 등 주요국의 통화 정책 변화, 지정학적 리스크 등 거시 경제 변수들이 코스피 시장에 미치는 영향력을 면밀히 주시해야 합니다. 현재의 변동성을 조정 기회로 삼을 것인지, 아니면 위험을 관리하며 관망세를 유지할 것인지에 대한 전략 수립이 요구됩니다. 투자는 항상 불확실성을 내포하므로, '묻지마 투자'보다는 철저한 분석과 분산 투자를 통해 리스크를 관리하는 지혜가 필요할 것입니다. 앞으로 코스피가 어떤 방향으로 나아가든, 개인 투자자들이 현명한 판단을 통해 성공적인 투자 경험을 쌓아가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n01147?mid=n1006",
    "hashTag": [
      "#코스피전망",
      "#증시전망",
      "#주식투자",
      "#경제전망",
      "#KB증권",
      "#김영익교수",
      "#AI거품론",
      "#산타랠리",
      "#가치투자",
      "#한국증시"
    ]
  },
  {
    "type": "eco",
    "title": "\"다 털렸네요\"…'3300만건' 정보 유출에 쿠팡 소비자 '분노'",
    "newTitle": "쿠팡 3370만 건 고객 정보 유출 사고와 소비자 불안",
    "article": "사진=연합뉴스 국내 이커머스(전자상거래) 시장 1위 쿠팡에서 3000만건이 넘는 대규모 정보 유출 사고가 터졌다. 사실상 전체 고객 정보가 유출된 셈이다. 하지만 쿠팡은 고객 유출 사고가 발생했음에도 5달 동안 인지하지 못하고 있었다. 소비자들 사이에선 불안이 커지고 있다. 30일 유통업계에 따르면 쿠팡은 전날 오후 \"고객 계정 약 3370만개가 무단으로 노출된 것으로 확인됐다\"고 공지했다. 쿠팡은 노출된 정보가 고객 이름과 이메일, 전화번호, 주소, 일부 주문정보로 제한됐고 결제 정보와 신용카드 번호는 포함되지 않았다고 했다. 쿠팡이 지난 3분기 실적 발표 당시 언급한 프로덕트 커머스 부분 활성고객(구매 이력이 있는 고객)은 2470만명인데 이보다 많다. 사실상 전체 고객의 정보가 유출된 것으로 보인다. 고객 정보 탈취 시도는 이미 5개월 전 시작된 것으로 전해졌다. 쿠팡은 \"해외 서버를 통해 지난 6월24일부터 무단으로 개인정보에 접근한 것으로 추정하고 있다\"고 했다. 쿠팡은 이 사고를 지난 18일 인지하고 지난 20일과 전날 각각 관련 내용을 개인정보보호위원회에 신고했다. 개인정보보호위는 현재 관련 조사를 진행 중이다. 개인정보보호법상 안전조치 의무 위반사항이 확인될 경우 엄정 제재한다는 방침이다. 과학기술정보통신부는 민관합동조사단을 꾸려 사고 원인을 분석하고 재발 방지 대책을 마련하기로 했다. 서울경찰청 사이버수사대는 지난 25일 쿠팡 측으로부터 이번 사태에 대한 고소장을 받아, 개인 정보 유출 사태에 대한 수사에 착수했다. 개인 정보 유출 사고가 발생하면서 소비자들의 불안은 커지고 있다. 온라인 커뮤니티 등에서 누리꾼들은 \"고객 피해는 누가 책임지느냐\", \"정보가 다 털려서 너무 무섭다\", \"유출에 대한 피해 보상이 필요하다\" 등 발언을 했다. 쿠팡의 이번 고객 정보 유출 규모는 개인정보 보호 위반으로 개인정보보호위로부터 역대 최대 과징금(1348억원) 처분을 받은 SK텔레콤의 개인정보 유출 사고(약 2324만명)를 뛰어넘는다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"1개 1000원 비싸다고? 남는 게 없어요\" \"술 싫다\" MZ 돌변하더니…대박 난 '핫템' 친구 삼성 갈 때 벤처로…'300억 부자' 됐다 '한국' 노린 北 해킹조직 보니…충격 실상 \"혼자가 편해\" 1인 가구 늘더니…'깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 3370만 건 유출",
        "content": "국내 이커머스 시장의 선두 주자인 쿠팡에서 3000만 건이 넘는 역대급 규모의 고객 정보 유출 사고가 발생하여 소비자들의 불안감이 고조되고 있습니다. 이번 쿠팡 고객 정보 유출 사고는 사실상 전체 고객의 개인 정보가 노출된 것으로 보이며, 쿠팡 측은 약 3370만 건의 고객 계정이 무단으로 노출되었음을 공식적으로 확인했습니다. 유출된 정보에는 고객 이름, 이메일 주소, 전화번호, 주소 및 일부 주문 정보가 포함되어 있으나, 다행히 결제 정보와 신용카드 번호는 포함되지 않았다고 쿠팡은 밝혔습니다. 그러나 쿠팡의 3분기 활성 고객 수가 2470만 명임을 고려할 때, 이번 유출 규모는 이를 훨씬 상회하며 쿠팡 이용자 전체가 잠재적 피해 대상이 될 수 있음을 시사합니다. 이러한 대규모 쿠팡 개인 정보 유출은 소비자들의 개인 정보 보호에 대한 심각한 우려를 낳고 있습니다."
      },
      {
        "title": "5개월간 미인지 사고",
        "content": "더욱 충격적인 사실은 쿠팡이 이러한 대규모 고객 정보 유출 사실을 인지하기까지 무려 5개월이라는 시간이 걸렸다는 점입니다. 쿠팡 측의 공식 발표에 따르면, 해외 서버를 통한 고객 정보 탈취 시도는 이미 지난 6월 24일부터 시작된 것으로 추정됩니다. 하지만 쿠팡은 이러한 장기간의 해킹 시도를 인지하지 못하고 있다가 지난 18일에야 사고 사실을 파악했습니다. 이후 쿠팡은 20일과 29일에 개인정보보호위원회에 해당 내용을 신고했으며, 현재 개인정보보호위원회는 관련 조사를 진행 중입니다. 개인정보보호법상 안전 조치 의무 위반이 확인될 경우 쿠팡은 엄중한 제재를 받을 것으로 예상됩니다. 또한 과학기술정보통신부는 민관합동조사단을 꾸려 이번 쿠팡 개인 정보 유출 사고의 원인을 면밀히 분석하고 재발 방지 대책을 마련할 계획입니다. 이번 쿠팡 고객 정보 유출 사고는 기업의 정보 보안 시스템 및 대응 체계에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "수사 착수 및 소비자 불안",
        "content": "이번 쿠팡 고객 정보 유출 사태에 대한 수사도 본격적으로 시작되었습니다. 서울경찰청 사이버수사대는 지난 25일 쿠팡 측으로부터 고소장을 접수받고 개인 정보 유출 사태에 대한 수사에 착수했습니다. 대규모 개인 정보 유출 사고가 발생하면서 온라인 커뮤니티를 중심으로 소비자들의 불안감은 극에 달하고 있습니다. 많은 누리꾼들은 '나의 소중한 개인 정보가 다 털린 것 같아 너무 무섭다', '쿠팡 고객 피해는 누가 책임지느냐', '정보 유출에 대한 적절한 피해 보상이 필요하다' 등의 의견을 쏟아내며 강력한 대응을 촉구하고 있습니다. 쿠팡 측은 유출된 정보가 결제 정보는 포함되지 않았다고 밝혔지만, 이미 노출된 이름, 전화번호, 주소 등의 정보만으로도 보이스피싱, 스팸 메일, 사기 범죄 등에 악용될 수 있어 소비자들의 불안은 쉽게 가라앉지 않을 전망입니다. 이는 쿠팡을 포함한 모든 온라인 플랫폼의 정보 보안 강화 필요성을 다시 한번 강조합니다."
      },
      {
        "title": "역대급 과징금 SKT 넘어",
        "content": "쿠팡의 이번 고객 정보 유출 규모는 과거 SK텔레콤의 개인정보 유출 사고와 비교했을 때 더욱 심각한 수준입니다. 과거 SK텔레콤은 약 2324만 명의 개인정보 유출로 인해 개인정보보호위원회로부터 역대 최대 과징금인 1348억 원을 부과받은 바 있습니다. 쿠팡의 이번 사고는 그 규모 면에서 SK텔레콤의 유출 건수를 훨씬 뛰어넘고 있어, 향후 쿠팡에 부과될 과징금 역시 역대 최고 수준이 될 가능성이 높습니다. 이는 단순한 정보 유출을 넘어, 정보통신망법 및 개인정보보호법 등 관련 법규 위반에 대한 강력한 제재가 뒤따를 것임을 예고합니다. 기업의 이익 추구 못지않게 고객의 개인 정보를 안전하게 보호해야 할 의무가 얼마나 중요한지, 그리고 그 의무를 다하지 못했을 때 발생하는 파장이 얼마나 큰지를 보여주는 사례입니다. 이번 쿠팡 정보 유출 사고는 국내 이커머스 시장 전체의 보안 강화 노력을 촉구하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 고객 정보 유출 사고는 단순히 한 기업의 보안 실패를 넘어, 우리 사회 전반의 개인 정보 보호 시스템에 대한 경각심을 일깨우는 사건이라고 생각합니다. 3370만 명이라는 엄청난 규모의 고객 정보가 5개월이라는 긴 시간 동안 유출 사실을 인지하지 못했다는 점은 기업의 책임감 부족과 시스템의 심각한 허점을 드러냅니다. 쿠팡이 밝힌 것처럼 결제 정보는 유출되지 않았다고 하더라도, 이름, 전화번호, 주소 등의 정보만으로도 2차 피해로 이어질 수 있으며, 이로 인한 소비자들의 불안감은 이루 말할 수 없을 것입니다. 쿠팡은 이번 사태에 대한 투명하고 신속한 정보 공개와 함께, 유출된 정보로 인해 피해를 입은 고객들에 대한 책임 있는 보상 방안을 마련해야 합니다. 또한, 이번 일을 계기로 모든 이커머스 기업들은 고객 정보 보호를 최우선 과제로 삼고, 최고 수준의 보안 시스템 구축과 정기적인 점검, 그리고 만일의 사태에 대비한 비상 대응 계획을 철저히 마련해야 할 것입니다. 개인정보보호위원회의 철저한 조사와 함께, 과학기술정보통신부의 재발 방지 대책 마련이 시급하며, 소비자들이 안심하고 서비스를 이용할 수 있는 환경을 만드는 것이 무엇보다 중요합니다. 이번 쿠팡 개인 정보 유출 사고가 단순한 해프닝으로 끝나지 않고, 국내 정보 보안 문화를 한 단계 발전시키는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n02656?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡정보유출",
      "#개인정보유출",
      "#쿠팡고객정보",
      "#고객정보유출",
      "#정보보호",
      "#이커머스사고",
      "#개인정보보호위원회",
      "#사이버수사대"
    ]
  },
  {
    "type": "eco",
    "title": "집값 띄우기 위한 허위 신고였나…올해 서울 아파트 계약 해제 급증",
    "newTitle": "서울 아파트 계약 해제 5년 내 최대치 거래 변동성 때문",
    "article": "[서울신문]서울의 아파트를 매수한 뒤 계약을 해제(계약 취소)한 비율이 최근 5년 사이 최대치를 기록했다. 특히 매매가가 급격히 상승할 때 계약을 취소한 사례가 많았다. 30일 국토교통부 실거래가공개시스템에 따르면, 올해 1~11월 서울 아파트 매매 건수 7만 5339건 가운데 현재까지 해제 신고를 한 사례는 모두 5598건으로 전체 계약의 7.4%를 차지했다. 이는 실거래가 시스템에 계약 해제 이력을 공개하기 시작한 2020년 이후 가장 높은 수치다. 해제 계약 총 거래금액은 7조 6602억원으로, 계약 해제에 따른 위약금을 통상 10%로 잡았을 때 모두 7660억 2000만원이 해제 비용으로 날아간 셈이다. 연초 토지거래허가구역 해제 및 확대 재지정, 6·27 대출 규제 등의 영향으로 아파트 매매가 상승 폭이 커질 때 계약 취소 사례 비중이 함께 늘었다. 지난 1, 2월에 각각 6.8%와 6.6%였던 계약 해제율은 3월에는 8.3%로 뛰었다. 아파트값 상승세가 6년 만에 최고를 기록한 6월에는 10.6%로 연중 최고를 기록했고, 7월에도 10.1%나 됐다. 반면 규제지역을 확대한 10·15 대책 이후 거래가 급격히 줄어든 10월과 11월 해제율은 각각 2.5%, 1.0%로 떨어졌다. 이에 따라 일각에서는 시장 변동성이 커진 틈을 타 집값을 띄우기 위해 거래 신고를 했다가 해제하는 등의 허위 신고라는 의혹도 제기된다. 부동산거래신고법에 따라 계약 체결일부터 30일 이내에 매매계약을 신고해야 하지만, 체결일 30일 이내에 거래를 취소하면 과태료를 내지 않아도 된다. 김기중 기자 [서울신문 다른기사 보러가기] ☞ ‘성욕 솔직 고백’ 전원주 “♥연하 남친 있다…얼굴도 젊어져” 열애 근황 ☞ “스스로 묶었지만 죽을 생각은 없었다”… 목숨과 맞바꾼 위험한 쾌락, 혹은 비극적 실수...‘자기색정사’[듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 지상렬, ♥16세 연하와 열애…모두가 아는 ‘미모의 여성’ ☞ 女방송인, 결혼하고도 연애 허용 ‘오픈메리지’ 언급에 스튜디오 ‘화들짝’ ☞ “생각도 안 했는데”…박미선, 딸이 찍은 유방암 ‘투병 일기’ 공개 ☞ “반짝임이 다르다”…함은정, 결혼 앞두고 6천만원짜리 드레스 공개 ☞ ‘이혼’ 후 전남편 딸 출산한 이시영…“1.9㎏ 미숙아” 고백 ☞ ‘시그널’ 출연 배우 이문수, 폐암 투병 중 별세…향년 76세 ☞ “이렇게 심할 줄 몰랐다”…친척들 ‘뽀뽀 세례’ 받은 2살 중환자실행, 무슨 일 ☞ 지드래곤, ‘최소 128명 사망’ 홍콩 아파트 화재 참사 애도…2억 기부 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 아파트 계약 취소 급증",
        "content": "최근 5년간 서울 아파트 매매 계약 해제 비율이 역대 최대치를 기록하며 부동산 시장의 불안정성을 보여주고 있습니다. 올해 1월부터 11월까지 서울 아파트 매매 총 7만 5339건 중 5598건, 즉 7.4%에 달하는 계약이 해제되었습니다. 이는 부동산 실거래가 시스템이 계약 해제 이력을 공개하기 시작한 2020년 이후 가장 높은 수치로, 부동산 시장에서 심상치 않은 변화가 일어나고 있음을 시사합니다. 이러한 계약 해제는 단순히 변심을 넘어, 시장 상황을 이용한 전략적인 움직임이거나 급변하는 부동산 정책에 대한 반응일 수 있다는 분석이 나오고 있어 주목됩니다."
      },
      {
        "title": "급등 시 계약 취소 빈번",
        "content": "특히 서울 아파트 매매가가 가파르게 상승하던 시기에 계약 취소가 집중적으로 발생했다는 점이 눈길을 끕니다. 연초 토지거래허가구역 해제 및 확대 재지정, 6·27 대출 규제 완화 등 시장에 영향을 미치는 정책들이 연달아 발표되면서 아파트 매매가 상승 폭이 커졌고, 이에 따라 계약 해제율도 함께 치솟았습니다. 3월에는 8.3%까지 올랐던 계약 해제율은 아파트값 상승세가 6년 만에 최고치를 기록한 6월에는 10.6%로 연중 최고치를 찍었고, 7월에도 10.1%를 기록하는 등 높은 수준을 유지했습니다. 이는 시장 과열기에 섣부른 계약이 늘었다가, 상황 변화에 따라 해제하는 사례가 빈번했음을 보여줍니다."
      },
      {
        "title": "규제 강화 후 계약 해제율 감소",
        "content": "반면, 정부의 규제 강화 조치가 시행된 이후에는 아파트 계약 해제율이 눈에 띄게 감소하는 추세를 보였습니다. 10·15 대책으로 규제지역이 확대되면서 부동산 시장 거래량이 급격히 줄어들었고, 이는 계약 해제율 하락으로 이어졌습니다. 10월에는 2.5%, 11월에는 1.0%까지 계약 해제율이 떨어지면서, 시장이 안정화되거나 위축되는 국면에서는 계약 해제가 줄어드는 경향을 확인할 수 있었습니다. 이는 부동산 시장의 변동성이 정부 정책과 시장 심리에 민감하게 반응하며, 계약의 성사 및 해제에 직접적인 영향을 미치고 있음을 보여주는 결과입니다."
      },
      {
        "title": "거래 신고 위반 의혹 제기",
        "content": "급등하는 아파트값과 맞물려 계약 해제가 늘어나면서, 일각에서는 시장의 변동성을 이용한 허위 신고 의혹도 제기되고 있습니다. 부동산 거래 신고법에 따르면 계약 체결일로부터 30일 이내에 매매 계약을 신고해야 하지만, 체결일로부터 30일 이내에 거래를 취소할 경우에는 과태료가 부과되지 않는 점을 악용한 사례가 있을 수 있다는 지적입니다. 집값을 띄우기 위해 일단 신고했다가 나중에 취소하는 방식의 허위 거래 신고가 발생했을 가능성이 있으며, 이는 부동산 시장의 건전성을 해치는 행위로 우려됩니다. 이러한 의혹에 대한 철저한 조사와 함께 투명한 시장 질서 확립을 위한 노력이 필요합니다."
      },
      {
        "title": "계약 해제 비용 막대",
        "content": "서울 아파트 매매 계약 해제로 인한 금전적 손실 규모도 상당한 것으로 나타났습니다. 올해 1월부터 11월까지 해제된 계약의 총 거래 금액은 7조 6602억원에 달합니다. 통상적으로 부동산 계약에서 해제 시 위약금 비율을 매매 대금의 10%로 가정할 때, 이는 무려 7660억 2000만원이라는 막대한 금액이 계약 해제 과정에서 사라졌다는 것을 의미합니다. 이는 개인적인 차원의 손실뿐만 아니라, 시장 전체의 비효율성과 불확실성을 증대시키는 요인이 될 수 있습니다. 계약 해제로 인한 경제적 부담은 참여자들에게 큰 위험으로 작용하며, 신중한 계약 체결의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울 아파트 계약 해제율 급증 소식은 현재 부동산 시장이 얼마나 예측 불가능하고 변동성이 큰지를 여실히 보여주는 결과라고 생각합니다. 특히 매매가가 급등하는 시기에 계약 해제가 늘어난다는 점은, 높은 가격에 계약을 체결했던 매수자들이 시장의 불확실성과 향후 가격 하락에 대한 우려 때문에 계약을 철회하고 있음을 시사합니다. 또한, 허위 신고 의혹이 제기되는 부분은 부동산 시장의 신뢰를 저해하는 심각한 문제이며, 이러한 부정행위에 대한 엄격한 관리 감독이 필수적이라고 봅니다. 정부의 부동산 정책이 시장에 미치는 파급력이 매우 크다는 것을 재확인할 수 있었으며, 정책 결정 시에는 이러한 계약 해제와 같은 시장의 민감한 반응까지 고려한 신중한 접근이 필요할 것입니다. 개인 투자자들은 급변하는 시장 상황 속에서 섣부른 투자보다는 충분한 정보 수집과 신중한 판단을 통해 위험을 최소화하는 전략을 세워야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n01245?mid=n1006",
    "hashTag": [
      "#서울아파트",
      "#계약취소",
      "#부동산시장",
      "#부동산거래",
      "#아파트매매",
      "#부동산규제",
      "#부동산위약금"
    ]
  },
  {
    "type": "soc",
    "title": "윤석열, 2022년 11월부터 \"싹 쓸어버리겠어\"…내란 준비 신호탄",
    "newTitle": "윤석열 대통령, 2022년 11월 비상계엄 구상 신호탄 올랐나",
    "article": "윤석열 전 대통령은 ‘12·3 비상계엄이 경고성·호소형이었다’고 주장한다. 내란이 실패하자, 치밀하게 준비하지 않은 일이었다는 항변이다. 하지만 수사·재판을 통해 비상계엄은 ‘대통령 윤석열’의 오랜 숙원이었다는 점이 드러나고 있다. 처음엔 ‘황당한 음모론’으로 치부됐지만 돌이켜보면 비상계엄의 전조는 명확했다. 윤 전 대통령은 2022년 11월25일 관저에 국민의힘 지도부를 초청해 저녁을 먹으면서 “나에게는 비상대권이 있다. 내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”고 말했다. 취임 뒤 불과 6개월이 지난 시점이었다. 조은석 특별검사팀은 2023년 하반기 들어 채 상병 수사 외압 의혹이 불거지고 김건희 여사의 명품 가방 수수가 드러나는 등 정치적 수세가 이어지자 윤 전 대통령이 비상계엄을 준비하기 시작했다고 결론 내렸다. 윤 전 대통령은 안보 라인에 충암고·육군사관학교 출신(김용현·여인형)을 중용하며 친정체제를 구축하기 시작했다. 12·3 내란의 막후 설계자로 지목되는 노상원 전 정보사령관의 수첩에는 ‘여인형, 소형기(이후 방첩사 참모장), 박안수, 김흥준(육군본부 참모부장), 손식(지상작전사령관)’ 등 군 장성 이름이 열거됐는데, 이들은 모두 2023년 10월 전후 진급했다. 2023년 10~11월 군 장성 인사를 통해선 박안수 육군참모총장, 여인형 방첩사령관, 곽종근 특수전사령관, 이진우 수도방위사령관, 문상호 정보사령관 라인업이 갖춰졌다. 지난해 3월29일 윤 전 대통령은 신원식 국방부 장관, 조태용 국가안보실장, 김용현 대통령경호처장, 여인형 방첩사령관(당시 직책)을 안가에 불러 모으고 ‘비상대권’을 언급했다. 4·10 총선을 10여일 앞둔 시점이었다. 내란을 도모할 핵심 세력들의 폭탄주 회합은 더욱 잦아졌다. 지난해 6월17일 안가 모임에는 김용현 처장과 여인형·곽종근·이진우 사령관이 참여했고 김 처장은 이들을 “대통령께 충성을 다하는 장군”이라고 치켜세웠다. 지난해 8월12일 윤 전 대통령은 김용현 경호처장을 국방부 장관으로 지명하고, 신원식 장관을 안보실장으로 임명했다. 외형은 영전이었지만 비상계엄 구상에 부정적이었던 신 장관을 ‘이너서클’에서 내치는 인사였다. 9일 뒤 김민석 더불어민주당은 의원은 “국방부 장관의 갑작스러운 교체와 대통령의 뜬금없는 반국가세력 발언으로 이어지는 최근 정권 흐름의 핵심은 국지전과 북풍 조성을 염두에 둔 계엄령 준비 작전이라는 것이 저의 근거 있는 확신”이라고 처음으로 계엄 의혹을 제기했다. 이에 김 전 장관은 “거짓 선동”이라고 강력 부인했다. 새빨간 거짓말이었다. 비상계엄 실행 계획이 무르익자 충암파 핵심들의 안하무인 행태는 선을 넘기 시작했다. 지난해 10월8일 국회 국방위원회 국정감사장에서 여 전 사령관은 야당 의원들의 질의에 “굳이 대답할 필요는 못 느낀다”고 했다. 김 전 장관은 “군복 입었다고 할 얘기 못 하고 가만히 있는 것은 더 ×신이라고 생각한다”며 여 전 사령관을 감쌌다. 곧 ‘쓸어버릴’ 상대 앞에서나 가능한 반응이었다. 충암파가 국회에서 오만한 기세를 과시한 날, 드론작전사령부는 평양에 무인기를 날려 보냈다. 5일 전 윤 전 대통령의 승인 아래 김 전 장관 주도로 1차 작전이 실행됐고 그날이 2차였다. 비상계엄 선포 명분을 찾기 위해 한반도를 위기로 몰아넣을 도발이었지만 이들에게는 그저 “천재일우의 기회”(10월18일 여인형 메모)일 뿐이었다. 지난해 11월부터는 실질적인 계엄 모의가 진행됐다. ‘비선 기획자’ 노상원 전 정보사령관과 그가 이끄는 정보사 중심 사조직은 경기도 안산의 카페와 롯데리아에서 4차례 만나 중앙선거관리위원회 점거 계획 등을 세웠다. 노 전 사령관은 지난해 9월부터 비상계엄일까지 국방부 장관 공관을 22회 들락거렸다. 비상계엄 선포 전날에도 노 전 사령관은 국방부 장관 공관을 방문했고 2시간 뒤 김 전 장관은 완성된 계엄 선포문, 대국민 담화문, 포고령을 윤 전 대통령에게 보고했다. ‘내란 준비 완료’였다. 김지은 기자 quicksilver@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] “한동훈이 사악하게 2년 끌어”…윤석열, 도이치 발표 후 박성재에 문자 “회사 소중한 걸 아셔야 해요”…‘김 부장’ 원작자의 메시지 쿠팡은 빨라요 [그림판] 오름 정상서 밤새 고기 굽는데…과태료도 못 물리는 제주도 계엄 1년 국힘, 여전히 ‘사과할까 말까’…내분 기운 모락모락 “천박한 김건희” 배현진에…김계리 “누가 누굴 보고? 피식했다” “3천만명에게 보이스피싱 갈 것”…쿠팡 정보 유출에 전국민 ‘날벼락’ [단독] 김건희-21그램, 관저 시공업체 선정 전후 수시로 만나…아크로비스타 입출차 확인 이 대통령, 내란 1년 특별담화 내고 외신 기자회견 개최 [단독] 대북정책 주도권 다툼…이 대통령, 자주파에 힘 실었다 [한겨레 후원하기] 시민과 함께 민주주의를! 내란 종식 그날까지, 다시 빛의 혁명 ▶참여하기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비상계엄 음모론?",
        "content": "윤석열 전 대통령이 '12·3 비상계엄은 경고성·호소형이었다'고 주장하며 내란 실패를 치밀함 부족 탓으로 돌렸지만, 수사와 재판 과정을 통해 비상계엄이 윤 전 대통령의 오랜 숙원이었다는 정황이 드러나고 있습니다. 처음에는 황당한 음모론으로 치부되기도 했으나, 돌이켜보면 비상계엄의 전조는 명확했습니다. 윤 전 대통령은 취임 6개월 만인 2022년 11월 25일, 관저에서 국민의힘 지도부를 초청한 자리에서 '나에게는 비상대권이 있다. 내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다'는 발언을 해 충격을 주었습니다. 이는 단순한 경고가 아닌, 이미 비상계엄에 대한 구상을 하고 있었음을 시사하는 발언으로 해석됩니다. 비상계엄이라는 중대한 사안에 대해 대통령이 직접 언급했다는 점에서, 이러한 발언은 당시 정치적 상황과 맞물려 많은 논란을 불러일으켰습니다. 앞으로 밝혀질 조사 결과를 통해 비상계엄의 실체가 더욱 명확해질 것으로 보입니다."
      },
      {
        "title": "계엄 준비 정황들",
        "content": "조은석 특별검사팀은 2023년 하반기에 채 상병 수사 외압 의혹과 김건희 여사 명품 가방 수수 사건 등 정치적 난관이 연이어 발생하자, 윤 전 대통령이 비상계엄을 준비하기 시작했다고 결론 내렸습니다. 윤 전 대통령은 안보 라인에 자신의 학교 동문인 충암고·육군사관학교 출신 인사들을 중용하며 친정체제를 구축했습니다. 특히 12·3 내란의 막후 설계자로 지목되는 노상원 전 정보사령관의 수첩에는 여인형, 소형기, 박안수, 김흥준, 손식 등 군 장성들의 이름이 열거되어 있었는데, 이들은 모두 2023년 10월 전후로 진급했습니다. 2023년 10월부터 11월까지의 군 장성 인사에서는 박안수 육군참모총장, 여인형 방첩사령관, 곽종근 특수전사령관, 이진우 수도방위사령관, 문상호 정보사령관 등 비상계엄을 실행할 수 있는 군 지휘부 라인업이 완성되었습니다. 이러한 일련의 인사와 정황들은 비상계엄이라는 중대한 계획이 치밀하게 준비되었음을 강력하게 시사하고 있습니다."
      },
      {
        "title": "핵심 세력 포진",
        "content": "2023년 3월 29일, 윤 전 대통령은 신원식 국방부 장관, 조태용 국가안보실장, 김용현 대통령경호처장, 여인형 방첩사령관(당시 직책)을 안가에 불러 비상대권을 언급하며 4·10 총선을 열흘 앞둔 민감한 시기에 비상계엄 논의를 구체화했습니다. 비상계엄을 도모할 핵심 세력들의 모임은 더욱 잦아졌습니다. 지난해 6월 17일 안가 모임에는 김용현 처장과 여인형, 곽종근, 이진우 사령관이 참여했으며, 김 처장은 이들을 '대통령께 충성을 다하는 장군'이라 칭하며 충성심을 강조했습니다. 이러한 만남들은 단순한 업무 보고가 아닌, 비상계엄 실행을 위한 논의와 핵심 인사들의 결속을 다지는 자리였음을 보여줍니다. 지난해 8월 12일, 윤 전 대통령은 김용현 경호처장을 국방부 장관으로, 신원식 장관을 안보실장으로 임명했습니다. 외형적으로는 영전이었지만, 비상계엄 구상에 부정적이었던 신 장관을 '이너서클'에서 배제하려는 의도가 담긴 인사로 분석됩니다. 이러한 핵심 인사들의 배치와 비상대권 언급은 비상계엄 추진 의지를 분명히 보여주는 정황입니다."
      },
      {
        "title": "계엄 의혹 제기",
        "content": "국방부 장관 교체와 대통령의 '반국가세력' 발언이 연이어 나오던 시점에, 김민석 더불어민주당 의원은 국지전과 북풍 조성을 염두에 둔 계엄령 준비 작전이라는 자신의 확신을 근거 있는 의혹으로 처음 제기했습니다. 이에 당시 김 전 장관은 '거짓 선동'이라며 강력하게 부인했으나, 이는 사실과 다른 주장임이 점차 드러나고 있습니다. 비상계엄 실행 계획이 구체화되면서, 충암파 핵심 인사들의 오만한 태도는 더욱 노골적으로 나타났습니다. 지난해 10월 8일 국회 국방위원회 국정감사장에서 여인형 사령관은 야당 의원들의 질의에 '굳이 대답할 필요는 못 느낀다'며 답변을 거부했고, 김 전 장관은 '군복 입었다고 할 얘기 못 하고 가만히 있는 것은 더 ×신'이라고 발언하며 여 사령관을 비호했습니다. 이는 '쓸어버릴' 상대를 대하는 듯한 태도로, 비상계엄 선포를 염두에 둔 오만함으로 해석될 수 있습니다. 이러한 상황 속에서 드론작전사령부는 평양에 무인기를 날려 보내는 작전을 실행했는데, 이는 비상계엄 선포의 명분을 만들기 위한 도발로 볼 수 있습니다."
      },
      {
        "title": "실질적 계엄 모의",
        "content": "지난해 11월부터는 실질적인 비상계엄 모의가 구체적으로 진행되었습니다. '비선 기획자'로 지목된 노상원 전 정보사령관과 그가 이끄는 정보사 중심의 사조직은 경기도 안산의 카페와 롯데리아 등지에서 4차례 만나 중앙선거관리위원회 점거 계획 등을 수립했습니다. 노 전 사령관은 지난해 9월부터 비상계엄 실행일까지 국방부 장관 공관을 무려 22회나 방문했습니다. 이는 비상계엄 실행을 위한 최종 점검 및 지시가 이루어졌음을 시사합니다. 비상계엄 선포 전날에도 노 전 사령관은 국방부 장관 공관을 방문했고, 약 2시간 뒤 김 전 장관은 완성된 계엄 선포문, 대국민 담화문, 포고령을 윤 전 대통령에게 보고했습니다. 이는 '내란 준비 완료' 단계에 이르렀음을 의미하며, 비상계엄이 단순한 구상을 넘어 구체적인 실행 계획으로 발전했음을 보여주는 명백한 증거입니다. 이러한 일련의 행위들은 민주주의 근간을 흔드는 심각한 사건으로 기록될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "본 기사는 윤석열 전 대통령과 관련된 비상계엄 의혹에 대한 구체적인 정황과 증거들을 제시하며, 사건의 심각성을 부각하고 있습니다. '12·3 비상계엄'이 단순히 경고성 발언이 아닌, 치밀하게 준비된 계획이었음을 뒷받침하는 인사 배치, 군 장성들과의 회합, 그리고 구체적인 실행 계획 수립 정황은 매우 충격적입니다. 특히 '비상대권' 언급, 군 지휘부의 친정체제 구축, 그리고 '반국가세력' 발언과 드론 도발의 연관성은 비상계엄 선포 명분을 만들기 위한 의도적인 위기 조성이 아니었는지 의심하게 만듭니다. '비선 기획자'의 존재와 국방부 장관 공관에서의 잦은 만남, 계엄 선포문 보고 등의 정황은 권력 남용과 민주주의에 대한 심각한 위협을 보여줍니다. 이러한 의혹이 사실로 밝혀진다면, 이는 대한민국 헌정사에서 매우 부끄러운 오점으로 기록될 것입니다. 앞으로 이어질 법적 판단과 국민적 진상 규명을 통해 진실이 명확히 밝혀지고, 다시는 이러한 일이 반복되지 않도록 강력한 견제와 감시가 필요하다는 점을 강조하고 싶습니다. 비상계엄이라는 민주주의의 근간을 흔드는 시도는 절대 용납될 수 없으며, 철저한 진상 규명과 책임자 처벌이 이루어져야 할 것입니다."
      },
      {
        "title": "비상계엄 후폭풍",
        "content": "비상계엄 의혹이 제기된 이후, 윤석열 전 대통령은 '12·3 비상계엄이 경고성·호소형이었다'고 주장하며 사건을 축소하려는 시도를 보였습니다. 하지만 수사와 재판 과정을 통해 드러나는 증거들은 이러한 주장이 설득력을 잃게 만들고 있습니다. 비상계엄을 준비하는 과정에서 군 인사들은 충암고·육군사관학교 출신으로 채워졌으며, 이는 '충암파'로 불리는 핵심 세력의 입지를 강화하는 결과로 이어졌습니다. 이들은 비상계엄 실행을 위한 군 지휘부 라인업을 구축하는 데 핵심적인 역할을 수행했습니다. 특히 '비선 기획자'로 지목된 인물은 국방부 장관 공관을 수시로 방문하며 계엄 실행 계획을 최종 점검하고 보고하는 등, 비상계엄이 단순한 구상을 넘어 구체적인 실행 단계에 도달했음을 시사하는 정황들이 계속해서 드러나고 있습니다. 이러한 일련의 사건들은 헌정 질서에 대한 심각한 도전으로 받아들여지며, 국민적 공분을 사고 있습니다. 진실 규명을 위한 철저한 조사와 함께, 향후 법적 절차를 통해 책임 소재가 명확히 밝혀져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n02332?mid=n1006",
    "hashTag": [
      "#비상계엄",
      "#윤석열",
      "#123비상계엄",
      "#채상병특검",
      "#김건희",
      "#충암파",
      "#군인사",
      "#국방부",
      "#대통령경호처",
      "#안보라인"
    ]
  },
  {
    "type": "soc",
    "title": "\"회사 주소에 공동현관 비번까지 털렸는데\"…쿠팡은 변명에만 급급",
    "newTitle": "내 정보 유출 불안하다면 털린 내 정보 찾기 서비스로 확인하세요",
    "article": "개보위 ‘털린 내정보 찾기’서 개인정보 유출이력 확인 가능 소액결제 막고 비번 자주 교체 출처불명 인터넷 클릭 말아야 쿠팡에서 대규모 개인정보 유출 사고가 발생하면서 정보 보안에 대한 불안감이 높아지고 있다. 평소 쿠팡을 애용하는 직장인 A씨(31)는 30일 ‘털린 내 정보 찾기 서비스’로 온라인상 계정 정보 유출 여부를 조회했다. A씨는 “쿠팡에서 5개월이나 유출 여부를 몰랐던 것 아니냐”며 “내 정보가 언제, 어디에 쓰였는지를 알기 전까지는 발 뻗고 자기 힘들 것 같다”고 말했다. 개인정보보호위원회와 한국인터넷진흥원이 운영하는 이 서비스는 다크웹(특수 경로로만 접근 가능한 웹사이트) 등에 계정이 노출됐는지를 확인해준다. 사용자가 아이디(ID)·비밀번호만 입력하면 유출 여부를 즉시 확인할 수 있다. 구글 ‘다크웹 보고서’를 이용하면 어떤 사이트에서 계정이 유출됐는지도 볼 수 있다. 기자가 직접 확인해보니, 최근 5년 사이 총 7개의 사이트에서 이름·이메일·비밀번호 등 민감한 개인정보가 새어나간 상태였다. 온라인 커뮤니티에서는 ‘개인정보는 이미 공공재’라는 하소연도 나오고 있다. 쿠팡 이용자 김 모씨(43)는 “SK텔레콤, 롯데카드에 이어 쿠팡에서도 개인정보가 유출됐다니 어이가 없다”며 “주민등록번호와 카드 정보만 안 털렸지, 나머지는 사실상 다 노출된 거나 마찬가지 아니냐”고 말했다. 서 모씨(27)도 “쿠팡 서비스를 너무 잘 이용하고 있었는데, 다른 플랫폼으로 옮겨야 할지 고민이 된다”고 털어놨다. 인터넷 계정은 동일한 아이디와 비밀번호를 돌려쓰는 경우가 많아 여러 사이트에서 연쇄 피해가 일어날 가능성도 크다. 연 모씨(37)는 “쿠팡과 동일한 아이디·비밀번호를 사용하는 계정이 너무 많아 이를 고치는데 하루종일 걸렸다”고 하소연했다. 쿠팡은 이름과 전화번호, 배송지 주소가 노출됐을 뿐 결제 정보나 비밀번호는 안전하다고 해명했다. 그러나 일부 고객 사이에서는 “현관 비밀번호도 털린 것 아니냐”는 불안감이 커지고 있다. 음식이나 택배 배송 요청란에 아파트 공동 현관번호를 쓰는 경우가 많고 이 또한 ‘배송 정보’로 관리되고 있기 때문이다. 서울 마포구에 거주하는 안 모씨(42)는 “공동 비밀번호가 노출되면 누구나 아파트 출입을 할 수 있는 것 아니냐”며 “관리사무소에 빨리 비밀번호를 바꿔달라고 요청했다”고 말했다. 일부 고객은 “회사 주소, 부모님 집 주소까지 노출됐다”며 “범죄에 악용되기라도 하면 어떻게 책임질 거냐”며 분통을 터뜨렸다. 카드번호 등 결제 정보가 유출되지 않았다는 쿠팡의 해명도 못 믿겠다는 반응이다. 서울 서초구에 사는 회사원 김 모씨(50)는 “번호가 유출됐더라도 피해자들의 입증이 어렵다는 점을 이용해 쿠팡이 거짓말을 하는 것 아니냐”며 “특검 수사를 통해서라도 문제가 없었는지 밝혀내야 한다”고 강조했다. 전문가들은 이제 개인정보 보안을 직접 강화할 필요가 있다고 조언한다. 황석진 동국대 국제정보보호대학원 교수는 “일련의 해킹 사태로 정보 유출에 무덤덤한 반응을 보이는 것이 가장 위험한 현상”이라고 지적했다. 그는 “비밀번호는 주기적으로 변경하고, 휴대폰 소액 결제는 아예 막아두는 것이 좋다”며 “신용카드 해외 결제도 차단하는 기능을 활용하라”고 당부했다. ▶ “미국에 제발 빨리 오세요”…한국 근로자 체포하더니, 비자 발급 역량 강화 ▶ “이재명 대통령, 내게 형이라고”…‘200억 기부’ 이 가수, 어떤 인연이길래 ▶ 오늘의 운세 2025년 11월 29일 土(음력 10월 10일)·2025년 11월 30일 日(음력 10월 11일) ▶ 이재용·임세령, 16년만에 만나…‘아들’ 이지호 소위 임관식에 양가 가족 총출동 ▶ “1.3억 날렸어요” 서울 아파트 계약 해제 급증 이유가… [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "개인정보 유출 확인",
        "content": "최근 쿠팡에서 발생한 대규모 개인정보 유출 사고로 인해 많은 사람들이 자신의 정보 보안에 대한 불안감을 느끼고 있습니다. 특히 쿠팡을 자주 이용하는 직장인 A씨는 30일 '털린 내 정보 찾기 서비스'를 통해 온라인 계정 정보 유출 여부를 확인했습니다. A씨는 5개월 동안이나 유출 사실을 인지하지 못했다는 점에 대해 불만을 표하며, 자신의 개인정보가 언제 어디에 사용되었는지 알기 전까지는 안심할 수 없다고 토로했습니다. 이 서비스는 개인정보보호위원회와 한국인터넷진흥원이 함께 운영하며, 다크웹 등에서 계정 정보 노출 여부를 확인할 수 있도록 돕습니다. 사용자는 간단히 아이디와 비밀번호만 입력하면 자신의 정보 유출 여부를 즉시 조회할 수 있으며, 구글의 '다크웹 보고서'를 활용하면 어떤 사이트에서 정보가 유출되었는지까지 파악 가능합니다. 실제로 기자가 직접 확인한 결과, 지난 5년 동안 총 7개의 사이트에서 이름, 이메일, 비밀번호 등 민감한 개인정보가 유출된 사실이 확인되었습니다. 이러한 개인정보 유출 사고는 비단 쿠팡만의 문제가 아니라, SK텔레콤, 롯데카드 등 다양한 곳에서 발생하며 많은 이용자들에게 큰 우려를 안겨주고 있습니다. 개인정보 유출 현황을 확인하는 것은 이제 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "연쇄 피해 가능성",
        "content": "인터넷 계정의 아이디와 비밀번호를 여러 사이트에서 동일하게 사용하는 경우가 많기 때문에, 한 곳에서의 개인정보 유출이 다른 여러 사이트에서도 연쇄적인 피해로 이어질 가능성이 매우 높습니다. 실제로 많은 사용자들이 쿠팡과 동일한 아이디와 비밀번호를 사용하는 다른 계정들의 보안 설정을 변경하는 데 하루 종일이 걸렸다고 하소연하는 사례도 있습니다. 이는 단순히 쿠팡 계정 정보 노출을 넘어, 금융 정보, 개인적인 민감 정보 등 더 심각한 피해로 확산될 수 있음을 시사합니다. 사용자들은 이미 '개인정보는 공공재'가 되었다는 냉소적인 반응을 보이며, 주민등록번호나 카드 정보 같은 핵심적인 개인 정보만 유출되지 않았을 뿐, 사실상 모든 정보가 노출된 것이나 마찬가지라고 느끼고 있습니다. 이러한 상황 속에서 일부 쿠팡 이용자들은 다른 플랫폼으로의 이탈을 심각하게 고민하고 있으며, 이는 기업의 신뢰도 하락과 더불어 정보 보안에 대한 사회 전반의 경각심을 더욱 높이고 있습니다. 개인정보 유출은 한 개인의 문제를 넘어 사회 전체의 보안 시스템에 대한 근본적인 재고를 요구하고 있습니다."
      },
      {
        "title": "배송 정보 불안감",
        "content": "쿠팡 측은 이름, 전화번호, 배송지 주소만 노출되었을 뿐 결제 정보나 비밀번호는 안전하다고 해명했지만, 일부 고객들 사이에서는 '현관 비밀번호도 털린 것 아니냐'는 심각한 불안감이 증폭되고 있습니다. 많은 사람들이 음식이나 택배 배송 요청 시 아파트 공동 현관 비밀번호를 입력하는 경우가 많은데, 이러한 정보 역시 '배송 정보'로 관리되고 있기 때문입니다. 서울 마포구에 거주하는 한 주민은 공동 현관 비밀번호가 노출될 경우 누구나 아파트 출입이 가능해질 수 있다는 점을 우려하며 즉시 관리사무소에 비밀번호 변경을 요청했다고 밝혔습니다. 이처럼 배송지 주소와 함께 노출될 수 있는 공동 현관 비밀번호는 단순한 정보 유출을 넘어 물리적인 안전까지 위협할 수 있는 매우 민감한 개인정보입니다. 또한, 일부 고객은 회사 주소나 부모님 집 주소까지 노출되었다며, 이러한 개인정보가 범죄에 악용될 경우 어떻게 책임을 질 것인지에 대해 강하게 분통을 터뜨리고 있습니다. 쿠팡의 해명에도 불구하고, 배송 정보에 대한 불안감은 쉽게 해소되지 않고 있습니다."
      },
      {
        "title": "결제 정보 불신",
        "content": "카드번호 등 결제 정보는 유출되지 않았다는 쿠팡의 공식적인 해명에도 불구하고, 많은 고객들은 이를 신뢰하지 못하는 반응을 보이고 있습니다. 서울 서초구에 거주하는 한 직장인 김 모씨는 쿠팡이 결제 정보 유출 사실을 숨기기 위해 거짓말을 하고 있는 것은 아닌지 의심하며, 철저한 특검 수사를 통해 문제가 없었는지 명확히 밝혀내야 한다고 강하게 주장했습니다. 고객들은 단순히 결제 정보가 노출되지 않았다는 말만으로는 안심할 수 없으며, 실제 피해가 발생했을 때 피해자들이 이를 입증하기 어렵다는 점을 악용하는 것은 아닌지에 대한 의구심을 품고 있습니다. 이러한 불신은 기업이 개인정보 보호에 대해 얼마나 투명하고 책임감 있는 태도를 보이는지가 얼마나 중요한지를 보여줍니다. 개인정보 유출 사고 발생 시, 기업의 진솔하고 명확한 소통과 신속한 대응은 고객의 신뢰 회복에 결정적인 역할을 합니다. 현재 쿠팡의 해명은 이러한 고객들의 불안감을 완전히 해소시키지 못하고 있으며, 앞으로의 명확한 사실 규명과 책임 있는 조치가 요구됩니다."
      },
      {
        "title": "개인정보 보안 강화",
        "content": "전문가들은 이번 일련의 개인정보 유출 사태를 계기로 개인 스스로 정보 보안을 강화할 필요가 있다고 강력히 권고하고 있습니다. 황석진 동국대 국제정보보호대학원 교수는 정보 유출에 대해 무덤덤하게 반응하는 태도 자체가 가장 위험하다고 지적하며, 개인정보 보호를 위한 구체적인 실천 방안을 제시했습니다. 가장 기본적인 조치로 비밀번호는 주기적으로 변경하고, 휴대폰 소액 결제 기능은 아예 차단하는 것이 좋다고 조언했습니다. 또한, 신용카드 해외 결제 차단 기능을 활용하는 것도 외부로부터의 잠재적인 위험을 줄이는 효과적인 방법이라고 덧붙였습니다. 이러한 전문가의 조언은 개인이 스스로의 정보를 보호하기 위해 능동적으로 노력해야 함을 강조합니다. 개인정보는 더 이상 기업이나 정부만의 문제가 아니라, 개개인의 철저한 관리가 필요한 시대가 되었습니다. 정보 유출 사고가 빈번하게 발생하는 상황에서, 이러한 기본적인 보안 수칙을 생활화하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사태는 단순히 한 기업의 보안 문제를 넘어, 우리 사회 전반의 개인정보 보안 시스템에 대한 심각한 경고등을 켠 사건이라고 생각합니다. ‘털린 내 정보 찾기’와 같은 서비스의 존재는 이미 많은 개인정보가 유출되고 있음을 방증하며, 사용자들이 느끼는 불안감과 무력감은 결코 과장이 아닐 것입니다. 특히 배송지 주소와 함께 공동 현관 비밀번호가 노출될 수 있다는 점은 개인의 물리적 안전까지 위협받을 수 있다는 점에서 매우 심각한 문제입니다. 기업들은 개인정보 보호를 최우선 과제로 삼고, 투명하고 신뢰할 수 있는 정보 관리 시스템을 구축해야 할 것입니다. 또한, 개인 역시 전문가들의 조언을 귀담아듣고 주기적인 비밀번호 변경, 소액 결제 차단 등 적극적인 보안 강화 노력을 병행해야 합니다. 궁극적으로 개인정보 보호는 기업과 개인, 그리고 정부가 함께 노력해야 할 공동의 책임임을 잊지 말아야 할 것입니다. 앞으로 이러한 사고가 재발하지 않도록 사회 전반의 인식 개선과 제도적 보완이 시급합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n02009?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#쿠팡개인정보유출",
      "#털린내정보찾기",
      "#정보보안",
      "#개인정보보호위원회",
      "#한국인터넷진흥원",
      "#다크웹",
      "#비밀번호관리",
      "#개인정보유출사고",
      "#정보보호"
    ]
  },
  {
    "type": "soc",
    "title": "[자막뉴스] \"유튜브는 꺼주세요\"…외신도 주목한 한국 식당 안내문",
    "newTitle": "1인 가구 시대, 식당 혼밥 거부 안내문이 화제",
    "article": "'외로움을 팔지 않는다', '혼자 식사할 때 유튜브를 시청하지 말아달라' 이른바 '혼밥족'을 거부하는 식당들의 안내문입니다. 조회 수 140만 건을 넘길 만큼 온라인에서 화제가 됐고 홍콩 언론도 우리나라 1인 가구 증가를 소개하며 관심을 가졌습니다. 실제로 지난해 1인 가구 비중이 36%를 차지한 것으로 나타났습니다. 5년 전 처음으로 30%를 넘긴 이후 매년 증가했고 이런 추세라면 2042년에는 천만 가구에 육박할 것으로 예상됐습니다. 전문가들은 1인 가구 증가는 단순한 사회 구조의 변화가 아니라며 이들에 대한 맞춤형 복지를 구축하는 것이 중요하다고 지적합니다. [이호선 / 숭실사이버대 특임교수 : 우울과 빈곤과 고립이 함께 섞이면서 의료에 있어서나 주거에 있어서나 정신 건강에 있어서나 상호 돌봄에 있어서나 어떤 방식으로든 1인 가구 맞춤형 복지 형태를 구축해야….] 노인 인구 천만 시대도 구체적인 수치로 확인됐습니다. 전체 인구 중 65세 이상 노인이 차지하는 비중이 20%를 넘기며 한국의 '초고령화 사회' 진입을 입증했습니다. 저출생 영향도 반영돼 이른바 '어린이집 폐원 도미노'도 현실화하고 있습니다. 전국의 어린이집 숫자는 2013년부터 매년 줄어들어 지난해 2만 7천여 개로 급감한 것으로 파악됐습니다. YTN 이광연입니다. 영상편집ㅣ이은경 디자인ㅣ박지원 화면출처ㅣX 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1인 가구 증가세",
        "content": "최근 '외로움을 팔지 않는다', '혼자 식사 시 유튜브 시청 금지'와 같은 안내문이 붙은 식당들이 온라인에서 화제가 되며 우리나라 1인 가구 증가 현상에 대한 관심이 뜨겁습니다. 이러한 안내문은 단순히 식당의 방침을 넘어, 혼자 식사하는 사람들을 거부하는 듯한 인상을 주며 사회적 논의를 불러일으키고 있습니다. 실제로 지난해 우리나라 1인 가구 비중은 36%에 달했으며, 이는 5년 전 처음으로 30%를 넘어선 이후 꾸준히 증가하는 추세입니다. 이러한 추세가 지속된다면 2042년에는 1인 가구가 천만 가구에 육박할 것으로 예상되어 1인 가구 증가는 단순히 사회 구조의 변화를 넘어 우리 사회가 직면한 중요한 과제임을 시사합니다."
      },
      {
        "title": "맞춤형 복지 필요성",
        "content": "1인 가구 증가는 우리 사회의 구조적인 변화를 보여주는 명확한 지표이며, 이에 대한 맞춤형 복지 정책 구축의 시급성이 제기되고 있습니다. 전문가들은 1인 가구가 겪을 수 있는 우울, 빈곤, 고립 등의 복합적인 문제에 주목하며, 의료, 주거, 정신 건강, 상호 돌봄 등 다양한 영역에서 1인 가구만을 위한 특화된 복지 시스템 마련이 필수적이라고 강조합니다. 단순히 통계적인 숫자로만 볼 것이 아니라, 1인 가구 구성원들의 실질적인 삶의 질 향상과 사회적 연결망 강화를 위한 구체적인 정책적 지원이 뒷받침되어야 할 것입니다. 이는 1인 가구 증가 현상에 대한 사회적 책임을 다하는 방안이기도 합니다."
      },
      {
        "title": "초고령화 사회 진입",
        "content": "이와 함께, 우리나라가 '초고령화 사회'에 공식적으로 진입했음이 구체적인 수치로 확인되었습니다. 전체 인구 중 65세 이상 노인이 차지하는 비중이 20%를 넘어선 것은 고령 인구의 급증을 명확히 보여주는 지표입니다. 이러한 인구 구조의 변화는 저출생 현상과 맞물려 사회 전반에 걸쳐 다양한 영향을 미치고 있으며, 특히 미래 사회의 지속 가능성에 대한 깊은 고민을 요구하고 있습니다. 노인 인구 천만 시대라는 현실을 직시하고, 이들을 위한 사회적 지원 및 돌봄 체계를 강화하는 것이 시급한 과제로 떠올랐습니다."
      },
      {
        "title": "저출생과 어린이집 폐원",
        "content": "초고령화 사회의 이면에는 심각한 저출생 현상이 자리하고 있습니다. 이러한 저출생 현상은 최근 '어린이집 폐원 도미노'라는 현실적인 문제로 나타나고 있습니다. 실제로 전국의 어린이집 숫자는 2013년부터 매년 감소세를 이어오다 지난해 2만 7천여 개까지 급감한 것으로 파악되었습니다. 이는 곧 미래 세대의 감소를 의미하며, 장기적으로 국가 경쟁력 약화와 사회 활력 저하로 이어질 수 있다는 우려를 낳고 있습니다. 저출생 문제 해결을 위한 근본적인 대책 마련과 함께, 미래 세대 육성을 위한 지원 강화가 절실한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "1인 가구 증가, 초고령화 사회 진입, 그리고 저출생 심화라는 인구 구조의 급격한 변화는 우리 사회가 직면한 복합적인 과제들을 명확히 보여줍니다. 단순히 '혼밥족'을 거부하는 식당 안내문처럼 단편적인 현상에 주목할 것이 아니라, 이러한 변화의 이면에 있는 사회경제적 요인과 개인의 삶의 질에 대한 깊이 있는 성찰이 필요합니다. 1인 가구에 대한 맞춤형 복지는 사회적 고립감을 해소하고 경제적 어려움을 완화하는 데 중요한 역할을 할 것입니다. 또한, 초고령화 사회에 대비한 연금, 의료, 돌봄 시스템의 재정비와 함께, 저출생 문제 해결을 위한 과감하고 실질적인 정책 추진은 미래 세대를 위한 투자인 동시에 우리 사회의 지속 가능한 발전을 위한 필수 조건입니다. 이러한 변화에 능동적으로 대처하고 포용적인 사회 시스템을 구축하는 것이 우리 모두의 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n17102?mid=n1006",
    "hashTag": [
      "#1인가구",
      "#혼밥족",
      "#초고령화사회",
      "#저출생",
      "#맞춤형복지",
      "#사회구조변화",
      "#노인인구"
    ]
  },
  {
    "type": "soc",
    "title": "\"출근길 또 멈춘 지하철\"…전장연 시위 올해 262건·민원 2700건",
    "newTitle": "출근길 지하철 시위 반복, 시민 불편 2700건 접수",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 한지명 기자 \"장애인 시위 출퇴근 때만이라도 조치해 주세요. 계속 몇 날 며칠 불안하게 하면 되겠습니까.\" (직장인 김 모 씨) \"혜화역에서 또 시위한다면서요. 빨리 무정차하고 안내문자 주세요.\" (대학생 이 모 씨) 서울 지하철 출근시간대 장애인단체의 시위가 이어지면서 시민 불만이 폭증하고 있다. 올해 들어서만 시위 건수는 260건을 넘었고, 민원은 2700건에 달한다. 1일 서울교통공사에 따르면 올해(1월 1일~11월 28일) 특정 장애인단체가 주최한 지하철 집회·시위는 총 262건에 달했다. 월 20~30건 안팎으로 꾸준히 이어졌고, 7월에는 41건으로 올해 가장 많았다. 혜화·안국·시청·서울역 등 주요 환승역을 중심으로 출근시간대 시위가 반복됐다. 이로 인해 시민 민원도 급증했다. 같은 기간 시위로 인한 불편으로 접수된 민원은 2689건으로 집계됐다. 이 가운데 11월에만 1644건이 몰리며 최고치를 기록했고, 8~9월에도 1000건 이상이 접수되는 등 불편 호소가 이어졌다. 민원 내용에는 \"시위 때문에 출근이 지연된다\", \"무정차 조치를 해달라\"는 요청이 다수를 차지했다. 올해 주요 시위는 대부분 '출근길 지하철 탑니다' 형식이었다. 전국장애인차별철폐연대(전장연) 소속 활동가와 휠체어 이용 장애인 등이 지하철 승·하차를 시도하는 방식이다. 1월 2일 안국역에서는 신년 '다이-인(Die-In·죽은 듯 드러눕는 선전전)' 시위가 열려 약 300명이 참가했고, 3월 26일 서울·혜화·광화문역 일대에서는 '326 전국장애인대회'와 함께 1박 2일 노숙(철야) 농성이 이어졌다. 4월 20일에는 '420장애인차별철폐의 날'을 맞아 약 900명 규모의 전국집중결의대회가 혜화역에서 열렸고, 이튿날인 21일에는 혜화~동작 구간에서 국회 방면 행진이 진행됐다. 7월 1일에는 경복궁역에서 신사역까지 약 250명이 참여한 '포체투지'(匍體投地·기어가는 오체투지) 시위가 진행됐다. ⓒ News1 김지영 디자이너 출근길 시위는 무정차 통과 조치로도 이어졌다. 서울교통공사에 따르면 올해 전장연 시위로 무정차 통과 조치가 내려진 건 총 10건이다. 특히 지난달(11월)에만 무정차 조치는 7차례 발생했다. 지난 4일 서울역을 시작으로 12일 한성대입구역, 17일 혜화역, 18일 길음역·동작역, 25일 혜화역, 26일 공덕역에서 무정차 통과 조치가 시행됐다. 전국장애인차별철폐연대의 지하철 시위는 2021년 12월 시작됐다. 장애인 이동권 보장과 관련 예산 반영을 요구하며, 휠체어 이용 장애인과 활동가들이 출근길 승강장에서 지하철 탑승을 시도하거나 승강장을 점거하는 방식으로 진행된다. 최근 전장연은 2026년 정부 예산안에 장애인 권리 예산이 반영되지 않았다고 항의하며, 지하철을 이용해 국회의사당으로 이동하는 시위를 벌이고 있다. 서울교통공사는 잇따른 시위로 열차 운행 지연과 시민 불편이 반복되자 경찰 협조와 법적 대응을 병행하고 있다. 공사는 2021년 전장연의 첫 지하철 시위 이후 지금까지 민사 5건·형사 21건 등 총 26건의 법적 조치를 취했다. 이 가운데 결론이 난 사건은 단 1건(혜화역 엘리베이터 파손 손해배상, 승소 600만 원)뿐이며, 나머지는 대부분 재판 또는 수사 단계에 머물러 있다. 일부 사건은 3년 이상 결론이 나지 않은 상태다. 서울교통공사 관계자는 \"출근길 시민 불편이 최소화될 수 있도록 경찰과 협력해 현장 대응을 강화하고 있다\"며 \"전장연 관련 소송도 신속히 진행돼 시민 불편이 해소되길 바란다\"고 밝혔다. hjm@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '톱 모델급 외모' 항공사 인기 승무원, '차 대접' 글 하나 탓 7년 철창신세 ▶ '유방암' 박미선, 항암치료 주사자국 공개 \"혈관 녹아\" ▶ 미인대회 왕관 일주일 만에…남친과 교통사고 사망 ▶ 선수와 신체 접촉한 감독…차에 끌려가 죽은 대리기사 ▶ \"예쁘다\" 티아라 효민, 함은정 결혼식 공개…눈부신 웨딩드레스 자태 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장애인 시위 불만 폭증",
        "content": "서울 지하철 출근길에서 이어지는 장애인 단체의 시위로 인해 시민들의 불만이 극에 달하고 있습니다. 올해 들어서만 260건이 넘는 시위가 발생했으며, 이로 인한 시민들의 불편 민원 역시 2700건에 육박하는 것으로 나타났습니다. 서울교통공사에 따르면 올해 1월 1일부터 11월 28일까지 특정 장애인단체가 주최한 지하철 관련 집회 및 시위는 총 262건에 달했습니다. 이는 월평균 20~30건으로 꾸준히 이어졌으며, 특히 7월에는 41건으로 올해 가장 많은 시위가 집중되었습니다. 혜화역, 안국역, 시청역, 서울역 등 주요 환승역을 중심으로 출근 시간대에 반복된 시위는 시민들의 일상에 큰 불편을 야기하고 있으며, '시위 때문에 출근이 지연된다', '무정차 통과 조치를 해달라'는 민원이 빗발치고 있습니다. 이러한 상황은 지하철을 이용하는 수많은 시민들의 출퇴근길을 더욱 힘들게 만들고 있습니다."
      },
      {
        "title": "시위 방식과 영향",
        "content": "올해 발생한 주요 지하철 시위들은 대부분 '출근길 지하철 탑니다'라는 방식으로 진행되었습니다. 전국장애인차별철폐연대(전장연) 소속 활동가들과 휠체어 이용 장애인들이 지하철 승하차를 시도하며 열차 운행을 방해하는 형태입니다. 구체적으로 1월 2일 안국역에서는 '다이-인(Die-In)' 시위가 열려 약 300명이 참여했으며, 3월 26일에는 '326 전국장애인대회'와 함께 1박 2일 노숙 농성이 이어지기도 했습니다. 4월 20일 '420 장애인차별철폐의 날'에는 혜화역에서 약 900명이 참여하는 전국집중결의대회가 개최되었고, 다음날에는 혜화역에서 동작 구간까지 국회 방면 행진이 있었습니다. 7월 1일에는 경복궁역에서 신사역까지 약 250명이 참여한 '포체투지' 시위가 진행되는 등 다양한 방식의 시위가 연이어 발생하며 시민들의 불편을 가중시켰습니다. 이러한 시위는 지하철 이용객들의 이동권을 침해하고 대중교통 시스템의 원활한 운영을 저해하는 주요 원인으로 작용하고 있습니다."
      },
      {
        "title": "무정차 통과 조치와 민원 폭증",
        "content": "장애인 단체의 지하철 시위는 열차의 무정차 통과 조치로 이어지기도 했습니다. 서울교통공사에 따르면 올해 전장연 시위로 인해 무정차 통과 조치가 시행된 횟수는 총 10건에 달하며, 특히 지난 11월에만 7차례나 발생했습니다. 서울역, 한성대입구역, 혜화역, 길음역, 동작역, 공덕역 등 주요 역에서 무정차 통과 조치가 시행되면서, 해당 역을 이용하려던 시민들은 큰 불편을 겪었습니다. 또한, 시위로 인한 불편으로 접수된 민원은 2689건에 이르며, 11월에만 1644건이 집중되는 등 시민들의 불편 호소가 최고조에 달했습니다. 이러한 상황은 시위대의 요구와 지하철 이용객들의 권리 사이의 충돌을 여실히 보여주며, 효과적인 해결책 마련의 시급성을 시사합니다. 시민들의 불편은 단순히 이동 지연을 넘어 심리적인 불안감까지 야기하고 있습니다."
      },
      {
        "title": "전장연 지하철 시위의 배경",
        "content": "전국장애인차별철폐연대(전장연)의 지하철 시위는 2021년 12월부터 시작되었습니다. 이들의 주요 요구 사항은 장애인의 이동권 보장과 관련 예산의 충분한 반영입니다. 휠체어 이용 장애인과 활동가들은 출근길 승강장에서 지하철 탑승을 시도하거나 승강장을 점거하는 방식으로 시위를 진행해 왔습니다. 최근에는 2026년도 정부 예산안에 장애인 권리 예산이 제대로 반영되지 않았다는 이유로, 지하철을 이용해 국회의사당으로 이동하는 시위를 벌이고 있습니다. 이는 장애인의 기본적인 권리 보장을 위한 움직임으로 해석될 수 있으나, 대중교통 이용객들의 불편을 초래하며 사회적 갈등을 심화시키고 있다는 비판도 받고 있습니다. 장애인 이동권 확보라는 정당한 요구와 시민들의 일상생활 보호라는 두 가지 가치가 충돌하는 지점입니다."
      },
      {
        "title": "서울교통공사의 대응과 법적 조치",
        "content": "잇따르는 장애인 단체의 지하철 시위로 인한 열차 운행 지연과 시민 불편이 반복되자, 서울교통공사는 경찰 협조와 법적 대응을 병행하고 있습니다. 2021년 전장연의 첫 지하철 시위 이후 현재까지 민사 5건, 형사 21건 등 총 26건의 법적 조치가 취해졌습니다. 그러나 이 중 결론이 난 사건은 단 1건(혜화역 엘리베이터 파손 손해배상, 승소 600만 원)에 불과하며, 나머지는 대부분 재판 또는 수사 단계에 머물러 있습니다. 일부 사건은 3년 이상 결론이 나지 않은 상태로, 법적 대응이 즉각적인 문제 해결로 이어지지 못하고 있음을 보여줍니다. 서울교통공사 관계자는 시민 불편 최소화를 위해 경찰과의 협력을 강화하고 현장 대응을 강화하겠다고 밝혔으며, 전장연 관련 소송이 신속히 진행되어 시민 불편이 해소되기를 바란다는 입장을 전했습니다. 효과적인 법적 대응과 함께 근본적인 해결 방안 모색이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 장애인 단체의 지하철 시위 관련 뉴스를 보며, 장애인의 이동권 보장이라는 중요한 요구와 대중교통 이용 시민들의 불편이라는 첨예한 대립 상황을 다시 한번 실감하게 됩니다. 장애인의 이동권은 당연히 보장되어야 할 기본적인 권리이며, 사회는 이를 위해 적극적으로 노력해야 합니다. 하지만 시위 방식이 대중교통 시스템을 마비시키고 수많은 시민들에게 직접적인 불편을 야기하는 것은 시위대의 주장만큼이나, 시위로 인해 피해를 보는 시민들의 입장도 충분히 고려되어야 함을 시사합니다. 시위대의 요구 사항이 정당하다고 할지라도, 그 방식이 타인의 권리를 침해하는 수준에 이른다면 사회적 합의를 얻기 어렵습니다. 서울교통공사의 법적 대응도 중요하지만, 장기적으로는 장애인의 이동권을 실질적으로 보장할 수 있는 구체적이고 실행 가능한 정책 마련과 함께, 시위대의 요구와 시민들의 불편 사이의 균형점을 찾기 위한 사회적 대화와 합의가 절실히 필요합니다. 무작정 법적 대응만으로는 근본적인 해결이 어렵기에, 상호 이해와 존중을 바탕으로 한 건설적인 해결책 모색이 그 어느 때보다 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n01589?mid=n1006",
    "hashTag": [
      "#장애인시위",
      "#출퇴근길",
      "#지하철",
      "#전국장애인차별철폐연대",
      "#서울교통공사",
      "#시민불편"
    ]
  },
  {
    "type": "soc",
    "title": "내 사생활이 '음란물 사이트'에…\"비번 바꾸세요\" 이미 12만대 털려",
    "newTitle": "IP 카메라 12만대 해킹 성 착취물 제작 판매 사건 발생",
    "article": "[서울신문]‘홈캠’으로 불리며 범죄 예방 등을 위해 가정집 등에 설치된 인터넷 프로토콜(IP) 카메라 12만여대를 해킹해 성 착취물 수백개를 제작·판매한 피의자들이 검거됐다. 경찰청 국가수사본부는 IP 카메라를 해킹한 피의자 4명을 검거하고, 이 가운데 영상물을 성착취물로 제작하거나 판매한 A씨 등 3명을 구속했다고 30일 밝혔다. 피의자들은 범행을 공모한 공범 관계는 아닌 걸로 조사됐다. IP 카메라는 인터넷을 통해 다른 기기로 실시간 영상 송출이 가능한 장비로, 흔히 가정집에서 반려동물, 자녀나 노인의 안전을 확인하거나 범죄 예방 등 목적으로 설치하는 경우가 많다. 경찰에 따르면 무직인 A씨는 6만 3000대의 IP 카메라를 해킹해 탈취한 영상으 545개의 성 착취물을 제작한 혐의를 받는다. A씨는 이렇게 제작한 불법 영상을 해외 사이트에 팔아 3500만원어치의 가상자산을 챙긴 것으로 조사됐다. 피의자 중엔 회사원도 있었다. B씨는 IP 카메라 7만대를 해킹하고 648개의 성 착취물을 제작·판매해 가상자산 1800만원어치를 챙긴 혐의를 받는다. 두 사람이 만든 영상은 최근 1년간 특정 사이트에 게시된 영상의 62%에 달했다. 이 해외 사이트는 다양한 국가 피해자들의 불법 촬영 영상이 올라오고 있다. 현재 경찰은 해외 수사기관과 공조해 해당 사이트 운영자에 대한 법적 조치를 진행하고 있다. 이밖에 자영업자인 C씨는 IP 카메라 1만 5000대, 또 다른 회사원 D씨는 136대를 해킹한 것으로 조사됐다. 심지어 C씨는 해킹한 영상으로 아동·청소년 성착취물을 제작했다. 다만 경찰은 두 사람이 영상을 유포하거나 판매한 정황은 없는 것으로 파악했다. 피의자들에게 영상을 사들인 불법 사이트에서 성 착취물을 구매하고 시청한 3명도 붙잡혔다. 경찰 관계자는 “성착취물 구매자와 시청자들에 대한 수사도 이어가고 있다”고 말했다. 대량으로 해킹된 IP 카메라들은 아이디와 비밀번호가 동일하게 단순 반복되거나, 숫자나 문자 조합이 단순한 형태로 설정됐던 것으로 전해졌다. 인터넷망에 연결돼 영상을 실시간 송출하는 방식인 IP 카메라는 외부 접속이 차단된 폐쇄회로(CC)TV보다 설치가 간단하고 저렴하지만, 보안에는 더 취약하다. 경찰은 수사 과정에서 확인된 피해 장소 58곳에 대해서는 수사관이 직접 방문하거나 전화 또는 우편을 통해 피해 사실을 통지하고 비밀번호 변경 등을 안내했다. 방송미디어통신심의위원회에 해당 사이트 접속 차단을 요청했고, 외국 법집행기관과 협력해 폐쇄를 추진 중이다. 경찰 관계자는 “IP 카메라 사용자는 계정 비밀번호를 8자리 이상으로 특수문자를 포함해 변경하고, 제품이 이중 인증을 지원하면 반드시 활성화하는 게 보다 안전하다”며 “6개월에 한 번 이상 비밀번호를 변경하고 관련 소프트웨어를 최신 버전으로 유지할 필요도 있다”고 강조했다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ ‘성욕 솔직 고백’ 전원주 “♥연하 남친 있다…얼굴도 젊어져” 열애 근황 ☞ “스스로 묶었지만 죽을 생각은 없었다”… 목숨과 맞바꾼 위험한 쾌락, 혹은 비극적 실수...‘자기색정사’[듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 지상렬, ♥16세 연하와 열애…모두가 아는 ‘미모의 여성’ ☞ 女방송인, 결혼하고도 연애 허용 ‘오픈메리지’ 언급에 스튜디오 ‘화들짝’ ☞ “생각도 안 했는데”…박미선, 딸이 찍은 유방암 ‘투병 일기’ 공개 ☞ “반짝임이 다르다”…함은정, 결혼 앞두고 6천만원짜리 드레스 공개 ☞ ‘이혼’ 후 전남편 딸 출산한 이시영…“1.9㎏ 미숙아” 고백 ☞ ‘시그널’ 출연 배우 이문수, 폐암 투병 중 별세…향년 76세 ☞ “이렇게 심할 줄 몰랐다”…친척들 ‘뽀뽀 세례’ 받은 2살 중환자실행, 무슨 일 ☞ 지드래곤, ‘최소 128명 사망’ 홍콩 아파트 화재 참사 애도…2억 기부 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홈캠 해킹 충격",
        "content": "가정집의 안전을 지키기 위해 설치했던 홈캠, 즉 IP 카메라가 범죄에 악용되어 수많은 피해자를 발생시켰다는 소식이 전해졌습니다. 경찰청 국가수사본부는 IP 카메라 12만여 대를 해킹하여 성 착취물 수백 개를 제작 및 판매한 피의자 4명을 검거했으며, 이 중 3명을 구속했습니다. IP 카메라는 인터넷을 통해 실시간 영상 전송이 가능한 장비로, 반려동물이나 자녀, 노인의 안전 확인, 혹은 범죄 예방을 목적으로 가정집에 널리 설치되어 있습니다. 이번 사건은 이러한 IP 카메라의 보안 취약성을 여실히 보여주며, 우리의 일상 속에 깊숙이 들어온 디지털 기기들의 보안 위협에 대한 경각심을 일깨우고 있습니다. 편리함 뒤에 숨겨진 위험을 인지하고, IP 카메라 사용자는 물론 잠재적인 피해자들까지도 보안 강화에 대한 중요성을 다시 한번 인지해야 할 때입니다."
      },
      {
        "title": "대규모 성 착취물 유포",
        "content": "이번 IP 카메라 해킹 사건의 핵심 피의자 중 한 명인 무직 A씨는 무려 6만 3000대의 IP 카메라를 해킹하여 545개의 성 착취물을 제작했습니다. 이렇게 제작된 불법 영상은 해외 사이트에 판매되어 3500만 원 상당의 가상자산을 챙긴 것으로 조사되었습니다. 또한, 회사원 B씨는 7만 대의 IP 카메라를 해킹하여 648개의 성 착취물을 제작 및 판매하며 1800만 원 상당의 가상자산을 취득했습니다. 두 피의자가 유포한 영상은 최근 1년간 특정 해외 사이트에 게시된 영상의 62%에 달하는 충격적인 수치입니다. 이 해외 사이트에는 다양한 국가의 피해자들의 불법 촬영 영상이 유포되고 있으며, 경찰은 현재 해외 수사기관과 공조하여 해당 사이트 운영자에 대한 법적 조치를 진행하고 있습니다. 이러한 대규모 성 착취물 유포는 피해자들에게 씻을 수 없는 고통을 안겨주며, 사이버 범죄의 심각성을 다시 한번 보여줍니다."
      },
      {
        "title": "아동·청소년 성 착취물까지",
        "content": "이번 IP 카메라 해킹 사건에는 더욱 심각한 범죄도 포함되어 있었습니다. 자영업자 C씨는 1만 5000대의 IP 카메라를 해킹하는 과정에서 아동·청소년 성 착취물을 제작한 것으로 밝혀졌습니다. 비록 C씨와 또 다른 회사원 D씨(136대 해킹)가 해킹한 영상을 유포하거나 판매한 정황은 파악되지 않았지만, 아동·청소년을 대상으로 한 성범죄는 그 죄질이 매우 중대합니다. IP 카메라 해킹을 통한 불법 촬영 및 제작은 명백한 범죄 행위이며, 특히 아동·청소년의 안전을 위협하는 행위는 철저한 수사와 엄중한 처벌이 뒤따라야 합니다. 경찰은 이번 사건과 관련하여 성 착취물을 구매하고 시청한 3명도 검거했으며, 구매자와 시청자에 대한 수사를 확대하고 있습니다. 이는 성 착취물 범죄의 유통 고리를 끊기 위한 노력의 일환입니다."
      },
      {
        "title": "보안 취약점의 원인",
        "content": "IP 카메라의 대량 해킹이 가능했던 주된 원인은 바로 보안 설정의 허술함에 있었습니다. 경찰 조사 결과, 해킹된 IP 카메라들은 아이디와 비밀번호가 동일하게 단순 반복되거나, 숫자나 문자 조합이 매우 단순한 형태로 설정되어 있었던 것으로 드러났습니다. 인터넷망에 연결되어 실시간 영상 송출이 가능한 IP 카메라는 설치가 간편하고 저렴하다는 장점이 있지만, 외부 접속이 차단된 CCTV에 비해 보안에 더 취약한 것이 사실입니다. 단순한 비밀번호 설정은 해커들의 손쉬운 침입 경로를 제공하며, 이번 사건은 IP 카메라 사용자들에게 강력한 비밀번호 설정 및 주기적인 변경의 중요성을 일깨워주는 계기가 되었습니다. 개인의 보안 의식 부족이 수많은 피해자를 양산할 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "보안 강화 방안",
        "content": "이번 IP 카메라 해킹 사건을 계기로, 경찰은 IP 카메라 사용자들에게 구체적인 보안 강화 방안을 제시했습니다. 먼저, 계정 비밀번호를 8자리 이상으로 설정하고 특수문자를 포함하는 것이 필수적입니다. 또한, 제품이 이중 인증을 지원한다면 반드시 활성화하여 보안 수준을 높여야 합니다. 6개월에 한 번 이상 비밀번호를 변경하는 것 역시 중요하며, IP 카메라 관련 소프트웨어는 항상 최신 버전으로 유지하여 알려진 보안 취약점을 개선해야 합니다. 경찰은 수사 과정에서 확인된 피해 장소 58곳에 직접 방문하거나 유선, 우편을 통해 피해 사실을 통지하고 비밀번호 변경을 안내하는 등 적극적인 조치를 취하고 있습니다. 또한, 해당 불법 사이트의 접속 차단을 요청하고 해외 법 집행 기관과 협력하여 폐쇄를 추진하는 등 다각적인 노력을 기울이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 IP 카메라 해킹 사건은 우리 사회가 디지털 기술의 발전과 함께 직면한 심각한 보안 위협을 다시 한번 드러냈습니다. 편리함이라는 미명 하에 소홀히 여겨졌던 기본적인 보안 수칙이 얼마나 큰 참사를 불러올 수 있는지 보여주는 충격적인 사례입니다. 특히 아동·청소년 성 착취물 제작 및 유포는 어떠한 이유로도 용납될 수 없는 악질적인 범죄입니다. 개인은 물론, 기업과 정부 차원에서도 IP 카메라와 같은 개인 정보가 담긴 기기들의 보안 시스템 강화에 더욱 적극적으로 나서야 할 것입니다. 사용자들에게는 주기적인 보안 교육과 정보 제공이 필요하며, 제조사 역시 강력한 보안 기능을 기본적으로 탑재하고 이를 지속적으로 업데이트하는 책임을 다해야 합니다. 또한, 해외 사이트를 통한 불법 콘텐츠 유통 및 수사에 대한 국제 공조를 더욱 강화하여 사이버 범죄의 뿌리를 뽑아야 합니다. 이 사건을 통해 개인 정보 보호와 디지털 보안의 중요성을 다시 한번 깊이 인식하고, 우리 모두가 안전한 디지털 환경을 만들기 위해 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n16439?mid=n1006",
    "hashTag": [
      "#IP카메라해킹",
      "#성착취물",
      "#디지털성범죄",
      "#가정집CCTV",
      "#보안취약",
      "#범죄예방",
      "#개인정보보호",
      "#해킹사고",
      "#해외사이트",
      "#경찰수사"
    ]
  },
  {
    "type": "int",
    "title": "'톱 모델급 외모' 항공사 인기 승무원, '차 대접' 글 하나 탓 7년 철창신세",
    "newTitle": "러시아 승무원, SNS 글 때문에 징역 7년 선고 받은 사연",
    "article": "러시아군 공개 비판 혐의로 체포된 우랄항공 승무원 바르바라 볼코바(23). 출처=더선 (서울=뉴스1) 김학진 기자 = 평소 뛰어난 외모와 단정한 분위기로 항공사 메인 홍보 모델로 활약해 온 인기 승무원이 소셜미디어에 올린 글로 중형을 선고받아 논란이 커지고 있다. 29일(현지 시각) 러시아 매체 '가제타 유럽'에 따르면 우랄항공 승무원 바르바라 볼코바(23)는 지난 주말 SNS를 통해 러시아군의 전쟁 수행을 비판하고 \"전쟁에 동원된 우크라이나 군인들을 비행기에서 만나면 차를 대접하겠다\"는 글을 올린 혐의로 기소됐다. 사건이 알려지자 항공사 측은 계정이 해킹됐을 가능성을 언급했지만 조사 결과 게시물은 볼코바 본인이 직접 작성한 것으로 확인됐다. 그는 \"지인 중 러시아·우크라이나 전장에서 여러 명이 사망했다\"며 전쟁을 반대하는 글을 지속적으로 올린 것으로 파악됐다. 러시아군 공개 비판 혐의로 체포된 우랄항공 승무원 바르바라 볼코바(23). 출처=더선 볼코바는 방송에서 보았던 러시아군 탱크 지휘관을 비판한 뒤 해당 인물에게 연락하려 했다는 의혹까지 받았다. 당국은 군 인물을 향한 비난 과정에서 허위 정보가 포함됐다고 보고 혐의를 추가했으며, 이 지휘관은 이후 전투 지역에서 사망한 것으로 전해졌다. 재판 당일 볼코바는 양팔에 수갑이 채워진 채 법원으로 이송됐고, 제복 사진 속 밝았던 이미지와 달리 고개를 숙이고 입술을 굳게 다문 모습이 현지 언론에 포착됐다. 재판 과정에서도 별다른 반론을 펴지 않은 것으로 전해졌다. 재판부는 그가 러시아군에 관한 허위 정보를 퍼뜨렸고 정치적 반감을 드러냈다는 판단을 내리며 징역 7년을 선고했다. 재판부는 \"러시아군이나 전쟁을 공개적으로 비판하는 표현은 법으로 엄격히 제한된다\"고 강조했다. 볼코바는 조사 단계에서 \"러시아를 사랑하지만 정부 정책은 지지하지 않는다\"고 말한 것으로 알려졌지만 양형에 영향을 주진 못했다. 최근 러시아에선 소셜미디어 게시물 때문에 체포되는 사례가 잇따르고 있다. 더 선은 이번 판결이 \"온라인에서 허용되는 발언의 경계를 둘러싼 논란을 더욱 키울 것\"이라고 분석했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '유방암' 박미선, 항암치료 주사자국 공개 \"혈관 녹아\" ▶ 미인대회 왕관 일주일 만에…남친과 교통사고 사망 ▶ 선수와 신체 접촉한 감독…차에 끌려가 죽은 대리기사 ▶ 지상렬, 16세 연하 신보람과 열애 인정…\"만나고 있다\" ▶ \"예쁘다\" 티아라 효민, 함은정 결혼식 공개…눈부신 웨딩드레스 자태 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우랄항공 승무원 체포",
        "content": "러시아에서 뛰어난 외모와 단정한 이미지로 항공사 홍보 모델로도 활약했던 우랄항공 승무원 바르바라 볼코바가 소셜미디어에 올린 글로 인해 중형을 선고받아 논란이 일고 있습니다. 23세의 볼코바는 최근 소셜미디어를 통해 러시아군의 전쟁 수행을 비판하고, 전쟁에 동원된 우크라이나 군인들을 비행기에서 만나면 차를 대접하겠다는 글을 올린 혐의로 기소되었습니다. 이 사건은 그녀의 평소 이미지와 대조되며 대중의 큰 관심을 받고 있습니다. 항공사 측은 계정 해킹 가능성을 언급하기도 했으나, 조사 결과 해당 게시물은 볼코바 본인이 직접 작성한 것으로 확인되었습니다. 그녀는 평소 지인 중 전쟁으로 사망한 이들이 많다며 꾸준히 전쟁에 반대하는 글을 올린 것으로 파악되었습니다. 이러한 러시아군 공개 비판 혐의는 단순한 개인의 의견 표명을 넘어 법적 처벌의 대상이 되었습니다."
      },
      {
        "title": "SNS 글로 징역 7년",
        "content": "바르바라 볼코바는 단순히 전쟁을 비판하는 글을 넘어, 방송에서 보았던 러시아군 탱크 지휘관을 비판하고 해당 인물에게 연락을 시도하려 했다는 의혹까지 받았습니다. 당국은 군 인물을 향한 비난 과정에 허위 정보가 포함되었다고 판단하여 혐의를 추가했습니다. 안타깝게도 해당 지휘관은 이후 전투 지역에서 사망한 것으로 전해졌습니다. 재판 당일 볼코바는 양팔에 수갑이 채워진 채 법원으로 이송되었으며, 재판 과정에서도 별다른 반론을 제기하지 않은 것으로 알려졌습니다. 재판부는 그녀가 러시아군에 관한 허위 정보를 퍼뜨리고 정치적 반감을 드러냈다는 점을 근거로 징역 7년을 선고했습니다. 이는 러시아군이나 전쟁을 공개적으로 비판하는 표현이 법적으로 엄격히 제한된다는 점을 재확인하는 판결이었습니다. 볼코바는 조사 과정에서 '러시아를 사랑하지만 정부 정책은 지지하지 않는다'고 말한 것으로 전해졌으나, 이러한 입장은 양형에 큰 영향을 미치지 못했습니다."
      },
      {
        "title": "러시아, 표현의 자유 제한",
        "content": "이번 우랄항공 승무원의 사례는 러시아 내에서 표현의 자유가 얼마나 제한적인지를 여실히 보여줍니다. 소셜미디어를 통한 단순한 비판적인 발언이 심각한 법적 처벌로 이어질 수 있음을 시사합니다. 최근 러시아에서는 소셜미디어 게시물로 인해 체포되거나 처벌받는 사례가 잇따르고 있으며, 이는 온라인상의 발언에 대한 경계를 더욱 좁히는 결과를 낳고 있습니다. 국제 사회는 이러한 상황을 우려하며 러시아 당국의 인권 및 표현의 자유 침해에 대한 비판의 목소리를 높이고 있습니다. 과거와 달리 소셜미디어는 개인의 의견을 자유롭게 개진할 수 있는 창구로 여겨지지만, 러시아에서는 이러한 기대와는 다른 현실이 펼쳐지고 있습니다. 이번 사건은 '러시아군 공개 비판'이라는 행위가 단순한 비판을 넘어 국가 안보나 사회 질서를 위협하는 행위로 간주될 수 있음을 보여줍니다."
      },
      {
        "title": "SNS와 법적 책임",
        "content": "바르바라 볼코바 사건은 현대 사회에서 소셜미디어의 영향력과 함께 그에 따르는 법적 책임을 다시 한번 생각하게 합니다. 개인의 사소한 게시물 하나가 예상치 못한 큰 파장을 일으킬 수 있으며, 특히 민감한 사회적 이슈에 대한 발언은 더욱 신중해야 할 필요가 있습니다. 소셜미디어를 통해 확산되는 정보는 빠르게 퍼져나가기 때문에, 사실 확인이 되지 않은 정보나 편향된 의견이 사회적 혼란을 야기할 수도 있습니다. 따라서 개인은 자신의 발언이 가져올 수 있는 결과에 대해 깊이 숙고해야 하며, 법적 테두리 안에서 자유롭게 의견을 개진하는 방법을 모색해야 합니다. 이번 사건은 '러시아군 공개 비판'이라는 특정 사안에 국한된 것이 아니라, 전 세계적으로 소셜미디어 사용과 관련된 법적, 윤리적 책임에 대한 논의를 촉발하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "바르바라 볼코바의 안타까운 사건을 보며 표현의 자유와 국가 안보라는 두 가지 가치가 충돌하는 복잡한 현실을 마주하게 됩니다. 23세의 젊은 승무원이 단지 전쟁에 대한 반대와 비판적인 의견을 SNS에 게시했다는 이유로 징역 7년이라는 중형을 선고받은 것은 분명 자유민주주의 사회에서 쉽게 받아들이기 어려운 결과입니다. 물론, 국가의 안보와 질서를 유지하기 위한 법률의 존재는 불가피하지만, 그 법률의 적용이 개인의 기본적인 표현의 자유를 과도하게 억압하는 것은 아닌지에 대한 심도 깊은 고민이 필요합니다. 특히 소셜미디어가 일상화된 시대에, 개인의 작은 목소리 하나가 큰 파장을 일으킬 수 있음을 고려할 때, 사회는 비판적인 의견을 수용하고 건설적인 토론으로 이끌어갈 수 있는 성숙한 자세를 갖추어야 할 것입니다. '러시아군 공개 비판'이라는 행위 자체를 넘어, 그 배경에 있는 젊은이의 순수한 반전(反戰) 메시지와 이를 억압하는 사회 시스템에 대한 씁쓸함을 지울 수 없습니다. 이번 사건을 통해 표현의 자유가 보장되는 건강한 사회를 만들기 위한 노력의 중요성을 다시 한번 되새기게 됩니다. 특히 '러시아군'과 같은 민감한 키워드에 대한 논의는 더욱 신중하고 균형 잡힌 시각으로 접근해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251201n00018?mid=n1006",
    "hashTag": [
      "#우랄항공승무원",
      "#바르바라볼코바",
      "#러시아군비판",
      "#징역7년",
      "#러시아전쟁",
      "#SNS논란",
      "#체포",
      "#중형선고",
      "#허위정보유포",
      "#정치적반감"
    ]
  },
  {
    "type": "int",
    "title": "사우나 모여 성행위? \"한국인도 있다\"…벌거벗은 남성 202명 말레이서 체포됐다가",
    "newTitle": "말레이시아 남성 전용 시설 단속 결과 한국 국적자 포함 202명 체포",
    "article": "[서울신문] 현지인 171명 구금 이틀만에 풀려나 경찰 조사 늦어지며 구속영장 기각돼 구금 외국인 31명 중엔 한국 국적도 경찰 “‘피해자’ 없어 조사 진전 안 돼” 말레이시아의 한 ‘남성 전용’ 시설에서 의사, 검사 등 사회 고위층을 포함한 남성 202명이 벌거벗은 채 체포됐다가 이중 상당수는 풀려난 일이 벌어졌다고 30일(현지시간) 더스타 등 현지 매체가 전했다. 보도에 따르면 현지 경찰은 지난 28일 오후 8시쯤 수도 쿠알라룸푸르 시내 라자 라우트로(路)에 있는 한 웰니스 센터를 대상으로 연방직할지 이슬람종교국(JAWI)과 합동 단속 작전을 진행했다. 해당 업소는 2층 규모로 체육관, 사우나, 스파, 수영장, 휴게실 등을 갖추고 있었는데 남성 전용 건강·웰니스 시설로 위장했으나 실제로는 성행위를 목적으로 한 장소로 운영돼오고 있던 것으로 확인됐다. 이용객들은 최초 등록비 10링깃(약 3500원)에 방문할 때마다 35링깃(약 1만 2000원)을 낸 후 시설을 이용했다. 업소는 퇴근 후 휴식을 원하는 남성을 주 고객으로 해 오후 5시부터 늦은 밤까지 영업했으며, 소셜미디어(SNS)를 통해 홍보했다. 이같은 방법으로 업소 운영은 8개월간 이어져 온 것으로 파악됐다. 수사당국은 ‘남성 이용객들의 부도덕한 활동이 의심된다’는 제보를 받고 2주간 정보 수집과 감시를 한 끝에 해당 업소를 급습했다. 그 결과 19세부터 60세까지의 남성 202명을 형법 387B조(비자연적 성행위 관련)를 위반한 혐의로 체포했다. 말레이시아 현행법은 ‘남성 생식기를 타인의 항문이나 입에 삽입하는 행위’를 합의 여부에 상관없이 처벌할 수 있도록 한다. 이는 동성뿐 아니라 이성간 관계에도 적용될 수 있다. 다만 실제 적용 사례는 대부분 동성애자를 처벌하는 데 이용되고 있는 것으로 알려져 있다. 체포된 202명 중 17명은 공무원으로 확인됐으며 의사, 고위직 검사, 행정·외교관, 교사 등도 있었다. 또 현지인뿐 아니라 한국, 중국, 인도네시아, 독일 등 국적자도 포함된 것으로 전해졌다. 202명 중 무슬림 80명에 대해서는 JAWI가 샤리아(이슬람 율법) 형법 29조(공공장소 부적절 행위)를 적용했다. 종교의 자유는 있으나 헌법상 이슬람을 국교로 정한 말레이시아에서는 무슬림 국민에 대해선 일반 형법보다 샤리아가 우선 적용된다. 현지 매체는 이날(30일) 후속 보도를 통해 구금됐던 남성 중 현지인 171명은 구속영장 청구가 기각돼 석방됐다고 전했다. 외국인 31명은 이틀째 구금 상태인 것으로 알려졌다. 말레이시아 법원은 청구가 늦게 이뤄졌다는 이유로 구속영장을 발부하지 않았다. 경찰 관계자는 “성착취, 매춘 등 관련 범죄에는 피해자가 반드시 있어야 하는데 구금자 중 누구도 자신이 피해자라고 주장하지 않았기 때문에 이 사건 조사가 진전될 수 없었다”고 말했다. 200명 넘는 구금자에 대한 경찰의 개별적 조사가 빠르게 진행되지 않으면서 구속영장 청구가 늦어진 것으로 전해졌다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ ‘성욕 솔직 고백’ 전원주 “♥연하 남친 있다…얼굴도 젊어져” 열애 근황 ☞ “스스로 묶었지만 죽을 생각은 없었다”… 목숨과 맞바꾼 위험한 쾌락, 혹은 비극적 실수...‘자기색정사’[듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 지상렬, ♥16세 연하와 열애…모두가 아는 ‘미모의 여성’ ☞ 女방송인, 결혼하고도 연애 허용 ‘오픈메리지’ 언급에 스튜디오 ‘화들짝’ ☞ “생각도 안 했는데”…박미선, 딸이 찍은 유방암 ‘투병 일기’ 공개 ☞ “반짝임이 다르다”…함은정, 결혼 앞두고 6천만원짜리 드레스 공개 ☞ ‘이혼’ 후 전남편 딸 출산한 이시영…“1.9㎏ 미숙아” 고백 ☞ ‘시그널’ 출연 배우 이문수, 폐암 투병 중 별세…향년 76세 ☞ “이렇게 심할 줄 몰랐다”…친척들 ‘뽀뽀 세례’ 받은 2살 중환자실행, 무슨 일 ☞ 지드래곤, ‘최소 128명 사망’ 홍콩 아파트 화재 참사 애도…2억 기부 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "말레이시아 성행위 장소 급습",
        "content": "말레이시아에서 남성 전용 웰니스 센터로 위장한 성행위 업소가 급습당하는 사건이 발생했습니다. 이 업소는 체육관, 사우나, 스파 등을 갖추고 있었으나 실제로는 성행위를 목적으로 운영되었습니다. 등록비와 이용료를 받고 8개월간 영업해왔으며, 퇴근 후 휴식을 원하는 남성들을 주 고객으로 삼고 소셜미디어를 통해 홍보했습니다. 수사당국은 이용객들의 부도덕한 활동 의심 제보를 받고 2주간의 감시 끝에 단속을 실시했습니다. 이 과정에서 19세부터 60세까지 다양한 연령대의 남성 202명이 체포되었으며, 이들은 형법 387B조(비자연적 성행위 관련) 위반 혐의를 받았습니다. 말레이시아 현행법상 비자연적 성행위는 합의 여부와 관계없이 처벌될 수 있으며, 이는 동성 및 이성 관계 모두에 적용될 수 있으나 주로 동성애자 처벌에 사용되는 것으로 알려져 있습니다. 이번 사건은 말레이시아의 성 관련 법규와 사회적 분위기를 엿볼 수 있는 사례로 주목받고 있습니다. 이러한 성행위 장소 급습 및 체포는 말레이시아 사회의 도덕적 잣대와 법 집행 방식을 보여줍니다."
      },
      {
        "title": "사회 고위층 포함 202명 체포",
        "content": "이번 말레이시아 웰니스 센터 급습 사건으로 체포된 202명 중에는 의사, 고위직 검사, 행정·외교관, 교사 등 사회적으로 높은 위치에 있는 인물들이 다수 포함되어 충격을 주고 있습니다. 이들 중 17명은 공무원으로 확인되었으며, 이는 공직 사회의 도덕성 문제와도 연결될 수 있습니다. 체포된 사람들은 현지인뿐만 아니라 한국, 중국, 인도네시아, 독일 등 다양한 국적의 외국인도 포함되어 있어 사건의 국제적인 파장도 예상됩니다. 특히 무슬림 80명에게는 JAWI가 샤리아(이슬람 율법) 형법 29조(공공장소 부적절 행위)를 적용했는데, 이는 헌법상 이슬람을 국교로 정한 말레이시아에서 무슬림 국민에게는 일반 형법보다 샤리아가 우선 적용되기 때문입니다. 이러한 사실은 말레이시아의 종교적, 법적 특수성을 잘 보여주며, 이번 사건이 단순히 성행위 단속을 넘어 사회 전반에 걸친 다양한 이슈를 내포하고 있음을 시사합니다. 사회 고위층이 연루된 만큼, 사건의 파장은 더욱 커질 것으로 보입니다."
      },
      {
        "title": "대부분 석방, 경찰 조사 난항",
        "content": "체포되었던 남성 202명 중 현지인 171명은 구속영장 청구가 기각되어 이틀 만에 석방되었습니다. 외국인 31명은 이틀째 구금 상태가 이어졌습니다. 법원이 구속영장 발부를 하지 않은 주된 이유는 경찰의 구속영장 청구 시기가 늦어졌기 때문입니다. 경찰 관계자는 성착취, 매춘 등 관련 범죄에는 피해자가 필수적으로 있어야 하는데, 구금된 사람들 중 누구도 자신이 피해자라고 주장하지 않아 사건 조사가 진전되기 어려웠다고 밝혔습니다. 200명이 넘는 구금자에 대한 경찰의 개별적인 조사가 신속하게 이루어지지 못하면서 구속영장 청구가 지연된 것으로 보입니다. 이러한 조사 지연과 피해자 부재는 이번 사건 수사의 난항을 보여주며, 성행위 업소 단속 및 관련 범죄 수사에 있어 법적, 제도적 한계를 드러내는 사례라 할 수 있습니다. 피해자 없이는 기소 자체가 어려운 상황은 성범죄 수사의 복잡성을 보여주는 단적인 예입니다."
      },
      {
        "title": "말레이시아 성행위법의 현황",
        "content": "말레이시아에서 체포된 202명은 형법 387B조(비자연적 성행위 관련) 위반 혐의를 받았습니다. 이 법은 남성 생식기를 타인의 항문이나 입에 삽입하는 행위를 합의 여부와 관계없이 처벌할 수 있도록 규정하고 있습니다. 이는 동성 간 관계뿐만 아니라 이성 간 관계에도 적용될 수 있는 법 조항입니다. 그러나 실제 적용 사례에서는 대부분 동성애자를 처벌하는 데 이용되는 경향이 있다는 점이 문제입니다. 즉, 법 자체는 성별에 관계없이 적용 가능하지만, 사회적 인식과 법 집행의 현실은 특정 성적 지향을 가진 사람들에게 불리하게 작용할 수 있다는 것을 보여줍니다. 이러한 법 조항의 존재는 말레이시아 사회의 보수적인 성문화와 동성애에 대한 부정적인 시각을 반영한다고 볼 수 있습니다. 또한, 이번 사건을 통해 말레이시아의 성 관련 법규가 어떻게 운영되고 있는지, 그리고 그것이 사회 구성원들에게 어떤 영향을 미치는지에 대한 논의가 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "말레이시아의 한 웰니스 센터를 가장한 성행위 업소 급습 사건은 여러 가지 복합적인 문제를 드러냅니다. 겉으로는 건전한 웰니스 센터를 표방했지만 실제로는 성행위가 이루어졌다는 점에서 사회의 이중성을 보여줍니다. 또한, 사회 고위층 인사들이 대거 연루되었다는 사실은 권력층의 부패와 도덕 불감증에 대한 우려를 자아냅니다. 특히, 말레이시아의 비자연적 성행위 관련 법 조항이 현실적으로 동성애자들을 처벌하는 데 주로 사용된다는 점은 인권 문제와도 직결됩니다. 합의된 관계라 할지라도 법적 처벌의 대상이 될 수 있다는 것은 표현의 자유와 사생활 보호라는 현대 사회의 가치와 충돌할 수 있습니다. 경찰이 '피해자'가 없어 조사가 진전되지 않았다고 밝힌 부분은 성행위 업소와 관련된 법적, 제도적 한계를 명확히 보여줍니다. 피해자를 특정하기 어려운 상황에서 가해자만을 처벌하는 것은 쉬운 일이 아니며, 이는 성매매와 같은 음성적인 범죄 근절의 어려움을 다시 한번 확인시켜 줍니다. 이 사건은 말레이시아 사회의 성, 종교, 법 집행에 대한 복잡한 얽힘을 보여주는 사례이며, 이러한 문제들에 대한 깊이 있는 사회적 성찰과 논의가 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n11539?mid=n1006",
    "hashTag": [
      "#말레이시아",
      "#성행위",
      "#단속",
      "#현지인석방",
      "#외국인구금"
    ]
  },
  {
    "type": "int",
    "title": "\"다들 여기서 일하고 싶대요\"…美서 '꿈의 직장' 된 한국 기업은?",
    "newTitle": "삼성전자 LG전자 포브스 선정 미국 꿈의 직장 44위 89위",
    "article": "[서울신문]삼성전자와 LG전자가 미국 경제 매체 포브스가 꼽은 ‘미국 내 꿈의 직장’에 선정됐다. 포브스는 최근 시장조사업체 스태티스타와 함께 진행한 조사를 기반으로 미국 내 꿈의 직장으로 선정된 기업 및 기관 500곳을 발표했다. 이번 조사는 미국 내 직원 1000명 이상 규모의 사업장에 속한 직장인 14만명과 대학생 1만명을 대상으로 진행했다. 급여 수준을 비롯해 직장 내 성장 기회, 전문성 개발, 근무 환경, 복리후생 수준 등 여러 항목을 통해 직장 만족도를 종합적으로 평가했다. 재직자는 ‘현재 직장을 추천할 수 있는지’, 대학생은 ‘어떤 직장으로부터 입사 제의를 받으면 좋겠는지’는 등의 질문을 받았다. 조사 결과 꿈의 직장 1위 기업은 AI 반도체 기업 엔비디아였다. 2위는 세인트 주드 어린이 연구병원이 차지했다. 10위권 내에는 테크 기업들이 대부분 들어왔다. 마이크로소프트(3위)와 구글(4위), IBM(6위), 애플(7위), 닌텐도(8위), 링크드인(9위)이 상위권을 기록했다. 포브스는 “광범위한 해고에도 불구하고 기술은 여전히 꿈의 분야”라고 분석했다. 한국 기업 중에서는 삼성전자(44위)와 LG전자(89위)가 상위 100위권 내 선정됐다. 삼성전자와 LG전자는 지난해 포브스가 발표한 ‘미국 엔지니어를 위한 최고 기업’ 조사에서도 각각 71위, 64위를 한 바 있다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ ‘성욕 솔직 고백’ 전원주 “♥연하 남친 있다…얼굴도 젊어져” 열애 근황 ☞ “스스로 묶었지만 죽을 생각은 없었다”… 목숨과 맞바꾼 위험한 쾌락, 혹은 비극적 실수...‘자기색정사’[듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 지상렬, ♥16세 연하와 열애…모두가 아는 ‘미모의 여성’ ☞ 女방송인, 결혼하고도 연애 허용 ‘오픈메리지’ 언급에 스튜디오 ‘화들짝’ ☞ “생각도 안 했는데”…박미선, 딸이 찍은 유방암 ‘투병 일기’ 공개 ☞ “반짝임이 다르다”…함은정, 결혼 앞두고 6천만원짜리 드레스 공개 ☞ ‘이혼’ 후 전남편 딸 출산한 이시영…“1.9㎏ 미숙아” 고백 ☞ ‘시그널’ 출연 배우 이문수, 폐암 투병 중 별세…향년 76세 ☞ “이렇게 심할 줄 몰랐다”…친척들 ‘뽀뽀 세례’ 받은 2살 중환자실행, 무슨 일 ☞ 지드래곤, ‘최소 128명 사망’ 홍콩 아파트 화재 참사 애도…2억 기부 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "꿈의 직장 1위 엔비디아",
        "content": "미국 경제 전문 매체 포브스가 최근 시장조사업체 스태티스타와 함께 진행한 조사 결과를 발표하며 '미국 내 꿈의 직장' 500곳을 선정했습니다. 이번 조사에는 미국 내 직원 1000명 이상 규모의 사업장에서 근무하는 직장인 14만명과 대학생 1만명이 참여하여, 급여 수준, 성장 기회, 전문성 개발, 근무 환경, 복리후생 등 다양한 항목을 통해 직장 만족도를 종합적으로 평가했습니다. 재직자에게는 '현재 직장을 추천할 수 있는지'를, 대학생에게는 '어떤 직장으로부터 입사 제의를 받으면 좋겠는지'를 질문하며 미래 직장 선호도를 파악했습니다. 조사 결과, 미국 내 꿈의 직장 1위는 AI 반도체 분야를 선도하는 엔비디아로 나타나, 첨단 기술 기업에 대한 높은 선호도를 다시 한번 확인시켜 주었습니다. 엔비디아는 혁신적인 기술 개발과 함께 직원들에게 매력적인 근무 환경을 제공하는 것으로 알려져 있습니다. 이러한 결과는 향후 기술 기업들의 인재 확보 경쟁이 더욱 치열해질 것임을 시사합니다."
      },
      {
        "title": "테크 기업 상위권 장악",
        "content": "포브스가 선정한 '미국 내 꿈의 직장' 조사에서 10위권 내에 상당수의 테크 기업들이 이름을 올렸습니다. 1위 엔비디아에 이어 2위는 세인트 주드 어린이 연구병원이 차지했으며, 3위에는 마이크로소프트, 4위에는 구글이 선정되었습니다. 또한 IBM(6위), 애플(7위), 닌텐도(8위), 링크드인(9위) 등도 상위권을 기록하며 미국 내에서 기술 산업이 여전히 강력한 영향력을 행사하고 있음을 보여주었습니다. 포브스는 광범위한 해고 사태에도 불구하고 '기술은 여전히 꿈의 분야'라고 분석하며, 이러한 결과는 기술 혁신과 성장 가능성에 대한 높은 기대감을 반영하는 것으로 보입니다. 특히, AI, 클라우드 컴퓨팅, 소프트웨어 개발 등 첨단 기술 분야의 기업들이 재직자와 미래 인재들로부터 높은 평가를 받고 있음을 알 수 있습니다. 이는 우수한 인재들이 기술 기업에서 경력을 쌓고 싶어하는 경향을 분명히 보여주는 대목입니다."
      },
      {
        "title": "삼성전자·LG전자, 미국서 인정",
        "content": "이번 포브스 조사에서 한국 기업으로는 삼성전자와 LG전자가 주목할 만한 성과를 거두었습니다. 삼성전자는 44위, LG전자는 89위로 나란히 상위 100위권 내에 이름을 올리며 미국 내에서도 우수한 직장으로 인정받았습니다. 이는 한국을 대표하는 글로벌 기업들이 미국 시장에서 기술력뿐만 아니라 근무 환경 및 직원 만족도 측면에서도 경쟁력을 갖추고 있음을 증명하는 결과입니다. 특히 지난해 포브스가 발표한 '미국 엔지니어를 위한 최고 기업' 조사에서 삼성전자가 71위, LG전자가 64위를 기록했던 점을 감안하면, 1년 만에 순위가 상승하며 더욱 긍정적인 평가를 받은 것으로 분석됩니다. 이러한 성과는 삼성전자와 LG전자가 현지 인재들에게 매력적인 근무 조건을 제공하고, 지속적인 성장 기회와 전문성 개발 프로그램을 운영하고 있음을 시사합니다."
      },
      {
        "title": "평가 항목과 조사 방식",
        "content": "포브스의 '미국 내 꿈의 직장' 조사는 단순한 기업 인지도나 재무 성과만을 기준으로 하지 않았습니다. 급여 수준은 물론, 직장 내에서 직원들이 성장할 수 있는 기회, 전문성을 발전시킬 수 있는 환경, 쾌적하고 효율적인 근무 환경, 그리고 만족스러운 복리후생 수준까지 포함하여 직장 만족도를 종합적으로 평가했습니다. 재직자를 대상으로는 '현재 직장을 동료나 후배에게 추천할 수 있는지'에 대한 질문을 통해 실질적인 직장 만족도를 측정했으며, 대학생에게는 '어떤 회사로부터 입사 제의를 받으면 가장 좋을지'를 물어 미래 인재들이 선호하는 기업의 특징을 파악했습니다. 이러한 다각적인 조사 방식은 기업의 실질적인 근무 환경과 직원들의 만족도를 객관적으로 반영하려는 노력으로, '꿈의 직장'이라는 타이틀의 신뢰도를 높이는 데 기여했습니다. 이는 기업들이 단순히 좋은 이미지를 넘어 실질적인 직원 복지와 성장을 위한 투자를 강화해야 함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "포브스의 '미국 내 꿈의 직장' 조사에서 엔비디아를 필두로 한 기술 기업들의 강세는 당연한 결과로 보입니다. AI, 빅데이터 등 첨단 기술 분야는 미래 사회의 성장 동력이자 혁신의 중심이기 때문에, 이러한 분야의 기업들은 최고의 인재들에게 매력적인 기회를 제공할 가능성이 높습니다. 특히 엔비디아는 AI 반도체 분야를 선도하며 급성장하고 있어, 직원들에게도 높은 수준의 급여와 성장 기회를 제공할 것으로 예상됩니다. 삼성전자와 LG전자가 미국 시장에서도 상위권에 진입한 것은 매우 고무적인 일입니다. 이는 한국 기업의 기술력과 더불어 현지 직원들을 위한 복지 및 근무 환경 개선 노력이 결실을 맺고 있음을 보여줍니다. 앞으로 한국 기업들이 글로벌 인재 확보 경쟁에서 더욱 유리한 위치를 차지하기 위해서는, 포브스 조사에서 평가된 항목들, 즉 성장 기회, 전문성 개발, 근무 환경, 복리후생 등에 대한 지속적인 투자가 필수적일 것입니다. 단순히 '좋은 직장'이라는 인식에서 나아가, 직원들이 회사와 함께 성장하며 만족감을 느낄 수 있는 문화를 만드는 것이 중요하며, 이는 기업의 장기적인 경쟁력 강화로 이어질 것입니다. 특히 MZ세대를 중심으로 워라밸과 개인의 성장을 중시하는 트렌드가 강화되고 있어, 이러한 측면에 대한 기업들의 적극적인 고민과 개선이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n16814?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#LG전자",
      "#꿈의직장",
      "#포브스",
      "#취업",
      "#커리어",
      "#미국취업",
      "#글로벌기업",
      "#채용트렌드"
    ]
  },
  {
    "type": "int",
    "title": "\"귀엽다\" 뽀뽀했을 뿐인데…두살배기 의식 잃고 생사 오갔다",
    "newTitle": "아가에게 뽀뽀가 위험한 이유, 아이의 건강을 지키는 방법",
    "article": "미국의 2살 여자아이가 추수감사절 연휴 동안 친척들에게 받은 입맞춤 때문에 응급실에 실려간 사연이 공개됐다. 사진 더선 캡처 두 살배기 여자아이가 갑자기 감기 증상을 보이다가 기절해 응급실에 실려 간 사건이 알려졌다. 부모는 추수감사절 연휴 동안 친척들의 뽀뽀 이후 증상이 시작된 것으로 추정했다. 영국 매체 더 선의 28일(현지시간) 보도에 따르면 지난해 11월 미국 플로리다주 거주 데스티니 스미스(30)의 딸(2)이 감기를 앓는 것을 발견했다. 처음엔 단순 감기라고 생각했지만, 딸은 몇 시간 만에 숨이 가빠지고 호흡이 거칠어지는 위험 징후를 보여 급히 응급실로 데려갔다. 의료진은 아이에게 ‘호흡기세포융합바이러스(RSV)’ 감염 진단을 했다. RSV는 전 세계 영유아 호흡기 감염의 가장 흔한 원인으로 알려져 있다. 특히 영유아에게서 중증 호흡부전을 유발하는 대표적 바이러스다. RSV는 침과 직접 접촉을 통해 전파된다. 아이는 급격히 악화해 결국 헬리콥터를 이용, 소아중환자실로 이송됐다. 두 시간마다 호흡 치료가 시행됐고, 저산소증이 이어졌다. 아이는 의식을 잃은 채 생사를 오가다 5일간의 집중 치료 후에야 서서히 회복했다. 하지만 퇴원 후에도 3주간 흡입 치료를 계속해야 했다 아빠 스미스는 딸의 감염 경로에 대해 “추수감사절 연휴 동안 여러 친척이 딸을 안고 뽀뽀한 것밖에 없다”면서 “뽀뽀한 이들이 손 씻기 등 위생이 완벽했는지 알 수 없다”고 말했다. 그는 “뽀뽀 때문에 아이가 죽을 수도 있다는 사실을 처음 알았다”며 “부모가 아닌 사람들이 아이를 껴안거나 뽀뽀하는 행동을 조심해야겠다”고 했다. 이어 영유아에 대한 과도한 접촉을 경계해달라고 당부했다. 전문가들은 영유아에 대한 무분별한 접촉은 RSV 등 각종 바이러스 전파 위험을 높일 수 있다고 경고한다. 영국 레스터대 임상미생물학자인 프림로스 프리스톤 박사는 해당 사례에 대해 “뽀뽀하는 것은 아기에 대한 애정 표시지만, 건강상 심각한 악영향을 줄 수 있다”고 지적했다. 이어 “타인이 자녀에게 접촉을 하지 않도록 요청하는 것에 미안함을 가질 필요는 없다”면서 “아기는 감염병에 매우 취약한 존재라는 사실을 언제나 염두에 두어야 한다”고 강조했다. 그러면서 “그래도 아기에게 뽀뽀하고 싶다면, 입이나 얼굴 대신 발이나 뒤통수에 하는 편이 좋다”고 조언했다. 단순 감기처럼 시작되는 RSV는 어린아이의 기도에선 몇 시간 만에도 급격히 악화할 수 있으며, 악화 속도가 예측 불가능해 아이에게서 평소와 다른 호흡 패턴을 느낀다면 즉시 병원을 찾아야 한다. 성인에겐 감기와 유사한 정도로 지나갈 수 있지만, 면역력이 약한 영유아·고령층·만성질환자들에겐 폐렴이나 세기관지염, 저산소증 등으로 이어질 수 있어 매년 겨울철 입원의 주요 원인으로 꼽힌다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ MP3엔 성시경 노래…집주인 놀란 자살 청년 배려 ▶ 윤석열 이해못할 한밤 기행…김건희 작품이었다 ▶ 섹스리스 아내의 샤넬백…탐정도 놀란 '불륜 명소' ▶ 토할뻔 했다…친손녀 둘 성폭행한 70대 한마디 ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘 ▶ 지상렬 \"따습게 만난다\" 16세 연하 신보람과 열애 ▶ \"우린 아이 낳지 말자\"…'21년간 딩크' 김원희 고백 ▶ 尹 \"떠들지 마라\"…40년 의사친구 끊은 사연 ▶ \"내 아들 발톱 깎아줘\"…100㎏ 성범죄자 소름 반전 ▶ \"김수용 귓불 수상했다\"…심근경색 증상 뭐길래 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영아에게 뽀뽀, 치명적 위험",
        "content": "미국의 두 살배기 여자아이가 추수감사절 연휴 기간 친척들의 뽀뽀로 인해 심각한 호흡기 질환에 걸려 응급실 신세를 진 안타까운 사연이 전해졌습니다. 플로리다에 거주하는 이 아이는 처음에는 단순 감기 증상을 보였으나, 몇 시간 만에 호흡 곤란을 겪으며 응급실로 이송되었습니다. 의료진은 아이에게 영유아 호흡기 감염의 주요 원인으로 알려진 호흡기세포융합바이러스(RSV) 감염 진단을 내렸습니다. RSV는 특히 영유아에게 중증 호흡부전을 유발할 수 있는 위험한 바이러스로, 침이나 직접적인 접촉을 통해 쉽게 전파됩니다. 아이는 급격히 상태가 악화되어 헬리콥터로 소아중환자실에 이송되었고, 5일간의 집중 치료 끝에 겨우 회복의 기미를 보였습니다. 이 사건은 영유아에게 가해지는 과도한 신체 접촉의 위험성을 다시 한번 일깨워주고 있습니다. RSV 감염은 아이의 생명을 위협할 수 있는 심각한 질병임을 인식하고, 영유아를 만날 때에는 각별한 주의가 필요합니다. 특히 면역력이 약한 영유아에게는 작은 접촉이 큰 위험으로 이어질 수 있다는 사실을 명심해야 합니다. RSV 감염 예방을 위해 개인위생 관리를 철저히 하고, 아기와의 접촉 시 주의를 기울이는 것이 중요합니다. 아이의 건강과 안전을 최우선으로 생각하는 태도가 요구됩니다."
      },
      {
        "title": "RSV 감염, 영유아에 치명적",
        "content": "RSV, 즉 호흡기세포융합바이러스는 전 세계적으로 영유아 호흡기 감염의 가장 흔한 원인으로 알려져 있으며, 특히 어린아이들에게는 중증 호흡부전을 유발하는 대표적인 바이러스입니다. 이 바이러스는 침과 직접적인 접촉을 통해 전파되는 특성을 가지고 있어, 아이들에게 뽀뽀하거나 껴안는 등의 신체 접촉은 RSV 감염의 주요 경로가 될 수 있습니다. 사례에 따르면, 추수감사절 연휴 동안 여러 친척이 아이에게 뽀뽀를 한 후 아이의 증상이 시작된 것으로 추정됩니다. 이는 겉보기에는 단순한 애정 표현일지라도, 바이러스에 취약한 영유아에게는 치명적인 결과를 초래할 수 있음을 시사합니다. RSV 감염은 성인에게는 비교적 가벼운 감기 증상으로 지나갈 수 있지만, 면역력이 약한 영유아에게는 폐렴, 세기관지염, 저산소증 등 심각한 합병증으로 이어질 수 있습니다. 따라서 영유아를 둔 부모는 물론, 아이를 만나는 모든 사람들은 RSV 감염의 위험성을 인지하고 위생 관리에 더욱 신경 써야 합니다. RSV 감염 예방을 위해서는 손 씻기를 철저히 하고, 아픈 사람과의 접촉을 피하는 것이 중요하며, 아이들에게 불필요한 신체 접촉을 자제하는 것이 필요합니다. RSV는 예측 불가능하게 악화될 수 있으므로, 아이의 호흡 패턴에 변화가 감지된다면 즉시 의료기관의 도움을 받아야 합니다."
      },
      {
        "title": "친척 뽀뽀, 위험 신호",
        "content": "이번 사건은 명절 연휴 기간 동안 흔히 발생하는 친척 간의 친밀한 스킨십이 영유아에게 심각한 위험을 초래할 수 있다는 경각심을 일깨웁니다. 추수감사절 연휴 동안 여러 친척들이 아이에게 뽀뽀를 한 후 아이의 건강이 급격히 악화된 정황은, '뽀뽀'라는 애정 표현이 잠재적인 감염 경로가 될 수 있음을 명확히 보여줍니다. 부모는 뽀뽀를 한 친척들이 위생 관리를 철저히 했는지 알 수 없었으며, 이로 인해 아이가 죽을 수도 있다는 사실에 큰 충격을 받았습니다. 이는 부모가 아닌 타인이 아이에게 과도한 접촉을 하는 것에 대한 주의가 필요함을 강조하는 메시지입니다. 전문가들은 영유아에 대한 무분별한 접촉이 RSV를 포함한 각종 바이러스 전파 위험을 높일 수 있다고 경고하며, 아이의 건강을 위해 타인의 접촉을 요청하는 것에 대해 미안함을 느낄 필요가 없다고 조언합니다. 아기는 면역력이 약해 감염병에 매우 취약한 존재이므로, 항상 이를 염두에 두어야 합니다. 따라서 영유아를 만날 때는 아이의 안전을 최우선으로 고려하여, 뽀뽀나 과도한 포옹보다는 눈 맞춤이나 가벼운 손 잡기 등 간접적인 방식으로 애정을 표현하는 것이 바람직합니다. 혹여 뽀뽀를 하고 싶다면, 입이나 얼굴보다는 발이나 뒤통수 등 상대적으로 감염 위험이 적은 부위를 선택하는 지혜가 필요합니다. 이러한 작은 주의가 아이의 건강을 지키는 데 큰 도움이 될 수 있습니다."
      },
      {
        "title": "RSV 감염 경로와 예방",
        "content": "RSV는 주로 비말(침방울)이나 직접적인 접촉을 통해 전파되는 바이러스로, 특히 환절기와 겨울철에 유행하는 경향이 있습니다. 감염된 사람의 기침이나 재채기에서 나오는 비말을 통해 공기 중에 퍼지거나, 바이러스에 오염된 물건을 만진 손으로 눈, 코, 입을 만졌을 때 감염될 수 있습니다. 따라서 RSV 감염을 예방하기 위해서는 무엇보다 개인위생 관리가 중요합니다. 손은 자주, 그리고 깨끗하게 씻는 것이 RSV 감염 예방의 가장 기본적이면서도 효과적인 방법입니다. 비누를 사용하여 30초 이상 꼼꼼하게 손을 씻는 것이 권장되며, 물과 비누를 사용할 수 없을 경우에는 알코올 성분의 손 소독제를 사용하는 것도 도움이 됩니다. 또한, RSV에 감염된 사람이 기침이나 재채기를 할 때는 입을 가리고, 사용한 휴지는 즉시 버리는 등 비말 전파를 막기 위한 노력이 필요합니다. 영유아가 RSV에 감염되지 않도록 하기 위해서는, 감기 증상이 있는 사람과의 접촉을 최소화하는 것이 중요합니다. 특히 면역력이 약한 어린 아기들에게는 더욱 주의가 필요하며, 불필요한 외부 접촉을 줄이는 것이 좋습니다. RSV 바이러스는 일정 시간 동안 환경 표면에서 생존할 수 있으므로, 장난감이나 자주 만지는 물건들은 주기적으로 소독해주는 것도 RSV 감염 예방에 도움이 됩니다. RSV는 백신이 없으므로, 예방을 위한 생활 습관 개선이 무엇보다 중요합니다."
      },
      {
        "title": "영유아 건강, 최우선 고려",
        "content": "이번 사건은 우리 사회가 영유아의 건강과 안전에 대해 더욱 깊이 고민해야 할 필요성을 제기합니다. 어린아이들은 면역 체계가 아직 발달 중이라 외부 바이러스나 세균에 매우 취약합니다. 따라서 아이를 만나는 어른들은 물론, 아이를 키우는 부모들 역시 이 점을 항상 염두에 두어야 합니다. 아이에게 뽀뽀하는 행동은 애정 표현으로 여겨지기 쉽지만, 실제로는 아이에게 심각한 질병을 옮길 수 있는 위험한 행동이 될 수 있다는 사실을 간과해서는 안 됩니다. 특히 RSV와 같은 호흡기 바이러스는 잠복기가 짧고 빠르게 악화될 수 있어, 별다른 증상이 없다고 하더라도 바이러스 보유자일 가능성을 배제할 수 없습니다. 따라서 아이를 안거나 뽀뽀하기 전에는 자신의 건강 상태를 점검하고, 손 씻기와 같은 기본적인 위생 수칙을 반드시 지키는 것이 중요합니다. 또한, 아이를 키우는 부모는 다른 사람들의 과도한 신체 접촉으로부터 아이를 보호할 권리가 있으며, 이를 위해 단호하게 요청할 필요가 있습니다. 사회 전체적으로도 영유아의 건강을 우선하는 문화가 정착되어야 할 것입니다. 아이들에게 무분별한 애정 표현보다는 안전하고 건강한 환경을 제공하는 것이 진정한 사랑임을 기억해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 뉴스를 접하고 가장 먼저 든 생각은 '사소해 보이는 행동이 얼마나 큰 위험을 초래할 수 있는가'였습니다. 추수감사절에 친척들이 아이에게 뽀뽀를 한 것은 분명 애정의 표현이었겠지만, 그 애정이 아이의 생명을 위협하는 결과로 이어질 수 있다는 점은 매우 충격적입니다. RSV와 같은 바이러스는 성인에게는 대수롭지 않게 지나갈 수 있지만, 면역력이 약한 영유아에게는 치명적일 수 있다는 전문가의 경고는 더욱 깊이 새겨들어야 할 부분입니다. 특히 이 사건은 개인위생의 중요성을 다시 한번 강조합니다. 손 씻기, 기침 예절 등 기본적인 위생 수칙을 지키는 것이 단순히 자신만을 위한 것이 아니라, 우리 사회의 가장 약한 존재인 아이들을 보호하는 중요한 행위임을 깨닫게 합니다. 또한, 이 뉴스는 부모가 자신의 아이를 보호하기 위해 'NO'라고 말할 권리가 있음을 시사합니다. 다른 사람의 눈치를 보거나 미안함을 느끼기보다는, 아이의 건강과 안전을 최우선으로 생각하고 필요한 조치를 취해야 합니다. 앞으로 아이들을 만날 때는 물론, 우리의 일상생활에서도 바이러스 전파 가능성을 항상 염두에 두고, 작은 습관 하나하나를 조심해야 할 것 같습니다. RSV와 같은 질병은 예방이 최선이며, 이를 위해 우리 모두의 노력이 필요합니다. 아이들의 건강한 성장을 위해, 우리 사회가 좀 더 성숙하고 책임감 있는 태도를 갖기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n02622?mid=n1006",
    "hashTag": [
      "#RSV감염",
      "#영유아호흡기질환",
      "#추수감사절",
      "#안전한뽀뽀",
      "#아기건강",
      "#면역력"
    ]
  },
  {
    "type": "int",
    "title": "\"나와 만나려면 돈 필요해\" 브래드 피트 로맨스 스캠에 또 속았다",
    "newTitle": "할리우드 스타 브래드 피트 사칭 로맨스 스캠 피해 억대 금전 갈취",
    "article": "할리우드 배우 브래드 피트를 사칭한 사기꾼들에 속아 돈을 갈취당한 사례가 또 발생했다. 할리우드 배우 브래드 피트를 사칭한 사기꾼들에 속아 돈을 갈취당한 사례가 또 발생했다. 사칭범이 피해자에게 신장암에 걸려 치료비가 필요하다고 돈을 요구했다. 사진 엑스(X·옛 트위터) 캡처 지난 26일(현지시간) 영국 데일리메일 등 외신은 스위스 출신의 패트리샤(가명)가 피트 사칭범에게 속아 9만 파운드(약 1억 7500만원)의 돈을 갈취당했다고 보도했다. 지난해 5월 패트리샤는 피트의 매니저라고 주장하는 A씨로부터 인스타그램 다이렉트 메시지를 받았다. A씨는 \"피트와 직접 연락을 나누고 싶냐\"는 등의 말로 패트리샤의 팬심을 자극한 것으로 전해졌다. 이후 피트를 가장한 사기꾼은 패트리샤에게 달콤한 말을 전하기 시작했다. 그는 \"패트리샤는 영원히 내 전부\"라면서도 \"연인 관계를 비밀로 해달라\"라고 당부했다. 사칭범은 패트리샤에게 \"사랑한다, 평생 함께하자\"는 메시지와 꽃을 보내기도 했다. 패트리샤는 자신이 유명 배우의 연인이 되었다는 사실에 기쁨을 감추지 못했다. 패트리샤와의 만남이 지속되자 사기꾼은 \"신장암에 걸려 치료비가 필요하다\", \"나와 만나려면 돈을 보내라\"는 등의 이유를 대며 패트리샤에게 돈을 요구하기 시작했다. 패트리샤는 처음에는 거절했지만, 피트가 자신을 사랑한다고 믿고 사칭범에게 여러 차례 돈을 보냈다. 그는 피트를 만나기 위해 미국 로스앤젤레스(LA)행 항공편을 끊고 사칭범이 언급한 호텔에서 3주간 피트를 홀로 기다리기도 했다. 그 뒤 피트의 매니저라는 사람이 패트리샤에게 동의 없이 배우에게 접근하려 했다는 이유로 벌금을 요구했고, 패트리샤는 그 벌금도 송금한 것으로 알려졌다. 끝내 피트를 만나지 못하고 스위스로 돌아오는 길에 패트리샤는 프랑스에서 자신과 같은 피해자 나왔다는 사실을 알게 돼 경찰에 신고했다. 이 사칭범들은 앞서 프랑스 여성의 돈을 갈취한 사칭범들과 같은 범죄 조직으로 추정된다고 전해졌다. 패트리샤는 \"가짜 관계를 거의 1년 동안 유지해 왔다는 게 너무 수치스럽다\"며 \"어떻게 그렇게 이용당했는지 모르겠다\"라고 토로했다. 범죄 조직이 인공지능(AI)로 만든 할리우드 유명 배우 브래드 피트 사칭 사진과 영상. 사칭범은 해당 사진을 보내며 유대감을 쌓아 돈을 갈취하는 수법을 사용했다. 래드바이블 한편 지난 10월 피트를 사칭한 사기꾼들에 속아 전 재산을 잃은 프랑스 여성이 해당 사건과 관련한 책을 출판해 이 사건이 다시 주목받았다. 앤은 2023년 피트의 어머니라고 주장하는 여성에게 \"우리 아들은 당신 같은 여성이 필요하다\"는 메시지를 받았다. 이후 피트라고 주장하는 사람과 연락하기 시작했는데, 이들이 의심스러웠던 앤은 신분 증명을 요구했다. 사칭범은 인공지능(AI)으로 합성한 피트의 사진을 보내 앤의 신뢰를 얻었다. 그러자 사칭범은 계좌 동결, 신장암 치료 등의 이유를 들며 앤에게 돈을 요구했다. 결국 앤은 수개월에 걸쳐 사칭범들에게 전 재산인 83만유로(약 13억 6000만원)를 보냈다. 해당 사건을 접한 브래드 피트 측은 \"사기꾼들이 팬과 유명인 사이의 강한 유대감을 악용하는 것은 끔찍한 일\"이라고 강조했다. 구나리 기자 forsythia26@asiae.co.kr [관련기사] ☞ \"머리 다 빠집니다\" 전문가 경고…추울 때 특히 조심하라는데 ☞ 근황 올리자마자 '삭제'…여전히 '실종' 상태인 대륙 최고 미녀 ☞ 김구라 아들도 대박 났다…\"2억5000만이 10억 돼\" ☞ '변태적 행각 딱 걸려'…몰카범 컴퓨터에서 나온 황당 보고서 ☞ \"심장 다 망가졌어요\" 발칵…사망자 수 급격히 늘린 공포의 정체 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 뉴스 헷갈릴 틈 없이, 지식포켓 퀴즈로! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "브래드 피트 사칭 사기",
        "content": "할리우드 스타 브래드 피트의 명성을 악용한 연예인 사칭 사기 사건이 끊이지 않고 발생하고 있어 팬들의 주의가 요구됩니다. 이번 사건에서는 스위스 출신의 한 팬이 브래드 피트 본인이라고 주장하는 사기범에게 속아 약 1억 7500만원에 달하는 거액을 갈취당하는 안타까운 일이 벌어졌습니다. 사기범은 팬의 순수한 마음을 이용하여 마치 연인 관계인 것처럼 접근하며 신뢰를 쌓았고, 이후 치료비 등의 명목으로 돈을 요구하는 수법을 사용했습니다. 브래드 피트 사칭 범죄는 팬심을 교묘하게 파고들어 막대한 금전적 피해를 입히는 대표적인 연예인 사칭 사기 사례로, 이러한 브래드 피트 사칭 범죄에 대한 경각심을 높여야 합니다."
      },
      {
        "title": "인스타그램 통한 팬심 공략",
        "content": "브래드 피트를 사칭한 범죄자들은 주로 소셜 미디어를 통해 팬들에게 접근하는 것으로 밝혀졌습니다. 이번 피해자 역시 인스타그램 메시지를 통해 브래드 피트의 매니저라고 주장하는 인물로부터 연락을 받은 후, 브래드 피트 본인과 직접 소통할 수 있다는 말에 유혹당했습니다. 사기범은 브래드 피트인 것처럼 꾸며내어 '패트리샤는 영원히 내 전부'와 같은 달콤한 말로 피해자의 마음을 사로잡았으며, 심지어 '연인 관계를 비밀로 해달라'는 요구를 통해 피해자를 더욱 고립시켰습니다. 이러한 팬심을 악용한 브래드 피트 사칭 수법은 매우 교묘하며, 팬들은 유명인과의 직접적인 연락을 기대하는 마음으로 브래드 피트 사칭 범죄에 취약해질 수 있습니다."
      },
      {
        "title": "거짓 질병으로 돈 요구",
        "content": "브래드 피트 사칭범들의 수법은 점차 대담해지고 악랄해지고 있습니다. 피해자와 친밀감을 형성한 사기범은 결국 '신장암에 걸려 치료비가 필요하다'거나 '만나기 위해 돈을 보내야 한다'는 등 거짓 명분을 내세워 금전을 요구했습니다. 피해자는 브래드 피트가 자신을 사랑한다고 믿었기에, 거절하는 대신 여러 차례에 걸쳐 돈을 송금했습니다. 심지어 브래드 피트를 만나기 위해 미국 로스앤젤레스까지 가는 등 금전적, 시간적 피해를 감수했습니다. 브래드 피트 사칭범들의 금전 요구 방식은 피해자의 동정심과 사랑이라는 감정을 이용하는 것이 특징이며, 이러한 브래드 피트 사칭 수법은 개인의 심리를 철저히 파악하고 있다는 점에서 더욱 위험합니다."
      },
      {
        "title": "AI 활용한 사칭 사진",
        "content": "최근 브래드 피트 사칭 범죄에서 인공지능(AI) 기술이 활용되는 사례가 발견되어 충격을 주고 있습니다. 범죄 조직은 AI를 이용해 브래드 피트와 똑같은 가짜 사진과 영상을 만들어 피해자에게 보내며 신뢰를 얻었습니다. 이는 마치 실제 브래드 피트와 소통하고 있는 듯한 착각을 불러일으켜 피해자가 사기범을 더욱 믿게 만드는 중요한 역할을 했습니다. 과거에도 브래드 피트 사칭 사건이 있었지만, AI 기술의 발달로 인해 사칭의 정교함이 더욱 높아져 팬들은 더욱 주의해야 할 필요가 있습니다. AI로 생성된 브래드 피트의 이미지는 실제 사진과 구별하기 어려울 정도로 정교하여, 팬들이 브래드 피트 사칭 범죄에 속지 않도록 더욱 철저한 검증이 요구됩니다."
      },
      {
        "title": "프랑스 피해자 책 출간",
        "content": "브래드 피트 사칭 피해 사례는 이번 스위스 여성뿐만이 아닙니다. 지난해 10월, 프랑스의 한 여성이 브래드 피트 사칭범에게 속아 전 재산인 약 13억 6000만원을 잃은 사건이 알려지면서 큰 파장을 일으켰습니다. 이 피해자는 자신의 경험을 바탕으로 책을 출판하며 브래드 피트 사칭 범죄의 심각성을 알렸습니다. 그녀 역시 AI로 합성된 브래드 피트의 사진을 받고 사기범을 믿었으며, 계좌 동결, 신장암 치료 등 다양한 거짓 이유로 돈을 갈취당했습니다. 이는 브래드 피트 사칭 범죄가 특정 국가나 개인에게 국한된 문제가 아니며, 전 세계적으로 유사한 수법으로 많은 사람들에게 피해를 주고 있다는 것을 보여줍니다. 이러한 브래드 피트 사칭 범죄의 반복적인 발생은 글로벌 차원의 대응이 필요함을 시사합니다."
      },
      {
        "title": "브래드 피트 측 입장",
        "content": "유명 배우 브래드 피트 측은 연예인 사칭 사기 범죄에 대해 강한 유감을 표명했습니다. 브래드 피트 측은 팬과 유명인 사이의 강한 유대감을 악용하여 금전을 갈취하는 행위는 '끔찍한 일'이라고 강조하며, 이러한 사기 범죄에 대한 경각심을 촉구했습니다. 또한, 팬들이 사기범들의 속임수에 넘어가지 않도록 유명인과의 교류 시에는 항상 신중하게 접근할 것을 당부했습니다. 브래드 피트 측의 이러한 입장은 자신을 사칭하는 범죄로 인해 팬들이 피해를 보는 상황에 대한 안타까움과 함께, 더 이상 이러한 브래드 피트 사칭 범죄가 발생하지 않기를 바라는 마음을 담고 있습니다. 유명인의 명예와 팬들의 신뢰를 악용하는 브래드 피트 사칭 범죄는 반드시 근절되어야 할 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "브래드 피트 사칭 사건을 접하며 현대 사회의 디지털 기술 발전이 양날의 검임을 다시 한번 느낍니다. AI 기술을 이용한 정교한 사칭은 범죄의 심각성을 더하며, 유명인의 인지도와 팬심이라는 인간적인 감정을 악용한 수법은 더욱 치밀하고 예측하기 어렵게 만들고 있습니다. 브래드 피트와 같은 세계적인 스타를 사칭한 범죄가 반복되는 것은 단순한 개인의 문제가 아니라, 팬들이 스타와의 관계에 대해 가지는 막연한 기대감과 소셜 미디어를 통한 정보의 홍수 속에서 진위를 판별하기 어려운 현실을 반영합니다. 특히, 피해자들이 '사랑'이라는 감정에 휘둘려 금전적, 시간적 피해를 감수하는 모습은 인간 심리의 취약성을 보여줍니다. 이러한 브래드 피트 사칭 범죄를 막기 위해서는 기술적인 방어막 구축과 더불어, 대중에게 이러한 사기 수법에 대한 지속적인 교육과 경각심을 고취하는 것이 중요하다고 생각합니다. 더불어, 브래드 피트 사칭 범죄 조직에 대한 철저한 수사와 처벌 강화 또한 필수적입니다. 팬들은 유명인의 소셜 미디어 활동을 맹신하기보다는, 비판적인 시각을 유지하며 의심스러운 정황이 발견될 경우 즉시 관련 기관에 신고하는 적극적인 자세가 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n15370?mid=n1006",
    "hashTag": [
      "#브래드피트사칭",
      "#해외토픽",
      "#연예인사칭",
      "#AI사기",
      "#보이스피싱",
      "#해외뉴스",
      "#사기주의",
      "#할리우드배우"
    ]
  },
  {
    "type": "its",
    "title": "5년간 2800명 더 숨졌다…심장 질환까지 부르는 '그놈' 습격",
    "newTitle": "초미세먼지 심장질환 사망자 5년간 2800명 증가 원인분석",
    "article": "30일 수도권에 미세먼지 농도가 초미세먼지로 인한 심장질환 초과사망자가 5년간 2800여명에 달한다는 국내 연구 결과가 나왔다. 미세먼지 때문에 통상적인 수준보다 2800여명이 더 숨졌다는 의미다. 홍윤철 서울대 공공진료센터 교수 연구팀은 국제학술지 'BMC 공중보건' 지난달 최신호에 논문을 게시했다. 연구팀은 2016~2020년 서울 시내 초미세먼지 농도를 머신러닝 기법으로 추정한 뒤 심장질환 사망자 수를 산출했다. 이 5년 동안 서울의 초미세먼지 연평균 농도는 m³당 23.5μg(마이크로그램)으로 환경부 기준치인 m³당 15μg를 웃돌았다. 같은 기간 허혈성 심장질환으로 숨진 25세 이상은 1만여명이었다. 협심증과 심근경색이 대표적인 허혈성 심장질환은 심장에 혈액을 공급하는 관상동맥이 막히거나 좁아져 심장 근육이 망가지는 병이다. 초미세먼지 유해성은 연령별로 달랐다. 인구 10만명당 초과사망률이 25세 이상에서 38.6명, 45세 이상 56.2명, 65세 이상 139.8명 등 고령일수록 취약한 것으로 나타났다. 홍 교수 연구팀은 \"초미세먼지를 대기질 기준치인 m³당 15μg으로 낮추면 5년간 25세 이상 허혈성 심장질환 사망자를 837명 줄일 수 있다고 추정된다\"며 \"초고령사회에서 선제적인 대기 개선은 공중보건에 큰 이점을 가져올 것\"이라고 밝혔다. 김철웅 기자 kim.chulwoong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김호중 \"그건 내 자존심\"…음주 조사때 숨긴 1가지 ▶ 오후 3시 맨발로 '이것'…93세 女심리학자 장수법 ▶ \"주가 폭락? 믿으세요!\" 크래프톤 이사회 충격 영상 ▶ 토할뻔 했다…친손녀 둘 성폭행한 70대 한마디 ▶ 김장훈 \"李대통령, 내게 형님이라 해\"…무슨 인연? ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘 ▶ 젤렌스키 '오른팔' 잃었다…종전안 앞두고 사면초가 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 문자 정체 ▶ MP3엔 성시경 노래…집주인 놀란 자살 청년 배려 ▶ 지상렬 \"따습게 만난다\" 16세 연하 신보람과 열애 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김철웅 kim.chulwoong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초미세먼지 사망자 충격",
        "content": "국내 연구 결과에 따르면 수도권에서 초미세먼지로 인한 심장질환 초과사망자가 최근 5년간 약 2800명에 달하는 것으로 나타났습니다. 이는 평소보다 2800여명이 더 사망했다는 의미로, 초미세먼지의 심각성을 여실히 보여주는 결과입니다. 서울대학교 공공진료센터 홍윤철 교수 연구팀이 국제학술지 'BMC 공중보건'에 발표한 이 연구는 2016년부터 2020년까지 서울 시내의 초미세먼지 농도를 머신러닝 기법으로 분석하여 심장질환 사망자 수를 추정한 결과입니다. 연구 기간 동안 서울의 초미세먼지 연평균 농도는 제곱미터당 23.5마이크로그램으로, 환경부 기준치인 제곱미터당 15마이크로그램을 크게 초과했습니다. 이러한 초미세먼지 오염 수준이 심장질환 사망자 증가에 직접적인 영향을 미쳤음을 시사합니다. 특히 초미세먼지 농도가 짙을수록 심장 건강에 대한 위협이 더욱 커진다는 점은 우리 사회가 반드시 주목해야 할 문제입니다. 이처럼 미세먼지는 단순한 불편함을 넘어 생명과 직결되는 심각한 공중보건 문제로 인식해야 할 것입니다."
      },
      {
        "title": "심장질환 사망자 분석",
        "content": "연구 결과, 2016년부터 2020년까지 5년간 서울에서 허혈성 심장질환으로 사망한 25세 이상 인구는 약 1만 명에 달했습니다. 협심증과 심근경색을 포함하는 허혈성 심장질환은 심장에 혈액을 공급하는 관상동맥이 막히거나 좁아져 심장 근육에 손상이 발생하는 질환으로, 초미세먼지 노출이 이러한 질환의 발병 및 사망 위험을 높이는 것으로 분석됩니다. 연구팀은 특히 초미세먼지의 유해성이 연령에 따라 다르게 나타난다는 점을 밝혔습니다. 인구 10만 명당 초미세먼지로 인한 초과사망률은 25세 이상에서 38.6명, 45세 이상에서는 56.2명, 그리고 65세 이상 고령층에서는 139.8명으로, 연령이 높을수록 초미세먼지에 더욱 취약하다는 결과가 나왔습니다. 이는 고령 인구가 초미세먼지 위험에 더 크게 노출되어 있으며, 이들의 건강을 보호하기 위한 특별한 대책 마련이 시급함을 보여줍니다. 심장 건강은 전 연령대에 걸쳐 중요하지만, 특히 노인층의 건강을 위협하는 초미세먼지 문제를 간과해서는 안 됩니다."
      },
      {
        "title": "대기질 개선 효과",
        "content": "연구팀은 초미세먼지 농도를 대기질 기준치인 제곱미터당 15마이크로그램으로 낮출 경우, 5년간 25세 이상 허혈성 심장질환 사망자를 약 837명 줄일 수 있을 것으로 추정했습니다. 이는 초미세먼지 저감 노력이 실제 생명을 구하는 효과로 이어진다는 것을 의미하며, 정부와 지자체의 대기질 개선 정책 추진에 중요한 근거 자료가 될 것입니다. 특히 급속도로 진행되는 초고령사회에서 대기질을 선제적으로 개선하는 것은 공중보건에 막대한 이점을 가져다줄 것이라고 연구팀은 강조했습니다. 건강한 사회를 유지하기 위해서는 단순히 질병 치료에만 집중하는 것을 넘어, 질병을 예방하는 근본적인 환경 개선 노력이 필수적입니다. 초미세먼지 문제는 우리 모두의 건강과 직결되어 있으며, 미래 세대를 위한 지속 가능한 환경을 만드는 데 적극적인 투자가 필요합니다. 미세먼지 저감을 위한 기술 개발 및 정책 지원이 더욱 강화되어야 할 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 연구 결과는 초미세먼지가 단순한 환경 오염 문제를 넘어 우리 사회의 건강을 직접적으로 위협하는 심각한 보건 문제임을 다시 한번 명확히 보여줍니다. 특히 고령층에서 높은 초과사망률을 기록했다는 점은 고령화 사회의 취약성을 더욱 부각시키며, 초미세먼지 저감 노력이 단순히 환경 보호를 넘어 사회 안전망 강화와도 직결됨을 시사합니다. 5년간 2800여 명이라는 숫자는 결코 가볍게 볼 수 없는 생명의 무게이며, 대기질 개선을 통해 837명의 사망자를 줄일 수 있다는 추정치는 정책 추진의 실효성을 보여주는 강력한 근거가 됩니다. 저는 이번 연구 결과를 계기로 개인적으로도 미세먼지 경보가 뜰 때 외출을 자제하고 마스크 착용을 생활화하는 등 스스로의 건강을 지키는 노력을 강화해야겠다고 다짐했습니다. 또한, 정부와 기업은 물론이고 우리 사회 구성원 모두가 초미세먼지 문제 해결을 위한 책임감을 갖고 적극적인 행동에 나서야 할 때라고 생각합니다. 미세먼지 농도를 낮추기 위한 다각적인 정책 마련과 실천이 병행될 때, 비로소 건강하고 안전한 사회를 만들어갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n16258?mid=n1006",
    "hashTag": [
      "#초미세먼지",
      "#심장질환",
      "#사망자",
      "#대기질",
      "#건강",
      "#공중보건",
      "#연구결과",
      "#서울미세먼지"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡 박대준 대표 \"국민께 심려 끼쳐 송구…정부 조사 적극 협조할 것\"",
    "newTitle": "쿠팡 박대준 대표, 국민께 사과하며 정부 조사 적극 협조 약속",
    "article": "[이데일리 김아름 기자] 쿠팡 박대준 대표가 최근 사태와 관련해 고객 및 국민에게 공식 사과의 뜻을 밝혔다. 박 대표는 30일 오후 기자들과 만나 “피해를 입으신 쿠팡 고객들과 국민들께 심려를 끼쳐드려 죄송하다”며 고개를 숙였다. [이데일리 이영훈 기자] 박대준 쿠팡 대표이사가 30일 오후 서울 종로구 정부서울청사에서 고개숙여 사과하고 있다. 박 대표는 “이번 사태와 관련한 정부 합동 조사에 최대한 적극적으로 협조하겠다”며 “사건이 조속히 해결될 수 있도록 최선을 다하겠다”고 말했다. 그는 거듭 “다시 한 번 죄송하다”고 재차 사과했다. 현장에서 기자들이 추가 질의를 요청했지만, 커뮤니케이션팀이 개입해 즉시 발언을 중단시켰다. 커뮤니케이션팀 관계자는 “현재 수사가 진행 중이기 때문에 더 이상의 답변은 어렵다”며 “오늘은 입장 표명까지만 하겠다”고 말했다. 이후 회사 측은 마이크 철수를 요청하며 현장 질의응답이 종료됐다. 쿠팡 측은 공식적인 조사 절차에 성실히 임하겠다는 입장을 유지하면서도, 조사 중인 사안에 대해서는 말을 아끼는 분위기다. ▶ 관련기사 ◀ ☞ “금, 장기 사이클 탔다…5000달러까지 상승 전망” ☞ 자녀 취업 미끼로 뒷돈 받은 환경미화원…해고 정당[슬기로운회사생활] ☞ ‘137억 현금 매입' 아이브 장원영 사는 한남 고급빌라는[누구집] ☞ 살인자도 '잊혀질 권리가' 있다 법원의 판결 [그해 오늘] ☞ “이게 3990원이라고?”…‘밥상판 다이소'로 마트 접수한 이곳[먹어보고서] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김아름 autumn@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 대표 사과",
        "content": "최근 논란이 되고 있는 사안에 대해 쿠팡 박대준 대표가 공식적으로 고개를 숙이며 사과의 뜻을 밝혔다. 박 대표는 지난 30일 기자들과 만난 자리에서 쿠팡 이용 고객과 국민들에게 심려를 끼친 점에 대해 거듭 죄송하다는 입장을 전하며, 이번 사태 해결을 위해 정부 합동 조사에 최대한 협조하겠다고 약속했다. 쿠팡 측은 현재 진행 중인 수사 및 조사 절차에 성실히 임하겠다는 의지를 보이면서도, 구체적인 사안에 대해서는 말을 아끼는 신중한 태도를 유지했다. 이러한 쿠팡 대표의 사과는 이번 사태의 심각성을 인지하고, 고객과의 신뢰 회복을 위한 첫걸음으로 해석된다."
      },
      {
        "title": "정부 합동 조사 협조",
        "content": "박대준 쿠팡 대표는 정부 합동 조사에 적극적으로 협조하겠다는 뜻을 분명히 했다. 이번 사태의 조속한 해결을 위해 필요한 모든 지원을 아끼지 않겠다는 방침을 밝히며, 투명하고 성실한 조사가 이루어질 수 있도록 최선을 다할 것이라고 강조했다. 쿠팡은 조사 과정에서 제기될 수 있는 다양한 의혹에 대해 명확한 해명을 제시하고, 재발 방지 대책을 마련하는 데 집중할 것으로 보인다. 정부와의 협력을 통해 이번 사태를 원만하게 마무리 짓고, 앞으로 더욱 신뢰받는 이커머스 기업으로 거듭나기 위한 노력을 기울일 것이다."
      },
      {
        "title": "쿠팡 사태 현황",
        "content": "최근 쿠팡을 둘러싼 각종 의혹과 논란이 불거지면서 관련 조사가 진행되고 있다. 쿠팡 대표가 직접 나서 사과하고 정부 합동 조사에 협조하겠다는 입장을 밝힌 것은 이번 사태의 파장이 상당함을 시사한다. 이커머스 시장의 선두주자로서 쿠팡이 겪고 있는 이번 어려움은 시장 전체에도 영향을 미칠 수 있으며, 소비자들의 쿠팡 이용 경험과 신뢰도에도 중요한 변곡점이 될 수 있다. 쿠팡은 이번 사태를 계기로 내부 시스템 점검과 윤리 경영 강화에 더욱 힘쓸 것으로 예상된다."
      },
      {
        "title": "향후 전망 및 과제",
        "content": "쿠팡은 이번 사태를 극복하고 신뢰를 회복하기 위해 여러 과제를 안고 있다. 첫째, 정부 조사에 성실히 임하고 투명한 결과를 공개하는 것이 중요하다. 둘째, 고객과의 소통을 강화하고 피해를 입은 고객들에 대한 적절한 보상 및 재발 방지 대책을 마련해야 한다. 셋째, 내부 통제 시스템을 재정비하고 윤리 경영 원칙을 재확인하여 앞으로 유사한 문제가 발생하지 않도록 예방해야 한다. 이러한 노력들이 뒷받침될 때, 쿠팡은 다시 한번 소비자들의 믿음을 얻고 지속 가능한 성장을 이어갈 수 있을 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 사태를 보면서 이커머스 시장의 성장과 함께 발생하는 여러 문제점들을 다시 한번 생각해 보게 된다. 쿠팡이 한국 이커머스 시장에서 차지하는 위상을 고려할 때, 이번 사태는 단순히 한 기업의 문제를 넘어 업계 전반의 신뢰도에 영향을 미칠 수 있다. 쿠팡 대표의 사과는 긍정적인 첫걸음이지만, 앞으로 투명하고 진정성 있는 해결 과정이 더욱 중요할 것이다. 소비자의 신뢰는 하루아침에 쌓이는 것이 아니라, 기업의 지속적인 노력과 진실된 소통을 통해서만 얻어질 수 있다는 점을 쿠팡이 잊지 않기를 바란다. 또한, 이러한 사건들을 통해 관련 법규나 제도의 정비 필요성도 제기될 수 있으며, 앞으로 더욱 건전한 이커머스 생태계가 조성되기를 기대해 본다. 결국 소비자는 안전하고 믿을 수 있는 서비스를 제공하는 기업을 선택할 것이며, 쿠팡의 향후 행보가 주목되는 이유다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n10645?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#박대준대표",
      "#사과",
      "#조사협조",
      "#고객사과"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡, 3370만 회원 개인정보 유출…과징금, SKT 뛰어넘을까",
    "newTitle": "쿠팡 3370만 건 개인정보 유출 사고, 역대급 과징금 예상",
    "article": "30일 서울 송파구에 위치한 쿠팡 본사의 모습. 국내 최대 이커머스 업체 쿠팡에서 3370만 개의 고객 계정 정보가 유출된 사건 발생했다. 서울경찰청 사이버수사대는 지난 25일 쿠팡 측으로부터 이번 개인정보 유출 사고와 관련한 고소장을 접수해 수사를 진행하고 있다. /사진=뉴스1 국내 1위 이커머스 업체인 쿠팡에서 대규모 개인정보 유출 사고가 발생했다. 쿠팡 개인정보 유출 피해 규모는 3370만여개 계정이다. 사실상 쿠팡 이용자 대부분은 물론, 전 국민의 65%가 피해를 본 것으로 추정된다. SK텔레콤을 넘어 역대 최대 과징금 처분이 나올지 업계의 관심이 커진다. 30일 과학기술정보통신부와 개인정보보호위원회는 전날 쿠팡 개인정보 유출 피해가 대폭 확대됨에 따라 이날부터 신속하게 민관합동조사단을 구성해 사고 원인 분석에 착수했다고 밝혔다. 쿠팡은 지난 19일 최초 신고 당시 4536개의 고객명, 이메일, 주소 등의 정보가 유출됐다고 했지만 조사 과정에서 추가 피해자가 확대됐다. 현재까지 3370만개 계정에서 개인정보가 유출된 것으로 파악되고 있다. 유료 멤버십인 쿠팡 와우 회원의 경우 가족들이 한 계정을 공유하는 경우가 많아 계정이 아닌, 피해자 숫자는 더 증가할 가능성이 있다. 모바일인덱스에 따르면 쿠팡 모바일 앱 MAU(활성이용자수)는 지난 10월 기준 3438만544명으로 집계된다. 앞서 전 국민을 놀래킨 SK텔레콤 해킹 사건 피해자(2300만명)보다 1000만명 가량이 많다. 대한민국 전체 인구수(2022년 기준, 5167만명)의 65%가 넘는다. ━ 개인정보법 개정…쿠팡, 최대 1조 과징금 부과받을까 ━ 2023년 개정된 개인정보 보호법에 따르면 법 위반 시, 전체 매출액의 3%까지 과징금을 매길 수 있다. 2024회계연도 연결 감사보고서에 따르면 쿠팡의 지난해 연결 매출액은 38조2988억원이다. 여기서 이번 개인정보 유출 사고와 관련 없는 사업 매출을 제외한 금액이 과징금 산정 기준이 된다. 쿠팡의 경우 대만 등 해외 사업 부문이 있지만 비중이 10% 안팎으로 적다. 올해 3분기 기준 대만·파페치·쿠팡플레이·쿠팡이츠 등 성장사업(Developing Offerings) 부문 매출은 1조7839억원으로, 같은 기간 전체 매출(12조8000억원)의 14%를 차지한다. 이중 쿠팡플레이와 쿠팡이츠 등은 쿠팡 와우 멤버십 회원이면 무료로 이용할 수 있어 이번 개인정보 유출 피해를 겪었을 것으로 예상된다. 이를 제외한 순수 대만 사업 매출을 전체의 10% 수준으로 가정할 때 과징금 산정 기준 매출은 약 34조4700억원이 된다. 여기에 3%를 대입하면, 최대 과징금이 1조340억원에 달할 수 있다는 계산이 나온다. 송경희 개인정보보호위원회 위원장/사진=뉴시스 개인정보위는 개인정보 유출 사고와 관련된 매출에 감경 요소를 더해 최종 과징금을 산출한다. 앞서 SKT는 과징금 규모가 최대 3700억원에 달할 것으로 추산됐지만, 실제로는 1347억9100만원을 부과받았다. SKT는 △사고의 직접적 원인이 다수의 안전조치의무 위반이라는 점 △가입자 인증에 필요한 핵심 정보(유심 인증키 등)가 유출된 점 △약 2300만명의 대규모 개인정보가 유출된 점 등이 '매우 중대한 위반행위'로 판단해 과징금 가중요소로 작용했다. 반면 △외부 해킹 공격이라는 점 △위반행위를 시정했다는 점 △유심보호서비스 등 피해 회복을 위해 노력했다는 점은 감경 요소로 작용했다. ━ SKT보다 피해 규모 1000만명 더 많아…해킹 아닌 내부 직원 소행 ━ 쿠팡의 경우 SKT와 달리 이번 사고 원인이 외부 공격이 아닌, 내부 직원의 소행으로 드러난 만큼 매우 중대한 법 위반행위로 판단될 것으로 보인다. 해당 직원이 퇴사한 상태라곤 하지만 개인정보 유출의 중대한 책임이 쿠팡에 있다. 또 실제 유출 사고가 발생한 지 5개월이 지나서야 인지했다는 점 역시 가중 요소로 판단된다. 쿠팡은 자체 조사 결과 6월24일부터 해외 서버를 통한 장기간의 비정상적 접근이 있었던 것으로 추정했지만 유출 사실은 이달 18일에야 알았고 신고는 다음 날인 19일에 이뤄졌다. 쿠팡 측은 유출된 개인정보는 이름, 이메일 주소, 배송지 주소록, 일부 주문 정보 등으로, 결제 정보나 신용카드 번호, 로그인 정보는 포함되지 않았다고 했다. 그러나 5개월간의 공백 기간이 있어 해당 기간 추가 정보 유출 가능성을 배제하기 어렵다. 게다가 SKT와 달리, 이번 유출 정보는 개인 이름과 연락처, 주소까지 특정되는 명백한 개인정보다. 한편 쿠팡은 이번 사고와 관련해 독립적인 리딩 보안기업 전문가를 영입해 내부 모니터링을 강화했다고 밝혔다. 또 전 고객 대상으로 이날 사과 문자를 발송했다. 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] ▶ \"마네킹인 줄\" 골프장서 성관계...입소문에 방문객 '폭발' ▶ 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 ▶ \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 ▶ 부부 관계없었는데 성병 감염…충격적인 아내의 사생활 ▶ \"강간했네ㅋㅋ\" 성관계 몰카 돌려보며 시시덕[뉴스속오늘] ▶ \"이게 10만원?\"...속초서 보낸 밥그릇 크기 홍게 4마리에 분노 폭발 ▶ '86세' 전원주 \"6세 연하 남자친구 있어, 같이 노래방 간다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "국내 최대 이커머스 업체 쿠팡에서 3370만 개에 달하는 대규모 고객 계정 정보 유출 사고가 발생했습니다. 이는 사실상 쿠팡 이용자 대부분은 물론, 대한민국 전체 인구의 65%가 피해를 본 것으로 추정되는 심각한 사안입니다. 서울경찰청 사이버수사대는 쿠팡 측으로부터 고소장을 접수받고 수사를 진행 중이며, 과학기술정보통신부와 개인정보보호위원회는 신속한 민관합동조사단을 구성해 사고 원인 분석에 착수했습니다. 최초 신고 시 4536개의 정보만 유출되었다고 했지만, 조사 과정에서 피해 규모가 대폭 확대되어 3370만 개 계정의 개인정보가 유출된 것으로 파악되었습니다. 쿠팡 와우 회원들의 경우 가족이 계정을 공유하는 경우가 많아 실제 피해자 수는 더 늘어날 수 있습니다. 이는 지난 SK텔레콤 해킹 사건 피해자 수(2300만 명)를 1000만 명 이상 넘어선 역대 최대 규모의 개인정보 유출 사고입니다."
      },
      {
        "title": "최대 1조 과징금",
        "content": "이번 쿠팡 개인정보 유출 사고로 인해 역대 최대 규모의 과징금이 부과될 가능성이 제기되고 있습니다. 2023년 개정된 개인정보 보호법에 따르면, 법 위반 시 전체 매출액의 3%까지 과징금을 부과할 수 있습니다. 쿠팡의 지난해 연결 매출액은 38조 2988억 원이며, 이 중 해외 사업 부문 매출 등을 제외한 금액을 기준으로 과징금이 산정될 예정입니다. 단순 계산 시 최대 1조 340억 원에 달하는 과징금이 부과될 수 있습니다. 개인정보보호위원회는 사고 원인, 피해 규모, 시정 노력 등을 종합적으로 고려하여 최종 과징금을 산출할 예정이며, SK텔레콤의 경우와 비교하여 어떤 요소가 가중 또는 감경 요인으로 작용할지 주목됩니다. 쿠팡 개인정보 유출 사고의 심각성을 고려할 때, 높은 수준의 과징금이 부과될 것으로 예상됩니다."
      },
      {
        "title": "SKT와 다른 점",
        "content": "쿠팡 개인정보 유출 사고는 SK텔레콤 사고와 몇 가지 중요한 차이점을 보입니다. 가장 큰 차이는 사고 원인으로, SK텔레콤은 외부 해킹 공격으로 인한 반면, 쿠팡은 내부 직원의 소행으로 드러나고 있다는 점입니다. 이로 인해 쿠팡은 개인정보 보호법상 '매우 중대한 위반행위'로 판단될 가능성이 높습니다. 또한, 실제 유출 사고 발생 5개월이 지나서야 인지하고 신고했다는 점 역시 가중 요소로 작용할 수 있습니다. 쿠팡은 자체 조사 결과 해외 서버를 통한 장기간의 비정상적 접근이 있었으나, 유출 사실 인지와 신고까지 상당한 시일이 소요되었습니다. 이러한 내부 통제 및 보안 시스템의 미흡함은 개인정보 보호 책임이 쿠팡에 있다는 점을 더욱 부각시킵니다."
      },
      {
        "title": "유출 정보 범위",
        "content": "이번 쿠팡 개인정보 유출 사고로 인해 이름, 이메일 주소, 배송지 주소록, 일부 주문 정보 등이 유출된 것으로 파악되었습니다. 쿠팡 측은 결제 정보나 신용카드 번호, 로그인 정보는 포함되지 않았다고 밝혔습니다. 그러나 5개월이라는 긴 공백 기간 동안 추가적인 정보 유출 가능성을 완전히 배제하기는 어렵습니다. 특히, SK텔레콤 사고와 달리 이번 유출 정보는 이름, 연락처, 주소까지 포함되어 개인을 특정할 수 있는 명백한 개인정보라는 점에서 더욱 심각성이 큽니다. 이러한 정보들은 보이스피싱, 스미싱 등 2차 범죄에 악용될 수 있어 이용자들의 각별한 주의가 요구됩니다. 개인정보 유출 범위와 2차 피해 발생 가능성에 대한 지속적인 모니터링과 대응이 필요합니다."
      },
      {
        "title": "쿠팡 대응 현황",
        "content": "쿠팡은 이번 개인정보 유출 사고와 관련하여 독립적인 보안 기업 전문가를 영입하여 내부 모니터링을 강화하고 있다고 밝혔습니다. 또한, 전 고객을 대상으로 사과 문자를 발송하며 재발 방지를 약속했습니다. 하지만 5개월간의 인지 지연과 내부 직원의 소행 가능성은 쿠팡의 보안 시스템과 대응 체계에 대한 근본적인 질문을 던집니다. 고객들은 대규모 개인정보 유출 사고에 대한 쿠팡의 책임 있는 자세와 실질적인 피해 복구 방안을 요구하고 있습니다. 앞으로 쿠팡이 어떤 추가적인 보안 강화 조치를 마련하고, 고객들의 신뢰를 회복하기 위해 노력할지 귀추가 주목됩니다. 이번 사고를 계기로 국내 이커머스 시장 전반의 개인정보 보호 수준을 한 단계 높이는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 3370만 건 개인정보 유출 사고는 단순한 기술적 문제를 넘어, 기업의 개인정보 보호 의식과 시스템의 총체적인 부실을 드러내는 사건입니다. 5개월이라는 긴 시간 동안 유출 사실을 인지하지 못했다는 점은 심각한 보안 관리 실패를 방증하며, 내부 직원의 소행으로 밝혀질 경우 더욱 큰 책임을 물어야 할 것입니다. 개인정보는 단순한 데이터가 아니라 한 사람의 삶과 직결된 소중한 정보이며, 이를 보호하는 것은 기업의 기본적인 의무입니다. 역대 최대 규모의 과징금 가능성은 이러한 의무 위반에 대한 경고이자, 향후 유사한 사고를 예방하기 위한 중요한 장치로 작용할 것입니다. 하지만 과징금 액수 자체보다 중요한 것은 쿠팡이 이번 사고를 통해 무엇을 배우고 어떻게 변화할 것인가입니다. 고객의 신뢰를 회복하기 위해서는 투명한 정보 공개, 실질적인 피해 복구 노력, 그리고 강력하고 지속적인 보안 강화 시스템 구축이 필수적입니다. 또한, 이번 사건을 계기로 국내 모든 기업들이 개인정보 보호의 중요성을 다시 한번 인식하고, 더욱 철저한 보안 관리 체계를 갖추기를 기대합니다. 개인정보 유출 사고가 반복되지 않도록 정부와 기업, 그리고 이용자 모두가 함께 노력해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251130n09731?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡개인정보",
      "#쿠팡과징금",
      "#개인정보유출",
      "#쿠팡이용자",
      "#국내이커머스",
      "#개인정보보호법",
      "#쿠팡와우",
      "#SK텔레콤",
      "#개인정보사고"
    ]
  }
]