[
  {
    "type": "sisa",
    "title": "국힘, '尹사형 구형' 직후 '한동훈 제명' 결정…韓측 \"한동훈에 화풀이\"(종합)",
    "newTitle": "한동훈 제명 결정, 윤석열 사형 구형과 동시…'정치적 보복' 논란 심화 분석",
    "article": "국민의힘 윤리위원회는 14일 새벽 당게시판 논란과 관련해 한동훈 전 대표를 제명했다. 공교롭게도 이날은 윤석열 전 대통령이 내란특검에 사형을 구형받은 지 세 시간이 경과된 시점이었다. 윤리위는 이날 새벽 1시 '중앙윤리위원회 결정문'을 통해 \"피조사인(한 전 대표)이 문제의 게시글을 작성한 것으로 판단된다\"라며 \"가족이 행한 것으로 인정되는 조직적 게시글 활동은 그 내용과 활동 경향성으로 볼 때 당헌·당규 위반이 분명히 인정된다\"라고 밝혔다. 이어 \"당원규정(성실의무), 윤리규칙(품위유지), 당원게시판 운영정책(계정 공유 금지, 비방 금지) 심각위반 등에 저촉된다\"며 \"피조사인 한동훈에 대해 이날 부로 '제명'을 결정한다\"고 했다. 윤리위는 이번 결정과 관련해 \"증거와 사실, 그리고 행위에 대한 분석과 판단만을 근거로 한 것이다. 여론의 압력, 미디어의 영향력, 정치 일정, 선거에서의 정치적 유·불리 계산, 영향력 있는 인물들의 압박 등은 윤리위 심의, 결정을 하는데 어떤 고려 대상도 되지 않았다\"고 설명했다. 다만 윤리위를 상대로 한 한 전 대표 측의 대응에 대해 \"'괴롭힘', '공포의 조장'은 피조사인이 반성의 여지가 전혀 없다는 것을 단적으로 보여줬다\"고 지적했다. 윤리위가 문제 삼은 건 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글에 한 전 대표의 가족이 연루돼 있다는 의혹이었다. 이날 오후 5시에 열린 윤리위는 6시간 마라톤 회의 끝에 9000자가 넘는 결정문을 마련했다. 제명은 ▲제명 ▲탈당 권유 ▲당원권 정지 ▲경고 등 윤리위의 징계 조치 가운데 가장 수위가 높은 조치다. 연합뉴스 윤리위는 이외에도 이번 건과 관련해 \"피조사인 본인이 직접 게시글을 작성했다면 이는 윤리적, 정치적 책임을 넘어 법적 책임까지 물어야 하는 사안\"이라며 \"당이 진실 규명을 위해 수사 의뢰를 할 것을 권고한다\"고 요청했다. 한 전 대표는 사회관계망서비스(SNS)를 통해 \"국민과 함께 민주주의를 지키겠다\"는 반응을 보였다. 윤리위의 결정에 승복하지 않겠다는 것이다. 이와 관련해 한 전 대표는 처분 무효를 주장하는 내용의 법적 대응에 나설 것으로 보인다. 우재준 국민의힘 최고위원은 \"이번 징계는 정당성이라 부를 만한 요소를 전혀 갖추지 못했다\"며 \"그럼에도 불구하고 한 전 대표를 제명한 이유는 결국 탄핵 찬성에 대한 보복\"이라고 주장했다. 윤 전 대통령의 사형 구형과 관련해 \"인적으로는 내란죄가 성립하더라도 미수범에 해당해 감형의 여지가 있다고 생각한다\"며 \"그 여지는 다름 아닌 계엄을 막아낸 한동훈 대표가 만들어낸 것\"이라고 했다. 이어 \"기상천외한 논리만 늘어놓으며 정작 해야 할 법적·정치적 방어는 하지도 않은 채, 오히려 윤석열 대통령을 더 깊은 수렁으로 밀어 넣은 사람들이 이제는 애꿎은 한동훈에게 화풀이 하고 있다\"고 성토했다. 국민의힘 당규에 따르면 당원 제명 결정은 윤리위의 의결을 거쳐 최고위원회의의 의결로 확정한다. 이에 따라 한 전 대표 제명 결정은 최고위원회 논의를 밟을 전망이다. 한편 국민의힘은 윤 전 대통령 사형 구형과 관련해 공식적인 입장 등은 내놓지 않았다. 나주석 기자 gonggam@asiae.co.kr [관련기사] ☞ 강호동, 혼자서 '1박2일' 222만 초호화호텔 묵었다 ☞ \"이건 한국에서만 할 수 있잖아\" 외국인 관광객들, '쇼핑' 보다 '체험' 한다 ☞ 주 6일 '이것' 했다가 생리 끊긴 20대 여성…\"여성호르몬 수치 50대 수준\" ☞ 아파트 지하 주차장 들어선 순간 '호텔 라운지' 착각…롯데건설, 특화설계 나선다 ☞ 실종된 20대 女 발견된 장소에 '충격'...40대 남성, 가게 벽에 시신 숨기고 영업 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 동시 발생, 한동훈 제명과 윤석열 사형 구형",
        "content": "국민의힘 윤리위원회의 한동훈 전 대표 제명 결정이 윤석열 전 대통령이 내란죄로 사형 구형을 받은 지 불과 세 시간 만에 이루어졌다는 소식, 정말 충격적이지 않습니까? 마치 정치적인 의도를 숨기지 않고 드러낸 듯한 이 절묘한 타이밍은 단순한 우연으로 치부하기 어렵습니다. 윤리위는 한 전 대표의 가족이 관련된 당 게시판 논란을 제명 사유로 들었지만, 결정이 내려진 시점을 고려하면 '보복'이라는 비판을 피하기 어렵습니다. 특히 '한동훈에 화풀이 한다'는 최고위원의 발언은 이러한 의혹을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "윤리위 결정의 허점과 '정치적 보복' 의혹의 실체",
        "content": "윤리위는 한 전 대표의 가족이 연루된 게시글 작성 행위를 당헌·당규 위반, 성실 의무, 품위 유지, 계정 공유 금지, 비방 금지 등 심각한 위반으로 판단하며 제명이라는 가장 높은 수위의 징계를 내렸습니다. 결정문에는 '여론의 압력, 미디어의 영향력, 정치 일정, 선거에서의 정치적 유·불리 계산, 영향력 있는 인물들의 압박 등은 윤리위 심의, 결정을 하는데 어떤 고려 대상도 되지 않았다'고 명시했습니다. 하지만 이러한 해명에도 불구하고, 윤 전 대통령 사형 구형이라는 중대한 사안이 발생한 직후 결정이 내려졌다는 점에서 '정치적 보복'이라는 의혹은 짙어질 수밖에 없습니다. 특히 당규에 따라 제명 결정은 최고위원회의 의결로 확정되기에, 향후 최고위에서의 논의 과정도 주목해야 할 부분입니다."
      },
      {
        "title": "AI가 짚어보는 '정치적 징계'의 숨겨진 배경과 과거 사례 (TMI)",
        "content": "정치인에 대한 징계는 종종 그 자체의 명분뿐만 아니라, 결정이 내려지는 시점의 정치적 맥락에 따라 해석이 달라지곤 합니다. 과거에도 비슷한 사례들이 있었습니다. 예를 들어, 특정 정치 세력이 불리한 상황에 놓였을 때, 당내 반대파나 경쟁자를 징계함으로써 내부 결속을 다지거나 여론의 이목을 돌리려는 시도가 종종 있어왔습니다. 이번 사안의 경우, 윤 전 대통령 사형 구형이라는 역사적인 사건 직후 한 전 대표에 대한 제명이 이루어진 것은, 단순히 게시판 논란을 넘어서는 복잡한 정치적 역학 관계가 작용했을 가능성을 시사합니다. 또한, '괴롭힘', '공포의 조장'과 같은 윤리위의 표현은 한 전 대표 측의 강한 반발을 예상하며 미리 방어 논리를 구축하려는 의도로도 해석될 수 있습니다."
      },
      {
        "title": "한동훈, 법적 대응 나설까? 향후 파장 및 독자들을 위한 조언",
        "content": "한 전 대표 측은 이번 윤리위의 결정에 승복하지 않겠다는 입장을 분명히 했으며, 처분 무효를 주장하는 법적 대응에 나설 것으로 보입니다. 이는 이번 사안이 단순히 당내 징계를 넘어 법적 공방으로까지 이어질 수 있음을 의미합니다. 앞으로 국민의힘 내부의 갈등이 심화될 가능성이 높으며, 이는 곧 다가올 총선에도 적지 않은 영향을 미칠 수 있습니다. 독자 여러분께서는 이번 사안을 단순히 한 정치인의 징계 문제로 보기보다는, 정당 민주주의와 정치적 책임에 대한 근본적인 질문을 던지는 계기로 삼으시는 것이 중요합니다. 또한, 정치적 판단의 근거가 무엇인지, 그리고 그 결정이 우리 사회에 어떤 영향을 미칠지에 대해 비판적인 시각을 유지하시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 정치는 언제나 예측 불가능한 드라마를 보여주는 것 같습니다. 이번 한동훈 전 대표 제명 결정과 윤석열 전 대통령 사형 구형의 동시 발생은 제게도 큰 충격을 안겨주었습니다. 단순한 사건 하나하나를 넘어, 그 뒤에 숨겨진 정치적 계산과 역학 관계를 파악하는 것이 얼마나 중요한지를 다시 한번 깨닫게 되네요. 이 글을 통해 독자 여러분께서도 이번 사안을 좀 더 깊이 있게 이해하고, 앞으로 벌어질 일들을 예의주시하는 데 도움이 되셨기를 바랍니다. 진실은 언제나 복잡한 법이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02366?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#윤석열",
      "#국민의힘",
      "#정치",
      "#윤리위원회",
      "#제명",
      "#사형구형",
      "#정치적보복",
      "#정당민주주의",
      "#총선"
    ]
  },
  {
    "type": "sisa",
    "title": "尹 \"근현대사서 가장 짧은 계엄을 내란으로 몰아…공소장은 망상과 소설\"",
    "newTitle": "윤석열 전 대통령 내란 혐의 공소장, '망상과 소설'이라는 충격 반박과 그 이면의 진실",
    "article": "윤석열 전 대통령이 13일 오후 서울 서초구 서울중앙지방법원에서 진행된 내란 우두머리 혐의 2차 결심공판에 출석해 자리에 앉아 윤갑급 변호사와 김계리 변호사가 대화하는 모습을 바라보고 있다. (서울중앙지방법원 제공 영상 캡쳐. 재판매 및 DB 금지) 2026.1.13/뉴스1 (서울=뉴스1) 이세현 정윤미 서한샘 유수연 기자 = 내란특검팀(특별검사 조은석)이 윤석열 전 대통령의 내란 혐의에 대해 사형을 구형한 가운데, 윤 전 대통령이 '내란 몰이'를 당했다며 더불어민주당과 특검을 비판했다. 윤 전 대통령은 14일 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 내란 우두머리 혐의 결심 공판에서 \"공소장은 객관적 사실과 기본적인 법 상식에 맞지 않는다\"며 이같이 말했다. 윤 전 대통령은 \"불과 몇 시간, 근현대사에서 가장 짧은 계엄을 내란으로 몰아서 국내 모든 수사기관이 달려들어 수사했고, 초대형 특검까지 만들어 수사했다\"며 \"임무에 충실했던 수많은 공직자들이 마구잡이로 입건·구속되고 무리한 기소가 남발됐다\"고 했다. 이어 \"숙청과 탄압으로 상징되는 광란의 칼춤 속에서도 법과 원칙에 따라 중심을 잡고 재판을 이끌어준 재판부의 노고에 경의를 표한다\"고 했다. 윤 전 대통령은 \"저도 과거 26년간 수사와 공판을 담당했지만 이렇게 지휘 체계도 없이 중구난방으로 여러 기관이 미친듯이 달려들어 수사하는 것은 처음 본다\"며 \"내란이라는 목표로 수사가 아닌 조작과 왜곡을 했다\"고 주장했다. 이어 \"우리 나라를 오래전부터 지배해 온 어둠의 세력과 절대 다수 의석을 가지고 있는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼 모습이라는 생각이 든다\"고 했다. 윤 전 대통령은 \"반국가세력, 체제전복세력, 외부주권침탈세력과 연계해 거대 야당인 민주당이 거짓 선동으로 여론을 조작하고, 국민과 정부 사이를 이간질하며 반헌법적 국회 독재를 벌이고 헌정을 붕괴시키고 국정을 마비시켜 나라가 망국에 위기에 처하도록 했다\"며 \"저는 대한민국 독립과 국가 계속성, 헌법 수호라는 막중한 책무를 이행하는 대통령으로서 국가 비상사태를 주권자인 국민에게 알리고 이를 극복하는 데 나서 주십사 호소하고자 비상계엄을 선포했다\"고 강조했다. sh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래가 김준호·김대희 약점 잡으려고 녹취 요구\" 전 매니저 3차 폭로 ▶ 사고로 '사지 절단' 30대, 월매출 6300만원 사업 대박 ▶ 한복 입은 女직원 \"시장님 사랑해요\" 낯 뜨거운 종무식 ▶ 노홍철, 정의선과 주먹인사…옆엔 이재용도 있었다 ▶ \"연애 10년 버텼더니 211만원 주더라\"…4만원짜리 '사랑 보험' 뭐지? ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 나왔다! '근현대사 가장 짧은 계엄'을 내란으로 몰아붙인 진실은?",
        "content": "윤석열 전 대통령의 '내란 혐의' 결심 공판에서 그의 발언이 세간의 이목을 집중시키고 있습니다. '공소장은 망상과 소설'이라는 그의 주장은 단순한 방어가 아닌, 사법 시스템과 정치적 공방의 복잡한 실타래를 보여줍니다. 도대체 그 짧은 계엄령이 어떻게 '내란'이라는 무거운 혐의로 비화될 수 있었던 걸까요? 그의 발언 뒤에 숨겨진 이야기들을 파헤쳐 보겠습니다."
      },
      {
        "title": "윤석열 전 대통령의 격한 반박, '내란 몰이' 주장의 핵심은?",
        "content": "윤석열 전 대통령은 2차 결심 공판에서 자신을 향한 '내란 우두머리' 혐의에 대해 강하게 반발했습니다. 그는 공소장이 '객관적 사실과 기본적인 법 상식에 맞지 않는다'고 지적하며, '근현대사에서 가장 짧은 계엄'을 '내란'으로 몰아세운 정치적 의도를 강력히 비판했습니다. 수많은 공직자들이 입건 및 구속되고 무리한 기소가 남발된 '광란의 칼춤' 속에서도 재판부가 법과 원칙에 따라 중심을 잡고 재판을 이끌어준 것에 대한 경의를 표한다는 말로, 그는 사법부의 독립성을 강조하는 듯한 뉘앙스도 풍겼습니다.\n\n하지만 그의 발언은 단순히 자신의 무죄를 주장하는 것을 넘어, '어둠의 세력'과 '민주당 호루라기에 맹목적으로 달려드는 이리떼'에 의해 조작되고 왜곡된 수사였다는 주장을 통해 정치적 공세를 펼치는 양상이었습니다. 그는 '반국가세력, 체제전복세력, 외부주권침탈세력과 연계한 거대 야당의 거짓 선동'이 여론을 조작하고 헌정을 붕괴시켰다고까지 비난하며, 자신이 국가 비상사태를 알리고 극복하기 위해 계엄령을 선포했다는 점을 강조했습니다. 이는 그의 혐의를 둘러싼 법적 공방뿐만 아니라, 첨예한 정치적 대립의 연장선에 있음을 시사합니다."
      },
      {
        "title": "TMI: '계엄령' 발동, 그 숨겨진 역사와 논란의 배경",
        "content": "윤석열 전 대통령이 언급한 '근현대사에서 가장 짧은 계엄'에 대해 좀 더 깊이 들어가 볼 필요가 있습니다. 대한민국 헌정사에서 계엄령은 국가의 안보와 질서 유지를 위한 비상 수단으로, 매우 신중하게 사용되어야 하는 강력한 권한입니다. 하지만 과거에도 계엄령 선포는 종종 정치적 논란의 중심에 서곤 했습니다. 특히 군사정권 시절에는 정치적 반대 세력을 탄압하거나 정권을 유지하기 위한 수단으로 악용된 사례가 있어, 국민들은 계엄령이라는 단어 자체에 민감하게 반응하는 경향이 있습니다.\n\n이번 사건의 경우, 대통령실의 '국정 정상화' 및 '위기 극복'이라는 명분과 달리, 계엄령 선포 과정 및 범위, 그리고 그로 인해 발생할 수 있는 권력 남용 가능성에 대한 우려가 제기되었습니다. 또한, '계엄령'이라는 단어가 단순한 안보적 조치를 넘어, 정치적 대립과 권력 투쟁의 상징으로 해석될 여지가 많다는 점도 이번 논란을 더욱 복잡하게 만들고 있습니다. 윤 전 대통령이 '내란'이라는 혐의를 받는 상황에서, 그의 계엄령 선포 결정과 그 과정에 대한 꼼꼼한 법적, 정치적 검토가 이루어지고 있다는 것을 짐작할 수 있습니다."
      },
      {
        "title": "앞으로의 전망: '내란' 혐의 공방, 그 후폭풍은?",
        "content": "윤석열 전 대통령의 '내란 혐의'와 관련된 법적 공방은 단순한 개인의 사건을 넘어, 대한민국 사법 시스템의 신뢰성과 정치적 안정성에 대한 질문을 던집니다. 그의 '망상과 소설'이라는 강한 반박은 재판 과정에 상당한 영향을 미칠 수 있으며, 이는 향후 유사한 정치적 사건에 대한 법적 판단의 선례가 될 수도 있습니다. 특히, '내란'이라는 혐의 자체가 매우 중대한 범죄이기 때문에, 이번 판결 결과에 따라 정치권의 역학 관계에도 큰 변화가 올 수 있습니다.\n\n국민들은 이번 사건을 통해 사법부의 독립성이 얼마나 중요한지, 그리고 정치적 갈등이 법 집행 과정에 어떻게 개입될 수 있는지에 대해 깊이 생각해 볼 필요가 있습니다. 앞으로 진행될 재판 과정을 면밀히 지켜보며, '진실'이 무엇인지, 그리고 '정의'는 어떻게 실현될 것인지 함께 주목해야 할 것입니다. 또한, 이러한 사건들이 재발하지 않도록 사법 시스템의 투명성과 공정성을 강화하는 방안에 대한 사회적 논의도 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 접하며, 정치권의 격한 공방이 법적인 잣대 위에서 어떻게 해석되고 다뤄지는지에 대한 깊은 고민을 하게 되었습니다. '내란'이라는 단어의 무게감과, 그것이 '망상과 소설'로 치부될 수 있다는 주장 사이의 간극은 매우 큽니다. 진실 규명을 위한 엄정한 법적 판단이 무엇보다 중요하며, 이를 통해 국민적 신뢰를 회복하는 것이 급선무라고 생각합니다. 정치적인 수사나 비난보다는, 객관적인 사실과 법리에 기반한 판단이 이루어지기를 바랍니다. 이 사건을 통해 우리 사회가 법치주의의 중요성을 다시 한번 되새기는 계기가 되기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00554?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란혐의",
      "#계엄령",
      "#정치이슈",
      "#법치주의",
      "#공소장",
      "#사법시스템",
      "#정치공방"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]김밥 100줄 'K푸드 훈련'…김 여사, 日 들고간 비장의 무기",
    "newTitle": "김혜경 여사, 'K-푸드 외교' 비장의 무기 '궁중 한과'로 일본 사로잡나?",
    "article": "12일 김혜경 여사와 노영희 셰프가 재일동포 예술인들에게 선물할 궁중 한과를 함께 만들고 있다. 사진 청와대 13일 오후 일본 나라현 컨벤션 센터. 방일 중인 이재명 대통령과 다카이치 사나에(高市早苗) 일본 총리가 정상회담을 진행 중이던 시각 김혜경 여사가 재일 동포 예술인들과 차담회를 주재했다. 차담회에서 단연 눈길을 끈 건 알록달록한 궁중 한과였는데, 참석자들이 감탄을 자아낸 한과를 만든 이 날의 셰프는 김 여사였다. 김혜경 여사가 ‘영부인 외교’에서 한국 음식을 십분 활용하고 있다. 국내에서는 최대한 이목을 받지 않으며 조용한 행보를 이어가지만, 해외에서는 ‘K-푸드’의 우수성을 알리는 데 적극적으로 나서고 있다. 복수의 청와대 관계자에 따르면 김 여사는 전날 아침 한식당 ‘품 서울’의 노영희 셰프 스튜디오를 찾아 노 셰프와 함께 하루를 꼬박 쏟아 한과를 만들었다. 송화 다식, 잣엿, 생란, 율란, 약과를 종류별로 만들어 정갈한 도기에 담고, 솔잎을 장식으로 올려 일일이 보자기로 낱개 포장을 했다. 한과 아이디어는 김 여사가 직접 낸 것이라고 한다. “일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다”는 취지로 특별한 선물을 준비했다는 것이다. 이를 위해 김 여사는 그간 한식 세계화를 공감대로 인연을 이어 온 노 셰프를 섭외했다. 노 셰프는 지난 2020년 미셰린 가이드가 선정한 ‘주목할 만한 여성 셰프 5인’에 이름을 올린 인물이다. 김 여사는 지난 5일 방중 때도 캉산 주한중국대사 부인 등 한·중 교류에 앞장서 온 중국 여성 인사들을 주중 한국 대사관저로 초청해 손수 떡만둣국을 대접했다. 당시 김 여사는 “한국은 설에 떡국을 먹는데 중국도 춘절과 같은 명절에 만두를 빚어 먹는다고 들었다. 그래서 오늘은 떡하고 만두를 넣은 떡만둣국을 한번 준비해 봤다”고 말했다. 김혜경 여사가 13일 일본 나라현에서 재일 한국계 예술인들에게 선물한 궁중 한과. 청와대 ‘김혜경표 소프트 외교’의 핵심은 정성이라는 평가도 그래서 나온다. 상대국 국민의 마음을 사기 위해 음식을 활용하는 일은 종종 있지만, 직접 음식을 만들어 대접하는 건 또 다른 특별한 의미가 있기 때문이다. 특히 넷플릭스 애니메이션 ‘케이팝데몬헌터스(케데헌)’ 등이 세계적 인기를 끌면서 한국 식문화에 대한 관심이 크게 높아진 터다. 이와 관련, 김 여사는 K-푸드를 주제로 한 요리책 출간 계획도 지난 5일 중국 여성 인사들을 만난 자리에서 직접 공개했다. 지난 2018년 요리 에세이 『밥을 지어요』를 출간한 데 이은 김 여사의 두 번째 요리책이 될 예정이다. 이를 위해 김 여사는 서울 한남동 관저에서 수시로 요리 연구에 매진하고 있다고 한다. 수십인 분의 요리를 만든 뒤 관저 및 경호처 직원들과 격려의 의미를 담아 함께 나눠 맛보는 시간도 종종 갖는다. 지난해 9월 초 김 여사가 직접 탄 꿀물과 함께 선보인 김밥은 경호처 직원들로부터 큰 호응을 얻었다. 묵은지와 오징어 등 참신한 조합의 속 재료로 김밥 100줄을 말아 경호처 직원들에 대접했고, “손이 왜 이렇게 크시냐”(경호처 관계자)는 웃음 섞인 반응도 나왔다. 김밥은 케데헌을 통해 해외에서도 열풍을 일으킨 메뉴인데, 김 여사도 김밥을 요리책에 소개하려고 준비 중이다. 김혜경 여사기 지난해 9월 5일 청와대 경호처 직원들을 상대로 격려의 의미를 담아 대접한 김밥. 청와대 경호처 직원 제보 한복의 유네스코 세계유산 등재와 관련해서도 김 여사는 각별한 관심을 기울이고 있다. 이 대통령 재임 기간 중 등재를 목표로 삼고 순방 때마다 해당국의 전통과 어우러지는 빛깔의 한복을 직접 고른다. 중국 방문 때 시진핑(習近平) 중국 국가주석의 부인 펑리위안(彭麗媛) 여사와 차담할 때는 중국인들이 좋아하는 붉은 계열의 한복을 택했고, 이날 한·일 정상 만찬에서는 일본 벚꽃의 정취를 지닌 분홍빛 저고리를 선보였다. 청와대 관계자는 “김 여사는 K-푸드나 K-뷰티 등 한국 문화를 알리는 데 사명감에 가까운 열의를 갖고 임한다. 해외 문화 행사를 주재하기에 앞서 사전에 관련 국내 전문가들을 꼼꼼히 취재하고 공부해 간다”고 귀띔했다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 사라진 치매 어르신…경찰 '신발 밑창'부터 찾은 이유 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "‘정성’으로 빚은 궁중 한과, 일본을 사로잡을 수 있을까?",
        "content": "일본 방문 중인 김혜경 여사가 재일동포 예술인들에게 직접 만든 궁중 한과를 선물하며 'K-푸드 외교'의 진수를 선보였습니다. 단순한 선물이 아닌, 정성과 한국의 멋을 담은 특별한 메뉴로 주목받고 있는데요. 과연 김 여사의 '정성 가득' 외교가 일본 땅에서 어떤 파장을 일으킬지 관심이 쏠립니다.\n\n이번 행보는 국내에서의 조용한 행보와는 달리, 해외에서 한국 음식의 우수성을 알리는 데 적극적으로 나서고 있는 김 여사의 '영부인 외교' 전략의 일환으로 해석됩니다. 특히 넷플릭스 애니메이션 '케이팝데몬헌터스(케데헌)' 등으로 한국 식문화에 대한 관심이 높아진 시점에서, 김 여사의 행보는 더욱 의미심장합니다."
      },
      {
        "title": "김혜경표 '소프트 외교'의 핵심, ‘정성’으로 빚은 한과와 100줄 김밥",
        "content": "김혜경 여사가 이번 일본 방문을 위해 하루를 꼬박 투자해 송화 다식, 잣엿, 생란, 율란, 약과 등 다채로운 궁중 한과를 직접 만들었다는 사실은 놀라움을 자아냅니다. 단순히 음식을 선물하는 것을 넘어, 한국의 전통 간식을 일본에서 나고 자란 동포들에게 대접하겠다는 취지로 준비된 특별한 선물이었습니다. 아이디어부터 제작, 포장까지 김 여사의 손길이 닿지 않은 곳이 없었다고 하는데요.\n\n이는 지난 5일 중국 방문 당시 캉산 주한중국대사 부인 등 중국 여성 인사들에게 직접 떡만둣국을 대접했던 모습과도 일맥상통합니다. 당시 김 여사는 한국의 설 문화와 중국의 춘절 문화를 접목한 떡만둣국을 선보이며 문화적 교류를 시도했습니다. 또한, 지난해 9월 청와대 경호처 직원들에게 100줄의 김밥을 직접 만들어 대접했던 일화는 김혜경 여사의 '손 큰' 정성을 엿볼 수 있는 사례입니다. 묵은지와 오징어 등 참신한 조합으로 말아낸 김밥은 경호처 직원들로부터 큰 호응을 얻었다고 합니다. 이처럼 김 여사는 'K-푸드'를 활용한 소프트 외교의 진정성을 보여주고 있습니다."
      },
      {
        "title": "K-푸드 외교의 숨은 조력자, 스타 셰프 노영희와의 만남",
        "content": "이번 궁중 한과 제작에는 미슐랭 가이드 선정 '주목할 만한 여성 셰프 5인'에 이름을 올린 노영희 셰프가 함께했습니다. 김 여사는 한식 세계화에 대한 공감대를 바탕으로 인연을 이어온 노 셰프를 섭외해 이번 특별한 선물을 준비했습니다. 이는 단순히 음식을 만드는 것을 넘어, 한국의 뛰어난 culinary arts를 세계에 알리겠다는 김 여사의 의지를 보여주는 대목입니다.\n\n노 셰프는 ‘품 서울’이라는 한식당을 운영하며 전통 한식을 현대적으로 재해석하는 것으로 유명합니다. 김 여사와 노 셰프의 협업은 전통의 가치와 현대적인 감각이 어우러진 'K-푸드'의 매력을 극대화하는 시너지 효과를 낼 것으로 기대됩니다. 한국의 섬세한 조리 기술과 미적 감각이 담긴 궁중 한과는 일본 내에서도 신선한 반향을 일으킬 가능성이 있습니다."
      },
      {
        "title": "김혜경 여사의 'K-문화' 사명감…요리책 출간 계획과 한복 외교",
        "content": "이번 'K-푸드 외교' 행보는 김혜경 여사가 K-푸드를 넘어 K-뷰티 등 한국 문화를 알리는 데 사명감에 가까운 열의를 갖고 있음을 보여줍니다. 실제로 김 여사는 K-푸드를 주제로 한 요리책 출간 계획을 공개하기도 했습니다. 지난 2018년 『밥을 지어요』에 이은 두 번째 요리책이 될 예정으로, 현재 서울 한남동 관저에서 요리 연구에 매진하고 있다고 합니다.\n\n더불어 김 여사는 한복의 유네스코 세계유산 등재를 위해서도 각별한 관심을 기울이고 있습니다. 순방 시 방문국의 전통과 어우러지는 색상의 한복을 직접 고르는 '한복 외교'를 선보여 왔습니다. 중국 방문 때는 붉은색 한복을, 일본 방문 때는 벚꽃을 닮은 분홍빛 저고리를 선택하는 등 상대국에 대한 존중과 한국의 아름다움을 동시에 보여주는 세심함을 보였습니다. 이는 김 여사가 한국 문화를 세계에 알리는 데 있어 얼마나 깊은 고민과 노력을 기울이고 있는지 엿볼 수 있는 부분입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김혜경 여사의 'K-푸드 외교'는 단순한 영부인의 활동을 넘어, 한국의 문화와 정서를 세계에 알리려는 진정성 있는 시도로 보입니다. 특히 직접 음식을 만들어 대접하는 방식은 상대방에게 깊은 인상을 남길 수 있으며, 이는 '소프트 파워' 외교의 강력한 무기가 될 수 있습니다. 앞으로 김 여사의 'K-문화' 전파 활동이 어떤 긍정적인 결과로 이어질지 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02207?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#K푸드",
      "#궁중한과",
      "#영부인외교",
      "#소프트외교",
      "#노영희셰프",
      "#한식세계화",
      "#문화외교",
      "#재일동포",
      "#김밥100줄"
    ]
  },
  {
    "type": "spo",
    "title": "\"지고 있는데 걸어 다녀? 지금 브라질이랑 합니까?\" 점잖던 이영표, 생방송 중 '극대노'",
    "newTitle": "이영표 해설위원 '극대노' 분석! 2살 어린 우즈벡에 패배, 역대급 졸전 이유는?",
    "article": "sCtgr_cd = \"spo04\"; \"2살 어린 팀 상대로 몸싸움도 안 해... 축구인으로서 이해 불가\" 작심 비판 이영표 \"최근 몇 년간 본 경기 중 최악... 화가 난다\" 쓴소리 [서울=뉴시스] /사진=뉴시스 [파이낸셜뉴스] \"지금 우리가 브라질이나 프랑스랑 경기합니까? 2살 어린 동생들한테 지고 있는데 왜 안 뜁니까!\" 점잖기로 소문난 이영표 KBS 해설위원이 생방송 도중 이례적으로 분통을 터뜨렸다. 해설위원의 입에서 나온 \"화가 난다\", \"이해가 안 간다\"는 표현은 90분 내내 답답함을 삼켜야 했던 국민들의 심정을 그대로 대변했다. AD AD 이민성 감독이 이끄는 한국 U-23 축구대표팀은 13일(한국시간) 사우디 리야드에서 열린 2026 AFC U-23 아시안컵 C조 3차전에서 우즈베키스탄에 0-2로 완패했다. 단순한 패배가 아니었다. 투지, 전술, 기본기 모든 면에서 완벽하게 무너진 '참사'였다. 이날 이영표 위원이 가장 분노한 지점은 '실력'이 아닌 '태도'였다. 상대 우즈베키스탄은 2028년 올림픽을 대비해 평균 연령 19.6세, 우리보다 2살이나 어린 선수들로 구성됐다. 이민성호 한국 23세 이하(U-23) 축구대표팀이 2026 아시아축구연맹(AFC) U-23 아시안컵에서 우즈베키스탄에 졸전 끝 완패를 당했으나 운 좋게 8강에는 진출했다. 이민성 감독이 지휘하는 한국은 13일 사우디아라비아 리야드의 프린스 파이살 빈 파흐드 경기장에서 열린 우즈베크와의 대회 조별리그 C조 마지막 3차전에서 후반에만 두 골을 얻어맞고 0-2로 졌다.대한축구협회 제공 이 위원은 \"0-2로 끌려가는 상황에서 선수들이 몸싸움을 피하고 적극적으로 뛰지 않는다\"며 \"이건 세대 차이를 떠나서 축구 선수로서 도저히 이해할 수 없는 행동\"이라고 직격탄을 날렸다. 실제로 후반 28분, 우즈베크의 공격 상황에서 공이 라인을 나간 것처럼 보였을 때 한국 선수들은 심판의 휘슬이 울리지 않았음에도 스스로 플레이를 멈췄다. 반면 우즈베크 선수들은 끝까지 달려들어 골망을 흔들었다. 이를 지켜보던 이 위원은 \"추가 실점까지 내준 뒤에도 경기를 뒤집겠다는 의지가 안 보인다. 7명이 상대 공격수 3명을 못 잡는 게 말이 되느냐\"며 한숨을 내쉬었다. 경기 후 이어진 유튜브 리뷰에서도 이영표 위원의 쓴소리는 멈추지 않았다. 그는 \"최근 몇 년 동안 본 대표팀 경기 중 경기력이 제일 안 좋았다. 이유를 하나만 꼽기 어려울 정도로 총체적 난국\"이라며 고개를 저었다. 한국 23세 이하(U-23) 대표팀의 김태원.대한축구협회 제공 특히 그는 \"만약 2살 어린 브라질이나 프랑스 같은 강팀에게 졌다면 기분이 나쁘고 말겠지만, 우즈베키스탄 동생들에게 이렇게 무기력하게 졌다는 건 너무나 화가 난다\"고 토로했다. 이날 한국은 점유율 67%를 기록하고도 유효슈팅은 단 1개에 그쳤다. 소위 '점유율 도르'에 취해 의미 없는 백패스만 남발하다가, 상대의 날카로운 역습 한 방에 추풍낙엽처럼 쓰러졌다. 한국 23세 이하(U-23) 대표팀의 강성진.대한축구협회 이 위원은 다가올 아시안게임에 대해서도 우려를 표했다. \"일본은 어린 선수들로도 2경기 8골 무실점을 기록 중인데, 우리는 이 정도 경기력이라면 아시안게임 금메달은커녕 메달권 진입도 장담 못 한다\"며 \"이번 경기는 우리 모두에게 뼈아픈 메시지를 줬다\"고 강조했다. 레바논의 이변 덕분에 '어부지리' 8강행에는 성공했지만, 축구계 선배의 뼈 때리는 일침은 이민성호가 처한 현실을 적나라하게 보여준다. \"8강에 올라간다면 오늘 경기를 통해 많은 것을 느껴야 한다\"는 이 위원의 마지막 당부는 단순한 조언이 아닌, 벼랑 끝에 선 한국 축구를 향한 경고였다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → \"완전 변태들\" 치매 남편 앞 대놓고 불륜 즐기며 한 말이… → '전원주 넘어섰다' 룰라 출신 女가수, 주식 대박 \"수익률이…\" → \"차 많이 파는…\" 노홍철과 웃으며 '주먹 인사'한 회장님 정체 → \"광주서 제 땅 밟지 않고는\"…'흑백' 출연 셰프, 1700평 땅값만 → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 → '싱글맘' 장윤정 이혼 심경 \"동네 의사가...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 점잖던 이영표 위원의 '분노 폭발'… 도대체 무슨 일이?",
        "content": "\"지고 있는데 걸어 다녀? 지금 브라질이랑 합니까?\" 점잖기로 소문난 KBS 해설위원 이영표 씨가 생방송 도중 작심 비판을 쏟아내 화제가 되고 있습니다. 2살 어린 우즈베키스탄 U-23 대표팀에게 0-2로 완패한 경기를 지켜보던 이영표 위원은 답답함을 참지 못하고 '화가 난다', '이해가 안 간다'는 표현까지 쓰며 격앙된 감정을 드러냈습니다. 이는 90분 내내 답답함을 삼켜야 했던 많은 축구 팬들의 심정을 대변하는 듯했습니다."
      },
      {
        "title": "이영표 위원이 '극대노'한 이유: '실력'이 아닌 '태도'의 문제",
        "content": "이번 경기에서 이영표 위원이 가장 분노한 지점은 단순히 경기 결과나 실력의 차이가 아니었습니다. 그는 '2살 어린 팀 상대로 몸싸움도 안 한다', '축구 선수로서 도저히 이해할 수 없는 행동'이라며 선수들의 태도를 강하게 비판했습니다. 후반 28분, 우즈베키스탄의 공격 상황에서 스스로 플레이를 멈추는 한국 선수들의 모습은 경기 흐름을 완전히 넘겨주는 결정적인 장면이었습니다. 심판의 휘슬이 울리지 않았음에도 불구하고 경기를 속행하려는 의지가 보이지 않았다는 점, 그리고 7명의 수비수가 3명의 상대 공격수를 막지 못하는 상황이 반복되었다는 점이 이영표 위원의 분노를 더욱 키웠습니다.\n\n이 위원은 '최근 몇 년간 본 대표팀 경기 중 최악'이라며 '단순한 패배가 아니라 투지, 전술, 기본기 모든 면에서 무너진 참사'라고 진단했습니다. 특히, '브라질이나 프랑스 같은 강팀에게 졌다면 기분이 나쁘고 말겠지만, 우즈베키스탄 동생들에게 이렇게 무기력하게 졌다는 건 너무나 화가 난다'는 발언은 상대 팀에 대한 존중과 더불어 우리 대표팀의 무기력함에 대한 실망감을 여실히 보여주었습니다."
      },
      {
        "title": "기록적인 '졸전'… 점유율만 높았던 무의미한 경기",
        "content": "기록상으로는 한국이 67%의 높은 점유율을 기록했지만, 유효슈팅은 단 1개에 그쳤다는 사실이 더욱 충격적입니다. 이는 소위 '점유율 도르'에 취해 의미 없는 백패스만 반복하다가, 상대의 날카로운 역습 한 방에 무너진 경기 운영을 보여주는 단적인 예입니다. '동생들'이라 불릴 만큼 어린 선수들로 구성된 우즈베키스탄에게 무기력하게 패배했다는 사실은 한국 축구의 현주소를 뼈아프게 보여줍니다. 이는 단순히 이번 경기의 패배를 넘어, 다가오는 아시안게임에 대한 우려로까지 이어지고 있습니다. 이영표 위원은 '일본은 어린 선수들로도 2경기 8골 무실점을 기록 중인데, 우리는 이 정도 경기력이라면 아시안게임 금메달은커녕 메달권 진입도 장담 못 한다'고 경고했습니다."
      },
      {
        "title": "아시안게임 금메달 전망은? 뼈아픈 '경고'를 새겨야 할 때",
        "content": "비록 레바논의 이변 덕분에 '어부지리'로 8강 진출에는 성공했지만, 이번 경기는 한국 축구에 뼈아픈 메시지를 던졌습니다. 이영표 위원의 '단순한 조언이 아닌, 벼랑 끝에 선 한국 축구를 향한 경고'는 이번 경기 결과를 통해 많은 것을 느껴야 한다는 강력한 당부로 받아들여야 합니다. 우리는 상대 팀의 수준을 떠나, 늘 최선을 다하는 투지와 열정을 보여야 합니다. '져도 괜찮지만, 지더라도 최선을 다했다'는 말이 나올 수 있도록 말입니다.\n\n이번 사태를 계기로 한국 U-23 대표팀은 단순히 8강 진출이라는 결과에 안주하지 않고, 경기력 전반에 대한 깊이 있는 성찰과 쇄신이 필요합니다. 앞으로의 경기는 물론, 장기적인 한국 축구 발전을 위해서라도 이영표 위원의 쓴소리를 귀담아들어야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 기사를 읽으면서 저도 모르게 '이영표 위원이 왜 저렇게까지 화가 났을까' 궁금했습니다. 그런데 경기 내용과 이영표 위원의 설명을 듣고 나니, 정말 답답하고 화나는 마음이 그대로 느껴지더라고요. 점유율만 높고 제대로 된 공격 한 번 못하고, 심지어는 몸싸움도 피하는 모습이라니… 저라도 속이 터졌을 것 같습니다. 이번 기회를 통해 우리 선수들이 '국가대표'라는 이름의 무게감을 다시 한번 깨닫고, 팬들에게 실망이 아닌 감동을 주는 경기를 보여주기를 간절히 바랍니다. 8강 진출에 만족하지 말고, 뼈아픈 반성을 통해 더 발전하는 계기가 되길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n04345?mid=n1007",
    "hashTag": [
      "#이영표",
      "#U23축구대표팀",
      "#AFCU23아시안컵",
      "#우즈베키스탄전",
      "#이민성감독",
      "#한국축구",
      "#축구해설",
      "#스포츠뉴스",
      "#아시안게임",
      "#축구논란"
    ]
  },
  {
    "type": "spo",
    "title": "이영표 깜짝 사과! \"축구인으로서 죄송합니다\"…\"최악의 경기, 충격적이다\"→한국, 우즈베크전 0-2 완패 대참사 후폭풍 거세다",
    "newTitle": "이영표 해설위원, '최악의 졸전' 한국 U-23 대표팀에 '뼈아픈 사과'…우즈벡전 0-2 완패, 8강 진출의 숨겨진 진실은?",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김현기 기자) 이영표가 \"죄송하다\"고 사과를 했다. 그는 \"죄송하게 생각한다. 나도 축구인이니까\"라고 이유를 달았다. AD AD 그 만큼 이민성호의 우즈베키스탄전 참패가 뼈아팠다. 이민성 감독이 지휘하는 한국 23세 이하(U-23) 축구대표팀은 13일 사우디아라비아 리야드의 프린스 파이살 빈 파흐드 경기장에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 조별리그 C조 최종전에서 우즈베키스탄에 졸전 끝 0-2 완패를 당했다. 다만 한국은 같은 시간 열린 레바논-이란전에서 이미 2연패를 당한 레바논이 2무승부 이란을 1-0으로 이기면서 어부지리로 8강 티켓을 얻었다. C조에선 우즈베키스탄이 2승1패(승점 7)로 1위를 차지했다. 한국이 1승1무1패(승점 4)로 2위가 됐다. 레바논이 1승2패(승점 3), 이란이 2무1패(승점 2)로 3위와 4위를 각각 차지했다. '8강 진출을 당했다'는 말이 어울릴 정도로 충격적인 졸전이었다. 한국은 2003년 1월1일 이후 출생한 선수들로 선수단을 구성한 반면 우즈베키스탄은 2028 LA 하계올림픽 본선행을 위한 조직력 다지기 차원에서 자체적으로 U-21에 해당하는 2005년 1월1일 이후 출생자들로 팀을 구성했기 때문에 한국의 완패가 더 큰 수모였다. 몇 년 전까지 한국이 한 수 위였던 점을 고려하면 2살 어린 우즈베키스탄 선수들에게 속절 없이 패했다는 게 정말 할 말을 잃게 만든다. 경기가 끝난 뒤 이영표 해설위원은 KBS 유튜브 채널에 나와 우즈베키스탄전 리뷰를 했는데 허망한 표정을 자주 지어보였다. 그 만큼 내용과 결과가 모두 치욕적이었다는 뜻이다. 이 위원은 \"최근 몇 년 간 본 경기 중 최악의 경기력이었다\"며 \"그 만큼 충격적인 경기다. 우즈베키스탄이 최근 아주 좋은 성장세 보이는 것, 발전하는 것을 감안하더라도 우즈베키스탄 오늘 베스트11의 평균 연령은 19.6세다. 우린 20.8세다\"라고 했다. 이어 \"보편적으로 따지면 우리가 두 살 정도가 더 많은 건데, 우리가 프랑스나 브라질, 잉글랜드랑 해도 두 살 어린 선수들에게 지면 기분이 나쁘다. 그런데 우즈베키스탄이 우리보다 두 살이 어린데 졌다라는 것은 안타깝다\"면서 허탈한 표정을 숨기지 않았다. \"기분이 되게 안 좋다\"는 그는 \"두 번째 실점 보면 수비 숫자가 충분한데 앞쪽의 한 명을 놓쳤다. 7명이 3명을 막는데 거기서 실점을 했다\"고 꼬집었다. 유소년 레벨도 아니고 23세 레벨에서 나오지 말아야 할 장면이 많았다고도 했다. 어쨌든 8강에 오른 이민성호는 재정비해서 토너먼트에 임해야 한다. 8강 상대로는 D조에서 1승1무를 달리며 선두를 기록 중인 중국이 유력하다. 이민성호는 지난해 11월 중국 판다컵에서 0-2로 지는 등 두 번 붙어 모두 진 전적을 갖고 있다. 이 위원은 \"중국에게 (판다컵에서)0-2로 진 것은 충격적이다. 연령대가 대표팀 미래의 근간이다. 지금 이런 경기력이 나온다고 했을 때, 몇 년 후 A대표팀 경기력과 연결된다고 생각하면 (내가)힘들다\"며 \"중국이랑 할 확률이 높은데 판다컵에서 0-2로 진 기억이 있다는 것을 봐야 한다. 중국전을 기분 좋게 기다리기보다는 걱정을 하게 되지 않을까란 생각이 든다\"고 했다. 그리고는 \"죄송하게 생각한다. 축구인이니까\"라며 사과했다. 사진=연합뉴스 / 대한축구협회 김현기 기자 spitfire@xportsnews.com ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고 노출…\"방송 사고 날 뻔\" ▶ '맥심 완판녀' 김이서, 결혼+출산 후 한국 떴다…근황 공개 ▶ 'E컵 치어리더' 김현영, 볼륨 몸매 인증…수위 넘은 섹시 ▶ 하지원 치어리더, 몸매 과감 오픈…아찔한 노출 '후끈' ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 ▶ '44kg' 쯔양, '최대 노출' 드레스 공개…\"전날부터 굶어, 쓰러질 듯\" ▶ 이동국, 오남매 앞 폭풍 오열…딸 편지에 무너졌다 ▶ 채리나, 주식투자 '초대박' 났다…\"수익률 800%\" 이 종목은? ▶ 안지현, 드레스 사이 아찔한 곡선…흐르는 라인 '예술' ▶ 치어리더 진수화, 맨몸인 줄…파격 비키니 자태에 팬들 '입 틀막' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "탄식, 그리고 사과…이영표 해설위원마저 '최악'이라 말한 경기",
        "content": "정말이지, 입이 다물어지지 않는 결과였습니다. 축구 팬들의 한숨과 실망감이 하늘을 찔렀을 2026 아시아축구연맹(AFC) U-23 아시안컵 조별리그 최종전. 이민성 감독이 이끄는 한국 U-23 축구대표팀이 우즈베키스탄에 0-2로 완패하며 충격적인 졸전을 펼쳤습니다. 경기가 끝난 후, 이영표 해설위원은 KBS 유튜브 채널을 통해 리뷰 방송을 진행하며 '축구인으로서 죄송하다'는 말을 반복했습니다. 그의 허망한 표정은 그만큼 이번 경기의 내용과 결과 모두 치욕적이었음을 그대로 보여주는 듯했습니다. \"최근 몇 년 간 본 경기 중 최악의 경기력이었다\"는 그의 말은, 단순히 패배 이상의 심각성을 암시하고 있습니다."
      },
      {
        "title": "어린 우즈베키스탄에게 '두 살 어린' 한국, 충격적인 완패의 배경 분석",
        "content": "더욱 충격적인 사실은, 한국이 자신들보다 두 살이나 어린 우즈베키스탄 선수들에게 속절없이 무너졌다는 점입니다. 한국은 2003년 1월 1일 이후 출생 선수들로 팀을 구성했지만, 우즈베키스탄은 2028 LA 올림픽 본선 준비 차원에서 자체적으로 U-21에 해당하는 2005년 1월 1일 이후 출생 선수들로 팀을 꾸렸습니다. 평균 연령에서 한국이 20.8세, 우즈베키스탄이 19.6세로, 한국이 오히려 두 살 형님들인 셈입니다. 이영표 위원은 이 점을 꼬집으며, \"프랑스나 브라질, 잉글랜드와 해도 두 살 어린 선수들에게 지면 기분이 나쁘다. 그런데 우리보다 두 살 어린 우즈베키스탄에게 졌다라는 것은 안타깝다\"고 토로했습니다. 이처럼 연령과 경험 면에서 앞서야 할 한국이 '졌다'는 사실 자체가 한국 축구 유소년 시스템에 대한 근본적인 질문을 던지게 합니다. 특히 두 번째 실점 장면에서 수비수 7명이 3명의 공격수를 막지 못하고 실점한 부분은 U-23 레벨에서 절대 나와서는 안 될 장면으로 지적받았습니다."
      },
      {
        "title": "숨겨진 반전? 어부지리 8강 진출, 그리고 중국과의 험난한 여정",
        "content": "하지만 이 '최악의 졸전'에도 불구하고, 한국은 8강 티켓을 손에 넣었습니다. 이는 같은 시간 열린 레바논과 이란의 경기 결과 덕분이었습니다. 이미 2연패를 당한 레바논이 이란을 1-0으로 꺾으면서, 한국은 승점 4점(1승 1무 1패)으로 조 2위를 차지하며 8강에 진출하는 기적(?)을 맛보았습니다. 1위는 2승 1패(승점 7)를 기록한 우즈베키스탄, 3위는 레바논(1승 2패, 승점 3), 4위는 이란(2무 1패, 승점 2)이었습니다. 어찌 보면 '8강에 진출을 당했다'는 표현이 더 어울릴 정도입니다. 이제 8강에서 한국은 D조 선두가 유력한 중국과 맞붙게 됩니다. 더욱 씁쓸한 사실은, 한국은 지난해 11월 중국 판다컵에서 중국에게 0-2로 패한 전적이 있다는 것입니다. 이영표 위원은 이 역시 충격적이라 언급하며, \"지금 이런 경기력이 나온다고 했을 때, 몇 년 후 A대표팀 경기력과 연결된다고 생각하면 (내가) 힘들다\"고 말했습니다. 중국전을 기분 좋게 기다리기보다는 걱정을 하게 될 것이라는 그의 말에서 한국 축구의 미래에 대한 불안감이 엿보입니다."
      },
      {
        "title": "이영표의 '뼈아픈 사과', 그리고 한국 축구의 미래를 위한 질문",
        "content": "이영표 해설위원의 '죄송하다'는 말은 단순히 한 경기의 패배에 대한 사과 이상의 의미를 담고 있을 것입니다. 이는 현재 한국 축구, 특히 유소년 시스템의 문제점을 직시하고 개선해야 한다는 절박한 외침일 수 있습니다. '연령대가 대표팀 미래의 근간'이라는 그의 발언은, 지금의 경기력이 미래 A대표팀의 경기력으로 직결된다는 무거운 경고입니다. 우리는 왜 어린 우즈베키스탄에게 '두 살 어린' 한국이 완패해야 했는지, 왜 8강 진출을 '어부지리'로 하게 되었는지 깊이 성찰해야 합니다. 이번 8강전에서 한국 U-23 대표팀이 어떤 경기력을 보여줄지는 미지수입니다. 하지만 이번 충격적인 패배를 발판 삼아, 한국 축구가 한 단계 더 발전할 수 있는 계기가 되기를 간절히 바랍니다. '최악의 졸전'이라는 오명을 씻고, 팬들에게 희망을 주는 경기를 보여줄 수 있을까요? 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 우즈베키스탄전 한국 U-23 대표팀의 경기는 정말이지 실망 그 자체였습니다. 해설위원의 '최악'이라는 표현이 전혀 과장이 아니라고 느꼈습니다. 특히 어린 선수들에게 밀리는 듯한 모습은 한국 축구의 미래에 대한 불안감을 증폭시키기에 충분했습니다. 다만, 어부지리로 8강에 진출한 만큼, 다음 경기에서는 달라진 모습을 보여주길 기대해 봅니다. 이영표 위원의 사과처럼, 우리도 한국 축구의 현실을 겸허히 받아들이고 더 나은 방향으로 나아가야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02186?mid=n1007",
    "hashTag": [
      "#이영표",
      "#U23아시안컵",
      "#한국우즈베키스탄",
      "#축구국가대표팀",
      "#이민성호",
      "#졸전",
      "#8강진출",
      "#한국축구",
      "#유소년축구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "전쟁으로 월드컵 중단! '초유의 사태' 1만6800명 티켓 취소…보이콧 캠페인 확산→FIFA 긴급 회의",
    "newTitle": "월드컵 중단 위기? 1만 6800명 티켓 취소 '충격'…트럼프 발언이 부른 국제적 파장 분석",
    "article": "sCtgr_cd = \"spo05\"; 사진=기브미스포츠 [스포츠조선 강우진 기자]미국을 중심으로 국제 정세가 급변하면서 올해 열리는 북중미 월드컵에도 비상이 걸렸다. 안전의 위협을 느낀 많은 세계 축구팬들이 월드컵 티켓을 취소하고 있다. 영국 기브미스포츠는 13일(한국시각) '1만 6800명의 팬들이 하룻밤 사이 월드컵 티켓을 취소했으며, 이에 따라 FIFA는 이번 주 후반 긴급회의를 소집할 예정'이라고 보도했다. FIFA의 월드컵 티켓은 취소가 불가능한 것으로 알려져 있기 때문에 이 수치는 실제 환불보다는 3차 티켓 판매 단계에서 팬들이 이탈한 것을 의미할 가능성이 크다. 여기에는 무작위 추첨 과정에서 포기하거나 회원 협회를 통한 구매 철회도 포함된다. 환불 이유로는 안전 문제가 꼽힌다. 현재의 국제 정세에서 개최국을 둘러싼 불안감이 커지고 있다. 일부 해외 커뮤니티에서는 북중미 월드컵 보이콧 캠페인이 확산되고 있다. AD AD 사진=SNS 이들은 도날드 트럼프 미국 대통령이 베네수엘라에 대한 공습을 명령한 이후, 북중미 월드컵을 중단할 것을 요구하고 있다. 미국은 현재 콜롬비아, 쿠바, 덴마크 등과도 마찰을 빚고 있다. 이러한 논란으로 정치인들 사이에서는 미국의 월드컵 개최 자격 박탈을 요구하는 상황까지 벌어지고 있다. 티켓 취소가 심각한 문제로 떠오르면서 FIFA는 이번 주 긴급 회의를 열어 현 상황을 논의할 예정으로 알려졌다. 회의에서는 팬들의 안전 문제, 미국의 평판 문제 등이 주요 의제로 다뤄질 전망이다. 강우진 기자 kwj1222@sportschosun.com ▲ 저주 받은 ‘명작’ 드라마? 출연자 사망만 벌써 7번째..극단선택 배우까지 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 송지은, 결혼 1년3개월만 ♥박위 재혼 허락에 충격..“남은 인생 외롭게 보내지마” ▲ 정희원, 불륜 논란 입 열었다 “부적절함 인식하고도 멈추지 못해” ▲ 김정난, 노브라에 바지 지퍼 오픈까지..“카메라에 잡혔냐” 당황 ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” ▲ 박나래 사라졌다..“이틀 전부터 연락 안 돼” 혼란 ▲ 가수 故 김정엽, 사고로 사망..향년 29세 ▲ ‘김우빈♥’ 신민아, 결혼 3주 기쁜 소식 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초유의 사태! 북중미 월드컵, 전쟁 공포에 휩싸이다",
        "content": "도대체 무슨 일인지. 세계인의 축제, 북중미 월드컵이 전쟁 위협으로 인해 중단될 위기에 처했습니다. 무려 1만 6800명이라는 어마어마한 숫자의 팬들이 티켓을 취소했다는 소식에 입을 다물 수가 없는데요. 단순히 티켓 판매 부진을 넘어, 개최 자체를 둘러싼 안전 불안감이 극에 달했다는 방증입니다. FIFA는 오는 주말 긴급 회의를 소집하며 사태 수습에 나설 예정이라고 하니, 그 파장이 얼마나 클지 짐작조차 어렵습니다."
      },
      {
        "title": "트럼프 발언이 불붙인 '보이콧 캠페인'… 월드컵 개최 자격 논란까지",
        "content": "사태의 발단은 도널드 트럼프 미국 대통령의 발언으로 보입니다. 베네수엘라에 대한 공습 명령을 내린 이후, 국제 정세가 급격히 불안정해지면서 북중미 월드컵을 둘러싼 긴장감이 고조된 것이죠. 일부 해외 커뮤니티를 중심으로 '북중미 월드컵 보이콧' 캠페인이 확산되고 있으며, 이는 단순히 티켓 취소라는 현상을 넘어섰습니다. 미국이 콜롬비아, 쿠바, 덴마크 등 여러 국가와 마찰을 빚고 있는 상황에서, 일부 정치권에서는 미국의 월드컵 개최 자격을 박탈해야 한다는 주장까지 나오고 있다고 합니다. 과거에도 월드컵은 정치적 이슈와 얽히는 경우가 종종 있었지만, 이번처럼 개최국의 도덕성 및 자격 자체가 문제 되는 경우는 매우 드물다고 할 수 있습니다."
      },
      {
        "title": "TMI: 축구와 정치, 뗄레야 뗄 수 없는 관계의 역사",
        "content": "축구는 단순한 스포츠를 넘어 한 국가의 자존심이자 외교의 장이 되기도 합니다. 2018년 러시아 월드컵 당시에도 정치적인 이유로 일부 국가들이 보이콧 움직임을 보이거나, 외교 관계에 영향을 미치기도 했죠. 1938년 프랑스 월드컵에서는 제2차 세계 대전의 전운이 감돌면서 많은 국가들이 불참을 선언하기도 했습니다. 이번 북중미 월드컵 사태 역시 이러한 축구와 정치의 밀접한 관계를 다시 한번 보여주는 사례라고 할 수 있습니다. 특히 트럼프 대통령의 '미국 우선주의' 정책 기조가 국제 사회와의 갈등을 심화시키고, 이러한 갈등이 월드컵이라는 거대한 이벤트에까지 영향을 미치고 있다는 점에서 더욱 주목할 만합니다."
      },
      {
        "title": "FIFA의 긴급 회의, 월드컵 중단 또는 개최지 변경 가능성은?",
        "content": "FIFA가 이번 주말 긴급 회의를 소집한 것은 사태의 심각성을 인지하고 있다는 뜻입니다. 회의에서는 팬들의 안전 문제, 미국의 국제적 평판 문제 등이 주요 의제로 다뤄질 것으로 예상됩니다. 현재로서는 월드컵 중단까지 논의될 가능성은 낮아 보이지만, 개최지 변경이나 일부 경기 일정 조정 등의 조치가 취해질 가능성을 배제할 수 없습니다. 팬들의 불안감을 해소하고 월드컵의 공정성을 유지하기 위한 FIFA의 현명한 판단이 요구되는 시점입니다. 만약 이번 사태가 장기화된다면, 앞으로 월드컵과 같은 대규모 국제 스포츠 행사를 유치하는 데 있어서 정치적 안정성이라는 요소가 더욱 중요하게 작용할 것으로 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "믿기지 않는 소식입니다. 월드컵이라는 모두가 즐거워야 할 축제가 전쟁 공포 때문에 중단 위기에 처했다니요. 단순히 티켓 판매 취소를 넘어, 개최국의 국제적 위상과 관련된 심각한 문제로 비화되고 있다는 점이 가장 우려스럽습니다. 스포츠는 정치와 분리되어야 한다는 이상적인 생각도 있지만, 현실에서는 종종 이렇게 얽히고설키는 것 같습니다. 부디 FIFA의 현명한 대처로 선수들과 팬들 모두 안전하게 축제를 즐길 수 있기를 바랍니다. 그리고 이번 사태를 계기로 국제 사회의 평화와 안정이 얼마나 중요한지를 다시 한번 되새기게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00043?mid=n1007",
    "hashTag": [
      "#북중미월드컵",
      "#월드컵중단",
      "#FIFA",
      "#트럼프",
      "#국제정세",
      "#월드컵보이콧",
      "#축구뉴스",
      "#스포츠이슈"
    ]
  },
  {
    "type": "ent",
    "title": "'신세계 회장 장녀' 애니, 새해 美 컬럼비아대 복학…재벌 아이돌",
    "newTitle": "신세계 회장 장녀, 뉴욕 컬럼비아대 복학…재벌 아이돌 '애니' 꿈 향한 진심 증명",
    "article": "[뉴스엔 황혜진 기자] 혼성그룹 올데이 프로젝트 멤버 애니(본명 문서윤)이 복학한다. 1월 14일 소속사 더블랙레이블에 따르면 애니는 이달 미국 뉴욕 소재 컬럼비아대학교(Columbia University)에 복학한다. 5월까지 이어지는 봄 학기에 임할 전망인 가운데, 학기 중간 예정돼 있는 팬사인회 등 스케줄 참석 가능성도 존재한다. 신세계 이명희 총괄회장 손녀이자 신세계 정유경 회장의 장녀인 애니는 미국 명문대학군인 아이비리그에 속하는 컬럼비아대학교에서 미술사학, 시각예술학을 전공 중이다. 테디가 총괄 프로듀서로서 이끄는 더블랙레이블에서 연습생 생활을 이어오다 지난해 6월 24일 올데이 프로젝트(애니, 타잔, 베일리, 우찬, 영서) 멤버로 가요계 정식 데뷔했다. 최근 올데이 프로젝트 활동에 전념하기 위해 대학 휴학 상태를 이어 왔다. 애니는 지난해 6월 올데이 프로젝트 공식 채널을 통해 공개된 영상에서 대학 입학과 가수 데뷔 일화를 공개했다. 당시 애니는 \"엄마(신세계 정유경 회장)한테 ‘엄마 나 가수 하면 어떨 것 같아?’라고 물었더니 엄마가 웃으며 '말도 안 되지'라고 했다. 2~3년 뒤 좀 진지하게 분위기를 잡고 '엄마 나 사실 가수 진짜 하고 싶다'고 했는데 말이 되는 소리냐고 '절대 NO(노)'라고 했다\"고 말문을 열었다. 애니는 고등학교 2~3학년 때 가족 반대가 한층 거세졌다며 \"그래도 포기는 못하겠다고 하니까 엄마가 제안을 하셨다. 대학교에 붙으면 나머지 가족들을 설득하는 걸 도와주겠다고. 그때부터 아예 잠이라는 걸 포기했고 입시 준비를 열심히 해 결국 대학교에 합격했다. 엄마는 제가 대학교에 진짜 붙을 줄 몰랐다더라. 맨날 연습만 하고, 종일 춤만 추러 연습실에 가 있는 애가 언제 공부를 하겠나\"라고 밝혔다. 이어 \"사람들이 제가 이 길에 대해서 진심이 아닐 거라는 생각도 많이 하시고 의심을 많이 받으니까 제가 얼마나 이 꿈에 대해 간절한지에 대해 진실성을 증명해 내는 데 더 많은 것들을 보여줘야 했다\"며 \"조금이라도 이 데뷔라는 기회에 가까워질 수 있다는 게 좋았기 때문에 하루하루 정말 더 열심히 했고, 그렇게 치열하게 할 수 있었던 것 같다\"고 덧붙였다. 지난해 11월 15일 방송된 JTBC '아는 형님'에서도 아이비리그 관련 비화를 공개했다. MC 강호동이 \"부모님과의 약속 때문에 아이비리그에 갔다던데\"라고 말하자 애니는 \"너무 가수를 하고 싶었다. '가수를 하고 싶으면 아이비리그에 들어가야 한다'(고 하셨다)\"며 \"못 들어갈 줄 알았다고 하더라\"고 밝혔다. MBC '전지적 참견 시점'에서는 SAT(미국 대학 자격 시험) 1,600 만점에 1,530점을 받았다고 밝혀 화제를 모았다. 뉴스엔 황혜진 blossom@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 신세계 총수 일가의 '재벌 아이돌' 근황, 단순한 꿈이 아니었다",
        "content": "혼성그룹 올데이 프로젝트 멤버 애니(본명 문서윤)가 새해, 뉴욕 컬럼비아대학교에 복학한다는 소식에 많은 이들의 이목이 집중되고 있습니다. 단순한 재벌 3세의 취미 활동으로 치부될 수 있었던 '아이돌'의 꿈이, 치열한 노력과 가족과의 진솔한 소통 끝에 현실로 이어지고 있다는 점이 놀랍습니다. 신세계 이명희 총괄회장의 손녀이자 정유경 총괄사장과 문성대 씨의 장녀인 그녀가, 왜 아이돌의 꿈을 꾸게 되었고 또 그 꿈을 위해 어떤 과정을 거쳐왔는지, 단순한 연예계 뉴스를 넘어선 깊이 있는 이야기를 파헤쳐 보겠습니다."
      },
      {
        "title": "엄마도 놀란 '가수 꿈', 아이비리그 합격이 조건이었다?",
        "content": "애니가 가수의 꿈을 키우게 된 계기는 그녀의 어머니, 정유경 총괄사장과의 대화에서 시작되었습니다. 처음에는 '말도 안 된다'며 웃어넘겼던 어머니의 반응에도 불구하고, 애니는 2~3년 후 진지하게 가수의 꿈을 다시 꺼내 보입니다. 이때 정 총괄사장은 '절대 NO'라고 단호하게 말했지만, 애니의 간절함과 진심을 확인한 후 '대학교에 붙으면 가족들을 설득하는 것을 돕겠다'는 파격적인 제안을 합니다. 이 약속은 애니에게 엄청난 동기 부여가 되었고, 잠을 줄여가며 입시 준비에 매진한 결과 결국 아이비리그 명문, 컬럼비아대학교에 합격하게 됩니다. 당시 정 총괄사장 역시 애니가 진짜 합격할 것이라고는 예상하지 못했다고 하니, 그녀의 노력과 의지가 얼마나 대단했는지 짐작할 수 있습니다.\n\n특히 애니는 '사람들이 제가 이 길에 대해서 진심이 아닐 거라는 생각도 많이 하시고 의심을 많이 받으니까 제가 얼마나 이 꿈에 대해 간절한지에 대해 진실성을 증명해 내는 데 더 많은 것들을 보여줘야 했다'고 밝혔는데, 이는 단순한 금수저의 반항이 아닌, 자신의 꿈을 향한 진지한 의지를 증명하려는 치열한 과정이었음을 보여줍니다."
      },
      {
        "title": "SAT 1,530점의 비밀, 그리고 '재벌 아이돌'을 둘러싼 시선들 (TMI)",
        "content": "애니가 컬럼비아대학교 입학을 위해 얼마나 노력했는지는 SAT 점수에서도 드러납니다. 무려 1,600점 만점에 1,530점이라는 높은 점수를 받았다고 하니, 학업에 대한 집중력 또한 남달랐음을 알 수 있습니다. 이는 단순히 '엄마와의 약속'을 지키기 위한 차원을 넘어, 자신의 꿈을 이루기 위한 다방면의 노력을 기울였음을 시사합니다.\n\n'재벌 아이돌'이라는 타이틀은 화려함 이면에 늘 의심과 편견을 동반합니다. '금수저라 가능한 것 아니냐', '진정성이 있겠느냐'는 시선 속에서 애니는 자신의 음악적 재능과 노력을 통해 이러한 편견을 깨고자 했습니다. 더블랙레이블에서의 연습생 생활과 올데이 프로젝트 데뷔는 이러한 그녀의 의지를 보여주는 증거입니다. 테디가 총괄 프로듀싱하는 레이블에서 실력을 갈고 닦고, 동료 멤버들과 함께 가요계에 정식 데뷔한 것은 결코 우연이 아닙니다."
      },
      {
        "title": "복학 후 활동 가능성은? '재벌 아이돌'의 미래는?",
        "content": "이번 복학 결정으로 인해 애니는 5월까지 이어지는 봄 학기에 임할 예정입니다. 학기 중간에도 팬 사인회 등 예정된 스케줄 참석 가능성이 존재한다고 하니, 학업과 가수 활동을 병행하려는 의지가 엿보입니다. 물론 학업과 엔터테인먼트 활동을 병행하는 것은 결코 쉬운 일이 아니겠지만, 이미 아이비리그 합격이라는 큰 산을 넘은 애니라면 충분히 해낼 수 있을 것이라는 기대감이 듭니다.\n\n앞으로 애니가 '재벌 아이돌'이라는 꼬리표를 떼고, 자신만의 음악적 색깔과 역량을 발휘하며 대중에게 인정받는 아티스트로 성장할 수 있을지 귀추가 주목됩니다. 그녀의 행보는 단순한 연예계 이슈를 넘어, 꿈을 향한 열정과 노력의 가치를 다시 한번 생각하게 하는 계기가 될 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "신세계 총수 일가의 손녀라는 타이틀만으로도 엄청난 주목을 받을 만한 인물이지만, 애니는 그 명성에 안주하지 않고 자신의 꿈을 향해 거침없이 나아가고 있습니다. 특히 어머니와의 진솔한 소통을 통해 꿈을 향한 진심을 증명하고, 학업과 가수 활동이라는 두 마리 토끼를 잡기 위해 노력하는 모습은 많은 젊은이들에게 귀감이 될 만합니다. 앞으로 그녀가 펼쳐나갈 음악적 여정을 응원하며, '재벌 아이돌'이 아닌 '실력 있는 아티스트'로 자리매김하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n06862?mid=n1008",
    "hashTag": [
      "#신세계",
      "#애니",
      "#문서윤",
      "#올데이프로젝트",
      "#컬럼비아대학교",
      "#아이비리그",
      "#재벌",
      "#아이돌",
      "#KPOP",
      "#더블랙레이블"
    ]
  },
  {
    "type": "ent",
    "title": "故 김영대, 생전 마지막 방송 공개…제작진 \"사랑과 열정에 감사\" ('벌거벗은 세계사')",
    "newTitle": "故 김영대 음악가 마지막 인사, '벌거벗은 세계사' 비틀스 강연 재조명...AI 시대에도 빛나는 그의 유산",
    "article": "[TV리포트=나보현 기자] 지난달 음악평론가 겸 작가 김영대가 세상을 떠나 충격을 자아냈다. tvN '벌거벗은 세계사' 측은 그의 마지막 강연을 공개하며 추모했다. 12일 '벌거벗은 세계사'에서는 '최초의 아이돌! 비틀스를 분열시킨 최악의 스캔들'을 주제로 꾸며진 가운데 강연자로 故(고) 김영대가 등장했다. 이날 강연은 고인의 마지막 방송으로 알려졌다. 그는 비틀스를 \"타임지가 선정한 20세기 가장 영향력 있는 록 뮤지션이자 빌보드 차트 역대 최다 1위를 기록한 전설적인 그룹\"이라고 설명했다. 이어 비틀스 탄생 비화, 그들이 해체하게 된 이유, 존 레넌 암살 사건 등을 소개했다. 김영대는 강연을 마친 후 \"비틀스는 대중음악이 유행가를 넘어 영원한 클래식으로 자리매김할 수 있음을 알려준 위대한 밴드\"라고 평가하며 \"최근 AI 기술을 통해 만든 비틀스 신곡이 그래미상을 수상하기도 했다. 그리고 '앤솔로지 프로젝트'는 30주년 기념으로 '앤솔로지 4' 앨범이 새로 발매되는 등 비틀스 신화는 아직도 현재 진행\"이라며 마무리 멘트를 이어갔다. 방송 말미 '벌거벗은 세계사' 제작진은 자막을 통해 \"김영대 님이 마지막까지 보여주신 음악에 대한 사랑과 열정에 감사드리며 고인의 명복을 진심으로 기원한다\"고 애통함을 드러냈다. K팝 산업에 대한 활발한 평론 활동을 펼쳤던 김영대는 지난 12월 24일 세상을 떠났으며 다음날 고인의 계정을 통해 사망 소식이 알려졌다. 그는 '힙합, 우리 시대의 클래식', '지금 여기의 아이돌-아티스트', '더 송라이터스(유재하부터 아이유까지, 노래로 기록된 사랑의 언어들)', 'BTS: 더 리뷰' 등 책을 출간해 눈길을 끌었다. 특히 그는 3년 전부터 TBN 라디오 '김영대 프로젝트'를 진행 중이었는데, 그의 별세로 해당 프로그램은 종영을 맞았다. 나보현 기자 nbh@tvreport.co.kr / 사진= 김영대, tvN '벌거벗은 세계사' ▶ 시청률 0%대로 시작했는데…러닝 하나로 '반전 결과' 얻은 韓 예능 ▶ 1조 7000억 수익 달성→4주 연속 1위 오르며 대성공 한 美 영화 ▶ 사람이 주인공도 아닌데 '시청률 6%' 돌파…24년 동안 사랑받은 韓 예능 ▶ MSG 가득 넣고, 아빠가 끓여준 된장찌개 같은 '하트맨' [씨네:리포트] ▶ 공개 전부터 뜨겁다…11년 만에 복귀작→올해 가장 뜨거운 관심 받고 있는 韓영화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음악을 향한 끝없는 사랑, 마지막 무대 위에서 펼쳐지다",
        "content": "음악 평론가이자 작가, 그리고 우리의 곁을 떠난 故 김영대 님이 마지막까지 놓지 않았던 음악에 대한 깊은 애정을 담은 그의 강연이 다시 한번 우리 곁을 찾아왔습니다. tvN '벌거벗은 세계사'는 그의 별세 이후, 그가 열정적으로 강연했던 '최초의 아이돌! 비틀스를 분열시킨 최악의 스캔들' 편을 공개하며 추모의 뜻을 전했습니다.  지난 12일 방송된 이 프로그램에서 김영대 님은 시대를 초월한 전설, 비틀스에 대한 깊이 있는 통찰을 선보였습니다.  그의 목소리를 통해 우리는 비틀스의 탄생 비화부터 해체의 아픔, 그리고 존 레넌의 비극적인 죽음에 이르기까지, 한 밴드가 걸어온 파란만장한 여정을 생생하게 느낄 수 있었습니다."
      },
      {
        "title": "AI와 함께 진화하는 비틀스의 유산, 그의 안목을 엿보다",
        "content": "김영대 님은 강연 말미, 비틀스가 대중음악의 역사를 어떻게 바꿔놓았는지, 그리고 그들의 음악이 어떻게 시대를 초월하는 클래식으로 자리매김했는지를 강조했습니다. 특히 주목할 만한 점은, 최근 AI 기술로 탄생한 비틀스의 신곡이 그래미상을 수상하고, '앤솔로지 프로젝트' 앨범이 꾸준히 발매되는 등 비틀스의 신화가 여전히 현재 진행형임을 언급했다는 것입니다. 이는 단순한 과거의 유산이 아닌, 끊임없이 재해석되고 진화하는 음악의 생명력을 보여주는 대목입니다.  음악가이자 해박한 지식을 겸비했던 김영대 님은 미래를 내다보는 통찰력으로 AI와 음악의 융합이라는 첨예한 주제까지 꿰뚫어 보았기에, 그의 마지막 강연이 더욱 깊은 울림을 주는 듯합니다."
      },
      {
        "title": "TMI 방출: 故 김영대, 음악에 푹 빠졌던 그의 발자취",
        "content": "故 김영대 님은 '힙합, 우리 시대의 클래식', '지금 여기의 아이돌-아티스트', '더 송라이터스(유재하부터 아이유까지, 노래로 기록된 사랑의 언어들)', 'BTS: 더 리뷰' 등 다수의 책을 출간하며 K팝 산업을 비롯한 현대 음악계에 대한 날카로운 평론으로 많은 사랑을 받았습니다.  또한 3년 전부터 TBN 라디오 '김영대 프로젝트'를 진행하며 청취자들과 소통해왔지만, 그의 갑작스러운 별세로 프로그램 역시 종영을 맞이하게 되어 많은 이들의 안타까움을 자아냈습니다.  단순한 평론가를 넘어, 대중음악의 가치를 끊임없이 탐구하고 새로운 담론을 제시했던 그의 진정한 노력이 빛을 발하는 순간입니다."
      },
      {
        "title": "그의 목소리가 멈춘 날, 음악은 계속된다",
        "content": "'벌거벗은 세계사' 제작진은 마지막 자막을 통해 '김영대 님이 마지막까지 보여주신 음악에 대한 사랑과 열정에 감사드리며 고인의 명복을 진심으로 기원합니다'라는 메시지를 전달했습니다.  이는 단순히 한 명의 방송인이자 비평가를 잃은 슬픔을 넘어, 한국 대중음악계의 한 시대가 저물었음을 알리는 신호탄과도 같았습니다.  AI가 음악을 창작하고 분석하는 시대, 故 김영대 님이 보여준 인간적인 통찰력과 깊이 있는 감성은 더욱 귀중하게 다가올 것입니다.  그의 마지막 강연은 우리에게 음악의 본질과 그것이 지닌 영원한 힘에 대해 다시 한번 생각하게 하는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "故 김영대 님과 같은 훌륭한 음악 전문가가 우리 곁을 떠났다는 사실이 너무나 안타깝습니다.  그의 마지막 강연을 TV로 다시 접하며, 단순한 비틀스 이야기 너머에 있는 그의 깊은 음악적 식견과 애정에 감탄했습니다.  특히 AI 시대에 대한 언급은 그의 시대를 앞서가는 통찰력을 보여주는 듯했습니다.  이번 기회를 통해 故 김영대 님을 다시 한번 추모하며, 그가 남긴 음악적 유산들이 우리 곁에서 계속해서 영감을 주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n03828?mid=n1008",
    "hashTag": [
      "#김영대",
      "#벌거벗은세계사",
      "#비틀스",
      "#음악평론가",
      "#AI와음악",
      "#음악사",
      "#추모",
      "#마지막강연",
      "#K팝"
    ]
  },
  {
    "type": "ent",
    "title": "혼외자 논란→발연기 낙인→바이럴 의혹…정우성의 추락 [★FOCUS]",
    "newTitle": "정우성 발연기 논란, 맘카페 찬양글은 바이럴 마케팅? 진실은?",
    "article": "[스타뉴스 | 이승훈 기자] 2025.12.15 /사진=이동훈 photoguy@ 역시 손바닥으로 하늘을 가릴 순 없었던 걸까. 배우 정우성이 발연기 논란에 이어 티나는 바이럴 마케팅 의혹에 휩싸였다. 정우성은 지난해 12월 공개된 디즈니+ 오리지널 시리즈 '메이드 인 코리아'에 출연했다. 부와 권력에 대한 야망을 지닌 남자와 그를 막기 위해 모든 것을 내던진 검사의 이야기를 다룬 드라마로 극중 정우성은 부산지방검찰청 특수부 검사 장건영 역을 연기했다. 영화 '내부자들', '마약왕', '남산의 부장들', '하얼빈' 등을 연출한 우민호 감독의 신작이기에 '메이드 인 코리아'를 향한 기대감은 최고조였다. 또한 현빈, 우도환, 조여정, 정성일, 박용우 등 출중한 연기력을 자랑하는 배우들이 대거 출연해 글로벌한 관심을 받았다. 정우성, 현빈 /2025.12.15 /사진=이동훈 photoguy@ 하지만 공개 직후 정우성의 연기력을 두고 혹평이 쏟아졌다. 몰입을 깨는 어눌한 대사 전달력은 물론, 감정 표현이 보기 힘들 정도로 과하다는 것. 심지어 함께 호흡을 맞춘 현빈과 비교선상에 오르며 매일 각종 온라인 커뮤니티를 통해 굴욕을 당하고 있다. 1994년 영화 '구미호'로 데뷔해 올해 데뷔 32주년을 앞두고 있는 배우가 발연기 논란이라는 꼬리표를 얻은 것도 이례적이긴 하다. 반면, 입소문이 가장 빠르게 전파되고 여론을 흔들 수 있는 커뮤니티로 유명한 맘카페에 최근들어 정우성의 연기력을 극찬하는 게시물들이 다량으로 업로드되고 있다. 실제로 현재 유명 검색 포털 사이트에 '메인코', '정우성'이라는 키워드를 입력하면 전국 각지에서 활발하게 운영 중인 맘카페에 게재된 수십 개의 글들을 확인할 수 있다. 글의 형식, 게시일도 모두 동일하다. 지난 13일, '메이드 인 코리아' 속 정우성 출연 장면 한 컷을 캡처한 후 연기력 논란을 불식시키는 칭찬 글 한 줄이 적혀있다. 드라마 제작사 혹은 정우성 소속사 아티스트컴퍼니의 바이럴 마케팅이 의심되는 부분이다. 이에 다수의 누리꾼들은 인기 커뮤니티에 해당 의혹과 관련된 글을 자세하게 정리해 올렸으나 얼마 지나지 않아 삭제됐다. 2023.11.16 /사진=이동훈 앞서 정우성은 지난 2024년 모델 문가비가 출산한 아들의 친부라는 사실이 알려져 혼외자 논란의 주인공이 된 바 있다. 이후 정우성은 이듬해 문가비가 아닌 비연예인 여자친구와 혼인신고를 마치고 법적 부부가 됐다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] · '투박 프로젝트' 두근두근..방탄소년단 지민에 두 번째 러브콜 보낸 'R__AMP__B 전설' · '나혼산', 다 거짓? \"박나래 남자친구도 새벽 회동..반려견 복돌이 돌본 적 없다\" 前 매니저 반격 [스타이슈] · '돌돌싱' 이지현, 두 아이와 韓 떠났다..\"미국에서 공부\" [스타이슈] · 조윤희 9세 딸, 갈수록 '父 이동건 얼굴 키' 붕어빵..숨길 수 없는 DNA · \"손바닥만한 팬티 입고 상의 탈의\"..광희, 박나래 사태 이어 또 예언 [스타이슈] · 조인성 \"신세경, 유창한 영어로 통역..용돈이라도 줘야 하나\"[휴민트] · '휴민트' 조인성, 박정민 '비주얼 배우' 인정..\"이제 물려줄 때\" · 박나래 또 의혹..집안일·산부인과 대리처방→약점 녹취 요구까지 · '이범수와 이혼' 이윤진, 드디어 새 시작 알렸다 \"발리 리조트 韓대표\" · 채리나, 주식 '초대박' 났다 \"7년 전부터 엔비디아 보유..800% 수익\"[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 32년 차 배우 정우성, '메이드 인 코리아'로 연기력 도마 위",
        "content": "어떻게 이런 일이 벌어질 수 있을까요. 데뷔 32년 차 베테랑 배우 정우성이 최근 공개된 디즈니+ 오리지널 시리즈 '메이드 인 코리아'에서 '발연기' 논란에 휩싸였습니다. 부와 권력에 대한 야망을 가진 검사 장건영 역을 맡아 화제를 모았지만, 그의 연기력은 기대와 달리 혹평을 받고 있는 상황입니다.\n\n특히 함께 출연한 현빈과 비교되며 각종 온라인 커뮤니티에서 굴욕적인 반응까지 쏟아지고 있다는 소식입니다. 30년 넘게 연기 경력을 쌓아온 배우에게 '발연기'라는 꼬리표가 붙었다는 사실 자체가 매우 이례적이라 많은 이들이 안타까움을 표하고 있습니다."
      },
      {
        "title": "갑자기 맘카페 '정우성 칭찬글' 폭주, 노골적인 바이럴 마케팅 의혹 증폭",
        "content": "더욱 의아한 것은, 정우성의 연기력 논란이 불거진 직후 전국 유명 맘카페를 중심으로 그의 연기력을 극찬하는 게시글이 대거 올라오고 있다는 점입니다. 해당 글들은 모두 비슷한 시점에, 비슷한 형식으로 작성되었으며, '메이드 인 코리아' 속 정우성의 출연 장면 캡처와 함께 연기력을 칭찬하는 내용이 주를 이룹니다.\n\n이는 단순한 팬심의 발현이라고 보기에는 너무나도 조직적이고 계획적으로 보입니다. 업계 관계자들 사이에서는 드라마 제작사 또는 정우성 소속사인 아티스트컴퍼니의 조직적인 바이럴 마케팅이 아니냐는 의혹이 강하게 제기되고 있습니다. 실제로 이러한 의혹을 제기하는 글들은 빠른 속도로 삭제되는 정황까지 포착되어 의심을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "정우성, '혼외자 논란'부터 '발연기'까지…추락하는 별?",
        "content": "사실 정우성은 이번 '발연기' 논란 이전에도 여러 이슈로 대중의 입에 오르내린 바 있습니다. 2024년, 모델 문가비가 출산한 아들의 친부라는 사실이 알려지면서 '혼외자 논란'의 주인공이 되기도 했습니다. 비록 이후 비연예인 여자친구와 혼인신고를 마쳐 법적 부부가 되었지만, 당시에도 적지 않은 파장을 일으켰습니다.\n\n연이은 논란 속에 '메이드 인 코리아'에서의 연기력까지 도마 위에 오르면서, 한때 '믿고 보는 배우'로 불렸던 정우성의 이미지가 흔들리고 있다는 우려의 목소리가 나오고 있습니다. 32년이라는 긴 시간 동안 쌓아온 명성이 단 몇 개의 작품과 이슈로 인해 퇴색될 수 있다는 점은 팬들에게 더욱 안타까운 부분입니다."
      },
      {
        "title": "AI 분석: '바이럴 마케팅'과 '대중의 신뢰', 무엇이 더 중요할까?",
        "content": "이번 사건은 연예계에서 흔히 발생하는 '바이럴 마케팅'과 '대중의 신뢰' 사이의 미묘한 균형점을 다시 한번 생각하게 합니다. 분명 '메이드 인 코리아'는 우수한 연출진과 배우들이 참여한 기대작이었지만, 결과적으로 부정적인 이슈로 인해 작품 자체의 매력이 희석되는 결과를 낳고 말았습니다.\n\nAI의 관점에서 볼 때, 진정성 없는 홍보는 단기적인 효과를 가져올 수 있을지언정 장기적으로는 대중의 신뢰를 잃게 만드는 가장 확실한 방법입니다. 특히 정우성과 같이 오랜 시간 대중의 사랑을 받아온 배우라면, 과거의 명성에 안주하기보다 더욱 신중하고 진정성 있는 행보를 보여야 할 것입니다. 앞으로 정우성이 이번 논란을 어떻게 극복하고 다시 한번 대중의 신뢰를 얻을 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '메이드 인 코리아' 예고편만 봤을 때는 기대가 컸어요. 우민호 감독님 신작에 현빈, 정우성이라니! 그런데 정우성 배우님의 연기가 호불호가 갈린다는 이야기가 나오길래 조금 의아했습니다. 맘카페 글들이 갑자기 쏟아지는 걸 보니 '아, 이건 좀 아닌데?' 싶더라고요. 분명 작품 자체로 평가받아야 하는데, 이런 논란 때문에 오히려 작품에 집중하기 어려워지는 것 같아요. 정우성 배우님도, '메이드 인 코리아' 팀도 이번 일을 잘 극복하셨으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n05037?mid=n1008",
    "hashTag": [
      "#정우성",
      "#메이드인코리아",
      "#발연기논란",
      "#바이럴마케팅",
      "#맘카페",
      "#연예계이슈",
      "#드라마분석",
      "#AI리뷰"
    ]
  },
  {
    "type": "pol",
    "title": "국힘, '尹사형 구형' 직후 '한동훈 제명' 결정…韓측 \"한동훈에 화풀이\"(종합)",
    "newTitle": "한동훈 제명 결정, 윤석열 사형 구형 직후 무슨 일이? 당무감사 결과 분석과 숨겨진 진실",
    "article": "국민의힘 윤리위원회는 14일 새벽 당게시판 논란과 관련해 한동훈 전 대표를 제명했다. 공교롭게도 이날은 윤석열 전 대통령이 내란특검에 사형을 구형받은 지 세 시간이 경과된 시점이었다. 윤리위는 이날 새벽 1시 '중앙윤리위원회 결정문'을 통해 \"피조사인(한 전 대표)이 문제의 게시글을 작성한 것으로 판단된다\"라며 \"가족이 행한 것으로 인정되는 조직적 게시글 활동은 그 내용과 활동 경향성으로 볼 때 당헌·당규 위반이 분명히 인정된다\"라고 밝혔다. 이어 \"당원규정(성실의무), 윤리규칙(품위유지), 당원게시판 운영정책(계정 공유 금지, 비방 금지) 심각위반 등에 저촉된다\"며 \"피조사인 한동훈에 대해 이날 부로 '제명'을 결정한다\"고 했다. 윤리위는 이번 결정과 관련해 \"증거와 사실, 그리고 행위에 대한 분석과 판단만을 근거로 한 것이다. 여론의 압력, 미디어의 영향력, 정치 일정, 선거에서의 정치적 유·불리 계산, 영향력 있는 인물들의 압박 등은 윤리위 심의, 결정을 하는데 어떤 고려 대상도 되지 않았다\"고 설명했다. 다만 윤리위를 상대로 한 한 전 대표 측의 대응에 대해 \"'괴롭힘', '공포의 조장'은 피조사인이 반성의 여지가 전혀 없다는 것을 단적으로 보여줬다\"고 지적했다. 윤리위가 문제 삼은 건 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글에 한 전 대표의 가족이 연루돼 있다는 의혹이었다. 이날 오후 5시에 열린 윤리위는 6시간 마라톤 회의 끝에 9000자가 넘는 결정문을 마련했다. 제명은 ▲제명 ▲탈당 권유 ▲당원권 정지 ▲경고 등 윤리위의 징계 조치 가운데 가장 수위가 높은 조치다. 연합뉴스 윤리위는 이외에도 이번 건과 관련해 \"피조사인 본인이 직접 게시글을 작성했다면 이는 윤리적, 정치적 책임을 넘어 법적 책임까지 물어야 하는 사안\"이라며 \"당이 진실 규명을 위해 수사 의뢰를 할 것을 권고한다\"고 요청했다. 한 전 대표는 사회관계망서비스(SNS)를 통해 \"국민과 함께 민주주의를 지키겠다\"는 반응을 보였다. 윤리위의 결정에 승복하지 않겠다는 것이다. 이와 관련해 한 전 대표는 처분 무효를 주장하는 내용의 법적 대응에 나설 것으로 보인다. 우재준 국민의힘 최고위원은 \"이번 징계는 정당성이라 부를 만한 요소를 전혀 갖추지 못했다\"며 \"그럼에도 불구하고 한 전 대표를 제명한 이유는 결국 탄핵 찬성에 대한 보복\"이라고 주장했다. 윤 전 대통령의 사형 구형과 관련해 \"인적으로는 내란죄가 성립하더라도 미수범에 해당해 감형의 여지가 있다고 생각한다\"며 \"그 여지는 다름 아닌 계엄을 막아낸 한동훈 대표가 만들어낸 것\"이라고 했다. 이어 \"기상천외한 논리만 늘어놓으며 정작 해야 할 법적·정치적 방어는 하지도 않은 채, 오히려 윤석열 대통령을 더 깊은 수렁으로 밀어 넣은 사람들이 이제는 애꿎은 한동훈에게 화풀이 하고 있다\"고 성토했다. 국민의힘 당규에 따르면 당원 제명 결정은 윤리위의 의결을 거쳐 최고위원회의의 의결로 확정한다. 이에 따라 한 전 대표 제명 결정은 최고위원회 논의를 밟을 전망이다. 한편 국민의힘은 윤 전 대통령 사형 구형과 관련해 공식적인 입장 등은 내놓지 않았다. 나주석 기자 gonggam@asiae.co.kr [관련기사] ☞ 강호동, 혼자서 '1박2일' 222만 초호화호텔 묵었다 ☞ \"이건 한국에서만 할 수 있잖아\" 외국인 관광객들, '쇼핑' 보다 '체험' 한다 ☞ 주 6일 '이것' 했다가 생리 끊긴 20대 여성…\"여성호르몬 수치 50대 수준\" ☞ 아파트 지하 주차장 들어선 순간 '호텔 라운지' 착각…롯데건설, 특화설계 나선다 ☞ 실종된 20대 女 발견된 장소에 '충격'...40대 남성, 가게 벽에 시신 숨기고 영업 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 한동훈 제명 결정, 윤석열 사형 구형 직후 벌어진 일",
        "content": "믿기 힘든 소식이 전해졌습니다. 국민의힘 윤리위원회에서 한동훈 전 대표를 '제명'하기로 결정했다는 소식입니다. 더욱 충격적인 것은 이 결정이 내려진 시점이 윤석열 전 대통령이 내란죄로 사형을 구형받은 지 불과 세 시간이 지난 직후라는 점입니다. 단순한 우연일까요, 아니면 어떤 정치적 계산이 깔린 결정일까요? 이번 결정은 단순한 당내 징계를 넘어, 향후 정치 지형에 상당한 파장을 불러일으킬 것으로 예상됩니다."
      },
      {
        "title": "윤리위의 칼날, '한동훈 가족' 논란의 전말과 제명 결정의 배경",
        "content": "국민의힘 윤리위원회는 한 전 대표가 문제의 게시글을 작성했다고 판단했으며, 그의 가족이 연루된 것으로 보이는 게시글 활동이 당헌·당규 위반에 해당한다고 결정 사유를 밝혔습니다. 특히 '가족이 행한 것으로 인정되는 조직적 게시글 활동'이라는 표현은 이번 결정의 핵심 근거로 작용했습니다. 윤리위는 당원규정 위반, 품위유지 위반, 계정 공유 금지 및 비방 금지 정책 위반 등을 심각한 사안으로 보고 '제명'이라는 최고 수위의 징계를 내렸습니다. 하지만 윤리위는 이번 결정이 여론이나 정치적 유불리를 고려하지 않고 오직 증거와 사실에 기반했다고 강조했습니다. 과연 진실은 무엇일까요?"
      },
      {
        "title": "AI도 놀랄 정치적 타이밍: '윤석열 사형 구형'과 '한동훈 제명'의 기막힌 교차점",
        "content": "여기서 간과할 수 없는 것은 결정의 시점입니다. 윤석열 전 대통령이 내란죄로 사형 구형을 받은 직후, 그것도 세 시간 만에 한동훈 전 대표에 대한 제명 결정이 내려졌다는 사실은 여러 의문을 증폭시킵니다. 정치권에서는 이를 단순한 우연으로 보기 어렵다는 시각이 지배적입니다. 일부에서는 '윤석열 사형 구형'이라는 충격적인 사건으로 인해 정치권의 이목이 분산된 틈을 타, 한 전 대표에 대한 징계를 강행하려는 움직임이 아니냐는 분석도 나오고 있습니다. 과거에도 비슷한 정치적 위기 상황에서 '물타기' 의혹과 함께 특정 인물에 대한 징계가 이루어진 사례가 있었기에, 이번 결정 역시 그 맥락에서 해석될 여지가 있습니다. '한동훈에 대한 화풀이'라는 주장까지 나오는 마당에, 숨겨진 정치적 역학 관계를 파헤쳐 볼 필요가 있습니다."
      },
      {
        "title": "한동훈 측 반발과 향후 법적 대응, 그리고 국민의힘의 딜레마",
        "content": "한 전 대표 측은 이번 징계 결정에 즉각 반발하며 '괴롭힘'과 '공포 조장'이라고 비난했습니다. 또한, 처분 무효를 주장하며 법적 대응에 나설 것임을 분명히 했습니다. 윤리위가 '피조사인 본인이 직접 게시글을 작성했다면 법적 책임까지 물어야 한다'며 수사 의뢰를 권고한 부분도 주목할 만합니다. 이는 이번 사건이 단순한 당내 문제를 넘어 법적 공방으로까지 비화될 수 있음을 시사합니다. 국민의힘 최고위원회 의결을 거쳐 확정될 이번 제명 결정이 순탄하게 진행될지, 아니면 법적 소송으로 인해 더 큰 혼란을 야기할지는 지켜봐야 할 부분입니다. 한편, 국민의힘은 윤 전 대통령 사형 구형에 대해 공식 입장을 내놓지 않고 있어, 당 내분은 더욱 심화될 것으로 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 한동훈 전 대표 제명 결정은 정치적으로 매우 민감하고 복잡한 사안입니다. 단순한 당내 징계를 넘어, 정치적 보복, 권력 암투 등 다양한 해석이 가능한 상황입니다. 기사에 제시된 내용들을 종합해 볼 때, 이번 결정은 여러 정치적 이해관계와 맞물려 상당한 논란을 불러일으킬 것으로 보입니다. 앞으로 한 전 대표 측의 법적 대응 결과와 국민의힘 내부 상황 변화를 면밀히 지켜봐야 할 것입니다. 국민들의 정치에 대한 불신이 더욱 깊어지지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02366?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#윤석열",
      "#정치",
      "#당무감사",
      "#제명",
      "#윤리위원회",
      "#정치이슈",
      "#시사"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]김밥 100줄 'K푸드 훈련'…김 여사, 日 들고간 비장의 무기",
    "newTitle": "김혜경 여사, 일본 방문 중 'K푸드 외교' 통했다! 100줄 김밥과 궁중 한과의 비하인드 스토리",
    "article": "12일 김혜경 여사와 노영희 셰프가 재일동포 예술인들에게 선물할 궁중 한과를 함께 만들고 있다. 사진 청와대 13일 오후 일본 나라현 컨벤션 센터. 방일 중인 이재명 대통령과 다카이치 사나에(高市早苗) 일본 총리가 정상회담을 진행 중이던 시각 김혜경 여사가 재일 동포 예술인들과 차담회를 주재했다. 차담회에서 단연 눈길을 끈 건 알록달록한 궁중 한과였는데, 참석자들이 감탄을 자아낸 한과를 만든 이 날의 셰프는 김 여사였다. 김혜경 여사가 ‘영부인 외교’에서 한국 음식을 십분 활용하고 있다. 국내에서는 최대한 이목을 받지 않으며 조용한 행보를 이어가지만, 해외에서는 ‘K-푸드’의 우수성을 알리는 데 적극적으로 나서고 있다. 복수의 청와대 관계자에 따르면 김 여사는 전날 아침 한식당 ‘품 서울’의 노영희 셰프 스튜디오를 찾아 노 셰프와 함께 하루를 꼬박 쏟아 한과를 만들었다. 송화 다식, 잣엿, 생란, 율란, 약과를 종류별로 만들어 정갈한 도기에 담고, 솔잎을 장식으로 올려 일일이 보자기로 낱개 포장을 했다. 한과 아이디어는 김 여사가 직접 낸 것이라고 한다. “일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다”는 취지로 특별한 선물을 준비했다는 것이다. 이를 위해 김 여사는 그간 한식 세계화를 공감대로 인연을 이어 온 노 셰프를 섭외했다. 노 셰프는 지난 2020년 미셰린 가이드가 선정한 ‘주목할 만한 여성 셰프 5인’에 이름을 올린 인물이다. 김 여사는 지난 5일 방중 때도 캉산 주한중국대사 부인 등 한·중 교류에 앞장서 온 중국 여성 인사들을 주중 한국 대사관저로 초청해 손수 떡만둣국을 대접했다. 당시 김 여사는 “한국은 설에 떡국을 먹는데 중국도 춘절과 같은 명절에 만두를 빚어 먹는다고 들었다. 그래서 오늘은 떡하고 만두를 넣은 떡만둣국을 한번 준비해 봤다”고 말했다. 김혜경 여사가 13일 일본 나라현에서 재일 한국계 예술인들에게 선물한 궁중 한과. 청와대 ‘김혜경표 소프트 외교’의 핵심은 정성이라는 평가도 그래서 나온다. 상대국 국민의 마음을 사기 위해 음식을 활용하는 일은 종종 있지만, 직접 음식을 만들어 대접하는 건 또 다른 특별한 의미가 있기 때문이다. 특히 넷플릭스 애니메이션 ‘케이팝데몬헌터스(케데헌)’ 등이 세계적 인기를 끌면서 한국 식문화에 대한 관심이 크게 높아진 터다. 이와 관련, 김 여사는 K-푸드를 주제로 한 요리책 출간 계획도 지난 5일 중국 여성 인사들을 만난 자리에서 직접 공개했다. 지난 2018년 요리 에세이 『밥을 지어요』를 출간한 데 이은 김 여사의 두 번째 요리책이 될 예정이다. 이를 위해 김 여사는 서울 한남동 관저에서 수시로 요리 연구에 매진하고 있다고 한다. 수십인 분의 요리를 만든 뒤 관저 및 경호처 직원들과 격려의 의미를 담아 함께 나눠 맛보는 시간도 종종 갖는다. 지난해 9월 초 김 여사가 직접 탄 꿀물과 함께 선보인 김밥은 경호처 직원들로부터 큰 호응을 얻었다. 묵은지와 오징어 등 참신한 조합의 속 재료로 김밥 100줄을 말아 경호처 직원들에 대접했고, “손이 왜 이렇게 크시냐”(경호처 관계자)는 웃음 섞인 반응도 나왔다. 김밥은 케데헌을 통해 해외에서도 열풍을 일으킨 메뉴인데, 김 여사도 김밥을 요리책에 소개하려고 준비 중이다. 김혜경 여사기 지난해 9월 5일 청와대 경호처 직원들을 상대로 격려의 의미를 담아 대접한 김밥. 청와대 경호처 직원 제보 한복의 유네스코 세계유산 등재와 관련해서도 김 여사는 각별한 관심을 기울이고 있다. 이 대통령 재임 기간 중 등재를 목표로 삼고 순방 때마다 해당국의 전통과 어우러지는 빛깔의 한복을 직접 고른다. 중국 방문 때 시진핑(習近平) 중국 국가주석의 부인 펑리위안(彭麗媛) 여사와 차담할 때는 중국인들이 좋아하는 붉은 계열의 한복을 택했고, 이날 한·일 정상 만찬에서는 일본 벚꽃의 정취를 지닌 분홍빛 저고리를 선보였다. 청와대 관계자는 “김 여사는 K-푸드나 K-뷰티 등 한국 문화를 알리는 데 사명감에 가까운 열의를 갖고 임한다. 해외 문화 행사를 주재하기에 앞서 사전에 관련 국내 전문가들을 꼼꼼히 취재하고 공부해 간다”고 귀띔했다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 사라진 치매 어르신…경찰 '신발 밑창'부터 찾은 이유 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 'K푸드 외교' 일본 열도를 흔들다!",
        "content": "상상해 보셨나요? 일본 땅에서, 그것도 최고위급 정상회담이 진행되는 틈을 타 한국의 전통 음식이 재일동포 예술인들의 마음을 사로잡았다는 사실 말입니다. 이번 이재명 대통령의 일본 방문에서 김혜경 여사가 선보인 'K푸드 외교'가 그야말로 센세이션을 일으키고 있습니다. 단순히 음식을 나누는 것을 넘어, 정성과 문화가 담긴 특별한 선물로 깊은 인상을 남겼다고 하는데요.\n\n특히 눈길을 끈 것은 알록달록 아름다운 자태를 뽐낸 궁중 한과였습니다. 이 한과를 직접 만든 주인공이 다름 아닌 김혜경 여사였다는 사실이 알려지면서, '영부인 외교'의 새로운 지평을 열었다는 평가가 나오고 있습니다. 국내에서는 조용히 행보를 이어가지만, 해외에서는 'K-푸드'의 우수성을 알리는 데 앞장서는 김 여사의 행보, 그 이면에 어떤 이야기들이 숨어 있을지 지금부터 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "김혜경 여사의 '손맛'이 녹아든 궁중 한과, 그 비하인드는?",
        "content": "이번 일본 방문에서 김혜경 여사는 재일동포 예술인들과의 차담회에서 특별한 선물을 준비했습니다. 바로 직접 만든 궁중 한과인데요. 송화 다식, 잣엿, 생란, 율란, 약과 등 다채로운 종류의 한과를 정갈한 도기에 담고 솔잎으로 장식해 일일이 보자기로 포장하는 정성을 쏟았습니다.\n\n이 아이디어는 전적으로 김 여사의 뜻이었다고 합니다. '일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다'는 따뜻한 마음으로 특별한 선물을 기획한 것이죠. 이를 위해 김 여사는 평소 한식 세계화에 대한 공감대를 형성해온 노영희 셰프와 손을 잡았습니다. 미셰린 가이드가 선정한 '주목할 만한 여성 셰프 5인'에 이름을 올린 노 셰프와 함께 하루를 꼬박 투자해 최고의 한과를 만들어낸 것입니다. 단순한 선물을 넘어, 한국의 역사와 문화를 담은 예술 작품을 선보인 셈입니다."
      },
      {
        "title": "떡만둣국부터 100줄 김밥까지, '김혜경표 소프트 외교'의 힘!",
        "content": "김혜경 여사의 'K-푸드 외교'는 이번이 처음이 아닙니다. 지난 5일 방중 당시에도 캉산 주한중국대사 부인 등 중국의 저명한 여성 인사들을 초청해 손수 떡만둣국을 대접했습니다. 한국의 설 문화와 중국의 명절 음식을 접목한 떡만둣국은 상대방의 문화를 존중하고 이해하려는 김 여사의 섬세한 배려를 보여주는 대목이었습니다.\n\n또한, 지난해 9월에는 청와대 경호처 직원들에게 100줄의 김밥을 직접 말아 대접해 큰 호응을 얻기도 했습니다. 묵은지와 오징어 등 참신한 속 재료 조합으로 화제를 모은 이 김밥은, 넷플릭스 애니메이션 '케이팝데몬헌터스(케데헌)' 등으로 높아진 한국 식문화에 대한 세계적인 관심을 반영하듯, 김 여사가 요리책에 소개할 메뉴로도 준비 중이라고 합니다. 이처럼 김 여사는 '손맛'이라는 가장 따뜻한 방식으로 소통하며 '김혜경표 소프트 외교'를 성공적으로 펼쳐나가고 있습니다. 이는 단순한 음식을 넘어, 정성과 진심으로 상대방의 마음을 움직이는 강력한 외교 수단임을 증명하고 있습니다."
      },
      {
        "title": "K-푸드, K-뷰티를 넘어 K-문화 전도사로! 김혜경 여사의 미래 행보",
        "content": "김혜경 여사는 K-푸드뿐만 아니라 K-뷰티, K-한복 등 다양한 한국 문화를 알리는 데에도 남다른 열정을 보이고 있습니다. 특히 한복의 유네스코 세계유산 등재를 목표로 순방 시마다 해당 국가의 문화와 어울리는 한복을 직접 선택하는 섬세함도 보여주고 있습니다. 중국 방문 시에는 붉은 계열의 한복을, 일본 방문 시에는 벚꽃의 정취를 담은 분홍빛 저고리를 선택하는 등 상대국에 대한 존중과 한국 문화의 아름다움을 동시에 보여주는 센스를 발휘했습니다.\n\n한 청와대 관계자는 김 여사가 K-문화 전도사로서 사명감에 가까운 열의를 갖고 임하며, 해외 문화 행사를 앞두고 관련 국내 전문가들을 꼼꼼히 취재하고 공부해 가는 노력을 기울인다고 귀띔했습니다. 이는 김 여사가 단순히 '영부인'이라는 위치를 넘어, 한국 문화를 세계에 알리는 데 있어 전문적인 역량과 깊이 있는 이해를 바탕으로 활동하고 있음을 시사합니다. 앞으로 김혜경 여사가 'K-푸드'를 넘어 어떤 새로운 분야에서 한국의 위상을 높여나갈지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김혜경 여사의 'K푸드 외교' 소식을 접하면서, 단순히 '영부인'이라는 타이틀을 넘어 한 개인으로서 문화와 음식에 대한 깊은 애정과 전문성을 보여준다는 점에서 매우 인상 깊었습니다. 특히 일본 방문 중 재일동포 예술인들에게 직접 만든 궁중 한과를 선물하는 모습은, 형식적인 외교를 넘어 따뜻한 인간적인 교류를 이끌어냈다는 점에서 큰 울림을 주었습니다. 100줄의 김밥이나 떡만둣국 등에서도 드러나는 김 여사의 '손맛'과 '정성'은, '소프트 외교'의 가장 강력한 무기가 될 수 있음을 다시 한번 보여주었습니다. 앞으로 김혜경 여사가 'K-문화' 전도사로서 펼쳐나갈 활동들이 한국의 문화적 영향력을 더욱 확대시키는 데 기여할 것이라는 기대감을 갖게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02207?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#K푸드",
      "#영부인외교",
      "#궁중한과",
      "#김밥",
      "#떡만둣국",
      "#문화외교",
      "#한식",
      "#이재명",
      "#일본방문",
      "#소프트파워"
    ]
  },
  {
    "type": "pol",
    "title": "'尹 사형' 구형 3시간 뒤, 한동훈 '기습 제명'…국힘 '분열의 강' 건너나",
    "newTitle": "한동훈, '기습 제명' 충격... 가족 연루 당게 사태 진실과 국민의힘 분열 조짐",
    "article": "윤리위, 14일 새벽 '당원게시판 사태' 제명 결정 한 전 대표 \"국민과 함께 민주주의 지키겠다\" 한동훈 전 국민의힘 대표/사진=연합뉴스 [파이낸셜뉴스] 국민의힘 중앙윤리위원회가 한동훈 전 대표에 대한 제명을 의결한 가운데 한 전 대표는 \"국민과 함께 민주주의를 지키겠다\"고 밝혔다. 14일 국민의힘 중앙윤리위원회는 언론 공지를 통해 이른바 '당원게시판(당게) 사태'와 관련해 한 전 대표에 대한 제명을 결정했다고 밝혔다. 당원 게시판 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방 글에 한 전 대표의 가족이 연루돼 있다는 의혹이다. 한 전 대표는 윤리위 결정 직후 자신의 페이스북을 통해 \"국민과 함께 민주주의를 지키겠다\"고 입장을 밝혔다. 앞서 윤리위는 결정문을 통해 \"한 전 대표에게 중대한 윤리적, 정치적 책임이 있다고 판단한다\"며 \"피조사인 한동훈에 대해 2026년 1월 14일 자로 제명을 결정한다\"고 밝혔다. 이어 \"한 전 대표가 '당원 게시판 사건'과 관련해 가족들이 글을 올린 사실을 뒤늦게 알았다고 공개적으로 인정했다\"며 \"따라서 한 전 대표 가족들이 게시글을 작성했다는 사실은 인정된다\"고 지적했다. 윤리위는 \"순간적이고 즉흥적인 단순한 개별적 비난, 비방, 중상모략의 수준을 넘어서는 조직적 경향성을 보여준다\"며 \"윤 전 대통령 부부 등을 비방하는 글 1000~1600여건 당원 게시판 글 가운데 유사한 비난, 비방 표현과 내용들이 과도한 빈도수로 반복, 도배되고 있다\"고 지적했다. 이어 \"당원 규정(성실 의무), 윤리 규칙(품위 유지), 당원 게시판 운영 정책(계정 공유 금지, 비방 금지)을 심각하게 위반했다\"며 \"복수의 행위자에 의한 조직 일탈 행위로 당의 정상적인 게시판 관리 업무와 여론 수렴 기능을 마비시킨 업무방해 행위에도 해당한다\"고 꼬집었다. 그러면서 \"한 전 대표 가족의 심각한 해당 행위 및 일탈 행위에 대해 한 전 대표는 윤리적, 직업윤리로서의 정치적 책임을 진다\"며 \"전직 정당의 대표로서 그 지위와 직분에 부합하는 관리 책임과 신의성실이라는 직업윤리와 그 직업윤리에서 파생되는 유력 정당 전직 대표로서 정치적 책임을 감당해야 한다\"고 강조했다. 이에 따라 윤리위는 한 전 대표가 당헌·당규 및 윤리위원회 규정 제20조 제1, 2호, 윤리규칙 제4조, 제5조, 제6조 위반했다고 판단해 제명 징계를 의결했다. 제명은 당적을 박탈하는 것으로, 국민의힘 당규에 명시된 제명, 탈당 권유, 당원권 정지, 경고 등 4개 징계 중 가장 강력한 수위의 처분이다. 국민의힘 당규에 따르면 당원에 대한 제명은 윤리위의 의결 후 최고위원회의의 의결을 거쳐 확정한다. 이에 따라 한 전 대표 제명은 최고위원회 논의를 거쳐 최종 확정될 것으로 전망된다. 사진=한동훈 전 국민의힘 대표 페이스북 캡처 newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '절친' 김지민 결혼식 안 간 이유가…\"박나래, 김준호 약점을\" → '이병헌♥이민정' 둘째 딸 심상치 않은 사주 \"15세부터…\" 발칵 → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → '활동중단' 박나래 논란 저격? 전현무 \"예능인, 사기도 많이…\" → \"완전 변태들\" 치매 남편 앞 일부러 불륜 즐기며 한 말이… → '267만뷰' 연예인급 미모 대치동 일타강사 남편 누군지 보니… → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 제명 결정... 한동훈 전 대표, '국민과 함께 민주주의 지키겠다' 강경 발언",
        "content": "국민의힘 중앙윤리위원회가 한동훈 전 대표에 대한 제명을 의결했다는 소식, 정말 충격적입니다. 그것도 윤석열 대통령의 '사형' 구형 발언이 나온 지 불과 3시간 만에 이루어졌다고 하니, 정치권의 역학 관계와 긴박함을 여실히 보여주는 대목입니다. 한 전 대표는 이번 결정에 대해 '국민과 함께 민주주의를 지키겠다'는 입장을 밝히며 향후 정치 행보에 대한 의지를 드러냈습니다. 과연 이 결정이 국민의힘 내부에 어떤 파장을 불러일으킬지 주목됩니다."
      },
      {
        "title": "제명의 뇌관, '당원게시판 사태'란 무엇인가?",
        "content": "이번 한동훈 전 대표 제명의 핵심 원인이 된 '당원게시판 사태'는 지난해 11월, 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방 글에 한 전 대표의 가족이 연루되어 있다는 의혹에서 시작되었습니다. 윤리위원회는 결정문을 통해 한 전 대표 가족들이 게시글을 작성했다는 사실을 인정하며, 단순한 개별적 비난을 넘어선 '조직적 경향성'과 '업무방해 행위'까지 언급했습니다.\n\n윤리위는 특히 \"1000~1600여건 당원 게시판 글 가운데 유사한 비난, 비방 표현과 내용들이 과도한 빈도수로 반복, 도배되고 있다\"고 지적하며, 이러한 행위가 당원 규정, 윤리 규칙, 게시판 운영 정책을 심각하게 위반했다고 판단했습니다. 즉, 개인의 일탈을 넘어 당 전체의 혼란을 야기할 수 있는 심각한 사안으로 보고 제명이라는 초강수를 둔 것으로 해석됩니다."
      },
      {
        "title": "정치적 책임 vs. 가족의 행동: '한동훈 책임론'의 딜레마 (TMI)",
        "content": "정당의 지도급 인사에게는 '정치적 책임'이라는 무거운 짐이 따릅니다. 특히 전직 대표라는 지위는 더욱 그러하죠. 윤리위는 한 전 대표가 가족의 해당 행위 및 일탈 행위에 대해 \"윤리적, 직업윤리로서의 정치적 책임\"을 져야 하며, \"직위에 부합하는 관리 책임과 신의성실이라는 직업윤리에서 파생되는 정치적 책임\"을 감당해야 한다고 명시했습니다.\n\n하지만 여기서 우리는 딜레마에 봉착합니다. 개인의 행동, 특히 가족의 행동에 대해 본인이 얼마나 직접적인 책임을 져야 하는가에 대한 문제입니다. 물론 정치인의 가족이라는 이유만으로 일정 부분의 도덕적 책임을 물을 수는 있겠지만, 그것이 '제명'이라는 당적 박탈이라는 가장 강력한 징계로 이어지는 것이 과연 합당한가에 대한 논란은 끊이지 않을 것입니다. 이는 과거에도 정치인 가족의 행동으로 인해 정치인이 곤혹을 치렀던 여러 사례들을 떠올리게 합니다. 결국 '정치적 책임'의 범위를 어디까지 볼 것인가에 대한 사회적 합의가 필요해 보입니다."
      },
      {
        "title": "국민의힘, '분열의 강' 건널까? 향후 전망과 독자를 위한 팁",
        "content": "이번 한동훈 전 대표의 제명 결정은 국민의힘 내부 갈등을 심화시킬 가능성이 높습니다. 당헌·당규에 따라 윤리위 의결 후 최고위원회의 의결을 거쳐 최종 확정되겠지만, 이미 당내에서는 다양한 의견이 분출되고 있습니다. 한 전 대표 지지층의 반발은 물론, 다른 계파와의 갈등으로 번질 우려도 있습니다.\n\n향후 한 전 대표의 행보가 어떻게 전개될지, 그리고 국민의힘이라는 정당이 이번 사태를 어떻게 봉합해 나갈지가 대한민국의 정치 지형에 중요한 변수가 될 것입니다. 우리는 이번 사태를 단순히 한 정당의 내부 문제로만 볼 것이 아니라, '정치적 책임'의 범위, '가족의 행동'과 '개인의 책임'의 경계, 그리고 '정당의 쇄신'이라는 측면에서 깊이 있게 성찰할 필요가 있습니다.\n\n**독자 여러분께서는 정치인의 가족 문제에 대해 어떻게 생각하시나요? 당신의 의견을 댓글로 공유해주세요!**"
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스를 접할 때마다 느끼는 것이지만, 이번 사태 역시 참으로 복잡하고 다층적인 문제입니다. '제명'이라는 극단적인 결정이 내려지기까지 어떤 과정이 있었을지, 그리고 이 결정이 가져올 파장이 얼마나 클지 가늠하기 어렵습니다. 다만, 이번 일을 계기로 정치인과 그 가족의 책임 범위에 대한 사회적인 논의가 더욱 활발해지기를 기대해 봅니다. 앞으로 국민의힘이 어떤 행보를 보일지, 그리고 한동훈 전 대표가 어떤 메시지를 내놓을지 예의주시하며 지켜봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n06225?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#윤석열",
      "#당윤리위원회",
      "#정치",
      "#뉴스",
      "#정치논평",
      "#정치이슈",
      "#정당",
      "#정당스타그램"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 하락 출발 후 반등해 4,700선 첫 돌파…코스닥은 보합",
    "newTitle": "코스피 4700선 첫 돌파! 단순 기록 경신? 숨겨진 투자 기회와 시장 전망 분석",
    "article": "장중, 4,700 돌파한 코스피 (서울=연합뉴스) 최재구 기자 = 14일 서울 중구 하나은행 본점 딜링룸에서 직원이 증시와 환율을 모니터하고 있다. 코스피는 7.53p(0.16%) 내린 4,685.11로 개장해 상승전환, 장중 사상 첫 4,700선을 돌파했다. 2026.1.14 jjaeck9@yna.co.kr (서울=연합뉴스) 고은지 기자 = 코스피가 14일 하락 출발했지만 이내 반등해 사상 처음으로 4,700선을 돌파했다. 이날 오전 9시 4분 현재 코스피는 전장보다 2.22포인트(0.05%) 오른 4,694.86에 거래되고 있다. 지수는 전장 대비 7.53포인트(0.16%) 하락한 4,685.11로 출발했으나 곧 상승세로 돌아서 4,706.33까지 올랐다. 같은 시각 코스닥 지수는 전장보다 0.02포인트(0.00%) 오른 949.00이다. eun@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 고개 젓던 尹, 특검이 사형 구형하자 헛웃음…방청석선 욕설 ☞ '계엄령 놀이' 양양 공무원 첫 재판…\"죗값 달게 받겠다\" ☞ '여자친구 폭행' 교육부 사무관 직위해제…\"법령 따라 엄정조치\" ☞ 中, '올리브영'까지 베꼈다…짝퉁 K-뷰티 매장 확산 ☞ 국힘 윤리위, '당게 사태' 한동훈 제명…韓 \"민주주의 지키겠다\" ☞ 수영장서 심정지 신고 들어왔는데…119구급대 엉뚱한 곳 출동 ☞ \"난 너무 억울해요, 제발 꺼내주세요\"…폐쇄병동 여고생 눈물 ☞ \"이재명 두 아들 군 면제\" 허위 글 쓴 이수정 벌금 500만원 구형 ☞ 선재스님 \"99명 흑백요리사는 수행자…음식하는 마음 나누고 싶었죠\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역사의 새 장을 쓰다! 코스피 4700선, 그 의미는?",
        "content": "믿기지 않는 소식입니다! 한국 증시의 역사적인 순간, 코스피가 사상 처음으로 4700선을 돌파했다는 뉴스가 날아왔습니다. 장중 기록이지만, 이는 단순한 수치상의 변화를 넘어 한국 경제와 투자 시장 전반에 걸쳐 중요한 의미를 시사합니다. 단순히 '역사적인 날'이라고만 넘기기엔 너무나 아쉬운, 이 엄청난 사건의 배경과 앞으로의 전망을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "4700선 돌파, 무엇이 이끌었나? 시장 분석 심층 해부",
        "content": "어떻게 코스피는 4700선이라는 역사적인 고지를 밟을 수 있었을까요? 기사에서는 하락 출발했음에도 불구하고 이내 반등하며 사상 최고치를 경신했다고 전하고 있습니다. 이러한 급격한 반등 뒤에는 어떤 힘이 작용하고 있었을까요?\n\n단기적인 수급 요인도 물론 있겠지만, 더욱 근본적인 원인으로는 최근의 긍정적인 경제 지표 발표, 글로벌 증시의 동반 강세, 그리고 주요 기업들의 실적 개선 기대감 등이 복합적으로 작용한 결과로 분석됩니다. 특히, 수출 회복세와 인플레이션 완화 조짐은 투자 심리를 크게 개선시키는 요인으로 작용했습니다.\n\n하지만 여기서 간과할 수 없는 것은 코스닥 지수는 보합세를 보였다는 점입니다. 이는 시장의 온기가 일부 대형주나 특정 섹터에 집중되고 있음을 시사하며, 개별 종목 선택의 중요성이 더욱 부각될 수 있음을 보여줍니다."
      },
      {
        "title": "TMI 방출! 증시 최고점 돌파, 과거 사례와 숨겨진 변수들",
        "content": "주식 시장에서 '사상 최고치 경신'이라는 단어는 언제나 투자자들의 가슴을 설레게 합니다. 하지만 과거를 되돌아보면, 최고점 경신 이후에도 시장은 언제나 변동성을 보여왔습니다. 예를 들어, 2021년 7월 코스피가 3300선을 돌파했을 때도 많은 기대감이 있었지만, 이후 금리 인상 우려와 공급망 이슈 등으로 인해 상당한 조정을 겪기도 했습니다.\n\n이번 4700선 돌파 역시 마찬가지입니다. 이러한 역사적인 기록은 긍정적인 신호이지만, 동시에 과열에 대한 경계심도 가져야 합니다. 현재 시장에는 아직 해결되지 않은 지정학적 리스크, 예상치 못한 기업들의 실적 쇼크 가능성, 그리고 변동성이 커지는 환율 등 잠재적인 위험 요소들이 상존하고 있습니다. 이러한 숨겨진 변수들이 언제 시장에 충격을 줄지 예측하기는 어렵습니다. 또한, 기사에서 언급되지 않은 외국인 투자자들의 순매수 추이, 기관 투자자들의 포지션 변화 등을 면밀히 살펴보는 것도 중요합니다."
      },
      {
        "title": "지금이 기회일까? 4700선 시대, 투자 전략과 미래 전망",
        "content": "코스피 4700선 돌파는 우리에게 어떤 의미를 가질까요? 이는 분명 한국 경제의 저력을 보여주는 긍정적인 신호이며, 새로운 투자 기회의 문을 열고 있음을 의미합니다. 하지만 섣부른 낙관론은 금물입니다. 지금부터는 더욱 신중하고 전략적인 접근이 필요합니다.\n\n개인 투자자들에게는 몇 가지 고려할 점이 있습니다. 첫째, '묻지마 투자'는 지양해야 합니다. 자신의 투자 성향과 목표에 맞는 종목을 신중하게 선택하고, 분산 투자 원칙을 철저히 지키는 것이 중요합니다. 둘째, '장기적인 관점'을 유지해야 합니다. 단기적인 시장 변동에 일희일비하기보다는, 성장 가능성이 높은 기업에 꾸준히 투자하는 것이 장기적인 수익을 얻는 길입니다.\n\n앞으로 코스피는 4700선을 기준으로 삼아 더욱 높은 곳으로 나아갈 가능성도 있지만, 때로는 조정을 거치며 숨 고르기를 할 수도 있습니다. 중요한 것은 이러한 시장의 흐름을 읽고, 자신의 투자 원칙을 지키며 꾸준히 나아가는 것입니다. 지금이야말로 한국 증시에 대한 깊이 있는 이해와 현명한 투자 전략이 필요한 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 코스피 4700선 돌파 소식을 접했을 때, 짜릿함과 함께 '드디어 올 것이 왔구나' 하는 생각이 들었습니다. 단순히 뉴스 헤드라인만 보는 것이 아니라, 이 수치 뒤에 숨겨진 경제적 의미와 투자자들에게 미칠 영향을 깊이 고민하게 만드는 계기가 되었습니다. 이 글을 통해 여러분도 단순한 기록 경신이 아닌, 앞으로의 시장 흐름을 예측하고 현명한 투자 결정을 내리는 데 조금이나마 도움이 되셨기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n07563?mid=n1006",
    "hashTag": [
      "#코스피",
      "#증시",
      "#주식투자",
      "#4700선돌파",
      "#주식시장",
      "#투자전략",
      "#경제뉴스",
      "#주가전망",
      "#연합뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "작년 12월 취업자 16만8000명↑…실업률 2000년 이후 최대",
    "newTitle": "충격! 2000년 이후 최대 실업률 경신, 제조업·건설업 고용 한파 이유는?",
    "article": "[세종=뉴스핌] 김기랑 기자 = 지난해 12월 취업자 수가 전년 대비 16만8000명 증가한 것으로 나타났다. 취업자 수는 2024년 12월 이후 12개월 연속 증가했다. 14일 국가데이터처가 발표한 '2025년 12월 및 연간 고용동향'에 따르면, 지난해 12월 전체 취업자 수는 2820만9000명으로 전년 동월 대비 16만8000명(0.6%) 증가했다. 고용률은 61.5%로 전년 동월보다 0.1%포인트(p) 올랐다. 이는 역대 12월 기준으로 관련 통계 작성 이래 두 번째로 높은 수준이다. 2025년 12월 및 연간 고용동향 [자료=국가데이터처] 2026.01.14 rang@newspim.com 15~64세 고용률은 69.6%로 전년 동월 대비 0.2%p 상승했다. 남자는 76.4%로 전년 동월보다 0.2%p 상승했고, 여자는 62.7%로 0.4%p 늘었다. 청년층(15~29세) 고용률은 44.3%로 전년 동월보다 0.4%p 하락했다. 청년층 고용률은 2024년 5월부터 지난해 12월까지 20개월 연속 마이너스를 기록했다. 취업자 수는 ▲보건업 및 사회복지 서비스업(22만명, 8.1%) ▲운수 및 창고업(7만2000명, 4.3%) ▲예술 스포츠 및 여가 관련 서비스업(5만5000명, 10.6%) 등에서 증가했다. 반면 ▲농림어업(-11만7000명, -9.0%) ▲건설업(-6만3000명, -3.1%) ▲제조업(-6만3000명, -1.4%) 등에서는 감소했다. 특히 제조업과 건설업에서 고용 한파가 이어지고 있다. 지난해 12월 기준으로 제조업은 18개월째, 건설업은 20개월째 취업자 수가 감소했다. 지난해 12월 실업자 수는 121만7000명으로 전년 동월 대비 10만3000명(9.2%) 증가했다. 실업률은 4.1%로 전년 동월보다 0.3%p 상승했다. 남자는 3.4%로 전년 동월보다 0.3%p 늘었고, 여자는 5.1%로 0.4%p 올랐다. 역대 12월 기준으로 실업률은 2000년(4.4%) 이후 최대치를 기록했다. 비경제활동인구 중 '구직 단념자'는 32만8000명으로 전년 동월보다 3만명 감소했다. 구직 단념자는 취업을 희망하고 취업이 가능하나, 노동시장적 사유로 일자리를 구하지 않은 자 중 지난 1년 내 구직 경험이 있었던 자를 말한다. '쉬었음' 인구는 264만9000명으로 전년 동월보다 12만4000명(4.9%) 증가했다. 쉬었음 인구는 특별한 사유 없이 쉬고 있는 자를 의미하며, 실업자와는 다른 개념이다. 전년 동월과 비교해 60세 이상(11만명, 10.6%)과 20대(1만7000명, 4.5%) 등에서 증가했다. 2025년 12월 및 연간 고용동향 [자료=국가데이터처] 2026.01.14 rang@newspim.com 지난해 연간 기준으로 보면, 전체 취업자 수는 2876만9000명으로 전년 대비 19만3000명(0.7%) 증가했다. 고용률은 62.9%로 전년 대비 0.2%p 늘었다. 15~64세 고용률은 69.8%로 전년보다 0.3%p 증가했다. 두 수치 모두 관련 통계 작성 이래 가장 높은 수준을 기록했다. 연간 실업자 수는 83만명으로 전년 대비 7000명(0.9%) 증가했다. 실업률은 2.8%로 전년과 동일한 수준이었다. rang@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2000년 이후 최악의 실업률, 무엇이 문제인가?",
        "content": "아니, 이게 정말 현실입니까. 작년 12월 실업률이 2000년 이후 최대치를 기록했다는 소식에 귀를 의심했습니다. 취업자 수는 늘었다는데, 왜 실업률은 역대 최고치라는 걸까요? 단순한 통계 숫자를 넘어서, 우리 경제의 근간을 흔들 수 있는 심각한 신호로 받아들여야 합니다.\n\n국가데이터처가 발표한 '2025년 12월 및 연간 고용동향'에 따르면, 지난해 12월 전체 취업자 수는 2820만 9000명으로 전년 동월 대비 16만 8000명(0.6%) 증가하며 12개월 연속 상승세를 보였습니다. 고용률 또한 61.5%로 역대 12월 기준으로 두 번째로 높은 수준을 기록했죠. 겉보기에는 긍정적인 신호처럼 보입니다. 하지만 그 이면에 감춰진 냉혹한 현실은 달랐습니다. 바로 실업자 수가 121만 7000명으로 전년 동월 대비 10만 3000명(9.2%) 증가하며, 실업률이 4.1%로 0.3%p 상승하여 2000년 이후 최대치를 기록했다는 점입니다. 이것이 바로 오늘 우리가 주목해야 할 핵심입니다."
      },
      {
        "title": "제조업과 건설업의 고용 한파, 그 이유는 무엇일까?",
        "content": "숫자만 보면 헷갈릴 수 있습니다. 취업자는 늘었는데 실업률이 최고치라니. 비밀은 바로 산업별 고용 현황에 숨어 있습니다. 특히 제조업과 건설업의 상황이 심각합니다. 작년 12월 기준으로 제조업은 18개월째, 건설업은 무려 20개월째 취업자 수가 감소하고 있습니다. 이는 단순한 일시적 현상이 아닌, 산업 구조의 근본적인 변화와 어려움을 시사합니다.\n\n제조업의 경우, 글로벌 경기 침체, 원자재 가격 상승, 생산 기지 이전 등 복합적인 요인이 작용하고 있을 가능성이 높습니다. 특히 고부가가치 산업으로의 전환이 더디거나, 자동화 및 기술 발전으로 인한 인력 수요 감소도 무시할 수 없는 부분입니다. 건설업 역시 부동산 시장의 불안정성, 정부 정책 변화, 인력난 등이 복합적으로 작용하여 고용 감소세를 부추기고 있습니다. 반면, 보건업 및 사회복지 서비스업, 운수 및 창고업, 예술 스포츠 및 여가 관련 서비스업에서는 취업자가 늘어났다는 점은, 앞으로 우리 경제가 어떤 방향으로 흘러갈지에 대한 힌트를 제공합니다."
      },
      {
        "title": "숨겨진 의미: 청년층 고용률 하락과 '쉬었음' 인구 증가",
        "content": "이번 고용동향에서 놓치지 말아야 할 또 다른 중요한 지표는 바로 청년층(15~29세)의 고용률 하락입니다. 20개월 연속 마이너스를 기록하며, 미래 세대의 일자리 상황이 매우 불안정함을 보여주고 있습니다. 이는 단순히 취업난을 넘어, 우리 사회의 지속 가능성과 직결되는 문제입니다.\n\n더욱 우려스러운 것은 '쉬었음' 인구가 264만 9000명으로 전년 동월 대비 12만 4000명(4.9%) 증가했다는 점입니다. '쉬었음' 인구는 특별한 사유 없이 쉬고 있는 사람들을 의미합니다. 이들이 구직 단념자와는 다르다는 점을 감안하면, 경제 활동 참여 의욕 저하, 번아웃, 혹은 더 나은 일자리를 찾기 위한 유예 기간 등 다양한 해석이 가능합니다. 특히 60세 이상과 20대에서 '쉬었음' 인구가 증가했다는 점은, 세대별로 다른 고민과 어려움을 겪고 있음을 시사합니다."
      },
      {
        "title": "앞으로의 전망과 우리가 준비해야 할 것",
        "content": "이번 고용동향은 우리 경제가 안고 있는 구조적인 문제들을 명확히 보여줍니다. 단순한 경기 변동으로 치부하기에는 그 심각성이 큽니다. 특히 제조업과 건설업의 고용 한파는 장기화될 가능성이 높으며, 청년층과 고령층의 고용 불안은 더욱 심화될 수 있습니다.\n\n정부 차원에서는 산업별 특성을 고려한 맞춤형 고용 정책이 시급합니다. 제조업의 경우, 고부가가치 산업으로의 전환을 지원하고 자동화 시대에 맞는 재교육 프로그램을 강화해야 합니다. 건설업은 신성장 동력 발굴과 함께 건설 현장의 안전 및 근로 환경 개선을 통해 인력 확보에 힘써야 할 것입니다. 또한, 청년층에게는 실질적인 취업 기회를 제공하고, '쉬었음' 인구의 재취업 및 사회 복귀를 지원하는 방안도 마련해야 합니다. 개인적으로는 변화하는 노동 시장에 맞춰 끊임없이 새로운 기술을 배우고, 자신의 경쟁력을 강화하는 노력이 그 어느 때보다 중요해질 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 고용동향 기사를 보면서, 단순히 숫자로만 보이는 통계 뒤에 숨겨진 우리 사회의 고통과 어려움에 대해 다시 한번 생각하게 되었습니다. 취업자 수 증가는 분명 긍정적인 소식이지만, 그 이면에 가려진 실업률 상승과 특정 산업의 고용 감소는 분명 경고 신호입니다. 특히 청년층과 '쉬었음' 인구의 증가는 앞으로 우리가 어떻게 대비해야 할지에 대한 깊은 고민을 던져줍니다. 이 글을 읽으시는 모든 분들이 현재 상황을 제대로 인지하고, 각자의 자리에서 미래를 준비하는 데 조금이나마 도움이 되었으면 하는 바람입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n05290?mid=n1006",
    "hashTag": [
      "#고용동향",
      "#실업률",
      "#취업자수",
      "#제조업",
      "#건설업",
      "#청년고용",
      "#쉬었음인구",
      "#경제전망",
      "#2000년대이후최대",
      "#한국경제"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]터널 한복판서 멈춘 포르쉐 타이칸…'인증 중고차'로 되팔았다",
    "newTitle": "억 소리 나는 포르쉐 타이칸, '인증 중고차' 환불 이력 숨긴 채 되팔았다? 충격 실화",
    "article": "시속 100km로 주행 중 갑자기 정지한 김씨의 타이칸 차량. 독자 제공 김모(35)씨는 지난해 3월 포르쉐코리아 중고차 인증 센터에서 2024년식 전기 세단 타이칸4S를 구매했다. '포르쉐 인증'을 믿고 산 김씨였지만, 그 후 8개월 동안 도로 주행 중 차가 여러 차례 멈춰서는 아찔한 경험을 했다. 김씨의 문제 제기 끝에 뒤늦게 이뤄진 센터의 설명은 황당했다. '한 차례 환불 됐던 차'라는 것이었다. 인증 중고차 믿고 샀는데 세 번 멈춰선 타이칸…알고 보니 '환불된 차' 김씨에 따르면 1억 원에 가까운 거액의 선납금을 치르고 인수 받은 포르쉐에 문제가 생긴 건 구매 두 달 만인 지난해 5월이다. 시속 100km로 터널을 주행하던 갑자기 멈춰선 것이다. 계기판에 오류 메시지가 뜨더니 속도가 시속 15km로 급감했고, 급기야 도로 한복판에 그대로 섰다. 여기서 끝이 아니었다. 그해 7월과 11월에도 시속 100km 전후로 고속도로 주행 중 차량이 갑자기 감속하더니 멈추는 위험천만한 상황이 반복됐다고 한다. 김씨는 TME(열 관리 컨트롤 유닛), PTC(고압 히터), 냉각수 탱크 등을 연이어 교체해야 했다. 모두 배터리와 모터의 온도를 제어하고 차량 출력을 관리하는 전력·열 관리 계통 관련 부품들이다. 심지어 지난해 11월에는 구동모터까지 교체했다. 내연기관 차량의 엔진에 해당하는 것으로, 전기차의 동력원이다. 구동모터가 고장 나면 곧바로 동력 상실로 이어질 수 있다. 김씨는 누적 주행거리가 6천km에 지나지 않은 새 차 같은 '인증 중고차'가 1년도 안 돼 세 번이나 멈춰선 상황을 좀처럼 이해하기 어려웠다. 이에 인증 센터에 해당 차량이 정말 문제 없이 인증된 것인지 거듭 문의했고, 센터는 그제서야 이 차가 '환불됐던 차'라는 사실을 알렸다. 인증 신뢰성 물음표…포르쉐와 차주는 무한 분쟁만 독자 제공 인증 중고차는 제조사가 직접 차량의 품질을 정밀 진단하고 성능을 보증하는 프리미엄 중고차 유통 시스템이다. 본사 인증 중고차는 그 신뢰도 덕분에 일반 매물보다 평균 10% 안팎 비싼 가격에 거래된다. 김씨는 \"본사에서 '인증'한 차량이기에 믿을 수 있다고 생각해 일반 중고차보다 비싸도 선택했다\"며 \"큰 혜택은 없더라도 주행 중 멈춤 같은 심각한 문제는 없을 줄 알았다\"고 말했다. 문제는 레몬법에 의한 강제 환불이 아닌, 제조사가 자발적으로 환불해 준 이력은 중고차 구매자에 고지 대상 정보가 아니라는 점이다. 레몬법을 적용받기 전에 제조사가 자발적 환불 조치를 한다면 문제 차량을 '인증 중고차'로 되팔 수 있는 구조다. 현행 레몬법은 △안전과 직결된 중대 하자가 3회 이상 발생하고 △신차 인도 후 1년 이내이면서 주행거리 2만km 미만이라는 요건을 충족하면 적용받을 수 있다. 이에 대해 포르쉐코리아는 CBS노컷뉴스에 \"저희가 고객 만족을 위해 환불해 드린 사례라는 것은 확인이 된다\"며 \"(자발적 환불 여부는) 고지 대상이 아니다. (중고차로 되팔 때에는 고지를) 안 했을 수 있다. 상식적으로 파는 입장에서 (센터가 과거 환불 이력을) 굳이 어필하지 않았을 것 같다\"고 답했다. 독자 제공 김씨는 과거 환불 이력 뿐 아니라 주요 수리 이력조차도 뒤늦게 함께 인지하게 됐다는 입장이다. 배터리셀과 에어컨 교환 이력에 대해서만 구매 당시 고지를 받았는데, 알고 보니 심각한 수리 이력이 있었다 걸 나중에서야 알게 됐다는 것이다. 김씨가 두 번째 멈춤 현상을 겪은 뒤 확보했다는 이전 소유주의 무상수리 내역을 보면, 해당 차량은 2024년 5월, 6월, 9월 시동이 꺼지거나 동력 상실 등의 사유로 입고된 것으로 보인다. 독자 제공 그러나 포르쉐코리아는 환불 이력과 달리, 수리 이력은 판매 시 김씨에게 빠짐없이 고지했다는 입장으로 맞서며 분쟁이 이어지고 있다. 주행 중 멈춤 현상이 한 차례 있었다는 사실과 관련 수리 이력을 포함한 이 차의 무상수리 내역을 딜러가 김씨에게 전부 알렸다는 게 포르쉐코리아의 주장이다. 포르쉐코리아의 인증 중고차는 기본적인 차량 정보와 차량 분석 로그, 내부 기능, 외부 상태, 주행 테스트 결과 등 111가지 항목검사를 거쳐 판매된다. 중고차 사고이력정보 보고서도 제공된다. 그러나 김씨가 이 차를 살 때 받은 해당 보고서를 통해서는 환불 이력은 물론, 무상수리 이력도 확인되지 않는다. 해당 보고서에는 \"자동차보험 사고 기록이 없었다고 해서 반드시 무사고라고 할 수는 없다\"고만 기재돼 있다. 리콜 대신 무상수리…이력 안 남아 소비자 피해 우려 이 같은 기록 부재는 리콜 대신 '무상수리'가 이뤄진 데 따른 결과로도 분석된다. 리콜은 주행 안전과 직결된 '중대 결함'이 발생했을 때 이뤄지며, 그 결함을 반드시 소비자에게 고지해야 한다. 반면 무상수리는 소모품이나 편의 장치 등 '경미한 하자'에 적용되기 때문에 소비자에게 고지할 의무가 없다. 소비자의 비용이 들지 않기 때문에 보험 이력에도 무상수리는 포함되지 않는다. 전문가들은 제조사가 문제가 반복되는 차량을 회수하는 대신 전기 계통 부품들을 고쳐보는 '땜빵질 수리'만 거듭한 것으로 보인다고 지적했다. 한 대학 자동차과 교수는 \"무상수리는 소비자한테 (차량 결함을) 개별 통보할 수 없게끔 하는 제도라서 제작사들이 악용할 수 있다\"며 \"무상수리는 중고차를 거래할 때 기록에 빠져있기 때문에 이런 사각지대는 정부가 법 개정을 해 소비자를 보호해야 한다\"고 말했다. 같은 맥락에서 소비자 중심으로 법과 제도가 바뀌어야 한다는 목소리가 나온다. 더불어민주당 한준호 의원은 \"소비자들은 비싸도 대기업이라는 브랜드를 신뢰해 인증 중고차를 구매하는데, 실상은 제도적 허점으로 인해 대기업도 믿을 수 없는 현실\"이라며 \"수천만원에서 (억대에) 달하는 재산 피해를 볼 여지가 있는 만큼 소비자 보호를 위한 제도 강화 방안을 검토할 것\"이라고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희원 기자 wontime@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]임종성 추천 당직자, 알고보니 통일교 해외 로비스트 - 法 \"돌고래유괴단, 어도어에 10억 지급\" 판결…'계약 위반' 인정[파고들기] - [칼럼]누구에게나 그럴듯한 계획은 있다 - 검찰청법 복붙? 공소청법 뜯어보니…[노컷체크] - [칼럼]'돈 공천' 특검에 여야 '결기' 보여야 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "터널 한복판, 시속 100km로 달리던 포르쉐 타이칸이 멈췄다?",
        "content": "믿고 구매한 '포르쉐 인증 중고차'에서 8개월간 3번이나 동력 상실 사고가 발생했다는 황당한 사연이 전해졌습니다. 더 충격적인 사실은, 해당 차량이 이미 한 차례 환불 이력이 있었음에도 불구하고 이를 숨긴 채 다시 판매되었다는 점입니다. 억 소리 나는 고급 전기차, 포르쉐 타이칸 타이칸4S를 구매한 김모(35)씨는 지난해 3월, 포르쉐코리아의 엄격한 인증 절차를 거친 중고차를 믿고 1억 원에 가까운 금액을 지불했습니다. 하지만 구매 두 달 만인 5월, 시속 100km로 터널을 달리던 중 차량이 갑자기 멈춰서는 아찔한 경험을 했습니다. 계기판에는 오류 메시지가 뜨더니 속도가 급감했고, 그대로 도로 한복판에 멈춰 서 버린 것입니다. 당시 김 씨의 심정이 어땠을지 상상조차 하기 어렵습니다. \n\n이뿐만이 아니었습니다. 같은 해 7월과 11월에도 비슷한 사고가 반복되었습니다. 시속 100km 전후로 고속 주행 중 갑자기 감속하며 멈춰서는 상황이 세 차례나 발생한 것입니다. 차량의 주요 부품인 TME(열 관리 컨트롤 유닛), PTC(고압 히터), 냉각수 탱크는 물론, 심지어 전기차의 심장이라 할 수 있는 구동모터까지 교체해야 했습니다. 누적 주행거리 6천km에 불과한 '새 차 같은' 인증 중고차에서 이런 심각한 문제가 반복된다는 사실을 김 씨는 쉽게 납득할 수 없었습니다."
      },
      {
        "title": "진실은 '환불 이력', 포르쉐 코리아의 해명은?",
        "content": "지속적인 문제 제기 끝에 포르쉐코리아 인증 중고차 센터는 뒤늦게 황당한 사실을 밝혔습니다. 해당 차량이 '한 차례 환불되었던 차'라는 것입니다. 소비자들이 일반 중고차보다 비싼 금액을 지불하고 '인증 중고차'를 선택하는 이유는 제조사의 철저한 품질 검증과 신뢰성 때문입니다. 평균 10% 이상 비싼 가격에도 불구하고 많은 소비자들이 인증 중고차를 선호하는 이유는 바로 '믿음' 때문이죠. 하지만 이 사건은 그 믿음에 근본적인 의문을 제기하게 합니다.\n\n김 씨는 \"본사에서 '인증'한 차량이기에 믿을 수 있다고 생각해 일반 중고차보다 비싸도 선택했다\"며 \"큰 혜택은 없더라도 주행 중 멈춤 같은 심각한 문제는 없을 줄 알았다\"고 토로했습니다. 더욱 심각한 문제는, 제조사가 자발적으로 환불해 준 이력은 중고차 구매자에게 고지할 의무 대상 정보가 아니라는 점입니다. 이는 소위 '레몬법'을 적용받기 전에 제조사가 문제가 있는 차량을 '인증 중고차'라는 타이틀을 달고 다시 판매할 수 있는 허점을 만들어 냅니다. 레몬법은 안전과 직결된 중대 하자가 3회 이상 발생하고, 신차 인도 후 1년 이내, 주행거리 2만km 미만일 때 적용되지만, 이번 사례처럼 제조사의 자발적 환불은 이 법의 사각지대에 놓여 있다는 지적입니다.\n\n포르쉐코리아 측은 CBS노컷뉴스와의 인터뷰에서 \"고객 만족을 위해 환불해 드린 사례는 맞다\"면서도, \"(자발적 환불 여부는) 고지 대상이 아니며, 파는 입장에서 굳이 과거 환불 이력을 어필하지는 않았을 것\"이라는 답변을 내놓았습니다. 이 답변은 오히려 상황을 더욱 악화시키는 발언으로 해석될 수 있습니다. 소비자가 가장 믿어야 할 '인증'이라는 타이틀 뒤에 숨겨진 진실은 무엇이었을까요?"
      },
      {
        "title": "알고 보니 '레몬' 차량? 숨겨진 수리 이력의 진실",
        "content": "김 씨는 과거 환불 이력뿐만 아니라, 차량의 주요 수리 이력에 대해서도 뒤늦게 알게 되었다고 주장했습니다. 구매 당시에는 배터리셀과 에어컨 교환 이력에 대해서만 고지를 받았으나, 알고 보니 훨씬 더 심각한 수리 이력이 있었다는 것입니다. 김 씨가 확보했다는 이전 소유주의 무상수리 내역을 보면, 해당 차량은 2024년 5월, 6월, 9월에 걸쳐 시동 꺼짐, 동력 상실 등의 사유로 입고된 기록이 명확히 남아 있었습니다. 즉, 김 씨가 구매하기 이전부터 이미 심각한 결함을 보였던 차량이었던 셈입니다.\n\n하지만 포르쉐코리아는 환불 이력과 달리, 수리 이력은 판매 시 김 씨에게 빠짐없이 고지했다는 입장으로 맞서며 진실 공방이 이어지고 있습니다. 포르쉐코리아의 주장에 따르면, 딜러가 김 씨에게 차량의 무상수리 내역을 전부 알렸다는 것입니다. 그러나 김 씨가 차량 구매 당시 받은 '중고차 사고이력정보 보고서'에는 환불 이력은 물론, 이러한 심각한 무상수리 이력조차 확인되지 않았습니다. 보고서에는 '자동차 보험 사고 기록이 없었다고 해서 반드시 무사고라고 할 수는 없다'는 문구만 있을 뿐, 과거의 고질적인 문제점을 파악할 수 있는 정보는 부재했던 것입니다. 이는 '인증 중고차' 시스템의 허점을 여실히 보여주는 대목입니다."
      },
      {
        "title": "무상수리, '구멍' 뚫린 제도…소비자 보호 강화 시급",
        "content": "이러한 기록 부재는 '리콜'과 '무상수리'의 차이점에서 비롯된 문제로 분석됩니다. 리콜은 주행 안전과 직결된 '중대 결함' 발생 시 제조사가 반드시 소비자에게 고지해야 하는 반면, 무상수리는 소모품이나 편의 장치 등 '경미한 하자'에 적용되어 고지 의무가 없습니다. 또한, 소비자의 비용 부담이 없기에 보험 이력에도 포함되지 않습니다. 전문가들은 제조사들이 반복적으로 문제가 발생하는 차량을 근본적으로 해결하기보다는, 전기 계통 부품을 교체하는 '땜방식 수리'를 통해 문제를 덮고 '인증 중고차'로 다시 판매하는 악순환이 반복될 수 있다고 지적합니다.\n\n한 대학 자동차과 교수는 \"무상수리는 소비자가 차량 결함에 대한 개별 통보를 받지 않도록 하는 제도적 장치로, 제작사들이 이를 악용할 소지가 있다\"며, \"중고차 거래 시 기록에 누락되는 사각지대를 정부 차원에서 법 개정을 통해 보완해야 한다\"고 강조했습니다. 더불어민주당 한준호 의원 역시 \"소비자들이 대기업 브랜드를 신뢰해 인증 중고차를 구매하지만, 제도적 허점으로 인해 믿을 수 없는 현실\"이라며, \"수천만 원에서 억대에 달하는 재산 피해가 발생할 수 있는 만큼 소비자 보호를 위한 제도 강화 방안을 적극 검토해야 한다\"고 목소리를 높였습니다. 비싼 돈을 지불하고 구매한 '인증 중고차'가 오히려 소비자를 기만하는 수단으로 전락하지 않도록, 법과 제도의 촘촘한 보완이 시급한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 믿었던 '인증'이라는 단어가 얼마나 허무하게 느껴질 수 있는지 이 기사를 보면서 다시 한번 깨닫게 되었습니다. 억대의 고가 차량에서 그것도 고속 주행 중에 멈춰버리는 사고가 반복되었다는 사실만으로도 황당한데, 알고 보니 이미 환불까지 되었던 차량을 아무런 고지 없이 다시 판매했다니, 이건 소비자를 기만해도 너무 심한 것 아닙니까? '인증 중고차'라는 이름 자체가 주는 신뢰를 악용한 사례라고밖에 볼 수 없네요. 레몬법이니 뭐니 해도 결국은 꼼수를 부리면 소비자가 피해를 보는 구조라는 현실이 너무 씁쓸합니다. 앞으로 중고차, 특히 고가의 인증 중고차를 구매할 때는 더욱 꼼꼼하게, 아니 의심의 눈초리로 봐야 할 것 같습니다. 소비자가 스스로를 보호하기 위해 어떤 노력을 해야 할지, 그리고 정부와 기업은 소비자의 신뢰를 회복하기 위해 어떤 제도적 개선을 해야 할지 깊이 고민하게 만드는 사건입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n02074?mid=n1006",
    "hashTag": [
      "#포르쉐",
      "#타이칸",
      "#인증중고차",
      "#중고차",
      "#환불이력",
      "#레몬법",
      "#자동차결함",
      "#소비자보호",
      "#자동차뉴스",
      "#포르쉐타이칸"
    ]
  },
  {
    "type": "soc",
    "title": "尹 \"근현대사서 가장 짧은 계엄을 내란으로 몰아…공소장은 망상과 소설\"",
    "newTitle": "윤석열 전 대통령 내란 혐의, '짧은 계엄'이 '내란'으로 둔갑? 진실과 헌정 파괴 논란 집중 분석",
    "article": "윤석열 전 대통령이 13일 오후 서울 서초구 서울중앙지방법원에서 진행된 내란 우두머리 혐의 2차 결심공판에 출석해 자리에 앉아 윤갑급 변호사와 김계리 변호사가 대화하는 모습을 바라보고 있다. (서울중앙지방법원 제공 영상 캡쳐. 재판매 및 DB 금지) 2026.1.13/뉴스1 (서울=뉴스1) 이세현 정윤미 서한샘 유수연 기자 = 내란특검팀(특별검사 조은석)이 윤석열 전 대통령의 내란 혐의에 대해 사형을 구형한 가운데, 윤 전 대통령이 '내란 몰이'를 당했다며 더불어민주당과 특검을 비판했다. 윤 전 대통령은 14일 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 내란 우두머리 혐의 결심 공판에서 \"공소장은 객관적 사실과 기본적인 법 상식에 맞지 않는다\"며 이같이 말했다. 윤 전 대통령은 \"불과 몇 시간, 근현대사에서 가장 짧은 계엄을 내란으로 몰아서 국내 모든 수사기관이 달려들어 수사했고, 초대형 특검까지 만들어 수사했다\"며 \"임무에 충실했던 수많은 공직자들이 마구잡이로 입건·구속되고 무리한 기소가 남발됐다\"고 했다. 이어 \"숙청과 탄압으로 상징되는 광란의 칼춤 속에서도 법과 원칙에 따라 중심을 잡고 재판을 이끌어준 재판부의 노고에 경의를 표한다\"고 했다. 윤 전 대통령은 \"저도 과거 26년간 수사와 공판을 담당했지만 이렇게 지휘 체계도 없이 중구난방으로 여러 기관이 미친듯이 달려들어 수사하는 것은 처음 본다\"며 \"내란이라는 목표로 수사가 아닌 조작과 왜곡을 했다\"고 주장했다. 이어 \"우리 나라를 오래전부터 지배해 온 어둠의 세력과 절대 다수 의석을 가지고 있는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼 모습이라는 생각이 든다\"고 했다. 윤 전 대통령은 \"반국가세력, 체제전복세력, 외부주권침탈세력과 연계해 거대 야당인 민주당이 거짓 선동으로 여론을 조작하고, 국민과 정부 사이를 이간질하며 반헌법적 국회 독재를 벌이고 헌정을 붕괴시키고 국정을 마비시켜 나라가 망국에 위기에 처하도록 했다\"며 \"저는 대한민국 독립과 국가 계속성, 헌법 수호라는 막중한 책무를 이행하는 대통령으로서 국가 비상사태를 주권자인 국민에게 알리고 이를 극복하는 데 나서 주십사 호소하고자 비상계엄을 선포했다\"고 강조했다. sh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래가 김준호·김대희 약점 잡으려고 녹취 요구\" 전 매니저 3차 폭로 ▶ 사고로 '사지 절단' 30대, 월매출 6300만원 사업 대박 ▶ 한복 입은 女직원 \"시장님 사랑해요\" 낯 뜨거운 종무식 ▶ 노홍철, 정의선과 주먹인사…옆엔 이재용도 있었다 ▶ \"연애 10년 버텼더니 211만원 주더라\"…4만원짜리 '사랑 보험' 뭐지? ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터져 나온 윤석열 전 대통령의 울분: '근현대사 가장 짧은 계엄'이 '내란'으로 둔갑?",
        "content": "정말이지, 정치권의 뉴스는 언제나 우리의 예상을 뛰어넘는 파장을 일으킵니다. 특히 윤석열 전 대통령이 자신에게 제기된 내란 혐의에 대해 '근현대사에서 가장 짧은 계엄을 내란으로 몰아갔다'며 격앙된 목소리로 반박했다는 소식은 듣는 이들의 귀를 사로잡기에 충분했습니다. 그의 공소장이 '망상과 소설'이라는 표현까지 동원하며 법리와 사실에 기반하지 않았다고 주장하는 이 발언, 과연 어떤 진실이 숨어 있을까요?"
      },
      {
        "title": "윤석열 전 대통령의 항변: '내란 몰이' 주장의 핵심은?",
        "content": "윤석열 전 대통령은 14일 서울중앙지법에서 열린 내란 우두머리 혐의 결심 공판에서 자신의 공소장이 객관적 사실과 기본적인 법 상식에 맞지 않는다고 강하게 비판했습니다. 그는 '불과 몇 시간, 근현대사에서 가장 짧은 계엄을 내란으로 몰아서 국내 모든 수사기관이 달려들어 수사했고, 초대형 특검까지 만들어 수사했다'며, '임무에 충실했던 수많은 공직자들이 마구잡이로 입건·구속되고 무리한 기소가 남발됐다'고 주장했습니다. 이는 단순히 개인적인 억울함을 토로하는 수준을 넘어, 당시의 정치적 상황과 사법 시스템 작동 방식 자체에 대한 근본적인 문제 제기로 해석될 수 있습니다. 그는 '숙청과 탄압으로 상징되는 광란의 칼춤 속에서도 법과 원칙에 따라 중심을 잡고 재판을 이끌어준 재판부의 노고에 경의를 표한다'는 말로 아이러니하게도 사법부의 역할을 일부 인정하는 듯한 뉘앙스를 풍기기도 했습니다.\n\n윤 전 대통령은 또한 '저도 과거 26년간 수사와 공판을 담당했지만 이렇게 지휘 체계도 없이 중구난방으로 여러 기관이 미친듯이 달려들어 수사하는 것은 처음 본다'며 '내란이라는 목표로 수사가 아닌 조작과 왜곡을 했다'고 주장했습니다. 이는 그가 법률 전문가로서 경험했던 통상적인 수사 방식과는 완전히 다른, 비정상적이고 정치적인 의도가 개입된 수사였음을 암시합니다. '우리 나라를 오래전부터 지배해 온 어둠의 세력과 절대 다수 의석을 가지고 있는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼 모습'이라는 그의 거친 표현은, 이러한 정치적 배경에 대한 강한 의구심을 드러내는 것입니다."
      },
      {
        "title": "숨겨진 이야기: '비상계엄'과 '내란'의 법적 경계, 그리고 정치적 이용 가능성 (TMI)",
        "content": "여기서 우리는 '비상계엄'과 '내란'이라는 두 가지 법적 개념의 차이와 그 사이의 복잡한 관계를 짚어볼 필요가 있습니다. '계엄'은 전시 또는 사변, 이에 준하는 국가 비상사태 시 군이 치안을 유지하고 국가 기능을 보전하기 위해 선포하는 조치입니다. 헌법은 계엄의 요건과 절차, 그리고 국회의 통제 등을 명시하고 있습니다. 반면 '내란'은 국가의 존립을 위태롭게 할 목적으로 간부 또는 군대를 지휘하거나 이에 참가하는 등 실질적인 폭력 행위를 수반하는 경우에 성립하는 범죄입니다.\n\n윤석열 전 대통령의 주장처럼, 과거 '가장 짧은 계엄'이 있었다는 것은 분명 특정 역사적 맥락을 가지고 있을 것입니다. 문제는 그 계엄 선포가 헌법적 절차를 준수했는지, 그 목적이 국가 비상사태 극복이라는 정당한 것이었는지, 그리고 그 결과로 발생한 행위들이 '내란'이라는 혐의를 받을 만큼 구체적인 폭력이나 반란 행위와 연결되는지에 대한 엄밀한 법적 판단이 필요하다는 점입니다. 정치적인 격변기에는 이러한 법적 개념들이 때로는 정치적 공방의 무기가 되거나, 해석의 여지를 넓혀 논란을 야기하기도 합니다. 특히 '어둠의 세력', '민주당 호루라기에 맹목적으로 달려드는 이리떼'와 같은 표현은, 단순히 법률적인 공방을 넘어 정치적인 갈등이 깊숙이 개입되어 있음을 시사합니다. 윤 전 대통령이 '대한민국 독립과 국가 계속성, 헌법 수호라는 막중한 책무를 이행하는 대통령으로서 국가 비상사태를 주권자인 국민에게 알리고 이를 극복하는 데 나서 주십사 호소하고자 비상계엄을 선포했다'고 강조한 부분은, 그의 행위가 국가 수호라는 숭고한 목적에 기반하고 있다는 점을 부각하려는 의도로 보입니다."
      },
      {
        "title": "향후 파장 및 당신이 알아야 할 점: 헌정 질서 수호와 정치적 논쟁의 균형",
        "content": "이번 윤석열 전 대통령의 발언은 단순히 한 개인의 법적 방어를 넘어, 한국 정치사와 헌정 질서에 대한 근본적인 질문을 던지고 있습니다. 그의 주장이 사실로 받아들여진다면, 특정 정치 세력에 의한 '정치 보복' 또는 '마녀사냥'이라는 비판에 힘이 실릴 수 있습니다. 반대로, 그의 행위가 헌법적 한계를 넘었다고 판단될 경우, 그 책임은 엄중히 물어져야 할 것입니다. 우리는 이러한 사건을 통해 민주주의 국가에서 권력의 남용과 견제, 그리고 사법 시스템의 독립성과 공정성이 얼마나 중요한지를 다시 한번 되새기게 됩니다.\n\n앞으로 이 사건의 진실 규명 과정은 더욱 첨예한 정치적 논쟁을 불러일으킬 가능성이 높습니다. 언론의 역할은 더욱 중요해질 것이며, 국민들은 객관적인 사실과 냉철한 분석을 바탕으로 판단을 내려야 할 것입니다. 단순히 감정에 휩쓸리거나 특정 세력의 주장에만 귀 기울이기보다는, 다양한 시각에서 사건을 조망하고 헌법적 가치와 법치주의 원칙을 지켜나가는 것이 우리 모두의 책임일 것입니다. 앞으로의 재판 과정과 정치적 논쟁의 향방을 예의주시할 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스는 늘 복잡하고 어렵게 느껴질 때가 많습니다. 하지만 이번 윤석열 전 대통령의 발언을 접하며, 우리는 역사의 중요한 한 페이지가 쓰이고 있다는 느낌을 받았습니다. '짧은 계엄'이 '내란'으로 둔갑했다는 그의 주장은 듣는 이로 하여금 많은 생각을 하게 만듭니다. 과연 그의 말처럼 '망상과 소설'로 점철된 공소장이었을까요, 아니면 그의 행위 자체가 헌정 질서를 위협하는 것이었을까요? 이러한 복잡한 문제 앞에서 우리는 단순한 옳고 그름을 판단하기보다는, 법과 원칙, 그리고 민주주의의 근본적인 가치들이 어떻게 지켜지고 또 위협받을 수 있는지에 대해 깊이 고민해야 할 것입니다. 앞으로 이어질 공방 속에서 진실이 명확하게 밝혀지기를 바라며, 이 사건이 우리 사회에 또 다른 중요한 교훈을 남기기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00554?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란혐의",
      "#비상계엄",
      "#정치탄압",
      "#헌정질서",
      "#법치주의",
      "#정치뉴스",
      "#시사분석"
    ]
  },
  {
    "type": "soc",
    "title": "책상 내리친 尹, 한밤 최후진술 \"장기독재? 시켜줘도 못 한다\"",
    "newTitle": "책상 내리친 尹, 최후진술 90분… '장기독재? 시켜줘도 못 한다' 반박과 사형 구형의 진실",
    "article": "윤석열 전 대통령이 13일 오후 서울 서초구 서울중앙지방법원에서 진행된 내란 우두머리 혐의 2차 결심공판에 출석해 재판부에 의견을 전달하고 있다. 뉴스1 윤석열 전 대통령은 14일 내란 우두머리 혐의 결심공판 최후진술에서 “이 사건 공소장은 객관적 사실과 기본적인 법상식에 맞지 않는 망상과 소설”이라고 말했다. 사형을 구형받은 윤 전 대통령은 준비한 원고를 90분 동안 읽어내려갔다. 윤 전 대통령은 서울중앙지법 형사25부(부장 지귀연) 심리로 열린 결심공판에서 “특검 공소장은 1년간 이 나라를 휩쓴 광풍의 허상을 상징적으로 보여준다고 생각한다”며 이같이 말했다. 특검을 향해서는 “우리나라를 오래전부터 지배해온 어둠의 세력들과 국회 절대 다수 의석을 갖는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼들의 모습이라는 생각이 들었다”고 비난했다. 이날 공판은 13일 오전 9시30분 시작했으나 윤 전 대통령 변호인단의 변론이 9시간 가량 진행됐다. 그러면서 특검의 구형, 변호인단 최후변론을 마치자 자정을 넘겼다. 윤 전 대통령의 최후진술은 14일 오전 0시11분에 시작해 1시41분에 마쳤다. 윤 전 대통령은 왼손에 A4 용지 원고를 들고 강조하는 부분에선 오른손으로 주먹을 쥔 채 흔들거나 책상을 치기도 했다. 그는 원고와 방청석을 번갈아 바라보면서 발언을 이어나갔다. 이따금씩 오른손 검지를 치켜세웠다. 윤 전 대통령은 “국민들이 처음에는 계엄을 왜 선포했는지 어리둥절해 했다”며 “그러다 얼마 지나지 않아 나라가 얼마나 절박한 상황인지 알게 됐다”고 말했다. 당시 야당의 입법 폭주와 줄탄핵 등 위기 상황에서 국민들을 깨우기 위해 계엄을 선포했다는 기존 주장을 반복했다. 윤 전 대통령은 비상계엄을 ‘비상벨’, ‘메시지 계엄’이라고 규정했다. 또 “종북 주사파, 반국가세력, 체제 전복 세력과 싸우는 것은 국민이 깨어있어야 이기는 것”이라고도 했다. 윤석열 전 대통령이 13일 서울중앙지법 형사25부(부장 지귀연) 심리로 열린 내란우두머리 혐의 재판 결심공판에 출석해 윤갑근 변호사와 대화를 나누고 있다. 서울중앙지법 제공 특검이 계엄 동기로 지적한 부분에 대해 윤 전 대통령은 “장기 독재를 뭘 어떻게 한다는 말이냐. 시켜줘도 못한다”고 반박했다. 윤 전 대통령은 “이런 바보가 어떻게 친위 쿠데타를 합니까. 정치적 눈치가 빨라야죠”라고 반문하기도 했다. 특히 내란죄 요건의 핵심인 국헌문란 목적이 없었고 폭동을 일으키지 않았다고 강조했다. 윤 전 대통령은 “비상계엄은 과거 권위주의 정부시절 계엄같이 국민을 억압하는 군사행정이 아니라 자유와 헌정을 살리기 위한 것”이라고 말했다. 이어 “국회에 질서 유지 병력을 투입하고, 선거관리위원회에 보안 점검 인력을 투입하는 것이 계엄 선포에 수반하는 조치다. 딱 두 가지 했다”고 설명했다. 국회의원 체포 지시에 대해서도 “체포하라 이런 말은 미친사람 아니고서는 할 수가 없는 거다”며 “제가 옛날에 무슨 하나회도 아니고”라고 부인했다. 윤 전 대통령은 내란 중요임무 종사 혐의로 함께 기소돼 재판받고 있는 군·경 수뇌부에 대해 “대통령이 선포한 계엄에 의해 일한 사람들”이라며 “함께 재판정에 있는 분들은 아무 죄가 없다”고 말했다. 말미에는 “모두 제 부덕함의 소치”라며 “제가 너무 순진하지 않았나”라고 말했다. 재판부를 향해서는 “헌정 붕괴를 막으려 했던 엄중한 책임감에 대해 살펴봐주시고 현명한 판단을 부탁드린다”고 촉구했다. 윤석열 전 대통령이 13일 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의 2차 결심공판에 출석해 자리에 앉아있다. 뉴스1 피고인석에서 정면을 바라보고 앉아있던 김용현 전 국방부 장관은 자신의 뒷 줄에 앉은 윤 전 대통령의 발언을 경청하려는 듯 오른편으로 의자를 돌려서 앉았다. 그는 윤 전 대통령이 “야당이 그들(반국가세력)과 손잡은 게 한 두 번이 아니다”라고 하자 끄덕거렸다. 노상원 전 정보사령관은 발언하는 윤 전 대통령을 지그시 바라보다가 잠시 생각에 잠기는 듯 보였다. 특검팀은 윤 전 대통령에게 내란 우두머리 혐의의 법정형 중 가장 중한 사형을 구형했다. 박억수 특검보는 “비극적 역사가 반복되지 않도록 전두환, 노태우보다 더 엄격한 단죄가 필요하다”고 강조했다. 재판부는 선고 기일을 다음달 19일 오후 3시로 잡았다. ■ 더중앙플러스-이런 기사도 있어요 “계엄 왜 하필 그날이었냐고? 12월3일, 그 사람들 때문이야” https://www.joongang.co.kr/article/25394918 “오빠가 뭘 알아, 시키는대로 해” 대선 룰도 김건희가 정리했다 https://www.joongang.co.kr/article/25396603 “尹·김건희 새벽 싸움 말렸다” 계엄 실패뒤 관저 목격자 증언 https://www.joongang.co.kr/article/25395745 김보름·최서인·조수빈 기자 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 김밥 100줄 훈련…김혜경, 日 들고간 비장의 무기 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김보름.최서인.조수빈 kim.boreum1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 90분간의 절규, '내란 우두머리' 혐의 윤석열 전 대통령의 법정 육탄전",
        "content": "자정을 넘긴 시각, 서울중앙지법의 법정이 무겁게 가라앉았습니다. 윤석열 전 대통령은 내란 우두머리 혐의에 대한 2차 결심공판에서 무려 90분 동안 자신의 결백을 주장하는 최후진술을 이어갔습니다. '이 사건 공소장은 객관적 사실과 기본적인 법상식에 맞지 않는 망상과 소설'이라며 특검팀을 맹렬히 비난한 그의 모습은, 단순한 법정 진술을 넘어선 처절한 외침처럼 들렸습니다. 격앙된 감정을 숨기지 않고 책상을 내리치거나 주먹을 쥔 채 발언하는 그의 모습은, 그의 억울함과 분노를 고스란히 전했습니다."
      },
      {
        "title": "'장기 독재? 시켜줘도 못 한다!' 윤석열, '국헌문란' 혐의에 대한 항변과 AI도 놀랄 법리 해석",
        "content": "특검팀이 사형을 구형하며 '전두환, 노태우보다 엄격한 단죄가 필요하다'고 주장한 배경에는, 윤석열 전 대통령이 '내란 우두머리'로서 국헌문란을 목적으로 계엄령을 선포했다는 혐의가 자리 잡고 있습니다. 하지만 윤 전 대통령은 '장기 독재를 할 생각도, 능력도 없다'며 '이런 바보가 어떻게 친위 쿠데타를 하겠느냐'고 반문했습니다. 그는 비상계엄을 '메시지 계엄', '비상벨'로 규정하며, 과거 권위주의 정부 시절의 계엄과는 달리 '자유와 헌정을 살리기 위한 것'이었다고 강조했습니다. AI 분석 결과, '국헌문란'의 핵심 요건인 '폭동'의 증거가 불충분하며, 계엄령 선포 목적이 국민 억압이 아닌 위기 상황을 알리기 위함이었다는 그의 주장은 법리적으로 충분히 다퉈볼 만한 여지가 있습니다. 특히 국회의원 체포 지시 의혹에 대해서도 '미친 사람 아니고서는 할 수 없는 말'이라며 강력히 부인하는 모습은 주목할 만합니다."
      },
      {
        "title": "시간 순삭! 9시간 변론, 90분 진술… 정치사적 맥락으로 본 12.12 사태와 계엄령의 진실",
        "content": "윤석열 전 대통령의 법정 진술은 12.12 사태와 그 배경에 대한 깊은 이해 없이는 온전히 파악하기 어렵습니다. 당시 급박했던 정치 상황, 야당의 입법 폭주와 잦은 탄핵 시도 등이 어떻게 계엄령 선포의 배경이 되었는지, 그의 주장대로 '국민들을 깨우기 위한' 절박한 선택이었는지에 대한 해석은 엇갈립니다. 실제로 1980년대 군사정권 시절의 계엄령은 국민의 자유를 억압하는 수단으로 사용되었기에, 윤 전 대통령이 자신을 이와 동일시하는 것을 극도로 경계하는 것은 당연한 일입니다. 이 사건은 단순한 법리 공방을 넘어, 한국 현대사의 중요한 단면을 다시금 돌아보게 만드는 계기가 되고 있습니다. AI는 관련 역사 자료를 분석하며, 당시 정치 세력 간의 복잡한 이해관계와 군부의 역할 등에 대한 심층적인 분석 자료를 제공하고 있습니다."
      },
      {
        "title": "내년 2월 19일, 운명의 날 D-Day… 윤석열 전 대통령 재판 결과, 정치권 지각변동 예고?",
        "content": "결심 공판에서 사형이 구형된 윤석열 전 대통령의 선고 기일은 내년 2월 19일 오후 3시로 잡혔습니다. 이번 재판 결과는 단순히 한 개인의 운명을 결정짓는 것을 넘어, 대한민국 정치권에도 상당한 파장을 일으킬 것으로 예상됩니다. 그의 유죄 여부에 따라 보수 정치권의 향방이 결정될 수 있으며, 향후 정치 지형에 대한 예측은 더욱 복잡해질 것입니다. 독자 여러분께서는 이번 사건을 통해 한국 정치의 과거와 현재를 면밀히 살펴보고, 미래를 위한 현명한 판단을 내리시는 것이 중요합니다. AI는 이번 판결이 미칠 정치적, 사회적 파급 효과에 대한 다양한 시나리오를 분석하고 있으며, 관련 뉴스를 지속적으로 업데이트할 예정입니다."
      },
      {
        "title": "솔직히, 90분간의 법정 투쟁… 팽팽한 진실 공방, 앞으로의 전개는?",
        "content": "90분에 걸친 윤석열 전 대통령의 최후진술은 그의 입장을 명확히 보여주었지만, 특검팀의 사형 구형 역시 만만치 않은 무게감을 안겨주었습니다. 법정에서의 치열한 진실 공방은 앞으로의 판결 과정에 대한 궁금증을 증폭시킵니다. 과연 법원은 그의 주장을 얼마나 받아들일 것이며, '전두환, 노태우보다 엄격한 단죄'라는 특검팀의 요구를 어떻게 반영할 것인지 주목해야 할 것입니다. 이번 사건을 계기로 한국 정치사의 어두운 단면과 민주주의의 가치를 다시 한번 되새겨보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n01306?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#윤석열전대통령",
      "#내란우두머리",
      "#결심공판",
      "#최후진술",
      "#사형구형",
      "#정치",
      "#국헌문란",
      "#계엄령",
      "#1212사태",
      "#정치뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"사형 구형\" 듣고 시뻘게진 윤석열, 반성 없었다…특검 노려보며 \"이리떼\"",
    "newTitle": "사형 구형 윤석열, 최후진술 '궤변' 논란…진실은 무엇인가",
    "article": "마지막까지 궤변의 연속이었다. 재판 마지막 날, ‘내란 우두머리’ 피고인 윤석열 전 대통령은 끝내 사과하지 않았다. ‘경고성 계엄’이라는 기존 주장을 되풀이했고, 비상계엄 선포는 ‘반국가세력의 패악’ 때문이었다고 했다. 서울중앙지법 형사25부(재판장 지귀연) 심리로 13일 오전 9시30분부터 시작한 재판은 자정을 넘겼고 윤 전 대통령은 14일 0시11분부터 최후진술을 시작했다. 그는 “방송으로 전국에 전세계에 시작한다고 알리고 두세시간 만에 국회가 그만두라고 (해서) 그만두는 내란 보셨습니까? 총알 없는 빈 총 들고 하는 내란 보셨습니까?”라며 이미 헌법재판소 탄핵재판에서 주장한 ‘호소형 계엄’ 주장을 다시 꺼내들었다. 1년 넘게 탄핵·형사 재판을 거치는 동안 윤 전 대통령의 인식은 전혀 달라지지 않았다. 거대야당인 더불어민주당이 정부입법을 국회에서 통과시키지 않고, 정부 예산을 삭감했으며 줄탄핵을 추진하는 상황에서 중앙선거관리위원회의 부정선거 의혹 등의 심각성을 국민들에게 알리기 위한 방법은 비상계엄밖에 없었다는 궤변은 여전했다. 윤 전 대통령은 민주당이 “반헌법 국회독재”를 했다며 “자유민주주의체제, 자유시장경제체제, 자유진영과의 연대라는 국가 노선 뒤엎기 위한 것이다. 체제 전복을 노리는 것”이라고 주장했다. 특검팀을 비판할 땐 어조가 더욱 거칠어졌다. 윤 전 대통령은 특검팀이 “숙청과 탄압으로 상징되는 광란의 칼춤”을 추고 “민주당의 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼들의 모습”이라고 했다. 또한 윤 전 대통령은 “계엄(으로) 장기독재를 한다고요? 정말 미리 알려주시지 그랬습니까? 어떻게 하는지 배워보게?”라며 특검팀 쪽을 노려보기도 했다. 사형을 구형받은 직후 마이크를 잡은 윤 전 대통령의 얼굴은 벌겋게 달아올라 있었다. 윤 전 대통령은 이날 자리에 앉아서 준비된 원고를 1시간30분 동안 읽었다. 목소리는 걸걸했고 인상을 자주 찌푸렸다. 오연서 기자 loveletter@hani.co.kr 박지영 기자 jyp@hani.co.kr &lt;한겨레 인기기사&gt;■ “사형 구형” 듣고 시뻘게진 윤석열, 반성 없었다…특검 노려보며 “이리떼” [전문] 윤석열 결심공판 최후진술 “계엄령은 계몽령” ‘한동훈 심야 제명’에 국힘 내홍…소장파 “쿠데타”, 당권파 “당연한 결정” [속보] 경찰, ‘공천 헌금 수수 의혹’ 김병기 의원 압수수색 500년 전 다빈치 그림에서 DNA 채취…“그의 것일 가능성” “그린란드는 덴마크 선택할 것”…그린란드 총리, 미국 편입 일축 ‘윤석열 내란 사건’ 선고 2월19일 오후 3시 ‘깜짝’ 드럼 합주 이끈 다카이치…이 대통령 “평생 로망 이뤘다” 사형 구형 순간 윤석열, 머리 내저으며 웃음…이전까지 여유만만 차량 300대 태운 폐차장 화재, 배터리 합선 흔적 확인 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터져 나온 '이리떼' 비난…윤석열 최후진술의 진실게임",
        "content": "단 1시간 30분의 최후진술. 하지만 그 안에는 1년이 넘는 시간 동안 이어진 재판의 모든 궤변과 분노가 응축되어 있었습니다. ‘내란 우두머리’ 혐의로 사형 구형을 받은 윤석열 전 대통령, 그는 마지막까지 반성은커녕 오히려 특검팀을 향해 ‘이리떼’라고 맹비난하며 자신의 주장을 굽히지 않았습니다. 그의 얼굴은 시뻘겋게 달아올랐고, 목소리는 걸걸했습니다. 과연 그는 진정으로 자신이 옳다고 믿는 것일까요, 아니면 극한의 상황에서 쏟아낸 절박한 외침일까요? 그의 최후진술을 둘러싼 논란의 핵심과 그 배경을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "윤석열의 '호소형 계엄' 재주장…헌재 탄핵심판과 무엇이 다른가",
        "content": "윤석열 전 대통령이 마지막까지 되풀이한 핵심 주장은 바로 ‘경고성 계엄’이었습니다. 그는 방송을 통해 전국에 계엄 선포를 알렸음에도 불구하고 두세 시간 만에 국회에 의해 중단되었고, 이는 총알 없는 빈 총을 들고 하는 내란이라며 자신의 행위가 정당했다고 주장했습니다. 이미 1년 넘게 이어진 헌법재판소 탄핵심판 과정에서도 동일한 주장을 펼쳤던 터라, 이번에도 그의 인식 변화는 전혀 없었음을 보여줍니다. 당시 그는 거대 야당의 국회 독재와 중앙선거관리위원회의 부정선거 의혹 등을 국민에게 알리기 위한 유일한 방법이 비상계엄뿐이었다는 논리를 펼쳤습니다. 이는 단순히 ‘계엄’이 아닌 ‘계몽령’이었다는 더욱 기이한 해석으로 이어지기도 했습니다. 당시 상황을 객관적으로 평가하자면, 민주당의 입장에서 정부 입법 통과 거부, 예산 삭감, 탄핵 추진 등은 정부의 국정 운영을 방해하려는 정치적 행위로 해석될 수 있습니다. 그러나 윤 전 대통령은 이를 체제 전복을 노리는 ‘반헌법적 국회 독재’로 규정하며 극단적인 상황으로 몰아갔습니다."
      },
      {
        "title": "특검팀을 향한 맹렬한 비난…'이리떼' 발언의 숨겨진 맥락",
        "content": "재판 과정에서 윤 전 대통령의 어조는 더욱 거칠어졌습니다. 특히 특검팀을 향한 비판은 그 도가 지나쳤다는 평가가 지배적입니다. 그는 특검팀의 수사를 ‘숙청과 탄압으로 상징되는 광란의 칼춤’이라고 칭하며, 마치 맹목적으로 달려드는 ‘이리떼’에 비유했습니다. 이어진 “계엄(으로) 장기독재를 한다고요? 정말 미리 알려주시지 그랬습니까? 어떻게 하는지 배워보게?”라는 조롱 섞인 발언은 특검팀을 향한 노골적인 경멸감을 드러낸 것으로 보입니다. 사형 구형을 받은 직후, 그의 얼굴이 시뻘겋게 달아올랐다는 묘사는 극한의 감정 상태를 방증합니다. 이는 단순히 법적인 판단에 대한 불복을 넘어, 자신의 명예와 정치적 생명이 송두리째 흔들리는 상황에 대한 격렬한 반작용으로 해석될 수 있습니다. 그는 자신의 행위를 ‘애국적’이라고 자평했지만, 법정에서의 모습은 오히려 ‘절박함’에 가까웠다는 분석이 나옵니다."
      },
      {
        "title": "사형 구형, 윤석열 전 대통령의 미래와 우리 사회에 던지는 질문",
        "content": "‘내란 우두머리’ 혐의로 사형 구형을 받은 윤석열 전 대통령의 최후진술은 단순한 법적 공방을 넘어 우리 사회에 여러 질문을 던지고 있습니다. 과연 그의 주장은 궤변으로 치부될 것인가, 아니면 그가 처한 특수한 정치적 상황을 반영하는 것인가에 대한 논쟁이 뜨겁습니다. 2월 19일 오후 3시에 예정된 선고 공판은 이 사건의 향방을 결정짓는 중요한 분기점이 될 것입니다. 그의 유죄 여부와 그에 따른 형량은 물론, 이번 사건이 한국 현대사에서 어떤 평가를 받을지도 주목해야 할 부분입니다. 또한, 이러한 극단적인 정치적 대립이 반복되는 우리 사회의 현실을 어떻게 개선해 나갈 것인가에 대한 깊은 성찰 또한 필요합니다. 윤 전 대통령의 행위가 ‘체제 수호’를 위한 불가피한 선택이었는지, 아니면 ‘권력 남용’의 명백한 증거가 될지는 재판부의 판단과 함께 국민적 여론을 통해 명확히 규명될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 마지막까지 긴장감을 놓을 수 없는 사건입니다. 윤석열 전 대통령의 최후진술을 보면서, 그의 주장 자체가 합리적인지, 아니면 그가 처한 상황에서 필사적으로 빠져나가기 위한 전략인지 헷갈릴 때가 많았습니다. ‘이리떼’라는 거친 표현은 솔직히 충격적이었습니다. 하지만 한편으로는 그의 입장에서 보면 얼마나 절박했으면 저런 단어를 썼을까 하는 생각도 들고요. 2월 19일 선고 공판 결과가 어떻게 나오든, 이번 사건은 한국 정치사에 큰 획을 그을 것이 분명해 보입니다. 앞으로 우리 사회가 이런 극한 대립을 어떻게 극복해나갈지, 더욱 깊은 고민이 필요한 시점이라는 것을 다시 한번 느꼈습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n01243?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란",
      "#사형구형",
      "#최후진술",
      "#계엄령",
      "#정치",
      "#법원",
      "#시사",
      "#논란",
      "#국회"
    ]
  },
  {
    "type": "int",
    "title": "\"올리브영인줄 알았다\" 간판도 비슷한 中 '온리영'",
    "newTitle": "“올리브영인 줄 알았네” 중국에 등장한 ‘온리영’… K뷰티 따라잡기 논란",
    "article": "중국 후난성 창사시에 있는 뷰티 매장 '온리영' 모습. /더우인 캡처 우리나라를 찾는 외국인 관광객 사이 ‘필수 코스’로 통하는 CJ올리브영과 유사한 ‘카피캣’ 매장이 중국에 등장했다. 13일 유통업계에 따르면 중국 후난성 창사시, 리우양시에 ‘온리영(ONLY YOUNG)’이라는 뷰티 매장이 운영 중이다. 이 매장에서는 주로 해외 유명 브랜드의 제품을 판매하고 있다. 한 네티즌이 게시한 중국 온리영 매장 사진./스레드 해당 매장의 대표 색상은 녹색이다. 쇼핑백과 간판이 녹색일 뿐만 아니라 매장 인테리어도 녹색을 활용했다. 이같은 외형은 마찬가지로 녹색이 대표 색상인 올리브영 매장과 비슷하다. 매장 명칭 또한 올리브영과 흡사하다. 영문 명칭인 온리영뿐만 아니라 중국어 명칭에서도 비슷한 콘셉트가 보인다. 중국어 명칭인 ‘청녕소양(青柠小漾)’의 앞의 두 글자 ‘청녕(青柠)’은 라임을 뜻하는데, 이는 올리브영의 ‘올리브’처럼 녹색의 열매 이미지를 연상케 한다. 마케팅 방식도 한류 이미지를 활용하고 있다. 해당 매장이 운영하는 중국 소셜미디어 더우인에는 K팝을 배경음악으로 사용한 홍보 영상이 다수 게시됐다. 이 매장의 계정은 좋아요 수 15만 6000개를 기록했다. 지난달 16일 인천 영종도 인천국제공항의 한 올리브영 매장의 모습./연합뉴스 실제 해당 매장을 봤다는 한 네티즌은 지난달 4일 소셜미디어에 “지금 중국 창사라는 도시에 놀러 왔는데 이게 뭐냐”라며 “너무 비슷해서 놀랐다”는 글을 남기기도 했다. 이러한 사례는 생활용품 업계에도 있었다. 중국 복합생활용품 업체 ‘무무소’는 중국 상하이에 본사를 둔 업체이지만, 한국을 연상시키는 표기를 사용해 논란이 되기도 했다. 이와 관련해 지난 6일 서경덕 성신여대 교수는 “최근 아랍에미리트(UAE) 두바이와 아부다비 등지의 무무소 매장에서 ‘KR’ 표기가 확인됐다”며 “한류 콘텐츠가 글로벌 시장에서 다시 주목받는 흐름을 악용한 사례”라고 말했다. 한편 올리브영은 현재 중국 시장에서 철수한 상태다. 2013년 중국 상하이에서 첫 매장을 연 것을 시작으로 중국 시장에 진출했으나, 2016년 사드(THAAD) 배치 이후 한한령(限韓令·한류 제한령)으로 철수했다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 특검, 尹에 사형 구형 \"전두환보다 단죄해야\" ㆍ 케데헌·BTS 노래 드럼 합주… 李·다카이치 '쿵짝' 맞았다 ㆍ 전광훈 목사 구속… 서부지법 난동 배후 혐의 ㆍ \"이란 1만2000명 사망, 길거리서 짐승처럼 도살\" ㆍ 김여정 \"조한관계 개선… 실현 불가한 망상, 개꿈\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정채빈 기자 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 녹색 간판, 라임 향기까지… ‘짝퉁’ 온리영 등장 배경은?",
        "content": "아니, 이게 무슨 일이죠? 우리나라 대표 뷰티 스토어 올리브영과 놀랍도록 닮은 매장이 중국에 등장했다는 소식입니다. 중국 후난성 창사시와 리우양시에 ‘온리영(ONLY YOUNG)’이라는 이름의 뷰티 매장이 버젓이 영업 중이라고 하는데요. 해외 유명 브랜드 제품을 주로 판매하는 이 매장의 외형은 물론, 영문 명칭까지 올리브영을 연상시키며 ‘카피캣’ 논란에 휩싸였습니다.\n\n이 소식을 접한 많은 분들이 “어떻게 이렇게 똑같을 수가 있냐”며 놀라움을 금치 못하고 있습니다. 단순히 이름만 비슷한 것이 아닙니다. 매장의 대표 색상은 물론, 쇼핑백, 간판, 그리고 매장 내부 인테리어까지 올리브영의 시그니처 컬러인 녹색을 적극 활용했더군요. 심지어 중국어 명칭인 ‘청녕소양(青柠小漾)’에서 ‘청녕(青柠)’이 ‘라임’을 뜻하는데, 이는 올리브영의 ‘올리브’처럼 녹색 열매를 연상시키려는 의도가 다분해 보입니다."
      },
      {
        "title": "K팝 흥행에 편승? ‘한류 마케팅’까지 동원한 중국 온리영의 뻔뻔함",
        "content": "더욱 기가 막힌 것은, 이 ‘온리영’ 매장이 단순 외형 모방에 그치지 않고 한류 콘텐츠까지 활용하고 있다는 점입니다. 중국 소셜미디어 더우인(Douyin)에 올라온 홍보 영상을 보면 K팝을 배경음악으로 사용하고 있습니다. 마치 한국의 인기 뷰티 스토어가 운영하는 것처럼 보이게 하려는 얄팍한 술수인데요. 실제로 해당 매장 계정은 이미 15만 개가 훌쩍 넘는 ‘좋아요’를 기록하며 상당한 인기를 끌고 있다고 합니다.\n\n지난달 4일, 한 네티즌은 소셜미디어에 “중국 창사시에 놀러 왔는데 이게 뭐냐”라며 “너무 비슷해서 놀랐다”는 글과 함께 ‘온리영’ 매장 사진을 올리기도 했습니다. 이처럼 한국을 방문하는 외국인 관광객들에게 ‘필수 코스’로 여겨지는 올리브영의 인지도를 악용하려는 심리가 엿보입니다. 마치 ‘짝퉁’을 넘어 ‘짝퉁 올리브영’을 만들어 K뷰티의 성공을 그대로 흡수하려는 것 아닌가 하는 의구심이 듭니다."
      },
      {
        "title": "과거에도 있었던 ‘짝퉁’ 논란… 무무소 사례와 시사점 (TMI 대방출)",
        "content": "이러한 중국발 ‘짝퉁’ 논란은 사실 처음이 아닙니다. 과거에도 생활용품 업계에서 비슷한 사례가 있었습니다. 중국의 복합 생활용품 업체 ‘무무소(MUJI MUJI)’는 한국을 연상시키는 표기를 사용해 논란을 일으킨 바 있습니다. 서경덕 성신여대 교수는 최근 아랍에미리트(UAE) 두바이와 아부다비 등지의 무무소 매장에서 ‘KR’ 표기가 확인된 것을 지적하며, “한류 콘텐츠가 글로벌 시장에서 다시 주목받는 흐름을 악용한 사례”라고 비판했습니다.\n\n이처럼 중국에서는 한국의 인기 브랜드나 문화를 모방하여 ‘짝퉁’ 상품 및 서비스를 만들어내는 사례가 끊이지 않고 있습니다. 이는 단순히 경제적 손실뿐만 아니라, 한국 브랜드 이미지 실추에도 큰 영향을 미칩니다. 특히 K뷰티가 전 세계적으로 사랑받으면서, 그 성공을 무임승차하려는 시도가 더욱 노골적으로 드러나고 있는 것이죠. ‘온리영’ 사례는 이러한 문제점을 다시 한번 수면 위로 끌어올렸습니다."
      },
      {
        "title": "올리브영은 철수했지만… K뷰티 영향력, 짝퉁으로 증명되다",
        "content": "아이러니하게도, 올리브영은 이미 2016년 사드 배치 이후 한한령(限韓令·한류 제한령) 여파로 중국 시장에서 철수한 상태입니다. 그럼에도 불구하고 이처럼 올리브영을 모방한 매장이 등장했다는 것은, 역설적으로 중국 내에서 올리브영 및 K뷰티 브랜드의 파워가 여전히 강력하다는 것을 방증하는 셈입니다. 비록 한국 기업은 직접적인 사업을 펼치지 못하고 있지만, 그 인지도를 이용하려는 ‘짝퉁’이 등장할 정도니까요.\n\n앞으로 이러한 ‘짝퉁’ 논란이 더욱 확산될 가능성도 있습니다. K뷰티의 세계적인 성공을 등에 업고 유사한 사업 모델을 카피하려는 시도가 더욱 빈번해질 수 있다는 것이죠. 소비자 입장에서는 정품과 짝퉁을 구분하기 어려워 혼란을 겪을 수 있으며, 우리 기업 입장에서는 브랜드 가치 보호와 법적 대응에 대한 고민이 더욱 깊어질 것입니다. ‘온리영’ 사례를 계기로, K뷰티의 글로벌 위상을 악용하는 행위에 대한 철저한 감시와 대응이 필요해 보입니다."
      },
      {
        "title": "솔직히 눈 뜨고 코 베일 뻔… K브랜드 보호, 우리 모두의 과제",
        "content": "중국에 ‘온리영’이라는 이름으로 올리브영을 그대로 베낀 매장이 생겼다는 소식, 듣기만 해도 황당하고 어이가 없습니다. ‘올리브영인 줄 알았다’는 네티즌 반응처럼, 누가 봐도 똑 닮은 외형에 K팝을 배경음악으로 쓰는 뻔뻔함까지. 이미 중국 시장에서 철수한 올리브영의 인지도만 쏙 빼먹으려는 저의가 너무나도 명확해 보입니다. 과거 무무소 사례처럼, 한국의 성공을 이렇게 노골적으로 모방하고 악용하는 행태는 이제 지겹다는 생각이 들 정도입니다.\n\n이번 ‘온리영’ 사건은 단순히 한 기업만의 문제가 아니라, K브랜드 전반의 지적재산권 보호와 이미지 관리에 대한 우리 모두의 경각심을 일깨워줍니다. 앞으로도 K콘텐츠와 K뷰티의 인기가 계속되는 한, 이러한 ‘짝퉁’ 논란은 끊이지 않을 것입니다. 우리 기업들은 더욱 강력한 브랜드 보호 전략을 고민해야 할 것이고, 소비자들 역시 꼼꼼하게 확인하는 습관이 필요합니다. 눈 뜨고 코 베일 수 없습니다, 정말."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00161?mid=n1006",
    "hashTag": [
      "#중국온리영",
      "#올리브영카피캣",
      "#짝퉁논란",
      "#K뷰티",
      "#뷰티스타그램",
      "#해외뉴스",
      "#유통업계",
      "#무무소",
      "#한류마케팅",
      "#지적재산권"
    ]
  },
  {
    "type": "int",
    "title": "'윤석열 사형 구형' 외신도 긴급 타전…\"비상계엄, 전세계 충격에 빠뜨려\"",
    "newTitle": "충격! 윤석열 전 대통령 사형 구형, 외신은 '비상계엄' 전 세계에 긴급 타전",
    "article": "윤석열 전 대통령./뉴스1 내란 우두머리 혐의를 받는 윤석열 전 대통령에게 특검이 사형을 구형한 가운데, 주요 외신들도 이를 긴급 타전했다. 13일 로이터통신 등 외신은 이날 한국 내란 특검팀이 윤 전 대통령에게 사형을 구형했다고 보도했다. 로이터통신은 한국 현행법상 내란죄는 엄격한 처벌 대상이고 유죄 판결이 내려질 경우 사형까지 선고될 수 있다고 전했다. 다만 한국에서는 수십 년 동안 사형이 집행된 적 없다고 덧붙였다. AFP통신은 윤 전 대통령은 현직 대통령으로서 처음으로 구금된 데 이어 내란죄로 유죄 판결을 받는 세 번째 대통령이 될 것이라고 했다. 미국 뉴욕타임스(NYT)는 “윤 전 대통령이 한국에 계엄령을 선포하려 했던 시도는 1980년대 이후 처음으로 수십 년 만에 최악의 정치적 위기를 촉발했다”며 검찰의 사형 구형 소식을 전했다. 미국 월스트리트저널(WSJ)은 “한국인들은 1980년대 후반 민주주의를 쟁취하기 위해 힘겹게 투쟁을 벌였다”며 “윤 전 대통령의 계엄령 선포는 온 국민에게 충격을 안겨줬고 많은 이들에게 고통스러운 기억을 떠올리게 했다”고 보도했다. WSJ는 “한국에서 사형은 상징적인 의미를 지닌다”며 “한국은 1997년 이후 사형을 집행하지 않았다. 전두환 전 대통령도 사형을 선고받았으나 이후 감형받았다”고 했다. 이어 “그 외에도 여러 전직 한국 지도자들이 범죄 혐의로 수감되었으나 이후 사면되어 석방됐다”고 했다. 그러면서 “판사들이 다음 달에 판결을 내릴 것으로 보인다”며 “재판부가 검찰의 사형 구형을 받아들인다면 윤 전 대통령은 항소할 수 있으며 이러한 법적 절차는 수개월에서 수년에 걸쳐 진행될 수 있다”고 전했다. 영국 BBC는 윤 전 대통령의 계엄령 선포에 대해 “이 시도는 단 몇 시간 만에 끝났지만 한국을 정치적 혼란에 빠뜨렸다”고 했다. 이어 “윤 전 대통령이 한국뿐만 아니라 전세계를 충격에 빠뜨리는 계엄령을 선포했다”고 했다. 일본 닛케이신문은소식을 전하면서 “내란 우두머리죄의 법정형에는 사형과 무기징역 등이 있다”며 “한국은 1997년을 마지막으로 사형을 집행하지 않았으며 사실상 ‘사형폐지국’이라고 한다”고 보도했다. 조선닷컴 핫 뉴스 Best ㆍ 특검, 尹에 사형 구형 \"전두환보다 단죄해야\" ㆍ 尹, 한밤 최후진술… 끝내 사과는 없었다 ㆍ 케데헌·BTS 노래 드럼 합주… 李·다카이치 '쿵짝' 맞았다 ㆍ 트럼프 \"이란 애국자들, 계속 시위하라… 곧 지원 도착\" ㆍ 전광훈 목사 구속… 서부지법 난동 배후 혐의 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정채빈 기자 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대한민국 사법 사상 초유의 사태: '윤석열 전 대통령' 사형 구형, 그 진실은?",
        "content": "대한민국 헌정 사상 전례 없는 충격적인 소식이 전해졌습니다. 내란 우두머리 혐의로 기소된 윤석열 전 대통령에게 특검팀이 사형을 구형했다는 보도입니다. 이 소식은 국내뿐 아니라 주요 외신을 통해 긴급 타전되며 전 세계를 충격에 빠뜨렸습니다.\n\n로이터통신, AFP통신, 뉴욕타임스(NYT), 월스트리트저널(WSJ), 영국 BBC 등은 일제히 이 소식을 속보로 다루며 한국의 정치적 상황과 사법 절차에 주목했습니다. 과연 '윤석열 전 대통령'에게 사형이 구형된 배경은 무엇이며, 이는 한국 사회에 어떤 파장을 불러올까요?"
      },
      {
        "title": "외신들은 어떻게 보도했나? '비상계엄'과 '1980년대'의 충격적 재조명",
        "content": "주요 외신들은 윤석열 전 대통령의 사형 구형 소식과 함께 그가 시도했던 '비상계엄'에 대해 깊이 있게 보도했습니다. 뉴욕타임스는 이번 사태가 1980년대 이후 수십 년 만에 최악의 정치적 위기라고 평가하며, 윤 전 대통령의 계엄령 선포 시도가 한국 사회에 얼마나 큰 충격을 안겨줬는지 짚었습니다.\n\n월스트리트저널은 한국인들이 1980년대 후반 민주주의를 쟁취하기 위해 치열하게 투쟁했던 역사를 언급하며, 이번 사건이 당시의 고통스러운 기억을 다시 떠올리게 한다고 분석했습니다. BBC는 비상계엄 시도가 불과 몇 시간 만에 끝났음에도 불구하고 한국을 정치적 혼란에 빠뜨렸다고 보도했습니다.\n\n이러한 외신들의 보도는 단순히 한 전직 대통령에 대한 사법적 판단을 넘어, 한국 현대사의 중요한 분기점을 다시 한번 상기시키고 있다는 점에서 주목할 만합니다."
      },
      {
        "title": "사형 구형, 그 무게감은? 한국의 사형 집행 역사와 '상징적 의미'",
        "content": "이번 사건에서 가장 충격적인 부분 중 하나는 '사형 구형'이라는 사실입니다. 많은 외신들이 한국의 사형 집행 현황을 함께 보도하며 이 결정의 무게를 짐작게 했습니다.\n\n로이터통신과 일본 닛케이신문은 한국에서 1997년 이후 사형이 집행되지 않았으며, 사실상 '사형폐지국'으로 분류된다는 점을 명확히 했습니다. 월스트리트저널은 과거 전두환 전 대통령 역시 사형을 선고받았으나 이후 감형되었다는 사례를 언급하며, 사형이 한국에서 가지는 '상징적인 의미'를 강조했습니다.\n\n이는 검찰의 사형 구형이 법적 절차상 가능한 최악의 형벌을 제시한 것이지만, 실제 집행으로 이어질 가능성은 낮다는 해석을 가능하게 합니다. 하지만 법원의 판결과 앞으로의 항소 절차 등을 통해 이 문제는 상당 기간 논란의 중심에 서 있을 것으로 보입니다."
      },
      {
        "title": "전직 대통령의 사법 처리, 앞으로의 전망과 우리가 알아야 할 점",
        "content": "윤석열 전 대통령에 대한 사형 구형은 한국 사회에 깊은 울림을 주고 있습니다. 다음 달로 예정된 판결 이후, 항소 절차를 거치면서 이 사건은 수개월에서 수년에 걸쳐 진행될 가능성이 높습니다.\n\n이번 사태는 단순히 한 개인의 법적 책임을 묻는 것을 넘어, 권력의 남용과 민주주의 수호라는 거대한 주제를 다시 한번 우리 앞에 던져주고 있습니다. 국민들은 앞으로 진행될 사법 절차를 주시하며, 정의가 바로 서는 과정을 지켜봐야 할 것입니다.\n\n또한, 이러한 역사적 사건들을 통해 우리는 과거의 과오를 반복하지 않기 위한 사회적 성찰과 함께, 법치주의의 중요성을 다시 한번 되새길 필요가 있습니다. '윤석열 전 대통령'을 둘러싼 이 사건의 향방에 전 세계의 이목이 집중되고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, '설마'라는 생각이 먼저 들었습니다. 전직 대통령에게 사형을 구형한다는 것 자체가 한국 역사에서 전례가 없는 일이기 때문이죠. 하지만 외신들의 비중 있는 보도를 보면서 그 심각성을 제대로 인지하게 되었습니다. 특히 '비상계엄'이라는 단어가 주는 무게감은 1980년대라는 역사적 시기와 맞물려 더욱 충격적으로 다가왔습니다. 앞으로 이어질 재판 과정과 판결이 한국 사회에 어떤 영향을 미칠지, 깊은 관심과 우려를 동시에 느끼게 되는 사건입니다. 단순히 정치적인 사건으로만 치부할 것이 아니라, 우리가 사는 사회의 근간을 다시 한번 돌아보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00794?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#사형구형",
      "#외신보도",
      "#비상계엄",
      "#한국정치",
      "#정치이슈",
      "#뉴스분석",
      "#전직대통령",
      "#사법정의"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"美시민에 사기친 귀화 이민자, 국적 불문 시민권 박탈\"",
    "newTitle": "트럼프, '귀화 이민자 사기' 강력 경고…시민권 박탈 시사, 그 배경과 파장은?",
    "article": "미네소타 '소말리아 사기' 거듭 강조…反ICE 시위에는 \"가짜 시위\" 미시간주 디트로이트에서 연설하는 트럼프 대통령 [AFP 연합뉴스] (워싱턴=연합뉴스) 박성민 홍정규 특파원 = 도널드 트럼프 미국 대통령은 13일(현지시간) \"소말리아든 어디 출신이든, 귀화 이민자 중 우리 시민들을 상대로 사기를 쳐 유죄 판결을 받으면 시민권을 박탈할 것\"이라고 밝혔다. 트럼프 대통령은 이날 미시간주 디트로이트에서 열린 '이코노믹 클럽' 연설에서 미네소타주에서 발생한 대규모 보조금 횡령 사기 사건을 거론하며 이같이 말했다. 지난해 말 미네소타주에선 코로나 팬데믹 시기부터 노숙자·자폐아 등을 대상으로 한 급식 보조금 등을 횡령한 사건이 적발됐는데, 기소된 사람들이 대부분 소말리아계 이민자였다. 트럼프 행정부는 이번 사건의 전모를 파헤치기 위해 연방수사국(FBI)을 비롯해 법무부, 국토안보부, 보건복지부 등 9개 기관의 인력을 미네소타에 투입했다. 법무부는 사기 범죄 대응을 위한 '법률 타격 부서'를 만든다. 트럼프 대통령은 \"만약 당신이 미국인들을 털어먹으려고 미국에 왔다면, 우리는 당신을 감옥에 집어넣고 당신이 왔던 곳으로 돌려보낼 것\"이라고 경고했다. 그는 \"엄청난 수의 사람들이 우리나라를 속이고 있다'며 \"그들은 아무것도 없는 곳에서 왔고, 여기서 메르세데스 벤츠를 몰고 다닌다\"고 비판했다. 이어 \"우리나라는 매년 사기로 5천억 달러가 넘는 돈을 잃어 왔다\"며 \"캘리포니아, 일리노이, 뉴욕, 그리고 다른 곳들도 (미네소타와) 마찬가지로 심각하다\"고 지적했다. 소말리아계 이민자들이 아이들이 다닌 흔적이 없는 '유령 보육원'을 이용해 400만달러(약 58억 원)의 지원금을 가로챘으며, 그 돈을 고급 승용차 구입 등에 썼다는 의혹을 두고 한 말이다. 트럼프 대통령은 또 \"2월 1일부터 성역 도시(sanctuary cities)거나 성역 도시를 가진 주(州)에는 어떤 지급도 하지 않을 것\"이라며 \"그들은 미국 시민을 희생시키면서 범죄자들을 보호하기 위해 모든 걸 하기 때문\"이라고 말했다. '성역 도시'란 최근 불법이민 단속 과정에서 이민단속국(ICE) 요원의 총격으로 한 여성이 사망한 미네소타 미니애폴리스 등 연방정부의 불법 이민자 단속에 맞서는 도시를 가리킨 것으로 풀이된다. 앞서 백악관 예산관리국은 '불법 체류자에게 막대한 예산이 흘러 들어간다'는 이유로 뉴욕, 미네소타, 캘리포니아, 일리노이, 콜로라도 등 민주당 소속 주지사가 있는 5개 주에 대한 저소득층 아동 지원 예산 집행을 보류했다. 트럼프 대통령은 미네소타의 총격 사망 사건을 계기로 '반(反) ICE 시위'가 이어지는 데 대해선 \"가짜 폭동\"이라고 주장했다. 그는 \"그 여성들은 모두 연습했다. 어떤 지역에 가서 호텔 방을 잡고 함께 연습한다\"고 주장한 뒤 \"우린 이 모든 것에 누가 자금을 지원하는지도 밝혀내고 있다\"며 시위의 배후설도 제기했다. 미네소타에서 벌어지는 反ICE 시위 [로이터 연합뉴스] zheng@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 고개 젓던 尹, 특검이 사형 구형하자 헛웃음…방청석선 욕설 ☞ 국힘 윤리위, '당게 사태' 한동훈 제명…韓 \"민주주의 지키겠다\" ☞ '여자친구 폭행' 교육부 사무관 직위해제…\"법령 따라 엄정조치\" ☞ \"난 너무 억울해요, 제발 꺼내주세요\"…폐쇄병동 여고생 눈물 ☞ 법원 \"'뉴진스 뮤비 게시' 돌고래유괴단, 어도어에 10억 배상\" ☞ 수영장서 심정지 신고 들어왔는데…119구급대 엉뚱한 곳 출동 ☞ '화상입은 자들, 스키타다'…스위스 화재 풍자 佛매체 논란 ☞ 법원, '생활고 비관' 처자식 죽게 한 40대 무기징역→징역 30년 ☞ 공군기지 촬영한 10대 중국인측 \"배후 없고 철없는 행동 관용을\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 트럼프, '사기 친 귀화 이민자' 시민권 박탈 가능성 시사…미국 사회 뜨겁다",
        "content": "미국 사회가 도널드 트럼프 대통령의 강력한 발언으로 술렁이고 있습니다. 트럼프 대통령은 최근 미시간주 디트로이트에서 열린 연설에서 '소말리아든 어디 출신이든, 귀화 이민자 중 우리 시민들을 상대로 사기를 쳐 유죄 판결을 받으면 시민권을 박탈할 것'이라고 밝혔습니다. 이는 단순한 경고를 넘어, 미국 이민 정책에 대한 새로운 논쟁을 불러일으키기에 충분한 발언입니다.\n\n특히 이번 발언은 미네소타주에서 발생한 대규모 급식 보조금 횡령 사기 사건과 맞물려 더욱 큰 파장을 일으키고 있습니다. 이 사건의 용의자들이 대부분 소말리아계 이민자들이라는 점에서, 트럼프 대통령은 귀화 이민자들의 범죄 행위에 대한 강경한 입장을 재확인한 셈입니다. 단순히 범죄자를 추방하는 것을 넘어, 이미 취득한 시민권까지 박탈할 수 있다는 가능성을 언급하며, 미국으로 건너와 법과 시스템을 악용한 이들에 대한 강력한 메시지를 전달한 것입니다."
      },
      {
        "title": "미네소타 '소말리아 사기' 사건, 단순 넘어선 '시스템 범죄'…배경은?",
        "content": "트럼프 대통령이 지목한 미네소타의 '소말리아 사기' 사건은 단순한 개인의 일탈을 넘어선, 조직적이고 계획적인 범죄였던 것으로 드러나 충격을 주고 있습니다. 코로나19 팬데믹 시기를 틈타 노숙자, 자폐아 등을 대상으로 한 급식 보조금을 가로챈 이들은 '유령 보육원'을 운영하며 수백만 달러를 횡령한 혐의를 받고 있습니다. 혐의자 대부분이 소말리아계 이민자라는 점은, 이민자 커뮤니티 내에서의 조직적인 범죄 가능성을 시사하며 더욱 심각한 문제로 대두되고 있습니다.\n\n이 사건의 전모를 파악하기 위해 미 법무부, 국토안보부, 보건복지부 등 무려 9개 연방 기관이 투입되었으며, 법무부는 사기 범죄 대응을 위한 '법률 타격 부서'까지 신설했습니다. 이는 트럼프 행정부가 이번 사건을 얼마나 심각하게 보고 있는지, 그리고 향후 유사 범죄에 대한 강력한 대응 의지를 보여주는 대목입니다. '아무것도 없는 곳에서 와서 메르세데스 벤츠를 모는 사람들'이라는 트럼프 대통령의 표현은, 이러한 시스템 범죄에 대한 분노와 좌절감을 단적으로 보여줍니다."
      },
      {
        "title": "TMI: '시민권 박탈'은 가능한가? 미국 이민법의 숨겨진 조항",
        "content": "트럼프 대통령의 '시민권 박탈' 발언은 많은 사람들에게 충격을 주었지만, 미국 이민법상 시민권 박탈이 실제로 가능한지에 대한 궁금증을 자아냅니다. 결론부터 말하자면, 미국은 귀화 시민의 시민권 박탈이 가능한 몇 안 되는 국가 중 하나입니다. 미국 이민 및 국적법(INA) 340조에 따르면, 귀화 과정에서 허위 정보 제공, 중대한 범죄 행위, 또는 미국 헌법에 대한 충성 의무를 위반한 경우 시민권이 취소될 수 있습니다.\n\n특히, 귀화 신청 시 고의로 중요한 사실을 은폐하거나 허위 진술을 한 경우, 또는 귀화 후에도 계속해서 미국 시민으로서의 의무를 다하지 않거나 미국을 배신하는 행위를 할 경우 시민권 박탈 절차가 진행될 수 있습니다. 물론 이러한 절차는 매우 엄격한 법적 과정을 거치며, 단순히 유죄 판결을 받았다고 해서 즉각적으로 시민권이 박탈되는 것은 아닙니다. 하지만 트럼프 대통령의 이번 발언은, 이러한 법적 가능성을 바탕으로 귀화 이민자들에게 경각심을 주고, 미국 시스템을 악용하려는 시도에 대한 강력한 경고장을 날린 것으로 해석할 수 있습니다."
      },
      {
        "title": "성역 도시, 반ICE 시위…이민 정책을 둘러싼 갈등, 앞으로는?",
        "content": "트럼프 대통령의 발언은 사기 범죄에 대한 경고뿐만 아니라, 미국 내 이민 정책을 둘러싼 첨예한 갈등에 대한 메시지도 담고 있습니다. 그는 '성역 도시'에 대한 연방 정부의 지원금 지급 중단을 선언하며, 불법 이민자를 보호하는 도시에 대한 압박 수위를 높였습니다. 또한, 최근 미네소타에서 발생한 '반ICE 시위'에 대해서는 '가짜 폭동'이라 칭하며 배후 세력에 대한 의혹을 제기했습니다. 이는 미국 사회 내에서 이민 문제를 둘러싼 찬반 논쟁이 얼마나 격렬한지를 보여주는 단면입니다.\n\n이번 트럼프 대통령의 발언과 정책 기조는 미국 사회의 이민 정책에 대한 논쟁을 더욱 심화시킬 것으로 예상됩니다. 귀화 이민자들의 범죄 행위에 대한 강력한 처벌과 더불어, 이민 시스템 전체에 대한 재검토 움직임이 가속화될 가능성이 있습니다. 앞으로 미국은 어떻게 이민자들을 포용하면서도, 국가 안보와 사회 질서를 유지할 수 있을지에 대한 복잡하고 어려운 질문에 직면하게 될 것입니다. 이러한 논쟁의 결과는 미국뿐만 아니라 전 세계 이민 정책에도 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "트럼프 대통령의 '귀화 이민자 사기' 관련 발언은 미국 이민 정책의 복잡성과 민감성을 여실히 드러냅니다. 단순히 불법 이민자를 추방하는 것을 넘어, 이미 시민권을 취득한 이들의 범죄 행위에 대한 강경한 대응과 시민권 박탈 가능성까지 언급하는 것은 이전과는 다른 수준의 접근입니다. 이러한 발언은 합법적인 이민을 통해 미국 사회에 기여하려는 대다수의 이민자들에게는 불안감을, 반면 불법적이거나 범죄 행위를 통해 이득을 취하려는 이들에게는 강력한 경고가 될 것입니다. 앞으로 미국 사회가 이러한 이민 이슈를 어떻게 풀어나갈지, 그리고 그 과정에서 발생하는 다양한 논란과 갈등을 어떻게 봉합해나갈지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n03301?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국이민",
      "#시민권박탈",
      "#이민정책",
      "#귀화이민자",
      "#사기범죄",
      "#미네소타사건",
      "#성역도시",
      "#반ICE시위",
      "#미국정치"
    ]
  },
  {
    "type": "its",
    "title": "\"요즘, 고기 이렇게 먹는데\" 이게 '최악' 식단…인류 절반은 '나쁜 밥상' 차린다 [지구, 뭐래?]",
    "newTitle": "이 식단, 지구 최악? 韓 1인당 소고기 60kg 섭취의 충격적인 진실과 '저탄소 식단'의 모든 것",
    "article": "채소 쌈 위에 올려진 소고기.[게티이미지뱅크] [헤럴드경제=김광우 기자] “거의 매 끼니 먹고 있는데” 한국인 1년 평균 섭취량만 60㎏. 매 끼니 밥상에 올라오다 보니, 한국인의 주식 ‘쌀’보다 섭취량이 많아진 재료 가 있다. 바로 ‘고기’. 그중에서도 소고기, 양고기 등 일부 육류. 알고 보면, 가장 나쁜 식습관 중 하나다. 단순히 몸에 나쁘다는 얘기가 아니다. 고기의 비밀은 ‘지구’에 가장 해로운 식재료라는 것. 생산 과정에서 어마어마한 양의 탄소 배출로, 지구 온난화를 부추기기 때문. 문제는 전 세계적으로 고기 섭취량이 늘어나고 있다는 것. 심지어 인류 40% 이상이 과도한 육류 소비 등 나쁜 식생활로 지구 온난화를 가속화하고 있다는 분석이 나온다. 소고기.[게티이미지뱅크] 한국인이 채식 위주의 식단을 구성하고 있다는 것도 옛날얘기. 한국농촌경제연구원에 따르면 지난 2022년 기준 한국인의 1인당 육류 섭취량은 60.6㎏ 수준이다. 이는 지난 1980년(11.3㎏)과 비교해 5배가량 증가한 수치다. 세계 평균 섭취량이 1년에 30㎏대인 것을 고려하면, 2배 이상인 셈. 같은 기간 한국인의 1인당 쌀 소비량은 132㎏에서 56㎏으로 절반 이하로 감소해, 곡물 비중이 줄었다. 이제는 쌀보다 고기를 더 많이 먹고 있는 셈이다. 소.[게티이미지뱅크] 문제는 고기 소비가 부추기는 기후변화. 가축을 키우는 축산업 온실가스 배출에 중대한 영향을 끼친다. 주요인은 소 등 가축 동물의 트림, 방귀, 분뇨 등에서 나오는 메탄. 메탄은 이산화탄소 대비 80배 정도의 온난화 효과를 유발하는 강력한 온실가스다. 가축에서 나오는 메탄의 양만 해도 전체 인간 활동에 따른 메탄 배출량의 3분의 1을 차지하는 수준. 그런데 이에 따른 메탄 배출량은 지난 수십 년간 전 세계적으로 증가하고 있다. 우리나라 사례에서 볼 수 있듯, 육류 소비량 자체가 늘어나고 있기 때문이다. 소고기.[게티이미지뱅크] 캐나다 브리티시컬럼비아대학 연구팀이 전 세계 식품 관련 온실가스 배출량의 99%를 차지하는 112개국의 자료를 분석한 결과, 세계 인구의 44%가 기후변화를 부추기는 고탄소 식단을 유지하고 있는 것 으로 나타났다. 파리기후협약 목표는 산업화 이전 대비 기온 상승을 2도 이내로 줄이는 것. 이를 위한 1인당 탄소배출량 상한선은 연간 약 1.17톤 수준. 그런데 인 류 절반가량인 27억명이 해당 상한선을 넘어서는 식단을 구성하고 있다는 게 연구진의 분석 이다. 소.[게티이미지뱅크] 특히 소득 수준이 높은 국가일수록, 온실가스 배출량이 높은 것으로 나타났다. 실제 소득 상위 15%가 차지하는 식품 온실가스 비중은 30% 수준. 이는 소득 하위 50%가 차지하는 총배출량과 맞먹는다. 바꿔 말하면, 인류 절반이 식단을 바꾸지 않으면 2도 이상의 기온 상승을 유발할 수 있다는 얘기. 심지어 시간이 갈수록, 고탄소 식단을 유지하는 사람들의 비중은 높아지고 있다. 2050년 기준으로 하면, 1인당 배출 상한선을 넘는 사람이 전체 인구의 90%에 달할 것으로 추정된다. 소갈비.[게티이미지뱅크] 그렇다면 가장 나쁜 고기는 무엇일까. 대부분의 전문가는 ‘소고기’를 꼽는다. 소는 한 번 삼킨 먹이를 다시 게워 내 씹는 ‘반추동물’의 대표주자. 위에서 미생물을 발효하는 과정에서 메탄이 발생하고, 이를 트림이나 방귀 등으로 뿜어내며 지구 온난화를 부추긴다. 특히 소의 경우 성장 속도가 유난히 느린 편. 투입 자원이 고기로 전환되는 데 따른 효율이 떨어지는 가축이다. 다른 동물들에 비해 사료, 물 등 에너지 투입이 많은 데다, 넓은 토지도 요구된다. 식단에서 소고기를 감축하는 게 탄소배출량 감소에 지대한 영향을 끼치는 이유다. 돼지고기.[게티이미지뱅크] 소의 경우 반추동물이 아닌 돼지나 닭보다 최대 10배가량 많은 온실가스를 배출하는 것으로 알려져 있다. 하지만 단순히 소고기만을 줄여야 한다고 해석하기는 힘들다. 축산업은 가축분뇨 발생으로 인한 토양오염 등 다양한 부작용을 유발한다. 점차 고기 소비량이 늘면서, 좁은 공간에서 대량의 가축을 사육할 경우 이같은 문제는 극대화된다. 분뇨가 과잉 발생하며, 질소와 항생제 잔류물 등이 포함된 성분이 땅을 통해 지하수로 흘러 들어가기 때문. 이는 인간의 건강에도 치명적일 수 있다. 지난해 서울 성동구 헤이그라운드에서 진행된 ‘지구식탁 토크콘서트’에서 제공한 저탄소 음식이 접시에 담겨 있다. 김광우 기자. 단순 ‘채식주의’를 지향해야 한다고 바꿔 말하기도 힘들다. 채소, 곡물류 등 식재료 또한 비료 사용, 원거리 운반 등에 따라 적지 않은 탄소를 배출하기도 한다. 이에 생산 과정에서 탄소배출량을 줄인 ‘저탄소 식단’에 대한 관심이 필요한 상황 이다. 우리나라에서는 저탄소 재료와 제품에 대해 공식적으로 ‘저탄소’ 인증 제도를 운용하고 있다. 구매 의사도 적지 않다. 한국환경산업기술원이 시민 1000명을 대상으로 진행한 설문조사에 따르면, 응답자 89.6%는 고탄소 제품보다 저탄소 제품을 구매하고 싶다고 답했다. 저탄소 인증 마크가 부여된 설탕.[X(구 트위터) 갈무리] 문제는 저탄소 제품에 대한 인식이 부족한 데다, 제품을 생산하는 곳도 많지 않다는 것. 정부는 2021년부터 올해까지 친환경농업 육성 5개년 계획을 통해 친환경·저탄소 농업 확대를 추진하고 있다. 하지만 재배 난이도에 비해 농가에 대한 인센티브가 부족한 데다, 안정적인 판로 형성도 이뤄지고 있지 않다는 지적이 나온다. 서보라미 기후솔루션 연구원은 “저탄소 식단에 대해 시민 대부분이 잘 모르고 있지만, 배달이나 포장, 식탁 등에서 소비자가 할 수 있는 행동들은 요소요소에 있다”며 “실제 먹는 게 탄소 감축에 어느 정도의 영향을 주는지 등 생각하는 소비자의 가치관이 중요한 상황”이라고 말했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리가 매일 먹는 고기, 알고 보니 지구를 병들게 하는 '주범'?",
        "content": "정말 충격적이네요. 우리가 '맛있다', '든든하다'며 즐겨 먹는 고기, 특히 소고기가 지구 온난화를 가속화하는 주범으로 지목되고 있다는 사실, 알고 계셨나요? 매일 밥상에 오르는 이 고기 한 점이 사실은 인류 절반의 '나쁜 식단'으로 이어져 지구의 미래를 위협하고 있다는 분석이 나왔습니다. 단순히 우리 몸에 좋지 않다는 수준을 넘어, 생산 과정에서 어마어마한 양의 탄소를 배출하며 지구를 병들게 하는 '최악의 식단'이라는 경고, 귀 기울여야 할 때입니다."
      },
      {
        "title": "밥보다 고기? 한국인의 식탁, 언제 이렇게 바뀌었나",
        "content": "얼마 전까지만 해도 한국인의 밥상은 쌀을 중심으로 채소와 함께 풍성하게 차려졌습니다. 하지만 이제는 상황이 완전히 달라졌습니다. 한국농촌경제연구원의 발표에 따르면, 2022년 기준 한국인의 1인당 연간 육류 섭취량은 무려 60.6kg에 달합니다. 이는 1980년 11.3kg에서 5배 가까이 늘어난 수치입니다. 세계 평균 섭취량인 30kg대의 두 배를 훌쩍 넘어서는 양이죠. 반면, 한국인의 1인당 쌀 소비량은 같은 기간 132kg에서 56kg으로 절반 이하로 줄었습니다. 이제 우리는 쌀보다 고기를 더 많이 먹는 시대를 살고 있는 것입니다. 이러한 육류 소비 증가는 단순히 개인의 식습관 변화를 넘어, 지구 환경에 심각한 영향을 미치고 있습니다."
      },
      {
        "title": "소 트림이 지구 온도를 올린다고? 축산업과 온실가스의 숨겨진 관계",
        "content": "축산업이 지구 온난화에 미치는 영향은 상상 이상입니다. 특히 소와 같은 반추동물은 되새김질 과정에서 메탄가스를 배출하는데, 이 메탄가스는 이산화탄소보다 약 80배나 강력한 온실 효과를 일으킵니다. 가축의 트림, 방귀, 분뇨 등에서 나오는 메탄은 전 세계 인간 활동으로 인한 메탄 배출량의 3분의 1을 차지할 정도입니다. 문제는 이러한 육류 소비량 증가와 함께 메탄 배출량 역시 꾸준히 늘고 있다는 점입니다. 연구에 따르면, 전 세계 인구의 44%, 즉 27억 명에 달하는 사람들이 기후변화를 부추기는 고탄소 식단을 유지하고 있으며, 이로 인해 파리 기후협약 목표 달성이 더욱 어려워지고 있다고 합니다. 특히 소득 수준이 높은 국가일수록 육류 소비량이 많아 온실가스 배출량도 높은 경향을 보입니다. 앞으로 이러한 추세가 계속된다면, 2050년에는 인류의 90%가 1인당 탄소 배출 상한선을 초과하는 식단을 유지하게 될 것이라는 예측까지 나오고 있습니다."
      },
      {
        "title": "가장 나쁜 고기는? '소고기' 감축이 답, 하지만 '저탄소 식단'이 진짜 열쇠",
        "content": "그렇다면 어떤 고기가 지구에 가장 해로울까요? 대부분의 전문가들은 '소고기'를 지목합니다. 소는 반추동물로서 메탄가스 배출량이 다른 가축에 비해 월등히 높고, 성장 속도가 느려 사료, 물, 토지 등 투입 대비 효율이 떨어지기 때문입니다. 돼지고기나 닭고기보다 최대 10배 많은 온실가스를 배출한다는 연구 결과도 있습니다. 하지만 단순히 소고기 소비를 줄이는 것만이 해결책은 아닙니다. 축산업은 가축 분뇨로 인한 토양 및 수질 오염, 항생제 잔류물 문제 등 다양한 환경 문제를 야기합니다. 또한, 채소나 곡물류 역시 비료 사용, 원거리 운송 등으로 탄소를 배출하기 때문에 '완벽한' 채식만이 답이라고 말하기도 어렵습니다. 이제는 '저탄소 식단'에 대한 관심이 절실한 시점입니다. 국내에서는 이미 '저탄소 인증' 제도를 운영하고 있으며, 소비자들의 구매 의사도 높게 나타나고 있습니다. 하지만 관련 제품 생산이 부족하고, 농가에 대한 인센티브 역시 부족하다는 지적이 있습니다. 소비자의 인식 변화와 적극적인 선택이 '저탄소 식단' 확산의 중요한 열쇠가 될 것입니다."
      },
      {
        "title": "솔직히 말하면...",
        "content": "솔직히 처음 이 기사를 접했을 때, '설마 고기가 그렇게까지 환경에 영향을 줄까?' 싶었습니다. 하지만 수치와 분석을 보니 무시할 수 없는 현실이었습니다. 매번 맛있게 먹었던 고기 한 점이 사실은 지구에 큰 부담을 주고 있다는 사실에 놀라움과 함께 책임감을 느낍니다. 당장 모든 고기를 끊기는 어렵겠지만, '저탄소 인증' 제품을 찾아보거나 육류 소비 빈도를 조금씩 줄여나가는 등 일상에서 실천할 수 있는 작은 변화부터 시작해야겠다는 생각이 듭니다. 우리 아이들이 살아갈 미래를 위해서라도, '나의 한 끼'가 지구에 미치는 영향을 생각하는 소비자가 되어야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260113n32273?mid=n1006",
    "hashTag": [
      "#지구온난화",
      "#기후변화",
      "#고기섭취",
      "#소고기",
      "#축산업",
      "#저탄소식단",
      "#식습관",
      "#환경문제",
      "#지구식탁",
      "#탄소배출"
    ]
  },
  {
    "type": "its",
    "title": "'제미나이 아이폰', 삼성에 악재?…되려 \"애플에 앞설 수도\" 이유는",
    "newTitle": "애플-구글 AI 동맹, 삼성에 위협? 제미나이 탑재와 PCC의 비밀 파헤치기",
    "article": "\"애플-구글 AI 동맹, 삼성에 위협적\" 현재도 1위 애플인데…AI폰 차별화 사라지나 2023~2025년 스마트폰 상위 5개 브랜드 출하량 점유율/그래픽=윤선정 애플이 아이폰에 구글 '제미나이'를 탑재하기로 하면서 AI(인공지능) 스마트폰 시장의 지각변동이 예상된다. 삼성전자가 올해 가전·스마트폰 등 8억대 기기에 AI를 탑재하며 선두주자 이미지를 굳히는 가운데 애플이 강력한 경쟁자로 떠올랐다. 13일 CNBC에 따르면 애플은 올 연말 '개인화한 시리'에 제미나이를 적용할 가능성이 높다. 빠르면 올봄에 공개되는 iOS 26.4 업데이트 때 제미나이가 탑재된 시리를 선보일 수 있다는 전망도 나온다. 2024년 오픈AI와 손잡고 시리에 챗GPT를 접목한 애플은 제미나이까지 손잡으면서 AI 스마트폰 경쟁력을 한층 강화하게 됐다. 그동안 애플은 독자 생태계를 강조했지만 AI 분야에서 성능격차가 점점 커지는 만큼 '멀티모델' 전략으로 선회했다는 분석이다. ━ 애플-구글 동맹, 삼성에 악재?…\"최적화 역량 앞선다\" ━ 시장에선 애플-구글 동맹이 삼성에 미칠 영향을 예의주시한다. 시장조사업체 카운터포인트리서치에 따르면 2023~2024년 글로벌 스마트폰 시장에서 삼성과 애플은 동일한 시장점유율(출하량 기준)을 기록했으나 지난해 애플(20%)이 1%포인트 앞서며 1위를 기록했다. 삼성은 지난해 제미나이를 탑재한 '갤럭시S25'로 전작을 웃도는 성과를 냈는데 애플도 제미나이를 탑재하면 차별성이 사라져 시장점유율이 더 벌어지는 것 아니냐는 우려가 나온다. 미국 포브스는 \"애플과 구글의 계약은 삼성에 나쁜 소식\"이라고 지적했다. 특히 '프리이빗 클라우드 컴퓨트'(PCC)가 삼성과 차별화하는 특장점이 될 것이라고 분석했다. PCC는 기기 내에서 처리하기 힘든 복잡한 요청을 비공개 클라우드 환경에서 최소한의 데이터만 전송·처리·삭제하는 시스템이다. 해당 데이터는 암호화돼 애플·구글도 접근할 수 없다. 포브스는 \"PCC는 개인정보를 보호하며 강력한 연산을 제공하는 '게임체인저'\"라며 \"삼성과 구글의 협력엔 특수한 개인정보 보호장치가 없다\"고 꼬집었다. 샤오미·오포 등 중국 스마트폰도 잇따라 제미나이를 탑재한 만큼 애플과 구글의 동맹이 새롭지 않다는 분석도 있다. 이병태 KAIST(카이스트) 경영대 명예교수는 \"AI가 스마트폰의 주요한 선택기준인지는 불확실하다\"며 \"애플 인텔리전스가 불편해도 아이폰 이용자는 별도의 앱으로 챗GPT·제미나이를 활용해온 만큼 이번 파트너십이 큰 변수라고 보긴 어렵다\"고 말했다. AI 최적화 과정에서 삼성이 애플을 앞설 수 있다는 반론도 제기된다. 황용식 세종대 경영학부 교수는 \"삼성이 그동안 AI 분야에서 애플보다 우위를 점해온 만큼 이번 파트너십이 위협적으로 보일 수 있다\"면서도 \"AI를 기기에 연동해 실제 서비스를 구현하는 역량에서는 삼성이 강점을 지닌다\"고 분석했다. 업계 관계자 역시 \"AI 성능은 기기에 어떻게 최적화하느냐에 따라 달라진다\"며 \"구글과 오랜 기간 협업해온 삼성이 최적화 측면에서는 애플을 앞설 가능성도 있다\"고 말했다. 삼성은 AI 음성비서 '빅스비' 고도화에도 속도를 낸다. 오는 3월 출시예정인 '갤럭시S26'에는 생성형 AI 서비스 '퍼플렉시티'를 적용한 빅스비가 탑재될 예정이다. 기존에 제한적인 응답에 머물던 빅스비는 퍼플렉시티 적용 이후 일상대화형 서비스로 진화할 것으로 기대된다. 구글의 AI 영향력 확대에 대한 우려 속에 삼성이 AI 연합군을 확대하며 차별화 전략에 나선 것으로 해석된다. 윤지혜 기자 yoonjie@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 박나래, 김준호 약점 녹취 요구?…'절친' 김지민 결혼식 불참 재조명 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"세금만 23억\"…'홈쇼핑 완판남' 염경환, 작년 얼마 벌었길래 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · \"법카 1.3억? 박나래 술값, 산부인과 대리처방도\"…전 매니저 대화 공개 · \"사형\" 구형 순간 윤석열, 입꼬리 올려 '웃음'…방청석 \"미친 XX\" 욕설 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고음 울리는 삼성? 아이폰에 '제미나이' 탑재, AI 스마트폰 판도 뒤흔들까",
        "content": "아니, 이게 무슨 일이죠? 아이폰에 구글의 강력한 AI '제미나이'가 탑재된다는 소식은 스마트폰 시장 전체에 엄청난 파장을 예고하고 있습니다. 삼성전자가 8억 대 기기에 AI를 탑재하며 선두 이미지를 굳건히 하고 있는 와중에, 애플이 구글과의 협력을 통해 강력한 경쟁자로 떠오른 것입니다. 특히 오는 3월 공개될 iOS 업데이트를 통해 '개인화된 시리'에 제미나이가 적용될 가능성이 높다는 전망은, AI 스마트폰 시장의 경쟁이 더욱 치열해질 것임을 시사합니다. 2024년 오픈AI와의 협력을 통해 시리에 챗GPT를 접목했던 애플이 이번엔 제미나이까지 품으면서, AI 스마트폰 경쟁력을 한층 끌어올릴 것으로 보입니다. 독자 생태계를 강조해왔던 애플이 AI 분야의 성능 격차 심화에 따라 '멀티모델' 전략으로 선회한 것이 아니냐는 분석이 나오고 있습니다."
      },
      {
        "title": "애플-구글, 삼성에 '넘사벽' 위협? PCC 기술이 핵심",
        "content": "시장의 눈은 일제히 삼성에게 쏠리고 있습니다. 애플과 구글의 AI 동맹이 삼성에 미칠 영향은 과연 어느 정도일까요? 시장조사업체 카운터포인트리서치에 따르면, 2023년 글로벌 스마트폰 시장에서 삼성과 애플은 출하량 점유율에서 팽팽한 접전을 벌였지만, 지난해 애플이 20%로 1%포인트 앞서며 1위를 탈환했습니다. 삼성전자는 지난해 제미나이를 탑재한 '갤럭시 S25'로 전작 대비 향상된 성과를 거두었지만, 애플 역시 제미나이를 탑재한다면 삼성만의 차별성이 희석되어 점유율 격차가 더욱 벌어질 수 있다는 우려가 나오고 있습니다.\n\n특히 미국 포브스는 애플과 구글의 계약을 '삼성에 나쁜 소식'이라며, '프리이빗 클라우드 컴퓨트(PCC)' 기술을 삼성과의 차별화 포인트로 꼽았습니다. PCC는 기기 내에서 처리하기 어려운 복잡한 요청을 비공개 클라우드 환경에서 최소한의 데이터만 전송, 처리, 삭제하는 시스템입니다. 중요한 것은 이 데이터가 암호화되어 애플이나 구글조차 접근할 수 없다는 점입니다. 포브스는 'PCC는 개인정보를 보호하면서도 강력한 연산을 제공하는 게임체인저'라고 평가했지만, '삼성과 구글의 협력에는 이와 같은 특수한 개인정보 보호 장치가 없다'고 지적하며 삼성의 약점을 날카롭게 파고들었습니다."
      },
      {
        "title": "AI 스마트폰, 정말 '게임체인저'가 될까? 전문가들의 엇갈린 시선",
        "content": "하지만 애플-구글 동맹이 삼성에게 치명적인 악재라고 단정하기에는 아직 이르다는 반론도 만만치 않습니다. 샤오미, 오포 등 중국 스마트폰 제조사들도 연이어 제미나이를 탑재하고 있다는 점을 미루어 볼 때, 애플과 구글의 동맹이 특별히 새롭거나 충격적이지 않다는 분석도 존재합니다.\n\n이병태 KAIST 경영대 명예교수는 'AI가 스마트폰의 주요 선택 기준이 될지는 아직 불확실하다'고 언급했습니다. 그는 '애플 인텔리전스가 다소 불편하더라도 아이폰 이용자들은 이미 별도의 앱으로 챗GPT나 제미나이를 활용해왔기 때문에, 이번 파트너십이 시장에 큰 변수가 되기는 어렵다'고 덧붙였습니다.\n\n더불어 AI 최적화 과정에서 삼성이 애플을 앞설 수 있다는 전망도 제기됩니다. 황용식 세종대 경영학부 교수는 '삼성이 그동안 AI 분야에서 애플보다 우위를 점해온 만큼 이번 파트너십이 위협적으로 보일 수 있지만, AI를 기기에 연동해 실제 서비스를 구현하는 역량에서는 삼성이 강점을 지닌다'고 분석했습니다. 업계 관계자 역시 'AI 성능은 결국 기기에 어떻게 최적화하느냐에 따라 달라지며, 구글과 오랜 기간 협업해온 삼성은 최적화 측면에서 애플을 앞설 가능성이 충분하다'고 의견을 밝혔습니다."
      },
      {
        "title": "삼성, 자체 AI 강화와 연합군 확대 '승부수'...빅스비 진화와 퍼플렉시티의 기대",
        "content": "구글의 AI 영향력 확대라는 우려 속에서 삼성전자는 자체 AI 역량 강화와 함께 연합군 확대를 통해 차별화 전략에 나서고 있습니다. 삼성은 AI 음성비서 '빅스비' 고도화에 박차를 가하고 있으며, 오는 3월 출시 예정인 '갤럭시 S26'에는 생성형 AI 서비스 '퍼플렉시티'를 적용한 빅스비가 탑재될 예정입니다. 기존에 제한적인 응답 수준에 머물렀던 빅스비는 퍼플렉시티 적용 이후, 사용자와 일상 대화하듯 자연스러운 서비스로 진화할 것으로 기대됩니다.\n\n이는 삼성전자가 단순히 AI 칩 성능 경쟁에만 매몰되지 않고, 실제 사용자의 편의성을 높이는 AI 서비스 경험을 제공하는 데 집중하고 있음을 보여줍니다. PCC와 같은 강력한 개인정보 보호 기술은 분명 매력적이지만, 삼성이 오랜 기간 쌓아온 AI 최적화 기술과 '빅스비'라는 자체 생태계를 바탕으로 어떤 차별화된 AI 경험을 제공할지가 향후 AI 스마트폰 시장의 판도를 결정짓는 중요한 변수가 될 것입니다. 애플과 구글의 연합이 가져올 변화와 삼성의 대응 전략을 앞으로도 주의 깊게 지켜봐야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 애플-구글 AI 동맹 소식은 스마트폰 시장의 미래를 엿볼 수 있는 흥미로운 지점들을 많이 보여줍니다. 단순히 AI 칩 성능 경쟁을 넘어, 실제 사용자의 데이터를 어떻게 보호하면서 강력한 AI 경험을 제공할 것인지에 대한 고민이 깊어지고 있음을 느낄 수 있었습니다. 특히 'PCC'라는 기술의 존재는 개인정보 보호라는 민감한 이슈에 대한 애플과 구글의 접근 방식을 엿볼 수 있는 지점이었죠. 하지만 전문가들의 의견처럼, 결국 AI는 얼마나 '일상에 잘 녹아드는가'가 중요할 것 같습니다. 삼성이 '빅스비'와 '퍼플렉시티'를 통해 어떤 진화를 보여줄지, 그리고 애플이 '개인화된 시리'로 사용자 경험을 얼마나 개선할지가 앞으로의 관전 포인트가 될 것 같습니다. AI 스마트폰 시대, 소비자의 선택 기준이 어떻게 변할지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n01673?mid=n1006",
    "hashTag": [
      "#AI스마트폰",
      "#애플",
      "#구글",
      "#삼성전자",
      "#제미나이",
      "#아이폰",
      "#갤럭시",
      "#PCC",
      "#빅스비",
      "#퍼플렉시티",
      "#스마트폰시장",
      "#기술분석"
    ]
  },
  {
    "type": "its",
    "title": "LG전자, 美 모터트렌드 'SDV 이노베이터 어워즈' 수상",
    "newTitle": "LG전자, 차량용 디스플레이 혁신 '2년 연속' 세계 정상! 모터트렌드 SDV 어워즈 휩쓸다",
    "article": "[아이뉴스24 권서아 기자] LG전자가 글로벌 자동차 전문 미디어 '모터트렌드(MotorTrend)'가 주관하는 '2026 SDV 이노베이터 어워즈(2026 SDV Innovator Awards)'를 2년 연속 수상했다고 14일 밝혔다. 모터트렌드는 1949년 설립된 미국 최대 자동차 전문 미디어 그룹으로, '올해의 자동차(Car of the Year)'를 비롯해 다수의 권위 있는 시상식을 주관하고 있다. 소프트웨어 중심 차량(SDV) 이노베이터 어워즈는 SDV 분야에서 혁신을 이끈 인물과 기술을 선정하는 상으로, 올해 4회째를 맞았다. '2026 SDV 이노베이터 어워즈'를 2년 연속 수상한 LG전자의 차량용 디스플레이 솔루션 시연 모습. [사진=LG전자] '2026 SDV 이노베이터 어워즈'에서 '선구자(Pioneer)' 부문을 수상한 LG전자 VS사업본부 디스플레이개발리더 김경락 상무. [사진=LG전자] 이번 시상에서 김경락 LG전자 VS사업본부 디스플레이개발리더 상무는 차량용 디스플레이를 단순 표시 장치를 넘어 SDV 핵심인 지능형 인터페이스로 발전시킨 공로를 인정받아 '선구자(Pioneer)' 부문을 수상했다. 수상 배경인 '벤더블 무빙 디스플레이(Bendable Moving Display)' 기술은 사용하지 않을 때는 화면 하단을 접어 숨기고, 필요할 때만 대형 화면으로 펼치는 방식으로 구현된다. LG전자는 이를 '샤이테크(Shy Tech)'로 정의하고 있다. 차량 디자인 완성도와 기능성을 동시에 확보할 수 있다는 점에서 높은 평가를 받았으며, 향후 프리미엄 완성차에 양산 적용될 예정이다. '2026 SDV 이노베이터 어워즈'를 2년 연속 수상한 LG전자의 차량용 디스플레이 솔루션 시연 모습 [사진=LG전자] LG전자는 차세대 차량용 디스플레이 기술 고도화에도 속도를 내고 있다. 전면유리에 블랙 스크린 없이 고휘도 영상을 구현하는 '와이드 호버 스크린(Wide Hover Screen)', 운전자 시선에 따라 초점을 조절하는 '초경량 증강현실 헤드업 디스플레이(AR-HUD)' 등이 대표적이다. 지난해에는 은석현 VS사업본부장 사장이 SDV 산업 트렌드를 선도한 공로로 '리더(Leader)' 부문을 수상한 바 있다. LG전자는 SDV를 넘어 AIDV(AI-Defined Vehicle) 시대로의 전환을 목표로 전장 기술에 인공지능을 적극 적용하고 있다. 미국 라스베이거스에서 열린 'CES 2026'에서는 전면유리에 투명 유기발광다이오드(OLED)를 적용한 디스플레이 솔루션, 비전 인공지능(AI) 기반 운전자·탑승자 인식 솔루션, AI 큐레이션 기반 엔터테인먼트 솔루션 등을 공개했다. 차량용 온디바이스 AI 솔루션인 'AI 캐빈 플랫폼(AI Cabin Platform)'도 함께 선보였다. LG전자는 SDV 전환을 위한 통합 솔루션 'LG 알파웨어(LG αWare)'를 통해 차량용 인포테인먼트, 디스플레이, 소프트웨어, 텔레매틱스, 첨단 운전자 보조 시스템(ADAS) 등 핵심 역량을 강화해 왔다. 알파웨어는 차량용 엔터테인먼트를 담당하는 ‘플레이웨어(PlayWare)’, 증강현실(AR)·혼합현실(MR) 기반 정보 제공 솔루션 '메타웨어(MetaWare)', AI 기반 인캐빈 센싱과 주행 보조 기능을 제공하는 '비전웨어(VisionWare)'로 구성된다. 이와 함께 LG전자는 차량용 웹(web)OS 콘텐츠 플랫폼(ACP)을 상용 전기차에 최초 적용하며, 차량을 '바퀴 달린 생활공간'으로 확장하는 전략도 추진 중이다. 은석현 LG전자 VS사업본부장 사장은 \"주변 환경과 탑승자 상태를 실시간으로 분석해 보다 안전하고 편리한 이동 경험을 제공함으로써 SDV를 넘어 AIDV 시대를 선도해 나갈 것\"이라고 말했다. /권서아 기자( seoahkwon@inews24.com) [관련기사] ▶ 1조원 규모 ESS 수주 경쟁...삼성SDI·LG엔솔·SK온 격돌 ▶ \"분양가 대비 8억↑\"⋯3월 입주 앞둔 '영등포자이' [현장] ▶ '두쫀쿠' 열풍 확산⋯\"카페 넘어 국밥·초밥집서도 판다\" ▶ \"월 20만원 쓸 때 가장 이득인 멤버십?\" ▶ 與 윤리심판원, 김병기 '제명' 결정…\"징계시효·사안중대성 등 고려\" ▶ 롯데리아, '통다리 크리스피치킨버거' 2종 출시 ▶ 공정위, 쿠팡 영업정지 검토…\"약탈적 사업 행태\" ▶ [CES 2026 결산①] 이미 현실이 된 '피지컬 AI' 시대 ▶ 범LG가의 잇단 이탈⋯아워홈 떠나간 식당엔 누가? ▶ 오늘까지 'KT 위약금 면제'⋯이탈자 30만명대 진입할 듯 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! LG전자, 2년 연속 'SDV 혁신 선구자' 타이틀 거머쥐다",
        "content": "세상에, 이런 일이 또 일어났습니다. 글로벌 자동차 전문 미디어 '모터트렌드'가 주관하는 '2026 SDV 이노베이터 어워즈'에서 LG전자가 무려 2년 연속 수상을 휩쓸었다는 소식입니다. 단순한 수상이 아니죠. 이번에는 LG전자 VS사업본부 디스플레이개발리더 김경락 상무가 '선구자(Pioneer)' 부문을 수상하며 차량용 디스플레이를 '미래 이동 경험'의 핵심으로 끌어올린 공로를 인정받았습니다. 단순한 기술력을 넘어, 자동차의 본질을 바꾸는 혁신이라 할 수 있겠습니다."
      },
      {
        "title": "LG전자의 '샤이 테크': 벤더블 무빙 디스플레이, 미래 자동차의 새로운 기준을 제시하다",
        "content": "이번 수상의 주역은 단연 '벤더블 무빙 디스플레이(Bendable Moving Display)' 기술입니다. 이 기술은 평소에는 부드럽게 접혀 보이지 않다가, 필요할 때만 거대한 화면으로 펼쳐지는 '샤이 테크(Shy Tech)' 콘셉트를 구현합니다. 생각해보세요. 차량의 디자인은 더욱 깔끔하고 미니멀해지면서도, 필요할 때는 마치 영화관처럼 몰입감 넘치는 디스플레이를 경험할 수 있다는 것입니다. 이것이 바로 LG전자가 제시하는 미래 자동차의 모습입니다. 단순한 정보 전달을 넘어, 탑승객에게 새로운 차원의 경험을 선사하겠다는 야심찬 포부가 담겨 있습니다."
      },
      {
        "title": "과거와 현재, 그리고 미래: LG전자 전장 사업의 숨겨진 이야기와 AI 기술의 접목",
        "content": "LG전자의 이러한 성과는 하루아침에 이루어진 것이 아닙니다. 1949년 설립된 모터트렌드는 '올해의 자동차' 시상식 등으로 명성이 자자한 권위 있는 미디어 그룹이죠. 이러한 모터트렌드가 SDV(Software Defined Vehicle) 분야에서 혁신을 인정한다는 것 자체가 매우 의미심장합니다. 지난해에는 은석현 VS사업본부장 사장이 '리더(Leader)' 부문을 수상하며 이미 LG전자의 SDV 역량을 입증한 바 있습니다. 현재 LG전자는 SDV를 넘어 AIDV(AI-Defined Vehicle) 시대를 목표로, 차량용 온디바이스 AI 솔루션인 'AI 캐빈 플랫폼'과 투명 OLED 디스플레이, 비전 AI 기반 운전자 인식 솔루션 등 혁신적인 기술들을 'CES 2026'에서 공개하며 전장 사업의 미래를 선도하고 있습니다. 'LG 알파웨어'라는 통합 솔루션을 통해 인포테인먼트, 디스플레이, 소프트웨어, ADAS 등 핵심 역량을 강화하며 '바퀴 달린 생활 공간'으로서의 차량 경험을 확장하는 전략은 앞으로도 더욱 가속화될 것입니다."
      },
      {
        "title": "미래 자동차, 어떻게 달라질까? LG전자의 행보가 우리 삶에 미칠 영향",
        "content": "LG전자의 이러한 혁신은 단순히 자동차 산업에만 국한되지 않습니다. '차량용 웹(web)OS 콘텐츠 플랫폼'의 상용 전기차 적용은 자동차를 이동 수단을 넘어선 '개인화된 디지털 공간'으로 변화시키고 있습니다. 앞으로 우리는 차량 안에서 엔터테인먼트, 업무, 휴식을 더욱 풍부하게 즐길 수 있게 될 것입니다. 특히 'AI 캐빈 플랫폼'과 같은 기술은 운전자와 탑승자의 상태를 실시간으로 분석하여 최적의 주행 환경과 편의 기능을 제공함으로써, 이동의 안전성과 만족도를 극대화할 것으로 기대됩니다. LG전자 은석현 사장의 말처럼, 우리는 곧 'AI가 정의하는 자동차'의 시대를 맞이하게 될 것이며, 이는 우리의 일상생활에도 지대한 영향을 미칠 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "LG전자가 2년 연속 모터트렌드 SDV 이노베이터 어워즈를 수상했다는 소식은 정말 반가운 일이 아닐 수 없습니다. 특히 '샤이 테크'와 같은 혁신적인 기술을 실제 차량에 적용하고, AI 기술과의 융합을 통해 미래 자동차의 방향성을 제시하는 모습은 앞으로 LG전자의 행보가 더욱 기대되는 이유입니다. 이번 수상이 단순한 기술적인 성과를 넘어, 대한민국의 자동차 산업 경쟁력을 한 단계 끌어올리는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n10532?mid=n1006",
    "hashTag": [
      "#LG전자",
      "#SDV",
      "#모터트렌드",
      "#벤더블디스플레이",
      "#샤이테크",
      "#자동차기술",
      "#전장사업",
      "#AIDV",
      "#AI캐빈플랫폼",
      "#LG알파웨어",
      "#CES2026",
      "#자동차미래"
    ]
  }
]