[
  {
    "type": "sisa",
    "title": "\"月 50만원 넣었을 뿐인데\"…통장에 '2200만원' 찍힌다고요?",
    "newTitle": "월 50만원으로 3년 안에 2200만원? 청년미래적금, '이것' 모르면 손해봅니다!",
    "article": "“월 50만원씩 3년”…청년미래적금, 체감형 자산형성 카드로 부상 정부가 청년층의 자산 형성을 지원하기 위해 준비 중인 ‘청년미래적금’이 올해 상반기 출시를 앞두고 있다. 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 게티이미지 매월 일정 금액을 적립하면 정부가 동일한 금액을 매칭해 주는 구조로, 3년 만에 최대 2200만원을 마련할 수 있는 비과세 적금이라는 점에서 청년층의 관심이 집중되고 있다. ◆3년 만기·최대 연 16%대 수익률…“체감 속도 빠르다” 3일 금융업계에 따르면 청년미래적금은 근로청년과 소상공인을 대상으로 한 정책금융 상품이다. 가입자가 매달 최대 50만원까지 납입할 수 있다. 정부는 일반형 기준 6%, 우대형 기준 최대 12% 수준의 기여금을 매칭한다. 이자 소득에는 전액 비과세 혜택이 적용된다. 이 상품의 가장 큰 특징은 ‘속도’와 ‘체감도’다. 기존 청년도약계좌가 5년 이상 장기 유지가 필요했던 것과 달리, 청년미래적금은 만기 3년으로 설계됐다. 짧은 기간 안에 목돈을 만들 수 있어 사회초년생이나 소득이 아직 불안정한 청년층의 부담을 크게 낮췄다는 평가다. 월 50만원을 3년간 납입하면 원금은 1800만원이다. 여기에 정부 기여금과 은행 이자를 더하면 우대형 기준 약 2200만원, 일반형 기준 약 2080만원 수령이 가능할 것으로 예상된다. 연환산 수익률은 최대 16% 후반대에 달한다. 금융권 관계자는 “정부 기여금이 수익률을 사실상 끌어올리는 구조다. 동일한 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다”며 “단기 고수익을 추구하는 청년층에게는 가장 현실적인 예·적금 선택지”라고 설명했다. ◆가입 문턱은 ‘이중 기준’…소득 요건 확인 필수 가입 대상은 만 19~34세 청년으로, 근로소득자는 개인 연소득 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하 요건을 충족해야 한다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외된다. 다만 개인 소득 요건과 가구 기준을 동시에 적용받는 만큼, 사전 자격 확인이 필수다. 특히 우대형과 일반형 간 수령 금액 차이가 적지 않은 만큼 본인의 소득 구조에 맞는 유형 선택이 중요하다. 전문가들은 중도해지에 대한 주의도 당부한다. 정부 기여금은 유지 기간에 따라 감액될 수 있어, 최소 3년간 안정적으로 유지할 수 있는 재무 계획이 선행돼야 한다는 지적이다. 정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다. 게티이미지 정책적으로도 청년미래적금은 의미가 크다. 청년도약계좌에서 지적됐던 중도해지 문제를 보완하고, 청년 금융 정책의 공백을 메우는 과도기적 상품이라는 평가가 나온다. 한 정책 전문가는 “만기를 줄이고 정부 매칭 비율을 높인 것은 실제 청년들의 금융 행동을 반영한 개선”이라며 “짧은 기간 안에 성과를 확인할 수 있다는 점에서 정책 체감도가 높을 것”이라고 분석했다. ◆자산 형성의 출발선…전문가들 “이후 전략까지 고민해야” 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 최근 금융소득 과세 체계가 세분화되고, 배당소득 분리과세 논의가 병행되는 환경에서 청년층 역시 적금 이후의 중장기 자산 배분 전략을 고민해야 할 시점이라는 지적이다. 금융업계 관계자는 “청년미래적금으로 종잣돈을 만든 뒤, 투자와 연금 등으로 자연스럽게 자산 구조를 확장하는 흐름이 중요해질 것”이라며 “정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다”고 말했다. 김현주 기자 hjk@segye.com ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "숨 막히는 현실, '2200만원' 목돈 꿈이 현실로?",
        "content": "월 50만원씩 3년만 꾸준히 넣으면 통장에 2200만원이 찍힌다는 이야기에 귀가 솔깃하지 않으신가요? 단순한 허황된 꿈이 아닙니다. 정부가 야심 차게 준비 중인 '청년미래적금'이 드디어 올해 상반기 출시를 앞두고 있다는 소식입니다. 이 적금은 그저 높은 이자를 주는 상품을 넘어, 우리 사회 청년들이 '자산 형성'이라는 긴 여정의 든든한 출발선에 설 수 있도록 돕겠다는 기특한 목표를 가지고 있습니다. 매달 꼬박꼬박 저축하면 정부가 똑같은 금액을 얹어주니, 3년 뒤에는 비과세 혜택까지 덤으로 받을 수 있는 '체감형 자산 형성 카드'로 벌써부터 뜨거운 관심이 쏠리고 있습니다."
      },
      {
        "title": "속도가 붙었다! 3년 만기, 최대 연 16% 수익률의 비밀",
        "content": "많은 청년들이 '청년도약계좌' 같은 장기적인 자산 형성 상품에 부담을 느꼈던 것이 사실입니다. 5년이라는 긴 시간 동안 목돈을 묶어두는 것이 현실적으로 쉽지 않았기 때문이죠. 하지만 청년미래적금은 이런 고민을 덜어줍니다. 만기 3년으로 설계되어 사회 초년생이나 소득이 아직 불안정한 청년층에게 큰 부담 없이 접근할 수 있습니다. 월 50만원을 3년간 꾸준히 납입하면 원금만 1800만원이 됩니다. 여기에 정부의 기여금과 은행 이자를 더하면, 우대형 기준 무려 약 2200만원을 손에 쥘 수 있다고 합니다. 일반형도 약 2080만원을 받을 수 있다는 점을 고려하면, 연 환산 수익률이 최대 16% 후반대에 달하는 셈입니다. 금융권 관계자의 말처럼, 이 정도의 안정성과 조건을 갖춘 민간 금융 상품은 찾아보기 어렵습니다. 사실상 정부 기여금이 수익률을 눈덩이처럼 불려주는 구조인 셈이죠."
      },
      {
        "title": "알고 가자! 청년미래적금, 가입 문턱과 숨겨진 함정",
        "content": "이토록 매력적인 청년미래적금, 무조건 가입하면 좋을까요? 아닙니다. 몇 가지 자격 요건과 주의사항을 미리 알아두는 것이 중요합니다. 일단 가입 대상은 만 19세에서 34세까지의 청년입니다. 근로소득자의 경우 개인 연 소득이 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하여야 합니다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외되니 참고하세요. 여기서 중요한 점은 '이중 기준'입니다. 개인 소득 요건과 가구 기준을 동시에 충족해야 하므로, 신청 전에 꼼꼼한 자격 확인이 필수입니다. 특히 우대형과 일반형 간 수령 금액 차이가 상당하기 때문에, 본인의 소득 구조에 맞는 유형을 신중하게 선택해야 합니다. 또한, 정부 기여금은 유지 기간에 따라 감액될 수 있다는 점을 명심해야 합니다. 최소 3년 동안 안정적으로 유지할 수 있는 재정 계획을 세우는 것이 중도 해지를 막고 최대 혜택을 받는 핵심입니다."
      },
      {
        "title": "종잣돈 넘어 '자산 성장'의 발판, 미래 전략은?",
        "content": "청년미래적금은 단순히 목돈을 마련하는 것을 넘어, 우리 청년들이 '자산 형성'이라는 더 큰 그림을 그릴 수 있도록 돕는 중요한 발판 역할을 할 것입니다. 최근 금융 소득 과세 체계가 복잡해지고, 다양한 투자 상품에 대한 관심이 높아지는 만큼, 적금 만기 이후의 중장기적인 자산 관리 전략을 함께 고민해야 할 시점입니다. 이번 적금을 통해 마련한 종잣돈을 발판 삼아 투자나 연금 등 다양한 금융 상품으로 자연스럽게 자산 포트폴리오를 확장해나가는 것이 중요합니다. '정책 금융'을 어떻게 첫 단추로 잘 활용하느냐에 따라 앞으로의 자산 격차가 달라질 수 있다는 점을 잊지 마세요. 정부의 이러한 정책적 노력은 청년 금융 정책의 공백을 메우고, 중도 해지 문제 등을 보완하려는 개선된 결과물이라고 할 수 있습니다. 짧은 기간 안에 가시적인 성과를 확인할 수 있다는 점에서 정책 체감도를 높이는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "직접 분석해본 청년미래적금, 이것만은 꼭 챙기세요!",
        "content": "솔직히 말해, 월 50만원으로 3년 뒤 2200만원이라는 숫자는 상당한 매력을 지닙니다. 특히 최근처럼 경제 상황이 불안정할 때, 정부가 직접 나서서 '안정적인 고수익'을 보장해준다는 점은 큰 안심이 됩니다. 하지만 분명히 알아둬야 할 것은 '함정'도 존재한다는 점입니다. 자격 요건을 꼼꼼히 확인하지 않거나, 갑작스러운 지출로 중도 해지라도 하게 되면 정부 기여금 혜택을 제대로 받지 못해 기대했던 금액에 한참 못 미칠 수 있습니다. 따라서 가입 전에 반드시 본인의 소득과 가계 상황을 면밀히 점검하고, 3년간 꾸준히 납입할 수 있는지 현실적인 계획을 세우는 것이 무엇보다 중요합니다. 이 적금을 단순히 '돈을 불리는 수단'으로만 생각하기보다는, 앞으로의 자산 관리를 위한 '첫걸음'으로 삼는다면 더욱 의미 있는 결과를 얻을 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02231?mid=n1006",
    "hashTag": [
      "#청년미래적금",
      "#정부지원",
      "#자산형성",
      "#목돈만들기",
      "#적금",
      "#재테크",
      "#청년정책",
      "#사회초년생",
      "#20대재테크",
      "#30대재테크",
      "#금융상품"
    ]
  },
  {
    "type": "sisa",
    "title": "文 땐 '혼밥' '팔 치기'…이번에도 中國이 홀대할까 걱정 안 해도 되나",
    "newTitle": "9년 만의 방중, 2017년 문재인 대통령 '홀대' 논란 재현되나? 이재명 방중 전격 분석",
    "article": "문재인 대통령이 중국 국빈 방문 이틀째인 2017년 12월 14일 아침 중국의 한 식당에서 중국인들 사이에서 김정숙 여사, 노영민 주중대사와 식사하고 있다. 당시 중국이 홀대하는 가운데, 중국 국가 지도부와 문 대통령의 식사가 총 10회중 한 끼에 불과했다는 사실이 부각되면서 '혼밥'논란이 거세게 일었다./연합뉴스 이재명 대통령이 4일부터 7일까지 3박 4일 일정으로 중국을 국빈 방문합니다. 대한민국 대통령의 중국 국빈 방문은 문재인 정부 때인 2017년 이후 9년 만입니다. 이 대통령은 4~6일 베이징에서 시진핑 중국 주석과 정상회담 및 국빈 만찬을 갖습니다. 6~7일엔 중국 상하이를 찾을 예정입니다. 새해 벽두 이례적 중국 방문 새해 벽두의 이 대통령 방중은 여러 관측 속에서 진행됩니다. 성남시장, 경기지사 때부터 북한 관련 조직을 신설하며 남북 대화에 큰 관심을 보인 이 대통령은 중국을 통해 북한의 ‘닫힌 문’을 열기 위해 조기 방중을 강하게 희망했다고 합니다. 이달 중순 일본 방문을 앞두고 중국을 먼저 찾음으로써, 윤석열 정부의 대일 정책을 그대로 수용한 데 대한 지지층의 불만을 다독이려 한다는 해석도 나옵니다. 중국 역시 미국과는 무역 문제로, 일본과는 대만 문제로 갈등을 겪는 상황에서 한국을 자국 쪽으로 끌어당기기 위해 새해 벽두 방중 요청을 전격 수용했다는 관측이 유력합니다. 이 대통령의 중국 방문이 한중 관계는 물론 고차원적으로 얽혀가는 동북아 정세에 어떤 영향을 미칠지 관심이 집중됩니다. (일본 언론은 이 대통령의 방중 발표를 비중 있게 다뤘습니다.) 이런 상황에서 2017년 문재인 대통령의 국빈 방중 당시 중국이 보였던 ‘홀대’가 되풀이되지 않을지 면밀히 지켜볼 필요가 있다고 생각합니다. 문 대통령은 차관보급이 공항 영접 문재인 대통령은 취임 첫해인 2017년 한중 수교 25주년을 맞아 12월 13일부터 3박 4일간 베이징과 충칭을 국빈 방문했습니다. 그런데 이 방문은 결과적으로 대한민국 대통령의 국빈 방문 중 가장 홀대받고, 논란이 많았던 사례로 기록됐습니다. 2017년 12월 14일 왕이 중국 외교부장이 국빈으로 방문한 문재인 대통령의 팔을 툭툭 치며 말하고 있다. 문 대통령은 시진핑 주석에게 가려 보이지 않는다. 중국측은 문 대통령이 먼저 왕이 부장과 악수를 하며 왕 부장 팔을 두드려서 왕 부장도 우호적인 표시로 같은 동작을 취했기에 결례가 아니라는 입장이다./TV 조선 캡처 중국의 결례는 문 대통령이 베이징에 도착할 때부터 시작됐습니다. 2013년 박근혜 대통령 국빈 방중 때는 장관급 인사가 영접했지만, 2017년 문 대통령 방중에는 차관보급이 나왔습니다. 14일 문 대통령과 시진핑 주석의 정상회담 뒤 공동 발표는 없었습니다. 국빈 방문에서 정상 회담 다음으로 중시되는 만찬 행사에서도 논란이 이어졌습니다. 한국 기자들은 만찬장 사진을 찍을 수가 없었습니다. 국빈 만찬 행사는 만 하루 가까이 공개되지 않다가, 우리 측에서 뒤늦게 참석자가 찍은 비공식 촬영 사진을 한국 언론에 제공했습니다. 중국 측 정상회담 발표문에는 국빈 만찬에 대한 언급조차 없었고, 중국 관영 매체에서도 관련 보도를 찾아볼 수 없었습니다. 문 대통령은 방중 기간 총 10회 식사를 했는데, 중국 국가 지도부와 한 식사는 1끼에 불과했습니다. 박근혜 대통령은 첫 방중 때 시 주석과 만찬 1회, 오찬 1회를 했으며 리커창 총리와도 별도 만찬 기회를 가졌습니다. (문 대통령은 16일 천민얼 충칭시 당서기와 오찬을 한 후 귀국했습니다.) 이런 상황에서 문 대통령이 14일 아침 중국 식당에서 중국인들 사이에 앉아 식사한 장면이 부각되면서 ‘혼밥’ 논란이 확산됐습니다. 정상회담장에서는 왕이 외교부장이 ‘국빈’인 문 대통령과 악수한 뒤 팔을 툭툭 치는 장면이 포착돼 외교적 결례 논란이 일었습니다. 장관급 인사가 국빈 정상에게 보인 태도로는 이례적이라는 비판이 나왔습니다. 방중 기간, 중국 경호 인력에 의해 한국 기자들이 폭행당하는 사건까지 발생했지만, 중국 측의 공식 사과나 책임 있는 조치는 없었습니다. 조선일보는 베이징을 국빈 방문한 문재인 대통령에 대한 중국 정부의 결례를 2017년 12월 16일자 1면 톱 기사로 비판했다. “도대체 국빈 방문 같지 않았다” 이 같은 일련의 흐름은 2016년 사드(THAAD·고고도미사일방어체계) 갈등 이후 누적된 냉랭한 분위기 속에서 중국의 태도가 얼마나 고압적이었는지를 상징적으로 보여주는 사례로 평가됐습니다. 당시 상황을 잘 아는 중국 주재 기업인들의 증언도 이러한 평가를 뒷받침합니다. 중국에 오래 주재한 기업인 A씨는 12월 13일 영빈관 격인 조어대(釣魚臺)에서 문 대통령이 참석한 가운데 열린 한중 비즈니스 포럼에 참가했습니다. 그의 기억에 따르면, 문 대통령의 조어대 방문은 이전의 정상급 국빈 방문과는 달랐습니다. 통상 국빈이 오면 조어대 전체를 셧다운해 전면 통제하는데, 당시에는 문 대통령 방문과 무관한 중국인들이 오가는 모습도 보였다고 합니다. A씨는 푸틴 러시아 대통령 방문 때 전면 셧다운이 이뤄졌던 경험을 떠올리며 “왜 이번에는 다르지?”라는 의문이 들었다고 했습니다. 현장 분위기가 전반적으로 어수선했고, 중국 측의 태도에서도 미묘한 거리 두기가 느껴졌다는 것입니다. “중국은 말 보다 행동으로 메시지...경계감 느꼈다” A씨는 사드 갈등 이후 냉각된 한중 관계를 근본 배경으로 지목했습니다. 당시 검문·검색과 통제가 유난히 까다로웠다고 기억하는데, 이게 한국에 대한 경계 메시지로 느껴졌다는 겁니다. 중국은 말보다 행동으로 메시지를 보내는 나라인데, 문 대통령에게 최고 예우를 해주지 않는 방법으로 불만이 있다는 신호를 보냈다는 겁니다. A씨는 “노골적인 무시는 아니었지만, 국빈 예우의 진정성이 빠져 있었다. 그 미묘한 차이를 현장에서 느꼈다”고 했습니다. 그는 중국에서 함께 식사하는 것은 친교를 다지는 가장 중요한 의식인데, 문 대통령이 중국 국가 지도부와 한 끼밖에 식사를 하지 않아 ‘혼밥’ 논란이 발생한 것은 문제라고 지적했습니다. 그는 “문 대통령이 시간을 내 중국인들 사이에서 별도로 식사하며 문화를 배웠다는 식의 설명은 설득력이 떨어진다. 중국을 아는 사람들에겐 변명에 가깝다”고 했습니다. A씨는 당시 노영민 주중 대사의 역할이 아쉬웠다고 했습니다. 중국 지도부와의 면담·식사, 행사의 격, 경호 수준 등은 대통령 국빈 방문 행사 당일이 아니라 사전 조율 단계에서 결정되는데, 노 대사가 중국의 핵심 인사들과 충분한 신뢰 관계를 형성하지 못했다는 인상을 받았다는 겁니다. “중국 측의 냉랭한 공기 속에 여러 사건 터져” A씨와 같은 현장에 있었던 기업인 B씨도 비슷한 평가를 합니다. B씨는 문 대통령의 중국 방문에 대해서 중국 측의 ‘냉랭한 공기’를 느꼈다고 했습니다. 그는 논란이 됐던 문 대통령 혼밥, 한국 기자 폭행 사건 등을 개별 사건이나 실무자들의 실수로 보지 않았습니다. B씨에 따르면, 중국 정부는 진보 정권인 문재인 정부 출범 이후 박근혜 정부가 배치한 사드에 대해 중국이 기대할 만한 ‘가시적 조치’가 있을 것으로 기대했습니다. 그러나 그런 변화가 체감되지 않았기에 누적된 불신과 불만이 문 대통령 방중을 계기로 터져 나왔다는 겁니다. B씨는 당시 중국의 홀대를 노영민 대사의 ‘노력 부족’으로 돌리는 것에는 고개를 가로저었습니다. 노 대사가 더 뛰어도 해결될 문제가 아니었다는 겁니다. 그는 “사드 이후 한국의 정책, 중국의 인식이 바뀌지 않은 상태에서 대통령 방중이 서둘러 이뤄졌고, 냉랭한 기류가 현장을 지배했던 것이 가장 큰 문제였다”고 했습니다. 박근혜, 문재인 대통령 때와 비교하며 관찰해야 그렇다면 이번엔 어떨까요? 2016년 사드 배치 이후 10년의 시간이 지났고, 그동안 한국 내의 악화된 반중 정서를 알기에 중국이 상당히 계산된 배려를 할 것이라는 관측이 일단 나옵니다. 중국은 문 대통령 방중 당시 벌어진 논란과 한국의 ‘분노’를 잘 알고 있는 만큼, 이번에는 다를 것이라는 것이지요. 실제로 위성락 국가안보실장의 2일 브리핑에 따르면, 시진핑 주석과의 만찬은 물론 리창 총리와의 오찬도 예정돼 있습니다. 자오러지 전국인민대표대회 상무위원장도 만납니다. 일각에서는 애초 이 대통령의 2박 3일 일정이 3박 4일로 늘어난 것도 중국의 ‘배려’라는 해석이 나옵니다. 중국이 9년 전 문 대통령 방중 때보다는 신경을 쓰는 분위기인데, 실제 국빈 방문이 어떻게 진행될지 지켜봐야 할 것 같습니다. 박근혜 대통령, 문재인 대통령 방중 때와 얼마나 다른지가 서해 구조물, 무역, 북핵 등 핵심 현안 논의 못지 않은 관찰 포인트입니다. 조선닷컴 핫 뉴스 Best ㆍ 文땐 혼밥·팔 치기 홀대…9년만의 방중, 李는 다를까 ㆍ AI가 대졸신입 일자리 뺏는다…美 빅테크 채용은 25% 줄어 ㆍ 李 \"하나의 중국 존중… 韓中 정상 1년에 한 번 만나야\" ㆍ 前총선 검증위원장 김병기, 셀프 검증해 의혹 뭉갰나 ㆍ [단독]장교 모자라는 육군, 행정 병과도 소대장 한다 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이하원 외교안보 에디터 may2@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어쩌다 이런 비극이... 2017년 문재인 대통령 방중, '홀대' 논란의 전말",
        "content": "2024년 새해 벽두, 대한민국 대통령이 9년 만에 중국을 국빈 방문합니다. 이재명 대통령의 이번 방중은 단순한 외교 일정을 넘어, 동북아 정세와 한중 관계에 어떤 파장을 불러올지 전 세계의 이목이 집중되고 있습니다. 하지만 2017년 문재인 대통령의 국빈 방중 당시 불거졌던 '홀대' 논란을 떠올리면 이번 방문 역시 순탄치만은 않을 것이라는 우려의 목소리도 나오고 있습니다.\n\n당시 문재인 대통령은 중국 방문 내내 의전, 식사, 회담 등 여러 측면에서 '홀대' 논란에 휩싸였습니다. 차관보급 영접, 정상회담 후 공동 발표 무산, 만찬 행사 비공개, 그리고 결정적으로 중국 국가 지도부와의 식사가 단 한 끼에 불과했다는 점이 '혼밥' 논란으로 번지며 큰 파장을 일으켰습니다. 정상회담장에서 왕이 외교부장이 문 대통령의 팔을 툭툭 치는 장면까지 포착되며 외교적 결례 논란은 더욱 증폭되었습니다. 심지어 중국 경호 인력에 의한 한국 기자 폭행 사건까지 발생했지만, 중국 측의 공식적인 사과나 책임 있는 조치는 없었습니다. 당시 이러한 일련의 사건들은 사드 배치 이후 누적된 한중 간의 냉랭한 분위기를 상징적으로 보여주는 사례로 평가받았습니다."
      },
      {
        "title": "9년 전과 지금, 무엇이 달라졌나? 이재명 대통령 방중, 기대와 우려 교차",
        "content": "그렇다면 9년이 흐른 지금, 이재명 대통령의 중국 국빈 방문은 2017년과는 어떤 차이가 있을까요? 먼저, 중국 측의 태도 변화를 주목할 필요가 있습니다. 2016년 사드 배치 이후 악화된 한국 내 반중 정서를 중국 역시 잘 인지하고 있으며, 이에 따라 상당한 계산된 배려를 할 것이라는 관측이 나옵니다. 실제로 발표된 일정만 보더라도 시진핑 주석과의 만찬, 리창 총리와의 오찬, 자오러지 전국인민대표대회 상무위원장과의 만남 등 문재인 대통령 방중 때보다 훨씬 격이 높은 일정이 포함되어 있습니다.\n\n이재명 대통령의 조기 방중은 여러 해석을 낳고 있습니다. 북한과의 대화 재개를 통한 '닫힌 문' 개방 의지, 윤석열 정부의 대일 정책에 대한 지지층 불만 해소, 그리고 중국 역시 미국과의 무역 갈등, 일본과의 대만 문제 등으로 인한 어려움 속에서 한국을 자국 쪽으로 끌어당기려는 의도가 복합적으로 작용한 결과라는 분석이 유력합니다. 또한, 일본 방문을 앞두고 중국을 먼저 찾음으로써 외교적 균형을 맞추려는 의도도 엿볼 수 있습니다. 이번 방중이 한중 관계뿐만 아니라 고차원적으로 얽혀가는 동북아 정세에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "알고 보면 더 재밌는 TMI: '홀대'의 배경, 사드 갈등과 중국의 '메시지'",
        "content": "2017년 문재인 대통령 방중 당시 불거졌던 '홀대' 논란은 단순히 외교적 실수가 아니라, 당시 한중 관계의 복잡한 속내를 보여주는 상징적인 사건이었습니다. 중국은 말보다 행동으로 메시지를 보내는 나라라는 말이 있듯이, 당시 중국이 보여준 의전상의 미묘한 차이는 한국에 대한 '경계' 혹은 '불만'의 신호로 해석될 수 있었습니다. 특히 사드 배치 이후 냉각된 한중 관계 속에서, 중국은 한국 정부가 기대했던 '가시적 조치'가 체감되지 않자 누적된 불신과 불만이 이번 방중을 계기로 터져 나왔다는 분석도 있습니다.\n\n중국에 오래 주재했던 기업인들의 증언 또한 이러한 해석을 뒷받침합니다. 문 대통령의 방문 당시에도 조어대 전체를 셧다운하지 않고 중국인들이 오가는 모습이 보였다는 증언은, 이전 정상급 국빈 방문과는 다른 분위기를 시사합니다. 국빈이 오면 통상적으로 전면 통제가 이루어졌던 것에 비추어 볼 때, 이는 '국빈 예우의 진정성이 빠져 있었다'는 미묘한 차이로 느껴졌다고 합니다. 즉, 노골적인 무시는 아니었지만, 최고 예우를 해주지 않는 방식으로 불만을 표현했다는 해석입니다. 또한, 중국에서 식사 문화는 친교를 다지는 중요한 의식인데, 이 기회를 박탈당한 것은 '혼밥' 논란을 더욱 키우는 배경이 되었습니다."
      },
      {
        "title": "앞으로는 어떨까? 9년 전과는 다른 '배려' 속에 숨겨진 변수",
        "content": "그렇다면 이재명 대통령의 이번 방중은 9년 전과는 확연히 달라질 수 있을까요? 현재까지 공개된 일정은 확실히 긍정적인 신호입니다. 시진핑 주석과의 만찬, 리창 총리와의 오찬 등은 문재인 대통령 방중 때와 비교했을 때 상당한 '배려'로 볼 수 있습니다. 이러한 변화는 한국 내 반중 정서를 의식한 중국의 계산된 행동일 가능성이 높습니다. 이재명 대통령의 방중 기간이 2박 3일에서 3박 4일로 늘어난 것 역시 중국 측의 '배려'라는 해석이 나옵니다.\n\n하지만 과거의 그림자가 완전히 걷혔다고 단정하기는 이릅니다. 북핵 문제, 고차원적으로 얽힌 동북아 정세, 그리고 예측 불가능한 국제 관계 속에서 언제든 변수가 발생할 수 있습니다. 특히 미국과의 관계, 일본과의 협력 등 한국의 다자 외교 전략 속에서 중국과의 관계를 어떻게 조율해 나갈지가 중요한 관건이 될 것입니다. 9년 전 문재인 대통령 방중 때와 비교하며 관찰하는 것은 물론, 이번 방중이 동북아 질서에 어떤 새로운 지형을 그릴지 면밀히 지켜봐야 할 것입니다."
      },
      {
        "title": "솔직히 말하면...",
        "content": "이번 이재명 대통령의 중국 국빈 방문 소식을 접하며, 2017년 문재인 대통령 방중 당시의 '홀대' 논란이 떠올라 솔직히 걱정스러운 마음도 있었습니다. 국가 정상의 외교는 단순히 한중 관계를 넘어 대한민국 전체의 위상과 직결되기 때문에, 과거와 같은 불미스러운 일이 반복되지 않기를 진심으로 바랐습니다. 하지만 현재까지 공개된 일정과 여러 분석들을 종합해 볼 때, 9년 전과는 분명 다른 분위기가 감지됩니다. 중국 역시 과거의 경험을 바탕으로 더욱 신중하고 계산된 접근을 할 것으로 예상됩니다. 물론 변수는 언제든 존재하겠지만, 이번 방중을 통해 한중 관계가 한 단계 발전하고 동북아 평화에도 긍정적인 영향을 미치기를 기대해 봅니다. 독자 여러분께서는 이번 이재명 대통령의 중국 방문에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00959?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중국국빈방문",
      "#한중관계",
      "#문재인대통령",
      "#외교",
      "#정상회담",
      "#동북아정세",
      "#사드",
      "#정치",
      "#이슈분석"
    ]
  },
  {
    "type": "sisa",
    "title": "[샷!] \"규칙 지키고 매너 있는 2030 선호\"",
    "newTitle": "40대 이상 거부? 셰어하우스·고시텔 '연령 제한' 확산...세대 갈등 넘어 차별 심화 우려",
    "article": "셰어하우스·고시텔, '40대 이상 거부' 확산세 마포구 셰어하우스 29곳 중 19곳이 연령 제한 \"학생들이 나이 드신 분들 어려워해 내린 결정\" '노키즈존' 이어…\"연령으로 인한 차별 심화 우려\" 고시텔 [촬영 이진주] (서울=연합뉴스) 이진주 인턴기자 = \"역세권에 위치한 신축입니다. 월세 53(만원)에 보증금 100(만원). 20~35세 연령 제한 있습니다.\"(마포구 A 셰어하우스 소개 문구) \"규칙을 잘 지키고 매너 있는 분들 위주로 받고 있습니다. 20~30대분들을 선호합니다.\"(종로구 B 고시텔 직원) 셰어하우스·고시텔 등 비교적 저렴한 공유 주택에 이와 같은 '연령 제한'이 생기기 시작했다. '청소년 관람불가'처럼 하한선이 아니라 상한선이 형성된다. 40대 이상이 기피 대상이 되고 있다. 공유 주택 관리자들은 입주자 대다수가 젊은층이라 어쩔 수 없다는 반응이다. 이른바 '영포티'가 세대 갈등을 상징하는 상황에서 40대 이상 중장년층의 '주거 선택지'가 줄어드는 모양새다. 전문가들은 시장 논리에 따른 현상이라 무작정 비난을 할 수 없다면서도 각종 서비스를 연령을 이유로 제한하는 것은 차별을 심화하는 요인이 될 수 있다고 지적한다. 연령 제한 여부를 물어보니 20~30대를 선호한다는 한 종로구 고시텔 [포털사이트 톡톡 캡처. 재판매 및 DB 금지] 셰어하우스는 개인 침실을 사용하되 타인과 거실·욕실·주방을 함께 사용하는 형태의 집을 말한다. 새해 첫날인 지난 1일, 1인 가구 주거 통합 플랫폼에서 셰어하우스 매물을 검색하니 마포구에 위치한 29곳 중 19곳은 이용 연령을 제한한다고 안내했다. 대부분 30대까지 입실이 가능하다고 했고, 55세까지로 제한한 곳이 1곳 있다. 종로구 C 셰어하우스에 40대 입주 가능 여부를 물어보니 \"주로 20~30대 학생과 직장인이 거주한다\"며 \"방 분위기를 살펴보고 다시 연락드리겠다\"고 말했다. 고시텔도 마찬가지다. 고시원이 욕실·주방을 공용으로 사용하는 형태라면 고시텔은 '고시원'과 '호텔'의 합성어로 일부 방 안에 개인 화장실이 딸린 형태다. 입주자를 모집하고 있는 종로구와 중구 소재 고시텔 16곳에 연령 제한 여부를 문의한 결과, 10곳이 연령을 제한한다고 답했다. 7곳은 50대, 3곳은 40대부터 제한했다. 종로구 D 고시텔은 연령 제한은 물론, 국적까지 못박았다. 모집글에 \"면학 분위기를 조성하고 조용한 주거환경을 유지하기 위해 20~30대 한국인 한정으로 입실을 승인한다\"고 적었다. 고시텔 [촬영 이진주] 이러한 연령 제한의 배경에는 '세대차'에 따른 '불편함'이 있다. 공유 주택에서 지켜야 하는 이런저런 규칙과 에티켓을 40대 이상은 잘 지키지 않는다는 인식이 그 밑에 깔려 있다. 동작구 대학가 셰어하우스에 약 5개월간 거주한 경험이 있는 이모(24) 씨는 \"셰어하우스는 공용 공간도 있고 방음이 잘되지 않는 곳도 많아서 하메(하우스메이트·이웃)가 중요하다\"며 \"이런 점은 고시텔도 비슷할 것\"이라고 말했다. 이어 \"아무래도 같은 학생이거나 나이 차이가 많이 안 나는 분이면 애로사항을 얘기하기가 더 편하다\"며 \"나이 드신 분이 들어오면 주방 같은 덴 깔끔하게 쓰실 것 같긴 한데 2인실에서 같이 지낸다면 굉장히 불편할 것 같다\"고 털어놨다. 또 동작구 대학가 고시원에서 약 1년 6개월 동안 생활한 전상진(28) 씨는 \"20대 초중반 학생들하고 마주치는 것과 40대 이상 사람과 마주치는 건 확실히 다르다\"며 \"만약 동일 가격이거나 가격 차이가 많이 안 날 경우에 학생들만 있는 곳을 좀 더 선호할 수 있을 것 같다\"고 말했다. 연령 제한을 건 한 고시텔 입주자 모집글 [포털사이트 캡처. 재판매 및 DB 금지] 이러한 반응 탓에 셰어하우스·고시텔 관리자들도 연령을 제한할 수밖에 없다고 한다. 특히 신축이거나 리모델링을 한 경우는 대부분 40대 이상을 받지 않는 분위기다. 연령 제한이 있는 대다수 공유 주택은 모집글 안내 정보에 '리모델링'·'신축'·'안전' 키워드를 반복적으로 제시하고 있다. 종로구 E 고시텔은 \"대부분 입주하는 분들이 학생이라 50대 이상부터는 연령을 제한하고 40대는 사정을 들은 뒤 입주 가능 여부를 알려드리고 있다\"며 \"일반적으로 학생들이 나이 드신 분들을 어려워해 내린 결정\"이라고 설명했다. 40세 이상 입주자로 인한 민원이 있었냐고 묻자 \"운영한 지 몇 개월 되지 않아 아직까지 민원은 없었다\"면서도 \"화장실을 공용으로 쓰는 방도 있는데, 이럴 경우에 아무래도 (학생들이) 불편해 하리라 생각한다\"고 답했다. 그러면서 \"50세 이상은 건강 악화가 우려돼 제한한다\"며 \"고시텔이 워낙 협소하다 보니 저희 나름대로 나이 드신 분이 지내시기에 부적합하다고 느끼기도 한다\"고 설명했다. 중구 F 고시텔은 '61세 어머니가 입주할 예정'이라며 문의하자 입주 이유가 무엇인지, 거동이 불편한지 등을 묻더니 결국 \"죄송하다\"는 답변을 내놨다. 고시텔 [연합뉴스 자료사진] 공유 주택은 이사, 이민, 통원 치료, 단기 근로, 경제적 이유 등 다양한 이유로 수요가 있다. 마포구 G 셰어하우스 매니저는 \"40대 이상인 분들 중에서 집 매매 건과 해외 이사 등의 이유로 거주하신 분들이 계신다\"고 밝혔다. 하지만 현실에서 40대 이상의 선택지는 줄어들고 있는 것이다. 45세 H씨는 해외 근무를 앞두고 최근 두달간 머물 공유 주택을 물색하다 '현타'(현실 자각 시간)가 왔다고 토로했다. H씨는 \"단기 임대를 구하려 공유 주택 등 20군데 넘게 전화했는데 연령 제한에 걸리는 경우들이 있어서 깜짝 놀랐다\"고 말했다. 그러면서 \"깨끗하고 리모델링한 곳일수록 40대 이상은 안 받는다고 거절했다\"며 \"조용히 이용하겠다고 읍소했는데도 안 먹히더라\"고 덧붙였다. 58세 김모 씨는 \"혼자 사는 사람들은 연고 없는 지역에 한두 달 갈 때 그런 숙소를 선택하기도 하지 않냐\"며 \"연령 제한이란 게 업장 입장에서는 어쩔 수 없는 일이긴 하지만 씁쓸하다\"고 토로했다. 2030 중에서도 이러한 연령 제한이 지나치다고 보는 시선이 있다. 대학가 고시원에서 생활한 전씨는 \"법으로 막는 게 아니라 업주가 재량껏 연령을 제한하는 거라면 시장경제상 불가피한 일이라고 생각한다\"면서도 \"단기적인 사유가 아닌데도 40대 이상인 분이 거주를 원한다면 아마 사회적 취약 계층일 수도 있을 텐데 다른 사람들이 불편할 수 있다는 이유로 제한하는 건 심한 것 같다\"고 지적했다. 고시텔 [촬영 이진주] 유삼현 한양대 사회학과 교수는 2일 \"공유 주택 연령 제한은 우리 사회에 있는 '노 키즈 존'과 유사한 사례\"라며 \"옳다고 보기는 어렵지만 서비스를 제공하는 입장에서는 이용자의 편의를 위한 것이니 무작정 비난해서는 안 된다\"고 짚었다. 유 교수는 그러나 \"다만 각종 서비스를 연령을 이유로 제한하는 것은 장기적으로 좋지 않다\"며 \"오히려 연령으로 인한 선입견과 차별이 심화하는 요인이 될 수 있다\"고 지적했다. 그러면서 \"지금은 일부 영업점에서만 발생하는 일이기에 개인이 부당하다고 여기더라도 구제 수단이 없다\"며 \"이러한 사례가 늘어날 경우 국가 차원에서 마땅한 논의를 이뤄나가야 한다\"고 제언했다. 이은희 인하대 소비자학과 명예교수는 \"집이라는 곳은 휴식하는 공간\"이라며 \"공용 공간을 사용한다는 특성상 젊은 사람들 입장에서는 나이 든 사람들과 같이 있는다는 게 편안하지 않을 수 있다\"고 봤다. 이어 \"다만 40대 이상 연령대에서도 충분히 그런 시설에 대한 니즈가 있지 않느냐\"며 \"제한한다고 하면 입주자 모집글에 충분히 사유를 밝히고 제한 연령을 명시해야 한다\"고 지적했다. 18~35세로 연령을 제한한 한 마포구 셰어하우스 ['고방' 앱 캡처. 재판매 및 DB 금지] ju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ☞ 대낮에 모르는 여성 끌고 가려던 남성…구속 송치 ☞ \"소방관님들 덕에 좋은날 많아요\"…고사리손으로 눌러쓴 손편지 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 2030만 받는다? 셰어하우스·고시텔의 은밀한 '연령 차별'",
        "content": "“20~35세 연령 제한 있습니다.”, “20~30대분들을 선호합니다.”\n\n기사를 보자마자 입을 다물 수가 없었습니다. 마치 '노키즈존'을 넘어선 '노에이지존'이 현실화되는 듯한 충격적인 소식이었습니다. 역세권 신축 셰어하우스부터 쾌적한 고시텔까지, 이제는 나이에 따라 주거 공간의 문턱이 높아지고 있다는 이야기입니다. 특히 40대 이상 중장년층에게는 '주거 선택권'이라는 기본적인 권리가 제한되는 상황이라니, 과연 우리는 어떤 사회에 살고 있는 걸까요?"
      },
      {
        "title": "왜 40대 이상은 '미운 오리 새끼' 취급받는가? 숨겨진 속마음 파헤치기",
        "content": "마포구 셰어하우스 29곳 중 무려 19곳이 연령 제한을 두고 있다는 사실, 그리고 종로구 고시텔 10곳 중 7곳이 50대, 3곳은 40대부터 제한한다는 통계는 결코 무시할 수 없는 현실입니다. 그렇다면 왜 이런 일이 벌어지고 있는 걸까요? 공유 주택 관리자들은 입주자 대다수가 젊은층이기 때문에 불가피한 선택이라고 항변합니다. '학생들이 나이 드신 분들을 어려워해서'라는 솔직한(?) 답변은 씁쓸함을 넘어 분노를 자아냅니다. \n\n이러한 연령 제한의 배경에는 '세대차'에 따른 '불편함'이라는 인식이 깔려 있습니다. 셰어하우스 거주 경험자는 '하메(하우스메이트)'의 중요성을 강조하며, 나이 차이가 많이 나면 애로사항을 이야기하기 어렵다고 토로합니다. 고시원 경험자는 20대 초중반 학생들과 40대 이상을 마주치는 느낌이 확실히 다르다고 말합니다. 마치 '연령'이라는 틀 안에 개인의 모든 특성을 가두어 버리는 듯한 느낌입니다. 물론, '규칙을 잘 지키고 매너 있는 분들'을 선호하는 것은 당연합니다. 하지만 그 '매너'의 기준이 왜 '나이'로 치환되어야만 하는 걸까요?"
      },
      {
        "title": "AI가 짚어보는 '연령 차별'의 씁쓸한 역사와 법적 쟁점 (TMI 방출!)",
        "content": "사실 '연령으로 인한 차별'은 어제오늘 일이 아닙니다. '노키즈존' 논란처럼 특정 연령대를 배제하는 현상은 사회 곳곳에서 발견되어 왔습니다. 하지만 주거라는 기본적인 권리 영역까지 연령 제한이 확산되는 것은 심각한 문제입니다. 헌법에서는 모든 국민은 성별, 종교 또는 사회적 신분 등에 의하여 차별받지 아니한다고 명시하고 있습니다. 비록 '연령'이 직접적으로 명시되어 있지는 않지만, 다양한 법적 해석을 통해 연령에 따른 부당한 차별은 금지될 수 있다는 것이 전문가들의 의견입니다.\n\n과거 유사한 사례들을 살펴보면, 상점이나 서비스에서 특정 연령대를 이유로 입장이나 이용을 제한하는 경우 법적 분쟁으로 이어지기도 했습니다. 물론, 이번 셰어하우스나 고시텔의 경우 '개인 사업자의 재산권 행사'라는 논리가 적용될 여지도 있습니다. 하지만 '공유 주택'이라는 특성상, 단순히 개인의 재산권 행사를 넘어 사회 전체의 주거권을 보장하는 차원에서 접근할 필요가 있습니다. 유삼현 한양대 사회학과 교수의 지적처럼, 이는 '노 키즈 존'과 유사하지만, 장기적으로는 연령에 대한 선입견과 차별을 심화시킬 수 있다는 점에서 더욱 주의해야 할 문제입니다."
      },
      {
        "title": "앞으로 우리는 어떤 집에서 살게 될까? '연령 제한' 확산, 개인과 사회에 미칠 영향",
        "content": "이번 셰어하우스 및 고시텔의 '연령 제한' 확산은 단순히 몇몇 공간의 문제가 아닐 수 있습니다. 이는 우리 사회의 세대 갈등이 주거 영역으로까지 확대되고 있음을 보여주는 단적인 예시입니다. 젊은 세대들은 '나이 든 사람들과의 불편함'을 우려하고, 중장년층은 '주거 선택의 폭이 좁아지는' 현실에 씁쓸함을 느낍니다. \n\n이러한 현상이 심화될 경우, 사회적 약자들은 더욱 설 자리를 잃게 될 가능성이 높습니다. 경제적 이유나 건강 악화 등으로 인해 단기 거주지가 필요한 중장년층은 어디로 가야 할까요? 이은희 인하대 소비자학과 명예교수의 지적처럼, 40대 이상 연령대에서도 충분히 이러한 시설에 대한 니즈가 있을 것입니다. 다만, 입주자 모집 공고 시 충분한 사유를 명시하고 제한 연령을 명확히 하는 것이 필요합니다. 더 나아가, 이러한 사례가 늘어날 경우 국가 차원에서의 논의와 제도적 보완이 필요하다는 점도 간과해서는 안 될 것입니다. 우리 모두가 함께 살아가는 사회에서, '나이'라는 이유만으로 누군가의 기본적인 삶의 공간이 제한되는 일은 없어야 하지 않을까요?"
      },
      {
        "title": "솔직한 제 생각은요...",
        "content": "솔직히 이 기사를 접하고 참 많은 생각이 들었습니다. '노키즈존'이 처음 등장했을 때도 많은 논란이 있었는데, 이제는 '노에이지존'까지 등장했다는 사실이 믿기지 않았습니다. 물론, 개인 사업자로서 자신의 공간에 대한 운영 방식을 결정할 권리가 있다는 점은 이해합니다. 하지만 '나이'라는 이유만으로 누군가의 주거 선택지를 막아버리는 것은 분명 문제가 있다고 봅니다. \n\n저는 '규칙을 잘 지키고 매너 있는 사람'을 선호한다는 말에 크게 공감합니다. 하지만 그 '매너'의 기준을 '나이'로만 단정 짓는 것은 너무 성급하고 위험한 판단이라고 생각합니다. 실제로 저 역시 다양한 연령대의 사람들과 함께 살아본 경험이 있지만, 나이가 많다고 해서 매너가 없거나 나이가 어리다고 해서 매너가 있다는 공식은 성립하지 않았습니다. 각자 나름의 사정과 이유가 있을 것이고, 그것을 존중해야 한다고 생각합니다.\n\n이 기사를 통해 제안된 것처럼, 앞으로 이러한 현상이 늘어난다면 단순히 개인의 문제가 아닌 사회적인 논의가 필요하다고 봅니다. 우리 사회가 더욱 포용적이고 따뜻한 공동체가 되기 위해서는, '나이'라는 벽을 넘어 서로를 이해하고 존중하는 노력이 필요할 것입니다. 여러분은 이 문제에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 남겨주세요."
      }
    ],
    "url": "https://news.nate.com/view/20260103n01010?mid=n1006",
    "hashTag": [
      "#셰어하우스",
      "#고시텔",
      "#연령제한",
      "#세대갈등",
      "#주거차별",
      "#사회문제",
      "#40대",
      "#2030",
      "#주거권"
    ]
  },
  {
    "type": "spo",
    "title": "김보름 눈물 고백! \"약 먹지 않으면 시합 못 뛰어!…위로금? 기부하겠다\"→빙상 팬들 4년 지나 '다시 감동'",
    "newTitle": "김보름, 4년 만에 눈물의 고백… \"약 없인 시합 못 뛰어\" 공황장애와 트라우마, 그리고 진실",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) \"공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합전에 약을 먹지 않으면 경기를 할 수가 없다\" 약 4년 전 김보름이 노선영을 상대로 한 손해배상 청구 소송에서 일부 승소를 거둔 후 자신의 인스타그램을 통해 전한 소감문이 빙상 팬들에 의해 다시 부각되고 있다. AD AD 대한민국 여자 스피드스케이팅 장거리 간판으로 활약했던 김보름은 지난달 30일 현역 은퇴를 선언했다. 김보름은 사회관계망서비스(SNS)를 통해 \"11살에 처음 스케이트를 시작해 2010년부터 2024년까지 국가대표로 얼음 위에 서며 제 인생의 대부분을 보냈다\"라며 \"그리고 올해를 마지막으로 선수 생활을 마무리하고 은퇴를 결정했다\"라고 밝혔다. 그러면서 \"그 여정이 늘 쉽지만은 않았다. 기쁨의 순간도 있었지만, 말로 다 담기 어려운 시간들 또한 지나왔다\"라며 \"결과보다 과정이 더 버거웠던 날들도 있었고, 다시 일어서야 했던 순간들도 있었다\"라고 전해 눈길을 끌었다. 김보름의 글을 본 팬들은 김보름이 지난 2018 평창 동계올림픽 때 '왕따 주행 논란' 가해자로 오해 받았던 사건을 떠올렸다. 김보름은 평창 올림픽 스피드스케이팅 여자 팀 추월 8강 이후 불거진 왕따 주행 논란으로 여론의 질타를 받았다. 당시 청와대 국민청원에 \"김보름을 빙상 대표팀에서 즉각 퇴출시켜달라\"는 글이 올라오자 추천인이 60만명에 달했다. 흉악범 조두순 출소 반대 국민청원 추천인이 61만명인 것과 비교되면서 \"김보름이 흉약범인가? 이건 너무하다\"는 의견이 올라올 정도였다. 평창 올림픽 뒤 문화체육관광부의 감사에서 고의적인 따돌림이 없었다는 결과가 나오면서 여론이 반전됐다. 이후 김보름은 2010년부터 올림픽이 열린 2018년까지 오히려 노선영으로부터 훈련 방해·폭언 등 괴롭힘을 당했다고 주장하며 2020년 11월 2억원을 요구하는 손해배상 소송을 서울중앙지법에 냈다. 법원은 김보름의 손을 들어줬다. 2022년 2월 1심 재판부는 \"노선영이 2017년 11∼12월 후배인 김보름에게 랩타임을 빨리 탄다고 폭언·욕설한 사실이 인정된다\"며 노선영이 300만원을 배상해야 한다고 판결했다. 2심에서도 1심 판결이 유지됐다. 판사가 화해를 권고하기도 했으나 둘은 평행선을 달렸다. 항소심에서도 1심 결과가 유지됐다. 이후 양측 모두 기한 내에 상고하지 않아 김보름의 일부 승소로 마무리됐다. 김보름은 1심에서 일부 승소 판정을 받을 땐 베이징 동계올림픽에 참가하던 중이었다. 주종목인 매스스타트 경기 이틀 전이었다. 김보름은 짬을 내 SNS로 \"길고 길었던 재판이 드디어 끝났다\"라며 소감을 드러낸 뒤 \"정말 많이 힘들었고 포기하고 싶었다. 제일 힘들었던건 피해자와 가해자가 뒤바뀐 채 거짓이 진실이 되고 진실이 거짓이 되는 상황에서내가 할 수 있는 최선의 방법이 무엇일까 고민하다가 진실을 밝히기 위해 재판을 시작하게 되었고 그날 경기에서 아무런 문제가 없었음이 이제야 밝혀지게 되었다\"라고 전했다. 더불어 \"공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합전에 약을 먹지 않으면 경기를 할 수가 없다\"라고 고백했다. 그러면서 \"위자료로 받게 될 금액은 기부 할 계획이다. 내가 겪었던 일들을 계기로 앞으로는 이런 피해를 보는 후배선수들이 절대 나오지 않았으면 좋겠다\"라며 바람을 드러냈다. 억울함을 벗은 김보름은 이제 스케이트화를 벗고 제2의 인생을 시작한다. 김보름은 은퇴사에서 \"선수 생활은 여기서 마무리하지만, 스케이트를 향한 마음은 여전히 제 안에 남아 있다. 많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다\"며 \"이제는 조금 천천히 걸어보려 한다. 운동을 통해 배운 마음가짐과 자세로 새로운 곳에서도 흔들림 없이 내 길을 나아가겠다. 마지막으로, 여기까지 올 수 있도록 묵묵히 응원해 주시고 사랑해 주신 모든 분들께 진심으로 감사드린다\"고 했다. 사진=엑스포츠뉴스DB / 김보름 SNS 권동환 기자 kkddhh95@xportsnews.com ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ '맥심 인증 베이글녀', 한뼘 의상으로 섹시 MVP 등극…아찔 영상 공개 ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ '핫걸' 치어리더, 순백 비키니 자태…아찔 MVP 등극 ▶ 치어리더 하지원, 꽉 찬 오피스룩…독보적 하체로 경기장 찢었다 ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피할 수 없었던 진실, 김보름 선수의 용기 있는 고백",
        "content": "“공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합 전에 약을 먹지 않으면 경기를 할 수가 없습니다.”\n\n지난 2018 평창 동계올림픽 당시 '팀추월 논란'의 중심에 섰던 김보름 선수가 약 4년 만에 자신의 SNS를 통해 털어놓은 고백은 빙상 팬들에게 다시 한번 큰 울림을 주고 있습니다. 당시 억울하게 가해자로 몰렸던 그녀가 겪어야 했던 정신적 고통의 깊이를 짐작조차 하기 어렵습니다.\n\n그녀는 얼마 전 현역 은퇴를 선언하며 지난 11살부터 2024년까지, 인생의 대부분을 빙상 위에 쏟아부었던 시간을 돌아보았습니다. 기쁨의 순간도 있었지만, 말로 다 담기 어려운 고통스러운 시간들과 다시 일어서야 했던 수많은 순간들이 있었음을 회고했습니다."
      },
      {
        "title": "4년 전, 빙상계의 뜨거웠던 논란과 그 후폭풍",
        "content": "2018 평창 동계올림픽 여자 스피드스케이팅 팀추월 경기 이후, 김보름 선수는 '왕따 주행' 논란에 휩싸였습니다. 당시 청와대 국민청원에는 김보름 선수의 퇴출을 요구하는 글이 올라왔고, 60만 명이 넘는 추천을 받으며 사회적으로도 큰 파장을 일으켰습니다. 흉악범 조두순 출소 반대 청원과 비교될 정도였으니, 당시 여론의 질타가 얼마나 거셌는지 짐작할 수 있습니다.\n\n하지만 이후 문화체육관광부의 감사 결과, 고의적인 따돌림은 없었다는 사실이 밝혀지면서 여론은 반전되기 시작했습니다. 오히려 김보름 선수는 당시 노선영 선수로부터 훈련 방해와 폭언 등 괴롭힘을 당했다고 주장하며 2020년 11월, 2억 원의 손해배상 소송을 제기했습니다.\n\n힘겨운 법정 공방 끝에 1심과 2심 재판부는 김보름 선수의 손을 들어주었습니다. 2017년 말, 노선영 선수가 김보름 선수에게 폭언과 욕설을 한 사실이 인정된다며 300만 원을 배상하라는 판결이 내려졌습니다. 비록 예상했던 금액보다는 적었지만, 억울했던 누명을 벗고 진실을 밝힌다는 점에서 김보름 선수에게는 큰 의미가 있었을 것입니다."
      },
      {
        "title": "진실을 향한 여정, 정신적 트라우마와 기부 약속",
        "content": "1심 승소 판결이 나왔을 당시, 김보름 선수는 베이징 동계올림픽 출전을 앞두고 있었습니다. 촉박한 시간 속에서도 그녀는 SNS를 통해 \"제일 힘들었던 건 피해자와 가해자가 뒤바뀐 채 거짓이 진실이 되고 진실이 거짓이 되는 상황에서 내가 할 수 있는 최선의 방법이 무엇일까 고민하다가 진실을 밝히기 위해 재판을 시작하게 되었다\"고 심경을 밝혔습니다.\n\n이어 \"공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합 전에 약을 먹지 않으면 경기를 할 수가 없다\"는 고백은 당시 그녀가 얼마나 큰 정신적 고통 속에 있었는지를 여실히 보여줍니다.\n\n무엇보다 그녀는 위자료로 받게 될 금액을 전액 기부하겠다는 뜻을 밝혀 많은 이들에게 감동을 선사했습니다. \"내가 겪었던 일들을 계기로 앞으로는 이런 피해를 보는 후배 선수들이 절대 나오지 않았으면 좋겠다\"는 그녀의 바람은, 단순히 개인적인 억울함을 넘어 더 나은 스포츠 환경을 만들고자 하는 진심을 담고 있습니다."
      },
      {
        "title": "화려했던 선수 생활을 마무리하며, 새로운 시작을 응원하며",
        "content": "이제 김보름 선수는 평생을 함께해 온 스케이트화를 벗고 새로운 인생 2막을 시작합니다. 은퇴사에서 그녀는 \"선수 생활은 여기서 마무리하지만, 스케이트를 향한 마음은 여전히 제 안에 남아 있다\"며 \"많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다\"고 말했습니다.\n\n이어 \"이제는 조금 천천히 걸어보려 한다. 운동을 통해 배운 마음가짐과 자세로 새로운 곳에서도 흔들림 없이 내 길을 나아가겠다\"는 다짐은, 지난날의 시련을 발판 삼아 더욱 단단해진 그녀의 의지를 보여줍니다.\n\n4년 전의 아픔을 딛고 진실을 밝히며, 더 나은 미래를 이야기하는 김보름 선수의 모습은 많은 사람들에게 깊은 감동과 함께 용기를 주고 있습니다. 그녀의 새로운 시작을 진심으로 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김보름 선수의 이번 고백과 은퇴 소식은 단순한 스포츠 뉴스를 넘어, 우리 사회에서 억울한 누명을 쓴 개인이 겪는 고통과 진실을 밝히기 위한 싸움이 얼마나 어려운지를 다시 한번 생각하게 합니다. 특히 공황장애와 PTSD를 겪으면서도 선수 생활을 이어왔다는 사실에 가슴이 먹먹해집니다. 그럼에도 불구하고 진실을 밝히고, 받은 위자료를 기부하며 후배들을 위한 메시지를 전하는 그녀의 모습에서 진정한 용기와 성숙함을 봅니다. 선수로서의 삶은 마무리되었지만, 앞으로 그녀가 걸어갈 새로운 길에서 빛나는 날들만 가득하기를 응원하며, 이 사건을 통해 스포츠계 내 괴롭힘 문제에 대한 경각심이 더욱 높아지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00961?mid=n1007",
    "hashTag": [
      "#김보름",
      "#김보름은퇴",
      "#팀추월논란",
      "#스포츠트라우마",
      "#공황장애",
      "#외상후스트레스장애",
      "#빙상선수",
      "#진실공방",
      "#스포츠논란",
      "#운동선수"
    ]
  },
  {
    "type": "spo",
    "title": "오타니가 검소? 한국산 소나타? 새빨간 거짓말!…외신이 조명한 'MLB 슈퍼스타' OHTANI 슈퍼카 콜렉션",
    "newTitle": "오타니 쇼헤이, 검소함은 옛말…롤스로이스부터 포르쉐까지 슈퍼카 컬렉션 전격 분석",
    "article": "sCtgr_cd = \"spo02\"; (엑스포츠뉴스 이우진 기자) 미국 메이저리그(MLB) 로스앤젤레스 다저스의 슈퍼스타 오타니 쇼헤이가 야구장 안 뿐 아니라 필드 밖에서도 화제를 모으고 있다. 지난 2일(한국시간) 인도 유력 언론 '타임즈 오브 인디아(TOI)'는 오타니가 보유한 럭셔리·고성능 자동차 컬렉션을 중심으로 그의 개인적 취향을 조명했다. AD AD 해당 매체는 \"오타니는 야구장에서 보여주는 압도적인 퍼포먼스뿐 아니라, 개인적인 취향에서도 세계적인 스타다운 면모를 드러내고 있다\"고 전하며 그의 차량 소유 현황을 소개했다. 기사에 따르면 오타니의 차고에는 전기차부터 고급 세단, 슈퍼카에 이르기까지 다양한 차종이 포함돼 있다. 매체는 오타니의 '테슬라 모델 X P90D'에 집중했는데, 이 전기 SUV는 고성능 가속력과 친환경 기술을 동시에 갖춘 모델로, TOI는 \"기술적 진보와 실용성을 중시하는 오타니의 성향을 엿볼 수 있는 선택\"이라고 평가했다. 매체는 '메르세데스-벤츠 S63 AMG' 역시 그의 콜렉션에 포함돼 있다고 언급했다. \"강력한 엔진 성능과 최고급 편의 사양을 갖춘 이 세단은 오타니의 안정적이면서도 품격 있는 이동 수단\"이라는 설명을 덧붙이기도 했다. 영국 럭셔리 브랜드 모델인 '벤틀리 컨티넨탈 GT'도 거론됐다. TOI는 이 차량을 두고 \"장거리 주행과 고속 주행 모두에 적합한 그랜드 투어러로, 오타니가 편안함과 성능을 동시에 추구한다는 점을 보여준다\"고 했다. 여기에 '애스턴 마틴 DB11' 역시 그의 차고에서 확인된 모델 중 하나로 소개됐다. 콜렉션의 정점으로는 '롤스로이스 레이스(Wraith)'가 거론됐다. 이들은 \"롤스로이스는 전통적 럭셔리의 상징으로, 오타니가 최고급 브랜드에도 관심을 두고 있음을 보여주는 사례\"라는 평을 내렸다. 이 밖에도 TOI는 오타니가 '포르쉐 911 카레라 S'와 '포르쉐 타이칸 터보 S'를 소유하고 있을 가능성도 함께 언급했다. 이들은 \"이 같은 차량 선택은 오타니가 전통적인 내연기관 스포츠카뿐 아니라 고성능 전기차에도 높은 관심을 가지고 있음을 시사한다\"고 분석했다. 또한 \"그의 자동차 컬렉션은 단순한 사치라기보다 성능과 기술, 브랜드 가치를 종합적으로 고려한 결과로 보인다\"고 덧붙였다. 뿐만 아니라 \"오타니는 경기장에서 철저히 야구에만 집중하는 이미지로 알려져 있지만, 필드 밖에서는 자신의 취향과 개성을 분명히 드러내는 인물\"이라며 \"이러한 일상적 면모가 글로벌 팬들의 관심을 끄는 또 다른 이유\"라고 전했다. 오타니는 메이저리그에 갓 진출했던 2017년부터 2년간 한국산 소나타를 미국에서 타고 다녔다. 운전면허가 없다보니 조수석에서 타고 내렸다. '사장님' 자리인 뒷자리는 \"운전하는 사람에게 예의가 아니\"라며 거절했다. 당시 소속팀이었던 LA 에인절스에서 제공한 차량으로 오타니는 소나타에도 만족했다. 하지만 이는 옛날 얘기가 됐고, 지금은 슈퍼카 콜렉터로 명성을 넓히고 있다는 게 TOI의 주장이다. 사진=연합뉴스 / 포르쉐 홈페이지 이우진 기자 wzyfooty@xportsnews.com ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ '맥심 인증 베이글녀', 한뼘 의상으로 섹시 MVP 등극…아찔 영상 공개 ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ '핫걸' 치어리더, 순백 비키니 자태…아찔 MVP 등극 ▶ 치어리더 하지원, 꽉 찬 오피스룩…독보적 하체로 경기장 찢었다 ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 오타니 쇼헤이, '차량 검소설'의 진실은? 억대 슈퍼카 컬렉션 공개",
        "content": "‘야구 천재’ 오타니 쇼헤이에게도 ‘검소한 이미지’가 있었다는 사실, 알고 계셨나요? 과거 한국산 소나타를 타고 다니던 시절이 있었다는 이야기까지 나오면서 팬들의 순수한 관심을 받기도 했죠. 하지만 최근 외신 보도를 통해 이러한 ‘검소한 이미지’가 새빨간 거짓말이었다는 사실이 드러나고 있습니다. 인도 유력 언론 ‘타임즈 오브 인디아(TOI)’는 오타니가 보유한 럭셔리 슈퍼카 컬렉션을 집중 조명하며, 그의 화려한 필드 밖 라이프를 공개했는데요. 과연 오타니의 차고에는 어떤 보물들이 숨겨져 있었을까요?"
      },
      {
        "title": "억 소리 나는 오타니의 자동차 라인업: 테슬라부터 롤스로이스까지",
        "content": "타임즈 오브 인디아의 보도에 따르면, 오타니의 차고는 단순한 자동차를 넘어선 하나의 ‘전시장’이라고 해도 과언이 아닐 정도입니다. 그가 보유한 차량 목록은 전기차, 고급 세단, 그리고 말로만 듣던 슈퍼카까지 다양하게 채워져 있었는데요. \n\n먼저, 그의 ‘친환경 기술’과 ‘실용성’을 중시하는 면모를 보여주는 것은 바로 ‘테슬라 모델 X P90D’입니다. 이 전기 SUV는 폭발적인 가속력과 더불어 첨단 기술을 자랑하며, 단순한 이동 수단을 넘어 오타니의 라이프스타일을 반영하는 듯 보입니다. \n\n여기에 ‘메르세데스-벤츠 S63 AMG’ 역시 그의 컬렉션에 이름을 올렸습니다. 최고급 편의 사양과 강력한 엔진 성능을 갖춘 이 세단은 ‘안정적이면서도 품격 있는 이동 수단’으로 평가받으며, 그의 세련된 취향을 엿볼 수 있게 합니다.\n\n영국 럭셔리 브랜드의 정수를 보여주는 ‘벤틀리 컨티넨탈 GT’는 장거리 주행과 고속 주행 모두에 최적화된 그랜드 투어러로, 편안함과 성능을 동시에 추구하는 오타니의 성향을 잘 드러냅니다. 또한, ‘애스턴 마틴 DB11’ 역시 그의 차고에서 발견된 모델 중 하나라고 합니다.\n\n그리고 이 모든 컬렉션의 정점은 바로 ‘롤스로이스 레이스(Wraith)’입니다. 전통적인 럭셔리의 상징인 롤스로이스는 오타니가 단순한 고성능 차량을 넘어 ‘최고급 브랜드’에 대한 관심 역시 가지고 있음을 보여주는 명확한 증거입니다."
      },
      {
        "title": "포르쉐 911, 타이칸 터보 S…고성능 스포츠카 사랑도 빼놓을 수 없다",
        "content": "오타니의 자동차 사랑은 여기서 그치지 않습니다. 그의 컬렉션에는 ‘포르쉐 911 카레라 S’와 ‘포르쉐 타이칸 터보 S’가 포함되어 있을 가능성도 높다고 합니다. 이는 오타니가 전통적인 내연기관 스포츠카의 매력뿐만 아니라, 미래 지향적인 고성능 전기차에도 깊은 관심을 가지고 있음을 시사합니다.\n\n이러한 그의 차량 선택은 단순한 ‘사치’를 넘어, ‘성능’, ‘기술’, 그리고 ‘브랜드 가치’를 종합적으로 고려한 결과로 해석됩니다. 즉, 그는 단순히 비싼 차를 모으는 것이 아니라, 각 차량이 가진 고유한 가치와 성능을 정확하게 이해하고 선택하는 ‘자동차 전문가’의 면모까지 보여주고 있는 셈입니다."
      },
      {
        "title": "과거 한국산 소나타 시절 vs 현재 슈퍼카 컬렉터: 오타니의 빛과 그림자",
        "content": "흥미로운 점은 오타니가 메이저리그에 처음 진출했던 2017년부터 2년간 ‘한국산 소나타’를 타고 다녔다는 사실입니다. 운전면허가 없어 조수석에서 타고 내렸으며, 심지어 LA 에인절스에서 제공한 차량임에도 불구하고 소나타에 만족했다는 이야기는 그의 ‘소박함’을 보여주는 일화로 회자되기도 했습니다. \n\n하지만 이러한 과거의 모습은 이제 ‘옛날 이야기’가 되었습니다. 현재 그는 ‘슈퍼카 컬렉터’로서 전 세계적인 명성을 쌓아가고 있습니다. 경기장에서 보여주는 철저한 야구에 대한 집중력과는 달리, 필드 밖에서는 자신의 뚜렷한 취향과 개성을 과감하게 드러내는 오타니. 이러한 다면적인 모습이 바로 글로벌 팬들이 그에게 열광하는 또 다른 이유일지도 모릅니다. 그의 끊임없는 발전과 변화는 앞으로도 우리에게 놀라움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "솔직 후기: 오타니의 슈퍼카 컬렉션, 단순한 과시일까? 깊은 속내를 파헤치다",
        "content": "오타니의 슈퍼카 컬렉션 소식을 접하며, 많은 분들이 ‘역시 슈퍼스타는 다르다’며 감탄하실 것 같습니다. 하지만 저는 단순한 부러움보다는 그의 ‘선택’에 주목하고 싶습니다. 과거 소나타를 탔던 시절에도, 지금 롤스로이스를 타는 현재에도, 오타니는 ‘자신에게 맞는’ 가치를 추구해 온 것 같습니다. 그의 자동차 선택은 단순히 값비싼 물건을 소유하는 것을 넘어, 자신이 추구하는 성능, 기술, 브랜드 가치에 대한 명확한 기준을 보여줍니다. 야구장에서의 완벽함처럼, 그의 일상에서도 그는 자신만의 ‘완벽’을 추구하고 있는 것이죠. 앞으로 오타니가 또 어떤 놀라운 모습으로 우리를 놀라게 할지, 그의 다음 행보가 더욱 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00185?mid=n1007",
    "hashTag": [
      "#오타니쇼헤이",
      "#오타니차",
      "#슈퍼카",
      "#롤스로이스",
      "#포르쉐",
      "#벤틀리",
      "#테슬라",
      "#MLB",
      "#스포츠",
      "#자동차"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜]손흥민 없으니 전격 방출→\"구단 역대 최고 이적료 경신\" 토트넘 애물단지 대반전…\"내가 동경하던 훌륭한 팀\"",
    "newTitle": "손흥민 없으니 방출? 토트넘 애물단지 브레넌 존슨, 팰리스 역대 최고 이적료로 대반전 성공! '내가 동경하던 팀' 그 이유는?",
    "article": "sCtgr_cd = \"spo05\"; 사진=팰리스 SNS 캡처 사진=팰리스 SNS 캡처 [스포츠조선 이현석 기자]토트넘을 떠났다. 그리고 이적한 팀에서 기록을 세웠다. 크리스털 팰리스는 3일(한국시각) 구단 홈페이지를 통해 ' 팰리스는 토트넘에서 뛰던 웨일스 국가대표 브레넌 존슨을 구단 최고 이적료를 기록하며 영입했다'고 공식 발표했다. 팰리스는 '존슨은 인상적인 활약을 바탕으로 북런던의 토트넘으로 이적했고, 지난 시즌 18골을 기록하며 팀 내 득점왕에 오르는 등 좋은 모습을 보였다. 특히 지난 시즌 UEFA 유로파리그 결승전에서 맨체스터 유나이티드를 상대로 결승골을 넣기도 했다. 또한 7개의 어시스트를 기록했다'고 전했다. AD AD 사진=팰리스 SNS 캡처 존슨은 이적 소감에 대해 \"정말 설레고 기쁘다. 크리스탈 팰리스는 내가 항상 동경해왔던 훌륭한 클럽이다. 이곳에 와서 함께하게 됐기에 정말 기쁘다\"고 밝혔다. 스티브 패리시 팰리스 회장은 \"팰리스에 합류하게 되어 매우 기쁘다. 최근 뛰어난 활약을 펼친 유망한 젊은 선수다. 인상적인 여정을 이어가기에 우리 팀이 완벽한 곳이라고 생각한다. 우리가 창단 이래 가장 바쁜 시즌을 보내며 유럽 무대를 비롯한 여러 대회에 처음으로 참가하는 상황에서 큰 도움이 될 것\"이라고 했다. 올리버 글라스너 감독 또한 \"존슨은 빠른 속도와 득점 능력을 바탕으로 우리 공격진에 다양한 옵션을 제공할 것이며, 앞으로 있을 모든 경기에서 우리 팀에 귀중한 자산이 될 것이다\"고 했다. 로이터연합뉴스 지난 2023년 여름 토트넘 유니폼을 입은 존슨은 당시 노팅엄을 떠나 포스테코글루의 구애를 받으며 북런던으로 향했다. 이적 첫 시즌 5골에 그치며 아쉬웠던 존슨은 지난 시즌은 반등한 모습을 선보였다. 51경기에서 18골4도움으로 손흥민을 제치고 팀 내 득점 1위에 올랐다. 올 시즌도 리그 3경기에서 2골로 토트넘 팀 내에서 가장 많은 득점을 기록 중이다. 올여름에는 손흥민과의 이별을 앞두고 득점 후 '찰칵' 세리머니로 애정을 과시하는 등 손흥민과 좋은 케미도 보여줬다. 지난 시즌 토트넘 우승의 주역이었다. 유로파리그 결승에서 득점을 터트린 존슨은 해당 득점이 결승골이 되며 토트넘의 긴 무관 행보를 끊어냈다. 손흥민도 존슨의 득점 덕분에 프로 경력 첫 트로피를 들어올릴 수 있었다. 손흥민이 최근 토트넘에 방문해 히샬리송과 이야기하며, \"내 우승은 브레넌 덕분\"이라고 직접 밝힐 정도였다. 로이터연합뉴스 하지만 영광은 1년을 가지 못했다. 모하메드 쿠두스의 영입으로 일단 오른쪽 윙어 주전 자리를 뺏기고 왼쪽으로 자리를 옮겼다. 활약은 미미했다. 경쟁자들에 밀려 자리를 잡지 못했다. 결국 겨울 이적시장을 앞두고 방출 후보에 오른 존슨을 팰리스가 품으며 존슨의 토트넘 생활은 마무리됐다. 존슨은 3500만 파운드의 이적료를 기록하며 팰리스 구단 역대 최고 이적료 기록도 갈아치웠다. 손흥민이 떠나고 자리를 잃은 존슨의 결말은 이적이었다. 토트넘에서는 애물단지였지만, 팰리스에서는 구단 역대 최고 이적료를 기록하며 합류했기에 기대감이 클 수밖에 없다. 존슨에게는 새로운 기회일 수 있다. 이현석 기자 digh1229@sportschosun.com ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 ▲ 뱃속에서 발견된 칫솔 7개·스패너 2개..“위가 쓰레기통과 같았다” ▲ 낸시랭, 생활고 고백 “명품가구·시계 다 팔아..사기 결혼 후 8억 빚→15억” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 이적, 그리고 기적 같은 반전",
        "content": "토트넘을 떠난 선수가 이적한 팀에서 구단 역대 최고 이적료를 경신하며 대반전을 이뤘다는 소식, 믿기 어려우신가요? 바로 웨일스 국가대표 브레넌 존슨의 이야기입니다. 지난 시즌 토트넘에서 18골을 기록하며 팀 내 득점왕에 올랐던 그가, 이번에는 크리스털 팰리스 구단 역사상 가장 비싼 선수로 기록되며 화려하게 부활했습니다. 단순히 팀을 옮긴 것을 넘어, '애물단지'라는 평가를 단숨에 뒤집고 새로운 역사를 쓴 존슨의 행보에 축구 팬들의 시선이 집중되고 있습니다."
      },
      {
        "title": "토트넘에서의 아쉬움, 팰리스에서의 기대",
        "content": "존슨은 2023년 여름, 포스테코글루 감독의 부름을 받으며 노팅엄에서 토트넘으로 이적했습니다. 하지만 이적 첫 시즌에는 5골에 그치며 기대만큼의 활약을 보여주지 못했죠. 더욱이 올 시즌 초반, 모하메드 쿠두스의 영입으로 인해 오른쪽 윙어 주전 자리를 잃고 왼쪽으로 옮겨야 했습니다. 경쟁에서 밀려나며 벤치 신세가 잦아졌고, 결국 겨울 이적 시장을 앞두고 방출 후보로 거론되는 안타까운 상황에 놓였습니다.\n\n하지만 이런 존슨에게 새로운 기회가 찾아왔습니다. 바로 크리스털 팰리스의 품에 안긴 것입니다. 팰리스는 존슨을 3500만 파운드(약 600억 원)라는 구단 역대 최고 이적료를 기록하며 영입했습니다. 이는 토트넘에서의 부진을 씻고 새로운 환경에서 다시 한번 자신의 가치를 증명하겠다는 존슨의 의지를 보여주는 결정적인 선택이었습니다."
      },
      {
        "title": "TMI: 존슨, 손흥민과 함께 토트넘 무관 탈출의 주역이었다?",
        "content": "많은 분들이 존슨의 토트넘 시절을 '애물단지'로 기억하시겠지만, 놀랍게도 그는 지난 시즌 토트넘의 유로파리그 우승 당시 결정적인 역할을 수행했습니다. 당시 맨체스터 유나이티드와의 결승전에서 존슨이 기록한 득점은 결승골이 되었고, 이로써 토트넘은 오랜 무관의 역사를 끝낼 수 있었습니다. 이 골 덕분에 손흥민 선수 역시 프로 경력 첫 트로피를 들어 올릴 수 있었다고 하죠. 심지어 손흥민 선수가 직접 존슨에게 '내 우승은 브레넌 덕분'이라고 언급하며 고마움을 표하기도 했습니다. 이러한 사실은 존슨이 단순히 '떠나는 선수'가 아닌, 팀의 역사에 한 획을 그었던 선수였음을 보여줍니다."
      },
      {
        "title": "팰리스에서의 새로운 시작, 그의 미래는?",
        "content": "존슨은 이적 소감에서 \"정말 설레고 기쁘다. 크리스털 팰리스는 내가 항상 동경해왔던 훌륭한 클럽이다\"라며 새로운 팀에 대한 기대감을 드러냈습니다. 올리버 글라스너 팰리스 감독 역시 \"존슨은 빠른 속도와 득점 능력을 바탕으로 우리 공격진에 다양한 옵션을 제공할 것이며, 앞으로 있을 모든 경기에서 우리 팀에 귀중한 자산이 될 것\"이라고 평가하며 그의 합류를 반겼습니다.\n\n팰리스 구단 역대 최고 이적료 기록을 경신하며 합류한 존슨에게는 분명 큰 기대가 따를 것입니다. 토트넘에서의 아쉬움을 딛고, 팰리스에서 자신의 진가를 발휘하며 '구단 역대 최고 이적료'라는 타이틀에 걸맞은 활약을 펼칠 수 있을지, 그의 새로운 도전에 많은 응원이 쏟아지고 있습니다. 앞으로 존슨이 팰리스에서 어떤 역사를 써 내려갈지 주목할 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "스포츠 기사를 접하면서 때로는 이런 극적인 반전이 주는 쾌감이 대단하다는 것을 다시 한번 느낍니다. '손흥민 없으니 방출'이라는 자극적인 헤드라인 뒤에 숨겨진 존슨의 이야기는 단순히 축구 경기 결과 이상의 드라마를 보여주네요. 토트넘에서의 부진이 그의 끝이 아니었음을 증명했고, 팰리스라는 새로운 무대에서 '역대 최고 이적료'라는 타이틀로 당당히 자신의 가치를 입증했다는 점이 인상 깊습니다. 앞으로 존슨이 팰리스에서 맹활약하며 자신의 커리어를 더욱 빛내기를 바랍니다. 축구 팬이라면 놓칠 수 없는 흥미진진한 이야기였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00519?mid=n1007",
    "hashTag": [
      "#브레넌존슨",
      "#토트넘",
      "#크리스탈팰리스",
      "#이적시장",
      "#축구뉴스",
      "#손흥민",
      "#프리미어리그",
      "#축구이야기",
      "#역대최고이적료"
    ]
  },
  {
    "type": "ent",
    "title": "\"차안 성행위까지\"…박나래 폭로 점입가경→새해에도 진흙탕 싸움ing [핫피플]",
    "newTitle": "박나래 전 매니저 폭로 진실게임, '차안 성행위' 논란 파헤치기",
    "article": "[OSEN=김수형 기자]개그우먼 박나래와 전 매니저들 사이의 갈등이 새해에도 이어지며, 논쟁은 점차 진실공방과 폭로의 적절성을 둘러싼 문제로 번지고 있다. 단순한 부당 대우나 노사 갈등의 범주를 넘어, 상해 여부와 직장 내 괴롭힘, 사생활 공개의 경계까지 쟁점이 확대된 상황이다. 앞서 전 매니저들은 박나래가 술자리에서 술잔을 던져 상해를 입었다며 상해진단서와 치료확인서를 수사기관에 제출했다고 주장했다. 이에 대해 박나래 측은 “그런 상황 자체가 없었다”며 상해 주장을 전면 부인하고 있다. 사실관계가 첨예하게 엇갈리며 판단은 수사와 법원의 영역으로 넘어갔다. 이런 가운데 전 매니저들은 직장 내 괴롭힘을 주장하며 고용노동청에도 진정을 제기했다. 2일 채널A 보도에 따르면, 전 매니저들은 지난달 18일 서울지방고용노동청 강남지청에 진정서를 접수했고, 차량 이동 중 발생했다는 구체적 피해 주장을 담았다. 이들은 “차량이라는 폐쇄적 공간에서 원치 않는 상황을 시각·청각적으로 강제 인지하게 했다”며 우월적 지위를 이용한 괴롭힘에 해당한다고 주장하고 있다. 또 운전석 시트를 반복해 찼다는 내용과 함께 교통사고 위험도 제기했다. 다만 이 같은 폭로 방식에 대해 여론은 갈리고 있다.일각에서는 “업무 공간에서의 행위라면 조사 대상이 되는 게 당연하다”는 반응을 보이는 반면, 다른 한편에서는 “사실 확인 이전에 개인의 사생활을 이 정도까지 공개해야 하느냐”, “논점을 흐리고 자극만 키운다”는 비판도 이어진다. 특히 ‘차량 내 성적 행위’라는 표현 자체가 사안의 본질(직장 내 괴롭힘 여부)보다 사생활 영역인 선정성에 주목하게 만든다는 지적이 나온다. 현재 박나래와 전 매니저들 사이의 법적 공방은 부동산 가압류, 손해배상 청구, 형사 고소와 맞고소로 확대됐다. 박나래는 전 매니저들을 공갈 미수 및 업무상 횡령 혐의로 맞고소하며 ‘법적 정공법’을 택하겠다는 입장을 밝혀왔다. 여기에 더해 박나래를 둘러싼 ‘주사 이모’ 관련 수사까지 진행되면서 사안은 복합적인 국면에 들어섰다. 결국 이번 사안의 핵심은 사실관계의 진위와 함께, 직장 내 괴롭힘의 범위, 그리고 사생활 공개의 적절한 선을 어디까지로 볼 것인가에 있다. 고용노동청은 이달 중 진정인들을 불러 사실관계 조사에 착수할 예정이며, 수사와 사법 절차의 결과가 나오기 전까지는 논쟁이 계속될 전망이다. /ssu08185@osen.co.kr [사진] OSEN DB, 방송화면 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래, 전 매니저와 새해에도 '폭로전'…점입가경 진실 공방",
        "content": "새해를 맞이했지만, 개그우먼 박나래와 전 매니저들 사이의 갈등은 수그러들지 않고 있습니다. 단순한 부당 대우나 노사 갈등을 넘어, 상해 여부, 직장 내 괴롭힘, 그리고 이제는 사생활 공개의 영역까지 쟁점이 확대되면서 진흙탕 싸움이 계속되고 있는 상황입니다. 단순한 폭로전을 넘어 진실 공방으로 번지고 있는 이번 사태, 과연 어디까지가 진실이고 어디부터가 문제일까요?"
      },
      {
        "title": "상해 주장 vs '그런 상황 없었다', 첨예하게 엇갈리는 양측 입장",
        "content": "앞서 전 매니저들은 박나래가 술자리에서 술잔을 던져 상해를 입었다며 상해진단서와 치료확인서를 수사기관에 제출했다고 주장했습니다. 하지만 박나래 측은 '그런 상황 자체가 없었다'며 상해 주장을 전면 부인하고 나섰습니다. 사실관계가 이렇게 첨예하게 엇갈리는 상황에서, 진실 규명은 결국 수사와 법원의 판단에 맡겨질 수밖에 없습니다. 하지만 이 과정에서 또 다른 논란이 불거졌습니다."
      },
      {
        "title": "차량 내 '강제 인지'와 '성적 행위' 표현, 직장 내 괴롭힘인가 사생활 침해인가",
        "content": "이번 갈등이 더욱 복잡하게 꼬이는 지점은 바로 '차량 내 괴롭힘' 주장입니다. 전 매니저들은 박나래가 차량 이동 중 '폐쇄적 공간에서 원치 않는 상황을 시각·청각적으로 강제 인지하게 했다'며 우월적 지위를 이용한 괴롭힘에 해당한다고 주장하고 있습니다. 운전석 시트를 반복해 찼다는 내용과 함께 교통사고 위험까지 제기하며 심각성을 강조했습니다. \n\n하지만 이러한 폭로 방식에 대해서는 여론이 엇갈리고 있습니다. 일각에서는 '업무 공간에서의 행위라면 조사 대상이 되는 게 당연하다'는 반응을 보이는 반면, 다른 한편에서는 '사실 확인 이전에 개인의 사생활을 이 정도까지 공개해야 하느냐', '논점을 흐리고 자극만 키운다'는 비판도 만만치 않습니다. 특히 '차량 내 성적 행위'라는 표현 자체가 사안의 본질인 직장 내 괴롭힘 여부보다는 개인의 사생활인 선정성에 주목하게 만든다는 지적이 나옵니다. 여기서 우리는 '직장 내 괴롭힘'의 정의와 '사생활 보호'라는 두 가지 중요한 가치의 충돌 지점을 짚어볼 필요가 있습니다."
      },
      {
        "title": "법적 공방, 부동산 가압류부터 맞고소까지…진실은 무엇인가",
        "content": "현재 박나래와 전 매니저들 사이의 법적 공방은 부동산 가압류, 손해배상 청구, 형사 고소와 맞고소로 확대된 상태입니다. 박나래는 전 매니저들을 공갈 미수 및 업무상 횡령 혐의로 맞고소하며 '법적 정공법'을 택하겠다는 입장을 분명히 했습니다. 여기에 더해 박나래를 둘러싼 '주사 이모' 관련 수사까지 진행되면서 사안은 더욱 복합적인 국면으로 치닫고 있습니다. \n\n결국 이번 사안의 핵심은 사실관계의 진위뿐만 아니라, 직장 내 괴롭힘의 범위, 그리고 사생활 공개의 적절한 선을 어디까지로 볼 것인가에 대한 사회적 논의가 필요하다는 점입니다. 고용노동청은 이달 중 진정인들을 불러 사실관계 조사에 착수할 예정이며, 수사와 사법 절차의 결과가 나오기 전까지는 이 논쟁이 계속될 전망입니다. 과연 이번 사태가 우리 사회에 어떤 메시지를 던져줄지, 그리고 앞으로 '직장 내 괴롭힘'과 '사생활 보호'에 대한 기준은 어떻게 정립될지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "연예인 관련 이슈가 터질 때마다 우리는 항상 진실과 거짓의 경계선에서 혼란을 겪습니다. 이번 박나래 씨와 전 매니저 간의 갈등 역시 마찬가지입니다. 한쪽의 주장만을 맹신하기보다는, 양측의 입장을 균형 있게 살펴보고 법적 판단을 기다리는 지혜가 필요할 때입니다. 더불어 이번 사건을 계기로 '직장 내 괴롭힘'의 정의와 범위, 그리고 공개되는 정보의 수위에 대한 사회적 합의가 이루어지기를 바랍니다. 정보의 홍수 속에서 팩트를 분별하고, 억측과 루머에 휩쓸리지 않는 것이 무엇보다 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n01698?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래폭로",
      "#박나래매니저",
      "#직장내괴롭힘",
      "#진실공방",
      "#차안성행위",
      "#사생활보호",
      "#연예인논란",
      "#법적분쟁",
      "#핫피플"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, 논란후 첫 SNS 활동 포착…이름 불러준 김숙에 '좋아요' 화답",
    "newTitle": "박나래 이름 언급 김숙 SNS 하트, 논란 후 첫 소통 포착...씁쓸함과 희망 사이",
    "article": "[스포츠조선 김소희 기자]방송인 김숙이 MBC '연예대상' 수상 소감에서 박나래의 이름을 언급한 가운데, 박나래가 김숙의 SNS 게시물에 '좋아요'를 누르며 조용한 화답을 전해 눈길을 끌었다. 김숙은 지난해 12월 29일 열린 '2025 MBC 방송연예대상'에서 여자 최우수상을 수상했다. 이날 그는 수상 소감에서 \"'구해줘 홈즈'가 7년이 됐는데 그동안 공식적으로 감사 인사를 드리지 못한 것 같다\"며 제작진과 함께 프로그램을 이끌어온 출연진에게 고마움을 전했다. 이어 장동민, 양세형, 양세찬, 주우재, 김대호와 함께 \"나래 팀장님까지\" 언급하며 팀원들에게 공을 돌렸다. 이 과정에서 최근 여러 논란으로 활동을 잠시 중단한 박나래의 이름이 포함되자, 일부 누리꾼들 사이에서는 다양한 반응이 이어졌다. 그러나 모든 출연진을 빠짐없이 언급한 김숙의 소감이 프로그램에 대한 애정과 동료들에 대한 존중을 담은 것이라는 의견도 함께 나왔다. 이후 김숙은 별도의 설명 없이 자신의 SNS를 통해 다시 한 번 감사의 뜻을 전했다. 그는 지난달 30일 \"'구해줘 홈즈' 7년, '심야괴담회' 5년, 그리고 '놀면 뭐하니?'와 서울가요제까지 바쁜 한 해를 보낼 수 있었다\"며 제작진과 스태프, 팬들에게 고마운 마음을 전했다. 또한 \"아빠, 천국에 있는 엄마, 그리고 늘 함께해 준 언니들\"이라며 가족과 주변인들에 대한 애정도 덧붙였다. 해당 게시물에는 박나래가 '좋아요'를 누르며 응답했다. 한편 박나래는 현재 갑질 의혹 및 직장내 괴롭힘, 불법의료 시술 의혹에 휩싸였다. 박나래의 전 매니저들은 대리 처방, 직장 내 괴롭힘, 진행비 미지급 등도 주장, 박나래를 허위 사실적시 명예훼손, 정보통신망법 위반 등 혐의로 고소했다. 이후 박나래도 공갈 혐의로 맞고소했다. 박나래는 논란 이후 출연 중이던 MBC '나 혼자 산다', tvN '놀라운 토요일' 등 모든 프로그램에서 하차하고 방송 활동을 중단했다. ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 ▲ 뱃속에서 발견된 칫솔 7개·스패너 2개..“위가 쓰레기통과 같았다” ▲ 낸시랭, 생활고 고백 “명품가구·시계 다 팔아..사기 결혼 후 8억 빚→15억” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "숨죽인 침묵 속, 작은 희망의 불씨가 켜지다",
        "content": "박나래의 이름이 수면 위로 떠올랐습니다. 갑작스러운 논란으로 방송 활동을 전면 중단한 지 어느덧 시간이 흘렀지만, 동료 연예인과의 작은 교류를 통해 그녀의 근황을 엿볼 수 있는 단서가 포착된 것입니다. 김숙이 '2025 MBC 방송연예대상'에서 '구해줘 홈즈' 팀을 언급하며 박나래의 이름을 빠뜨리지 않았고, 이에 박나래가 김숙의 SNS 게시물에 '좋아요'를 누르며 화답한 사실이 알려지면서 많은 이들의 이목이 집중되고 있습니다. 이 작은 움직임 하나가 어떤 의미를 담고 있을까요?"
      },
      {
        "title": "김숙의 진심, 박나래를 향한 동료애인가? '구해줘 홈즈' 7년의 인연",
        "content": "지난 12월 29일, '2025 MBC 방송연예대상' 시상식 현장. 여자 최우수상을 수상한 김숙은 '구해줘 홈즈'에 대한 감사함을 전하며 공동 출연자들의 이름을 하나하나 언급했습니다. 장동민, 양세형, 양세찬, 주우재, 김대호. 그리고 '나래 팀장님'까지. 최근 논란으로 활동을 중단한 박나래의 이름이 호명되는 순간, 시청자들은 다양한 반응을 보였습니다. 어떤 이들은 진작에 언급되었어야 할 이름이라며 김숙의 의리를 칭찬했고, 또 다른 이들은 민감한 시기에 섣부른 언급이라는 우려를 표하기도 했습니다. 하지만 김숙의 수상 소감은 단순히 이름을 나열하는 것을 넘어, 7년간 함께 프로그램을 이끌어온 동료들에 대한 깊은 애정과 존중을 담고 있다는 분석이 지배적입니다. 팀 전체를 아우르려는 그녀의 진심이 느껴지는 순간이었습니다."
      },
      {
        "title": "SNS '좋아요' 하나에 담긴 수많은 이야기들",
        "content": "김숙은 시상식 이후 자신의 SNS에 지난날을 회상하며 제작진, 스태프, 팬들에게 감사 인사를 전했습니다. '구해줘 홈즈' 7년, '심야괴담회' 5년, 그리고 '놀면 뭐하니?'와 서울가요제까지… 바쁜 한 해를 보낼 수 있었던 원동력은 주변 사람들이었음을 밝혔습니다. 가족과 주변인들에 대한 따뜻한 언급도 잊지 않았죠. 그리고 바로 이 게시물에, 박나래가 '좋아요' 버튼을 누르며 조용하지만 분명한 응답을 보낸 것입니다. 언뜻 단순한 반응 같지만, 갑작스러운 논란 이후 모든 방송 활동을 중단하고 침묵을 지켜왔던 박나래가 처음으로 세상과 소통하는 듯한 모습이었기에 더욱 큰 의미로 다가왔습니다. 씁쓸함과 안타까움 속에서도, 동료를 향한 응원과 지지를 보내는 따뜻한 마음이 느껴지는 순간입니다."
      },
      {
        "title": "그날의 침묵, 그리고 앞으로의 행보: 박나래 논란과 복귀 가능성",
        "content": "박나래를 둘러싼 논란은 단순히 연예인 한 명의 문제가 아니었습니다. 전 매니저들의 갑질, 직장 내 괴롭힘, 불법 의료 시술 의혹까지 제기되며 대중의 큰 실망감을 안겨주었습니다. 이에 박나래는 모든 프로그램에서 하차하며 자숙의 시간을 갖고 있습니다. 그녀가 겪고 있는 상황은 매우 복잡하며, 법적 공방 또한 진행 중인 것으로 알려져 있습니다. 이러한 상황에서 김숙의 이름 언급과 박나래의 '좋아요'는, 그녀가 완전히 대중으로부터 잊히지 않았음을 보여주는 작은 증거일지도 모릅니다. 하지만 이것이 곧 복귀를 의미하는 것은 아닙니다. 앞으로 박나래가 어떤 행보를 보일지, 그리고 대중은 그녀를 다시 받아들일 수 있을지는 미지수입니다. 분명한 것은, 그녀를 둘러싼 논란의 진실이 명확히 밝혀지고, 진정성 있는 사과와 노력이 뒤따를 때 비로소 희망을 논할 수 있을 것이라는 점입니다."
      },
      {
        "title": "솔직한 생각: 연예인의 논란과 대중의 기대",
        "content": "박나래 씨의 이번 사태는 참으로 안타깝습니다. 늘 유쾌하고 밝은 에너지로 많은 사람들에게 웃음을 선사했던 그녀였기에, 논란의 내용이 더욱 충격적으로 다가왔습니다. 김숙 씨의 이름 언급과 박나래 씨의 '좋아요'를 보며, 동료 간의 끈끈한 의리가 느껴져 잠시나마 마음이 따뜻해지기도 했습니다. 하지만 동시에, 연예인의 말 한마디, 행동 하나하나가 대중에게 미치는 영향이 얼마나 큰지를 다시 한번 깨닫게 됩니다. 이번 일을 계기로 박나래 씨가 깊은 성찰의 시간을 보내고, 앞으로 더욱 성숙한 모습으로 대중 앞에 설 수 있기를 진심으로 바랍니다. 물론, 그 과정은 결코 쉽지 않겠지만 말입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n01811?mid=n1008",
    "hashTag": [
      "#박나래",
      "#김숙",
      "#연예대상",
      "#구해줘홈즈",
      "#박나래논란",
      "#연예인근황",
      "#김숙SNS",
      "#박나래복귀",
      "#방송인",
      "#이슈",
      "#정치"
    ]
  },
  {
    "type": "ent",
    "title": "'모친상' 박보검, \"너는 언제 엄마가 생각나니?\" 성동일 질문에 '눈물' ('응팔 10주년')[핫피플]",
    "newTitle": "응답하라 1988 10주년 박보검 눈물 성동일 질문, 엄마 생각나던 순간 속 깊은 이야기",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘응답하라 1988 10주년’ 박보검이 성동일의 한마디에 눈물을 흘렸다. 2일 방송된 tvN 예능 ‘응답하라 1988’ 10주년 특집 최종회에서는 10년 만에 다시 뭉친 쌍문동 가족들의 1박 2일 MT 마지막 이야기가 공개됐다. 이날 술자리에서 성동일은 “10년 전보다 다 젊어졌다. 너무 좋다. 너네들이 다른 드라마 출연하면 그렇게 반갑더라”라고 이야기했고, 유재명은 “좋은 작품 많은데 이렇게 감정이 욱하는 건 처음이다”라며 남다른 애정을 드러냈다. 또 성동일은 “보검이 광고 나오면 보검이 제일 먼저 생각나는 게 한 문장이 있다. ‘너는 언제 엄마가 제일 생각나니’ 평상에 앉아서 그 기억이 너무 크다”라고 떠올렸다. 촬영 당시 분위기가 떠오른 듯 박보검은 눈물을 터뜨렸고, 신원호 PD와 성동일은 박보검이 눈물을 흘릴 때까지 기다렸다며 촬영 비하인드를 전하기도 했다. 이윽고 감정을 추수른 박보검은 “그 대사도 생각난다. 아빠가 선영 엄마랑 다시 만나도 되냐고 하실 때 아빠가 맨날 따뜻한 밥 드셨으면 좋겠다고 했다”라고 회상했다. 한편, 박보검은 tvN ‘꽃보다 청춘-아프리카’에서 드라마 ‘응답하라 1988’ 오디션 당시를 회상했다. 방송에는 배우들의 오디션 장면들이 공개됐는데. 특히 박보검은 “어머니가 초등학교 4학년 때 돌아가셨다”라고 고백한 바 있다. 그러면서 “가족사진이 없다. 한 장소에서 찍은 사진은 이써도 차려입고 사진관에서 찍은 사진이 없다. 커서 보니 그런 사진도 다 추억이더라”라며 눈물을 흘렸다. /mint1023/@osen.co.kr [사진] ‘응답하라 1988 10주년’ 방송화면 캡처 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터져버린 눈물, 응답하라 1988 10주년 MT 현장의 뜨거운 울림",
        "content": "“너는 언제 엄마가 제일 생각나니?” 성동일 배우의 한마디에, 시간이 훌쩍 흘러 10주년을 맞은 ‘응답하라 1988’의 최택, 박보검 배우가 결국 눈물을 떨궜습니다. 단순히 웃고 떠드는 10주년 특집이 아니었습니다. 10년이라는 시간의 무게만큼이나, 그 시절의 추억과 그리움이 뒤섞여 모두를 뭉클하게 만든 순간이었죠. 쌍문동 가족들이 다시 뭉친 1박 2일 MT의 마지막 밤, 술자리가 깊어지면서 오고 간 진솔한 이야기들은 시청자들의 마음까지 울리기에 충분했습니다.\n\n"
      },
      {
        "title": "성동일의 질문, 박보검의 기억, 그리고 '엄마'라는 단어가 가진 무게",
        "content": "술자리에서 오간 “10년 전보다 다 젊어졌다”는 덕담 속에서, 성동일 배우는 박보검 배우에게 질문을 던졌습니다. 바로 ‘너는 언제 엄마가 제일 생각나니’라는 질문이었죠. 이 질문은 단순한 안부가 아니었습니다. 박보검 배우가 과거 ‘꽃보다 청춘-아프리카’ 편에서 어머니가 초등학교 4학년 때 돌아가셨다고 고백했던 사연과 맞닿아 있었습니다. 가족사진 한 장 제대로 남기지 못한 아쉬움, 차곡차곡 쌓여가는 추억 속에서 엄마라는 존재가 얼마나 크게 자리하고 있었는지를 엿볼 수 있는 대목이었습니다.\n\n성동일 배우의 질문은 촬영 당시의 훈훈했던 분위기와 박보검 배우가 느꼈을 감정을 그대로 상기시켰고, 결국 참았던 눈물이 터져 나왔습니다. 신원호 PD와 성동일 배우는 박보검 배우가 감정을 추스를 때까지 기다려주며, 당시의 비하인드 스토리를 들려주기도 했습니다. 이는 단순한 드라마 촬영 현장을 넘어, 배우와 스태프들이 서로를 얼마나 깊이 이해하고 소통했는지를 보여주는 증거이기도 합니다.\n\n"
      },
      {
        "title": "TMI 방출! '응답하라 1988' 촬영 당시 박보검의 실제 심정은?",
        "content": "박보검 배우가 눈물을 닦고 다시 입을 열었을 때, 그는 또 다른 기억을 소환했습니다. 바로 드라마 속에서 아버지(성동일 분)에게 “선영 엄마랑 다시 만나도 되냐”고 묻던 장면이었죠. 그리고 “아빠가 맨날 따뜻한 밥 드셨으면 좋겠다”고 말했던 대사였습니다. 이 대사 하나에도 '엄마'의 빈자리를 채우고 싶었던, 그리고 아버지의 행복을 바랐던 최택이라는 인물의 복잡한 심경이 담겨 있었습니다. 시청자들은 이 장면을 통해 박보검 배우가 ‘응답하라 1988’이라는 작품을 얼마나 진심으로 연기했는지, 그리고 극 중 인물의 감정에 얼마나 깊이 몰입했는지를 다시 한번 느낄 수 있었습니다.\n\n특히, 박보검 배우가 가족사진이 없어 아쉬웠다는 이야기를 했을 때, 많은 시청자들이 공감하며 자신의 어린 시절을 떠올렸을 것입니다. ‘응답하라 1988’은 단순한 복고 드라마를 넘어, 우리 시대의 가족애와 추억을 되새기게 하는 힘을 가지고 있습니다. 10년이 지나도 변치 않는 감동과 여운을 선사하는 '응팔'의 저력이 대단하다는 것을 다시 한번 증명하는 순간이었습니다.\n\n"
      },
      {
        "title": "10년의 세월, 다시 뭉친 '응팔' 가족의 의미와 앞으로의 전망",
        "content": "‘응답하라 1988’이 첫 방송된 지 어느덧 10년. 당시 젊었던 배우들은 이제 각자의 자리에서 빛나는 스타가 되었습니다. 하지만 10주년 MT를 통해 다시 뭉친 그들의 모습은 마치 어제 만난 것처럼 자연스럽고 다정했습니다. 이는 ‘응팔’이라는 작품이 단순한 드라마를 넘어, 그들에게도 잊지 못할 소중한 인연과 추억으로 자리 잡았음을 의미합니다. 서로를 향한 깊은 애정과 존경은 방송 화면 너머로도 고스란히 전달되어 시청자들에게도 훈훈함을 안겨주었습니다.\n\n앞으로도 ‘응답하라 1988’은 많은 사람들에게 회자되며 사랑받을 것입니다. 단순히 추억을 소환하는 것을 넘어, 가족의 소중함, 친구와의 우정, 그리고 우리가 살아가는 이 시대의 가치를 다시 한번 생각하게 만드는 힘을 지니고 있기 때문입니다. 박보검 배우의 눈물이 보여준 진솔한 감정과 성동일 배우의 따뜻한 말 한마디는, 10년이라는 시간의 흐름 속에서도 변치 않는 인간적인 유대감의 중요성을 다시금 일깨워 줍니다.\n\n"
      },
      {
        "title": "솔직한 후기",
        "content": "‘응답하라 1988’ 10주년 특집을 보면서 정말 많은 감정을 느꼈습니다. 박보검 배우의 눈물을 보며 저도 모르게 함께 울컥했네요. 성동일 배우의 질문 하나가 과거의 수많은 기억들을 되살려내는 마법 같은 순간이었습니다. ‘응팔’은 단순히 추억팔이가 아니라, 시대를 초월하여 우리 마음속 깊은 곳에 자리한 보편적인 감정들을 건드리는 힘이 있다는 것을 다시 한번 확인했습니다. 10년이 지나도 여전히 우리 곁에 살아 숨 쉬는 '응팔'의 감동, 앞으로도 오래도록 기억될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n01756?mid=n1008",
    "hashTag": [
      "#응답하라1988",
      "#응팔10주년",
      "#박보검",
      "#성동일",
      "#박보검눈물",
      "#응팔종방연",
      "#응팔가족",
      "#드라마리뷰"
    ]
  },
  {
    "type": "pol",
    "title": "쿠팡 '2단계 인증·다크패턴' 조목조목 질타…구글 출신 의원 누구",
    "newTitle": "쿠팡 2단계 인증 미흡, '다크패턴'까지? 구글 출신 이해민 의원의 뼈 있는 지적",
    "article": "▶이해민 조국혁신당 의원=“(쿠팡은) 테크 기업이라고 대답을 했다. 쿠팡은 로그인 시에 2단계 인증을 제공하느냐?” ▶해럴드 로저스 쿠팡 한국법인 임시대표= “MFA(다단계 인증)라고 하는 2단계 인증을 도입하고 있는 것으로 알고 있다.” ▶이 의원=“제대로 알고 오라. 고객들이 ‘탈취된 정보로 누가 내 계정에 로그인하면 어쩌지?’ 그 단계부터 불안한 것이다.” 지난해 12월 17일 국회 과학기술정보방송통신위원회 쿠팡 개인정보 유출 관련 청문회에서 오간 질의다. “한국인을 호구로 보나”(이훈기 더불어민주당 의원), “책임있는 사람이 없는 맹탕 청문회”(박충권 국민의힘 의원) 등의 원색적 비난이 뒤엉킨 이날, 이 의원은 보안 기술과 관련된 세부 내용을 조목조목 지적하며 쿠팡 측을 압박했다. 이 의원은 특히 쿠팡이 개인정보 유출 후에도 적절한 사후 대응책을 마련하고 있지 않다는 점을 파고들었다. 유출된 정보로 누군가 쿠팡 이용자의 계정에 로그인할 가능성이 역력한데도, 2단계 인증조차 도입하지 않은 점을 질타한 것이다. 이 의원은 이 과정에서 ‘쿠팡은 이미 2021년 2단계 인증 미도입으로 과태료 처분을 받고도 일반 이용자 로그인에는 이를 도입하지 않았다’는 구체적 사례도 지적했다. 지난해 10월 24일 대전 한국전자통신연구원(ETRI)에서 열린 과학기술정보방송통신위원회 국정감사에서 조국혁신당 이해민 의원이 질의하고 있다. 연합뉴스 이 의원의 질의가 담긴 유튜브 영상 등에는 “국회에 다양한 분야 전문가 출신이 필요한 이유를 보여준다”, “차분하게 한 방 때린다” 등의 댓글이 달렸다. 이는 지난해 12월 31일 국회에서 열린 쿠팡 연석 청문회에 영상에 “소리만 치면 다냐” 같은 댓글이 달린 것과 대조적이다. 글로벌 기업 구글 출신인 이 의원은 기술 분야에 전문성을 인정받은 케이스다. 2007년 구글에 입사한 그는 구글코리아 최초로 제품 개발과 출시를 총괄하는 여성 프로덕트매니저(PM)를 거쳐 구글 본사 시니어 PM까지 올랐다. 해롤드 로저스 쿠팡 임시대표가 31일 오전 국회에서 열린 업계 내 대표적인 ‘우먼 테크메이커’로 이름을 날리던 이 의원은 지난 총선 직전인 2024년 2월 조국 혁신당 대표의 요청을 받고 정계에 입문했다. 조 대표는 ‘과학정책은 과학자들이 주도하도록 하기 위해 행동한다’는 혁신당 강령을 설명하며 “이 강령을 실행한 사람을 찾고 있다”고 이 의원에게 혁신당 합류를 부탁했다고 한다. 미국 팔로알토에 살던 이 의원은 조 대표의 제안을 받고 나흘 뒤 한국행 비행기에 몸을 실었다. 이 의원은 당시를 회상하며 “그런 강령을 이루기 위한 정당이 있다는 게 대단하다고 생각했다”고 말했다. 이 의원은 통화에서 “나도 구글에서 상품 기획을 했다보니 ‘뒤에서 이렇게 만들었겠구나’, ‘개발자들이 이 부분을 건드렸겠구나’ 이런 부분이 잘 보인다. 그래서 쿠팡 행동이 더 괘씸한 것”이라고 했다. 이어 “쿠팡은 김범석 의장이 이사회 의결권의 74%를 갖고 있는 독재 구조”라며 “지금 쿠팡의 문제들은 김 의장의 철학이 그대로 반영됐다고 본다”고 지적했다. 김범석 쿠팡Inc 이사회 의장. 사진 쿠팡 이번 쿠팡 청문회를 통해 이 의원은 정보통신(IT) 기업 출신 정치인의 가치를 입증했다는 평을 듣고 있다. 특히 연석 청문회에서 쿠팡의 ‘다크패턴’ 문제를 지적한 것을 두고 “인터넷 서비스 업계를 잘 알기 때문”(과방위 관계자)이라는 시선을 받고 있다. 일반인에게 다소 생소한 다크패턴은 소비자를 속여 의도하지 않은 소비 등을 유도하는 기법을 뜻하는 업계 용어다. 이 의원은 청문회에서 “의도 없이 어떤 걸 눌렀는데 쿠팡 사이트에 가 있고, 그런 것들은 보통 영세한 곳에서 한다”며 “서비스를 만들어봤던 입장에서는 (쿠팡의 방식이) 천박하다”고 질타했다. 업계 사정에 밝은 이 의원은 한국 국세청과 미국 국세청(IRS)의 공조를 통한 쿠팡 공동 세무조사 아이디어를 제시하기도 했다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이 부모 잡아먹은 X!\"…법정서 귀 막은 10살 사연 ▶ 재산 99%, 50세 이후 모았다…버핏 투자법의 비밀 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"박나래, 차량서 남성과 특정 행위\" 前매니저 충격 폭로 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"김병기 공천헌금 의혹 탄원서, 김현지에 보냈었다\" ▶ '170㎝ 51㎏' 모델 뺨쳤다…남편 바람핀 83세 복수 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ 3년간 백수였는데…4억 늘어난 '화수분 계좌' 비법 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡, 보안과 소비자 기만 의혹에 휩싸이다",
        "content": "충격적인 소식이 전해졌습니다. 온라인 쇼핑의 최강자 쿠팡이 국회에서 개인정보 유출 방지 의무를 소홀히 하고, 소비자를 기만하는 '다크패턴'까지 사용했다는 날카로운 질타를 받았습니다. 특히 이번 질의는 국회 과학기술정보방송통신위원회 청문회에서 오간 내용으로, 단순한 공방을 넘어 구글 출신 IT 전문가로서의 면모를 유감없이 발휘한 조국혁신당 이해민 의원의 전문성이 돋보였습니다."
      },
      {
        "title": "이해민 의원, 쿠팡의 '빈 껍데기' 2단계 인증과 '다크패턴' 실태 파헤치다",
        "content": "이해민 의원은 쿠팡 측 임시대표에게 '로그인 시 2단계 인증을 제공하느냐'고 질문했지만, 돌아온 답변은 'MFA(다단계 인증)를 도입하고 있다'는 뻔한 말이었습니다. 이에 이 의원은 \"제대로 알고 오라. 고객들이 '탈취된 정보로 누가 내 계정에 로그인하면 어쩌지?' 그 단계부터 불안한 것이다\"라며 쿠팡의 안일한 대응을 꼬집었습니다. 더욱 충격적인 것은, 쿠팡이 이미 2021년 2단계 인증 미도입으로 과태료 처분을 받고도 일반 이용자 로그인에는 여전히 이를 도입하지 않았다는 사실이 추가로 밝혀졌다는 점입니다.\n\n뿐만 아니라, 이 의원은 일반 소비자들에게는 다소 생소할 수 있는 '다크패턴' 문제도 지적했습니다. '의도 없이 어떤 걸 눌렀는데 쿠팡 사이트에 가 있고, 그런 것들은 보통 영세한 곳에서 한다'며, 서비스를 직접 기획하고 개발해 본 경험자로서 쿠팡의 방식이 '천박하다'고 강하게 비판했습니다. 이는 소비자를 속여 의도하지 않은 소비를 유도하는 기법으로, 이 의원의 경험에서 우러나온 날카로운 분석이 돋보이는 대목입니다."
      },
      {
        "title": "구글 출신 '우먼 테크메이커' 이해민, 정계 입문 이유와 쿠팡 비판의 배경",
        "content": "이해민 의원의 전문성이 빛나는 이유는 그녀의 화려한 경력에 있습니다. 글로벌 기업 구글에 입사하여 구글코리아 최초로 제품 개발 및 출시를 총괄하는 여성 프로덕트매니저(PM)를 거쳐 구글 본사 시니어 PM까지 올랐던 '우먼 테크메이커'였습니다. 인터넷 서비스 업계의 속사정을 누구보다 잘 아는 그녀였기에, 쿠팡의 기술적인 허점과 소비자 기만 행태를 정확히 꿰뚫어 볼 수 있었던 것입니다.\n\n이 의원은 지난 총선 직전, 조국혁신당 대표의 요청으로 정계에 입문했습니다. '과학정책은 과학자들이 주도하도록 하기 위해 행동한다'는 혁신당의 강령에 깊이 공감했기 때문이라고 합니다. 미국 팔로알토에서 한국행 비행기에 몸을 실었던 그녀는, \"그런 강령을 이루기 위한 정당이 있다는 게 대단하다고 생각했다\"고 당시를 회상했습니다. 또한 \"나도 구글에서 상품 기획을 하다 보니 '뒤에서 이렇게 만들었겠구나', '개발자들이 이 부분을 건드렸겠구나' 이런 부분이 잘 보인다. 그래서 쿠팡의 행동이 더 괘씸한 것\"이라고 솔직한 심경을 토로했습니다. 더불어 쿠팡의 지배 구조 문제까지 언급하며, 현 쿠팡의 문제점들이 김범석 의장의 철학이 그대로 반영된 결과라고 지적하기도 했습니다."
      },
      {
        "title": "IT 전문가의 국회 등판, 앞으로의 전망과 소비자가 알아야 할 점",
        "content": "이번 쿠팡 청문회를 통해 이해민 의원은 IT 기업 출신 정치인의 가치를 확실히 입증했다는 평가를 받고 있습니다. 단순한 감정적인 비난이 아닌, 구체적인 데이터와 기술적 이해를 바탕으로 한 질의는 많은 이들에게 깊은 인상을 남겼습니다. 특히 유튜브 영상에 달린 \"국회에 다양한 분야 전문가 출신이 필요한 이유를 보여준다\", \"차분하게 한 방 때린다\"와 같은 긍정적인 댓글들은 그녀의 전문성과 논리적인 질의에 대한 호응을 보여줍니다.\n\n앞으로 쿠팡은 이번 질타를 계기로 개인정보 보호 강화와 소비자 기만적인 '다크패턴' 개선에 대한 압박을 더욱 받게 될 것으로 예상됩니다. 소비자들 역시 온라인 쇼핑 시 2단계 인증 설정 여부를 꼼꼼히 확인하고, 서비스 이용 약관이나 결제 과정에서 의도치 않은 소비를 유도하는 문구나 디자인이 있는지 주의 깊게 살펴보는 습관을 들이는 것이 중요합니다. 또한, IT 전문가 출신 국회의원의 활약이 더욱 기대되는 시점입니다."
      },
      {
        "title": "솔직한 후기: 전문가의 힘, 제대로 보여줬다!",
        "content": "솔직히 말해, 이번 쿠팡 청문회 소식 듣고 정말 시원했습니다. 그동안 쿠팡을 이용하면서 보안이나 편의성 부분에서 왠지 모를 찝찝함이 있었는데, 역시 전문가의 눈은 다르다는 것을 느꼈습니다. 특히 '다크패턴'이라는 용어를 알게 되면서, 우리가 얼마나 교묘하게 유도되고 있었는지 새삼 깨달았네요. 이해민 의원님 덕분에 앞으로 더 똑똑하게 온라인 서비스를 이용해야겠다는 다짐을 하게 됐습니다. 앞으로도 이런 전문성을 가진 분들이 국회에서 활약해 주시길 바랍니다. 그리고 쿠팡은... 제발 정신 차리세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01217?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#이해민의원",
      "#2단계인증",
      "#다크패턴",
      "#개인정보유출",
      "#국회청문회",
      "#IT전문가",
      "#소비자보호",
      "#조국혁신당",
      "#구글출신"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"하나의 중국 존중…시진핑 주석, 전화기 농담 호쾌하게 받아줘\"",
    "newTitle": "이재명 대통령, 시진핑 주석과 '하나의 중국' 존중 확인...한중 관계, 새로운 도약하나?",
    "article": "[the300] (서울=뉴스1) 이재명 기자 = 이재명 대통령과 시진핑 중국 국가주석이 지난 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 만찬에서 대화를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.1/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 오는 4일 국빈 자격으로 방중을 앞둔 이재명 대통령이 \"하나의 중국을 존중한다\"며 \"한국과 중국 간 관계가 새로운 단계로 확실하게 도약하게 될 것이라고 확신한다\"고 밝혔다. 이 대통령은 지난 2일 공개된 중국 CCTV-13 프로그램 '리더스 토크(Leaders talk)'와의 인터뷰에서 이같이 밝혔다. 이 대통령은 오는 4일부터 7일까지 3박4일 일정으로 국빈 자격으로 방중, 시진핑 중국 국가주석과 정상회담을 갖는다. 한국 대통령의 중국 방문은 문재인 전 대통령의 지난 2019년 방중 이후 6년 만이다. 이 대통령은 국제 정세가 갈수록 불확실해져가는 가운데 한중 관계가 매우 중요하다는 점을 강조했다. 이번 방중도 그와 무관치 않다는 설명이다. 이 대통령은 \"한중은 역사적으로도, 경제적으로도, 지정학적으로도 매우 중요한 현안을 갖고 있다\"며 \"동북아 평화와 안정, 상호 존중과 공동 번영이라는 게 중국이나 대한민국 입장에서 모두 중요한 과제\"라고 했다. 이어 \"한중 간 그 동안의 약간의 오해, 또 갈등 요소들이 있었고 이것들이 한중 관계 발전에 어느 정도 장애요인이 없었다고 할 수 없기 때문에 이번 방중을 통해 그간의 오해들, 갈등적 요소들을 최소화 내지는 없애고 한중이 서로의 발전에 도움이 되는 관계로 자리매김하는 게 목표\"라고 말했다. 특히 첨단산업 분야에서 한중이 상호 협력의 길을 찾을 수 있을 것이란 관측이다. 이 대통령은 \"기존의 한중 경제 협력이 한국의 앞선 기술과 자본, 중국의 노동력이 결합한 약간의 수직적 형태의 협력이었다면 최근 중국은 시 주석의 뛰어난 지도력 덕분에 엄청난 경제 성장과 발전을 이뤄내고 기술, 자본 측면에서도 한국을 따라잡거나 앞서고 있는 영역이 많다\"며 \"이제는 한중 경제협력도 수평적, 평등한 협업 관계를 새로 구축할 필요가 있다\"고 말했다. 그러면서 \"예를 들어 AI 등 첨단산업 분야에서 수평적 협력관계를 새로 구축해 서로에게 도움이 되는 협력적 경제 관계를 만들어내는 게 가장 중요한 일 아닐까 생각된다\"며 \"(한중은) 한편으론 경쟁 관계지만 협업할 여지도 많다. 경쟁 속에서도 협업할 분야를 찾고 각자 역량을 키워서 중국의 지속적 발전 전략에도, 대한민국의 성장 전략에도 서로 도움이 되는 관계를 만들 것\"이라고 했다. 아울러 \"중국은 (제가) 방문할 때마다 완전히 다른 세상처럼 급속히 발전하는 것을 눈으로 봐왔다\"며 \"지금은 재생에너지 산업, 특히 태양광 분야에서 전세계를 석권한다. 위기 요인에서 기회를 찾아내고 거기에 국가 역량을 집중해 새로운 기술을 발전시키고 산업 발전을 이끌어내는 데 (중국은) 탁월한 역량이 있다고 생각된다. 그 점에서 한중 협력 관계란 대한민국에게도 큰 기회의 문\"이라고 말했다. 이 대통령은 우리 사회의 가장 심각한 문제로 경제 양극화를 꼽았다. [서울=뉴시스] 고범준 기자 = 이재명 대통령이 2일 청와대 영빈관에서 열린 2026년 신년인사회에서 신년사를 하고 있다. (청와대통신사진기자단) 2026.01.02. bjko@newsis.com /사진= 이 대통령은 \"엄청난 불평등이 일상화되고 사람들의 삶이 어려워지고 사회적 갈등은 격화됐다\"며 \"성장이 정체되고 기회가 부족해지면서 생기는 일이기에 가장 중요한 과제는 일시적이 아닌 지속적 경제적 성장과 발전을 이뤄내는 일이다. 이것을 만드는 요소는 여러가지겠지만 지금 상태에서 제일 실현이 가능한 것은 첨단기술 분야에 투자해 생산성을 높이는 일\"이라고 말했다. 이 대통령은 또 \"하나의 중국을 존중한다\"며 중국이 민감해 할 수 있는 문제에 대해 명확한 입장을 견지했다. 이 대통령은 \"한중 수교 당시 대한민국 정부와 중국 정부간 합의된 내용은 한중 관계를 규정하는 핵심 기준으로서 여전히 유효하다\"며 \"저도 하나의 중국을 존중하고 동북아, 대만, 양안 문제를 포함한 주변 문제에서 평화와 안정이 매우 중요하다는 점을 명확히 말씀드릴 수 있다\"고 말했다. 이어 \"한중의 기본적 관계는 한중 수교시 정해둔 기본적, 원론적 입장이 있고 대한민국 정부는 그 입장에서 벗어나지 않고 있다고 명확히 말씀드릴 수 있다\"며 \"한국은 중국의 국익을, 중국은 한국의 국익을 서로 존중하고 서로의 입장을 이해하기 위해 노력해야 한다고 생각한다\"고 했다. 일본과의 관계에 대해서도 우회적으로 거론했다. 앵커로부터 \"올해는 중국의 항일 전쟁 승리 80주년이자 한국의 광복 80주년이 되는 해\"라며 \"민족 독립을 위해 어깨를 나란히 하며 투쟁했던 역사적 기억을 공동으로 기리고 계승하기 위해 어떻게 협력을 강화해야 한다고 보는지\"라는 질문을 받고 답하는 과정에서다. 이 대통령은 \"각각의 국가들은 자국 국익을 최대로 추구하되 다른 나라의 국가적 이익을 침해해선 안되고 평화적으로 공존해야 한다. 국가적 이익을 위해 타국을 침략한달지, 다른 인민들을 학살한달지, 이런 일을 다시는 만들어내서는 안된다\"면서도 \"또 한편으로는 과거에만 매달릴 수는 없다. 그 나라의 국민들의 더 나은 미래를 위해서도 함께 가능성을 끊임없이 찾아나가야 한다고 생각한다\"고 했다. 아울러 \"중국과의 관계도 가능한 범위 내에서 공존, 협력하고 서로에게 이익이 되는 바를 치열하게 찾아가야 한다\"며 \"그러려면 더 많은 대화가 필요하다. 저는 한중 정상 간 최소 1년에 한 번쯤은 만나는 기회를 만들면 좋겠다\"고 강조했다. [서울=뉴시스] 이재명 대통령과 시진핑 중국 국가주석이 1일 경북 소노캄 경주 그랜드볼룸에서 정상회담에 앞서 이 대통령은 시 주석에게 최고급 바둑판 세트와 나전칠기 쟁반을, 시 주석은 이 대통령에게 샤오미 스마트폰과 문방사우 세트를 선물했다. (사진=대통령실 제공) 2025.11.02. photo@newsis.com *재판매 및 DB 금지 /사진= 이 대통령을 시 주석에 대해 \"시야가 넓은 지도자\"이자 \"든든한 이웃\"이라고 평가했다. 이 대통령은 \"시 주석께서 의외로 농담도 잘 하시고 제가 전화기를 갖고 반(半) 장난(농담)을 했는데 아주 호쾌하게 받아주셔서 대한민국 국민들이 시 주석의 인품에 대해 상당히 좋은 생각을 갖게 됐다\"며 \"저는 그것이 한중 관계의 미래라 생각한다\"고 말했다. 지난해 경주 APEC(아시아태평양경제협력체) 정상회의를 계기로 성사된 한중 정상회담에서 이 대통령과 시 주석은 각자를 위해 준비한 선물을 공개했다. 당시 샤오미 스마트폰을 가져온 시 주석에게 이 대통령은 \"통신 보안은 잘 되나\"라고 물었고 이에 시 주석은 \"백도어가 없는지 잘 확인하라\"고 답했다. 백도어는 보안시스템을 피해 접근할 수 있는 우회로를 뜻한다. 미국 등 서방국가들은 중국이 전자기기를 이용해 상대국 안보를 위협한다는 의혹을 제기해왔기 때문에 이 대통령이 던진 농담에 시 주석이 민감하게 반응할 수도 있는 상황이었지만 시 주석은 이를 유쾌하게 받아치며 현장에서 웃음을 자아냈다. 당시 이 농담을 주고 받는 장면을 두고 뉴욕타임스(NYT)는 \"시 주석이 공개석상에서 즉흥적으로 농담하는 모습을 거의 보인 적이 없기에 이번 교류는 주목할 만하다\"고 평가하기도 했다. 이 대통령은 CCTV와의 인터뷰에서 \"시 주석은 중국의 발전을 짧은 시간 내에 계획대로 이뤄내고 복잡한 국제 정세에서도 안정적으로 중국을 이끌어가고 있다고 생각한다\"고 했다. 한편 이 대통령은 '대통령으로서 대한민국에 가져오고자 하는 가장 큰 변화는 무엇인가'라는 질문에 \"정치는 구성원들 간 갈등을 최소화하고 서로 존재를 인정하고 협력하며 필요한 존재로 살아가도록 하는 것이 중요하고 그렇게 만다는 것이 국가의 역할\"이라며 \"대한민국 정부는 최소한 갈등, 혐오, 증오를 최소화하고 서로를 인정하고 양보하며 아름다운 공동체로 대한민국을 만들어보자, 그 생각은 지금도 변함이 없고 앞으로도 실천해 나갈 마음자세\"라고 강조했다. (서울=뉴스1) 이재명 기자 = 이재명 대통령이 지난 1일 경북 경주시 소노캄 그랜드볼룸에서 열린 한중 국빈만찬을 마친 후 시진핑 중국 국가주석을 환송하고 있다. (이재명 대통령 SNS. 재판매 및 DB 금지) 2025.11.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 나왔다 \"차 안에서 남성과…\" · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · \"올리브영 아니네\" 화장품 쓸어 담는 외국인 바글바글...속속 뜨는 이곳 · 일론 머스크도 놀랄 속도…4개월 만에 억만장자 된 2030 누구? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 이재명 대통령, '하나의 중국' 원칙 재확인...미묘한 외교적 제스처의 의미는?",
        "content": "국빈 자격으로 중국 땅을 밟는 이재명 대통령의 행보에 전 세계의 이목이 집중되고 있습니다. 지난 2일, 중국 CCTV와의 인터뷰에서 이 대통령은 '하나의 중국'을 존중한다는 입장을 분명히 했습니다. 이는 단순한 외교적 수사가 아닌, 한국과 중국 간의 관계를 새로운 차원으로 끌어올리려는 의지의 표현으로 해석됩니다. 특히 '시진핑 주석, 전화기 농담 호쾌하게 받아줘'라는 비하인드 스토리는 두 정상 간의 긍정적인 교류 분위기를 엿볼 수 있게 합니다. 하지만 '하나의 중국' 원칙 재확인은 단순히 중국을 향한 긍정적 메시지만은 아닐 것입니다. 복잡하게 얽힌 동북아 정세 속에서, 이 대통령의 이번 발언이 어떤 파장을 불러올지 면밀히 살펴볼 필요가 있습니다.\n\n이번 인터뷰는 오는 4일부터 7일까지 진행되는 3박 4일간의 중국 국빈 방문을 앞두고 공개되었습니다. 한국 대통령의 중국 방문은 문재인 전 대통령 이후 6년 만으로, 그만큼 이번 정상회담의 의미는 각별합니다. 국제 정세의 불확실성이 커지는 가운데, 한중 관계의 중요성은 그 어느 때보다 강조되고 있습니다. 이 대통령은 이번 방중을 통해 그간 쌓였던 오해와 갈등 요소를 해소하고, 상호 발전에 기여하는 관계로 나아가겠다는 포부를 밝혔습니다. 과연 '하나의 중국' 존중 선언이 이러한 목표 달성에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "경제 협력의 새로운 지평: AI부터 태양광까지, 수평적 파트너십을 향한 이재명의 비전",
        "content": "이번 이재명 대통령의 발언에서 주목할 만한 부분은 경제 협력에 대한 구체적인 제안입니다. 과거 한국의 앞선 기술과 중국의 노동력이 결합된 수직적 협력 형태에서 벗어나, 이제는 AI와 같은 첨단 산업 분야에서 '수평적, 평등한 협업 관계'를 구축해야 한다고 강조했습니다. 이는 중국이 경제적으로 급속한 발전을 이루며 한국과의 기술 격차를 좁히고, 특정 분야에서는 오히려 앞서나가고 있다는 현실을 인정한 것이기도 합니다.\n\n특히 중국의 태양광 산업 발전을 높이 평가하며, 이를 한국에게 '큰 기회의 문'이라고 표현한 점은 인상 깊습니다. 위기 속에서 기회를 찾아내고 국가 역량을 집중하는 중국의 능력을 높이 사면서, 동시에 한중 협력을 통해 한국 역시 지속적인 성장 전략을 모색할 수 있다는 가능성을 제시한 것입니다. 경쟁 관계 속에서도 협업할 분야를 끊임없이 찾아내고, 각자의 역량을 키워나가는 것이 상호 발전을 위한 핵심 과제임을 시사합니다. 이 대통령의 이러한 비전은 단순한 외교적 제스처를 넘어, 미래 한국 경제의 성장 동력을 어디에서 찾아야 할지에 대한 중요한 화두를 던지고 있습니다."
      },
      {
        "title": "AI 시대의 '백도어' 농담, 한중 정상회담의 숨겨진 코드?",
        "content": "이재명 대통령과 시진핑 주석 간의 친근한 에피소드 역시 이번 정상회담의 또 다른 흥미로운 지점입니다. 지난해 경주 APEC 정상회의에서 시 주석이 샤오미 스마트폰을 선물하자, 이 대통령이 '통신 보안은 잘 되나'라고 농담을 건넸고, 시 주석은 '백도어가 없는지 잘 확인하라'고 유쾌하게 받아쳤다고 합니다. 이 장면은 미국 등 서방 국가들이 중국산 전자기기의 보안 문제에 대해 제기하는 의혹을 염두에 둔 민감한 농담이었지만, 시 주석은 이를 유머러스하게 넘기며 현장의 긴장감을 완화시켰습니다. 뉴욕타임스(NYT) 역시 시 주석이 공개 석상에서 즉흥적인 농담을 거의 하지 않는다는 점을 들어 이 교류가 주목할 만하다고 평가했습니다.\n\n이는 단순히 두 정상의 인간적인 친밀감을 보여주는 것을 넘어, 복잡한 국제 정치 속에서 상호 존중과 유연한 소통의 중요성을 시사합니다. 첨단 기술이 안보 문제와 직결되는 AI 시대에, 이러한 '농담' 속에 담긴 의미를 깊이 새겨볼 필요가 있습니다. 양국은 서로의 국익을 존중하고 입장을 이해하기 위해 노력해야 하며, 때로는 이러한 가벼운 유머 코드를 통해 딱딱한 외교 관계에 숨통을 트여줄 수도 있다는 것을 보여줍니다. 이 대통령이 시 주석을 '시야가 넓은 지도자'이자 '든든한 이웃'이라고 평가한 것도 이러한 맥락에서 이해할 수 있습니다."
      },
      {
        "title": "과거와 미래, 갈등과 협력: 이재명 대통령이 그리는 대한민국과 한중 관계의 미래",
        "content": "이재명 대통령은 인터뷰에서 한국 사회의 가장 심각한 문제로 '경제 양극화'를 꼽으며, 이를 해결하기 위한 핵심 과제로 '지속적 경제 성장과 발전'을 제시했습니다. 이는 첨단 기술 분야 투자 확대와 생산성 향상을 통해 실현될 수 있다고 보았습니다. 또한, '서로의 국익을 최대로 추구하되 다른 나라의 국익을 침해해선 안 되며, 평화적으로 공존해야 한다'는 원칙을 강조하며, 과거에만 매몰되지 않고 더 나은 미래를 함께 만들어나가야 한다고 역설했습니다.\n\n이러한 관점은 일본과의 관계 설정에서도 엿볼 수 있습니다. 항일 전쟁 및 광복 80주년을 맞아 과거의 기억을 공동으로 기리는 것의 중요성을 인정하면서도, 동시에 '과거에만 매달릴 수는 없다'고 선을 그었습니다. 이는 국가 간 관계에서 과거사 문제 해결과 더불어 미래 지향적인 협력 관계 구축의 필요성을 동시에 강조하는 것으로 해석됩니다. 궁극적으로 이 대통령은 '대한민국 정부는 최소한 갈등, 혐오, 증오를 최소화하고 서로를 인정하고 양보하며 아름다운 공동체로 대한민국을 만들어보자'는 정치 철학을 바탕으로, 한중 관계 역시 '가능한 범위 내에서 공존, 협력하고 서로에게 이익이 되는 바를 치열하게 찾아가야 한다'고 강조하며, 최소 연 1회 한중 정상회담 개최를 제안했습니다. 이는 단순한 현안 해결을 넘어, 장기적인 관점에서 안정적이고 발전적인 한중 관계 구축을 위한 로드맵을 제시한 것으로 평가할 수 있습니다."
      },
      {
        "title": "솔직한 나의 한마디",
        "content": "이재명 대통령의 이번 중국 방문을 앞둔 인터뷰는 여러모로 시사하는 바가 큽니다. '하나의 중국' 원칙 존중 발언은 민감한 사안에 대한 분명한 입장 표명이면서도, 동시에 중국과의 관계 개선을 위한 유화적인 제스처로도 해석될 수 있습니다. 특히 경제 협력 부분에서 AI, 태양광 등 구체적인 분야를 언급하며 수평적 파트너십을 강조한 것은, 단순한 외교적 수사를 넘어 실질적인 협력 방안을 모색하겠다는 의지를 보여준 것이라고 생각합니다.\n\n다만, '하나의 중국' 원칙 존중이 자칫 대만 문제 등 민감한 사안에 대해 한국이 모호한 입장을 취하는 것으로 비춰질 수 있다는 점은 우려스러운 부분입니다. 또한, 과거사 문제와 미래 지향적 협력 사이의 균형점을 어떻게 잡을 것인지, 그리고 일본과의 관계 설정 등 복잡한 국제 정세 속에서 한국의 국익을 어떻게 최대한 확보할 수 있을지가 이번 방중의 성패를 가를 중요한 요소가 될 것입니다. '백도어' 농담처럼, 때로는 유머와 유연함이 딱딱한 외교 관계를 풀어나가는 윤활유 역할을 할 수도 있다는 점을 기억하며, 이 대통령의 이번 방중이 한중 관계뿐만 아니라 동북아 전체의 평화와 번영에 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02446?mid=n1006",
    "hashTag": [
      "#이재명",
      "#이재명대통령",
      "#시진핑",
      "#중국",
      "#하나의중국",
      "#한중관계",
      "#APEC",
      "#경제협력",
      "#AI",
      "#태양광",
      "#외교",
      "#정상회담"
    ]
  },
  {
    "type": "eco",
    "title": "\"月 50만원 넣었을 뿐인데\"…통장에 '2200만원' 찍힌다고요?",
    "newTitle": "월 50만원으로 3년 뒤 통장에 2200만원? 청년미래적금, '이것' 모르면 손해!",
    "article": "“월 50만원씩 3년”…청년미래적금, 체감형 자산형성 카드로 부상 정부가 청년층의 자산 형성을 지원하기 위해 준비 중인 ‘청년미래적금’이 올해 상반기 출시를 앞두고 있다. 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 게티이미지 매월 일정 금액을 적립하면 정부가 동일한 금액을 매칭해 주는 구조로, 3년 만에 최대 2200만원을 마련할 수 있는 비과세 적금이라는 점에서 청년층의 관심이 집중되고 있다. ◆3년 만기·최대 연 16%대 수익률…“체감 속도 빠르다” 3일 금융업계에 따르면 청년미래적금은 근로청년과 소상공인을 대상으로 한 정책금융 상품이다. 가입자가 매달 최대 50만원까지 납입할 수 있다. 정부는 일반형 기준 6%, 우대형 기준 최대 12% 수준의 기여금을 매칭한다. 이자 소득에는 전액 비과세 혜택이 적용된다. 이 상품의 가장 큰 특징은 ‘속도’와 ‘체감도’다. 기존 청년도약계좌가 5년 이상 장기 유지가 필요했던 것과 달리, 청년미래적금은 만기 3년으로 설계됐다. 짧은 기간 안에 목돈을 만들 수 있어 사회초년생이나 소득이 아직 불안정한 청년층의 부담을 크게 낮췄다는 평가다. 월 50만원을 3년간 납입하면 원금은 1800만원이다. 여기에 정부 기여금과 은행 이자를 더하면 우대형 기준 약 2200만원, 일반형 기준 약 2080만원 수령이 가능할 것으로 예상된다. 연환산 수익률은 최대 16% 후반대에 달한다. 금융권 관계자는 “정부 기여금이 수익률을 사실상 끌어올리는 구조다. 동일한 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다”며 “단기 고수익을 추구하는 청년층에게는 가장 현실적인 예·적금 선택지”라고 설명했다. ◆가입 문턱은 ‘이중 기준’…소득 요건 확인 필수 가입 대상은 만 19~34세 청년으로, 근로소득자는 개인 연소득 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하 요건을 충족해야 한다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외된다. 다만 개인 소득 요건과 가구 기준을 동시에 적용받는 만큼, 사전 자격 확인이 필수다. 특히 우대형과 일반형 간 수령 금액 차이가 적지 않은 만큼 본인의 소득 구조에 맞는 유형 선택이 중요하다. 전문가들은 중도해지에 대한 주의도 당부한다. 정부 기여금은 유지 기간에 따라 감액될 수 있어, 최소 3년간 안정적으로 유지할 수 있는 재무 계획이 선행돼야 한다는 지적이다. 정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다. 게티이미지 정책적으로도 청년미래적금은 의미가 크다. 청년도약계좌에서 지적됐던 중도해지 문제를 보완하고, 청년 금융 정책의 공백을 메우는 과도기적 상품이라는 평가가 나온다. 한 정책 전문가는 “만기를 줄이고 정부 매칭 비율을 높인 것은 실제 청년들의 금융 행동을 반영한 개선”이라며 “짧은 기간 안에 성과를 확인할 수 있다는 점에서 정책 체감도가 높을 것”이라고 분석했다. ◆자산 형성의 출발선…전문가들 “이후 전략까지 고민해야” 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 최근 금융소득 과세 체계가 세분화되고, 배당소득 분리과세 논의가 병행되는 환경에서 청년층 역시 적금 이후의 중장기 자산 배분 전략을 고민해야 할 시점이라는 지적이다. 금융업계 관계자는 “청년미래적금으로 종잣돈을 만든 뒤, 투자와 연금 등으로 자연스럽게 자산 구조를 확장하는 흐름이 중요해질 것”이라며 “정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다”고 말했다. 김현주 기자 hjk@segye.com ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화냐? 월 50만원으로 3년 뒤 '2200만원' 된다는 청년미래적금 정체",
        "content": "‘월 50만원씩 3년 넣었을 뿐인데, 통장에 2200만원이 찍힌다고요?’ 상상만 해도 설레는 이 소식, 바로 정부가 야심 차게 준비 중인 ‘청년미래적금’에 대한 이야기입니다. 단순한 고금리 상품을 넘어, 청년들의 든든한 자산 형성의 출발선이 되겠다는 포부를 담은 이 적금이 올해 상반기 출시를 앞두고 있어 폭발적인 관심을 받고 있습니다. 단순히 돈을 모으는 것을 넘어, 짧은 기간 안에 눈에 띄는 성과를 체감하게 해준다는 점에서 ‘청년미래적금’은 그야말로 ‘체감형 자산 형성 카드’로 부상하고 있습니다. 과연 이 놀라운 상품의 비밀은 무엇일까요?"
      },
      {
        "title": "놀라운 수익률의 비밀: 정부 기여금과 비과세 혜택의 마법",
        "content": "청년미래적금의 핵심은 정부의 적극적인 지원에 있습니다. 월 최대 50만원까지 납입하면, 일반형 기준 6%, 우대형 기준 최대 12%에 달하는 정부 기여금을 매칭해 줍니다. 여기에 더해, 발생한 이자 소득에 대해서는 전액 비과세 혜택까지 제공됩니다.\n\n이 구조 덕분에 월 50만원씩 3년간 꾸준히 납입하면 원금 1800만원에 정부 기여금과 은행 이자를 합쳐 우대형 기준 약 2200만원, 일반형 기준 약 2080만원을 손에 쥘 수 있습니다. 연환산 수익률로 따지면 무려 최대 16% 후반대에 달하는 셈입니다. 금융권 관계자조차 “이 정도의 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다”고 말할 정도니, 그 매력은 실로 엄청나다고 할 수 있습니다.\n\n특히 기존의 청년도약계좌가 5년 이상의 장기 유지를 필요로 했던 것과 달리, 청년미래적금은 만기 3년으로 설계되어 사회초년생이나 소득이 아직 불안정한 청년층의 부담을 크게 줄여주었습니다. 짧은 기간 안에 목돈을 마련할 수 있다는 ‘속도’와 ‘체감도’는 청년미래적금이 가진 가장 강력한 무기라고 할 수 있습니다."
      },
      {
        "title": "가입 전 반드시 체크! ‘이중 기준’과 중도해지의 함정",
        "content": "이렇게 매력적인 청년미래적금이지만, 가입 문턱을 넘기 위해서는 몇 가지 ‘이중 기준’을 충족해야 합니다. 대상은 만 19세에서 34세 청년이며, 근로소득자는 개인 연소득 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하라는 두 가지 요건을 동시에 만족해야 합니다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외되니 참고하시고요.\n\n가입 자격을 꼼꼼히 확인하는 것이 중요하며, 특히 우대형과 일반형 간 수령 금액 차이가 상당하므로 본인의 소득 구조에 맞는 유형을 신중하게 선택해야 합니다.\n\n무엇보다 유의해야 할 점은 ‘중도해지’입니다. 정부 기여금은 유지 기간에 따라 감액될 수 있기 때문에, 최소 3년간 안정적으로 유지할 수 있는 재무 계획을 사전에 세우는 것이 필수적입니다. 정책금융 상품이라고 해서 무턱대고 가입했다가 중도해지로 인해 예상보다 적은 금액을 받게 되는 불상사를 막아야 합니다."
      },
      {
        "title": "단순 적금을 넘어: ‘종잣돈’으로 미래를 설계하라!",
        "content": "청년미래적금은 단순한 고금리 상품으로 끝나지 않습니다. 이것은 청년들이 자산을 형성하는 ‘첫 단추’이자, 앞으로의 금융 생활을 설계하는 중요한 출발선이 될 것입니다. 최근 금융소득 과세 체계가 복잡해지고 다양한 투자 상품들이 쏟아지는 환경 속에서, 청년들 역시 적금으로 마련한 종잣돈을 가지고 투자, 연금 등 중장기적인 자산 배분 전략을 고민해야 할 시점입니다.\n\n정책 금융 전문가들은 “청년미래적금으로 단단한 종잣돈을 만든 뒤, 이를 발판 삼아 투자나 연금 상품으로 자연스럽게 자산 구조를 확장해 나가는 흐름이 중요하다”고 조언합니다. 지금 이 ‘청년미래적금’을 어떻게 활용하느냐에 따라, 미래의 자산 격차는 물론이고 인생의 재정적 안정성까지도 크게 달라질 수 있습니다. 여러분의 꼼꼼한 준비와 현명한 활용이 미래를 바꿀 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 ‘월 50만원으로 3년 뒤 2200만원’이라는 숫자를 처음 봤을 땐 ‘혹시나’ 하는 마음이 들었습니다. 하지만 정부 기여금과 비과세 혜택을 제대로 이해하고 나니, 이건 단순한 ‘대박 상품’을 넘어 청년들의 자산 형성을 실질적으로 돕겠다는 정부의 의지가 강하게 느껴졌습니다. 물론, 가입 조건과 중도해지에 대한 주의사항은 분명히 인지해야 할 부분입니다. 하지만 철저히 준비한다면, 사회 초년생은 물론 소득이 불안정한 청년들에게도 정말 든든한 ‘종잣돈 마련 기회’가 될 것이라고 확신합니다. 지금 바로 본인의 자격 요건을 확인하고, 3년 뒤 ‘2200만원’의 주인공이 될 계획을 세워보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02231?mid=n1006",
    "hashTag": [
      "#청년미래적금",
      "#청년적금",
      "#정부지원",
      "#자산형성",
      "#재테크",
      "#목돈마련",
      "#비과세적금",
      "#적금추천",
      "#사회초년생",
      "#20대재테크"
    ]
  },
  {
    "type": "eco",
    "title": "\"삼성전자가 7만원? 너무 올랐어\"…8000만원 예금 넣고 210만원 번 아재들 '쌉싸름' [은퇴자 X의 설계]",
    "newTitle": "삼성전자 7만원? '존버' 아재들 8000만원 예금으로 210만원 번 씁쓸한 진실: 은퇴자 X의 설계",
    "article": "예금 3%, 체감 물가 4%의 현실… 가만히 있으면 가난해져 인플레이션이 가장 무서운 적… 투자는 ‘선택’ 아니라 ‘생존’ 머피의 법칙같다. '내가 팔면 오르고, 내가 사면 떨어지고' 이 법칙은 대한민국 모든 개미들이 입에 달고 사는 말이다. 그래서 주식투자를 못 하겠다는 중년들에게 투자는 더이상 미룰 수 없는 숙제다. 전문가들은 물가상승률에도 미치는 못하는 예금에 돈을 묻어두는 것은 소리 없이 자산을 도둑 맞는 격이라고 경고한다. /AI '뤼튼'이 생성한 이미지 은퇴자 X의 설계 50대의 시간은 더 이상 연 단위로 쪼개 관리할 수 있는 구간이 아니다. 남은 시간을 어떻게 설계할 것인지는 결국 세 가지 질문으로 압축된다. ①돈은 버틸 수 있는가, ②몸은 견딜 수 있는가, ③사람은 남아 있는가. 이 가운데 가장 먼저 흔들리는 것은 의외로 ‘돈’이다. 방향을 잘못 잡은 자산은 소리 없이 삶의 선택지를 줄여나간다. 그래서 2026년, [은퇴자 X의 설계]는 가장 먼저 ‘투자’ 이야기부터 꺼내려 한다. 얼마나 벌 수 있느냐가 아니라, 시간이 편이 되도록 구조를 만들고 있는지를 묻기 위해서다. [파이낸셜뉴스] “SK하이닉스 사서 들고 있을걸”, “삼성전자, 그때 안 팔았어야 했는데”, “미국 팔란티어나 엔비디아를 조금이라도 담아둘걸.” 새해 아침, 재테크 커뮤니티와 직장인 단톡방은 다시 한 번 ‘껄무새’들의 탄식으로 가득 찼다. 결과를 알고 나서야 과거의 선택을 후회하는 사람들이다. 2025년 한 해, 인공지능(AI) 반도체 열풍과 글로벌 빅테크 투자 확대로 국내 증시는 말 그대로 폭등했다. 미국 증시도 두자리수의 상승세를 기록했다. 지난해 초 '불확실하다'며 1년 내내 지켜보기만 했던 투자자와 조심스럽게라도 시장에 들어가 있던 투자자의 체감 온도는 완전히 달랐다. 하지만 문제는 여기서부터다. 이 장면을 본 많은 X세대는 다시 같은 질문을 던진다. \"손해는 안 보고 수익을 낼 수 있는 종목은 없나?\", “2026년엔 뭘 사야 하지?”, “너무 오른 거 아닐까?”, “내가 들어가면 떨어질 것 같은데…” 고민은 당연하다. 그러나 움직이지 않는 한 내년 이맘때 또 다른 후회를 읊조리는 ‘껄무새’로 남을 가능성이 크다는 점이다. 2026년 1월 1일, 강남의 한 카페에서 2026년 1월 1일, 서울 성동구 옥수동의 한 카페. 올해 만 57세가 된 권혁서씨(가명)는 1년 전 정리해 둔 엑셀 파일을 다시 열었다. 파일 제목은 ‘2025년 투자 계획’. 그 안에는 몇 줄의 메모만 남아 있었다. 1월 올해는 투자해야 하는데, 뭘 사야 할까 3월 갑자기 빠지네. 반등하면 사야겠다 6월 상승세로 돌아선 것 같은데, 좀 빠지면 사야겠다 10월 너무 많이 올랐어. 못 사겠다 12월 반도체를 살까? 산타랠리 확인하고 들어가자 지난 1년, 권씨는 언제·얼마를 투자할지 정해놓지 않은 채 시장을 지켜보기만 했다. 그동안 예금 통장은 8000만원에서 8203만원으로 늘었다. 하지만 그는 자산이 불어났다는 안도감 대신, 설명하기 어려운 불안을 느꼈다. 전문가들은 권씨의 상태를 ‘조용한 파산(Silent Bankruptcy)’이라 진단한다. 통장의 숫자는 늘어나는데, 그 숫자가 살 수 있는 ‘삶의 질’은 해마다 빠르게 줄어드는 현상이다. 2026년, X세대에게 투자는 더 이상 수익을 내기 위한 ‘선택’이 아니라, 품격 있는 노후를 지키기 위한 최소한의 ‘생존 투쟁’이 됐다. 늘어나는 숫자, 줄어드는 가치… ‘조용한 파산’의 실체 숫자만 보면 권씨의 자산은 늘었다. 그러나 실질 가치를 기준으로 보면 이야기는 달라진다. 권씨의 예금 8000만원은 연 3% 금리로 1년간 세후 약 203만원의 이자를 낳았다. 문제는 물가다. 국가데이터처에 따르면 지난해 소비자물가지수는 전년에 비해 2.1% 상승했다. 겉으로 보면 예금 이자가 물가를 이긴 것처럼 보인다. 하지만 이 수치는 모든 계층을 평균 낸 숫자다. 지난해 생활물가지수는 2.4% 상승했고, 식품은 3.2%, 식품이외는 2.0% 올랐다. 농축수산물 물가는 전년보다 2.4% 상승했지만 축산물은 4.8%, 수산물은 5.9%나 급등했다. 이외 외식비, 개인서비스, 의료비, 보험료, 교육비, 공공요금처럼 X세대가 실제로 반복 지출하는 항목은 평균 물가보다 훨씬 빠르게 올랐다. 서울 대표 외식 8개 품목 가격 /그래픽=정기현 기자 실례로 한국소비자원에 따르면 지난해 11월을 기준으로 서울의 대표 외식 메뉴 8종의 평균 가격은 전년 동월 대비 약 3~5% 올랐다. 김밥은 3500원에서 3700원으로 5.7%나 올랐고 칼국수는 9385원에서 9846원으로 4.9% 올랐다. 이자가 불어났다고 좋아할 일이 아닌 것이다. 자산은 이미 물가와의 싸움에서 밀리고 있다. “조금만 더 지켜보자”의 씁쓸한 대가 권씨만의 이야기가 아니다. 2025년을 놓친 투자자들의 공통된 선택은 하나였다. \"무섭다. 공부를 더 하고 투자하겠다\", \"조금만 더 지켜보자.\" 겉으로는 신중해 보이지만, 아무 계획 없이 기다리는 선택은 시간이 갈수록 독이 된다. 시장이 오를수록 “이제 고점 같다”는 공포가 커지고, 공포가 커질수록 결정을 미룬다. 그러다 보면 기다림은 전략이 아니라 아무것도 하지 않는 습관이 된다. 결국 문제는 타이밍이 아니다. 계획 없이 기다리는 동안, 물가는 움직이고 있기 때문이다. 실패할 시간은 없고, 가만히 있을 여유도 없다 그렇다고 공격적으로 투자할 수는 없다. X세대에게 한 번의 큰 손실은 곧바로 노후 불안으로 이어질 수 있다. 하지만 원금을 지키겠다며 멈춰 서 있으면, 물가는 자산을 잠식한다. 홍춘욱 프리즘투자자문 대표는 '경제강의노트' 유튜브 동영상에서 \"퇴직자에게 가장 무서운 리스크는 '소리 없는 도둑', 인플레이션\" 이라면서 \"원리금 보장형은 물가를 이기기에는 턱없이 부족하다\"고 지적했다. 이어 \"인플레이션은 언젠가 끝나는 위기가 아니라 늘 곁에 있는 위협\"이라면서 \"성장형 자산 비중을 확대하고 '장기 복리의 힘'을 믿고 꾸준한 적립식 투자를 이어가야 한다\"고 조언했다. 김동엽 미래에셋투자와연금센터 상무는 \"흔히 리스크를 위험이라고 번역하고 우리는 위험을 지금보다 상황이 안 좋아 지는 것으로 여긴다\"면서 \"그러나 위험을 피하면 위태로운 상황을 피할 수 있겠지만 지금보다 나은 상황을 향해 나아가지도 못한다. 손실이 무섭다고 주식을 사지 않으면 주가 상승에 따른 수익도 갖지 못한다\"고 지적했다. 이어 \"리스크는 위험이 아니라 위기로 번역하는 게 좋지 않을까 생각한다\"면서 \"위기란 위태로움과 함께 기회 요인도 가지고 있다. 망설이기만 하고 행동하지 않으면 아무 것도 얻을 수 없다 \"고 조언했다. 그래서 지향점을 바꿔야 한다. ‘얼마를 벌 수 있을까’가 아니라 '물가에 지지 않으려면 어떻게 최소한으로 움직일 것인가'이다. 초보 투자자들은 “손해가 정말 싫다. 아니 손실을 보면 정말 큰일난다. 그래서 투자가 더 무섭다”라고 말한다. 그러나 냉정하게 보면 손해가 싫어서 멈춰 서 있는 동안, 가장 확실한 손해는 이미 진행되고 있을지도 모른다. 방법은 생각보다 단순하다 손실 가능성을 아예 배제하고 수익을 낼 수 있는 방법은 예금, 적금 등을 제외하고는 극히 드물다. 그러나 손실 가능성을 낮출 수는 있다고 전문가들은 조언하고 있다. ①한 번에 들어가지 않는다: 금액과 시점을 나눠 움직이면 고점 공포를 줄일 수 있다. ②종목보다 묶음을 선택한다: 지수형 ETF·배당 ETF처럼 분산된 상품은 변동성을 낮춘다. ③생활비는 건드리지 않는다: 앞으로 3~4년 안에 쓸 돈은 절대 투자하지 않는다. 이 세 가지만 지켜도, 투자는 베팅이 아니라 관리 가능한 선택이 된다는 게 전문가들의 조언이다. \"우리는 미래를 모른다\" 투자 달인들의 접근법 헤지펀드의 대가 레이 달리오 /연합뉴스 글로벌 자산운용의 역사에서 검증된 투자자들은 공통된 질문을 던져왔다. ‘무엇을 살 것인가’가 아니라 ‘어떤 구조를 만들 것인가’다. 세계 최대 헤지펀드 브리지워터를 설립한 레이 달리오는 “미래를 예측하려는 순간, 이미 가장 위험한 투자에 들어간 것” 이라고 말한다. 그가 강조한 자산배분 전략은 특정 종목을 맞히는 방식이 아니라, 어떤 환경에서도 일부 자산이 작동하도록 설계하는 접근이다. 미국의 투자자 해리 브로운 역시 “우리는 미래를 모른다”는 전제에서 출발해 주식·채권·현금·금으로 자산을 나누는 ‘영구 포트폴리오’를 제시했다. 연기금과 보험사도 마찬가지다. 단기 수익률보다 변동성 관리와 장기 지급 능력을 우선한다. 이들의 공통점은 하나다. 시장을 예상하지 말고 자산을 배분해 투자한다면 손실 위험을 낮출 수 있다는 것이다. 안정적이되, 멈추지 않는 투자 새 해가 시작됐다. 코스피는 4300선을 넘어섰고, 삼성전자는 12만원을 돌파했다. 미국 S&amp;P500지수와 나스닥지수는 사상 최고치를 다시 썼다. 한때 안전자산으로 불리던 금과 은 가격도 함께 뛰었다. 어디에 손을 대야 할지 망설여지는 환경이다. 그러나 한 가지는 분명하다. 아무것도 하지 않는 선택은 중립이 아니다. 물가가 오르는 환경에서 가만히 있는 것은, 위험을 피하는 행동이 아니라 위험을 천천히 받아들이는 선택에 가깝다. 예금에 그대로 두는 결정은 아무 일도 하지 않는 것처럼 보이지만, 실제로는 해마다 자산의 구매력을 조금씩 내주는 과정이다. 반대로 완벽하지 않더라도 구조를 만들기 시작한 사람은 시간이 편이 된다. 수익률은 오르내릴 수 있지만, 현금 흐름은 남고 경험은 쌓인다. 이것이 X세대에게 투자가 필요한 이유다. 공격적인 투자를 안 해도 된다. 그러나 최소한 물가상승률을 웃도는 수익을 내지 못한다면 '내 돈'이 녹아내리고 있다는 것은 명심해야 한다. '은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은 [은퇴자 X의 설계] 가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다. kkskim@fnnews.com 김기석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 호텔에서 하룻밤 보낸 남녀 3명, 다음 날 직원이 객실 들어가보니.. → 둘째 출산 때 하반신 마취한 이시영, 깨어 있는데 의사들이.. → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. → 아이유처럼 양손을 베개 속에 넣고 자면.. 뜻밖의 경고 → 헬로키티 굴착기 운전하는 女 \"남편이 잘생겨서..\" → 법인카드로 마트 장 본 막내 사원 \"택시비 계산해보니..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 7만원 돌파한 삼성전자... 8000만원 예금으로 210만원 번 중년들의 '쌉싸름'한 현실",
        "content": "“아니, 삼성전자가 7만원이라고? 이걸 8000만원 넣어두고 210만원밖에 못 벌었다니… 씁쓸하네.” 지난 연초, 수많은 ‘X세대’ 투자자들의 탄식이 여기저기서 터져 나왔습니다. 2025년, AI 반도체 열풍과 글로벌 빅테크 투자 붐으로 국내외 증시가 그야말로 폭등했죠. 하지만 ‘가만히 있으면 손해’라는 불안감에 예금에만 묵혀둔 이들은 ‘너무 올랐다’며 시장 진입 타이밍을 놓치고, 뒤늦게 후회하는 ‘껄무새’ 신세가 되었습니다. 은퇴를 앞둔 50대 권혁서 씨(가명)의 이야기는 남 일이 아닙니다. 1년 전 세워둔 ‘2025년 투자 계획’ 엑셀 파일에는 “올해는 투자해야 하는데, 뭘 사야 할까”라는 막연한 고민과 “너무 많이 올랐어. 못 사겠다”는 망설임만 가득했습니다. 결국 1년 동안 8000만원의 예금은 8203만원으로 늘었지만, 자산 증식보다는 설명하기 어려운 불안감만이 남았습니다. 이는 단순히 권 씨만의 문제가 아니라, ‘조용한 파산(Silent Bankruptcy)’이라 불리는 현상을 겪는 많은 X세대들의 현실을 보여줍니다.\n\n'조용한 파산', 통장 잔고는 늘지만 삶의 질은 줄어든다? 평균수명 83세 시대, X세대의 은퇴는 더 이상 ‘퇴장’이 아닌 ‘인생 2막’으로 재정의되고 있습니다. 하지만 은퇴를 코앞에 둔 이들에게 가장 먼저 흔들리는 것은 아이러니하게도 ‘돈’입니다. 방향을 잘못 잡은 자산 관리는 소리 없이 삶의 선택지를 줄여나가죠. 문제는 우리가 흔히 생각하는 ‘안전자산’이라는 예금이 실제로는 자산을 지켜주지 못한다는 데 있습니다. 권 씨의 경우, 연 3% 금리로 1년간 203만원의 이자를 얻었지만, 지난해 소비자물가 상승률 2.1%를 감안하면 실질적인 구매력 증가는 미미합니다. 더구나 김밥 5.7%, 칼국수 4.9% 등 X세대가 자주 지출하는 외식 품목의 물가 상승률은 평균을 훨씬 웃돌았습니다. 즉, 통장 잔고가 늘어나는 동안 실질적인 가치는 오히려 줄어들고 있었던 것입니다."
      },
      {
        "title": "‘조용한 파산’의 공포: 예금 금리 vs 물가 상승률, 치열한 싸움의 진실",
        "content": "숫자만 보면 안심될 수 있습니다. 하지만 ‘체감 물가’와 ‘생활 물가’를 고려하면 이야기는 달라집니다. 지난해 소비자물가지수는 2.1% 상승했지만, 한국소비자원에 따르면 서울의 대표 외식 메뉴 8종의 평균 가격은 전년 동월 대비 약 3~5% 올랐습니다. 김밥 가격은 3500원에서 3700원(5.7% 상승), 칼국수는 9385원에서 9846원(4.9% 상승)으로 뛰었습니다. 농축수산물 가격 역시 축산물 4.8%, 수산물 5.9%씩 급등했습니다. 이렇게 눈에 띄게 오르는 생활 물가 앞에서 3%대의 예금 금리는 속수무책입니다. ‘조용한 파산’은 바로 이러한 간극에서 발생하는 현상입니다. 물가는 꾸준히 오르는데 예금 이자로는 그 상승분을 따라잡지 못해, 자산의 실질 가치가 점점 녹아내리는 것이죠. 전문가들은 이것이야말로 은퇴자에게 가장 무서운 리스크인 ‘소리 없는 도둑’이라고 경고합니다. 특히 X세대에게는 더욱 치명적입니다. 단 한 번의 큰 손실이 노후 불안으로 직결될 수 있기 때문입니다. 하지만 원금을 지키겠다며 아무것도 하지 않는다면, 그 또한 가장 확실한 손해로 이어집니다. ‘조금만 더 지켜보자’는 말은 멈춰 서 있는 동안 자산을 좀먹는 물가를 방치하는 것과 다름없습니다."
      },
      {
        "title": "투자는 '선택'이 아닌 '생존': '껄무새'에서 벗어나 '물가 방어'를 위한 최소한의 움직임",
        "content": "‘내가 팔면 오르고, 내가 사면 떨어진다.’ 이는 한국 개미 투자자들의 오랜 숙어입니다. ‘손해는 안 보고 수익을 낼 수 있는 종목은 없나?’, ‘2026년에는 뭘 사야 하지?’ 끊임없이 던지는 이 질문들이 결국 ‘가만히 있기’를 정당화합니다. 하지만 움직이지 않는 한, 내년 이맘때에도 우리는 같은 후회를 반복하고 있을 가능성이 높습니다. 투자는 더 이상 수익을 극대화하는 ‘선택’이 아닙니다. 품격 있는 노후를 지키기 위한 최소한의 ‘생존’ 수단이 되었죠. 그렇다고 무턱대고 공격적인 투자를 해야 한다는 말은 아닙니다. X세대에게 필요한 것은 ‘얼마를 벌 수 있을까?’가 아니라, '물가에 지지 않으려면 어떻게 최소한으로 움직일 것인가?'에 대한 고민입니다. 전문가들은 손실 가능성을 줄이기 위한 세 가지 방법을 제시합니다. 첫째, ‘한 번에 들어가지 않는다’는 원칙입니다. 금액과 시점을 나눠 투자하면 고점 공포를 줄일 수 있습니다. 둘째, ‘종목보다 묶음을 선택’하는 것입니다. 지수형 ETF나 배당 ETF처럼 분산된 상품은 변동성을 낮추는 데 도움이 됩니다. 마지막으로 ‘생활비는 건드리지 않는다’는 점입니다. 3~4년 안에 사용할 돈은 절대 투자하지 말아야 합니다. 이 세 가지 원칙만 지켜도 투자는 더 이상 베팅이 아닌, 관리 가능한 선택이 될 수 있습니다."
      },
      {
        "title": "미래를 예측하려 하지 마라: 세계적인 투자 거장들의 '구조 설계' 철학",
        "content": "‘무엇을 살 것인가?’ 대신 ‘어떤 구조를 만들 것인가?’. 세계 최대 헤지펀드 브리지워터의 설립자 레이 달리오가 강조하는 투자 철학입니다. 그는 “미래를 예측하려는 순간, 이미 가장 위험한 투자에 들어간 것”이라고 말하며, 특정 종목을 맞히는 방식이 아닌, 어떤 환경에서도 일부 자산이 작동하도록 설계하는 자산배분 전략을 강조했습니다. 미국의 투자자 해리 브라운 역시 ‘우리는 미래를 모른다’는 전제에서 출발해 주식, 채권, 현금, 금으로 자산을 나누는 ‘영구 포트폴리오’를 제시했습니다. 이러한 검증된 투자자들의 공통점은 시장을 예상하는 대신, 자산을 배분해 투자함으로써 손실 위험을 낮출 수 있다는 것입니다. 연기금이나 보험사 역시 단기 수익률보다는 변동성 관리와 장기 지급 능력을 우선시합니다. 즉, 완벽한 예측은 불가능하기에 ‘안정적이되 멈추지 않는 투자’를 통해 시간을 나의 편으로 만드는 것이 중요합니다. 새해가 시작되고 코스피와 미국 증시가 연일 최고치를 경신하고 있습니다. 어디에 투자해야 할지 막막하게 느껴질 수 있습니다. 하지만 한 가지는 분명합니다. ‘아무것도 하지 않는 선택’은 중립이 아닙니다. 물가가 오르는 환경에서 가만히 있는 것은 위험을 피하는 행동이 아니라, 위험을 천천히 받아들이는 선택에 가깝습니다. 예금에 돈을 그대로 두는 결정은 언뜻 아무 일도 하지 않는 것처럼 보이지만, 실제로는 해마다 자산의 구매력을 조금씩 내어주는 과정입니다. 반대로 완벽하지 않더라도 ‘구조를 만들기 시작한 사람’은 시간이 편이 됩니다. 수익률은 오르내릴 수 있지만, 현금 흐름은 남고 경험은 쌓입니다. 이것이 바로 X세대에게 투자가 필요한 이유입니다. 공격적인 투자를 할 필요는 없습니다. 하지만 최소한 물가상승률을 웃도는 수익을 내지 못한다면, '내 돈'이 녹아내리고 있다는 사실을 명심해야 합니다."
      },
      {
        "title": "솔직 후기",
        "content": "삼성전자 주가 7만원 돌파, 8000만원 예금으로 210만원 번 아재들의 이야기는 단순한 뉴스 보도를 넘어 우리에게 큰 울림을 줍니다. '조용한 파산'이라는 용어처럼, 눈에 보이지 않게 자산이 축소되는 현실은 누구에게나 닥칠 수 있는 문제입니다. 특히 은퇴를 앞둔 X세대에게 투자는 더 이상 선택이 아닌 생존의 문제라는 점이 뼈아프게 다가옵니다. ‘가만히 있으면 중간이라도 간다’는 말은 이제 옛말이 된 지 오래입니다. 물가 상승이라는 보이지 않는 적 앞에서, ‘존버’ 혹은 ‘관망’이라는 이름의 안일함은 결국 가장 확실한 손실로 이어질 수 있다는 점을 명심해야 합니다. 다만, 여기서 중요한 것은 무작정 투기하라는 것이 아닙니다. ‘위험을 줄이는 현명한 투자 방법’에 대한 조언은 우리에게 희망을 줍니다. 분산 투자, 분할 매수, 그리고 당장 쓰지 않을 돈으로 투자하는 원칙 준수. 이 세 가지는 ‘손실에 대한 공포’를 조금이나마 완화하고, ‘시간’이라는 가장 강력한 무기를 활용할 수 있게 해 줄 것입니다. 저 역시 이 기사를 통해 ‘투자는 멈추지 않는 생존’이라는 점을 다시 한번 새기게 되었습니다. 여러분도 ‘껄무새’가 아닌 ‘현명한 설계자’가 되시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02265?mid=n1006",
    "hashTag": [
      "#은퇴자X의설계",
      "#삼성전자",
      "#주식투자",
      "#재테크",
      "#물가상승",
      "#인플레이션",
      "#조용한파산",
      "#X세대",
      "#투자전략",
      "#자산관리",
      "#예금",
      "#금리",
      "#TF",
      "#ETF"
    ]
  },
  {
    "type": "eco",
    "title": "\"면허 반납하면 사고 줄어\"…10년새 2배 된 고령자 교통사고",
    "newTitle": "고령자 교통사고 10년새 2배 급증, 면허 반납하니 사고율 '뚝'…정량적 효과 분석",
    "article": "사진=게티이미지뱅크 고령 운전자가 유발한 교통사고가 급증한 가운데 면허 자진 반납이 교통사고 감소에 효과가 있다는 분석이다. 3일 서울연구원이 최근 발간한 연구보고서 '고령 운전자 운전면허 자진 반납 지원사업의 효과분석과 발전방안'에 따르면 서울에서 고령 운전자가 유발한 교통사고는 2015년 4158건으로 전체의 9.9%였으나 2024년에는 7275건으로 전체의 21.7%를 차지했다. 고령자 운전면허 소지자는 2015년 49만명에서 2024년 95만명으로 2배 가까이 급증했다. 2015년 가장 많은 교통사고를 유발한 연령대는 50대(1만559건)였으나 2024년에는 60대(7663건)가 가장 많은 사고를 유발했다. 고령자가 유발하는 사고가 증가한 것은 단지 인구 구조 변화에 따라 고령 운전자가 증가했기 때문만은 아니다. 고령 운전자는 평균적으로 더 많은 사고를 냈고 사망자가 발생하는 심각한 사고를 내는 비중도 더 높았다. 면허 소지자 수 대비 교통사고 발생 건수를 의미하는 사고율은 2024년 고령자가 0.77%로 비고령자 0.47% 대비 65%가량 높았다. 교통사고 100건 당 사망자 수를 의미하는 치사율은 같은 해 고령자 0.91명, 비고령자 0.57명이었다. 2015년 서울 전체 교통사고 사망자 375명 중 고령자 교통사고로 인한 사망자는 62명으로 16.3%였다. 그러나 2024년에는 전체 사망자가 212명으로 감소했음에도 고령자 교통사고 사망자는 66명을 기록하며 차지하는 비중이 30%로 치솟았다. 서울시는 고령자가 면허를 자진 반납하도록 유도하는 정책을 2019년부터 운영해왔으며, 2024년까지 누적 12만2135명이 면허를 반납했다. 정책 시행 전후 효과를 준 이중차분모형(Quasi-DID)으로 분석한 결과, 서울 내에서 면허를 반납한 고령자의 비율이 높은 지역일수록 다른 지역보다 고령자 사고율이 낮았다. 구체적으로는 면허 반납 비율이 1%포인트 늘어나면 고령자의 사고율이 평균 0.02142%포인트 감소했다. 이를 2024년 고령자 면허소지자 94만9000명에 적용하면 총 203건의 고령자 유발 사고가 감소하는 효과가 있다는 결론이 나왔다. 연구원은 \"면허 반납제도가 단순한 고령자 복지 정책이 아니라 교통사고 예방 중심의 실질적 정책 수단으로 작동하고 있음을 의미한다\"며 \"반납정책이 고령자 교통사고 저감에 명확한 정량적 효과를 갖는 것\"이라고 평가했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 8만원 가나 했는데…5만원대 추락에 '망연자실' 사이비에 빠진 아빠…딸이 도살장 달려간 사연 \"계엄 때보다 심해\"…저녁 회식 실종에 '비명' \"10억 벌었다\" 대박…삼성전자 개미들 '환호' '마흔살에 나가라고?'…85년생 김과장 '눈물' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 10년 만에 고령 운전자 사고율 65% 급증, 이제 면허 반납이 답?",
        "content": "올 것이 왔습니다. 10년 사이 고령 운전자가 유발한 교통사고가 무려 2배 가까이 급증했다는 충격적인 분석 결과가 나왔습니다. 단순 인구 구조 변화만으로는 설명할 수 없는 심각한 상황인데요. 서울연구원의 최신 보고서에 따르면, 2015년만 해도 전체 교통사고의 9.9%를 차지했던 고령 운전자 사고는 2024년 21.7%까지 치솟았습니다. 사망 사고 비중 역시 16.3%에서 30%로 급등하며, 고령자 교통사고의 치명성이 더욱 커졌음을 보여주고 있습니다. 문제는 이것이 비단 고령 운전자 수의 증가 때문만은 아니라는 점입니다. 고령 운전자 사고율은 비고령자에 비해 65%나 높았고, 치사율 역시 더 높았습니다. 이대로라면 우리 사회의 안전이 심각하게 위협받을 수 있다는 경고등이 켜진 셈입니다."
      },
      {
        "title": "면허 반납, 단순 복지 아닌 '교통사고 예방' 실질적 정책으로 증명되다",
        "content": "그렇다면 이 심각한 문제에 대한 해법은 없을까요? 서울시는 2019년부터 고령 운전자의 면허 자진 반납을 유도하는 정책을 시행해왔습니다. 놀랍게도 이 정책이 단순한 복지 차원을 넘어, 실제적인 교통사고 예방 효과를 가져온다는 정량적인 분석 결과가 나왔습니다. 연구원은 '이중차분모형(Quasi-DID)'이라는 통계 기법을 활용해 면허 반납 비율이 높은 지역일수록 고령자 사고율이 낮다는 것을 입증했습니다. 구체적으로 면허 반납 비율이 1%포인트 증가할 때마다 고령자 사고율이 평균 0.02142%포인트 감소하는 효과가 나타났다고 합니다. 이는 2024년 기준 94만 9천여 명의 고령 운전자를 기준으로 환산했을 때, 무려 203건의 고령자 유발 사고를 감소시키는 효과와 맞먹는 수치입니다. 즉, 면허 반납 제도가 '보여주기식' 정책이 아니라, 명확한 '교통사고 저감 효과'를 가진 실질적인 정책 수단으로 작동하고 있음이 과학적으로 증명된 것입니다."
      },
      {
        "title": "TMI 대방출! 고령 운전자 사고, 연령대별로 더 들여다보니…",
        "content": "여기서 몇 가지 흥미로운 TMI를 덧붙여 볼까요? 2015년만 해도 서울에서 교통사고를 가장 많이 유발한 연령대는 50대였습니다. 하지만 2024년에는 60대가 그 자리를 꿰찼습니다. 고령화 추세가 가속화되면서 사고 유발 연령대 역시 더 높아지고 있음을 보여주는 지표입니다. 또한, 서울 전체 교통사고 사망자 수는 2015년 375명에서 2024년 212명으로 오히려 감소했음에도 불구하고, 고령자 교통사고 사망자는 62명에서 66명으로 늘었습니다. 이는 고령자 교통사고가 얼마나 더 치명적인 결과를 낳고 있는지를 단적으로 보여주는 통계입니다. 단순히 운전자의 연령만 높아지는 것이 아니라, 고령 운전자 사고의 '질'까지 악화되고 있다는 점에 주목해야 합니다. 더불어, 서울시에서 2024년까지 누적 12만 2135명의 고령자가 면허를 반납했다는 점도 주목할 만합니다. 이는 정책 시행 초기부터 꾸준히 참여율이 높아지고 있음을 시사하며, 앞으로 더 많은 고령 운전자들이 이 제도를 통해 안전 운전에 동참할 가능성을 보여줍니다."
      },
      {
        "title": "면허 반납, 나에게도 해당될까? 향후 정책 전망 및 실생활 적용 팁",
        "content": "그렇다면 이러한 분석 결과가 우리에게 어떤 의미를 가질까요? 먼저, 고령 운전자의 가족이라면 부모님이나 조부모님의 운전 습관에 대해 진지하게 대화를 나눠볼 필요가 있습니다. 면허 자진 반납 시에는 서울시에서 제공하는 인센티브(교통카드, 지역화폐 등)를 적극적으로 활용할 수 있습니다. 이는 금전적인 혜택뿐만 아니라, 운전을 하지 않음으로써 발생하는 사회적 고립감을 해소하는 데도 도움을 줄 수 있습니다. 앞으로 이러한 면허 반납 지원 사업은 더욱 확대될 가능성이 높습니다. 단순히 고령자 수를 줄이는 정책을 넘어, 실질적인 교통안전망 강화 차원에서 접근될 것이기 때문입니다. 또한, 이 정책의 성공적인 사례는 다른 지자체에도 긍정적인 영향을 미쳐 전국적인 확산으로 이어질 것으로 전망됩니다. 운전 능력이 저하된 고령 운전자의 사회적 위험을 줄이고, 모두가 안전한 도로 환경을 만들기 위한 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사 제목만 봤을 땐 '또 고령 운전자 탓인가?' 싶었습니다. 그런데 내용을 깊이 파고들수록 단순한 비난이 아니라, 명확한 데이터와 분석을 기반으로 한 심각한 사회 문제 제기라는 것을 알 수 있었습니다. 특히 면허 반납 사업이 단순 복지가 아닌, 실질적인 사고 감소 효과를 가져온다는 정량적 분석 결과는 정말 인상 깊었습니다. 저도 주변에 운전하시는 부모님이 계셔서 남의 이야기 같지 않게 느껴지더라고요. 앞으로 이런 정책들이 더 적극적으로 확대되고, 우리 사회 전체가 함께 고민하고 참여하는 분위기가 조성되면 좋겠습니다. 더 이상 안타까운 사고 소식이 들리지 않도록 말이죠."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02214?mid=n1006",
    "hashTag": [
      "#고령운전자",
      "#교통사고",
      "#면허반납",
      "#교통안전",
      "#서울연구원",
      "#정책분석",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "종각역 덮친 '택시 운전자' 긴급체포…간이 검사서 '모르핀 반응'",
    "newTitle": "종각역 택시 돌진 사고 '모르핀' 공포…70대 운전자 긴급체포, 충격적 진실은?",
    "article": "횡단보도 돌진 후 차량 2대 들이받아 신호 기다리던 보행자 1명 사망 서울 지하철 1호선 종각역 인근에서 3중 추돌사고를 내고 횡단보도를 덮친 70대 택시 운전자가 간이 검사에서 '모르핀' 반응이 나와 긴급체포됐다. 서울경찰청은 택시 운전자 70대 남성 A씨를 교통사고처리특례법상 치사상 혐의로 긴급체포했다고 3일 밝혔다. 경찰에 따르면 A씨는 전날 오후 6시 5분쯤 세종대로에서 종로1가 교차로 방향으로 택시를 운행 중 종각역 6번 출구 인근에서 횡단보도 신호를 기다리던 보행자들과 전신주를 들이받고 승용차 2대와 추돌했다. 사고 발생 후 A씨를 상대로 진행한 음주 측정 및 마약 간이 검사에서는 '모르핀' 성분이 검출됐다고 한다. 경찰은 국립과학수사연구원에 정밀 감정을 의뢰할 예정이다. 다만 처방된 감기약에서도 모르핀이 검출될 가능성을 배제할 수 없기 때문에, 경찰은 A씨가 모르핀 성분이 포함된 약을 어떤 경위로 복용했는지 등을 추가로 조사할 예정이다. 전날 사고로 횡단보도 앞에서 신호를 기다리던 보행자 6명이 택시에 치였다. 이들 중 40대 여성 1명은 심정지 상태로 심폐소생술(CPR)을 받으며 병원으로 이송됐지만 끝내 숨졌다. 택시와 충돌한 보행자 3명(내국인 2명·인도인 1명)도 골반과 무릎 등 통증을 호소하며 병원으로 옮겨져 치료를 받았다. 인도네시아 국적 택시 승객 3명은 현장에서 간단한 처치를 받고 떠났다. 소방당국은 소방대원 53명, 장비 16대를 투입해 사고 현장을 수습했다. 사고 처리 과정에서 교통이 일부 통제되면서 퇴근길 극심한 정체가 빚어지기도 했다. 이상무 기자 allclear@hankookilbo.com 관련기사 - [단독] 인턴에 '죽였으면' 폭언 이혜훈 책에는 '갑질 근절이 정치하는 이유' - '연기 천재'라 불린 안성기...'한심한 놈아' 호통에 운 사연 - 윤석열 집무실 뒷공간에 대형 침대 사우나, 응접실까지 - 정부, 대통령이 지시한 '탈모 대책'에 머리 빠진다…바우처 고심 이유는 - 현역 입대 싫어서… 하루 줄넘기 1000개 하며 밥 굶은 20대男 유죄 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 사고, 종각역 덮친 택시…보행자 사망, 단순 졸음운전일까?",
        "content": "퇴근길 인파로 북적이던 서울 종각역 인근이 아수라장이 되었습니다. 70대 택시 운전자가 몰던 택시가 횡단보도를 덮치고 차량 두 대를 연이어 들이받는 끔찍한 사고가 발생한 것입니다. 이 사고로 안타깝게도 신호를 기다리던 보행자 한 분이 목숨을 잃었고, 여러 명이 부상을 입었습니다. 사고 당시 택시 운전자가 마약 성분인 '모르핀' 반응을 보였다는 사실이 알려지면서 단순 졸음운전이나 차량 결함 이상의 충격적인 원인이 있었던 것은 아닌지 의문이 증폭되고 있습니다.\n\n사고는 어제(2일) 오후 6시 5분경, 세종대로에서 종로1가 교차로 방향으로 진행하던 택시가 종각역 6번 출구 인근 횡단보도를 덮치면서 시작되었습니다. 횡단보도 앞에 서 있던 보행자 6명이 택시에 치였고, 이 중 40대 여성 1명은 심정지 상태로 병원에 이송되었으나 끝내 사망했습니다. 또한 택시와 충돌한 다른 보행자 3명과 택시 승객 3명도 부상을 입어 치료를 받았습니다. 당시 현장은 퇴근 시간대라 인파가 많아 자칫 더 큰 피해로 이어질 수도 있었던 아찔한 상황이었습니다."
      },
      {
        "title": "모르핀 검출…의도적 투약인가, 처방약의 부작용인가?",
        "content": "사고 발생 후 경찰은 택시 운전자 A씨(70대)를 상대로 음주 측정 및 마약 간이 검사를 실시했습니다. 그 결과, 놀랍게도 '모르핀' 성분이 검출되었습니다. 모르핀은 강력한 마약성 진통제로, 이를 복용한 상태에서의 운전은 매우 위험천만한 일입니다. 경찰은 A씨를 교통사고처리특례법상 치사상 혐의로 긴급체포하고, 국립과학수사연구원에 정밀 감정을 의뢰한 상태입니다.\n\n하지만 경찰은 A씨가 모르핀 성분이 포함된 약물을 복용한 경위에 대해 다각도로 조사할 방침입니다. A씨가 의도적으로 마약을 투약했는지, 아니면 처방받은 감기약 등에서 모르핀 성분이 검출될 가능성은 없는지 등을 면밀히 살펴볼 예정입니다. 실제로 일부 감기약이나 진통제 성분 중에서도 모르핀 계열의 약물이 포함될 수 있기 때문에, 섣부른 판단은 금물입니다. 만약 의도적인 마약 복용이 사실로 밝혀진다면, 이는 단순 사고를 넘어 사회적으로 큰 파장을 불러일으킬 것입니다."
      },
      {
        "title": "AI도 놀란 TMI: 모르핀, 언제부터 '그것'이 되었나?",
        "content": "모르핀이라는 이름은 익숙하지만, 이 물질이 우리 삶에 어떤 영향을 미쳐왔는지 아시나요? 모르핀은 양귀비에서 추출되는 알칼로이드 성분으로, 강력한 진통 효과 때문에 의학적으로 매우 중요하게 사용됩니다. 19세기 초 프랑스의 화학자 프리드리히 제르튀너가 모르핀을 분리해내면서 의학계에 혁신을 가져왔죠. 당시에는 통증 완화의 '기적'으로 여겨졌지만, 곧 중독성과 부작용 또한 무시할 수 없다는 사실이 드러나면서 '악마의 꽃'이라는 오명도 함께 얻게 되었습니다.\n\n문제는 모르핀이 통증을 잊게 만드는 강력한 효과 때문에 남용될 경우, 현실을 왜곡하고 판단력을 흐리게 만든다는 점입니다. 이는 운전과 같이 고도의 집중력을 요구하는 행위에서는 치명적인 결과를 초래할 수 있습니다. 이번 종각역 사고 역시 모르핀 성분 검출이라는 변수가 발생하면서, 사고의 진실을 밝히는 데 중요한 단서가 될 것으로 보입니다. 더불어, 우리가 무심코 복용하는 약물 중에도 어떤 성분이 포함되어 있는지, 그리고 그 효능과 부작용은 무엇인지 제대로 알고 복용하는 습관이 얼마나 중요한지도 다시 한번 생각해 보게 됩니다."
      },
      {
        "title": "택시 이용 시 '나만의 안전 수칙', 묻지마 사고 예방하자",
        "content": "이번 사고를 계기로 우리는 택시 이용에 대한 경각심을 가져야 합니다. 특히 늦은 시간이나 인적이 드문 곳에서 택시를 이용할 때는 스스로를 보호하기 위한 몇 가지 안전 수칙을 습관화하는 것이 중요합니다. 우선, 탑승 전 차량 번호와 외관을 확인하고, 가능하다면 탑승 사실을 지인에게 미리 알리는 것이 좋습니다. 또한, 운전자와 불필요한 대화는 피하고, 의심스러운 행동이나 태도를 보일 경우 즉시 하차하는 용기를 내야 합니다.\n\n운전자의 건강 상태 역시 우리 안전과 직결되는 문제입니다. 택시 회사에서는 운전자들의 정기적인 건강 검진과 약물 검사를 의무화하고, 이상 징후를 보이는 운전자는 운행에서 배제하는 시스템을 더욱 강화해야 할 것입니다. 또한, 승객들도 택시 이용 중 불안하거나 위험하다고 느껴지는 상황 발생 시, 망설이지 말고 즉시 신고하는 적극적인 자세가 필요합니다. 이번 종각역 사고가 다시는 반복되지 않도록, 우리 모두의 관심과 노력이 절실한 시점입니다."
      },
      {
        "title": "정말 충격적인 결말…",
        "content": "모르핀 성분 검출이라니, 정말 믿기 어려운 소식입니다. 70대 택시 운전자의 안타까운 사고 현장에 사망자가 발생했다는 사실만으로도 슬픈데, 마약 성분이라니… 의도적인 복용인지, 아니면 약물의 부작용인지는 아직 명확하게 밝혀지지 않았지만, 분명한 것은 이 사고로 인해 수많은 사람들이 큰 충격과 슬픔에 빠졌다는 것입니다. 단순한 졸음운전이나 차량 결함으로 치부할 수 없는, 더 깊고 복잡한 진실이 숨겨져 있을지도 모릅니다. 하루빨리 모든 진실이 밝혀져 고인의 명복을 빌고, 더 이상 이런 끔찍한 사고가 발생하지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02982?mid=n1006",
    "hashTag": [
      "#종각역사고",
      "#택시사고",
      "#마약운전",
      "#모르핀",
      "#교통사고",
      "#긴급체포",
      "#안전운전",
      "#교통사고처리특례법",
      "#정치뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "[샷!] \"규칙 지키고 매너 있는 2030 선호\"",
    "newTitle": "40대 이상 셰어하우스·고시텔 거부 확산 '충격'.. \"학생들이 어려워해\"",
    "article": "셰어하우스·고시텔, '40대 이상 거부' 확산세 마포구 셰어하우스 29곳 중 19곳이 연령 제한 \"학생들이 나이 드신 분들 어려워해 내린 결정\" '노키즈존' 이어…\"연령으로 인한 차별 심화 우려\" 고시텔 [촬영 이진주] (서울=연합뉴스) 이진주 인턴기자 = \"역세권에 위치한 신축입니다. 월세 53(만원)에 보증금 100(만원). 20~35세 연령 제한 있습니다.\"(마포구 A 셰어하우스 소개 문구) \"규칙을 잘 지키고 매너 있는 분들 위주로 받고 있습니다. 20~30대분들을 선호합니다.\"(종로구 B 고시텔 직원) 셰어하우스·고시텔 등 비교적 저렴한 공유 주택에 이와 같은 '연령 제한'이 생기기 시작했다. '청소년 관람불가'처럼 하한선이 아니라 상한선이 형성된다. 40대 이상이 기피 대상이 되고 있다. 공유 주택 관리자들은 입주자 대다수가 젊은층이라 어쩔 수 없다는 반응이다. 이른바 '영포티'가 세대 갈등을 상징하는 상황에서 40대 이상 중장년층의 '주거 선택지'가 줄어드는 모양새다. 전문가들은 시장 논리에 따른 현상이라 무작정 비난을 할 수 없다면서도 각종 서비스를 연령을 이유로 제한하는 것은 차별을 심화하는 요인이 될 수 있다고 지적한다. 연령 제한 여부를 물어보니 20~30대를 선호한다는 한 종로구 고시텔 [포털사이트 톡톡 캡처. 재판매 및 DB 금지] 셰어하우스는 개인 침실을 사용하되 타인과 거실·욕실·주방을 함께 사용하는 형태의 집을 말한다. 새해 첫날인 지난 1일, 1인 가구 주거 통합 플랫폼에서 셰어하우스 매물을 검색하니 마포구에 위치한 29곳 중 19곳은 이용 연령을 제한한다고 안내했다. 대부분 30대까지 입실이 가능하다고 했고, 55세까지로 제한한 곳이 1곳 있다. 종로구 C 셰어하우스에 40대 입주 가능 여부를 물어보니 \"주로 20~30대 학생과 직장인이 거주한다\"며 \"방 분위기를 살펴보고 다시 연락드리겠다\"고 말했다. 고시텔도 마찬가지다. 고시원이 욕실·주방을 공용으로 사용하는 형태라면 고시텔은 '고시원'과 '호텔'의 합성어로 일부 방 안에 개인 화장실이 딸린 형태다. 입주자를 모집하고 있는 종로구와 중구 소재 고시텔 16곳에 연령 제한 여부를 문의한 결과, 10곳이 연령을 제한한다고 답했다. 7곳은 50대, 3곳은 40대부터 제한했다. 종로구 D 고시텔은 연령 제한은 물론, 국적까지 못박았다. 모집글에 \"면학 분위기를 조성하고 조용한 주거환경을 유지하기 위해 20~30대 한국인 한정으로 입실을 승인한다\"고 적었다. 고시텔 [촬영 이진주] 이러한 연령 제한의 배경에는 '세대차'에 따른 '불편함'이 있다. 공유 주택에서 지켜야 하는 이런저런 규칙과 에티켓을 40대 이상은 잘 지키지 않는다는 인식이 그 밑에 깔려 있다. 동작구 대학가 셰어하우스에 약 5개월간 거주한 경험이 있는 이모(24) 씨는 \"셰어하우스는 공용 공간도 있고 방음이 잘되지 않는 곳도 많아서 하메(하우스메이트·이웃)가 중요하다\"며 \"이런 점은 고시텔도 비슷할 것\"이라고 말했다. 이어 \"아무래도 같은 학생이거나 나이 차이가 많이 안 나는 분이면 애로사항을 얘기하기가 더 편하다\"며 \"나이 드신 분이 들어오면 주방 같은 덴 깔끔하게 쓰실 것 같긴 한데 2인실에서 같이 지낸다면 굉장히 불편할 것 같다\"고 털어놨다. 또 동작구 대학가 고시원에서 약 1년 6개월 동안 생활한 전상진(28) 씨는 \"20대 초중반 학생들하고 마주치는 것과 40대 이상 사람과 마주치는 건 확실히 다르다\"며 \"만약 동일 가격이거나 가격 차이가 많이 안 날 경우에 학생들만 있는 곳을 좀 더 선호할 수 있을 것 같다\"고 말했다. 연령 제한을 건 한 고시텔 입주자 모집글 [포털사이트 캡처. 재판매 및 DB 금지] 이러한 반응 탓에 셰어하우스·고시텔 관리자들도 연령을 제한할 수밖에 없다고 한다. 특히 신축이거나 리모델링을 한 경우는 대부분 40대 이상을 받지 않는 분위기다. 연령 제한이 있는 대다수 공유 주택은 모집글 안내 정보에 '리모델링'·'신축'·'안전' 키워드를 반복적으로 제시하고 있다. 종로구 E 고시텔은 \"대부분 입주하는 분들이 학생이라 50대 이상부터는 연령을 제한하고 40대는 사정을 들은 뒤 입주 가능 여부를 알려드리고 있다\"며 \"일반적으로 학생들이 나이 드신 분들을 어려워해 내린 결정\"이라고 설명했다. 40세 이상 입주자로 인한 민원이 있었냐고 묻자 \"운영한 지 몇 개월 되지 않아 아직까지 민원은 없었다\"면서도 \"화장실을 공용으로 쓰는 방도 있는데, 이럴 경우에 아무래도 (학생들이) 불편해 하리라 생각한다\"고 답했다. 그러면서 \"50세 이상은 건강 악화가 우려돼 제한한다\"며 \"고시텔이 워낙 협소하다 보니 저희 나름대로 나이 드신 분이 지내시기에 부적합하다고 느끼기도 한다\"고 설명했다. 중구 F 고시텔은 '61세 어머니가 입주할 예정'이라며 문의하자 입주 이유가 무엇인지, 거동이 불편한지 등을 묻더니 결국 \"죄송하다\"는 답변을 내놨다. 고시텔 [연합뉴스 자료사진] 공유 주택은 이사, 이민, 통원 치료, 단기 근로, 경제적 이유 등 다양한 이유로 수요가 있다. 마포구 G 셰어하우스 매니저는 \"40대 이상인 분들 중에서 집 매매 건과 해외 이사 등의 이유로 거주하신 분들이 계신다\"고 밝혔다. 하지만 현실에서 40대 이상의 선택지는 줄어들고 있는 것이다. 45세 H씨는 해외 근무를 앞두고 최근 두달간 머물 공유 주택을 물색하다 '현타'(현실 자각 시간)가 왔다고 토로했다. H씨는 \"단기 임대를 구하려 공유 주택 등 20군데 넘게 전화했는데 연령 제한에 걸리는 경우들이 있어서 깜짝 놀랐다\"고 말했다. 그러면서 \"깨끗하고 리모델링한 곳일수록 40대 이상은 안 받는다고 거절했다\"며 \"조용히 이용하겠다고 읍소했는데도 안 먹히더라\"고 덧붙였다. 58세 김모 씨는 \"혼자 사는 사람들은 연고 없는 지역에 한두 달 갈 때 그런 숙소를 선택하기도 하지 않냐\"며 \"연령 제한이란 게 업장 입장에서는 어쩔 수 없는 일이긴 하지만 씁쓸하다\"고 토로했다. 2030 중에서도 이러한 연령 제한이 지나치다고 보는 시선이 있다. 대학가 고시원에서 생활한 전씨는 \"법으로 막는 게 아니라 업주가 재량껏 연령을 제한하는 거라면 시장경제상 불가피한 일이라고 생각한다\"면서도 \"단기적인 사유가 아닌데도 40대 이상인 분이 거주를 원한다면 아마 사회적 취약 계층일 수도 있을 텐데 다른 사람들이 불편할 수 있다는 이유로 제한하는 건 심한 것 같다\"고 지적했다. 고시텔 [촬영 이진주] 유삼현 한양대 사회학과 교수는 2일 \"공유 주택 연령 제한은 우리 사회에 있는 '노 키즈 존'과 유사한 사례\"라며 \"옳다고 보기는 어렵지만 서비스를 제공하는 입장에서는 이용자의 편의를 위한 것이니 무작정 비난해서는 안 된다\"고 짚었다. 유 교수는 그러나 \"다만 각종 서비스를 연령을 이유로 제한하는 것은 장기적으로 좋지 않다\"며 \"오히려 연령으로 인한 선입견과 차별이 심화하는 요인이 될 수 있다\"고 지적했다. 그러면서 \"지금은 일부 영업점에서만 발생하는 일이기에 개인이 부당하다고 여기더라도 구제 수단이 없다\"며 \"이러한 사례가 늘어날 경우 국가 차원에서 마땅한 논의를 이뤄나가야 한다\"고 제언했다. 이은희 인하대 소비자학과 명예교수는 \"집이라는 곳은 휴식하는 공간\"이라며 \"공용 공간을 사용한다는 특성상 젊은 사람들 입장에서는 나이 든 사람들과 같이 있는다는 게 편안하지 않을 수 있다\"고 봤다. 이어 \"다만 40대 이상 연령대에서도 충분히 그런 시설에 대한 니즈가 있지 않느냐\"며 \"제한한다고 하면 입주자 모집글에 충분히 사유를 밝히고 제한 연령을 명시해야 한다\"고 지적했다. 18~35세로 연령을 제한한 한 마포구 셰어하우스 ['고방' 앱 캡처. 재판매 및 DB 금지] ju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ☞ 대낮에 모르는 여성 끌고 가려던 남성…구속 송치 ☞ \"소방관님들 덕에 좋은날 많아요\"…고사리손으로 눌러쓴 손편지 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 현실이 된 '연령 차별'... 40대 이상 설 자리 잃나",
        "content": "믿기 힘드시겠지만, 이제는 셰어하우스나 고시텔 같은 비교적 저렴한 공유 주택에서도 '40대 이상'은 환영받지 못하는 시대가 온 것 같습니다.  '2030 세대 선호', '매너 있는 분 우대'라는 문구가 흔해지면서 40대 이상 중장년층의 주거 선택지가 점점 좁아지고 있다는 소식에 충격을 금할 수가 없습니다.  더 이상 '노키즈존'만의 문제가 아닌, '연령 제한'이라는 이름으로 노골적인 차별이 확산되는 현실, 대체 무엇이 이런 상황을 만들고 있는 걸까요?\n\n최근 서울 지역의 셰어하우스와 고시텔을 중심으로 '40대 이상 입주 거부' 현상이 확산되고 있다는 연합뉴스 보도를 접하고, 저는 단순한 주거 공간의 문제를 넘어 우리 사회의 깊숙한 균열을 목격한 듯한 기분이었습니다.  이는 단순히 경제적인 이유나 공간의 효율성만을 따지는 것이 아닌, 세대 간의 이해 부족과 고정관념이 만들어낸 또 다른 형태의 사회적 배제라고 볼 수 있습니다.  과연 이러한 현상이 우리 사회에 어떤 영향을 미치게 될지, 심도 깊은 고민이 필요한 시점입니다."
      },
      {
        "title": " mesma '세대차'로 40대 이상 거부? 셰어하우스·고시텔의 숨겨진 속사정",
        "content": "마포구 셰어하우스 29곳 중 19곳, 종로구 고시텔 16곳 중 10곳이 '연령 제한'을 두고 있다는 사실은 우리 사회가 얼마나 빠르게 변화하고, 또 그 변화 속에서 어떤 이들이 소외되고 있는지를 여실히 보여줍니다.\n\n보도에 따르면, 셰어하우스나 고시텔 관리자들은 입주자 대부분이 젊은층이기 때문에 '세대차'에서 오는 불편함을 우려한다고 합니다.  한 고시텔 관계자는 \"일반적으로 학생들이 나이 드신 분들을 어려워해 내린 결정\"이라며, 심지어 50세 이상은 건강 악화까지 우려해 제한한다고 밝혔습니다.  이러한 이유는 겉으로 보기에는 합리적으로 들릴 수도 있지만, 그 이면에는 40대 이상에 대한 막연한 편견과 부정적인 선입견이 자리 잡고 있음을 짐작할 수 있습니다.\n\n과거 셰어하우스나 고시원은 경제적인 이유로 주거 공간을 찾는 다양한 연령대의 사람들에게 열려 있는 공간이었습니다.  하지만 이제는 '젊은 분위기 유지', '면학 분위기 조성'이라는 명목하에 특정 연령대를 배제하는 현상이 나타나고 있습니다.  특히 신축이거나 리모델링을 한 곳일수록 이러한 경향이 두드러진다고 하니, 이는 단순한 '취향'의 문제가 아니라 '상품성'을 높이기 위한 전략으로까지 해석될 여지가 있습니다."
      },
      {
        "title": "2030도 '연령 제한' 과하다 지적.. '사회적 취약 계층' 배제 우려",
        "content": "이러한 '연령 제한'에 대해 2030 세대 내부에서도 과하다는 지적이 나오고 있다는 점이 흥미롭습니다.  대학가 고시원에서 생활했던 한 20대는 \"시장경제상 불가피한 일이라고 생각한다\"면서도, \"다른 사람들이 불편할 수 있다는 이유로 제한하는 것은 심하다\"고 지적했습니다.\n\n특히, 단기적인 사유가 아닌데도 40대 이상이 거주를 원할 경우, 이는 사회적 취약 계층일 가능성이 높다는 점을 간과해서는 안 됩니다.  경제적인 어려움, 갑작스러운 주거지 이탈 등 다양한 이유로 저렴한 공유 주택을 찾을 수밖에 없는 이들에게 '연령'이라는 잣대를 들이대는 것은 또 다른 형태의 사회적 배제를 야기할 수 있습니다.\n\n유삼현 한양대 사회학과 교수는 이러한 현상을 '노 키즈 존'과 유사하다고 보며, \"각종 서비스를 연령을 이유로 제한하는 것은 장기적으로 좋지 않다\"며 \"오히려 연령으로 인한 선입견과 차별이 심화하는 요인이 될 수 있다\"고 경고했습니다.  이은희 인하대 소비자학과 명예교수 역시 \"40대 이상 연령대에서도 충분히 그런 시설에 대한 니즈가 있지 않느냐\"며, 제한할 경우 충분한 사유를 명시해야 한다고 덧붙였습니다.  단순히 '어려워한다'는 주관적인 이유로 입주자를 가릴 것이 아니라, 명확한 기준과 투명한 정보 제공이 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "정부 개입 시급.. '연령 차별' 막을 사회적 논의 필요",
        "content": "개인 간의 계약이라는 점에서 현행법상 '연령 제한'을 무조건적으로 막기는 어렵다는 현실적인 한계가 있습니다.  하지만 이러한 사례가 늘어날 경우, 개인이 부당하다고 느끼더라도 구제받을 수 있는 수단이 없다는 점은 심각한 문제입니다.\n\n셰어하우스, 고시텔 등 공유 주택에서의 '연령 제한'은 이제 개인의 선택을 넘어 사회적인 문제로 인식해야 할 때입니다.  정부와 관련 기관은 이러한 현황을 면밀히 파악하고, 연령으로 인한 부당한 차별이 발생하지 않도록 제도적인 논의를 시작해야 합니다.  명확한 가이드라인 마련, 피해 구제 절차 구축 등 실질적인 방안 모색이 시급합니다.\n\n또한, 우리 사회 구성원 모두가 '세대 간 이해'와 '상호 존중'의 가치를 되새겨야 할 것입니다.  단순히 나이가 많거나 적다는 이유로 서로를 편견 어린 시선으로 바라보기보다, 각자의 삶의 경험과 가치를 인정하고 포용하는 성숙한 자세가 필요합니다.  우리 아이들이 살아갈 미래 사회가 '연령'이라는 장벽으로 인해 더욱 팍팍해지지 않도록, 지금부터라도 적극적인 사회적 논의와 실천이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '설마 여기까지인가?' 하는 생각이 들었습니다.  '노키즈존'도 불편했지만, 이제는 '노포티존'이라도 해도 될 법한 상황이니 말입니다.  과거에는 경제적인 어려움이나 단기 거주 등의 이유로 다양한 연령대가 함께 살았던 공간들이 이제는 특정 연령대를 위한 공간으로 변질되어 가는 것 같아 씁쓸했습니다.  나중에 저도 혹시 모를 상황에 대비해 이런 공유 주택을 이용해야 할 때가 온다면, 저 역시 '나이'라는 이유로 거절당하지는 않을까 하는 불안감도 없지 않아 있습니다.  이번 기사를 계기로 우리 사회가 '나이' 때문에 누군가를 배제하는 일이 없도록, 더 열린 마음으로 서로를 이해하고 포용하는 방향으로 나아가기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n01010?mid=n1006",
    "hashTag": [
      "#셰어하우스",
      "#고시텔",
      "#연령제한",
      "#세대차",
      "#주거난",
      "#사회문제",
      "#연령차별",
      "#2030",
      "#40대이상",
      "#주거선택지"
    ]
  },
  {
    "type": "soc",
    "title": "\"첫 수혜는 몇 년생?\"…65세 정년연장 시계 빨라진다",
    "newTitle": "65세 정년연장, 몇 년생부터 혜택 받나? 1600만 베이비부머의 미래와 정치권의 셈법 분석",
    "article": "김동명 위원장을 비롯한 한국노총 관계자들이 여의도 국회 앞에서 법정정년연장 연내처리 및 공무원 소득공백해소 이행 촉구 기자회견을 하고 있다.(사진연합뉴스) [이데일리 김정민 경제전문기자]65세 정년연장 논의의 시계가 빨라지고 있다. 최대 변수는 6월 지방선거다. 정년연장으로 직간접적인 수혜를 입는 1·2차 베이비부머 세대 1600만명에 달한다. 이들 최대 유권자 집단의 표심을 잡기 위해 정치권이 상반기 중에는 입법 방향과 로드맵을 확정할 것으로 보인다. 1·2차 베이비부머 1600만 명…6월 지방선거 인구집단 통계청 인구총조사(2020)·장래인구추계(2022~2072)에 따르면 1955~1963년생으로 분류되는 1차 베이비부머는 약 710만 명으로 추산된다. 이미 정년을 넘겼거나 정년 직전에 놓인 세대다. 여기에 정년을 눈 앞에 뒀거나 곧 다가오는 1964~1974년생인 2차 베이비부머는 약 900만 명 안팎이다. 두 세대를 합치면 약 1600만 명에 달한다. 전체 유권자의 3분의 1에 육박하는 규모다. 규모보다 더 중요한 것은 투표율이다. 중앙선거관리위원회에 따르면 제7회(2018년)·제8회(2022년) 지방선거 기준 60대 이상 투표율은 각각 72.3%, 74.5%로 전 연령대 중 가장 높았다. 50대 투표율 역시 60%대 후반으로 평균을 크게 웃돌았다. 반면 20대 투표율은 40%대에 그쳤다. 2026년 지방선거를 앞둔 정치권이 청년층의 반발에도 불구 베이비부머 세대의 이해관계를 외면하기 어려운 이유다. 다만 그렇다고 아예 청년 표심을 포기할 수 없어 징치권에서는 정년연장 입법과 함께 △청년 고용 의무 비율 강화 △중소기업 신규 채용 보조금 확대 △임금체계 개편 연계 등을 정년연장과 패키지로 묶어 추진하는 방안을 논의중이다. 베이비부머 표심을 잡으면서도 청년층의 박탈감을 최소화해 선거 리스크를 관리하려는 계산이다. 65세 정년연장, 몇년생부터 혜택 보나…세 가지 시나리오 65세 정년연장 도입 시기는 언제쯤이 될 지, 다시 말해 몇 년생부터 수혜를 볼 지가 최대 관심사다. 다만 정치권이 구상하는 정년연장 시나리오는 단번에 정년을 65세로 올리는 방식과는 거리가 있다. 여당인 더불어민주당 정년연장특별위원회는 법정 정년을 현행 60세에서 65세로 올리는 방안을 놓고, 제도 완성 시점을 달리하는 3가지 단계적 연장 시나리오를 제시했다. 세 가지 안은 모두 △단계적 상향 △유예 기간 설정 △임금체계 개편 병행을 전제로 한다. 이는 정년연장이 청년 고용, 기업 비용, 노사 갈등으로 직결될 수 있다는 현실 인식이 반영된 결과다. △첫 번째 안은 정년을 2028년에 1년 늘리고 2년 주기로 1세씩 상향해, 8년만인 2036년에 65세를 완성하는 방식이다. 3가지 안중 65세 정년연장 완성 시점이 가장 빠르다. 한국 기업·공공부문의 일반적인 ‘만 60세, 해당 연도 말 정년’ 관행을 전제로 하면 첫 수혜자는 1968년생이다. 정년이 1년 더 늘어난다. 5년 연장 수혜를 모두 누리는 세대는 1976년생부터다. 장점은 고령층 소득 공백을 빠르게 해소할 수 있다는 점이다. 특히 1960년대 후반 출생자, 즉 현재 50대 후반에 접어든 2차 베이비부머에게 체감도가 가장 높다. 반면 기업의 인건비 부담과 청년 채용 위축 우려가 상대적으로 크다는 점이 부담 요인이다. △두 번째 안은 2039년을 제도 완성 시점으로 잡은 절충형 방안이다. 정년 상향 속도를 다소 늦춰 노동시장 충격을 완화하는 데 초점을 맞췄다. 2029년에 처음 정년이 61세로 연장되고 10년만인 2039년에 65세에 도달하는 방식이다. 첫 수혜자는 1969년생, 5년 연장 적용은 1979년생부터다. 기업 적응 기간 확보, 임금체계 개편(임금피크제·직무급제) 연계가 상대적으로 수월하다는 평가를 받는다. 정치권과 노사 간 논의에서 현실적 대안으로 가장 많이 거론되는 시나리오다. △세 번째 안은 2041년까지 정년 65세를 완성하는 가장 완만한 방안이다. 정년 상향 간격을 넓혀 기업 부담과 청년 고용 충격을 최소화하는 데 방점을 찍었다. 2030년에 정년이 61세로 1년 연장한 후 11년만인 2041년 65세 정년을 완성하는 방식이다. 첫 수혜는 1970년생, 5년 연장 적용은 1981년생이다. 노동시장 안정성 면에선 가장 보수적인 안이다. 그러나 이 안은 고령층 입장에서는 체감 속도가 느리다는 점이 가장 큰 걸림돌이다. 자료: 더불어민주당 정년연장특위 정년연장 정치권 선택은…‘당장 적용’ 아닌 ‘지금 확정’ 65세 정년 완성 시점을 언제로 설정하느냐가 곧 정책의 속도이자 선거에서 유권자 표심을 흔들 메시지다. 특히 2026년 지방선거를 앞둔 상황에서, “정년 65세가 법으로 확정됐다”는 상징성을 어느 시점에 확보하느냐, 그리고 청년층의 반발을 최소화하면서 정년연장 수혜층을 가능한 확대하는 안이 무엇이냐가 관건이다. 시간표는 더욱 중요하다. 법안 발의와 상임위원회 논의, 시행 시점을 명시한 로드맵을 제시하는 순간, 정년연장은 ‘논의 대상’에서 ‘되돌릴 수 없는 제도’로 확정된다. 어떤 안이 통과되던 일부나마 수혜를 볼 수 있는 1968년생 이후 태어난 베이비부머 세대에게는 이 자체가 강력한 신호다. 지금 당장 법안이 통과되지 않더라도, 자신의 근로 생애가 제도적으로 연장된다는 확신을 주는 게 표심을 흔들기에는 더 유리하다. 정치권이 “당장 적용”보다 “지금 확정”에 방점을 찍는 이유다. 최병천 신성장경제연구소 소장은 “65세 정년연장은 자본-노동 갈등 이외에, 세대간 갈등 가능성도 존재하는 매우 민감한 이슈다. 충분한 사회적 대화가 필요한 만큼, 지방선거 전에 법안을 통과시킬 가능성은 적다”며 “청년세대의 반발 역시 고려해야 하는 만큼 입법발의와 로드맵 제시 정도로 노동계와의 약속 준수 메시지를 주는 수준으로 진행할 것”라고 말했다. ▶ 관련기사 ◀ ☞ \"순식간 아수라장\" 10명 사상 종로 교통사고…새해 첫 퇴근길 악몽 ☞ “'성과급 1억' SK하이닉스 입사 보장됩니다”…우르르 몰린 이 학과 ☞ \"숙행, 내 거짓말에 속아\"…'엘베 키스' 유부남 입 열었다 ☞ 각별히 조심하겠다더니…또 음주운전 적발된 현직 의원 ☞ 이륙 2분 만에 추락…148명 사망한 여객기 사고[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김정민 jmkim@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "65세 정년연장, 드디어 현실화되나? 1600만 베이비부머 세대의 촉각!",
        "content": "65세 정년연장 논의에 다시 불이 붙었습니다. 무려 1600만 명에 달하는 1, 2차 베이비부머 세대의 표심을 잡기 위한 정치권의 계산이 분주해지면서, 이르면 6월 지방선거를 전후로 입법 방향이 확정될 것이라는 전망이 나옵니다. 단순한 고용 연장을 넘어, 우리 사회 전반에 미칠 파장을 꼼꼼히 짚어봐야 할 때입니다."
      },
      {
        "title": "1600만 베이비부머, 그들은 누구인가?",
        "content": "여기서 말하는 1, 2차 베이비부머는 1955년부터 1974년까지 태어난 세대를 지칭합니다. 통계청 자료에 따르면, 1차 베이비부머(1955~1963년생)는 약 710만 명, 2차 베이비부머(1964~1974년생)는 약 900만 명으로 추산됩니다. 이들을 합하면 무려 1600만 명, 전체 유권자의 1/3에 육박하는 어마어마한 숫자입니다. \n\n더욱 주목해야 할 점은 이들의 높은 투표율입니다. 최근 지방선거 결과를 보면 60대 이상 유권자의 투표율은 70%를 넘었고, 50대 역시 평균치를 훨씬 웃돌았습니다. 반면 20대의 투표율은 40%대에 머물렀죠. 2026년 지방선거를 앞둔 정치권이 청년층의 반발을 감수하더라도, 거대한 베이비부머 표심을 외면하기 어려운 명확한 이유입니다."
      },
      {
        "title": "세 가지 시나리오: 65세 정년연장, 몇 년생부터 혜택 보나?",
        "content": "가장 큰 관심사는 역시 '언제부터 65세 정년연장의 혜택을 볼 수 있느냐'입니다. 현재 논의되는 65세 정년연장은 단번에 이루어지기보다는 단계적인 접근 방식을 취할 가능성이 높습니다. 더불어민주당 정년연장특별위원회에서 제시한 세 가지 시나리오를 살펴보겠습니다.\n\n**첫 번째 시나리오: 2036년 완성 (가장 빠른 안)**\n\n2028년에 정년을 1년 늘리고, 2년마다 1세씩 상향하여 2036년에 65세를 완성하는 방식입니다. 이 시나리오대로라면 '만 60세, 해당 연도 말 정년' 관행을 고려할 때 1968년생이 첫 수혜자가 됩니다. 5년 연장 혜택을 모두 누리는 세대는 1976년생부터고요. 장점은 고령층의 소득 공백을 빠르게 해소할 수 있다는 점이지만, 기업의 인건비 부담과 청년 고용 위축 우려가 상대적으로 크다는 단점이 있습니다.\n\n**두 번째 시나리오: 2039년 완성 (절충형 안)**\n\n2029년에 정년을 61세로 연장하고, 10년 후인 2039년에 65세를 완성하는 안입니다. 첫 수혜자는 1969년생, 5년 연장 혜택은 1979년생부터가 됩니다. 노동시장 충격을 완화하고 기업 적응 기간을 확보하는 데 유리하며, 임금체계 개편과 병행하기 수월하다는 평가를 받습니다. 정치권과 노사 간 논의에서 가장 현실적인 대안으로 거론되는 시나리오입니다.\n\n**세 번째 시나리오: 2041년 완성 (가장 완만한 안)**\n\n2030년에 정년을 61세로 연장하고, 11년 후인 2041년에 65세를 완성하는 가장 느린 방식입니다. 첫 수혜자는 1970년생, 5년 연장 혜택은 1981년생부터입니다. 기업 부담과 청년 고용 충격을 최소화하는 데 방점을 찍었지만, 고령층 입장에서는 체감 속도가 너무 느리다는 단점이 있습니다."
      },
      {
        "title": "정치권의 셈법: '당장 적용'보다 '지금 확정'에 방점을 찍는 이유",
        "content": "정치권이 '당장 적용'보다 '지금 확정'에 방점을 찍는 이유는 명확합니다. 65세 정년연장 법안이 통과되고 시행 시점을 명시한 로드맵이 제시되는 순간, 이는 단순한 '논의 대상'에서 '되돌릴 수 없는 제도'로 확정됩니다. 즉, 1968년생 이후 출생자들에게는 자신의 근로 생애가 법적으로 연장된다는 강력한 확신을 주는 것이 표심을 흔드는 데 더 효과적이라는 계산입니다. \n\n물론 65세 정년연장은 자본과 노동 간의 갈등뿐만 아니라, 세대 간 갈등까지 야기할 수 있는 매우 민감한 사안입니다. 따라서 충분한 사회적 대화와 합의가 필요하다는 목소리도 높습니다. 최병천 신성장경제연구소 소장은 지방선거 전에 법안 통과 가능성은 낮다고 보며, 청년 세대의 반발을 고려해 입법 발의와 로드맵 제시 수준에서 노동계와의 약속을 준수하는 메시지를 전달하는 선에서 진행될 가능성이 높다고 분석했습니다. 앞으로 정치권이 어떤 선택을 하든, 1600만 베이비부머 세대의 미래와 청년 세대의 일자리 문제는 물론, 기업의 부담까지 종합적으로 고려한 현명한 결정이 내려지기를 기대합니다."
      },
      {
        "title": "솔직한 생각: 65세 정년연장, 과연 우리 사회에 득일까?",
        "content": "65세 정년연장은 단순히 몇 년생부터 혜택을 보느냐의 문제를 넘어, 우리 사회의 고령화 문제, 저출산 문제, 그리고 세대 간 공정성 문제까지 복합적으로 얽힌 거대한 이슈입니다. 베이비부머 세대의 풍부한 경험과 노하우는 분명 사회에 큰 자산이 될 수 있습니다. 하지만 이와 동시에 청년 세대의 고용 기회 감소, 기업의 인건비 부담 증가 등 풀어야 할 숙제도 만만치 않습니다. \n\n정치권의 계산대로라면 65세 정년연장은 거스를 수 없는 흐름처럼 보입니다. 하지만 이 제도가 성공적으로 안착하기 위해서는 충분한 사회적 논의와 더불어, 기업의 부담을 완화할 수 있는 실질적인 정책 지원, 그리고 세대 간 갈등을 봉합할 수 있는 지혜로운 접근이 반드시 필요하다고 생각합니다. 단순히 표심을 얻기 위한 정치적 카드에 머물러서는 안 될 것입니다. 65세 정년연장, 그 후폭풍을 예의주시하며 우리 사회가 나아가야 할 방향에 대해 함께 고민해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02542?mid=n1006",
    "hashTag": [
      "#65세정년연장",
      "#베이비부머",
      "#정년연장",
      "#연금개혁",
      "#노인복지",
      "#세대갈등",
      "#정치권",
      "#사회이슈",
      "#미래준비"
    ]
  },
  {
    "type": "int",
    "title": "\"80대 아빠와 재혼한 10살 연하 새엄마, 성관계용 크림 배송 부탁…불쾌\"",
    "newTitle": "80대 아빠와 10살 연하 새엄마, '성관계용 크림' 배송 부탁한 황당 사연!",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 소봄이 기자 = 재혼한 새어머니를 향해 과도하게 애정표현하는 아버지의 모습이 불편하다는 사연이 전해졌다. 최근 미국 유명 상담 칼럼니스트 '디어 애비'(Dear Abby)에서 여성 A 씨는 \"재혼한 아버지의 행동이 불편하다\"며 고민을 털어놨다. A 씨에 따르면 그의 부모님은 50년간 결혼 생활을 했다. 아버지(82)는 어머니가 돌아가신 지 1년 뒤 10살 연하 여성을 만나 두 달 만에 약혼했다. 문제는 아버지의 행동이 반복적으로 선을 넘었다는 점이다. 그는 \"아버지는 이모에게 알리기도 전에 페이스북에 약혼 소식을 먼저 올렸다. 어머니의 타지 추모식이 연기됐는데 그 자리에 새엄마를 데리고 왔다\"라며 \"조카가 호스피스 병동에서 임종을 맞는 자리에도 신부님에게 자신의 '어린 신부'를 자랑했다\"고 설명했다. 이어 \"어머니가 생전 '내가 좋아한 주립공원에 유골을 뿌리는 대신 종파 소속 납골당에 안치해달라'고 유언을 남겼는데 이를 무시하기도 했다\"라며 \"이런 행동들은 우리 가족에게 큰 모욕처럼 느껴졌고 죽은 어머니를 존중하지 않는다는 생각이 들었다. 이 일로 저는 상담 치료까지 받았다\"고 토로했다. 요즘 가장 큰 스트레스는 아버지가 새어머니를 끊임없이 자랑한다는 점이라고. A 씨는 \"제가 전화를 걸 때마다 아버지는 꼭 스피커폰으로 바꾼 뒤, 새어머니를 '어린 신부' '사랑하는 신부' '수줍은 신부' 등 듣기 거북한 애칭으로 부른다. 더욱 황당한 건 새어머니의 이름이 죽은 어머니의 이름과 같다\"고 말했다. 결정적으로 아버지가 새어머니를 '연인'(lover)이라고 불렀을 때 충격받았다고 했다. 영어에서 'lover'는 성적 관계에 있는 파트너를 의미하는 단어다. 또 A 씨는 \"한 번은 여행 중에 새어머니가 여성 호르몬 치료제(에스트로젠 크림)를 두고 가는 바람에 제가 이를 특급 배송으로 보내준 적도 있다\"라며 \"제가 새어머니의 '성관계용 크림'을 보내줘야 했다는 사실이 아직도 믿기지 않는다\"고 불쾌해했다. A 씨는 두 사람 사이에서만 쓰는 성적 뉘앙스가 담긴 애칭을 그만 써줬으면 좋겠다며 \"차라리 이름으로 불렀으면 좋겠다\"고 강조했다. 그러면서 \"저는 아버지의 재혼 자체를 받아들이고, 행복하길 바라지만 아버지는 마치 재혼할 수 있다는 능력을 과시하는 것처럼 보인다. 솔직히 역겹게 느껴지고 이제는 아버지에게 전화하는 것조차 두려워졌다\"고 하소연했다. 디어 애비는 \"아버지는 아직 결혼 초 '허니문 단계'에 있는 것으로 보인다. 사랑은 사람을 우스꽝스럽게 만든다\"라며 \"에스트로젠 크림을 보내달라는 부탁이 불편했을 수는 있지만, 아마 그들은 당신 외에는 부탁할 사람이 없었을 것\"이라고 A 씨를 위로했다. 또 \"아버지가 죽은 어머니를 의도적으로 무시하고 있다고 보이지는 않는다\"라며 \"아버지의 말과 행동을 모두 마음에 담아두다 보면, 오히려 아버지의 행복 자체를 원망하게 될 수도 있다. 그런 감정이 더 커지기 전에 상담 치료를 한 번 더 받아보길 바란다\"고 조언했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"1년 동안 성관계 200번\"…15세 여친 임신시킨 남성, 징역 6개월 ▶ '10인분 노쇼' 시골 식당…임성근 셰프 \"저 주세요\" ▶ 출소했더니 집 증발…사실혼 아내가 팔아 8억 '꿀꺽' ▶ 13년 직장서 \"100만원 줄게 한번 할까?\" 병원장 쪽지 ▶ '44세에 둘째 출산' 이시영 \"자궁 적출 가능성 있었다…위험한 상황이었다고\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 80대 아버지가 10살 어린 새엄마와 '성관계용 크림'까지 배송 부탁한 사연?",
        "content": "82세 아버지와 10살 연하 새어머니의 재혼 소식도 놀랍지만, 그 과정에서 딸이 겪어야 했던 황당함은 상상 이상입니다. '성관계용 크림'을 대신 배송해달라는 부탁까지 받았다는 딸의 사연은 듣는 이로 하여금 깊은 불쾌감과 당혹감을 안겨주기에 충분했는데요. 단순히 나이 차이가 많이 나는 재혼이 아닌, 아버지의 과도하고 부적절한 행동이 가족에게 깊은 상처를 남긴 사례입니다."
      },
      {
        "title": "아버지는 왜 '어린 신부', '연인'이라 불렀을까? - 심층 분석",
        "content": "사연 속 딸 A 씨는 아버지의 재혼 자체를 받아들이고 행복을 빌어주고 싶었지만, 아버지의 행동은 도를 넘어서고 있었습니다. 먼저 세상을 떠난 어머니의 유언을 무시하고, 어머니의 기일에 새어머니를 데려오는가 하면, 조카의 임종 앞에서까지 새어머니를 자랑하는 모습은 고인에 대한 존중이 전혀 없음을 보여줍니다.\n\n무엇보다 충격적인 것은 아버지의 언행이었습니다. A 씨와 통화할 때마다 스피커폰으로 통화하며 새어머니를 '어린 신부', '사랑하는 신부', '수줍은 신부' 등 듣기 거북한 애칭으로 불렀고, 심지어 새어머니의 이름이 돌아가신 어머니와 같다는 사실은 A 씨에게 엄청난 충격을 안겨주었습니다. 더욱이 새어머니를 '연인(lover)'이라고 칭하는 대목에서는 A 씨가 이성적인 관계 이상을 의심하며 극심한 불쾌감을 느꼈다고 합니다. 'lover'라는 단어는 영어권에서 성적인 관계를 가진 상대를 지칭하는 경우가 많기 때문입니다.\n\n이러한 아버지의 행동은 단순히 새 출발을 축하하는 수준을 넘어, 자신의 재혼 능력이나 새어머니에 대한 지나친 소유욕을 과시하려는 듯한 모습으로 비춰졌고, A 씨는 결국 상담 치료까지 받게 되었다는 점이 매우 안타깝습니다."
      },
      {
        "title": "디어 애비 상담 분석: '허니문 단계'와 '가족 갈등' 사이",
        "content": "유명 상담 칼럼니스트 '디어 애비'는 아버지의 행동을 '허니문 단계'에 있는 것으로 진단하며, 사랑이 사람을 우스꽝스럽게 만들 수 있다고 위로했습니다. 에스트로젠 크림 배송 부탁에 대한 A 씨의 불쾌감도 이해했지만, 달리 부탁할 사람이 없었을 것이라며 A 씨의 입장을 이해하는 모습을 보였습니다.\n\n또한, 디어 애비는 아버지가 돌아가신 어머니를 의도적으로 무시하고 있다고 보기는 어렵다고 판단했습니다. 하지만 아버지의 말과 행동에 일일이 감정적으로 반응하다 보면, 아버지의 행복 자체를 원망하게 될 수도 있다는 점을 경고하며, 이러한 감정이 커지기 전에 추가적인 상담 치료를 받을 것을 권유했습니다. 이는 가족 간의 복잡한 감정선을 섬세하게 짚어주는 조언이라고 볼 수 있습니다. A 씨가 겪는 고통의 근원을 아버지의 행동뿐만 아니라, 그로 인한 자신의 내면적 갈등에서도 찾고 이를 해결하려는 시도를 격려하는 것으로 해석됩니다."
      },
      {
        "title": "나도 비슷한 상황이라면? '가족 관계' 유지와 '정서적 거리' 두 마리 토끼 잡기",
        "content": "이 사연은 단순히 나이 많은 아버지와 젊은 새어머니의 만남이라는 이슈를 넘어, 가족 간의 경계선 설정과 존중의 중요성을 다시 한번 생각하게 합니다. 만약 여러분도 비슷한 상황에 놓였다면, 몇 가지 점을 고려해볼 수 있습니다.\n\n첫째, **감정적으로 휩쓸리지 않도록 노력**해야 합니다. 사연 속 A 씨처럼 아버지의 행동에 깊은 불쾌감을 느끼는 것은 당연하지만, 그 감정에만 매몰되면 오히려 상황을 악화시킬 수 있습니다. 전문가의 도움을 받아 자신의 감정을 객관적으로 바라보고 조절하는 연습이 필요합니다.\n\n둘째, **명확한 경계선 설정**이 중요합니다. 아버지에게 자신의 감정과 불편함을 솔직하게 전달하되, 감정적인 호소보다는 논리적이고 객관적인 근거를 제시하는 것이 효과적일 수 있습니다. 예를 들어, 특정 애칭 사용이 불편하다면 그 이유를 설명하고 다른 호칭을 제안하는 식입니다.\n\n셋째, **가족 간의 최소한의 관계 유지**를 고려해보는 것도 방법입니다. 완전히 관계를 끊기보다는, 자신에게 스트레스가 되지 않는 선에서 제한적인 만남이나 소통을 이어가는 것이 장기적으로는 관계 회복에 도움이 될 수도 있습니다. 하지만 이는 전적으로 자신의 정신 건강을 최우선으로 고려하여 결정해야 할 문제입니다."
      },
      {
        "title": "솔직히, '성관계용 크림' 배송 부탁...듣도 보도 못한 일!",
        "content": "제가 이런 종류의 사연을 정말 많이 접해봤지만, '성관계용 크림' 배송 부탁까지 들어왔다는 이야기는 정말 듣도 보도 못한 일입니다. 아버지라는 사람이 자신의 아내에게 쓸 물건을 딸에게 대신 배송해달라고 부탁하는 것도 황당한데, 그 내용물이 '성관계용'이라니... 정말 할 말을 잃게 만듭니다. 사연 속 딸 A 씨가 얼마나 큰 충격과 불쾌감을 느꼈을지 감히 짐작조차 하기 어렵습니다. 물론 '디어 애비'의 조언대로 아버지의 행동이 '허니문 단계'일 수 있다고는 하지만, 그렇다고 해서 딸에게 이런 식의 부탁을 하는 것이 정당화될 수는 없습니다. 개인적으로는 딸이 아버지와 새어머니 사이의 복잡한 감정 관계에서 벗어나, 자신만의 행복을 찾는 데 집중했으면 하는 바람입니다. 부디 이 일을 계기로 가족 간의 올바른 경계선과 존중이 무엇인지 다시 한번 생각해보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00833?mid=n1006",
    "hashTag": [
      "#80대아버지",
      "#10살연하새엄마",
      "#재혼",
      "#가족갈등",
      "#디어애비",
      "#황당사연",
      "#부적절한행동",
      "#경계선설정",
      "#상담치료",
      "#충격진실"
    ]
  },
  {
    "type": "int",
    "title": "이륙 2분 만에 추락…148명 사망한 여객기 사고[그해 오늘]",
    "newTitle": "이륙 2분 만에 추락 148명 사망 여객기 사고, 홍해의 비극 그날의 진실과 재발 방지 대책",
    "article": "[이데일리 김민정 기자] 2004년 1월 3일(이하 현지시간) 이집트의 민간항공사 플래시 에어의보잉 737 전세기가 홍해에 추락해 탑승자 148명 전원이 숨졌다. 승객과 승무원 등 148명을 태운 이집트의 플래시에어 소속 보잉 737 전세여객기(FSH604편)는 이날 오전 4시44분께 이집트 시나이반도의 휴양도시 샤름 알 셰이흐 공항을 이륙한 지 2분 만에 도시 남쪽 홍해 앞바다로 추락했다. (사진=게티이미지코리아) 레이더 화면에 따르면 여객기는 정상대로 왼쪽으로 기수를 돌렸다가 1분쯤 뒤 갑자기 직진하더니 오른쪽으로 틀어 바다 수면에 곤두박질했으며, 이륙 직후 5300피트(1590m) 상공에서 마지막 교신을 했다. 대부분의 승객은 휴가를 마치고 파리로 돌아가던 프랑스 단체 관광객들이었다. 모로코인과 일본인 관광객 한명이 타고 있었던 것으로 확인됐으나 한국인 탑승자는 없는 것으로 알려졌다. 샤름 알 셰이흐는 중동 평화 정상 회담을 비롯해 국제 회의가 자주 열리는 이름 난 휴양지다. 특히 사고가 일어났을 당시에는 블레어 영국 총리가 휴가를 보내고 있었으며 바라크 이집트 대통령이 블레어 총리를 만나기 위해 샤름 엘-셰이크를 방문할 예정이었다. 이집트와 프랑스 정부는 함정과 헬기 등을 현장에 보내 수색 및 구조작업에 나섰으나 생존자를 찾지 못했으며, 주검 50여 구와 여객기 잔해 일부만을 수습했다. 당시 여객기 추락은 연말 연시 항공기 테러 경보로 각 국에서 운항 취소 소동이 잇따르고 있는 가운데 일어났다. 하지만 이집트 당국은 기계적 결함 때문에 참사가 일어난 것으로 보인다며 일단 테러 가능성을 배제했다. ▶ 관련기사 ◀ ☞ 순식간 아수라장 10명 사상 종로 교통사고…새해 첫 퇴근길 악몽 ☞ “'성과급 1억' SK하이닉스 입사 보장됩니다”…우르르 몰린 이 학과 ☞ 숙행, 내 거짓말에 속아…'엘베 키스' 유부남 입 열었다 ☞ 출소 후 집 갔더니…누구세요? '8억' 집 팔아 잠적한 아내[사랑과 전쟁] ☞ 각별히 조심하겠다더니…또 음주운전 적발된 현직 의원 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김민정 a20302@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 참사, 이집트 상공에 드리운 비극",
        "content": "2004년 1월 3일, 이집트 샤름 알 셰이흐를 출발한 플래시 에어 보잉 737 여객기가 이륙 단 2분 만에 홍해에 추락하며 탑승자 148명 전원이 사망하는 끔찍한 사고가 발생했습니다. 마치 영화의 한 장면처럼, 희망으로 가득해야 할 비행이 순식간에 악몽으로 변한 것입니다. 당시 휴가를 마치고 파리로 돌아가던 프랑스 단체 관광객들이 대부분이었기에 안타까움은 더욱 컸습니다. 이 비극적인 사고는 당시 연말연시 항공기 테러 경보로 전 세계가 긴장하던 시기에 발생하여 더욱 큰 충격을 안겨주었습니다.\n\n사고 여객기는 정상적으로 이륙 후 기수를 돌렸으나, 돌연 직진 후 오른쪽으로 급선회하며 바다로 곤두박질친 것으로 파악되었습니다. 마지막 교신은 이륙 후 불과 5300피트 상공에서 이루어졌고, 모든 승객과 승무원이 흔적도 없이 사라졌습니다. 샤름 알 셰이흐는 세계적인 휴양지이자 국제 회의 장소로 유명한 곳이었기에, 그 충격은 더욱 컸습니다. 사고 당시 블레어 영국 총리가 휴가를 보내고 있었고, 이집트 대통령까지 방문 예정이었던 상황은 사건의 긴장감을 더했습니다."
      },
      {
        "title": "테러인가, 기계적 결함인가…진실을 향한 끊임없는 질문",
        "content": "이륙 직후 발생한 갑작스러운 추락 사고에 당시 전 세계는 테러 가능성에 촉각을 곤두세웠습니다. 하지만 이집트 당국은 초기 조사에서 기계적 결함을 원인으로 지목하며 테러 가능성을 배제했습니다. 항공기 사고의 원인은 복합적일 때가 많습니다. 단순히 한 가지 요인만으로 참사가 발생하는 경우는 드물죠. 이 사고 역시 조종사의 실수, 기체의 결함, 외부 요인 등 다양한 가능성이 제기될 수 있습니다. 당시 수색 및 구조 작업은 신속하게 이루어졌지만, 생존자를 찾지 못하고 주검 50여 구와 잔해 일부만을 수습하는 데 그쳤습니다.\n\n수십 년이 지난 지금, 이 사고의 정확한 원인에 대한 명확한 결론이 내려졌는지, 혹은 여전히 의혹이 남아 있는지에 대한 정보는 제한적입니다. 항공 사고 조사 과정은 매우 복잡하고 오랜 시간이 소요됩니다. 블랙박스 분석, 목격자 증언, 기체 잔해 조사 등 다각적인 접근을 통해 원인을 규명해 나가게 되죠. 과거 유사한 항공 사고 사례들을 보면, 작은 부품의 결함이 치명적인 결과로 이어지거나, 조종사의 미세한 판단 착오가 대형 참사를 불러온 경우도 있었습니다."
      },
      {
        "title": "숨겨진 이야기: 2004년, 세계를 뒤흔든 항공 사고들 (TMI)",
        "content": "148명의 무고한 생명이 스러져 간 이 비극적인 사고는 2004년, 유독 항공 안전에 대한 경각심을 높였던 해의 사건 중 하나로 기록되었습니다. 당시 연말 연시를 맞아 전 세계적으로 테러 경보가 강화되었고, 실제로 여러 국가에서 항공편 운항 취소 소동이 벌어지기도 했습니다. 이처럼 복합적인 상황 속에서 발생한 플래시 에어 여객기 추락 사고는 테러에 대한 불안감과 항공 안전 시스템의 취약점에 대한 우려를 동시에 증폭시키는 계기가 되었습니다.\n\n이 사고는 특히 관광객들을 대상으로 했던 전세 항공편의 안전에 대한 의문을 제기하기도 했습니다. 상업 항공편에 비해 상대적으로 안전 규정이 느슨할 수 있다는 우려 때문입니다. 또한, 사고가 발생했던 시나이반도 지역은 지리적 특성상 항공기의 안전 운항에 영향을 미칠 수 있는 기상 조건이 있을 수 있습니다. 이러한 다양한 변수들이 복합적으로 작용하여 비극을 초래했을 가능성을 배제할 수 없습니다."
      },
      {
        "title": "다시는 이런 비극이 없도록…항공 안전, 우리의 관심이 필요합니다",
        "content": "이륙 2분 만에 발생한 148명의 사망자는 항공 여행의 위험성을 다시 한번 일깨워주는 충격적인 사건입니다. 현재 항공 산업은 과거에 비해 비약적으로 발전했으며, 수많은 안전 규정과 첨단 기술을 통해 안전성을 높여왔습니다. 하지만 그럼에도 불구하고 언제든 예기치 못한 사고는 발생할 수 있다는 사실을 잊지 말아야 합니다. 항공사들은 철저한 기체 점검과 운항 절차 준수, 승무원 훈련 강화 등 재발 방지를 위해 최선을 다해야 합니다.\n\n우리 역시 항공 여행 시 안전 수칙을 숙지하고, 항공사의 권고사항을 따르는 등 기본적인 안전 의식을 갖는 것이 중요합니다. 또한, 이러한 안타까운 사고가 발생했을 때, 단순히 뉴스 속 사건으로 넘기기보다는 그 원인을 되짚어보고 항공 안전 시스템 개선을 위한 사회적 관심을 기울이는 것이 중요합니다. 148명의 희생이 헛되지 않도록, 우리 모두 항공 안전에 대한 지속적인 관심을 가져야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "항공 사고 기사를 접할 때마다 느끼는 것은 인간의 나약함과 기술 발전의 역설입니다. 2004년 이집트 여객기 추락 사고 역시 그러한 맥락에서 깊은 안타까움을 자아냅니다. 이륙 후 불과 2분이라는 짧은 시간 안에 148명의 소중한 생명이 사라졌다는 사실이 믿기 어렵습니다. 특히 휴가를 마치고 사랑하는 이들에게 돌아가려던 사람들의 마지막 순간을 상상하면 가슴이 먹먹해집니다. 단순히 과거의 사건으로 치부하기보다는, 이 비극을 통해 얻은 교훈이 현재와 미래의 항공 안전에 어떻게 반영되고 있는지, 앞으로도 우리는 어떤 노력을 기울여야 하는지에 대해 깊이 생각해 볼 필요가 있습니다. 이 글을 통해 조금이나마 독자분들의 경각심을 높이고, 항공 안전에 대한 관심을 환기시키는 계기가 되었기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00035?mid=n1006",
    "hashTag": [
      "#항공사고",
      "#여객기추락",
      "#플래시에어",
      "#이집트사고",
      "#2004년사고",
      "#홍해추락",
      "#안전불감증",
      "#항공안전",
      "#그해오늘",
      "#사고분석"
    ]
  },
  {
    "type": "int",
    "title": "\"병오년에 태어난 여자, 남자 잡아먹어\"…이게 도대체 무슨 미신이야? [지구촌  TMI]",
    "newTitle": "병오년 미신 일본 출산율 25% 급감 충격, 붉은 말의 해 여성 차별 역사 파헤치기",
    "article": "'병오년 출생 여자 기 세 남자 수명 단축' 日서 1세기 가까이 내려온 병오년 미신 1966년 병오년 출생아 수 25% 감소 2026년 병오년(丙午年) 새해가 밝았습니다. 불을 나타내는 병(丙)과 말을 뜻하는 오(午)가 만나 '붉은 말의 해(赤馬年)'로 불리는 해입니다. 힘차게 끊임없이 움직이는 붉은 말처럼 병오년은 질주와 도약을 상징하죠. 그런데 이웃 나라 일본에선 병오년의 넘치는 에너지가 엉뚱한 방향으로 튀었습니다. 병오년은 일본어로 '히노에우마'로 불리는데, 히노에우마 해에 태어난 여성을 차별하는 미신이 새해가 되면서 일본인들 사이에서 오르내리고 있습니다. 2일 일본 아사히신문은 60년 전 병오년인 1966년에 딸을 낳은 이와사키 미치코(86)와 그의 딸 이와사키 마미코(59)의 이야기를 전했는데요. 미치코는 그해 출산일이 다가오자 친구들과 친척들로부터 \"병오년인데 (아이를 낳아도) 정말 괜찮겠냐\"는 이야기를 수도 없이 들었다고 합니다. 미치코가 이런 이야기를 들은 건 일본에 존재하는 '병오년 미신' 때문입니다. 병오년 미신의 기원은 에도 시대(1603~1867년)까지 거슬러 올라가는데, 1935년 학자 고바야시 한세이가 강연한 내용을 정리한 '병오 미신의 과학적 고찰'에 자세히 나옵니다. 강연집에는 '병오에 태어난 여성은 남자를 능가할 만큼 승부욕이 강하고, 일곱 명의 남편을 잡아먹으며(일곱 명의 남성과 성관계), 집안까지 망가뜨려 여자의 의무를 원만하게 수행할 수 없다'고 나옵니다. 또 이 해에 태어난 여성들을 '정력이 왕성한 말처럼 성욕이 강하다'는 근거 없는 주장도 있습니다. 이 주장은 '병오년에 태어난 여성은 성격이 사납고 남편의 수명을 단축시킨다'는 내용으로 변형돼 지금까지 내려오고 있습니다. 강연집에는 '일부 사례를 병오에 태어난 여성 전체에 적용하는 건 비합리적인 일'이라고 지적하는 문구도 있지만, 비과학적이며 거리낌 없이 여성을 차별하는 표현들이 1세기 가까이 전해지고 있는 거죠. 병오년 미신은 일본 출산율에도 영향을 미쳤는데요. 1966년 출생아 수는 약 136만 명으로 전년(약 182만 명)보다 약 25% 급감했습니다. 병오년이 지난 이듬해인 1967년 다시 약 193만 명으로 증가한 걸 보면, 병오년에 출산 기피 현상이 벌어진 겁니다. 오히려 출생아 수 급감으로 그해 태어난 사람들은 경쟁자가 적어 입시·입사 특혜를 누렸습니다. 병오년 출생 고3 학생들이 대학 입시를 치른 1984년은 수험생 감소로 입시 경쟁률이 낮은 해로 불렸습니다. 일각에선 60년 만에 돌아온 병오년 탓에 '올해 출산율이 더 떨어지는 것 아니냐'는 우려가 나옵니다. 가뜩이나 심각한 저출생 현상으로 매년 출산율 최저치를 경신하고 있는데 말이죠. 일본종합연구소가 추산한 지난해 출생아 수는 약 66만5,000명으로, 전년보다 약 3% 감소하며 최저치를 갈아치웠습니다. 2024년 합계출산율(여성 1명이 가임기간 평생 낳을 것으로 예상되는 출생아 수) 역시 역대 최저치인 1.15명으로 줄었습니다. 니혼게이자이신문은 \"결혼과 육아를 미루는 상황이 일상이 된 시대에 병오년을 맞았다\"고 평가했습니다. 병오년 여성이자 환갑을 앞둔 마미코는 이제 병오년 미신을 떨쳐버리자고 말합니다. 마미코는 아사히에 \"내년이면 부부 생활을 한 지 30년이 되지만 남편과 크게 다툰 적이 거의 없다\"며 \"원래 미신을 믿지 않지만 여성 비하 시대에 만들어진 걸 남겨두는 건 좋지 않다\"고 지적했습니다. 연관기사 • '여성 총리 시대' 日 기대감 불구…\"내각 여성 각료 단 2명\" (www.hankookilbo.com/News/Read/A2025102210130002227) • 日 '첫 여성 총리' 다카이치, 유신회와 평화헌법 개정 추진… '우익 연정' 이루나 (www.hankookilbo.com/News/Read/A2025102109420005279) • 정계 떠나는 美 유일 여성 하원의장 펠로시… 트럼프 \"사악한 여자였다\" (www.hankookilbo.com/News/Read/A2025110707030005146) 도쿄= 류호 특파원 ho@hankookilbo.com 관련기사 - 윤석열 집무실 뒷공간 사진 입수… 대형 침대와 사우나, 응접실까지 마련 - 신랑이 '영끌'로 장만한 신혼집, '신부가 공동명의 요구' - [단독] '인턴 폭언 논란' 이혜훈, 책에는 '갑질 근절 위해 정치' - 나나, 강도에게 역고소 당해…소속사 '모든 법적 조치 강구' - 현역 입대 싫어서… 하루 줄넘기 1000개 하며 밥 굶은 20대男 유죄 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "100년 전 '병오년 여성' 꼬리표, 출산율 25% 급감시킨 미신의 공포",
        "content": "이게 도대체 무슨 미신인가 싶으실 겁니다. '병오년에 태어난 여자, 남자 잡아먹는다'는 섬뜩한 말이 일본에서 1세기 가까이 내려왔다는 사실, 알고 계셨나요? 2026년 붉은 말의 해, 병오년을 앞두고 일본 사회에 또다시 병오년 미신이 고개를 들고 있습니다. 60년 전 병오년(1966년)에 실제로 출생아가 무려 25% 급감했던 충격적인 역사, 과연 이 미신은 어디에서 시작되었고 어떤 영향을 미쳤을까요?"
      },
      {
        "title": "에도 시대부터 시작된 '병오년 여성' 혐오, 그 뿌리를 찾아서",
        "content": "놀랍게도 이 병오년 미신의 기원은 에도 시대(1603~1867년)까지 거슬러 올라갑니다. 1935년 학자 고바야시 한세이가 강연한 내용을 정리한 '병오 미신의 과학적 고찰'에 그 실체가 담겨있는데요. 이 기록에 따르면, 병오년에 태어난 여성은 남성을 능가할 만큼 승부욕이 강하고, '일곱 명의 남편을 잡아먹으며' 집안까지 망가뜨려 여성의 본분을 다할 수 없다는 험악한 내용이 담겨있습니다. 더 충격적인 것은 '정력이 왕성한 말처럼 성욕이 강하다'는 근거 없는 주장까지 덧붙여져, '성격이 사납고 남편의 수명을 단축시킨다'는 형태로 변질되어 오늘날까지 전해 내려오고 있다는 것입니다. 비록 이 강연집 안에서도 '일부 사례를 전체에 적용하는 것은 비합리적'이라고 지적하고 있지만, 1세기 가까이 여성 혐오와 차별을 부추기는 끔찍한 미신으로 둔갑해 버린 것이죠."
      },
      {
        "title": "출산율 쇼크, 입시 특혜까지… 병오년 미신이 낳은 기묘한 결과들 (TMI)",
        "content": "이러한 비과학적인 미신은 일본 사회에 실제로 엄청난 파장을 일으켰습니다. 가장 대표적인 것이 바로 출산율 급감입니다. 1966년 병오년에는 전년 대비 출생아가 무려 25% 감소한 약 136만 명을 기록했습니다. 반면 병오년이 지난 다음 해인 1967년에는 다시 193만 명으로 급증했죠. 이는 명백히 병오년 출산을 기피하는 현상이 있었음을 방증합니다. 하지만 아이러니하게도, 출생아 수가 줄어든 병오년 출생자들은 경쟁자가 적어 오히려 입시와 취업에서 특혜를 누리는 기묘한 결과도 낳았습니다. 1984년 대학 입시를 치른 병오년 출생 고3 학생들은 수험생 감소로 인해 낮은 입시 경쟁률을 경험했다고 하네요. 한편, 일본의 심각한 저출생 현상이 이어지는 가운데, 60년 만에 돌아온 병오년이 출산율을 더욱 끌어내릴 것이라는 우려의 목소리도 나오고 있습니다. 이미 일본의 지난해 출생아 수는 66만 5천 명으로 역대 최저치를 경신했으며, 합계출산율 역시 1.15명으로 역대 최저치를 기록하고 있습니다."
      },
      {
        "title": "오늘날에도 반복되는 여성 차별, 병오년 미신에서 배워야 할 점",
        "content": "마미코 씨처럼 병오년 미신을 떨쳐내고 '여성 비하 시대에 만들어진 미신을 남겨두는 것은 좋지 않다'고 주장하는 목소리도 있습니다. 결혼과 육아를 미루는 것이 일상이 된 시대에, 과거의 낡은 미신에 얽매여 또다시 출산율 저하를 부추기는 것은 매우 어리석은 일입니다. 우리는 병오년 미신과 같은 과거의 차별적인 사고방식을 되풀이하지 않기 위해 끊임없이 경계해야 합니다. 개인의 삶과 선택을 존중하고, 과학적 근거 없는 편견과 차별을 철폐하는 사회적 노력이 절실합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "일본의 병오년 미신 사례를 보면서, 과거의 무지가 얼마나 큰 사회적 파장을 일으킬 수 있는지 다시 한번 깨닫게 되었습니다. 출산율 저하라는 심각한 사회 문제에 직면해 있는 우리 사회에서도 여성에 대한 차별이나 편견은 없는지 곰곰이 되돌아봐야 할 것입니다. 겉으로는 드러나지 않더라도, 보이지 않는 곳에서 차별과 혐오가 여성들의 삶에 얼마나 큰 영향을 미치는지, 그리고 그것이 결국 사회 전체에 어떤 악영향을 미치는지에 대한 경각심을 가져야 할 때입니다. '붉은 말의 해'는 단순히 역동성을 상징하는 해일 뿐, 여성의 삶을 규정하거나 판단하는 잣대가 되어서는 절대 안 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260102n16556?mid=n1006",
    "hashTag": [
      "#병오년",
      "#붉은말의해",
      "#일본미신",
      "#여성차별",
      "#출산율",
      "#저출산",
      "#시대착오",
      "#미신",
      "#일본역사",
      "#사회이슈"
    ]
  },
  {
    "type": "its",
    "title": "2026년 '아이폰18 일반형' 못본다…애플, 연 2회 이벤트 연다[모닝폰]",
    "newTitle": "애플 파격 선언 2026년 아이폰18 일반형 출시 취소, 그 이유는?",
    "article": "[이데일리 윤정훈 기자]애플이 10년 넘게 지켜온 아이폰 출시 공식인 ‘9월의 법칙’을 사실상 폐기한다. 매년 가을 전 라인업을 동시에 공개해온 전략에서 벗어나, 2026년에는 ‘아이폰18 일반형(표준 모델)’을 아예 출시하지 않는 파격적인 변화를 택했다. 대신 고가형과 보급형 라인업을 나눠 연 2회 이벤트로 공개하는 ‘분산 출시’ 전략을 본격화한다. 삼성전자가 이미 정착시킨 연 2회 언팩 전략과 닮은 행보다. 아이폰17 프로 후면(사진=애플코리아) ◇‘고가형은 가을, 보급형은 봄’… 라인업 재편 2일 맥루머스 등 외신에 따르면 애플은 올해 표준 모델인 아이폰 18을 출시하지 않을 계획이다. 2025년 아이폰 17 시리즈가 기록적인 흥행을 거뒀음에도 불구하고, 차기 표준 모델의 등판 시점은 2027년 봄으로 미뤄졌다. 이는 매년 9월 모든 신규 라인업을 동시에 공개하던 애플의 오랜 전통이 깨지는 역사적 변곡점이다. 계획대로라면 아이폰 17은 약 18개월 동안 애플의 최신 표준 모델 지위를 유지하게 된다. 주력 모델이 한 해를 통째로 거르는 것은 아이폰 역사상 처음 있는 일이다. 애플의 새로운 로드맵은 ‘선택과 집중’으로 요약된다. 올 가을에는 수익성이 높은 하이엔드 모델인 △아이폰 18 프로 △아이폰 18 프로 맥스, 애플의 첫 △폴더블 아이폰(iPhone Fold) 등 프리미엄 기기들이 예정대로 출시될 것으로 보인다. 반면, 상대적으로 가격 부담이 적은 △아이폰 18 표준 모델은 내년 봄으로 밀려났다. 2027년 초에 출시될 예정인 △아이폰 18e와 △아이폰 에어(Air) 2와 손잡고 봄에 출시 될 전망이다. 왜 ‘분산 출시’인가?… 내부 경쟁 방지와 효율성 극대화 시장 전문가들은 이번 결정의 배경으로 ‘비대해진 라인업 관리’를 꼽는다. 2025년 아이폰 16e와 아이폰 에어가 추가된 데 이어, 2026년 폴더블 모델까지 등판하면 애플이 동시에 판매하는 모델은 최소 8종 이상으로 늘어난다. 이에 애플이 한꺼번에 쏟아지는 신제품들이 서로 판매량을 갉아먹는 ‘카니발라이제이션(자기잠식)’을 방지하겠다는 계산이다. 출시 시기 분산은 특정 분기에 집중되던 아이폰 매출을 연중 고르게 배분해 실적 변동성을 낮추고, 애플 전체 판매량 확대에도 도움이 될 것으로 보인다. 이에 삼성전자와 애플의 판매량 대결이 한층 더 뜨거워질 전망이다. ▶ 관련기사 ◀ ☞ 돈 나올 구석이 없네…작년 예·적금 110조 넘게 깼다[only 이데일리] ☞ “내년 금리 더 올려라”…물가·환율 불붙자 전문가들 ‘초강수' ☞ 성인방송 강요에 아내 숨져...전직 군인 남편의 과거 [그해 오늘] ☞ 무신사 쿠폰인데...쿠팡인 듯 아닌 듯 '저격인가?' 사실은 ☞ 공사현장 지키는 ‘깐부' 로봇…피지컬 AI가 현실로 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 아이폰, 9월의 법칙 깨진다…2026년 '평범한' 아이폰18은 없다?",
        "content": "네, 여러분. 드디어 애플이 10년 넘게 고수해왔던 '9월의 법칙', 즉 매년 9월에 모든 아이폰 라인업을 공개하던 전략을 사실상 폐기한다는 소식이 전해졌습니다. 그것도 아주 파격적인 방식으로 말이죠. 2026년에는 '아이폰18 일반형(표준 모델)'이 아예 출시되지 않는다고 합니다. 이는 아이폰 역사상 전례 없는 일이며, 애플의 스마트폰 전략에 엄청난 변화를 예고하는 신호탄이라고 볼 수 있습니다. 과연 애플은 왜 이런 결정을 내린 것일까요?"
      },
      {
        "title": "연 2회 이벤트로 라인업 분산…삼성의 '언팩 전략'과 닮은꼴?",
        "content": "이번 애플의 결정은 '고가형은 가을, 보급형은 봄'이라는 식으로 라인업을 나눠 연 2회 이벤트를 통해 공개하는 '분산 출시' 전략을 본격화하겠다는 의지로 풀이됩니다. 구체적으로 2026년 가을에는 수익성이 높은 △아이폰 18 프로 △아이폰 18 프로 맥스, 그리고 애플의 첫 번째 △폴더블 아이폰 같은 프리미엄 기기들이 출시될 것으로 예상됩니다. 반면, 상대적으로 가격 부담이 적은 △아이폰 18 표준 모델은 2027년 봄으로 미뤄지며, 이때 △아이폰 18e △아이폰 에어 2와 함께 출시될 전망입니다. 흥미로운 점은 이러한 전략이 이미 삼성전자가 성공적으로 정착시킨 연 2회 언팩 전략과 매우 흡사하다는 것입니다. 애플이 경쟁사의 성공 사례를 벤치마킹했을 가능성도 배제할 수 없습니다."
      },
      {
        "title": "애플의 속셈은? '라인업 관리'와 '자기잠식' 방지, 그리고 '매출 안정화'",
        "content": "그렇다면 애플은 왜 이러한 변화를 선택했을까요? 시장 전문가들은 가장 큰 이유로 '비대해진 라인업 관리'를 꼽습니다. 2025년 아이폰 16e와 아이폰 에어의 추가, 그리고 2026년 폴더블 모델의 등장까지 고려하면 애플이 동시에 판매하는 모델 수는 최소 8종 이상으로 늘어날 것으로 예상됩니다. 이렇게 되면 신제품 출시 시점에 따라 기존 모델들의 판매량이 서로 잠식하는 '카니발라이제이션(자기잠식)' 현상이 심화될 수 있습니다. 애플은 신제품 출시 시점을 분산함으로써 이러한 내부 경쟁을 최소화하고, 각 모델이 온전한 시장 영향력을 행사하도록 유도하려는 것으로 보입니다. 또한, 특정 분기에 집중되던 아이폰 매출을 연중 고르게 배분하여 실적 변동성을 낮추고 전체 판매량 확대에도 긍정적인 영향을 미치려는 계산도 깔려 있을 것입니다."
      },
      {
        "title": "아이폰17, 18개월 최신 표준 모델 지위 유지? 역대급 '장수' 예고",
        "content": "이번 결정으로 인해 2025년 아이폰 17은 약 18개월 동안 애플의 최신 표준 모델이라는 독특한 위상을 가지게 될 것으로 보입니다. 이는 아이폰 역사상 주력 모델이 이렇게 오랜 기간 동안 변경 없이 최신 모델 자리를 지키는 첫 사례가 될 것입니다. 2026년 아이폰 18 일반형 모델이 출시되지 않는다는 점은 많은 아이폰 사용자들에게 놀라움을 안겨줄 수 있지만, 애플의 전략적 변화는 장기적으로 볼 때 더 안정적인 제품 라인업 관리와 매출 증대에 기여할 수 있습니다. 앞으로 애플이 어떤 방식으로 이러한 변화를 실행하고, 소비자들이 어떻게 반응할지 주목할 필요가 있습니다. 삼성전자와의 치열한 판매량 경쟁 역시 더욱 뜨거워질 것으로 예상됩니다."
      },
      {
        "title": "솔직한 나의 생각",
        "content": "솔직히 처음 이 소식을 접했을 때, '아이폰18 일반형이 안 나온다고?'라는 생각에 놀랐습니다. 매년 9월이면 새로운 아이폰을 기대하는 설렘이 있었는데, 이제는 봄과 가을, 두 번의 기다림이 필요하게 된 셈이죠. 하지만 애플의 입장에서 보면 충분히 이해가 가는 결정입니다. 라인업이 점점 다양해지면서 발생하는 문제들을 해결하고, 더욱 효율적으로 시장에 접근하려는 전략이라고 보여집니다. 다만, 일반 사용자 입장에서는 최신 기술이 적용된 보급형 모델을 조금 더 기다려야 한다는 점이 아쉬울 수도 있겠네요. 앞으로 애플이 선보일 '분산 출시' 전략이 성공할지, 아니면 오히려 혼란을 야기할지 지켜보는 것도 흥미로운 관전 포인트가 될 것 같습니다. 혹시 아이폰 18 일반형 출시를 기다리셨던 분이라면, 조금 더 기다리셔야 할 것 같습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n04597?mid=n1006",
    "hashTag": [
      "#아이폰18",
      "#애플",
      "#아이폰",
      "#스마트폰",
      "#IT트렌드",
      "#기술",
      "#IT",
      "#애플이벤트",
      "#아이폰17"
    ]
  },
  {
    "type": "its",
    "title": "'170㎝ 51㎏' 걸그룹 몸매였다…미인대회 뜬 83세 할머니 사연",
    "newTitle": "83세 미인대회 최연소 참가자 최순화, 40대 걸그룹 몸매와 '인생 역전' 비결 전격 공개",
    "article": "시니어 모델 최순화(82)씨가 지난해 10월 인천 계양구 자택 인근 공원에서 하늘을 올려다보고 있다. 김종호 기자 내 삶은 고통의 연속이었죠. 바람난 남편에게 버려지고, 어린 3남매는 나만 바라보고 있고, 믿었던 이에게 수천만원 사기까지 당해 빚더미에 나앉았으니…. 사람들은 그걸 불행이라 부르겠지만, 나는 알아요. 그 어둠이 없었다면, 지금 이 반짝반짝 빛나는 런웨이에 서지 못했을 거라는 사실을요. 80대에도 40대 같은 외모 를 유지하는 비결을 묻는 사람들이 많아요. 파운데이션은 뭐 발라요? 하얀 피부 비결 좀 알려주세요. 하루 운동은 몇시간 하세요? 다 말해 드릴 수 있어요. 하지만 그건 전부가 아니에요. 진짜 비결은 그런 시시한 루틴이 아니죠. 중년의 나이에, 모든 걸 잃고 벼랑 끝에 섰던 이 여자는 산수(傘壽·80세)가 넘은 지금, 화려한 스포트라이트를 받으며 산다. 2024년 ‘미스 유니버스 코리아’ 본선 무대에서 손녀딸뻘 젊은 모델들과 당당히 어깨를 나란히 한 최순화(83) 시니어 모델의 이야기다. 이 대회 참가 조건에서 ‘연령 제한’(28세 이하)이 폐지된 첫해에 역대 최고령 참가자로 이름을 올렸다. ‘우리가 늙어가야 할 지향점’ ‘새로운 미(美)의 기준’ CNN, BBC 등 외신도 주목하는 백발의 할머니. 그는 타고난 몸매 덕을 봤을까? 천운이 따랐을까? 모두 아니다. 〈100세의 행복2〉 이번 화는 어디 서도 볼 수 없었던, 자신을 지탱해 왔던 세상이 무너져본 사람만이 구사할 수 있는 ‘다시 쌓아 올린 삶’에 대한 이야기다. 최순화는 환갑이 넘어 수천만 원의 사기를 당해 빚쟁이에게 쫓겼다. 4년을 꼬박 집에도 못 가고 24시간 요양병원에서 일했다. 하루 일당 4만원 남짓, 돈을 조금이라도 더 받으려고 중환자만 돌봤다. 손목 인대가 나가고 무릎 관절에 무리가 왔다. 우울증까지 온 그에게 죽음은 멀지 않아 보였다. 기사 이미지 “모델 한번 해봐요.” 돌보던 환자가 스쳐 지나가듯 건넨 말이었다. ‘이 나이에 무슨…’이란 회의감이 먼저 들었다. 하지만 이대로 죽을 순 없었다. ‘시니어 모델’이란 말도 생소하던 시절, 귀신에 홀린 듯 72세 나이에 모델 학원에 등록했다. 아무리 몸에 좋은 영양제라도 안 먹던 걸 갑자기 털어 넣으면 더 아파지듯, 안 하던 걸 하다 보니 탈이 났다. 70년 넘게 굳어버린 말린 어깨, 구부정한 등…. 20대의 말랑한 몸과 비교하면 좌절의 연속이었다. 사고는 미스 유니버스 코리아 대회에 나가기 한 달 전에 벌어졌다. 등산하다가 그만 미끄러져 팔꿈치 뼈가 똑 부러졌다. 철심 6개를 박았다. 의사는 깁스를 뺄 수 없다며 대회 출전을 말렸다. ‘어떻게 온 기회인데….’ 최순화는 멈출 수 없었다. 놀라서 입이 떡 벌어진 취재진에게 뼈를 빨리 붙이는 방법을 조심스럽게 꺼냈다. (계속) 평범했던 최순화의 과거. 남편은 바람났고, 믿었던 친구에게 수천만원 사기를 당해 빚쟁이에게 쫓기기도 했다. 김서원 기자 최순화씨는 지난해 미스 유니버스 코리아 본선 무대에 진출해 60살 어린 손녀딸뻘 모델들과 당당히 어깨를 나란히 했다. 김종호 기자 ‘170㎝, 51㎏’ 현재 최순화의 키와 몸무게다. 웬만한 20대 걸그룹 뺨치는 몸매다. 태어날 때부터 마른 체질이었나? 아니다. 철저한 자기 관리의 산물이었다. 자타 공인 지독한 ‘빵순이’이던 그는 모델 일을 하기로 마음먹은 순간부터 빵을 딱 끊었다. 그는 살찌는 것에 대한 스트레스 없이 하루 세 끼를 모두 챙기고 있다. 맛과 건강을 모두 챙긴 다이어트 식단을 소개한다. ━ 에필로그: 40대 같은 80대 ‘40대 같은 80대를 찾아라.’ 불가능에 가까워보였던 특명은 최순화를 만난 순간 해소됐습니다. 마른 체질로 타고나지도 않았는데 노력으로 40대, 아니 20대 걸그룹 몸매를 유지하다니요. 엉덩이가 가벼워서 말하다가도 벌떡 일어나 화려한 옷과 액세서리를 취재진에게 선보이는 모습마저도, 이런 말 해도 될지 모르겠는데 소녀처럼 귀여우셨습니다. 가까이서 보니 피부에는 여느 80대 할머니에게 흔한 모공과 잡티가 거의 보이지 않았습니다. 트레이드마크인 백발의 숱은 30대 취재진보다 더 풍성했습니다. 비결이 뭘까 궁금해서 그의 화장대부터 가장 먼저 털었습니다. 세안에 비밀이 있지 않을까. 화장실 안도 샅샅이 수색했죠. 생각보다 단출해서 놀랐습니다. 비법은 누구나 쉽게 따라할 수 있을 정도로 기본에 충실한 것이었습니다. 거실 거울 앞에 서서 이런저런 포즈를 취하며 자신을 향해 환한 미소를 던지는 그녀의 모습이 행복해 보였습니다. 불과 10년 전만 해도 상상할 수 없었던 환한 웃음 이었죠. ‘내 인생 다 끝났다’, ‘내 나이에 무슨’이란 생각에 빠져 무기력하다고요? 환갑의 나이에 가진 걸 모두 잃어버린 여성은 절대 주저앉지 않았습니다. 어떻게 이런 불행을 한 사람이 다 겪을 수 있을까 싶을 정도로 가혹했던 운명 앞에서 다시 일어날 수 있었던 원천을 알려드릴게요. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. ‘170㎝, 51㎏’ 걸그룹 몸매였다…미인대회 뜬 82세 할머니 사연 https://www.joongang.co.kr/article/25392283 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 한국 최초 女대통령 꿈꿨다…“몸매 예쁘지?” 92세 홍숙자 파격 https://www.joongang.co.kr/article/25371240 101세 엄마, 정신이 돌아왔다…80세 아들이 쓴 ‘달력 뒷면’ https://www.joongang.co.kr/article/25358519 고아 소녀, 50만원 옷 걸쳤다…부자 된 95세 할머니의 철칙 https://www.joongang.co.kr/article/25353367 95세에 가요무대 오디션 본다…‘얼죽아’ 할머니의 마법가루 https://www.joongang.co.kr/article/25348181 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ 3년간 백수였는데…4억 늘어난 '화수분 계좌' 비법 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 해돋이 보러 나섰다가 참변…70대女 차에 치여 숨져 ▶ \"집 사도 돼요?\" 성지된 점집, 전날 밤 '오픈런' 한다 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 축구 룰 뜯어고치는 FIFA…'손흥민 천국' 열린다 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "83세, '미스 유니버스 코리아' 런웨이를 걷다: 한 편의 드라마 같은 인생 역전 스토리",
        "content": "믿기 힘드시겠지만, 83세의 나이에 40대 못지않은 몸매와 빛나는 외모로 '미스 유니버스 코리아' 본선 무대를 휩쓴 주인공이 있습니다. 바로 시니어 모델 최순화 씨의 이야기인데요. \"내 삶은 고통의 연속이었다\"고 회고하는 그녀의 인생은 그야말로 파란만장했습니다. 바람난 남편에게 버림받고, 세 아이를 홀로 키우며 수천만 원의 사기를 당해 빚더미에 앉기도 했죠. 절망의 끝에서 다시 일어선 최순화 씨의 이야기는 단순한 미모나 행운을 넘어, 극한의 시련을 딛고 자신을 재발견한 인간 승리의 드라마를 보여줍니다. 단순히 '젊게 사는 비결'을 넘어, 삶의 진정한 의미와 용기를 일깨우는 그녀의 스토리가 궁금하지 않으신가요?"
      },
      {
        "title": "걸그룹 뺨치는 '170cm 51kg' 몸매, 단순한 유전일까? 철저한 자기 관리의 진실",
        "content": "최순화 씨의 키 170cm에 몸무게 51kg이라는 프로필은 웬만한 20대 걸그룹도 부러워할 만한 완벽한 비율입니다. 많은 사람들이 그녀의 타고난 몸매를 부러워하지만, 진실은 따로 있었습니다. 그녀는 과거 '지독한 빵순이'였다고 고백하며, 모델이라는 꿈을 꾸면서부터 철저한 자기 관리로 빵을 끊고 하루 세 끼를 규칙적으로 챙겨 먹었다고 합니다. 단순히 굶는 다이어트가 아닌, 맛과 건강을 모두 챙긴 식단 관리와 꾸준한 노력이 지금의 완벽한 몸매를 만들었다는 것이죠. 80대라는 나이가 무색하게 탄탄하고 건강한 모습은 타고난 유전자가 아닌, 꺾이지 않는 의지의 결과물임을 보여줍니다. 그렇다면 그녀가 말하는 '진짜 비결'은 무엇일까요?"
      },
      {
        "title": "인생의 절벽 끝에서 핀 꽃, 72세 모델 학원 등록부터 팔꿈치 골절의 시련까지",
        "content": "희망이라고는 보이지 않았던 벼랑 끝에서, 최순화 씨는 한 환자의 '모델 한번 해봐요'라는 말에 인생의 전환점을 맞이했습니다. '이 나이에 무슨...' 이라는 회의감을 떨쳐내고 72세의 나이에 모델 학원에 등록한 것은 그 자체로 용기가 필요한 도전이었습니다. 70년 넘게 굳어버린 몸으로 20대 모델들과 경쟁하기란 결코 쉽지 않았을 것입니다. 특히 대회 출전을 불과 한 달 앞두고 등산 중 팔꿈치 뼈가 부러지는 큰 부상을 입었을 때는 좌절감이 얼마나 컸을지 짐작조차 할 수 없습니다. 의사는 대회 출전을 만류했지만, 그녀는 포기하지 않았습니다. 극한의 고통 속에서도 뼈를 빨리 붙이는 방법을 찾아내며 도전을 이어간 그녀의 끈기와 열정은 우리에게 깊은 울림을 줍니다. 이처럼 힘든 순간에도 다시 일어설 수 있었던 최순화 씨의 내면의 힘은 어디에서 오는 것일까요?"
      },
      {
        "title": "40대 같은 80대, 최순화의 '마법'은 어디에서 오는가? (TMI 방출)",
        "content": "최순화 씨의 놀라운 동안 외모와 건강 비결을 궁금해하는 분들이 많습니다. 기사에서는 화장품이나 특별한 운동법보다는 기본에 충실한 생활 습관을 강조하는데요. 그녀의 화장대 역시 놀랍도록 단출했다고 합니다. 시니어 모델로서 그녀의 백발은 오히려 매력 포인트가 되었고, 30대 기자보다 풍성한 모발을 자랑한다고 하니 놀라울 따름입니다. 하지만 그녀의 진짜 아름다움은 겉모습만이 아니었습니다. '내 인생 다 끝났다'는 절망 속에서도 자신을 사랑하고, 긍정적인 마음으로 삶을 바라보는 태도가 가장 큰 비결일 것입니다. 마치 갓난아기처럼 순수하고 해맑은 미소, 그리고 엉덩이가 가벼워 춤추듯 움직이는 모습은 그녀가 얼마나 삶을 즐기고 사랑하는지를 보여줍니다. 80대에 이르러서야 진정한 행복과 빛나는 자신을 발견한 최순화 씨의 이야기는, 우리에게 나이는 숫자에 불과하다는 것을 증명합니다."
      },
      {
        "title": "나이가 걸림돌이라 생각된다면, 최순화 씨의 '다시 쌓아 올린 삶'에서 배우는 희망",
        "content": "솔직히 말해, 83세라는 나이에 미인대회 본선에 진출하고 40대 못지않은 몸매를 유지한다는 것은 보통 사람에게는 상상하기 어려운 일입니다. 하지만 최순화 씨의 이야기는 단순한 '특별한 사람'의 이야기가 아닙니다. 우리 역시 살면서 크고 작은 시련과 절망을 마주하게 됩니다. 중요한 것은 그런 시련 앞에서 주저앉느냐, 아니면 최순화 씨처럼 다시 일어서서 자신만의 방식으로 삶을 재해석하느냐입니다. 그녀가 보여준 꺾이지 않는 의지와 긍정적인 태도는 나이, 환경, 배경을 초월하는 인간의 무한한 가능성을 보여줍니다. 혹시 지금 당신의 삶이 어렵다고 느껴진다면, 최순화 씨의 '다시 쌓아 올린 삶'에서 용기와 희망을 얻어가시길 바랍니다. 그녀의 스토리는 '100세 시대'를 살아가는 우리 모두에게 인생의 아름다운 나침반이 되어줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260102n00858?mid=n1006",
    "hashTag": [
      "#83세모델",
      "#최순화",
      "#미스유니버스",
      "#시니어모델",
      "#인생역전",
      "#자기관리",
      "#동안비결",
      "#도전",
      "#희망",
      "#100세시대",
      "#긍정의힘"
    ]
  },
  {
    "type": "its",
    "title": "올해 K-게임 지형 바뀐다…콘솔·서브컬처로 글로벌 시장 공략",
    "newTitle": "K-게임, 붉은사막 등 대작 공개! 콘솔·서브컬처로 글로벌 공략 본격화",
    "article": "펄어비스의 붉은사막./펄어비스 제공 국내 주요 게임사들이 올해 예정 신작을 구체화한 가운데 K-게임 산업이 구조적으로 전환하고 있다. 모바일과 다중접속역할수행게임(MMORPG) 중심에서 콘솔과 서브컬처로 플랫폼·장르를 다변화하며 글로벌 시장을 공략하겠다는 전략이다. 내수 시장 둔화와 글로벌 경쟁 심화 속에서 기존 방식만으로는 성장이 어렵다는 인식이 업계 전반에 확산한 것으로 풀이된다. 2일 게임업계에 따르면 올해 국내 게임업계 최고 기대작은 펄어비스의 오픈월드 액션 어드벤처 게임 ‘붉은사막’으로 꼽힌다. 펄어비스는 수차례 출시 연기 끝에 오는 3월 20일 글로벌 동시 출시를 확정했다. 이 게임은 2019년 지스타에서 공개된 후 약 7년에 걸친 개발 끝에 선보이는 작품으로, 개발 초기부터 글로벌 콘솔 시장을 정조준해 만들어진 게임이다. 업계에서는 붉은사막의 흥행 여부가 한국 게임의 글로벌 콘솔 시장 진입 성패를 가늠할 이정표 역할을 할 것이란 분석이 나온다. 붉은사막은 펄어비스가 자체 개발한 차세대 ‘블랙스페이스 엔진’을 기반으로 제작됐다. 사실적인 물리 효과와 광활한 오픈월드, 액션 중심의 전투뿐 아니라 탐험과 생활 콘텐츠까지 자유롭게 즐길 수 있도록 설계됐다. 도쿄게임쇼를 비롯해 북미·유럽 주요 게임 행사에서 실제 플레이 시연을 진행하며 기술적 완성도에 대한 우려를 상당 부분 불식시켰다. 글로벌 게임업계에서는 출시 전부터 2026년 ‘올해의 게임’(GOTY) 후보로 거론되고 있으며, 소니 플레이스테이션 스토어에서도 ‘2026년 최고 기대작’으로 선정됐다. 넷마블은 올해 ‘일곱 개의 대죄: 오리진’으로 글로벌 콘솔 시장에 도전한다. 이 게임은 전 세계 누적 판매 5500만부 이상을 기록한 인기 만화 ‘일곱 개의 대죄’ 지식재산권(IP)을 기반으로 한 오픈월드 액션 역할수행게임(RPG) 게임이다. 오는 28일 PC와 플레이스테이션 버전으로 출시될 예정이다. 이 외에도 넷마블은 ▲몬길: 스타 다이브 ▲나 혼자만 레벨업: 카르마 ▲SOL: 인챈트 ▲이블베인 등 MMORPG와 서브컬처에 이르는 다양한 장르의 게임을 올해 선보일 계획이다. 엔씨소프트도 올해 ‘리니지 라이크’를 넘어 장르 다각화에 나선다. 엔씨는 첫 오픈월드 슈팅게임 ‘신더시티’와 타임 서바이벌 슈터 게임 ‘타임 테이커즈’를 PC와 콘솔 버전으로 출시할 예정이다. 신더시티는 엔씨 개발 스튜디오인 빅파이어 게임즈가 자체 개발한 신작으로 AAA급 내러티브를 즐길 수 있는 멀티 플레이 게임이다. 타임 테이거즈는 미스틸게임즈가 개발하고 엔씨가 퍼블리싱하는 게임으로, 타임 에너지를 자원으로 활용하는 독특한 룰이 특징이다. 리밋 제로 브레이커스./엔씨 제공 아울러 엔씨는 서브컬처 장르에 해당하는 ‘리밋 제로 브레이커스’도 올해 출시를 목표로 개발에 박차를 가하고 있다. 빅게임스튜디오가 개발하고 엔씨가 퍼블리싱하는 애니메이션 액션 RPG 리밋 제로 브레이커스는 한 편의 애니메이션을 보는 듯한 연출과 탄탄한 스토리, 속도감 있는 전투 액션이 특징이다. 넥슨게임즈는 서브컬처 게임 ‘블루 아카이브’의 흥행에 힘입어 차세대 서브컬처 게임을 출시 준비 중이다. 넥슨게임즈는 블루 아카이브의 핵심 개발자들을 모아 서브컬처 신작 ‘프로젝트 RX’를 개발하고 있다. 넥슨게임즈는 IO본부 설립해 서브컬처 장르에 주력하겠다는 의지를 표방한 바 있다. 크래프톤은 ‘PUBG: 배틀그라운드’ 지식재산권(IP)을 확장한 익스트랙션 슈터 ‘블랙 버짓’을 준비 중이며, 언노운월즈의 생존 어드벤처 게임 ‘서브노티카’의 후속작 ‘서브노티카2’를 올해 출시할 예정이다. 카카오게임즈 역시 PC·콘솔 기반 액션 RPG ‘아키에이지 크로니클’과 차세대 MMORPG ‘크로노 오디세이’를 대작 라인업으로 예고했다. 컴투스는 일본 애니메이션 IP ‘가치아쿠타’를 기반으로 첫 콘솔 게임 개발에 도전한다. 올해 국내 게임업계가 콘솔과 서브컬처로 플랫폼·장르를 다각화하는 전략은 기존 모바일·MMORPG 중심의 시장이 포화에 이르렀다는 판단에서 비롯된다. 새로운 성장 기회를 모색하기 위해 글로벌 시장에서 탄탄한 마니아층을 확보할 수 있는 콘솔과 서브컬처 영역에 도전하는 것이다. 글로벌 시장조사업체 뉴주에 따르면 모바일 게임이 여전히 전체 시장의 55%를 차지하지만 성장률은 2.9%에 그친 반면, 콘솔 게임 시장은 5.5%로 가장 빠르게 성장했다. 2018~2023년 국내 전체 게임 시장의 연평균 성장률은 5.2%에 그쳤지만, 같은 기간 서브컬처 게임 시장은 16.7%의 높은 성장률을 기록했다. 게임업계 관계자는 “모바일·MMORPG 중심의 구조로는 더 이상 국내외 시장을 공략하기가 어렵다는 인식이 있다”며 “콘솔과 서브컬처는 단기 흥행보다는 장기 IP 축적과 팬덤 경쟁이 핵심인 만큼, 올해 신작 성과가 K-게임 산업의 근본적인 체질 전환에 성공했는지를 가늠할 시초가 될 것으로 보인다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 김수정 기자 revise@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "콘솔과 서브컬처로 무장한 K-게임의 야심찬 출사표",
        "content": "와, 국내 게임 산업의 지각변동이 시작되었습니다. 기존의 모바일 및 MMORPG 중심에서 벗어나, 이제는 콘솔과 서브컬처 게임으로 글로벌 시장을 정조준한다는 K-게임의 새로운 전략이 구체화되었습니다. 펄어비스의 '붉은사막'을 필두로, 넷마블, 엔씨소프트, 넥슨게임즈 등 내로라하는 게임사들이 야심찬 신작들을 쏟아내며 K-게임의 새로운 역사를 써 내려갈 준비를 마쳤습니다. 단순히 게임 출시를 넘어, K-게임의 체질 자체를 바꾸겠다는 의지가 엿보이는 대목입니다.\n\n내수 시장의 둔화와 날이 갈수록 치열해지는 글로벌 경쟁 속에서, 기존의 성공 공식만을 고수해서는 더 이상 성장을 기대하기 어렵다는 절박함이 업계 전반에 퍼진 것이죠. 이런 흐름 속에서 각 게임사들은 어떤 무기를 들고 나왔을까요? 하나씩 살펴보겠습니다."
      },
      {
        "title": "한국 게임의 이정표 될 '붉은사막', 콘솔 시장의 새 지평을 열까?",
        "content": "올해 K-게임의 최고 기대작으로 꼽히는 펄어비스의 '붉은사막'은 그 자체로 한국 게임 산업의 중요한 전환점이 될 가능성이 높습니다. 2019년 지스타 공개 이후 무려 7년이라는 긴 개발 기간을 거쳐 오는 3월 20일 글로벌 동시 출시를 확정했습니다. '붉은사막'의 가장 큰 특징은 처음부터 글로벌 콘솔 시장을 겨냥해 만들어졌다는 점입니다. 자체 개발한 차세대 '블랙스페이스 엔진'을 기반으로, 사실적인 물리 효과와 광활한 오픈월드, 그리고 깊이 있는 액션과 탐험, 생활 콘텐츠까지 즐길 수 있도록 설계되었습니다.\n\n이미 도쿄게임쇼를 비롯한 주요 해외 게임 행사에서 시연을 통해 기술적 완성도를 입증했으며, 출시 전부터 2026년 '올해의 게임(GOTY)' 후보로 거론되고 소니 플레이스테이션 스토어 '2026년 최고 기대작'으로 선정되는 등 글로벌 팬들의 뜨거운 관심을 받고 있습니다. '붉은사막'의 성공 여부는 앞으로 한국 게임이 글로벌 콘솔 시장에서 어느 정도 입지를 다질 수 있을지 가늠하는 중요한 척도가 될 것입니다. 단순한 게임 출시를 넘어, 한국 게임의 위상을 한 단계 끌어올릴 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "IP의 힘과 장르 다변화, K-게임의 숨겨진 카드들",
        "content": "펄어비스의 '붉은사막' 외에도, 각 게임사들은 자신들만의 강점을 살린 다양한 장르의 게임들로 글로벌 시장을 공략할 계획입니다. 넷마블은 인기 만화 '일곱 개의 대죄' IP를 활용한 오픈월드 액션 RPG '일곱 개의 대죄: 오리진'을 PC와 플레이스테이션으로 출시하며 콘솔 시장에 도전합니다. 이 외에도 '몬길: 스타 다이브', '나 혼자만 레벨업: 카르마' 등 다양한 장르의 게임들을 선보일 예정입니다.\n\n엔씨소프트 역시 '리니지 라이크'에서 벗어나 새로운 도전을 시작합니다. 오픈월드 슈팅게임 '신더시티'와 타임 서바이벌 슈터 '타임 테이커즈'를 PC와 콘솔로 출시하며, 애니메이션 액션 RPG '리밋 제로 브레이커스'로는 서브컬처 시장까지 노리고 있습니다. 넥슨게임즈는 이미 '블루 아카이브'로 서브컬처 시장에서 성공 가능성을 보여준 만큼, 핵심 개발진이 참여하는 차세대 서브컬처 게임 '프로젝트 RX'에 대한 기대감도 높습니다. 크래프톤의 '서브노티카2'와 카카오게임즈의 '아키에이지 크로니클', 컴투스의 일본 애니메이션 IP 기반 콘솔 게임 '가치아쿠타' 역시 K-게임의 장르 다변화를 더욱 가속화할 것으로 보입니다. 이처럼 IP의 힘과 장르 다변화는 K-게임이 글로벌 시장에서 경쟁력을 확보하기 위한 핵심 전략으로 자리 잡고 있습니다."
      },
      {
        "title": "콘솔과 서브컬처, K-게임의 미래를 바꿀 성장 동력",
        "content": "그렇다면 왜 하필 지금, K-게임은 콘솔과 서브컬처라는 새로운 도전을 시작하는 것일까요? 이는 명확한 시장 분석에 기반합니다. 글로벌 시장조사업체 뉴주에 따르면, 모바일 게임 시장이 여전히 전체의 55%를 차지하지만 성장률은 2.9%에 그치는 반면, 콘솔 게임 시장은 5.5%로 가장 빠른 성장세를 보이고 있습니다. 국내 게임 시장 역시 2018년부터 2023년까지 연평균 5.2%의 성장률을 기록했지만, 같은 기간 서브컬처 게임 시장은 무려 16.7%라는 압도적인 성장률을 기록했습니다.\n\n이는 단순히 PC나 모바일에서 즐기던 게임을 콘솔이나 서브컬처라는 새로운 플랫폼으로 옮기는 것을 넘어, K-게임 산업의 근본적인 체질 개선을 의미합니다. 단기적인 흥행보다는 장기적인 IP 축적과 강력한 팬덤 구축에 집중함으로써, 지속 가능한 성장의 발판을 마련하겠다는 전략입니다. 올해 출시될 신작들의 성과는 K-게임이 이러한 변화에 성공적으로 안착했는지를 가늠할 중요한 지표가 될 것입니다. 앞으로 K-게임이 콘솔과 서브컬처 시장에서 어떤 놀라운 성과를 보여줄지, 그 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 전망: K-게임, '제2의 도약' 가능한가?",
        "content": "이번 K-게임의 콘솔 및 서브컬처 시장 공략은 매우 시의적절하고 전략적인 선택이라고 봅니다. 특히 '붉은사막'과 같이 오랜 개발 기간과 높은 퀄리티를 자랑하는 AAA급 타이틀의 등장은 K-게임에 대한 글로벌 게이머들의 기대치를 한층 높일 것입니다. 물론, 기존의 성공 방정식을 벗어나는 만큼 리스크도 존재합니다. 콘솔 시장은 이미 오랜 경험과 기술력을 가진 해외 대형 개발사들이 장악하고 있으며, 서브컬처 시장 역시 강력한 팬덤을 형성하고 있는 일본 게임들이 강세를 보이고 있기 때문입니다.\n\n하지만 저는 긍정적인 전망을 조심스럽게 내놓고 싶습니다. 과거 K-게임이 MMORPG 장르에서 보여줬던 혁신적인 콘텐츠 개발 능력과 빠른 시장 대응력을 고려했을 때, 콘솔과 서브컬처 시장에서도 충분히 경쟁력을 발휘할 수 있다고 생각합니다. 다만, 단순히 해외 게임을 따라 하는 것이 아니라, K-게임만의 독창적인 스토리텔링과 아트 스타일, 그리고 유저와의 적극적인 소통을 통해 차별화된 경험을 제공하는 것이 중요합니다. 이번 신작들의 성공은 K-게임이 글로벌 게임 시장에서 명실상부한 강자로 자리매김하는 '제2의 도약'이 될 수 있을 것입니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260102n26542?mid=n1006",
    "hashTag": [
      "#K게임",
      "#게임산업",
      "#붉은사막",
      "#콘솔게임",
      "#서브컬처",
      "#게임신작",
      "#펄어비스",
      "#넷마블",
      "#엔씨소프트",
      "#넥슨게임즈",
      "#게임트렌드"
    ]
  }
]