[
  {
    "type": "sisa",
    "title": "[코스피 5000 시대] '꿈의 지수' 5000포인트 뚫었다…코스피, 장중 사상 최고치 경신",
    "newTitle": "코스피 5000 시대 개막! 꿈의 지수 돌파, 한국 증시의 새로운 역사 쓴 충격적인 이유",
    "article": "22일 오전 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 장중 5000포인트를 넘으며 개장하고 있다. /뉴스1 22일 코스피지수가 ‘꿈의 지수’로 불리는 5000선 안착에 성공하며 한국 증시의 새 지평을 열었다. 이번 5000선 돌파는 단순한 지수 상승을 넘어 한국 자본시장이 만성적인 저평가 국면을 탈출해 명실상부한 선진국형 시장으로 진입했음을 알리는 신호탄이라는 해석이 나온다. 이날 오전 9시 13분 기준 코스피 지수는 전 거래일 대비 93.04포인트(1.89%) 오른 5002.97에 거래되고 있다. 장중 한때 5016.73포인트까지 오르며 역대 최고치를 다시 한번 갈아치웠다. 지난해 10월 27일 ‘사천피’ 시대를 연 지 불과 3개월 만의 기록이다. 단기간에 5000고지까지 넘어서며 코스피는 사상 유례없는 가파른 상승 랠리를 이어가고 있다는 평가다. 대내외적 불확실성 속에서도 펀더멘털에 대한 신뢰가 뒷받침되며 코스피는 이제껏 가보지 못한 새로운 역사의 영역에 발을 들였다. 코스피 상승은 간밤 도널드 트럼프 미국 대통령이 그린란드 병합 문제와 관련해 무력을 사용하지 않겠다고 밝히고, 유럽 8개국에 부과하기로 한 관세도 철회하며 미국 증시가 급반등한 영향이 컸다. 유가증권시장에서는 개인이 9611억원 규모로 대거 순매수하며 주가를 끌어 올리고 있다. 외국인과 기관은 5966억원, 3716억원씩 순매도했다. 시가총액 상위 종목에도 빨간불이 들어왔다. 삼성전자와 SK하이닉스, 현대차 등이 4% 넘게 뛰고 있고, SK스퀘어(3.60%), LG에너지솔루션(2.15%), 두산에너빌리티(2.08%), 기아(0.58%)도 상승 중이다. 반면 삼성바이오로직스(-3.10%), 한화에어로스페이스(-2.81%), HD현대중공업(-0.63%) 등은 약세다. 같은 시각 코스닥 지수는 전 거래일보다 8.07포인트(0.85%) 오른 959.36에 거래되고 있다. 코스닥 지수는 전 거래일 대비 0.89% 상승한 959.77에서 출발했다. 코스닥 시장에서도 개인만 3092억원 규모로 순매수했고, 외국인과 기관은 2184억원, 777억원씩 순매도 중이다. 코스닥 시총 상위 종목은 대부분 강세다. 에코프로비엠이 5% 넘게 급등했고, 에코프로, 삼천당제약이 4%대 오름세다. HLB(2.19%), 코오롱티슈진(0.69%), 알테오젠(0.54%), 리가켐바이오(0.27%) 등도 상승 중이다. 이날 서울 외환시장에서 미 달러화 대비 원화 환율(원·달러 환율)은 전 거래일보다 4.3원 내린 1467원에 거래를 시작했다. 한편, 20일(현지시각) 뉴욕증시에서 다우존스30산업평균지수는 전 거래일보다 1.21% 상승한 4만9077.23에 거래를 마쳤다. 스탠더드앤드푸어스(S&amp;P)500지수는 전 거래일 대비 1.16% 오른 6875.62에, 나스닥지수는 1.18% 뛴 2만3224.82를 기록했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 강정아 기자 jenn1871@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역사의 순간, 코스피 5000 돌파! 한국 증시, 마침내 '선진국형 시장' 진입하나",
        "content": "믿기 힘든 일이 현실이 되었습니다. 22일, 한국 증시의 상징과도 같은 코스피 지수가 역사적인 5000선 고지를 돌파하며 그야말로 ‘꿈의 지수’ 시대를 열었습니다. 장중 한때 5016.73포인트까지 치솟으며 역대 최고치를 다시 한번 갈아치웠죠. 지난해 10월 말, 4000선, 즉 ‘사천피’ 시대를 연 지 불과 3개월 만에 이루어진 일입니다. 단순한 수치 상승을 넘어, 한국 자본시장이 오랜 기간 겪어왔던 만성적인 저평가 국면에서 벗어나 명실상부한 선진국형 시장으로 도약할 수 있다는 희망적인 해석이 쏟아지고 있습니다."
      },
      {
        "title": "5000 돌파, 그 배경에는 무엇이 있었나? 미중 무역분쟁 완화와 개인 투자자들의 힘",
        "content": "이번 코스피 5000선 돌파는 단순히 호재 한두 개로 설명하기 어려운 복합적인 요인들이 작용한 결과입니다. 가장 큰 영향을 미친 것은 바로 대외적인 불확실성 완화였습니다. 간밤 도널드 트럼프 미국 대통령이 그린란드 병합 문제와 관련해 군사적 행동 가능성을 일축하고, 유럽 8개국에 부과하려던 관세 조치를 철회하면서 뉴욕 증시가 크게 반등했습니다. 이러한 긍정적인 흐름이 한국 증시에도 고스란히 이어진 것이죠.\n\n특히 눈여겨볼 점은 개인 투자자들의 압도적인 매수세입니다. 이날 코스피 시장에서 개인 투자자들은 무려 9611억원에 달하는 금액을 순매수하며 지수 상승을 견인했습니다. 반면 외국인과 기관은 각각 5966억원, 3716억원을 순매도하며 대조적인 모습을 보였습니다. 이는 그동안 외국인 및 기관의 움직임에 따라 증시 방향이 결정되는 경향이 강했던 것과는 다른 양상으로, 개인 투자자들의 영향력이 점점 커지고 있음을 시사합니다."
      },
      {
        "title": "시총 상위 종목 훈풍과 코스닥 시장 동반 상승, 개인 투자자들은 어떤 종목에 집중했나?",
        "content": "시가총액 상위 종목들 역시 5000 돌파의 뜨거운 열기를 함께 나누었습니다. 삼성전자와 SK하이닉스가 4% 넘게 급등하며 반도체 업종의 강세를 이끌었고, 현대차, SK스퀘어, LG에너지솔루션, 두산에너빌리티, 기아 등 주요 종목들도 일제히 상승세를 보였습니다. 이는 한국 경제의 근간을 이루는 대형주들에 대한 신뢰가 높아지고 있음을 보여줍니다.\n\n한편, 코스닥 시장도 동반 강세를 나타냈습니다. 코스닥 지수는 전 거래일 대비 0.85% 오른 959.36에 거래되며 5000 시대의 희망을 함께 노래했습니다. 코스닥 시장에서도 개인 투자자들은 3092억원 규모로 순매수에 나섰고, 에코프로비엠이 5% 이상 급등하는 등 2차전지 관련 종목들이 두드러진 상승세를 보였습니다. 에코프로, 삼천당제약 등도 4%대 오름세를 기록하며 개인 투자자들의 높은 관심을 받았습니다."
      },
      {
        "title": "‘저평가’ 꼬리표 뗄 기회? 코스피 5000 시대가 우리에게 던지는 의미",
        "content": "이번 코스피 5000 돌파는 단순한 숫자의 의미를 넘어섭니다. 한국 증시가 오랫동안 겪어왔던 ‘코리아 디스카운트’ 즉, 한국 기업들의 가치가 제대로 평가받지 못하는 현상에서 벗어날 수 있는 절호의 기회가 될 수 있다는 기대감을 품게 합니다. 물론 앞으로도 대내외적인 변수와 경제 상황에 따라 시장은 언제든 출렁일 수 있습니다. 하지만 이번 5000 돌파는 한국 경제의 펀더멘털에 대한 긍정적인 시각과 함께, 개인 투자자들의 성숙한 투자 행태가 만들어낸 의미 있는 결과라고 평가할 수 있습니다. 앞으로 한국 증시가 ‘선진국형 시장’으로서 어떤 새로운 역사를 써 내려갈지, 두 눈 똑바로 뜨고 지켜봐야 할 이유가 분명해졌습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "5000이라는 숫자를 직접 보게 될 줄은 몰랐습니다. 마치 꿈만 같네요. 2000년 이후 장중 5000을 돌파한 것은 이번이 처음이라고 하니, 정말 역사의 한 페이지를 장식하는 순간이 아닐까 싶습니다. 개인적으로는 시장의 변동성에 항상 대비해야 한다는 것을 다시 한번 느끼게 되었습니다. 앞으로도 긍정적인 흐름이 이어지기를 바라면서, 동시에 섣부른 낙관보다는 신중한 투자 자세를 유지해야겠다는 다짐을 하게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n06305?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#주식시장",
      "#증권",
      "#경제",
      "#주식투자",
      "#투자",
      "#한국증시",
      "#5000포인트",
      "#사천피",
      "#코스닥"
    ]
  },
  {
    "type": "sisa",
    "title": "롤스로이스 끌고다니던 아파트 주민…알고보니 '1.5조 돈세탁' 총책이었다",
    "newTitle": "1.5조원 돈세탁 총책, 롤스로이스 몰던 평범한 아파트 주민? 충격적인 실체와 수법 분석",
    "article": "도심 아파트서 암막 커튼 치고 보이스피싱 수익금 ‘24시간 세탁’ 檢, 일당 7명 구속… 6명 추적중 신축 아파트를 ‘24시간 자금세탁 센터’로 개조해 보이스피싱 수익금 1조5750억 원을 세탁한 조직이 검찰에 적발됐다. 서울동부지검 보이스피싱 범죄 정부합동수사부(합수부)는 범죄단체 가입·활동과 통신사기피해환급법 위반 혐의로 조직원 13명을 입건하고 이 중 7명을 구속 기소했다고 21일 밝혔다. 합수부에 따르면 이들은 2022년 3월부터 지난해 11월까지 약 3년 8개월 동안 전북 전주시와 인천 송도, 경기 용인시 등 전국 아파트 7곳을 옮겨 다니며 사무실 겸 숙소로 개조해 자금세탁 센터로 운영한 혐의를 받는다. 이들은 추적을 피하려 이웃 간 왕래가 적은 신축 아파트를 6개월 단위로 옮겨 다니는 치밀함을 보였다. 창문에 암막 커튼을 치고 주야간 조를 편성해 186개 대포통장으로 범죄수익을 쪼개기 송금했다. 수사에 대비해 “코인 판매자일 뿐”이라는 대응 대본을 숙지하게 하고, 검거된 하급자에겐 벌금과 변호사비를 대납하며 철저히 입단속을 시켰다. 이들이 세탁한 돈은 월평균 375억 원에 달했다. 40대 남성인 총책은 세탁 수수료로 약 126억 원을 챙겨 명품과 외제차 등 호화 생활을 누렸다. 특히 그는 카지노와 에너지 개발 사업에 투자하며 자신을 ‘합법적 사업가’로 포장하는 신분 세탁을 시도했다. 자녀 명의로 부동산과 채권을 매입해 재산을 은닉하기도 했다. 합수부가 주거지 등을 압수수색하는 과정에서 에르메스 등 명품 100여 점과 7억 원 상당의 롤스로이스 차량이 확인됐다. 검찰은 총책 일가 재산 34억 원에 대해 추징 보전을 청구하고, 총책을 포함해 도주자 6명을 추적하고 있다. 김보성 합수부장(부장검사)은 “단 한 명의 가담자도 수사망을 빠져나갈 수 없도록 추적하겠다”고 했다. 천종현 기자 punch@donga.com ▲ “그린란드 지킬 나라 미국뿐”… 트럼프, 다보스서 야욕 드러내 ▲ 팔란티어 CEO 다시 만난 정기선 “전략적 AI 파트너십 확대” ▲ 단식 7일째 장동혁, 병원 이송 거부…국힘 “바이털 사인 위중” ▲ ‘그린란드 안 판다’ 후드티 불티…전쟁 불안 생필품 사재기도 ▲ 음주운전 임성근 “방송 활동 중단…손녀 등 가족 욕은 멈춰달라” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 1.5조원 보이스피싱 수익금, 아파트에서 24시간 세탁됐다?",
        "content": "최근 언론을 떠들썩하게 만든 보이스피싱 수익금 1.5조 원을 세탁한 일당 검거 소식, 다들 접하셨나요? 겉으로는 평범한 아파트 주민이었지만, 그 실체는 전국을 무대로 3년 8개월간 1.5조 원이라는 천문학적인 금액을 돈세탁한 거대 조직의 총책이었다니, 정말이지 기가 막힐 따름입니다. 도심의 고요한 아파트가 어떻게 '24시간 자금 세탁 센터'로 둔갑할 수 있었는지, 그리고 그들의 치밀했던 수법은 무엇이었는지, 오늘 이 포스팅에서 그 충격적인 실체를 파헤쳐 보겠습니다."
      },
      {
        "title": "평범한 아파트가 '돈세탁 센터'로…그들의 은밀한 작전",
        "content": "이번 사건의 핵심은 바로 '은밀함'입니다. 조직원들은 전국 각지의 신축 아파트 7곳을 사무실 겸 숙소로 개조해 자금세탁 센터로 운영했습니다. 특히 이들은 추적을 피하기 위해 이웃 간 왕래가 적은 신축 아파트를 6개월 단위로 옮겨 다니는 대담함까지 보였습니다. 창문에는 암막 커튼을 쳐 외부 노출을 극도로 차단했고, 주야간 조를 편성해 186개의 대포통장을 이용해 범죄 수익을 쪼개기 송금하는 방식으로 자금 세탁 작업을 벌였습니다.\n\n이들의 수법은 놀라울 정도로 치밀했습니다. 수사에 대비해 '코인 판매자일 뿐'이라는 등의 허위 진술을 숙지시켰으며, 검거된 하급자들에게는 벌금과 변호사비까지 대납하며 철저한 입단속을 시도했습니다. 월평균 375억 원에 달하는 막대한 금액을 아무런 죄책감 없이 세탁하며, 그 중심에는 롤스로이스를 몰고 명품으로 치장한 40대 총책이 있었습니다."
      },
      {
        "title": "총책의 화려한 이중생활과 재산 은닉 시도 (TMI 대방출)",
        "content": "평범한 아파트 주민으로 위장했지만, 총책의 이중생활은 그야말로 '극과 극'이었습니다. 그는 돈세탁 수수료로만 약 126억 원을 챙겨 명품과 외제차로 호화로운 생활을 누렸습니다. 여기에 그치지 않고, 카지노와 에너지 개발 사업에 투자하며 자신을 '합법적인 사업가'로 포장하는 신분 세탁까지 시도했습니다. 더 놀라운 것은 자녀 명의로 부동산과 채권을 매입해 재산을 은닉하려 했다는 점입니다. 검찰이 압수수색 과정에서 에르메스 등 명품 100여 점과 7억 원 상당의 롤스로이스 차량을 확인한 것은 빙산의 일각에 불과할지도 모릅니다.\n\n이번 사건은 단순히 몇몇 범죄자들의 일탈이 아닙니다. 보이스피싱이라는 범죄가 얼마나 심각한 사회적 문제를 야기하며, 그 수익금이 어떻게 은밀하게 세탁되고 우리 사회 곳곳에 스며들 수 있는지를 여실히 보여줍니다. 특히 신축 아파트와 같이 외부와의 접촉이 적은 공간을 범죄에 악용하는 방식은 앞으로 더욱 지능화될 가능성이 있습니다."
      },
      {
        "title": "경각심을 높여야 할 때! 당신이 알아야 할 보이스피싱 피해 예방책",
        "content": "검찰은 총책 일가 재산 34억 원에 대해 추징 보전을 청구했으며, 도주한 6명의 조직원을 추적하는 데 총력을 기울이고 있습니다. '단 한 명의 가담자도 수사망을 빠져나갈 수 없도록 추적하겠다'는 검찰의 의지가 확고한 만큼, 이들 일당은 결국 법의 심판을 피할 수 없을 것입니다.\n\n이번 사건을 계기로 우리는 보이스피싱 범죄에 대한 경각심을 더욱 높여야 합니다. 첫째, 의심스러운 전화나 문자를 받을 경우 절대 개인 정보나 금융 정보를 제공해서는 안 됩니다. 둘째, 가족이나 지인에게도 보이스피싱 피해를 당하지 않도록 주의를 당부해야 합니다. 셋째, 범죄 수익금으로 취득한 재산은 철저히 몰수되어야 하며, 이를 위해 수사 기관의 노력에 적극 협조해야 합니다. '설마 나에게 일어나겠어?'라는 안일한 생각은 절대 금물입니다. 우리의 작은 관심과 주의가 이러한 거대한 범죄를 막는 첫걸음이 될 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "롤스로이스를 몰며 호화롭게 생활하던 아파트 주민의 실체가 1.5조 원에 달하는 보이스피싱 돈세탁 총책이었다는 사실, 정말 충격적입니다. 평범함 속에 감춰진 범죄의 민낯을 보며 다시 한번 경각심을 느꼈습니다. 이번 기사를 통해 단순한 사건 보도를 넘어, 이러한 범죄가 어떻게 은밀하게 이루어지고 어떤 방식으로 우리 사회에 피해를 주는지 깊이 이해할 수 있었습니다. 특히 신축 아파트라는 공간이 범죄의 온상이 될 수 있다는 점은 앞으로 우리가 주목해야 할 부분이라고 생각합니다. 앞으로도 이러한 사회적 이슈에 대해 날카로운 분석과 함께 실질적인 정보들을 얻을 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01313?mid=n1006",
    "hashTag": [
      "#돈세탁",
      "#보이스피싱",
      "#롤스로이스",
      "#아파트범죄",
      "#자금세탁",
      "#범죄수익",
      "#재산은닉",
      "#검찰수사",
      "#금융범죄",
      "#사회이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "대통령 빼고 다해본 한덕수의 몰락…공직 생활 55년 '관운의 사나이'",
    "newTitle": "55년 공직 인생의 몰락: '관운의 사나이' 한덕수, 12·3 내란 혐의 1심 징역 23년 형의 진실",
    "article": "[한덕수 '내란 중요임무종사' 1심 선고] 보수와 진보 진영 가리지 않고 중용돼 55년간 경제, 외교 등 '엘리트 관료' 코스 12·3 불법 계엄 가담으로 황혼기 불명예 편집자주 초유의 '3대 특검'이 규명한 사실이 법정으로 향했다. 조은석·민중기·이명현 특별검사팀이 밝힌 진상은 이제 재판정에서 증거와 공방으로 검증된다. 진상 규명과 책임 추궁을 위한 여정을 차분히 기록한다. 보수와 진보 정부를 가리지 않고 중용돼 이른바 ‘관운의 사나이’로 불렸던 한덕수 전 국무총리. 그는 공직에 몸담은 55년간 총리를 두 번 지냈고, 재정경제부 장관 겸 경제부총리와 주미대사 등을 역임하며 역대 손꼽히는 ‘엘리트 관료’로 평가받았다. 심지어 여권 대통령 후보로 나서며 대권을 꿈꾸기도 했다. 그러나 칠순이 넘은 나이에 12·3 불법 계엄에 가담한 혐의로 21일 1심에서 징역 23년 중형을 선고받고 전직 총리로서는 처음으로 법정구속되면서 나락으로 떨어졌다. YS, DJ 모셨고 참여정부 마지막 총리 지내 1949년생으로 전북 전주 출신인 한 전 총리는 서울대 경제학과 재학 중이던 1970년 행정고시(8회)에 합격하고 이듬해 관세청에서 공직 생활을 시작했다. 그는 경제기획원과 상공부(옛 산업통상자원부), 특허청 등을 거치며 꼼꼼하고 합리적인 실무 능력을 인정받아 ‘행정의 달인’으로 꼽혔다. 그는 김영삼 정부에서 청와대 통상산업비서관과 통상산업부 차관을, 김대중 정부에서는 새로 출범한 외교통상부 초대 통상교섭본부장을 맡았다. 노무현 정부 들어서는 장관급 국무조정실장과 경제부총리 겸 재경부 장관을 거쳐 2007년 38대 총리에 임명돼 참여정부 마지막 총리를 지냈다. 이후 보수 정권으로 바뀌었지만 한 전 총리의 관운은 이어졌다. 이명박 정부에서 그는 주미대사로 발탁돼 3년간 대미 외교 통상 전문가로도 활약했다. 보수 정부에서도 주미대사, 총리 한 전 총리는 대사 퇴임으로 공직을 떠난 뒤에는 한국무역협회장과 김앤장 법률사무소 고문, 에쓰오일 사외이사 등을 지냈다. 그러다 2022년 윤석열 정부에서 초대 총리로 임명되면서 다시 주목을 받았다. 14년 만에 다시 총리로 복귀하려는 그에 대해 ‘노욕’이라는 비판과 ‘정권 성향 관계없는 국민통합 메시지’라는 시선이 엇갈렸다. 우여곡절 끝에 48대 총리에 취임한 한 전 총리는 여소야대 상황에서 약 3년간 재임하며 1987년 민주화 이후 역대 최장수 총리 기록도 세웠다. 윤석열 정부 초대 국무총리로 '리턴' 한 전 총리는 12·3 불법 계엄을 일으킨 윤 전 대통령에 대한 탄핵소추안이 2024년 12월 14일 국회에서 가결된 뒤에는 대통령 권한대행으로 국정 운영까지 맡았다. 하지만 윤 전 대통령 탄핵 심판을 심리할 헌법재판관 임명을 거부했다는 이유로 국회에서 탄핵소추안이 통과되면서 헌정사상 최초의 ‘대통령 권한대행 탄핵’ 당사자가 됐다. 윤 전 대통령이 탄핵된 후 조기 대선 국면이 열리자 한 전 총리는 지난해 5월 1일 총리를 사퇴하고 본격적으로 정치에 뛰어들었다. 무소속 예비후보로 21대 대통령 선거에 출사표를 던졌으나 ‘정치인 한덕수’의 행보는 대선 출마 9일 만에 끝났다. 국민의힘과의 단일화 관련 당원 투표에서 고배를 마시면서 대선 후보 자리를 김문수 전 고용노동부 장관에게 넘겨줬다. 판사 \"50년간 다수 표창...그러나 엄한 처벌 필요\" 이후 이재명 정부가 출범하면서 내란 특검 수사가 이어지자 한 전 총리도 이를 피할 수 없게 됐다. 조은석 내란·외환 특검팀은 지난해 8월 24일 한 전 총리에 대해 내란 우두머리 방조 및 위증, 허위공문서 작성 등 혐의로 구속영장을 청구했지만 법원은 이를 기각했다. 이후 재판 과정을 거쳐 특검팀은 지난해 11월 26일 열린 결심 공판에서 한 전 총리에게 징역 15년을 구형했다. 이날 이진관 부장판사는 “한 전 총리는 1970년 공무원 임용 이래 50년간 외교통상부 통상교섭본부장, 국무조정실장, 국무총리 등에 재직하면서 다수의 표창과 훈장을 받았다”면서도 엄한 처벌이 필요하다며 징역 23년을 선고했다. 인생 황혼기 불명예를 떠안게 되는 순간이었다. 박소영 기자 sosyoung@hankookilbo.com 관련기사 - 그 많던 탑골 노인은 어디로 갔나…사람 피해 무료 밥 따라 뿔뿔이 - 박군, 한영과의 이혼설에 입 열었다… 집 떠나 홀로 지내는 이유는? - '손태진도 6억 받아'... 남진·조항조 대화 유출, '무명전설' 발칵 - 이혼 요구한 '일타강사' 남편 숨지게 한 아내, 징역 25년 - '두 차례 공개연애' 전현무 '사랑은 사랑으로 잊혀'... 결별에 소신 발언 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황혼에 찾아온 벼락같은 몰락, 한덕수 전 총리 1심 선고의 충격",
        "content": "55년간 대한민국 공직 사회에서 ‘관운의 사나이’로 불리며 보수와 진보를 가리지 않고 중용되었던 한덕수 전 국무총리가 12·3 불법 계엄 가담 혐의로 1심에서 징역 23년이라는 중형을 선고받고 법정 구속되었습니다. 칠순을 넘긴 나이에 인생의 황혼기에서 맞이한 이러한 판결은 그야말로 벼락같은 충격으로 다가오고 있습니다. 역대급으로 기록될 초유의 '3대 특검'이 규명한 진실이 법정에서 검증되는 과정에서, 대한민국 현대사의 어두운 한 페이지가 다시금 펼쳐지고 있습니다.\n\n전직 총리가 법정 구속되는 전례 없는 상황에 많은 이들이 놀라움을 금치 못하고 있습니다. 그의 55년 공직 생활은 화려한 경력으로 가득했지만, 이제는 불법 계엄 가담이라는 꼬리표가 그의 이름 앞에 붙게 되었습니다. 과연 그의 화려했던 관운은 어디로 향하고 있었던 걸까요?"
      },
      {
        "title": "엘리트 관료의 삶: YS, DJ, 노무현, 이명박, 윤석열까지… 55년의 궤적",
        "content": "1949년생인 한덕수 전 총리는 서울대 경제학과 졸업 후 1970년 행정고시 합격, 관세청을 시작으로 55년의 공직 생활을 걸어왔습니다. 경제기획원, 상공부, 특허청 등 다양한 부처에서 실무 능력을 인정받으며 ‘행정의 달인’으로 불렸죠. 김영삼 정부에서는 통상산업비서관, 차관을 역임했고, 김대중 정부에서는 외교통상부 통상교섭본부장으로 활약했습니다. 노무현 정부에서는 국무조정실장, 경제부총리를 거쳐 참여정부 마지막 총리까지 지냈습니다. \n\n정권이 바뀌어도 그의 ‘관운’은 꺾이지 않았습니다. 이명박 정부에서는 주미대사로 발탁되어 3년간 활동했으며, 이후 한국무역협회장, 김앤장 고문, 에쓰오일 사외이사 등 민간에서도 활발히 활동했습니다. 그리고 2022년, 윤석열 정부의 초대 국무총리로 다시 한번 주목받으며 화려하게 복귀했습니다. 14년 만의 총리 복귀에 ‘노욕’이라는 비판과 ‘국민 통합 메시지’라는 상반된 시선이 존재했습니다. 1987년 민주화 이후 역대 최장수 총리 기록까지 세우며 약 3년간 재임했고, 급기야 윤 전 대통령 탄핵 후에는 대통령 권한대행의 역할까지 수행했습니다. 그의 삶은 한마디로 '엘리트 관료' 코스의 정석이자, 시대를 초월하는 ‘관운’의 상징이었습니다."
      },
      {
        "title": "그림자 드리운 12·3 불법 계엄, 그리고 '대통령 권한대행 탄핵'의 비극",
        "content": "하지만 빛나는 경력 뒤에는 어두운 그림자가 드리워져 있었습니다. 바로 12·3 불법 계엄 가담 혐의입니다. 윤석열 전 대통령이 탄핵된 후, 한덕수 전 총리는 헌법재판관 임명을 거부했다는 이유로 국회에서 탄핵소추안이 통과되어 헌정사상 최초로 ‘대통령 권한대행 탄핵’이라는 불명예스러운 기록의 주인공이 되었습니다. 이는 단순히 개인의 몰락을 넘어, 대한민국의 민주주의와 헌정 질서에 대한 심각한 도전으로 해석될 수 있습니다.\n\n윤석열 전 대통령 탄핵 심판을 위한 헌법재판관 임명을 거부하면서 발생한 권한대행 탄핵. 이 과정에서 한덕수 전 총리가 어떤 판단을 했고, 그 이유는 무엇이었는지에 대한 진실 규명이 더욱 중요해졌습니다. 법정에서의 치열한 공방을 통해 12·3 불법 계엄의 전말과 그의 역할이 명확히 밝혀지기를 바랍니다."
      },
      {
        "title": "미래를 향한 질문: '관운'은 어디로 흘러가고 있는가?",
        "content": "이번 사건은 단순히 한 개인의 몰락으로 치부하기 어렵습니다. 55년간 대한민국 현대사를 관통하며 주요 요직을 두루 거친 인물이 겪은 극적인 추락은 우리 사회의 시스템과 리더십에 대한 근본적인 질문을 던집니다. 과연 그의 ‘관운’은 어디서부터 시작되었고, 왜 이러한 비극적인 결말을 맞이하게 되었을까요?\n\n앞으로의 재판 과정과 진실 규명을 통해 우리는 많은 것을 배우고 성찰해야 할 것입니다. 이번 사건이 다시는 반복되지 않도록, 우리 사회의 공정한 시스템과 정의로운 리더십을 세우는 계기가 되기를 간절히 바랍니다. 한덕수 전 총리라는 인물을 통해 드러난 복잡한 정치적, 역사적 맥락을 깊이 이해하는 것이 중요합니다."
      },
      {
        "title": "솔직한 생각",
        "content": "55년 공직 생활, 그 긴 여정의 끝이 이렇게 비극적일 줄 누가 상상이나 했을까요. 칭찬과 비판이 공존했던 그의 삶이 마지막에는 ‘불법 계엄 가담’이라는 무거운 혐의로 얼룩지게 된 현실이 안타깝습니다. 1심에서 징역 23년이라는 중형을 선고받은 것을 보며, 얼마나 심각한 사안이었는지 새삼 느끼게 됩니다. 앞으로의 재판 과정을 통해 진실이 명확히 밝혀지고, 그의 인생 여정이 어떻게 마무리될지 지켜봐야겠습니다. 이 사건이 우리 사회에 던지는 메시지를 깊이 새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01151?mid=n1006",
    "hashTag": [
      "#한덕수",
      "#한덕수총리",
      "#12.3불법계엄",
      "#내란죄",
      "#정치",
      "#뉴스",
      "#이슈",
      "#법원",
      "#공직자",
      "#탄핵"
    ]
  },
  {
    "type": "spo",
    "title": "9000만원 헐값 굴욕? 증명하고 4년 만에 2억 '대박'…'치어리더 김연정과 결혼' 하주석의 겨울은 따뜻했다",
    "newTitle": "9000만원 굴욕 딛고 2억 대박! 하주석, 김연정과 결혼 후 인생 2막 열다",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=조형래 기자] 1년 전 프리에이전트(FA) 자격을 얻었지만 굴욕적인 계약을 맺었던 프로야구 한화 이글스 하주석(32). 이번 겨울은 달랐다. 한화는 21일, 2026년 연봉 계약 대상자들과 계약을 완료했다고 전했다. ‘예비 FA’ 노시환이 3억3000만원에서 6억7000만원이 인상된 10억원에 계약을 마쳤다. 인상률로 따지면 203%다. AD AD 아울러 시즌 33세이브로 한화의 마무리 투수로 자리 잡은 김서현도 5600만원에서 200%인상된 1억6800만원에 도장을 찍었다. 또한 지난해 재발견한 선수 중 한 명인 문현빈도 8800만원에서 161.36%가 인상된 2억3000만원에 재계약하면서 노시환에 이어 야수 최고 인상률 2위를 기록했다. 무엇보다 1년 전 굴욕의 겨울을 맞이했던 하주석은 지난해 자신의 가치를 재정립했고 그에 걸맞는 대우를 받았다. 하주석은 9000만원에서 122%가 상승한 2억원에 사인했다. 하주석은 1년 전 FA 자격을 취득했다. 그러나 시장은 냉담했다. 한화는 같은 시기에 FA가 된 유격수 심우준을 4년 50억원에 영입했다. 하주석은 갈 곳을 잃었다. 결국 원 소속팀인 한화와 1년 총액 1억1000만원에 계약을 할 수밖에 없었다. 보장 연봉은 1억원이 채 되지 않는 9000만원이었고 인센티브가 2000만원이었다. 2012년 신인드래프트 1라운드 전체 1순위로 지명된 특급 유망주 출신이다. 한화의 프랜차이즈 스타로 키우기 위해 한화도 기다렸고 하주석도 그에 걸맞는 팀 내 비중을 차지하기 시작했다. 2021년 후반부터 2022년까지는 주장을 맡기도 했다. 그런데 2022년 11월에 음주운전에 적발돼 70경기 출장 정지 징계를 받았다. 2023년 절반을 날렸고 이후 입지가 급격히 줄기 시작했다. 한화가 심우준을 영입한 이유도 하주석에 대한 기대치가 떨어졌기 때문. 하주석은 다시 자신을 증명해야 했다. 하주석은 스프링캠프도 2군에서 시작했다. 개막전 엔트리에도 포함되지 못했다. 2군에서 맹타를 휘두르며 묵묵히 기다렸고 당시 침체됐던 팀 타선의 분위기를 바꾸기 위해 콜업됐다. 하주석은 지난 겨울의 설움을 잊고 팀을 위해 몸을 내던졌다. 유격수를 떠나서 2루수 자리에서도 묵묵히 제 몫을 해냈다. 황영묵, 이도윤 등 내야수들과 경쟁을 마다하지 않았고 자신의 자리를 다시 쟁취해 나갔다. 심우준이 부상을 빠졌을 때는 유격수로, 심우준이 돌아온 뒤에는 2루수로 나서며 키스톤 콤비로 활약하며 한화 내야를 책임졌다. 하주석은 지난해 유격수로 61경기(48선발) 407⅔이닝, 2루수로 28경기(27선발) 197이닝을 소화했다. 3루수 1경기(2이닝) 1루수 1경기(1이닝) 등 내야 전포지션에 나섰다. 95경기 타율 2할9푼7리(276타수 82안타) 4홈런 28타점 34득점 2도루 OPS .728의 성적을 기록했다. 실책은 단 2개 밖에 기록하지 않았고 득점권 타율은 3할2푼9리였다. 공수에서 쏠쏠한 활약으로 자신을 증명했다. 2022년 2억90만원으로 데뷔 후 처음으로 2억원을 돌파했던 하주석은 이후 음주운전 징계와 부진으로 2023년 1억원, 2024년 7000만원으로 연봉이 계속 삭감됐다. 지난해 9000만원 연봉을 받았지만 FA였다는 것을 감안하면 굴욕적인 대우였다. 그러나 하주석은 자신을 증명하면서 4년 만에 연봉 2억원에 복귀했다. 한화도 재차 증명한 하주석에게 합당하고 또 후한 대우를 하면서 자존심을 다시 치켜세웠다. 지난해 12월, 하주석은 김연정 치어리더와 백년가약을 맺으면서 한 가정의 가장이 됐다. ‘가장’으로서 맞이하는 첫 번째 겨울은 따뜻하게 보낼 수 있었다. /jhrae@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "4년 만의 2억원 복귀, 꿈만 같았던 겨울",
        "content": "프로야구 한화 이글스의 내야수 하주석이 4년 만에 연봉 2억원 시대를 다시 열었습니다. 지난 시즌 9000만원이라는 다소 굴욕적인 계약을 맺었던 그였기에, 이번 122% 인상된 2억원 계약은 그에게 더할 나위 없는 값진 결과입니다. 마치 겨울잠에서 깨어나 따뜻한 봄날을 맞이한 듯, 하주석은 자신을 증명하며 인생의 새로운 장을 열었습니다. 특히 지난해 12월, 치어리더 김연정 씨와 백년가약을 맺으며 한 가정의 가장으로서 맞이하는 첫 겨울을 그 어느 때보다 따뜻하게 보낼 수 있게 되었습니다."
      },
      {
        "title": "음주운전 징계와 부진, 추락했던 날들",
        "content": "하지만 하주석의 길이 순탄했던 것만은 아닙니다. 2012년 신인드래프트 1순위 특급 유망주로 한화의 프랜차이즈 스타를 꿈꿨던 그는, 2021년 후반부터 2022년까지 팀의 주장을 맡으며 리더십까지 발휘했습니다. 하지만 2022년 11월, 음주운전으로 70경기 출장 정지라는 뼈아픈 징계를 받으며 순식간에 입지가 흔들렸습니다. 이 여파로 2023년 시즌 절반을 날렸고, 결국 한화는 FA 시장에서 유격수 심우준을 영입하며 하주석에 대한 기대치를 낮출 수밖에 없었습니다. 갈 곳을 잃었던 그는 결국 원 소속팀 한화와 1년 총액 1억 1000만원, 보장 연봉 9000만원이라는 다소 아쉬운 계약을 맺을 수밖에 없었습니다. 2022년 2억 90만원으로 데뷔 후 처음으로 2억 원을 돌파했던 연봉은 이후 계속 하락하며, 지난 시즌 9000만원은 FA 신분임을 감안해도 굴욕적인 대우라는 평가가 지배적이었습니다."
      },
      {
        "title": "2군에서 땀 흘린 시간, '증명'이라는 이름의 재기",
        "content": "하지만 하주석은 좌절하지 않았습니다. 스프링캠프를 2군에서 시작하고 개막 엔트리에도 포함되지 못하는 시련 속에서도 묵묵히 자신의 자리를 찾았습니다. 2군에서 맹타를 휘두르며 팀 타선에 활력을 불어넣고자 했던 그는, 결국 팀의 부름을 받고 1군에 복귀했습니다. 복귀 후 하주석은 유격수, 2루수는 물론 3루수와 1루수까지 내야 전 포지션을 소화하며 팀을 위해 헌신했습니다. 특히 2023년 시즌에는 95경기에 출전해 타율 2할 9푼 7리, 4홈런, 28타점을 기록하며 공수에서 쏠쏠한 활약을 펼쳤습니다. 단 2개의 실책만을 기록하며 안정적인 수비를 선보였고, 득점권 타율 3할 2푼 9리라는 높은 집중력을 보여주며 자신을 향한 의구심을 불식시켰습니다. 이는 단순히 개인적인 성적을 넘어, '증명'이라는 이름으로 자신을 다시 세운 값진 결과였습니다."
      },
      {
        "title": "기량과 인성을 모두 갖춘 '가장', 앞으로의 전망",
        "content": "하주석의 이번 연봉 상승은 단순한 숫자의 변화를 넘어섭니다. 이는 그가 지난 과오를 딛고 다시 한번 프로 선수로서, 그리고 한 가정의 가장으로서 책임감을 보여주었다는 것을 의미합니다. 2023 시즌 보여준 안정적인 수비와 타격 능력, 그리고 내야 어디든 소화 가능한 멀티 플레이어로서의 가치는 앞으로도 한화 내야진에 큰 힘이 될 것입니다. 또한, 시즌 중에도 흔들림 없이 팀에 헌신하며 동료들에게 귀감이 되는 모습은 팬들에게 큰 감동을 선사했습니다. '가장'으로서의 책임감과 '선수'로서의 열정을 모두 갖춘 하주석이 앞으로 보여줄 활약을 기대하며, 그의 인생 2막이 더욱 찬란하게 빛나기를 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 드라마틱한 반전입니다. 한때 음주운전이라는 큰 실수를 저질러 나락으로 떨어졌던 선수가, 묵묵히 땀 흘려 자신을 증명하고 결국 인생의 전환점을 맞이하는 모습은 많은 이들에게 귀감이 될 것 같습니다. 특히 사랑하는 사람과 가정을 이루고 더욱 성숙해진 모습으로 그라운드를 누빌 하주석 선수의 앞날을 진심으로 응원합니다. 야구 팬으로서 그의 이야기가 더욱 큰 동기부여가 되기를 바라며, 앞으로도 꾸준한 활약을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n03655?mid=n1007",
    "hashTag": [
      "#하주석",
      "#한화이글스",
      "#김연정",
      "#프로야구",
      "#연봉협상",
      "#재기",
      "#스포츠",
      "#음주운전",
      "#스포츠선수",
      "#인터뷰"
    ]
  },
  {
    "type": "spo",
    "title": "'대충격!' 김민재 '선발→레드카드' 퇴장···10명 남은 뮌헨, 케인 '멀티골' 힘입어 위니옹에 2-0 승[UCL·리뷰]",
    "newTitle": "김민재 UCL 퇴장 충격 뮌헨 2-0 승, 해리 케인 멀티골 작렬! 10명 뛰면서도 승리한 비결은?",
    "article": "sCtgr_cd = \"spo05\"; 2025-2026시즌 유럽축구연맹(UEFA) 챔피언스리그 리그 페이즈 7차전 바이에른 뮌헨 대 위니옹 SG의 맞대결, 해리 케인(좌)과 김민재가 뮌헨의 두 번째 득점을 만든 후 기뻐하고 있다. 로이터연합뉴스 2025-2026시즌 유럽축구연맹(UEFA) 챔피언스리그 리그 페이즈 7차전 바이에른 뮌헨 대 위니옹 SG의 맞대결, 김민재가 경고 누전 퇴장을 당한 후 현장 팬들에게 사과하고 있다. AP연합뉴스 바이에른 뮌헨이 승리했다. 김민재는 이번 경기 선발 출전했지만, 경고 누적 퇴장을 당했다. 빈센트 콤파니 감독이 이끄는 뮌헨은 22일(한국시간) 독일 뮌헨에 있는 알리안츠 아레나에서 열린 2025-2026시즌 유럽축구연맹(UEFA) 챔피언스리그 리그 페이즈 7차전 위니옹 SG와 맞대결,에서 2-0으로 승리했다. 뮌헨은 이번 결과로 7경기 6승 1패 승점 18점으로 2위를 기록했다. 위니옹은 2승 5패 승점 6점으로 31위에 이름을 올렸다. AD AD 홈팀 뮌헨은 4-2-3-1 포메이션을 가동했다. 마누엘 노이어(GK)-톰 비쇼프, 요나탄 타, 김민재, 하파엘 게헤이루-알렉산다르 파블로비치, 요주아 키미히-루이스 디아스, 레나르트 카를, 마이클 올리세-해리 케인이 선발 출전했다. 원정팀 위니옹은 4-3-3 전략을 준비했다. 키얼 스헤르펀(GK)-로스 사이크스, 크리스찬 버지스, 케빈 맥 알리스터, 아난 칼라일리-아누아르 아이트 엘하지, 카미엘 반 더 퍼르, 아뎀 조르가네-라울 플로루츠, 프로미스 데이비드, 길례르미 스미스가 선발 명단에 이름을 올렸다. 디아스(오른쪽)와 칼라일리가 공을 다투고 있다. AP연합뉴스 골키퍼 마누엘 노이어(왼쪽)가 케빈 맥 알리스터(가운데)의 슛을 막으려 하고 있다. AP연합뉴스 뮌헨이 경기 포문을 열었다. 전반 2분 케인이 위니옹 페널티 박스 중앙에서 오른발로 슈팅을 시도했지만, 빗나갔다. 전반 4분 이번엔 카를이 박스 밖에서 왼발로 슈팅했다. 이것도 골문을 외면했다. 위니옹도 공격했다. 전반 20분 왼쪽 측면에서 프리킥을 얻었다. 뮌헨 박스 안으로 멋진 궤적을 그리며 공이 투입됐다. 이걸 알리스터가 몸을 날려 오른발로 건드렸지만, 제대로 맞질 않았다. 공은 그대로 라인을 벗어났다. 전반 29분 위니옹의 공격 상황 데이비드가 박스 안으로 쇄도했다. 칼라일리가 이를 확인 후 측면에서 크로스를 올렸다. 데이비드가 강력한 헤더로 연결했다. 그러나 노이어의 선방에 막혔다. 뮌헨도 반격했다. 전반 40분 코너킥을 박스 안으로 높게 올렸다. 이걸 게레이로가 헤더로 연결했지만, 골대 위로 넘어갔다. 이후 양 팀 득점 없이 전반전 0-0으로 마쳤다. 케인의 선취골 장면. 로이터연합뉴스 케인과 김민재가 팀의 두 번째 득점을 만든 후 기뻐하고 있다. AFP연합뉴스 뮌헨이 후반 초반 선취골을 터트렸다. 후반 7분 뮌헨의 코너킥 상황, 올리세가 코너 플래그와 가까운 포스트 쪽으로 공을 올렸다. 케인이 헤더로 연결했다. 공은 골 라인 안으로 들어가 골망을 흔들었다. 뮌헨이 1-0으로 앞서갔다. 뮌헨이 격차를 벌렸다. 후반 10분 케인이 왼쪽 측면에서 박스 안으로 들어왔다. 스헤르펀이 이를 막는 과정에서 반칙음 범했다. 주심은 뮌헨의 페널티 킥(PK)을 선언했다. 케인이 키커로 나왔다. 오른발로 처리해 우측 아래로 깔끔하게 성공시켰다. 뮌헨이 2-0을 만들었다. 승승장구하던 뮌헨에 발벼락이 떨어졌다. 후반 19분 위니옹이 공격을 전개했다. 플로루츠가 김민재 쪽으로 쇄도를 시도했다. 김민재는 이를 막기 위해 상대 팔을 잡았다. 문제는 너무 길게 잡아 달리던 상대 선수가 결국 쓰러졌다. 주심은 이를 확인 후 이미 경고가 있던 김민재에게 퇴장(레드카드)을 선언했다. 뮌헨은 10명이 됐다. PK로 선취골을 만든 케인. AP연합뉴스 양 팀이 교체카드를 꺼냈다. 후반 22 위니옹은 엘하지, 플루로츠 대신 페데 리센, 루이스 패드리스를 투입했다. 뮌헨은 게레이로, 카를을 빼고 알폰소 데이비스, 이토 히로키를 올렸다. 오히려 뮌헨이 다시 기회를 잡았다. 후반 80분 뮌헨이 다시 PK를 획득했다. 앞서 위니옹이 뮌헨 공격을 수비하던 과정에서 헨드볼 반칙이 있다는 의혹이 나왔기 때문이다. 주심은 VAR 확인 후 PK를 선언했다. 이번에도 케인이 키커로 나왔다. 오른발로 왼쪽 상단 구성으로 공을 처리했지만, 골대를 강타했다. 쐐기를 박을 기회를 놓쳤다. 위니옹이 다시 교체카드를 사용했다. 후반 37분 조르가네, 데이비드를 내리고 롭 슈프스, 세쿠 케이타를 올렸다. 그러나 좋은 득점 기회는 계속 한 명 없는 뮌헨이 잡았다. 후반 38분 파블로비치가 박스 중앙에서 시도한 왼발 슛이 빗나갔다. 후반 39분 디아즈가 좌측면에서 중앙으로 쇄도하는 올리세에게 낮은 크로스를 올려줬다. 올레가 논스톱 슈팅으로 연결했지만, 골대 상단으로 넘어갔다. 뮌헨은 후반 47분 올리세, 키미히를 빼고 세르주 그나브리, 레온 고레츠카를 투입했다. 이후 양 팀 추가득점 없이 뮌헨의 2-0 승리로 경기 종료됐다. 용환주 기자 dndhkr159@kyunghyang.com 스포츠경향 주요뉴스 “참담하다”···‘합숙맞선’ 출연자 불륜 의혹에 사과 박나래·임성근, 일이 점점 커지네 ‘10kg 감량’ 홍현희, 40kg대 가녀린 실루엣 자랑 권상우 “너무 취해서 불편하게 보신 분들께 죄송하다” 박군, 한영과의 이혼설에 처음 입 열어 “세 집 살림설 알고 있다” “젊은 친구처럼 해봤다” 임성근, 문신한 이유도 고백 최준희, 故 최진실 35년 전 편지에 울컥 “이런 것도 유전일까” 양치승 “체육관 무너지니 더 좋은 기회왔다” ‘지상렬♥’ 신보람 “오빠는 귀엽다. 그냥 오빠가 좋다” 제니 ‘클럽 란제리 파티’에 누리꾼 “저렇게 놀아야 하나?” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경기 중반 김민재 레드카드, 10명으로 싸워야 했던 뮌헨",
        "content": "축구 팬들에게 충격적인 소식이 전해졌습니다. 바이에른 뮌헨의 수비수 김민재 선수가 UEFA 챔피언스리그 경기 도중 경고 누적으로 퇴장당했습니다. 2025-2026 시즌 챔피언스리그 리그 페이즈 7차전, 홈에서 위니옹 SG를 상대로 2-0 승리를 거둔 뮌헨이었지만, 경기 막판까지 10명으로 싸워야 하는 어려운 상황에 놓였던 것입니다. 22일(한국시간) 독일 뮌헨의 알리안츠 아레나에서 열린 이 경기는 뮌헨에게 리그 페이즈 2위 확정이라는 긍정적인 결과와 함께, 김민재 선수의 예상치 못한 퇴장이라는 아쉬움을 남겼습니다.\n\n이날 뮌헨은 4-2-3-1 포메이션을 가동하며 김민재를 선발 센터백으로 내세웠습니다. 전반전은 양 팀 모두 득점 없이 0-0으로 마무리되었지만, 후반 들어 해리 케인 선수가 페널티킥과 자체 득점으로 멀티골을 기록하며 2-0 리드를 잡았습니다. 뮌헨이 순조롭게 경기를 풀어가는 듯했으나, 후반 19분 김민재 선수가 상대 공격수의 팔을 잡아 넘어뜨리면서 두 번째 경고를 받아 퇴장당하는 일이 발생했습니다. 이는 뮌헨에게 큰 위기가 될 수 있는 상황이었지만, 놀랍게도 10명으로 남은 시간을 잘 버텨내며 승리를 지켜냈습니다."
      },
      {
        "title": "해리 케인의 맹활약과 10인 뮌헨의 투지",
        "content": "김민재 선수의 퇴장이라는 악재 속에서도 바이에른 뮌헨이 승리를 챙길 수 있었던 데에는 역시 해리 케인 선수의 결정적인 활약이 있었습니다. 후반 7분, 코너킥 상황에서 헤더로 선제골을 기록하며 팀의 기세를 올렸고, 불과 3분 뒤인 후반 10분에는 페널티킥을 성공시키며 멀티골을 완성했습니다. 두 골 차 리드를 잡은 뮌헨이었지만, 곧이어 김민재 선수의 퇴장으로 수적 열세에 놓이며 위기를 맞았습니다. 하지만 10명의 선수들은 더욱 집중력을 발휘하며 위니옹 SG의 공세를 막아냈습니다. 오히려 후반 80분에는 다시 한번 페널티킥 기회를 잡았으나, 케인 선수의 슈팅이 골대를 강타하며 쐐기골 기회를 놓치기도 했습니다. 그럼에도 불구하고, 뮌헨 선수들은 남은 시간 동안 집중력을 잃지 않고 경기를 운영하며 2-0 승리를 완성했습니다. 이는 단순한 승리를 넘어, 팀으로서 어려운 상황을 극복해내는 저력을 보여준 경기였다고 할 수 있습니다."
      },
      {
        "title": "김민재 퇴장, '전술적 선택' vs '아쉬운 실수'",
        "content": "김민재 선수의 퇴장 장면에 대해 축구 팬들 사이에서는 갑론을박이 이어지고 있습니다. 당시 상황을 보면, 위니옹 SG의 플로루츠 선수가 김민재 선수 쪽으로 쇄도를 시도하는 과정에서 김민재 선수가 상대의 팔을 잡았습니다. 상대적으로 긴 시간 팔을 잡으면서 플로루츠 선수는 결국 넘어졌고, 이에 주심은 이미 경고가 있던 김민재 선수에게 두 번째 경고를 주고 퇴장을 명했습니다. 일부에서는 '축구 도사'라 불리는 김민재 선수가 왜 이토록 거친 반칙을 했는지 의문을 제기하기도 합니다. 특히 2-0으로 앞서고 있는 상황에서, 굳이 위험한 태클을 시도할 필요가 있었냐는 의견도 있습니다. 하지만 또 다른 한편에서는, 수적 우위를 점하려는 상대 공격수를 막기 위한 '전술적인 선택'이었다는 분석도 나옵니다. 10명으로 싸워야 하는 상황을 막기 위한 최후의 수단이었을 수 있다는 것입니다. 경기 후 김민재 선수가 현장 팬들에게 사과하는 모습이 포착되기도 했는데, 이는 본인 역시 아쉬움이 컸음을 보여줍니다. 이 장면은 앞으로도 축구 팬들 사이에서 회자될 것으로 보입니다."
      },
      {
        "title": "UCL 리그 페이즈 2위 확정, 다음 라운드 전망은?",
        "content": "이번 경기 승리로 바이에른 뮌헨은 2025-2026 시즌 UEFA 챔피언스리그 리그 페이즈에서 6승 1패, 승점 18점을 기록하며 2위를 확정했습니다. 이는 곧 토너먼트 진출을 의미하며, 1위로 올라설 기회도 여전히 남아있습니다. 김민재 선수의 퇴장으로 인한 징계 여부는 앞으로의 경기 운영에 변수가 될 수 있지만, 10명으로도 승리를 쟁취할 수 있는 팀의 저력은 매우 고무적입니다. 앞으로 뮌헨은 리그 페이즈 남은 경기를 통해 조 1위 자리를 노릴 수 있으며, 토너먼트에서는 더욱 강해진 모습으로 챔피언스리그 우승이라는 목표를 향해 나아갈 것입니다. 김민재 선수 역시 다음 경기에서는 더욱 신중한 플레이를 펼치며 팀에 기여할 것으로 기대됩니다. 축구 팬들은 뮌헨의 행보와 더불어, 김민재 선수가 앞으로 어떤 활약을 보여줄지 주목하고 있습니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 김민재 선수 퇴장 소식에 처음에는 너무 당황했습니다. 2-0으로 앞서고 있는 상황에서 10명이 된다는 것이 얼마나 큰 부담인지 축구 팬이라면 다들 아실 거예요. 하지만 해리 케인 선수의 맹활약과 10명으로 싸워낸 선수들의 투지 덕분에 짜릿한 승리를 맛볼 수 있었습니다. 특히 수적 열세 속에서도 끝까지 집중력을 잃지 않고 경기를 운영하는 모습이 인상 깊었습니다. 다만, 김민재 선수의 퇴장 장면은 여전히 아쉬움이 남네요. 다음 경기에서는 이런 불필요한 퇴장이 없기를 바라며, 뮌헨이 앞으로 챔피언스리그에서 더 좋은 성적을 거두길 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260122n03361?mid=n1007",
    "hashTag": [
      "#김민재",
      "#바이에른뮌헨",
      "#챔피언스리그",
      "#해리케인",
      "#UCL",
      "#축구리뷰",
      "#퇴장",
      "#레드카드",
      "#뮌헨",
      "#위니옹SG"
    ]
  },
  {
    "type": "spo",
    "title": "\"뉴진스 하니가 배드민턴?\"…'韓 홀린' 20세 日 여신, 일본서도 주목 \"한국서 갑자기 인기 폭발\"",
    "newTitle": "뉴진스 하니 닮은 20세 日 배드민턴 스타, 한국서 '인기 폭발'…숨겨진 실력과 매력 분석",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 나승우 기자) 20세 일본 여자 배드민턴 선수가 한국 아이돌 그룹 '뉴진스'의 하니를 닮은 외모로 한국 팬들의 마음을 사로잡으며 화제의 중심에 섰다. 주인공은 최근 성인이 된 다구치 마야다. AD AD 일본 매체 디앤서는 21일 \"한국에서 갑자기 인기 폭발, 일본의 20세 여자 선수가 '마치 아이돌' 같다고 각광 받고 있다\"고 보도했다. 다구치 마야는 최근 한국 온라인상에서 \"뉴진스 하니를 닮았다\", \"트와이스 멤버 느낌이 난다\"는 입소문을 타며 폭발적인 관심을 받고 있다. 특히 다구치가 성인의 날을 맞아 자신의 SNS에 게시한 사진이 도화선이 됐다. 머리에 꽃 장식을 하고 화사한 미소를 띤 다구치의 모습에 \"단아하고 청순한 매력이 돋보인다\", \"운동선수가 아니라 마치 아이돌 센터가 코트에 강림한 것 같다\"는 찬사가 쏟아졌다. 단순히 외모만 뛰어난 '반짝 스타'가 아니라는 평가다. 다구치는 일본 배드민턴계가 2028년 로스앤젤레스 올림픽을 겨냥해 육성 중인 확실한 실력파다. 다구치는 지난 2023년 세계주니어선수권대회 여자 복식에서 금메달을 목에 걸며 일찌감치 두각을 나타냈다. 2024년부터는 도쿄와 파리 올림픽 동메달리스트인 남자 배드민턴 간판 와타나베 유타와 혼합 복식 파트너로 호흡을 맞추고 있다. 지난해 말 열린 전일본 종합배드민턴 선수권대회에서는 혼합복식 첫 우승을 차지하는 기염을 토했다. 팬들은 \"코트 밖에서는 뉴진스 하니를 연상시키는 요정이지만, 코트 안에서는 두려운 승부사\"라며 다구치의 반전 매력을 집중 조명했다. 또한 \"한일 양국 팬들의 시선을 동시에 사로잡은 그녀가 향후 LA 올림픽의 판도를 바꿀 핵심 카드로 급부상하고 있다\"고 평가했다. 일본 현지에서도 자국 유망주를 향한 한국의 뜨거운 반응을 주목하고 있다. 매체는 \"한국 미디어들이 '배드민턴계에 21세 미녀 등장', '일본 전역이 열광하는 여신' 등의 표현으로 다구치의 외모와 실력을 대서특필하고 있다\"며 한국에서 부는 '다구치 열풍'을 비중 있게 다뤘다. 실력과 스타성을 겸비한 다구치 마야가 안세영에 이어 한일 배드민턴 팬들의 사랑을 받는 새로운 아이콘으로 자리매김할지 이목이 쏠린다. 사진=SNS 나승우 기자 winright95@xportsnews.com ▶ 이지원 치어리더, 끈 하나로 드러낸 볼륨감…호텔 셀카에 '후끈' ▶ '미스맥심' 김갑주, 대놓고 노출…란제리 넘쳐 흐른 치명미 ▶ '핫걸' 치어리더, 호텔방서 아찔 노출…선 넘은 섹시美 ▶ 기차역 여신 출몰!…치어리더 이다혜, 섹시 퍼포먼스에 팬들 혼미 ▶ '치어리더계 고딩 여신' 등장! 시스루 의상에 현장 '술렁' ▶ '임신설' 홍진영, 수위 넘은 노출? 진짜 벗었다…논란 제대로 종식 ▶ 상간녀 '연프' 출연자 누구?…엄마랑 출연, 얼굴 공개했는데 어쩌나 ▶ 김규진, 레즈비언 임신 과정 고백 \"♥의사 아내 대신 출산\" ▶ '48억 펜트하우스' 김준수, 충격 생활고 \"화장실 없어 싱크대에 소변\" ▶ 임성근, 전과 6범이었다…최최종으로 털어놓은 폭행 전과 '충격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이게 누구죠? 뉴진스 하니 닮은 일본 배드민민턴 선수 등장!",
        "content": "세상에, 이런 일이! 최근 온라인 커뮤니티를 뜨겁게 달구고 있는 주인공이 있습니다. 바로 일본의 떠오르는 20세 여자 배드민턴 선수, 다구치 마야입니다. 앳되고 청순한 외모가 마치 인기 걸그룹 '뉴진스'의 멤버 하니를 닮았다는 입소문이 퍼지면서 한국 팬들의 시선을 단숨에 사로잡았는데요. '혹시 배드민턴 선수 맞아?' 싶을 정도로 아이돌 같은 비주얼에 모두가 놀라움을 금치 못하고 있습니다. 단순히 외모만으로 주목받는 걸까요? 천만의 말씀입니다. 그녀의 반전 매력과 숨겨진 실력에 대해 자세히 파헤쳐 보겠습니다."
      },
      {
        "title": "한국 팬심 저격한 '하니 닮은꼴' 비주얼, 실제 어떤 모습?",
        "content": "다구치 마야 선수가 한국에서 폭발적인 관심을 받게 된 결정적인 계기는 바로 그녀의 '리즈 시절' 사진이었습니다. 최근 성인이 된 날을 기념해 자신의 SNS에 공개한 사진 속에서, 머리에 꽃을 꽂고 환한 미소를 짓고 있는 다구치 마야는 마치 한 편의 청춘 드라마의 한 장면을 연상시켰습니다. \"단아하고 청순한 매력이 돋보인다\", \"운동선수가 아니라 마치 아이돌 센터가 코트에 강림한 것 같다\"는 찬사가 쏟아졌죠. 실제로 뉴진스 하니와 비교하는 사진들이 온라인상에 퍼지면서, 그녀는 '배드민턴계의 아이돌'이라는 별칭까지 얻게 되었습니다. 트와이스 멤버를 닮았다는 반응까지 나올 정도로, 그녀의 외모는 이미 한국 팬들의 마음을 완벽하게 사로잡았습니다."
      },
      {
        "title": "외모만? '반전 매력' 숨긴 실력파 선수, 그녀의 커리어는?",
        "content": "하지만 다구치 마야 선수는 단순히 '예쁜 선수'로만 기억될 인물이 아닙니다. 일본 배드민턴계가 2028년 LA 올림픽을 겨냥해 집중 육성하고 있는 차세대 에이스라는 사실! 이미 지난 2023년 세계주니어선수권대회 여자 복식에서 금메달을 목에 걸며 일찌감치 실력을 입증했죠. 또한 2024년부터는 일본의 올림픽 메달리스트인 와타나베 유타 선수와 혼합 복식 파트너로 호흡을 맞추며 맹활약하고 있습니다. 지난해 말 열린 전일본 종합배드민턴 선수권대회에서는 혼합 복식에서 우승을 차지하는 기염을 토했죠. 팬들은 \"코트 밖에서는 뉴진스 하니를 연상시키는 요정이지만, 코트 안에서는 두려운 승부사\"라며 그녀의 이중적인 매력을 극찬하고 있습니다. 실력과 스타성을 겸비한 그녀가 앞으로 한일 배드민턴 팬들의 사랑을 받는 새로운 아이콘으로 자리매김할 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "한일 양국 팬심 동시 저격! 다구치 마야, LA 올림픽 판도를 바꿀까?",
        "content": "다구치 마야 선수의 등장은 한국뿐만 아니라 일본 현지에서도 뜨거운 관심을 받고 있습니다. 일본 매체들은 '한국에서 갑자기 인기 폭발', '일본의 20세 여자 선수가 '마치 아이돌' 같다고 각광 받고 있다'는 제목으로 그녀의 인기를 비중 있게 다루고 있습니다. 한국 미디어들이 '배드민턴계에 21세 미녀 등장', '일본 전역이 열광하는 여신' 등의 표현으로 그녀의 외모와 실력을 대서특필하는 모습에 주목하고 있는 것이죠. 실력파 유망주가 한국에서 먼저 아이돌급 인기를 얻는 이례적인 상황은, 다구치 마야가 앞으로 LA 올림픽에서 어떤 활약을 보여줄지에 대한 기대감을 더욱 높이고 있습니다. 한국의 안세영 선수와 더불어 새로운 한일 배드민턴 라이벌 구도가 형성될지도 관심사입니다. 앞으로 그녀가 보여줄 폭풍 성장이 기대되는 이유입니다."
      },
      {
        "title": "개인적인 생각: '뉴진스 하니 닮은 배드민턴 선수'라는 후킹, 그리고 실력",
        "content": "솔직히 처음 기사 제목만 봤을 땐 '또 외모만으로 주목받는 선수인가?' 싶었습니다. 하지만 기사를 쭉 읽어보니, 단순한 '닮은꼴' 이미지를 넘어선 실력과 잠재력을 가진 선수라는 점이 분명하게 드러나더군요. 한국에서 먼저 이러한 관심을 받는다는 점은 매우 흥미롭습니다. '뉴진스 하니'라는 키워드는 확실히 대중의 시선을 끄는 데 효과적이었지만, 결국 그녀가 꾸준히 주목받기 위해서는 코트에서의 퍼포먼스가 뒷받침되어야 할 것입니다. 일본의 미래를 책임질 재목이라는 평가와 함께, 다구치 마야 선수가 앞으로 어떤 눈부신 활약을 보여줄지 진심으로 기대됩니다. 그녀의 성장을 응원하며, 앞으로도 좋은 소식 많이 들려오길 바라봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n00770?mid=n1007",
    "hashTag": [
      "#다구치마야",
      "#뉴진스하니",
      "#배드민턴",
      "#일본배드민턴",
      "#스포츠",
      "#스포츠이슈",
      "#LA올림픽",
      "#여자배드민턴"
    ]
  },
  {
    "type": "ent",
    "title": "'흑백2' 임성근, 전과 6회·갑질·타투…직접 밝힌 음주운전 고백 그 후 [인터뷰](종합)",
    "newTitle": "흑백요리사2 임성근, 6회 전과 & 음주운전 고백 후폭풍..갑질·타투 논란 진실은?",
    "article": "[OSEN=연휘선 기자] \"음주운전 4회, 무면허 운전 1회, 쌍방폭행 벌금 1회가 맞습니다. 그렇지만 갑질은 절대 아니예요, 타투도 그냥 세보이려고 한 것 뿐이고...\". '흑백요리사2'의 임성근 셰프가 음주운전 고백 후 불거진 각종 논란들에 직접 심경을 밝혔다. 전과는 6회 있었지만 갑질 논란은 전혀 사실이 아니었고 타투는 20대에 조리장으로서 군기를 잡고자 세 보이려 한 것이었다. 임성근은 지난 21일 오후 서울시 마포구 상암동의 한 사무실에서 OSEN과 만나 근황에 대해 이야기를 나눴다. 그는 최근 음주운전 전과를 고백하며 거센 비판 여론에 휩싸인 것에 대해 \"다 제 잘못이다\"라고 겸허하게 이야기하며 착잡함 심경을 털어놨다. 최근 인기리에 공개된 넷플릭스 오리지널 예능 '흑백요리사: 요리 계급 전쟁(약칭 흑백요리사2)'에서 백수저로 뜨거운 사랑을 받은 임성근은 음주운전 전과를 고백하며 순식간에 욕받이로 전락했다. 촬영을 마친 프로그램에서도 분량을 편집하는가 하면, 출연을 논의 중이던 프로그램에서도 섭외가 취소되며 '손절'이 이어졌다. 모두 그가 음주운전을 고백한 여파다. 이와 관련 임성근은 \"음주운전들을 포함해 정확하게 6회의 전과가 있다\"라고 밝혔다. 그는 \"음주운전이 4회이고 1회는 면허가 없는 상태에서 오토바이를 몰았다가 적발된 적이 있다. 다른 1회는 시비가 붙어서 서로 멱살잡이를 했다가 쌍방 폭행으로 서로 벌금 30만원을 문 적이 있다\"라고 털어놨다. 다만 그는 음주운전 고백을 취재에 앞서 선수쳤다거나, 3회라고 축소해서 알렸다는 의혹들은 부인했다. 그는 \"내가 전문방송인도 아니고 '흑백요리사2'를 통해 감당하지 못할 관심을 받는 게 두려웠다. 인스타그램 팔로우라던지, 유튜브 채널 구독자 수가 이러다 큰일 나겠다 싶을 정도로 어마어마하게 큰 사랑을 받아서 부담도 심하게 느꼈다. 좋은 게 아니라 좋으면서도 한편으로는 두려웠다. 여러 방송들에 출연하면서 낮에는 촬영할 때 용기를 내지 못하고, 밤에는 돌아와서 후회하는 게 이어지니까 삶이 피폐해졌다. 그러다가 도저히 안 되겠어서 유튜브 촬영을 하면서 제작진에게 이야기를 한 거였다\"라고 털어놨다. 임성근은 \"작정하고 속이거나 기획하려던 의도는 없었다. 유튜브 PPL을 하면서 물밀듯이 광고가 들어오는데 '이렇게는 안 되겠다'는 생각이 들 정도로 겁이 났다. 그러면서 12일 유튜브 촬영을 여러개 하면서 같이 공개한 거다. 그러면서 자연스럽게 유튜브 PD가 동석해서 촬영을 하게 됐다. 정확하지 않은 내 기억에 의존해 이야기를 하면서 10년 전부터 음주운전 3회 적발됐다는 말이 나온 거다. 그 PD가 지방 촬영이 있어서 16일 저녁즘에 음주 고백 영상 예약을 18일로 걸어뒀는데, 17일에 한 언론사의 취재 연락을 받아 보니 15~16년 전에 내 음주운전이 있더라. 30년도 전이다 보니 내 기억이 정확하지 않았다. 작정하고 선수치려고 영상을 찍었다면 그렇게 허술하게 했겠나. 그럴 마음은 아니었다는 것을 꼭 말씀드리고 싶다\"라며 울컥했다. 이어 그는 \"1번이고 10번이고 뭐가 중요하겠나. 음주운전을 한 것도 나고 내 잘못인 것에는 변함이 없다. 짧지만 과분한 사랑을 받았고, 그 시간에 보답하는 마음으로 방송활동을 중단하고 본업인 요식업에 힘쓰려 한다\"라고 호소했다. '흑백요리사2'를 통해 본격적으로 알려졌으나, 임성근의 방송 출연은 2015년 올리브TV '한식대첩3' 우승 이후 줄곧 이어져왔다. 일회성 게스트 출연을 제외하더라도 다수의 방송 출연 과정에서 사전 출연자 검증을 통해 전과를 밝힐 기회는 없었을까. 이와 관련 임성근은 \"제가 서바이벌 예능에 출연한 게 총 3번인데, 다 출연자 검증을 거쳤다. 맨 처음 방송을 시작할 때는 솔직히 지금처럼 출연자 검증을 하는 분위기는 아니었다. 그렇지만 요리는 칼과 불을 쓰다 보니 안전사고가 발생할 수도 있는 위험한 현장이다. 그래서 사전에 그림으로 출연자들 심리 상태를 점검하는 테스트가 있었다\"라고 운을 뗐다. 무엇보다 그는 \"최근까지 출연자 사전 설문 때 '범죄 이력이 있습니까?'와 같은 질문에 당연히 음주운전 이력을 적었다. 절대 제작진을 속이거나 피해를 주려고 한 적은 없다\"라고 힘주어 말했다. 다만 이와 관련 넷플릭스는 \"제작진은 출연자 섭외 및 사전 검증 과정에서 2020년 발생한 1건의 음주운전 이력을 확인했으며 그 외의 추가적인 형사 처벌 사실에 대해서는 사전에 고지받은 바 없고, 확인할 수가 없었다\"라며 \"현재 발생한 상황에 대해 제작진 또한 매우 유감스럽다. 이로 인해 불편함을 느끼셨을 시청자 여러분께 사과드리며, 이번 사안을 계기로 향후 출연자 관련 절차를 보다 면밀히 검토하고 보완할 수 있는 방안에 대해 신중히 검토해 나가겠다\"라고 밝힌 터다. 음주운전 고백 직후 각종 출연 방송들이 편집되거나 취소되며 일명 방송가 '손절'을 겪는 상황. 이에 임성근은 \"다 제가 자초한 일\"이라며 송구함을 표했고, \"PD님께는 제가 직접 연락을 드렸다. 좋은 프로그램으로 여러 실력 있는 요리사들이 주목받아야 하는 상황에 저 때문에 논란만 되는 것 같아서, 좋은 프로그램을 망친 것 같아서 너무 죄송하다고\"라며 울컥했다. 전과 외에 가짜뉴스로 인한 피해도 있었다. 갑질 논란 등 각종 의혹들에 대해 임성근은 \"갑질은 절대 가짜뉴스다. 살면서 단 한 번도 누구에게 사기 치고 피해 준 적도, 여자 문제도 불거진 적도 없다. 이건 자신할 수 있다. 그건 절대 사실이 아니다. 말 그대로 가짜뉴스다\"라고 강조했다. 임성근은 \"제가 갑질을 했다, 여자 문제가 있다, 거의 뭐 조금 있으면 성추행, 성폭행범 이야기까지 나올 판이다. 생전 그런 적 없는데 말도 안되는 루머들이 생기니까 정말 당황스럽다. 저도 사람인지라 법적 대응도 주위에서 얘기를 들었지만 지금은 그렇게 해봐야 제 잘못의 연장이라 생각한다\"라고 말했다. 이어 그는 \"제발 부탁드린다. 가짜뉴스는 하지 말아달라. 팩트는 음주운전과 전과들이 있다는 거다. 그 것 만으로도 용서받지 못할 잘못인 것은 알고 있다. 그렇지만 말도 안 되는 다른 루머들이 진짜인 양 다른 쪽으로 확산되지 만은 않았으면 한다. 사실에 대한 비난은 달게 받겠다. 그렇다고 제가 절대악은 아니다\"라고 밝혔다. 파헤쳐지는 과거사들 가운데 타투를 두고 이레즈미, '조폭문신설' 등이 제기된 것에 대해서도 그는 강하게 부인했다. 임성근은 \"타투가 있다고 해서 조폭인 건 아니다. 제 덩치가 조폭 정도는 아니지 않나. 조리하는 사람들이 언제 조폭 활동을 하겠나. 그런데 루머가 확산되니까 겉잡을 수 없더라\"라고 털어놨다. 이어 그는 \"제가 방송에서 타투를 드러낸 것도 아니고 채널에서 대놓고도 아니고, 제 보이지 않는 은밀한 부위, 팔뚝 소매 어깨에 있는 거다. 저만의 상징이고, 모양에 의미도 없다. 그냥 세 보이려고 한 무늬\"라고 설명했다. 특히 임성근은 \"제가 19세에 조리장이 됐다. 지금도 그런데 그때만 해도 주방에 위계질서가 상당히 심한 편이었다. 일을 시켜야 하는 입장에서 어린 나이라 힘든 부분이 있었다. 게다가 타투를 한 건 20대였다. 결혼을 하고 난 상태라 집사람과 옥신각신하면서 충분히 설명하고 안 보이는 데다 하겠다고 했다. 여름에 반팔 입으면 살이 좀 보이니 주방을 진두지휘를 시키려고 집사람과 충분히 상의 하에 한 것\"이라고 해명했다. 그는 이어 \"하나가 미우니까 다 미운 것이라는 생각도 든다. 그런데 타투가 본질은 아니다. 저를 잘 모르시는 분들이 방송을 보고 오해하실 수도 있지만 문신은 정말 억울하다\"라고 호소했다. 무엇보다 임성근은 비판 여론 속에 그 화살이 임성근의 가족들에게 튄 것에 눈물을 보였다. 유튜브와 개인 SNS를 통해 아내, 손녀 등고 함께한 일상을 공개했기 때문이다. 임성근은 \"제가 지었던 죄는 저만의 잘못이다. 제 아내는 절대 그럴 사람이 아니고, 어린 손녀가 뭘 알겠나. 그런데 가족들에게까지 무차별적인 악플이 쏟아져 고개를 못 들겠다\"라며 울컥했다. 결국 눈물을 보인 그는 \"잠시 실례하겠다\"라며 자리를 비웠다. 이후 수 분 여의 시간 동안 잠시 심경을 정리하고 인터뷰에 응했다. 이에 그는 \"제 아내는 제가 23살, 24살 즈음에 만나 지금까지 함께 해온 사람이다. 지금도 그렇지만 제가 일을 배울 때는 조리계가 위계질서가 워낙 엄격하고 현장 분위기도 험악했다. 그런데 8남매 중 막내딸로 험한 분위기라고는 모르고 살던 사람이 제 옆에서 그런 걸 다 겪었다\"라며 울컥했다. 임성근은 \"결혼 초기엔 제 고향이 경기도 이천인데 그 곳에서 아내가 저희 어머니하고 지내고 저는 서울에서 식당을 다니며 2주에 한번 간신히 보기도 했다. 임신 6개월 때였는데도 그랬다. 그런 시기를 버틴 사람이 지금 저 때문에 또 주위에 어떤 소리를 듣고 있을지\"라며 말을 잇지 못했고, \"다 말은 안해도 패닉일 거다\"라고 씁쓸했다. 더불어 그는 \"일부러 가족들에게 핸드폰들 자주 보지 말라고 해뒀다. 특히 며느리에게 미안하다. 제게 4살 손녀가 있는데 그 어린 아이가 뭘 알겠나. 그 어린 게 무슨 죄가 있나. 그냥 할아버지가 손녀 예뻐서 유튜브에, SNS에 찍어 올렸는데 그게 이제와 욕을 먹게할 줄 몰랐다\"라며 한번 더 울컥했다. 이에 임성근은 \"제가 과분한 사랑을 받았던 탓에 가족들이 비난의 화살을 받고 있다. 제 업보라고 생각한다. 저를 향한 비판은 어떤 욕이든 달게 받겠다. 제가 잘못한 일은 잘못한 일이다. 그러나 가족들은 언급하지 말아달라. 주위에서 가족들을 향한 명예훼손 (고소) 얘기도 했지만 그렇게 한다고 될 일이 아닌 것 같기도 하고 제 업보라는 생각에 변함이 없어서 대응하지 않기로 했다. 그렇지만 가족들 비난 만은 멈춰달라\"라고 힘주어 말했다. 과거사가 드러나며 불거진 비판 여론과 논란을 뒤로하고, 임성근은 방송활동을 중단한다. 단 홈쇼핑 남은 일정은 소화할 예정이라고. 임성근은 \"음주운전을 밝히고 원래는 홈쇼핑도 다 중단하려고 했다. 그런데 녹화 방송을 튼다고 하더라도 라이브를 아예 안 할 수가 없더라. 홈쇼핑을 같이 하는 중소기업은 소고기를 주로 판매하는 곳인데 명절에 판매하려고 이미 축산농가에 소고기를 다 계약해둔 상태다. 이걸 당장 내가 안 하면 줄도산이라고 하셔서 어쩔 수가 없다\"라고 설명했다. 이어 그는 \"솔직한 심정으로는 도망가서 가족들과 어디 숨어 지내고 칩거하고 원래 내 자리로 돌아가 음식 장사만 하고 싶다. 그런데 그 많은 소고기 계약을 어디다 치우겠나. 당장 남은 일정은 소화하고, 이후 계약은 다른 분을 섭외할 수 있도록 도와드리려 한다. 안 그러면 포장지부터 소스업체까지 파산을 막을 길이 없다. 내 돈이 아니라 지금까지 만든 업체들 계약을 위해 명절까지만 소화하려 한다. 이후엔 다시 원래 하던 유튜브와 식당 운영으로 돌아가겠다\"라고 덧붙였다. / monamie@osen.co.kr [사진] 넷플릭스 제공 및 SNS 출처. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 고백, '흑백요리사2' 임성근 셰프의 진실게임",
        "content": "결국 터졌습니다. 넷플릭스 예능 '흑백요리사2'로 대중의 뜨거운 사랑을 받던 임성근 셰프가 직접 자신의 과거 전과와 현재 불거진 각종 논란에 대해 입을 열었습니다. 음주운전 4회, 무면허 운전 1회, 쌍방폭행 벌금 1회. 무려 6회의 전과 사실을 인정한 그는, 하지만 '갑질' 의혹은 절대 아니라며 억울함을 호소했습니다. '흑백요리사2' 출연 이후 갑작스럽게 '욕받이'로 전락하며 방송계 '손절'까지 겪고 있는 임성근 셰프의 인터뷰, 그 진실은 무엇일까요?"
      },
      {
        "title": "6회 전과, 음주운전만 4회? 숨겨진 과거 파헤치기",
        "content": "이번 인터뷰의 핵심은 역시나 충격적인 전과 사실입니다. 임성근 셰프는 음주운전 4회, 무면허 운전 1회, 그리고 쌍방폭행으로 벌금 30만원을 낸 기록까지 총 6회의 전과를 솔직하게 인정했습니다. 하지만 그는 음주운전 횟수를 축소했다거나, 방송 출연을 위해 의도적으로 고백 시점을 조절했다는 의혹에 대해서는 강하게 부인했습니다. 오히려 과분한 관심과 사랑이 부담스러워 유튜브 촬영 중 제작진에게 먼저 털어놓은 것이라고 해명했습니다.\n\n그는 10년 전 기억에 의존해 3회라고 이야기했지만, 15~16년 전 기록을 확인해보니 4회였다는 점을 뒤늦게 알았다고 덧붙였습니다. 작정하고 속이려 했다면 이렇게 허술하게 했겠냐며 울먹이는 그의 모습에서 진심이 느껴지기도 했습니다. 하지만 아무리 사정이 있었다 해도 음주운전은 용서받기 어려운 잘못이라는 점, 다시 한번 강조하고 싶습니다."
      },
      {
        "title": "갑질, 타투, 그리고 '조폭 문신설'의 진실은?",
        "content": "음주운전 전과 외에도 임성근 셰프를 둘러싼 논란은 끊이지 않았습니다. 특히 '갑질' 의혹에 대해서는 '절대 사실이 아니다'라며 강하게 부인했습니다. 평생 사기나 여자 문제로 구설수에 오른 적도 없다고 자신할 정도였습니다. 타투에 대해서도 '조폭 문신설'까지 제기되자 억울함을 토로했습니다. 그는 20대 때 조리장으로서 위계질서를 잡기 위해, 그리고 세 보이기 위해 겉옷으로 가릴 수 있는 부위에 아내와 상의 후 한 것이라고 해명했습니다. 본질은 타투가 아닌데, 하나가 미우니 다 미워 보이는 것 같다고 씁쓸함을 표현했습니다.\n\n여기서 잠시 TMI. 우리나라에서 '타투'에 대한 부정적인 인식은 역사적으로 꽤 깊습니다. 과거 문신은 주로 죄수나 노예들에게 낙인처럼 새겨졌고, 이후에는 특정 집단(예: 조폭)의 상징으로 여겨지기도 했습니다. 이런 사회적 분위기 속에서 타투는 오랫동안 부정적인 이미지를 벗어나기 어려웠던 것이 사실입니다. 임성근 셰프의 경우처럼, 단순히 개인의 미적 표현이나 상징으로 새긴 타투가 사회적인 편견 때문에 오해를 받는 안타까운 사례가 계속 발생하는 이유기도 합니다."
      },
      {
        "title": "가족에게 쏟아지는 악플, 멈춰주세요",
        "content": "이번 사태로 가장 마음 아픈 것은 임성근 셰프의 가족들이라고 합니다. 유튜브와 SNS에 공개했던 가족들의 일상이 비난의 화살이 되어 돌아오면서, 아내와 어린 손녀까지 악플에 시달리고 있다고 합니다. 그는 아내가 험한 주방 환경을 겪으며 자신을 뒷바라지해왔고, 어린 손녀는 죄가 없다며 눈물을 보였습니다. 자신을 향한 비판은 달게 받겠지만, 가족들은 제발 언급하지 말아달라고 간곡히 호소했습니다.\n\n임성근 셰프는 이번 논란으로 방송 활동을 중단하고 본업인 요식업에 집중하겠다고 밝혔습니다. 다만, 이미 계약된 홈쇼핑 방송은 중소기업과 축산 농가를 살리기 위해 명절까지만 소화하겠다는 입장입니다. 이처럼 그의 진심 어린 고백과 호소가 대중에게 어떻게 받아들여질지, 앞으로 그의 행보가 주목됩니다. 또한, 이번 사건을 계기로 방송 출연자 섭외 및 검증 과정에 대한 보다 철저한 시스템 마련이 시급하다는 점도 다시 한번 생각해 볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "임성근 셰프의 인터뷰를 통해 그의 개인적인 고백과 해명을 들을 수 있었습니다. 음주운전은 명백한 잘못이며, 이에 대한 비판은 당연하다고 생각합니다. 하지만 억울함을 호소하는 부분들에 대해서는 좀 더 객관적인 사실 확인이 필요해 보입니다. 무엇보다 가족들에게까지 비난의 화살이 향하는 것은 옳지 않다고 봅니다. 앞으로 그의 진심이 통할지, 아니면 논란은 계속될지 지켜봐야 할 것 같습니다. 개인적으로는 사실에 근거한 비판과 억측이 구분되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n04163?mid=n1008",
    "hashTag": [
      "#임성근",
      "#흑백요리사2",
      "#음주운전",
      "#전과",
      "#갑질논란",
      "#타투",
      "#인터뷰",
      "#넷플릭스",
      "#요리사",
      "#논란"
    ]
  },
  {
    "type": "ent",
    "title": "'폭행까지 전과 6범' 드러난 임성근, \"제 업보지만 4살 손녀 비난은 너무해\"[MD이슈]",
    "newTitle": "임성근 셰프 폭행 전과 6범 충격 진실, 4살 손녀 비난까지... 당신이 알아야 할 모든 것",
    "article": "임성근./넷플릭스 [마이데일리 = 곽명동 기자]넷플릭스 요리 경연 프로그램 '흑백요리사2'에 출연하며 화제를 모았던 임성근 셰프가 과거 전과 기록에 대한 '거짓 해명' 논란이 불거지자 방송 활동 중단을 선언했다. 임성근은 자신을 향한 비판은 감수하겠으나 어린 손녀를 포함한 가족에 대한 무분별한 비난은 멈춰줄 것을 호소했다. 임 셰프는 지난 21일 언론과의 인터뷰에서 \"손녀가 예뻐서 유튜브와 소셜미디어에 올린 영상들이 비난의 화살이 되어 돌아올 줄은 몰랐다\"며 자책했다. 그는 인터뷰 도중 눈물을 보이며 \"가족들은 언급하지 말아 달라. 주변에서 명예훼손 고소 등 법적 대응을 권유하기도 했지만, 이 모든 상황이 제 업보라는 생각에 대응하지 않기로 했다\"고 밝혔다. 그러면서도 \"네 살 아이까지 건드리는 것은 너무 가혹하다. 가족을 향한 비난만큼은 제발 멈춰달라\"고 간곡히 부탁했다. 앞서 임성근은 지난 18일 유튜브 채널을 통해 2009년, 2017년, 2020년 등 총 세 차례의 음주운전 전력을 스스로 공개한 바 있다. 그러나 고백 직후, 1999년 집행유예 기간 중 무면허 상태로 오토바이를 운전했던 사실이 추가로 밝혀지면서 '자진 고백마저 거짓이었다'는 여론의 뭇매를 맞았다. 논란은 여기서 그치지 않았다. 과거 쌍방 폭행으로 인한 벌금형 전력까지 추가로 드러나면서 임 셰프의 전과는 총 6범인 것으로 확인됐다. 이에 대해 임성근은 \"약 30년 전의 일이라 기억이 세세하지 못했을 뿐, 고의로 축소하려던 의도는 없었다\"고 해명했다. '흑백요리사2' 출연 이후 '유 퀴즈 온 더 블럭'에 출연하며 전성기를 누렸던 임성근은 이번 사태로 방송가에서 사실상 퇴출 수순을 밟게 됐다. 그는 소셜미디어를 통해 \"음주운전은 횟수와 상관없이 명백한 잘못\"이라며 \"과거의 과오를 뒤늦게 공개해 죄송하다. 앞으로는 부족하게나마 제 기술이 필요한 곳에 재능기부를 하며 자숙하며 살겠다\"고 고개를 숙였다. [HOT NEWS] \"XX 1회에 5억\" 스폰서 제안받은 女연예인 \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 \"여자 그곳 처럼 생겨\" 망측하다고 난리난 음식 [영상] 금발의 치어리더, '출렁댄스'로 도발 벗으면 난리난다! 여가수 D컵 몸매 인증 \"중요 부위 140회 촬영\"… 여친 치마 밑으로 '쑥' \"의사 남편, 상간녀와 나체로 뒹굴어\" 분노 [영상] 女, 경기장 한가운데서 엉덩이 '만지작' \"침실서 변태적 성행위 강요\" 남편, 밖에선 전문직 엘리트 \"'일타강사' 이혼 요구에 술병으로 머리 쳐 살해\" 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "4살 손녀까지 거론된 임성근 셰프의 '전과 6범' 논란, 그 전말은?",
        "content": "넷플릭스 '흑백요리사2'로 얼굴을 알린 임성근 셰프가 과거 전과 기록과 관련한 논란에 휩싸였습니다. 자신을 향한 비판은 달게 받겠다던 그는 결국 눈물까지 보이며, 네 살배기 어린 손녀에 대한 비난만큼은 멈춰달라고 호소했습니다. 하지만 임 셰프가 공개한 음주운전 전력 외에 과거 무면허 오토바이 운전, 쌍방 폭행까지 추가로 드러나면서 '자진 고백마저 거짓이었다'는 거센 비판에 직면했습니다. 단순한 해명을 넘어, 이 사건이 우리 사회에 던지는 질문은 무엇일까요?"
      },
      {
        "title": "임성근 셰프, '거짓 해명' 논란과 추가 드러난 '전과 6범'의 실체",
        "content": "임성근 셰프는 지난 21일 언론 인터뷰를 통해 자신을 향한 비판을 감수하겠다고 밝혔습니다. 그는 손녀가 등장한 유튜브 영상 때문에 비난이 쏟아지는 것에 대해 자책하며 눈물까지 보였습니다. \"가족들은 언급하지 말아 달라. 이 모든 상황이 제 업보\"라며 법적 대응 대신 자숙을 택하겠다는 입장을 보였습니다. 그러나 그의 해명은 얼마 지나지 않아 진실되지 못함이 드러났습니다. 지난 18일 스스로 공개한 세 차례의 음주운전 전력 외에, 1999년 집행유예 기간 중 무면허 오토바이 운전 사실이 추가로 밝혀졌습니다. 더욱이 과거 쌍방 폭행으로 인한 벌금형 전력까지 드러나면서, 임 셰프의 전과는 총 6범으로 확인되었습니다. 이에 대해 임 셰프는 '약 30년 전 일이라 기억이 세세하지 못했을 뿐, 고의로 축소하려던 의도는 없었다'고 해명했습니다. 그러나 이미 '자진 고백마저 거짓이었다'는 대중의 신뢰는 크게 흔들렸습니다."
      },
      {
        "title": "과거와 현재, '전과'가 공인에게 미치는 영향과 '진정성'의 무게 (TMI)",
        "content": "연예인이나 유명인의 과거 전과는 종종 큰 이슈가 됩니다. 특히 대중에게 친근하고 긍정적인 이미지를 보여주는 직업일수록, 과거의 잘못은 치명타가 될 수 있습니다. 과거 '국민 MC'였던 방송인 A씨는 음주운전 논란으로 활동을 중단해야 했고, 유명 아이돌 멤버 B씨 역시 과거 폭행 시비로 인해 팀을 탈퇴하는 아픔을 겪었습니다. 이는 대중이 유명인에게 기대하는 도덕성과 책임감 때문입니다. 공인은 단순히 재능을 보여주는 것을 넘어, 사회 구성원으로서의 모범을 요구받기 때문입니다. 임성근 셰프의 경우, 요리 실력과 더불어 인간적인 매력을 어필하며 인기를 얻었기에 과거 전과와 해명 과정의 진실성 논란은 더욱 뼈아프게 다가왔을 것입니다. '진정성'은 대중의 마음을 얻는 가장 강력한 무기이지만, 한 번 무너지면 회복하기 매우 어렵다는 것을 보여주는 사례입니다."
      },
      {
        "title": "임성근 셰프 사건, 앞으로 우리 사회가 주목해야 할 점",
        "content": "임성근 셰프의 이번 논란은 우리 사회에 몇 가지 중요한 질문을 던집니다. 첫째, 공인은 과거를 솔직하게 공개하고 진정성 있게 소통해야 한다는 것입니다. '기억이 세세하지 못했다'는 해명은 이미 신뢰를 잃은 상황에서는 설득력을 얻기 어렵습니다. 둘째, 가족, 특히 어린 자녀를 향한 무분별한 비난은 결코 정당화될 수 없다는 점입니다. 온라인상에서 쉽게 쏟아지는 비난은 당사자뿐만 아니라 무고한 가족들에게까지 깊은 상처를 남깁니다. 임성근 셰프는 '앞으로는 부족하게나마 제 기술이 필요한 곳에 재능기부를 하며 자숙하며 살겠다'고 밝혔습니다. 그의 말대로 앞으로 그가 어떻게 행동하며 속죄의 시간을 보낼지 지켜봐야 할 것입니다. 그의 이번 사건을 계기로, 우리 사회의 온라인 문화와 유명인에 대한 잣대가 더욱 성숙해지기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 임성근 셰프 논란을 보며 많은 생각이 들었습니다. 4살 손녀까지 거론되며 비난받는 모습은 안타까웠지만, 동시에 과거 전과를 제대로 밝히지 못한 점은 분명 잘못이라고 생각합니다. '기억이 세세하지 못했다'는 변명은 통하지 않죠. 저도 블로그를 운영하며 종종 제 과거 경험이나 실수담을 이야기할 때가 있는데, 항상 솔직하고 투명하게 전달하려고 노력합니다. 대중의 신뢰는 하루아침에 쌓이는 것이 아니라, 작은 진실들이 모여 만들어진다고 믿기 때문입니다. 임성근 셰프가 앞으로 진정성 있는 모습으로 자숙의 시간을 보내고, 다시는 이런 논란에 휩싸이지 않기를 바랍니다. 그리고 우리 모두 온라인상에서 타인을 비난할 때, 그 이면에 있는 또 다른 사람들에게 상처를 주지 않도록 한 번 더 생각하는 성숙함이 필요하다고 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n06848?mid=n1008",
    "hashTag": [
      "#임성근",
      "#임성근셰프",
      "#흑백요리사2",
      "#음주운전",
      "#전과6범",
      "#임성근논란",
      "#정치논란",
      "#방송가퇴출",
      "#자숙",
      "#진정성",
      "#가족비난"
    ]
  },
  {
    "type": "ent",
    "title": "풍자, 반토막 난 몸매 공개…27kg 감량하더니 이제는 '말라 보일 지경'",
    "newTitle": "풍자 27kg 감량 후 '말라 보일 지경' 근황, 선우용여와 비교하니…역대급 변신 이유 분석",
    "article": "[OSEN=박근희 기자] 방송인 풍자가 다이어트 성공 후 몰라보게 슬림해진 근황을 공개했다. 21일 풍자는 ‘오랜만에 인사드린 용여쌤’이라는 글과 함께 대선배 선우용여와 함께 찍은 사진 한 장을 게재했다. 공개된 사진 속 풍자는 전성기 시절보다 무려 27kg을 감량한 후, 이전의 모습은 찾아볼 수 없을 정도로 홀쭉해진 비주얼을 자랑하고 있다. 특히 눈길을 끈 것은 풍자의 날카로운 ‘브이라인’ 턱선이다. 옆에 앉은 대선배 선우용여와 비교해도 손색없을 정도의 작은 얼굴과 뚜렷해진 이목구비가 보는 이들의 감탄을 자아낸다. 한껏 슬림해진 몸매 덕분에 화려한 스타일링 역시 완벽하게 소화하며 한층 물오른 미모를 뽐냈다. 앞서 풍자는 방송을 통해 꾸준한 다이어트로 27kg 감량 사실을 밝혀 큰 응원을 받은 바 있다. 사진을 접한 누리꾼들은 \"이러다 정말 사라지는 것 아니냐\", \"다이어트가 최고의 성형이다\",\"말라 보일 정도로 살이 빠져서 못 알아볼 뻔했다\" 등 뜨거운 반응을 보였다. 한편, 풍자는 현재 유튜브 채널인 ‘또간집’을 비롯해 다양한 방송 활동을 통해 솔직하고 거침없는 입담으로 대중의 큰 사랑을 받고 있다. / skywould514@osen.co.kr [사진] 풍자 SNS /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 풍자, 27kg 감량 후 몰라보게 달라진 외모 공개",
        "content": "방송인 풍자가 27kg이라는 엄청난 체중 감량 후 몰라보게 달라진 근황을 공개하며 화제를 모으고 있습니다. 오랜만에 만난 선배 배우 선우용여와 함께 찍은 사진이 공개되면서, 풍자의 날카로운 브이라인 턱선과 이전과는 확연히 다른 슬림해진 얼굴은 마치 다른 사람을 보는 듯한 착각을 불러일으킵니다. 네티즌들은 '이러다 정말 사라지는 것 아니냐', '다이어트가 최고의 성형이다'라며 놀라움을 금치 못하고 있습니다. 과연 풍자는 어떻게 이렇게 놀라운 변화를 이끌어냈을까요?"
      },
      {
        "title": "27kg 감량, 풍자의 성공적인 다이어트 비결은?",
        "content": "풍자는 과거 방송을 통해 꾸준히 다이어트 중임을 밝히며 많은 응원을 받아왔습니다. 무려 27kg을 감량했다는 사실만으로도 대단하지만, 공개된 사진 속 그녀의 모습은 이전 풍자의 통통하고 사랑스러운 이미지를 완전히 지우고 날렵하고 또렷한 이목구비를 자랑합니다. 특히 작은 얼굴과 날카로운 턱선은 선우용여와 비교해도 전혀 손색이 없을 정도입니다. 이러한 드라마틱한 변화 뒤에는 어떤 특별한 다이어트 비결이 숨어 있을까요? 단순히 체중 감량뿐만 아니라, 전체적인 체형 관리와 얼굴 라인 개선까지 성공한 풍자의 노력에 많은 이들이 감탄하고 있습니다."
      },
      {
        "title": "풍자의 '또간집', 솔직 입담과 더불어 재발견된 비주얼",
        "content": "풍자는 현재 유튜브 채널 '또간집'을 통해 전국 맛집을 탐방하며 솔직하고 거침없는 입담으로 큰 사랑을 받고 있습니다. '또간집'은 풍자 특유의 유머와 공감 가는 리액션으로 높은 조회수를 기록하며 롱런하고 있는데요. 이러한 방송 활동 속에서 풍자는 꾸준히 자신의 외모 관리에도 힘써왔던 것으로 보입니다. 화려한 스타일링을 완벽하게 소화하는 모습은 한층 물오른 미모를 더욱 돋보이게 합니다. 과거 풍자를 떠올리던 시청자들은 이제 완전히 달라진 풍자의 모습에 신선함을 느끼며, 더욱 다채로운 매력을 기대하고 있습니다."
      },
      {
        "title": "풍자 다이어트, 누리꾼 반응은? 건강한 변화를 위한 조언",
        "content": "풍자의 27kg 감량 소식에 누리꾼들은 뜨거운 반응을 보이고 있습니다. '말라 보일 정도로 살이 빠져서 못 알아볼 뻔했다'는 반응부터 '다이어트 전 모습도 좋았지만, 지금 모습도 너무 멋지다'는 응원의 메시지까지 다양합니다. 하지만 일부에서는 '너무 말라 보인다', '건강이 걱정된다'는 우려의 목소리도 나오고 있습니다. 풍자처럼 급격한 체중 감량을 시도할 때는 단순히 외모적인 변화뿐만 아니라, 건강을 최우선으로 고려하는 것이 중요합니다. 균형 잡힌 식단과 꾸준한 운동, 그리고 전문가와의 상담을 통해 건강한 다이어트 방법을 실천하는 것이 장기적인 건강과 아름다움을 유지하는 데 도움이 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "풍자의 27kg 감량 소식은 정말 놀랍습니다. 단순히 체중계 숫자가 줄어든 것을 넘어, 외모 전체의 분위기가 완전히 달라졌다는 점이 인상 깊네요. 특히 선우용여 선생님과 함께 찍은 사진에서 드러난 날렵한 턱선과 작아진 얼굴은 많은 사람들에게 다이어트 동기 부여가 될 것 같습니다. 물론 건강에 대한 우려도 있지만, 풍자가 얼마나 꾸준히 노력해왔는지 생각하면 응원의 박수를 보내고 싶네요. 앞으로 '또간집'에서 더욱 활기찬 모습으로 맛있는 음식을 즐기는 풍자를 기대해 봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260122n03336?mid=n1008",
    "hashTag": [
      "#풍자",
      "#풍자다이어트",
      "#27kg감량",
      "#선우용여",
      "#또간집",
      "#다이어트성공",
      "#연예인다이어트",
      "#풍자근황",
      "#방송인",
      "#건강한다이어트"
    ]
  },
  {
    "type": "pol",
    "title": "일어난 장동혁 대표",
    "newTitle": "장동혁 국민의힘 대표 단식 8일째, 쌍특검 촉구와 정치권의 엇갈린 시선",
    "article": "[서울=뉴시스] 김명년 기자 = 통일교·공천헌금 '쌍특검' 수용을 촉구하며 여드레째 단식중인 장동혁 국민의힘 대표가 21일 서울 여의도 국회 로텐더홀 농성장 텐트에서 일어나 당직자와 대화하고 있다. 2026.01.22. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근, 전과 6범이었다 ◇ 김영철 \"친형, 교통사고로 세상 떠나\" ◇ '혼전임신' 김지영, 계단서 낙상…\"등 다 갈려\" ◇ 불륜녀 출연 날벼락…합숙맞선 \"전면 삭제\" ◇ '지드래곤 열애설' 김고은 \"끊임없이 연애\" ◇ 연봉 6천만원에 생활비 전액지원…꿀직장 어디? ◇ \"한 집에 한 침대 쓴다\"…쌍둥이와 연애하는 여성 ◇ 정형돈 \"나 성형남이야\" 달라진 얼굴 보니… ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "단식 8일, 장동혁 대표의 절박한 외침",
        "content": "국민의힘 장동혁 대표가 통일교와 공천헌금 의혹에 대한 '쌍특검' 수용을 촉구하며 8일째 단식을 이어가고 있습니다. 서울 여의도 국회 로텐더홀 농성장 텐트 안에서 굳건히 버티는 그의 모습은 정치권 내부에 깊은 파장을 일으키고 있습니다. 단순한 1인 시위를 넘어, 그의 단식은 현 정국의 난맥상을 단적으로 보여주는 상징적인 사건으로 해석될 수 있습니다. 왜 장 대표는 이토록 절박하게 쌍특검을 외치고 있는 것일까요?"
      },
      {
        "title": "쌍특검, 무엇이 문제인가? '통일교'와 '공천헌금' 논란 심층 분석",
        "content": "장동혁 대표가 요구하는 '쌍특검'은 크게 두 가지 의혹을 겨냥하고 있습니다. 하나는 통일교 관련 의혹이고, 다른 하나는 공천 과정에서의 금품 수수, 즉 '공천헌금' 의혹입니다. 이 두 가지 사안은 모두 정치적 투명성과 공정성에 대한 국민적 불신을 증폭시키는 핵심 요인입니다. 통일교 관련 의혹은 특정 종교 단체와의 관계가 정치적 판단에 영향을 미쳤는지에 대한 질문을 던지며, 공천헌금 의혹은 공정한 경쟁을 통해 선출되어야 할 대표들이 사적인 이익을 위해 부정한 거래를 했을 가능성을 제기합니다. 이러한 의혹들이 사실로 밝혀질 경우, 정당 자체의 신뢰도는 물론이고 정치 시스템 전반에 대한 불신으로 이어질 수 있기에, 진상 규명에 대한 요구는 더욱 거세질 수밖에 없습니다.\n\n과거에도 비슷한 정치적 의혹들이 불거졌을 때, 특검 도입은 국민적 요구에 부응하고 진실을 밝히기 위한 불가피한 선택으로 여겨져 왔습니다. 하지만 이번 쌍특검 요구에 대해 당내외의 반응은 엇갈리고 있습니다. 반대 측에서는 이를 정치적 공세로 규정하며 특검 도입의 필요성을 부정하고 있으며, 이는 여론 분열과 정치권의 불신 심화를 더욱 부추길 수 있다는 우려의 목소리도 나오고 있습니다."
      },
      {
        "title": "장동혁 대표, 단식 이면에 숨겨진 이야기들 (TMI)",
        "content": "장동혁 대표의 이번 단식은 단순히 현안에 대한 입장 표명을 넘어, 그의 정치적 행보와도 깊은 연관이 있을 수 있습니다. 국민의힘 내부의 복잡한 역학 관계 속에서, 그의 단식은 당의 쇄신을 요구하는 목소리일 수도 있고, 특정 계파를 견제하려는 전략일 수도 있습니다. 또한, 기사에 직접적으로 언급되지는 않았지만, 정치인의 단식은 정신력뿐만 아니라 체력적으로도 극한의 고통을 동반합니다. 건강 악화의 위험 속에서도 단식을 강행하는 그의 의지는 분명 무언가 강력한 메시지를 전달하려는 의도로 보입니다. 과거에도 많은 정치인들이 단식을 통해 사회적 반향을 일으키거나 정치적 목표를 달성하려 했지만, 그 결과는 늘 긍정적이지만은 않았습니다. 단식이 가져올 정치적 파장과 그 후폭풍에 대한 면밀한 분석이 필요한 시점입니다."
      },
      {
        "title": "앞으로의 전망: 단식이 가져올 정치적 파장과 우리의 자세",
        "content": "장동혁 대표의 단식이 장기화될 경우, 국민의힘 내부의 갈등이 심화되거나, 반대로 여론의 압박으로 인해 쌍특검 논의가 급물살을 탈 가능성도 배제할 수 없습니다. 이는 단순히 한 정당의 문제를 넘어, 대한민국 정치 전반의 신뢰 회복과 직결되는 문제입니다. 독자 여러분께서도 이러한 정치적 이슈에 관심을 가지고, 각 사안의 본질을 파악하려 노력하는 것이 중요합니다. 정치 뉴스를 접할 때는 다양한 관점을 비교하며 비판적으로 수용하는 자세가 필요하며, '뉴시스'와 같은 언론사의 보도를 통해 객관적인 사실 관계를 확인하는 것도 좋은 방법입니다. 앞으로 정치권이 이 논란을 어떻게 봉합하고, 국민적 신뢰를 회복해 나갈지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인의 단식은 늘 무겁게 다가옵니다. 어떤 명분을 가지고 시작하든, 그 희생과 고통은 분명 우리 사회에 묵직한 질문을 던집니다. 장동혁 대표의 단식 역시 마찬가지입니다. 쌍특검 요구의 정당성 여부를 떠나, 그의 단식이 우리 사회의 투명성과 공정성에 대한 더 깊은 고민을 이끌어내기를 바랍니다. 다만, 이러한 정치적 이슈가 자칫하면 소모적인 논쟁으로 번지지 않도록, 냉철한 사실 판단과 균형 잡힌 시각을 유지하는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n04016?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#단식",
      "#쌍특검",
      "#통일교",
      "#공천헌금",
      "#정치",
      "#뉴스",
      "#정치논평",
      "#정치이슈"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 정청래 \"조국혁신당, 우리와 합치자\" 합당 제안",
    "newTitle": "정청래, 조국혁신당 합당 제안…민주당+조국혁신당, '거대 야권' 재편? 전망과 분석",
    "article": "민주당 정청래 대표, 조국혁신당 합당 제안 긴급 회견 (서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표가 22일 국회에서 긴급 기자회견을 열고 조국혁신당과의 합당을 제안하고 있다. 2026.1.22 hkmpooh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"역대 최단기 나락행이네 무섭다\" ☞ 일해서 작년 깎인 노령연금 환급…올 1월부터 즉시 적용 ☞ \"무장한 계엄군에 맨몸 맞선 국민\" 잠시 울먹인 이진관 재판장 ☞ 차남부터는 결혼 금지, 딸은 수녀로…비정했던 귀족의 재산상속 ☞ 로또 당첨금 눈높이 1년새 껑충?…\"29억→52억원은 돼야\" ☞ 미완성 과제 제출한 제자에 A+ 준 대학교수, 업무방해 혐의 피소 ☞ 뇌졸중 아버지 7년간 돌봤던 60대, 뇌사 장기기증으로 3명 살려 ☞ '두쫀쿠 인플레' 재료 매출도 가격도 폭등…'DIY 키트'도 나와 ☞ '우주서 9개월 체류' NASA 우주비행사, 귀환후 1년도 안돼 은퇴 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "민주당 정청래, 충격적인 제안으로 정치권 술렁",
        "content": "정말 예상치 못한 전개입니다. 민주당 정청래 대표가 조국혁신당과의 합당을 전격 제안하며 정치권에 큰 파장을 일으키고 있습니다. \"조국혁신당, 우리와 합치자\"라는 그의 발언은 단순히 양당의 연대를 넘어, 향후 대한민국 정치 지형을 뒤흔들 잠재력을 지닌 메시지로 해석됩니다. 이번 제안은 단순히 정치적 계산을 넘어, 민주당의 절박함과 조국혁신당의 존재감을 동시에 보여주는 전략적 움직임일까요? 앞으로 어떤 그림이 펼쳐질지 예의주시해야 할 시점입니다."
      },
      {
        "title": "합당 제안, 그 배경에는 무엇이 있을까?",
        "content": "정청래 대표의 이번 합당 제안은 여러 가지 분석을 가능하게 합니다. 우선, 다가올 선거에서 '거대 야권'을 형성하여 국민의힘에 맞서겠다는 의지가 엿보입니다. 민주당 단독으로는 쉽지 않은 승부를 예상하며, 조국혁신당의 지지층과 세력을 흡수하여 시너지를 창출하려는 전략일 수 있습니다. 또한, 최근 조국혁신당의 약진과 존재감 부각에 대한 민주당 내부의 고민과 견제가 작용한 결과일 수도 있습니다. '합치자'는 제안은 겉으로는 연대를 외치지만, 속으로는 흡수 합병의 의미를 내포하고 있다는 해석도 존재합니다.\n\n과거 정치권에서도 야권의 통합 움직임은 종종 있었습니다. 하지만 이번 제안은 단순한 선거 연대를 넘어, 당 대 당의 '합당'이라는 점에서 더욱 주목받고 있습니다. 이는 양당의 정치적 명분, 지지층의 이해관계, 그리고 각 당 지도부의 정치적 계산 등 복잡한 요소들이 얽혀 있는 민감한 사안입니다. 과연 조국혁신당이 이 제안을 받아들일지, 혹은 어떤 조건으로 협상에 임할지가 관건입니다."
      },
      {
        "title": "TMI: '야권 통합' 논란, 과거 사례는?",
        "content": "과거 대한민국 정치사에서 야권 통합 또는 연대는 여러 차례 있었습니다. 2016년 '더불어민주당'의 탄생도 여러 야당이 통합하여 만들어진 결과물입니다. 당시 국민의당, 정의당 등과의 연대 논의도 활발했지만, 결국 더불어민주당이 중심이 되어 안철수 대표가 이끄는 국민의당과는 통합에 이르지 못했습니다. 또한, 2020년 총선을 앞두고는 민주당이 당시 열린민주당과의 연대를 통해 '범진보 대연합'을 시도하려 했으나, 결국 통합은 이루어지지 않았습니다.\n\n이처럼 야권의 통합 논의는 항상 뜨거운 감자였습니다. 각 당의 이해관계, 지지층의 성향, 그리고 정치적 명분 등 다양한 요인이 작용하기 때문에 성사되기 어렵다는 것이 일반적인 시각입니다. 이번 정청래 대표의 제안 역시 이러한 역사적 맥락 속에서 바라볼 필요가 있습니다. 민주당과 조국혁신당이 '합당'이라는 파격적인 카드를 통해 어떤 정치적 결과를 만들어낼지, 혹은 과거의 사례처럼 무산될지 귀추가 주목됩니다."
      },
      {
        "title": "전망: '거대 야권' 탄생 가능성과 앞으로의 변수는?",
        "content": "만약 민주당과 조국혁신당의 합당이 성사된다면, 대한민국 정치는 단숨에 '거대 야권'의 시대로 접어들게 됩니다. 이는 현재 여당인 국민의힘에게는 상당한 위협이 될 것이며, 향후 정치적 역학 관계에 엄청난 변화를 가져올 것입니다. 양당의 지지층이 결집하고, 정책적 시너지가 발휘된다면 선거 결과에도 지대한 영향을 미칠 수 있습니다.\n\n하지만 합당이 순탄하게 이루어질지는 미지수입니다. 조국혁신당은 자체적인 정당성을 확보하고 있으며, 자신들의 목소리를 더욱 키우고 싶어 할 수 있습니다. 또한, 민주당 내부에서도 '조국혁신당 흡수'에 대한 반감이나 우려가 있을 수 있습니다. 민주당은 '정통 야당'으로서의 명분과 리더십을 유지해야 하는 과제도 안고 있습니다. 따라서 이번 합당 제안은 단순한 제안에서 그칠 수도 있고, 치열한 협상 과정을 거쳐 새로운 형태의 연대로 발전할 수도 있습니다. 앞으로 양당의 움직임과 국민들의 반응을 면밀히 지켜봐야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 정청래 대표의 합당 제안은 정치 뉴스를 접하는 우리들에게 신선한 충격을 안겨주었습니다. 앞으로 정치권이 어떻게 흘러갈지 예측하기 어려워 더욱 흥미로운데요. 개인적으로는 양당의 '합당'보다는, 각자의 정체성을 유지하면서도 시너지를 낼 수 있는 '연대'가 더 바람직하다고 생각합니다. 하지만 정치라는 것이 언제나 우리의 예상을 뛰어넘는 결과를 만들어내니, 이번 제안이 어떤 나비효과를 불러일으킬지 지켜보는 것만으로도 흥미진진할 것 같습니다. 정치인들의 행보를 보면서, 앞으로의 정국이 어떻게 펼쳐질지 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260122n09338?mid=n1006",
    "hashTag": [
      "#정치",
      "#정청래",
      "#조국혁신당",
      "#합당",
      "#민주당",
      "#야권통합",
      "#정치이슈",
      "#정치분석"
    ]
  },
  {
    "type": "pol",
    "title": "'단식 7일' 장동혁 찾은 이준석…'쌍특검 공조' 물꼬 트나",
    "newTitle": "단식 7일 장동혁 대표, 이준석 개혁신당 대표와 '쌍특검 공조' 시동! 뇌 손상 우려 속 '강력 투쟁' 예고",
    "article": "\"단식보다 강한 방법 강구해야 할 수도\" '릴레이 단식' '청와대 1인 시위' 등 거론 국힘 \"뇌 손상 우려\" 장 단식 중단 촉구 국민의힘과 개혁신당이 21일 '쌍특검(통일교·공천헌금 특별검사법)' 관철을 위한 대여 공조투쟁에 시동을 걸었다. 해외 출장을 마친 이준석 개혁신당 대표가 단식 7일 차를 맞은 장동혁 대표와 만나 손을 잡고 \"단식보다 강한 방법을 강구해야 할지 모르겠다\"며 공동대응 의사를 재확인하면서다. 국민의힘은 긴급 의원총회를 열고 장 대표 단식 출구전략을 모색하는 등 전열을 가다듬고 있다. 이 \"함께 몸 추스르자\" 장 \"덕분에 여기까지 왔다\" 이 대표는 이날 국회 로텐더홀에서 장 대표와 만나 \"야당 공조를 강화하기 위해 대표가 지휘관으로서 역할을 해줘야 하는데 어제부터 건강이 많이 안 좋다고 해서 걱정\"이라고 위로했다. 그러면서 \"장기 투쟁이 되지 않을까 하는 우려가 든다. 함께 몸을 추스르는 게 어떨까 하는 생각이 든다 \"고 권했다. 소금도 미량만 섭취하는 등 고강도 단식을 하며 건강이 급격히 악화되고 있는 장 대표에게 단식 중단을 요청한 것이다. 장 대표는 이에 \"특검에 대해 국민의힘과 개혁신당이 함께 힘을 모아서 여기까지 올 수 있었던 것에 감사한다\"며 무기한 단식 지속 의지를 드러냈다. 양당은 직후부터 정부·여당에 쌍특검 도입을 압박하기 위한 협의에 착수했다. 개혁신당 내에서는 양당 인사들이 청와대 앞 광장이나 서울 번화가에서 1인 릴레이 시위에 나서는 방안 등이 거론된다. 국민의힘 일각에서는 이 대표가 장 대표에 이어 릴레이 단식을 하는 방안도 언급됐다. 다만 양당 관계자는 \"구체적 내용은 진행 중\"이라며 협의가 끝나는 대로 발표하겠다는 계획이다. 이 대표는 \"긴밀히 협의해 추가 투쟁 및 압박 방안을 논의하겠다\"며 \"최대한 머리를 짜내 보겠다\"고 강조했다. 구급차 불렀지만 장동혁 '거절' 장 대표 단식 장기화를 우려하는 목소리도 점차 커지고 있다. 의사 출신인 서명옥 의원은 \"국회 의료진에 따르면 산소포화도 저하 탓에 뇌손상이 심히 우려돼 신속한 병원이송이 권고되는 상황\"이라고 전했다. 이에 초선 의원들이 송언석 원내대표와 만나 \"장 대표 단식 출구전략을 논의하기 위한 긴급 의총을 열어달라\"고 촉구했고, 오후에 열린 의총에서는 의원들이 장 대표에 이어 릴레이 단식을 하자는 의견 등이 분출했다. 중진 의원들이 장 대표에게 단식 중단을 당부하면서 사설 구급차를 불렀지만 장 대표는 거절 해 사설응급구조사를 상시 배치하기로 했다. 지난 전당대회 당시 장 대표와 대립각을 세웠던 김문수 전 고용노동부 장관도 농성장을 찾았다. 대통령 직속 이석연 국민통합위원장도 장 대표를 찾았다. 이 위원장은 \"힘이 있는 쪽에서 먼저 팔을 벌리고 양보하면서 같이 갈 때 통합이 이뤄진다\"며 \"국민통합을 외치면서 저까지 단식하고 싶다는 것이 제 솔직한 심정\" 이라고 안타까워했다. 그는 '청와대와 소통한 뒤 농성장을 방문했냐'는 질문에는 \"소신껏 왔다\"고 답했다. 여당은 여전히 거리를 두고 있다. 이날 민주당 지도부를 방문했던 홍익표 청와대 정무수석도 국민의힘 지도부를 방문하지는 않았다. 다만 홍 수석은 22일 오전 송 원내대표를 방문할 예정이어서 장 대표 농성장에 들를 가능성이 있다. 김현종 기자 bell@hankookilbo.com 신현주 기자 spicy@hankookilbo.com 김지윤 인턴 기자 kate7443@naver.com 관련기사 - 그 많던 탑골 노인은 어디로 갔나…사람 피해 무료 밥 따라 뿔뿔이 - 박군, 한영과의 이혼설에 입 열었다… 집 떠나 홀로 지내는 이유는? - '손태진도 6억 받아'... 남진·조항조 대화 유출, '무명전설' 발칵 - 이혼 요구한 '일타강사' 남편 숨지게 한 아내, 징역 25년 - '두 차례 공개연애' 전현무 '사랑은 사랑으로 잊혀'... 결별에 소신 발언 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "단식 7일, 멈추지 않는 의지… 이준석 대표와 손잡다",
        "content": "단식 7일째. 앙상하게 마른 몸으로 농성장을 지키는 장동혁 국민의힘 대표를 향한 우려의 목소리가 높아지고 있습니다. 하지만 그의 의지는 꺾이지 않았습니다. 오히려 해외 순방을 마치고 돌아온 이준석 개혁신당 대표가 장 대표를 만나, '단식보다 강한 방법'을 강구해야 할지도 모른다는 말로 연대 의사를 분명히 했습니다. 이는 단순한 격려를 넘어, '쌍특검(통일교·공천헌금 특별검사법)' 관철을 위한 야권 공조 투쟁에 본격적으로 시동을 걸겠다는 강력한 메시지입니다.\n\n국민의힘은 긴급 의원총회를 소집하며 장 대표의 단식 출구 전략을 모색하는 동시에, 앞으로의 투쟁 방향에 대한 논의를 이어가고 있습니다. '쌍특검'이라는 헌정 질서 수호를 위한 이들의 행보가 앞으로 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "‘단식보다 강한 방법’… 릴레이 시위부터 1인 시위까지, 가능한 모든 투쟁 동원",
        "content": "이준석 대표는 장동혁 대표의 건강 악화를 우려하며 '함께 몸을 추스르는 것'을 제안했지만, 장 대표는 '특검에 대해 국민의힘과 개혁신당이 힘을 모아 여기까지 올 수 있었던 것'에 감사하며 단식을 이어가겠다는 의지를 굳혔습니다. 이들의 만남 이후, 양당은 정부·여당을 향한 '쌍특검' 도입 압박을 위한 구체적인 협의에 착수했습니다.\n\n개혁신당 내부에서는 청와대 앞 광장이나 서울 시내 번화가에서 1인 릴레이 시위를 벌이는 방안이 거론되고 있습니다. 심지어 국민의힘 내부에서는 이준석 대표가 장 대표에 이어 릴레이 단식에 동참하는 방안까지 이야기가 나오고 있다는 후문입니다. 물론 구체적인 내용은 아직 조율 중이지만, '쌍특검' 관철을 위해 가능한 모든 투쟁 방식을 동원하겠다는 의지는 분명해 보입니다. 이 대표는 \"긴밀히 협의해 추가 투쟁 및 압박 방안을 논의하겠다. 최대한 머리를 짜내 보겠다\"며 강한 의지를 내비쳤습니다."
      },
      {
        "title": "뇌 손상 우려 속에서도… 장동혁 대표, 단식 중단 요청 거절한 사연 (TMI)",
        "content": "장동혁 대표의 단식이 장기화되면서 건강 악화에 대한 우려가 더욱 커지고 있습니다. 의사 출신인 서명옥 의원은 \"산소포화도 저하 탓에 뇌 손상이 심히 우려돼 신속한 병원 이송이 권고되는 상황\"이라고 전하며 초선의원들과 함께 긴급 의원총회를 소집해 단식 중단 출구 전략을 논의하게 했습니다. 심지어 초선 의원들은 장 대표에 이어 릴레이 단식을 하자는 의견까지 분출했습니다.\n\n더욱 안타까운 것은, 중진 의원들이 장 대표에게 단식 중단을 간곡히 당부하며 사설 구급차를 불렀지만, 장 대표는 이를 거절했다는 사실입니다. 그의 강철 같은 의지를 엿볼 수 있는 대목입니다. 결국 장 대표의 건강 상태를 고려해 사설 응급 구조사를 농성장에 상시 배치하기로 결정했다고 합니다. 한편, 과거 전당대회에서 장 대표와 대립각을 세웠던 김문수 전 고용노동부 장관부터 대통령 직속 국민통합위원장까지, 다양한 인사들이 장 대표를 찾아 위로와 격려를 전했습니다. 이석연 위원장은 \"힘이 있는 쪽에서 먼저 팔을 벌리고 양보하면서 같이 갈 때 통합이 이뤄진다\"며 \"국민 통합을 외치면서 저까지 단식하고 싶다는 것이 제 솔직한 심정\"이라고 안타까움을 표했습니다."
      },
      {
        "title": "여야, '쌍특검' 공조… 앞으로의 정치 지형 변화는?",
        "content": "이번 '쌍특검' 공조 시도는 윤석열 정부와 여당을 향한 강력한 압박 수단으로 작용할 것으로 보입니다. 국민의힘과 개혁신당이 연대하여 '쌍특검' 관철을 요구하는 것은, 정치적으로 상당한 파장을 일으킬 수 있습니다. 특히 '단식'이라는 상징적인 투쟁 방식은 국민적 관심을 집중시키고, 여론을 결집하는 데 효과적일 수 있습니다.\n\n정부·여당이 이에 어떻게 대응할지가 향후 정국 흐름을 좌우할 중요한 변수가 될 것입니다. 만약 '쌍특검' 도입이 성사된다면, 정치권의 투명성과 책임성을 강화하는 계기가 될 수 있습니다. 반대로 여당이 강경하게 거부할 경우, 야권의 단결력을 더욱 강화하고 지지층을 결집시키는 요인으로 작용할 가능성도 있습니다. 이와 관련해 청와대 정무수석이 민주당 지도부를 방문한 것은 주목할 만한 움직임이며, 국민의힘 지도부 역시 방문 예정이라는 점에서 야권과의 소통 시도 역시 이루어질 것으로 보입니다. 앞으로 '쌍특검' 이슈가 정치권의 뜨거운 감자로 떠오르며, 관련 법안 처리 과정에서 치열한 공방이 예상됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "장동혁 대표의 7일간의 단식은 단순한 정치적 행위를 넘어, 헌법적 가치를 수호하겠다는 의지의 표현으로 보입니다. 건강 악화에도 불구하고 단식을 이어가는 그의 모습은 안타까움을 자아내지만, 동시에 '쌍특검' 도입을 향한 강한 의지를 다시 한번 확인시켜 줍니다. 이준석 대표와의 연대를 통해 국민의힘과 개혁신당이 '쌍특검' 관철을 위해 어떤 시너지를 낼 수 있을지 주목됩니다. 앞으로 야권의 연대가 더욱 강화될 가능성이 있으며, 이는 정치 지형에 새로운 변화를 가져올 수 있습니다. '단식'이라는 극단적인 방식까지 동원하며 '쌍특검'을 요구하는 배경에는 국민들의 정치권에 대한 불신과 개혁 요구가 자리하고 있음을 간과해서는 안 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n00167?mid=n1006",
    "hashTag": [
      "#쌍특검",
      "#국민의힘",
      "#개혁신당",
      "#장동혁",
      "#이준석",
      "#단식",
      "#정치",
      "#국회",
      "#정당",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "18년·14년·5년…5000까지는 '단 3개월', 가속붙는 코스피 [오천피 시대]",
    "newTitle": "코스피 5000 시대 개막, 3개월 만에 1000포인트 질주! AI와 밸류업이 이끈 광속 랠리 분석",
    "article": "[이투데이/서청석 기자] 코스피 지수가 사상 처음 5000을 넘어섰다.(사진제공=KB국민은행) 코스피 지수가 22일 장중 사상 처음으로 5000선을 돌파하며 한국 자본시장의 새로운 이정표를 세웠다. 지난해 10월 27일 사상 최초로 4000선에 안착한 지 불과 87일 만의 기록이다. 1000포인트 단위의 앞자리가 바뀌는 데 걸리는 시간이 과거 수십 년에서 이제는 단 몇 달 단위로 압축되며 시장의 패러다임이 급변하고 있다. 코스피의 역사를 되짚어보면 1000포인트 단위 돌파는 거북이걸음과 같았다. 지수 도입 이후 1000에서 2000에 도달하기까지는 18년 4개월이 소요됐다. 2000에서 3000까지는 13년 5개월이 걸렸다. 변곡점은 지난 4000 돌파 시점부터 감지됐다. 3000에서 4000까지 도달하는 데 걸린 시간은 4년 9개월로 대폭 단축됐다. 그러나 4000 돌파 이후의 흐름은 이보다 훨씬 급진적이다. 지난해 10월 27일 4042.83(종가 기준)로 4000시대를 연 이후, 약 3개월 만에 1000포인트를 추가로 끌어올리며 증시 역사상 유례없는 광속 랠리를 기록했다. 특히 올해 초 코스피는 거침없는 '스프린트' 구간을 지났다. 지난 1월 6일 4500선을 돌파한 것을 시작으로 9일 4600선, 13일 4700선, 16일 4800선, 19일 4900선을 연달아 격파했다. 4500선에서 5000선까지 단 500포인트를 올리는 데 소요된 시간은 불과 16일에 불과했다. 앞서 한국거래소는 4000선 돌파 당시 상승의 배경으로 AI 수요 확대에 따른 반도체(전기전자) 업종의 강세와 정부의 기업가치 제고 정책(밸류업) 등을 꼽은 바 있다. 실제 9월과 10월 전체 외국인 순매수 금액 중 전기전자 업종이 91%를 차지하며 시장 상승의 핵심 동력으로 작용했다. 이제 관심은 코스피 5000을 넘어 '5000을 어떻게 유지하느냐'의 문제로 집중된다. 김갑래 자본시장연구원 연구위원은 \"코스피 5000이라는 숫자 자체보다 중요한 건 현재 수준에서 강한 하방 경직성을 만드는 것\"이라며 \"지수가 4900선 안팎에서 쉽게 밀리지 않는 구조를 갖추는지가 이번 국면의 핵심 과제\"라고 말했다. 김 연구위원은 \"배당 확대와 지배구조 개선, 상법 개정 등으로 형성된 상승 기반이 일회성 랠리에 그치지 않고 투자 문화로 자리 잡아야 한다\"며 \"지수의 속도를 지속성으로 바꾸는 체질 개선이 필요하다\"고 강조했다. 단기 상승 자체보다, 지수 레벨이 자연스럽게 받아들여지는 환경을 만드는 것이 중요하다는 분석이다. [이투데이/서청석 기자( blue@etoday.co.kr )] [관련기사] ☞ [종합] 코스피, 87일 만에 5000선 돌파···삼성전자ㆍSK하이닉스ㆍ현대차↑ ☞ [오늘의 투자전략] 그린란드 관세 철회…코스피 반도체 업종 중심 5000선 진입 시도 ☞ 李대통령 \"성장 패러다임 대전환 필요\"…코스피 '정상화' 평가도 [종합] [주요뉴스] ☞ [증시키워드] 알테오젠 급락 충격…삼성전자 15만 원 눈앞·로봇주 기대감 여전 ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 코스피 5000 시대, 그 놀라운 질주의 서막",
        "content": "믿기 어려우시겠지만, 드디어 코스피 지수가 사상 처음으로 5000선을 돌파했습니다. 지난해 10월 27일 4000선에 안착한 지 불과 87일 만에 앞자리가 바뀐 것입니다. 1000포인트 단위가 바뀌는 데 과거 수십 년이 걸렸던 시대는 이제 옛말이 되었습니다. 단 몇 달 만에 시장의 패러다임이 급변하고 있다는 증거죠. 여러분은 이 믿기 힘든 기록적인 랠리를 어떻게 바라보고 계신가요?"
      },
      {
        "title": "광속 랠리의 비밀: AI와 밸류업, 그리고 놀라운 가속도",
        "content": "코스피 지수의 역사를 돌아보면 1000포인트 돌파는 마치 거북이걸음 같았습니다. 1000에서 2000까지는 무려 18년 4개월, 2000에서 3000까지는 13년 5개월이 걸렸습니다. 3000에서 4000까지는 4년 9개월로 시간이 단축되었지만, 이번 4000 돌파 이후의 흐름은 그야말로 '광속'입니다. 지난해 10월 4000선을 넘은 지 약 3개월 만에 1000포인트를 추가로 끌어올리며 증시 역사상 전례 없는 질주를 이어가고 있습니다.\n\n특히 올해 들어서는 그 속도가 더욱 빨라졌습니다. 1월 6일 4500선을 돌파한 이후 1월 19일 4900선까지, 불과 16일 만에 500포인트를 올리는 놀라운 기록을 세웠습니다. 이처럼 폭발적인 상승세의 배경에는 단연 AI 수요 확대에 따른 반도체 업종의 강세와 정부의 기업가치 제고 정책(밸류업)이 있었습니다. 특히 외국인 투자자들은 전기전자 업종에 집중적으로 투자하며 시장 상승의 핵심 동력으로 작용했습니다."
      },
      {
        "title": "숨겨진 이야기: '단 3개월'의 압축 성장, 과거와 비교해보니",
        "content": "코스피 5000 시대 개막은 단순히 숫자의 변화를 넘어섭니다. 이는 한국 자본시장의 성장 속도가 얼마나 빨라졌는지를 보여주는 상징적인 사건입니다. 과거 1000포인트 상승에 수년에서 수십 년이 걸렸던 것과 비교하면, 이번 3개월간의 1000포인트 질주는 그야말로 '압축 성장'이라고 할 수 있습니다.\n\n과거에는 금리, 정치적 이벤트, 내수 경기 등이 지수 등락에 큰 영향을 미쳤다면, 이제는 AI, 반도체와 같은 글로벌 기술 트렌드와 정부 정책이 시장을 이끄는 주요 동력으로 작용하고 있습니다. 이러한 변화는 과거의 투자 패턴이나 분석 방식으로는 설명하기 어려운 새로운 국면을 맞이하고 있음을 시사합니다."
      },
      {
        "title": "5000은 시작일 뿐? 앞으로의 코스피, 어떻게 될까",
        "content": "이제 우리의 관심은 '5000을 어떻게 유지하느냐'에 집중될 것입니다. 전문가들은 5000이라는 숫자 자체보다 현재 수준에서 지수를 안정적으로 지지하는 '하방 경직성'을 만드는 것이 중요하다고 말합니다. 지수가 쉽게 밀리지 않는 구조를 만드는 것이 이번 국면의 핵심 과제라는 분석입니다.\n\n이를 위해서는 배당 확대, 지배구조 개선, 상법 개정 등 밸류업 정책으로 형성된 상승 기반이 일회성 랠리에 그치지 않고 투자 문화로 자리 잡아야 합니다. 즉, 지수의 '속도'를 '지속성'으로 바꾸는 체질 개선이 필요하다는 것이죠. 앞으로 코스피 지수가 얼마나 안정적으로 성장할지, 그리고 우리 투자자들은 이러한 변화에 어떻게 대응해야 할지 깊이 고민해야 할 시점입니다."
      },
      {
        "title": "나만의 솔직한 생각: '광속 랠리' 속 투자 전략 점검",
        "content": "솔직히 말해, 코스피 5000 돌파 소식을 들었을 때 놀라움과 함께 약간의 불안감이 스쳐 지나갔습니다. 너무 빠른 상승은 항상 조정에 대한 우려를 동반하기 마련이니까요. 하지만 기사를 통해 AI와 밸류업이라는 명확한 동력을 확인하니 조금은 안심이 됩니다. 앞으로 코스피가 5000선에서 흔들리지 않고 꾸준히 우상향하는 흐름을 보여주길 기대해 봅니다. 지금이야말로 투자 포트폴리오를 점검하고, 장기적인 관점에서 신중하게 접근해야 할 때라고 생각합니다. 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260122n08312?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#주식시장",
      "#AI반도체",
      "#밸류업",
      "#증시분석",
      "#주식투자",
      "#경제뉴스",
      "#테크주",
      "#투자전략",
      "#한국증시"
    ]
  },
  {
    "type": "eco",
    "title": "이혜훈은 알고 있었나?…부정청약 적발해도 아파트 못 뺏는다",
    "newTitle": "부정청약 적발해도 아파트 못 뺏는다? 법의 허점 파헤치기",
    "article": "이혜훈 기획예산처 장관 후보자가 20일 오후 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실에서 점심시간을 이용해 외부로 이동하고 있다. 이 후보자는 결혼한 아들을 위장전입해 아파트 청약에 당첨됐다는 의혹을 받고 있다. /뉴스1 서울 강남, 마포 등 주요 지역 신축 아파트에 부정 청약해 당첨된 후 적발돼도 당첨자 지위가 인정되는 것으로 나타났다. 편법을 써서 얻은 집이지만 그대로 사는 데 문제가 없다는 얘기다. 부정 청약자로 인해 청약 기회를 박탈당한 이들만 피해를 본다는 지적이 나온다. 재건축 아파트에 대한 규정을 정해놓은 현행 ‘도시 및 주거환경정비법(도정법)’에는 부정 청약에 대한 처벌 조항이 없다. 이 때문에 부정 청약자의 지위를 박탈하지 못하는 것이다. 야당에서는 이런 사각지대를 없애기 위해 도정법에도 부정 청약에 대한 처벌 조항을 담은 내용의 개정안을 발의했다. ◇ 법 공백으로 부정 청약 적발해도 지위 유지 22일 정비 업계와 국토부에 따르면 부정 청약이 적발됐지만 당첨자 지위가 그대로 유지된 대표적 단지는 서울 서초구 방배동 방배5구역을 재건축해 2024년 8월 청약한 ‘디에이치방배’와 마포구 공덕동 공덕1구역을 재건축해 2024년 7월에 청약한 ‘마포자이힐스테이트 라첼스’다. 이 단지에선 건강보험 요양급여 내역서 등을 이용해 지방에 거주하는 부모를 동거하는 것으로 위장 전입해 가점을 높였고 청약에 당첨된 후 국토부의 조사로 적발된 사례가 나왔다. 국토부는 당시 경찰에 수사 의뢰했고 경찰은 검찰에 사건을 넘겼지만, 당첨자 지위는 인정됐다. 도정법에는 위장전입 등 ‘공급질서 교란행위’를 처벌할 규정이 없어 검찰이 이들을 재판에 넘기지 않았기 때문이다. 정비 업계 관계자는 “6개월 이상 조사를 받았지만 결국 지위를 유지한 것으로 안다”며 “두 곳뿐 아니라 래미안 원펜타스, 래미안 원베일리, 잠실래미안아이파크 등 주요 단지에도 국토부에 적발된 사례 중 일부 지위가 취소된 경우도 있지만 그대로 유지된 경우도 있다”고 말했다. 현행 주택법은 ‘공급질서 교란행위’를 처벌하는 조항(제65조)이 있다. 이 때문에 한국토지주택공사(LH) 등이 분양하는 공공택지에서 부정 청약으로 당첨되면 형사처벌과 함께 당첨자 지위 박탈 등 강력한 처벌을 받는다. 그러나 재건축·재개발 등 정비사업을 규정한 도정법에는 이런 처벌 규정이 없었고, 이런 사각지대를 이용한 부정 청약이 알음알음 이뤄졌다. 한 변호사는 “위장 전입 의혹을 받는 이혜훈 기획예산처 장관 후보자의 부정 청약이 확인된다고 해도 처벌 조항이 없기에 처벌할 수 없을 것”이라고 했다. 이 후보자는 결혼한 아들을 위장전입해 가점을 높여 서초구 반포동 래미안 원펜타스에 청약 당첨됐다는 의혹을 받고 있다. 이 아파트는 신반포15차를 재건축한 곳이다. 그래픽=손민균 ◇ 2024년 대법원이 부정 청약 ‘면죄부’ 국토부는 매년 반기(6개월) 단위로 분양단지를 조사해 공급질서 교란행위가 의심되는 사례를 수사 의뢰한다. 반기별로 수백 건에 달하는 경우도 많다. 그리고 직권으로 당첨자 지위를 박탈한다. 지난해 12월에도 같은 해 상반기 분양 단지 40곳을 점검해 252건의 부정 청약 의심 사례를 수사의뢰했다. 이렇게 부정 청약이 적발돼 당첨자 지위를 빼앗긴 사람 중 일부는 그대로 잘못을 인정하고 처벌을 수용한다. 그러나 디에이치방배 등의 사례처럼 법적 대응에 나서 당첨자 지위를 유지하는 경우가 있다. 또 혐의자가 법적 조치를 취하지 않아도 경찰이 검찰에 송치하지 않거나 검찰이 불기소하는 경우도 많다. 이런 사례가 확산된 주요 원인 중 하나는 도정법상 처벌 조항이 없다는 점을 대법원이 인정한 판결이 나왔기 때문이다. 2024년 5월 30일 대법원 2부(주심 이동원 대법관)는 검찰이 A씨를 상대로 낸 부정 청약 취소 및 처벌 소송에서 피고 승소로 판결한 원심을 확정했다. 경남 고성군에 거주하던 A씨는 2021년 3월 경남 창원시에 재건축하는 아파트의 일반공급 신청 자격에서 창원시 거주자에게 우선 공급한다는 사실을 확인한 후 창원시의 아파트에 위장 전입해 청약했고 같은 해 4월 당첨됐다. 이후 공급계약을 체결한 후 분양권을 매도해 1487만원의 이익을 얻었다. 이후 부정 청약으로 적발돼 검찰은 주택법에선 부정 청약에 대해 처벌하도록 한 점을 근거로 A씨를 처벌해야 한다고 주장했다. 그러나 창원지법은 재건축 아파트는 도정법에 따라 건설, 공급된 것이고 도정법에서는 일반분양 당첨자의 부정 청약에 대해서는 처벌 조항이 없다는 점을 들어 무죄로 판결했고 대법원에서도 원심을 인용했다. 업계 관계자는 “경찰이나 검찰도 대법원 판결 이후 재건축 부정 청약 적발 사례에 대한 수사를 그만둔 경우가 많은 것으로 안다”고 했다. 이런 문제를 해결하기 위해 조은희 국민의힘 의원은 도정법에도 부정 청약 처벌 조항을 넣고 적발 시 3년 이하의 징역에 처할 수 있도록 한 개정안을 발의했다. 조 의원실 관계자는 “도정법에 부정 청약에 대한 처벌이 없다는 점을 악용하는 사례가 늘고 있어 이런 사각지대를 없애기 위해 법안을 발의했다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 정해용 기자 jhy@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '부정청약' 적발돼도 당첨자 지위 유지된다고?",
        "content": "믿기 어려운 사실이 드러났습니다. 서울 강남, 마포 등 주요 지역의 신축 아파트에서 부정 청약을 통해 당첨된 후 적발되었음에도 불구하고, 당첨자 지위를 그대로 인정받는 사례가 발생하고 있다는 소식입니다. 이는 편법으로 얻은 집을 그대로 보유할 수 있다는 것을 의미하며, 정당하게 청약 기회를 얻어야 할 무주택자들에게는 엄청난 박탈감을 안겨주고 있습니다. 도대체 무슨 일이 벌어지고 있는 걸까요?"
      },
      {
        "title": "법의 허점: '도정법'에 부정 청약 처벌 조항이 없다?",
        "content": "문제의 핵심은 현행 '도시 및 주거환경정비법(도정법)'에 부정 청약에 대한 명확한 처벌 조항이 없다는 데 있습니다. 재건축·재개발 등 정비사업 관련 법규에는 '공급질서 교란행위'를 처벌할 규정이 부재한 것입니다. 이 때문에 위장전입 등으로 청약 가점을 높여 당첨된 사례가 적발되어도, 법적인 제재를 가할 근거가 없어 당첨자 지위를 유지하는 일이 벌어지고 있습니다. \n\n이는 한국토지주택공사(LH) 등이 분양하는 공공택지에서 부정 청약 시 형사처벌과 함께 당첨자 지위 박탈 등 강력한 처벌을 받는 것과는 대조적인 상황입니다. 마치 '빈대 잡으려다 초가삼간 태운다'는 속담처럼, 법의 사각지대를 이용한 행태가 만연하고 있다는 지적이 나오는 이유입니다."
      },
      {
        "title": "대법원 판결까지 부정 청약 '면죄부' 논란, 숨겨진 진실은?",
        "content": "더욱 심각한 것은, 지난 2024년 5월 30일 대법원이 부정 청약으로 이익을 얻은 피고에게 무죄를 선고한 원심을 확정한 판결입니다. 이 판결의 골자는 재건축 아파트는 도정법에 따라 공급되며, 도정법에는 일반 분양 당첨자의 부정 청약에 대한 처벌 조항이 없다는 것입니다. \n\n이는 경찰과 검찰의 부정 청약 적발 사례에 대한 수사에도 영향을 미치고 있으며, 상당수의 사례에서 수사가 중단되거나 불기소 처분이 내려지는 것으로 알려져 있습니다. 즉, 대법원의 판결이 사실상 부정 청약에 대한 '면죄부' 역할을 하고 있다는 비판이 제기될 수밖에 없는 상황입니다. '이혜훈 기획예산처 장관 후보자' 역시 결혼한 아들의 위장전입을 통한 부정 청약 의혹을 받고 있지만, 현행법상 처벌이 어렵다는 점이 이러한 논란을 더욱 부채질하고 있습니다."
      },
      {
        "title": "미래 예측: 부정 청약, 언제까지 막지 못할 것인가?",
        "content": "이러한 법적 허점은 결국 부동산 시장의 공정성을 해치고, 정당한 청약자들의 기회를 박탈하는 결과를 초래합니다. 다행히도 이러한 문제점을 인식하고, 도정법에 부정 청약 처벌 조항을 신설하고 징역형까지 부과할 수 있도록 하는 개정안이 발의되었습니다. \n\n국민의힘 조은희 의원실 관계자는 '도정법에 부정 청약에 대한 처벌이 없다는 점을 악용하는 사례가 늘고 있어 이런 사각지대를 없애기 위해 법안을 발의했다'고 밝혔습니다. 앞으로 이 개정안이 통과되어 법의 공백이 메워지고, 부동산 시장의 투명성과 공정성이 회복되기를 기대해 봅니다. 우리 모두의 관심과 목소리가 필요한 시점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 기사를 읽으면서 너무 화가 났습니다. 열심히 돈 모아서 내 집 마련의 꿈을 꾸는 사람들은 무슨 죄인가요? 법의 허점을 이용해 편법으로 집을 얻는 사람들을 보면 허탈하기만 합니다. 하루빨리 법이 개정되어 부동산 시장이 좀 더 공정해지길 바랍니다. 남의 피땀 흘려 번 돈으로 편하게 살 생각하는 사람들이 없어져야 할 텐데요."
      }
    ],
    "url": "https://news.nate.com/view/20260122n02372?mid=n1006",
    "hashTag": [
      "#부정청약",
      "#부동산",
      "#청약",
      "#아파트",
      "#법률",
      "#정책",
      "#뉴스",
      "#이슈",
      "#도정법",
      "#위장전입"
    ]
  },
  {
    "type": "soc",
    "title": "롤스로이스 끌고다니던 아파트 주민…알고보니 '1.5조 돈세탁' 총책이었다",
    "newTitle": "1.5조 원세탁 보이스피싱 총책, 롤스로이스 타던 아파트 주민…충격 실체와 숨겨진 수법 분석",
    "article": "도심 아파트서 암막 커튼 치고 보이스피싱 수익금 ‘24시간 세탁’ 檢, 일당 7명 구속… 6명 추적중 신축 아파트를 ‘24시간 자금세탁 센터’로 개조해 보이스피싱 수익금 1조5750억 원을 세탁한 조직이 검찰에 적발됐다. 서울동부지검 보이스피싱 범죄 정부합동수사부(합수부)는 범죄단체 가입·활동과 통신사기피해환급법 위반 혐의로 조직원 13명을 입건하고 이 중 7명을 구속 기소했다고 21일 밝혔다. 합수부에 따르면 이들은 2022년 3월부터 지난해 11월까지 약 3년 8개월 동안 전북 전주시와 인천 송도, 경기 용인시 등 전국 아파트 7곳을 옮겨 다니며 사무실 겸 숙소로 개조해 자금세탁 센터로 운영한 혐의를 받는다. 이들은 추적을 피하려 이웃 간 왕래가 적은 신축 아파트를 6개월 단위로 옮겨 다니는 치밀함을 보였다. 창문에 암막 커튼을 치고 주야간 조를 편성해 186개 대포통장으로 범죄수익을 쪼개기 송금했다. 수사에 대비해 “코인 판매자일 뿐”이라는 대응 대본을 숙지하게 하고, 검거된 하급자에겐 벌금과 변호사비를 대납하며 철저히 입단속을 시켰다. 이들이 세탁한 돈은 월평균 375억 원에 달했다. 40대 남성인 총책은 세탁 수수료로 약 126억 원을 챙겨 명품과 외제차 등 호화 생활을 누렸다. 특히 그는 카지노와 에너지 개발 사업에 투자하며 자신을 ‘합법적 사업가’로 포장하는 신분 세탁을 시도했다. 자녀 명의로 부동산과 채권을 매입해 재산을 은닉하기도 했다. 합수부가 주거지 등을 압수수색하는 과정에서 에르메스 등 명품 100여 점과 7억 원 상당의 롤스로이스 차량이 확인됐다. 검찰은 총책 일가 재산 34억 원에 대해 추징 보전을 청구하고, 총책을 포함해 도주자 6명을 추적하고 있다. 김보성 합수부장(부장검사)은 “단 한 명의 가담자도 수사망을 빠져나갈 수 없도록 추적하겠다”고 했다. 천종현 기자 punch@donga.com ▲ “그린란드 지킬 나라 미국뿐”… 트럼프, 다보스서 야욕 드러내 ▲ 팔란티어 CEO 다시 만난 정기선 “전략적 AI 파트너십 확대” ▲ 단식 7일째 장동혁, 병원 이송 거부…국힘 “바이털 사인 위중” ▲ ‘그린란드 안 판다’ 후드티 불티…전쟁 불안 생필품 사재기도 ▲ 음주운전 임성근 “방송 활동 중단…손녀 등 가족 욕은 멈춰달라” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 롤스로이스 타고 다니던 평범한 아파트 주민의 정체는 1.5조원 보이스피싱 돈세탁 총책이었다",
        "content": "그저 평범한 도심 아파트의 한 주민일 뿐이라 생각했던 그가, 실은 1.5조 원에 달하는 거대한 보이스피싱 수익금을 세탁한 총책이었다는 충격적인 소식이 전해졌습니다. 신축 아파트를 '24시간 자금세탁 센터'로 개조해 운영하며, 추적을 피하기 위해 6개월마다 장소를 옮기는 치밀함까지 보였다는 사실은 우리 사회의 어두운 단면을 여실히 보여줍니다.\n\n이들은 창문에 암막 커튼을 치고 주야간 조를 편성해 186개의 대포통장을 이용해 범죄 수익금을 쪼개기 송금하는 방식으로 자금을 세탁했습니다. 단순히 돈만 쫓는 것이 아니라, 수사에 대비한 '대응 대본'까지 숙지시키고 하급자에게는 벌금과 변호사비까지 대납하며 입단속을 철저히 했다는 점은 조직적인 범죄의 심각성을 더합니다. 월평균 375억 원이라는 어마어마한 금액을 세탁하며, 총책은 약 126억 원의 수수료를 챙겨 명품과 외제차로 호화로운 생활을 누렸다고 하니, 겉보기와는 전혀 다른 그의 실체에 경악을 금치 못할 따름입니다."
      },
      {
        "title": "1.5조원 세탁, 단순한 돈세탁을 넘어선 '신분 세탁' 시도",
        "content": "이 보이스피싱 조직의 총책은 단순히 돈을 불리는 것을 넘어, 자신이 벌어들인 불법적인 자금을 합법적인 사업으로 포장하고 자신의 신분마저 세탁하려는 시도를 했습니다. 카지노와 에너지 개발 사업에 투자하며 '합법적 사업가'로 행세했고, 심지어 자녀 명의로 부동산과 채권을 매입해 재산을 은닉하는 더욱 교묘한 방법을 사용했습니다.\n\n이러한 신분 세탁 시도는 검찰의 추적을 더욱 어렵게 만들고, 범죄 수익의 출처를 불분명하게 만들어 법망을 교묘히 빠져나가려는 의도로 볼 수 있습니다. 압수수색 과정에서 발견된 에르메스 등 명품 100여 점과 7억 원 상당의 롤스로이스 차량은 그의 호화로운 생활을 단적으로 보여주는 증거이며, 검찰은 총책 일가의 재산 34억 원에 대해 추징 보전을 청구하는 등 철저한 수사를 예고하고 있습니다."
      },
      {
        "title": "아파트가 '24시간 돈세탁 센터'로? 범죄 수익 세탁 방식의 진화 (TMI)",
        "content": "우리가 생각하는 일반적인 돈세탁 방식과는 차원이 다른, 최첨단(?) 수법이 동원되었다는 점이 흥미롭습니다. 신축 아파트를 임대하고 6개월마다 옮겨 다니는 이유는 단순히 소음이나 이웃 간의 마찰을 피하기 위함만이 아닙니다. 이는 부동산 거래 기록이나 장기 거주 흔적을 남기지 않아 추적을 어렵게 만들고, 주거지와 범죄 장소를 분리함으로써 자신의 신원을 숨기려는 의도가 더욱 강하게 작용한 것으로 보입니다.\n\n또한, 186개의 대포통장과 주야간 조 편성, 그리고 '대응 대본' 숙지는 보이스피싱 조직이 얼마나 체계적으로 움직이는지를 보여줍니다. 이는 과거의 단순한 개인 단위의 범죄가 아닌, 고도로 조직화되고 전문화된 범죄 집단으로 발전했음을 시사합니다. 이들이 사용한 '코인 판매자'라는 위장 신분 역시, 최근의 금융 범죄 트렌드를 반영하는 것으로 보입니다."
      },
      {
        "title": "1.5조원 범죄, 우리 일상에 미칠 파장과 예방법",
        "content": "이처럼 거액의 범죄 수익이 우리 사회에 흘러 들어오고 세탁되는 과정은 결국 우리 사회 전체의 경제와 안전에 부정적인 영향을 미칩니다. 보이스피싱 피해금은 합법적인 경제 활동으로 유입되지 못하고, 오히려 암시장이나 불법적인 용도로 전용될 가능성이 높습니다. 또한, 이러한 범죄가 성행하면 선량한 시민들이 피해를 입는 일은 더욱 빈번해질 것입니다.\n\n따라서 우리는 이러한 범죄의 실체를 정확히 인지하고, 자신도 모르게 범죄에 연루되지 않도록 주의해야 합니다. 의심스러운 금융 거래나 연락에는 항상 경각심을 가져야 하며, 낯선 사람의 요구에 함부로 응하지 않는 것이 중요합니다. 검찰의 '단 한 명의 가담자도 수사망을 빠져나갈 수 없도록 추적하겠다'는 의지가 실제 우리 사회의 안전을 더욱 굳건히 하는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "롤스로이스를 타던 평범한 이웃이 사실은 1.5조 원을 해먹은 보이스피싱 조직의 총책이었다는 뉴스, 정말이지 충격 그 자체입니다. 겉으로는 평범하게 보이지만 그 이면에는 상상조차 할 수 없는 거대한 범죄가 도사리고 있다는 사실이 섬뜩하게 느껴지네요. 이 기사를 통해 돈세탁 수법의 진화와 범죄 조직의 치밀함을 알게 되면서, 우리가 사는 세상이 얼마나 복잡하고 위험할 수 있는지를 다시 한번 깨닫게 되었습니다. 앞으로는 단순히 겉모습만 보고 판단하는 것이 아니라, 항상 의심하고 경계하는 태도를 유지해야겠다는 다짐을 하게 됩니다. 이 사건이 단순히 보도되고 끝나는 것이 아니라, 우리 사회의 안전망을 더욱 강화하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01313?mid=n1006",
    "hashTag": [
      "#보이스피싱",
      "#돈세탁",
      "#범죄",
      "#롤스로이스",
      "#아파트",
      "#금융범죄",
      "#사회",
      "#뉴스",
      "#분석",
      "#신분세탁"
    ]
  },
  {
    "type": "soc",
    "title": "대통령 빼고 다해본 한덕수의 몰락…공직 생활 55년 '관운의 사나이'",
    "newTitle": "55년 관운의 끝? 한덕수 총리 12·3 계엄 가담 1심 징역 23년 법정 구속 충격 분석",
    "article": "[한덕수 '내란 중요임무종사' 1심 선고] 보수와 진보 진영 가리지 않고 중용돼 55년간 경제, 외교 등 '엘리트 관료' 코스 12·3 불법 계엄 가담으로 황혼기 불명예 편집자주 초유의 '3대 특검'이 규명한 사실이 법정으로 향했다. 조은석·민중기·이명현 특별검사팀이 밝힌 진상은 이제 재판정에서 증거와 공방으로 검증된다. 진상 규명과 책임 추궁을 위한 여정을 차분히 기록한다. 보수와 진보 정부를 가리지 않고 중용돼 이른바 ‘관운의 사나이’로 불렸던 한덕수 전 국무총리. 그는 공직에 몸담은 55년간 총리를 두 번 지냈고, 재정경제부 장관 겸 경제부총리와 주미대사 등을 역임하며 역대 손꼽히는 ‘엘리트 관료’로 평가받았다. 심지어 여권 대통령 후보로 나서며 대권을 꿈꾸기도 했다. 그러나 칠순이 넘은 나이에 12·3 불법 계엄에 가담한 혐의로 21일 1심에서 징역 23년 중형을 선고받고 전직 총리로서는 처음으로 법정구속되면서 나락으로 떨어졌다. YS, DJ 모셨고 참여정부 마지막 총리 지내 1949년생으로 전북 전주 출신인 한 전 총리는 서울대 경제학과 재학 중이던 1970년 행정고시(8회)에 합격하고 이듬해 관세청에서 공직 생활을 시작했다. 그는 경제기획원과 상공부(옛 산업통상자원부), 특허청 등을 거치며 꼼꼼하고 합리적인 실무 능력을 인정받아 ‘행정의 달인’으로 꼽혔다. 그는 김영삼 정부에서 청와대 통상산업비서관과 통상산업부 차관을, 김대중 정부에서는 새로 출범한 외교통상부 초대 통상교섭본부장을 맡았다. 노무현 정부 들어서는 장관급 국무조정실장과 경제부총리 겸 재경부 장관을 거쳐 2007년 38대 총리에 임명돼 참여정부 마지막 총리를 지냈다. 이후 보수 정권으로 바뀌었지만 한 전 총리의 관운은 이어졌다. 이명박 정부에서 그는 주미대사로 발탁돼 3년간 대미 외교 통상 전문가로도 활약했다. 보수 정부에서도 주미대사, 총리 한 전 총리는 대사 퇴임으로 공직을 떠난 뒤에는 한국무역협회장과 김앤장 법률사무소 고문, 에쓰오일 사외이사 등을 지냈다. 그러다 2022년 윤석열 정부에서 초대 총리로 임명되면서 다시 주목을 받았다. 14년 만에 다시 총리로 복귀하려는 그에 대해 ‘노욕’이라는 비판과 ‘정권 성향 관계없는 국민통합 메시지’라는 시선이 엇갈렸다. 우여곡절 끝에 48대 총리에 취임한 한 전 총리는 여소야대 상황에서 약 3년간 재임하며 1987년 민주화 이후 역대 최장수 총리 기록도 세웠다. 윤석열 정부 초대 국무총리로 '리턴' 한 전 총리는 12·3 불법 계엄을 일으킨 윤 전 대통령에 대한 탄핵소추안이 2024년 12월 14일 국회에서 가결된 뒤에는 대통령 권한대행으로 국정 운영까지 맡았다. 하지만 윤 전 대통령 탄핵 심판을 심리할 헌법재판관 임명을 거부했다는 이유로 국회에서 탄핵소추안이 통과되면서 헌정사상 최초의 ‘대통령 권한대행 탄핵’ 당사자가 됐다. 윤 전 대통령이 탄핵된 후 조기 대선 국면이 열리자 한 전 총리는 지난해 5월 1일 총리를 사퇴하고 본격적으로 정치에 뛰어들었다. 무소속 예비후보로 21대 대통령 선거에 출사표를 던졌으나 ‘정치인 한덕수’의 행보는 대선 출마 9일 만에 끝났다. 국민의힘과의 단일화 관련 당원 투표에서 고배를 마시면서 대선 후보 자리를 김문수 전 고용노동부 장관에게 넘겨줬다. 판사 \"50년간 다수 표창...그러나 엄한 처벌 필요\" 이후 이재명 정부가 출범하면서 내란 특검 수사가 이어지자 한 전 총리도 이를 피할 수 없게 됐다. 조은석 내란·외환 특검팀은 지난해 8월 24일 한 전 총리에 대해 내란 우두머리 방조 및 위증, 허위공문서 작성 등 혐의로 구속영장을 청구했지만 법원은 이를 기각했다. 이후 재판 과정을 거쳐 특검팀은 지난해 11월 26일 열린 결심 공판에서 한 전 총리에게 징역 15년을 구형했다. 이날 이진관 부장판사는 “한 전 총리는 1970년 공무원 임용 이래 50년간 외교통상부 통상교섭본부장, 국무조정실장, 국무총리 등에 재직하면서 다수의 표창과 훈장을 받았다”면서도 엄한 처벌이 필요하다며 징역 23년을 선고했다. 인생 황혼기 불명예를 떠안게 되는 순간이었다. 박소영 기자 sosyoung@hankookilbo.com 관련기사 - 그 많던 탑골 노인은 어디로 갔나…사람 피해 무료 밥 따라 뿔뿔이 - 박군, 한영과의 이혼설에 입 열었다… 집 떠나 홀로 지내는 이유는? - '손태진도 6억 받아'... 남진·조항조 대화 유출, '무명전설' 발칵 - 이혼 요구한 '일타강사' 남편 숨지게 한 아내, 징역 25년 - '두 차례 공개연애' 전현무 '사랑은 사랑으로 잊혀'... 결별에 소신 발언 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "55년 공직 생활, '관운의 사나이'가 몰락한 이유는?",
        "content": "55년이라는 긴 시간 동안 대한민국 공직 사회에서 누구보다 화려한 경력을 쌓아온 인물. 보수와 진보 정권을 가리지 않고 중용되며 총리를 두 번이나 역임하고, 대권까지 넘봤던 한덕수 전 국무총리가 역사상 초유의 '대통령 권한대행 탄핵'이라는 오명을 안고 법의 심판대에 섰습니다. 12·3 불법 계엄 가담 혐의로 1심에서 징역 23년이라는 중형을 선고받고 법정 구속된 그의 황혼기 몰락은 많은 이들에게 충격과 함께 깊은 질문을 던지고 있습니다.\n\n1949년 전북 전주에서 태어나 서울대 경제학과를 졸업하고 1970년 행정고시에 합격하며 공직 생활을 시작한 한 전 총리는 경제기획원, 상공부, 특허청 등 다양한 부처를 거치며 ‘행정의 달인’으로 불릴 만큼 뛰어난 실무 능력을 인정받았습니다. 김영삼 정부에서는 통상산업비서관과 차관을, 김대중 정부에서는 외교통상부 초대 통상교섭본부장을 맡으며 경제 통상 분야의 전문가로서 입지를 다졌습니다. 노무현 정부에서는 국무조정실장, 경제부총리 겸 재경부 장관을 거쳐 2007년 38대 국무총리에 임명되며 참여정부의 마지막 총리를 역임했습니다. 그의 승승장구는 여기서 멈추지 않았습니다. 이명박 정부에서는 주미대사로 발탁되어 3년간 활약했으며, 퇴임 후에도 한국무역협회장, 법률사무소 고문, 사외이사 등을 지내며 왕성한 활동을 이어갔습니다. 그리고 2022년, 윤석열 정부의 초대 국무총리로 다시 한번 주목받으며 화려하게 복귀했습니다. 14년 만의 총리 복귀에 대해 '노욕'이라는 비판과 '국민 통합의 메시지'라는 시선이 엇갈렸지만, 그는 결국 48대 총리에 취임하며 1987년 민주화 이후 역대 최장수 총리라는 기록까지 세웠습니다."
      },
      {
        "title": "헌정 사상 초유, '대통령 권한대행 탄핵'이라는 꼬리표",
        "content": "한덕수 전 총리가 '대통령 권한대행 탄핵'이라는 헌정 사상 초유의 불명예를 안게 된 과정은 더욱 충격적입니다. 윤석열 전 대통령이 12·3 불법 계엄을 일으킨 후 국회에서 탄핵소추안이 가결되었고, 대통령 권한대행으로서 국정 운영을 맡게 된 그의 행보는 예측 불가능한 방향으로 흘러갔습니다. 특히 윤 전 대통령 탄핵 심판을 심리할 헌법재판관 임명을 거부했다는 이유로 국회에서 탄핵소추안이 통과되면서, 그는 헌정사상 최초의 '대통령 권한대행 탄핵' 당사자가 되었습니다. 이는 대한민국 헌정사에 기록될 충격적인 사건으로, 그가 쌓아온 경력과 명예에 치명적인 오점을 남기게 되었습니다.\n\n윤 전 대통령 탄핵 후 조기 대선 국면에서 그는 지난해 5월 1일 총리직을 사퇴하고 본격적으로 정치에 뛰어들었습니다. 무소속 예비후보로 21대 대선에 출사표를 던졌지만, 대선 출마 9일 만에 국민의힘과의 단일화 관련 당원 투표에서 고배를 마시며 '정치인 한덕수'의 행보는 짧게 막을 내렸습니다. 이후 이재명 정부가 출범하면서 내란 특검 수사가 이어졌고, 한 전 총리 역시 이 수사를 피할 수 없었습니다. 조은석 내란·외환 특검팀은 지난해 8월 24일 한 전 총리에 대해 내란 우두머리 방조 및 위증, 허위공문서 작성 등의 혐의로 구속영장을 청구했지만, 법원은 이를 기각했습니다. 하지만 이후 재판 과정을 거쳐 특검팀은 지난해 11월 26일 결심 공판에서 한 전 총리에게 징역 15년을 구형했습니다."
      },
      {
        "title": "50년 표창에도 '엄한 처벌' 필요했던 이유는?",
        "content": "법정에 선 한덕수 전 총리에게 이진관 부장판사는 “50년간 다수 표창과 훈장을 받았다”는 사실을 인정하면서도, “엄한 처벌이 필요하다”는 점을 강조했습니다. 법원은 55년이라는 오랜 공직 생활 동안 그가 얼마나 많은 영예와 신뢰를 받아왔는지 인지하고 있었지만, 12·3 불법 계엄 가담이라는 혐의의 무게를 결코 가볍게 볼 수 없었습니다. 그의 행위가 대한민국 헌정 질서와 민주주의에 미친 파장에 대해 법원은 단호한 입장을 보였습니다.\n\n1심에서 징역 23년이라는 중형이 선고된 것은, 단순한 개인의 일탈을 넘어 국가 시스템과 민주주의 근간을 흔들 수 있는 행위에 대한 법원의 강력한 경고 메시지라고 볼 수 있습니다. 오랜 경력과 높은 지위가 면죄부가 될 수 없으며, 오히려 그 무게만큼이나 책임 또한 무겁다는 것을 시사합니다. '관운의 사나이'로 불리던 그의 인생 황혼기에 찾아온 이 불명예스러운 사건은, 공직자의 윤리와 책임에 대한 우리 사회의 근본적인 질문을 다시 한번 던지고 있습니다."
      },
      {
        "title": "우리에게 던지는 질문: '관운'과 '책임' 사이",
        "content": "한덕수 전 총리의 몰락은 단순히 한 개인의 비극으로 치부할 수 없습니다. 이는 대한민국 공직 사회 전반에 걸쳐 '관운'이라는 허상과 '책임'이라는 본질 사이의 균형에 대해 깊이 성찰하게 만듭니다. 우리는 그의 55년 공직 생활 동안 쌓아 올린 업적을 기억하는 동시에, 그가 져야 했던 책임의 무게를 잊지 말아야 합니다. 이번 사건은 앞으로 우리 사회가 어떤 기준으로 공직자를 평가하고, 어떤 원칙을 세워나가야 할지에 대한 중요한 교훈을 남겼습니다.\n\n특히 '대통령 권한대행 탄핵'이라는 초유의 사건은 헌정 질서의 안정성과 민주주의 수호가 얼마나 중요한지를 다시 한번 일깨워줍니다. 앞으로 법원의 최종 판결이 어떻게 내려지든, 한덕수 전 총리라는 이름 세 글자는 대한민국 현대사에서 씁쓸한 기록으로 남을 것입니다. 우리는 이 사건을 통해 얻은 교훈을 바탕으로, 더욱 성숙하고 책임감 있는 사회를 만들어나가야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "55년 동안 쌓아온 경력과 명예가 한순간에 무너지는 것을 보는 심정이 어떨지 상상조차 되지 않습니다. '관운의 사나이'로 불릴 만큼 승승장구하던 그가 12·3 불법 계엄 가담이라는 혐의로 징역 23년이라는 중형을 선고받고 법정 구속된 소식은 충격 그 자체입니다. 단순히 기사 내용을 요약하는 것을 넘어, 그의 삶의 궤적과 이번 사건의 파장을 깊이 있게 다루면서 독자들이 여러 각도로 생각해볼 수 있도록 풀어내고자 노력했습니다. 부디 이 포스팅이 '공직자의 책임'에 대해 다시 한번 생각해보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01151?mid=n1006",
    "hashTag": [
      "#한덕수",
      "#한덕수총리",
      "#12_3불법계엄",
      "#내란중요임무종사",
      "#대통령권한대행탄핵",
      "#법정구속",
      "#공직사회",
      "#책임",
      "#헌정질서",
      "#정치분석",
      "#뉴스분석"
    ]
  },
  {
    "type": "soc",
    "title": "'고액체납 1위' 윤석열 장모, 80억 빌딩 결국 공매 착수",
    "newTitle": "윤석열 장모 80억 빌딩 공매 착수, 25억 체납 과징금 진실 파헤치기",
    "article": "김건희 여사의 모친 최은순 씨 / 사진=연합뉴스 지난해 개인 체납액 전국 1위를 기록한 윤석열 전 대통령의 장모 최은순 씨의 부동산이 공매 절차에 들어갔습니다. 과징금 약 25억 원을 체납하고 납부하지 않았기 때문입니다. 한국자산관리공사는 어제(21일) 최 씨 소유의 서울 강동구 암사동 건물과 토지에 대한 공매 공고를 게시했습니다. 지하철 8호선 암사역 근처에 위치한 최 씨 소유의 건물은 지하 1층, 지상 6층짜리로, 부동산 가액은 80억 원에 달합니다. 앞서 경기도와 성남시는 최 씨에게 지난달 15일을 납부 시한으로 통보했지만, 최 씨는 납부할 계좌번호만 받아간 뒤 과징금을 납부하지 않았습니다. 이에 경기도와 성남시는 공매 절차 등을 의뢰하고, 최 씨 소유의 양평군과 남양주, 서울, 충남과 강원 지역의 21개 부동산에 대한 확인한 바 있습니다. 이중 서울 암사동 소재 건물의 가치가 높은 점을 고려해 우선 공매에 돌입하기로 했습니다. 실제 입찰은 공고가 올라온 뒤 2개월 정도 지나 이뤄질 것으로 보입니다. [정민아 디지털뉴스 기자 jeong.minah@mbn.co.kr] MBN 화제뉴스 ▶ 이진관 재판장 판결땐 '대쪽', 국민 이야기하면서 '울먹' ▶ 이 대통령 \"北과 고자세로 한판? 경제 망해\" ▶ ‘흑백요리사2’ 임성근 셰프 “음주운전 3회, 변명할 수 없는 제 잘못” ▶ 전남 광양 산불 이틀째... 피해 규모는? ▶ 전광훈 목사 구속송치…\"폭력 부추겨\" 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 윤석열 장모, 80억 빌딩이 결국 공매로 넘어간다",
        "content": "대통령 가족과 관련된 뉴스는 언제나 뜨거운 감자입니다. 특히 '고액 체납'이라는 키워드는 국민들의 이목을 집중시키기에 충분하죠. 이번에는 윤석열 대통령의 장모인 최은순 씨 소유의 80억 원대 빌딩이 체납된 과징금 문제로 인해 공매 절차에 들어갔다는 소식입니다. 지난해 개인 체납액 전국 1위라는 불명예를 안았던 최 씨의 이번 사태는 단순한 세금 문제를 넘어, 많은 것을 시사하고 있습니다.\n\n경기도와 성남시는 최 씨에게 약 25억 원에 달하는 과징금을 납부하라고 통보했지만, 납부 시한을 넘기도록 이행되지 않았습니다. 이에 한국자산관리공사를 통해 서울 강동구 암사동에 위치한 지하 1층, 지상 6층 규모의 80억 원 가치 빌딩과 토지가 공매 절차에 돌입하게 된 것입니다. 이미 최 씨 소유의 전국 21개 부동산에 대한 조사가 이루어졌고, 그중에서도 가치가 높은 암사동 건물이 우선적으로 공매 대상이 되었습니다. 실제 입찰까지는 약 2개월 정도의 시간이 소요될 것으로 보입니다."
      },
      {
        "title": "25억 과징금, 최은순 씨는 왜 납부하지 않았나? 배경 분석",
        "content": "이번 사태의 핵심은 25억 원에 달하는 과징금을 최은순 씨가 납부하지 않았다는 점입니다. 경기도와 성남시의 통보에도 불구하고 납부하지 않은 이유는 무엇일까요? 단순한 납부 의지 부족인지, 아니면 법적 절차에 대한 불복의 의미인지 여러 해석이 가능합니다.\n\n우선, 최 씨는 납부할 계좌번호만 받아갔다는 점에서 행정 절차 자체를 인지하고 있었음을 알 수 있습니다. 하지만 이후에도 납부가 이루어지지 않은 점은 의아한 부분입니다. 80억 원대 빌딩을 소유하고 있는 최 씨의 재력으로 볼 때, 25억 원이라는 금액이 당장 납부가 어려운 수준이라고 보기는 어렵습니다. 따라서 이번 공매 절차는 단순 체납을 넘어, 최 씨의 향후 법적 대응이나 입장에 대한 중요한 변곡점이 될 수 있습니다.\n\n과거에도 최 씨는 다양한 부동산 관련 논란에 휩싸인 바 있습니다. 이러한 배경을 고려할 때, 이번 과징금 체납 및 공매 절차 역시 단순히 잊고 넘어가기 쉬운 문제가 아님을 짐작할 수 있습니다. 법원은 이러한 상황을 어떻게 판단하고 처리할지, 그리고 최 씨는 어떤 입장을 취할지 귀추가 주목됩니다."
      },
      {
        "title": "TMI: '고액 체납'과 '부동산 공매'의 숨겨진 이야기",
        "content": "최은순 씨가 '개인 체납액 전국 1위'라는 타이틀을 얻게 된 배경에는 과거 다른 사건들이 얽혀있습니다. 정확한 금액과 세부 내용은 언론 보도를 통해 상세히 공개되었지만, 핵심은 상당한 금액의 세금을 장기간 체납했다는 사실입니다. 고액 체납자의 경우, 법적으로 재산 압류 및 공매 처분이 이루어질 수 있습니다. 이는 국가의 조세 징수권을 확보하기 위한 절차이며, 체납자의 재산을 현금화하여 세금을 충당하는 방식입니다.\n\n부동산 공매는 일반적인 부동산 매매와는 다소 차이가 있습니다. 공매는 한국자산관리공사(KAMCO)와 같은 공적 기관에서 주관하며, 공개적인 경쟁 입찰 방식으로 진행됩니다. 때로는 일반 매매보다 저렴하게 부동산을 취득할 기회가 될 수도 있지만, 동시에 권리 관계가 복잡하거나 법적 문제에 얽힌 물건일 가능성도 있어 신중한 접근이 필요합니다. 특히 이번 최은순 씨의 경우, 소유한 부동산의 가치가 높고 관련 이슈가 민감하기 때문에 공매 과정에서 더욱 많은 관심이 쏠릴 것으로 예상됩니다.\n\n정확한 공매 절차는 공고 후 2개월 뒤에 입찰이 시작되지만, 그 과정에서 법적 분쟁이나 이의 제기가 발생할 가능성도 배제할 수 없습니다. 부동산의 명의 이전, 관련 세금 문제 등이 복잡하게 얽혀있기 때문입니다."
      },
      {
        "title": "앞으로의 파장과 우리가 알아야 할 점",
        "content": "이번 윤석열 장모 최은순 씨의 80억 빌딩 공매 착수 소식은 단순히 한 개인의 부동산 문제가 아닐 수 있습니다. 정치적 파장과 더불어, 고액 체납자에 대한 사회적 경각심을 다시 한번 일깨우는 계기가 될 것입니다.\n\n국민들은 세금 납부에 대한 의무를 다하고 있는데, 공인이거나 그와 가까운 주변 인물이 고액 체납으로 인해 사회적 물의를 일으키는 것에 대해 불편함을 느낄 수밖에 없습니다. 이는 곧 공직 사회에 대한 신뢰도 하락으로 이어질 수 있으며, 정부와 정치권은 이러한 국민들의 정서를 깊이 헤아려야 할 것입니다.\n\n또한, 이번 사태는 부동산 보유와 관련된 세금 문제, 그리고 법적 절차에 대한 국민들의 이해도를 높이는 기회가 될 수도 있습니다. 투명한 정보 공개와 함께, 우리 사회가 공정하고 정의롭게 운영되기 위해서는 모든 구성원이 법과 원칙을 준수하는 것이 얼마나 중요한지를 다시 한번 되새기게 합니다. 앞으로 최 씨의 체납금 처리 과정과 그 결과가 어떻게 될지, 그리고 이 사건이 향후 정치권에 미칠 영향에 대해 지속적인 관심이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치인의 가족 이슈는 언제나 복잡한 양상을 띱니다. 이번 윤석열 장모 최은순 씨의 80억 빌딩 공매 착수 소식 역시 마찬가지입니다. 단순한 부동산 문제를 넘어, 법 집행의 공정성과 고액 체납자에 대한 사회적 시선 등 다양한 측면에서 생각해 볼 거리를 던져주고 있습니다. 앞으로 남은 공매 절차와 그 결과가 어떻게 될지, 그리고 이 사건이 우리 사회에 어떤 메시지를 전달할지 주목하며 지켜봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n04305?mid=n1006",
    "hashTag": [
      "#윤석열장모",
      "#최은순",
      "#80억빌딩",
      "#공매",
      "#체납",
      "#과징금",
      "#부동산",
      "#정치이슈",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"나토와 그린란드 합의틀\"…무력사용 배제하고 관세 철회(종합)",
    "newTitle": "트럼프, 그린란드 '합의 프레임' 제시…나토와 손잡고 무력 사용 배제, 관세도 철회 '반전'",
    "article": "\"나토총장과 그린란드·북극 '미래 합의의 틀' 만들어…골든돔·광물도 논의\" 마르크 뤼터 나토 사무총장(왼쪽)과 도널드 트럼프 미국 대통령 [스위스 다보스 AP=연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 박성민 김동현 특파원 = 덴마크의 영토인 그린란드를 확보하기 위해 유럽 국가들을 강하게 압박해온 도널드 트럼프 미국 대통령이 미국의 그린란드 병합에 반대해온 유럽 국가들과의 협상 국면에 돌입했다. 트럼프 대통령은 다수가 우려했던 군사력 카드를 사용하지 않겠다고 공언하는 한편 유럽을 압박하는 용도로 부과하려고 한 관세마저 철회하면서 미국과 유럽 간 긴장이 일단 완화 국면으로 접어드는 양상이다. 트럼프 대통령은 21일(현지시간) 자신의 소셜미디어(SNS) 트루스소셜에 \"마르크 뤼터 북대서양조약기구(NATO·나토) 사무총장과의 매우 생산적인 회담을 바탕으로, 그린란드와 사실상 북극 지역 전체에 관한 미래 합의의 틀(framework)을 만들었다\"고 밝혔다. 그는 \"이 해결책이 실현된다면 미국과 모든 나토 회원국에 매우 유익할 것\"이라며 \"이런 이해를 바탕으로 난 2월 1일에 발효할 예정이었던 관세를 부과하지 않을 것\"이라고 적었다. 앞서 트럼프 대통령은 미국의 강제 병합 가능성을 우려해 그린란드에 병력을 파견한 덴마크, 노르웨이, 스웨덴, 프랑스, 독일, 영국, 네덜란드, 핀란드 등 8개국에 대해 2월 1일부터 10%, 오는 6월 1일부터 25%의 대미 관세를 부과하겠다고 밝힌 바 있다. 당시 이들 국가는 트럼프 대통령이 그린란드 병합을 위해 군사 행동 가능성까지 거론하자 그린란드에 병력을 파견했으며, 트럼프 대통령은 관세 카드를 꺼내들면서 미국과 나토 동맹국 간 '강대강 충돌' 국면이 이어져왔다. 트럼프 대통령은 이날 스위스 다보스에서 열린 세계경제포럼(WEF) 연차총회(일명 다보스포럼)에서 뤼터 사무총장을 만나 그린란드 문제를 논의했으며 이 회담에서 어느 정도 합의에 이른 것으로 보인다. 트럼프 대통령은 합의 내용을 구체적으로 설명하지 않았지만, \"JD 밴스 부통령, 마코 루비오 국무장관, 스티브 윗코프 특사와 필요할 경우 다양한 다른 사람들이 협상을 맡을 것이며, 그들은 나에게 직접 보고할 것\"이라고 밝혔다. 그는 또 \"그린란드와 관련해 골든돔(미국의 차세대 공중 미사일 방어체계)에 대한 추가 논의가 진행 중\"이라며 \"논의가 진전됨에 따라 추가 정보가 제공될 것\"이라고 했다. 다보스 세계경제포럼서 연설하는 트럼프 [UPI 연합뉴스] 트럼프 대통령은 SNS를 통한 합의 발표 이후 CNBC와 한 인터뷰에서 골든돔과 광물권(mineral rights)이 그린란드 관련 합의의 일부가 될 것이라고 말했다. 트럼프 행정부는 미국 본토를 러시아나 중국 등의 미사일 공격으로부터 방어하려면 미사일의 경로와 가까운 그린란드를 미국이 확보해야 한다고 주장해왔으며, 그린란드에 매장된 다량의 광물도 트럼프 대통령이 이 땅에 눈독을 들이는 이유로 관측돼왔다. 트럼프 대통령은 인터뷰에서 \"우리는 북극 전체뿐만 아니라 그린란드와 관련해서도 무엇인가를 협력할 것인데 이건 안보와 관련됐다\"면서 이 합의가 \"영원히\"(forever) 유지될 것이라고 전망했다. 그는 그린란드를 소유한 덴마크도 합의에 동의하냐는 질문에 뤼터 총장이 다른 국가들의 입장을 대변하고 있다고 답했다. 또 \"난 우리가 나토와 싸울 것이라고 보지 않는다\"고 말해 그린란드를 무력으로 병합할 생각이 없음을 재차 밝혔다. 이에 앞서 트럼프 대통령은 이날 다보스 포럼 연설에서 그린란드에 대한 소유권을 미국이 가져야 한다는 주장을 고수하면서도, 그것을 이루기 위해 군사력을 사용하지는 않겠다고 밝혔다. 한편 트럼프 대통령은 CNBC 인터뷰에서 이란에 항공모함 등 미군 자산을 전개하는 게 추가 군사 행동을 위한 준비냐는 질문에 \"추가 행동이 없기를 바란다. 하지만 알다시피 그들(이란)은 거리에서 사람들을 무차별적으로 쏘고 있다\"고 답했다. 그는 미군이 작년에 이란 핵시설을 공습했을 때 사용한 B-2 스텔스 폭격기를 최근 25대나 더 주문했다면서 이란이 핵무기를 개발하게 두지 않겠다는 입장을 재확인했다. 트럼프 대통령은 차기 연방준비제도(Fed·연준) 의장 후보 지명과 관련해서는 \"내 머릿속에 어쩌면 한명으로 좁혀졌다\"고 말해 결정이 임박했음을 시사했다. 그는 제롬 파월 연준 의장이 올해 5월 의장 임기를 마친 뒤에도 연준 이사로 남기로 하면 어떻게 하겠냐는 질문에 \"그런 일이 일어난다면 그의 인생이 매우 매우 행복하지 않을 것\"이라고 경고했다. min22@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"역대 최단기 나락행이네 무섭다\" ☞ \"무장한 계엄군에 맨몸 맞선 국민\" 잠시 울먹인 이진관 재판장 ☞ 광주 5·18서 \"저도 호남 사람\" 외친 한덕수…\"역사적 단죄\" ☞ 英법정서 해리왕자 '울컥'…\"언론, 아내 삶 비참하게 만들어\" ☞ 컬리대표 남편, 직원 성추행 혐의 불구속기소…\"정직·업무배제\" ☞ 경사로서 미끄러지는 버스 막다가 어린이집 운전사 사망 ☞ 이혼 요구한 '부동산 일타강사' 남편 살해한 50대 징역 25년 ☞ \"뉴스서 본 금가격이 아니네\"…살 때와 팔 때 1돈당 16만원차 ☞ 예고된 90분의 '더블' 李대통령 회견…\"아내 사랑\" 언급에 폭소 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "그린란드 확보 위한 트럼프의 '묘수'…평화적 합의의 서막?",
        "content": "도널드 트럼프 미국 대통령이 덴마크의 영토인 그린란드를 둘러싸고 유럽 국가들과의 긴장을 완화하며 새로운 국면을 열었습니다. 마르크 뤼터 북대서양조약기구(NATO·나토) 사무총장과의 회담을 통해 그린란드와 북극 지역 전체에 대한 '미래 합의의 틀'을 마련했다고 밝힌 것입니다. 이는 단순히 영토 확보를 넘어, 지역 안보와 전략적 이익을 포괄하는 광범위한 협력을 예고합니다. 트럼프 대통령이 군사력 사용 가능성을 일축하고, 오히려 압박 수단으로 삼으려 했던 관세를 철회한 것은 예상 밖의 행보라는 평가입니다. 그의 소셜 미디어 채널 '트루스소셜'을 통해 발표된 이 소식은, 자칫 강대강 대치로 이어질 뻔했던 미국과 유럽 간의 관계에 일단의 숨통을 터주었습니다."
      },
      {
        "title": "과거와는 다른 '유화 제스처', 그 배경은 무엇인가?",
        "content": "트럼프 대통령의 이번 행보는 과거 그의 '적극적인' 외교 스타일을 고려할 때 이례적입니다. 이전에는 그린란드 병합을 위해 군사력 사용 가능성을 언급하며 덴마크, 노르웨이, 스웨덴 등 8개 유럽 국가에 대해 고율의 대미 관세를 부과하겠다고 압박했습니다. 이는 미국과 나토 회원국 간의 '강대강 충돌' 국면으로 비화될 우려를 낳았죠. 하지만 이번 다보스포럼에서 뤼터 사무총장과의 만남을 통해 '합의의 틀'을 제시하고, 관세 부과 계획을 백지화한 것은 전략적 판단의 변화를 시사합니다.\n\n트럼프 대통령은 골든돔(미국의 차세대 공중 미사일 방어체계)과 광물권 등 그린란드와 관련된 구체적인 논의가 진행 중임을 언급하며, 이번 합의가 '영원히' 지속될 것이라고 강조했습니다. 이는 단순히 그린란드 자체에 대한 소유권 주장보다는, 전략적 가치가 높은 지역에서의 장기적인 협력 관계 구축에 초점을 맞추고 있음을 보여줍니다. 특히, 미국 본토 방어를 위한 미사일 방어체계 구축과 그린란드에 매장된 풍부한 광물 자원 확보라는 두 마리 토끼를 잡으려는 계산이 깔려있는 것으로 해석됩니다."
      },
      {
        "title": "TMI: 그린란드, 왜 그렇게 중요했을까?",
        "content": "트럼프 대통령이 그린란드에 집착하는 이유는 크게 두 가지로 분석됩니다. 첫째, 안보적 가치입니다. 그린란드는 북극 항로를 통제하고 미국 본토를 러시아나 중국의 미사일 공격으로부터 방어하는 데 있어 전략적으로 매우 중요한 위치를 차지합니다. 과거부터 미국은 그린란드에 툴레 공군기지를 운영하며 북극 지역에서의 영향력을 유지해왔습니다.\n\n둘째, 막대한 자원입니다. 그린란드에는 희토류를 비롯한 다양한 광물 자원이 풍부하게 매장되어 있는 것으로 알려져 있습니다. 특히, 팬데믹 이후 자원 확보 경쟁이 치열해지는 상황에서 그린란드의 광물은 미국의 경제적, 전략적 이익에 크게 기여할 수 있습니다. 트럼프 대통령의 '매그니트ude'(Magnit ude, 규모)를 중시하는 성향을 고려할 때, 이러한 잠재적 가치는 그의 관심을 끌기에 충분했습니다."
      },
      {
        "title": "앞으로의 전망: '합의의 틀'은 어디로 향할까?",
        "content": "이번 트럼프 대통령의 제안은 그린란드 문제에 대한 새로운 접근 방식을 제시했습니다. 군사적 압박 대신 외교적 협상을 통해 실질적인 이익을 얻으려는 그의 전략이 성공할 수 있을지 주목됩니다. 특히, 덴마크를 비롯한 유럽 국가들이 트럼프 대통령의 '합의 프레임'을 어떻게 받아들이고 구체적인 협상에 임할지가 관건입니다. 만약 이번 합의가 성공적으로 이루어진다면, 이는 트럼프 대통령의 외교적 성과로 기록될 뿐만 아니라, 북극 지역의 안보와 경제 질서에도 상당한 영향을 미칠 것으로 예상됩니다.\n\n독자 여러분도 앞으로 트럼프 대통령의 행보와 함께 그린란드, 그리고 북극 지역의 지정학적 변화에 관심을 기울이시는 것이 좋겠습니다. 급변하는 국제 정세 속에서 이러한 결정들이 우리의 삶에 어떤 영향을 미칠지 예측하는 것은 매우 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 이 기사를 접했을 때, 트럼프 대통령의 그린란드 관련 발언은 그야말로 '황당' 그 자체였습니다. 마치 어린아이처럼 '내 것'을 주장하는 듯한 모습에 실소를 금할 수 없었죠. 하지만 이번에는 군사력이나 관세라는 극단적인 카드를 꺼내들기보다, '합의의 틀'이라는 보다 유연한 접근을 시도했다는 점이 흥미롭습니다. 물론 그의 진심이야 알 수 없겠지만, 이번 제안이 단순한 말장난에 그치지 않고 실질적인 외교적 성과로 이어질 수 있을지, 곁눈질로 지켜보게 될 것 같습니다. 앞으로 벌어질 복잡한 외교 줄다리기를 상상하니 벌써부터 머리가 지끈거리네요."
      }
    ],
    "url": "https://news.nate.com/view/20260122n03147?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#그린란드",
      "#나토",
      "#북극",
      "#미국외교",
      "#국제정세",
      "#경제안보",
      "#관세",
      "#골든돔",
      "#광물권"
    ]
  },
  {
    "type": "int",
    "title": "\"연봉 6천만원, 생활비 전액 지원\"…꿀직장 직원모집, 근무지는 어디?",
    "newTitle": "연봉 6천만원 생활비 전액 지원! 남극 꿀직장, 극한의 환경에서 꿈을 펼칠 당신을 기다립니다",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=유토이미지) *재판매 및 DB 금지 *재판매 및 DB 금지 [서울=뉴시스]김혜경 기자 = 영국 남극조사단(British Antarctic Survey, BAS)이 남극 연구 기지에서 근무할 직원을 모집한다고 밝혀 관심을 모으고 있다. 연봉은 3만 파운드(약 5900만 원)부터 시작하며, 숙소, 식사, 이동, 특수 의류 등 모든 생활비가 지원된다. 21일(현지시간) 영국 데일리메일 보도에 따르면 BAS는 요리사, 배관공, 목수, 발전기 운영자, 보트 담당자, 기상 관측사 등 다양한 직종에서 직원을 채용한다. 계약 기간은 6개월에서 18개월까지 유연하게 조정 가능하다. 남극 연구 기지 운영 책임자 마이크 브라이언은 \"공동체를 유지하려면 배관공, 목수, 기계공, 엔지니어, 요리사 등 모든 직업이 필요하다\"며 \"우리 기지에서 일하는 사람들은 평범하지만, 특별한 장소에서 평범한 일을 한다\"고 말했다. 그러나 극한 추위와 함께해야 하는 남극 생활을 위해서는 철저한 준비가 필수다. 남극은 연간 절반 이상이 완전한 암흑이며, 영하 89.2도까지 떨어지는 폭풍이 몰아치기도 한다. 스콧 베이스 남극 기지 재개발 감독관으로 남극 생활을 소셜미디어(SNS)로 기록하는 매티 조던은 남극에서의 생활과 생존 팁을 공유하며, 음식이나 음료를 외부에 두면 금세 얼어버리기 때문에 주의해야 한다고 전했다. 조던에 따르면 남극에서는 영하 43도에서는 최소 두꺼운 옷 세 겹을 입어야 하며 영하 50도 이하에서는 다섯 겹을 착용해야 한다. 필수 장비로는 극한 추위용 재킷, 두 겹 장갑, 모자, 부츠, 고글 등이 포함된다. 조던은 \"옷을 여러 겹 겹쳐 입는 것이 가장 효과적이며, 메리노 울 내복을 추천한다\"고 말했다. 6년 전 BAS에 합류한 남근 연구 기지 목수인 필 쿨먼은 \"남극에서 목수로 일하려면 적응력과 팀워크가 필요하다. 여기서 배운 기술은 실제 생활에서도 활용할 수 있으며, 평소라면 경험하기 힘든 일들을 해볼 수 있다\"고 밝혔다. 쿨먼은 이어 \"남극 기지는 단순한 연구 기지가 아니라 팀이자 집, 가족과 같다. 날씨가 어떻든 연구와 기지 운영을 함께 유지한다\"며 \"처음에는 한 시즌만 있을 계획이었지만, 지난 6년간 매 시즌 돌아왔고 앞으로도 멈출 생각이 없다\"고 덧붙였다. 현재 BAS 웹사이트에는 농업 기계 운영자, 디젤 발전 기술자, 보트 담당자, 잠수 담당자, 기상 관측사, 무선 통신사 등 직종 공고가 올라와 있으며, 요리사, 기지 책임자, 동물학 현장 보조 등 추가 공고도 예정돼 있다. 숙소, 식사, 이동, 특수 의류, 도구, 교육 등 모든 생활비가 제공되기 때문에 경제적 부담 없이 근무할 수 있다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근, 전과 6범이었다 ◇ '혼전임신' 김지영 계단서 낙상…\"아이 안전하길\" ◇ 불륜녀 출연 날벼락…합숙맞선 \"전면 삭제\" ◇ '지드래곤 열애설' 김고은 \"끊임없이 연애\" ◇ \"한 집에 한 침대 쓴다\"…쌍둥이와 연애하는 여성 ◇ 정형돈 \"나 성형남이야\" 달라진 얼굴 보니… ◇ 이웃 차·택배에 '소변 테러'…입주민들 불안(영상) ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ 생일 맞은 앤디, 후덕해진 비주얼 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "상상도 못 할 극한의 연봉 6천만원 + 생활비 전액 지원? 남극 꿀직장 채용 소식!",
        "content": "평범한 일상에서 벗어나 특별한 경험을 꿈꾸는 당신에게 희소식이 있습니다. 무려 연봉 6천만원에 생활비까지 전액 지원되는 '남극 꿀직장' 채용 공고가 나왔다는 소식인데요. 단순한 일자리가 아닌, 인생을 바꿀 모험이 될지도 모르는 이 채용에 귀 기울여 봐야 할 이유가 분명합니다. 영국 남극조사단(BAS)에서 진행하는 이번 채용은 단순히 돈을 버는 것을 넘어, 지구 최남단의 신비로운 환경에서 자신의 역량을 발휘할 기회를 제공합니다. 꿈만 같은 이 제안, 과연 어떤 곳이고 누가 지원할 수 있을까요?"
      },
      {
        "title": "꿈의 직장 vs 극한의 현실: 남극 연구 기지, 그곳에선 무슨 일이?",
        "content": "영국 남극조사단(BAS)은 현재 다양한 직종에서 직원을 모집하고 있습니다. 요리사, 배관공, 목수, 발전기 운영자, 보트 담당자, 기상 관측사 등 우리가 익히 알고 있는 직업부터 좀 더 전문적인 기술을 요구하는 직종까지 폭넓은 채용이 이루어지고 있습니다. 계약 기간 역시 6개월에서 18개월까지 유연하게 조절 가능하여, 단기적인 도전이나 장기적인 탐험을 원하는 이들 모두에게 기회가 열려 있습니다. BAS의 남극 기지 운영 책임자인 마이크 브라이언은 '우리 기지에서 일하는 사람들은 평범하지만, 특별한 장소에서 평범한 일을 한다'고 말했습니다. 이는 남극이라는 특수한 환경 속에서 각자의 역할에 충실하며 공동체를 이루는 것이 얼마나 중요한지를 시사합니다. 이곳은 단순한 일터가 아니라, 극한의 환경을 함께 극복해나가는 하나의 '팀'이자 '집'이 되는 것이죠."
      },
      {
        "title": "남극 생활, 단순한 월동 준비를 넘어선 '생존'의 기술 (TMI 대방출)",
        "content": "하지만 이 '꿀직장'은 결코 만만치 않습니다. 남극은 우리가 상상하는 것 이상의 극한 환경을 자랑합니다. 연간 절반 이상이 완전한 암흑이고, 온도는 영하 89.2도까지 떨어지는 폭풍이 몰아치기도 합니다. 남극 생활을 SNS로 기록하며 '남극 생존 팁'을 공유하는 매티 조던은 음식이나 음료를 외부에 두면 순식간에 얼어버린다고 경고합니다. 영하 43도에서는 최소 세 겹, 영하 50도 이하에서는 다섯 겹의 옷을 껴입어야 하며, 극한 추위용 재킷, 이중 장갑, 모자, 부츠, 고글 등 철저한 준비가 필수입니다. 특히 메리노 울 내복과 같이 여러 겹을 겹쳐 입는 '레이어링' 방식이 생존의 핵심입니다. 또한, 남극에서의 목수 경험을 공유한 필 쿨먼은 '적응력과 팀워크'가 가장 중요하다고 강조하며, 이곳에서 배운 기술은 실제 생활에서도 유용하게 활용될 수 있다고 덧붙였습니다. 단순한 업무 능력을 넘어, 낯선 환경에 대한 적응력과 동료들과의 협력이 무엇보다 중요한 곳이라는 점을 잊지 말아야 합니다."
      },
      {
        "title": "연봉 6천만원 + 생활비 0원? 기회 잡는 법과 남극 생활의 전망",
        "content": "기사에서 강조하듯, 이 채용의 가장 큰 매력은 바로 경제적인 부담이 거의 없다는 점입니다. 숙소, 식사, 이동, 특수 의류, 도구, 교육 등 모든 생활비가 지원되므로, 오롯이 자신의 역량과 경험에만 집중할 수 있습니다. 이는 경제적인 어려움 때문에 새로운 도전을 망설였던 분들에게는 더할 나위 없이 좋은 기회가 될 것입니다. 현재 BAS 웹사이트에는 다양한 직종의 공고가 올라와 있으며, 앞으로도 추가 공고가 예정되어 있으니 관심 있다면 주기적으로 확인하는 것이 좋습니다. 남극에서의 경험은 단순히 이력서 한 줄을 채우는 것을 넘어, 낯선 환경을 극복하는 강한 정신력과 문제 해결 능력, 그리고 넓은 시야를 길러줄 것입니다. 이 특별한 기회를 통해 당신의 인생에 새로운 chapter를 열어보는 것은 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "연봉 6천만원에 생활비까지 모두 지원된다는 말에 처음에는 '이게 정말 가능한 일인가?' 싶었습니다. 하지만 기사를 자세히 읽어보니, 영국 남극조사단에서 정말 그런 파격적인 조건을 제시하고 있다는 것을 알게 되었습니다. 물론 남극이라는 극한의 환경이라는 전제가 붙지만, 단순히 돈을 버는 것을 넘어 인생에 잊지 못할 경험을 하고 싶은 분들에게는 정말 꿈같은 기회가 아닐까 생각합니다. 특히 경제적인 부담 없이 새로운 도전을 할 수 있다는 점이 매력적이네요. 하지만 극한의 환경인 만큼, 철저한 준비와 강한 정신력은 필수일 것입니다. 저도 언젠가 이런 특별한 도전을 해보고 싶다는 생각이 들었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01045?mid=n1006",
    "hashTag": [
      "#남극",
      "#해외취업",
      "#꿀직장",
      "#영국남극조사단",
      "#연봉6천",
      "#생활비지원",
      "#이색직업",
      "#극한직업",
      "#경험",
      "#도전"
    ]
  },
  {
    "type": "int",
    "title": "소가 간지러운 등 '벅벅'…'도구 사용' 세계 최초 확인 (영상)",
    "newTitle": "소가 도구 사용? 세계 최초 '벅벅' 암소 베로니카의 놀라운 능력과 진실",
    "article": "[서울=뉴시스] 베로니카가 데크 브러시를 활용해 신체 부위를 긁는 모습. (사진출처: 커런트 바이올로지) 2026.01.21. [서울=뉴시스]김혜경 기자 = 오스트리아의 산간 마을에서 암소가 막대기, 갈퀴, 막대 끝에 솔이 달린 데크 브러시 등 다양한 도구를 이용해 스스로 몸을 긁는 모습이 관찰됐다. 이번 발견은 소가 도구를 사용하는 것이 처음으로 확인된 사례다. 지난 20일(현지 시간) 내셔널 지오그래픽 보도에 따르면 오스트리아 빈 수의과대학 앨리스 아우어스페르크 박사팀은 19일 과학 저널 커런트 바이올로지(Current Biology)에서 '베로니카'(Veronika)라는 암소가 데크 브러시를 도구로 사용하는 것을 확인했다고 밝혔다. 연구진들은 베로니카의 행동이 '도구 사용(tool use)'으로 간주될 수 있다고 결론지었다. 인간이 소와 함께 살아온 약 1만년 동안 과학자들이 소가 도구를 사용하는 모습을 확인한 것은 이번이 처음이다. 아우어스페르크 박사는 지난해 동물의 도구 사용에 관한 책을 출판한 이후 한 통의 이메일을 받았다. 이메일에는 암소가 엉덩이를 긁는 영상이 있었다. 아우어스페르크 박사는 \"정말 흥미로워 보였다\"며 더 자세히 조사해야겠다고 생각해 이후 동료 연구진과 베로니카가 있는 집으로 직접 찾아갔다. 산간 마을에서 생활하던 베로니카는 스위스 브라운(Swiss Brown) 종 암소로 제빵사인 주인에 의해 반려동물로 키워졌다. 베로니카는 자유로운 삶을 누리며, 숲과 눈 덮인 산으로 둘러싸인 그림 같은 목초지를 돌아다니는 삶을 살았다. 13살이 된 현재까지도 울타리 안에 놓인 다양한 막대기와 정원 도구를 가지고 오랫동안 장난을 치며 노는 모습이 관찰됐다. 다만 유일한 단점은 여름마다 말파리(horse flies)가 베로니카를 괴롭힌다는 점이었다. 연구진은 이 말파리에 물린 부위를 긁고 싶은 욕구가 베로니카가 스스로 몸을 긁는 기술을 개발하게 된 동기일 가능성이 크다고 보고 있다. 연구진은 베로니카가 정말 '도구 사용자'인지 확인하기 위해 행동 실험을 진행했다. 아우어슈페르크 박사는 \"도구 사용이라는 정의는 매우 엄격하다\"며 \"도구 사용자로 인정받으려면, 동물이 의도적으로 물체를 잡고 기능적인 끝부분을 목표에 향하게 하며, 기계적 상호작용을 통해 목표를 달성해야 한다\"고 설명했다. 실험에서 연구진은 데크 브러시를 베로니카 근처에 무작위로 놓고, 그가 어느 쪽 끝을 잡고 몸의 어느 부위를 긁는지 관찰했다. [서울=뉴시스] 베로니카가 데크 브러시로 등을 긁고 있다. (영상 출처: 커런트 바이올로지) 2026.01.21. *재판매 및 DB 금지 연구진은 수십 차례의 실험을 통해 베로니카가 몸의 부위에 따라 브러시의 다른 끝을 사용하고, 긁는 방식도 달리한다는 것을 확인했다. 데크 브러시는 한쪽 끝에는 강모 솔이 달려 있고, 다른쪽 끝은 매끈한 막대인데, 베로니카는 입과 혀로 브러시를 들어 올린 뒤 솔 쪽으로는 등과 같은 넓고 단단한 부위를 긁고, 부드러운 배 부분을 긁을 때는 매끈한 막대 부분을 사용하는 것으로 나타났다. 아우어슈페르크 박사는 \"베로니카의 혀 끝은 정말 솜씨 좋은 검지손가락 같았다. 혀 끝으로 막대기 중간을 안정적으로 잡고 목을 돌리며 몸을 긁기 시작했다. 정말 놀라웠다\"고 말했다. 연구진은 일련의 실험을 통해 베로니카의 행동이 의도적이고 통제된 것이라고 결론 내렸다. 인디애나폴리스 동물원 원장이자 진화생물학자인 로버트 슈메이커는 \"이것이 도구 사용이라는 사실에는 의문의 여지가 없다\"고 말했다. 그는 소가 도구를 사용하는 동물 목록에 새롭게 추가된 것을 흥미롭게 생각하지만 놀랍지는 않다고 했다. 물소나 염소 같은 다른 가축화된 발굽 동물들도 도구를 사용하는 것으로 알려져 있기 때문에, 소도 할 수 있다는 것은 자연스러운 일이라는 것이다. 이번 연구에 참여한 안토니오 오수나-마스카로 빈 수의학대학 박사후연구원은 \"우리는 베로니카가 소계의 아인슈타인이라고 생각하지 않는다\", \"다만 그가 특별한 환경에서 자신을 표현할 수 있었던 것일 뿐이다\"라고 말했다. 베로니카의 주인에 따르면 베로니카는 3살 때부터 막대기로 몸을 긁기 시작했다. 처음에는 서툴렀지만, 지난 9년 동안 기술을 연마해 이제는 정밀하게 긁을 수 있다고 한다. 오수나-마스카로 연구원은 \"베로니카에게 주어진 시간과 풍부한 환경이 다른 소들에게도 동일한 행동을 가능하게 할 것\"이라고 했다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근, 전과 6범이었다 ◇ '혼전임신' 김지영 계단서 낙상…\"아이 안전하길\" ◇ 불륜녀 출연 날벼락…합숙맞선 \"전면 삭제\" ◇ '지드래곤 열애설' 김고은 \"끊임없이 연애\" ◇ \"한 집에 한 침대 쓴다\"…쌍둥이와 연애하는 여성 ◇ 정형돈 \"나 성형남이야\" 달라진 얼굴 보니… ◇ 이웃 차·택배에 '소변 테러'…입주민들 불안(영상) ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ 생일 맞은 앤디, 후덕해진 비주얼 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 소가 도구를 쓴다고? '벅벅' 암소 베로니카, 진화의 비밀을 드러내다!",
        "content": "정말 믿기 힘든 소식이 전해졌습니다. 오스트리아의 한 산간 마을에서 '베로니카'라는 이름의 암소가 데크 브러시, 갈퀴, 막대기 등 다양한 도구를 이용해 스스로 몸을 긁는 모습이 세계 최초로 관찰되었다는 사실! 네이버 메인까지 장악할 만한 이 놀라운 발견은, 1만 년에 걸친 인간과 소의 관계 속에서 단 한 번도 포착되지 않았던 소의 '도구 사용' 능력을 증명합니다. 마치 SF 영화의 한 장면 같지만, 이는 엄연한 과학적 사실입니다."
      },
      {
        "title": "13살 베로니카, 어떻게 '소계의 아인슈타인'이 되었나?",
        "content": "이 놀라운 사건의 주인공, 베로니카는 스위스 브라운 종 암소로, 제빵사인 주인에 의해 귀여운 반려동물처럼 길러졌습니다. 드넓은 초원에서 자유롭게 뛰어놀며 13년을 살아온 베로니카에게도 남모를 고충이 있었습니다. 바로 여름마다 괴롭히는 말파리! 연구진은 이 지긋지긋한 가려움을 해소하려는 베로니카의 노력이 독창적인 '긁기 기술' 개발로 이어진 것이라고 추측하고 있습니다. 단순한 반사 작용이 아닌, '도구 사용'으로 인정받기 위해서는 의도적으로 물체를 잡고, 기능적인 끝부분을 목표에 맞춰 사용하며, 이를 통해 목표를 달성해야 합니다. 베로니카는 데크 브러시의 솔이 달린 부분으로는 단단한 등 부위를, 매끈한 막대 부분으로는 부드러운 배 부위를 긁는 등, 긁는 부위에 따라 도구의 다른 끝을 사용하고 혀를 이용해 브러시를 능숙하게 다루는 모습을 보여주며 이러한 엄격한 기준을 통과했습니다. 그 섬세함은 마치 인간의 '검지손가락' 같았다는 연구진의 감탄이 이를 증명합니다."
      },
      {
        "title": "TMI 대방출! 동물의 '도구 사용', 어디까지 왔나?",
        "content": "사실 동물의 도구 사용은 꽤 오래전부터 과학계의 주목을 받아왔습니다. 침팬지는 나뭇가지를 이용해 흰개미를 잡고, 까마귀는 나뭇가지를 구부려 먹이를 빼내기도 하죠. 심지어 돌을 이용해 견과류를 깨먹는 물수리도 관찰되었습니다. 하지만 소와 같은 발굽 동물, 특히 가축화된 소에서 도구 사용이 관찰된 것은 이번이 처음이라 그 의미가 더욱 큽니다. 인디애나폴리스 동물원 원장이자 진화생물학자인 로버트 슈메이커 박사는 이미 물소나 염소 같은 다른 가축화된 발굽 동물들의 도구 사용 사례를 언급하며, 소가 도구 사용 목록에 추가되는 것이 놀랍지 않다고 말했습니다. 이는 우리가 아직 알지 못하는 동물의 지능과 적응 능력의 세계가 얼마나 넓은지를 시사합니다. 베로니카는 '소계의 아인슈타인'이라기보다는, 특별한 환경에서 자신을 표현할 기회를 얻은 '특별한 소'라고 할 수 있겠습니다."
      },
      {
        "title": "베로니카의 도구 사용, 우리 삶에 어떤 의미를 줄까?",
        "content": "이번 베로니카의 사례는 가축화된 동물들의 인지 능력에 대한 우리의 이해를 한 단계 넓혀주었습니다. 풍부한 환경과 충분한 시간이 주어진다면, 다른 소들 역시 베로니카처럼 자신만의 방식으로 문제를 해결하고 환경에 적응할 수 있다는 가능성을 보여준 것이죠. 이는 단순히 동물의 행동 양식을 넘어서, 동물이 처한 환경과 그들이 스스로를 어떻게 발전시켜나가는지에 대한 깊은 통찰을 제공합니다. 앞으로 이러한 연구가 더욱 활발해진다면, 우리는 동물 복지 향상뿐만 아니라, 인간과 동물이 공존하는 더 나은 환경을 조성하는 데에도 큰 도움을 받을 수 있을 것입니다. 혹시 당신의 반려동물도 특별한 재능을 숨기고 있지는 않은가요? 주의 깊게 관찰하고 탐구해보세요!"
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '소가 도구를 쓴다고?'라며 반신반의했습니다. 하지만 베로니카의 행동을 담은 영상과 연구진의 상세한 분석을 보니, 정말 놀랍다는 말밖에 나오지 않더군요. 단순히 가려움을 해소하는 수준을 넘어, 상황에 맞춰 도구를 활용하고 정교하게 사용하는 모습은 동물의 지능에 대한 고정관념을 완전히 깨뜨렸습니다. 이번 연구는 우리에게 동물이 얼마나 놀라운 적응력과 문제 해결 능력을 가지고 있는지 다시 한번 생각하게 만드는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n01350?mid=n1006",
    "hashTag": [
      "#소가도구사용",
      "#베로니카",
      "#동물행동학",
      "#신기한동물",
      "#자연의신비",
      "#과학뉴스",
      "#도구사용",
      "#축산업",
      "#반려동물"
    ]
  },
  {
    "type": "its",
    "title": "\"좋다고 막 먹다간 장 막혀\"…다이어터에게 인기 '이 음식' 뭐길래 [헬스톡]",
    "newTitle": "장 막히는 치아시드? 다이어터 경고! 과다 섭취 부작용 총정리 (하루 권장량, 주의사항 포함)",
    "article": "치아시드는 식이섬유 등 각종 영양소가 풍부해 다이어트와 건강에 도움을 주지만, 과도하게 섭취하면 부작용 위험이 크다. /사진=게티이미지뱅크 [파이낸셜뉴스] 치아시드가 최근 건강식으로 각광받고 있으나 과도하게 섭취할 경우 부작용이 우려돼 주의가 요구된다. 식이섬유 등 각종 영양소가 풍부해 건강 관리에 이롭지만, 섭취량 조절에 실패하면 오히려 독이 될 수 있다는 지적이다. 미국농무부 자료를 보면 멕시코와 과테말라 등지에서 자라는 식물 ‘치아’의 씨앗인 치아시드 100g에는 식이섬유 34g, 단백질 16g, 칼슘 631mg이 함유돼 있다. 특히 식이섬유 함량은 백미의 약 39배에 달하며, 단백질과 칼슘도 풍부해 근육 생성과 뼈 건강에 도움을 준다. 이 밖에도 마그네슘, 망간, 인, 오메가-3 지방산이 들어있어 심혈관 건강 유지에 기여하며, 항산화 성분인 폴리페놀은 노화 방지에 효과적이다. 다만 섭취 시 적절한 양 조절이 필수적이다. 100g당 열량이 약 486kcal로 높은 편인 데다 섬유질이 많아 과다 섭취 시 복통, 설사, 복부 팽창 등을 초래할 수 있기 때문이다. 심할 경우 장폐색으로 이어질 위험도 상존한다. 실제로 지난 2017년에는 치아시드가 식도에서 팽창해 응급실을 찾은 환자 사례가 보고된 바 있다. 충분한 수분 섭취도 병행해야 한다. 수분을 흡수해 부피가 커지는 성질 탓에 물 없이 먹으면 체내에서 뭉쳐 소화장애나 장폐색을 일으킬 수 있어서다. 물이나 스무디, 요거트 등에 15~20분가량 불려 먹는 방식이 권장되며, 하루 섭취량은 2~3스푼(25~37g) 이하로 제한하는 것이 바람직하다. 소화 기능이 떨어지거나 정맥혈전증, 뇌경색 등으로 항응고제를 복용 중인 경우에는 섭취를 피해야 한다. 풍부한 오메가-3 지방산이 혈액을 묽게 만들 수 있다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 쌍둥이 형제와 한 집에 살며 침대 같이 쓰는 女, 잠자리는..소름 → 사망 선고받은 유명 가수 근황, 대소변 못 가리고 침대에서.. → '어머니 3명' 여가수, 의사 아빠 폭력에 아파트 9층 옥상에서.. → '음주운전·폭행 전과 6범' 임성근 셰프 \"아내와 며느리가..\" 끔찍 → 현주엽 아들 충격 고백 \"정신과 병원 4번 입원 중 3번은..\" → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → 여장하고 前 직장 동료 집 침입한 男, 훔친 물건이.. → 김준호와 결혼한 개그우먼 김지민, 남자면 태명 '두릅' 여자는.. → 초등생 목 조르고 바다에 빠뜨린 중학생, 학폭 영상 파문 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! '슈퍼푸드' 치아시드가 장 건강을 막는다고?",
        "content": "다이어트와 건강을 위해 챙겨 먹는 치아시드, 혹시 먹는 방법이 잘못되진 않았나요? 건강에 좋다는 말만 믿고 무턱대고 먹다간 오히려 복통, 설사는 물론 심하면 장폐색까지 유발할 수 있다는 충격적인 소식입니다. '슈퍼푸드'로 불리며 전 세계인의 식탁에 오르고 있는 치아시드의 숨겨진 진실, 오늘 제대로 파헤쳐 보겠습니다."
      },
      {
        "title": "치아시드의 놀라운 영양 성분, 하지만 양 조절은 필수!",
        "content": "치아시드는 멕시코와 과테말라가 원산지인 '치아'라는 식물의 씨앗입니다. 100g당 무려 34g의 식이섬유가 함유되어 백미의 39배에 달하며, 단백질과 칼슘 또한 풍부해 근육 생성과 뼈 건강에 도움을 줍니다. 여기에 마그네슘, 망간, 인, 오메가-3 지방산까지 풍부해 심혈관 건강에도 이롭고, 항산화 성분인 폴리페놀은 노화 방지 효과까지 기대할 수 있죠. 이쯤 되면 '이것만 먹어도 되겠다' 싶을 정도입니다.\n\n하지만 빛이 있으면 그림자도 있는 법. 치아시드의 높은 영양 성분만큼이나 주의해야 할 점은 바로 '섭취량'입니다. 100g당 약 486kcal로 칼로리도 높은 편이며, 무엇보다 식이섬유가 과다하면 소화 불량, 복통, 설사를 유발할 수 있습니다. 심각한 경우에는 소화기관이 막히는 장폐색으로 이어질 위험까지 있습니다. 실제로 2017년에는 치아시드를 먹고 식도에서 팽창해 응급실 신세를 진 환자 사례도 보고된 바 있습니다."
      },
      {
        "title": "치아시드 섭취, '이것' 없이는 절대로 안 됩니다!",
        "content": "치아시드의 핵심은 바로 '수분'입니다. 치아시드는 물을 만나면 자신의 부피를 10배 이상 불리는 놀라운 성질을 가지고 있습니다. 이 덕분에 포만감을 주고 포만감을 오래 유지시켜주어 다이어트에 도움을 주는 것이죠. 하지만 이 성질 때문에 주의할 점이 생깁니다. 바로 '충분한 수분 섭취'입니다. 물 없이 치아시드를 그대로 먹으면 체내에서 뭉쳐 소화 장애나 장폐색을 일으킬 수 있습니다. 따라서 반드시 물, 스무디, 요거트 등에 15~20분가량 불려서 섭취하는 것이 권장됩니다. 마치 묵을 불려서 먹는 것처럼 말이죠. 묵도 그냥 먹으면 껄끄럽고 소화도 잘 안 되잖아요? 치아시드도 마찬가지라고 생각하시면 쉽습니다."
      },
      {
        "title": "나에게 치아시드는 독이 될까? 섭취 전 꼭 확인하세요!",
        "content": "치아시드는 남녀노소 누구나 즐길 수 있는 건강식품이지만, 특정 질환을 앓고 있거나 약을 복용 중이라면 섭취에 신중해야 합니다. 먼저, 소화 기능이 떨어지는 분들은 과도한 식이섬유 섭취로 인해 증상이 악화될 수 있습니다. 또한, 정맥혈전증이나 뇌경색으로 항응고제를 복용 중인 분들은 치아시드에 풍부한 오메가-3 지방산이 혈액을 묽게 만들어 위험할 수 있습니다. 섭취를 피하거나 반드시 의사와 상담 후 결정하는 것이 현명합니다.\n\n그렇다면 하루 권장량은 얼마일까요? 전문가들은 하루 2~3스푼(약 25~37g) 이하로 섭취할 것을 권장하고 있습니다. 이 정도 양이라면 대부분의 사람들에게 건강상의 이점을 제공하면서도 부작용 위험을 최소화할 수 있습니다. 오늘부터 치아시드를 드신다면, 불려서, 적당량만 챙겨 드시는 습관을 꼭 들이시길 바랍니다. '약이 되는 음식'이 '독이 되는 음식'으로 바뀌는 안타까운 일은 없어야 하니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저도 치아시드 다이어트 효과 좋다는 말에 매일 챙겨 먹었었는데요. 물에 불려 먹는 걸 깜빡하고 그냥 요거트에 섞어 먹었던 날이 있었어요. 그날 저녁부터 속이 더부룩하고 배가 살살 아프기 시작하더라고요. 다행히 심하진 않았지만, 아찔했죠. 그 이후로 꼭 물에 불려서 20분 정도 기다렸다 먹거나, 아예 스무디에 갈아 넣어 마십니다. 건강 챙기려다 오히려 몸 망칠 뻔했네요. 여러분도 치아시드 드실 땐 꼭 '불려서', '적당량만' 기억하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260122n01950?mid=n1006",
    "hashTag": [
      "#치아시드",
      "#치아시드부작용",
      "#치아시드섭취방법",
      "#다이어트식품",
      "#슈퍼푸드",
      "#식이섬유",
      "#장건강",
      "#건강정보",
      "#주의사항",
      "#하루권장량"
    ]
  },
  {
    "type": "its",
    "title": "\"카카오·네이버·구글·애플 다 들어와\"…네이트온 '파격 전략'",
    "newTitle": "네이트온 '파격 변신' 승부수, 카카오·네이버·구글·애플 다 들어와!",
    "article": "사진=SK컴즈 국내 메신저의 원조 격인 '네이트온'이 빗장을 풀고 사용자 외연 확장에 나선다. 네이트 회원가입이라는 허들을 없애고 외부 소셜 계정을 전격 수용하며 '메신저 대통합'을 꾀한다는 전략이다. 네이트커뮤니케이션즈는 네이트온에 소셜 로그인 기능을 도입해 사용자 접근성을 대폭 확대한다고 21일 밝혔다. 기존에는 네이트 ID가 있어야만 서비스를 이용할 수 있었으나, 이제는 별도의 가입 절차 없이 사용자가 보유한 소셜 계정과 최소한의 정보 확인만으로 즉시 서비스를 이용할 수 있다. 지원 대상은 카카오, 네이버 등 국내 주요 플랫폼은 물론, 구글과 애플 등 글로벌 플랫폼을 포함한 총 4가지다. 표준 인증 체계인 'OAuth' 방식을 적용해 보안 신뢰성을 확보했으며, PC와 모바일 환경 어디서든 동일한 계정으로 끊김 없는 사용 경험을 제공한다는 계획이다. 사진=네이트온 네이트온의 이러한 변화는 최근 확산 중인 '멀티 메신저' 트렌드에 대응하기 위한 포석으로 풀이된다. 사적인 대화는 카카오톡 등 개인 메신저를 사용하되, 업무 협업이나 대용량 파일 전송은 별도의 메신저를 사용하는 '공사 분리' 요구를 정조준했다는 전략이다. 한대 '국민 메신저'였던 네이트온이 '업무용 세컨드 매신저'로 자리매김할 수 있을지 주목된다. 실제로 네이트온은 △대용량 파일 전송 △메시지 회수 △팀룸(협업 툴) △원격 제어 등 업무 특화 기능을 갖추고 있어 직장인들 사이에서 꾸준한 수요가 있었다. 이번 소셜 로그인 도입은 계정 생성의 번거로움으로 유입을 주저하던 신규 사용자들을 대거 흡수하겠다는 취지다. 네이트온 관계자는 \"네이트온은 앞서 2차인증 도입을 통해 보안에 대한 사용자 우려를 선제적으로 해소한 데 이어, 이번 소셜로그인 적용으로 로그인과정에서의 불편함까지 낮췄다\"며 \"보안과 편의성 사이의 균형을 강화하며, 보다 많은 이용자가 안심하고 접근할 수 있는 메신저 환경을 구축해 나갈 계획\"이라고 말했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"현대차 목표주가 80만원\" 파격 전망 이유 '1000만' 흑백요리사가 '효자'…'17조 잭팟' 시세보다 5억 비싼데…청약자 몰려든 아파트 母 사망신고 전에…'4억' 빼돌린 동생 결국 \"한달에 1700만원 번다\"…40대女 인기 폭발 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 메신저 네이트온, '회원가입 허들' 완전히 제거 선언!",
        "content": "이게 무슨 일이죠? 한때 '국민 메신저'라 불리며 우리의 삶에 깊숙이 자리했던 네이트온이 완전히 달라졌습니다. 더 이상 네이트 ID가 없다고 해서 네이트온을 사용하지 못하는 시대는 끝났습니다. 카카오, 네이버는 물론 구글, 애플 계정까지 모든 것을 허용하며 '메신저 대통합'을 선언했습니다. 단순히 사용자를 늘리겠다는 수준을 넘어, 기존의 틀을 완전히 깨버리는 파격적인 행보입니다. 대체 네이트온에 무슨 일이 벌어지고 있는 걸까요?"
      },
      {
        "title": "네이트온, '소셜 로그인' 전격 도입... 왜 지금일까?",
        "content": "네이트커뮤니케이션즈는 21일, 네이트온에 '소셜 로그인' 기능을 전격 도입한다고 밝혔습니다. 이는 기존에 네이트 ID를 통한 가입 절차를 거쳐야만 했던 불편함을 완전히 해소하겠다는 의지입니다. 이제는 자신이 사용하는 카카오, 네이버, 구글, 애플 계정으로 단 몇 번의 클릭만으로 네이트온을 이용할 수 있게 되었습니다. 'OAuth'라는 표준 인증 방식을 사용하여 보안 문제도 안심할 수 있다고 하니, 이제 누구나 쉽고 빠르게 네이트온의 문턱을 넘을 수 있게 된 셈입니다.\n\n이러한 변화의 배경에는 최근 몇 년간 급증한 '멀티 메신저' 사용 트렌드가 있습니다. 사적인 대화는 카카오톡으로, 업무 관련 소통은 별도의 메신저로 분리하는 '공사 분리'가 일반화되면서, 네이트온이 '업무용 세컨드 메신저'로서의 가능성을 다시금 모색하려는 전략으로 보입니다."
      },
      {
        "title": "숨겨진 네이트온의 '업무 특화 기능'과 '보안 강화' 노력 (TMI)",
        "content": "많은 분들이 네이트온 하면 '추억의 메신저' 정도로만 생각하지만, 사실 네이트온은 꾸준히 업무 특화 기능을 발전시켜 왔습니다. 대용량 파일 전송은 기본이고, 메시지 회수 기능, 여러 사람과 협업할 수 있는 '팀룸', 심지어는 다른 사람의 PC를 원격으로 제어하는 기능까지 갖추고 있습니다. 이러한 기능들은 특히 직장인들 사이에서 꾸준히 수요가 있었지만, 복잡한 가입 절차 때문에 신규 유입이 어려웠던 것이 사실입니다.\n\n이번 소셜 로그인 도입은 바로 이러한 딜레마를 해결하기 위한 결정으로 보입니다. 네이트온 측 관계자의 말에 따르면, 이미 2차 인증 도입으로 보안에 대한 사용자 우려를 해소한 데 이어, 이번 소셜 로그인으로 로그인 과정의 불편함까지 낮췄다고 합니다. 즉, '보안'과 '편의성'이라는 두 마리 토끼를 모두 잡겠다는 야심 찬 포부인 셈입니다. 이는 단순히 메신저 시장에 뛰어든 것이 아니라, 이미 확고한 시장이 형성된 후발주자로서의 생존 전략이자, 공격적인 확장 전략의 시작이라고 볼 수 있습니다."
      },
      {
        "title": "네이트온의 '파격 전략'은 성공할 수 있을까? 앞으로의 전망",
        "content": "결론적으로 네이트온의 이번 행보는 매우 도발적입니다. 카카오톡, 라인, 텔레그램 등 강력한 경쟁자들이 버티고 있는 메신저 시장에서 후발주자가 '모든 것을 허용'하는 전략으로 승부수를 던진 것입니다. 과연 네이트온은 '국민 메신저' 시절의 영광을 재현할 수 있을까요?\n\n'업무용 메신저'로서의 가능성은 충분해 보입니다. 이미 검증된 기능들과 더불어 접근성이 대폭 향상되었기 때문입니다. 하지만 개인적인 소통 채널로 카카오톡에 익숙해진 사용자들을 얼마나 끌어들일 수 있을지가 관건입니다. 과거 '싸이월드'가 페이스북의 등장으로 어려움을 겪었던 것처럼, 네이트온 역시 사용자들의 라이프스타일 변화라는 거대한 흐름 속에서 자신만의 독보적인 가치를 증명해야 할 것입니다. 앞으로 네이트온의 행보가 메신저 시장에 어떤 새로운 바람을 불러올지, 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 네이트온의 이런 행보는 정말 의외입니다. 저 역시 20대 초반까지만 해도 네이트온으로 친구들과 실시간으로 수다를 떨던 기억이 생생한데요. 이후 카카오톡이 등장하면서 자연스럽게 손이 가지 않았던 것이 사실입니다. 하지만 기사를 읽고 나니, 네이트온이 그동안 조용히 업무용 기능을 강화해왔다는 사실이 놀랍네요. 복잡한 가입 절차 때문에 망설였던 분들에게는 분명 좋은 기회가 될 것 같습니다. 저도 한번 설치해서 업무용으로 사용해보려고 합니다. 옛날 생각도 나고, 새로운 기능도 써보고 싶네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n09306?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#메신저",
      "#네이트온소셜로그인",
      "#카카오톡",
      "#네이버",
      "#구글",
      "#애플",
      "#업무용메신저",
      "#멀티메신저",
      "#IT트렌드",
      "#SK컴즈",
      "#네이트커뮤니케이션즈"
    ]
  },
  {
    "type": "its",
    "title": "태양계 탄생 비밀, 풀릴까 [지금은 우주]",
    "newTitle": "태양계 탄생 비밀, 제임스 웹 망원경으로 풀었다! 규산염 결정화 과정 최초 관측",
    "article": "지구로부터 1300광년 떨어진 뱀자리 성운의 EC 53(동그라미). [사진=NASA] [아이뉴스24 정종오 기자] 인류는 아직 우주를 5%도 알지 못한다. 우리 태양계 형성 비밀조차 파악하지 못한 게 많다. 국내 연구팀이 태양계 형성 과정을 알아볼 수 있는 중요한 연구 성과를 내놓았다. 태양계 외곽의 차가운 혜성 등에 뜨거운 환경에서만 만들어지는 결정질 규산염이 존재한다. 우주과학자들은 이를 두고 그동안 여러 추측을 했다. 국내 연구팀이 왜 그런지를 입증하는 관측 연구 결과를 국제 학술지에 발표해 눈길을 끈다. 이정은 서울대 교수 연구팀이 별이 생성될 때 규산염이 결정화되는 과정을 세계 최초로 관측, 입증하는 데 성공했다. 지구의 지각을 구성하고 있는 물질 중 약 90%를 차지하는 규산염은 지구형 행성과 혜성을 구성하는 핵심 성분이다. 규산염의 결정질 형태는 600℃ 이상의 고온 환경에서만 형성되는 것으로 알려져 있다. 극도로 차가운 태양계 외곽의 혜성에서 결정질 규산염이 발견되면서 고온 환경에서 형성된 물질이 어떻게 태양계 외곽으로 이동했는지에 대한 의문이 제기돼 왔다. 그동안 전 세계 많은 연구자가 난류 혼합이나 대규모 물질 이동 등의 가설을 세워 추측하는 데에만 그쳤다. 규산염의 결정화와 이동이 동시에 일어나는 것이 관측되는 증거는 부족했다. 뱀자리 성운은 어린 별이 만들어지는 곳이다. [사진=NASA] 이정은 교수는 20여 년 동안 별이 태어나는 과정을 연구해왔다. 태아별의 폭발적 질량 유입이 혜성을 구성하는 성분의 화학적 상태를 근본적으로 변화시킬 것으로 예상했다. 이러한 변화를 정확히 관측할 수 있는 감도와 해상도를 가진 망원경은 그 당시에는 존재하지 않았다. 2021년 12월 25일 미국 항공우주청(NASA)의 제임스웹 우주망원경이 성공적으로 발사됐다. 이론적 예측을 실제로 검증할 수 있는 성능을 갖춘 망원경이 확보됐다. 그동안 구상해 온 연구를 실제로 수행할 수 있는 환경이 마련됐다. 지구로부터 150만km 떨어진 곳에서 있는 제임스웹 우주망원경은 인류 최대의 적외선 망원경이다. 1990년 발사된 허블우주망원경 성능의 100배에 이른다. 적외선 망원경이어서 더 멀리, 더 자세히 파악할 수 있다. 국내에서 유일하게 제임스웹 우주망원경 관측 시간을 확보한 연구팀은 지구로부터 약 1300광년 떨어진 뱀자리 성운(별이 만들어지는 곳)에 있는 태아별 ‘EC 53’에 주목했다. EC 53은 약 18개월 주기로 밝기가 변화한다. 폭발기와 휴지기를 명확히 구분할 수 있는 천체이다. EC 53의 휴지기와 폭발기에서 각각 관측을 이어 나갔다. 그 결과 폭발 단계에서만 결정질 광물의 스펙트럼이 검출되는 것을 확인했다. 이는 규산염 결정화가 태아별에 가까운 뜨거운 원반 안쪽에서 실제로 일어남을 확인하는 순간이었다. 원반 안쪽에서 생성된 결정질 규산염이 원반풍에 의해 차가운 외곽으로 운반될 수 있다는 것도 알아냈다. 원반풍(Disk Wind)은 원시 행성계 원반의 안쪽 영역에서 가열되거나 자기장 작용으로 발생한다. 원반 표면을 따라 바깥쪽으로 흘러나가는 가스 흐름이다. 원반풍은 원반 내부에서 형성된 물질을 외곽 영역으로 운반하는 역할을 한다. 별 형성 초기 단계에서 발생하는 폭발적 질량 유입이 규산염을 실제로 결정화시키고 형성된 결정질 규산염이 원반 외곽으로 이동할 수 있음을 관측으로 처음 입증했다는 점에서 의미가 크다. 이번 연구 결과는 연구팀이 오랜 기간 연구하며 쌓아온 이론적 예측이 관측을 통해 증명돼 결실을 봤다. 결정질 규산염의 생성과 이동 원리를 밝혀낸 쾌거라고 할 수 있다. 이번 연구를 이끈 이정은 교수를 비롯한 서울대 물리천문학부 별탄생 그룹 멤버들. [사진=서울대] 연구를 이끈 이정은 교수는 “이번 연구 성과는 장기간에 걸쳐 축적된 경험이 과학적 발견으로 이어진 사례라고 생각한다”며 “앞으로 후속 관측을 이어 나가 규산염 결정화와 물질 이동 과정의 보편성과 진화 단계에 따른 의존성을 검증할 계획”이라고 말했다. 과학기술정보통신부 기초연구사업(중견연구, 기초연구실)의 지원으로 수행한 이번 연구 성과(논문명 : Accretion bursts crystallize silicates in a planet-forming disk)는 세계 학술지 ‘네이처(Nature)’에 22일 실렸다. /정종오 기자( ikokid@inews24.com) [관련기사] ▶ 롯데리아, '통다리 크리스피치킨버거' 2종 출시 ▶ 홈플러스 회생안 뜯어보니 \"매각 혈안에 경영은 뒷전\" ▶ '케데헌' 속 낙산공원 품은 '미니 신도시' [현장] ▶ \"셰프 전성시대\"…유통가 점령한 흑백요리사 ▶ \"반도체 미국서 생산하라\" 엄포에도 美기업은 말레이行 ▶ 최초 지정 우리 우주 신기술…뉴스페이스 장래 밝네 ▶ [르포]D램 가격 급등에 용산 전자상가에선 가격표 무용지물 ▶ \"5만원 쿠폰 효과 통했다\"…쿠팡 이용자 수 회복 ▶ 李 \"원달러 환율, 1400원대 하락 예상…부동산 공급 확대 준비\" ▶ 엔비디아, 신약 개발 판 흔드는 '메기' 등극 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "드디어 밝혀진 태양계의 비밀, 거대한 단서 포착!",
        "content": "인류는 광활한 우주를 얼마나 알고 있을까요? 아직 우리가 탐험한 영역은 극히 일부에 불과하며, 우리 태양계가 어떻게 탄생했는지조차 모든 비밀이 풀리지 않았습니다. 하지만 최근 국내 연구팀의 획기적인 연구 결과가 발표되면서, 태양계 형성의 오랜 수수께끼를 풀 핵심적인 단서가 포착되었습니다. 바로 차가운 태양계 외곽에서 발견되는 뜨거운 환경에서만 생성되는 결정질 규산염의 비밀이 밝혀진 것입니다."
      },
      {
        "title": "규산염, 태양계의 숨겨진 조각을 맞추다",
        "content": "지구의 지각을 구성하는 물질의 90%를 차지하는 규산염. 이 물질이 600℃ 이상의 고온에서만 형성된다는 사실은 과학계에 오랜 의문을 던져왔습니다. 태양계 외곽의 얼음 덩어리인 혜성에서 발견되는 결정질 규산염은 마치 뜨거운 용광로에서 만들어진 보석이 한겨울의 빙하에서 발견되는 것과 같은 이치였기 때문입니다. 그동안 난류 혼합이나 거대한 물질 이동 등 다양한 가설이 제기되었지만, 결정질 규산염의 생성과 이동이 동시에 일어나는 직접적인 관측 증거는 부족했습니다. 마치 퍼즐 조각은 많지만, 어떤 그림이 완성될지 확신할 수 없었던 상황이었죠. 하지만 이번 연구는 그 퍼즐의 핵심 조각을 정확히 찾아냈다는 점에서 큰 의미를 지닙니다."
      },
      {
        "title": "제임스 웹 망원경, 20년 숙원의 연구를 현실로 만들다 (TMI 대방출!)",
        "content": "이정은 서울대 교수 연구팀은 20년 넘게 별이 탄생하는 과정을 연구해왔습니다. 특히 태아별(Proto-star)의 폭발적인 질량 유입이 혜성 성분의 화학적 상태를 변화시킬 것이라는 가설을 세웠죠. 문제는 이 이론을 검증할 만한 관측 장비가 없었다는 점입니다. 그러던 중, 2021년 12월 25일, 인류의 우주 관측 능력을 한 단계 끌어올린 제임스 웹 우주망원경(JWST)이 발사되었습니다. 허블 망원경 성능의 100배에 달하는 제임스 웹 망원경은 150만 km 떨어진 우주에서 더욱 멀고, 더 자세하게 우주를 관측할 수 있게 해 주었습니다. 마치 돋보기로만 보던 세상을 현미경으로 들여다볼 수 있게 된 것처럼 말이죠. 서울대 연구팀은 제임스 웹 망원경의 막대한 관측 시간을 확보하여, 지구로부터 약 1300광년 떨어진 뱀자리 성운의 태아별 'EC 53'에 주목했습니다. EC 53은 약 18개월 주기로 밝기가 변화하는 흥미로운 천체로, 폭발기와 휴지기를 명확히 구분할 수 있어 연구에 최적화된 대상이었습니다."
      },
      {
        "title": "탄생의 순간 포착! 규산염 결정화와 이동 메커니즘 규명",
        "content": "연구팀은 EC 53의 휴지기와 폭발기에서 각각 관측을 진행했습니다. 그 결과, 놀랍게도 폭발 단계에서만 결정질 광물의 스펙트럼이 검출되는 것을 확인했습니다. 이는 규산염 결정화가 태아별에 가까운 뜨거운 원반 안쪽에서 실제로 일어나고 있음을 보여주는 결정적인 증거였습니다. 더욱이, 태아별 주변의 '원반풍(Disk Wind)'이라는 강력한 가스 흐름이 생성된 결정질 규산염을 차가운 태양계 외곽으로 운반하는 역할까지 한다는 사실을 밝혀냈습니다. 원반풍은 원시 행성계 원반 내부에서 가열되거나 자기장 작용으로 발생하는 가스 흐름으로, 내부 물질을 외부로 퍼뜨리는 역할을 합니다. 이번 연구는 별 형성 초기 단계의 폭발적인 질량 유입이 규산염을 결정화시키고, 이 결정질 규산염이 원반 외곽으로 이동하는 과정을 관측으로 최초로 입증했다는 점에서 과학적 가치가 매우 높습니다. 이는 오랫동안 쌓아온 이론적 예측이 마침내 관측으로 증명된, 그야말로 '결실을 본 쾌거'라고 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "태양계 탄생의 비밀이 조금씩 베일을 벗고 있다는 사실이 정말 흥미롭습니다. 특히 제임스 웹 우주망원경 같은 첨단 장비가 오랜 과학적 난제를 해결하는 데 결정적인 역할을 한다는 점이 인상 깊네요. 이번 연구 결과가 앞으로 태양계 형성 모델을 더욱 정교하게 만들고, 외계 행성 탐사에도 중요한 영향을 미칠 것으로 기대됩니다. 규산염 결정화와 물질 이동 과정에 대한 후속 연구도 계속 이어진다고 하니, 앞으로 또 어떤 놀라운 발견이 우리를 기다릴지 기대가 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260122n00636?mid=n1006",
    "hashTag": [
      "#태양계탄생",
      "#제임스웹망원경",
      "#규산염",
      "#우주과학",
      "#천문학",
      "#뱀자리성운",
      "#EC53",
      "#원반풍",
      "#네이처",
      "#과학뉴스"
    ]
  }
]