[
  {
    "type": "sisa",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 이재명 대통령 관련 발언으로 경찰 고발",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길 현상금 발언",
        "content": "한국사 강사 출신 유튜버 전한길 씨가 이재명 대통령을 겨냥한 현상금 발언으로 논란의 중심에 섰습니다. 더불어민주당 국민소통위원회는 지난 11일 전한길 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발 조치했습니다. 현재 미국에 체류 중인 전한길 씨는 지난 5일 유튜브 라이브 방송을 통해 이러한 발언을 했는데요, 그의 발언은 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 건 소식을 언급하던 중 나왔다는 점에서 더욱 주목받고 있습니다. 이재명 대통령에 대한 현상금 발언은 단순한 해프닝으로 넘기기에는 그 파장이 커 보입니다. 전한길 씨의 이재명 대통령 관련 발언은 사회적으로 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "충격적인 발언 내용",
        "content": "전한길 씨가 유튜브 라이브 방송에서 한 발언은 매우 충격적이었습니다. 그는 한 회장이 '이재명 대통령에게 10만 달러, 우리 돈으로 약 1억 4,500만 원만 현상금으로 걸어도 나설 사람이 많을 것 같다'고 말했다고 전했습니다. 더 나아가 '이재명을 죽이라는 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에 나무에 묶어두고 밥을 줘야 된다'는 재미있는 이야기라고 덧붙였습니다. 이러한 발언은 단순히 개인적인 의견을 넘어, 특정 정치인에 대한 위해를 암시하는 듯한 뉘앙스를 풍기며 심각한 논란을 야기했습니다. 전한길 씨의 이재명 대통령 관련 발언은 표현의 자유 범위를 넘어선 것으로 해석될 여지가 있습니다. 이재명 대통령에 대한 혐오 발언은 즉각적인 문제 제기가 필요합니다."
      },
      {
        "title": "국감 도마 위 오른 논란",
        "content": "전한길 씨의 현상금 발언은 국정감사에서도 주요 쟁점으로 다루어졌습니다. 허영 더불어민주당 의원은 지난 6일 대통령실 국정감사에서 이 사안을 지적하며, \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"고 강하게 비판했습니다. 또한, 관련 조치가 시급히 필요하다고 촉구했습니다. 이에 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"는 입장을 밝혔습니다. 허영 의원은 나아가 \"미국 당국과 협의하여 체포 및 처벌해야 한다\"고 주장하며, 외교적인 문제로까지 비화될 수 있음을 시사했습니다. 이처럼 전한길 씨의 이재명 대통령 관련 발언은 국회에서도 심각한 사안으로 인식되고 있음을 보여줍니다. 국정감사에서까지 언급된 이재명 대통령 관련 발언은 파장이 상당함을 시사합니다."
      },
      {
        "title": "전한길 해명과 비판",
        "content": "논란이 거세지자 전한길 씨는 해외에서 만난 교민의 발언을 그대로 전한 것이며, 이는 '풍자'였다고 해명했습니다. 그는 자신의 유튜브 채널을 통해 이재명 대통령에 대한 납치 및 협박을 선동했다는 비판에 대해, 해외 동포의 비공식적인 대화를 인용했을 뿐이라고 주장했습니다. 그러나 민주당 측은 전한길 씨의 해명을 받아들이지 않고, 보수 진영에서 큰 영향력을 가진 인물임에도 불구하고 심각한 선동적 발언을 여과 없이 내보낸 것에 대한 책임을 물었습니다. 민주당은 전한길 씨의 이재명 대통령 관련 발언이 단순한 풍자가 아닌, 명백한 선동 행위라고 규정하고 있습니다. 이재명 대통령을 향한 선동 발언은 결코 용납될 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전한길 씨의 이재명 대통령 관련 현상금 발언 논란은 여러모로 씁쓸함을 남깁니다. 표현의 자유는 중요하지만, 특정 인물에 대한 위해를 암시하거나 사회적 혼란을 야기할 수 있는 발언은 신중해야 마땅합니다. 특히 공적인 영향력이 큰 인물일수록 그의 언행은 더욱 큰 파장을 일으킬 수 있기에, 책임감 있는 자세가 요구됩니다. '풍자'라는 이름으로 포장되기에는 그 발언의 수위가 지나쳤다는 것이 대다수의 의견일 것입니다. 이재명 대통령에 대한 무분별한 비난과 선동은 민주주의 사회 발전에 전혀 도움이 되지 않으며, 오히려 사회적 갈등만 증폭시킬 뿐입니다. 건강한 비판과 건설적인 대화가 필요한 시점에 이러한 논란이 불거진 것이 안타깝습니다. 앞으로는 보다 성숙하고 책임감 있는 소통 문화가 자리 잡기를 기대해 봅니다. 전한길 씨의 이재명 대통령 관련 발언은 우리 사회의 소통 방식을 다시 한번 돌아보게 하는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#민주당고발",
      "#정보통신망법"
    ]
  },
  {
    "type": "spo",
    "title": "이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로",
    "newTitle": "펨케 콕, 이상화 500m 세계 기록 경신",
    "article": "sCtgr_cd = \"spo99\"; 펨케 콕, 월드컵서 이상화 기록 경신…\"이상화에 가까워지는 게 꿈이었는데\" 이상화 500ｍ 기록, 빙속 올림픽 종목 세계 기록 중 가장 오랜 기간 존속 2018 평창 동계 올림픽 당시 이상화 [연합뉴스 자료사진] (서울=연합뉴스) 김경윤 기자 = '빙속 여제' 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. AD AD 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 장소에서, 단 하루의 오차 없이 정확히 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 빙속 올림픽 종목은 남녀 500ｍ, 1,000ｍ, 1,500ｍ, 5,000ｍ, 팀 추월, 매스스타트, 여자 3,000ｍ, 남자 10,000ｍ 14개로 이중 남녀 매스스타트는 포인트로 순위를 결정한다. 이중 여자 1,000ｍ(1분11초61·2019년 3월 미국 브리트니 보), 1,500ｍ(1분49초83·2019년 3월 일본 다카기 미호), 3,000ｍ(3분52초02·2019년 3월 체코 마르니타 사블리코바), 5,000ｍ(6분39초02·2020년 2월 러시아 나탈리야 보로니나), 팀 추월(2분50초76·2020년 2월 일본) 세계 기록은 모두 2019년 이후에 나왔다. 남자부 종목을 포함해도 가장 오래됐다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5,000ｍ 기록(6분1초86)이다. 이상화의 기록이 얼마나 대단한지 짐작할 수 있는 대목이다. 그동안 세계 빙속은 주법과 훈련법, 기술, 장비의 진보를 이뤄내며 수많은 세계 기록을 생산해냈으나 이상화의 기록만큼은 오랜 세월 깨지지 않았다. 이상화 세계기록 깬 네덜란드의 펨케 콕 [EPA=연합뉴스] 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 \"그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다\"며 \"어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다\"고 밝혔다. 이어 \"이상화의 기록에 가까워지는 것이 내 꿈이었다\"며 \"그 꿈을 이룬 게 비현실적이다\"라고 덧붙였다. 이상화는 2013년에만 4차례 세계 기록을 갈아치웠다. 그해 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 깼고, 11월에 36초74, 36초57로 자신의 기록을 연거푸 넘어섰다. 그리고 36초36의 기록을 세우며 12년 동안 왕좌를 지켰다. 이번 대회가 열린 솔트레이크시티 유타 올림픽 오벌은 빙속 기록의 산실로 유명하다. 해발 1천425ｍ의 고지대에 자리 잡고 있어 상대적으로 공기 저항이 덜하고 특유의 건조한 날씨와 완벽한 빙질 관리로 스케이트가 잘 미끄러진다. cycle@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 외조부상 숨기고 홈런포…김주원의 눈물 \"모든 것 쏟아부었다\" ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 법무부, '김호중에 돈 요구' 소망교도소 직원 조사 착수 ☞ '31세' 삼양식품 3세 전병우, 2년 만에 전무로 승진 ☞ 수덕사 단풍 아래 불혹의 사투…짝은 '절로' 맺어지지 않았다 ☞ 2만4천% '살인이자'에 극단 선택·가정 파탄…3개 조직 일망타진 ☞ 토목업체에 5억원 뇌물 요구한 '간 큰' 산단공단 직원 징역 10년 ☞ 수온 상승 한반도 바다서 미기록 아열대성 어종 발견 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이상화 기록 경신",
        "content": "빙속 역사에 길이 남을 순간이 찾아왔습니다. '빙속 여제' 이상화 선수의 여자 500ｍ 세계 기록이 무려 12년 만에 깨졌다는 소식입니다. 2013년 11월 17일, 이상화 선수가 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 세운 36초 36이라는 경이로운 기록은 오랫동안 많은 사람들에게 꿈과 희망을 주었습니다. 하지만 이번 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회에서 네덜란드의 펨케 콕 선수가 36초 09라는 놀라운 기록으로 이상화 선수의 기록을 경신하며 새로운 역사를 썼습니다. 콕 선수는 정확히 12년 전, 그리고 같은 장소에서 이상화 선수의 기록을 0.27초나 앞당기는 대기록을 세웠습니다. 이번 펨케 콕 선수의 기록 경신은 이상화 선수의 위대함을 다시 한번 증명하는 계기가 되었습니다. 오랜 기간 동안 깨지지 않았던 이상화 선수의 기록은 그만큼 대단했음을 보여줍니다."
      },
      {
        "title": "오랜 기록의 가치",
        "content": "여자 500ｍ 세계 기록은 스피드 스케이팅 올림픽 정식 종목 중 가장 오랜 기간 동안 존속했던 기록이라는 점에서 특별한 의미를 지닙니다. 2013년에 세워진 이상화 선수의 기록은 이후 수많은 선수들의 도전에도 불구하고 12년이라는 긴 시간 동안 깨지지 않고 '세계 최고'의 자리를 지켜왔습니다. 이는 당시 스피드 스케이팅 종목의 발전 속도를 감안했을 때 매우 이례적인 일입니다. 다른 올림픽 종목들의 세계 기록들을 살펴보면 2019년 이후에 세워진 기록들이 대부분인 것을 알 수 있습니다. 남자부 종목에서도 가장 오래된 세계 기록이 2017년에 세워진 것을 고려하면, 이상화 선수의 12년 기록은 정말 대단한 업적이라 할 수 있습니다. 이러한 점들을 미루어 보았을 때, 이상화 선수의 스피드 스케이팅 여자 500ｍ 기록은 단순한 숫자를 넘어 스피드 스케이팅 역사에 깊이 새겨진 위대한 순간으로 기억될 것입니다. 펨케 콕 선수가 이번에 이상화 선수의 기록을 경신했지만, 이 또한 이상화 선수의 기록이 있었기에 가능했던 또 다른 역사입니다."
      },
      {
        "title": "콕의 존경심",
        "content": "새로운 세계 기록을 세운 펨케 콕 선수는 이전 기록 보유자인 이상화 선수에 대한 존경심을 아낌없이 표현했습니다. 콕 선수는 네덜란드 매체와의 인터뷰에서 이상화 선수의 경기를 수백 번 돌려보며 어떻게 그렇게 빠르게 질주할 수 있는지 연구했다고 밝혔습니다. 또한, '이상화의 기록에 가까워지는 것이 내 꿈이었다'고 말하며, 그 꿈을 이루게 된 것에 대해 비현실적이라는 소감을 전했습니다. 이는 펨케 콕 선수가 이상화 선수를 얼마나 대단한 선수로 여기고 존경해왔는지를 잘 보여주는 대목입니다. 콕 선수의 이러한 발언은 스포츠맨십의 좋은 예시이며, 끊임없이 노력하고 경쟁하는 선수들 사이에서도 서로를 존중하는 아름다운 문화를 보여줍니다. 이상화 선수의 기록은 펨케 콕 선수에게 동기 부여가 되었고, 결국 새로운 역사를 쓰는 데 밑거름이 되었습니다. 펨케 콕 선수의 미래 활약도 기대됩니다."
      },
      {
        "title": "이상화의 기록 행진",
        "content": "이상화 선수의 기록은 2013년 한 해 동안에도 눈부신 발자취를 남겼습니다. 그해 1월, 36초 80으로 기존의 위징 선수 기록을 경신하며 시작된 이상화 선수의 기록 행진은 멈추지 않았습니다. 불과 몇 달 뒤인 11월, 36초 74, 그리고 36초 57로 자신의 기록을 연이어 넘어서는 놀라운 모습을 보여주었습니다. 그리고 마침내 36초 36이라는, 이후 12년 동안 깨지지 않을 대기록을 세우며 여자 500ｍ 스피드 스케이팅의 새로운 지평을 열었습니다. 이상화 선수의 이러한 기록들은 단순한 수치가 아닌, 끊임없는 노력과 열정, 그리고 인간 한계에 도전하는 의지의 결과물입니다. 2013년, 그녀가 세운 기록들은 스피드 스케이팅 역사에 뚜렷한 이정표가 되었으며, 후배 선수들에게 영원한 귀감이 되고 있습니다. 이상화 선수의 기록 경신은 그녀의 탁월한 재능과 헌신을 증명하는 생생한 증거입니다."
      },
      {
        "title": "기록의 산실",
        "content": "이번 펨케 콕 선수의 세계 신기록이 세워진 솔트레이크시티 유타 올림픽 오벌은 스피드 스케이팅 기록의 보고로 유명합니다. 해발 1,425m라는 높은 고지대에 위치하여 공기 저항이 적고, 특유의 건조한 날씨와 완벽한 빙질 관리는 스케이트가 더욱 잘 미끄러지도록 돕습니다. 이러한 천혜의 조건들은 선수들이 자신의 최고 기록을 경신하는 데 최적의 환경을 제공하며, 실제로 이곳에서는 수많은 세계 기록들이 탄생했습니다. 이상화 선수가 2013년에 세운 36초 36의 세계 기록 역시 바로 이곳에서 나왔다는 점은 흥미롭습니다. 12년이라는 긴 시간 동안 수많은 선수들이 이 장소에서 이상화 선수의 기록에 도전했지만, 결국 펨케 콕 선수가 새로운 역사를 썼습니다. 이처럼 솔트레이크시티는 스피드 스케이팅 선수들에게 꿈의 경기장과 같은 곳이며, 이곳에서 세워지는 기록들은 스피드 스케이팅의 역사를 써내려가는 중요한 순간들입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상화 선수의 12년 묵은 세계 기록이 깨졌다는 소식은 많은 스피드 스케이팅 팬들에게 큰 울림을 주었습니다. '빙속 여제' 이상화 선수의 이름은 단순한 기록 보유자를 넘어, 한국 스피드 스케이팅의 자랑이자 국민적인 영웅으로 각인되어 있습니다. 그녀가 세운 36초 36이라는 기록은 당시로서는 상상하기 어려운 경지였고, 이후 12년 동안 아무도 넘지 못했다는 사실 자체가 이상화 선수의 위대함을 증명합니다. 펨케 콕 선수의 새로운 기록 경신은 축하받아 마땅하지만, 동시에 이상화 선수가 한국 스피드 스케이팅의 위상을 얼마나 높여놓았는지 다시 한번 느끼게 됩니다. 콕 선수가 이상화 선수를 존경하며 인터뷰한 내용에서도 알 수 있듯이, 위대한 선수의 기록은 후배 선수들에게 강력한 동기 부여가 됩니다. 앞으로도 스피드 스케이팅은 더욱 발전할 것이고, 더 많은 선수들이 이상화 선수와 콕 선수처럼 위대한 기록에 도전할 것입니다. 이번 기록 경신은 스피드 스케이팅 역사에 또 하나의 장이 열렸음을 알리는 신호이며, 한국 스피드 스케이팅의 저력을 다시 한번 확인할 수 있는 기회였다고 생각합니다. 이상화 선수가 후배들에게 보여준 꿈과 열정이 앞으로도 한국 스피드 스케이팅의 발전에 큰 영향을 미칠 것이라고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n13476?mid=n1007",
    "hashTag": [
      "#펨케콕",
      "#이상화",
      "#세계기록경신",
      "#스피드스케이팅",
      "#월드컵"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 백종원, 수백만원 벌금 내고 남극 등장",
    "newTitle": "백종원 더본코리아 벌금 및 과태료 행정 처분 내역 공개",
    "article": "‘남극의 셰프’에 출연하는 방송인 겸 더본코리아 대표 백종원. MBC 제공 방송인 백종원이 운영하는 더본코리아가 수백만원에 달하는 행정 처분과 벌금을 받은 사실이 공개됐다. 더본코리아는 지난 14일 공시한 기타 행정·공공기관(금융감독·과세당국 등 포함)의 제재 현황에서 총 700만원의 과태료와 벌금을 낸 사실을 알린 것으로 17일 확인됐다. 더본코리아는 이번 공시에서 예산군청으로부터 액화석유가스의 안전관리 및 사업법 제44조 제1항 및 동법 시행규칙 제69조 위반으로 지난 2월 19일 과태료 80만원을, 강남구청으로부터 액화석유가스의 안전관리 및 사업법 제73조 위반으로 지난 4월 10일 과태료 40만원을 부과받았다고 했다. 서울지방고용노동청으로부터 남녀고용평등과 일·가정 양립 지원에 관한 법률 제18조의2 제1항 위반으로 지난 7월 1일 과태료 400만 원을 부과받았다. 해당 조항은 근로자의 배우자 출산 시 사업주가 ‘배우자 출산휴가’를 부여하지 않거나 유급으로 처리하지 않을 경우 과태료를 부과하도록 규정하고 있다. 또한 강남세무서로부터 조세범 처벌법 제6조 위반으로 지난 7월 29일 벌금 180만 원을 받은 사실도 공개했다. 해당 법령은 무면허 주류의 제조 및 판매에 관한 내용으로, 면허를 받지 않고 주류 또는 밑술·술덧을 제조하거나 판매할 경우 위반 사항이 된다. 이외에도 예산군청으로부터 건축법 제20조 및 농지법 제34조 위반으로 백석공장의 원상회복 명령을 이행한 사실도 알렸다. 더본코리아는 행정기관 등으로부터 과태료·벌금 처분을 받은 것과 관련해 “당사는 관련 법령 숙지 및 현황점검을 통해 재발방지 노력을 기울이고 있다”고 공시했다. 조리 기구 옆에 LPG 가스통을 놓고 조리하는 모습을 공개한 백종원. 백종원 유튜브 채널 백종원은 더본코리아를 운영하며 갖가지 논란에 휩싸인 적이 있다. 그는 자신의 유튜브 채널에 공개한 영상에서 튀김기에 기름과 닭 뼈를 넣고 조리하는 과정에서 조리 기구 옆에 LPG 가스통이 설치된 모습이 포착돼 논란이 일었다. 백종원은 또 다른 유튜브 방송에서도 같은 모습이 담긴 장면을 스스로 공개해 누적 적발된 것이다. 더본코리아에서 운영하는 백석공장 또한 문제가 됐다. 충남 예산군에 위치한 백석공장은 농업진흥구역 내 위치한 공장에서 국내산이 아닌 수입산 원료로 된장을 생산했고 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 알려져 관련 민원이 이어졌다. 결국 더본코리아는 백석공장을 폐업 처리했다. 백종원은 여러 논란에 휩싸이자 지난 5월 방송 활동 일체를 중단하고 “이젠 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 더본코리아 성장에 집중하겠다”고 사과했다. 더본코리아가 공시한 기타 행정ㆍ공공기관(금융감독ㆍ과세 당국 등 포함)의 제재현황. 공시 자료 이러한 논란과 별개로 백종원이 출연하는 MBC 예능 프로그램 ‘남극의 셰프’가 17일 첫 방송을 예고해 비판 여론이 일기도 했다. 사명감 하나로 혹독한 남극 환경에 고립돼 살아가는 월동대원들을 위해 따뜻한 한 끼를 대접하는 과정을 담은 이 프로그램은 지난해 11월 이미 촬영을 마쳤고 지난 4월 방영 예정이었다. 하지만 백종원을 둘러싼 갖가지 논란이 이어지자 방송이 무기한 연기됐다. 백종원은 ‘남극의 셰프’로 사실상 방송 활동 중단 선언 6개월 만에 다시 지상파 방송에 등장하게 됐다. 이를 두고 MBC가 백종원에게 면죄부를 주는 것이 아니냐는 지적이 들끓고 있다. 더본코리아는 다른 여러 민원과 고발 건 등이 종결 처리가 됐다면서 “회사 전반을 재점검하고 필요한 개선 조치를 마쳤으며 재발 방지를 위해 최선을 다 하고 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 ‘43세’ 한혜진 “남자친구에 집 한 채 퍼줬네…마지막 성혼 ‘연하남’ 들어온다” (미우새) 김호중, 민영교도소 교도관에 협박 당했다 김수용, 촬영 도중 쓰러져 응급실행···중환자실 회복 중 뉴진스 ‘복귀’ 선언, 갈등은 계속 빽가, 억대 포르쉐 선물 받은 문원에 정색 “신지 돈만 쓰냐?” ‘김 부장 이야기’ 류승룡, 아뿔싸! 다 날렸다 ‘강도 제압’ 나나·모친 심각한 부상 “치료와 안정 필요” ‘38살’ 함은정, 前남편 이장우와 ‘임신 토크’…“나도 노산이야” 고우림, 첫 출연에 우승!···유자동치미 대박났다 한고은, 마흔에 한 결혼이 아쉬워 “♥신영수와 싸우기도 해봐야지” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "더본코리아 벌금액",
        "content": "더본코리아가 수백만원에 달하는 과태료 및 벌금을 부과받은 사실이 공개되었습니다. 총 700만원의 금액이 공시되었는데, 이는 액화석유가스 안전관리 법규 위반, 남녀고용평등법 위반, 그리고 무면허 주류 제조 및 판매와 관련된 조항 위반으로 인한 것입니다. 더본코리아 측은 관련 법령 숙지와 현황 점검을 통해 재발 방지 노력을 기울이고 있다고 밝혔습니다. 더본코리아 벌금 소식이 전해지면서 많은 분들이 관심을 보이고 있습니다. 기업 경영 과정에서 발생할 수 있는 법규 위반 사항에 대한 더본코리아의 향후 행보가 주목됩니다. 더본코리아 벌금 액수가 공개된 만큼, 앞으로 더욱 철저한 관리가 이루어질 것으로 기대됩니다."
      },
      {
        "title": "과태료 부과 내역",
        "content": "구체적인 과태료 부과 내역을 살펴보면, 예산군청으로부터 액화석유가스 안전관리 및 사업법 위반으로 80만원, 강남구청으로부터 같은 법 위반으로 40만원이 부과되었습니다. 특히 주목할 만한 부분은 서울지방고용노동청으로부터 부과된 400만원의 과태료입니다. 이는 근로자의 배우자 출산 시 사업주가 배우자 출산휴가를 부여하지 않거나 유급으로 처리하지 않을 경우 부과되는 것으로, 남녀고용평등과 일·가정 양립 지원에 관한 법률 위반에 해당합니다. 더본코리아는 이번 사안을 통해 기업 내 근로 환경 및 복지 정책에 대한 점검이 필요함을 시사했습니다. 더본코리아의 이번 과태료 부과는 기업 운영에 있어 법규 준수의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "주류 판매 법규 위반",
        "content": "강남세무서로부터 조세범 처벌법 위반으로 180만원의 벌금이 부과된 내용도 있습니다. 이는 무면허 주류의 제조 및 판매에 관한 법령 위반으로, 면허 없이 주류를 제조하거나 판매할 경우 발생하는 문제입니다. 더본코리아는 이를 통해 주류 사업 관련 규정을 철저히 준수해야 할 필요성을 인지하고 있을 것입니다. 더본코리아의 주류 사업이 이번 벌금 부과로 인해 어떤 영향을 받을지 관심사입니다. 앞으로 더본코리아는 주류 관련 법규를 더욱 엄격하게 관리해야 할 것입니다. 더본코리아 주류 사업의 투명성이 더욱 중요해지고 있습니다."
      },
      {
        "title": "건축법 및 농지법 위반",
        "content": "이 외에도 예산군청으로부터 건축법 및 농지법 위반으로 백석공장의 원상회복 명령을 이행한 사실도 공개되었습니다. 농업진흥구역 내 공장에서 수입산 원료를 사용한 된장 생산, 그리고 농지 전용 허가 없이 비닐하우스를 창고로 사용한 점 등이 문제가 되었습니다. 이로 인해 백석공장은 결국 폐업 처리되었습니다. 더본코리아 백석공장의 폐업은 관련 법규 준수의 중요성을 보여주는 사례입니다. 더본코리아의 철저한 법규 준수가 앞으로 더욱 중요해질 것입니다. 더본코리아의 이번 조치는 기업의 사회적 책임을 다하겠다는 의지를 보여줍니다."
      },
      {
        "title": "백종원 과거 논란",
        "content": "더본코리아를 운영하는 백종원 대표는 과거에도 몇 차례 논란에 휩싸인 바 있습니다. 유튜브 채널을 통해 공개된 영상에서 조리 기구 옆에 LPG 가스통을 놓고 조리하는 모습이 포착되어 안전 문제에 대한 지적이 있었습니다. 또한, 백석공장의 운영 과정에서도 수입산 원료 사용 및 농지법 위반 등 여러 문제가 제기되었습니다. 이러한 논란들이 이어지자 백종원 대표는 방송 활동 중단을 선언하고 기업 경영에 집중하겠다는 입장을 밝히기도 했습니다. 백종원 대표의 과거 논란들은 기업 경영에 있어 발생할 수 있는 다양한 문제점을 시사합니다. 더본코리아는 이러한 논란을 통해 더욱 신중한 경영을 할 것으로 보입니다. 백종원 대표의 경영 철학이 다시금 주목받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 더본코리아의 과태료 및 벌금 부과 소식은 기업 경영에 있어 법규 준수의 중요성을 다시 한번 강조하는 계기가 되었다고 생각합니다. 백종원 대표는 과거 여러 논란에도 불구하고 식품 및 외식 산업 발전에 기여해 온 인물인 만큼, 이번 일을 계기로 더욱 투명하고 책임감 있는 경영을 통해 신뢰를 회복해 나가길 바랍니다. 특히, 근로자의 권리 보호와 관련된 법규 위반은 사회적으로도 민감한 사안인 만큼, 더본코리아가 이를 계기로 근로 환경 개선에 더욱 힘쓰는 모습을 보여주기를 기대합니다. 더본코리아의 이번 상황을 지켜보며, 앞으로 기업들이 어떻게 법규를 준수하고 사회적 책임을 다하는지에 대한 사회적 관심도 높아질 것으로 보입니다. 더본코리아가 이번 일을 반면교사 삼아 더욱 성장하길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15547?mid=n1008",
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#과태료",
      "#벌금",
      "#법규위반",
      "#남극의셰프"
    ]
  },
  {
    "type": "pol",
    "title": "\"나라가 범죄자 저수지 돼\"…국힘, 용산 몰려가 '대장동 항소 포기' 성토",
    "newTitle": "국민의힘 대장동 항소 포기 외압 진상 규명 촉구",
    "article": "[the300] 장동혁 \"이재명 대통령, 순방 다녀오면 국정조사 기다려…다음은 특검\" (서울=뉴스1) 이재명 기자 = 장동혁 국민의힘 대표가 17일 오전 서울 용산구 전쟁기념관 앞에서 열린 대장동 항소포기 외압 진상규명 국정조사 촉구 기자회견에서 규탄 발언을 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 국민의힘이 대통령실 앞으로 몰려가 검찰의 대장동 개발 비리 사건 항소 포기에 대해 규탄했다. 장동혁 국민의힘 대표는 \"대통령이라는 뒷배가 없었다면 (항소 포기는) 가능하지 않다\"며 국정조사와 특검 수사의 필요성을 강조했다. 장 대표와 송언석 국민의힘 원내대표, 김도읍 정책위의장 등 당 지도부와 국민의힘 의원 및 당협위원장들은 이날 17일 아침 대통령실 맞은편에 위치한 서울 용산 전쟁기념관 앞에 모여 대장동 사건 항소 포기에 대한 규탄 기자회견을 열었다. 장 대표는 \"이재명이 대통령이 돼서 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다\"며 \"항소 포기로 국민의 7800억원이 날아갔고, 대장동 일당은 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하고 있다\"고 말했다. 그러면서 \"마치 두목을 믿고 회칼 들고 날뛰는 조폭을 보는 것 같다\"고 비판했다. 장 대표는 \"대통령과 용산이라는 뒷배가 없다면 가능하지 않은 일\"이라며 \"국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할 것인지 지켜볼 것\"이라고 했다. 장 대표는 \"이제 더불어민주당은 배임죄 폐지에 속도를 내고 있다\"며 \"항소 포기를 비판했던 검사장들은 평검사로 강등시키겠다고 한다. 그래 놓고 이재명 대통령은 오늘 1호기(대통령 전용기)를 타고 해외로 먹튀한다\"고 비판했다. 이어 \"이 대통령이 돌아오면 기다리고 있는 건 (대장동 항소 포기) 국정조사다. 그다음은 특검이 될 것\"이라고 했다. [서울=뉴시스] 최진석 기자 = 국민의힘 장동혁 대표와 송언석 원내대표를 비롯한 의원들이 17일 서울 용산 대통령실 앞에서 열린 대장동 항소포기 외압 진상규명을 위한 국정조사 촉구 기자회견에서 규탄구호를 외치고 있다. 2025.11.17. myjs@newsis.com /사진=최진석 송언석 원내대표는 \"항소 포기 외압의 결과로 이익을 받은 자가 바로 범인\"이라며 \"대장동 관련 1심 판결문에 400여회나 이름이 거론된 대장동의 몸통, 대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분\"이라고 했다. 이어 \"그렇기 때문에 이번 항소 포기 외압은 정성호와 이진수가 실행했지만, 그 뒤에는 바로 '대장동 그분'이 있다는 국민적 의구심이 커져만 가고 있다\"고 했다. 또 \"이재명과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규와 남욱이 유착한 것이라고 미리 다 짜고 시작했다는 녹취록이 나왔다\"라면서 \"범죄를 저질러 놓은 자가 범죄를 지우기 위해 죄를 덮겠다는 범죄자 주권 시대를 만든 그분을 용납할 수 있겠나\"라고 말했다. 그러면서 \"항소 포기로 대장동 일당에게 무려 7800억원에 달하는 범죄수익을 안겨줄 수 있게 한 그 책임은 국민을 아무리 속이려고 해도 영원히 그 책임은 면할 수 없을 것\"이라며 \"항소 포기 외압 의혹 진상규명 국정조사특위를 수용하라\"고 했다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징보전 해제를 요청한 것에 대해 \"항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것이다\"라며 \"국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것\"이라고 했다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ▶ \"스파이더맨처럼 한국 핵잠도\"…중국 견제 바라는 美 해군 '★★★★' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 의혹",
        "content": "국민의힘이 최근 불거진 대장동 개발 비리 사건 항소 포기 외압 의혹에 대해 강력히 규탄하고 나섰습니다. 장동혁 국민의힘 대표를 비롯한 당 지도부와 의원들은 서울 용산 대통령실 앞에 집결하여 기자회견을 열고, 이 사건에 대한 진상 규명을 촉구했습니다. 장동혁 대표는 이번 항소 포기가 '대통령이라는 뒷배' 없이는 불가능한 일이라며, 이는 국민의 혈세 7800억 원이 날아갈 위기에 처한 심각한 사안이라고 지적했습니다. 또한, 대장동 일당이 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하는 상황을 '두목을 믿고 회칼 들고 날뛰는 조폭'에 비유하며 강하게 비판했습니다. 장 대표는 이번 사태가 단순히 법무부 장관의 결정으로 끝나지 않을 것이며, 국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전 해제까지 진행할지 예의주시할 것이라고 말했습니다. 대장동 사건 항소 포기 외압 의혹은 단순한 절차상의 문제가 아니라, 국가 재산 보호라는 본질을 훼손하는 행위로 규정하며 국민의힘의 강력한 반발을 사고 있습니다."
      },
      {
        "title": "이재명 대통령과 연결 고리",
        "content": "국민의힘은 이번 대장동 사건 항소 포기 외압 의혹의 배후에 이재명 당시 대통령이 있다고 강력하게 주장하고 있습니다. 장동혁 대표는 '이재명이 대통령이 되어 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다'고 맹비난하며, 항소 포기로 인해 국민의 7800억 원이 손실될 위기에 처했다고 강조했습니다. 또한, 이재명 대통령이 해외 순방에 나서는 상황을 '1호기(대통령 전용기)를 타고 해외로 먹튀한다'고 표현하며, 귀국 후에는 대장동 항소 포기에 대한 국정조사가 기다릴 것이며, 그다음은 특검이 뒤따를 것이라고 경고했습니다. 국민의힘은 이미 배임죄 폐지에 속도를 내고 있으며, 항소 포기를 비판했던 검사장들을 평검사로 강등시키려는 움직임까지 보이고 있다고 주장했습니다. 이러한 일련의 과정들이 이재명 대통령을 중심으로 벌어지고 있다는 것이 국민의힘의 핵심적인 주장이며, 대장동 사건 항소 포기 의혹은 단순히 법률적인 문제를 넘어 정치적인 공방으로 확산되고 있습니다. 대장동 사건은 국민들의 관심이 집중되는 만큼, 이번 의혹 제기로 인해 정치적 파장이 클 것으로 예상됩니다."
      },
      {
        "title": "송언석 원내대표의 주장",
        "content": "송언석 국민의힘 원내대표 역시 대장동 항소 포기 외압 의혹과 관련하여 이재명 당시 대통령을 직접적으로 겨냥했습니다. 그는 '항소 포기 외압의 결과로 이익을 받은 자가 바로 범인'이라며, 대장동 개발 비리 사건 1심 판결문에 400여 차례나 이름이 거론된 '대장동의 몸통', '대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분'이라고 주장했습니다. 송 원내대표는 이번 항소 포기 외압이 정성호 당시 법무부 장관과 이진수 당시 검찰국장의 실행이었지만, 그 뒤에는 이재명 당시 대통령이 있다는 국민적 의구심이 커져만 가고 있다고 덧붙였습니다. 또한, 이재명 당시 대통령과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규, 남욱과 미리 유착하여 모든 것을 계획했다는 녹취록까지 나왔다며, 범죄를 저지른 자가 죄를 덮기 위해 '범죄자 주권 시대'를 만들려는 그분을 용납할 수 없다고 강하게 비판했습니다. 그는 항소 포기로 대장동 일당에게 7800억 원에 달하는 범죄 수익을 안겨줄 수 있게 한 책임은 아무리 국민을 속이려 해도 영원히 면할 수 없을 것이라며, 항소 포기 외압 의혹 진상 규명을 위한 국정조사특별위원회의 수용을 촉구했습니다. 송 원내대표의 발언은 대장동 사건 항소 포기에 대한 국민의힘의 의지를 더욱 분명히 보여주는 대목입니다."
      },
      {
        "title": "김은혜 수석부대표의 비판",
        "content": "김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자 측이 검찰에 추징보전 해제를 요청한 것에 대해 강력한 비판의 목소리를 냈습니다. 그는 '항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것'이라고 지적하며, 항소 포기의 배경에 '두려움'이 존재함을 시사했습니다. 김 수석부대표는 이번 사태가 단순히 법률적인 절차를 넘어 국가의 근간을 흔드는 문제라고 보았습니다. 그는 '국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것'이라고 일갈하며, 정부가 국민의 재산을 제대로 보호하지 못하고 오히려 범죄자들에게 이익을 안겨주는 행태를 보인다면 더 이상 정부로서의 자격을 논할 수 없다고 주장했습니다. 이러한 발언은 대장동 사건 항소 포기 외압 의혹이 법적, 정치적 논란을 넘어 국가의 신뢰와 직결되는 문제임을 강조하는 것입니다. 대장동 사건의 진실 규명을 통해 국민의 신뢰를 회복해야 한다는 점을 분명히 하고 있습니다."
      },
      {
        "title": "국정조사 및 특검 촉구",
        "content": "국민의힘은 대장동 사건 항소 포기 외압 의혹의 진상 규명을 위해 국정조사와 특별검사 도입을 강력하게 요구하고 있습니다. 장동혁 대표는 이재명 대통령이 해외 순방을 마치고 돌아오면 대장동 항소 포기에 대한 국정조사가 기다리고 있을 것이며, 그 다음은 특검이 뒤따를 것이라고 분명히 했습니다. 이는 사안의 심각성을 인지하고, 국회 차원의 조사와 함께 독립적인 수사를 통해 모든 의혹을 명백히 밝혀내겠다는 의지를 표명한 것입니다. 송언석 원내대표 역시 항소 포기 외압 의혹 진상 규명을 위한 국정조사특위를 수용하라고 촉구하며, 대장동 사건의 몸통으로 지목되는 이재명 당시 대통령의 책임론을 부각시켰습니다. 국민의힘은 이번 대장동 사건 항소 포기 외압 의혹이 국민적 공분을 사고 있으며, 진실 규명 없이는 어떠한 의혹도 해소될 수 없다고 보고 있습니다. 국정조사와 특검 도입을 통해 대장동 사건의 전말을 낱낱이 밝히고, 책임자를 엄중히 처벌해야 한다는 것이 국민의힘의 입장이며, 이는 향후 정치권의 주요 쟁점이 될 것으로 보입니다. 대장동 사건 진상 규명은 국민적 요구이며, 이에 대한 정치권의 책임 있는 자세가 요구되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사건 항소 포기 외압 의혹은 국민들의 혈세가 낭비될 위기에 처했다는 점에서 매우 심각하게 받아들여져야 합니다. 특히, '대통령의 뒷배'라는 표현이 등장할 정도로 정치적인 외압 의혹까지 제기되는 상황은 국가 시스템에 대한 불신을 키울 수 있습니다. 국민의힘의 강력한 규탄과 국정조사, 특검 요구는 이러한 의혹을 명확히 해소하고, 누가 진정으로 책임을 져야 하는지를 밝혀내기 위한 당연한 과정이라고 생각합니다. 만약 이재명 당시 대통령의 지시나 영향력이 있었다면, 이는 단순한 비리를 넘어 민주주의의 근간을 흔드는 심각한 문제입니다. 대장동 사건의 '몸통'으로 지목되는 인물에 대한 철저한 수사와 진상 규명은 국민적 염원이기도 합니다. 7800억 원이라는 막대한 금액이 관련된 만큼, 투명하고 공정한 조사를 통해 다시는 이러한 일이 발생하지 않도록 경각심을 높여야 할 것입니다. 대장동 사건의 전말이 명확히 밝혀지고, 책임자가 합당한 처벌을 받기를 바랍니다. 이는 결국 국민의 신뢰를 회복하고, 대한민국의 정의로운 시스템을 바로 세우는 길이라고 생각합니다. 대장동 사건 항소 포기 외압 의혹에 대한 진실 규명은 우리 사회의 공정성을 가늠하는 중요한 척도가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n09500?mid=n1006",
    "hashTag": [
      "#대장동",
      "#장동혁",
      "#국민의힘",
      "#국정조사",
      "#특검",
      "#항소포기"
    ]
  },
  {
    "type": "eco",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "헬리오시티 아파트 결혼정보회사 등장, 원베일리 이어 두번째",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헬리오시티, 결혼정보회사 탄생",
        "content": "서울 송파구의 랜드마크 아파트 단지인 헬리오시티에서 독특한 소식이 전해졌습니다. 바로 단지 이름을 딴 결혼정보회사가 문을 연 것인데요. 이는 국내 부동산 시장에서 아파트 명칭을 내건 두 번째 결혼정보회사로, 헬리오시티 단지의 위상과 함께 입주민들의 니즈를 반영한 결과로 보입니다. 지난 6월 헬리오시티 상가 내에 정식으로 허가 등록을 마치고 사무실까지 갖춘 이 결혼정보회사는, 3개월 만에 200명이라는 놀라운 회원 수를 확보했습니다. 특히 주목할 점은 회원 구성인데요. 3분의 2가 헬리오시티 입주민이며, 나머지 3분의 1은 인근의 올림픽파크포레온 등 다른 대규모 아파트 단지 입주민들로 채워졌습니다. 이는 헬리오시티와 같은 고가 아파트 단지 입주민들 사이에서 신뢰할 수 있는 인맥 형성에 대한 관심이 높다는 것을 보여줍니다. 헬리오시티는 9510가구의 압도적인 규모와 함께 지하철 8호선 송파역을 이용하기 편리한 입지로, 강남 3구의 핵심 주거지로 평가받고 있습니다. 전용 84㎡는 30억 원대를 기록하며 부동산 시장에서 독보적인 입지를 구축하고 있죠. 이러한 헬리오시티의 성공적인 사례는 다른 고급 아파트 단지에도 영감을 줄 것으로 기대됩니다."
      },
      {
        "title": "입주민 자녀 위한 만남 주선",
        "content": "최근 서울 서초·강남권의 핵심 아파트 단지들에서는 입주민 자녀들의 만남을 주선하는 움직임이 확산되고 있습니다. 헬리오시티의 결혼정보회사 설립이 그 대표적인 예라고 할 수 있는데요. 이러한 흐름은 이미 반포동의 '래미안 원베일리'에서 시작되었습니다. 이곳에서는 '원결회'라는 이름으로 미혼 입주민 자녀들을 연결하는 모임이 운영되었고, 현재는 '원베일리 노빌리티'라는 법인으로 공식화되었습니다. 처음에는 래미안 원베일리 거주민들만을 대상으로 회원 모집을 했지만, 현재는 서초·강남 지역 전체로 범위를 넓혔고, 추천을 통해 타 지역 주민들도 참여할 수 있도록 문턱을 낮추고 있습니다. 이는 단순히 같은 단지에 산다는 점을 넘어, 비슷한 경제적 배경과 라이프스타일을 가진 사람들 간의 만남을 통해 더욱 깊이 있는 관계를 형성하고자 하는 바람이 반영된 결과로 해석됩니다. 헬리오시티 입주민뿐만 아니라 래미안 원베일리와 같은 고급 아파트 단지 거주자들은 분명 비슷한 사회적, 경제적 배경을 공유하고 있을 가능성이 높습니다. 따라서 이러한 모임은 효율적인 인맥 형성과 더불어, 자녀들의 안정적인 미래를 위한 짝을 찾는 데 도움을 줄 수 있다는 점에서 긍정적인 평가를 받고 있습니다."
      },
      {
        "title": "신뢰와 효율성의 만남",
        "content": "온라인상에서는 고가 아파트 입주민들 간의 만남이 잦아지는 현상에 대해 다양한 의견이 오가고 있습니다. 긍정적인 측면으로는 '같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다'는 의견이 많습니다. 이는 헬리오시티와 같은 대규모 단지 입주민들이라면 어느 정도 검증된 사회적 배경을 가지고 있을 가능성이 높다는 점을 고려한 것입니다. 서로의 신뢰도가 어느 정도 보장되는 환경에서 만남이 이루어지기 때문에, 불필요한 오해나 불안감 없이 좀 더 안정적인 관계를 형성할 수 있다는 장점이 있습니다. 또한, 비슷한 경제적 수준과 라이프스타일을 공유한다는 점은 대화나 관계 발전에도 긍정적인 영향을 미칠 수 있습니다. 헬리오시티 입주민들이 형성하는 커뮤니티는 이러한 효율성을 극대화하는 하나의 수단이 될 수 있습니다. 굳이 멀리 떨어진 곳에서 낯선 사람을 만나는 대신, 같은 단지 내 또는 인근 지역의 검증된 사람들과 교류하는 것이 시간과 노력을 절약하면서도 만족스러운 결과를 얻을 수 있다는 것입니다. 헬리오시티를 중심으로 이러한 움직임이 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "계층 고착화 우려",
        "content": "하지만 이러한 현상에 대한 우려의 목소리도 분명히 존재합니다. '비싼 아파트에 사는 사람들끼리만 사돈을 맺다 보면 계층 고착화가 심화하는 것 아니냐'는 지적이 제기되는 것이죠. 헬리오시티와 같은 고가 아파트 단지 입주민들이 자신들과 비슷한 경제적, 사회적 배경을 가진 사람들끼리만 교류하고 결혼 상대를 찾는 경향이 심화된다면, 이는 사회 전체적으로 계층 간의 단절을 더욱 강화할 수 있다는 비판입니다. 물론 헬리오시티 입주민들이 겪는 편리함과 효율성은 분명 존재합니다. 하지만 이러한 폐쇄적인 인맥 형성이 장기적으로는 사회 통합에 걸림돌이 될 수 있다는 점 또한 간과할 수 없습니다. 래미안 원베일리의 '원결회'가 점차 범위를 넓혀가고 있는 것처럼, 헬리오시티 결혼정보회사 역시 다양한 계층과의 교류를 모색하는 노력이 필요할 것입니다. 헬리오시티 입주민들의 긍정적인 측면의 니즈를 충족시키면서도, 사회 전반의 건강한 교류를 저해하지 않는 균형 잡힌 접근이 중요합니다. 헬리오시티를 통해 새로운 형태의 커뮤니티가 형성되는 가운데, 이러한 사회적 논의도 함께 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헬리오시티의 결혼정보회사 설립 소식은 참 흥미롭습니다. '같은 아파트 단지'라는 든든한 울타리 안에서 신뢰를 바탕으로 만남을 이어간다는 점은 분명 매력적입니다. 특히 요즘처럼 인간관계가 더욱 중요해지는 시대에, 헬리오시티 입주민들에게는 분명한 이점이 될 수 있을 것 같습니다. 래미안 원베일리의 사례처럼, 이러한 움직임이 특정 계층의 폐쇄적인 인맥 형성으로 이어지지 않고, 사회 전체의 건강한 교류와 통합에 긍정적인 영향을 줄 수 있다면 더할 나위 없이 좋을 것입니다. 헬리오시티 입주민들이 모여 만들어가는 새로운 커뮤니티가 어떤 모습으로 발전해 나갈지, 그리고 이것이 우리 사회의 관계 맺음 방식에 어떤 변화를 가져올지 앞으로 주의 깊게 지켜봐야 할 것 같습니다. 헬리오시티의 이러한 시도가 단순히 거주민들만의 특별한 이벤트로 끝나지 않고, 더 넓은 의미에서 '함께 살아가는 사회'에 대한 긍정적인 메시지를 전달할 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#아파트이름",
      "#송파구",
      "#래미안원베일리",
      "#원결회",
      "#입주민",
      "#만남",
      "#고가아파트"
    ]
  },
  {
    "type": "soc",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 대통령 관련 발언에 대해 경찰 고발 진행",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, 현상금 발언 논란",
        "content": "한국사 강사 출신 유튜버 전한길 씨가 이재명 대통령을 향한 현상금 발언으로 경찰에 고발당하며 큰 파장을 일으키고 있습니다. 더불어민주당 국민소통위원회는 지난 11일 전한길 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발장을 접수했습니다. 현재 해외에 머물고 있는 전한길 씨는 최근 유튜브 라이브 방송에서 '어떤 회장님께서 이재명 대통령에게 10만 달러, 약 1억 4,500만 원의 현상금을 걸어도 나설 사람이 많을 것 같다'는 취지의 발언을 했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 건 소식을 언급하던 중에 나온 것으로 알려졌습니다. 전한길 씨의 현상금 발언은 단순한 농담으로 치부하기에는 그 무게감이 상당하며, 정치권에서도 민감한 반응을 보이고 있습니다. 이번 전한길 씨의 발언은 향후 어떤 방향으로 전개될지 주목됩니다. 또한, 전한길 씨의 발언이 온라인상에서 빠르게 확산되면서 많은 사람들의 입에 오르내리고 있습니다. 전한길 씨의 현상금 발언과 관련하여 법적 책임 여부 또한 중요한 쟁점이 되고 있습니다."
      },
      {
        "title": "이재명 대통령 향한 발언 내용",
        "content": "전한길 씨의 발언은 여기서 멈추지 않았습니다. 그는 유튜브 라이브 방송에서 '이재명 대통령을 죽이라는 뜻은 아니고, 잡아와서 남산 꼭대기에 나무에 묶어두고 밥을 줘야 된다'는 식의 이야기도 덧붙였습니다. 이처럼 과격하고 선정적인 발언은 단순한 풍자나 해학으로 받아들이기 어렵다는 비판이 제기되고 있습니다. 특히, 대통령이라는 국가 원수를 대상으로 한 이러한 발언은 매우 심각한 문제로 간주될 수밖에 없습니다. 전한길 씨의 발언 내용 자체가 국민적 분노를 자아낼 소지가 다분하며, 국가 안보와 질서를 해칠 우려도 제기됩니다. 이러한 발언들은 무책임하게 이루어진 것이며, 그 파장에 대한 충분한 고민 없이 이루어진 것으로 보입니다. 이재명 대통령을 향한 이러한 발언은 앞으로도 계속해서 논란의 중심에 설 것으로 예상됩니다. 전한길 씨의 발언은 앞으로 사회 전반에 걸쳐 큰 영향을 미칠 것으로 보이며, 이에 대한 책임 또한 중요하게 다루어져야 할 것입니다. 이번 전한길 씨의 발언은 한국 사회의 정치적 분위기를 더욱 경색시킬 수 있다는 우려도 나오고 있습니다."
      },
      {
        "title": "국정감사서도 문제 제기",
        "content": "전한길 씨의 이재명 대통령에 대한 현상금 발언 논란은 국정감사에서도 뜨거운 쟁점으로 떠올랐습니다. 허영 더불어민주당 의원은 지난 6일 진행된 대통령실 국정감사에서 해당 발언을 강하게 비판하며, '극우 세력에게 대통령을 위해하라는 지침과 다름없다'고 주장했습니다. 또한, 대통령 비서실장 역시 '조치가 필요하다'는 입장을 밝히며 문제의 심각성을 인지하고 있음을 드러냈습니다. 허영 의원은 나아가 '미 당국과 협의해 체포 및 처벌해야 한다'는 강력한 요구까지 했습니다. 이러한 국정감사에서의 문제 제기는 전한길 씨의 발언이 단순히 개인의 일탈을 넘어, 정치적, 사회적으로 심각한 파장을 일으키고 있음을 보여줍니다. 대통령을 향한 위해 발언은 국가 지도자의 안전과 국정 운영의 안정을 저해할 수 있다는 점에서 더욱 엄중하게 다루어져야 합니다. 이번 국정감사에서 전한길 씨의 발언이 언급된 것은 그만큼 파장이 크다는 것을 의미하며, 향후 관련 조치에도 귀추가 주목됩니다. 전한길 씨의 발언이 국정감사라는 공식적인 자리에서 다뤄진 것은 이번 사안의 중대성을 다시 한번 확인시켜 주는 계기가 되었습니다. 이러한 움직임은 전한길 씨의 발언에 대한 사회적 책임을 묻는 중요한 과정입니다."
      },
      {
        "title": "전한길 측, '풍자' 해명",
        "content": "논란이 거세지자 전한길 씨 측은 해외에서 만난 교민의 발언을 전달했을 뿐이며, 이는 '풍자'였다고 해명했습니다. 하지만 민주당 측은 이러한 해명을 받아들이지 않고, 전한길 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치 및 협박을 선동했다고 강하게 비판했습니다. 민주당은 '보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다'고 강조하며, 전한길 씨의 발언이 단순한 풍자를 넘어선 심각한 선동이라는 점을 분명히 했습니다. '풍자'라는 해명이 이번 논란을 잠재우기에는 역부족이라는 지적이 나오고 있습니다. 특히, 영향력 있는 인물이 사회적으로 민감한 사안에 대해 어떻게 발언해야 하는지에 대한 기준을 제시해야 할 필요성이 대두되고 있습니다. 전한길 씨의 발언이 '풍자'라는 이름으로 면죄부를 받을 수 있는지에 대한 논의는 앞으로도 계속될 것입니다. 전한길 씨의 해명에도 불구하고, 그의 발언은 많은 사람들에게 부정적인 영향을 미쳤습니다. 따라서 전한길 씨의 발언에 대한 사회적 책임은 분명히 해야 할 것입니다."
      },
      {
        "title": "선동 발언, 책임 소재",
        "content": "전한길 씨의 발언이 '선동'이라는 비판에 직면하면서, 그의 책임 소재를 묻는 목소리가 커지고 있습니다. 민주당은 특히 전한길 씨가 유튜브 채널을 통해 대통령을 겨냥한 납치와 협박을 선동했다고 지적하며, 그의 발언이 단순한 해프닝으로 끝나지 않을 것임을 시사했습니다. 보수 진영에서도 영향력이 상당한 인물이기에, 이러한 선동적인 발언이 사회에 미치는 파급력은 더욱 클 수밖에 없습니다. '풍자'라는 해명보다는, 자신의 발언이 가져올 수 있는 결과에 대한 진지한 성찰이 필요하다는 지적이 나오고 있습니다. 이번 사태는 온라인 플랫폼에서의 발언 수위와 그 책임에 대한 사회적 논의를 더욱 촉발할 것으로 보입니다. 전한길 씨의 이번 발언은 개인의 표현의 자유 범위를 넘어, 공공의 안녕과 질서를 해칠 수 있다는 점을 보여줍니다. 따라서 그의 발언에 대한 법적, 도덕적 책임 추궁은 불가피해 보입니다. 전한길 씨의 선동 발언은 앞으로 유사한 사건이 발생했을 때 중요한 선례가 될 수 있습니다. 이에 대한 엄중한 처벌은 사회 전반의 건전한 소통 문화 확립에 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전한길 씨의 이재명 대통령에 대한 현상금 발언 논란을 보면서 여러 가지 생각이 듭니다. 우선, 영향력 있는 인물의 발언이 얼마나 큰 파장을 일으킬 수 있는지를 다시 한번 실감했습니다. '풍자'라는 이름으로 행해진 그의 발언은 많은 사람들에게 불안감과 분노를 안겨주었습니다. 개인의 표현의 자유는 중요하지만, 그것이 타인에게 해를 끼치거나 사회적 혼란을 야기해서는 안 된다는 점을 명심해야 합니다. 특히 대통령이라는 국가 원수를 향한 발언은 더욱 신중해야 할 필요가 있습니다. 이번 사건을 계기로 온라인상에서의 책임감 있는 발언 문화에 대한 논의가 더욱 활발해지기를 바랍니다. 또한, '풍자'와 '선동'의 경계를 명확히 구분하는 사회적 합의가 필요하다고 생각합니다. 전한길 씨의 발언은 단순한 농담이나 풍자로 보기에는 도가 지나쳤다는 생각이 듭니다. 이번 사건이 단순한 해프닝으로 끝나지 않고, 온라인에서의 건강한 소통 문화 정착에 기여하는 계기가 되기를 진심으로 바랍니다. 앞으로 이러한 일이 재발하지 않도록 우리 사회 모두가 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#경찰고발",
      "#민주당",
      "#풍자"
    ]
  },
  {
    "type": "int",
    "title": "韓재벌 국내 5500억달러 투자, 외신들 비중 있게 보도(종합)",
    "newTitle": "국내 재벌 5500억 달러 투자 외신 주목",
    "article": "이재명 대통령이 16일 서울 용산 대통령실 청사에서 열린 한미 관세협상 후속 민관 합동회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.16/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 박형기 기자 = 한국 재벌들이 국내에 5500억달러(약 800조)를 투자한다는 소식을 블룸버그 등 외신들이 비중 있게 다루고 있다. 블룸버그는 17일 삼성그룹 등 한국의 재벌들이 미국과의 무역협정 타결 직후 국내 경기 부양을 모색하고 있는 이재명 대통령과 회담 후 국내에 모두 5500억달러를 투자하겠다고 약속했다고 보도했다. 해당 기사 - 블룸버그 갈무리 삼성전자는 성명을 통해 향후 5년간 인공지능(AI) 인프라와 연구개발을 포함해 모두 450조원을 국내에 투자할 것이라고 밝혔다. 현대차그룹은 같은 기간 125조2000억원 투자를 약속했다. SK그룹은 2028년까지 AI, 칩, 에너지, 생명공학 분야에 128조원을 투자하겠다고 밝혔다. LG그룹은 2028년까지 100조원 규모의 투자 계획을 재확인했다. 이번 발표는 미국과 무역협정을 타결한 직후 나온 것이다. 앞서 한국은 미국과 3500억달러를 미국에 투자하기로 합의했었다. 이는 한국 기업들이 미국뿐만 아니라 국내에도 투자, 국내 경기를 활성화할 것이란 사실을 천명한 것으로 보인다. 미국의 경제전문 매체 CNBC도 이날 이같은 소식을 주요 뉴스로 취급했다. 해당 기사 - CNBC 갈무리 특히 한국 재벌들이 국내에 모두 5500억달러를 투자하기로 해 미국보다 한국을 우선시한다는 사실을 확인했다고 CNBC는 평가했다. 이 대통령은 이 조치들이 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 우려를 해소하기를 기대한다고 밝혔다. 이 대통령은 재벌 총수들과 회담에서 워싱턴과 무역 협상에서 한국 기업들이 도움을 준 점을 인정한 뒤 기업들이 미국 투자를 늘리기 위해 국내 투자를 줄일 우려를 완화하기 위해 국내 투자를 유지할 것을 촉구했다. 그는 정부가 규제 완화를 포함한 다양한 조치를 모색해 기업에 더 유리한 비즈니스 환경을 조성하고 있다고 덧붙였다. SK그룹 회장이자 대한 상공회의소 회장인 최태원 회장은 미국과 무역 협상 마무리가 불확실성을 해소, 대담한 국내 투자의 길을 열어줬다고 화답했다. 최태원 SK그룹 회장. 2025.11.3/뉴스1 ⓒ News1 황기선 기자 sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 긁어\" ▶ [단독]김수용, 촬영장서 의식 잃고 쓰러져 응급실행 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편\" ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "재벌 800조 투자",
        "content": "국내 경제에 활력을 불어넣을 역대급 규모의 투자가 발표되었습니다. 한국의 주요 재벌 그룹들이 국내에 총 5500억 달러, 우리 돈으로 약 800조 원이라는 천문학적인 금액을 투자하겠다고 밝혔습니다. 이는 최근 미국과의 무역협정 타결 이후 국내 경기 부양을 위한 움직임으로 해석되며, 블룸버그 등 해외 주요 언론들도 이 소식을 비중 있게 다루고 있습니다. 한국 경제가 한 단계 도약할 수 있는 절호의 기회가 될 것으로 기대됩니다. 특히 이번 국내 투자는 미국 투자와 더불어 한국 경제의 안정과 성장을 견인할 것이라는 긍정적인 전망을 낳고 있습니다. 재벌들의 대규모 국내 투자는 단순히 금액 규모를 넘어, 한국 경제의 미래에 대한 자신감과 의지를 보여주는 상징적인 사건으로 평가받고 있습니다."
      },
      {
        "title": "삼성·현대차 투자",
        "content": "이번 투자 발표에서 가장 눈에 띄는 것은 삼성과 현대차그룹입니다. 삼성전자는 향후 5년간 인공지능(AI) 인프라 구축 및 연구개발에만 450조 원을 투자하겠다고 약속했습니다. 이는 미래 성장 동력 확보를 위한 삼성의 확고한 의지를 보여주는 대목입니다. 현대차그룹 역시 같은 기간 125조 2000억 원이라는 막대한 자금을 국내에 투자할 계획입니다. 이는 자동차 산업의 패러다임 변화에 발맞춰 친환경차, 자율주행 기술 등 미래 모빌리티 분야에 대한 투자를 강화하겠다는 의지로 풀이됩니다. 이처럼 각 그룹은 미래 산업의 핵심 분야에 집중적인 투자를 단행함으로써 한국 경제의 미래 먹거리를 창출하는 데 기여할 것으로 보입니다. 재벌들의 이러한 투자 계획은 단순히 규모의 경제를 넘어, 기술 혁신과 산업 생태계 발전을 이끌어낼 잠재력을 지니고 있습니다. 이는 한국 경제의 지속 가능한 성장을 위한 긍정적인 신호탄입니다."
      },
      {
        "title": "SK·LG 투자 계획",
        "content": "SK그룹과 LG그룹 역시 과감한 국내 투자 계획을 발표하며 힘을 보탰습니다. SK그룹은 2028년까지 AI, 반도체, 에너지, 생명공학 분야에 총 128조 원을 투자하겠다고 밝혔습니다. 이는 4차 산업혁명 시대의 핵심 기술인 AI와 반도체 경쟁력 강화는 물론, 친환경 에너지와 바이오 산업 육성을 통해 미래 성장 동력을 확보하겠다는 전략적인 행보입니다. LG그룹 또한 2028년까지 100조 원 규모의 투자 계획을 재확인하며, 미래 기술 투자에 대한 의지를 분명히 했습니다. 특히 LG는 디스플레이, 배터리 등 기존 주력 사업의 경쟁력을 강화하는 동시에, 신성장 동력 발굴에도 집중 투자할 것으로 예상됩니다. 이번 SK와 LG의 투자 발표는 한국 재벌들의 국내 투자 확대가 특정 그룹에 국한되지 않고, 산업 전반에 걸쳐 이루어지고 있음을 보여줍니다. 재벌들의 이러한 대규모 국내 투자는 한국 경제의 잠재력을 증명하는 동시에, 관련 산업의 발전과 일자리 창출에도 크게 기여할 것으로 기대됩니다. 미래 산업을 위한 재벌들의 적극적인 투자는 한국 경제의 밝은 미래를 시사합니다."
      },
      {
        "title": "국내 투자 우선",
        "content": "이번 발표는 미국과의 무역협정 타결 직후 나온 것이라는 점에서 더욱 주목받고 있습니다. 앞서 한국은 미국과 3500억 달러를 미국에 투자하기로 합의한 바 있습니다. 하지만 이번 재벌들의 대규모 국내 투자 결정은 한국 기업들이 미국뿐만 아니라 국내 투자에도 적극적으로 나서고 있음을 분명히 보여줍니다. 미국의 경제 전문 매체 CNBC는 특히 한국 재벌들이 국내에 5500억 달러라는 거액을 투자하기로 함으로써, 미국보다 한국을 우선시하는 경향을 보인다고 평가하기도 했습니다. 이는 한국 경제의 안정과 성장에 대한 기업들의 강한 믿음을 보여주는 것이며, 정부의 경기 부양 노력에 대한 긍정적인 화답으로 해석될 수 있습니다. 재벌들의 국내 투자 우선 기조는 한국 경제의 긍정적인 전망을 뒷받침하며, 지속 가능한 발전을 위한 중요한 발판이 될 것입니다. 국내 투자는 한국 경제의 튼튼한 뿌리를 더욱 깊게 만드는 일입니다."
      },
      {
        "title": "정부의 역할",
        "content": "이재명 대통령은 이번 조치들이 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 우려를 해소하기를 기대한다고 밝혔습니다. 대통령은 재벌 총수들과의 회담에서 미국과의 무역 협상에서 한국 기업들이 기여한 점을 인정하며, 이들이 미국 투자에 집중하면서 국내 투자를 줄일 우려를 완화하기 위해 국내 투자를 유지할 것을 촉구했습니다. 이를 위해 정부는 규제 완화를 포함한 다양한 조치를 모색하여 기업들이 더욱 유리한 비즈니스 환경을 조성하는 데 힘쓰겠다고 약속했습니다. 이는 정부가 기업 활동을 적극적으로 지원하고, 국내 투자를 활성화하기 위한 의지를 분명히 보여주는 것입니다. 정부의 규제 완화와 투자 지원 정책은 재벌들의 대규모 국내 투자가 성공적으로 이루어지도록 하는 중요한 밑거름이 될 것입니다. 정부와 기업의 긴밀한 협력이 한국 경제의 미래를 더욱 밝게 만들 것입니다. 국내 투자 활성화를 위한 정부의 노력은 매우 중요합니다."
      },
      {
        "title": "기업들의 화답",
        "content": "이러한 정부의 노력에 대한 화답으로, 최태원 SK그룹 회장이자 대한상공회의소 회장은 미국과의 무역 협상 마무리가 불확실성을 해소하여 대담한 국내 투자의 길을 열어주었다고 평가했습니다. 이는 기업들이 정부의 정책 방향에 공감하며, 적극적인 국내 투자를 통해 한국 경제 발전에 기여하겠다는 의지를 보여주는 것입니다. 최태원 회장의 발언은 한국 재벌들이 단순히 이윤 추구뿐만 아니라, 국가 경제 발전이라는 대의에도 함께하겠다는 긍정적인 메시지를 전달합니다. 이러한 기업들의 적극적인 참여와 협력은 800조 원이라는 막대한 국내 투자가 실질적인 성과로 이어지도록 하는 원동력이 될 것입니다. 앞으로도 정부와 기업 간의 긴밀한 소통과 협력을 통해 한국 경제가 한 단계 더 도약할 수 있기를 기대합니다. 재벌들의 국내 투자는 한국 경제의 든든한 버팀목이 될 것입니다. 국내 투자 확대는 우리 경제의 미래를 밝게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 재벌들의 800조 원 규모 국내 투자는 한국 경제에 매우 긍정적인 신호라고 생각합니다. 특히 AI, 반도체, 에너지, 생명공학 등 미래 성장 동력에 집중 투자한다는 점이 인상 깊습니다. 이러한 대규모 투자는 단순히 일시적인 경기 부양을 넘어, 한국 경제의 체질을 강화하고 새로운 성장 기회를 창출하는 데 크게 기여할 것입니다. 또한, 미국 투자와 더불어 국내 투자를 우선시하는 움직임은 한국 경제의 안정과 발전에 대한 기업들의 확고한 의지를 보여준다고 할 수 있습니다. 물론, 이러한 투자 계획이 실제로 구체적인 성과로 이어지기까지는 정부의 지속적인 지원과 규제 완화, 그리고 기업들의 책임감 있는 실행이 뒷받침되어야 할 것입니다. 정부와 기업이 긴밀하게 협력하여 이 기회를 잘 살린다면, 한국 경제는 더욱 견고하고 혁신적인 미래를 맞이할 수 있을 것이라 믿습니다. 이러한 대규모 국내 투자가 한국 경제의 새로운 르네상스를 열어주기를 기대해 봅니다. 재벌들의 800조 원 투자는 우리 경제에 희망을 주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03504?mid=n1006",
    "hashTag": [
      "#이재명",
      "#재벌투자",
      "#국내투자",
      "#800조투자",
      "#한미무역협정",
      "#삼성전자",
      "#현대차그룹",
      "#SK그룹",
      "#LG그룹",
      "#최태원"
    ]
  },
  {
    "type": "its",
    "title": "정용진 신세계 회장, 트럼프 장남과 또 만났다",
    "newTitle": "정용진 신세계 회장 트럼프 주니어와 또 만남",
    "article": "왼쪽부터 정용진 신세계그룹 회장, 트럼프 주니어, 오미드 말릭 1789캐피털 공동 설립자. /뉴스1 정용진 신세계 회장(사진 왼쪽)이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어(가운데)와 최근 스페인의 한 고급 호텔에서 저녁 자리를 가졌다는 사실이 17일 알려졌다. 둘은 지난 2010년 한 언론사 행사에서 처음 만나 지금까지 인연을 이어오고 있다. 덕분에 정 회장은 지난해 12월 트럼프 주니어 초청으로 미국을 방문해 국내 정·재계 인사 중 처음으로 트럼프 대통령과 면담했다. 그리고 지난 5월 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르)가 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정 회장이 참석하기도 했다. 트럼프 주니어도 정 회장 초청으로 방한해 국내 기업가들을 만났다. 이 자리에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭(사진 오른쪽)도 동석했다. 트럼프 주니어는 1789캐피털에 지난해 합류해 함께 일하고 있다. 셋의 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 준비하고 있는 것으로 알려지기도 했다. 조선닷컴 핫 뉴스 Best ㆍ 아파트값 잡는다더니 사람 잡는 '10·15 대책' ㆍ 3.5억 넣어 7800억 번 대장동 일당, 강남 부동산 집중 쇼핑 ㆍ 노상원 前사령관에 징역 3년… 특검, 기소 사건 중 첫 결심 ㆍ 뒤집힌 지도엔 한반도가 중심… 주한美사령관 \"중·러 견제\" ㆍ \"경차는 일반칸에 대지 마세요\" 아파트 '주차 단속' 논란 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영빈 기자 been@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정용진X트럼프",
        "content": "최근 정용진 신세계그룹 회장과 도널드 트럼프 미국 대통령의 장남인 트럼프 주니어 간의 만남이 알려지면서 두 사람의 깊어진 친분에 관심이 쏠리고 있습니다. 스페인의 한 고급 호텔에서 가진 저녁 자리에서 두 사람은 서로의 근황을 나누며 오랜 인연을 이어갔습니다. 지난 2010년 한 언론사 행사에서 처음 만난 이들은 이후 꾸준히 교류를 이어오며 특별한 관계를 형성해왔습니다. 정용진 회장은 트럼프 주니어의 초청으로 지난해 12월 미국을 방문해 당시 도널드 트럼프 대통령과 직접 면담하는 기회를 가졌는데, 이는 국내 정·재계 인사 중 처음으로 성사된 만남이라 더욱 주목받았습니다. 이러한 정용진 회장과 트럼프 주니어의 끈끈한 인연은 앞으로의 행보에 어떤 영향을 미칠지 기대를 모으고 있습니다."
      },
      {
        "title": "카타르 국빈 만찬 참석",
        "content": "정용진 신세계그룹 회장이 트럼프 주니어와의 친분을 바탕으로 국제적인 행사에도 참여해온 사실이 재조명되고 있습니다. 특히 지난 5월, 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주가 도널드 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정용진 회장이 참석하여 글로벌 무대에서의 입지를 다시 한번 보여주었습니다. 이는 단순한 친분을 넘어, 국제적인 네트워크를 활용하는 정용진 회장의 행보를 엿볼 수 있는 대목입니다. 정용진 회장의 이러한 글로벌 활동은 신세계그룹의 미래 전략과도 연관 지어 생각해볼 수 있습니다. 정용진 회장의 폭넓은 인맥 관리는 앞으로 신세계그룹이 글로벌 시장에서 경쟁력을 강화하는 데 중요한 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "트럼프 주니어 방한",
        "content": "정용진 신세계그룹 회장과의 끈끈한 관계는 트럼프 주니어가 직접 한국을 방문하는 계기로도 이어졌습니다. 트럼프 주니어는 정용진 회장의 초청으로 방한하여 국내 유수의 기업가들과 만남을 가졌습니다. 이번 만남에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭도 동석하여 자리를 더욱 빛냈습니다. 트럼프 주니어는 지난해 1789캐피털에 합류하여 함께 일하고 있는 것으로 알려졌습니다. 정용진 회장과 트럼프 주니어, 그리고 오미드 말릭 세 사람의 친분은 1789캐피털이 올해 한국 시장 진출을 적극적으로 준비하고 있다는 소식으로 이어지며 더욱 구체화되고 있습니다. 이번 정용진 회장과 트럼프 주니어의 만남은 한국 기업들에게 새로운 사업 기회를 열어줄 가능성을 시사합니다."
      },
      {
        "title": "1789캐피털 한국 진출",
        "content": "정용진 신세계그룹 회장과 트럼프 주니어의 깊은 우정이 벤처 투자 기업 1789캐피털의 한국 시장 진출이라는 구체적인 움직임으로 나타나고 있다는 점은 주목할 만합니다. 1789캐피털은 2023년 설립된 곳으로, 특히 트럼프 주니어가 지난해 합류하여 활발하게 활동하고 있는 기업입니다. 이번 한국 시장 진출 준비는 정용진 회장과 트럼프 주니어, 그리고 1789캐피털 공동 설립자인 오미드 말릭까지, 세 사람의 끈끈한 친분이 배경이 된 것으로 알려졌습니다. 이러한 국제적인 네트워크를 활용한 1789캐피털의 한국 진출은 국내 스타트업 생태계에 신선한 활력을 불어넣을 것으로 기대됩니다. 정용진 회장과 트럼프 주니어의 협력이 1789캐피털을 통해 어떻게 구체화될지 귀추가 주목됩니다. 1789캐피털의 한국 시장 진출은 긍정적인 신호로 받아들여지고 있습니다."
      },
      {
        "title": "글로벌 협력 기대",
        "content": "정용진 신세계그룹 회장과 도널드 트럼프 주니어 간의 지속적인 교류는 단순히 개인적인 친분을 넘어, 두 사람의 비즈니스 영역에서 새로운 시너지를 창출할 가능성을 보여줍니다. 특히 1789캐피털의 한국 시장 진출 준비는 이러한 협력의 구체적인 결과물 중 하나로 볼 수 있습니다. 정용진 회장의 폭넓은 국내 네트워크와 트럼프 주니어가 가진 글로벌 사업 경험 및 1789캐피털의 투자 역량이 결합된다면, 한국의 유망 스타트업들이 글로벌 시장으로 나아가는 데 큰 도움을 줄 수 있을 것입니다. 또한, 1789캐피털의 투자를 통해 국내 벤처 생태계가 더욱 활성화되고 혁신적인 아이디어들이 현실화될 수 있을 것으로 기대됩니다. 정용진 회장과 트럼프 주니어의 돈독한 관계가 앞으로 어떤 긍정적인 결과들을 만들어낼지 계속해서 주목해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정용진 신세계그룹 회장과 도널드 트럼프 주니어의 계속되는 만남과 협력은 두 사람의 남다른 인연을 넘어, 글로벌 비즈니스에서의 새로운 가능성을 열어주고 있다는 점에서 매우 흥미롭습니다. 특히 1789캐피털의 한국 시장 진출이라는 구체적인 움직임은 정용진 회장의 국제적인 네트워크와 트럼프 주니어의 사업적 영향력이 어떻게 결합될 수 있는지를 보여주는 좋은 예시라고 생각합니다. 이번 협력을 통해 국내 유망 스타트업들이 글로벌 무대로 도약할 기회를 얻고, 1789캐피털 역시 한국 시장에서 성공적인 입지를 구축하기를 바랍니다. 이러한 국제적인 협력이 한국 경제 전반에 긍정적인 영향을 미치고, 혁신적인 비즈니스 생태계를 조성하는 데 기여할 수 있기를 기대해 봅니다. 정용진 회장과 트럼프 주니어의 향후 행보가 더욱 기대되는 이유입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18553?mid=n1006",
    "hashTag": [
      "#정용진",
      "#트럼프주니어",
      "#1789캐피털",
      "#신세계그룹",
      "#미국투자",
      "#한국시장"
    ]
  }
]