[
  {
    "type": "sisa",
    "title": "[단독] '통일교 1억 수수' 권성동, 보석 청구…'윤영호 진술 번복' 틈새 노리나",
    "newTitle": "1억 받았다고? 권성동 의원 보석 청구, 그 이유는?",
    "article": "[서울=뉴스핌] 홍석희 기자 = 통일교로부터 정치자금 1억원을 수수한 혐의로 구속 기소된 권성동 국민의힘 의원이 법원에 보석을 청구했다. 15일 법조계에 따르면 권 의원은 지난 12일 서울중앙지법 형사합의27부(재판장 우인성)에 보석청구서를 제출했다. 지난 9월 16일 구속된 이후 약 세 달 만이다. 통일교로부터 정치자금 1억원을 수수한 혐의로 구속 기소된 권성동 국민의힘 의원이 법원에 보석을 청구했다. 사진은 권 의원이 지난 11월 3일 서울 서초동 서울중앙지법에서 열린 첫 재판에 출석해 자리한 모습. [사진=뉴스핌 DB] 구체적인 청구 사유는 밝혀지지 않았으며 보석 심문기일은 지정되지 않았다. 다만 지난 12일 재판에서 증인으로 출석한 윤영호 전 통일교 세계본부장이 '정치인 금품 지원'과 관련해 진술을 번복한 것이 영향을 줬을 것으로 보인다. 당시 권 의원 측 변호인이 \"증인과 피고인 사이에 뭔가를 주고받을 만한 인적 신뢰관계가 있었나\"라고 묻자 윤 전 본부장은 \"제가 지금 여러 오해들을 받고 있는데, 지금 이 케이스를 이야기하는 것은 아니고 제가 만난 적도 없는 분들에게 금품을 전달한다는 게 말이 안 된다\"고 답했다. 권 의원에게 정치자금 1억원을 건넨 것으로 지목받는 윤 전 본부장이 법정에서 사실관계를 명확히 밝히지 않으면서, 특검 측은 혐의 입증에 어려움을 겪게 됐다. 또 윤 전 본부장은 금품 전달 정황이 담긴 다이어리, 문자메시지 등 핵심 증거에 대해서도 \"위법 수집 증거\"라며 진술을 거부했다. 특검 측이 \"(계속 진술을 거부하는 것이) 마치 권 의원에게 1억원을 공여했다는 진술을 번복하는 취지로 들릴 수 있다\"고 지적하자, 윤 전 본부장은 \"제가 (1억원을) 직접 줬겠나. (조사에서) 배달사고라고 진술했는데, 그런 건 조서에 없지 않나\"라며 \"조서에 없는 부분이 많다\"고 주장했다. 윤 전 본부장은 이날 권 의원 재판에 다시 증인으로 출석할 예정이다. 권 의원은 제20대 대선을 앞둔 2022년 1월 5일 서울 여의도의 한 식당에서 윤 전 본부장을 만나 통일교 지원 청탁 목적으로 불법 정치자금 1억원을 받은 혐의를 받는다. hong90@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 나도 모르게...?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접해서 여러분과 공유하고 싶어서 후다닥 달려왔어요. 사실 얼마 전에 친구랑 수다 떨다가 '요즘 정치 뉴스는 너무 어렵다'면서 슬쩍 넘겼던 기사인데, 다시 보니 이게 웬일인가 싶더라고요. 혹시 '통일교 1억 수수' 이야기에 대해 들어보셨나요? 갑자기 웬 정치 자금 이야기냐고요? 음, 사실 이 내용이 좀 복잡하긴 한데, 핵심은 권성동 의원님이 보석을 청구했다는 거예요. '보석'이 뭐냐고요? 쉽게 말해 재판받는 동안 잠시 풀려나는 걸 말해요. 그런데 이 보석 청구가 좀 특별한 이유가 있다고 하더라고요. 저도 처음엔 '아니, 1억이나 되는 돈을 받았다고?' 하면서 눈이 휘둥그레졌거든요."
      },
      {
        "title": "진술 번복, 그게 핵심인가 봐요!",
        "content": "기사를 자세히 보니, 권성동 의원님이 보석을 청구한 데에는 윤영호 전 통일교 세계본부장님의 진술이 영향을 준 것 같다는 이야기가 나오더라고요. 원래는 통일교로부터 정치자금 1억 원을 받았다는 혐의로 재판을 받고 계셨는데, 이 중요한 증인으로 나오신 분이 법정에서 하던 말을 좀 바꾸신 것 같아요. '제가 지금 여러 오해들을 받고 있는데, 제가 만난 적도 없는 분들에게 금품을 전달한다는 게 말이 안 된다' 이렇게 말씀하셨다고 해요. 이게 정말 중요한 포인트인 것 같아요. 특검 측에서는 이 진술이 혐의를 입증하는 데 좀 어려움을 겪게 된 계기가 되지 않았을까 추측하고 있거든요. 저도 친구랑 이야기하다가 '증인이 말을 바꾸면 진짜 복잡해지겠다'고 했는데, 역시나 그런 상황인가 봐요. 솔직히 이런 복잡한 법정 다툼은 일반인들은 잘 모르잖아요. 그래도 중요한 사안이니만큼 자세히 알아두면 좋을 것 같다는 생각이 들었어요."
      },
      {
        "title": "증거에도 '진술 거부', 이게 무슨 일?",
        "content": "더 놀라운 건, 윤 전 본부장님이 금품 전달 정황이 담긴 다이어리나 문자메시지 같은 핵심 증거에 대해서도 '위법 수집 증거'라면서 진술을 거부했다는 거예요. 이게 무슨 말이냐면, 증거로 쓰일 수 없는 방식으로 얻은 증거라서 인정할 수 없다는 뜻인 것 같아요. 특검 측에서는 '권 의원에게 1억원을 공여했다는 진술을 번복하는 것처럼 들릴 수 있다'고 지적했지만, 윤 전 본부장님은 '제가 (1억원을) 직접 줬겠나. (조사에서) 배달사고라고 진술했는데, 그런 건 조서에 없지 않나'라고 반박하셨대요. 정말 영화 같은 이야기 아닌가요? 이러니 특검 측에서도 혐의를 입증하는 데 애를 먹고 있다고 하네요. 저도 예전에 서류 하나 잘못 정리했다가 몇 시간 동안 헤맸던 기억이 나는데, 이렇게 중요한 사안에서 증거와 진술이 얽히고설키니 정말 머리가 아파올 지경이에요. 다들 이 상황이 얼마나 복잡할지 공감하시죠?"
      },
      {
        "title": "솔직한 후기: 다음 재판엔 꼭 가봐야겠어요!",
        "content": "이번 기사를 보면서 제가 느낀 점은, 정말 세상에는 우리가 알지 못하는 복잡한 일들이 너무 많다는 거예요. 특히 법이나 정치 관련 이야기는 더욱 그런 것 같아요. 예전 같으면 이런 소식은 그냥 '아, 그런 일이 있구나' 하고 넘어갔을 텐데, 요즘은 이웃님들과 소통하면서 세상을 보는 눈이 좀 더 넓어진 것 같아요. 권성동 의원님 보석 청구 이야기는 아직 결과가 나온 건 아니지만, 앞으로 재판이 어떻게 진행될지 정말 궁금해지더라고요. 다음 재판에는 혹시 증인으로 또 나오시는 건지, 그때는 또 어떤 이야기가 나올지 기대반 걱정반이에요. 저도 앞으로는 이런 뉴스들을 좀 더 관심을 가지고 챙겨보면서, 여러분과 유익한 정보를 나눌 수 있도록 노력해야겠어요. 혹시 비슷한 경험이 있으신 분들은 댓글로 이야기 나눠주시면 정말 감사할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00193?mid=n1006",
    "hashTag": [
      "#권성동",
      "#통일교",
      "#정치자금",
      "#보석청구",
      "#법정",
      "#궁금하다",
      "#이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "\"나이키 후드 대신, 쿼터집 스웨터 입어요\" 미국 Z세대 새 패션 코드[트민자]",
    "newTitle": "요즘 Z세대 패션? 힙스터들의 '쿼터집 스웨터' 열풍!",
    "article": "[편집자주] 트민자는 '트렌드에 민감한 기자'의 줄임말입니다. 빠르게 변하는 세상 속에서 눈에 띄는 흐름을 포착해 그 안에 담긴 사람들의 마음과 시대의 이야기를 들여다봅니다. 아마존에서 쿼터집 스웨터를 검색한 결과/사진=아마존 평범한 '아저씨 옷'으로 취급받던 쿼터집 스웨터가 미국 Z세대(인터넷이 일상화 된 1990년대 말~2010년 정도 태어난 세대) 청년들 사이에서 새 유행템으로 떠올랐다. 자유로움과 편안함을 중시하던 Z세대 취향이 한층 정돈되고 성숙한 스타일로 변화하며 어른으로서의 정체성을 형성해가고 있단 분석이 나온다. 쿼터집 스웨터는 지퍼가 전체의 4분의 1(쿼터·Quarter) 정도인 가슴까지 내려오는 형태의 스웨터를 말한다. 금융업 종사자나 골프를 즐기는 아빠들이 입는 옷이란 이미지를 갖고 있다. 그런데 최근 미국 청년들 사이에선 '쿼터집 운동'으로 불리는 새 유행이 시작된 모양이다. 뉴욕타임스(NYT) 등 주요 외신은 갑작스러운 쿼터집 스웨터 열풍을 잇달아 주목했다. 외신은 이 유행의 시작을 지난달 22일 올라온 제이슨 자얌피(21)의 틱톡 영상에서 찾고 있다. 텍사스대학에서 컴퓨터공학을 전공한 자얌피는 한 영상에서 감색 쿼터집 스웨터 차림으로 등장해 \"쿼터집 운동의 창시자\"가 되겠다면서 나이키 트레이닝복을 더는 입지 않겠다고 선언했다. 그는 특히 자신 같은 흑인 남성들이 쿼터집을 입고 말차를 마시는 등의 외적인 스타일 변화를 통해 더 나은 행동과 건강한 습관, 전문적인 자세를 갖출 수 있을 거라며, 쿼터집 운동을 자기 개선 운동으로 내세웠다. 제이슨 자얌피(21·오른쪽)가 쿼터집 스웨터를 입고 말차를 들고 쿼터집의 장점을 설명하고 있다./사진=틱톡 그의 영상은 지금까지 100만회 넘는 조회수를 기록하고 26만개 넘는 '좋아요'를 받았다. NYT는 별안간 쇼핑몰, 주차장 학교 캠퍼스에서 만나는 청년 중에서 쿼터집 스웨터를 입은 모습이 눈에 띄게 늘었다고 전했다. 쿼터집 운동에 뛰어든 다른 틱톡 이용자인 피터 아킨운미는 \"우리에게 중요한 건 쿼터집인지 아닌지가 아니다\"라면서 \"더 단정하고 수준 있게 입자는 것, 좀 더 제대로 갖춰 입자는 게 우리의 메시지\"라고 말했다. NYT는 쿼터집 열풍을 두고 단순한 패션 스타일의 변화를 넘어 삶의 단계와 정체성의 변화를 반영하는 것일 수 있다고 봤다. Z세대 청년들이 '이제 어른이 됐다'는 신호를 보내고 있단 해석이다. NYT는 1960~70년대 긴 머리에 나팔바지, 프린지 장식의 옷을 입던 청소년들이 1980년대 파워 슈트를 입는 여피족이 된 것처럼 이제는 Z세대가 비즈니스 캐주얼 스타일을 추구하는 시기가 도래했을지 모른다고 설명했다. 워싱턴포스트(WP)는 여러 패션 아이템 중에서도 쿼터집이 주목받는 건 격식을 어느 정도 갖추면서도 활용도가 높기 때문이라고 짚었다. 매체는 \"정장처럼 비싼 맞춤 비용을 들여야 하는 것도 아니고 트레이닝복처럼 너무 캐주얼하지도 않다\"면서 \"편하면서 격식 있게 입을 수 있다. 도서관이나 학교, 면접, 저녁 약속 등 어디에도 활용할 수 있다\"고 전했다. 7일(현지시간) 미국 버니지아주의 한 쇼핑몰에서 열린 '쿼터집 번개'에 참석한 이들의 모습/사진=틱톡 일각선 쿼터집 유행을 '존경성 정치'(respectability politics)의 한 형태라고 비판한다. 참여자들이 자신을 백인 중심의 주류 사회에 좀 더 받아들여지기 쉬운 모습으로 바꾸려는 행위란 주장이다. 그러나 쿼터집 운동 지지자들은 이런 비판에 선을 긋는다. 그들의 의도는 멋을 내고, 자신감을 키우고, 커뮤니티를 만들며, 긍정적인 활동을 하는 모습을 보여주는 것일 뿐이라고 반박한다. 지난 7일엔 버지니아주 북부의 한 쇼핑센터에서 '쿼터집 번개'로 불리는 모임이 열리기도 했다. 번개를 주최한 사얌 하시미(21)는 \"약 70명이 모였다\"면서 \"말 그대로 하나의 트렌드가 됐다\"고 말했다. 말차를 들고 참석한 이들도 다수였다. 하시미는 \"비즈니스 캐주얼 차림에 말차까지 들고 있으면 분위기가 완전히 달라진다\"면서 \"어떻게 보면 자신을 새롭게 포장하는 재밌는 방법\"이라고 말했다. 윤세미 기자 spring3@mt.co.kr [머니투데이 주요 뉴스] · '전남친에 3억' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · '재혼' 은지원, '정관수술' 충격고백 해놓고...\"안 묶었어\" 진땀 · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 18세 연하 전남편과 '한집 살이' 함소원 \"만나면 다투는데...\" · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · 쌍둥이 아빠 목숨 뺏은 만취 운전자 \"우리도 힘들다\"...누리꾼 '분노' · 2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마...\"기억 잃었다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어? 이게 유행이라고요?",
        "content": "이웃님들, 요즘 옷장 앞에서 어떤 옷을 고르시나요? 저도 아침마다 뭘 입을까 한참 고민하는데요, 얼마 전에 정말 깜짝 놀랄 만한 뉴스를 봤어요. 흔히 '아저씨 옷'이라고 불리던 쿼터집 스웨터가 미국 Z세대 사이에서 엄청난 유행을 타고 있다지 뭐예요! 정말 신기해서 저도 모르게 '이게 맞아?' 싶더라고요. 편안한 나이키 후드티 대신 쿼터집 스웨터라니, 상상이나 하셨어요? 저도 처음엔 너무 의외라서 기사를 몇 번이나 다시 읽었답니다."
      },
      {
        "title": "'쿼터집 운동'이 뭐길래?",
        "content": "쿼터집 스웨터는 말 그대로 지퍼가 가슴까지 오는, 전체 길이의 4분의 1 정도만 열리는 스웨터를 말하는데요. 평소에는 금융업 종사자분들이나 골프 치는 아빠들이 입을 법한, 좀 단정하면서도 격식 있는 느낌이잖아요? 그런데 이게 요즘 Z세대 사이에서 '쿼터집 운동'이라고 불릴 정도로 뜨거운 인기를 얻고 있대요. 틱톡에서 한 21살 대학생이 '쿼터집 운동의 창시자'를 자처하면서 나이키 트레이닝복 대신 쿼터집 스웨터를 입고 말차를 마시는 영상을 올렸는데, 이게 무려 100만 뷰를 돌파했다고 하니 놀랍지 않나요? 이 운동은 단순히 옷 스타일을 바꾸는 걸 넘어서, 좀 더 나은 행동과 건강한 습관, 그리고 전문적인 자세를 갖추겠다는 자기 개선의 의미도 담고 있다고 해요."
      },
      {
        "title": "패션 넘어 '정체성' 변화인가 봐요",
        "content": "이번 쿼터집 스웨터 유행을 보면서, 이게 단순한 패션 트렌드를 넘어서 Z세대가 '이제 어른이 되었다'는 걸 보여주는 신호 같다는 해석도 있더라고요. 마치 예전의 젊은이들이 좀 더 성숙한 스타일로 변화했던 것처럼요. 쿼터집 스웨터는 정장처럼 너무 부담스럽지도 않고, 트레이닝복처럼 너무 캐주얼하지도 않아서 활용도가 정말 높은 것 같아요. 도서관에 갈 때도, 학교 갈 때도, 심지어 면접이나 중요한 저녁 약속 자리에도 잘 어울린다고 하니, 이래서 '힙'한 건가 싶기도 하고요. 격식을 어느 정도 갖추면서도 편안함을 놓치지 않는, 요즘 세대의 똑똑한 패션 감각이 돋보이는 것 같아요."
      },
      {
        "title": "솔직한 생각과 앞으로의 다짐!",
        "content": "사실 저는 이런 유행을 따라가기보다는 제 스타일에 맞는 옷을 편하게 입는 편인데요. 이번 쿼터집 스웨터 열풍 소식을 들으니, 저도 모르게 '나도 한번 입어볼까?' 하는 생각이 들더라고요. 예전에 제가 비슷한 느낌의 옷을 입고 나갔는데, 친구들이 '너 오늘 좀 달라 보인다?' 하던 기억이 나서 괜히 웃음이 났어요. 이번 기회에 저도 옷장을 한번 둘러보고, 조금은 '어른스러운' 코디에 도전해 봐야겠어요. 단순히 겉모습을 바꾸는 걸 넘어서, 좀 더 단정하고 자신감 있는 태도를 갖추는 데 도움이 된다면 더욱 좋겠죠? 이웃님들도 함께 도전해 보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251214n02208?mid=n1006",
    "hashTag": [
      "#Z세대",
      "#패션트렌드",
      "#쿼터집스웨터",
      "#스타일변화",
      "#자기계발",
      "#요즘유행",
      "#패션꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "시드니 유명 해변서 총기난사로 11명 사망…용의자 1명 사살(종합2보)",
    "newTitle": "시드니 비극, 해변 총기난사 사건…우리 안전은?",
    "article": "29명 부상·또다른 용의자 1명 중태…현지 매체 \"유대인 행사 표적 공격 추정\" 이스라엘 대통령 \"사악한 테러리스트들이 유대인들에게 잔혹한 공격\" 호주 시드니 총기 난사 사건 용의자들 [뉴스닷컴 홈페이지 캡처. 재판매 및 DB 금지] (자카르타·서울=연합뉴스) 손현규 특파원 임화섭 기자 = 호주 시드니에 있는 유명한 해변에서 총기 난사 사건이 발생해 어린이와 경찰관 등 11명이 숨졌다. 남성 용의자 2명 가운데 1명은 현장에서 사살됐고, 나머지 1명은 검거됐으나 중상을 입었다. 14일(현지시간) 로이터 통신과 호주 매체 뉴스닷컴 등에 따르면 호주 경찰은 이날 오후 6시 45분께 뉴사우스웨일스(NSW)주 시드니 동부에 있는 본다이 해변에서 여러 발의 총격이 발생했다는 신고를 접수했다. 외신은 이 사건으로 어린이와 경찰관 등 11명과 용의자 1명이 사망하고, 경찰관 2명을 포함해 29명이 다쳤다고 보도했다. 현지 경찰은 용의자 2명 가운데 1명을 사살했으며 다른 1명도 체포했다. 검거된 용의자는 중태인 것으로 전해졌다. 사건 발생 초기에는 8명만 다친 것으로 알려졌으나 이후 사망자가 잇따라 확인됐다. 목격자들은 검은색 옷을 입은 총격범 2명이 총을 쐈다고 전했다. NSW주 경찰은 사건 발생 직후 성명을 통해 \"경찰이 본다이 해변에서 발생한 사건에 대응하고 있다\"며 \"현장에 있는 모든 이들은 대피하라\"고 권고했다. 소셜미디어(SNS)에 유포된 영상에는 해변에서 여러 발의 총성과 함께 경찰 사이렌 소리가 들리고, 관광객들이 다급하게 대피하는 모습이 담겼다. 또 차량 뒤에 숨은 시민이 총격범을 향해 달려든 뒤 총기를 빼앗았으나 이후 이 총격범이 다리 쪽으로 달아나는 장면도 고스란히 촬영됐다. 앤서니 앨버니지 호주 총리는 \"오늘 우리는 다른 이들을 도우려고 위험 속으로 달려간 호주인들을 봤다\"며 \"이 호주인들은 영웅이고 그들의 용기가 (다른) 생명을 구했다\"고 말했다. 현지 경찰은 다리 아래에 폭탄이 설치됐다는 제보를 받고 현장에 있는 총격범의 차 안에서 급조폭발물(IED)을 찾아냈다. 호주 시드니 총기 난사 사건 부상자 [AFP 연합뉴스. 재판매 및 DB 금지] 본다이 해변은 호주에서 가장 유명한 해안가로 특히 주말에는 수많은 서핑 애호가와 관광객이 몰리는 곳이다. 총기 난사 사건이 발생할 당시 이 해변에서는 1천명 넘게 모인 유대인 행사가 열리고 있었다. 뉴스닷컴은 이를 토대로 이번 사건이 유대인 행사를 겨냥한 표적 공격으로 추정된다고 전했다. 이츠하크 헤르조그 이스라엘 대통령은 이날 예루살렘에서 열린 행사에서 \"'하누카'의 첫 촛불을 켜려고 (호주에) 간 유대인들에게 사악한 테러리스트들이 매우 잔혹한 공격을 해 우리 형제자매들이 당했다\"고 말했다. 이어 \"거대한 반유대주의 물결에 맞서 싸울 것\"이라며 반유대주의를 없애는 노력을 강화해 달라고 호주 당국에 촉구했다. 하누카는 촛불 켜기 등으로 제2 성전 재건을 기념하는 유대교의 봉헌 축제 명절이며 양력 기준으로 대개 연말에 열린다. 기드온 사르 이스라엘 외무장관도 SNS 엑스(X·옛 트위터)에 \"(이번 공격은) 지난 2년 동안 호주 거리에서 벌어진 반유대주의 난동으로 인한 결과\"라며 \"수많은 경고 신호를 받은 호주 정부는 반드시 책임을 져야 한다\"고 썼다. 그러나 호주 당국은 용의자들의 범행 동기를 아직 파악하지 못한 상태다. 다만 호주 경찰은 이번 총기 난사를 테러 사건으로 규정하고, 또 다른 용의자나 배후 세력이 있는지 등을 수사할 예정이다. 호주는 총기 난사 사건이 비교적 자주 일어나지 않는 나라다. 1996년 태즈메이니아주에서 발생한 총기 난사 사건으로 35명이 숨지자 호주 정부는 자동·반자동 총기 소유를 금지했다. 그러나 앞서 2014년에 5명이, 2018년에 7명이 각각 숨진 총기 난사 사건이 있었다. 두 사건 용의자는 자신들의 가족을 살해한 뒤 스스로 목숨을 끊었다. 이후 2022년에는 퀸즐랜드주 브리즈번 서쪽의 교외 지역에서 총격 사건이 발생해 경찰관 2명 등 모두 3명이 숨졌고, 용의자 3명도 사살됐다. 호주 시드니 총기 난사 사건 현장 [AFP 연합뉴스. 재판매 및 DB 금지] son@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김성제 의왕시장 쓰러져 병원 이송…\"호흡 회복, 의식은 없어\" ☞ \"머스크처럼…\" 미국인 대리모 통해 2세 퍼트리는 中재벌 ☞ 80대 노모 자택서 숨진 채 발견…\"전날 때렸다\" 50대 아들 체포 ☞ \"전청조에게 이용당해\"…남현희, 사기방조 무혐의 결정문 공개 ☞ 인천대로서 람보르기니 중앙선 넘어 3대 충돌…\"길 미끄러워서\" ☞ 팝핀현준, 수업 중 발언 논란에 교수직 사임…\"진심으로 사과\" ☞ \"종이봉투에 신생아\" 결국 사망…경찰, 경위 조사 중 ☞ 육군사관학교 '사슴 생도'의 1시간 탈영 소동 ☞ 덧셈·뺄셈 못하는 초등 1학년생 딱밤에 벌 준 교사 벌금형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아찔했던 시드니 해변 총격 사건",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음 아픈 소식을 접하게 돼서 얼른 여러분과 공유해야겠다는 생각이 들었어요. 호주 시드니의 유명한 본다이 해변에서 총기 난사 사건이 발생했다는 뉴스를 봤는데요, 생각만 해도 너무 끔찍하고 무서운 것 있죠. 특히 사건이 일어난 시간이 해변에 많은 사람들이 모여 있었던 때라니, 얼마나 놀랐을까요. 게다가 안타깝게도 이번 사건으로 무고한 시민들과 어린아이들까지 희생되었다는 소식에 정말 가슴이 미어지는 것 같아요. 범인이 현장에서 사살되고 다른 용의자도 검거되었다고는 하지만, 이미 벌어진 비극을 생각하면 너무나도 안타깝습니다. 제가 얼마 전까지만 해도 해외여행 가서 멋진 해변을 거닐던 때가 생각나서 그런지, 이런 소식이 더욱 남일 같지 않게 느껴졌어요. 여러분도 혹시 뉴스 보셨나요? 정말 믿기지 않는 일이라 아직도 충격에서 헤어나오지 못하고 있답니다."
      },
      {
        "title": "믿기지 않는 사건, 왜 이런 일이?",
        "content": "총격 사건 당시 상황을 담은 영상들을 보니 정말 순식간에 일어난 일이라고 하더라고요. 검은 옷을 입은 두 명의 범인이 나타나 무차별적으로 총을 쏘기 시작했고, 수많은 사람들이 비명을 지르며 달아나는 모습이 고스란히 담겨 있었어요. 상상만 해도 얼마나 공포스러웠을까요. 게다가 더 충격적인 건, 현장에서 시민 한 분이 총격범에게 달려들어 총기를 빼앗으려 했다는 거예요. 정말 용감한 분이시죠. 덕분에 더 큰 피해를 막을 수 있었던 것 같기도 하고요. 호주 총리님도 그 용감한 시민들을 영웅이라고 칭찬하시던데, 정말 대단하신 분들 같아요. 그런데 총격범들의 차 안에서 폭발물까지 발견되었다는 소식을 듣고 나니, 단순히 우발적인 사건이 아니라 계획된 범죄였을 가능성도 생각해 보게 돼요. 게다가 유대인 행사가 열리고 있었다는 점 때문에 표적 공격이라는 추측도 나오고 있더라고요. 정말 무슨 이유로 이런 끔찍한 일이 벌어진 건지, 하루빨리 진실이 밝혀지길 바랄 뿐입니다."
      },
      {
        "title": "안전한 세상, 우리 모두의 바람",
        "content": "호주는 총기 규제가 엄격한 나라로 알고 있었는데, 이런 사건이 발생했다는 것이 정말 의외였어요. 과거에도 몇 차례 총기 난사 사건이 있었고, 그때마다 총기 규제를 강화해왔다고 하던데… 그럼에도 불구하고 이런 참사가 다시 일어났다는 사실이 무척이나 마음 아프네요. 사실 우리나라도 언제 어디서든 이런 일이 일어나지 않으리라는 보장은 없잖아요. 최근에 해외에서나 들릴 법한 흉악한 범죄 소식들을 자주 접하게 되는데, 매번 마음 한구석이 불안한 것은 저만 그런가요? 매일 출퇴근길에 수많은 사람들과 부딪히고, 아이들이 학교와 학원을 오가는 모습을 볼 때마다 혹시라도 무슨 일이 생기지 않을까 하는 걱정이 앞서는 건 어쩔 수 없는 것 같아요. 다 같이 안전하다고 느낄 수 있는 사회가 되려면 어떻게 해야 할지, 다 같이 한번 깊이 고민해봐야 할 때인 것 같습니다."
      },
      {
        "title": "나만의 다짐, 앞으로는 더 조심!",
        "content": "이번 시드니 사건 소식을 들으면서, 저도 다시 한번 제 주변 안전에 대해 돌아보게 되었어요. 사실 전 좀 둔한 편이라, 평소에 주변을 잘 살피지 않고 다니는 편이었거든요. 그런데 얼마 전에 혼자 밤늦게 귀가하는데, 낯선 사람이 계속 따라오는 것 같아서 얼마나 무서웠는지 몰라요. 그날 이후로 대중교통 이용할 때도 좀 더 주변을 살피게 되고, 이어폰 볼륨도 줄이게 되더라구요. 앞으로는 아무리 귀찮아도 대중교통 탈 때는 꼭 창가 쪽에 앉고, 낯선 사람이 말을 걸어오면 단호하게 거절해야겠어요. 혹시 모를 위험 상황에 대비해서 스마트폰에 응급 연락처도 바로 전화할 수 있도록 설정해두고, 주변 CCTV 위치도 미리 알아두는 것도 좋을 것 같아요. 물론 이런 걱정 없이 안전하게 살아가는 게 가장 좋겠지만, 스스로를 지키려는 노력은 꼭 필요하다고 생각해요. 다들 똑같은 마음이시죠?"
      }
    ],
    "url": "https://news.nate.com/view/20251214n14907?mid=n1006",
    "hashTag": [
      "#시드니총기난사",
      "#안전불감증",
      "#우리모두의안전",
      "#뉴스속보",
      "#사회이슈",
      "#해외뉴스",
      "#안전해요",
      "#개인보호"
    ]
  },
  {
    "type": "sisa",
    "title": "인천공항고속도로 4중 추돌…여행가던 20대 승객 심정지·1명 사망(종합)",
    "newTitle": "인천공항 가던 길, 상상도 못 한 비극…내 일처럼 안타까워요",
    "article": "14일 인천경찰청 고속도로순찰대 등에 따르면 이날 오전 4시 48분쯤 인천시 중구 인천공항고속도로 인천공항 방향 2㎞ 지점 3차로에서 택시가 앞서가던 스포티지 차량을 들이받았다.(인천소방본부 제공. 재배포 및 DB금지)2025.12.14/뉴스1 (인천=뉴스1) 박소영 기자 = 인천공항고속도로에서 택시가 앞서가던 차량을 들이받는 사고가 발생해 1명이 숨지고 20대 승객 1명이 심정지 상태에 빠졌다. 14일 인천경찰청 고속도로순찰대 등에 따르면 이날 오전 4시 48분쯤 인천시 중구 인천공항고속도로 인천공항 방향 2㎞ 지점 3차로에서 택시가 앞서가던 스포티지 차량을 들이받았다. 이 사고 충격으로 스포티지 차량이 앞으로 밀려나면서 1∼2차로를 달리던 다른 차량 2대와 잇따라 충돌해 모두 4대가 연쇄 사고를 낸 것으로 파악됐다. 이 사고로 스포티지 차량 동승자인 A 씨(77대·남)가 심정지 상태로 병원으로 이송됐으나 사망했다. 또 택시에 타고 있던 승객 B 씨(25·남)는 심정지 상태로 병원에 옮겨졌다. B 씨는 여자 친구와 해외여행을 떠나기 위해 인천공항으로 이동 중이었던 것으로 전해졌다. 또 B 씨와 함께 택시에 타고 있던 20대 여성과 다른 사고 차량에 타고 있던 운전자 등 모두 3명이 통증을 호소하며 병원에서 치료받고 있다. 택시 운전자인 C 씨는 경찰 조사에서 \"졸음운전을 했다\"는 취지로 진술한 것으로 알려졌다. 경찰은 C 씨를 교통사고처리특례법상 치사상 혐의로 입건해 조사할 방침이다. 경찰 관계자는 \"B 씨는 병원에서 치료받는 것으로 안다\"며 \"C 씨를 상대로 정확한 사고 경위를 조사할 예정이다\"고 말했다. imsoyoung@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '아들 바보' 40대 엄마 \"남편은 나를 만족 못 시켜\" 아들 친구 성추행 ▶ \"축의금 5만원 낸 친구…남편까지 데리고 와 식사\" ▶ \"E컵 처음 본다\" 이이경 메시지 사라졌다…전송 취소? ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 쌍둥이 아빠 목숨 앗아간 만취 운전자 \"우리도 피해자만큼 힘들다\" 적반하장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽녘 공항 가는 길, 무슨 일이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음 아픈 소식을 접하고 이렇게 글을 쓰게 되었어요. 새벽녘, 설레는 마음으로 여행을 떠나려던 분들에게 벌어진 안타까운 사고인데요. 다름이 아니라 인천공항으로 가던 고속도로에서 4중 추돌 사고가 났다고 해요. 한 분은 안타깝게 세상을 떠나셨고, 20대 젊은 승객분은 심정지 상태로 병원에 급히 이송되었다는 소식에 얼마나 놀랐는지 몰라요. 생각만 해도 가슴이 철렁하더라고요. 여행의 설렘이 채 가시기도 전에 이런 끔찍한 일을 겪으셨다니, 얼마나 황망하셨을까요. 저도 예전에 해외여행 가려고 공항 가는 길에 혹시나 늦을까 봐 얼마나 마음 졸였는지 몰라요. 그때 생각하면 그때 사고 소식을 접했을 때 얼마나 더 불안하고 안타까웠을지 감히 짐작도 안 가네요."
      },
      {
        "title": "졸음운전, 정말 무서운 결과로 이어지네요",
        "content": "사고 소식을 자세히 살펴보니, 사고의 원인이 '졸음운전'이라는 이야기에 또 한 번 놀랐어요. 택시 운전을 하시던 분이 깜빡 졸음운전을 하셨다고 하더라고요. 정말 순식간에 일어난 일일 텐데, 그 작은 순간의 방심이 이렇게 큰 비극으로 이어질 수 있다니… 너무나도 무서운 일이에요. 한순간의 졸음이 한 사람의 귀한 생명을 앗아가고, 또 다른 사람의 삶을 송두리째 흔들어 놓을 수 있다는 사실이 너무나도 안타깝게 느껴져요. 특히나 새벽 시간, 피곤함이 몰려올 때 운전하는 게 얼마나 위험한지 새삼 깨닫게 되네요. 저도 예전에 피곤한 날 운전하다가 잠깐 졸았던 기억이 있는데, 그때 생각하면 정말 아찔하거든요. 앞으로는 절대로 피곤한 상태로 운전대를 잡지 않아야겠다는 생각이 더욱 굳어졌어요."
      },
      {
        "title": "사랑하는 사람과의 약속, 소중한 순간들을 지켜주세요",
        "content": "이번 사고로 돌아가신 분은 이미 가족 곁을 떠나셨고, 심정지 상태로 병원에 옮겨진 20대 승객분도 사랑하는 사람과의 해외여행을 앞두고 이런 일을 겪게 되었다니… 정말 너무나도 안타깝고 가슴이 먹먹해요. 함께 여행을 떠나려던 여자친구분은 얼마나 큰 충격과 슬픔에 잠겨 계실까요. 이런 사고 소식을 들을 때마다, 우리가 당연하게 누리고 있는 일상의 소중함과 사랑하는 사람들과 함께하는 시간의 가치를 다시 한번 되새기게 되는 것 같아요. 아무런 사고 없이 안전하게 여행을 마치고 돌아오는 것, 그 평범한 순간들이 얼마나 큰 행복인지 다시 한번 느끼게 되네요. 우리 모두, 사랑하는 사람들과의 약속을 지키기 위해서라도, 소중한 순간들을 지켜내기 위해서라도 운전대를 잡을 때는 항상 긴장을 늦추지 말아야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사고 소식을 듣고 나서, 앞으로 제가 운전할 때 어떤 점들을 더 조심해야 할지 깊이 생각하게 되었어요. 특히 장거리 운전이나 피곤한 날에는 휴게소에 꼭 들러서 충분히 쉬고, 졸음운전 방지껌이나 졸음 퇴치 용품을 챙겨 다녀야겠다는 다짐을 했답니다. 혹시라도 제 글을 읽으시는 이웃분들 중에서도 장거리 운전을 자주 하시는 분이 계시다면, 제 경험을 바탕으로 조금이나마 안전 운전에 도움이 되셨으면 좋겠어요. 저도 예전에 밤새도록 운전하다가 정말 눈꺼풀이 무거워서 혼난 적이 있었는데, 그때 졸음쉼터를 발견하고 얼마나 다행이었는지 몰라요. 미리미리 대비하는 습관이 정말 중요한 것 같아요. 우리 모두 안전 운전, 방어 운전 잊지 말기로 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n07817?mid=n1006",
    "hashTag": [
      "#교통사고",
      "#안전운전",
      "#졸음운전",
      "#인천공항",
      "#안타까운사고",
      "#생활안전",
      "#이웃과함께"
    ]
  },
  {
    "type": "sisa",
    "title": "\"기생충은 아무것도 아니네\"···아파트 지하에 3년 숨어산 대만 70대 '들통'",
    "newTitle": "영화 기생충 현실판? 3년 동안 아파트 주차장에 숨어산 사연!",
    "article": "아파트 기계식 주차장 공간에서 3년 간 살아온 대만 남성. 대만 동삼신문 제공=연합뉴스TV [서울경제] 대만에서 영화 기생충을 연상시키는 이른바 ‘주차장 비밀 거주자’가 3년 만에 드러나 현지 사회에 충격을 주고 있다. 13일(현지시간) 대만 TVBS 등 현지 매체에 따르면 가오슝 경찰은 전날 아파트 기계식 주차장 지하 공간에서 무단으로 거주해온 71세 남성 궈모 씨를 무단 침입 혐의로 체포했다. 궈 씨는 약 3년 전 주택이 법원 경매로 넘어가자 자신이 거주하던 아파트의 주차장 지하 공간으로 몰래 들어가 생활해온 것으로 조사됐다. 그는 해당 아파트의 전 관리인이었던 탓에 출입 구조와 사각지대를 잘 알고 있었고, 이를 이용해 비교적 손쉽게 침입할 수 있었던 것으로 전해졌다. 궈 씨는 지하 공간에 침대와 책상, 선풍기 등 생활용품을 들여놓고 콘센트를 연결해 전기를 사용하는 등 사실상 거주 공간처럼 꾸며 생활해왔다. 해당 장소는 오랜 기간 주민들의 출입이 거의 없던 곳이라 그동안 외부에 발각되지 않았다. 궈 씨가 3년간 지내온 기계식 주차장 공간. TVBS 제공=연합뉴스TV 그러나 최근 아파트 소유주가 해당 주택을 매물로 내놓으면서 상황이 바뀌었다. 현장 확인을 위해 방문한 부동산 중개인이 지하 공간에서 궈 씨를 발견하면서 은밀한 생활이 드러난 것이다. 중개인이 “왜 이곳에 있느냐”고 묻자 궈 씨는 “주차 공간은 모두가 사용하는 공용 시설”이라며 오히려 자신의 거주를 정당화하는 주장을 펼친 것으로 알려졌다. 결국 부동산 관계자의 신고로 경찰이 출동했고, 궈 씨는 현장에서 체포됐다. 사건은 검찰로 송치됐고, 아파트 관리 측은 지하 공간에 남아 있던 궈 씨의 개인 짐을 모두 철거했다. 이와 유사한 사건은 중국에서도 발생했다. 지난 2월 중국 동부 장쑤성에 살던 리 씨는 7년 전 구입한 집의 지하실에 전 집주인이 몰래 거주하고 있었다는 사실을 뒤늦게 발견했다. 중국 매체 넷이즈뉴스에 따르면 리 씨는 2018년 도심에 위치한 중고 주택을 약 200만 위안(약 2억8000만 원)에 매입했다. 교통이 편리하고 인테리어가 깔끔한 집에 가족 모두가 만족해왔지만, 당시 집 안을 정리하던 중 계단 뒤편에 숨겨진 문을 발견하면서 상황이 급변했다. 문 뒤에는 환기 시설과 조명, 작은 바까지 갖춘 넓은 지하 공간이 있었고 누군가 실제로 생활한 흔적이 뚜렷했다. 리 씨는 이를 보고 \"소름이 돋았다\"고 당시 상황을 전했다. 리 씨는 전 집주인인 장 씨에게 항의하자 장 씨는 \"집은 팔았지만 지하실까지 포함된다고 말한 적은 없다\"며 지하 공간은 개인 휴식 공간이었다고 주장했다. 장 씨가 어떻게 지하실을 드나들었는지는 명확히 밝혀지지 않았지만, 여분의 열쇠를 사용했거나 주차장과 연결된 출입문을 이용했을 가능성이 제기됐다. 리 씨는 주택 전체에 대한 대금을 모두 지급한 만큼 지하실 역시 자신의 소유라며 법적 대응에 나섰고, 법원은 리 씨의 손을 들어주며 지하실의 소유권을 인정하고 장 씨에게 금전적 배상을 명령했다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일인가요?",
        "content": "여러분, 혹시 요즘 영화 '기생충'을 볼 때마다 좀 섬뜩한 기분이 들지 않으세요? 저만 그런 거 아니죠? 그런데 이게 현실에서도 일어났다는 소식이에요! 대만에서 70대 남성분이 무려 3년 동안 아파트 기계식 주차장 지하 공간에 숨어 살았다고 하더라고요. 영화보다 더 영화 같은 이야기에 정말 깜짝 놀랐어요. 어떻게 이런 일이 가능했을까요? 그 비밀이 너무 궁금해서 오늘 이웃님들과 꼭 공유하고 싶었답니다."
      },
      {
        "title": "3년 숨은 비밀, 어떻게 가능했지?",
        "content": "조사를 해보니, 이분은 이 아파트의 전 관리인이셨다고 해요. 그래서 아파트 구조나 사각지대를 너무 잘 알고 계셨던 거죠. 그걸 이용해서 남몰래 주차장 지하 공간으로 들어가 살기 시작하셨다는데, 정말 대단한(?) 수완이 아닌가 싶어요. 침대, 책상, 선풍기까지 갖추고 전기도 끌어다 쓰면서 거의 완벽하게 자신만의 공간을 만들어 생활하셨다고 하니, 영화 속 장면이 절로 떠오르더라고요. 게다가 그곳이 주민들의 출입이 거의 없는 곳이라 3년 동안 아무도 몰랐다는 게 더 신기할 따름이에요. 다들 공감하시겠지만, 오래된 아파트일수록 구석진 곳이 은근히 있잖아요. 저도 옛날 집에서 창고처럼 쓰던 곳에 뭐가 숨겨져 있을까 상상했던 적이 있거든요. 그런데 실제로 누군가가 그렇게 살고 있었다니, 정말 소름 돋는 일이죠."
      },
      {
        "title": "들통난 사연은 부동산 중개 때문?",
        "content": "그럼 이렇게 오랫동안 숨어 지내던 생활이 어떻게 덜미를 잡히게 됐을까요? 바로 이 아파트를 매물로 내놓으면서 상황이 달라진 거였어요. 부동산 중개인이 현장 확인을 위해 지하 공간에 갔다가 우연히 이분을 발견하게 된 거죠. 중개인이 '왜 여기 계세요?'라고 물었을 때, 오히려 '주차 공간은 공용 시설'이라며 자신의 거주를 정당화하는 말을 했다는 이야기도 있어요. 와, 진짜 대범함에 할 말을 잃었답니다. 만약 제가 그런 상황에 놓였다면 너무 당황해서 아무 말도 못 했을 것 같아요. 결국 이 사실이 신고되면서 경찰이 출동했고, 그 은밀한 생활은 3년 만에 막을 내리게 되었다고 합니다. 생각지도 못한 곳에서 벌어진 일이라 저도 모르게 뉴스를 계속 찾아보게 됐어요."
      },
      {
        "title": "중국에서도 비슷한 일이 있었다니!",
        "content": "알고 보니 이런 비슷한 사건이 중국에서도 있었다고 해요. 중국의 한 남성분은 7년 전에 집을 샀는데, 알고 보니 전 집주인이 지하에 숨어서 살고 있었다는 거예요! 2억 8천만 원 정도에 집을 샀는데, 집을 정리하다가 계단 뒤 숨겨진 문을 발견했고, 그 안에 환기 시설, 조명, 작은 바까지 갖춘 넓은 지하 공간이 있었다고 해요. 누군가 실제로 살았던 흔적이 역력해서 소름이 돋았다고 하더라고요. 전 집주인은 '지하실까지 포함해서 팔았다고 말한 적 없다'며 버텼고, 결국 법정 다툼까지 갔다고 해요. 다행히 법원은 새로 집을 산 분의 손을 들어줬지만, 이런 일이 실제로 일어나고 있다는 게 정말 믿기지가 않아요. 제 집을 샀는데 나도 모르는 누군가가 살고 있었다니, 상상만 해도 끔찍하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 저는 예전에 자취방에서 룸메이트와 살 때도 작은 공간에서 함께 지내는 게 쉽지 않다고 느꼈는데, 이렇게 아무도 모르게 3년씩이나 한 공간에서 숨어 산다는 건 정말 상상 초월인 것 같아요. 저라면 아마 1주일도 못 버텼을 거예요. 좁은 공간에서 외부와 단절된 채 지내는 동안 얼마나 외로웠을까, 또 얼마나 많은 불안감을 안고 살았을까 하는 생각도 들고요. 앞으로는 집을 계약하거나 이사할 때, 숨겨진 공간은 없는지 꼼꼼히 확인해야겠다는 생각이 들었어요. 혹시 모르잖아요, 저희 집에도 저만 모르는 비밀 공간이 있을지도요? (웃음) 아무튼, 이번 사건을 계기로 저도 제 주변을 좀 더 주의 깊게 살펴보는 습관을 들여야겠어요. 이웃님들도 항상 안전 조심하시고, 혹시라도 이상한 점을 발견하면 꼭 신고하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n04603?mid=n1006",
    "hashTag": [
      "#아파트주차장",
      "#기생충현실판",
      "#숨은거주자",
      "#충격실화",
      "#생활정보",
      "#안전점검",
      "#경각심"
    ]
  },
  {
    "type": "spo",
    "title": "김도영 초대박, 세계 6대 유망주 극찬이라니…잘 크면 亞 최고액 예약인가, 부상도 막을 수 없다",
    "newTitle": "부상에도 6위? 김도영, 해외 유망주 랭킹 휩쓴 이유!",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김태우 기자] 2024년 KBO리그 최고 스타는 누가 뭐래도 김도영(22·KIA)이었다. 건강하게 자신의 능력을 발휘했고, 시즌 내내 KBO리그 전체의 관심을 모으며 ‘몬스터 시즌’을 보냈다. 시즌 뒤에는 의심의 여지가 없는 리그 최우수선수(MVP)에 선정됐다. 팀의 한국시리즈 우승까지 경험했으니 이보다 더 좋을 수 없는 시즌이었다. 김도영은 2024년 시즌 141경기에서 타율 0.347, 38홈런, 109타점, 40도루를 기록하며 놀라운 시즌을 보냈다. KBO리그 역사상 두 번째, 국내 선수로는 첫 번째 40홈런-40도루에 도전하기도 했다. 여기에 시즌 뒤 프리미어12에서도 절정의 감각과 활약을 보여줬다. 자연히 메이저리그 구단들의 관심이 커졌다. “언젠가는 메이저리그에 갈 것”이라는 명제가 굳어질 정도의 폭발적인 관심이었다. AD AD 김도영은 아마추어 시절부터 메이저리그 스카우트들의 관찰을 받았다. 그리고 그 관찰 리포트는 매 시즌 업데이트되고 있다. 프리미어12 당시에는 한국 선수로는 유일하게 전 구단 스카우트들이 리포트를 작성한 것으로 알려졌다. 일본 선수들은 의무고, 한국 선수들은 스카우트 자율에 가까운데 김도영은 사실상 ‘의무 선수’로 지정된 것이다. 국제 유망주 순위도 치솟고 있다. 김도영은 2025년 부상으로 지난해 활약상을 이어 가지 못했다. 햄스트링만 세 번을 다치면서 시즌 30경기 출전에 그쳤다. 타율 0.309, 7홈런, 27타점, OPS(출루율+장타율) 0.943의 성적은 나쁘지 않았지만, 30경기에 뛰는 데 그쳤기에 성적과 별개로 실패한 시즌이었다. 하지만 해외의 평가는 그렇게 떨어지지 않은 양상이다. 마이너리그 유망주들을 집중적으로 다루는 ‘프로스펙츠 라이브’는 12일(한국시간) 매체가 선정한 세계 유망주 ‘TOP 10’을 발표했다. 이 순위는 현재 메이저리그 구단의 지명을 받기 전 선수들로 구성되어 있다. 미국 대학리그, 일본프로야구, 심지어 미국 고등학교 유망주들까지 총망라된 가운데 김도영이 당당히 6위에 올랐다. KBO리그에서 10위 내에 든 선수는 김도영이 유일하다. 1위는 2026년 메이저리그 신인드래프트 전체 1순위 후보 중 하나로 거론되는 로치 촐로우스키(UCLA)가 선정됐다. 고교 시절부터 투수와 유격수로 모두 두각을 드러냈고, 대학 진학 후 공·수 모두를 갖춘 최고의 유격수 자원으로 뽑힌다. 이미 미국 대학야구 최고의 스타 중 하나다. 2025년 성적은 타율 0.353, 23홈런, 74타점이다. 2위와 3위는 일본프로야구에서 뛰는 선수들이다. 2위는 야마시타 슌페이타, 3위는 올해 메이저리그 이적 시장에서 총액 1억 달러 이상의 계약을 넘어 2억 달러 계약을 노리는 이마이 타츠야가 올랐다. 이어 4위는 거포 외야수 자원으로 역시 드래프트 최상위픽이 유력시되는 드류 버레스(조지아 공대), 5위는 최고 선발 유망주 중 하나인 그레이디 에머슨, 그리고 6위가 바로 김도영이었다. 김도영의 평가는 꼭 이 매체에서만 좋은 건 아니다. 통계전문사이트 ‘팬그래프’의 국제 유망주 순위에서도 김도영은 지난해 이후 꾸준히 상위권에 머물고 있다. 2025년 시즌 기준 23세 미만 선수로는 1위고, 25세 미만으로 범주를 넓혀도 야마시타와 다카하시 히로토에 이은 3위다. 앞선 두 선수는 모두 투수다. 야수로 따지면 미국 외 무대에서는 최고 유망주로 평가되고 있는 것이다. 올해 세 차례 햄스트링 부상을 당해 약간의 의구심을 남겼다는 점은 아쉽다. 비슷한 부위에 부상이 집중됐다는 것은 김도영이 최고의 평가를 받는 운동 능력에서 마이너스 점수가 될 수 있기 때문이다. 그러나 아직 메이저리그 진출까지는 시간이 많이 남아 있고, 부상 부위에 문제가 없다는 것을 증명할 시간도 많이 남아 있다. 아시아 무대에서 뛰다 메이저리그로 간 동양인 야수의 최대 규모 계약은 2024년 시즌을 앞두고 샌프란시스코와 계약한 6년 총액 1억1300만 달러다. 아마도 이 기록은 일본 최고의 슬러거인 무라카미 무네타카가 올해 경신할 가능성이 크다. 당분간 야수로 이 기록을 뛰어넘을 동양인 선수가 있을지는 미지수다. 아직 많은 시간을 기다려야 하나 현시점에서 이 기록에 도전할 가장 유력한 선수가 바로 김도영이다. 확실하게 재활하고, 내년 건재를 과시한다면 궤도에 다시 올라가는 건 금방이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 아이브 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ '아찔한 애플힙' 치어리더 하지원…글래머 몸매에 자신감 넘치네 ▶ '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ [단독]돌싱 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나도 모르게 헉! 했잖아요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 요즘 야구 시즌이라 그런지 눈길이 많이 가는데요, 얼마 전 김도영 선수에 대한 기사를 봤는데… 와, 정말 대단하다 싶더라고요. 저도 가끔 귀찮아서 뭘 그냥 지나칠 때가 있는데, 김도영 선수는 부상이 있었음에도 불구하고 해외에서 엄청난 평가를 받고 있다니, 대체 어떤 선수길래 그런 건가 싶어서 저도 모르게 '헉!' 했잖아요!"
      },
      {
        "title": "세계가 주목하는 보석, 김도영!",
        "content": "기사를 보니 김도영 선수가 2024년에 KBO리그 MVP까지 거머쥐고, 40홈런-40도루라는 대기록에 도전할 정도로 엄청난 활약을 했다고 해요. 상상만 해도 짜릿하죠? 시즌이 끝나고 나니 메이저리그 구단에서도 엄청난 관심을 보이고 있다고 하더라고요. 아마추어 시절부터 이미 스카우트들의 레이더망에 걸렸고, 프리미어12 때는 한국 선수로는 유일하게 모든 구단 스카우트들이 김도영 선수 리포트를 작성했다고 하니, 얼마나 주목받는 선수인지 아시겠죠?"
      },
      {
        "title": "부상에도 흔들리지 않는 클래스?",
        "content": "그런데 말이에요, 사실 2025년 시즌에는 햄스트링 부상 때문에 경기에 많이 출전하지 못했다고 하더라고요. 저도 예전에 발목을 다쳐서 한동안 고생했던 기억이 나는데, 운동선수에게 부상은 정말 치명적이잖아요. 그래서 저는 김도영 선수도 혹시 평가가 좀 떨어지지 않을까 걱정했는데, 이게 웬걸! 마이너리그 유망주 전문 매체에서는 오히려 전 세계 유망주 TOP 10 중에 무려 6위에 올렸다는 거예요. 대박이죠? 그것도 메이저리그 구단 지명을 받기 전 선수들 중에서 말이에요. 일본 선수들이나 미국 대학 선수들 사이에서 당당히 이름을 올린 걸 보면, 정말 대단하다는 말밖에 안 나와요."
      },
      {
        "title": "이 평가, 단순한 행운 아닐 걸요?",
        "content": "심지어는 통계 전문 사이트인 '팬그래프'에서도 23세 미만 선수 중에선 1위, 25세 미만 선수로 넓혀도 야수 중에서는 압도적인 1위라고 하더라고요. 야수로만 따지면 미국 외 무대에서는 '최고 유망주'라는 별명이 그냥 붙은 게 아닌 것 같아요. 물론 햄스트링 부상이 조금 아쉽긴 하지만, 아직 메이저리그 진출까지 시간이 많이 남았고, 앞으로 부상 없이 꾸준히 좋은 모습을 보여준다면 정말 어마어마한 기록을 세울 수 있지 않을까 기대돼요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 김도영 선수처럼 어릴 때부터 이렇게 큰 기대를 받는다는 게 정말 부담스러울 것 같아요. 게다가 몇 번이나 부상을 겪었다니, 본인 마음이 얼마나 힘들었을까요. 저도 예전에 중요한 시험을 앞두고 감기에 걸려서 제대로 실력 발휘를 못 했던 적이 있었는데, 그때 얼마나 속상했는지 몰라요. 그래도 김도영 선수는 이번 기회를 발판 삼아 앞으로 재활 잘하고, 내년 시즌에는 건강한 모습으로 그동안 보여주지 못했던 실력까지 다 보여줄 거라고 믿어요. 그렇게 되면 아시아 선수로서 메이저리그에서 엄청난 계약을 따낼 수도 있지 않을까요? 생각만 해도 너무 설레네요! 우리 같이 김도영 선수를 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00208?mid=n1007",
    "hashTag": [
      "#김도영",
      "#야구선수",
      "#유망주",
      "#해외평가",
      "#스포츠소식",
      "#건강관리",
      "#응원합니다"
    ]
  },
  {
    "type": "spo",
    "title": "\"프로야구 24년 했는데 방출 한 마디로 끝, (KIA)섭섭했다\" 임창용 7년전 심정토로…KBO가 은퇴식까지? 글쎄요",
    "newTitle": "24년 야구 인생, '방출' 한마디에 끝? 임창용의 섭섭함과 은퇴 문화 이야기",
    "article": "sCtgr_cd = \"spo01\"; 임창용/KIA 타이거즈 [마이데일리 = 김진성 기자] “그냥 딱 방출, 그 한 마디. 거기서 끝났다.” KIA 타이거즈, 삼성 라이온즈 출신 임창용(49)이 14일 자신의 유튜브 채널 ‘창용불패-임창용’을 통해 2018시즌 후 은퇴할 때 KIA에 아쉬웠다고 솔직하게 털어놨다. 아울러 KBO리그 선수들이 1년을 뛰든 몇 년을 뛰든 구단이 아닌 KBO에서 은퇴식을 챙겨주는 문화가 생기면 좋겠다고 했다. AD AD 임창용/KIA 타이거즈 임창용은 최근 이 채널을 통해 논란의 발언을 내놨다. 최형우(42, 삼성 라이온즈)가 FA 계약을 통해 삼성으로 이적한 배경 중 하나가 KIA의 인색한 은퇴식 문화라고 추정했다. KIA보다 삼성이 선수들을 잘 떠나 보내준다고 평가했다. 그러나 선을 넘는 발언이었다. KIA가 은퇴식을 개최한 선수가 많은 편은 아니지만, 누가 봐도 은퇴식을 성대하게 해야 할 선수들은 했다. 최형우도 이번에 이적하지만 않았다면, 무조건 KIA가 성대한 은퇴식을 해야 한다는 공감대가 형성돼 있었다. 실제 구단 행사 담당자가 오승환(43)의 은퇴식을 통해 힌트를 얻으려고 직접 대구까지 다녀왔다. 임창용은 이날 영상을 통해 다시 한번 자신의 견해임을 강조했다. 나아가 앞으로 구단이 아닌, KBO 차원에서 선수들의 은퇴를 기념해주면 좋겠다고 제안했다. 꼭 성대한 은퇴식이 아니더라도, 뭔가 기념할만한 자리가 있으면 좋겠다는 얘기였다. 임창용은 “어찌됐든 은퇴할 때 종지부를 좀 찍어줄 수 있는 발판을 좀 만들어줬으면 좋겠는데, 한 팀에서만 쭉 선수 생활을 했던 선수들도 있을 것이고 이 구단 저 구단 옮겨 다니면서 선수 생활을 했던 선수들도 있을 것이고. 그러니까 자기가 은퇴할 시기에 있었던 팀에서 은퇴식을 하잖아요 무조건. 그러니까 그게 아니고 10년 20년 선수생활을 했든 1년 2년을 했든 모든 프로야구 선수는 다 KBO 소속이잖아요. KBO 소속이기 때문에 구단에서 하는 것보다 KBO에서 자체적으로 뭔가 좀 종지부를 찍어줄 수 있는 그런 은퇴식이 됐으면 하는 바람이다”라고 했다. 나아가 2018년 자신의 은퇴 당시 상황과 솔직한 심정을 토로하기도 했다. 임창용은 “조금 섭섭했던 게 그거죠. 어쨌든 방출을 시킬 것 같으면 일단 불러서 ‘방출을 하기로 결정이 났다. 너의 생각은 어떠냐?’라면서 어느 쪽으로 방향을 잡아줄 수 있어야 하는데. 은퇴식도 구단에서 마련해주거나 아니면 코치 제의를 하거나. 이런 식의 제의가 있어야 하는데…어찌됐든 난 프로야구에서 24년 동안 활동을 하면서, 오래 했잖아요. 오래 했는데 그냥 딱 방출 그 한 마디. 거기에서 끝났다”라고 했다. 임창용의 이날 얘기는 일리가 있는 대목도 있고, 그렇지 않은 대목도 있다. 우선 KBO가 모든 선수의 은퇴식을 챙겨주는 건 불가능하다. 매년 10개 구단에서 방출되는 선수가 적지 않다. 그리고 은퇴식은 그 선수와 희로애락을 공유하는 구단이 주최하는 게 이상적이다. 전 세계 어느 프로스포츠 단체에서도 모든 선수의 은퇴식을 직접 주관하지는 않는다. 단, 임창용과 영상에 함께 출연한 MC의 발언은 일부 일리 있다. KBO 차원에서 은퇴선수의 진로 및 교육, KBO 총재의 격려 등은 얼마든지 신경 쓸 수 있는 대목이다. 그런데 KBO리그의 경우 은퇴선수협회와 일구회가 은퇴선수들을 나름대로 챙기고 있다. 현재 국내 타 프로스포츠는 이런 단체들조차 없다. 그리고 은퇴당시의 심정을 토로한 대목은, 임창용이 역지사지로 바라볼 필요가 있다. KIA가 임창용의 은퇴식을 개최하지 않은 것은 나름의 이유가 있다. 임창용은 현역 시절 불법도박 스캔들이 있었고, 은퇴하는 시즌 당시 전임감독과 투수 기용 관련 마찰이 있었던 게 사실이다. 잘잘못을 떠나 감독에 대한 항명이었다. 구단 입장에선 임창용이 아무리 화려한 선수생활을 보냈다고 해도, 이런 대목이 걸린다면 은퇴식을 개최하지 않을 수도 있다. 방출 통보를 할 때도 전임단장이 직접 구단에 불러서 예의를 갖췄다면, 할 만큼 했다. 그렇다고 구단이 방출 통보를 선수한테 직접 찾아가서 할 수는 없는 노릇이다. 24년의 선수생활, 오래했다. 그냥 오래한 것도 아니고 미국과 일본까지 다녀왔다. 야구를 엄청나게 잘했던 선수인 건 맞다. 그러나 구단이 선수생활을 오래했고 야구를 잘 했다는 이유로 무조건 그 선수의 은퇴식을 개최하고, 코치직을 제안할 의무는 없다. 은퇴식은 야구만 잘해서 할 수 있는 게 아니다. 그라운드 밖에서 품행이 바르고 구단과 다른 선수들, 팬들에게 선한 영향력을 미친 선수들에게만 주어지는 일종의 훈장이다. 또한, 최근 10개 구딘의 코치 선임도 그라운드 밖에서 논란이 됐던 인사를 최대한 배제하는 분위기다. 임창용/KIA 타이거즈 단순히 오래 뛰면서 잘 했다는 이유만으로 누구에게나 은퇴식을 개최해준다면, 그라운드 안팎에서 아무런 논란 없이 좋은 성적과 바른 품행을 쌓고 은퇴식을 한 선수들이 어떻게 받아들일까. 은퇴식의 가치를 떨어뜨리는 일이다. [HOT NEWS] \"가슴 만져달라\" 10대 아들 친구 유혹한 40대녀 승무원 출신 치어리더, 풍만한 비키니 자태 속옷만 입고 터질 듯한 글래머 몸매 자랑 연예인 \"소주병으로 박나래 머리 때릴까\" 무슨 일? \"가슴 너무 커서 축소술 고민\" 누군가 봤더니 [영상] 볼수록 흥분되는 섹시댄스 치어리더 속 비치는 수트 입고 \"유혹 포즈\" 한국인 포함 충격! 사우나서 남성 집단 성행위 팬은 볼 수 없는 '치어리더 평상복 리허설' [치얼UP영상] 댄서 출신 치어리더 서여진 '주체할 수 없는 기쁨' [치얼UP영상] 김진성 기자(kkomag@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정말 이게 끝인가 싶었어요...",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 진솔한 이야기를 나눠볼까 해요. 얼마 전에 기사를 보는데, 프로야구 선수로 무려 24년이나 뛴 임창용 선수의 이야기가 나오더라고요. 선수 생활을 그렇게 오래 하고 마무리를 '방출'이라는 단 한마디로 끝내야 했다니, 듣기만 해도 마음이 짠하더라고요. 저는 사실 스포츠를 아주 깊게 파고들지는 않지만, 그래도 선수들이 얼마나 많은 땀과 열정을 쏟아붓는지 알기에 이런 소식은 참 안타깝게 느껴져요. 혹시 저처럼 '아니, 이렇게 오랫동안 한 우물만 팠는데, 이렇게 허무하게 끝나도 되는 건가?' 싶으셨던 분들 계신가요?"
      },
      {
        "title": "갑작스러운 통보, 섭섭함이 클 수밖에 없죠",
        "content": "기사에 따르면 임창용 선수는 은퇴를 앞두고 구단으로부터 '방출' 통보를 받았다고 해요. 그것도 따로 불러서 충분한 대화 없이 딱 한마디로 끝났다는 말에 정말 놀랐어요. 24년이면 정말 긴 시간인데, 그렇게 오랫동안 야구를 해왔고, 팬들에게도 큰 즐거움을 줬을 텐데... 그냥 '방출'이라는 단어 하나로 모든 것이 마무리되었다니, 얼마나 섭섭하고 허탈했을지 상상이 안 가요. 선수 입장에서는 은퇴 시기가 다가오면 앞으로 어떻게 해야 할지, 구단에서는 어떤 계획을 가지고 있는지 등에 대해 최소한의 대화나 안내를 기대하는 게 당연하지 않을까요? 특히나 임창용 선수처럼 오래도록 한 팀에서 뛴 선수라면 더더욱 그럴 것 같아요."
      },
      {
        "title": "모든 선수의 은퇴식을 KBO에서? 제안의 의미는",
        "content": "그런데 여기서 임창용 선수가 더 바랐던 것은, 앞으로는 구단이 아닌 KBO 전체 차원에서 선수들의 은퇴를 좀 더 기념해주는 문화가 생겼으면 좋겠다는 거였어요. 10년이든, 20년이든, 혹은 1년이든, 모든 프로야구 선수들은 KBO 소속이니까, 마지막을 좀 더 의미 있게 장식할 수 있는 자리가 마련된다면 좋겠다는 거죠. 물론 모든 선수의 은퇴식을 KBO에서 직접 챙겨주는 건 현실적으로 어렵겠지만, 선수로서의 마지막을 조금이나마 더 존중받고 축하받고 싶은 마음은 충분히 이해가 가는 부분이에요. 저도 제 주변에 오랜 시간 한 직업에 헌신한 분들을 보면, 그동안의 노고를 인정받고 멋지게 마무리하는 모습을 보고 싶다는 생각이 들더라고요."
      },
      {
        "title": "은퇴식, 단순히 실력만으로 결정되는 걸까요?",
        "content": "물론 기사에서는 임창용 선수의 발언에 대해 반론도 제시하고 있어요. 아무래도 은퇴식은 그 선수와 함께 희로애락을 겪은 구단이 주최하는 것이 가장 이상적이고, 또 선수 개인의 품행이나 구단과의 관계 등 여러 가지 요소를 고려해야 한다는 거죠. 실제로 임창용 선수도 과거 불미스러운 일이나 전임 감독과의 마찰 등 여러 복잡한 사정이 있었다고 해요. 이런 점들을 고려했을 때, 구단에서 섣불리 은퇴식을 열어주기 어렵다고 판단했을 수도 있고요. 솔직히 이건 정말 어려운 문제 같아요. 단순히 야구만 잘한다고 해서 모든 게 용서되고, 모든 사람에게 은퇴식을 열어주는 것은 형평성에 어긋날 수도 있으니까요. 구단 입장에서도, 다른 선수들을 위해서라도 신중할 수밖에 없을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 제 삶의 '마무리'를 생각하며",
        "content": "이번 기사를 보면서 제 자신도 한번 돌아보게 되더라고요. 저는 뭐 대단한 선수 생활을 한 건 아니지만, 그래도 제가 지금까지 살아오면서 어떤 일들을 해왔고, 앞으로 제 삶의 '마무리'는 어떤 모습이었으면 좋을까 하는 생각을요. 임창용 선수가 24년 동안 야구에 쏟아부었던 열정과 시간들을 생각하니, 단순히 '방출' 한마디로 끝나는 게 아니라, 적어도 제가 걸어온 길에 대해 스스로는 만족하고, 주변 사람들에게도 부끄럽지 않은 마무리를 하고 싶다는 다짐을 하게 되더라고요. 앞으로 어떤 일을 하든, 마지막을 잘 맺는다는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 계기가 되었답니다. 우리 이웃님들도 혹시 비슷한 경험이나 생각이 있으신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00271?mid=n1007",
    "hashTag": [
      "#임창용",
      "#프로야구",
      "#은퇴",
      "#KBO",
      "#선수생활",
      "#스포츠이야기",
      "#솔직한생각"
    ]
  },
  {
    "type": "spo",
    "title": "맙소사…손흥민 정말 잘 떠났다! 토트넘, 노팅엄전 0-3패배 → 17년만 최악 기록 갱신",
    "newTitle": "손흥민 없는 토트넘, 17년 만의 최악 기록이라니…충격적인 경기 결과!",
    "article": "sCtgr_cd = \"spo05\"; [SPORTALKOREA] 황보동혁 기자= 토트넘 홋스퍼FC가 최근 좋은 흐름을 이어가는데 실패했다. 토트넘은 14일(한국시간) 영국 노팅엄의 더 시티 그라운드에서 열린 노팅엄 포레스트와의 2025-2026 잉글리시 프리미어리그 16라운드 원정 경기에서 0-3으로 패했다. 토마스 프랑크 감독이 이끄는 원정팀 토트넘은 4-2-3-1 포메이션을 가동했다. 굴리엘모 비카리오가 골문을 지켰고, 제드 스펜스-미키 판 더 펜-크리스티안 로메로-페드로 포로가 포백을 구성했다. 중원에는 아치 그레이와 로드리고 벤탄쿠르가 배치됐으며, 랑달 콜로 무아니, 사비 시몬스, 모하메드 쿠두스가 최전방의 히샬리송을 지원했다. 션 다이치 감독이 이끄는 홈팀 노팅엄 역시 4-2-3-1 포메이션으로 맞섰다. 존 빅토르가 골키퍼 장갑을 꼈고, 니코 윌리엄스-무릴루-니콜라 밀렌코비치-니콜로 사보나가 수비라인을 형성했다. 중원은 엘리엇 앤더슨과 이브라힘 상가레가 책임졌고, 2선에는 칼럼 허드슨-오도이, 모건 깁스-화이트, 오마리 허친슨이 출전했다. 최전방에는 이고르 제주스가 자리했다. 토트넘은 경기 시작부터 불안한 출발을 보였다. 전반 5분 만에 상가레의 헤더가 골대를 강타했고 비카리오의 선방 덕에 위기를 넘기기도 했다. 결국 불안한 흐름을 이어가던 원정팀은 전반 28분 실점을 허용했다. 그레이가 비카리오의 패스를 받은 뒤 패널티 박스 바로 밖에서 안일한 볼 처리로 상가레에게 공을 빼앗겼고, 이를 이어받은 허드슨-오도이가 골문 앞에서 침착하게 마무리하며 노팅엄이 선제골을 터트렸다. 실점 이후에도 토트넘의 흐름은 살아나지 않았다. 이렇다할 장면은 나오지 않았고 히샬리송과 콜로 무아니의 슈팅을 시도했으나 위협적이지는 않았다. 전반은 노팅엄의 1-0 리드로 마무리됐다. 후반 시작과 함께 토트넘의 수비 집중력 문제는 다시 드러났다. 후반 5분, 상가레의 헤더 패스를 받은 허드슨-오도이가 박스 왼쪽에서 먼 포스트를 노린 정확한 슈팅으로 멀티골을 완성하며 점수 차를 벌렸다. 사실상 승부가 기운 순간이었다. 토트넘은 후반 14분 팔리냐, 벤 데이비스, 루카스 베리발을 동시에 투입하며 변화를 시도했지만 경기 흐름은 달라지지 않았다. 오히려 노팅엄의 공격이 더 날카로웠다. 후반 24분에는 허드슨-오도이의 패스를 받은 이브라힘 상가레가 환상적인 중거리 슛으로 쐐기골을 기록하며 스코어를 3-0으로 벌렸다. 이후 토트넘은 이렇다할 모습을 보여주지 못한채 무기력하게 패배하고 말았다. 지난 10일 구단 레전드 손흥민(로스앤젤레스FC)의 앞에서 3-0 완승을 거두며 2연승을 달성했지만, 손흥민 방문 후 치른 첫 경기부터 완패하면서 좋은 분위기를 이어가는데 실패했다. 무엇보다 이날 패배는 토트넘은 뼈아픈 기록을 또 하나 갱신했다. 영국 매체 '트리뷰나'는 경기 종료 후 \"프랑크 감독이 이끄는 토트넘은 이번 시즌 프리미어리그 16경기에서 6승 4무 6패, 승점 22점으로 리그 11위에 머물러 있다. 노팅엄전에서 토트넘은 볼 점유율 45%에 그쳤고, 슈팅 7회 중 유효 슈팅은 2회에 불과했다. 패스 성공률은 81%였으며, 경합에서도 8차례나 밀렸다\"고 전했다. 이어 \"토트넘이 시즌 첫 16경기 기준으로 이보다 적은 승점을 기록한 것은 2008/09시즌(승점 18)이 마지막\"이라며, 17년 만에 최악의 출발을 기록했다고 덧붙였다. 사진= 풋볼런던, 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '복근 실화?' 복싱으로 다져진 비키니 자태 뽐낸 여배우 '볼륨감은 그대로' 10kg 감량 완벽 라인 뽐낸 소유 비키니 자태 \"라면 사랑, 탄수화물 독 아냐\" 한고은, 33년째 52kg 비결은? 수억원대 피해→\"처벌 원치 않아\"...성시경 前매니저 횡령 혐의 '불송치' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 경기 보고 정말 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 제가 정말 좋아하는 팀, 토트넘 소식 들고 왔어요. 어제 경기 보신 분들 계신가요? 저도 모르게 밤새 응원했는데, 결과가 너무 아쉬워서 한동안 멍했지 뭐예요. 아니, 이렇게까지 무너질 줄이야! 친정팀인 노팅엄한테 0-3으로 완패를 당했다니, 정말 큰일 날 뻔했어요. 경기 시작부터 뭔가 불안하다 싶었는데, 결국 이렇게 되고 말았네요. 다들 어제 경기 보면서 저랑 같은 마음이셨죠?"
      },
      {
        "title": "전반부터 삐걱? 상대방에게 허무하게 골을 내주다니…",
        "content": "경기 초반부터 상대방의 공세가 거셌어요. 골대를 맞는 아찔한 순간도 있었고요. 하지만 진짜 문제는 전반 28분에 터졌어요. 상대방 선수에게 너무 쉽게 공을 뺏기면서 선제골을 허용했거든요. 아니, 수비수 누구였더라… 백패스 하려던 건지, 아니면 다른 플레이를 하려던 건지 모르겠지만, 그 순간의 안일한 대처가 결국 실점으로 이어졌다는 게 너무 속상하더라고요. 그 뒤로도 경기가 잘 풀리지 않으면서 전반을 0-1로 마무리했는데, 이때부터 불안한 예감이 들었죠."
      },
      {
        "title": "후반에도 반전은 없었다…무기력한 패배를 맛보다",
        "content": "솔직히 후반에는 좀 달라지기를 바랐는데, 오히려 상대방의 기세가 더 살아나는 느낌이었어요. 후반 5분에 또다시 실점하면서 점수 차가 벌어졌고, 정말 승부를 뒤집기 어려운 상황이 되어버렸죠. 선수 교체도 있었지만, 경기 흐름을 바꾸기엔 역부족이었던 것 같아요. 오히려 상대방은 추가골까지 넣으면서 쐐기를 박았어요. 0-3이라니… 토트넘 팬으로서 이런 무기력한 패배는 정말 보기 힘들었어요. 손흥민 선수 없는 경기에서 이런 결과가 나왔다는 게 더 마음이 아프네요."
      },
      {
        "title": "17년 만에 최악의 기록이라니…정말 충격이에요!",
        "content": "더 충격적인 건, 이번 패배로 토트넘이 17년 만에 최악의 시즌 출발 기록을 세웠다는 거예요. 시즌 초반 16경기 기준으로 승점이 이렇게 낮았던 건 2008-2009 시즌 이후 처음이라고 하네요. 볼 점유율도 상대방에게 밀렸고, 슈팅도 많지 않았다고 하니, 이번 경기 내용이 얼마나 좋지 않았는지 짐작이 가시죠? 앞으로 남은 경기들, 정말 정신 바짝 차려야 할 것 같아요. 팬들의 기대에 부응하려면 더 분발해야 할 텐데 말이에요."
      },
      {
        "title": "앞으로의 토트넘을 응원하며! (주관적인 생각)",
        "content": "이번 경기 결과는 정말 아쉽지만, 그래도 저는 앞으로 토트넘을 계속 응원할 거예요. 가끔은 이렇게 큰 시련을 겪고 다시 일어서는 게 선수들에게도, 팬들에게도 더 큰 동기 부여가 될 수도 있잖아요. 저도 예전에 좋아하는 팀이 경기를 너무 못해서 속상했던 적이 있었는데, 그때마다 그래도 포기하지 않고 계속 응원했던 기억이 나요. 다음 경기에서는 선수들이 더욱 집중해서, 그리고 즐겁게 경기해줬으면 좋겠어요. 우리 토트넘, 분명 다시 힘내서 좋은 모습 보여줄 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01985?mid=n1007",
    "hashTag": [
      "#토트넘",
      "#프리미어리그",
      "#축구",
      "#경기리뷰",
      "#스포츠",
      "#솔직후기",
      "#응원합니다"
    ]
  },
  {
    "type": "spo",
    "title": "신태용, 정승현 뺨 '찰싹' 장면, 드디어 드러났다…\"이 정도면 폭행\" VS \"친근함 표시\" 갑론을박",
    "newTitle": "이런 일 있었나요? 감독님 뺨 때리는 영상 공개 후폭풍!",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 권동환 기자) 신태용 전 울산HD 감독이 정승현의 뺨을 때리는 영상이 공개돼 축구 팬들 사이에서 갑론을박이 벌어졌다. 14일 중앙일보는 신 감독이 지난 8월 울산 지휘봉을 잡은 직후 선수단과 만나는 자리에서 정승현의 뺨을 때리는 장면이 담긴 영상을 입수해 공개했다. AD AD 영상 속에서 신 감독은 울산 선수들과 차례대로 악수를 나누며 인사를 했는데, 이때 옛 제자인 정승현을 보자 오른손으로 정승현의 왼쪽 뺨을 쳤다. 해당 장면은 축구 팬들 사이에서 큰 화제가 됐다. 신 감독은 지난 8월 울산에 부임했지만 성적 부진과 선수단과의 불화 등으로 인해 2개월 만에 지휘봉을 내려놓았는데, 논란이 된 이슈 중 하나엔 정승현에 대한 폭행설도 있었다. 정승현은 지난달 30일 울산 문수축구경기장에서 열린 제주SK와의 하나은행 K리그1 2025 최종 라운드 맞대결을 마친 후 공동취재구역(믹스트존)에서 신 감독과 관련된 루머에 대해 입을 열었다. 당시 정승현은 \"이게 맞나'라는 생각을 했다. 그런 상황이 여러 번 있었고, 요즘 시대와는 맞지 않았다\"라며 \"사실 폭행이라는 게 난 아니라고 해도 받는 사람 입장에서 폭행이라고 생각하면 그렇게 되는 거지 않나. 그건 나뿐만 아니라 많은 사람들이 그랬을 거라고 생각한다\"라고 설명했다. 이어 \"여러가지 많은 문제들이 있었던 건 사실이다\"라며 \"그런 부분에 대해서는 이청용 형, 주장단, 구단 차원에서 정확하게 전달할 거라고 생각하고 있다. 잘못된 걸 확실하게 알려드려야 되는 부분이 맞다\"라고 덧붙였다. 더불어 \"너무 많아서 생각이 잘 안 난다. 여러가지 있다. 그런 걸 지금 여기서 다 얘기하기는 쉽지 않다. 오랜 시간 걸릴 수도 있다\"라며 \"솔직하게 말씀드리면 선수들이 정말 많이 힘든 상황에 처해 있었고, 그런 상황을 겪었던 건 사실\"이라고 신 감독으로부터 뺨을 맞았다는 소문이 사실이라고 주장했다. 이에 신 감독은 정승현의 뺨을 친 것을 두고 표현의 강도가 강했을 뿐, 폭행이 아니라고 주장했다. 신 감독은 지난 1일 서울 서대문구 홍은동에 위치한 스위스 그랜드호텔에서 하나은행 K리그 2025 대상 시상식에서 정승현의 인터뷰에 대해 입을 열었다. 그는 \"정승현은 나와 올림픽, 월드컵 다 동행했던 애제자\"라면서 \"울산을 떠날 때도 가장 마지막까지 미팅을 했던 친구다. '감독님한테 죄송하다', '성적을 내지 못해서 미안하다'고 마무리 인사를 했는데 이후에 왜 그렇게 인터뷰를 했는지 모르겠다. 정승현은 내 애제자이고 이후 물어볼 것\"이라고 밝혔다. 또 \"그리고 어떻게 첫 만남에 폭행을 하나? 오랜만에 만나니 표현을 한 것이 전부였다\"면서도 \"(내 행동이)과했고 (정승현의)기분 나빴다면 (정승현에게)미안하게 생각한다. 내가 표현을 과하게 했다고 느꼈다\"라고 전했다. 폭행이 사실이 아니냐는 질문엔 \"전에 인터뷰로 전부 말했다\"라면서 \"난 폭행과 폭언을 한 적이 없다. 그랬다면 감독을 다시는 안 할 것\"이라고 강조했다. 다만 영상이 공개되지 않다보니 축구 팬들은 정승현과 신 감독 사이에서 구체적으로 어떤 일이 있었는지 궁금해했는데, 신 감독이 정승현의 뺨을 때리는 순간이 담긴 영상이 마침내 공개됐다. 축구팬들은 다양한 반응을 보이는 중이다. 일부 축구 팬들은 친근함의 표시라도 가장 중요한 건 당사자인 정승현의 심정이라고 주장했다. 때리는 강도를 떠나 맞는 사람인 정승현이 불쾌감을 느꼈다면, 이는 폭행으로 봐야 한다며 정승현의 손을 들어줬다. 몇몇 팬은 외국 선수들과 감독들의 비슷한 장면을 근거로 폭행으로 보기 어렵다고 반박하기도 했다. 영상이 공개됐음에도 논란은 쉽게 가라앉지 않을 것으로 보인다. 사진=중앙일보 보도 영상 캡처 / 한국프로축구연맹 제공 권동환 기자 kkddhh95@xportsnews.com ▶ 맥심 화보 이어 또 화제…'걸그룹 출신' 김해리 치어리더, 드레스 하나로 올킬 ▶ 'E컵 치어' 김현영, 볼륨 몸매 쇼크…섹시 레전드 등극 ▶ 01년생 치어리더 이은혜, 수위 넘은 몸매…이래도 되나 ▶ 70억 집 거덜날 판? '박수홍 집' 공개에 이용식 멘붕 ▶ 남현희, 전청조 '사기 방조 논란' 결과…성적 비하 수위 '충격' ▶ 하지원, 폭주하는 실루엣…흰 드레스에 라인 터졌다 ▶ 변요한, 거울에 비친 ♥티파니 들켜 SNS 빛삭? 팬들은 알았다 ▶ 샤이니 키, '주사 이모'에 \"그저 고마워\" 명품 선물까지 수면 위 ▶ 남현희, 전청조 '사기 방조' 무혐의 \"이용 당했다\"…성적 비하 수위도 '충격적' ▶ 전현무, 무리했나…박나래→키 논란 여파? 결국 컨디션 난조 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어? 이게 뭐야? 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 좀 뜨끔할 수 있는 이야기를 가져와봤어요. 저도 뉴스를 보다가 '이게 무슨 일이야?' 싶어서 깜짝 놀랐거든요. 얼마 전에 축구 감독님과 선수 사이에 있었던 영상 하나가 공개됐는데, 이게 난리가 났더라고요. 영상 속에서 감독님이 선수 뺨을 툭 치는 장면이 담겼는데, 그걸 두고 '폭행이다', '친근함의 표시일 뿐이다' 의견이 분분한 거예요. 저도 가끔 친구들이랑 장난치다가 선을 넘을 때가 있어서 그런지, 이 상황이 좀 복잡하게 느껴지더라고요."
      },
      {
        "title": "감독님, 이게 폭행이라고요?",
        "content": "영상을 보면 신태용 감독님이 옛 제자인 정승현 선수를 만나서 뺨을 가볍게 치는 모습이 나와요. 그런데 정승현 선수는 인터뷰에서 '요즘 시대와 맞지 않았다', '폭행이라고 생각하면 폭행이다'라고 말하며 당시 상황이 힘들었다는 뉘앙스를 풍겼거든요. 생각해보면 아무리 친한 사이라도, 또 감독과 선수 사이라도 뺨을 맞으면 기분이 좋을 리 없잖아요. 받는 사람 입장에서는 충분히 불쾌할 수 있는 상황이고, 이게 단순히 장난이나 친근함의 표시라고만 치부하기는 어려울 것 같아요."
      },
      {
        "title": "반대로 생각하면... 이런 오해는 없을걸요?",
        "content": "물론 신태용 감독님 측에서는 '폭행이나 폭언을 한 적 없다', '오랜만에 만나서 표현이 조금 강했을 뿐이다'라고 해명하셨어요. 외국 선수들과 감독들 사이에서도 비슷한 장면이 있다는 점을 근거로 들기도 했고요. 근데 그건 외부에서 보는 시선이고, 당사자인 정승현 선수의 마음은 또 다를 수 있잖아요. '내 입장에선 폭행이었다'는 말이 괜히 나온 게 아닌 것 같아요. 이렇게 영상이 공개되고 나서야 진실 공방이 벌어지는 걸 보면, 처음부터 서로 좀 더 조심했더라면 이런 논란은 없었을 텐데 하는 아쉬움이 남아요."
      },
      {
        "title": "앞으로는 저도 더 조심해야겠어요!",
        "content": "이번 사건을 보면서 저도 다시 한번 생각하게 됐어요. 저는 사실 어릴 때부터 친구들이랑 좀 스킨십이 있는 편이거든요. 그래서 제 의도와 다르게 상대방이 기분 나쁠 수도 있겠다는 생각을 못 했던 것 같아요. 앞으로는 제 행동 하나하나가 혹시 상대방에게 불편함을 주진 않는지, 좀 더 세심하게 살피고 행동해야겠어요. 특히 관계에서 '편안함'과 '존중'은 항상 같이 가야 하는 거잖아요. 이번 일을 계기로 제 자신을 돌아보는 좋은 기회가 된 것 같아요. 여러분도 혹시 이런 경험 있으신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00672?mid=n1007",
    "hashTag": [
      "#축구계소식",
      "#감독선수관계",
      "#인간관계꿀팁",
      "#서로존중하기",
      "#가볍게넘길수없지",
      "#솔직한생각",
      "#일상속생각"
    ]
  },
  {
    "type": "spo",
    "title": "금기 깬 러닝 이단아…\"답은 남 아닌 내게 있다\"",
    "newTitle": "안전화 신고 마라톤? 20개 대회 우승 비결 듣고 깜짝 놀랐어요!",
    "article": "sCtgr_cd = \"spo99\"; 마라톤 아마추어 최강자 ‘낭만 러너’ 심진석 인터뷰 건설 현장 기술자 출신 이력 안전화 신고 출퇴근길 훈련 올해 20개 대회 이상 싹쓸이 시행착오 겪으며 방법 찾아 전력질주 전략도 이때 완성 기록보다 더 중요한 건 완주 “내 인생에 중도 포기란 없어 100세까지 행복하게 달릴 것” ‘낭만 러너’ 심진석 씨는 1000만명으로 추산되는 한국 러닝계에서 올해 가장 뜨거운 인물이다. 선수 출신이 아닌 그가 올해 마스터스(일반인) 마라톤 대회에서 20회 이상 우승하고 풀코스 2시간31분15초를 기록하는 등 엄청난 경기력을 보여줬기 때문이다. 여기에 마라톤에서 금기로 통하는 전력 질주를 경기 내내 하고 건설 현장 비계공으로 일할 때 안전화를 신고 매일 20㎞ 가까이 뛰며 훈련하는 소식이 알려지면서 국내에서 가장 유명한 아마추어 마라토너가 됐다. AD AD 심씨는 최근 매일경제와의 인터뷰에서 “취미를 갖고 싶어 시작했던 달리기가 이제는 내 인생의 전부가 됐다. 노력한 만큼 실력이 좋아지는 정직한 스포츠가 달리기다. 100세까지 즐겁게 뛰어보려고 한다”고 웃으며 말했다. 고교 재학 시절 체력장에서 1등을 놓치지 않았던 심씨는 선생님들과 친구들의 권유로 2015년 본격적으로 달리기를 시작했다. 처음부터 풀코스에 도전한 건 아니다. 심씨는 5㎞를 시작으로 10㎞, 하프, 풀코스로 점차 거리를 늘려갔다. 그는 “다른 마라토너들과 비슷하게 뛸 수 있는 거리를 조금씩 늘려나갔다. 처음에는 5㎞를 뛰는 것조차 쉽지 않았다”면서 “이때 가진 생각이 한 단계씩 올라가자는 것이었다. 한계를 극복하며 재미를 더욱 느꼈고 꾸준한 노력으로 그토록 바라던 풀코스 완주에 성공했다”고 설명했다. 심씨의 최근 성과가 높게 평가받는 이유는 전문적인 지도를 단 한 번도 받은 적이 없어서다. 몸이 편치 않은 부모님과 뇌전증을 앓고 있는 형을 대신해 가족의 생계를 책임지고 있는 그는 건설 현장에서 비계공(작업자들이 높은 곳에서 안전하게 일할 수 있도록 임시 구조물을 만드는 기술자)으로 일하면서도 꿈을 포기하지 않았다. 얼마 전 계약이 만료돼 현재 전국마라톤협회에서 일하고 있는 심씨가 비계공 시절 소화한 하루 일정표를 보면 입이 쩍 벌어진다. 오전 7시부터 오후 5시까지 일을 해야 해 따로 훈련 시간을 마련하기가 어려웠던 그는 무겁고 딱딱한 안전화를 신고 출퇴근길인 16㎞를 매일 뛰어다녔다. 심씨는 “안전모 등 건설 현장에서 사용하는 도구를 챙겨야 해 운동화를 들고 다닐 수 없어 안전화 러닝이 시작됐다. 양발이 완벽하게 적응해 불편하다는 생각이 들지 않는다. 뛸 수만 있다면 어떤 신발도 상관없다”고 강조했다. 올해 좋은 경기력을 보여준 비결로는 ‘나만의 방법’을 찾은 것을 꼽았다. 심씨는 “주변에서 오버 페이스라는 이야기를 많이 하시는데 내게는 전력 질주가 가장 잘 맞는다”면서 “수많은 시행착오를 거쳐 레이스, 호흡, 루틴 등이 완성됐다. 앞으로도 경기 시작과 동시에 치고 나가는 레이스를 하려고 한다”고 말했다. 42.195㎞가 아닌 50㎞까지 뛸 수 있는 몸 상태를 만드는 것도 심씨만의 독특한 준비법이다. 1년 365일 중 300일 넘게 뛴다고 밝힌 그는 풀코스 경기를 3~5일 정도 앞두고 하루를 꼭 45~50㎞ 소화한다. 심씨는 “120%에 맞춰 준비하면 경기에서 큰 어려움 없이 100%의 실력을 발휘할 수 있다. 올해 이 방법 덕분에 수많은 대회에서 우승할 수 있었다”면서 “완주한 다음날에는 반드시 휴식을 취하고 경기 전날에는 짧은 거리를 뛴다. 어떻게 준비를 해야 최고의 경기력을 발휘할 수 있는지 고민을 거듭한 끝에 지금의 준비 과정이 만들어졌다”고 설명했다. 심씨의 우승 기록만큼이나 눈에 띄는 건 기권 횟수다. 무슨 일이 있더라도 중도 포기하지 않는 강인한 정신력을 갖고 있는 그는 경기 중 구급차에 실려갈 정도로 크게 아팠던 단 한 번을 제외하고 모두 완주했다. 심씨는 “기록보다 중요한 건 결승선을 통과하는 것이다. 컨디션이 좋지 않은 날에는 평소보다 두 배 이상으로 힘들지만 ‘할 수 있다. 포기란 없다’를 외치며 마음을 다잡는다. 달릴 때 가장 행복한 내게 기권이란 절대 없을 것”이라고 강조했다. 핑계를 먼저 찾는 수많은 이들을 반성하게 만든 심씨의 유튜브 채널은 개설된 지 한 달 만에 20만명을 돌파했다. ‘유 퀴즈 온 더 블럭’ 등 여러 방송에 출연해 엄청난 인기를 끌고 있는 그는 앞으로 해외 마라톤 대회에 출전해보고 싶다는 바람을 전했다. 심씨는 “아직까지 해외 대회에 나가본 적이 없다. 최근 몇몇 대회 일정을 검토하며 내년 계획을 세웠는데 벌써 기대된다”며 미소를 지었다. ▶ 기름값 싼 휴게소 찾아갔다가…나오는 길에 3만7천명 지갑 털렸다 ▶ “통장에 64억은 있어야 명함 내밀죠”…대한민국 부자들 재산 얼마나 ▶ “패딩 사주세요”…쇼핑센터서 무릎 꿇고 남편에게 애원하는 중국女 ▶ “자세 똑같아 싫어, 주 1회 안하면 이혼”…암투병 아내에게 불만 쏟아낸 남편 ‘충격’ ▶ “결국 중국 없으면 아무것도 안돼요”...세계 주요국 누구도 제조업 못 살려 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 요즘도 귀찮아서 양말 안 갈아 신고 주무시나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 이야기를 들고 왔어요. 평소에 저도 가끔 너무 피곤하면 세수도 안 하고 바로 잠드는 날이 있거든요. 그런데 여러분, 오늘 소개해 드릴 분의 이야기는 그런 제 행동이 얼마나 사소한 실수였는지를 깨닫게 해 주더라고요! 바로 마라톤 계의 슈퍼 루키, 심진석 씨 이야기인데요. 아니, 무슨 안전화를 신고 마라톤을 하신다니, 이게 말이 되는 이야기인가요? 듣기만 해도 발이 너무 아플 것 같은데 말이죠. 저도 가끔 귀찮아서 양말을 한 번 더 신을까 말까 고민했던 적이 있었는데, 이분은 그런 고민을 넘어선 레벨이시더라고요. 정말 신기하고 궁금한 마음에 한번 파헤쳐 봤습니다!"
      },
      {
        "title": "건설 현장 기술자에서 마라톤 챔피언까지!",
        "content": "심진석 씨는요, 건설 현장에서 땀 흘리며 일하시는 기술자 출신이래요. 그런데 여기서 대박인 게, 출퇴근길에 무겁고 딱딱한 안전화를 신고 무려 20km 가까이를 매일 달리셨다고 해요. 아니, 보통 우리가 운동할 때 편한 운동화를 신잖아요? 근데 안전화를 신고 말이에요! 상상만 해도 발바닥에 불 나는 것 같지 않나요? 😂 심지어 올해 마스터스 대회에서 20번 넘게 우승하시고, 풀코스 기록도 엄청나게 단축하셨다고 하니, 정말 보통 실력이 아니신 거예요. 운동선수 출신도 아닌데 어떻게 이렇게까지 하신 건지, 대체 비결이 뭘까 싶더라고요. 저도 운동을 꾸준히 하려고 하는데, 이렇게 강력한 동기 부여를 받는 건 또 오랜만인 것 같아요!"
      },
      {
        "title": "나만의 전략, ‘전력 질주’가 답이었다?",
        "content": "보통 마라톤에서는 초반부터 전력을 다해 달리면 금방 지친다고 해서 피하는 전략이잖아요. 그런데 심진석 씨는 오히려 '전력 질주'가 자신에게 가장 잘 맞는 방법이라고 하시더라고요. 정말 파격적이죠? 수많은 시행착오를 겪으면서 자신만의 레이스, 호흡법, 루틴까지 완벽하게 완성하셨다고 해요. 처음에는 5km 뛰는 것도 힘들었는데, 포기하지 않고 한 단계씩 나아가면서 한계를 극복하고 재미를 느끼셨다는 말씀이 정말 와닿았어요. 저도 뭔가 어렵다고 느껴질 때 '나는 안 돼'라고 쉽게 포기할 때가 많은데, 이렇게 꾸준히 자신만의 방법을 찾아가는 모습이 정말 대단하게 느껴졌답니다. 앞으로도 계속 전력 질주로 경기를 하신다니, 다음 경기가 더 기대되는 거 있죠?"
      },
      {
        "title": "100세까지 달릴 거예요! ‘포기’란 없다",
        "content": "심진석 씨의 인터뷰를 보면서 가장 인상 깊었던 건 바로 '포기하지 않는 정신'이었어요. 기록보다 중요한 건 결승선을 통과하는 것이라고 하시면서, 힘들 때마다 '할 수 있다. 포기란 없다'라고 외치신다고 해요. 정말 감동적이지 않나요? 😭 특히 뇌전증을 앓는 형을 대신해 가족 생계를 책임지면서도 꿈을 놓지 않고 노력하는 모습이 많은 분들에게 귀감이 되고 있는 것 같아요. 솔직히 저도 운동하다가 힘들면 '오늘은 여기까지 하자' 하고 쉽게 포기할 때가 많은데, 심진석 씨의 이야기를 들으니 반성하게 되더라구요. 앞으로 저도 작은 목표부터 세우고 꾸준히 실천하는 습관을 길러봐야겠어요. 100세까지 달리시겠다는 말씀, 정말 멋지십니다!"
      },
      {
        "title": "솔직한 후기: 나도 할 수 있다!",
        "content": "솔직히 처음에는 '안전화를 신고 마라톤을 한다고?' 하며 반신반의했거든요. 그런데 심진석 씨의 끊임없는 노력과 열정을 보니, '나도 할 수 있다!'는 용기를 얻게 되었어요. 물론 저도 안전화를 신고 달리진 않겠지만요. (웃음) 저도 얼마 전에 헬스장을 등록했는데, 솔직히 가기 귀찮을 때가 더 많거든요. 하지만 이번에 인터뷰를 보고 나니, '아, 나도 포기하지 않고 꾸준히 해보자!'라는 생각이 더 강하게 들었어요. 심진석 씨처럼 엄청난 기록을 세우거나 우승을 하진 못하더라도, 제 건강을 위해 꾸준히 노력하는 것만으로도 의미가 있을 거라고 생각해요. 이웃님들도 혹시 운동이나 다른 목표 때문에 힘들어하시는 분이 계시다면, 오늘 제 블로그 글이 작은 희망이 되었으면 좋겠습니다! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00129?mid=n1007",
    "hashTag": [
      "#마라톤",
      "#러닝",
      "#운동스타그램",
      "#심진석",
      "#도전",
      "#건강관리",
      "#자기계발",
      "#긍정마인드"
    ]
  },
  {
    "type": "ent",
    "title": "바비킴, 15년 만에 '기내 난동 논란' 재언급…\"공격적 태도 사과하고파\"[스타이슈]",
    "newTitle": "바비킴 15년 전 기내 난동, 솔직 고백에 모두 놀랐어요!",
    "article": "[스타뉴스 | 정은채 기자] /사진='피식대학' 영상화면 캡쳐 가수 바비킴이 과거 대한항공 기내 난동 논란에 대해 직접 입을 열었다. 15일 유튜브 채널 '피식대학'에는 \"[한글자막] 바비 킴에게 대구사이버대학 음원 수익을 묻다\"라는 제목의 영상이 공개됐다. 이날 영상에는 바비킴이 출연해 MC 이용주, 김민수, 곽범과 함께 솔직한 토크를 나눴다. 대화 도중 MC들은 바비킴의 과거 비행기 난동 사건을 언급했고, 바비킴은 당시 상황을 비교적 담담하게 설명했다. 그는 \"요약하자면 나를 비즈니스석으로 옮겨주지 않았다\"라며 \"비즈니스티켓을 샀는데도 이코노미 석에 앉혀주더라\"라고 말했다. /사진='피식대학' 영상화면 캡쳐 이어 \"속상해서 와인을 마시다가 지나치게 마시게 되었다\"라며 \"어느 순간 기억을 잃었다\"라고 회상했다. 그는 당시 상황에 대해 \"기내에서 소란을 일으켰고, 공격적인 태도를 보였던 것 같다\"라고 인정한 뒤, \"그리고 다음날 뉴스에 나왔다\"라고 덧붙였다. 이에 MC들이 \"완전히 네 잘못은 아니지 않냐\"라고 말하자, 바비킴은 \"난동을 부린 건 사실이니까 사과 드리고 싶다\"라며 \"다시는 그런 일이 없었으면 좋겠다\"라고 고개를 숙였다. 한편 바비킴은 지난 2015년 대한항공 기내 난동 논란에 휩싸인 바 있다. 당시 항공사의 발권 실수로 미국 샌프란시스코행 비행기 좌석이 잘못 배정되면서 기내 승무원과 갈등을 겪었고, 이후 기내에서 소란을 일으킨 혐의로 불구속 기소됐다. 바비킴은 해당 사건으로 벌금 400만 원을 선고받았다. 정은채 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · 박나래 前매니저 \"정재형 불법 시술? 일반 병원서 링거 맞았다\"[스타이슈] · '최수종♥' 하희라 딸 \"엄마 닮아가고파\"..감동의 생일 편지 · \"대단한 집안\"..'아이유 엄마' 문소리 대기실에 전달된 선물의 정체 [비하인드 AAA] · 딘딘, '조폭연루설' 조세호에 뼈 있는 한마디..\"출연료 낮춰야\"[스타이슈] · 김필 단독콘서트 'FLOW', 화려한 무대 연출[★포토] · \"속보입니다!\" 베리베리, 2년 7개월 한 드디어 풀었다 · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · BTS 정국·에스파 윈터, 열애설에 침묵 후 근황..논란 언급 없이 팬들과 소통 [스타이슈] · 아이유, 미국 팬들이 보낸 커피차에 화답 셀카..'심쿵 미소'[스타IN★] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 나도 이런 적 있었는데...",
        "content": "여러분, 혹시 저처럼 귀찮다고 다음날 입으려고 했던 옷 그대로 입고 외출한 적 있으세요? 아니면 왠지 모르게 찜찜한데 그냥 넘어갔다가 나중에 후회한 적은요? 저도 얼마 전에 그런 경험을 했거든요. 근데 오늘 바비킴 님 기사를 보는데, 15년 전 기내 난동 사건에 대해 솔직하게 이야기하시는 걸 보고 정말 놀랐어요. 다들 공감하실지 모르겠지만, 가끔은 엄청나게 큰 사건이 알고 보면 별거 아닌 이유에서 시작되기도 하잖아요. 바비킴 님 사건도 그랬다고 하니, 오늘은 그 이야기를 함께 나눠보려고 합니다."
      },
      {
        "title": "좌석 때문에 벌어진 일?",
        "content": "기사 내용을 보니까, 바비킴 님이 비행기 좌석 때문에 속상한 일이 있었다고 하시더라고요. 분명 비즈니스석 티켓을 샀는데, 알고 보니 이코노미석에 앉혀졌다는 거예요. 이게 사실이라면 정말 황당했겠죠? 저 같아도 엄청 속상했을 것 같아요. 게다가 그 상황에서 속상한 마음에 와인을 드셨는데, 그게 좀 지나쳤던 모양이에요. 결국 기억을 잃을 정도로 상황이 심각해졌다고 하니, 듣는 저도 마음이 쿵 내려앉는 느낌이었어요. 누구나 살면서 예상치 못한 일로 속상하거나 화나는 순간이 있잖아요. 근데 그 감정을 어떻게 다스리느냐에 따라 결과가 정말 달라지는 것 같아요."
      },
      {
        "title": "솔직한 사과, 이게 진짜 용기죠",
        "content": "바비킴 님은 당시 자신의 행동에 대해 '공격적인 태도를 보였던 것 같다'고 인정하면서, '다시는 그런 일이 없었으면 좋겠다'고 고개를 숙이셨다고 해요. 15년이라는 시간이 흘렀지만, 이렇게 자신의 잘못을 인정하고 사과하는 모습이 정말 인상 깊었어요. 사실 그때만 해도 얼마나 많은 논란이 있었을까 싶어요. 하지만 시간이 지나도 자신의 잘못을 기억하고, '사과하고 싶다'는 마음을 표현하는 게 정말 쉽지 않은 일이잖아요. 어쩌면 그 당시에는 속상한 마음에 억울한 마음도 있었을지 몰라요. 하지만 결국에는 자신의 행동을 돌아보고, 진심으로 사과하려는 마음이 더 중요하게 느껴졌답니다."
      },
      {
        "title": "앞으로는 이렇게 해야지!",
        "content": "이번 기사를 보면서 저도 다시 한번 제 자신을 돌아보게 되었어요. 가끔은 사소한 일에 감정이 앞서서 나중에 후회할 만한 행동을 할 때가 있잖아요. 저도 예전에 친구랑 사소한 오해 때문에 크게 다퉜던 적이 있었거든요. 그때는 제 감정을 조절하지 못해서 괜히 말도 심하게 하고, 나중에 뒤끝 때문에 더 힘들었던 기억이 있어요. 그때 진작 제 감정을 잘 다스리고 차분하게 대화했더라면 좋았을 텐데 하고 후회했죠. 앞으로는 뭔가 속상하거나 화나는 일이 생기면, 바로 반응하기보다는 잠시 시간을 가지고 제 감정을 먼저 돌아보고 신중하게 행동해야겠다 다짐했어요. 바비킴 님의 용기 있는 고백처럼, 우리 모두 자신의 감정을 잘 다스리는 연습을 꾸준히 해나가면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00290?mid=n1008",
    "hashTag": [
      "#바비킴",
      "#기내난동",
      "#솔직고백",
      "#사과",
      "#감정다스리기",
      "#나를돌아보는시간",
      "#인터뷰",
      "#인생교훈"
    ]
  },
  {
    "type": "ent",
    "title": "구교환, 이옥섭과 12년 열애 버틴 이유…\"좋아하는 건 달라도 '후져하는 건' 같아\"",
    "newTitle": "12년 연애 비결? 좋아하는 건 달라도 '이것'만 같으면 OK!",
    "article": "배우 구교환이 12년째 열애 중인 이옥섭 감독과의 연애와 작업 방식에 대해 솔직하게 털어놓아 눈길을 끌었다. 담담한 말투 속에서 두 사람만의 깊은 신뢰와 독특한 소통 방식이 자연스럽게 드러났다. 14일 유튜브 채널 ‘요정재형’에는 ‘시상 멘트는 대본이었니? 애드리브였니? 또 소정이는 누구니?’라는 제목의 영상이 공개됐다. 이날 구교환은 MC 정재형과 대화를 나누며 연인 이옥섭 감독과 함께 작업하며 쌓아온 관계에 대해 이야기를 꺼냈다. 정재형은 구교환이 주연·각본·감독으로 참여한 영화 ‘메기’(2019)를 언급하며 “이옥섭 감독의 팬이다. 연인과 함께 작업하면 힘든 점은 없느냐. 어떻게 소통하는지 궁금하다”고 질문했다. 이에 구교환은 “누군가 강하게 이야기할 때는 다 이유가 있다. 그래서 한 번 더 돌아보게 된다”며 서로를 신뢰하는 방식을 설명했다. 이어 “나를 흥미롭게 담아주는 사람 중 한 명이 이옥섭 감독”이라며 오랜 시간 함께해온 파트너에 대한 믿음을 드러냈다. 특히 두 사람의 관계를 설명하는 말로 “좋아하는 건 서로 다를 수 있지만, ‘후져하는 포인트’가 같다”고 표현해 웃음을 자아냈다. 이에 정재형 역시 “그게 진짜 중요하다. 옆에 그런 사람이 있으면 너무 좋다”며 공감했다. 구교환은 공동 작업에 대한 태도도 솔직하게 밝혔다. 그는 “이 친구가 뭔가를 해낸다는 느낌보다는, 그냥 N분의 1이라고 생각한다”며 “스트레스를 함께 나누고 있다는 감각이 있다”고 전했다. 경쟁이나 주도권이 아닌, 동등한 파트너십이 오랜 관계를 지탱해온 힘이라는 설명이다. 12년이라는 시간 동안 연인과 창작자로 관계를 이어온 구교환과 이옥섭 감독. 화려한 표현 대신 서로의 기준과 감각을 존중하는 방식이 두 사람만의 열애 비결로 전해지며 잔잔한 여운을 남겼다. [김하얀 MK스포츠 기자] ▶ 변요한, 소녀시대 티파니와 결혼 전제 연애 중 ▶ “박나래, 링거 이모한테도 불법 의료행위 받아” ▶ 장원영, 완벽한 비율의 압도적인 뒤태·옆태·앞태 ▶ 블랙핑크 리사, 아찔한 노출 &amp; 우월한 볼륨감 ▶ 유명 기자 “김하성 미국야구 FA 최고 유격수” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "연인과 함께 일하는 거, 괜찮으세요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 특별한 주제로 이야기 나눠볼까 해요. 얼마 전에 구교환 배우가 열애 12년 차인 이옥섭 감독과의 관계에 대해 이야기한 걸 봤는데요, 정말 인상 깊더라고요. 연인과 함께 일하는 거… 생각만 해도 아찔하신 분들 많으시죠? 저희 집 남편이랑 저는 같이 뭔가 하려면 일단 서로 지치기부터 하거든요. 하하. 그런데 두 분은 12년이라는 긴 시간 동안 연인인 동시에 창작 파트너로 함께 해왔다니, 정말 대단하다는 생각밖에 안 들었어요. 그래서 어떻게 그렇게 오래, 그리고 또 잘 지낼 수 있는지 너무 궁금해지더라고요!"
      },
      {
        "title": "서로를 '흥미롭게 담아주는 사람'이라니, 설레잖아요!",
        "content": "기사를 읽다 보니 구교환 배우가 이옥섭 감독님을 '나를 흥미롭게 담아주는 사람 중 한 명'이라고 표현했더라고요. 와, 이거 정말 로맨틱하지 않나요? 단순히 좋아하는 감정을 넘어서, 상대방의 존재 자체가 나를 더 빛나게 해주고 나를 더 특별하게 만들어준다는 의미잖아요. 12년이라는 긴 시간 동안 서로에게 그런 존재가 될 수 있었다는 게 얼마나 서로를 깊이 이해하고 존중하는지 보여주는 것 같아요. 단순히 '사랑한다'는 말보다 훨씬 더 와닿는 표현이었어요."
      },
      {
        "title": "'좋아하는 건 달라요' 하지만 '후져하는 건 같아요'!",
        "content": "이 부분에서 정말 빵 터졌어요! 두 분이 연애 비결을 묻는 질문에 '좋아하는 건 서로 다를 수 있지만, '후져하는 포인트'가 같다'고 답했거든요. 아, 이거 진짜 명언 아닙니까? 사는 게 다 똑같을 수는 없잖아요. 취향도 다르고, 좋아하는 것도 다를 수 있죠. 그런데 정말 중요한 건, 서로가 '이건 아니다' 싶을 때, '이건 정말 별로다' 싶을 때가 같다는 거예요. 그런 '후져하는 포인트'가 같다는 건, 세상을 바라보는 기준이나 가치관 같은 게 통한다는 거겠죠? 옆에서 그런 사람을 알아봐 주는 사람이 있다면 정말 든든할 것 같아요."
      },
      {
        "title": "경쟁 대신 'N분의 1'로 스트레스 나누기",
        "content": "함께 작업하면서 혹시 경쟁하거나 누가 더 잘났다고 싸우지는 않을까 걱정했는데, 구교환 배우는 '이 친구가 뭔가를 해낸다는 느낌보다는, 그냥 N분의 1이라고 생각한다'고 했어요. 와… 이게 진짜 중요한 것 같아요. 사업이든, 일이든, 하다못해 집안일을 같이 하든, 서로 '내 덕분에'가 아니라 '우리 함께'라는 생각을 하는 게 얼마나 중요한지 새삼 느꼈어요. 스트레스도 함께 나누고, 성취감도 함께 나누는 거죠. 12년 동안 연인과 창작자로 관계를 이어올 수 있었던 건, 이런 동등한 파트너십과 서로의 기준을 존중하는 마음 덕분이었나 봐요."
      },
      {
        "title": "솔직한 후기: 나도 앞으로 이렇게 해봐야지!",
        "content": "사실 저도 예전에 남편이랑 같이 뭘 하다가 의견 충돌이 심해서 한동안 엄청 싸웠던 적이 있거든요. 그때는 '내가 다 해야겠다' 혹은 '너 때문에 안 된다'는 생각만 했었는데, 오늘 구교환 배우 이야기 들으니까 '아… 나도 좀 더 상대를 믿고, 서로의 다름을 인정해야겠다'는 생각이 들었어요. 무조건 똑같이 좋아하는 것만이 중요한 게 아니라, 서로가 중요하다고 생각하는 가치관을 공유하는 게 훨씬 더 단단한 관계를 만드는 힘이 되는 것 같아요. 앞으로 저희 부부도 '후져하는 포인트'를 좀 더 잘 찾아보고, 서로를 '흥미롭게 담아주는 사람'이 되도록 노력해야겠어요. 이웃님들도 함께 소통하며 서로에게 힘이 되어주는 관계 만들어가시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n15974?mid=n1008",
    "hashTag": [
      "#구교환",
      "#이옥섭",
      "#연애",
      "#관계",
      "#소통",
      "#꿀팁",
      "#결혼",
      "#파트너십"
    ]
  },
  {
    "type": "ent",
    "title": "지드래곤, 그는 가수가 아니다",
    "newTitle": "지드래곤, 단순한 가수가 아니라고? 그의 무대 위 '진짜' 정체는?",
    "article": "[서울=뉴시스] 지드래곤 고척돔 콘서트. (사진 = 갤럭시 코퍼레이션 제공) 2025.12.14. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]이재훈 기자 = 한류그룹 '빅뱅' 멤버 겸 솔로가수 지드래곤(G-DRAGON·권지용), 그는 가수가 아니다. 이는 벨기에 초현실주의 화가 르네 마그리트의 그림 '이미지의 배반'(The Treachery of Images)에서 차용한 표현이다. 해당 그림엔 파이프가 그려져 있다. 파이프 아래엔 이런 글귀도 적혀 있다. '이것은 파이프가 아니다(Ce n‘est pas une pipe).' 프랑스 철학자 미셸 푸코는 이를 '이미지의 반역'이라고 해석했다. 이미지와 텍스트의 긴장은 기존의 관습적인 수용을 타파하고, 새로운 해석을 이끌어낸다. 지드래곤이 가수가 아니라는 정의도 비슷한 맥락을 유도할 수 있다. 빅뱅은 K-팝 프로듀서형 아이돌 그룹의 원조이고, 지드래곤은 이 팀에서 중추적인 역할을 했다. 지드래곤은 가창에 방점이 찍힌 가수라기보다, 프로듀서에 가까운 퍼포머다. 팀 내 무대 위 포지션이 래퍼이고 아이돌이라 춤도 추지만 그의 퍼포먼스 자체는 행위보다 기획·연출에 무게가 쏠린다. 즉 지드래곤이 가수가 아니라는 정의는 오히려 폭 넓게 그를 해석할 수 있는 가능성을 준다. 그래서 최근 CJ ENM의 K-팝 시상식 '2025 마마 어워즈' 등 종종 가창력으로 흠이 잡히는 무대는 사실 지드래곤이라는 아티스트의 본질적인 걸 간과한 것이다. 노래 자체가 완성되지 못한 몇몇 무대를 두둔하려는 게 아니다. 무대 위에 선 가수라면 최소한 듣는 이들의 집중력을 흩트려서는 안 된다. 그런데 지드래곤은 무대 위에서 가창 아닌 다른 걸 더 보게 만드는 퍼포머다. [서울=뉴시스] 지드래곤 고척돔 콘서트. (사진 = 갤럭시 코퍼레이션 제공) 2025.12.14. photo@newsis.com *재판매 및 DB 금지 대중문화 아이콘이라는 위상과 종잡을 수 없는 에너지가 좌충우돌하면서 관객들의 내면을 들끓게 한다. 14일 오후 서울 구로구 고척스카이돔에서 열린 지드래곤의 세 번째 월드투어 '지드래곤 2025 월드투어 [위버멘쉬] 인 서울 앙코르 프레젠티드 바이 쿠팡 플레이'(G-DRAGON 2025 WORLD TOUR [Ubermensch] IN SEOUL : ENCORE presented by Coupang Play)가 그 증거다. '위버멘쉬', 즉 '초인'이라는 공연 타이틀답게 '파워'로 시작한 이날 공연은 그렇게 정서, 체험을 모두 떠나 지드래곤의 동작, 표정, 말투 하나로 인해 뜨거움을 느낄 수 있는 공연이었다. 노래라서 음악이 되는 게 아니라 지드래곤 그 자체가 음악이 되는 장면들로 수두룩했다. 그의 가창과 동작 자체가 공연 본연의 물성과 질감이 됐다. 콘서트 초반부터 하이라이트가 펼쳐졌다. '홈스위트홈'에서 빅뱅 동료들인 태양, 대성이 나와 지드래곤에게 큰 힘을 실었다. 이날은 전 세계를 돌며 39회를 공연한 이번 투어의 마지막 공연이었다. 그런데 사실 시작점엔 우여곡절이 있었다. 지드래곤은 이번 투어의 시작이던 지난 3월 29~30일 경기 고양 고양종합운동장 공연을 돌아봤다. 당시 야외 공연장에서 열린 콘서트에서 최대 난관은 영하의 날씨로 인한 추위였다. 강풍 등으로 인해 안전점검 문제로 공연 시작 시간이 늦쳐줬고, 팬들은 추위 속에서 기다려야 했다. 지드래곤 컨디션도 역시 좋지 않았었다. 지드래곤은 당시 추위와 지연에 거듭 사과하며 사투를 벌였다. 이날 역시 다시 한 번 팬들에게 미안한 마음을 전하며 거듭 사과했다. [서울=뉴시스] 지드래곤 고척돔 콘서트. (사진 = 갤럭시 코퍼레이션 제공) 2025.12.14. photo@newsis.com *재판매 및 DB 금지 그는 고척돔에서 \"8개월 만에 돌아왔는데 세계 곳곳에서 사랑 받고 돌아올 줄 몰랐다. 시작을 천재지변과 함께 시작해서 마음이 무거웠다. 이번엔 지붕이 생겼으니, 편하게 즐기셨으면 한다. (지붕을 바라보며) 고마워\"라고 덧붙였다. 라이브 밴드의 펑크(punk)함과 펑크(funk)함이 공연을 다채롭게 했다. 이번 투어의 라이브 연주는 지드래곤이 직간접적으로 영향을 받거나 존경하는 뮤지션들의 대표곡이 조금씩 인용되는 순간들도 별미다. '크레용' 초반에 그룹 '서태지와 아이들'의 '환상속의 그대'를 샘플링한 이 곡은 관객의 떼창을 불러 내기에 충분했다. 이날 '환상속의 그대' 외에도 귀에 익숙한 곡들이 일부 샘플링돼 흥겨움을 더했다. '니가 뭔데'는 미국 그룹 '잭슨 파이브'의 '아이 원트 유 백', '개소리'에선 미국 힙합스타 켄드릭 라마 '낫 라이크 어스' 일부가 각각 곡의 전환 구간에서 사용됐다. 대표곡 '삐딱하게'에서 터지는 관객들의 떼창은 록 공연을 방불케 했다. '꼬마 룰라' 시절을 비롯해 지드래곤의 어린 시절 모습이 화면을 가득 채우기도 했다. 지드래곤이 선물이라고 한 게스트들의 협업 무대도 일품이었다. 세계적인 비트박스 &amp; 아카펠라 그룹 '비트펠라우스(BPH)'가 공연 중간 역동성을 실어줬고, 이 팀의 멤버인 비트박스 세계 챔피언 윙(WING·김건호)은 지드래곤과 '하트브레이커' 협업 무대를 꾸몄다. 엠넷 '스트릿 우먼 파이터2'(스우파2) 우승 크루 '베베(BEBE)' 리더 겸 안무가 바다가 깜짝 등장해 '스우파2'의 화제 챌린지 곡 '스모크' 무대를 선보이기도 했다. [서울=뉴시스] 지드래곤 고척돔 콘서트. (사진 = 갤럭시 코퍼레이션 제공) 2025.12.14. photo@newsis.com *재판매 및 DB 금지 지드래곤은 한국 팬들과 직접 대화하는 '티키타카'도 귀하게 여겼다. 8년 만에 컴백한 이후 지난 1년 간 열심히 보냈다고 아주 당당히 말할 수 있다고 강조한 지드래곤은 다만 질과 양 중 한 부분을 낮춰야 열심히 해도 버티는 게 가능한데 두 마리 토끼를 다 잡으려고 하다 보니까 너무 힘들어 머리카락을 짧게 잘랐다고 너스레를 떨었다. 또한 작년 '마마 어워즈'를 시작으로 김태호 PD와 함께 한 음악 예능 프로그램 '굿데이', 10월 경북 경주에서 열린 아시아태평양경제협력체(APEC) 정상회의 환영만찬 공연 그리고 한국 거라 실제로 보면 더 멋있다는 옥관문화훈장 자랑까지… 지난 1년을 돌아봤다. 그리고 내년 20주년을 맞는 빅뱅 얘기도 빼놓지 않았다. 내년이 빅뱅 성인식을 치르는 해가 될 것이라고 예고한 지드래곤은 같은 해 4월 열리는 미국 최대 음악 축제 '코첼라 밸리 뮤직 앤드 아츠 페스티벌' 출연이 빅뱅 20주년의 워밍업이 될 것이라고 기대했다. 지드래곤 솔로 응원봉인 데이지꽃 사이로 빅뱅 팬덤 'V.I.P'들이 들고 있는 왕관 모양의 '뱅봉' 역시 반짝거렸다. 태양, 대성은 막바지 '위 라이크 투 파티(WE LIKE 2 PARTY)' 대목에서도 나와 공연장을 다시 한 번 뒤흔들었다. 그야말로 빅뱅 20주년을 앞둔 출정식 분위기였다. 그간 군 복무, 루머 등으로 인해 대중과 접점이 적었던 지드래곤은 올해 다양한 활동으로 소통의 폭을 넓혔다. '초인'은 지드래곤의 음악적 행보뿐 아니라 기존 삶 자체를 넘어서려는 수식으로 읽힌다. 기존과 달리 부쩍 많아진 대중을 상대로 한 활동은 앨범 제목 '초인'을 그가 의도한 방향이 아닌 오독할 수 있게 한다. 그가 사실 완벽한 초인(超人)을 선언한 게 아니라, 손을 내밀어 사람을 부르는 초인(招人)하고 있는 게 아니냐는 해석이 가능하다. 그렇게 이번 투어, 특히 이번 투어의 마지막 공연인 이날은 그렇게 초인(招人)의 하이라이트가 되는 자리였다. 지드래곤이 뮤즈에게 바치는 세금은 이렇게 철학적이다. 지드래곤은 무대 위 노래가 아닌 생(生)을 퍼포먼스하는 아티스트다. 지드래곤을 정말 아는 이들은 그에게 가창이 아닌, 이런 걸 원한다. 지드래곤의 고척돔 공연은 지난 12일부터 열렸다. 회당 1만8000명씩 모여 총 5만4000명이 운집했다. ☞공감언론 뉴시스 realpaper7@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"알려지면 안돼\"…박나래, 주사이모 입단속 ◇ 액션장면 같아…티파니·변요한 키스신 재조명 ◇ 고현정, 고통 고백 \"매년 12월엔 아팠던 기억\" ◇ 설운도, 대저택 공개 \"시가 수억 수석 1000개 전시\" ◇ 이민우, 붕어빵 딸 공개…아내 33시간 진통 ◇ 진서연, 전국 매출 3위 찍은 쇼핑몰 사장이었다 ◇ 李대통령 \"내 이름 '죄명'이라고 적지 않냐\" ◇ 박유천, 급격한 노화…붕어빵 가족사진 공개 ◇ '박지윤과 이혼' 최동석 \"알몸 상태로 쓰러져\" ◇ 송지효 \"런닝맨 출연중 8년 연애\" 폭탄 고백 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나도 가끔 귀찮을 때가 있거든요...",
        "content": "안녕하세요! 요즘 날씨도 변덕스럽고, 저도 모르게 하루를 대충 보내고 싶은 날들이 있잖아요? 저만 그런 거 아니죠? 사실 어제 밤에도 너무 피곤해서 씻는 것도 건너뛰고 바로 잠들 뻔했는데, 문득 '이렇게 대충 살아도 되나?' 싶더라고요. 오늘은 이 기사를 보면서 '나만 그런 게 아니었구나!' 하고 공감하신 분들이 많으실 것 같아요. 바로 우리가 좋아하는 아티스트, 지드래곤에 대한 이야기인데요. '지드래곤, 그는 가수가 아니다'라는 도발적인 제목에 처음엔 저도 엄청 놀랐어요. 아니, 대체 무슨 소리지? 하고 말이죠!"
      },
      {
        "title": "가수가 아니라고? 그럼 대체 뭘까?",
        "content": "기사를 찬찬히 읽어보니, 이 표현이 벨기에 유명 화가의 그림에서 따온 비유라고 하더라고요. '이것은 파이프가 아니다'라는 그림처럼, 우리가 당연하게 생각하는 '가수'라는 틀을 벗어나 지드래곤을 더 넓게 봐야 한다는 거죠. 생각해보면 빅뱅 때부터 이미 프로듀서적인 역할이 강했잖아요? 단순히 노래를 부르는 가수를 넘어서, 무대 전체를 기획하고 연출하는 그런 퍼포머였다는 거예요. 그래서 때로는 가창력 논란이 있을 때, 사실은 그 본질적인 매력을 간과한 시각이라는 생각이 들었어요. 무대 위에서 노래 실력 하나만으로 평가하기엔, 지드래곤이라는 아티스트가 가진 에너지가 너무나도 특별하니까요."
      },
      {
        "title": "그 자체로 음악이 되는 무대!",
        "content": "이번 지드래곤 월드투어 '위버멘쉬' 마지막 공연 이야기를 보는데, 정말 그 말이 딱 맞다는 생각이 들었어요. '초인'이라는 타이틀처럼, 그의 동작 하나 표정 하나에 관객들이 열광하는 모습이 눈앞에 그려지더라고요. 단순히 노래를 듣는 게 아니라, 지드래곤이라는 아티스트가 만들어내는 그 '순간' 자체를 느끼는 거죠. 심지어 빅뱅 멤버인 태양, 대성까지 등장해서 훈훈함을 더했다고 하니, 얼마나 멋진 무대였을지 상상만 해도 설레더라고요. 기사에서는 펑크와 펑크함이 어우러진 라이브 연주, 그리고 서태지와 아이들, 잭슨 파이브, 켄드릭 라마 등 존경하는 뮤지션들의 음악을 샘플링한 부분도 흥미로웠어요. 이런 디테일들이 모여서 지드래곤만의 특별한 공연을 완성하는 거겠죠?"
      },
      {
        "title": "기상 악화 속에서도 빛난 팬 사랑",
        "content": "근데 8개월 동안 투어를 하면서 처음 시작할 때 정말 큰 고생을 했더라고요. 야외 공연장에서 영하의 날씨에 강풍까지 불어서 공연이 지연되고, 팬들이 추위에 떨면서 기다려야 했다니… 생각만 해도 마음이 아팠어요. 지드래곤 본인도 컨디션이 좋지 않았을 텐데, 팬들에게 연신 미안해하며 최선을 다했다는 이야기가 감동적이었어요. 그래서 고척돔 공연에서 '지붕이 생겨서 편하게 즐기셨으면 좋겠다'고 말할 때, 그 마음이 얼마나 찡했을까요. 저도 예전에 야외 행사 갔다가 추위에 떨었던 기억이 있는데, 그때 얼마나 힘들었는지 몰라요. 그래도 끝까지 멋진 무대를 보여주려는 아티스트의 노력과, 그걸 기다려준 팬들의 마음이 만나서 더 특별한 공연이 된 것 같아요."
      },
      {
        "title": "앞으로는 이렇게 살아야지! (솔직한 후기)",
        "content": "이번 기사를 보면서, 저도 제 삶을 좀 더 '본질'에 집중해서 살아야겠다는 생각이 들었어요. 단순히 '가수'라는 타이틀로만 볼 게 아니라, 그 안에 담긴 예술성과 노력, 그리고 팬들과의 소통까지. 지드래곤이라는 아티스트를 통해 많은 것을 다시 생각하게 되네요. 사실 저도 얼마 전에 너무 귀찮아서 제 방을 하루 종일 안 치웠거든요? 그러다 보니까 괜히 마음도 찝찝하고, 뭘 해도 집중이 안 되더라고요. 그래서 이번 기회에 '에라 모르겠다!' 하고 싹 다 정리했더니, 훨씬 개운하고 좋았어요! 앞으로는 이렇게 '순간의 귀찮음' 때문에 중요한 걸 놓치지 않도록, 제 주변과 제 삶을 좀 더 정성껏 돌봐야겠어요. '초인'처럼 완벽할 수는 없겠지만, '초인'처럼 긍정적인 에너지를 나누는 사람이 되고 싶거든요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n15944?mid=n1008",
    "hashTag": [
      "#지드래곤",
      "#GD",
      "#아티스트",
      "#공연후기",
      "#문화생활",
      "#솔직후기",
      "#팬심"
    ]
  },
  {
    "type": "ent",
    "title": "'여성암 투병' 이솔이, 또 안타까운 근황…\"병원을 몇 번 가는 건지\"",
    "newTitle": "이솔이 근황, 독감에 연이어 병원 행…건강관리 정말 중요해요!",
    "article": "[OSEN=선미경 기자] 코미디언 박성광의 아내 이솔이가 독감 투병 근황을 공개해 안타까움을 자아냈다. 이솔이는 지난 14일 자신의 SNS에 병원 사진을 게재하면서 독감으로 고생 중인 근황을 공개했다. 이솔이는 “지독한 독감 때문에 병원을 몇 번을 가는 건지. 이비인후과 내과 이제 정형외과. 골밀도 낮은 내 탓이요. 감기 조심해 친구들”이라는 메시지를 적었다. 최근 독감으로 인해 여러 차례 고생 중인 근황을 공개했던 이솔이는 여전히 독감으로 고생 중인 상황이었다. 이후 이솔이는 “햇살 좋다”라는 멘트와 함께 외출 중인 근황도 공유했다. 햇살을 받으면서 한결 편안해진 표정으로 팬들을 안심시켰다. 연기 경력이 있는 이솔이는 지난 2020년 박성광과 결혼했으며, SBS 예능프로그램 ‘동상이몽2-너는 내 운명’에 함께 출연하기도 했었다. 지난 4월에는 여성암 투병 사실을 고백해 많은 팬들의 응원을 받았다. /seon@osen.co.kr [사진]이솔이 SNS. [관련기사] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "독감인데 병원을 몇 번씩이나…",
        "content": "이웃님들, 오늘 날씨 정말 좋죠? 이렇게 날씨 좋은 날에도 집에 콕 박혀서 앓고 있는 분들이 계시다니, 정말 안타까운 소식이에요. 얼마 전에 개그맨 박성광 씨의 아내, 이솔이 씨가 독감 때문에 고생 중이라는 소식을 들었거든요. 아프다는 소식 자체도 속상한데, 병원을 한두 번도 아니고 여러 번 다니셨다고 하더라고요. 이비인후과, 내과, 심지어 정형외과까지 가셨다는 얘길 듣고 '아이고, 얼마나 힘드실까' 싶었어요. 저도 예전에 독감 심하게 앓고 나서 후유증 때문에 고생했던 기억이 있어서 그런지 남일 같지 않더라고요."
      },
      {
        "title": "골밀도까지…건강 적신호?",
        "content": "이솔이 씨가 올린 글을 보니까 '골밀도 낮은 내 탓이요'라는 말이 있더라고요. 이게 그냥 하는 말이 아니라, 정말 건강 관리에 더 신경 써야 한다는 뜻으로 들렸어요. 저도 가끔 피곤하거나 바쁘다는 핑계로 건강검진을 미루거나, 영양제 챙겨 먹는 걸 잊어버릴 때가 있거든요. 그런데 이렇게 아프다는 소식을 들으면 '나도 조심해야겠다' 다시 한번 다짐하게 되네요. 특히 요즘처럼 일교차가 크고 미세먼지까지 심한 날씨에는 감기나 독감이 더 쉽게 찾아오는 것 같아요. 다들 감기 조심하라는 이솔이 씨 말, 정말 새겨들어야 할 것 같아요."
      },
      {
        "title": "그래도 햇살에 미소 찾은 모습 다행이에요",
        "content": "병원을 계속 다니는 와중에도, 이솔이 씨가 햇살을 받으면서 외출하는 근황도 함께 전해졌더라고요. 사진 속에서 한결 편안해진 표정을 보니 정말 다행이다 싶었어요. 아파도 이렇게 밖으로 나와서 햇살을 쬐는 것만으로도 기분이 좋아질 때가 있잖아요. 예전에 제가 아팠을 때도 창밖으로 보이는 풍경만 보고도 힘을 냈던 기억이 나네요. 이솔이 씨도 얼른 회복하셔서 건강한 모습으로 다시 밝게 웃는 모습을 보여주셨으면 좋겠어요. 무엇보다도, 지난 4월에 여성암 투병 사실을 고백하고 많은 응원을 받았던 이솔이 씨인데, 이번 독감은 정말 별거 아니라는 듯 잘 이겨내시리라 믿어요."
      },
      {
        "title": "솔직한 후기: 내 건강은 내가 챙겨야죠!",
        "content": "이솔이 씨 소식을 들으면서 저도 다시 한번 제 건강을 돌아보게 됐어요. 맨날 바쁘다는 핑계로 대충 때우고, '내일 해야지' 하고 미루던 습관들이 정말 고쳐야 할 점이라는 생각이 들었어요. 얼마 전에 피곤해서 잠깐 쓰러질 뻔했는데, 그때 생각하면 지금도 아찔하거든요. 그날 이후로 잠도 좀 더 일찍 자고, 비타민C도 꼬박꼬박 챙겨 먹고 있어요. 여러분도 혹시 저처럼 건강을 너무 소홀히 하지는 않으셨나요? 작은 습관 하나하나가 우리 몸을 지키는 가장 중요한 방법인 것 같아요. 앞으로는 이솔이 씨처럼, 그리고 제 경험처럼, 스스로 건강을 챙기는 습관 꼭 만들어가려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00348?mid=n1008",
    "hashTag": [
      "#이솔이",
      "#독감",
      "#건강관리",
      "#면역력",
      "#건강꿀팁",
      "#일상",
      "#응원해요"
    ]
  },
  {
    "type": "ent",
    "title": "\"계획도 없던 셋째 소식\"…헤이지니, 둘째 출산 5개월만 충격",
    "newTitle": "둘째 낳은 지 5개월 만에…'셋째' 충격받은 헤이지니 이야기!",
    "article": "[스타뉴스 | 최혜진 기자] /사진=헤이지니 인스타그램 키즈 크리에이터 헤이지니가 첫째 딸 발언에 충격을 받았다. 지난 13일 헤이지니는 자신의 인스타그램에 \"오마갓\"이라는 글과 영상을 공개했다. 영상에는 헤이지니의 첫째 딸 채유 양의 모습이 담겼다. 헤이지니는 채유 양에게 \"엄마 배 속에서 나올 때 문 열고 나왔어, 닫고 나왔어?\"라고 질문했다. 그러자 채유 양은 \"문 열 때 포포(둘째 승유 군 태명) 나왔다\"고 답해 헤어지니를 놀라게 했다. 이에 헤이지니는 \"문 열 때 포포 나왔어?\"라고 되물으며 \"그래서 마지막에 문 닫았어, 안 닫았어?\"라고 질문했다. 채유 양이 \"안 닫았어\"라고 답했고, 딸의 대답에 충격을 받은 헤이지니는 \"안 닫았어? 포포가 나가고 문 안 닫았어? 닫았어야지\"라고 말했다. 이와 함께 영상에는 '계획에도 없던 셋째 소식에 급 생각 많아진 건 안 비밀'이라는 자막이 등장하기도 했다. 한편 헤이지니는 2018월 키즈웍스 대표 박충혁 씨와 결혼했다. 그는 2023년 첫째 딸, 지난 7월 둘째 아들을 품에 안으며 두 아이의 엄마가 됐다. 이들 가족은 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서 육아 일상을 공개했다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · 박나래 前매니저 \"정재형 불법 시술? 일반 병원서 링거 맞았다\"[스타이슈] · '최수종♥' 하희라 딸 \"엄마 닮아가고파\"..감동의 생일 편지 · \"대단한 집안\"..'아이유 엄마' 문소리 대기실에 전달된 선물의 정체 [비하인드 AAA] · 딘딘, '조폭연루설' 조세호에 뼈 있는 한마디..\"출연료 낮춰야\"[스타이슈] · \"보기 힘들 정도로 귀엽게\"..투어스가 밝힌 '앙탈 챌린지' 꿀팁 · 박재범, 샤워실서 상의 탈의 후 '몸매' 열창..\"계속 진화해야지\" · 한소희, 韓 떠나기 전 의미심장 SNS..\"안녕히 계세요 여러분\" · 'YG 저격' 송백경 \"내가 말하면 모두 죽는거야\" 의미심장 폭로 · '미혼부→장정윤과 결혼' 김승현, 행사 MC로 전직..\"오늘도 결혼식 사회 전문\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시... 둘째 낳고 바로 셋째 생각?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 웃음꽃이 팡팡 터지는, 아니 어쩌면 좀 쇼킹한(?) 육아 이야기 하나 가져와 봤어요. 제가 얼마 전에 본 뉴스인데, 와... 정말이지 아이들 입에서 나오는 말 한마디 한마디가 얼마나 기가 막힌지 모르겠어요. 우리 집에도 어린아이들이 있어서 그런가, 헤이지니님 이야기 듣는데 완전 제 이야기 같기도 하고 얼마나 웃기던지! 다들 육아하시면서 '얘가 무슨 말을 하는 거야?' 싶었던 순간들, 한두 번씩은 꼭 있으시죠? 저도 그랬거든요. 그래서 오늘 헤이지니님의 깜짝 놀랄만한 이야기도 듣고, 우리 아이들 동심의 세계도 한번 들여다보면 좋을 것 같아서 가져와 봤답니다."
      },
      {
        "title": "첫째 딸의 뜬금없는 '셋째' 폭탄 발언!",
        "content": "이야기의 주인공은 바로 키즈 크리에이터로 너무나 유명한 헤이지니님이에요. 사실 헤이지니님은 첫째 딸에 이어 얼마 전 둘째 아들까지 품에 안으셨다고 하더라고요. 정말 축하드릴 일이죠! 그런데 이 이야기의 시작은 헤이지니님이 첫째 딸에게 던진 한마디 질문에서 비롯돼요. \"엄마 뱃속에서 나올 때 문 열고 나왔어, 닫고 나왔어?\" 이게 정말 순수한 궁금증에서 나온 질문이었을 텐데, 첫째 딸 채유 양이 \"엄마 배 속에서 나올 때 문 열 때 포포(둘째 아들 태명) 나왔다\"고 답한 거예요! 여기서부터 이미 저는 빵 터졌답니다. 아니, 이게 무슨 말인가 싶었죠. 우리 아이들도 이렇게 상상력이 풍부한 걸까요? 아니면 정말 우리가 생각하는 그런 걸까요? 헤이지니님도 얼마나 황당하고 놀라셨을지 상상이 되시죠?"
      },
      {
        "title": "딸의 답변에 '충격'받은 엄마의 반응?",
        "content": "당황스러움도 잠시, 헤이지니님은 이어서 \"그래서 마지막에 문 닫았어, 안 닫았어?\"라고 또 물어보셨대요. 그런데 여기서 반전이 기다리고 있었죠! 채유 양이 \"안 닫았어\"라고 답했다는 거예요. 세상에! 딸의 이 예상치 못한 답변에 헤이지니님은 정말 큰 충격을 받으셨다고 하더라고요. \"안 닫았어? 포포가 나가고 문 안 닫았어? 닫았어야지!\" 라고 말씀하실 수밖에 없으셨겠죠. 마치 계획에도 없던 셋째가 뿅 하고 생긴 것처럼요! 상상만 해도 너무 웃기고 귀엽지 않나요? 아이들의 세계는 정말 신비로운 것 같아요. 저희 아이도 가끔 엉뚱한 말을 할 때마다 '이게 대체 무슨 생각으로 하는 소리지?' 싶을 때가 한두 번이 아니거든요. 헤이지니님 심정이 정말 공감되더라고요."
      },
      {
        "title": "솔직한 후기: 아이의 순수함에 또 한 번 놀라네요",
        "content": "솔직히 저는 이 소식 듣고 정말 깜짝 놀랐어요. 어떻게 첫째 딸의 입에서 그런 말이 나올 수 있을까요? 물론 아이들은 어른과는 다른 시각으로 세상을 보고, 이야기를 만들어낼 수 있다는 걸 알지만요. 그래도 '셋째'라는 단어가 툭 튀어나오니, 순간 '정말 그런가?' 하는 생각이 들기도 했어요. 저도 예전에 둘째 임신 계획이 없었는데, 갑자기 주변에서 \"혹시...\" 하는 말 때문에 괜히 혼자 설레기도 하고, 또 마음이 싱숭생숭했던 적이 있었거든요. 아이들 말 한마디에 이렇게 동요될 수도 있다는 걸 새삼 느꼈달까요? 앞으로 우리 아이들이 또 어떤 기상천외한 이야기로 저를 놀라게 할지, 벌써부터 살짝 긴장되기도 하고 기대되기도 합니다. 다들 이런 경험 있으신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251214n09613?mid=n1008",
    "hashTag": [
      "#헤이지니",
      "#육아소통",
      "#키즈크리에이터",
      "#아이들의세계",
      "#뜻밖의이야기",
      "#육아맘공감",
      "#육아꿀팁"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] '통일교 1억 수수' 권성동, 보석 청구…'윤영호 진술 번복' 틈새 노리나",
    "newTitle": "헉! 1억 수수 논란 권성동 의원, 보석 청구했어요!",
    "article": "[서울=뉴스핌] 홍석희 기자 = 통일교로부터 정치자금 1억원을 수수한 혐의로 구속 기소된 권성동 국민의힘 의원이 법원에 보석을 청구했다. 15일 법조계에 따르면 권 의원은 지난 12일 서울중앙지법 형사합의27부(재판장 우인성)에 보석청구서를 제출했다. 지난 9월 16일 구속된 이후 약 세 달 만이다. 통일교로부터 정치자금 1억원을 수수한 혐의로 구속 기소된 권성동 국민의힘 의원이 법원에 보석을 청구했다. 사진은 권 의원이 지난 11월 3일 서울 서초동 서울중앙지법에서 열린 첫 재판에 출석해 자리한 모습. [사진=뉴스핌 DB] 구체적인 청구 사유는 밝혀지지 않았으며 보석 심문기일은 지정되지 않았다. 다만 지난 12일 재판에서 증인으로 출석한 윤영호 전 통일교 세계본부장이 '정치인 금품 지원'과 관련해 진술을 번복한 것이 영향을 줬을 것으로 보인다. 당시 권 의원 측 변호인이 \"증인과 피고인 사이에 뭔가를 주고받을 만한 인적 신뢰관계가 있었나\"라고 묻자 윤 전 본부장은 \"제가 지금 여러 오해들을 받고 있는데, 지금 이 케이스를 이야기하는 것은 아니고 제가 만난 적도 없는 분들에게 금품을 전달한다는 게 말이 안 된다\"고 답했다. 권 의원에게 정치자금 1억원을 건넨 것으로 지목받는 윤 전 본부장이 법정에서 사실관계를 명확히 밝히지 않으면서, 특검 측은 혐의 입증에 어려움을 겪게 됐다. 또 윤 전 본부장은 금품 전달 정황이 담긴 다이어리, 문자메시지 등 핵심 증거에 대해서도 \"위법 수집 증거\"라며 진술을 거부했다. 특검 측이 \"(계속 진술을 거부하는 것이) 마치 권 의원에게 1억원을 공여했다는 진술을 번복하는 취지로 들릴 수 있다\"고 지적하자, 윤 전 본부장은 \"제가 (1억원을) 직접 줬겠나. (조사에서) 배달사고라고 진술했는데, 그런 건 조서에 없지 않나\"라며 \"조서에 없는 부분이 많다\"고 주장했다. 윤 전 본부장은 이날 권 의원 재판에 다시 증인으로 출석할 예정이다. 권 의원은 제20대 대선을 앞둔 2022년 1월 5일 서울 여의도의 한 식당에서 윤 전 본부장을 만나 통일교 지원 청탁 목적으로 불법 정치자금 1억원을 받은 혐의를 받는다. hong90@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치인에게 1억이라니, 이게 무슨 일인가요?",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분과 유익한 정보를 나누고자 펜을 들었어요. 그런데 말이죠, 오늘 아침 뉴스를 보다가 정말 깜짝 놀랐답니다. 혹시 얼마 전 뉴스에서 '통일교 1억 수수' 논란으로 구속 기소되었던 권성동 의원 소식 들으셨나요? 세상에, 그분이 법원에 보석을 청구했다는 소식이 나온 거예요! 아니, 아니, 이게 대체 어떻게 된 일인지 저도 모르게 채널을 돌리다 멍하니 앉아 있었지 뭐예요. 여러분은 이 소식 어떻게 생각하세요? 저처럼 좀 당황스러우신가요? 사실 이런 소식 들으면 마음이 좀 복잡해지잖아요."
      },
      {
        "title": "보석 청구, 어떤 사연이 있었을까요?",
        "content": "구체적인 보석 청구 사유는 아직 정확히 알려지지 않았다고 하는데요. 하지만 지난 재판에서 증인으로 나왔던 윤영호 전 통일교 세계본부장님의 진술 번복이 영향을 미쳤을 가능성이 크다고 하더라고요. 그분이 '정치인 금품 지원'에 대해 이전과는 다른 이야기를 하셨다는데, 이게 결정적인 부분이었나 봐요. 권 의원 측 변호인 질문에 윤 전 본부장님께서 '제가 지금 여러 오해를 받고 있는데, 지금 이 케이스를 이야기하는 것은 아니고 제가 만난 적도 없는 분들에게 금품을 전달한다는 게 말이 안 된다'고 답하셨다고 해요. 흠… 이게 무슨 의미인지, 진술이 번복되었다는 게 정확히 어떤 맥락인지 저도 좀 더 알아봐야 할 것 같아요."
      },
      {
        "title": "증거와 진술, 진실은 무엇일까요?",
        "content": "사실 검찰 입장에서는 윤 전 본부장님의 진술이 번복되면서 혐의를 입증하는 데 어려움을 겪을 수도 있다고 하네요. 게다가 윤 전 본부장님은 금품 전달 정황이 담긴 다이어리나 문자메시지 같은 핵심 증거에 대해서도 '위법 수집 증거'라며 진술을 거부하기도 했다고 해요. 특검 측에서 '마치 권 의원에게 1억원을 공여했다는 진술을 번복하는 취지로 들릴 수 있다'고 지적하자, '제가 (1억원을) 직접 줬겠나. (조사에서) 배달사고라고 진술했는데, 그런 건 조서에 없지 않나'라며 '조서에 없는 부분이 많다'고 주장하셨다는 이야기도 있어요. 이처럼 복잡하게 얽힌 상황이라니, 진실이 무엇인지 일반인으로서는 정말 파악하기 어렵네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이런 뉴스를 접할 때마다 좀 답답한 마음이 들 때가 많아요. 뉴스를 아무리 자세히 읽어도 뭐가 진실이고 아닌지 헷갈릴 때가 있거든요. 이번 사건도 마찬가지인 것 같아요. 1억 원이라는 큰돈이 오고 간 이야기이고, 정치인의 자격에 대한 문제까지 얽혀 있으니 더욱 신중하게 지켜봐야 할 것 같습니다. 저도 예전에 좀 복잡한 오해가 있었는데, 그때 진실을 밝히기까지 정말 힘들었던 기억이 나요. 앞으로는 이런 복잡한 일에 휘말리지 않도록 더 꼼꼼하게 주변을 살피고, 만약 문제가 생기더라도 투명하고 정직하게 해결해 나가야겠다는 다짐을 다시 한번 하게 됩니다. 이웃님들도 이런 복잡한 사안을 접하실 때, 제 생각처럼 답답함을 느끼시진 않으신가요? 우리는 언제나 진실만을 마주하고 싶잖아요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n00193?mid=n1006",
    "hashTag": [
      "#권성동",
      "#보석청구",
      "#통일교",
      "#정치뉴스",
      "#진실게임",
      "#솔직후기",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "대통령 질타 받자 '공개 반박'…\"공항 마비될 것\" 무슨 일",
    "newTitle": "공항 마비될 뻔? 외화 불법 반출 소동, 진실은?",
    "article": "&lt;앵커&gt; 이재명 대통령이 지난주 업무보고를 받으면서 외화를 불법 반출하는 문제를 놓고 이학재 인천공항공사 사장을 거세게 질책한 게 화제가 됐습니다. 이 사장이 이틀 만에 SNS를 통해 '이 대통령이 제시한 해법으로는 공항이 마비될 것'이라면서 공개적으로 반박하고 나섰습니다. 강민우 기자가 보도합니다. &lt;기자&gt; 이재명 대통령은 그제(12일) 생중계로 진행된 업무보고에서 국민의힘 3선 의원 출신인 이학재 인천국제공항공사 사장에게 외화를 책 속에 숨겨 불법 반출한다면 적발할 수 있는지 질문했습니다. [이재명 대통령 (그제) : 100달러짜리 한 묶음씩 책갈피에 끼워서 가져가는 게 가능하냐, 그 말이잖아요. 안 걸리고.] [이학재/인천국제공항공사 사장 (그제) : 저희가 검색을 해서요. 그래서 그것이 적발이 되어서 세관으로 넘겨….] [이재명 대통령 (그제) : 참 말이 기십니다. 가능하냐 안 하냐 묻는데 자꾸 옆으로 새요?] 그렇게 질책을 받았던 이 사장이 오늘 자신의 SNS에 인천공항공사의 업무는 칼과 총기류 등에 대한 물품 검사라며, 책갈피 외화 반출 수법의 경우 \"30년 경력의 직원들도 보안 검색 분야 종사자가 아니면 모르는 내용\"이라고 이 대통령을 반박하는 취지의 글을 올렸습니다. 이 대통령의 발언으로 \"온 세상에 관련 수법이 알려졌다\"며 이 대통령이 제시한 것처럼 수하물을 100% 열어서 검색한다면 \"공항이 마비될 것\"이라는 주장도 덧붙였습니다. 국민의힘에서는 이 대통령이 이 사장을 공개적으로 모욕한 거라는 비판도 나왔는데, 대통령실은 정상적 업무보고였다고 일축했습니다. [김남준/대통령실 대변인 : 야당이 그렇게 문제 제기를 하는 것 같더라고요. 그렇게 바라보니까 그렇게만 보이는 것 같습니다.] 이 대통령이 동북아역사재단 업무보고 과정에서 주류 역사학계가 '위서'로 판단하는 한국 상고사를 다룬 책 '환단고기'를 언급할 걸 두고도 논란이 일었습니다. [이재명 대통령 (그제) : 환단고기 주장하고 연구하는 사람 보고 비하해서 '환빠'라고 부르잖아요? 고대 역사 부분에 대한 연구를 놓고 지금 다툼이 벌어지는 거잖아요?] 야권에서는 \"환단고기가 역사라면 영화 '반지의 제왕'도 역사\"라는 반박 등이 이어졌는데, 대통령실은 이 대통령이 환단고기 주장에 동의하거나 연구 검토를 지시한 건 아니라며 객관적 역사관 확립을 위한 논리가 세워져 있는지 확인하기 위함이었다고 설명했습니다. (영상취재 : 이병주·강동철, 영상편집 : 위원양, 디자인 : 김한길·이종정) 강민우 기자 khanporter@sbs.co.kr 인/기/기/사 ◆ 20년 넘게 지켜온 '약속'…별세 소식에 추모글 쏟아졌다 ◆ 금고에 280억 뭉칫돈…장부도 없이 \"그분 승인 있어야\" ◆ 주담대 막히자 \"믿을 건 이것뿐\"…3년 만에 최대 찍었다 ◆ \"김정은 총감독\" 4시간짜리 영화 공개…뜻밖 파격 장면 ◆ 메시 등장에 환호하더니 돌변…\"이건 사기\" 관중들 폭발 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 일도 있었어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 핫한 뉴스를 들고 와봤는데요. 여러분, 혹시 해외여행 가실 때 현금, 얼마나 챙기세요? 저는 뭐, 비상금 정도로 조금만 들고 가는 편인데, 얼마 전에 뉴스를 보다가 정말 깜짝 놀랐지 뭐예요. 아니, 대통령님이 직접 나서서 외화를 불법으로 반출하는 방법을 질책하셨다는데, 이게 무슨 일인지 다들 궁금하시죠? 저는 처음에 '아니, 대통령님이 왜 이런 걸 직접 챙기시지?' 싶었는데, 내용을 들어보니 정말 심각한 문제더라고요. 저도 모르게 '어머나...' 하고 소리 내고 말았잖아요."
      },
      {
        "title": "책갈피에 숨긴 외화? 상상도 못한 수법!",
        "content": "그 내용이 뭐냐면요, 대통령님께서 업무 보고 자리에서 '책갈피에 100달러짜리 한 묶음을 끼워 넣어서 가져가면 안 걸릴까요?' 하고 질문하셨다더라고요. 와, 정말 상상도 못 한 수법 아닌가요? 저는 솔직히, 아무리 꼼꼼하게 본다고 해도 책 사이에 껴있는 돈뭉치를 어떻게 찾아내겠어요? 그런데 인천공항공사 사장님이 '30년 경력의 직원도 모를 수 있다'고 답하셨다고 하니, 이게 정말 가능한 수법인가 봐요. 정말 큰일 날 뻔했네요. 제가 혹시라도 이런 방법으로 돈을 숨기려고 했다면... 생각만 해도 아찔해요."
      },
      {
        "title": "공항 마비 가능성? 공개 반박의 속마음",
        "content": "그런데 더 놀라운 건, 이 질문을 받으셨던 사장님이 이틀 만에 SNS로 공개 반박에 나섰다는 거예요. '대통령님이 제시한 방법대로 하면 공항이 마비될 것'이라고 하시면서요. 음... 솔직히 저는 이 상황이 조금 어렵더라고요. 대통령님 말씀대로 무조건 100% 짐을 다 열어서 검사하면 정말 시간이 엄청 걸리고 혼란스러울 수 있겠구나 싶기도 하고요. 하지만 동시에, '아니, 이 문제점을 공개적으로 제기하셨는데 왜 이렇게 강하게 반박하시는 걸까?' 하는 생각도 들더라고요. 뭔가 다른 속마음이 있는 건 아닐까 싶기도 하고요. 정말 많은 분들이 이 소식에 귀를 기울이고 있을 것 같아요."
      },
      {
        "title": "역사 논쟁까지? 복잡한 이야기",
        "content": "그리고 여기서 끝이 아니에요. 이번에는 또 다른 논란도 함께 불거졌다고 하는데요. 얼마 전 업무 보고 자리에서 대통령님이 '환단고기'라는 책을 언급하셨다고 해요. 이게 좀 역사학계에서는 논쟁이 있는 책인가 봐요. 이걸 두고도 야권에서는 '환단고기가 역사라면 영화 '반지의 제왕'도 역사'라며 강하게 비판하는 목소리가 나왔다고 하니, 정말 복잡하게 꼬인 상황이더라고요. 대통령실에서는 '동의하거나 검토 지시한 건 아니다'라고 해명했지만, 이런 이야기들이 얽히고설켜서 더 큰 이슈가 된 것 같아요. 정말 뉴스 하나를 보면 볼수록 다양한 이야기가 쏟아져 나오는 것 같아요."
      },
      {
        "title": "앞으로 공항 이용은 어떻게?",
        "content": "솔직히 말하면, 저는 이 뉴스 듣고 나서 제 다음 해외여행 때 공항 이용이 좀 더 신경 쓰일 것 같아요. 만약 정말 책갈피에 돈을 숨기는 그런 방법이 통한다면, 혹시라도 저 같은 일반 사람들도 실수로라도 그런 일을 겪게 될까 봐 걱정도 되고요. 그리고 또, 공항 검색대는 아무리 빨리 지나가고 싶어도 꼭꼭 밟게 되는 곳이잖아요? 혹시라도 보안 검색이 더 강화되어서 줄이 엄청 길어지고 복잡해지면 어쩌나 하는 걱정도 살짝 되더라고요. 앞으로 어떻게 달라질지 좀 지켜봐야 할 것 같아요. 저도 예전에 출국할 때 짐 검사 때문에 발 동동 구른 적이 있어서, 그런 상황이 또 생길까 봐 조금 걱정돼요. 다들 이런 부분에 대해 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251214n14418?mid=n1006",
    "hashTag": [
      "#외화반출",
      "#공항이슈",
      "#안전검색",
      "#뉴스이슈",
      "#흥미로운이야기",
      "#정보공유",
      "#솔직후기"
    ]
  },
  {
    "type": "pol",
    "title": "\"말이 참 길다\" 李대통령 폭풍질타에 인천공항사장 \"걱정되는 건\"",
    "newTitle": "공항 사장님이 공개석상에서 혼쭐난 이유? 헉! 이런 일도?",
    "article": "[이데일리 박지혜 기자] 이재명 대통령으로부터 공개적으로 질타를 받은 이학재 인천국제공항공사 사장이 SNS를 통해 해명에 나섰다. 이재명 대통령, 이학재 인천국제공항공사 사장 (사진=연합뉴스) 이 사장은 14일 SNS를 통해 “지난 금요일 이후 주말 동안 수도 없이 많은 지인으로부터 연락을 받았다. 이 대통령님의 저에 대한 힐난을 지켜보신 지인들에게는 아마도 ‘그만 나오라’는 의도로 읽힌 듯하다”고 운을 뗐다. 이어 “인천공항에는 세계 최고의 항공 전문가들이 열심히 일하고 있는데 금요일의 소란으로 국민께 인천공항이 무능한 집으로 오인될까 싶어 망설이다 글을 올린다”고 덧붙였다. 이 사장은 “금요일 국토부 업무보고 자리에서 대통령님으로부터 ‘써준 것만 읽는다’, ‘임기가 언제까지냐?’, ‘업무 파악도 못 한다’는 등의 힐난을 당한 것은 두 가지”라고 짚었다. 그는 “(당시 이 대통령의) ‘외화 밀반출과 관련해 책갈피에 숨긴 100달러짜리 여러 장을 발견할 수 있는가?’에 대한 질문에 저는 당황했고 실제로 답변하지 못했다”고 했다. 그러면서 “불법 외화 반출은 세관의 업무이고, 인천공항공사의 업무는 칼, 송곳, 총기류, 라이터, 액체류 등 위해품목 검색”이라며 “제가 확인한 바에 의하면 인천공항을 30년 다닌 인천공항공사 직원들도 보안검색 분야 종사자가 아니면 책갈피 달러 검색 여부는 모르는 내용”이라고 강조했다. 이 사장은 “걱정스러운 것은 그 일로 온 세상에 ‘책갈피에 달러를 숨기면 검색되지 않는다’는 사실이 알려졌으며, 이를 방지하기 위해 대통령님께서 해법으로 제시하신 100% 수화물 개장 검색을 하면 공항이 마비될 것”이라고 주장했다. 다만 “세관과 좋은 방안이 있는지 협의하겠다”고 했다. 이 사장은 이집트 후르가다 공항 입찰과 관련해선 “대통령님은 후르가다 공항의 수요, 전망 등을 질문하셨는데 저는 구체적인 답변을 못 드리고 공항 입찰이 나올 것을 대비해 입찰을 준비하는 초기 단계라고 말씀드렸다”고 설명했다. 또 “대통령님은 모든 것을 알고 싶으셨겠지만 아직 입찰도 안 나온 사업에 대해 수요 조사 등을 할 수 없는 사항이고, 저도 아직 보고를 못 받았다”며 “입찰 공고가 나오는 대로 예산을 투입해 수요 전망을 비롯해 입찰 준비를 철저하게 해서 타당성이 있다면 수주할 수 있도록 최선을 다 하겠다”고 부연했다. 대통령실은 이날 이 사장이 ‘걱정’이라며 언급한 부분과 관련해 “이러한 수법들이 있다는 점을 공개하고, 담당 기관이 이를 막겠다고 밝힌 것까지 포함하면 오히려 예방 효과가 더 크다고 볼 수 있다”고 반박했다. 이 대통령은 지난 12일 국토교통부 등에 대한 업무보고에서 이 사장에게 “참 말이 기시다. 가능하냐, 하지 않냐를 묻는데 왜 자꾸 옆으로 새느냐”며 언성을 높였다. 당시 이 대통령은 이 사장에게 “1만 달러를 해외로 갖고 나가지 못하게 돼 있는데, 수만 달러를 100달러짜리로 책갈피처럼 (책에) 끼워서 (외국으로) 나가면 안 걸린다는 데 실제 그러냐”고 물었다. 이 사장이 “저희는 주로 유해 물질을 검색한다. 업무 소관을 다르지만 저희가 그런 것을 이번에도 적발해 세관에 넘겼다”고 답하자, 이 대통령은 거듭 채근하다가 공개 질타했다. 결국 이 사장은 “실무적인 것이라 정확히 모르겠다”고 답했다. 이 대통령은 세관과 대응 방안을 협의해보라는 자신의 말에 이 사장이 즉각 답하지 않자 “지금 다른 데 가서 노시냐”라며 임명 시기와 임기를 물은 뒤 “(임기가) 내년까지냐. (임명된 지) 3년씩이나 됐는데 업무 파악을 정확하게 하고 있지 않은 느낌”이라고 말하기도 했다. 이 사장에 대한 이 대통령의 질타는 인천공항공사의 이집트 후르가다 공항 개발 사업 부분으로 이어졌다. 이 대통령은 해당 사업의 진척도 질문에 이 사장이 제대로 설명하지 못하자 “저보다도 아는 게 없는 것 같다. (자료에) 쓰여있는 것 말고는 아는 게 하나도 없다. 됐다”고 쏘아붙였다. 이 사장은 3선 국회의원 출신으로, 윤석열 정부 때인 지난 2023년 6월 임명된 기관장이다. ▶ 관련기사 ◀ ☞ ‘신세계家' 올데프 애니 사는 한국 최고 부촌은 어디[누구집] ☞ ‘여의도자이' 사는 90세 노인, 452억 세금 왜 밀렸나[세금GO] ☞ 박나래 '주사 이모' 출국금지해야...투약 사진 공개되자 '발칵' ☞ 판사도 “엽기적”…40대女 성폭행한 중3이 한 짓 [그해 오늘] ☞ 너무 힘이 듭니다...전청조에 이용당한 남현희 '호소' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이게 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 황당하면서도 왠지 모르게 저도 모르게 '어휴, 그랬구나' 싶었던 소식을 가져왔어요. 얼마 전에 어떤 공항의 사장님이 공개적인 자리에서 대통령님께 크게 질타를 받으셨다는 기사를 봤거든요. 아니, 대체 어떤 큰 잘못을 했길래 이렇게 공개적으로 혼이 나셨을까 싶어서 바로 기사를 찾아봤는데, 정말 이야기가 길더라고요. 여러분도 혹시 이런 경험 있으신가요? 저도 가끔 귀찮거나 잘 몰라서 얼버무리고 넘어가려다가 오히려 더 난처한 상황에 빠졌던 적이 있거든요. 이번 기사 속 사장님도 그런 마음이셨을까 싶기도 하고요. 도대체 무슨 일이 있었는지, 저와 함께 자세히 알아볼까요?"
      },
      {
        "title": "오해와 진실, 대통령님과 사장님의 대화",
        "content": "기사를 보니까, 대통령님께서 인천공항 사장님께 '써준 것만 읽는다', '업무 파악도 못 한다'고 질책하신 내용이 담겨 있었어요. 제일 큰 오해가 있었던 건 바로 '책갈피에 숨긴 100달러 발견 가능성'에 대한 질문이었던 것 같아요. 사장님은 원래 인천공항에서 주로 검색하는 건 칼이나 라이터 같은 위해 물품이지, 돈을 책갈피에 숨기는 건 세관 업무라 잘 모른다고 답변하셨거든요. 그런데 이게 ‘책갈피에 달러를 숨기면 안 걸린다’는 식으로 알려져서, 그걸 막으려고 100% 수하물 개장 검색을 하면 공항이 마비될 거라고 걱정하셨다고 해요. 정말이지, 말 한마디가 이렇게 큰 오해를 불러일으킬 수도 있구나 싶더라고요. 저도 괜히 말 잘못해서 친구랑 싸운 적이 있어서 공감이 갔어요. 괜히 말 한마디 잘못했다가 꼬리에 꼬리를 물고 일이 커지는 거, 우리 다 겪어봤잖아요?"
      },
      {
        "title": "이집트 후르가다 공항 사업, 어떻게 된 걸까요?",
        "content": "또 다른 쟁점은 이집트 후르가다 공항 입찰 사업이었어요. 대통령님께서 사업 전망에 대해 질문하셨는데, 사장님은 아직 입찰도 나오기 전이라 구체적인 수요 조사를 하기는 어렵고, 입찰 준비 단계라고 말씀하셨대요. 하지만 대통령님은 '저보다 아는 게 없는 것 같다', '쓰여있는 것 말고는 아는 게 없다'고 질책하셨다고 하네요. 으악! 상상만 해도 등골이 오싹해지는 상황이죠? 물론 공항 사장님이시고, 중요한 사업을 책임지는 분이니만큼 당연히 모든 걸 꿰뚫고 있어야 하는 게 맞겠지만, 아직 구체화되지 않은 사업에 대해 모든 정보를 다 파악하고 있기는 현실적으로 어려웠을 수도 있겠다는 생각이 들어요. 마치 제가 회사에서 중요한 발표 준비를 하는데, 아직 확정되지 않은 부분에 대해 상사분이 자세한 내용을 물어보셨을 때 당황했던 그런 느낌이었을까 싶어요."
      },
      {
        "title": "솔직한 후기: 말 한마디의 중요성을 다시 한번 깨달아요",
        "content": "이번 일을 보면서 정말 말이라는 게, 어떻게 하느냐에 따라 천차만별의 결과를 가져올 수 있다는 걸 다시 한번 깨닫게 되었어요. 특히 저처럼 블로그를 운영하는 사람에게는 말 한마디, 글 한 줄이 정말 중요하거든요. 혹시라도 제가 전달하는 정보가 잘못되거나 오해의 소지가 있다면, 그게 제 이웃님들에게 얼마나 큰 영향을 미칠지 생각하면 아찔해요. 그래서 저는 항상 신중하게, 그리고 최대한 정확한 정보를 전달하려고 노력한답니다. 이번 인천공항 사장님처럼, 저도 혹시나 실무적인 부분에 대해 완벽하게 알지 못한다고 해서 괜히 얼버무리거나 잘못된 정보를 전달하는 일은 없어야겠다고 다짐했어요. 앞으로는 더욱더 꼼꼼하게 확인하고, 제 자신도 항상 배우는 자세로 임해야겠다 싶더라고요. 이웃님들도 혹시 말실수 때문에 곤란했던 경험 있으시면 댓글로 나눠주세요! 우리 같이 공감하고 힘내봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n08185?mid=n1006",
    "hashTag": [
      "#인천공항",
      "#대통령",
      "#공개질책",
      "#말실수",
      "#공항사업",
      "#책임감",
      "#공감토크"
    ]
  },
  {
    "type": "pol",
    "title": "러 파병군 위로하며 눈물 흘린 김정은…'민심 챙기기' 행보",
    "newTitle": "러시아 파병 군인 위로한 김정은…숨겨진 진짜 속내는?",
    "article": "[앵커] 북한 김정은 국무위원장이 러시아에 파병됐다 숨진 북한 군인들을 기리는 모습입니다. 김 위원장은 \"보수도 대가도 없이 목숨을 내걸었다\"고도 말했습니다. 신진 기자입니다. [기자] 공연장에 들어서는 김정은 국무위원장을 군인들이 박수치며 맞이합니다. 우크라이나와 전쟁 중인 러시아 국경지역에서 지뢰 제거 임무를 하고 돌아온 북한 공병부대입니다. 지난 12일, 김 위원장이 귀국한 군인들을 위한 환영 행사를 열었습니다. 휠체어를 탄 부상 군인들을 고개 숙여 안아주는 모습을 연출하고, 공연을 보며 눈물을 흘리기도 했습니다. 군인들이 전장에서 편지를 쓰거나, 사망자를 수습하는 듯한 모습의 사진도 공개됐습니다. 북한이 공병부대 투입을 공식 확인한 건 이번이 처음입니다. 8월 초에 출병했고, 전사자가 9명이라는 구체적 정보도 이례적으로 거론했습니다. [조선중앙 TV : 희생된 9명의 전투원들에게 공화국 영웅 칭호와 국기훈장 제1급…] 현재까지 러시아에 파병된 북한군은 1만명이 넘고, 사망자는 2000여 명에 달합니다. [양무진/북한대학원대 석좌교수 : 러시아 측에게 (파병) 대가로서 속도를 내고 좀 더 폭을 넓혀달라는 그런 간접적인 메시지가 함께 담겨 있는 것이 아닌가 생각합니다.] 김 위원장은 바로 다음날에는 평안북도 구성시 병원 준공식에 참석했습니다. \"병원다운 병원이 또 하나 생겼다\"며 내년부터 20개 지역에 현대적 병원을 동시에 세우겠다고 했습니다. 김 위원장이 러시아 파병 군인들을 영웅으로 치켜세우면서도 민생을 등한시하지 않는다는 메시지를 주기 위한 것이란 분석이 나옵니다. [영상편집 박선호 영상디자인 최석헌] 신진 기자 (jin@jtbc.co.kr) [핫클릭] ▶ 윤 정부, 계엄 직후 \"경찰·군·김용현이 책임지게\" 대응 논의 ▶ [단독] '큰절 사과' 송석준…해병 사건은 \"박정훈 제정신이냐\" ▶ 고검, '연어·술 회유' 19만 원대 특정…쌍방울 측 \"관련 없는 돈\" ▶ '선수 생명 끝날 뻔했는데'…스켈레톤 정승기, 메달 잡고 '감격' ▶ \"말이 참 기십니다\"…기관장들 '공개 질책' 나선 이 대통령 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "귀국 군인 위한 환영 행사, 눈물까지 흘렸다는데…",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 놀라운 소식 하나 가져왔어요. 혹시 다들 러시아 파병 갔던 북한 군인들 이야기 들어보셨나요? 얼마 전 김정은 위원장이 귀국한 군인들을 위한 환영 행사에 참석했다는 뉴스를 봤는데, 이게 그냥 평범한 행사가 아니더라고요. 휠체어 탄 부상 군인들을 안아주고, 공연을 보며 눈물을 글썽이는 모습까지 연출했다고 하니… 정말 진심으로 위로하는 걸까, 아니면 다른 의도가 있는 걸까 싶더라고요. 저도 얼마 전에 귀찮아서 빨래를 미뤘다가 얼마나 후회했는지 몰라요. 이런 사소한 일도 그런데, 목숨을 걸고 먼 곳에 파병 갔던 군인들을 생각하니 마음이 짠해지기도 하고요."
      },
      {
        "title": "이례적인 '전사자 9명' 언급, 그 의미는?",
        "content": "이번 행사가 더 눈길을 끄는 이유는 북한이 공식적으로 공병부대 파병 사실을 확인하고, 심지어 '전사자 9명'이라는 구체적인 숫자까지 언급했다는 거예요. 지금까지 북한이 이런 정보를 이렇게 상세하게 공개한 적이 거의 없었거든요. 단순히 파병 사실을 알리는 걸 넘어서, 그들의 희생을 영웅으로 추앙하고 '공화국 영웅 칭호'와 '국기훈장 제1급'까지 수여했다고 하니, 북한 내부적으로도 이번 파병이 얼마나 중요하게 다뤄지고 있는지 느껴져요. 앞으로 러시아와의 관계에서 뭔가 더 많은 것을 기대하고 있다는 간접적인 신호로도 해석될 수 있지 않을까 싶어요. 저도 가끔 제 노력에 비해 결과가 아쉬울 때가 있는데, 이렇게 명확하게 인정받는다는 건 정말 큰 힘이 될 것 같다는 생각이 들어요."
      },
      {
        "title": "1만 명 파병, 2000명 사망…어떤 대가를 바랄까?",
        "content": "기사 내용 중에 러시아에 파병된 북한 군인이 1만 명이 넘고, 사망자가 2000명에 달한다는 이야기도 나왔어요. 정말 엄청난 숫자죠? 이렇게 많은 인원과 희생이 있었던 만큼, 북한도 러시아로부터 뭔가 상당한 대가를 기대하고 있을 거라고 보는 시각이 많더라고요. 단순한 금전적인 지원뿐만 아니라, 현재 진행 중인 우크라이나 전쟁이나 국제 관계 전반에 있어서 북한에게 유리한 어떤 움직임을 기대하고 있지 않을까 하는 분석도 나오고 있어요. 저도 친구한테 도움을 주고 나서, 다음에 비슷한 일이 생겼을 때 당연히 그 친구에게도 기대하는 부분이 있잖아요. 북한의 이번 행보가 단순히 군인들에 대한 위로를 넘어, 더 큰 그림을 그리고 있는 건 아닐까 하는 생각이 들어요."
      },
      {
        "title": "파병 군인 위로 후 바로 병원 준공식 참석…민심 챙기기?",
        "content": "더 흥미로운 건, 김정은 위원장이 파병 군인들을 위한 환영 행사를 연 바로 다음 날, 평안북도 구성시 병원 준공식에 참석했다는 거예요. '병원다운 병원이 또 하나 생겼다'면서 앞으로 20개 지역에 현대적인 병원을 짓겠다는 포부도 밝혔다고요. 이게 어떻게 보면 파병 군인들을 영웅으로 띄우면서도, 동시에 일반 주민들의 민생을 챙기는 지도자라는 이미지를 구축하려는 전략이 아닐까 싶어요. 저도 예전에 엄마가 아프셨을 때 병원 때문에 얼마나 마음고생을 했는지 몰라요. 이렇게 의료 시설이 확충된다는 건 정말 반가운 소식인데, 과연 이게 북한 주민들에게 얼마나 실질적인 도움이 될지는 좀 더 지켜봐야 할 것 같아요. 민심을 잡기 위한 노력이 엿보이는 부분이죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 여러 가지 생각이 들었어요. 한편으로는 전쟁이라는 비극 속에서 희생된 군인들을 위로하는 모습 자체는 안타깝고, 또 다른 한편으로는 이런 행사가 어떤 정치적인 메시지를 전달하기 위한 수단으로 활용되는 것 같아 씁쓸하기도 하고요. 저도 예전에 회사에서 워크샵을 갔는데, 사실 다들 힘들었던 기억이 많았거든요. 그런데 위에서는 정말 즐거운 시간이었다고 포장해서 발표하더라고요. 그런 걸 보면서 '진짜 모습'과 '보여주고 싶은 모습'이 얼마나 다를 수 있는지 새삼 깨달았죠. 앞으로 북한의 이러한 행보들이 어떻게 펼쳐질지, 그리고 그 이면에 숨겨진 진짜 의도가 무엇일지… 좀 더 주의 깊게 지켜봐야겠어요. 우리 이웃님들은 어떻게 생각하시나요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n13503?mid=n1006",
    "hashTag": [
      "#북한뉴스",
      "#김정은",
      "#러시아파병",
      "#군인위로",
      "#국제정세",
      "#민심챙기기",
      "#솔직후기"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 '환단고기' 언급에…야권 \"백설공주도 실존인물이냐\"",
    "newTitle": "대통령의 '환단고기' 언급, 엇갈리는 반응에 내가 할 말은?",
    "article": "[이데일리 이재은 기자] 이재명 대통령이 지난 12일 정부 부처 업무보고에서 환단고기를 언급한 것을 두고 야권에서 연일 비판이 이어지고 있다. 이재명 대통령이 지난 12일 세종시 정부세종컨벤션센터에서 열린 교육부국가교육위원회법제처 업무보고에서 자료를 보며 보고를 경청하고 있다. (사진=연합뉴스) 한동훈 전 국민의힘 대표는 14일 사회관계망서비스(SNS)에 “‘환단고기 사태’에 대한 오늘 대통령실 해명은, 환단고기 안 믿는 절대다수를 싸잡아 ‘친일 식민사관’이라고 하고, 환단고기 믿는 극소수를 민족정신이 깨어 있는 사람이라고 갈라치기 하려는 후진 의도를 보여준다. 환단고기 신봉자들이 쓰는 공격방어 방식과 동일하다”며 이같이 적었다. 이어 “환단고기를 믿느냐 안 믿느냐는 음모론적 세계관이냐 과학적 세계관이냐의 문제이지, 9천년 전 유라시아땅 전부가 우리 땅이었다는 근거 없는 주장을 안 믿는 게 식민사관과 뭔 상관이냐”며 “국민들 상대로 위서 ‘환단고기’ 꺼내 들고 갈라치기 역사관 강요하기 전에 이재명 대통령은 자신의 일베 역사관을 아직 유지하고 있는지, 혹시 바꿨다면 언제, 왜 바꾼 건지 답해야 한다. 역사 가지고 장난치면 안 된다”고 주장했다. 한 전 대표는 전날 “환단고기는 역사학계에서 거의 만장일치로 누군가 조작한 위서라고 결론 난 것이고, 그 결론 난 지 오래인데 2025년에 갑자기 대통령이 역사 업무 담당하는 동북아재단에다가 환단고기에 대하여 의미 있는 논쟁이 계속되고 있고 관점 차이일 뿐이니 대응하라고 공개적으로 말한 것 대단히 잘못된 것”이라고 지적하기도 했다. 김은혜 국민의힘 의원은 이날 SNS에 “대통령이 환단고기를 관점의 차이라고 하는 건 백설공주가 실존인물이라고 주장하는 것과 같다”며 “대종교의 확신이든 구원의 서사이든 환단고기는 신앙의 영역이지 역사가 아니었다. 그래서 학계에서 위서로 규정된 것이다다. 대통령이 뭐든지 믿는 건 자유다. 그러나 개인의 소신을 역사에 강요하는 건 위험한 발상”이라고 했다. 나경원 국민의힘 의원은 이 대통령이 “철 지난 환단고기 타령을 늘어놓았다”며 “정통 역사학자를 가르치려 드는 그 용감한 무식함에 얼굴이 화끈거린다”고 표현했다. 이준석 개혁신당 대표는 이날 SNS에 “‘당신들이 날리면을 바이든이라고 들은 거야’ 지금 생각해도 황당한 국가적 망신이었다. 그런데 ‘환단고기 옹호가 아니라, 역할 해달라는 취지야’라는 오늘 나온 궤변은 뭐가 다르냐”며 “이 두 건의 공통점이 결국 대변인이라는 사람들이 국민을 우습게 알고 가르치려고 드는 것 아니냐. 국민듣기 평가가 이제 이해력 테스트로 바뀐 것인가”라고 적었다. 그러면서 “지금 민주당 지지자들은 대통령의 뜬금없는 환단고기 옹호를 쉴드치기 위해 다른 사학자들을 친일사학자로 몰기까지 하고 있다”며 “대통령실이 해야 할 일은 이런 궁색한 해명이 아니다. ‘환단고기는 유사역사학이 맞고, 부적절한 언급으로 국민 여러분께 심려를 끼쳐 죄송하다’는 말”이라고 덧붙였다. 이 대표는 전날에도 “환단고기는 위작이다. 1911년 이전 어떤 사료에도 등장하지 않고, 근대 일본식 한자어가 고대 기록에 나오며, 고고학적 증거와 정면 충돌한다”며 “환단고기가 역사라면 반지의 제왕도 역사”라고 비판했다. 김남준 대통령실 대변인은 이날 브리핑에서 이 대통령이 정부 업무보고 과정에서 ‘환단고기’를 언급한 것을 두고 “그 주장에 동의하거나 그에 대한 연구나 검토를 지시한 것이 아니다”라며 “국가의 역사관을 수립해야 하는 책임 있는 사람들은 그 역할을 다해주면 좋겠다는 취지의 질문이었다”고 했다. 이 대통령은 지난 12일 교육부 등 업무보고에서 박지향 동북아역사재단 이사장에게 “역사 교육과 관련해 무슨 ‘환빠 논쟁’ 있지 않느냐”고 물었다. 이에 박 이사장이 “모른다”고 하자 이 대통령은 “단군, 환단고기, 그 주장하고 연구하는 사람들을 비하해서 환빠라고 부르지 않느냐. 고대 역사 부분에 대한 연구를 놓고 지금 다툼이 벌어지는 것 아니겠는가”라며 “동북아 역사재단은 고대 역사 연구를 안 하느냐”고 지적했다. 이에 박 이사장은 ‘역사는 사료를 중심으로 하고 있다’는 취지로 답했고 이 대통령은 “환단고기는 문헌이 아닌가”라며 “쉬운 의제는 아니다. 결국 역사를 어떤 시각에서, 어떤 입장에서 볼 거냐, 근본적 입장들 차이가 있는 것 같다. 고민거리”라고 했다. ▶ 관련기사 ◀ ☞ ‘신세계家' 올데프 애니 사는 한국 최고 부촌은 어디[누구집] ☞ AI가 바꾼 대입 판도…이대·중대 AI학과 내신합격선 'SKY 수준'[only 이데일리] ☞ 박나래 '주사 이모' 출국금지해야...투약 사진 공개되자 '발칵' ☞ 판사도 “엽기적”…40대女 성폭행한 중3이 한 짓 [그해 오늘] ☞ 너무 힘이 듭니다...전청조에 이용당한 남현희 '호소' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이재은 jaeeun@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 저녁, 나도 모르게 했던 생각...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 어제 저녁에 TV를 보다가 대통령님께서 '환단고기'를 언급하셨다는 소식을 듣고 얼마나 놀랐는지 몰라요. 사실 저도 환단고기가 뭔지는 대충 들어본 적은 있는데, 이렇게 공식적인 자리에서 이야기가 나올 줄은 상상도 못 했거든요. 순간 '이게 대체 무슨 이야기지?' 싶어서 귀를 쫑긋 세우게 되더라고요. 우리 역사에 대해서는 늘 배우고 싶다는 마음이 있었는데, 가끔은 너무 어렵거나 복잡하게 느껴질 때도 있잖아요. 그래서 오늘은 이 주제에 대해서 우리 이웃님들과 함께 이야기해보고 싶어서 이렇게 글을 쓰게 되었답니다."
      },
      {
        "title": "'환단고기'가 뭐길래 이렇게 난리?",
        "content": "뉴스 기사를 자세히 읽어보니, 대통령님께서 업무 보고 자리에서 '환단고기'에 대한 논쟁을 언급하시면서 관련된 연구나 검토를 지시하자는 취지의 질문을 하셨다고 해요. 그런데 이 발언을 두고 야권에서는 '백설공주가 실존 인물이냐'는 식의 비판까지 나오고 있더라고요. 한 전 대표님은 대통령실 해명이 '친일 식민사관'과 '민족정신'을 갈라치기하려는 후진적인 의도라고 지적하셨고, 또 다른 의원님은 '환단고기'를 신앙의 영역이지 역사가 아니라고 강하게 비판하셨어요. 이준석 대표님도 '환단고기 옹호가 아니라 역할 해달라는 취지'라는 대통령실의 해명을 '국민을 우습게 알고 가르치려 드는 것'이라고 꼬집으셨고요. 정말 논쟁이 뜨겁죠? 대체 이 '환단고기'라는 것이 무엇이길래 이렇게 많은 사람들의 의견이 엇갈리는 걸까요? 듣기만 해도 머리가 지끈거리는 느낌이에요."
      },
      {
        "title": "역사, 어디까지 믿어야 할까?",
        "content": "사실 '환단고기'는 역사학계에서 조작된 위서라는 결론이 오래전에 났다고 해요. 그런데 대통령님께서 이걸 '의미 있는 논쟁이 계속되고 있고 관점 차이일 뿐'이라고 말씀하신 것이 문제가 된 거더라고요. 물론 대통령실에서는 동의하거나 연구를 지시한 게 아니라, 역사관을 수립해야 하는 사람들에게 역할을 다해달라는 취지의 질문이었다고 해명했지만, 이미 많은 분들이 '역사 가지고 장난치면 안 된다'는 의견을 내고 계세요. 우리가 배우는 역사라는 것이 얼마나 중요하고 또 신중해야 하는 부분인지 새삼 느끼게 되는 것 같아요. 어떤 사료를 바탕으로 역사를 해석하느냐에 따라 정말 다양한 이야기들이 나올 수 있지만, 그렇다고 해서 검증되지 않은 내용을 마치 사실인 것처럼 이야기하는 것은 위험할 수 있다는 의견들이 많더라고요. 저도 가끔 인터넷에서 이상한 역사 이야기들을 볼 때가 있는데, 그걸 그대로 믿으면 안 되겠다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기: 앞으로 나의 역사관은?",
        "content": "솔직히 말하면, 저도 어릴 때 역사 공부를 하면서 '이게 정말 사실일까?' 하고 의심했던 적이 많았어요. 특히 좀 오래된 역사 같은 경우는 기록이 부족해서 추측에 의존해야 하는 부분도 많고, 해석하는 사람에 따라서 이야기가 달라지기도 하더라고요. 제가 예전에 동아시아사 수업을 들을 때, 교수님께서 어떤 역사 기록은 특정 국가의 입장에서 쓰여졌기 때문에 객관적인 사실로만 받아들이면 안 된다고 강조하셨던 게 기억나요. 그때부터는 어떤 역사적 사실을 접하든 '이건 누가, 어떤 입장에서 쓴 이야기일까?' 하고 한 번 더 생각해보는 습관을 들이게 된 것 같아요. 이번 '환단고기' 논란을 보면서도, 아무리 개인적인 신념이나 믿음이 중요하다고 해도, 그것을 국가적인 역사관이나 교육에 그대로 적용하는 것은 신중해야 한다는 생각이 들었어요. 앞으로는 좀 더 비판적인 시각으로 역사를 바라보고, 여러 자료들을 비교하면서 꼼꼼하게 확인하는 습관을 들여야겠어요. 우리 이웃님들도 혹시 역사에 대해 재미있거나 흥미로운 사실 알고 계시면 댓글로 마구마구 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n13819?mid=n1006",
    "hashTag": [
      "#환단고기",
      "#역사",
      "#이슈",
      "#정치",
      "#생각",
      "#생활정보",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"아들, 군대 먼저 갔다 오면 안 될까?\"…학부모들 '한숨'",
    "newTitle": "역대 최고 환율에 학부모들 '헉'…유학비 폭탄 맞을까?",
    "article": "사진=연합뉴스 12월 원·달러 환율 평균이 1470원을 넘어 국제통화기금(IMF) 외환위기 이후 월간 기준 최고 수준까지 이르면서 올 연평균 환율도 역대 최고치를 넘어설 것으로 예상된다. 내년에도 수급 압박으로 인해 고환율 흐름이 계속될 것이라는 분석이 나오면서 유학생과 유학생 자녀를 둔 학부모들의 고민도 깊어지고 있다. 14일 한국은행 경제통계시스템에 따르면 12월 평균 원·달러 환율(오후 3시30분 주간거래 종가 기준)은 1470.49원으로 나타났다. IMF로부터 구제금융 승인을 받은 이후인 1998년 3월(1488.87원) 이후 27년9개월 만에 가장 높은 수준이다. 올 들어 원화 가치 하락은 지속됐다. 연초에는 지난해 12.3 비상계엄으로 인한 정치불안으로 원·달러 환율이 1400원대로 치솟은 바 있다. 지난 5월 중순 이후에는 1300원대로 내려가며 진정되는가 싶더니 9월30일부터 다시 1400원대로 올라섰다. 11월7일 이후에는 주간거래 종가가 1450원 위에서만 움직였다. 정부는 달러 수요를 부추기는 3대 주체로 국민연금, 서학개미, 수출 기업을 지목했다. 이창용 한국은행 총재는 지난달 27일 기자간담회에서 \"지금 (환율이) 1500원을 넘는다면 이는 한미 금리차나 외국인 때문이 아니고 단지 내국인들의 해외주식 투자가 많기 때문\"이라고 짚었다. 수출 기업들이 향후 환율 상승을 예상해 달러화를 지속 보유하고 있는 점도 원화 약세의 배경으로 분석됐다. 이 같은 흐름이 이어져 올해 연간 평균 원·달러 환율은 1998년 기록을 제치고 역대 최고치를 경신할 전망이다. 지난 12일까지 주간 거래 종가 기준 연간 원·달러 평균 환율은 1419.96원이다. IMF 구제금융 사태 직후인 1998년 연간 평균 환율(1394.97원)보다 25원가량 높다. 환율이 고공행진을 벌이면서 유학생과 유학생 자녀를 둔 학부모들 사이에선 한숨이 쏟아지고 있다. '미준모' 등 인터넷 유학준비모임 카페 등에 따르면 \"올해는 겨우 버텼는데 내년에도 이러면 진짜 (유학) 접고 들어가야 할 판\", \"일단 군대가는 게 나은 선택일까요\", \"달러뿐만 아니라 유로화가 더 뛰었다\" 등의 반응이 나오고 있다. 오재영 KB증권 연구원은 \"원달러 환율이 하반기에 재차 상승하면서 1470~1480원대로 복귀하는 등 내년에도 1400원대 내외에서 등락할 전망\"이라며 \"해외투자 확대는 장기적 트렌드로 수급 불균형에도 원달러 환율이 하락하기 위해선 제조업 업황 개선이 필요하다\"고 내다봤다. 노정동 한경닷컴 기자 dong2@hankyung.com 관련기사 유재석도 \"진짜 탄다\" 밝혔던 그 車…일냈다 \"월 1억씩 벌었죠\"…550억 부자된 60대 비결 \"더 살 걸 그랬다\"…주가 불기둥에 개미들 환호 \"돈 벌었다\"…한국 부자들 '뭉칫돈' 몰린 종목 \"가게일 돕던 여친이 1억5000만원 달래요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율, 얼마나 올랐길래 그래요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 요즘 뉴스를 보면 '환율' 이야기 정말 많이 나오잖아요? 그런데 이게 단순히 경제 뉴스를 넘어 우리 생활에, 특히 자녀 유학을 생각하시는 분들에게는 정말 큰 타격이 될 수 있다는 걸 이번에 제대로 알게 되었거든요. 저도 처음엔 '아, 또 환율이 올랐구나' 하고 넘겼는데, 이게 IMF 외환위기 때만큼이나 심각한 수준이라고 하니 정말 걱정이 앞서더라고요. 12월 평균 원·달러 환율이 1470원을 훌쩍 넘어서, 1998년 IMF 외환위기 이후 월간 기준으로 역대 최고치를 기록했다니, 이게 실화인가 싶어요. 27년 만에 이런 수치라니, 정말 입이 떡 벌어지더라고요. 이러니 유학 준비하는 자녀를 둔 학부모님들의 마음이 얼마나 타들어갈까 싶어요. 혹시 우리 이웃님들 중에도 비슷한 걱정을 하고 계신 분들 계신가요?"
      },
      {
        "title": "왜 이렇게 환율이 올라가는 걸까요?",
        "content": "기사를 쭉 읽어보니 환율이 이렇게 치솟는 데에는 여러 이유가 있더라고요. 단순히 '경제 상황이 안 좋아서'라고 넘기기엔 복잡한 원인들이 숨어있었어요. 우선, 우리나라 사람들이 해외 주식 투자를 많이 하면서 달러 수요가 늘어난 것도 한몫했다고 해요. 이창용 한국은행 총재님도 직접 언급하셨을 정도니 말 다 했죠. 외국인 투자자들 때문이 아니라, 우리 내국인들의 해외 투자 열풍 때문에 환율이 오른다는 이야기가 있으니 좀 놀랍더라고요. 게다가 수출 기업들도 앞으로 환율이 더 오를 거라고 예상하고 달러를 팔지 않고 가지고 있는 경우도 많다고 하니, 이 또한 원화 가치 하락을 부추기는 요인이 되는 거죠. 이렇게 수많은 요인들이 복합적으로 작용해서 환율이 고공행진을 하고 있는 건가 봐요."
      },
      {
        "title": "유학생 학부모님들 '멘붕' 오나요?",
        "content": "가장 마음이 쓰이는 건 역시 유학생 자녀를 둔 학부모님들이에요. 유학 학비나 생활비가 전부 달러로 나가잖아요. 그런데 환율이 이렇게 천정부지로 치솟으니, 예산을 훨씬 초과하게 되는 건 당연한 일이죠. 인터넷 커뮤니티에 올라온 글들을 보니 '올해는 겨우 버텼는데 내년에도 이러면 유학 접어야 할 판'이라든지, '군대 가는 게 더 나은 선택일까' 하는 절박한 심정의 글들이 보이더라고요. 정말 듣기만 해도 안쓰러운 마음이 드는 거 있죠. 달러뿐만 아니라 유로화까지 올랐다는 이야기도 있으니, 정말 해외로 눈 돌리기 겁나는 상황이 아닐 수 없어요. 앞으로도 이 고환율 흐름이 계속될 거라는 전망까지 있으니, 학부모님들의 시름은 더욱 깊어질 수밖에 없을 것 같아요."
      },
      {
        "title": "앞으로의 전망, 어떻게 될까요?",
        "content": "전문가들은 이런 고환율 흐름이 당분간 이어질 거라고 예상하고 있어요. 지금의 환율이 1470~1480원대에서 크게 벗어나지 않고, 내년에도 1400원대 안팎에서 등락을 거듭할 거라는 분석이 나오더라고요. 해외 투자가 늘어나는 추세가 장기적으로 이어지고 있고, 원화 가치가 제대로 반등하기 위해서는 제조업 경기가 살아나야 한다는 의견도 있었어요. 아무래도 당장 눈앞에 보이는 긍정적인 신호가 많지 않다는 뜻이겠죠. 이런 상황을 보면, 우리처럼 해외에 자녀를 보내고 있는 가정들은 앞으로 어떻게 비용 계획을 세워야 할지 정말 막막할 것 같아요. 저도 이 기사를 읽으면서 앞으로 해외여행 계획이라도 세우려면 환율부터 꼼꼼히 봐야겠다는 생각이 들더라고요."
      },
      {
        "title": "솔직한 후기: 우리 집 유학비 비상!",
        "content": "사실 저희 집도 예전에 둘째를 잠시 해외에 보낸 적이 있어서, 환율 오르는 게 얼마나 부담이 되는지 잘 알거든요. 그때도 환율이 좀 오른다고 해서 걱정했는데, 지금 뉴스에 나오는 수치를 보니 그때는 새 발의 피였다 싶어요. 정말 그때 '환율 좋을 때 미리 환전해둘걸' 하고 후회했었는데, 이번엔 정말 뼈저리게 느끼는 중이에요. 앞으로도 환율이 안정되지 않는다면, 학비 부담 때문에라도 유학 계획을 다시 세워야 할 수도 있겠더라고요. 물론 아이의 미래를 위해 투자를 아끼고 싶지 않지만, 현실적인 경제 상황도 무시할 수는 없으니까요. 앞으로는 환율 변동을 좀 더 주시하면서, 비상 자금도 넉넉하게 준비해야겠다 다짐했답니다. 혹시 저처럼 이런 경험이나 걱정을 하시는 이웃님들 계시다면, 우리 함께 지혜를 나눠보면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n11377?mid=n1006",
    "hashTag": [
      "#고환율",
      "#유학비",
      "#학부모고민",
      "#경제뉴스",
      "#생활정보",
      "#환율폭등",
      "#절약꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "주담대 막히자 \"믿을 건 이것뿐\"…3년 만에 최대 찍었다",
    "newTitle": "헉! 마이너스 통장 잔액 역대 최대…숨겨진 진짜 이유는?",
    "article": "&lt;앵커&gt; 시중은행의 마이너스통장 사용액이 3년 만에 최대 규모로 불어났습니다. 연이은 부동산 대출 규제로 대출 한도가 줄어든 데다, 주식시장이 좋으니 빚내서라도 투자하려는 사람들이 늘어난 영향으로 보입니다. 보도에 홍영재 기자입니다. &lt;기자&gt; 연말을 맞아 송년회에 가족 행사, 자녀 교육비까지 돈 쓸 일이 많은 학부모들에게 마이너스통장은 잠시 숨통을 틔워주는 대안입니다. [신승균/서울 양천구 : 연말에 갑자기 목돈 쓸 일이 생기거나 또 내년 초에 이제 설명절에 들어갔을 때 조금 부족한 부분이 있으면 마이너스 통장을….] 5대 시중은행의 개인 마이너스통장 사용액은 지난 11일 기준 40조 7천582억 원으로 집계됐습니다. 2022년 12월 말 이후 3년 만에 역대 최대 규모입니다. 상승세도 가팔라 열흘 만에 6천745억 원이 증가한 걸로 나타났습니다. 전문가들은 연말이라는 계절적 요인에 더해 정부의 10·15 부동산 대책 등으로 주택담보대출을 받기 어려워지자 대체재인 마이너스통장 수요가 늘었다고 분석합니다. [허준영/서강대 경제학과 교수 : 주담대(주택담보대출)를 묶어놓은 것의 풍선 효과라고도 볼 수도 있고. 내수가 살아나고 있다라고 보기 힘든 상황에서 아무래도 자금 수요가 좀 필요하신 분들이 결국은 또 이런 쪽에 기대고 있다….] 실제로 지난 11일 기준 주택담보대출은 지난달 말보다 4천211억 원 줄었습니다. 이달 말까지 감소세가 이어지면 1년 9개월 만에 처음으로 역성장을 기록할 걸로 전망됩니다. 주식과 가상화폐, 금 등에 돈을 빌려 투자하는, 이른바 '빚투' 열기가 이어진 것도 신용대출 수요를 끌어올렸다는 분석입니다. [김영진/경기 구리시 : (친구들이) 마이너스통장 해서 거기다 우선 다 넣어놨다고. 코인·주식 쪽에다….] 내년에도 정부가 주택담보대출 등 시중은행의 가계 대출 총량 관리 기조를 이어 나갈 방침이어서 마이너스통장 중심의 신용대출 쏠림 현상은 당분간 계속될 전망입니다. (영상취재 : 장운석, 영상편집 : 김종미) 홍영재 기자 yj@sbs.co.kr 인/기/기/사 ◆ 금고에 280억 뭉칫돈…장부도 없이 \"그분 승인 있어야\" ◆ 대통령 질타 받자 '공개 반박'…\"공항 마비될 것\" 무슨 일 ◆ \"넌 꼭 잡는다\" 이이경 수상 소감에, 폭로자가 올린 영상 ◆ 20년 넘게 지켜온 '약속'…별세 소식에 추모글 쏟아졌다 ◆ 한 달 수도 40톤 쓴 의문의 집…\"대변 냄새\" 들어갔더니 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나만 그래요? 급하게 돈 필요할 때 마이너스 통장…",
        "content": "이웃님들, 혹시 저처럼 급하게 목돈이 필요하거나 갑자기 예상치 못한 지출이 생겼을 때, 혹시 마이너스 통장을 떠올리신 적 있으신가요? 저도 얼마 전에 친구 결혼식 축의금이랑 조카 돌잔치 선물이 겹쳐서 잠시 고민했거든요. 이럴 때 마이너스 통장이 있으면 참 유용하긴 한데… 최근에 뉴스 보다가 정말 깜짝 놀랐잖아요! 요즘 마이너스 통장 사용하는 금액이 3년 만에 역대 최대치를 찍었다고 하더라고요. 아니, 다들 저처럼 잠시 빌려 쓰는 건 줄 알았는데, 얼마나 많은 분들이 이용하고 있길래 이런 건지… 정말 궁금해지더라고요."
      },
      {
        "title": "마이너스 통장, 왜 이렇게 늘었을까요?",
        "content": "기사를 보니까 몇 가지 이유가 있더라고요. 먼저, 연말이라서 그런지 모임이나 가족 행사, 아이들 학원비 등 돈 쓸 일이 많아지는 시기잖아요. 그래서 잠깐 돈이 부족할 때 마이너스 통장이 숨통을 틔워주는 역할을 하고 있나 봐요. 그런데 더 큰 이유가 있더라고요. 요즘 집 대출받기가 정말 어려워졌다는 거, 다들 아시죠? 정부에서 부동산 대출 규제를 꽉 조이고 있으니, 집 살 때 필요한 자금을 마이너스 통장으로 대신 마련하려는 분들이 늘고 있다는 분석이에요. 마치 풍선 효과처럼 한쪽을 누르니 다른 쪽으로 튀어나오는 느낌이랄까요?"
      },
      {
        "title": "빚내서 투자? '빚투' 열기도 한몫했다고 해요",
        "content": "또 다른 이유도 있답니다! 요즘 주식이나 코인, 금 투자 같은 '빚투' 열기가 식지 않고 있잖아요. 저도 주변 친구 중에 마이너스 통장으로 돈 빌려서 투자하고 있다는 이야기도 들었거든요. '이만큼 오를 줄 알았으면 나도 할걸!' 하는 생각도 잠시 들긴 했지만, 이렇게 빚내서 투자하는 분들이 늘면서 신용대출, 그러니까 마이너스 통장을 이용하는 수요도 덩달아 늘었다고 하네요. 정말 머리가 복잡해지는 상황이죠? 집도 사야 하고, 투자도 해야 하는데, 대출은 어렵고… 그러니 자연스럽게 마이너스 통장으로 눈길이 갈 수밖에 없는 것 같아요."
      },
      {
        "title": "앞으로도 마이너스 통장 쏠림 현상은 계속될 전망?",
        "content": "기사 마지막 부분에서는 앞으로도 이런 현상이 당분간 이어질 것 같다는 전망이 나오더라고요. 정부에서 계속해서 주택담보대출 등 가계 대출 총량 관리를 할 방침이라니, 마이너스 통장 중심의 신용대출 쏠림 현상은 피하기 어려울 것 같아요. 저도 솔직히 이 기사를 보면서 앞으로 어떻게 자금을 관리해야 할지 다시 한번 고민하게 됐어요. 예전에는 '조금 더 쓰지 뭐' 하고 마이너스 통장을 쉽게 생각했는데, 이렇게까지 사용액이 늘어나고 여러 가지 요인이 복합적으로 작용하고 있다는 걸 알게 되니 좀 더 신중해야겠다는 생각이 들어요. 저도 예전에 급하게 돈이 필요해서 마이너스 통장을 썼다가 계획보다 더 많이 쓰게 돼서 고생했던 경험이 있거든요. 이번 기회에 저 자신을 위해서라도 더 철저하게 소비 계획을 세우고, 혹시 돈이 필요할 때라도 신중하게 결정해야겠다고 다짐했답니다. 이웃님들도 오늘 하루, 돈 관리 잘 하시면서 행복한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n14509?mid=n1006",
    "hashTag": [
      "#마이너스통장",
      "#가계대출",
      "#대출규제",
      "#빚투",
      "#재테크",
      "#돈관리",
      "#생활꿀팁",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "\"요즘 5만원 내면 욕먹죠…\" 축의금 평균 처음 10만원 넘었다",
    "newTitle": "헉! 축의금 평균 10만원 시대, 현실적인 금액은 얼마가 맞을까?",
    "article": "결혼식을 하는 커플. 기사 내용과 관련 없음. 뉴시스 결혼 축의금 평균 송금액이 올해 처음으로 10만 원을 돌파한 것으로 집계됐다. 현금 가치 하락에 더해 결혼식 대관, 식대 등의 비용이 상승한 데 따른 것으로 풀이된다. 14일 카카오페이에 따르면 사용자들의 1년간 송금 데이터를 분석한 ‘2025 머니리포트’에서 송금 봉투를 활용한 결혼 축의금 송금액이 평균 10만 원을 넘어섰다. 이는 2019년 5만원 수준에서 5년여 만에 두 배 증가한 수치다. 결혼식 비용 상승, 모바일 송금 문화 확산, 현금 가치 하락 등이 영향을 미친 것으로 풀이된다. 카카오페이에 따르면 하루 동안 카카오톡으로 오가는 친구 간 송금 건수는 약 140만건에 달했다. 사용자 1인당 평균으로 보면 월 약 8회 송금을 주고받은 셈이다. 정산하기의 경우 주말인 일요일에 사용률이 가장 높았다. 지난 7월 한국소비자원이 전국 14개 지역 결혼서비스 업체 515곳을 대상으로 결혼식장과 ‘스드메’(스튜디오·드레스·메이크업) 패키지 비용을 조사한 결과에서도 결혼식 비용 증가가 확연히 드러났다. 결혼 서비스 평균 비용은 2074만 원으로 집계됐다. 지역별로는 서울 강남이 3 336만 원으로 경상도(1153만 원)의 세 배에 달했다. 결혼식장의 1인당 식대 중간가격은 서울 강남 8만3000원, 강남 외 서울 7만2000원, 경기도 6만2000원 순이었다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 축의금 평균 이야기",
        "content": "이웃님들, 안녕하세요! 저 얼마 전에 친구 결혼식 다녀왔거든요. 오랜만에 만나는 친구라 설레는 마음으로 갔는데, 봉투를 건네면서 문득 그런 생각이 들더라고요. '요즘 축의금은 얼마 하는 게 맞을까?' 저만 이런 고민 하는 거 아니죠? 예전에는 5만원 정도면 마음을 전하기 충분하다 생각했는데, 요즘 물가 오르는 걸 보면 5만원 내기가 좀 미안할 때도 있잖아요. 혹시 저처럼 '이 정도면 괜찮겠지?' 하고 냈다가 괜히 눈치 보이거나, 반대로 너무 많이 내서 다음 달 카드값 걱정하신 분들은 없으신가요? 오늘은 이 축의금 평균에 대한 흥미로운 이야기를 좀 해보려고 해요."
      },
      {
        "title": "축의금, 왜 이렇게 오른 걸까요?",
        "content": "세상에, 얼마 전 나온 기사를 보니까요. 우리나라에서 축의금 평균이 무려 10만원을 돌파했다는 거예요! 정말 깜짝 놀랐어요. 5년 전만 해도 5만원 수준이었는데, 이게 두 배나 올랐다니 믿기지가 않더라고요. 왜 이렇게 축의금이 훌쩍 오른 걸까요? 기사 내용을 보니 몇 가지 이유가 있대요. 우선, 현금 가치가 예전 같지 않다는 점. 물가가 계속 오르니 같은 돈이라도 예전만큼의 힘을 발휘하지 못하는 거죠. 게다가 결혼식 비용도 만만치 않게 올랐대요. 결혼식장 대관료부터 식대까지, 이것저것 따지다 보면 정말 큰돈이 들잖아요. 저희도 예전에 결혼 준비하면서 '이게 돈이 맞나?' 싶었던 순간들이 많았거든요. 이런 여러 요인들이 복합적으로 작용해서 축의금 평균이 10만원을 넘게 된 것 같아요."
      },
      {
        "title": "나도 10만원 내야 할까? 부담스럽다면...",
        "content": "근데 사실 '평균'이라는 게 꼭 우리 모두의 현실을 대변하는 건 아니잖아요. 저도 그렇고, 아마 이웃님들 중에서도 '10만원은 좀 부담스럽다' 하시는 분들이 계실 거예요. 특히 결혼식에 참석하는 횟수가 잦을 때는 더욱 그렇죠. 매번 10만원씩 내기엔 주머니 사정이 넉넉지 않을 수 있으니까요. 그렇다고 해서 축하하는 마음을 덜 전하고 싶은 건 더더욱 아니고요. 이런 경우엔 어떻게 하는 게 좋을까요? 꼭 액수에만 마음을 담는 건 아니잖아요. 진심으로 축하하는 마음을 전하고 싶다는 걸 상대방도 분명히 알아줄 거라고 믿어요. 예를 들어, 조금 금액이 부담된다면 5만원이나 7만원처럼 조금 조절해서 내더라도, 진심을 담은 축하 메시지를 함께 전달하는 건 어떨까요? 꼭 통장에 돈을 쏘는 것만이 정답은 아니니까요."
      },
      {
        "title": "친구에게 진심을 전하는 나만의 방법",
        "content": "이번에 친구 결혼식 가면서 저도 다시 한번 생각하게 된 게 있어요. 축의금 액수보다는 친구와의 추억이나 앞으로의 관계가 더 소중하다는 거요. 물론 축의금도 예의고 중요한 부분이긴 하지만, 제 마음이 너무 부담되면 오히려 그 축하하는 마음이 퇴색될 수도 있겠다는 생각이 들더라고요. 그래서 다음 결혼식 때는 제 상황에 맞게, 하지만 제 진심을 담을 수 있는 선에서 축하를 건네기로 다짐했어요. 예를 들어, 정말 친한 친구라면 예쁜 선물과 함께 진심을 담은 손편지를 써서 전달하는 것도 좋은 방법이 될 것 같아요. 아니면, 결혼식 이후에 신혼여행 선물이라도 챙겨주면서 따로 축하해주거나요. 사실 상대방도 우리가 어느 정도 부담을 느끼고 있는지, 그리고 얼마나 진심으로 축하하는지를 더 중요하게 생각할 거라고 믿거든요. 너무 숫자나 평균에 얽매이기보다는, 제 마음이 편안하고 진심으로 축하할 수 있는 방법을 찾는 게 중요하다고 생각해요."
      }
    ],
    "url": "https://news.nate.com/view/20251214n10606?mid=n1006",
    "hashTag": [
      "#축의금",
      "#결혼문화",
      "#돈관리",
      "#생활꿀팁",
      "#현실적인고민",
      "#솔직후기",
      "#나만의방식"
    ]
  },
  {
    "type": "eco",
    "title": "\"통장에 64억은 있어야 명함 내밀죠\"…대한민국 부자들 재산 얼마나",
    "newTitle": "64억 있어야 부자? 한국 부자들의 진짜 재산 규모와 투자 트렌드!",
    "article": "작년 10억이상 금융부자 47.6만명 2020년이후 300억 초고자산가 급증 부자 자산, 부동산 55%·금융 39% 내년 1순위 유망 투자처 주식 꼽아 우리나라에서 지난해 10억원 이상의 금융자산을 보유한 부자가 3% 이상 또 늘어 47만명을 넘어선 것으로 추정됐다. 이들은 단기·중단기 가릴 것 없이 향후 유망 투자처로 주식에 가장 큰 관심을 보였다. 다만 정치적 혼란에 따른 투자·소비 심리 위축과 대내외 불확실성에 따라 공격적 투자보다는 안정 지향적 투자 성향이 강해진 것으로 분석됐다. 작년 부자 수 3%·금융자산 9%↑…1인당 평균 금융자산 64억원 14일 KB금융지주 경영연구소가 발간한 ‘2025 한국 부자 보고서’에 따르면 지난해 말 기준으로 금융자산이 10억원 이상인 ‘부자’는 모두 47만6000명, 전체 인구의 0.92%로 추산됐다. 부자 수는 전년보다 3.2% 늘었고, 이 조사가 시작된 2011년(2010년 말 기준 통계·13만명)과 비교하면 3배 이상으로 불었다. 해마다 평균 9.7%씩 증가한 셈이다. 작년 말 기준 한국 부자가 보유한 총금융자산은 3066조원으로 1년 사이 8.5% 늘었다. 이는 전체 가계 금융자산(5041조원)의 60.8%에 해당하는 규모다. 연구소 측은 “부자들의 금융자산 증가율 8.5%는 전체 가계 금융자산 증가율(4.4%)의 두 배 수준”이라며 “일반 가계보다 부자의 자산 축적 속도가 더 빨랐다는 뜻”이라고 분석했다. 2011년(1158조원) 이후 부자들의 금융자산 연평균 증가율은 7.2%로 집계됐다. 자산 규모별로는 90.8%(43만2000명)가 ‘10억원~100억원 미만’의 금융자산을 보유한 ‘자산가’로 분류됐다. 보유 금융자산이 ‘100억원~300억원 미만’인 ‘고자산가’는 6.8%(3만2000명), 300억원 이상 ‘초고자산가’는 2.5%(1만2000명)를 차지했다. 연구소는 “특히 2020∼2025년 자산가와 고자산가는 인원이 연평균 각 5.9%, 5.8% 늘었지만 초고자산가는 같은 기간 연평균 12.9% 증가하는 등 양극화 양상을 보였다”고 설명했다. 한국 부자 1인당 평균 금융자산은 64억4000만원으로, 전년보다 3억1000만원 늘었다. 부자 자산의 31%가 거주용 주택 올해 7~8월 부자 400명 면접조사 결과 이들의 자산은 부동산과 금융자산에 평균 각 54.8%, 37.1%의 비율로 나뉘어 있었다. 2024년(부동산 55.4%·금융 38.9%)과 비교해 부동산과 금융자산 비중이 모두 소폭 줄었다. 금·디지털자산 등 대체 투자처가 주목받으면서 기타자산 투자가 늘어난 영향으로 연구소는 추정했다. 한국 부자의 자산 구성을 세부적으로 보면 거주용 주택(31.0%), 현금 등 유동성 금융자산(12.0%), 거주용 외 주택(10.4%), 예·적금(9.7%), 빌딩·상가(8.7%), 주식(7.9%) 순이었다. 2024년 같은 조사 결과와 비교해 유동성 금융자산과 예·적금, 주식의 비중이 각 0.4%포인트(p), 1.0%p, 0.5%p 늘었다. 불확실성에 안정투자 성향 강해져 부자들의 금융투자 성향으로 봤을 때 높은 수익률만큼 큰 손실도 감내할 수 있는 ‘적극투자형’과 ‘공격투자형’의 합은 올해 17.1%로 1년 전보다 3%p 줄었다. 반대로 ‘안정형’과 ‘안정추구형’의 합은 44.3%에서 49.3%로 5%p나 늘었다. 부자들에게 지난 1년간 금융 투자 성과를 묻자, “수익을 냈다”고 답한 비율이 34.9%에 이르렀다. 지난해(32.2%)보다 2.7%p 올랐다. 연구소는 “올해 주식시장의 강한 반등과 채권 시장의 양호한 성과 등이 영향을 미쳤을 것”이라고 추정했다. 금융 투자 상품별 수익 경험률은 주식(40.0%)가 가장 높았고, 이어 펀드(9.0%)·채권(8.8%)·만기 환급형 보험(8.0%) 등의 순이었다. 주식에 투자하는 부자들은 평균적으로 국내 주식 5.8개, 해외 주식 4.9개 종목에 투자하고 있었다. 자산 축적 원천은 사업소득·부동산투자이익 등 한국 부자는 향후 1년 이내 단기에 고수익이 예상되는 투자 대상으로 주식(55.0%)을 가장 많이 지목했다. 금·보석(38.8%), 거주용 주택(35.5%), 거주용 외 주택(25.5%), 펀드(14.0%) 등이 뒤를 이었다. 3~5년 중장기 투자에서 높은 수익률이 기대되는 유망 투자처로도 주식(49.8%)이 1위로 꼽혔다. 작년보다 응답률이 14.3%p나 뛰었다. 거주용 주택(34.8%), 금·보석(33.8%) 등도 거론됐다. 이들이 자산을 축적한 원천은 주로 사업소득(34.5%)과 부동산 투자 이익(22.0%), 금융 투자 이익(16.8%)으로 조사됐다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "앗, 나도 부자일까? 기준이 궁금해요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 기사를 하나 봤거든요. '통장에 64억은 있어야 명함 내밀죠'라니, 듣기만 해도 입이 떡 벌어지는 이야기더라고요. 과연 우리나라 부자들은 얼마나 되는 재산을 가지고 있어야 '부자'라고 할 수 있을까요? 최근 조사에 따르면 말이죠, 지난해 기준으로 금융자산 10억 원 이상을 가진 분들이 무려 47만 6천 명을 넘었다고 해요. 전체 인구의 거의 1%에 육박하는 숫자라니, 어마어마하죠? 사실 예전부터 부자라는 기준이 계속 바뀌긴 했지만, 이렇게 숫자로 보니 새삼 놀랍더라고요. 여러분은 혹시 이 정도 숫자를 보고 어떤 생각이 드셨나요? 혹시 '나도 해당되나?' 싶으셨던 분들도 계실지 모르겠어요. 하하! 친구랑 이야기하다가 이 뉴스 보고 한참 웃었거든요."
      },
      {
        "title": "부자들의 자산, 부동산 vs 금융 어디에 더 많을까?",
        "content": "그렇다면 이 부자들은 돈을 어떻게 가지고 있을까요? 기사 내용을 보니, 부자들의 자산은 크게 부동산과 금융자산으로 나뉘더라고요. 얼마 전 조사 결과에 따르면 부동산에 약 54.8%, 금융자산에 37.1% 정도 가지고 있다고 해요. 와, 역시 부동산의 힘이 대단하긴 한가 봐요. 그런데 최근에는 부동산이나 전통적인 금융상품 말고도 금, 디지털 자산 같은 다른 곳에도 투자를 늘리고 있다고 하니, 부자들의 투자 방식도 점점 다양해지고 있는 것 같아요. 이 중에서 가장 많은 비중을 차지하는 건 역시 '거주용 주택'이라고 하네요. 그다음으로는 현금 같은 유동성 금융자산, 그다음이 거주용이 아닌 다른 주택, 그리고 예·적금, 빌딩·상가, 주식 순이라고 해요. 물론 이건 평균적인 이야기고, 사람마다 다 다르겠지만요."
      },
      {
        "title": "요즘 부자들은 '안정'을 더 중요하게 생각하나 봐요!",
        "content": "예전에는 '고수익'을 위해 위험을 감수하는 공격적인 투자를 선호했다면, 요즘은 분위기가 좀 달라진 것 같아요. 기사 내용을 보면 '적극투자형'이나 '공격투자형'이라고 할 수 있는 성향의 비중이 줄어들고, 반대로 '안정형'이나 '안정추구형'의 비중이 훨씬 늘었다고 해요. 아무래도 경제 상황이 불확실하다 보니, 무조건 높은 수익률만 쫓기보다는 조금이라도 더 안전하게 자산을 지키려는 경향이 강해진 것 같더라고요. 그래도 투자를 해서 수익을 냈다는 분들의 비율도 꽤 된다고 하니, 열심히 투자하는 분들은 또 좋은 성과를 내고 계신가 봐요. 특히 주식 시장이 좋았을 때 수익을 낸 분들이 많다고 하니, 역시 시장의 흐름을 잘 타는 것도 중요한 것 같아요."
      },
      {
        "title": "미래 유망 투자처? 역시 주식이 대세인가 봐요!",
        "content": "그렇다면 미래에는 어떤 곳에 투자하는 것이 좋을까요? 놀랍게도 단기든 중장기든, 부자들이 꼽은 '가장 유망한 투자처 1순위'는 바로 '주식'이었어요! 특히 단기적으로는 주식에 투자하겠다는 응답이 55%를 넘었고, 중장기적으로도 49.8%가 주식을 꼽았다고 하더라고요. 예전보다 주식 투자에 대한 관심이 훨씬 더 커진 것 같아요. 그다음으로는 금·보석, 주택 등이 뒤를 이었고요. 이렇게 다들 주식에 관심을 보이는 이유가 뭘까 생각해 보니, 역시 지난 한 해 동안 주식 시장의 반등이나 채권 시장의 좋은 성과 등이 영향을 준 것 같아요. 예전에는 부동산 투자가 정말 대세였는데, 이제는 주식으로 투자 트렌드가 옮겨가는 느낌도 드네요. 저도 예전에는 주식 하면 괜히 어렵고 위험해 보였는데, 주변에서 성공 사례를 많이 듣다 보니 저도 조금씩 관심을 가져야 하나 싶어요."
      },
      {
        "title": "솔직한 후기: 부자들의 자산, 나만의 다짐!",
        "content": "솔직히 이 기사를 읽으면서 '나도 부자가 되고 싶다!'는 생각이 절로 들더라고요. 물론 64억이 당장 생길 리 만무하지만요! 하하. 제 주변에도 열심히 일하면서도 재테크에 관심 가지고 꾸준히 공부하는 친구들이 정말 많거든요. 저도 지금까지는 그냥 '언젠가는 되겠지' 하고 막연하게 생각했던 부분이 있었는데, 이번 기회에 제 자신을 좀 돌아보게 됐어요. 앞으로는 좀 더 적극적으로 금융 지식을 쌓고, 제 상황에 맞는 투자 방법을 신중하게 고민해 봐야겠어요. 무조건 남들 따라 하기보다는 나만의 원칙을 세우고, 장기적인 관점에서 꾸준히 실천하는 게 중요할 것 같아요. 여러분도 오늘 하루, 제 이야기 듣고 조금이라도 재테크나 자산 관리에 대한 동기 부여가 되셨으면 좋겠어요! 우리 모두 부자 되는 그날까지 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n03670?mid=n1006",
    "hashTag": [
      "#한국부자",
      "#자산규모",
      "#재테크",
      "#투자트렌드",
      "#금융뉴스",
      "#솔직후기",
      "#경제정보"
    ]
  },
  {
    "type": "eco",
    "title": "확 늘어난 한국 부자…15년새 3배 이상 증가",
    "newTitle": "한국 부자 15년새 3배↑? 👀 금융자산 3000조 시대, 그 속을 파헤쳐 봐요!",
    "article": "'2025 한국 부자 보고서' 중 한국 부자 수 및 보유 금융자산 추이./KB금융그룹 아시아투데이 한상욱 기자 = 지난 15년간 한국의 부자 수가 13만 명에서 47만 명으로 매년 10%가량 증가한 것으로 나타났다. 이들이 보유한 총금융자산 규모 역시 같은 기간 약 3배 가까이 증가하며 올해 처음으로 3000조원대를 돌파했다. 14일 KB금융지주 경영연구소가 발간한 '2025 한국 부자 보고서'에 따르면 금융자산 10억원 이상을 보유한 한국 부자 수는 2011년 13만 명에서 올해 47만6000명으로 연평균 9.7% 증가했다. 전체 인구 가운데 한국 부자가 차지하는 비중도 같은 기간 0.27%에서 0.92%로 높아졌다. 특히 2020년 이후 금융자산 300억원 이상을 보유한 초고자산가가 가장 큰 폭으로 늘었다. 금융자산 10억~100억원 미만을 보유한 자산가 수는 지난 5년간 32만4000명에서 43만2000명으로 연평균 5.9% 증가했지만, 같은 기간 초고자산가 수는 6000명에서 1만1000명으로 늘어 연평균 증가율이 12.9%에 달했다. 연구소는 \"한국 부자 사이에서도 양극화 현상이 나타나고 있으며, 향후 심화될 가능성이 예상된다\"고 설명했다. 한국 부자가 보유한 총금융자산은 올해 3066조원으로, 사상 처음 3000조원을 넘어섰다. 이는 지난해(2826조원) 대비 8.5% 증가한 수준으로, 가계 금융자산 증가율(4.4%)의 두 배가량 높다. 전체 가계 금융자산은 총 5041조원으로 추산됐는데, 이 가운데 한국 부자의 금융자산이 60.8%를 차지했다. 자산 구성에도 변화가 나타났다. 부동산 자산 비중은 줄어든 반면, 기타 자산 비중은 확대됐다. 지난 2011년 58.1%였던 부동산 자산 비중은 올해 54.8%로 낮아졌다. 금융자산 비중도 37.1%로, 지난해보다 1.8%포인트 하락했다. 줄어든 자산 비중은 금·보석 등 실물자산과 대체 투자처로 부상한 디지털자산의 비중 확대로 이어졌다. 향후 고수익이 기대되는 유망 투자처로는 주식이 가장 많이 지목됐다. 한국 부자 400여 명을 대상으로 설문조사를 실시한 결과, 1년 이내 단기간에 고수익이 예상되는 투자처로 응답자의 과반이 주식(55%·복수응답)을 선택했다. 금·보석(38.8%)과 거주용 주택(35.5%)이 뒤를 이었다. 3~5년 중·장기적으로 가장 높은 수익률이 기대되는 투자처 역시 주식(49.8%)이 1위를 차지했다. [인기기사] ▶ 서울 일반고생 4년제 대학 절반도 못갔다…이유가? ▶ 깊은 산속에 수상한 비닐하우스…경찰 열어보니 정체가 ▶ “영하 15도 되면 어묵 제공\"…충주 골프장 마케팅 논란 ▶ 정국·윈터 열애 의혹에…안티보다 무섭다는 탈덕 속출 ▶ 단시간에 피로 '싹'…박나래가 맞은 수액 성분 뭐길래 한상욱 suss1313@naver.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! '부자'에 대한 오해, 풀어볼까요?",
        "content": "여러분, 안녕하세요! 오늘은 좀 흥미로운 소식을 가져왔어요. 혹시 주변에 '요즘 부자가 정말 많이 늘었다'는 이야기 들어보신 적 있으신가요? 저도 얼마 전에 그런 이야기를 듣고 '설마~' 했는데, 정말 놀랍게도 한국의 '부자'라고 불리는 분들이 15년 만에 3배 이상 늘었다고 하더라고요! 거기에 이분들이 가진 금융자산 규모도 3000조 원을 돌파했다니, 이거 정말 실화인가 싶어요. 저도 솔직히 '나는 언제쯤 저런 세상 구경하나' 하는 생각도 들고, 어떻게 이렇게 늘어날 수 있었을까 궁금증도 생기더라고요. 그래서 오늘은 이 소식을 좀 더 자세히 들여다보고, 우리에게 어떤 의미가 있는지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "15년 만에 3배? 부자들의 놀라운 증가 속도!",
        "content": "자, 그럼 구체적으로 얼마나 늘어났는지 볼까요? KB금융지주 경영연구소에서 발간한 '2025 한국 부자 보고서'에 따르면, 금융자산 10억 원 이상을 가진 부자가 2011년 13만 명에서 올해 47만 6천 명으로, 무려 15년 동안 매년 10% 가까이 꾸준히 증가했대요. 정말 어마어마하죠? 전체 인구에서 부자가 차지하는 비중도 0.27%에서 0.92%로 훌쩍 뛰었다고 하니, 이제 '부자'라는 게 마냥 먼 나라 이야기가 아닌가 싶기도 하고요. 특히 흥미로운 점은, 2020년 이후로는 금융자산 300억 원 이상을 가진 '초고가 자산가'들의 증가 속도가 훨씬 더 빠르다는 거예요. 이분들은 지난 5년간 연평균 12.9%나 늘었다고 하니, 부자 중에서도 더 부자가 되는 양극화 현상이 나타나고 있다는 분석도 있더라고요. 경제 뉴스를 보면 늘 나오는 이야기인데, 이게 현실로도 이렇게 나타나고 있다니 좀 씁쓸하기도 하면서도, '나도 저런 기회를 잡을 수 있을까?' 하는 생각도 들게 하네요."
      },
      {
        "title": "3000조 원 돌파! 부자들의 금융자산, 어떻게 달라졌을까?",
        "content": "부자들의 수가 늘어난 만큼, 이분들이 가진 금융자산 규모도 엄청나게 불어났다고 해요. 올해 처음으로 3000조 원을 돌파했다니, 이 숫자에 익숙해지지가 않네요! 작년 대비 8.5%나 증가했는데, 이게 일반 가계 금융자산 증가율의 거의 두 배에 달하는 수준이래요. 그러니까 전체 가계 금융자산의 60% 이상을 이 부자들이 가지고 있다는 거죠. 와... 정말 놀라워요. 그런데 자산 구성에도 변화가 좀 있대요. 예전에는 부동산 비중이 높았는데, 이제는 그 비중이 조금 줄어들고 대신 금, 보석 같은 실물자산이나 디지털 자산 같은 '기타 자산' 비중이 늘었다고 해요. 뭔가 투자 트렌드가 바뀌고 있는 건가 봐요. 다들 아시다시피, 요즘은 주식 시장이 워낙 뜨겁잖아요? 이번 조사에서도 앞으로 고수익이 기대되는 투자처로 주식이 가장 많이 꼽혔다고 하더라고요. 단기든 장기든, 많은 부자들이 주식 투자를 통해 더 큰 수익을 기대하고 있는 것 같아요. 저도 얼마 전에 주식에 조금 발을 들여봤는데, 이렇게 전문가(?)들도 주식을 유망하게 본다고 하니 괜히 좀 더 힘이 나는 것 같기도 하고요. 😉"
      },
      {
        "title": "솔직한 후기: 저도 부자가 될 수 있을까요?",
        "content": "오늘 이렇게 부자 보고서 이야기를 들여다보면서, 정말 많은 생각을 하게 됐어요. 물론 저도 '나도 부자가 되고 싶다!'는 마음은 굴뚝같지만, 솔직히 말하면 '나는 과연 저렇게 될 수 있을까?' 하는 막연한 불안감도 없지 않거든요. 저도 예전에 직장 다니면서 월급만으로는 부족하다는 생각에 이것저것 투자를 알아보기 시작했는데, 처음에는 뭐가 뭔지 하나도 모르겠어서 너무 막막했던 기억이 나요. 주변에서 '부동산이 최고야' 했다가, 또 '주식이 답이야' 했다가, 말들이 너무 많아서 뭘 따라야 할지도 모르겠더라고요. 결국에는 용기를 내서 주식 계좌를 만들고 소액으로 조금씩 시작했지만, 사실 아직도 갈 길이 멀다는 걸 느껴요. 이번 보고서처럼 실제로 부자들이 더 늘고 자산도 불어나는 걸 보면, '나도 조금 더 공부하고 용기 내서 투자를 이어가야겠다'는 다짐을 다시 한번 하게 되네요. 물론 '묻지마 투자'는 절대 금물이고요! 우리 모두 현명하게 자산을 불려나가길 바라며, 저는 다음에 또 유용한 정보로 찾아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n12472?mid=n1006",
    "hashTag": [
      "#한국부자",
      "#부자되는법",
      "#금융자산",
      "#재테크",
      "#경제뉴스",
      "#투자",
      "#자산관리",
      "#솔직후기"
    ]
  },
  {
    "type": "soc",
    "title": "\"올겨울 들어 가장 추워\"···월요일 출근길 영하 6도까지 '뚝'",
    "newTitle": "겨울왕국 강림! 이번 주 최강 한파 대비 꿀팁 대방출!",
    "article": "서울 동작구 사당역에서 시민들이 몸을 움츠린 채 출근길 발걸음을 재촉하고 있다. 뉴스1 [서울경제] 월요일인 15일 전국 대부분 지역에서 본격적인 겨울 추위가 이어지겠다. 출근길 아침 기온이 영하 5도 안팎까지 떨어지며 체감 추위가 더욱 커질 전망이다. 기상청은 14일 “북서쪽에서 내려온 찬 공기의 영향으로 15일 전국 곳곳의 기온이 전날보다 약 3도 낮아질 것”이라고 밝혔다. 이에 따라 전국 아침 기온은 영하권으로 떨어지며 올겨울 들어 가장 추운 수준을 보이겠다. 15일 전국 최저기온은 영하 9도에서 영상 2도 사이로 예보됐다. 최고기온은 4도에서 12도 수준에 머물겠다. 지역별로는 서울·대전·세종이 영하 3도, 파주·춘천 영하 8도, 대관령 영하 10도, 충주 영하 6도, 광주와 대구는 0도로 전망됐다. 바람도 다소 강하게 불어 체감온도는 실제 기온보다 더 낮게 느껴질 수 있다. 특히 주말 사이 내린 비나 눈이 기온 하강과 함께 얼어붙으면서 도로 곳곳에 빙판길이 형성될 가능성이 크다. 출근 시간대 보행자와 운전자 모두 각별한 주의가 요구된다. 기온이 급격히 떨어지는 만큼 생활 속 동파 사고에도 대비가 필요하다. 수도 계량기와 노출된 수도관, 보일러 배관 등의 보온 상태를 점검하고 헌 옷이나 보온재로 감싸 온도를 유지해야 한다는 조언이 나온다. 운전자는 차량 유리에 낀 성에를 충분히 제거한 뒤 운행해야 하며, 미끄러운 도로 상황을 고려해 평소보다 차간 거리를 넉넉히 확보해야 사고를 예방할 수 있다. 날씨는 지역별로 다소 차이를 보이겠다. 수도권과 강원도는 대체로 맑다가 오전부터 차차 흐려지겠다. 충청권과 전라권은 하루 종일 대체로 흐린 날씨가 이어지겠으며, 경상권과 제주도에는 가끔 구름이 많겠다. 새벽 시간대에는 충남 서해안과 전라 서해안, 제주도에 0.1㎜ 미만의 빗방울이 떨어지거나 0.1㎝ 미만의 눈이 날릴 가능성도 있다. 강수량은 많지 않겠지만 기온이 낮아 노면 결빙 위험은 남아 있다. 기상청은 “당분간 평년보다 낮은 기온이 이어질 가능성이 있다”며 “급격한 기온 변화에 따른 건강 관리와 안전사고 예방에 유의해 달라”고 당부했다. 임혜린 기자 hihilinn@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "찬 바람 쌩쌩! 어제보다 더 추운 이유?",
        "content": "이웃님들, 안녕하세요! 갑자기 날씨가 왜 이렇게 추워진 건가요? 정말 코끝이 시큰거릴 정도더라고요. 어제는 괜찮았던 것 같은데, 오늘은 아침부터 옷을 두껍게 껴입어도 춥게 느껴지더라고요. 세상에, 이번 주말부터 이렇게 추워질 줄이야! 저도 아침에 나가면서 '어휴, 겨울이 제대로 왔네!' 했거든요. 출근길에 다들 움츠리고 다니는 모습 보니까 제 마음까지 으슬으슬해지는 거 있죠. 그런데 이 추위가 갑자기 찾아온 게 다 이유가 있었어요. 바로 북서쪽에서 찬 공기가 훅 내려왔기 때문이라네요. 덕분에 전국적으로 기온이 뚝 떨어진 건 물론이고, 체감 온도는 더 낮게 느껴진다고 해요. 정말이지, 이럴 때일수록 따뜻하게 입는 게 최고인데 말이죠."
      },
      {
        "title": "영하 10도까지? 전국이 꽁꽁!",
        "content": "기상청 예보를 보니 이번 주 아침 최저 기온이 영하 9도에서 영상 2도 사이까지 떨어진다고 해요. 특히 서울, 대전, 세종 지역은 영하 3도, 파주나 춘천은 영하 8도까지 내려간다고 하니 정말 정신 바짝 차려야 할 것 같아요. 제가 사는 곳은 영하 6도까지 떨어진다는 소식에 깜짝 놀랐잖아요! 수도권이랑 강원도는 맑다가 흐려지고, 충청권이나 전라권은 하루 종일 흐릴 거라고 하는데, 날씨만큼이나 마음도 꿀꿀해지면 안 되겠죠? 게다가 비나 눈이 내렸던 곳은 기온이 뚝 떨어지면서 빙판길이 생길 가능성이 크다고 하니, 출퇴근길 운전하시는 분들이나 걸어 다니시는 분들 모두 정말 조심하셔야 해요. 저도 운전할 때 늘 평소보다 차간 거리를 넉넉하게 두려고 노력하는데, 이런 날씨에는 더더욱 신경 써야겠더라고요. 사고 안 나는 게 제일 중요하니까요."
      },
      {
        "title": "겨울철 동파 사고, 이렇게 예방해요!",
        "content": "이렇게 갑자기 추워지면 꼭 생각나는 게 바로 동파 사고잖아요. 저희 집도 작년에 수도 계량기 부분이 얼어서 한동안 물도 못 쓰고 정말 고생했거든요. 이럴 때일수록 미리미리 대비해야 마음 편하게 겨울을 보낼 수 있겠죠? 수도 계량기나 노출된 수도관, 보일러 배관 같은 곳은 낡은 옷이나 헌 옷, 아니면 보온재로 꽁꽁 싸매서 온도를 유지시켜 주는 게 좋다고 해요. 저도 이번 주말에 시간 내서 꼼꼼하게 점검해 봐야겠어요. 혹시라도 깜빡 잊고 있다가 '아차!' 하면 정말 큰일 날 수 있으니까요. 특히 어린이나 어르신들이 계신 댁은 더욱 신경 써서 보살펴 드려야 할 것 같아요. 우리 모두 따뜻하고 안전한 겨울 보내자고요!"
      },
      {
        "title": "개인적인 생각: 따뜻함이 최고!",
        "content": "이번 겨울 한파 소식을 들으니까 새삼 몸 관리의 중요성을 느끼게 되더라고요. 예전에 정말 귀찮다고 대충 입고 나갔다가 감기에 심하게 걸려서 며칠 동안 끙끙 앓았던 기억이 생생해요. 그때는 정말 하루하루가 너무 힘들었거든요. 다시는 그렇게 아프고 싶지 않아서, 이제는 아무리 바빠도 따뜻하게 챙겨 입고, 틈틈이 따뜻한 물도 많이 마시려고 노력하고 있어요. 주변에서도 갑자기 추워져서 그런지 기침하는 분들이 많더라고요. 이웃님들도 절대 감기 조심하시고, 오늘처럼 추운 날에는 따뜻한 집에서 맛있는 거 드시면서 푹 쉬시는 게 최고인 것 같아요. 저도 오늘 퇴근하고 뜨끈한 국물 요리 먹으면서 몸 좀 녹여야겠어요. 모두 감기 걸리지 않게, 건강 잘 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01543?mid=n1006",
    "hashTag": [
      "#겨울한파",
      "#날씨정보",
      "#안전운전",
      "#동파예방",
      "#월동준비",
      "#건강관리",
      "#따뜻하게보내세요"
    ]
  },
  {
    "type": "soc",
    "title": "\"새 전기포트 그냥 쓰지 마세요\"…'이것'만 해도 미세플라스틱 확 줄어 [수민이가 궁금해요]",
    "newTitle": "새 전기포트, 그냥 쓰면 '이것' 위험! 꼭 길들이기 하세요!",
    "article": "새 전기포트 첫 사용 때 미세플라스틱 가장 많아 물 최대 수위로 10회 이상 끓여 버리면 미세플라스틱 발생 크게 감소 새 전기포트를 사용할 때 물을 여러 번 끓여 버리는 ‘길들이기’ 과정을 거쳐야 미세플라스틱 노출을 크게 줄일 수 있다. 전기포트는 가급적 내열 유리나 스테인리스 재질을 선택하면 미세플라스틱 노출을 최소화 할 수 있다. 서울시보건환경연구원은 플라스틱·스테인리스·유리 재질로 된 11종의 전기포트를 대상으로 총 200회까지 물을 끓여 버리는 실험을 진행한 결과를 14일 공개했다. 모든 재질의 전기포트는 10회 이상 사용했을 때 처음보다 미세플라스틱 발생량이 절반 수준으로 감소했다. 사진=게티이미지뱅크 최초 사용 시 가장 많은 미세플라스틱이 발생했다. 이어 10회 사용 후 절반, 30회 사용 후에는 25% 수준으로 감소했다. 100회 이상 사용 후에는 10% 미만 수준으로 줄었다. 200회 이상 장기 사용한 경우, 대부분의 전기포트에서 미세플라스틱 발생량은 1L당 10개 미만 수준으로 감소했다. 일반적인 먹는 물의 미세플라스틱 검출량은 L당 0.3∼315개다. 재질별 미세플라스틱 평균 발생량은 1L당 플라스틱이 120.7개로 가장 많았고 스테인리스 103.7개, 유리 69.2개 순이었다. 플라스틱 전기포트는 폴리에틸렌(PE) 입자가 주로 검출됐다. 스테인리스나 유리 제품에 비해 50㎛ 이하의 미세한 입자 비율이 높아 건강 영향 우려가 더 컸다. 새 제품을 구입하면 초기에 최소 10회 이상 물을 최대 수위까지 채워 끓인 뒤 버리는 길들이기 과정을 반복하는 것이 미세플라스틱 안전성을 높일 수 있다고 연구원은 밝혔다. 사진=연합뉴스 제품 선택 시에는 가급적 내열 유리나 스테인리스 재질을 선택해야 한다. 뚜껑이나 거름망 등 물이 닿는 부품에 플라스틱 사용이 최소화된 제품을 고르는 것도 미세플라스틱 노출을 줄이는 방법이다. 박주성 서울시보건환경연구원 원장은 “전기포트는 매일 사용하는 필수 가전인 만큼, 재질의 특성을 이해하고 초기에 충분히 세척해 사용하는 습관만으로도 미세플라스틱 노출을 크게 줄일 수 있다”고 말했다. 김기환 기자 kkh@segye.com ▶ 결혼한 줄도 몰랐는데…셋째 딸 임신 직접 밝힌 배우 ▶ 추운 날에도 ‘아아’ 당기는 당신?…몸이 보내는 침묵의 경고 ▶ “결혼해 팔자 바꾸고 싶었다”…박소현, 이제야 밝힌 골드미스의 속마음 ▶ 신촌역 등장한 괴물 한마리에 ‘발칵’…“뒤집힌 빵과 치킨, 기묘한데?” ▶ “비누도, 샤워도 소용없다”…40대부터 몸에 생기는 냄새는? ▶ 난방비 아끼려다 ‘큰돈’ 든다…보일러 망가뜨리는 사용 습관 ▶ 조용히 사라진 줄 알았는데…‘매장 15개’ 빵집 사장 된 가수 ▶ “배우 2세 중 이런 미모 없다”…요즘 가장 뜨는 딸 ▶ “건강에 좋다고 믿었는데”…우리가 매일 마시던 ‘이 음료’의 배신? ▶ 엄마는 톱스타, 삼촌은 구족화가…‘대세 여배우’의 숨겨진 가족사 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새 전기포트, 나만 몰랐던 비밀?",
        "content": "여러분! 저 얼마 전에 새 전기포트 새로 샀거든요? 디자인도 예쁘고 기능도 좋아서 완전 만족하면서 쓰고 있었는데, 아니 글쎄 이걸 그냥 쓰면 안 된다는 거예요! 😭 정말 깜짝 놀랐잖아요. 저는 당연히 새 제품이니까 깨끗하고 좋을 거라고만 생각했는데, 우리 몸에 안 좋은 '미세플라스틱'이 나올 수 있다니… 생각만 해도 무서운 거 있죠? 다들 새 전기포트 쓰실 때 바로 쓰시나요? 혹시 저처럼 모르고 쓰셨던 분들 계시면 꼭 오늘 포스팅 참고하셔야 할 것 같아요. 저만 몰랐던 건지, 아니면 다들 알고 계셨던 건지 궁금하네요!"
      },
      {
        "title": "미세플라스틱, 전기포트에서 얼마나 나올까?",
        "content": "서울시보건환경연구원에서 아주 흥미로운 실험을 했더라고요. 플라스틱, 스테인리스, 유리 재질의 전기포트 11종을 가지고 물을 200회까지 끓여 버리는 실험을 했대요. 결과를 들어보니, 처음 사용할 때 미세플라스틱이 가장 많이 나왔다고 하더라고요. 그리고 물을 10번 이상 끓여 버리는 '길들이기' 과정을 거치면 미세플라스틱 발생량이 절반 수준으로 줄어든다는 거예요! 30번, 100번… 횟수가 늘어날수록 미세플라스틱 양은 계속 줄어들어서 200회 이상 사용하면 1리터당 10개 미만으로 떨어진다고 해요. 정말 신기하면서도, 초기 사용이 얼마나 중요한지 알겠더라고요."
      },
      {
        "title": "어떤 재질이 가장 위험한 걸까?",
        "content": "재질별로도 미세플라스틱 발생량이 차이가 났는데요, 플라스틱 재질에서 1리터당 평균 120.7개로 가장 많았고, 스테인리스 103.7개, 유리 69.2개 순이었다고 해요. 특히 플라스틱 전기포트에서는 우리 눈에 잘 보이지 않는 아주 작은 미세 입자가 더 많이 검출되었다고 해서 깜짝 놀랐어요. 우리 몸에 직접적으로 영향을 줄 수 있는 거라니, 앞으로 전기포트 고를 때 재질을 정말 꼼꼼하게 봐야겠다는 생각이 들었어요. 물론 스테인리스나 유리도 안심할 수는 없겠지만, 플라스틱보다는 훨씬 낫다고 하니 참고해야겠죠?"
      },
      {
        "title": "새 전기포트 '길들이기' 방법은?",
        "content": "그렇다면 어떻게 해야 미세플라스틱 노출을 줄일 수 있을까요? 방법은 생각보다 간단해요! 새 전기포트를 구입하면, 최소 10회 이상 물을 최대 수위까지 가득 채워서 끓인 뒤 버리는 과정을 반복해주면 된다고 해요. 이게 바로 '길들이기' 과정인데요, 이 과정을 거치면 미세플라스틱 발생량을 크게 줄일 수 있다고 하니 앞으로 꼭 실천해야겠어요. 또, 제품을 선택할 때는 뚜껑이나 거름망 같은 물이 닿는 부분에 플라스틱 사용이 최소화된 제품을 고르는 것도 좋은 방법이라고 하네요. 매일 쓰는 가전제품이니만큼, 조금만 신경 쓰면 건강에 훨씬 좋다는 걸 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '이게 뭐라고 이렇게까지 해야 하나' 싶기도 했어요. 하지만 우리 가족이 마시는 물인데, 조금이라도 더 안전하게 마시고 싶다는 생각이 들더라고요. 저도 예전에 귀찮아서 대충 썼다가 괜히 고생한 적이 있거든요. 앞으로는 새 전기포트 살 때마다 꼭 이 '길들이기' 과정 거치려고요. 물 끓이는 거, 10번쯤이야 아무것도 아니잖아요? 여러분도 오늘부터 새 전기포트 꼭 길들이기 하시는 거 잊지 마세요! 우리 모두 건강하게 물 마셔요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n15861?mid=n1006",
    "hashTag": [
      "#전기포트",
      "#미세플라스틱",
      "#생활꿀팁",
      "#건강관리",
      "#주방가전",
      "#안전한생활",
      "#현명한소비"
    ]
  },
  {
    "type": "soc",
    "title": "인천공항고속도로 4중 추돌…여행가던 20대 승객 심정지·1명 사망(종합)",
    "newTitle": "인천공항 가던 길에…끔찍한 사고에 인생 바뀌었다는 친구 이야기 😥",
    "article": "14일 인천경찰청 고속도로순찰대 등에 따르면 이날 오전 4시 48분쯤 인천시 중구 인천공항고속도로 인천공항 방향 2㎞ 지점 3차로에서 택시가 앞서가던 스포티지 차량을 들이받았다.(인천소방본부 제공. 재배포 및 DB금지)2025.12.14/뉴스1 (인천=뉴스1) 박소영 기자 = 인천공항고속도로에서 택시가 앞서가던 차량을 들이받는 사고가 발생해 1명이 숨지고 20대 승객 1명이 심정지 상태에 빠졌다. 14일 인천경찰청 고속도로순찰대 등에 따르면 이날 오전 4시 48분쯤 인천시 중구 인천공항고속도로 인천공항 방향 2㎞ 지점 3차로에서 택시가 앞서가던 스포티지 차량을 들이받았다. 이 사고 충격으로 스포티지 차량이 앞으로 밀려나면서 1∼2차로를 달리던 다른 차량 2대와 잇따라 충돌해 모두 4대가 연쇄 사고를 낸 것으로 파악됐다. 이 사고로 스포티지 차량 동승자인 A 씨(77대·남)가 심정지 상태로 병원으로 이송됐으나 사망했다. 또 택시에 타고 있던 승객 B 씨(25·남)는 심정지 상태로 병원에 옮겨졌다. B 씨는 여자 친구와 해외여행을 떠나기 위해 인천공항으로 이동 중이었던 것으로 전해졌다. 또 B 씨와 함께 택시에 타고 있던 20대 여성과 다른 사고 차량에 타고 있던 운전자 등 모두 3명이 통증을 호소하며 병원에서 치료받고 있다. 택시 운전자인 C 씨는 경찰 조사에서 \"졸음운전을 했다\"는 취지로 진술한 것으로 알려졌다. 경찰은 C 씨를 교통사고처리특례법상 치사상 혐의로 입건해 조사할 방침이다. 경찰 관계자는 \"B 씨는 병원에서 치료받는 것으로 안다\"며 \"C 씨를 상대로 정확한 사고 경위를 조사할 예정이다\"고 말했다. imsoyoung@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '아들 바보' 40대 엄마 \"남편은 나를 만족 못 시켜\" 아들 친구 성추행 ▶ \"축의금 5만원 낸 친구…남편까지 데리고 와 식사\" ▶ \"E컵 처음 본다\" 이이경 메시지 사라졌다…전송 취소? ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 쌍둥이 아빠 목숨 앗아간 만취 운전자 \"우리도 피해자만큼 힘들다\" 적반하장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마 나도? 갑자기 닥친 비극",
        "content": "여러분, 오늘 아침 출근길에 정말 깜짝 놀랄 만한 뉴스를 접했거든요. 인천공항 가는 길에 그렇게 큰 사고가 났대요. 해외여행 가려고 설레는 마음으로 공항 가던 20대 청년이 심정지 상태에 빠지고, 다른 한 분은 안타깝게 목숨을 잃으셨다는 소식에 마음이 너무 아팠어요. 저도 얼마 전에 친구 결혼식 가려고 아침 일찍 길을 나섰다가, 생각지도 못한 교통 체증 때문에 얼마나 마음 졸였는지 몰라요. 그때 '만약 더 늦었더라면 어땠을까?' 하는 생각도 잠깐 했었는데, 이 뉴스를 보니 정말 남 일이 아닌 것 같아서 소름이 돋더라고요. 특히 여행 가던 젊은 분의 이야기가 너무 안타까워서, 다른 분들께도 꼭 알려드리고 싶었어요."
      },
      {
        "title": "졸음운전, 정말 큰일 날 수 있어요!",
        "content": "사고가 어떻게 났나 자세히 봤더니, 택시 기사님이 졸음운전을 하셨다는 거예요. 이런… 정말 안타까운 사고였죠. 졸음운전이 이렇게 무서운 결과를 초래할 수 있다니, 다시 한번 경각심을 갖게 돼요. 저도 운전하다 보면 가끔 피곤할 때가 있거든요. 그래도 '잠깐이니까 괜찮겠지' 하고 안일하게 생각했던 적이 있었는데, 이 뉴스를 보니 앞으로는 무조건 쉬어가야겠다는 생각이 강하게 들더라고요. 졸음운전은 단순히 나 하나만 위험한 게 아니라, 주변의 다른 소중한 생명들까지 위협하는 정말 위험한 행동이라는 걸 다시 한번 깨닫게 돼요."
      },
      {
        "title": "하나의 사고가 줄줄이…사고 현장의 참혹함",
        "content": "이 사고가 더 안타까웠던 이유는, 한 번의 추돌 사고가 연쇄 추돌로 이어졌다는 거예요. 처음에는 택시가 앞차를 들이받았는데, 그 충격으로 차량이 밀려나가면서 다른 차들과 잇따라 부딪혀 결국 4중 추돌까지 발생했다고 하더라고요. 상상만 해도 너무 끔찍해요. 좁은 고속도로에서 순식간에 벌어진 일일 텐데, 사고 차량에 타고 있던 분들은 얼마나 놀라고 무서웠을까요. 특히 심정지 상태에 빠진 분이나 치료받고 계신 분들의 고통을 생각하면 정말 가슴이 미어져요. 여행을 떠나기 전 설렘 가득했을 마음들이 얼마나 큰 충격으로 바뀌었을지, 감히 짐작하기도 어렵네요."
      },
      {
        "title": "나도 모르게 겪을 수 있는 일, 미리 대비해요!",
        "content": "정말 갑작스럽게 일어나는 사고들은 우리가 예상하기 어렵잖아요. 저도 친구들과 약속이 있어서 고속도로를 달리다가, 앞차가 갑자기 끼어드는 바람에 식겁했던 적이 한두 번이 아니에요. 그때는 정말 심장이 쿵 내려앉더라고요. 혹시 모를 사고에 대비해서 항상 차 안에는 비상용품을 구비해두고, 안전거리 확보하는 습관을 들이려고 노력해요. 무엇보다 졸음운전만큼은 절대 하지 않도록, 조금이라도 피곤하면 꼭 휴게소에 들러서 쉬는 게 필수인 것 같아요. 우리 모두의 소중한 생명을 지키기 위한 작은 노력이 큰 차이를 만들 수 있다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "아침부터 이런 슬픈 소식을 전해드리게 돼서 마음이 무겁지만, 우리 이웃님들께 조금이나마 도움이 되고 싶었어요. 사실 저도 예전에 지방에 사는 부모님 댁에 가는 길에 너무 피곤해서 졸음이 쏟아졌던 적이 있거든요. '조금만 더 가면 되니까 괜찮겠지' 하고 계속 운전하다가, 눈앞이 캄캄해지면서 정말 큰 사고가 날 뻔했어요. 다행히 정신을 바짝 차리고 핸들을 꺾어서 큰 위험은 피했지만, 그때의 충격으로 한동안 운전하는 게 무서웠어요. 그 이후로는 피곤할 땐 무조건 쉬고, 출발 전에도 충분히 잠을 자려고 노력해요. 이번 사고를 보면서 제 경험을 다시 떠올리게 됐고, 앞으로도 절대 졸음운전은 하지 않겠다고 다시 한번 다짐했답니다. 우리 모두 안전 운전, 방어 운전 잊지 말아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n07817?mid=n1006",
    "hashTag": [
      "#안전운전",
      "#졸음운전",
      "#교통사고",
      "#안타까운소식",
      "#안전의중요성",
      "#생활정보",
      "#이웃소통"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활",
    "newTitle": "골퍼 된 '주식부자'? 10년 사기 후에도 초호화 생활 가능한 이유",
    "article": "편집자 주 '청담동 주식부자'로 유명세를 떨쳤던 그는 지금도 서울에 있는 최고급 아파트에 산다. 10년 전 사기죄로 3년 6개월을 선고받아 수감생활을 마치고 나온 이희진씨의 재력은 여전히 건재한 것처럼 보인다. 그 사이 그에게 주식 사기를 당했던 피해자들, 코인 사기로 피해를 입었다고 주장하는 사람들은 무너진 삶을 하루하루 버텨내고 있다. 지연된 정의, 아니 어쩌면 뒤바뀐 정의를 매 순간 목도하는 사회. 지난해 사기 사건이 역대 최고치에 달한 이유가 아닐까. 이희진씨가 거주하고 있는 서울 송파구 잠실에 위치한 최고급 주상복합 아파트 ▶ 글 싣는 순서 ①[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활 (계속) '청담동 주식부자' 이희진씨는 주식투자 사기 혐의 등으로 대법원 선고가 확정된 지 약 4년 6개월 만인 2024년 9월 122억 6천만 원의 추징금을 전액 납부했다. 그리고 현재 코인 사기 혐의로 구속돼 재판에 넘겨진 그는 약 270억 원의 재산이 다시 동결된 상태다. 하지만, 그의 돈은 마르지 않는 샘물 같다. 여전히 좋은 곳에서 잘 먹고 잘 사는 것처럼 보인다. 고급 아파트에 슈퍼카 몰던 이희진…수표로 청담동 빌딩까지 서울 송파구의 고급 주상복합 아파트 고층 펜트하우스. 이씨가 거주하고 있는 이 90평대 펜트하우스는 롯데월드 인근에 위치해 다방면으로 손에 꼽히는 럭셔리 아파트다. 인근 부동산에 따르면, 이씨가 살고 있는 공간은 워낙 고가라 매매가 활발하진 않지만, 현재 부동산 시세로 봤을때 매매가 65~70억 원 정도로 추정된다고 한다. 2023년 10월 사기 혐의로 구속기소됐다가 지난해 3월 보석으로 석방된 이희진씨가 사는 곳이다. 이씨는 2014년부터 이른바 '청담동 주식부자'로 유명세를 떨치며 주식 전문가 행세를 했다. 그가 과시한 막대한 부는 많은 사람들을 끌어들였다. 이씨는 2014년 7월부터 2016년 8월까지 인가를 받지 않은 투자자문업체를 운영하면서 시세 차익 130억 원 상당을 챙긴 혐의 등으로 징역 3년 6개월에 벌금 100억 원, 추징금 약 122억 원을 선고한 원심을 확정받아 2020년 3월까지 복역했다. 과거 이희진씨 인스타그램 캡처 형기를 마친 그는 이번엔 주식이 아닌 코인(가상화폐)에 손을 댔다. 그는 복수의 스캠코인을 발행·상장해 허위 홍보를 하고 시세조종을 해 4만 명이 넘는 피해자들로부터 897억 원을 편취한 혐의로 2023년 9월 또다시 구속기소됐다. 그런데 놀라운 것은 검찰이 동결한 그의 재산이었다. 당시 남부지검은 이씨의 차명 법인 등으로 소유한 강남구 청담동 소재 건물, 제주도와 경기도 소재 레지던스, 토지 등 5개의 부동산과 골프장 회원권 1개를 동결했다. 출소한 지 3년 6개월 만에 쌓아 올린 그의 부는 막대했다. 이씨는 지금도 부유한 삶을 살고 있다. 연예인 정지훈(비)이 소유해 화제가 됐던 청담동 빌딩은 그의 장인 박모씨가 대표로 있는 법인 엠유파트너스가 사실상 소유하고 있다. 이씨 측은 지난 2021년 정지훈에게 세금 등을 포함해 총 약 480억 원가량을 지급했다. 이중 씨디비개발이라는 법인이 213억 원가량을 입금했는데, 이 회사의 유일한 등기 임원도 박씨다. 씨디비개발에 입금된 매입 자금 중 159억 원은 전액 수표로 입금됐다. 해당 건물은 소유권이 이전되고 얼마 안있어 우리자산신탁주식회사에 신탁된 걸로 확인된다. 검찰은 해당 재산이 신탁된 상태여서 추징하지 못했다. 그나마 신탁계약에 따른 수익권과 소유물반환채권을 추징해 이씨 측에 돈이 흘러 들어가는 것을 막고 있다. 경기도 가평 북한강 수변에 위치한 이희진씨 장인 법인 소유의 별장. 송선교 기자 이희진씨 장인 박모씨가 임원으로 있는 법인이 소유하고 있는 건물과 오피스텔. 박인 기자 이외에도 배우자, 동생, 장인 등이 지분을 갖고 있던 차명 법인 등으로 오피스텔과 별장 등을 가지고 있다. 정작 이씨 명의로 된 부동산은 없다. 물론 상당 부분은 추징보전된 상태다. 이 부동산들은 출소하고 난 2021년부터 2023년 사이 매입됐다. 이씨가 주식 사기로 받은 추징금을 완납한 것은 지난해 9월의 일이다. CBS노컷뉴스가 입수한 이씨의 검찰 수사 기록에 따르면, 2023년 9월 기준 이씨 측 재산은 5백억 원을 훌쩍 넘을 것으로 추산된다. 일단 청담동 레인에비뉴 빌딩을 포함해 제주도 서귀포 JW메리어트 레지던스, 청담동 명품거리에 위치한 네이처포엠 오피스텔, 경기도 가평 북한강 수변에 위치한 별장 등이 모두 처가 측이나 이씨의 운전기사가 등기임원으로 있던 법인이 소유했던 것으로 파악됐다. 그는 출소 후에도 고가의 슈퍼카를 타고 골프를 즐기며 호화 생활을 즐겼다. 2023년 기준으로 롤스로이스와 람보르기니 등 수억 원 상당의 여러 슈퍼카를 이용했던 것으로 파악됐다. 당시 이씨는 리스로 카니발 차량만 몰았다고 했지만 검찰 조사 결과는 달랐다. 심지어 검찰은 이씨를 조사할 당시 \"이씨 형제는 명의신탁 계약을 통해 13억 원이 넘는 고가의 골프권을 매수해, 6개월 동안에만 40여 회의 라운딩을 즐기며 호화로운 생활을 한 것으로 확인되는데, 어떤가요\"라고 묻기도 한다. '청담동 주식부자' 이희진 재산 목록 이희진의 꿈 '골퍼' 실기테스트 합격…축하파티는 명품 라운지? 이씨는 현재 2년 넘게 재판 중이다. 코인 사기 혐의 피고인 신분으로 법정을 드나드는 이씨는 최근 티칭 프로 골퍼 실기테스트에 합격한 것으로 파악됐다. ㈜미국골프지도자연맹(USGTF-KOREA)에서 발급하는 티칭 프로 실기테스트에 통과하려면 18홀 기준 79타 이하(만 40세~49세 기준)를 쳐야 한다. 이씨는 검찰 조사와 재판 등에서 \"골프 선수를 준비하고 있다\"고 말해왔다. 어느 정도 꿈에 한발 다가간 셈이다. 교육을 이수하고, 이론 시험, 면접 등을 거쳐 최종적으로 '티칭 프로'가 되면 골프장 등에서 교육을 할 자격이 주어진다. 그가 티칭 프로골퍼 실기테스트에 합격한 것을 기념하는 축하파티도 열렸다. 장소는 명품 브랜드 '샤넬'의 한 라운지로 추정되며, 그곳에는 '프로골퍼됐다', '이프로' 등이 적힌 옷과 그의 얼굴이 담긴 축하 현수막 그리고 2단 케이크 등이 마련돼 있었다. 이희진씨가 티칭골프 실기테스트 합격 후 샤넬 라운지로 보이는 곳에서 축하파티를 열었다. 독자 제공 다복한 가정도 이뤘다. 그는 걸그룹 출신 A씨와 2021년 12월 25일에 서울 강남의 한 호텔에서 결혼식을 올렸다. 이 결혼식에는 유명 개그맨과 가수가 각각 사회와 축가를 맡았다고 한다. 당시 자신이 거주하던 청담동 고급 빌라 앞에서 웨딩 스냅 사진을 찍는 등 결혼식에서도 부를 과시했다. 이씨는 슬하에 자녀 두 명을 두고 있다. 아이는 매달 200만 원에 가까운 원비를 내야 하는 유명 영어유치원을 다닌다는 것으로 전해진다. 이씨는 지난 5월 또 다른 사기 혐의로 피소된 상태다. 고소인은 한때 이씨와 코인회사를 함께 운영했던 B씨다. 이씨가 코인회사를 운영하면서 수익을 숨기고 제대로 돈을 정산하지 않았다는 혐의로 경찰에 고소장을 제출했다. 경찰은 수개월간 이씨를 부르지 않다가 CBS노컷뉴스 보도 일주일 만인 지난 2일 이씨를 소환해 조사한 것으로 확인됐다. (관련 기사: [단독]897억대 사기 피고인 '청담동 주식부자', 또 사기 혐의 피소) 재판도, 수사도 길어지는 사이, 이씨가 막대한 부를 누리며 자신의 꿈인 '프로 골퍼'에 성큼성큼 다가가며 다복한 가정을 이룬 사이, 10년 전 불법 주식투자 피해자들과 코인 사기로 피해를 입었다고 주장하는 사람들의 삶은 지금도 가시밭길이다. 이씨는 최근 법원으로부터 주식 사기 피해자들에 일부 손해를 배상하라는 판결을 받았지만 아직도 배상은 이뤄지지 않은 것으로 파악됐다. 이희진피해자모임 박봉준 대표는 \"예전 주식 사기 사건으로 수천 명에게 피해를 줬는데 이번에는 코인 사기로도 1만 명 이상에게 경제적 살인을 저지르고 아직도 떵떵거리면서 숨겨 놓은 재산으로 호의호식한다는 사실에 분노가 치밀어 오른다\"며 \"이번 정부가 주가조작범에 대해 엄한 처벌을 한다고 했으니 본보기로 강력한 처벌과 동시에 차명 재산도 남김없이 환수를 해서 피해자들에게 돌려줬으면 한다\"고 울분을 토했다. 이씨는 CBS노컷뉴스 취재진의 연락에 일절 응하지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]쿠팡 박대준, 해킹 발표 직전 대관 조직에 고성 질타 - [단독]임종성, 통일교 숙원 '해저터널'에 \"평화터널\" 극찬 - '아바타' 만든 SF 거장에게 'AI'는 위기? 기회?…\"모든 것이자 '無'\" - 이재성, 김민재와 '코리안 더비'에서 헤더 골…2-2 무승부 마무리 - '필버 사회 거부' 주호영…'과로 비상' 우원식·이학영 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어라? '주식부자' 이희진 씨, 요즘 근황이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 좀 놀라운 소식을 접하게 돼서 얼른 가져와 봤어요. 혹시 '청담동 주식부자'라고 들어보셨나요? 한때 정말 유명했었는데, 그분이 지금도 여전히 초호화 생활을 누리고 있다는 기사를 봤거든요. 아니, 사기 혐의로 재판까지 받고 있는데 어떻게 이렇게 잘 지낼 수 있는지, 정말 궁금하더라고요. 우리 이웃님들도 아마 '어떻게 된 거지?' 싶으실 것 같아요. 예전에 그분 때문에 마음고생하신 분들도 많다고 하던데, 그걸 생각하면 좀 씁쓸하기도 하고요."
      },
      {
        "title": "억대 추징금 납부 후에도 '골퍼' 꿈까지?",
        "content": "기사에 따르면, 이희진 씨는 이미 10년 전 주식 사기 혐의로 징역형을 살고 나왔는데도 불구하고, 최근에는 코인 사기 혐의로 또 재판을 받고 있다고 해요. 근데 더 놀라운 건, 그 과정에서 재산을 100억 원 넘게 추징금으로 냈고, 또 270억 원 가량의 재산이 동결됐다고 하더라고요. 그럼에도 불구하고! 서울 최고급 아파트에 살면서 슈퍼카를 몰고, 골프까지 즐기고 있다는 거예요. 심지어 최근엔 티칭 프로 골퍼 실기 테스트에 합격했다는 소식까지! 와, 정말 영화 같은 이야기 아닌가요? 피해자분들의 마음은 얼마나 무너졌을지 상상도 안 가요."
      },
      {
        "title": "숨겨진 재산, 알고 보니 '가족 명의'?",
        "content": "도대체 이런 막대한 재산이 어디서 나오는 걸까 싶었는데, 기사를 보니 그 비결(?)이 조금은 짐작이 가더라고요. 이희진 씨 명의로 직접 부동산을 소유하고 있지는 않지만, 배우자나 장인, 동생 등 가족이나 지인들의 명의로 된 법인을 통해 강남의 빌딩, 제주도 레지던스, 별장 등 수백억 원대의 부동산을 보유하고 있다고 해요. 심지어 2021년부터 2023년 사이에 집중적으로 매입했다는데, 이건 주식 사기 추징금을 완납한 시점과도 겹쳐요. 돈이 마르지 않는 샘물처럼 흘러들어가는 것 같다는 표현이 정말 딱인 것 같아요."
      },
      {
        "title": "피해자들의 고통, 계속되는 재판...",
        "content": "정말 믿기 힘든 이야기들이 계속 이어지네요. 10년 전 주식 사기 피해자들은 물론이고, 이번 코인 사기 피해자들까지 합치면 수만 명에 달한다고 해요. 그분들의 삶이 얼마나 피폐해졌을지, 또 이 모든 상황을 지켜보는 마음이 얼마나 답답할지 상상조차 하기 힘들어요. 피해자 모임 대표님의 울분을 토하는 인터뷰를 보니, 정말 강력한 처벌과 함께 숨겨진 재산을 모두 환수해야 한다는 말씀에 백번 공감하게 되더라고요. 법이 제대로 작동해서 억울한 피해자가 없었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 저도 모르게 한숨을 푹 쉬게 되더라고요. 예전에 저도 돈을 불리고 싶다는 생각에 이것저것 알아보던 중에, 너무 쉬운 방법만 찾는 건 아닌가 하는 생각이 들었던 적이 있었거든요. 그때 주변에서 '쉽게 돈 벌려는 생각은 위험하다'고 말해줬던 게 떠올랐어요. 이번 사건을 보면서 다시 한번 느낀 건, 역시 정직하게, 그리고 꾸준히 노력하는 게 답이라는 거예요. 남의 돈을 쉽게 얻으려 하거나, 그런 사람들을 쫓아가다 보면 결국 큰 코 다치는 게 세상의 이치인가 봐요. 저도 앞으로는 좀 더 신중하고, 믿을 수 있는 정보 위주로 알아봐야겠어요. 이웃님들도 혹시 비슷한 경험 있으시거나, 이번 일에 대해 어떻게 생각하시는지 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01446?mid=n1006",
    "hashTag": [
      "#청담동주식부자",
      "#이희진",
      "#사기재판",
      "#초호화생활",
      "#재산은닉",
      "#피해자",
      "#경제범죄",
      "#씁쓸한현실"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]윤영호 \"한학자가 전재수 등 여야 정치인 만났다···한학자 주도 금품 전달\"",
    "newTitle": "정치인에게 금품 전달? 한학자 통일교 총재 얽힌 놀라운 의혹!",
    "article": "정치인 매개 또 다른 ‘키맨’은 통일교 간부 이모씨 김건희 특검팀이 한학자 통일교 총재가 머무는 경기 가평군 천정궁을 압수수색한 지난 7월18일 통일교 신자들이 건물 입구에서 기도하고 있다. 정효진 기자 통일교 전 세계본부장 윤영호씨가 21대 총선 전 여야 정치인들에게 금품을 전달한 책임자로 ‘한학자 통일교 총재’를 지목한 것으로 확인됐다. 한 총재가 당시 더불어민주당 전재수·임종성 의원과 미래통합당(국민의힘 전신) 김규환 의원 등에게 금품을 줬다는 주장이다. 이들은 한 총재를 직접 만났다는 사실과 금품 수수 의혹 등을 부인하고 있다. 윤씨로부터 관련 진술을 들었던 민중기 특별검사팀은 이번 의혹이 윤씨 개인비리가 아니라 통일교 조직이 전방위적으로 움직인 정치권 로비라고 본 것으로 전해졌다. 사건을 넘겨받아 수사에 착수한 경찰도 이 부분을 주목할 것으로 보인다. 14일 경향신문 취재를 종합하면, 윤씨는 지난 8월 민중기 특검팀과의 면담에서 “2018년 전재수 당시 민주당 의원에게 까르띠에·불가리 시계 2점과 현금 2000만~3000만원을 전달했고, 전 의원이 ‘이런 것을 받아도 되는지 모르겠다’고 했으나 ‘복돈’이니 받아도 된다고 했다”고 진술했다. 이런 금품 전달은 한 총재가 자금 승인 과정에서 주도적 역할을 했다는 취지의 설명도 함께 한 것으로 알려졌다. 이 밖에 임종성·김규환 전 의원 등에 대해서도 “2020년 4월15일 총선 전에 수천만원의 돈을 전달한 것을 봤다”는 취지로도 진술했다. 윤씨는 특검에서 정동영 통일부 장관과 나경원 국민의힘 의원에 대해선 “(한 총재가 머무는) 천정궁에 온 걸 봤다”며 “다만 금품이 전달된 것을 보지는 못했다”고 진술했다고 한다. 특검은 두 사람에 대해선 ‘돈과 관련이 없다’고 본 것으로 전해졌다. 금품이 전달된 시기에 윤씨는 통일교 사무총장직을 맡고 있었다. 2020년 5월 세계본부장으로 승진한 이후 통일교 내 산하단체들을 관리하는 핵심 역할을 할 때와는 달랐다. 2020년 4월 총선 때까지는 통일교 고위급 간부 이모씨 등이 정치인들을 연결하는 역할을 담당한 것으로 알려졌다. 이씨는 윤씨가 세계본부장으로 승진한 뒤 20대 대선을 앞두고 윤씨와 ‘대선 개입 시도’ 관련 통화를 주고 받았고, 윤씨에게 ‘김건희 여사 핫라인’ 휴대전화 번호를 알려준 인물로도 알려져 있다. 이씨는 지난 8월 특검에 참고인 신분으로 조사를 받았다. 이씨는 지난 8월26일 경향신문과의 통화에서 “정치인들을 많이 만났고 그게 제가 했던 일”이라며 “정치인들을 만나면 똑같은 패턴이 있었다. 우리의 평화에 대한 비전이나 이런 것들을 제시하고 얘기하는 것이었는데, 그걸 민원으로 볼 수도 있다”고 말했다. 이씨는 윤씨와의 통화 녹취록이 공개된 이후 언론의 연락을 받지 않고 있다. ‘의혹 폭로자’인 윤씨는 지난 10일 자신의 정치자금법 위반 등 혐의 결심 공판에서는 말을 아꼈다. 지난 12일 권성동 의원의 정치자금법 위반 혐의 공판에서는 증인으로 나와 “지금 세간에 회자되는 그런 진술을 한 적이 없다”고 발뺌했다. 이를 두고 윤씨가 증언한 당시 지위가 핵심적인 위치가 아닌 데다가 금품을 준 당사자도 아니었고, 본인이 특검에서 진술한 의원들 외의 명단도 언급돼 사안이 커지자 부담을 느낀 것 아니냐는 해석이 나온다. 사건을 넘겨 받은 경찰청 국가수사본부는 지난 11일 윤씨를 접견하면서 수사를 본격 시작했다. 조만간 구치소에 수감돼 있는 한 총재에 대한 접견조사도 예상된다. 이달 안으로 이씨를 포함해 윤씨가 지목한 3명의 전·현직 의원들에 대한 조사에도 나설 것으로 보인다. 전 의원은 이날 경향신문의 문자와 전화에 답하지 않았다. 임 전 의원과 김 전 의원은 “21대 총선 전에 한 총재를 개별적으로 만나지 않았다”며 혐의를 부인했다. 한 총재 측은 “아직 확인해보지 않았다”면서도 “윤씨의 개인 일탈”이라고 선을 긋고 있다. 유선희 기자 yu@kyunghyang.com 경향신문 주요뉴스 · 대통령 질타받은 인국공 사장, 뒷북 해명하면서 “책갈피 달러 수법 세상에 알려져 걱정” · 생중계 된 ‘송곳’과 ‘면박’···이 대통령 ‘리더십’ 각인, 기강 잡았지만 ‘거친 말’ 논란 · 내년에도 신기록 행진 기대감···삼성·하이닉스 장밋빛 전망 배경은 · 새로 산 전기포트, 그냥 쓰면 안 돼요···“물 끓이고 버리기 최소 10번 이상 해야” · 시드니 해변 총격범 제압한 호주 ‘시민 영웅’ 영상 화제 · 박나래 매니저뿐 아니다···직장인들 “사적 용무 지시, 회식·음주 강요 경험” · 저소득층·고령층 ‘집밥’도 무섭다 · [단독]“살아남은 죄책감에” 3년 만에 말문 연 피해자들···이태원 특조위, 피해조사 신청기한 연장키로 · 람보르기니 중앙선 넘어 포드·포르쉐·랜드로버 4중 추돌···인천대로 한때 통제 · 새 모델·대형 파트너십 발표···‘엎치락뒤치락’ 오픈AI-구글 경쟁 뜨겁네 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정말 충격적인 뉴스, 이웃님들 주목해주세요!",
        "content": "안녕하세요, 이웃님들! 오늘 정말 깜짝 놀랄 만한 소식이 있어서 얼른 가져왔어요. 혹시 정치인에게 금품이 전달되었다는 이야기, 들어보신 적 있으신가요? 저는 이 뉴스를 보자마자 '아니, 이게 대체 무슨 일이야?' 싶었거든요. 저만 그런 거 아니죠? 얼마 전까지만 해도 우리 주변에서 흔히 들을 수 있었던 그런 종류의 이야기가 아니라, 특정 종교 지도자와 정치인들이 얽힌 아주 복잡하고 심각한 사안이라고 해요. 왠지 모르게 씁쓸하면서도, 대체 어떤 일이 있었던 건지 너무 궁금해지더라고요. 그래서 오늘은 이 충격적인 내용을 좀 더 자세히 파헤쳐 보려고 해요."
      },
      {
        "title": "한학자 총재, '키맨'으로 지목된 이유가 뭔가요?",
        "content": "이번 의혹의 핵심에는 통일교의 한학자 총재가 있다는 거예요. 전 통일교 세계본부장이라는 분이 이런 진술을 했다고 하는데요, 21대 총선 전에 여러 정치인들에게 금품을 전달하는 데 한 총재가 주도적인 역할을 했다는 거예요. 마치 영화에서나 나올 법한 이야기라 처음엔 귀를 의심했거든요. 그런데 이게 그냥 소문이 아니라, 당시 특검팀에서도 이 부분을 그냥 넘기지 않고 조직적인 정치권 로비로 보고 수사에 착수했다는 점이 정말 놀라워요. 금품이 전달되었다는 구체적인 시점과 함께, 당시 통일교의 고위 간부가 정치인들과 연결하는 역할을 했다는 증언까지 나왔다고 하니, 이게 정말 사실이라면 우리 사회에 미치는 파장이 어마어마할 것 같아요. 사실 이런 이야기들은 조용히 묻히는 경우가 많아서, 이번에는 어떻게 밝혀질지 관심 있게 지켜봐야 할 것 같아요."
      },
      {
        "title": "정치인들은 뭐라고 말하고 있나요?",
        "content": "물론 이런 의혹이 제기되면 당사자들이 가만히 있을 수는 없겠죠. 보도된 바에 따르면, 금품을 전달받았다는 의혹을 받는 전·현직 의원들은 모두 혐의를 부인하고 있다고 해요. 직접 만난 적도 없고, 금품을 받은 사실도 없다고요. 또 통일교 측에서도 '개인 일탈'로 선을 긋는 모양새더라고요. 하지만 의혹을 제기한 전 본부장은 처음에는 특검에서 구체적인 진술을 했다가, 나중에 재판에서는 말을 바꾸는 듯한 태도를 보였다고 해서 좀 더 지켜봐야 할 것 같아요. 워낙 민감한 사안이라, 당사자들은 당연히 부인할 수밖에 없겠지만, 이렇게 구체적인 증언들이 계속 나오고 있다는 점이 시사하는 바가 크다고 느껴져요. 앞으로 경찰 수사를 통해 진실이 밝혀지길 바랄 뿐이에요."
      },
      {
        "title": "솔직한 제 생각은요...",
        "content": "이런 뉴스를 접할 때마다 마음 한구석이 씁쓸해지는 건 저만 그런가 봐요. 우리 사회의 투명성이 더 높아졌으면 좋겠다는 생각을 다시 한번 하게 되거든요. 저도 예전에 어떤 모임에서 작은 선물이라도 받았을 때, 이게 괜찮은 건가 싶었던 적이 있거든요. 그때는 그저 '작은 성의겠지' 하고 넘겼었는데, 이렇게 큰 정치적인 문제로까지 번질 수 있다는 걸 생각하니 아찔하더라고요. 앞으로는 이런 의혹들이 꼬리에 꼬리를 물지 않도록, 모든 과정이 투명하게 공개되고, 조금이라도 의심스러운 부분은 철저하게 조사받는 그런 사회가 되었으면 좋겠어요. 이웃님들도 다들 저와 같은 마음이시죠? 우리 모두 관심을 가지고 지켜봐야 할 문제인 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n02080?mid=n1006",
    "hashTag": [
      "#정치뉴스",
      "#통일교",
      "#정치자금",
      "#의혹",
      "#사회이슈",
      "#투명성",
      "#궁금해요"
    ]
  },
  {
    "type": "int",
    "title": "호주 본다이 총격 난사범, 50대 아버지-20대 아들 2인조였다",
    "newTitle": "충격! 호주 해변 총격범, 알고 보니 친아버지와 아들 콤비였다니…",
    "article": "14일(현지시간) 호주 시드니 본다이 비치에서 총격 사건이 발생한 가운데, 한 유대인이 좌절하고 있다. ⓒ AFP=뉴스1 (서울=뉴스1) 신기림 기자 = 호주 시드니 본다이 비치의 유대인 공동체 행사장에서 발생한 총격 테러의 용의자가 아버지와 아들 2인조로 밝혀졌다. 15일 로이터 통신에 따르면 호주 경찰은 이날 기자 브리핑을 통해 용의자 2명이 50세 아버지와 24세 아들이라고 밝혔다. 아버지는 현장에서 경찰에 의해 사살됐고, 아들은 중상을 입어 경찰 경호 하에 병원으로 이송돼 위중하지만 안정적인 상태다. 경찰은 \"추가 용의자는 없다\"고 확인했다. 미국과 호주 법집행기관에 따르면 용의자 중 한 명은 나비드 아크람으로 잠정 파악됐으나, 아버지인지 아들인지는 확인되지 않았다. 사살된 50세 아버지는 합법적으로 총기 6정을 등록한 면허 소지자였던 것으로 드러났다. 전날 본다이 비치에서 발생한 총격으로 최소 16명이 숨졌고 40여명이 부상을 입고 병원으로 이송됐다. 부상자 중에는 경찰관 2명과 어린이 4명이 포함됐다. 14일 오후 시드니 본다이 비치 북쪽에 위치한 본다이 파크 놀이터 근처에서 발생한 총기 난사 사건으로 하누카(유대교 빛의 축제) 첫날 지역 사회와 전세계는 충격에 휩싸였다. 익명의 한 목격자는 당시 해변에는 수천 명의 사람이 있었으며, \"아름다운 일요일 저녁에 대낮에 벌어진 일이었다\"고 충격을 전했다. 총격범들은 본다이 비치 북단에서 열린 하누카 첫날 기념 행사장을 겨냥했다. 경찰에 따르면 당시 행사장에는 1000명 이상이 참석하고 있었다. 총격범들은 해변 공원을 내려다보는 다리 위에 자리를 잡고 무차별적으로 총을 발사한 것으로 전해졌다. 한편 총격 도중 한 시민이 용의자 1명에게 달려들어 총기를 빼앗는 영상이 공개돼 화제가 됐다. 크리스 민스 뉴사우스웨일스주 총리는 이 시민을 \"진정한 영웅\"이라며 \"그의 용기 덕분에 오늘 밤 많은 사람들이 살아있다\"고 치하했다. shinkirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"E컵 처음 본다\" 이이경 메시지 사라졌다…폭로자 DM대화서 '전송 취소' 의혹 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 10층 난간 매달린 불륜녀…중요부위 고무줄 폭행[영상] ▶ 40대母 \"남편은 날 만족 못 시켜\" 아들 친구 성추행 ▶ 영양실조 반려견 옆 방치된 2세 딸, 물어뜯겨 숨졌다…부모 '1급 살인' 혐의 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주말 해변에 울려 퍼진 총성, 무슨 일?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 너무나도 충격적인 소식을 들고 왔어요. 지난 주말, 호주 시드니의 유명한 본다이 비치에서 총격 사건이 발생했다는 뉴스, 혹시 보셨나요? 제가 뉴스를 보면서 얼마나 놀랐는지 몰라요. 아름다운 해변에서 여가를 즐기던 사람들이 이런 끔찍한 일을 겪었다니, 정말 생각만 해도 아찔하더라고요. 특히나 그곳에서 유대인 공동체 행사도 있었고, 하누카 축제 첫날이었다고 하니 그 슬픔과 충격이 얼마나 클지 감히 짐작도 안 가요. 저도 얼마 전까지만 해도 친구랑 호주 여행 얘기하면서 '나중에 꼭 가보고 싶다'고 했는데, 이런 일이 있었다니 마음이 너무 안 좋아요. 저처럼 '설마 저런 일이 우리와 상관없는 먼 나라에서?'라고 생각하셨던 분들도 계실 것 같아요. 저도 처음엔 그랬거든요."
      },
      {
        "title": "범인은 바로 친아버지와 아들 콤비?",
        "content": "그런데 더 충격적인 건, 이 사건의 용의자가 바로 친아버지와 아들이었다는 사실이에요. 세상에, 이런 일이 어떻게 가능한 건가요? 뉴스를 보니 50세 아버지와 24세 아들이라고 하는데, 가족이 함께 이런 끔찍한 일을 저질렀다는 게 도무지 이해가 되질 않아요. 경찰 발표에 따르면 아버지 쪽은 현장에서 사살됐고, 아들은 중상을 입어 병원에서 치료를 받고 있다고 해요. 경찰은 추가 용의자는 없다고 밝혔지만, 이 소식을 접한 많은 분들이 저처럼 '대체 무슨 사연이 있었길래?' 싶으실 거예요. 합법적으로 총기 6정을 소지할 수 있었던 아버지라니, 정말이지 상상도 할 수 없는 일이죠. 평범한 가족으로 보였을 텐데, 대체 어떤 일이 있었던 건지… 정말 마음이 무거워져요."
      },
      {
        "title": "안타까운 희생자들, 그리고 영웅적인 시민",
        "content": "이번 사건으로 최소 16명이 사망하고 40여 명이 부상을 입었다고 해요. 그중에는 어린아이들도 있었다는 소식에 제 마음이 찢어지는 것 같았습니다. 사랑하는 사람들과 함께 축제를 즐기러 왔다가 이런 참변을 당했다니, 유족들의 슬픔은 이루 말할 수 없을 거예요. 삼가 고인의 명복을 빌어요. 하지만 이런 절망적인 상황 속에서도 정말 용감한 분이 계셨다는 이야기도 있어요. 총격범 중 한 명에게 달려들어 총을 빼앗으려 했던 시민이 있었다고 하더라고요! 이분 덕분에 더 큰 피해를 막을 수 있었다는데, 정말이지 '영웅'이라는 말이 딱 어울리는 분 같아요. 이런 용감한 분들이 계시다는 사실에 조금이나마 위안을 얻게 되네요. 저도 평소에는 평범하게 살아가지만, 만약 그런 상황에 처한다면 저도 용기를 낼 수 있을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지 세상에는 우리가 상상할 수 없는 일들이 너무나도 많이 일어나는 것 같아요. 오늘 뉴스를 보면서 '나는 과연 어떤 삶을 살고 있는가', '내 주변 사람들은 안녕하신가' 하는 생각도 들었어요. 얼마 전까지만 해도 저는 그냥 '일상의 소소한 행복'에 감사하며 하루하루를 보내고 있었거든요. 그런데 이렇게 끔찍한 사건 소식을 접하고 나니, 우리가 얼마나 당연하게 누리고 있는 '평범한 일상'이 소중한 건지 다시 한번 깨닫게 되네요. 앞으로는 감사하는 마음을 더 자주 표현하고, 주변 사람들에게도 더 관심을 가져야겠어요. 혹시라도 저처럼 '나도 모르게 당연하게 여기고 있었던 건 아닐까?' 하고 느끼신 분들이 계시다면, 오늘 하루는 가까운 사람들에게 따뜻한 말 한마디라도 건네보는 건 어떨까요? 저도 오늘 저녁에는 가족들에게 사랑한다고 꼭 말해줘야겠어요. 다들 오늘 하루도 무탈하게 보내시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01834?mid=n1006",
    "hashTag": [
      "#충격뉴스",
      "#호주사건",
      "#본다이비치",
      "#가족비극",
      "#안타까움",
      "#영웅적인시민",
      "#일상의소중함"
    ]
  },
  {
    "type": "int",
    "title": "\"나이키 후드 대신, 쿼터집 스웨터 입어요\" 미국 Z세대 새 패션 코드[트민자]",
    "newTitle": "아저씨 옷? Z세대가 푹 빠진 '쿼터집 스웨터'의 반전 매력!",
    "article": "[편집자주] 트민자는 '트렌드에 민감한 기자'의 줄임말입니다. 빠르게 변하는 세상 속에서 눈에 띄는 흐름을 포착해 그 안에 담긴 사람들의 마음과 시대의 이야기를 들여다봅니다. 아마존에서 쿼터집 스웨터를 검색한 결과/사진=아마존 평범한 '아저씨 옷'으로 취급받던 쿼터집 스웨터가 미국 Z세대(인터넷이 일상화 된 1990년대 말~2010년 정도 태어난 세대) 청년들 사이에서 새 유행템으로 떠올랐다. 자유로움과 편안함을 중시하던 Z세대 취향이 한층 정돈되고 성숙한 스타일로 변화하며 어른으로서의 정체성을 형성해가고 있단 분석이 나온다. 쿼터집 스웨터는 지퍼가 전체의 4분의 1(쿼터·Quarter) 정도인 가슴까지 내려오는 형태의 스웨터를 말한다. 금융업 종사자나 골프를 즐기는 아빠들이 입는 옷이란 이미지를 갖고 있다. 그런데 최근 미국 청년들 사이에선 '쿼터집 운동'으로 불리는 새 유행이 시작된 모양이다. 뉴욕타임스(NYT) 등 주요 외신은 갑작스러운 쿼터집 스웨터 열풍을 잇달아 주목했다. 외신은 이 유행의 시작을 지난달 22일 올라온 제이슨 자얌피(21)의 틱톡 영상에서 찾고 있다. 텍사스대학에서 컴퓨터공학을 전공한 자얌피는 한 영상에서 감색 쿼터집 스웨터 차림으로 등장해 \"쿼터집 운동의 창시자\"가 되겠다면서 나이키 트레이닝복을 더는 입지 않겠다고 선언했다. 그는 특히 자신 같은 흑인 남성들이 쿼터집을 입고 말차를 마시는 등의 외적인 스타일 변화를 통해 더 나은 행동과 건강한 습관, 전문적인 자세를 갖출 수 있을 거라며, 쿼터집 운동을 자기 개선 운동으로 내세웠다. 제이슨 자얌피(21·오른쪽)가 쿼터집 스웨터를 입고 말차를 들고 쿼터집의 장점을 설명하고 있다./사진=틱톡 그의 영상은 지금까지 100만회 넘는 조회수를 기록하고 26만개 넘는 '좋아요'를 받았다. NYT는 별안간 쇼핑몰, 주차장 학교 캠퍼스에서 만나는 청년 중에서 쿼터집 스웨터를 입은 모습이 눈에 띄게 늘었다고 전했다. 쿼터집 운동에 뛰어든 다른 틱톡 이용자인 피터 아킨운미는 \"우리에게 중요한 건 쿼터집인지 아닌지가 아니다\"라면서 \"더 단정하고 수준 있게 입자는 것, 좀 더 제대로 갖춰 입자는 게 우리의 메시지\"라고 말했다. NYT는 쿼터집 열풍을 두고 단순한 패션 스타일의 변화를 넘어 삶의 단계와 정체성의 변화를 반영하는 것일 수 있다고 봤다. Z세대 청년들이 '이제 어른이 됐다'는 신호를 보내고 있단 해석이다. NYT는 1960~70년대 긴 머리에 나팔바지, 프린지 장식의 옷을 입던 청소년들이 1980년대 파워 슈트를 입는 여피족이 된 것처럼 이제는 Z세대가 비즈니스 캐주얼 스타일을 추구하는 시기가 도래했을지 모른다고 설명했다. 워싱턴포스트(WP)는 여러 패션 아이템 중에서도 쿼터집이 주목받는 건 격식을 어느 정도 갖추면서도 활용도가 높기 때문이라고 짚었다. 매체는 \"정장처럼 비싼 맞춤 비용을 들여야 하는 것도 아니고 트레이닝복처럼 너무 캐주얼하지도 않다\"면서 \"편하면서 격식 있게 입을 수 있다. 도서관이나 학교, 면접, 저녁 약속 등 어디에도 활용할 수 있다\"고 전했다. 7일(현지시간) 미국 버니지아주의 한 쇼핑몰에서 열린 '쿼터집 번개'에 참석한 이들의 모습/사진=틱톡 일각선 쿼터집 유행을 '존경성 정치'(respectability politics)의 한 형태라고 비판한다. 참여자들이 자신을 백인 중심의 주류 사회에 좀 더 받아들여지기 쉬운 모습으로 바꾸려는 행위란 주장이다. 그러나 쿼터집 운동 지지자들은 이런 비판에 선을 긋는다. 그들의 의도는 멋을 내고, 자신감을 키우고, 커뮤니티를 만들며, 긍정적인 활동을 하는 모습을 보여주는 것일 뿐이라고 반박한다. 지난 7일엔 버지니아주 북부의 한 쇼핑센터에서 '쿼터집 번개'로 불리는 모임이 열리기도 했다. 번개를 주최한 사얌 하시미(21)는 \"약 70명이 모였다\"면서 \"말 그대로 하나의 트렌드가 됐다\"고 말했다. 말차를 들고 참석한 이들도 다수였다. 하시미는 \"비즈니스 캐주얼 차림에 말차까지 들고 있으면 분위기가 완전히 달라진다\"면서 \"어떻게 보면 자신을 새롭게 포장하는 재밌는 방법\"이라고 말했다. 윤세미 기자 spring3@mt.co.kr [머니투데이 주요 뉴스] · '전남친에 3억' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · '재혼' 은지원, '정관수술' 충격고백 해놓고...\"안 묶었어\" 진땀 · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 18세 연하 전남편과 '한집 살이' 함소원 \"만나면 다투는데...\" · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · 쌍둥이 아빠 목숨 뺏은 만취 운전자 \"우리도 힘들다\"...누리꾼 '분노' · 2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마...\"기억 잃었다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나도 모르게 푹 빠진 쿼터집 스웨터?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신기하고도 흥미로운 패션 트렌드 이야기를 들고 왔어요. 얼마 전까지만 해도 '아저씨 옷'이나 '아빠 옷'으로만 생각했던 쿼터집 스웨터가 요즘 미국 Z세대 사이에서 엄청난 인기를 얻고 있다고 하더라고요? 저도 처음엔 '엥? 그게 뭔데?' 싶었거든요. 사실 저도 얼마 전까지만 해도 약간 넥 부분이 답답해 보이는 느낌이라 즐겨 입지는 않았는데, 이게 또 요즘 젊은 친구들 사이에서 '힙'한 아이템으로 떠올랐다니 얼마나 놀랐는지 몰라요. 왠지 모르게 정돈되고 성숙해 보이는 이미지가 있다고 하니, 저도 모르게 관심이 가더라고요. 여러분은 쿼터집 스웨터, 어떻게 생각하시나요? 혹시 이미 입고 계신 분들도 계신가요?"
      },
      {
        "title": "Z세대의 '힙'한 선택, 쿼터집 스웨터란?",
        "content": "그래서 대체 쿼터집 스웨터가 뭐길래 그러나 싶어서 좀 더 자세히 알아봤는데요. 쿼터집 스웨터는 말 그대로 지퍼가 가슴 부분까지 약 1/4(Quarter) 정도만 내려오는 형태의 스웨터를 말해요. 흔히 금융업 종사자나 골프 좋아하는 아빠들이 입는 옷이라는 이미지가 강했잖아요. 그런데 요즘 미국 Z세대 사이에서는 '쿼터집 운동'이라고 불릴 만큼 이 스웨터 하나로 자기 계발과 긍정적인 변화를 추구하는 움직임이 나타나고 있대요. 틱톡에서 한 21살 대학생이 쿼터집 스웨터를 입고 말차를 마시면서 '더 나은 행동과 건강한 습관, 전문적인 자세를 갖추겠다'고 선언한 영상이 100만 뷰를 넘기면서 폭발적인 반응을 얻었다고 하더라고요. 정말 놀랍지 않나요? 단순히 옷 스타일 하나가 유행하는 게 아니라, 그 안에 담긴 '나 자신을 개선하겠다'는 메시지가 젊은 세대의 마음을 사로잡은 것 같아요."
      },
      {
        "title": "편안함과 격식을 동시에 잡는 마법!",
        "content": "그렇다면 왜 하필 쿼터집 스웨터일까요? 이게 격식을 어느 정도 갖추면서도 엄청 편안하다는 점이 매력 포인트라고 해요. 정장처럼 비싸거나 불편한 것도 아니고, 그렇다고 트레이닝복처럼 너무 캐주얼한 것도 아니어서 활용도가 정말 높다는 거죠. 예를 들어 도서관에 가거나, 학교에서, 또 면접을 보거나 저녁 약속을 갈 때도 어디에나 잘 어울린다고 해요. 특히 요즘처럼 딱딱한 정장보다는 좀 더 유연하고 스마트한 느낌을 주고 싶을 때, 쿼터집 스웨터가 그 역할을 톡톡히 해낼 수 있나 봐요. Z세대가 '어른으로서의 정체성을 형성해간다'는 신호로 이 옷을 선택하고 있다는 분석도 있더라고요. 정말이지 패션이라는 게 시대의 흐름과 개인의 변화를 담는 그릇이 되는 것 같아요."
      },
      {
        "title": "솔직한 후기 (feat. 나만의 스타일 다짐)",
        "content": "사실 저도 예전에는 쿼터집 스웨터 하면 좀 올드하다는 생각을 했었거든요. 그런데 이번 기사를 보면서 제 생각이 좀 틀렸다는 걸 깨달았어요. '옷이 사람을 만든다'는 말도 있잖아요. 쿼터집 스웨터처럼 단정하면서도 편안한 옷을 입는 것만으로도 좀 더 차분하고 성숙한 태도를 갖게 되는 것 같다는 생각이 들더라고요. 얼마 전에 친구 결혼식에 갔는데, 너무 꾸민 듯 안 꾸민 듯한 느낌을 주고 싶어서 고민하다가 결국 너무 캐주얼하게 입고 갔거든요. 그때 '아, 좀 더 신경 써서 입을 걸' 하는 아쉬움이 남았었는데, 앞으로는 그런 자리에 쿼터집 스웨터도 좋은 선택지가 될 수 있겠다는 생각이 들었어요. 저도 이제부터라도 좀 더 신경 써서 옷을 입고, 제 자신을 좀 더 가꾸는 데 힘써야겠어요! 다들 어떤 스타일을 선호하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251214n02208?mid=n1006",
    "hashTag": [
      "#패션트렌드",
      "#Z세대",
      "#쿼터집스웨터",
      "#나만의스타일",
      "#자기계발",
      "#라이프스타일",
      "#꿀팁공유"
    ]
  },
  {
    "type": "int",
    "title": "\"기생충은 아무것도 아니네\"···아파트 지하에 3년 숨어산 대만 70대 '들통'",
    "newTitle": "영화 '기생충' 실화? 3년 지하 주차장 숨어산 70대 남성 충격!",
    "article": "아파트 기계식 주차장 공간에서 3년 간 살아온 대만 남성. 대만 동삼신문 제공=연합뉴스TV [서울경제] 대만에서 영화 기생충을 연상시키는 이른바 ‘주차장 비밀 거주자’가 3년 만에 드러나 현지 사회에 충격을 주고 있다. 13일(현지시간) 대만 TVBS 등 현지 매체에 따르면 가오슝 경찰은 전날 아파트 기계식 주차장 지하 공간에서 무단으로 거주해온 71세 남성 궈모 씨를 무단 침입 혐의로 체포했다. 궈 씨는 약 3년 전 주택이 법원 경매로 넘어가자 자신이 거주하던 아파트의 주차장 지하 공간으로 몰래 들어가 생활해온 것으로 조사됐다. 그는 해당 아파트의 전 관리인이었던 탓에 출입 구조와 사각지대를 잘 알고 있었고, 이를 이용해 비교적 손쉽게 침입할 수 있었던 것으로 전해졌다. 궈 씨는 지하 공간에 침대와 책상, 선풍기 등 생활용품을 들여놓고 콘센트를 연결해 전기를 사용하는 등 사실상 거주 공간처럼 꾸며 생활해왔다. 해당 장소는 오랜 기간 주민들의 출입이 거의 없던 곳이라 그동안 외부에 발각되지 않았다. 궈 씨가 3년간 지내온 기계식 주차장 공간. TVBS 제공=연합뉴스TV 그러나 최근 아파트 소유주가 해당 주택을 매물로 내놓으면서 상황이 바뀌었다. 현장 확인을 위해 방문한 부동산 중개인이 지하 공간에서 궈 씨를 발견하면서 은밀한 생활이 드러난 것이다. 중개인이 “왜 이곳에 있느냐”고 묻자 궈 씨는 “주차 공간은 모두가 사용하는 공용 시설”이라며 오히려 자신의 거주를 정당화하는 주장을 펼친 것으로 알려졌다. 결국 부동산 관계자의 신고로 경찰이 출동했고, 궈 씨는 현장에서 체포됐다. 사건은 검찰로 송치됐고, 아파트 관리 측은 지하 공간에 남아 있던 궈 씨의 개인 짐을 모두 철거했다. 이와 유사한 사건은 중국에서도 발생했다. 지난 2월 중국 동부 장쑤성에 살던 리 씨는 7년 전 구입한 집의 지하실에 전 집주인이 몰래 거주하고 있었다는 사실을 뒤늦게 발견했다. 중국 매체 넷이즈뉴스에 따르면 리 씨는 2018년 도심에 위치한 중고 주택을 약 200만 위안(약 2억8000만 원)에 매입했다. 교통이 편리하고 인테리어가 깔끔한 집에 가족 모두가 만족해왔지만, 당시 집 안을 정리하던 중 계단 뒤편에 숨겨진 문을 발견하면서 상황이 급변했다. 문 뒤에는 환기 시설과 조명, 작은 바까지 갖춘 넓은 지하 공간이 있었고 누군가 실제로 생활한 흔적이 뚜렷했다. 리 씨는 이를 보고 \"소름이 돋았다\"고 당시 상황을 전했다. 리 씨는 전 집주인인 장 씨에게 항의하자 장 씨는 \"집은 팔았지만 지하실까지 포함된다고 말한 적은 없다\"며 지하 공간은 개인 휴식 공간이었다고 주장했다. 장 씨가 어떻게 지하실을 드나들었는지는 명확히 밝혀지지 않았지만, 여분의 열쇠를 사용했거나 주차장과 연결된 출입문을 이용했을 가능성이 제기됐다. 리 씨는 주택 전체에 대한 대금을 모두 지급한 만큼 지하실 역시 자신의 소유라며 법적 대응에 나섰고, 법원은 리 씨의 손을 들어주며 지하실의 소유권을 인정하고 장 씨에게 금전적 배상을 명령했다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주차장 지하, 3년 비밀 거주 충격!",
        "content": "여러분, 안녕하세요! 오늘은 정말 믿기 힘든, 영화 '기생충'이 떠오르는 사건 하나를 가져와 봤어요. 혹시 여러분도 가끔 귀찮아서, 혹은 다른 이유로 '에이, 괜찮겠지~' 하고 넘겼던 적 있으신가요? 저는 얼마 전에 정말 깜짝 놀랄 만한 뉴스를 접했는데요. 대만에서 70대 남성분이 아파트 지하 주차장 공간에 무려 3년 동안이나 숨어 살았다고 하더라고요. 영화처럼 극적인 상황이 현실에서 일어나다니, 정말 놀랐어요! 게다가 그분이 하신 말이 더 충격적이었어요. '주차 공간은 모두가 사용하는 공용 시설'이라니... 이걸 어떻게 받아들여야 할까요? 아무튼, 이 사건을 보면서 우리 주변에서도 이런 일이 벌어질 수 있겠구나 싶어서 좀 씁쓸하기도 했답니다."
      },
      {
        "title": "숨어 산 3년, 어떻게 가능했을까?",
        "content": "도대체 어떻게 3년이나 아무도 모르게 지하 공간에서 살 수 있었는지 너무 궁금하지 않으세요? 알고 보니 이분은 해당 아파트의 전 관리인이셨다고 해요. 그래서 건물 구조나 사각지대를 너무 잘 알고 계셨던 거죠. 마치 영화처럼 말이에요. 덕분에 비교적 쉽게 침입해서 지하실 공간에 침대, 책상, 선풍기까지 놓고 거의 집처럼 꾸며 사실 수 있었다고 해요. 전기도 사용하시고 말이죠. 생각해 보면 정말 오랜 기간 사람들이 거의 드나들지 않는 곳이라서 외부에서 발각되지 않았나 봐요. 저도 예전에 잠시 살던 오피스텔에 사용하지 않는 창고가 있었는데, 가끔씩만 열어봤던 기억이 나네요. 만약 그때 누군가 몰래 살고 있었다면 상상만 해도 끔찍하죠."
      },
      {
        "title": "발각된 결정적 순간은?",
        "content": "그럼 이렇게 오랫동안 숨어 살던 분이 어떻게 세상에 나오게 된 걸까요? 바로 새로운 아파트 주인이 나타나면서부터라고 해요. 집을 매물로 내놓으면서 집을 확인하러 온 부동산 중개인이 그 지하 공간에서 이 남성분을 발견했다고 해요. 정말 영화 같은 반전이죠? 중개인이 왜 거기에 있는지 묻자, 오히려 당당하게 '주차 공간은 모두가 사용하는 공용 시설'이라고 말했다니, 정말 황당했을 것 같아요. 결국 부동산 관계자의 신고로 경찰까지 출동했다고 하는데요. 이 이야기를 듣고 나니, 우리 주변의 사소한 공간들도 다시 한번 돌아보게 되는 것 같더라고요. 혹시나 하는 마음에 말이죠."
      },
      {
        "title": "중국에서도 비슷한 일이?",
        "content": "사실 이런 일은 대만에서만 있었던 건 아니에요. 얼마 전 중국에서도 비슷한 사건이 있었다고 하더라고요. 7년 전에 집을 샀는데, 알고 보니 전 집주인이 지하실에 몰래 7년 동안 살아왔다는 거예요! 와, 정말 믿어지지 않죠? 중국 매체 보도를 보니, 집을 정리하다가 우연히 계단 뒤편에 숨겨진 문을 발견했는데, 그 뒤에 환기 시설, 조명, 심지어 작은 바까지 갖춘 넓은 지하실이 있었다고 해요. 거기다 누군가 실제로 생활한 흔적까지 뚜렷해서 소름이 돋았다고요. 전 집주인은 '집을 팔긴 했지만 지하실까지 포함해서 판 건 아니다'라고 주장했다는데, 정말 기가 막힐 노릇이죠. 다행히 법원에서는 집 전체 소유권을 인정한 판결을 내렸다고 하니, 그나마 다행인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 두 가지 이야기를 듣고 나니, 앞으로는 정말 집 안팎을 꼼꼼히 살펴봐야겠다는 생각이 들더라고요. 단순히 '내 집'이라고 해서 마음 놓고 지낼 게 아니라, 혹시나 하는 부분들을 미리 점검하는 습관을 들여야 할 것 같아요. 저도 예전에 월세 살던 집에서 집주인분이 비밀번호를 알려주지 않아서 현관문만 겨우 열고 다녔는데, 만약 그때 비상 계단 쪽을 꼼꼼히 보지 않았더라면 큰일을 겪었을지도 모른다는 생각이 들어요. 앞으로는 아무리 귀찮더라도 집 안의 구석구석, 또 혹시 모를 비상구나 외부 공간까지 좀 더 세심하게 살펴보는 습관을 가져야겠어요. 정말이지, 세상은 넓고 별별 일이 다 일어난다니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n04603?mid=n1006",
    "hashTag": [
      "#생활속충격",
      "#영화같은실화",
      "#주차장비밀거주",
      "#세상에이런일이",
      "#안전점검",
      "#주택관리",
      "#집돌이"
    ]
  },
  {
    "type": "int",
    "title": "시드니 유명 해변서 총기난사로 11명 사망…용의자 1명 사살(종합2보)",
    "newTitle": "믿기지 않아요! 시드니 해변서 충격적인 사건 발생 (꼭 알아두세요)",
    "article": "29명 부상·또다른 용의자 1명 중태…현지 매체 \"유대인 행사 표적 공격 추정\" 이스라엘 대통령 \"사악한 테러리스트들이 유대인들에게 잔혹한 공격\" 호주 시드니 총기 난사 사건 용의자들 [뉴스닷컴 홈페이지 캡처. 재판매 및 DB 금지] (자카르타·서울=연합뉴스) 손현규 특파원 임화섭 기자 = 호주 시드니에 있는 유명한 해변에서 총기 난사 사건이 발생해 어린이와 경찰관 등 11명이 숨졌다. 남성 용의자 2명 가운데 1명은 현장에서 사살됐고, 나머지 1명은 검거됐으나 중상을 입었다. 14일(현지시간) 로이터 통신과 호주 매체 뉴스닷컴 등에 따르면 호주 경찰은 이날 오후 6시 45분께 뉴사우스웨일스(NSW)주 시드니 동부에 있는 본다이 해변에서 여러 발의 총격이 발생했다는 신고를 접수했다. 외신은 이 사건으로 어린이와 경찰관 등 11명과 용의자 1명이 사망하고, 경찰관 2명을 포함해 29명이 다쳤다고 보도했다. 현지 경찰은 용의자 2명 가운데 1명을 사살했으며 다른 1명도 체포했다. 검거된 용의자는 중태인 것으로 전해졌다. 사건 발생 초기에는 8명만 다친 것으로 알려졌으나 이후 사망자가 잇따라 확인됐다. 목격자들은 검은색 옷을 입은 총격범 2명이 총을 쐈다고 전했다. NSW주 경찰은 사건 발생 직후 성명을 통해 \"경찰이 본다이 해변에서 발생한 사건에 대응하고 있다\"며 \"현장에 있는 모든 이들은 대피하라\"고 권고했다. 소셜미디어(SNS)에 유포된 영상에는 해변에서 여러 발의 총성과 함께 경찰 사이렌 소리가 들리고, 관광객들이 다급하게 대피하는 모습이 담겼다. 또 차량 뒤에 숨은 시민이 총격범을 향해 달려든 뒤 총기를 빼앗았으나 이후 이 총격범이 다리 쪽으로 달아나는 장면도 고스란히 촬영됐다. 앤서니 앨버니지 호주 총리는 \"오늘 우리는 다른 이들을 도우려고 위험 속으로 달려간 호주인들을 봤다\"며 \"이 호주인들은 영웅이고 그들의 용기가 (다른) 생명을 구했다\"고 말했다. 현지 경찰은 다리 아래에 폭탄이 설치됐다는 제보를 받고 현장에 있는 총격범의 차 안에서 급조폭발물(IED)을 찾아냈다. 호주 시드니 총기 난사 사건 부상자 [AFP 연합뉴스. 재판매 및 DB 금지] 본다이 해변은 호주에서 가장 유명한 해안가로 특히 주말에는 수많은 서핑 애호가와 관광객이 몰리는 곳이다. 총기 난사 사건이 발생할 당시 이 해변에서는 1천명 넘게 모인 유대인 행사가 열리고 있었다. 뉴스닷컴은 이를 토대로 이번 사건이 유대인 행사를 겨냥한 표적 공격으로 추정된다고 전했다. 이츠하크 헤르조그 이스라엘 대통령은 이날 예루살렘에서 열린 행사에서 \"'하누카'의 첫 촛불을 켜려고 (호주에) 간 유대인들에게 사악한 테러리스트들이 매우 잔혹한 공격을 해 우리 형제자매들이 당했다\"고 말했다. 이어 \"거대한 반유대주의 물결에 맞서 싸울 것\"이라며 반유대주의를 없애는 노력을 강화해 달라고 호주 당국에 촉구했다. 하누카는 촛불 켜기 등으로 제2 성전 재건을 기념하는 유대교의 봉헌 축제 명절이며 양력 기준으로 대개 연말에 열린다. 기드온 사르 이스라엘 외무장관도 SNS 엑스(X·옛 트위터)에 \"(이번 공격은) 지난 2년 동안 호주 거리에서 벌어진 반유대주의 난동으로 인한 결과\"라며 \"수많은 경고 신호를 받은 호주 정부는 반드시 책임을 져야 한다\"고 썼다. 그러나 호주 당국은 용의자들의 범행 동기를 아직 파악하지 못한 상태다. 다만 호주 경찰은 이번 총기 난사를 테러 사건으로 규정하고, 또 다른 용의자나 배후 세력이 있는지 등을 수사할 예정이다. 호주는 총기 난사 사건이 비교적 자주 일어나지 않는 나라다. 1996년 태즈메이니아주에서 발생한 총기 난사 사건으로 35명이 숨지자 호주 정부는 자동·반자동 총기 소유를 금지했다. 그러나 앞서 2014년에 5명이, 2018년에 7명이 각각 숨진 총기 난사 사건이 있었다. 두 사건 용의자는 자신들의 가족을 살해한 뒤 스스로 목숨을 끊었다. 이후 2022년에는 퀸즐랜드주 브리즈번 서쪽의 교외 지역에서 총격 사건이 발생해 경찰관 2명 등 모두 3명이 숨졌고, 용의자 3명도 사살됐다. 호주 시드니 총기 난사 사건 현장 [AFP 연합뉴스. 재판매 및 DB 금지] son@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김성제 의왕시장 쓰러져 병원 이송…\"호흡 회복, 의식은 없어\" ☞ \"머스크처럼…\" 미국인 대리모 통해 2세 퍼트리는 中재벌 ☞ 80대 노모 자택서 숨진 채 발견…\"전날 때렸다\" 50대 아들 체포 ☞ \"전청조에게 이용당해\"…남현희, 사기방조 무혐의 결정문 공개 ☞ 인천대로서 람보르기니 중앙선 넘어 3대 충돌…\"길 미끄러워서\" ☞ 팝핀현준, 수업 중 발언 논란에 교수직 사임…\"진심으로 사과\" ☞ \"종이봉투에 신생아\" 결국 사망…경찰, 경위 조사 중 ☞ 육군사관학교 '사슴 생도'의 1시간 탈영 소동 ☞ 덧셈·뺄셈 못하는 초등 1학년생 딱밤에 벌 준 교사 벌금형 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마 내가 겪은 일?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 믿기지 않는 안타까운 소식을 접하게 되었어요. 어제 저녁, 집에서 푹 쉬고 있는데 갑자기 핸드폰 알림이 띠링~ 뜨더라고요. 무슨 일인가 싶어서 봤더니, 세상에... 호주 시드니의 유명한 본다이 해변에서 총기 난사 사건이 발생했다는 거예요. 그것도 무려 11명이나 사망하고 29명이나 다쳤다고 하니, 정말 마음이 너무 무겁고 충격적이에요. 제가 작년에 거기 여행 갔었거든요, 정말 아름다운 곳인데… 이런 끔찍한 일이 일어나다니, 상상도 안 돼요."
      },
      {
        "title": "해변의 공포, 무엇이 벌어진 걸까요?",
        "content": "뉴스 기사를 자세히 읽어보니, 이 사건은 현지 시간으로 오후 6시 45분쯤 발생했다고 해요. 총격범 2명은 검은색 옷을 입고 있었다고 하는데, 목격자들의 증언을 토대로 하니 얼마나 무서웠을지 상상이 가더라고요. 여러 발의 총성과 함께 사람들이 다급하게 대피하는 모습이 영상으로도 나왔는데, 정말 아찔했답니다. 안타깝게도 이 사건으로 어린이들과 경찰관까지 포함해서 11명이 목숨을 잃었고, 29명이나 다치는 큰 피해가 발생했어요. 용의자 2명 중 1명은 현장에서 사살되었고, 다른 1명은 체포되었지만 중태라고 하니, 하루빨리 진실이 밝혀지길 바랄 뿐이에요."
      },
      {
        "title": "유대인 행사 노렸나? 충격적인 추측",
        "content": "더욱 마음이 아픈 건, 이 사건이 단순히 일어난 것이 아니라 특정 행사를 노린 표적 공격일 가능성이 있다는 추측이 나오고 있다는 거예요. 사건이 발생한 본다이 해변에서는 당시 1천 명이 넘는 사람들이 참여하는 유대인 행사가 열리고 있었다고 하더라고요. 이스라엘 대통령까지 나서서 '사악한 테러리스트들이 유대인들에게 잔혹한 공격을 했다'고 언급할 정도니, 정말 심각한 상황인 거죠. 반유대주의에 대한 우려의 목소리도 나오고 있는데, 어떤 이유에서든 이런 끔찍한 비극은 다시는 일어나서는 안 된다는 생각이 들어요. 뉴스에서 이런 이야기를 들으면 가슴이 철렁 내려앉는 것 같아요."
      },
      {
        "title": "안전, 다시 생각해보게 되는 계기",
        "content": "총기 규제가 엄격한 호주에서 이런 사건이 발생했다는 것도 충격적이에요. 1996년 대규모 총기 난사 사건 이후 총기 소유가 금지되었지만, 그 이후에도 안타까운 사건들이 계속 있었다고 하니, 우리 모두의 안전에 대해 다시 한번 생각해보게 되는 계기가 되는 것 같아요. 특히 사람들이 많이 모이는 장소에 갈 때는 항상 주변을 잘 살피고, 혹시라도 이상한 낌새가 보이면 즉시 대피하는 습관을 들여야겠다는 생각이 들어요. 우리 가족, 그리고 이웃들의 안전은 아무리 강조해도 지나치지 않으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 기사를 보면서 제가 작년에 시드니에 갔을 때, 정말 아무 생각 없이 사람들 많은 곳을 돌아다녔던 게 떠올랐어요. 그때는 당연히 안전할 거라고 생각했는데, 이렇게 예상치 못한 사건이 발생할 수도 있다는 걸 이번에 뼈저리게 느꼈습니다. 앞으로는 공공장소에 갈 때 좀 더 경각심을 가지고 주변을 살피는 습관을 길러야겠어요. 또, 혹시나 테러와 같은 극단적인 상황이 발생했을 때 어떻게 대처해야 하는지에 대해서도 미리 알아두면 좋을 것 같아요. 이번 사건으로 마음 아프신 분들에게 깊은 위로를 전하며, 다시는 이런 비극이 없기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n14907?mid=n1006",
    "hashTag": [
      "#시드니총기난사",
      "#본다이해변",
      "#안전불감증",
      "#충격적인뉴스",
      "#세계소식",
      "#안전수칙",
      "#마음이아프네요"
    ]
  },
  {
    "type": "int",
    "title": "시드니 해변 총기난사로 혼비백산…일부 시민，총격범 제압 시도",
    "newTitle": "호주 시드니 해변 충격! 평화로운 주말이 공포로…영웅 시민들 이야기",
    "article": "호주 총리 \"오늘 위험 속으로 달려간 호주인들 목격…이들이 영웅\" 총격범과 격투 벌여 장총 빼앗는 시민 [독자 입수 제공. 소셜미디어 캡처. 재판매 및 DB 금지] (자카르타=연합뉴스) 손현규 특파원 = 평온한 주말이 끝날 무렵인 14일 저녁(현지시간) 호주 시드니에 있는 본다이 해변에서 갑자기 '탕'하고 총성이 울렸다. 본다이 해변은 호주에서 가장 유명한 해안가로 특히 주말에는 수많은 서핑 애호가와 관광객이 몰리는 곳이다. 이날은 1천명 넘게 모인 유대인 행사가 해변에서 열리고 있었다. 건장한 체격인 남성 2명은 각자 장총을 들고 해변을 뛰어다니며 조준 사격을 했다. 총성이 계속 이어지자 해변에 모인 관광객들은 혼비백산했다. 곳곳에서 총격당해 쓰러지는 이들이 잇따랐다. 오후 6시 45분 시드니를 담당하는 뉴사우스웨일스(NSW)주 경찰이 최초 신고를 접수했다. 곧이어 본다이 해변에는 경찰 순찰차의 사이렌 소리가 울려 퍼졌으나 총성은 멎지 않았다. 큰 나무 아래에 서서 장총을 든 채 사격하는 총격범을 차량 뒤에 숨어 지켜보던 한 남성 시민이 뛰어가 덮쳤다. 이 남성은 뒤에서 총격범의 목을 감싸 안고는 총기를 빼앗는 데 성공했다. 놀란 총격범은 뒤로 넘어졌고, 빼앗은 총기를 겨누는 남성의 눈치를 살피다가 뒷걸음질 치며 공범이 있는 보행자 다리 쪽으로 도망쳤다. 또 다른 남성 시민이 달아나는 총격범을 향해 무언가를 던지는 모습도 촬영돼 소셜미디어(SNS)에서 퍼졌다. 그 사이 다리 위에서는 검은색 옷을 입은 또 다른 총격범이 계속 장총을 쏴댔다. 이 총격범은 다리 위를 걸어 다니며 날아오는 총탄을 피해 자세를 낮추면서도 총격을 멈추지 않았다. 결국 용의자 2명 가운데 1명은 경찰에 사살됐고, 다른 1명도 체포됐다. 검거된 용의자는 중태인 것으로 전해졌다. 이날 총기 난사 사건으로 어린이와 경찰관 등 11명이 숨지고 경찰관 2명을 포함해 29명이 다쳤다. 앤서니 앨버니지 호주 총리는 \"오늘 우리는 다른 이들을 도우려고 위험 속으로 달려간 호주인들을 봤다\"며 \"이 호주인들은 영웅이고 그들의 용기가 (다른) 생명을 구했다\"고 말했다. 호주 매체 뉴스닷컴은 이번 사건이 유대인 행사를 겨냥한 표적 공격으로 추정된다고 보도했다. 그러나 호주 당국은 용의자들의 범행 동기를 아직 파악하지 못한 상태다. 다만 호주 경찰은 이번 총기 난사를 테러 사건으로 규정하고, 또 다른 용의자나 배후 세력이 있는지 등을 수사할 예정이다. 호주는 총기 난사 사건이 비교적 자주 일어나지 않는 나라다. 1996년 태즈메이니아주에서 발생한 총기 난사 사건으로 35명이 숨지자 호주 정부는 자동·반자동 총기 소유를 금지했다. 호주 시드니 총기 난사 사건 용의자들 [뉴스닷컴 홈페이지 캡처. 재판매 및 DB 금지] son@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 시드니 유대인 총기참사 용의자는 50세 아버지·24세 아들 ☞ 국내 AI 모델에 수능 수학 풀게 했더니…대부분 낙제 ☞ '담배사용률 최저' 세종·서울, 전자담배 사용률은 최고…왜? ☞ 김성제 의왕시장 쓰러져 병원 이송…\"호흡 회복, 의식은 없어\" ☞ \"머스크처럼…\" 미국인 대리모 통해 2세 퍼트리는 中재벌 ☞ 80대 노모 자택서 숨진 채 발견…\"전날 때렸다\" 50대 아들 체포 ☞ \"전청조에게 이용당해\"…남현희, 사기방조 무혐의 결정문 공개 ☞ 인천대로서 람보르기니 중앙선 넘어 3대 충돌…\"길 미끄러워서\" ☞ 팝핀현준, 수업 중 발언 논란에 교수직 사임…\"진심으로 사과\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 시드니 해변 총격 사건?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지… 말을 잇기 힘들 정도로 충격적인 소식을 접하게 되었어요. 호주 시드니의 유명한 본다이 해변에서 지난 주말, 믿을 수 없는 총기 난사 사건이 벌어졌다고 하더라고요. 생각만 해도 오싹한데요. 늘 평화롭고 여유로운 곳으로만 생각했던 해변에서 갑자기 총성이 울려 퍼지고 사람들이 쓰러졌다니, 정말 영화 속 한 장면 같았어요. 많은 분들이 모이는 곳에서 이런 끔찍한 일이 발생했다니, 정말 안타까운 마음 금할 길이 없어요. 저도 예전에 비슷한 사건 뉴스를 볼 때마다 '설마 우리 주변에서는 일어나지 않겠지' 싶었는데, 정말이지 세상일은 한 치 앞을 알 수가 없다는 생각이 들더라고요."
      },
      {
        "title": "용감한 시민들의 영웅적인 행동",
        "content": "그런데 말이에요, 이렇게 혼란스러운 와중에도 정말 용감한 시민들이 있었다는 소식에 또 한 번 놀랐어요. 총격범이 눈앞에서 사격을 하는데도, 위험을 무릅쓰고 뛰어가서 총기를 빼앗으려고 시도했다는 거예요! 상상만 해도 심장이 쿵쾅거릴 일인데, 실제로 그런 행동을 했다니… 정말 보통 용기가 아니에요. 다른 시민분들도 총격범에게 무언가를 던지면서 저항하는 모습이 포착되었다고 하는데, 그 순간 얼마나 두렵고 또 얼마나 분노했을지 짐작도 안 가요. 이런 상황에서 오히려 용기를 내어 타인을 돕고 위험에 맞서는 분들이 있다는 게 정말 큰 울림을 줍니다. 이분들이야말로 진정한 영웅이 아닌가 싶어요. 뉴스를 보면서 '와, 나 같으면 무조건 도망쳤을 텐데…' 하면서 감탄을 금치 못했답니다. 정말 감동적이에요."
      },
      {
        "title": "끔찍한 사건, 그 후의 이야기",
        "content": "이번 사건으로 안타깝게 목숨을 잃거나 다치신 분들이 많다고 해서 마음이 너무 무거워요. 희생자분들과 유가족분들께 깊은 위로의 말씀을 드리고 싶어요. 현재 당국에서는 이 사건을 테러로 규정하고 수사를 진행 중이라고 해요. 범행 동기가 아직 명확히 밝혀지지 않았지만, 유대인 행사를 겨냥한 표적 공격일 가능성도 제기되고 있다고 하네요. 안 그래도 이런 끔찍한 사건이 발생하면, '혹시 우리도 안전하지 않은 건가?' 하는 불안감이 드는 건 어쩔 수 없는 것 같아요. 특히 호주는 총기 규제가 엄격한 나라로 알고 있는데, 이런 사건이 발생했다는 사실 자체가 또 다른 충격으로 다가오더라고요."
      },
      {
        "title": "솔직한 생각과 앞으로의 다짐",
        "content": "솔직히 이번 뉴스를 보면서 '나는 과연 어떤 선택을 했을까?' 하는 생각이 계속 머릿속을 맴돌았어요. 극한의 공포 속에서 생명을 걸고 타인을 돕는다는 게 얼마나 어려운 일인지요. 저는 아마 당황해서 아무것도 못 했을 것 같아요. 예전에 친구가 위급한 상황에 처했을 때, 제가 너무 당황해서 제대로 도와주지 못했던 경험이 있어서인지 더 그런 생각이 드는 것 같아요. 앞으로는 이런 비극적인 일이 일어나지 않도록 사회적으로도 노력이 필요하겠지만, 저 스스로도 작은 도움이라도 줄 수 있는 사람이 되기 위해 주변을 좀 더 잘 살피고, 마음의 준비를 해야겠다는 다짐을 해봅니다. 우리 모두 안전하고 평화로운 일상을 보내는 것이 얼마나 소중한지 다시 한번 깨닫게 되는 계기가 되었어요."
      }
    ],
    "url": "https://news.nate.com/view/20251214n15254?mid=n1006",
    "hashTag": [
      "#시드니해변총격",
      "#충격실화",
      "#영웅시민",
      "#안전불감증",
      "#감동적인이야기",
      "#안타까운사건",
      "#평화가최고"
    ]
  },
  {
    "type": "its",
    "title": "\"아이폰 보다 갤럭시가 좋아요\" 20대 '돌변'…무슨 일이 [20대 환승 폰심②]",
    "newTitle": "20대 폰 고르기 '반전'… 아이폰보다 갤럭시?",
    "article": "지난 11일 서울 마포구 삼성스토어 홍대에서 방문객들이 매장을 둘러보고 있다. 사진=박수빈 기자 \"갤럭시는 다른 제품도 호환이 잘 돼서 정착하게 됐어요. 아이폰은 에어팟이 있어야 편한데 갤럭시는 다른 것도 호환이 잘 되는 점이 좋더라고요.\" 지난 11일 서울 마포구 삼성스토어 홍대에서 만난 김모 씨(22)는 아이폰을 사용하다가 갤럭시 스마트폰으로 '환승'한 이유를 묻자 이 같이 답했다. '다음 폰'으로도 갤럭시Z폴드7을 염두에 두고 있다고 했다. 20대 스마트폰 사용자들은 아이폰을 더 많이 쓰고 있지만 갤럭시 선호도가 높아지는 추세다. 20대, '아이폰16 이전' 시리즈 사용자 '최다' 한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과 다음 스마트폰으로 갤럭시를 꼽은 응답은 40%(1215명)을 차지했다. 현재 갤럭시를 쓰고 있다는 응답자(35%·1051명)보다 5%포인트 더 높게 나타난 것이다. 반면 아이폰을 쓰고 있다는 응답자는 63%(1917명)였지만 다음에도 이를 유지하겠다는 응답은 52%(1594명)로 쪼그라들었다. 삼성스토어 홍대를 둘러보던 이모씨(22)는 \"아이폰을 써봤는데 삼성이 UI(사용자 인터페이스)나 OS(운영체제)가 편해서 다음 폰도 갤럭시를 쓸 예정\"이라고 말했다. 아이폰 선호도를 세부적으로 살펴보면 '최신 아이폰'에 대한 선호도가 떨어지는 경향도 보인다. 20대 응답자들이 가장 많이 쓰는 스마트폰 기종은 아이폰16 시리즈 이전 모델(40%·1232명)로 조사됐다. 최신 기종이라 할 수 있다는 아이폰16·17 시리즈를 쓴다는 응답은 통틀어 19%(559명)에 불과했다. 지난 11일 서울 마포구 애플스토어 홍대에서 방문객들이 매장을 둘러보고 있다. 사진=박수빈 기자 \"20대들 생성형 편집 체험 몰려\"…대여 수요도 증가 스마트폰 교체 주기가 도래하지 않은 영향도 일부 있겠지만 최신 아이폰이 20대 사용자들의 선호를 반영하지 못했다는 얘기다. 최근 주목받는 차이는 인공지능(AI)이다. 삼성 오프라인 매장을 찾는 20대들은 특히 갤럭시 AI 기반의 생성형 이미지 편집 기능에 대한 관심이 높았다. 이와 관련해 이현오 삼성전자 한국총괄 D2C 스토어 파트장은 \"AI 폰이 나오기 전엔 카메라 같은 하드웨어 중심으로 많이 살펴봤는데 확실히 최근에 오는 20대분들은 AI를 꼭 체험해보려 한다\"며 \"무엇보다 생성형 편집이 자연스럽다는 반응이 많았다. 굉장히 관심을 높은 편\"이라고 말했다. 삼성전자가 지난 7~8월 서울 코엑스에서 운영한 '더 갤럭시 언폴더스' 체험존을 찾은 방문객 중 20대는 30% 이상을 차지했는데 생성형 편집 체험공간이 특히 호응을 얻었다. 카메라 사용경험도 20대들 마음을 사로잡은 요인 중 하나로 꼽힌다. 갤럭시S 시리즈 중 울트라 모델은 출시될 때마다 '대여 수요'가 몰린다. 카메라 성능이 뛰어나서다. 아이돌 콘서트, 스포츠 경기, 팬미팅, 연예인 공항 출국 장면 등을 촬영하려는 20대들이 갤럭시S 울트라를 빌리기 위해 대여업체를 찾는다. 대여업체 관계자는 \"10대~20대 여성 고객이 90% 이상이고 20대 초중반이 60% 정도 된다\"고 했다. 이처럼 대여 수요로만 집중될 경우 정작 '판매량'을 늘려야 하는 삼성전자 입장에선 불리한 것 아니냔 우려가 한때 나오기도 했지만, 결과적으로 사용경험을 확산하는 효과를 낸 것으로 풀이된다. 한 업계 관계자는 \"빌려서라도 기기를 써보고 카메라 성능에 만족하면 나중에 스마트폰을 바꿀 때 만족했던 경험을 떠올리게 된다\"며 \"콘서트 촬영용으로 빌리더라도 이리저리 사용하면서 다른 기능도 자연스럽게 체험하게 되기 때문에, 장기적으로 사용경험 확산이란 측면에서도 긍정적일 수 있다\"고 설명했다. 원하는 문구와 이미지를 넣어 셀피를 남길 수 있는 '플립샷' 기능 활용 예시. 사진=삼성전자 갤럭시, '폰꾸'로 20대 공략…게이밍 경험도 '한몫' '폰꾸(폰꾸미기)' 열풍에 올라탄 마케팅 전략도 갤럭시 선호도를 높였다. 삼성전자는 갤럭시Z플립7을 앞세운 폰꾸 마케팅에 힘을 실었다. 갤럭시Z플립7에 탑재된 '플립샷' 기능으로 감각적인 문구와 이미지를 활용한 거울 셀피를 찍을 수 있다는 점을 강조하기도 했다. 기존엔 거울 셀피를 찍을 때 검은 커버 화면이 방해됐지만 이 영역에 사용자가 원하는 문구나 이미지를 띄워 개성 있는 셀피를 촬영할 수 있다. 삼성전자 UI 커스터마이징 애플리케이션(앱) '굿락'으로 움직이는 배경화면을 만들거나 커버 화면에서 사용할 위젯들을 편리하게 추가하는 기능도 내세워 '나만의 맞춤형 플립'으로 꾸밀 수 있다는 점을 강조했다. 삼성전자는 폴더블 모델이 아닌 바 형태 스마트폰에서도 폰꾸용 앱으로 굿락을 추천해 왔다. 지난 5월 21일 서울 성동구 성수동에서 열린 '모바일배틀그라운드 한국 서비스 7주년 기념 팝업스토어'에서 20대 방문객들이 갤럭시S25 울트라로 게임을 시연해보고 있다. 사진=박수빈 기자 게이밍 경험 또한 20대 사용자를 공략한 요인으로 꼽힌다. 게임이 20대들의 기기 사용경험을 확장하는 통로 역할을 하고 있는 셈이다. 삼성전자는 지난 5월 펍지성수에서 열린 크래프톤의 배틀그라운드(배그) 모바일 팝업스토어에 갤럭시S25 울트라 기기를 지원했다. 이곳을 찾은 20대들은 갤럭시S25 울트라로 게임을 하면서 자연스럽게 기기 사용 경험을 쌓았다. 직장인 김모 씨(28)는 당시 \"헤드폰이랑 사양이 좋은 스마트폰을 써서 그런지 게임이 더 잘 됐다\"며 \"원래 배그 모바일을 하지는 않았는데 스마트폰만 나중에 더 좋은 것으로 바꾸면 모바일 배그를 계속할 것 같다\"고 말했다. 지난 5월 21일 서울 성동구 성수동에서 열린 '모바일배틀그라운드 한국 서비스 7주년 기념 팝업스토어'에서 20대 방문객들이 갤럭시S25 울트라로 게임을 시연해보고 있다. 사진=박수빈 기자 게임업계에서도 삼성전자가 애플보다 게이밍 시장에 적극적이란 평가가 나온다. 백승욱 엔씨소프트 최고사업책임자(CBO)는 지난 2일 애플의 국내 첫 게임 쇼케이스에서 기자들과 만나 \"삼성전자가 게이밍 기능을 적극적으로 홍보해온 건 있다\"고 짚었다. 애플도 뒤늦게 게이밍 경험 확장에 주목한 상황. 백 CBO는 \"애플도 아이폰17 프로를 시작으로 게이밍 디바이스 이미지를 강조하기 시작한 것 같다. 애플에서 일반 폰이 아닌 게이머 전용 아이폰도 나와주면 좋겠다\"고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 유재석도 \"진짜 탄다\" 밝혔던 그 車…일냈다 \"월 1억씩 벌었죠\"…550억 부자된 60대 비결 \"미국서 3400억 벌었다\"…대박난 K푸드 정체 \"서울 청약이냐? 지방 대박이냐?\"…눈치게임 '꿈의 직장' 삼성 아니다…취업 선호 1위 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나만 아이폰 안 쓰나? 20대 폰 선택의 비밀",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜 솔깃한 이야기 하나 들려드리려고요. 요즘 젊은 세대들 사이에서 스마트폰 '폰심'이 엄청나게 요동치고 있다는 거 다들 알고 계셨어요? 예전 같으면 무조건 아이폰! 했을 법한 20대들이 요즘은 갤럭시로 '환승'하는 경우가 많다고 하더라고요. 제가 예전에 아이폰을 너무 좋아해서 주변 친구들이 갤럭시로 갈 때마다 '왜 그래?' 했었는데, 얼마 전에 들은 이야기가 정말 충격적이었어요. 친구가 아이폰 쓰다가 갤럭시로 바꿨는데, 그 이유가 너무 현실적이어서 말이죠. 다들 어떤 폰 쓰고 계세요? 혹시 요즘 20대 친구들이라면 어떤 폰을 더 선호할지 한번쯤 궁금하셨을지도 모르겠어요!"
      },
      {
        "title": "갤럭시가 20대 마음 사로잡은 이유? AI와 카메라!",
        "content": "기사 내용을 보니까 20대들이 갤럭시로 넘어가는 이유가 꽤 명확하더라고요. 제일 먼저 눈에 띈 건 바로 '갤럭시 AI' 기능이었어요. 특히 사진 편집할 때 인공지능이 알아서 척척 해주는 '생성형 편집' 기능이 정말 자연스럽다는 반응이 많다고 하더라고요. 아이폰도 물론 기능이 좋지만, 요즘 대세인 AI 기능을 앞세운 삼성이 20대들의 흥미를 확 끌고 있는 것 같아요. 또 하나! 바로 '카메라' 성능인데요. 특히 갤럭시 S 울트라 모델 같은 경우는 아이돌 콘서트나 스포츠 경기 사진을 찍으려고 아예 빌려서 쓰는 20대들이 많을 정도라고 하니, 카메라 성능이 얼마나 중요한지 새삼 느끼게 되더라고요. 저도 사진 찍는 걸 좋아해서 이런 부분은 정말 공감됐어요."
      },
      {
        "title": "'폰꾸'부터 게임까지, 20대 라이프스타일 반영",
        "content": "그뿐만이 아니에요. 요즘 20대들 사이에서 유행하는 '폰꾸'(폰 꾸미기) 열풍도 갤럭시가 잘 타고 있는 것 같더라고요. 갤럭시 Z 플립 시리즈의 '플립샷' 기능으로 개성 넘치는 셀카를 찍거나, '굿락' 앱으로 나만의 배경화면이나 위젯을 만들어 '나만의 폰'으로 꾸미는 재미가 쏠쏠하다고 해요. 저도 예전에 폰 꾸미는 거 좋아했었는데, 이런 커스터마이징 기능이 잘 되어 있으면 확실히 애정이 더 가는 것 같아요. 그리고 또 하나, '게이밍' 경험도 무시 못 하겠더라고요. 20대에게 게임은 빼놓을 수 없는 취미 중 하나인데, 갤럭시가 게임 환경을 더 좋게 만들어주는 요소가 많다는 평가가 있더라고요. 확실히 젊은 세대들의 라이프스타일을 잘 파고들고 있는 것 같아요."
      },
      {
        "title": "솔직한 후기: 다음 폰은 나도 갤럭시?",
        "content": "사실 저도 예전에는 '나는 무조건 아이폰이지!' 하고 생각했었거든요. 그런데 오늘 기사를 보면서 '어? 나도 갤럭시로 바꿔볼까?' 하는 생각이 살짝 들었어요. 특히 AI 기능이랑 카메라 성능에 대한 이야기가 나오는데, 제가 요즘 사진 찍는 걸 너무 좋아하거든요. 예전에 아이폰으로 사진 찍을 때마다 '아, 이게 좀 더 됐으면 좋았을 텐데' 싶었던 순간들이 몇 번 있었거든요. 또 폰 꾸미는 것도 좋아해서 나만의 스타일로 폰을 꾸밀 수 있다는 점도 매력적으로 느껴지더라고요. 친구들이나 주변 사람들이 갤럭시로 바꾸고 만족하는 걸 보면 저도 한번 직접 체험해보고 싶다는 생각이 들어요. 다음 폰은 정말 신중하게 고민해 봐야겠어요! 여러분은 어떤 폰을 사용하고 계신가요? 그리고 어떤 점 때문에 그 폰을 선택하셨는지 댓글로 알려주시면 정말 재미있을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251214n02825?mid=n1006",
    "hashTag": [
      "#스마트폰",
      "#갤럭시",
      "#아이폰",
      "#20대",
      "#폰추천",
      "#IT트렌드",
      "#AI폰"
    ]
  }
]