[
  {
    "type": "sisa",
    "title": "이 대통령 앞에서 '울고넘는 박달재' 공연한 UAE…왜?",
    "newTitle": "UAE, 김혜경 여사 고향 고려해 '울고넘는 박달재' 공연",
    "article": "충북 고향인 김혜경 여사 고려 세계 최고 높이 빌딩인 두바이 부르즈 할리파에 태극기 조명이 걸린다. 아랍에미리트(UAE) 공연단은 이재명 대통령의 부인 김혜경 여사의 고향을 고려해 '울고넘는 박달재'를 공연했다. 한국과의 협력을 바라는 UAE의 열망이 이 같은 이례적 의전으로 나타났다는 해석이 나온다. 김남준 대통령실 대변인은 18일(현지시간) UAE 아부다비에서 열린 언론 브리핑에서 이 같이 밝혔다. 이 대통령은 17일부터 19일까지 2박3일 일정으로 UAE를 국빈 방문 중이다. 김 대변인은 \"이날 오후 6시30분쯤 부르즈 할리파에 대형 태극기 현수막 조명이 걸릴 예정\"이라고 밝혔다. 부르즈 할리파는 삼성물산이 2010년 완공한 828m 높이의 마천루이다. 이날 이 대통령과 모하메드 빈 자이드 알 나하얀 대통령의 정상회담 직후 열린 국빈오찬에서는 UAE 음악대가 '울고넘는 박달재', '제3 한강교' 등 한국 노래를 연주했다고 김 대변인은 전했다. 박달재는 충북 제천에 있다. 김 여사의 고향(충북 충주)를 배려한 것이라는 것이 대통령실의 설명이다. 다만 김 여사는 이날 다른 일정을 소화하느라 국빈 오찬에는 참석하지 않았다. UAE 측은 이날 오찬에 한국의 바베큐 소스와 UAE의 대추야자 소스를 조합한 소고기 소스, 볶음 김치와 한국산 배, 참게 등 한국 식재료를 활용한 메뉴를 준비했다. 모하메드 대통령은 이 대통령 부부에게 18일 아침식사를 손수 보내주기도 했다. 야채 바구니와 여러 종류의 후무스, 케이크, 중동 디저트, 스프 등 중동식 조찬이 담겼다고 한다. 이 대통령은 정상회의의 모두 발언 말미에 이와 관련해 \"아침에 보내주신 식사는 제 아내와 너무 잘 먹었다\"며 직접 고마움을 표했다. 여권 관계자는 \"이 같은 극진한 의전은 협력 파트너로서 한국의 중요성을 보여주는 동시에, UAE가 한국에 바라는 것이 적지 않음을 의미한다\"고 전했다. 아부다비= 이성택 기자 highnoon@hankookilbo.com 관련기사 - 이 대통령에 머리칼 흔드는 여성들? UAE 전통의식 '알 아얄라' 의전 눈길 - 월급쟁이 경비원이 92세에 남긴 통장엔 115억...'비결은 딱 하나' - 32년차 배우 이주화, 17년간 치매 노모 봉양한 사연 '난 착한 딸 아냐' - '내란 빤스 입고 왔냐' 조롱에, 전광훈 '조용히 해, 이 개XX' 격분 - '사육번호 4번인데 가격은 1번급'... 이경실 달걀 '논란' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부르즈 할리파 태극기",
        "content": "아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령을 위한 특별한 의전이 펼쳐졌습니다. 세계 최고 높이 빌딩인 두바이 부르즈 할리파에 대한민국 태극기 조명이 걸릴 예정이라 큰 관심을 모으고 있습니다. 이는 단순히 외교적 행사를 넘어, 한국과 UAE 간의 협력 강화 의지를 상징적으로 보여주는 장면입니다. 부르즈 할리파는 삼성물산이 건설한 828m 높이의 초고층 빌딩으로, 이곳에 태극기가 게양되는 것은 매우 이례적인 일입니다. 이러한 파격적인 의전은 UAE가 한국을 얼마나 중요한 파트너로 여기는지를 방증하며, 양국 간의 더욱 깊고 폭넓은 협력을 기대하게 하는 신호탄으로 해석됩니다. 이러한 태극기 조명은 한국의 위상과 국가적 자긍심을 높이는 계기가 될 것입니다. 이재명 대통령의 UAE 방문을 통해 양국 관계가 한 단계 더 발전할 수 있을지 귀추가 주목됩니다. 부르즈 할리파에 걸릴 태극기 조명은 단순한 국기 게양을 넘어, 한국과 UAE 간의 우정과 협력을 상징하는 특별한 의미를 지닐 것입니다."
      },
      {
        "title": "특별한 한국 음악 연주",
        "content": "UAE 측은 이재명 대통령과 모하메드 빈 자이드 알 나하얀 대통령 간의 정상회담 후 진행된 국빈 오찬에서 한국의 정서를 담은 노래들을 연주하며 특별한 환대를 베풀었습니다. 특히 UAE 음악대가 '울고 넘는 박달재'와 '제3 한강교'와 같은 한국 노래를 연주한 사실이 알려지면서 많은 이들의 주목을 받았습니다. '울고 넘는 박달재'는 충북 제천을 배경으로 한 노래로, 이번 공연은 김혜경 여사의 고향인 충북을 배려한 것이라는 대통령실의 설명이 있었습니다. 이러한 선곡은 단순한 문화 교류를 넘어, 상대방 국가의 문화와 정서에 대한 깊은 이해와 존중을 바탕으로 이루어진 의전으로 평가됩니다. UAE가 한국 문화에 대한 관심을 보이고, 이를 특별한 방식으로 표현했다는 점에서 양국 간의 문화적 유대감이 더욱 깊어질 것으로 기대됩니다. 이러한 한국 음악 연주는 국빈 방문의 격을 높이는 동시에, 한국 국민들에게도 큰 감동을 선사하는 의미있는 순간이었습니다."
      },
      {
        "title": "김혜경 여사 배려 메뉴",
        "content": "UAE 측은 국빈 오찬에서 한국 식재료를 활용한 특별 메뉴를 선보이며 세심한 배려를 보여주었습니다. 한국의 바비큐 소스와 UAE의 대추야자 소스를 조합한 소고기 요리, 볶음 김치, 한국산 배, 참게 등은 한국의 맛을 살리면서도 UAE의 풍미를 더한 퓨전 요리로 구성되었습니다. 이는 단순히 음식을 제공하는 것을 넘어, 한국의 식문화를 이해하고 존중하려는 UAE 측의 노력을 보여주는 단면입니다. 또한, 모하메드 대통령은 이재명 대통령 부부에게 직접 아침 식사를 보내주는 등 극진한 환대를 이어갔습니다. 야채 바구니, 후무스, 케이크, 중동 디저트, 스프 등이 포함된 중동식 조찬은 이 대통령 부부에게 잊지 못할 경험을 선사했습니다. 이재명 대통령은 정상회담 모두 발언 말미에 직접 감사의 뜻을 전하며, 이러한 환대에 대한 만족감을 표현했습니다. 이러한 특별한 식사 경험은 양국 정상 간의 친목을 다지는 데 기여했으며, 상호 존중과 우의를 더욱 돈독하게 하는 계기가 되었습니다."
      },
      {
        "title": "UAE의 한국 협력 열망",
        "content": "이번 이재명 대통령의 UAE 국빈 방문에서 나타난 이례적인 의전과 환대는 UAE가 한국과의 협력을 얼마나 중요하게 생각하는지를 명확히 보여줍니다. 부르즈 할리파에 태극기 조명을 설치하고, 한국 노래를 연주하며, 한국 식재료를 활용한 특별 메뉴를 준비하는 등 모든 과정에서 UAE 측의 적극적인 노력이 엿보였습니다. 대통령실 관계자는 이러한 극진한 의전이 한국의 중요성을 보여주는 동시에, UAE가 한국에 바라는 것이 많음을 시사한다고 밝혔습니다. 이는 단순한 외교적 수사를 넘어, UAE의 국가적 차원에서 한국과의 전략적 파트너십을 강화하려는 강력한 의지를 드러내는 것으로 해석됩니다. 향후 에너지, 건설, 첨단 기술 등 다양한 분야에서 양국 간의 협력이 더욱 활발해질 것으로 기대됩니다. UAE의 이러한 열망은 한국 경제 성장과 국가 경쟁력 강화에 긍정적인 영향을 미칠 수 있습니다. 또한, 중동 지역 내 한국의 영향력을 확대하는 데에도 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 UAE 방문을 통해 나타난 한국과 UAE 간의 각별한 외교적 행보는 매우 인상 깊었습니다. 세계 최고 높이 빌딩인 부르즈 할리파에 태극기를 게양하고, 한국의 전통 노래를 연주하며, 한국 식재료를 활용한 메뉴를 준비하는 등의 의전은 단순한 형식적인 절차를 넘어, 양국 간의 깊은 존중과 우정을 상징하는 것으로 보입니다. 특히 김혜경 여사의 고향을 고려한 세심한 배려는 감동적이었습니다. 이러한 이례적인 환대는 UAE가 한국을 단순한 경제 파트너를 넘어, 전략적이고 중요한 동반자로 인식하고 있음을 명확히 보여줍니다. 이는 한국의 국제적 위상이 높아졌음을 방증하는 동시에, 앞으로 양국 간의 경제, 기술, 문화 등 다방면에 걸친 협력이 더욱 확대될 가능성을 시사합니다. UAE의 이러한 적극적인 구애는 한국에게도 새로운 기회를 제공할 것이며, 국가 발전에 긍정적인 영향을 미칠 것이라고 생각합니다. 다만, 이러한 협력이 상호 이익을 바탕으로 지속 가능하게 발전해나가기 위해서는 상호 이해와 꾸준한 노력이 뒷받침되어야 할 것입니다. 이번 방문이 양국 관계 발전에 긍정적인 이정표가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00015?mid=n1006",
    "hashTag": [
      "#김혜경여사",
      "#부르즈할리파",
      "#태극기조명",
      "#UAE국빈방문",
      "#울고넘는박달재",
      "#이재명대통령",
      "#정상회담",
      "#한국UAE협력",
      "#충북고향",
      "#김혜경고향"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"싹 쓸어버리겠다\" 尹, 계엄 명분 위해 무인기 작전 짰다",
    "newTitle": "윤석열 전 대통령 계엄 준비 과정 무인기 작전 명분 활용 의혹",
    "article": "윤석열 전 대통령이 지난 3일 서울중앙지법 형사25부가 심리하는 내란 우두머리 사건 재판에서 증인으로 출석한 곽종근 전 육군 특수전사령부 사령관에게 질의하고 있다. 사진 서울중앙지법 내란 특검팀(특별검사 조은석)이 윤석열 전 대통령을 외환 혐의(일반이적)로 기소하면서 공소장에 계엄 결심 시기를 2022년 11월로 판단한 것으로 확인됐다. 특검팀은 이때를 기점으로 ^계엄 기획(2023년 10월) ^계엄 실무 준비 본격화(2024년 4월) ^계엄 선포 준비(2024년 11월) ^최종 모의(2024년 12월 2일)가 진행된 것으로 결론 냈다. 특히 윤 전 대통령과 김용현 전 국방부 장관 주도로 이뤄진 ‘평양 무인기 작전’이 최종적으로 12·3 계엄을 위한 명분 만들기용이었다는 점이 명확하다고 봤다. ━ 2023년 10월 ‘노상원 수첩’ 계엄 구상 18일 중앙일보가 확보한 공소장에 따르면 윤 전 대통령은 2022년 11월 25일쯤 국민의힘 지도부와의 관저 만찬에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다. 특검팀은 2022년 5월 윤석열 정부 출범 후 당시 여소야대 구도 등 정치적 어려움을 타개할 수단으로 비상계엄 결심을 했다고 판단했다. ‘계엄 비선 책사’로 지목된 노상원 전 정보사령관은 김용현 당시 대통령경호처장과 교류하면서 2023년 10월부터 자신의 수첩에 ‘수거대상 명부작성’이라 적는 등 계엄 구상을 짰다. 윤 전 대통령은 지난해 7월 10일 나토 정상회의 참석 일정으로 방문한 하와이 소재 호텔에서 당시 김 처장, 강호필 합동참모본부 차장과 있는 자리에서 “한동훈은 빨갱이다”고 말하고 노골적으로 야당 비난을 한 것으로 조사됐다. 또 “군이 참여를 해야 되는 것 아니냐”는 취지로 말하면서 계엄 준비를 구체화했다. 이 소식을 들은 신원식 전 국방부 장관이 반발하자 같은해 8월 12일 갑작스레 김 처장으로 장관을 교체했다. 그 직전인 4월 말 내부 반대에도 김 처장 등의 개입으로 김용대 드론작전사령관이 임명됐다고 봤다. 특검팀은 이에 대해 “계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하고 실무적 준비를 본격화했다”고 판단했다. 박지영 내란특검보가 지난 10일 특검 사무실이 마련된 서울 서초구 고등검찰청 기자실에서 브리핑을 열고 \"윤석열과 김용현, 여인형 등은 비상계엄을 선포할 수 있는 여건을 조성하기 위한 목적으로 남북 간 무력 충돌 위험을 증대시키는 등 대한민국의 군사상 이익을 저해했다\"고 밝히고 있다. 연합뉴스 이 과정에서 윤 전 대통령은 계엄 명분을 만들기 위해 평양으로 소형 무인기를 보내 전단을 살포하는 작전을 구상한다. 지난해 5월 당시 김 사령관은 민간인이던 김 처장에게 무인기 작전 관련 전투실험을 보고한다. 김 전 장관은 취임 직후부터 평양 무인기 작전을 적극적으로 챙긴 것으로 파악됐다. 전단에는 ‘자기 배 불리기에 여념없는 김정은’ 등 북한을 비방하는 내용을 담았다. 무인기 작전은 10월 3일을 시작으로 8일, 10일 그리고 11월까지 이뤄졌다. 특히 10월 31일부터 계엄 선포 약 2주 전인 11월 19일 사이 원산, 고산, 개성, 남포, 신포 등 북한 내 정치·군사적 상징성이 커 민감한 지역을 타깃으로 이뤄졌다. 특검팀은 김 전 장관이 작전을 ‘가스라이팅’ 하듯 강요했다고 결론내렸다. 김 전 장관은 11월 18일 오물풍선 원점타격, 28일 격추도 지시했다고 적시됐다. ━ “평양 무인기, 비상계엄 여건 조성 목적” 윤석열 전 대통령이 지난해 10월 1일 오후 서울 광화문광장에서 열린 국군의날 기념 시가행진행사에서 김용현 국방부 장관과 이야기하고 있다. 대통령실사진기자단 지난해 11월 24일에는 계엄 선포를 앞두고 필요한 막바지 준비에 돌입했다. 이날 윤 전 대통령은 관저에서 김 전 장관을 만나 비상계엄에 대해 논의했다. 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안을 작성했다. 노 전 사령관은 문상호 전 정보사령관이 출장을 위해 같은 달 25일 출국한다는 사실을 알게되자 “상황이 어떤 상황인데 해외 출장을 가느냐”며 당장 취소하고 늦어도 수요일(27일)까지 돌아오라”고 질책했다고 한다. ‘12·3 비상계엄’ 하루 전날인 2일 윤 전 대통령 등은 최종 모의를 마쳤다. 김 전 장관은 문 전 사령관에게 특수부대를 올리고 준비를 하라고 지시했고, 문 전 사령관은 노 전 사령관에게 전화해 지시사항을 전달했다. 특검팀은 이와 같은 일련의 계엄 준비 과정 속 ‘평양 무인기 작전’이 계엄 ‘빌드업’으로 활용됐다고 판단했다. 특검팀은 “국가 안보를 책임지는 대통령과 국방장관이 비상계엄 여건 조성을 목적으로 남북 군사 대치 상황을 이용해 국민 안전에 위험을 초래하려 했다”고 공소장에 적시했다. 김보름·석경민 기자 kim.boreum1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김보름.석경민 kim.boreum1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계엄 결심 시기",
        "content": "윤석열 전 대통령의 내란 사건 재판에서 중요한 증거로 계엄 결심 시기가 2022년 11월로 특정되었다는 사실이 드러났습니다. 내란 특검팀은 공소장을 통해 이 시점을 기점으로 계엄 기획, 실무 준비, 선포 준비, 그리고 최종 모의에 이르는 일련의 과정이 구체화되었다고 판단했습니다. 특히, 2022년 5월 윤석열 정부 출범 이후 여소야대라는 정치적 난관을 타개하기 위한 수단으로 비상계엄 선포를 고려했다는 분석이 제기되었습니다. 이러한 계엄 결심 시기의 구체화는 사건의 전개 과정을 이해하는 데 중요한 단초를 제공하며, 당시 정치적 상황과 맞물려 비상계엄 선포가 어떻게 논의되었는지를 보여줍니다. 계엄 결심의 배경과 시점에 대한 명확한 규명은 사건의 진실을 밝히는 데 핵심적인 역할을 할 것으로 보입니다."
      },
      {
        "title": "계엄 구상 및 준비",
        "content": "2023년 10월, '계엄 비선 책사'로 지목된 노상원 전 정보사령관의 수첩에는 '수거 대상 명부 작성'과 같은 계엄 실행을 위한 구체적인 구상이 담겨 있었습니다. 이는 김용현 당시 대통령경호처장과의 교류를 통해 이루어졌으며, 계엄 준비가 추상적인 논의 단계를 넘어 구체적인 실행 계획으로 발전했음을 시사합니다. 또한, 윤 전 대통령은 하와이 방문 중 김 처장, 강호필 합참 차장과의 자리에서 '한동훈은 빨갱이'라 발언하며 노골적으로 야당을 비난했고, '군이 참여해야 한다'는 발언으로 계엄 준비를 구체화한 정황이 포착되었습니다. 이러한 발언들은 정치적 반대 세력을 억압하고 계엄 선포의 명분을 만들기 위한 의도로 해석될 수 있습니다. 계엄 구상 및 준비 과정에서 핵심 인물들의 행보와 발언은 비상 상황을 활용하여 정치적 목적을 달성하려 했던 의도를 엿볼 수 있게 합니다."
      },
      {
        "title": "인사 진용 구축",
        "content": "계엄 준비가 구체화되면서, 비상계엄 실행에 필요한 인사 진용을 갖추기 위한 움직임도 활발했습니다. 특히, 2023년 4월 말 내부 반대에도 불구하고 김용현 처장 등의 개입으로 김용대 드론작전사령관이 임명된 사실은 계엄 실행을 위한 특정 인사 라인을 구축하려는 의도가 있었음을 보여줍니다. 특검팀은 이러한 인사 개입이 '계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하며 실무적 준비를 본격화'하기 위한 조치였다고 판단했습니다. 인사권을 통해 자신의 계획에 부합하는 인물들을 주요 직책에 배치함으로써, 비상 상황 발생 시 계엄 선포 및 실행이 원활하게 이루어지도록 사전에 준비하려 한 것으로 해석됩니다. 인사 과정을 통한 계엄 준비는 국가 안보 시스템의 중립성과 공정성에 대한 심각한 우려를 낳습니다."
      },
      {
        "title": "평양 무인기 작전",
        "content": "윤석열 전 대통령과 김용현 전 국방부 장관 주도로 진행된 '평양 무인기 작전'은 비상계엄 선포를 위한 명분을 만들기 위한 목적이 컸던 것으로 분석됩니다. 특검팀은 해당 작전이 2023년 10월 3일부터 11월까지 북한의 민감한 정치·군사적 지역을 타깃으로 이루어졌으며, 이를 통해 남북 간 군사적 대치 상황을 증대시키려 했다고 보았습니다. 무인기 작전을 통해 북한을 비방하는 전단을 살포하는 등 군사적 긴장을 고조시키고, 이를 계엄 선포의 정당성을 확보하기 위한 빌드업 과정으로 활용하려 했다는 지적입니다. 김 전 장관이 작전을 '가스라이팅' 하듯 강요했으며, 오물풍선 원점 타격 및 격추 지시도 이러한 계엄 명분 만들기 작업의 일환으로 이루어졌다고 판단했습니다. 평양 무인기 작전은 국가 안보를 위한 본연의 목적을 넘어, 정치적 목적을 달성하기 위한 수단으로 남용될 수 있다는 위험성을 보여줍니다."
      },
      {
        "title": "12.3 계엄 임박",
        "content": "2023년 11월 24일, 계엄 선포를 앞두고 막바지 준비가 진행되었습니다. 윤 전 대통령은 김 전 장관을 만나 비상계엄에 대해 논의했으며, 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안까지 작성한 것으로 드러났습니다. 또한, 노상원 전 사령관은 문상호 전 정보사령관의 해외 출장을 즉각 취소하라고 질책하며 계엄 상황에 대한 준비 태세를 강조했습니다. '12·3 비상계엄' 하루 전날인 12월 2일에는 윤 전 대통령 등 핵심 관계자들의 최종 모의가 이루어졌으며, 김 전 장관은 문 전 사령관에게 특수부대 동원 및 준비를 지시했습니다. 이 모든 정황은 12월 3일 비상계엄 선포가 실제로 임박했음을 보여주며, 국가 안보 시스템이 정치적 목적으로 악용될 뻔한 위기 상황이었음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건을 통해 국가 안보를 책임져야 할 최고위층 인사들이 비상계엄이라는 국가적 비상 상황을 정치적 목적 달성을 위한 수단으로 고려했다는 사실은 충격적입니다. 특히, 평양 무인기 작전을 계엄 선포의 명분으로 활용하려 했다는 점은 국가 안보를 위협하는 행위이며, 국민의 안전을 담보로 위험한 도박을 했다고 볼 수 있습니다. 법치주의의 근간을 흔들 수 있는 이러한 시도는 어떤 이유로도 정당화될 수 없습니다. 앞으로 이번 사건의 진실 규명과 책임자 처벌을 통해 다시는 이런 일이 반복되지 않도록 엄중한 경각심을 가져야 할 것입니다. 또한, 군사적 긴장 상황을 정치적으로 이용하려는 시도를 감시하고 견제하는 시민 사회의 역할이 더욱 중요해질 것입니다. 이번 사건은 민주주의 국가에서 안보와 정치의 분리 원칙이 얼마나 중요한지를 다시 한번 일깨워주는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01772?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란음모",
      "#계엄령",
      "#평양무인기작전",
      "#국방부"
    ]
  },
  {
    "type": "sisa",
    "title": "반찬 덜어주자 \"합격\"…초3 동생 한마디에 상견례 파국",
    "newTitle": "초등 동생 장난으로 상견례 파혼 남자친구 가족 태도 논란",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=넷플릭스 드라마 '폭싹 속았수다' 캡처) *재판매 및 DB 금지 [서울=뉴시스]김건민 인턴 기자 = 상견례 자리에서 남자 측 초등학교 3학년 동생의 장난이 파혼으로까지 이어졌다는 사연이 온라인상에서 화제가 되고 있다. 17일 온라인 커뮤니티 '네이트판'에는 '초등학생 동생 때문에 파혼 어떻게 생각하세요'라는 제목의 글이 올라왔다. 글쓴이는 \"말다툼 후 의견 조율이 되지 않아 올리는 글\"이라며 \"한쪽 입장 말고 공정히 생각한 뒤 의견을 달라\"고 글을 쓴 이유에 대해 밝혔다. 게시글에 따르면, 남성 A씨에게는 초등학생 3학년 늦둥이 남동생이 있었고, 상견례 자리에도 함께했다. 젓가락질이 서툰 A씨의 남동생이 상견례 자리에서 반찬을 잘 집지 못하자, 이를 지켜보던 여성 B씨가 반찬을 집어 남동생의 앞접시에 덜어줬다. 이때 남동생은 \"합격\"이라고 말했다. 그 말을 들은 A씨 측 부모는 \"OO누나(B씨) 며느리로 합격이야? 형아랑 결혼하는 거 허락해?\"라고 물었다. 이에 B씨 측 부모의 표정은 어두워지더니 \"아이들이 서로 좋아서 결혼하는 건데 합격이고 허락이 어디 있냐\"고 말했다. A씨 측 부모는 \"어린 아이니까 장난친 거다. 죄송하다\"며 웃으며 상황을 넘겼다. 이후 A씨의 남동생은 기분이 상한 듯 밥도 안 먹고, 말도 하지 않았다. 식사가 끝난 뒤 A씨의 부모는 아이를 차로 데려가 달랬다. 상견례 이후 B씨 측은 결국 파혼을 통보했다. 이에 A씨 측은 \"파혼은 괜찮지만 고작 이런 이유냐\"며 B씨 측이 예민하다고 불만을 드러낸 것으로 전해졌다. 사연을 접한 누리꾼들의 반응을 갈렸다. 파혼이 충분히 이해된다는 이들은 \"반찬을 집어 줬으면 고맙다고 하는 게 정상 아니냐\" \"아이 버르장머리를 저렇게 X판으로 가르치는 집구석이랑 무슨 결혼을 하냐\" \"파혼 잘 한 것 같다. 상견례 오기 전 남자 부모가 아이한테 '오늘 형 여자친구 만나러 가는데 형수님으로 합격인지 아닌지 잘 생각해봐라'고 말했을 확률이 높다\" 등의 반응을 보였다. 반면, 파혼 사유까지는 아니라는 이들은 \"애들 장난도 못 받아줄 정도로 속이 좁아 터졌다\" \"남자 부모도 여자가 마음에 드니까 아이의 말에 호응을 해 준 것 아니냐. 별 게 다 거슬린다\" \"여자 측은 파혼하고 싶어서 뭐 하나 걸리길 기다렸던 것 같다\"는 의견을 전했다. ☞공감언론 뉴시스 driedmin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '전남편 10억 떼준' 김주하, 9년 만에 이혼 얘기에… ◇ '정시아♥' 백도빈 결혼 16년만 두집살림 ◇ 쓰러진 김수용 전조증상 포착?…귓불에 '이것' 있었다 ◇ 태항호 부인 김사랑 닮은꼴…붕어빵 딸 공개 ◇ 김옥빈 결혼…눈부신 웨딩드레스 자태 ◇ 전인권 \"교도소서 만난 도둑에 주소줬다가 싹 털려\" ◇ 건물주 된 이해인 \"속옷만 입고 피아노 친 돈 아냐\" ◇ 강호동 여배우 루머 뭐길래…신동엽 \"야만적 시절\" ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초등생 장난 파혼",
        "content": "최근 온라인 커뮤니티에서 초등학교 3학년 남동생의 장난 때문에 파혼까지 이르게 된 사연이 큰 화제가 되었습니다. 상견례 자리에서 벌어진 이 사건은 예비 신랑 측 남동생이 젓가락질이 서툴러 반찬을 잘 집지 못하는 상황에서 시작되었습니다. 예비 신부인 여성 B씨가 남동생의 앞접시에 반찬을 덜어주자, 동생이 '합격'이라고 말한 것이 발단이 되었습니다. 이에 예비 신랑 A씨 측 부모는 '며느리로 합격이냐', '형과 결혼하는 것을 허락하냐'는 질문을 했고, 이를 들은 B씨 측 부모는 표정이 굳어지며 아이들의 결혼에 합격과 허락이 어디 있냐며 불쾌감을 표현했습니다. A씨 측 부모는 어린아이의 장난으로 웃어넘기려 했지만, 동생은 상처받은 듯 식사 내내 침묵했습니다. 상견례 이후 B씨 측은 결국 파혼을 통보했고, A씨 측은 파혼 이유가 납득되지 않는다며 상대방이 예민하다고 주장했습니다. 이 사건은 온라인상에서 예비 신랑 측의 상견례 에피소드와 초등학생 동생의 행동, 그리고 파혼이라는 극단적인 결정에 대한 다양한 의견을 불러일으키며 뜨거운 논쟁을 이어가고 있습니다."
      },
      {
        "title": "상견례 예절 논란",
        "content": "상견례 자리에서 예비 신랑 측 동생이 보인 행동과 이에 대한 예비 신랑 측 부모의 반응은 많은 누리꾼들의 갑론을박을 불러일으켰습니다. 특히 '합격'이라는 초등학생 동생의 말이 오고 간 상황에서, A씨 부모가 이를 며느리감 합격 여부와 연결시킨 발언은 상대방 부모에게 큰 불쾌감을 주었을 가능성이 높습니다. 일반적으로 상견례는 양가 부모님이 처음 만나 서로를 알아가는 자리로, 이러한 자리에서는 예의와 배려가 매우 중요합니다. 초등학생 동생의 미숙한 젓가락질은 충분히 있을 수 있는 일이지만, 어른들의 적절한 대처가 필요했습니다. A씨 측 부모의 질문은 동생의 어린 행동을 어른들의 결혼 승인 여부와 결부시키는 부적절한 태도로 비춰질 수 있으며, 이는 예비 신부와 그 가족들에게 존중받지 못한다는 느낌을 줄 수 있습니다. 결국 상견례 자리에서의 이러한 상황은 두 집안의 문화적 차이나 소통 방식의 미묘한 간극을 드러내는 계기가 되었고, 이는 파혼이라는 안타까운 결과로 이어진 것으로 보입니다. 상견례 예절과 함께 가족 구성원의 태도가 얼마나 중요한지를 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "파혼 사유 타당성",
        "content": "온라인 커뮤니티에 올라온 파혼 사연에 대해 누리꾼들의 의견은 극명하게 갈렸습니다. 파혼을 충분히 이해한다는 측은 '아이가 반찬을 덜어주었으면 고맙다고 해야 정상 아니냐', '아이 버르장머리를 저렇게 가르치는 집안과 결혼할 수 없다'는 반응을 보였습니다. 이는 예비 신랑 측 동생의 예의 없는 행동과 더불어, 이를 방관하거나 오히려 부추기는 듯한 A씨 측 부모의 태도에 대한 강한 비판이었습니다. 일부 누리꾼들은 A씨 측 부모가 상견례 전에 동생에게 '형수님으로 합격인지 잘 생각해보라'는 식으로 미리 교육했을 가능성까지 제기하며, 근본적인 가정 교육의 문제를 지적했습니다. 반면, 파혼까지 갈 사안은 아니라는 의견도 존재했습니다. '애들 장난도 못 받아줄 정도로 속이 좁다', '여자 측이 파혼하려고 꼬투리를 잡았다'는 등의 반응은 B씨 측의 민감한 반응을 지적하거나, 이미 결혼에 대해 부정적인 마음을 가지고 있었을 가능성을 제기했습니다. 이러한 다양한 반응들은 초등학생 동생의 행동, 부모의 대처, 그리고 파혼이라는 결과에 대해 각기 다른 가치관과 경험을 가진 사람들이 얼마나 다르게 해석할 수 있는지를 보여줍니다."
      },
      {
        "title": "결혼 준비 과정",
        "content": "결혼은 두 사람의 결합뿐만 아니라, 두 집안의 만남이기도 합니다. 따라서 결혼을 준비하는 과정에서는 서로의 가족을 존중하고 배려하는 태도가 무엇보다 중요합니다. 특히 상견례와 같이 양가 부모님이 처음으로 공식적인 자리에서 만나는 경우에는 더욱 세심한 주의가 필요합니다. 이번 사건에서 볼 수 있듯이, 사소해 보일 수 있는 한두 마디의 말이나 행동이 예상치 못한 큰 갈등으로 번질 수 있습니다. 예비 신랑 A씨 측 부모는 늦둥이 동생에 대한 애정이 컸을 수 있지만, 상견례라는 중요한 자리에서는 동생의 행동을 넘어서 예비 며느리와 그 가족들을 배려하는 자세를 보였어야 했습니다. 또한, 예비 신부 B씨 측도 상대방의 어린 동생의 행동에 다소 민감하게 반응했을 수 있지만, 결혼을 앞둔 상황에서는 좀 더 유연한 대처가 가능했을 수도 있습니다. 결국 결혼 준비 과정에서는 사소한 오해나 갈등이 발생하더라도, 열린 마음으로 서로 소통하고 해결하려는 노력이 필수적입니다. 이러한 노력 없이는 예비 신랑과 예비 신부뿐만 아니라 양가 가족 모두에게 상처가 되는 결과로 이어질 수 있습니다."
      },
      {
        "title": "가족 간 소통의 중요성",
        "content": "이번 상견례 파혼 사건은 가족 간의 소통 방식과 서로에 대한 이해가 얼마나 중요한지를 다시 한번 생각하게 합니다. 예비 신랑 A씨 측에서는 초등학생 동생의 '합격'이라는 말을 단순한 아이의 장난으로 치부했지만, 예비 신부 B씨 측에서는 이는 자신과 가족에 대한 존중의 부족으로 받아들여졌을 수 있습니다. 가족 간의 대화는 표면적인 의미뿐만 아니라, 그 속에 담긴 의도와 감정을 이해하는 것이 중요합니다. 특히 아이들의 언행에 대해서는 더욱 세심한 해석이 필요하며, 어른들의 적절한 개입과 설명이 동반되어야 합니다. A씨 측 부모가 동생의 말에 즉각적으로 반응하며 결혼 승인 여부와 연결시킨 것은, 아이의 순수한 표현을 왜곡하고 상황을 더욱 불편하게 만들었습니다. 또한, 파혼이라는 결과 후에도 A씨 측이 '고작 이런 이유냐'며 불만을 표출한 것은, 상대방의 감정을 전혀 이해하지 못하는 태도로 비춰질 수 있습니다. 진정한 소통은 상대방의 입장에서 생각하고 공감하는 것에서 시작되며, 이는 가족 관계를 더욱 돈독하게 만드는 기반이 됩니다. 이번 사건을 통해 가족 구성원 모두가 서로의 감정을 존중하고 배려하는 소통의 중요성을 되새겨 보아야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "초등학생 동생의 장난으로 인해 파혼까지 이르게 되었다는 사연은 참으로 안타깝습니다. 물론 상견례 자리에서 예비 신랑 측 부모가 아이의 말에 반응하며 며느리감 합격 여부를 언급한 것은 분명히 부적절했습니다. 어린아이의 장난으로 받아들여 웃어넘길 수도 있었을 상황을, 결혼의 중요한 결정과 연결시킨 것은 상대방 가족에게 큰 불쾌감을 주었을 것입니다. 특히 예비 신부 측 부모의 입장에서는 자신의 딸이 결혼이라는 중대한 과정을 앞두고 존중받지 못한다는 느낌을 받았을 수 있습니다. 그럼에도 불구하고, 단순히 이러한 이유만으로 파혼이라는 극단적인 결정을 내리는 것에 대해서는 다시 한번 생각해 볼 여지가 있다고 봅니다. 예비 신랑 A씨 측에서 상견례 상황을 제대로 인지하고, 사과와 함께 진심으로 상황을 수습하려는 노력을 했다면 어땠을까 하는 아쉬움이 남습니다. 물론 파혼을 결정한 B씨 측의 입장도 존중해야 하지만, 결혼은 두 사람의 인생이 달린 중대한 결정인 만큼, 조금 더 신중하고 현명한 대처가 가능하지 않았을까 하는 생각이 듭니다. 결국 이번 사건은 결혼이라는 큰 틀 안에서 가족 간의 소통, 배려, 그리고 서로의 다름을 인정하는 태도가 얼마나 중요한지를 보여주는 사례라고 할 수 있습니다. 단순히 한 사람의 잘못이라기보다는, 가족 구성원 모두가 서로를 이해하고 존중하려는 노력이 부족했던 결과로 볼 수 있으며, 이러한 과정에서 파혼이라는 안타까운 결과가 초래된 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00033?mid=n1006",
    "hashTag": [
      "#파혼",
      "#상견례",
      "#초등학생동생",
      "#인터넷이야기",
      "#네이트판",
      "#가족문제",
      "#결혼",
      "#연애",
      "#황당사건",
      "#예비신부"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"넌 X졌어\" 마체테 위협한 직원…\"문제 없다\"는 서교공 왜",
    "newTitle": "서울교통공사 직장 내 정글도 위협 산재 인정 불가 논란",
    "article": "서울 성동구 서울교통공사 본사 모습. 뉴스1 서울교통공사(서교공) 사무실에서 흉기를 소지한 하급자로부터 위협을 당한 직원이 정신질환 발병을 이유로 산업재해를 신청하는 일이 벌어졌다. 피해 직원은 근로복지공단에 하급자가 약 30㎝ 길이의 정글도(마체테로도 불리는 벌목·벌채용 도구)를 보여주며 위협했다는 동료들의 자필 확인서를 제출했지만 서교공 측이 “문제가 없었다”는 의견서를 제출해 산재 신청은 결국 불승인됐다고 한다. 19일 서교공 노동조합 등에 따르면 직원 A씨(57)는 지난해 1월 병원에서 적응장애 진단을 받고 산재 신청을 했다. 적응장애는 예측하지 못한 상황 등으로 스트레스를 받아 심리·신체적 대응을 제대로 하지 못하게 되는 정신질환을 가리킨다. A씨에 따르면 지난 2023년 중순부터 같은 부서 부하 직원 B씨의 행동 때문에 심한 위협을 느꼈다고 한다. B씨는 직장 사물함에 보관하던 정글도와 과거 복용한 정신과 약 봉투를 동료 직원들에게 꺼내보이며 공포 분위기를 조성했다고 한다. B씨는 다른 동료에게도 ‘야 넌 X졌어’ ‘어 XXX 해보자’ 등의 메시지를 보냈다. A씨가 이같은 사실을 회사에 보고하자 A씨를 명예훼손으로 고소하기도 했다. 지속되는 위협과 스트레스에 적응장애 진단을 받은 A씨는 근로복지공단에 산재를 신청했다. 이에 서교공 측은 근로복지공단의 산재 사실 확인 요청에 “같은 부서 직원들이 B씨의 흉기 소지 등을 목격한 사실이 없고, B씨 본인도 소지한 적 없다고 했다”고 부인하는 내용으로 회신했다. 반면에 A씨는 “30㎝ 정도의 길이, 톱니가 있는 흉기를 본인 락커에 보관 중인 것을 봤다” “B씨가 ‘칼을 직접 보여준 적이 있다’고 사측과 면담 때 보고했다”는 내용의 동료들의 자필 확인서를 근로복지공단에 이미 제출한 상태였다. ━ “흉기 위협 없었다면서…관심 직원에 경고? 모순” 당시 서교공은 근로복지공단에 ‘흉기 위협이 없었다’면서도 해당 사건에 대한 조치로 “‘관심 직원’(B씨)에게 흉기 등을 소지하는 행위는 동료 직원에 불안·위화감을 주는 행위로 감찰 대상이 될 수 있다고 고지했다”고도 보고했다. 서교공은 또 B씨를 A씨와 다른 사업장으로 인사 발령도 했다. 이후 근로복지공단은 A씨에게 “흉기를 소지했다는 동료 직원에 대해서 객관적으로 확인이 어려워 보인다”는 점을 주요 이유로 들어 산재 불승인 결정을 통지했다. 이에 대해 A씨는 “주변 동료들의 증언이 있는 데도 ‘아무 일도 없었다’는 사실과 다른 서교공 측의 답변만 반영해 산재 불승인 결정이 내려진 것”이라고 주장했다. 또 “흉기 위협 사실은 없다고 하면서 관심 직원에게 감찰 가능성을 경고했다는 것은 앞뒤가 맞지 않다”고 말했다. 이에 대해 서교공 관계자는 “산재 불승인 결정은 근로복지공단이 관련 법령과 규정에 따라 판단한 것”이라며 “감사실도 관련 조사를 진행했지만 근로복지공단의 결론을 따르는 차원에서 종결했다”는 입장을 밝혔다. 임성빈 기자 im.soungbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임성빈 im.soungbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "흉기 위협 산재 불승인",
        "content": "서울교통공사 직원이 동료 직원의 흉기 위협으로 인한 정신 질환을 산업재해로 신청했지만 불승인되는 안타까운 사건이 발생했습니다. 피해 직원 A씨는 30cm 길이의 정글도를 보여주며 위협했다는 동료들의 진술서를 제출했음에도 불구하고, 서울교통공사 측은 '문제가 없었다'는 의견서를 제출하여 근로복지공단의 산재 불승인 결정에 영향을 미쳤습니다. 이는 직장 내 괴롭힘과 안전 문제에 대한 기업의 책임과 산재 인정 과정의 허점을 보여주는 사례로, 흉기 위협과 같은 명백한 위험 상황에서도 사실 관계 규명이 제대로 이루어지지 않아 피해자가 제대로 된 보상을 받지 못하는 현실을 드러냅니다. 이러한 사건은 직장 내 안전 관리 시스템의 중요성을 다시 한번 일깨워주며, 재발 방지를 위한 철저한 조사가 필요함을 시사합니다."
      },
      {
        "title": "직장 내 정신 질환",
        "content": "피해 직원 A씨는 동료 직원의 지속적인 위협과 스트레스로 인해 정신질환인 적응장애 진단을 받고 산업재해를 신청했습니다. 적응장애는 예측하기 어려운 상황에 대한 과도한 스트레스로 인해 심리적, 신체적 대응 능력이 저하되는 질환입니다. A씨는 직장 내에서 동료 직원 B씨가 사물함에 보관하던 정글도와 과거 정신과 약 봉투를 동료들에게 보여주며 공포 분위기를 조성했다고 밝혔습니다. 또한, B씨는 다른 동료들에게 협박성 메시지를 보내는 등 심각한 위협을 가한 것으로 알려졌습니다. A씨가 이러한 사실을 회사에 알리자 오히려 명예훼손으로 고소를 당하는 상황까지 발생하며 정신적 고통이 가중되었습니다. 이는 직장 내 괴롭힘이 피해자에게 얼마나 심각한 정신적 피해를 입힐 수 있는지, 그리고 그 과정에서 회사의 대응이 얼마나 중요한지를 보여줍니다."
      },
      {
        "title": "서울교통공사 입장",
        "content": "서울교통공사 측은 근로복지공단의 산재 사실 확인 요청에 대해, A씨의 주장과는 다르게 '같은 부서 직원들이 B씨의 흉기 소지 등을 목격한 사실이 없고, B씨 본인도 소지한 적 없다고 했다'는 내용으로 회신했습니다. 이는 피해 직원이 제출한 동료들의 자필 확인서와 상반되는 입장이었으며, 산재 불승인 결정에 결정적인 역할을 한 것으로 보입니다. 또한, 서울교통공사는 '흉기 위협이 없었다'고 주장하면서도, 내부적으로는 해당 직원을 '관심 직원'으로 분류하고 흉기 소지 행위가 동료 직원에 불안·위화감을 줄 수 있다고 경고했으며, 인사 발령까지 단행했습니다. 이러한 서울교통공사의 상반된 태도는 사건의 진실을 왜곡하려는 의도가 있었던 것이 아니냐는 의혹을 불러일으킵니다. 흉기 위협이 없었다면 왜 '관심 직원'으로 분류하고 경고하며 인사 조치를 했는지에 대한 명확한 설명이 필요합니다."
      },
      {
        "title": "산재 불승인 결정",
        "content": "근로복지공단은 서울교통공사 측의 의견과 동료 직원들에 대한 객관적인 확인의 어려움을 이유로 A씨의 산업재해 신청을 불승인했습니다. A씨는 동료들의 명확한 증언이 있었음에도 불구하고 '아무 일도 없었다'는 회사의 입장만 반영된 결과라며 강하게 반발했습니다. 특히, 흉기 위협 사실을 부인하면서도 내부적으로는 해당 직원에 대한 경고 조치와 인사 발령을 했던 서울교통공사의 모순된 태도를 지적하며, 사실과 다른 내용으로 산재 불승인 결정이 내려졌다고 주장했습니다. 이는 명백한 직장 내 괴롭힘과 안전 위협 상황임에도 불구하고, 기업의 소극적이고 왜곡된 정보 제공으로 인해 피해 직원이 정당한 보상을 받지 못하는 안타까운 결과를 초래한 것입니다. 산재 인정 과정에서 피해자의 진술과 증거 자료의 신빙성을 더욱 중요하게 고려해야 할 필요성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울교통공사 직원의 산재 불승인 사건은 직장 내 괴롭힘과 안전 문제에 대한 우리 사회의 인식을 다시 한번 되돌아보게 합니다. 명백한 흉기 위협 상황에도 불구하고, 기업의 부인과 근로복지공단의 미흡한 조사로 인해 피해자가 산업재해 인정을 받지 못하는 현실은 매우 개탄스럽습니다. 특히, 서울교통공사가 '흉기 위협이 없었다'고 주장하면서도 내부적으로는 해당 직원을 '관심 직원'으로 분류하고 경고 및 인사 조치를 취했던 행태는 사건을 은폐하려 했던 의도로밖에 해석되지 않습니다. 이는 직장 내 안전 확보와 근로자의 권익 보호라는 기본적인 가치가 심각하게 훼손된 사례입니다. 앞으로 이러한 비극이 반복되지 않도록, 산재 인정 과정에서는 피해자의 진술과 확보된 증거 자료를 더욱 신뢰하고, 기업의 책임 있는 태도를 더욱 엄격하게 요구해야 할 것입니다. 또한, 직장 내 괴롭힘 예방 및 근절을 위한 실질적인 제도 개선과 강력한 법적 제재가 뒤따라야 할 것입니다. 단순히 '문제가 없었다'는 핑계 뒤에 숨어 진실을 외면하는 기업 문화는 반드시 근절되어야 합니다. 흉기 위협이라는 명백한 위험 상황이 산업재해로 인정받지 못하는 현실은 많은 직장인들에게 불안감을 안겨주며, 안전한 근무 환경 조성을 위한 노력이 절실함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01840?mid=n1006",
    "hashTag": [
      "#서울교통공사",
      "#산업재해",
      "#직장내괴롭힘",
      "#정신질환",
      "#산재신청불승인"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 49살 반포 고속버스터미널 60층 빌딩으로 재탄생",
    "newTitle": "서울 고속버스터미널 60층 초고층 빌딩 재개발 확정",
    "article": "49년 된 서울 서초구 반포동 서울고속버스터미널(경부·영동·중앙선)이 60층 내외의 초고층 주상복합 빌딩으로 재개발될 전망이다. 터미널은 지하로 들어가고 주거·편의·문화 복합시설이 지상에 조성된다. 18일 국민일보 취재를 종합하면 서울시는 최근 신세계센트럴시티(신세계백화점 자회사)를 서울고속버스터미널 재개발 사전협상 대상자로 선정했다. 또 재개발 계획안을 제출받았다. 사전협상은 민간사업자가 5000㎡ 이상 부지를 개발할 때 민간과 공공이 함께 도시계획의 타당성, 공공 기여 방안 등을 조율하는 제도다. 계획안에는 서울고속버스터미널을 최고 60층 내외의 주상복합 빌딩으로 재개발하는 방안이 담겨 있는 것으로 알려졌다. 획지를 3개로 나눠 빌딩을 3개동 이상 지을 수 있도록 하는 안도 포함된 것으로 전해졌다. 구체적으로 빌딩 지하에 터미널과 주차장이 들어서고 지상에 주거·편의·문화시설 등으로 구성된 복합시설이 건설된다. 서울고속버스터미널은 8만7111㎡ 규모의 부지에 들어서 있으며 1976년 준공됐다. 공시지가만 1조원에 달한다. 2017년과 2020년 리모델링됐으나 시설이 노후화됐다는 지적이 끊이지 않고 있다. 버스 4000대가량이 매일 오가며 교통 혼잡과 분진을 일으켜 주민 불편도 이어지고 있다. 서울시는 재개발을 통해 ‘두 마리 토끼’를 잡을 수 있을 것으로 기대한다. 터미널을 지하화해 교통 체증을 줄이고 주상복합 빌딩으로 주택 공급을 확대하겠다는 것이다. 서울시 관계자는 “계획안을 신세계센트럴시티와 논의해 구체화하고, 지구단위계획 등을 수립하는 과정을 거쳐 확정할 예정”이라고 말했다. 김용헌 기자 yong@kmib.co.kr [국민일보 관련뉴스] 챗GPT 왜 접속 안 돼?…클라우드플레어 오류로 전세계 ‘먹통’ 민주당 ‘겸연쩍은 자화자찬’… 한동훈 “국민께 사과하라” ‘ISDS 중재 절차 위반’ 파고들었다… 13년 소송, 끝내 이긴 한국 “尹, 체포집행 전 ‘지지율 올라가니 설 명절까지만 버티라’ 해“ [단독] ‘49살’ 반포 고속버스터미널, 60층 빌딩으로 재개발 ‘히잡’ 두른 김혜경 여사…‘상대국 존중’ ‘여성 억압’ 정권마다 논란 ‘이경실 달걀’ 고가 논란…‘4번 난각 달걀’이 뭐길래 문재인 전 대통령 ‘유튜버’ 데뷔…전직 대통령 최초 “오빠 클럽이네” “아들 학원 잘 갔니”…카톡 위치 공유 논란 연봉 9000 외국인, 125억 집 현금 구매… 부동산 위법 의심 행위 290건 적발 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반포 고속터미널 재개발",
        "content": "49년 역사를 자랑하는 서울 서초구 반포동 서울고속버스터미널이 60층 높이의 초고층 주상복합 빌딩으로 새롭게 태어날 전망입니다. 이번 재개발 사업은 서울고속버스터미널 부지를 지하화하고, 그 위에 주거, 편의, 문화 시설이 복합된 현대적인 건물을 지상에 조성하는 것을 핵심으로 합니다. 서울시는 최근 신세계센트럴시티를 이 재개발 사업의 사전협상 대상자로 선정하며 사업 추진에 박차를 가하고 있습니다. 사전협상은 민간이 대규모 부지를 개발할 때 민간과 공공이 협력하여 도시계획의 적합성과 공공에 대한 기여 방안을 논의하는 중요한 절차입니다. 이러한 과정을 통해 서울고속버스터미널은 단순한 교통 시설을 넘어 복합적인 도시 공간으로 거듭날 것입니다. 반포 고속터미널의 변화는 서울의 스카이라인을 바꾸고 지역 경제 활성화에도 기여할 것으로 기대됩니다. 특히, 고속버스터미널 재개발은 서울의 노후화된 기반 시설을 현대화하고 미래 도시의 비전을 제시하는 중요한 사례가 될 것입니다. 서울고속버스터미널 재개발 소식은 많은 시민들의 관심을 받고 있으며, 앞으로의 사업 추진 과정에 대한 기대감이 높습니다."
      },
      {
        "title": "60층 초고층 주상복합",
        "content": "서울고속버스터미널 재개발 계획안에는 최고 60층에 달하는 초고층 주상복합 빌딩을 건설하는 방안이 포함되어 있습니다. 이 계획은 해당 부지를 3개의 구역으로 나누어 3개 동 이상의 빌딩을 건축할 수 있도록 하는 내용을 담고 있는 것으로 알려졌습니다. 이는 건축의 효율성을 높이고 다양한 기능을 통합하는 현대적인 도시 개발 방식을 따르는 것입니다. 건물의 지하층에는 기존의 고속버스터미널 기능과 함께 충분한 주차 공간이 마련될 예정입니다. 지상층에는 최신식 주거 공간을 비롯하여 쇼핑, 여가, 문화 활동을 즐길 수 있는 다양한 편의 및 복합 시설이 들어설 것입니다. 현재 8만7111㎡ 규모의 부지에 자리한 서울고속버스터미널은 1976년 준공 이후 시설 노후화에 대한 지적이 꾸준히 제기되어 왔습니다. 매일 약 4000대의 버스가 오가는 과정에서 발생하는 교통 혼잡과 분진 문제는 주변 주민들에게도 상당한 불편을 초래해왔습니다. 따라서 이번 60층 초고층 주상복합 계획은 이러한 문제점을 근본적으로 해결하고, 도시 미관 개선과 주민 삶의 질 향상에도 기여할 것으로 보입니다. 서울고속버스터미널의 60층 초고층 재개발은 강남 지역의 새로운 랜드마크로 자리매김할 잠재력을 가지고 있습니다."
      },
      {
        "title": "터미널 지하화 효과",
        "content": "서울고속버스터미널 재개발의 핵심 중 하나는 바로 터미널 기능을 지하로 이전하는 것입니다. 현재 서울고속버스터미널은 지상에 위치해 하루 약 4000대의 버스가 드나들면서 극심한 교통 체증과 소음, 분진을 유발하며 지역 주민들의 삶의 질을 저하시키는 요인으로 작용하고 있습니다. 터미널을 지하화함으로써 이러한 지상 교통 혼잡 문제를 획기적으로 개선할 수 있을 것으로 기대됩니다. 또한, 터미널이 지하로 들어가면 기존의 넓은 부지를 도시 친화적인 복합 공간으로 활용할 수 있게 됩니다. 이는 서울시가 추진하는 도시 재생 및 공간 활용 전략과도 맥을 같이 합니다. 터미널 지하화는 단순히 교통 문제를 해결하는 것을 넘어, 도시의 숨통을 트이게 하고 보행 환경을 개선하는 데에도 크게 기여할 것입니다. 서울고속버스터미널의 지하화는 주변 지역의 교통 흐름을 원활하게 하고, 소음과 공해를 줄여 쾌적한 주거 및 상업 환경을 조성하는 데 중요한 역할을 할 것입니다. 궁극적으로 이는 서울고속버스터미널 주변 지역의 가치를 높이고, 시민들에게 더욱 편리하고 쾌적한 도시 환경을 제공하는 데 기여할 것입니다."
      },
      {
        "title": "주택 공급 확대 기대",
        "content": "이번 서울고속버스터미널 재개발은 주택 공급 확대라는 중요한 목표 달성에도 기여할 것으로 전망됩니다. 재개발을 통해 지상에 조성될 주상복합 빌딩에는 상당수의 주거 공간이 포함될 예정입니다. 이는 최근 주택 시장의 불안정성과 공급 부족 문제를 해결하는 데 일조할 수 있는 긍정적인 신호탄으로 해석됩니다. 특히, 서울의 핵심 지역인 강남에 새로운 주거 공간이 공급된다는 점에서 그 의미가 더욱 큽니다. 서울시는 이번 재개발 사업을 통해 단순히 교통 인프라를 개선하는 것을 넘어, 도시 내 주택 공급을 확대하고 주거 안정을 도모하겠다는 두 가지 목표를 동시에 달성하고자 합니다. 노후화된 터미널 부지를 고밀도로 개발하여 효율성을 극대화하고, 이를 통해 주거 공간을 확보함으로써 시민들의 주거 문제를 완화하는 데 기여할 것으로 기대됩니다. 주상복합 형태로 건설될 예정인 이 단지는 주거와 상업, 문화 시설이 복합된 형태로 조성되어 입주민들에게 편리한 생활 환경을 제공할 것입니다. 서울고속버스터미널 재개발을 통한 주택 공급 확대는 향후 서울의 주거 정책 방향에도 중요한 시사점을 제공할 것입니다."
      },
      {
        "title": "지역 경제 활성화 전망",
        "content": "반포동 서울고속버스터미널 재개발 사업은 지역 경제 활성화에도 상당한 긍정적인 영향을 미칠 것으로 기대됩니다. 60층 초고층 주상복합 빌딩에는 주거 시설뿐만 아니라 상업, 문화, 여가 등 다양한 복합 시설이 들어설 예정입니다. 이는 새로운 일자리를 창출하고 지역 상권을 활성화하는 데 기여할 것입니다. 예를 들어, 새롭게 조성될 쇼핑몰, 레스토랑, 문화 공간 등은 많은 방문객을 유치하고 지역 경제에 활력을 불어넣을 것입니다. 또한, 서울고속버스터미널은 전국 각지에서 오는 이용객들이 많다는 점에서, 이들이 지역 내에서 소비 활동을 펼칠 기회가 더욱 많아질 것입니다. 이는 관광 산업 진흥에도 긍정적인 영향을 미칠 수 있습니다. 현재 노후화된 서울고속버스터미널 부지가 현대적인 복합 공간으로 탈바꿈하면서, 반포동 일대의 도시 미관을 개선하고 지역의 전반적인 가치를 높이는 효과도 기대할 수 있습니다. 이는 곧 부동산 가치 상승으로 이어질 수 있으며, 지역 주민들의 삶의 질 향상에도 기여할 것입니다. 서울고속버스터미널의 성공적인 재개발은 지역 주민뿐만 아니라 서울시 전체의 경제 활력을 높이는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울고속버스터미널 재개발은 서울이라는 대도시가 겪고 있는 고질적인 문제, 즉 노후화된 인프라와 부족한 주택 공급, 그리고 도심 교통 혼잡 문제를 동시에 해결하려는 야심 찬 계획이라는 점에서 매우 주목할 만합니다. 60층 초고층 주상복합 개발이라는 아이디어는 도시의 효율성을 극대화하고 현대적인 도시 경관을 창출할 수 있는 잠재력을 가지고 있습니다. 특히, 터미널을 지하화하여 지상 공간을 주민 친화적인 복합 시설로 전환한다는 구상은 매우 현명한 접근 방식이라고 생각합니다. 이는 단순히 교통 체증을 해소하는 것을 넘어, 도시의 숨통을 트이고 보행자의 편의를 증진시키며, 녹지 공간 확보에도 기여할 수 있기 때문입니다. 하지만 이러한 거대 개발 프로젝트가 항상 긍정적인 결과만을 가져오는 것은 아닙니다. 개발 과정에서 발생할 수 있는 환경 문제, 교통량 증가로 인한 주변 지역의 혼잡 가중, 그리고 부동산 가격 상승으로 인한 젠트리피케이션 심화 등 잠재적인 문제점들에 대한 철저한 대비와 사회적 합의가 반드시 필요합니다. 또한, 주거 시설 공급 확대라는 목표가 실질적으로 서민들의 주거 안정을 이루는 데 기여할 수 있도록 세심한 정책적 고려가 수반되어야 할 것입니다. 서울고속버스터미널 재개발이 성공적으로 추진되어, 서울 시민들에게 더욱 편리하고 쾌적하며 지속 가능한 도시 환경을 제공하는 모범적인 사례가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00288?mid=n1006",
    "hashTag": [
      "#서울고속버스터미널",
      "#반포동재개발",
      "#주상복합",
      "#신세계센트럴시티",
      "#도시재개발",
      "#초고층빌딩"
    ]
  },
  {
    "type": "spo",
    "title": "이겼지만…속터졌다",
    "newTitle": "이태석 극장골 한국, 가나 1-0 꺾고 유종의 미 거둬",
    "article": "sCtgr_cd = \"spo04\"; 이태석이 18일 가나와의 올해 마지막 A매치 평가전에서 0-0으로 맞선 후반 17분 이강인(아래 사진)의 크로스를 받아 헤딩골을 넣고 있다. 한국은 주축 선수가 대거 빠진 가나 1.5군을 상대로 안방에서 졸전을 거듭하다 이태석의 결승골로 진땀승을 거둬 체면치레를 했다. [연합뉴스] 내년 북중미월드컵 본선 도전을 앞둔 한국축구대표팀이 올해 마지막 A매치를 승리로 장식하며 유종의 미를 거뒀다. 한국은 18일 서울월드컵경기장에서 가나에 1-0으로 이겼다. 후반 17분 이강인(24·파리생제르맹)이 날카로운 크로스로 이태석(23·빈)의 A매치 데뷔 골로 이어진 헤딩 득점을 도와 결승골을 합작했다. 킥오프에 앞서 아시아축구연맹(AFC) 올해의 국제선수상을 받은 이강인은 관중석에 걸린 걸개(오늘도 강인하게)처럼 한국축구를 ‘강인’하게 해줬다. AD AD 한국은 3년 전 카타르월드컵 조별리그 당시 가나전 패배(2-3)를 설욕했다. 상대전적에서도 4승4패로 균형을 맞췄다. 사령탑 홍명보 감독은 지난해 9월 부임 후 12승(5무2패)째를 거뒀다. 유럽파를 포함한 정예 멤버로 나선 최근 6경기 전적은 3연승을 포함해 4승1무1패다. 북중미월드컵 본선진출국인 가나는 이날 ‘차’와 ‘포’ 격인 모하메드 쿠두스(토트넘), 앙투안 세메뇨(본머스) 등 주축 공격수들이 부상으로 빠져 사실상 1.5군으로 나섰다. 국제축구연맹(FIFA) 랭킹도 73위로 한국(22위)보다 51계단 낮다. 가나는 지난 10일 일본과 원정 평가전에서 0-2 완패를 당하기도 했다. 하지만 우리나라는 가나를 상대로 전반 내내 이렇다 할 우위를 잡지 못 했다. 지난 14일 볼리비아와 평가전(2-0승)에 포백 기반 전술을 활용한 홍 감독은 이날은 스리백(3-4-2-1 포메이션) 카드를 꺼내 들었다. 전반 40분 첫 슈팅을 기록할 정도로 흐름이 답답했다. 황인범(페예노르트)이 부상으로 빠진 중원의 볼 배급이 원활하지 않자 이강인이 중앙 지역으로 이동하는 상황이 잦아지면서 측면 공격까지 함께 둔탁해졌다. 오현규(헹크)는 최전방에서 고립됐다. 패스하는 이강인(오른쪽). [연합뉴스] 후반 들어 잇단 선수 교체와 함께 달라진 흐름 속에서 17분 만에 선제골 겸 결승골이 나왔다. 어린 시절 TV 축구 예능 프로그램(날아라 슛돌이)에 함께 출연한 이강인과 이태석이 환상 호흡으로 답답한 0의 흐름을 깼다. 이강인은 경기 후 “이겼지만 보완할 점이 더 많은 경기였다”면서 “더 잘 준비해 월드컵 본선에서 좋은 모습을 보여 드리겠다”고 말했다. 한국은 1-0으로 앞선 후반 29분 황희찬(울버햄프턴)이 페널티킥을 얻어내 추가 골 기회를 잡았지만, 직접 찬 공이 골키퍼 정면으로 향해 스코어를 벌리지 못 했다. 이후 후반 30분 카말딘 술레마나(아탈란타)의 슈팅을 필두로 만회 골을 터뜨리려는 가나의 매서운 반격에 고전했다. 한준희 해설위원은 “실점하지 않겠다는 의지가 앞서다 보니 내려서는 선수들이 많았다. 공을 빼앗아도 공격 전환이 잘 안돼 가나에 역습의 빌미를 줬다”고 말했다. 이어 “월드컵 본선에서 우리와 엇비슷하거나 약한 팀을 만나면 반드시 이겨야 하는데, 가나전 전반은 지나치게 소극적이었다”고 진단했다. FIFA랭킹 22위 한국은 이날 승리로 다음 달 북중미월드컵 조추첨을 앞두고 ‘포트2(2번 시드)’ 마지노선인 24위 이상의 순위를 유지할 가능성이 높아졌다. 하지만 팬심은 싸늘했다. 6만5000명을 수용하는 서울월드컵경기장을 찾은 축구 팬은 3만3256명에 그쳤다. 박린·피주영 기자 rpark7@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 박린.피주영 rpark7@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이태석 결승골",
        "content": "한국 축구 국가대표팀이 2023년 마지막 A매치에서 가나를 상대로 1-0 승리를 거두며 유종의 미를 거두었습니다. 이날 경기에서 승리를 결정지은 결승골은 후반 17분, 이강인의 날카로운 크로스를 받은 이태석의 헤딩골이었습니다. 이강인은 아시아축구연맹(AFC) 올해의 국제선수상 수상에 빛나는 활약을 펼치며 팀의 승리에 크게 기여했습니다. 한국은 이번 승리로 3년 전 카타르 월드컵 조별리그에서 가나에게 패배했던 아쉬움을 씻어내며 상대전적에서도 4승 4패로 균형을 맞추는 데 성공했습니다. 홍명보 감독 체제 하에 꾸준한 성적을 이어가고 있는 대표팀은 최근 6경기에서 4승 1무 1패의 좋은 흐름을 보이며 북중미 월드컵 본선 진출에 대한 기대감을 높였습니다. 특히 유럽파 선수들이 합류하면서 팀 전력은 더욱 강화될 것으로 전망됩니다. 이번 가나전은 한국 축구의 미래를 짊어질 젊은 선수들의 활약이 돋보였던 경기였습니다. 이태석의 A매치 데뷔골은 앞으로 한국 축구의 새로운 희망으로 떠오를 잠재력을 보여주었습니다. 또한 이강인의 꾸준한 활약은 대표팀의 공격력을 한층 끌어올리는 데 중요한 역할을 하고 있습니다. 앞으로 다가올 북중미 월드컵 본선에서도 이러한 젊은 선수들의 패기와 실력이 빛을 발할 것으로 기대됩니다. 한국 축구의 다음 행보가 주목되는 시점입니다. 이강인과 이태석의 환상적인 호흡은 앞으로 한국 축구의 공격 전개에 있어 새로운 가능성을 제시했습니다."
      },
      {
        "title": "가나 1.5군과의 진땀승",
        "content": "월드컵 본선 진출국인 가나는 이번 경기에서 주축 공격수들의 부상 이탈로 인해 사실상 1.5군으로 출전했습니다. 국제축구연맹(FIFA) 랭킹에서도 한국(22위)보다 51계단 낮은 73위에 위치한 가나를 상대로 한국은 예상외의 졸전을 펼쳤습니다. 경기 초반부터 한국은 가나를 상대로 뚜렷한 우위를 점하지 못했으며, 답답한 공격 전개가 이어졌습니다. 특히 지난 볼리비아전에서 사용했던 포백 기반 전술 대신 스리백 전술을 꺼내 든 홍명보 감독의 선택은 경기 초반 다소 매끄럽지 못한 결과로 이어졌습니다. 황인범 선수의 부상으로 인한 중원에서의 볼 배급이 원활하지 않자, 이강인 선수가 중앙으로 자주 이동하면서 측면 공격까지 둔탁해지는 현상이 발생했습니다. 최전방에 나선 오현규 선수 역시 고립되는 모습을 보였습니다. 전반 내내 단 한 차례의 유효 슈팅도 기록하지 못할 정도로 답답한 흐름이 이어졌다는 점은 팬들에게 큰 아쉬움을 안겼습니다. 가나 역시 최근 일본과의 평가전에서 0-2로 패배하며 컨디션이 좋지 않았음에도 불구하고, 한국은 마치 강팀을 상대하는 것처럼 소극적인 경기 운영을 보였습니다. 이러한 경기력은 월드컵 본선에서 만날 수 있는 비슷한 수준의 팀들에게 고전할 수 있다는 우려를 낳게 했습니다. 다음 월드컵 본선 무대에서는 이러한 경기 운영 방식을 개선해야 할 필요성이 대두되었습니다."
      },
      {
        "title": "홍명보 감독 체제 성과",
        "content": "홍명보 감독은 2021년 9월 한국 축구 국가대표팀 사령탑으로 부임한 이후 꾸준히 팀을 안정적으로 이끌어왔습니다. 이번 가나전 승리를 포함하여 홍명보 감독 체제 하에서 한국은 총 12승 5무 2패라는 준수한 성적을 기록하고 있습니다. 특히 유럽파 선수들을 중심으로 최근 6경기에서는 4승 1무 1패의 상승세를 타며 월드컵 본선 진출을 향한 희망을 이어가고 있습니다. 감독 부임 이후 꾸준한 지도력을 바탕으로 팀의 조직력을 강화하고 선수단과의 신뢰를 쌓아온 결과, 안정적인 경기 운영과 좋은 성적을 동시에 거두고 있다는 평가입니다. 한국 축구의 장기적인 발전과 북중미 월드컵 본선에서의 선전을 위해서는 홍명보 감독의 경험과 리더십이 계속해서 중요한 역할을 할 것으로 보입니다. 감독은 선수들에게 강한 정신력과 투지를 주문하며 팀의 경기력 향상을 이끌고 있습니다. 한국 축구의 미래를 위한 중요한 시기에 홍명보 감독의 역할은 더욱 중요해질 것입니다. 그는 젊은 선수들에게 기회를 부여하고 성장시키는 데에도 힘쓰고 있으며, 이는 한국 축구의 밝은 미래를 기대하게 하는 요소입니다."
      },
      {
        "title": "이강인 활약과 팬심",
        "content": "이강인 선수는 아시아축구연맹(AFC) 올해의 국제선수상 수상이라는 영예를 안은 후, 가나전에서도 변함없는 활약을 펼쳤습니다. 한국 축구의 '넘버 10'으로서 팀 공격의 핵심 역할을 수행하며 날카로운 크로스로 이태석 선수의 결승골을 어시스트하는 등 결정적인 순간에 팀을 구해냈습니다. 경기 후 이강인 선수는 “이겼지만 보완할 점이 더 많은 경기였다”고 겸손하게 평가하며, “더 잘 준비해 월드컵 본선에서 좋은 모습을 보여드리겠다”는 포부를 밝혔습니다. 그의 이러한 발언은 앞으로 더욱 발전할 한국 축구에 대한 기대감을 높여주고 있습니다. 하지만 아쉽게도 이번 경기에 대한 팬들의 반응은 다소 싸늘했습니다. 6만 5천 명을 수용할 수 있는 서울월드컵경기장에는 3만 3천여 명의 관중만이 찾아, 축구에 대한 뜨거운 열기보다는 다소 침체된 분위기를 보여주었습니다. 이는 경기력에 대한 아쉬움과 더불어, 북중미 월드컵 본선 진출이 확정되었음에도 불구하고 경기 내용 면에서의 만족도가 높지 않았음을 시사합니다. 팬들의 기대치를 충족시키기 위해서는 앞으로 대표팀의 경기력이 더욱 향상되어야 할 필요가 있습니다. 이강인과 같은 스타 플레이어의 활약과 더불어, 팀 전체의 응집력과 경기 운영 능력의 발전이 팬심을 다시 한번 사로잡을 수 있을 것입니다. 앞으로 한국 축구가 팬들에게 더욱 즐겁고 자랑스러운 모습을 보여줄 수 있기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가나전은 한국 축구 대표팀이 북중미 월드컵 본선 진출을 확정 지은 이후 치른 마지막 평가전으로서, 승리라는 결과는 긍정적이었으나 경기 내용 면에서는 많은 아쉬움을 남겼습니다. 특히 FIFA 랭킹에서 상당한 차이가 나는 가나의 1.5군을 상대로 전반 내내 답답한 경기력을 보인 것은 월드컵 본선 무대에서 마주할 수 있는 다양한 상황에 대한 준비가 미흡함을 보여주는 지표라고 생각합니다. 이강인 선수의 개인적인 기량이 빛을 발했지만, 팀 전체의 유기적인 플레이는 기대에 미치지 못했습니다. 수비적인 전술로 인해 공격 전환이 매끄럽지 못했고, 이는 역습 기회를 상대에게 내주는 빌미가 되기도 했습니다. 한준희 해설위원의 지적처럼, 월드컵 본선에서는 우리와 비슷한 수준이거나 약한 팀을 반드시 이겨야 하는데, 이번 경기 전반전의 모습은 이러한 목표 달성에 대한 불안감을 증폭시켰습니다. 물론 선수들이 주축 선수들의 부상으로 인한 부담감과 다음 경기에 대한 부담감 없이 경기에 임했을 수도 있습니다. 그러나 평가전은 본선에서의 경쟁력을 점검하고 개선점을 찾는 중요한 기회여야 합니다. 앞으로 남은 기간 동안 홍명보 감독과 코칭 스태프는 팀의 전술적인 유연성을 높이고, 선수들 간의 시너지를 극대화하는 데 집중해야 할 것입니다. 특히 월드컵 본선에서 어떤 상대와 만나더라도 자신감 있고 능동적인 경기 운영을 할 수 있도록 훈련해야 할 것입니다. 이강인과 같은 월드클래스 선수의 활약뿐만 아니라, 팀 전체가 하나 되어 움직이는 축구를 보여줄 때 비로소 팬들의 기대에 부응하고 좋은 성적을 거둘 수 있을 것이라고 생각합니다. 가나전의 승리가 아니라, 경기 내용을 통해 얻은 교훈을 바탕으로 더욱 발전하는 한국 축구 대표팀을 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00064?mid=n1007",
    "hashTag": [
      "#한국가나전",
      "#축구평가전",
      "#이태석결승골",
      "#이강인도움",
      "#월드컵예선",
      "#홍명보호",
      "#북중미월드컵",
      "#축구국가대표팀",
      "#A매치"
    ]
  },
  {
    "type": "spo",
    "title": "'PK 실축' 황희찬, 손흥민 눈총 받았다 \"선수들이 놀렸다…너무 생각이 많았어\" [서울톡톡]",
    "newTitle": "황희찬 페널티킥 실축 후반전 맹활약 대표팀 승리 이끌다",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서울월드컵경기장, 서정환 기자] ‘황소’ 황희찬(29, 울버햄튼)이 페널티킥 실축으로 창피를 당했다. 홍명보 감독이 이끄는 한국축구대표팀(FIFA 랭킹 22위)은 18일 서울월드컵경기장에서 개최된 가나(FIFA랭킹 72위)전에서 이강인의 도움과 이태석의 골이 터져 1-0으로 승리했다. AD AD 이로써 한국은 FIFA 랭킹을 유지하며 2026 북중미월드컵에서 포트2를 사실상 확정지었다. 본선진출국이 48개국으로 늘어난 북중미월드컵에서 한국은 유리한 고지를 점령했다. 결국 손흥민은 후반 16분 김민재에게 주장 완장을 넘기고 0-0 상황에서 경기장을 빠져나왔다. 손흥민과 오현규가 빠지고 조규성과 황희찬이 들어갔다. 후반 17분 이강인의 크로스를 이태석이 헤더 첫 골로 연결해 실마리를 풀었다. 결정적 장면이 나왔다. 돌파를 시도하던 황희찬이 박스안에서 넘어졌다. 주심이 페널티킥을 불었다. 황희찬이 직접 키커로 나와 추가골을 노렸다. 왼쪽으로 깔아서 때린 슈팅이 골키퍼에게 잡혔다. 벤치에 있던 손흥민도 탄식했다. 황희찬은 계속 경기가 꼬였다. 중원에서 돌파하던 황희찬은 상대 팔꿈치에 맞아 쓰러졌다. 그만큼 황희찬이 가나에게 위협적인 선수였다. 하지만 이날따라 유난히 골운이 따르지 않았다. 경기 후 황희찬은 “응집력이 선수들끼리 좋아졌다. 팀에서 긍정적인 분위기다. 몸상태는 괜찮다. 이번 시즌 경기를 계속 선발로 나갔다. 대표팀에서도 어느덧 많은 경기를 뛴 선수축에 속한다. 경험이나 어떻게 해야할지 발전했다. 경기 나가기 전부터 선수들과 소통했다. 좋은 장면이 나왔다”고 총평했다. 페널티킥 실축은 어땠을까. 지나가던 손흥민이 황희찬을 째려봤다. 황희찬은 “경기 끝나고 다들 선수들도 놀리는 느낌으로 왔다. 개인적으로 팬들 앞에서 부끄러웠다. 진지하게 임했는데 너무 생각이 많았다. 심플하게 마무리해서 결과를 만들었는데 그러지 못했다. 개인적으로 너무 아쉽다. 찬스에서 냉정하게 마무리해야 쉽게 이길 수 있다. 다시 한 번 상기하고 가야한다”고 반성했다. 페널티킥 순서에 대해서는 “따로 정한 것은 없고 그동안 제가 찼다”면서 웃었다. 카타르 월드컵 파울루 벤투 감독 시절과 비교하면 대표팀의 완성도는 어느 정도일까. 황희찬은 “솔직히 비교하기는 그렇다. 이번 두 경기가 컸다. 하나로 뭉칠 수 있었다. 할 수 있다는 자신감 얻었다. 어린 선수들도 하나되어서 좋은 장면 만들었다. 다음 년도가 마지막 소집이다. 더 기다려진다. 소속팀에서 다치지 않고 각자 기량 끌어올린다면 팀적으로 도움이 될 것”이라 기대했다. 한국은 브라질에게 0-5 대패를 당했고 파라과이(2-0승), 볼리비아(2-0승)와 가나(1-0승)를 잡았다. 황희찬은 “올해 강팀과도 하고 최종예선도 했다. 축구는 결과가 중요하다. 잘 만들었다. 월드컵 가기 전까지 3년간 잘 만들었다. 이제는 더 결과를 내야 한다. 선수들끼리 다치지 않고 하나로 집중해야 한다”고 강조했다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황희찬 실축, 대표팀 승리",
        "content": "황희찬 선수가 페널티킥을 실축하며 아쉬움을 남겼지만, 이강인의 도움과 이태석의 골에 힘입어 한국 축구대표팀은 가나를 상대로 1-0 승리를 거두었습니다. 이번 승리로 한국은 FIFA 랭킹을 유지하며 2026 북중미 월드컵 본선 진출에 유리한 고지를 점했습니다. 본선 진출국이 48개로 늘어난 북중미 월드컵에서 한국은 포트 2 시드를 사실상 확정지으며 유리한 대진을 기대할 수 있게 되었습니다. 경기 막판 손흥민은 주장 완장을 김민재에게 넘겨주었고, 조규성과 황희찬이 투입되며 공격진에 변화를 주었습니다. 하지만 결정적인 순간 황희찬의 페널티킥 실축은 모두의 안타까움을 자아냈습니다. 황희찬 선수는 경기 후 자신의 실축에 대해 팬들 앞에서 부끄러웠다며, 다음부터는 더 냉정하게 마무리해야겠다고 반성했습니다. 이번 경기를 통해 대표팀은 선수들 간의 응집력과 긍정적인 분위기를 확인했으며, 황희찬 선수는 자신의 몸 상태가 괜찮다고 밝혔습니다."
      },
      {
        "title": "이강인-이태석 골 합작",
        "content": "한국 축구대표팀은 가나와의 경기에서 팽팽한 0-0의 균형을 이강인의 날카로운 도움과 신예 이태석의 헤더골로 깨뜨리며 승리의 물꼬를 텄습니다. 후반 17분, 이강인이 문전으로 띄운 절묘한 크로스를 이태석이 정확한 헤더로 연결하며 팀의 첫 골을 성공시켰습니다. 이 골은 한국에게 귀중한 리드를 안겨주었고, 선수들에게 자신감을 불어넣어 주었습니다. 특히 이강인의 창의적인 플레이는 대표팀 공격의 활로를 열었다는 평가를 받습니다. 이태석 선수는 데뷔골이자 결승골을 기록하며 자신의 존재감을 확실히 각인시켰습니다. 이 득점 장면은 대표팀의 젊은 선수들이 만들어낸 값진 결실이었으며, 앞으로 한국 축구의 밝은 미래를 기대하게 하는 장면이었습니다. 가나전 승리를 통해 대표팀은 더욱 단단해졌고, 다음 경기에서도 이러한 공격력을 이어갈 것으로 보입니다."
      },
      {
        "title": "황희찬 페널티킥 실축 분석",
        "content": "경기에서 황희찬 선수는 페널티킥 기회를 얻었으나 아쉽게도 골로 연결하지 못했습니다. 페널티 박스 안에서 돌파를 시도하던 중 상대 수비에 걸려 넘어져 페널티킥이 선언되었고, 직접 키커로 나서 추가골을 노렸지만 왼쪽으로 깔아 찬 슈팅이 상대 골키퍼에게 막혔습니다. 벤치에서 지켜보던 손흥민 선수도 아쉬움을 감추지 못했습니다. 황희찬 선수는 이번 경기를 총평하며 선수들 간의 응집력이 좋아졌고 팀 분위기가 긍정적이라고 밝혔지만, 개인적으로 페널티킥 실축에 대한 아쉬움을 크게 드러냈습니다. 그는 팬들 앞에서 부끄러웠고, 경기에 진지하게 임했음에도 생각이 많아 실축으로 이어졌다며, 앞으로는 찬스에서 냉정하게 마무리하는 능력을 키워야 한다고 반성했습니다. 황희찬 선수의 이러한 솔직한 발언은 대표팀의 경기력 향상에 대한 의지를 보여주는 대목입니다."
      },
      {
        "title": "황희찬, 대표팀 경험과 전망",
        "content": "황희찬 선수는 대표팀에서의 경험이 쌓이면서 경기 운영 능력과 자신감이 향상되었다고 언급했습니다. 그는 오랜 기간 대표팀에서 많은 경기를 소화하며 얻은 경험을 바탕으로, 경기 전 선수들과 끊임없이 소통하며 좋은 장면을 만들고자 노력했다고 밝혔습니다. 또한, 카타르 월드컵 당시 파울루 벤투 감독 시절과 비교하기는 어렵지만, 이번 두 경기를 통해 선수들이 하나로 뭉칠 수 있었고 할 수 있다는 자신감을 얻었다고 말했습니다. 어린 선수들도 하나 되어 좋은 장면을 만들어냈다는 점을 긍정적으로 평가하며, 다음 소집이 더욱 기다려진다고 기대감을 드러냈습니다. 황희찬 선수는 소속팀에서 부상 없이 기량을 끌어올린다면 대표팀에 큰 도움이 될 것이라고 덧붙였습니다. 이러한 그의 발언은 대표팀의 젊은 선수들과 베테랑 선수들이 시너지를 내며 앞으로 더욱 발전할 가능성을 시사합니다."
      },
      {
        "title": "한국, 월드컵 준비 현황",
        "content": "한국 축구대표팀은 최근 브라질과의 대패 이후 파라과이, 볼리비아, 그리고 가나와의 경기에서 연이어 승리를 거두며 월드컵 본선 진출을 위한 준비를 착실히 이어가고 있습니다. 황희찬 선수는 올해 강팀들과의 경기를 치르고 최종예선을 경험하며 축구는 결과가 중요하다는 것을 다시 한번 강조했습니다. 대표팀은 지난 3년간 월드컵을 잘 준비해왔으며, 이제는 더 좋은 결과를 만들어낼 때라고 말했습니다. 선수들끼리 부상 없이 하나로 집중하는 것이 중요하며, 앞으로 다가올 중요한 경기들에 최선을 다하겠다는 의지를 보였습니다. 이러한 연이은 승리와 긍정적인 경기력은 대표팀의 자신감을 높여주었고, 2026 북중미 월드컵에서의 선전을 기대하게 만드는 중요한 발판이 될 것입니다. 대표팀의 앞으로의 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "황희찬 선수의 페널티킥 실축은 분명 아쉬운 장면이었지만, 그의 솔직한 반성과 앞으로 발전하겠다는 의지는 높이 평가할 만합니다. 축구에서 승리만큼이나 중요한 것이 위기 상황에서의 대처 능력과 성찰이며, 황희찬 선수는 이번 경험을 통해 분명 한 단계 더 성장할 것입니다. 이강인과 이태석이라는 젊은 선수들의 활약은 대표팀의 미래가 밝다는 것을 보여주며, 앞으로 이들이 보여줄 활약에 대한 기대감을 높입니다. 또한, 선수단 전체의 응집력과 긍정적인 분위기는 승리 이상의 값진 수확입니다. 2026 북중미 월드컵 본선 진출을 위한 유리한 고지를 점령한 만큼, 앞으로는 더욱 강한 상대들과의 경기에서 실력을 증명해야 할 것입니다. 부상 없이 꾸준히 기량을 발전시키고 선수들 간의 시너지를 극대화한다면, 한국 축구는 월드컵 무대에서 더 좋은 성적을 거둘 수 있을 것입니다. 이번 가나전 승리는 그 가능성을 확인시켜준 중요한 발걸음이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00151?mid=n1007",
    "hashTag": [
      "#황희찬",
      "#한국가나전",
      "#페널티킥실축",
      "#이강인골",
      "#월드컵예선",
      "#축구대표팀",
      "#손흥민",
      "#이태석골",
      "#북중미월드컵",
      "#홍명보감독"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국보다 일본이 한 수 위\" 가나 감독 깜짝 발언→日 매체 곧장 반겼다 \"일본의 힘을 인정했다\"",
    "newTitle": "가나 감독, 한국보다 일본이 한 수 위 평가 이유 알아보니",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김현기 기자) 아프리카 가나 축구대표팀이 일본, 한국과 연속 평가전을 치러 모두 패했다. 지난 14일 일본에 0-2로 패했던 가나는 18일 서울월드컵경기장에서도 한국과 싸워 한 골도 넣지 못하고 0-1로 졌다. AD AD 이후 가나 축구대표팀을 이끄는 오토 아도 감독은 일본이 한 수 위라고 발언해 화제를 뿌렸다. 일본 매체에서도 이를 즉각 인지하고 곧장 보도했다. 일본의 '사커 다이제스트 웹'은 18일 \"지난해 3월부터 가나 대표팀을 이끄는 아도 감독이 흥미로운 견해를 드러냈다\"며 \"14일 일본에 0-2로 패한 가나는 18일 한국과 붙어 후반 18분 결승골을 얻어맞고 0-1로 졌다. 원정 2연패는 피하고 싶었으나 뜻을 이루지 못했다\"고 했다. 이어 \"아도 감독은 한국전을 마친 뒤 한국과 일본의 비교를 요청 받았다\"며 \" 그리고는 일본이 한 수 위라고 단언했다. 모리야스호의 힘에 대해 열변을 토헸다. 가나와 한국은 아직 그 수준에 이르지 않았다는 말을 했다\"고 덧붙였다. 아도 감독은 실제 한국과 경기 후 기자회견에서 양국 차이를 묻는 질문에 상당히 자세한 대답을 내놨다. 아도 감독은 \"일본, 한국과 경기는 시스템 자체가 달랐다\"면서도 \"솔직히 일본은 굉장히 강한 팀이다. 브라질은 쉽게 지는 팀이 아닌데, 일본이 그 브라질을 상대로 매우 좋은 경기를 보여주며 승리했다. 일본은 지금 굉장히 높은 레벨에 있다\"고 강조했다. 일본은 지난달 홈에서 브라질과 붙어 두 골을 내준 뒤 세 골을 넣어 짜릿한 역전승을 거뒀다. 브라질이 일본과 붙기 나흘 전 한국 원정에서 5-0 대승을 거뒀던 터라 일본의 승리가 더욱 돋보였다. 일본이 브라질을 누른 것은 2무 11패 뒤 14경기 만에 처음이었다. 이를 떠올린 아도 감독은 \"그런 레벨의 관점에서 보면 한국과 가나는 아직 그 정도까지 도달했다고 생각하지는 않는다\"고 잘라 말했다. 브라질전에서 거둔 일본의 승리는 세계 축구계의 평가까지 바꿔놓은 것이다. 일본은 18일 남미 볼리비아를 불러들여 3-0으로 완승을 챙겼다. 2026 월드컵 남미예선에서 7위를 차지해 내년 3월 대륙간 플레이오프를 통해 월드컵 본선행에 도전하는 볼리비아는 지난 14일 대전에서 열린 한국전에선 0-2로 졌다. 일본이 한국보다 가나전, 볼리비아전에서 연달아 한 골 더 넣고 이긴 셈이다. 특히 가나의 경우, 일본전 마치고 앙투안 세메뇨(본머스), 모하메드 살리수(모나코) 등 공격과 수비의 두 핵심 선수들이 귀국하면서 일본에도 오지 않은 모하메드 쿠두스(토트넘 홋스퍼)까지 핵심 삼총사는 빼고 한국전에 임했다. 그런 가나와 맞서 1-0 진땀승을 거둔 한국보다는 세메뇨, 살리수까지 불러들인 상태에서 싸워 0-2로 무릎 꿇게 한 일본을 더 높이 평가한 것으로 보인다. 아도 감독 평가에 일본 매체들도 반기는 분위기다. 아도 감독은 한국전 패배에 대해서도 경기력 자체는 밀리지 않았다는 태도를 견지했다. 아도 감독은 \"한국이 승리한 건 마무리가 더 좋았기 때문\"이라면서 \"우리도 찬스가 많았지만 한국이 찬스를 더 잘 살렸다\"고 밝혔다. 그러면서 \"경기는 대등했고, 내용도 좋았다. 한국이 한쪽으로 수적 우위를 만들어내는 과정에서 우리는 누가 압박에 나서야 할지 결정하는 데 어려움이 있었다. 실점 이후 분위기를 다시 끌어올리기가 어려웠다\"고 돌아봤다. 사진=서울월드컵경기장, 김한준 기자 김현기 기자 spitfire@xportsnews.com ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 치어리더 이연진, 시스루 드레스로 무장…눈 둘 곳 없는 라인 ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '신흥 대세' 치어리더, 시스루에 하의실종...파격 일상룩 대방출 ▶ ‘구마유시’ 이민형, T1 떠난다…\"새로운 도전을 위해\" ▶ 손흥민 없어 초비상! \"SON 빼고 훈련하니 파행\" ▶ 홍명보호 축하합니다! 역대 최초 월드컵 '포트2 진입' 확정 ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가나 축구 2연패",
        "content": "아프리카 축구 강호 가나 대표팀이 연이은 평가전에서 아쉬운 패배를 기록했습니다. 지난 14일 일본과의 경기에서 0-2로 패한 가나는 18일 서울월드컵경기장에서 열린 대한민국과의 경기에서도 0-1로 패하며 2연패를 당했습니다. 가나 축구 국가대표팀을 이끄는 오토 아도 감독은 경기 후 한국과 일본의 실력 차이에 대한 솔직한 발언으로 큰 관심을 모았습니다. 특히 일본을 높게 평가하며 한국과 가나는 아직 일본의 수준에 이르지 못했다고 평가했습니다. 이는 가나 축구의 현재 상황과 앞으로 나아가야 할 방향에 대한 중요한 시사점을 던져주고 있습니다. 가나 축구팬들은 이번 결과를 통해 팀의 전력 강화 필요성을 느끼고 있으며, 다음 경기를 기약하며 응원하고 있습니다."
      },
      {
        "title": "오토 아도 감독의 평가",
        "content": "오토 아도 가나 축구대표팀 감독은 일본에 패한 후, 일본 축구의 수준이 한 수 위라고 평가하며 일본 축구 팬들의 뜨거운 반응을 이끌어냈습니다. 일본 언론은 이를 즉각 보도하며 오토 아도 감독의 날카로운 분석을 비중 있게 다루었습니다. '사커 다이제스트 웹'은 오토 아도 감독이 지난해 3월부터 가나를 이끌고 있으며, 일본과의 경기 패배 후 한국과의 경기에서도 패배하며 원정 2연패를 피하지 못했다고 전했습니다. 한국전 이후 이어진 기자회견에서 오토 아도 감독은 한국과 일본의 축구 스타일이 다르지만, 일본이 브라질을 상대로 보여준 강력한 경기력과 승리를 언급하며 일본 축구의 높은 수준을 강조했습니다. 한국과 가나는 아직 일본만큼의 레벨에는 도달하지 못했다고 덧붙이며, 객관적인 분석을 내놓았습니다."
      },
      {
        "title": "일본 축구의 강점",
        "content": "오토 아도 감독은 일본 축구의 강점을 구체적으로 언급하며 그들의 높은 수준을 재확인했습니다. 특히 일본이 최근 세계 최강 브라질을 상대로 역전승을 거둔 경기를 예로 들며, 일본이 현재 매우 높은 레벨에 있다고 평가했습니다. 브라질은 강력한 팀이지만, 일본은 홈에서 두 골을 먼저 내주고도 세 골을 넣어 극적인 승리를 거머쥐었습니다. 이는 과거 브라질전 12경기 무승(2무 10패)의 부진을 털어내는 역사적인 승리였습니다. 이처럼 일본 축구가 보여주는 경기력과 결과는 세계 축구계의 판도를 바꾸고 있으며, 가나와 한국은 아직 일본과 같은 수준에 도달하지 못했다는 오토 아도 감독의 분석은 일본 축구의 위상을 다시 한번 확인시켜 주는 계기가 되었습니다."
      },
      {
        "title": "한국전 패배 분석",
        "content": "오토 아도 감독은 한국과의 경기 결과에 대한 아쉬움을 표하면서도, 경기 내용 자체는 밀리지 않았다고 분석했습니다. 한국이 승리한 것은 결정적인 순간에 골을 더 잘 넣었기 때문이며, 가나 역시 많은 찬스를 만들었지만 한국이 더 효율적으로 기회를 살렸다고 평가했습니다. 경기 내용은 대등했고, 가나 선수들의 움직임도 좋았다고 언급했습니다. 다만, 한국이 특정 지역에서 수적 우위를 가져가는 과정에서 가나 선수들이 압박의 역할을 명확히 결정하지 못했던 점, 그리고 실점 이후 분위기를 반전시키지 못했던 점을 패배의 원인으로 꼽았습니다. 이는 가나 축구팀이 앞으로 해결해야 할 과제를 명확히 보여주는 분석으로, 팀의 조직력과 경기 운영 능력 향상이 필요함을 시사합니다."
      },
      {
        "title": "가나 핵심 선수 부재",
        "content": "가나 축구대표팀은 한국과의 경기에서 핵심 선수들의 공백이 더욱 두드러졌습니다. 일본과의 경기를 마친 후 앙투안 세메뇨와 모하메드 살리수와 같은 공격 및 수비의 핵심 선수들이 귀국했으며, 이미 합류하지 않았던 모하메드 쿠두스까지 포함하면 가나의 핵심 삼총사가 모두 빠진 상태로 한국전에 임했습니다. 그럼에도 불구하고 가나는 한국을 상대로 0-1로 아쉽게 패배했습니다. 이는 가나가 핵심 선수 없이도 나름대로 경쟁력 있는 경기를 펼쳤음을 보여주지만, 동시에 이들 핵심 선수들이 있을 때의 전력이 얼마나 강력할지에 대한 기대감을 높이기도 합니다. 가나 축구는 이번 경험을 통해 선수단 운영과 로테이션에 대한 고민을 더욱 깊게 할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 가나 축구대표팀의 한국과 일본과의 연이은 평가전 결과 및 오토 아도 감독의 분석은 한국 축구의 현재 위상을 객관적으로 되돌아보게 하는 계기를 제공합니다. 오토 아도 감독이 일본을 한국보다 한 수 위로 평가한 것은 단순한 비난이 아니라, 일본 축구가 최근 보여준 꾸준한 성장세와 국제 무대에서의 성과를 바탕으로 한 분석이라는 점에서 주목할 필요가 있습니다. 특히 브라질을 상대로 거둔 일본의 역사적인 승리는 단순히 한 경기의 이변이 아니라, 그들이 얼마나 체계적이고 수준 높은 축구를 구사하는지를 증명하는 사례입니다. 한국 축구 역시 이번 평가전을 통해 드러난 문제점들을 정확히 진단하고, 전술적, 기술적, 그리고 정신적인 측면에서 꾸준한 발전을 이루어야 할 것입니다. 앞으로 있을 국제 대회에서 좋은 성적을 거두기 위해서는 핵심 선수들의 활약뿐만 아니라, 모든 선수들이 제 기량을 발휘할 수 있는 팀워크와 조직력 강화에 힘써야 할 것입니다. 이러한 노력들이 쌓일 때 한국 축구는 다시 한번 세계 무대에서 강한 인상을 남길 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n02332?mid=n1007",
    "hashTag": [
      "#가나축구",
      "#오토아도",
      "#한국축구",
      "#일본축구",
      "#평가전",
      "#축구국가대표",
      "#축구평가전",
      "#한국일본축구",
      "#가나일본축구",
      "#월드컵예선"
    ]
  },
  {
    "type": "spo",
    "title": "'와 미쳤다' 두산 하루에만 96억 썼는데 끝 아니다? 김현수 쟁탈전도 최후 승자 되나 \"외부 FA 시장 철수 NO\"",
    "newTitle": "두산, 하루 96억 투자 후에도 김현수 영입 총력전 나선다",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=이후광 기자] 하루에만 96억 원을 썼는데 여기서 끝이 아니다? 외부 FA 시장 철수가 아닌 잔류를 선언한 두산 베어스가 김현수 영입전 또한 최후의 승자가 될 수 있을까. AD AD 두산은 18일 하루에만 두 건의 프로야구 FA 계약을 성사시켰다. 스토브리그 개장 후 일주일이 넘도록 FA 소식이 잠잠했던 가운데 두산이 이날 오전 FA 시장 최대어인 박찬호를 4년 최대 80억 원(계약금 50억, 연봉 총 28억, 인센티브 2억)에 품으며 FA 1호 계약을 발표했고, 뒤이어 오후 도루왕 출신 내부 FA 조수행을 4년 최대 16억 원(계약금 6억, 연봉 총 8억, 인센티브 2억)에 붙잡았다. 두 선수 모두 파격적인 계약 규모가 눈길을 끈다. 박찬호는 계약 총액 80억 원 가운데 78억 원, 조수행은 16억 원 중 14억 원이 보장 금액이다. 하루에만 총액 96억 원을 투자했고, 이 가운데 92억 원이 온전히 선수의 몫이다. 그야말로 광폭 행보가 아닐 수 없다. 더 놀라운 건 두산의 통 큰 투자가 여기서 끝이 아니라는 점이다. 총액 96억 원이라는 적지 않은 금액을 쏟아 부었지만, 여전히 배가 고프다. 두산 관계자는 18일 OSEN과 전화 통화에서 “외부 FA 시장에 계속 남아 영입 가능한 자원을 물색하고 있다. 내부 FA도 협상 과정에 있다”라고 외부 FA 시장 잔류를 선언했다. 두산의 두 번째 외부 FA 타깃은 김현수다. 김현수는 2006년 두산 육성선수로 입단해 2015년까지 베어스 왕조의 한 축을 담당했던 선수로, 메이저리그 볼티모어 오리올스를 거쳐 LG 트윈스로 이적해 트윈스 왕조 구축에도 큰 힘을 보탰다. 37세 김현수는 예비 FA 시즌인 올해 정규시즌에서 140경기 타율 2할9푼8리 12홈런 90타점 66득점 OPS .806의 녹슬지 않은 기량을 뽐냈고, 한국시리즈 5경기 타율 5할2푼9리 1홈런 8타점 맹타를 휘두르며 시리즈 MVP의 영예를 안았다. 김현수 또한 박찬호와 마찬가지로 원소속팀 LG를 비롯해 두산, KT 등 복수 구단이 계약에 관심을 갖고 있는 것으로 알려졌다. KT가 영입전에서 앞서 있다는 소문이 돌고 있으나 두산 또한 두 번째 외부 FA 영입을 위해 최선을 노력을 다하고 있다. 이번 스토브리그의 큰 손을 자처한 두산이 또 한 번 영입전 최후의 승자로 거듭나 김현수의 컴백을 성사시킬 수 있을지 주목된다. 이영하, 최원준 등 내부 FA와 협상도 계속 진행 중인 상황이다. /backlight@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두산 FA 폭풍 영입",
        "content": "프로야구 스토브리그가 본격화된 가운데 두산 베어스의 통 큰 행보가 화제입니다. 무려 하루 만에 96억 원이라는 막대한 금액을 투자하며 FA 시장의 판도를 흔들고 있습니다. 오전에는 최대어 박찬호를 4년 총액 80억 원이라는 역대급 계약 조건으로 영입하며 FA 1호 계약의 주인공이 되었고, 오후에는 내부 FA 조수행을 4년 최대 16억 원에 붙잡으며 전력을 강화했습니다. 두 선수 모두 상당한 금액이 보장되어 있어 두산의 선수단 투자 의지가 확고함을 보여줍니다. 총액 96억 원 중 92억 원이 보장 금액이라는 점은 두산이 이번 스토브리그에서 얼마나 적극적인 움직임을 보이고 있는지 명확하게 드러냅니다. 이는 단순히 전력 보강을 넘어 구단 전체의 비전을 보여주는 행보로 해석될 수 있습니다."
      },
      {
        "title": "박찬호 FA 1호 계약",
        "content": "이번 FA 시장의 문을 연 주인공은 단연 박찬호 선수입니다. 두산 베어스는 4년 최대 80억 원이라는 파격적인 조건으로 박찬호 선수를 영입하는 데 성공했습니다. 계약금 50억 원, 연봉 총 28억 원, 그리고 인센티브 2억 원으로 구성된 이번 계약은 FA 1호 계약이자, 역대급 규모를 자랑하며 많은 이들의 이목을 집중시키고 있습니다. 총 계약액 80억 원 중 78억 원이 보장 금액이라는 사실은 박찬호 선수의 가치를 두산이 얼마나 높게 평가하고 있는지를 보여주는 증거입니다. 이러한 대형 계약은 다른 FA 선수들의 몸값에도 영향을 미칠 것으로 예상되며, 앞으로의 FA 시장 흐름을 예측하는 데 중요한 지표가 될 것입니다. 두산은 박찬호 영입을 통해 단숨에 전력 누수를 메우고 더욱 강력한 팀으로 발돋움할 수 있게 되었습니다."
      },
      {
        "title": "조수행 붙잡은 두산",
        "content": "박찬호 선수 영입으로 뜨거웠던 두산 베어스는 기세를 몰아 내부 FA 조수행 선수까지 4년 최대 16억 원의 조건으로 붙잡았습니다. 계약금 6억 원, 연봉 총 8억 원, 인센티브 2억 원으로 구성된 이번 계약 역시 조수행 선수의 가치를 인정하는 규모입니다. 특히 16억 원 중 14억 원이 보장 금액으로, 두산은 확실한 전력 보강을 통해 팀의 안정성을 높이고자 합니다. 조수행 선수는 도루왕 출신으로 팀의 공격과 주루에 큰 힘을 보태는 선수입니다. 이러한 내부 FA 단속은 외부 FA 영입만큼이나 팀 전력 유지에 중요하며, 두산이 선수단 장기적인 관리를 통해 우승 경쟁력을 확보하려는 의지를 보여줍니다. 박찬호와 조수행이라는 두 건의 FA 계약 성사는 두산 베어스가 다음 시즌을 얼마나 철저하게 준비하고 있는지를 짐작하게 합니다."
      },
      {
        "title": "김현수 영입전 참전",
        "content": "두산 베어스의 '광폭 행보'는 여기서 멈추지 않을 것으로 보입니다. 이미 하루에만 96억 원을 쏟아부었지만, 두산은 외부 FA 시장에서 추가적인 영입을 멈추지 않겠다는 의지를 분명히 했습니다. 두 번째 외부 FA 타깃으로는 김현수 선수가 거론되고 있습니다. 김현수 선수는 과거 두산의 핵심 선수였으며, 메이저리그 경험과 LG 트윈스에서의 활약까지, KBO 리그 정상급 타자로서의 기량을 꾸준히 증명해왔습니다. 37세의 나이에도 불구하고 올 시즌 정규리그에서 준수한 성적을 기록했으며, 한국시리즈에서는 MVP급 활약을 펼치며 녹슬지 않은 기량을 과시했습니다. 원소속팀 LG를 비롯해 KT 등 여러 구단이 김현수 선수 영입에 관심을 보이고 있으며, KT가 앞서 있다는 소문도 있지만 두산 역시 최선을 다해 김현수 선수 영입에 나설 것으로 예상됩니다. 두산의 또 한 번의 '큰 손' 행보가 김현수 선수 영입으로 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "두산의 야망과 미래",
        "content": "두산 베어스가 보여주는 이번 스토브리그에서의 과감한 투자와 영입 행보는 단순히 현재 시즌에 대한 야망을 넘어 구단의 장기적인 비전을 엿볼 수 있게 합니다. 박찬호, 조수행 선수를 확실하게 붙잡고, 김현수 선수 영입까지 추진하는 움직임은 '위닝 멘탈리티'를 다시 한번 구축하려는 강력한 의지를 보여줍니다. 이는 젊은 선수들에게 좋은 동기 부여가 될 것이며, 팀 전체의 경쟁력을 한 단계 끌어올릴 수 있는 동력이 될 것입니다. 또한, 이영하, 최원준 등 내부 FA와의 협상도 계속 진행 중인 만큼, 두산은 앞으로도 선수단 안정과 강화를 위해 적극적인 투자를 이어갈 것으로 보입니다. 이러한 두산의 행보는 KBO 리그 전체의 FA 시장에도 큰 영향을 미칠 것이며, 앞으로 다른 구단들의 움직임 또한 더욱 활발해질 것으로 예상됩니다. 김현수 선수 영입까지 성공한다면, 두산 베어스는 다음 시즌 강력한 우승 후보로 다시 한번 자리매김할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "두산 베어스의 이번 FA 시장에서의 공격적인 행보는 매우 인상 깊습니다. 특히 하루에 96억 원이라는 천문학적인 금액을 투자하며 전력 보강에 나선 것은 구단의 강력한 우승 의지를 방증합니다. 박찬호 선수의 영입은 베테랑으로서 팀의 중심을 잡아줄 수 있는 좋은 선택이며, 조수행 선수와의 계약은 내부 전력 유지를 통한 안정감 확보라는 측면에서 긍정적입니다. 김현수 선수 영입전에 뛰어든 것은 '위기=기회'라는 말이 있듯이, 과거의 영광을 재현하고자 하는 두산의 열망을 보여줍니다. 다만, 이러한 대규모 투자가 단기적인 성과에만 그치지 않고, 선수단 관리 및 육성 시스템과 조화를 이루어 장기적으로 구단에 긍정적인 영향을 미치도록 하는 것이 중요합니다. 과도한 연봉 인상은 팀 내 위화감을 조성하거나, 미래 FA 시장의 거품을 더욱 심화시킬 수 있다는 우려도 간과할 수 없습니다. 두산 베어스가 이번 투자를 통해 어떤 결과물을 만들어낼지, 그리고 KBO 리그 전체의 FA 시장에 어떤 영향을 미칠지 면밀히 지켜볼 필요가 있습니다. 김현수 선수 영입 성공 여부와 더불어, 두산이 향후 선수단 운영을 어떻게 풀어갈지가 관건이 될 것입니다. 이는 두산 팬들에게는 설렘과 기대를, 타 구단 팬들에게는 긴장감을 안겨주는 흥미로운 스토브리그가 될 것임이 분명합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00395?mid=n1007",
    "hashTag": [
      "#두산베어스",
      "#FA",
      "#박찬호",
      "#조수행",
      "#김현수",
      "#프로야구",
      "#스토브리그",
      "#야구",
      "#FA영입",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "LAFC의 조기 복귀 요청, 하지만 '캡틴' 손흥민은 한국에 남았다…\"언제나 대표팀이 1순위, 외부 환경 이슈 아쉬워\" [MD현장]",
    "newTitle": "손흥민, \"언제나 대표팀이 1순위\" 경기력 아쉬움 속 승리 소감",
    "article": "sCtgr_cd = \"spo04\"; 18일 서울월드컵경기장에서 펼쳐진 한국과 가나의 경기 후 인터뷰를 진행한 손흥민/최병진 기자 [마이데일리 = 서울월드컵경기장 최병진 기자] 주장 손흥민이 축구대표팀을 향한 마음을 다시 강조했다. 홍명보 감독이 이끄는 대한민국 축구대표팀은 18일 서울월드컵경기장에서 펼쳐진 가나와의 평가전에서 1-0으로 승리했다. AD AD 이날도 볼리비아전에 이어 전체적인 경기력에는 아쉬움이 남았다. 주축 자원들이 모두 이탈하며 사실상 2군인 가나에게 끌려가며 고전했다. 전반전에는 유효슈팅을 1개밖에 기록하지 못했다. 답답한 흐름 속에서 후반 16분에 득점이 터졌다. 이강인의 크로스를 이태석이 헤더로 연결하며 골망을 흔들었다. 후반 30분에는 황희찬이 페널티 박스 안에서 반칙을 얻어내며 페널티킥(PK)을 획득했고 직접 키커로 나섰으나 골키퍼에 막혔다. 결국 한 골을 지켜낸 한국은 올해 마지막 A매치를 승리로 장식했다. 손흥민은 선발 출전했으나 후반 15분에 교체되기 전까지 가나의 집중 마크에 고전했다. 축구대표팀이 18일 오후 서울월드컵경기장에서 진행된 가나와의 평가전에서 1-0으로 승리했다.&lt;br&gt;&lt;br&gt;경기 종료 후 선제골을 넣은 이태석이 손흥민과 기뻐하고 있다. 경기 후 손흥민은 “일단은 두 경기를 승리로 마무리해서 기쁘다. 여러 가지로 개선이 돼야 한다. 외적인 환경도 마찬가지다”라고 이야기를 했다. 전반전에 미드필더 플레이가 좋지 않았던 부분에 대해서는 “공격수는 항상 패스가 들어오길 바라는 입장인데 부족함이 있었다. 경기를 많이 치르지 못한 선수들이었고 또 이런 얘기를 하기 그렇지만 환경 이슈도 있었다. 후반전에는 조금 나아졌다”고 돌아봤다. 그러면서 “누가 잘했고 못했고 이런 것보다 팀으로서 좋아져야 하는 부분이다. 그 와중에도 전반전에 미드필더들이 잘 싸워줬다”고 덧붙였다. 손흥민은 소속팀인 LAFC에 복귀해 23일일에 벤쿠버 화이트캡스와 미국 메이저리그사커(MLS) PO를 치른다. 축구대표팀 손흥민이 18일 오후 서울월드컵경기장에서 진행된 가나와의 평가전에서 돌파를 시도하고 있다. 그는 “축구를 하면 당연히 우승 욕심이 난다. 경기 전에 담 증세가 있었는데 경기를 하다가 또 잘못 떨어지면서 심해졌다. 빠르게 회복을 해야 한다. 소속팀도 빨리 와달라고 부탁했는데 대표팀이 저한테는 1순위다. 항상 나라를 대표해서 뛰는 자리라는 걸 생각한다. 대표팀 두 경기를 이겼으니 팀에 돌아가서 보답을 하고 싶다”고 마무리했다. [HOT NEWS] 속옷만 입고 애마부인으로 변신한 女모델 당당하게 노브라로 가슴 노출한 월드스타 여배우 40대 女교사, 중2 남학생과 성관계! 사진 전송 단추가 안 잠겨! 란제리 입고 도발하는 일진녀 男 중요부위 커터칼로 절단한 상간녀 “14살 소녀 성범죄자에 불륜 상담”, 유명 대학총장의 민낯 여학생 나체 사진에 \"납치해서 성폭행\", 황산으로 녹여서…“충격” “아내가 집에서 다른 남자 품에 안겨”, 위자료 가능한가? “미모의 아내와 7년간 부부관계 7번”, 월 1000만원 직장 해고 당하자 “이혼” ‘불륜 의심’ 샤워하는 아내 감전사 시킨 남편, 결국… 서울월드컵경기장 = 최병진 기자(cbj0929@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 대표팀 승리 기쁨",
        "content": "한국 축구대표팀이 가나와의 평가전에서 1-0으로 승리하며 올해 마지막 A매치를 기분 좋게 마무리했습니다. 주장 손흥민은 경기 후 인터뷰에서 두 경기 연속 승리에 대한 기쁨을 표하며 팀의 발전을 강조했습니다. 비록 전체적인 경기력에는 아쉬움이 남았지만, 어려운 상황 속에서도 값진 승리를 쟁취했다는 점은 분명합니다. 손흥민은 선발 출전하여 팀을 이끌었으나, 가나의 집중 견제 속에 다소 고전하는 모습을 보였습니다. 그럼에도 불구하고 그는 팀의 승리를 위해 헌신적인 플레이를 펼쳤습니다. 이번 승리는 대표팀이 앞으로 나아가야 할 방향에 대한 중요한 이정표가 될 것입니다. 특히 젊은 선수들의 성장이 기대되는 가운데, 손흥민의 리더십은 팀에 큰 힘이 될 것으로 보입니다. 한국 축구의 미래를 위한 긍정적인 신호로 해석됩니다."
      },
      {
        "title": "아쉬움 남은 경기력",
        "content": "이번 가나와의 평가전은 승리를 거두었지만, 경기 내용 면에서는 여러 아쉬움을 남겼습니다. 주축 선수들의 대거 이탈로 사실상 2군에 가까운 전력으로 경기에 임했음에도 불구하고, 경기 내내 가나에게 끌려다니는 모습을 보여주었습니다. 특히 전반전에는 단 한 개의 유효슈팅만을 기록하며 답답한 공격 흐름을 이어갔습니다. 이는 대표팀의 전반적인 경기 운영 능력과 공격 전개 방식에 대한 개선이 필요함을 시사합니다. 손흥민 역시 인터뷰를 통해 공격수로서 패스 공급이 부족했던 점을 지적하며, 팀으로서 더욱 좋아져야 할 부분에 대한 솔직한 평가를 내놓았습니다. 미드필더진의 분발에도 불구하고, 전체적인 유기적인 플레이가 부족했던 점은 앞으로 해결해야 할 과제입니다. 이러한 경기력은 국제 무대에서 경쟁력을 갖추기 위해 반드시 보완해야 할 부분입니다."
      },
      {
        "title": "이태석 결승골 작렬",
        "content": "한국 축구대표팀의 승리를 확정 지은 결정적인 순간은 후반 16분에 나왔습니다. 이강인의 날카로운 크로스를 받은 이태석이 침착한 헤더로 가나의 골망을 흔들며 선제골을 기록했습니다. 이태석의 귀중한 골은 어려운 경기의 흐름을 바꾸는 중요한 전환점이 되었습니다. 어린 선수임에도 불구하고 침착하게 득점 기회를 살려낸 그의 활약은 앞으로 대표팀에서 큰 역할을 할 것임을 예고합니다. 젊은 선수들의 과감한 도전과 성장이 이번 경기를 통해 더욱 빛났습니다. 앞으로 대표팀은 이태석과 같은 젊은 피들의 활약을 바탕으로 더욱 강력한 팀으로 거듭날 것입니다. 그의 득점 장면은 한국 축구의 밝은 미래를 보여주는 상징적인 순간으로 기억될 것입니다."
      },
      {
        "title": "황희찬 페널티킥 실축",
        "content": "후반 30분, 한국 대표팀은 페널티 박스 안에서 반칙을 얻어내며 페널티킥(PK)의 기회를 맞았습니다. 키커로 나선 황희찬은 직접 골을 노렸지만, 상대 골키퍼의 선방에 막히며 아쉽게 득점에 실패했습니다. 결정적인 순간에 페널티킥을 성공시키지 못한 것은 아쉬움으로 남습니다. 하지만 황희찬은 이후에도 경기에 집중하며 팀의 승리를 위해 노력하는 모습을 보여주었습니다. 페널티킥 성공 여부와 관계없이, 그는 대표팀의 중요한 자원이며 앞으로의 활약을 기대하게 만드는 선수입니다. 이러한 경험은 선수 개인의 성장뿐만 아니라 팀 전체에도 소중한 교훈을 남길 것입니다. 다음 기회에는 반드시 성공하여 팀에 승리를 안겨주기를 바랍니다."
      },
      {
        "title": "손흥민, 대표팀 향한 헌신",
        "content": "주장 손흥민은 소속팀 복귀를 앞두고도 축구대표팀에 대한 변함없는 애정과 헌신을 보여주었습니다. 경기 전 담 증세가 있었음에도 불구하고 경기에 출전했으며, 경기 중 충격으로 증세가 악화되었음에도 불구하고 끝까지 뛰고자 하는 의지를 보였습니다. 그는 \"대표팀이 저한테는 1순위\"라며, 항상 나라를 대표해서 뛴다는 자부심을 가지고 있음을 강조했습니다. 소속팀 LAFC에서 중요한 경기를 앞두고 있지만, 대표팀에 대한 그의 책임감은 무엇과도 바꿀 수 없는 1순위임을 분명히 했습니다. 이러한 손흥민의 헌신적인 자세는 젊은 선수들에게 귀감이 되며, 한국 축구의 저력을 보여주는 중요한 부분입니다. 그의 리더십과 책임감은 앞으로 대표팀이 나아갈 방향에 대한 중요한 지침이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국과 가나의 평가전은 승리로 마무리되었지만, 경기 내용에서는 여전히 개선해야 할 점이 많다는 것을 확인할 수 있었습니다. 특히 주축 선수들의 공백이 컸음에도 불구하고, 경기 운영 면에서 좀 더 효율적이고 짜임새 있는 모습을 보여주었어야 했습니다. 손흥민 선수가 언급했듯이 '팀으로서 좋아져야 하는 부분'이 명확히 드러난 경기였습니다. 젊은 선수들의 성장 가능성은 높이 평가할 만하지만, 경험 많은 선수들과의 조화, 그리고 경기 상황에 따른 유연한 대처 능력은 앞으로 더욱 발전시켜야 할 부분입니다. 페널티킥 실축이나 전반전의 답답했던 경기 흐름 등은 국제 무대에서 큰 부담으로 작용할 수 있습니다. 따라서 이번 경기를 통해 얻은 교훈을 바탕으로, 한국 축구대표팀은 더욱 단단하고 강한 팀으로 거듭나야 할 것입니다. 손흥민 선수의 헌신적인 자세는 분명 팀에 긍정적인 영향을 줄 것이며, 앞으로 남은 과제들을 잘 해결해 나간다면 더 밝은 미래를 기대할 수 있을 것입니다. 축구는 팀 스포츠이기에, 선수 개개인의 능력만큼이나 조직력과 팀워크가 중요함을 다시 한번 되새기게 되는 경기였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00990?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#축구국가대표팀",
      "#가나전",
      "#평가전",
      "#이태석",
      "#서울월드컵경기장",
      "#축구",
      "#A매치",
      "#홍명보호",
      "#MLS"
    ]
  },
  {
    "type": "ent",
    "title": "최현우 \"로또 1등 2번 맞히고 고소당할 뻔…번호 유출 안하는 걸로 합의\" ('돌싱포맨')",
    "newTitle": "마술사 최현우 로또 1등 2번 당첨 비하인드 이야기",
    "article": "[TV리포트=이혜미 기자] 마술사 최현우가 로또 1등을 2번이나 맞히고 고소를 당할 뻔했다며 관련 사연을 전했다. 18일 SBS '신발 벗고 돌싱포맨'에선 최현우, 샘 해밍턴, 다영, 최산이 게스트로 출연해 입담을 뽐냈다. 마술을 넘어선 마법으로 'K-해리포터'로 불리는 최현우는 \"로또 번호를 맞혀보는 건 어떤가\"라는 질문에 \"이미 맞혀봤다. 라이브 방송으로 5만 명 앞에서 시연했다. 지금도 영상이 남아 있다\"라고 답했다. 그 말대로 당시 영상이 공개된 가운데 최현우는 '복권 예언 마술'로 6개 번호를 모두 맞히는 것으로 놀라움을 안겼다. 심지어 최현우는 로또 1등을 2번이나 맞혔다고. 이에 이상민과 김준호가 \"번호 좀 불러 달라\"고 나서자 최현우는 \"나는 마술사니까 큰 문제가 될 거라 생각 안 했는데 번호를 맞히고 복권 회사가 전화로 마비가 됐다고 한다. 처음엔 고소한다고 했는데 고소를 하지 않는 조건으로 각서를 썼다. '복권 발표 시간 이전에 번호를 말하지 말 것'이라고 약속했다\"라고 일축했다. \"당시 복권 홈페이지에 사과 영상도 올라갔다\"라는 것이 최현우의 설명. 그는 또 \"당첨금이 얼마였나\"라는 질문에 \"13억이었다\"라고 밝히면서도 \"당첨금 수령 여부도 말하지 않기로 했다\"라고 덧붙였다. 그는 \"마법으로 복권 번호를 바꾼 건가, 아니면 번호 자체를 맞힌 건가\"라는 질문에도 \"그 어떤 것도 말씀 드릴 수 없다. 그렇게 각서를 썼다. 내 SNS에 매일 연락이 백 개 씩 온다. 각자의 사연을 적고 번호를 알려 달라고 한다\"라며 답을 피했다. 이에 김준호는 \"로또가 안 되면 미국 복권으로 가자\"라고 제안, 큰 웃음을 자아냈다. 이혜미 기자 gpai@tvreport.co.kr / 사진 = '돌싱포맨' 방송화면 캡처 ▶ '나혼산' 제치고 시청률 1위 씹어먹은 韓 대표 장수 프로그램… 벌써 34년째 ▶ 지원자만 2,000명… 6 커플 탄생 순간 '시청률 6.5%' 1위 찍어버린 韓 예능 ▶ 진짜 괴물은 누구인가…기예르모 델 토로의 '프랑켄슈타인' [리뷰] ▶ '시청률21%' 후속작 D-4 남았다…동시간대 드라마 긴장시키는 韓드라마 ▶ \"지구는 지켰는데, 표류는 언제 끝날까\"…또 다른 '저주받은 걸작'은 14년째 표류 중 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로또 1등 2번",
        "content": "마술사 최현우가 방송에서 로또 1등에 두 번이나 당첨된 경험을 공개하며 큰 화제를 모으고 있습니다.  최현우는 '신발 벗고 돌싱포맨'이라는 프로그램에 출연하여 자신의 놀라운 능력에 대해 이야기했는데, 특히 로또 번호를 맞히는 마술에 대한 질문에 그는 이미 직접 시연해본 경험이 있다고 답했습니다.  무려 5만 명의 시청자가 지켜보는 라이브 방송에서 복권 예언 마술을 선보였고, 6개의 로또 번호를 모두 맞히는 놀라운 결과를 보여주었습니다.  이 영상은 현재까지도 남아있다고 하며, 많은 사람들에게 깊은 인상을 남겼습니다.  최현우의 로또 1등 당첨 경험은 단순한 행운을 넘어선 그의 특별한 능력을 다시 한번 입증하는 계기가 되었습니다.  그의 마술은 단순히 트릭을 넘어선 경지에 이르렀다는 평가를 받고 있으며, 이번 방송을 통해 로또 번호 예측 마술에 대한 대중의 관심이 다시 한번 뜨겁게 달아오르고 있습니다."
      },
      {
        "title": "복권 당첨, 고소 위기?",
        "content": "로또 1등에 두 번이나 당첨된 사실이 알려지자, 최현우는 복권 회사로부터 고소를 당할 뻔한 아찔한 경험을 털어놓았습니다.  놀라운 로또 번호 예측 능력을 선보인 후, 복권 회사는 엄청난 문의 전화로 인해 마비될 지경이었다고 합니다.  처음에는 복권 회사가 최현우를 고소하겠다는 의사를 밝혔지만, 결국 고소를 하지 않는 조건으로 각서를 작성하게 되었다고 합니다.  이 각서에는 '복권 발표 시간 이전에 번호를 말하지 말 것'이라는 내용이 포함되어 있었으며, 최현우는 이 약속을 철저히 지키고 있다고 강조했습니다.  당시 복권 홈페이지에는 최현우의 마술에 대한 사과 영상까지 올라갔을 정도로 큰 파장이 일었다고 합니다.  이러한 일련의 사건들은 최현우의 능력이 얼마나 파격적이었는지를 보여주는 동시에, 이러한 능력이 가져올 수 있는 사회적, 법적 문제에 대한 경각심을 일깨워 줍니다.  그의 마술은 단순한 엔터테인먼트를 넘어 복권 시스템 자체에 대한 궁금증을 유발하기도 했습니다."
      },
      {
        "title": "13억 당첨금, 비밀은?",
        "content": "최현우가 로또 1등 당첨금으로 무려 13억 원을 받았다고 밝히면서, 당첨금 수령 여부에 대한 관심도 집중되었습니다.  하지만 최현우는 당첨금 수령 여부 또한 비밀로 하기로 했다고 덧붙였습니다.  이는 앞서 복권 회사와 맺은 각서 내용과도 관련이 있으며, 자신의 능력으로 인한 파장을 최소화하려는 의도로 보입니다.  그는 마술로 복권 번호를 바꾼 것인지, 아니면 단순히 번호 자체를 맞힌 것인지에 대한 질문에도 명확한 답변을 회피했습니다.  '그 어떤 것도 말씀 드릴 수 없다. 그렇게 각서를 썼다'라고 단호하게 말하며, 자신의 능력이 담고 있는 비밀을 끝까지 지키려는 모습을 보였습니다.  그의 SNS에는 매일 수백 통의 연락이 오며, 저마다의 사연을 적어 로또 번호를 알려달라고 요청한다고 합니다.  하지만 최현우는 이 모든 요청에 응하지 않고, 약속을 지키는 모습을 보여주고 있습니다.  이러한 그의 태도는 책임감 있는 마술사로서의 면모를 보여주는 동시에, 그의 마술에 대한 신비감을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "마술 vs. 복권 번호",
        "content": "최현우의 로또 번호 맞히기 능력은 단순한 마술의 영역을 넘어선 것인지, 아니면 초자연적인 현상인지에 대한 궁금증이 증폭되고 있습니다.  그는 마법으로 복권 번호를 바꾼 것인지, 아니면 번호 자체를 예측한 것인지에 대한 질문에 대해 함구하며 신비감을 유지했습니다.  복권 회사가 고소를 고려할 정도로 그의 능력은 실제 복권 시스템에 영향을 미칠 수 있는 수준이었음을 시사합니다.  최현우가 맺은 각서에는 복권 발표 시간 이전에 번호를 말하지 않는다는 조항이 포함되어 있으며, 이는 그의 능력이 복권 결과에 직접적인 영향을 줄 수 있음을 암시합니다.  그는 자신의 능력에 대한 질문에 '그 어떤 것도 말씀 드릴 수 없다'고 명확히 선을 그었습니다.  이러한 그의 태도는 팬들의 호기심을 자극하는 동시에, 그의 마술이 가진 깊이에 대한 상상력을 자극합니다.  로또 번호 예측이라는 주제 자체가 많은 사람들에게 흥미를 유발하는 만큼, 최현우의 이야기는 앞으로도 계속해서 회자될 것으로 보입니다.  그의 마술은 과학으로 설명되지 않는 영역에 대한 인간의 끊임없는 탐구심을 자극합니다."
      },
      {
        "title": "미국 복권 제안",
        "content": "최현우의 놀라운 로또 1등 당첨 경험과 그로 인한 에피소드들이 공개되자, 함께 출연한 동료 연예인들은 재치 있는 제안을 내놓았습니다.  로또 당첨 번호를 알려달라는 요청에 최현우가 난색을 표하자, 김준호는 '로또가 안 되면 미국 복권으로 가자'고 제안하며 큰 웃음을 선사했습니다.  이는 로또 번호 예측이라는 민감한 주제를 유머러스하게 넘기려는 시도로, 방송에 활력을 불어넣었습니다.  최현우의 로또 1등 두 번 당첨이라는 경이로운 사건은 그의 마술이 단순한 오락을 넘어선, 어쩌면 현실에까지 영향을 미칠 수 있는 가능성을 보여주었습니다.  비록 최현우는 자신의 능력에 대한 상세한 설명이나 번호 제공을 거부했지만, 그의 경험담 자체만으로도 충분히 흥미로운 이야기를 만들어냈습니다.  앞으로도 그의 마술은 많은 사람들에게 영감을 주고, 다양한 상상력을 자극하며 엔터테인먼트의 한 축을 담당할 것으로 기대됩니다.  특히 이번 로또 관련 에피소드는 최현우라는 인물의 독보적인 위치를 다시 한번 각인시키는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "마술사 최현우의 로또 1등 두 번 당첨 경험담은 단순한 방송 내용을 넘어 여러 가지 시사점을 던져줍니다.  우선, 그의 놀라운 능력은 과학적으로 설명되지 않는 현상에 대한 대중의 끊임없는 호기심을 자극하며, 마술이라는 예술 형식의 매력을 다시 한번 느끼게 합니다.  하지만 동시에, 이러한 능력이 가져올 수 있는 사회적, 법적 문제에 대한 고민도 필요합니다.  복권 회사가 고소를 고려할 정도였다는 점은 그의 능력이 현실 시스템에 미치는 파장을 보여주며, 개인의 능력이 공공의 질서와 어떻게 조화를 이루어야 하는지에 대한 질문을 던집니다.  최현우가 각서를 통해 비밀을 지키고 책임을 다하는 모습은 인상 깊지만, 이러한 능력이 악용될 경우 발생할 수 있는 잠재적 위험성에 대한 사회적 논의도 필요하다고 생각합니다.  그의 마술은 놀라움과 재미를 선사하지만, 그 이면에는 윤리적, 법적 경계에 대한 섬세한 접근이 요구됨을 시사합니다.  미래에 이러한 능력이 더욱 발달하거나 보편화될 경우, 우리는 이에 대한 사회적 합의와 제도적 장치를 어떻게 마련해야 할지에 대해 진지하게 고민해야 할 것입니다.  결론적으로, 최현우의 로또 이야기는 엔터테인먼트로서의 가치뿐만 아니라, 능력과 책임, 그리고 사회적 질서에 대한 성찰을 동시에 제공하는 흥미로운 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n40867?mid=n1008",
    "hashTag": [
      "#최현우",
      "#로또1등",
      "#돌싱포맨",
      "#마술사",
      "#복권예언",
      "#화제"
    ]
  },
  {
    "type": "ent",
    "title": "\"너 누구야\"…설인아 맞아? 본인도 낯선 비주얼에 '깜짝'",
    "newTitle": "설인아 근황 공개, 팬들 깜짝 놀란 반전 매력 대방출",
    "article": "[스타뉴스 | 이승훈 기자] /사진=설인아 SNS 배우 설인아가 자신의 보석함을 공개했다. 18일 오후 설인아는 개인 SNS에 \"아무거나, 근데 좋아하는\"이라며 근황이 담긴 셀카 여러 장을 게재했다. 사진 속 설인아는 얼굴에 먼지를 뒤집어쓴 채 거울을 바라보고 있는 모습. 그는 꾀죄죄한 자신의 비주얼이 어색한지 \"너... 누구야...\"라고 덧붙여 웃음을 자아냈다. /사진=설인아 SNS 또한 설인아는 통기타를 치거나 음악 작업실, 드라마 촬영장, 캠핑장 등에서 행복한 일상을 보내고 있는 사진들을 연달아 업로드하면서 팬들에게 반가움을 안겼다. 설인아는 내년 하반기 방영 예정인 tvN 드라마 '여자인 걸 왜 모르지?'에 출연한다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '심형탁 子' 하루, 9개월이? 이발해도 '압도적인 머리숱'..거의 성인 모량 ▶ 뉴진스 '남극 간 멤버'는 하니..해외 체류로 어도어 대표 면담 불참 ▶ BTS 진에 '기습 뽀뽀'..50대 日여성 '강제추행 혐의' 재판행 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설인아 보석함 공개",
        "content": "배우 설인아가 개인 SNS를 통해 팬들과 소통하며 근황을 전했습니다. 설인아는 '아무거나, 근데 좋아하는'이라는 문구와 함께 자신의 보석함을 공개하며 팬들의 궁금증을 자아냈습니다. 공개된 사진 속 설인아는 장난스러운 표정으로 거울 속 자신을 바라보고 있으며, 얼굴에 먼지를 뒤집어쓴 모습이 오히려 친근하게 느껴집니다. 설인아는 이러한 자신의 모습에 '너... 누구야...'라고 덧붙여 유쾌한 웃음을 선사했습니다. 배우 설인아의 보석함 공개는 팬들에게 일상적인 모습을 엿볼 수 있는 특별한 기회를 제공했습니다. 설인아의 SNS 활동은 꾸준히 이어지고 있으며, 앞으로 공개될 그녀의 모습에 팬들의 기대가 모아지고 있습니다. 설인아의 진솔한 소통 방식은 많은 팬들에게 긍정적인 반응을 얻고 있습니다. 배우 설인아는 다양한 활동을 통해 대중과 소통하고 있으며, 이번 보석함 공개 또한 그녀의 매력을 한층 더 돋보이게 했습니다."
      },
      {
        "title": "설인아의 다채로운 일상",
        "content": "설인아는 보석함 공개에 이어 자신의 다채로운 일상을 담은 사진들을 연달아 업로드했습니다. 사진 속에는 설인아가 통기타를 연주하는 모습, 음악 작업실에서 열중하는 모습, 드라마 촬영 현장에서의 컷, 그리고 캠핑장에서 행복해하는 모습 등 여러 장면이 담겨 있었습니다. 이처럼 설인아는 개인적인 취미 활동부터 전문적인 활동까지 폭넓은 일상을 팬들과 공유하며 반가움을 안겼습니다. 특히 음악 작업실에서의 모습은 그녀의 숨겨진 재능을 엿볼 수 있게 했고, 촬영장 모습은 앞으로 보여줄 연기에 대한 기대를 높였습니다. 캠핑장에서의 여유로운 모습은 설인아의 건강하고 긍정적인 에너지를 느끼게 했습니다. 배우 설인아의 이러한 다채로운 일상 공개는 팬들에게 그녀가 얼마나 열정적이고 다재다능한 사람인지를 보여주는 좋은 기회가 되었습니다. 설인아의 꾸준한 SNS 활동은 팬들과의 유대감을 더욱 강화하고 있습니다."
      },
      {
        "title": "설인아 차기작 소식",
        "content": "배우 설인아의 앞으로의 활동에 대한 기대감을 높이는 소식도 전해졌습니다. 설인아는 내년 하반기 방영 예정인 tvN 드라마 '여자인 걸 왜 모르지?'에 출연을 확정했습니다. 이번 드라마는 설인아가 새롭게 도전하는 작품으로, 많은 팬들의 관심이 집중되고 있습니다. '여자인 걸 왜 모르지?'라는 독특한 제목의 드라마에서 설인아가 어떤 매력을 선보일지 귀추가 주목됩니다. 설인아는 그동안 다양한 작품을 통해 탄탄한 연기력을 입증해왔으며, 이번 드라마를 통해 한층 더 성장한 모습을 보여줄 것으로 기대됩니다. 배우 설인아의 차기작 소식은 그녀의 팬들에게 반가운 선물이 될 것이며, 드라마 '여자인 걸 왜 모르지?'는 설인아의 활약으로 더욱 풍성한 이야기가 펼쳐질 것으로 예상됩니다. 설인아의 새로운 연기 변신을 응원하며, 성공적인 드라마 제작을 기원합니다."
      },
      {
        "title": "설인아의 매력 분석",
        "content": "배우 설인아의 최근 SNS 활동과 차기작 소식은 그녀가 가진 다채로운 매력을 여실히 보여줍니다. 보석함 공개에서 보여준 솔직하고 친근한 모습부터, 기타 연주, 음악 작업, 촬영 현장, 캠핑 등 다양한 일상을 공유하는 모습은 팬들에게 인간적인 매력을 어필합니다. 이러한 꾸밈없는 모습은 설인아를 더욱 사랑스럽고 매력적인 배우로 각인시키는 데 기여합니다. 또한, 새로운 드라마 '여자인 걸 왜 모르지?' 출연 소식은 설인아가 연기자로서 끊임없이 도전하고 성장하려는 의지를 보여줍니다. 단순히 보여지는 모습뿐만 아니라, 자신의 분야에서 전문성을 키우고 다양한 경험을 쌓으려는 설인아의 노력은 앞으로 그녀가 걸어갈 배우로서의 길에 긍정적인 영향을 미칠 것입니다. 배우 설인아는 친근함과 전문성, 그리고 끊임없는 도전을 통해 자신만의 독보적인 영역을 구축해 나가고 있습니다. 이러한 설인아의 행보는 많은 대중에게 영감을 주며, 앞으로 그녀가 선보일 활약에 대한 기대감을 증폭시킵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 설인아의 최근 SNS 활동과 차기작 소식을 접하며, 그녀의 진솔함과 다재다능함에 깊은 인상을 받았습니다. 자신의 보석함을 공개하고, 얼굴에 먼지가 묻은 채 유쾌한 사진을 올리는 모습에서 꾸밈없고 인간적인 매력이 느껴졌습니다. 이는 단순히 보여주기식 활동이 아닌, 팬들과의 진정한 소통을 중요하게 생각하는 태도로 보입니다. 또한, 통기타 연주, 음악 작업, 드라마 촬영, 캠핑 등 다양한 일상을 공유하는 것은 설인아라는 사람이 얼마나 풍요로운 삶을 살고 있는지, 그리고 자신의 관심사를 적극적으로 탐구하는 열정적인 인물임을 보여줍니다. 특히 차기작인 tvN 드라마 '여자인 걸 왜 모르지?' 출연은 그녀가 연기적으로도 끊임없이 새로운 도전을 시도하며 성장을 추구한다는 것을 시사합니다. 배우로서의 커리어에 안주하지 않고, 다양한 경험을 통해 자신을 발전시키려는 의지는 앞으로 설인아가 더욱 폭넓은 연기 스펙트럼을 보여줄 수 있는 밑거름이 될 것입니다. 설인아는 단순히 예쁘고 연기 잘하는 배우를 넘어, 자신의 삶을 주체적으로 가꾸어가는 건강한 아티스트로서의 면모를 보여주고 있습니다. 그녀의 이러한 긍정적인 에너지가 앞으로도 많은 사람들에게 영감을 주고, 배우로서 더욱 빛나는 존재감을 발휘하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n40751?mid=n1008",
    "hashTag": [
      "#설인아",
      "#설인아일상",
      "#설인아셀카",
      "#여자인걸왜모르지",
      "#설인아근황",
      "#설인아보석함"
    ]
  },
  {
    "type": "ent",
    "title": "구제역, 유튜브 방송 은퇴 선언…\"이근 등 피해자들에게 공개 사죄\"",
    "newTitle": "유튜버 구제역, 방송 영구 중단 및 모든 영상 비공개 결정",
    "article": "[SBS연예뉴스 ㅣ 강경윤 기자] 구치소에 수감 중인 유튜버 구제역(본명 이준희)이 자신이 제작한 콘텐츠로 피해를 봤다고 주장하는 당사자들에게 공개 사과하며, 채널 내 모든 영상을 비공개로 전환하고 방송 활동 영구 중단 의사를 밝혔다. 구제역은 지난 17일 유튜브 커뮤니티에 두 개의 장문의 게시글을 올려 \"저의 유튜브 활동으로 인해 피해를 입은 분들에게 죄의 성부를 떠나 사과드린다\"며 \"기존에 업로드한 모든 영상을 전부 비공개 처리하기로 했다\"고 밝혔다. 해당 글은 구제역의 요청에 따라 법률대리인이 대신 게시한 것으로 알려졌다. 구제역은 글에서 최근 해군 예비역 유튜버 이근이 제기한 사실적시 명예훼손 사건으로 추가 기소된 사실을 언급하며, \"해군 유튜버 외에도 다수의 피해자가 고소한 건에 대해 기소가 됐다\"고 설명했다. 아울러 \"수년 전 종결된 사건까지 피해 제기·기소되는 일이 벌어지고 있고, 지인들까지도 조사에 불려가고 있다\"며 현재 상황의 어려움도 전했다. 또 다른 글에서 그는 \"수원구치소에 1년 2개월째 수감 중이라 일일이 사과드리지 못한다\"며, 원한다면 변호인을 통해 개인적으로도 사과 의사를 전하겠다고 했다.\"고 밝히면서도 \"공갈이나 명예훼손 등 제가 기소된 사건에 대하여 확인되지 않은 명백한 오보가 나오는 것에 대해 이를 바로잡고 싶은 마음도 있지만, 저의 억울함을 밝히는 것만으로 피해받는 분이 나올 수 있으니 모든 해명은 변호사님과 함께 재판을 통해 밝히겠다.\"며 공갈 혐의에 대해서는 여전히 부인했다. 구제역은 현재 '쯔양 공갈 사건'으로 불리는 형사 사건에서 유죄 판결을 받고 상고심을 앞두고 있다. 앞서 지난 9월 서울고등법원은 구제역에게 징역 3년, 공동 피고 주작감별사에게 징역 1년·집행유예 3년을 선고했다. 해당 사건은 구제역이 2023년 2월 유튜버 쯔양의 사생활 의혹을 폭로하겠다며 협박하고, 이를 통해 5,500만 원을 갈취한 혐의(공갈)로 기소된 사안이다. 당시 재판부는 통화 녹취 등을 근거로 \"피고가 원고가 겁을 먹어 돈을 줄 수밖에 없는 상황임을 인식하고 있었다\"며 공갈을 인정했다. 지난달에는 민사 소송에서도 구제역의 책임이 일부 인정됐다. 서울중앙지법 민사212단독은 구제역이 쯔양에게 2,000만 원의 위자료를 지급하라고 판결했다. 재판부는 \"이 사건 불법행위로 원고가 입은 고통의 정도와 피고의 태도 등을 고려했다\"고 밝혔다. kykang@sbs.co.kr 인/기/기/사 ◆ '돌싱포맨' 에이티즈 산, '북부대공' 이미지 고충 토로 \"음방 노출 늘 신경 쓰여\" ◆ '수면제 성폭행+촬영' BJ·남친, 반성문 19회 제출하며 선처 호소 ◆ 송중기, 무려 14년 만에 일본 팬미팅…\"큰 힘 됐다\" ◆ 지드래곤, 세계에서 가장 옷 잘 입는 스타 ...\"20년째 패션 아이콘\" ◆ 이경실 달걀, 난각번호 4번인데 1만원 대… \"품질이 기준 돼야\" 회사 해명 강경윤 kykang@sbs.co.kr ▶ 이 영화, 보고 나면 생각이 바뀝니다! ▶ 스타 인터뷰 총집합! Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구제역 사과",
        "content": "유튜버 구제역이 자신의 콘텐츠로 피해를 입은 당사자들에게 공개적으로 사과했습니다. 현재 구치소에 수감 중인 구제역은 유튜브 커뮤니티를 통해 장문의 글을 게시하며, 모든 영상 비공개 전환과 영구적인 방송 활동 중단 의사를 밝혔습니다. 이는 구제역 본인의 요청으로 법률대리인이 대신 올린 것으로 알려졌습니다. 구제역은 자신의 유튜브 활동으로 인해 피해를 입은 모든 분들께 죄의 성부를 떠나 사과드린다는 입장을 분명히 했습니다. 또한, 기존에 업로드했던 모든 영상을 비공개 처리하겠다고 약속했습니다. 이러한 결정은 현재 구제역이 처한 법적 상황과 관련이 깊은 것으로 보이며, 구제역의 이번 사과는 여러 논란 끝에 나온 결과로 해석됩니다."
      },
      {
        "title": "추가 기소 사실",
        "content": "구제역은 최근 해군 예비역 유튜버 이근과의 명예훼손 사건으로 추가 기소된 사실을 언급하며, 이근 외에도 다수의 피해자들이 고소한 사건에 대해 기소가 이루어졌다고 밝혔습니다. 수년 전 종결된 사건까지도 피해 제기 및 기소가 되고 있으며, 심지어 지인들까지 조사에 불려가는 등 현재 상황이 매우 어렵다고 토로했습니다. 수원구치소에 1년 2개월째 수감 중인 관계로 일일이 사과하지 못하는 상황을 설명하며, 원하는 경우 변호인을 통해 개인적으로 사과 의사를 전할 수 있다고 덧붙였습니다. 구제역은 자신의 억울함을 밝히고 싶은 마음도 있지만, 그로 인해 또 다른 피해자가 발생할 수 있기에 모든 해명은 변호사와 함께 재판을 통해 진행하겠다고 말했습니다."
      },
      {
        "title": "공갈 혐의 부인",
        "content": "구제역은 자신이 기소된 사건에 대해 확인되지 않은 오보가 나오는 것에 대해 바로잡고 싶은 마음이 있다고 밝혔지만, 공갈 혐의에 대해서는 여전히 부인하는 입장을 보였습니다. 쯔양 공갈 사건으로 불리는 형사 사건에서 유죄 판결을 받고 상고심을 앞두고 있는 구제역은, 명예훼손 등 다른 혐의에 대한 해명은 재판을 통해 하겠지만, 공갈 혐의에 대해서는 억울함을 주장하고 있는 것으로 보입니다. 이는 구제역이 재판 과정에서 자신의 입장을 적극적으로 소명하겠다는 의지를 보여주는 것으로 해석될 수 있습니다. 다만, 이미 법원에서 유죄 판결이 내려진 공갈 혐의에 대한 그의 부인은 주목할 만한 부분입니다."
      },
      {
        "title": "쯔양 공갈 사건",
        "content": "앞서 서울고등법원은 구제역에게 징역 3년, 공동 피고에게 징역 1년·집행유예 3년을 선고했습니다. 해당 사건은 구제역이 유튜버 쯔양의 사생활 의혹을 폭로하겠다며 협박하고, 이를 통해 5,500만 원을 갈취한 혐의(공갈)로 기소된 사안입니다. 재판부는 통화 녹취 등을 근거로 피고가 원고가 겁을 먹어 돈을 줄 수밖에 없는 상황임을 인식하고 있었다며 공갈 혐의를 인정했습니다. 이러한 유죄 판결은 구제역의 유튜브 활동 방식에 대한 법적 판단을 명확히 보여주는 사례입니다. 쯔양 공갈 사건으로 알려진 이 사건은 유명 유튜버와 관련된 높은 금액의 갈취 혐의로 세간의 주목을 받았습니다."
      },
      {
        "title": "민사 소송 결과",
        "content": "지난달에는 민사 소송에서도 구제역의 책임이 일부 인정되어 쯔양에게 2,000만 원의 위자료 지급 판결이 내려졌습니다. 서울중앙지법 민사212단독은 이 사건 불법행위로 쯔양이 입은 고통의 정도와 구제역의 태도 등을 고려하여 위자료 액수를 산정했다고 밝혔습니다. 이는 형사 사건과는 별개로, 구제역의 행위로 인해 쯔양이 정신적인 고통을 겪었음을 법적으로 인정한 결과입니다. 민사 소송에서의 패소는 구제역에게 추가적인 금전적 책임을 지게 했을 뿐만 아니라, 그의 행위에 대한 사회적 책임을 다시 한번 강조하는 계기가 되었습니다. 구제역의 유튜브 활동으로 인한 법적 분쟁은 형사 및 민사 소송으로 이어지며 그 결과가 확정되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버 구제역의 이번 사과와 방송 중단 결정은 여러모로 시사하는 바가 큽니다. 자신의 잘못을 인정하고 피해자들에게 사과하는 태도는 긍정적이나, 공갈 혐의에 대한 여전한 부인은 재판 과정에서의 진실 규명을 더욱 중요하게 만들 것입니다. 이번 사건은 온라인에서의 영향력이 커진 유튜버들이 활동하는 방식에 대한 경각심을 일깨워줍니다. 콘텐츠 제작 과정에서 타인의 명예를 훼손하거나 금전을 갈취하는 행위는 어떤 이유로도 정당화될 수 없으며, 법적 책임을 피할 수 없음을 분명히 보여주었습니다. 또한, 지인까지 조사 대상에 오르는 등 주변인까지 피해를 보는 상황은 사회적 파장과 개인의 행동이 미치는 영향의 범위를 다시 한번 생각하게 합니다. 앞으로 구제역이 법적 절차를 통해 어떻게 진실을 밝히고 책임을 다할지 지켜볼 필요가 있습니다. 이러한 사례를 통해 건강한 유튜브 생태계 조성에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n39582?mid=n1008",
    "hashTag": [
      "#구제역",
      "#유튜버구제역",
      "#이준희",
      "#쯔양공갈사건",
      "#형사사건",
      "#유죄판결",
      "#영상비공개",
      "#방송활동중단",
      "#사과",
      "#법률대리인"
    ]
  },
  {
    "type": "ent",
    "title": "사유리, 아들 젠 '외국인 학교' 보냈다…\"학부모들 영어 소통, 난 못 낀다\"",
    "newTitle": "사유리, 아들 젠 외국인 학교 입학 근황 영어 소통 어려움 토로",
    "article": "(엑스포츠뉴스 조혜진 기자) 방송인 사유리가 아들 젠의 외국인 학교 입학 소식을 알렸다. 18일 유튜브 사유리의 데스노트 채널에는 '젠의 5살 생일파티… 친구들 텐션 미쳤다'라는 제목의 영상이 업로드됐다. 이날 사유리는 집에서 아들 젠의 생일파티를 준비했다. 그는 \"요즘 생일 파티를 키즈카페에서 하는데 집에서 하고 싶더라\"며 이렇게 크게 파티를 열어주는 건 이번이 처음이라고 설렘을 드러냈다. 사유리와 제작진은 함께 풍선을 불며 거실을 꾸몄다. 이어 젠의 어린이집 친구들이 방문했다. 아이들은 거실에서, 엄마들은 주방의 식탁에서 시간을 보냈다. 아이들이 음식을 다 먹은 뒤에는 엄마들이 함께 청소를 마친 뒤 평화를 찾았다. 젠은 최근 외국인 학교에 입학했다고. 이에 사유리는 어머니들에게 \"(애들이) 어린이집 끝나고 유치원 가지 않았냐. 엄마들이랑 잘 만나냐\"고 궁금한 점을 물었다. 이에 어머니들은 동네가 달라 유치원 친구들 학부모들과는 잘 만나지 않는다고 했다. 젠의 경우를 묻자 사유 역시 \"전혀 (교류가) 없다\"며 \"연락처 자체를 모른다\"고 했다. 오픈 클래스 같은 것은 없는지 묻자 \"있는데 다 영어다. 난 못 끼고 있다\"며 리액션을 열심히 하고 있다고 해 웃음을 자아냈다. 또한 부모님들도 외국인들이라고 했다. 그러면서 사유리는 \"제발 말 걸지 마라 생각한다. 여기 있으니까 상대는 내가 영어 잘한다고 생각한다\"며 \"기가 죽었다\"고 영어 울렁증을 토로했다. 한편, 사유리는 지난 2020년 정자기증을 통해 아들 젠을 낳은 뒤 홀로 육아 중이다. 사진=유튜브 사유리의 데스노트, 엑스포츠뉴스DB 조혜진 기자 jinhyejo@xportsnews.com ▶ '심정지' 김수용, 주목된 '귓불 전조증상'…알고보니 9년 전에도 있었다 ▶ 서장훈, 이혼 14년 만에 솔직 고백…\"재혼 공개, 상대 의사 존중할 것\" ▶ 래퍼 맥슨, 극단적 선택 후 입원했지만 끝내 사망…향년 21세 ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ 가방부터 드레스까지 온통 루이비통…빅토리아, 파격 패션 '화제' ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ '美 축구팀 합격' 이동국 子, 안타까운 근황…\"오는 내내 울어\" ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ 송가인, 동갑 男배우와 '♥핑크빛' 터졌다…부모님 소개 완료 \"상견례 분위기\" ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사유리 아들 젠 생일",
        "content": "방송인 사유리가 아들 젠의 다섯 번째 생일을 맞아 특별한 파티를 열어주었다. 이번 생일 파티는 키즈카페가 아닌 집에서 진행되었으며, 사유리는 아들을 위해 직접 거실을 풍선으로 꾸미는 등 정성을 다했다. 젠의 어린이집 친구들과 함께하는 자리로, 아이들은 신나는 시간을 보냈고 엄마들은 담소를 나누며 즐거운 시간을 가졌다. 사유리는 아들을 위한 이벤트에 설렘을 감추지 못했으며, 젠의 행복한 모습을 보며 만족감을 드러냈다. 젠의 생일 파티 준비 과정은 유튜브 채널 '사유리의 데스노트'를 통해 공개되어 많은 이들의 관심과 축복을 받았다. 젠의 생일을 축하하는 따뜻한 분위기가 영상 속에 고스란히 담겨 있었다."
      },
      {
        "title": "젠 외국인 학교 입학",
        "content": "이날 방송에서 사유리는 젠이 최근 외국인 학교에 입학했음을 밝혔다. 젠의 외국인 학교 입학 소식은 많은 이들의 관심을 끌었으며, 사유리는 다른 엄마들과 젠의 학교생활에 대해 이야기를 나누었다. 어린이집 친구들과는 자주 만나는 반면, 젠의 경우 유치원 친구들과는 전혀 교류가 없다고 언급하며 학부모 간의 소통에 대한 궁금증을 내비쳤다. 사유리는 특히 외국인 학교의 오픈 클래스에 참여하고 싶지만, 모든 수업이 영어로 진행되어 어려움을 겪고 있다고 솔직하게 털어놓았다. '기가 죽었다'며 영어 울렁증을 토로하는 사유리의 모습이 시청자들에게 웃음을 선사하기도 했다. 젠의 새로운 학교생활에 대한 기대와 함께, 사유리의 육아 고민이 엿보이는 대목이었다."
      },
      {
        "title": "사유리 영어 울렁증",
        "content": "사유리가 젠의 외국인 학교 생활과 관련하여 자신의 '영어 울렁증'을 솔직하게 고백했다. 젠의 학교 행사에 참여했을 때, 주변의 외국인 학부모들이 영어를 잘 할 것이라고 생각할까 봐 오히려 말을 걸지 않는다고 이야기했다. 상대방이 자신을 영어에 능숙하다고 여길까 봐 기가 죽는다는 사유리의 말은 많은 비영어권 거주자들의 공감을 얻을 만했다. 특히 외국인 학교의 오픈 클래스가 모두 영어로 진행된다는 사실에, 사유리는 자신이 참여하기 어렵다고 토로하며 웃음을 자아냈다. 아들 젠의 성공적인 학교생활을 응원하면서도, 엄마로서 겪는 언어적 장벽에 대한 고민을 유쾌하게 풀어낸 사유리의 모습이 인상적이었다. 젠의 외국인 학교 생활을 지지하며, 사유리 역시 새로운 도전을 이어갈 것으로 보인다."
      },
      {
        "title": "사유리 싱글맘 육아",
        "content": "사유리는 지난 2020년 정자 기증을 통해 아들 젠을 얻은 후, 홀로 육아에 전념하고 있다. 싱글맘으로서 젠을 건강하고 바르게 키우기 위한 사유리의 노력은 많은 이들에게 귀감이 되고 있다. 젠의 다섯 번째 생일 파티를 집에서 열어주는 등, 아들을 향한 지극한 사랑과 헌신을 보여주고 있다. 젠이 외국인 학교에 입학하면서 새로운 환경에 적응하는 과정에서도 사유리의 든든한 지원이 이어질 것으로 예상된다. 젠의 행복한 미래를 위해 다방면으로 노력하는 사유리의 모습은 많은 워킹맘들에게 용기를 주고 있다. 앞으로도 사유리가 싱글맘으로서 겪는 다양한 육아 이야기와 더불어, 젠과의 행복한 일상이 많은 이들에게 따뜻한 감동을 선사할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "사유리가 아들 젠의 생일을 맞아 특별한 파티를 열어주고, 젠이 외국인 학교에 입학한 소식을 전한 것은 많은 이들에게 따뜻한 감동과 함께 현실적인 육아 이야기를 전달했다. 특히 사유리의 솔직한 '영어 울렁증' 고백은 비단 외국인 학교에 다니는 아이를 둔 부모뿐만 아니라, 해외 경험이 적거나 영어에 대한 부담감을 느끼는 많은 사람들에게 공감을 얻을 수 있는 지점이었다. 젠의 성공적인 학교 적응을 응원하는 동시에, 사유리 역시 새로운 환경에 적응하고 젠과 함께 성장해나가는 모습이 그려질 것으로 기대된다. 싱글맘으로서 젠을 키우는 사유리의 헌신적인 모습은 시대를 초월하는 감동을 준다. 젠의 외국인 학교 생활이 긍정적인 경험으로 가득하길 바라며, 사유리와 젠의 앞으로의 행보가 더욱 기대된다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n39817?mid=n1008",
    "hashTag": [
      "#사유리",
      "#젠",
      "#외국인학교",
      "#아들생일파티",
      "#육아소통",
      "#엄마들의수다",
      "#영어울렁증",
      "#싱글맘",
      "#육아고민",
      "#해외학교"
    ]
  },
  {
    "type": "ent",
    "title": "\"8년 저주 풀렸다\" 김옥빈, 초호화 예식장 눈길…신랑은 누구? [핫피플]",
    "newTitle": "김옥빈 결혼, 8년 전 부케 징크스 해피엔딩 썰 화제",
    "article": "[OSEN=김수형 기자] 배우 김옥빈이 지난 16일 비연예인 예비신랑과 웨딩마치를 울리며 ‘11월의 신부’가 됐다. 오랜 기다림 끝에 결혼 소식을 전한 가운데, 과거 서유정과 얽힌 ‘부케 썰’이 뒤늦게 재조명되며 화제를 모으고 있다. 최근 유튜브 채널 ‘유정 그리고 주정’에는 “[EP02] 김옥빈이 받은 서유정의 부케, 그 후...?”라는 영상이 업로드됐다. 영상 속 서유정은 김옥빈과 전화 연결을 통해 특별한 우정을 드러냈고, 김옥빈은 “언니는 진짜 진실된 사람이다”라며 애정을 표했다. 이어 서유정의 결혼식 이야기가 나오자 김옥빈은 “내가 부케를 받아서 지금까지 시집 못 간 거 아니냐”고 웃으며 농담을 던졌다. 실제로 김옥빈은 2017년 서유정의 결혼식에서 부케를 받았고, 이후 서유정이 6년 만에 이혼을 발표했으며, 김옥빈 역시 오랜 기간 결혼 소식이 없어 온라인에서는 ‘부케 징크스’가 회자되기도 했다. 이에 김옥빈은 “책임지고 결혼시켜 달라”고 너스레를 떨었고, 서유정은 “내가 너 결혼시킨다”고 응답해 남다른 의리를 드러냈다. 김옥빈이 실제로 결혼을 발표하자 누리꾼들은 “부케 징크스 해피엔딩이다”, “드디어 옥빈 언니도 결혼하네”라며 기쁨을 전했다. # 초호화 예식장 ‘신라호텔’… 다이아 웨딩링까지 화제 김옥빈의 결혼식은 양가 친인척과 가까운 지인만 참석한 비공개 예식으로 진행됐다. 그러나 결혼 직후 온라인에서는 결혼식 장소가 서울 신라호텔 특급 예식장이었다는 사실이 전해지며 시선이 집중됐다.신라호텔은 배우 전지현, 피겨 여왕 김연아 등 톱스타들이 결혼식을 올렸던 곳으로 유명하다.여기에 김옥빈이 SNS에 공개한 다이아몬드 웨딩링 역시 “클래스가 다르다”는 반응을 일으켰다. 결혼 다음 날, 김옥빈은 “My wedding day”라는 글과 함께 웨딩사진 여러 장을 공개하며 “눈코 뜰 새 없이 바쁜 하루였다”“20년 동안 응원해주신 팬들께 감사 인사를 드리고 싶었다” 는 소감을 전했다. #.신랑은 누구? “늘 웃게 해주는 다정하고 자상한 사람” 비연예인 남편에 대한 관심도 뜨겁다. 김옥빈은 직접 신랑을 소개하며 “곁에 있으면 늘 웃게 되는, 다정하고 자상한 사람”이라고 설명했다. 또한 “새로 시작하는 시간을 잘 가꿔나가겠다”며 팬들에게 감사와 설렘을 전했다. 온라인에는 “와… 드디어 옥빈 언니도 행복 찾았다”,“신라호텔 웨딩이라니 클래스 실화?”,“남편분 자상하다니 너무 보기 좋다”, “다이아 반지가 미쳤다”,“비연예인이라 더 따뜻해 보인다”,“악녀 때부터 팬인데, 결혼도 멋지게 하네” 등 축하 메시지가 쏟아지고 있다. 8년 전 서유정의 부케를 받은 ‘부케 썰’부터 초호화 예식장, 자상한 예비신랑까지.김옥빈의 새로운 시작은 팬들과 대중의 뜨거운 축복 속에서 더욱 빛나고 있다. /ssu08185@osen.co.kr [사진] SNS [관련기사] ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '무대 위 실신' 현아, 건강 회복했나..파격 사진과 함께 감사 인사 [★SHOT!] ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김옥빈 결혼 발표",
        "content": "배우 김옥빈이 11월의 신부가 되었습니다. 오랜 기다림 끝에 비연예인 예비신랑과의 결혼 소식을 전하며 많은 팬들의 축하를 받고 있습니다. 김옥빈은 결혼 발표와 함께 자신의 SNS에 웨딩 사진을 공개하며 \"눈코 뜰 새 없이 바쁜 하루였다. 20년 동안 응원해주신 팬들께 감사 인사를 드리고 싶었다\"는 진심 어린 소감을 전했습니다. 그녀의 결혼 소식은 오랜 시간 그녀를 응원해 온 팬들에게 큰 기쁨을 안겨주었으며, 앞으로 새로운 시작을 앞둔 김옥빈의 앞날을 축복하는 분위기입니다."
      },
      {
        "title": "서유정 부케 썰",
        "content": "김옥빈의 결혼 소식이 전해지면서 과거 배우 서유정과 얽힌 ‘부케 썰’이 다시금 화제를 모으고 있습니다. 지난 2017년 서유정의 결혼식에서 부케를 받았던 김옥빈이 6년 만에 결혼하게 되면서, 온라인 커뮤니티에서는 ‘부케 징크스’에 대한 재미있는 이야기들이 회자되었습니다. 당시 서유정은 김옥빈에게 부케를 건네며 “내가 너 결혼시킨다”고 약속했고, 김옥빈 역시 “책임지고 결혼시켜 달라”고 농담을 던지기도 했습니다. 이번 김옥빈의 결혼으로 ‘부케 징크스’는 유쾌한 해피엔딩을 맞이했습니다."
      },
      {
        "title": "신라호텔 웨딩",
        "content": "김옥빈의 결혼식은 양가 친인척과 가까운 지인들만 초대해 비공개로 진행되었습니다. 하지만 결혼식 장소로 서울 신라호텔 특급 예식장이 알려지면서 대중의 시선이 집중되었습니다. 신라호텔은 배우 전지현, 김연아 등 많은 톱스타들이 결혼식을 올렸던 곳으로 유명하며, 이곳에서의 결혼식은 김옥빈의 남다른 클래스를 보여주었습니다. 또한, 김옥빈이 SNS에 공개한 다이아몬드 웨딩링 역시 고급스러운 자태를 뽐내며 보는 이들의 감탄을 자아냈습니다. 초호화 예식장에서의 결혼은 김옥빈의 인생 2막을 더욱 화려하게 장식했습니다."
      },
      {
        "title": "신랑은 누구?",
        "content": "많은 이들의 궁금증을 자아냈던 김옥빈의 예비신랑은 비연예인으로 알려졌습니다. 김옥빈은 직접 신랑에 대해 “곁에 있으면 늘 웃게 되는, 다정하고 자상한 사람”이라고 소개하며 애정을 드러냈습니다. 서로에게 긍정적인 영향을 주는 다정한 두 사람의 만남은 많은 축하를 받고 있습니다. 온라인에서는 “남편분 자상하다니 너무 보기 좋다”, “비연예인이라 더 따뜻해 보인다” 등 훈훈한 반응들이 이어지고 있습니다. 김옥빈은 “새로 시작하는 시간을 잘 가꿔나가겠다”며 팬들에게 감사와 설렘을 전했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김옥빈의 결혼 소식은 여러모로 의미가 깊습니다. 오랜 무명 기간 없이 꾸준히 작품 활동을 이어온 배우가 마침내 개인적인 행복을 찾았다는 점에서 많은 팬들이 진심으로 기뻐하고 있습니다. 특히 ‘부케 썰’과 같은 에피소드가 결혼과 연결되어 회자되는 것은 그만큼 김옥빈이라는 배우가 대중에게 친근하고 인간적인 모습으로 다가가고 있음을 보여줍니다. 또한, 신라호텔에서의 초호화 결혼식과 다이아몬드 웨딩링은 그녀의 성공적인 커리어를 다시 한번 상기시키지만, 동시에 비연예인 신랑과의 결혼을 통해 보여준 소박하고 진솔한 모습은 앞으로 그녀가 그려나갈 가정에 대한 기대를 높입니다. 과거 드라마에서 보여준 강렬한 캐릭터와는 또 다른, 한 사람의 여성으로서 행복을 찾아가는 김옥빈의 새로운 시작을 진심으로 응원하며, 앞으로도 좋은 연기와 함께 행복한 가정생활을 이어나가길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n39786?mid=n1008",
    "hashTag": [
      "#김옥빈결혼",
      "#김옥빈",
      "#11월의신부",
      "#서유정부케",
      "#부케징크스",
      "#신라호텔결혼식",
      "#다이아웨딩링",
      "#비연예인신랑"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 앞에서 '울고넘는 박달재' 공연한 UAE…왜?",
    "newTitle": "UAE, 이재명 대통령 앞에서 김혜경 여사 고향 노래 울고넘는 박달재 연주",
    "article": "충북 고향인 김혜경 여사 고려 세계 최고 높이 빌딩인 두바이 부르즈 할리파에 태극기 조명이 걸린다. 아랍에미리트(UAE) 공연단은 이재명 대통령의 부인 김혜경 여사의 고향을 고려해 '울고넘는 박달재'를 공연했다. 한국과의 협력을 바라는 UAE의 열망이 이 같은 이례적 의전으로 나타났다는 해석이 나온다. 김남준 대통령실 대변인은 18일(현지시간) UAE 아부다비에서 열린 언론 브리핑에서 이 같이 밝혔다. 이 대통령은 17일부터 19일까지 2박3일 일정으로 UAE를 국빈 방문 중이다. 김 대변인은 \"이날 오후 6시30분쯤 부르즈 할리파에 대형 태극기 현수막 조명이 걸릴 예정\"이라고 밝혔다. 부르즈 할리파는 삼성물산이 2010년 완공한 828m 높이의 마천루이다. 이날 이 대통령과 모하메드 빈 자이드 알 나하얀 대통령의 정상회담 직후 열린 국빈오찬에서는 UAE 음악대가 '울고넘는 박달재', '제3 한강교' 등 한국 노래를 연주했다고 김 대변인은 전했다. 박달재는 충북 제천에 있다. 김 여사의 고향(충북 충주)를 배려한 것이라는 것이 대통령실의 설명이다. 다만 김 여사는 이날 다른 일정을 소화하느라 국빈 오찬에는 참석하지 않았다. UAE 측은 이날 오찬에 한국의 바베큐 소스와 UAE의 대추야자 소스를 조합한 소고기 소스, 볶음 김치와 한국산 배, 참게 등 한국 식재료를 활용한 메뉴를 준비했다. 모하메드 대통령은 이 대통령 부부에게 18일 아침식사를 손수 보내주기도 했다. 야채 바구니와 여러 종류의 후무스, 케이크, 중동 디저트, 스프 등 중동식 조찬이 담겼다고 한다. 이 대통령은 정상회의의 모두 발언 말미에 이와 관련해 \"아침에 보내주신 식사는 제 아내와 너무 잘 먹었다\"며 직접 고마움을 표했다. 여권 관계자는 \"이 같은 극진한 의전은 협력 파트너로서 한국의 중요성을 보여주는 동시에, UAE가 한국에 바라는 것이 적지 않음을 의미한다\"고 전했다. 아부다비= 이성택 기자 highnoon@hankookilbo.com 관련기사 - 이 대통령에 머리칼 흔드는 여성들? UAE 전통의식 '알 아얄라' 의전 눈길 - 월급쟁이 경비원이 92세에 남긴 통장엔 115억...'비결은 딱 하나' - 32년차 배우 이주화, 17년간 치매 노모 봉양한 사연 '난 착한 딸 아냐' - '내란 빤스 입고 왔냐' 조롱에, 전광훈 '조용히 해, 이 개XX' 격분 - '사육번호 4번인데 가격은 1번급'... 이경실 달걀 '논란' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE, 부르즈 할리파에 태극기 조명",
        "content": "이재명 대통령의 UAE 국빈 방문을 계기로 세계 최고 높이 빌딩인 두바이 부르즈 할리파에 태극기 조명이 걸리는 이례적인 일이 있었습니다. 이는 한국과의 협력을 갈망하는 UAE의 깊은 열망을 보여주는 상징적인 장면으로 해석됩니다. 삼성물산이 건설한 828m 높이의 부르즈 할리파에 대형 태극기 현수막 조명이 점등된 것은 단순한 외교 행사를 넘어, UAE가 한국을 파트너로서 얼마나 중요하게 여기는지를 방증하는 사례입니다. 이러한 조명은 양국 관계의 친밀함을 나타내며, 향후 한국과 UAE 간의 경제, 문화, 기술 등 다방면에 걸친 협력 강화에 대한 기대감을 높이고 있습니다. 특히, 한국의 상징인 태극기가 세계적인 랜드마크에 게양된 것은 한국의 위상 강화에도 긍정적인 영향을 줄 것으로 보입니다. 이 소식은 많은 한국 국민들에게 자긍심을 심어주었으며, 한국의 외교적 성과를 재확인하는 계기가 되었습니다."
      },
      {
        "title": "울고넘는 박달재, UAE 공연",
        "content": "UAE 공연단이 이재명 대통령 부인 김혜경 여사의 고향을 고려하여 한국의 유명 민요 '울고 넘는 박달재'를 공연했습니다. 이와 함께 '제3 한강교'와 같은 한국 노래들도 UAE 음악대에 의해 연주되었습니다. 이는 단순한 문화 교류를 넘어, UAE 측이 김혜경 여사의 출신 지역에 대한 배려를 보여준 것으로, 섬세한 외교적 제스처로 평가받고 있습니다. 이러한 맞춤형 공연은 UAE가 한국과 우호적인 관계를 구축하고자 하는 적극적인 의지를 드러내는 것으로, 양국 간의 문화적 이해와 유대감을 증진시키는 데 기여할 것입니다. '울고 넘는 박달재'와 같은 한국 전통 음악의 연주는 UAE 국민들에게 한국 문화를 소개하고, 한국의 정서를 공유하는 귀한 기회가 되었을 것입니다. 이는 앞으로 한국과 UAE의 문화 예술 분야에서의 상호 교류를 더욱 활발하게 만들 잠재력을 보여줍니다."
      },
      {
        "title": "UAE, 한국 식재료 만찬 준비",
        "content": "UAE는 이번 국빈 오찬에서 한국의 바베큐 소스와 UAE의 대추야자 소스를 조합한 소고기 소스, 볶음 김치, 한국산 배, 참게 등 한국 식재료를 활용한 특별한 메뉴를 준비했습니다. 이러한 세심한 식탁 준비는 UAE가 한국과의 관계를 얼마나 소중하게 생각하는지를 보여주는 또 다른 증거입니다. 한국의 맛을 현지에 맞게 재해석한 메뉴는 한국 음식의 우수성을 알리는 동시에, UAE 국민들에게 새로운 미식 경험을 선사했을 것입니다. 또한, 이재명 대통령은 정상회담 후 가진 오찬에서 UAE 측의 세심한 배려에 깊은 감사를 표했습니다. UAE의 이러한 노력은 양국 국민 간의 유대감을 강화하고, 문화적 교류를 더욱 풍성하게 만드는 데 중요한 역할을 할 것입니다. 앞으로도 이러한 식문화 교류가 양국 관계 발전에 긍정적인 영향을 미치기를 기대합니다."
      },
      {
        "title": "UAE, 정상에 직접 조찬 선물",
        "content": "모하메드 빈 자이드 알 나하얀 UAE 대통령은 이재명 대통령 부부에게 18일 아침식사를 손수 보내주는 정성을 보였습니다. 이 아침 식사에는 야채 바구니, 다양한 종류의 후무스, 케이크, 중동 디저트, 스프 등 풍성한 중동식 조찬이 담겨 있었습니다. 이 대통령은 정상회담 모두 발언 말미에 이 식사에 대해 '아내와 너무 잘 먹었다'고 직접 고마움을 표하며, UAE 측의 각별한 환대에 만족감을 드러냈습니다. 이러한 개인적인 차원의 선물과 감사 표시는 단순한 외교 의례를 넘어, 정상 간의 친밀한 관계 구축을 위한 노력을 보여줍니다. UAE의 이러한 환대는 한국에 대한 존중과 협력 의지를 상징적으로 보여주는 것으로, 향후 양국 관계의 긍정적인 발전을 기대하게 합니다."
      },
      {
        "title": "극진한 의전, 협력의 중요성",
        "content": "여권 관계자는 UAE 측의 극진한 의전에 대해 '협력 파트너로서 한국의 중요성을 보여주는 동시에, UAE가 한국에 바라는 것이 적지 않음을 의미한다'고 분석했습니다. 세계 최고 빌딩인 부르즈 할리파에 태극기를 게양하고, 한국 전통 민요를 공연하며, 한국 식재료로 만찬을 준비하고, 정상에게 직접 조찬을 선물하는 등 UAE가 보여준 이례적인 환대는 한국과의 전략적 파트너십을 강화하려는 확고한 의지를 나타냅니다. 이는 한국이 중동 지역에서 차지하는 경제적, 외교적 위상이 높아졌음을 보여주며, 앞으로 양국 간의 에너지, 건설, 기술, 문화 등 다양한 분야에서의 협력이 더욱 심화될 것임을 시사합니다. UAE의 이러한 행동은 한국의 외교적 영향력이 확대되고 있음을 보여주는 지표이며, 한국에게는 새로운 기회와 도전 과제를 동시에 제시합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 국빈 방문에서 나타난 이례적인 환대는 한국 외교의 새로운 지평을 열었다고 평가할 수 있습니다. 부르즈 할리파 태극기 조명, 한국 민요 공연, 한국 식재료 만찬 등은 단순한 의전 행사를 넘어, UAE가 한국을 얼마나 중요한 파트너로 인식하고 있는지를 명확히 보여줍니다. 특히, 김혜경 여사의 고향을 고려한 문화 공연은 섬세한 외교가 얼마나 효과적인지 다시 한번 확인시켜 주었습니다. 이러한 긍정적인 신호들은 향후 한국과 UAE 간의 경제, 문화, 기술 등 다방면에 걸친 협력이 더욱 확대될 가능성을 시사하며, 이는 한국 경제 성장과 국제 사회에서의 위상 강화에 크게 기여할 것입니다. 다만, 이러한 우호적인 관계를 지속적으로 발전시키기 위해서는 상호 간의 신뢰를 더욱 공고히 하고, 구체적인 협력 방안을 모색하는 노력이 꾸준히 이루어져야 할 것입니다. UAE의 깊은 호의에 보답하고, 한국의 국익을 극대화하기 위한 실질적인 외교 전략 수립이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00015?mid=n1006",
    "hashTag": [
      "#김혜경여사",
      "#부르즈할리파",
      "#태극기조명",
      "#UAE정상회담",
      "#이재명대통령",
      "#울고넘는박달재",
      "#한국UAE협력",
      "#충주",
      "#박달재",
      "#충북"
    ]
  },
  {
    "type": "pol",
    "title": "낙타병·전투기에 '김혜경 맞춤 선곡'까지…UAE의 극진 대접",
    "newTitle": "이재명 대통령 UAE 방문, 최고 예우 받으며 다채로운 환대 경험",
    "article": "첫 국빈 방문국으로 아랍에미리트(UAE)를 찾은 이재명 대통령은 UAE 측으로부터 최고 수준의 극진한 예우를 받았다. 대통령실에 따르면 이 대통령에 대한 국빈 예우는 UAE 하늘길에서부터 시작됐다. UAE 측은 이 대통령이 탑승한 공군 1호기가 영공에 진입하자 전투기 4대를 띄워 호위했다. 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이 열린 18일(현지시간)에는 무함마드 대통령이 직접 이 대통령 내외가 묵는 숙소로 야채 바구니와 후무스, 케이크 등 중동식 조찬을 보냈다고 한다. 이 대통령이 탑승한 차량이 오전 11시쯤 UAE 대통령궁인 ‘카스르 알 와탄’ 경내에 진입하자 고대 중동의 사막전투를 상징하는 낙타병 도열이 이 대통령을 맞이했고, 공군 비행 시범단의 에어쇼가 이어졌다. 김남준 대통령실 대변인은 아부다비에 마련된 프레스센터 브리핑에서 “걸프 지역 결혼식에서 신부 친구들이 긴 머리카락을 늘어뜨려 추는 환영의 춤인 이른바 ‘칼리지댄스’를 선보여 국빈에 대한 최고 수준의 환대를 표했다”고 전했다. UAE 측은 공식 환영오찬에서 ‘울고 넘는 박달재’와 ‘제3한강교’ 등을 연주했는데, 대통령실은 충북이 고향인 김 여사를 위한 선곡이었다고 설명했다. 김 대변인은 “UAE 측의 극진한 예우가 돋보이는 국빈 정상회담이었다”면서 “굉장히 디테일한 예우가 곳곳에서 묻어났다”고 평가했다. 이 대통령은 답례 차원으로 무함마드 대통령에게 팔콘(매) 조형물을 선물했다. 팔콘은 UAE의 국장과 지폐에 쓰이는 등 상징적 동물로 여겨지며 UAE의 대표적 아랍어 대형언어모델(LLM)의 이름이기도 하다. 무함마드 대통령의 배우자 살라마 여사에겐 전통 수공예품 ‘높은 나예함’(나비처럼 예쁘다는 뜻을 지닌 나전칠기 함), 모친 파티마 여사에게는 ‘궁중매영’(꽃 모양의 전통 보석공예품)이 선물로 전해졌다. 아부다비=최승욱 기자 applesu@kmib.co.kr [국민일보 관련뉴스] 韓, UAE와 AI·방산 협력… 50조원 경제성과 기대 챗GPT 왜 접속 안 돼?…클라우드플레어 오류로 전세계 ‘먹통’ 민주당 ‘겸연쩍은 자화자찬’… 한동훈 “국민께 사과하라” ‘ISDS 중재 절차 위반’ 파고들었다… 13년 소송, 끝내 이긴 한국 70대 몰던 차량 인도 돌진에 엄마와 2살 딸 크게 다쳐 [단독] ‘49살’ 반포 고속버스터미널, 60층 빌딩으로 재개발 김건희 특검에 불출석 사유서 보낸 尹부부…이유보니 ‘히잡’ 두른 김혜경 여사…‘상대국 존중’ ‘여성 억압’ 정권마다 논란 “가해자는 안 받아요” 학폭으로 ‘298명’ 대입 탈락 “오빠 클럽이네” “아들 학원 잘 갔니”…카톡 위치 공유 논란 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 UAE 국빈 방문",
        "content": "이재명 대통령의 첫 국빈 방문국으로 선택된 아랍에미리트(UAE)에서 최고 수준의 예우를 받으며 양국 관계 강화의 발판을 마련했습니다. UAE 하늘길에 진입하자 전투기 4대가 공군 1호기를 호위하며 국빈으로서의 위상을 확실히 보여주었습니다. 이러한 극진한 예우는 한국 대통령에 대한 UAE의 존중과 환대를 상징적으로 나타내며, 앞으로 이어질 경제 및 외교 협력에 대한 기대감을 높였습니다. UAE 측은 이재명 대통령과 영부인을 위한 세심한 배려를 아끼지 않았으며, 이는 단순한 외교적 행사를 넘어 깊은 우호의 상징으로 해석됩니다."
      },
      {
        "title": "UAE의 특별한 환대 방식",
        "content": "UAE는 이재명 대통령에게 특별하고 다채로운 환대 방식을 선보였습니다. 정상회담이 열린 날, 무함마드 빈 자이드 알 나흐얀 UAE 대통령은 직접 이 대통령 내외가 묵는 숙소로 신선한 야채와 후무스, 달콤한 케이크 등 중동식 조찬을 보냈습니다. 특히 UAE 대통령궁인 ‘카스르 알 와탄’에 도착했을 때, 고대 중동의 사막 전투를 상징하는 낙타병 도열과 공군 비행 시범단의 화려한 에어쇼는 방문객의 눈길을 사로잡았습니다. 또한, 걸프 지역 결혼식에서 신부 친구들이 추는 환영의 춤인 ‘칼리지 댄스’ 공연은 국빈에 대한 최고 수준의 환대를 보여주는 이색적인 경험이었습니다. 이러한 세심하고 디테일한 예우는 UAE의 문화적 깊이와 손님에 대한 존경심을 잘 보여주었습니다."
      },
      {
        "title": "문화 교류와 상징적 선물",
        "content": "UAE 측은 공식 환영 오찬 자리에서 한국의 전통 민요인 ‘울고 넘는 박달재’와 ‘제3한강교’를 연주하며 특별한 감동을 선사했습니다. 대통령실에 따르면, 이는 충청북도 출신인 김 여사를 위한 선곡으로 알려져, 한국 대통령 배우자에 대한 깊은 배려와 관심을 엿볼 수 있었습니다. 이재명 대통령은 이에 대한 답례로 UAE의 상징적인 동물인 팔콘(매) 조형물을 선물했습니다. 팔콘은 UAE의 국장과 지폐에도 등장할 만큼 상징성이 크며, UAE의 대표적인 아랍어 대형언어모델(LLM)의 이름이기도 합니다. 이러한 선물 교환은 양국의 문화적 유대감을 강화하고 상호 존중의 의미를 되새기는 계기가 되었습니다. UAE는 이재명 대통령의 방문을 통해 한국 문화에 대한 이해를 높이고, 한국 역시 UAE의 풍부한 문화와 상징을 배우는 의미 있는 시간을 가졌습니다."
      },
      {
        "title": "UAE의 세심한 선물 공세",
        "content": "UAE는 이재명 대통령뿐만 아니라 영부인과 모친에게도 정성을 담은 선물을 전달했습니다. 무함마드 대통령의 배우자인 살라마 여사에게는 전통 수공예품인 ‘높은 나예함’, 즉 나비처럼 예쁘다는 뜻을 지닌 나전칠기 함이 선물로 주어졌습니다. 또한, 모친인 파티마 여사에게는 ‘궁중매영’이라는 이름의 꽃 모양 전통 보석공예품이 전달되었습니다. 이러한 선물들은 UAE의 전통 공예 기술과 예술성을 보여주는 동시에, 한국 대통령 가족에 대한 깊은 존경과 우의를 표현하는 상징적인 의미를 담고 있습니다. UAE 측의 세심하고 정성스러운 선물은 국빈 방문의 의미를 더욱 특별하게 만들었으며, 양국 정상 간의 친밀감을 높이는 데 기여했습니다. 이러한 선물들은 단순한 물건을 넘어 양국의 문화적 교류와 우정을 상징하는 소중한 매개체가 되었습니다."
      },
      {
        "title": "AI, 방산 등 경제 협력 기대",
        "content": "이재명 대통령의 UAE 국빈 방문은 외교적 예우를 넘어 실질적인 경제 협력 증진에도 큰 기대를 모으고 있습니다. 특히 인공지능(AI) 및 방위산업 분야에서의 협력 강화는 50조 원에 달하는 경제적 성과를 가져올 것으로 전망됩니다. UAE는 최근 AI 기술 발전에 적극적으로 투자하고 있으며, 한국의 선진 기술력과 방산 경쟁력은 UAE의 국가 안보 강화 및 미래 산업 육성에 중요한 역할을 할 수 있습니다. 이번 방문을 통해 체결될 것으로 예상되는 MOU와 협력 양해각서는 양국 간의 기술 이전, 공동 연구 개발, 투자 확대 등 다양한 분야에서 실질적인 성과를 창출할 것으로 보입니다. 이는 한국 경제에 새로운 활력을 불어넣고, UAE와의 전략적 동반자 관계를 더욱 공고히 하는 계기가 될 것입니다. AI와 방산을 중심으로 한 이번 경제 협력은 미래 성장 동력을 확보하고 국제 사회에서의 한국의 위상을 높이는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 국빈 방문은 그 자체로 한국 외교의 새로운 지평을 열었다고 평가할 수 있습니다. UAE 측의 파격적이고 세심한 예우는 단순한 호의를 넘어, 한국과의 전략적 파트너십을 얼마나 중요하게 생각하는지를 보여주는 명확한 메시지입니다. 특히 전투기 호위, 최고위급의 조찬 선물, 낙타병 도열, 공군 에어쇼 등은 국빈으로서의 위상을 드높였을 뿐만 아니라, UAE의 문화적 자긍심과 개방성을 동시에 드러내는 행사였습니다. 또한, 한국 전통 음악 연주와 한국 전통 공예품 선물 등 문화적인 측면에서의 교류 또한 깊은 인상을 남깁니다. 이러한 외교는 단순히 보여주기식이 아닌, 실질적인 경제 협력, 특히 AI와 방산 분야에서의 50조 원 규모의 성과 기대와 연결된다는 점에서 더욱 의미가 큽니다. 이는 앞으로 한국이 중동 지역에서 경제 및 안보 파트너로서의 입지를 더욱 강화할 수 있는 중요한 발판이 될 것입니다. 다만, 이러한 성공적인 외교 성과를 국내 정치적 역량 강화로 어떻게 연결시키고, 국민들에게 실질적인 혜택으로 돌아가게 할지에 대한 꾸준한 노력이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01813?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#정상회담",
      "#외교",
      "#국빈예우",
      "#칼리지댄스",
      "#팔콘",
      "#전략적파트너십",
      "#한미동맹",
      "#국익"
    ]
  },
  {
    "type": "pol",
    "title": "김민석 \"론스타 승소 李정부 쾌거\"vs한동훈 \"숟가락 얹지 말라\"",
    "newTitle": "론스타 소송 정부 승소, 김민석 총리 쾌거 발언에 한동훈 전 대표 반박",
    "article": "[서울신문]20년 넘게 지속돼 온 미국계 사모펀드 론스타와의 ‘악연’이 18일 정부의 승소로 마무리되자 김민석 국무총리는 이재명 정부 출범 이후 “대외 부문에서 거둔 쾌거”라고 자평했다. 반면 지난 정부 법무부 장관이었던 한동훈 전 국민의힘 대표는 투자자·국가분쟁해결(ISDS) 취소 소송을 반대했던 더불어민주당을 향해 “숟가락 얹으려 하지 말고 국민께 사과하라”고 지적했다. 김 총리는 정부서울청사에서 열린 긴급 브리핑에서 “그동안 법무부를 중심으로 정부 관련 부처가 적극적으로 소송에 대응한 결과”라며 “특히 새 정부 출범 이후 아시아태평양경제협력체(APEC) 정상회의 성공적 개최, 한미·한중·한일 정상 외교, 관세 협상 타결에 이어 대외 부문에서 거둔 쾌거이며 국민 여러분께서 뜻을 모아 주신 덕분에 국운이 좋은 방향으로 가고 있다고 생각한다”고 강조했다. 법무부 장관이 아닌 국무총리가 직접 브리핑을 한 사실도 이재명 정부의 성과라는 점을 강조하기 위한 것이라는 해석이 나온다. 정성호 법무부 장관도 “지난해 12월 3일 내란 이후에 대통령도 부재하고 법무부 장관도 부재한 상황에서 법무부의 국제법무국장을 비롯한 담당 국의 직원들이 정말 혼신의 힘을 다했다”며 “지난 1월 스스로 최선을 다해 ISDS에 가서 구술 변론했고, 그런 성과들이 모여 이번에 좋은 결과가 나온 것 같다”고 부연했다. 반면 한 전 대표는 “민주당 정권은 뒤늦게 숟가락 얹으려 하지 말고 당시 이 소송을 트집 잡으며 반대한 것에 대해 국민께 사과해야 한다”고 꼬집었다. 한 전 대표는 옛 대검찰청 중앙수사부가 론스타의 외환은행 헐값 매각 사건을 수사할 당시 중수부 일원이다. 정부의 승소 소식이 알려지자 한 전 대표는 즉시 페이스북에 “론스타 소송 대한민국 승소!”라고 적었지만 곧이어 당시 야당이던 민주당이 “승소 가능성은 낮고 배상 이자만 불어날 수 있다”며 론스타 ISDS 소송 추진을 반대한 사실을 거론했다. 또 민주당 의원이 친여 성향 유튜버 김어준씨 채널에 출연해 한 전 대표의 결정을 비판했던 사실도 언급했다. 한 전 대표는 “민주당 트집과 반대에도 불구하고 대한민국 국익을 위해 최선을 다한 법무부 등 공직자들에게 감사드린다”고 말했다. 조중헌 기자 [서울신문 다른기사 보러가기] ☞ 손연재 ‘둘째 임신 준비’ 근황…“2㎏ 늘려 50㎏ 만들 것” ☞ ‘아침마당 12년’ 김재원 아나운서 “KBS 3년간 출연금지” 왜? ☞ 선우은숙 며느리 “아들을 다시 어머님께 돌려드립니다” ☞ “난각번호 4번이었다”…이경실, ‘달걀 사업’ 가격 논란 ☞ 쥐 30마리 잡아 먹고 85→71kg…中 여성 ‘무인도 다이어트’ 화제 ☞ 아리아나 그란데 덮친 20대男…싱가포르 법원의 판단은? ☞ “전남친 폰에 내 성관계 영상”…10대들에 ‘강도 사주’ 벌인 30대女 ☞ ‘강도 제압’ 나나에 “흔치 않은 일, 차라리…” 변호사의 조언 ☞ 10살 시동생이 예비신부에 “합격”…“상견례 후 파혼” 사연에 갑론을박 ☞ “죽었다 살아났다”…김수용, 심정지 후 중환자실서 상태 전해 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "론스타 승소 쾌거!",
        "content": "20년 넘게 지속된 미국계 사모펀드 론스타와의 분쟁이 대한민국 정부의 승소로 마무리되었습니다. 이는 대한민국 정부가 대외적으로 거둔 중요한 성과로 평가받고 있으며, 특히 새 정부 출범 이후 APEC 정상회의 성공, 한미·한중·한일 정상 외교, 관세 협상 타결에 이어 또 하나의 쾌거를 달성한 것입니다. 국무총리가 직접 긴급 브리핑을 통해 이 소식을 알린 것은 이번 승소가 정부의 역량을 보여주는 중요한 사례임을 강조하려는 의도로 풀이됩니다. 론스타와의 긴 싸움 끝에 얻은 승리는 국민적 자긍심을 높이는 계기가 될 것입니다. 정부는 이번 승소를 발판 삼아 앞으로도 국익을 최우선으로 하는 외교 및 국제 분쟁 해결에 더욱 힘쓸 것으로 기대됩니다. 론스타 소송 승소는 법무부를 중심으로 정부 부처가 협력하여 이뤄낸 값진 결과이며, 이는 대한민국이 국제 사회에서 당당한 위상을 확립하는 데 기여할 것입니다. 론스타와의 길고 힘든 여정의 마침표를 찍은 이번 승소는 단순한 소송 결과를 넘어 국가 경쟁력 강화라는 더 큰 의미를 지닙니다. 론스타 관련 문제는 오랜 기간 대한민국 외교와 경제에 큰 영향을 미쳐왔기에, 이번 승소는 그 불확실성을 해소하고 새로운 도약을 위한 발판을 마련했다는 점에서 더욱 중요합니다."
      },
      {
        "title": "법무부의 헌신적 노력",
        "content": "이번 론스타 소송 승리에는 법무부의 헌신적인 노력이 결정적인 역할을 했습니다. 특히 대통령과 법무부 장관이 부재했던 어려운 상황에서도 법무부 국제법무국 직원들이 혼신의 힘을 다해 소송에 임했습니다. 국제법무국 직원들은 지난 1월 ISDS(투자자·국가분쟁해결)에 직접 구술 변론에 참여하는 등 적극적인 대응을 펼쳤습니다. 이러한 담당자들의 헌신적인 노력과 뛰어난 전문성이 모여 결국 좋은 결과를 이끌어낸 것입니다. 법무부는 론스타 관련 소송 외에도 대한민국의 국익을 보호하기 위해 다양한 국제법적 이슈에 대응하고 있으며, 이번 승소는 법무부 국제법무국의 역량을 다시 한번 입증한 사례입니다. 론스타 승소는 법무부 국제법무국 직원들의 헌신과 전문성 없이는 불가능했을 것이며, 이는 법무부가 대한민국의 국익을 수호하는 데 얼마나 중요한 역할을 하는지를 보여줍니다. 론스타 관련 소송의 복잡성과 난이도를 고려할 때, 법무부 담당자들의 노력은 단순한 업무 수행을 넘어선 헌신으로 평가받아야 할 것입니다. 론스타 소송의 긴 역사 속에서 법무부의 역할은 언제나 중요했으며, 이번 승소를 통해 그 중요성이 더욱 부각되었습니다."
      },
      {
        "title": "야당의 '숟가락 얹기' 비판",
        "content": "반면, 론스타 소송 승소 소식에 대해 야당의 비판적인 목소리도 나왔습니다. 한동훈 전 국민의힘 대표는 투자자·국가분쟁해결(ISDS) 취소 소송을 반대했던 더불어민주당을 향해 '숟가락 얹으려 하지 말고 국민께 사과하라'고 지적했습니다. 그는 과거 민주당 정권이 론스타 ISDS 소송 추진을 반대하며 승소 가능성이 낮고 배상 이자만 불어날 수 있다고 주장했던 사실을 거론하며, 당시의 반대 입장이 국익에 부합하지 않았음을 시사했습니다. 또한, 민주당 의원이 친여 성향 유튜버 채널에 출연해 자신의 결정을 비판했던 사실도 언급하며, 야당의 '트집 잡기'식 태도를 비판했습니다. 한 전 대표는 민주당의 반대에도 불구하고 대한민국 국익을 위해 최선을 다한 법무부 등 공직자들에게 감사를 표했습니다. 론스타 승소라는 결과 앞에서 과거의 정치적 공방이 재현되는 양상이며, 이번 승소가 야당의 반대와는 별개로 정부와 공직자들의 노력으로 이루어졌음을 강조하는 발언입니다. 론스타 관련 논란은 정치적인 해석이 엇갈리는 지점이며, 이번 승소를 두고도 정치권의 설전이 이어지고 있습니다. 론스타 소송 결과에 대한 정치권의 평가는 엇갈리고 있으며, 이는 대한민국 정치 지형의 단면을 보여줍니다."
      },
      {
        "title": "론스타와 '악연'의 역사",
        "content": "론스타와의 분쟁은 20년 넘게 대한민국 정부와 지속된 '악연'이었습니다. 론스타는 외환은행을 헐값에 인수한 후 높은 가격에 매각하여 막대한 차익을 얻었고, 이 과정에서 한국 정부를 상대로 국제 소송을 제기했습니다. 이 소송은 대한민국 사법 시스템과 국제 사법, 그리고 외환은행의 주인 변경 과정에 대한 복잡한 이슈를 포함하고 있었습니다. 론스타 소송은 대한민국 금융 시장의 역사와도 깊은 관련이 있으며, 당시의 외환 위기 상황과 맞물려 논란이 더욱 커졌습니다. 20년이라는 긴 시간 동안 이어진 론스타와의 법적 분쟁은 대한민국 정부에게 상당한 부담이었으며, 이번 승소로 인해 이러한 부담이 해소되었습니다. 론스타와의 긴 싸움은 대한민국이 국제 사회에서 겪었던 복잡한 사건 중 하나였으며, 이번 승소로 마침표를 찍게 되었습니다. 론스타 관련 이슈는 단순한 경제적 문제를 넘어 대한민국의 법적, 제도적 측면에서도 많은 논쟁을 불러일으켰습니다. 론스타 소송의 역사는 대한민국이 국제 분쟁을 어떻게 해결해왔는지를 보여주는 중요한 사례 중 하나입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 론스타 소송의 정부 승소는 오랜 기간 대한민국을 괴롭혀온 법적 분쟁의 마침표를 찍었다는 점에서 매우 고무적입니다. 특히 새 정부 출범 이후 외교·경제 분야에서 잇따른 긍정적 성과를 내고 있다는 점은 국민들에게 희망을 주고 있습니다. 하지만 과거 야당의 ISDS 취소 소송 반대 입장을 지적하며 '사과하라'는 전직 법무부 장관의 발언은 다소 정치적인 색채가 강하게 느껴집니다. 승소라는 결과 앞에서 과거의 잘잘못을 따지는 것보다는, 이번 승리를 통해 얻은 교훈을 바탕으로 앞으로 대한민국의 국익을 지키고 강화하는 데 힘을 모으는 것이 더욱 중요하다고 생각합니다. 론스타와 같은 국제 분쟁은 복잡하고 오랜 시간이 걸리는 만큼, 정치적인 공방보다는 전문가들의 역량과 정부의 일관된 노력이 결실을 맺도록 지원하는 사회적 분위기가 조성되어야 할 것입니다. 이번 론스타 승소가 단순한 법적 승리를 넘어, 대한민국이 국제 무대에서 더욱 자신감을 가지고 나아갈 수 있는 계기가 되기를 바랍니다. 론스타 관련 사건을 통해 얻은 경험과 지식은 향후 유사한 국제 분쟁에 대한 대응 역량을 키우는 데 중요한 밑거름이 될 것입니다. 론스타 승소는 대한민국의 국격 상승이라는 긍정적인 신호로 해석할 수 있으며, 이는 앞으로의 외교 및 경제 정책 추진에 긍정적인 영향을 미칠 것으로 보입니다. 론스타 소송의 과정과 결과는 앞으로 한국이 국제 분쟁에 어떻게 대처해야 할지에 대한 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n39966?mid=n1006",
    "hashTag": [
      "#론스타",
      "#ISDS",
      "#정부승소",
      "#김민석국무총리",
      "#한동훈",
      "#법무부",
      "#외환은행",
      "#대한민국정부",
      "#국제소송",
      "#승소"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 등장하자 여성들 긴 머리칼 '휙휙'…UAE만의 전통 환영식",
    "newTitle": "이재명 대통령 UAE 국빈 방문 최고 예우 전통 환영식",
    "article": "[서울신문]18일(현지시간) 아랍에미리트(UAE) 국빈 방문 이틀째를 맞은 이재명 대통령에게 UAE가 최고 수준의 예우를 했다. 이날 오전 정상회담을 위해 이 대통령을 태운 흰색 벤츠가 아부다비 대통령궁을 향해 가는 길에는 태극기와 UAE 국기가 연달아 게양되며 국빈 방문을 환영했다. 이 대통령 차량이 대통령궁 경내에 진입하자 낙타병과 기마병들이 도열해 있었고 전통음악이 연주되는 가운데 의장대는 칼을 흔들며 이 대통령을 맞이했다. 특히 이날 환영식에서 가장 눈을 사로잡은 건 긴팔로 된 흰색 전통 의상을 입은 여성들이 히잡을 풀고 긴머리칼을 흔드는 모습이었다. 현지 남성들의 악기 연주에 맞춰 현지 여성들이 머리를 흔드는 ‘알 아이알라’ 공연이었는데 이는 귀한 손님이나 결혼식, 축제 등에서 행해진다. 유네스코 인류무형문화유산으로 지정돼 있다. 지난 5월 도널드 트럼프 대통령의 UAE 방문 당시에도 이 환영식이 화제가 되기도 했다. UAE는 이 대통령 국빈 방문 첫날인 17일부터 극진한 예우를 했다. 이 대통령과 부인 김혜경 여사, 수행단을 태운 공군 1호기가 UAE 영공에 진입하자마자 UAE 공군 전투기 4대가 전용기를 좌우로 호위 비행하면서 이 대통령 부부 등을 환영했다. 아부다비 공항에서는 도열병과 화동이 이 대통령 부부를 맞이하는 가운데 UAE 고위 인사들이 참석한 공식 영접 행사가 진행됐다. 칼둔 칼리파 알 무바락 아부다비 행정청장, 마이사 빈트 살렘 알-샴시 국무장관, 사이드 무바락 라시드 알 하제리 국무장관, 압둘라 사이프 알 누아이니 주한 UAE 대사 등이 영접했다. 김남준 대통령실 대변인은 “칼둔 행정청장과 알-샴시 국무장관은 이 대통령 부부의 ‘영예 수행’ 인사로 지정돼 이번 국빈 방문 기간 이 대통령 부부를 수행할 예정”이라고 설명했다. 현충원 방문 일정에는 UAE 대통령의 차남인 디얍 개발·보훈 사무국 부의장이 직접 안내를 맡았다. 또 UAE 측은 공항과 대통령궁, 그랜드 모스크, 숙소 주변 등에 한국과 UAE 양국의 국기를 대규모로 설치했다. 김 대변인은 “특히 내무부 청사 앞에 게양된 국기는 역대 가장 큰 규모라고 UAE 측이 설명했다”고 전했다. 아부다비 김진아 기자 [서울신문 다른기사 보러가기] ☞ 손연재 ‘둘째 임신 준비’ 근황…“2㎏ 늘려 50㎏ 만들 것” ☞ 선우은숙 며느리 “아들을 다시 어머님께 돌려드립니다” ☞ “난각번호 4번이었다”…이경실, ‘달걀 사업’ 가격 논란 ☞ 쥐 30마리 잡아 먹고 85→71kg…中 여성 ‘무인도 다이어트’ 화제 ☞ 아리아나 그란데 덮친 20대男…싱가포르 법원의 판단은? ☞ “전남친 폰에 내 성관계 영상”…10대들에 ‘강도 사주’ 벌인 30대女 ☞ ‘강도 제압’ 나나에 “흔치 않은 일, 차라리…” 변호사의 조언 ☞ ‘새신랑’ 이장우, 14년 전 아내 만났다…“임신했나봐, 어떡해” ☞ 10살 시동생이 예비신부에 “합격”…“상견례 후 파혼” 사연에 갑론을박 ☞ “죽었다 살아났다”…김수용, 심정지 후 중환자실서 상태 전해 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE, 정상회담 최고 예우",
        "content": "이재명 대통령의 아랍에미리트(UAE) 국빈 방문 이틀째, UAE 측은 최고 수준의 예우로 한국과의 관계 증진에 대한 깊은 관심을 표명했습니다. 정상회담을 위해 아부다비 대통령궁으로 향하는 이재명 대통령의 차량에는 태극기와 UAE 국기가 나란히 게양되어 국빈 방문을 환영했으며, 대통령궁 진입 시에는 낙타병과 기마병이 도열하고 전통음악이 울려 퍼지는 가운데 의장대가 환영 행사를 진행했습니다. 이러한 극진한 환영 방식은 양국 간의 우호적인 관계를 상징적으로 보여주며, 특히 미래 협력 관계 구축에 대한 UAE의 적극적인 의지를 드러내는 것으로 해석됩니다. 이재명 대통령의 UAE 방문은 단순한 외교적 만남을 넘어, 양국 간의 실질적인 협력 강화 방안을 모색하는 중요한 기회가 될 것으로 기대됩니다."
      },
      {
        "title": "화려한 전통문화 공연",
        "content": "UAE의 환영 행사 중 특히 주목받은 것은 유네스코 인류무형문화유산으로 지정된 ‘알 아이알라’ 공연이었습니다. 긴팔의 흰색 전통 의상을 입은 여성들이 히잡을 벗고 긴 머리를 휘날리며 현지 남성들의 악기 연주에 맞춰 춤을 추는 이 공연은 귀한 손님을 맞이하거나 결혼식, 축제 등 특별한 날에 행해지는 전통적인 환영 방식입니다. 지난 5월 도널드 트럼프 전 대통령의 UAE 방문 당시에도 이 공연이 큰 화제가 된 바 있습니다. 이는 UAE가 이재명 대통령을 매우 중요한 손님으로 여기고 있으며, 한국의 문화와 정서를 존중하는 의미를 담고 있습니다. 이러한 전통문화 공연은 단순한 볼거리를 넘어, UAE의 풍부한 역사와 문화를 소개하고 한국과의 문화적 교류를 증진시키는 계기가 될 수 있습니다."
      },
      {
        "title": "공군 전투기 호위 비행",
        "content": "이재명 대통령과 수행단을 태운 공군 1호기가 UAE 영공에 진입하자마자 UAE 공군 전투기 4대가 전용기를 좌우로 호위 비행하며 환영하는 모습은 이번 국빈 방문의 중요성을 단적으로 보여주었습니다. 이는 국가 정상의 방문에 대한 최고 수준의 예우를 상징하며, UAE가 한국과의 관계를 얼마나 중요하게 생각하는지를 여실히 드러냅니다. 이러한 공중에서의 환영은 이재명 대통령의 안전과 품격을 높이는 동시에, 한국과 UAE 간의 강력한 안보 협력 의지를 나타내는 메시지로도 해석될 수 있습니다. 이재명 대통령의 UAE 방문이 단순한 외교적 성과를 넘어, 실질적인 안보 및 경제 협력 강화로 이어질 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "공식 영접 및 의전",
        "content": "아부다비 공항에서의 공식 영접 행사 역시 이재명 대통령에 대한 UAE 측의 극진한 예우를 보여주었습니다. 도열병과 화동들이 이재명 대통령 부부를 맞이했으며, 칼둔 칼리파 알 무바락 아부다비 행정청장, 마이사 빈트 살렘 알-샴시 국무장관 등 UAE 고위 인사들이 직접 영접에 나섰습니다. 특히 칼둔 행정청장과 알-샴시 국무장관은 이재명 대통령 부부의 ‘영예 수행’ 인사로 지정되어 방문 기간 내내 동행할 예정입니다. 이는 UAE가 한국과의 관계를 매우 전략적으로 관리하고 있으며, 이재명 대통령의 이번 방문을 성공적으로 이끌기 위한 모든 노력을 기울이고 있음을 시사합니다. 이러한 높은 수준의 의전은 양국 간의 신뢰를 구축하고 향후 협력의 폭을 넓히는 데 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "대규모 국기 게양",
        "content": "UAE 전역에 걸쳐 한국과 UAE 양국의 국기가 대규모로 설치된 것은 이번 국빈 방문을 환영하는 분위기를 고조시켰습니다. 특히 내무부 청사 앞에 게양된 국기는 역대 가장 큰 규모였다는 UAE 측의 설명은 한국에 대한 UAE의 존중과 환대를 상징적으로 보여줍니다. 이는 단순히 국빈 방문을 기념하는 차원을 넘어, 양국 국민 간의 우호 증진과 상호 이해를 높이는 중요한 역할을 합니다. 대규모 국기 게양은 한국과 UAE가 동등한 파트너로서 서로를 존중하고 협력하고자 하는 강력한 의지를 나타내며, 이는 향후 양국 관계 발전의 긍정적인 밑거름이 될 것입니다. 이재명 대통령의 UAE 방문은 이러한 상징적인 환대를 바탕으로 실질적인 성과를 창출할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 국빈 방문에 대한 UAE의 극진한 예우는 한국의 국제적 위상이 높아졌음을 보여주는 중요한 지표라고 생각합니다. 특히 최고 수준의 의전과 화려한 전통문화 공연은 단순한 외교적 행사를 넘어, 양국 간의 깊은 유대감과 상호 존중을 보여주는 상징적인 장면이었습니다. UAE 공군 전투기의 호위 비행이나 대규모 국기 게양과 같은 조치들은 한국과의 관계를 매우 전략적으로 여기고 있음을 분명히 보여주며, 이는 향후 경제, 안보, 문화 등 다양한 분야에서의 협력 강화에 긍정적인 영향을 미칠 것입니다. 다만, 이러한 환대가 단순한 의전으로 끝나지 않고, 실질적인 경제 협력이나 투자 유치와 같은 구체적인 성과로 이어지는 것이 무엇보다 중요하다고 봅니다. 이재명 대통령의 이번 방문을 통해 양국이 미래 지향적인 파트너십을 더욱 공고히 하고, 한국 경제에도 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n31287?mid=n1006",
    "hashTag": [
      "#이재명UAE국빈방문",
      "#UAE환대",
      "#알아이알라공연",
      "#한국UAE우호",
      "#정상회담"
    ]
  },
  {
    "type": "pol",
    "title": "'쿠팡 특검' 임명 하루 만에…서영교 '부적절 오찬' 논란 휩싸여",
    "newTitle": "쿠팡 특검 임명 후 서영교 의원 오찬 자리 놓고 논란",
    "article": "[앵커] 쿠팡 사건을 수사할 상설특검이 어제 임명됐습니다. 그런데 오늘, 여당 중진이자 법사위원인 서영교 의원이 부적절한 오찬을 했다는 비판에 직면했습니다. 그 자리에, 쿠팡에 몸담았던 변협 이사와 특검 추천위에 들어갔던 변협 회장이 함께 있었기 때문입니다. 서 의원은 변협 회장과의 식사였으며 쿠팡 측과 오찬을 한 게 아니라는 입장을 내놨습니다. 김안수 기자입니다. [기자] 오늘 오후 국회에서 포착된 문자 내용입니다. 점심 식사 참석자에 서영교 법사위원, 대한변호사회 김정욱 회장, 그리고 쿠팡 상무 이름이 적혀있습니다. 각각 여당 중진인 법사위원, 어제(17일) 임명된 '쿠팡 상설특검' 추천위원회에 들어갔던 변협 회장 그리고 수사 대상 기업의 임원입니다. 지난 4월 인천지검 부천지청에서 수사한 '쿠팡 일용직 노동자 퇴직금 미지급 사건'에 엄희준 당시 부천지청장이 압력을 넣어 불기소하도록 했다는 의혹이 일었습니다. [문지석/대구지검 부장검사 (지난 10월 23일) : 총장님 너무 억울합니다. 피를 토하고 죽고 싶은 심정입니다. 누가 이 사건에서 잘못했는지 밝혀주십시오.] 수사 책임자가 국감에서 폭로에 나섰고, 상설특검 설치 요구가 높아졌습니다. 특검 추천을 앞두고는 '이해충돌' 우려도 나왔던 상황, [추미애/국회 법제사법위원회 위원장 (지난 10월 30일) : 대한변협 수뇌부에 부회장과 이사가 쿠팡 대관 담당 임원으로 재직 중이랍니다. 대한변협 측에 의뢰를 추천 위원으로 하는 것은 좀 다시 한번 점검을 하셔야 되지 않을까…] [정성호/법무부 장관 (지난 10월 30일) : 관련 법률의 규정 때문에 이렇게 당연직으로 된 것 같습니다.] 우려했던 상황이 벌어진 것 아니냐는 지적에, 김정욱 회장은 \"식사 중 쿠팡이나 특검 이야기는 전혀 나누지 않았다\"면서 \"변협 정무이사인 쿠팡 관계자도 몇 주 전에 쿠팡에 사직 의사를 밝힌 상태\"라고 해명했습니다. 서영교 의원은 \"변협 회장과 식사를 한 것이지 쿠팡과 오찬을 한 게 아니다\"라는 입장을 밝혔습니다. 또 \"쿠팡 외압 사건을 가장 열심히 지적한 게 나\"라고 덧붙였습니다. [화면출처 뉴시스] [영상취재 이지수 영상편집 배송희 영상디자인 한새롬] 김안수 기자 (kim.ansu@jtbc.co.kr) [핫클릭] ▶ \"왜 가족을 엮어요\" 대폭발…\"정책실장!!\" 운영위 발칵 ▶ \"너 일로 와\" 갑자기…전광훈 출석 현장 '돌발상황' ▶ 엡스타인 여론 몰리자…입장 바꾼 트럼프 \"공개하겠다\" ▶ 무려 '1000억 원 손실'…손흥민 떠난 토트넘 근황 ▶ 아내 온몸에 구더기 들끓어…육군 부사관 긴급체포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 특검 임명",
        "content": "쿠팡 사건을 수사할 상설특별검사가 최근 임명되었습니다. 이는 쿠팡을 둘러싼 여러 의혹, 특히 쿠팡 일용직 노동자 퇴직금 미지급 사건 당시 외압 의혹이 제기된 것에 대한 엄정한 수사를 통해 진실을 규명하려는 움직임의 일환으로 해석됩니다. 해당 사건의 수사 책임자가 국정감사에서 폭로에 나서면서 상설특검 설치 요구가 높아졌고, 결국 이러한 결정으로 이어졌습니다. 쿠팡 관련 사건 수사의 공정성과 투명성을 확보하기 위한 중요한 조치로, 국민적 관심이 집중되고 있는 사안입니다."
      },
      {
        "title": "서영교 의원 오찬 논란",
        "content": "쿠팡 특검 임명 직후, 여당 중진이자 법사위원인 서영교 의원이 부적절한 오찬에 참여했다는 비판에 직면했습니다. 해당 오찬 자리에는 쿠팡에 몸담았던 변호사회 이사와 특검 추천위에 참여했던 변호사회 회장이 함께 참석한 것으로 알려졌습니다. 이는 특검 추천 과정의 공정성에 대한 의혹을 증폭시키며, 이해충돌 논란으로 번질 가능성을 내포하고 있습니다. 특히 법사위원으로서 특검 관련 사안에 깊이 관여할 수 있는 위치에 있는 만큼, 이러한 논란은 더욱 민감하게 받아들여지고 있습니다. 서영교 의원은 변호사회 회장과의 식사였을 뿐 쿠팡 측과는 직접적인 오찬이 아니었다는 입장을 밝히며 논란 진화에 나서고 있습니다."
      },
      {
        "title": "이해충돌 우려 심화",
        "content": "특검 추천위를 구성하는 과정에서 이미 대한변호사회 수뇌부에 쿠팡 대관 담당 임원이 재직 중이라는 점이 지적되며 이해충돌 우려가 제기된 바 있습니다. 이번 오찬 논란은 이러한 우려가 현실화된 것이 아니냐는 비판을 받고 있습니다. 쿠팡 사건의 엄정한 수사를 위해서는 어떠한 외부의 부당한 영향력이나 이해관계의 충돌도 없어야 한다는 것이 핵심적인 지적입니다. 따라서 이번 오찬 자리에 수사 대상 기업의 임원과 특검 추천위 인사, 그리고 이에 대한 감독 기능을 가진 국회의원이 함께 참석했다는 사실 자체만으로도 국민적 불신을 야기할 수 있는 민감한 사안입니다. 쿠팡 특검 수사의 공정성에 대한 신뢰를 확보하기 위해서는 이러한 의혹에 대해 명확하고 투명한 해명이 필요합니다."
      },
      {
        "title": "변협 회장 해명",
        "content": "논란의 중심에 선 대한변호사회 김정욱 회장은 식사 자리에서 쿠팡이나 특검에 대한 어떠한 이야기도 나누지 않았다고 해명했습니다. 또한, 함께 참석했던 변호사회 정무이사가 쿠팡 관계자였으나, 이미 몇 주 전에 쿠팡 측에 사직 의사를 밝힌 상태였다고 덧붙였습니다. 이는 오찬 참여자들이 사적인 모임이었음을 강조하며, 특검 수사와 관련된 직간접적인 영향력 행사가 없었음을 주장하려는 의도로 풀이됩니다. 그러나 특검 추천위 인사와 수사 대상 기업 관계자가 함께 식사했다는 사실 자체만으로도 오해의 소지를 낳을 수 있으며, 엄정한 수사가 이루어져야 하는 민감한 시점이라는 점에서 이러한 해명이 논란을 완전히 불식시키기에는 한계가 있다는 지적도 나오고 있습니다."
      },
      {
        "title": "서영교 의원 입장",
        "content": "서영교 의원은 이번 사안에 대해 변호사회 회장과 식사를 한 것이지, 쿠팡 측과 직접 오찬을 한 것이 아니라는 점을 분명히 했습니다. 더불어 자신이야말로 쿠팡 외압 사건을 가장 적극적으로 지적해온 인물이라고 강조하며, 이번 논란이 자신과 무관함을 역설했습니다. 이는 오찬의 성격을 규정하고, 자신이 쿠팡 관련 문제에 대해 오히려 비판적인 입장을 견지해왔음을 알림으로써, 이해충돌 의혹을 반박하려는 전략으로 보입니다. 하지만 특검 수사를 앞두고 이러한 만남 자체가 불필요한 오해를 불러일으킬 수 있다는 점에서, 정치적 부담을 안게 된 상황으로 해석됩니다. 쿠팡 특검 수사가 진행됨에 따라 이러한 논란이 또 다른 변수로 작용할 가능성도 배제할 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡 특검 임명이라는 중대한 사안이 결정된 직후, 관련 인물들이 연루된 오찬 논란은 국민적 신뢰를 저해할 수 있는 매우 민감한 문제입니다. 특히 사법 정의의 실현을 위해 설치된 특별검사 제도의 공정성과 투명성에 대한 의구심을 불러일으킬 수 있다는 점에서, 이번 사안은 단순한 해명으로 넘어가기 어렵습니다. 쿠팡 특검 추천 과정에서 이미 제기되었던 이해충돌 우려가 이번 오찬 논란으로 인해 더욱 증폭되었으며, 이는 향후 쿠팡 특검 수사의 전 과정에 대한 국민적 감시를 더욱 강화하게 만들 것입니다. 서영교 의원의 입장처럼 개인적인 만남이었고 쿠팡과의 직접적인 오찬이 아니었다 하더라도, 시기적으로나 참석자 면면을 볼 때 오해의 소지를 충분히 안고 있습니다. 앞으로 쿠팡 특검은 이러한 논란을 의식하여 더욱더 엄격하고 투명한 수사를 진행해야 할 것이며, 관련 정치인들 역시 이러한 민감한 사안에 대해 신중한 처신을 통해 국민적 신뢰를 회복하기 위한 노력을 기울여야 할 것입니다. 쿠팡 특검 수사의 성공 여부는 물론, 사법 시스템에 대한 국민적 신뢰 회복에도 중요한 전환점이 될 수 있다는 점에서, 이번 논란에 대한 철저한 진상 규명과 투명한 과정이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n35417?mid=n1006",
    "hashTag": [
      "#쿠팡상설특검",
      "#서영교의원",
      "#이해충돌",
      "#변호사회",
      "#쿠팡",
      "#오찬논란",
      "#국정감사",
      "#정치뉴스",
      "#법사위",
      "#퇴직금미지급"
    ]
  },
  {
    "type": "eco",
    "title": "\"할머니 옷인데, 힙하다\"…제니·카리나도 입는 '이 옷', Z세대가 더 찾는다는데 [트랜드]",
    "newTitle": "촌스러움 벗고 힙스터 아이템으로 Z세대 사로잡은 이 옷의 인기 비결",
    "article": "‘촌스러움의 대명사’로 여겨지던 일명 김장조끼가 Z세대(1997~2012년생) 사이에서 ‘핫한 패션아이템’으로 떠오르고 있다. 카리나, 제니 인스타그램 캡처 18일 네이버 데이터랩 검색어 트렌드에 따르면, 19~34세 이용자의 김장조끼 연관 키워드 검색량은 전날 최고치인 ‘100’까지 치솟았다. 이달 1일 기준 ‘5’에 머무르던 것과 비교하면 20배 상승이다. 네이버 검색량은 최고치를 100으로 설정해 상대적 변화를 표시하는데, 지난해 12월 96을 정점으로 0까지 하락했던 검색량이 다시 폭발한 것이다. 검색 분석 플랫폼 블랙키위에서도 이달 김장조끼 검색량이 지난달 대비 약 7배(699.85%) 증가한 것으로 나타났다. 20대(13.2%)와 30대(36.0%)가 전 연령대의 절반가량을 차지했다. 김장조끼는 김장철에 어른들이 방한욕으로 착용하던 투툼한 누빔조끼를 뜻한다. 다양한 꽃무늬 패턴이 특징으로, 할머니들이 겨울에 주로 입는 아이템으로 여겨졌다. 그런데 최근 틱톡, 인스타그램 등 각종 소셜미디어서비스(SNS)를 중심으로 ‘오늘 등교룩(OOTD) 콘텐츠가 인기를 끌며 김장조끼 열풍이 확산됐다. 실제로 SNS에서 “촌스러운데 귀여움”, “학교에서 입으면 존재감 뿜뿜”, “교실룩으로 이만한 게 없다” 등 김장조끼 관련 검색어를 쉽게 찾아볼 수 있다. 최근에는 꽃무늬 외에도 체크무늬 누빔조끼, 리버시블 누빔조끼 등 소재와 디자인이 다양해지면서 패션 아이템으로 매력이 높아지고 있다. 또 1만원대부터 구입할 수 있는 저렴한 가격과 ‘촌캉스’(농촌+바캉스), ‘할매니얼’ 등 레트로 패션이 인기를 끄는 것도 누빔조끼 인기 요인으로 꼽힌다. 최근엔 블랙핑크 제니, 에스파 카리나 등 인기 걸그룹 멤버들까지 SNS에 김장조끼를 입은 모습을 게재해 이같은 열풍에 불을 지폈다. 이날 오픈마켓, 온라인 쇼핑몰 등에서 누빔조끼를 키워드로 검색한 결과 5000원대부터 3만원대까지 상품과 가격이 다양했다. 10대·20대가 주로 이용하는 패션 플랫폼 에이블리에서도 누빔조끼는 꾸준히 상위 랭킹을 기록하고 있다. 한 패션업계 관계자는 “요즘 젊은층 패션 코드는 ‘레트로’라고 해도 과언이 아니다. 이모, 삼촌 옷장에 있을 법한 디자인의 가방과 옷 등 다양한 패션아이템이 다시 1020세대들의 주목을 받고 있다”면서 “특히 10대는 남다른 개성을 패션으로 표현하는 데 매우 적극적이다. 그런 면에서 누빔조끼는 실용성과 재미를 모두 충족하는 아이템”이라고 분석했다. BYC개리야스 기모 김장조끼. BYC 홈페이지 캡처 최근엔 반려동물 양육 인구가 늘면서 반려견용 김장조끼도 인기다. BYC는 반려동물 라이프스타일 브랜드 로다와 협업해 지난 2023년 가을·겨울(FW) 시즌 반려견용 제품 ‘개리야스’에 이은 ‘김장조끼’ 제품을 출시, 첫 해 조기 완판되며 큰 인기를 끌었다. BYC 관계자는 “반려견 ‘김장조끼’는 매년 출시마다 꾸준한 인기를 얻는 아이템”이라며 “특히 올해는 귀엽고 클래식한 디자인에 고급 보온 원단을 사용해 반려견의 건강과 스타일을 동시에 고려한 제품으로 많은 사랑을 받고 있다”고 말했다. 박윤희 기자 pyh@segye.com ▶ 44세 송지효, 유부남 톱가수와 스캔들?…소문의 실체 들여다보니 ▶ “사다리 타고 베란다로, 나나母 목졸라”…30대 강도 변명 보니 ▶ ‘몇 킬로’ 보다 ‘몇 센티’가 더 중요해…노년층 암 위험 가른 반전 결과 ▶ ‘차은우보다 잘생겼다’던 동생, 지금은 이렇게 됐다 ▶ 이혼 뒤 암 투병까지… 사라졌던 ‘대장금’ 그 배우, 무슨 일 있었나 ▶ “밥 먹자”고 하면 물티슈로 식탁부터 닦는 남동생…살균제도 같이 먹은 건가요? ▶ 이동국 딸 설아, 이렇게 컸다고? 아이돌급 미모 깜짝 ▶ 난임 극복 자연임신 소식 전했던 스타 부부 충격 근황...어떻게 이런 일이! ▶ “내 눈 가져가고 딸 살려달라”…양희은이 전한 엄마의 기도 ▶ “냉동실에 3개월 넘은 생선, 1년 된 고기”…정말 괜찮을까? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김장조끼 유행?",
        "content": "과거 ‘촌스러움의 대명사’로 여겨졌던 일명 김장조끼가 최근 Z세대 사이에서 ‘힙한 패션 아이템’으로 급부상하며 뜨거운 인기를 얻고 있습니다. 네이버 데이터랩의 검색어 트렌드 분석 결과, 19세부터 34세 이용자층에서 ‘김장조끼’ 연관 키워드 검색량이 폭발적으로 증가했으며, 이는 지난달 대비 약 20배에 달하는 수치입니다. 지난해 말 정점을 찍고 하락했던 검색량이 다시금 급등하는 현상은 김장조끼가 단순히 유행을 넘어 하나의 패션 트렌드로 자리 잡고 있음을 시사합니다. 검색 분석 플랫폼 블랙키위에서도 이달 김장조끼 검색량이 지난달보다 약 700% 가까이 증가했으며, 특히 20대와 30대 이용자가 전체 검색량의 절반 가량을 차지하는 것으로 나타나 젊은 층의 높은 관심을 증명하고 있습니다. 이러한 김장조끼의 인기 역주행은 젊은 세대들이 과거의 아이템에서 새로운 멋을 발견하고, 자신만의 개성을 표현하는 방식으로 활용하고 있음을 보여줍니다."
      },
      {
        "title": "SNS가 트렌드를?",
        "content": "김장조끼 열풍의 중심에는 틱톡, 인스타그램 등 각종 소셜미디어 서비스(SNS)가 있습니다. ‘오늘 등교룩(OOTD)’ 콘텐츠의 확산과 함께 김장조끼를 활용한 다양한 스타일링이 공유되면서 젊은 층에게 새로운 패션 아이템으로 인식되기 시작했습니다. SNS에는 “촌스러운데 귀여움”, “학교에서 입으면 존재감 뿜뿜”, “교실룩으로 이만한 게 없다”와 같은 긍정적인 후기와 함께 김장조끼를 활용한 개성 넘치는 코디들이 줄을 잇고 있습니다. 이러한 온라인상의 바이럴 효과는 김장조끼의 인기를 더욱 가속화시키는 주요 요인으로 작용하고 있습니다. 과거에는 주로 김장철에 어르신들이 방한용으로 입는 두툼한 누빔 조끼로 인식되었지만, 이제는 개성과 트렌드를 중시하는 젊은 세대의 감각과 만나 ‘힙스터템’으로 재탄생하고 있는 것입니다. SNS의 영향력이 패션 트렌드를 얼마나 빠르게 변화시키고, 과거의 아이템도 새롭게 조명할 수 있는지 잘 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "다양한 디자인과 가격",
        "content": "김장조끼의 인기 상승에는 다양한 소재와 디자인의 발전도 한몫했습니다. 전통적인 꽃무늬 패턴 외에도 체크무늬, 리버시블 디자인 등 더욱 다채로운 스타일의 누빔조끼가 출시되면서 소비자들의 선택의 폭을 넓혔습니다. 이러한 디자인의 다양화는 김장조끼가 가진 ‘촌스러운’ 이미지를 희석시키고, 보다 세련되고 트렌디한 패션 아이템으로 인식되는 데 기여했습니다. 또한, 1만원대부터 시작하는 합리적인 가격 또한 젊은 층에게 큰 매력으로 다가왔습니다. 부담 없는 가격으로 트렌드를 따라잡을 수 있다는 점은 ‘가성비’를 중요시하는 요즘 세대의 소비 심리와 잘 맞아떨어집니다. 더불어 ‘촌캉스’나 ‘할매니얼’과 같이 레트로 감성을 자극하는 문화 트렌드 역시 김장조끼의 인기를 견인하는 중요한 배경으로 작용하고 있습니다. 이러한 요소들이 복합적으로 작용하며 김장조끼는 단순한 방한용품을 넘어, 개성을 표현하는 패션 아이템으로 확고히 자리매김하고 있습니다."
      },
      {
        "title": "스타들의 영향력",
        "content": "인기 걸그룹 멤버들의 SNS 착용은 김장조끼 열풍에 불을 지피는 결정적인 계기가 되었습니다. 블랙핑크의 제니, 에스파의 카리나와 같은 K팝 스타들이 자신의 SNS에 김장조끼를 입은 모습을 공개하면서, 팬들 사이에서 해당 아이템에 대한 관심이 폭발적으로 증가했습니다. 셀럽들의 패션은 언제나 대중에게 큰 영향을 미치며, 이는 곧바로 패션 트렌드로 이어지곤 합니다. 김장조끼 역시 스타들의 영향력을 통해 ‘촌스러운’ 아이템에서 ‘멋스러운’ 아이템으로 인식 전환이 이루어진 것입니다. 실제로 온라인 쇼핑몰에서는 5천원대부터 3만원대까지 다양한 가격대의 누빔조끼 상품을 찾아볼 수 있으며, 10대와 20대가 주로 이용하는 패션 플랫폼에서도 누빔조끼는 꾸준히 상위 랭킹을 차지하며 높은 판매량을 기록하고 있습니다. 이는 김장조끼가 젊은 층에게 폭넓게 사랑받는 아이템이 되었음을 보여줍니다. 패션 업계 관계자는 젊은 층의 패션 코드가 ‘레트로’이며, 이모나 삼촌 옷장에서 발견할 법한 디자인의 아이템들이 다시 주목받는 현상을 언급하며, 특히 10대들이 개성을 표현하는 데 적극적인 만큼 누빔조끼가 실용성과 재미를 동시에 충족시키는 아이템이라고 분석했습니다."
      },
      {
        "title": "반려동물 시장까지",
        "content": "김장조끼의 인기는 사람을 넘어 반려동물 시장으로까지 확장되는 양상을 보이고 있습니다. 최근 늘어나는 반려동물 양육 인구와 함께, 자신의 반려동물에게도 개성 있고 따뜻한 아이템을 입히려는 수요가 증가하면서 반려견용 김장조끼가 새롭게 주목받고 있습니다. 패션 브랜드 BYC는 반려동물 라이프스타일 브랜드와의 협업을 통해 반려견용 ‘김장조끼’ 제품을 출시했으며, 출시 첫 해 조기 완판을 기록할 정도로 뜨거운 반응을 얻었습니다. BYC 관계자는 반려견 김장조끼가 매년 꾸준한 인기를 얻고 있으며, 특히 올해는 귀엽고 클래식한 디자인에 고급 보온 원단을 사용하여 반려견의 건강과 스타일을 동시에 고려한 제품이 많은 사랑을 받고 있다고 밝혔습니다. 이는 김장조끼라는 아이템이 가진 독특한 매력과 실용성이 반려동물 시장에서도 통한다는 것을 보여주는 사례입니다. 사람과 반려동물이 함께 ‘김장조끼’를 입으며 커플룩을 연출하거나, 혹은 단순히 반려동물의 보온과 스타일을 위해 김장조끼를 선택하는 등 다양한 방식으로 시장이 확대되고 있음을 알 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김장조끼의 역주행은 패션 트렌드가 얼마나 예측 불가능하고 흥미롭게 변화할 수 있는지를 보여주는 흥미로운 사례입니다. 과거에는 ‘촌스럽다’는 낙인이 찍혀 외면받았던 아이템이 Z세대의 독창적인 시각과 SNS라는 강력한 플랫폼을 만나 ‘힙스터템’으로 재탄생하는 과정은 실로 놀랍습니다. 이는 ‘스타일’이라는 것이 절대적인 기준이 아니라, 시대적 배경, 문화적 맥락, 그리고 개인의 해석에 따라 끊임없이 재정의될 수 있음을 시사합니다. 또한, ‘레트로’와 ‘할매니얼’ 트렌드의 확산은 단순히 과거를 그리워하는 것을 넘어, 그 시절의 가치와 디자인에서 현대적인 아름다움을 발견하고 재해석하려는 젊은 세대의 욕구를 반영하는 것으로 보입니다. 이러한 현상은 앞으로도 다양한 방식으로 나타날 것이며, 과거의 잊혀졌던 아이템들이 새로운 생명력을 얻는 계기가 될 것입니다. 김장조끼의 인기는 우리에게 패션이란 고정관념을 깨고 끊임없이 탐구하고 실험하는 즐거운 과정임을 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n30534?mid=n1006",
    "hashTag": [
      "#김장조끼",
      "#누빔조끼",
      "#패션트렌드",
      "#Z세대패션",
      "#레트로패션",
      "#할매니얼",
      "#OOTD",
      "#카리나패션",
      "#제니패션",
      "#반려견패션"
    ]
  },
  {
    "type": "eco",
    "title": "사망보험금 생전에 받겠다하니…월 40만원씩 꼬박꼬박",
    "newTitle": "종신보험 사망보험금 생전에 받는 방법 월 40만원씩 7년간 지급",
    "article": "은퇴 후 한동안 생활에 어려움을 겪었던 60대 A씨는 최근 자금 사정에 숨통이 트였다. 30여년 전 가입한 7000만원짜리 종신보험에 대한 ‘유동화 서비스’를 신청하면서다. 신청 조건으로 유동화 비율 90%, 지급 기간 7년을 선택한 A씨는 향후 7년간 매년 477만원(월 40만9000원)씩 총 3463만원을 받게 됐다. 충분하지 않은 연금 수입을 보완할 또 하나의 수입원을 얻은 셈이다. 사망보험금 유동화 서비스가 본격적으로 실시되면서 A씨와 같은 종신보험 가입자들의 신청이 줄을 잇고 있다. 18일 생명보험협회에 따르면 지난달 30일 서비스 개시 이후 지난 10일까지 8영업일 동안 한화생명·삼성생명 등 생보사 5곳에서 605건의 사망보험금 유동화 신청이 접수됐다. 사망보험금 유동화는 금융위원회가 지난 3월 노년층의 생활 자금 확보를 돕기 위해 발표한 제도다. 종신보험 사망보험금의 최대 90%를 생전에 연금처럼 쓸 수 있도록 한다. 소비자는 가입한 상품의 해약환급금 규모를 토대로 유동화 비율과 지급 기간을 선택해 연간 지급 금액을 조정할 수 있다. 유동화 비율이 높아지고 지급 기간이 짧아질수록 한 해에 받는 금액은 늘어나는 구조다. 소비자들은 대부분 최대치(90%)에 근접한 유동화 비율을 선호했다. 생보협회에 따르면 신청자들은 평균 89.2%의 유동화 비율과 7.9년의 지급 기간을 선택했다. 이에 따라 첫해 지급액은 약 28억9000만원으로 건당 평균 477만원(월 39만8000원) 꼴이다. 생보협회 관계자는 “대체로 유동화 비율을 높이고 지급 기간을 단축하는 식으로 제도 활용의 효용성을 높이고 있는 것으로 풀이된다”고 밝혔다. 정부와 보험업계는 이 서비스가 국내 노년층의 부실한 노후 대비를 보완해줄 ‘묘책’이 될 것으로 기대하고 있다. 국민연금연구원에 따르면 고령자 1인당 적정 생활비는 월 192만원인 반면 국민연금 월평균 수령액은 약 68만원으로 약 3분의 1에 불과하다. 65세 미만 가입자는 유동화 서비스를 통해 퇴직부터 연금 수령 개시 사이의 소득 공백기를 메우는 ‘가교’ 역할을 기대할 수 있다. 현재 유동화 서비스는 보험설계사를 통한 신청이 불가하고 고객이 직접 고객센터나 영업점을 방문해야 신청할 수 있다. 생보협회 관계자는 “운영 과정에서 취합되는 소비자 의견과 민원사항 등을 반영해 비대면 신청 검토 등 합리적 제도 개선을 추진하겠다”고 말했다. 이의재 기자 sentinel@kmib.co.kr [국민일보 관련뉴스] 70대 몰던 차량 인도 돌진에 엄마와 2살 딸 크게 다쳐 “전신 오염·피부 괴사” 우울증 앓는 아내 유기한 부사관 체포 문재인 전 대통령 ‘유튜버’ 데뷔…전직 대통령 최초 연봉 9000 외국인, 125억 집 현금 구매… 부동산 위법 의심 행위 290건 적발 65세 이상 내년 2월부터 카드 결제시 포인트 자동 사용 ‘확장 재정 정책’ ‘이창용 발언’에 불안한 채권 시장 한국 10대 수출 업종 위험… “5년 뒤 중국에 모두 밀린다” 대장동 남욱 ‘재산 지키기’시도 올 2월부터 시작됐다 보복수단 많은 중국, 희토류만 통제해도 日산업 큰 타격 ‘10·15 부른 폭등장’… 성동·송파·마포 약 19년 만에 최고 상승률 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종신보험 유동화란?",
        "content": "최근 60대 A씨와 같이 은퇴 후 생활 자금 마련에 어려움을 겪던 많은 분들에게 종신보험 유동화 서비스가 새로운 희망으로 떠오르고 있습니다. 30년 이상 유지해 온 종신보험의 사망보험금을 최대 90%까지 생전에 연금처럼 활용할 수 있게 되면서, 부족한 연금 수입을 보완하는 훌륭한 수단이 되고 있습니다. 이 서비스는 가입자가 선택한 유동화 비율과 지급 기간에 따라 매년 일정 금액을 연금처럼 수령할 수 있도록 설계되었으며, 유동화 비율을 높이고 지급 기간을 단축할수록 연간 수령액은 증가하는 구조입니다. A씨의 경우처럼 7000만원의 종신보험에서 90% 유동화 비율과 7년 지급 기간을 선택하여 매년 477만원씩 총 3463만원을 받는 등, 실질적인 생활비 보충에 큰 도움이 되고 있습니다. 이러한 종신보험 유동화 서비스는 고령화 사회에서 노년층의 경제적 안정을 지원하기 위한 정부의 제도적 노력의 일환으로, 많은 관심을 받고 있습니다."
      },
      {
        "title": "사망보험금 유동화 서비스 현황",
        "content": "금융위원회가 노년층의 생활 자금 확보를 지원하기 위해 발표한 사망보험금 유동화 서비스가 본격적으로 시행되면서, 종신보험 가입자들의 신청이 꾸준히 이어지고 있습니다. 지난달 30일 서비스 개시 이후 약 10일간 생명보험협회 집계에 따르면 5개 생명보험사에서 총 605건의 사망보험금 유동화 신청이 접수되었습니다. 신청자들은 평균적으로 89.2%에 달하는 높은 유동화 비율과 7.9년의 지급 기간을 선택한 것으로 나타났습니다. 이는 첫해 지급액 기준으로 건당 평균 477만원, 월 약 39만 8천원에 해당하는 금액입니다. 이러한 신청 현황은 가입자들이 제도의 실효성을 극대화하기 위해 유동화 비율을 높이고 지급 기간을 단축하는 방식을 선호하고 있음을 보여줍니다. 생명보험협회 관계자는 이러한 추세가 제도의 활용도를 높이는 긍정적인 신호로 분석하고 있다고 밝혔습니다. 앞으로 더 많은 종신보험 가입자들이 이 서비스를 통해 안정적인 생활 자금을 확보할 수 있을 것으로 기대됩니다."
      },
      {
        "title": "노후 대비, 종신보험 유동화의 역할",
        "content": "국민연금연구원에 따르면 고령자 1인당 적정 생활비는 월 192만원이지만, 실제 국민연금 월평균 수령액은 약 68만원에 불과하여 상당한 소득 격차가 존재합니다. 이러한 상황에서 사망보험금 유동화 서비스는 노년층의 부실한 노후 대비를 보완해 줄 중요한 해결책으로 주목받고 있습니다. 특히 65세 미만 가입자의 경우, 퇴직 후 연금 수령 개시 시점까지 발생하는 소득 공백기를 메우는 '가교' 역할을 할 수 있다는 점에서 그 가치가 더욱 높습니다. 종신보험 유동화는 단순히 보험금을 받는 것을 넘어, 생존 기간 동안 안정적인 현금 흐름을 창출하여 경제적 자립도를 높이는 데 기여할 수 있습니다. 이는 노년층의 삶의 질을 향상시키고, 예상치 못한 지출에 대한 불안감을 해소하는 데 도움을 줄 수 있습니다. 향후 이 제도가 더욱 활성화되면 많은 고령 가구의 경제적 어려움을 완화하는 데 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "신청 방법 및 개선 과제",
        "content": "현재 사망보험금 유동화 서비스는 보험설계사를 통한 신청이 제한되며, 고객이 직접 고객센터나 영업점을 방문해야만 신청 절차를 진행할 수 있다는 점이 다소 불편하게 느껴질 수 있습니다. 하지만 생명보험협회 측은 이러한 운영 과정에서 취합되는 소비자 의견과 민원사항을 면밀히 검토하여, 비대면 신청 도입을 포함한 합리적인 제도 개선을 적극적으로 추진하겠다고 밝혔습니다. 이를 통해 더 많은 가입자들이 편리하게 유동화 서비스를 이용할 수 있도록 지원할 계획입니다. 향후 비대면 신청이 가능해진다면, 시간과 장소에 구애받지 않고 유동화 서비스를 신청할 수 있게 되어 서비스 접근성이 크게 향상될 것으로 기대됩니다. 이는 종신보험 유동화 서비스가 더욱 널리 확산되는 데 중요한 계기가 될 것이며, 많은 은퇴 예정자 및 은퇴자들에게 실질적인 도움이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "사망보험금 유동화 서비스는 고령화 사회에서 노년층의 경제적 어려움을 해결하는 데 매우 유용한 정책이라고 생각합니다. 부족한 연금 수입을 보완하고 예상치 못한 지출에 대비할 수 있는 안정적인 현금 흐름을 제공한다는 점에서 긍정적입니다. 특히, 65세 미만 가입자에게 퇴직 후 연금 개시까지의 소득 공백을 메워주는 '가교' 역할을 한다는 점은 매우 의미가 큽니다. 다만, 현재 신청 절차가 다소 번거롭다는 점은 개선이 필요해 보입니다. 비대면 신청 활성화 등 사용자 편의성을 높이는 방안이 적극적으로 추진되어야 할 것입니다. 또한, 유동화 비율 및 지급 기간 선택에 대한 명확한 정보 제공과 더불어, 장기적인 관점에서 보험사의 재정 건전성 확보 방안에 대한 심도 있는 논의도 함께 이루어져야 할 것입니다. 종신보험 유동화 서비스가 제2의 국민연금처럼 자리매김하기 위해서는 이러한 제도적 보완과 함께 사회적 공감대가 형성되는 것이 중요하다고 봅니다. 궁극적으로 이 서비스가 은퇴 후 삶의 질을 향상시키는 데 실질적인 기여를 할 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00107?mid=n1006",
    "hashTag": [
      "#사망보험금유동화",
      "#종신보험",
      "#노후자금",
      "#연금보완",
      "#금융제도",
      "#보험혜택",
      "#고령층지원",
      "#생명보험",
      "#자금마련",
      "#유동화서비스"
    ]
  },
  {
    "type": "eco",
    "title": "잠든 사이에 돈 쌓였네…70대 할배도 고딩도 뛰어들었다",
    "newTitle": "개인투자자 해외주식 계좌 1100만개 돌파, 중장년층 관심 급증",
    "article": "사진=게티이미지뱅크 개인투자자의 해외주식 계좌가 1100만개에 달하는 것으로 집계됐다. 18일 박상혁 더불어민주당 의원이 금융감독원에서 받은 자료에 따르면 9개 주요 증권사(미래에셋·한투·NH·KB·삼성·키움·신한·토스·카카오페이증권)의 지난 8월 기준 개인투자자 해외주식 계좌는 총 1105만개였다. 2021년(393만개) 2022년(606만개) 2023년(771만개) 지난해(1008만개)로 꾸준히 증가하고 있다. 해당 기간 거래나 해외주식 잔고가 없는 계좌는 제외한 수치다. 각 연령별로 보면 50대와 60세 이상 등 중장년층의 해외주식 계좌가 많이 늘어났다. 60세 이상의 해외주식 계좌는 지난해 66만7064개에서 올해 8월 80만8785개로 21.24% 급증했다. 50대의 경우에도 이 기간 166만4516개에서 198만1945개로 19.06% 늘었다. 중장년층은 상대적으로 국내 주식 선호도가 높았지만 최근 투자 이민 현상이 두드러지고 있는 것으로 풀이된다. 20대 미만이 같은 기간 43만4004개에서 49만905개로 13.1% 늘며 뒤를 이었다. 20대의 경우 유일하게 해외주식 계좌 수가 올 들어 소폭 감소했다. 20대의 해외주식 계좌 수는 지난해 203만3312개에서 올해 8월 198만3321개로 2.46% 줄었다. 이 기간 암호화폐 등 다른 자산에 투자하거나 해외주식 투자를 중단해 일시적으로 거래를 하지 않은 계좌가 늘어난 것으로 해석된다. 30대(7.76%) 40대(11.57%)는 같은 기간 증가세를 보였다. 사진=게티이미지뱅크 올해 서학개미들이 가장 많이 순매수한 종목은 암호화폐 관련주 비트마인이머전테크놀로지다. 한국예탁결제원에 따르면 올해 들어 비트마인을 11억4058만달러(약 1조6633억원)어치 순매수했다. 메타와 미국 S&amp;P500지수를 추종하는 상장지수펀드(ETF) '뱅가드 S&amp;P500'(VOO) 각각 2,3위를 차지했다. 스테이블코인 관련주 서클이 9억525만달러로 4위에 이름을 올렸다. 맹진규 기자 maeng@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외주식 계좌 1100만개",
        "content": "개인투자자들의 해외주식 투자 열기가 뜨겁습니다. 국내 주요 증권사 9곳의 해외주식 계좌 수가 지난 8월 기준으로 총 1105만개를 돌파했습니다. 이는 2021년 393만개에서 시작해 2022년 606만개, 2023년 771만개를 거쳐 지난해 1008만개를 넘어선 데 이은 기록적인 수치입니다. 해외주식 잔고나 거래가 없는 계좌를 제외한 순수 투자 계좌라는 점에서 개인투자자들의 해외주식 시장에 대한 관심과 참여가 얼마나 활발한지를 보여줍니다. 이러한 해외주식 계좌의 증가는 단순히 수치상의 증가를 넘어, 국내 투자 환경의 변화와 투자자들의 투자 포트폴리오 다변화 욕구를 반영하는 중요한 지표라고 할 수 있습니다. 개인투자자들은 다양한 국가와 기업에 직접 투자하며 새로운 투자 기회를 모색하고 있으며, 이는 앞으로도 지속될 것으로 예상됩니다."
      },
      {
        "title": "중장년층 해외주식 집중",
        "content": "해외주식 투자 계좌 증가는 특히 중장년층에서 두드러지게 나타나고 있습니다. 60세 이상 연령층의 해외주식 계좌는 지난해 66만7064개에서 올해 8월 80만8785개로 무려 21.24% 급증했습니다. 50대 역시 같은 기간 166만4516개에서 198만1945개로 19.06% 증가하며 높은 성장세를 보였습니다. 전통적으로 국내 주식에 대한 선호도가 높았던 중장년층에서 해외주식 투자 비중이 늘어나는 현상은 주목할 만합니다. 이는 단순히 국내 시장의 한계를 넘어, 보다 넓은 시장에서 안정적인 수익을 추구하려는 투자 전략의 변화를 의미하며, 투자 이민과 같은 현상과도 연결지어 해석할 수 있습니다. 중장년층의 해외주식 투자는 이제 단순한 트렌드를 넘어, 자산 증식을 위한 중요한 전략으로 자리 잡고 있음을 시사합니다."
      },
      {
        "title": "MZ세대 해외주식 변화",
        "content": "MZ세대, 특히 20대 미만 연령층에서도 해외주식 투자가 꾸준히 증가하며 긍정적인 흐름을 이어갔습니다. 20대 미만 계좌는 같은 기간 43만4004개에서 49만905개로 13.1% 증가했습니다. 하지만 20대의 경우, 지난해 203만3312개였던 해외주식 계좌 수가 올해 8월 198만3321개로 2.46% 감소하며 유일하게 역성장을 기록했습니다. 이는 젊은 투자자들이 암호화폐 등 다른 대체 자산에 투자하거나, 해외주식 투자를 일시적으로 중단하며 거래량이 줄어든 것으로 분석됩니다. 그럼에도 불구하고 30대(7.76%)와 40대(11.57%)는 여전히 해외주식 계좌 증가세를 유지하며 젊은 층의 투자 경험이 확대되고 있음을 보여주고 있습니다. 20대의 계좌 감소는 특정 투자 자산에 대한 선호도 변화나 일시적인 시장 상황에 따른 것으로 보이며, 전반적인 해외주식 투자 흐름에 큰 영향을 미치지는 않을 것으로 전망됩니다."
      },
      {
        "title": "서학개미 순매수 1위 비트마인",
        "content": "올해 개인투자자들이 가장 많이 순매수한 해외주식은 암호화폐 관련주인 비트마인(Marathon Digital Holdings)으로 나타났습니다. 한국예탁결제원 자료에 따르면, 올해 들어 개인들은 비트마인을 무려 11억4058만 달러, 한화로 약 1조6633억원어치 순매수했습니다. 이는 최근 암호화폐 시장에 대한 뜨거운 관심과 함께 관련 기업들의 주가 상승에 대한 기대감이 반영된 결과로 보입니다. 비트마인에 이어 메타(Meta Platforms)와 미국 S&P500 지수를 추종하는 ETF인 '뱅가드 S&P500'(VOO)이 각각 2위와 3위를 차지하며 기술주와 시장 전반에 대한 투자 심리도 여전히 높음을 보여주었습니다. 스테이블 코인 관련주인 서클(Circle Internet Financial) 또한 9억525만 달러로 4위에 이름을 올리며, 암호화폐 생태계 전반에 대한 개인투자자들의 투자 관심이 집중되고 있음을 확인할 수 있습니다. 이러한 순매수 종목들은 현재 개인투자자들이 어떤 시장과 자산에 주목하고 있는지를 명확하게 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개인투자자들의 해외주식 계좌가 1100만개를 돌파했다는 소식은 한국 자본 시장의 중요한 변화를 보여줍니다. 과거 해외주식이 일부 기관 투자자나 고액 자산가들의 영역이었다면, 이제는 일반 개인투자자들도 적극적으로 해외 주식 시장에 참여하고 있음을 의미합니다. 특히 중장년층의 높은 해외주식 계좌 증가율은 은퇴 후 자산 관리 및 추가 수익 창출에 대한 고민이 깊어진 결과로 볼 수 있으며, 이는 국내 금융 시장의 낮은 수익률과 불안정한 시장 상황에 대한 대안으로 해외 시장을 주목하고 있음을 시사합니다. 20대의 계좌 감소는 암호화폐 등 새로운 투자처로의 자금 이동 가능성을 보여주지만, 30대와 40대의 꾸준한 증가는 젊은 세대 역시 글로벌 투자에 대한 관심이 높다는 것을 보여줍니다. 비트마인과 같은 암호화폐 관련주의 높은 순매수세는 단기적인 투기적 성향을 반영할 수도 있지만, 동시에 블록체인 기술의 미래 성장 가능성에 대한 기대감을 보여주기도 합니다. 앞으로 개인투자자들이 해외주식 시장에서 성공적인 투자 경험을 쌓기 위해서는 단순히 특정 종목이나 테마에 휩쓸리기보다는, 거시 경제 지표, 기업 펀더멘탈, 환율 변동 등 다양한 요소를 종합적으로 고려하는 신중한 접근이 필요할 것입니다. 또한, 정보 접근성이 높아짐에 따라 투자자 스스로 학습하고 판단하는 능력을 키우는 것이 더욱 중요해질 것입니다. 개인투자자들의 해외주식 투자는 앞으로도 우리 금융 시장의 중요한 축으로 자리매김할 것이며, 이는 한국 경제의 글로벌 경쟁력 강화에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n12432?mid=n1006",
    "hashTag": [
      "#해외주식계좌",
      "#서학개미",
      "#개인투자자",
      "#투자이민",
      "#순매수종목",
      "#비트마인",
      "#뱅가드S&P500",
      "#ETF",
      "#중장년층투자",
      "#MZ세대투자"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 교촌치킨 순살 '2만5천원'…서울 일부 매장서 배달앱 가격 인상",
    "newTitle": "교촌치킨 순살 메뉴 배달앱 가격 인상 이유와 소비자 반응",
    "article": "교촌치킨 [연합뉴스 자료사진] 서울 지역 일부 교촌치킨 매장이 배달앱에서 순살 메뉴 판매 가격을 2천 원씩 올린 것으로 확인됐습니다. 이른바 '치킨값 꼼수 인상' 논란으로 도마에 올랐던 교촌치킨이 지난달 23일 순살 메뉴의 중량을 다시 늘리겠다고 백기를 든 지 한 달여 만입니다. 오늘(18일) 프랜차이즈업계에 따르면 서울 중부권 일부 교촌치킨 매장은 배달의민족과 쿠팡이츠에서 순살 메뉴 가격을 2천 원씩 올려 판매 중입니다. 이에 따라 허니갈릭순살·마라레드순살·반반순살 등의 배달앱 가격이 2만 3천 원에서 2만 5천 원으로 올랐습니다. 다만, 매장에서 판매되는 치킨 가격은 오르지 않았습니다. 이번 가격 인상은 순살 중량 원상복구로 인한 원자재 가격 상승과 배달 수수료 부담 때문이라고 점주들은 주장하고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV에 \"순살 중량과 원육 복원을 앞두고 가격을 올리기로 결정한 것\"이라고 설명했습니다. 이에 이달 말부터는 이 같은 이중가격제가 서울 전역으로 확산돼 배달앱 순살 메뉴 가격이 2천 원씩 오를 것으로 보입니다. 앞서 교촌치킨은 닭다리살만 쓰던 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄여 '슈링크플레이션' 논란으로 뭇매를 맞았습니다. 이에 교촌에프앤비는 오는 20일부터 순살 메뉴 리뉴얼을 철회하고 구성을 기존대로 되돌리겠다고 한 바 있습니다. 한편 교촌에프앤비 관계자는 \"배달앱 가격 인상은 일부 가맹점주들의 자율적인 선택\"이라며 \"배달앱 가격 책정과 관련해서는 본사가 관여할 수 없다\"고 밝혔습니다. #교촌치킨 #슈링크플레이션 #순살 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김도헌(dohoney@yna.co.kr) [이 시각 많이 본 기사] ☞ 이배용 \"김건희가 100만원대 화장품 선물해 금거북이로 답례\" ☞ \"옷·신발 다 탔다\"…이랜드패션 주문 취소·배송 지연 ☞ 러시아 \"푸틴·트럼프 정상회담 조만간 열리길\" ☞ 미 해군총장, 다카이치 '대만 개입 발언'에 \"놀랍지 않아\" ☞ \"가자 내 하마스 지지도 상승…트럼프 평화구상 '복병'\" ☞ \"이상민, 계엄날 언론사에 경찰 진입 언급…협조 지시도\" ☞ 심상찮은 독감 유행…\"최근 10년 동기간 중 최고 수준\" ☞ DL이앤씨, 진해신항 사망사고에 \"현장 작업 중단\" ☞ AI로 흠집 내고 \"환불해줘\"...중국서 '신종 환불 사기' 비상 ☞ '시위 유혈진압' 하시나 전 방글라 총리 사형 선고 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교촌치킨 또 가격 논란",
        "content": "교촌치킨이 순살 메뉴 가격 인상을 두고 다시 한번 소비자와 갈등하고 있습니다. 최근 서울 지역 일부 교촌치킨 매장에서 배달앱을 통해 판매되는 순살 메뉴의 가격을 2천 원씩 인상한 사실이 확인되었습니다. 이는 지난달 순살 메뉴 중량 원상 복구 발표 이후 불과 한 달여 만에 벌어진 일이라 '치킨값 꼼수 인상'이라는 비판을 피하기 어려워 보입니다. 특히 이번 가격 인상은 매장 판매가가 아닌 배달앱에서만 적용된다는 점에서 소비자들의 불만을 더욱 증폭시키고 있습니다. 허니갈릭순살, 마라레드순살, 반반순살 등의 메뉴는 배달앱에서 기존 2만 3천 원에서 2만 5천 원으로 가격이 올랐습니다. 이러한 결정은 교촌치킨의 가격 정책에 대한 불신을 키우는 요인이 될 수 있습니다. 교촌치킨의 가격 논란은 이번이 처음이 아니기에, 향후 어떻게 풀어갈지 귀추가 주목됩니다. 교촌치킨은 과거에도 슈링크플레이션 논란으로 큰 홍역을 치른 바 있어 이번 가격 인상 결정에 더욱 신중했어야 했다는 지적이 나오고 있습니다."
      },
      {
        "title": "점주들, 가격 인상 이유 공개",
        "content": "교촌치킨 일부 가맹점주들은 이번 순살 메뉴 가격 인상의 배경으로 원자재 가격 상승과 배달 수수료 부담을 들었습니다. 점주들은 순살 메뉴의 중량을 기존 700g으로 복원하는 과정에서 원육 가격이 상승했고, 여기에 더해 배달앱의 높은 수수료 부담까지 더해져 가격 인상이 불가피했다고 설명하고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV와의 인터뷰에서 \"순살 중량 복원과 원육 가격 상승을 앞두고 가격을 올리기로 결정했다\"고 밝혔습니다. 이는 본사의 정책 변화로 인한 추가 비용 발생분을 소비자가 부담하게 되는 구조로 해석될 수 있습니다. 이처럼 가맹점주들의 입장에서는 수익성 악화를 방어하기 위한 불가피한 선택일 수 있지만, 소비자 입장에서는 납득하기 어려운 측면이 있습니다. 결국 이러한 이중 가격 정책은 소비자들의 신뢰를 잃을 수 있다는 점에서 우려가 커지고 있습니다. 앞으로 이러한 가맹점주들의 주장이 얼마나 설득력을 얻을 수 있을지 지켜봐야 할 것입니다. 교촌치킨의 운영 방식에 대한 소비자들의 관심이 높아지고 있습니다."
      },
      {
        "title": "이중 가격제 확산 가능성",
        "content": "현재 서울 지역 일부 매장에서만 진행되고 있는 배달앱 순살 메뉴 가격 인상 조치가 이달 말부터는 서울 전역으로 확대될 가능성이 높다는 전망이 나오고 있습니다. 이는 교촌치킨의 가격 정책이 전국적으로 유사한 흐름을 보일 수 있음을 시사합니다. 만약 서울 전역으로 가격 인상이 확대된다면, 더 많은 소비자들의 불만을 야기할 수 있습니다. 이러한 '이중 가격제'는 소비자들에게 혼란을 주고, 동일한 브랜드의 제품을 구매하면서도 다른 가격을 지불해야 하는 상황에 대한 불공정함을 느끼게 할 수 있습니다. 특히 온라인 플랫폼에서의 가격 책정이 소비자들이 주로 이용하는 방식인 점을 감안할 때, 이러한 가격 차별은 브랜드 이미지에도 부정적인 영향을 미칠 수 있습니다. 교촌치킨이 이러한 확산 가능성에 대해 어떤 추가적인 대응을 할지 주목해야 합니다. 전국적인 가격 인상으로 이어질 경우, 교촌치킨을 향한 비판의 목소리는 더욱 커질 것으로 예상됩니다. 이러한 상황은 다른 프랜차이즈 브랜드에도 영향을 미칠 수 있는 중요한 사례가 될 것입니다."
      },
      {
        "title": "과거 슈링크플레이션 논란",
        "content": "이번 가격 인상 논란은 교촌치킨이 과거 '슈링크플레이션' 논란으로 큰 비판을 받았던 경험과 맞물려 더욱 민감하게 받아들여지고 있습니다. 이전에도 교촌치킨은 순살 메뉴에 닭다리살 대신 닭가슴살을 섞고, 중량을 700g에서 500g으로 줄여 사실상 가격을 올린 것 아니냐는 의혹을 받은 바 있습니다. 당시에도 소비자들의 거센 비판에 직면했던 교촌치킨은 결국 순살 메뉴 리뉴얼 계획을 철회하고 구성을 기존대로 되돌리겠다고 약속했습니다. 이러한 과거의 논란은 소비자들이 교촌치킨의 가격 정책 변화에 대해 더욱 예민하게 반응하게 만드는 배경이 됩니다. '슈링크플레이션'은 제품의 양은 줄이면서 가격은 그대로 유지하거나 인상하는 행위를 의미하며, 이는 소비자들이 느끼는 상대적 박탈감을 키우는 주범으로 꼽힙니다. 교촌치킨이 이러한 소비자들의 기억과 경험을 제대로 인지하고 있는지, 그리고 이번 가격 인상이 그때와 같은 부정적인 이미지를 반복하지 않기를 바라는 마음이 큽니다. 과거의 경험을 바탕으로 소비자와의 신뢰를 회복하는 것이 중요합니다."
      },
      {
        "title": "본사, '가맹점 자율 선택' 입장",
        "content": "교촌에프앤비 본사는 이번 배달앱 가격 인상이 일부 가맹점주들의 자율적인 선택에 따른 것이라고 선을 그었습니다. 본사 관계자는 연합뉴스TV와의 인터뷰에서 \"배달앱 가격 책정과 관련해서는 본사가 직접적으로 관여할 수 있는 부분이 없다\"고 밝혔습니다. 이는 가맹 사업 모델의 특성상 개별 가맹점의 운영 자율성을 존중해야 한다는 입장을 나타내는 것으로 해석됩니다. 하지만 이러한 본사의 입장은 소비자들의 불만을 본사가 아닌 가맹점주에게 돌리는 것으로 비춰질 수 있다는 점에서 논란의 여지가 있습니다. 프랜차이즈 본사는 전체적인 브랜드 이미지와 가격 정책에 대한 책임을 일정 부분 져야 한다는 것이 일반적인 시각이기 때문입니다. 소비자들이 느끼는 브랜드 전체의 가격 정책에 대한 불만은 결국 본사로 향할 수밖에 없습니다. 따라서 단순히 가맹점주의 자율적인 결정으로 치부하기보다는, 본사 차원에서도 문제 해결을 위한 적극적인 방안을 모색해야 할 것입니다. 교촌치킨의 브랜드 가치와 소비자 신뢰도 유지를 위해서는 본사의 명확하고 책임감 있는 태도가 요구됩니다. 교촌치킨은 이번 사태를 통해 브랜드 운영 방식을 재고할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 교촌치킨의 배달앱 순살 메뉴 가격 인상 사태는 여러 가지 시사점을 던져줍니다. 첫째, '슈링크플레이션'이라는 소비자들의 민감도를 다시 한번 확인시켜주었습니다. 과거의 부정적인 경험이 각인되어 있기에, 비슷한 상황에 대한 소비자들의 반응은 더욱 강할 수밖에 없습니다. 기업은 단기적인 이익보다는 장기적인 관점에서 소비자 신뢰를 구축하는 것이 얼마나 중요한지 깨달아야 합니다. 둘째, 프랜차이즈 본사와 가맹점 간의 책임 소재가 모호해지는 지점을 보여줍니다. 본사는 모든 가맹점의 운영에 직접적인 영향을 미치는 가격 결정에 대해 좀 더 책임감 있는 자세를 보여야 할 필요가 있습니다. 단순히 '자율적 선택'이라는 말로 책임을 회피하는 것은 소비자들의 불만을 더욱 키울 뿐입니다. 셋째, 온라인 플랫폼에서의 가격 책정 방식에 대한 고민이 필요합니다. 배달앱을 통한 구매가 일상이 된 시대에, 매장 가격과 배달앱 가격의 차이는 소비자들에게 불공정하게 느껴질 수 있습니다. 교촌치킨은 이번 가격 논란을 통해 소비자들과의 투명하고 정직한 소통 방안을 마련하고, 브랜드 이미지 제고를 위한 근본적인 노력을 기울여야 할 것입니다. 지속 가능한 성장을 위해서는 소비자들이 납득하고 신뢰할 수 있는 가격 정책과 운영 방식이 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06411?mid=n1006",
    "hashTag": [
      "#교촌치킨",
      "#치킨값",
      "#배달앱",
      "#순살치킨",
      "#꼼수인상",
      "#슈링크플레이션",
      "#가격인상",
      "#교촌",
      "#프랜차이즈"
    ]
  },
  {
    "type": "eco",
    "title": "'사생활 침해' 난리던 카톡 새 기능…\"오히려 좋아\" 변심한 까닭",
    "newTitle": "카카오톡 친구 위치 확인 기능, 사생활 논란에도 긍정적 반응 늘어난 이유",
    "article": "카카오가 카카오톡 업데이트를 통해 친구 위치를 확인할 수 있는 기능을 기존 1시간에서 무제한으로 대폭 확대했다. 이번 업데이트를 두고 누리꾼 사이선 \"사생활 침해\"라는 부정적 반응과 \"편리하다\"는 반응이 엇갈리고 있다. 18일 카카오맵에 따르면 카카오는 지난 12일 톡친구 위치공유 서비스를 '친구위치' 기능으로 업데이트했다. 톡친구 위치공유 서비스는 지난 2019년 출시됐다. 기존에는 카카오톡 친구끼리 서로 동의하면 제한된 시간 상대방의 위치를 확인할 수 있었다. 이용자는 15분, 30분, 1시간 중 위치 공유 시간을 선택할 수 있었다. 카카오맵 '친구위치' 서비스 이용 화면. 카카오맵 이번에 업데이트된 '친구위치' 기능에서는 시간제한 없이 상대방의 위치를 확인할 수 있다. 이용자가 위치 공유를 종료하지 않으면 무제한으로 서로의 위치를 실시간 확인할 수 있다는 이야기다. 다만, 해당 서비스 실행 전에는 반드시 본인 동의해야 한다. 14세 미만 이용자는 부모 동의를 받아야만 한다. 위치 공유를 원하지 않을 때는 잠시 위치를 숨기거나 공유를 멈출 수 있다. 익명의 오픈채팅방, 100명이 초과한 단체 채팅방 등에서는 '친구위치'를 이용할 수 없다. 카카오톡 친구에게만 위치 공유가 가능하다. 다만, 카카오의 위치공유 업데이트에 대해서는 반응이 엇갈린다. \"부모든, 연인이든, 친구든 통제 욕구가 강한 사람이면 위치 공유를 강요하게 될 것\", \"여친에게 내 위치를 실시간으로 알리고 싶지 않다\", \"감시용으로 쓰일 것\"이라는 사생활 침해라는 부정적인 반응이 주를 이룬다. 반면 일부 누리꾼은 \"길을 잘 잃는 친구들에게 유용할 것 같다\", \"치매 환자들에게도 좋을 것 같다\", \"아이들 위치를 안심하고 알 수 있다\"는 의견을 내놓기도 했다. 논란 속 카카오톡, 개편 실제 이탈자는 '미미' 이날 와이즈앱·리테일에 따르면 지난달 카카오톡 월간활성이용자(MAU) 수는 4797만명이었다. 지난 8월 MAU인 4819만명보다 0.4% 감소하는 데 그쳤다. 와이즈앱·리테일 관계자는 \"통계 오차범위를 고려하면 사용자 수 변화는 거의 없었던 것으로 해석될 수 있다\"고 설명했다. 지난 10월 카카오톡 앱 월 이용자 수(MAU)는 4797만명으로 8월(4819만명) 대비 0.4% 감소하는 데 그친 것으로 나타났다. 와이즈앱·리테일 카카오톡 개편으로 '반사이익'이 예상됐던 타 메신저 앱도 큰 변화는 없었다. 지난달 네이트온의 MAU는 94.5% 증가해 55만명을 기록했다. 증가율은 높지만, MAU 수치는 와이즈앱·리테일이 집계한 앱 중에서 가장 낮았다. 지난달 한국인이 가장 많이 사용한 메신저 앱 또한 카카오톡이었다. 그 뒤로 디스코드 644만명, 텔레그램 428만명, 페이스북 메신저 158만명, 위챗 118만명, 왓츠앱 106만명, 네이트온 55만명 순이었다. 카카오는 카카오톡 개편 이후 역대급 성적을 거뒀다. 매출과 영업이익 모두 분기 기준 최대치를 경신하고 카카오톡 체류시간 또한 반등했다. 카카오톡 이용자 체류시간은 그간 하향 안정화되는 추세였다. 코로나19 상황에서도 일평균 체류시간은 약 10초 증가했을 뿐이었다. 반면 카카오톡 개편 이후 거센 비판을 받았던 친구 탭과 지금 탭 체류시간이 3분기 평균 대비 10% 증가한 것으로 나타났다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ 수면제 먹여 성폭행 생중계 했는데…\"감형받은 이유는\" ☞ \"캐리어 끌고 한국 가야 해\"…일본인들 '발칵' 뒤집힌 이유 ☞ \"다이소 2000원짜리랑 뭐가 달라?\" 말 많더니…출시하자마자 '완판' ☞ \"우리 아이가 벌레에 물렸잖아요\"…교사들 떨게 만든 '괴물 부모' ☞ \"4번 닭에게 좋은 원료 공급\"…이경실 1만5000원 달걀 논란 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 위치공유 확대",
        "content": "카카오톡이 친구 위치 확인 기능을 대폭 확대하면서 뜨거운 논쟁의 중심에 섰다. 기존 1시간으로 제한되었던 위치 공유 시간이 이번 업데이트를 통해 무제한으로 변경된 것이다. 이는 카카오톡이 2019년 출시했던 톡친구 위치공유 서비스를 '친구위치'라는 이름으로 변경하면서 적용되었다. 이전에는 15분, 30분, 1시간 중에서 선택하여 위치를 공유할 수 있었지만, 이제는 사용자가 위치 공유를 종료하지 않는 한 서로의 위치를 실시간으로 무제한 확인할 수 있게 되었다. 물론, 이러한 위치 공유 기능은 반드시 사용자 본인의 동의 하에 실행되며, 14세 미만 이용자의 경우 법정 대리인의 동의가 필수적이다. 또한, 위치 공유를 원치 않을 경우 잠시 숨기거나 공유를 중지하는 기능도 제공된다. 다만, 익명 오픈채팅방이나 100명 초과 단체 채팅방에서는 이 기능을 사용할 수 없으며, 카카오톡 친구에게만 위치 공유가 가능하다. 이러한 카카오톡의 위치공유 업데이트는 사용자들에게 편리함을 제공할 수 있다는 긍정적인 측면과 함께 사생활 침해에 대한 우려를 불러일으키고 있다."
      },
      {
        "title": "사생활 침해 우려",
        "content": "카카오톡의 친구 위치 무제한 공유 기능은 개인의 사생활 침해에 대한 심각한 우려를 낳고 있다. 일부 사용자들은 '통제 욕구가 강한 사람이 위치 공유를 강요할 수 있다', '연인에게 내 위치를 실시간으로 알리고 싶지 않다', '감시용으로 악용될 수 있다'와 같은 부정적인 반응을 쏟아내고 있다. 이는 단순히 친구와 위치를 공유하는 것을 넘어, 개인의 이동 경로와 일거수일투족이 타인에게 노출될 수 있다는 점에 대한 불안감을 반영한다. 특히, 관계가 불안정하거나 갈등이 있는 상황에서 이러한 기능은 상대방을 감시하고 통제하려는 수단으로 변질될 가능성이 높다는 지적이 나온다. 즉, 기술의 발전이 오히려 개인의 자유와 프라이버시를 침해하는 도구가 될 수 있다는 우려가 현실화되고 있는 것이다. 카카오톡의 이러한 업데이트는 사용자의 동의를 전제로 하지만, 동의 과정에서의 충분한 정보 제공과 명확한 고지가 이루어지지 않을 경우, 잠재적인 피해를 막기 어려울 수 있다는 목소리도 높아지고 있다. 따라서 카카오톡은 이러한 우려를 불식시키기 위한 더욱 적극적인 노력이 필요해 보인다."
      },
      {
        "title": "편리함 vs. 감시 논란",
        "content": "한편, 카카오톡의 친구 위치 무제한 공유 기능에 대해 긍정적인 반응도 존재한다. 일부 누리꾼들은 '길을 잘 잃는 친구들에게 유용할 것 같다', '치매 환자들의 위치를 안심하고 확인할 수 있을 것 같다'는 의견을 제시하며, 이 기능을 통해 얻을 수 있는 실질적인 편리함을 강조했다. 특히, 재난 상황이나 위급 상황 발생 시 신속하게 위치를 파악하는 데 도움이 될 수 있다는 기대감도 있다. 또한, 부모가 자녀의 안전을 확인하거나, 노약자, 치매 환자의 실종 방지를 위한 보조적인 수단으로 활용될 수 있다는 점에서 긍정적인 평가를 내리기도 한다. 하지만 이러한 긍정적인 측면에도 불구하고, '감시'라는 부정적인 인식은 쉽게 사라지지 않고 있다. 편리함과 안전이라는 명목하에 개인의 프라이버시가 침해될 수 있다는 점은 여전히 해결해야 할 숙제로 남아있다. 따라서 카카오톡은 위치 공유 기능의 긍정적인 활용 방안을 적극적으로 홍보하는 동시에, 사생활 침해 우려를 해소하기 위한 기술적, 제도적 장치를 더욱 강화해야 할 필요가 있다. 기술의 양면성을 인지하고, 사용자들의 다양한 의견을 수렴하여 균형 잡힌 서비스 제공을 위해 노력해야 할 것이다."
      },
      {
        "title": "이용자 이탈은 미미",
        "content": "카카오톡의 친구 위치 무제한 공유 기능 업데이트를 둘러싼 논란에도 불구하고, 실제 사용자 이탈은 미미한 것으로 나타났다. 와이즈앱·리테일에 따르면 지난달 카카오톡의 월간활성이용자(MAU) 수는 4797만 명으로, 직전 달인 8월(4819만 명) 대비 0.4% 감소하는 데 그쳤다. 이는 통계 오차 범위를 고려했을 때 사용자 수 변화가 거의 없었다고 해석될 수 있는 수준이다. 이러한 결과는 카카오톡이 국내 메신저 시장에서 압도적인 점유율을 차지하고 있으며, 사용자들이 위치 공유 기능에 대한 논란에도 불구하고 기존의 편리함과 익숙함을 유지하려는 경향을 보이기 때문으로 분석된다. 또한, 카카오톡 개편으로 인해 반사이익이 예상되었던 다른 메신저 앱들의 사용자 수 변화도 크지 않았다. 네이트온의 MAU가 94.5% 증가하여 55만 명을 기록했지만, 이는 절대적인 수치로는 여전히 카카오톡에 크게 못 미치는 수준이다. 한국인이 가장 많이 사용하는 메신저 앱 순위 역시 카카오톡이 압도적인 1위를 차지했으며, 그 뒤를 디스코드, 텔레그램, 페이스북 메신저 등이 이었다. 이는 현재로서는 카카오톡 위치공유 업데이트가 사용자 이탈에 직접적인 영향을 미치지는 않고 있음을 시사한다."
      },
      {
        "title": "카톡 실적 반등",
        "content": "논란 속에서도 카카오톡은 역대급 성적을 거두며 실적 반등의 기회를 잡았다. 카카오톡 개편 이후 매출과 영업이익 모두 분기 기준 최대치를 경신했으며, 그동안 하향 안정화 추세를 보이던 카카오톡 이용자 체류 시간 또한 증가한 것으로 나타났다. 코로나19 상황에서도 일평균 체류 시간이 약 10초 증가하는 데 그쳤던 것과 비교하면, 이번 개편은 상당한 효과를 거둔 셈이다. 특히, 거센 비판을 받았던 친구 탭과 지금 탭의 체류 시간이 3분기 평균 대비 10% 증가한 것으로 조사되었다. 이는 비록 사생활 침해에 대한 우려가 존재하지만, 사용자들은 여전히 새로운 기능의 편리성을 경험하고 있으며, 앱에 더 많은 시간을 할애하고 있음을 보여준다. 카카오의 이번 성과는 단순히 기능 업데이트에 그치지 않고, 사용자들의 이용 행태에 긍정적인 영향을 미치며 카카오톡의 경쟁력을 강화하는 계기가 되었다고 평가할 수 있다. 하지만 이러한 실적 향상과 함께 사생활 침해에 대한 우려 역시 간과해서는 안 될 부분이며, 지속적인 서비스 개선과 사용자 보호 노력이 병행되어야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 친구 위치 무제한 공유 기능 업데이트는 기술 발전이 가져오는 편리함과 개인의 프라이버시 침해라는 상반된 측면을 극명하게 보여주는 사례라고 생각한다. 긍정적인 측면에서는 위급 상황이나 안전 확보에 유용하게 활용될 수 있다는 점을 인정하지만, '감시'와 '통제'라는 부정적인 인식은 결코 무시할 수 없다. 특히, 현대 사회에서 개인 정보의 중요성이 점점 커지고 있는 만큼, 카카오톡은 이번 논란을 단순한 기술 업데이트를 넘어선 중요한 사회적 이슈로 받아들여야 한다. 사용자들에게 위치 공유 기능에 대한 명확하고 투명한 정보를 제공하고, 동의 과정에서 발생할 수 있는 잠재적인 문제점을 인지하도록 교육하는 것이 필요하다. 또한, 위치 공유 기능을 악용하려는 시도를 방지하기 위한 기술적인 안전장치를 더욱 강화하고, 사용자 스스로 자신의 프라이버시를 보호할 수 있는 선택권을 더욱 폭넓게 제공해야 할 것이다. 궁극적으로 카카오톡은 '편리함'과 '안전'이라는 가치를 추구하되, '프라이버시'라는 개인의 기본권을 침해하지 않는 균형점을 찾는 노력을 지속해야 한다. 그렇지 않다면, 이번 업데이트가 가져온 일시적인 실적 개선은 장기적인 사용자 신뢰 하락으로 이어질 수 있다는 점을 명심해야 할 것이다. 기술은 인간을 위한 도구이지, 인간을 통제하는 수단이 되어서는 안 되기 때문이다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n20848?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#위치공유",
      "#친구위치",
      "#사생활침해",
      "#편리성",
      "#업데이트",
      "#카카오맵",
      "#실시간위치",
      "#카카오톡개편",
      "#위치정보"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"싹 쓸어버리겠다\" 尹, 계엄 명분 위해 무인기 작전 짰다",
    "newTitle": "윤석열 전 대통령 계엄 명분 위해 무인기 작전 추진 의혹",
    "article": "윤석열 전 대통령이 지난 3일 서울중앙지법 형사25부가 심리하는 내란 우두머리 사건 재판에서 증인으로 출석한 곽종근 전 육군 특수전사령부 사령관에게 질의하고 있다. 사진 서울중앙지법 내란 특검팀(특별검사 조은석)이 윤석열 전 대통령을 외환 혐의(일반이적)로 기소하면서 공소장에 계엄 결심 시기를 2022년 11월로 판단한 것으로 확인됐다. 특검팀은 이때를 기점으로 ^계엄 기획(2023년 10월) ^계엄 실무 준비 본격화(2024년 4월) ^계엄 선포 준비(2024년 11월) ^최종 모의(2024년 12월 2일)가 진행된 것으로 결론 냈다. 특히 윤 전 대통령과 김용현 전 국방부 장관 주도로 이뤄진 ‘평양 무인기 작전’이 최종적으로 12·3 계엄을 위한 명분 만들기용이었다는 점이 명확하다고 봤다. ━ 2023년 10월 ‘노상원 수첩’ 계엄 구상 18일 중앙일보가 확보한 공소장에 따르면 윤 전 대통령은 2022년 11월 25일쯤 국민의힘 지도부와의 관저 만찬에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다. 특검팀은 2022년 5월 윤석열 정부 출범 후 당시 여소야대 구도 등 정치적 어려움을 타개할 수단으로 비상계엄 결심을 했다고 판단했다. ‘계엄 비선 책사’로 지목된 노상원 전 정보사령관은 김용현 당시 대통령경호처장과 교류하면서 2023년 10월부터 자신의 수첩에 ‘수거대상 명부작성’이라 적는 등 계엄 구상을 짰다. 윤 전 대통령은 지난해 7월 10일 나토 정상회의 참석 일정으로 방문한 하와이 소재 호텔에서 당시 김 처장, 강호필 합동참모본부 차장과 있는 자리에서 “한동훈은 빨갱이다”고 말하고 노골적으로 야당 비난을 한 것으로 조사됐다. 또 “군이 참여를 해야 되는 것 아니냐”는 취지로 말하면서 계엄 준비를 구체화했다. 이 소식을 들은 신원식 전 국방부 장관이 반발하자 같은해 8월 12일 갑작스레 김 처장으로 장관을 교체했다. 그 직전인 4월 말 내부 반대에도 김 처장 등의 개입으로 김용대 드론작전사령관이 임명됐다고 봤다. 특검팀은 이에 대해 “계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하고 실무적 준비를 본격화했다”고 판단했다. 박지영 내란특검보가 지난 10일 특검 사무실이 마련된 서울 서초구 고등검찰청 기자실에서 브리핑을 열고 \"윤석열과 김용현, 여인형 등은 비상계엄을 선포할 수 있는 여건을 조성하기 위한 목적으로 남북 간 무력 충돌 위험을 증대시키는 등 대한민국의 군사상 이익을 저해했다\"고 밝히고 있다. 연합뉴스 이 과정에서 윤 전 대통령은 계엄 명분을 만들기 위해 평양으로 소형 무인기를 보내 전단을 살포하는 작전을 구상한다. 지난해 5월 당시 김 사령관은 민간인이던 김 처장에게 무인기 작전 관련 전투실험을 보고한다. 김 전 장관은 취임 직후부터 평양 무인기 작전을 적극적으로 챙긴 것으로 파악됐다. 전단에는 ‘자기 배 불리기에 여념없는 김정은’ 등 북한을 비방하는 내용을 담았다. 무인기 작전은 10월 3일을 시작으로 8일, 10일 그리고 11월까지 이뤄졌다. 특히 10월 31일부터 계엄 선포 약 2주 전인 11월 19일 사이 원산, 고산, 개성, 남포, 신포 등 북한 내 정치·군사적 상징성이 커 민감한 지역을 타깃으로 이뤄졌다. 특검팀은 김 전 장관이 작전을 ‘가스라이팅’ 하듯 강요했다고 결론내렸다. 김 전 장관은 11월 18일 오물풍선 원점타격, 28일 격추도 지시했다고 적시됐다. ━ “평양 무인기, 비상계엄 여건 조성 목적” 윤석열 전 대통령이 지난해 10월 1일 오후 서울 광화문광장에서 열린 국군의날 기념 시가행진행사에서 김용현 국방부 장관과 이야기하고 있다. 대통령실사진기자단 지난해 11월 24일에는 계엄 선포를 앞두고 필요한 막바지 준비에 돌입했다. 이날 윤 전 대통령은 관저에서 김 전 장관을 만나 비상계엄에 대해 논의했다. 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안을 작성했다. 노 전 사령관은 문상호 전 정보사령관이 출장을 위해 같은 달 25일 출국한다는 사실을 알게되자 “상황이 어떤 상황인데 해외 출장을 가느냐”며 당장 취소하고 늦어도 수요일(27일)까지 돌아오라”고 질책했다고 한다. ‘12·3 비상계엄’ 하루 전날인 2일 윤 전 대통령 등은 최종 모의를 마쳤다. 김 전 장관은 문 전 사령관에게 특수부대를 올리고 준비를 하라고 지시했고, 문 전 사령관은 노 전 사령관에게 전화해 지시사항을 전달했다. 특검팀은 이와 같은 일련의 계엄 준비 과정 속 ‘평양 무인기 작전’이 계엄 ‘빌드업’으로 활용됐다고 판단했다. 특검팀은 “국가 안보를 책임지는 대통령과 국방장관이 비상계엄 여건 조성을 목적으로 남북 군사 대치 상황을 이용해 국민 안전에 위험을 초래하려 했다”고 공소장에 적시했다. 김보름·석경민 기자 kim.boreum1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김보름.석경민 kim.boreum1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤석열 계엄 기소",
        "content": "윤석열 전 대통령이 내란 우두머리 혐의로 기소되면서 계엄 선포 시점을 두고 핵심적인 공방이 벌어지고 있습니다. 검찰 특별수사팀은 공소장에서 윤 전 대통령이 2022년 11월경 계엄 선포를 결심했다고 판단했습니다. 이 시점을 기점으로 계엄 기획, 실무 준비, 선포 준비, 최종 모의 등 일련의 과정이 진행되었다는 결론입니다. 특히 '평양 무인기 작전'이 계엄을 위한 명분 만들기의 일환이었다는 점에 주목하고 있습니다. 이러한 기소 내용은 윤석열 전 대통령 측의 주장에 상당한 균열을 일으킬 수 있으며, 사건의 파장을 가늠하게 합니다. 윤석열 전 대통령의 계엄 혐의 기소는 앞으로 진행될 재판에서 치열한 법리 공방을 예고하고 있습니다."
      },
      {
        "title": "계엄 기획 구체화",
        "content": "공소장에 따르면 윤석열 전 대통령은 2022년 11월 25일경 국민의힘 지도부와의 만찬 자리에서 “비상대권이 있다, 싹 쓸어버리겠다”는 취지로 발언하며 비상계엄 결심 가능성을 내비쳤습니다. 특검팀은 당시 여소야대라는 정치적 어려움을 타개하기 위한 수단으로 계엄을 고려했다고 보고 있습니다. 이후 '계엄 비선 책사'로 지목된 노상원 전 정보사령관은 자신의 수첩에 '수거대상 명부작성' 등을 기록하며 계엄 구상을 구체화했습니다. 윤석열 전 대통령은 2023년 7월 하와이 방문 중 김용현 당시 대통령경호처장, 강호필 합동참모본부 차장과 대화하며 “한동훈은 빨갱이다”라고 언급하고 군의 참여를 주장하는 등 계엄 준비를 구체화한 정황이 포착되었습니다. 이러한 과정에서 윤석열 전 대통령의 발언과 지시는 계엄 실행 가능성을 높이는 결정적인 증거로 작용하고 있습니다."
      },
      {
        "title": "인사 진용 및 실무 준비",
        "content": "윤석열 정부 출범 이후 비상계엄 실행을 위한 인사 진용 갖추기 또한 본격화되었습니다. 2023년 4월 말, 내부 반대에도 불구하고 김용현 당시 대통령경호처장 등의 개입으로 김용대 드론작전사령관이 임명된 것으로 파악되었습니다. 이는 계엄 실행에 필요한 인적 구성 작업을 의미하는 것으로 해석됩니다. 특검팀은 이러한 인사 배치가 '계엄에 활용할 인사 진용을 갖추고 비상계엄 실행을 구체화하고 실무적 준비를 본격화한 것'이라고 판단했습니다. 또한, 2023년 10월부터 노상원 전 정보사령관이 수첩에 계엄 구상을 기록하는 등 실무 준비 또한 착실히 진행되었음을 보여줍니다. 이러한 인사 및 실무 준비는 윤석열 전 대통령의 계엄 계획이 추상적인 구상을 넘어 구체적인 실행 단계로 나아갔음을 시사합니다."
      },
      {
        "title": "평양 무인기 작전의 역할",
        "content": "계엄 명분 만들기를 위한 '평양 무인기 작전'은 사건의 핵심적인 부분입니다. 윤석열 전 대통령은 계엄 선포를 위한 명분을 만들기 위해 평양으로 소형 무인기를 보내 전단을 살포하는 작전을 구상했습니다. 김용현 전 국방부 장관은 이 작전을 적극적으로 챙기며, 전단에는 김정은 북한 국무위원장을 비방하는 내용이 담겼습니다. 이 작전은 2023년 10월 3일을 시작으로 11월까지 이어졌으며, 특히 계엄 선포 약 2주 전인 11월 19일까지 원산, 고산, 개성 등 북한 내 민감한 지역을 타깃으로 진행되었습니다. 특검팀은 이 작전을 통해 남북 간 군사 대치 상황을 증대시키고, 이를 계엄 선포의 명분으로 활용하려 했다는 점을 명확히 하고 있습니다. 평양 무인기 작전은 단순한 도발이 아니라, 계엄이라는 비상 상황을 연출하기 위한 치밀한 계획의 일부였던 것입니다."
      },
      {
        "title": "12.3 계엄 최종 모의",
        "content": "비상계엄 선포를 앞둔 2023년 11월 24일, 윤석열 전 대통령과 김용현 전 국방부 장관은 관저에서 비상계엄에 대해 논의하며 막바지 준비에 돌입했습니다. 이 자리에서 김 전 장관은 계엄 선포문, 대국민 담화문, 포고령 초안까지 작성한 것으로 확인되었습니다. 또한, 계엄 준비 과정에 핵심적인 역할을 했던 노상원 전 정보사령관은 문상호 전 정보사령관의 해외 출장 계획을 제지하며 계엄 실행 준비에 만전을 기하도록 압박했습니다. 대망의 '12.3 비상계엄' 하루 전날인 2일, 윤 전 대통령과 김 전 장관 등은 최종 모의를 마쳤습니다. 김 전 장관은 문 전 사령관에게 특수부대 동원 및 준비를 지시했고, 이는 다시 노 전 사령관에게 전달되었습니다. 이처럼 12.3 계엄은 계획된 시점에 실행될 수 있도록 철저한 준비와 최종 점검까지 거친 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 윤석열 전 대통령의 계엄 혐의 기소와 관련된 내용을 살펴보면서, 국가 안보와 민주주의라는 두 가지 가치가 얼마나 섬세하게 균형을 이루어야 하는지 다시 한번 생각하게 되었습니다. '평양 무인기 작전'과 같은 군사적 행위가 계엄이라는 비상 상황을 만들기 위한 명분으로 악용될 수 있다는 점은 매우 우려스럽습니다. 민주주의 국가에서 지도자의 권력은 국민의 안전과 자유를 보호하기 위해 존재해야 하며, 어떠한 상황에서도 법치주의의 원칙을 훼손해서는 안 됩니다. 만약 계엄이 선포되었다면, 국민의 기본권이 얼마나 심각하게 침해될 수 있었을지 상상하는 것만으로도 등골이 오싹합니다. 이번 사건을 통해 국민들은 국가 안보와 헌정 질서의 중요성을 다시 한번 인지하고, 지도자에게 부여된 막중한 책임감을 더욱 깊이 새기게 될 것입니다. 앞으로 진행될 재판 결과가 우리 사회에 어떤 시사점을 줄지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01772?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란음모",
      "#계엄령",
      "#평양무인기",
      "#남북대치",
      "#특검"
    ]
  },
  {
    "type": "soc",
    "title": "반찬 덜어주자 \"합격\"…초3 동생 한마디에 상견례 파국",
    "newTitle": "상견례 자리 초등 동생 장난 때문에 파혼한 사연",
    "article": "[뉴시스] 기사의 이해를 돕기 위한 이미지. (사진=넷플릭스 드라마 '폭싹 속았수다' 캡처) *재판매 및 DB 금지 [서울=뉴시스]김건민 인턴 기자 = 상견례 자리에서 남자 측 초등학교 3학년 동생의 장난이 파혼으로까지 이어졌다는 사연이 온라인상에서 화제가 되고 있다. 17일 온라인 커뮤니티 '네이트판'에는 '초등학생 동생 때문에 파혼 어떻게 생각하세요'라는 제목의 글이 올라왔다. 글쓴이는 \"말다툼 후 의견 조율이 되지 않아 올리는 글\"이라며 \"한쪽 입장 말고 공정히 생각한 뒤 의견을 달라\"고 글을 쓴 이유에 대해 밝혔다. 게시글에 따르면, 남성 A씨에게는 초등학생 3학년 늦둥이 남동생이 있었고, 상견례 자리에도 함께했다. 젓가락질이 서툰 A씨의 남동생이 상견례 자리에서 반찬을 잘 집지 못하자, 이를 지켜보던 여성 B씨가 반찬을 집어 남동생의 앞접시에 덜어줬다. 이때 남동생은 \"합격\"이라고 말했다. 그 말을 들은 A씨 측 부모는 \"OO누나(B씨) 며느리로 합격이야? 형아랑 결혼하는 거 허락해?\"라고 물었다. 이에 B씨 측 부모의 표정은 어두워지더니 \"아이들이 서로 좋아서 결혼하는 건데 합격이고 허락이 어디 있냐\"고 말했다. A씨 측 부모는 \"어린 아이니까 장난친 거다. 죄송하다\"며 웃으며 상황을 넘겼다. 이후 A씨의 남동생은 기분이 상한 듯 밥도 안 먹고, 말도 하지 않았다. 식사가 끝난 뒤 A씨의 부모는 아이를 차로 데려가 달랬다. 상견례 이후 B씨 측은 결국 파혼을 통보했다. 이에 A씨 측은 \"파혼은 괜찮지만 고작 이런 이유냐\"며 B씨 측이 예민하다고 불만을 드러낸 것으로 전해졌다. 사연을 접한 누리꾼들의 반응을 갈렸다. 파혼이 충분히 이해된다는 이들은 \"반찬을 집어 줬으면 고맙다고 하는 게 정상 아니냐\" \"아이 버르장머리를 저렇게 X판으로 가르치는 집구석이랑 무슨 결혼을 하냐\" \"파혼 잘 한 것 같다. 상견례 오기 전 남자 부모가 아이한테 '오늘 형 여자친구 만나러 가는데 형수님으로 합격인지 아닌지 잘 생각해봐라'고 말했을 확률이 높다\" 등의 반응을 보였다. 반면, 파혼 사유까지는 아니라는 이들은 \"애들 장난도 못 받아줄 정도로 속이 좁아 터졌다\" \"남자 부모도 여자가 마음에 드니까 아이의 말에 호응을 해 준 것 아니냐. 별 게 다 거슬린다\" \"여자 측은 파혼하고 싶어서 뭐 하나 걸리길 기다렸던 것 같다\"는 의견을 전했다. ☞공감언론 뉴시스 driedmin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '전남편 10억 떼준' 김주하, 9년 만에 이혼 얘기에… ◇ '정시아♥' 백도빈 결혼 16년만 두집살림 ◇ 쓰러진 김수용 전조증상 포착?…귓불에 '이것' 있었다 ◇ 태항호 부인 김사랑 닮은꼴…붕어빵 딸 공개 ◇ 김옥빈 결혼…눈부신 웨딩드레스 자태 ◇ 전인권 \"교도소서 만난 도둑에 주소줬다가 싹 털려\" ◇ 건물주 된 이해인 \"속옷만 입고 피아노 친 돈 아냐\" ◇ 강호동 여배우 루머 뭐길래…신동엽 \"야만적 시절\" ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "초등 동생 장난, 파혼까지?",
        "content": "최근 온라인 커뮤니티에서 초등학교 3학년 동생의 작은 장난이 심각한 파혼으로까지 이어진 사연이 큰 화제를 모으고 있습니다. 남성 A씨는 늦둥이 남동생과 함께 상견례 자리에 참석했는데, 젓가락질이 서툰 동생이 반찬을 잘 집지 못하자 예비 신부 B씨가 동생의 앞접시에 반찬을 덜어주며 '합격'이라고 농담을 건넸습니다. 이 농담을 들은 A씨 측 부모님은 동생에게 'OO누나가 며느리로 합격이냐'고 되물었고, 이에 B씨 측 부모님은 당황하며 '아이들이 좋아서 하는 결혼에 합격과 허락이 어디 있느냐'고 답했습니다. A씨 측은 아이의 장난으로 웃어넘기려 했지만, 동생은 상처받은 듯 식사를 제대로 하지 않았고, 이후 B씨 측은 결국 파혼을 통보하며 황당하다는 입장을 보였습니다. 이 사건은 상견례라는 중요한 자리에서 발생한 사소한 오해가 어떻게 관계를 파국으로 몰고 갈 수 있는지를 보여주며 많은 이들의 공감을 얻고 있습니다. A씨 측은 파혼은 받아들일 수 있지만, 고작 이런 이유로 파혼하게 된 것에 대해 억울하다는 심경을 밝혔습니다."
      },
      {
        "title": "상견례 자리, 예민함의 경계",
        "content": "이번 사건의 핵심 쟁점은 상견례 자리에서 벌어진 상황에 대한 각 측의 인식 차이입니다. B씨 측은 남동생의 '합격'이라는 발언과 이에 대한 A씨 측 부모의 반응을 결혼을 앞둔 예비 며느리에 대한 평가이자 허락의 문제로 받아들였습니다. 이는 단순한 아이의 장난으로 치부하기에는 너무나 무례하고 불쾌한 상황이었다고 느낀 것입니다. 반면 A씨 측은 어린 남동생의 서툰 행동과 말실수를 어른들이 유연하게 넘어가 주지 않고, 오히려 이를 확대 해석하여 파혼까지 이르게 한 B씨 측의 태도가 과도하게 예민하다고 주장하고 있습니다. 특히 A씨 측은 B씨 측이 파혼하고 싶어서 꼬투리를 잡은 것이 아니냐는 의혹까지 제기하며 불만을 표출했습니다. 상견례는 양가 어른들이 처음 만나 서로를 존중하고 앞으로의 관계를 약속하는 자리이기에, 이처럼 작은 말 한마디, 행동 하나하나가 상대방에게는 깊은 인상을 남길 수 있음을 보여주는 사례입니다. 결국, 예민함의 기준은 각자의 경험과 가치관에 따라 다를 수밖에 없지만, 중요한 순간일수록 상대방을 배려하고 오해의 소지를 줄이려는 노력이 필수적임을 시사합니다."
      },
      {
        "title": "누리꾼, 파혼 찬반 논란",
        "content": "이번 상견례 파혼 사연에 대해 온라인 커뮤니꾼들의 의견은 극명하게 나뉘었습니다. 찬성 측 누리꾼들은 '초등학생 동생의 버릇없음을 보니 예비 신부 입장에서 파혼하는 것이 당연하다'며 B씨 측의 결정을 지지했습니다. 특히 '젓가락질을 못하면 고맙다고 해야지 합격이라니, 부모 교육에 문제가 있는 것 같다', '이런 집안과 결혼하면 앞으로도 계속 시댁 눈치를 보며 힘들게 살 것'이라는 의견을 내놓으며 B씨 측의 파혼이 현명한 선택이었다고 평가했습니다. 일부는 'A씨 측 부모가 결혼 전에 아이에게 예비 신부에 대한 평가를 미리 주입했을 가능성이 높다'며 A씨 측의 태도를 비판하기도 했습니다. 반면 반대 측 누리꾼들은 '아이의 장난을 어른들이 너무 심각하게 받아들인 것 아니냐', 'B씨 측이 사소한 것으로 트집 잡아 파혼하고 싶었던 것 같다'는 의견을 보였습니다. 이들은 '인생에서 아이들 실수 한두 번 넘어갈 수도 있는 것 아니냐', '결혼이라는 큰일을 앞두고 이렇게까지 예민하게 반응할 필요는 없다'며 B씨 측의 태도를 지적했습니다. 이러한 다양한 반응은 사건의 복잡성과 함께, 관계에서의 소통과 이해의 중요성에 대한 여러 시각을 보여줍니다."
      },
      {
        "title": "교육 방식, 관계의 그림자",
        "content": "상견례 자리에서 벌어진 남동생의 '합격' 발언과 이에 대한 A씨 측 부모의 반응은 단순히 아이의 철없는 말실수로만 치부할 수 없는, 가정 교육의 중요성을 다시 한번 생각하게 합니다. 젓가락질을 잘 못하는 동생에게 '합격'이라고 말하는 아이의 모습은, 어쩌면 가정 내에서 이미 그러한 평가나 농담이 자연스럽게 이루어지고 있음을 암시할 수 있습니다. 더욱이 A씨 측 부모가 이 발언을 받아쳐 동생에게 '며느리로 합격이냐'고 되묻는 장면은, 아이의 교육에 있어 상대방에 대한 존중이나 배려심보다는 '평가'와 '허락'이 우선시되는 분위기를 보여줍니다. 이는 미래의 배우자가 될 사람에 대해 존중하는 태도를 가르치기보다, 마치 평가 대상처럼 여기게 만들 수 있다는 점에서 우려를 낳습니다. 반면, B씨 측 부모가 '아이들이 좋아서 하는 결혼에 합격과 허락이 어디 있느냐'고 반박한 것은, 관계에 있어서 상호 존중과 당사자들의 의사를 중요하게 생각하는 가치관을 드러냅니다. 결국, 가정 교육은 아이의 인격 형성에 지대한 영향을 미칠 뿐만 아니라, 아이가 앞으로 맺게 될 인간관계 전반에 걸쳐 그 그림자를 드리우게 된다는 사실을 이번 사건은 명확하게 보여주고 있습니다."
      },
      {
        "title": "결혼, 소통과 배려의 기술",
        "content": "상견례 자리에서의 사소한 말 한마디가 파혼이라는 극단적인 결과로 이어진 이번 사건은, 결혼이라는 중요한 관계를 앞두고 얼마나 섬세한 소통과 배려가 필요한지를 여실히 보여줍니다. 당사자인 A씨와 B씨가 서로에 대한 애정으로 결혼을 결정했지만, 양가 부모님들의 이해와 존중이 결여되면서 모든 것이 물거품이 될 위기에 처한 것입니다. B씨 측이 '아이들의 장난'을 넘어 '며느리로서의 합격'이라는 평가로 받아들인 것은, 단순히 아이의 말실수가 아니라 그 배경에 깔린 A씨 측 가족의 태도에 대한 불쾌감이었을 가능성이 높습니다. 이는 앞으로 결혼 생활에서 겪게 될 수많은 상황에서 발생할 수 있는 갈등의 전조로 읽힐 수 있습니다. 반대로 A씨 측이 B씨 측의 반응을 '예민함'으로 치부하며 불만을 표출한 것 역시, 상대방의 감정을 이해하려는 노력보다는 자신의 입장을 우선시하는 태도로 비춰질 수 있습니다. 결혼은 두 사람이 아닌 두 가족의 결합이라는 말이 있듯이, 상견례는 물론 이후에도 서로의 가족을 존중하고 배려하는 진정한 소통의 기술이 반드시 필요합니다. 작은 오해가 큰 불행으로 이어지지 않도록, 결혼을 준비하는 모든 이들에게 이번 사연이 중요한 교훈이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 상견례 파혼 사연은 참으로 안타깝고도 복잡한 문제입니다. 초등학생 동생의 철없는 장난이 발단이 되었다는 점에서, 어른들이 조금 더 여유롭고 현명하게 대처했더라면 파혼까지 가지 않을 수도 있었다는 생각이 듭니다. 특히 젓가락질을 서툴러 하는 동생에게 반찬을 덜어주는 것은 오히려 배려심 있는 행동으로 볼 수도 있는데, 이를 '며느리로서의 합격'이라는 프레임으로 씌워 평가하려 했던 A씨 측 부모의 태도는 분명 문제가 있었다고 봅니다. 아이의 장난에 어른들이 휘말려 진흙탕 싸움으로 번진 격이죠. 하지만 동시에, B씨 측이 이 정도로 파혼을 통보한 것 역시 쉽게 이해하기는 어렵습니다. 물론 상견례라는 중요한 자리에서 불쾌감을 느낄 수는 있지만, 그것이 파혼이라는 극단적인 결정으로 이어지기까지는 그 외 다른 요인들이 복합적으로 작용했을 가능성도 배제할 수 없습니다. 어쩌면 B씨 측은 이미 결혼 생활에 대한 불안감을 가지고 있었고, 이번 사건이 그 불안감을 증폭시키는 계기가 되었을 수도 있습니다. 어떤 이유에서든, 결혼은 두 사람의 의지가 가장 중요하며, 양가 부모님의 지지와 존중 역시 필수적입니다. 이번 사건을 통해 많은 사람들이 관계에서의 소통, 배려, 그리고 각자의 입장에서 상황을 바라보는 시각의 중요성을 되새겨보기를 바랍니다. 특히 결혼을 앞둔 당사자들은 서로의 가족에게도 예의를 갖추고 존중하는 태도를 보여주는 것이 앞으로의 행복을 위해 매우 중요할 것입니다. 사소한 말실수 하나가 관계를 파괴할 수도 있다는 점을 명심하고, 항상 신중하고 배려 깊은 소통을 이어가는 것이 현명한 방법일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00033?mid=n1006",
    "hashTag": [
      "#파혼",
      "#상견례",
      "#초등학생",
      "#네이트판",
      "#결혼",
      "#논란",
      "#화제",
      "#황당"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 49살 반포 고속버스터미널 60층 빌딩으로 재탄생",
    "newTitle": "서울 고속버스터미널 60층 초고층 복합 빌딩으로 재개발 확정",
    "article": "49년 된 서울 서초구 반포동 서울고속버스터미널(경부·영동·중앙선)이 60층 내외의 초고층 주상복합 빌딩으로 재개발될 전망이다. 터미널은 지하로 들어가고 주거·편의·문화 복합시설이 지상에 조성된다. 18일 국민일보 취재를 종합하면 서울시는 최근 신세계센트럴시티(신세계백화점 자회사)를 서울고속버스터미널 재개발 사전협상 대상자로 선정했다. 또 재개발 계획안을 제출받았다. 사전협상은 민간사업자가 5000㎡ 이상 부지를 개발할 때 민간과 공공이 함께 도시계획의 타당성, 공공 기여 방안 등을 조율하는 제도다. 계획안에는 서울고속버스터미널을 최고 60층 내외의 주상복합 빌딩으로 재개발하는 방안이 담겨 있는 것으로 알려졌다. 획지를 3개로 나눠 빌딩을 3개동 이상 지을 수 있도록 하는 안도 포함된 것으로 전해졌다. 구체적으로 빌딩 지하에 터미널과 주차장이 들어서고 지상에 주거·편의·문화시설 등으로 구성된 복합시설이 건설된다. 서울고속버스터미널은 8만7111㎡ 규모의 부지에 들어서 있으며 1976년 준공됐다. 공시지가만 1조원에 달한다. 2017년과 2020년 리모델링됐으나 시설이 노후화됐다는 지적이 끊이지 않고 있다. 버스 4000대가량이 매일 오가며 교통 혼잡과 분진을 일으켜 주민 불편도 이어지고 있다. 서울시는 재개발을 통해 ‘두 마리 토끼’를 잡을 수 있을 것으로 기대한다. 터미널을 지하화해 교통 체증을 줄이고 주상복합 빌딩으로 주택 공급을 확대하겠다는 것이다. 서울시 관계자는 “계획안을 신세계센트럴시티와 논의해 구체화하고, 지구단위계획 등을 수립하는 과정을 거쳐 확정할 예정”이라고 말했다. 김용헌 기자 yong@kmib.co.kr [국민일보 관련뉴스] 챗GPT 왜 접속 안 돼?…클라우드플레어 오류로 전세계 ‘먹통’ 민주당 ‘겸연쩍은 자화자찬’… 한동훈 “국민께 사과하라” ‘ISDS 중재 절차 위반’ 파고들었다… 13년 소송, 끝내 이긴 한국 “尹, 체포집행 전 ‘지지율 올라가니 설 명절까지만 버티라’ 해“ [단독] ‘49살’ 반포 고속버스터미널, 60층 빌딩으로 재개발 ‘히잡’ 두른 김혜경 여사…‘상대국 존중’ ‘여성 억압’ 정권마다 논란 ‘이경실 달걀’ 고가 논란…‘4번 난각 달걀’이 뭐길래 문재인 전 대통령 ‘유튜버’ 데뷔…전직 대통령 최초 “오빠 클럽이네” “아들 학원 잘 갔니”…카톡 위치 공유 논란 연봉 9000 외국인, 125억 집 현금 구매… 부동산 위법 의심 행위 290건 적발 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반포터미널 재개발",
        "content": "서울 서초구 반포동에 위치한 49년 된 서울고속버스터미널이 60층 내외의 초고층 주상복합 빌딩으로 재개발될 전망입니다. 오랜 역사를 지닌 서울고속버스터미널은 이제 새로운 모습으로 탈바꿈할 준비를 하고 있으며, 이번 재개발을 통해 터미널 기능은 지하로 이전되고 지상에는 주거, 편의, 문화 복합시설이 조성될 예정입니다. 이는 지역 주민들의 오랜 숙원 사업이자 서울시의 도시 경쟁력 강화에도 중요한 역할을 할 것으로 기대됩니다. 특히, 이번 사업은 신세계센트럴시티가 사전협상 대상자로 선정되면서 구체적인 계획 수립에 더욱 박차를 가하게 되었습니다. 재개발 계획안에는 서울고속버스터미널 부지를 3개의 획지로 나누어 3개동 이상의 초고층 주상복합 빌딩을 건설하는 방안이 포함된 것으로 알려져, 대규모 복합단지 조성에 대한 기대감을 높이고 있습니다. 이로써 반포동 지역의 스카이라인이 변화될 것이며, 주거 기능과 상업, 문화 시설이 어우러진 새로운 중심지로 거듭날 것입니다."
      },
      {
        "title": "터미널 지하화 계획",
        "content": "서울고속버스터미널의 핵심 재개발 계획 중 하나는 바로 터미널의 지하화입니다. 현재 지상에 위치한 터미널은 매일 약 4000대의 버스가 오가면서 교통 혼잡과 분진 문제를 야기하며 주민들의 불편을 초래해왔습니다. 이러한 문제를 해결하기 위해 재개발 계획안에서는 터미널 기능을 지하 공간으로 이전하고, 그 위에 복합시설을 건설하는 방안을 제시하고 있습니다. 터미널 지하화를 통해 지상 공간은 더욱 쾌적하고 효율적으로 활용될 수 있으며, 교통 체증 완화 효과 또한 클 것으로 기대됩니다. 이는 서울시가 추진하는 도심 교통 문제 해결 노력의 일환으로도 볼 수 있습니다. 8만7111㎡ 규모의 넓은 부지를 활용하여 터미널을 지하화함으로써, 도시 미관 개선은 물론이고 주변 지역의 생활 환경 개선에도 크게 기여할 것입니다. 또한, 지하 공간에는 넓은 주차 공간을 확보하여 방문객들의 편의를 증진시킬 것으로 예상됩니다."
      },
      {
        "title": "주상복합 공급 확대",
        "content": "이번 서울고속버스터미널 재개발 사업의 또 다른 주요 목표는 주택 공급 확대입니다. 최고 60층 내외의 초고층 주상복합 빌딩으로 재개발될 예정이며, 이를 통해 상당수의 주거 공간이 공급될 것으로 보입니다. 특히, 최근 서울 지역의 주택난이 심화되고 있는 상황에서 이러한 대규모 주상복합 공급은 주택 시장 안정화에 긍정적인 영향을 미칠 수 있습니다. 계획안에 따르면, 지상에는 주거 시설뿐만 아니라 편의 및 문화 시설이 함께 조성되어 입주민들의 삶의 질을 높일 것으로 기대됩니다. 이미 1조원에 달하는 공시지가를 자랑하는 노른자 땅에 건설될 주상복합은 높은 시세 차익을 기대하는 투자자들의 관심도 끌 것으로 예상됩니다. 이는 단순한 주거 공간 제공을 넘어, 지역 경제 활성화에도 기여할 수 있는 복합적인 효과를 가져올 것입니다. 서울시는 이번 재개발을 통해 주택 공급 확대와 더불어 양질의 주거 환경을 제공함으로써 시민들의 주거 만족도를 높이는 것을 목표로 하고 있습니다."
      },
      {
        "title": "사전협상 제도 활용",
        "content": "서울고속버스터미널 재개발 사업은 '사전협상' 제도를 통해 진행되고 있습니다. 사전협상은 민간사업자가 5000㎡ 이상의 부지를 개발할 때, 민간과 공공이 협력하여 도시계획의 타당성과 공공 기여 방안 등을 조율하는 제도입니다. 신세계센트럴시티가 사전협상 대상자로 선정된 만큼, 앞으로 서울시와 긴밀한 협의를 통해 재개발 계획을 구체화하게 됩니다. 이러한 사전협상 과정은 사업의 투명성과 공공성을 확보하는 데 중요한 역할을 합니다. 단순히 민간의 이익만을 추구하는 개발이 아닌, 도시 전체의 균형 발전과 공공의 이익을 고려한 개발이 이루어지도록 하는 데 목적이 있습니다. 서울시는 신세계센트럴시티와 함께 계획안을 논의하고, 지구단위계획 수립 등의 과정을 거쳐 최종 계획을 확정할 예정입니다. 이는 민간 개발의 효율성과 공공의 역할이 조화를 이루는 새로운 개발 모델을 제시할 수 있다는 점에서 주목받고 있습니다."
      },
      {
        "title": "지역 경제 활성화 기대",
        "content": "서울고속버스터미널 재개발은 단순한 물리적 변화를 넘어 지역 경제 활성화에도 크게 기여할 것으로 예상됩니다. 60층 내외의 초고층 주상복합 빌딩에는 주거 공간뿐만 아니라 다양한 상업 및 문화 시설이 들어설 예정입니다. 이는 새로운 일자리 창출 효과를 가져올 뿐만 아니라, 유동 인구를 증가시켜 주변 상권에도 활력을 불어넣을 것입니다. 특히, 지하화되는 터미널 역시 현대적인 시설로 재탄생하면서 전국 각지에서 오는 방문객들에게 좋은 인상을 심어줄 수 있습니다. 49년 된 노후 시설에서 최첨단 복합단지로의 변화는 지역의 랜드마크 역할을 하며, 관광객 유치에도 긍정적인 영향을 미칠 것입니다. 공시지가만 1조원에 달하는 핵심 부지에 추진되는 대규모 개발 사업인 만큼, 지역 부동산 가치 상승에도 기여할 것으로 보입니다. 이러한 서울고속버스터미널 재개발은 침체된 지역 경제에 새로운 활력을 불어넣고, 지역 발전의 견인차 역할을 할 것으로 기대됩니다. 서울시와 민간 사업자 간의 긴밀한 협력을 통해 성공적인 재개발이 이루어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울고속버스터미널 재개발 소식은 서울 도심의 중요한 변화를 예고하고 있습니다. 49년 된 노후 시설이 60층 초고층 주상복합으로 탈바꿈한다는 것은 단순히 건물이 높아지는 것을 넘어, 도시의 기능과 미관, 그리고 시민들의 생활 방식까지 변화시킬 잠재력을 가지고 있습니다. 특히 터미널 지하화와 주상복합 공급 확대는 교통 체증 완화와 주택난 해소라는 두 마리 토끼를 잡겠다는 서울시의 의지를 보여줍니다. 물론, 이러한 대규모 개발이 가져올 긍정적인 측면만큼이나 고려해야 할 부분도 많습니다. 초고층 주상복합 건설로 인한 주변 경관 변화, 일조권 침해 가능성, 그리고 개발로 인한 부동산 가격 상승이 지역 주민들에게 미칠 영향 등은 면밀한 검토와 충분한 소통을 통해 해결해나가야 할 과제입니다. 사전협상 제도를 통해 공공과 민간이 협력하는 과정에서 이러한 문제점들이 충분히 논의되고, 모두가 만족할 수 있는 최적의 방안이 도출되기를 기대합니다. 서울고속버스터미널 재개발이 성공적으로 이루어져 서울의 랜드마크로 자리매김하고, 지역 경제 활성화와 시민들의 삶의 질 향상에 기여하는 좋은 사례가 되기를 바랍니다. 앞으로의 계획 구체화 과정과 실제 개발 진행 상황을 주의 깊게 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00288?mid=n1006",
    "hashTag": [
      "#서울고속버스터미널",
      "#재개발",
      "#반포동",
      "#주상복합",
      "#신세계센트럴시티",
      "#도시계획",
      "#초고층빌딩",
      "#교통체증해소",
      "#주택공급확대",
      "#건설"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"넌 X졌어\" 마체테 위협한 직원…\"문제 없다\"는 서교공 왜",
    "newTitle": "직장 동료 흉기 위협 산재 불인정 서울교통공사 대응 논란",
    "article": "서울 성동구 서울교통공사 본사 모습. 뉴스1 서울교통공사(서교공) 사무실에서 흉기를 소지한 하급자로부터 위협을 당한 직원이 정신질환 발병을 이유로 산업재해를 신청하는 일이 벌어졌다. 피해 직원은 근로복지공단에 하급자가 약 30㎝ 길이의 정글도(마체테로도 불리는 벌목·벌채용 도구)를 보여주며 위협했다는 동료들의 자필 확인서를 제출했지만 서교공 측이 “문제가 없었다”는 의견서를 제출해 산재 신청은 결국 불승인됐다고 한다. 19일 서교공 노동조합 등에 따르면 직원 A씨(57)는 지난해 1월 병원에서 적응장애 진단을 받고 산재 신청을 했다. 적응장애는 예측하지 못한 상황 등으로 스트레스를 받아 심리·신체적 대응을 제대로 하지 못하게 되는 정신질환을 가리킨다. A씨에 따르면 지난 2023년 중순부터 같은 부서 부하 직원 B씨의 행동 때문에 심한 위협을 느꼈다고 한다. B씨는 직장 사물함에 보관하던 정글도와 과거 복용한 정신과 약 봉투를 동료 직원들에게 꺼내보이며 공포 분위기를 조성했다고 한다. B씨는 다른 동료에게도 ‘야 넌 X졌어’ ‘어 XXX 해보자’ 등의 메시지를 보냈다. A씨가 이같은 사실을 회사에 보고하자 A씨를 명예훼손으로 고소하기도 했다. 지속되는 위협과 스트레스에 적응장애 진단을 받은 A씨는 근로복지공단에 산재를 신청했다. 이에 서교공 측은 근로복지공단의 산재 사실 확인 요청에 “같은 부서 직원들이 B씨의 흉기 소지 등을 목격한 사실이 없고, B씨 본인도 소지한 적 없다고 했다”고 부인하는 내용으로 회신했다. 반면에 A씨는 “30㎝ 정도의 길이, 톱니가 있는 흉기를 본인 락커에 보관 중인 것을 봤다” “B씨가 ‘칼을 직접 보여준 적이 있다’고 사측과 면담 때 보고했다”는 내용의 동료들의 자필 확인서를 근로복지공단에 이미 제출한 상태였다. ━ “흉기 위협 없었다면서…관심 직원에 경고? 모순” 당시 서교공은 근로복지공단에 ‘흉기 위협이 없었다’면서도 해당 사건에 대한 조치로 “‘관심 직원’(B씨)에게 흉기 등을 소지하는 행위는 동료 직원에 불안·위화감을 주는 행위로 감찰 대상이 될 수 있다고 고지했다”고도 보고했다. 서교공은 또 B씨를 A씨와 다른 사업장으로 인사 발령도 했다. 이후 근로복지공단은 A씨에게 “흉기를 소지했다는 동료 직원에 대해서 객관적으로 확인이 어려워 보인다”는 점을 주요 이유로 들어 산재 불승인 결정을 통지했다. 이에 대해 A씨는 “주변 동료들의 증언이 있는 데도 ‘아무 일도 없었다’는 사실과 다른 서교공 측의 답변만 반영해 산재 불승인 결정이 내려진 것”이라고 주장했다. 또 “흉기 위협 사실은 없다고 하면서 관심 직원에게 감찰 가능성을 경고했다는 것은 앞뒤가 맞지 않다”고 말했다. 이에 대해 서교공 관계자는 “산재 불승인 결정은 근로복지공단이 관련 법령과 규정에 따라 판단한 것”이라며 “감사실도 관련 조사를 진행했지만 근로복지공단의 결론을 따르는 차원에서 종결했다”는 입장을 밝혔다. 임성빈 기자 im.soungbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"곧 죽을애가 웃어ㅋㅋ\" 10세 여아 살해범의 증언 ▶ 얼굴 훑고 귀 만지면 끝…이혼 쉬워지는 사진 2장 ▶ \"용산 이전때 '흰 수염' 떴다\"…김건희 통화男 누구 ▶ 주머니에 손 넣은 中, 고개 숙인 日…'日 굴욕 영상' ▶ 심정지·간이식 뒤 생환…산모와 아이, 기적을 보았다 ▶ 섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소' ▶ '쯔양 협박' 구치소 수감된 구제역, 유튜브 은퇴 선언 ▶ \"형, 딱 보니 되는 사건이야\" 33세 검사 한동훈과 론스타 ▶ 韓논리 통했다…론스타 판정취소 '심각한 절차 위반' ▶ 시험관 쌍둥이에 \"산모·태아 위험\" 의사들 첫 경고 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임성빈 im.soungbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "직장 흉기 위협",
        "content": "서울교통공사에서 흉기 위협 사건으로 정신질환 진단을 받은 직원이 산업재해를 신청했으나 불승인된 사건이 발생했습니다. 피해 직원은 동료들의 자필 확인서를 제출했음에도 불구하고, 서울교통공사는 흉기 위협이 없었다는 내용의 의견서를 제출하여 산재 신청에 어려움을 겪었습니다. 이는 직장 내 괴롭힘 및 산업재해 인정 과정에서의 복잡성과 어려움을 보여주는 사례로, 직장 내 안전과 정신 건강에 대한 사회적 관심이 필요함을 시사합니다. 특히, 흉기를 소지하며 위협적인 행동을 한 가해 직원의 행동과 이에 대한 회사의 초기 대응이 문제가 되었습니다."
      },
      {
        "title": "산업재해 불승인",
        "content": "피해 직원은 지난해 1월 적응장애 진단을 받고 근로복지공단에 산업재해를 신청했습니다. 적응장애는 예측하지 못한 상황 등으로 인한 스트레스로 심리적, 신체적 대응이 어려워지는 정신 질환입니다. 하지만 서울교통공사 측은 동료 직원들이 흉기 소지를 목격한 사실이 없으며, 가해 직원 본인도 소지한 적 없다고 부인하는 내용으로 회신했습니다. 이는 피해 직원이 제출한 동료들의 자필 확인서 내용과는 상반되는 주장으로, 객관적인 사실 확인 과정에서의 어려움을 드러냅니다. 산업재해 인정은 객관적인 증거와 사실 관계가 중요하지만, 직장 내 상황에서는 이러한 증거 확보가 쉽지 않을 수 있습니다."
      },
      {
        "title": "모순된 회사 입장",
        "content": "서울교통공사는 근로복지공단에 '흉기 위협이 없었다'고 주장하면서도, 해당 사건에 대한 조치로 '관심 직원'에게 흉기 소지 행위가 동료 직원에게 불안감을 줄 수 있다고 경고했다고 보고했습니다. 또한, 가해 직원을 피해 직원과 다른 사업장으로 인사 발령하기도 했습니다. 이러한 회사의 입장은 흉기 위협이 없었다는 주장과 모순되며, 문제의 심각성을 인지하고 있었음을 시사합니다. 흉기 위협이 없었다면 왜 직원에 대한 경고와 인사 발령이 이루어졌는지 의문이 남습니다. 이러한 모순된 태도는 산재 인정 과정에서 불신을 야기할 수 있습니다."
      },
      {
        "title": "직원 증언 무시",
        "content": "피해 직원은 동료들의 자필 확인서를 통해 30㎝ 길이의 톱니가 있는 흉기를 보관 중인 것을 봤고, 가해 직원이 칼을 직접 보여준 적이 있다고 사측과 면담 때 보고했다는 내용을 제출했습니다. 그러나 근로복지공단은 동료 직원에 대한 객관적인 확인이 어렵다는 이유로 산재 불승인 결정을 통지했습니다. 피해 직원은 주변 동료들의 증언이 있음에도 불구하고 '아무 일도 없었다'는 사실과 다른 회사의 답변만 반영되어 불승인 결정이 내려졌다고 주장했습니다. 이는 직장 내 괴롭힘 사건에서 피해자의 목소리와 동료들의 증언이 제대로 반영되지 못하는 현실을 보여줍니다."
      },
      {
        "title": "회사 측 입장",
        "content": "서울교통공사 관계자는 산재 불승인 결정이 근로복지공단이 관련 법령과 규정에 따라 판단한 것이며, 감사실에서도 조사를 진행했지만 근로복지공단의 결론을 따르는 차원에서 종결했다고 밝혔습니다. 이는 회사 측이 산재 불승인 결정에 대해 직접적인 책임을 회피하고, 외부 기관의 판단에 따른 것이라는 입장을 보이고 있음을 나타냅니다. 하지만 사건 발생 당시 회사의 비협조적인 태도와 모순된 입장 표명은 산재 인정 과정 전반에 대한 의문을 제기하게 합니다. 직장 내 안전 사고와 관련된 책임을 회피하려는 경향은 없는지 성찰이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 서울교통공사 흉기 위협 산재 불승인 사건은 직장 내 괴롭힘과 산업재해 인정 과정의 복잡성과 문제점을 여실히 보여줍니다. 피해 직원이 정신질환 진단까지 받았음에도 불구하고, 회사의 비협조적인 태도와 객관적 증거 부족이라는 이유로 산재가 불승인된 것은 안타까운 일입니다. 특히, 흉기 위협이 없었다고 주장하면서도 동시에 해당 직원에게 경고 조치를 하고 인사 발령을 낸 회사의 모순된 행보는 명백히 문제가 있어 보입니다. 이는 가해자의 행동보다 피해자의 정신적 고통과 안전을 경시하는 태도로 비춰질 수 있습니다. 앞으로 이러한 사건이 재발하지 않도록, 산업재해 인정 절차는 보다 투명하고 신뢰할 수 있게 개선되어야 하며, 직장 내 괴롭힘 예방 및 근절을 위한 제도적 장치 또한 강화되어야 할 것입니다. 근로자의 정신 건강과 안전은 기업의 최우선 가치로 삼아야 할 부분이며, 이를 소홀히 할 경우 개인의 삶뿐만 아니라 조직 전체에도 심각한 영향을 미칠 수 있음을 명심해야 합니다."
      },
      {
        "title": "직장 내 안전 강조",
        "content": "이번 사건은 직장 내에서 발생하는 정신적, 신체적 위협이 개인의 삶에 얼마나 치명적인 영향을 미칠 수 있는지 다시 한번 상기시켜 줍니다. 흉기라는 물리적인 위협뿐만 아니라, 지속적인 괴롭힘과 스트레스 또한 심각한 정신 질환을 유발할 수 있습니다. 따라서 사업주는 직장 내 안전 환경 조성에 최선을 다해야 하며, 직원들이 안심하고 일할 수 있는 문화를 만들어야 합니다. 흉기 위협과 같은 극단적인 사건이 발생했을 때, 회사의 신속하고 공정한 조치와 더불어 피해 직원의 고통을 외면하지 않는 진정성 있는 태도가 중요합니다. 산업재해 인정 절차 역시 피해자의 입장에서 보다 적극적으로 사실 관계를 파악하고 지원하는 방향으로 나아가야 할 것입니다. 직장 내 안전은 더 이상 선택이 아닌 필수이며, 모든 구성원이 함께 노력해야 할 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n01840?mid=n1006",
    "hashTag": [
      "#서울교통공사",
      "#산업재해",
      "#정신질환",
      "#흉기협박",
      "#산재신청",
      "#적응장애",
      "#근로복지공단"
    ]
  },
  {
    "type": "soc",
    "title": "\"미국행 왕복 항공권이 56만원, 실화냐?\"···일본보다 싼 가격에 '술렁'",
    "newTitle": "연말 미국 항공권 일본보다 저렴한 가격에 놀라운 예약 기회",
    "article": "해당 사진은 기사와 무관함. 클립아트코리아 [서울경제] 연말은 국내외 여행 수요가 집중되는 시기다. 통상 성수기로 분류되지만 일부 장거리 노선에서는 항공사 특가와 공급 확대 영향으로 가격이 평소보다 낮게 형성된 사례가 공유되며 관심을 모으고 있다. 최근 온라인에서는 미국행 항공권이 일본 노선 수준까지 떨어졌다는 글이 잇따라 올라오고 있다. 18일 항공업계에 따르면 블랙프라이데이 시즌을 앞두고 여러 항공사가 장거리·단거리 노선을 대상으로 특가 프로모션을 진행하거나 준비 중이다. 에어프레미아는 17일부터 미주·아시아 노선 블랙프라이데이 특가를 시작했으며, 아시아나항공은 27일부터 블랙프라이데이 이벤트를 진행해 미주 노선을 최저 783달러(약 114만원)부터 판매할 계획으로 알려졌다. 실제로 에어프레미아의 경우 인천에서 샌프란시스코로 향하는 항공권은 19일 출발 기준 9박 10일 일정으로 이벤트 운임을 적용하면 왕복 총액이 56만1100원 수준으로 조회된다. 항공운임·유류할증료·공항시설 사용료를 모두 포함한 금액이다. 일본 노선과 비교해도 일부 조건에서는 미국행 가격이 더 낮은 사례가 나타난다. 같은 기간 대한항공의 도쿄 왕복 항공권이 약 60만원대에 형성돼 있어 특정 일정에서는 미국 노선이 일본보다 저렴하게 검색되기도 한다. 사진=에어프레미아 홈페이지 캡처 이런 흐름이 알려지자 온라인에서는 “동남아보다 미국 가는 게 더 싸게 나왔다”, “연말에 이런 가격이면 못 갈 이유가 없다”는 반응이 이어졌다. 반면 “비행기값만 싸고 환율 때문에 여행 경비는 여전히 비싸다”는 의견도 나온다. 다만 특가 운임은 날짜·운항 요일·경유 여부 등 조건이 제한적이고 좌석 제한도 있어 실제 구매 시 확인이 필요하다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 항공권 특가",
        "content": "연말 여행 시즌을 맞아 미국행 항공권 가격이 예상보다 낮게 형성되어 많은 관심을 받고 있습니다. 과거에는 성수기 장거리 노선은 높은 가격이 일반적이었지만, 최근 항공사들의 특가 프로모션과 공급 확대 덕분에 미국행 항공권이 일본 노선과 비슷한 수준까지 떨어지는 사례가 온라인을 통해 공유되고 있습니다. 이는 연말 해외여행을 계획하는 사람들에게는 매우 반가운 소식이며, 특히 물가 상승으로 인해 해외여행 비용에 부담을 느꼈던 이들에게는 기회로 작용할 수 있습니다. 항공업계에 따르면 블랙프라이데이 시즌을 겨냥한 다양한 특가 이벤트가 진행 중이거나 준비 중에 있으며, 이는 항공권 가격 하락을 더욱 부추길 것으로 예상됩니다. 이러한 미국의 저렴한 항공권 소식은 국내 여행객들의 관심을 끌기에 충분하며, 해외여행 트렌드에도 변화를 가져올 수 있습니다."
      },
      {
        "title": "항공사 프로모션 경쟁",
        "content": "에어프레미아와 아시아나항공 등 주요 항공사들이 블랙프라이데이 시즌을 앞두고 공격적인 특가 프로모션을 선보이며 고객 유치에 나서고 있습니다. 에어프레미아는 이미 미주와 아시아 노선에 대한 블랙프라이데이 특가를 시작했으며, 아시아나항공 역시 27일부터 미주 노선을 최저 783달러(약 114만원)부터 판매하는 이벤트를 계획하고 있습니다. 예를 들어, 에어프레미아의 경우 인천에서 샌프란시스코로 가는 9박 10일 일정의 항공권이 이벤트 운임을 적용하면 왕복 총액 56만1100원 수준으로 조회됩니다. 이는 항공운임, 유류할증료, 공항시설 사용료를 모두 포함한 가격으로, 상당한 가격 경쟁력을 보여줍니다. 이러한 항공사들의 적극적인 프로모션은 연말 성수기임에도 불구하고 장거리 노선의 항공권 가격을 낮추는 데 크게 기여하고 있으며, 소비자들에게는 더 많은 선택지를 제공합니다."
      },
      {
        "title": "미국 vs 일본 항공권",
        "content": "흥미로운 점은 일부 조건에서는 일본 도쿄행 항공권보다 미국행 항공권 가격이 더 저렴하게 나오는 사례가 발생하고 있다는 것입니다. 같은 기간 대한항공의 도쿄 왕복 항공권이 약 60만원대에 형성된 것과 비교하면, 특정 일정에서는 미국 노선이 일본 노선보다 가격 면에서 유리하게 검색되기도 합니다. 이는 과거 미국행 항공권은 훨씬 비싸다는 인식을 가지고 있던 소비자들에게는 놀라운 소식이며, 미국 여행에 대한 접근성을 크게 높여줄 수 있습니다. 이러한 가격 비교는 연말 해외여행 목적지를 선택하는 데 있어 새로운 변수로 작용할 수 있으며, 장거리 여행에 대한 심리적 장벽을 낮추는 데 긍정적인 영향을 미칠 것입니다. 항공권 가격의 변동성은 소비자들의 여행 계획에 큰 영향을 미치므로, 이러한 추세는 앞으로도 주목할 만합니다."
      },
      {
        "title": "온라인 반응과 현실",
        "content": "미국행 항공권 가격 하락 소식이 알려지자 온라인 커뮤니티에서는 뜨거운 반응이 쏟아지고 있습니다. “동남아보다 미국 가는 게 더 싸게 나왔다”, “연말에 이런 가격이면 못 갈 이유가 없다”는 등 놀라움과 기대감을 나타내는 의견이 주를 이루고 있습니다. 이는 항공권 가격이 여행 경비 결정에 얼마나 중요한 요소인지를 보여주는 단적인 예입니다. 하지만 일부에서는 “비행기값만 싸고 환율 때문에 여행 경비는 여전히 비싸다”는 현실적인 지적도 나오고 있습니다. 실제로 항공권 가격 외에도 현지 물가, 환율 등이 전체적인 여행 경비에 큰 영향을 미치므로, 단순히 항공권 가격만으로 여행지를 결정하기보다는 종합적인 비용을 고려해야 합니다. 또한, 특가 운임은 날짜, 요일, 경유 여부 등 제한적인 조건과 좌석 수 제한이 따르므로 실제 구매 시 꼼꼼한 확인이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 항공권 특가 소식은 연말 해외여행을 계획하는 사람들에게 분명 희소식입니다. 항공사들의 공격적인 마케팅으로 인해 장거리 노선의 가격 접근성이 높아진 것은 긍정적인 현상이며, 이는 소비자의 선택권을 넓히고 해외여행 문턱을 낮추는 효과를 가져올 것입니다. 특히, 과거에는 경제적인 부담으로 인해 엄두를 내기 어려웠던 미국과 같은 장거리 여행을 합리적인 비용으로 경험할 수 있는 기회가 열렸다는 점에서 의미가 있습니다. 하지만 동시에 온라인상의 반응에서 드러난 것처럼, 항공권 가격만으로 모든 것을 판단해서는 안 됩니다. 환율, 현지 물가, 숙박비 등 전반적인 여행 경비를 꼼꼼히 따져보고, 자신이 원하는 여행 스타일과 예산에 맞는 계획을 세우는 것이 중요합니다. 또한, 특가 항공권은 일반적으로 제한적인 조건이 따르므로, 좌석 상황이나 출발/도착 시간 등을 미리 확인하여 불편함 없이 여행을 즐길 수 있도록 준비해야 합니다. 결국, 이번 항공권 특가는 합리적인 소비를 통해 새로운 여행 경험을 확장할 수 있는 좋은 기회가 될 수 있지만, 현명한 정보 탐색과 철저한 계획이 동반될 때 진정한 '가성비 여행'을 실현할 수 있을 것입니다. 앞으로 항공권 가격 변동 추이를 지속적으로 주시하며, 여행 계획을 세우는 데 참고하는 것이 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n36380?mid=n1006",
    "hashTag": [
      "#미국항공권",
      "#항공권특가",
      "#블랙프라이데이",
      "#연말여행",
      "#저가항공",
      "#항공사프로모션",
      "#미주노선",
      "#항공권할인"
    ]
  },
  {
    "type": "int",
    "title": "현관문 앞에서 남편 품에 안긴 채 숨진 아내, 범인은…비극 부른 미국의 '이 법'",
    "newTitle": "미국 총격 사건, '정당방위법'이 부른 비극의 진실",
    "article": "넷플릭스 다큐 '완벽한 이웃(The Perfect Neighbor)'은 2023년 미국 플로리다 주 오칼라(Ocala) 지역에서 발생한 한 총격사건을 다룬다. 다큐는 카메라 없이 오직 경찰의 바디캠과 경찰서 취조실 CCTV, 방송화면 등 간접 영상으로 98분을 채우면서 영화 이상의 극적 연출효과를 보여준다. 기사의 이해를 돕기 위한 자료사진. 펙셀스 아이들 소란에 툭하면 신고하던 여성, 문 밖 엄마를 총으로 다큐의 내용은 미국 이외의 사람들에게도 충격적이다. 주로 흑인 아이들이 뛰어노는 소리에 불만을 가진 이웃 백인 여성은 수시로 119(미국은 911)에 신고한다. 급기야 평상시 갈등을 빚은 흑인 엄마가 문을 두드리자 백인 여성은 권총을 장전하고 문 뒤에 붙어 있던 여성을 향해 총을 쏘면서 사망에 이르게 된다. 백인 여성은 체포돼 과실치사로 기소됐고 2024년에 유죄 판결을 받아 25년 형을 선고받았다. 단순한 범죄 다큐를 넘어, 이웃 간 갈등, 총기 문화, 법과 인종 정의 문제를 포괄적으로 보여준다. 다큐에서 백인 여성이 정당방위를 주장하며 내세운 법이 플로리다주 등 많은 주에서 시행하는 스탠드 유어 그라운드(Stand Your Ground) 법, 소위 정당방위법이다. 즉 자신이 공격을 받았을 때, 집 밖이든 어디든 도망갈 의무 없이 자신을 방어할 수 있는 권리를 준다는 것이다. 다큐에서도 나타났지만 과연 문 밖에 잘 알거나 혹은 모르는 이웃이 문을 강하게 두드리는 것이 자신이 죽을 수도 있다는 두려움, 공포를 주고 그것이 문 밖에 있는 이웃을 향해 집 안에서 총을 쏘는게 정당한가 여부다. 넷플릭스 '완벽한 이웃'의 장면 일부분 캡처. 넷플릭스 도망갈 의무없이 방어할 수 있다는 미국 법 미국에서는 비슷한 사고가 연이어 터지고 있다. 지난 5일(이하 현지시간)에는 과테말라 출신 청소업체 직원 마리아 플로린다 리오스 페레스(32)가 인디애나폴리스의 외곽 화이츠타운의 한 가정집 앞에서 총상을 입고 그 자리에서 숨졌다. 경찰은 주거침입 신고를 받고 출동했다가 현관에서 남편의 품에 안긴 채 숨진 페레스를 발견했다. 눈앞에서 아내를 잃은 남편은 총알이 느닷없이 현관문을 뚫고 나왔다고 현지 언론에 밝혔다. 그는 \"그냥 그렇게 갑자기 총부터 쏘기 전에 먼저 경찰을 불렀어야 한다\"며 비통해했다. 현지 경찰은 청소업체 직원인 이들 부부가 실수로 잘못된 집에 찾아갔다가 문 앞에서 변을 당한 것으로 파악했다. 이들은 집 안으로 들어가지는 않은 것으로 드러났다. 지난 8월 26일 사우스캐롤라이나주에서 는사우스캐롤라이나대학교 2학년 남성이 타인의 집 앞에서 총상을 입고 사망했다. 경찰은 이 남성이 지역 주민이었다면서 \"예비 정보에 따르면 그는 (자기 집이 아닌) 다른 집에 들어가려고 시도하다가 총에 맞았다\"고 밝혔다. 남성이 숨진 곳은 그가 다니던 대학에서 불과 2마일(약 3㎞) 거리에 있는 것으로 전해졌다. 지난 4월 미주리주에서는 한 10대 소년이 집을 잘못 찾아 엉뚱한 집 초인종을 눌렀다가 집주인이 쏜 총에 맞아 머리를 다쳤고, 뉴욕주에서도 같은 달 친구 집을 찾다가 다른 집 차고 진입로에 들어간 20대 여성이 집주인 총격으로 사망했다. 기사의 이해를 돕기 위한 자료사진. 펙셀스 초인종 잘못 눌렀다가, 집 잘못 찾았다가 탕탕탕 2023년에도 잘못된 집에서 초인종을 누른 16세 소년이 집주인이 쏜 총 두 발에 숨졌다. 당시 총을 쏜 80대 노인은 유죄를 인정했으나 재판에서 판결이 내려지기 전에 세상을 떠났다. 비슷한 시기에 차를 타고 친구 집을 찾던 한 20세 여성은 뉴욕의 한 가정집 마당에 차를 잘못 진입시켰다가 집주인이 쏜 산탄총에 맞아 목숨을 잃었다. 이 사건 가해자는 25년형을 선고받고 복역 중이다. 전미주의회협의회(NCSL)에 따르면 현대의 '캐슬 독트린' 및 '스탠드 유어 그라운드' 법은 영미 관습법(common law) 에서 기원한다. 관습법상 '캐슬 독트린' 은 개인이 자신의 집(즉, '성')에 침입한 자로부터 자신을 보호하기 위해 합리적인 힘, 필요할 경우 치명적 힘까지 사용하는 것을 인정하는 원칙이다. '스탠드 유어 그라운드' 법은 이 원칙을 확장한 개념으로, 개인이 임박한 사망 위협에 직면했을 때 후퇴하지 않고 그 자리를 지킬(right to hold their ground) 수 있으며, 자기방어를 위해 치명적 무력을 사용할 수 있다는 내용을 담는다. 2005년 플로리다는 캐슬 독트린을 토대로 스탠드 유어 그라운드 법을 제정했는데, 이 법은 자기방어 시 후퇴 의무(duty to retreat)를 없애고, 정당방위를 위한 치명적 무력 사용을 허용한 대표적 사례이다. 후퇴 의무(duty to retreat)는 위협 상황에서 가능한 경우 힘이나 치명적 힘을 사용하기 전에 먼저 후퇴해야 한다는 법적 원칙을 말한다. 흑인인권 시위 모습. 픽사베이 논란 확산에도 스탠드 유어 그라운드법 美 30개주 이상서 시행 현재 최소 31개 주와 푸에르토리코, 북마리아나 제도가 개인이 합법적으로 있을 수 있는 장소에서는 후퇴 의무가 없음을 인정하고 있다. 해당주는 앨라배마, 알래스카, 애리조나, 아칸소, 플로리다, 조지아, 인디애나, 아이다호, 아이오와, 캔자스, 켄터키, 루이지애나, 미시간, 미시시피, 미주리, 몬태나, 네바다, 뉴햄프셔, 노스캐롤라이나, 노스다코타, 오하이오, 오클라호마, 펜실베이니아, 사우스캐롤라이나, 사우스다코타, 테네시, 텍사스, 유타, 워싱턴, 웨스트버지니아, 와이오밍 등이다. 2021년 아칸소와 오하이오는 가장 최근에 후퇴 의무를 폐지한 주가 됐다. 뉴저지와 로드아일랜드는 주거 내에서는 후퇴 의무는 없지만 집 밖에서는 후퇴 의무 적용이라는 판례를 유지하고 있다. 8개 주(캘리포니아, 콜로라도, 일리노이, 뉴멕시코, 오리건, 버지니아, 버몬트, 워싱턴)는 주거 및 일부 상황에서 치명적 무력 사용을 판례나 배심원 지침으로 인정한다. 펜실베이니아는 집·차량 밖에서도 치명적 무력 사용 요건을 확대해 ▲임박한 사망·상해·납치·강제 성행위 위협 존재 ▲안전하게 후퇴할 방법이 없거나 공격자가 치명적 무기를 사용·전시한 경우 등을 포함사켰다. 아이다호는 정당방위적 살해(justifiable homicide) 범위를 주거뿐 아니라 직장·점유된 차량까지 확대했다. 최소 23개 주는 정당방위로 무력을 사용한 사람에 대해 민사 소송 면제를 제공한다. 인디애나는 정당한 힘을 행사한 경우 민사 소송 면제 법을 통과시켰다. 반대로, 하와이, 미주리, 네브래스카, 뉴저지, 노스다코타, 테네시에서는 형사 기소나 유죄 여부와 상관없이 정당방위에서도 민사 소송 제기가 가능하다. 이경호 기자 gungho@asiae.co.kr [관련기사] ☞ 수면제 먹여 성폭행 생중계 했는데…\"감형받은 이유는\" ☞ \"캐리어 끌고 한국 가야 해\"…일본인들 '발칵' 뒤집힌 이유 ☞ \"다이소 2000원짜리랑 뭐가 달라?\" 말 많더니…출시하자마자 '완판' ☞ \"우리 아이가 벌레에 물렸잖아요\"…교사들 떨게 만든 '괴물 부모' ☞ \"4번 닭에게 좋은 원료 공급\"…이경실 1만5000원 달걀 논란 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이웃 갈등의 비극",
        "content": "넷플릭스 다큐멘터리 '완벽한 이웃'은 2023년 미국 플로리다에서 발생한 충격적인 총격 사건을 조명하며 우리 사회에 깊은 질문을 던집니다. 이 사건은 단순히 이웃 간의 사소한 갈등이 어떻게 걷잡을 수 없는 비극으로 치달을 수 있는지 여실히 보여줍니다. 특히 아이들의 소음으로 인한 갈등이 극한으로 치달아 총격으로 이어지고, 결국 사망에 이르게 된 과정은 많은 이들에게 큰 충격을 안겨주었습니다. 이 사건을 통해 우리는 이웃과의 관계, 소통의 부재, 그리고 작은 불씨가 어떻게 큰 불길로 번질 수 있는지에 대해 다시 한번 생각해 볼 필요가 있습니다. '완벽한 이웃'은 카메라 없는 사실적인 영상만으로도 영화 이상의 긴장감과 몰입감을 선사하며, 이웃 간 갈등의 심각성을 시청자들에게 생생하게 전달합니다. 이러한 이웃 갈등은 비단 미국만의 문제는 아니며, 우리 사회에서도 충분히 발생할 수 있는 문제임을 인지하고 예방하려는 노력이 중요합니다. 이웃 간의 갈등은 결국 우리 공동체의 평화와 안녕에 직접적인 영향을 미치기 때문입니다."
      },
      {
        "title": "미국 총기 문화와 법",
        "content": "넷플릭스 다큐멘터리 '완벽한 이웃'의 사건은 미국 사회의 복잡한 총기 문화와 관련 법규를 다시 한번 수면 위로 떠올리게 했습니다. 사건의 가해자가 자신을 방어하기 위해 총을 사용했다고 주장하며 내세운 법은 바로 플로리다를 비롯한 여러 주에서 시행되는 '스탠드 유어 그라운드(Stand Your Ground)' 법, 즉 정당방위법입니다. 이 법은 개인이 공격받았을 때 도망칠 의무 없이 즉각적으로 자신을 방어할 권리를 부여합니다. '완벽한 이웃' 사건에서는 이웃이 문을 두드린 행위가 자신을 죽음의 위협으로 몰아넣었다고 주장하며 이 법을 근거로 들었지만, 과연 문 밖의 평범한 이웃이 문을 두드리는 행위가 치명적인 무력을 사용할 만큼의 정당방위로 인정될 수 있는지에 대한 논란이 거세게 일고 있습니다. 미국 사회는 이러한 총기 규제와 정당방위법의 허점을 두고 끊임없이 논쟁을 이어가고 있으며, 이는 미국 사회의 안전과 정의에 대한 근본적인 질문을 던지고 있습니다. '완벽한 이웃'은 이러한 복잡한 법적, 사회적 쟁점들을 깊이 있게 다루며 시청자들에게 많은 생각을 하게 합니다."
      },
      {
        "title": "잘못된 집, 끝나버린 삶",
        "content": "넷플릭스 다큐멘터리 '완벽한 이웃'에서 보여준 비극적인 사건 외에도, 미국에서는 비슷한 이유로 목숨을 잃는 안타까운 사례가 끊이지 않고 발생하고 있습니다. 최근 인디애나에서는 청소업체 직원이 실수로 잘못된 집에 찾아갔다가 집주인이 쏜 총에 맞아 숨지는 사건이 있었습니다. 이 부부는 집에 들어가지도 않았음에도 불구하고, 문 앞에서 갑작스러운 총격에 변을 당했습니다. 남편은 당시 경찰을 먼저 불렀어야 했다며 슬픔을 감추지 못했습니다. 또한, 사우스캐롤라이나에서는 대학생이 타인의 집 앞에서 총상을 입고 사망했으며, 경찰은 그가 자신의 집이 아닌 다른 집에 들어가려 시도하다 변을 당한 것으로 파악했습니다. 미주리에서는 10대 소년이 단지 집을 잘못 찾아 초인종을 눌렀다는 이유만으로 집주인이 쏜 총에 맞아 머리를 다치는 사건도 발생했습니다. 뉴욕에서도 친구 집을 찾다가 다른 집 차고 진입로에 들어간 20대 여성이 집주인의 총격으로 사망하는 등, 단순한 실수나 착오로 인해 끔찍한 사건이 벌어지는 사례는 계속해서 보고되고 있습니다. 이러한 사건들은 '스탠드 유어 그라운드' 법과 같은 자기방어법이 얼마나 광범위하게 해석되고 적용될 수 있는지, 그리고 그로 인해 얼마나 많은 무고한 희생이 발생하는지에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "스탠드 유어 그라운드 법",
        "content": "넷플릭스 다큐멘터리 '완벽한 이웃'에서 쟁점이 된 '스탠드 유어 그라운드' 법은 미국의 '캐슬 독트린'에서 파생된 법입니다. '캐슬 독트린'은 자신의 집에 침입한 사람으로부터 자신을 보호하기 위해 합법적으로 필요한 힘, 심지어 치명적인 힘까지 사용할 수 있다는 원칙을 인정합니다. '스탠드 유어 그라운드' 법은 이 원칙을 더욱 확장하여, 개인이 생명의 위협을 느낄 때 도망갈 의무 없이 그 자리에서 자신을 방어할 권리를 부여하며, 이를 위해 치명적인 무력을 사용할 수 있도록 허용합니다. 2005년 플로리다가 이 법을 최초로 제정한 이후, 현재 미국 전역의 31개 주 이상과 푸에르토리코, 북마리아나 제도 등에서 이 법이 시행되고 있습니다. 이 법이 시행되는 주에서는 개인이 합법적으로 있을 수 있는 장소에서는 후퇴 의무가 면제됩니다. 2021년에는 아칸소와 오하이오가 가장 최근에 후퇴 의무를 폐지한 주가 되었습니다. 일부 주에서는 집 밖에서도 후퇴 의무가 적용되지 않거나, 판례나 배심원 지침을 통해 치명적인 무력 사용을 인정하기도 합니다. 심지어 펜실베이니아와 같이 집이나 차량 밖에서도 특정 조건 하에 치명적인 무력 사용 요건을 확대 적용하는 주도 있습니다. 이러한 법들은 정당방위라는 명목 하에 얼마나 광범위하게 무력 사용이 허용될 수 있는지에 대한 논란을 끊임없이 불러일으키고 있습니다."
      },
      {
        "title": "민사 소송 면제와 논란",
        "content": "미국의 '스탠드 유어 그라운드' 법과 같은 자기방위 관련 법규는 정당방위로 무력을 사용한 사람에게 민사 소송으로부터 면제를 제공하는 경우가 많습니다. 전미주의회협의회(NCSL)에 따르면, 최소 23개 주에서 정당방위로 무력을 사용한 사람에 대해 민사 소송 면제를 제공하고 있습니다. 예를 들어, 인디애나는 정당한 힘을 행사한 경우 민사 소송 면제 법을 통과시켰습니다. 이러한 조항은 자기방어를 행한 사람을 보호하기 위한 목적을 가지고 있지만, 동시에 과도한 무력 사용을 정당화하고 피해자를 더욱 어렵게 만들 수 있다는 비판을 받고 있습니다. 반면, 하와이, 미주리, 네브래스카, 뉴저지, 노스다코타, 테네시 등 일부 주에서는 형사 기소 여부와 상관없이 정당방위 상황에서도 민사 소송 제기가 가능하도록 하고 있어, 이러한 민사 소송 면제 문제에 대한 각 주의 입장 차이를 보여줍니다. '완벽한 이웃'과 같은 사건들은 이러한 법적 장치들이 실제 사건에서 어떻게 작용하며, 정의 실현에 어떤 영향을 미치는지에 대한 깊은 논의를 촉발합니다. 민사 소송 면제가 남용될 경우, 이는 사회 전체의 안전과 공정성에 대한 심각한 위협으로 이어질 수 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'완벽한 이웃' 다큐멘터리는 단순한 범죄 사건을 넘어, 현대 사회가 안고 있는 복잡한 문제들을 날카롭게 파헤칩니다. 특히, 이웃 간의 갈등이 얼마나 쉽게 폭력으로 변질될 수 있는지, 그리고 '스탠드 유어 그라운드'와 같은 자기방위법이 어떻게 오용되어 무고한 희생을 낳을 수 있는지에 대한 깊은 성찰을 하게 합니다. 저는 개인적으로 이러한 법들이 자기방어를 위한 최소한의 수단으로만 엄격하게 적용되어야 한다고 생각합니다. 문을 두드리거나 잘못된 집에 들어가는 등의 사소한 실수로 인해 생명을 잃는다는 것은 결코 정당화될 수 없습니다. 법은 분명히 시민의 생명과 안전을 보호하기 위해 존재해야 하지만, 동시에 과도한 공포나 불신을 조장하여 폭력을 부추기는 도구가 되어서는 안 됩니다. '완벽한 이웃' 사건은 우리 사회 구성원 모두가 타인에 대한 이해와 존중, 그리고 소통의 중요성을 다시 한번 되새기게 하는 강력한 경고 메시지라고 생각합니다. 이웃과의 작은 갈등이라도 무관심으로 넘기기보다는 적극적으로 해결하려는 노력이 필요하며, 법 또한 이러한 사회적 분위기를 뒷받침할 수 있도록 신중하게 해석되고 적용되어야 할 것입니다. 결국, 진정한 '완벽한 이웃'은 서로를 배려하고 존중하며 더불어 살아가는 공동체 안에서만 만들어질 수 있다고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n13353?mid=n1006",
    "hashTag": [
      "#완벽한이웃",
      "#넷플릭스다큐",
      "#스탠드유어그라운드법",
      "#정당방위",
      "#미국총기사건",
      "#이웃갈등",
      "#인종차별",
      "#법률",
      "#범죄다큐",
      "#플로리다"
    ]
  },
  {
    "type": "int",
    "title": "중국 \"안 보고, 안 가\" 노재팬 시작…다카이치 '대만 발언' 후폭풍",
    "newTitle": "중국, 일본 영화 상영 취소 및 여행 자제 움직임 확산",
    "article": "[앵커] 중국에서 본격적인 '노노재팬' 움직임이 시작됐습니다. 다카이치 일본 총리의 '대만 발언'에 중국인들이 분노하면서 흥행 가도를 달리던 일본 영화의 상영관은 텅 비었고, 기대작은 아예 상영도 못 했습니다. 대만 발언을 철회하지 않으면 더 많은 조치가 나올 거란 경고도 나왔습니다. 베이징 이도성 특파원입니다. [기자] 전 세계에서 애니메이션 사상 최고 흥행 성적을 쓰고 있는 일본 영화입니다. 중국에서도 매진 행진을 이어갔지만, 개봉 5일 만에 갑자기 빈자리가 속출하고 있습니다. 다카이치 사나에 일본 총리의 대만 발언에 반일 정서가 고조됐기 때문입니다. 베이징 시내 한복판에 있는 영화관에서도 영화가 시작하기 직전까지 200석이 넘는 상영관이 텅 비어 있습니다. 개봉을 앞두고 있던 다른 일본 영화와 애니메이션은 무기한 연기됐습니다. 사실상 일본 문화 콘텐트를 제한하는 '한일령'이 내려진 겁니다. 여행업계도 직격탄을 맞았습니다. 중국 정부의 일본 여행 자제 권고 이후 일본행 항공권은 50만 건 가까이 취소된 것으로 파악됐습니다. 중국인 관광객 급감에 따른 일본의 경제손실이 20조 8천억 원에 달할 거란 분석도 나옵니다. [일본 여행은 가지 않으면 안 되는 겁니까? 머리가 어떻게 된 거 아닌가요?] [국가 공식 발표대로 당분간 일본 방문을 자제합시다!] 중국은 연일 일본에 발언 철회와 함께 명확한 설명을 내놓으라고 압박하고 있습니다. 일본 편을 든 주일 미국 대사 발언까지 싸잡아 \"'하나의 중국' 원칙을 훼손하는 것은 악의적인 정치적 쇼\"라고도 비판했습니다. [마오닝/중국 외교부 대변인 : 일본 측은 즉시 잘못된 발언을 철회하고 깊이 반성하면서 중국 국민에 명확히 설명해야 합니다.] 관영매체들은 \"중국의 반격이 더 정밀해졌다\"며 \"발언 철회가 없으면 더 많은 조치가 나올 것\"이라고 전했습니다. [화면출처 더우인] [영상편집 강경아] 이도성 특파원 (lee.dosung@jtbc.co.kr) [핫클릭] ▶ \"왜 가족을 엮어요\" 대폭발…\"정책실장!!\" 운영위 발칵 ▶ \"너 일로 와\" 갑자기…전광훈 출석 현장 '돌발상황' ▶ 엡스타인 여론 몰리자…입장 바꾼 트럼프 \"공개하겠다\" ▶ 무려 '1000억 원 손실'…손흥민 떠난 토트넘 근황 ▶ 아내 온몸에 구더기 들끓어…육군 부사관 긴급체포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "日 총리 대만 발언",
        "content": "최근 일본 다카이치 사나에 총리의 대만 관련 발언이 중국 내에서 큰 파장을 일으키고 있습니다. 이 발언은 중국인들의 강한 반일 정서를 자극하며, '노노재팬' 운동을 다시 촉발시키는 도화선이 되었습니다. 과거에도 일본의 역사 인식이나 정치적 발언으로 인해 중국 내 반일 감정이 고조된 사례가 있었지만, 이번 사안은 특히 일본 내 최고위급 정치인의 발언이라는 점에서 더욱 민감하게 받아들여지고 있습니다. 이러한 정치적 발언은 단순한 외교적 마찰을 넘어 문화 콘텐츠 소비에도 직접적인 영향을 미치며, 양국 간의 긴장을 심화시키는 요인이 되고 있습니다. 향후 일본 정부의 공식적인 입장 표명과 대응 방안에 따라 중국 내 여론 변화와 추가적인 조치가 이어질 가능성이 있습니다. 따라서 이번 일본 정치인의 대만 발언은 단순한 해프닝으로 넘길 수 없는 중대한 외교적 이슈이며, 그 파장이 어디까지 이어질지 주목해야 할 필요가 있습니다. 이번 사건으로 인해 중국인들의 일본 문화 콘텐츠에 대한 인식이 어떻게 변화할지, 그리고 이것이 장기적으로 양국 관계에 어떤 영향을 미칠지 면밀히 관찰해야 할 시점입니다."
      },
      {
        "title": "日 영화관 '텅텅'",
        "content": "다카이치 일본 총리의 대만 관련 발언 이후 중국 내 일본 영화 상영관의 흥행 성적이 급격히 하락하고 있습니다. 애니메이션 사상 최고 흥행 기록을 세우며 중국에서도 매진 행진을 이어가던 일본 영화들이 개봉 단 5일 만에 관객 수가 급감하며 텅 빈 상영관을 보이는 현상이 나타나고 있습니다. 이는 중국인들의 반일 정서가 다시 한번 문화 콘텐츠 소비에 직접적인 영향을 미치고 있음을 보여주는 명확한 증거입니다. 베이징 시내 주요 영화관에서도 인기 일본 영화 상영 직전까지 수백 석 규모의 상영관이 텅 비어 있는 모습이 포착되었으며, 이는 예매율 폭락과 관객 외면을 그대로 보여줍니다. 또한, 개봉을 앞두고 있던 다른 일본 영화 및 애니메이션들의 상영이 무기한 연기되는 상황까지 발생하고 있어, 사실상 중국 정부의 암묵적인 '한일령'과 유사한 조치가 내려진 것으로 해석될 수 있습니다. 이러한 현상은 일본 문화 콘텐츠에 대한 중국 내 소비 심리가 얼마나 정치적 이슈에 민감하게 반응하는지를 잘 보여주는 사례입니다. 일본 영화계는 이러한 예상치 못한 상황 변화에 촉각을 곤두세우고 있으며, 향후 중국 시장에서의 불확실성이 커질 것으로 예상됩니다. 이번 일본 영화 상영관의 침체는 단순히 한두 편의 영화 흥행 부진이 아니라, 일본 문화 콘텐츠 전반에 대한 중국 내 수요 위축을 의미할 수 있다는 점에서 심각한 문제로 받아들여지고 있습니다."
      },
      {
        "title": "日 여행 예약 '취소'",
        "content": "중국 내 일본 정치인의 대만 관련 발언으로 인한 반일 감정 고조는 일본 여행 업계에도 직격탄을 날렸습니다. 중국 정부의 일본 여행 자제 권고 이후, 일본행 항공권 예약이 무려 50만 건 가까이 취소되는 사태가 발생했습니다. 이는 중국인 관광객을 주요 고객으로 삼고 있는 일본 관광 산업에 엄청난 타격을 줄 것으로 예상됩니다. 실제로 중국인 관광객 급감으로 인한 일본의 경제적 손실 규모가 약 20조 8천억 원에 달할 것이라는 분석까지 나오고 있어, 사태의 심각성을 더하고 있습니다. 중국의 주요 소셜 미디어에서도 일본 여행 자제를 촉구하는 목소리가 높으며, '일본 여행은 가지 않아도 된다', '국가 공식 발표대로 당분간 일본 방문을 자제하자'는 등의 의견이 공공연하게 표출되고 있습니다. 이러한 여론은 일본 여행 상품 판매 부진으로 이어질 것이며, 항공사, 호텔, 면세점 등 관련 산업 전반에 걸쳐 매출 감소를 초래할 것입니다. 일본 정부는 이번 사태를 심각하게 인지하고 중국 관광객 유치를 위한 적극적인 대책 마련에 나서야 할 것입니다. 또한, 정치적 발언이 경제에 미치는 부정적인 영향을 최소화하기 위한 외교적 노력도 병행해야 할 필요가 있습니다. 이번 일본 여행 예약 취소 사태는 정치적 갈등이 경제적 교류에 얼마나 직접적이고 치명적인 영향을 줄 수 있는지를 보여주는 단적인 예시입니다."
      },
      {
        "title": "中 '강경 대응' 예고",
        "content": "중국 정부는 일본 다카이치 사나에 총리의 대만 관련 발언에 대해 즉각적인 철회와 명확한 설명을 요구하며 강경한 입장을 고수하고 있습니다. 중국 외교부 대변인은 일본 측의 잘못된 발언 철회와 깊은 반성을 촉구하며, 중국 국민에게 명확한 설명을 내놓아야 한다고 압박했습니다. 뿐만 아니라, 일본의 입장을 두둔하는 듯한 주일 미국 대사의 발언까지 싸잡아 '하나의 중국' 원칙을 훼손하는 '악의적인 정치적 쇼'라고 맹비난하며 공세를 이어가고 있습니다. 중국 관영 매체들 또한 '중국의 반격이 더욱 정밀해졌다'고 평가하며, 만약 일본 측이 발언 철회를 거부할 경우 더욱 강력하고 구체적인 추가 조치가 뒤따를 것임을 강력하게 시사했습니다. 이러한 중국의 연이은 경고와 비판은 대만 해협의 긴장을 고조시키고 있으며, 동아시아 지역의 정치적 불안정성을 심화시키는 요인으로 작용하고 있습니다. 특히, 중국의 '정밀한 반격'이라는 표현은 단순한 외교적 공세 수위를 넘어 경제, 문화, 안보 등 다방면에 걸쳐 체계적인 압박을 가할 수 있음을 시사하고 있습니다. 따라서 일본 정부는 물론, 이번 사태에 연루된 미국 정부 역시 중국의 이러한 강경한 태도와 경고를 무시하지 않고 신중하게 접근해야 할 필요가 있습니다. 향후 중국의 구체적인 추가 조치가 어떤 형태로 나타날지, 그리고 이에 대한 국제사회의 반응은 어떠할지 주목해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "다카이치 일본 총리의 대만 관련 발언과 이에 따른 중국의 강력한 반발은 국제 정치와 경제에 미치는 영향이 지대함을 다시 한번 확인시켜 준 사건입니다. 정치 지도자들의 발언 하나하나가 단순한 정치적 수사를 넘어, 국가 간 관계, 문화 교류, 경제 활동에까지 실질적인 파급력을 가질 수 있음을 명확히 보여줍니다. 이번 사태는 일본이 '하나의 중국' 원칙을 존중해야 할 필요성과 함께, 동아시아 지역의 민감한 정치적 역학 관계를 신중하게 고려해야 함을 시사합니다. 중국 역시 자국의 입장을 관철하기 위한 수단으로 문화 콘텐츠 소비나 관광객 제한과 같은 비대칭적인 대응을 선택하는 것이 장기적으로 양국 관계 개선에 도움이 될지에 대한 고민이 필요합니다. 또한, 이번 사태는 글로벌화 시대에 국가 간 갈등이 얼마나 빠르고 광범위하게 확산될 수 있는지를 보여주는 좋은 사례이며, 외교적 해법과 상호 이해를 바탕으로 한 관계 설정의 중요성을 강조합니다. 한편으로는 일본의 영화 산업과 관광 산업이 중국 내 정치적 여론에 얼마나 취약한지를 드러내며, 경제 다각화와 리스크 관리의 필요성을 시사하기도 합니다. 앞으로 양국 정부의 외교적 노력과 민간 교류 활성화를 통해 이러한 긴장이 완화되고 상호 신뢰가 회복되기를 기대합니다. 또한, 이러한 사건들이 단순히 국수주의적 감정으로만 이어지지 않고, 건강한 공론의 장 속에서 건설적인 논의로 발전할 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n37512?mid=n1006",
    "hashTag": [
      "#노노재팬",
      "#일본불매",
      "#중국반응",
      "#다카이치사나에",
      "#대만발언",
      "#일본영화",
      "#문화콘텐츠",
      "#경제손실",
      "#한일관계",
      "#정치적갈등"
    ]
  },
  {
    "type": "int",
    "title": "\"독도는 일본 땅\" 일본 홍보 시설에 항의하자 또 놀라운 발언 나왔다",
    "newTitle": "일본, 독도 영유권 주장 시설 확충에 한국 항의, 일본 각료 또 '억지 주장' 되풀이",
    "article": "아카마 지로 영토문제담당상 [로이터] [헤럴드경제=김지헌 기자] 한국 정부가 일본의 독도 영유권 주장 홍보시설인 도쿄 ‘영토·주권 전시관’ 확장에 항의한 데 대해 일본 각료가 독도가 자국 고유 영토라는 억지 주장을 되풀이했다. 교도통신에 따르면 아카마 지로 영토문제담당상은 18일 기자회견에서 “다케시마(竹島·일본이 주장하는 독도 명칭)는 국제법상 명백히 우리나라(일본)의 고유 영토”라고 말했다. 이어 “계속해서 영토관을 거점으로 국내외 (메시지) 발신 강화에 힘쓸 것”이라고 덧붙였다. 일본 정부는 지난 14일 도쿄 지요다구 소재 영토·주권 전시관에 ‘게이트웨이 홀’이라는 공간을 추가로 마련해 문을 열었다. 게이트웨이 홀 내부에는 3면 스크린 앞에 의자 수십 개가 배치됐으며 벽에는 영토 문제를 다룬 책이 비치됐다. 옛 지도 등을 볼 수 있는 디지털 지도 전시대도 설치됐다. 이에 한국 외교부는 같은 날 대변인 명의 성명을 통해 강한 유감을 표명하고 시설 폐쇄를 거듭해서 촉구했다. 또 주한 일본대사관 총괄공사를 초치해 항의했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 독도 전시관 확장",
        "content": "최근 일본 정부가 도쿄에 위치한 '영토·주권 전시관'을 확장하고 새로운 홍보 공간인 '게이트웨이 홀'을 개관한 사실이 알려지면서 한일 양국 간 영토 문제에 대한 긴장이 고조되고 있습니다. 이번 일본의 독도 영유권 주장 홍보시설 확장은 한국 정부의 즉각적인 항의와 유감 표명을 불러일으켰습니다. 한국 외교부는 성명을 통해 강한 유감을 표명하며 해당 시설의 폐쇄를 거듭 촉구하였고, 주한 일본대사관 총괄공사를 초치하는 등 단호한 입장을 밝혔습니다. 이는 일본이 독도에 대한 부당한 영유권 주장을 강화하려는 움직임으로 해석되며, 국제 사회에 잘못된 정보를 확산시키려는 시도로 보입니다. 한국 정부는 일본의 역사 왜곡 시도에 대해 명확히 경고하고, 독도가 대한민국의 명백한 고유 영토임을 재확인했습니다. 이러한 일본의 행보는 양국 관계의 근본적인 신뢰 회복에 걸림돌이 될 수 있다는 우려가 제기되고 있습니다."
      },
      {
        "title": "아카마 지로의 억지 주장",
        "content": "일본의 아카마 지로 영토문제담당상은 이번 전시관 확장과 관련하여, 독도가 일본의 고유 영토라는 억지 주장을 재차 반복하며 파문을 일으켰습니다. 그는 기자회견을 통해 \"다케시마(독도의 일본식 명칭)는 국제법상 명백히 우리나라(일본)의 고유 영토\"라고 발언했으며, 앞으로도 해당 영토관을 거점으로 국내외 메시지 발신을 강화하겠다고 밝혔습니다. 이는 일본이 독도에 대한 역사적, 지리적, 국제법적 근거를 무시하고 자의적인 주장을 펼치고 있음을 보여줍니다. 특히, '명백한 고유 영토'라는 표현은 한국이 보유하고 있는 압도적인 증거들을 간과한 채, 정치적 목적을 위해 사실을 왜곡하는 태도를 여실히 드러냅니다. 이러한 일본 각료의 발언은 역사적 사실에 기반한 합리적인 논의보다는, 영토에 대한 야욕을 드러내는 것으로 해석될 수 있으며, 한국 정부와 국민의 강한 반발을 불러일으키고 있습니다. 따라서 한국은 일본의 이러한 도발적인 발언에 대해 단호하게 대응해야 할 것입니다."
      },
      {
        "title": "독도 전시관의 내용",
        "content": "일본이 확장 개관한 도쿄 '영토·주권 전시관'의 '게이트웨이 홀'은 영토 문제에 대한 일본의 입장을 홍보하기 위한 공간으로 채워져 있습니다. 이곳에는 3면 스크린 앞에 수십 개의 의자가 배치되어 있으며, 벽면에는 영토 문제를 다룬 책들이 비치되어 있습니다. 또한, 옛 지도 등을 볼 수 있는 디지털 지도 전시대도 설치되어 있어 방문객들에게 시각적인 정보를 제공합니다. 이는 일본이 독도 영유권 주장에 대한 자신들의 역사관을 효과적으로 전달하고, 특히 젊은 세대나 외국인들에게 자국 입장을 각인시키려는 전략으로 풀이됩니다. 하지만 전시관의 내용 구성은 일본의 일방적인 주장만을 담고 있을 가능성이 높으며, 객관적인 사실이나 한국의 입장을 반영하지 않을 것으로 예상됩니다. 따라서 이러한 전시관의 존재 자체만으로도 독도 영유권 문제에 대한 일본의 의도를 분명히 보여주며, 한국은 이에 대해 지속적인 감시와 대응이 필요합니다. 독도 전시관의 확장과 콘텐츠는 한국의 영토 주권을 더욱 굳건히 해야 할 필요성을 강조합니다."
      },
      {
        "title": "한국 정부의 강력 대응",
        "content": "이번 일본의 독도 영유권 주장 홍보시설 확장에 대해 한국 정부는 매우 강력하고 단호한 대응을 보였습니다. 한국 외교부는 즉각 대변인 명의의 성명을 통해 일본의 행위에 대해 \"강한 유감\"을 표명하며, 해당 시설의 즉각적인 폐쇄를 거듭 촉구했습니다. 이는 단순한 외교적 항의를 넘어, 일본의 부당한 영토 야욕에 대해 명확하게 선을 긋겠다는 의지를 보여준 것입니다. 더 나아가, 한국 정부는 주한 일본대사관 총괄공사를 초치하여 직접적으로 항의의 뜻을 전달했습니다. 이러한 조치는 사안의 심각성을 인지하고, 일본 정부에 한국의 입장을 분명하게 전달하려는 외교적 노력의 일환입니다. 일본의 영토 문제 담당상이 반복적인 억지 주장을 펼치는 상황에서, 한국 정부의 일관되고 강경한 대응은 독도에 대한 대한민국의 확고한 영토 주권을 국제 사회에 알리는 중요한 역할을 할 것입니다. 한국은 앞으로도 독도 영유권에 대한 어떠한 도발에도 굴하지 않고, 국제 사회에 올바른 역사적 사실을 알리는 노력을 지속할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본의 독도 영유권 주장과 관련 전시관 확장은 매우 유감스러운 일이며, 과거사 문제에 대한 일본의 인식 변화가 아직 요원함을 보여주는 단적인 사례입니다. 일본은 국제법과 역사적 사실을 무시한 채, 자의적인 논리로 독도를 자국 영토라고 주장하고 있으며, 이는 과거의 잘못된 역사 인식을 반복하는 것과 다름없습니다. 특히, '영토·주권 전시관'과 같은 시설을 통해 젊은 세대에게 잘못된 역사관을 주입하려는 시도는 매우 우려스럽습니다. 한국 정부의 단호하고 일관된 대응은 매우 중요하며, 독도가 역사적, 지리적, 국제법적으로 명백한 대한민국 고유 영토임을 국제 사회에 지속적으로 알리는 노력이 필수적입니다. 단순히 외교적 항의에 그치지 않고, 독도에 대한 한국의 실효적 지배를 강화하고, 독도를 다각적으로 알리는 콘텐츠 개발 및 홍보 활동 또한 병행되어야 할 것입니다. 이러한 일본의 반복적인 도발은 한일 관계 개선에 걸림돌이 될 뿐만 아니라, 동북아시아의 평화와 안정에도 부정적인 영향을 미칠 수 있습니다. 한국은 굳건한 영토 수호 의지와 함께, 일본과의 지속적인 대화를 통해 건설적인 관계를 구축하려는 노력을 게을리하지 않아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n20763?mid=n1006",
    "hashTag": [
      "#독도",
      "#영토문제",
      "#일본",
      "#한국",
      "#아카마지로",
      "#영토주권전시관",
      "#다케시마",
      "#외교부",
      "#항의"
    ]
  },
  {
    "type": "int",
    "title": "'주머니 손 넣은 中·고개숙인 日' 영상 확산",
    "newTitle": "중국 외교부, 일본 총리 대만 발언 철회 촉구",
    "article": "류진쑹(오른쪽) 중국 외교부 국장과 가나이 마사아키(왼쪽) 일본 외무성 국장. 중국 위위안탄톈 연합뉴스 류진쑹 중국 외교부 아주사 사장(아시아 국장)이 중국을 찾은 일본 외무성의 가나이 마사아키 아시아대양주 국장에서 일본 총리의 ‘대만 유사시 개입’ 시사 발언을 즉각 철회해야 한다고 지적했다. 18일 마오닝 중국 외교부 대변인은 정례 브리핑을 통해 양측 인사가 이날 베이징에서 양국 협의를 진행했으며, 류 국장이 가나이 국장에게 다카이치 사나에 일본 총리의 대중국 부적절 발언과 관련해 다시 한번 엄정하게 항의했다면서 이같이 밝혔다. 마오 대변인에 따르면 류 국장은 이 자리에서 “다카이치 총리의 발언이 국제법과 국제관계 기본 원칙을 심각하게 위반하고, 전후 국제 질서를 훼손하며, ‘하나의 중국’ 원칙과 중일 4개 정치문서 정신을 심각하게 위배해 중일 관계의 정치적 기반을 근본적으로 훼손했다”고 지적했다. 그는 이어 “이러한 발언의 성격과 영향은 극히 악질적이며, 중국 국민의 공분과 규탄을 불러일으켰다”면서 “중국은 일본 측이 잘못된 발언을 즉각 철회하고, 대중 문제에서 문제를 일으키는 행위를 중단하며, 실제 행동으로 잘못을 바로잡아 중일 관계의 정치적 기반을 지킬 것을 엄중히 촉구했다”고 전했다. 마오 대변인은 또 브리핑에서 향후 중일 관계 전망을 묻는 중국중앙TV(CCTV) 기자의 질의에 “현재 중일 관계 상황은 다카이치 총리가 공개적으로 대만 관련 부적절한 발언을 하고 중국 내정에 노골적으로 간섭했기 때문”이라고 답하면서, “일본 측은 즉각 잘못된 발언을 철회하고, 깊이 반성하며, 중국 국민에게 명확하고 책임 있는 설명을 내놔야 한다”고 거듭 강조했다. 이날 협의 뒤 온라인상에는 류 국장이 주머니에 손을 넣고 굳은 표정으로 가나이 국장을 내려다보고, 가나이 국장은 류 국장에게 고개를 숙인 모습을 담은 동영상이 확산해 눈길을 끌었다. 특히 해당 내용이 관영 매체인 CCTV 계열 소셜미디어 계정 ‘위위안탄톈’에 게재됐다는 점으로 미뤄볼 때 중국 측이 이 장면을 의도적으로 공개·유포한 것으로 추측된다. 약 20초짜리 영상에서 류 국장은 시종 굳은 얼굴로 가나이 국장을 대했다. 가나이 국장은 고개를 숙인 채 류 국장의 발언을 듣는듯한 모습을 보이기도 했다. 전후 맥락에 대한 언급이나 구체적인 내용 설명 없이 공개된 영상이기는 하지만 일본 입장에서는 굴욕적인 모습처럼 비칠 수 있는 장면인 셈이다. 외교부는 브리핑을 통해 이날 만남에서 가나이 국장이 어떤 발언을 했는지는 언급하지 않았다. 이날 양국 외교부 국장급 협의는 지난 7일 다카이치 총리가 ‘대만 유사시’가 일본이 집단 자위권을 행사할 수 있는 ‘존립위기 사태’에 해당할 수 있다고 밝힌 이후 중일 관계가 급속도로 냉각된 후 이뤄졌다. 기하라 미노루 일본 관방장관은 이날 정례 기자회견에서 가나이 국장과 류 국장이 만나는 일정과 관련해 정기적으로 벌여온 국장급 협의이며 “전회는 일본에서 열려 이번에는 베이징에서 개최되는 것”이라고 말했다. 앞서 중국 외교부는 지난 13일 가나스기 겐지 주중 일본대사를 늦은 시간 초치해 공식 항의하는 한편, 이튿날 자국민에게 일본 방문 자제를 권고하는 등 본격적인 ‘제재’에 돌입했다. 이후에도 양국 간 우호 행사를 취소하거나, 일본 영화의 중국 내 개봉이 연기되는 등 중국 측은 제재 범위를 넓히며 일본을 압박하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중일 외교 국장 회담",
        "content": "류진쑹 중국 외교부 아주사 사장과 가나이 마사아키 일본 외무성 아시아대양주 국장이 베이징에서 만나 양국 협의를 진행했습니다. 이번 회담은 최근 일본 총리의 대만 관련 발언으로 인해 급격히 냉각된 중일 관계를 풀기 위한 자리였지만, 중국 측은 일본의 태도를 강하게 문제 삼았습니다. 류진쑹 국장은 가나이 국장에게 일본 총리의 대만 유사시 개입 시사 발언을 즉각 철회할 것을 강력히 촉구하며, 이는 국제법과 국제관계의 기본 원칙, 전후 국제 질서, 그리고 '하나의 중국' 원칙을 심각하게 위반한 것이라고 지적했습니다. 이러한 발언은 중일 관계의 정치적 기반을 근본적으로 훼손하는 행위이며, 중국 국민의 분노를 사고 있다고 덧붙였습니다. 따라서 중국은 일본 측이 잘못된 발언을 즉각 철회하고, 실제 행동으로 잘못을 바로잡아 중일 관계의 정치적 기반을 지킬 것을 엄중히 요구했습니다. 이번 회담을 통해 중국은 자국의 입장을 명확히 하고 일본의 태도 변화를 압박하는 모습을 보였습니다."
      },
      {
        "title": "중국의 강력 항의",
        "content": "류진쑹 중국 외교부 국장은 가나이 마사아키 일본 외무성 국장과의 회담에서 일본 총리의 대만 관련 부적절한 발언에 대해 다시 한번 엄정하게 항의했습니다. 류 국장은 해당 발언이 국제법과 국제관계 기본 원칙을 심각하게 위반하고 전후 국제 질서를 훼손하며, '하나의 중국' 원칙과 중일 4개 정치문서 정신을 정면으로 위배하여 중일 관계의 정치적 기반을 근본적으로 훼손했다고 강하게 비판했습니다. 그는 이 발언의 성격과 영향이 극히 악질적이며 중국 국민의 공분을 불러일으켰다고 강조하며, 일본 측이 잘못된 발언을 즉각 철회하고 대만 문제에 대한 내정 간섭 행위를 중단하며 실제 행동으로 잘못을 바로잡을 것을 촉구했습니다. 중국 외교부 대변인 역시 정례 브리핑을 통해 이 사안을 재차 언급하며 일본의 책임 있는 설명을 요구했고, 이는 중국이 대만 문제를 얼마나 민감하게 여기고 있으며 일본의 행동에 대해 용납할 수 없다는 입장을 분명히 한 것입니다. 이러한 강력한 항의는 양국 관계에 더욱 긴장감을 고조시키는 요인이 될 수 있습니다."
      },
      {
        "title": "대만 문제 민감성",
        "content": "중국 외교부의 류진쑹 국장은 일본 총리의 '대만 유사시 개입' 시사 발언을 '중국 내정 간섭'으로 규정하며 강력하게 반발했습니다. 그는 해당 발언이 '하나의 중국' 원칙을 심각하게 위배하는 것이며, 중일 관계의 정치적 기반을 근본적으로 훼손한다고 주장했습니다. 중국은 대만 문제를 자국의 핵심 이익으로 간주하며, 어떠한 외부 세력의 개입도 용납하지 않겠다는 확고한 입장을 고수해 왔습니다. 이번 일본 총리의 발언은 이러한 중국의 입장에 정면으로 도전하는 것으로 해석될 수 있으며, 중국으로서는 이를 좌시할 수 없는 사안으로 판단한 것입니다. 중국 외교부는 이와 관련하여 주중 일본 대사를 초치하는 등 공식적인 항의를 진행했으며, 자국민에게 일본 방문 자제를 권고하는 등 다각적인 압박을 가하고 있습니다. 이는 대만 문제가 단순한 지역적 이슈를 넘어 동아시아 안보 지형에 중대한 영향을 미칠 수 있는 민감한 사안임을 시사합니다."
      },
      {
        "title": "중일 관계 경색 전망",
        "content": "이번 중일 외교 국장급 협의는 다카이치 사나에 일본 총리의 대만 관련 발언 이후 급격히 냉각된 중일 관계를 봉합하려는 시도로 볼 수 있습니다. 하지만 중국 측의 강경한 태도와 일본 총리의 발언 철회 요구는 단기간 내 관계 개선이 쉽지 않음을 보여줍니다. 중국은 이번 사안을 계기로 일본을 압박하며 외교적 우위를 점하려 하는 동시에, 대만 문제에 대한 국제 사회의 주의를 환기시키려는 의도를 보이고 있습니다. 관영 매체를 통해 의도적으로 유포된 것으로 추정되는 회담 장면 영상은 중국이 외교적 협상 과정에서도 심리전을 펼치고 있음을 시사합니다. 일본은 이러한 중국의 압박에 대해 신중하면서도 단호한 입장을 유지할 것으로 예상되며, 앞으로 중일 관계는 더욱 복잡하고 긴장된 양상을 띨 가능성이 높습니다. 양국 간의 외교적 갈등은 경제, 문화 등 다양한 분야로 확산될 수 있으며, 이는 동아시아 지역의 안정을 저해할 수 있는 요인으로 작용할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중일 외교 국장 회담은 양국 간의 민감한 사안, 특히 대만 문제에 대한 입장 차이가 얼마나 깊은지를 단적으로 보여주는 사건이라고 생각합니다. 류진쑹 국장의 강경한 발언과 가나이 국장을 내려다보는 듯한 모습은 중국이 자국의 핵심 이익을 건드리는 어떠한 행위도 용납하지 않겠다는 강력한 의지를 드러낸 것으로 해석됩니다. 반면, 일본 측의 대응이 영상에 드러나지 않은 점은 중국이 외교전에서 자신들에게 유리한 국면을 연출하려는 의도가 있었음을 시사합니다. 앞으로 중일 관계는 더욱 복잡한 양상으로 전개될 가능성이 높으며, 대만 문제와 같은 민감한 이슈에 대한 국제 사회의 지속적인 관심과 신중한 접근이 필요해 보입니다. 중국의 '하나의 중국' 원칙에 대한 강조와 일본의 안보 논리에 따른 발언 사이의 간극은 쉽게 좁혀지지 않을 것이며, 이는 동아시아 역내 긴장을 고조시킬 수 있는 요인이 될 것입니다. 결국 양국의 외교적 노력과 함께 국제 사회의 건설적인 중재가 동아시아의 평화와 안정을 유지하는 데 중요한 역할을 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251119n00454?mid=n1006",
    "hashTag": [
      "#중일관계",
      "#대만",
      "#외교",
      "#다카이치사나에",
      "#류진쑹",
      "#가나이마사아키",
      "#하나의중국",
      "#국제관계",
      "#외교전쟁",
      "#베이징"
    ]
  },
  {
    "type": "int",
    "title": "중국, '독도는 한국 땅' 에둘러 인정…속셈 알고보니 시진핑 4연임? [핫이슈]",
    "newTitle": "중국, 일본 역사 인식 비판하며 한국 독도 문제 지지 의사 표명",
    "article": "[서울신문 나우뉴스]다카이치 사나에 일본 총리가 대만 유사시 자위대 개입 가능성을 시사한 뒤 일본과 중국의 관계가 악화 일로를 걷는 가운데, 중국 당국이 한국과 일본의 영토권 분쟁에 대한 의견을 내놓았다. 마오닝 중국 외교부 대변인은 17일 정례 브리핑에서 “한국 외교부는 14일 일본 정부가 도쿄에 독도 주권에 대한 부당한 주장을 선전하는 영토주권전시관 공간을 확장한 것에 강한 항의를 표했는데, 중국은 이에 대해 어떻게 논평하는가”라는 중국 관영매체 질의에 “우리는 그 문제에 대한 보도에 주목했다”며 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 이어 “우리는 일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 덧붙였다. 그간 중국은 일본과의 영유권 분쟁 지역인 센카쿠 열도(중국명 댜오위다오)에 대해서는 중국 고유의 영토라고 주장하면서도 독도와 관련해서는 말을 아껴왔다. 중국 외교부의 이번 답변에 독도가 직접 언급되지는 않았으나 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부에 대한 지지를 표한 것으로 해석된다. 더불어 질문을 던진 쪽이 현지 관영 매체라는 점에서 당국이 일본에 압박을 가하기 위한 목적으로 사전에 질문과 답변을 준비했을 가능성도 제기된다. 마오 대변인은 브리핑에서 “우리는 일본이 역사와 양자 관계에 대한 책임 지는 태도로 선 넘기와 불장난을 중지하고 잘못된 언행을 철회하며 대중국 약속을 실제 행동으로 보여주기를 촉구한다”고 말했다. 4연임 앞둔 시진핑, 물러설 의지 없어 보여 중국이 관영 매체뿐 아니라 경제·관광·교육 등 주요 분야에서 일본 압박을 가하는 가운데, 일각에서는 중국의 강도 높은 비판과 보복 조치가 시진핑 중국 국가 주석의 4연임과 연관이 있다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 노리는 시 주석은 첫 임기부터 ‘대만 통일’을 주요 과제로 강조해 왔다. 더불어 일본에 대한 중국의 조치는 향후 미국과 대만을 둘러싼 갈등이 재개되더라도 양보하지 않겠다는 뜻을 명확히 보여주기 위한 전략이라는 평가도 나온다. 이번 사태의 ‘당사자’ 격인 대만 내에서도 시 주석이 4연임에 나설 것이라는 예측이 지배적이다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC) 추추이정 주임위원(장관급)은 지난달 20일 자유시보에 “각종 보고서를 분석한 결과, 시 주석은 제15차 5개년 계획(2026∼2030년)을 직접 계획하고 직접 실행해 관철할 것”이라며 “시 주석이 2027년쯤 계속 연임할 것으로 판단된다”고 말했다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ “왜 이런 사람 못 막았나”…15세 성폭행범 독일 전과 11건에도 英 입국 ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] ☞ ‘하늘의 암살자’가…베네수엘라 마약 운반선 공습 무기는 ‘MQ-9 리퍼’ [밀리터리+] ☞ 중국 남성, 역사상 최악의 성범죄자 됐다…“피해자 수백 명” [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 독도 갈등 개입",
        "content": "최근 일본의 영토주권전시관 확장으로 인해 촉발된 한일 영토권 분쟁에 중국이 처음으로 직접적인 입장을 표명하며 국제적인 이목을 집중시키고 있습니다. 마오닝 중국 외교부 대변인은 한국 외교부가 일본의 독도 주권 주장에 강한 항의를 표명한 사안에 대한 중국의 논평을 요구받은 자리에서, 일본의 최근 '악성 언행'이 주변 국가들의 경계와 불만을 야기하고 있다고 지적했습니다. 비록 중국의 입장에서 독도가 직접적으로 명시되지는 않았지만, 이는 일본의 역사 인식 문제를 비판하며 간접적으로 한국 정부의 입장을 지지하는 것으로 해석될 수 있습니다. 특히 중국 관영 매체의 질문 형식과 외교부 대변인의 답변 내용은 사전에 조율되었을 가능성이 높으며, 이를 통해 일본에 대한 압박을 가하려는 중국 당국의 의도가 엿보입니다. 중국은 일본이 역사적 과오를 심각하게 반성하고, 평화적인 발걸음을 이어가며, 실질적인 행동으로 아시아 이웃 국가들의 신뢰를 얻어야 한다고 강조하며, 역사와 양자 관계에 대한 책임 있는 태도를 촉구했습니다. 이번 중국의 독도 문제에 대한 언급은 동북아시아 지역의 복잡한 외교 관계 속에서 새로운 변수로 작용할 것으로 보입니다. 중국은 일본의 '선 넘기'와 '불장난'을 중단하고 잘못된 언행을 철회하며 대중국 약속을 이행할 것을 촉구하는 등, 일본의 역사 왜곡 및 영토 야욕에 대한 불편한 심기를 분명히 했습니다. 이러한 중국의 입장은 동북아 정세에 상당한 영향을 미칠 수 있으며, 향후 일본과의 관계뿐 아니라 한국과의 관계에도 새로운 국면을 예고하고 있습니다. 특히 독도를 둘러싼 한일 갈등에 중국이 개입함으로써, 단순한 양자 간의 문제가 아닌 동북아 전체의 역학 관계를 재편할 가능성을 시사하고 있습니다."
      },
      {
        "title": "일본의 '악성 언행' 비판",
        "content": "중국 외교부 대변인의 발언은 일본이 과거 침략 역사를 제대로 반성하지 않고 오히려 영토적 야욕을 드러내는 최근 행태에 대한 비판으로 분석됩니다. 특히 일본 총리가 대만 유사시 자위대 개입 가능성을 시사하는 발언으로 일본과 중국 간의 관계가 경색된 상황에서, 중국은 일본의 도발적인 언행을 문제 삼으며 다각도로 압박을 가하고 있습니다. 중국은 일본이 과거사를 직시하고 진정성 있는 사과와 반성을 통해 국제 사회의 신뢰를 회복해야 한다고 지속적으로 주장해 왔습니다. 이번 독도 문제에 대한 중국의 직접적인 언급은 이러한 맥락에서 이해될 수 있으며, 일본의 '악성 언행'을 문제 삼는 것은 단지 영토 분쟁뿐만 아니라 일본의 전반적인 국제 사회에서의 태도를 비판하는 것으로 해석됩니다. 중국은 일본이 역사적 책임을 회피하고 현재에도 과거 침략의 잔재를 드러내는 듯한 행위를 지속하는 것에 대해 강한 우려를 표명하고 있습니다. 이는 과거사 문제와 더불어 현재 진행 중인 일본의 안보 정책 변화에 대한 중국의 경계심을 반영하는 것으로 보이며, 일본의 이러한 행동이 동북아시아의 평화와 안정에 부정적인 영향을 미칠 수 있다는 점을 강조하고 있습니다. 중국은 또한 일본이 약속을 이행하고 실제 행동으로 신뢰를 얻어야 한다고 촉구하며, 말뿐인 반성이 아닌 실질적인 변화를 요구하고 있습니다. 이러한 중국의 입장은 일본의 역사 인식 및 외교 정책에 대한 비판과 더불어, 일본이 국제 사회의 책임 있는 일원으로서 행동할 것을 촉구하는 메시지를 담고 있습니다. 일본의 '악성 언행'에 대한 중국의 반복적인 비판은 동북아 지역의 긴장을 고조시키는 요인으로 작용할 수 있으며, 관련국들의 외교적 노력이 더욱 중요해지고 있음을 시사합니다."
      },
      {
        "title": "시진핑 4연임과 대만 문제",
        "content": "현재 중국의 일본에 대한 강도 높은 비판과 압박은 시진핑 중국 국가 주석의 4연임을 위한 전략의 일환이라는 분석이 제기되고 있습니다. 시 주석은 자신의 첫 임기부터 '대만 통일'을 최우선 과제로 강조해 왔으며, 2027년 예정된 제21차 중국 공산당 대회에서 4연임을 노리고 있습니다. 이러한 상황에서 일본과의 갈등을 부각시키는 것은 국내적으로는 애국심을 고취하고, 국제적으로는 미국의 영향력에 맞서는 중국의 위상을 강화하려는 의도로 해석될 수 있습니다. 특히 일본이 대만 문제에 개입할 가능성을 시사하는 발언을 할 때마다 중국은 민감하게 반응하며 압박 수위를 높여왔습니다. 이는 대만 해협의 안정을 자신들의 핵심 이익으로 간주하는 중국의 입장을 분명히 보여주는 것입니다. 대만 내에서도 시 주석의 4연임 가능성이 높게 점쳐지고 있으며, 이는 중국이 대만 통일에 대한 의지를 더욱 확고히 할 것임을 시사합니다. 대륙위원회의 추추이정 주임위원은 시 주석이 2027년까지 연임하며 제15차 5개년 계획을 직접 이끌 가능성이 높다고 언급했습니다. 이러한 예측은 중국이 향후 몇 년간 대만 문제를 둘러싼 미국과의 긴장 관계 속에서 더욱 강경한 입장을 유지할 것임을 보여줍니다. 결국 일본에 대한 중국의 현재 외교적 압박은 대만 문제와 연관되어 있으며, 이는 시진핑 주석의 장기 집권 구상과도 긴밀하게 연결되어 있다고 볼 수 있습니다. 중국은 대만 통일을 위한 외교적, 군사적 행보를 강화할 것이며, 일본의 이러한 행보에 대해서는 강하게 견제할 것입니다. 이는 동북아시아의 안보 환경에 상당한 영향을 미칠 것이며, 각국의 외교적 셈법이 더욱 복잡해질 것임을 예고합니다. 시진핑 주석의 4연임이라는 국내적 목표와 대만 통일이라는 국제적 목표가 맞물리면서, 일본을 향한 중국의 외교적 압박 수위는 당분간 낮아지지 않을 것으로 보입니다."
      },
      {
        "title": "동북아 정세 전망",
        "content": "중국의 일본에 대한 압박이 강화되면서 동북아시아의 외교 지형이 더욱 복잡해질 전망입니다. 중국은 일본의 영토 야욕과 역사 왜곡에 대해 지속적으로 비판하며, 이는 일본과의 관계 악화로 이어지고 있습니다. 특히 독도 문제에 대한 중국의 입장 표명은 한국에게는 긍정적인 신호로 해석될 수 있지만, 동시에 동북아시아의 긴장을 고조시킬 수 있는 요인이기도 합니다. 중국은 일본과의 갈등을 통해 자국의 영향력을 확대하고, 미국 중심의 국제 질서에 도전하려는 의도를 드러내고 있습니다. 이러한 중국의 전략은 대만 문제를 둘러싼 미국과의 긴장 관계와도 밀접하게 연결되어 있습니다. 대만 통일을 최우선 과제로 삼는 시진핑 주석의 입장에서, 일본의 대만 개입 가능성은 용납할 수 없는 사안입니다. 따라서 중국은 일본에 대한 압박을 지속적으로 강화할 것으로 예상됩니다. 이러한 상황에서 한국은 일본과의 관계 개선뿐만 아니라, 중국과의 균형 잡힌 외교를 유지하는 것이 매우 중요해질 것입니다. 독도 문제는 한국의 민감한 사안이지만, 중국의 개입이 오히려 동북아 정세의 복잡성을 증대시킬 수 있다는 점도 고려해야 합니다. 일본 역시 중국의 압박에 맞서면서도, 역사 문제에 대한 진정성 있는 태도를 보여야 국제 사회의 신뢰를 얻을 수 있을 것입니다. 결국 동북아시아의 평화와 안정을 위해서는 각국의 지혜로운 외교적 노력이 절실하며, 특히 미국, 중국, 일본, 한국 간의 긴밀한 소통과 협력이 중요합니다. 현재와 같이 각국의 이해관계가 첨예하게 대립하는 상황에서, 대화와 협력을 통해 상호 불신을 해소하고 긴장을 완화하는 노력이 시급합니다. 또한, 독도 문제와 같은 민감한 사안에 대해서는 국제법에 기반한 평화적인 해결 방안을 모색하는 것이 중요합니다. 일본의 역사 인식 문제와 더불어, 중국의 군사적 팽창에 대한 국제 사회의 우려 역시 간과할 수 없습니다. 따라서 향후 동북아 정세는 이러한 복합적인 요인들이 상호작용하며 전개될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 중국의 독도 문제 개입과 일본에 대한 강경한 태도는 동북아시아의 복잡한 지정학적 역학 관계를 다시 한번 보여주는 사례라고 생각합니다. 중국이 독도 문제에 대해 한국의 입장을 간접적으로 지지하는 듯한 태도를 보인 것은, 일본과의 갈등을 이용해 자국의 영향력을 확대하고 미국 중심의 국제 질서에 대한 견제력을 높이려는 전략적 움직임으로 해석됩니다. 이는 한국에게는 일시적인 외교적 혜택을 줄 수 있지만, 장기적으로는 중국의 영향력 확대라는 더 큰 그림 속에서 전략적 이익을 신중하게 저울질해야 함을 시사합니다. 특히 시진핑 주석의 4연임과 대만 통일이라는 목표가 중국의 대외 정책에 미치는 영향력은 상당하며, 일본을 향한 압박 수위 조절 역시 이러한 맥락에서 이해될 필요가 있습니다. 일본이 역사 문제에 대해 진정성 있는 반성과 성찰 없이 영토 야욕을 드러내는 것은 주변국과의 관계를 더욱 악화시키는 결과를 초래할 뿐입니다. 이러한 상황 속에서 한국은 일본과의 관계 개선 노력과 더불어, 중국과의 관계에서도 신중하고 균형 잡힌 접근 방식을 취해야 할 것입니다. 독도 문제는 우리 영토에 대한 확고한 주장을 기반으로 하되, 주변국과의 외교적 마찰을 최소화하는 지혜가 필요합니다. 결국 동북아시아의 평화와 안정을 위해서는 각국의 책임 있는 자세와 상호 존중을 바탕으로 한 지속적인 대화와 협력이 필수적입니다. 일본의 역사 인식 문제 해결과 중국의 과도한 영향력 확대 시도에 대한 경계, 그리고 한반도의 평화 프로세스 진전이라는 다층적인 과제를 해결하기 위한 외교적 역량이 더욱 중요해지는 시점이라고 생각합니다. 이러한 복합적인 상황 속에서 한국이 어떠한 외교 전략을 구사할지가 동북아시아의 미래를 좌우할 것이며, 국제 사회의 협력 또한 간과할 수 없을 것입니다. 향후 중국의 외교 정책 변화와 일본의 태도 변화, 그리고 한미일 협력의 새로운 지평이 어떻게 열릴지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04467?mid=n1006",
    "hashTag": [
      "#일본중국관계",
      "#독도",
      "#영토분쟁",
      "#시진핑4연임",
      "#국제외교"
    ]
  },
  {
    "type": "its",
    "title": "\"애플 각성했나\" 10년 관행 깬다…아이폰 年2회 출시[모닝폰]",
    "newTitle": "애플, 2026년부터 아이폰 연 2회 출시 공식화",
    "article": "[이데일리 이소현 기자] 애플이 내년부터 아이폰 출시 주기를 연 2회로 바꾸는 방안을 추진하면서 10년 넘게 이어져 온 ‘가을 신작 공개’ 관행이 깨질지 주목된다. 블룸버그통신의 마크 거먼은 최신 뉴스레터 파워 온(Power On)에서 “애플이 2026년 하반기부터 새로운 아이폰 출시 전략을 적용할 것”이라며 “연 1회 출시 체계를 연 2회로 바꾸는 계획을 내부적으로 확정했다”고 전했다. 2025년 9월 9일 미국 캘리포니아주 쿠퍼티노에 있는 애플 캠퍼스 내 스티브 잡스 극장에서 열린 행사에서 애플 CEO 팀 쿡이 아이폰 17 프로와 아이폰 에어 모델을 들고 있다.(사진=로이터) “애플 매년 연 5~6 모델 출시” 전망 블룸버그 보도에 따르면 애플은 2026년 가을에 ‘아이폰 18 프로’, ‘아이폰 18 프로 맥스’, ‘폴더블 아이폰(가칭 아이폰 폴드)’을 출시하고, 약 6개월 뒤인 2027년 봄에는 ‘아이폰 18’과 ‘아이폰 18e’을 공개할 계획이다. 이러한 애플의 전략은 프리미엄 고가 모델을 먼저 내세워 구매를 유도하고 이후 보급형 모델을 후속으로 내놓아 시장 수요를 이중 흡수하겠다는 구상으로 풀이된다. 거먼은 “이후에도 이 패턴이 지속될 것으로 보이며, 애플은 매년 5~6개 모델을 출시하게 될 것”이라고 내다봤다. 그간 애플은 2011년 아이폰 4S 이후 매년 9월에 신작을 공개해왔다. 이는 블랙프라이데이와 연말 쇼핑 시즌에 맞춘 전략으로 애플의 실적을 좌우했다. 애플이 출시 일정을 조정하는 배경에는 매출 분산과 조직 부담 완화가 있는 것으로 분석된다. 거먼은 “모든 주요 모델을 가을에 몰아 출시하는 방식은 마케팅·엔지니어링 조직의 부담이 컸고, 매출도 특정 분기에 집중됐다”며 “연 2회 출시 체계는 매출 흐름을 연중 고르게 유지할 수 있는 장점이 있다”고 전했다. 지난해 ‘애플 인텔리전스(Apple Intelligence)’와 새 시리(Siri) 기능 도입이 잇따라 지연되면서, 애플 내부에서도 제품 주기 분산 필요성이 커졌다는 분석이다. “초슬림형 ‘아이폰 에어’ 후속 시리즈 2027년” 일각에서는 초슬림형 ‘아이폰 에어(iPhone Air)’ 후속 시리즈가 판매 부진으로 연기됐다는 보도가 나왔다. 그러나 거먼은 이번 체제 전환과 함께 아이폰 에어 시리즈의 후속작도 검토 중이라며, 2027년 봄에 출시할 것으로 예상했다. 원래부터 아이폰 에어 시리즈 후속작은 내년 출시 계획은 없었으며, 이는 제품명을 ‘아이폰 17 에어’가 아닌 단독 브랜드 ‘에어’로 붙인 자체가 연 1회 아이폰 출시 사이클에서 배제한다는 의도라는 게 그의 설명이다. 거먼은 “2세대 아이폰 에어의 핵심은 배터리 개선 목적을 위한 2nm 칩 탑재”라며 폴더블 아이폰 개발 과정에서 소형화·재료·배터리·내부 구조 실험 플랫폼 역할을 수행하고 있다고 강조했다. ▶ 관련기사 ◀ ☞ '엔비디아 전량 매도' 실리콘밸리 거물이 쓸어담은 종목은? ☞ '심정지' 김수용...전조 있었다? 귓불에 이것 뭐길래 ☞ [단독]신애련 안다르 창업자, 급여압류·사기죄 피소 ☞ 국민연금 외환시장 구원투수 등판하나…환율 하락 안정 ‘미지수' ☞ \"日, 2조엔 날렸나\" 中관광객, 일본에서 쓴 돈이 무려… [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 이소현 atoz@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 출시 연 2회?",
        "content": "애플이 10년 넘게 이어온 연 1회 신작 출시 관행을 깨고 2026년부터 연 2회 아이폰을 출시하는 방안을 검토 중이라는 소식입니다. 이는 기존의 가을 신작 공개라는 틀을 벗어나 새로운 변화를 예고하고 있으며, 블룸버그통신은 애플이 2026년 하반기부터 새로운 아이폰 출시 전략을 적용할 것이라고 보도했습니다. 연 1회 출시 체계를 연 2회로 바꾸는 계획은 내부적으로 확정된 것으로 알려졌으며, 이는 스마트폰 시장에 큰 파장을 일으킬 것으로 예상됩니다. 아이폰의 새로운 출시 전략은 전 세계 애플 사용자들의 관심을 집중시키고 있으며, 관련 업계에서도 촉각을 곤두세우고 있습니다. 이번 변화가 애플의 시장 점유율 확대와 수익성 증대에 어떤 영향을 미칠지 주목됩니다. 아이폰 신작 출시 주기 변경은 단순히 제품 출시 일정을 조정하는 것을 넘어, 애플의 전반적인 사업 전략과 마케팅 방식에도 변화를 가져올 수 있습니다. 사용자들은 더 자주 새로운 아이폰을 만나볼 수 있게 될 가능성이 있으며, 이는 아이폰 생태계 전반에 활력을 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "2026년 아이폰 라인업 변화",
        "content": "블룸버그 보도에 따르면 애플은 2026년 가을에 아이폰 18 프로, 아이폰 18 프로 맥스, 그리고 폴더블 아이폰(가칭 아이폰 폴드)을 출시할 계획입니다. 약 6개월 뒤인 2027년 봄에는 아이폰 18과 아이폰 18e를 공개할 예정이라고 합니다. 이러한 애플의 전략은 프리미엄 고가 모델을 먼저 선보여 초기 구매 수요를 견인한 후, 후속으로 보급형 모델을 출시하여 시장 수요를 효과적으로 이중 흡수하겠다는 구상으로 풀이됩니다. 이는 결국 더 많은 소비자들이 다양한 가격대의 아이폰을 선택할 수 있도록 하여 시장 점유율을 더욱 확대하려는 움직임으로 분석됩니다. 애플은 매년 5~6개의 아이폰 모델을 출시하게 될 것으로 전망되며, 이는 소비자들에게 더욱 다양한 선택지를 제공하게 될 것입니다. 아이폰 18 시리즈와 함께 새롭게 선보일 폴더블 아이폰과 아이폰 18e는 각각의 타겟 고객층을 공략하며 아이폰 라인업을 더욱 풍성하게 만들 것입니다. 이러한 아이폰 신작 출시 전략은 경쟁사들에게도 상당한 압박으로 작용할 수 있으며, 스마트폰 시장의 지형도를 바꿀 가능성도 있습니다."
      },
      {
        "title": "출시 주기 변경 배경은?",
        "content": "애플이 아이폰 출시 일정을 조정하는 배경에는 여러 가지 요인이 복합적으로 작용하고 있는 것으로 분석됩니다. 가장 큰 이유 중 하나는 연 1회 신작 출시로 인한 마케팅 및 엔지니어링 조직의 부담을 완화하고, 매출을 특정 분기에 집중시키는 대신 연중 고르게 분산시키려는 목적입니다. 기존에는 매년 9월에 주요 모델을 몰아 출시하면서 해당 분기에 매출이 집중되고, 개발 및 마케팅 팀의 업무 부담이 가중되었습니다. 이러한 구조는 신제품 출시 지연 시 전체 실적에 미치는 영향이 커질 수 있다는 위험도 내포하고 있습니다. 또한, 지난해 ‘애플 인텔리전스’와 새 시리 기능 도입이 잇따라 지연된 사례는 애플 내부에서도 제품 주기 분산의 필요성을 더욱 절감하게 만든 것으로 보입니다. 연 2회 출시 체계를 통해 이러한 부담을 줄이고, 좀 더 안정적인 매출 흐름을 확보하며, 신기술 도입 과정에서의 시행착오를 줄여 제품 완성도를 높이려는 전략으로 해석될 수 있습니다. 이는 애플의 장기적인 성장 전략과도 맥을 같이 합니다."
      },
      {
        "title": "아이폰 에어 후속작 전망",
        "content": "일각에서는 초슬림형 ‘아이폰 에어(iPhone Air)’ 후속 시리즈가 판매 부진으로 인해 출시가 연기되었다는 보도가 있었습니다. 그러나 마크 거먼은 이번 아이폰 출시 주기 변경과 함께 아이폰 에어 시리즈의 후속작도 계속 검토 중이며, 2027년 봄에 출시될 것으로 예상했습니다. 원래부터 아이폰 에어 시리즈의 후속작은 내년 출시 계획이 없었으며, 이는 제품명을 ‘아이폰 17 에어’가 아닌 단독 브랜드 ‘에어’로 붙인 것 자체가 연 1회 아이폰 출시 사이클에서 배제하겠다는 의도였다는 것이 그의 설명입니다. 거먼은 2세대 아이폰 에어의 핵심은 배터리 개선을 위한 2nm 칩 탑재라고 강조하며, 폴더블 아이폰 개발 과정에서 소형화, 재료, 배터리, 내부 구조 실험의 플랫폼 역할을 수행하고 있다고 덧붙였습니다. 아이폰 에어 후속작의 등장은 애플의 혁신적인 기술 개발 의지를 보여주는 동시에, 아이폰 라인업의 다각화를 더욱 기대하게 만듭니다. 아이폰 에어의 독자적인 브랜드 정체성은 소비자들이 새로운 경험을 기대하게 만들기에 충분합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 아이폰 출시 주기 변경 소식은 스마트폰 시장의 트렌드를 바꿀 중요한 사건으로 보입니다. 연 2회 출시 전략은 단순히 제품 출시 횟수를 늘리는 것을 넘어, 애플의 제품 개발 및 마케팅 전략 전반에 걸친 변화를 의미합니다. 이를 통해 애플은 보다 안정적인 매출 흐름을 확보하고, 연중 꾸준히 소비자들의 관심을 유지하며, 신기술 도입 과정에서의 부담을 분산시킬 수 있을 것입니다. 특히, 프리미엄 모델 출시 후 보급형 모델을 후속으로 선보이는 전략은 다양한 가격대의 소비자층을 공략하는 데 효과적일 것으로 예상됩니다. 아이폰 에어 후속작의 2027년 봄 출시 예상은 애플의 혁신적인 기술 개발 노력이 계속되고 있음을 시사하며, 폴더블 아이폰 개발과의 연계를 통해 향후 스마트폰 기술 발전에 대한 기대감을 높입니다. 이번 애플의 변화는 경쟁사들에게도 상당한 자극이 될 것이며, 앞으로 스마트폰 시장은 더욱 치열한 경쟁 속에서 혁신적인 제품과 전략으로 무장하게 될 것입니다. 소비자 입장에서는 더욱 다양해진 선택지와 새로운 기술을 경험할 기회가 많아질 것이라는 점에서 긍정적으로 평가할 수 있습니다. 아이폰의 이러한 전략 변화가 장기적으로 애플의 성장에 어떤 영향을 미칠지, 그리고 스마트폰 시장 전체에 어떤 새로운 흐름을 만들어낼지 면밀히 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n05630?mid=n1006",
    "hashTag": [
      "#아이폰신모델",
      "#애플",
      "#아이폰출시",
      "#블룸버그",
      "#아이폰18",
      "#아이폰18프로",
      "#아이폰폴더블",
      "#아이폰에어",
      "#폴더블폰",
      "#스마트폰"
    ]
  },
  {
    "type": "its",
    "title": "\"요즘, 거의 매일 쓰는데\" 집 안에 '유해물질' 확 퍼진다…필수 가전제품의 배신 [지구, 뭐래?]",
    "newTitle": "건조기 사용 시 미세플라스틱 배출과 건강 영향 주의",
    "article": "건조기에 빨래를 넣고 있다.[123rf] [헤럴드경제=김광우 기자] “거의 매일 쓰는데, 전혀 몰랐다” 최근 몇 년 새 판매량이 급증하며, 가구 내 필수 아이템으로 자리 잡은 가전제품. 순식간에 빨래를 바싹 말려주는 ‘건조기’다. 특히 강수량이 늘고, 미세먼지의 위협이 커지는 등 맑은 날이 줄어들며 건조기의 장점은 극대화되고 있다. 건조기를 산 이후 빨래 주기가 크게 줄었다는 가구도 적지 않다. 문제는 건조기 사용이 인체 건강에 치명적인 부작용을 초래한다는 것. 고열 건조 과정에서 옷이 손상되며 발생하는 미세한 섬유 조각, 일명 ‘미세플라스틱’이 그 범인이다. 건조기에서 발생한 미세플라스틱은 바람을 타고 공기 중으로 전파된다. 이후 호흡을 통해 우리 몸에까지 플라스틱이 유입된다. 심지어 우리 몸으로 들어온 미세플라스틱은 배출되지 않고 축적된다. 이에 따라 호흡기 및 심혈관계 등 각종 질환을 유발하는 원인으로까지 작용한다. 서울의 한 코인세탁소에 설치된 건조기. 김광우 기자. 미국 환경단체 ‘리그 투 레이크 타호(타호호 보존 연맹)’와 미국 네바다주 DRI 공동연구팀이 일반 가정의 건조기 배출구에서 나오는 섬유를 수집·분석한 결과, 건조기를 한 번 가동할 때마다 평균 138㎎의 미세플라스틱이 방출된 것으로 나타났다. 138㎎을 개수로 환산하면 최대 수백만개 수준. 건조기를 한 번 사용하는 것 뿐인데, 어마어마한 수의 미세플라스틱이 쏟아져 나오는 셈이다. 실제 미국 내 약 8200만대의 전기 건조기가 있는 것을 고려하면, 연간 약 3543톤의 미세플라스틱이 대기 중으로 방출되고 있다는 게 연구진의 설명이다. 미세플라스틱.[헤럴드DB] 미세플라스틱은 지름 5㎜ 이하의 플라스틱 조각을 의미한다. 옷에서 미세플라스틱이 나오는 이유는 보편적인 섬유 재질이 석유 기반 합성섬유로 만들어지는 탓. 건조기가 고열로 옷을 건조하는 과정에서, 크고 작은 손상을 일으키며 생성된다. 물론 건조기에는 각종 이물질을 걸러내는 ‘필터’가 있는 경우가 대부분이다. 하지만 이 또한 미세플라스틱은 쉽사리 잡지 못한다. 일반적인 섬유 찌꺼기나 먼지와 비교해 더 가늘고 짧은 형태를 가진 탓이다. 필터에 걸러지지 않은 미세플라스틱은 공기나 물로 배출된다. 건조기.[123rf] 특히 공기 배출구가 있는 배기식 건조기의 경우 미세플라스틱으로 인한 위험성이 더 크다. 건조 과정에서 배출되는 공기에 미세플라스틱이 함유되기 때문이다. 건조 후 공기 중을 떠다니는 미세플라스틱은 결국 호흡 과정을 통해 우리 신체로 유입된다. 특히 호흡기로 들어온 미세플라스틱은 분해되거나 방출되지 않고, 신체 내에 누적된다. 이후 호흡기는 물론 심혈관계 등 각종 인체 조직에 악영향을 준다. 심지어 면역체계와 호르몬 작용에 혼란을 줘, 각종 염증이나 세포 손상을 일으킬 수 있다는 연구 결과도 있다. 서울의 한 코인세탁소에 설치된 세탁기. 김광우 기자. 특히 최근 건조기 보급률이 급속도로 높아지며, 우리 인체와 환경에 미치는 영향에 대한 관심이 커지고 있다. 한국갤럽 설문조사에 따르면 지난 2020년까지만 해도 12%에 머물렀던 국내 건조기 보급률은 2023년 기준 35%까지 늘어났다. 관련 업계에서는 미세먼지, 황사 등 환경 요인과 함께, 빨래 과정에서 번거로움을 줄이려는 생활 습관의 변화가 작용한 것으로 보고 있다. 가전업체들 또한 가정용 건조기 제품을 꾸준히 개발 및 출시하며, 보급률 상승을 주도하고 있다. 세탁 바구니에 쌓인 빨래 더미.[독자 제공] 심지어 건조기는 높은 탄소배출량을 나타내는 대표적인 가전제품. 1회 사용하는 데만 해도 일회용 플라스틱 컵 100개 이상을 생산·폐기하는 것과 같은 악영향을 초래한다. 뜨거운 열을 발생시켜야 하는 건조기의 특성상, 전기 사용량이 많기 때문이다. 국내외 가전제품 기업에서는 건조 과정에서 미세플라스틱을 걸러낼 수 있는 제품 연구·개발을 지속하고 있다. 하지만 전문가들은 미세플라스틱 발생 자체를 줄이는 게 중요하다고 지적한다. 결국 한 번 생성된 미세플라스틱은 사라지지 않고, 토양·해양 오염을 유발하는 원인이 된다는 게 이들의 설명이다. 이에 최대한 자연 건조를 추구하는 습관과 함께 건조기 사용 주기를 늘리는 방식의 행동 변화가 필요하다 는 목소리가 나온다. DRI 연구팀은 “옷 자연 건조와 같은 작은 행동 변화 하나하나가 미세플라스틱 배출을 줄이고, 우리 자신을 보호할 수 있는 방법”이라고 강조했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건조기 미세플라스틱 위험",
        "content": "최근 몇 년 사이 급격히 보급률이 높아지며 우리 생활의 필수 가전으로 자리 잡은 건조기, 그 편리함 뒤에 숨겨진 치명적인 건강 위험이 알려지고 있습니다. 바로 건조 과정에서 발생하는 미세플라스틱입니다. 고온의 건조 과정은 옷감을 손상시키고, 이로 인해 발생한 미세한 섬유 조각들이 ‘미세플라스틱’이 되어 공기 중으로 퍼져 나갑니다. 이렇게 퍼진 미세플라스틱은 우리가 호흡하는 공기를 통해 인체로 유입되며, 배출되지 않고 몸 안에 축적되어 호흡기 및 심혈관계 질환 등 각종 질병의 원인이 될 수 있다는 연구 결과가 나오고 있습니다. 편리함만을 추구했던 건조기 사용이 우리의 건강을 직접적으로 위협할 수 있다는 사실은 충격적입니다. 이제는 건조기의 편리함만큼이나 건강상의 부작용을 제대로 인지하고 대책 마련에 나서야 할 때입니다. 건조기 미세플라스틱의 심각성을 인지하고, 우리 몸을 보호하기 위한 노력이 시급합니다. 건조기 사용 시 주의가 필요한 상황입니다."
      },
      {
        "title": "건조기 미세플라스틱 배출량",
        "content": "미국 환경단체와 공동 연구팀의 충격적인 조사 결과에 따르면, 건조기 한 번 사용 시 평균 138mg의 미세플라스틱이 배출되며, 이는 수백만 개의 미세플라스틱 입자에 해당합니다. 미국 내 약 8200만대의 건조기를 고려하면 연간 약 3543톤의 미세플라스틱이 대기 중으로 방출된다는 계산은 매우 심각한 환경 오염을 시사합니다. 미세플라스틱은 지름 5mm 이하의 미세한 플라스틱 조각으로, 주로 석유 기반 합성섬유로 만들어진 옷감이 고열에 의해 손상되면서 발생합니다. 건조기 내 필터가 이러한 미세플라스틱을 완전히 걸러내지 못하는 경우가 많아, 필터를 거르지 못한 미세플라스틱은 공기나 물로 그대로 배출됩니다. 특히 배기식 건조기의 경우, 배출되는 공기 자체에 미세플라스틱이 함유되어 있어 그 위험성이 더욱 큽니다. 이처럼 건조기에서 배출되는 막대한 양의 미세플라스틱은 우리의 건강뿐만 아니라 환경에도 심각한 악영향을 미치고 있습니다. 건조기 미세플라스틱 배출량에 대한 인식이 높아져야 합니다."
      },
      {
        "title": "건조기 미세플라스틱 건강 영향",
        "content": "건조기에서 배출된 미세플라스틱은 우리 몸에 직접적인 건강 위협을 가합니다. 호흡기를 통해 유입된 미세플라스틱은 몸 밖으로 배출되지 않고 체내에 축적되어, 호흡기 질환은 물론 심혈관계에도 악영향을 줄 수 있습니다. 나아가 면역체계와 호르몬 작용에 혼란을 일으켜 각종 염증과 세포 손상을 유발할 수 있다는 연구 결과는 미세플라스틱의 위험성을 더욱 부각시킵니다. 이러한 미세플라스틱의 인체 유입 및 축적은 만성적인 건강 문제를 야기할 수 있으며, 특히 취약 계층에게는 더 큰 위험이 될 수 있습니다. 건조기 사용으로 인한 미세플라스틱 노출은 단순히 불편함을 넘어 심각한 건강 문제로 이어질 수 있으므로, 이에 대한 적극적인 예방과 관리가 필요합니다. 건조기 미세플라스틱의 장기적인 건강 영향을 간과해서는 안 됩니다."
      },
      {
        "title": "국내 건조기 보급률 증가",
        "content": "국내 건조기 보급률은 가파른 상승세를 보이며 그 편리함을 증명하고 있습니다. 2020년 12%에 불과했던 보급률은 2023년 기준 35%까지 급증했으며, 이는 미세먼지와 황사 등 외부 환경 요인과 더불어 빨래의 번거로움을 줄이려는 생활 습관의 변화가 반영된 결과로 분석됩니다. 가전업체들 역시 꾸준히 신제품을 출시하며 건조기 보급률 상승을 주도하고 있습니다. 이러한 추세는 건조기 사용이 더욱 보편화될 것임을 시사하며, 이에 따라 건조기에서 발생하는 미세플라스틱의 영향 또한 더욱 광범위해질 가능성이 높습니다. 늘어나는 건조기 사용량만큼이나, 건조기 미세플라스틱 문제에 대한 사회적 관심과 해결책 모색이 절실한 시점입니다. 국내 건조기 보급률 증가와 함께 관련 문제에 대한 인식이 함께 높아져야 할 것입니다. 건조기 보급 확대와 함께 건강 안전 관리도 강화되어야 합니다."
      },
      {
        "title": "건조기 탄소 배출 및 대안",
        "content": "건조기는 높은 전기 사용량으로 인해 상당한 탄소 배출량을 발생시키는 가전제품입니다. 1회 사용만으로도 일회용 플라스틱 컵 100개 이상을 생산 및 폐기하는 것과 맞먹는 환경 영향을 초래한다는 점은 주목할 만합니다. 가전업계에서는 건조 과정에서 미세플라스틱을 걸러내는 제품 개발에 힘쓰고 있지만, 전문가들은 발생 자체를 줄이는 것이 근본적인 해결책이라고 강조합니다. 이미 생성된 미세플라스틱은 토양 및 해양 오염의 원인이 되기 때문입니다. 따라서 자연 건조를 생활화하고 건조기 사용 빈도를 줄이는 등 생활 습관의 변화가 필요하다는 목소리가 높습니다. DRI 연구팀은 '옷을 자연 건조하는 작은 행동 하나하나가 미세플라스틱 배출을 줄이고 우리 자신을 보호하는 방법'이라고 강조하며, 개인의 노력과 인식 개선을 촉구하고 있습니다. 건조기 미세플라스틱 문제 해결을 위해서는 개인의 행동 변화와 사회 전반의 노력이 동시에 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "건조기의 편리함은 부인할 수 없지만, 이번 기사를 통해 미세플라스틱 발생이라는 심각한 부작용을 알게 되었습니다. 특히 고온 건조 과정에서 발생하는 미세플라스틱이 인체 내에 축적된다는 점은 매우 우려스럽습니다. 국내 건조기 보급률이 가파르게 증가하고 있는 상황에서, 이러한 건강 위험에 대한 인식이 낮은 것은 큰 문제입니다. 가전업체들의 기술 개발 노력도 중요하지만, 근본적으로는 건조기 사용량을 줄이고 자연 건조를 활용하는 습관을 들이는 것이 무엇보다 중요하다고 생각합니다. 옷을 자연 건조하는 것은 에너지 절약뿐만 아니라 미세플라스틱 배출 감소에도 기여하는, 작지만 의미 있는 실천입니다. 앞으로 건조기 사용 시에는 횟수를 줄이고, 가능하다면 자연 건조를 선택하는 등 의식적인 노력을 기울여야 할 것입니다. 또한, 정부와 관련 기관에서도 건조기 미세플라스틱 문제에 대한 적극적인 캠페인과 정보 제공을 통해 국민들의 인식을 높이는 데 힘써야 할 것입니다. 건조기 미세플라스틱은 개인의 건강과 더불어 우리 사회 전체의 환경 문제와 연결되어 있기에, 모두가 관심을 가지고 해결 방안을 모색해야 할 시점입니다. 건조기 사용 습관의 변화와 사회적 관심이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n34436?mid=n1006",
    "hashTag": [
      "#건조기미세플라스틱",
      "#미세플라스틱",
      "#빨래건조기",
      "#건조기단점",
      "#환경오염",
      "#건강유해성",
      "#친환경생활",
      "#자연건조",
      "#지구환경"
    ]
  },
  {
    "type": "its",
    "title": "\"늦은 밤 소리날까 눈치 보였는데\"…카톡, '조용히 보내기' 도입",
    "newTitle": "카카오톡 최신 업데이트 새로운 기능 조용히 보내기 등",
    "article": "[서울=뉴시스] 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = 앞으로 카카오톡 메시지를 보낼 때 상대방에게 소리 또는 진동 알림이 뜨지 않도록 설정할 수 있게 됐다. 늦은 저녁, 이른 아침 등 또는 상대방이 바빠 메시지를 보내기 애매한 시간에도 부담 없이 메시지를 보낼 수 있게 됐다. 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. '조용히 보내기'는 지난 9월 카카오가 예고한 카카오톡 개편안 중 하나다. 메시지 수신자의 알림 설정 여부와 관계없이 메시지를 전달한다. 수신자는 카카오톡 앱 상단에 표시되는 빨간색 배지 카운트와 '안읽음' 메시지 상태 표시를 통해 메시지가 도착했다는 사실을 알 수 있다. [서울=뉴시스] 18일 카카오에 따르면 카카오톡은 이날 '조용히 보내기' 등 신규 기능이 추가된 최신 버전 업데이트를 진행했다. 사진은 톡클라우드 사진의 인물별 자동 분류 기능 (사진=카카오) *재판매 및 DB 금지 이와 함께 카카오는 이번 카카오톡 업데이트를 통해 ▲즐겨찾기한 프로필·채팅방 전용 폴더 ▲보이스톡 통화 자동 녹음 ▲페이스톡 '나만의 배경' ▲톡클라우드 사진의 인물별 자동 분류 ▲인터넷주소(URL)가 포함된 메시지 전송 전 정보 미리보기 기능 등을 추가했다. '즐겨찾기 폴더' 기능은 '안읽음' 폴더처럼 사용자가 즐겨찾기한 프로필이나 채팅방만 모아볼 수 있도록 한 기능이다. 톡클라우드의 사진 인물별 자동 분류 기능은 카카오 인공지능(AI) '카나나'를 기반으로 특정 인물의 사진을 쉽고 빠르게 찾을 수 있도록 지원한다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '정시아♥' 백도빈 결혼 16년만 두집살림 ◇ 쓰러진 김수용 전조증상 포착?…귓불에 '이것' 있었다 ◇ 태항호 부인 김사랑 닮은꼴…붕어빵 딸 공개 ◇ 김옥빈 결혼…눈부신 웨딩드레스 자태 ◇ 전인권 \"교도소서 만난 도둑에 주소줬다가 싹 털려\" ◇ 건물주 된 이해인 \"속옷만 입고 피아노 친 돈 아냐\" ◇ 강호동 여배우 루머 뭐길래…신동엽 \"야만적 시절\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 '조용히 보내기' 출시",
        "content": "카카오톡이 늦은 저녁이나 이른 아침처럼 상대방에게 부담을 줄 수 있는 시간대에 메시지를 보내기 편하도록 '조용히 보내기' 기능을 출시했습니다. 이번 카카오톡 업데이트의 핵심 기능인 '조용히 보내기'는 메시지 수신자의 알림 설정 여부와 관계없이 메시지를 전달하며, 수신자는 카카오톡 앱 상단의 빨간색 배지 카운트와 '안읽음' 메시지 상태 표시를 통해 새로운 메시지가 도착했음을 인지할 수 있습니다. 이를 통해 사용자는 시간 제약 없이 편리하게 카카오톡 메시지를 주고받을 수 있게 되어 소통의 유연성이 크게 향상될 것으로 기대됩니다. 특히, 상대방이 업무 중이거나 휴식 중일 때도 부담 없이 중요한 정보를 전달하거나 안부를 물을 수 있게 되어 업무 효율성과 개인적인 관계 유지 모두에 긍정적인 영향을 줄 것으로 보입니다. 카카오톡의 이러한 노력은 사용자 경험을 지속적으로 개선하려는 카카오의 의지를 보여줍니다."
      },
      {
        "title": "카톡 새 기능 총정리",
        "content": "카카오톡 최신 업데이트는 '조용히 보내기' 외에도 다양한 사용자 편의 기능을 선보였습니다. 먼저 '즐겨찾기한 프로필·채팅방 전용 폴더' 기능은 사용자가 자주 이용하는 프로필이나 채팅방을 별도로 모아 관리할 수 있게 해주어 정보 접근성을 높였습니다. 마치 '안읽음' 폴더처럼, 즐겨찾기한 항목들만 따로 볼 수 있어 중요한 대화나 연락처를 놓치지 않도록 돕습니다. 또한, '보이스톡 통화 자동 녹음' 기능은 중요한 통화 내용을 기록해야 하는 사용자들에게 매우 유용할 것으로 보이며, '페이스톡 '나만의 배경'' 기능은 영상 통화 시 더욱 개성 있는 경험을 제공합니다. 특히, 카카오 인공지능 '카나나'를 기반으로 한 '톡클라우드 사진의 인물별 자동 분류' 기능은 특정 인물의 사진을 쉽고 빠르게 찾을 수 있도록 지원하여 추억 관리의 편리함을 더했습니다. 마지막으로 '인터넷주소(URL)가 포함된 메시지 전송 전 정보 미리보기' 기능은 메시지 내용을 확인하는 즉시 해당 URL의 간략한 정보를 미리 볼 수 있어, 잘못된 링크를 클릭하거나 예상치 못한 페이지로 이동하는 것을 방지하는 데 도움을 줍니다. 이처럼 다채로운 기능들은 카카오톡을 더욱 스마트하고 편리한 커뮤니케이션 도구로 만들고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 업데이트는 사용자들의 실질적인 불편함을 해소하는 데 집중한 것으로 보입니다. '조용히 보내기' 기능은 현대 사회에서 점점 더 중요해지는 '온디맨드' 소통 방식에 대한 카카오의 이해를 잘 보여줍니다. 더 이상 상대방의 시간이나 상황을 일일이 고려하지 않고도 메시지를 보낼 수 있다는 점은 분명 큰 장점입니다. 하지만 이 기능이 남용될 경우, 역설적으로 '조용히' 온 메시지가 오히려 부담으로 다가올 수도 있다는 점을 간과해서는 안 됩니다. 따라서 사용자는 이 기능을 현명하게 사용하여 상대방과의 관계를 더욱 배려하는 소통 문화를 만들어나가야 할 것입니다. 즐겨찾기 폴더, 보이스톡 자동 녹음, 사진 자동 분류 등 다른 신규 기능들 역시 사용자 편의성을 극대화하려는 노력이 엿보입니다. 특히 AI 기반의 사진 분류 기능은 방대한 양의 사진을 효율적으로 관리하는 데 큰 도움이 될 것으로 기대됩니다. 종합적으로 이번 업데이트는 카카오톡이 단순한 메시지 앱을 넘어, 사용자의 일상을 더욱 풍요롭고 편리하게 만드는 종합 커뮤니케이션 플랫폼으로 진화하고 있음을 보여주는 좋은 사례라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n32771?mid=n1006",
    "hashTag": [
      "#카카오톡업데이트",
      "#조용히보내기",
      "#카카오톡신규기능",
      "#안읽음표시",
      "#즐겨찾기폴더",
      "#보이스톡자동녹음",
      "#톡클라우드AI",
      "#카카오톡개편",
      "#메시지알림설정",
      "#편리한카카오톡"
    ]
  },
  {
    "type": "its",
    "title": "\"왜 이렇게 전화가 안 돼\"…알고보니 싸게 산 헤어 드라이어 탓",
    "newTitle": "해외 직구 헤어드라이어 전파 부적합 문제 원인과 대처법",
    "article": "우리 국민들이 해외 직구(직접구매)로 싼 값에 주로 구매하는 가전제품 7개 제품이 전파 부적합 판정을 받은 것으로 나타났다. 과학기술정보통신부는 29개 해외 ICT 제품의 전파 안전성을 시험한 결과 7개 제품이 전파 기준에 부적합한 것으로 나타났다고 18일 밝혔다. 현재 해외 직구 제품은 개인사용 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있다. 과기정통부는 목걸이 스피커나 전기 드릴, 무선 충전기, 전기 밥솥·주전자, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 29개 제품을 조사했다. 조사 대상 제품들은 알리, 테무, 아마존 등 우리 국민들이 주로 이용하는 직구 사이트들에서 각 제품군별로 판매 순위가 높은 제품들 중에서 골랐다. 과기정통부와 국립전파연구원 등으로 구성된 조사단은 가용 예산 범위에서 조사 대상 제품을 직접 구매해 전파 안전성 시험을 하는 방식으로 조사를 진행했다. 이 중 A5 헤어 드라이어와 TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), U3 방송공연용 마이크 등 7개 제품이 전파 기준을 위반한 것으로 조사됐다. 이들은 현행 기준이 정한 전파 기준을 맞추지 못하거나 비허가 주파수 대역을 이용하는 등 문제가 있었다. 다만 인체 위해성 여부를 판별하는 기준인 인체보호기준을 위반한 제품은 없었던 것으로 나타났다. 과기정통부 관계자는 \"이번 조사는 각 ICT 제품들의 전파내성 여부, 즉 헤어 드라이어를 사용할 때 옆에 있는 사람의 스마트폰 통화가 방해를 받는 것과 같은 전파 간섭이 있는지 여부를 조사한 것\"이라고 설명했다. 과기정통부는 국민 피해가 발생하지 않도록 국내외 온라인 플랫폼 사업자에게 부적합 제품의 판매 차단을 요청했다. 또 국립전파연구원과 소비자24 등 홈페이지에 부적합 제품 정보를 공개하기로 했다. 황국상 기자 gshwang@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ 10대에 애 낳고 가출한 딸, 15년 만에 \"살려줘\"…또 배신당한 엄마 ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 상견례서 남친 초3 동생이 \"합격\", 부모는 맞장구…'파혼' 통보한 사연 ▶ \"중국인들 한국 더 찾겠네\"…'일본여행 자제령'에 관광주 신났다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외 직구 안전 경고",
        "content": "우리 국민들이 해외 직구로 저렴하게 구매하는 가전제품 중 일부가 전파 안전 기준에 부적합한 것으로 드러났습니다. 과학기술정보통신부는 최근 29개 해외 ICT 제품을 대상으로 전파 안전성을 시험한 결과, 무려 7개 제품이 국내 전파 기준을 충족하지 못했음을 밝혔습니다. 현재 해외 직구 제품은 개인 사용 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있어, 소비자들은 안전성이 검증되지 않은 제품을 무방비로 구매할 위험에 노출되어 있습니다. 이번 조사는 알리, 테무, 아마존 등 국내 소비자들이 즐겨 이용하는 해외 직구 사이트에서 판매량이 높은 제품들을 대상으로 진행되었으며, 이는 해외 직구 시장의 급증과 함께 관련 안전 문제에 대한 경각심을 일깨워줍니다. 특히, 저렴한 가격에 혹해 무심코 구매하는 해외 직구 제품들의 잠재적 위험성에 대한 소비자의 주의가 필요합니다. 앞으로 과기정통부의 지속적인 조사와 정보 공개를 통해 소비자들이 보다 안전한 해외 직구를 할 수 있도록 지원해야 할 것입니다."
      },
      {
        "title": "전파 부적합 제품 리스트",
        "content": "이번 과학기술정보통신부 조사에서 전파 기준에 부적합 판정을 받은 7개 제품의 구체적인 목록이 공개되었습니다. 해당 제품들은 A5 헤어 드라이어, TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), U3 방송공연용 마이크 등입니다. 이들 제품은 현행 전파 기준을 준수하지 못하거나, 허가되지 않은 주파수 대역을 사용하는 등의 심각한 문제점을 안고 있었습니다. 다행히 인체 위해성과 관련된 인체보호기준을 위반한 제품은 없었지만, 전파 간섭을 일으킬 가능성이 있는 제품들은 사용자의 통신 환경에 예상치 못한 불편을 초래할 수 있습니다. 예를 들어, 헤어 드라이어 사용 시 주변 스마트폰 통화가 끊기거나 무선 인터넷 연결이 불안정해지는 등의 문제가 발생할 수 있습니다. 따라서 소비자들은 이러한 전파 부적합 제품 구매를 신중하게 고려해야 합니다."
      },
      {
        "title": "KC 인증 면제의 허점",
        "content": "해외 직구 제품의 KC 인증 면제는 개인 사용 목적의 소량 구매를 활성화하고 소비자 선택의 폭을 넓히기 위한 취지에서 시행되고 있습니다. 그러나 이러한 정책이 일부 부적합 제품의 국내 유통을 방치하는 결과를 낳고 있다는 지적이 제기되고 있습니다. 현재 전파법상 개인 사용을 위한 해외 직구 물품은 전파 인증 절차가 면제되지만, 이번 조사 결과는 이러한 면제 조치가 전파 안전성이라는 중요한 측면에서 허점을 드러냈음을 보여줍니다. 즉, 해외 직구 제품이라고 해서 모두 안전한 것은 아니며, 특히 전파를 사용하는 ICT 기기의 경우 국내 기준에 부합하는지 여부가 소비자의 안전과 직결될 수 있습니다. 따라서 정부는 개인 사용 목적의 해외 직구 제품에 대한 관리 감독을 강화하고, 소비자들에게도 KC 인증 제품 구매를 권장하는 등 실질적인 안전 확보 방안을 마련해야 할 것입니다. KC 인증은 제품의 안전성을 보증하는 중요한 표지이므로, 해외 직구 시에도 신뢰할 수 있는 인증 여부를 확인하는 습관을 들이는 것이 중요합니다."
      },
      {
        "title": "정부의 후속 조치",
        "content": "과학기술정보통신부는 전파 부적합 판정을 받은 해외 직구 제품으로 인한 국민 피해를 예방하기 위해 즉각적인 후속 조치를 취했습니다. 우선, 국내외 온라인 플랫폼 사업자들에게 부적합 제품의 판매를 차단하도록 요청했습니다. 이는 소비자들이 이러한 위험 제품에 더 이상 노출되지 않도록 원천적으로 차단하려는 강력한 의지를 보여줍니다. 더불어, 국립전파연구원 및 소비자24 홈페이지에 해당 부적합 제품 정보를 상세하게 공개하기로 했습니다. 이를 통해 소비자들은 구매 전에 제품의 안전성 여부를 사전에 확인할 수 있으며, 잠재적인 위험에 대한 인식을 높일 수 있습니다. 이러한 정보 공개는 소비자의 합리적인 구매 결정을 돕는 중요한 역할을 할 것입니다. 정부의 적극적인 대응은 해외 직구 시장의 투명성을 높이고 소비자 보호를 강화하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "소비자 주의 당부",
        "content": "해외 직구 시장이 확대되면서 저렴한 가격과 다양한 제품 선택의 장점을 누리는 소비자들이 늘고 있지만, 이번 전파 부적합 제품 사태는 소비자들의 각별한 주의를 요구하고 있습니다. 단순히 가격만 보고 제품을 구매하기보다는, 해당 제품이 국내 전파 안전 기준을 충족하는지 여부를 꼼꼼히 확인하는 습관이 필요합니다. 특히, 전파를 사용하는 전자제품의 경우, KC 인증 마크가 있는지 확인하는 것이 중요하며, KC 인증이 없는 제품의 경우 판매자의 신뢰도와 제품의 안전성에 대해 재고해야 합니다. 해외 직구 시에는 제품의 상세 정보를 충분히 숙지하고, 후기 등을 통해 다른 사용자들의 경험을 참고하는 것도 좋은 방법입니다. 또한, 정부에서 공개하는 부적합 제품 정보를 주기적으로 확인하여 예상치 못한 피해를 예방하는 것이 중요합니다. 안전하고 합리적인 해외 직구를 통해 현명한 소비 생활을 이어가시길 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 해외 직구 전파 부적합 제품 사태는 우리 사회가 직면한 글로벌 소비 시대의 이면을 여실히 보여주는 사례입니다. 저렴하고 편리한 해외 직구는 분명 매력적인 선택지이지만, 그 이면에는 아직 우리 사회의 안전망이 충분히 갖춰지지 못한 부분들이 존재함을 시사합니다. 개인적으로는 KC 인증 면제가 해외 직구 활성화에 기여하는 바가 크다는 점은 인정하지만, 안전성이라는 기본 원칙이 훼손되어서는 안 된다는 점을 강조하고 싶습니다. 특히 전파는 눈에 보이지 않는 위험 요소이기 때문에, 소비자 스스로가 이러한 위험을 인지하고 경계하는 것이 더욱 중요합니다. 정부의 후속 조치와 정보 공개는 긍정적이지만, 이와 더불어 해외 직구 플랫폼 사업자들의 책임 강화 및 자발적인 노력 또한 필수적입니다. 단순히 판매 차단을 넘어, 플랫폼 차원에서 안전 인증 여부를 확인하거나 위험 제품에 대한 경고 문구를 명확히 표시하는 등의 선제적인 조치가 필요합니다. 궁극적으로는 우리 사회가 해외 직구 시장의 성장과 함께 소비자 안전을 최우선으로 하는 시스템을 구축해나가야 할 것입니다. 앞으로도 해외 직구 관련 안전 정보에 관심을 가지고, 신중한 소비를 통해 안전한 IT 기기 사용 문화를 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16281?mid=n1006",
    "hashTag": [
      "#해외직구",
      "#전파부적합",
      "#KC인증면제",
      "#직구안전성",
      "#전파간섭"
    ]
  },
  {
    "type": "its",
    "title": "클라우드플레어 장애…챗GPT·X 등 다수 접속 장애",
    "newTitle": "챗GPT X 접속 안됨 클라우드플레어 장애 원인 및 해결 방법",
    "article": "챗GPT [연합뉴스 자료사진] (서울=연합뉴스) 한상용 조성미 기자 = 18일 오후 현재 클라우드플레어 네트워크 장애로 챗GPT와 X를 포함해 다수의 서비스가 중단됐다. 클라우드플레어측은 \"문제를 해결 중\"이라며 \"잠시만 기다리면 정상적으로 접속 가능하다\"고 전했다. 앞서 웹 인프라 기업인 클라우드플레어는 글로벌 네트워크에 문제가 발생해 많은 웹사이트와 앱 서비스에 혼란이 발생했다고 로이터 통신 등이 보도했다. gogo213@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 차량 돌진에 엄마와 2살딸 참변…70대 운전자 \"실수했다\" ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ 태백서 차박하던 부부 숨진 채 발견…일산화탄소 중독 추정 ☞ 文, '책소개' 유튜버로 활동 시작…전직 대통령으로는 처음 ☞ 수험생에게 간식 나눠줬다가 선거법위반 논란 휩싸인 구청장 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ☞ \"학교에 폭발물 설치\" 7차례 협박…경찰도 조롱한 고교생 검거 ☞ 검찰, '강제추행 혐의' 오영수 2심 무죄 판결 불복해 상고 ☞ \"전신 오염·피부 괴사\"…우울증 앓는 아내 유기한 부사관 체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "챗GPT 서비스 장애",
        "content": "18일 오후 챗GPT를 비롯한 다수의 서비스가 클라우드플레어 네트워크 장애로 인해 중단되는 사태가 발생했습니다. 이는 웹 인프라 기업인 클라우드플레어의 글로벌 네트워크 문제로 인해 발생했으며, 챗GPT와 X(구 트위터)를 포함한 여러 웹사이트와 앱 서비스에 혼란을 야기했습니다. 클라우드플레어 측은 현재 문제를 해결 중이며, 곧 정상적으로 접속이 가능할 것이라고 밝혔습니다. 이러한 클라우드플레어 네트워크 장애는 우리가 일상적으로 사용하는 많은 온라인 서비스의 기반이 되는 인프라의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 챗GPT와 같은 AI 서비스는 물론, 수많은 기업과 개인의 비즈니스 활동이 이러한 네트워크에 의존하고 있기에, 이번 챗GPT 서비스 장애는 사용자들에게 큰 불편을 초래했습니다. 챗GPT와 같은 AI 서비스의 안정적인 운영은 점차 중요해지고 있으며, 클라우드플레어의 신속한 복구 노력이 요구됩니다."
      },
      {
        "title": "글로벌 네트워크 마비",
        "content": "클라우드플레어의 네트워크 장애는 단순히 특정 서비스의 문제를 넘어, 글로벌 인터넷 생태계에 심각한 영향을 미쳤습니다. 클라우드플레어는 전 세계적으로 수많은 웹사이트와 온라인 서비스의 트래픽을 관리하고 보안을 제공하는 핵심적인 인프라 제공업체입니다. 따라서 클라우드플레어의 장애는 광범위한 서비스 중단으로 이어졌고, 사용자들은 챗GPT뿐만 아니라 다양한 웹사이트와 앱에 접속하는 데 어려움을 겪었습니다. 이번 사건은 단일 인프라 제공업체에 대한 의존도가 높을 때 발생할 수 있는 리스크를 보여주며, 인터넷 서비스의 안정성 확보를 위한 다각적인 노력이 필요함을 시사합니다. 챗GPT를 비롯한 AI 서비스와 일반 웹 서비스 모두 이러한 글로벌 네트워크 인프라 없이는 정상적인 작동이 불가능하다는 사실이 명확해졌습니다. 챗GPT 서비스 장애는 이러한 네트워크의 중요성을 간과할 수 없게 만듭니다."
      },
      {
        "title": "AI 서비스 접속 불안정",
        "content": "특히 인공지능 챗봇 챗GPT와 소셜 미디어 X(구 트위터)의 접속 불가는 많은 사용자들에게 직접적인 불편을 안겨주었습니다. 챗GPT는 정보 검색, 창작 활동, 학습 등 다양한 목적으로 활용되고 있으며, X는 실시간 정보 공유와 소통의 장으로서 중요한 역할을 하고 있습니다. 이러한 핵심 서비스들이 클라우드플레어 네트워크 문제로 인해 마비되면서, 사용자들은 즉각적인 정보 접근이나 소통에 제약을 받았습니다. 챗GPT를 비롯한 AI 서비스에 대한 의존도가 높아지는 현대 사회에서, 이러한 대규모 네트워크 장애는 디지털 생활의 취약성을 드러냅니다. 챗GPT 접속이 원활하지 않다는 것은 많은 사람들의 일상과 업무에 직접적인 영향을 미치며, 챗GPT 서비스 장애는 그 파급력을 보여줍니다."
      },
      {
        "title": "클라우드플레어 대응",
        "content": "클라우드플레어 측은 문제 해결을 위해 총력을 기울이고 있음을 알리며 사용자들의 양해를 구했습니다. 네트워크 장애 발생 시 신속하고 투명한 정보 공개와 복구 작업은 사용자의 불안감을 최소화하고 신뢰를 유지하는 데 매우 중요합니다. 이번 챗GPT 서비스 장애 상황에서도 클라우드플레어의 신속한 대응 메시지는 문제 해결 의지를 보여주는 긍정적인 신호로 해석될 수 있습니다. 하지만 대규모 네트워크 장애가 빈번하게 발생할 경우, 사용자들의 서비스 이탈이나 대안 서비스 모색으로 이어질 수 있기에, 근본적인 해결책 마련이 시급합니다. 챗GPT를 포함한 주요 서비스의 안정성을 보장하기 위해서는 클라우드플레어의 기술적인 개선과 함께 비상 대응 시스템 강화가 필요해 보입니다. 챗GPT 접속 문제를 해결하기 위한 노력과 함께 재발 방지 대책 마련이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 클라우드플레어 네트워크 장애로 인한 챗GPT 및 다수 서비스 중단 사태는 디지털 시대의 숨겨진 취약점을 명확히 보여줍니다. 챗GPT와 같은 혁신적인 AI 서비스는 우리의 삶과 업무 방식을 혁신하고 있지만, 그 기반이 되는 네트워크 인프라의 중요성을 간과할 수 없습니다. 단 하나의 인프라 제공업체에 대한 의존도가 높을 때 발생할 수 있는 파급력을 여실히 보여준 사건이며, 이는 앞으로 더욱 중요해질 AI 서비스의 안정적인 운영을 위해 다각적인 보안 및 복구 전략이 필요함을 시사합니다. 챗GPT 서비스 장애는 단순히 기술적인 문제로 치부하기보다는, 디지털 전환 시대에 필수적인 인프라의 안정성과 회복탄력성을 강화하기 위한 업계 전반의 노력이 필요하다는 점을 강조합니다. 챗GPT 접속 불가 상황은 기술 발전의 속도만큼이나, 그 기반을 이루는 인프라의 견고함이 중요하다는 교훈을 줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n40717?mid=n1006",
    "hashTag": [
      "#챗GPT장애",
      "#클라우드플레어",
      "#서비스중단",
      "#X",
      "#네트워크오류",
      "#AI서비스",
      "#인터넷장애",
      "#긴급점검"
    ]
  }
]