[
  {
    "type": "sisa",
    "title": "李 대통령 \"수십년 숙원인 '핵잠 건조' 추진…한미, 뜻 모아\" [종합]",
    "newTitle": "이재명 대통령 한미 정상회담 핵잠수함 건조 한반도 평화 안정 추진",
    "article": "이재명 대통령은 \"한미 양국은 대한민국의 수십 년 숙원이자 한반도 평화 안정을 위한 필수 전략자산인 핵추진잠수함 건조를 추진하기로 함께 뜻을 모았다\"고 14일 밝혔다. 이 대통령은 이날 오전 용산 대통령실에서 한미 정상회담의 통상·안보 분야 합의 내용을 담은 '조인트 팩트시트(Joint Fact Sheet·공동 설명자료)' 발표 관련 브리핑을 열고 이같이 말했다. 이 대통령은 \"우라늄 농축과 사용 후 핵연료 재처리 권한 확대에 대해서도 미국 정부의 지지를 확보하는 데 성공했다\"며 \"매우 의미 있는 진전으로 생각된다\"고 했다. 사진=뉴스1 이 대통령은 \"미국 상선뿐만 아니라 미 해군 함정 건조조차도 대한민국 내에서 진행할 수 있도록 제도적 개선책을 모색하기로 했다\"며 \"대한민국과 미국의 조선업이 함께 위대해질 수 있는 발판이 구축된 것\"이라고 했다. 이 대통령은 \"주한미군의 지속적 주둔과 확장 억제에 대한 미국의 확고한 공약도 거듭 확인했다\"며 \"국방력 강화와 전작권 환수를 통해 한반도 방위에 대한 우리의 주도적 의지를 천명했고 미국은 이를 지지하며 지원하겠다는 의지를 강력히 피력했다\"고 했다. 그러면서 \"이로써 한미동맹은 안보와 경제, 첨단기술을 포괄하는 진정한 미래형 전략적 포괄 동맹으로 발전을 심화하게 됐다\"며 \"한미 양국이 함께 윈윈하는 한미동맹 르네상스의 문이 활짝 열렸다\"고 강조했다. 이 대통령은 \"정부는 성과를 만들어내는 유능한 실용 외교를 바탕으로 외교 지평을 넓히고 수출 시장을 다변화하며 글로벌 선도 국가를 향해 힘차게 나아갈 것\"이라며 \"미래 산업 전장의 핵심인 인공지능 분야에 과감히 투자하고 엔비디아 같은 세계 최고 기업들과의 협력을 보다 강화하겠다\"고 했다. 한중 관계에 대해선 \"저와 시진핑 주석은 (경주 APEC 정상회의 계기) 정상회담을 통해 경제협력과 교류를 지속적으로 강화해 가기로 뜻을 모았다\"며 \"양국 간 협력을 저해하는 요소에 대해서는 시간을 가지고 지혜를 모아 대처해 가자고 합의했다\"고 했다. 그러면서 \"냉엄한 국제질서 속에서 우리와 입장이나 생각이 다르다고 상대를 배척하는 건 매우 어리석은 행동\"이라며 \"미국도 중국과 다방면에 걸쳐 갈등과 대립하지만, 한편으로 협력할 부분은 협력하고 있다\"고 덧붙였다. 이 대통령은 브리핑을 마친 뒤 '팩트시트 발표가 다소 지연된 이유는 무엇이냐'는 취재진 물음에 \"한국의 운명 좌우할 수 있는 중요 사안이기에 글자 하나, 사안 하나 이렇게 소홀히 할 수 없어 세부 내용 정리, 아주 미세한 분야까지 치열한 논쟁이 있었다\"며 \"우라늄 농축, 핵 재처리 문제, 핵잠 문제에 대해 미국 정부 내에서 약간의 조정 과정이 필요하지 않았나 생각된다\"고 했다. 이어 \"정말로 어려웠던 것은 대외적 관계에 있어서는 국내에서 정치적 입장이 조금 다르더라도 국익과 국민을 위해서 합리적 목소리를 내주면 좋은데 '빨리 합의해라' '빨리하지 못하는 게 무능한 것이다' '상대방의 요구를 빨리 들어줘라'하는 압박을 내부에서 가하는 상황이 참으로 힘들었다\"며 \"전면에서 정말 힘센 강자와 우리의 국익을 지키기 위한 협상을 하는데 그걸 버티기도 참 힘든 상황에서 뒤에서 자꾸 발목을 잡거나 왜 요구를 빨리 안 들어주냐고 하는 건 참 견디기 어려웠다\"고 호소했다. 그러면서 \"우리가 가진 유일한 힘은 버티는 것\"이라며 \"우리가 가지지 못한 것을 추가로 새롭게 얻어내기 위한 능동적, 적극적 협상을 하는 게 아니고 상대의 요구에 의해서, 국제질서 재편에 따라서 어쩔 수 없이 손실을 최소화해야 하는 일종의 비자발적 협상을 해야 하는 상황에서 우리가 가진 최대 무기는 버티는 것이다. 시간이 많이 걸린 건 우리의 유일한 힘을 최대한 발휘하기 위한 불가피하고 유일한 조치였다. 늦었다고 혹여라도 지탄하지 말아달라\"고 강조했다. 사진=연합뉴스 백악관도 이날 홈페이지에 공개한 한미 정상 회담 공동 팩트시트에서 \"미국은 한국이 핵추진 잠수함을 건조하는 것을 승인했다\"며 \"미국은 이 조선 사업의 요건들을 진전시키기 위해 연료 조달 방안을 포함, 한국과 긴밀히 협력해 나갈 것\"이라고 했다. 백악관은 이어 \"미국은 한미 원자력 협력 협정에 부합하고, 미국의 법적 요건을 준수하는 범위 내에서 한국의 평화적 이용을 위한 민간 우라늄 농축 및 사용후핵연료 재처리로 귀결될 절차를 지지한다\"고 덧붙였다. 백악관은 한국산 자동차, 자동차부품, 원목, 목재, 목재 제품에 대한 무역확장법 232조 관세는 15%로 낮추기로 했다고 전했다. 다만 현재 25%인 자동차와 자동차부품 관세를 언제부터 15%로 낮출지는 팩트시트에 담기지 않았다. 미국 정부가 아직 발표하지 않은 의약품 관세의 경우 한국산 제품에 대한 관세가 15%를 넘지 않게 할 방침이다. 반도체 관세의 경우 향후 미국이 다른 나라와 체결할 합의보다 불리한 대우를 받지 않도록 했다. 여기서 비교 대상 국가를 반도체 교역량이 한국 이상인 국가로 한정했다. 또 복제 의약품과 미국에서 구할 수 없는 천연자원, 항공기와 항공기 부품에 대한 15% 상호관세를 없앨 방침이다. 한국은 정부가 기존에 설명한 대로 양해각서(MOU)를 체결해 전략 투자 분야에서 미국에 2000억달러를 투자하고, 조선업에 1500억달러를 투자하기로 했다. 다만 MOU에 따른 투자액이 한 해에 200억달러를 넘기지 않도록 했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 수능 끝났다…이제 '진짜 배당주'의 시간 '술렁' 월 15만원 드려요…한 달새 '350명' 이사 온 곳 \"어젯밤 10시부터 줄 섰다\"…1020 몰린 '핫플' \"돈 어쩌나\"…대출 규제 직격탄에 4만명 '발칵' 자동차 할부 못 갚는 사람 늘더니…'충격 결과' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "핵추진잠수함 건조",
        "content": "대한민국과 미국이 협력하여 핵추진잠수함 건조를 추진하기로 합의했습니다. 이는 대한민국이 오랫동안 바라왔던 숙원이자 한반도의 평화와 안정을 위한 필수적인 전략자산 확보에 중대한 진전입니다. 이번 합의는 단순한 잠수함 건조를 넘어, 미국의 상선뿐만 아니라 해군 함정까지 국내에서 건조할 수 있도록 제도적 개선을 모색하는 발판을 마련했습니다. 이는 대한민국 조선업의 위상을 높이고 양국 조선업이 함께 발전할 수 있는 중요한 계기가 될 것입니다. 핵추진잠수함 건조는 확장 억제력을 강화하고, 자주적인 국방력을 기반으로 한반도 안보를 더욱 굳건히 하는 데 기여할 것으로 기대됩니다. 이러한 전략적 협력은 한미 동맹을 안보, 경제, 첨단 기술을 아우르는 미래형 포괄 동맹으로 발전시키는 중요한 동력이 될 것입니다."
      },
      {
        "title": "우라늄 농축 권한 확대",
        "content": "한미 정상회담을 통해 대한민국은 우라늄 농축 및 사용후핵연료 재처리 권한 확대에 대한 미국의 지지를 확보하는 데 성공했습니다. 이는 원자력 에너지 활용의 자율성을 높이고 향후 원자력 기술 발전에도 긍정적인 영향을 미칠 것으로 예상됩니다. 백악관 역시 한국의 평화적 원자력 이용을 위한 민간 우라늄 농축 및 사용후핵연료 재처리 절차를 지지한다고 밝혔습니다. 이러한 합의는 국제 사회의 핵 비확산 노력과 병행하면서도, 대한민국의 원자력 분야에서의 입지를 강화하고 관련 산업의 경쟁력을 제고하는 데 중요한 역할을 할 것입니다. 이는 향후 원자력 발전에 대한 새로운 가능성을 열어주는 의미 있는 성과로 평가됩니다."
      },
      {
        "title": "주한미군·확장억제",
        "content": "이번 한미 정상회담에서는 주한미군의 지속적인 주둔과 미국의 확장 억제 공약이 재확인되었습니다. 대한민국은 국방력 강화와 전작권 환수를 통해 한반도 방위에 대한 주도적인 의지를 표명했으며, 미국은 이에 대한 강력한 지지와 지원 의사를 밝혔습니다. 이러한 상호 협력은 한반도의 안보 태세를 더욱 강화하고, 잠재적인 위협에 대한 억지력을 높이는 데 기여할 것입니다. 확장 억제는 미국의 핵우산 제공 능력을 포함하여 한국에 대한 어떠한 위협도 용납하지 않겠다는 강력한 메시지를 전달하며, 이는 동맹의 신뢰도를 더욱 공고히 하는 중요한 요소입니다. 한미 동맹은 이러한 안보 협력을 바탕으로 더욱 견고해질 것입니다."
      },
      {
        "title": "미래형 전략 동맹",
        "content": "이번 한미 정상회담의 결과로 한미 동맹은 안보와 경제, 첨단 기술을 포괄하는 진정한 미래형 전략적 포괄 동맹으로 한 단계 더 발전하게 되었습니다. 대한민국과 미국은 상호 이익을 창출하며 함께 성장하는 '한미 동맹 르네상스'의 시대를 열고 있습니다. 특히 미래 산업의 핵심인 인공지능 분야에 대한 과감한 투자와 엔비디아와 같은 세계 최고 기업들과의 협력 강화는 양국의 미래 성장 동력을 확보하는 데 중요한 역할을 할 것입니다. 이러한 포괄적인 협력은 단순히 국익을 넘어 글로벌 선도 국가로 나아가는 대한민국의 외교 지평을 넓히고 수출 시장을 다변화하는 데 기여할 것입니다."
      },
      {
        "title": "한중 관계 전망",
        "content": "이재명 대통령은 시진핑 주석과의 정상회담을 통해 한중 양국 간 경제협력과 교류를 지속적으로 강화해 나가기로 합의했습니다. 양국은 협력을 저해하는 요소들에 대해 지혜를 모아 대처하기로 했으며, 이는 국제 질서 속에서 서로의 입장과 생각을 존중하며 협력하는 것의 중요성을 보여줍니다. 마치 미국과 중국이 상반된 입장 속에서도 협력할 부분을 찾듯이, 한국과 중국 역시 냉엄한 국제 현실 속에서 상대를 배척하기보다는 건설적인 관계를 유지하며 상호 이해를 증진해 나갈 필요가 있습니다. 이러한 점진적인 관계 개선 노력은 역내 안정과 경제적 번영에 기여할 것으로 기대됩니다."
      },
      {
        "title": "협상 과정의 어려움",
        "content": "공동 설명자료 발표가 다소 지연된 배경에는 한국의 운명을 좌우할 수 있는 중요 사안에 대한 세부적인 내용 조율과 치열한 논쟁이 있었습니다. 특히 우라늄 농축, 핵 재처리, 핵추진잠수함과 같은 민감한 사안들은 미국 정부 내에서도 조정 과정이 필요했습니다. 이 과정에서 국내 정치적 입장 차이에도 불구하고 국익을 위해 합리적인 목소리를 내달라는 요청에도 불구하고, '빨리 합의하라', '무능하다'는 압박이 있었다는 점이 협상을 더욱 어렵게 만들었습니다. 강대국과의 협상에서 국익을 지키는 것이 얼마나 어려운 일인지, 그리고 국내의 지지와 단합이 얼마나 중요한지를 보여주는 대목입니다. 버티는 힘, 즉 시간을 가지고 우리의 유일한 힘을 발휘하여 최대 이익을 얻기 위한 불가피한 조치였음을 강조하며, 늦어진 협상 과정에 대한 이해를 구했습니다."
      },
      {
        "title": "경제·무역 협력",
        "content": "한미 정상회담에서는 경제 및 무역 분야에서도 구체적인 합의가 이루어졌습니다. 미국은 한국산 자동차, 자동차 부품, 원목, 목재 및 목재 제품에 대한 무역확장법 232조 관세를 15%로 낮추기로 결정했습니다. 비록 구체적인 시행 시기는 명시되지 않았지만, 이는 한국 수출 기업들에게 긍정적인 신호입니다. 또한, 한국산 의약품에 대한 관세도 15%를 넘지 않도록 할 방침이며, 반도체 관세 역시 향후 미국이 다른 국가와 체결할 합의보다 불리하지 않도록 조정될 예정입니다. 이와 더불어 복제 의약품, 천연자원, 항공기 부품에 대한 15% 상호 관세도 철폐될 예정입니다. 한국은 또한 전략 투자 분야에 2000억 달러, 조선업에 1500억 달러를 투자하는 양해각서를 체결했으며, 연간 투자액 상한을 설정하여 안정적인 투자를 도모할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담을 통해 대한민국은 핵추진잠수함 건조, 우라늄 농축 및 재처리 권한 확대 등 안보와 원자력 분야에서 상당한 진전을 이루었습니다. 이는 대한민국의 자주 국방력을 강화하고 미래 에너지 기술 경쟁력을 높이는 데 중요한 발판이 될 것입니다. 특히, 어렵고 복잡한 협상 과정을 통해 국익을 지키려는 정부의 노력이 엿보였으며, 국내의 지지 기반이 얼마나 중요한지 다시 한번 확인할 수 있었습니다. 한미 동맹이 안보뿐만 아니라 경제, 기술 분야까지 포괄하는 미래형 전략 동맹으로 발전하는 것은 매우 고무적인 일입니다. 다만, 이러한 성과들이 실질적인 경제 성장과 국민 생활 향상으로 이어지기 위해서는 세부적인 실행 계획과 꾸준한 노력이 필요할 것입니다. 또한, 미국과의 긴밀한 협력 속에서도 주변 강대국과의 균형 잡힌 관계를 유지하며 국익을 극대화하는 '실용 외교'의 지속적인 추진이 중요하다고 생각합니다. 특히 글로벌 공급망 재편과 기술 패권 경쟁이 심화되는 현 상황에서, 이번 합의가 대한민국이 미래 성장 동력을 확보하고 글로벌 경제 리더십을 강화하는 데 어떠한 기여를 할지 주목해야 할 것입니다. 앞으로도 대한민국이 '버티는 힘'을 바탕으로 국제 사회에서 당당한 위상을 구축해 나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n13760?mid=n1006",
    "hashTag": [
      "#핵추진잠수함",
      "#한미정상회담",
      "#미국지지",
      "#우라늄농축",
      "#핵연료재처리",
      "#조선업",
      "#확장억제",
      "#미래형포괄동맹",
      "#실용외교",
      "#인공지능협력"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령 \"팩트시트 타결, 머리 숙여 감사…트럼프 용단에 존경\"",
    "newTitle": "이재명 대통령, 한미 무역 통상 안보 협상 타결 소식 발표",
    "article": "이재명 대통령이 지난 13일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.13/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 한재준 김지현 기자 = 이재명 대통령은 14일 \"우리 경제와 안보에 최대 변수 가운데 하나였던 한미 무역 통상 협상 및 안보 협의가 최종적으로 타결됐다\"고 밝혔다. 이 대통령은 이날 오전 용산 대통령실에서 브리핑을 통해 \"지난 두차례 한미정상회담에서 양국이 합의한 내용이 담긴 '조인트 팩트시트'(공동 설명자료) 작성이 마무리됐다\"고 말했다. 이 대통령은 \"정부를 믿고 아낌없는 성원을 보내준 국민 여러분, 정부와 함께 발로 현지를 함께 뛰어준 기업인 여러분, 국익을 위해 최선 다한 협상에 임해준 공직자 여러분, 다 여러분 덕분\"이라고 밝혔다. 이어 \"훌륭한 파트너가 있어야 하는 것처럼 이번에 의미 있는 협상결과 도출하는 데 있어 다른 무엇보다 트럼프 미 대통령의 합리적 결단이 큰 역할을 했다\"며 \"트럼프 대통령의 용단에 감사와 존경의 말씀을 드린다\"고 말했다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"여성 무릎에 털썩\"…자리 양보 못 받은 노인 '밀착' ▶ \"친딸처럼 챙겨줘\" 사별 전남친의 부모 매달 보는 여친 ▶ 노팬티로 중요부위 노출…문신대회 참가자 '발칵' ▶ 히틀러 '고환 1개' 진짜였나 …\"왜소음경 '칼만증후군'\" ▶ \"서울대 합격자 매물은 웃돈\"…살구색 '수능 샤프', 하루만에 중고 장터에 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 협상 타결!",
        "content": "이재명 대통령은 14일 정부가 그동안 공들여왔던 한미 무역 통상 협상 및 안보 협의가 최종적으로 타결되었음을 공식 발표했습니다. 이는 우리 경제와 안보에 중대한 영향을 미칠 수 있었던 불확실성을 해소하는 결정적인 소식입니다. 이번 타결은 지난 두 차례의 한미 정상회담에서 양국 정상이 합의한 내용을 바탕으로 구체화된 '조인트 팩트시트'(공동 설명자료) 작성이 완료되면서 공식화되었습니다. 이는 곧 양국 간의 경제 및 안보 분야에서의 협력이 더욱 공고해지고, 예측 가능성이 높아짐을 의미합니다. 이러한 중요한 성과는 정부의 끈질긴 노력과 국민들의 지지, 그리고 기업인들의 헌신적인 참여가 있었기에 가능했습니다. 이재명 대통령은 이 모든 과정을 함께 해준 국민, 기업인, 공직자들에게 깊은 감사를 표했습니다. 한미 경제 협력 강화는 대한민국 경제 성장의 새로운 동력이 될 것으로 기대됩니다. 이번 한미 협상 타결은 단순한 통상 협의를 넘어, 양국 간의 전략적 동반자 관계를 더욱 깊게 하는 중요한 이정표가 될 것입니다."
      },
      {
        "title": "트럼프 대통령의 역할",
        "content": "이재명 대통령은 이번 한미 협상 결과 도출에 있어 트럼프 미국 대통령의 합리적인 결단이 결정적인 역할을 했음을 강조하며 감사의 뜻을 표했습니다. 훌륭한 파트너와의 협력이 얼마나 중요한지 다시 한번 되새기게 하는 대목입니다. 복잡하고 민감한 사안들을 다루는 통상 및 안보 협상에서 상대방 지도자의 열린 자세와 합리적인 판단은 협상의 성패를 좌우할 수 있습니다. 트럼프 대통령의 이러한 용단은 양국 관계 발전뿐만 아니라, 지역 안보와 세계 경제에도 긍정적인 영향을 미칠 것으로 예상됩니다. 향후에도 이러한 긴밀한 협력 관계가 지속되기를 바라며, 이재명 대통령은 트럼프 대통령의 이러한 결정에 대해 깊은 존경을 표명했습니다. 이는 단순한 정치적 수사를 넘어, 실질적인 협력 관계 구축에 대한 양국 정상 간의 깊은 신뢰를 보여주는 것입니다. 한미 양국은 이번 협상을 통해 상호 이익을 증진시키고 공동의 번영을 추구하는 데 한 걸음 더 나아갔습니다."
      },
      {
        "title": "국민, 기업, 공직자의 헌신",
        "content": "이재명 대통령은 이번 한미 무역 통상 협상 및 안보 협의의 성공적인 타결이 정부만의 노력이 아닌, 국민, 기업, 공직자 모두의 헌신 덕분이라고 밝혔습니다. 정부를 믿고 아낌없는 성원을 보내준 국민 여러분, 현지에서 발로 뛰어 함께 노력해준 기업인 여러분, 그리고 국익을 위해 최선을 다해 협상에 임해준 공직자 여러분 한 사람 한 사람의 노력이 모여 이러한 값진 결과를 만들어냈다는 점을 분명히 했습니다. 이는 어려운 협상 과정을 헤쳐나가기 위한 사회 전반의 역량이 결집된 결과이며, 대한민국이 위기를 기회로 만들 수 있는 저력을 보여준 사례입니다. 국민들의 지지와 기업인들의 적극적인 참여, 공직자들의 전문성이 조화롭게 어우러졌기에 가능한 성과였습니다. 이러한 협력의 정신은 앞으로 다가올 다양한 도전 과제를 해결하는 데에도 중요한 밑거름이 될 것입니다. 이재명 대통령은 이 모든 분들의 노고에 다시 한번 깊은 감사를 표하며, 앞으로도 국민과 함께 더 나은 대한민국을 만들어 나갈 것을 다짐했습니다."
      },
      {
        "title": "경제 안보의 중요성",
        "content": "이번 한미 무역 통상 협상 및 안보 협의 타결은 대한민국 경제 안보에 있어 매우 중요한 의미를 갖습니다. 국제 정세의 불확실성이 커지고 경제 환경이 급변하는 상황에서, 든든한 우방국과의 긴밀한 협력 체계 구축은 국가 경제의 안정과 성장을 위한 필수 조건입니다. 특히, 이번 협상은 단순한 무역 장벽 완화를 넘어, 첨단 기술 보호, 공급망 안정화 등 다양한 안보적 측면까지 포괄하고 있어 더욱 주목받고 있습니다. 이를 통해 우리 기업들은 안정적인 환경에서 경쟁력을 강화하고 새로운 사업 기회를 모색할 수 있을 것입니다. 또한, 국가 안보와 직결되는 분야에서의 협력 강화는 국민들의 삶의 질 향상과도 직결됩니다. 한미 양국은 이번 협상을 통해 상호 신뢰를 더욱 두텁게 하고, 공동의 이익을 증진시키는 새로운 협력 모델을 제시했습니다. 이는 대한민국이 글로벌 경제 강국으로서의 위상을 더욱 공고히 하는 계기가 될 것입니다."
      },
      {
        "title": "향후 기대 효과",
        "content": "이번 한미 무역 통상 협상 및 안보 협의 타결은 대한민국 경제에 다방면에 걸쳐 긍정적인 영향을 미칠 것으로 기대됩니다. 우선, 수출입 환경 개선을 통해 우리 기업들의 해외 시장 경쟁력이 강화될 것입니다. 특히, 민감한 기술 및 첨단 산업 분야에서의 협력 증진은 관련 산업의 기술 발전과 혁신을 촉진하고 새로운 성장 동력을 발굴하는 데 기여할 것입니다. 또한, 공급망의 안정화는 원자재 수급의 불확실성을 줄여 생산 활동의 효율성을 높이고, 이는 곧 물가 안정에도 긍정적인 영향을 미칠 수 있습니다. 뿐만 아니라, 안보 분야에서의 협력 강화는 지역 안보를 튼튼하게 하고, 이는 곧 국가 경제의 안정성을 담보하는 중요한 요소입니다. 이재명 대통령의 발표처럼, 이번 타결은 우리 경제의 체질 개선과 새로운 도약의 발판을 마련했다는 점에서 매우 고무적입니다. 앞으로 이러한 긍정적인 흐름이 지속되기를 바라며, 정부의 지속적인 노력이 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 한미 협상 타결 발표는 복잡한 국제 정세 속에서 대한민국이 전략적 우위를 확보하고 경제 안보를 튼튼히 하는 중요한 성과라고 평가할 수 있습니다. 특히 트럼프 대통령과의 관계를 긍정적으로 활용하여 합리적인 결단을 이끌어낸 점, 그리고 이 과정에 국민, 기업, 공직자의 역할을 균형 있게 언급한 점은 향후 정책 추진에 있어 소통과 협력의 중요성을 다시 한번 강조하는 시사점을 줍니다. 경제 안보라는 거시적인 관점에서 통상 협상을 바라보고, 이를 국민의 삶과 직결시키는 노력이 돋보입니다. 다만, 이번 협상의 구체적인 내용과 세부 조항들이 향후 우리 경제 및 산업 전반에 미칠 파급 효과를 면밀히 분석하고, 예상되는 부작용에 대한 철저한 대비책 마련이 필요합니다. 특히 중소기업이나 특정 산업 분야에 미칠 잠재적 영향에 대한 세심한 정책적 배려가 뒷받침되어야 할 것입니다. 또한, 이러한 긍정적인 협력 관계를 지속적으로 유지 발전시키기 위한 외교적 노력과 전략 수립도 간과할 수 없는 과제입니다. 궁극적으로는 이번 성과가 우리 국민들의 실질적인 삶의 질 향상으로 이어질 수 있도록 다각적인 노력이 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n10319?mid=n1006",
    "hashTag": [
      "#이재명",
      "#한미무역협상",
      "#안보협의",
      "#한미정상회담",
      "#트럼프",
      "#대통령실",
      "#조인트팩트시트",
      "#경제",
      "#외교"
    ]
  },
  {
    "type": "sisa",
    "title": "\"그냥 지렁이\" 홍장원 글씨체 탓하는 윤석열 \"검색하면 나온다\" 하자 김계리도 '빵' 터졌다",
    "newTitle": "윤석열 전 대통령 홍장원 메모 글씨체 논란 재조명",
    "article": "-- 윤석열 전 대통령 '홍장원 지렁이' 이렇게 치시면 본인이 낸 초고가 다 뜹니다. 지귀연 재판장 아휴 저희가 다 증거에 의해서, 증거에 의해서 하는 거죠. 증거에 의해서 하는 거지 그런 말씀 주신다고 그럴 순 없는 거고 -- 윤석열 전 대통령 내란 사건 재판 증인 출석한 홍장원 전 국정원 1차장 정치인 체포 명단 적힌 '홍장원 메모' 홍 전 차장의 '글자체' 탓하는 윤 전 대통령 -- 윤석열 전 대통령 헌법재판소 탄핵 심판정에서도요. 홍장원 씨 이게 재판관들이 뭐 이것저것 많이 여쭤보시고 해가지고 2번을 했습니다. 그러다 보니까 한 3시간 40분, 3시간 20분 정도 이렇게 심문을 했는데 본인이 지렁이 글씨를 우리가 입수할 수는 없는 거고, 본인이 냈어요. 그 지렁이 글씨라는 게 도대체 그걸 가지고 어떻게 저런 문서가 나올 수 있는지 해서, 비공개라도 그러면 그 사람의 신분 이런 게 공개 안 되게 비공개 심문이라도 좀 해달라 했는데 안 받아들여졌거든요. 이게 뭐 웬만큼 쓴 거고 글씨체가 비슷하고 내가 작성한 거라 그러면 그걸 왜 증거 동의를 안 하겠습니까. 그런데 자기가 초안이라고, 초고라고 낸 게 그냥 지렁이예요. 누가 봐도, 본인도 알아보기 어렵게, 자기가 냈거든요. 그렇기 때문에 이게 문제가 되는 겁니다. -- 최종혁 기자 (storist@jtbc.co.kr) [핫클릭] ▶ 김종인 \"국힘 107명으로 이 대통령 탄핵?...정치 구호일뿐\" ▶ \"김건희, 거짓진술 부탁\" 폭로 나오자 한밤 돌연 '실토' ▶ 합기도 다녀온 9살 초등생 딸 하반신 마비…무슨 일이 ▶ \"뉴진스 분쟁 끝\" 외신도 주목…'어도어 복귀' 그 다음은? ▶ 80대 노모 무차별 폭행한 30대…\"당시 3명 연쇄 폭행\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍장원 메모 증언",
        "content": "윤석열 전 대통령의 내란 사건 재판에서 홍장원 전 국정원 1차장이 증인으로 출석하여 중요한 증언을 했습니다. 특히 정치인 체포 명단이 적힌 '홍장원 메모'가 재판의 핵심 쟁점으로 떠올랐습니다. 윤 전 대통령 측은 해당 메모의 글자체가 홍 전 차장의 것이라며 그의 증언을 반박하려 했습니다. 하지만 홍 전 차장은 재판장에서 자신의 글씨체를 '지렁이 글씨'라고 표현하며, 본인이 제출한 초고 역시 알아보기 어렵다고 주장했습니다. 이는 메모 작성 사실 자체를 부인하는 것은 아니지만, 그 신빙성에 대한 의문을 제기하는 발언으로 해석될 수 있습니다. 이러한 증언은 재판의 방향에 큰 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "재판부의 입장",
        "content": "홍장원 전 차장은 자신의 메모에 대한 헌법재판소 탄핵 심판 당시에도 증인으로 출석하여 심문을 받은 바 있습니다. 당시 약 3시간 40분 가량의 심문 과정에서 재판관들의 다양한 질문에 답변했지만, 자신의 글씨체를 '지렁이 글씨'라고 언급하며 그 출처에 대한 논란이 있었습니다. 홍 전 차장은 당시 비공개 심문을 요청했으나 받아들여지지 않았으며, 만약 자신이 작성한 것이 확실하다면 증거 동의를 했을 것이라고 주장했습니다. 그의 발언은 윤석열 전 대통령 측의 주장에 대한 직접적인 반박이며, 메모의 진위 여부를 가리는 데 중요한 단서가 될 수 있습니다. 재판부는 증거에 기반하여 판단하겠다는 입장을 분명히 했습니다."
      },
      {
        "title": "글자체 논란의 진실",
        "content": "윤석열 전 대통령은 홍장원 전 국정원 1차장의 '지렁이 글씨'를 언급하며 해당 메모의 신빙성을 문제 삼았습니다. 본인이 제출한 초고 역시 알아보기 어려운 글씨체인데, 어떻게 그런 문서를 작성할 수 있느냐는 논지였습니다. 하지만 홍 전 차장은 오히려 자신의 글씨체를 '지렁이'에 비유하며, 윤 전 대통령 측이 그의 글씨체만을 근거로 메모 작성 사실을 부정하려 한다고 역설했습니다. 이는 단순한 글자체 비교만으로는 메모의 진위 여부를 판단하기 어렵다는 점을 시사합니다. 법정에서는 객관적인 증거와 증언을 통해 사실관계를 규명하는 것이 중요하며, '지렁이 글씨'라는 표현은 이러한 복잡한 법적 공방 속에서 나온 상징적인 발언으로 볼 수 있습니다."
      },
      {
        "title": "증거 동의의 중요성",
        "content": "홍장원 전 차장은 자신이 작성한 것이 맞다면 왜 증거 동의를 하지 않겠냐는 반문으로 윤석열 전 대통령 측의 주장에 의문을 제기했습니다. 만약 메모가 홍 전 차장의 필체와 일치하고 본인이 작성한 것이 명백하다면, 증거 채택에 소극적일 이유가 없다는 것입니다. 그의 이러한 발언은 메모의 출처와 작성 경위에 대한 의혹을 더욱 증폭시키고 있습니다. 법정에서는 당사자 간의 증거 동의는 매우 중요한 절차이며, 이를 거부하는 데에는 특별한 이유가 있을 수 있습니다. 홍 전 차장의 발언은 해당 메모가 윤 전 대통령에게 불리하게 작용할 수 있다는 가능성을 내포하고 있습니다."
      },
      {
        "title": "재판의 핵심 쟁점",
        "content": "이번 윤석열 전 대통령의 내란 사건 재판에서 홍장원 전 국정원 1차장의 증언은 매우 중요합니다. 특히 '홍장원 메모'로 알려진 정치인 체포 명단이 포함된 문건의 진위 여부와 작성 경위가 핵심 쟁점입니다. 윤 전 대통령 측은 메모의 글자체를 문제 삼으며 이를 부인하려 하고 있으나, 홍 전 차장은 자신의 필체에 대한 윤 전 대통령의 주장을 반박하며 법리적인 허점을 지적했습니다. 재판부는 증거를 기반으로 엄정하게 판단할 것이며, 홍장원 메모는 앞으로의 재판 과정에서 계속해서 논란의 중심에 설 것으로 예상됩니다. 해당 메모가 누구의 의도로 작성되었는지, 그리고 그 내용은 사실에 부합하는지가 재판의 성패를 가를 주요 요인이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍장원 전 차장의 '지렁이 글씨' 발언은 단순한 필체 논쟁을 넘어, 법정에서 진실을 밝히는 과정이 얼마나 복잡하고 미묘할 수 있는지를 보여줍니다. 자신의 글씨체를 '지렁이'라고 표현하며 윤석열 전 대통령 측의 주장을 반박하는 것은, 단순히 글자를 쓰는 행위를 넘어 그 뒤에 숨겨진 의도와 맥락을 파고들어야 함을 시사합니다. 법은 증거에 기반하지만, 그 증거를 해석하는 과정에서는 인간의 증언과 경험이 필수적입니다. '홍장원 메모'와 같은 민감한 사안에서, '지렁이 글씨'라는 다소 해학적이면서도 비극적인 표현은 법정 공방의 첨예함을 드러내는 동시에, 진실을 향한 끈질긴 노력이 얼마나 중요한지를 다시 한번 생각하게 합니다. 앞으로 재판에서 어떤 증거들이 더 제시되고, 어떻게 해석될지 귀추가 주목됩니다. 특히 정치적 함의가 큰 만큼, 모든 과정이 투명하게 공개되고 공정하게 처리되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n15118?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#홍장원",
      "#내란사건",
      "#지렁이글씨",
      "#국정원",
      "#증인신문",
      "#법정",
      "#탄핵심판",
      "#증거",
      "#메모"
    ]
  },
  {
    "type": "sisa",
    "title": "年 200억달러 투자한도 명시…한미 팩트시트 정상회담 결과대로 담겨",
    "newTitle": "한미 정상회담 합의, 관세 15% 인하 포함 공동 팩트시트 최종 발표",
    "article": "자동차·車부품·의약품 등 관세 15%…반도체 관세 '대만 수준' 정리 농업·디지털 등 비관세 분야도 정리…미국車 안전규정인정 상한 폐지 한미 팩트시트 열람하는 외통위원들 (서울=연합뉴스) 김주성 기자 = 14일 서울 여의도 국회에서 열린 외교통일위원회 전체회의에서 위원들이 이날 발표된 한미 관세·안보 협상의 결과물인 '조인트 팩트시트'(공동 설명자료) 사본을 열람하고 있다. 2025.11.14 utzza@yna.co.kr (서울=연합뉴스) 김동규 기자 = 한미 관세·무역 협상이 14일 양국 정부의 공동팩트시트(Joint Fact Sheet) 공식 발표로 최종 마무리됐다. 지난달 한미정상회담 직후 나올 예정이던 팩트시트 발표가 지연되면서 세부 내용에서 이견을 보이는 것 아니냐는 관측도 나왔지만, 이날 공개된 팩트시트에는 지난 정상회담 당시 발표된 내용이 고스란히 반영됐다. 이재명 대통령, 한미 팩트시트 합의 발표 (서울=연합뉴스) 한상균 기자 = 이재명 대통령이 14일 서울 용산 대통령실 기자회견장에서 한미 관세·안보 협상 '조인트 팩트시트'(공동 설명자료) 최종 합의를 발표하고 있다. 왼쪽부터 김용범 정책실장, 이 대통령, 위성락 국가안보실장, 이규연 홍보소통수석. 2025.11.14 xyz@yna.co.kr 14일 백악관 홈페이지에 게재된 '도널드 트럼프 대통령과 이재명 대통령 회담 관련 공동팩트시트'를 보면 지난 7월 한미가 큰 틀에서 합의하고, 지난달 29일 한미정상회담에서 양국이 합의한 내용이 대부분 그대로 담겼다. 새로운 내용보다는 그동안 양국 정부가 설명했던 관세, 산업 협력, 대미 투자, 군사·안보 등 분야 관련 합의 내용이 분야별로 정리됐다. 관세·통상 분야에서는 미국이 한국에 대한 상호관세를 15%로 인하하고, 한국이 총 3천500억달러 규모의 대미 투자를 진행한다는 내용을 확인했다. 대미 투자의 경우 지난달 정상회담 합의처럼 1천500억달러는 조선 분야 투자에 배정하고, 2천억달러는 연간 200억달러 한도 내에서 장기 투자한다는 내용이 적시됐다. 2천억달러 투자 분야로는 '조선, 에너지, 반도체, 제약, 전략광물, 인공지능(AI), 양자컴퓨팅 등 다양한 분야'로 적시해 투자 분야를 사실상 모든 분야로 열어놨다. 백악관은 이와 관련해 \"이에(분야) 국한되지 않는 경제 및 국가안보 이익을 증진하기 위한 다양한 분야에 대한 한국의 투자를 환영한다\"고 했다. 아울러 전략적 투자에 관한 양해각서(MOU)에 대한 한미 대표 간 서명이 이뤄질 것으로 예상된다고 밝혔다. 미국의 대한국 관세와 관련해서는 미국이 지난 4월 대통령 행정명령에 따라 부과하는 상호관세에 있어 한국에 15%의 관세율을 적용한다고 확인했다. 국내에서 MOU 체결 지연에 따라 피해 우려가 제기된 자동차 및 자동차 부품에 대한 관세율도 25%에서 15%로 내린다. 팩트시트에는 한국산 자동차, 자동차 부품, 목재, 목재 파생물에 대한 관세율을 15%로 인하하고, 추가 관세 부과가 없다고 명시했다. 또한 고율의 관세 부과가 예정된 의약품과 반도체에 대한 관세 역시 정상회담 합의대로 15%가 적용된다. 미국이 관세 부과를 확정하지 않은 반도체 및 반도체 제조 장비에 대한 관세의 경우는 '한국과 동등하거나 그 이상의 반도체 무역 규모를 포괄하는 미래 협정에서 제시될 수 있는 조건보다 불리하지 않은 조건을 제공할 것'이라는 문구로 정리됐다. 이는 지난달 한미정상회담 직후 김용범 대통령실 정책실장이 브리핑에서 설명한 '경쟁국인 대만보다 불리한 대우를 받지 않도록 합의했다'고 설명한 것에 부합한다. 아울러 의약품이 최혜국 대우를 받고 제네릭(복제약) 의약품은 무관세를 적용받기로 해 100%를 웃도는 초고율 관세 부과에 대한 우려도 해소됐다. 팩트시트에는 자동차, 농업, 디지털 등 비관세장벽 분야의 합의 내용도 담겼다. 미국 내 안전기준을 충족한 자동차에 한국 안전기준을 충족한 것으로 인정하는 물량은 현재 5만대에서 상한이 폐지된다. 다만, 지난해 한국의 미국산 자동차 수입 대수는 4만7천대 수준이어서 이번 조치로 국내 자동차 산업에 미치는 영향은 크지 않을 것으로 보인다. dkkim@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이재용, 28일 장남 이지호씨 해군 장교 임관식 참석할 듯 ☞ 이배용 \"김건희, 근정전 한창 설명중 갑자기 어좌에 '털썩'\" ☞ 中장가계 계단 SUV로 오르다 '쾅'…中자동차업체, 비판 속 사과 ☞ 포천 콩밭서 60대 농부 탈곡기에 몸 끼여 숨져 ☞ 뉴진스 5人 전원 항소 안해…'전속계약 유효' 1심 확정 ☞ 이틀 만에 퇴사하자 \"180만원 물어내라\"…어떻게 생각하십니까 ☞ '21명 사상' 돌진사고 60대 질주거리는 132ｍ…구속영장 신청 ☞ 장기기증 그 이후…아들의 심장을 찾습니다 ☞ 고교 때 만난 여성 접근해 2억원 뜯은 30대 구속 송치 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 관세 15% 합의",
        "content": "한미 관세 및 무역 협상이 공동 팩트시트 발표와 함께 최종 마무리되었습니다. 이번 합의의 핵심은 미국이 한국에 대해 상호 관세율을 15%로 인하한다는 점입니다. 이는 특히 자동차 및 자동차 부품, 목재, 목재 파생물 등에 적용되며, 기존 25%에서 15%로 크게 낮아져 관련 산업의 부담을 덜어줄 것으로 기대됩니다. 더불어 의약품과 반도체 분야에도 15%의 관세가 적용됩니다. 의약품의 경우 최혜국 대우와 함께 제네릭 의약품에 대한 무관세 적용이 확정되어, 초고율 관세 부과에 대한 우려가 해소되었습니다. 이번 관세율 조정은 한국 수출 기업들의 경쟁력 강화에 긍정적인 영향을 미칠 것으로 보입니다. 자동차 및 자동차 부품 산업의 관세 인하 효과가 주목되며, 이는 한국 자동차 수출에 대한 기대감을 높이고 있습니다. 이번 한미 관세 협상의 결과는 국내 관련 업계에 상당한 영향을 미칠 것으로 예상됩니다. 특히 자동차 및 자동차 부품 분야의 관세 인하는 수출 증대에 기여할 것으로 전망됩니다. 또한, 의약품과 반도체 분야의 관세율 확정도 산업계의 불확실성을 줄여주는 요소로 작용할 것입니다. 앞으로 이러한 관세 혜택이 실제 수출 증대로 이어질 수 있도록 정부의 후속 지원책도 중요할 것입니다. 이러한 관세 협상은 양국 경제 관계를 더욱 강화하는 계기가 될 것입니다."
      },
      {
        "title": "대규모 대미 투자 확인",
        "content": "이번 한미 협상의 또 다른 중요한 내용은 한국의 대규모 대미 투자 계획 확인입니다. 총 3,500억 달러 규모의 투자가 진행될 예정이며, 이 중 1,500억 달러는 조선 분야에 투자됩니다. 나머지 2,000억 달러는 연간 200억 달러 한도 내에서 장기적으로 투자될 예정으로, 투자 분야를 조선, 에너지, 반도체, 제약, 전략 광물, 인공지능(AI), 양자컴퓨팅 등 사실상 모든 분야로 열어놓았습니다. 백악관 역시 이러한 투자가 경제 및 국가 안보 이익 증진에 기여할 다양한 분야에 대한 한국의 투자를 환영한다는 입장을 밝혔습니다. 이는 한국 기업들의 미국 시장 진출 확대와 더불어 첨단 기술 분야에서의 협력을 강화하는 계기가 될 것입니다. 특히 반도체, AI, 양자컴퓨팅 등 미래 성장 동력 분야에 대한 투자는 한국 경제의 신성장 동력 확보에 중요한 역할을 할 것으로 기대됩니다. 이러한 대규모 투자는 미국 경제 활성화에도 기여할 것이며, 양국 간 경제적 유대감을 더욱 강화할 것으로 전망됩니다. 한국 기업들이 미국 시장에서 성공적으로 투자하고 성과를 낼 수 있도록 관련 지원과 정보 제공도 중요할 것입니다. 미국과의 전략적 투자 양해각서(MOU) 체결도 예상되는 만큼, 구체적인 협력 방안 마련이 필요합니다."
      },
      {
        "title": "반도체 관세 '대만 수준'",
        "content": "반도체 및 반도체 제조 장비에 대한 미국의 관세 부과 문제는 한국과의 경쟁국인 대만 수준보다 불리하지 않은 조건으로 협의가 마무리되었습니다. 백악관이 공개한 팩트시트에는 '한국과 동등하거나 그 이상의 반도체 무역 규모를 포괄하는 미래 협정에서 제시될 수 있는 조건보다 불리하지 않은 조건'을 제공한다는 내용이 명시되어 있습니다. 이는 당초 우려되었던 한국 반도체 산업에 대한 불리한 대우 가능성을 상당 부분 해소하는 결과입니다. 한국은 세계 반도체 시장에서 중요한 위치를 차지하고 있으며, 이번 합의는 한국 반도체 산업의 글로벌 경쟁력을 유지하는 데 긍정적인 영향을 줄 것입니다. 반도체 산업은 첨단 기술 발전과 경제 성장의 핵심 동력이므로, 이러한 협상은 한국 경제 전반에 미치는 파급 효과가 클 것으로 예상됩니다. 향후에도 반도체 분야에서의 협력과 공정한 경쟁 환경 조성을 위한 노력이 지속되어야 할 것입니다. 한국 반도체 기업들이 기술 경쟁력을 더욱 강화하고 글로벌 시장에서의 입지를 굳건히 하는 데 이번 합의가 중요한 발판이 될 것으로 기대됩니다. 앞으로도 반도체 산업의 안정적인 성장을 위한 양국 간 긴밀한 협력이 필요합니다."
      },
      {
        "title": "비관세장벽 완화 효과",
        "content": "이번 한미 협상에서는 관세 분야뿐만 아니라 자동차, 농업, 디지털 등 비관세장벽 분야에서도 실질적인 합의가 이루어졌습니다. 특히 미국 내 안전 기준을 충족한 한국산 자동차에 대해 한국의 안전 기준을 충족한 것으로 인정하는 물량 상한이 폐지된 점이 주목할 만합니다. 비록 현재 한국의 미국산 자동차 수입 대수가 상한선 아래 수준이지만, 이는 향후 한국 자동차 수출 확대를 위한 제도적 기반을 마련했다는 점에서 의미가 있습니다. 또한, 디지털 무역 분야에서의 협력 강화 또한 향후 한국의 디지털 경제 발전과 해외 시장 진출에 긍정적인 영향을 미칠 것으로 기대됩니다. 이러한 비관세장벽 완화 조치는 한국 기업들의 미국 시장 접근성을 높이고, 불필요한 규제 부담을 줄여주어 실질적인 경제적 이익으로 이어질 수 있습니다. 농업 분야에서의 협력 확대 또한 새로운 시장 개척 기회를 제공할 수 있습니다. 이번 협상을 통해 한국 기업들은 더욱 공정한 경쟁 환경 속에서 미국 시장을 공략할 수 있게 될 것입니다. 비관세장벽 완화는 단기적인 효과뿐만 아니라 장기적인 수출 증대에도 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 관세·무역 협상 결과는 전반적으로 한국 경제에 긍정적인 영향을 줄 것으로 보입니다. 특히 자동차, 자동차 부품, 의약품 등 주요 수출 품목에 대한 관세 인하는 기업들의 가격 경쟁력을 높여 수출 증대에 직접적인 기여를 할 것입니다. 3,500억 달러에 달하는 대규모 대미 투자는 한국 경제의 성장 동력을 확보하고 첨단 기술 분야에서의 국제 협력을 강화하는 중요한 기회가 될 것입니다. 반도체 관세가 대만 수준으로 조정된 것은 한국 반도체 산업의 글로벌 경쟁력을 유지하는 데 필수적인 조치이며, 향후 기술 개발 및 투자에도 긍정적인 영향을 미칠 것입니다. 비관세장벽 완화 역시 한국 기업들의 미국 시장 진출을 더욱 용이하게 만들 것입니다. 하지만 이러한 긍정적인 결과에도 불구하고, 실제 경제적 효과가 극대화되기 위해서는 몇 가지 고려할 점이 있습니다. 첫째, 투자 계획이 구체적인 성과로 이어질 수 있도록 정부의 체계적인 지원과 모니터링이 필요합니다. 둘째, 글로벌 경제 환경의 변동성과 지정학적 리스크 등을 고려하여 유연하고 신속하게 대응할 수 있는 전략이 마련되어야 합니다. 셋째, 이번 협상이 한국 경제 전반의 경쟁력을 강화하는 계기가 되도록 국내 산업 구조 개혁과 기술 혁신 노력을 병행해야 합니다. 궁극적으로 이번 한미 협상은 한국 경제의 미래를 위한 중요한 발판이 될 것이며, 이를 바탕으로 더욱 견고하고 지속 가능한 성장을 이루어내기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n16080?mid=n1006",
    "hashTag": [
      "#한미FTA",
      "#관세인하",
      "#미국투자",
      "#자동차부품",
      "#반도체",
      "#의약품",
      "#농업",
      "#디지털",
      "#비관세장벽",
      "#팩트시트"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"한국은 음주운전 처벌이 너무 관대…얼마나 더 희생돼야 하나요\"",
    "newTitle": "음주운전으로 딸 잃은 유족, 처벌 강화 간절히 호소",
    "article": "[서울신문] 사고 후 ‘강력처벌’ 청원 20만 동의 딸 잃고 5년째 우울증·불면증 고통 살인범 8년형, 무너진 삶 보상 안 돼 “가해자 강력 처벌 간곡히 부탁해” “살인범에 대한 처벌이 강화되려면 얼마나 더 많은 사람이 도로에서 희생돼야 하나요.” 5년 전 한국에서 음주운전 사고로 딸을 잃은 대만인 부모는 13일 서울신문과의 이메일 인터뷰에서 “일본인 모녀의 사고 소식을 듣고 걷잡을 수 없이 눈물이 났다”며 “한국은 음주운전에 대한 처벌이 너무 관대한 게 문제”라고 했다. 이어 “다시는 이런 사건이 반복되지 않도록 한국에서도 음주운전 시 무기징역이나 사형을 부과할 수 있게 처벌이 강화돼야 한다”고 강조했다. 한국에서 대학원을 다니던 쩡이린(당시 28세)은 2020년 서울 강남구에서 만취한 상태로 운전대를 잡은 50대 남성 김모씨의 차량에 치여 숨졌다. 지도교수를 만나고 집으로 가다 횡단보도에서 벌어진 일이었다. 당시 운전자 김씨의 혈중 알코올농도는 0.079%로 면허정지 수준이었다. 제한속도 50㎞인 도로에서 시속 80㎞로 차를 몰고 신호등도 무시한 채 쩡이린을 친 김씨는 재판 끝에 징역 8년을 선고받았다. 김씨는 이전에도 두 번이나 음주운전으로 처벌받은 전력이 있었다. 쩡이린은 대만을 떠나기 전 자신을 걱정하는 부모에게 “한국은 매우 안전한 나라”라고 여러 차례 말했다고 한다. 쩡이린의 부모는 사고 직후 ‘한국이 음주운전 처벌을 강화하고 엄격하게 법을 적용해 우리 딸과 같은 피해자가 나오지 않도록 해 달라’며 청와대에 국민 청원을 제출하기도 했다. 이 청원은 5일 만에 20만명의 동의를 얻었다. 국민 청원까지 제출하면서 처벌 강화와 재발 방지를 바랐던 유족들의 바람과 달리 한국에선 최근 ‘제2, 제3의 쩡이린’이 음주운전 차량에 목숨을 잃었다. 지난달 25일엔 서울 강남구에서 캐나다인이, 지난 2일에는 종로구에서 일본인 관광객이 음주운전 차량 탓에 유명을 달리했다. 특히 숨진 일본인 관광객은 딸이 마련한 ‘효도 여행’으로 한국을 찾았다는 사실이 전해지며 더 큰 안타까움을 자아냈다. 5년 전 비극을 겪었던 쩡이린의 부모는 지금도 일상이 고통이다. 외출도 제대로 하지 못하고 수면제를 먹어야 겨우 잠자리에 든다고 한다. 쩡이린의 어머니는 “폐쇄회로(CC)TV에 담긴 딸의 마지막 모습이 머릿속에서 떠나지 않아 잠을 잘 수가 없다”며 “아침에 잠에서 깨도 딸 생각이 나 시도 때도 없이 눈물을 흘린다”고 전했다. 이어 “안전하다고 여긴 타국에서 일어난 비극으로 우리 가족은 웃음도, 삶의 이유도 잃었다”고 했다. 쩡이린의 아버지는 “우리 삶은 딸을 잃기 전인 2020년에 멈춰 있다”며 “한국 판사가 살인범에게 징역 8년을 선고했는데, 너무나도 관대한 처벌”이라고 토로했다. 부부는 “일본인 피해자 가족들의 고통을 마음속 깊이 이해한다”며 “가해자에 대한 강력한 처벌을 간곡히 부탁한다”고 강조했다. 김우진 기자 [서울신문 다른기사 보러가기] ☞ 토막난 남녀 시신 사막서 발견… ‘코인 백만장자’ 부부였다 ☞ 빵 한입 먹고 보니…살아있는 구더기 ‘드글드글’ 논란, 결국 [포착] ☞ ‘수십억 횡령’ 박수홍 친형 부부, 눈물로 호소 “3년 넘게 일상 멈춰” ☞ 시아버지 카드 5000만원 긁고…며느리 “왜요? 힘들게 하셨잖아요” ☞ ‘이병헌♥’ 43세 이민정, 안타까운 소식…건강 이상으로 병원行 ☞ ‘하루 5억’ 버는 26세 유튜버 “사우디에 ‘이것’ 만듭니다” 깜짝 정체 ☞ 조세호 “선배님과의 만남, 조심스러웠다”…박미선에 사과한 까닭 ☞ 김정난, 침실에서 졸도…뇌출혈 의심에 엑스레이·CT 촬영까지 ☞ ‘노래자랑’ 구청장 뒤서 춤춘 女공무원들, 출장처리 논란 ☞ “고소 제안 많았지만…” 송소희, 곽범 선처 후 서약서 받았다 [ 관련기사 ] ☞ 대만 상습 음주운전자는 얼굴 공개… 한국은 솜방망이 처벌·재범률 40% ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 비극",
        "content": "2020년 서울 강남에서 음주운전 사고로 목숨을 잃은 대만인 유학생 쩡이린 씨의 안타까운 사연이 다시금 우리 사회의 심각한 문제인 음주운전을 조명하고 있습니다. 쩡이린 씨는 지도교수를 만나고 집으로 돌아가던 중 횡단보도에서 면허 정지 수준의 혈중 알코올 농도 상태로 제한 속도를 훨씬 초과하여 운전하던 가해 차량에 치여 사망했습니다. 당시 가해자는 이미 두 차례 음주운전 전력이 있었음에도 불구하고, 결국 징역 8년이라는 형량을 선고받았습니다. 쩡이린 씨의 부모님은 딸의 억울한 죽음에 대한 진상 규명과 재발 방지를 위해 한국 청와대에 음주운전 처벌 강화 국민청원을 제출했고, 이는 단 5일 만에 20만 명의 동의를 얻을 정도로 국민적 공감대를 형성했습니다. 이는 한국 사회가 음주운전으로 인한 비극을 얼마나 심각하게 받아들이고 있는지 보여주는 단적인 예입니다. 쩡이린 씨 사건 이후에도 한국에서는 음주운전으로 인한 인명 피해가 끊이지 않고 있으며, 이는 솜방망이 처벌이 음주운전 사고를 줄이지 못하는 근본적인 원인이라는 비판을 더욱 거세게 만들고 있습니다. 음주운전 사고는 개인의 부주의를 넘어 사회 전체의 안전을 위협하는 중대한 범죄임을 다시 한번 인식해야 할 때입니다."
      },
      {
        "title": "유족의 고통",
        "content": "5년 전 겪은 비극적인 사고 이후, 쩡이린 씨의 부모님은 여전히 깊은 슬픔과 고통 속에서 살아가고 있습니다. 사고 당시 CCTV에 담긴 딸의 마지막 모습이 머릿속에서 떠나지 않아 잠을 이루지 못하고, 매일 아침 눈을 뜰 때마다 딸을 잃은 상실감에 시도 때도 없이 눈물을 흘린다고 합니다. 안전하다고 믿었던 타국에서 딸을 잃은 비극은 부모님에게 삶의 의미와 웃음을 모두 앗아갔습니다. 쩡이린 씨의 아버지는 한국 판사가 살인범에게 징역 8년을 선고한 것에 대해 '너무나도 관대한 처벌'이라며 깊은 좌절감을 토로했습니다. 이들 부부는 최근 일본인 관광객이 음주운전 차량에 의해 희생된 사건을 접하며 이루 말할 수 없는 고통을 느꼈고, 일본인 피해자 가족들의 아픔에 깊이 공감하며 가해자에 대한 강력한 처벌을 간곡히 호소했습니다. 사랑하는 가족을 잃은 슬픔과 일상이 멈춰버린 고통은 그 무엇으로도 보상받을 수 없으며, 이러한 비극이 다시는 반복되지 않도록 사회 전체의 노력이 절실히 필요함을 보여주고 있습니다. 음주운전 사고 피해자 유족들이 겪는 고통은 단순히 개인적인 차원을 넘어 사회적 치유와 회복이 필요한 문제입니다."
      },
      {
        "title": "반복되는 음주운전",
        "content": "쩡이린 씨 사건 이후 5년이 지났지만, 한국 사회는 음주운전으로 인한 비극에서 벗어나지 못하고 있습니다. 최근에도 서울 강남과 종로에서 외국인 관광객이 음주운전 차량에 희생되는 안타까운 사건들이 잇따라 발생했습니다. 특히 일본인 모녀 관광객은 딸이 부모님을 위해 마련한 효도 여행 중에 변을 당했다는 사실이 알려지면서 더욱 큰 충격을 주었습니다. 이러한 반복되는 사고들은 한국의 음주운전 관련 법규와 처벌이 여전히 미흡하다는 비판을 피할 수 없게 합니다. 음주운전은 단순한 교통법규 위반을 넘어 타인의 생명을 앗아가는 명백한 살인 행위임에도 불구하고, 가해자에 대한 처벌은 여전히 관대하다는 지적이 끊이지 않습니다. 대만에서는 상습 음주운전자의 얼굴을 공개하는 등 강력한 처벌을 시행하는 반면, 한국의 높은 음주운전 재범률은 현재의 처벌 수준이 범죄 예방 효과를 제대로 발휘하지 못하고 있음을 시사합니다. 국민 청원까지 통해 처벌 강화 요구가 높아졌음에도 불구하고, 음주운전 사고가 줄어들지 않는 현실은 우리 사회가 음주운전 문제의 심각성을 더욱 깊이 인식하고 실질적인 해결책을 모색해야 할 때임을 강력히 시사합니다."
      },
      {
        "title": "처벌 강화 요구",
        "content": "쩡이린 씨의 부모님은 물론, 반복되는 음주운전 사고의 피해자 가족들은 가해자에 대한 강력한 처벌을 간곡히 요구하고 있습니다. 이들은 한국 사회에서 음주운전 사고가 얼마나 많은 희생자를 낳아야 처벌이 강화될 수 있는지, 더 이상 얼마나 많은 사람이 도로 위에서 목숨을 잃어야 하는지 반문하며 분통을 터뜨립니다. 쩡이린 씨의 부모님은 음주운전 시 무기징역이나 사형까지 부과할 수 있도록 처벌을 강화해야 한다고 주장합니다. 이는 음주운전이 단순한 실수가 아니라 고의성을 가진 살인 행위와 다름없다는 인식이 바탕에 깔려 있음을 보여줍니다. 실제로 많은 국가에서는 음주운전으로 인한 인명 피해 발생 시 엄중한 법적 책임을 묻고 있으며, 이는 사회적 경각심을 높이고 음주운전 예방에 기여하고 있습니다. 한국에서도 음주운전으로 인한 피해를 최소화하고, 잠재적 가해자들에게 강력한 경고 메시지를 전달하기 위해 법적 처벌의 수위를 높이는 것이 시급합니다. 또한, 단순히 처벌 강화뿐만 아니라 음주운전 예방 교육 강화, 단속 강화 등 다각적인 노력이 병행되어야 할 것입니다. 음주운전 없는 안전한 도로를 만들기 위한 사회적 합의와 구체적인 실행이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 음주운전 사고로 인한 안타까운 희생과 그 가족들이 겪는 고통을 생생하게 전달하며, 우리 사회의 음주운전 문제에 대한 근본적인 성찰을 요구하고 있습니다. 쩡이린 씨의 부모님과 같은 유족들의 절규는 단순히 처벌 강화 요구를 넘어, 우리 사회가 생명의 존엄성을 얼마나 중요하게 여기는지에 대한 질문을 던집니다. 징역 8년이라는 형량이 이미 두 차례 음주운전 전력이 있는 가해자에게 과연 합당한 처벌인지, 그리고 이러한 처벌이 또 다른 피해를 막을 수 있을지에 대한 의문은 쉽게 해소되지 않습니다. 음주운전은 한순간의 쾌락이나 편리함 때문에 타인의 삶 전체를 파괴하는 행위이며, 이는 단순한 법규 위반을 넘어 윤리적, 도덕적으로도 용납될 수 없습니다. 이번 사건을 계기로 한국 사회는 음주운전 사고의 심각성을 다시 한번 인지하고, 보다 강력하고 실효성 있는 정책 마련에 힘써야 할 것입니다. 이는 단순히 법 개정만을 의미하는 것이 아니라, 음주운전에 대한 사회적 인식을 바꾸고, 음주운전 문화를 근절하려는 공동의 노력이 뒷받침될 때 비로소 가능할 것입니다. 우리 모두의 노력이 모여 다시는 이와 같은 비극이 반복되지 않는 안전한 사회를 만들어나가야 할 것입니다. 음주운전 없는 대한민국을 위한 지속적인 관심과 실천이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n01729?mid=n1006",
    "hashTag": [
      "#음주운전강화",
      "#살인죄처벌",
      "#교통사고유발",
      "#정의구현",
      "#피해자보상",
      "#재발방지",
      "#안전한대한민국",
      "#음주운전근절"
    ]
  },
  {
    "type": "spo",
    "title": "\"두산이 박찬호에 최고액 질렀다\" KIA-롯데-KT 모두 물러섰다…FA 시장 물꼬 트이나",
    "newTitle": "박찬호, 두산행 유력…FA 시장 판도 변화 예고",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김태우 기자] 2026년 KBO리그 프리에이전트(FA) 시장 초반을 주도한 유격수 박찬호(30)의 행선지가 사실상 두산으로 정리되는 모양새다. 마지막 순간 어떠한 극적인 변수가 있을지는 알 수 없지만, 현시점에서는 가장 좋은 대우를 약속한 것이 분명해 보인다. 박찬호가 소속팀을 결정하면 이제 남은 FA 선수들의 계약도 본격화될 전망이다. 업계 사정에 밝은 관계자는 “박찬호 영입전에 원 소속 구단이었던 KIA를 비롯해 몇몇 구단들이 금액 제안을 했고, 이중 두산이 가장 높은 금액을 불렀다”고 설명했다. 총액 100억 원 수준은 아니지만, 당초 시즌 전 업계가 예상했던 금액보다는 훨씬 높은 것으로 알려졌다. 아무래도 경쟁이 붙다 보니 예상 금액을 다소간 상회하는 금액이 최종적으로 찍혀 나올 전망이다. AD AD 2024년 골든글러브 유격수인 박찬호는 근래 들어 리그에서 가장 꾸준하게 좋은 성적을 거둔 유격수 중 하나로 가치를 인정받았다. 지난해 수비상 수상에서 보듯 현장 관계자들이 인정하는 좋은 수비수였고, 여기에 언제든지 도루를 성공시킬 수 있는 선수이기도 하다. 게다가 경기 체력이 워낙 뛰어나고, 그간 큰 부상 이력도 없다는 점 또한 매력적이었다. 마지막 약점이었던 공격 또한 근래 들어 부쩍 좋아졌다. 장타력이 있는 선수는 아니지만 타율과 안타 생산 능력에서 좋은 평가를 받았다. 박찬호는 최근 3년간 398경기에 나가 타율 0.298, 442안타, OPS(출루율+장타율) 0.735를 기록했고 이는 유격수로서는 충분히 좋은 득점 생산력이었다. 이제 막 30대에 접어든 나이로 3~4년 정도는 충분히 현재의 성적을 지킬 수 있다는 평가도 있었다. 여기에 결정적으로 지난해 시장에 나왔던 동갑내기 유격수 심우준이 한화와 4년 총액 50억 원에 계약하면서 박찬호의 시장 가치가 상대적으로 더 뛰었다. 심우준의 성적과 박찬호의 성적을 비교하면 냉정하게 박찬호의 성적이 한 급은 위였고, 당연히 50억 원 이상이라는 기본 전제가 깔렸다. 여기에 유격수를 원하는 팀들이 시장에 쏟아지면서 박찬호는 ‘운’도 따른 셈이 됐다. 원 소속 구단은 KIA는 물론, 노진혁의 실패로 인해 주전 유격수 자리를 놓고 오랜 기간 고민했던 롯데, 지난해 심우준을 뺏겨 유격수가 필요했던 KT, 여기에 김원형 감독 부임 이후 내년 성적에 대한 강력한 의지를 드러낸 두산까지 달려들면서 박찬호 영입전이 가열됐다. 업계에서는 \"당분간은 A급 유격수가 시장에 나오지 않는다\"는 공감대가 있었다. 박찬호 측은 이미 네 개 구단으로부터 모두 금액 제안을 받은 것으로 알려졌고, 이중 가장 높은 금액을 부른 팀은 두산이라는 데 업계의 의견이 일치하고 있다. 나머지 팀들은 두산의 제시액을 듣고 사실성 철수한 상태다. “두산 제시액 이상을 부르는 것은 오버페이 논란이 있어 각 구단들이 머뭇거릴 수밖에 없을 것”이라는 분석까지 나온다. 아직 공식 발표가 된 것은 아니지만 두산이 적극적이고 과감하게 베팅한 것이 상대 팀들의 의지를 꺾은 셈이 됐다. 박찬호를 놓친 팀들이 FA 시장 및 오프시즌 구상을 다시 해야 하는 가운데, 원 소속팀 KIA도 박찬호 없는 다음 시즌 구상에 들어갔다. KIA는 현재 두산의 제시액을 맞춰주지 못한다는 최종 결론을 내리며 결별을 예감하고 있다. 기존 백업 내야수들의 유격수 승격, 아시아쿼터 활용 등 여러 가지 방안이 테이블 위에 올라가 있다. 관심을 모으는 김도영의 유격수 기용은 선수의 몸 상태 등을 종합적으로 파악한 뒤 결정할 가능성이 높다. 다만 이범호 감독은 적어도 2026년에는 김도영의 몸에 무리를 주지 않는 방향을 선호하고 있다. 올해 햄스트링만 세 번을 다친 관계로 상당히 조심스럽게 접근하는 중이다. 실탄을 장전했지만 두산의 벽에 막힌 롯데 또한 확보한 실탄을 어디에 쓰느냐가 관심을 모을 전망이다. 김태형 감독이 14일 귀국하는 가운데 이 논의가 본격적으로 이어질 가능성이 크다. KT는 강백호 잔류라는 또 하나의 과제가 있어 역시 오프시즌 전략을 다시 다듬어야 하는 상황이다. 박찬호가 계약을 한다는 것은 나머지 팀들의 전략 수정이 이뤄지고, FA 시장의 올해 기준점이 세워진다는 것도 의미한다. 일부 영입 경쟁이 예상되는 선수들은 ‘박찬호’를 기준점으로 두고 움직일 가능성이 있다. 1호 계약부터 예상을 넘어가는 금액이 나왔기 때문에 경쟁이 붙을 선수들로서는 나쁜 시장 환경이 아니다. 다만 올해도 부익부 빈익빈 시장 흐름이 이어질 것이라는 데는 큰 이견이 없다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" ▶ 박미선 \"유방암 진단, 열어보니 임파에 전이…항암 중 폐렴까지\" ▶ 민지·다니엘·하니도 복귀…뉴진스, 1년 만에 백기 투항[종합] ▶ [단독]''놀뭐·슈돌' 하차' 이이경, '형수다2' 방송 불참…\"개인 스케줄, 다음 녹화 참여\" ▶ '깐부 할아버지' 오영수, 강제추행 혐의 '무죄'…1심 결과 뒤집혔다 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]이준호, '베테랑3' 주연 낙점…'흥행 킹' 굳히기 ▶ '최강야구'vs'불꽃야구' 결국 조정 불발, 본안 소송 간다 \"법적 절차 이어갈 것\" ▶ 성시경 배신한 매니저, 경찰에 고발당했다 \"오타니 통역사 사건 떠올라\" ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박찬호 FA 행선지",
        "content": "2026년 KBO리그 FA 시장의 최대어로 꼽히는 유격수 박찬호(30)의 거취가 사실상 두산 베어스로 좁혀지고 있다는 소식입니다. 업계에 정통한 관계자에 따르면, 박찬호는 원 소속팀 KIA 타이거즈를 포함한 여러 구단으로부터 금액적인 제안을 받았지만, 두산이 가장 높은 금액을 제시하며 영입전에 앞서고 있다고 전해집니다. 비록 총액 100억 원 수준에는 미치지 못하지만, 시즌 시작 전 예상했던 금액보다는 훨씬 상회하는 조건으로 알려졌습니다. 이는 복수의 구단 간 치열한 경쟁이 붙으면서 박찬호의 시장 가치가 예상치를 뛰어넘었기 때문으로 분석됩니다. 박찬호의 최종 행선지가 결정되면, 그동안 지연되었던 다른 FA 선수들의 계약도 본격화될 전망입니다."
      },
      {
        "title": "박찬호의 가치 평가",
        "content": "2024년 골든글러브 유격수 부문 수상자인 박찬호는 최근 몇 년간 꾸준히 뛰어난 성적을 기록하며 리그 정상급 유격수로 인정받았습니다. 지난해 수비상 수상 경력에서도 알 수 있듯, 현장 관계자들로부터 높은 평가를 받는 견고한 수비력을 갖추고 있으며, 언제든지 경기를 뒤집을 수 있는 주루 센스 또한 장점입니다. 더불어 뛰어난 경기 체력과 그동안 큰 부상 없이 꾸준히 활약해 온 점도 FA 시장에서 그의 가치를 높이는 요인입니다. 약점으로 지적되던 타격 능력 역시 최근 눈에 띄게 향상되었습니다. 비록 장타력이 뛰어난 선수는 아니지만, 높은 타율과 꾸준한 안타 생산 능력은 유격수로서 충분한 득점 생산력을 보여주었습니다. 최근 3년간 398경기에 출전해 타율 0.298, 442안타, OPS 0.735를 기록하며 득점 생산 능력을 입증했습니다."
      },
      {
        "title": "FA 시장 경쟁 과열",
        "content": "박찬호의 시장 가치가 높게 평가된 배경에는 몇 가지 요인이 복합적으로 작용했습니다. 이제 막 30대에 접어든 나이로 향후 3~4년 동안 현재의 기량을 충분히 유지할 수 있다는 평가가 지배적입니다. 특히, 지난해 시장에 나왔던 동갑내기 유격수 심우준이 한화 이글스와 4년 총액 50억 원에 계약하면서 박찬호의 시장 가치는 더욱 상승했습니다. 객관적인 성적 비교 시 박찬호가 심우준보다 한 수 위의 기량을 보여왔다는 점에서, 50억 원 이상의 가치는 충분히 전제되었습니다. 결정적으로, 유격수 보강이 필요한 여러 팀들이 동시에 FA 시장에 나오면서 박찬호 영입을 향한 경쟁이 치열하게 전개되었습니다. 원 소속팀 KIA를 비롯해, 노진혁 영입 실패로 주전 유격수 고민이 깊었던 롯데 자이언츠, 심우준을 놓친 KT 위즈, 그리고 김원형 감독 부임 후 전력 보강에 적극적인 두산 베어스까지 박찬호 영입전에 뛰어들면서 시장의 뜨거운 관심을 받았습니다."
      },
      {
        "title": "두산의 적극적인 베팅",
        "content": "업계에서는 당분간 A급 유격수가 FA 시장에 나오기 어렵다는 인식이 팽배해 있었고, 이러한 상황 속에서 박찬호는 자신에게 유리한 시장 환경을 맞이했습니다. 박찬호 측은 이미 네 개 구단으로부터 공식적인 금액 제안을 받은 것으로 확인되었으며, 그중 두산 베어스가 가장 높은 금액을 제시했다는 것이 중론입니다. 경쟁 구단들은 두산의 제시액을 확인한 후 사실상 영입전에서 발을 뺀 것으로 알려졌습니다. 한 관계자는 '두산의 제시액 이상을 부르는 것은 오버페이 논란이 있을 수 있어 다른 구단들이 머뭇거릴 수밖에 없을 것'이라고 분석했습니다. 두산의 적극적이고 과감한 베팅이 경쟁 구단들의 의지를 꺾는 결정적인 요인이 된 것으로 보입니다. 아직 공식적인 계약 발표는 없지만, 두산의 우세가 점쳐지고 있습니다."
      },
      {
        "title": "KIA 타이거즈의 대안 모색",
        "content": "박찬호를 놓칠 위기에 처한 KIA 타이거즈는 이미 박찬호 없는 다음 시즌 구상에 돌입했습니다. 두산의 제시액을 맞춰주기 어렵다는 최종 결론을 내리면서, 이별을 예감하고 있는 KIA는 내부 자원 활용과 새로운 가능성을 모색하고 있습니다. 현재 백업 내야수들의 유격수 전환 가능성, 그리고 아시아 쿼터 선수 활용 방안 등이 테이블 위에 올라와 있습니다. 특히 관심을 모으는 김도영의 유격수 기용에 대해서는 선수의 몸 상태를 종합적으로 고려하여 신중하게 결정될 것으로 보입니다. 이범호 감독은 2026 시즌 김도영의 몸에 무리가 가지 않도록 하는 방향을 선호하고 있으며, 올해 햄스트링 부상 이력을 고려할 때 이러한 접근은 당연한 수순으로 평가됩니다. KIA는 박찬호 FA 시장의 결과에 따라 즉각적인 전력 수정이 불가피한 상황입니다."
      },
      {
        "title": "롯데, KT의 오프시즌 전략",
        "content": "박찬호 영입전에서 강력한 의지를 보였던 롯데 자이언츠 역시 예상보다 높은 두산의 제시액에 발이 묶인 상황입니다. 확보된 실탄을 어디에 활용할지에 대한 고민이 깊어질 것으로 예상되며, 김태형 감독의 귀국과 함께 본격적인 논의가 이루어질 가능성이 높습니다. 롯데는 박찬호 외 다른 FA 선수 영입 또는 내부 육성을 통해 유격수 문제를 해결해야 하는 과제를 안고 있습니다. 한편, KT 위즈는 강백호의 잔류라는 또 다른 중요한 과제를 안고 있어, 박찬호 영입 실패 시 오프시즌 전략을 전면적으로 재검토해야 하는 상황에 놓였습니다. 박찬호의 FA 계약은 다른 팀들의 전략 수정뿐만 아니라, 이번 FA 시장의 기준점을 제시한다는 점에서 큰 의미를 갖습니다. 다른 FA 선수들 역시 박찬호의 계약 조건을 기준으로 자신의 시장 가치를 평가하며 움직일 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박찬호 선수의 FA 계약 소식은 KBO 리그 FA 시장의 뜨거운 열기를 다시 한번 보여주는 사례입니다. 경쟁력 있는 A급 유격수의 희소성과 선수 본인의 꾸준한 활약이 맞물려 예상치를 뛰어넘는 높은 평가를 이끌어냈습니다. 특히 두산 베어스의 과감한 투자는 팀의 전력 강화 의지를 엿볼 수 있는 대목입니다. 다만, 이러한 높은 몸값은 구단 재정 부담으로 이어질 수 있으며, 장기적으로 리그 전체의 선수 연봉 인플레이션을 부추길 가능성도 배제할 수 없습니다. 박찬호 선수가 성공적으로 두산 유니폼을 입고 활약하며 이러한 우려를 불식시키기를 기대합니다. 또한, 이번 FA 시장을 통해 많은 구단들이 내부 육성의 중요성을 다시 한번 인식하고, 유망주 발굴 및 육성에 더욱 힘써야 할 것입니다. 박찬호 선수의 계약을 기준으로 삼아 나머지 FA 선수들의 계약이 어떻게 진행될지, 그리고 각 구단이 어떤 전략으로 다음 시즌을 준비할지 관심 있게 지켜볼 필요가 있습니다. '부익부 빈익빈' 현상이 심화될 것이라는 전망처럼, 이번 FA 시장은 상위권 팀과 하위권 팀 간의 격차를 더욱 벌릴 수도 있다는 점에서 시사하는 바가 큽니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n17992?mid=n1007",
    "hashTag": [
      "#박찬호",
      "#FA",
      "#두산베어스",
      "#프로야구",
      "#KBO",
      "#야구",
      "#스포티비뉴스",
      "#유격수",
      "#이적",
      "#김태우기자"
    ]
  },
  {
    "type": "spo",
    "title": "'금융인♥' 손연재, 리듬체조 선수 시절 지웠다…유모차 끄는 어엿한 엄마 [★해시태그]",
    "newTitle": "손연재 아들과 함께한 가을 산책 엄마의 행복한 일상",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 이유림 기자) 전 리듬체조 선수 손연재가 아들과 함께한 가을 산책 일상을 공개했다. 13일 손연재는 개인 계정을 통해 \"아가랑 두번째 가을...! 요즘 최고로 행복해\"라는 글과 함께 여러 장의 사진을 게재했다. AD AD 공개된 사진 속 손연재는 낙엽이 가득한 길 위에서 아들과 함께 시간을 보내는 모습. 그는 유모차에 앉은 아이를 세심하게 살피고 아이의 장난감 인형을 들고 있다. 손연재와 아이가 똑같은 커플 어그 부츠를 신은 모습도 포착돼 귀여움을 한층 더했다. 또 다른 사진에서는 아들과 마주 보며 미소를 짓거나, 유모차를 끌며 장난기 어린 포즈를 취하는 등 여유로운 일상을 보내고 있다. 이처럼 선수 시절과는 또 다른 엄마 손연재의 면모가 눈길을 끈다. 한편 리듬체조 국가대표 선수로 활약한 손연재는 2017년 은퇴했다. 이후 2022년 8월 9살 연상의 금융인과 결혼해 지난해 2월 아들을 얻었다. 사진=손연재 이유림 기자 reason17@xportsnews.com ▶ '이혼' 홍진경, 조울증 의심…\"혼수상태 직전까지 갔다\" ▶ '80세' 선우용여, 벤츠 끌고 조식 뷔페…\"총괄 셰프가 양아들\" ▶ '재벌 2세 ♥열애 고백' 박세리, 결혼 뉴스에 분노 \"말도 안되는 뉴스로…\" ▶ 김정난, 실신으로 얼굴뼈 부상→뇌출혈 의심…\"CT 찍고 봉합\" ▶ 민희진, 뉴진스와 결별 수순 \"하이브와 소송은 별개\" ▶ '양재웅 병원' 환자 사망 사고, 주치의·간호사 4명 기소…업무상과실치사 혐의 ▶ 김대호, ♥하지원과 핑크빛…\"매일 회식하고 비행기도 같이\" ▶ 김혜성 귀국날 현수막 협박…\"약속 깨고 기습 등장\" ▶ 전원주, 눈·얼굴·목 3000만원 안면거상술? \"젊어지고 싶다\" ▶ 최화정 \"성수동 110억 자가 보유…매달 외제차 뽑는 수준의 수입\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 가을 산책",
        "content": "전 리듬체조 국가대표 손연재 선수가 아들과 함께한 따뜻한 가을 산책 일상을 공개해 많은 이들의 시선을 사로잡고 있습니다. 손연재는 자신의 개인 계정을 통해 '아가랑 두 번째 가을... 요즘 최고로 행복해'라는 감성적인 글과 함께 여러 장의 사진을 게재하며 엄마로서의 행복한 근황을 전했습니다. 공개된 사진 속에는 낙엽이 아름답게 물든 가을 길에서 사랑스러운 아들과 함께 시간을 보내는 손연재의 모습이 담겨 있습니다. 유모차에 앉은 아들을 세심하게 살피고, 아이의 장난감 인형을 다정하게 들어주는 모습에서 엄마로서의 깊은 사랑을 느낄 수 있습니다. 특히 손연재와 아이가 똑같은 커플 어그 부츠를 신은 모습은 보는 이들에게 귀여움을 선사하며 훈훈함을 더했습니다. 선수 시절과는 또 다른, 엄마로서의 새로운 매력을 보여주는 손연재의 모습은 팬들에게 큰 기쁨을 주고 있습니다. 이처럼 손연재는 은퇴 후 육아와 일상 속에서 행복을 찾으며 팬들과 소통하고 있습니다."
      },
      {
        "title": "행복한 엄마 손연재",
        "content": "손연재의 가을 산책 사진에는 행복한 엄마의 모습이 고스란히 담겨 있어 보는 이들의 마음을 훈훈하게 합니다. 유모차를 끌며 아들과 함께 여유로운 시간을 보내는 손연재의 미소는 선수 시절의 열정과는 또 다른, 일상 속에서의 평온함과 만족감을 느끼게 합니다. 아들과 마주 보며 따뜻한 눈빛을 주고받거나, 장난기 어린 포즈를 취하는 모습은 엄마로서 누리는 소소하지만 값진 행복을 잘 보여줍니다. 특히 커플 어그 부츠를 신은 아이와 함께 찍은 사진은 사랑스러운 모자(母子)의 관계를 더욱 돋보이게 하며, 평범한 일상 속에서 발견하는 행복의 순간들을 잘 포착하고 있습니다. 선수로서의 빛나는 커리어 이후, 가정을 이루고 아이와 함께하는 삶 속에서 손연재는 또 다른 의미의 성장을 이루고 있는 것으로 보입니다. 이러한 손연재의 모습은 많은 여성들에게 귀감이 되며, 삶의 여러 단계에서 경험할 수 있는 행복에 대한 긍정적인 메시지를 전달하고 있습니다."
      },
      {
        "title": "손연재 은퇴 후 근황",
        "content": "리듬체조 국가대표 선수로 맹활약했던 손연재는 2017년 은퇴를 선언한 후, 새로운 삶을 개척해나가고 있습니다. 은퇴 이후 그녀는 2022년 8월, 9살 연상의 금융인과 결혼하며 가정을 이루었고, 지난해 2월에는 소중한 아들을 품에 안았습니다. 선수 시절의 화려하고 때로는 치열했던 모습과는 달리, 현재 손연재는 가정에 충실하며 엄마로서의 삶을 만끽하고 있습니다. 이러한 손연재의 변화는 많은 팬들에게 인간적인 친근함과 따뜻함을 느끼게 하며, 은퇴 후에도 꾸준히 대중과 소통하는 그녀의 모습은 긍정적인 영향을 주고 있습니다. 이번 가을 산책 일상 공개는 손연재가 선수로서의 삶을 뒤로하고, 엄마로서의 새로운 행복을 찾아가고 있음을 보여주는 단적인 예입니다. 그녀는 앞으로도 개인적인 삶과 활동을 통해 팬들과 꾸준히 교류할 것으로 기대됩니다."
      },
      {
        "title": "리듬체조 스타의 삶",
        "content": "한국 리듬체조의 역사를 새로 쓴 손연재 선수는 선수 시절, 국민들의 뜨거운 응원과 함께 세계적인 선수로 성장했습니다. 그녀의 유연하고 아름다운 연기는 많은 이들에게 감동을 선사했으며, 올림픽 등 국제 무대에서 눈부신 활약을 펼치며 리듬체조의 위상을 높였습니다. 선수로서의 최고 정점에서 은퇴를 선언한 후, 손연재는 예상치 못한 행보를 보이며 대중의 관심을 받았습니다. 결혼과 출산을 통해 가정을 꾸린 그녀는 이제 선수 손연재가 아닌, 한 아이의 엄마로서의 삶을 살아가고 있습니다. 이번에 공개된 가을 산책 사진은 이러한 그녀의 변화를 잘 보여주며, 선수 시절의 카리스마와는 다른, 부드럽고 행복한 엄마의 모습으로 또 다른 매력을 발산하고 있습니다. 손연재는 자신의 SNS를 통해 육아 일상과 소소한 행복들을 공유하며 팬들과 소통하고 있으며, 이러한 진솔한 모습은 많은 사람들에게 긍정적인 에너지를 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손연재 선수의 가을 산책 일상 공개는 단순히 유명인의 근황을 넘어, 한 인간이 삶의 여러 단계를 거치며 변화하고 성장하는 모습을 보여준다는 점에서 시사하는 바가 큽니다. 선수로서 최정상에 섰던 그녀가 이제는 아이와 함께하는 평범한 일상 속에서 큰 행복을 느끼고 있다는 점은 매우 인상적입니다. 이는 성공과 행복의 척도가 반드시 사회적인 성취나 명예에만 있는 것이 아님을 보여줍니다. 각자의 삶의 단계에서 주어지는 역할을 충실히 수행하며, 그 안에서 자신만의 의미와 행복을 찾아가는 것이 중요함을 시사합니다. 손연재가 보여준 긍정적인 태도와 일상 속 작은 행복을 나누는 모습은, 바쁘고 경쟁적인 현대 사회를 살아가는 많은 사람들에게 잔잔한 감동과 함께 위안을 줄 수 있습니다. 앞으로도 그녀가 엄마로서, 그리고 한 인간으로서 행복한 삶을 이어가기를 응원하며, 그녀의 진솔한 이야기가 많은 이들에게 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n12248?mid=n1007",
    "hashTag": [
      "#손연재",
      "#리듬체조",
      "#아들",
      "#가을",
      "#일상",
      "#육아",
      "#스타근황"
    ]
  },
  {
    "type": "spo",
    "title": "\"수리남이란 나라를 아는가?\" 영화에 나온 그 수리남, 사상 첫 월드컵 진출 눈앞…'랭킹 126위+63만 소국'의 돌풍",
    "newTitle": "수리남, 60년 숙원 월드컵 본선 진출 눈앞 쾌거",
    "article": "sCtgr_cd = \"spo05\"; 출처=CBS스포츠 넷플릭스 드라마 수리남 포스터 [스포츠조선 윤진만 기자]수리남이 역대 최초로 월드컵 본선 진출을 눈앞에 뒀다. 수리남은 14일(한국시각) 수리남 파라마리보의 프랭클린 에세드 스타디온에서 열린 엘살바도르와의 2026년 북중미월드컵 북중미 3차예선 5차전 홈 경기에서 4대0 대승을 거뒀다. 전반 44분 티아론 체리(네이메헌)의 페널티킥 선제골로 앞서간 수리남은 후반 29분과 31분 리쇼넬 마가렛(고어헤드이글스)의 연속골과 38분 도라소 클라스(이베리아 1999)의 쐐기골로 4골차 승리를 챙겼다. AD AD 이로써 3차예선 5경기 연속 무패(2승3무)를 질주하며 승점 9를 획득한 수리남은 조 선두를 유지했다. 한 경기 덜 치른 2위 파나마(승점 6)과 승점 3점차로, 득실차에선 4골 앞섰다. 19일 과테말라 원정에서 승리시 조 1위에 주어지는 월드컵 본선 직행 티켓을 얻을 수 있다. 북중미 3차예선에선 3개조 1위 3팀이 본선에 직행하고, 조 2위 중 성적이 좋은 한 팀이 대륙간 플레이오프에 진출한다. 엘살바도르는 이날 패배로 조기 탈락했다. 수리남은 1962년 칠레월드컵 예선을 통해 월드컵에 첫 도전장을 내민 후 60년 넘게 본선에 오른 적이 없다. 이전 네덜란드 식민지였던 수리남은 지리상 남아메리카에 위치했지만, 가이아나, 프랑스령 기아나와 함께 북중미축구연맹(CONCACAF)에 가입해 북중미 예선에 참가하고 있다. 선수단의 절대 다수가 수리남이 아닌 네덜란드에서 나고 자랐다. 인구는 약 63만명으로 대한민국 전주시 인구(62만7900명)와 비슷하다. 역대 월드컵 본선에 오른 국가 중 인구수가 가장 적은 나라는 아이슬란드였다. 수리남 대표팀의 현재 국제축구연맹(FIFA) 랭킹은 126위로, 월드컵 본선에 오르면 역대 순위가 가장 늦은 월드컵 출전팀이 된다. 종전 기록은 2010년남아공월드컵에 출전한 북한(105위)이 보유했다. 수리남 정부는 2021년에야 이중국적을 허용했다. 이로 인해 공격수 쉐랄도 베커(오사수나), 미드필더 장-폴 보에티우스(다름슈타트) 등이 속속 수리남 대표팀에서 뛰기 위해 수리남을 찾았다. 4년간 유럽 무대에서 기량을 쌓은 선수들의 '영입'으로 전력을 업그레이드한 수리남은 3차예선에서 랭킹 31위 파나마와의 두 경기에서 무승부를 거두는 이변을 연출했다. 에드가 다비즈, 아론 빈터, 클라렌스 시도르프 등이 수리남에서 태어나 네덜란드 축구를 빛냈다. 마찬가지로 수리남에서 태어난 스탠리 멘조 수리남 대표팀 감독은 1980~1990년대 아약스, PSV에인트호번, 네덜란드 축구대표팀에서 활동한 전설적인 골키퍼로, 2022년 잠시 수리남을 맡았다가 지난해 다시 수리남 지휘봉을 잡고 역사를 써내려가고 있다. 이번 북중미월드컵 본선 진출팀이 종전 32개국에서 16개국 늘어난 48개국이 되면서 전 세계적으로 '데뷔국'들이 속출하고 있다. 지금까지 아시아의 요르단과 우즈베키스탄, 아프리카의 카보베르데 등 세 팀이 월드컵 본선 티켓을 처음으로 획득했다. 북중미 트리오 미국, 캐나다, 멕시코가 월드커 개최국 자격으로 월드컵 예선에 참가하지 않은 건 수리남 입장에선 최고의 보너스였다. 북중미카리브 지역에 할당된 티켓이 3.5장에서 6.5장으로 늘어나면서 수리남, 퀴라소와 같은 국가들에게도 월드컵 진출 기회가 생겼다. 하지만 방심은 금물이다. 수리남이 과테말라 원정을 떠난 날, 파나마는 조 최하위 엘살바도르(승점 3)를 상대로 홈에서 A조 최종전을 치른다. . 윤진만 기자 yoonjinman@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "수리남 월드컵 도전",
        "content": "축구 역사에 새로운 장을 쓸 수리남이 2026년 북중미 월드컵 본선 진출에 한 걸음 더 다가섰습니다. 수리남은 최근 엘살바도르와의 2026년 북중미 월드컵 북중미 3차 예선 5차전 홈 경기에서 4대0 대승을 거두며 역대 최초 월드컵 본선 진출의 꿈에 성큼 다가섰습니다. 이 승리로 수리남은 3차 예선 5경기 연속 무패(2승 3무) 행진을 이어가며 승점 9점을 확보, 조 선두를 굳건히 지켰습니다. 한 경기 덜 치른 2위 파나마와의 승점 차는 3점, 득실차는 4골 앞서 있어 유리한 고지를 점했습니다. 19일 과테말라 원정에서 승리한다면 조 1위로서 월드컵 본선 직행 티켓을 거머쥘 수 있습니다. 북중미 3차 예선에서는 각 조 1위 3팀이 본선에 직행하며, 조 2위 중 성적이 좋은 한 팀은 대륙간 플레이오프에 진출할 수 있습니다. 이번 결과로 엘살바도르는 조기 탈락이 확정되었습니다. 수리남 축구 국가대표팀의 월드컵 본선 도전은 1962년 칠레 월드컵 예선부터 시작되었으나, 60년이 넘는 시간 동안 본선 무대를 밟지 못했습니다. 이번 2026 북중미 월드컵은 수리남 축구 역사에 있어 매우 중요한 전환점이 될 것으로 기대됩니다. 수리남 대표팀의 2026 북중미 월드컵 진출 가능성에 많은 축구 팬들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "수리남 축구의 독특한 배경",
        "content": "수리남은 지리적으로 남아메리카에 위치하지만, 가이아나, 프랑스령 기아나와 함께 북중미축구연맹(CONCACAF)에 가입하여 북중미 예선에 참가하는 독특한 배경을 가지고 있습니다. 이는 수리남 축구 국가대표팀이 북중미 월드컵 본선 티켓을 놓고 경쟁하는 이유입니다. 또한, 수리남의 인구는 약 63만 명으로 대한민국 전주시 인구와 비슷한 수준이며, 이는 역대 월드컵 본선 진출 국가 중 가장 적은 인구 수를 기록했던 아이슬란드와 비교될 만큼 작습니다. 이러한 작은 나라가 월드컵 본선이라는 큰 무대에 도전한다는 사실 자체가 놀랍습니다. 수리남 축구 대표팀의 현재 국제축구연맹(FIFA) 랭킹은 126위로, 만약 월드컵 본선에 진출한다면 역대 가장 낮은 랭킹으로 본선에 오른 팀이 될 것입니다. 이는 2010년 남아공 월드컵에 출전했던 북한(105위)의 기록을 경신하는 것이 될 수 있습니다. 수리남 축구의 이러한 독특한 배경과 역사적 도전은 월드컵 본선 진출이라는 목표를 더욱 값지게 만들고 있습니다. 수리남이 낮은 FIFA 랭킹에도 불구하고 월드컵 본선에 진출할 수 있을지 주목됩니다."
      },
      {
        "title": "네덜란드 선수들의 합류",
        "content": "수리남 축구 대표팀의 전력 강화는 2021년 이중 국적 허용 이후 더욱 두드러졌습니다. 이전까지는 네덜란드 식민지였던 역사적 배경 때문에 네덜란드에서 나고 자란 선수들이 수리남 대표팀에 합류하는 데 제약이 있었습니다. 하지만 이중 국적이 허용되면서 쉐랄도 베커(오사수나)와 장-폴 보에티우스(다름슈타트)와 같은 유럽 무대에서 활약하는 실력 있는 선수들이 수리남을 선택하게 되었습니다. 이들 선수들은 유럽에서 쌓은 풍부한 경험과 기량을 바탕으로 수리남 대표팀의 경기력을 크게 향상시켰습니다. 4년간 유럽 무대에서 맹활약한 선수들의 영입은 수리남 축구 국가대표팀의 경쟁력을 한 단계 끌어올리는 결정적인 계기가 되었습니다. 이러한 전력 업그레이드는 3차 예선에서 FIFA 랭킹 31위의 강팀 파나마와의 두 경기에서 무승부를 거두는 이변을 연출하는 데 크게 기여했습니다. 수리남 축구의 발전은 유럽파 선수들의 합류와 함께 새로운 국면을 맞이하고 있습니다."
      },
      {
        "title": "레전드 감독의 지휘",
        "content": "수리남 축구 국가대표팀을 이끄는 스탠리 멘조 감독은 네덜란드 축구 역사에서 빼놓을 수 없는 레전드입니다. 1980~1990년대 아약스, PSV 에인트호번, 그리고 네덜란드 축구 국가대표팀에서 활약했던 전설적인 골키퍼로서, 그의 지도력은 수리남 축구에 새로운 활력을 불어넣고 있습니다. 멘조 감독은 2022년 잠시 수리남 대표팀을 맡았다가 지난해 다시 지휘봉을 잡으며 역사적인 월드컵 본선 진출이라는 위업을 향해 팀을 이끌고 있습니다. 그의 과거 선수 시절 활약과 현재 감독으로서의 열정은 선수들에게 큰 동기 부여가 되고 있으며, 팀의 조직력 강화와 경기 운영 능력 향상에 지대한 영향을 미치고 있습니다. 또한, 에드가 다비즈, 아론 빈터, 클라렌스 시도르프와 같이 수리남에서 태어나 네덜란드 축구를 빛냈던 전설적인 선수들의 계보를 잇는 멘조 감독의 존재는 수리남 축구의 자부심을 높이고 있습니다. 스탠리 멘조 감독과 함께하는 수리남 축구의 여정이 어디까지 이어질지 많은 축구 팬들이 기대하고 있습니다."
      },
      {
        "title": "확대된 월드컵 본선",
        "content": "2026년 월드컵 본선은 기존 32개국에서 48개국으로 확대되면서 전 세계적으로 '데뷔국'들이 속출하는 기현상이 나타나고 있습니다. 이는 아시아의 요르단과 우즈베키스탄, 아프리카의 카보베르데 등 이전에는 월드컵 본선 무대를 밟기 어려웠던 국가들에게도 새로운 기회를 제공하고 있습니다. 북중미 지역의 경우, 개최국 자격으로 본선에 직행하는 미국, 캐나다, 멕시코의 존재는 수리남에게 매우 긍정적인 요소로 작용했습니다. 북중미카리브 지역에 할당된 본선 티켓 수가 3.5장에서 6.5장으로 대폭 늘어나면서, 수리남과 퀴라소와 같은 국가들에게도 월드컵 본선 진출의 문턱이 낮아졌습니다. 이러한 변화는 축구의 세계화를 더욱 촉진하며, 더 많은 국가들이 월드컵이라는 축제의 장에 참여할 수 있게 만들고 있습니다. 확대된 월드컵 본선은 수리남에게도 꿈을 현실로 만들 수 있는 절호의 기회가 될 수 있습니다. 하지만 방심은 금물이며, 남은 경기에서의 집중력이 무엇보다 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수리남의 2026 월드컵 본선 진출 도전은 축구가 가진 매력과 가능성을 다시 한번 보여줍니다. 지리적, 인구적 한계를 넘어, 이중 국적 허용과 유럽파 선수들의 합류, 그리고 레전드 감독의 지도력이라는 삼박자가 맞아떨어지면서 축구 역사에 새로운 획을 그을 기회를 잡았습니다. 확대된 월드컵 본선 역시 수리남과 같은 '약팀'들에게는 꿈을 향해 나아갈 수 있는 값진 기회를 제공합니다. 북중미 예선에서 유리한 상황을 만들었지만, 마지막까지 방심하지 않고 집중력을 유지하는 것이 중요합니다. 특히 수리남이 과테말라 원정 경기를 치르는 날, 경쟁팀인 파나마가 최하위 팀을 상대로 경기를 치른다는 점은 마지막까지 결과를 예측하기 어렵게 만듭니다. 수리남이 만약 본선에 진출한다면, 이는 작은 국가도 노력과 시스템의 변화를 통해 충분히 세계 무대에 설 수 있다는 것을 증명하는 사례가 될 것입니다. 수리남 축구 국가대표팀의 역사적인 도전이 성공적으로 마무리되기를 진심으로 응원합니다. 이번 수리남의 이야기는 우리에게도 큰 영감을 줄 수 있는 기회입니다. 축구의 세계화와 함께 작은 나라들도 얼마든지 위대한 역사를 만들 수 있다는 희망을 보여주고 있습니다. 수리남이 월드컵 본선 진출이라는 꿈을 이루기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n16578?mid=n1007",
    "hashTag": [
      "#수리남월드컵",
      "#월드컵예선",
      "#북중미월드컵",
      "#축구국가대표",
      "#축구이슈",
      "#꿈은이루어진다",
      "#역대최초",
      "#FIFA랭킹126위",
      "#축구팬",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 오타니 3년 연속 만장일치 MVP 쾌거! 통산 4번째 '최우수선수' 선정…'5년 4회' 초유의 위업→美 4대 스포츠 통틀어 단 4명뿐",
    "newTitle": "오타니 쇼헤이, 3년 연속 만장일치 MVP 달성 통산 4번째 위엄",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 김지현 기자= LA 다저스 오타니 쇼헤이가 3년 연속 통산 4번째 만장일치 MVP(최우수선수)를 수상했다. 메이저리그 공식 홈페이지 MLB.com은 14일(한국시간) 미국야구기자협회(BBWAA) MVP 투표 결과를 공개했다. 오타니는 내셔널리그(NL) 투표에서 1위 표 30장을 휩쓸며 수상의 영예를 안았다 . 이번 수상으로 그는 통산 네 번째 MVP를 거머쥐었다. 역대 최다 수상(7회)을 기록한 배리 본즈에 이어 두 번째로 많은 MVP를 보유한 선수가 됐다. 오타니는 2021년 LA 에인절스 소속으로 아메리칸리그(AL) MVP를 처음 수상한 뒤, 2023년에 두 번째 AL MVP를 기록했다. 이어 2024년 다저스 이적 첫해에는 만장일치로 NL MVP를 거머쥐었다. 올해를 포함해 '5년간 4회 MVP'를 달성한 오타니는 본즈 이후 MLB에서 처음이며, 북미 4대 프로스포츠(NBA·NFL·NHL·MLB)를 통틀어 르브론 제임스(2009~2013), 빌 러셀(1961~1965) 등 단 4명만 이뤄낸 초유의 업적에 이름을 올렸다. 오타니는 올 시즌 개인 최다인 55홈런을 기록했다. '타자'로 정규시즌 성적은 158경기에서 타율 0.282 55홈런 102타점 146득점 OPS 1.014 등을 기록했다. 리그 장타율 1위, OPS 1위, 득점 1위, 홈런 2위, 안타 공동 5위, 타점 6위 등에 이름을 올렸다. '투수'로서도 14경기에서 1승 1패, 평균자책점 2.87을 기록하며 변함없는 '이도류' 활약을 이어갔다. 사진=FOX 스포츠 공식 홈페이지 캡처, 게티이미지코리아 스포탈코리아 김지현 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 뉴진스 5명 중 2명 돌아온다...해린·혜인 어도어 복귀 전격 결정 '줄리엔 강♥' 제이제이, 빨간 비키니에 S라인 '완벽 몸매' MC몽, 손목 상처 공개→극단적 선택 시도 고백...\"이젠 법으로 대응\" 대만 사로잡은 이다혜 치어리더 '청순+섹시' 돋보이는 볼륨감 '과감하네' 트와이스 나연, 과감한 란제리룩 '극강 몸매 대방출' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오타니, 4번째 MVP",
        "content": "LA 다저스의 오타니 쇼헤이가 메이저리그 공식 홈페이지 MLB.com이 공개한 미국야구기자협회(BBWAA) MVP 투표 결과에서 내셔널리그(NL) 투표 1위 표 30장을 모두 휩쓸며 통산 4번째 만장일치 MVP를 수상하는 영예를 안았습니다. 이번 수상으로 오타니는 역대 최다 수상 기록 보유자인 배리 본즈에 이어 역대 두 번째로 많은 MVP를 보유한 선수가 되었습니다. 특히 오타니는 LA 에인절스 소속이던 2021년 아메리칸리그(AL) MVP를 시작으로 2023년 두 번째 AL MVP 수상, 그리고 2024년 다저스 이적 첫해에 만장일치 NL MVP를 거머쥐며 5년간 4회의 MVP를 달성하는 놀라운 기록을 세웠습니다. 이는 메이저리그뿐만 아니라 북미 4대 프로스포츠(NBA·NFL·NHL·MLB)를 통틀어서도 르브론 제임스, 빌 러셀 등 단 4명의 선수만이 달성한 희귀한 업적입니다. 오타니 쇼헤이의 이러한 기록은 그의 뛰어난 재능과 끊임없는 노력을 다시 한번 증명하는 사례로, 많은 야구팬들에게 큰 감동을 선사하고 있습니다."
      },
      {
        "title": "타자로서 압도적 성적",
        "content": "오타니 쇼헤이는 올 시즌 타자로서 개인 최다인 55개의 홈런을 기록하며 압도적인 장타력을 선보였습니다. 정규시즌 158경기에 출전하여 타율 0.282, 55홈런, 102타점, 146득점을 기록했으며, OPS(출루율+장타율)는 1.014에 달했습니다. 이러한 기록은 리그 전체에서도 최상위권 성적으로, 장타율 1위, OPS 1위, 득점 1위라는 타이틀을 획득했으며, 홈런 2위, 안타 공동 5위, 타점 6위에 이름을 올리며 타선을 이끄는 핵심 선수로서의 면모를 유감없이 발휘했습니다. 55홈런이라는 경이로운 기록은 오타니 쇼헤이가 투수로서의 부상에도 불구하고 타격에 집중했을 때 얼마나 위력적인 성과를 낼 수 있는지를 보여주는 방증이며, 앞으로 그가 세울 새로운 기록들에 대한 기대감을 더욱 높이고 있습니다. 그의 타격 능력은 이미 메이저리그 역사의 한 페이지를 장식하고 있습니다."
      },
      {
        "title": "투수로서도 건재함",
        "content": "오타니 쇼헤이는 투수로서도 변함없는 실력을 증명했습니다. 비록 타격에 더 많은 집중을 했지만, 14경기에 등판하여 1승 1패, 평균자책점 2.87이라는 준수한 성적을 기록하며 '이도류'로서의 가치를 다시 한번 입증했습니다. 타격에서의 뛰어난 활약에 가려질 수 있지만, 투수로서도 리그 정상급의 기량을 유지하고 있다는 사실은 오타니 쇼헤이가 얼마나 특별한 선수인지를 보여줍니다. 그의 이러한 '이도류' 활약은 부상으로 인해 투타 겸업에 어려움을 겪는 선수들에게도 희망을 주고 있으며, 야구계 전반에 걸쳐 새로운 가능성을 제시하고 있습니다. 부상 후에도 건재함을 과시하며 투수로서도 리그에 영향력을 행사하는 오타니 쇼헤이의 투타 균형 잡힌 활약은 앞으로도 계속될 것입니다."
      },
      {
        "title": "북미 4대 스포츠 이정표",
        "content": "오타니 쇼헤이의 이번 MVP 수상은 단순히 야구계의 업적을 넘어 북미 4대 프로스포츠 역사에 길이 남을 위대한 성과입니다. 5년간 4회의 MVP 수상이라는 기록은 NBA의 르브론 제임스, 빌 러셀만이 달성한 전무후무한 기록이며, MLB에서는 배리 본즈 이후 처음입니다. 이는 오타니 쇼헤이가 야구라는 종목을 넘어 스포츠 역사 전체에서 얼마나 독보적인 존재인지를 보여주는 명확한 증거입니다. 그의 다재다능함과 꾸준함은 수많은 스포츠 선수들에게 영감을 주고 있으며, 앞으로 오타니 쇼헤이가 써 내려갈 새로운 역사를 기대하게 만듭니다. 그의 경이로운 퍼포먼스는 스포츠 팬들을 열광시키고 있으며, 앞으로도 오타니 쇼헤이의 활약은 스포츠계의 뜨거운 화두가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오타니 쇼헤이가 4년 연속 만장일치 MVP를 수상했다는 소식은 정말 경이롭습니다. 특히 다저스 이적 첫 해부터 이러한 성과를 냈다는 점은 그의 적응력과 뛰어난 기량을 다시 한번 확인할 수 있게 합니다. 단순히 한두 시즌의 반짝 활약이 아니라, 꾸준히 최고의 자리를 지키는 그의 능력은 타의 추종을 불허합니다. '이도류'라는 단어가 더 이상 특별하게 느껴지지 않을 정도로, 오타니 쇼헤이는 타자로서도 투수로서도 리그를 지배하고 있습니다. 그의 이러한 기록은 앞으로 수많은 선수들에게 동기 부여가 될 것이며, 스포츠계에 새로운 기준을 제시할 것이라고 생각합니다. 특히 부상으로 인해 투타 겸업이 어려운 선수들에게 오타니 쇼헤이의 존재는 큰 희망이 될 것입니다. 앞으로 오타니 쇼헤이가 또 어떤 역사를 써 내려갈지 정말 기대됩니다. 그의 끊임없는 도전과 헌신은 우리에게 스포츠의 무한한 가능성을 보여줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n07215?mid=n1007",
    "hashTag": [
      "#오타니쇼헤이",
      "#MLBMVP",
      "#LA다저스",
      "#만장일치MVP",
      "#이도류",
      "#홈런왕",
      "#타율1위",
      "#OPS1위",
      "#스포츠뉴스",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보호 경사! 韓 역사상 최초 월드컵 2포트, 거의 다 왔다…23위 에콰도르, 캐나다와 0-0 무 '볼리비아-가나전 충격패 절대 금물'",
    "newTitle": "홍명보호 2포트 진입 청신호 에콰도르 캐나다와 무승부",
    "article": "sCtgr_cd = \"spo05\"; 대한축구협회 [스포츠조선 김대식 기자]홍명보호에 좋은 소식이 도달했다. 에콰도르는 14일 오전 9시 30분(한국시각) 캐나다 토론토의 BMO 스타디움에서 열린 캐나다와의 A매치 친선전에서 0대0 무승부를 거뒀다. 경기 시작부터 대형 변수가 발생했다. 알리 아메드가 공중볼 경합 과정에서 발을 높게 들어서 에콰도르 선수를 가격하고 말았다. 주심은 퇴장을 선언했다. 아메드와 제시 마치 캐나다 감독은 격하게 항의했지만 주심의 결정은 달라지지 않았다. AD AD 이후 수적 우위를 점한 에콰도르가 점유율을 잡고 경기를 운영했지만 캐나다의 수비 집중력도 안정적이었다. 에콰도르는 아예 수비적으로 임하는 캐나다를 쉽게 공략하지 못했다. 오히려 캐나다가 에콰도르의 빈틈을 공략하려고 시도하는 장면도 있었다. 전반전은 0대0으로 종료됐다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 후반 초반에도 흐름은 달라지지 않았다. 에콰도르는 캐나다의 전원 수비를 전혀 뚫어내지 못했다. 후반 들어서는 오히려 캐나다가 자신감을 얻고 전진하는 모습이 자주 나왔다. 에콰도르는 무게중심이 앞으로 쏠린 나머지 캐나다한테 공간을 내주기도 했다. 하지만 캐나다도 공격에 많은 인원을 투자하기는 어려웠다. 에콰도르는 공격적인 교체로 승리를 노려봤지만 해법을 찾아내지 못했다. 그대로 승부가 마무리되면서 에콰도르는 캐나다를 잡지 못했다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 에콰도르가 캐나다랑 무승부를 거두면서 홍명보호는 22위 수성에 여유가 생겼다. 현재 한국은 월드컵 조추첨 포트 구성 방식이 2018년 러시아 월드컵부터 FIFA 랭킹 순으로 변화한 후, 역사상 처음으로 2포트 진입 가능성이 있는 상태다. 11월 A매치 후 나오는 국제축구연맹(FIFA) 랭킹에 따라서 12월에 있는 조추첨 포트가 정해진다. 14일 서울월드컵경기장에서 열린 축구대표팀과 파라과이의 평가전. 그라운드에 나선 홍명보 감독의 모습. 상암=허상욱 기자wook@sportschosun.com/2025.10.14/ 개최국인 미국, 캐나다, 멕시코가 1포트에 포함돼 한국이 2포트에 안정적으로 진입하기 위해서는 최소한 23위 안에는 포함되어야 한다. 22위인 한국을 제일 위협하는 존재가 23위 에콰도르였다. FIFA 랭킹 포인트 기준으로 겨우 4.2점밖에 차이가 나지 않았기 때문에 11월 A매치 결과에 따라서 에콰도르가 한국을 넘어설 수도 있다. 하지만 에콰도르는 랭킹 28위인 캐나다와 무승부를 거뒀기 때문에 랭킹 포인트가 하락할 전망이다. 에콰도르의 다음 상대는 랭킹 85위인 뉴질랜드다. 승리한다고 해도 랭킹 포인트를 많이 쌓기가 어렵다. 홍명보호가 볼리비아와 가나를 상대로 충격패만 당하지 않는다면 에콰도르한테 역전당할 일은 없어 보인다. 14일 서울월드컵경기장에서 열린 축구대표팀과 파라과이의 평가전. 국민의례를 하는 홍명보 감독의 모습. 상암=허상욱 기자wook@sportschosun.com/2025.10.14/ 한국은 볼리비아전을 잘 마무리한 후 24위로 한국을 바짝 추격하고 있는 오스티리아의 결과만 기다리면 된다. 오스트리아는 11월 A매치 동안 월드컵 유럽 예선을 치르며 키프로스와 보스니아 헤르체고비나와 맞붙는다. 월드컵 예선을 치르는 중이라 랭킹 포인트에 가점이 있기 때문에 오스트리아의 상황도 잘 지켜봐야 한다. ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "에콰도르 무승부, 한국 유리",
        "content": "한국 축구 대표팀에 긍정적인 소식이 전해졌습니다. 월드컵 본선 조 추첨 결과에 중요한 영향을 미치는 FIFA 랭킹에서 에콰도르가 캐나다와의 친선 경기에서 0대0 무승부를 기록하면서, 홍명보호의 22위 수성에 한결 여유가 생겼습니다. 특히 이번 경기는 에콰도르에게 있어 FIFA 랭킹 포인트 획득에 중요한 기회였으나, 예상외의 결과로 인해 랭킹 포인트 하락이 불가피해 보입니다. 이는 한국이 2포트 진입을 목표로 하는 데 있어 매우 유리한 상황을 만들어 줍니다. 에콰도르의 다음 상대가 FIFA 랭킹이 낮은 뉴질랜드임을 감안할 때, 승리하더라도 많은 랭킹 포인트를 쌓기는 어려울 것으로 예상됩니다. 따라서 한국 축구 대표팀은 볼리비아와 가나와의 경기에서 충격적인 패배만 면한다면, 에콰도르에게 FIFA 랭킹 역전을 허용하지 않을 가능성이 높아 보입니다. 이 무승부는 한국 축구팬들에게 희망적인 소식이 아닐 수 없습니다. FIFA 랭킹을 주시하며 다가올 조추첨 결과에 대한 기대감을 높이고 있습니다. 특히, 월드컵 본선 조 추첨 포트가 FIFA 랭킹 순으로 결정되는 만큼, 에콰도르와의 랭킹 경쟁은 한국의 본선 성적에 직접적인 영향을 미칠 수 있기 때문에 더욱 주목할 만한 결과입니다. 에콰도르의 경기 결과는 한국 축구의 월드컵 여정에 중요한 변수로 작용할 수 있습니다."
      },
      {
        "title": "월드컵 2포트 진입 유리",
        "content": "현재 한국 축구 대표팀은 월드컵 본선 조 추첨 시 2포트 진입을 목표로 하고 있으며, 에콰도르와의 FIFA 랭킹 경쟁이 매우 중요합니다. 2018년 러시아 월드컵부터 FIFA 랭킹 순으로 포트가 결정되는 방식이 도입된 이후, 한국은 역사상 처음으로 2포트 진입이라는 긍정적인 가능성에 놓여 있습니다. 2포트 진입은 조별 리그에서 보다 수월한 상대를 만날 수 있는 가능성을 높여, 월드컵 본선에서의 성적 향상에 큰 영향을 미칠 수 있습니다. 개최국인 미국, 캐나다, 멕시코가 1포트에 포함되기 때문에, 한국이 2포트에 안정적으로 진입하기 위해서는 최소한 FIFA 랭킹 23위 안에 포함되어야 하는 상황입니다. 현재 22위를 기록하고 있는 한국을 가장 위협하는 팀은 23위 에콰도르였는데, 이 둘의 FIFA 랭킹 포인트 차이가 겨우 4.2점에 불과했기 때문에 11월 A매치 결과에 따라 충분히 역전될 수도 있는 상황이었습니다. 하지만 에콰도르가 캐나다와의 경기에서 무승부를 기록하며 랭킹 포인트 하락이 예상됨에 따라, 한국의 2포트 진입 가능성은 더욱 높아졌습니다. 이는 홍명보호에게 큰 힘이 될 것입니다. 2포트 진입은 한국 축구의 경쟁력을 한 단계 끌어올릴 수 있는 절호의 기회이며, 선수들의 자신감에도 긍정적인 영향을 미칠 것으로 기대됩니다. FIFA 랭킹 관리는 한국 축구 대표팀의 중요한 과제 중 하나이며, 앞으로 남은 A매치 결과에 따라 최종 포트가 결정될 것입니다."
      },
      {
        "title": "에콰도르 경기 분석",
        "content": "에콰도르와 캐나다의 A매치 친선전 결과는 많은 축구 팬들의 관심을 끌었습니다. 경기 시작부터 에콰도르에게 불리한 상황이 발생했는데, 캐나다의 알리 아메드가 공중볼 경합 과정에서 퇴장을 당하면서 수적 열세에 놓이게 되었습니다. 비록 퇴장 결정에 대한 캐나다 측의 격렬한 항의가 있었지만, 주심의 결정은 번복되지 않았습니다. 수적 우위를 점한 에콰도르가 경기를 주도하며 점유율을 높였지만, 견고한 캐나다의 수비진을 쉽게 뚫어내지 못했습니다. 오히려 캐나다는 때때로 에콰도르의 빈틈을 노리며 역습을 시도하는 장면을 연출하기도 했습니다. 전반전은 0대0으로 마무리되었고, 후반전에도 에콰도르는 캐나다의 밀집 수비를 효과적으로 공략하지 못했습니다. 오히려 후반 들어 캐나다가 자신감을 얻으며 공격적으로 나서는 모습도 보였습니다. 에콰도르가 공격에 무게중심을 두면서 수비 공간을 내주는 상황도 발생했지만, 캐나다 역시 공격에 많은 자원을 투입하기는 어려웠습니다. 에콰도르는 승리를 위해 공격적인 교체를 감행했지만, 결국 득점을 기록하지 못하고 무승부로 경기를 마쳤습니다. 이러한 결과는 FIFA 랭킹 포인트 하락으로 이어질 가능성이 높으며, 이는 한국 축구 대표팀에게 긍정적인 신호로 작용할 것입니다. 에콰도르의 경기력은 예상보다 좋지 않았으며, 이는 상대적으로 한국의 FIFA 랭킹 유지에 유리한 국면을 만들었습니다. 앞으로 에콰도르의 다음 경기 결과도 주목할 필요가 있습니다."
      },
      {
        "title": "한국 FIFA 랭킹 전망",
        "content": "한국 축구 대표팀의 FIFA 랭킹은 22위를 기록하며 2포트 진입의 유리한 고지를 점하고 있습니다. 가장 위협적인 경쟁 상대였던 23위 에콰도르가 FIFA 랭킹 28위의 캐나다와 무승부를 기록하면서, 에콰도르의 랭킹 포인트 하락이 예상되는 상황입니다. FIFA 랭킹 포인트는 경기 결과뿐만 아니라 상대 팀의 랭킹, 대륙간 대회 가점 등 다양한 요소를 고려하여 산정되기 때문에, 에콰도르가 상위 랭커를 상대로 승리하지 못하면 랭킹 포인트 하락폭은 더욱 커질 수 있습니다. 에콰도르의 다음 상대가 FIFA 랭킹 85위의 뉴질랜드라는 점을 감안할 때, 설령 승리하더라도 랭킹 포인트 상승 효과는 미미할 것으로 보입니다. 따라서 한국 축구 대표팀은 이제 볼리비아와 가나와의 A매치 결과에 집중할 필요가 있습니다. 이 두 경기에서 충격적인 패배만 면한다면, 에콰도르에게 FIFA 랭킹 역전을 허용할 가능성은 매우 낮아집니다. 한국 대표팀은 현재 22위를 유지하며 2포트 진입이라는 역사적인 목표 달성에 한 발 더 다가섰습니다. 11월 A매치 후 발표될 FIFA 랭킹에 따라 12월 조 추첨 포트가 최종 결정되므로, 남은 경기 결과가 매우 중요합니다. 또한, 24위로 한국을 바짝 추격하고 있는 오스트리아의 월드컵 유럽 예선 결과도 변수가 될 수 있습니다. 오스트리아는 키프로스와 보스니아 헤르체고비나를 상대로 경기를 치르는데, 유럽 예선 경기에는 랭킹 포인트 가점이 부여되므로 오스트리아의 랭킹 상승 가능성도 염두에 두어야 합니다. 한국은 볼리비아전 이후 오스트리아의 결과를 지켜보며 FIFA 랭킹 결과를 예측해볼 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에콰도르의 예상치 못한 무승부 결과는 한국 축구 팬들에게 긍정적인 소식이지만, FIFA 랭킹을 둘러싼 경쟁은 여전히 긴장의 끈을 놓을 수 없게 만듭니다. 2포트 진입은 한국 축구 대표팀의 월드컵 본선 성적에 상당한 영향을 줄 수 있는 중요한 요소입니다. 1포트 강팀들과의 만남을 피하고 조별 리그 통과 가능성을 높이는 데 기여할 것입니다. 하지만 FIFA 랭킹은 변동성이 크며, 예상치 못한 결과가 언제든 나올 수 있다는 점을 명심해야 합니다. 한국 대표팀은 다가오는 볼리비아, 가나와의 경기에 최선을 다해 임해야 합니다. 단순히 FIFA 랭킹 유지 차원을 넘어, 대표팀의 경기력 자체를 끌어올리는 것이 장기적으로 더 중요합니다. 에콰도르의 경기력 분석을 통해 그들의 약점을 파악하고, 한국의 강점을 극대화하는 전략을 세워야 할 것입니다. 또한, 오스트리아와 같은 다른 경쟁 팀들의 FIFA 랭킹 변동 추이도 면밀히 주시하며 대비해야 합니다. 이번 2포트 진입 기회를 잘 살려, 한국 축구의 위상을 한 단계 높일 수 있기를 기대합니다. FIFA 랭킹은 단지 숫자에 불과할 수 있지만, 그 숫자가 보여주는 의미는 결코 작지 않습니다. 선수단 전체가 집중력을 잃지 않고 남은 경기에 임해주기를 바라며, 팬들 역시 변함없는 응원을 보내야 할 것입니다. 이번 기회를 통해 한국 축구의 밝은 미래를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n15521?mid=n1007",
    "hashTag": [
      "#홍명보호",
      "#FIFA랭킹",
      "#축구국가대표",
      "#월드컵2포트",
      "#에콰도르무승부",
      "#축구뉴스",
      "#축구A매치"
    ]
  },
  {
    "type": "ent",
    "title": "'미성년 강간' 엑소 출신 크리스, 복역 중 '사망설' 확산…\"갱단이 살해\" 증언 떴다 [룩@글로벌]",
    "newTitle": "엑소 출신 크리스 복역 중 사망설 확산, 진실은 무엇인가",
    "article": "[TV리포트=윤희정 기자] 성폭행 혐의로 복역 중인 크리스의 사망설이 불거져 국내외에 충격을 안기고 있다. 중국계 캐나다인인 크리스(우이판·35)는 한국에서 그룹 엑소로 활동하다 지난 2015년 탈퇴 후 중국에서 가수 겸 배우로 활동했던 인물이다. 지난 13일(현지 시각) 대만 연예 매체 산리 뉴스에 따르면 최근 중국 누리꾼 사이에서는 크리스의 사망 소식이 빠르게 확산하며 의문을 낳고 있다. 자신을 크리스의 교도소 동기라고 소개한 한 남성은 사망설에 \"(죽은 게) 맞다. 며칠 전 교도관들이 몰래 이야기를 나누다가 크리스 우가 갑자기 사망했다. 그는 지역 갱단원들에게 집단 강간을 당했고, 그들을 만족시키지 못해 살해당했다는 소문이 있다\"고 폭로했다. 또 다른 이는 그가 '장기간 단식 투쟁' 끝에 사망에 이르렀다고 주장했다. 크리스의 사망 의혹은 지난 3월에도 한 차례 불거진 바 있다. 당시 캐나다 정부는 중국이 최근 캐나다 시민 4명을 처형했다며 중국 정부의 사형 집행을 공개적으로 비판했다. 이런 가운데 처형당한 사형수 4명 중 1명이 크리스라는 보도가 나오면서 의혹이 증폭된 것. 다만, 현재까지 크리스의 정확한 사망 여부는 알려지지 않았다. 확인되지 않은 증언만이 대중들의 관심을 끌고 있는 상태. 지난 2012년 엑소 멤버로 데뷔한 크리스는 2014년 5월 SM엔터테인먼트를 상대로 전속 계약 효력 부존재 확인 소송을 제기하며 엑소를 탈퇴했다. 이후 중국으로 넘어가 연예계 활동을 이어가던 그는 2021년 다수의 미성년자를 성폭행한 혐의로 징역 13년을 선고받아 현재 복역 중이다. 윤희정 기자 yhj@tvreport.co.kr / 사진=TV리포트 DB, 크리스 ▶ 시작부터 화제성 '1위'하더니…한 주만에 확대편성 결정된 한국 드라마 ▶ 故송재림 떠난지 벌써 1년…12월 유작 개봉 앞두고 또 역주행 중인 영화 ▶ 시청률 12% 넘으며 자체 경신할까…첫방 앞두고 입소문 탄 韓 사극 드라마 ▶ 유아인→정해인 잇는다…'2000만 관객' 동원한 이 영화, 시즌3 나온다 ▶ 개봉 전 4관왕·파격 소재로 입소문 난 韓 영화…평점 9.42 찍고 수직 상승 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "크리스 사망설 확산",
        "content": "중국계 캐나다인 가수 겸 배우 크리스(우이판)의 사망설이 국내외 연예계를 뒤흔들고 있습니다. 과거 그룹 엑소 멤버로 활동했던 크리스는 현재 성폭행 혐의로 복역 중입니다. 최근 중국 온라인 커뮤니티를 중심으로 확산된 그의 사망설은 많은 팬들과 대중들에게 충격을 안겨주고 있습니다. 자신을 크리스와 같은 교도소에 수감되었던 동기라고 밝힌 한 익명의 인물은 크리스가 교도소 내에서 사망했다고 주장하며, 그 원인에 대해 지역 갱단원들에게 집단 강간을 당했으며, 이로 인해 사망에 이르렀다는 충격적인 소문을 폭로했습니다. 이러한 소문은 크리스의 현재 상황과 맞물려 더욱 큰 파장을 일으키고 있습니다. 크리스는 2012년 엑소로 데뷔했지만 2014년 소속사를 상대로 전속 계약 무효 소송을 제기하며 팀을 탈퇴했고, 이후 중국으로 건너가 활발한 연예계 활동을 이어왔습니다. 하지만 2021년 미성년자 성폭행 혐의로 징역 13년을 선고받고 현재 수감 중인 상태입니다. 따라서 이번 크리스 사망설은 단순한 루머를 넘어 그의 실제 건강 상태와 교도소 내 환경에 대한 우려까지 제기하고 있는 상황입니다."
      },
      {
        "title": "교도소 내 사망설 진실은?",
        "content": "크리스의 사망설은 이번이 처음이 아닙니다. 지난 3월에도 비슷한 의혹이 제기된 바 있으며, 당시에는 캐나다 시민 4명이 중국에서 처형되었다는 소식과 함께 그중 한 명이 크리스라는 보도가 나와 의혹이 증폭된 바 있습니다. 당시 캐나다 정부는 중국의 사형 집행에 대해 공개적으로 비판하며 국제적인 논란을 일으켰습니다. 이러한 배경 속에서 또다시 불거진 크리스 사망설은 그의 생사를 둘러싼 불확실성을 더욱 키우고 있습니다. 현재까지 크리스의 정확한 사망 여부에 대한 공식적인 확인은 이루어지지 않았으며, 대중들은 확인되지 않은 여러 증언들을 통해 그의 안위를 추측하고 있는 실정입니다. 자신을 교도소 동기라고 밝힌 인물의 폭로는 구체적인 정황을 묘사하고 있어 단순히 루머로 치부하기 어렵다는 의견도 존재합니다. 하지만 교도소 내부의 정보는 극히 제한적이기 때문에, 이러한 폭로의 진위 여부를 파악하는 것은 매우 어려운 과제입니다. 그의 사망설이 사실로 밝혀진다면, 이는 단순히 한 연예인의 안타까운 소식을 넘어 교도소 내 인권 문제와 관련된 심각한 논쟁으로 비화될 가능성도 있습니다. 크리스 사망설의 진실 규명이 시급한 이유가 여기에 있습니다."
      },
      {
        "title": "엑소 탈퇴부터 복역까지",
        "content": "크리스는 2012년 아이돌 그룹 엑소의 멤버로 화려하게 데뷔하며 큰 인기를 얻었습니다. 뛰어난 비주얼과 퍼포먼스로 국내뿐만 아니라 해외 팬들에게도 많은 사랑을 받았지만, 2014년 5월 소속사인 SM엔터테인먼트를 상대로 전속 계약 효력 부존재 확인 소송을 제기하며 갑작스럽게 팀을 탈퇴했습니다. 이후 그는 중국으로 돌아가 솔로 가수 겸 배우로서 활동 영역을 넓히며 성공적인 커리어를 쌓아가는 듯 보였습니다. 하지만 그의 활동은 오래가지 못했습니다. 2021년, 그는 다수의 미성년자를 상대로 한 성폭행 혐의로 기소되었고, 재판 결과 징역 13년이라는 중형을 선고받으며 현재 교도소에서 복역 중입니다. 크리스의 이러한 몰락은 그의 팬들에게는 물론, 연예계 전반에 큰 충격과 실망감을 안겨주었습니다. 과거 엑소 멤버로서 보여주었던 빛나는 모습과는 상반되는 그의 범죄 행위는 많은 이들에게 도덕적인 실망감을 안겨주었고, 그의 활동을 지지했던 팬들 역시 깊은 배신감을 느꼈습니다. 현재 그를 둘러싼 사망설은 그의 법적 처벌과 복역이라는 상황 속에서 더욱 첨예하게 논란이 되고 있으며, 그의 팬들과 대중들은 혼란스러운 상황 속에서 그의 진실된 소식을 기다리고 있습니다. 엑소 멤버 크리스의 과거와 현재, 그리고 그의 사망설에 대한 의혹은 앞으로도 쉽게 가라앉지 않을 것으로 보입니다."
      },
      {
        "title": "국제적 관심사 된 사망설",
        "content": "크리스의 사망설은 단순한 연예계 가십을 넘어 국제적인 관심을 받고 있습니다. 특히 과거 캐나다 시민 4명이 중국에서 처형되었다는 보도와 연관되면서, 그의 사망설은 인권 문제와 정치적인 이슈까지 복합적으로 얽히게 되었습니다. 캐나다 정부가 중국의 사형 집행에 대해 공개적으로 비판했던 전례가 있기 때문에, 만약 크리스가 실제로 사망했다면 이는 캐나다와 중국 간의 외교 관계에 또 다른 파장을 일으킬 수 있습니다. 중국에서 외국인 연예인이 사망한다는 사실 자체도 큰 이슈인데, 여기에 더해 성폭행 혐의로 복역 중이라는 점, 그리고 중국 내 사형 집행 논란까지 겹쳐 사망설의 파급력은 더욱 커지고 있습니다. 현재 그의 사망 여부는 불확실하지만, 확인되지 않은 정보들이 빠르게 확산되면서 각종 추측과 의혹이 난무하고 있습니다. 중국 누리꾼 사이에서 시작된 소문은 대만 연예 매체를 통해 보도되고, 이는 다시 국내외 언론으로 퍼져나가며 그의 안위를 둘러싼 궁금증을 증폭시키고 있습니다. 크리스 사망설은 그의 개인적인 사건을 넘어, 국제적인 인권 문제와 연예계의 어두운 단면을 동시에 보여주는 사례로 주목받고 있습니다. 앞으로 그의 사망설에 대한 명확한 사실 확인과 더불어, 관련된 여러 의혹들에 대한 투명한 공개가 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "크리스의 사망설은 여러 측면에서 복합적인 질문을 던집니다. 과거 엑소 멤버로서 엄청난 인기를 누렸던 그가 성폭행 혐의로 복역 중이라는 사실 자체만으로도 많은 이들에게 충격을 주었는데, 이제는 교도소 내 사망설까지 불거지면서 충격의 강도는 더욱 세졌습니다. 자신을 교도소 동기라고 주장하는 인물의 폭로는 구체적인 내용을 담고 있어 단순한 루머로 치부하기 어렵게 만듭니다. 만약 이 주장이 사실이라면, 이는 교도소 내에서의 안전 문제와 인권 침해 가능성에 대한 심각한 우려를 제기합니다. 동시에, 그의 과거 행적과 현재 상황을 고려할 때, 이러한 사망설이 그의 범죄에 대한 또 다른 관심 끌기용이거나, 혹은 전혀 다른 의도를 가진 소문일 가능성도 배제할 수 없습니다. 엑소 멤버로서 쌓아 올린 명성과 그의 범죄 행위, 그리고 현재 그를 둘러싼 확인되지 않은 정보들은 대중들에게 혼란과 불신을 야기하고 있습니다. 진실이 무엇이든 간에, 이러한 의혹들은 반드시 명확하게 규명되어야 할 것입니다. 한편으로는, 그의 사망설이 만약 사실이라면, 이는 씁쓸한 결말이라 할 수 있습니다. 과거의 빛나는 모습과 현재의 추악한 범죄, 그리고 불확실한 죽음까지, 크리스라는 이름 석자는 연예계의 화려함 뒤에 숨겨진 어두운 단면을 보여주는 사례로 기억될 것입니다. 앞으로 그의 사망 여부에 대한 정확한 정보가 공개되기를 기다리며, 이러한 사건들이 반복되지 않도록 연예계 전반의 도덕적 기준과 사회적 책무에 대한 성찰이 필요하다고 생각합니다. 엑소 출신 크리스의 사망설은 그 자체로도 충격적이지만, 그 이면에 숨겨진 다양한 사회적, 도덕적 문제들을 되돌아보게 만드는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n13143?mid=n1008",
    "hashTag": [
      "#크리스사망설",
      "#크리스",
      "#우이판",
      "#엑소",
      "#성폭행",
      "#징역13년",
      "#중국연예계",
      "#가수",
      "#배우",
      "#탈퇴"
    ]
  },
  {
    "type": "ent",
    "title": "'돌싱' 22기 현숙·16기 광수, 4개월만 결별 발표…\"각자의 길\" [전문]",
    "newTitle": "나는솔로 22기 현숙 16기 광수, 4개월 만에 각자의 길 발표",
    "article": "(엑스포츠뉴스 정민경 기자) '나는 솔로' 22기 현숙과 16기 광수가 결별했다. 22기 현숙은 14일 자신의 계정에 \"저와 광수오빠는 완전히 각자의 길로 가게 됐다\"며 16기 광수와의 결별을 알렸다. 이어 현숙은 \"이혼 후 첫 연애였기에 많이 서툴고 모자랐던 부분도 있었지만, 만났던 순간들만큼은 사랑했고 행복했기에 후회는 없다\"고 돌아봤다. 이와 함께 \"앞으로는 저에게 오빠와 관련된 추측이나 질문은 안해주셨으면 좋겠다\"고 당부했다. 앞서 22기 현숙과 16기 광수는 SBS Plus·ENA 예능 프로그램 '나는 솔로' 돌싱 특집에 출연, 방송 종료 후 연인으로 발전했다. 최근까지도 두 사람은 22기 경수·옥순의 결혼식에 참석하는 등 교제를 이어갔으나 결별 소식을 전했다. 이하 22기 현숙 글 전문. 안녕하세요. 저랑 광수오빠는 완전히 각자의 길로 가게 되었습니다. 이혼 후 첫 연애였기에 많이 서툴고 모자랐던 부분도 있었지만 만났던 순간들만큼은 사랑했고 행복했기에 후회는 없습니다. 연애하면서 서로 다투거나 서운한 부분도 있었지만 매순간 진심을 다해 사랑해줬던 사람입니다. 앞으로는 저에게 오빠와 관련된 추측이나 질문은 안해주셨으면 좋겠습니다. 응원해주세요. 감사합니다. 사진=22기 현숙·16기 광수, SBS Plus·ENA 정민경 기자 sbeu3004@xportsnews.com ▶ '미성년 성폭행' 엑소 출신 크리스, 사망설 확산…증언 보니 '충격' ▶ 박수홍♥김다예 딸, '70억家' 최연소 조합원 되더니…럭셔리 일상 공개 ▶ '재벌 2세 ♥열애 고백' 박세리, 결혼 뉴스에 분노 \"말도 안되는 뉴스로…\" ▶ '80세' 선우용여, 벤츠 끌고 조식 뷔페…\"총괄 셰프가 양아들\" ▶ 김정난, 실신으로 얼굴뼈 부상→뇌출혈 의심…\"CT 찍고 봉합\" ▶ '양재웅 병원' 환자 사망 사고, 주치의·간호사 4명 기소…업무상과실치사 혐의 ▶ 김대호, ♥하지원과 핑크빛…\"매일 회식하고 비행기도 같이\" ▶ '이혼' 홍진경, 조울증 의심…\"혼수상태 직전까지 갔다\" ▶ 민희진, 뉴진스와 결별 수순 \"하이브와 소송은 별개\" ▶ 최화정 \"성수동 110억 자가 보유…매달 외제차 뽑는 수준의 수입\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는 솔로 22기 현숙",
        "content": "인기 예능 프로그램 '나는 솔로' 22기 출연자 현숙이 16기 광수와의 결별 소식을 전했습니다. 현숙은 자신의 SNS를 통해 '저와 광수 오빠는 완전히 각자의 길로 가게 됐다'고 직접 밝혔습니다. 이는 많은 시청자들이 두 사람의 관계를 응원하며 지켜보던 터라 안타까움을 더하고 있습니다. '나는 솔로'를 통해 인연을 맺은 두 사람은 방송 종영 후 연인으로 발전했으며, 이혼 경험이 있는 돌싱 특집 출연자로서 더욱 진솔한 모습을 보여주며 시청자들의 공감을 얻었습니다. 현숙은 이번 결별 발표를 통해 '이혼 후 첫 연애였기에 많이 서툴고 모자랐던 부분도 있었지만, 만났던 순간들만큼은 사랑했고 행복했기에 후회는 없다'는 심경을 전하며, 개인적인 감정을 솔직하게 드러냈습니다. 앞으로 두 사람의 관계에 대한 섣부른 추측이나 질문은 자제해달라는 당부도 덧붙였습니다. '나는 솔로' 출연자들의 실제 만남과 이별은 늘 시청자들의 뜨거운 관심을 받고 있으며, 이번 현숙과 광수의 결별 역시 다시 한번 프로그램에 대한 화제성을 높이고 있습니다."
      },
      {
        "title": "16기 광수와의 이별",
        "content": "현숙이 16기 광수와의 결별을 공식적으로 알리면서, 두 사람의 관계에 대한 많은 이야기가 오가고 있습니다. 현숙은 SNS에 올린 글에서 '연애하면서 서로 다투거나 서운한 부분도 있었지만 매순간 진심을 다해 사랑해줬던 사람'이라고 광수를 언급하며, 관계가 원만하지 못했음을 일부 시사했습니다. 그럼에도 불구하고 현숙은 '만났던 순간들만큼은 사랑했고 행복했기에 후회는 없다'는 긍정적인 태도를 잃지 않으려는 모습을 보였습니다. 이는 두 사람이 겪었던 갈등에도 불구하고 서로에게 진심이었음을 보여주는 대목입니다. '나는 솔로' 출연자들의 현실 연애는 방송의 재미를 더하지만, 때로는 출연자들에게 큰 부담으로 작용하기도 합니다. 특히나 이혼 후 다시 시작하는 연애인 만큼, 현숙에게는 더욱 조심스럽고 신중한 과정이었을 것으로 예상됩니다. 이번 결별을 통해 현숙은 앞으로 자신에게 쏟아질 수 있는 관심에 대해 '저에게 오빠와 관련된 추측이나 질문은 안 해주셨으면 좋겠다'는 바람을 분명히 했습니다. 16기 광수 역시 이번 일에 대한 입장을 밝힐지 주목되고 있습니다."
      },
      {
        "title": "나는 솔로 돌싱 특집",
        "content": "'나는 솔로' 돌싱 특집은 이혼 경험이 있는 출연자들이 새로운 인연을 찾아 나서는 과정을 그리며 많은 시청자들의 호응을 얻었습니다. 22기 현숙과 16기 광수의 만남 역시 이 프로그램에서 시작되었으며, 방송 이후 실제 연인으로 발전해 많은 이들의 축복을 받았습니다. 두 사람은 최근까지도 22기 경수·옥순 커플의 결혼식에 함께 참석하는 등 공개적인 교제를 이어왔습니다. 이는 '나는 솔로' 출연자들이 방송 이후에도 좋은 관계를 유지하고 발전시킬 수 있다는 가능성을 보여주는 사례로 여겨졌습니다. 하지만 결국 두 사람은 각자의 길을 선택하게 되었고, 이는 '나는 솔로'라는 프로그램을 통해 맺어진 인연의 한계 혹은 현실적인 어려움을 다시 한번 보여주는 계기가 되었습니다. 돌싱 특집은 출연자들에게 더욱 깊은 사연과 진솔한 감정을 공유할 기회를 제공하며, 시청자들에게도 공감과 위로를 선사하고 있습니다. 현숙과 광수의 결별 소식은 이러한 돌싱 특집의 진정성과 출연자들의 현실적인 삶에 대한 관심을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "현숙의 심경 고백",
        "content": "22기 현숙은 결별 사실을 알리면서 자신의 SNS를 통해 진솔한 심경을 직접 전했습니다. '이혼 후 첫 연애였기에 많이 서툴고 모자랐던 부분도 있었다'는 고백은 그녀가 새로운 관계에 임하는 데 있어 얼마나 많은 고민과 노력을 기울였는지를 엿볼 수 있게 합니다. 또한, '만났던 순간들만큼은 사랑했고 행복했기에 후회는 없다'는 말은, 비록 관계는 끝났지만 그 안에서 느꼈던 긍정적인 감정을 소중히 여기고 있음을 보여줍니다. 이러한 솔직한 고백은 연예인으로서의 삶뿐만 아니라 개인으로서의 삶을 대중에게 공개해야 하는 어려움 속에서도 자신을 잃지 않으려는 현숙의 의지를 엿볼 수 있게 합니다. 현숙은 '앞으로는 저에게 오빠와 관련된 추측이나 질문은 안 해주셨으면 좋겠다'고 단호하게 말하며, 자신과 상대방을 위한 배려를 당부했습니다. 이는 섣부른 관심이 출연자들에게 또 다른 상처가 될 수 있음을 시사하며, 대중의 성숙한 태도를 요구하는 메시지로 해석됩니다. '응원해주세요'라는 마지막 말은, 비록 결별이라는 아픔을 겪었지만 앞으로 나아가고자 하는 현숙의 긍정적인 에너지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는 솔로 22기 현숙과 16기 광수의 결별 소식은 많은 팬들에게 아쉬움을 남겼습니다. '나는 솔로'라는 프로그램이 출연자들에게 현실적인 만남의 기회를 제공하는 것은 분명하지만, 방송 이후에도 그 관계가 순탄하게 이어지는 것은 쉽지 않음을 다시 한번 보여주는 사례입니다. 특히 이혼 후 첫 연애였던 현숙에게는 더욱 신중하고 어려운 과정이었을 것입니다. '이혼 후 첫 연애였기에 많이 서툴고 모자랐던 부분도 있었다'는 현숙의 말은, 과거의 경험이 현재의 관계에 미치는 영향과 새로운 시작에 대한 부담감을 잘 드러냅니다. 하지만 '만났던 순간들만큼은 사랑했고 행복했기에 후회는 없다'는 긍정적인 태도는 그녀가 이번 경험을 통해 성장하고 앞으로 나아갈 힘을 얻었음을 시사합니다. 대중의 지나친 관심과 추측은 출연자들에게 큰 부담이 될 수 있으며, 현숙이 당부한 것처럼 개인의 삶을 존중하는 태도가 필요합니다. '나는 솔로'는 단순한 연애 리얼리티를 넘어, 출연자들의 진솔한 삶의 이야기가 담기는 프로그램이기에, 그들의 선택과 감정을 존중하며 응원하는 것이 바람직하다고 생각합니다. 현숙과 광수 모두 앞으로 각자의 삶에서 행복을 찾기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n22477?mid=n1008",
    "hashTag": [
      "#나는솔로22기",
      "#나는솔로16기",
      "#22기현숙",
      "#16기광수",
      "#나는솔로결별",
      "#현숙광수",
      "#돌싱특집",
      "#나는솔로"
    ]
  },
  {
    "type": "ent",
    "title": "손호준, 절친 유노윤호와 불화 폭로 \"엄청 큰 사건으로 연락 안 해\" ('비서진')",
    "newTitle": "손호준 유노윤호 6시간 쇼핑 후일담 절친의 서운함 고백 ('비서진')",
    "article": "[스포츠조선 이우주 기자] '비서진' 손호준이 유노윤호에게 서운했던 일을 토로했다. 14일 방송되는 SBS '내겐 너무 까칠한 매니저 비서진' 측은 '진~짜 급하게 나온 유노윤호 친구 손호준ㅋㅋㅋ대놓고 하는 앞담화(?)로 찐친 인증해버림'이라는 제목의 선공개 영상을 공개했다. 유노윤호의 부름으로 갑자기 찾아온 손호준. 손호준의 등장에 효연은 \"향수 많이 뿌리고 오셨다\"고 제작진에 속삭였고 제작진은 \"오늘 스케줄 있으셨냐\"고 물었다. 이에 손호준은 \"저 집에 있었다. 혹시 몰라 비비 정도 (발랐다)\"라고 너스레를 떨었다. 유노윤호의 일일 매니저가 된 이서진에 손호준은 \"경험해보니까 진짜 힘드시죠?\"라고 물었고 이서진은 \"힘들기는 힘들더라\"라고 인정해 웃음을 안겼다. 손호준은 \"예전에 윤호랑 같이 쇼핑을 간 적이 있다. 저는 신발을 하나 사려고 했고 윤호는 정해놓지는 않았지만 옷을 사려 했다. 같이 가자 해서 갔는데 저는 제가 살 신발이 명확하게 있어서 5분 만에 샀다. 그 다음에 윤호 옷을 사는데 6시간에서 8시간을 돌아다녔다. 여기 갔다가 저 동네 갔다가 다시 와서 또 입어보고. 결국 처음 갔던 데 옷을 사긴 했다\"며 \"윤호가 너무너무 착한데 눈치가 없다\"고 폭로했다. 이에 유노윤호는 \"그리고 그 얘기도 했다. 형이 미역국 끓여줬는데 내가 생일 까먹어서 아마 서운했을 거라고\"라고 말했고 손호준은 \"맞다\"며 고개를 끄덕였다. 제작진이 \"지금까지 섭섭함 마음이 남아있냐\"고 묻자 손호준은 \"그 사건으로요? 저한테는 엄청 큰 사건이었다\"라고 할 정도. 손호준은 \"일부러 아예 전화를 안 했다. 연락도 안 하고. 원래 제가 먼저 하는 스타일인데 언젠가는 한번 오겠지 했다\"고 밝혔다. 이에 이서진이 \"나름 큰일이었네\"라고 하자 손호준은 \"엄청 큰일\"이라 밝혔다. 이어 \"제가 미역국을 성심성의껏 끓여서 생일파티를 해줬다. 얘가 안 울었으면 그렇게 서운하지 않았을 텐데 얘가 미역국을 먹으면서 울었다. '감동을 많이 받았구나' 했는데 전화 한 통 안 하는 건 되게 서운하더라\"라고 고백했다. 이에 유노윤호는 \"그건 내가 잘못했다\"고 인정했다. 한편, SBS 예능프로그램 '내겐 너무 까칠한 매니저 비서진'은 이날 밤 11시 10분에 방송된다. wjlee@sportschosun.com ▲ 생일 하루 전, 엄마와 함께 세상 떠났다..故박지선, 5주기 ▲ '설운도 딸♥' 조선족 디아크, 대마 유통-흡연 혐의 체포 ▲ '남편상' 김선영 앵커 “故백성문, 항암 중 눈 실명해도 사력 다해..이제 평온하길” ▲ '장관급' 박진영 말에 '경청'하는 시진핑이라니..“말씀 나눌 수 있어 기뻐” ▲ ‘화성 살인’ 이춘재 전처, 처음으로 입 열었다..“난 왜 안 죽였을까” ▲ “평생 미역국도 못 먹었다” 박수홍, ♥김다예 7첩반상에 결국 눈물 ▲ 문가비 '정우성 아들' 공개 하루만에 안타까운 소식 “댓글창 폐쇄” ▲ “유명 예능 PD가 회식 후 부적절한 신체 접촉” 파문 ▲ '경악' 시父와 장모님, 그리고 아내..남편 CCTV 보고 '충격' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손호준X유노윤호 찐친 케미",
        "content": "SBS 예능 프로그램 '내겐 너무 까칠한 매니저 비서진'에서 절친 손호준과 유노윤호의 유쾌한 에피소드가 공개될 예정입니다. 공개된 선공개 영상에서는 손호준이 유노윤호를 만나기 위해 갑작스럽게 등장하며 시선을 사로잡았습니다. 손호준의 등장에 효연은 향기가 진하다며 농담을 건넸고, 이에 손호준은 비비 정도만 발랐다고 너스레를 떨며 친근한 모습을 보였습니다. 이서진이 유노윤호의 일일 매니저로 활동하며 힘든 점을 토로하자, 손호준은 경험자로서 공감하며 찰떡 같은 호흡을 자랑했습니다. 이들의 찐친 케미는 방송 전부터 많은 기대를 모으고 있습니다. 특히 손호준은 유노윤호와의 에피소드를 통해 둘의 끈끈한 우정을 드러냈습니다. '내겐 너무 까칠한 매니저 비서진'은 스타와 그의 매니저의 일상을 보여주며 시청자들에게 재미와 공감을 선사하는 프로그램입니다. 이번 방송에서 공개될 손호준과 유노윤호의 이야기는 또 다른 재미를 선사할 것으로 예상됩니다."
      },
      {
        "title": "쇼핑 6시간, 눈치 없는 윤호?",
        "content": "손호준은 과거 유노윤호와 함께 쇼핑을 갔던 에피소드를 공개하며 유노윤호의 눈치 없음을 폭로했습니다. 손호준은 자신이 살 신발을 5분 만에 고른 반면, 유노윤호는 옷을 사기 위해 6시간에서 8시간 동안 매장을 돌아다녔다고 밝혔습니다. 결국 처음 갔던 매장에서 옷을 구매했지만, 그 과정에서 손호준은 상당한 시간을 기다려야 했습니다. 손호준은 유노윤호가 매우 착하지만 눈치가 없는 편이라고 덧붙였습니다. 이러한 손호준의 폭로는 유노윤호와의 오랜 우정을 보여주는 동시에, 유노윤호의 독특한 성격을 유쾌하게 드러내 시청자들에게 웃음을 선사했습니다. 쇼핑 에피소드 외에도 손호준은 유노윤호에게 서운했던 또 다른 사건을 언급하며 앞으로의 이야기에 대한 궁금증을 증폭시켰습니다. 이처럼 절친들의 솔직한 폭로는 예능 프로그램의 재미를 더하며 시청자들의 몰입도를 높입니다. 손호준과 유노윤호의 쇼핑 에피소드는 그들의 일상적인 모습과 서로에 대한 깊은 이해를 엿볼 수 있는 좋은 기회입니다."
      },
      {
        "title": "미역국 사건, 서운함의 진실",
        "content": "손호준은 자신이 정성껏 끓여준 미역국에도 불구하고 유노윤호가 생일을 잊었던 사건에 대해 서운함을 토로했습니다. 손호준은 유노윤호를 위해 생일파티를 열어주고 미역국까지 끓여줬지만, 유노윤호가 아무런 연락도 하지 않아 크게 실망했다고 밝혔습니다. 특히 유노윤호가 미역국을 먹으며 감동의 눈물을 흘렸음에도 불구하고 전화 한 통 없었던 것이 손호준에게는 '엄청 큰 사건'으로 다가왔다고 말했습니다. 손호준은 원래 먼저 연락하는 스타일이지만, 이번 사건 이후에는 일부러 연락을 하지 않고 유노윤호가 먼저 다가오길 기다렸다고 털어놓았습니다. 이 이야기에 이서진은 '나름 큰일이었네'라고 공감하며 손호준의 서운함이 이해된다는 반응을 보였습니다. 유노윤호는 결국 자신의 잘못을 인정하며 사과했습니다. 이 사건은 두 사람 사이의 깊은 우정과 함께, 때로는 사소한 오해가 큰 서운함으로 이어질 수 있음을 보여주며 시청자들에게 공감을 자아냈습니다. 진정한 우정은 서로의 마음을 헤아리고 소통하는 과정에서 더욱 단단해진다는 것을 다시 한번 느끼게 해주는 에피소드였습니다."
      },
      {
        "title": "손호준의 섭섭함, 찐친 인증",
        "content": "손호준은 유노윤호가 자신의 생일을 잊고 연락도 하지 않았던 일에 대해 깊은 서운함을 느꼈다고 솔직하게 고백했습니다. 그는 자신이 직접 미역국까지 끓여 생일 파티를 열어줬지만, 유노윤호가 별다른 반응 없이 지나쳐 버린 것에 큰 충격을 받았다고 말했습니다. 손호준은 원래 먼저 연락하는 성격임에도 불구하고, 이번 사건 때문에 일부러 연락을 끊고 유노윤호의 반응을 기다렸다고 밝혔습니다. 이는 유노윤호에 대한 손호준의 마음이 얼마나 컸는지를 보여주는 대목입니다. 이서진 역시 손호준의 이야기에 깊이 공감하며 '나름 큰일이었네'라고 말했고, 손호준은 '엄청 큰일'이라며 당시의 감정을 강조했습니다. 유노윤호가 미역국을 먹으며 눈물을 흘렸을 때, 손호준은 진심으로 감동받았지만 이어 아무런 연락도 없었던 것에 대한 실망감은 더 컸다고 털어놓았습니다. 결국 유노윤호는 자신의 잘못을 인정하며 사과했고, 이 사건은 두 사람의 끈끈한 우정을 더욱 깊게 만드는 계기가 되었습니다. 겉으로 보이는 친근함 속에 숨겨진 진솔한 감정의 교류는 찐친 관계의 진정한 의미를 되새기게 합니다."
      },
      {
        "title": "유노윤호의 반성, 우정의 재확인",
        "content": "유노윤호는 손호준이 자신에게 느꼈던 서운함에 대해 진심으로 잘못을 인정했습니다. 손호준이 정성껏 끓여준 미역국에도 불구하고 생일을 잊고 연락하지 않았던 것에 대해 유노윤호는 자신의 행동이 잘못되었음을 분명히 했습니다. 이는 단순히 예능 프로그램에서의 재미를 넘어, 오랜 친구로서 서로에게 상처를 줄 수 있었던 상황을 진솔하게 마주하는 모습입니다. 손호준은 유노윤호가 미역국을 먹으며 눈물까지 흘렸음에도 불구하고, 이후 아무런 연락도 없었던 것에 대해 '엄청 큰 사건'이라 표현하며 당시의 실망감을 드러냈습니다. 이러한 솔직한 고백은 두 사람의 끈끈한 우정을 더욱 돋보이게 합니다. 유노윤호의 빠른 인정과 사과는 관계 회복의 중요한 발판이 되었으며, 앞으로 두 사람의 우정이 더욱 단단해질 것임을 예감하게 합니다. '내겐 너무 까칠한 매니저 비서진'은 이처럼 스타들의 인간적인 면모와 진솔한 관계를 조명하며 시청자들에게 따뜻한 감동을 선사하고 있습니다. 유노윤호의 이번 반성과 손호준과의 화해는 진정한 우정의 가치를 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 손호준과 유노윤호의 에피소드는 연예인들의 화려한 모습 이면에 숨겨진 인간적인 고뇌와 진솔한 우정을 엿볼 수 있게 해줍니다. 특히 쇼핑 에피소드에서 드러난 유노윤호의 '눈치 없음'과 미역국 사건에서의 '연락 부재'는 모두 사소해 보일 수 있지만, 친한 친구에게는 큰 실망감을 안겨줄 수 있다는 점을 시사합니다. 이는 비단 연예인들뿐만 아니라 우리 주변의 많은 관계에서도 발견되는 문제입니다. 상대방의 감정을 세심하게 배려하고, 때로는 먼저 다가가 소통하려는 노력이 관계를 더욱 건강하게 유지시키는 열쇠가 될 수 있음을 보여줍니다. 유노윤호의 진솔한 사과와 손호준의 솔직한 감정 표현은 서로에 대한 깊은 애정과 신뢰를 바탕으로 한 찐친 관계의 중요성을 다시 한번 강조합니다. 예능 프로그램을 통해 이러한 에피소드를 접하며, 시청자들은 자신의 인간관계 또한 되돌아보고 성찰할 기회를 얻게 될 것입니다. 앞으로도 두 사람의 변치 않는 우정과 다양한 활동을 응원하며, 이들이 보여줄 또 다른 유쾌하고 감동적인 이야기에 기대를 걸어봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n17808?mid=n1008",
    "hashTag": [
      "#손호준",
      "#유노윤호",
      "#내겐너무까칠한매니저",
      "#비서진",
      "#이서진",
      "#찐친",
      "#폭로",
      "#서운함",
      "#생일미역국",
      "#SBS예능"
    ]
  },
  {
    "type": "ent",
    "title": "강성훈, 미모의 친여동생과 글로벌 시장 공략…듀오 결성",
    "newTitle": "젝스키스 강성훈, 동생 Lehee와 함께 듀오 '강남매'로 글로벌 음원 시장 출격",
    "article": "[동아닷컴] 그룹 젝스키스 출신 강성훈이 일본 음악 씬에서 활동해 온 Lehee(강래희)와 남매 듀오로 힘을 합친다. 강성훈과 Lehee(강래희)로 구성된 남매 듀오 강남매(Gangnammae)는 15일 0시 전 세계 온라인 음원 플랫폼에 일본 DJ 긴타(GINTA)와 협업한 새 디지털 싱글 ‘JAEMINA’(재미나)를 발매한다. ‘JAEMINA’는 동명의 타이틀 곡 ‘JAEMINA’와 수록곡 ‘JUMPIN’‘ 두 곡을 담는다. 타이틀곡 ’JAEMINA‘는 중독적인 EDM 그루브와 댄스 비트를 기반으로 한 노래다. 일본어와 한국어를 결합한 훅이 특징이며 언어 장벽을 넘어 리스너 층을 확장하는 크로스오버 구성이 돋보인다. 수록곡 ’JUMPIN‘’은 하드스타일 장르를 기반으로 한 강도 높은 트랙이다. K-POP 사운드의 강한 킥과 속도감 있는 전개가 페스티벌 분위기를 연상케 한다. 양국 언어를 교차로 사용하는 랩과 코러스는 곡의 에너지를 더욱 끌어올릴 전망이다. 특히 일본 유명 DJ 긴타가 참여해 기대감을 높인다. 긴타는 온라인 동영상 플랫폼 틱톡(TikTok)에서 선풍적인 인기를 끌었던 ‘UCHIDA1’을 발매한 가수다. 그는 ‘UCHIDA1’로 틱톡 재팬 뮤직차트에서 1위를 차지했으며, 다양한 나라에서 ‘UCHIDA1’을 새로운 버전으로 발매하는 글로벌 프로젝트를 진행해 주목 받았다. 강남매는 지난해 ‘UCHIDA1’ 글로벌 프로젝트의 일환으로 긴타와 ‘UCHIDA1 Korea Remix’를 발매해 화제를 모았다. 강남매와 긴타는 이번 ‘JAEMINA’를 통해 다시 한번 특별한 협업 시너지를 선보일 예정이다. 강남매의 새 디지털 싱글 ‘JAEMINA’의 뮤직비디오는 14일 오후 6시 공개되며 음원은 15일 0시 전 세계 온라인 음원 플랫폼에 발매된다. 전효진 동아닷컴 기자 jhj@donga.com ▲ 맹승지, 다 벗고 있는 거 아냐? 아찔…섹시美 폭발 ▲ 백합, 역대급 최초 메기녀 “최고속 세자녀 원해” ▲ 김연아, 당근이었다…♥고우림 애칭 공개 ▲ 女공무원을 백댄서로…‘전국노래자랑’ 공식 해명 ▲ 안정환 “박항서도 납치될 뻔”…캄보디아 사태 집중 조명 ▲ “신지 돈만 쓰냐?” 문원, 빽가 질문에 얼음 ▲ ‘혼외자 논란’ 정우성, 홍콩 나타나…초췌한 얼굴 ▲ 유진♥기태영, 女 국제학교 ‘6억 학비’ 현실 토로 ▲ 유아인 입봉, 아이유♥변우석 ‘21세기 대군부인’ 썼다 ▲ ‘유방암 파티 논란’ 조세호, 박미선 보자 울컥 ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강남매, 신곡 'JAEMINA'",
        "content": "그룹 젝스키스 출신 강성훈과 일본 음악 씬에서 활동해 온 Lehee(강래희)가 남매 듀오 '강남매'(Gangnammae)로 뭉쳐 새로운 음악을 선보입니다. 이들이 15일 0시 전 세계 온라인 음원 플랫폼을 통해 공개하는 새 디지털 싱글 'JAEMINA'는 일본 유명 DJ 긴타(GINTA)와의 협업으로 더욱 기대를 모으고 있습니다. 'JAEMINA'는 동명의 타이틀 곡 'JAEMINA'와 수록곡 'JUMPIN'' 두 곡으로 구성되어 있으며, 강남매의 독창적인 음악적 색깔과 글로벌적인 감각을 보여줄 것으로 예상됩니다. 이번 강남매 신곡 발표는 특히 젝스키스 활동 이후 강성훈의 새로운 음악적 도전을 보여주는 만큼 많은 팬들의 관심이 집중될 전망이며, Lehee와의 시너지를 통해 어떤 음악적 스펙트럼을 펼칠지 귀추가 주목됩니다. 강남매라는 이름으로 처음 발매되는 이번 싱글은 두 아티스트의 조합만으로도 음악 팬들의 호기심을 자극하고 있습니다."
      },
      {
        "title": "강남매 'JAEMINA' 특징",
        "content": "강남매의 새 디지털 싱글 'JAEMINA' 타이틀 곡 'JAEMINA'는 중독적인 EDM 그루브와 댄스 비트를 기반으로 한 곡입니다. 특히 한국어와 일본어를 결합한 훅은 언어 장벽을 넘어 더 넓은 리스너 층에게 다가가기 위한 크로스오버 전략이 돋보입니다. 이러한 시도는 K-POP의 글로벌 영향력이 커지는 현 시점에서 매우 흥미로운 접근 방식이며, 강남매의 음악적 시도를 한 단계 끌어올릴 것으로 기대됩니다. 수록곡 'JUMPIN''은 하드스타일 장르를 기반으로 한 강렬한 트랙으로, K-POP 사운드의 강력한 킥과 속도감 있는 전개는 마치 페스티벌 현장에 있는 듯한 에너지를 선사합니다. 또한 양국 언어를 교차로 사용하는 랩과 코러스는 곡의 역동성을 배가시키며, 강남매만이 가진 독특한 매력을 발산할 것입니다. 이처럼 'JAEMINA'는 두 곡 모두에서 강남매의 음악적 실험 정신과 글로벌 감각을 잘 보여주고 있습니다."
      },
      {
        "title": "DJ 긴타와 협업",
        "content": "이번 'JAEMINA' 싱글 발매에 일본의 유명 DJ 긴타(GINTA)가 참여하여 기대감을 더욱 높이고 있습니다. 긴타는 특히 틱톡(TikTok)에서 선풍적인 인기를 끌었던 곡 'UCHIDA1'을 통해 그 실력을 입증했습니다. 'UCHIDA1'은 틱톡 재팬 뮤직 차트에서 1위를 석권하며 글로벌 음악 팬들의 주목을 받았으며, 여러 국가에서 새로운 버전으로 발매되는 글로벌 프로젝트를 진행하며 그의 영향력을 증명했습니다. 강남매는 이미 지난해 'UCHIDA1' 글로벌 프로젝트의 일환으로 긴타와 협업하여 'UCHIDA1 Korea Remix'를 발매하며 화제를 모은 바 있습니다. 이러한 경험을 바탕으로 강남매와 긴타는 이번 'JAEMINA'를 통해 다시 한번 특별한 시너지를 선보일 것으로 예상됩니다. DJ 긴타의 트렌디한 감각과 강남매의 음악적 역량이 만나 어떤 시너지를 만들어낼지 음악 팬들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "뮤직비디오 및 발매 일정",
        "content": "강남매의 새 디지털 싱글 'JAEMINA'의 뮤직비디오는 14일 오후 6시에 선공개될 예정이며, 음원은 15일 0시 전 세계 온라인 음원 플랫폼을 통해 정식 발매됩니다. 신곡 발표와 함께 공개될 뮤직비디오는 'JAEMINA'의 중독적인 음악과 함께 강남매의 매력을 시각적으로 담아낼 것으로 보입니다. 특히 이번 뮤직비디오는 언어 장벽을 넘어서는 크로스오버적인 요소를 어떻게 시각적으로 표현했을지 기대가 됩니다. 팬들은 음원 발매에 앞서 뮤직비디오를 통해 먼저 신곡의 분위기를 엿볼 수 있으며, 강남매의 음악적 시도를 더욱 풍성하게 경험할 수 있을 것입니다. 15일 0시에는 국내외 주요 음원 사이트를 통해 'JAEMINA'와 'JUMPIN'' 두 곡 모두를 감상할 수 있으며, 이번 신곡 발매를 통해 강남매는 본격적인 활동을 시작할 계획입니다."
      },
      {
        "title": "강남매의 음악적 의미",
        "content": "강남매의 'JAEMINA' 발매는 단순한 신곡 발표 이상의 의미를 가집니다. 젝스키스 출신 강성훈과 일본에서 활동하는 Lehee의 만남 자체만으로도 K-POP과 일본 음악 시장 간의 교류를 보여주는 상징적인 사건입니다. 더불어 한국어와 일본어를 넘나드는 가사는 국경을 초월한 음악의 힘을 보여주며, K-POP의 글로벌 확장 가능성을 다시 한번 확인시켜 줍니다. 이러한 강남매의 시도는 앞으로 K-POP 아티스트들이 더욱 다양한 언어와 문화적 요소를 접목하여 새로운 음악적 시도를 할 수 있는 가능성을 열어줄 것입니다. 'JAEMINA'는 젊은 아티스트들의 열정과 글로벌한 감각이 만나 탄생한 결과물로, 새로운 음악 트렌드를 이끌어갈 잠재력을 보여줍니다. 강남매가 이번 신곡을 통해 어떤 새로운 팬층을 확보하고 K-POP 시장에 어떤 신선한 바람을 불러일으킬지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강남매의 'JAEMINA' 발매 소식은 K-POP의 경계를 허무는 흥미로운 시도라고 생각합니다. 젝스키스 시절부터 많은 사랑을 받아온 강성훈 씨가 일본에서 활동하는 Lehee와 남매 듀오로 뭉친다는 점 자체가 신선하며, 언어와 문화를 넘나드는 음악을 시도한다는 점에서 K-POP의 글로벌 영향력이 더욱 확대되고 있음을 보여줍니다. 특히 일본 유명 DJ 긴타와의 협업은 이러한 글로벌 크로스오버 전략의 성공 가능성을 높여줍니다. 'JAEMINA'라는 곡 제목처럼 신나는 음악을 통해 많은 사람들이 즐거움을 느꼈으면 좋겠습니다. 다만, 과거 강성훈 씨와 관련된 논란들을 고려했을 때, 이번 활동이 음악 자체에 집중될 수 있도록 대중들의 시선이 긍정적으로 향하길 바랍니다. 강남매가 이번 신곡으로 음악적 역량과 신선한 시도를 통해 다시 한번 대중들의 마음을 사로잡기를 기대해 봅니다. K-POP 아티스트들의 끊임없는 도전과 새로운 시도가 앞으로도 이어지길 응원하며, 'JAEMINA'가 성공적인 글로벌 히트곡으로 자리매김하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n19561?mid=n1008",
    "hashTag": [
      "#강남매",
      "#젝스키스",
      "#강성훈",
      "#Lehee",
      "#긴타",
      "#JAEMINA",
      "#KPOP",
      "#일본음악",
      "#듀오",
      "#음악추천"
    ]
  },
  {
    "type": "ent",
    "title": "시청률이면 다인 줄 아는 '나솔' 제작진…'왕따 주도 논란' 24기 옥순 또 나왔다 [엑's 초점]",
    "newTitle": "24기 옥순 다시 등장 나솔사계 시청자들 시선",
    "article": "(엑스포츠뉴스 황수연 기자) 특정 여성 출연자를 두고 왕따 분위기를 조성해 논란이 일었던 24기 옥순이 기어코 또 '나솔 세계관'에 등장해 논란이다. 13일 방송된 ENA·SBS Plus '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 남성 출연자들이 여성 출연자들에게 데이트 신청을 받는 모습이 그려졌다. 이날 국화와 용담은 27기 영호를 선택해 2:1 데이트가 성사됐고, 27기 영식과 장미, 18기 영철과 튤립, 24기 영수와 백합이 일대일 데이트를 나가게 됐다. 유일하게 24기 영식만이 여성들의 선택을 받지 못해 쓸쓸히 시간을 보내게 됐다. 생각이 많아진 듯 씁쓸한 미소를 감추지 못한 24기 영식은 \"어제도 그렇고 저를 아는 분들이나 좋아해 준 분들이 있으니까 기대를 했다. 그런데 결국 선택은 안 하시더라. 어떡하지, 지금은 괜찮은데 나중에 내 감정이 복받쳐 오를 수도 있겠다 싶다\"고 속마음을 털어놨다. 여성 출연자들은 혼자 남은 24기 영식을 보며 안타까워했다. 용담은 \"저는 어제 영식님이 선택해 줘서 더 미안한 감정이 있는데 그건 그분의 선택이다. 나도 팬심일 뿐 뛰어넘는 뭔가를 발견하지 못했다\"고 말했다. 백합과 장미는 \"착하긴 하다\", \"계속 챙겨줘야 할 것 같고 우쭈쭈해줘야 할 것 같다\"며 24기 영식의 막내 이미지가 남자로 다가오지 않는다고 강조했다. 24기 영식은 형들의 위로를 받으며 돌아오던 중, 돌연 \"난 돌고 돌아 24기 옥순인가? 하\"라며 한숨을 내쉬었다. 이어진 예고편에서는 술로 심란한 마음을 달래던 24기 영식이 \"누나야\"라며 24기 옥순에게 전화를 거는 모습이 공개됐다. 그는 \"그냥 팬심에서라도 한 표 줄 줄 알았어. 솔직히 말할게. 네가 꽃뱀이다? 난 물릴게. 네가 그냥 마음이 없어도 그냥 표만 줘라\"라고 또다시 폭탄 발언을 내뱉어 놀라움을 자아냈다. 이에 24기 옥순은 \"넌 악귀가 씌어야 해\"라고 직언했다. 화제의 출연자가 또다시 등장했다. 24기 옥순과 24기 영식은 '나는 솔로' 방송이 크게 화제가 된 후, 파생 프로그램인 '지지고 볶는 여행'에서 몽골 여행을 다녀오는 콘텐츠를 찍었다. 당시에는 썸이 아닌 쌈으로 번진 티격태격 여행으로 웃음을 주기도 했지만 24기 옥순이 또다른 '나솔' 파생 프로그램인 '나솔사계'에 출연하며 분위기는 달라졌다. 24기 옥순은 또 다른 여성 출연자인 23기 옥순이 남성들에게 인기를 얻자 험담을 주도했고, 결과적으로 여성 출연자들이 23기 옥순을 따돌리는 모양새로 비치게 했다. 당시 많은 시청자들은 24기 옥순의 인성과 태도에 분노를 감추지 못했다. 이후 시청자들의 원성이 두려웠을까. 그동안 SNS로 입장 표명을 열심히 해왔던 과거와 달리 24기 옥순은 라이브 방송에도 출연하지 않으며 침묵을 유지했다. 되려 제3자인 미스터 나가 '23기 옥순이 여자 출연자들을 나쁜 사람으로 만들었다'고 주장하기까지 해 눈살을 찌푸리게 했다. 미스터 나는 24기 옥순과 최종 커플이 됐던 남성 출연자였다. 24기 영식 또한 정말 진실한 사랑을 찾고 싶다면 24기 옥순과의 장난스러운 대화와 콘셉트에서 벗어나야 한다. 배우도 예능인도 아닌 그가 방송에서 보여줘야 할 모습은 24기 옥순과의 농담이 아니라 진정성 뿐이다. 시청자들은 더 이상 24기 옥순의 근황을 알고 싶어 하지 않는다. '나는 솔로' 제작진은 '나솔사계', '지볶행', '촌장주점' 등 여러 파생 프로그램들을 찍어내듯 만들고 있다. 이 과정에서 사생활 논란이 있었든, 시청자들에게 비호감을 샀든 화제가 되고 시청률에 도움이 된다면 그게 누구든 섭외 제안을 주저하지 않는다. 과거 '나는 솔로'에 출연해 많은 악플을 받았던 한 여성 출연자는 최근 '나솔' 제작진이 또다시 자신을 캐스팅하려는 것에 분노해 SNS글을 올리며 비난했다. 또 한 남성 출연자는 방송을 통해 결혼과 이혼을 했고, 그 과정에서 방송에서 했던 말들이 논란이 됐음에도 또다시 관련 프로그램에 얼굴을 비췄다. '나는 솔로'에는 '사랑을 찾기 위해 징검다리가 되어 준다'는 명목하에 욕먹을 걸 뻔히 아는 출연자들을 팔아 시청률을 얻는다는 부정적인 꼬리표가 늘 따라붙는다. '나솔' 제작진에게는 과거 뼈아픈 사례도 있었다. 이러다 큰 역풍을 맞을 수도 있다는 점을 명심해야 한다. 사진 = 나솔사계, 24기 옥순 황수연 기자 hsy1452@xportsnews.com ▶ '미성년 성폭행' 엑소 출신 크리스, 사망설 확산…증언 보니 '충격' ▶ 박수홍♥김다예 딸, '70억家' 최연소 조합원 되더니…럭셔리 일상 공개 ▶ '재벌 2세 ♥열애 고백' 박세리, 결혼 뉴스에 분노 \"말도 안되는 뉴스로…\" ▶ '80세' 선우용여, 벤츠 끌고 조식 뷔페…\"총괄 셰프가 양아들\" ▶ 김정난, 실신으로 얼굴뼈 부상→뇌출혈 의심…\"CT 찍고 봉합\" ▶ '양재웅 병원' 환자 사망 사고, 주치의·간호사 4명 기소…업무상과실치사 혐의 ▶ 김대호, ♥하지원과 핑크빛…\"매일 회식하고 비행기도 같이\" ▶ '이혼' 홍진경, 조울증 의심…\"혼수상태 직전까지 갔다\" ▶ 민희진, 뉴진스와 결별 수순 \"하이브와 소송은 별개\" ▶ 최화정 \"성수동 110억 자가 보유…매달 외제차 뽑는 수준의 수입\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "24기 옥순 또 등장",
        "content": "연일 화제를 모으는 '나는 솔로' 세계관에 또다시 논란의 인물이 등장했습니다. 바로 과거 특정 여성 출연자를 향한 왕따 분위기 조성 의혹으로 뭇매를 맞았던 24기 옥순입니다. 13일 방송된 '나는 SOLO, 그 후 사랑은 계속된다' 즉 '나솔사계'에서 24기 옥순은 남성 출연자들과 엮이며 다시 한번 시청자들의 이목을 집중시켰습니다. 특히 24기 영식은 여성 출연자들의 선택을 받지 못하며 쓸쓸함을 드러냈고, 이후 24기 옥순에게 전화를 걸어 '네가 꽃뱀이다? 난 물릴게. 네가 그냥 마음이 없어도 그냥 표만 줘라'라며 다소 충격적인 발언을 해 방송의 긴장감을 고조시켰습니다. 24기 옥순 역시 '넌 악귀가 씌어야 해'라며 날카로운 직언을 날려 두 사람 사이의 묘한 기류를 형성했습니다. 이러한 24기 옥순의 등장은 시청자들 사이에서 또 다른 논란을 불러일으키고 있습니다. 24기 옥순은 '나는 솔로' 방송 이후에도 파생 콘텐츠에 계속 출연하며 그 영향력을 이어가고 있으며, 이번 '나솔사계' 출연 역시 그의 존재감을 다시 한번 각인시키는 계기가 되고 있습니다. 과연 24기 옥순의 등장이 '나솔사계'에 어떤 파장을 일으킬지 귀추가 주목됩니다."
      },
      {
        "title": "24기 영식의 고백",
        "content": "이번 '나솔사계' 방송에서 24기 영식은 여성 출연자들의 선택을 받지 못하며 홀로 남겨지는 모습으로 시청자들의 안타까움을 자아냈습니다. 그는 '어제도 그렇고 저를 아는 분들이나 좋아해 준 분들이 있으니까 기대를 했다. 그런데 결국 선택은 안 하시더라'라며 씁쓸한 속마음을 털어놓았습니다. 여성 출연자들 역시 24기 영식에 대해 '착하긴 하다', '계속 챙겨줘야 할 것 같고 우쭈쭈해줘야 할 것 같다'는 반응을 보이며, 그가 남성으로서 매력적으로 다가오지 않는다는 점을 강조했습니다. 이는 24기 영식이 방송에서 보여준 막내 같은 이미지와도 연결되는 부분으로, 그의 진솔한 마음과는 별개로 여성 출연자들에게는 이성적인 호감으로 이어지지 못한 듯 보입니다. 24기 영식이 '나는 솔로' 출연을 통해 진정한 사랑을 찾고자 하는 그의 노력이 이번 '나솔사계'에서는 어떻게 펼쳐질지, 그리고 그의 진심이 시청자들에게 어떻게 받아들여질지가 중요한 관전 포인트입니다. 24기 영식의 솔직한 감정 표현과 앞으로의 행보에 많은 시청자들의 관심이 쏠리고 있습니다."
      },
      {
        "title": "논란의 24기 옥순 행보",
        "content": "24기 옥순은 과거 '나는 솔로' 방송 당시, 특정 여성 출연자를 향한 왕따 분위기 조성 의혹으로 인해 거센 비난을 받은 바 있습니다. 이와 관련하여 24기 옥순은 SNS를 통해 적극적으로 입장을 표명해 왔으나, 이후에는 침묵으로 일관하며 논란에 대한 직접적인 해명을 피했습니다. 심지어 제3자인 미스터 나(24기 옥순과 최종 커플이 됐던 남성 출연자)가 '23기 옥순이 여자 출연자들을 나쁜 사람으로 만들었다'고 주장하는 등, 논란은 더욱 복잡하게 꼬여갔습니다. 이번 '나솔사계' 출연으로 24기 옥순은 다시 한번 시청자들의 집중적인 관심을 받고 있으며, 그의 과거 행적과 현재 방송에서의 모습에 대한 다양한 의견이 쏟아지고 있습니다. '나는 솔로' 제작진이 시청률에 도움이 된다면 논란이 있는 출연자라도 섭외를 망설이지 않는다는 비판적인 시각도 존재하며, 이는 24기 옥순의 이번 출연 결정 배경에 대한 의문을 제기하게 합니다. 24기 옥순이 이번 방송을 통해 과거의 논란을 딛고 긍정적인 이미지를 구축할 수 있을지, 혹은 또 다른 구설수에 오르게 될지 귀추가 주목됩니다."
      },
      {
        "title": "나는 솔로 제작진의 딜레마",
        "content": "ENA·SBS Plus '나는 솔로'와 그 파생 프로그램들이 연이어 화제를 모으고 있지만, 동시에 출연자 섭외와 관련하여 끊임없는 논란에 휩싸이고 있습니다. '나는 솔로' 제작진은 '나솔사계', '지지고 볶는 여행' 등 다양한 파생 콘텐츠를 통해 시청률을 확보하려는 노력을 기울이고 있습니다. 하지만 이 과정에서 사생활 논란이 있거나 시청자들에게 비호감을 샀던 출연자들까지 섭외 대상에 포함시키는 것에 대한 비판의 목소리가 높습니다. 과거 '나는 솔로'에 출연해 악플 세례를 받았던 한 여성 출연자는 제작진의 재섭외 시도에 대해 SNS를 통해 분노를 표출하기도 했습니다. 또한, 방송을 통해 결혼과 이혼이라는 개인적인 이슈가 논란이 되었던 남성 출연자가 관련 프로그램에 다시 등장하는 사례도 있었습니다. 이러한 '나는 솔로'의 섭외 방식은 '사랑을 찾기 위해 징검다리가 되어 준다'는 명목하에, 논란을 감수해야 하는 출연자들을 시청률 확보를 위한 도구로 활용한다는 부정적인 인식을 심어주고 있습니다. 제작진은 과거의 뼈아픈 사례들을 통해 이러한 방식이 결국 '큰 역풍'을 맞을 수 있다는 점을 명심해야 할 것입니다. '나는 솔로'가 진정성 있는 사랑 찾기라는 프로그램의 본질을 잃지 않고, 출연자들의 인권과 방송 윤리적인 측면을 고려한 섭외를 진행해야 한다는 요구가 더욱 커지고 있습니다."
      },
      {
        "title": "진정성을 보여줘야 할 때",
        "content": "24기 영식이 '나는 솔로' 세계관에서 진정한 사랑을 찾고자 한다면, 24기 옥순과의 가볍고 장난스러운 대화 콘셉트에서 벗어나야 합니다. 그는 배우나 예능인이 아닌, 진솔한 사랑을 원하는 일반인 출연자로서 방송에서 보여줘야 할 모습은 오직 진정성뿐입니다. 24기 옥순과의 티격태격하는 모습이나 농담은 시청자들에게 재미를 줄 수는 있겠지만, 그의 진심을 전달하는 데는 오히려 방해가 될 수 있습니다. 24기 영식은 과거 24기 옥순과의 몽골 여행 콘텐츠에서 보여준 것처럼, 24기 옥순과의 관계에 얽매이기보다는 자신만의 진솔한 매력을 어필하는 데 집중해야 합니다. 시청자들은 24기 영식에게서 24기 옥순과의 관계가 아닌, 그 자체의 인간적인 모습과 사랑에 대한 진지한 태도를 보고 싶어 합니다. 24기 영식이 이러한 점을 인지하고, 방송을 통해 자신의 진솔한 모습을 보여준다면 시청자들의 공감을 얻고 진정한 인연을 만날 가능성도 높아질 것입니다. 24기 영식이 '나는 솔로' 출연을 통해 이루고 싶은 목표를 명확히 하고, 그 목표를 향해 나아가는 진정성 있는 발걸음을 보여주기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '나솔사계' 방송을 통해 24기 옥순과 24기 영식의 재등장은 많은 시청자들에게 피로감을 안겨주고 있습니다. 특히 24기 옥순의 경우, 과거 논란에도 불구하고 또다시 '나는 솔로' 세계관에 합류하며 '화제성'만을 좇는 제작진의 행태에 대한 비판적인 시각이 더욱 짙어졌습니다. '나는 솔로'는 진정성 있는 만남과 사랑 찾기를 표방하지만, 현실적으로는 출연자들의 사연과 논란을 이용해 시청률을 높이려는 속셈이 엿보입니다. 이는 프로그램의 본질을 퇴색시키고, 출연자들에게는 또 다른 상처와 부담을 줄 수 있습니다. 24기 영식 역시 24기 옥순과의 관계를 통해 자신을 어필하려는 모습은 다소 아쉬움을 남깁니다. '나는 솔로'라는 프로그램의 취지를 제대로 살려, 자신의 진솔한 모습을 보여주고 진정한 인연을 찾는 데 집중하는 것이 장기적으로 그에게도 긍정적인 영향을 줄 것입니다. '나는 솔로' 제작진은 시청자들의 피로도를 고려하고, 출연자들의 인권을 존중하는 섭외와 방송을 통해 프로그램의 신뢰도를 회복해야 합니다. 논란만으로 주목받는 출연자보다는, 진정으로 사랑을 찾고자 하는 이들의 이야기에 귀 기울이는 것이 '나는 솔로'가 나아가야 할 방향일 것입니다. 이러한 변화가 없다면 '나는 솔로'는 결국 시청자들의 외면 속에 그 영향력을 잃게 될지도 모릅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n21821?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나솔사계",
      "#24기옥순",
      "#24기영식",
      "#나는솔로논란",
      "#연애예능",
      "#화제인물",
      "#솔로탈출"
    ]
  },
  {
    "type": "pol",
    "title": "李 대통령 \"수십년 숙원인 '핵잠 건조' 추진…한미, 뜻 모아\" [종합]",
    "newTitle": "이재명 대통령 한미 핵잠수함 건조 뜻 모아, 평화 안정을 위한 동맹 강화",
    "article": "이재명 대통령은 \"한미 양국은 대한민국의 수십 년 숙원이자 한반도 평화 안정을 위한 필수 전략자산인 핵추진잠수함 건조를 추진하기로 함께 뜻을 모았다\"고 14일 밝혔다. 이 대통령은 이날 오전 용산 대통령실에서 한미 정상회담의 통상·안보 분야 합의 내용을 담은 '조인트 팩트시트(Joint Fact Sheet·공동 설명자료)' 발표 관련 브리핑을 열고 이같이 말했다. 이 대통령은 \"우라늄 농축과 사용 후 핵연료 재처리 권한 확대에 대해서도 미국 정부의 지지를 확보하는 데 성공했다\"며 \"매우 의미 있는 진전으로 생각된다\"고 했다. 사진=뉴스1 이 대통령은 \"미국 상선뿐만 아니라 미 해군 함정 건조조차도 대한민국 내에서 진행할 수 있도록 제도적 개선책을 모색하기로 했다\"며 \"대한민국과 미국의 조선업이 함께 위대해질 수 있는 발판이 구축된 것\"이라고 했다. 이 대통령은 \"주한미군의 지속적 주둔과 확장 억제에 대한 미국의 확고한 공약도 거듭 확인했다\"며 \"국방력 강화와 전작권 환수를 통해 한반도 방위에 대한 우리의 주도적 의지를 천명했고 미국은 이를 지지하며 지원하겠다는 의지를 강력히 피력했다\"고 했다. 그러면서 \"이로써 한미동맹은 안보와 경제, 첨단기술을 포괄하는 진정한 미래형 전략적 포괄 동맹으로 발전을 심화하게 됐다\"며 \"한미 양국이 함께 윈윈하는 한미동맹 르네상스의 문이 활짝 열렸다\"고 강조했다. 이 대통령은 \"정부는 성과를 만들어내는 유능한 실용 외교를 바탕으로 외교 지평을 넓히고 수출 시장을 다변화하며 글로벌 선도 국가를 향해 힘차게 나아갈 것\"이라며 \"미래 산업 전장의 핵심인 인공지능 분야에 과감히 투자하고 엔비디아 같은 세계 최고 기업들과의 협력을 보다 강화하겠다\"고 했다. 한중 관계에 대해선 \"저와 시진핑 주석은 (경주 APEC 정상회의 계기) 정상회담을 통해 경제협력과 교류를 지속적으로 강화해 가기로 뜻을 모았다\"며 \"양국 간 협력을 저해하는 요소에 대해서는 시간을 가지고 지혜를 모아 대처해 가자고 합의했다\"고 했다. 그러면서 \"냉엄한 국제질서 속에서 우리와 입장이나 생각이 다르다고 상대를 배척하는 건 매우 어리석은 행동\"이라며 \"미국도 중국과 다방면에 걸쳐 갈등과 대립하지만, 한편으로 협력할 부분은 협력하고 있다\"고 덧붙였다. 이 대통령은 브리핑을 마친 뒤 '팩트시트 발표가 다소 지연된 이유는 무엇이냐'는 취재진 물음에 \"한국의 운명 좌우할 수 있는 중요 사안이기에 글자 하나, 사안 하나 이렇게 소홀히 할 수 없어 세부 내용 정리, 아주 미세한 분야까지 치열한 논쟁이 있었다\"며 \"우라늄 농축, 핵 재처리 문제, 핵잠 문제에 대해 미국 정부 내에서 약간의 조정 과정이 필요하지 않았나 생각된다\"고 했다. 이어 \"정말로 어려웠던 것은 대외적 관계에 있어서는 국내에서 정치적 입장이 조금 다르더라도 국익과 국민을 위해서 합리적 목소리를 내주면 좋은데 '빨리 합의해라' '빨리하지 못하는 게 무능한 것이다' '상대방의 요구를 빨리 들어줘라'하는 압박을 내부에서 가하는 상황이 참으로 힘들었다\"며 \"전면에서 정말 힘센 강자와 우리의 국익을 지키기 위한 협상을 하는데 그걸 버티기도 참 힘든 상황에서 뒤에서 자꾸 발목을 잡거나 왜 요구를 빨리 안 들어주냐고 하는 건 참 견디기 어려웠다\"고 호소했다. 그러면서 \"우리가 가진 유일한 힘은 버티는 것\"이라며 \"우리가 가지지 못한 것을 추가로 새롭게 얻어내기 위한 능동적, 적극적 협상을 하는 게 아니고 상대의 요구에 의해서, 국제질서 재편에 따라서 어쩔 수 없이 손실을 최소화해야 하는 일종의 비자발적 협상을 해야 하는 상황에서 우리가 가진 최대 무기는 버티는 것이다. 시간이 많이 걸린 건 우리의 유일한 힘을 최대한 발휘하기 위한 불가피하고 유일한 조치였다. 늦었다고 혹여라도 지탄하지 말아달라\"고 강조했다. 사진=연합뉴스 백악관도 이날 홈페이지에 공개한 한미 정상 회담 공동 팩트시트에서 \"미국은 한국이 핵추진 잠수함을 건조하는 것을 승인했다\"며 \"미국은 이 조선 사업의 요건들을 진전시키기 위해 연료 조달 방안을 포함, 한국과 긴밀히 협력해 나갈 것\"이라고 했다. 백악관은 이어 \"미국은 한미 원자력 협력 협정에 부합하고, 미국의 법적 요건을 준수하는 범위 내에서 한국의 평화적 이용을 위한 민간 우라늄 농축 및 사용후핵연료 재처리로 귀결될 절차를 지지한다\"고 덧붙였다. 백악관은 한국산 자동차, 자동차부품, 원목, 목재, 목재 제품에 대한 무역확장법 232조 관세는 15%로 낮추기로 했다고 전했다. 다만 현재 25%인 자동차와 자동차부품 관세를 언제부터 15%로 낮출지는 팩트시트에 담기지 않았다. 미국 정부가 아직 발표하지 않은 의약품 관세의 경우 한국산 제품에 대한 관세가 15%를 넘지 않게 할 방침이다. 반도체 관세의 경우 향후 미국이 다른 나라와 체결할 합의보다 불리한 대우를 받지 않도록 했다. 여기서 비교 대상 국가를 반도체 교역량이 한국 이상인 국가로 한정했다. 또 복제 의약품과 미국에서 구할 수 없는 천연자원, 항공기와 항공기 부품에 대한 15% 상호관세를 없앨 방침이다. 한국은 정부가 기존에 설명한 대로 양해각서(MOU)를 체결해 전략 투자 분야에서 미국에 2000억달러를 투자하고, 조선업에 1500억달러를 투자하기로 했다. 다만 MOU에 따른 투자액이 한 해에 200억달러를 넘기지 않도록 했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 수능 끝났다…이제 '진짜 배당주'의 시간 '술렁' 월 15만원 드려요…한 달새 '350명' 이사 온 곳 \"어젯밤 10시부터 줄 섰다\"…1020 몰린 '핫플' \"돈 어쩌나\"…대출 규제 직격탄에 4만명 '발칵' 자동차 할부 못 갚는 사람 늘더니…'충격 결과' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "핵추진잠수함 건조 합의",
        "content": "이재명 대통령은 한미 정상회담 결과, 대한민국의 오랜 숙원 사업이자 한반도 평화 안정을 위한 핵심 전략 자산인 핵추진잠수함 건조를 양국이 함께 추진하기로 뜻을 모았다고 밝혔다. 이는 단순히 군사력 강화를 넘어, 국제사회에서 대한민국의 위상을 높이고 자주 국방 역량을 강화하는 중요한 발걸음이 될 것으로 기대된다. 핵추진잠수함 보유는 잠재적인 위협에 대한 억지력을 크게 향상시키며, 해양 안보 강화에도 기여할 것이다. 또한, 이번 합의는 미국과의 긴밀한 협력을 통해 핵추진잠수함 건조 기술을 확보하고 관련 산업을 육성하는 계기가 될 수 있으며, 이는 미래 조선업 발전에 긍정적인 영향을 미칠 것이다. 핵추진잠수함 건조는 국가 안보뿐만 아니라 첨단 기술 발전과 경제적 파급 효과까지 고려한 전략적 결정으로 평가된다."
      },
      {
        "title": "우라늄 농축 권한 확대",
        "content": "이번 한미 정상회담에서는 우라늄 농축 및 사용후핵연료 재처리 권한 확대에 대한 미국 정부의 지지를 확보하는 성과도 거두었다. 이는 대한민국의 원자력 기술 활용 범위를 넓히고, 원자력 에너지 자립도를 높이는 데 중요한 진전이다. 핵연료의 효율적인 관리와 재처리는 원자력 발전의 경제성과 안전성을 향상시키는 핵심 요소이며, 이를 통해 더욱 안정적인 에너지 공급 기반을 마련할 수 있다. 핵추진잠수함 건조와 더불어 우라늄 농축 권한 확대는 대한민국의 전략적 자산 확보 및 활용 능력을 강화하는 중대한 성과이며, 미래 에너지 안보 전략에 핵심적인 역할을 할 것으로 전망된다. 이러한 합의는 한미 동맹의 안보 및 경제 분야에서의 협력을 더욱 심화시키는 계기가 될 것이다."
      },
      {
        "title": "조선업 협력 강화",
        "content": "이 대통령은 이번 정상회담을 통해 미국 상선뿐만 아니라 미 해군 함정 건조까지 대한민국 내에서 진행할 수 있도록 제도적 개선책을 모색하기로 합의했다고 언급했다. 이는 한국과 미국의 조선업이 함께 성장할 수 있는 튼튼한 발판을 마련한 것으로, 양국의 조선 산업 발전에 획기적인 전환점이 될 수 있다. 한국의 뛰어난 조선 기술력과 미국의 선박 건조 수요가 결합된다면, 이는 단순한 기술 협력을 넘어 글로벌 조선 시장에서의 경쟁력을 한층 강화하는 계기가 될 것이다. 이러한 조선업 협력 강화는 일자리 창출과 관련 산업의 동반 성장을 촉진하며, 미래 해양 산업의 새로운 지평을 열어갈 것으로 기대된다. 이는 한미 경제 협력의 실질적인 성과를 보여주는 중요한 사례가 될 것이다."
      },
      {
        "title": "확장 억제 및 주한미군",
        "content": "한미 정상은 주한미군의 지속적 주둔과 확장 억제에 대한 미국의 확고한 공약을 다시 한번 확인했다. 이는 한반도 안보 환경에서 가장 중요한 요소 중 하나로, 대한민국의 안보를 굳건히 하는 데 기여한다. 국방력 강화와 전작권 환수를 통해 한반도 방위에 대한 주도적인 의지를 천명했고, 미국은 이를 적극적으로 지지하고 지원하겠다는 의사를 표명했다. 이러한 상호 신뢰와 협력은 한반도의 평화와 안정을 유지하는 데 필수적이며, 어떠한 위협에도 효과적으로 대응할 수 있는 강력한 억지력을 제공할 것이다. 확장 억제 강화는 대한민국의 자주 국방 역량 강화와 함께, 미국의 안보 의지를 재확인하는 중요한 의미를 지닌다."
      },
      {
        "title": "미래형 포괄 동맹 발전",
        "content": "이번 정상회담을 통해 한미 동맹은 안보, 경제, 첨단 기술을 아우르는 진정한 미래형 전략적 포괄 동맹으로 발전의 깊이를 더하게 되었다. 이는 양국이 상호 이익을 추구하며 함께 윈윈하는 '한미동맹 르네상스'의 시작을 알리는 것으로 해석될 수 있다. 특히 인공지능과 같은 미래 산업 분야에서의 과감한 투자와 세계 최고 기업들과의 협력 강화는 양국의 미래 성장 동력을 확보하는 데 중요한 역할을 할 것이다. 이러한 포괄적인 협력 관계는 복잡하고 변화하는 국제 질서 속에서 양국이 직면한 도전 과제를 해결하고 새로운 기회를 창출하는 데 시너지를 발휘할 것이다. 한미동맹의 이러한 발전은 글로벌 선도 국가를 향한 대한민국의 힘찬 발걸음에 든든한 밑거름이 될 것이다."
      },
      {
        "title": "한중 관계 및 외교 전략",
        "content": "이 대통령은 시진핑 주석과의 정상회담을 통해 한중 간 경제 협력과 교류를 지속적으로 강화해 나가기로 합의했다고 밝혔다. 양국 간 협력을 저해하는 요소에 대해서는 시간을 가지고 지혜를 모아 대처하기로 한 것은 현실적인 외교적 접근을 보여준다. 냉엄한 국제 질서 속에서 상대를 배척하기보다 협력할 부분을 찾으려는 노력은 중요하다. 미국이 중국과 경쟁하면서도 협력하는 것처럼, 한국 역시 다양한 이해관계를 고려한 균형 잡힌 외교 전략을 구사해야 할 필요성을 강조하는 대목이다. 이는 국제 사회의 다변화된 관계 속에서 우리의 국익을 극대화하려는 실용 외교의 단면을 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담은 대한민국 안보와 경제, 기술 발전에 있어 매우 중요한 의미를 지니는 성과들을 이끌어냈다. 특히 핵추진잠수함 건조와 우라늄 농축 권한 확대는 대한민국의 자주 국방 역량을 한 단계 끌어올리는 획기적인 진전이며, 미래 안보 환경에 대한 긍정적인 전망을 제시한다. 또한, 조선업 협력 강화는 양국의 경제적 이익 증진과 일자리 창출에 기여할 것으로 기대된다. 다만, 이러한 중요한 합의를 도출하기까지 치열한 논쟁과 조율 과정이 있었음을 대통령의 발언을 통해 짐작할 수 있다. 특히 국내 정치적 상황 속에서 '버티는 힘'을 통해 국익을 지키려는 노력이 있었다는 점은 시사하는 바가 크다. 복잡한 국제 정세 속에서 우리의 국익을 최우선으로 삼고, 때로는 인내심을 가지고 전략적으로 협상하는 것이 얼마나 중요한지 다시 한번 깨닫게 한다. 이러한 '실용 외교'의 성과가 앞으로 대한민국이 글로벌 선도 국가로 나아가는 데 든든한 발판이 되기를 바란다. 한편, 한중 관계에 대한 언급은 국제 질서 재편 속에서 우리가 취해야 할 균형 외교의 필요성을 강조하며, 다자적인 협력을 통해 국익을 추구하는 지혜로운 접근 방식이 중요함을 시사한다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n13760?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#핵추진잠수함",
      "#핵연료재처리",
      "#조선업협력",
      "#확장억제",
      "#포괄적전략동맹",
      "#실용외교",
      "#AI협력",
      "#한중관계",
      "#국익협상"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"팩트시트 타결, 머리 숙여 감사…트럼프 용단에 존경\"",
    "newTitle": "이재명 대통령, 한미 협상 타결 국민 기업인 공직자 감사 트럼프 용단 존경",
    "article": "이재명 대통령이 지난 13일 서울 용산 대통령실 청사에서 열린 수석보좌관회의에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.13/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 이기림 한재준 김지현 기자 = 이재명 대통령은 14일 \"우리 경제와 안보에 최대 변수 가운데 하나였던 한미 무역 통상 협상 및 안보 협의가 최종적으로 타결됐다\"고 밝혔다. 이 대통령은 이날 오전 용산 대통령실에서 브리핑을 통해 \"지난 두차례 한미정상회담에서 양국이 합의한 내용이 담긴 '조인트 팩트시트'(공동 설명자료) 작성이 마무리됐다\"고 말했다. 이 대통령은 \"정부를 믿고 아낌없는 성원을 보내준 국민 여러분, 정부와 함께 발로 현지를 함께 뛰어준 기업인 여러분, 국익을 위해 최선 다한 협상에 임해준 공직자 여러분, 다 여러분 덕분\"이라고 밝혔다. 이어 \"훌륭한 파트너가 있어야 하는 것처럼 이번에 의미 있는 협상결과 도출하는 데 있어 다른 무엇보다 트럼프 미 대통령의 합리적 결단이 큰 역할을 했다\"며 \"트럼프 대통령의 용단에 감사와 존경의 말씀을 드린다\"고 말했다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"여성 무릎에 털썩\"…자리 양보 못 받은 노인 '밀착' ▶ \"친딸처럼 챙겨줘\" 사별 전남친의 부모 매달 보는 여친 ▶ 노팬티로 중요부위 노출…문신대회 참가자 '발칵' ▶ 히틀러 '고환 1개' 진짜였나 …\"왜소음경 '칼만증후군'\" ▶ \"서울대 합격자 매물은 웃돈\"…살구색 '수능 샤프', 하루만에 중고 장터에 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 통상·안보 협상 타결",
        "content": "이재명 대통령이 지난 13일 용산 대통령실에서 열린 수석보좌관회의에 참석한 모습은 경제와 안보 분야에서 굵직한 성과를 앞두고 있음을 시사했습니다. 마침내 우리 경제와 안보에 최대 변수였던 한미 무역 통상 협상 및 안보 협의가 최종적으로 타결되었다는 소식이 전해졌습니다. 이는 지난 두 차례의 한미 정상회담에서 양국이 합의했던 내용을 담은 '조인트 팩트시트'(공동 설명자료) 작성이 성공적으로 마무리되었음을 의미합니다. 이러한 중요한 협상 타결은 단순히 두 나라 간의 경제적 협력을 넘어, 한반도의 안보 지형에도 긍정적인 영향을 미칠 것으로 예상됩니다. 이번 한미 통상 협상 및 안보 협의 타결은 대한민국의 경제 성장과 국가 안보 강화라는 두 마리 토끼를 잡는 데 중요한 발판이 될 것입니다. 앞으로도 대한민국은 이러한 국제 협력을 통해 국익을 증진하고 국민들의 삶의 질을 향상시키는 데 더욱 힘쓸 것입니다."
      },
      {
        "title": "국민·기업·공직자 노고 감사",
        "content": "이재명 대통령은 이번 한미 통상 협상 및 안보 협의 타결을 이끌어낸 모든 이들에게 깊은 감사를 표했습니다. 정부를 굳건히 믿고 변함없는 성원을 보내준 국민 여러분, 어려운 현장에서 발로 뛰며 협상에 진력한 기업인 여러분, 그리고 국가의 이익을 위해 최선을 다해 협상에 임해준 공직자 여러분 덕분에 이러한 의미 있는 결과를 도출할 수 있었다고 강조했습니다. 특히, 이 대통령은 훌륭한 파트너십의 중요성을 언급하며, 이번 협상 결과 도출에 있어 트럼프 미국 대통령의 합리적인 결단과 용단이 큰 역할을 했다고 밝히며 감사의 뜻을 전했습니다. 이러한 상호 존중과 협력을 바탕으로 한미 양국은 앞으로도 더욱 긴밀한 관계를 구축하고 공동의 번영을 추구해 나갈 것입니다. 이처럼 각계각층의 노력이 결실을 맺은 이번 한미 무역 통상 협상 및 안보 협의 타결은 우리 모두의 자랑이며, 앞으로의 대한민국 발전에 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "트럼프 대통령의 역할",
        "content": "이재명 대통령은 한미 무역 통상 협상 및 안보 협의 타결 과정에서 트럼프 미국 대통령의 합리적인 결단과 용단이 결정적인 역할을 했다고 평가했습니다. 이는 단순히 한미 양국 간의 이해관계를 넘어, 국제 사회에서도 존경받는 지도자의 리더십이 어떻게 중요한 결과로 이어질 수 있는지를 보여주는 사례입니다. 이러한 훌륭한 파트너십은 향후에도 지속적인 협력을 통해 한반도의 평화와 안정, 나아가 세계 경제의 발전에도 기여할 것으로 기대됩니다. 이재명 대통령은 트럼프 대통령의 이러한 결단에 대해 깊은 감사와 존경의 말씀을 전하며, 앞으로도 상호 신뢰를 바탕으로 한미 동맹을 더욱 굳건히 다져나갈 것임을 시사했습니다. 이번 한미 통상 협상 및 안보 협의 타결은 양국 정상의 리더십이 만들어낸 값진 성과이며, 미래를 향한 긍정적인 메시지를 담고 있습니다."
      },
      {
        "title": "경제 안보 강화 기대",
        "content": "이번 한미 무역 통상 협상 및 안보 협의 최종 타결은 대한민국의 경제 안보를 한층 강화하는 계기가 될 것으로 전망됩니다. 안정적인 통상 환경 구축은 우리 수출 기업들의 해외 경쟁력 강화에 직접적인 도움을 줄 뿐만 아니라, 국내 투자 활성화에도 긍정적인 영향을 미칠 것입니다. 또한, 안보 협의의 진전은 한반도를 둘러싼 지정학적 리스크를 완화하고, 예측 가능한 안보 환경을 조성하여 장기적인 경제 성장의 토대를 마련하는 데 기여할 것입니다. 이재명 대통령이 강조했듯이, 이번 성과는 단순히 정부만의 노력이 아닌, 국민, 기업, 공직자 모두의 헌신과 협력이 만들어낸 결과이며, 이는 대한민국 경제의 튼튼한 미래를 위한 중요한 발걸음입니다. 앞으로 이러한 협력의 결실이 국민들의 삶 속에 실질적인 혜택으로 이어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 무역 통상 협상 및 안보 협의 타결 소식은 여러모로 고무적입니다. 국가 경제와 안보라는 두 가지 중요한 축에서 긍정적인 결과를 이끌어냈다는 점에서 이재명 대통령과 정부의 노고를 치하하고 싶습니다. 특히, 트럼프 대통령의 합리적인 결단을 높이 평가한 점은 향후 국제 관계에서의 협력 모델을 제시하는 듯합니다. 그러나 이러한 결과가 단기적인 성과에 그치지 않고, 지속적인 국익 증진으로 이어지기 위해서는 앞으로도 세심한 외교적 노력이 필요할 것입니다. 국내적으로도 국민, 기업, 공직자들의 성원과 헌신이 컸던 만큼, 이러한 노력이 실질적인 민생 경제 안정과 삶의 질 향상으로 이어지는 것이 중요합니다. 앞으로도 대한민국이 국제 사회에서 더욱 당당한 위상을 확보하고, 국민들이 더 나은 삶을 누릴 수 있도록 이러한 긍정적인 흐름을 잘 이어가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n10319?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#한미무역협상",
      "#안보협의",
      "#조인트팩트시트",
      "#트럼프대통령",
      "#용산대통령실"
    ]
  },
  {
    "type": "pol",
    "title": "김건희 측 \"특검이 불륜 프레임\"…특검 \"이해할 수 없어\"",
    "newTitle": "김건희 여사 재판, 특검 측 '불륜 프레임' 주장 반박",
    "article": "◆…도이치모터스 주가조작 혐의와 통일교 금품수수 의혹 등으로 구속기소 된 김건희 여사가 지난 9월24일 서울 서초구 서울중앙지법에서 열린 첫 재판에 출석해있다. [사진 = 연합뉴스] 김건희 특검팀(민중기 특별검사)이 김건희 여사 측의 '특검의 불륜 프레임' 주장에 대해 \"뭘 갖고 그렇게 말하는 건지 이해할 수 없다\"고 거리를 뒀다. 특검팀 관계자는 13일 취재진과 만나 관련 질의를 받고 \"공판이나 증거 제시 과정에서 불륜이라는 용어를 쓴 바 없고 그렇게 보이도록 한 사실도 없다\"며 이같이 말했다. 그는 \"피고인(김 여사) 측이 어떤 근거로 그렇게 말하는지, 그렇게 말하는 게 피고인의 명예와 관련해 과연 바람직한지 개인적으로 매우 의문\"이라며 \"특검 측 입장은 그렇게 한 바도 없고 그럴 의도도 없다는 것\"이라고 강조했다. 앞서 김 여사 측은 서울중앙지법 형사합의27부(우인성 부장판사) 심리로 열린 보석(보증금 등 조건을 붙인 석방) 심문을 하루 앞둔 지난 11일 재판부에 \"특검팀이 불륜 의혹을 형성해 여론 프레임을 구축하고 있다\"는 취지의 의견서를 냈다. 특검팀이 지난 7일 재판에서 도이치모터스 주가조작 '주포'로 알려진 이모씨와 김 여사가 나눈 카카오톡 메시지 내용을 불필요하게 공개해 마치 불륜이 이뤄진 것처럼 보이게 했다는 것이다. 공개된 메시지에서 이씨는 \"난 진심으로 네가 걱정돼서 할 말 못할 말 못하는데 내 이름을 다 노출하면 다 뭐가 돼. 김00이가 내 이름 알고 있어. 도이치는 손 떼기로 했어\"라고 말했다. 이에 김 여사는 \"내가 더 비밀 지키고 싶은 사람이야 오히려\"라고 답했다. 해당 메시지가 공개된 뒤 김 여사가 어지럼증과 구토 증세 등을 호소해 재판이 중단됐고 김 여사는 얼마 후 구치소로 복귀했다. 검찰 수사 단계에서 불기소 처분된 이씨는 도이치모터스 주가조작과 관련한 새로운 범죄 혐의가 드러나 특검팀 수사선상에 올랐다. 그는 지난달 특검팀 압수수색 도중에 도주해 현재 지명수배된 상태다. 이모씨가 연루된 해당 사안과 관련, 정치권에서는 특검팀이 최근 '검찰 부실수사 의혹'과 관련해 전담 수사팀을 꾸린 상황과 무관하지 않다는 해석이 나온다. 장윤선 정치전문 기자는 지난 7일 시사IN 유튜브에 출연해 \"A씨(이모씨)가 도이치모터스 주가조작 의혹 사건과 관련해 무슨 역할을 했는지가 핵심\"이라며 \"첫 번째로 허풍만 떨고 실제로 아무 것도 안 했을 가능성이 있다. 두 번째, 주가조작에 가담해 놓고 검찰이 덮었을 가능성이 있는데 후자라면 A씨를 봐준 검사들은 수사를 피할 수 없을 것\"이라고 진단했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 특검팀 입장",
        "content": "김건희 여사 측이 제기한 '특검의 불륜 프레임' 주장에 대해 김건희 특검팀이 명확하게 선을 그었습니다. 특검팀 관계자는 취재진과의 만남에서 '뭘 갖고 그렇게 말하는 건지 이해할 수 없다'며, 공판이나 증거 제시 과정에서 불륜이라는 용어를 사용하거나 그렇게 보이도록 유도한 사실이 전혀 없다고 밝혔습니다. 오히려 피고인 측이 어떤 근거로 그런 주장을 하는지, 그리고 그것이 김건희 여사의 명예와 관련하여 바람직한지에 대해 개인적인 의문을 제기했습니다. 특검팀은 결코 그러한 의도를 가지고 있지 않았음을 분명히 했습니다. 이러한 특검팀의 입장은 김건희 여사 측이 보석 심문을 앞두고 재판부에 제출한 의견서에 대한 반박으로 풀이됩니다. 김건희 여사 측은 특검팀이 공개한 카카오톡 메시지 내용 때문에 불륜 의혹이 형성되고 여론 프레임이 구축되었다고 주장했습니다. 도이치모터스 주가조작 사건과 관련된 핵심 인물인 이씨와 김건희 여사의 대화 내용이 재판 과정에서 불필요하게 공개되어 오해를 불러일으켰다는 것입니다. 특히 이씨가 '난 진심으로 네가 걱정돼서 할 말 못할 말 못하는데 내 이름을 다 노출하면 다 뭐가 돼. 김00이가 내 이름 알고 있어. 도이치는 손 떼기로 했어'라고 말하고, 김건희 여사가 '내가 더 비밀 지키고 싶은 사람이야 오히려'라고 답한 부분이 쟁점이 되었습니다. 해당 메시지가 공개된 후 김건희 여사가 건강상의 이유로 재판을 중단하고 구치소로 복귀하는 상황이 발생하기도 했습니다. 김건희 특검팀은 이러한 일련의 상황 속에서 자신들의 의도와는 다른 해석이 나오고 있는 것에 대해 답답함을 토로했습니다."
      },
      {
        "title": "주가조작 혐의 인물",
        "content": "김건희 여사 측이 제기한 '불륜 프레임' 논란과 더불어, 도이치모터스 주가조작 사건의 핵심 인물로 지목된 이모씨에 대한 수사가 재조명되고 있습니다. 과거 검찰 수사 단계에서는 불기소 처분을 받았던 이씨가 특검팀 수사 과정에서 새로운 범죄 혐의와 함께 다시 수면 위로 떠올랐습니다. 그는 도이치모터스 주가조작 사건의 '주포'로 알려졌으며, 검찰 수사가 진행되는 동안에도 관련 의혹에서 자유롭지 못했습니다. 이번 특검팀 수사로 인해 이씨가 도이치모터스 주가조작과 관련하여 어떤 역할을 했는지에 대한 진실 규명이 더욱 중요해졌습니다. 더욱이 이씨는 최근 특검팀의 압수수색 과정에서 도주하여 현재 지명수배된 상태로 알려져, 도주 배경과 추가 혐의에 대한 관심이 집중되고 있습니다. 정치권에서는 이씨의 행적이 최근 '검찰 부실수사 의혹'과 관련해 꾸려진 전담 수사팀의 활동과 무관하지 않다는 해석이 나오고 있습니다. 이는 이씨가 과거 검찰 수사에서 제대로 된 조사를 받지 않았거나, 오히려 봐주기 수사가 있었을 가능성을 시사하는 부분입니다. 이러한 해석은 도이치모터스 주가조작 사건의 진실을 밝히는 것뿐만 아니라, 당시 수사를 담당했던 검찰 관계자들에 대한 진상 규명으로까지 이어질 수 있음을 보여줍니다. 이씨의 행방과 그가 가진 정보는 도이치모터스 주가조작 사건의 전말을 밝히는 데 결정적인 역할을 할 것으로 보입니다."
      },
      {
        "title": "주가조작 핵심 역할",
        "content": "정치전문기자 장윤선 씨는 시사IN 유튜브 채널에 출연하여 도이치모터스 주가조작 사건에서 이모씨의 역할에 대한 심층적인 분석을 내놓았습니다. 그는 이모씨가 이번 사건에서 과연 어떤 역할을 수행했는지에 대한 여부가 사건의 핵심이라고 강조하며, 두 가지 가능성을 제시했습니다. 첫 번째 가능성은 이모씨가 실제로는 주가조작에 가담하지 않고 허풍만 떨었을 뿐이라는 것입니다. 하지만 두 번째 가능성, 즉 이모씨가 주가조작에 직접 가담했음에도 불구하고 검찰이 이를 제대로 수사하지 않고 덮었을 가능성에 무게를 두었습니다. 만약 후자의 경우라면, 당시 이모씨를 봐주기 수사한 검사들은 이번 특검팀의 수사망을 피할 수 없을 것이라고 진단했습니다. 이는 도이치모터스 주가조작 사건이 단순한 주가 조작을 넘어, 당시 검찰의 수사 관행과 관련될 수 있음을 시사합니다. 이모씨의 증언이나 그의 행적을 통해 주가조작의 실체와 당시 검찰의 역할을 규명하는 것이 사건의 진실을 밝히는 데 결정적인 열쇠가 될 수 있음을 보여줍니다. 정치권에서도 이러한 해석이 나오고 있는 만큼, 이모씨의 행방과 그의 입이 열릴 경우 파장은 상당할 것으로 예상됩니다. 도이치모터스 주가조작 사건의 진실은 이모씨의 역할 규명에서 시작될 것이라는 전망이 지배적입니다."
      },
      {
        "title": "검찰 부실수사 의혹",
        "content": "김건희 여사 측의 '불륜 프레임' 주장과 이모씨의 도주 및 지명수배 상황은 도이치모터스 주가조작 사건 수사의 복잡성을 더하고 있습니다. 특히 이모씨가 과거 검찰 수사에서 불기소 처분을 받았음에도 불구하고 특검팀 수사에서 새로운 혐의가 드러난 점은 검찰의 부실수사 의혹을 증폭시키고 있습니다. 현재 이모씨는 특검팀의 압수수색을 피해 도주한 상태이며, 그의 행방은 묘연합니다. 이러한 상황은 도이치모터스 주가조작 사건의 진실 규명을 더욱 어렵게 만들고 있습니다. 정치권에서는 이모씨의 도주가 최근 '검찰 부실수사 의혹'에 대한 전담 수사팀이 꾸려진 상황과 무관하지 않다는 해석을 내놓고 있습니다. 이는 도이치모터스 주가조작 사건이 단순한 개인의 일탈을 넘어, 검찰 내부의 문제와도 연관될 수 있음을 시사합니다. 만약 이모씨가 주가조작에 가담했음에도 검찰이 이를 덮었다면, 당시 수사를 담당했던 검사들은 책임을 피하기 어려울 것입니다. 이처럼 도이치모터스 주가조작 사건은 현재 진행형인 김건희 여사 관련 특검 수사와 검찰 부실수사 의혹이라는 두 가지 큰 줄기가 얽혀 있어, 향후 수사 방향과 결과에 귀추가 주목됩니다. 이모씨의 검거와 그의 증언은 사건의 진실을 밝히는 데 결정적인 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 도이치모터스 주가조작 사건과 관련한 김건희 여사 측의 '불륜 프레임' 주장은 사건의 본질을 흐리는 시도라는 점에서 매우 아쉬움을 금할 수 없습니다. 재판 과정에서 공개된 카카오톡 메시지는 주가조작 범죄와 직접적으로 관련된 증거일 가능성이 높으며, 이를 '불륜'이라는 사적인 영역으로 몰고 가는 것은 법적 판단의 영역을 벗어나 여론을 호도하려는 의도로 보일 수 있습니다. 특검팀이 이에 대해 '이해할 수 없다'며 거리를 둔 것은 당연한 대응이라고 생각합니다. 핵심은 도이치모터스 주가조작 사건의 진실 규명이며, 이를 위해 증거 기반의 철저한 수사가 이루어져야 합니다. 특히 주가조작 '주포'로 알려진 이모씨의 도주는 사건의 복잡성을 더하지만, 오히려 그의 도주를 막고 신병을 확보하여 진실을 밝히는 것이 수사의 관건이 될 것입니다. 검찰의 과거 부실수사 의혹 또한 이번 기회에 철저히 규명되어야 할 부분입니다. 만약 과거 검찰이 이모씨 등에게 봐주기 수사를 했다면, 이는 법치주의의 근간을 흔드는 심각한 문제입니다. 따라서 이번 특검 수사가 단순히 개인적인 의혹 해소를 넘어, 공정한 사법 시스템 작동 여부를 확인하는 계기가 되기를 바랍니다. 도이치모터스 주가조작 사건의 전말이 명확히 밝혀지고, 법에 따른 엄정한 판단이 내려지기를 촉구합니다. 김건희 여사 측은 의혹 제기에 집중하기보다, 진실 규명에 협조하는 모습을 보여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n03116?mid=n1006",
    "hashTag": [
      "#김건희",
      "#특검",
      "#도이치모터스",
      "#주가조작",
      "#재판",
      "#보석심문",
      "#카카오톡",
      "#메시지",
      "#정치전문기자",
      "#검찰부실수사"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"한미 핵잠수함 건조 추진 뜻 모아, 사용후 핵연료 재처리 권한 美 지지 확보\"",
    "newTitle": "이재명 대통령 한미 통상협상 핵잠수함 건조 재처리 권한 확보",
    "article": "이재명 대통령이 14일 서울 용산 대통령실 기자회견장에서 한미 팩트시트 최종 합의와 관련해 발표하고 있다. &lt;연합뉴스&gt; [헤럴드경제=서영상·문혜현·전현건 기자] 이재명 대통령은 14일 한미 통상협상 조인트팩트시트(공동설명자료)에 한국의 핵추진 잠수함 추진과 우라늄 농축과 재처리 권한을 확보한다는 내용이 담겼다고 밝혔다. 이재명 대통령은 이날 오전 서울 용산 대통령실에서 팩트시트 내용이 최종 합의됐다는 사실을 직접 발표하고 “한미동맹의 굳건한 신뢰 바탕으로 상호존중과 이해에 기초해 호혜적 지혜를 발휘한 결과로 한미 모두가 상식과 이성에 기초한 최선의 결과 만들었다”며 이같이 말했다. 이 대통령은 “한미 양국은 대한민국의 수십 년 숙원이자 한반도 평화 안정을 위한 필수 전략자산인 핵추진잠수함 건조를 추진하기로 함께 뜻을 모았다”고 밝혔다. 이어 “우라늄 농축과 사용후 연료 재처리 확대에 있어서도 미국 지지를 확보하는 것에 성공했다”며 “미국 상선 뿐 아니라 미국 함정 건조도 대한민국 내에서 건조할 수 있도로 제도적 개선책을 모색하기로 했다”고 강조했다. 이 대통령은 “이와 함께 주한미군의 지속적 주둔과 확장 억제에 대한 미국의 확고한 공약도 거듭 확인했다”며 “국방력 강화와 전작권 환수를 통해 한반도 방위에 대한 우리의 주도적 의지를 천명했고 미국은 이를 지지하며 지원하겠다는 의지를 강력히 피력했다”고 밝혔다. 아울러 “이로써 한미동맹은 안보와 경제, 첨단기술을 포괄하는 진정한 미래형 전략적 포괄 동맹으로 발전을 심화하게 됐다”며 “한미 양국이 함께 윈윈하는 한미동맹 르네상스의 문이 활짝 열렸다”고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "핵추진잠수함 도입 확정",
        "content": "이재명 대통령은 14일 한미 통상협상 결과 발표를 통해 대한민국이 꿈꿔왔던 숙원 사업인 핵추진잠수함 건조 추진을 확정했다고 밝혔습니다. 이는 한반도 평화와 안정을 위한 필수 전략자산 확보라는 점에서 매우 중요한 성과입니다.  이번 한미 팩트시트 최종 합의에는 대한민국 핵추진잠수함 도입을 위한 미국과의 공동 추진 의지가 명확히 담겨 있으며, 오랜 시간 동안 논의되어 왔던 이 사안이 드디어 결실을 맺게 된 것입니다.  핵추진잠수함은 기존 잠수함과는 비교할 수 없는 작전 능력과 작전 반경을 자랑하며, 이를 통해 우리의 해양 안보 역량을 한 단계 끌어올릴 수 있을 것으로 기대됩니다.  대한민국의 핵추진잠수함 건조는 국가 안보 강화는 물론, 관련 첨단 기술 발전에도 큰 영향을 미칠 것입니다.  이번 결정으로 한미동맹의 상호 신뢰와 호혜적 협력이 더욱 강화되었음을 보여줍니다.  핵추진잠수함 도입은 단순한 군사력 증강을 넘어, 대한민국이 동북아 안보 환경에서 더욱 주도적인 역할을 수행할 수 있는 기반을 마련하는 것입니다.  이로써 대한민국은 잠수함 전력의 질적 발전을 이루고, 더욱 강력한 국방력으로 국민의 안위를 책임질 수 있게 되었습니다.  이는 한미동맹이 안보뿐만 아니라 미래 전략에서도 든든한 버팀목이 되어주고 있음을 증명하는 사례라 할 수 있습니다.  대한민국 핵추진잠수함 도입 추진은 국가 안보 지형에 큰 변화를 가져올 것입니다."
      },
      {
        "title": "우라늄 농축 권한 확대",
        "content": "이번 한미 통상협상 결과에는 대한민국의 우라늄 농축 및 사용후 연료 재처리 권한 확대에 대한 미국의 지지를 확보했다는 내용도 포함되었습니다. 이는 대한민국의 원자력 기술 활용 범위를 넓히고, 에너지 안보 강화에도 긍정적인 영향을 미칠 것으로 보입니다.  미국은 그동안 원자력 관련 민감한 기술에 대해 엄격한 통제를 유지해왔지만, 이번 합의를 통해 대한민국에 대한 신뢰를 바탕으로 관련 권한 확대를 승인한 것입니다.  이는 대한민국이 보유한 원자력 기술의 우수성과 책임 있는 관리 능력을 미국이 인정했음을 의미합니다.  우라늄 농축 및 재처리 권한 확대는 향후 원자력 발전소 운영 및 신규 원전 건설 등과 관련된 정책 결정에 있어 더욱 유연성을 부여할 것입니다.  특히, 사용후 연료의 효율적인 관리 및 재활용은 미래 에너지 확보와 지속 가능한 원자력 산업 발전에 필수적인 요소입니다.  대한민국은 이번 기회를 통해 원자력 분야에서의 기술 자립도를 높이고, 더욱 안정적인 에너지 공급망을 구축하는 데 주력할 것입니다.  이러한 권한 확보는 대한민국의 경제 성장과 에너지 정책 추진에 있어서도 중요한 발판이 될 것입니다.  미국의 지지 확보는 국제 사회에서의 대한민국의 원자력 기술 위상을 더욱 높이는 계기가 될 것입니다.  우라늄 농축 및 재처리 권한 확대는 대한민국의 원자력 경쟁력을 강화하는 중요한 요소입니다."
      },
      {
        "title": "미국 함정 건조 가능성",
        "content": "이재명 대통령은 이번 합의를 통해 대한민국 내에서 미국 상선뿐만 아니라 미국 함정까지 건조할 수 있도록 제도적 개선책을 모색하기로 했다고 밝혔습니다. 이는 대한민국 조선업계에 새로운 도약의 기회를 제공하고, 한미 군수 협력을 한층 강화하는 의미를 지닙니다.  미국 함정의 국내 건조는 단순히 수주 물량 확보를 넘어, 최첨단 조선 기술과 높은 품질을 요구하는 만큼 대한민국 조선 기술의 우수성을 세계적으로 인정받는 계기가 될 것입니다.  이를 통해 우리 조선업계는 기술 경쟁력을 더욱 향상시키고, 고부가가치 선박 건조 시장에서의 입지를 더욱 공고히 할 수 있을 것으로 기대됩니다.  또한, 미국 함정의 국내 건조는 한미 군사 동맹을 더욱 굳건히 하는 실질적인 협력의 증거가 될 것입니다.  양국 간의 방위산업 협력이 더욱 심화되면서, 상호 군사적 신뢰는 물론이고 경제적 파급 효과까지 기대할 수 있습니다.  이러한 제도적 개선은 대한민국 조선산업의 미래 성장 동력을 확보하고, 국가 경제 활성화에도 크게 기여할 것입니다.  미국 함정 건조는 대한민국 조선 기술의 세계적 경쟁력을 입증하는 중요한 이정표가 될 것입니다.  이와 같은 협력은 한미 동맹의 미래지향적 발전을 보여주는 사례입니다."
      },
      {
        "title": "주한미군 주둔 확정",
        "content": "이번 한미 통상협상에서는 주한미군의 지속적인 주둔과 확장 억제에 대한 미국의 확고한 공약이 거듭 확인되었습니다. 이는 한반도의 안보 환경에 있어서 매우 안정적인 신호탄이며, 북한의 핵 위협에 대한 억제력을 더욱 강화하는 중요한 요소입니다.  미국의 확장 억제 공약은 핵우산을 포함한 미국의 모든 군사적 역량을 동원하여 동맹국을 보호하겠다는 강력한 의지를 반영합니다.  이번 발표를 통해 대한민국은 미국의 철통같은 안보 공약을 재확인하며, 이를 바탕으로 국방력 강화와 자주 국방 역량 제고에 더욱 힘쓸 수 있게 되었습니다.  특히, 전시작전통제권 환수를 통해 한반도 방위에 대한 우리의 주도적인 의지를 천명하고, 이를 미국이 전폭적으로 지지하고 지원하겠다는 의사를 확인한 것은 매우 고무적입니다.  이는 대한민국이 책임 있는 안보 주체로서 역할을 다하겠다는 의지를 보여주는 동시에, 미측의 적극적인 협력 의지를 다시 한번 확인하는 결과입니다.  주한미군의 안정적인 주둔은 한반도 평화 유지에 기여하는 바가 크며, 미국의 확고한 방위 약속은 북한의 도발 가능성에 대한 억제력을 높이는 데 중요한 역할을 할 것입니다.  확장 억제 강화는 우리 안보에 대한 믿음을 더해줍니다.  이러한 협력은 한미동맹의 굳건함을 상징합니다."
      },
      {
        "title": "미래형 전략적 포괄 동맹",
        "content": "이재명 대통령은 이번 한미 팩트시트 최종 합의를 통해 한미동맹이 안보와 경제, 첨단 기술을 아우르는 진정한 미래형 전략적 포괄 동맹으로 한 단계 더 발전하게 되었다고 평가했습니다. 이는 단순한 군사적 동맹을 넘어, 미래 사회의 핵심 영역에서 긴밀하게 협력하는 범주를 확장했음을 의미합니다.  이번 합의는 대한민국의 국익을 최우선으로 고려하며, 상호 존중과 호혜의 원칙에 기반한 실질적인 협력의 결과물입니다.  한미 양국은 앞으로 첨단 기술 분야에서의 공동 연구 개발, 경제 협력 강화, 그리고 미래 안보 위협에 대한 공동 대응 등 다양한 분야에서 시너지를 창출할 것입니다.  이는 곧 한미동맹 르네상스의 서막을 열었다고도 볼 수 있습니다.  대한민국은 이번 합의를 통해 국제 사회에서 더욱 중요한 역할을 수행할 수 있는 발판을 마련했으며, 동맹국인 미국과의 관계를 더욱 심화시켜 나가면서 경제적 번영과 국가 안보를 동시에 강화해 나갈 것입니다.  미래형 전략적 포괄 동맹은 양국 모두에게 '윈-윈'이 될 수 있는 결과이며, 새로운 시대의 도전에 함께 맞설 수 있는 강력한 연대의 기반이 될 것입니다.  첨단 기술 협력은 미래 경쟁력 확보에 필수적입니다.  이러한 포괄적 협력은 한미동맹의 새로운 지평을 열 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 통상협상 결과는 대한민국 안보와 국익에 있어 매우 긍정적인 진전을 보여준다고 평가할 수 있습니다. 특히 핵추진잠수함 도입 추진과 우라늄 농축 권한 확대는 국가 안보와 에너지 자립이라는 두 마리 토끼를 잡을 수 있는 중요한 성과입니다.  핵추진잠수함은 기존 잠수함으로는 감당하기 어려웠던 광범위한 해역에서의 작전 수행 능력을 획기적으로 향상시켜, 우리 해군의 작전 반경과 억지력을 크게 증대시킬 것입니다.  이는 동북아 해양 안보 환경에서 대한민국의 전략적 중요성을 더욱 부각시키는 요인이 될 것입니다.  또한, 우라늄 농축 및 재처리 권한 확대는 장기적인 에너지 안보 확보라는 측면에서 중요한 의미를 가집니다.  사용후 핵연료의 효율적인 관리 및 재활용은 미래 에너지 공급의 안정성을 높이고, 원자력 기술 선도국으로서의 위상을 더욱 확고히 하는 데 기여할 것입니다.  미국 함정의 국내 건조 가능성 또한 대한민국 조선 산업에 새로운 기회를 제공하며, 기술 경쟁력을 한층 높일 수 있는 잠재력을 가지고 있습니다.  주한미군의 지속적인 주둔과 확장 억제 공약 재확인은 현시점의 안보 상황에서 매우 중요한 안정적 요소입니다.  하지만 국방력 강화와 전작권 환수를 통해 자주 국방 역량을 키우는 노력 역시 병행되어야 할 것입니다.  전반적으로 이번 합의는 한미동맹이 안보를 넘어 경제, 기술 등 포괄적인 영역으로 발전하고 있음을 보여주며, '미래형 전략적 포괄 동맹'이라는 표현이 무색하지 않음을 증명합니다.  이러한 협력을 바탕으로 대한민국은 더욱 강한 안보와 번영을 이루어나갈 수 있을 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n11903?mid=n1006",
    "hashTag": [
      "#이재명",
      "#한미정상회담",
      "#팩트시트",
      "#핵추진잠수함",
      "#우라늄농축",
      "#전작권환수",
      "#한미동맹",
      "#미래형전략동맹"
    ]
  },
  {
    "type": "pol",
    "title": "'李탄핵→독재→히틀러' 수위 높이는 장동혁…여론은 무감",
    "newTitle": "장동혁 대표 '이재명 비판' 전략, 지지율은 하락세",
    "article": "장동혁 국민의힘 대표가 2일 서울 여의도 국회에서 이진숙 전 방송통신위원장 체포 관련 기자간담회를 위해 이동하고 있다. 2025.10.2/뉴스1 ⓒ News1 유승관 기자 (서울=뉴스1) 박소은 기자 = 장동혁 국민의힘 대표가 '외강내유' 전략을 펼치고 있다. 정부·여당을 향해서는 '이재명 대통령' 대신 '독재자'라 이름 붙이며 각을 세우는 한편, 당내를 향해서는 분열을 최소화하는 로우키 전략을 구사하는 중이다. 하지만 전략 의도와는 달리 여론과는 점점 더 멀어지고 있다는 지적이 나온다. 그렇다고 강성 지지층의 전폭적인 집결을 끌어내는 것도 아니라 내년 지방선거를 앞두고 전략 수정이 불가피하다는 분석이다. 장동혁 \"재명 대신 재앙\" 수위높은 비판…18~29세 새 지지층 소구 전략? 14일 정치권에 따르면 장동혁 대표는 최근 공식석상에서 이 대통령을 거론할 때마다 '대통령'이라는 호칭을 전면 생략하고 있다. 대통령 직함 대신 '히틀러', '재명 대신 재앙'이라 지칭하며 수위 높은 발언을 이어가는 중이다. 장 대표의 강도 높은 비난은 대장동 논란 등 정부·여당의 악재에 대한 주목도를 높이고, 6·3 지방선거의 지지층 집결을 위한 의도로 풀이된다. 장동혁 지도부는 여소야대 상황에서 대여투쟁이 이목을 모으기 위해서는 간결하고 강력한 메시지가 반복적으로 송출될 필요가 있다고 본다. 나아가 지도부는 현재 다수의 여론 조사상 18~29세 연령대에서 국민의힘 정당 지지율이 더불어민주당을 꾸준히 상회하고 있다는 점에 주목하고 있다. 해당 연령층이 페이스북 대신 스레드(Threads)·유튜브 쇼츠를 주로 이용하는만큼 짧고 강도 높은 메시지로 타깃팅이 필요하다는 판단이다. 국민의힘 한 지도부는 뉴스1에 \"보수가 내년 지방선거에서 가능성을 보려면 이 지지자를 새로운 지지층으로 단단하게 잡아야 한다\"고 강조했다. 이어 \"정권 초반, 새로운 유권자층에서 우리 당의 지지율이 더 높게 나온다는 건 '이재명'이라는 인물에 대한 비호감도가 있는 것\"이라며 \"그 부분을 적극 공략해야 한다\"고 했다. 장동혁 대표를 비롯한 국민의힘 의원들이 11일 오전 서울 서초구 대검찰청에서 가진 긴급 현장 규탄대회에서 구호를 외치고 있다. 2025.11.11/뉴스1 ⓒ News1 신웅수 기자 발언 의도 적극 설명, '이견 표출 자제' 당부도…지도부 안정 주력 당내 상황을 두고는 분열 목소리가 노출되지 않도록 심혈을 기울이는 모양새다. 당내 계파 갈등이 극한에 달하며 최고위원들이 줄줄이 사퇴, 다수의 지도부가 붕괴했던 전철을 밟지 않겠다는 것이다. 이에 장 대표는 최근 범여권과 일부 자당 의원들이 본인의 '우리가 황교안이다' 발언을 도마에 올리자 해당 발언의 의도를 직접 설명하기도 했다. 그는 지난 전당대회 과정에서 제기됐던 극우 논란을 차단하기 위해 \"즉흥적 발언은 아니다. 전략적 판단에 의한 것이다. 부정선거를 옹호하는 것은 아니다\"라고 부연한 것으로 전해졌다. 이외에도 \"(방송 등에 나가) 공개적으로 이견을 표출하면 당에 도움이 되겠나. 제가 안 되기를, 당대표가 싫으신 분들은 그렇게 하셔도 상관이 없다\"며 뼈 있는 농담을 건네기도 한 것으로 알려졌다. PK에 지역구를 두고 있는 한 의원은 \"황교안 전 국무총리가 갖고 있는 캐릭터 때문에 장 대표를 비판하는 사람도 일부 있긴 하다. 그런데 지금 국면에서는 정말 작은 단위의 논의고 곁가지\"라며 \"전체적으로 (야권에 대한) 탄압 쓰나미를 중점적으로, 사안 전체를 봐야 하는 것이고 대표가 충분히 리더십을 발휘하고 있다고 본다\"고 설명했다. 장동혁 국민의힘 대표가 9일 서울 여의도 국회에서 열린 기자간담회에 참석하고 있다. 2025.10.9/뉴스1 ⓒ News1 이승배 기자 전략적 판단이라지만…국민의힘 지지율 대선 패배 직후 수준 추락 장 대표가 '외강내유'라는 전략을 밀어붙이고 있지만, 지지율은 정반대 그래프를 보이고 있어 딜레마에 빠졌다는 평가가 있다. 특히 임기 초반인 이재명 대통령을 겨눠 탄핵 카드를 꺼내들며 중도 확장성이 떨어지고 있는데, 이런 전략이 6·3 지방선거에서 되레 발목을 잡을 수 있다는 우려도 나온다. 한국갤럽이 지난 4~6일 전국 만 18세 이상 국민 1002명을 대상으로 실시한 조사에서 국민의힘은 26%의 정당 지지율을 기록했다. 6월 4일 이재명 정부 출범 이후 여전히 20%대 박스권에 갇힌 상태로, 좀처럼 반사이익을 보지 못하고 있는 셈이다. 전날(13일) 발표된 전국지표조사(NBS) 성적표는 더욱 저조하다. 민주당의 정당 지지율은 전 주 조사보다 3%포인트(p) 상승한 42%인 반면, 국민의힘은 4%p 하락한 21%로 두 배가량 차이가 벌어졌다. 지난 대선 패배 직후 실시된 6월 2주차 조사(23%)보다도 낮은 수치다. 이후 국민의힘은 약 두 달 간 하락세를 벗어나지 못했다. 특히 지방선거를 견인할 중도층에서의 이탈이 결정적이었다. 중도층 기준 민주당은 직전 조사 36%에서 6%p 상승한 42%를, 국민의힘은 19%에서 8%p 하락한 11%를 기록했다. 한 재선 의원은 \"(지도부가) 집토끼·산토끼 생각이 많다. 정치는 마음으로 하는 거 아닌가\"라며 \"아스팔트에서 마이크를 잡는 모습이 온건한 보수주의자들에게 얼마나 와닿을지는 잘 모르겠다\"고 걱정했다. soso@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"어젯밤 너무 황홀\" 아빠 폰에 상간녀 문자…성관계 영상도 있더라\" ▶ \"성폭행당한 뒤 만족한 척 연락처 받아\"…강간범 덜미 ▶ \"딸 부케 시들까봐\"…결혼식장 주차장서 꽃 다듬은 父 ▶ \"여성 무릎에 털썩\"…자리 양보 못 받은 노인 '밀착' ▶ 히틀러 '고환 1개' 진짜였나…\"극도의 왜소음경 '칼만증후군' 유력\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁의 '외강내유'",
        "content": "장동혁 국민의힘 대표가 최근 '외강내유' 전략을 구사하고 있다는 분석이 나오고 있습니다. 정부·여당을 향해서는 강한 비판을 쏟아내며 각을 세우는 반면, 당내에서는 분열을 최소화하는 로우키 전략을 사용하고 있다는 것입니다. 이러한 전략의 의도와는 달리, 현재 여론과는 점점 멀어지고 있으며 강성 지지층의 전폭적인 지지를 끌어내지도 못하고 있어 내년 지방선거를 앞두고 전략 수정이 필요하다는 지적이 제기되고 있습니다. 장동혁 대표의 이러한 행보는 정치권의 큰 관심을 받고 있으며, 그의 리더십과 향후 정치적 행보에 대한 다양한 해석이 존재합니다. 특히 여소야대 상황에서 야당의 존재감을 부각시키기 위한 그의 전략은 많은 주목을 받고 있습니다. 장동혁 대표는 국민의힘의 지지율을 끌어올리고 당의 영향력을 확대하기 위해 다각적인 노력을 기울이고 있습니다."
      },
      {
        "title": "이재명 '재앙' 비판과 젊은층 공략",
        "content": "장동혁 대표는 최근 공식 석상에서 이재명 대통령을 거론할 때 '대통령'이라는 호칭을 의도적으로 생략하고, '히틀러'나 '재명 대신 재앙'과 같은 직설적이고 수위 높은 발언을 이어가고 있습니다. 이는 대장동 논란 등 정부·여당의 악재에 대한 주목도를 높이고, 다가오는 6·3 지방선거에서 지지층 결집을 유도하려는 전략으로 풀이됩니다. 여소야대 상황에서 간결하고 강력한 메시지의 반복적인 송출이 중요하다고 판단하는 국민의힘 지도부는, 특히 18~29세 젊은 연령층에서 더불어민주당을 앞서는 정당 지지율에 주목하고 있습니다. 이 연령층이 스레드나 유튜브 쇼츠 등 짧고 강렬한 메시지에 반응하는 경향이 있다는 점을 고려하여, 장동혁 대표는 이들을 타겟으로 한 전략적인 메시지 전달을 시도하고 있습니다. 국민의힘 내부에서는 이 새로운 지지층을 지방선거 승리를 위한 핵심 기반으로 삼아야 한다는 의견이 강하게 제기되고 있으며, '이재명'이라는 인물에 대한 비호감도를 적극 공략해야 한다는 분석도 나오고 있습니다. 장동혁 대표의 이러한 행보는 젊은 유권자들의 표심을 잡기 위한 새로운 시도로 평가받고 있습니다."
      },
      {
        "title": "당내 안정과 이견 표출 자제 요청",
        "content": "장동혁 대표는 당내 상황에 있어서는 분열의 목소리가 표출되지 않도록 매우 신중한 태도를 보이고 있습니다. 과거 최고위원들의 잇따른 사퇴로 지도부가 붕괴했던 전철을 밟지 않기 위한 노력으로 해석됩니다. 최근 범여권과 일부 자당 의원들이 장 대표의 '우리가 황교안이다' 발언을 문제 삼자, 장 대표는 직접 나서 해당 발언의 의도를 해명하며 오해를 불식시키려 노력했습니다. 그는 전당대회 과정에서 제기되었던 극우 논란을 차단하기 위해 '즉흥적 발언이 아닌 전략적 판단에 의한 것'이며, '부정선거를 옹호하는 것이 아니다'라고 명확히 선을 그었습니다. 또한, 방송 등에서 공개적으로 이견을 표출하는 것은 당에 도움이 되지 않을 것이라며, 당대표에게 반대하는 사람들은 그렇게 해도 좋다는 뼈 있는 농담을 던지기도 했습니다. 당내에서는 장 대표의 이러한 노력이 당의 안정과 화합을 도모하는 데 긍정적인 영향을 미칠 것이라는 평가와 함께, 그의 리더십을 신뢰하고 지지하는 목소리도 나오고 있습니다. 장동혁 대표는 당내 갈등을 최소화하며 대여 투쟁에 집중하기 위한 전략을 구사하고 있습니다."
      },
      {
        "title": "지지율 하락과 전략 딜레마",
        "content": "장동혁 대표의 '외강내유' 전략이 예상과는 다른 결과를 낳고 있다는 지적이 나오고 있습니다. 강하게 대여 공세를 펼치고 있지만, 정당 지지율은 오히려 하락세를 보이며 딜레마에 빠졌다는 분석입니다. 특히 임기 초반인 이재명 대통령을 향해 탄핵 카드를 꺼내드는 등 중도 확장성이 떨어지는 전략이 6·3 지방선거에서 오히려 발목을 잡을 수 있다는 우려도 제기됩니다. 한국갤럽 조사 결과, 국민의힘 지지율은 26%로 이재명 정부 출범 이후 20%대 박스권에서 벗어나지 못하고 있으며, 전국지표조사(NBS)에서는 민주당과의 지지율 격차가 두 배 가량 벌어져 지난 대선 패배 직후 수준보다도 낮은 21%를 기록했습니다. 이는 약 두 달간 이어진 하락세이며, 특히 지방선거의 향방을 결정지을 중도층에서의 이탈이 두드러지고 있습니다. 중도층에서 민주당 지지율은 상승한 반면, 국민의힘은 큰 폭으로 하락하며 위기감을 고조시키고 있습니다. 한편에서는 장동혁 대표의 전략이 '집토끼'와 '산토끼' 모두를 놓칠 수 있다는 우려도 나오고 있으며, '아스팔트에서 마이크를 잡는 모습'이 온건한 보수주의자들에게는 오히려 부정적으로 작용할 수 있다는 비판적인 시각도 존재합니다. 장동혁 대표의 전략 수정 여부가 주목되는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 국민의힘 대표의 '외강내유' 전략은 분명 뚜렷한 목표를 가지고 추진되고 있을 것입니다. 특히 젊은층을 공략하기 위한 강하고 간결한 메시지 전략은 시대의 흐름을 읽은 것으로 보입니다. 하지만 뉴스를 통해 드러난 지지율 하락과 중도층 이탈이라는 결과는 그의 전략이 의도대로 작동하지 않고 있음을 시사합니다. '이재명'이라는 인물에 대한 비호감도를 기반으로 지지율을 끌어올리려는 전략은 단기적으로는 효과가 있을 수 있으나, 장기적으로는 정치적 메시지의 다양성과 포용력을 약화시킬 수 있다는 우려가 있습니다. 보수 정당으로서 중도층의 마음을 얻는 것은 매우 중요한 과제이며, 이는 단순히 강한 비판이나 상징적인 구호만으로는 달성하기 어렵습니다. '집토끼'와 '산토끼'를 모두 잡기 위해서는 좀 더 균형 잡힌 접근이 필요해 보입니다. 당내 안정화를 위한 노력은 긍정적이나, 이러한 노력이 외부의 비판을 봉쇄하는 것으로 비춰질 경우 오히려 역효과를 낼 수도 있습니다. 앞으로 장동혁 대표가 어떤 방식으로 전략을 수정하고 국민의힘의 지지율을 반등시킬지, 그리고 이를 통해 내년 지방선거에서 어떤 결과를 가져올지 주목할 필요가 있습니다. 궁극적으로는 국민의 마음을 얻을 수 있는 진정성 있는 메시지와 정책 개발이 뒷받침되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n02669?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#이재명",
      "#정치",
      "#지방선거",
      "#지지율",
      "#대여투쟁",
      "#로우키전략",
      "#외강내유",
      "#여론"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡 막으면 중국이 들어온다고요?\"…'새벽배송 금지' 논란에 번지는 소비자 불안",
    "newTitle": "새벽배송 제한하면 한국 유통 시장 중국에 잠식될까",
    "article": "민주노총 새벽배송 제한 주장에 ‘알리프레시’ 부상 맞물리며 ‘中 유통공룡 잠식론’ 확산 “쿠팡의 새벽배송이 사라지면, 중국 알리바바가 그 자리를 차지할 겁니다.” 최근 서울과 수도권 주요 아파트 단지 커뮤니티와 맘카페, SNS 등에는 이 같은 경고성 게시물이 빠르게 확산되고 있다. 이번 논란은 단순히 새벽배송의 ‘노동시간 문제’를 넘어 한국 유통산업의 ‘경쟁력과 주권’을 어떻게 지킬 것인가의 문제로 번지고 있다. ChatGPT 생성 이미지 민주노총 택배노조가 ‘심야(0~5시) 배송 제한’을 주장하자 소비자들 사이에선 이른바 ‘새벽배송 금지 포비아’가 번지고 있는 것이다. 일각에서는 쿠팡과 마켓컬리 등 국내 유통 플랫폼이 위축되면, 신선식품 배송 시장을 노리는 중국 알리바바그룹이 ‘빈틈’을 파고들 것이라는 우려가 제기되고 있다. ◆같은 날 벌어진 ‘2개의 선언’ 14일 유통 및 택배업계에 따르면 한쪽은 “새벽배송을 금지하자”, 다른 한쪽은 “신선식품 배송을 시작하겠다.” 우연처럼 겹친 두 움직임이 시장의 불안을 자극했다. 민주노총 택배노조는 지난달 22일 “택배기사의 과로를 막기 위해 0~5시 초심야 배송을 제한해야 한다”며 사회적 대화기구에 공식 입장을 제출했다. 같은 날, 알리익스프레스는 신세계그룹과 합작법인을 통해 신선식품 새벽배송 서비스 ‘알리프레시(Alifresh)’를 출범시켰다. 이 ‘시간적 겹침’은 소비자 커뮤니티 등에서 즉각 반향을 일으켰다. 한 인기 맘카페에는 “쿠팡이 금지되면 알리가 택배기사까지 중국 인력을 쓸 것”이라며 “우리 아파트 공동현관 비밀번호를 중국인 택배기사가 다 알게 될지도 모른다”는 글이 올라 1만회 이상 공유됐다. 또 다른 글에는 “메이드 인 차이나 제품이 이미 온라인 시장을 장악한 상황에서, 물류까지 넘어가면 한국 유통은 끝”이라는 반응이 이어졌다. ◆“쿠팡 무너지면 그 자리는 알리가 메운다?” 소비자들이 불안감을 느끼는 이유는 새벽배송이 단순한 ‘편의 서비스’가 아닌 국내 유통 인프라의 핵심 경쟁력으로 자리 잡았기 때문이다. 쿠팡은 ‘로켓프레시’, 마켓컬리는 ‘샛별배송’으로 새벽배송 시장을 개척하며 고용·세수·물류 인프라 투자를 국내에서 직접 수행해왔다. 알리익스프레스는 국내 물류센터 설립을 준비 중이지만, 아직까지는 배송망 대부분을 외주나 해외 인력에 의존하고 있다. 이에 따라 새벽배송이 금지될 경우 △국내 기업의 경쟁력 약화 △해외 플랫폼의 점유율 급등 △고용·세금 유출 등의 부작용이 불가피하다는 지적이 나온다. 실제 알리익스프레스는 지난달 기준 월간 이용자 수(MAU)가 909만명, 직구 시장 점유율이 37.1%에 달한다. 업계 2위 수준으로, 이미 한국 온라인 시장에서 영향력이 급속히 커지고 있다. ◆알리, 물류센터 구축 본격화…“새벽배송 준비 중” 현재 새벽배송 문제를 논의 중인 ‘택배 사회적 대화기구’에는 국토교통부·민주노총·여당·쿠팡·CJ대한통운·마켓컬리 등이 참여하지만, 알리익스프레스·테무 등 해외 이커머스는 제외돼 있다. 정치권 역시 이들 기업에 별도의 참여 요청을 하지 않은 상태다. 유통업계 한 관계자는 “알리익스프레스가 국내 이용자 1000만 명을 넘어서며 시장 영향력이 커진 만큼, 이들도 한국 내 노동·물류 구조 논의에 참여할 필요가 있다”며 “국내 기업만 규제하고 해외 플랫폼은 빠지는 것은 형평성 문제”라고 지적했다. 알리익스프레스는 한국 시장 공략을 위해 약 1조5000억원 규모의 투자 계획을 밝히며, 이 중 2600억원을 대규모 통합 물류센터 구축에 투입하겠다고 발표했다. 신세계그룹과의 합작법인을 통해 SSG닷컴 물류망 일부를 활용할 가능성도 거론된다. 업계 한 관계자는 “신선식품 시장 진입은 결국 새벽배송 인프라 구축으로 이어질 수밖에 없다”며 “중장기적으로 알리가 한국 내 ‘로켓배송형’ 모델을 가동할 가능성이 높다”고 전망했다. ◆“새벽배송 금지 땐 사회적 손실 54조원” 민주노총의 ‘새벽배송 제한’ 주장에 대해 현장 기사와 소비자단체, 학계 모두 반발하고 있다. 쿠팡파트너스연합회(CPA)가 진행한 설문조사에 따르면 응답 기사 2405명 중 93%가 금지에 반대했다. 학계 연구에선 새벽배송 중단 시 최대 54조원의 사회적 손실이 발생할 수 있다는 분석도 제시됐다. 권창준 고용노동부 차관은 지난 12일 국회 기후노동위원회에서 “정부가 새벽배송 자체를 금지할 수는 없지 않느냐”는 질의에 “그럴 수는 없을 것 같다. 다만 논의는 필요하다”고 답했다. 결국 이번 논란은 단순히 새벽배송의 ‘노동시간 문제’를 넘어 한국 유통산업의 ‘경쟁력과 주권’을 어떻게 지킬 것인가의 문제로 번지고 있다. 국내 기업은 규제에 막히고, 해외 플랫폼은 규제 밖에서 빠르게 성장하는 지금 ‘새벽배송 금지’ 논의는 단순한 노동정책을 넘어 대한민국 유통산업의 방향성을 가르는 갈림길이 되고 있다. 김현주 기자 hjk@segye.com ▶ “단순 감기 아니야”…‘이 증상’ 나타나면 이미 늦어, 환자 3.5배 급증한 독감의 공포 [건강+] ▶ 4년 돌본 치매 장모 떠난 뒤…왕종근 “해방감 있었다” 솔직 고백 ▶ 10분이면 끝나는데 11월 놓쳤다가 과태료 폭탄…12월엔 70만명 몰린다, 대기 시간만 4시간 걸릴 수도 ▶ “내 눈 가져가고 딸 살려달라”…양희은이 전한 엄마의 기도 ▶ “냉동실에 3개월 넘은 생선, 1년 된 고기”…정말 괜찮을까? ▶ 몰랐는데 ‘금수저’였다…유연석 아버지 직업 듣고 깜짝 ▶ 너무 예뻐서 63세에 연예계 데뷔한다는 톱 여배우의 엄마…딸 누군가 했더니 ▶ 주인 할아버지와 산책하던 강아지가 앉았다 일어났다를 반복한 뭉클한 이유 ▶ 개그맨→카레이서→월매출 1억 햄버거집 사장…한민관의 인생 역전 비결 ▶ 식사 후 하는 ‘이 행동’…당신의 위를 망가뜨리고 있다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 논란 확산",
        "content": "최근 한국 유통업계에서 민주노총 택배노조의 심야 배송 제한 주장을 계기로 새벽배송의 존폐를 둘러싼 논란이 뜨겁게 달아오르고 있습니다. 이러한 논란은 단순히 택배 기사의 노동 시간 문제에 국한되지 않고, 한국 유통 산업의 경쟁력과 주권을 어떻게 지켜낼 것인가 하는 근본적인 질문으로 확산되고 있습니다. 특히 소비자들 사이에서는 '새벽배송 금지 포비아'라는 용어가 등장할 정도로 큰 불안감이 번지고 있으며, 일부에서는 국내 유통 플랫폼이 위축될 경우 중국 알리바바와 같은 해외 거대 유통 기업이 그 빈틈을 파고들 것이라는 우려가 제기되고 있습니다. 이러한 상황은 한국 유통 산업이 급변하는 환경 속에서 중대한 갈림길에 서 있음을 시사합니다. 새벽배송은 이제 단순한 편의 서비스를 넘어 한국 유통 산업의 핵심 경쟁력으로 자리 잡았기에, 이 논란이 어떤 방향으로 전개될지 주목할 필요가 있습니다."
      },
      {
        "title": "겹친 두 선언, 시장 불안 자극",
        "content": "이러한 새벽배송 논란은 마치 우연처럼 겹쳐 발생한 두 가지 사건으로 인해 더욱 증폭되었습니다. 민주노총 택배노조가 지난달 22일 택배 기사의 과로 방지를 위해 새벽 0시부터 5시까지의 초심야 배송을 제한해야 한다고 사회적 대화기구에 공식 입장을 제출한 같은 날, 알리익스프레스는 신세계그룹과의 합작 법인을 통해 신선식품 새벽배송 서비스인 '알리프레시(Alifresh)'를 출범시켰습니다. 이 시점의 겹침은 소비자 커뮤니티와 맘카페 등에서 즉각적인 반향을 일으켰습니다. 한 인기 맘카페에서는 '쿠팡이 금지되면 알리가 그 자리를 차지할 것이며, 택배기사까지 중국 인력을 쓸 가능성이 있다'는 글이 1만 회 이상 공유되는 등, 새벽배송 금지가 가져올 파장에 대한 경고가 이어졌습니다. '메이드 인 차이나' 제품이 이미 온라인 시장을 장악한 상황에서 물류까지 넘어갈 경우 한국 유통 산업의 미래가 불투명하다는 위기감이 고조되고 있습니다."
      },
      {
        "title": "쿠팡 대체할 알리의 잠식론",
        "content": "소비자들이 새벽배송 금지에 대해 불안감을 느끼는 이유는, 새벽배송이 단순한 편리함을 넘어 국내 유통 인프라의 핵심 경쟁력으로 자리 잡았기 때문입니다. 쿠팡의 '로켓프레시'와 마켓컬리의 '샛별배송'은 새벽배송 시장을 개척하며 국내에서 고용 창출, 세수 확보, 물류 인프라 투자 등 실질적인 경제적 효과를 가져왔습니다. 반면 알리익스프레스는 현재 국내 물류센터 설립을 준비 중이지만, 배송망의 상당 부분을 외주나 해외 인력에 의존하고 있습니다. 따라서 새벽배송이 제한될 경우, 국내 기업들의 경쟁력이 약화되고 해외 플랫폼의 시장 점유율이 급등하며 고용 및 세수 유출과 같은 부작용이 불가피하다는 지적이 나오고 있습니다. 실제로 알리익스프레스는 이미 지난달 기준 월간 이용자 수 909만 명, 직구 시장 점유율 37.1%를 기록하며 한국 온라인 시장에서 영향력을 빠르게 확대하고 있어, 국내 유통 산업의 미래에 대한 우려가 더욱 커지고 있습니다."
      },
      {
        "title": "해외 이커머스, 논의에서 제외",
        "content": "현재 새벽배송 문제에 대한 논의가 진행 중인 '택배 사회적 대화기구'에는 국토교통부, 민주노총, 여당, 쿠팡, CJ대한통운, 마켓컬리 등 국내 이해관계자들이 참여하고 있습니다. 하지만 아이러니하게도 알리익스프레스, 테무와 같은 해외 이커머스 업체들은 이 논의에서 철저히 배제되어 있으며, 정치권 역시 이들 기업에 별도의 참여 요청을 하지 않은 상태입니다. 이는 국내 기업들만 규제를 받으며 경쟁해야 하는 불공정한 상황을 야기할 수 있다는 비판을 받고 있습니다. 유통업계 관계자들은 알리익스프레스와 같이 이미 국내 이용자 1000만 명을 넘어서며 시장 영향력이 커진 해외 플랫폼들도 한국 내 노동 및 물류 구조에 대한 논의에 참여할 필요가 있다고 주장합니다. 형평성 문제를 해결하고 한국 유통 산업 전반의 지속 가능한 발전을 위해서는 해외 플랫폼들도 규제 논의 과정에 포함되어야 한다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "알리, 물류 인프라 투자 강화",
        "content": "알리익스프레스는 한국 시장 공략을 가속화하기 위해 약 1조 5000억 원 규모의 대규모 투자 계획을 발표했으며, 이 중 2600억 원을 최첨단 통합 물류센터 구축에 투입할 예정입니다. 또한 신세계그룹과의 합작 법인을 통해 SSG닷컴의 물류망 일부를 활용할 가능성도 거론되고 있습니다. 업계에서는 이러한 움직임이 신선식품 시장 진입을 위한 포석이며, 궁극적으로는 한국 내에서 '로켓배송형' 모델을 구축하려는 중장기적인 전략의 일환으로 보고 있습니다. 즉, 알리익스프레스가 새벽배송 인프라 구축에 본격적으로 나서면서, 한국 유통 산업의 판도를 뒤흔들 잠재력을 보여주고 있다는 분석입니다. 이는 국내 유통 기업들에게는 큰 위협이 될 수 있으며, 한국 유통 산업의 미래 경쟁력을 좌우할 중요한 변수로 작용할 것으로 보입니다."
      },
      {
        "title": "새벽배송 중단 시 막대한 손실",
        "content": "민주노총의 새벽배송 제한 주장에 대해 현장 기사, 소비자 단체, 학계 등 다양한 곳에서 반발의 목소리가 나오고 있습니다. 쿠팡파트너스연합회(CPA)가 진행한 설문조사 결과에 따르면, 응답한 기사 2405명 중 93%가 새벽배송 금지에 반대하는 입장을 밝혔습니다. 또한 학계 연구에서는 새벽배송이 중단될 경우 최대 54조 원에 달하는 사회적 손실이 발생할 수 있다는 분석도 제시되었습니다. 권창준 고용노동부 차관 또한 지난 12일 국회에서 정부가 새벽배송 자체를 금지하기는 어려울 것이라고 언급하며, 논의의 필요성을 강조했습니다. 이처럼 새벽배송은 이미 우리 경제와 소비 생활에 깊숙이 자리 잡고 있으며, 이를 갑작스럽게 중단할 경우 발생하는 사회적, 경제적 파장이 상당할 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 새벽배송 논란은 단순히 노동 조건 개선이라는 이슈를 넘어, 한국 유통 산업의 미래와 국가 경쟁력에 대한 근본적인 고민을 던져주고 있습니다. 민주노총의 주장은 택배 기사들의 처우 개선이라는 중요한 목적을 가지고 있지만, 그로 인해 발생할 수 있는 국내 유통 산업의 위축과 해외 플랫폼의 잠식이라는 부작용 또한 간과할 수 없습니다. 특히 알리익스프레스와 같은 해외 기업이 국내 시장에서 성장하면서도 국내 노동 및 물류 구조에 대한 논의에서 배제되는 것은 형평성 문제를 야기하며, 이는 장기적으로 한국 유통 산업의 경쟁력을 약화시키는 요인이 될 수 있습니다. 따라서 정부와 관련 업계는 새벽배송의 혜택과 부작용을 종합적으로 고려하여, 모든 이해관계자가 참여하는 공정하고 건설적인 논의를 통해 지속 가능한 발전 방안을 모색해야 합니다. 이는 단순히 노동 문제를 넘어 한국 유통 산업의 주권을 지키고 미래 성장 동력을 확보하기 위한 절실한 과제입니다. 새벽배송이 제공하는 편리함과 경제적 이점을 유지하면서도, 노동자의 권익을 보호하고 국내 산업의 경쟁력을 강화하는 균형 잡힌 해법을 찾는 것이 중요합니다. 또한, 해외 플랫폼의 국내 시장 진출에 대한 투명하고 공정한 규제 틀 마련도 시급합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n02337?mid=n1006",
    "hashTag": [
      "#알리프레시",
      "#새벽배송",
      "#유통공룡",
      "#쿠팡",
      "#알리익스프레스",
      "#택배노조",
      "#신선식품",
      "#한국유통",
      "#물류센터",
      "#온라인시장"
    ]
  },
  {
    "type": "eco",
    "title": "나라살림 적자, 올해 9월 이미 100조 넘었다",
    "newTitle": "나라살림 적자 100조 돌파, 역대 두 번째 규모 눈길",
    "article": "올해 9월까지 나라살림 적자가 100조원을 넘어섰다. 13일 기획재정부가 발표한 ‘월간 재정동향 11월호’에 따르면 실질적인 나라살림을 보여주는 관리재정수지는 9월 말까지 102조4000억원 적자를 기록했다. 적자 규모는 1~9월 기준으로 코로나 팬데믹이었던 2020년(108조4000억원)에 이어 역대 두 번째로 크다. 지난해 대비로는 11조원 커졌다. 김영옥 기자 민생회복지원금 등 정부의 돈풀기 영향이 컸다. 올해 1~9월 총수입은 480조7000억원으로 전년 대비 41조4000억원이 증가했다. 하지만 수입보다 돈을 더 풀었다. 총지출은 544조2000억원으로 지난해보다 51조9000억원이 증가했다. 총수입에서 총지출을 뺀 통합재정수지는 63조5000억원 적자를 기록했다. 정부는 올해 말 관리재정수지 적자 규모를 111조6000억원으로 전망하고 있다. 국내총생산(GDP) 대비 적자 규모는 4.2% 수준으로 2023년 3.6%에서 계속 커지고 있다. 확장재정 기조를 앞세운 이재명 정부에선 재정건전성이 더 악화될 수 있다는 우려도 크다. 2029년까지 연평균 국세수입 증가율은 4.6%인데 재정지출은 연평균 5.5%씩 늘어나서다. 구멍이 난 세수를 메우려면 나랏빚을 늘려야 한다. 올해 말 1301조9000억원으로 전망되는 국가채무는 내년 말 1415조2000억원, 2029년 말에 1788조9000억원까지 불어난다. GDP 대비 국가채무비율은 올해 말 49.1%에서 2029년 58%까지 뛸 전망이다. 선진국 평균(110.2%)보다는 낮지만 속도가 빠르다는 게 문제다. 국회예산정책처는 최근 “2021년 이후 주요 선진국의 정부 부채 비율이 하향 안정세를 보이고 있는 반면, 우리나라의 정부 부채 증가 속도는 지난 5년간 37개 선진국 중 5위 수준”이라고 짚었다. 이자도 급격히 불어난다. 예정처에 따르면 정부 이자지출은 올해 29조8000억원에서 2029년 41조6000억원으로 39.6% 증가한다. 올해 이자지출 규모는 올해 연구개발(R&amp;D) 예산(29조6000억원)과 비슷한 규모다. 내년 선거를 앞두고 선심성 예산지출도 늘어날 전망이다. 장기적으로도 저출산·고령화로 세수는 줄어드는 반면, 복지 수요가 늘어나며 국가채무는 급격히 늘어날 전망이다. 모두 미래세대가 짊어질 짐이다. 안동현 서울대 경제학부 교수는 “비기축통화국의 국가부채 비율 상한선은 GDP 대비 60%로 본다”고 지적했다. 한국개발연구원은 하반기 경제전망 보고서에서 “향후 경기 회복에 맞춰 확장적 재정정책 기조를 정상화함으로써 큰 폭의 재정적자 흐름이 굳어지지 않도록 노력할 필요가 있다”고 지적했다. 세종=안효성 기자 hyoza@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김건희 \"한동훈 어때\"…尹 당선 직후 걸려온 전화 ▶ \"불륜 아내 캐라\" 남편 의뢰…탐정 기겁한 女 정체 ▶ \"5000피 꼭 온다\"…11개 증권사가 찍어준 종목 ▶ 한밤 수상한 펜션…중장년 수십명 뒤엉켜 벌인 짓 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ '빚투' 논란 김혜성 父 \"1.2억 중 9000만원 갚아\" ▶ 박미선, 유방암 투병 고백…\"치료 하는데 죽는 줄\" ▶ \"사건기록도 안 보여줘\"…백해룡, 임은정과 무슨 일이 ▶ 잡스, 수술 후 과일주스만 고집…\"암세포 밥 주는 것\" ▶ \"1억에 인간 사냥관광\"…이탈리아 수사 착수, 무슨일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 안효성 hyoza@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나라살림 적자 100조 돌파",
        "content": "올해 9월까지 우리나라 나라살림 적자가 100조원을 넘어섰다는 충격적인 소식이 전해졌습니다. 기획재정부가 발표한 '월간 재정동향 11월호'에 따르면, 실질적인 나라 살림 상태를 보여주는 관리재정수지가 9월 말 기준 102조 4000억 원의 적자를 기록하며 심각한 재정 상황을 드러냈습니다. 이는 코로나 팬데믹 시기였던 2020년 1~9월의 108조 4000억 원에 이어 역대 두 번째로 큰 규모이며, 작년 같은 기간과 비교했을 때 11조 원이나 적자 규모가 늘어난 수치입니다. 이러한 나라살림 적자 확대의 주요 원인으로는 민생회복지원금 등 정부의 적극적인 재정 지출 확대 정책이 꼽힙니다. 올해 1~9월 총수입은 전년 대비 41조 4000억 원 증가한 480조 7000억 원을 기록했지만, 총지출은 이보다 훨씬 많은 51조 9000억 원이 늘어난 544조 2000억 원에 달했습니다. 결과적으로 총수입보다 총지출이 크게 앞서면서 통합재정수지는 63조 5000억 원의 적자를 기록하게 되었습니다. 정부는 연말까지 관리재정수지 적자 규모가 111조 6000억 원에 달할 것으로 전망하고 있으며, 이는 국내총생산(GDP) 대비 4.2% 수준으로 작년 3.6%에서 계속해서 악화되는 추세입니다. 현재의 확장재정 기조가 지속될 경우, 재정건전성은 더욱 악화될 수 있다는 우려가 커지고 있으며, 이는 앞으로 나라 살림에 상당한 부담으로 작용할 것으로 예상됩니다."
      },
      {
        "title": "재정지출 증가세 지속",
        "content": "나라살림 적자가 눈덩이처럼 불어나는 배경에는 지속적인 재정지출 증가가 자리하고 있습니다. 정부의 올해 말 관리재정수지 적자 전망치는 111조 6000억 원으로, 이는 GDP 대비 4.2%에 해당하는 수준입니다. 더욱 심각한 문제는 이러한 재정 적자 확대 추세가 앞으로도 이어질 가능성이 높다는 점입니다. 이재명 정부의 확장재정 기조가 유지될 경우, 향후 재정건전성 악화에 대한 우려가 증폭되고 있습니다. 구체적으로 2029년까지 연평균 국세수입 증가율은 4.6%로 전망되는 반면, 재정지출은 이보다 높은 연평균 5.5%씩 늘어날 것으로 예측됩니다. 이는 세수 증가보다 지출 증가 속도가 더 빠르다는 것을 의미하며, 결국 세수 부족분을 메우기 위해 국가 채무를 늘리는 악순환이 반복될 수밖에 없음을 시사합니다. 재정 지출의 꾸준한 증가는 단기적으로는 경제 활성화에 기여할 수 있지만, 장기적으로는 국가 재정의 지속가능성을 위협하는 요인이 될 수 있으며, 미래 세대가 짊어져야 할 부담을 가중시킬 수 있습니다. 따라서 재정 지출 규모와 효율성에 대한 면밀한 검토와 신중한 접근이 필요해 보입니다."
      },
      {
        "title": "국가채무 급증 우려",
        "content": "나라살림 적자와 함께 급증하는 국가채무 역시 심각한 문제입니다. 올해 말 1301조 9000억 원으로 전망되는 국가채무는 내년 말 1415조 2000억 원, 그리고 2029년 말에는 1788조 9000억 원까지 늘어날 것으로 예상됩니다. 이는 GDP 대비 국가채무 비율이 올해 말 49.1%에서 2029년에는 58%까지 상승할 것이라는 전망으로 이어집니다. 물론 현재 GDP 대비 국가채무 비율은 다른 선진국 평균인 110.2%보다는 낮은 수준이지만, 문제는 그 증가 속도가 매우 빠르다는 점입니다. 국회예산정책처는 최근 보고서에서 2021년 이후 주요 선진국들의 정부 부채 비율이 하향 안정세를 보이는 것과는 대조적으로, 우리나라의 정부 부채 증가 속도는 지난 5년간 37개 선진국 중 5위 수준에 해당한다고 지적했습니다. 이는 우리나라 재정 상황이 다른 선진국들에 비해 빠르게 악화되고 있음을 보여주는 경고 신호이며, 국가채무의 지속적인 증가는 미래 경제 운용에 큰 제약 요인이 될 수 있습니다. 특히 비기축통화국의 경우, GDP 대비 국가부채 비율 상한선을 60%로 보는 견해가 있는 만큼, 현재의 증가 추세는 경계해야 할 수준입니다. 이러한 국가채무 증가는 재정 건전성 악화와 함께 국가 신용도 하락으로 이어질 위험도 내포하고 있습니다."
      },
      {
        "title": "늘어나는 이자 부담",
        "content": "국가채무의 급증은 필연적으로 막대한 이자 부담 증가로 이어집니다. 예정처의 분석에 따르면, 정부의 이자지출은 올해 29조 8000억 원에서 2029년에는 41조 6000억 원으로 무려 39.6%나 증가할 것으로 전망됩니다. 올해 이자지출 규모는 올해 연구개발(R&D) 예산과 비슷한 수준이라는 점에서 재정 운용에 얼마나 큰 부담이 될지 짐작할 수 있습니다. 늘어나는 이자 지출은 가용 재정을 더욱 압박하게 되며, 이는 결국 경제 성장이나 사회복지 등 필수적인 분야에 투자될 예산을 잠식하게 됩니다. 특히 내년 선거를 앞두고 선심성 예산 지출이 늘어날 가능성이 높아지면서, 이러한 이자 부담 증가는 더욱 심화될 수 있습니다. 장기적으로도 저출산·고령화로 인해 세수는 줄어드는 반면, 복지 수요는 계속해서 증가할 것으로 예상됩니다. 이러한 구조적인 문제와 더불어 급증하는 국가채무에서 발생하는 이자 부담은 미래 세대가 짊어져야 할 재정적 짐을 더욱 무겁게 만들 것입니다. 재정 건전성 확보를 위한 근본적인 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "미래 세대의 짐",
        "content": "현재의 재정 악화와 급증하는 국가채무는 고스란히 미래 세대의 부담으로 전가될 가능성이 높습니다. 저출산·고령화 사회로 진입하면서 세수는 줄어드는 구조적인 문제가 심화되는 반면, 고령 인구 증가로 인한 복지 지출 수요는 폭발적으로 늘어날 전망입니다. 이러한 상황에서 현재와 같이 확장적인 재정 정책을 지속하고 국가채무를 늘려나간다면, 미래 세대는 줄어든 세수와 늘어난 복지 수요, 그리고 쌓여가는 국가채무와 이자 부담까지 모두 감당해야 하는 삼중고에 시달릴 수 있습니다. 이는 미래 세대의 경제 활동을 위축시키고 국가 경쟁력을 약화시키는 요인이 될 수 있습니다. 안동현 서울대 경제학부 교수는 비기축통화국의 경우 GDP 대비 국가부채 비율 상한선을 60%로 보는 것이 합리적이라고 지적하며, 현재의 증가 속도에 대한 경각심을 나타냈습니다. 한국개발연구원 역시 하반기 경제전망 보고서를 통해 경기 회복에 맞춰 확장적 재정정책 기조를 정상화함으로써 큰 폭의 재정적자 흐름이 굳어지지 않도록 노력할 필요가 있다고 강조했습니다. 미래 세대를 위한 지속 가능한 재정 정책 수립과 실천이 절실한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "뉴스 기사를 통해 확인된 우리나라의 심각한 재정 상황은 매우 우려스럽습니다. 100조 원을 넘어서는 나라살림 적자와 가파르게 증가하는 국가채무는 단기적인 경기 부양을 위한 확장 재정 정책이 장기적인 재정 건전성을 심각하게 훼손하고 있음을 명확히 보여줍니다. 특히 저출산·고령화라는 구조적인 문제와 맞물려 미래 세대가 짊어져야 할 부담이 커지고 있다는 점은 더욱 심각하게 받아들여야 합니다. 정부는 단기적인 성과나 표심 잡기에 치중하기보다는, 재정 지출의 효율성을 높이고 세입 기반을 강화하는 등 근본적인 재정 건전성 확보 방안을 적극적으로 모색해야 합니다. 또한, 국가채무 증가 속도가 다른 선진국에 비해 월등히 빠르다는 점을 간과해서는 안 됩니다. 비기축통화국으로서 국가채무 비율 상한선에 대한 경각심을 가지고, 재정 준칙을 강화하는 등의 제도적인 노력이 필요해 보입니다. 미래 세대에게 빚더미를 물려주지 않기 위해서는 지금부터라도 책임감 있는 재정 정책을 추진해야 할 것입니다. 한국개발연구원의 지적처럼, 경기 회복에 맞춰 확장 재정 기조를 정상화하고 재정적자가 고착화되지 않도록 선제적으로 대응하는 것이 중요합니다. 지속 가능한 대한민국을 위해서는 재정 건전성 확보가 선택이 아닌 필수 과제임을 명심해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n00615?mid=n1006",
    "hashTag": [
      "#나라살림적자",
      "#재정적자",
      "#국가채무",
      "#재정건전성",
      "#국가부채",
      "#적자폭증",
      "#세수부족"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]김정관 \"마스가 프로젝트 발생 수익, 우리 기업에 귀속 구조\"",
    "newTitle": "김정관 마스 프로젝트 수익, 국내 기업 귀속 구조 설명",
    "article": "seungjun241@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"어젯밤 너무 황홀\" 아빠 폰에 상간녀 문자…성관계 영상도 있더라\" ▶ \"'성폭행' 엑소 출신 크리스, 수감 중 집단 폭행 사망\" ▶ \"성폭행당한 뒤 만족한 척 연락처 받아\"…강간범 덜미 ▶ \"헬스장서 등운동 여성에 반해 눈빛 공격…환불당했다\" ▶ 이웃집 유부녀와 바람난 남편…\"아내, 본인 학원 아이들 학대\" 헛소문 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 시장 전망",
        "content": "최근 부동산 시장은 급변하는 금리 환경과 정부 정책의 영향으로 불확실성이 증대되고 있습니다. 기준금리 인상 가능성이 꾸준히 제기되면서 주택담보대출 금리 상승에 대한 우려가 커지고 있으며, 이는 잠재적 주택 구매자들의 심리에 직접적인 영향을 미치고 있습니다. 또한, 정부의 부동산 규제 완화 및 강화 정책이 연이어 발표되면서 시장 참여자들은 혼란을 겪고 있으며, 앞으로의 부동산 시장 전망을 예측하기 어려운 상황입니다. 이러한 상황 속에서 투자자들은 신중한 접근이 필요하며, 거시 경제 지표와 정부 정책 변화를 면밀히 주시해야 합니다. 부동산 시장은 단순히 주택 가격의 등락을 넘어 가계 자산의 상당 부분을 차지하므로, 개인의 자산 관리와도 밀접한 관련이 있습니다. 따라서 부동산 시장의 흐름을 이해하는 것은 매우 중요합니다."
      },
      {
        "title": "금리 인상 우려",
        "content": "미국 연준의 금리 인상 기조가 이어질 것이라는 전망이 힘을 얻으면서 국내 금리 인상 압박 또한 거세지고 있습니다. 최근 발표된 소비자물가 지수와 고용 지표 등은 물가 상승 압력이 여전히 높음을 시사하며, 이는 연준이 추가적인 금리 인상을 단행할 가능성을 높입니다. 연준의 기준금리 인상은 국제 금융 시장에 큰 영향을 미치며, 특히 신흥국 경제에 자본 유출 압력을 가중시킬 수 있습니다. 국내 경제 역시 이러한 글로벌 금리 인상 흐름에서 자유로울 수 없기에, 한국은행의 기준금리 인상 가능성 또한 배제할 수 없습니다. 금리가 인상되면 가계의 이자 부담이 증가하고, 기업의 자금 조달 비용 또한 상승하여 전반적인 경제 활동에 제약을 줄 수 있습니다. 부동산 시장 참여자들은 이러한 금리 인상 가능성을 염두에 두고, 대출 상환 계획 등을 재점검할 필요가 있습니다. 금리 변동은 부동산 투자 수익률에도 직접적인 영향을 미치므로, 금리 변화 추이를 면밀히 파악하는 것이 중요합니다."
      },
      {
        "title": "정부 정책의 영향",
        "content": "정부가 최근 발표한 부동산 관련 정책들은 시장에 상당한 영향을 미치고 있습니다. 공급 확대와 규제 완화를 통해 시장의 연착륙을 유도하려는 움직임이 나타나고 있지만, 그 효과에 대해서는 아직 의견이 분분합니다. 특히, 최근 논의되고 있는 부동산 세제 개편안이나 대출 규제 완화 방안 등은 시장 참여자들의 의사결정에 중요한 변수로 작용할 것입니다. 정부의 정책은 부동산 시장의 수급 불균형을 해소하고, 실수요자들의 내집 마련 기회를 확대하는 데 초점을 맞추고 있습니다. 하지만 이러한 정책들이 실제 시장에 미치는 영향은 경제 상황, 금리 변동 등 다양한 요인과 복합적으로 작용하기 때문에 예측이 쉽지 않습니다. 부동산 투자자들은 정부 정책의 방향성을 이해하고, 자신의 투자 전략에 미칠 영향을 신중하게 분석해야 합니다. 장기적인 관점에서 안정적인 부동산 시장을 구축하기 위한 정부의 노력이 중요하며, 정책의 일관성과 실효성이 뒷받침되어야 할 것입니다."
      },
      {
        "title": "주택 시장 전망",
        "content": "전반적인 금리 인상 기조와 경기 침체 우려 속에서 주택 시장의 하방 압력이 지속될 것이라는 전망이 나오고 있습니다. 매수 심리가 위축되고 거래량이 감소하면서 일부 지역에서는 가격 조정이 나타날 가능성이 있습니다. 하지만 지역별, 단지별로 상이한 시장 상황이 나타날 수 있으며, 입지, 학군, 교통 등과 같은 부동산의 기본적인 가치는 여전히 중요하게 작용할 것입니다. 특히, 실수요자 중심으로 시장이 재편되면서 내 집 마련을 위한 실수요자들에게는 오히려 기회가 될 수 있다는 분석도 존재합니다. 하지만 고금리 상황이 지속된다면 주택 구매 부담이 커져 실수요자들의 시장 진입이 더욱 어려워질 수 있습니다. 향후 주택 시장은 정부의 정책 방향, 금리 변동 추이, 경기 상황 등 복합적인 요인에 의해 결정될 것으로 보입니다. 신중한 접근과 철저한 시장 분석을 통해 합리적인 의사결정을 내리는 것이 중요하며, 부동산 시장은 단순한 투자를 넘어 삶의 터전을 마련하는 중요한 결정임을 잊지 말아야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 부동산 시장은 복합적인 요인들이 얽혀 매우 유동적인 상황입니다. 금리 상승과 경기 둔화 우려가 시장에 찬물을 끼얹고 있는 가운데, 정부의 정책 방향 또한 시장의 불확실성을 키우는 요소로 작용하고 있습니다. 이러한 상황에서 섣부른 투자보다는 냉철한 분석과 신중한 접근이 무엇보다 중요하다고 생각합니다. 특히, 금리 인상은 주택 구매자들의 이자 부담을 직접적으로 늘려 수요를 위축시킬 수 있으며, 이는 주택 가격 하락으로 이어질 가능성을 높입니다. 물론, 정부의 규제 완화 정책이 일부 시장에 활력을 불어넣을 수도 있지만, 거시 경제 환경 변화라는 큰 흐름을 거스르기는 어려울 것입니다. 저는 개인적으로 장기적인 관점에서 접근하되, 단기적인 시세 차익보다는 실수요 중심의 안정적인 주택 마련에 초점을 맞추는 것이 현명하다고 봅니다. 또한, 급격한 금리 인상 시기에는 대출 의존도를 낮추고, 자신의 상환 능력을 면밀히 점검하는 것이 필수적입니다. 부동산 시장은 경제 상황뿐만 아니라 개인의 삶에 지대한 영향을 미치는 만큼, 꾸준한 시장 정보 습득과 합리적인 판단을 통해 현명한 결정을 내리는 것이 중요합니다. 앞으로의 부동산 시장이 어떻게 전개될지는 지켜봐야겠지만, 변동성이 큰 시기일수록 기본에 충실한 투자가 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n22353?mid=n1006",
    "hashTag": [
      "#뉴스1",
      "#뉴스",
      "#기사",
      "#세상이야기",
      "#사회이슈"
    ]
  },
  {
    "type": "eco",
    "title": "김정관 \"美와 3500억달러 규모 대미 투자…양해각서 공식 서명\"",
    "newTitle": "한미, 3500억 달러 투자 양해각서 공식 체결 자동차 목재 의약품 관세 인하",
    "article": "김정관 산업통상부 장관과 여한구 통상교섭본부장이 14일 서울 종로구 정부서울청사에서 한미 관세협상 팩트시트 및 MOU 관련 브리핑을 하고 있다. 2025.11.14/뉴스1 ⓒ News1 임세영 기자 (세종·서울=뉴스1) 나혜윤 김승준 기자 = 정부가 14일 한미 관세 합의와 3500억달러 규모의 대미 투자 관련 양해각서(MOU)를 미국과 공식 체결했다고 발표했다. 김정관 산업통상부 장관은 이날 오후 정부서울청사에서 브리핑을 열고 \"오늘 한국과 미국 정부는 3500억달러(약 510조원) 규모의 전략적 투자 운용에 관한 합의를 토대로 양해각서를 체결했다\"고 밝혔다. 이번 MOU는 2000억달러의 일반 투자와 1500억달러의 조선 협력 투자로 구성된 '전략적 투자 패키지'를 구체화한 것으로, 상업적 합리성과 외환시장 부담 완화를 고려한 다층적 안전장치가 포함됐다. 김 장관은 \"이번 양해각서 서명을 통해 자동차·부품 및 목재제품 관세는 25%에서 15%로 인하되고, 향후 의약품도 15% 수준의 관세 혜택을 받게 됐다\"며 \"반도체는 대만과 동등한 조건으로 관세가 적용돼 우리 경제와 대미 수출의 불확실성을 완화하는 계기가 될 것\"이라고 강조했다. freshness410@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"어젯밤 너무 황홀\" 아빠 폰에 상간녀 문자…성관계 영상도 있더라\" ▶ \"'성폭행' 엑소 출신 크리스, 수감 중 집단 폭행 사망\" ▶ \"축의금 3만원 낸 선배, 9년만에 모청…축의해야 하나\" ▶ \"헬스장서 등운동 여성에 반해 눈빛 공격…환불당했다\" ▶ 이웃집 유부녀와 바람난 남편…\"아내, 본인 학원 아이들 학대\" 헛소문 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 투자 MOU 체결",
        "content": "한국과 미국 정부가 3500억 달러 규모의 대규모 투자 및 협력을 위한 양해각서(MOU)를 공식적으로 체결하며 양국 경제 협력의 새로운 장을 열었습니다. 이번 한미 투자 MOU는 단순히 금액만으로도 그 중요성을 짐작할 수 있으며, 향후 한국 기업들의 미국 시장 진출 확대와 미국으로부터의 투자 유치 증진에 크게 기여할 것으로 기대됩니다. 특히 이번 MOU는 2000억 달러의 일반 투자와 1500억 달러의 조선 분야 협력 투자를 포함하는 '전략적 투자 패키지'로서, 구체적인 실행 계획과 함께 상업적 합리성과 외환 시장의 안정성을 고려한 다층적 안전장치가 마련되었다는 점에서 주목받고 있습니다. 이러한 협력은 한국 경제의 성장 동력을 확보하고 대미 수출 시장에서의 불확실성을 줄이는 데 중요한 역할을 할 것입니다. 한미 투자 MOU 체결 소식은 경제계에 큰 활력을 불어넣고 있으며, 앞으로 양국 경제 관계가 더욱 공고해질 것임을 시사합니다."
      },
      {
        "title": "관세 인하 혜택 확대",
        "content": "이번 한미 투자 MOU 체결과 더불어, 한국산 제품에 대한 미국의 관세 인하 혜택이 확대되었습니다. 특히 자동차 및 자동차 부품, 그리고 목재 제품에 대한 관세가 기존 25%에서 15%로 대폭 인하되었습니다. 이는 한국 자동차 및 관련 부품 제조업체들에게 상당한 가격 경쟁력 향상을 가져다줄 것으로 예상되며, 미국 시장에서의 판매 증진에 긍정적인 영향을 미칠 것입니다. 더 나아가, 향후에는 의약품에 대해서도 15% 수준의 관세 혜택이 적용될 예정이어서, 제약 바이오 산업의 대미 수출에도 밝은 전망을 제시하고 있습니다. 이러한 관세 인하 조치는 한국 기업들의 수출 증대뿐만 아니라, 미국 소비자들에게도 보다 저렴하고 질 좋은 한국 제품을 구매할 기회를 제공하며 상호 이익을 증진시킬 것으로 보입니다. 한미 관세 협상의 결과는 한국 경제의 수출 경쟁력 강화에 실질적인 기여를 할 것입니다."
      },
      {
        "title": "반도체 관세, 동등 조건 적용",
        "content": "이번 한미 관세 협상의 주요 성과 중 하나는 반도체 분야에서의 관세 조건이 대만과 동등하게 적용된다는 점입니다. 이는 한국의 핵심 산업인 반도체 산업에 매우 유리한 조건이며, 한국 반도체 기업들의 글로벌 경쟁력을 더욱 강화하는 계기가 될 것입니다. 반도체는 4차 산업혁명의 핵심 기술로서 그 중요성이 날로 커지고 있으며, 이러한 우대 조건은 한국이 반도체 분야에서 선도적인 위치를 유지하고 기술 혁신을 가속화하는 데 필수적입니다. 대만과 동등한 관세 적용은 한국 반도체 제품의 가격 경쟁력을 높여 미국 시장 점유율을 확대하는 데 기여할 뿐만 아니라, 장기적으로는 첨단 기술 공급망의 안정화에도 긍정적인 영향을 미칠 것으로 기대됩니다. 한미 반도체 관세 협상은 한국 경제의 미래 먹거리 확보를 위한 중요한 발판을 마련했습니다."
      },
      {
        "title": "대규모 투자 효과 기대",
        "content": "이번에 체결된 3500억 달러 규모의 대미 투자 양해각서는 한국 경제에 다방면에 걸쳐 긍정적인 영향을 미칠 것으로 예상됩니다. 2000억 달러에 달하는 일반 투자는 한국 기업들의 해외 사업 확장과 신규 시장 개척을 지원하며, 1500억 달러 규모의 조선 협력 투자는 조선 산업의 재도약과 기술 경쟁력 강화에 크게 기여할 것입니다. 이러한 대규모 투자는 단순히 금액의 규모를 넘어, 고용 창출, 기술 이전, 그리고 관련 산업 생태계 활성화 등 실질적인 경제적 파급 효과를 가져올 것입니다. 또한, 외환 시장의 부담을 완화하고 경제의 안정성을 높이는 데도 기여할 것으로 분석됩니다. 한국 기업들이 미국 시장에서 새로운 기회를 포착하고 성장할 수 있도록 지원하는 이번 한미 투자 MOU는 한국 경제의 지속 가능한 성장을 위한 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "경제 불확실성 완화",
        "content": "최근 글로벌 경제는 지정학적 리스크, 공급망 불안정, 인플레이션 등 다양한 불확실성에 직면해 있습니다. 이러한 상황에서 한미 양국 간의 대규모 투자 MOU 체결 및 관세 혜택 확대는 한국 경제의 대외 불확실성을 상당 부분 완화하는 데 중요한 역할을 할 것입니다. 특히, 주요 수출 시장인 미국과의 경제 협력 강화는 한국 기업들에게 안정적인 사업 환경을 제공하고, 예측 가능성을 높여줍니다. 자동차, 부품, 목재, 의약품 등 다양한 품목에 대한 관세 인하와 반도체 분야에서의 동등한 조건 적용은 수출 기업들의 수익성 개선과 시장 경쟁력 제고에 직접적인 도움을 줄 것입니다. 이러한 긍정적인 변화는 한국 경제 전반의 활력을 증진시키고, 투자 심리를 회복시키는 데도 기여할 것으로 기대됩니다. 한미 경제 협력은 한국 경제의 든든한 버팀목이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 투자 MOU 체결과 관세 합의는 한국 경제에 매우 긍정적인 신호탄이라고 생각합니다. 특히 3500억 달러라는 대규모 투자 패키지는 단순한 수치를 넘어, 한국 기업들이 미국이라는 거대한 시장에서 새로운 성장 동력을 확보할 수 있는 실질적인 기회를 제공한다는 점에서 의미가 큽니다. 자동차, 반도체, 조선, 의약품 등 한국의 주력 산업들이 미국 시장에서 더 유리한 조건을 얻게 된 것은 분명한 성과이며, 이는 곧 우리 경제의 수출 경쟁력 강화와 일자리 창출로 이어질 가능성이 높습니다. 또한, '전략적 투자 패키지'라는 명칭에 걸맞게 상업적 합리성과 외환 시장 안정성을 고려한 다층적 안전장치가 마련되었다는 점은 섣부른 낙관론을 경계하면서도, 이번 협력이 장기적으로 지속 가능한 결실을 맺을 수 있도록 하는 중요한 고려 사항이라고 봅니다. 물론, MOU는 실행이 중요하며, 앞으로 한국 기업들이 이 기회를 얼마나 잘 활용하고, 미국과의 관계를 더욱 발전시켜 나갈지가 관건이 될 것입니다. 글로벌 경제의 불확실성이 상존하는 시기에, 이러한 대규모 경제 협력은 한국 경제의 든든한 발판이 되어줄 것이라 확신하며, 정부는 물론 기업들의 적극적인 노력이 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n23122?mid=n1006",
    "hashTag": [
      "#한미관세협상",
      "#대미투자",
      "#MOU체결",
      "#산업통상자원부",
      "#김정관장관",
      "#여한구본부장",
      "#미국투자",
      "#자동차부품관세",
      "#목재제품관세",
      "#의약품관세"
    ]
  },
  {
    "type": "eco",
    "title": "[속보] 백악관도 한미 공동 팩트시트 발표…핵잠 건조 승인",
    "newTitle": "한미 동맹 강화 미국 대통령 국빈 방문 경제 안보 협력 확대",
    "article": "사진=연합뉴스 도널드 트럼프 미국 대통령 행정부는 13일(현지시간) 저녁 한국과 공동으로 팩트시트를 발표했다. 이하는 백악관이 공개한 팩트시트 전문을 번역한 내용으로, 한국 정부가 공개하는 공동 팩트시트 내용과 단어 및 표현에서 일부 차이가 있을 수 있음. ===대한민국(ROK) 이재명 대통령은 10월 29일 도널드 J. 트럼프 미국(United States 또는 U.S.) 대통령의 국빈 방문을 환영했다. 이는 한국 역사상 처음으로 경주에서 국빈 방문이 개최된 것이며, 양국 정상 간 8월 25일 워싱턴에서의 첫 회담에 이은 것이다. 특히, 동일한 지도자를 두 번째 국빈 방문으로 맞이한 것도 이번이 처음이다. 트럼프 대통령의 역사적인 2024년 재선 승리와 한국의 민주주의적 강인함과 회복력을 보여준 이재명 대통령의 당선을 계기로, 양국 정상은 한반도 및 인도-태평양 지역의 평화, 안보, 번영의 핵심 축인 한미 동맹의 새로운 장을 열겠다고 선언했다. 핵심 산업 재건 및 확대 : 트럼프 대통령과 이 대통령은 한미 동맹의 강인함과 지속성을 반영하는 '한미 전략적 무역·투자 협정'의 7월 역사적 발표를 재확인했습니다. 양국 정상은 조선, 에너지, 반도체, 제약, 핵심 광물, 인공지능/양자 컴퓨팅 등 경제 및 국가 안보 이익 증진을 위한 한국의 다양한 분야 투자를 환영한다. 이 협정에는 미국이 승인한 조선 분야 1,500억 달러 규모의 한국 투자(승인 투자)가 포함된다. 또한 이 협정에는 미국과 한국 대표가 서명할 예정인 전략적 투자에 관한 양해각서(MOU)에 따라 추가로 약속된 2,000억 달러 규모의 한국 투자가 포함된다. 미국은 2025년 4월 2일자 개정된 행정명령 14257호에 따른 상호 관세 적용 목적상, 한국산 원산지 상품에 대해 한미자유무역협정(KORUS FTA) 또는 미국 최혜국(MFN) 관세율 중 높은 관세율을 적용하거나, 또는 15%의 관세율을 적용할 것이다. 이는 개정된 2025년 4월 2일자 행정명령 14257호에 따른 상호 관세 적용을 위한 조치이다. 미국은 한국의 자동차, 자동차 부품, 목재, 제재목 및 목재 파생품에 대한 232조 부문별 관세를 15%로 인하한다. 해당 한국 제품에 적용되는 한미 FTA 또는 MFN 관세율이 15% 이상인 경우, 추가적인 232조 관세는 적용되지 않는다. 한미 FTA 관세 또는 최혜국 대우 관세(적용 가능한 경우)가 15% 미만인 한국산 제품의 경우, 한미 FTA 관세 또는 최혜국 대우 관세와 추가 232조 관세의 합계는 15%가 된다. 의약품에 부과되는 제232조 관세의 경우, 미국은 한국산 원산지 상품에 대해 15%를 초과하지 않는 제232조 관세율을 적용할 의도이다. 반도체(반도체 제조 장비 포함)에 부과되는 제232조 관세의 경우, 미국은 한국에 대한 해당 제232조 관세 조건이 향후 체결될 수 있는 협정에서 제시될 수 있는 조건보다 불리하지 않도록 할 예정이며, 해당 협정은 미국이 판단하는 바에 따라 한국과 동등하거나 그 이상의 반도체 교역 규모를 포괄할 것이다. 미국은 2025년 4월 2일자 행정명령 14257호(개정)에 따라 부과된 추가 관세를, 제네릭 의약품, 제네릭 의약품 원료, 제네릭 의약품 화학 전구체, 미국에서 구할 수 없는 특정 천연자원 등 '협력국 대상 관세 조정 가능 품목 목록'에 명시된 특정 제품에 대해서는 철회할 예정입니다. 미국은 또한 개정된 대통령령 14257호, 개정된 대통령 선언 9704호, 개정된 대통령 선언 9705호 및 대통령 선언 10962호에 따라 부과된 관세에서 특정 항공기 및 한국산 부품에 대한 관세를 철폐할 것이다. 외환시장 안정성: 미국과 한국은 양국 간 양해각서(MOU)에 포함된 각자의 약속과 관련하여, 해당 양해각서가 한국의 외환시장 안정성에 미칠 수 있는 잠재적 영향에 대해 철저히 논의하였습니다. 양국은 양해각서의 약속이 시장 불안정을 초래하지 않도록 해야 한다는 상호 이해에 도달하였습니다. 신뢰받는 파트너로서 양국은 한국이 어느 한 해에 200억 달러를 초과하는 총액의 미국 달러를 조달할 의무가 없음을 합의한다. 한국은 시장에 미칠 수 있는 잠재적 영향을 최소화하기 위해 가능한 최대 범위 내에서 시장 매입 이외의 수단을 통해 미국 달러를 조달하기 위해 최선을 다할 것이다. 양해각서 이행이 원화 등 시장 불안정성을 초래할 수 있다고 판단될 경우, 한국은 자금 조달 규모 및 시기의 조정을 요청할 수 있으며, 미국은 이러한 요청을 성실히 검토할 것입니다. 상업적 유대 강화 : 양국 정상은 양자 간 강력한 경제 협력에 대한 민간 부문의 신뢰를 반영하는 전략적 분야의 일련의 상업적 약속을 환영했습니다. 양국 정상은 트럼프 대통령 임기 중 한국 기업들이 미국에 총 1,500억 달러 규모의 해외 직접 투자를 발표할 것이라고 밝힌 것을 환영했다. 양국은 이러한 투자를 촉진하기 위해 최선을 다할 것이다. 양국 정상은 8월 대한항공(KAL)이 GE 에어로스페이스 엔진이 장착된 보잉 항공기 103대를 구매하기로 한 발표를 환영했다. 이번 보잉 계약 규모는 360억 달러로, 보잉 737 MAX, 787 드림라이너, 777X 여객기 및 화물기 등이 포함되며, 이로써 2025년까지 KAL의 보잉 항공기 총 주문량은 150대 이상으로 늘어날 전망이다. 미국과 한국은 Buy America in Seoul 이니셔티브를 환영한다. 이 계획에 따라 한국은 주정부와 협력하여 중소기업을 포함한 미국 기업들을 대상으로 한 연례 전시회를 개최하여 미국 제품의 한국 수출을 촉진할 예정이다. 상호 무역 증진 : 양국 정상은 최근 발표된 협정이 상호 이익이 되는 무역 및 투자 증대라는 공동 목표를 반영한다고 인정했습니다. 협정의 취지에 따라 미국과 한국은 비관세 장벽을 해결하고 상호 무역 증진을 위한 약속과 실행 계획을 문서화하여 연말까지 한미합동위원회에서 채택할 예정입니다. 여기에는 다음 사항이 포함되나 이에 국한되지 않습니다: 한국은 추가 개조 없이 한국에 수입 가능한 미국산 연방자동차안전기준(FMVSS) 준수 차량에 대한 5만 대 수입 한도를 폐지할 것이다. 또한 한국은 미국 인증 기관에 제출된 서류 외에 배출가스 인증 과정에서 추가 서류를 요구하지 않음으로써 미국 자동차 수출에 대한 규제 부담을 경감할 것이다. 한국은 미국과 협력하여 식품 및 농산물 무역에 영향을 미치는 비관세 장벽을 해결할 것이며, 이를 위해 다음을 포함하되 이에 국한되지 않을 것입니다: 양자 협정 및 의정서 하의 기존 약속 이행 보장; 농산물 생명공학 제품에 대한 규제 승인 절차를 간소화하고 미 처리 중인 미국 신청 건을 해결하며; 미국 원예 제품 관련 요청을 전담하는 '미국 데스크'를 신설하고; 특정 용어를 사용하는 미국산 육류 및 치즈의 시장 접근성을 유지한다. 미국과 한국은 네트워크 사용료 및 온라인 플랫폼 규제를 포함한 디지털 서비스 관련 법률·정책 측면에서 미국 기업이 차별받거나 불필요한 장벽에 직면하지 않도록 보장하고, 위치·재보험·개인정보 등 데이터의 국경 간 이동을 용이하게 할 것을 약속한다. 또한 양국은 세계무역기구(WTO)에서 전자 전송에 대한 관세 부과를 영구적으로 유예하는 조치를 지지할 것이다. 대한민국은 경쟁 절차에서 변호사-의뢰인 비밀유지권 인정을 포함한 추가적인 절차적 공정성 조항을 제공하기로 약속한다. 미국과 대한민국은 지식재산권 보호를 위해 협력할 것이다. 대한민국은 특허법 조약(PCT) 가입을 위해 필요한 조치를 계속 취할 것이다. 미국과 대한민국은 국제적으로 인정된 노동권에 대한 강력한 보호를 보장하기 위해 협력하기로 약속한다. 미국과 한국은 강제 노동으로 생산된 상품의 수입을 차단하는 등 전 세계적으로 모든 형태의 강제 노동을 근절하기 위해 협력할 것입니다. 미국과 한국은 환경 보호 차이로 인해 무역과 투자가 왜곡되지 않도록 하는 것이 중요함을 재확인합니다. 이를 위해 한국은 상호 무역을 촉진하기 위해 환경 법규를 효과적으로 집행할 것이며, 여기에는 WTO 어업 보조금 협정의 완전한 이행도 포함됩니다. 경제적 번영 보호 : 양국 정상은 경쟁력을 유지하고 안전한 공급망을 확보하기 위해 경제 및 국가 안보 협력 강화를 필요로 한다는 점을 인정했습니다. 여기에는 관세 회피 방지 협력, 불공정·비시장적 정책 및 관행 대응을 위한 상호 보완적 조치, 해외 투자 및 국내 투자 규제 개선 등이 포함됩니다. 양국은 국제 조달 의무가 동일한 약속을 이행한 국가들에 혜택을 제공하도록 보장할 것입니다. 한미 동맹 현대화: 미국은 주한미군(USFK)의 지속적인 주둔을 통해 한국 방어에 대한 의지를 재확인했습니다. 미국은 핵 능력을 포함한 전 역량을 활용하여 확장 억제를 제공하겠다는 약속을 재확인했습니다. 양국 정상은 핵협의단을 포함한 협의 메커니즘을 통한 협력 강화를 약속했습니다. 이 대통령은 한국 법률 요건에 따라 가능한 한 조속히 국방비를 국내총생산(GDP)의 3.5%로 증액할 계획임을 공유했으며, 트럼프 대통령은 이를 환영했다. 한국은 또한 2030년까지 250억 달러 규모의 미국 군사 장비 구매를 약속했으며, 한국 법률 요건에 따라 주한미군에 330억 달러 규모의 포괄적 지원을 제공할 계획임을 공유했다. 양국 정상은 전시작전권 이양을 위한 동맹 협력을 지속하기로 약속했다. 한국의 군사 역량 강화 노력을 가속화하겠다는 한국의 약속은 미국의 지원을 바탕으로, 조선민주주의인민공화국(북한)에 대한 연합 상비 방어 주도권 확보에 필요한 군사 역량 강화에 초점을 맞춘다. 여기에는 첨단 미국 무기 체계 도입 및 첨단 무기 체계 분야를 포함한 양국 방산 협력 확대가 포함된다. 미국과 한국은 북한을 포함한 동맹에 대한 모든 지역적 위협에 대한 미국의 재래식 억지 태세를 강화할 것이다. 양측은 2006년 이후의 관련 합의를 재확인한다. 양측은 긴밀한 협의를 지속하고 이행 진척 상황을 각국 지도부에 보고할 것이다. 미국과 한국은 사이버 공간 및 우주 공간에서의 협력을 확대하기로 약속했다. 양국 정상은 군사 분야 인공지능(AI)에 관한 공동 작업을 지속할 의향도 재확인했다. 한반도 및 지역 현안에 대한 협력: 양국 정상은 한반도와 인도태평양 지역의 평화, 안보, 번영을 위해 노력하기로 약속했다. 양국 정상은 북한의 완전한 비핵화와 한반도의 평화와 안정에 대한 의지를 재확인하고, 2018년 미·북 싱가포르 정상회담 공동성명 이행을 위해 협력하기로 약속했다. 양국 정상은 북한 정책에 대해 긴밀히 협력하기로 합의하고, 북한이 대량살상무기(WMD) 및 탄도미사일 프로그램을 포기하는 등 국제적 의무를 준수하며 의미 있는 대화에 복귀할 것을 촉구했습니다. 양국 정상은 일본과의 3국 간 협력 관계를 강화하기로 약속했다. 양국 정상은 항행·상공 비행의 자유 및 기타 합법적 해양 이용을 수호하기 위한 노력을 재확인했다. 모든 국가의 해양 주장은 국제 해양법에 부합해야 함을 재확인했다. 양국 정상은 대만 해협 전역의 평화와 안정 유지의 중요성을 강조했다. 양안 문제의 평화적 해결을 장려하고 현상 일방적 변경에 반대했다. 해양 및 원자력 협력 강화: 미국은 한국이 미국 조선소 및 인력에 대한 투자를 포함해 미국 조선 산업의 현대화 및 역량 확장에 기여하겠다는 약속을 환영했다. 한국은 미국의 한국 민간 및 군용 원자력 발전 프로그램 지원을 환영했다. 양국은 조선 작업반을 통해 유지보수, 수리 및 정비, 인력 개발, 조선소 현대화, 공급망 회복탄력성 등 분야에서 추가 협력을 추진하기로 했다. 이러한 노력은 한국 내 미국 선박 건조 가능성을 포함해 미국 상선 및 전투 준비 태세 미군 함정의 수를 최대한 신속히 증대시킬 것이다. 양국 간 123협정에 부합하고 미국의 법적 요건을 충족하는 범위 내에서, 미국은 평화적 이용을 위한 한국의 민간 우라늄 농축 및 사용후핵연료 재처리 과정 추진을 지지한다. 미국은 한국이 핵추진 공격형 잠수함을 건조하는 것을 승인했다. 미국은 연료 조달 방안을 포함해 이 조선 프로젝트의 요건 추진을 위해 한국과 긴밀히 협력할 것이다. 백악관이 13일 공개한 팩트시트 화면. /백악관 홈페이지 백악관이 공개한 팩트시트 원문. President Lee Jae Myung of the Republic of Korea (ROK) welcomed President Donald J. Trump of the United States of America (United States or U.S.) for a State Visit to ROK on October 29. This marks the first time in Korean history that a State Visit has been hosted in Gyeongju and follows on the two leaders’ first meeting in Washington on August 25. Notably, it is also the first time that the ROK has welcomed the same leader for a second state visit. In light of President Trump’s historic 2024 victory and President Lee’s election demonstrating the ROK’s democratic strength and resilience, they declared a new chapter in the U.S.-ROK Alliance, the linchpin for peace, security and prosperity on the Korean Peninsula and in the Indo-Pacific region. REBUILDING AND EXPANDING CRITICAL INDUSTRIES: President Trump and President Lee reaffirmed the historic announcement in July of The Korea Strategic Trade and Investment deal, which reflects the strength and endurance of the U.S.-ROK Alliance. Both leaders welcome Korean investments in various sectors to advance economic and national security interests, including but not limited to shipbuilding, energy, semiconductors, pharmaceuticals, critical minerals, and artificial intelligence/quantum computing. This deal includes $150 billion of Korean investment in the shipbuilding sector approved by the United States, which is referred to as the Approved Investments. This deal also includes $200 billion of additional Korean investment committed pursuant to the Memorandum of Understanding with respect to Strategic Investments (MOU), which is expected to be signed by representatives of the United States and ROK. The United States will apply the higher of either the U.S.-Korea Free Trade Agreement (“KORUS FTA”) or U.S. Most Favored Nation (“MFN”) tariff rate, as applicable, or a tariff rate of 15 percent on originating goods of the ROK, for purposes of the reciprocal tariff provided under Executive Order 14257 of April 2, 2025, as amended. The United States will reduce its Section 232 sectoral tariffs on automobiles, auto parts, timber, lumber, and wood derivatives of the ROK to 15 percent. For such products of the ROK with a KORUS FTA or MFN tariff rate, as applicable, equal to or greater than 15 percent, no additional Section 232 tariff shall apply. For such products of the ROK with a KORUS FTA or MFN tariff, as applicable, less than 15 percent, the sum of the KORUS FTA or MFN tariff and the additional Section 232 tariff shall be 15 percent. For any Section 232 tariffs imposed on pharmaceuticals, the United States intends to apply to originating goods of the ROK a Section 232 tariff rate no greater than 15 percent. For any Section 232 tariffs imposed on semiconductors (including semiconductor manufacturing equipment), the United States intends to provide terms for such Section 232 tariffs on Korea that are no less favorable than terms that may be offered in a future agreement covering a volume of semiconductor trade at least as large as Korea’s, as determined by the United States. The United States intends to remove supplemental tariffs imposed pursuant to Executive Order 14257 of April 2, 2025, as amended for certain products identified on the list of Potential Tariff Adjustments for Aligned Partners, such as generic pharmaceuticals, generic pharmaceutical ingredients, generic pharmaceutical chemical precursors, and certain natural resources unavailable in the United States. The United States will also remove tariffs on certain aircraft and parts of the ROK from the tariffs imposed pursuant to Executive Order 14257, as amended, by Proclamation 9704, as amended, Proclamation 9705, as amended, and Proclamation 10962. FOREIGN EXCHANGE MARKET STABILITY: The United States and the ROK, in connection with their respective commitments included in the MOU, have thoroughly discussed the potential impact of the MOU on the foreign exchange market stability of the ROK. They have reached a mutual understanding that commitments in the MOU shall not be allowed to give rise to market instability. As trusted partners, the two nations agree that the ROK shall not be required to fund an aggregate amount of U.S. dollars greater than $20 billion in any calendar year. The ROK will use its best efforts, to the greatest extent possible, to source the U.S. dollars through means other than market purchases so as to minimize any potential impact on the market. Should it appear that the fulfillment of the commitments in the MOU may cause market instability, such as disorderly movements of Korean won, the ROK may request an adjustment in the amount and timing of the funding, and the United States will, in good faith, give due consideration to such request. ENHANCING COMMERCIAL TIES: The two leaders welcomed a series of commercial commitments in strategic sectors, reflecting the confidence of the private sector in the strong bilateral economic partnership. The two leaders welcomed the announcement in August by ROK companies of foreign direct investments in the United States totaling $150 billion during President Trump’s term. Both countries will use their best efforts to facilitate these investments. The two leaders welcomed the announcement by Korean Air (KAL) in August of a purchase order of 103 Boeing aircraft powered by GE Aerospace engines. The Boeing commitment is valued at U.S. $36 billion and will include a mix of Boeing 737 MAX jets, 787 Dreamliners, and 777X passenger and freighters, bringing KAL’s total order in 2025 to more than 150 Boeing airplanes. The United States and the ROK welcome the Buy America in Seoul initiative, whereby the ROK, in collaboration with the State Governments, will organize an annual exhibition featuring U.S. companies, including Small and Medium-sized Enterprises, to promote the export of U.S. goods into Korea. PROMOTING RECIPROCAL TRADE: The two leaders recognized that the recently announced deal reflects a common goal to increase mutually beneficial trade and investment. In the spirit of the deal, the United States and the ROK will address non-tariff barriers and memorialize commitments and a plan of action to promote reciprocal trade, to be adopted by the KORUS Joint Committee before the end of the year. This will include but not be limited to the following: The ROK will eliminate the 50,000-unit cap on U.S.-originating Federal Motor Vehicle Safety Standards (FMVSS)-compliant vehicles that can enter the ROK without further modifications. The ROK will also reduce regulatory burdens for U.S. automotive exports by not requiring additional documentation in its emissions certification process other than those submitted to U.S certification authorities. The ROK will work together with the United States to address non-tariff barriers affecting trade in food and agricultural products, including by: ensuring that existing commitments under bilateral agreements and protocols are met; streamlining the regulatory approval process for agricultural biotechnology products and resolving the backlog of U.S. applications; establishing a U.S. Desk dedicated to requests for U.S. horticultural products; and preserving market access for U.S. meats and cheeses that use certain terms. The United States and the ROK commit to ensure that U.S. companies are not discriminated against and do not face unnecessary barriers in terms of laws and policies concerning digital services, including network usage fees and online platform regulations, and to facilitate cross-border transfer of data, including for location, reinsurance, and personal data. Further, the United States and the ROK will support the permanent moratorium on customs duties on electronic transmissions at the World Trade Organization. The ROK commits to provide additional procedural fairness provisions in competition proceedings, including the recognition of attorney-client privilege. The United States and the ROK will work together to protect intellectual property rights. The ROK will continue to take the necessary steps to accede to the Patent Law Treaty. The United States and the ROK commit to work together to ensure strong protection of internationally-recognized labor rights. The United States and the ROK will work together to combat all forms of forced labor globally, including by combatting the importation of goods made with forced labor. The United States and the ROK reaffirm the importance of ensuring differences in environmental protection do not distort trade and investment. To this end, the ROK will effectively enforce its environmental laws to facilitate reciprocal trade, including by fully implementing the WTO Agreement on Fisheries Subsidies. PROTECTING ECONOMIC PROSPERITY: The two leaders acknowledged the need to strengthen economic and national security alignment in order to preserve our competitiveness and maintain secure supply chains. This includes cooperation to combat duty evasion and taking complementary actions to address unfair and non-market policies and practices, enhancing inbound investment and outbound investment regulations, and both countries will ensure that international procurement obligations provide a benefit to those countries that have taken on the same commitments. MODERNIZING THE U.S.-ROK ALLIANCE: The United States underscored its commitment to the defense of the ROK through the enduring presence of the U.S. Forces Korea (USFK). The United States reaffirmed its pledge to provide extended deterrence, leveraging the full range of its capabilities, including nuclear. The two leaders committed to strengthening cooperation through consultation mechanisms including the Nuclear Consultative Group. President Lee shared the ROK’s plan to increase its defense spending to 3.5% of GDP as soon as possible in accordance with ROK legal requirements, which President Trump welcomed. The ROK also committed to spending $25 billion on U.S. military equipment purchases by 2030, and shared its plan to provide comprehensive support for U.S. Forces Korea amounting to $33 billion in accordance with ROK legal requirements. The two leaders committed to continue alliance cooperation toward the transition of wartime operational control. With the support of the United States, the ROK pledged to accelerate efforts to strengthen its military capabilities necessary to lead the combined conventional defense against the Democratic People’s Republic of Korea (DPRK). These include acquisition of advanced U.S. weapons systems and expansion of bilateral defense industrial cooperation, including in high-tech weapons systems. The United States and the ROK will enhance U.S. conventional deterrence posture against all regional threats to the Alliance, including the DPRK. The two sides affirm relevant understandings since 2006. Both sides will continue close consultation and report the progress on implementation to their leadership. The United States and the ROK pledged to expand cooperation in cyberspace and outer space. The two leaders also reaffirmed their intention to continue working together on AI in the military domain. COORDINATING ON KOREAN PENINSULA AND REGIONAL ISSUES: The two leaders committed to peace, security, and prosperity both on the Korean Peninsula and in the Indo-Pacific region. The two leaders reiterated their commitment to the complete denuclearization of the DPRK and peace and stability on the Korean Peninsula, and pledged to work together to implement the Joint Statement of the 2018 U.S.-DPRK Singapore Summit. Both leaders agreed to coordinate closely on DPRK policy and called on the DPRK to return to meaningful dialogue and abide by its international obligations, including by abandoning its weapons of mass destruction (WMD) and ballistic missile programs. The two leaders committed to strengthen the trilateral partnership with Japan. The two leaders reaffirmed efforts to uphold freedoms of navigation and overflight and other lawful uses of the sea. They reaffirmed that the maritime claims of all nations should comply with the international law of the sea. They emphasized the importance of preserving peace and stability across the Taiwan Strait. They encouraged the peaceful resolution of cross-Strait issues and opposed unilateral changes to the status quo. FURTHERING OUR MARITIME AND NUCLEAR PARTNERSHIP: The United States welcomed the ROK’s commitment to contribute to modernizing and expanding the capacity of American shipbuilding industries, including through investments in U.S. shipyards and America’s workforce. The ROK welcomed the United States’ support for the ROK’s civil and naval nuclear power programs. Both countries committed to collaborate further through a shipbuilding working group, including on maintenance, repair, and overhaul, workforce development, shipyard modernization, and supply chain resilience. These initiatives will increase the number of U.S. commercial ships and combat-ready U.S. military vessels as quickly as possible, including the potential construction of U.S. vessels in the ROK. Consistent with the bilateral 123 agreement and subject to U.S. legal requirements, the United States supports the process that will lead to the ROK’s civil uranium enrichment and spent fuel reprocessing for peaceful uses. The United States has given approval for the ROK to build nuclear-powered attack submarines. The United States will work closely with the ROK to advance requirements for this shipbuilding project, including avenues to source fuel. 워싱턴=이상은 특파원 selee@hankyung.com 관련기사 수능 끝났다…이제 '진짜 배당주'의 시간 '술렁' 월 15만원 드려요…한 달새 '350명' 이사 온 곳 \"어젯밤 10시부터 줄 섰다\"…1020 몰린 '핫플' \"돈 어쩌나\"…대출 규제 직격탄에 4만명 '발칵' 자동차 할부 못 갚는 사람 늘더니…'충격 결과' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담",
        "content": "대한민국 이재명 대통령과 미국 도널드 트럼프 대통령은 10월 29일 한국에서 역사적인 국빈 방문을 통해 양국 간 새로운 장을 열었습니다. 이번 회담은 8월 워싱턴에서의 첫 만남에 이은 것으로, 트럼프 대통령의 재선과 이 대통령의 당선이라는 양국의 정치적 안정 속에서 한반도와 인도-태평양 지역의 평화, 안보, 번영을 위한 한미 동맹의 강화 의지를 재확인하는 자리였습니다. 특히, 같은 지도자를 두 번이나 국빈으로 맞이한 것은 한국 역사상 처음 있는 일로, 양국 정상 간의 긴밀한 관계와 협력의 중요성을 보여줍니다. 한미 동맹은 단순한 군사적 협력을 넘어 경제, 안보, 기술 등 다방면에 걸친 포괄적인 파트너십으로 발전하고 있으며, 이번 회담을 통해 그 위상이 더욱 공고해졌습니다. 양국은 이번 회담을 계기로 미래 지향적인 협력을 더욱 확대해 나갈 것을 다짐했습니다."
      },
      {
        "title": "경제 협력 확대",
        "content": "이번 한미 정상회담에서는 양국 간 경제 협력을 더욱 강화하기 위한 구체적인 방안들이 논의되었습니다. 특히, '한미 전략적 무역·투자 협정'을 재확인하며 조선, 에너지, 반도체, 제약, 핵심 광물, 인공지능/양자 컴퓨팅 등 다양한 분야에서 한국의 투자를 환영했습니다. 이는 총 1,500억 달러 규모의 미국 승인 조선 분야 투자와 약 2,000억 달러 규모의 추가적인 전략적 투자 양해각서(MOU) 체결을 포함합니다. 또한, 미국은 한국산 원산지 상품에 대해 KORUS FTA 또는 MFN 관세율 중 높은 관세율 또는 15%의 관세율을 적용하며, 자동차, 자동차 부품, 목재 등에 대한 232조 관세율을 15%로 인하하는 등 일부 품목에 대한 관세 혜택도 제공하기로 했습니다. 이러한 조치는 양국 간 무역 장벽을 낮추고 상호 투자를 촉진하여 경제적 번영을 도모하려는 의지를 반영합니다. 특히, 반도체 분야에 대한 232조 관세 조건은 향후 협상 결과에 따라 불리하지 않도록 할 예정이며, 일부 품목에 대한 추가 관세 철회도 약속했습니다. 이는 첨단 산업 분야에서의 경쟁력을 강화하고 안정적인 공급망을 구축하기 위한 전략적인 결정입니다. 양국 정상은 민간 부문의 강력한 신뢰를 바탕으로 한 상업적 약속들을 환영하며, 한국 기업들의 미국 내 1,500억 달러 규모 해외 직접 투자와 대한항공의 360억 달러 규모 보잉 항공기 구매 계약 등 대규모 투자를 촉진하기로 했습니다."
      },
      {
        "title": "무역 증진 방안",
        "content": "이번 한미 정상회담에서는 상호 이익이 되는 무역 및 투자 증대라는 공동 목표를 달성하기 위한 구체적인 방안들이 제시되었습니다. 양국은 비관세 장벽을 해소하고 무역 증진을 위한 실행 계획을 연말까지 한미합동위원회에서 채택하기로 했습니다. 여기에는 한국이 미국산 연방자동차안전기준(FMVSS) 준수 차량에 대한 5만 대 수입 한도를 폐지하고, 미국 자동차 수출에 대한 규제 부담을 완화하는 조치가 포함됩니다. 또한, 식품 및 농산물 무역에 영향을 미치는 비관세 장벽 해소를 위해 양자 협정 이행 보장, 농산물 생명공학 제품 규제 승인 절차 간소화, 미국산 육류 및 치즈 시장 접근성 유지 등이 논의되었습니다. 디지털 서비스 분야에서는 미국 기업에 대한 차별을 방지하고 데이터의 국경 간 이동을 용이하게 하는 데 협력하기로 약속했으며, WTO에서 전자 전송에 대한 관세 부과를 영구적으로 유예하는 조치를 지지하기로 했습니다. 더불어, 한국은 경쟁 절차에서 변호사-의뢰인 비밀유지권을 인정하는 등 절차적 공정성을 강화하고, 지식재산권 보호를 위한 협력을 지속하며, 특허법 조약(PCT) 가입을 위한 조치를 취할 것을 약속했습니다. 국제적으로 인정되는 노동권 보호와 모든 형태의 강제 노동 근절에도 협력하며, 환경 보호 차이가 무역과 투자를 왜곡하지 않도록 환경 법규를 효과적으로 집행하고 WTO 어업 보조금 협정을 이행하기로 했습니다. 이러한 조치들은 양국 간 무역의 투명성과 공정성을 높이고, 새로운 성장 동력을 창출하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "외환시장 및 공급망",
        "content": "외환시장 안정성 확보와 경제 안보 강화 또한 이번 한미 정상회담의 주요 의제였습니다. 양국은 외환시장 안정성에 잠재적인 영향을 미칠 수 있는 MOU의 약속들이 시장 불안정을 초래하지 않도록 상호 이해에 도달했습니다. 한국은 연간 200억 달러를 초과하는 미국 달러 조달 의무가 없으며, 시장 매입 외의 수단을 통해 달러를 조달함으로써 시장에 미칠 영향을 최소화하기로 했습니다. 만약 MOU 이행으로 인해 원화 등 시장 불안정이 발생할 경우, 한국은 자금 조달 규모 및 시기 조정을 요청할 수 있으며, 미국은 이를 성실히 검토할 것입니다. 이는 환율 변동성을 억제하고 금융 시장의 예측 가능성을 높이는 데 중요한 역할을 할 것입니다. 또한, 양국 정상은 경쟁력 유지와 안전한 공급망 확보를 위해 경제 및 국가 안보 협력을 강화해야 한다는 점을 인정했습니다. 관세 회피 방지 협력, 불공정·비시장적 정책 및 관행 대응, 해외 및 국내 투자 규제 개선 등을 통해 상호 보완적인 조치를 취하고, 국제 조달 의무가 동일한 약속을 이행한 국가들에 혜택을 제공하도록 보장할 것입니다. 이는 글로벌 경제의 불확실성 속에서 양국의 경제적 안정성과 번영을 보호하기 위한 선제적인 대응 방안입니다."
      },
      {
        "title": "안보 및 국방 협력",
        "content": "이번 한미 정상회담에서는 한미 동맹 현대화와 안보 협력 강화가 심도 있게 논의되었습니다. 미국은 주한미군(USFK)의 지속적인 주둔을 통해 한국 방어에 대한 확고한 의지를 재확인하며, 핵 능력을 포함한 전 역량을 활용한 확장 억제를 제공하겠다는 약속을 재확인했습니다. 핵협의단을 포함한 협의 메커니즘을 통한 협력 강화도 약속되었습니다. 한국은 국내총생산(GDP)의 3.5%로 국방비를 증액할 계획임을 밝히며, 2030년까지 250억 달러 규모의 미국 군사 장비 구매와 주한미군에 330억 달러 규모의 포괄적 지원 제공을 약속했습니다. 이는 한국의 군사 역량 강화와 연합 상비 방어 주도권 확보에 중점을 둔 것으로, 첨단 미국 무기 체계 도입 및 양국 방산 협력 확대가 포함됩니다. 양국은 전시작전권 이양을 위한 동맹 협력을 지속하고, 북한을 포함한 지역 위협에 대한 미국의 재래식 억지 태세를 강화하기로 했습니다. 또한, 사이버 공간 및 우주 공간에서의 협력을 확대하고, 군사 분야 인공지능(AI)에 관한 공동 작업을 지속할 의향을 재확인했습니다. 이는 한반도와 인도-태평양 지역의 평화와 안정을 유지하기 위한 다층적인 안보 협력의 중요성을 보여줍니다."
      },
      {
        "title": "지역 현안과 원자력 협력",
        "content": "한반도와 인도-태평양 지역의 평화, 안보, 번영을 위한 양국의 노력도 강조되었습니다. 양 정상은 북한의 완전한 비핵화와 한반도의 평화 및 안정에 대한 의지를 재확인하고, 2018년 미·북 싱가포르 정상회담 공동성명 이행을 위해 협력하기로 했습니다. 북한의 WMD 및 탄도미사일 프로그램 포기를 촉구하며, 국제적 의무 준수와 의미 있는 대화 복귀를 요청했습니다. 일본과의 3국 간 협력 관계 강화, 항행·상공 비행의 자유 수호, 국제 해양법에 부합하는 해양 주장 등을 재확인했습니다. 특히, 대만 해협 전역의 평화와 안정 유지의 중요성을 강조하고, 양안 문제의 평화적 해결을 장려하며 현상 일방적 변경에 반대했습니다. 더불어, 해양 및 원자력 분야에서의 협력도 강화되었습니다. 미국은 한국의 미국 조선 산업 현대화 및 역량 확장에 대한 기여 약속을 환영했으며, 한국은 미국의 민간 및 군용 원자력 발전 프로그램 지원을 환영했습니다. 조선 작업반을 통해 유지보수, 수리, 인력 개발, 조선소 현대화, 공급망 회복탄력성 등 분야에서 추가 협력을 추진하고, 한국 내 미국 선박 건조 가능성까지 모색하기로 했습니다. 또한, 미국의 법적 요건 충족 하에 한국의 평화적 이용을 위한 민간 우라늄 농축 및 사용후핵연료 재처리 과정 추진을 지지하며, 한국의 핵추진 공격형 잠수함 건조 승인을 발표했습니다. 이러한 해양 및 원자력 협력 강화는 양국 간의 전략적 파트너십을 더욱 심화시키는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담 결과는 단순한 경제적, 군사적 협약 이상의 의미를 지닙니다. 특히 트럼프 행정부와 이재명 정부라는, 서로 다른 정치적 배경을 가진 지도자들이 양국 간의 지속적인 협력과 발전을 위한 새로운 장을 열겠다는 의지를 보여준 점이 주목할 만합니다. 팩트시트에 담긴 구체적인 투자 규모와 관세 조정, 안보 협력 강화 방안들은 실질적인 양국 관계의 발전을 기대하게 합니다. 다만, 이러한 긍정적인 결과들이 실제 정책으로 얼마나 효과적으로 이행될지는 앞으로의 행보를 지켜봐야 할 것입니다. 특히, 경제 분야에서의 관세 조정이나 무역 장벽 완화 조치들이 현실화되어야 한국 기업들이 실질적인 혜택을 누릴 수 있을 것입니다. 또한, 북한 문제에 대한 공동 대응 및 비핵화 노력에 있어서도 양국 간의 긴밀한 공조가 지속되어 한반도의 항구적인 평화를 정착시키는 데 중요한 역할을 하기를 바랍니다. 마지막으로, 이번 정상회담이 보여준 한미 동맹의 굳건함은 역내 안정을 위한 중요한 축이 될 것이며, 앞으로 양국이 더욱 긴밀하게 협력하여 글로벌 경제 및 안보 이슈에 효과적으로 대응해 나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n11280?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#트럼프대통령",
      "#이재명대통령",
      "#한미동맹",
      "#경제협력"
    ]
  },
  {
    "type": "soc",
    "title": "\"그냥 지렁이\" 홍장원 글씨체 탓하는 윤석열 \"검색하면 나온다\" 하자 김계리도 '빵' 터졌다",
    "newTitle": "윤석열 전 대통령 홍장원 증인 심문 당시 글씨체 관련 언급 화제",
    "article": "-- 윤석열 전 대통령 '홍장원 지렁이' 이렇게 치시면 본인이 낸 초고가 다 뜹니다. 지귀연 재판장 아휴 저희가 다 증거에 의해서, 증거에 의해서 하는 거죠. 증거에 의해서 하는 거지 그런 말씀 주신다고 그럴 순 없는 거고 -- 윤석열 전 대통령 내란 사건 재판 증인 출석한 홍장원 전 국정원 1차장 정치인 체포 명단 적힌 '홍장원 메모' 홍 전 차장의 '글자체' 탓하는 윤 전 대통령 -- 윤석열 전 대통령 헌법재판소 탄핵 심판정에서도요. 홍장원 씨 이게 재판관들이 뭐 이것저것 많이 여쭤보시고 해가지고 2번을 했습니다. 그러다 보니까 한 3시간 40분, 3시간 20분 정도 이렇게 심문을 했는데 본인이 지렁이 글씨를 우리가 입수할 수는 없는 거고, 본인이 냈어요. 그 지렁이 글씨라는 게 도대체 그걸 가지고 어떻게 저런 문서가 나올 수 있는지 해서, 비공개라도 그러면 그 사람의 신분 이런 게 공개 안 되게 비공개 심문이라도 좀 해달라 했는데 안 받아들여졌거든요. 이게 뭐 웬만큼 쓴 거고 글씨체가 비슷하고 내가 작성한 거라 그러면 그걸 왜 증거 동의를 안 하겠습니까. 그런데 자기가 초안이라고, 초고라고 낸 게 그냥 지렁이예요. 누가 봐도, 본인도 알아보기 어렵게, 자기가 냈거든요. 그렇기 때문에 이게 문제가 되는 겁니다. -- 최종혁 기자 (storist@jtbc.co.kr) [핫클릭] ▶ 김종인 \"국힘 107명으로 이 대통령 탄핵?...정치 구호일뿐\" ▶ \"김건희, 거짓진술 부탁\" 폭로 나오자 한밤 돌연 '실토' ▶ 합기도 다녀온 9살 초등생 딸 하반신 마비…무슨 일이 ▶ \"뉴진스 분쟁 끝\" 외신도 주목…'어도어 복귀' 그 다음은? ▶ 80대 노모 무차별 폭행한 30대…\"당시 3명 연쇄 폭행\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍장원 메모 진실 공방",
        "content": "윤석열 전 대통령이 과거 내란 사건 재판에서 증인으로 출석한 홍장원 전 국정원 1차장의 '홍장원 메모'에 대해 '지렁이 글씨'라고 지칭하며 진실 공방을 벌였습니다. 해당 메모에는 정치인 체포 명단이 적혀 있어 재판의 중요한 증거로 다뤄졌습니다. 윤 전 대통령은 홍 전 차장의 글자체를 문제 삼으며 문서의 신뢰성에 의문을 제기했습니다. 이는 단순히 필체에 대한 지적이 아니라, 메모의 진위 여부와 그로 인한 법적 책임 소재를 둘러싼 치열한 공방의 일부입니다. 증거의 중요성과 그에 대한 당사자의 반박은 법정에서 흔히 볼 수 있는 모습이지만, 이번 사안은 전직 대통령과 국정원 관계자가 얽혀 있어 더욱 주목받고 있습니다. 홍장원 메모는 당시 재판에서 핵심 쟁점이었으며, 그 진실을 밝히는 과정은 쉽지 않았습니다."
      },
      {
        "title": "지렁이 글씨 논란",
        "content": "윤석열 전 대통령은 홍장원 전 국정원 1차장의 글씨체를 '지렁이 글씨'라고 표현하며, 본인이 제출한 초고 역시 알아보기가 어려울 정도라고 주장했습니다. 그는 헌법재판소 탄핵 심판정에서도 홍 전 차장의 글씨체 때문에 심문에 많은 시간이 소요되었다고 언급하며, 본인이 직접 제출한 문서임에도 불구하고 그 글씨체 때문에 문서의 진위 여부가 논란이 될 수밖에 없었다는 취지로 말했습니다. 심지어 본인이 작성했다고 주장하는 초고조차 알아보지 못할 정도로 흐릿하고 혼란스러운 글씨체였다면, 과연 그 문서가 어떤 맥락에서 작성되었고 어떤 증거 가치를 지니는지 의문을 제기하는 것은 당연한 절차라고 볼 수 있습니다. 이러한 '지렁이 글씨' 논란은 홍장원 메모의 신뢰성에 대한 의심을 증폭시키는 요인이 되었습니다."
      },
      {
        "title": "비공개 심문 요청",
        "content": "윤석열 전 대통령은 홍장원 전 국정원 1차장의 '지렁이 글씨'에 대한 논란이 커지자, 비공개 심문이라도 진행해 달라고 요청했으나 받아들여지지 않았습니다. 이는 해당 문서의 작성자인 홍 전 차장의 신분 노출을 우려했거나, 또는 그의 글씨체에 대한 의혹을 해소하기 위한 시도로 볼 수 있습니다. 그러나 비공개 심문 요청이 거부되면서, 이러한 의혹은 공식적으로 해소되지 못한 채 남게 되었습니다. 만약 홍 전 차장이 실제로 문서를 작성했고, 본인도 인정한 초안이 존재한다면 증거 동의를 통해 그 진위 여부를 명확히 할 수 있었을 것입니다. 하지만 '지렁이 글씨'라는 표현은 문서 자체의 신뢰성을 떨어뜨리려는 시도로 해석될 여지도 있으며, 이는 재판 과정에 미묘한 영향을 미쳤을 가능성이 있습니다. 홍장원 메모의 진위 여부를 둘러싼 진실 게임은 계속되었습니다."
      },
      {
        "title": "증거 동의의 중요성",
        "content": "윤석열 전 대통령은 만약 홍장원 전 국정원 1차장이 제출한 문서가 그의 초안이고 글씨체가 비슷하다면, 왜 증거 동의를 하지 않았는지 반문했습니다. 이는 증거 동의가 문서의 진위 여부를 빠르고 명확하게 판단하는 데 중요한 절차임을 시사합니다. 증거 동의가 이루어지지 않았다는 사실 자체가 문서의 신뢰성에 대한 의문을 제기하게 만드는 요인으로 작용합니다. 특히 '지렁이 글씨'로 표현될 정도로 알아보기도 어려운 문서의 경우, 법정에서는 더욱 엄격한 증명 절차를 요구할 수밖에 없습니다. 홍장원 메모가 재판의 중요한 증거로 사용된 만큼, 이 증거 동의 문제는 사건의 진실을 파헤치는 데 있어 핵심적인 쟁점이 되었습니다. 증거 동의의 부재는 의혹을 더욱 증폭시키는 결과를 낳았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍장원 메모를 둘러싼 윤석열 전 대통령과 홍장원 전 국정원 1차장 간의 진실 공방은 사법 절차에서 증거의 중요성과 함께, 당사자 간의 입장 차이가 어떻게 첨예하게 대립할 수 있는지를 보여줍니다. '지렁이 글씨'라는 표현은 단순히 필체를 묘사하는 것을 넘어, 해당 문서의 신뢰성에 대한 근본적인 의문을 제기하는 수사적 장치로 작용했습니다. 만약 홍 전 차장이 정말로 해당 문서를 작성했다면, 증거 동의를 통해 이를 명확히 하고 자신의 입장을 소명하는 것이 논란을 조기에 종식시키는 방법이었을 것입니다. 비공개 심문 요청이 거부된 상황에서, '지렁이 글씨' 논란은 홍장원 메모의 진위 여부에 대한 궁금증을 증폭시켰으며, 이는 결국 재판의 공정성과 신뢰성에 대한 대중의 인식을 형성하는 데 영향을 미칠 수 있습니다. 앞으로 이러한 증거 관련 논란은 법정뿐만 아니라 여론전에서도 중요한 변수가 될 가능성이 높습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n15118?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#홍장원",
      "#내란사건",
      "#지렁이글씨",
      "#국정원",
      "#메모",
      "#증거",
      "#탄핵심판",
      "#법원",
      "#JTBC"
    ]
  },
  {
    "type": "soc",
    "title": "이배용 \"김건희, 근정전 한창 설명중 갑자기 어좌에 '털썩'\"",
    "newTitle": "이배용 전 국교위원장 경복궁 돌발행동 김건희 어좌 착석 경위 설명",
    "article": "특검서 '경복궁 돌발행동' 경위 설명…김건희에 준 금거북이 가액 190만원 이배용 전 국교위원장, 특검 재출석 (서울=연합뉴스) 김성민 기자 = 휠체어를 탄 이배용 전 국가교육위원장이 13일 서울 광화문 KT 빌딩에 마련된 김건희특검 사무실로 재출석하고 있다. 2025.11.13 ksm7976@yna.co.kr (서울=연합뉴스) 이영섭 이의진 기자 = 김건희 여사가 경복궁 근정전의 어좌(御座)에 앉은 경위와 관련해 당시 동행한 이배용 전 국가교육위원장이 예상치 못한 돌발적인 행동이었다고 민중기 특별검사팀에 진술한 것으로 파악됐다. 14일 법조계에 따르면 특검팀은 전날 이 전 위원장에 대한 참고인 조사 말미에 김 여사와 함께 2023년 9월 12일 경복궁 근정전을 방문한 이유를 물었다. 이 전 위원장은 아랍에미리트(UAE) 국빈 맞이 행사를 앞두고 동선을 점검하는 자리였으며 문화재 전문가인 자신이 설명을 담당했다고 진술했다. 김 여사가 근정전 내부에 있는 어좌에 앉은 경위를 특검팀이 묻자 이 전 위원장은 \"설명을 한창 하고 있는데 계단을 오르더니 털썩 앉았다\"는 취지로 답한 것으로 알려졌다. 현장에는 최응천 전 국가유산청장과 경호 요원 등 여러 명이 있었다고 한다. 김 여사가 어좌에 앉은 사실은 지난달 국회 문화체육관광위원회 국정감사에서 공개된 이후 여권을 중심으로 부적절했다는 비판이 제기됐다. 다만 특검팀은 이 전 위원장이 김 여사와 친분을 형성해 인사를 청탁하기까지 과정을 파악하는 차원에서 질문했을 뿐, 김 여사의 해당 사안의 범죄 혐의점을 들여다보고 있진 않은 것으로 전해졌다. 경복궁 근정전 어좌 [국가유산청 궁능유적본부 제공. 재판매 및 DB 금지] 이 전 위원장은 윤석열 정권 초기 김 여사 측에 금거북이와 한지 복주머니 액자 등을 건네고 국가교육위원장 임명을 청탁했다는 의혹을 받는다. 윤 전 대통령 당선 직후인 2022년 4월 12일 은평구 진관사에서 김 여사에게 인사 관련 자료를 건넸으며, 같은 달 26일 코바나컨텐츠 사무실에서 금거북이를 줬다는 게 특검팀 판단이다. 그해 6월에는 자신의 업무 수행 능력을 기술한 문서까지 건넸다고 의심한다. 이 전 위원장은 석달 뒤인 9월 윤석열 정부의 초대 국가교육위원장으로 임명됐다. 특검팀은 이듬해 이 전 위원장이 조선 후기 문인 추사 김정희의 대표작인 '세한도' 복제품을 김 여사에게 건넨 정황도 포착해 공직 임명에 대한 답례 차원인지 살펴보고 있다. 특검팀은 금거북이의 가액을 190만원으로 책정한 것으로 전해졌다. 이 전 위원장은 2022년 3월 말 대선 당선 축하 선물로 금거북이를 건넸을 뿐 인사 청탁과는 무관하다는 입장이다. 특검팀이 선물에 대가성이 있다고 판단할 경우 이 전 위원장의 신분을 참고인에서 피의자로 전환할 것으로 보인다. 이 전 위원장이 지난 9월 자택 압수수색을 당한 뒤 비서에게 휴대전화 내 자료 삭제를 지시한 사실도 파악해 증거인멸 교사 혐의를 적용할지도 검토 중인 것으로 알려졌다. younglee@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 뉴진스 5人 전원 항소 안해…'전속계약 유효' 1심 확정 ☞ 이틀 만에 퇴사하자 \"180만원 물어내라\"…어떻게 생각하십니까 ☞ 포천 콩밭서 60대 농부 탈곡기에 몸 끼여 숨져 ☞ 장기기증 그 이후…아들의 심장을 찾습니다 ☞ 고교 때 만난 여성 접근해 2억원 뜯은 30대 구속 송치 ☞ 한국 수험생이 미역국 안먹는 이유…외신 '수능이 뭐길래' 조명 ☞ 150m를 날아오듯 쾅!…부천 시장 트럭돌진 CCTV ☞ \"히틀러, 성호르몬 부족 칼만증후군 가능성\" ☞ '정말 인종차별?'…전북 외국인 코치 손동작 논란 K리그 상벌위로 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 경복궁 방문",
        "content": "김건희 여사가 경복궁 근정전 어좌에 앉았던 사건의 경위가 특별검사팀 조사에서 상세히 공개되었습니다. 당시 김 여사와 동행했던 이배용 전 국가교육위원장은 예상치 못한 돌발 행동이었다고 특검팀에 진술했습니다. 이 전 위원장은 당시 아랍에미리트(UAE) 국빈 맞이 행사를 앞두고 동선을 점검하는 자리에서 문화재 전문가로서 설명을 담당하고 있었으며, 김 여사가 설명을 듣던 중 계단을 올라 어좌에 앉았다고 설명했습니다. 현장에는 최응천 전 국가유산청장과 경호 요원 등 다수의 인원이 함께 있었던 것으로 알려졌습니다. 이 사건은 국회 문화체육관광위원회 국정감사에서 공개된 이후 여권 내부에서도 부적절했다는 비판이 제기된 바 있습니다. 특검팀은 이번 조사를 통해 김 여사의 경복궁 방문과 관련된 추가적인 범죄 혐의점을 파악하기보다는, 당시 상황의 구체적인 경위를 확인하는 데 집중하고 있습니다. 김건희 여사의 경복궁 근정전 어좌 착석이라는 이례적인 사건은 당시 많은 관심을 불러일으켰으며, 그 배경과 과정에 대한 궁금증이 높아지고 있습니다."
      },
      {
        "title": "이배용 전 위원장 의혹",
        "content": "이배용 전 국가교육위원장은 윤석열 정권 초기, 김건희 여사에게 금거북이와 한지 복주머니 액자 등을 전달하며 국가교육위원장 임명을 청탁했다는 의혹을 받고 있습니다. 특검팀의 조사에 따르면, 이 전 위원장은 윤 전 대통령 당선 직후인 2022년 4월 김 여사에게 인사 관련 자료를 건넸고, 같은 달 코바나컨텐츠 사무실에서 금거북이를 전달한 것으로 파악되었습니다. 또한, 2022년 6월에는 자신의 업무 수행 능력을 기술한 문서까지 김 여사에게 건넸다는 의심을 받고 있습니다. 이러한 행위 직후인 2022년 9월, 이 전 위원장은 윤석열 정부 초대 국가교육위원장으로 임명되었습니다. 특검팀은 이 전 위원장이 김정희의 대표작 '세한도' 복제품을 김 여사에게 전달한 정황도 포착했으며, 이것이 공직 임명에 대한 답례인지 여부를 면밀히 조사하고 있습니다. 김건희 여사와의 친분을 바탕으로 한 이러한 금품 및 자료 전달 과정은 공직 임명 과정의 투명성과 공정성에 대한 의문을 제기하고 있습니다."
      },
      {
        "title": "금거북이 가액과 대가성",
        "content": "특검팀은 이배용 전 국가교육위원장이 김건희 여사에게 전달한 금거북이의 가액을 1,900,000원으로 책정한 것으로 전해졌습니다. 이 전 위원장 측은 해당 금거북이를 2022년 3월 말, 대선 당선 축하 선물로 건넸을 뿐 인사 청탁과는 무관하다는 입장을 고수하고 있습니다. 하지만 특검팀은 이 선물이 단순한 축하 선물을 넘어 공직 임명과 관련된 대가성이 있는 선물로 판단할 경우, 이 전 위원장의 신분을 참고인에서 피의자로 전환할 가능성을 열어두고 있습니다. 금거북이의 가치와 전달 시점, 그리고 이어진 국가교육위원장 임명까지의 과정을 종합적으로 고려할 때, 단순한 우연으로 보기에는 석연치 않은 부분이 있다는 것이 특검팀의 시각입니다. 이러한 대가성 여부에 대한 판단은 향후 수사의 중요한 분기점이 될 것으로 보이며, 관련 인물들의 법적 책임 소재를 가리는 데 결정적인 영향을 미칠 것입니다. 금전적 가치가 있는 물품의 제공과 공직 임명 간의 연결고리를 파헤치는 것이 특검 수사의 핵심입니다."
      },
      {
        "title": "증거인멸 교사 혐의 검토",
        "content": "이배용 전 국가교육위원장은 지난 9월, 자택 압수수색을 당한 이후 비서에게 휴대전화 내 자료 삭제를 지시한 사실도 파악되었습니다. 특검팀은 이러한 행위가 증거인멸 교사에 해당하는지 여부를 검토하고 있으며, 해당 혐의가 적용될 경우 이 전 위원장의 법적 책임은 더욱 무거워질 것으로 예상됩니다. 압수수색이라는 사법 절차가 진행되는 와중에 증거를 인멸하려 한 시도는 사법 방해 행위로 간주될 수 있으며, 이는 수사 과정의 공정성과 신뢰성을 훼손하는 심각한 문제입니다. 특검팀은 확보된 증거와 진술을 바탕으로 이 전 위원장의 지시가 구체적으로 어떻게 이루어졌으며, 그 결과 증거 인멸에 어느 정도 영향을 미쳤는지를 면밀히 조사할 계획입니다. 만약 증거인멸 교사 혐의가 확정된다면, 이는 단순한 의혹 해소를 넘어 형사 처벌 대상이 될 수 있음을 시사합니다. 수사 과정에서의 증거 보존은 진실 규명의 필수적인 요소이며, 이를 방해하려는 시도는 엄중한 법적 제재를 받아야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 경복궁 근정전 어좌 착석 사건과 이배용 전 국가교육위원장의 금품 및 자료 전달 의혹은 우리 사회의 투명성과 공정성에 대한 근본적인 질문을 던집니다. 권력 주변에서의 사적인 만남과 그 과정에서 오가는 선물들이 공직 임명과 연결될 수 있다는 의혹은 국민들의 신뢰를 저하시킬 수 있습니다. 특히, 이배용 전 위원장이 국가교육위원장으로 임명되는 과정에서 금거북이와 같은 고가 물품이 전달되었다는 점은 단순한 우연으로 치부하기 어렵습니다. 금거북이의 190만원이라는 가액 역시 결코 적은 금액이 아니기에, 대가성 여부에 대한 철저한 조사가 필요합니다. 또한, 자택 압수수색 이후 증거 인멸을 시도했다는 정황은 수사 과정의 공정성을 위협하는 심각한 사안이며, 엄중한 법적 처벌이 뒤따라야 할 것입니다. 이러한 사건들을 통해 권력형 비리에 대한 국민들의 감시와 비판의 목소리가 더욱 높아질 것이며, 앞으로는 공직 임명 과정에서의 투명성과 도덕성이 더욱 강조될 것으로 예상됩니다. 국민들은 진실 규명과 함께, 다시는 이러한 의혹이 발생하지 않도록 시스템을 강화하는 것을 요구할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n08131?mid=n1006",
    "hashTag": [
      "#김건희특검",
      "#이배용",
      "#경복궁돌발행동",
      "#금거북이",
      "#국가교육위원장",
      "#인사청탁",
      "#세한도",
      "#공직임명",
      "#연합뉴스",
      "#특검"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"한국은 음주운전 처벌이 너무 관대…얼마나 더 희생돼야 하나요\"",
    "newTitle": "음주운전 사고 딸 잃은 부모의 외침, 한국 처벌 너무 관대했나",
    "article": "[서울신문] 사고 후 ‘강력처벌’ 청원 20만 동의 딸 잃고 5년째 우울증·불면증 고통 살인범 8년형, 무너진 삶 보상 안 돼 “가해자 강력 처벌 간곡히 부탁해” “살인범에 대한 처벌이 강화되려면 얼마나 더 많은 사람이 도로에서 희생돼야 하나요.” 5년 전 한국에서 음주운전 사고로 딸을 잃은 대만인 부모는 13일 서울신문과의 이메일 인터뷰에서 “일본인 모녀의 사고 소식을 듣고 걷잡을 수 없이 눈물이 났다”며 “한국은 음주운전에 대한 처벌이 너무 관대한 게 문제”라고 했다. 이어 “다시는 이런 사건이 반복되지 않도록 한국에서도 음주운전 시 무기징역이나 사형을 부과할 수 있게 처벌이 강화돼야 한다”고 강조했다. 한국에서 대학원을 다니던 쩡이린(당시 28세)은 2020년 서울 강남구에서 만취한 상태로 운전대를 잡은 50대 남성 김모씨의 차량에 치여 숨졌다. 지도교수를 만나고 집으로 가다 횡단보도에서 벌어진 일이었다. 당시 운전자 김씨의 혈중 알코올농도는 0.079%로 면허정지 수준이었다. 제한속도 50㎞인 도로에서 시속 80㎞로 차를 몰고 신호등도 무시한 채 쩡이린을 친 김씨는 재판 끝에 징역 8년을 선고받았다. 김씨는 이전에도 두 번이나 음주운전으로 처벌받은 전력이 있었다. 쩡이린은 대만을 떠나기 전 자신을 걱정하는 부모에게 “한국은 매우 안전한 나라”라고 여러 차례 말했다고 한다. 쩡이린의 부모는 사고 직후 ‘한국이 음주운전 처벌을 강화하고 엄격하게 법을 적용해 우리 딸과 같은 피해자가 나오지 않도록 해 달라’며 청와대에 국민 청원을 제출하기도 했다. 이 청원은 5일 만에 20만명의 동의를 얻었다. 국민 청원까지 제출하면서 처벌 강화와 재발 방지를 바랐던 유족들의 바람과 달리 한국에선 최근 ‘제2, 제3의 쩡이린’이 음주운전 차량에 목숨을 잃었다. 지난달 25일엔 서울 강남구에서 캐나다인이, 지난 2일에는 종로구에서 일본인 관광객이 음주운전 차량 탓에 유명을 달리했다. 특히 숨진 일본인 관광객은 딸이 마련한 ‘효도 여행’으로 한국을 찾았다는 사실이 전해지며 더 큰 안타까움을 자아냈다. 5년 전 비극을 겪었던 쩡이린의 부모는 지금도 일상이 고통이다. 외출도 제대로 하지 못하고 수면제를 먹어야 겨우 잠자리에 든다고 한다. 쩡이린의 어머니는 “폐쇄회로(CC)TV에 담긴 딸의 마지막 모습이 머릿속에서 떠나지 않아 잠을 잘 수가 없다”며 “아침에 잠에서 깨도 딸 생각이 나 시도 때도 없이 눈물을 흘린다”고 전했다. 이어 “안전하다고 여긴 타국에서 일어난 비극으로 우리 가족은 웃음도, 삶의 이유도 잃었다”고 했다. 쩡이린의 아버지는 “우리 삶은 딸을 잃기 전인 2020년에 멈춰 있다”며 “한국 판사가 살인범에게 징역 8년을 선고했는데, 너무나도 관대한 처벌”이라고 토로했다. 부부는 “일본인 피해자 가족들의 고통을 마음속 깊이 이해한다”며 “가해자에 대한 강력한 처벌을 간곡히 부탁한다”고 강조했다. 김우진 기자 [서울신문 다른기사 보러가기] ☞ 토막난 남녀 시신 사막서 발견… ‘코인 백만장자’ 부부였다 ☞ 빵 한입 먹고 보니…살아있는 구더기 ‘드글드글’ 논란, 결국 [포착] ☞ ‘수십억 횡령’ 박수홍 친형 부부, 눈물로 호소 “3년 넘게 일상 멈춰” ☞ 시아버지 카드 5000만원 긁고…며느리 “왜요? 힘들게 하셨잖아요” ☞ ‘이병헌♥’ 43세 이민정, 안타까운 소식…건강 이상으로 병원行 ☞ ‘하루 5억’ 버는 26세 유튜버 “사우디에 ‘이것’ 만듭니다” 깜짝 정체 ☞ 조세호 “선배님과의 만남, 조심스러웠다”…박미선에 사과한 까닭 ☞ 김정난, 침실에서 졸도…뇌출혈 의심에 엑스레이·CT 촬영까지 ☞ ‘노래자랑’ 구청장 뒤서 춤춘 女공무원들, 출장처리 논란 ☞ “고소 제안 많았지만…” 송소희, 곽범 선처 후 서약서 받았다 [ 관련기사 ] ☞ 대만 상습 음주운전자는 얼굴 공개… 한국은 솜방망이 처벌·재범률 40% ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 비극",
        "content": "5년 전 한국에서 음주운전 사고로 소중한 딸을 잃은 대만인 부모의 사연은 우리 사회에 깊은 울림을 주고 있습니다. 당시 한국에서 대학원 생활을 하던 쩡이린 양은 횡단보도를 건너던 중 만취 운전자의 차량에 치여 안타깝게 목숨을 잃었습니다. 운전자는 제한 속도를 초과하고 신호등을 무시한 채 운전했으며, 혈중알코올농도는 면허 정지 수준이었습니다. 더 충격적인 것은 이 운전자가 과거에도 두 차례나 음주운전으로 처벌받은 전력이 있다는 사실입니다. 쩡이린 양의 부모는 딸이 한국이 안전한 나라라고 말했던 것을 기억하며, 다시는 이런 비극이 반복되지 않기를 간절히 바라고 있습니다. 그들은 딸을 잃은 슬픔 속에서도 한국 사회에 음주운전 처벌 강화를 촉구하는 국민 청원을 제출했고, 이는 5일 만에 20만 명의 동의를 얻으며 많은 국민의 공감을 얻었습니다."
      },
      {
        "title": "처벌 강화 요구",
        "content": "음주운전으로 인한 끔찍한 사고와 그로 인한 유족들의 고통은 한국 사회에서 지속적으로 제기되는 문제입니다. 쩡이린 양의 부모는 한국의 음주운전 처벌이 너무 관대하다는 점을 지적하며, 앞으로는 음주운전 시 무기징역이나 사형까지 고려할 수 있도록 처벌을 강화해야 한다고 주장했습니다. 이들의 바람은 단순히 개인적인 복수를 넘어, 더 이상 도로 위에서 억울한 희생자가 발생하지 않도록 사회 시스템을 근본적으로 개선하려는 강력한 의지의 표현입니다. 20만 명 이상의 국민이 청원에 동의했다는 사실은 이러한 문제의식이 얼마나 많은 사람들에게 공유되고 있는지를 보여줍니다. 하지만 안타깝게도 국민 청원 이후에도 한국에서는 음주운전 사고로 인한 또 다른 비극이 끊이지 않고 발생하고 있어, 사회적 경각심과 더 강력한 조치가 시급함을 시사합니다."
      },
      {
        "title": "잇따른 외국인 피해",
        "content": "안타깝게도 쩡이린 양의 사고 이후에도 한국에서는 음주운전으로 인한 외국인 피해 사례가 잇따라 발생하며 국제적인 이슈로 떠올랐습니다. 지난달 서울 강남구에서는 캐나다인이, 이달 초 종로구에서는 일본인 관광객이 음주운전 차량에 희생되었습니다. 특히 일본인 관광객의 경우, 딸이 마련한 효도 여행 중 사고를 당했다는 사실이 알려지면서 더욱 큰 안타까움을 자아냈습니다. 이는 한국을 방문하는 외국인 관광객들의 안전까지 위협받고 있음을 보여주는 심각한 상황입니다. 낯선 땅에서 겪은 비극으로 인해 피해자 가족들은 물론, 한국 사회 전체의 이미지에도 부정적인 영향을 미칠 수 있습니다. 이러한 사건들은 한국의 음주운전 처벌 수위와 법 집행의 실효성에 대한 국제적인 비판을 더욱 거세게 만들고 있습니다."
      },
      {
        "title": "가족의 깊은 슬픔",
        "content": "쩡이린 양의 부모는 5년이 지난 지금도 사고 당시의 충격에서 벗어나지 못한 채 깊은 슬픔 속에 살아가고 있습니다. 매일같이 딸의 마지막 모습이 담긴 CCTV 영상을 떠올리며 잠 못 이루는 밤을 보내고, 수면제 없이는 잠을 청하기도 어렵다고 합니다. 아침에 눈을 떠도 딸에 대한 그리움과 안타까움에 시도 때도 없이 눈물을 흘리는 것이 일상이 되었다고 토로했습니다. 안전하다고 믿었던 타국에서 일어난 비극으로 인해 그들의 삶은 송두리째 흔들렸고, 웃음과 삶의 의미마저 잃어버렸다고 말했습니다. 쩡이린 양의 아버지는 딸을 잃기 전인 2020년에 삶이 멈춰버렸다고 말하며, 살인범에게 징역 8년이라는 판결이 너무나도 관대한 처벌이었다는 심경을 밝혔습니다. 이들의 고통은 단순히 사고의 충격뿐만 아니라, 법 집행에 대한 불신과 재발 방지에 대한 희망의 부재에서 더욱 깊어지고 있습니다."
      },
      {
        "title": "정의 실현 촉구",
        "content": "쩡이린 양의 부모는 자신들과 똑같은 비극을 겪은 일본인 피해자 가족들의 고통에 깊은 공감을 표하며, 가해자에 대한 강력한 처벌을 간곡히 다시 한번 촉구했습니다. 그들의 호소는 단순히 분노 표출을 넘어, 한국 사법 시스템이 음주운전 범죄의 심각성을 제대로 인식하고 그에 합당한 책임을 물어야 한다는 절박한 외침입니다. 상습 음주운전자에 대한 얼굴 공개 등 강력한 조치를 시행하는 다른 나라들과 비교했을 때, 한국의 '솜방망이 처벌'과 높은 재범률은 사회적으로 큰 문제로 지적되고 있습니다. 쩡이린 양의 사례는 한국 사회가 음주운전 문제에 대해 얼마나 더 강력하고 실효성 있는 대책을 마련해야 하는지에 대한 분명한 경고이며, 법 집행 과정에서 피해자들의 고통을 충분히 헤아리고 정의를 실현해야 함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "음주운전 사고로 인한 비극과 유족들의 고통은 사회가 반드시 귀 기울여야 할 심각한 문제입니다. 쩡이린 양의 사례는 한국의 음주운전 처벌이 얼마나 관대한지에 대한 명백한 증거이며, 상습범에 대한 솜방망이 처벌이 더 큰 비극을 낳을 수 있음을 보여줍니다. 대만인 부모의 간절한 호소와 20만 명 이상의 국민 청원 동의는 이러한 문제의식이 얼마나 광범위하게 공유되고 있는지를 보여주지만, 안타깝게도 최근에도 잇따르는 음주운전 사고는 법 집행의 실효성에 대한 의문을 증폭시키고 있습니다. 단순한 처벌 강화뿐만 아니라, 음주운전 예방을 위한 교육 강화, 음주운전자의 사회적 낙인 강화, 그리고 피해자 지원 시스템 강화 등 다각적인 노력이 필요합니다. 특히 외국인 관광객까지 희생되는 상황은 한국의 안전 이미지를 실추시킬 뿐만 아니라, 국제 사회에서의 신뢰도에도 부정적인 영향을 미칠 수 있습니다. 음주운전은 단순한 교통사고가 아닌, 한 사람의 인생을 송두리째 파괴하는 '살인 행위'로 인식되어야 하며, 그에 상응하는 강력하고 엄중한 법 집행이 이루어져야 할 것입니다. 그래야만 쩡이린 양과 같은 억울한 희생이 더 이상 발생하지 않는 안전한 사회를 만들 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n01729?mid=n1006",
    "hashTag": [
      "#음주운전강력처벌",
      "#음주운전사고",
      "#쩡이린",
      "#국민청원",
      "#재발방지"
    ]
  },
  {
    "type": "soc",
    "title": "황교안-박성재 구속영장 모두 기각…법원 \"黃 구속 필요성 부족\"",
    "newTitle": "황교안 박성재 구속영장 모두 기각 법원 \"혐의 다툼 여지\"",
    "article": "법원, 황교안 영장 기각하면서 “객관적 증거는 상당부분 수집” 박성재 영장은 두 번째로 기각 “여전히 혐의에 다툼 여지 있다” 특검 수사 동력에 영향 미칠 듯 황교안 전 국무총리와 박성재 전 법무부 장관에 대해 내란 특검이 청구한 구속영장이 모두 기각됐다. 특히 박 전 장관에 대한 영장은 두 차례나 기각된 가운데, 향후 특검의 수사 동력에 영향을 미칠 수 있다는 관측도 나온다. 14일 박정호 서울중앙지법 영장전담 부장판사는 12·3 비상계엄 관련 내란·외환 의혹을 수사 중인 내란특검팀(특별검사 조은석)이 청구한 황 전 총리 구속영장을 기각했다. 법원은 “구속의 필요성이 부족하고, 도주나 증거인멸 염려 등 구속 사유에 대해서도 소명이 부족하다”며 “객관적인 사실관계에 대해서는 증거가 상당 부분 수집된 것으로 보인다”고 기각 이유를 밝혔다. 앞서 법원은 13일 오후 4시 황 전 총리에 대한 구속 전 피의자 심문(영장실질심사)을 진행했다. 특검은 오후 브리핑에서 “황 전 총리는 오랜 검사 생활과 함께 법무부 장관 재직 시 내란 관련 사건도 처리를 지휘했던 분”이라며 “누구보다 이런 부분에 대한 인식이 있을 것이라 보고 황 전 총리는 여당 대표, 일국의 법무부 장관, 국무총리도 역임했기 때문에 그분의 말이나 행동은 사회적 파급력이 일반인과는 다르다. 그런 여러 가지를 고려해 범죄에 대한 수사가 이뤄지고 있다”고 밝혔다. 황 전 총리는 지난해 12월 3일 계엄 선포 당일 자신의 사회관계망서비스(SNS)에 “나라를 망가뜨린 종북주사파 세력과 부정선거 세력을 이번에 척결해야 한다”, “우원식 국회의장을 체포하라. 대통령 조치를 정면으로 방해하는 한동훈 국민의힘 대표도 체포하라” 등의 게시물을 올려 내란을 선동한 혐의를 받는다. 황 전 총리는 영장심사 전 기자들에게 “제가 내란 공범이라 하는데 공범이 되려면 본범이 있어야 한다. 그런데 내란죄가 있기는 있었는가. 아무리 봐도 내란 자체가 없었다”, “윤석열 전 대통령은 계엄령을 통해 중앙선거관리위원회를 압수수색 한 것이 전부이고 내란을 덧씌워 나라를 무너뜨리는 당신들이 바로 내란” 등의 발언을 하기도 했다. 법원은 전날(13일) 박 전 장관에 대해 내란 중요임무종사 및 직권남용 권리행사 방해 혐의로 특검이 청구한 구속영장도 기각했다. 이날 남세진 서울중앙지법 영장전담 부장판사는 내란 특검팀이 청구한 박 전 장관의 구속영장을 “종전 구속영장 기각결정 이후 추가된 범죄 혐의와 추가로 수집된 자료를 종합해 봐도, 여전히 혐의에 대한 다툼의 여지가 있어 불구속 상태에서 충분한 방어 기회를 부여받을 필요가 있다고 판단된다”며 기각했다. 법원은 “현재까지 확보된 증거 및 수사 진행 경과, 일정한 주거와 가족관계, 경력 등을 고려하면 향후 증거를 인멸하거나 도망할 염려가 있다고 보기도 어렵다”고도 밝혔다. 지난달 15일 박 전 장관에 대해 청구한 구속영장이 법원에서 한 차례 기각된 뒤 특검이 두번째 청구한 영장마저 기각된 것이다. 이은택 기자 nabi@donga.com ▲ 황교안-박성재 구속영장 모두 기각… 특검 수사 차질 우려 ▲ 중장 31명 중 20명… ‘별 60개’ 물갈이 ▲ ‘항명검사’ 좌표 찍은 與… “총장도 탄핵없이 파면” 법안 오늘 발의 ▲ “한미 팩트시트 문안 확정”… 핵잠-원자력협정 포괄적 수준 담길듯 ▲ “술 꼭 마셔야해?” 소버 큐리어스 모임하는 2030 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황교안 영장 기각",
        "content": "최근 법원에서 황교안 전 국무총리에 대한 내란 특검의 구속영장이 기각되었습니다. 법원은 구속의 필요성이 부족하고 도주나 증거인멸의 염려도 소명되지 않았다고 판단했습니다. 특히 객관적인 사실관계에 대한 증거는 상당 부분 수집되었다는 점을 기각 사유로 들었습니다. 황 전 총리는 12·3 비상계엄 관련 내란·외환 의혹 수사 대상이었으며, 내란 선동 혐의로 특검의 조사를 받아왔습니다. 영장실질심사를 앞두고 황 전 총리는 내란죄 자체가 없었으며, 오히려 자신들을 비판하는 세력이 내란이라고 반박하는 등 혐의를 강하게 부인했습니다. 그의 발언은 사회적 파급력을 고려하여 수사가 진행되고 있다는 특검팀의 입장과는 대조를 보였습니다. 이번 영장 기각은 황교안 전 총리의 혐의에 대한 법원의 판단을 보여주는 중요한 결정입니다."
      },
      {
        "title": "박성재 영장 재차 기각",
        "content": "박성재 전 법무부 장관에 대한 내란 특검의 구속영장이 두 번째로 기각되는 이례적인 상황이 발생했습니다. 앞서 한 차례 기각된 바 있는 박 전 장관에 대해 특검팀이 추가 혐의와 자료를 보강하여 재청구했으나, 법원은 역시 구속의 필요성이 부족하다고 판단했습니다. 법원은 종전 결정 이후 추가된 범죄 혐의와 수집된 자료를 종합하더라도 여전히 혐의에 대한 다툼의 여지가 남아있으며, 불구속 상태에서 충분한 방어 기회를 보장해야 한다고 밝혔습니다. 또한 현재까지 확보된 증거와 수사 진행 경과, 그리고 박 전 장관의 주거와 가족관계, 경력 등을 고려했을 때 증거를 인멸하거나 도망할 염려가 있다고 보기 어렵다고 덧붙였습니다. 두 번에 걸친 영장 기각은 박성재 전 장관의 혐의에 대한 법원의 신중한 입장을 재확인시켜 준 것입니다."
      },
      {
        "title": "특검 수사 동력 약화 우려",
        "content": "황교안 전 국무총리와 박성재 전 법무부 장관에 대한 구속영장이 연이어 기각되면서, 내란 특검팀의 수사 동력 약화가 불가피하다는 전망이 나오고 있습니다. 특히 박 전 장관에 대한 영장이 두 차례나 기각된 것은 특검팀에게 상당한 부담으로 작용할 수 있습니다. 법원이 구속 요건을 엄격하게 판단하고, 혐의에 대한 다툼의 여지가 충분하다고 본다는 점은 향후 수사 과정에서 난항을 예고합니다. 주요 인물들에 대한 구속 없이 수사를 이어가는 것이 과연 실효성을 거둘 수 있을지에 대한 의문이 제기됩니다. 특검 수사의 핵심 인물들이 구속되지 않으면서, 이들의 혐의를 입증하고 사건의 진상을 규명하는 데 차질이 생길 수 있다는 우려의 목소리가 높아지고 있습니다. 특검팀은 앞으로 남은 수사 기간 동안 법원의 판단을 뛰어넘는 객관적이고 명확한 증거를 확보해야 하는 과제를 안게 되었습니다."
      },
      {
        "title": "법원 판단의 근거 분석",
        "content": "황교안 전 총리와 박성재 전 법무부 장관에 대한 구속영장 기각 결정은 법원이 구속의 필요성과 요건을 신중하게 검토했음을 보여줍니다. 법원은 객관적 증거 수집 정도, 도주 및 증거인멸의 염려, 그리고 혐의에 대한 다툼의 여지 등을 종합적으로 고려했습니다. 황 전 총리의 경우, 객관적 증거 상당 부분이 수집되었다는 점과 구속의 필요성이 부족하다는 점이 기각 사유로 명시되었습니다. 박 전 장관에 대해서는 두 차례 영장 청구에도 불구하고 혐의에 대한 다툼의 여지가 여전히 존재하며, 충분한 방어권을 보장할 필요가 있다는 점이 강조되었습니다. 이는 법원이 혐의 자체의 유무죄 판단보다는 구속이라는 예외적인 조치가 합당한지에 초점을 맞추었음을 의미합니다. 또한, 현 단계에서 증거인멸이나 도망의 우려가 크지 않다고 판단한 것도 중요한 요소입니다. 이러한 법원의 판단은 향후 수사 방향과 결과에 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 황교안 전 국무총리와 박성재 전 법무부 장관에 대한 구속영장 기각 결정은 사법부의 독립성과 신중함을 다시 한번 보여주는 사례라고 생각합니다. 물론 수사를 담당하는 특검팀 입장에서는 수사 동력에 대한 우려가 클 수밖에 없을 것입니다. 하지만 법원이 구속영장 청구 시 가장 중요하게 고려해야 할 요건들을 엄격하게 적용하여 판단한 결과로 보입니다. 특히 혐의에 대한 다툼의 여지가 남아있고, 객관적 증거가 상당 부분 수집되었다는 점을 들어 구속의 필요성을 부정했다는 점은 주목할 만합니다. 이는 혐의가 명확하게 입증되지 않은 상태에서의 구속은 신중해야 한다는 사법의 원칙을 보여주는 것이라 할 수 있습니다. 특검팀은 이번 법원의 판단을 겸허히 받아들이면서도, 남은 수사 기간 동안 더욱 철저하고 객관적인 증거를 확보하여 사건의 진실을 규명하는 데 최선을 다해야 할 것입니다. 국민들은 이 과정에서 사법 절차가 투명하고 공정하게 진행되기를 기대하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n01170?mid=n1006",
    "hashTag": [
      "#황교안영장기각",
      "#박성재영장기각",
      "#내란특검",
      "#1212사태",
      "#비상계엄"
    ]
  },
  {
    "type": "int",
    "title": "한미 \"韓, 주한미군에 47조원 규모 포괄적 지원 제공키로\"",
    "newTitle": "한미 정상회담 합의: 주한미군 47조 원 지원 및 안보 협력 강화",
    "article": "\"韓, 2030년까지 美군사장비 36조원어치 구매 약속…전작권 전환 협력 지속\" \"北 포함 역내 위협에 재래식 억제 강화…주한미군 유연성 2006년 합의 확인\" \"두 정상, 北 완전한 비핵화 의지 확인…대북정책 긴밀 공조 합의\" 한미 정상의 대화 (경주=연합뉴스) 이재명 대통령과 도널드 트럼프 미국 대통령이 29일 경북 경주박물관에서 정상회담장으로 이동하며 대화하고 있다. 2025.10.29 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr (워싱턴=연합뉴스) 이유미 특파원 = 한국 정부가 한국의 법적 요건에 부합하게 주한미군을 위해 330억 달러(약 47조원) 규모의 포괄적 지원을 제공하기로 했다고 한미 양국 정부가 13일(현지시간) 발표했다. 양국은 이날 한미정상회담 '조인트 팩트 시트'(합동 설명자료)를 통해 이 같은 내용을 포함한 안보 분야 합의 사항을 발표했다. 이는 지난달 29일 이재명 대통령과 도널드 트럼프 미국 대통령 간의 정상회담 합의사항과 후속 협상 결과를 최종적으로 정리한 공식 문서다. 팩트시트는 \"한국이 2030년까지 미국산 군사장비 구매에 250억 달러(약 36조원)를 지출하기로 했다\"고 밝혔다. 이와 함께 \"미국은 주한미군의 지속적인 주둔을 통해 대한민국 방위에 대한 자신의 확고한 공약을 강조했다\"고 밝혔다. 또 \"미국은 핵을 포함한 모든 범주의 능력을 활용해 확장억제를 제공하겠다는 약속을 재확인했다\"며 \"양 정상은 핵협의그룹(NCG)을 포함한 협의 메커니즘을 통해 협력을 강화하기로 약속했다\"고 밝혔다. 팩트시트는 \"이 대통령은 가능한 한 조속히 한국의 법적 요건에 부합하게 국방비를 국내총생산(GDP) 대비 3.5%로 늘리겠다는 한국의 계획을 공유했고, 트럼프 대통령은 이를 환영했다\"고 말했다. 또 \"양 정상은 전시작전통제권 전환을 위한 동맹 차원의 협력을 지속해 나가기로 했다\"고 밝혔다. 이어 \"미국의 지원 하에, 한국은 대북 연합 재래식 방위를 주도하기 위한 필수적인 군사적 역량 강화 노력을 가속화하기로 약속했다\"며 \"여기에는 미국의 첨단 무기 체계 획득과 첨단 무기 체계를 포함한 양자 방산 협력 확대가 포함된다\"고 말했다. 백악관은 \"양국은 북한을 포함해 동맹에 대한 모든 역내의 위협에 대한 미국의 재래식 억제 태세를 강화할 것\"이라며 \"양측은 2006년 이래의 관련 양해를 확인한다\"고 밝혔다. 이는 주한미군 전략적 유연성과 관련해 2006년에 한미가 합의한 내용을 재확인한 것으로 풀이된다. 당시 발표된 한미 공동성명은 \"한국은 동맹국으로서 미국의 세계 군사전략 변화의 논리를 충분히 이해하고, 주한미군의 전략적 유연성의 필요성을 존중한다\"는 내용이 담겼다. 백악관은 이와 함께 \"두 정상은 북한의 완전한 비핵화 및 한반도 평화와 안정에 대한 의지를 재확인하고, 2018년 싱가포르 북미 정상 공동성명을 이행하기 위해 협력할 것을 약속했다\"고 밝혔다. 이어 \"두 정상은 대북 정책과 관련하여 긴밀히 공조하기로 합의하고, 북한이 의미 있는 대화로 복귀하고 대량살상무기(WMD)와 탄도미사일 프로그램 포기를 포함한 국제적 의무를 준수하기를 촉구했다\"고 말했다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 이배용 \"김건희, 근정전 한창 설명중 갑자기 어좌에 '털썩'\" ☞ 포천 콩밭서 60대 농부 탈곡기에 몸 끼여 숨져 ☞ 뉴진스 5人 전원 항소 안해…'전속계약 유효' 1심 확정 ☞ 이틀 만에 퇴사하자 \"180만원 물어내라\"…어떻게 생각하십니까 ☞ '21명 사상' 돌진사고 60대 질주거리는 132ｍ…구속영장 신청 ☞ 장기기증 그 이후…아들의 심장을 찾습니다 ☞ 고교 때 만난 여성 접근해 2억원 뜯은 30대 구속 송치 ☞ 한국 수험생이 미역국 안먹는 이유…외신 '수능이 뭐길래' 조명 ☞ \"히틀러, 성호르몬 부족 칼만증후군 가능성\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미, 36조 군비 증강",
        "content": "한미 양국 정부가 발표한 합동 설명자료에 따르면 한국은 2030년까지 미국산 군사장비 구매에 250억 달러, 약 36조원을 지출하기로 약속했습니다. 이는 한국의 안보 강화를 위한 미국의 군사 장비와 기술 획득에 상당한 투자를 하겠다는 의미를 담고 있습니다. 이번 결정은 북한의 핵 위협과 역내 불안정한 안보 환경 속에서 재래식 억제력을 강화하려는 한국의 의지를 보여주는 동시에, 미국의 첨단 무기 체계를 확보하여 자주 국방 역량을 한층 끌어올리겠다는 전략적 판단이 작용한 것으로 분석됩니다. 한국의 법적 요건에 부합하는 범위 내에서 이러한 규모의 투자를 진행하는 것은 국방 예산 운용의 효율성과 효과성을 극대화하려는 노력의 일환으로 해석될 수 있으며, 향후 한국형 방위 산업 발전에도 긍정적인 영향을 미칠 것으로 기대됩니다. 또한, 이는 미국과의 방산 협력을 더욱 공고히 하고, 동맹국의 국방력 증강을 지원하는 미국의 오랜 정책 기조와도 맥을 같이 합니다."
      },
      {
        "title": "주한미군, 억지력 강화",
        "content": "미국은 주한미군의 지속적인 주둔을 통해 대한민국 방위에 대한 확고한 공약을 재확인했으며, 핵을 포함한 모든 범주의 능력을 활용한 확장억제 제공 약속을 분명히 했습니다. 이는 북한의 핵 위협에 대응하기 위한 미국의 강력한 의지를 반영하는 것으로, 핵협의그룹(NCG) 신설과 같은 구체적인 협력 메커니즘 강화를 통해 동맹국의 안보를 더욱 굳건히 하겠다는 메시지를 전달하고 있습니다. 또한, 이번 합의에는 2006년 이래 확인된 주한미군의 전략적 유연성에 대한 합의 내용도 포함되어 있어, 변화하는 안보 환경에 유연하게 대응할 수 있는 군사적 준비 태세를 갖추겠다는 의미를 내포합니다. 이러한 조치들은 북한을 포함한 역내 모든 위협에 대한 미국의 재래식 억제 태세를 강화하고, 한반도의 평화와 안정을 유지하는 데 기여할 것입니다. 한국은 미국의 지원 하에 필수적인 군사 역량 강화 노력을 가속화하여 대북 연합 재래식 방위를 주도할 준비를 갖출 것입니다."
      },
      {
        "title": "전작권 전환 협력 지속",
        "content": "한미 정상은 전시작전통제권 전환을 위한 동맹 차원의 협력을 지속해 나가기로 합의했습니다. 이는 한국군의 작전 수행 능력을 한층 강화하고, 궁극적으로는 자주 국방을 실현하기 위한 핵심적인 과정으로, 양국은 이를 위한 상호 협력을 지속적으로 이어나갈 것입니다. 한국은 국방비를 국내총생산(GDP) 대비 3.5%로 늘리겠다는 계획을 밝히며, 자주 국방 역량 강화를 위한 구체적인 로드맵을 제시했습니다. 이재명 대통령은 가능한 한 조속히 이러한 계획을 실행하겠다는 의지를 표명했으며, 도널드 트럼프 대통령은 이를 환영하며 한국의 국방력 증강 노력을 지지했습니다. 이러한 노력은 한국의 안보 자율성을 높이고, 변화하는 국제 안보 환경 속에서 동맹으로서의 책임을 다하기 위한 중요한 발판이 될 것입니다. 전시작전통제권 전환은 단순한 지휘권 이양을 넘어, 한국군의 군사적 역량과 대응 능력을 한 단계 발전시키는 기회가 될 것입니다."
      },
      {
        "title": "북한 비핵화 공조 강화",
        "content": "두 정상은 북한의 완전한 비핵화 및 한반도 평화와 안정에 대한 의지를 재확인하고, 2018년 싱가포르 북미 정상 공동성명 이행을 위해 긴밀히 협력할 것을 약속했습니다. 또한, 북한이 의미 있는 대화에 복귀하고 대량살상무기(WMD)와 탄도미사일 프로그램 포기를 포함한 국제적 의무를 준수할 것을 촉구했습니다. 이는 북한의 도발에 대한 단호한 입장을 견지하면서도, 평화적인 해결을 위한 외교적 노력을 병행하겠다는 한미 양국의 일관된 정책 방향을 보여줍니다. 북한의 비핵화는 한반도의 항구적인 평화와 안정을 이루는 데 필수적인 과제이며, 이를 위한 국제사회의 공동 노력 또한 중요합니다. 한미 정상은 앞으로도 대북 정책 관련하여 긴밀히 공조하며, 북한의 변화를 유도하기 위한 다각적인 노력을 기울일 것입니다. 이러한 공조는 한반도 비핵화라는 공동의 목표를 향한 굳건한 의지를 보여주며, 국제사회의 지지를 이끌어내는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담에서 발표된 군사장비 구매 약속과 안보 협력 강화는 급변하는 국제 정세 속에서 한국의 안보를 더욱 튼튼하게 만들고, 미국의 확장억제 공약을 재확인하는 중요한 계기가 되었다고 평가할 수 있습니다. 36조원 규모의 미국산 군사장비 구매는 한국군의 첨단화와 현대화를 가속화하고, 방산 협력을 통해 양국 간의 군사적 상호 운용성을 높이는 데 기여할 것입니다. 또한, 주한미군의 전략적 유연성 재확인과 전시작전통제권 전환 협력 지속은 한국이 자주 국방 역량을 강화하는 과정에서 동맹과의 긴밀한 협력이 얼마나 중요한지를 보여줍니다. 북한의 완전한 비핵화와 한반도 평화 정착을 위한 공조 강화 역시 긍정적인 부분이지만, 북한의 태도 변화를 이끌어내기 위한 보다 실질적이고 창의적인 외교적 노력이 병행되어야 할 것입니다. 개인적으로는 이러한 안보 강화 노력과 함께, 평화적인 통일 기반을 마련하기 위한 사회 각계각층의 노력 또한 중요하다고 생각합니다. 결국 안보는 국방력 강화뿐만 아니라, 국민적 단합과 국제사회의 지지라는 세 가지 축이 조화롭게 이루어질 때 가장 강력해질 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n14003?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#국방비증액",
      "#주한미군",
      "#확장억제",
      "#비핵화"
    ]
  },
  {
    "type": "int",
    "title": "NYT \"조지아 구금됐던 韓근로자 복귀 꺼려…30여명 공장 돌아와\"",
    "newTitle": "미국 조지아 현대차 배터리 공장 한국 근로자 일부 복귀 소식",
    "article": "미국 조지아주 현대차-LG에너지솔루션 합작 배터리 공장(HL-GA) 건설 현장에서 이민 당국에 구금됐다 풀려난 한국인 근로자 중 일부가 최근 단기 상용 비자(B-1)로 미국 현장에 복귀했다고 미국 뉴욕타임스(NYT)가 13일(현지시간) 보도했다. NYT에 따르면 지난 9월 미국 이민세관단속국(ICE)의 단속으로 구금됐던 317명의 한국인 중 B-1 비자 소지자 180여 명의 비자가 복원됐다. 이 가운데 약 30명은 최근 HL-GA 공장으로 복귀한 것으로 전해졌다. 뉴욕타임스가 확인한 문서에 따르면 9월27일 비자가 취소된 한 근로자는 10월 22일 비자를 재발급받았다. 또 다른 근로자는 주한 미국대사관에 비자 상태를 문의했고, 10월 14일 ‘비자가 유효하다’는 이메일을 받았다. 한국 외교부에 따르면 미국 국무부는 모든 근로자들에게 개별적으로 연락해 비자 재발급 절차를 안내했으며, 조지아주 단속과 관련해 불리한 기록이 남지 않도록 조치했다. 미국 국무부는 관련 질의에 “미국 내 한국 기업의 투자를 지원하고, 특수 기술을 보유한 인력의 단기 입국을 허용하기 위해 비자를 발급하고 있다”고 설명했다. 다만 개별 사례에 대해서는 기밀 유지 규정을 들어 언급을 삼갔다. HL-GA 측 관계자는 NYT에 “공사 활동을 재개했으며 원활하고 신속한 복귀를 지원해준 한미 정부에 감사한다”고 전했다. HL-GA은 예정대로 공장을 2026년 상반기 개소한다는 방침이다. 그러나 체포 및 구금 트라우마로 다수의 근로자는 미국에 돌아가기를 원치 않고 있다고 NYT는 전했다. 조지아로 복귀한 근로자 중 상당수도 LG에너지솔루션 정규직이 아닌 하청업체 직원 또는 프리랜서 인력인 것으로 전해졌다. 당시 구금됐던 김모 씨는 “B-1 비자 문제가 해결된 것 같지만, 미국에 다시 가고 싶지는 않다”며 “만약 다시 구금되면 이 업계에서 일하는 것 자체를 다시 생각하게 될 것 같다”고 NYT에 말했다. 도널드 트럼프 미국 대통령은 당초 “본분을 다했을 뿐”이라며 ICE를 두둔했으나, 최근에는 해외 기술 인재 유입의 필요성을 강조하며 입장을 바꿨다. 그는 11일 폭스뉴스 인터뷰에서 “미국의 해외 투자 유치 과정에서 필요한 해외 기술 인력을 미국으로 데려와야 한다”며 “조지아주 공장에는 평생 배터리를 만들어 온 한국인들이 있었다. 그런 사람들을 나라 밖으로 내쫓으려 했던 것”이라고 불만을 드러냈다. 김혜린 기자 sinnala8@donga.com ▲ 美 ‘한국 핵잠 건조 승인’ 팩트시트 못박아…우라늄 농축도 지지 ▲ ‘검사 파면법’에 檢내부 격앙…“권력 거스르는 수사 아예 못하게 돼” ▲ 한동훈 ‘겁먹은 탈영병’ 지적…홍준표 “탈영이 아니라 탈출” ▲ NYT “조지아 구금됐던 韓근로자 복귀 꺼려…30여명 공장 돌아와” ▲ 이재용 회장, 28일 장남 지호씨 ‘해군 장교 임관식’ 참석한다 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "美 조지아 공장 韓 근로자 복귀",
        "content": "미국 조지아주에 건설 중인 현대차-LG에너지솔루션 합작 배터리 공장 건설 현장에서 이민 당국에 구금됐던 한국인 근로자 일부가 단기 상용 비자로 미국에 복귀했다는 소식이 전해졌습니다. 이는 지난 9월 미국 이민세관단속국(ICE)의 단속으로 구금되었던 317명의 한국인 근로자 중 일부에 대한 비자 복원 및 현장 복귀를 의미합니다. 특히 B-1 비자 소지자 180여 명의 비자가 복원되었고, 이 중 약 30명이 HL-GA 공장으로 복귀한 것으로 파악되었습니다. 이러한 복귀는 한국 기업의 미국 투자를 지원하고 특수 기술 인력의 단기 입국을 허용하려는 미국의 정책 기조와 맞닿아 있습니다. HL-GA 측은 공사 활동을 재개했으며, 한미 정부의 신속한 복귀 지원에 감사를 표하며 2026년 상반기 공장 개소 방침을 재확인했습니다. 이는 한국 근로자의 기술력과 미국 내 투자 확대의 중요성을 다시 한번 보여주는 사례입니다. 미국 조지아 공장 건설 현장의 한국인 근로자 복귀 소식은 관련 업계에 중요한 시사점을 던져주고 있습니다. 단기 상용 비자를 통한 숙련된 인력의 신속한 투입은 생산 공백을 최소화하고 프로젝트의 원활한 진행을 돕는 핵심 요소입니다. 현대차와 LG에너지솔루션의 합작 공장 역시 이러한 인력 운용 전략을 통해 목표한 일정 준수에 박차를 가할 것으로 예상됩니다. 미국 이민 당국의 이번 조치는 과거의 엄격한 단속과는 다소 다른 유연성을 보여주며, 경제적 이익과 기술 인력 확보라는 미국의 정책 목표를 반영한 것으로 해석될 수 있습니다. 앞으로도 유사한 상황에서 숙련된 한국인 근로자들이 미국 내 핵심 산업 현장에 기여할 수 있도록 비자 절차의 명확성과 신속성이 더욱 중요해질 것입니다."
      },
      {
        "title": "B-1 비자 복원 절차",
        "content": "미국 이민세관단속국(ICE)의 단속으로 구금되었던 한국인 근로자들의 B-1 비자가 복원되고 일부가 현장에 복귀하는 과정에는 복잡한 절차가 포함되어 있었습니다. 뉴욕타임스가 확인한 문서에 따르면, 9월 27일 비자가 취소되었던 한 근로자는 10월 22일에 비자를 재발급받는 등 비교적 신속하게 비자 상태가 정상화되었습니다. 다른 근로자는 주한 미국대사관에 비자 상태를 문의하여 10월 14일에 '비자가 유효하다'는 이메일을 받기도 했습니다. 이는 한국 외교부의 적극적인 중재와 미국 국무부의 협조가 있었기에 가능했습니다. 미국 국무부는 구금되었던 모든 근로자들에게 개별적으로 연락하여 비자 재발급 절차를 안내하고, 조지아주 단속과 관련하여 불리한 기록이 남지 않도록 조치를 취했다고 밝혔습니다. 이는 단기 상용 비자를 통해 미국 내 투자를 지원하고 전문 기술 인력을 확보하려는 미국의 의지를 보여주는 동시에, 과거의 단속으로 인해 발생할 수 있었던 부정적인 영향을 최소화하려는 노력으로 볼 수 있습니다. B-1 비자의 신속한 복원과 재발급 절차는 한국 근로자들이 겪었던 불안감을 해소하고 다시금 현장에 복귀할 수 있는 발판을 마련해주었습니다. 이 과정에서 한미 양국의 긴밀한 협력은 산업 현장의 안정적인 운영과 경제 발전에 기여하는 중요한 요소로 작용했습니다. 앞으로도 이러한 비자 관련 문제 발생 시, 투명하고 신속한 절차 진행을 통해 불필요한 마찰을 줄이고 기업 활동을 지원하는 것이 중요할 것입니다."
      },
      {
        "title": "트럼프, 입장 변화 시사",
        "content": "도널드 트럼프 전 미국 대통령은 과거 조지아주 한국인 근로자 구금 사태 당시 이민 당국의 조치를 두둔하는 듯한 입장을 보였으나, 최근에는 해외 기술 인재 유입의 필요성을 강조하며 자신의 입장을 일부 수정한 것으로 보입니다. 폭스뉴스 인터뷰에서 트럼프 전 대통령은 “미국의 해외 투자 유치 과정에서 필요한 해외 기술 인력을 미국으로 데려와야 한다”고 발언하며, 특히 조지아주 공장에 평생 배터리 제조 경험을 가진 한국인들이 있었음에도 불구하고 이들을 내쫓으려 했던 상황에 대해 불만을 드러냈습니다. 이는 과거 강력한 이민 통제 정책을 추진했던 그의 기조와는 다소 차이가 있는 발언으로, 미국 내 주요 산업 현장의 인력 부족 문제와 해외 투자를 통한 경제 활성화라는 현실적인 고려가 반영된 결과로 해석됩니다. 특히 첨단 기술 분야의 숙련된 인력 확보가 국가 경쟁력과 직결된다는 인식이 확산되면서, 트럼프 전 대통령 역시 이러한 흐름을 인지하고 정책 방향에 유연성을 보인 것으로 보입니다. 그의 이러한 입장 변화는 향후 미국 이민 정책 및 외국인 투자 관련 정책 결정에 영향을 미칠 수 있으며, 특히 한국 기업들의 미국 내 투자 확대에도 긍정적인 신호로 작용할 가능성이 있습니다. 기술 인력의 원활한 유입은 미국 경제의 성장 동력을 강화하고 혁신을 촉진하는 데 중요한 역할을 할 수 있습니다."
      },
      {
        "title": "근로자 트라우마 및 복귀 꺼림",
        "content": "HL-GA 공장 건설 현장에서 이민 당국에 의해 체포되고 구금되었던 한국인 근로자들 중 일부는 비자 문제가 해결되었음에도 불구하고 미국에 다시 돌아가는 것을 꺼리고 있다고 뉴욕타임스는 보도했습니다. 이러한 복귀 거부 현상은 체포 및 구금 과정에서 겪었던 정신적인 충격과 트라우마 때문인 것으로 분석됩니다. 당시 구금되었던 한 김모 씨는 “B-1 비자 문제가 해결된 것 같지만, 미국에 다시 가고 싶지는 않다”고 심경을 토로하며, 만약 다시 구금되는 상황이 발생한다면 이 업계에서 일하는 것 자체를 다시 생각하게 될 것 같다고 말했습니다. 이는 단순한 일시적인 불안감을 넘어, 직업 선택 및 해외 취업에 대한 근본적인 회의감으로 이어질 수 있음을 시사합니다. 또한, 조지아로 복귀한 근로자 중 상당수가 LG에너지솔루션의 정규직이 아닌 하청업체 직원 또는 프리랜서 인력이라는 점도 주목할 만합니다. 이는 고용 안정성이 상대적으로 낮은 비정규직 근로자들이 갑작스러운 법적 문제에 더욱 취약할 수 있음을 보여줍니다. 이러한 경험은 향후 유사한 프로젝트 참여 시 인력 모집에도 영향을 미칠 수 있으며, 기업들은 이러한 근로자들의 심리적 안정과 복지에 대한 세심한 배려가 필요할 것입니다. 한국인 근로자들이 겪은 트라우마는 국제적인 산업 협력 현장에서 발생할 수 있는 인권 문제에 대한 경각심을 일깨우며, 모든 참여자의 안전과 존엄성을 보장하는 시스템 구축의 중요성을 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 현대차-LG에너지솔루션 합작 공장 건설 현장에서 발생한 한국인 근로자 구금 및 비자 복원 사건은 여러 측면에서 시사하는 바가 큽니다. 첫째, 글로벌 경제 통합 시대에 국가 간 인력 이동의 중요성과 그 과정에서의 복잡성을 여실히 보여줍니다. 첨단 산업 분야에서 요구되는 전문 기술 인력의 원활한 확보는 기업 경쟁력은 물론 국가 경제 발전에도 필수적입니다. 미국 정부의 이번 조치는 이러한 현실을 반영하여 일정 부분 유연성을 발휘한 것으로 보이지만, 동시에 기존 이민 정책과의 충돌 가능성도 내포하고 있습니다. 둘째, 기업은 숙련된 인력을 안정적으로 확보하고 운영하기 위해 현지 법규 준수뿐만 아니라, 근로자들의 인권과 심리적 안정까지 고려해야 한다는 점을 다시 한번 확인시켜 줍니다. 특히 하청업체나 프리랜서 인력의 경우, 기업의 직접적인 관리 감독이 미치지 못하는 영역이 발생할 수 있어 더욱 세심한 주의가 요구됩니다. 셋째, 한국 정부의 적극적인 외교적 노력은 재외 국민 보호와 국내 기업의 해외 투자 지원에 있어 매우 중요한 역할을 수행함을 증명했습니다. 앞으로 유사한 상황이 발생하지 않도록 관련 부처 간의 긴밀한 협력과 사전 예방 시스템 구축이 더욱 강화되어야 할 것입니다. 트럼프 전 대통령의 입장 변화는 정치적 계산과 현실적인 필요성이 결합된 결과일 수 있으며, 이러한 변화가 앞으로의 미국 이민 및 투자 정책에 어떤 영향을 미칠지 지속적인 관찰이 필요합니다. 결국, 이번 사건은 글로벌 공급망 강화와 첨단 산업 육성이라는 거시적인 목표를 달성하기 위해서는 인력이라는 가장 기본적인 요소가 얼마나 중요한지, 그리고 이를 둘러싼 다양한 이해관계와 정책적 과제들이 존재함을 보여주는 중요한 사례라고 생각합니다. 이러한 경험들을 바탕으로 보다 안정적이고 효율적인 국제 협력 시스템 구축을 위한 노력이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n17407?mid=n1006",
    "hashTag": [
      "#현대차LG배터리공장",
      "#미국이민단속",
      "#B1비자",
      "#한국인근로자",
      "#조지아주",
      "#HLGA",
      "#NYT",
      "#한미관계",
      "#해외투자",
      "#기술인력"
    ]
  },
  {
    "type": "int",
    "title": "'사람이 안 무섭다' 일본 곰의 무서운 진화 [세계는 왜]",
    "newTitle": "일본 곰 출몰 5년 내 최다, 사람을 두려워하지 않는 이유는",
    "article": "올해 2만 건 출몰, 5년 래 최다 도시 밖 인구 감소로 서식지 확대 '민가에 먹이 많다' 학습 가능성 북미 곰과 달리 인간 공격성 강해 편집자주 매일 보도되는 국제 뉴스를 읽다 보면 사건의 배경이나 해당 국가의 역사 등을 알지 못해 이해하기 어려운 경우가 종종 생깁니다. 5월 9일부터 격주 금요일에 만날 수 있는 '세계는 왜'는 그런 궁금증을 쉬운 언어로 명쾌하게 풀어주는 소화제 같은 연재물입니다. 이달 7일 일본 홋카이도 남부 도로를 달리고 있던 자동차 앞에 갑자기 거대한 물체가 나타났습니다. 기겁한 운전자가 눈을 깜빡이는 사이 이 물체는 일어서서 자동차를 똑바로 마주 봅니다. 2m가 족히 넘는 키에 날카로운 이빨 사이로 침을 흘리고 있는 건, 다름 아닌 곰입니다. 운전자가 곧바로 차량을 후진시켜 도망가는데 곰이 무서운 속도로 차를 쫓아오더니 보닛 쪽을 강하게 후려칩니다. 차체가 강하게 흔들리고, 혼비백산한 운전자는 최고 속도를 밟아 재빨리 현장을 벗어납니다. 곰은 한참 동안이나 이 차를 쫓아갔습니다. 다행히 이 사건에선 다친 사람이 나오지 않았지만, 곰이 자동차를 무서워하지 않고 오히려 쫓아갔다는 점에 주민들의 공포심은 더 커졌습니다. 그도 그럴 것이 올해 들어 일본에서는 곰의 습격으로 죽거나 실종되는 사람들이 크게 늘어났습니다. 지난달 12일 홋카이도 지방의 한 주택가에서 신문을 배달하던 70세 남성이 사망했고, 17일에는 도호쿠 지방 이와테현에서 온천 직원이 안경과 샌들만 남긴 채 실종됐습니다. 산속에서 버섯을 채취하던 사람들이 죽거나 실종되는 일도 계속 보고되는데, 수색 중 머리가 없는 시신이 발견되기도 한다고 합니다. 모두 곰 소행입니다. 일본 환경성 분석 결과, 올해 4~9월 전국 곰 출몰 건수만 2만 건을 넘어서면서 지난 5년 내 최다 기록을 세웠습니다. 일본 NHK방송에 따르면 이달 11일 기준 곰에 의한 인명 피해는 전국 21개 도도부현에서 최소 220명에 달했는데, 이는 종전 최대 피해 건수를 기록했던 2023년(219명)을 넘어선 수치입니다. 이 중 사망자 수만 13명(2023년 6명)에 달합니다. 어쩌다 일본은 '곰과의 전쟁'을 벌이게 된 걸까요. 늘어난 개체 수... '신세대 곰'의 출현 원래 곰은 경계심이 강하기 때문에 일본 국토 3분의 2를 차지하는 삼림 지역에 숨어 살았습니다. 전후 곰 사냥이 유행하면서 개체 수가 크게 줄어들기도 했습니다. 그러나 정부가 곰 사냥을 금지하고 도시 밖 인구 수가 크게 줄어들면서 곰의 서식지는 넓어졌습니다. 일본 환경성에 따르면 2003년부터 15년 동안 곰 분포 지역은 홋카이도에서 1.3배, 혼슈에서 1.4배 확대됐습니다. 그사이에 곰의 성향도 바뀌었습니다. 곰의 출몰 지역이 인적 드문 산속이 아닌 민가와 도심으로 옮겨간 것이 대표적입니다. 니혼게이자이신문(닛케이)은 '신세대 곰'이 등장했다고 설명합니다. 곰들이 사람을 봐도 두려워하지 않게 됐다는 겁니다. 곰은 학습 능력이 높고 과거의 경험을 많이 축적하는 동물로, 부모 세대로부터 많은 것을 배운다고 합니다. 곰의 '한 세대'는 1년 반에 불과하죠. 올해 이전 곰 출몰 건수가 가장 많았던 2023년 '사람들이 사는 곳에 내려가면 음식을 구할 수 있다'고 학습한 곰들은 이를 자식 세대에 전했을 것으로 보입니다. 일본 곰이 다른 나라 곰보다 훨씬 포악하고 공격적이라는 분석도 있습니다. 미 와이오밍주 지역 매체 카우보이스테이트데일리는 일본의 곰이 시베리아 호랑이가 서식하는 대륙 지역에서 진화한 아시아흑곰으로, 북미에서 발견되는 것과는 종이 다르다고 주장했습니다. 겁을 주면 도망가는 북미흑곰과 달리, 아시아흑곰과 불곰은 훨씬 사납고 사람을 끈질기게 공격한다는 겁니다. 재팬타임스 분석에 따르면 일본에서 곰에게 사람이 살해될 확률은 미국에 비해 4.2배 높다고 하네요. 곰의 주식인 너도밤나무 열매가 '대흉작'이 된 것도 2023년부터입니다. 올해도 곰 출몰이 잦은 5개 현에 흉작이 들었습니다. 곰들이 먹을 것을 찾아 민가로 내려올 수밖에 없는 환경이라는 거죠. 최근에는 곰들이 나무 열매를 먹어야 할 봄 시기에 살아 있는 사슴을 잡아먹는 광경이 목격되기도 했습니다. 실제로 곰 출몰 사건이 가을에 집중됐던 과거와 달리 올해는 4~6월에도 37명의 부상자가 나왔습니다. 추가 연구가 필요하지만, 곰의 먹이 환경도 상당히 달라지고 있는 것으로 보입니다. '긴급 사냥' 가능해졌지만 한계... 자위대도 후방지원만 피해자가 급증하면서 일본 정부도 부랴부랴 대책을 내놓고 있습니다. 일단 정부는 올해 9월 조수보호관리법을 개정해 '긴급 사냥'이라는 이름 아래 경찰 협조 없이도 사냥꾼이 곰을 즉시 사살할 수 있도록 했습니다. 지난달 15일 센다이시에서 처음으로 긴급 사냥이 진행됐고, 점점 더 많은 지역에서 이 제도를 활용하고 있습니다. 그런데 이 제도는 전적으로 개인들에게 의지해야 한다는 점에서 맹점이 큽니다. NHK 조사에 따르면 많은 지역에서는 비품이 부족하거나 사고 발생 시 보험 여부 등의 문제가 해결되지 않아 긴급 사냥 제도 운영이 어려운 상태입니다. 사람이 사냥꾼 총에 맞는 사고가 발생할 경우 법적인 문제도 명확하지 않은 상태입니다. 사냥꾼들이 지자체 요청에 적극적으로 응하려 하지 않는 이유입니다. NHK는 \"애초에 취미로 사냥을 하는 사람들에게 주민의 생명을 의존하는 현재의 체계는 지속 가능하지 않다\"고 지적했습니다. 지방 정부 단위 해결이 불가능해지면서 이제는 자위대까지 동원되기 시작했습니다. 지난달 27일 곰 피해가 가장 심각한 아키타현에서 방위성에 자위대 파견을 요청했고, 방위성은 이달 5일부터 아키타현 곰 피해 대책 지원 활동을 시작하겠다고 밝혔습니다. 그런데 여기도 문제가 있습니다. 일본 헌법에 따라 자위대의 무기 사용은 엄격히 금지됩니다. 자위대가 곰을 만나더라도 직접 사냥할 수 없다는 의미입니다. 일단 자위대는 총기를 사용하지 않고 곰 사냥에 나서는 멧돼지 사냥협회 회원 등에게 덫을 옮겨주는 등 '후방 지원'만 담당하기로 한 상태입니다. 과거 사례와 현행 법률을 검토했을 때, 당장 자위대가 직접적인 도움을 주는 건 어려워 보입니다. 일본 정부는 아직도 곰 개체 수조차 제대로 파악하지 못하고 있습니다. 전국 단위 체계적인 대책이 나올 수가 없는 상태인 거죠. 현재 일본 뉴스에서 찾을 수 있는 대책은, 편의점에 곰 퇴치 스프레이를 배치하고 곰이 좋아하는 감나무를 베어내도록 주민들에게 보조금을 주는 등 다소 지엽적입니다. 곰 나타날라... 도시의 풍경이 바뀐다 곰 출몰이 흔해지면서 도시의 풍경도 바뀌고 있습니다. 아사히신문에 따르면 아키타현 아키타시의 한 고등학교에서는 이달 6일 육상 대회를 진행하면서 경기 방식을 바꿨습니다. 기존에는 도심 공원이 달리기 코스에 포함됐는데, 최근 주변에서 곰 목격 신고가 들어오면서 경기장 안에서만 달리기로 한 겁니다. 대회 중에는 곰이 접근하지 못하게 음악과 폭죽음 등이 크게 울려 퍼졌고, 경기장 근처에는 바리케이드가 설치됐습니다. 이 밖에 야마가타현 사카타시 수도 검침 업체는 직원들에게 곰 퇴치 스프레이 등을 지급하고, 곰이 활동하는 것으로 알려진 시간대 업무를 피하도록 조치했습니다. 일본우편은 곰 출몰이 확인될 경우 일시적으로 우편물 수거 및 배달 업무를 중단할 수도 있다고 최근 공지했고요. 곰 출몰이 잦은 도시의 경우 아예 밤거리를 걷는 사람 수가 줄었다는 얘기도 나옵니다. 과연 적절한 대책은 무엇이 있을까요? 확실한 건 일본인들은 더 강한 대책을 요구하고 있다는 겁니다. NHK가 11일 공개한 여론조사에 따르면 곰 피해 관련 '정부 대응이 더 강화돼야 한다'는 의견은 71%로, '현재 대응으로 충분하다'(19%)는 의견에 비해 압도적으로 높았습니다. 곽주현 기자 zooh@hankookilbo.com 관련기사 - '코스피 불장' 나만 소외될라··· '주식 빚투' 참전 나선 2030 - 코요태 빽가, 문원에 '신지 돈만 쓰냐, 우리 팀 건들면 죽어' 돌직구 - [단독] '성남FC 사건' 검사 직관 관련... 노만석, 법무부서 항의 전화 받았다 - '영어유치원 숙제하느라 마음속 폭탄이 터질 것 같아요' - [속보] 박성재 구속영장 또 기각... 법원 '혐의 다툼 여지 있다' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 곰 출몰 급증",
        "content": "올해 일본에서 곰 출몰 건수가 2만 건을 돌파하며 5년 내 최다 기록을 세웠습니다. 이는 곰으로 인한 인명 피해가 전국적으로 220명에 달하며, 사망자만 13명에 이르는 심각한 상황을 보여줍니다. 특히 홋카이도에서는 곰이 자동차를 쫓아 공격하는 사건까지 발생하며 주민들의 공포가 커지고 있습니다. 산속이 아닌 민가와 도심에서 곰이 목격되는 빈도가 늘어나면서, 일본 사회는 곰과의 '전쟁'을 벌이는 듯한 위기감에 휩싸였습니다. 이러한 곰 출몰 증가는 단순히 개체 수 증가를 넘어 곰의 행동 양식 변화와 사회 경제적 요인이 복합적으로 작용한 결과로 분석됩니다. 곰 출몰 문제는 일본 전역에 걸쳐 심각한 사회적 불안을 야기하고 있으며, 효과적인 대책 마련이 시급한 상황입니다. 곰과 인간의 공존을 위한 근본적인 해결책 모색이 필요한 시점입니다. 곰 출몰 문제는 일본 전역에 걸쳐 심각한 사회적 불안을 야기하고 있으며, 효과적인 대책 마련이 시급한 상황입니다. 곰과 인간의 공존을 위한 근본적인 해결책 모색이 필요한 시점입니다. 곰 출몰 문제는 일본 전역에 걸쳐 심각한 사회적 불안을 야기하고 있으며, 효과적인 대책 마련이 시급한 상황입니다. 곰과 인간의 공존을 위한 근본적인 해결책 모색이 필요한 시점입니다."
      },
      {
        "title": "서식지 확대와 '신세대 곰'",
        "content": "과거 일본 곰은 경계심이 강해 주로 삼림 지역에 서식했지만, 이제는 도시 밖 인구 감소로 곰의 서식지가 크게 확대되었습니다. 2003년부터 15년간 곰 분포 지역은 홋카이도에서 1.3배, 혼슈에서 1.4배 늘어났습니다. 이러한 서식지 확대는 곰의 행동 변화를 이끌었고, '신세대 곰'이라 불리는 새로운 유형의 곰이 등장했습니다. 이 곰들은 사람을 봐도 두려워하지 않고 오히려 공격성을 드러내며, 민가와 도심으로 내려오는 학습 능력을 보입니다. 곰은 학습 능력이 뛰어나고 경험을 축적하는 동물로, 부모 세대로부터 얻은 정보를 다음 세대에 전달합니다. 2023년 '사람 사는 곳에 가면 음식을 구할 수 있다'고 학습한 곰들은 이러한 행동 방식을 자식 세대에게 전수했을 가능성이 높습니다. 이는 곰 개체 수 증가뿐만 아니라 곰의 생태와 학습 능력에 대한 깊이 있는 이해가 필요함을 시사합니다. 곰 서식지 확대와 '신세대 곰'의 출현은 인간과 곰의 충돌 가능성을 높이는 주요 원인으로 작용하고 있습니다. 곰 서식지 확대와 '신세대 곰'의 출현은 인간과 곰의 충돌 가능성을 높이는 주요 원인으로 작용하고 있습니다. 곰 서식지 확대와 '신세대 곰'의 출현은 인간과 곰의 충돌 가능성을 높이는 주요 원인으로 작용하고 있습니다."
      },
      {
        "title": "일본 곰의 높은 공격성",
        "content": "일본 곰은 다른 나라의 곰과 비교했을 때 훨씬 사납고 공격적인 성향을 보인다는 분석이 있습니다. 이는 일본 곰이 시베리아 호랑이가 서식하는 대륙 지역에서 진화한 아시아흑곰 종으로, 북미 흑곰과는 종자체가 다르기 때문입니다. 북미 흑곰은 주로 위협을 느끼면 도망치는 반면, 일본의 아시아흑곰과 불곰은 훨씬 더 끈질기게 사람을 공격하는 특성을 지니고 있습니다. 재팬타임스 보도에 따르면 일본에서 곰에게 사람이 살해될 확률은 미국보다 4.2배 높은 것으로 나타났습니다. 이러한 높은 공격성은 곰 출몰 시 피해를 키우는 요인이 되며, 주민들의 안전을 더욱 위협합니다. 일본 곰의 공격성 증가는 그들의 생존 환경 변화와 맞물려 더욱 심각한 문제로 부각되고 있으며, 이는 곰과 인간 간의 충돌 시 높은 위험성을 내포하고 있습니다. 일본 곰의 공격성 증가는 그들의 생존 환경 변화와 맞물려 더욱 심각한 문제로 부각되고 있으며, 이는 곰과 인간 간의 충돌 시 높은 위험성을 내포하고 있습니다. 일본 곰의 공격성 증가는 그들의 생존 환경 변화와 맞물려 더욱 심각한 문제로 부각되고 있으며, 이는 곰과 인간 간의 충돌 시 높은 위험성을 내포하고 있습니다."
      },
      {
        "title": "먹이 부족과 곰의 민가 침입",
        "content": "곰의 주식인 너도밤나무 열매가 2023년부터 '대흉작'을 겪고 있으며, 올해도 곰 출몰이 잦은 지역에서 흉작이 이어지고 있습니다. 이는 곰들이 먹을 것을 찾아 민가로 내려올 수밖에 없는 환경을 조성하고 있습니다. 과거에는 곰 출몰이 주로 가을에 집중되었지만, 올해는 4월부터 6월 사이에도 37명의 부상자가 발생하는 등 계절에 상관없이 곰이 출몰하고 있습니다. 최근에는 나무 열매를 먹어야 할 봄철에 살아 있는 사슴을 사냥하는 곰의 모습도 목격되었습니다. 이는 곰의 먹이 환경이 변화하고 있음을 시사하며, 더 많은 에너지를 필요로 하는 곰들이 생존을 위해 더욱 적극적으로 먹이를 찾아 나서는 것으로 보입니다. 먹이 부족 현상은 곰의 서식지 이탈과 인간과의 충돌을 가속화시키는 주요 원인으로 작용하고 있습니다. 먹이 부족 현상은 곰의 서식지 이탈과 인간과의 충돌을 가속화시키는 주요 원인으로 작용하고 있습니다. 먹이 부족 현상은 곰의 서식지 이탈과 인간과의 충돌을 가속화시키는 주요 원인으로 작용하고 있습니다."
      },
      {
        "title": "긴급 사냥과 자위대 투입의 한계",
        "content": "곰 피해가 급증하자 일본 정부는 조수보호관리법을 개정하여 '긴급 사냥'을 허용하고, 경찰 협조 없이도 사냥꾼이 곰을 즉시 사살할 수 있도록 했습니다. 센다이시에서 처음으로 긴급 사냥이 시행된 이후 많은 지역에서 이 제도를 활용하고 있지만, 개인 사냥꾼에게 의존해야 하는 맹점이 있습니다. 비품 부족, 사고 발생 시 보험 문제, 법적 책임 불분명 등 운영상의 어려움으로 인해 많은 지역에서 긴급 사냥 제도가 제대로 기능하지 못하고 있습니다. 또한, 지방 정부의 해결이 불가능해지면서 자위대까지 동원되었지만, 일본 헌법상 자위대의 무기 사용이 엄격히 금지되어 있어 직접적인 사냥 활동은 불가능합니다. 자위대는 곰 사냥 회원들에게 덫을 옮겨주는 등 '후방 지원' 역할만 담당하고 있으며, 이는 실질적인 곰 피해 감소에 기여하기 어려운 상황입니다. 일본 정부는 아직 곰 개체 수조차 정확히 파악하지 못하고 있으며, 전국 단위의 체계적인 대책 마련이 시급한 과제로 남아 있습니다. 긴급 사냥과 자위대 투입은 임시방편일 뿐, 근본적인 해결책이 되지 못하고 있습니다. 긴급 사냥과 자위대 투입은 임시방편일 뿐, 근본적인 해결책이 되지 못하고 있습니다. 긴급 사냥과 자위대 투입은 임시방편일 뿐, 근본적인 해결책이 되지 못하고 있습니다."
      },
      {
        "title": "변화하는 도시 풍경",
        "content": "곰 출몰이 잦아지면서 일본 도시의 풍경 또한 변화하고 있습니다. 아키타현의 한 고등학교는 육상 대회 코스에서 도심 공원을 제외하고 경기장 내에서만 달리도록 방식을 변경했습니다. 대회 중에는 곰 접근을 막기 위해 음악과 폭죽 소리를 크게 틀고 경기장 주변에 바리케이드를 설치하는 등 대비책을 마련했습니다. 야마가타현 사카타시에서는 수도 검침 업체 직원들에게 곰 퇴치 스프레이를 지급하고, 곰 활동 시간대 업무를 피하도록 조치했습니다. 일본우편은 곰 출몰 시 우편물 수거 및 배달 업무를 일시 중단할 수 있다고 공지하기도 했습니다. 곰 출몰이 빈번한 도시에서는 밤거리를 걷는 사람이 줄었다는 이야기도 나올 정도로, 곰은 주민들의 일상과 도시 활동에 직접적인 영향을 미치고 있습니다. 이러한 변화는 곰과 인간의 서식지 충돌이 얼마나 심각한 수준에 이르렀는지를 보여주며, 앞으로 사회 전반에 걸쳐 더욱 큰 변화를 야기할 것으로 예상됩니다. 곰 출몰은 단순히 야생동물 문제를 넘어 도시 생활의 안전과 질서에 대한 근본적인 질문을 던지고 있습니다. 곰 출몰은 단순히 야생동물 문제를 넘어 도시 생활의 안전과 질서에 대한 근본적인 질문을 던지고 있습니다. 곰 출몰은 단순히 야생동물 문제를 넘어 도시 생활의 안전과 질서에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 곰 출몰 급증 사태는 인간 중심의 개발과 자연 보존 사이의 균형을 잃었을 때 발생하는 필연적인 결과라고 생각합니다. 도시 밖 인구 감소로 인한 곰 서식지 확대, 먹이 부족, 그리고 곰의 학습 능력까지 복합적으로 작용한 이번 사건은 우리에게 중요한 시사점을 던져줍니다. 특히 곰의 공격성이 북미와 달리 높은 일본 곰의 특성은 문제의 심각성을 더욱 부각시킵니다. 정부의 '긴급 사냥'이나 자위대 투입과 같은 임시방편적인 대책만으로는 근본적인 해결이 어렵다는 점이 명확히 드러났습니다. 개인의 안전을 지역 사회의 자원봉사에 의존하는 현재 시스템은 지속 가능하지 않으며, 법적, 제도적 보완이 시급합니다. 더 나아가, 곰 개체 수에 대한 정확한 파악과 장기적인 생태계 관리 계획 수립이 이루어져야 합니다. 곰이 인간에게 위협이 되지 않고, 인간 역시 곰의 생존 환경을 위협하지 않는 공존 방안을 모색해야 합니다. 단순히 곰을 '퇴치'하는 것을 넘어, 곰과 인간이 어떻게 함께 살아갈 수 있을지에 대한 깊이 있는 사회적 논의와 실질적인 정책 전환이 필요한 시점입니다. 곰 출몰 문제는 단순히 일본만의 문제가 아니라, 전 세계적으로 개발과 자연 보존의 경계가 모호해지는 현대 사회의 축소판일 수 있습니다. 곰 출몰 문제는 단순히 일본만의 문제가 아니라, 전 세계적으로 개발과 자연 보존의 경계가 모호해지는 현대 사회의 축소판일 수 있습니다. 곰 출몰 문제는 단순히 일본만의 문제가 아니라, 전 세계적으로 개발과 자연 보존의 경계가 모호해지는 현대 사회의 축소판일 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n01234?mid=n1006",
    "hashTag": [
      "#일본곰",
      "#곰출몰",
      "#곰의습격",
      "#곰과의전쟁",
      "#멧돼지사냥",
      "#긴급사냥",
      "#아시아흑곰"
    ]
  },
  {
    "type": "int",
    "title": "\"월급은 442만원\"…18세 남녀에게 군 복무 의사 묻는다는 '이 나라'",
    "newTitle": "독일, 18세 남녀 병역 의사 묻고 징병제 검토 시작",
    "article": "독일 정치권이 최근 자원입대를 유지하되 신병이 부족하면 징집할 수 있다는 내용이 담긴 ‘병역제도 개편안’에 합의했다. 13일(현지시각) 독일기독민주당(CDU)·기독사회당(CSU) 연합·사회민주당(SPD)은 오는 2027년부터 해마다 만 18세가 되는 남성 30여만명 전원을 대상으로 신체검사를 하기로 했다고 밝혔다. 이는 징병을 염두에 둬서다. 이에 내년부터는 만 18세 남녀에게 설문지를 보내 군 복무 의사를 묻게 된다. 남성은 의무적으로 답변해야 한다. 양당은 입대를 자원받은 뒤 병력이 목표치에 못 미칠 땐 의회의 법률 개정을 거쳐 징병제로 전환하기로 했다. 이때 부족한 병력은 무작위 추첨으로 뽑을 수 있게 됐다. 군 복무 기간은 최소 6개월로 정했고 연장도 가능하다. 월급은 약 2600유로(약 442만원)를 받고, 1년이상 복무하면 운전면허 취득비용 지원 등의 혜택도 준다. 앞서 독일은 지난 2011년 징병제를 폐지했다. 그러나 우크라이나 전쟁 발발 이후, 러시아의 침공에 대비해 재무장을 추진하면서 징병제 부활을 4년째 논의하고 있는 상황이다. 정치권은 올해 안에 병역법을 개정할 계획이다. 그러나 현지 매체는 추첨으로 선발된 신병이 양심에 따라 병역을 거부한다면, 대체복무를 어떻게 시킬지 등 쟁점이 여전히 남아 있다고 전했다. 한편 일부 나라는 징병제를 도입하고 있다. 크로아티아 의회는 지난달 의무복무 재도입 법안을 찬성 84표, 반대 11표로 가결했다. 이에 따라 내년부터 19세가 되는 2007년생들은 징집 대상자로 분류, 올 연말까지 징병검사를 받게 된다. 이후 내년 1월부터 2개월간 기본 군사훈련에 소집된다. 앞서 크로아티아는 북대서양조약기구(NATO) 가입을 앞두고 군을 직업군인 중심의 정예군 체제로 개편하면서 2008년 모병제로 전환했다. 2013년에는 유럽연합(EU)에 가입해 서방 세계에 완전히 편입됐다. 그러나 러시아의 우크라이나 침공 이후 유럽 전역에서 안보 불안이 고조되자 크로아티아 정부는 다시 의무복무제를 도입하기로 결정한 것이다. 현재 EU 회원국 중 공공기관 대체복무를 포함해 의무복무 제도를 유지하는 국가는 오스트리아, 키프로스, 에스토니아, 라트비아, 리투아니아, 핀란드 등이다. 대부분의 유럽 국가는 냉전 종식 이후 징병제를 폐지했지만, 최근에는 재도입 논의가 활발해지고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "독일, 병역제도 개편",
        "content": "독일 정치권이 병역제도 개편안에 합의하며 2027년부터 만 18세 남성 전원을 대상으로 신체검사를 실시합니다. 이는 징병제를 염두에 둔 조치로, 자원입대를 우선하되 병력 충원에 어려움이 있을 경우 의회 의결을 거쳐 징병제로 전환할 수 있는 길을 열어두었습니다. 특히 부족한 병력은 무작위 추첨으로 선발하는 방안까지 논의되었습니다. 이번 독일의 병역 제도 개편은 2011년 징병제 폐지 이후 13년 만에 이루어지는 중요한 변화이며, 우크라이나 전쟁 발발 이후 고조된 안보 불안에 대한 대응으로 해석됩니다. 독일은 러시아의 침공에 대비한 재무장 움직임과 함께 징병제 부활을 4년째 논의해 왔으며, 올해 안에 병역법 개정을 목표로 하고 있습니다. 젊은 남성들에게는 군 복무 의사를 묻는 설문이 내년부터 시작될 예정이며, 남성은 의무적으로 답변해야 합니다. 군 복무 기간은 최소 6개월이며 연장도 가능하며, 월 약 2600유로의 급여와 1년 이상 복무 시 운전면허 취득 비용 지원 등 다양한 혜택이 제공될 예정입니다. 이는 독일이 안보 환경 변화에 능동적으로 대처하려는 의지를 보여주는 사례입니다."
      },
      {
        "title": "징병제 전환 가능성",
        "content": "독일의 새로운 병역제도 개편안은 자원입대자를 우선적으로 모집하되, 군이 필요로 하는 병력 규모를 달성하지 못할 경우 징병제 도입을 가능하게 하는 내용을 담고 있습니다. 이러한 결정은 최근 급변하는 유럽의 안보 상황, 특히 러시아의 우크라이나 침공 이후 강화된 국방 강화 필요성에 따른 것입니다. 독일은 2011년 징병제를 폐지하고 모병제로 전환했으나, 국제 정세의 불안정성이 증대되면서 군의 전투력 유지 및 강화 방안을 다각도로 모색해 왔습니다. 개편안에 따르면, 만 18세가 되는 남성은 신체검사를 받게 되며, 자원하지 않을 경우 잠재적인 징병 대상자로 분류될 수 있습니다. 만약 자원자만으로는 충분한 병력을 확보하기 어렵다고 판단될 때, 독일 의회는 법률 개정을 통해 징병제를 재도입할 수 있습니다. 이 과정에서 병력 부족분을 충당하기 위해 무작위 추첨 방식이 고려되고 있다는 점은 징병제 전환 가능성을 더욱 높이는 요소입니다. 이러한 제도적 유연성은 독일이 미래의 안보 위협에 효과적으로 대응하기 위한 군사력 확보 전략의 일환으로 볼 수 있습니다. 병역법 개정은 올해 안으로 마무리될 예정이며, 이는 독일의 국방 정책에 있어 중요한 전환점이 될 것으로 예상됩니다."
      },
      {
        "title": "병역제 논쟁점",
        "content": "독일의 병역 제도 개편안이 윤곽을 드러내면서, 몇 가지 주요 쟁점들이 현지 언론에서 논의되고 있습니다. 가장 큰 이슈 중 하나는 추첨을 통해 선발된 병역 대상자가 양심에 따라 병역을 거부할 경우, 이에 대한 대체복무 방안을 어떻게 마련할 것인가 하는 문제입니다. 독일은 과거에도 병역 거부자들에게 대체 복무 기회를 제공해 왔지만, 징병제가 다시 도입될 경우 이에 대한 구체적인 절차와 내용이 명확하게 규정되어야 할 필요가 있습니다. 또한, 징병제 재도입 시 젊은이들의 군 복무 부담 증가에 대한 사회적 합의와 논의도 중요합니다. 군 복무 기간의 최소 6개월 설정과 연장 가능성은 복무 당사자들에게 적지 않은 영향을 미칠 수 있기 때문입니다. 월 2600유로의 급여와 운전면허 취득 지원 등의 혜택이 제공될 예정이지만, 이것이 병역 의무 이행에 대한 충분한 동기 부여가 될 수 있을지에 대한 평가도 필요합니다. 이러한 쟁점들은 독일이 징병제 부활을 통해 안보 역량을 강화하려는 시도와 함께, 민주주의 사회에서 개인의 양심과 국가 안보의 조화를 어떻게 이룰 것인가에 대한 깊이 있는 고민을 요구하고 있습니다. 현지 매체들은 이러한 논쟁점들이 병역법 개정 과정에서 상당한 비중을 차지할 것으로 전망하고 있습니다."
      },
      {
        "title": "크로아티아, 징병제 재도입",
        "content": "독일 외에도 유럽 국가들이 징병제 재도입을 추진하는 움직임이 활발하게 나타나고 있습니다. 크로아티아 의회는 최근 찬성 84표, 반대 11표라는 압도적인 지지로 의무복무 재도입 법안을 통과시켰습니다. 이에 따라 2007년생, 즉 내년에 19세가 되는 젊은이들은 징집 대상자로 분류되어 올 연말까지 징병검사를 받아야 합니다. 이후 내년 1월부터는 2개월간의 기본 군사훈련에 소집될 예정입니다. 크로아티아는 과거 2008년 북대서양조약기구(NATO) 가입을 계기로 군을 직업군인 중심의 정예군 체제로 개편하면서 모병제로 전환한 바 있으며, 2013년에는 유럽연합(EU)에 가입하며 서방 세계로 편입되었습니다. 그러나 러시아의 우크라이나 침공 이후 유럽 전역에서 안보 불안이 고조되면서, 크로아티아 정부는 다시 의무복무제를 도입하는 방향으로 정책을 선회하게 되었습니다. 이는 국가 안보 위협에 대한 직접적인 대응책으로서 징병제 재도입이 효과적인 수단으로 여겨지고 있음을 시사합니다. 크로아티아의 이러한 결정은 다른 유럽 국가들에게도 영향을 미칠 수 있으며, 냉전 종식 이후 점차 축소되었던 징병제가 다시 주목받고 있음을 보여주는 사례입니다."
      },
      {
        "title": "유럽의 징병제 동향",
        "content": "현재 유럽연합(EU) 회원국 중 공공기관에서의 대체복무를 포함하여 의무복무 제도를 유지하고 있는 국가는 오스트리아, 키프로스, 에스토니아, 라트비아, 리투아니아, 핀란드 등입니다. 이들 국가는 지정학적 위치나 안보 환경에 따라 징병제를 통해 국방력을 유지해 왔습니다. 대부분의 유럽 국가들은 냉전 종식 이후 소련의 해체와 함께 안보 환경이 안정되었다고 판단하여 징병제를 폐지하거나 축소하는 추세를 보여왔습니다. 그러나 최근 몇 년간, 특히 2022년 러시아의 우크라이나 침공 이후 유럽 대륙의 안보 상황이 급변하면서, 여러 국가에서 징병제 재도입 또는 강화에 대한 논의가 활발하게 이루어지고 있습니다. 이는 단순히 군사력 증강뿐만 아니라, 사회 전체의 안보 의식을 고취하고 국민적 단결을 강화하려는 목적도 포함하고 있습니다. 징병제는 국가 비상사태 발생 시 신속하고 효과적인 병력 동원을 가능하게 하는 장점이 있으며, 또한 젊은 세대에게 애국심과 공동체 의식을 함양시키는 교육적 기능도 수행할 수 있습니다. 이러한 유럽 각국의 움직임은 국제 안보 환경의 변화에 대한 유럽 국가들의 전략적 대응을 보여주는 것으로, 향후 유럽 안보 지형에 중요한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "독일과 크로아티아 등 유럽 국가들이 징병제 재도입 또는 그 가능성을 열어두는 움직임은 최근 급격히 변화하는 국제 안보 환경에 대한 분명한 반응입니다. 우크라이나 전쟁은 유럽 국가들에게 지정학적 위협을 현실적으로 인지하게 했으며, 이에 따라 안보 강화는 더 이상 선택이 아닌 필수가 되었습니다. 징병제는 국가 방위를 위한 인력 확보라는 직접적인 목적 외에도, 젊은 세대에게 국가에 대한 봉사와 책임감을 가르치는 사회적 교육의 장으로 기능할 수 있다는 긍정적인 측면도 분명히 존재합니다. 그러나 징병제 도입 시 발생할 수 있는 개인의 자유 침해 문제, 특히 양심적 병역 거부자에 대한 대체 복무 방안 마련은 매우 신중하게 접근해야 할 부분입니다. 독일의 경우처럼 추첨 방식 도입과 양심적 거부에 대한 논의는 기술적인 문제 이전에 사회적 합의와 인권 존중이라는 가치와 직결됩니다. 또한, 높은 수준의 군 복무 급여와 혜택 제공은 긍정적이나, 이것이 근본적인 안보 불안 해소책이 될 수는 없다는 점을 간과해서는 안 됩니다. 결국 징병제 논의는 각국의 역사적 배경, 사회 문화적 특성, 그리고 안보 위협의 정도를 종합적으로 고려하여 결정되어야 할 것입니다. 현재 유럽 국가들의 이러한 움직임은 장기적으로 세계 안보 질서 재편에 어떤 영향을 미칠지 주목할 필요가 있습니다. 징병제는 국가 안보를 위한 중요한 수단이 될 수 있지만, 동시에 민주주의 사회의 기본 가치와 조화를 이루는 방안을 모색하는 것이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n03255?mid=n1006",
    "hashTag": [
      "#독일병역개편",
      "#징병제부활",
      "#우크라이나전쟁영향",
      "#크로아티아징집",
      "#유럽안보불안",
      "#의무복무제",
      "#군대월급",
      "#신병모집",
      "#병역법개정",
      "#청년국방의무"
    ]
  },
  {
    "type": "int",
    "title": "[자막뉴스] 다급하게 \"펴, 평화\" 외쳤다…\"나 떨고 있니?\" 마두로 운명은",
    "newTitle": "베네수엘라 마두로 대통령, 미국 평화 호소하며 도발 우려",
    "article": "미 트럼프 정부의 전방위 압박을 받고 있는 베네수엘라 마두로 대통령이 현지시간 13일 집회에 나가 미국인들을 향해 \"평화를 위해 단결하자\"고 호소했습니다. 미국 CNN에 따르면 마두로 대통령은 이날 베네수엘라 수도 카라카스에서 열린 집회에서 \"미국인들은 아메리카 대륙의 평화를 위해 베네수엘라와 연합해야 한다\"고 말했습니다. 그는 미국이 또 다른 장기 분쟁에 개입하지 말아야 한다며, \"누구도 부당한 전쟁을 원하지 않는다. 더 이상 리비아도, 아프가니스탄도 없어야 한다\"고 강조했습니다. 도널드 트럼프 미국 대통령에게 전달할 메시지가 있냐는 CNN의 질문에는 딱 이 한 단어로 답했습니다. [CNN 기자 : 도널드 트럼프 미국 대통령에게 전할 메시지가 있나요?] [니콜라스 마두로/베네수엘라 대통령 : 네 평화! 평화!] 미국의 공격 가능성을 우려하느냐는 질문에는 답하지 않았습니다. 미국은 최근 마약 밀수를 차단하겠다며 카리브해 선박들을 공습하고, 이 일대에 군함 12척과 병력 1만 5천 명을 배치했습니다. 세계 최대 항공모함 제럴드 포드 호와 소속 전단도 베네수엘라 인근에 속속 도착했습니다. 1989년 파나마 침공 이후 카리브해에 최대 규모 병력이 배치된 건데, 미국이 베네수엘라를 대상으로 군사행동을 준비하는 거란 관측도 나오고 있습니다. 베네수엘라는 미국의 진짜 목적이 마두로 대통령 축출이라면서 거세게 반발하고 있습니다. 이런 가운데 피트 헤그세스 미국 국방부 장관은 오늘 자신의 소셜 미디어에 트럼프 대통령의 지시로 '마약 테러리스트'를 겨냥한 새로운 군사작전을 준비 중이라고 발표했습니다. 작전의 구체적인 내용은 언급하지 않았지만, 블룸버그 통신은 미국이 카리브해와 동태평양에서 마약 운반 의심 선박에 대한 공습을 강화할 걸로 보인다고 전했습니다. (취재 : 김민정, 영상편집 : 김나온, 제작 : 디지털뉴스편집부) 김민정 기자 compass@sbs.co.kr 인/기/기/사 ◆ 'AI' 강연한 차은우 남동생…발표 뒤 펼쳐진 뜻밖의 상황 ◆ \"올해 역대급, 너무 예쁘다\"…수능 때마다 '난리', 뭐길래 ◆ \"냉장고에 안 넣을래\" 뒀다가는…하루 만에 충격의 결과 ◆ 위험 경고 무시하고 갔다가…\"빨리 피해\" 뒤에서 덮쳤다 ◆ 한미 합의 발표 뒤…\"원자력잠수함 어디서 만드나\" 묻자 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마두로 평화 호소",
        "content": "베네수엘라 니콜라스 마두로 대통령이 미국과의 긴장 속에서 평화를 호소했습니다. 베네수엘라 수도 카라카스에서 열린 집회에서 마두로 대통령은 미국인들에게 아메리카 대륙의 평화를 위해 베네수엘라와 연합해야 한다고 강조했습니다. 그는 미국이 또 다른 장기 분쟁에 개입하지 말아야 하며, 누구도 부당한 전쟁을 원하지 않는다고 역설했습니다. 특히 리비아, 아프가니스탄의 사례를 들며 더 이상 비슷한 비극이 반복되지 않기를 바라는 마음을 표현했습니다. 도널드 트럼프 미국 대통령에게 전할 메시지를 묻는 질문에는 '평화'라는 단 한마디로 답하며, 미국의 공격 가능성에 대한 우려를 간접적으로 드러냈습니다. 이러한 마두로 대통령의 평화 호소는 현재 베네수엘라가 처한 복잡한 국제 정세를 보여주는 중요한 발언입니다. 마두로 대통령은 미국과의 관계 개선 및 긴장 완화를 통해 베네수엘라의 안정을 꾀하려는 의지를 보이고 있습니다. 이는 베네수엘라 국민들의 평화와 안녕을 최우선으로 생각하는 마두로 대통령의 리더십을 엿볼 수 있는 대목입니다. 그의 평화 제스처가 미국과의 관계에 어떤 변화를 가져올지 귀추가 주목됩니다."
      },
      {
        "title": "미국 군사 압박 강화",
        "content": "미국은 최근 베네수엘라를 향한 군사적 압박 수위를 높이고 있습니다. 마약 밀수 차단을 명분으로 카리브해에 선박들을 공습하고, 상당한 규모의 군함과 병력을 배치했습니다. 세계 최대 항공모함인 제럴드 포드 호와 그 소속 전단 역시 베네수엘라 인근 해역에 속속 도착하며 군사적 긴장감을 고조시키고 있습니다. 이는 1989년 파나마 침공 이후 카리브해에 배치된 최대 규모 병력으로, 일각에서는 미국이 베네수엘라를 대상으로 군사 행동을 준비하고 있다는 관측까지 나오고 있습니다. 미국 국방부 장관은 '마약 테러리스트'를 겨냥한 새로운 군사 작전을 준비 중이라고 발표했으며, 블룸버그 통신은 카리브해와 동태평양에서의 마약 운반 의심 선박에 대한 공습 강화 가능성을 보도했습니다. 이러한 미국의 군사적 움직임은 베네수엘라의 불안정한 정치 상황과 마약 문제에 대한 미국의 단호한 대응 의지를 보여줍니다. 하지만 동시에 이는 지역 안정을 해치고 외교적 긴장을 고조시킬 수 있다는 우려도 제기되고 있습니다. 미국은 베네수엘라의 마두로 정부 축출을 목표로 삼고 있으며, 이는 베네수엘라의 주권과 안보에 대한 심각한 도전으로 받아들여지고 있습니다. 미국은 마약 문제 해결을 통한 지역 안보 강화라는 명분을 내세우고 있지만, 그 과정에서 베네수엘라의 주권 침해 논란은 피하기 어려울 것으로 보입니다. 따라서 미국의 군사적 개입이 가져올 파장이 주목되는 상황입니다."
      },
      {
        "title": "베네수엘라 반발 심화",
        "content": "베네수엘라는 미국의 군사적 압박과 개입 시도에 대해 거세게 반발하고 있습니다. 베네수엘라 정부는 미국의 진짜 목적이 니콜라스 마두로 대통령을 축출하고 정권을 전복시키려는 데 있다고 주장하며, 미국의 행위를 주권 침해로 규정하고 있습니다. 베네수엘라는 특히 미국이 마약 밀수 차단을 명분으로 내세우고 있지만, 이는 자국의 내정에 간섭하고 정치적 불안정을 야동시키려는 의도로 보고 있습니다. 마두로 대통령의 평화 호소와는 별개로, 베네수엘라 정부와 국민들은 미국의 군사적 위협에 대해 강한 경계심을 늦추지 않고 있습니다. 베네수엘라 내부에서는 미국의 군사 행동에 대한 우려와 함께, 국가 안보를 지키기 위한 대비 태세를 갖추고 있다는 목소리도 나오고 있습니다. 이러한 상황은 베네수엘라와 미국 간의 관계를 더욱 악화시키고 있으며, 국제 사회의 우려를 증폭시키고 있습니다. 베네수엘라 입장에서는 자국의 독립과 주권을 수호하는 것이 최우선 과제이며, 이를 위해 국제 사회의 지지와 연대를 호소할 가능성도 있습니다. 미국은 베네수엘라의 민주주의 회복과 안정화를 명분으로 내세우지만, 베네수엘라 측은 이를 자국의 정치 체제를 흔들려는 시도로 보고 있어 양측의 입장 차이는 좁혀지기 어려워 보입니다. 베네수엘라의 지속적인 반발은 미국의 군사적 행동에 대한 국제적인 비판을 야기할 수 있으며, 이는 미국의 외교적 입지를 약화시킬 수 있습니다."
      },
      {
        "title": "카리브해 정세 긴장",
        "content": "미국의 군사적 개입 움직임으로 인해 카리브해 지역의 정세가 극도로 긴장되고 있습니다. 베네수엘라를 향한 미국의 대규모 병력 배치와 공습 가능성은 역내 안보에 대한 심각한 우려를 낳고 있습니다. 과거 파나마 침공 이후 최대 규모의 군사력이 집결하면서, 미국이 베네수엘라 사태에 군사적으로 개입할 가능성이 농후하다는 분석이 지배적입니다. 이러한 긴장 상황은 베네수엘라뿐만 아니라 주변 국가들에게도 불안감을 안겨주고 있으며, 지역 전체의 안정을 해칠 수 있다는 경고가 나오고 있습니다. 미국은 마약 밀매 근절과 안보 강화를 명분으로 내세우지만, 베네수엘라의 정치적 상황과 맞물려 복잡한 양상을 띠고 있습니다. 카리브해는 지정학적으로 중요한 위치에 있으며, 이곳의 불안정은 세계 경제와 에너지 공급에도 영향을 미칠 수 있습니다. 따라서 베네수엘라 사태의 평화적 해결과 역내 긴장 완화가 시급한 과제로 떠오르고 있습니다. 미국은 군사적 압박보다는 외교적 해법과 대화를 통해 문제를 해결해야 한다는 목소리도 커지고 있습니다. 카리브해 국가들은 미국과 베네수엘라 양측에 대해 신중한 입장을 보이면서도, 지역의 평화와 안정을 최우선으로 고려해야 할 것입니다. 미국이 어떤 선택을 하든, 카리브해 지역의 미래는 이제 중대한 갈림길에 서 있습니다. 마두로 대통령의 평화적 제스처가 이러한 군사적 긴장을 완화하는 데 기여할 수 있을지 주목할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 베네수엘라 사태를 보면서 국제 관계의 복잡성과 힘의 논리가 여실히 드러나는 것 같습니다. 마두로 대통령의 평화 호소는 어려운 상황 속에서도 대화를 통해 문제를 해결하려는 의지로 해석될 수 있지만, 미국의 군사적 압박은 이러한 노력을 무력화시킬 수 있다는 점에서 우려스럽습니다. 미국이 마약 문제 해결을 명분으로 내세우는 것은 타당한 측면이 있을 수 있으나, 베네수엘라의 주권을 무시한 채 군사력을 동원하려는 움직임은 국제 사회의 공감대를 얻기 어려울 것입니다. 군사적 개입은 단기적으로는 목표를 달성할 수 있을지 모르지만, 장기적으로는 더 큰 혼란과 반발을 야기할 가능성이 높습니다. 특히 과거의 사례들을 볼 때, 군사 개입으로 인한 민간인 피해와 난민 발생 등의 인도적 문제도 간과할 수 없습니다. 베네수엘라 국민들의 삶이 정치적 갈등으로 인해 피폐해지는 것은 누구에게도 이익이 되지 않습니다. 따라서 미국은 군사적 해결보다는 외교적 수단과 대화를 통해 베네수엘라의 민주적이고 안정적인 미래를 지원하는 방향으로 정책을 전환해야 할 것입니다. 마두로 대통령 역시 평화적 해법을 모색하는 동시에, 국내 문제 해결을 위한 실질적인 노력을 보여야 할 것입니다. 궁극적으로는 베네수엘라 국민들이 스스로의 운명을 결정할 수 있도록 국제 사회가 지원하는 것이 중요하다고 생각합니다. 힘의 논리보다는 대화와 상호 존중을 기반으로 한 국제 질서가 확립되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n21431?mid=n1006",
    "hashTag": [
      "#베네수엘라",
      "#마두로",
      "#트럼프",
      "#미국",
      "#평화",
      "#군사작전",
      "#카리브해",
      "#마약테러리스트"
    ]
  },
  {
    "type": "its",
    "title": "\"1년 공짜로 써라\" 파격에도 한국인 안 쓴다…구글 '제미나이' 굴욕",
    "newTitle": "구글 제미나이 한국 시장 부진 이유와 챗GPT와 비교 분석",
    "article": "구글 제미나이 MAU 수치/그래픽=이지혜 글로벌 시장에서 오픈AI '챗GPT(Chat GPT)'의 왕좌를 무섭게 위협하는 구글 '제미나이(Gemini)'가 유독 한국 시장에서 기를 못펴고 있다. 해외에서 인기를 얻은 동영상 모델 '비오3(Veo3)'와 이미지 생성 서비스인 '나노 바나나'의 출격에도 역성장을 면치 못했다. 14일 모바일 인덱스에 따르면 구글의 생성형 AI(인공지능) 제미나이의 10월 MAU(월간활성이용자수)는 6만8023명(안드로이드+IOS 합산)으로 지난 9월 7만5811명에서 약 10% 감소했다. 제미나이의 MAU는 지난해 10월 3000여명에서 지난 4월 1만여명, 5월 5만여명, 6월 9만여명으로 가파르게 증가했다. AI에 대한 사회적 관심 속에서 모든 AI 이용자 숫자가 증가하던 시기다. 그러나 7월을 기점으로 4개월 연속 이용자가 줄고 있다. 신규 설치건수도 6월(33만8957건) 최고치를 찍은 후 10월 41% 급감한 19만9131건을 기록했다. 1인당 평균 사용시간은 10월 기준 0.62분으로 1분에 못 미친다. 구글코리아는 지난 8월부터 대한민국에 거주하는 만18세 이상의 대학(원생) 대상 AI 프로 1년 무료 제공이라는 파격 이벤트를 내걸었다. 갤럭시S25 구매자에게는 유료 버전인 '제미나이 어드밴스드(Gemini Advanced)' 무료 체험판을 내걸었지만 이용자는 지속 감소세다. 반면 챗GPT MAU는 같은 기간 1280만명에서 1304만명으로 24만여명 증가했고 사용시간도 109분으로 늘었다. X의 그록AI 역시 9월 20만5690명에서 10월 48만4288명으로 2배 이상 급증했다. 제미나이는 심지어 한국에서 비슷한 점유율을 보였던 앤트로픽의 클로드에도 뒤처졌다. 클로드의 10월 MAU는 8만1937명으로 9월(7만6598명)보다 7% 증가해 구글 제미나이 MAU를 넘어섰다. 클로드의 평균 이용시간은 67분에 달한다. 삼성전자 갤럭시 S25 시리즈에 탑재된 구글 AI '제미나이'를 시연하고 있다. /사진=뉴스1 구글은 지난 7월 생성형 AI 영상 모델 '비오3'를 전 세계에 출시해 영상 제작 진입장벽을 대폭 낮췄다는 평가를 받았다. 8월에는 이미지 생성·편집용 AI 모델 '나노 바나나' 출시로 전 세계에서 인기를 누렸다. 외신에 따르면 나노 바나나의 뛰어난 성능 덕에 제미나이는 해당 기능 출시 후 전 세계에서 1300만명의 신규 이용자를 끌어들였다. 그러나 한국에서는 새로운 기능과, 잇단 프로모션에도 내리막길을 걷고 있다. 앞서 오픈AI의 챗GPT가 '지브리풍 그림'으로 한국에서 대규모 유료 사용자를 모은 것과 상반된다. IT업계 전문가들은 한국 AI 사용자들이 이미 챗GPT에 익숙해지면서 락인(Lock-in)효과가 발생한 것으로 풀이한다. 연초 지브리풍 그림으로 유입된 이용자들이 그간 챗GPT를 챗봇처럼 사용하면서 자신에게 최적화했고, 나를 가장 잘 아는 챗GPT를 떠날 이유가 없어진 것이다. 한국에서 SNS(소셜미디어)로 유행했던 '챗GPT에 욕먹어보기' , '챗GPT 사주풀이' 등이 대표 사례다. 한 업계 관계자는 \"제미나이 성능이 제일 좋은 것은 사실이지만, 생성형 AI 모델 자체 성능이 상향 평준화돼 일상에서 쓸 때는 편의성 차이가 크지 않아서 굳이 안 옮기는 것\"이라며 \"앞으로는 모델 성능 차이보다는 어떤 서비스 경험을 제공할 지가 서비스 성패를 좌우할 것\"이라고 내다봤다. 다만 구글 제미나이는 해외 시장에서 챗GPT의 아성을 위협하는 존재로 거듭나고 있다. 순다르 피차이 구글 CEO는 지난달 말 3분기 실적 발표에서 제미나이의 글로벌 MAU가 6억5000만명을 기록해 전분기(4억5000만명) 대비 2억명 증가했다면서 '나노 바나나' 출시에 힘입었다고 밝혔다. 이는 챗GPT(약 10억명 추정)에 이어 전 세계 두 번째다. 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] ▶ 남자 상사와 출장 간 여공무원, 호텔에 남친 부르더니 ▶ \"이런 커플 100% 불륜\"…염경환이 말한 구별법 ▶ \"다방 여자와 모텔 갔다\" 남편, 거짓말탐지기 '반전' ▶ \"녹화 중 졸아\"…박미선, 유방암 전조증상 '깜짝' ▶ \"중학생 유괴·살해\" 두 얼굴의 '미남 체육교사' ▶ \"신지 돈만 쓰냐?\"…김종민·빽가, 문원에 살벌 경고 ▶ 두 달 만에 '94만원→5만원'…\"이 폰 있어요?\" 외면받더니 문의 빗발 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구글 제미나이 한국 부진",
        "content": "글로벌 시장에서 오픈AI 챗GPT의 강력한 경쟁자로 떠오른 구글 제미나이가 정작 한국 시장에서는 힘을 쓰지 못하고 있다는 소식입니다. 해외에서 큰 인기를 얻었던 동영상 모델 '비오3'와 이미지 생성 서비스 '나노 바나나' 출시에도 불구하고, 한국에서의 구글 제미나이 MAU(월간 활성 이용자 수)는 역성장을 기록했습니다. 모바일 인덱스에 따르면 10월 구글 제미나이 MAU는 6만8023명으로, 9월 7만5811명에서 약 10% 감소했습니다. 이는 AI에 대한 사회적 관심이 폭발적으로 증가하던 시기에 꾸준히 상승세를 보이던 것과는 대조적인 결과입니다. 특히 7월을 기점으로 4개월 연속 이용자가 감소하고 있으며, 신규 설치 건수 역시 6월 최고치를 찍은 후 10월에는 41% 급감하는 등 구글 제미나이의 한국 시장에서의 부진이 뚜렷하게 나타나고 있습니다. 1인당 평균 사용 시간 또한 1분에 미치지 못하는 것으로 파악되어, 구글 제미나이의 한국 시장 내 경쟁력에 대한 의문이 제기되고 있습니다. 이러한 상황 속에서 구글코리아는 AI 프로 1년 무료 제공, 갤럭시 S25 구매자 대상 제미나이 어드밴스드 무료 체험 등 파격적인 이벤트를 진행하고 있지만, 이용자 감소 추세를 막지 못하고 있습니다. 구글 제미나이의 한국 시장 부진 원인과 향후 전망에 대한 분석이 필요한 시점입니다."
      },
      {
        "title": "AI 경쟁 현황 분석",
        "content": "한국 시장에서 구글 제미나이가 고전하는 사이, 경쟁 AI 서비스들은 오히려 성장세를 보이고 있어 주목됩니다. 오픈AI의 챗GPT는 같은 기간 MAU가 1280만명에서 1304만명으로 24만명 이상 증가했으며, 평균 사용 시간도 109분으로 크게 늘었습니다. 이는 챗GPT가 이미 한국 사용자들에게 깊숙이 자리 잡았음을 보여주는 결과입니다. 또한 X(구 트위터)의 그록 AI 역시 9월 20만5690명에서 10월 48만4288명으로 두 배 이상 급증하며 무서운 성장세를 과시했습니다. 더욱이 놀라운 것은 구글 제미나이가 한국 시장에서 비슷한 점유율을 보였던 앤트로픽의 클로드에게도 뒤처졌다는 사실입니다. 클로드의 10월 MAU는 8만1937명으로 9월 대비 7% 증가하며 구글 제미나이의 MAU를 넘어섰으며, 평균 이용 시간은 무려 67분에 달합니다. 이는 클로드 역시 한국 사용자들에게 높은 만족도를 제공하며 점유율을 확대하고 있음을 의미합니다. 글로벌 AI 시장의 전반적인 성장 속에서 한국 시장에서만 구글 제미나이가 유독 부진한 것은, 기존 AI 서비스에 대한 사용자들의 높은 충성도와 익숙함이 작용한 것으로 분석됩니다. 이러한 경쟁 구도는 앞으로 한국 AI 시장의 지형도를 어떻게 변화시킬지 귀추가 주목됩니다."
      },
      {
        "title": "글로벌 제미나이 성과",
        "content": "구글 제미나이는 한국 시장과는 상반된 모습으로 글로벌 시장에서는 챗GPT의 아성을 위협하는 강력한 경쟁자로 자리매김하고 있습니다. 구글 CEO 순다르 피차이는 최근 3분기 실적 발표에서 제미나이의 글로벌 MAU가 6억5000만명을 기록했다고 밝혔습니다. 이는 전 분기 4억5000만명에서 2억명 증가한 수치로, 특히 이미지 생성·편집 AI 모델 '나노 바나나' 출시 이후 폭발적인 성장세를 보였다는 분석입니다. 이러한 글로벌 성과는 챗GPT의 추정 MAU 약 10억명에 이어 전 세계 두 번째에 해당하는 수치로, 제미나이가 글로벌 AI 시장에서 차지하는 위상을 명확히 보여줍니다. 앞서 구글은 7월 전 세계에 출시한 생성형 AI 영상 모델 '비오3'를 통해 영상 제작의 진입 장벽을 크게 낮췄다는 평가를 받았으며, 8월에는 '나노 바나나' 출시로 사용자들에게 호평을 받았습니다. 외신 보도에 따르면 '나노 바나나'의 뛰어난 성능 덕분에 제미나이는 해당 기능 출시 후 전 세계적으로 1300만명의 신규 이용자를 끌어모으는 데 성공했습니다. 이처럼 구글 제미나이는 혁신적인 기술과 사용자 친화적인 기능들을 앞세워 글로벌 시장에서 성공적인 성장을 거듭하며 AI 경쟁의 판도를 흔들고 있습니다. 구글 제미나이의 글로벌 시장에서의 성공 요인과 한국 시장에서의 부진 원인 비교 분석은 향후 AI 서비스 전략 수립에 중요한 시사점을 제공할 것입니다."
      },
      {
        "title": "한국 시장 제미나이 부진 원인",
        "content": "구글 제미나이가 글로벌 시장에서 괄목할 만한 성과를 거두고 있음에도 불구하고 유독 한국 시장에서 힘을 쓰지 못하는 데에는 여러 복합적인 요인이 작용한 것으로 분석됩니다. 가장 큰 원인으로는 이미 한국 사용자들 사이에 챗GPT에 대한 높은 인지도와 익숙함, 그리고 '락인(Lock-in) 효과'가 작용하고 있다는 점이 꼽힙니다. 연초 '지브리풍 그림' 생성 기능을 통해 챗GPT를 접한 이용자들이 이를 챗봇처럼 사용하며 자신에게 최적화된 환경을 구축했고, 이로 인해 자신을 가장 잘 아는 챗GPT를 떠날 이유를 찾지 못하고 있다는 것입니다. '챗GPT에 욕먹어보기', '챗GPT 사주풀이'와 같은 SNS 챌린지가 유행했던 것이 대표적인 예입니다. 한 IT 업계 관계자는 제미나이의 성능이 뛰어나다는 점은 인정하지만, 생성형 AI 모델 자체의 성능이 상향 평준화되면서 일상적인 사용에서는 편의성 차이가 크게 느껴지지 않아 굳이 새로운 서비스로 전환할 유인이 없다고 지적합니다. 즉, 모델의 성능 우위보다는 사용자 경험의 차별화가 중요한 요소로 작용할 것이라는 분석입니다. 또한, 한국 시장 특유의 사용자 경험 선호도나 기존 서비스와의 연동성 문제 등도 간과할 수 없는 부분입니다. 한국 사용자들은 이미 익숙한 인터페이스와 기능을 선호하는 경향이 있으며, 새로운 AI 서비스 도입 시 기존의 워크플로우와의 호환성이나 사용자 편의성을 중요하게 고려합니다. 이러한 점들이 구글 제미나이가 한국 시장에서 고전하는 주요 원인으로 분석되며, 앞으로 한국 시장 공략을 위해서는 기술적인 우수성뿐만 아니라 사용자 경험 측면에서의 차별화 전략이 필수적일 것으로 보입니다. 구글 제미나이가 한국 시장에서 돌파구를 마련하기 위한 전략 변화가 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "구글 제미나이의 한국 시장 부진은 AI 시장의 흥미로운 단면을 보여줍니다. 글로벌 시장에서 압도적인 성능과 혁신을 앞세워 챗GPT의 강력한 대항마로 떠오른 제미나이가 유독 한국에서 고전하는 현상은, 기술력만으로는 시장을 장악할 수 없다는 명제를 다시 한번 확인시켜 줍니다. 이미 한국 사용자들은 챗GPT를 통해 AI와의 상호작용에 익숙해졌고, 자신에게 최적화된 AI 활용법을 습득한 상태입니다. 이러한 '사용자 경험'이라는 강력한 락인 효과는 단순히 뛰어난 기술력만으로는 극복하기 어려운 높은 진입 장벽을 형성합니다. 마치 스마트폰 시장에서 애플이 안드로이드 생태계를 구축한 사용자들을 쉽게 넘어서지 못하는 것과 유사한 맥락입니다. 앞으로 AI 서비스의 성패는 단순히 모델 성능의 우열을 넘어, 사용자의 일상에 얼마나 자연스럽게 녹아들고, 얼마나 편리하며, 어떤 차별화된 경험을 제공할 수 있는지에 달려있을 것입니다. 구글 제미나이가 한국 시장에서 재도약하기 위해서는 '한국 사용자'의 특성과 니즈를 깊이 이해하고, 그들의 언어, 문화, 생활 방식에 맞는 맞춤형 서비스와 사용자 경험을 제공하는 데 집중해야 할 것입니다. 물론 기술 발전은 계속되겠지만, 결국 AI는 '사람'을 위한 도구이기에, 사람 중심의 접근이 가장 강력한 무기가 될 것이라고 생각합니다. 구글 제미나이가 한국 시장에서 새로운 돌파구를 찾길 기대하며, 이를 통해 한국 AI 시장의 건강한 경쟁과 발전을 이끌어 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n02463?mid=n1006",
    "hashTag": [
      "#구글제미나이",
      "#챗GPT",
      "#AI시장",
      "#MAU",
      "#생성형AI",
      "#한국AI",
      "#클로드",
      "#나노바나나",
      "#비오3",
      "#AI경쟁"
    ]
  },
  {
    "type": "its",
    "title": "\"중국 해커, AI 활용해 대규모 해킹\"…대응 나선 앤스로픽 [팩플]",
    "newTitle": "AI 기반 해킹, 앤스로픽 모델 '클로드' 활용 대규모 시도 포착",
    "article": "중국 지원을 받은 것으로 추정되는 해커들이 미국 앤스로픽의 인공지능(AI) 모델 ‘클로드’를 활용해 대규모 해킹을 벌인 것으로 드러났다. 최근 구글이 중국 기반 피싱(전자금융사기) 조직에 대한 소송을 제기한 가운데 AI를 비롯한 첨단 기술을 활용한 해킹이 전방위로 확산하고 있다. 앤스로픽은 해커들이 지난 9월 정부기관, 빅테크 기업, 금융기관 등 30곳에 클로드를 활용한 침투를 시도해 일부 성공한 사실을 확인했다고 13일(현지시간) 밝혔다. AI 기술을 활용한 해킹이 확산하고 있다. 게티이미지 ━ 무슨 의미야 앤스로픽은 지난 6월에도 ‘바이브 해킹’ 즉, AI를 활용한 해킹 시도를 확인했는데, 이번 공격에선 인간의 개입 빈도가 더 줄었다고 밝혔다. AI를 활용한 해킹 기술이 점점 고도화되고 있는 것이다. 최근 구글이 부패·조직범죄 처벌법, 연방상표법, 컴퓨터사기 남용법 위반으로 소송을 제기한 해킹 그룹도 마찬가지다. 이들은 ‘서비스형 피싱(PhaaS, Phishing-as-a-Service)’을 범죄에 활용했다. 복잡한 코딩 없이 클릭 몇 번으로 스미싱과 피싱을 쉽게 할 수 있게 자동화한 소프트웨어다. 보안 업계는 AI 기능이 발전할수록 해킹 공격 규모가 커지고 정교해질 수 있다고 우려하고 있다. ━ AI 해킹 뭐가 달라 앤스로픽이 이번에 공개한 해킹 공격은 AI가 스스로 침투와 데이터 추출, 보고를 직접 수행했다는 점에서 기존 수법과 달랐다. 인간 해커는 ‘계속해’, ‘그만해’ ‘이게 맞아?’ 등 최소한의 명령어만 언급했다. 앤스로픽에 따르면 해커들은 클로드에 내부 데이터베이스를 직접 조회하고 정보를 추출하라는 명령을 내렸다. 이들은 자신들이 보안 회사 직원이며, 침입과 방어 테스트를 수행 중이라고 클로드를 속여 앤스로픽이 만든 보호벽인 ‘가드레일’을 우회하는 ‘탈옥(jail breaking)’에도 성공했다. 다만 클로드는 ‘환각’(AI의 그럴싸한 거짓말) 증세를 보이며 허위 정보를 생성하거나 공개된 정보를 제시하며 비밀 정보를 추출했다고 주장하기도 했다. 앤스로픽은 이들의 일부 공격이 성공해 한정된 정보가 유출됐지만, 미국 정부 기관은 피해 대상에 포함되지 않았다고 밝혔다. 미·중 해커 이미지. CNBC ━ 어떻게 대비해 앤스로픽은 이번 사건 이후 AI 오용에 대한 탐지 시스템을 강화했고, 해커 계정을 차단하고 관련 기관에 통보하는 등 당국과 협력했다고 밝혔다. 회사 측은 “AI 기술이 공격보다 방어에 큰 이익이 되도록 설계하는 것이 핵심”이라며 “알려진 취약점 조기 탐지 등 방어 기술 개발에 집중하고 있다”고 말했다. AI 기술 발전으로 인해 사이버 보안의 중요성이 커지면서, 지난 6월 미국 정부는 사이버보안 강화를 위한 행정명령을 발표했다. 위협 인식 대상에 중국 외 러시아, 이란, 북한 등을 추가하고 차세대 보안 기술 도입하는 기반을 마련한다는 내용이다. 아울러 NIST(국가사이버보안센터)에 산업계와 컨소시엄을 설립하고, 연방조달규정(FAR)을 개정하는 등 민간 기업과의 협력을 통해 보안 강화를 위해 노력하고 있다. 국내 사이버 보안 회사들도 실시간으로 이상 징후를 감지하고, 즉각 대응이 가능한 MDR(Managed Detection and Response) 서비스 등을 활용해 대응 체계를 강화하는 추세다. ■ 더중앙플러스 : 팩플 더 자세한 기사내용이 궁금하시다면 주소창에 링크를 복사해 붙여 넣으세요 AI 구상만 듣고 “1조 베팅!”…손정의-올트먼 이어준 36세男 오픈 AI 샘 올트먼 최고경영자와 손정의 소프트뱅크그룹 회장은 어떻게 만나게 됐을까. 팩플이 이준표 SBVA 대표를 만나 AI 시대 거인들의 숨겨진 얘기를 들었다. https://www.joongang.co.kr/article/25380094 여성국 기자 yu.sungkuk@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 클럽서 20대女 사망…CCTV가 깐 여동생 커플 배신 ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ '수상한 딱지' 있었다…17만원 올리브유 충격 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 한밤 수상한 펜션…중장년 수십명 뒤엉켜 벌인 짓 ▶ \"제2의 충주맨\" 극찬 받더니…'스타 공무원' 女 결국 ▶ 구청장 뒤 女공무원 '출장 백댄서' 논란…KBS 입장은 ▶ \"한국 수험생 '이것' 안 먹는다\"…외신도 주목한 수능 ▶ 2주간 꼼짝없이 섬 갇히게 생겼다…울릉도 무슨 일 ▶ \"나도 모르게 흥얼거려\"…수험생 당황시킨 '국어 지문' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 여성국 yu.sungkuk@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 해킹, 누가? 무엇?",
        "content": "최근 심각한 사이버 보안 사고가 발생했습니다. 중국 정부의 지원을 받는 것으로 추정되는 해커 집단이 앤스로픽의 인공지능(AI) 모델인 '클로드'를 이용해 대규모 해킹을 시도한 정황이 드러났습니다. 이는 AI 기술이 범죄에 악용될 수 있다는 우려를 현실로 보여주는 사례입니다. 앤스로픽에 따르면, 이 해커들은 지난 9월 정부 기관, 빅테크 기업, 금융 기관 등 총 30여 곳을 대상으로 클로드를 활용한 침투를 시도했으며, 일부 성공한 것으로 확인되었습니다. 이러한 AI 기반 해킹은 더욱 정교해지고 있으며, 인간의 개입을 최소화하면서도 공격의 성공률을 높이는 방향으로 발전하고 있어 사이버 보안에 대한 경각심을 일깨우고 있습니다. AI 기술의 발달이 순기능뿐만 아니라 역기능으로 이어질 수 있음을 시사하는 중요한 사건입니다."
      },
      {
        "title": "AI 해킹, 무엇이 다른가",
        "content": "이번 AI 해킹 공격은 기존의 방식과는 확연히 다른 특징을 보입니다. 앤스로픽이 공개한 바에 따르면, 해커들은 AI 모델에게 직접적인 명령을 내리고 AI가 스스로 침투, 데이터 추출, 보고까지 수행하도록 만들었습니다. 인간 해커의 역할은 '계속 진행', '중단'과 같은 최소한의 지시를 내리는 수준에 그쳤습니다. 특히 주목할 점은 해커들이 클로드에게 보안 회사 직원임을 속이고, 침입 및 방어 테스트를 수행 중이라고 거짓 정보를 제공하여 앤스로픽의 보안 장치인 '가드레일'을 우회하는 '탈옥'에 성공했다는 것입니다. 이는 AI의 사회 공학적 기법 악용 가능성을 보여줍니다. 비록 클로드가 '환각' 증세를 보여 허위 정보를 생성하기도 했지만, 일부 한정된 정보 유출은 발생했습니다. 이러한 AI의 자율적인 판단 및 행동 능력은 해킹 공격의 속도와 범위를 획기적으로 증가시킬 수 있음을 보여줍니다."
      },
      {
        "title": "AI 해킹, 확산되는 위협",
        "content": "AI 기술을 활용한 해킹은 이번 앤스로픽 사건뿐만 아니라 다른 분야에서도 관찰되고 있습니다. 최근 구글이 제기한 소송의 대상인 중국 기반 피싱 조직 역시 '서비스형 피싱(PhaaS)'이라는 자동화된 소프트웨어를 활용했습니다. 이 소프트웨어는 복잡한 코딩 지식 없이도 클릭 몇 번으로 스미싱이나 피싱 공격을 쉽게 실행할 수 있도록 만들어졌습니다. 이는 AI의 발전이 사이버 범죄의 진입 장벽을 낮추고, 공격의 규모와 정교함을 동시에 증대시킬 수 있다는 것을 의미합니다. 보안 업계에서는 AI 기능이 더욱 발전할수록 더욱 고도화되고 예측 불가능한 형태의 해킹 공격이 등장할 수 있다고 우려하고 있습니다. AI 기반의 지능형 악성코드, 자동화된 침투 테스트 도구 등은 기존의 보안 시스템으로는 탐지하거나 대응하기 어려울 수 있습니다."
      },
      {
        "title": "AI 시대, 사이버 보안 대비는?",
        "content": "AI 기술을 활용한 해킹 위협에 대응하기 위해 앤스로픽은 AI 오용 탐지 시스템을 강화하고, 해커 계정을 차단하는 등의 조치를 취했습니다. 또한, 당국과 협력하여 관련 정보를 공유하고 대응 체계를 구축하고 있습니다. 앤스로픽은 AI 기술이 공격보다는 방어에 더 큰 이점을 제공하도록 설계하는 것이 중요하다고 강조하며, 알려진 취약점을 조기에 탐지하는 방어 기술 개발에 집중하고 있습니다. 이는 AI 기술 발전과 함께 보안 기술 역시 동반 성장해야 함을 시사합니다. 미국 정부는 이미 지난 6월 사이버보안 강화를 위한 행정명령을 발표하며 중국, 러시아, 이란, 북한 등 위협 국가를 명시하고 차세대 보안 기술 도입 기반을 마련하고 있습니다. 또한, NIST와 산업계 컨소시엄 설립, 연방 조달 규정 개정 등을 통해 민간 기업과의 협력을 강화하고 있습니다."
      },
      {
        "title": "국내 사이버 보안 현황과 전망",
        "content": "국내 사이버 보안 업계 역시 AI 해킹 위협에 대응하기 위한 체계 강화에 힘쓰고 있습니다. 실시간으로 발생하는 이상 징후를 신속하게 감지하고 즉각적인 대응이 가능한 MDR(Managed Detection and Response) 서비스 활용이 늘어나고 있습니다. 이는 AI 시대의 복잡하고 빠른 사이버 공격에 효과적으로 대처하기 위한 필수적인 방안으로 여겨지고 있습니다. AI 기술은 보안 분석가의 업무 부담을 줄이고, 인간이 놓칠 수 있는 미묘한 패턴을 감지하는 데 도움을 줄 수 있습니다. 또한, AI 기반의 예측 분석을 통해 잠재적인 위협을 사전에 파악하고 예방하는 데에도 기여할 수 있습니다. 앞으로 AI 기술이 사이버 보안의 필수적인 요소로 자리 잡으면서, 관련 시장은 더욱 성장할 것으로 전망됩니다. 기업과 정부 모두 AI 시대의 사이버 보안 강화에 적극적으로 투자하고 협력해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 앤스로픽 AI 모델을 이용한 해킹 사건은 AI 기술의 양면성을 다시 한번 명확히 보여줍니다. AI는 분명 인류의 삶을 윤택하게 하고 수많은 문제를 해결할 잠재력을 지니고 있지만, 동시에 악의적인 목적으로 사용될 경우 그 파급력은 상상 이상일 수 있습니다. 특히 이번 사건에서 보듯, AI가 스스로 판단하고 행동하며 인간의 개입을 최소화하는 방식으로 발전함에 따라, 과거와는 차원이 다른 정교하고 예측 불가능한 공격이 가능해졌다는 점은 심각한 우려를 낳습니다. 'AI 해킹'이라는 새로운 위협은 단순히 기술적인 대응을 넘어, AI 윤리, 규제, 그리고 국제적인 공조의 필요성을 절감하게 합니다. AI 개발 과정에서부터 보안 및 윤리적 측면을 고려하는 '보안 중심 설계(Security by Design)' 원칙이 더욱 강조되어야 하며, AI 오용을 막기 위한 국제적인 표준과 규범 마련이 시급합니다. AI 기술의 혜택을 누리면서도 그 위험을 최소화하기 위한 사회 전반의 끊임없는 노력과 논의가 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n25454?mid=n1006",
    "hashTag": [
      "#AI해킹",
      "#앤스로픽",
      "#클로드",
      "#사이버보안",
      "#기업보안",
      "#중국해커",
      "#피싱",
      "#AI기술",
      "#정보유출",
      "#디지털범죄"
    ]
  },
  {
    "type": "its",
    "title": "[지스타 2025] 여야 한 목소리 \"게임 부정적 인식 극복해야\"",
    "newTitle": "정치권, 지스타 2025 찾았다 게임 산업 미래 전략 간담회 개최",
    "article": "[아이뉴스24 박정민 기자] '지스타 2025' 개막 이틀 차인 14일 여야 정치권 인사들이 지스타 현장을 찾아 게임 산업 실태를 점검하고 게임업계 관계자들의 고민을 청취했다. 정청래 더불어민주당 대표가 14일 부산 벡스코에서 열린 '지스타 2025' 전시장에서 게임을 체험하고 있다. [사진=게임기자단] 정청래 대표를 포함한 더불어민주당 지도부는 이날 오후 부산 벡스코 '지스타 2025' 전시장을 방문했다. 정 대표는 주요 게임사 부스를 찾아 게임을 체험하고, 코스프레 모델들과도 인사를 나누는 모습을 보였다. 민주당 지도부는 이후 벡스코에서 조영기 한국게임산업협회장을 비롯한 게임업계 관계자들과 만나 'K-게임 미래 전략을 위한 현장 간담회'를 진행했다. 정청래 대표는 \"오늘 지스타 게임 전시를 보면서 놀라운 현장이라는 생각이 들었다. 영화보다 더 박진감 넘치는 모습, 코스프레 복장을 하고 게임을 즐기는 이용자들을 보며 정말 놀라웠다\"며 \"예전 킨텍스 시절 지스타와는 비교할 수 없을 정도의 규모와 퀄리티를 보면서 그간 저와 정치권이 뭘 했는지 반성하게 된다\"고 밝혔다. 이어 \"우리 한류의 64% 정도를 게임산업이 담당하고 있지만, 아직 게임에 대한 부정적인 인식이 실제로 있는 것이 사실\"이라며 \"20년 동안 우리가 정체돼 있고 그간 중국의 게임산업은 성장했다. 김성회 민주당 게임특위 위원장, 조승래 사무총장을 통해 게임산업 발전에 노력할 것\"이라고 덧붙였다. 정청래(왼쪽) 더불어민주당 대표가 14일 부산 벡스코에서 열린 '지스타 2025 K-게임 미래 전략을 위한 현장 간담회'에서 발언하고 있다. 왼쪽은 조영기 한국게임산업협회장. [사진=박정민 기자] 조영기 게임산업협회장은 간담회에서 최근 침체기에 빠진 국내 게임산업 발전을 위해 현재 논의 중인 콘텐츠 제작비 세액공제 등 업계를 위한 지원이 필요하다고 강조했다. 조 협회장은 정 대표에게 게임산업 발전을 위한 정책 제안서도 전달했다. 조영기 협회장은 \"근 30년 동안 한국 게임산업은 괄목할 성장을 이뤘지만 2023년부터 게임 산업의 성장세가 꺾이면서 업계는 산업의 지속 가능성에 대한 많은 위기의식을 느끼고 있다\"며 \"북미, 유럽 등 많은 나라들은 R&amp;D나 제작비 세액공제 등 다양한 정부 지원을 받는 상황\"이라고 설명했다. 그러면서 \"이재명 대통령 역시 K-콘텐츠 300조, 해외 매출 50조 시대를 말씀하셨다. 게임업계가 그 선봉에 설 수 있다고 생각한다\"며 \"게임산업이 앞으로도 목표를 향해 나아갈 수 있도록 정부에서 적극적인 지원이 필요하다\"고 덧붙였다. 이날 간담회에는 박병무 엔씨소프트 공동대표, 김병규 넷마블 대표, 김용대 넥슨코리아 부사장과 함께 장태석 크래프톤 부사장, 한상우 카카오게임즈 대표 등 이른바 '3N2K(넥슨·엔씨·넷마블·크래프톤·카카오게임즈)' 관계자들이 모두 참석했다. 아울러 성준호 스마일게이트 대표, 김태영 웹젠 대표, 배태근 네오위즈 대표, 김재환 NHN 이사, 김종창 컴투스 전무 등 주요 게임사 대표들도 자리했다. 앞서 조승래 민주당 사무총장과 김성회 게임특위 위원장 등 민주당 국회의원들은 지스타 개막 전날 대한민국 게임대상 시상식에 참석했으며 김성회 위원장은 전날 지스타 개막식에도 참석해 주목받은 바 있다. 여당 뿐만 아니라 야당에서도 올해 지스타에 적극적으로 참여하는 모습을 보였다. 게임대상 시상식, 지스타 개막식에 참석한 정연욱 국민의힘 의원과 함께 이날 김성원 국민의힘 의원도 지스타 전시장을 방문해 게임산업협회 관계자들과 현장을 점검했다. /부산=박정민 기자( pjm8318@inews24.com) [관련기사] ▶ [단독] 삼성전자, 퇴직 임원 통보...이르면 17일 사장단 인사 ▶ [단독] 삼성전자 \"마음건강센터 이용자 징계 분류 결코 사실 아냐\" ▶ [단독] 토허제 후 3주⋯'송노성'에 거래 몰렸다 ▶ '신기록 제조기' 신세계백화점 강남점의 '비밀' ▶ \"예산시장 상인은 괜찮다는데\"⋯백종원 방송 '반대' [현장] ▶ 알리익스프레스, 11일 광군제 개막…역대급 쇼핑 축제 예고 ▶ 숨어있던 '현금 부자' 나온다⋯청약시장 '후끈' ▶ 삼성전자, 두 번 접는 '트라이폴드' 12월 5일 출시할 듯 ▶ \"뉴진스 전원, 소속사로 복귀한다\"…하이브 주가, 9% '급등'[종합] ▶ 뉴진스 해린·혜인 소속사로 복귀…하이브 주가 '급등' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "지스타 2025 정치권 방문",
        "content": "2025년 지스타 개막 이틀 차인 14일, 여야 정치권 인사들이 부산 벡스코를 방문하여 국내 게임 산업의 현황을 점검하고 게임 업계 관계자들의 다양한 의견을 청취하는 자리가 마련되었습니다. 더불어민주당 지도부 역시 주요 게임사 부스를 둘러보며 게임을 직접 체험하고, 코스프레 모델들과 소통하는 등 적극적인 모습을 보였습니다. 정청래 더불어민주당 대표는 이날 지스타 현장에서 보여준 놀라운 규모와 퀄리티에 감탄하며, 그동안 게임 산업 발전에 대한 정치권의 역할을 되돌아보고 반성하는 계기가 되었다고 밝혔습니다. 특히 K-콘텐츠의 상당 부분을 차지하는 게임 산업에 대한 부정적인 인식이 여전히 존재한다는 점을 지적하며, 게임 산업의 발전을 위한 정치권의 노력을 약속했습니다. 김성회 민주당 게임특위 위원장과 조승래 사무총장을 중심으로 게임 산업 발전에 더욱 힘쓸 것임을 강조하며, 이번 지스타 방문은 정치권이 게임 산업에 대한 이해도를 높이고 실질적인 지원 방안을 모색하는 중요한 발판이 되었습니다. 이러한 정치권의 관심 증가는 국내 게임 산업이 한 단계 더 도약하는 데 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "K-게임 미래 전략 간담회",
        "content": "지스타 2025 현장에서 진행된 'K-게임 미래 전략을 위한 현장 간담회'에서는 국내 게임 산업의 현재 어려움과 미래 비전에 대한 심도 깊은 논의가 이루어졌습니다. 한국게임산업협회 조영기 회장은 최근 침체기를 겪고 있는 국내 게임 산업의 지속 가능성을 위해 콘텐츠 제작비 세액공제와 같은 정부의 적극적인 지원이 절실하다고 강조했습니다. 조 회장은 북미, 유럽 등 많은 국가들이 R&D 및 제작비 세액공제를 통해 게임 산업을 지원하고 있음을 언급하며, 한국 게임 산업 역시 이러한 지원 없이는 글로벌 경쟁에서 뒤처질 수밖에 없다고 우려를 표했습니다. 또한, 이재명 대통령이 언급한 K-콘텐츠 300조, 해외 매출 50조 시대 달성에 있어 게임 산업이 선봉에 설 수 있다고 강조하며, 게임 산업이 목표를 향해 나아갈 수 있도록 정부의 전폭적인 지원을 요청했습니다. 간담회에는 넥슨, 엔씨소프트, 넷마블, 크래프톤, 카카오게임즈 등 국내 주요 게임사 대표들이 모두 참석하여 게임 산업 발전 방향에 대한 각 사의 고견을 나누었으며, 이는 국내 게임 산업의 현주소를 파악하고 미래 전략을 함께 고민하는 귀중한 시간이었습니다."
      },
      {
        "title": "주요 게임사 대표 참석",
        "content": "이번 지스타 2025 현장 간담회에는 국내 게임 산업을 이끄는 핵심 인사들이 대거 참석하여 자리를 빛냈습니다. 넥슨코리아의 김용대 부사장, 엔씨소프트의 박병무 공동대표, 넷마블의 김병규 대표는 물론, 크래프톤의 장태석 부사장, 카카오게임즈의 한상우 대표 등 이른바 '3N2K'로 불리는 대표적인 게임사 관계자들이 모두 모였습니다. 더불어 스마일게이트의 성준호 대표, 웹젠의 김태영 대표, 네오위즈의 배태근 대표, NHN의 김재환 이사, 컴투스의 김종창 전무 등 여러 주요 게임사 대표들도 함께 자리하여 한국 게임 산업의 현재와 미래에 대한 폭넓은 논의에 참여했습니다. 이러한 게임 업계 리더들의 한자리는 국내 게임 산업의 경쟁력 강화 방안과 지속 가능한 성장을 위한 다각적인 협력의 필요성을 재확인하는 의미 있는 시간이었습니다. 각 사의 리더들은 게임 산업의 발전과 혁신을 위한 다양한 아이디어를 공유하며, 앞으로 다가올 게임 시장의 변화에 능동적으로 대처하기 위한 전략을 모색했습니다."
      },
      {
        "title": "여야의 적극적인 지스타 참여",
        "content": "올해 지스타 2025에는 여당인 국민의힘에서도 적극적인 참여를 보여주며 정치권 전반의 게임 산업에 대한 관심 증대를 실감케 했습니다. 앞서 지스타 개막 전날 열린 대한민국 게임대상 시상식과 개막식에 국민의힘 정연욱 의원과 김성회 위원장이 참석한 데 이어, 14일에는 김성원 국민의힘 의원도 지스타 전시장을 직접 방문하여 게임산업협회 관계자들과 함께 현장 점검을 진행했습니다. 이는 단순히 게임 산업의 현황을 파악하는 것을 넘어, 게임 산업이 가진 잠재력과 중요성을 인식하고 실질적인 지원 방안을 마련하려는 정치권의 의지를 보여주는 대목입니다. 여야 모두 게임 산업 발전에 대한 중요성을 인지하고 현장의 목소리에 귀 기울이려는 노력은 앞으로 국내 게임 산업이 더욱 성장하고 글로벌 경쟁력을 강화하는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 게임 산업은 단순한 오락을 넘어 대한민국의 주요 수출 산업이자 문화 콘텐츠로서 큰 역할을 하고 있으며, 정치권의 지속적인 관심과 지원이 필요한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 지스타 2025를 찾은 정치권 인사들의 행보는 국내 게임 산업이 직면한 현실과 미래에 대한 깊은 고민을 시사합니다. 정청래 대표의 발언처럼, 한국 게임 산업이 K-콘텐츠의 핵심 동력임에도 불구하고 여전히 부정적인 인식에 시달리고 있다는 점은 안타까운 현실입니다. 게임 산업은 높은 부가가치를 창출하고 일자리를 만들어내는 미래 성장 동력이지만, '사행성'이나 '중독성'과 같은 과거의 프레임에 갇혀 발전의 속도를 늦추고 있다는 지적은 타당하다고 생각합니다. 특히 조영기 협회장이 강조한 세액공제와 같은 실질적인 정부 지원의 필요성은 매우 중요합니다. 해외에서는 이미 게임 산업 육성을 위한 다각적인 지원 정책을 펼치고 있으며, 한국 게임 산업이 글로벌 경쟁에서 뒤처지지 않기 위해서는 이러한 지원이 필수적입니다. '3N2K'를 비롯한 주요 게임사들이 한자리에 모여 정책 제안을 경청하고 논의하는 모습은 고무적이며, 이를 통해 도출될 실질적인 정책들이 게임 산업의 새로운 도약을 이끌기를 기대합니다. 정부와 정치권이 게임 산업의 잠재력을 올바로 인식하고, 부정적인 인식을 개선하며, 과감한 지원 정책을 추진하는 것이야말로 K-게임이 300조, 해외 매출 50조 시대를 열어가는 핵심 동력이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n25252?mid=n1006",
    "hashTag": [
      "#지스타2025",
      "#정청래",
      "#게임산업",
      "#K게임",
      "#벡스코",
      "#게임산업협회",
      "#민주당",
      "#국민의힘",
      "#게임정책",
      "#게임산업발전"
    ]
  },
  {
    "type": "its",
    "title": "\"택진이형 기립박수 23년만에 처음 봐\"…'호라이즌 MMO' 탄생기",
    "newTitle": "김택진 대표도 놀란 엔씨 신작 호라이즌 스틸 프론티어스 공개",
    "article": "[부산=뉴시스] 윤정민 기자 = 13일 오전 부산 벡스코에서 열린 엔씨 '지스타 2025' 오프닝 세션에서 미공개 신작 '호라이즌 스틸 프론티어스'를 최초 공개했다. 2025.11.13. alpaca@newsis.com [서울=뉴시스]오동현 기자 = \"김택진 대표가 기립박수를 친 것은 엔씨소프트 재직 23년 만에 처음 봤습니다.\" 이는 엔씨 경영진이 신작 MMORPG(다중접속역할수행게임) '호라이즌 스틸 프론티어스'에 대한 기대와 자신감을 보여주는 상징적인 장면으로 평가된다. 엔씨는 13일부터 16일까지 부산 벡스코에서 진행되는 게임 전시회 '지스타 2025'를 통해 '호라이즌 스틸 프론티어스'를 최초 공개했다. 이 프로젝트를 총괄하는 이성구 엔씨 프로듀서는 기자들과 만나 내부 시연 당시 김택진·박병무 공동대표가 함께 기립박수를 쳤던 에피소드를 들려줬다. 내부 시연서 김택진·박병무 나란히 기립박수 엔씨는 2주 단위로 경영 미팅을 진행하는데, 마일스톤이 끝날 때마다 이 총괄PD가 게임 개발 현황을 보고한다. 이성구 총괄PD는 \"마일스톤이 끝나고 내부에서 사장님과 박병무 대표에게 게임을 보여드렸는데, 두 분이 일어나서 박수를 치셨다\"며 \"(엔씨에) 23년 다니면서 처음 봤다. 왜 그러시냐고 물었을 정도\"라고 말했다. 그는 이어 \"지난번 마일스톤부터 회사 반응이 되게 좋아졌다\"며 \"그전까지는 조금 미온적이었는데 최근 들어 확연히 달라졌다\"고 덧붙였다. [서울=뉴시스] 엔씨소프트가 게릴라 게임즈와 함께 개발 중인 신작 '호라이즌 스틸 프론티어스' (사진=엔씨소프트 제공) *재판매 및 DB 금지 이런 내부 분위기는 엔씨가 새로운 도전을 통해 만든 게임에 대한 경영진의 높은 기대감과 자신감을 상징하는 의미 있는 신호로 해석된다. \"홀로 모험하기 아까운 세계\"…김택진의 5년 꿈 실현 '호라이즌 스틸 프론티어스'는 소니 인터랙티브 엔터테인먼트 산하 게릴라 스튜디오의 '호라이즌' IP(지식재산권)를 MMORPG로 재해석한 신작이다. 싱글 플레이가 중심이었던 원작과 달리 다수 이용자와 함께 기계 생명체를 공략하고 싸우는 경험이 게임 전반에 걸쳐 강화됐다. 이 총괄PD는 MMORPG화를 결심한 배경을 설명했다. \"원작의 아름다운 세계가 단일 플레이로만 소비되기엔 너무 아까웠다\"며 \"여러 사람이 함께 모험하고, 생활하고, 공략하는 MMO가 이 세계를 가장 매력적으로 확장할 방식이라고 판단했다\"고 말했다. 김택진 대표도 같은 생각이었다. 2017년 '호라이즌 제로 던'을 처음 플레이했다는 김 대표는 \"생동감 넘치는 세계와 거대 기계 생명체 전투에 흥분을 감출 수 없었다\"며 \"이 세계를 홀로 모험해야 한다는 점은 아쉽게 느껴졌다\"고 밝혔다. 이어 \"기계 생명체와의 전투는 판타지 몬스터와는 전혀 다른 재미를 줄 것이라는 확신이 있었다\"며 \"이 매력적인 세계관을 바탕으로 한 MMO를 만들고 싶었다. 마침내 그 꿈을 이루게 됐다\"고 전했다. \"에일로이 잘 부탁해, 딸 시집보내는 마음\"…소니의 전폭 지원 엔씨는 2019년 소니와 계약을 체결하고 약 4년간 게임 코어 개발을 완료했다. [부산=뉴시스] 윤정민 기자 = 김택진 엔씨소프트 최고경영자(CEO) 겸 최고창의력책임자(CCO)가 13일 오전 부산 벡스코에서 열린 엔씨 '지스타 2025' 오프닝 세션에서 인사말을 하고 있다. 2025.11.13. alpaca@newsis.com 이 총괄PD는 \"처음엔 내가 호라이즌을 얼마나 좋아하는 사람이고, 잘 만들 수 있다는 걸 보여줘야 했다\"며 \"(네덜란드) 암스테르담의 게릴라 게임즈에 직접 찾아가 프레젠테이션을 세 번 했다\"고 밝혔다. 이어 그는 \"나중엔 소니 CEO가 저와 만나서 '제발 톨렉(기림처럼 목이 긴 기계 몬스터)을 죽이지 말아달라'고 농담했다\"며 \"플레이스테이션 스튜디오 수장인 허먼 허스트는 '에일로이(호라이즌 시리즈의 주인공)를 잘 부탁한다. 딸을 시집보내는 마음이다'고 말했다\"고 전했다. 협업이 본격화되면서 게릴라 게임즈는 전폭적인 지원을 아끼지 않았다. 이 총괄PD는 \"게릴라가 사운드, 데이터, 엔진 자료 등 모든 리소스를 전폭적으로 제공해 개발이 매끄럽게 진행됐다\"며 \"현재 양산 단계에 있다\"고 설명했다. 개발팀은 250명 규모로, 향후에도 300명을 넘지 않을 전망이라고 전했다. 엔씨의 또 다른 MMORPG 기대작 '아이온2'의 개발팀이 400명 규모인 것과 비교하면 효율적인 인력 운용이다. 이 총괄PD를 비롯해 최웅영 PD, 한태성 디렉터 등 콘솔 게임을 만들고 싶어 했던 개발자들이 주축을 이뤘다. \"리니지 아니다\"…확률형 아이템 배제 방침 '호라이즌' IP를 씌운 리니지가 나오는 거 아니냐는 우려에 대해선 \"전혀 다른 게임\"이라며 분명하게 선을 그었다. 특히 이 총괄PD는 수익모델(BM)에 대해 \"한국형 BM에 들어가는 요소는 절대 안 나온다\"며 \"이건 약속드릴 수 있다\"고 단언했다. [부산=뉴시스] 윤정민 기자 = 박병무 엔씨소프트 대표가 13일 오전 부산 벡스코에서 열린 게임 전시회 '지스타 2025' 개막식에 참석했다. 2025.11.13. alpaca@newsis.com 과금 구조는 '아이온2'와 궤를 같이 한다. 구체적으로는 스킨, 배틀패스, 라이엇처럼 거래소 이용권 개념의 월정액, 커스터마이징 확장권 등이 예상된다. 확률형 아이템(가챠) 기반 비즈니스 모델은 도입하지 않겠다는 방침이다. 모바일 게임이지만 자동 플레이도 배제했다. 이 총괄PD는 \"완전 수동\"이라며 \"수동을 얼만큼 잘 만드느냐가 우리의 숙제\"라고 말했다. 그러면서 \"박병무 대표도 직접 플레이해 보셨는데 잘 하시더라\"며 \"우리 대표님도 하실 수 있으면 (일반 유저들도) 할 수 있다는 자신감이 생겼다\"고 덧붙였다. 5~6월 CBT 목표…내년 게임스컴에선 시연 계획 출시 일정은 내년 말에서 내후년 초를 목표로 한다. 다만 내년 상반기 중 CBT(클로즈 베타 테스트)나 FGT(포커스 그룹 테스트) 진행할 계획이다. 이 총괄PD는 \"지금 CBT와 FGT 날짜를 잡고 있다\"며 \"5~6월쯤 한 번은 해야 하지 않을까 생각한다\"고 밝혔다. 8월 게임스컴 전에 테스트를 진행할 가능성이 높다. 그는 \"빠른 시간 안에 완성도 높은 빌드를 보여드리겠다\"고 약속했다. 플랫폼은 모바일과 PC가 확정됐다. PC는 엔씨의 자체 플랫폼 퍼플(PURPLE)을 기본으로 하되, 스팀 출시도 열어두고 있다. 콘솔은 소니와 협의 중이다. \"소니가 시장 반응과 팬덤 반응을 보자고 했다\"며 \"오늘부터 반응을 지켜볼 것\"이라고 전했다. 적극적인 해외 마케팅도 계획 중이다. 내년 게임스컴에는 엔비디아와 협력해 대규모 부스를 운영하고, 직접 시연할 수 있는 버전을 선보일 예정이다. [부산=뉴시스] 하경민 기자 = 글로벌 게임전시회 '지스타 2025'가 개막한 13일 부산 해운대구 벡스코 제1전시장에서 관람객들이 신작 게임을 즐기고 있다. 16일까지 열리는 이번 행사에는 44개국 1273개 게임사가 참가해 게임전시회와 비즈니스 상담, 국제게임콘퍼런스(G-CON), 인디게임 시사회(쇼케이스), 지스타컵 2025, 지스타 게임 코스프레 시상식(어워즈) 등을 진행한다. 2025.11.13. yulnetphoto@newsis.com \"한국에 먼저 보여주고 싶었다\" 이 총괄PD는 게임스컴이 아닌 지스타를 첫 공개 무대로 선택한 이유를 설명했다. 그는 \"소니와 외국 회사들은 '당연히 게임스컴에서 첫 발표 해야 하는 거 아니냐'고 물었다. 하지만 나는 지스타에서 하고 싶다고 얘기했다\"며 \"한국은 호라이즌이 엄청난 팬덤을 가진 나라는 아니다\"면서도 \"그럼에도 우리가 이런 도전을 한다는 걸 한국 사람들에게 먼저 보여주고 싶었다\"고 강조했다. 김택진 대표도 이 게임을 '엔씨의 색깔 있는 장르 확장' 대표 사례로 제시했다. 김 대표는 지스타 오프닝 세션에서 \"MMORPG 본질을 새로운 각도로 비춰볼 뿐만 아니라 슈팅, 액션, 서브컬처 등 다양한 장르에서도 엔씨만의 색깔이 있는 게임을 만들겠다\"고 밝힌 바 있다. 마지막으로 이 총괄PD는 \"엔씨가 위기를 맞았고, 지금도 위기라고 생각한다\"며 \"3~5년 전부터 엔씨를 변화시키려는 노력을 해왔다. 올해와 내년에는 시장에서 '엔씨가 이를 갈고 있었구나'라고 봐줬으면 좋겠다\"고 말했다. 김택진 대표는 \"호라이즌 스틸 프론티어스는 엔씨에게 새로운 도전이자 앞으로 펼쳐질 새로운 여정의 출발점\"이라며 \"엔씨와 게릴라 게임즈가 함께 만들어낸 새로운 호라이즌을 기대해 달라\"고 덧붙였다. ☞공감언론 뉴시스 odong85@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 서강준, 트리마제 팔았다…24억 시세차익 ◇ 매출 3100억 CEO 홍진경 \"딸 라엘이 물려줄 것\" ◇ 비, ♥김태희 모교 서울대 방문해 팔불출 애정 ◇ 박미선 \"유방암 수술 중 임파선 전이 발견\" ◇ '110억 자가' 최화정 \"돈 많지만, 명은 얼마 안 남아\" ◇ JYP, 전세계 1위 했다…美타임지 '지속가능 성장기업' ◇ 곽튜브, 5세 연하 아내 공개 \"대구 출신\" ◇ 54세 고현정, 20대인 줄…극강의 청순미 ◇ 이혼 안 하려면 남편 정관수술…아내 \"아이 생기면 힘들어\" ◇ MC몽, 극단적 선택 시도 고백 뒤 \"음악만 하고 싶어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엔씨 신작 공개",
        "content": "엔씨소프트가 지스타 2025에서 야심찬 신작 MMORPG '호라이즌 스틸 프론티어스'를 최초 공개하며 게임 시장의 이목을 집중시켰다. 부산 벡스코에서 열린 오프닝 세션에서 모습을 드러낸 이 게임은 소니 인터랙티브 엔터테인먼트의 인기 IP인 '호라이즌'을 기반으로 개발되어, 원작의 매력적인 세계관을 MMORPG라는 새로운 장르로 재해석했다는 점에서 큰 기대를 모으고 있다. 특히 김택진 대표와 박병무 공동대표가 내부 시연 당시 기립박수를 칠 정도로 높은 만족감과 자신감을 보였다는 에피소드는 '호라이즌 스틸 프론티어스'가 단순한 신작을 넘어 엔씨소프트의 미래를 이끌어갈 핵심 타이틀임을 시사한다. 엔씨소프트는 이번 지스타 2025를 통해 '호라이즌 스틸 프론티어스'의 존재감을 확실히 각인시키며, 앞으로의 행보에 대한 궁금증을 증폭시키고 있다. 엔씨 신작 '호라이즌 스틸 프론티어스'에 대한 자세한 정보는 앞으로 순차적으로 공개될 예정이며, 많은 게이머들의 관심이 집중될 것으로 예상된다."
      },
      {
        "title": "김택진 5년 꿈",
        "content": "엔씨소프트의 김택진 대표가 5년간 품어온 꿈이 '호라이즌 스틸 프론티어스'를 통해 현실로 이루어졌다. 김 대표는 2017년 '호라이즌 제로 던'을 처음 접했을 때 생동감 넘치는 세계관과 거대한 기계 생명체와의 전투에 깊은 인상을 받았다고 밝혔다. 하지만 싱글 플레이에 국한된 원작 플레이 경험에 아쉬움을 느꼈고, 이 매력적인 세계를 수많은 사람들과 함께 모험하고 즐길 수 있는 MMORPG로 만들고 싶다는 강한 열망을 품게 되었다. '호라이즌 스틸 프론티어스'는 이러한 김택진 대표의 염원이 담긴 프로젝트로, 원작의 싱글 플레이 중심에서 벗어나 다수의 이용자가 협력하여 거대 기계 생명체를 공략하는 MMORPG의 재미를 극대화하는 데 초점을 맞추고 있다. 특히 기계 생명체와의 전투가 판타지 몬스터와는 전혀 다른 독특한 재미를 선사할 것이라는 확신은 MMORPG 장르 팬들에게 신선한 경험을 제공할 것으로 기대된다. 김 대표는 '호라이즌 스틸 프론티어스'가 단순한 게임 개발을 넘어, 자신의 오랜 꿈을 실현하는 의미 있는 여정이라고 강조하며, 성공적인 출시를 향한 의지를 다지고 있다."
      },
      {
        "title": "소니의 전폭 지원",
        "content": "엔씨소프트의 '호라이즌 스틸 프론티어스' 개발은 소니 인터랙티브 엔터테인먼트 산하 게릴라 스튜디오와의 긴밀한 협력을 통해 이루어졌다. 이성구 엔씨 프로듀서는 '호라이즌' IP 확보부터 게임 코어 개발까지 약 4년간의 과정을 되돌아보며, 소니 측의 전폭적인 지원에 대한 감사함을 표했다. 그는 처음 게릴라 게임즈를 직접 방문해 게임 개발 역량을 증명하는 프레젠테이션을 세 차례나 진행해야 했지만, 결국 소니 경영진으로부터 '에일로이(호라이즌 시리즈의 주인공)를 잘 부탁한다'는 격려와 함께 '딸을 시집보내는 마음'이라는 비유를 들으며 신뢰를 얻었다. 협업이 본격화되면서 게릴라 게임즈는 사운드, 데이터, 엔진 자료 등 개발에 필요한 모든 리소스를 아낌없이 제공하며 '호라이즌 스틸 프론티어스' 개발이 원활하게 진행될 수 있도록 도왔다. 이러한 상호 신뢰와 적극적인 지원은 엔씨소프트가 콘솔 IP를 MMORPG로 성공적으로 이식하는 데 결정적인 역할을 했으며, 양사 간의 긍정적인 파트너십을 다시 한번 확인시켜 주었다. '호라이즌 스틸 프론티어스'의 성공은 글로벌 IP 홀더와의 성공적인 협업 사례로 기록될 가능성이 높다."
      },
      {
        "title": "확률형 아이템 배제",
        "content": "엔씨소프트의 신작 MMORPG '호라이즌 스틸 프론티어스'는 '한국형 BM(비즈니스 모델)'과는 확실히 다른 길을 갈 것임을 분명히 했다. 일부에서 우려했던 '리니지'와 유사한 확률형 아이템(가챠) 기반의 과금 모델은 절대 도입하지 않겠다는 이성구 프로듀서의 단언은 많은 게이머들에게 희소식이 아닐 수 없다. '호라이즌 스틸 프론티어스'의 수익 모델은 '아이온2'와 같이 스킨, 배틀패스, 거래소 이용권 개념의 월정액, 커스터마이징 확장권 등 플레이 경험을 해치지 않는 방향으로 설계될 것으로 보인다. 또한, 모바일 게임임에도 불구하고 자동 플레이 기능을 배제하고 '완전 수동' 플레이를 지향한다는 점 역시 주목할 만하다. 이는 게임의 본질적인 재미와 조작의 즐거움을 강조하려는 엔씨소프트의 의지를 보여주는 것으로, 김택진 대표가 직접 플레이하며 자신감을 얻었다는 일화는 일반 유저들도 충분히 즐길 수 있다는 메시지를 전달한다. 이러한 정책은 확률형 아이템에 지친 많은 게이머들에게 '호라이즌 스틸 프론티어스'가 신선하고 합리적인 게임 경험을 제공할 것이라는 기대를 심어주고 있다."
      },
      {
        "title": "출시 일정 및 플랫폼",
        "content": "엔씨소프트의 기대작 '호라이즌 스틸 프론티어스'는 내년 말에서 후년 초 출시를 목표로 하고 있으며, 그에 앞서 내년 상반기 중으로 CBT(클로즈 베타 테스트) 및 FGT(포커스 그룹 테스트)를 진행할 계획이다. 이성구 프로듀서는 5~6월경 테스트 진행을 예상하며, 완성도 높은 빌드를 최대한 빠른 시일 내에 선보이겠다고 약속했다. 현재 '호라이즌 스틸 프론티어스'는 모바일과 PC 플랫폼으로 확정되었으며, PC 버전은 엔씨 자체 플랫폼인 '퍼플(PURPLE)'을 기본으로 하지만 스팀 출시 가능성도 열어두고 있다. 콘솔 플랫폼의 경우 소니와 긴밀하게 협의 중이며, 시장 및 팬덤 반응을 살피며 출시 여부를 결정할 예정이다. 또한, 내년 게임스컴에서는 엔비디아와 협력하여 대규모 부스를 운영하고 직접 시연 가능한 버전을 선보이며 적극적인 해외 마케팅을 펼칠 계획이다. 이러한 다각적인 출시 전략과 플랫폼 확장 계획은 '호라이즌 스틸 프론티어스'가 글로벌 시장에서 성공을 거두기 위한 엔씨소프트의 야심찬 포부를 보여준다."
      },
      {
        "title": "개인적인 생각",
        "content": "엔씨소프트가 '호라이즌 스틸 프론티어스'를 통해 새로운 도전을 시작했다는 점은 매우 고무적이다. 엔씨소프트가 위기 상황을 인지하고 3~5년 전부터 변화를 시도해왔다는 이성구 프로듀서의 발언은 이러한 노력의 결과물이 '호라이즌 스틸 프론티어스'에 집약되어 있음을 보여준다. 특히 '리니지'와 같은 확률형 아이템 모델을 배제하고, 수동 플레이를 강조하며, 글로벌 IP와의 성공적인 협업을 통해 MMORPG의 새로운 가능성을 탐색하려는 시도는 높이 평가할 만하다. '호라이즌' IP의 매력적인 세계관과 엔씨소프트의 MMORPG 개발 노하우가 결합된 '호라이즌 스틸 프론티어스'가 성공적으로 출시된다면, 이는 엔씨소프트에게 단순한 신작 출시를 넘어 '엔씨의 색깔 있는 장르 확장'이라는 김택진 대표의 비전을 실현하는 중요한 분기점이 될 것이다. 게임 시장에서 '엔씨가 이를 갈고 있었다'는 평가를 받을 수 있도록, 앞으로 남은 개발 과정에서도 완성도를 높이고 성공적인 서비스로 이어지기를 기대해 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n20395?mid=n1006",
    "hashTag": [
      "#엔씨소프트",
      "#지스타2025",
      "#호라이즌스틸프론티어스",
      "#신작게임",
      "#MMORPG",
      "#김택진대표",
      "#게릴라게임즈",
      "#콘솔게임",
      "#PC게임",
      "#모바일게임"
    ]
  },
  {
    "type": "its",
    "title": "\"34만원 구멍 난 양말\"…애플 아이폰 케이스, 소비자 혹평 쏟아졌다",
    "newTitle": "애플 아이폰 포켓, 비싼 가격과 디자인으로 누리꾼들 의견 분분",
    "article": "[애플 홈페이지 캡처] [헤럴드경제=김주리 기자] 애플이 일본 디자이너 브랜드와 협업해 출시한 ‘아이폰 케이스’에 대한 혹평이 쏟아지고 있다. 12일(현지시간) 영국 BBC 등에 따르면 애플은 지난 11일 일본 대표 디자이너 브랜드 이세이 미야케와 협업한 한정판 액세서리 ‘아이폰 포켓’을 공개했다. 이 제품은 아이폰 크기에 맞춰 작은 수납공간을 갖춘 파우치 형태로, 애플은 ‘천 조각’ 콘셉트에 영감을 받아 제작했다고 설명했다. 제품은 짧은 스트랩 버전과 긴 스트랩 버전이 있어 손목에 걸거나 크로스 백처럼 착용하는 등으로 활용이 가능하다. 가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)로 책정됐다. 애플은 이 제품에 대해 ‘아이폰을 휴대하는 아름다운 방법’이라고 소개했다. 브랜드 측은 “아이폰 포켓은 이용자와 아이폰 연결성을 표현하면서도 애플 제품의 보편적 미학과 다용성을 고려했다”고 설명했다. 하지만 공개 직후 온라인에서는 높은 가격과 독특한 디자인을 두고 “구멍난 양말 하나에 230달러라니”, “지퍼도 없는데 누가 훔쳐가면 어떻게 하냐” 등 부정적인 의견이 잇따랐다. 사회관계망서비스(SNS) 분석가인 맷 나바라는 BBC를 통해 “이 제품은 기능보다는 형태, 브랜딩, 독점성에 중점을 둔 듯 하다”며 “이런 가격 책정은 고급 패션이나 디자이너 콜라보레이션 분야에서는 흔하지만, 대부분의 소비자에게는 애플이 브랜드 충성도의 한계를 시험하는 것처럼 보인다”고 분석했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 아이폰 포켓 공개",
        "content": "애플이 일본 유명 디자이너 이세이 미야케와 협업하여 '아이폰 포켓'이라는 한정판 액세서리를 공개했습니다. 이 아이폰 포켓은 아이폰을 수납할 수 있는 작은 파우치 형태로, '천 조각'에서 영감을 받아 디자인되었다고 합니다. 짧은 스트랩과 긴 스트랩 두 가지 버전으로 출시되었으며, 손목에 걸거나 크로스 백처럼 메는 등 다양한 방식으로 활용할 수 있습니다. 애플은 이 제품을 '아이폰을 휴대하는 아름다운 방법'이라고 소개하며, 사용자 경험과 애플 제품의 보편적인 미학을 결합하려 했습니다. 가격은 각각 149.95달러(약 22만원)와 229.95달러(약 34만원)로 책정되어, 고급 액세서리 시장을 겨냥한 것으로 보입니다. 이러한 애플 아이폰 포켓의 등장은 디자인과 기능성을 넘어선 패션 아이템으로서의 접근을 보여줍니다."
      },
      {
        "title": "이세이 미야케 협업 이유",
        "content": "애플이 일본의 대표적인 디자이너 브랜드인 이세이 미야케와 협업한 배경에는 디자인과 혁신에 대한 공통된 추구가 있습니다. 이세이 미야케는 독창적인 소재와 혁신적인 디자인으로 세계적인 명성을 쌓아온 브랜드로, 애플 역시 기술과 디자인의 융합을 통해 사용자에게 새로운 경험을 제공하는 것을 목표로 합니다. 이번 '아이폰 포켓'은 이러한 두 브랜드의 철학이 만나 탄생한 결과물이며, 애플은 이를 통해 단순한 전자기기 액세서리를 넘어 예술적인 가치를 지닌 제품을 선보이고자 했습니다. 애플은 이 아이폰 포켓을 통해 이용자와 아이폰의 연결성을 표현하고, 애플 제품의 보편적인 미학과 다용성을 고려한 디자인을 강조하며 소비자들에게 특별한 경험을 제공하려 합니다."
      },
      {
        "title": "아이폰 포켓 디자인 비판",
        "content": "애플이 공개한 아이폰 포켓에 대해 소비자들의 혹평이 쏟아지고 있습니다. 특히 높은 가격과 독특한 디자인에 대한 비판이 주를 이루고 있습니다. 일부 소비자들은 '구멍난 양말 하나에 230달러'라며 가격에 대한 불만을 표출했고, 지퍼가 없는 디자인에 대해서는 '누가 훔쳐가면 어떻게 하냐'는 실용성 문제를 제기했습니다. 이러한 반응은 애플이 제시한 '천 조각'이라는 콘셉트와 파우치 형태의 디자인이 소비자들이 기대하는 기능성이나 안전성과는 거리가 있다고 느껴지기 때문입니다. 소비자들이 아이폰 포켓에 대해 느끼는 부정적인 의견은 제품의 디자인과 가격 책정 사이의 괴리가 크다는 것을 시사합니다."
      },
      {
        "title": "기능보다 형태 강조",
        "content": "SNS 분석가인 맷 나바라는 BBC를 통해 애플의 아이폰 포켓이 기능성보다는 형태와 브랜딩, 독점성에 중점을 둔 제품이라고 분석했습니다. 그는 이러한 가격 책정 방식이 고급 패션이나 디자이너 콜라보레이션 분야에서는 흔할 수 있지만, 일반 소비자들에게는 애플이 브랜드 충성도의 한계를 시험하는 것처럼 보일 수 있다고 지적했습니다. 즉, 이번 아이폰 포켓은 기술적인 혁신이나 실질적인 기능 개선보다는 디자인적인 요소와 브랜드 이미지를 강화하는 데 초점을 맞춘 것으로 해석됩니다. 이러한 전략은 애플이 프리미엄 브랜드 이미지를 유지하고, 충성도 높은 고객층을 대상으로 희소성 있는 제품을 통해 추가적인 가치를 창출하려는 의도로 풀이됩니다."
      },
      {
        "title": "가격 책정 논란 분석",
        "content": "애플 아이폰 포켓의 가격 책정은 소비자들에게 큰 논란거리가 되고 있습니다. 149.95달러에서 229.95달러라는 가격은 일반적인 아이폰 액세서리와 비교했을 때 매우 높은 수준입니다. 이는 고급 패션 브랜드의 콜라보레이션 제품에서 볼 수 있는 가격대이지만, 애플의 일반적인 액세서리 라인업과는 거리가 있습니다. 이러한 고가 정책은 애플이 제품의 디자인적 가치와 희소성을 강조하며, 브랜드의 프리미엄 이미지를 더욱 공고히 하려는 전략으로 보입니다. 하지만 기능 대비 가격에 대한 의문을 제기하는 소비자들도 많아, 이번 아이폰 포켓이 애플의 브랜드 충성도 시험대가 될지 귀추가 주목됩니다. 혁신적인 디자인과 높은 가격의 조화는 소비자들에게 새로운 고민거리를 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 애플 아이폰 포켓 출시에 대한 소비자들의 반응은 시사하는 바가 큽니다. 애플은 늘 혁신과 디자인으로 시장을 선도해왔지만, 이번 아이폰 포켓은 기능성과 실용성을 중시하는 일반 소비자들의 기대와 다소 거리가 있어 보입니다. 물론 이세이 미야케와의 협업을 통해 디자인적인 측면에서는 분명한 차별성을 두려 했을 것입니다. 하지만 20만원이 훌쩍 넘는 가격에 지퍼도 없는 파우치라는 점은 많은 소비자들에게 쉽게 납득하기 어려운 부분입니다. 이는 애플이 브랜딩과 희소성을 바탕으로 한 고가 전략을 구사하더라도, 기본적인 기능성과 합리적인 가격이라는 소비자의 니즈를 간과해서는 안 된다는 점을 보여줍니다. 앞으로 애플이 이러한 피드백을 어떻게 반영하여 제품을 선보일지, 그리고 브랜드 충성도라는 맹신을 넘어선 실질적인 가치 제공으로 이어질지 지켜보는 것이 흥미로울 것입니다. 애플이 진정으로 '아이폰을 휴대하는 아름다운 방법'을 제시하기 위해서는 디자인과 가격, 기능성 모두를 충족시키는 균형 잡힌 접근이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n04931?mid=n1006",
    "hashTag": [
      "#애플",
      "#아이폰",
      "#아이폰케이스",
      "#이세이미야케",
      "#협업",
      "#한정판",
      "#비판",
      "#가격",
      "#디자인",
      "#실용성"
    ]
  }
]