[
  {
    "type": "sisa",
    "title": "'역대 대통령 잘했다' 1위 노무현…'잘못했다' 1위 윤석열 [한국갤럽]",
    "newTitle": "노무현 전 대통령 긍정 평가 최고, 윤석열 전 대통령 부정 평가 최고",
    "article": "윤석열 전 대통령이 지난 9월26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 1차 공판에 출석하고 있다. 연합뉴스 역대 대통령에 대한 공과(功過)를 묻는 여론조사 결과 노무현 전 대통령의 긍정 평가가 가장 높았으며 윤석열 전 대통령은 부정평가가 가장 높은 것으로 28일 나타났다. 한국갤럽이 지난 25~27일 전국 만 18세 이상 유권자 1000명을 대상으로 전직 대통령 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 윤석열 각각에 대해 대통령으로서 잘한 일(功)이 많다고 보는지 잘못한 일(過)이 많다고 보는지 물은 결과 이같이 집계됐다. ‘대통령으로서 잘한 일이 많다’는 응답은 노무현 68%, 박정희 62%, 김대중 60%, 김영삼 42%, 이명박 35%, 문재인 33% 순으로 나타났다. ‘잘못한 일이 많다’는 응답은 윤석열 77%, 전두환 68%, 박근혜 65%, 노태우 50%, 이명박 46%, 문재인 44% 순이다. 윤석열 전 대통령은 전직 대통령 공과 평가에 처음으로 포함됐다. 윤석열 전 대통령이 ‘잘한 일이 많다’는 응답은 12%로 지난해 12월 마지막 직무 긍정률과 비슷하다고 갤럽은 밝혔다. 갤럽에 따르면 지난해 12월14일 탄핵소추안 가결 직전 마지막 직무 긍정률은 11%였다. 이재명 대통령이 지난 27일 서울 용산 대통령실에서 열린 수석보좌관회의에서 발언하고 있다. 연합뉴스 ━ 李대통령 지지율 2주 연속 60%…민주 42%·국힘 24% 이재명 대통령의 직무 수행에 대한 긍정 평가는 60%로 지난주 조사와 동일한 수치를 보였다. 반면 ‘잘못하고 있다’라고 응답한 비율은 31%로 지난주 조사 대비 1%포인트 증가했다. 이 대통령의 직무 수행을 긍정적으로 평가한 이유로는 ‘외교’(43%)가 가장 높은 비중을 보였다. 이어 ‘경제·민생’(11%), ‘직무 능력·유능함’(6%), ‘소통’(3%) 등이 순이었다. 부정평가 이유로는 ‘경제·민생’(14%)이 가장 높았고 ‘도덕성 문제·본인 재판 회피’(12%)가 뒤를 이었다. ‘대장동 사건·검찰 항소 포기 압박’(6%), ‘부동산 정책·대출 규제’(6%) 등도 포함됐다. 정당 지지율은 더불어민주당이 42%, 국민의힘 24%로 나타났다. 조국혁신당, 개혁신당 각각 3%, 진보당 1%, 이외 정당·단체 1%, 지지하는 정당 없는 무당층은 26%였다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 김경진 기자 김경진 기자 ■ 더중앙플러스-이런 기사도 있어요 “자신을 버려 폐족을 구하다” 盧 스스로 쓴 가혹한 판결문 https://www.joongang.co.kr/article/25279664 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"송중기 닮은 CEO, 비서랑 썸\"…10조 APR 비화 ▶ 50세 유부남, 23세 청년 덮쳤다…옥탑방서 뭔일 ▶ \"尹 듣도보도 못한 욕\"…유승민에 터진 주차장 사건 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 이곳선 비아그라 필수…돈 많고 체력 센 MZ 몰린다 ▶ 1514번 실패 끝에…20년 미제 연쇄살인 풀었다 ▶ \"담배꽁초 버렸는데 불\"신고한 20대…탈출 못해 결국 ▶ 프로복싱 사상 첫 '히잡 여성 선수'…만장일치 승리 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전직 대통령 평가",
        "content": "최근 발표된 한국갤럽의 여론조사에 따르면 역대 대통령들에 대한 공과 평가 결과, 노무현 전 대통령이 긍정 평가에서 가장 높은 수치를 기록했으며, 윤석열 전 대통령은 부정 평가에서 가장 높은 비율을 보인 것으로 나타났습니다. 이번 조사는 전국 만 18세 이상 유권자 1000명을 대상으로 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 그리고 윤석열 전 대통령까지 포함하여 대통령으로서 잘한 일과 잘못한 일에 대한 인식을 묻는 방식으로 진행되었습니다. '대통령으로서 잘한 일이 많다'는 응답은 노무현 전 대통령이 68%로 가장 높았으며, 박정희 전 대통령 62%, 김대중 전 대통령 60% 순으로 뒤를 이었습니다. 이는 과거 지도자들에 대한 국민들의 기억과 평가가 시간이 흐르면서 다르게 나타날 수 있음을 보여줍니다. 특히 윤석열 전 대통령이 전직 대통령 공과 평가에 처음으로 포함된 점은 주목할 만하며, 향후 정치적 평가에 영향을 미칠 수 있는 중요한 지표가 될 것입니다. 윤석열 전 대통령에 대한 '잘한 일이 많다'는 응답은 12%로, 지난해 12월 직무 긍정률과 유사한 수준을 보였습니다. 이는 현직 대통령으로서의 국정 운영 평가와는 또 다른 차원의 의미를 지니며, 역사적 맥락에서의 평가가 시작되었음을 시사합니다."
      },
      {
        "title": "긍정 평가 높은 전직 대통령",
        "content": "전직 대통령들의 재임 기간 중 업적에 대한 국민들의 긍정적 평가는 대체로 시대적 배경과 정책 방향에 따라 달라지는 경향을 보입니다. 이번 조사에서 노무현 전 대통령이 68%라는 압도적인 긍정 평가를 받은 것은 서민을 위한 정책, 지역균형 발전 노력, 그리고 소통을 중시했던 그의 국정운영 방식에 대한 국민적 지지가 상당 부분 반영된 결과로 해석됩니다. 박정희 전 대통령 역시 62%의 높은 긍정 평가를 받았는데, 이는 고도 경제 성장과 국가 발전이라는 성과에 대한 긍정적인 인식이 여전히 강하게 작용하고 있기 때문입니다. 김대중 전 대통령 역시 60%의 긍정 평가를 얻으며 국민의 정부 시절의 업적, 특히 민주주의 발전과 햇볕정책 등에 대한 긍정적 평가를 재확인했습니다. 이처럼 긍정 평가가 높은 전직 대통령들의 경우, 재임 기간 동안 추진했던 정책들이 현재까지도 긍정적인 영향을 미치고 있거나, 혹은 역사적 전환점에서 중요한 역할을 했다는 공감대가 형성되어 있음을 알 수 있습니다. 이러한 평가는 단순히 정책의 성공 여부를 넘어, 당시 사회가 추구했던 가치와 맞물려 국민들에게 깊은 인상을 남겼다고 볼 수 있습니다."
      },
      {
        "title": "부정 평가 높은 전직 대통령",
        "content": "한편, '대통령으로서 잘못한 일이 많다'는 응답에서는 윤석열 전 대통령이 77%로 가장 높은 수치를 기록하며 부정적 평가가 지배적인 것으로 나타났습니다. 이는 전직 대통령 공과 평가에 처음 포함된 결과임에도 불구하고 매우 높은 수치이며, 그의 국정 운영에 대한 국민적 우려가 상당함을 보여줍니다. 이어 전두환 전 대통령 68%, 박근혜 전 대통령 65% 순으로 부정 평가가 높았습니다. 전두환 전 대통령은 군사정권 시절의 인권 탄압과 민주주의 훼손에 대한 역사적 평가가 부정적이며, 박근혜 전 대통령은 탄핵이라는 초유의 사태를 겪으며 국정농단 및 권력 남용에 대한 비판이 높은 것으로 분석됩니다. 노태우 전 대통령(50%), 이명박 전 대통령(46%) 역시 부정 평가 비율이 높게 나타났으며, 문재인 전 대통령(44%) 역시 부정 평가 비율이 긍정 평가 비율과 큰 차이를 보이지 않아, 재임 기간 동안의 국정 운영에 대한 평가가 엇갈림을 시사합니다. 이러한 부정 평가는 주로 재임 기간 중 발생했던 정치적 논란, 경제적 어려움, 사회적 갈등 등과 직접적으로 연관되어 있음을 나타냅니다."
      },
      {
        "title": "이재명 대통령 지지율",
        "content": "이재명 대통령의 직무 수행에 대한 긍정 평가는 60%로 지난주 조사와 동일한 수치를 유지하며 안정적인 지지세를 보였습니다. 반면, 부정 평가 비율은 31%로 지난주 대비 1%포인트 소폭 상승했습니다. 이러한 결과는 현재 이재명 대통령의 국정 운영이 국민들의 전반적인 기대에 부응하고 있음을 보여주는 동시에, 일부 부정적인 요인들에 대한 우려도 존재함을 나타냅니다. 긍정 평가의 가장 큰 이유로는 '외교'가 43%로 압도적인 비중을 차지했는데, 이는 국제 사회에서 대한민국의 위상을 높이고 외교적 성과를 거둔 점에 대한 국민적 지지가 반영된 것으로 보입니다. 이어서 '경제·민생'(11%), '직무 능력·유능함'(6%), '소통'(3%) 등이 긍정 평가 이유로 언급되었습니다. 반면, 부정 평가의 주요 원인으로는 '경제·민생'이 14%로 가장 높았으며, '도덕성 문제·본인 재판 회피'(12%)가 뒤를 이었습니다. '대장동 사건·검찰 항소 포기 압박'(6%), '부동산 정책·대출 규제'(6%) 등도 부정 평가 이유로 거론되며, 경제 문제와 더불어 사법적 이슈에 대한 국민적 관심이 높음을 알 수 있습니다. 이재명 대통령의 지지율은 여전히 높은 수준을 유지하고 있지만, 부정 평가의 주요 원인들에 대한 세심한 관리와 소통이 필요해 보입니다."
      },
      {
        "title": "정당 지지율 분석",
        "content": "정당 지지율 조사 결과, 더불어민주당이 42%로 가장 높은 지지를 얻었으며, 국민의힘은 24%로 뒤를 이었습니다. 이는 현재 대한민국의 정치 지형에서 더불어민주당이 제1당의 위치를 확고히 하고 있음을 보여줍니다. 조국혁신당과 개혁신당은 각각 3%의 지지율을 기록했으며, 진보당 1%, 이 외 정당·단체 1%의 지지를 얻었습니다. 지지하는 정당이 없는 무당층은 26%로 상당한 비중을 차지했는데, 이는 아직 정치권에 대한 전반적인 만족도가 높지 않거나, 또는 특정 정당에 대한 명확한 지지 의사를 밝히지 않는 유권자들이 많음을 시사합니다. 이러한 무당층의 존재는 향후 선거 결과에 큰 영향을 미칠 수 있는 변수로 작용할 가능성이 높습니다. 더불어민주당의 높은 지지율은 현 정부에 대한 견제 심리와 더불어, 그동안의 정책 행보에 대한 국민적 호응이 일정 부분 반영된 결과로 해석될 수 있습니다. 반면, 국민의힘의 지지율은 상대적으로 낮아, 당의 쇄신과 정책 개발을 통해 지지층을 확대해야 하는 과제를 안고 있습니다. 조국혁신당과 개혁신당은 비교적 신생 정당으로서 존재감을 나타내고 있으며, 향후 정치적 행보에 따라 지지율 변화가 예상됩니다. 이번 조사는 무작위 추출된 무선전화 가상번호를 이용한 전화 조사 방식으로 진행되었으며, 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 11.9%로 조사되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국갤럽의 전직 대통령 공과 평가와 현직 대통령 지지율 조사는 현재 대한민국 사회의 정치적 성향과 국민들의 민심을 가늠해 볼 수 있는 중요한 지표입니다. 전직 대통령들에 대한 평가는 각 시대의 역사적 사건과 지도자의 리더십 스타일에 따라 상이하게 나타났으며, 특히 노무현 전 대통령에 대한 높은 긍정 평가와 윤석열 전 대통령에 대한 높은 부정 평가는 우리 사회가 어떤 가치와 리더십을 중요하게 생각하는지에 대한 단서를 제공합니다. 윤석열 전 대통령이 첫 공과 평가에서 높은 부정 평가를 받은 것은 현직에서의 국정 운영에 대한 국민적 우려가 이미 상당 부분 자리 잡고 있음을 시사하며, 향후 그의 정치적 행보에 상당한 부담으로 작용할 수 있습니다. 이재명 대통령의 60%대 지지율은 비교적 안정적인 국정 운영을 하고 있음을 보여주지만, 경제 및 민생 문제에 대한 부정적 평가 비율이 상승하고 있다는 점은 면밀히 주시해야 할 부분입니다. 특히 외교적 성과와는 별개로, 국민들의 체감 경제 상황 개선을 위한 실질적인 정책 마련이 시급함을 알 수 있습니다. 정당 지지율에서 더불어민주당의 우세와 높은 무당층 비율은, 국민들이 현 정치권 전반에 대해 완전한 신뢰를 보내고 있지 않다는 방증일 수 있습니다. 앞으로 각 정당은 이러한 국민들의 목소리에 귀 기울여야 할 것이며, 특히 중도층 및 무당층 유권자들의 마음을 얻기 위한 노력이 중요해 보입니다. 전반적으로 국민들은 지도자의 능력뿐만 아니라 도덕성, 그리고 국민들의 삶에 직접적인 영향을 미치는 경제 및 민생 문제 해결 능력을 중요하게 평가하고 있으며, 이러한 점들이 향후 정치적 평가에 계속해서 반영될 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11591?mid=n1006",
    "hashTag": [
      "#전직대통령공과",
      "#윤석열평가",
      "#노무현긍정평가",
      "#이재명지지율",
      "#대통령직무평가",
      "#한국갤럽"
    ]
  },
  {
    "type": "sisa",
    "title": "'무릎 사과' 다이소 직원에 '형사고소 지원'? 다이소 공식 입장 나왔다",
    "newTitle": "다이소 직원 무릎 사과 논란, 다이소 측 심리 안정 지원 약속",
    "article": "[서울신문]전남 순천시의 다이소 매장에서 한 직원이 손님에게 ‘무릎 사과’를 한 영상이 공분을 산 가운데, 다이소 측이 “피해 직원의 심리 안정에 집중하고 추후 필요한 지원을 할 것”이라는 공식 입장을 내놓았다. 다이소의 운영사인 아성다이소 관계자는 28일 서울신문과의 통화에서 “현재는 피해 직원의 심리 안정과 일상 복귀가 최우선”이라며 이같이 밝혔다. 앞서 한 네티즌은 다이소 고객만족실에 문의해 받은 답변이라며 “(피해 직원이) 형사 고소 의사가 있을 경우 법적 지원에 나서겠다”라는 내용의 글을 온라인 커뮤니티에 공유했다. 해당 글에서 다이소 측은 해당 사안에 대해 “본사에서도 인지했으며, 전반적인 매장 서비스 점검 및 직원 보호 관련 부서를 통한 직원 케어 프로그램을 진행 중”이라고 밝혔다. 이어 “피해 직원에게는 유급휴가와 전문 심리상담 지원, 필요시 업무 전환, 형사 고소 의지가 있을 경우 지원까지 약속드린다”라면서 “어떠한 상황에서도 직원의 안전과 존엄을 지키기 위해 전사적 차원에서 최우선으로 보호 조치를 실행하고 있다”라고 설명했다. 이에 대해 아성다이소 관계자는 “고객만족실에 접수된 문의에 대해 일대일 답변을 한 것”이라면서도 “사측의 공식 입장과 큰 틀에서 같다”라고 밝혔다. 해당 관계자는 “피해 직원의 심리 안정이 우선돼야 하며, 법적 대응 등 후속 조치는 나중 문제”라면서 “직원이 원할 경우 법률적 지원과 전문가 상담 등 필요한 지원을 제공할 것”이라고 강조했다. 다이소 “직원 심리 안정·일상 복귀 최우선” 직원의 ‘무릎 사과’에 대해서는 “손님이 데리고 온 아이들이 매장에서 뛰는 것을 제지하다 발생한 것”이라면서도 “손님은 다른 건으로 직원에게 항의했고 직원이 사과했다”라고 설명했다. 손님이 직원에게 무릎을 꿇을 것을 강요한 것은 아니며, 직원 스스로 이같이 행동했다는 것이다. 다만 “손님이 직원에 대해 항의했을 경우, 사측은 손님과 직원 양측의 입장을 듣고 판단해 관리자 차원에서의 사과나 직원 교육, 직원 보호 등의 조치를 하는 것이 매뉴얼”이라며 “직원이 해당 상황에서 무릎을 꿇고 사과한 것은 매뉴얼이 아니며, 안타까운 상황”이라고 밝혔다. 앞서 소셜미디어(SNS)와 온라인 커뮤니티에서는 “실시간 순천 다이소 맘x 진상”이라는 제목의 글과 영상이 공유됐다. 해당 게시물은 지난 21일 대학 커뮤니티 앱 ‘에브리타임’에 올라온 것으로 알려졌다. 게시물 작성자는 “다이소 갔다가 말도 안 되는 걸 봤다”라면서 “아이가 매장 내에서 뛰어다니고, 직원이 다칠까 봐 ‘뛰면 위험해요’라며 제지했는데, 아이 엄마가 소리를 질렀다”라고 설명했다. 작성자가 촬영해 공개한 영상을 보면 여성 직원은 아이의 엄마로 추정되는 여성 앞에서 무릎을 꿇은 채 “매장 내부가 위험하다”라고 호소했다. 이에 여성은 “그래서 내가 제지하지 않았나. 내 아이는 내가 제지한다”라면서 “직원이 뭔데 손님에게 이래라저래라하느냐”라고 따졌다. 여성은 삿대질하며 “그만하시라. 나도 손님이다”라고 목소리를 높였고, 직원은 “죄송하다”라면서 두 손을 모아 빌었다. 작성자는 “여성이 직원을 상대로 (본사에) 컴플레인을 건다고 했다”라면서 “현장에 있던 사람들이 모두 조용해졌다”라고 덧붙였다. 해당 영상은 뒤늦게 온라인 커뮤니티와 SNS에서 주목받았고, 네티즌들은 직원이 ‘갑질’ 피해를 보았다며 비판했다. 한 네티즌은 “손님이 뭔데 남의 집 귀한 딸, 귀한 엄마의 무릎을 꿇게 하냐”고 비판했고, 또 다른 네티즌은 “직원이 손님한테 저렇게까지 해야 하나”라고 반문했다. 김소라 기자 [서울신문 다른기사 보러가기] ☞ 너무 예뻐…전인화 딸 최초공개 “공들인 얼굴” 성형 인정 ☞ 이웃 ‘핏불테리어’ 3마리 돌보던 20대女 숨진 채 발견… ‘충격’ ☞ 김우빈 글♥신민아 그림…직접 만든 청첩장엔 ‘사랑 가득’ ☞ ‘54세 미혼’ 박소현 “좋은 남자 만나 팔자 바꾸고 싶었다” ☞ 미용사 된 이지현 ‘난치병’ 고백…“긴 시간 병원 치료받아야” ☞ ‘이숙캠’ 아내 “남편, 베이비시터와 불륜…첫째가 목격” ☞ “사람 아냐” 백혈병 남편 구하려 ‘남친들’ 피 뽑은 女 발각 ☞ “16명이 피자 5판? 꺼져라”…‘막말’ 퍼부은 주인 결말 ☞ 25㎏ 찌웠다 빼면 돈벼락?…하루 1만kcal 먹던 30세 충격 사망 ☞ “세계 최강 여성” 칭호, 하루 만에 박탈…여자 아니라고? ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다이소 무릎 사과",
        "content": "전남 순천의 한 다이소 매장에서 직원이 고객에게 무릎을 꿇고 사과하는 영상이 공개되어 큰 충격을 주고 있습니다. 이 영상은 한 네티즌이 온라인 커뮤니티에 공유하면서 빠르게 확산되었고, 많은 사람들의 공분을 샀습니다. 영상 속 여성 직원은 어린 아이가 매장 안에서 뛰는 것을 제지하다 아이 엄마로 추정되는 고객에게 항의를 받은 상황으로 보입니다. 직원은 위험을 알리는 과정에서 오해를 받은 듯하며, 결국 고객 앞에서 무릎을 꿇고 '매장 내부가 위험하다'고 호소했습니다. 이러한 모습은 우리 사회에서 근로자가 겪을 수 있는 부당한 대우에 대한 경각심을 일깨우고 있습니다. 다이소 직원의 안타까운 상황은 많은 사람들에게 직장 내 괴롭힘과 갑질 문화에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "다이소 측 입장 발표",
        "content": "논란이 확산되자 다이소 운영사인 아성다이소 측은 공식 입장을 통해 피해 직원의 심리 안정과 일상 복귀를 최우선으로 지원하겠다고 밝혔습니다. 다이소 관계자는 서울신문과의 통화에서 현재 가장 중요한 것은 피해 직원의 마음을 추스르고 업무에 복귀할 수 있도록 돕는 것이라고 강조했습니다. 또한, 피해 직원이 형사 고소를 원할 경우 법적 지원에 나서겠다는 의사도 밝혔습니다. 다이소는 본사에서도 이번 사안을 인지하고 있으며, 전반적인 매장 서비스 점검과 직원 보호 프로그램을 가동 중이라고 설명했습니다. 이를 통해 피해 직원에게는 유급휴가, 전문 심리상담, 필요시 업무 전환, 그리고 법적 지원까지 약속하며 직원의 안전과 존엄을 지키기 위한 전사적인 노력을 기울이고 있다고 덧붙였습니다."
      },
      {
        "title": "직원 행동 경위 조사",
        "content": "다이소 측은 문제가 된 직원의 '무릎 사과' 상황에 대해 상세히 설명했습니다. 고객이 데리고 온 아이들이 매장 내에서 뛰어다니는 것을 제지하는 과정에서 발생했으며, 이후 고객이 다른 문제로 직원에게 항의하자 직원이 스스로 사과했다는 것입니다. 다이소 측은 고객이 직원에게 무릎을 꿇으라고 강요한 것은 아니며, 직원이 자발적으로 그러한 행동을 했다고 밝혔습니다. 다만, 이러한 상황에서 직원이 무릎을 꿇고 사과하는 것은 회사의 매뉴얼에 따른 절차가 아니라고 명확히 했습니다. 일반적으로 고객 항의 시에는 양측의 입장을 모두 듣고 관리자 차원의 사과나 직원 교육, 직원 보호 등의 조치를 취하는 것이 매뉴얼인데, 이번 사례는 예상치 못한 안타까운 상황으로 발생했다는 점을 언급했습니다. 이는 직원의 행동이 회사의 공식적인 지침과는 다르게 이루어졌음을 시사합니다."
      },
      {
        "title": "온라인 커뮤니티 반응",
        "content": "해당 영상과 사연이 온라인 커뮤니티와 소셜 미디어에 퍼지면서 네티즌들의 공분이 거세게 일었습니다. 많은 네티즌들은 피해 직원에 대한 '갑질' 논란으로 규정하며 비판의 목소리를 높였습니다. '손님이 뭔데 남의 집 귀한 딸, 귀한 엄마의 무릎을 꿇게 하냐'는 식의 격앙된 반응과 함께 '직원이 손님에게 저렇게까지 해야 하는지 의문'이라는 댓글도 이어졌습니다. 이러한 반응은 고객의 부당한 요구와 직원에 대한 존중 부족이 심각한 사회 문제로 대두되고 있음을 보여줍니다. 또한, 일각에서는 직원이 상황을 매뉴얼대로 대처하지 못한 부분에 대한 지적도 있었으나, 대부분은 고객의 과도한 항의가 직원을 극단적인 상황으로 몰아갔다는 점에 초점을 맞추고 있습니다. 이는 단순한 고객 응대 문제를 넘어, 우리 사회 전반의 직업 윤리와 상호 존중에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "법적 지원 가능성",
        "content": "다이소 측은 피해 직원에 대한 적극적인 법적 지원 의사를 표명했습니다. 고객만족실에 접수된 문의에 대한 답변 내용이 공개되면서, 피해 직원이 형사 고소 의사가 있을 경우 법적 지원에 나서겠다는 구체적인 약속이 있었습니다. 이는 피해 직원이 겪었을 정신적 고통에 대한 회사의 책임을 인지하고 있으며, 법적인 도움을 통해 문제를 해결할 수 있도록 지원하겠다는 의지를 보여줍니다. 아성다이소 관계자는 이러한 답변이 사측의 공식 입장과 큰 틀에서 같다고 확인했습니다. 즉, 회사는 직원의 심리 안정을 최우선으로 하되, 법적 대응 등 후속 조치 역시 직원의 의사에 따라 적극적으로 지원할 준비가 되어 있다는 것입니다. 전문가 상담과 함께 법률적 지원까지 제공함으로써, 피해 직원이 다시 일상으로 복귀하고 트라우마를 극복하는 데 실질적인 도움을 줄 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 다이소 직원의 '무릎 사과' 사건은 단순히 한 직원의 안타까운 경험을 넘어, 우리 사회에 만연한 갑질 문화와 직장 내 존중 부족 문제를 여실히 보여주는 사례라고 생각합니다. 고객의 편의와 만족도 중요하지만, 그 과정에서 직원의 인간적인 존엄성이 훼손되어서는 안 됩니다. 직원이 아이의 안전을 위해 기본적인 안내를 한 행동이 과도한 항의로 이어지고, 결국 무릎까지 꿇게 만든 상황은 매우 심각한 문제입니다. 다이소 측의 직원 보호 및 지원 의지는 긍정적이지만, 이러한 사건이 재발하지 않도록 실질적인 제도 개선과 교육이 병행되어야 할 것입니다. 고객 또한 자신의 행동이 타인에게 미칠 영향을 깊이 성찰하고, 서로 존중하는 태도를 갖추는 것이 중요합니다. 다이소라는 기업의 이미지 제고를 넘어, 우리 사회 구성원 모두가 서로를 존중하며 살아갈 수 있는 환경을 만드는 데 다 함께 노력해야 할 것입니다. 이러한 사건을 통해 직원의 권익 보호와 건강한 기업 문화 조성이 더욱 중요해지고 있으며, 이는 곧 모든 근로자가 안전하고 존중받는 환경에서 일할 권리가 있음을 재확인시켜 줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11103?mid=n1006",
    "hashTag": [
      "#순천다이소",
      "#갑질논란",
      "#직원보호",
      "#무릎사과",
      "#고객만족",
      "#아성다이소",
      "#직장내괴롭힘",
      "#서이추",
      "#일상",
      "#소통"
    ]
  },
  {
    "type": "sisa",
    "title": "尹, 전한길에 '옥중편지' 썼다 \"지금 시간, 고난 같지만…\"",
    "newTitle": "윤석열 전 대통령 전한길 강사에게 보낸 진심 담은 편지 공개",
    "article": "[이데일리 권혜미 기자] 서울구치소에 수감 중인 윤석열 전 대통령이 전 한국사 강사인 전한길 씨에게 자필 편지를 보낸 것으로 알려졌다. 28일 전씨는 자신의 유튜브 채널 ‘전한길 뉴스’ 누리집을 통해 윤 전 대통령의 편지 내용을 공개했다. 윤 전 대통령은 구체적인 사건이나 수감 생활에 대한 언급 없이 주로 신앙과 기도의 내용을 담아 위로와 감사의 뜻을 전했다. 지난 4월 전 한국사 강사 전한길(왼쪽)씨가 서울 용산구 한남동 관저에서 윤석열 전 대통령을 만났다.(사진=전한길뉴스) 이에 따르면 윤 전 대통령은 지난 26일 진행된 서울구치소 접견 중 작성한 편지를 통해 전 씨에게 “하나님이 대한민국에 보내주신 귀한 선물”이라고 표현했다. 그러면서 “선생님의 안전과 건강을 지켜달라고 하나님께 아침, 저녁으로 기도하고 있다”고 안부를 전했다. 윤 전 대통령은 최근 해외를 돌며 피켓 시위를 하고 있는 전씨에게 “해외 활동으로 힘드실 것으로 알고 있다”며 “하나님의 역사를 믿고 모든 것을 하나님께 맡기며 공의로운 활동으로 평강과 기쁨을 찾는 것이 하나님의 영광을 드러내는 것이라 생각한다”고 적었다. 이어 “저 역시 옥중이지만 제가 할 일에 최선을 다하고 있다”고 덧붙였다. 또 윤 전 대통령은 “하나님은 이 나라를 절대 버리지 않을 것”이라며 “자유, 평화, 복음, 통일을 이뤄주실 것을 굳게 믿고 기도하고 있다”고 말했다. 그러면서 현재 자신의 상황에 대해 “지금 겪고 있는 이 시간이 고난 같지만 ‘고난 당하는 것이 유익이라’ 하셨으니, 이는 하나님의 섭리가 허락하신 시간”이라고 표현했다. 윤 전 대통령은 “이 좁은 공간에서도 하나님께 감사하는 마음으로 지내며 기도하기를 쉬지 않고 있다”며 “저를 위해 늘 기도해주시는 전한길 선생님과 국민 여러분께 깊이 감사드린다”고 덧붙였다. 편지 말미에서는 해외 활동 중인 인사들에 대한 감사 인사도 전했다. 그는 “고든 창, 모스 탄, 프레드 플라이츠 등 미국에서 함께하시는 분들께도 감사와 안부 전해주시기 바란다”고 했으며 “손현보 목사님을 위해서도 아침, 저녁마다 주께 기도드리고 있다는 점 전해주시면 감사하겠다”고 적었다. 편지는 “국민 여러분, 힘내시고 늘 건강하십시오. 자유대한민국을 위해, 여러분의 건강과 평안을 위해 하나님께 간절히 기도합니다”라는 문장으로 마무리됐다. 동시에 성경 구절 시편 119편 71절을 인용해 “고난 당한 것이 내게 유익이라 이로 말미암아 내가 주의 율례들을 배우게 되었나이다”라는 구절도 함께 덧붙였다. ▶ 관련기사 ◀ ☞ SK주가, 폭등 로켓 탄대…개미들 벌써부터 '들썩' ☞ 국민연금, 월 최고 '318만원' 받는 사람 나왔다…비결은 ☞ “‘왕서방'이 다 사네”…한국 아파트에 베팅하는 외국인들 ☞ “잠 깨웠냐” 대리기사 매달고 1.5㎞ 질주…CCTV ‘처참' ☞ 尹, 오후 5시 술시(時)에 폭탄주?…서정욱 “새빨간 거짓말” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤석열 편지 공개",
        "content": "서울구치소에 수감 중인 윤석열 전 대통령이 전 한국사 강사인 전한길 씨에게 보낸 자필 편지가 공개되어 화제가 되고 있습니다. 전한길 씨는 자신의 유튜브 채널을 통해 윤 전 대통령의 편지 내용을 공유하며 많은 이들의 관심을 받았습니다. 편지에는 구체적인 수감 생활이나 사건에 대한 언급 대신, 신앙과 기도를 통한 위로와 감사의 메시지가 담겨 있었습니다. 윤 전 대통령은 전한길 씨를 '하나님이 대한민국에 보내주신 귀한 선물'이라고 칭하며, 그의 안전과 건강을 위해 매일 기도하고 있다고 전했습니다. 또한, 해외에서 시위를 벌이고 있는 전한길 씨를 격려하며 '하나님의 역사를 믿고 모든 것을 맡기라'는 메시지를 전달했습니다. 이 편지는 윤 전 대통령의 현재 상황 속에서도 긍정적인 마음과 신앙심을 잃지 않고 있음을 보여주며, 수감 중에도 자신이 할 일에 최선을 다하고 있다는 의지를 드러냈습니다."
      },
      {
        "title": "신앙과 기도 강조",
        "content": "윤석열 전 대통령의 편지는 대한민국의 미래에 대한 굳건한 믿음과 기도의 중요성을 강조하는 내용으로 채워져 있었습니다. 그는 '하나님은 이 나라를 절대 버리지 않을 것'이라며, '자유, 평화, 복음, 통일'을 이뤄주실 것이라고 믿고 기도한다고 밝혔습니다. 현재 자신이 겪고 있는 어려움에 대해서는 '고난 당하는 것이 유익이라'는 성경 구절을 인용하며, 이를 하나님의 섭리 안에서 허락된 시간으로 받아들이고 있다고 말했습니다. 좁은 공간에서도 감사하는 마음으로 기도에 힘쓰고 있다는 그의 말은 어려운 상황 속에서도 신앙을 통해 위안과 용기를 얻고 있음을 시사합니다. 이러한 신앙적 메시지는 비슷한 어려움을 겪고 있는 많은 사람들에게 깊은 울림을 줄 것으로 예상됩니다."
      },
      {
        "title": "감사와 응원의 메시지",
        "content": "윤석열 전 대통령은 편지를 통해 자신을 위해 기도해주는 전한길 씨와 국민들에게 깊은 감사를 표했습니다. 또한, 해외에서 활동하고 있는 여러 인사들에게도 감사의 마음을 전해달라고 부탁했습니다. 고든 창, 모스 탄, 프레드 플라이츠 등 미국에서 함께하는 이들과 손현보 목사를 언급하며, 그들을 위해서도 기도하고 있음을 알렸습니다. 편지 마지막에는 '국민 여러분, 힘내시고 늘 건강하십시오. 자유대한민국을 위해, 여러분의 건강과 평안을 위해 하나님께 간절히 기도합니다'라는 메시지로 마무리했습니다. 이러한 진심 어린 감사와 응원의 메시지는 많은 국민들에게 용기와 희망을 전달하며, 함께 어려움을 극복해나가자는 연대의식을 고취시키고 있습니다. 특히 자유 대한민국을 위한 간절한 기도는 국민들의 마음을 하나로 모으는 계기가 될 수 있습니다."
      },
      {
        "title": "시편 119편 71절 인용",
        "content": "윤석열 전 대통령은 편지 말미에 시편 119편 71절, '고난 당한 것이 내게 유익이라 이로 말미암아 내가 주의 율례들을 배우게 되었나이다'라는 구절을 인용하며 자신의 현재 상황을 성경적 관점에서 해석했습니다. 이 구절은 고난을 통해 하나님의 가르침을 배우고 성장할 수 있다는 의미를 담고 있습니다. 윤 전 대통령은 이러한 믿음을 바탕으로 옥중에서도 긍정적인 마음을 유지하며, 자신에게 주어진 시간과 경험을 통해 더욱 성숙해지겠다는 의지를 보여주고 있습니다. 이와 같은 성경 구절의 인용은 그의 신앙심을 다시 한번 강조하는 동시에, 시련 속에서도 희망을 잃지 않는 태도를 보여줌으로써 독자들에게 깊은 인상을 남겼습니다. 고난을 통해 배우는 지혜는 그의 향후 행보에도 중요한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤석열 전 대통령이 전한길 강사에게 보낸 편지가 공개되면서, 그의 현재 상황과 심경에 대한 관심이 증폭되고 있습니다. 편지에서 드러난 신앙심과 긍정적인 태도는 어려운 시기에도 흔들리지 않는 그의 내면을 엿볼 수 있게 합니다. 특히 '고난 당하는 것이 유익이라'는 시편 구절의 인용은, 현재의 어려움을 개인적인 성장의 기회로 삼으려는 그의 의지를 보여줍니다. 이러한 메시지는 정치적 상황과는 별개로, 개인의 신념과 희망을 이야기한다는 점에서 많은 이들에게 공감을 얻을 수 있습니다. 더불어 '자유, 평화, 복음, 통일'을 기원하는 메시지는 그가 추구하는 가치를 다시 한번 분명히 보여줍니다. 앞으로 그가 옥중에서 보내는 시간 동안 어떤 생각과 행보를 이어갈지, 그리고 이러한 경험이 그의 향후 정치적 행보에 어떤 영향을 미칠지 주목해 볼 필요가 있습니다. 또한, 편지를 공개한 전한길 강사의 역할과 이러한 공개가 가지는 의미에 대해서도 다양한 해석이 가능할 것입니다. 윤석열 전 대통령의 편지는 단순한 개인적인 메시지를 넘어, 현 상황에 대한 그의 입장과 미래에 대한 비전을 엿볼 수 있는 창이 될 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n15707?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#전한길",
      "#옥중편지",
      "#자필편지",
      "#신앙과기도",
      "#자유대한민국",
      "#하나님섭리",
      "#기도",
      "#감사",
      "#성경구절"
    ]
  },
  {
    "type": "sisa",
    "title": "\"새벽배송 없으면 못 산다\"…맞벌이 부부 '눈물의 호소'",
    "newTitle": "맞벌이 부부 눈물겨운 호소, 새벽배송 금지 막아야 하는 이유",
    "article": "사진=게티이미지뱅크 \"새벽배송 금지를 반대합니다.\" 새벽배송 서비스를 이용하는 소비자들을 중심으로 '새벽배송 금지' 반대 여론이 확산하고 있다. 28일 국회 국민청원에 따르면 '새벽배송 금지 및 제한 반대에 관한 청원'이라는 제목으로 올라온 글은 이날 오후 12시54분 기준 2만8713명의 동의를 받았다. 청원은 다음 달 13일까지 5만명의 동의를 얻으면 국회 소관 상임위에 자동 회부된다. 청원인은 글에서 \"국토교통부가 주관하는 택배 사회적 대화기구에서 민주노총이 '새벽배송 전면 금지'를 요구했다는 소식을 접하고는 지푸라기라도 잡는 심정으로 이렇게 청원을 올린다\"고 운을 뗐다. 이어 \"저희 부부는 매일 늦은 퇴근과 육아 사이에서 허덕이고 있다\"며 \"새벽같이 일어나 아이들과 남편 아침을 챙겨주고, 직장에 나가 일을 하고, 해가 지면 녹초가 된 몸을 이끌고 집으로 돌아온다. 물론 육아를 하러 집으로 출근하는 것이다\"고 말했다. 청원인은 \"가게들이 이미 문 닫은 늦은 밤만 되면 아이들은 내일 학교에 물감 가져가야 한다고, 리코더 잃어버렸다고 그제서야 말한다\"며 \"그럴 때마다 새벽배송으로 구매할 수 있어서 다행이다\"고 설명했다. 또 \"저희 부부와 같은 맞벌이는 장 보는 것도 새벽배송이 없었으면 쉽지 않은 일이다. 이미 국민들의 일상에서 떨어질 수 없는 필수 서비스나 마찬가지로 저출산이 대한민국의 심각한 문제인 현실에서 육아를, 일상생활을 더 힘들게 하는 것\"이라며 \"새벽배송 자체를 금지한다는 것은 올바른 접근이 아니라고 생각한다. 그 누구에게도 도움이 되지 않을 것\"이라고 부연했다. 소비자들 뿐만 아니라 소상공인들도 새벽배송 금지에 우려하고 있다. 새벽배송이 어려워지면 매출에 큰 타격을 줄 수 있어서다. 소상공인연합회는 지난 9일 논평을 통해 \"새벽배송 금지 주장은 정부의 민생경제 회복 노력에 찬물을 끼얹는 행위\"라고 했다. 새벽배송이 금지되면 연간 50조원이 넘어가는 손실이 발생할 수도 있다는 의견도 있다. 최근 한국로지스틱스학회는 연구보고서를 통해 \"새벽배송과 주 7일 배송이 중단돼 택배 주문량이 약 40% 감소하면 연간 54조3000억원의 손실이 발생할 것\"이라고 예상했다. 손실 규모는 전자상거래가 33조2000억원, 소상공인 피해 예상액은 18조3000억원 수준으로 추산된다. 한편 유통업계에 따르면 택배 사회적 대화기구는 이날 3차 회의를 열고 새벽배송 금지 안건에 대한 논의를 이어갈 예정이다. 회의에는 더불어민주당 을지로위원회와 국토교통부, 쿠팡·컬리 등 새벽배송 기업, 택배사, 민주노총·한국노총 등 노동계가 참석한다. 새벽배송 논쟁은 지난달 22일 택배 사회적 대화기구 1차 회의에서 노동계가 '0∼5시 초심야시간 배송 제한'을 주장하며 촉발됐다. 당시 민주노총 산하 전국 택배노조는 노동자의 수면시간과 건강권 보장을 들어 새벽배송 금지를 주장했다. 이어 제주에서 새벽배송 기사 사망 사고가 발생하며 논의가 본격화됐다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"서울까지 20분대\" 들썩…직장인 환호한 동네 '오늘도 상한가네'…열흘 만에 6배로 '잭팟' \"옆동네는 11억인데\"…'반값' 아파트 두근 스타벅스 커피 대신 주식 5년간 사모았더니… \"새벽배송 없으면 못 살아요\"…맞벌이 '호소' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 금지 논란",
        "content": "새벽배송 금지 및 제한 반대에 관한 청원이 국회 국민청원에서 2만 명 이상의 동의를 얻으며 소비자들의 뜨거운 반대에 직면하고 있습니다. 맞벌이 부부와 같이 바쁜 일상 속에서 새벽배송은 단순한 편의 서비스를 넘어 필수적인 존재로 자리 잡았습니다. 늦은 퇴근 후 아이들의 갑작스러운 요청이나 필요한 물품을 즉시 구매할 수 있는 새벽배송이 없었다면, 많은 가정이 겪을 어려움은 더욱 커질 것입니다. 대한민국 저출산 문제 해결을 위해서라도 이러한 생활 편의 서비스를 제한하는 것은 역행하는 조치라는 목소리가 높습니다. 새벽배송은 이미 국민들의 일상에 깊숙이 스며들어 삶의 질을 향상시키는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "소상공인 우려 확산",
        "content": "소비자들의 반대뿐만 아니라 소상공인들 역시 새벽배송 금지 움직임에 대해 깊은 우려를 표하고 있습니다. 새벽배송 시스템은 소상공인들에게도 중요한 판매 채널이자 매출 증대의 기회가 되어 왔습니다. 만약 새벽배송이 전면 금지되거나 제한된다면, 소상공인들은 예상치 못한 매출 감소라는 직격탄을 맞을 수밖에 없습니다. 소상공인연합회는 새벽배송 금지 주장이 정부의 민생경제 회복 노력에 찬물을 끼얹는 행위라고 비판하며, 경제 전반에 미칠 부정적인 파급효과를 경고했습니다. 새벽배송 시스템의 유지는 소상공인 생존과 직결된 문제로 심각하게 고려되어야 할 사안입니다."
      },
      {
        "title": "경제적 손실 규모",
        "content": "새벽배송과 주 7일 배송이 중단될 경우 발생할 수 있는 경제적 손실 규모 또한 상당할 것으로 예상됩니다. 한국로지스틱스학회의 연구보고서에 따르면, 택배 주문량이 약 40% 감소할 경우 연간 54조 3천억 원에 달하는 막대한 손실이 발생할 수 있다고 합니다. 이 중 전자상거래 분야에서 33조 2천억 원, 소상공인에게 미치는 직접적인 피해액만 18조 3천억 원으로 추산됩니다. 이는 단순히 몇몇 기업의 손실을 넘어 국가 경제 전체에 큰 부담으로 작용할 수 있음을 시사합니다. 새벽배송 금지는 경제 활력을 저해하고 소비 위축을 야기할 수 있는 위험한 결정입니다."
      },
      {
        "title": "논의의 촉발과 쟁점",
        "content": "새벽배송 논쟁은 지난 택배 사회적 대화기구 1차 회의에서 노동계가 '0시부터 5시 사이 초심야 시간대 배송 제한'을 주장하면서 본격적으로 시작되었습니다. 민주노총 산하 전국 택배노조는 택배 노동자들의 수면권 보장과 건강권 증진을 이유로 새벽배송 금지를 요구하고 있습니다. 이러한 주장은 최근 제주에서 발생한 새벽배송 기사의 안타까운 사망 사고와 맞물려 사회적 관심이 더욱 집중되는 계기가 되었습니다. 노동 환경 개선이라는 명분과 국민 생활의 편의성, 그리고 경제적 파급 효과라는 여러 쟁점이 첨예하게 대립하고 있는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 금지 논쟁은 분명 복합적인 문제이며, 어느 한쪽의 주장만으로 결론 내리기 어렵습니다. 택배 노동자들의 열악한 근무 환경 개선 필요성은 분명히 존재하며, 이를 위한 사회적 노력은 반드시 필요합니다. 하지만 새벽배송이 제공하는 편의성이 이미 수많은 소비자들의 일상생활과 밀접하게 연결되어 있다는 점, 그리고 소상공인과 경제 전반에 미치는 긍정적인 영향 또한 간과할 수 없습니다. 저는 새벽배송 자체를 전면 금지하는 극단적인 방식보다는, 노동 환경 개선과 서비스 유지를 동시에 만족시킬 수 있는 보다 창의적이고 현실적인 대안 모색이 중요하다고 생각합니다. 예를 들어, 기술 개발을 통한 배송 효율성 증대, 근무 시간 외 배송 인센티브 강화, 또는 소비자들의 자발적인 참여를 유도하는 방안 등이 논의될 수 있습니다. 무조건적인 금지보다는 지속 가능한 상생 방안을 찾는 것이 우리 사회가 나아가야 할 방향이라고 봅니다. 새벽배송 금지는 국민들의 편의를 침해하고 경제적 손실을 야기할 수 있는 만큼, 신중하고 다각적인 검토가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n15934?mid=n1006",
    "hashTag": [
      "#새벽배송금지반대",
      "#새벽배송",
      "#소비자청원",
      "#맞벌이필수",
      "#소상공인피해",
      "#택배논쟁",
      "#국토교통부",
      "#쿠팡",
      "#컬리",
      "#물류대란"
    ]
  },
  {
    "type": "sisa",
    "title": "\"남의 여자친구랑 뭐 하시냐\"…성추행 의혹 장경태, 당시 영상 보니",
    "newTitle": "장경태 의원 성추행 의혹, 남자친구 목덜미 항의 영상 공개",
    "article": "장경태 의원이 고소인의 남자친구에게 목덜미를 잡힌 모습. /TV조선 장경태 더불어민주당 의원이 성추행 혐의로 고소당한 가운데 사건 당시 고소인의 남자친구가 장 의원의 목덜미를 잡으며 강하게 항의했던 것으로 밝혀졌다. 27일 경찰 등에 따르면, 고소인 A씨는 지난해 10월 서울 여의도의 한 식당에서 장 의원에게 성추행을 당했다고 주장하고 있다. 당시 저녁 술자리는 국회 의원실 보좌진들이 모인 자리였는데, A씨는 야당 국회의원 보좌진으로 알려졌다. 이날 TV조선이 공개한 영상을 보면, 술자리에 뒤늦게 합류한 장 의원은 술에 취해 고개를 잘 가누지 못하는 A씨 옆에 앉아 몸을 상대방 쪽으로 기울였다. 이 영상은 당시 A씨의 남자친구가 현장을 찾았다가 휴대전화로 찍은 것으로 알려졌다. 이후 A씨의 남자친구는 장 의원의 목덜미를 잡고 “뭐 하시는데? 남의 여자친구랑 뭐 하시냐고”라며 강하게 항의했다. 장경태 의원이 사건 당일 고소인 A씨 옆자리에 앉아있는 모습. /TV조선 A씨는 지난 25일 경찰에 장 의원을 준강제추행 혐의로 고소했고, 사건을 이관받은 서울경찰청이 수사에 착수했다. A씨는 고소장에서 ‘상황을 제대로 인식하거나 대응할 수 없는 항거불능 상태였다’면서, ‘주변의 만류와 제지에도 불구하고 성추행을 했다’고 주장했다. 장 의원은 소셜미디어를 통해 “허위, 무고에 대해 강력 대응하겠다”며 “전혀 사실이 아닌 허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다”고 밝혔다. 장 의원은 기자들과 만나서는 “(A씨의) 남자친구라는 사람이 와서 행패를 부려 저는 그냥 바로 자리에서 일어났다”고 주장했다. 조선닷컴은 이와 관련한 장 의원 측의 입장을 청취하기 위해 수차례 연락을 취해봤지만 연락이 닿지 않았다. 조선닷컴 핫 뉴스 Best ㆍ 군인들 사라진 도시… 주민 웃음도 사라졌다 ㆍ 김상욱 \"민주당 핸드폰 제출 요구… 국힘 때 불쾌해 거부\" ㆍ JP모건 \"내년 5000피 기본\"…亞 주요국 중 최대 상승 예측 ㆍ 정청래 \"秋 영장 기각되면 화살은 조희대 사법부로\" ㆍ 꼈더니 상품 가격 주르륵… 알리바바가 내놓은 안경 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김명일 기자 mi737@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 성추행 논란",
        "content": "장경태 더불어민주당 의원이 성추행 혐의로 고소당하며 정치권에 큰 파장이 일고 있습니다. 이번 사건은 지난해 10월 서울 여의도의 한 식당에서 벌어진 술자리에서 비롯된 것으로 알려졌습니다. 당시 술자리에는 국회 보좌진들이 모여 있었으며, 고소인 A씨 또한 야당 국회의원 보좌진으로 밝혀져 사건의 무게감을 더하고 있습니다. 술에 취해 제대로 가누지 못하던 고소인 A씨 옆에 장경태 의원이 앉아 몸을 기울이는 모습이 담긴 영상이 공개되면서 논란이 더욱 증폭되었습니다. 이 영상은 당시 A씨의 남자친구가 현장을 방문해 촬영한 것으로 전해졌습니다. 장경태 의원의 행동에 대해 A씨 남자친구는 즉각 항의하며 강력한 유감을 표명한 것으로 알려져, 이번 성추행 사건에 대한 진실 규명이 중요하게 대두되고 있습니다. 장경태 의원 측의 입장과 고소인의 주장이 엇갈리는 가운데, 사건의 진실은 경찰 수사를 통해 명확히 밝혀질 것으로 예상됩니다."
      },
      {
        "title": "영상 속 상황 재조명",
        "content": "공개된 영상은 이번 장경태 의원 성추행 사건의 핵심 증거로 떠올랐습니다. 영상에는 술에 취해 몸을 제대로 가누지 못하는 고소인 A씨 옆에 장경태 의원이 앉아 자신의 몸을 A씨 쪽으로 기울이는 모습이 담겨 있습니다. 이는 고소인 A씨가 주장하는 성추행 정황을 뒷받침하는 중요한 단서로 작용하고 있습니다. 특히 이 영상은 A씨의 남자친구가 직접 촬영한 것으로 밝혀져, 당시 현장의 긴박했던 상황을 생생하게 보여주고 있습니다. 남자친구는 영상에서 장경태 의원의 목덜미를 잡으며 \"뭐 하시는데? 남의 여자친구랑 뭐 하시냐고\"라고 강하게 항의하는 장면이 포착되었습니다. 이는 명백히 장경태 의원의 행동에 대한 직접적인 문제 제기였으며, A씨가 성추행 피해를 주장하는 근거로 제시될 것으로 보입니다. 장경태 의원 측은 이와 관련해 남자친구의 행패로 인해 자리를 떴다는 입장을 밝혔으나, 영상 속 상황은 장경태 의원의 주장과는 다소 상반되는 양상을 보여 줍니다. 이 영상은 장경태 의원 성추행 사건의 진실을 파헤치는 데 결정적인 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "고소인 A씨 주장 내용",
        "content": "고소인 A씨는 지난 25일 경찰에 장경태 의원을 준강제추행 혐의로 고소장을 제출했습니다. 현재 사건을 이관받은 서울경찰청이 본격적인 수사에 착수한 상황입니다. A씨는 고소장에서 당시 상황에 대해 '상황을 제대로 인식하거나 대응할 수 없는 항거불능 상태였다'고 명확히 밝혔습니다. 이는 술에 취해 심신이 미약한 상태였음을 강조하며, 장경태 의원의 행위가 명백한 성추행임을 주장하는 근거가 됩니다. 또한, A씨는 '주변의 만류와 제지에도 불구하고 성추행을 했다'고 진술하며, 장경태 의원의 부적절한 행동이 당시 술자리에 있던 다른 사람들의 만류에도 불구하고 계속되었다는 점을 강조했습니다. A씨는 장경태 의원의 명백한 성추행으로 인해 정신적, 육체적으로 큰 고통을 겪었음을 호소하고 있으며, 이번 고소를 통해 진실을 밝히고 자신의 명예를 회복하겠다는 의지를 분명히 했습니다. 장경태 의원 측에서는 A씨의 주장을 부인하며 허위, 무고에 대한 법적 대응을 예고했지만, A씨의 진술과 공개된 영상은 이번 사건의 진실 규명에 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "장경태 의원 입장 발표",
        "content": "장경태 의원은 이번 성추행 혐의 고소에 대해 강력하게 부인하며 법적 대응을 예고했습니다. 그는 자신의 소셜미디어를 통해 \"허위, 무고에 대해 강력 대응하겠다\"는 입장을 분명히 했습니다. 또한 \"전혀 사실이 아닌 허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다\"고 밝히며, 이번 사건을 좌시하지 않겠다는 의지를 표명했습니다. 기자들과 만난 자리에서도 장경태 의원은 A씨의 남자친구라는 사람이 현장에 와서 행패를 부렸기 때문에 즉시 자리를 떴다고 주장했습니다. 이는 고소인 A씨의 주장과는 다소 다른 맥락의 설명으로, 사건 당시의 상황 해석에 있어 양측의 입장이 첨예하게 대립하고 있음을 보여줍니다. 장경태 의원은 무고임을 강조하며 혐의를 전면 부인하고 있지만, 공개된 영상과 고소인의 진술이 이번 사건의 진실을 밝히는 데 중요한 변수가 될 것으로 예상됩니다. 장경태 의원 측의 적극적인 소명과 경찰 수사를 통해 사건의 전말이 명확하게 규명될지 귀추가 주목됩니다."
      },
      {
        "title": "경찰 수사 및 향후 전망",
        "content": "장경태 의원에 대한 성추행 혐의 고소 사건은 현재 서울경찰청으로 이관되어 본격적인 수사가 진행 중에 있습니다. 경찰은 고소인 A씨의 진술을 토대로 사건 당시의 정황을 파악하는 데 주력하고 있습니다. 특히, 공개된 영상 자료는 사건의 진실을 규명하는 데 결정적인 증거로 활용될 가능성이 높습니다. 경찰은 해당 영상에 대한 분석과 더불어, 술자리에 참석했던 다른 관계자들의 진술을 확보하여 객관적인 사실 관계를 확정해 나갈 것으로 보입니다. 장경태 의원 측의 입장과 고소인의 주장이 엇갈리는 만큼, 경찰의 철저하고 공정한 수사가 매우 중요합니다. 준강제추행 혐의는 상대방의 항거불능 상태를 이용한 성범죄로, 명확한 증거와 진술이 필요합니다. 경찰은 모든 증거를 종합적으로 검토하여 혐의 사실이 인정될 경우 엄정한 법적 책임을 물을 것으로 예상됩니다. 정치인의 성추문 사건은 사회적으로 큰 파장을 일으키는 만큼, 이번 사건 역시 신속하고 투명한 수사를 통해 진실이 명백히 밝혀지기를 기대합니다. 장경태 의원 성추행 사건의 결과에 따라 정치권에도 상당한 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 장경태 의원의 성추행 논란은 정치인의 도덕성 문제를 다시 한번 수면 위로 끌어올린 사건입니다. 공개된 영상과 고소인의 진술은 장경태 의원 측의 부인과 상반되는 증거를 제시하며 사건의 진실 공방을 더욱 뜨겁게 만들고 있습니다. 특히, 고소인의 남자친구가 직접 나서서 항의하는 모습은 당시 상황의 심각성을 방증하는 것으로 느껴집니다. 장경태 의원이 무고를 주장하며 법적 대응을 예고한 만큼, 앞으로 경찰 수사 결과에 따라 진실이 명확히 밝혀질 것입니다. 정치인은 일반인보다 높은 수준의 도덕성과 윤리 의식을 요구받습니다. 만약 장경태 의원의 혐의가 사실로 드러난다면, 그는 국민의 신뢰를 저버린 것이며 정치인으로서의 자격을 다시 한번 깊이 성찰해야 할 것입니다. 반대로 혐의가 무고임이 밝혀진다면, 억울한 피해를 입은 장경태 의원 역시 명예 회복을 위한 노력이 필요할 것입니다. 이번 사건을 통해 정치권 전반에 걸쳐 성인지 감수성을 높이고, 성범죄 예방 및 대응 시스템을 강화하는 계기가 되기를 바랍니다. 궁극적으로는 사회 전반의 성평등 의식을 함양하고, 누구도 성범죄의 피해자가 되지 않는 안전한 사회를 만드는 데 기여해야 할 것입니다. 장경태 의원 성추행 사건의 결과가 어떻게 나오든, 우리 사회는 이번 일을 거울삼아 더욱 성숙해져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n05697?mid=n1006",
    "hashTag": [
      "#장경태",
      "#성추행",
      "#고소",
      "#더불어민주당",
      "#준강제추행",
      "#경찰수사",
      "#보좌진",
      "#식당",
      "#술자리",
      "#항의"
    ]
  },
  {
    "type": "spo",
    "title": "'이게 웬 떡이냐' KT, 100억 FA 강백호 보상 선수로 '필승조' 한승혁 지명 [공식발표]",
    "newTitle": "KT, FA 강백호 보상 선수로 한화 투수 한승혁 지명",
    "article": "sCtgr_cd = \"spo01\"; 26일 잠실구장에서 열린 한화와 LG의 KS 1차전. 투구하고 있는 한화 한승혁. 잠실=송정헌 기자songs@sportschosun.com/2025.10.26/ [스포츠조선 김용 기자] 강백호의 보상 선수는 한승혁이었다. KT 위즈는 28일 FA로 이적한 강백호의 보상 선수로 투수 한승혁을 지명했다고 발표했다. KT 소속이던 강백호는 FA 자격을 얻어 한화 이글스와 4년 총액 100억원 계약을 체결했다. 강백호는 FA A등급으로, 강백호를 영입한 한화는 KT에 보호 선수 20인 외 보상 선수 1명과 전년도 연봉 200%를 넘겨줘야 했다. 연봉만 300% 옵션도 있지만 KT가 선수를 두고 이 안을 선택할 가능성은 없었다. AD AD KT는 26일 한화로부터 보호 선수 명단을 넘겨받았다. 그리고 장고 끝에 필승조로 1이닝을 책임질 수 있는 한승혁을 최종 선택했다. 힌승혁은 2011년 KIA 타이거즈에 1라운드로 입단해 프로 12시즌 통산 390경기에 등판해 574⅓이닝 26승 35패 55홀드 502탈삼진 평균자책점 5.39를 기록했으며, 올시즌에는 71경기 64이닝 3승 3패 16홀드 평균자책점 2.25의 성적으로 한화 불펜을 이끌었다. 입단 초기에는 파이어볼러 유망주로 각광을 받았지만, 프로에서 제구 난조로 인해 자리를 잡지 못했다. 하지만 지난 시즌 한화에서 영점을 잡으며 70경기를 소화했고, 19홀드를 기록하며 새로운 필승조로 자리잡았다. 올해 그 상승세를 이어가며 이제는 믿고 보는 불펜으로 자리매김했다. 평균자책점이 2점대로 떨어진 부분을 KT는 그냥 지나칠 수 없었다. KT 나도현 단장은 \"투수진 뎁스 강화를 위한 영입\"이라며 \"최고 구속 154km의 위력적인 직구와 변화구에 강점을 지닌 즉시전력감으로 기존 투수 자원과의 시너지를 낼 것으로 기대한다\"고 지명 이유를 밝혔다. 김용 기자 awesome@sportschosun.com ▲ “친딸 대신 날 돌봐주면 아파트 준다”..中 노인 '새 딸' 온라인 구인 ▲ 눈물 판매하는 40대 여성, 한 병당 90만원..수입 '짭짤' ▲ “고독사 아냐” 故이미지, 사망 2주 뒤 뒤늦게 발견..오늘(27일) 8주기 ▲ 이이경 독일 폭로자 직접 등장 “돈 요구 안해, 야한 대화 무서웠다” ▲ 박민영, 美 경찰에 붙잡혀..당황한 표정 포착 (퍼펙트 글로우) ▲ “손흥민 아이 임신했다” 검찰, '3억 갈취' 협박女 징역 5년 구형..비공개 증인 출석, 죄질 불량→선처 호소 ▲ “父, 스스로 생 마감” 33세 유명 男배우, 비통 고백 ▲ “故 이순재 빈소 옆에 故 변웅전” 한지일, 나란히 잠든 두 거장 애도 ▲ '오겜' 허성태, 베드신 촬영 직후 여배우 오열 “변태 취급 당했다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강백호 보상 선수",
        "content": "FA 시장을 뜨겁게 달궜던 강백호 선수의 이적 후폭풍이 거세게 불고 있습니다. 4년 총액 100억원이라는 역대급 계약을 체결하며 한화 이글스 유니폼을 입게 된 강백호 선수의 보상 선수로 KT 위즈는 투수 한승혁을 최종 지명했습니다. 이는 FA A등급 선수 영입 시 발생하는 보상 규정에 따른 것으로, 한화는 KT에 보호 선수 20명 외 보상 선수 1명과 전년도 연봉의 200%를 지급해야 하는 상황이었습니다. KT는 여러 가능성을 놓고 신중하게 검토한 끝에, 투수진 강화라는 명확한 목표를 가지고 필승조 역할을 수행할 수 있는 한승혁 선수를 선택했습니다. 이번 보상 선수 지명은 각 구단의 전력 구성에 상당한 영향을 미칠 것으로 예상되며, 특히 KT의 투수진 운영 계획에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "한승혁, KT행 이유는?",
        "content": "KT 위즈가 한승혁 선수를 보상 선수로 선택한 배경에는 그의 최근 눈부신 활약상이 결정적인 영향을 미쳤습니다. 과거 KIA 타이거즈에서 1라운드 지명 선수로 화려하게 데뷔했던 한승혁은 프로 초기 제구 난조로 어려움을 겪기도 했으나, 지난 시즌 한화 이글스에서 놀라운 반등을 이뤄냈습니다. 71경기 64⅓이닝을 소화하며 3승 3패 16홀드, 평균자책점 2.25라는 뛰어난 성적으로 한화 불펜의 핵심 역할을 수행했습니다. 특히 평균자책점이 2점대로 떨어진 것은 KT가 주목한 부분이며, 최고 구속 154km의 위력적인 직구와 다양한 변화구를 구사하는 즉시전력감이라는 평가가 지배적입니다. KT 나도현 단장은 투수진 뎁스 강화와 기존 선수들과의 시너지 효과를 기대하며 한승혁 선수 영입의 당위성을 강조했습니다."
      },
      {
        "title": "한승혁 프로필 및 성적",
        "content": "한승혁 선수는 2011년 KIA 타이거즈에 1라운드 지명 선수로 입단하여 프로 통산 12시즌 동안 390경기에 등판, 574⅓이닝을 소화했습니다. 그의 통산 기록은 26승 35패 55홀드, 502탈삼진, 평균자책점 5.39입니다. 입단 초에는 강력한 구위를 바탕으로 주목받는 유망주였으나, 프로 무대에서 꾸준함을 유지하는 데 어려움을 겪기도 했습니다. 하지만 2023 시즌, 한화 이글스 소속으로 71경기에 출전하여 64이닝 동안 3승 3패 16홀드를 기록하며 평균자책점을 2.25까지 끌어내리는 놀라운 성과를 보여주었습니다. 이는 그의 잠재력이 빛을 발하며, 이제는 의심의 여지 없는 필승조로 자리매김했음을 증명하는 기록입니다. 이러한 성장세는 KT 위즈가 주목하고 즉시 전력감으로 평가하는 근거가 되었습니다."
      },
      {
        "title": "KT, 투수진 강화 전략",
        "content": "KT 위즈가 FA 시장을 통해 강백호 선수를 영입한 데 이어, 보상 선수로 투수 한승혁을 선택한 것은 투수진 강화를 통한 전력 균형 맞추기 전략으로 풀이됩니다. 특히 필승조의 무게감을 더하려는 의도가 엿보입니다. 한승혁 선수의 합류는 기존 KT 불펜진에 큰 힘이 될 것으로 기대되며, 그의 강력한 구위와 안정적인 제구는 팀의 승리 방정식을 더욱 단단하게 만들 잠재력을 지니고 있습니다. KT는 강백호라는 확실한 타선을 확보했지만, 리그 내에서 경쟁력을 유지하기 위해서는 탄탄한 마운드 운영이 필수적이라는 점을 잘 알고 있습니다. 이번 보상 선수 선택은 이러한 KT의 전략적인 판단을 보여주는 사례라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 강백호 선수의 FA 이적과 그에 따른 한승혁 선수의 보상 선수 지명은 KBO 리그 FA 시장의 역동성을 다시 한번 보여주는 사례입니다. 한화 이글스는 강력한 타선을 구축하는 데 성공했지만, KT 위즈는 핵심 타자 이탈에 대한 반대급부로 즉시 전력감 투수를 확보하며 균형을 맞추는 영리한 선택을 했습니다. 한승혁 선수의 최근 활약상은 그의 잠재력이 드디어 만개했음을 보여주며, KT 불펜에 새로운 활력을 불어넣을 것으로 기대됩니다. 다만, FA 시장에서의 큰 규모의 계약은 선수 개인의 명예와 더불어 팀의 성적에 대한 막중한 부담감을 안겨주기도 합니다. 한화는 강백호 선수의 활약으로 계약 규모에 상응하는 성과를 내야 할 것이며, KT는 한승혁 선수의 합류로 투수진의 경쟁력을 얼마나 끌어올릴 수 있을지 지켜보는 것이 흥미로울 것입니다. 결국, 이러한 선수 이동과 보상 규정은 리그 전체의 판도를 흔들 수 있는 중요한 변수가 되며, 앞으로 각 구단의 시즌 운영에 어떤 영향을 미칠지 주목할 필요가 있습니다. FA 제도가 선수와 구단 모두에게 긍정적인 영향을 미치면서도 리그 전체의 균형을 유지하는 방향으로 발전해나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n16101?mid=n1007",
    "hashTag": [
      "#한승혁",
      "#kt위즈",
      "#한화이글스",
      "#강백호",
      "#보상선수",
      "#FA",
      "#프로야구",
      "#투수",
      "#야구뉴스",
      "#스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "안세영, 불멸의 세계신기록! 배드민턴의 메시-호날두 한꺼번에 넘는다! 승률 94.4%…월드투어 파이널서 역대 최고 승률 도전",
    "newTitle": "안세영, 배드민턴 역사 새로 쓴 10관왕과 역대 최고 승률 달성",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 나승우 기자) 호주오픈 제패로 시즌 10관왕을 달성한 안세영은 압도적인 승률까지 자랑하고 있다. 여자 단식 세계 랭킹 1위 안세영은 최근 호주 시드니에서 열린 세계배드민턴연맹(BWF) 2025 월드투어 호주오픈(슈퍼 500) 결승에서 인도네시아의 푸트리 쿠수마 와르다니를 2-0으로 완파하고 우승을 차지했다. AD AD 5경기 전 경기 무실세트(2-0 승리)라는 완벽한 우승이었다. 특히 결승전을 제외한 4경기 8게임 중 단 한 번도 10점을 내주지 않을 만큼, 적수가 없는 모습을 보였다. 이번 우승으로 안세영은 올해 10번째 우승 트로피를 들어 올리며, 여자 단식 사상 최초로 한 해 10개 대회 우승이라는 신기록을 수립했다. 슈퍼 1000 3개(말레이시아 오픈, 전영 오픈, 인도네시아 오픈), 슈퍼 750 5개(인도 오픈, 일본 오픈, 중국 마스터스, 덴마크 오픈, 프랑스 오픈), 슈퍼 500,(호주 오픈) 슈퍼 300(오를레앙 마스터스)까지 등급을 가리지 않고 정상을 휩쓸었다. 하지만 진짜 '괴력'은 승률에서 나온다. 호주 오픈까지 안세영의 올해 전적은 72전 68승 4패. 승률이 무려 94.44%에 달한다. 이는 2023년 자신의 기록(89.53%)을 훌쩍 뛰어넘는 수치다. 배드민턴 역사상 최고의 전설들도 모두 넘어섰다. 남자 단식 레전드들이 보유했던 역대 최고 승률 기록마저 갈아치웠다. 여자 선수가 남자 전설들을 넘어 배드민턴 역사상 가장 압도적인 시즌을 보내고 있는 것이다. 배드민턴의 리오넬 메시와 크리스티아누 호날두로 불린 린단(중국)과 리총웨이(말레이시아)가 각각 2011년과 2010년에 기록한 92.75%(64승5패)가 종전 단일 시즌 최고 승률이었다. 2019년 11회 우승 대기록을 세웠던 모모타 겐토 역시 승률은 91.78%(67승 6패)였다. 여자 단식에서는 리쉐루이(중국)가 2012년 56승5패로 91.8%의 승률을 기록한 바 있다. 안세영은 이들 모두를 제치고, 단일 시즌 60경기 이상 소화한 선수 중 역대 최고 승률이라는 새로운 역사를 썼다. 남은 대회는 12월 중국 항저우에서 열리는 월드투어 파이널뿐이다. '왕중왕전' 성격의 월드투어 파이널에서도 안세영이 우승한다면 모모타와 함께 단일 시즌 최다 우승 기록 타이를 이루게 된다. 또한 이 대회에서 4승 이상을 거둔다면 배드민턴 역사상 누구도 밟아보지 못한 전무후무한 승률 대기록을 완성하게 된다. 사진=연합뉴스 나승우 기자 winright95@xportsnews.com ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →징역 5년 구형 ▶ 하지원, 오늘의 섹시 MVP!…초밀착 셀카 한방에 화제 직행 ▶ '맥심 세계 2위' 모델, 또 '테무 비키니'?…현실감 제로 노출 ▶ 마이큐♥김나영, '새 생명' 맞이 기다리며…\"지금은 두 아들에 집중\" ▶ 노출 산타룩 입은 '맥심 인증 베이글녀', 한 뼘 드레스 '아찔' ▶ 김경진 \"몰카 때문에 10년째 방송 쉬어\"…박명수 언급까지 ▶ '암 투병' 이솔이, 건강 상태 악화…\"모든 일정 스톱\" ▶ '누드톤 시스루' 파격…에스파 닝닝, 안 입은 듯 착시룩 ▶ 박수홍 딸, '광고 15개' 위엄 실감…\"차 뽑았다\" 父와 주행 포착 ▶ 하정우, 전설의 '1000억 하와이 집' 공개…압도적 오션뷰 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영 10관왕 달성",
        "content": "여자 단식 세계 랭킹 1위 안세영 선수가 호주 오픈 우승을 차지하며 시즌 10번째 우승 트로피를 들어 올렸습니다. 이번 우승으로 안세영 선수는 여자 단식 사상 최초로 한 해 10개 대회 우승이라는 신기록을 수립하게 되었습니다. 호주 오픈에서 보여준 안세영 선수의 압도적인 경기력은 많은 배드민턴 팬들의 찬사를 받고 있습니다. 결승전에서 인도네시아의 푸트리 쿠수마 와르다니를 상대로 2-0 완승을 거두며, 5경기 전 경기 무실세트라는 완벽한 우승을 기록했습니다. 특히 결승전을 제외한 4경기 8게임에서 단 한 번도 10점을 내주지 않았다는 사실은 안세영 선수가 얼마나 독보적인 실력을 자랑하는지 잘 보여줍니다. 이러한 압도적인 승률은 안세영 선수의 전성기가 절정에 달했음을 증명하며, 앞으로의 경기들 역시 더욱 기대하게 만듭니다."
      },
      {
        "title": "신기록 행진ing",
        "content": "안세영 선수의 이번 시즌 10관왕 달성은 단순한 우승 기록을 넘어 배드민턴 역사에 새로운 이정표를 세웠습니다. 슈퍼 1000 3개, 슈퍼 750 5개, 슈퍼 500, 슈퍼 300 등 등급에 구애받지 않고 모든 대회에서 정상에 올랐다는 점은 그녀의 꾸준함과 탁월한 경기력을 다시 한번 확인시켜 줍니다. 말레이시아 오픈, 전영 오픈, 인도네시아 오픈 등 최상위 대회에서의 연이은 우승은 안세영 선수가 세계 최정상급 선수임을 입증합니다. 또한, 호주 오픈 우승까지 포함하여 안세영 선수는 올해 72전 68승 4패라는 경이로운 전적을 기록하며 무려 94.44%라는 압도적인 승률을 자랑하고 있습니다. 이는 2023년 자신의 기록을 훌쩍 뛰어넘는 수치로, 앞으로 안세영 선수가 또 어떤 기록들을 써 내려갈지 귀추가 주목됩니다."
      },
      {
        "title": "역대 최고 승률 경신",
        "content": "안세영 선수의 올해 승률 94.44%는 배드민턴 역사상 전설적인 선수들의 기록마저 넘어선 압도적인 수치입니다. 과거 남자 단식 레전드들이 보유했던 역대 최고 승률 기록마저 갈아치우며, 안세영 선수가 배드민턴 역사상 가장 압도적인 시즌을 보내고 있음을 증명했습니다. 배드민턴의 리오넬 메시와 크리스티아누 호날두로 불린 린단(중국)과 리총웨이(말레이시아)가 각각 2011년과 2010년에 기록한 92.75%(64승 5패)가 종전 단일 시즌 최고 승률이었습니다. 또한 2019년 11회 우승 대기록을 세웠던 모모타 겐토(일본) 역시 승률은 91.78%(67승 6패)였습니다. 여자 단식에서는 리쉐루이(중국)가 2012년 91.8%의 승률을 기록한 바 있습니다. 안세영 선수는 이 모든 선수들을 제치고, 단일 시즌 60경기 이상을 소화한 선수 중 역대 최고 승률이라는 새로운 역사를 썼습니다. 이는 안세영 선수가 단순한 현역 최고 선수를 넘어 배드민턴 역사에 길이 남을 위대한 선수임을 보여주는 결과입니다."
      },
      {
        "title": "월드투어 파이널 관전 포인트",
        "content": "안세영 선수의 시즌은 아직 끝나지 않았습니다. 남은 대회는 12월 중국 항저우에서 열리는 월드투어 파이널뿐입니다. '왕중왕전'이라 불리는 이 대회에서의 우승 여부는 안세영 선수에게 또 다른 기록을 선물할 수 있습니다. 만약 월드투어 파이널에서도 우승한다면, 안세영 선수는 모모타 겐토 선수와 함께 단일 시즌 최다 우승 기록 타이를 이루게 됩니다. 더 나아가 이 대회에서 4승 이상을 추가한다면, 배드민턴 역사상 누구도 달성하지 못한 전무후무한 승률 대기록을 완성하게 됩니다. 안세영 선수가 과연 마지막 남은 대회에서도 압도적인 기량을 선보이며 역사를 새로 쓸 수 있을지, 전 세계 배드민턴 팬들의 이목이 집중되고 있습니다. 시즌 내내 보여준 그녀의 끊임없는 도전과 승리에 대한 열정을 다시 한번 확인할 수 있는 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 이번 시즌 기록은 정말 경이롭다고 생각합니다. 단순히 많은 대회를 우승한 것을 넘어, 압도적인 승률로 모든 경쟁자들을 제쳤다는 점이 놀랍습니다. 이는 안세영 선수의 뛰어난 재능뿐만 아니라, 끊임없는 노력과 정신력이 만들어낸 결과일 것입니다. 그녀가 보여주는 꾸준함과 승리에 대한 집념은 젊은 선수들에게 큰 귀감이 될 것입니다. 남자 선수들의 기록까지 넘어서는 모습은 배드민턴 역사에서 여성 스포츠의 위상을 한 단계 끌어올리는 의미도 있다고 봅니다. 남은 월드투어 파이널에서의 활약 또한 기대되며, 그녀가 어떤 새로운 역사를 쓸지 흥미롭게 지켜볼 것입니다. 안세영 선수의 이러한 성공은 배드민턴이라는 스포츠 자체의 인기를 높이는 데도 크게 기여할 것이라 생각하며, 앞으로도 그녀의 빛나는 활약을 응원하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n09568?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#여자단식",
      "#호주오픈",
      "#세계1위",
      "#신기록",
      "#스포츠뉴스",
      "#BWF"
    ]
  },
  {
    "type": "spo",
    "title": "'폰와' 이탈 현실화되나 \"한화 와이스, MLB 휴스턴과 계약 임박\"",
    "newTitle": "한화 라이언 와이스, 메이저리그 휴스턴과 계약 유력 보도",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 박수진 기자] 와이스. /사진=강영조 선임기자 한국시리즈에 나선 와이스. /사진=강영조 선임기자 한화 이글스 외국인 투수 라이언 와이스(29)가 미국 메이저리그 구단인 휴스턴 애스트로스와 계약을 맺을 것이라는 소식이 나왔다. KBO 리그 사정에 정통하다는 평가를 받는 유튜브채널 'DKTV' 대니얼 김은 28일 자신의 SNS에 \"와이스가 휴스턴 애스트로스와 계약이 임박했다는 소식을 들었다. KBO 리그 두 시즌 만에 메이저리그로 돌아간다고 한다\"고 적었다. 대니얼 김은 뉴욕 메츠 프런트 출신으로 KBO 리그의 ESPN 중계 패널로 참여했을 정도로 외국인 선수 정보에 정통하는 평가를 받는 인물이다. 와이스는 코디 폰세와 함께 이번 시즌 한화의 선발 로테이션의 축이었다. 와이스는 이번 시즌 30경기 16승 5패 평균자책점 2.87의 뛰어난 성적을 남겼다. 특히 지난 10월 30일 대전한화생명볼파크에서 열린 LG트윈스와 한국시리즈 4차전서 7⅔이닝 4피안타 7탈삼진 1실점의 호투를 펼치기도 했다. 다만 아쉽게 그 경기에서 불펜 투수들이 리드를 내주며 뼈 아픈 역전패를 당하고 말았다. 시즌이 끝나고 우선 미국으로 돌아갔다. AD AD 업계에서는 폰세를 비롯해 와이스 역시 메이저리그 구단의 관심을 받고 있다고 보고 있다. NC 다이노스 라일리 톰스을 비롯해 SSG 랜더스 드류 앤더스 모두 마찬가지로 메이저리그 계약을 따낼 가능성이 높다고 한다. KIA 타이거스 제임스 네일(32)은 메이저리그 복수 구단의 관심에도 선발 보장이 되는 KIA와 재계약을 선택하기도 했다. 현재 미국에서도 투수 자원들이 부족한 상황이기에 많은 선수들이 관심을 끌고 있다. 여러 상황에 따라 선수들이 선택지를 모르는 모양새다. 폰세 역시 우선 미국으로 날아갔다고 한다. 2026시즌에 대한 협상과 관련이 있다는 것이 중론이다. 한화 입장에서는 폰세와 와이스를 2026시즌 눌러 앉혀야 하는 상황이지만 쉽지 않을 전망이다. 특히 KBO 리그 MVP(최우수 선수)를 받은 폰세는 이미 미국 매체에서도 준수한 선발 자원으로 분류한 상황이다. 한화에 그야말로 불이 떨어졌다. 한국시리즈 5차전을 지켜보는 와이스(왼쪽)과 폰세. /사진=김진경 대기자 박수진 기자 bestsujin@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '일본의 김연아' 24살 피겨 스타 미모에 팬 열광 \"AI인 줄\" ▶ '김서현 충격 가을' 이젠 말할 수 있다 \"막 던지라 했는데\" ▶ '감독이 신체 접촉' 女 마라토너 폭로 \"두렵지만 용기 냈다\" ▶ '韓 최초 대만 진출' 이다혜 치어, 늘씬 각선미 '매력 폭발' ▶ '승무원 출신' 치어리더, 파격 비키니 도발 '신이 빚은 몸매' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "라이언 와이스 ML 복귀?",
        "content": "한화 이글스의 외국인 투수 라이언 와이스가 미국 메이저리그 휴스턴 애스트로스와의 계약이 임박했다는 소식이 전해져 팬들의 이목이 집중되고 있습니다. KBO 리그 사정에 정통한 것으로 알려진 유튜브 채널 'DKTV'의 대니얼 김은 자신의 SNS를 통해 와이스가 KBO 리그 두 시즌 만에 메이저리그 무대로 복귀할 가능성이 높다고 밝혔습니다. 그는 뉴욕 메츠 프런트 출신이자 ESPN 중계 패널로 활동했던 경험을 바탕으로 외국인 선수 정보에 밝다는 평가를 받고 있으며, 그의 발언은 와이스의 메이저리그 복귀 가능성에 무게를 더하고 있습니다. 라이언 와이스는 올 시즌 한화 이글스의 선발 로테이션에서 코디 폰세와 함께 핵심적인 역할을 수행했습니다. 그는 30경기에 등판하여 16승 5패, 평균자책점 2.87이라는 뛰어난 성적을 기록하며 리그 정상급 투수임을 증명했습니다. 특히 한국시리즈 4차전에서는 7이닝 1실점의 쾌투를 선보였으나 팀의 역전패로 승리를 챙기지는 못하는 아쉬움을 남겼습니다. 시즌 종료 후 그는 미국으로 돌아갔으며, 메이저리그 구단의 러브콜을 받고 있는 것으로 알려졌습니다. 와이스의 뛰어난 활약은 KBO 리그에서도 높은 평가를 받았기에, 그의 메이저리그 복귀 가능성에 많은 야구 팬들이 관심을 보이고 있습니다."
      },
      {
        "title": "KBO 투수 ML 진출 전망",
        "content": "라이언 와이스뿐만 아니라 올 시즌 KBO 리그에서 활약했던 여러 외국인 투수들이 메이저리그 구단의 관심을 받고 있는 것으로 파악됩니다. NC 다이노스의 라일리 턴스, SSG 랜더스의 드류 앤더슨 역시 메이저리그 계약을 따낼 가능성이 높은 선수들로 언급되고 있습니다. 이는 현재 미국 현지에서 투수 자원이 부족한 상황임을 방증하며, KBO 리그에서 검증된 외국인 투수들이 좋은 기회를 얻을 수 있음을 보여줍니다. KIA 타이거스의 제임스 네일은 복수의 메이저리그 구단으로부터 관심을 받았음에도 불구하고, 선발 투수 보장을 약속한 KIA와의 재계약을 선택하며 KBO 리그에 잔류했습니다. 이처럼 선수마다의 상황과 목표에 따라 다양한 선택을 하고 있으며, KBO 리그 팀들은 이러한 상황 속에서 핵심 선수들을 붙잡기 위한 노력을 이어가야 할 것으로 보입니다. 코디 폰세 역시 와이스와 마찬가지로 우선 미국으로 출국했으며, 이는 2026시즌 계약과 관련된 협상을 염두에 둔 움직임으로 해석됩니다. 한화 이글스 입장에서는 폰세와 와이스를 2026시즌까지 보유하는 것이 매우 중요하지만, 현재 상황으로는 쉽지 않을 전망입니다. 특히 KBO 리그 MVP 수상자인 폰스는 이미 미국 현지에서도 준수한 선발 자원으로 평가받고 있어, 그의 복귀를 막기 위한 노력이 절실한 상황입니다."
      },
      {
        "title": "한화의 딜레마, 투수진 강화",
        "content": "라이언 와이스와 코디 폰세 등 핵심 외국인 투수들의 메이저리그 복귀 가능성은 한화 이글스에게 큰 고민거리를 안겨주고 있습니다. 두 선수 모두 올 시즌 팀의 선발 마운드를 든든하게 지키며 팀의 상승세를 이끌었던 주역들이기 때문입니다. 특히 와이스는 16승이라는 눈부신 성적으로 팀의 에이스 역할을 톡톡히 해냈으며, 폰세는 리그 MVP를 수상하며 그의 가치를 입증했습니다. 이러한 뛰어난 활약을 펼친 투수들을 붙잡지 못한다면, 한화 이글스의 다음 시즌 투수진 운영에 큰 차질이 생길 수밖에 없습니다. 메이저리그에서 매력적인 제안이 온다면 선수들이 KBO 리그 잔류를 선택하기는 쉽지 않기 때문입니다. 따라서 한화 이글스는 선수들의 마음을 잡기 위한 적극적인 노력과 함께, 만일의 사태에 대비한 대체 선수를 물색하는 등 발 빠른 움직임을 보여야 할 것입니다. 올 시즌 좋은 성적을 거두었음에도 불구하고 한국시리즈 진출에 실패한 아쉬움을 딛고, 다음 시즌을 더욱 강하게 준비하기 위해서는 탄탄한 투수진 확보가 무엇보다 중요합니다. 와이스와 폰세의 거취는 이러한 한화 이글스의 다음 시즌 전력 구상에 있어 매우 중요한 변수가 될 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "라이언 와이스 선수의 메이저리그 복귀 가능성에 대한 소식은 KBO 리그 전체에도 시사하는 바가 크다고 생각합니다. 라이언 와이스는 올 시즌 정말 압도적인 활약을 펼쳤습니다. 16승이라는 기록은 단순히 숫자를 넘어, 팀에 대한 기여도와 에이스로서의 역량을 명확히 보여주었습니다. 그의 평균자책점 또한 리그 최상위권이었기에, 그가 메이저리그 구단의 관심을 받는 것은 당연한 결과라고 볼 수 있습니다. 한화 이글스 팬들 입장에서는 아쉬운 소식이겠지만, 선수의 꿈과 커리어 측면에서는 매우 긍정적인 부분입니다. KBO 리그가 선수들에게 메이저리그로 가는 발판이 될 수 있다는 점은 리그의 위상을 높이는 데에도 기여합니다. 하지만 이는 KBO 리그 구단들에게는 큰 숙제를 던져줍니다. 라이언 와이스와 같은 핵심 외국인 투수를 잃었을 때, 그 공백을 메울 수 있는 대체 자원을 어떻게 확보하고 육성할 것인지에 대한 깊은 고민이 필요합니다. 단순히 좋은 성적을 낸 외국인 선수에게 의존하는 것이 아니라, 장기적인 관점에서 팀의 투수력을 강화하는 방안을 모색해야 합니다. 또한, 라이언 와이스처럼 뛰어난 외국인 선수들이 KBO 리그에 오는 동기를 부여할 수 있도록 리그의 전반적인 수준과 환경을 개선하는 노력도 병행되어야 할 것입니다. 궁극적으로는 KBO 리그에서 활약한 선수들이 더 나은 무대로 진출하는 선순환 구조를 만드는 것이 리그 전체의 발전에 도움이 될 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n04485?mid=n1007",
    "hashTag": [
      "#라이언와이스",
      "#한화이글스",
      "#MLB",
      "#휴스턴애스트로스",
      "#KBO",
      "#프로야구",
      "#투수",
      "#대니얼김",
      "#스포츠뉴스",
      "#야구소식"
    ]
  },
  {
    "type": "spo",
    "title": "키움 공식입장 \"김재환 영입, 내부 검토는 사실→최종 영입은 하지 않기로\"",
    "newTitle": "키움 히어로즈 김재환 영입 검토 사실 인정 최종 불발",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 박수진 기자] 두산 베어스에서 활약했던 시절 김재환의 모습. /사진=두산 베어스 두산 베어스에서 활약했던 시절 김재환의 모습. /사진=두산 베어스 키움 히어로즈가 두산 베어스에서 방출된 '거포' 외야수 김재환(37)의 영입을 알아봤던 것을 사실이라고 인정했다. 그러면서도 최종 영입은 하지않기로 했다고 밝혔다. 키움 구단 관계자는 28일 오후 스타뉴스에 \"저희 구단이 김재환 선수가 두산에서 풀렸다는 발표 이후 상황 파악을 비롯해 선수에 관련한 영입을 내부적으로 검토한 것은 사실이다. 하지만 최종적으로 영입하지 않기로 결정했다\"고 전했다. 이에 앞서 업계 사정에 정통한 관계자는 스타뉴스와 통화에서 \"키움이 베테랑 타자가 필요한 것으로 안다. 그래서 키움이 김재환을 향한 관심을 나타냈다는 이야기가 나온다. 계약이 근접했다는 이야기도 들린다\"고 말한 바 있다. AD AD 해당 보도가 나가자 키움 구단 관계자가 이에 대한 해명을 내놨다. 우선 현재 기준으로 구단의 공식 입장을 빠르게 전달하려고 한다는 말도 덧붙였다. 김재환은 지난 26일 두산이 발표한 보류선수명단에서 제외됐다. 투수 홍건희, 외국인 선수 콜어빈, 고효준, 김도윤, 이한별 등 6명도 함께 보류 선수 명단에 이름을 올리지 못한 것이다. 2026시즌은 두산에서 뛸 수 없다. 이 가운데 김재환은 두산을 상징하는 프랜차이즈 스타 중 한 명이었다. 지난 2008년 2차 1라운드 4순위로 두산에 입단한 김재환은 올 시즌까지 무려 18년 동안 두산의 원클럽맨으로 잠실 그라운드를 누볐다. 김재환이 중심 타순에 없는 두산, 혹은 다른 유니폼을 입은 김재환의 모습을 상상하기는 어려울 정도였다. 이런 김재환이 새로운 팀을 찾고 있다. 생애 두 번째 FA(프리에이전트) 권리를 행사하지 않고 재수를 택하는 듯했으나 이것은 사실이 아니었다. 두산은 \"지난 2021년 12월 김재환과 FA 계약을 맺을 당시, '4년 계약이 끝난 2025시즌 종료 후 구단(두산)과 우선 협상을 진행하고, 합의점을 찾지 못하면 자유계약선수로 풀어준다'는 내용의 옵션을 포함했다\"고 설명했다. 결국 합의점을 찾지 못해 김재환의 방출 요청을 들어줄 수밖에 없었다. 박수진 기자 bestsujin@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '일본의 김연아' 24살 피겨 스타 미모에 팬 열광 \"AI인 줄\" ▶ '김서현 충격의 가을' 이젠 말할 수 있다 \"막 던지라 했는데\" ▶ '감독이 신체 접촉' 女 마라토너 폭로 \"두렵지만 용기 냈다\" ▶ '韓 최초 대만 진출' 이다혜 치어, 늘씬 각선미 '매력 폭발' ▶ '승무원 출신' 치어리더, 파격 비키니 도발 '신이 빚은 몸매' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김재환, 키움행 무산",
        "content": "프로야구 두산 베어스에서 오랜 기간 활약하며 팬들의 사랑을 받아온 거포 외야수 김재환 선수가 키움 히어로즈로의 이적설에 휩싸였으나 최종적으로 무산된 사실이 알려졌습니다. 키움 구단 측은 김재환 선수의 방출 소식 이후 내부적으로 영입 가능성을 검토했던 것은 사실이라고 인정했지만, 최종적으로는 영입을 하지 않기로 결정했다고 밝혔습니다. 이는 앞서 베테랑 타자 영입이 필요한 키움이 김재환 선수에게 관심을 보이며 계약이 임박했다는 업계 관계자의 이야기와 맞물려 야구 팬들의 큰 관심을 불러일으켰습니다. 김재환 선수의 이적 여부에 대해 많은 이야기가 오갔던 만큼, 이번 결정은 여러모로 주목받고 있습니다."
      },
      {
        "title": "두산, 김재환 보류명단 제외",
        "content": "김재환 선수가 소속팀 두산 베어스의 2026시즌 보류선수 명단에서 제외되었다는 소식이 전해졌습니다. 이와 함께 투수 홍건희, 외국인 선수 콜어빈, 고효준, 김도윤, 이한별 등 총 6명의 선수도 보류 명단에 이름을 올리지 못했습니다. 이는 해당 선수들이 두산 베어스 소속으로 2026시즌을 뛸 수 없음을 의미합니다. 특히 김재환 선수는 지난 18년 동안 오직 두산 베어스만을 위해 헌신해 온 프랜차이즈 스타였기에, 그의 보류 명단 제외는 팬들에게 큰 충격을 안겨주었습니다. 그의 이름은 오랜 시간 두산의 상징과도 같았기에, 다른 유니폼을 입은 김재환 선수의 모습을 상상하기 어려웠던 팬들에게는 더욱 아쉬운 소식입니다."
      },
      {
        "title": "FA 계약 옵션의 진실",
        "content": "이번 김재환 선수의 이적과 관련하여, 그의 FA 계약 조건에 대한 구체적인 내용이 공개되었습니다. 지난 2021년 12월, 김재환 선수는 두산 베어스와 4년 계약을 맺으면서 특별한 옵션을 포함했던 것으로 드러났습니다. 해당 옵션의 내용은 2025시즌 종료 후 구단과 우선 협상을 진행하되, 만약 합의점을 찾지 못할 경우 자유계약선수(FA) 자격으로 풀어준다는 것이었습니다. 결국 두산 구단과 김재환 선수 측이 합의점을 찾지 못함에 따라, 김재환 선수는 방출 요청을 하게 되었고 두산 구단은 이를 받아들일 수밖에 없었습니다. 이는 단순 방출이 아닌, 계약 조건에 따른 결과였음을 명확히 보여줍니다."
      },
      {
        "title": "김재환, 새로운 팀 찾는다",
        "content": "오랜 기간 두산 베어스의 중심 타자로 활약했던 김재환 선수가 이제 새로운 팀을 찾아야 하는 상황에 놓였습니다. FA 자격을 행사하지 않고 재수를 택하는 듯 보였던 이전의 예상과는 달리, 그의 거취는 계약 조건에 따른 결과로 알려졌습니다. 18년이라는 긴 시간 동안 오직 한 팀만을 위해 땀 흘렸던 김재환 선수이기에, 그의 앞날에 어떤 그림이 그려질지 많은 야구 팬들의 이목이 집중되고 있습니다. 그의 풍부한 경험과 강력한 타격 능력은 어느 팀에게나 큰 힘이 될 수 있을 것입니다. 김재환 선수가 앞으로 어떤 팀에서 어떤 활약을 펼칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김재환 선수의 이번 이적 과정은 여러모로 아쉬움을 남깁니다. 오랜 시간 한 팀의 프랜차이즈 스타로 활약하며 팬들의 사랑을 받아온 선수가 예상치 못한 방식으로 팀을 떠나게 되는 모습은 안타깝습니다. FA 계약 당시 포함되었던 옵션 조항이 결국 이러한 결과를 가져온 것은, 선수와 구단 모두에게 복잡한 감정을 안겨줄 것입니다. 베테랑 타자로서 여전히 높은 가치를 지니고 있는 김재환 선수가 키움 히어로즈와 같이 그를 필요로 하는 팀과의 연결이 이루어지지 않은 점은 의문으로 남습니다. 선수 생명 연장을 위해 더 나은 기회를 잡으려는 선수와, 팀의 전력 강화라는 목표 사이에서 최적의 합의점을 찾는 것이 얼마나 어려운 일인지를 보여주는 사례가 아닐까 싶습니다. 앞으로 김재환 선수가 어떤 팀에서든 다시 한번 자신의 가치를 증명하고 팬들에게 즐거움을 선사해주기를 기대합니다. 동시에, 이러한 상황이 반복되지 않도록 선수와 구단 간의 소통과 상호 이해가 더욱 중요해질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n21850?mid=n1007",
    "hashTag": [
      "#김재환",
      "#두산베어스",
      "#키움히어로즈",
      "#프로야구",
      "#FA",
      "#스토브리그",
      "#선수영입",
      "#야구뉴스",
      "#KBO",
      "#외야수"
    ]
  },
  {
    "type": "ent",
    "title": "민희진, 직원에 '민주당 왜 뽑냐' 정치색 강요 의혹 [이슈&톡]",
    "newTitle": "민희진 전 대표 직원들에게 정치색 강요 의혹 관련 뉴스",
    "article": "[티브이데일리 김지현 기자] \"너 민주당 왜 뽑았어?” 한 때 어도어를 이끌었던 민희진 전 대표가 직원들에게 한 말(하이브 CBO 시절)이다. 하이브를 ‘독재’라고 비판했던 그는 정작 직원들의 투표권까지 간섭했다. 서울중앙지법 민사합의31부(부장판사 남인수)는 27일 민희진 전 대표 등 3명이 하이브를 상대로 낸 풋옵션 행사 관련 주식매매대금 청구 소송의 3차 변론을 심리했다. 하이브가 민 전 대표 등 2명을 상대로 제기한 주주간계약해지 확인 소송 5차 변론도 병행됐다. 민희진 전 대표가 이날 가장 민감하게 반응한 하이브 측 증거 자료는 카카오톡 메시지다. 하이브 변호인 측은 반대신문에서 지난해 직장인 커뮤니티에 올라 온 한 직원의 글을 다시 증거로 제시했다. 메시지의 내용은 다소 충격적이다. 민희진 전 대표가 민주당을 찍지 말라고 직접 권유했으며, 민주당 소속 정치인에게 투표한 직원을 불러 혼냈다는 것이다. 해당 직원은 \"의아하겠지만 ㅎㅈ님은 선거 전에 직원을 불러서 민주당 찍지 말라고 함. 선거 후에 민주당 찍었다는 애들 있으면 불러서 갈굼. 처음엔 농담인 줄 알았다가 세 시간 씩 혼나고 나면 내가 회사에 입사한 게 맞는지 경악스러움\"이라고 적었다. 해당 대화가 이뤄진 시기는 2020년 12월 경으로 어도어 설립 전이다. 민희진 전 대표가 하이브 CBO로 재직하던 당시 소속 직원들에게 한 이야기인 것으로 전해진다. 이 직원(들)은 민희진 전 대표가 어도어의 수장이 되면서 어도어 소속이 됐다. 하이브가 글을 공개한 이유는 해당 소송이 민희진 전 대표가 대표이사로서 결격 사유가 있었음을 폭넓게 따지는 다툼이기 때문이다. 하이브는 또 다른 자료도 제출했다. 같은 시기, 민희진 전 대표는 직원에게 \"너 민주당 왜 뽑았어\"라며 \"뽑을 당이 없으면 투표를 하지 말아야지. 나처럼. ㅋㅋㅋ\" 이라고 메시지를 보냈다. \"잘 알지도 못하면서 왜 뽑아\"부터 \"심지어 코로나에 줄까지 서서 개 시간 낭비\", \"아 진짜 어린애들 이런 거 알아야 되는데, 투표는 권리라는 것만 알고 공부를 안하니…\" 라며 왜곡된 정치관을 강요했다. 민희진 전 대표가 직원들에게 정치색을 강요했다는 사실이 알려진 건 이번이 처음이다. 직원의 글이 사실이라면, 의혹은 헌법적 기본권 침해 의혹으로 번질 수 있다. ▶헌법 제24조와 제37조는 국민의 선거권과 정치적 자유를 보장한다. 특정 정당을 지지할 자유는 헌법이 보호하는 기본권이다. 민희진 전 대표가 당시 대표였든 아니든 특정 정당을 뽑지 말라고 수차례 발언하고, 해당 정당을 지지한 직원을 따로 불러내 꾸짖었다는 것 자체가 큰 문제다. ▶공직선거법 제237조는 지위나 권한을 이용해 특정 정당을 반대하거나 지지를 유도하는 행위를 금지한다. 민희진 전 대표의 발언이 위법 여부를 충족하는지는 별도로 판단될 일이지만, 직장 내 지위를 이용해 특정 정당 선택을 제약한 행위 자체가 심각한 월권 행위가 아닐 수 없다. 한 법인을 이끄는 수장으로서 자격을 의심케 만드는 대목이다. 뉴진스 하니는 빌리프랩 매니저가 자신의 인사를 무시했다고 주장하며 환경노동위원회 국정감사 증인으로 참석해 하이브 내에서 직장 내 괴롭힘을 당했다고 호소했다. 이 주장은 아일릿이 하니에게 90도로 머리를 숙여 인사하는 모습이 담긴 CCTV가 공개되면서 일단락 됐지만, 민주당에 투표했다는 이유로 민희진 전 대표에게 불려 간 직원은 국회 문턱도 밟아보지 못했다. 하이브에 경영 자율권을 보장해달라고 요구했던 민희진 전 대표는 정작 가장 중요한 '직원 관리'에 문제가 있었다. 이날 변론에서 직원들에게 자신의 이데올로기를 강요한 정황이 드러났고, 지난해 8월에는 어도어 직원 ㄱ씨로부터 정보보호법 위반 혐의, 명예훼손 혐의 등으로 고발 당한 바 있다. 고용노동청은 이를 일부 인정해 민희진 전 대표에게 과태료 처분을 내렸다. 오른팔로 불렸던 어도어 전 부대표 A씨와도 균열이 생겼다. '하이브 7대 죄악', '프로젝트 1945' 등의 문건을 작성한 인물로 민희진 전 대표와 어도어 경영권 탈취를 모의한 의혹을 받는다. 하지만 이날 민희진 전 대표는 모든 문건은 A씨가 자발적으로 작성한 것이라며 책임을 떠넘기는 모습을 보였다. 정작 어도어가 처분될 경우 A씨에게 지분 0.3%를 주겠다고 약속한 일에 대해서는 제대로 된 이유를 제시하지 못했다. '모든 건 하이브 탓, 하이브 잘못'이라는 민희진 전 대표의 외침이 설득력을 잃어가고 있다. [티브이데일리 김지현 기자 news@tvdaily.co.kr] [주요기사] ▶ 아이돌 연습생 A씨, SNS에 남자 사진 올렸다 소속사 퇴출 ▶ 대만 인플루언서, 중국인에게 맞고 한국인 남성이라 진술 '후폭풍' ▶ 인기 혼성그룹 멤버 A씨, 자녀 앞 '알몸 불륜' 후 폭행 의혹 ▶ 최악 성범죄자 '목사', 수사 기록만 4만 장 '악마를 보았다' [T-데이] ▶ 구혜선, 이혼 후 5년 간 꽂힌 그것 \"협약서 작성\" ▶ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "민희진 '정치 강요'",
        "content": "최근 법정에서 민희진 전 대표가 직원들에게 특정 정당 투표를 강요했다는 충격적인 증거가 제시되었습니다. 하이브 CBO 시절, 민 전 대표는 직장인 커뮤니티에 올라온 글을 통해 직원들에게 민주당을 찍지 말라고 직접적으로 권유했으며, 투표 후 민주당 소속 정치인에게 투표한 직원을 불러 3시간씩 혼냈다는 내용이 공개되었습니다. 이는 2020년 12월, 어도어 설립 이전에 하이브 소속 직원들에게 행해진 것으로 전해집니다. 하이브 측은 이러한 증거 자료를 통해 민 전 대표가 대표이사로서 결격 사유가 있었음을 주장하며 소송을 진행하고 있습니다. 특히 민 전 대표가 하이브를 '독재'라고 비판하면서도 정작 직원들의 정치적 선택권까지 간섭했다는 사실은 많은 이들에게 놀라움을 안겨주고 있습니다. 이러한 민희진의 정치적 발언은 헌법에 보장된 국민의 선거권과 정치적 자유를 침해할 소지가 있다는 지적도 나오고 있습니다. 특정 정당을 지지할 자유는 헌법이 보호하는 기본권이며, 직장 내 지위를 이용해 특정 정당 선택을 제약한 행위는 심각한 월권 행위라는 비판이 제기되고 있습니다. 이번 사건은 단순히 연예 기획사 간의 분쟁을 넘어, 직장 내에서의 부당한 압력과 헌법적 권리 침해 문제까지 비화될 가능성을 보여줍니다."
      },
      {
        "title": "왜곡된 정치관 강요",
        "content": "민희진 전 대표는 직원들에게 자신의 정치적 견해를 강요하며 왜곡된 정치관을 주입하려 했다는 정황도 드러났습니다. 그는 직원에게 \"너 민주당 왜 뽑았어\"라며 \"뽑을 당이 없으면 투표를 하지 말아야지. 나처럼. ㅋㅋㅋ\" 와 같은 메시지를 보냈습니다. 또한 \"잘 알지도 못하면서 왜 뽑아\", \"심지어 코로나에 줄까지 서서 개 시간 낭비\" 라며 투표 행위 자체를 폄하하는 발언을 서슴지 않았습니다. 그는 \"아 진짜 어린애들 이런 거 알아야 되는데, 투표는 권리라는 것만 알고 공부를 안 하니…\" 라며 마치 자신이 직원들의 정치적 무지를 탓하고 교육해야 할 대상으로 여기는 듯한 태도를 보였습니다. 이러한 발언은 단순히 개인적인 정치적 견해 표명을 넘어, 직장 내에서 자신의 지위와 권한을 이용하여 직원들에게 특정한 정치적 사상을 강요하고, 그렇지 않은 직원들을 비난하며 압박감을 조성한 것으로 해석될 수 있습니다. 이는 직장 내 괴롭힘에 해당될 수 있으며, 민희진 전 대표의 리더십과 도덕성에 대한 심각한 의문을 제기합니다. 헌법이 보장하는 정치적 자유와 공직선거법을 위반할 소지가 있는 이러한 행위는 법적 판단을 떠나 윤리적으로도 큰 비판을 받을 만한 사안입니다. 하이브 측은 이러한 증거들을 바탕으로 민 전 대표의 자격 미달을 주장하며 법정 공방을 이어가고 있습니다."
      },
      {
        "title": "직원 관리 실패 의혹",
        "content": "민희진 전 대표는 하이브에 경영 자율권을 보장해달라고 요구했지만, 정작 가장 중요한 '직원 관리' 측면에서 심각한 문제를 드러냈다는 지적이 나오고 있습니다. 법정에서 직원들에게 자신의 이데올로기를 강요한 정황이 명확하게 드러났으며, 이는 하이브 내에서 직장 내 괴롭힘 논란과도 연결될 수 있는 부분입니다. 뉴진스 멤버 하니가 빌리프랩 매니저로부터 괴롭힘을 당했다고 주장하며 국정감사 증인으로 나섰던 일과 비교했을 때, 민희진 전 대표가 직원들에게 정치색을 강요하고 꾸짖었던 사례는 국회 문턱조차 밟지 못하는 상황에 놓이게 된 것입니다. 더구나 지난해 8월, 민희진 전 대표는 어도어 직원 ㄱ씨로부터 정보보호법 위반 혐의, 명예훼손 혐의 등으로 고발당했으며, 고용노동청은 이를 일부 인정하여 과태료 처분을 내리기도 했습니다. 이는 민 전 대표의 직원 관리 방식이 얼마나 문제가 있었는지를 보여주는 객관적인 증거라고 할 수 있습니다. 직원들에게 존중받지 못하고 오히려 정치적 압력을 받는다면, 창의적인 업무 환경 조성은커녕 사기 저하와 불신만 쌓일 뿐입니다. 결국 이러한 직원 관리 실패는 회사의 성장 동력을 약화시키는 요인이 될 수 있습니다."
      },
      {
        "title": "동료와의 균열",
        "content": "민희진 전 대표는 한때 자신의 오른팔로 불렸던 어도어 전 부대표 A씨와도 균열이 생긴 것으로 드러났습니다. A씨는 '하이브 7대 죄악', '프로젝트 1945' 등 여러 문건을 작성하며 민희진 전 대표와 함께 어도어 경영권 탈취를 모의한 의혹을 받고 있는 인물입니다. 하지만 이번 법정 변론에서 민희진 전 대표는 모든 문건이 A씨가 자발적으로 작성한 것이라고 주장하며 책임을 떠넘기는 모습을 보였습니다. 이는 본인이 주도한 계획에 대해 책임을 회피하려는 의도로 해석될 수 있으며, 함께 행동했던 동료와의 관계마저 와해되었음을 시사합니다. 또한, 어도어가 처분될 경우 A씨에게 지분 0.3%를 주겠다고 약속한 일에 대해서는 명확하고 설득력 있는 이유를 제시하지 못했습니다. 이는 계획의 신뢰성을 더욱 떨어뜨리는 대목입니다. '모든 건 하이브 탓, 하이브 잘못'이라는 민희진 전 대표의 반복적인 주장이 이러한 동료와의 불화와 책임 회피 시도 등으로 인해 점차 설득력을 잃어가고 있다는 분석이 나오고 있습니다. 결국 이러한 내홍은 어도어의 향후 운영과 민희진 전 대표의 입지에 더욱 부정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 민희진 전 대표의 법정 증언과 하이브 측의 증거 제시를 통해 드러난 직원들에 대한 정치적 압력 행위는 매우 실망스럽습니다. 헌법이 보장하는 국민의 기본권을 침해할 소지가 있는 이러한 행위는 어떤 이유로도 정당화될 수 없습니다. 민희진 전 대표가 하이브를 비판하며 '독재'라고 규정했던 것과 대조적으로, 자신이 구축하려는 조직 내에서 직원들의 자유로운 의사결정권을 억압하려 했다는 점은 아이러니합니다. 이는 단순히 법적인 문제를 넘어, 리더로서 갖춰야 할 기본적인 윤리 의식과 존중의 태도가 결여되었음을 보여줍니다. '경영 자율권'을 외치면서 정작 직원 관리에는 실패하고 자신의 이념을 강요하려 했던 모습은, 민희진 전 대표의 주장 전체에 대한 신뢰도를 떨어뜨립니다. 또한, 동료와의 관계마저 와해되고 책임을 회피하려는 듯한 태도는 그의 리더십에 대한 근본적인 의문을 제기합니다. 이러한 사태가 법적으로 어떻게 마무리되든, 이번 사건은 직장 내 괴롭힘, 정치적 압력, 그리고 리더의 책임감에 대한 중요한 시사점을 남깁니다. 특히 젊은 직원들이 꿈을 펼쳐야 할 엔터테인먼트 업계에서 이러한 비윤리적인 행위가 발생했다는 점은 더욱 씁쓸하게 다가옵니다. 앞으로는 모든 구성원의 자유와 인권이 존중받는 건강한 조직 문화가 자리 잡기를 바랍니다. 민희진 전 대표가 '하이브 탓'만을 하며 자신의 잘못을 부정하기보다는, 이번 사태를 통해 얻은 교훈을 바탕으로 진정한 성찰의 계기를 마련하길 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n13853?mid=n1008",
    "hashTag": [
      "#민희진",
      "#하이브",
      "#어도어",
      "#정치강요",
      "#직장내괴롭힘",
      "#법적분쟁",
      "#풋옵션",
      "#주주간계약",
      "#공직선거법",
      "#헌법"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] '남극의 셰프' 또 논란, 이번엔 '동물학대'",
    "newTitle": "남극의 셰프 펭귄 접촉 논란 국제 규정 위반 의혹",
    "article": "‘남극의 셰프’ 출연자들이 아르헨티나 칼리지 기지를 찾았다 ‘야생 동물 학대’ 논란까지 마주했다. MBC 제공 MBC 예능 프로그램 ‘남극의 셰프’가 ‘야생 동물 학대’ 논란과 마주했다. ‘남극의 셰프’는 24일 방송 3화 예고 방송 과정에서 출연진과 남극에서 서식하는 펭귄과 조우하는 장면이 전파를 탔다. 제작진과 출연진은 남극에 서식 중인 펭귄을 만나 놀라워 하는 모습이 담겼다. 이 과정에서 출연자 임수향으로 보이는 이는 자신의 몸 위에 올려뒀다. 또 다른 장면에서는 한 출연자가 펭귄의 꼬리를 잡고 몸통을 거꾸로 들어 올리는 모습이 포착됐다. 백종원으로 보이는 이가 해당 모습을 보고 “진짜 무는구나”라고 하는 모습도 있었다. 이 모습들은 그대로 시청자에게 전달됐다. 그리고 문제 또한 제기됐다. 남극 대부분의 국가는 남극조약에 따라 그 부속환경보호의정서, 남극해양생물자원보존위원회(CCAMLR) 규정을 따른다. 이 규정은 펭귄을 포함한 야생 생물에 대해 불필요한 방해·접촉·포획·이동을 금지하거나 엄격히 제한한다. 동물자유연대 관계자는 “영상의 전후 맥락이 정확히 확인되지 않아 단정적으로 평가하기는 어려우나, 만약 해당 행위가 공식적인 업무와 같이 반드시 필요한 상황에서 일어난 것이 아니라면 부적절한 행동으로 볼 여지가 있다”고 했다. 또한 “IAATO(International Association of Antarctica Tour Operators)가 정한 남극 방문객 가이드라인 규정은 특별한 사유가 없는 한 야생동물과 최소 5m 이상 거리를 유지하게 하고, 먹이 제공이나 접촉을 금하고 있다”며 “또한 소음이나 움직임같이 동물에게 영향을 줄 수 있는 일체의 간섭을 제한할만큼 동물과 생태계 보호를 강조한다”고 했다. 지난 24일 공개된 ‘남극의 셰프’ 3화 예고편. 유플러스 유튜브 채널 그러면서 “따라서 해당 장면이 과학적 연구나 보전 목적으로 불가피하게 수행된 것이 아니라면, 동물과 생태계 보호에 대한 국제 규정 준수 측면에서 문제의 소지가 있어 보인다”고 했다. 다만 펭귄을 꼬리를 잡고 거꾸로 들어 올린 이가 ‘남극의 셰프’ 출연진이나 제작진인지, 방송이 예고된 아르헨티나 칼리지 기지 소속 관계자인지는 확인되지 않았다. 펭귄을 거꾸로 들어 올리는 등 행위 또한 ‘동물 학대’에 해당한다는 비판이 있다. 최인영 서울시수의사회 이사는 “펭귄의 경우 꼬리는 체중을 지탱하도록 만들어진 구조가 아니다”며 “펭귄을 꼬리로 잡아 당기면 뼈·근육·인대 손상, 심하면 척추에 영향이 갈 수 있다”고 했다. 또한 “거꾸로 들리면 펭귄은 몸을 비틀어 탈출하려고도 하기 때문에 관절 탈구·골절·근육 파열의 위험 또한 있다”며 “이뿐 아니라 아생동물의 경우 포식자에게 잡힌 상황으로 인식해 심한 스트레스, 쇼크, 과호흡이 발생할 수 있다”고 했다. 해당 장면을 여과 없이 그대로 시청자에게 전달한 MBC에 대한 비판 또한 제기되고 있다. 결국 신고가 이어졌다. CEP(남극환경보호위원회)에 ‘남극의 셰프’ 해당 장면을 제출했고, 위법 행위에 대해 조치를 취해달라는 취지다. 24일 예고편에서 조명된 ‘남극의 셰프’ 제작진과 조우한 펭귄의 모습. 유플러스 유튜브 채널 이 신고자는 “대한민국 주요 공영 방송사인 MBC에서 방영된 예능 프로그램 ‘남극의 셰프’의 본 장면으로 출연자가 펭귄을 직접 만지는 장면이 명확하게 송출됐다”며 “이는 남극 야생동물에 대한 ‘유해한 간섭’ 금지 조항을 심각하게 위반한 행위”라고 지적했다. 이와 관련해 MBC 관계자는 “펭귄을 직접 만진 이는 펭귄 연구원”이라며 “자세한 내용은 본 방송에서 확인할 수 있다”고 했다. 동물자유연대 이사이자 법무법인 존재 노종언 변호사는 “대한민국은 남극조약 협의당사국으로서 남극활동 및 환경보호에 관한 법률(남극활동법)을 제정해 조약 내용을 이행하고 있다”며 “펭귄의 이동을 막거나, 알을 건드리거나, 서식지를 훼손하여 스트레스를 주는 행위 등은 남극활동법 제13조 상 ‘유해한 간섭’으로 규정되고 3년 이하의 징역 또는 3천만 원 이하의 벌금이 부과될 수 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 이용대, ♥윤채경 열애설 간접 언급···“지금은 배구에 집중하는 중” ‘♥이병헌’ 이민정, 320평 광주 시댁 집 공개…으리으리한 통창 뷰 [단독] 뻑가 “억울하다, 돌아오겠다” 복귀 선언 ‘김우빈 글♥신민아 그림’ 청첩장 첫 공개…“사랑스런 센스쟁이들” “손흥민 정신 고통 상당” 검찰, 임신 협박녀에 징역 5년 구형 ‘81세’ 선우용여, 200억 빚 갚느라 억대 혼수 처분 “가방 두 개 남아” (순풍) 박나래, 유명 동성애자와 연애 고백 “게이 친구, 알고 봤더니 결혼” (나래식) 김재우♥조유리, 으리으리 77평家 내부 공개…“남산뷰 집착해서 결국” 추신수, ♥하원미 위해 폭탄주 40잔 마셨다…“지켜주고 싶어서” 로맨틱 유진, 명절에 폰만 보는 며느리에…“인성의 문제” 분노 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남극 셰프 논란",
        "content": "MBC 예능 프로그램 '남극의 셰프'가 남극 야생 동물 학대 논란에 휩싸였습니다. 최근 공개된 3화 예고편에서 출연자가 펭귄을 몸에 올리거나 꼬리를 잡고 들어 올리는 장면이 포착되면서 시청자들의 거센 비판이 이어지고 있습니다. 남극조약에 따라 펭귄을 포함한 야생 생물에 대한 불필요한 접촉 및 포획, 이동은 엄격히 금지되거나 제한되어 있습니다. 이러한 규정은 남극의 독특하고 취약한 생태계를 보호하기 위한 국제적인 약속이며, '남극의 셰프' 프로그램의 해당 장면은 이러한 국제 규정을 위반할 소지가 있다는 지적이 나오고 있습니다. 동물자유연대는 공식적인 업무 수행과 무관하게 이루어진 행위라면 부적절하다고 보며, IAATO 가이드라인 역시 야생 동물과의 최소 5m 거리 유지, 먹이 제공 및 접촉 금지를 명시하고 있음을 강조했습니다. 남극 펭귄을 만진 행위가 단순한 호기심을 넘어선 야생 동물 학대에 해당될 수 있다는 우려가 커지고 있습니다."
      },
      {
        "title": "펭귄 학대 위험",
        "content": "출연자가 펭귄의 꼬리를 잡고 몸통을 거꾸로 들어 올린 장면은 펭귄의 건강과 안전에 심각한 위협이 될 수 있습니다. 서울시수의사회 최인영 이사는 펭귄의 꼬리가 체중을 지탱하는 구조가 아니기 때문에 꼬리를 잡고 당기면 뼈, 근육, 인대 손상은 물론 심하면 척추에도 영향을 미칠 수 있다고 설명했습니다. 또한 거꾸로 들린 펭귄은 몸을 비틀어 탈출하려 하면서 관절 탈구, 골절, 근육 파열의 위험에 노출될 수 있습니다. 야생 동물은 포식자에게 잡혔다고 인식할 경우 극심한 스트레스와 쇼크, 과호흡을 겪을 수 있으며, 이는 생명에 위협이 될 수 있는 심각한 상황으로 이어질 수 있습니다. 이러한 위험에도 불구하고 펭귄을 직접 만지고 거꾸로 드는 행위는 명백한 동물 학대라는 비판이 제기되고 있습니다. 펭귄의 생태와 안전을 고려하지 않은 행동은 국제적인 규범을 위반하는 것일 뿐만 아니라, 야생 동물 보호의 기본 원칙에도 어긋납니다."
      },
      {
        "title": "국제 규정 위반",
        "content": "남극 환경 보호는 국제 사회의 중요한 과제이며, 여러 국가가 남극조약 및 관련 규정을 통해 이를 이행하고 있습니다. '남극의 셰프'에서 발생한 펭귄 접촉 논란은 이러한 국제 규범 준수 여부에 대한 의문을 제기합니다. 남극조약에 따른 부속 환경보호의정서와 CCAMLR 규정은 남극 야생 동물을 보호하기 위한 최소한의 행동 지침을 제시하고 있습니다. 특히, 과학적 연구나 보전 목적으로 불가피한 경우가 아니라면 야생 동물에게 접근하거나 접촉하는 것을 엄격히 제한하고 있습니다. IAATO(국제 남극 관광 협회)의 가이드라인 역시 방문객들에게 야생 동물과의 충분한 거리를 유지하고, 먹이를 주거나 접촉하는 행위를 금지하며, 동물에게 스트레스를 줄 수 있는 모든 간섭을 최소화할 것을 요구하고 있습니다. 이러한 국제 규정을 무시한 듯한 '남극의 셰프'의 장면들은 남극 환경 보호에 대한 책임 있는 태도를 보여주지 못했다는 비판을 받고 있습니다."
      },
      {
        "title": "신고 및 법적 조치",
        "content": "‘남극의 셰프’의 펭귄 접촉 장면이 방송되자 곧바로 시민들의 신고가 이어졌습니다. 한 신고자는 CEP(남극환경보호위원회)에 해당 장면을 제출하며 위법 행위에 대한 조치를 요구했습니다. 신고자는 MBC와 같은 주요 공영 방송사에서 남극 야생 동물을 직접 만지는 장면을 여과 없이 송출한 것은 남극 야생 동물에 대한 '유해한 간섭' 금지 조항을 심각하게 위반한 행위라고 지적했습니다. 또한, 대한민국은 남극조약 협의 당사국으로서 '남극활동 및 환경보호에 관한 법률(남극활동법)'을 통해 남극 조약 내용을 이행하고 있으며, 이 법에 따르면 펭귄의 이동을 막거나 서식지를 훼손하여 스트레스를 주는 행위는 '유해한 간섭'으로 규정되어 3년 이하의 징역 또는 3천만 원 이하의 벌금에 처해질 수 있다고 강조했습니다. 이러한 법적 근거를 바탕으로 해당 사안에 대한 엄중한 조치가 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "MBC의 해명",
        "content": "논란이 커지자 MBC 측은 해당 장면과 관련하여 입장을 밝혔습니다. MBC 관계자는 펭귄을 직접 만진 인물이 일반 출연자가 아닌 '펭귄 연구원'이라고 설명했습니다. 이는 해당 행동이 단순한 호기심이나 오락 목적이 아닌, 연구의 일환으로 이루어졌을 가능성을 시사합니다. 그러나 이러한 해명에도 불구하고, 펭귄 연구원이라 할지라도 국제적인 규정과 동물 보호 원칙을 고려하여 행동했어야 한다는 비판은 여전히 존재합니다. 본 방송에서 구체적인 연구 목적과 촬영 과정에 대한 자세한 설명이 이루어질 것으로 보이지만, 예고편만으로 전달된 장면이 시청자들에게 야기한 부정적인 인식과 우려는 쉽게 해소되지 않을 것으로 보입니다. '남극의 셰프' 프로그램의 향후 전개와 이에 대한 추가적인 해명이 중요한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MBC '남극의 셰프' 프로그램에서 발생한 펭귄 접촉 논란은 단순히 한 예능 프로그램의 해프닝을 넘어, 우리 사회가 야생 동물과의 관계에 대해 어떤 태도를 가져야 하는지에 대한 중요한 질문을 던집니다. 비록 MBC 측에서 펭귄을 만진 인물이 연구원이라고 해명했지만, 방송이라는 파급력을 고려했을 때, 시청자들에게 미칠 영향에 대한 더욱 신중한 접근이 필요했습니다. 남극의 펭귄은 물론, 모든 야생 동물은 인간의 오락이나 편의를 위해 함부로 다뤄져서는 안 되는 소중한 생명이며, 그들의 서식 환경을 존중하는 것이 무엇보다 중요합니다. 특히 국제적으로 엄격하게 보호받는 남극 환경에서 발생한 이번 사건은, 국내 방송 프로그램들이 해외 촬영 시 현지 규정과 윤리를 철저히 준수해야 함을 다시 한번 보여줍니다. 앞으로 '남극의 셰프' 제작진은 본 방송을 통해 해당 장면의 맥락을 충분히 설명하고, 시청자들의 이해를 구하는 노력을 기울여야 할 것입니다. 더 나아가, 이러한 논란이 재발하지 않도록 프로그램 기획 단계부터 야생 동물 보호에 대한 전문적인 자문과 철저한 사전 준비가 이루어져야 할 것입니다. 이는 공영 방송으로서의 책임감을 다하는 길이며, 지구 생태계 보호에 동참하는 성숙한 시민 의식을 보여주는 것이라 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17821?mid=n1008",
    "hashTag": [
      "#남극의셰프",
      "#펭귄학대",
      "#야생동물보호",
      "#MBC",
      "#남극조약",
      "#동물자유연대",
      "#동물학대",
      "#남극환경보호위원회",
      "#국제규정"
    ]
  },
  {
    "type": "ent",
    "title": "이이경 폭로녀 \"나는 26살 독일사람 제니…한국인 오해? 이해해\"",
    "newTitle": "이이경 폭로 독일 여성 인터뷰 사생활 의혹 입장 밝히다",
    "article": "[스포티비뉴스=김현록 기자]배우 이이경의 사생활 의혹을 제기한 독일인 여성이 재차 입장을 냈다. 27일 유튜브 채널 '연예 뒤통령 이진호'는 ‘이이경 폭로녀… 독일녀 사칭 의혹! 직접 검증해 봤습니다’는 제목의 영상을 게재했다. 공개된 영상에는 이이경 사생활 폭로자인 독일인 여성 A씨의 목소리가 담겼다. 영상에서 A씨는 한국어와 독일어로 질문에 답했다. 영상에서 A씨는 \"저는 제니라고 한다. 만 나이로 26살인 독일 사람이다. 한국어 독학한 지 8년차다\"라며 \"바이에른 쪽에 살고 있다. 뮌헨 근처에서 살고 있다\"고 말했다. A씨는 \"(이이경 사건이) 이것저것을 가르쳐줬다. 사람은 겉모습대로 판단하면 안 된다고 배웠다. 앞뒤가 맞지 않는 사람들도 있으니까\"라며 \"나에게 중요한 경험이었다\"고 했다. 그는 한국어를 일부러 못하는 척 하는 게 아니냐는 의혹에 대해 \"그런 말을 자주 듣는다. 이해한다\"고 답했다. A씨는 지난 26일 영상에도 직접 나서서 \"작년 2월부터 이이경과 연락하고 지냈다. 처음에 드라마 보고 나서 관심이 있어 DM을 보내봤는데 받아줄지 몰라서 놀랐다. 처음에는 독일 사람이라고 하니 믿지 않아서 독일에 대해서 질문 받고, 셀카를 보내달라고 해서 보내줬다\"라고 했다. A씨는 자신이 먼저 이이경에게 노출사진을 보낸 것은 아니라고 부인하면서 \"다른 피해자가 없었으면 좋겠다는 의미로 (폭로)했다. 이이경이랑 처음에는 좋은 감정으로 이야기를 했는데, 대화를 매일 하다 보니까 야해지고 그런 것도 있었다\"라며 \"처음에는 배우가 나한테 관심 주니까 좋았지만 갈수록 야한 말들이 심해져 지난번에 공개한 캡처 내용처럼 겁이 나는 말들을 들어서 이제 안되겠다는 생각에 올렸다\"고 말했다. AI로 조작한 거짓 자료라고 자신의 입장을 번복한 이유에 대해서는 \"아는 한국인 오빠가 2주 후면 다 조용히 넘어갈 거라고 했다. 그러면 내게 피해가 없을 거라고 했다\"라며 한국인 지인의 조언으로 입장을 뒤바꿨다고 해명했다. 반면 이이경 소속사 측은 익명의 제보자로부터 A씨에 대한 제보를 받았다면서 그에 따르면 A씨가 \"이이경 회사에 메일 보내고 10억 원 정도 요구하면 될까\", \"챗지피티에 물어보니까 처벌 안 받는대\"라는 내용의 메시지를 보냈다며 재차 의혹에 반박했다. 한편 이이경은 A씨의 사생활 관련 폭로로 데뷔 이래 최대 위기를 맞았다. A씨는 지난달 자신의 블로그에 '이이경과 성적인 내용의 메시지를 주고받았다'는 내용의 글과 사진을 게시했다. 해당 사진에는 이이경이라는 이름을 사용하는 이용자와 나눴다는 낯뜨거운 대화 내용, 이이경의 모습이 담긴 사진 등이 포함됐다. 이이경 측은 \"허위사실\"이라고 즉각 반박하고 법적 대응에 나섰지만, A씨는 \"AI로 만든 거짓\"이라고 했다가 \"모든 증거는 다 진짜\"라고 자신의 입장을 번복하고 또 번복하면서 논란이 가라앉지 않고 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 김새론 母 \"김수현 미성년자 교제 맞다…5년 만난 남친\" 카톡+메모 공개 ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '믿을 수 없는 각선미' 공효진, 초미니로 뽐낸 비현실적 11자 다리 ▶ [단독]현빈X정우성 '전참시' 뜬다…이영자 가맥집서 재회 ▶ 이이경 사생활 의혹 폭로 A씨 \"10억 요구할까\" 카톡 나왔다…\"범죄 사전 모의 의심\" ▶ 신화 6인→5인 단체사진으로…'음주운전' 신혜성, '라스' 통편집[이슈S] ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이이경 폭로녀 등장",
        "content": "배우 이이경을 둘러싼 사생활 의혹이 새로운 국면을 맞았습니다. 최근 유튜브 채널 '연예 뒤통령 이진호'는 '이이경 폭로녀… 독일녀 사칭 의혹! 직접 검증해 봤습니다'라는 제목의 영상을 공개하며 이이경 사생활 폭로자로 알려진 독일인 여성 A씨의 목소리를 담았습니다. 영상에서 A씨는 자신을 '제니'라고 소개하며 만 26세의 독일인이라고 밝혔고, 한국어 독학 8년차라는 점과 독일 바이에른 뮌헨 근처에 살고 있다고 설명했습니다. A씨는 이번 사건을 통해 사람을 겉모습만으로 판단해서는 안 된다는 것을 배웠으며, 앞뒤가 맞지 않는 사람들도 있다는 것을 알게 된 중요한 경험이었다고 말했습니다. 또한, 한국어를 일부러 못하는 척하는 것이 아니냐는 의혹에 대해서는 자주 듣는 말이라 이해한다고 덧붙여, 폭로의 진실성에 대한 궁금증을 더욱 증폭시키고 있습니다. 이이경 사생활 의혹은 점점 더 복잡한 양상으로 전개될 전망입니다."
      },
      {
        "title": "독일 여성 A씨 입장",
        "content": "이이경 사생활 폭로를 이어가고 있는 독일인 여성 A씨가 자신의 주장을 다시 한번 명확히 했습니다. 지난 26일 공개된 영상에서 A씨는 지난해 2월부터 이이경과 연락하고 지내왔다고 밝혔습니다. 처음에는 드라마를 보고 관심이 생겨 DM을 보냈는데, 예상외로 이이경이 답장을 해왔다고 합니다. A씨는 자신이 독일 사람이라는 점을 처음에는 믿지 않아 이이경으로부터 독일에 대한 질문을 받고 셀카를 보내달라는 요청을 받았다고 말했습니다. A씨는 자신이 먼저 이이경에게 노출 사진을 보낸 것은 아니라고 부인했습니다. 그녀는 다른 피해자가 더 이상 발생하지 않기를 바라는 마음으로 폭로를 결심했다고 강조했습니다. 처음에는 좋은 감정으로 대화를 나눴지만, 매일 이어지는 대화 속에서 수위가 높아졌고, 이이경의 과감한 말들에 겁을 먹어 더 이상 안 되겠다 싶어 폭로하게 되었다고 밝혔습니다. A씨의 진술은 이이경 측의 주장과 엇갈리며 논란이 계속되고 있습니다."
      },
      {
        "title": "AI 조작설 번복 이유",
        "content": "이이경 사생활 폭로 여성 A씨가 자신의 입장을 번복한 이유에 대해 해명했습니다. A씨는 처음에는 폭로 내용이 AI로 조작된 거짓이라고 주장했다가, 이후 모든 증거는 진짜라고 말을 바꾸며 혼란을 야기했습니다. 이러한 입장 번복에 대해 A씨는 자신에게 '아는 한국인 오빠'가 2주 후면 모든 일이 조용히 넘어갈 것이고, 그러면 자신에게 피해가 없을 것이라고 조언했기 때문이라고 설명했습니다. 즉, 한국인 지인의 말을 듣고 일시적으로 입장을 바꿨다는 것입니다. 하지만 이이경 소속사 측은 A씨가 오히려 이이경 회사에 메일을 보내 10억 원을 요구하려 했고, '챗GPT에 물어보니 처벌 안 받는다'는 메시지를 보낸 사실을 폭로하며 A씨의 주장을 재반박했습니다. 이러한 상반된 주장들은 이이경 사생활 의혹 사건을 더욱 미궁 속으로 빠뜨리고 있으며, 진실 공방은 계속될 것으로 보입니다."
      },
      {
        "title": "이이경 소속사 반박",
        "content": "이이경의 소속사 측은 사생활 의혹을 제기한 독일 여성 A씨에 대해 강경하게 반박하며 법적 대응을 예고했습니다. 소속사 측은 익명의 제보자로부터 A씨에 대한 제보를 받았으며, 해당 제보에 따르면 A씨가 이이경 회사에 연락하여 10억 원 정도의 금액을 요구해도 되는지, 그리고 챗GPT에 문의한 결과 처벌받지 않을 것이라는 메시지를 보냈다고 주장했습니다. 이는 A씨의 폭로가 순수한 의도가 아니라 금전적 이득을 취하려는 목적을 가지고 있다는 의혹을 제기하는 것입니다. 소속사는 A씨가 보내온 메시지 내용을 공개하며, 이러한 행위는 범죄 사전 모의에 해당할 수 있다고 지적했습니다. 이처럼 이이경 측은 A씨의 주장을 허위사실로 규정하고, 악의적인 명예훼손에 대해 법적으로 엄중하게 대처하겠다는 입장을 분명히 하고 있습니다. 이이경 사생활 관련 논란은 법정 공방으로 이어질 가능성이 높아지고 있습니다."
      },
      {
        "title": "이이경 최대 위기",
        "content": "배우 이이경이 최근 불거진 사생활 관련 폭로로 인해 데뷔 이후 최대 위기를 맞고 있습니다. 이번 논란은 이이경의 이미지에 큰 타격을 입혔으며, 그의 연예 활동 전반에 대한 우려를 낳고 있습니다. A씨는 지난달 자신의 블로그에 이이경과 성적인 내용의 메시지를 주고받았다는 주장과 함께 관련 사진들을 게시했습니다. 공개된 사진에는 이이경이라는 이름의 사용자와 주고받았다는 노골적인 대화 내용과 이이경의 모습이 담긴 사진이 포함되어 있었습니다. 이이경 측은 즉각적으로 이에 대해 '허위사실'이라며 강하게 반박하고 법적 대응에 착수했으나, A씨가 처음에는 AI 조작이라고 주장했다가 이후 말을 바꾸면서 논란은 더욱 확산되었습니다. 이처럼 진실 여부가 불분명한 상황 속에서 배우 이이경은 대중의 비난과 의혹의 시선에 직면하며 힘든 시기를 보내고 있습니다. 이이경 사생활 문제는 단순한 해프닝을 넘어 그의 커리어에 중대한 영향을 미칠 수 있는 사건으로 번지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이이경 사생활 의혹 사건은 연예인의 사생활과 대중의 알 권리, 그리고 온라인상의 정보 진위 여부 등 여러 복합적인 문제를 드러냅니다. 폭로자와 피고발자 양측의 주장이 첨예하게 대립하는 가운데, 진실을 명확히 가리기 위해서는 객관적인 증거와 철저한 조사가 필요해 보입니다. 특히 A씨의 입장 번복과 소속사 측의 반박 내용은 의혹을 더욱 증폭시키며, 누가 진실을 말하고 있는지 판단하기 어렵게 만들고 있습니다. AI 기술의 발달로 인해 실제와 구분하기 어려운 콘텐츠 생성이 용이해진 만큼, 앞으로 이러한 'AI 조작설'은 연예인 사건뿐만 아니라 다양한 사회적 이슈에서 중요한 쟁점이 될 수 있음을 시사합니다. 또한, 익명의 제보와 폭로가 무분별하게 이루어지고, 그것이 사실 여부 확인 없이 확산될 경우 개인의 명예와 인권에 심각한 침해가 발생할 수 있음을 보여줍니다. 따라서 온라인상의 정보를 접할 때는 비판적인 시각을 유지하고, 섣부른 판단이나 억측을 자제하는 태도가 중요합니다. 이 사건을 계기로 연예인 사생활 보호와 허위 정보 유포에 대한 사회적 경각심이 더욱 높아지기를 기대하며, 법적 절차를 통해 사건의 진실이 명확히 밝혀지기를 바랍니다. 결국, 이러한 논란들은 미디어 리터러시의 중요성을 다시 한번 강조하며, 신뢰할 수 있는 정보의 생산과 소비 문화 정착의 필요성을 역설하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n20946?mid=n1008",
    "hashTag": [
      "#이이경",
      "#이이경폭로",
      "#이이경사생활",
      "#이이경독일녀",
      "#이이경논란",
      "#이이경진실"
    ]
  },
  {
    "type": "ent",
    "title": "'100만 유튜버' 원지, 창문 없는 '지하 6평' 사무실 사과 소용 無→줄줄이 구독 취소",
    "newTitle": "100만 유튜버 원지, 지하 사무실 논란 사과 후 구독자 감소",
    "article": "[TV리포트=배효진 기자] 구독자 102만 명을 보유한 여행 크리에이터 원지가 새 사무실 영상 공개 이후 불거진 열악한 근무 환경 논란에 대해 공식 사과했다. 20일 원지가 운영하는 채널 '원지의 하루' 측은 \"금일 업로드되었던 '6평 사무실 구함' 영상에서 사무실 환경 관련하여 시청에 불편을 끼쳐드려 진심으로 사과드린다\"며 사과문을 게시했다. 해당 영상에서는 지하 2층, 6평 규모의 공간이 등장했고, 창문이 없는 데다 총 4명이 함께 근무하는 구조가 드러나면서 시청자들 사이에서 우려가 제기됐다. 온라인 커뮤니티와 댓글에는 \"이 공간에서 일하면 숨 막혀 죽을 것 같다\", \"닭장 수준 아니냐\", \"직원 복지 너무 열악하다\" 등 비판이 이어졌다. 비판이 확산되자 원지는 문제의 영상을 즉시 비공개로 전환했다. 그는 \"아무래도 영상만으로는 전체 건물의 환기 시스템이나 구조가 충분히 전달되지 않아 실제 환경과 다소 다르게 받아들여질 여지가 있었던 것 같다\"며 \"이로 인해 같은 건물을 사용하시는 분들께도 오해나 불편이 생길 수 있다고 생각되어 해당 영상은 부득이하게 비공개 처리하기로 결정하였다\"고 밝혔다. 그는 \"첫 사무실이다 보니 미숙하고 부족한 부분이 많은 것 같다\"며 앞으로 개선 의지를 밝혔다. 이어 \"남겨주신 의견들을 적극 수용하여 부족한 부분은 채워가며 앞으로 더 나은 방향으로 발전해나가는 모습을 꼭! 보여드릴 수 있도록 열심히 하겠다\"고 밝혔다. 원지는 끝으로 \"다시 한 번 진심 어린 충고와 조언을 주셔서 감사드리며 저희 호롤로 팀원 분들과 함께 즐겁게 근무할 수 있는 환경을 만드는 데에 더욱더 힘쓸 수 있도록 하겠다\"고 전했다. 그러나 원지의 사과에도 28일 기준 현재 원지의하루 구독자는 2만 명이 사라진 100만 명을 기록하고 있어 논란은 쉽사리 사그라들지 않은 것으로 보인다. 오랜 구독자들 역시 그간 원지가 영상에서 환기를 중요하게 생각했던 점, 또 본인의 한남동 사무실은 뷰가 좋은 곳으로 따로 구했다는 점에서 날 선 비판을 이어가고 있다. 배효진 기자 bhj@tvreport.co.kr / 사진= 원지, 채널 '원지의 하루' ▶ 시청률 7.8%→3회 만에 마의 구간 시원하게 뚫은 韓 드라마 ▶ 종영 2회 남아 아쉽다…자체 최고 시청률 경신하며 여전히 뜨거운 韓 드라마 ▶ OTT 신규 가입자 기여 1위라더니…19금에도 글로벌 인기 뜨거운 韓 드라마 ▶ 할리우드 영화 사이서 홀로…입소문으로 묵묵히 역주행→1위 한 '한국 영화' ▶ 드디어 시동걸렸다…자체 최고 시청률 또 경신하며 상승세 탄 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원지 사무실 논란",
        "content": "구독자 102만 명을 보유한 여행 크리에이터 '원지의 하루'가 최근 공개한 새 사무실 영상으로 인해 열악한 근무 환경 논란에 휩싸였습니다. 지하 2층, 6평 규모의 창문 없는 공간에서 4명이 함께 근무하는 모습이 담긴 영상이 공개되자, 시청자들 사이에서는 '숨 막힌다', '닭장 수준'이라는 비판과 함께 직원 복지에 대한 우려가 쏟아졌습니다. 이에 원지 측은 즉각 해당 영상을 비공개 처리하고 공식 사과문을 게시했습니다. 원지는 영상만으로는 건물의 환기 시스템이나 구조가 충분히 전달되지 않아 오해의 소지가 있었다고 해명하며, 첫 사무실이라 미숙하고 부족한 부분이 많았다며 개선 의지를 밝혔습니다. 또한, 시청자들의 의견을 적극 수용하여 더 나은 근무 환경을 만들겠다고 약속했습니다. 하지만 사과에도 불구하고 구독자 수가 2만 명 감소하는 등 논란은 쉽게 사그라들지 않고 있으며, 오랜 구독자들은 과거 원지가 환기를 중요시하고 좋은 뷰의 사무실을 따로 구했다는 점을 언급하며 날 선 비판을 이어가고 있습니다. 이번 원지 사무실 논란은 유튜버 및 크리에이터들의 방송 외적인 부분, 특히 직원 복지와 근무 환경에 대한 대중의 높은 관심을 다시 한번 보여주는 계기가 되었습니다."
      },
      {
        "title": "원지 사과문 발표",
        "content": "여행 크리에이터 원지 측은 '6평 사무실 구함' 영상 공개 이후 불거진 열악한 사무실 근무 환경 논란에 대해 진심으로 사과했습니다. 채널 '원지의 하루'는 금일 업로드되었던 영상에서 사무실 환경과 관련하여 시청자들의 불편을 끼친 점에 대해 깊은 유감을 표했습니다. 해당 영상에서 보여진 지하 2층, 6평 규모의 창문 없는 공간과 4명의 동시 근무 구조는 많은 시청자들에게 우려를 안겨주었습니다. 온라인 커뮤니티와 댓글 창에는 '숨 막혀 죽을 것 같다', '닭장 수준'이라는 비난이 빗발쳤으며, 직원 복지에 대한 심각한 문제 제기가 이어졌습니다. 이러한 비판이 거세지자 원지는 즉시 문제가 된 영상을 비공개로 전환하는 조치를 취했습니다. 원지는 영상만으로는 건물 전체의 환기 시스템이나 구조가 제대로 전달되지 않아 실제 환경과 다르게 받아들여질 여지가 있었다고 설명했습니다. 또한, 이러한 오해가 같은 건물을 사용하는 다른 분들에게도 불편을 줄 수 있다고 판단하여 부득이하게 영상 비공개를 결정했다고 덧붙였습니다. 이번 사과문을 통해 원지는 첫 사무실 운영에 대한 미숙함과 부족함을 인정하며, 앞으로 남겨진 의견들을 적극 수용하여 개선해나가겠다는 의지를 분명히 했습니다."
      },
      {
        "title": "근무 환경 개선 약속",
        "content": "원지는 이번 사무실 논란과 관련하여 향후 근무 환경 개선에 대한 강력한 의지를 피력했습니다. 그는 첫 사무실을 운영하면서 미숙하고 부족한 부분이 많았음을 인정하며, 앞으로 더욱 발전하는 모습을 보여드리겠다고 다짐했습니다. 남겨주신 소중한 의견들을 적극적으로 수용하여 현재 부족한 부분들을 채워나가고, 더 나은 방향으로 발전해나가는 모습을 꼭 보여드릴 수 있도록 최선을 다하겠다는 포부를 밝혔습니다. 또한, 함께 일하는 호롤로 팀원들과 즐겁게 근무할 수 있는 환경을 만드는 데에 더욱더 힘쓰겠다고 전했습니다. 원지의 이번 발언은 단순한 사과를 넘어, 앞으로의 행동으로 보여주겠다는 약속으로 해석됩니다. 시청자들의 질타를 겸허히 받아들이고, 이를 발판 삼아 직원들의 복지와 근무 환경 개선에 실질적인 노력을 기울일 것으로 기대됩니다. 이번 계기를 통해 원지 채널이 더욱 건강하고 긍정적인 콘텐츠 제작 환경을 구축하고, 시청자들과의 신뢰를 회복해나가기를 바랍니다. 진심 어린 충고와 조언에 감사한다는 말과 함께, 앞으로의 변화에 대한 기대를 한껏 높였습니다."
      },
      {
        "title": "구독자 이탈 및 비판",
        "content": "원지의 공식 사과 발표에도 불구하고, 이번 사무실 논란은 쉽게 가라앉지 않고 있습니다. 28일 기준, '원지의 하루' 채널 구독자 수는 논란 발생 전보다 2만 명 감소한 100만 명을 기록하며 여전히 논란의 파장이 이어지고 있음을 보여줍니다. 특히 오랜 구독자들은 과거 원지가 영상에서 환기를 얼마나 중요하게 생각했는지, 그리고 본인의 한남동 사무실은 뷰가 좋은 곳으로 따로 구했다는 점을 언급하며 더욱 날 선 비판을 이어가고 있습니다. 이는 단순히 사무실의 물리적인 환경뿐만 아니라, 콘텐츠 제작자의 진정성과 일관성에 대한 의문으로까지 번지고 있는 상황입니다. 많은 시청자들이 크리에이터의 성공 이면에 가려진 현실적인 노동 환경과 복지에 대해 깊은 관심을 가지고 있으며, 이러한 관심은 앞으로 더욱 증폭될 것으로 예상됩니다. 구독자 이탈이라는 수치적인 결과는 이번 사태가 시청자들에게 얼마나 큰 실망감을 안겨주었는지를 단적으로 보여주는 증거라 할 수 있습니다. 앞으로 원지가 구독자들의 신뢰를 회복하고 지속적으로 성장하기 위해서는 사과와 개선 의지를 넘어, 실질적인 변화와 투명한 소통이 무엇보다 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 원지 사무실 논란은 1인 미디어 시대를 살아가는 우리에게 여러 가지 시사점을 던져줍니다. 유튜브와 같은 플랫폼을 통해 성공한 크리에이터들이 늘어나면서, 그들의 화려한 모습 뒤에 가려진 현실적인 근무 환경과 직원 복지에 대한 관심이 높아지고 있는 것은 당연한 흐름입니다. 특히 '원지의 하루'처럼 구독자 수가 수백만 명에 달하는 대형 채널이라면, 그만큼 책임감 있는 모습을 보여주는 것이 중요합니다. 단순히 '첫 사무실이라 미숙했다'는 해명만으로는 대중의 실망감을 해소하기 어렵습니다. 오히려 구독자들은 원지가 과거 방송에서 보여주었던 환기와 좋은 환경에 대한 가치관과 현재의 사무실 상황이 다르다는 점에서 괴리감을 느끼고 있습니다. 이는 콘텐츠 제작자의 진정성과 일관성에 대한 질문으로 이어지며, 결국 신뢰의 문제입니다. 앞으로 크리에이터들은 자신의 성공을 위해 노력하는 만큼, 함께 일하는 사람들의 복지와 근무 환경 개선에도 힘써야 할 것입니다. 또한, 시청자들 역시 미디어 리터러시를 바탕으로 콘텐츠를 소비하며, 크리에이터의 다양한 면모를 객관적으로 바라보는 시각을 가질 필요가 있습니다. 이번 논란이 원지 채널뿐만 아니라 다른 크리에이터들에게도 경각심을 일깨우고, 보다 건강한 크리에이터 생태계를 만드는 데 기여하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n08481?mid=n1008",
    "hashTag": [
      "#원지",
      "#원지의하루",
      "#사무실논란",
      "#근무환경",
      "#여행크리에이터",
      "#유튜버",
      "#사과문",
      "#환기시스템",
      "#구독자이탈"
    ]
  },
  {
    "type": "pol",
    "title": "'역대 대통령 잘했다' 1위 노무현…'잘못했다' 1위 윤석열 [한국갤럽]",
    "newTitle": "전직 대통령 공과 평가 노무현 긍정 최고 윤석열 부정 최고",
    "article": "윤석열 전 대통령이 지난 9월26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 1차 공판에 출석하고 있다. 연합뉴스 역대 대통령에 대한 공과(功過)를 묻는 여론조사 결과 노무현 전 대통령의 긍정 평가가 가장 높았으며 윤석열 전 대통령은 부정평가가 가장 높은 것으로 28일 나타났다. 한국갤럽이 지난 25~27일 전국 만 18세 이상 유권자 1000명을 대상으로 전직 대통령 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 윤석열 각각에 대해 대통령으로서 잘한 일(功)이 많다고 보는지 잘못한 일(過)이 많다고 보는지 물은 결과 이같이 집계됐다. ‘대통령으로서 잘한 일이 많다’는 응답은 노무현 68%, 박정희 62%, 김대중 60%, 김영삼 42%, 이명박 35%, 문재인 33% 순으로 나타났다. ‘잘못한 일이 많다’는 응답은 윤석열 77%, 전두환 68%, 박근혜 65%, 노태우 50%, 이명박 46%, 문재인 44% 순이다. 윤석열 전 대통령은 전직 대통령 공과 평가에 처음으로 포함됐다. 윤석열 전 대통령이 ‘잘한 일이 많다’는 응답은 12%로 지난해 12월 마지막 직무 긍정률과 비슷하다고 갤럽은 밝혔다. 갤럽에 따르면 지난해 12월14일 탄핵소추안 가결 직전 마지막 직무 긍정률은 11%였다. 이재명 대통령이 지난 27일 서울 용산 대통령실에서 열린 수석보좌관회의에서 발언하고 있다. 연합뉴스 ━ 李대통령 지지율 2주 연속 60%…민주 42%·국힘 24% 이재명 대통령의 직무 수행에 대한 긍정 평가는 60%로 지난주 조사와 동일한 수치를 보였다. 반면 ‘잘못하고 있다’라고 응답한 비율은 31%로 지난주 조사 대비 1%포인트 증가했다. 이 대통령의 직무 수행을 긍정적으로 평가한 이유로는 ‘외교’(43%)가 가장 높은 비중을 보였다. 이어 ‘경제·민생’(11%), ‘직무 능력·유능함’(6%), ‘소통’(3%) 등이 순이었다. 부정평가 이유로는 ‘경제·민생’(14%)이 가장 높았고 ‘도덕성 문제·본인 재판 회피’(12%)가 뒤를 이었다. ‘대장동 사건·검찰 항소 포기 압박’(6%), ‘부동산 정책·대출 규제’(6%) 등도 포함됐다. 정당 지지율은 더불어민주당이 42%, 국민의힘 24%로 나타났다. 조국혁신당, 개혁신당 각각 3%, 진보당 1%, 이외 정당·단체 1%, 지지하는 정당 없는 무당층은 26%였다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 김경진 기자 김경진 기자 ■ 더중앙플러스-이런 기사도 있어요 “자신을 버려 폐족을 구하다” 盧 스스로 쓴 가혹한 판결문 https://www.joongang.co.kr/article/25279664 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"송중기 닮은 CEO, 비서랑 썸\"…10조 APR 비화 ▶ 50세 유부남, 23세 청년 덮쳤다…옥탑방서 뭔일 ▶ \"尹 듣도보도 못한 욕\"…유승민에 터진 주차장 사건 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 이곳선 비아그라 필수…돈 많고 체력 센 MZ 몰린다 ▶ 1514번 실패 끝에…20년 미제 연쇄살인 풀었다 ▶ \"담배꽁초 버렸는데 불\"신고한 20대…탈출 못해 결국 ▶ 프로복싱 사상 첫 '히잡 여성 선수'…만장일치 승리 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전직 대통령 평가",
        "content": "최근 실시된 여론조사 결과에 따르면 역대 대통령들에 대한 공과 평가에서 노무현 전 대통령이 가장 높은 긍정 평가를 기록했으며, 윤석열 전 대통령은 부정 평가가 가장 높은 것으로 나타났습니다. 이번 조사는 전국 만 18세 이상 유권자 1000명을 대상으로 이승만, 박정희, 전두환, 노태우, 김영삼, 김대중, 노무현, 이명박, 박근혜, 문재인, 윤석열 전 대통령 각각에 대해 대통령으로서 잘한 일이 많은지, 잘못한 일이 많은지를 묻는 방식으로 진행되었습니다. '대통령으로서 잘한 일이 많다'는 응답 비율은 노무현 전 대통령 68%, 박정희 전 대통령 62%, 김대중 전 대통령 60% 순으로 높게 나타났습니다. 반면 '잘못한 일이 많다'는 응답에서는 윤석열 전 대통령이 77%로 가장 높았고, 전두환 전 대통령 68%, 박근혜 전 대통령 65%가 뒤를 이었습니다. 특히 윤석열 전 대통령은 전직 대통령 공과 평가에 처음 포함되었으며, '잘한 일이 많다'는 응답은 12%로 지난해 연말 직무 긍정률과 비슷한 수준을 보였습니다. 이러한 결과는 전직 대통령들에 대한 국민들의 기억과 평가가 여전히 살아 숨 쉬고 있음을 보여줍니다."
      },
      {
        "title": "윤석열 전 대통령 평가",
        "content": "전직 대통령 공과 평가에서 윤석열 전 대통령은 '잘못한 일이 많다'는 응답이 77%로 압도적인 수치를 기록하며 가장 높은 부정 평가를 받았습니다. 이는 전직 대통령 평가 항목에 처음으로 포함된 결과로, 윤 전 대통령의 국정 운영에 대한 국민들의 시각을 여실히 드러냅니다. 긍정 평가인 '잘한 일이 많다'는 응답은 12%에 그쳤는데, 이는 지난해 12월 마지막 직무 긍정률 11%와 유사한 수준으로, 국정 수행 지지율 부진이 전직 대통령 평가에도 영향을 미친 것으로 분석됩니다. 여론조사 결과는 윤석열 전 대통령 재임 기간 동안의 국정 운영 성과와 국민들의 기대 사이의 괴리가 크다는 점을 시사하며, 앞으로 국정 운영 방향 설정에 중요한 참고 자료가 될 것으로 보입니다. 이러한 평가는 전직 대통령 재임 시절의 정책 결정과 그로 인한 결과들이 현재까지도 유효하게 평가받고 있음을 보여주는 방증입니다."
      },
      {
        "title": "이재명 대통령 지지율",
        "content": "현재 이재명 대통령의 직무 수행에 대한 긍정 평가는 60%로 지난주 조사와 동일한 수준을 유지하고 있습니다. 다만, '잘못하고 있다'는 부정 평가 비율은 1%포인트 증가한 31%를 기록했습니다. 이러한 긍정 평가의 주된 이유로는 '외교'가 43%로 가장 높은 비중을 차지했으며, '경제·민생'(11%), '직무 능력·유능함'(6%), '소통'(3%) 등이 그 뒤를 이었습니다. 반면 부정 평가의 가장 큰 이유는 '경제·민생' 문제로 14%를 차지했으며, '도덕성 문제·본인 재판 회피'(12%)가 뒤를 이었습니다. 이 외에도 '대장동 사건·검찰 항소 포기 압박'(6%), '부동산 정책·대출 규제'(6%) 등이 부정 평가 요인으로 언급되었습니다. 이재명 대통령의 지지율은 안정세를 유지하고 있지만, 경제 및 민생 문제에 대한 국민들의 우려가 여전히 존재함을 보여줍니다. 이러한 지지율 추이는 앞으로 정부의 정책 방향 설정에 중요한 지표가 될 것입니다."
      },
      {
        "title": "정당 지지율 현황",
        "content": "정당 지지율 조사 결과, 더불어민주당이 42%로 가장 높은 지지율을 기록했으며, 국민의힘은 24%의 지지율을 보였습니다. 이는 지난 조사 결과와 비교하여 민주당의 지지세가 견고하게 유지되고 있음을 보여줍니다. 조국혁신당과 개혁신당은 각각 3%의 지지를 얻었으며, 진보당은 1%의 지지율을 기록했습니다. 또한, 지지하는 정당이 없는 무당층은 26%에 달하여 상당한 비율을 차지하고 있습니다. 이러한 정당 지지율 현황은 현재 정치 지형에서 더불어민주당이 우위를 점하고 있으며, 국민의힘은 민주당과의 격차를 좁히는 데 어려움을 겪고 있음을 시사합니다. 또한, 높은 무당층 비율은 향후 선거 결과에 변수로 작용할 가능성을 내포하고 있으며, 각 정당은 이들을 흡수하기 위한 노력을 기울여야 할 것입니다. 이러한 정당 지지율은 국민들의 정치적 성향과 정책 선호도를 반영하는 중요한 지표입니다."
      },
      {
        "title": "조사 방법 및 결과",
        "content": "이번 여론조사는 무작위 추출된 무선전화 가상번호를 이용한 전화 조사원 인터뷰 방식으로 진행되었습니다. 이러한 조사 방법은 전국 단위의 여론을 대표할 수 있는 표본을 확보하는 데 중점을 두었습니다. 표본오차는 95% 신뢰수준에서 ±3.1%포인트로, 이는 조사 결과의 신뢰도를 나타내는 중요한 지표입니다. 응답률은 11.9%로, 이는 여론조사에 참여한 응답자의 비율을 의미합니다. 중앙선거여론조사심의위원회 홈페이지를 통해 조사 결과에 대한 자세한 내용을 확인할 수 있습니다. 본 조사는 전직 대통령들에 대한 평가와 현직 대통령의 직무 수행 평가, 그리고 정당 지지율 등 다양한 정치적 이슈에 대한 국민들의 인식을 파악하는 데 중요한 역할을 했습니다. 이러한 조사 결과는 향후 정치권의 정책 결정과 선거 전략 수립에 중요한 참고 자료로 활용될 수 있을 것입니다. 정확하고 신뢰할 수 있는 여론 조사는 민주주의 사회에서 국민의 목소리를 대변하는 중요한 수단입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여론조사 결과는 대한민국 정치 지형과 국민들의 대통령에 대한 인식을 다각도로 보여줍니다. 특히 전직 대통령에 대한 공과 평가에서 노무현 전 대통령의 높은 긍정 평가와 윤석열 전 대통령의 높은 부정 평가는 과거와 현재의 국정 운영에 대한 국민들의 상반된 시각을 명확히 드러냅니다. 이는 단순히 개인의 정치적 성향을 넘어, 각 대통령 재임 시기의 정책 성과와 국민들의 삶에 미친 영향에 대한 깊이 있는 성찰이 필요함을 시사합니다. 이재명 대통령의 안정적인 지지율은 긍정적인 외교 성과와 일부 민생 개선 노력에 기인한 것으로 보이나, 경제 및 민생 문제에 대한 부정적 인식은 앞으로 풀어야 할 과제임을 보여줍니다. 정당 지지율에서 더불어민주당이 우위를 점하고 있지만, 높은 무당층 비율은 국민들이 아직 특정 정당에 대한 확신을 갖지 못하고 있거나, 정치권 전반에 대한 불신이 존재함을 나타낼 수 있습니다. 이러한 결과들을 종합해 볼 때, 정치권은 국민들의 다양한 목소리에 귀 기울이고, 진정성 있는 소통과 실질적인 정책으로 신뢰를 회복하는 노력을 기울여야 할 것입니다. 윤석열 전 대통령에 대한 부정적 평가는 국정 운영 방식과 소통 전략에 대한 국민들의 기대와 괴리가 있음을 보여주며, 앞으로 국정 운영에 있어 국민과의 공감대 형성이 얼마나 중요한지를 일깨워 줍니다. 이는 단순한 정치적 평가를 넘어, 우리 사회의 미래 방향성에 대한 중요한 질문을 던집니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11591?mid=n1006",
    "hashTag": [
      "#전직대통령평가",
      "#윤석열평가",
      "#노무현평가",
      "#이재명지지율",
      "#정당지지율",
      "#한국갤럽",
      "#여론조사",
      "#대통령공과",
      "#직무평가",
      "#차기대선"
    ]
  },
  {
    "type": "pol",
    "title": "장경태 '성추행 의혹' 보도에…정청래, 윤리감찰 조사 지시",
    "newTitle": "장경태 의원 성추행 의혹 진상 규명 윤리감찰 착수",
    "article": "장 “사실무근… 허위 무고 강력 대응” 더불어민주당 정청래 대표가 27일 장경태 의원의 성추행 의혹 보도에 대한 윤리감찰단 조사를 지시했다. 조승래 사무총장은 이날 기자들과 만나 “장 의원 관련 보도에 대해 정 대표가 윤리감찰단에 경위와 보도 상황에 대한 진상을 조사할 것을 지시했다”고 전했다. 해당 조사에서 장 의원의 입장과 관련 자료 등을 조사한다는 방침이다. 장경태 더불어민주당 의원이 27일 오후 서울 여의도 국회에서 질문을 받으며 이동하고 있다. 뉴시스 서울경찰청 여성청소년범죄수사과는 영등포경찰서로부터 이 사건을 넘겨받아 정식 수사 절차에 착수했다. 준강제추행 혐의를 골자로 한 고소장이 영등포서에 접수된 건 25일이고, 다음 날 서울청으로 이송됐다. 고소인은 지난해 말 서울 시내 한 모임에서 장 의원으로부터 추행을 당했다고 주장하는 것으로 알려졌다. 장 의원은 성추행 혐의 관련 고소장이 접수됐다는 보도가 알려진 이후 페이스북에 “허위, 무고에 대해 강력 대응한다”며 “전혀 사실이 아닌 허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다”고 밝혔다. 장 의원은 이날 오후 국회에서 기자들과 만나서도 “무슨 사실이 없는데 무엇을 설명하나”라며 “일단 정보공개청구를 했기 때문에 해당 고소장을 보고 확인해서 강력하게 대응할 것”이라고 말했다. 김나현·김승환 기자 ▶ ‘쩌억~’ 겨울만 되면 손 터지는 이유…대부분 잘못하고 있다 ▶ 최홍만, 아버지 향한 원망 고백…뒤늦게 드러난 가족사 ▶ ‘年200억’ 감자빵 대박낸 청년 부부, 이혼 뒤 소송전…무슨일? ▶ ‘54세’ 이서진, 여가수와 연애 깜짝 고백…“여배우는 동료, 여가수는 스타” ▶ 조용한 금수저였네…정일우 부모 직업 공개에 난리 났다 ▶ “5만원→3000원”…‘가격 파괴’ 시작됐다 ▶ “요즘 왜 이렇게 와이파이가 끊기지”…‘이것’ 때문이었네? ▶ 원조 ‘얼굴 천재’ 서강준, 58억 돈방석 앉았다…무슨 일? ▶ 도경완 투병 소식 이어 장윤정도 '원인불명' 병 걸렸다…무슨 일? ▶ 12살인데 수입 어마어마한 1000만 유튜버, 알고 보니 '이 스타' 딸이었다! ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 의혹 조사",
        "content": "더불어민주당 정청래 대표가 장경태 의원의 성추행 의혹 보도에 대해 윤리감찰단 조사를 지시했습니다. 조승래 사무총장은 기자들과 만나 해당 보도에 대한 진상 조사를 윤리감찰단에 맡겼다고 밝혔습니다. 이번 조사에서는 장경태 의원의 입장과 관련 자료 등을 면밀히 검토할 예정입니다. 이는 최근 보도된 장경태 의원의 성추행 혐의와 관련된 사안으로, 당 차원에서 신속하고 투명한 조사를 통해 사실관계를 명확히 하겠다는 의지를 보여줍니다. 당 지도부는 이번 사안을 엄중하게 인식하고 있으며, 윤리감찰단의 조사 결과에 따라 후속 조치를 취할 것으로 예상됩니다. 장경태 의원 측은 해당 의혹에 대해 적극적으로 해명하고 진실을 밝히기 위한 노력을 기울일 것으로 보입니다. 언론 보도 이후 정치권의 관심이 집중되고 있으며, 앞으로의 조사 결과가 주목됩니다. 장경태 의원 관련 의혹은 당의 신뢰도와 직결될 수 있는 민감한 사안이기에, 철저한 조사를 통해 논란을 해소하는 것이 중요합니다. 이번 사안을 계기로 당내 윤리 규범 준수와 관련된 논의도 활발해질 수 있습니다."
      },
      {
        "title": "경찰, 정식 수사 착수",
        "content": "서울경찰청 여성청소년범죄수사과는 장경태 의원에 대한 성추행 혐의 사건에 대해 정식 수사 절차에 착수했습니다. 앞서 영등포경찰서에 준강제추행 혐의를 골자로 한 고소장이 접수되었고, 이후 서울청으로 사건이 이송되었습니다. 고소인은 지난해 말 서울 시내 한 모임에서 장경태 의원으로부터 추행을 당했다고 주장하는 것으로 알려졌습니다. 경찰은 접수된 고소 내용을 바탕으로 구체적인 사실 관계를 파악하기 위한 수사를 진행할 예정입니다. 고소인과 피고소인 조사를 비롯하여 관련 증거 자료 수집 등 다각적인 수사가 이루어질 것으로 보입니다. 장경태 의원 측은 보도 이후 의혹을 전면 부인하며 강력하게 법적 대응을 예고한 바 있습니다. 경찰 수사는 객관적인 증거와 진술을 토대로 진행될 것이며, 법과 원칙에 따라 공정하게 처리될 것입니다. 이번 사건은 피의자인 장경태 의원의 정치적 입지와도 관련이 있어, 수사 과정과 결과에 따라 상당한 파장이 예상됩니다. 국민적 관심이 높은 사안인 만큼, 경찰의 철저하고 신속한 수사가 요구됩니다. 장경태 의원 관련 성추행 의혹 수사는 향후 정치권의 행보에도 영향을 미칠 수 있는 중대한 사안입니다."
      },
      {
        "title": "장경태 의원, '허위 무고' 강력 대응",
        "content": "장경태 의원은 자신을 둘러싼 성추행 혐의 보도에 대해 '허위, 무고'라며 강력하게 대응하겠다는 입장을 밝혔습니다. 장 의원은 자신의 페이스북을 통해 전혀 사실이 아닌 음해라며, 법적 조치를 포함한 강력한 대응을 예고했습니다. 그는 국회에서 기자들과 만나서도 '무슨 사실이 없는데 무엇을 설명하나'라고 반문하며, 해당 고소장을 보고 진실을 밝힐 것이라고 강조했습니다. 장 의원은 정보공개청구를 통해 고소 내용을 파악한 후, 이에 대한 적극적인 법적 대응을 취할 것이라고 덧붙였습니다. 이처럼 장경태 의원은 제기된 의혹에 대해 사실이 아님을 분명히 하며, 무고죄 등으로 법적 책임을 물을 것임을 시사했습니다. 이는 자신의 명예와 관련된 중대한 사안이라는 인식 하에, 강력한 법적 대응을 통해 혐의를 벗겠다는 의지를 표명한 것입니다. 앞으로 장경태 의원 측의 법적 대응과 경찰 수사 결과가 주목되며, 이는 이번 논란의 향방을 결정짓는 중요한 변수가 될 것입니다. 장경태 의원의 '허위 무고' 주장은 법적 공방으로 이어질 가능성이 높습니다."
      },
      {
        "title": "정치권, '윤리 감찰' 움직임",
        "content": "더불어민주당 정청래 대표가 장경태 의원의 성추행 의혹 보도에 대해 당 윤리감찰단에 조사를 지시한 것은, 정치권이 민감한 사안에 대해 자체적인 윤리 기강 확립 노력을 기울이고 있음을 보여줍니다. 조승래 사무총장의 발표처럼, 당은 이번 보도와 관련된 경위 및 진상 조사를 통해 사실 관계를 명확히 파악하고, 필요한 조치를 취할 것으로 예상됩니다. 이는 단순히 의혹 제기에 그치지 않고, 당 차원에서 엄정하게 대응함으로써 정치적 책임과 윤리적 의무를 다하겠다는 의지를 나타냅니다. 특히, 정치인의 도덕성은 국민들의 신뢰와 직결되는 중요한 문제이기 때문에, 당은 이번 사안을 가볍게 여기지 않고 철저한 진상 규명에 나설 것입니다. 윤리감찰단의 조사 결과에 따라 장경태 의원에 대한 징계 여부나 추가적인 조치가 결정될 수 있으며, 이는 당의 이미지와 향후 정치 일정에도 영향을 미칠 수 있습니다. 정치권의 이러한 윤리 감찰 움직임은 사회 전반의 도덕적 기준 강화 요구와 맥을 같이 하며, 앞으로도 유사한 사안에 대한 투명하고 공정한 처리가 중요함을 시사합니다. 당의 윤리 감찰은 이번 사안의 진실 규명과 함께, 당의 신뢰도를 회복하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장경태 의원의 성추행 의혹 보도와 이에 따른 당의 조사 및 경찰 수사 착수는 매우 민감하고 중대한 사안입니다. 정치인의 성추행 의혹은 단순한 개인의 문제가 아니라, 공인으로서의 도덕성과 책임감에 대한 국민적 불신으로 이어질 수 있기 때문입니다. 장경태 의원 측의 '허위 무고' 주장은 법적 공방을 예고하고 있으며, 이는 향후 수사 과정과 결과에 따라 진실이 명확히 밝혀질 것으로 기대됩니다. 개인적으로는 의혹이 제기된 이상, 섣부른 판단보다는 철저하고 공정한 조사를 통해 사실 관계를 규명하는 것이 무엇보다 중요하다고 생각합니다. 만약 의혹이 사실로 밝혀진다면, 장경태 의원은 정치인으로서 당연히 져야 할 책임을 져야 할 것이며, 당 역시 엄중한 조치를 통해 국민들의 신뢰를 회복해야 할 것입니다. 반대로 무고로 밝혀진다면, 억울함을 풀고 명예를 회복할 수 있도록 적극적인 지원이 필요합니다. 또한, 이번 사건을 계기로 정치권 전체의 윤리 의식 강화와 성범죄 예방 및 대처에 대한 논의가 더욱 활발해지기를 바랍니다. 정치인의 도덕성은 국민의 신뢰와 직결되므로, 투명하고 책임감 있는 자세로 의혹에 임하고, 진실을 밝히는 데 최선을 다하는 것이 중요합니다. 장경태 의원 관련 사건의 향후 경과를 예의주시하며, 사법 절차와 당의 윤리적 판단을 기다려야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n02229?mid=n1006",
    "hashTag": [
      "#장경태",
      "#성추행의혹",
      "#더불어민주당",
      "#윤리감찰단",
      "#경찰수사",
      "#준강제추행",
      "#허위무고",
      "#법적대응",
      "#국회",
      "#정청래"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 지지율 2주 연속 60%…민주 42%·국힘 24%[한국갤럽](종합)",
    "newTitle": "이재명 대통령 지지율 2주째 60% 외교 강점 중도층 여론 조사 결과",
    "article": "긍정평가 이유 '외교' 압도적 1위…중도층 지지율 李 64%·민주 45%·국힘 15% 이재명 대통령 [대통령실통신사진기자단] (서울=연합뉴스) 김정진 기자 = 이재명 대통령의 국정 지지율이 2주 연속 60%를 기록했다는 여론조사 결과가 28일 나왔다. 한국갤럽이 지난 25∼27일 전국 만 18세 이상 1천명을 대상으로 이 대통령의 직무수행에 관한 의견을 물은 결과 응답자 60%가 '잘하고 있다'고 답했다. '잘못하고 있다'는 지난주보다 1%포인트(p) 오른 31%를 기록했다. '의견 유보'는 9%였다. 이 대통령 지지율은 11월 첫째 주 63%에서 둘째 주 59%로 하락했다가 셋째 주 60%대를 회복해 2주째 유지 중이다. 이 대통령의 직무수행을 긍정 평가한 이유로는 '외교'가 43%로 전주에 이어 1위를 차지했다. 응답 비율은 전주 34%에서 43%로 9%p 상승했다. 이어 '경제·민생'(11%), '직무 능력·유능함'(6%) 등이 뒤를 이었다. 부정 평가 이유는 '경제·민생'(14%), '도덕성 문제·본인 재판 회피'(12%), '전반적으로 잘못한다'(8%) 순이었다. 이 대통령 지지율을 지역별로 보면 광주·전라가 84%로 가장 높았으나 전주 대비 5%p 하락했다. 반면 46%로 가장 낮은 지지율을 기록한 대구·경북은 같은 기간 5%p 올랐다. 인천·경기, 부산·울산·경남은 각 60%, 서울 57%, 대전·세종·충청 55%로 대구·경북을 제외한 모든 지역에서 과반 지지율을 보였다. 연령별로는 70대 이상(47%)을 제외한 모든 연령대에서 50%를 넘어섰다. 40대(77%)와 50대(70%)에서 특히 높았다. 이념 성향별로는 진보층 85%, 보수층 36%가 '잘하고 있다'고 답했다. 중도층은 64%로 전주 대비 2%p 하락했다. 정청래 더불어민주당 대표(왼쪽)와 장동혁 국민의힘 대표 [촬영 김주성] 2025.9.3 [촬영 최재구] 2025.9.2 정당 지지도는 민주당 42%, 국민의힘 24%로 각각 집계됐다. 민주당 지지도는 지난주보다 1%p 떨어졌고 국민의힘 지지도는 3주째 같은 수치를 보였다. 중도층에서는 45%가 민주당, 15%가 국민의힘을 지지한다고 답했다. '현재 지지하는 정당이 없다'고 한 응답자는 31%였다. 조국혁신당과 개혁신당 지지율은 각 3%, 진보당은 1%로 나타났다. 무당층은 26%였다. 한국갤럽은 \"8월 중순 이후 여당 지지도 40% 내외, 국민의힘 20%대 중반 구도가 이어지고 있다\"고 설명했다. 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%p, 접촉률은 44.9%, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조. stopn@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 청주 실종여성 흉기살해…시신은 마대째로 오폐수처리조에 은닉 ☞ 홍콩 아파트 화재참사 사망자 100명 육박…수사도 본격화 ☞ [샷!] \"지금이 최악인 것 같다. 너무 힘들다\" ☞ 오토바이에 치인 후 차량 4대 연이어 지나가 60대 사망 ☞ [삶] \"난 반 미친 사람처럼 노력했다\"…박세리 ☞ 아이 뛰는거 말렸다고 매장 직원 무릎 꿇린 '갑질 엄마' ☞ 결혼 앞둔 홍콩 소방관 순직…예비신부 \"내 슈퍼히어로 떠났다\" ☞ 국민연금 월 최고 318만원…20년 부으면 평균 112만원 받는다 ☞ '초코파이 절도 사건' 항소심서 무죄…재판부 \"고의성 없어\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 지지율 60% 유지",
        "content": "이재명 대통령의 국정 수행 지지율이 2주 연속 60%대를 기록하며 견고한 흐름을 이어가고 있다는 여론조사 결과가 발표되었습니다. 한국갤럽이 실시한 이번 조사에서 응답자의 60%가 이 대통령의 직무 수행을 긍정적으로 평가했으며, 부정 평가는 31%로 나타났습니다. 이는 지난주 대비 긍정 평가는 소폭 하락했으나 부정 평가도 함께 소폭 상승하며 큰 변동 없이 안정적인 지지 기반을 보여주고 있음을 시사합니다. 이 대통령의 지지율은 11월 초 하락세를 보였다가 이후 회복하여 꾸준히 60%대를 유지하고 있으며, 이러한 결과는 앞으로의 국정 운영 동력 확보에 긍정적인 영향을 미칠 것으로 전망됩니다. 이재명 대통령의 높은 지지율은 국민들의 국정 운영에 대한 기대감을 반영하며, 향후 정책 추진에 있어 중요한 동력으로 작용할 것입니다. 따라서 이재명 대통령의 정책 방향과 성과에 대한 국민적 관심이 더욱 집중될 것으로 예상됩니다."
      },
      {
        "title": "긍정 평가 압도적 '외교'",
        "content": "이재명 대통령에 대한 긍정 평가 이유로 '외교'가 43%를 기록하며 압도적인 1위를 차지했습니다. 이는 전주 대비 9%p 상승한 수치로, 외교 분야에서의 성과가 국민들에게 긍정적으로 인식되고 있음을 분명히 보여줍니다. 이어서 '경제·민생'이 11%, '직무 능력·유능함'이 6%로 뒤를 이었습니다. 부정 평가 이유로는 '경제·민생'이 14%로 가장 높았고, '도덕성 문제·본인 재판 회피'가 12%, '전반적으로 잘못한다'는 의견이 8% 순으로 나타났습니다. 특히 외교 분야에서의 높은 긍정 평가는 국제 사회에서의 대한민국의 위상 강화 및 실질적인 외교적 성과를 바탕으로 한 것으로 풀이됩니다. 이재명 대통령의 외교적 리더십이 국민들의 신뢰를 얻는 중요한 요인으로 작용하고 있음을 알 수 있으며, 이는 대한민국의 외교 정책 추진에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "지역별·연령별 지지율 분석",
        "content": "이재명 대통령의 지지율은 지역별, 연령별로 다소 차이를 보이며 고른 분포를 나타냈습니다. 광주·전라 지역에서 84%로 가장 높은 지지율을 기록했으나 전주 대비 소폭 하락했습니다. 반면, 46%로 가장 낮은 지지율을 보인 대구·경북 지역은 같은 기간 5%p 상승하며 주목받았습니다. 인천·경기, 부산·울산·경남 지역은 각각 60%와 57%의 지지율을 기록했으며, 서울 57%, 대전·세종·충청 55%로 대구·경북을 제외한 전 지역에서 과반 이상의 지지율을 확보했습니다. 연령별로는 70대 이상을 제외한 모든 연령대에서 50% 이상의 지지를 얻었으며, 특히 40대(77%)와 50대(70%)에서 높은 지지율을 보였습니다. 이는 이재명 대통령의 정책이 다양한 연령층과 지역에 걸쳐 폭넓은 공감을 얻고 있음을 보여주는 결과입니다. 이러한 지역별, 연령별 지지율은 향후 정치적 의사결정 과정에서 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "이념 성향별 지지 동향",
        "content": "이념 성향별로 살펴보았을 때, 진보층에서는 85%가 이재명 대통령의 직무 수행을 긍정적으로 평가하며 압도적인 지지를 보였습니다. 보수층에서도 36%가 긍정 평가를 나타내어, 보수층 일부에서도 긍정적인 평가가 이루어지고 있음을 알 수 있습니다. 특히 중도층에서의 지지율은 64%로, 전주 대비 2%p 하락했으나 여전히 과반 이상의 높은 지지율을 유지하고 있습니다. 이는 이재명 대통령의 정책과 국정 운영이 특정 이념 성향에 국한되지 않고, 중도층 유권자들에게도 상당한 영향력을 미치고 있음을 보여주는 결과입니다. 이재명 대통령이 중도층의 지지를 기반으로 국정 동력을 확보하고 있음을 확인할 수 있으며, 향후 중도층 표심을 잡기 위한 노력이 지속될 것으로 예상됩니다. 이재명 대통령의 중도층 지지는 정책의 폭넓은 수용성을 나타내는 긍정적인 신호로 해석될 수 있습니다."
      },
      {
        "title": "정당 지지도와 중도층 민심",
        "content": "정당 지지도 조사에서 더불어민주당은 42%를 기록하며 국민의힘(24%)을 상당한 격차로 앞섰습니다. 민주당 지지도는 지난주 대비 1%p 하락했으나, 국민의힘은 3주째 동일한 수치를 유지하며 정체된 모습을 보였습니다. 특히 중도층에서의 정당 지지도는 민주당이 45%로 높은 우위를 보였으며, 국민의힘은 15%에 그쳤습니다. '현재 지지하는 정당이 없다'는 응답자는 31%로 나타났으며, 조국혁신당과 개혁신당은 각각 3%, 진보당은 1%의 지지율을 얻었습니다. 전체 무당층은 26%였습니다. 한국갤럽은 8월 중순 이후 여당 지지도 40% 내외, 국민의힘 20%대 중반의 구도가 이어지고 있다고 분석했습니다. 이러한 결과는 현재 정치 지형에서 민주당이 중도층을 포함한 광범위한 지지 기반을 확보하고 있음을 보여주며, 국민의힘은 지지층 확대에 대한 과제를 안고 있음을 시사합니다. 민주당의 높은 지지율은 이재명 대통령의 국정 운영에 대한 긍정적 평가와도 맥을 같이 하는 것으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 60%대 국정 지지율 유지는 여러 요인이 복합적으로 작용한 결과로 보입니다. 특히 '외교' 분야에서의 압도적인 긍정 평가는 국제 사회에서의 위상 강화 및 실질적인 성과가 국민들에게 깊이 각인되었음을 보여줍니다. 이는 대한민국의 국제적 입지를 다지는 데 중요한 역할을 하며, 국민들의 자긍심 고취에도 기여할 것입니다. 또한, 지역별, 연령별, 이념 성향별로 고르게 나타나는 지지율은 이재명 대통령의 정책이 폭넓은 국민적 공감을 얻고 있음을 방증합니다. 중도층에서의 꾸준한 지지는 국정 운영의 안정성을 높이는 기반이 될 것입니다. 다만, '경제·민생' 분야에서의 부정 평가가 여전히 높은 비중을 차지하는 것은 풀어야 할 숙제입니다. 민생 안정을 위한 실질적인 정책 효과가 국민들에게 체감될 수 있도록 더욱 노력해야 할 것입니다. 정당 지지도 측면에서는 민주당의 우세와 더불어 중도층에서의 지지가 견고하다는 점이 눈에 띕니다. 이러한 흐름은 향후 정치 지형에도 상당한 영향을 미칠 것으로 예상됩니다. 이재명 대통령은 현재의 긍정적 지지 기반을 바탕으로, 경제 민생 분야의 어려움을 해소하고 통합적인 국정 운영을 통해 국민 신뢰를 더욱 공고히 해나가야 할 것입니다. 앞으로 이재명 대통령이 외교적 성과를 바탕으로 경제 민생 문제까지 해결하며 지속적인 지지를 확보해 나갈 수 있을지 주목됩니다. 이재명 대통령의 향후 행보가 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11045?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#국정지지율",
      "#외교성과",
      "#중도층지지",
      "#정당지지율"
    ]
  },
  {
    "type": "pol",
    "title": "'잘못한 대통령' 전두환 제치고 압도적 1위 '윤석열'…'잘했다' 1위는 '노무현'",
    "newTitle": "역대 대통령 공과 평가, 윤석열 전 대통령 혹평 1위 기록",
    "article": "갤럽, 1000명 대상 역대 대통령 공과평가 조사 김영삼·이명박 10년 새 긍정론 늘어 '재평가' 윤석열 전 대통령이 지난 7월9일 서울 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장실질심사)을 받기 위해 출석하고 있다. 2025.07.09. /사진=뉴시스 [파이낸셜뉴스] 윤석열 전 대통령이 역대 대통령에 대한 공과(功過) 인식 여론조사에서 '잘못한 일이 많다'는 혹평을 가장 많이 받아 전두환 전 대통령을 제치고 꼴찌를 기록했다. 28일 한국갤럽은 지난 25∼27일 만 18세 이상 1000명을 대상으로 실시한 역대 대통령 공과 평가 조사 결과를 공개했다. 그 결과, 윤 전 대통령이 '잘못한 일이 많다'는 응답이 77%로 역대 대통령 중 가장 높았다. 윤 전 대통령에 이어 전두환(68%)·박근혜(65%)·노태우(50%) 전 대통령 순으로 '잘못한 일이 많다'는 평가가 많았다. 이명박(46%)·문재인(44%)·이승만(40%) 전 대통령도 공(功)보다 과(過)가 많은 것으로 평가됐다. 역대 대통령 중 잘할 일이 많다는 평가를 가장 많이 받은 전직 대통령은 노무현 전 대통령(68%)이었다. '못한 일이 많다'는 응답은 15%였다. 이어 박정희(62%)·김대중(60%)·김영삼(42%) 전 대통령 순으로 '잘한 일이 많다'는 응답률을 보였다. 재임 기간이 짧은 윤보선·최규하 전 대통령은 조사에서 제외됐다. 2012년부터 이번까지 모두 5차례 같은 주제의 여론조사를 진행한 한국갤럽은 자료에서 \"10년 새 김영삼·이명박 전 대통령에 대한 긍정론이 늘고 부정론이 줄었다\"며 \"모종의 재평가가 이뤄진 것으로 보인다\"고 말했다. 한편 이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 접촉률은 44.9%, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 경남 창녕군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 → 자택서 숨진 채 발견된 유명 가수 아들, 알고보니.. → \"성병 걸린 아내, CEO들 아내 대행하더니 청담동에서...\" → 결혼 4개월만에 김준호와 각방 쓰는 김지민 \"아침마다..\" 반전 → 마약 검사받은 박수홍 부부, 스폰서 루머에 변호사가.. → 연애사 폭로 당한 女모델 \"남친 연락 안되면..\" 충격 → 주말부부로 지내다 이혼한 男, 상간녀와 재혼하더니.. 반전 → 샤워 중 발작으로 쓰러진 女, 18개월 동안..끔찍 → 별거 중에 싱글맘 베이비시터와 바람 피운 남편, 아내는..충격 → \"남편이 원해서 3년째 섹스리스 하더니 결국...\" 신혼 부부의 사연 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대 대통령 평가",
        "content": "한국갤럽이 실시한 역대 대통령 공과 평가 조사 결과, 윤석열 전 대통령이 '잘못한 일이 많다'는 응답률 77%로 역대 최저를 기록하며 전두환 전 대통령을 제치고 꼴찌를 차지했습니다. 이는 윤석열 전 대통령에 대한 국민들의 부정적인 인식이 상당히 높음을 시사하는 결과입니다. '잘못한 일이 많다'는 평가를 받은 전직 대통령으로는 전두환(68%), 박근혜(65%), 노태우(50%) 전 대통령이 뒤를 이었습니다. 이러한 결과는 현직 대통령을 포함한 역대 지도자들에 대한 국민적 평가가 얼마나 냉혹할 수 있는지를 보여줍니다. 윤석열 전 대통령의 낮은 평가를 통해 향후 국정 운영 및 정치에 대한 시사점을 깊이 생각해 볼 필요가 있습니다. 역대 대통령 공과 평가는 국민들의 민심을 반영하는 중요한 지표이며, 이를 통해 지도자들은 자신의 과오를 성찰하고 개선하려는 노력을 기울여야 할 것입니다. 윤석열 전 대통령의 이번 결과는 그의 재임 기간 동안의 국정 운영에 대한 국민들의 불만을 단적으로 보여주는 것이며, 앞으로 정치권 전반에 걸쳐 이러한 평가에 대한 깊은 논의가 필요해 보입니다."
      },
      {
        "title": "전 대통령 평가 분석",
        "content": "윤석열 전 대통령이 77%의 '잘못한 일이 많다'는 평가를 받으며 역대 최저점을 기록한 가운데, 전두환 전 대통령은 68%, 박근혜 전 대통령은 65%로 그 뒤를 이었습니다. 이는 과거 권위주의 정권의 지도자들이나 국정 실패로 평가받는 대통령들이 국민들로부터 여전히 부정적인 평가를 받고 있음을 보여줍니다. 특히 전두환 전 대통령은 군사 쿠데타와 민주화 억압 등 역사적으로 큰 과오를 남긴 인물로, 여전히 많은 국민들이 그의 통치를 부정적으로 기억하고 있음을 알 수 있습니다. 박근혜 전 대통령 역시 탄핵이라는 오명을 안고 있어 부정적 평가가 높은 것은 예상된 결과입니다. 노태우 전 대통령 또한 50%의 부정적 평가를 받으며, 군사 정권 시절 대통령들에 대한 국민들의 평가가 대체로 부정적인 경향을 보이고 있음을 확인할 수 있습니다. 이러한 결과는 지도자의 과거 행적이 국민들의 기억 속에 얼마나 깊이 각인되는지를 잘 보여주며, 역사는 결코 잊혀지지 않는다는 것을 증명합니다."
      },
      {
        "title": "긍정 평가 대통령",
        "content": "역대 대통령 공과 평가 조사에서 긍정적인 평가를 가장 많이 받은 인물은 노무현 전 대통령으로 68%의 '잘한 일이 많다'는 응답률을 기록했습니다. 노무현 전 대통령은 재임 중 진보적인 정책과 소통을 강조하며 많은 지지층을 확보했으며, 퇴임 이후에도 그의 정책과 철학은 꾸준히 긍정적으로 재조명되고 있습니다. 그 뒤를 이어 박정희 전 대통령(62%), 김대중 전 대통령(60%), 김영삼 전 대통령(42%) 순으로 긍정적인 평가를 받았습니다. 박정희 전 대통령은 경제 성장이라는 긍정적 평가와 민주주의 억압이라는 부정적 평가가 공존하는 인물이며, 김대중 전 대통령은 IMF 외환 위기 극복과 햇볕정책으로 긍정적인 평가를 받고 있습니다. 김영삼 전 대통령 역시 문민 정부로서 상징적인 의미를 가지지만, 경제 위기 등을 겪으며 평가가 엇갈리기도 했습니다. 이러한 결과는 각 대통령이 재임 중 추진했던 정책과 그 결과, 그리고 국민들과의 소통 방식이 후대에 어떻게 평가받는지를 보여주는 중요한 지표입니다."
      },
      {
        "title": "10년 새 재평가",
        "content": "한국갤럽이 2012년부터 이번까지 총 5차례 실시한 역대 대통령 공과 평가 조사 결과, 10년이라는 시간 동안 김영삼 전 대통령과 이명박 전 대통령에 대한 긍정적인 인식이 늘어나고 부정적인 인식이 줄어든 것으로 나타났습니다. 이는 일종의 '재평가'가 이루어졌다고 볼 수 있습니다. 과거에는 다소 부정적인 평가를 받았던 정책이나 행보들이 시간이 지나면서 그 맥락이 이해되거나 긍정적인 측면이 부각되었을 가능성이 있습니다. 특히 김영삼 전 대통령의 문민정부 시절의 상징성이나 이명박 전 대통령의 경제 성과에 대한 재조명이 이루어졌을 수 있습니다. 물론 이러한 재평가는 시간이 지남에 따라 당시의 정치적 상황이나 사회적 분위기가 변하면서 자연스럽게 발생할 수도 있고, 혹은 특정 집단의 지속적인 노력에 의해 이루어질 수도 있습니다. 어쨌든 10년이라는 시간은 역대 대통령들에 대한 평가를 변화시킬 수 있는 충분한 시간이며, 이러한 변화는 과거를 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "조사 방법론",
        "content": "이번 역대 대통령 공과 평가 조사는 한국갤럽이 만 18세 이상 성인 1000명을 대상으로 무작위 추출된 무선전화 가상번호를 이용한 전화 조사원 인터뷰 방식으로 진행되었습니다. 표본오차는 95% 신뢰수준에서 ±3.1%포인트이며, 접촉률 44.9%, 응답률 11.9%로 조사되었습니다. 조사 방법론은 여론조사의 신뢰성과 타당성을 확보하는 데 중요한 요소입니다. 무작위 추출은 표본이 전체 모집단을 대표할 수 있도록 하는 핵심 원칙이며, 전화 조사원 인터뷰 방식은 응답의 정확성을 높이는 데 기여할 수 있습니다. 다만, 11.9%의 낮은 응답률은 조사 결과의 대표성에 대한 일부 우려를 제기할 수 있습니다. 이는 현대 사회에서 설문 조사에 참여하는 것에 대한 부담감이나 무관심 증가와 같은 사회적 현상을 반영하는 것일 수 있습니다. 중앙선거여론조사심의위원회 홈페이지에서 자세한 조사 내용을 확인할 수 있으며, 이러한 조사 결과는 향후 정치 및 사회 현상을 분석하는 데 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "역대 대통령 공과 평가 조사 결과는 항상 뜨거운 논쟁거리가 되며, 이번 윤석열 전 대통령의 최저 순위 기록은 현 정치 상황에 대한 국민들의 깊은 불만을 반영하는 것으로 해석됩니다. 대통령으로서의 공과를 평가하는 것은 단순히 과거를 돌아보는 것을 넘어, 현재와 미래의 정치 방향을 설정하는 데 중요한 나침반 역할을 합니다. 특히 '재평가'라는 단어는 시간이 흐름에 따라 역사적 인물이나 사건에 대한 평가가 달라질 수 있음을 보여주는데, 이는 현재의 평가가 절대적이거나 최종적인 것이 아님을 시사합니다. 하지만 중요한 것은 어떤 대통령이든 그들의 통치 행위는 국민들의 삶에 지대한 영향을 미친다는 사실이며, 따라서 공과에 대한 평가는 늘 냉철하고 객관적으로 이루어져야 합니다. 이번 조사가 보여준 윤석열 전 대통령의 낮은 평가와 노무현 전 대통령의 높은 평가는 각기 다른 통치 철학과 국정 운영 방식이 국민들에게 어떻게 각인되는지를 극명하게 보여줍니다. 이러한 결과를 단순히 숫자로만 받아들이기보다는, 각 대통령의 재임 기간 동안 있었던 주요 사건과 정책, 그리고 그로 인해 국민들이 겪었던 삶의 변화를 깊이 성찰하며 우리 사회가 나아가야 할 방향에 대한 답을 찾아야 할 것입니다. 궁극적으로 역대 대통령 공과 평가는 현재를 살아가는 우리 모두에게 과거의 잘못을 반복하지 않고 더 나은 미래를 만들기 위한 교훈을 주는 중요한 거울이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n19943?mid=n1006",
    "hashTag": [
      "#역대대통령평가",
      "#윤석열대통령",
      "#한국갤럽",
      "#대통령공과",
      "#여론조사"
    ]
  },
  {
    "type": "pol",
    "title": "조국 \"尹 무기, 김용현 35년…김건희, 내란 증거는 없어\" 검찰 구형 예측",
    "newTitle": "조국 대표, 비상계엄 개입 핵심 인사 검찰 구형 예측 공개",
    "article": "조국 조국혁신당 대표가 검찰이 12·3 비상계엄에 개입한 윤석열 정권 핵심 인물들에게 내릴 구형량을 예측했다. 조 대표는 28일 자신의 사회관계망서비스(SNS)를 통해 \"윤석열 전 대통령에게 무기징역, 김용현 전 국방부 장관과 이상민 전 행정안전부 장관에는 각각 최대 35년형과 30년을 구형할 것\"이라고 말했다. 조국 조국혁신당 대표가 검찰이 12·3 비상계엄에 개입한 윤석열 정권 핵심 인물들에게 내릴 구형량을 예측했다. 김현민 기자 조 대표는 \"한덕수 전 총리 구형 15년을 기초로 윤석열 정권 중 내란에 관여한 국무위원들에 대한 구형을 대충 예상해본다\"며 이같이 밝혔다. 박성재 전 법무부 장관에 대해서는 \"혐의 유무 다툼 이유로 불구속 상태\"라며 20~25년형을 예측했다. 또 김건희 여사에 대해서는 \"'V0'였던 김건희가 내란에도 관여했을 것이라는 합리적 의심이 있으나, 증거가 없는 상태\"라며 \"윤석열이 계엄 후 뜬금없이 '김건희는 몰랐다'라는 말을 한 이유는 보스를 보호하려는 의도였을 것\"이라고 주장했다. 이어 \"이석기 전 통진당 의원의 경우 내란 음모로 기소됐는데 20년이 구형됐다\"고 했다. 한덕수 전 국무총리가 지난 9월 30일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 방조 및 위증 등 혐의 재판에 피고인으로 출석하고 있다. 사진공동취재단 내란 특검은 지난 26일 윤 전 대통령의 불법 비상계엄 선포를 방조한 혐의로 불구속기소 된 한 전 총리에게 징역 15년을 구형했다. 선고 기일은 오는 1월 21일이다. 한 전 총리 재판이 이날 내란 사건 1심 중 가장 먼저 변론을 종결하면서, 12·3 비상계엄이 내란인지에 대한 법원의 첫 판단이 이 사건 판결에서 나올 예정이다. 특검 측은 같은 날 서울중앙지법 형사33부(재판장 이진관)에서 열린 결심 공판에서 \"12·3 비상계엄은 민주주의에 대한 테러\"라며 \"과거 45년 전 내란보다 더 막대하게 국격을 손상하고 국민에게 커다란 상실감을 줬다는 점에서 그 피해를 이루 헤아릴 수 없고 가늠하기도 어렵다\"고 했다. 이어 \"한 전 총리는 행정부의 2인자이자 총리로서 내란 사태를 막을 수 있는 사실상 유일한 사람이었다\"며 구형 의견을 밝혔다. 한 전 총리 측 변호인은 \"비상계엄 선포가 곧 형법상 내란죄로 이어지는 것은 아니다\"라며 \"한 전 총리는 '선포' 외에 구체적 내란 행위에 대해 알지 못했다\"고 했다. 한편 윤 전 대통령의 내란 우두머리 혐의 재판은 내년 1월 초까지 변론을 종결하겠다는 방침을 정했다. 재판부는 관련 사건을 병합해 증인신문을 압축하는 방식으로 재판을 진행하겠다는 입장이다. 이에 따라 선고는 내년 2월께 이뤄질 예정이다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ 김구라 아들도 대박 났다…\"2억5000만이 10억 돼\" ☞ 경기 후 '신체 접촉' 女 선수 입 열었다 \"감독 행동에 충격\" ☞ 월급에서 그렇게 빼가더니 연금 고작 66만원…한국인들, 은퇴해도 못 쉰다 ☞ \"가격 물었더니 갑자기 봉지에 막 담아\"…'안 산다'하자 충격적인 상인의 반응 ☞ CCTV에 찍힌 포옹·입맞춤…제자와 '부적절 만남'에 한살 아들 데려갔지만 '불기소' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 뉴스 헷갈릴 틈 없이, 지식포켓 퀴즈로! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조국, 비상계엄 핵심 인물 구형 예측",
        "content": "조국 조국혁신당 대표가 검찰이 12·3 비상계엄 사태에 개입한 윤석열 정권 핵심 인사들에게 내릴 구형량을 구체적으로 예측하며 주목받고 있습니다. 조 대표는 자신의 사회관계망서비스(SNS)를 통해 윤석열 전 대통령에게는 무기징역, 김용현 전 국방부 장관과 이상민 전 행정안전부 장관에게는 각각 최대 35년형과 30년형을 구형할 것으로 예상했습니다. 이는 한덕수 전 총리에게 내려진 15년형 구형을 기준으로, 윤석열 정권 내에서 내란에 관여한 국무위원들에 대한 구형을 추정한 것입니다. 특히 박성재 전 법무부 장관에 대해서는 혐의 유무 다툼의 여지가 있어 불구속 상태임을 감안하여 20~25년형을 예측했습니다. 조 대표의 이러한 예측은 과거 이석기 전 통진당 의원의 내란 음모 혐의에 대한 20년 구형 사례와 비교하며, 12·3 비상계엄 사태의 중대성을 부각하려는 의도로 해석됩니다. 이러한 조 대표의 발언은 해당 사건에 대한 국민적 관심을 고조시키고, 향후 재판 결과에 대한 예측을 더욱 증폭시키고 있습니다. 또한, 조국 대표의 발언은 검찰 구형량 예측을 통해 12·3 비상계엄 사태의 성격을 '내란'으로 규정하고, 관련자들에 대한 엄중한 책임을 묻겠다는 의지를 분명히 보여주고 있습니다. 이는 향후 법정에서 검찰의 구형과 법원의 판결에 대한 중요한 참고 자료가 될 수 있으며, 12·3 비상계엄 사태의 법적 판단에 대한 사회적 논의를 더욱 활발하게 만들 것으로 예상됩니다. 조 대표의 예측은 단순한 숫자 나열을 넘어, 12·3 비상계엄이라는 사건의 본질과 책임을 묻는 그의 정치적 입장을 명확히 드러내는 것으로 평가됩니다."
      },
      {
        "title": "김건희 여사, 내란 관여 의혹 제기",
        "content": "조국 조국혁신당 대표는 김건희 여사의 12·3 비상계엄 사태 관여 의혹도 제기했습니다. 조 대표는 'V0'였던 김건희 여사가 내란에도 관여했을 것이라는 합리적 의심이 존재하지만, 현재로서는 증거가 없는 상태라고 밝혔습니다. 그는 윤석열 전 대통령이 비상계엄 발표 후 뜬금없이 '김건희는 몰랐다'는 말을 한 이유에 대해, 이는 보스인 자신을 보호하려는 의도였을 것이라고 주장했습니다. 이러한 주장은 김건희 여사가 12·3 비상계엄 사태의 전 과정에서 단순한 방관자를 넘어 적극적으로 관여했거나, 최소한 사건의 진상을 은폐하려 했을 가능성을 시사합니다. 비록 직접적인 증거는 없지만, 조 대표는 윤석열 전 대통령의 발언을 근거로 김건희 여사에 대한 의혹을 증폭시키고 있습니다. 이는 12·3 비상계엄 사태와 관련된 의혹이 대통령실 주변으로까지 확장될 수 있음을 보여주며, 향후 사건 진상 규명 과정에서 중요한 쟁점이 될 수 있음을 예고합니다. 조 대표는 김건희 여사의 내란 관여 의혹을 제기함으로써, 12·3 비상계엄 사태의 책임 범위를 더욱 넓히고, 윤석열 정권의 핵심 인사들에 대한 비판의 목소리를 높이고 있습니다. 이는 국민들의 알 권리를 충족시키고, 사건의 진실을 규명하는 데 기여할 수 있다는 점에서 의미 있는 발언으로 평가될 수 있습니다. 김건희 여사에 대한 의혹 제기는 12·3 비상계엄 사태에 대한 수사와 재판 과정에서 새로운 국면을 맞이할 가능성을 시사하며, 해당 사안에 대한 사회적 관심이 더욱 집중될 것으로 보입니다."
      },
      {
        "title": "한덕수 총리, 15년 구형과 재판 쟁점",
        "content": "한덕수 전 국무총리는 12·3 비상계엄 선포 방조 혐의로 불구속기소 되어 징역 15년을 구형받았습니다. 검찰 측은 '12·3 비상계엄은 민주주의에 대한 테러'라며, 과거 45년 전 내란 사건보다 훨씬 더 큰 국격 손상과 국민적 상실감을 안겨줬다고 강조했습니다. 특히 한 전 총리가 행정부의 2인자이자 총리로서 내란 사태를 막을 수 있는 사실상 유일한 인물이었다는 점을 들어 그의 책임을 물었습니다. 그러나 한 전 총리 측 변호인은 비상계엄 선포가 곧바로 형법상 내란죄로 이어지는 것은 아니며, 한 전 총리는 '선포' 외에 구체적인 내란 행위에 대해서는 알지 못했다고 항변했습니다. 이는 12·3 비상계엄 사태를 단순히 군사적 계엄 선포로 볼 것인지, 아니면 민주주의를 근본적으로 위협하는 내란으로 볼 것인지에 대한 법적 쟁점을 명확히 보여줍니다. 한 전 총리 재판은 12·3 비상계엄 사건 1심 중 가장 먼저 변론을 종결하면서, 법원의 첫 판단이 이 사건 판결에서 나올 예정이라는 점에서 중요성이 큽니다. 법원의 판단은 향후 유사한 사건의 법적 기준을 제시할 수 있으며, 12·3 비상계엄 사태의 역사적, 법적 의미를 규정하는 데 결정적인 역할을 할 것입니다. 따라서 한 전 총리에 대한 선고는 12·3 비상계엄 사태의 법적 성격을 규정하는 중요한 첫걸음이 될 것이며, 모든 관련 사건에 대한 귀추가 주목되고 있습니다. 검찰의 강경한 구형과 변호인의 방어 논리가 팽팽히 맞서는 가운데, 법원이 어떤 판단을 내릴지 귀추가 주목됩니다."
      },
      {
        "title": "윤석열 전 대통령 재판, 변론 종결 임박",
        "content": "윤석열 전 대통령의 내란 우두머리 혐의 재판은 내년 1월 초까지 변론을 종결하겠다는 방침이 정해졌습니다. 재판부는 관련 사건들을 병합하고 증인 신문을 압축하는 방식으로 재판을 신속하게 진행할 계획이며, 이에 따라 선고는 내년 2월께 이루어질 예정입니다. 이는 12·3 비상계엄 사태와 관련된 핵심 인물 중 한 명인 윤석열 전 대통령의 사법적 처벌이 임박했음을 시사합니다. 재판부의 신속 진행 방침은 사건의 중요성과 국민적 관심도를 반영한 것으로 해석될 수 있으며, 12·3 비상계엄 사태의 진실 규명과 책임자 처벌이라는 사회적 요구에 부응하려는 의지로 보입니다. 윤 전 대통령의 재판 결과는 12·3 비상계엄 사태의 성격을 최종적으로 규정하고, 관련자들에 대한 법적 책임을 묻는 데 결정적인 영향을 미칠 것입니다. 특히 '내란 우두머리' 혐의에 대한 법원의 판단은 12·3 비상계엄 사태가 단순한 정치적 갈등을 넘어 헌정 질서를 파괴하려 한 심각한 범죄였음을 명확히 할 수 있습니다. 이에 따라 12·3 비상계엄 사태와 관련된 모든 법적 절차에 국민들의 관심이 집중되고 있으며, 윤석열 전 대통령의 최종 사법적 판단 결과가 향후 한국 정치에 미칠 파장 또한 주목됩니다. 변론 종결 후 신속한 선고가 예상됨에 따라, 12·3 비상계엄 사태를 둘러싼 법적 공방은 막바지로 치닫고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조국 대표의 12·3 비상계엄 핵심 인물 구형량 예측과 김건희 여사 관련 의혹 제기는 12·3 비상계엄 사태의 심각성을 다시 한번 부각시키고 있습니다. 한덕수 전 총리에 대한 15년 구형과 윤석열 전 대통령 재판의 변론 종결 임박 소식은 사태의 법적 처리가 본격화되고 있음을 보여줍니다. 특히 12·3 비상계엄이 단순한 정치적 행위를 넘어 '민주주의에 대한 테러'이자 '내란'으로 규정될 수 있는지에 대한 법원의 판단이 주목됩니다. 과거 이석기 전 의원의 사례와 비교하며 구형량을 예측하는 것은, 12·3 비상계엄이 헌정 질서를 흔들려는 중대 범죄라는 인식을 공유하고 있음을 나타냅니다. 김건희 여사에 대한 의혹 제기는 증거는 없지만 합리적 의심이 존재한다는 점에서, 사법적 판단과는 별개로 정치적, 사회적으로 큰 파장을 일으킬 수 있습니다. 12·3 비상계엄 사태는 민주주의의 근간을 위협하는 심각한 사건인 만큼, 철저한 진상 규명과 엄정한 법적 책임을 통해 다시는 이러한 일이 반복되지 않도록 하는 것이 중요합니다. 향후 재판 결과를 통해 12·3 비상계엄 사태의 진실이 명확히 밝혀지고, 책임자들이 합당한 처벌을 받기를 바랍니다. 또한, 이 사건을 통해 한국 사회가 민주주의의 가치를 재확인하고 더욱 성숙해지는 계기가 되기를 기대합니다. 12·3 비상계엄이라는 중대한 역사적 사건에 대한 법적, 사회적 판단이 어떻게 내려질지 주목하며, 우리 사회가 민주주의 수호라는 공동의 목표를 향해 나아가길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n06021?mid=n1006",
    "hashTag": [
      "#조국",
      "#조국혁신당",
      "#비상계엄",
      "#윤석열정권",
      "#내란죄",
      "#구형",
      "#한덕수",
      "#김건희",
      "#박성재",
      "#이석기"
    ]
  },
  {
    "type": "eco",
    "title": "\"새벽배송 없으면 못 산다\"…맞벌이 부부 '눈물의 호소'",
    "newTitle": "새벽배송 금지 반대 맞벌이 부부 눈물의 호소 소비자에 필수",
    "article": "사진=게티이미지뱅크 \"새벽배송 금지를 반대합니다.\" 새벽배송 서비스를 이용하는 소비자들을 중심으로 '새벽배송 금지' 반대 여론이 확산하고 있다. 28일 국회 국민청원에 따르면 '새벽배송 금지 및 제한 반대에 관한 청원'이라는 제목으로 올라온 글은 이날 오후 12시54분 기준 2만8713명의 동의를 받았다. 청원은 다음 달 13일까지 5만명의 동의를 얻으면 국회 소관 상임위에 자동 회부된다. 청원인은 글에서 \"국토교통부가 주관하는 택배 사회적 대화기구에서 민주노총이 '새벽배송 전면 금지'를 요구했다는 소식을 접하고는 지푸라기라도 잡는 심정으로 이렇게 청원을 올린다\"고 운을 뗐다. 이어 \"저희 부부는 매일 늦은 퇴근과 육아 사이에서 허덕이고 있다\"며 \"새벽같이 일어나 아이들과 남편 아침을 챙겨주고, 직장에 나가 일을 하고, 해가 지면 녹초가 된 몸을 이끌고 집으로 돌아온다. 물론 육아를 하러 집으로 출근하는 것이다\"고 말했다. 청원인은 \"가게들이 이미 문 닫은 늦은 밤만 되면 아이들은 내일 학교에 물감 가져가야 한다고, 리코더 잃어버렸다고 그제서야 말한다\"며 \"그럴 때마다 새벽배송으로 구매할 수 있어서 다행이다\"고 설명했다. 또 \"저희 부부와 같은 맞벌이는 장 보는 것도 새벽배송이 없었으면 쉽지 않은 일이다. 이미 국민들의 일상에서 떨어질 수 없는 필수 서비스나 마찬가지로 저출산이 대한민국의 심각한 문제인 현실에서 육아를, 일상생활을 더 힘들게 하는 것\"이라며 \"새벽배송 자체를 금지한다는 것은 올바른 접근이 아니라고 생각한다. 그 누구에게도 도움이 되지 않을 것\"이라고 부연했다. 소비자들 뿐만 아니라 소상공인들도 새벽배송 금지에 우려하고 있다. 새벽배송이 어려워지면 매출에 큰 타격을 줄 수 있어서다. 소상공인연합회는 지난 9일 논평을 통해 \"새벽배송 금지 주장은 정부의 민생경제 회복 노력에 찬물을 끼얹는 행위\"라고 했다. 새벽배송이 금지되면 연간 50조원이 넘어가는 손실이 발생할 수도 있다는 의견도 있다. 최근 한국로지스틱스학회는 연구보고서를 통해 \"새벽배송과 주 7일 배송이 중단돼 택배 주문량이 약 40% 감소하면 연간 54조3000억원의 손실이 발생할 것\"이라고 예상했다. 손실 규모는 전자상거래가 33조2000억원, 소상공인 피해 예상액은 18조3000억원 수준으로 추산된다. 한편 유통업계에 따르면 택배 사회적 대화기구는 이날 3차 회의를 열고 새벽배송 금지 안건에 대한 논의를 이어갈 예정이다. 회의에는 더불어민주당 을지로위원회와 국토교통부, 쿠팡·컬리 등 새벽배송 기업, 택배사, 민주노총·한국노총 등 노동계가 참석한다. 새벽배송 논쟁은 지난달 22일 택배 사회적 대화기구 1차 회의에서 노동계가 '0∼5시 초심야시간 배송 제한'을 주장하며 촉발됐다. 당시 민주노총 산하 전국 택배노조는 노동자의 수면시간과 건강권 보장을 들어 새벽배송 금지를 주장했다. 이어 제주에서 새벽배송 기사 사망 사고가 발생하며 논의가 본격화됐다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"서울까지 20분대\" 들썩…직장인 환호한 동네 '오늘도 상한가네'…열흘 만에 6배로 '잭팟' \"옆동네는 11억인데\"…'반값' 아파트 두근 스타벅스 커피 대신 주식 5년간 사모았더니… \"새벽배송 없으면 못 살아요\"…맞벌이 '호소' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 금지 논란",
        "content": "최근 택배 사회적 대화기구에서 민주노총이 주장한 새벽배송 전면 금지 안건이 소비자들의 거센 반발을 불러일으키고 있습니다. 국회 국민청원 게시판에는 '새벽배송 금지 및 제한 반대에 관한 청원'이 올라와 2만 명이 넘는 동의를 얻으며 뜨거운 관심사를 증명했습니다. 이는 새벽배송이 단순히 편리함을 넘어, 바쁜 현대인들의 일상생활에서 필수적인 서비스로 자리 잡았음을 시사합니다. 특히 늦은 퇴근과 육아에 지친 맞벌이 부부들에게 새벽배송은 아이들의 갑작스러운 필요를 채워주고, 부족한 생필품을 보충할 수 있는 생명줄과도 같은 역할을 하고 있습니다. 이러한 상황에서 새벽배송 금지는 국민들의 일상을 더욱 힘들게 만들고, 저출산 문제 해결에도 부정적인 영향을 미칠 수 있다는 우려의 목소리가 높습니다. 새벽배송은 더 이상 선택이 아닌, 많은 사람들의 삶의 질을 유지하는 중요한 요소로 인식되고 있습니다."
      },
      {
        "title": "맞벌이 부부의 절실한 이유",
        "content": "새벽배송 금지 반대 청원에는 늦은 시간까지 일하고 육아에 시달리는 맞벌이 부부들의 절박한 사연이 담겨 있습니다. 늦은 퇴근 후 녹초가 된 몸으로 집에 돌아와도 아이들의 '내일 당장 필요한 것'에 대한 요구는 끊이지 않습니다. 이런 상황에서 문 닫은 가게 때문에 난감해할 아이들을 생각하면 새벽배송은 선택이 아닌 필수입니다. 물감, 리코더 등 급하게 필요한 학용품이나 간식거리를 새벽배송으로 해결하며 아이들의 불편함을 최소화할 수 있습니다. 또한, 장 보는 시간조차 부족한 맞벌이 부부들에게 새벽배송은 생필품을 합리적인 가격으로 구매할 수 있는 유일한 창구 역할을 합니다. 새벽배송 없이는 기본적인 생활 유지조차 어려울 수 있다는 점은 현재 우리 사회의 노동 환경과 육아 현실을 여실히 보여줍니다. 따라서 새벽배송 금지는 단순히 물류 시스템의 문제가 아니라, 사회 구조적인 문제와 맞물려 더욱 신중한 접근이 필요합니다."
      },
      {
        "title": "소상공인도 우려 표명",
        "content": "소비자들뿐만 아니라 소상공인들 역시 새벽배송 금지에 대한 깊은 우려를 표하고 있습니다. 소상공인연합회는 새벽배송 금지 주장이 정부의 민생경제 회복 노력에 찬물을 끼얹는 행위라며 강력히 비판했습니다. 새벽배송은 많은 소상공인들에게 새로운 판매 채널이자 매출 증대의 기회를 제공해왔습니다. 특히 신선식품이나 즉석식품 등을 판매하는 소상공인들에게 새벽배송은 경쟁력을 강화하고 더 많은 고객에게 제품을 제공할 수 있는 중요한 수단입니다. 만약 새벽배송이 중단된다면, 이는 소상공인들의 매출 감소로 직결될 뿐만 아니라, 온라인 시장에서의 경쟁력 약화로 이어질 수 있습니다. 소상공인들은 새벽배송 금지로 인해 연간 18조 3천억 원에 달하는 막대한 피해가 예상된다며, 자신들의 생존권이 위협받을 수 있음을 호소하고 있습니다. 따라서 새벽배송 금지 논의는 소상공인들의 경제적 어려움을 더욱 가중시킬 수 있다는 점을 간과해서는 안 됩니다."
      },
      {
        "title": "막대한 경제적 손실 예상",
        "content": "새벽배송 금지는 개인의 불편함을 넘어 국가 경제에도 심각한 타격을 줄 수 있다는 분석이 나왔습니다. 한국로지스틱스학회의 연구보고서에 따르면, 새벽배송과 주 7일 배송이 중단되고 택배 주문량이 약 40% 감소할 경우 연간 54조 3천억 원에 달하는 엄청난 손실이 발생할 것으로 예상됩니다. 이는 전자상거래 시장에서 33조 2천억 원, 소상공인에게는 18조 3천억 원의 피해로 추산됩니다. 이러한 경제적 손실은 단순히 소비 위축에 그치는 것이 아니라, 관련 산업 전반에 걸쳐 연쇄적인 부정적 영향을 미칠 수 있습니다. 물류, 유통, IT 등 다양한 산업 분야의 일자리가 감소하고, 기업들의 투자 또한 위축될 가능성이 높습니다. 새벽배송으로 창출되는 경제적 가치와 고용 효과를 고려할 때, 전면 금지는 국가 경제 시스템에 큰 부담을 안겨줄 수 있습니다. 따라서 새벽배송의 긍정적인 경제적 측면도 충분히 고려하여 신중한 결정이 이루어져야 합니다."
      },
      {
        "title": "노동 환경 개선 방안",
        "content": "새벽배송 금지 논쟁의 핵심에는 택배 노동자들의 열악한 노동 환경과 건강권 보장 문제가 있습니다. 민주노총 산하 전국 택배노조는 노동자의 수면 시간과 건강권 보장을 근거로 새벽배송 금지를 주장하며, 0시부터 5시까지의 초심야 시간대 배송 제한을 요구했습니다. 최근 제주에서 발생한 새벽배송 기사의 사망 사고는 이러한 노동계의 주장에 더욱 힘을 실어주었습니다. 택배 노동자들이 과도한 업무량과 촉박한 배송 일정으로 인해 겪는 어려움은 사회적으로도 깊이 공감하고 있는 부분입니다. 따라서 새벽배송 금지라는 극단적인 방식보다는, 노동 환경 개선을 위한 실질적인 방안 마련이 시급합니다. 예를 들어, 배송 시간 준수를 위한 현실적인 물량 조절, 안전한 근무 환경 조성, 충분한 휴식 시간 보장 등 다각적인 노력을 통해 노동자의 권익을 보호하면서도 새벽배송 서비스의 지속 가능성을 확보하는 방안을 모색해야 합니다. 건강한 노동 환경은 결국 서비스 품질 향상으로 이어져 소비자 만족도를 높이는 선순환 구조를 만들 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 금지 논란은 편리함과 노동자의 권익이라는 두 가지 중요한 가치가 충돌하는 복잡한 문제입니다. 저는 새벽배송이 맞벌이 부부와 같은 많은 사람들에게 필수적인 서비스가 되었다는 점을 인정해야 한다고 생각합니다. 특히 육아와 일을 병행하는 현대 사회에서 새벽배송이 주는 시간적 여유와 편의는 삶의 질 향상에 크게 기여하고 있습니다. 또한, 소상공인들에게도 새로운 기회를 제공하며 경제 활성화에 긍정적인 영향을 미치고 있습니다. 하지만 택배 노동자들의 열악한 노동 환경과 건강권 문제는 반드시 해결되어야 할 시급한 과제입니다. 새벽배송 금지라는 극단적인 해결책보다는, 노동자의 근무 환경 개선을 위한 실질적인 방안을 우선적으로 고려해야 합니다. 예를 들어, 배송 시간의 합리적인 조절, 근무 강도 완화, 안전 장비 지원 등 노동자의 건강과 안전을 최우선으로 하는 정책을 통해 새벽배송 서비스의 지속 가능성을 확보해야 합니다. 결국, 소비자의 편의와 노동자의 권익 보호라는 두 마리 토끼를 잡을 수 있는 균형 잡힌 접근 방식이 필요하며, 이를 위해서는 정부, 기업, 노동계, 그리고 소비자들이 함께 지혜를 모아야 할 것입니다. 새벽배송은 미래 사회의 물류 시스템에서 중요한 역할을 할 것이며, 이를 건강하게 발전시키기 위한 끊임없는 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n15934?mid=n1006",
    "hashTag": [
      "#새벽배송금지반대",
      "#새벽배송",
      "#국회국민청원",
      "#맞벌이필수",
      "#소상공인피해",
      "#택배업계",
      "#유통업계",
      "#소비자청원",
      "#물류",
      "#생활편의"
    ]
  },
  {
    "type": "eco",
    "title": "父 이재용 \"수고했다\" 장교 아들 어깨 툭툭…母 임세령도 현장에",
    "newTitle": "이지호 해군 장교 임관, 아버지 이재용 회장 함께 축하",
    "article": "이씨, 해군 임관식서 기수 대표…홍라희 전 관장·이서현 사장, 박현주 부회장·임상민 부사장 등도 참석 이재용 삼성전자 회장의 장남 이지호씨가 28일 경남 창원 해군사관학교에서 열린 해군 학사사관후보생 139기 임관식의 기수 대표로 제병 지휘를 위해 서 있는 모습. /사진=최지은 기자 미국 시민권을 포기하고 해군 장교로 입대한 이재용 삼성전자 회장의 장남 이지호씨(25)가 임관식에서 기수 대표로 제병 지휘에 나서며 정식 장교로서 첫발을 내딛었다. 이 회장은 물론 이씨의 모친인 임세령 대상홀딩스 부회장도 행사에 함께 했다. 이씨는 28일 오후 경남 창원시 해군사관학교에서 열린 해군 학사사관후보생 139기 임관식에서 기수 대표로 제병 지휘를 했다. 남자 62명·여자 21명 등 83명의 139기 후보생 전체를 통솔하는 '대대장 후보생'으로서 지휘를 맡았다. 이씨는 지난 9월15일 대한민국 해군 장교 후보생으로 입영했다. 2000년 미국에서 태어난 선천적 복수국적자이지만 해군 장교로 복무하기 위해 미국 시민권을 포기하면서 '노블레스 오블리주'라는 평가가 나왔다. 이후 이씨는 학사사관후보생으로서 11주 동안 3단계로 이뤄진 강도 높은 교육·훈련을 받았다. 2~7주차 군인화 과정에서는 행군훈련, 전투수영, 해병대 전지훈련, 야전교육 훈련 등을 거쳤고 8~9주차 장교화 과정에서는 초급장교로서 명예심과 내면적 리더십을 높였다. 마지막 해군화 과정(10~11주차)에는 해군의 주요 부대와 함정을 견학하고 선배 장교와 만남을 통해 해군에 대한 이해도를 높였다. 이씨는 이날 임관식을 통해 해군 소위로 임관한다. 복무 기간은 교육 훈련 기간을 포함해 총 39개월이다. 통역 장교로서 다양한 임무를 맡을 것으로 알려졌다. 이재용 회장은 이날 현장에서 아들에게 계급장을 달아주고 어깨를 툭툭 치면서 \"수고했다\"고 격려했다. 이날 임관식에는 아버지 이재용 회장과 함께 할머니인 홍라희 전 삼성미술관 리움 관장, 고모인 이서현 삼성물산 사장 등이 참석했다. 어머니인 임세령 부회장과 외할머니인 박현주 상암커뮤니케이션즈 부회장, 이모인 임상민 대상 부사장도 참석해 이씨의 임관을 함께 축하했다. 홍 전 관장과 박 부회장 등은 이씨의 초등학교 졸업식 때도 나란히 참석한 바 있다. 28일 경남 창원 해군사관학교에서 열린 이재용 삼성전자 회장 장남 이지호씨의 해군 학사사관후보생 139기 임관식에 참석한 가족들. 사진 왼쪽부터 이재용 삼성전자 회장, 홍라희 전 삼성미술관 리움 관장, 이서현 삼성물산 사장. /사진=최지은 기자 박종진 기자 free21@mt.co.kr 창원(경남)=최지은 기자 choiji@mt.co.kr [머니투데이 주요 뉴스] ▶ 부부 관계없었는데 성병 감염…충격적인 아내의 사생활 ▶ \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 ▶ \"형 오늘 너무 좋았어\" 남편이 남자와 '충격 외도' ▶ 둘만 남게 되자 돌변...만취녀 업고 호텔 가 강간한 30대 ▶ 기저귀 차는 48년차 배우…\"수술 후유증\" 안타까운 근황 ▶ 父 이재용 \"수고했다\" 장교 아들 어깨 툭툭…母 임세령도 현장에 ▶ 남들 112만원 받는데 \"318만원 따박따박\"…국민연금 최고액 비결은 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호 해군 장교 임관",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨가 지난 28일 해군사관학교에서 열린 해군 학사사관후보생 139기 임관식에서 정식 장교로서 첫 발을 내디뎠다. 미국 시민권을 포기하고 해군 장교로 입대한 이지호 씨는 임관식에서 기수 대표로 제병 지휘를 맡으며 리더십을 발휘했다. 2000년생인 이지호 씨는 선천적 복수국적자였으나 대한민국 해군 장교 복무를 위해 미국 시민권을 포기하는 '노블레스 오블리주'를 실천하여 많은 이들의 주목을 받았다. 이러한 그의 선택은 사회적 책임과 의무를 다하는 책임 있는 자세를 보여주며, 그의 앞으로의 행보에 대한 기대감을 높이고 있다. 이지호 씨의 해군 장교 임관 소식은 단순한 개인의 경사를 넘어, 사회 지도층 자녀의 책임감 있는 행보라는 점에서 큰 의미를 지닌다. 그의 군 복무는 앞으로 그가 걸어갈 길에 중요한 밑거름이 될 것으로 보인다."
      },
      {
        "title": "이지호 후보생 훈련 과정",
        "content": "이지호 씨는 해군 장교 후보생으로 입영한 후 11주간의 강도 높은 교육 및 훈련 과정을 거쳤다. 2주차부터 7주차까지는 군인으로서의 기본 소양을 다지는 군인화 과정에 집중했으며, 행군 훈련, 전투 수영, 해병대 전지 훈련, 야전 교육 훈련 등 혹독한 훈련을 소화하며 강인한 체력과 정신력을 길렀다. 8주차부터 9주차까지는 초급 장교로서의 리더십과 명예심을 함양하는 장교화 과정에 참여했으며, 마지막 10주차부터 11주차까지는 해군 주요 부대 및 함정 견학, 선배 장교들과의 만남 등을 통해 해군에 대한 깊이 있는 이해를 높이는 해군화 과정을 거쳤다. 이러한 체계적이고 엄격한 훈련은 이지호 씨가 대한민국 해군 장교로서 필요한 자질과 능력을 갖추도록 하는 데 중요한 역할을 했으며, 그의 성실하고 책임감 있는 태도를 엿볼 수 있게 한다. 훈련 과정을 통해 이지호 씨는 단순한 엘리트가 아닌, 국가를 위해 헌신할 준비된 장교로 성장했다."
      },
      {
        "title": "이재용 회장 부자 모습",
        "content": "이재용 삼성전자 회장은 아들 이지호 씨의 해군 장교 임관식에 참석하여 직접 계급장을 달아주고 어깨를 툭툭 치며 격려하는 등 부자 간의 따뜻한 모습을 보였다. 아버지의 든든한 지지와 격려는 아들 이지호 씨에게 큰 힘이 되었을 것이다. 이재용 회장의 이번 참석은 아들의 중요한 순간을 함께 축하하고 격려하며, 사회적 책임감을 가진 인재로 성장하길 바라는 마음을 표현한 것으로 해석된다. 또한, 이 자리에는 이지호 씨의 어머니인 임세령 대상홀딩스 부회장도 함께 참석하여 아들의 임관을 축하했다. 이처럼 가족 구성원 전체가 이지호 씨의 새로운 시작을 축복하는 모습은 그에게 든든한 버팀목이 되어줄 것이다. 이재용 회장과 임세령 부회장의 이러한 모습은 공개적인 자리에서 가족으로서의 역할을 충실히 수행하는 모습을 보여주며, 이지호 씨의 군 생활에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "초호화 가족 총출동",
        "content": "이지호 씨의 해군 장교 임관식에는 그의 가족들이 대거 참석하여 축하의 뜻을 전했다. 이재용 삼성전자 회장과 함께 할머니인 홍라희 전 삼성미술관 리움 관장, 고모인 이서현 삼성물산 사장이 참석하여 자리를 빛냈다. 또한, 어머니 임세령 대상홀딩스 부회장과 외할머니 박현주 상암커뮤니케이션즈 부회장, 이모인 임상민 대상 부사장까지 함께 하여 축하를 더했다. 특히 홍라희 전 관장과 박현주 부회장은 이지호 씨의 초등학교 졸업식에도 함께 참석한 바 있어, 가족의 끈끈한 유대감을 엿볼 수 있다. 이렇게 범삼성가와 대상그룹의 주요 인사들이 한자리에 모여 이지호 씨의 임관을 축하하는 모습은 그의 사회적 입지와 가족들의 든든한 지원을 보여주는 동시에, 앞으로 그가 이어갈 미래에 대한 기대감을 높인다. 이러한 화려한 가족들의 축하는 이지호 씨가 앞으로 걸어갈 길에 큰 힘이 될 것이다."
      },
      {
        "title": "복무 기간 및 역할",
        "content": "해군 소위로 임관한 이지호 씨는 총 39개월의 복무 기간을 가지게 된다. 이는 11주간의 교육 훈련 기간을 포함한 기간으로, 그의 군 생활이 단순히 병역 의무 이행을 넘어선 책임감 있는 시간임을 보여준다. 특히 이지호 씨는 통역 장교로서 다양한 임무를 수행할 것으로 알려졌다. 이는 그의 뛰어난 언어 능력과 국제적인 감각을 바탕으로 해군의 역량 강화에 기여할 것으로 기대된다. 복수국적자로서 미국 시민권을 포기하고 한국 해군 장교로 복무를 시작한 그의 선택은, 앞으로 그가 맡게 될 통역 장교로서의 역할 수행에 있어서도 더욱 특별한 의미를 부여할 수 있다. 이지호 씨의 이러한 선택과 역할은 앞으로 다른 젊은이들에게도 긍정적인 영향을 줄 수 있으며, 국가를 위한 헌신이 개인의 성장과도 연결될 수 있음을 보여주는 사례가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재용 삼성전자 회장의 장남 이지호 씨의 해군 장교 임관 소식은 여러모로 의미심장하다. 미국 시민권을 포기하고 한국 해군 장교로 입대한 그의 선택은, 개인의 안위를 넘어 국가와 사회에 대한 책임감을 보여주는 '노블레스 오블리주'의 실천으로 해석될 수 있다. 이는 재벌가 자녀들이 흔히 받는 시선에서 벗어나, 사회적 의무를 다하는 모습을 보여줌으로써 긍정적인 이미지를 구축하는 전략일 수도 있지만, 그럼에도 불구하고 그의 행동은 분명 쉽지 않은 결정이었을 것이다. 11주의 강도 높은 훈련 과정을 성실히 이수하고 기수 대표로 제병 지휘까지 맡은 그의 모습은, 단순히 배경이 좋아서 얻은 기회가 아님을 증명한다. 통역 장교로서의 역할 수행은 그의 능력을 바탕으로 국가에 기여할 기회를 제공하며, 앞으로 그가 사회에서 어떤 역할을 할지 기대하게 만든다. 다만, 그의 행보가 보여주기식 보여주기에 그치지 않고, 진정성 있는 자세로 사회에 긍정적인 영향을 지속적으로 미치기를 바란다. 그의 군 복무는 개인의 성장에 중요한 밑거름이 될 것이며, 사회적 책임을 다하는 인물로 성장하는 계기가 되기를 진심으로 희망한다."
      },
      {
        "title": "이지호 임관, 시사점",
        "content": "이지호 씨의 해군 장교 임관은 현대 사회에서 '금수저' 논란에 대한 새로운 시각을 제시한다. 과거에는 사회 지도층 자녀들의 병역 면제나 특혜 의혹이 끊이지 않았던 것에 비해, 그의 자발적이고 책임감 있는 군 복무는 긍정적인 메시지를 전달한다. 특히 미국 시민권 포기라는 결단은, 개인의 이익보다 국익을 우선시하는 성숙한 시민의식을 보여준다. 이러한 그의 행보는 젊은 세대들에게도 도전을 제시하며, 사회적 책임을 다하는 것이 얼마나 중요한지를 일깨워준다. 또한, 그의 임관식에 범삼성가와 대상그룹의 주요 인사들이 대거 참석한 것은, 그의 미래에 대한 가족들의 높은 기대와 지원을 보여주는 동시에, 앞으로 그가 수행할 역할의 중요성을 시사한다. 이지호 씨의 앞으로의 행보가 단순한 '스펙 쌓기'를 넘어, 진정한 사회적 기여로 이어질 수 있도록 귀추가 주목된다. 그의 군 복무 경험이 앞으로 그가 한국 사회에 긍정적인 영향력을 행사하는 데 중요한 자양분이 되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n19033?mid=n1006",
    "hashTag": [
      "#이지호",
      "#해군임관식",
      "#기수대표",
      "#노블레스오블리주",
      "#이재용장남",
      "#해군사관학교",
      "#학사사관후보생",
      "#통역장교"
    ]
  },
  {
    "type": "eco",
    "title": "\"'왕서방'이 다 사네\"…한국 아파트에 베팅하는 외국인들",
    "newTitle": "외국인 보유 주택 10만 가구 돌파, 중국인 절반 이상 차지",
    "article": "[이데일리 최정희 기자] 외국인이 보유한 주택 수가 10만 4000가구를 돌파했다. 이중 절반 이상을 중국인들이 보유하고 있었다. (사진=연합뉴스) 정부가 8월 21일부터 서울 전 지역을 포함한 수도권 일부 지역을 외국인 토지거래허가구역으로 지정한 점을 고려하면 외국인 보유 주택 수 증가세는 둔화할 전망이다. 28일 국토교통부가 발표한 ‘외국인 토지·주택 보유 통계’에 따르면 올해 6월말 외국인 보유 주택 수는 10만 4065채로 반년 전인 작년 말(10만 216채) 대비 3.8% 증가했다. 작년 하반기 5.4% 증가한 것에 비해선 둔화한 수치다. 국토부는 2022년 하반기부터 반기마다 외국인 보유의 토지·주택을 조사해 발표하고 있는데 외국인이 보유한 주택 수와 비중은 사상 최고치를 계속해서 경신하고 있다. 외국인 보유 주택 수는 국내 전체 주택 수 1965만채의 0.53% 수준이다. 작년말 0.52%에서 소폭 상승했다. 중국인이 보유한 주택 수는 5만 8896채로 전체(10만 4065채)의 56.6%를 차지했다. 미국(2만 2455가구), 캐나다(6433가구), 대만(3392가구), 호주(1959가구) 등의 순으로 집계됐다. 외국인들이 보유한 주택은 수도권에 7만 5484채가 있어 전체의 72.5%를 차지했다. 지방에는 2만 8581채(27.5%)가 있었다. 경기도에 4만 794채(39.2%), 서울에 2만 4186채(23.2%) 등으로 집계됐다. 인천이 1만 504채(10.1%)로 뒤를 이었다. 외국인 보유 주택은 대부분 경기 부천, 안산, 수원, 시흥, 평택, 인천 부평 등 수도권 산업단지 인근 지역에 위치했다. 주택을 보유한 외국인 수도 10만 2477명으로 처음으로 10만 명을 돌파했다. 작년 말(9만 8581명) 대비 4.0% 증가했다. 장기체류 외국 수 대비 주택 보유 외국인 수의 비중은 미국이 27.0%, 캐나다 24.1%로 가장 높았다. 반면 중국은 7.2%에 그쳤다. 국내에 장기 체류하지 않으면서 주택을 매수하는 비중이 높다는 의미다. 다주택자 비중도 늘어나고 있다. 2주택 이상 보유한 외국인 수는 6760명으로 전체의 6.6%를 차지했다. 작년 말 6492명에서 4.1% 증가한 것이다. 그러나 8월 21일부터 서울 전 지역, 경기도 23개 시·군, 인천 8개구 등 수도권 일부지역을 외국인 토지거래허가구역으로 지정하면서 외국인 보유 주택 수 증가세가 둔화할 전망이다. 갭투자(전세 끼고 매수)도 전면금지돼 주택을 보유한 외국인 중 다주택자 증가세도 제약될 것으로 보인다. 외국인이 보유한 국내 토지면적은 2억 6829만 9000㎡ 규모로 전체 국토 면적의 0.27% 수준이다. 국적별로 보면 미국이 53.3%를 차지해 가장 많이 보유했고 그 뒤를 중국(8.0%), 유럽(7.1%)이 차지했다. 절반 이상(55.4%)이 해외 교포였고 외국법인(33.6%)도 많았다. 토지를 보유한 순수 외국인 비중은 10.7%에 그쳤다. ▶ 관련기사 ◀ ☞ \"尹 '김건희 사랑한다' 전해다오\" 옥중 로맨스?...사실은 ☞ '뽀통령' 소리 듣더니…매출 1000억 찍었다 ☞ “당신 손을 다시 잡고 싶어”…순직 소방관 예비신부의 절규 ☞ 태권도 사범이 7세 제자 일가족 살해…'망상·질투'가 범행 동기 ☞ 살해 부인하더니 범행 자백…청주 실종 50대 여성, 시신으로 발견 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 최정희 jhid0201@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인 주택 10만채 돌파",
        "content": "외국인이 국내에 보유한 주택 수가 10만 4000가구를 돌파하며 사상 최고치를 경신했다. 이는 국내 전체 주택 수의 0.53%에 해당하는 수치로, 작년 말 대비 3.8% 증가한 결과다. 이러한 외국인 주택 보유 증가는 최근 몇 년간 꾸준히 이어져 온 추세이며, 국토교통부는 반기마다 외국인 토지 및 주택 보유 현황을 조사하여 발표하고 있다. 작년 하반기 증가율 5.4%보다는 다소 둔화된 수치지만, 여전히 외국인 주택 보유는 늘어나고 있는 것으로 나타나 주목받고 있다. 외국인 주택 보유 통계는 국내 부동산 시장에 대한 외국인의 관심을 보여주는 중요한 지표로 활용될 수 있다. 특히 중국인이 전체의 절반 이상인 56.6%를 보유하고 있다는 점은 시사하는 바가 크다. 외국인의 주택 보유 증가는 국내 부동산 시장 흐름을 이해하는 데 중요한 요소로 작용하며, 향후 시장에 미칠 영향에 대한 면밀한 분석이 요구된다."
      },
      {
        "title": "중국인, 주택 절반 이상 보유",
        "content": "외국인이 보유한 전체 주택 10만 4065채 중 중국인이 소유한 주택이 5만 8896채로 과반이 넘는 56.6%를 차지하는 것으로 나타났다. 이는 압도적인 수치로, 외국인 주택 보유 현황에서 중국의 영향력이 얼마나 큰지를 단적으로 보여준다. 뒤이어 미국이 2만 2455가구로 21.6%를 보유했으며, 캐나다(6433가구), 대만(3392가구), 호주(1959가구) 순으로 집계되었다. 중국인들의 한국 주택 매입이 집중되는 현상은 다양한 요인으로 분석될 수 있으며, 투자 목적뿐만 아니라 거주, 자산 증식 등 여러 가지 동기가 복합적으로 작용했을 가능성이 있다. 이러한 외국인, 특히 중국인의 주택 보유 증가는 국내 부동산 시장에 다양한 영향을 미칠 수 있다는 점에서 면밀한 관찰이 필요하며, 정부 정책 수립에도 중요한 고려 사항이 될 수 있다. 외국인 주택 소유 현황은 국내 부동산 시장의 수급 불균형이나 투자 동향을 파악하는 데 중요한 데이터를 제공한다."
      },
      {
        "title": "수도권에 집중된 외국인 주택",
        "content": "외국인이 보유한 주택의 상당 부분이 수도권에 집중되어 있는 것으로 나타났다. 전체 외국인 보유 주택 10만 4065채 중 72.5%에 달하는 7만 5484채가 수도권에 위치하고 있으며, 지방에는 27.5%인 2만 8581채가 분포하고 있다. 특히 경기도가 40.7%로 가장 많은 4만 794채를 차지했으며, 서울 2만 4186채(23.2%), 인천 1만 504채(10.1%)가 그 뒤를 이었다. 이러한 수도권 집중 현상은 외국인들이 선호하는 지역에 대한 명확한 패턴을 보여준다. 또한, 외국인 보유 주택들이 경기 부천, 안산, 수원, 시흥, 평택, 인천 부평 등 수도권 산업단지 인근 지역에 많이 위치해 있다는 점은 직장과의 근접성이나 생활 편의성을 고려한 주택 매입임을 시사한다. 이는 외국인 노동자나 투자자들의 주거 수요가 특정 지역에 몰리는 현상을 반영하며, 해당 지역의 부동산 시장에 미치는 영향을 간과할 수 없다. 외국인 주택 보유의 지역별 분포는 국내 부동산 시장의 지역적 특성과 외국인 투자 패턴을 이해하는 데 중요한 정보를 제공한다."
      },
      {
        "title": "주택 보유 외국인 10만 명 돌파",
        "content": "주택을 직접 보유한 외국인 수도 처음으로 10만 명을 넘어섰다. 6월 말 기준, 주택을 보유한 외국인 수는 10만 2477명으로 작년 말 9만 8581명 대비 4.0% 증가했다. 이는 외국인 주택 보유 가구 수 증가와 맥을 같이 하는 결과다. 주목할 점은 장기체류 외국인 수 대비 주택 보유 외국인 수의 비중에서 미국(27.0%)과 캐나다(24.1%)가 높은 비율을 보인 반면, 중국은 7.2%에 그쳤다는 사실이다. 이는 중국인의 경우, 반드시 국내에 장기 체류하지 않더라도 주택을 매수하는 비중이 상대적으로 높다는 것을 의미한다. 또한, 2주택 이상을 보유한 다주택자 외국인의 수도 6760명으로 전체의 6.6%를 차지하며 작년 말 대비 4.1% 증가했다. 이러한 통계는 외국인의 국내 주택 시장 투자가 단순히 거주 목적을 넘어 투자 목적으로 이루어지고 있음을 시사하며, 다주택자 증가 추세는 향후 부동산 시장의 변화에 대한 관심을 높인다. 외국인 주택 보유자 수의 증가는 국내 부동산 시장에 대한 외국인의 꾸준한 관심을 반영한다."
      },
      {
        "title": "토지 보유, 미국이 절반 이상",
        "content": "주택뿐만 아니라 외국인이 보유한 국내 토지 면적 역시 상당한 규모를 자랑한다. 총 2억 6829만 9000㎡에 달하는 토지를 외국인이 보유하고 있으며, 이는 전체 국토 면적의 0.27% 수준이다. 국적별로 살펴보면 미국이 53.3%로 가장 많은 토지를 보유하고 있어, 주택 보유 현황과는 다른 양상을 보였다. 그 뒤를 이어 중국(8.0%), 유럽(7.1%)이 토지 보유량 상위권을 차지했다. 흥미로운 점은 전체 토지 보유 주체의 55.4%가 해외 교포였으며, 외국 법인도 33.6%를 차지했다는 사실이다. 순수 외국인이 토지를 보유한 비중은 10.7%에 불과해, 이는 상당수의 토지 소유가 한국계 이민자나 관련 법인을 통해 이루어지고 있음을 나타낸다. 외국인의 토지 보유 현황은 주택과는 다른 투자 성향이나 목적을 보여주며, 이는 국내 부동산 시장에 대한 외국인들의 다양한 접근 방식을 이해하는 데 도움을 준다. 특히 해외 교포와 외국 법인의 높은 토지 보유율은 국제적인 자본의 유입과 관리 방식을 보여주는 지표로 해석될 수 있다."
      },
      {
        "title": "외국인 주택 규제 강화 전망",
        "content": "정부가 8월 21일부터 서울 전 지역을 포함한 수도권 일부 지역을 외국인 토지거래허가구역으로 지정함에 따라, 향후 외국인 보유 주택 수의 증가세는 둔화될 것으로 전망된다. 이번 규제 강화는 외국인의 무분별한 주택 매입을 억제하고 국내 부동산 시장의 안정화를 도모하기 위한 조치로 풀이된다. 특히 갭투자와 같은 투기성 주택 거래를 막기 위한 조치도 포함되어 있어, 주택을 보유한 외국인 중 다주택자 증가세 역시 제약될 것으로 보인다. 이러한 규제는 외국인 투자자의 행동 패턴에 변화를 가져올 수 있으며, 국내 부동산 시장에 미치는 영향을 면밀히 주시할 필요가 있다. 외국인 토지거래허가구역 지정은 부동산 시장의 투명성을 높이고 건전한 거래 질서를 확립하는 데 기여할 것으로 기대된다. 향후 외국인 주택 및 토지 보유 추세의 변화를 면밀히 관찰하며, 지속적인 모니터링과 필요시 정책적 대응이 이루어져야 할 것이다. 외국인 부동산 투자가 국내 시장에 미치는 영향을 균형 있게 관리하는 것이 중요하며, 이러한 규제 강화는 그 일환으로 볼 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "외국인 주택 보유 10만 채 돌파와 중국인의 절반 이상 보유 소식은 국내 부동산 시장에 대한 외국인, 특히 중국인의 높은 관심을 여실히 보여준다. 수도권에 집중된 외국인 주택 보유는 이미 과열된 수도권 부동산 시장에 추가적인 부담으로 작용할 수 있으며, 다주택 외국인 증가는 자산 격차 심화라는 사회적 문제와도 연결될 수 있다. 하지만 장기 체류 비중 대비 높은 주택 보유율을 보이는 미국, 캐나다의 경우와 중국의 경우를 구분하여 분석할 필요가 있다. 단순히 규제를 강화하는 것뿐만 아니라, 외국인 주택 보유의 목적과 유형을 세분화하여 접근하는 것이 중요하다. 토지 보유에서 미국과 해외 교포의 비중이 높은 점은 국제적인 자본 흐름과 국내 부동산 시장의 관계를 보여주며, 이는 단순한 투기를 넘어선 복합적인 요인이 작용하고 있음을 시사한다. 이번 외국인 토지거래허가구역 지정 및 갭투자 금지는 시장 안정화에 긍정적인 영향을 줄 수 있겠지만, 장기적인 관점에서 외국인 부동산 투자가 국내 경제와 부동산 시장에 미치는 영향을 다각적으로 분석하고, 국익에 부합하는 정책을 지속적으로 모색해야 할 것이다. 지나친 규제는 오히려 역효과를 낼 수도 있으므로, 신중하고 균형 잡힌 접근이 필요하다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n02083?mid=n1006",
    "hashTag": [
      "#외국인주택보유",
      "#주택통계",
      "#중국인주택",
      "#부동산규제",
      "#수도권주택"
    ]
  },
  {
    "type": "eco",
    "title": "국민연금, 월 최고 '318만원' 받는 사람 나왔다…비결은",
    "newTitle": "국민연금 월 300만원 이상 받는 비결은 장기 가입",
    "article": "[이데일리 권혜미 기자] 1988년 도입된 국민연금 제도가 성숙기에 접어들면서 매달 300만원 넘게 노령연금(수급연령에 도달했을 때 받는 일반적 형태의 국민연금)을 받는 사례가 확인됐다. 반면 전체 노령연금 수급자의 평균 수령액은 약 68만원 선으로 나타나 가입 기간에 따른 수령액 격차가 뚜렷한 것으로 드러났다. 서대문구 국민연금공단 서울북부지역본부 모습. (사진=연합뉴스) 28일 국민연금공단의 ‘2025년 7월 기준 국민연금 공표통계’에 따르면 현재 국민연금을 가장 많이 받는 수급자의 월 수령액은 318만5040원으로 집계됐다. 이는 실질적인 노후 생활비로서 기능할 수 있는 금액이다. 해당 최고 수령액은 노령연금 수급자 중 연기연금 신청이나 장기 가입 등을 통해 연금액을 불린 결과로 풀이된다. 주목할 점은 가입 기간에 따른 평균 수령액의 차이다. 전체 노령연금 수급자의 월평균 수령액은 67만9924원이었다. 일각에서는 이 금액이 기초생활수급자의 생계급여(1인 가구 기준 최대 77만원 선)보다 낮다며 연금의 실효성을 지적하기도 한다. 하지만 통계의 속살을 들여다보면 해석은 달라진다. 국민연금은 가입 기간과 납부 액수에 비례해 수령액이 결정되는 구조다. 실제로 가입 기간이 20년 이상인 ‘완전 노령연금’ 수급자들의 월평균 수령액은 112만539원으로 전체 평균을 훨씬 웃돈다. 반면 가입 기간이 10년에서 19년 사이인 경우의 월평균 수령액은 44만2177원에 그쳤다. 꾸준히 20년 이상 직장생활이나 지역가입을 유지하며 보험료를 납부한 경우 기초적인 생계 보장 수준을 넘어서는 연금을 확보할 수 있다는 계산이 나온다. 수급 금액별 분포를 살펴보면 국민연금의 현주소가 더 명확히 보인다. 월 20만원에서 40만원 미만을 받는 수급자가 약 217만명으로 가장 큰 비중을 차지했다. 하지만 고액 수급자도 꾸준히 늘고 있다. 월 100만원 이상을 받는 수급자는 약 85만명에 달하며, 월 200만원 이상을 받는 수급자도 8만2484명으로 집계됐다. 이는 과거에 비해 국민연금이 노후 소득의 주요한 축으로 자리 잡고 있음을 보여주는 지표다. 전체적인 연금 수급자의 규모도 지속해서 확대되고 있다. 2025년 7월말 기준으로 국민연금 수급자(일시금 포함 누계)는 754만4930명을 기록했다. 이 중 매월 연금을 지급받는 연금 수급자는 733만8371명이다. 급여 종류별로 보면 노령연금 수급자가 약 620만명으로 대다수를 차지했고, 유족연금(107만명)과 장애연금(6만8000명)이 뒤를 이었다. 국민연금의 재정 건전성을 가늠할 수 있는 기금 적립금 규모는 1300조원 시대를 열었다. 7월말 기준 기금 운용 금액은 1304조4637억원으로, 전년도 말 대비 약 91조원 이상 증가했다. 특히 올해 들어 7월까지의 기금 운용 수익금만 84조1658억원에 달해 보험료 수입 외에도 운용 수익이 기금 증식에 크게 기여하고 있는 것으로 나타났다. 기금의 투자 포트폴리오를 보면 국내 채권(325조원)과 해외 주식(467조원)이 큰 비중을 차지하고 있다. 특히 해외 주식 투자 규모가 국내 주식(199조원)의 두 배를 넘어서면서 글로벌 시장에서의 투자 성과가 국민연금 곳간을 채우는 핵심 동력이 되고 있음을 알 수 있다. 이번 통계는 국민연금이 ‘용돈 연금’이라는 오명을 벗고 실질적인 노후 안전망으로 기능하기 위해서는 ‘장기 가입’이 필수적임을 다시 한번 확인시켜 줬다. 가입 기간을 늘리기 위한 크레딧 제도나 추납 제도 등을 적극적으로 활용해 연금 수령액을 높이는 연금 재테크 전략이 필요하다고 전문가들은 지적한다. ▶ 관련기사 ◀ ☞ “‘왕서방'이 다 사네”…한국 아파트에 베팅하는 외국인들 ☞ '뽀통령' 소리 듣더니…매출 1000억 찍었다 ☞ “당신 손을 다시 잡고 싶어”…순직 소방관 예비신부의 절규 ☞ “잠 깨웠냐” 대리기사 매달고 1.5㎞ 질주…CCTV ‘처참' ☞ 외국인은 ‘진짜 한국'을 원한다…“이제 비싸게 팔아야” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민연금 최고 수령액",
        "content": "국민연금 제도가 도입된 지 30년이 훌쩍 넘으면서 이제는 월 300만원 이상을 받는 노령연금 수급자가 나타나고 있습니다. 이는 국민연금이 단순한 보조금을 넘어 실질적인 노후 생활비로서 기능할 수 있음을 보여주는 중요한 지표입니다. 현재 국민연금 최고 수령액은 월 318만 5040원으로, 연기연금 신청이나 장기 가입 등을 통해 연금액을 최대한으로 불린 결과로 분석됩니다. 이러한 고액 수급자의 등장은 오랜 기간 꾸준히 국민연금에 납부한 사람들이 안정적인 노후를 맞이할 수 있다는 희망적인 메시지를 전달합니다. 이는 국민연금이 노후 소득 보장의 든든한 버팀목 역할을 수행할 수 있다는 가능성을 시사하며, 많은 국민들이 국민연금의 장기적인 가치를 인식하고 꾸준한 납부를 이어가도록 독려할 것입니다. 국민연금 최고 수령액 증가는 제도의 성숙도를 나타내며, 향후 더 많은 수급자들이 안정적인 노후를 누릴 수 있을 것으로 기대됩니다."
      },
      {
        "title": "평균 수령액과 격차",
        "content": "하지만 국민연금 최고 수령액의 존재와는 별개로, 전체 노령연금 수급자의 월평균 수령액은 67만 9924원으로 나타나 가입 기간에 따른 수령액 격차가 매우 뚜렷함을 알 수 있습니다. 일부에서는 이 금액이 기초생활수급자 생계급여보다 낮다는 점을 지적하며 국민연금의 실효성에 의문을 제기하기도 합니다. 그러나 국민연금은 가입 기간과 납부 금액에 따라 수령액이 결정되는 구조이므로, 이 평균 수령액은 단순히 제도의 문제점을 드러내는 것이 아니라, 가입 기간이 짧거나 납부액이 적은 경우의 현실을 반영하는 것으로 해석해야 합니다. 이러한 평균 수령액의 편차는 국민연금 가입 기간의 중요성을 강조하며, 장기적인 관점에서 꾸준히 납부하는 것이 얼마나 중요한지를 보여줍니다. 국민연금 수령액 격차는 개인의 납부 이력에 따른 당연한 결과이며, 제도 자체의 문제라기보다는 가입자의 인식 변화가 더 필요함을 시사합니다."
      },
      {
        "title": "가입 기간별 수령액 차이",
        "content": "국민연금 수령액의 실질적인 차이는 가입 기간에서 비롯됩니다. 가입 기간이 20년 이상인 ‘완전 노령연금’ 수급자의 월평균 수령액은 112만 539원으로, 전체 평균을 훨씬 상회합니다. 이는 20년 이상 꾸준히 직장생활이나 지역가입자로서 보험료를 납부한 경우, 단순한 용돈 수준을 넘어선 기초적인 생활 보장이 가능함을 의미합니다. 반면, 가입 기간이 10년에서 19년 사이인 경우의 월평균 수령액은 44만 2177원에 그쳐, 상당한 차이를 보입니다. 이러한 통계는 국민연금이 단순히 소득의 일부를 대신하는 수준을 넘어, 장기적인 노후 대비를 위한 확실한 소득원이 될 수 있음을 명확히 보여줍니다. 따라서 국민연금 수령액을 높이기 위해서는 가입 기간을 최대한 늘리는 것이 필수적이며, 이는 개인의 선택과 꾸준한 노력이 뒷받침될 때 가능한 결과입니다. 국민연금 가입 기간이 수령액에 미치는 영향은 매우 크므로, 장기 가입의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "수급 금액 분포와 증가세",
        "content": "국민연금 수급 금액별 분포를 살펴보면, 월 20만원에서 40만원 미만을 받는 수급자가 약 217만명으로 가장 큰 비중을 차지하고 있습니다. 이는 여전히 상당수의 수급자가 비교적 적은 금액을 받고 있음을 보여줍니다. 하지만 주목할 점은 고액 수급자가 꾸준히 늘고 있다는 사실입니다. 월 100만원 이상을 받는 수급자는 약 85만명에 달하며, 월 200만원 이상을 받는 수급자도 8만 2484명으로 집계되었습니다. 이러한 수치 증가는 과거에 비해 국민연금이 점차 노후 소득의 중요한 축으로 자리 잡고 있음을 나타내는 긍정적인 신호입니다. 국민연금이 단순한 보조 지급에서 벗어나, 노후 생활을 안정적으로 지탱하는 핵심적인 역할을 수행할 수 있음을 보여주는 증거입니다. 수급 금액 분포의 변화는 국민연금의 점진적인 발전과 함께, 미래 세대에게 더욱 확실한 노후 보장을 제공할 잠재력을 시사합니다."
      },
      {
        "title": "총 수급자 규모 확대",
        "content": "국민연금 전체 수급자의 규모 역시 지속적으로 확대되고 있습니다. 2025년 7월 말 기준으로 국민연금 수급자는 일시금을 포함하여 총 754만 4930명에 달합니다. 이 중 매월 연금을 지급받는 연금 수급자는 733만 8371명으로, 전체 수급자의 대부분을 차지하고 있습니다. 급여 종류별로는 노령연금 수급자가 약 620만명으로 압도적인 비중을 보이며, 유족연금과 장애연금이 그 뒤를 잇고 있습니다. 이러한 수급자 규모의 확대는 국민연금 제도가 우리 사회의 노후 소득 보장 시스템으로서 그 역할을 충실히 수행하고 있음을 보여주는 방증입니다. 더 많은 사람들이 국민연금을 통해 기본적인 생활을 유지하거나 안정적인 노후를 준비하고 있음을 의미하며, 이는 국민연금의 사회적 중요성과 가치를 더욱 높여줍니다. 국민연금 수급자 규모 증가는 제도의 성공적인 안착과 더 많은 국민의 노후 안정에 기여하고 있음을 보여줍니다."
      },
      {
        "title": "기금 운용과 재정 건전성",
        "content": "국민연금의 미래를 좌우할 기금 적립금 규모는 1300조원 시대를 열었습니다. 7월 말 기준 기금 운용 금액은 1304조 4637억원으로, 전년도 말 대비 약 91조원 이상 증가했습니다. 특히 올해 들어 7월까지 기금 운용 수익금만 84조 1658억원에 달해, 보험료 수입 외에도 운용 수익이 기금 증식에 크게 기여하고 있음을 알 수 있습니다. 기금의 투자 포트폴리오를 보면 국내 채권(325조원)과 해외 주식(467조원)이 큰 비중을 차지하고 있으며, 특히 해외 주식 투자 규모가 국내 주식(199조원)의 두 배를 넘어서고 있습니다. 이는 글로벌 시장에서의 투자 성과가 국민연금 곳간을 채우는 핵심 동력임을 보여줍니다. 견고한 기금 운용은 미래의 연금 지급 능력에 대한 신뢰를 높이며, 국민연금 제도의 장기적인 지속가능성을 담보하는 중요한 요소입니다. 국민연금 기금의 성장세는 제도의 안정성을 높이며, 미래 세대에게도 든든한 노후 보장을 제공할 수 있는 기반을 마련하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민연금 공표 통계는 '용돈 연금'이라는 과거의 오명을 벗고 실질적인 노후 안전망으로 자리매김하고 있음을 명확히 보여줍니다. 월 300만원 이상 수령 사례는 제도의 가능성을 입증하지만, 평균 수령액 68만원이라는 현실은 여전히 많은 고민거리를 안겨줍니다. 핵심은 '장기 가입'과 '적극적인 연금 재테크'입니다. 단순히 납부하는 것을 넘어, 크레딧 제도나 추납 제도를 활용하여 가입 기간을 늘리는 노력이 수령액을 유의미하게 증대시킬 수 있습니다. 또한, 해외 주식 투자를 중심으로 한 기금 운용 성과는 미래 연금 지급 능력 확보에 긍정적이나, 시장 변동성에 대한 지속적인 모니터링과 리스크 관리 또한 중요합니다. 국민연금은 개인의 노력과 제도의 발전이 함께 이루어질 때, 진정한 '평생 소득'으로서의 역할을 다할 수 있을 것입니다. 앞으로도 국민연금 제도가 더욱 굳건해지고, 모든 국민이 안정적인 노후를 누릴 수 있도록 꾸준한 관심과 참여가 필요하다고 생각합니다. 국민연금의 미래는 우리의 관심과 노력에 달려있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n03197?mid=n1006",
    "hashTag": [
      "#국민연금",
      "#노령연금",
      "#연금수령액",
      "#가입기간",
      "#연금재테크"
    ]
  },
  {
    "type": "eco",
    "title": "집 보러 가니 \"니하오\"…'외국인 집주인' 56%가 중국인",
    "newTitle": "외국인 국내 주택 보유 절반 이상 중국인 소유 비중 56.6%",
    "article": "게티이미지뱅크 외국인이 국내에서 보유한 주택의 절반 이상이 중국인 소유로 나타났다. 외국인 소유 국내 주택도 수도권에 집중돼 비중이 70%를 넘었다. 28일 국토교통부가 발표한 외국인 토지·주택 보유 통계를 보면, 올 6월 말 기준으로 외국인이 소유한 국내 주택은 10만4065가구로, 지난해 12월 대비 3.84% 증가했다. 국내 전체 주택 중 외국인 소유 비중은 0.53%다. 주택을 소유한 외국인은 10만2477명이다. 소유 지역은 수도권이 7만5484가구(72.5%), 지방이 2만8581가구(27.5%)였다. 시도별로는 경기도가 4만794가구(39.2%)로 가장 많았고, 그 뒤를 이어 서울 2만4186가구(23.2%), 인천 1만504가구(10.1%), 충남 6455가구(6.2%), 부산 3160가구(3.0%) 등의 순이었다. 소유자 국적은 중국이 5만8896가구(56.6%)로 절반을 넘었고 미국 2만2455가구(21.6%), 캐나다 6433가구(6.2%), 대만 3392가구(3.3%), 호주 1959가구(1.9%) 등으로 집계됐다. 주택 유형은 아파트와 연립·다세대 등 공동주택(9만5150가구)이 대부분을 차지했고 단독주택은 8915가구였다. 보유 주택 수는 1채가 9만5717명(93.4%)으로 가장 많았고 2채 소유자는 5421명(5.3%), 3채 이상은 1399명(1.3%)으로 조사됐다. 외국인이 보유한 국내 토지 면적은 2억6829만9000㎡로 지난해 말 대비 0.1% 늘었다. 이는 전체 국토 면적의 0.27%에 해당한다. 외국인 보유 토지의 공시지가는 33조9976억 원으로 지난해 말과 비교해 1.5% 증가했다. 미국인이 전체 외국인 소유 토지의 53.3%를 보유해 국적별 비중이 가장 컸고 이어 중국(8.0%), 유럽(7.1%), 일본(6.1%) 등의 순이었다. 지역별로는 경기도가 18.5%를 차지했고 전남 14.7%, 경북 13.5% 등도 외국인 보유 면적이 컸다. 토지 보유 외국인 주체별로는 외국 국적 교포가 55.4%, 외국 법인 33.6%, 순수 외국인 10.7%, 정부·단체 0.2% 등 순이었다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인 주택 소유 증가",
        "content": "최근 발표된 국토교통부 통계에 따르면, 올해 6월 말 기준으로 외국인이 국내에서 보유한 주택은 10만4065가구로 집계되어 작년 말 대비 3.84% 증가한 것으로 나타났습니다. 이는 국내 전체 주택의 0.53%에 해당하는 수치이며, 주택을 소유한 외국인은 10만2477명에 달합니다. 외국인의 국내 주택 소유가 꾸준히 증가하는 추세를 보이고 있으며, 이는 국내 부동산 시장에 대한 외국인의 관심이 지속되고 있음을 시사합니다. 이러한 외국인 주택 소유 증가는 향후 국내 부동산 시장 동향을 파악하는 데 중요한 지표가 될 것으로 보입니다. 특히 수도권에 집중되는 현상이 두드러져, 이는 부동산 가격 상승 및 주거 안정성 문제와도 연관될 수 있는 부분입니다. 외국인의 국내 주택 소유 현황은 앞으로도 주목해야 할 중요한 경제 지표입니다."
      },
      {
        "title": "중국인, 국내 주택 절반 이상 보유",
        "content": "외국인이 국내에서 보유한 주택 현황을 국적별로 분석한 결과, 놀랍게도 중국인이 전체의 절반 이상인 56.6%를 차지하는 5만8896가구를 소유하고 있는 것으로 나타났습니다. 이는 중국인들이 국내 부동산 시장에서 상당한 영향력을 행사하고 있음을 보여주는 결과입니다. 뒤이어 미국 국적자가 21.6%인 2만2455가구를 보유했으며, 캐나다, 대만, 호주 순으로 소유 비중이 높았습니다. 중국인 주택 소유 비중이 압도적으로 높은 것은 한중 경제 교류 확대, 투자 이민 정책 등 다양한 요인이 복합적으로 작용한 결과로 해석될 수 있습니다. 국내 부동산 시장에서 중국인 투자자들의 움직임은 향후 시장 흐름에 중요한 변수로 작용할 가능성이 높습니다. 따라서 중국인의 국내 주택 소유 현황에 대한 지속적인 모니터링과 정책적 고려가 필요할 것입니다. 이러한 국적별 소유 편중 현상은 부동산 시장의 안정성과도 직결될 수 있는 문제입니다."
      },
      {
        "title": "수도권 집중 현상 심화",
        "content": "외국인이 소유한 국내 주택은 지역별로 살펴보았을 때 수도권에 그 비중이 72.5%로 집중되어 있는 것으로 나타났습니다. 구체적으로 경기도가 39.2%로 가장 높은 비중을 차지했으며, 서울 23.2%, 인천 10.1% 순으로 집계되었습니다. 이는 외국인 투자자들이 한국 부동산 시장에 투자할 때, 우수한 접근성과 다양한 인프라를 갖춘 수도권을 선호하는 경향이 뚜렷함을 보여줍니다. 특히 경기도와 서울의 높은 소유 비중은 수도권 부동산 시장의 과열 가능성과 함께, 해당 지역의 주택 가격 상승 요인으로 작용할 수 있습니다. 지방의 경우 27.5%로 상대적으로 낮은 비중을 보였으며, 이는 수도권과의 지역 불균형 심화 문제로 이어질 수 있습니다. 외국인 주택 소유의 수도권 집중 현상은 국내 주택 시장의 양극화 문제를 더욱 심화시킬 수 있는 중요한 이슈이며, 이에 대한 균형 잡힌 부동산 정책 수립이 요구됩니다. 수도권 집중은 단순히 통계적인 수치를 넘어, 주거 안정성과 지역 경제 활성화 측면에서도 중요한 시사점을 던져줍니다."
      },
      {
        "title": "대부분 공동주택, 1채 소유",
        "content": "외국인이 국내에서 소유한 주택 유형을 분석해 보면, 아파트, 연립, 다세대 등 공동주택이 9만5150가구로 대부분을 차지했으며, 단독주택은 8915가구에 그쳤습니다. 이는 한국의 주택 시장 구조와도 맥을 같이 하는 결과로, 외국인 투자자들도 한국의 주거 선호 트렌드를 따르고 있음을 보여줍니다. 또한, 보유 주택 수 측면에서는 1채를 소유한 경우가 9만5717명으로 93.4%를 차지하며 압도적으로 많았습니다. 2채를 소유한 경우는 5.3%, 3채 이상 소유한 경우는 1.3%에 불과했습니다. 이러한 통계는 대부분의 외국인이 투자 목적보다는 실거주 또는 단기적인 투자를 위해 한두 채의 주택을 보유하고 있음을 시사합니다. 하지만 소수의 다주택 소유자가 시장에 미칠 수 있는 잠재적 영향력도 간과할 수 없으므로, 외국인 주택 소유 관련 정책 수립 시에는 이러한 점도 함께 고려해야 할 것입니다. 주택 유형과 보유량에 대한 분석은 외국인 투자 행태를 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "외국인 토지 보유 현황",
        "content": "주택뿐만 아니라 외국인의 국내 토지 보유 현황 역시 주목할 만합니다. 현재 외국인이 보유한 국내 토지 면적은 2억6829만9000㎡로, 이는 전체 국토 면적의 0.27%에 해당합니다. 작년 말 대비 0.1% 증가한 수치로, 외국인의 토지 보유 역시 소폭 증가세를 유지하고 있음을 알 수 있습니다. 외국인 보유 토지의 공시지가는 33조9976억 원으로, 작년 말 대비 1.5% 증가했습니다. 이는 부동산 시장의 전반적인 상승세와 맥을 같이 하는 결과로 해석됩니다. 국적별로는 미국인이 전체 외국인 소유 토지의 53.3%를 보유하며 가장 큰 비중을 차지했습니다. 이는 주택 소유 현황과는 다른 결과로, 토지 투자의 경우 미국인들의 적극적인 참여가 두드러짐을 보여줍니다. 뒤이어 중국, 유럽, 일본 순으로 토지 보유 비중이 높게 나타났습니다. 지역별로는 경기도가 18.5%로 가장 높은 비중을 차지했으며, 전남과 경북에서도 상당한 면적의 토지를 외국인이 보유하고 있는 것으로 나타났습니다. 토지 보유 외국인 주체별로는 외국 국적 교포가 55.4%로 가장 큰 비중을 차지했으며, 외국 법인, 순수 외국인 순으로 집계되었습니다. 이는 외국인 토지 보유가 단순히 개인 투자에 국한되지 않고, 법인 차원의 투자도 활발히 이루어지고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국토교통부 발표를 통해 외국인의 국내 주택 및 토지 소유 현황을 면밀히 파악할 수 있었습니다. 특히 중국인의 국내 주택 소유 비중이 절반 이상이라는 점과 수도권에 집중되는 현상은 국내 부동산 시장에 미치는 외국인 투자자들의 영향력을 다시 한번 실감하게 합니다. 이러한 외국인 주택 및 토지 보유 증가는 해외 자본 유입이라는 긍정적인 측면도 있지만, 한편으로는 부동산 가격 상승을 부추기거나 주거 안정성을 해칠 수 있다는 우려도 제기될 수 있습니다. 특히 수도권 집중 현상은 지역 간 부동산 시장의 불균형을 심화시킬 수 있는 잠재적 위험 요인입니다. 외국인 보유 토지에서 미국인이 가장 큰 비중을 차지한다는 점은 토지 시장에 대한 해외 자본의 지속적인 관심을 보여주는 것으로, 이는 장기적인 국토 이용 계획 및 관리 측면에서도 중요한 고려 사항이 될 것입니다. 향후 정부는 외국인의 국내 부동산 투자가 건전하고 투명하게 이루어질 수 있도록 지속적인 모니터링과 함께, 필요한 경우 정책적 보완을 통해 국내 부동산 시장의 안정과 발전에 기여하도록 노력해야 할 것입니다. 외국인 부동산 소유 현황에 대한 정확한 데이터와 분석은 미래 한국 부동산 시장 예측 및 정책 수립에 필수적인 요소라고 생각합니다."
      },
      {
        "title": "외국인 부동산, 균형이 중요",
        "content": "외국인의 국내 주택 및 토지 소유에 대한 통계는 한국 부동산 시장의 국제적 위상을 보여주는 동시에, 앞으로 우리가 나아가야 할 방향에 대한 중요한 질문을 던집니다. 중국인의 압도적인 주택 소유 비중과 수도권 집중 현상은 단순한 투자 흐름을 넘어, 향후 국내 부동산 시장의 안정성과 형평성에 대한 고민을 깊게 합니다. 외국인 투자 유치를 통해 경제 활성화를 도모하는 것도 중요하지만, 그 과정에서 발생할 수 있는 부작용을 최소화하는 균형 잡힌 정책 설계가 필수적입니다. 예를 들어, 과도한 부동산 투기나 투기 목적의 단기 거래를 억제하는 방안, 혹은 지방 부동산 시장 활성화를 위한 유인책 마련 등 다각적인 접근이 필요할 수 있습니다. 또한, 외국인 토지 보유 현황에서 미국인의 높은 비중과 외국 국적 교포 및 법인의 참여 증가는 글로벌 자본 흐름 속에서 한국 부동산 시장이 차지하는 위치를 보여줍니다. 이러한 현황을 면밀히 분석하여, 국토 이용의 효율성을 높이고 장기적인 관점에서 지속 가능한 부동산 시장을 구축해 나가야 합니다. 외국인의 부동산 소유 증가는 피할 수 없는 흐름일 수 있지만, 그 흐름을 어떻게 관리하고 조절하느냐에 따라 한국 부동산 시장의 미래는 크게 달라질 것입니다. 따라서 투명하고 체계적인 관리 시스템 구축과 함께, 국내 주거 안정을 최우선으로 하는 정책 추진이 무엇보다 중요합니다. 외국인 부동산 소유는 국제적 자본 유입의 긍정적인 측면과 국내 시장 안정성의 잠재적 위협이라는 양날의 검과 같습니다. 이러한 점을 충분히 인지하고 신중한 접근이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n14455?mid=n1006",
    "hashTag": [
      "#외국인주택보유",
      "#중국인주택",
      "#수도권주택",
      "#국토교통부통계",
      "#주택시장동향",
      "#부동산투자",
      "#외국인토지보유",
      "#부동산정책",
      "#주택통계",
      "#한국부동산"
    ]
  },
  {
    "type": "soc",
    "title": "'무릎 사과' 다이소 직원에 '형사고소 지원'? 다이소 공식 입장 나왔다",
    "newTitle": "순천 다이소 무릎 사과 사건 다이소 측 공식 입장 발표",
    "article": "[서울신문]전남 순천시의 다이소 매장에서 한 직원이 손님에게 ‘무릎 사과’를 한 영상이 공분을 산 가운데, 다이소 측이 “피해 직원의 심리 안정에 집중하고 추후 필요한 지원을 할 것”이라는 공식 입장을 내놓았다. 다이소의 운영사인 아성다이소 관계자는 28일 서울신문과의 통화에서 “현재는 피해 직원의 심리 안정과 일상 복귀가 최우선”이라며 이같이 밝혔다. 앞서 한 네티즌은 다이소 고객만족실에 문의해 받은 답변이라며 “(피해 직원이) 형사 고소 의사가 있을 경우 법적 지원에 나서겠다”라는 내용의 글을 온라인 커뮤니티에 공유했다. 해당 글에서 다이소 측은 해당 사안에 대해 “본사에서도 인지했으며, 전반적인 매장 서비스 점검 및 직원 보호 관련 부서를 통한 직원 케어 프로그램을 진행 중”이라고 밝혔다. 이어 “피해 직원에게는 유급휴가와 전문 심리상담 지원, 필요시 업무 전환, 형사 고소 의지가 있을 경우 지원까지 약속드린다”라면서 “어떠한 상황에서도 직원의 안전과 존엄을 지키기 위해 전사적 차원에서 최우선으로 보호 조치를 실행하고 있다”라고 설명했다. 이에 대해 아성다이소 관계자는 “고객만족실에 접수된 문의에 대해 일대일 답변을 한 것”이라면서도 “사측의 공식 입장과 큰 틀에서 같다”라고 밝혔다. 해당 관계자는 “피해 직원의 심리 안정이 우선돼야 하며, 법적 대응 등 후속 조치는 나중 문제”라면서 “직원이 원할 경우 법률적 지원과 전문가 상담 등 필요한 지원을 제공할 것”이라고 강조했다. 다이소 “직원 심리 안정·일상 복귀 최우선” 직원의 ‘무릎 사과’에 대해서는 “손님이 데리고 온 아이들이 매장에서 뛰는 것을 제지하다 발생한 것”이라면서도 “손님은 다른 건으로 직원에게 항의했고 직원이 사과했다”라고 설명했다. 손님이 직원에게 무릎을 꿇을 것을 강요한 것은 아니며, 직원 스스로 이같이 행동했다는 것이다. 다만 “손님이 직원에 대해 항의했을 경우, 사측은 손님과 직원 양측의 입장을 듣고 판단해 관리자 차원에서의 사과나 직원 교육, 직원 보호 등의 조치를 하는 것이 매뉴얼”이라며 “직원이 해당 상황에서 무릎을 꿇고 사과한 것은 매뉴얼이 아니며, 안타까운 상황”이라고 밝혔다. 앞서 소셜미디어(SNS)와 온라인 커뮤니티에서는 “실시간 순천 다이소 맘x 진상”이라는 제목의 글과 영상이 공유됐다. 해당 게시물은 지난 21일 대학 커뮤니티 앱 ‘에브리타임’에 올라온 것으로 알려졌다. 게시물 작성자는 “다이소 갔다가 말도 안 되는 걸 봤다”라면서 “아이가 매장 내에서 뛰어다니고, 직원이 다칠까 봐 ‘뛰면 위험해요’라며 제지했는데, 아이 엄마가 소리를 질렀다”라고 설명했다. 작성자가 촬영해 공개한 영상을 보면 여성 직원은 아이의 엄마로 추정되는 여성 앞에서 무릎을 꿇은 채 “매장 내부가 위험하다”라고 호소했다. 이에 여성은 “그래서 내가 제지하지 않았나. 내 아이는 내가 제지한다”라면서 “직원이 뭔데 손님에게 이래라저래라하느냐”라고 따졌다. 여성은 삿대질하며 “그만하시라. 나도 손님이다”라고 목소리를 높였고, 직원은 “죄송하다”라면서 두 손을 모아 빌었다. 작성자는 “여성이 직원을 상대로 (본사에) 컴플레인을 건다고 했다”라면서 “현장에 있던 사람들이 모두 조용해졌다”라고 덧붙였다. 해당 영상은 뒤늦게 온라인 커뮤니티와 SNS에서 주목받았고, 네티즌들은 직원이 ‘갑질’ 피해를 보았다며 비판했다. 한 네티즌은 “손님이 뭔데 남의 집 귀한 딸, 귀한 엄마의 무릎을 꿇게 하냐”고 비판했고, 또 다른 네티즌은 “직원이 손님한테 저렇게까지 해야 하나”라고 반문했다. 김소라 기자 [서울신문 다른기사 보러가기] ☞ 너무 예뻐…전인화 딸 최초공개 “공들인 얼굴” 성형 인정 ☞ 이웃 ‘핏불테리어’ 3마리 돌보던 20대女 숨진 채 발견… ‘충격’ ☞ 김우빈 글♥신민아 그림…직접 만든 청첩장엔 ‘사랑 가득’ ☞ ‘54세 미혼’ 박소현 “좋은 남자 만나 팔자 바꾸고 싶었다” ☞ 미용사 된 이지현 ‘난치병’ 고백…“긴 시간 병원 치료받아야” ☞ ‘이숙캠’ 아내 “남편, 베이비시터와 불륜…첫째가 목격” ☞ “사람 아냐” 백혈병 남편 구하려 ‘남친들’ 피 뽑은 女 발각 ☞ “16명이 피자 5판? 꺼져라”…‘막말’ 퍼부은 주인 결말 ☞ 25㎏ 찌웠다 빼면 돈벼락?…하루 1만kcal 먹던 30세 충격 사망 ☞ “세계 최강 여성” 칭호, 하루 만에 박탈…여자 아니라고? ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "순천 다이소 '무릎 사과' 논란",
        "content": "최근 전남 순천의 한 다이소 매장에서 직원이 고객 앞에서 무릎을 꿇고 사과하는 영상이 온라인상에 퍼지면서 큰 파장을 일으켰습니다. 이 영상은 한 네티즌이 온라인 커뮤니티에 공유하면서 시작되었으며, 많은 사람들에게 충격과 공분을 안겨주었습니다. 영상 속 직원은 매장 내에서 아이들이 뛰는 것을 제지하다가 아이의 엄마로 추정되는 고객으로부터 항의를 받고 무릎을 꿇었습니다. 이 사건은 '갑질' 논란으로 확산되었고, 피해 직원에 대한 안타까움과 고객의 행동에 대한 비판의 목소리가 높아졌습니다. 특히 직원이 위험을 알리려 했을 뿐인데 과도한 항의를 받은 상황이라는 점에서 많은 이들이 공감과 분노를 표했습니다. 해당 사건은 단순히 한 매장에서 발생한 일이 아닌, 서비스 현장에서 벌어질 수 있는 다양한 문제들을 다시 한번 수면 위로 끌어올렸습니다."
      },
      {
        "title": "다이소, 직원 보호 조치 발표",
        "content": "이번 '무릎 사과' 논란에 대해 다이소의 운영사인 아성다이소 측은 공식 입장을 발표하며 피해 직원에 대한 보호와 지원을 약속했습니다. 아성다이소 관계자는 현재 가장 중요한 것은 피해 직원의 심리적 안정과 빠른 일상 복귀라고 강조했습니다. 이를 위해 직원이 원할 경우 유급 휴가 제공, 전문 심리 상담 지원, 필요에 따른 업무 전환, 그리고 법적 대응 의사가 있을 경우 이에 대한 지원까지 적극적으로 제공하겠다고 밝혔습니다. 또한, 매장 서비스 전반에 대한 점검과 함께 직원 보호 관련 부서를 통한 체계적인 직원 케어 프로그램을 진행 중임을 알렸습니다. 이는 어떠한 상황에서도 직원의 안전과 존엄을 최우선으로 지키겠다는 회사의 강력한 의지를 보여주는 조치라고 할 수 있습니다. 다이소 측은 이번 사건을 계기로 직원 보호 시스템을 더욱 강화하겠다는 입장을 분명히 했습니다."
      },
      {
        "title": "사건 경위와 다이소 매뉴얼",
        "content": "순천 다이소 사건의 구체적인 경위에 대해 다이소 측은 해당 직원이 고객이 데리고 온 아이들이 매장에서 뛰는 것을 제지하는 과정에서 발생했다고 설명했습니다. 고객은 다른 사안으로 직원에게 항의했고, 그 과정에서 직원이 무릎을 꿇고 사과하게 된 것이라고 합니다. 다이소 측은 고객이 직원의 무릎 꿇기를 직접적으로 강요한 것은 아니며, 직원이 스스로의 판단으로 해당 행동을 했다는 점을 명확히 했습니다. 그러나 고객의 항의가 있었을 경우, 회사의 매뉴얼상으로는 고객과 직원의 양측 입장을 모두 듣고 관리자 차원의 사과나 직원 교육, 직원 보호 등의 조치를 취하는 것이 정해져 있다고 밝혔습니다. 따라서 직원이 무릎을 꿇고 사과한 것은 매뉴얼에 따른 절차가 아니었으며, 안타까운 상황이라고 덧붙였습니다. 이는 이번 사건이 단순한 고객의 컴플레인을 넘어, 회사의 대응 매뉴얼과 실제 현장에서의 상황 대처 사이의 괴리를 보여주는 사례임을 시사합니다."
      },
      {
        "title": "온라인 커뮤니티 반응과 비판",
        "content": "순천 다이소 직원의 '무릎 사과' 영상이 SNS와 온라인 커뮤니티를 통해 빠르게 확산되면서 네티즌들의 뜨거운 반응을 불러일으켰습니다. 해당 영상이 공개된 후, 대다수의 네티즌들은 피해 직원에 대한 안타까움과 함께 고객의 '갑질' 행태를 강력하게 비판했습니다. '손님이 뭔데 남의 집 귀한 딸, 귀한 엄마의 무릎을 꿇게 하냐'는 등의 댓글이 달리며 직원이 부당한 대우를 받았다는 공감대가 형성되었습니다. 또한, '직원이 손님에게 저렇게까지 해야 하나'라는 물음은 서비스 현장에서 직원들이 겪는 어려움과 스트레스에 대한 사회적 관심을 촉구했습니다. 이번 사건은 단순히 개인적인 해프닝이 아니라, 서비스 노동자의 인권과 존엄성에 대한 중요한 사회적 메시지를 던졌으며, 이에 대한 성찰이 필요하다는 목소리가 높았습니다. 다이소 직원의 안타까운 모습은 많은 이들에게 깊은 인상을 남겼고, 앞으로 서비스 현장에서의 직원을 보호하고 존중하는 문화가 더욱 확산되기를 바라는 염원이 담겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "순천 다이소 사건은 서비스 노동자가 겪는 어려움과 존중받지 못하는 현실을 극명하게 보여주는 사례라고 생각합니다. 직원이 아이들의 안전을 위해 제지하는 것은 당연한 업무이고, 이를 빌미로 고객이 직원의 무릎을 꿇게 만든 상황은 어떤 이유로도 정당화될 수 없습니다. 다이소 측에서 직원 보호를 위한 적극적인 조치를 약속한 것은 긍정적이지만, 이러한 사건이 재발하지 않도록 근본적인 시스템 개선과 교육이 필요합니다. 고객 역시 서비스 제공자를 인격체로서 존중하는 태도를 가져야 하며, 무분별한 컴플레인이나 과도한 항의는 지양해야 할 것입니다. 이번 사건을 계기로 우리 사회 전반에 걸쳐 서비스 노동자에 대한 인식 개선과 존중 문화가 정착되기를 진심으로 바랍니다. 직원의 존엄성이 지켜지고, 안전한 환경에서 일할 수 있는 사회가 되도록 우리 모두의 노력이 필요합니다. 이러한 비극적인 사건이 다시는 반복되지 않기를 바라며, 피해 직원이 하루빨리 마음의 안정을 되찾고 일상으로 복귀하기를 응원합니다. 더불어 모든 서비스 노동자들이 존중받는 문화를 만들어가는 것이 중요하다고 생각하며, 이는 단순히 회사의 노력뿐 아니라 고객들의 성숙한 시민 의식에서도 비롯될 것입니다."
      },
      {
        "title": "직원 케어 및 법적 지원",
        "content": "다이소 측이 이번 사건과 관련하여 피해 직원의 심리적 안정을 최우선으로 삼고, 추후 필요한 모든 지원을 아끼지 않겠다고 밝힌 점은 주목할 만합니다. 공식적으로 피해 직원에 대한 유급 휴가, 전문 심리 상담 지원, 필요시 업무 전환까지 약속했습니다. 이는 단순히 사과나 재발 방지 약속에 그치지 않고, 직원 개인의 치유와 회복에 집중하겠다는 의지를 보여줍니다. 더욱이, 직원이 형사 고소를 원할 경우 법적 지원에 나서겠다는 부분은 직원 보호의 범위를 실질적으로 확장한 것으로 평가받을 수 있습니다. 이러한 조치들은 일련의 사건을 통해 드러난 직원들의 취약성을 인지하고, 이를 해결하기 위한 구체적인 방안을 마련했다는 점에서 긍정적인 신호입니다. 다이소는 이번 일을 계기로 내부적으로 직원 보호 및 고충 처리 시스템을 더욱 강화하고, 모든 직원이 안심하고 근무할 수 있는 환경을 조성하는 데 더욱 힘쓸 것으로 기대됩니다. 이는 기업의 사회적 책임 이행 측면에서도 중요한 행보라고 할 수 있습니다."
      },
      {
        "title": "서비스 현장의 온도차",
        "content": "순천 다이소 사건은 서비스 현장에서 발생하는 '서비스 노동의 어려움'을 단적으로 보여줍니다. 매뉴얼대로 업무를 수행하려 했던 직원이 오히려 고객의 항의 대상이 되고, 그로 인해 극단적인 상황까지 내몰리는 현실은 많은 서비스 직군에서 공통적으로 겪는 문제일 수 있습니다. 고객의 입장에서는 합리적인 불만이나 요구를 할 수 있지만, 그것이 서비스 제공자의 인격을 짓밟거나 기본적인 존엄성을 훼손하는 방식이어서는 안 됩니다. 이번 사건은 서비스 제공자와 이용자 간의 건강한 관계 설정에 대한 근본적인 질문을 던집니다. 회사는 직원 보호 매뉴얼을 갖추고 있지만, 실제 현장에서의 복잡하고 예상치 못한 상황에 어떻게 유연하게 대처하고 직원을 보호해야 하는지에 대한 고민이 더 필요해 보입니다. 또한, 이러한 사건이 온라인을 통해 급속도로 퍼져나가면서 사건 당사자들에게 2차 가해가 될 수 있다는 점도 고려해야 합니다. 사회 전체적으로 서비스 노동자를 존중하고 배려하는 문화가 정착되어야 이러한 안타까운 사건들을 줄여나갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n11103?mid=n1006",
    "hashTag": [
      "#다이소",
      "#직원_보호",
      "#순천다이소",
      "#무릎사과",
      "#고객갑질",
      "#직원_응원",
      "#기업_책임",
      "#서비스_점검"
    ]
  },
  {
    "type": "soc",
    "title": "尹, 전한길에 '옥중편지' 썼다 \"지금 시간, 고난 같지만…\"",
    "newTitle": "윤석열 전 대통령 전한길 강사에게 옥중 편지 내용 공개",
    "article": "[이데일리 권혜미 기자] 서울구치소에 수감 중인 윤석열 전 대통령이 전 한국사 강사인 전한길 씨에게 자필 편지를 보낸 것으로 알려졌다. 28일 전씨는 자신의 유튜브 채널 ‘전한길 뉴스’ 누리집을 통해 윤 전 대통령의 편지 내용을 공개했다. 윤 전 대통령은 구체적인 사건이나 수감 생활에 대한 언급 없이 주로 신앙과 기도의 내용을 담아 위로와 감사의 뜻을 전했다. 지난 4월 전 한국사 강사 전한길(왼쪽)씨가 서울 용산구 한남동 관저에서 윤석열 전 대통령을 만났다.(사진=전한길뉴스) 이에 따르면 윤 전 대통령은 지난 26일 진행된 서울구치소 접견 중 작성한 편지를 통해 전 씨에게 “하나님이 대한민국에 보내주신 귀한 선물”이라고 표현했다. 그러면서 “선생님의 안전과 건강을 지켜달라고 하나님께 아침, 저녁으로 기도하고 있다”고 안부를 전했다. 윤 전 대통령은 최근 해외를 돌며 피켓 시위를 하고 있는 전씨에게 “해외 활동으로 힘드실 것으로 알고 있다”며 “하나님의 역사를 믿고 모든 것을 하나님께 맡기며 공의로운 활동으로 평강과 기쁨을 찾는 것이 하나님의 영광을 드러내는 것이라 생각한다”고 적었다. 이어 “저 역시 옥중이지만 제가 할 일에 최선을 다하고 있다”고 덧붙였다. 또 윤 전 대통령은 “하나님은 이 나라를 절대 버리지 않을 것”이라며 “자유, 평화, 복음, 통일을 이뤄주실 것을 굳게 믿고 기도하고 있다”고 말했다. 그러면서 현재 자신의 상황에 대해 “지금 겪고 있는 이 시간이 고난 같지만 ‘고난 당하는 것이 유익이라’ 하셨으니, 이는 하나님의 섭리가 허락하신 시간”이라고 표현했다. 윤 전 대통령은 “이 좁은 공간에서도 하나님께 감사하는 마음으로 지내며 기도하기를 쉬지 않고 있다”며 “저를 위해 늘 기도해주시는 전한길 선생님과 국민 여러분께 깊이 감사드린다”고 덧붙였다. 편지 말미에서는 해외 활동 중인 인사들에 대한 감사 인사도 전했다. 그는 “고든 창, 모스 탄, 프레드 플라이츠 등 미국에서 함께하시는 분들께도 감사와 안부 전해주시기 바란다”고 했으며 “손현보 목사님을 위해서도 아침, 저녁마다 주께 기도드리고 있다는 점 전해주시면 감사하겠다”고 적었다. 편지는 “국민 여러분, 힘내시고 늘 건강하십시오. 자유대한민국을 위해, 여러분의 건강과 평안을 위해 하나님께 간절히 기도합니다”라는 문장으로 마무리됐다. 동시에 성경 구절 시편 119편 71절을 인용해 “고난 당한 것이 내게 유익이라 이로 말미암아 내가 주의 율례들을 배우게 되었나이다”라는 구절도 함께 덧붙였다. ▶ 관련기사 ◀ ☞ SK주가, 폭등 로켓 탄대…개미들 벌써부터 '들썩' ☞ 국민연금, 월 최고 '318만원' 받는 사람 나왔다…비결은 ☞ “‘왕서방'이 다 사네”…한국 아파트에 베팅하는 외국인들 ☞ “잠 깨웠냐” 대리기사 매달고 1.5㎞ 질주…CCTV ‘처참' ☞ 尹, 오후 5시 술시(時)에 폭탄주?…서정욱 “새빨간 거짓말” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤석열 전 대통령 편지 공개",
        "content": "서울구치소에 수감 중인 윤석열 전 대통령이 전 한국사 강사인 전한길 씨에게 자필 편지를 보낸 사실이 알려지며 큰 화제를 모으고 있습니다. 전한길 씨는 자신의 유튜브 채널을 통해 윤 전 대통령의 편지 내용을 공개했으며, 이는 현재 윤 전 대통령의 근황을 엿볼 수 있는 귀중한 자료로 여겨집니다. 편지에는 구체적인 사건이나 수감 생활에 대한 언급보다는 신앙과 기도의 내용이 주로 담겨 있어, 윤 전 대통령이 어려운 상황 속에서도 긍정적인 마음을 유지하려 노력하는 모습이 엿보입니다. 이러한 편지 공개는 대중에게 윤 전 대통령의 현재 상황과 심경에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "신앙과 기도로 전한 위로",
        "content": "윤석열 전 대통령은 편지를 통해 전한길 씨를 ‘하나님이 대한민국에 보내주신 귀한 선물’이라고 표현하며 깊은 감사를 표했습니다. 또한, 전 씨의 안전과 건강을 위해 매일 하나님께 기도하고 있음을 전하며 따뜻한 마음을 드러냈습니다. 특히 해외에서 피켓 시위를 벌이며 활동하는 전 씨의 노고를 격려하며, 하나님의 역사를 믿고 모든 것을 맡기며 공의로운 활동을 통해 평강과 기쁨을 찾는 것이 하나님의 영광을 드러내는 길이라고 조언했습니다. 이러한 내용은 윤 전 대통령이 겪고 있는 어려움 속에서도 희망을 잃지 않고, 동료 시민들의 활동을 응원하는 긍정적인 태도를 보여줍니다."
      },
      {
        "title": "고난 속 믿음과 감사",
        "content": "윤석열 전 대통령은 편지에서 “하나님은 이 나라를 절대 버리지 않을 것”이라며, 자유, 평화, 복음, 통일을 이뤄주실 것을 굳게 믿고 기도하고 있다고 밝혔습니다. 현재 겪고 있는 상황을 ‘고난’으로 표현하면서도, 성경 구절을 인용하여 “고난 당하는 것이 유익이라”는 믿음으로 하나님의 섭리를 받아들이는 태도를 보였습니다. 좁은 옥중 공간에서도 감사하는 마음으로 기도하기를 쉬지 않고 있으며, 자신을 위해 기도해주는 전한길 씨와 국민 여러분께 깊은 감사를 전했습니다. 이러한 고백은 어려움 속에서도 신앙의 힘으로 버티는 윤 전 대통령의 내면을 엿볼 수 있게 합니다."
      },
      {
        "title": "국내외 동료들에게 감사",
        "content": "윤석열 전 대통령은 편지 말미에서 해외에서 함께 활동하는 동료들에게도 감사와 안부를 전하는 따뜻함을 보였습니다. 고든 창, 모스 탄, 프레드 플라이츠 등 미국에서 활동하는 인사들에게 감사 인사를 전해달라고 부탁했으며, 손현보 목사를 위해서도 매일 기도하고 있다고 덧붙였습니다. 또한, 국민들에게 힘내고 건강하라는 격려의 메시지를 전하며, 자유 대한민국과 국민들의 건강과 평안을 위해 간절히 기도한다는 말로 편지를 마무리했습니다. 이는 윤 전 대통령이 자신뿐만 아니라 주변 사람들과 국가를 위한 진심 어린 마음을 표현하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤석열 전 대통령의 편지 공개는 현재 그의 상황과 심경을 엿볼 수 있는 중요한 계기입니다. 편지 전반에 흐르는 신앙과 감사, 그리고 긍정적인 메시지는 어려운 시기에도 흔들리지 않는 그의 내면을 보여주는 듯합니다. 특히 ‘고난 당하는 것이 유익이라’는 성경 구절을 통해 현재의 시련을 성장의 기회로 삼으려는 의지가 엿보이며, 이는 정치적 상황과는 별개로 개인의 신념과 정신력을 엿볼 수 있는 부분입니다. 또한, 국내외 동료들과 국민들에게 보내는 따뜻한 격려와 감사의 메시지는 그가 여전히 공동체에 대한 책임감을 가지고 있음을 시사합니다. 앞으로 윤 전 대통령이 이 시기를 어떻게 극복하고 어떤 메시지를 전달할지 주목되는 부분이며, 그의 행보가 정치권에 어떤 영향을 미칠지도 관심 있게 지켜봐야 할 것입니다. 그의 편지에 담긴 메시지는 현 상황을 살아가는 많은 사람들에게도 깊은 울림을 줄 수 있으며, 신앙과 희망의 중요성을 다시 한번 생각하게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n15707?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#전한길",
      "#서울구치소",
      "#자필편지",
      "#신앙",
      "#기도",
      "#자유대한민국"
    ]
  },
  {
    "type": "soc",
    "title": "\"남의 여자친구랑 뭐 하시냐\"…성추행 의혹 장경태, 당시 영상 보니",
    "newTitle": "장경태 의원, 성추행 의혹 당시 상황 담긴 영상 공개",
    "article": "장경태 의원이 고소인의 남자친구에게 목덜미를 잡힌 모습. /TV조선 장경태 더불어민주당 의원이 성추행 혐의로 고소당한 가운데 사건 당시 고소인의 남자친구가 장 의원의 목덜미를 잡으며 강하게 항의했던 것으로 밝혀졌다. 27일 경찰 등에 따르면, 고소인 A씨는 지난해 10월 서울 여의도의 한 식당에서 장 의원에게 성추행을 당했다고 주장하고 있다. 당시 저녁 술자리는 국회 의원실 보좌진들이 모인 자리였는데, A씨는 야당 국회의원 보좌진으로 알려졌다. 이날 TV조선이 공개한 영상을 보면, 술자리에 뒤늦게 합류한 장 의원은 술에 취해 고개를 잘 가누지 못하는 A씨 옆에 앉아 몸을 상대방 쪽으로 기울였다. 이 영상은 당시 A씨의 남자친구가 현장을 찾았다가 휴대전화로 찍은 것으로 알려졌다. 이후 A씨의 남자친구는 장 의원의 목덜미를 잡고 “뭐 하시는데? 남의 여자친구랑 뭐 하시냐고”라며 강하게 항의했다. 장경태 의원이 사건 당일 고소인 A씨 옆자리에 앉아있는 모습. /TV조선 A씨는 지난 25일 경찰에 장 의원을 준강제추행 혐의로 고소했고, 사건을 이관받은 서울경찰청이 수사에 착수했다. A씨는 고소장에서 ‘상황을 제대로 인식하거나 대응할 수 없는 항거불능 상태였다’면서, ‘주변의 만류와 제지에도 불구하고 성추행을 했다’고 주장했다. 장 의원은 소셜미디어를 통해 “허위, 무고에 대해 강력 대응하겠다”며 “전혀 사실이 아닌 허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다”고 밝혔다. 장 의원은 기자들과 만나서는 “(A씨의) 남자친구라는 사람이 와서 행패를 부려 저는 그냥 바로 자리에서 일어났다”고 주장했다. 조선닷컴은 이와 관련한 장 의원 측의 입장을 청취하기 위해 수차례 연락을 취해봤지만 연락이 닿지 않았다. 조선닷컴 핫 뉴스 Best ㆍ 군인들 사라진 도시… 주민 웃음도 사라졌다 ㆍ 김상욱 \"민주당 핸드폰 제출 요구… 국힘 때 불쾌해 거부\" ㆍ JP모건 \"내년 5000피 기본\"…亞 주요국 중 최대 상승 예측 ㆍ 정청래 \"秋 영장 기각되면 화살은 조희대 사법부로\" ㆍ 꼈더니 상품 가격 주르륵… 알리바바가 내놓은 안경 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김명일 기자 mi737@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장경태 의원 성추행 논란",
        "content": "더불어민주당 장경태 의원이 성추행 혐의로 피소되면서 정치권에 큰 파장이 일고 있습니다. 사건은 지난해 10월 서울 여의도의 한 식당에서 발생했으며, 당시 술자리에 참석했던 야당 국회의원 보좌진 A씨가 장 의원으로부터 성추행을 당했다고 주장하고 나섰습니다. A씨는 술에 취해 제대로 대응하기 어려운 항거불능 상태였다고 고소장에서 밝혔으며, 주변의 만류에도 불구하고 성추행이 이루어졌다고 주장하고 있습니다. 이 사건으로 인해 장경태 의원의 정치 행보에 큰 타격이 예상되며, 경찰은 현재 해당 사건에 대한 수사에 착수했습니다. 성추행 혐의가 사실로 밝혀질 경우, 의원직 사퇴는 물론 법적 처벌까지 피할 수 없을 것으로 보입니다. 장경태 의원 측은 해당 혐의를 전면 부인하며 허위, 무고에 대해 강력히 법적 대응을 예고했습니다. 장경태 의원 성추행 사건의 진실 공방이 본격화될 전망입니다."
      },
      {
        "title": "현장 상황과 고소인 주장",
        "content": "TV조선이 공개한 영상에 따르면, 장경태 의원은 술자리에 뒤늦게 합류하여 만취 상태였던 고소인 A씨 옆에 앉아 몸을 기울이는 등 부적절한 행동을 보인 것으로 알려졌습니다. 이 장면은 당시 A씨의 남자친구가 현장을 방문해 촬영한 것으로 파악되었습니다. 영상 속에서 A씨의 남자친구는 장경태 의원의 목덜미를 잡고 격렬하게 항의하며 '남의 여자친구랑 뭐 하시냐'고 따져 묻는 모습이 포착되었습니다. 고소인 A씨는 경찰 조사에서 장 의원의 행위로 인해 '상황을 제대로 인식하거나 대응할 수 없는 항거불능 상태'였다고 진술했습니다. 또한, 주변의 만류와 제지에도 불구하고 성추행이 계속되었다는 A씨의 주장은 사건의 심각성을 더하고 있습니다. 장경태 의원 측의 해명과 고소인의 주장이 엇갈리는 가운데, 경찰의 철저한 조사를 통해 진실 규명이 필요해 보입니다. 장경태 의원 성추행 사건은 피해자의 진술과 당시 상황을 담은 영상 증거가 중요한 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "장경태 의원 측 입장",
        "content": "장경태 의원은 자신의 소셜미디어를 통해 성추행 혐의에 대해 '전혀 사실이 아닌 허위, 무고'라며 강하게 반발했습니다. 그는 '허위 무고와 관련, 음해에 대해 법적 조치를 포함해 강력 대응하겠다'는 입장을 분명히 했습니다. 또한, 기자들과 만난 자리에서는 'A씨의 남자친구라는 사람이 와서 행패를 부려 저는 그냥 바로 자리에서 일어났다'고 해명하며, 자신이 피해자라는 뉘앙스를 풍기기도 했습니다. 하지만 이러한 해명에도 불구하고, 당시 술자리에 함께 있었던 다른 참석자들의 증언이나 추가적인 증거 확보 여부에 따라 장경태 의원의 주장이 얼마나 설득력을 얻을지는 미지수입니다. 장경태 의원 측은 법적 대응을 예고하며 혐의를 부인하고 있지만, 고소인의 구체적인 주장과 영상 증거가 제시된 만큼, 단순한 해명만으로는 의혹을 해소하기 어려워 보입니다. 향후 장경태 의원과 관련된 이번 성추행 사건의 진실은 사법 절차를 통해 명확히 밝혀질 것으로 보입니다."
      },
      {
        "title": "향후 수사 전망",
        "content": "현재 서울경찰청은 장경태 의원에 대한 성추행 고소 사건을 넘겨받아 본격적인 수사에 착수했습니다. 경찰은 고소인 A씨의 진술을 토대로 사건 경위를 파악하는 한편, 사건 현장에 있었던 다른 목격자들의 증언을 확보하는 데 주력할 것으로 보입니다. 또한, TV조선이 공개한 영상과 더불어 해당 술자리에 참석했던 인물들의 휴대전화 기록, CCTV 영상 등 추가적인 물증 확보에도 총력을 기울일 것으로 예상됩니다. 장경태 의원 측은 혐의를 부인하며 법적 대응을 예고한 만큼, 경찰은 양측의 입장을 면밀히 검토하고 객관적인 증거를 토대로 신중하게 수사를 진행할 방침입니다. 성추행 혐의가 인정될 경우, 장경태 의원은 형사 처벌뿐만 아니라 정치인으로서의 도덕적 책임까지도 물어야 할 상황에 놓일 수 있습니다. 이번 장경태 의원 성추행 사건의 수사 결과는 정치권에 상당한 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장경태 의원의 성추행 논란은 정치인의 사생활 및 공직 윤리와 관련하여 매우 민감한 사안입니다. 고소인의 주장과 영상 증거가 제시된 만큼, 혐의에 대한 철저하고 공정한 수사가 이루어져야 합니다. 정치인으로서의 높은 도덕성이 요구되는 만큼, 진실이 명확히 밝혀지고 그에 따른 책임이 반드시 뒤따라야 할 것입니다. 장경태 의원 본인의 강력한 부인과 법적 대응 예고가 있었지만, 객관적인 증거와 목격자들의 증언이 중요하다는 점을 간과해서는 안 됩니다. 또한, 이번 사건을 계기로 정치권 전반에 걸쳐 성 관련 문제에 대한 경각심을 높이고, 재발 방지를 위한 제도적 장치 마련에 대한 논의가 활발하게 이루어지기를 기대합니다. 사회적 약자나 취약한 위치에 있는 사람을 대상으로 한 성범죄는 어떠한 이유로도 정당화될 수 없으며, 이번 사건이 정의로운 사회 구현에 기여하는 계기가 되기를 바랍니다. 장경태 의원 성추행 사건의 결과가 어떻게 되든, 이번 사태를 통해 정치권의 윤리 의식이 한층 강화되는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n05697?mid=n1006",
    "hashTag": [
      "#장경태",
      "#성추행",
      "#더불어민주당",
      "#국회의원",
      "#성추행고소",
      "#정치뉴스",
      "#사건사고",
      "#법적대응",
      "#허위무고",
      "#폭로"
    ]
  },
  {
    "type": "soc",
    "title": "법원 \"유진그룹 YTN 인수 취소…방통위 2인체제 의결 위법\"",
    "newTitle": "법원 \"YTN 최대주주 변경 승인 취소, 방통위 의결 절차 위법\"",
    "article": "서울 마포구 상암동 YTN 사옥. 뉴스1 방송통신위원회가 YTN의 최대주주 변경을 승인한 처분이 위법하다는 법원 판단이 나왔다. 재적 5명 중 2명만 참여한 상태에서 의결이 이뤄져 절차상 하자가 있다는 이유다. 서울행정법원 행정3부(최수진 부장판사)는 28일 YTN 우리사주조합이 방통위를 상대로 제기한 최다액 출자자 변경 승인처분 취소 소송에서 원고 승소 판결을 선고했다. 반면 YTN 노조가 제기한 소송은 원고 적격이 없다는 이유로 각하됐다. 재판부는 “방통위가 2인만 재적한 상태에서 의결해 승인을 한 것은 의결 절차에 중대한 하자가 있어 위법하다”고 판단했다. 이어 방통위법의 “재적위원 과반수 찬성” 규정은 단순한 문언 해석을 넘어, 방송의 자유와 공공성·독립성을 보장하기 위해 설치된 합의제 기관의 취지를 고려해야 한다고 설명했다. 재판부는 “합의제 행정기관은 토론과 설득, 숙의 과정이 필수인데 재적위원이 2명뿐이라면 사실상 다수결 원리가 작동하기 어렵다”며 “방통위의 주요 의사결정은 5인이 모두 임명된 상태에서 3명 이상 찬성으로 이뤄지는 것이 바람직하다”고 강조했다. 그러면서 “부득이하게 5명 모두가 재적하지 못하는 상황이라도 최소 3명 이상이 재적한 상태에서 의결해야 합의제 기관으로 기능할 수 있다”고 밝혔다. 앞서 유진기업과 동양이 출자한 특수목적회사 유진이엔티는 한전KDN과 한국마사회가 보유하던 YTN 지분 30.95%를 인수했고, 방통위는 지난해 2월 7일 이를 승인했다. 그러나 YTN 노조와 우리사주조합은 당시 ‘2인 체제’에서 강행된 의결에 문제가 있다며 본안소송과 집행정지를 제기한 바 있다. 이번 판결로 방통위의 YTN 최대주주 변경 승인은 무효가 되며, 추후 인수 승인 여부는 새로 출범한 방송미디어통신위원회가 다시 심의하게 된다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"송중기 닮은 CEO, 비서랑 썸\"…10조 APR 비화 ▶ 50세 유부남, 23세 청년 덮쳤다…옥탑방서 뭔일 ▶ \"尹 듣도보도 못한 욕\"…유승민에 터진 주차장 사건 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 이곳선 비아그라 필수…돈 많고 체력 센 MZ 몰린다 ▶ 1514번 실패 끝에…20년 미제 연쇄살인 풀었다 ▶ \"담배꽁초 버렸는데 불\"신고한 20대…탈출 못해 결국 ▶ 프로복싱 사상 첫 '히잡 여성 선수'…만장일치 승리 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "YTN 최대주주 변경 무효",
        "content": "서울행정법원이 방송통신위원회의 YTN 최대주주 변경 승인 처분이 위법하다고 판단하며 YTN 우리사주조합이 제기한 소송에서 원고 승소 판결을 내렸습니다. 이는 방송의 공공성과 독립성을 보장하기 위한 합의제 기관의 취지를 고려할 때, 재적 위원 2명만이 참여한 상태에서의 의결은 절차상 중대한 하자가 있다는 법원의 명확한 판단에 따른 것입니다. YTN 최대주주 변경 승인 처분이 무효가 됨에 따라, 향후 YTN의 경영권 변동에 대한 결정은 새로 출범할 방송미디어통신위원회가 다시 심의하게 될 전망이며, 이 과정에서 투명하고 공정한 절차 진행이 더욱 중요해질 것으로 보입니다. 이번 판결은 방송 통신 정책 결정 과정에서의 절차적 정당성과 합의제 기관의 역할에 대한 중요한 시사점을 던져주며, YTN을 비롯한 언론사 경영권과 관련된 이슈에 대한 사회적 관심을 증폭시키고 있습니다. YTN 우리사주조합의 승소는 향후 유사한 사례 발생 시에도 절차적 투명성을 더욱 강조하는 계기가 될 것입니다."
      },
      {
        "title": "방통위 의결 절차 하자에 주목",
        "content": "이번 판결의 핵심은 방송통신위원회의 YTN 최대주주 변경 승인 처분에 대한 의결 절차상 중대한 하자에 있습니다. 재적 위원 5명 중 단 2명만이 참여한 상태에서 의결이 이루어진 점은, 방송법상 '재적위원 과반수 찬성' 규정의 단순한 문언 해석을 넘어, 합의제 행정기관의 본질적인 기능인 토론과 숙의 과정을 무시한 것이라는 법원의 지적을 뒷받침합니다. 법원은 방송의 자유와 공공성, 독립성을 보장하기 위해 마련된 합의제 기관의 취지를 고려할 때, 최소 3명 이상이 재적한 상태에서 의결해야 합의제 기관으로서의 기능을 제대로 수행할 수 있다고 강조했습니다. 이는 방통위의 주요 의사결정이 5인 모두 임명된 상태에서 3명 이상 찬성으로 이루어지는 것이 바람직하다는 점을 분명히 한 것으로, 향후 방통위의 의결 절차 전반에 대한 재검토와 개선을 촉구하는 목소리가 커질 수밖에 없습니다. YTN 최대주주 변경 승인 당시의 2인 체제는 분명 법원의 판단 기준에 미달했으며, 이는 향후 유사한 결정에서도 절차적 정당성을 확보하기 위한 중요한 참고 사례가 될 것입니다."
      },
      {
        "title": "YTN 지분 인수 과정 되짚어보기",
        "content": "이번 사건의 발단은 유진기업과 동양이 출자한 특수목적회사 유진이엔티가 한전KDN과 한국마사회가 보유하고 있던 YTN 지분 30.95%를 인수한 것에서 시작됩니다. 이후 방송통신위원회가 지난해 2월 7일 이 지분 인수를 승인하면서 최대주주 변경이 이루어졌습니다. 하지만 YTN 노조와 우리사주조합은 당시 방통위의 '2인 체제'에서의 의결 강행에 문제를 제기하며 법적 대응에 나섰습니다. 특히 YTN 노조가 제기한 소송은 원고 적격이 없다는 이유로 각하되었지만, YTN 우리사주조합이 제기한 소송에서는 법원이 절차적 하자를 인정하여 승소 판결을 내린 것입니다. 이는 YTN의 경영권을 둘러싼 복잡한 이해관계와 함께, 방송 통신 정책 결정 과정에서의 투명성과 공정성에 대한 끊임없는 질문을 제기하고 있습니다. YTN 지분 인수 과정에서 발생한 이러한 논란은 향후 유사한 방송사 지분 변동 시에도 면밀한 감시와 철저한 절차 준수의 중요성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "방송의 독립성, 법원 판단의 의미",
        "content": "법원의 이번 판결은 방송의 독립성과 공공성을 지키는 데 있어 절차적 정당성이 얼마나 중요한지를 다시 한번 강조하는 계기가 되었습니다. 방송은 단순히 기업 경영의 영역을 넘어 국민의 알 권리와 민주 사회의 건전한 여론 형성에 지대한 영향을 미치는 공공재로서의 성격을 지니고 있습니다. 따라서 방송사의 최대주주 변경과 같은 중대한 사안은 그 결정 과정에서 투명성과 공정성, 그리고 충분한 숙의를 거쳐야 한다는 것이 법원의 판단입니다. 재적 위원 2명만으로 이루어진 의결은 이러한 공공성과 독립성을 담보하기 어렵다는 점을 명확히 한 것이며, 이는 앞으로 방송 통신 정책을 결정하는 모든 기관에 경종을 울리는 역할을 할 것입니다. YTN을 비롯한 방송사들의 경영권 관련 이슈는 시청자들의 신뢰와 직결되는 문제인 만큼, 앞으로는 더욱 엄격한 기준과 절차적 투명성을 바탕으로 심의가 이루어져야 할 것입니다. 법원의 이번 판결은 방송의 독립성을 강화하고 공적 책무를 다하도록 유도하는 긍정적인 결과로 이어질 것으로 기대됩니다."
      },
      {
        "title": "향후 YTN의 전망과 과제",
        "content": "이번 법원의 판결로 YTN 최대주주 변경 승인이 무효가 되면서, YTN의 경영권은 다시 원점으로 돌아갔습니다. 향후 YTN의 인수 승인 여부는 새로 출범한 방송미디어통신위원회의 심의를 거쳐 결정될 것입니다. 위원회는 이번 판결에서 지적된 절차적 하자를 명심하고, 재적 위원 과반수 참여 및 충분한 숙의 과정을 거치는 등 더욱 투명하고 공정한 심의 절차를 진행해야 할 책임이 있습니다. YTN은 물론, 방송 시장 전반에 걸쳐 투명성과 공정성을 확보하는 것이 무엇보다 중요하며, 방송의 독립성과 공적 책무를 강화하는 방향으로 나아가야 합니다. YTN이 앞으로 어떤 경영 체제를 갖추게 되든, 시청자들에게 신뢰받는 공정하고 객관적인 보도를 제공하는 데 최선을 다해야 할 것입니다. 이번 사건은 방송사의 경영권 변동이 단순한 소유권 문제를 넘어 방송의 독립성과 공공성에 미치는 영향을 보여주는 중요한 사례로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 YTN 최대주주 변경 승인 무효 판결은 방송 통신 정책 결정 과정에서의 절차적 정당성이 얼마나 중요한지를 다시 한번 확인시켜 주는 의미 있는 사건이라고 생각합니다. 특히 합의제 기관으로서 방통위가 재적 위원 2명만으로 중요한 결정을 내린 것은, 토론과 숙의라는 합의제 기관의 본질을 훼손한 것이라는 법원의 지적에 깊이 공감합니다. 이는 단순히 YTN만의 문제가 아니라, 향후 다른 방송사나 통신 관련 정책 결정에서도 유사한 절차적 오류가 발생하지 않도록 경각심을 가져야 한다는 메시지를 전달한다고 봅니다. 방송은 공공성이 매우 강한 분야이기 때문에, 그 어떤 분야보다도 투명하고 공정한 의사결정 과정이 필수적입니다. 이번 판결을 계기로 방송미디어통신위원회가 더욱 신중하고 책임감 있는 자세로 YTN의 미래를 심의해주기를 바라며, 앞으로 모든 방송 관련 의사결정이 국민의 신뢰를 얻을 수 있는 합리적인 절차를 통해 이루어지기를 기대합니다. YTN 역시 이번 일을 계기로 더욱 독립적이고 객관적인 보도를 통해 시청자들의 신뢰를 회복하고, 언론 본연의 역할을 다하는 데 더욱 매진해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n18417?mid=n1006",
    "hashTag": [
      "#YTN",
      "#방송통신위원회",
      "#최대주주변경",
      "#행정소송",
      "#집행정지",
      "#방송법",
      "#언론개혁"
    ]
  },
  {
    "type": "soc",
    "title": "영상 찍으려고 아기 발로 차 쓰러뜨려…누리꾼들 \"미친 짓\"",
    "newTitle": "영상 촬영 위해 아기 발로 찼다 논란, 누리꾼 반응은?",
    "article": "[뉴시스] 소셜미디어 스레드의 한 채널에 올라 온 영상. 엄마로 추정되는 인물이 'LOVE'라는 단어를 완성하기 위해 작은 아이를 발로 차 쓰러뜨리고 있다. (영상=스레드) 2025.11.27 *재판매 및 DB 금지 *재판매 및 DB 금지 [서울=뉴시스]최현호 기자 = 소셜미디어에 올릴 영상을 찍기 위해 1살 정도로 추정되는 아기를 발로 차 쓰러뜨리는 영상이 확산돼 누리꾼들 사이에서 논란이 되고 있다. 지난 18일 소셜미디어 스레드에서 각종 이슈·유머 등을 공유하는 'OOO 매거진'이란 채널에는 \"아들 움직이면 다시 찍는거야\"라는 문구와 함께 영상 하나가 올라왔다. 이 영상에는 한 가정집에서 엄마로 추정되는 여성이 'LOVE'라는 글자를 만들기 위해 자식으로 보이는 아이 둘을 앉혀 놓고 작은 아이의 어깨를 발로 강하게 차 쓰러뜨리는 모습이 담겼다. 단어 'LOVE'에서 'O'와 'E'는 화면에 박혀 있는 상태에서, 아이들 신체를 이용해 나머지 글자 'L'과 'V'를 만들기 위해 큰 아이는 손을 들게 하고, 작은 아이는 발로 쓰러뜨려 넘어지면서 다리로 V자 모양이 나오게 한 것이다. 이 채널은 해당 영상에 해시태그로 '유머' '웃긴영상' '육아스타그램' 등을 달기도 했다. [뉴시스] 소셜미디어 스레드의 한 채널에 아이를 발로 차는 영상이 올라 온 모습. (사진=스레드) 2025.11.27 *재판매 및 DB 금지 이 영상을 본 스레드 누리꾼들은 영상 속 여성이 제 정신을 가진 엄마가 아니라며 비난을 쏟아내고 있다. 누리꾼들은 \"내가 뭘 본거야? 미친\" \"이렇게까지 찍고 싶었나? 발로 차다니\" \"한국이에요? 저 엄마 계정 아시는 분 있나요?\" \"영상 찍으려고 애를 발로 차? 다른 의미로 웃긴 분이네\" \"나 지금 뭘 본거야?\" \"정신나갔나?\" \"소름. 어째서 우린 자식을 낳은 같은 엄마죠? 엄마잖아요 부모잖아요?\" 등의 반응을 보였다. 특히 일부 누리꾼들은 \"미치신 거 아닙니까? 아동학대입니다!!!!\" \"이게 재밌나? 진짜 애 둘 엄마가 무슨 생각인거지. 학대아닌가\"라며 아동학대에 해당한다고 주장하기도 했다. 이 영상을 본 누리꾼 중 한 명인 A씨는 자신이 지난 20일 오후 아동학대 고발장을 접수하기 위해 서울 양천경찰서에 방문했다고 뉴시스에 밝히기도 했다. 그런데 당시 경찰은 처벌이 어렵다는 이유 등을 들며 고발장 접수를 거부했다고 A씨는 주장했다. A씨는 \"담당 경찰관들은 '영상 출처를 고발인이 직접 알아와야 수사가 시작된다' '알아와도 처벌은 어렵다' '미국 기업 계정이라 개인정보 제공이 어렵고 영장도 발부되지 않는다' '출처 불명, AI 가능성, 연출 가능성, 고의성이 안 보인다'라는 발언 등을 하며 접수를 거부했다\"고 말했다. 이어 \"수사기관의 기본 책무를 고발인에게 전가한 명백한 직무유기\"라며 \"누구든 아동학대 범죄를 알게 되거나 의심하게 되면 신고할 수 있다\"고 덧붙였다. 또 \"문제 계정은 아동에게 위해가 가해지는 장면이 포함된 영상을 무단 복제·편집·게시해 다수에게 확산시키고 있다\"면서 \"이는 출처 불명, AI 여부와 관계없이 명백한 범죄이고, 저는 출처 확인, 원본 게시자 확인 의무와 수사권이 없으며, 수사는 경찰 소관이다\"라고도 주장했다. [뉴시스] 같은 영상을 보고 정 반대의 반응을 보이고 있는 인스타그램 누리꾼들. (사진=인스타그랩 캡처) 2025.11.27 *재판매 및 DB 금지 한편 해당 영상은 스레드의 'OOO 매거진'이란 채널 외에도 인스타그램, 틱톡, 페이스북 등 소셜미디어의 유머 채널 등을 통해 확산되고 있다. 스레드 누리꾼들의 반응과 정반대로 한 인스타그램 채널의 누리꾼들은 이 영상을 보며 \"재밌어요. 애기도 누워서 웃고있는듯. 나중에 커서보면 즐거울거 같아요\" \"아 너무 귀엽다. 좀 세긴했지만\" \"해볼 거 생겼다\" \"힘 없이 쓰러지는거 왜 이렇게 귀엽지\" 등의 반응을 보이고 있다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 신민아♥김우빈, 손수 만든 청첩장 공개…\"사랑스럽네\" ◇ '박수홍♥' 김다예, 결국 마약 검사 받았다 ◇ 반으로 접힌 채 발견된 시신…10대 살인사건 충격적 전말 ◇ 영상 찍으려 아기 발로 차 쓰러뜨려…누리꾼들 \"미친 짓\" ◇ 장애 딸 양육비는 \"나 몰라라\"… 상간녀와 재혼한 남편 ◇ 눈물로 보낸 큰스승…\"이순재 덕에 방향 잃지 않았다\" ◇ 민아·온주완, 주말 발리 결혼식 \"가족만 함께\" ◇ 한혜진, 은광여고 3대 얼짱 시절 추억 \"실물 1위는 이진\" ◇ 손연재, 남편·아들과 한국 떠난다 \"미국서 독박육아\" ◇ \"퇴물, 1억 땡길수 있어\"…최정원, 상간남 소송 승소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 영상: 아기 발로 차?",
        "content": "최근 소셜미디어 스레드에 올라온 충격적인 영상이 큰 파장을 일으키고 있습니다. 'LOVE'라는 단어를 만들기 위해 어린 아이를 발로 차 쓰러뜨리는 모습이 담긴 이 영상은 많은 누리꾼들에게 공분을 사고 있으며, 아동학대 논란으로 번지고 있습니다. 해당 영상은 'OOO 매거진'이라는 채널에 '아들 움직이면 다시 찍는거야'라는 문구와 함께 게시되었으며, 영상 속 여성은 아이 둘을 이용해 'LOVE'라는 글자를 완성하려 했던 것으로 보입니다. 아이 둘은 각각 'L'과 'V'를 만들기 위해 신체 일부를 활용해야 했고, 어린 아이는 결국 여성의 발길질에 쓰러지고 말았습니다. 이 과정에서 사용된 '유머', '웃긴영상', '육아스타그램' 등의 해시태그는 더욱 논란을 키우고 있습니다."
      },
      {
        "title": "누리꾼들 분노: 아동학대 주장",
        "content": "영상을 접한 스레드 사용자들은 즉각적으로 비난의 목소리를 높였습니다. '미친', '이렇게까지 찍고 싶었나', '발로 차다니', '다른 의미로 웃긴 분이네', '정신나갔나', '소름 돋는다' 등 충격과 분노를 담은 댓글이 쏟아졌습니다. 특히 많은 이들은 이 행위가 명백한 아동학대에 해당한다고 지적하며, 영상을 올린 게시자의 계정 정보를 묻는 등 강력한 비난을 이어갔습니다. '내가 뭘 본거야?', '미치신 거 아닙니까? 아동학대입니다!!!!', '이게 재밌나? 진짜 애 둘 엄마가 무슨 생각인거지. 학대 아닌가'와 같은 반응들은 아이의 안전과 인권을 심각하게 침해하는 행위에 대한 분노를 여실히 보여주었습니다."
      },
      {
        "title": "고발장 접수 시도와 경찰 반응",
        "content": "영상 확산 이후, 한 누리꾼은 직접 아동학대 고발장을 접수하기 위해 경찰서를 방문했다고 밝혔습니다. 하지만 해당 누리꾼은 경찰이 영상의 출처를 고발인 스스로 알아와야 수사가 시작되며, 설령 출처를 알아오더라도 처벌이 어려울 것이라고 말했다고 주장했습니다. 또한, 영상이 미국 기업 계정에 올라와 있어 개인 정보 제공이 어렵고 영장 발부가 불가능하다는 점, 영상의 출처 불명, AI 가능성, 연출 가능성, 고의성 등이 보이지 않는다는 이유를 들며 고발장 접수를 거부했다고 전했습니다. 이는 수사기관의 기본 책무를 고발인에게 전가하는 직무유기라고 강력하게 비판했습니다. 아동학대 범죄를 인지하거나 의심될 경우 누구나 신고할 수 있음을 강조하며, 문제 계정이 아동에게 위해를 가하는 장면을 확산시키는 행위 자체도 명백한 범죄라고 주장했습니다."
      },
      {
        "title": "정반대 반응: 유머로 보는 시각",
        "content": "한편, 해당 영상은 스레드뿐만 아니라 인스타그램, 틱톡, 페이스북 등 다른 소셜미디어에서도 확산되고 있습니다. 놀랍게도 스레드 누리꾼들의 격앙된 반응과는 정반대의 시각을 보이는 사용자들도 있었습니다. 일부 인스타그램 채널에서는 '재밌어요. 애기도 누워서 웃고 있는 듯. 나중에 커서 보면 즐거울 거 같아요', '아 너무 귀엽다. 좀 세긴했지만', '해볼 거 생겼다', '힘 없이 쓰러지는 거 왜 이렇게 귀엽지' 와 같은 반응을 보이며 영상을 유머로 소비했습니다. 이러한 상반된 반응은 소셜미디어 플랫폼에서의 콘텐츠 소비 방식과 가치관의 차이를 보여주며, 아동학대에 대한 사회적 인식이 얼마나 복잡하고 첨예하게 갈릴 수 있는지를 드러냅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소셜미디어에 올릴 영상을 위해 아이를 발로 차는 영상은 도저히 용납할 수 없는 행위입니다. 영상 속 아이의 안전과 인권은 물론, 아동학대에 대한 심각성을 간과하고 이를 '유머'로 소비하려는 일부의 시각은 매우 우려스럽습니다. 아이를 낳고 기르는 것이 얼마나 어려운 일인지 누구보다 잘 알아야 할 부모가, 혹은 부모라 주장하는 사람이 자신의 욕망을 위해 아이를 도구화하고 학대하는 행위는 어떠한 이유로도 정당화될 수 없습니다. 경찰의 초기 대응에 대한 비판도 일리가 있습니다. 아동학대 의심 사례에 대한 보다 적극적이고 신속한 수사가 필요하며, 영상의 출처나 진위 여부보다 아이의 안전을 최우선으로 고려하는 시스템이 구축되어야 합니다. 소셜미디어 플랫폼 역시 이러한 유해 콘텐츠 확산을 방지하기 위한 책임을 다해야 할 것입니다. 이러한 영상이 '재밌다'고 느끼는 시각은 아직 우리 사회에 아동학대에 대한 경각심이 부족하다는 것을 방증하며, 앞으로 더욱 많은 사회적 논의와 교육이 필요함을 시사합니다. 궁극적으로 우리는 아이들이 안전하고 존중받는 환경에서 성장할 수 있도록 모든 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n00041?mid=n1006",
    "hashTag": [
      "#아동학대",
      "#스레드",
      "#영상논란",
      "#충격영상",
      "#유머아닌유머"
    ]
  },
  {
    "type": "int",
    "title": "\"대피한다고 했는데\" 유족들 곳곳 오열…사망자 300명 넘을듯",
    "newTitle": "홍콩 아파트 화재 참사 사망자 300명 예상 실종자 가족들 오열",
    "article": "수습 작업 : 27일 홍콩 소방대원들이 불에 타 검게 그을린 ‘웡 푹 코트’ 아파트 단지에서 화재 수습 작업을 벌이고 있다. 28일 오전 사망자가 94명으로 늘어난 가운데 실종자와 중상자가 많아 인명 피해는 더 커질 것으로 보인다. 로이터 연합뉴스 28일(현지시간) 오전 현재 94명의 사망자가 발생해 77년 만에 최악의 참사로 기록될 홍콩 ‘웡 푹 코트’(Wang Fuk Court) 아파트 단지 화재가 사흘째인 이날도 진압 작업이 계속되면서 남은 200여 명의 실종자 가족들은 애를 태우고 있다. 해당 아파트는 거주민의 3분의 1이 고령층이었다는 점에서 실종자도 높은 연령대가 대부분일 것이란 관측이 나온다. 당국은 화재 진압 후 정확한 사상자 수를 집계할 예정으로 사망자는 300명을 넘어설 전망이다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 이날 오전 웡 푹 코트 아파트 단지에 살고 있는 68세 시어머니에게 6살 딸을 맡겼던 엄마 위니 후이는 “아이를 찾으려고 SNS에 쉴 새 없이 글을 올리고 있다. 너무 힘든 시간을 보낸 끝에 아기가 태어났는데 어떻게 해야 될지 모르겠다”며 황망함을 감추지 못했다. 그녀는 화재 당일인 26일 오후 3시 시어머니와 마지막 전화 통화를 했다. 당시 손녀를 돌보고 있었던 시어머니는 “밖에 연기가 있다”며 대피하겠다고 했으나 연락이 두절됐다. 75세인 시아버지 역시 실종됐다. 가족들이 신원을 확인할 수 있도록 시신 사진을 붙여 놓은 광복 커뮤니티 홀에는 생사 확인을 하려고 몰려든 유가족 수십 명이 줄을 지었다. 복도에서는 40대 인도네시아인 가사 도우미 야유크가 실종된 여동생을 찾으려 사진을 뒤지며 울고 있었다. 여동생은 이 아파트에서 80세 노인을 돌보는 간병인이었다. 야유크는 “제 가족은 제가 그녀를 찾을 수 있는 유일한 사람이라고 믿고 있다”며 “임시 보호소와 병원에도 다녀 봤지만 아무 소식이 없다. 최악의 상황에 대비해 여기까지 왔는데 아직 여동생을 찾지 못했다”고 울음을 터뜨렸다. 이번 화재로 80세 형을 잃은 76세 램도 이날 커뮤니티 홀에서 형과 함께 살고 있던 형수와 조카 사진을 찾아 헤맸다. 부상자와 사망자들이 이송된 병원으로부터 그들의 입원 기록이 없다는 것을 확인한 뒤 혹시나 하는 마음에 방문했지만 아직 소식을 들을 수 없었다. 그는 SCMP에 “장례식을 한 명을 위해 치러야 할지, 아니면 (형수와 조카까지) 세 명을 위해 치러야 할지 모르겠다”고 토로했다. 실종자 가족들은 병원과 커뮤니티 홀을 오가며 가족들의 생사 확인에 희망의 끈을 놓지 않고 있다. 이날 오전까지도 일부 층에서 불길이 잡히지 않으면서 실종자 수색을 위한 건물 진입에 어려움을 겪고 있다. 불에 탄 대나무 비계와 건물 잔해로 인해 소방관들이 건물 최상층에 접근할 수 없었고, 사다리와 유압 플랫폼을 갖춘 응급 차량이 현장에 진입할 수 있는 길이 막힌 탓이다. 당국은 혹시 모를 잔불까지 제거하고 실종자 수색 및 구조 작업이 완료된 후에야 정확한 실종자 수 파악이 가능하다고 밝혔다. 현재까지 실종자 수는 200여 명으로 추산됐는데 구조 작업에 따라 사망자 수는 300명을 넘어설 가능성이 있다. 존 리 홍콩 행정장관은 참사 피해자들을 위해 3억 홍콩달러(약 565억 원) 규모 기금을 조성키로 했다. 홍콩 중국은행도 긴급 구호를 위해 2000만 홍콩달러를 기부하는 등 피해자와 유족들을 위한 지원이 각계에서 이어지고 있다. 이재명 대통령은 28일 SNS에 “대한민국을 비롯한 전 세계가 깊은 슬픔에 잠겼다”며 “모든 분께 애도를 전하며 신속히 복구와 회복으로 나아갈 수 있길 연대의 마음으로 응원한다”고 밝혔다. 외교부에 따르면 피해를 입은 아파트에 우리 국민 두 명이 거주하고 있었으나 이들은 무사한 것으로 알려졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 참사",
        "content": "홍콩의 웡 푹 코트 아파트 단지에서 발생한 대형 화재 참사가 사흘째 이어지며 인명 피해가 눈덩이처럼 불어나고 있습니다. 28일 오전 현재 94명의 사망자가 확인되었으며, 이는 77년 만에 홍콩에서 발생한 최악의 참사로 기록될 전망입니다. 건물에는 고령층 거주민이 많았던 만큼, 아직까지 확인되지 않은 실종자 중에서도 고령층이 다수일 것으로 예상됩니다. 당국은 화재 진압 완료 후 정확한 사상자 수를 집계할 예정이며, 사망자는 300명을 넘어설 것으로 추정됩니다. 실종자 가족들은 애타는 심정으로 생사 확인을 기다리며 건물과 병원을 오가고 있습니다. 이번 참사는 홍콩 주거 환경의 취약성과 안전 문제에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "실종자 가족의 절규",
        "content": "이번 홍콩 아파트 화재 참사로 인해 수많은 가족들이 망연자실한 시간을 보내고 있습니다. 6살 딸을 시어머니에게 맡겼다가 연락이 끊긴 엄마는 SNS에 아이를 찾는 글을 올리며 애끓는 마음을 표현했습니다. 75세 시아버지 역시 실종된 상황에서, 딸의 안전을 간절히 바라는 마음은 다른 실종자 가족들의 마음과 다르지 않습니다. 40대 인도네시아인 가사 도우미는 이 아파트에서 80세 노인을 돌보던 여동생의 실종 소식에 눈물을 흘리며 애타는 마음을 토로했습니다. 그녀는 가족들이 여동생을 찾을 유일한 희망이라며, 임시 보호소와 병원을 샅샅이 뒤졌지만 아직 아무런 소식을 듣지 못했다고 밝혔습니다. 76세 남성은 80세 형과 형수, 조카까지 실종되어 세 명의 장례를 치러야 할지도 모른다는 절망감에 빠져 있습니다. 이처럼 홍콩 아파트 참사는 개개인의 삶에 깊은 상처를 남기고 있습니다."
      },
      {
        "title": "수습 작업 난항",
        "content": "홍콩 웡 푹 코트 아파트 단지의 화재 진압 및 수습 작업은 곳곳에서 불길이 여전히 남아 있어 어려움을 겪고 있습니다. 특히 건물 최상층으로의 접근이 통제되면서 실종자 수색에 난항을 겪고 있습니다. 불에 탄 대나무 비계와 건물 잔해들은 소방관들의 진입을 가로막고 있으며, 응급 차량 역시 현장에 진입하기 어려운 상황입니다. 이러한 물리적인 장애물은 실종자 수색 작업을 더욱 지연시키고 있으며, 구조대원들의 안전까지 위협하고 있습니다. 당국은 잔불 제거와 실종자 수색 및 구조 작업이 완료되어야 정확한 피해 규모를 파악할 수 있다는 입장을 보이고 있습니다. 현재 추산되는 실종자 수는 200여 명에 달하며, 구조 작업이 진행될수록 사망자 수는 더욱 늘어날 가능성이 있습니다. 홍콩 아파트 화재 참사의 완전한 수습까지는 아직 갈 길이 멀어 보입니다."
      },
      {
        "title": "정부 및 민간 지원",
        "content": "홍콩 당국은 이번 아파트 참사 피해자들을 위해 적극적인 지원책 마련에 나섰습니다. 존 리 홍콩 행정장관은 3억 홍콩달러, 우리 돈 약 565억 원 규모의 긴급 지원 기금을 조성하겠다고 발표했습니다. 이는 참사로 인한 직접적인 피해 복구와 이재민 지원에 사용될 예정입니다. 또한, 홍콩 중국은행은 긴급 구호 명목으로 2000만 홍콩달러를 기부하며 민간 차원의 지원 움직임에도 동참했습니다. 이처럼 정부와 민간의 다각적인 지원은 어려운 상황에 처한 피해자들에게 큰 힘이 될 것으로 기대됩니다. 한편, 대한민국 대통령실 역시 이번 참사에 깊은 애도를 표하며, 조속한 복구와 회복을 위한 연대의 메시지를 전달했습니다. 이는 국제 사회의 연대를 보여주는 중요한 움직임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩 웡 푹 코트 아파트 참사는 단순한 화재 사고를 넘어 우리 사회가 간과하고 있던 안전 불감증과 취약 계층의 주거 문제에 대한 심각한 경고를 던지고 있습니다. 특히 고령층과 사회적 약자들이 밀집해 있는 오래된 아파트 단지의 안전 문제는 언제든 발생할 수 있는 재난입니다. 이번 참사를 통해 노후 건축물 안전 점검 강화, 비상 대피 시설 확충, 그리고 소방 시스템의 효율성 증대 등 근본적인 대책 마련의 시급성을 절감하게 됩니다. 또한, 재난 발생 시 실종자 가족들이 겪는 고통은 이루 말할 수 없습니다. 신속하고 정확한 정보 제공 시스템 구축과 심리적 지원 역시 중요한 과제입니다. 개인적인 생각으로는, 이러한 비극이 다시는 반복되지 않도록 정부는 물론 시민 사회 전체가 함께 경각심을 가지고 안전을 최우선 가치로 삼는 노력을 지속해야 할 것입니다. 홍콩 아파트 참사가 우리 사회의 안전 시스템을 되돌아보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n14607?mid=n1006",
    "hashTag": [
      "#홍콩아파트화재",
      "#웡푹코트",
      "#대형참사",
      "#사망자94명",
      "#실종자수색",
      "#홍콩소방대원",
      "#안타까운참사",
      "#재난뉴스",
      "#구조작업",
      "#피해복구"
    ]
  },
  {
    "type": "int",
    "title": "홍콩 APT 화재 사망자 94명으로 늘어…1948년 이후 최대 인명피해",
    "newTitle": "홍콩 아파트 대형 화재 94명 사망, 77년 만에 최악 참사",
    "article": "잔불 진화 작업, 수색·구조 진행 대나무 비계, 화재 확산 원인으로 추정 홍콩에서 26일(현지시간) 발생한 고층 아파트 단지 화재 참사로 인한 사망자가 28일 94명으로 증가했다. 이 중 소방관 1명도 포함됐다. /AP.뉴시스 [더팩트ㅣ송호영 기자] 홍콩에서 26일(현지시간) 발생한 고층 아파트 단지 화재 참사로 인한 사망자가 28일 94명으로 늘었다. 이날 홍콩 사우스차이나모닝포스트(SCMP), AP·로이터 통신 등에 따르면 홍콩 북부 신계 타이포 구역의 아파트단지인 '웡 푹 코트' 화재로 현재까지 94명이 사망한 것으로 집계됐다. 사망자에는 순직한 소방관 1명도 포함됐다. 부상자는 화재 진화 작전에 투입된 소방관 11명을 포함해 76명이다. 이 가운데 12명은 위독한 상태이고 28명도 크게 다친 것으로 파악됐다. 이밖에 실종자는 약 279명으로 추정돼 사망자가 더 늘어날 가능성이 있다. 화재는 지난 26일 오후 2시 51분께 윙 푹 코트에서 발생했다. 해당 아파트 단지는 총 8개 동으로, 건물은 32층(로비 층+31층) 규모이다. 이 가운데 7개 동으로 불길이 번졌다. 이 중 4개 동에선 약 10시간 만에 불길이 대부분 잡혔지만, 나머지 3개 동은 발생 후 만 하루가 지난 27일 저녁 진화 단계에 들어섰으며 현재 대부분 불길은 거의 잡힌 것으로 전해졌다. 이번 화재 참사는 1997년 홍콩이 영국에서 중국으로 반환된 이후 최악의 화재로 여겨진다. 1948년 176명이 숨진 홍콩 창고 화재 이후 77년 만에 가장 큰 인명피해를 냈기 때문이다. 홍콩 당국은 외벽에 설치된 대나무 비계(건설용 임시 가설물)와 공사용 안전망으로 불이 번졌고, 다시 건물 창에 붙어있던 스티로폼에 옮겨져 화재가 커진 것으로 추정하고 있다. 이에 홍콩 경찰은 27일 새벽 2시께 건설사의 이사 2명과 엔지니어링 컨설턴트 1명을 과실치사 혐의로 체포했다고 밝혔다. 홍콩 행정수반인 존 리 홍콩 행정장관은 같은 날 \"당국이 도시 전역의 대나무를 금속 비계로 단계적으로 교체하는 방안을 논의 중\"이라며 \"전국 건물 시공업체 최대 100곳은 일주일 내에 방염 자재 사용을 증명하는 서류를 제출해야 한다\"고 밝혔다. 홍콩 공영방송 RTHK는 소방 당국이 28일 오전 9시(한국시간 오전 10시)에 수색 및 구조 작업을 완료할 것으로 예상한다고 보도했다. hysong@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · '계엄 해제 방해' 추경호 구속 갈림길…내란특검 '마지막 승부' · 추경호 구속 갈림길 앞…국민의힘 전략 카드는 · 與, '내란 프레임' 강화냐 역공이냐…추경호 영장심사 관건 · [TF초점] '명확한 계기가 필수' 달라진 역주행의 조건 · 여인형 \"김용현 정치인 추적 지시, 윤석열이 위임했다 생각\" · 수험생 울린 '파트타임스터디', 딘딘·미미미누 노력에도 사무실 '폐쇄' [오승혁의 '현장'] · 고환율·생산적 금융 이중고…은행 CET1 여력, 어디까지 · 한투증권, ESG 경영 성적 '최악'…지배구조 부문 증권사 '꼴찌' - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 화재",
        "content": "홍콩에서 발생한 고층 아파트 단지 화재 참사가 94명의 사망자를 낳으며 1997년 홍콩 반환 이후 최악의 화재로 기록되었습니다. 이번 홍콩 아파트 화재 참사는 26일 발생하여 28일까지 사망자가 94명으로 늘어났으며, 순직한 소방관 1명도 포함되어 안타까움을 더하고 있습니다. 또한 76명의 부상자 중 12명은 위독한 상태이며, 약 279명의 실종자가 있어 사망자 수는 더 늘어날 가능성이 있습니다. 윙 푹 코트라는 이름의 이 아파트 단지는 8개 동으로 구성되어 있으며, 7개 동으로 불길이 번져 큰 피해를 남겼습니다. 홍콩 아파트 화재는 77년 만에 가장 큰 인명 피해를 낸 사건으로 기록되었습니다."
      },
      {
        "title": "화재 확산 원인",
        "content": "홍콩 아파트 단지 화재의 주요 원인으로 대나무 비계와 공사용 안전망이 지목되고 있습니다. 외벽에 설치된 대나무 비계를 타고 불이 번졌고, 이 불이 다시 건물 창에 붙어 있던 스티로폼으로 옮겨붙으면서 화재가 급격히 확산된 것으로 추정됩니다. 이러한 가연성 물질의 사용은 홍콩 고층 아파트의 안전 관리에 대한 심각한 의문을 제기하고 있습니다. 화재 확산 경로와 원인에 대한 철저한 조사가 이루어지고 있으며, 이는 향후 건물 안전 기준 강화에 중요한 영향을 미칠 것으로 보입니다. 홍콩 아파트 화재의 원인 규명은 유사 사고 방지를 위한 핵심 과제입니다."
      },
      {
        "title": "수색 구조 작업",
        "content": "홍콩 아파트 화재 현장에서 사망자 수색 및 구조 작업이 진행되고 있습니다. 화재 발생 후 약 10시간 만에 4개 동의 불길은 대부분 잡혔지만, 나머지 3개 동은 진화에 더 오랜 시간이 걸렸습니다. 28일 오전 9시를 기점으로 수색 및 구조 작업이 완료될 것으로 예상되었으며, 이를 통해 추가적인 피해 상황 파악과 실종자 수색이 집중적으로 이루어졌습니다. 소방 당국은 밤낮없이 화재 진압과 인명 구조에 힘쓰고 있지만, 늘어나는 사망자 수는 비극적인 현실을 보여줍니다. 홍콩 아파트 화재 현장에서의 모든 노력은 더 이상의 희생을 막고 피해를 최소화하기 위한 것입니다."
      },
      {
        "title": "안전 규제 강화",
        "content": "홍콩 정부는 이번 화재 참사를 계기로 건물 안전 규제 강화에 나섰습니다. 존 리 홍콩 행정장관은 도시 전역의 대나무 비계를 금속 비계로 단계적으로 교체하는 방안을 논의하고 있다고 밝혔습니다. 또한, 건물 시공업체들은 일주일 내에 방염 자재 사용 증명 서류를 제출해야 합니다. 이는 홍콩 아파트 화재의 주요 원인으로 지목된 가연성 물질 사용에 대한 강력한 대응책으로, 앞으로 홍콩 내 건축물의 안전 기준이 크게 강화될 것으로 예상됩니다. 이러한 조치들은 홍콩 고층 아파트의 안전성을 높이고 미래의 대형 화재 사고를 예방하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "책임자 체포",
        "content": "홍콩 경찰은 이번 아파트 화재 사고와 관련하여 건설사 관계자들을 체포했습니다. 27일 새벽, 경찰은 건설사의 이사 2명과 엔지니어링 컨설턴트 1명을 과실치사 혐의로 체포했습니다. 이는 화재 확산의 주요 원인으로 지목된 대나무 비계 사용 등 안전 규정 미준수에 대한 책임을 묻는 조치입니다. 이번 체포는 홍콩 아파트 화재 사건의 책임 소재를 명확히 하고, 향후 유사 사고 발생 시 강력한 법적 책임을 물을 것임을 시사합니다. 이러한 법적 조치는 건축 현장의 안전 관리를 더욱 엄격하게 만들 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍콩 고층 아파트 화재 참사는 우리 사회에 수많은 경고를 던지고 있습니다. 94명의 무고한 생명이 희생된 이번 사건은 단순히 홍콩만의 문제가 아니라, 우리 주변의 안전 불감증과 미흡한 규제 시스템에 대한 깊은 성찰을 요구합니다. 특히, 대나무 비계와 스티로폼과 같은 가연성 물질이 화재 확산을 가속화시킨 원인으로 지목된 점은 매우 충격적입니다. 이는 단기적인 비용 절감이나 편의성 때문에 안전을 간과하는 우리 사회 전반의 관행을 돌아보게 합니다. 홍콩 정부의 비계 교체 및 방염 자재 사용 증명 서류 제출 요구와 같은 즉각적인 조치는 긍정적이지만, 보다 근본적인 안전 문화 정착과 철저한 관리 감독이 동반되어야 할 것입니다. 또한, 이번 사건으로 인한 인명 피해는 재난 발생 시 취약 계층의 안전이 더욱 취약해질 수 있다는 점을 보여주며, 이에 대한 사회적 안전망 강화의 필요성을 절감하게 합니다. 앞으로 이러한 비극이 되풀이되지 않도록, 우리 모두 안전의 중요성을 다시 한번 깊이 인식하고 각자의 위치에서 할 수 있는 노력을 기울여야 할 것입니다. 홍콩 아파트 화재 사고는 결코 잊어서는 안 될 교훈이며, 이를 바탕으로 더욱 안전한 사회를 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n05568?mid=n1006",
    "hashTag": [
      "#홍콩아파트화재",
      "#홍콩화재참사",
      "#대나무비계화재",
      "#고층아파트화재",
      "#소방관순직",
      "#홍콩최악화재",
      "#인명피해",
      "#화재확산원인",
      "#실종자수색",
      "#안전점검"
    ]
  },
  {
    "type": "int",
    "title": "\"혼밥하지 마세요\" 1인 손님 '거부'하는 식당 '시대 역행'…외신도 주목",
    "newTitle": "한국 식당 1인 손님 거부 현상 외신이 주목한 이유",
    "article": "한국에서 1인 가구가 늘어나는 추세인 가운데, 식사 시 유튜브 시청 금지, 2인분 값 계산 필수 등 혼밥을 거부하는 몇몇 식당들의 행태를 외신에서 주목했다. 26일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 '외로움을 팔지 않는다'라는 제목의 기사에서 \"최근 한국에서 혼자 사는 사람들이 늘어나고 있지만, 식당에서 혼자 식사하는 손님을 받지 않아 논란이 되고 있다\"고 보도했다. 서울의 한 편의점에서 혼자 점심을 먹는 사람들. 허영한 기자 이 기사를 통해 SCMP는 최근 몇 년 동안 한국의 1인 가구 수 증가에 주목했다. 그러면서 서울의 1인 주택 비중은 2015년 29.5%에서 2023년 39.3%로 증가할 것으로 전망된다고 소개하며 \"한국인의 42% 이상이 매일 적어도 한 끼는 혼자 식사한다\"고 강조했다. 그러나 이렇게 1인 가구는 빠르게 증가하고 있지만, 되레 최근 혼밥 문화를 기피하는 식당으로 인해 논란이 일고 있다고 지적했다. 그러면서 혼밥을 거부해 논란이 된 여수의 한 식당을 비롯해 다른 국내 사례도 소개했다. SCMP는 혼밥 거부 사례에 대해 \"단순한 영업 방침 문제가 아니라 한국의 1인 가구 증가와 기존 사회적 관습의 충돌을 보여주는 대표적인 사례\"라고 분석하며 \"'2인 이상 주문 필수' 규칙으로 1인 손님을 거부하는 것은 시대 흐름에 맞지 않는다\"고 진단했다. 혼밥을 거부당한 소비자들의 경험담은 최근 온라인에서 여전히 자주 올라온다. \"한 국밥집에서 일행이 없다고 하자 갑자기 '재료가 떨어졌다'며 나가라고 했다\", \"한 시간 넘게 줄 섰는데 1인 식사는 안 된다더라\", \"빈자리가 있는데도 혼밥 거절당했다\" 등이다. 혼밥족 대하는 두 가지 태도…오프라인에선 여전히 '찬밥' 신세 SCMP의 지적과 같이 현재 한국에서는 '혼밥족'이 빠르게 늘고 있다. 다만 온라인과 오프라인 매장에서 이런 '혼밥족'에 대하는 온도는 극명하게 다르다. 먼저 '혼밥족'의 확산은 1인 가구 증가와 개인화·절약형 외식 트렌드의 영향이다. 외식 수요가 1인 중심으로 이동하는 이런 변화에 맞춰 업계도 대응하고 있다. 이미 1인분만 주문할 수 있는 고깃집도 있고, 1인용 피자·치킨이 있는 프랜차이즈 음식점도 등장했다. 배달 앱 배달의민족은 최소 주문 금액을 없앤 '한 그릇' 서비스를 선보였고, 불과 두 달여 만에 이용자가 100만 명을 넘었다. 다만, 오프라인 매장의 경우 여전히 1인분은 팔지 않는 식당이 많다. 외식업계가 '혼밥 문화'의 확산 속도를 따라가지 못하고 있다. 이로 인해 소비자의 불편이 클 뿐 아니라 외식업계의 경쟁력을 떨어뜨릴 수 있다는 지적도 일각서 나온다. 하지만 오프라인 매장에서 혼밥이 가능한 식당은 아직 수요에 미치지 못하는 것으로 나타났다. 빅데이터 전문기업 나이스지니데이타에 따르면 전국 음식점 17만 곳 중 1인 메뉴를 파는 곳은 지난해 3월 약 9.7%에서 올 3월 약 10.4%로 0.7% 소폭 증가하는 데 그쳤다. 밤 늦은 시각 서울의 한 카페에서 한 청년이 혼자 앉아 있다. 사진=허영한 기자 일부 식당 주인들이 1인 손님을 반기지 않는 사정도 있다. 손님이 몰리는 시간대에 4인석을 꽉 채워 최대한 매출을 올려야 높아진 식자재 구입비, 인건비, 임대료 등을 감당할 수 있기 때문이다. 반면, 이 시간대 혼밥족을 받으면 테이블당 매출과 회전율이 떨어지기에 1인 손님 받는 것을 거부하는 것이다. 한편, 행정안전부의 지난 8월 말 통계를 보면, 국내 1인 가구는 처음으로 1000만 세대를 돌파했다. 전 세대의 42%다. 통계청이 지난 7월 발표한 '2024년 생활시간조사'(전국 10세 이상 가구원 2만5000명 대상)에선 혼밥 비율이 아침·점심·저녁 모두 2019년보다 1.4~2.9%포인트 상승했다. 점심·저녁을 혼자 먹는 비율은 각각 26.9%, 25.7%에 달했다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ 근황 올리자마자 '삭제'…여전히 '실종' 상태인 대륙 최고 미녀 ☞ \"머리 다 빠집니다\" 전문가 경고…추울 때 특히 조심하라는데 ☞ 김구라 아들도 대박 났다…\"2억5000만이 10억 돼\" ☞ '변태적 행각 딱 걸려'…몰카범 컴퓨터에서 나온 황당 보고서 ☞ \"심장 다 망가졌어요\" 발칵…사망자 수 급격히 늘린 공포의 정체 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 뉴스 헷갈릴 틈 없이, 지식포켓 퀴즈로! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 1인 가구 급증",
        "content": "한국에서 1인 가구가 빠르게 증가하는 추세가 외신의 주목을 받고 있습니다. 서울의 1인 주택 비중은 2015년 29.5%에서 2023년 39.3%로 늘어날 것으로 전망되며, 한국인의 42% 이상이 매일 적어도 한 끼를 혼자 식사하는 것으로 나타났습니다. 이러한 1인 가구의 증가는 개인화 및 절약형 외식 트렌드와 맞물려 혼밥 문화의 확산을 이끌고 있습니다. 행정안전부 통계에 따르면 국내 1인 가구는 처음으로 1000만 세대를 돌파하며 전체 가구의 42%를 차지하는 비중을 보이고 있습니다. 통계청 조사에서도 혼밥 비율은 2019년 대비 꾸준히 상승하여 점심과 저녁을 혼자 먹는 비율이 각각 26.9%, 25.7%에 달하는 등 1인 식사의 보편화가 뚜렷해지고 있습니다. 이러한 사회적 변화는 외식 산업에도 영향을 미치며 1인 가구를 겨냥한 다양한 서비스가 등장하는 배경이 되고 있습니다."
      },
      {
        "title": "혼밥 거부 식당 논란",
        "content": "하지만 1인 가구 증가와는 대조적으로, 일부 식당에서는 여전히 혼자 식사하는 손님을 거부하는 행태가 나타나 논란이 되고 있습니다. 외신은 '외로움을 팔지 않는다'는 제목의 기사를 통해 한국의 혼밥 거부 사례를 조명하며, 단순한 영업 방침 문제를 넘어 한국의 1인 가구 증가와 기존 사회적 관습 간의 충돌을 보여주는 대표적인 사례라고 분석했습니다. '2인 이상 주문 필수'와 같은 규칙은 시대 흐름에 맞지 않으며, 소비자들은 온라인 커뮤니티를 통해 '일행이 없다고 하자 재료가 떨어졌다며 나가라고 했다', '빈자리가 있는데도 혼밥 거절당했다'와 같은 경험담을 공유하며 불편함을 호소하고 있습니다. 이러한 혼밥 거절은 1인 가구 증가라는 거대한 사회적 흐름을 외면하는 것으로, 외식업계의 경쟁력을 떨어뜨릴 수 있다는 지적도 있습니다."
      },
      {
        "title": "온/오프라인 혼밥 온도차",
        "content": "온라인과 오프라인에서 '혼밥족'을 대하는 온도는 극명한 온도차를 보입니다. 온라인 플랫폼과 배달 앱은 1인 가구 증가 및 개인화 트렌드에 발맞춰 빠르게 변화하고 있습니다. 예를 들어, 배달의민족은 최소 주문 금액을 없앤 '한 그릇' 서비스를 선보이며 단 두 달 만에 100만 명 이상의 이용자를 확보했습니다. 또한, 1인분만 주문 가능한 고깃집이나 1인용 메뉴를 제공하는 프랜차이즈 음식점도 등장하며 1인 식사의 편의성을 높이고 있습니다. 하지만 오프라인 매장의 경우, 여전히 1인분 판매를 거부하는 식당이 많아 외식업계가 '혼밥 문화'의 확산 속도를 따라가지 못하고 있음을 보여줍니다. 빅데이터 분석에 따르면 전국 음식점 중 1인 메뉴를 판매하는 곳의 비율은 소폭 증가에 그쳐, 수요에 비해 공급이 여전히 부족한 상황임을 시사합니다."
      },
      {
        "title": "식당 주인들의 고충",
        "content": "일부 식당 주인들이 1인 손님을 반기지 않는 데에는 현실적인 이유가 있습니다. 손님이 몰리는 시간대에 4인석을 꽉 채워 최대한의 매출을 올려야 높아진 식자재 구입비, 인건비, 임대료 등을 감당할 수 있기 때문입니다. 이러한 상황에서 1인 손님을 받게 되면 테이블당 매출과 회전율이 떨어지기 때문에, 수익성 악화를 우려하여 혼밥 손님을 거부하는 경우가 발생합니다. 이는 결국 경영난에 직면한 자영업자들이 생존을 위해 내리는 불가피한 선택일 수도 있습니다. 하지만 이러한 식당 주인들의 입장과 1인 가구 증가라는 사회적 현상 사이에서 균형점을 찾는 것이 중요하며, 소비자의 불편을 최소화하면서도 식당 운영의 효율성을 높일 수 있는 방안 모색이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 사회의 1인 가구 증가는 거스를 수 없는 흐름이며, 이는 외식 문화에도 근본적인 변화를 요구하고 있습니다. 일부 식당에서 발생하는 혼밥 거부 사례는 이러한 시대적 변화를 외면하는 단면을 보여주지만, 동시에 식당 운영의 현실적인 어려움 또한 간과할 수 없습니다. 1인 가구 증가라는 사회적 현상에 대한 이해를 바탕으로, 업계는 1인 메뉴 확대, 탄력적인 좌석 운영 방식 도입 등 적극적인 대응 전략을 마련해야 합니다. 또한, 소비자는 식당의 상황을 이해하려는 노력과 함께, 1인 식사 문화에 더욱 적합한 새로운 형태의 외식 공간이나 서비스를 적극적으로 이용하는 자세가 필요합니다. 궁극적으로는 기술 발전과 사회적 인식 개선이 조화를 이루어, 혼밥족이 소외되지 않고 편안하게 식사를 즐길 수 있는 환경을 조성하는 것이 중요하며, 이는 외식 산업의 지속 가능한 성장을 위해서도 필수적이라고 생각합니다."
      },
      {
        "title": "혼밥족 시장 전망",
        "content": "1인 가구의 지속적인 증가는 '혼밥족' 시장의 성장 잠재력을 보여줍니다. 외식 업계는 이러한 변화에 발맞춰 1인 메뉴 개발, 1인용 좌석 확대, 1인 맞춤형 서비스 제공 등 다양한 전략을 모색하고 있습니다. 배달 앱의 '한 그릇' 서비스 성공 사례는 1인 식사를 중심으로 한 소비 트렌드가 이미 자리 잡았음을 증명합니다. 앞으로는 1인 가구의 라이프스타일에 최적화된 식당 컨셉, 메뉴 구성, 심지어 매장 인테리어까지 등장할 것으로 예상됩니다. 또한, 1인 식사의 질적 향상과 함께 '미식'을 추구하는 혼밥족들을 위한 고급 다이닝 경험 제공 또한 중요한 시장으로 부상할 수 있습니다. 즉, 1인 가구 증가는 더 이상 외식 산업의 '변수'가 아닌 '핵심'으로 작용할 것이며, 이에 대한 적극적인 대응은 시장 경쟁력 확보에 필수적인 요소가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n08273?mid=n1006",
    "hashTag": [
      "#1인",
      "가구",
      "#혼밥",
      "#식당",
      "#외신",
      "#사회현상"
    ]
  },
  {
    "type": "int",
    "title": "두 아이 지키다 희생된 엄마, 예비신부 두고 떠난 소방관…눈물바다 홍콩",
    "newTitle": "홍콩 화재, 엄마와 소방관의 안타까운 사연들",
    "article": "27일 홍콩 타이포 지역 왕 푹 콕 아파트 단지 화재 이후 왕 푹 커뮤니티 홀에서 피해자 가족들이 눈물을 흘리고 있다. ⓒ 로이터=뉴스1 ⓒ News1 임세영 기자 (서울=뉴스1) 김학진 기자 = 홍콩에서 발생한 대형 화재는 초고층 단지가 예상보다 빠르게 불길에 휩싸이면서 대피가 지연됐고, 다수의 희생자가 발생했다. 당시 가족을 지키려 했던 희생자들의 가슴 아픈 사연이 외신을 통해 전해지고 있다. 28일 SCMP는 두 아이를 먼저 피신시키고 끝내 자신은 빠져나오지 못한 30대 여성 A 씨의 안타까운 마지막 순간을 전했다. 당시 집 안에서는 외부 복도에서 강한 열기가 밀려오고 있었고, 벽면 마감재가 타들어 가며 파편이 거실과 방 안으로 떨어지기 시작했다. A 씨는 아이들이 있던 방 쪽이 상대적으로 연기가 덜하다는 판단하고 두 아이를 창가로 밀어냈으며, 뒤에서 밀려오는 불길을 막아내기 위해 손으로 떨어지는 불붙은 파편을 막아내며 시간을 벌었다. 인근 세대 주민이 유리창을 깨고 들어가 아이 둘을 구조했지만 그는 잔해가 무너지는 속도를 버티지 못했고 결국 외부로 추락해 숨졌다. 남편은 \"아내는 마지막 순간에도 아이들만 생각한 사람\"이라고 말했다고 SCMP는 전했다. 매체는 공식 브리핑에서 언급되지 않은 이 장면이 건물 내부에서 벌어진 절박한 상황을 그대로 드러낸다고 설명했다. 또 다른 희생자인 40대 후반 남성 B 씨는 아들과 함께 대피 하던 과정에서 서로 다른 동으로 이동하면서 구조되지 못했다. 당시 두 사람이 있던 층은 이미 계단실을 통해 연기가 빠르게 퍼지고 있었고, B 씨는 아들 방 쪽이 상대적으로 연기가 덜하다고 판단해 \"잠깐 떨어져 움직이자\"고 제안했다. 하지만 불길은 예상보다 더 빠른 속도로 확산됐고, 동과 동 사이의 이동로가 순식간에 막히면서 서로의 위치를 확인할 수가 없었다. 아들은 구조대에 의해 비교적 일찍 구조됐지만 B 씨는 이후 연락이 닿지 않은 채 실종됐고, 다음 날 내부 수색 과정에서 숨진 상태로 발견됐다. 아들은 \"함께 있었다면 결과가 달라졌을지도 모르겠다\"며 당시 판단 착오와 구조가 지연된 데 대한 복잡한 심정을 털어놓았다. 이에 매체는 대피 동선이 엇갈려 희생된 가족들의 사례가 확인되고 있다고 전했다. 27일 홍콩 타이포 지역 왕 푹 콕 아파트 단지 화재 현장. 주불은 진압됐지만, 아직 잔불이 남아 있어 소방 작업이 지금도 진행 중이다. ⓒ AFP=뉴스1 ⓒ News1 임세영 기자 추가로 확인된 희생자 가운데에는 결혼을 한 달 앞둔 20대 여성 C 씨가 연기를 들이마신 뒤 의식을 잃고 끝내 사망한 안타까운 사연도 있었다. 화재 당시 C 씨는 실내로 유입된 강한 연기를 들이마신 직후 쓰러졌고, 같은 층 여러 세대에서 구조 요청이 동시에 접수되면서 해당 구역 접근이 지연된 것으로 전해졌다. 구조대는 내부 진입이 가능해진 뒤에야 C 씨를 발견해 병원으로 옮겼지만 그는 끝내 의식을 회복하지 못한 채 12시간 만에 사망했다. 예비신랑은 \"집 안에 청첩장 300장이 그대로 남아 있다. 결혼 준비가 화재와 함께 멈춰버렸다\"고 눈물을 보였다. 결혼을 한달여 앞두고 있었던 30대 소방관 호와이호우 씨가 홍콩 화재로 사망했다. 출처=SCMP \"나의 슈퍼히어로가 임무를 마치고 크립톤으로 떠났다\" 30대 소방관 호와이호우(37)도 화재 진압 과정에서 순직한 사실이 알려졌다. 그는 9년째 소방관으로 근무해 왔으며 공항 특수 경찰관 경력도 가진 베테랑이었다. 그는 화재 발생 당일 오후 현장에 도착해 지상층에서 구조 작업을 진행하던 중 약 30분 만에 동료들과 연락이 끊겼고, 이후 수색 끝에 건물 외부 공터에서 쓰러진 채 발견됐다. 발견 당시 얼굴에 심한 화상을 입고 의식을 잃은 상태였으며 병원으로 이송됐지만 끝내 회복하지 못한 채 사망했다. 특히호와이호우 씨는 10년 동안 교제해 온 연인과 다음 달 결혼식을 앞두고 있었던 것으로 전해져 안타까움을 더하고 있다. 그는 한국에 여행 와 한복을 입은 여자친구와 다정히 사진을 찍기도 했다. 한순간에 동반자를 잃은 예비신부는 이날 스레드에 글을 올려 누리꾼들의 위로에 감사를 표했습니다. 그는 \"나의 슈퍼히어로가 임무를 마치고 크립톤으로 갔다\"며 슈퍼맨의 고향인 가상의 행성 크립톤에 빗대어 연인의 죽음을 애도했다. 동료 소방관들 또한 SNS를 통해 \"이제 편히 쉬길 바란다\"며 추모 글을 올렸고, 현지 소방 당국은 순직 경위와 당시 현장 대응 과정을 조사 중이라고 밝혔다. 현재 홍콩 당국은 현재 희생자 신원 확인과 동별 대피 동선 파악, 구조 지연 경위 등에 대한 조사를 병행하고 있다. 조사팀은 \"구조가 늦어진 구역에서는 가족 단위로 이동이 나뉘는 사례가 많았고, 그 과정을 거치며 피해가 집중됐다\"고 설명했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 여성 200명에 이뇨제 먹이고 '도보 면접' 본 공무원…\"바지에 쌀 수밖에\" ▶ 자궁 2개인 여성 \"두 명과 동시에 사귀어도 외도 아냐\" ▶ 소개팅 4시간만에 혼인신고 …한달만에 5000만원 뜯겨 ▶ 남자 10명이 보낸 돈으로 사는 女 \"성 거래는 없다\" ▶ \"형 오늘 너무 좋았다\" 남편에게 한밤 메시지…이혼 결심한 아내 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 화재",
        "content": "홍콩 타이포 지역의 한 초고층 아파트 단지에서 발생한 대형 화재는 예상보다 빠른 속도로 불길이 번지면서 다수의 희생자를 낳았습니다. 특히 화재 발생 당시 건물 내부의 급박한 상황과 가족을 지키려 했던 희생자들의 안타까운 사연이 외신을 통해 전해지며 많은 이들의 마음을 아프게 하고 있습니다. 당시 화재는 외부 복도에서 강한 열기가 밀려오고 벽면 마감재가 타들어가며 파편이 실내로 떨어지는 등 순식간에 피해가 확산된 것으로 알려졌습니다. 이러한 상황 속에서 가족을 지키기 위한 부모들의 헌신적인 노력이 안타까운 결과로 이어져 더욱 큰 슬픔을 더했습니다. 홍콩 화재는 건물 내부의 급박한 상황과 예상치 못한 화재 확산 속도가 대피에 치명적인 영향을 미쳤음을 보여줍니다. 이번 홍콩 아파트 화재는 초고층 건물에서의 화재 대응 및 대피 시스템의 중요성을 다시 한번 일깨워주는 사건으로 기록될 것입니다."
      },
      {
        "title": "두 아이 지킨 엄마",
        "content": "이번 홍콩 화재에서 가장 가슴 아픈 사연 중 하나는 어린 두 아이를 먼저 피신시키고 자신은 끝내 빠져나오지 못한 30대 여성 A 씨의 이야기입니다. A 씨는 외부에서 강한 열기와 함께 불붙은 마감재 파편이 집 안으로 떨어지는 절박한 상황에서, 아이들이 있는 방 쪽으로 연기가 덜하다고 판단하여 두 아이를 창가로 밀어냈습니다. 그리고 뒤에서 밀려오는 불길을 막아내기 위해 손으로 불붙은 파편을 막아서며 아이들이 구조될 시간을 벌었습니다. 인근 주민의 도움으로 아이들은 구조될 수 있었지만, A 씨는 결국 무너지는 잔해를 버티지 못하고 추락하여 숨을 거두었습니다. 남편은 아내가 마지막 순간까지 아이들만을 생각했던 사람이라며 그녀의 숭고한 희생을 전했습니다. 이처럼 홍콩 화재는 가족을 지키려는 부모의 헌신적인 사랑을 보여주며 깊은 슬픔을 안겼습니다."
      },
      {
        "title": "엇갈린 대피 동선",
        "content": "또 다른 안타까운 희생자로는 40대 후반 남성 B 씨가 있습니다. B 씨는 아들과 함께 대피하던 중 서로 다른 동으로 이동하자는 제안을 했다가 변을 당했습니다. 당시 두 사람이 있던 층은 계단실을 통해 연기가 빠르게 퍼지고 있었고, B 씨는 아들의 방 쪽이 상대적으로 안전하다고 판단하여 잠깐 떨어져 움직이자고 제안했습니다. 그러나 예상보다 훨씬 빠른 불길 확산으로 동과 동 사이의 이동로가 순식간에 막히면서 모자는 서로의 위치를 확인할 수 없었습니다. 아들은 구조대에 의해 비교적 일찍 구조되었지만, B 씨는 이후 연락이 닿지 않다가 다음 날 건물 내부 수색 과정에서 숨진 채 발견되었습니다. 아들은 함께 있었더라면 결과가 달라졌을지도 모른다며 복잡한 심경을 토로했습니다. 홍콩 화재 현장에서는 이처럼 대피 동선이 엇갈려 희생된 가족들의 사례가 확인되고 있으며, 이는 대피 경로 파악과 신속한 구조의 중요성을 강조합니다."
      },
      {
        "title": "결혼 앞둔 20대 여성",
        "content": "안타깝게 목숨을 잃은 희생자 중에는 결혼을 한 달 앞둔 20대 여성 C 씨도 있었습니다. 화재 당시 C 씨는 실내로 유입된 강한 연기를 들이마신 후 쓰러졌습니다. 같은 층 여러 세대에서 동시에 구조 요청이 접수되면서 해당 구역 접근이 지연된 것으로 전해졌습니다. 구조대가 내부 진입이 가능해진 후에야 C 씨를 발견해 병원으로 옮겼지만, 그는 끝내 의식을 회복하지 못하고 12시간 만에 사망했습니다. 결혼을 한 달여 앞두고 있던 예비신랑은 청첩장 300장이 그대로 남아있다며 슬픔을 감추지 못했습니다. 예비신랑은 그녀와의 미래를 그리며 결혼 준비를 하고 있었지만, 갑작스러운 홍콩 화재로 인해 모든 것이 멈춰버린 상황에 망연자실했습니다. 이는 예상치 못한 재난이 개인의 삶뿐만 아니라 소중한 관계와 미래까지도 순식간에 파괴할 수 있음을 보여줍니다."
      },
      {
        "title": "영웅 소방관 순직",
        "content": "이번 홍콩 화재 진압 과정에서는 30대 소방관 호와이호우 씨가 순직하는 안타까운 소식도 있었습니다. 9년 차 베테랑 소방관이었던 호 씨는 화재 발생 당일 현장에 도착하여 지상층에서 구조 작업을 진행하던 중 약 30분 만에 동료들과 연락이 끊겼습니다. 이후 수색 끝에 건물 외부에서 쓰러진 채 발견되었고, 심한 화상을 입은 상태로 병원으로 이송되었으나 끝내 회복하지 못하고 사망했습니다. 특히 호 씨는 10년간 교제해 온 연인과 다음 달 결혼식을 앞두고 있었던 것으로 알려져 주위를 더욱 안타깝게 했습니다. 그의 연인은 SNS를 통해 '나의 슈퍼히어로가 임무를 마치고 크립톤으로 갔다'는 글로 그를 애도하며 깊은 슬픔을 표현했습니다. 동료 소방관들도 추모 글을 올리며 그의 희생을 기렸으며, 현지 소방 당국은 그의 순직 경위와 당시 현장 대응 과정에 대한 조사를 진행 중입니다. 소방관의 헌신적인 희생은 우리 사회의 안전을 지키는 가장 중요한 가치임을 다시 한번 보여줍니다."
      },
      {
        "title": "홍콩 화재 조사",
        "content": "현재 홍콩 당국은 이번 대형 화재와 관련하여 희생자 신원 확인, 동별 대피 동선 파악, 구조 지연 경위 등에 대한 다각적인 조사를 병행하고 있습니다. 조사팀은 구조가 늦어진 구역에서는 가족 단위로 이동이 나뉘는 사례가 많았으며, 이 과정에서 피해가 집중되었다는 초기 조사 결과를 발표했습니다. 초고층 건물에서의 화재는 예상치 못한 빠른 연소 확산과 함께 짙은 연기로 인해 대피가 더욱 어렵다는 점이 이번 사건을 통해 드러났습니다. 건물 내부 마감재의 가연성, 환기 시스템 문제, 비상 대피로의 확보 및 관리 상태 등 다양한 요인이 복합적으로 작용했을 가능성이 제기되고 있습니다. 홍콩 화재 조사 결과는 향후 유사한 재난 발생 시 신속하고 효과적인 대응책 마련에 중요한 기초 자료가 될 것으로 기대됩니다. 무엇보다 인명 피해를 최소화하기 위한 건축 안전 기준 강화와 비상 대피 훈련의 중요성이 강조될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍콩에서 발생한 이번 아파트 화재는 우리 사회에 여러 가지 시사점을 던져줍니다. 초고층 건물이 늘어나는 도시 환경 속에서 화재 안전은 단순한 기술적 문제를 넘어, 인간의 생명과 직결된 중대한 문제입니다. 특히 예상치 못한 빠른 화재 확산 속도와 대피 동선의 복잡성이 얼마나 치명적인 결과를 초래할 수 있는지를 여실히 보여주었습니다. 가족을 지키기 위한 부모의 숭고한 희생은 가슴을 먹먹하게 하지만, 동시에 더 많은 생명을 구할 수 있었던 대안은 없었는지, 구조 시스템의 한계는 무엇이었는지에 대한 깊은 성찰이 필요합니다. 또한, 결혼을 앞둔 젊은이와 영웅적인 소방관의 안타까운 죽음은 재난이 개인의 삶과 꿈을 얼마나 잔혹하게 앗아갈 수 있는지를 다시 한번 상기시킵니다. 앞으로 홍콩 당국의 철저한 조사와 그 결과를 바탕으로 한 실질적인 안전 대책 마련이 시급하며, 우리 역시 주거 환경의 안전 점검과 비상 상황 대비 훈련에 더욱 관심을 기울여야 할 것입니다. 이번 홍콩 화재 사건을 통해 인명 피해를 최소화하기 위한 사회 전반의 노력이 더욱 강화되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n07201?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#왕푹콕아파트",
      "#안타까운희생",
      "#화재사고",
      "#가족의희생",
      "#소방관순직",
      "#구조지연",
      "#비극적사연",
      "#초고층화재",
      "#가슴아픈이야기"
    ]
  },
  {
    "type": "int",
    "title": "홍콩 아파트 화재, 희생자 시신 수습하는 소방관들",
    "newTitle": "홍콩 아파트 대형 화재 참사 94명 사망자 발생 소방관들 희생자 수습",
    "article": "[홍콩=AP/뉴시스] 28일(현지 시간) 홍콩 타이포 지구 '웡 푹 코트' 아파트 단지 화재 현장에서 소방관들이 희생자 시신을 수습하고 있다. 화재 진화가 종료된 가운데 사망자 수는 94명으로 늘어났으며 구조대는 실종자 수색을 이어가고 있다. 2025.11.28. [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이순재, 실명 직전 연기투혼…마지막 모습 공개 ◇ 김지민, 김준호와 결혼 4개월 만에 '각방' ◇ '암 완치' 이솔이 병원行…\"진짜 독하고 아파\" ◇ 이지혜, 인중축소 수술 후 달라진 얼굴…더 예뻐져 ◇ 성시경, 前매니저 억대 사기 이후 심경…\"응원에 힘\" ◇ '박수홍♥' 김다예, 출산 후 33㎏ 감량…늘씬한 몸매 ◇ 이병헌, 2살 딸 안고 행복…앙증 맞은 자태 ◇ '박수홍♥' 김다예, 결국 마약 검사 받았다 ◇ 신민아♥김우빈, 손수 만든 청첩장 공개 ◇ SNS 영상 찍으려고 1살 아기 발로 찬 엄마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍콩 아파트 화재",
        "content": "홍콩 타이포 지구의 '웡 푹 코트' 아파트 단지에서 대형 화재가 발생하여 안타깝게도 94명의 사망자가 발생했습니다. 현재 소방관들이 잔해 속에서 희생자 수습 작업을 이어가고 있으며, 아직 실종자 수색이 진행 중인 상황입니다. 이번 홍콩 아파트 화재는 수많은 인명 피해를 낳으며 지역 사회에 큰 충격을 안겨주고 있으며, 정확한 화재 원인 규명과 함께 재발 방지를 위한 대책 마련이 시급해 보입니다. 화재 현장은 처참한 상황이며, 구조 당국은 최선을 다해 수색과 복구 작업을 진행하고 있습니다. 이번 참사를 계기로 건축물의 안전 관리와 비상 대피 시스템 점검의 중요성이 다시 한번 강조되고 있습니다. 희생자분들의 명복을 빌며, 유가족분들께 깊은 위로를 전합니다. 홍콩 아파트 화재는 많은 이들에게 안전에 대한 경각심을 일깨우는 사건입니다."
      },
      {
        "title": "사망자 94명 발생",
        "content": "홍콩 아파트 화재로 인한 사망자 수가 94명으로 공식 집계되었습니다. 이는 매우 안타까운 소식이며, 현재도 실종자 수색이 계속되고 있어 사망자 수는 더 늘어날 가능성도 배제할 수 없습니다. 소방관들은 쉴 새 없이 희생자 수습 작업을 진행하며 안타까운 현실과 마주하고 있습니다. 이번 홍콩 아파트 화재 사건은 단순한 사건을 넘어, 우리 사회가 안전에 대해 얼마나 경각심을 가져야 하는지를 보여주는 비극적인 사례입니다. 대형 화재로 인한 인명 피해는 예방 가능한 사고였을 가능성이 높기에, 철저한 원인 규명과 함께 책임 소재를 명확히 하는 것이 중요합니다. 관계 당국은 사고 수습과 함께 피해자 지원에 총력을 기울여야 할 것입니다."
      },
      {
        "title": "실종자 수색 진행",
        "content": "홍콩 타이포 지구에서 발생한 아파트 화재 현장에서 사망자 수습과 함께 실종자 수색 작업이 계속해서 이어지고 있습니다. 많은 사람들이 가족과 친구의 생사를 기다리며 애타는 마음으로 결과를 지켜보고 있습니다. 화재 현장은 아직도 위험 요소가 남아있어 수색에 어려움을 겪고 있지만, 구조대원들은 포기하지 않고 한 명이라도 더 찾기 위해 최선을 다하고 있습니다. 홍콩 아파트 화재 이후 실종자 가족들의 고통은 이루 말할 수 없을 정도이며, 조속한 결과 발표와 함께 적절한 지원이 이루어져야 합니다. 이번 실종자 수색은 단순히 인명을 찾는 것을 넘어, 희망을 놓지 않는 노력의 과정입니다. 안전한 구조 환경 조성을 위한 관계 당국의 신속하고 적극적인 대처가 필요합니다."
      },
      {
        "title": "화재 원인 규명 중요",
        "content": "홍콩에서 발생한 대형 아파트 화재의 정확한 원인 규명이 시급합니다. 현재까지 공개된 정보만으로는 정확한 원인을 파악하기 어렵지만, 많은 인명 피해가 발생했다는 점에서 발화 지점, 초기 진화 과정, 건물 내 소방 시설 작동 여부 등 다양한 요소를 면밀히 조사해야 합니다. 이번 홍콩 아파트 화재 사건을 통해 건축물의 안전 기준과 소방 점검 시스템의 허점을 다시 한번 되돌아볼 필요가 있습니다. 철저한 원인 규명을 통해 이러한 비극이 재발하지 않도록 강력한 안전 대책을 마련해야 할 것입니다. 국민의 생명과 안전을 최우선으로 하는 정책 추진이 절실한 시점입니다."
      },
      {
        "title": "안전 점검의 중요성",
        "content": "홍콩 아파트 화재 사건은 우리 사회 전반에 걸쳐 안전 점검의 중요성을 다시 한번 일깨워주고 있습니다. 오래된 건물의 노후화, 전기 시설의 문제, 혹은 부주의로 인한 화재 등 다양한 원인이 복합적으로 작용했을 가능성이 있습니다. 따라서 정기적이고 철저한 건물 안전 점검과 소방 시설 점검은 아무리 강조해도 지나치지 않습니다. 홍콩 아파트 화재와 같은 참사를 예방하기 위해서는 관련 법규를 강화하고, 점검 결과를 투명하게 공개하며, 위반 시 엄격한 책임을 묻는 시스템을 구축해야 합니다. 시민들 또한 평소 자신의 거주 공간의 안전에 관심을 가지고 화재 예방 수칙을 준수하는 노력이 필요합니다. 안전 불감증 해소가 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 홍콩 아파트 화재 소식은 정말 마음 아프고 충격적입니다. 94명이라는 엄청난 사망자 수가 발생했다는 사실에 깊은 슬픔을 느낍니다. 기사를 읽으며 화재 현장의 참담함과 희생자 유가족들의 슬픔을 미루어 짐작할 수밖에 없었습니다. 특히, '웡 푹 코트'라는 아파트 단지에서 발생한 대형 화재는 우리에게 안전이라는 것이 얼마나 소중하고 기본적인 가치인지를 다시 한번 상기시켜 줍니다. 수많은 인명 피해를 낳은 이번 홍콩 아파트 화재는 단순한 사건으로 치부하기에는 너무나도 비극적이며, 우리 사회의 안전 불감증과 시스템의 허점을 드러내는 사건이라고 생각합니다. 앞으로는 이러한 안타까운 사고가 다시는 발생하지 않도록, 건축물의 안전 관리 규정을 강화하고, 소방 시설 점검을 더욱 철저히 하며, 비상 상황 발생 시 신속하고 효과적으로 대응할 수 있는 시스템을 마련하는 것이 무엇보다 중요할 것입니다. 또한, 시민들 스스로도 자신의 주변 환경의 안전에 관심을 가지고 예방하는 노력을 기울여야 합니다. 이번 홍콩 아파트 화재 사건을 계기로 안전에 대한 우리의 인식이 근본적으로 변화해야 한다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17720?mid=n1006",
    "hashTag": [
      "#홍콩화재",
      "#타이포지구",
      "#웡푹코트",
      "#대형화재",
      "#인명피해",
      "#사망자94명",
      "#실종자수색",
      "#안타까운사고",
      "#재난뉴스",
      "#긴급속보"
    ]
  },
  {
    "type": "its",
    "title": "'헉' 소리 나오는 '폴더블 아이폰' 가격…\"그래도 잘 팔릴 것\"",
    "newTitle": "애플 폴더블 아이폰, 350만원 초고가 출시 예상 및 판매 전망",
    "article": "내년 하반기 출시가 예상되는 애플의 첫 ‘폴더블 아이폰’ 가격이 2400달러에 육박할 것이라는 관측이 나왔다. 27일 업계와 외신 등에 따르면 대만의 금융사 푸본 리서치는 애플의 폴더블 아이폰 가격을 2399달러(약 350만~354만원)로 예측했다. 폴더블 아이폰 예상 이미지. 톰스가이드 캡처 이는 당초 예상했던 2000달러 안팎보다도 400달러 이상 높은 금액으로, 스마트폰 중에서도 프리미엄을 넘어 초고가 영역에 속한다. 삼성전자 갤럭시Z폴드7(미국 기준 1999달러·약 294만원)보다 약 25% 비싼 수준이다. 현재 가장 비싼 애플 스마트폰인 아이폰17 프로맥스(256GB·1199달러)와 비교하면 두 배에 가깝다. 높은 가격의 배경에는 원가 상승 압박이 있다. 푸본 리서치는 “D램 등 핵심 부품 가격이 크게 뛰어 스마트폰 전체 부품 비용이 내년에 5~7% 증가할 것”이라고 분석했다. 여기에 애플이 폴더블폰의 고질적 문제였던 화면 주름(crease)을 제거하기 위해 힌지·패널 구조를 직접 설계하며 단가가 더욱 올라갔다는 평가가 나온다. 다만 높은 가격에도 판매 전망은 낙관적이다. 푸본 리서치는 폴더블 아이폰 판매량을 540만대로 예측했는데, 이는 올해 삼성의 Z폴드7·플립7 판매량(307만대)을 크게 웃도는 수준이다. 중국 IT매체 기즈차이나는 “대담한 전망이지만, 애플은 고가 제품에서도 초기 수요를 끌어내는 데 성공해왔다”고 분석했다. 시장조사업체 그랜드뷰리서치는 글로벌 폴더블폰 시장 규모가 2030년 740억달러(약 108조원)로 커질 것으로 예상하며 “특히 내년이 전환점이 될 것”이라고 관측했다. 최승우 온라인 뉴스 기자 loonytuna@segye.com ▶ ‘쩌억~’ 겨울만 되면 손 터지는 이유…대부분 잘못하고 있다 ▶ 최홍만, 아버지 향한 원망 고백…뒤늦게 드러난 가족사 ▶ ‘年200억’ 감자빵 대박낸 청년 부부, 이혼 뒤 소송전…무슨일? ▶ ‘54세’ 이서진, 여가수와 연애 깜짝 고백…“여배우는 동료, 여가수는 스타” ▶ 조용한 금수저였네…정일우 부모 직업 공개에 난리 났다 ▶ “5만원→3000원”…‘가격 파괴’ 시작됐다 ▶ “요즘 왜 이렇게 와이파이가 끊기지”…‘이것’ 때문이었네? ▶ 원조 ‘얼굴 천재’ 서강준, 58억 돈방석 앉았다…무슨 일? ▶ 도경완 투병 소식 이어 장윤정도 '원인불명' 병 걸렸다…무슨 일? ▶ 12살인데 수입 어마어마한 1000만 유튜버, 알고 보니 '이 스타' 딸이었다! ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폴더블 아이폰 가격",
        "content": "내년 하반기 출시가 예상되는 애플의 첫 번째 폴더블 아이폰이 예상보다 훨씬 높은 가격으로 출시될 것이라는 전망이 나왔다. 대만의 금융사인 푸본 리서치는 애플의 폴더블 아이폰 가격을 2399달러, 한화로 약 350만 원에서 354만 원 사이로 예측했다. 이는 당초 시장에서 예상했던 2000달러 안팎의 가격보다 400달러 이상 높은 수준으로, 현재 스마트폰 시장에서 최고급 프리미엄을 넘어선 초고가 영역에 해당한다. 삼성전자의 최신 폴더블폰인 갤럭시 Z 폴드 7의 미국 출시 가격이 1999달러(약 294만 원)인 것과 비교하면 약 25% 더 비싼 가격이다. 또한, 현재 애플의 플래그십 모델인 아이폰 17 프로 맥스 256GB 모델의 가격이 1199달러(약 176만 원)인 것을 감안하면, 폴더블 아이폰의 가격은 거의 두 배에 달하는 수준이다. 이러한 고가 정책은 폴더블 아이폰의 높은 예상 가격을 설명하는 중요한 요인이다. 결국 애플 폴더블폰의 가격은 혁신적인 기술과 프리미엄 브랜드 이미지를 반영하여 높은 가격대로 책정될 가능성이 크다."
      },
      {
        "title": "고가 원인 분석",
        "content": "애플 폴더블 아이폰의 높은 가격 예상치에는 여러 가지 원인이 복합적으로 작용하고 있다. 푸본 리서치는 특히 D램과 같은 핵심 부품의 가격이 크게 상승하면서, 2025년에는 스마트폰 전체 부품 비용이 5~7% 증가할 것으로 분석했다. 이러한 부품 원가 상승 압박은 폴더블 아이폰의 가격을 끌어올리는 주요 요인 중 하나이다. 더불어, 애플이 폴더블폰 시장의 고질적인 문제로 지적되어 온 화면 주름 현상을 해결하기 위해 힌지 및 패널 구조를 자체적으로 설계하면서 추가적인 개발 및 생산 비용이 발생한 것으로 보인다. 이러한 기술적 난제 해결을 위한 노력은 제품의 완성도를 높이는 데 기여하겠지만, 동시에 단가 상승으로 이어져 최종 제품 가격에 반영될 수밖에 없다. 폴더블 아이폰은 최신 기술 집약체인 만큼, 이러한 부품 및 설계 관련 비용 증가는 불가피한 측면이 있다."
      },
      {
        "title": "낙관적인 판매 전망",
        "content": "높은 가격에도 불구하고, 애플 폴더블 아이폰에 대한 판매 전망은 매우 낙관적인 것으로 나타났다. 푸본 리서치는 애플 폴더블 아이폰의 판매량을 540만 대로 예측했는데, 이는 올해 삼성전자의 갤럭시 Z 폴드 7 및 플립 7 시리즈 판매량 총합인 307만 대를 크게 웃도는 수치다. 이러한 수치는 애플이 고가의 신규 디바이스를 출시할 때마다 보여왔던 강력한 초기 수요 견인 능력을 다시 한번 증명할 것으로 기대된다. 중국 IT 매체 기즈차이나는 애플이 고가 전략에서도 초기 수요를 성공적으로 이끌어내는 데 익숙하며, 이번 폴더블 아이폰 역시 이러한 성공 공식을 따를 가능성이 높다고 분석했다. 애플은 그동안 아이폰 프로 맥스 모델 등에서도 높은 가격에도 불구하고 프리미엄 시장을 성공적으로 개척해왔으며, 폴더블폰이라는 새로운 폼팩터에서도 이러한 파급력을 보여줄 것으로 예상된다."
      },
      {
        "title": "폴더블폰 시장 성장",
        "content": "글로벌 폴더블폰 시장은 앞으로 더욱 가파른 성장세를 보일 것으로 전망된다. 시장조사업체 그랜드뷰 리서치에 따르면, 2030년에는 글로벌 폴더블폰 시장 규모가 약 740억 달러, 한화로 108조 원에 달할 것으로 예상된다. 특히, 내년은 폴더블폰 시장이 본격적인 전환점을 맞이하는 해가 될 것이라는 관측이 나오고 있다. 이러한 시장의 긍정적인 전망은 애플과 같은 거대 IT 기업의 신규 폴더블폰 출시가 시장 성장을 더욱 가속화할 것이라는 기대를 높인다. 애플의 진입은 기술 혁신을 촉진하고 소비자들의 폴더블폰에 대한 인식을 긍정적으로 변화시키는 데 큰 역할을 할 것으로 보인다. 따라서 내년은 폴더블폰 시장의 새로운 시대가 열리는 중요한 시기가 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 폴더블 아이폰이 2400달러에 육박하는 가격으로 출시된다는 소식은 매우 흥미롭지만, 동시에 소비자들의 구매력과 시장 수용성에 대한 의문을 제기한다. 물론 애플은 충성도 높은 고객층과 강력한 브랜드 파워를 가지고 있어 높은 가격에도 불구하고 일정 수준 이상의 판매량을 달성할 가능성이 높다. 특히, 폴더블폰의 초기 기술적 문제를 해결하고 사용자 경험을 개선하기 위한 애플의 노력이 가격에 반영된 것이라면, 그 가치를 인정하는 소비자들도 분명 존재할 것이다. 하지만 350만 원 이상의 가격은 일반 소비자들에게는 여전히 높은 장벽으로 작용할 수 있으며, 이는 폴더블폰 시장의 대중화에 다소 제약이 될 수 있다. 또한, 현재 폴더블폰 시장을 선도하고 있는 삼성전자와의 경쟁 구도, 그리고 경쟁사들의 향후 전략 변화도 주목해야 할 부분이다. 애플의 진출이 폴더블폰 시장의 경쟁을 심화시키고 기술 발전을 더욱 촉진하여, 장기적으로는 소비자들에게 더 나은 제품과 합리적인 가격을 제공하는 선순환 구조를 만들어낼 수 있기를 기대한다. 결국 폴더블 아이폰의 성공 여부는 혁신적인 기능과 디자인, 그리고 가격 사이의 균형을 얼마나 잘 맞추느냐에 달려 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n08856?mid=n1006",
    "hashTag": [
      "#폴더블아이폰",
      "#애플신제품",
      "#가격예상",
      "#아이폰출시",
      "#IT트렌드",
      "#미래기술",
      "#스마트폰",
      "#기술혁신",
      "#프리미엄스마트폰"
    ]
  },
  {
    "type": "its",
    "title": "월 4900원 네이버 멤버십으로 스포티파이 음원 약 1억곡 감상 가능",
    "newTitle": "네이버플러스 멤버십 구독하면 스포티파이 1억 곡 무료 감상",
    "article": "[아이뉴스24 정유림 기자] 네이버는 유료 멤버십 디지털 콘텐츠 혜택에 음원 서비스 스포티파이 멤버십이 추가됐다고 28일 밝혔다. 두 회사는 협력을 통해 이용자의 오디오 콘텐츠 경험 확대와 멤버십 혜택 다변화를 위한 시너지 도모를 본격화한다. [사진=네이버] 이로써 네이버플러스 멤버십 이용자는 별도의 추가 비용 없이 월 4900원(부가세 포함, 연간 이용권은 월 3900원)의 구독료로 스포티파이 오디오 콘텐츠를 무료로 경험할 수 있다. 네이버 멤버십 혜택에 추가된 스포티파이 프리미엄 베이직은 월 7900원(부가세 별도)으로 광고 없이 스포티파이의 음원 약 1억곡과 팟캐스트 약 700만개 등을 실시간으로 감상할 수 있는 서비스다. 스포티파이가 국내에서 자사의 멤버십과 플랫폼을 통합한 파트너십을 체결한 건 이번이 처음이다. 아울러 네이버지도 앱의 내비게이션에서 스포티파이 앱이 연동돼 음악을 감상할 수 있다. 이용자가 네이버지도 앱에서 내비게이션 길 안내 기능을 실행하면 화면 상단 오른쪽에 스포티파이 아이콘이 표시되며 이를 통해 스포티파이 앱으로 손쉽게 이동할 수 있다. 또 네이버에서 곡, 앨범 검색 시 스포티파이 플레이어를 통한 미리 듣기가 가능하다. 스포티파이 음원 차트와 다양한 플레이리스트도 곧 제공될 예정이다. 향후 두 회사는 개인화·추천 기능을 기반으로 네이버 내 다양한 지면에서 오디오 콘텐츠 추천, 음악 감상 경험을 확대할 방침이다. 네이버 멤버십의 디지털 콘텐츠 혜택이 확장하면서 구독자가 다수의 디지털 콘텐츠를 동시에 이용할 수 있도록 추가 구독 기능도 제공한다. 기존에는 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등 디지털 콘텐츠 중 1가지 혜택만 선택할 수 있었다면 이번에 선보인 추가 구독 기능을 이용하면 스포티파이 또는 웹툰·시리즈 쿠키를 추가 이용할 수 있다. 예를 들어 넷플릭스의 광고형 요금제를 디지털 콘텐츠 혜택으로 구독하는 이용자는 기존 스포티파이 멤버십(월 7900원)보다 저렴한 월 5900원에 스포티파이 프리미엄 베이직을 동시에 이용할 수 있는 식이다. 월 4900원을 추가하면 웹툰·시리즈에서 사용 가능한 쿠키 59개를 받을 수 있다. 네이버 관계자는 \"추가 구독 기능은 파트너 정책에 따라 현재 일부 디지털 콘텐츠에 선택적으로 적용되며 추후 넓혀 나갈 예정\"이라고 설명했다. 이재후 네이버앱 서비스 부문장은 \"이용자에게 새로운 경험과 다양한 혜택을 제공하기 위해 다양한 섹터의 파트너십 논의와 협업이 활발하게 이뤄지고 있다\"며 \"앞으로도 차별화된 이용자 경험과 '단골력'을 만들어가기 위해 가장 높은 로열티와 경쟁력을 보유한 브랜드와의 시너지를 고도화할 것\"이라고 밝혔다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"美는 철수하는데\"⋯우린 배달앱 수수료 상한제 '강공' ▶ \"햄버거에 빠진 대한민국\"⋯불황 속 호황 ▶ 구글 TPU 급부상에 세계 AI 반도체 시장 출렁 ▶ \"편의점이 이렇게 힙하다고?\"…이마트24가 제시한 '뉴노멀' [현장] ▶ [날씨] 부울경 구름 많다 밤부터 맑아져 ▶ \"영끌족 한숨 돌렸다\"⋯집값 오르며 '임의경매' 줄어 ▶ 홈플러스 데드라인 '한 달' ▶ \"훈련병, 담배피고 싶나? 1개비 10만원\"⋯육군 훈련소 조교 징계 ▶ 홈플러스 매각 무산⋯입찰제안서 '전무' ▶ 누리호 4차 성공…발사 성공률 75% '업', 뉴스페이스 '오픈' [지금은 우주] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 멤버십 스포티파이 추가",
        "content": "네이버가 유료 멤버십 서비스인 네이버플러스 멤버십의 디지털 콘텐츠 혜택을 대폭 강화하며 스포티파이 음원 서비스와의 파트너십을 공개했습니다. 이번 협력을 통해 월 4,900원(연간 이용권 월 3,900원)의 네이버플러스 멤버십 구독자는 별도의 추가 비용 없이 스포티파이의 프리미엄 베이직 멤버십 혜택을 누릴 수 있게 되었습니다. 이는 스포티파이가 국내에서 멤버십과 플랫폼을 통합한 파트너십을 체결한 첫 사례로, 네이버와 스포티파이는 이번 협력을 통해 이용자들의 오디오 콘텐츠 경험을 확장하고 멤버십 혜택을 더욱 다양화할 것으로 기대하고 있습니다. 스포티파이 프리미엄 베이직은 광고 없이 약 1억 곡의 음원과 700만 개의 팟캐스트를 실시간으로 감상할 수 있는 서비스로, 네이버 멤버십 구독자들에게 매력적인 추가 혜택을 제공합니다."
      },
      {
        "title": "네이버지도와 스포티파이 연동",
        "content": "네이버플러스 멤버십 이용자는 이제 네이버지도 앱의 내비게이션 기능과 스포티파이를 더욱 편리하게 연동하여 사용할 수 있습니다. 네이버지도에서 길 안내를 실행하면 화면 상단 우측에 스포티파이 아이콘이 표시되며, 이를 통해 사용자는 손쉽게 스포티파이 앱으로 이동하여 음악을 감상할 수 있습니다. 또한, 네이버 검색창에서 원하는 곡이나 앨범을 검색하면 스포티파이 플레이어를 통해 미리 듣기가 가능하며, 곧 스포티파이 음원 차트와 다양한 플레이리스트도 네이버에서 제공될 예정입니다. 이러한 기능들은 네이버 멤버십 이용자들에게 음악 감상 경험을 더욱 풍부하게 만들어 줄 것입니다. 네이버는 앞으로도 개인화 및 추천 기능을 강화하여 네이버 내 다양한 지면에서 오디오 콘텐츠 추천을 확대해 나갈 계획입니다."
      },
      {
        "title": "멤버십 혜택 확장을 위한 추가 구독",
        "content": "네이버플러스 멤버십의 디지털 콘텐츠 혜택이 확장됨에 따라, 구독자들은 이제 다수의 디지털 콘텐츠를 동시에 이용할 수 있는 추가 구독 기능을 활용할 수 있습니다. 기존에는 넷플릭스, MS 게임패스, 웹툰·시리즈 쿠키 등 디지털 콘텐츠 중 한 가지만 선택할 수 있었지만, 이제는 스포티파이 또는 웹툰·시리즈 쿠키를 추가로 구독할 수 있게 되었습니다. 예를 들어, 넷플릭스 광고형 요금제를 이용하는 구독자는 기존 스포티파이 멤버십 월 7,900원보다 저렴한 월 5,900원에 스포티파이 프리미엄 베이직을 함께 이용할 수 있습니다. 또한, 월 4,900원을 추가하면 웹툰·시리즈에서 사용 가능한 쿠키 59개를 받을 수 있으며, 이러한 추가 구독 기능은 파트너 정책에 따라 일부 디지털 콘텐츠에 우선 적용되고 향후 확대될 예정입니다."
      },
      {
        "title": "다양한 파트너십으로 경쟁력 강화",
        "content": "네이버는 이용자들에게 새로운 경험과 다양한 혜택을 제공하기 위해 여러 분야의 파트너십을 적극적으로 모색하고 있다고 밝혔습니다. 이번 스포티파이와의 협력은 네이버가 보유한 강력한 플랫폼 경쟁력과 스포티파이의 글로벌 음원 서비스 역량이 결합된 대표적인 성공 사례로 평가받고 있습니다. 네이버는 앞으로도 가장 높은 로열티와 경쟁력을 갖춘 브랜드들과의 시너지를 강화하여 차별화된 이용자 경험을 제공하고, 궁극적으로는 이용자들의 '단골력'을 높여나갈 계획입니다. 이러한 전략적 파트너십은 네이버 서비스 전반의 경쟁력을 한층 끌어올릴 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버의 스포티파이 제휴는 국내 유료 멤버십 시장에 신선한 바람을 불어넣을 것으로 보입니다. 월 4,900원의 네이버플러스 멤버십으로 광고 없는 스포티파이 음원과 팟캐스트까지 즐길 수 있다는 점은 가격적인 매력이 매우 높습니다. 특히 네이버지도 연동을 통한 음악 감상 편의성 증대는 일상 속에서 자연스럽게 오디오 콘텐츠 소비를 유도할 수 있는 좋은 전략입니다. 추가 구독 기능을 통해 넷플릭스나 웹툰 쿠키와 같은 다른 혜택과 함께 스포티파이를 이용할 수 있다는 점은, 사용자 개인의 소비 패턴에 맞춰 혜택을 조합할 수 있는 유연성을 제공합니다. 이는 단순히 콘텐츠 제공을 넘어, 사용자들의 디지털 라이프 전반을 아우르려는 네이버의 의지를 보여주는 것으로 해석됩니다. 앞으로 네이버가 어떤 브랜드와 추가적인 시너지를 만들어 나갈지, 그리고 이러한 멤버십 전략이 사용자들의 충성도를 얼마나 높일 수 있을지 주목할 필요가 있습니다. 개인적으로는 넷플릭스 광고형 요금제와 스포티파이를 함께 이용하는 것이 기존 스포티파이 단독 구독보다 훨씬 합리적인 선택지가 될 수 있겠다는 생각이 듭니다. 이는 네이버플러스 멤버십이 단순한 할인 혜택을 넘어, 사용자들에게 실질적인 가치와 편리함을 제공하는 구독 서비스로 진화하고 있음을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n17885?mid=n1006",
    "hashTag": [
      "#네이버플러스멤버십",
      "#스포티파이",
      "#음악스트리밍",
      "#디지털콘텐츠",
      "#멤버십혜택",
      "#음원무료",
      "#팟캐스트",
      "#네이버지도",
      "#오디오콘텐츠",
      "#구독추가"
    ]
  },
  {
    "type": "its",
    "title": "드라마 방영에 카카오페이지 '모범택시' 시리즈 조회수 상승⋯최대 64배 급증",
    "newTitle": "드라마 '모범택시3' 방영 후 웹툰 시리즈 인기 폭발 조회수 64배 급증",
    "article": "[아이뉴스24 정유림 기자] 카카오엔터테인먼트는 인기 웹툰 '모범택시' 시리즈가 SBS 금토드라마 '모범택시3' 방영에 힘입어 조회수 상승세를 기록하고 있다고 28일 밝혔다. '모범택시3' 웹툰&amp;드라마 콜라보 포스터 [사진=카카오엔터테인먼트] 카카오엔터테인먼트에 따르면 카카오페이지 '모범택시:Recall' 주간 조회수가 SBS 금토드라마 '모범택시3' 방영 전주(11월 10일~11월 16일) 대비 방영 첫 주(11월 17일~11월 23일)에 약 64배 증가했다. 웹툰 시즌1인 '모범택시'는 같은 기간 기준 약 33배, 프리퀄(원작의 이전 시점 이야기를 다루는 작품) 웹툰인 '모범택시:Born in black'은 약 4배의 주간 조회수 상승을 기록한 것으로 나타났다. 이는 원작의 인기와 드라마의 화제성이 맞물린 결과로 보인다. 카카오페이지 '모범택시'는 복수 전문 회사 '무지개 택시회사'에서 일하는 주인공 김도기를 중심으로 절대악을 물리치는 호쾌한 액션과 손에 땀을 쥐는 전개로 꾸준한 사랑을 받았다. 인기에 힘입어 시즌2 '모범택시:Recall'이 공개됐으며 현재는 시즌1에서 큰 사랑을 받은 히로인 캐릭터 채 마담과 김도기의 과거 무지개 운수 인턴 시절을 그린 '모범택시:Born in black' 연재로 호응을 모으고 있다. 드라마도 화제다. 지난 21일 첫 방영된 '모범택시3'는 첫 회부터 동시간대 전체 프로그램 중 시청률 1위, 올해 방영된 미니 시리즈 첫 회 시청률을 통틀어 가장 높은 수치인 최고 11.1%, 평균 9.9%(닐슨코리아 수도권 기준)를 기록했다. 드라마는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극으로, 다양한 빌런(악역)의 등장과 통쾌한 복수극을 이어간다. 카카오페이지는 드라마 방영에 발맞춰 웹툰 캐릭터 김도기가 그려진 웹툰-드라마 콜라보(협업) 포스터를 공개했다. 아울러 오는 12월 7일까지 모범택시 시리즈를 3다무(3시간마다 무료)로 제공하며 독자를 대상으로 다양한 캐시 뽑기권 증정 이벤트를 진행한다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"美는 철수하는데\"⋯우린 배달앱 수수료 상한제 '강공' ▶ \"햄버거에 빠진 대한민국\"⋯불황 속 호황 ▶ 구글 TPU 급부상에 세계 AI 반도체 시장 출렁 ▶ \"편의점이 이렇게 힙하다고?\"…이마트24가 제시한 '뉴노멀' [현장] ▶ 홈플러스 데드라인 '한 달' ▶ [날씨] 부울경 구름 많다 밤부터 맑아져 ▶ \"미아리 텍사스촌, 이젠 길음뉴타운 대체할 주거지\" [현장] ▶ \"훈련병, 담배피고 싶나? 1개비 10만원\"⋯육군 훈련소 조교 징계 ▶ \"영끌족 한숨 돌렸다\"⋯집값 오르며 '임의경매' 줄어 ▶ 홈플러스 매각 무산⋯입찰제안서 '전무' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모범택시 웹툰 드라마 시너지",
        "content": "인기 웹툰 '모범택시' 시리즈가 SBS 금토드라마 '모범택시3'의 방영과 함께 폭발적인 조회수 상승세를 기록하고 있습니다. 카카오페이지에서 공개된 '모범택시:Recall'은 드라마 방영 전주 대비 방영 첫 주에 무려 약 64배의 주간 조회수 증가를 보였습니다. 이는 원작 웹툰 시즌1 '모범택시'의 약 33배, 프리퀄 웹툰 '모범택시:Born in black'의 약 4배 상승과 맞물려, 원작의 탄탄한 팬덤과 드라마의 뜨거운 화제성이 성공적으로 시너지를 창출하고 있음을 보여줍니다. 이러한 결과는 콘텐츠의 힘이 어떻게 팬층을 확장하고 새로운 독자까지 끌어들이는지를 명확히 보여주는 사례입니다."
      },
      {
        "title": "모범택시 시리즈 인기 요인",
        "content": "카카오페이지의 '모범택시' 시리즈는 절대악을 응징하는 통쾌한 복수극으로 오랜 시간 동안 독자들의 꾸준한 사랑을 받아왔습니다. 주인공 김도기를 중심으로 펼쳐지는 흥미진진한 전개와 손에 땀을 쥐게 하는 액션은 몰입감을 높이며, 특히 사회의 부조리에 맞서는 통쾌한 카타르시스를 선사합니다. 이러한 강력한 스토리텔링은 시즌1의 성공을 발판 삼아 시즌2 '모범택시:Recall'의 성공적인 공개로 이어졌으며, 현재는 채 마담과 김도기의 과거를 다룬 프리퀄 웹툰 '모범택시:Born in black'까지 연재되며 팬들의 높은 호응을 얻고 있습니다. 모범택시 시리즈는 단순한 재미를 넘어 사회적 메시지를 담아내며 두터운 팬층을 확보하고 있습니다."
      },
      {
        "title": "모범택시3 드라마 흥행",
        "content": "SBS 금토드라마 '모범택시3' 역시 첫 방송부터 뜨거운 반응을 얻으며 시청률 고공행진을 이어가고 있습니다. 지난 11월 21일 첫 방영된 '모범택시3'는 동시간대 프로그램 시청률 1위를 석권했을 뿐만 아니라, 올해 방영된 미니시리즈 첫 회 시청률 중 최고인 11.1%, 평균 9.9%라는 경이로운 수치를 기록했습니다. 드라마는 베일에 싸인 택시회사 '무지개 운수'와 택시기사 김도기가 억울한 피해자를 대신해 악랄한 범죄자들에게 복수를 완성하는 이야기를 그리며, 매 회마다 등장하는 다채로운 빌런들과 통쾌한 복수극으로 시청자들에게 짜릿한 쾌감을 선사하고 있습니다. 원작의 매력을 살리면서도 신선한 스토리 전개를 선보인 것이 드라마의 흥행 요인으로 분석됩니다."
      },
      {
        "title": "웹툰-드라마 콜라보 마케팅",
        "content": "카카오엔터테인먼트는 '모범택시3' 드라마 방영에 발맞춰 원작 웹툰과의 시너지를 극대화하는 다채로운 마케팅 활동을 펼치고 있습니다. 특히, 주인공 김도기가 그려진 웹툰-드라마 콜라보 포스터를 공개하며 두 콘텐츠 팬들의 관심을 동시에 사로잡았습니다. 더불어 12월 7일까지 '모범택시' 시리즈를 3시간마다 무료로 제공하는 '3다무' 프로모션을 진행하고, 독자들을 대상으로 캐시 뽑기권 증정 이벤트까지 마련하여 신규 독자 유입 및 기존 독자들의 참여를 적극적으로 유도하고 있습니다. 이러한 전략적인 협업은 콘텐츠의 성공적인 확산을 위한 효과적인 방법임을 보여줍니다."
      },
      {
        "title": "콘텐츠 IP 확장 전략",
        "content": "모범택시 시리즈의 성공은 강력한 IP(지식재산권)의 힘을 보여주는 대표적인 사례입니다. 웹툰이라는 원천IP를 기반으로 드라마, 나아가 다른 형태의 콘텐츠로의 확장이 얼마나 효과적인지를 입증하고 있습니다. 성공적인 IP는 단일 콘텐츠에 머무르지 않고 팬층을 확장하고 새로운 비즈니스 기회를 창출하는 원동력이 됩니다. 웹툰과 드라마의 성공적인 결합은 앞으로도 다양한 IP들이 시도할 수 있는 성공적인 확장 전략의 좋은 본보기가 될 것이며, 이는 콘텐츠 산업 전반에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'모범택시' 시리즈의 이번 성공 사례는 단순한 콘텐츠의 인기를 넘어, IP를 활용한 성공적인 확장 전략과 팬덤 관리가 얼마나 중요한지를 다시 한번 일깨워줍니다. 원작 웹툰의 탄탄한 서사와 캐릭터, 그리고 이를 성공적으로 재해석한 드라마의 조합은 시너지 효과를 극대화하며 새로운 팬층을 끌어들이는 데 결정적인 역할을 했습니다. 특히, 카카오엔터테인먼트가 보여준 적극적인 콜라보 마케팅과 프로모션은 콘텐츠의 확산 가능성을 높이는 데 크게 기여했다고 볼 수 있습니다. 앞으로는 이러한 성공 사례를 바탕으로 웹툰 IP가 드라마뿐만 아니라 영화, 게임 등 다양한 플랫폼으로 확장되는 사례가 더욱 많아질 것으로 예상되며, 이는 국내 콘텐츠 산업의 경쟁력을 강화하는 데 중요한 밑거름이 될 것입니다. '모범택시'처럼 사회 정의 실현이라는 메시지를 담고 통쾌한 복수극을 선보이는 콘텐츠는 많은 사람들에게 깊은 공감과 카타르시스를 제공하며 지속적인 사랑을 받을 것이라고 생각합니다. IP의 잠재력을 최대한 끌어올리는 전략적인 접근이 콘텐츠의 성공을 결정짓는 핵심 요소임을 '모범택시'가 증명하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n23862?mid=n1006",
    "hashTag": [
      "#모범택시3",
      "#웹툰모범택시",
      "#드라마모범택시",
      "#카카오페이지",
      "#김도기",
      "#무지개택시",
      "#복수대행",
      "#채마담",
      "#Borninblack",
      "#Recall"
    ]
  },
  {
    "type": "its",
    "title": "에이블게임즈, AGF 2025 '크레센트' 다양한 참여형 이벤트 실시",
    "newTitle": "AGF 2025 크레센트 부스 참여 이벤트 풍성한 보상 혜택",
    "article": "에이블게임즈는 자사가 개발 중인 신작 수집형 서브컬처 RPG ‘크레센트(Crescent)’의 AGF 2025 부스에서 풍성한 보상을 제공하는 다양한 참여형 이벤트를 진행한다고 28일 밝혔다. 이번 AGF 2025 ‘크레센트’ 부스는 게임 세계관 속에서 주인공 ‘파인더’가 특무대 프랜시스를 이끌고 우주를 여행하며 탑승하는 정찰선 ‘만타리온(Mantarion)’ 내부의 카페를 모티브로 설계되었으며, 방문객들은 작품 속 우주선 카페에 들어간 듯한 색다른 경험을 즐길 수 있다. 부스 내부에는 코스프레 무대 및 포토존이 마련되어 코스어들과 함께 사진을 촬영할 수 있으며, AGF를 방문한 코스프레 유저들을 위한 전용 무대 포토존 이벤트도 운영된다. 특히 코스프레 참가자에게는 감사의 의미로 헌정 아크릴 키링 증정 이벤트가 준비되어 있으며, 우수자의 경우 추후 크레센트 오프라인 행사 및 이벤트에 초청되는 기회가 제공된다. 또한 ‘크레센트’의 세계관을 더 깊게 체험할 수 있도록 다양한 참여형 이벤트가 진행된다. 부스 내에서 스탬프 미션을 모두 완료한 방문객에게는 전원 쇼핑백과 캔뱃지, 부채, 클리어파일, 포토카드가 증정되며, 캡슐 뽑기 이벤트에서는 장패드와 굿즈 패키지 박스 등 특별 경품을 획득할 수 있다. 특히 출시 전 소식을 가장 빠르게 확인할 수 있는 SNS 팔로우 이벤트, 그리고 크레센트 응원 메시지월 작성 이벤트에 참여하면, 부스 콘셉트에 맞춘 카페 이용권과 코스어와 함께하는 카페 데이트 체험 기회가 제공된다. AGF 2025 크레센트 부스에 등장하는 주요 코스터들은 ‘보미’, ‘오미’, ‘삔냥’, ‘리세’, ‘라강’, ‘희야’, ‘린땅’ 등 7명이며. 각각 루네, 유라, 릴리, 비비안, 피오니, 마론, 코튼 등 게임 속 캐릭터로 완벽 변신해 관람객들을 맞이한다. 아울러 한정 굿즈, 포토타임, 타로점, 이상형 월드컵 등 다양한 현장 이벤트도 마련되어 있어 방문만으로도 ‘크레센트’의 세계관과 캐릭터 매력을 자연스럽게 즐길 수 있다. 한편 ‘크레센트’는 ‘달토끼 키우기’와 ‘메이플 키우기’를 통해 글로벌 시장에서 성과를 보여준 에이블게임즈의 차세대 IP 프로젝트로, 실시간 전투를 기반으로 한 서브컬처 RPG다. 플레이어는 특무대 ‘프랜시스’를 이끄는 ‘파인더’가 되어 정찰선 ‘만타리온’을 타고 우주 각지의 세력과 조우하며 개성 있는 동료들과 모험을 펼치게 된다. [인기기사] ▶ 장경태, 성추행 혐의 고소 당해…\"허위 무고 강력 대응\" ▶ 업비트서 540억 해킹사고 발생…\"피해 전액 보상할 것\" ▶ 번거로운 실손보험금 청구, 네이버·토스에서도 할 수 있다 ▶ '감다살' 조폐공사 굿즈 완판 행렬…뭐가 들었길래 ▶ \"아들에게 갤워치 받는법\" 아재의 '꿀팁' SNS 강타했다 김동욱 플레이포럼팀 kdw@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "크레센트 AGF 2025",
        "content": "에이블게임즈가 야심차게 개발 중인 신작 수집형 서브컬처 RPG ‘크레센트(Crescent)’가 AGF 2025에서 특별한 부스를 선보이며 방문객들의 기대감을 높이고 있습니다. 이번 AGF 2025에서 에이블게임즈는 ‘크레센트’ 부스를 통해 게임의 독창적인 세계관과 매력을 오감으로 체험할 수 있는 다채로운 이벤트를 마련했습니다. 게임 속 주인공 ‘파인더’가 특무대 프랜시스를 이끌고 우주를 탐험하는 정찰선 ‘만타리온(Mantarion)’ 내부의 카페를 모티브로 꾸며진 부스 공간은 방문객들에게 마치 게임 속 주인공이 된 듯한 몰입감을 선사할 것입니다. ‘크레센트’의 AGF 2025 부스에서는 단순한 홍보를 넘어, 관람객들이 직접 참여하고 즐길 수 있는 다양한 프로그램들이 준비되어 있어 ‘크레센트’의 매력을 한층 더 깊이 느낄 수 있을 것으로 기대됩니다."
      },
      {
        "title": "만타리온 카페 경험",
        "content": "‘크레센트’의 AGF 2025 부스는 게임의 핵심적인 공간인 정찰선 ‘만타리온’의 카페를 현실로 옮겨놓은 듯한 특별한 경험을 제공합니다. 방문객들은 마치 우주선 안의 아늑한 카페에 들어선 것처럼 이색적인 분위기를 만끽하며 ‘크레센트’의 세계관에 자연스럽게 녹아들 수 있습니다. 이러한 공간 디자인은 ‘크레센트’가 추구하는 서브컬처 RPG로서의 감성과 매력을 효과적으로 전달하며, 방문객들에게 잊지 못할 추억을 선사할 것입니다. 게임 속 배경을 실제처럼 구현한 ‘크레센트’의 AGF 2025 부스는 팬들에게는 물론, 새롭게 ‘크레센트’를 접하는 사람들에게도 강렬한 첫인상을 남길 것으로 예상됩니다."
      },
      {
        "title": "코스프레 이벤트",
        "content": "AGF 2025에서 ‘크레센트’ 부스는 화려한 코스프레 이벤트로 관람객들의 시선을 사로잡을 예정입니다. 부스 내에는 전문 코스어들이 등장하여 게임 속 캐릭터로 완벽 변신한 모습을 선보이며, 방문객들은 이들과 함께 기념사진을 촬영하며 즐거운 시간을 보낼 수 있습니다. 특히 코스프레 참가자들을 위한 전용 포토존 이벤트가 마련되어 있어, 코스프레 문화를 즐기는 팬들에게는 더없이 좋은 기회가 될 것입니다. ‘크레센트’는 코스프레 문화에 대한 존중과 감사의 의미로, 코스프레 참가자들에게 감사의 마음을 담아 특별한 헌정 아크릴 키링을 증정하는 이벤트를 진행합니다. 우수 코스어에게는 추후 ‘크레센트’ 관련 오프라인 행사 및 이벤트에 초청받을 수 있는 기회까지 제공되어, ‘크레센트’와 코스프레 팬덤을 더욱 끈끈하게 연결할 것으로 기대됩니다."
      },
      {
        "title": "다양한 참여형 이벤트",
        "content": "‘크레센트’의 AGF 2025 부스에서는 풍성한 보상을 받을 수 있는 다채로운 참여형 이벤트가 방문객들을 기다립니다. 부스 곳곳에 숨겨진 미션을 수행하고 스탬프를 모두 모은 방문객에게는 쇼핑백, 캔뱃지, 부채, 클리어파일, 포토카드 등 실용적인 굿즈가 전원 증정됩니다. 또한, 행운을 시험해볼 수 있는 캡슐 뽑기 이벤트에서는 장패드와 굿즈 패키지 박스 등 푸짐한 경품을 획득할 기회가 주어집니다. ‘크레센트’의 최신 소식을 가장 빠르게 접할 수 있는 SNS 팔로우 이벤트와 게임에 대한 응원 메시지를 자유롭게 남길 수 있는 응원 메시지월 작성 이벤트에 참여하면, ‘크레센트’ 테마의 카페 이용권과 코스어와 함께하는 특별한 카페 데이트 체험 기회까지 얻을 수 있어, ‘크레센트’의 매력을 다방면으로 즐길 수 있습니다."
      },
      {
        "title": "게임 정보 및 IP",
        "content": "‘크레센트’는 ‘달토끼 키우기’와 ‘메이플 키우기’로 글로벌 시장에서 성공을 거둔 에이블게임즈의 차세대 야심작으로, 실시간 전투를 기반으로 하는 매력적인 서브컬처 RPG입니다. 플레이어는 게임 속에서 특무대 ‘프랜시스’를 이끄는 ‘파인더’가 되어, 정찰선 ‘만타리온’을 타고 광활한 우주를 탐험하며 다양한 세력과 조우하고 개성 넘치는 동료들과 함께 흥미진진한 모험을 펼치게 됩니다. AGF 2025 현장에서는 ‘크레센트’의 깊이 있는 세계관과 매력적인 캐릭터들을 미리 만나볼 수 있는 기회가 제공되며, 향후 ‘크레센트’가 보여줄 혁신적인 게임 플레이와 스토리에 대한 기대감을 한층 높일 것입니다. 에이블게임즈의 ‘크레센트’는 기존 서브컬처 RPG의 강점과 에이블게임즈의 성공적인 IP 개발 역량을 결합하여 글로벌 팬들에게 새로운 즐거움을 선사할 것으로 기대됩니다."
      },
      {
        "title": "주요 코스터 및 현장 이벤트",
        "content": "AGF 2025 ‘크레센트’ 부스는 ‘보미’, ‘오미’, ‘삔냥’, ‘리세’, ‘라강’, ‘희야’, ‘린땅’ 등 7명의 실력파 코스어들이 게임 속 인기 캐릭터 루네, 유라, 릴리, 비비안, 피오니, 마론, 코튼으로 완벽 변신하여 방문객들을 맞이합니다. 이들은 게임의 매력적인 캐릭터들을 생동감 있게 표현하며, 방문객들과의 소통을 통해 ‘크레센트’의 세계관을 더욱 풍성하게 전달할 것입니다. 또한, ‘크레센트’ 부스에서는 한정판 굿즈 판매, 팬들과의 특별한 포토타임, 흥미로운 타로점, 그리고 박진감 넘치는 이상형 월드컵 등 다채로운 현장 이벤트가 끊임없이 펼쳐질 예정입니다. 이러한 다채로운 이벤트들을 통해 방문객들은 ‘크레센트’의 캐릭터 매력과 세계관을 자연스럽게 만끽하며 즐거운 추억을 만들 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "에이블게임즈의 신작 ‘크레센트’가 AGF 2025에서 선보이는 특별한 이벤트와 부스 구성은 서브컬처 RPG 팬들에게 큰 매력으로 다가갈 것으로 보입니다. 특히 게임의 세계관을 오감으로 체험할 수 있도록 ‘만타리온’ 카페를 모티브로 한 공간 디자인과, 실제 게임 캐릭터를 연상시키는 코스어들의 활약은 ‘크레센트’에 대한 기대감을 증폭시키는 요소입니다. 다양한 참여형 이벤트와 풍성한 보상, 그리고 한정판 굿즈 등은 게임 출시 전부터 팬덤을 구축하는 데 결정적인 역할을 할 것입니다. ‘크레센트’가 성공적인 IP로 자리매김하기 위해서는 게임 자체의 완성도뿐만 아니라, 이처럼 팬들과의 적극적인 소통과 꾸준한 관심 유도가 중요합니다. AGF 2025에서의 성공적인 행보가 ‘크레센트’의 향후 서비스에 긍정적인 영향을 미치기를 기대하며, ‘크레센트’가 서브컬처 RPG 시장에 새로운 활력을 불어넣는 게임이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n23333?mid=n1006",
    "hashTag": [
      "#크레센트",
      "#AGF2025",
      "#에이블게임즈",
      "#서브컬처RPG",
      "#수집형RPG",
      "#만타리온",
      "#파인더",
      "#코스프레",
      "#굿즈",
      "#이벤트"
    ]
  },
  {
    "type": "its",
    "title": "EU \"13세 미만 SNS 사용 금지\" 결의…호주발 SNS 규제 확산 [팩플]",
    "newTitle": "유럽의회, 13세 미만 SNS 이용 금지 결의안 통과 소식",
    "article": "26일(현지시간) 유럽의회는 13세 미만 미성년자의 SNS(소셜미디어) 이용을 금지하자는 결의안을 통과시켰다. 로이터=연합뉴스 유럽연합(EU)이 미성년자의 소셜미디어(SNS)와 인공지능(AI) 챗봇 사용을 엄격히 금지하는 내용이 담긴 결의안을 통과시켰다. 다음 달 16세 미만 청소년들의 SNS 사용이 전면 금지되는 호주를 필두로 아동·청소년을 디지털 위험으로부터 보호하기 위한 각국의 움직임은 갈수록 확산하고 있다. ━ 무슨 일이야 26일(현지시간) 유럽의회는 13세 미만 청소년의 SNS 이용을 전면 차단하자는 내용의 결의안을 통과시켰다. 결의안에는 “미성년자가 온라인에서 직면하는 정신적·신체적 건강 위험에 깊은 우려를 표한다”며 “중독을 유발하고 집중력과 건강한 온라인 상호작용 능력을 해치는 조작적 전략으로부터 (미성년자는) 더 강력한 보호가 필요하다”고 명시했다. SNS 뿐 아니라 동영상 공유 플랫폼, AI 챗봇 등의 서비스를 이용하는 ‘디지털 최소 연령’도 16세로 정했다. 13~16세 청소년은 부모의 동의 하에 이용할 수 있지만, 13세 미만의 경우 아예 접속할 수 없도록 했다. 해당 결의안은 찬성 483표, 반대 92표, 기권 86표의 큰 표차로 통과됐다. 16세 이하 청소년의 SNS 이용을 제한하는 결의안은 찬성 483표로 유럽의회를 통과했다. AP=연합뉴스 ━ 왜 중요해 유럽은 그동안 SNS 연령 제한은 개별 회원국의 고유 권한이라는 입장을 유지해왔다. 각종 디지털 서비스로부터 미성년자 보호 조치를 요구하는 DSA(디지털서비스법)가 시행 중이지만, 사용 연령 규제는 의무 사항이 아니었다. 그러나 청소년들의 SNS 중독과 AI 챗봇 과의존 등이 전 세계적인 사회 문제로 떠오르고, 다음 달 10일부터는 호주가 전 세계 최초로 16세 미만 청소년의 SNS 이용을 전면 차단하기로 하면서 관련 규제 논의에 불이 붙은 모양새다. 가디언에 따르면, 우르줄라 폰 데어 라이엔 EU집행위원장은 호주의 ‘16세 미만 SNS 금지’ 정책 사례를 선구적이라고 평가하며 연말까지 전문가 패널을 구성해 아동·청소년 디지털 보호의 최적 방안에 대한 자문을 받겠다고 밝힌 바 있다. 이번에 통과된 결의안은 비입법적 채택이라 법적인 구속력은 없다. 다만 향후 EU 집행위원회의 법안 마련 과정에서 주요 참고 근거가 될 수 있다. ━ SNS 연령 규제, 글로벌 확산 호주는 다음달부터 부모 동의 여부와 무관하게 16세 미만 청소년을 대상으로 SNS 이용을 전면 차단한다. 사진은 해당 정책과 관련해 설명 중인 앤서니 앨버니지 호주 총리(오른쪽). EPA=연합뉴스 호주에서는 다음 달 10일부터 부모 동의 여부와 관계없이 16세 미만 청소년은 SNS 신규 계정을 만들 수 없다. 기존에 만든 계정은 비활성화하거나 삭제해야 한다. 인스타그램·페이스북 운영사 메타와 틱톡 등 SNS 플랫폼들은 이같은 호주 정부의 방침을 따르기로 했다. 16세 미만이 SNS에 계정을 만들 경우 호주 정부는 해당 플랫폼에 최대 4950만 호주달러(약 472억원)의 벌금을 부과할 수 있다. 호주를 시작으로 말레이시아는 내년부터 16세 미만 청소년의 SNS 계정 생성을 막겠다고 밝혔고, 덴마크는 15세 미만 청소년의 SNS 접근을 전면 금지하는 방안을 검토하고 있다. 프랑스·스페인·그리스 등도 SNS 사용에 연령 규제가 필요하다는 입장이다. 한국 역시 14세 미만 아동·청소년들의 SNS 가입을 금지하는 내용이 담긴 정보통신망법 개정안 등이 발의됐지만, 관련한 구체적인 논의들은 답보 상태다. 어환희 기자 eo.hwanhee@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"송중기 닮은 CEO, 비서랑 썸\"…10조 APR 비화 ▶ 50세 유부남, 23세 청년 덮쳤다…옥탑방서 뭔일 ▶ \"尹 듣도보도 못한 욕\"…유승민에 터진 주차장 사건 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ \"다 죽을 판\" 캄보디아 비명 터졌다…교민 SOS 뭔일 ▶ '1인당 10만원' 또 준다…내년 설 지원금 뿌리는 이곳 ▶ \"출산하면 1억 줘\"…그래도 매년 1조 버는 이 회사 ▶ 이곳선 비아그라 필수…돈 많고 체력 센 MZ 몰린다 ▶ 1514번 실패 끝에…20년 미제 연쇄살인 풀었다 ▶ \"담배꽁초 버렸는데 불\"신고한 20대…탈출 못해 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 어환희 eo.hwanhee@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유럽, 13세 미만 SNS 금지",
        "content": "유럽의회가 13세 미만 미성년자의 소셜미디어(SNS) 이용을 전면 금지하는 내용의 결의안을 통과시키며 아동·청소년의 디지털 위험 보호를 위한 국제적인 움직임이 본격화되고 있습니다. 이번 결의안은 미성년자가 온라인에서 겪을 수 있는 정신적, 신체적 건강 위험과 SNS의 중독 유발 전략에 대한 깊은 우려를 표명하며, 이러한 조작적인 환경으로부터 미성년자를 더욱 강력하게 보호해야 한다는 점을 강조하고 있습니다. 결의안은 13세 미만은 SNS 접속 자체를 차단하고, 13세에서 16세 사이의 청소년은 부모의 동의 하에 이용할 수 있도록 하는 내용을 포함하고 있으며, 이는 아동·청소년의 건전한 성장과 건강한 온라인 상호작용 능력 함양을 목표로 하고 있습니다. 이번 유럽의회의 결정은 향후 EU 집행위원회의 법안 마련 과정에 중요한 참고 자료가 될 것으로 예상되며, 디지털 시대의 아동 보호에 대한 새로운 기준을 제시할 가능성이 있습니다."
      },
      {
        "title": "AI 챗봇도 '디지털 최소 연령'",
        "content": "이번 유럽의회 결의안은 소셜미디어뿐만 아니라 인공지능(AI) 챗봇과 같은 다양한 디지털 서비스에 대한 '디지털 최소 연령' 기준을 16세로 설정했다는 점에서 주목할 만합니다. 이는 빠르게 발전하는 AI 기술이 아동·청소년에게 미칠 수 있는 잠재적인 영향력을 고려한 조치로 해석됩니다. AI 챗봇과의 상호작용은 물론, 동영상 공유 플랫폼 등 전반적인 온라인 서비스 이용에 있어 13세 미만은 원천적으로 차단되며, 13세에서 16세 사이는 법정대리인의 동의를 필요로 하는 등 보다 강화된 보호 장치가 마련되었습니다. 이는 단순한 SNS 차원을 넘어, 앞으로 더욱 다양해질 디지털 콘텐츠 및 서비스 환경에서 미성년자를 보호하기 위한 포괄적인 접근을 시사합니다. AI 챗봇의 경우, 아직 명확하게 규제되지 않은 부분이 많기에 이번 결의안은 관련 논의에 중요한 발판을 마련할 것으로 보입니다. 아동·청소년이 AI 기술에 무분별하게 노출되는 것을 막고, 안전한 디지털 환경을 조성하기 위한 노력이 더욱 강화될 것입니다."
      },
      {
        "title": "SNS 연령 규제, 호주 선두",
        "content": "유럽의회 결의안 통과 소식과 맞물려, 호주가 다음 달 10일부터 16세 미만 청소년의 SNS 이용을 전면 차단하는 정책을 시행한다는 점은 전 세계적인 아동·청소년 디지털 보호 강화 흐름을 보여주는 대표적인 사례입니다. 호주는 부모의 동의 여부와 상관없이 16세 미만 청소년의 신규 SNS 계정 생성을 금지하며, 기존 계정도 비활성화하거나 삭제하도록 하는 강력한 조치를 취했습니다. 이는 메타, 틱톡 등 주요 SNS 플랫폼 기업들이 호주 정부의 방침을 따르기로 하면서 실효성을 높일 것으로 기대됩니다. 만약 SNS 플랫폼들이 이 규정을 위반할 경우, 호주 정부는 최대 4950만 호주 달러(약 472억원)에 달하는 막대한 벌금을 부과할 수 있도록 해, 기업들의 책임감을 더욱 강조하고 있습니다. 이러한 호주의 선제적인 조치는 다른 국가들에게도 영향을 미치며, 아동·청소년의 디지털 건강을 보호하기 위한 글로벌 규제 논의를 더욱 촉진할 것입니다."
      },
      {
        "title": "글로벌 SNS 규제 확산",
        "content": "호주의 16세 미만 SNS 이용 전면 차단 정책 시행을 시작으로, 전 세계적으로 SNS 연령 규제 움직임이 점차 확산되고 있습니다. 말레이시아는 내년부터 16세 미만 청소년의 SNS 계정 생성을 막겠다고 발표했으며, 덴마크 역시 15세 미만 청소년의 SNS 접근을 전면 금지하는 방안을 검토 중입니다. 이 외에도 프랑스, 스페인, 그리스 등 다수의 유럽 국가들이 SNS 사용에 대한 연령 규제의 필요성에 공감하며 관련 논의를 진행하고 있습니다. 한국 역시 14세 미만 아동·청소년의 SNS 가입을 금지하는 내용의 정보통신망법 개정안 등이 발의되었으나, 아직 구체적인 논의는 답보 상태에 머물러 있습니다. 이러한 국제적인 흐름은 디지털 환경이 미성년자에게 미치는 영향에 대한 사회적 인식이 높아지고 있으며, 아동·청소년의 건강한 성장과 보호를 위해 실질적인 규제가 필요하다는 공감대가 형성되고 있음을 보여줍니다. 글로벌 SNS 규제 확산은 앞으로 더욱 가속화될 전망이며, 국내에서도 이에 대한 적극적인 논의와 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유럽의회의 13세 미만 SNS 금지 결의안 통과와 호주의 16세 미만 SNS 이용 전면 차단 정책 시행은 디지털 시대에 아동·청소년을 보호하기 위한 중요한 발걸음이라고 생각합니다. SNS와 AI 챗봇 등은 긍정적인 측면도 있지만, 과도한 이용은 아동·청소년의 정신적, 신체적 건강에 심각한 악영향을 미칠 수 있다는 점은 이미 많은 연구를 통해 입증되었습니다. 특히, 조작적인 알고리즘과 중독성 디자인은 아직 판단력이 미숙한 청소년들에게 더욱 치명적일 수 있습니다. 다만, '디지털 최소 연령' 설정과 같은 규제가 전면적인 금지보다는 단계적 접근과 함께 부모의 적극적인 교육 및 지도 역할이 병행될 때 더욱 효과적일 것입니다. 또한, 기술 발전 속도를 고려할 때, 이러한 규제는 지속적으로 업데이트되고 보완되어야 할 필요가 있습니다. 한국 역시 이러한 국제적인 흐름에 발맞춰 아동·청소년의 디지털 권익 보호를 위한 실질적인 법적, 제도적 장치 마련에 적극 나서야 할 시점이라고 판단됩니다. SNS 기업들의 책임 강화와 함께, 올바른 디지털 리터러시 교육 강화 또한 필수적입니다. 단순히 금지하는 것을 넘어, 아이들이 디지털 환경을 건강하고 안전하게 이용할 수 있도록 지원하는 종합적인 접근이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251128n23964?mid=n1006",
    "hashTag": [
      "#유럽의회",
      "#SNS금지",
      "#미성년자보호",
      "#아동청소년",
      "#디지털안전",
      "#AI챗봇",
      "#호주",
      "#연령제한",
      "#소셜미디어",
      "#규제"
    ]
  }
]