[
  {
    "type": "sisa",
    "title": "'막말' 김용현 변호인, 이젠 법원장에 \"한심하기 짝이 없다\"",
    "newTitle": "김용현 변호인, 법원장 향해 \"한심하다\" 막말 파문",
    "article": "법정에서 소란을 피워 감치 명령을 받은 뒤 유튜브에서 욕설·막말로 재판장을 비판한 김용현 전 국방부 장관 변호인이 강경 대응을 예고한 서울중앙지방법원을 향해서도 “헛소리”, “한심하기 짝이 없다” 등 막말을 쏟아냈다. 김 전 장관의 변호인인 이하상(개명 전 이명규) 변호사는 지난 23일 유튜브 채널 ‘진격의 변호사들’에서 “서울중앙지방법원에서 저희들에게 뭘 하겠다는 헛소리를 했더라. 그걸 보면서 판사와 판사들의 조직인 법원이 얼마나 타락했는지, 얼마나 썩어 문드러졌는지 다시 한번 (느끼게 됐다)”고 말했다. 이어 자신에게 감치 명령을 내린 이진관 부장판사(서울중앙지법 형사합의33부)를 ‘진관이’라고 언급한 뒤 “판사들이 얼마나 타락했는지 진관이가 대표적인 케이스”라며 “그걸 또 (서울)중앙지방법원에서 감싸고 도는 꼬라지를 보니까 참 한심하기가 짝이 없다”고 했다. 이 변호사는 “진관이나 진관이를 감싸고 도는 서울중앙지방법원 공보 담당 계통이나 법원장이라는 이런 인간들 한심하기가 짝이 없다”며 법원장을 향해서도 막말을 이어갔다. 특히 이 변호사는 “판사 나부랭이라는 놈들이 ‘찢재명’한테 아양을 떨고 부역하기 위해서” 윤석열 전 대통령과 김 전 장관, 김 전 장관 변호인들을 억압한다고 주장하기도 했다. 이 변호사는 이날도 이 부장판사를 향한 막말과 욕설을 했다. 그는 “진관이는 대학 후배 놈인데 나중에 만나면 죽었다 진짜로”라며 “일대일로 붙어보자”, “진관이한테 진짜 (제대로) 욕하면 오줌 싸면서 뒤로 까무러질 것” 등의 발언을 쏟아냈다. 김 전 장관 쪽 변호인의 감치 및 석방 사태는 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 일어났다. 김 전 장관에 대한 증인 신문이 예정된 가운데 이 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장인 이 부장판사로부터 퇴정 명령을 받았다. 하지만 계속 버텼고, 결국 감치 명령을 받았다. 이어 열린 감치 재판에서 이들은 진술을 거부했고, 서울구치소는 주민등록번호 등 인적사항이 필요하다며 보완을 요청했다. 재판부가 “보완이 어렵다”며 감치 집행을 정지해 이들은 풀려났다. 이 변호사는 석방 당일 유튜브에 출연해 이 부장판사를 향해 “이진관 이놈의 ×× 죽었어, 이거” “뭣도 아닌 ××” 등 막말을 퍼붓고 자신들은 “투사” “독립군”으로 불렀다. 논란이 커지자 서울중앙지법은 21일 “감치재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적 발언을 한 것은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라 법관의 독립과 재판절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 위법부당한 행위로서 결코 용납될 수 없다”고 밝혔다. 이어 “이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정”이라고도 밝혔다. 한편, 이 부장판사는 24일 이하상·권우현 변호사의 감치 명령을 다시 집행하기로 했다. 또 당시 감치 신문 과정에서 재판부에 “해보자는 거냐” 등의 발언을 한 권 변호사는 법정 모욕 행위로 추가 감치 재판을 열기로 했다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘막말’ 김용현 변호인, 이젠 법원장에 “한심하기 짝이 없다” [속보] 법원행정처장, 김용현 변호인들 ‘법정모욕·명예훼손’ 고발 [단독] 특검, 김건희 통화내역 압수수색…‘명품가방 수사’ 덮으려 검찰 인사? 나영석, ‘꽃할배’ 인연 이순재 애도…“성실히 일하는 가치의 귀감 돼주셔” 한덕수의 ‘유체이탈 전략’…“계엄 충격에 기억 안 나” 답변 반복 폐쇄화 우려에도…국힘 지방선거 경선, ‘당심’ 70%로 올리기로 ‘국내 유일’ 삼척 민물김…갱년기 건강 개선 탁월 효과 김민석 “곧 내란 1년…심판·정리에 타협도 지연도 안 돼” [단독] 내란 특검, 박성재가 김건희에 ‘명태균 수사보고’ 전달 의혹 수사 [단독] 서울시 인도 한달만에…한강버스 4척 조종장치 핵심 부품 교체 [한겨레 후원하기] 시민과 함께 민주주의를! [한겨레X일광전구]'꺼지지 않는 빛' 한정세트 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인 막말 논란",
        "content": "김용현 전 국방부 장관의 변호인이 법정에서 소란을 피워 감치 명령을 받은 후에도 유튜브 채널을 통해 재판부와 판사를 향한 거친 발언을 이어가면서 법조계 안팎의 논란이 뜨겁습니다. 특히 이하상 변호사는 감치 명령을 내린 서울중앙지방법원의 대응을 '헛소리', '한심하기 짝이 없다'고 맹비난하며 법원의 타락과 부패를 주장했습니다. 이러한 변호인의 거침없는 발언은 법원의 권위와 재판 절차에 대한 국민적 신뢰를 훼손할 수 있다는 우려를 낳고 있으며, 법원 측 역시 이번 사안을 엄중하게 인식하고 법률 및 절차에 따른 조치를 예고했습니다. 이번 사건은 법정 내에서의 질서 유지와 변호인의 윤리 의식에 대한 중요한 질문을 던지고 있습니다. 변호인의 법률 행위는 존중받아야 하지만, 그 과정에서 발생할 수 있는 법정 모욕 행위에 대해서는 엄격한 기준이 적용될 수밖에 없습니다."
      },
      {
        "title": "감치 명령과 석방",
        "content": "사건의 발단은 지난 19일, 한덕수 전 국무총리의 내란 중요임무 종사 사건 재판에서 시작되었습니다. 김용현 전 장관의 증인 신문이 예정된 가운데, 이하상 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장의 퇴정 명령을 받았음에도 불구하고 계속해서 법정에 남아있었습니다. 결국 이들은 재판부로부터 감치 명령을 받았고, 이후 열린 감치 재판에서 진술을 거부했습니다. 서울구치소에서 주민등록번호 등 인적사항 보완을 요청했으나 재판부가 '보완이 어렵다'고 판단하면서 감치 집행이 정지되었고, 이들은 풀려났습니다. 그러나 변호인들의 감치 및 석방 사태는 이후 더욱 큰 파장을 일으키게 되었습니다."
      },
      {
        "title": "유튜브 막말 논란",
        "content": "풀려난 직후 이하상 변호사는 유튜브 채널 '진격의 변호사들'에 출연하여 자신들에게 감치 명령을 내렸던 이진관 부장판사를 향해 '진관이', '이놈의 ×× 죽었어, 이거', '뭣도 아닌 ××' 등 차마 입에 담기 어려운 욕설과 막말을 쏟아냈습니다. 또한 자신들을 '투사', '독립군'으로 칭하며 자신들의 행동을 정당화하려는 듯한 발언을 이어갔습니다. 이러한 변호인의 태도는 법관의 인격에 대한 심각한 모욕일 뿐만 아니라, 법관의 독립과 재판 절차에 대한 국민적 신뢰를 심각하게 훼손할 수 있는 행위로 지적받고 있습니다. 법정에서의 질서 유지는 재판의 공정성과 신뢰를 위해 필수적이며, 변호인은 이러한 법정 질서를 존중해야 할 의무가 있습니다. 이번 사건은 변호인의 자유로운 변론권과 법정 질서 유지라는 두 가지 가치가 충돌하며 발생한 복합적인 문제입니다."
      },
      {
        "title": "법원의 강경 대응",
        "content": "서울중앙지방법원은 이번 사태를 매우 엄중하게 인식하고, 변호인들의 행위에 대해 법률과 절차에 따른 적절한 조치를 취할 예정임을 분명히 했습니다. 법원 측은 감치 재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적 발언을 한 것은 결코 용납될 수 없는 행위이며, 법관의 독립과 재판절차에 대한 국민 신뢰를 훼손할 수 있다고 강조했습니다. 실제로 이진관 부장판사는 24일 이하상·권우현 변호사의 감치 명령을 다시 집행하기로 결정했으며, 권우현 변호사에 대해서는 법정 모욕 행위로 추가 감치 재판이 열릴 예정입니다. 이러한 법원의 강경한 대응은 법정 질서 확립과 사법 신뢰 회복을 위한 불가피한 조치로 해석됩니다. 법조인은 직업윤리를 바탕으로 품위를 지키며 업무를 수행해야 할 책임이 있습니다."
      },
      {
        "title": "정치적 의혹 제기",
        "content": "이하상 변호사는 이번 사건이 정치적인 배경과 연관되어 있다고 주장하며, 판사들이 '찢재명'에게 아양을 떨고 부역하기 위해 윤석열 전 대통령과 김 전 장관, 그리고 자신들 변호인들을 억압한다고 주장했습니다. 또한 대학 후배인 이진관 부장판사를 '진관이'라고 칭하며 인신공격성 발언과 함께 위협적인 언사를 서슴지 않았습니다. 이러한 정치적 해석과 개인적인 감정의 표출은 법정에서의 객관성과 공정성을 훼손할 수 있다는 비판을 받고 있습니다. 법원은 정치적 압력이나 개인적인 관계에 영향을 받지 않고 공정하게 재판을 진행해야 하며, 변호인 역시 이러한 원칙을 지켜야 합니다. 변호인의 이러한 발언은 법원 시스템 전체에 대한 불신을 조장할 수 있으며, 진실 규명을 방해할 가능성도 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김용현 전 국방부 장관 변호인의 막말 논란은 법조계에 큰 파장을 일으키고 있습니다. 변호인의 자유로운 변론권은 헌법이 보장하는 권리이지만, 그 과정에서 법정의 질서를 무시하고 재판부를 향한 과도한 인신공격과 욕설을 퍼붓는 것은 결코 정당화될 수 없다고 생각합니다. 특히 감치 명령이라는 법적 제재를 받은 상황에서도 반성 대신 유튜브를 통해 더욱 거친 발언을 쏟아내는 모습은 법조인으로서의 기본적인 품격을 의심케 합니다. 물론 법원이나 판사에 대한 비판이 있을 수 있지만, 그것이 감정적이고 인신공격적인 방식으로 표출될 때는 오히려 역효과를 낳을 수 있습니다. 이번 사건을 통해 변호인의 윤리 의식과 법정 질서 유지의 중요성이 다시 한번 강조되었으면 합니다. 법원은 이번 사태에 대해 단호하지만 공정한 조치를 취하고, 변호인들 역시 자신들의 행동에 대해 깊이 성찰하는 계기가 되기를 바랍니다. 법치주의의 근간을 흔들 수 있는 이러한 일련의 사건들이 더 이상 반복되지 않도록 우리 사회 전체가 관심을 가지고 지켜봐야 할 것입니다. 변호인의 막말 논란은 법원 시스템에 대한 불신을 키울 수 있으므로, 더욱 신중하고 책임감 있는 태도가 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15052?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#감치명령",
      "#막말논란",
      "#서울중앙지방법원",
      "#법정모욕",
      "#이하상변호사"
    ]
  },
  {
    "type": "sisa",
    "title": "부산서 유턴 차량이 모녀 치어…초등생 숨지고 엄마 중상",
    "newTitle": "부산 아파트 앞 유턴 차량 사고 초등생 사망 엄마 중상",
    "article": "가해 차량 모습 [부산소방본부 제공. 재판매 및 DB금지] (부산=연합뉴스) 차근호 기자 = 부산의 한 아파트 인근에서 유턴하는 차량이 모녀를 치어 초등생 딸이 숨지고 엄마가 중상을 입었다. 25일 부산 남부경찰서에 따르면 전날 오후 2시 5분께 남구 우암동 한 아파트 앞 삼거리 교차로에서 50대 A씨가 운전한 스포티지 차량이 유턴하던 중 모녀를 쳤다. 이 사고로 초등학교 1학년인 7세 딸이 숨지고, 30대 엄마가 중상을 입었다. 해당 차량이 유턴한 곳은 중앙선이 없는 이면도로 구간인 것으로 알려졌다. 펜스가 있었지만, 차량은 펜스를 뚫고 모녀를 충격했다. 경찰은 운전자 A씨도 경상을 입어 치료를 위해 소환 조사는 아직 하지 않았다고 설명했다. A씨가 음주운전을 한 것은 아닌 것으로 확인됐다. 경찰 관계자는 \"운전자에 대한 조사가 이뤄지지 않아 적용 죄명은 추후 결정될 예정\"이라면서 \"차량 블랙박스와 주변 폐쇄회로(CC)TV 등 영상자료를 토대로 정확한 사고 경위 조사하고 있다\"고 밝혔다. ready@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ '참 스승' 이순재 별세에 추모 물결…\"방송 연기의 시작이자 역사였다\" ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ☞ 부산 공장 트럭 적재함서 70대 숨진 채 발견…사고 경위 조사 ☞ 금 직거래 현장서 골드바 들고 튄 20대, 피해자에게 붙잡혀 ☞ 베트남서 대형가방에 든 한국인 시신 발견…한국인 2명 체포 ☞ 출근길 20대, 횡단보도서 신호위반 차량에 치여 숨져 ☞ \"미스 팔레스타인, 테러리스트 바르구티 아들과 결혼\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 유턴 차량 사고",
        "content": "부산에서 안타까운 사고 소식이 전해졌습니다. 한 아파트 인근에서 유턴하던 차량이 횡단보도를 건너던 모녀를 그대로 덮치는 끔찍한 사고가 발생했는데요. 이 사고로 이제 겨우 초등학교에 입학한 어린 학생이 목숨을 잃었고, 어머니는 심각한 부상을 입어 병원에서 치료를 받고 있습니다. 중앙선이 없는 이면도로에서 발생한 이번 유턴 차량 사고는 많은 사람들에게 충격을 주고 있습니다. 사고 차량은 펜스를 뚫고 모녀에게 충돌했으며, 당시 상황의 참혹함을 짐작하게 합니다. 이번 유턴 차량 사고는 운전자의 부주의가 얼마나 큰 비극을 초래할 수 있는지 다시 한번 보여주고 있습니다."
      },
      {
        "title": "초등생 사망, 엄마 중상",
        "content": "사고는 어제 오후, 부산 남구 우암동의 한 아파트 앞 삼거리 교차로에서 발생했습니다. 50대 운전자가 몰던 차량이 유턴을 하던 중, 아파트 인근을 지나던 모녀를 피하지 못하고 충돌한 것입니다. 안타깝게도 이 사고로 어린 초등학생은 현장에서 사망했으며, 30대 어머니는 다리에 심각한 부상을 입어 중상을 판정받았습니다. 두 사람의 안타까운 사연에 주변 사람들의 애도가 이어지고 있습니다. 특히 어린 학생의 죽음은 더욱 가슴 아픈 일로, 부산 유턴 차량 사고는 우리 사회에 큰 슬픔을 안겨주었습니다. 현재 경찰은 정확한 사고 경위를 파악하기 위해 총력을 기울이고 있으며, 유턴 차량 사고 관련 조사가 진행 중입니다."
      },
      {
        "title": "사고 원인 조사 중",
        "content": "경찰 조사에 따르면, 사고가 발생한 곳은 중앙선이 없는 이면도로 구간이었다고 합니다. 유턴 차량 운전자는 50대 여성으로, 사고 당시 음주운전은 하지 않은 것으로 확인되었습니다. 운전자는 경상을 입어 치료를 받고 있으며, 아직 정식 조사는 이루어지지 않은 상태입니다. 경찰은 사고 차량의 블랙박스와 주변 CCTV 영상 자료를 확보하여 면밀히 분석하고 있습니다. 이를 통해 정확한 사고 경위와 과실 여부를 밝혀낼 예정입니다. 이번 부산 유턴 차량 사고의 정확한 원인이 밝혀지는 대로, 운전자에게 적용될 혐의가 결정될 것으로 보입니다. 유턴 차량 사고는 예상치 못한 순간에 발생할 수 있기에 더욱 주의가 필요합니다."
      },
      {
        "title": "안전 운전의 중요성",
        "content": "이번 부산 유턴 차량 사고는 우리에게 다시 한번 안전 운전의 중요성을 일깨워 줍니다. 특히 도심 속 좁은 이면도로나 아파트 단지 근처에서는 더욱 세심한 주의가 필요합니다. 유턴은 차량 흐름에 방해가 될 뿐만 아니라, 사각지대가 발생하기 쉬워 사고 위험이 높습니다. 운전자는 항상 주변 상황을 철저히 살피고, 보행자의 안전을 최우선으로 고려해야 합니다. 이번 사고에서 희생된 어린 학생과 피해를 입은 어머니를 생각하면 가슴이 먹먹해집니다. 이러한 비극적인 사고가 다시는 일어나지 않도록, 운전자 모두가 경각심을 가지고 안전 운전 습관을 실천해야 할 것입니다. 유턴 차량 사고 예방을 위한 교육과 홍보도 강화되어야 할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부산에서 발생한 안타까운 유턴 차량 사고 소식을 접하고 마음이 너무 무겁습니다. 이제 막 세상의 빛을 보며 꿈을 키워나가야 할 어린아이가 끔찍한 사고로 목숨을 잃었다는 사실이 믿기지 않습니다. 사랑하는 아이와 함께 길을 걷던 어머니 역시 중상을 입고 고통스러운 시간을 보내고 있을 것입니다. 이번 사고는 단순히 한 운전자의 부주의로 치부하기에는 너무나 큰 비극입니다. 우리 사회 전체가 안전 운전에 대한 인식을 새롭게 하고, 운전자의 책임감을 강화해야 할 시점이라고 생각합니다. 특히 복잡한 도심 구간에서의 유턴은 더욱 신중해야 하며, 보행자의 안전을 최우선으로 확보해야 합니다. 우리 모두의 작은 관심과 노력이 소중한 생명을 지킬 수 있음을 잊지 말아야겠습니다. 다시 한번 이 사고로 슬픔에 잠겨 있을 유가족에게 깊은 위로의 말씀을 전합니다. 유턴 차량 사고와 같은 안타까운 일이 다시는 일어나지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n10829?mid=n1006",
    "hashTag": [
      "#부산아파트사고",
      "#모녀참사",
      "#유턴사고",
      "#초등생사망",
      "#어린이안전",
      "#교통사고",
      "#이면도로사고"
    ]
  },
  {
    "type": "sisa",
    "title": "\"이 좁은 공간에서…대단히 미안합니다\" 李대통령 기자단에 사과 왜?",
    "newTitle": "이 대통령 기자단에 순방 일정 부담 미안함 전하며 사과",
    "article": "G20 계기로 7박 10일 순방 강행군 “기내서 3일 이상 밤새게 해서 미안” “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.” 중동·아프리카 4개국을 순방 중인 이 대통령은 23일(현지 시간) 마지막 순방지인 튀르키예로 향하는 공군 1호기에서 가진 간담회에서 기자단에 이같이 사과했다. 이 대통령은 주요 20개국(G20) 정상회의 참석을 계기로 17일부터 7박 10일 일정으로 아랍에미리트(UAE)·이집트·남아공·튀르키예를 차례로 방문하고 있다. 기자단이 기내에서 수일씩 자야하는 일이 생기자 이에 대한 미안한 마음을 표한 것이다. 이 대통령은 지난 8월 3박 6일 미일 순방에서도 “앞으로는 여유있게 일정을 잡겠다”고 사과했었다. 이 대통령은 이날도 간담회 시작에 앞서 “기자단 여러분, 솔직히 너무 힘들죠”라고 운을 뗀 뒤 “괜찮으시냐. 한 2~3일 더 가도 되느냐”고 농담했다. 이어 “여러분 상당히 많이 힘들 것으로 생각된다”며 “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 했다. 이어 참모진을 가리키며 “부하 탓하는 건 아니지만 이 양반들이 또 빼곡하게 잡았다”고 웃어보였다. 이 대통령은 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며 “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”고 약속했다. 이 대통령은 “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며 이해를 구했다. 이어 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”며 “다음부터는 행복한 순방이 되기를 기대한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 국힘 “산업 현장 혼선 커지고 있어…노란봉투법 전면 철회하라” ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "7박 10일 강행군",
        "content": "대통령의 7박 10일 순방은 정말 숨 가쁜 여정이었습니다. G20 정상회의 참석을 시작으로 아랍에미리트, 이집트, 남아공, 튀르키예까지, 4개국을 쉴 틈 없이 방문하며 외교의 지평을 넓히는 데 주력했습니다. 이처럼 빡빡한 일정 속에서 기자단 역시 장시간 비행과 잦은 시차 적응에 어려움을 겪을 수밖에 없었는데요. 대통령은 이러한 상황을 인지하고 기자단에게 거듭 미안함을 표현하며, 다음 순방부터는 좀 더 여유로운 일정을 약속했습니다. 지난 8월 미일 순방에서도 비슷한 상황이 있었기에, 이번 7박 10일 순방의 강행군에 대한 우려와 함께 다음번 순방에 대한 기대감이 공존하고 있습니다. 이번 7박 10일 순방은 그만큼 중요했기에 가능한 일이었겠지만, 참석자들의 피로도를 고려한 일정 조율의 필요성도 함께 제기되는 부분입니다."
      },
      {
        "title": "기내 간담회",
        "content": "긴 여정의 중반, 튀르키예로 향하는 공군 1호기 안에서 대통령은 기자단과 간담회를 가졌습니다. 좁은 기내 공간에서 3일 이상 밤을 새우는 힘든 상황에 대해 대통령은 진심으로 미안함을 표했습니다. '괜찮으시냐', '한 2~3일 더 가도 되느냐'는 농담 섞인 질문에는 이런 힘든 상황 속에서도 유머를 잃지 않으려는 대통령의 마음이 엿보였습니다. 대통령은 지난 순방에서도 여유로운 일정 약속을 지키지 못했던 점을 언급하며, 이번에도 참모진의 빡빡한 일정 계획을 농담 삼아 이야기하기도 했습니다. 하지만 곧바로 '외교의 기반을 다지는 단계라서 무리하게 다니는 측면이 있다'고 설명하며, 이번 7박 10일 순방의 불가피성을 강조했습니다. 이러한 기내 간담회는 힘든 여정 속에서도 소통하려는 노력의 일환으로, 기자단의 노고를 격려하고 현장의 목소리를 듣는 소중한 시간이었습니다. 7박 10일 순방의 피로 속에서도 진솔한 대화가 오간 것입니다."
      },
      {
        "title": "외교 기반 다지기",
        "content": "이번 7박 10일의 집중적인 순방은 단순히 잦은 이동을 위한 것이 아니라, 대한민국 외교의 튼튼한 기반을 마련하기 위한 전략적인 움직임으로 해석될 수 있습니다. 중동 및 아프리카 지역은 현재 급변하는 국제 정세 속에서 전략적 중요성이 날로 커지고 있는 곳입니다. 이러한 시기에 여러 국가를 차례로 방문하며 관계를 강화하고, 경제 협력의 가능성을 모색하는 것은 국가의 미래를 위한 중요한 발걸음입니다. 특히 G20 정상회의 참석은 국제 사회에서의 대한민국의 위상을 높이고, 주요국 정상들과의 직접적인 소통을 통해 현안에 대한 공조를 강화하는 기회가 됩니다. 7박 10일이라는 짧은 시간 동안 여러 국가를 방문하는 것은 시간과 자원의 효율성을 극대화하려는 의도로 볼 수 있으며, 이는 외교의 시급성과 중요성을 보여줍니다. 이처럼 7박 10일 순방은 단기적인 피로감에도 불구하고 장기적인 외교 성과를 염두에 둔 전략적 선택이라 할 수 있습니다."
      },
      {
        "title": "세대 간 소통",
        "content": "이번 7박 10일 순방 일정은 대통령뿐만 아니라, 함께 동행하는 참모진과 기자단 모두에게 상당한 체력적 부담을 안겨주었습니다. 특히 젊은 기자들이나 실무진의 경우, 시차 적응과 잦은 이동으로 인해 피로가 누적될 가능성이 높습니다. 대통령이 기자단에게 '정말 많이 힘들 것으로 생각된다'며 농담을 건네고 '다음부터는 좀 더 여유있게 일정을 잡도록 하겠다'고 약속한 부분은, 세대와 직책을 넘어 서로의 어려움을 공감하고 배려하려는 리더십을 보여줍니다. 힘든 7박 10일 순방 속에서도 이러한 소통은 팀워크를 다지고 사기를 진작시키는 중요한 역할을 합니다. 미래 세대를 위한 외교라는 큰 그림을 그리면서도, 현재 함께 뛰는 구성원들의 노고를 알아주는 것은 매우 의미 있는 부분입니다. 앞으로 이러한 배려와 소통이 계속된다면, 7박 10일 순방의 피로도 점차 줄어들고 더욱 긍정적인 분위기 속에서 외교 성과를 창출할 수 있을 것입니다."
      },
      {
        "title": "국익 위한 노력",
        "content": "결론적으로, 대통령의 7박 10일 순방은 겉으로 보기에는 강행군이었을지라도, 대한민국이 처한 복잡한 국제 정세 속에서 국익을 극대화하기 위한 불가피하고도 중요한 외교적 행보였습니다. 중동 및 아프리카 지역과의 관계 강화를 통해 경제적 협력 기회를 발굴하고, 국제 사회에서의 영향력을 확대하려는 노력은 앞으로 대한민국의 미래에 긍정적인 영향을 미칠 것입니다. 물론 7박 10일이라는 짧은 기간 동안 여러 국가를 방문하며 겪는 어려움은 간과할 수 없습니다. 대통령이 기자단에게 미안함을 표현하고 다음 순방 시 일정 조율을 약속한 것처럼, 이러한 외교 활동의 주체들이 겪는 피로를 최소화하고 최상의 컨디션을 유지할 수 있도록 하는 세심한 배려 또한 중요합니다. 앞으로의 7박 10일 순방은 더욱 발전된 형태로 이루어져, 국익 증진과 함께 참석자들의 만족도를 높이는 균형 잡힌 외교 활동이 되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 7박 10일 순방 소식을 접하며, 국익을 위해 헌신하는 분들의 노고에 다시 한번 감사함을 느꼈습니다. 짧은 시간 안에 많은 것을 이루기 위한 대통령의 열정과, 그 곁을 지키는 참모진 및 기자단의 헌신이 인상 깊었습니다. 7박 10일이라는 시간은 일반적인 여행 일정과는 비교할 수 없을 만큼 고되고 힘든 여정이었을 것입니다. 그럼에도 불구하고 '외교의 기반을 정리한다'는 명확한 목표 의식 하에 묵묵히 수행하는 모습에서 책임감을 엿볼 수 있었습니다. 앞으로 대통령이 약속한 것처럼, 7박 10일 순방 일정이 조금 더 여유로워져 참석자들의 건강과 사기 진작에도 더 신경 쓸 수 있다면, 이는 곧 외교 성과로 이어질 것이라고 생각합니다. 7박 10일 순방의 피로함 속에서도 긍정적인 소통을 유지하려는 노력은 분명 의미 있는 결과로 나타날 것이라 믿습니다. 이러한 7박 10일의 경험들이 모여 더욱 견고한 대한민국 외교를 만들어가기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05528?mid=n1006",
    "hashTag": [
      "#G20",
      "#순방",
      "#이대통령",
      "#튀르키예",
      "#해외순방",
      "#외교"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표] 박찬호·박해민 놓친 KT, 김현수와 3년 50억원에 FA 계약…\"타선 강화 위해 영입\"",
    "newTitle": "KT 위즈 김현수 영입, 3년 50억 FA 계약 타선 강화",
    "article": "sCtgr_cd = \"spo01\"; KT 위즈 김현수./KT 위즈 KT 위즈 김현수./KT 위즈 KT 위즈 김현수./KT 위즈 [마이데일리 = 김경현 기자] 김현수가 KT 위즈 유니폼을 입게 됐다. KT 프로야구단(대표이사 이호식)은 \"25일 외야수 김현수(37)와 3년 50억원(계약금 30억원, 연봉 총액 20억원)에 FA 계약을 체결했다\"고 밝혔다. AD AD 김현수는 2006년 두산 베어스에서 프로에 데뷔했으며, 메이저리그와 LG 트윈스에서 뛴 베테랑 외야수다. KBO리그 통산 2221경기에 출전해 타율 3할1푼2리, 261홈런, 1522타점, 1256득점을 기록했다. 통산 타율은 8000타석 이상 기준으로, KBO리그 역대 4위이며, 통산 2532안타로 최다 안타 3위에 올라있다. 통산 경기 출장 6위, 타석 3위(9384타석) 등 각종 부문에서 상위권에 올라있다. 나도현 단장은 \"김현수는 리그 최고의 타자 중 한 명으로, 타선 강화를 위해 영입했다. 잠실구장이 아닌 수원구장에서는 더 좋은 성적을 기록할 것이라고 기대하고 있다. 또한, 그라운드에서 모범적인 모습을 보여주는 베테랑으로, 팀에서 구심점 역할을 해줄 것이다\"라고 밝혔다. 김현수는 \"가치를 인정해준 KT에 감사하다. 오래 걸려서 LG와 KT에 죄송하다. 팀이 좋은 성적을 낼 수 있도록 최선을 다하겠다. 그라운드 안팎에서 솔선수범하는 모습을 보이겠다. 정말 많은 응원을 보내주신 LG팬들에게도 감사하다\"고 소감을 전했다. [HOT NEWS] 팬티 속에 여비서 손넣고 XX 강요한 60대 임원 포르노 영상 보내고 협박한 유명배우 충격 근황 터질 듯한 가슴+꿀벅지 공개한 치어리더 끈 없는 드레스로 글래머 몸매 드러낸 여배우 속옷만 입고 애마부인으로 변신한 女모델 당당하게 노브라로 가슴 노출한 월드스타 여배우 “속옷 입고 피아노 쳐서 40억 벌었다고?” 단추가 안 잠겨! 란제리 입고 도발하는 일진녀 두아 리파, 속 비치는 파격 시스루 치어리더 하지원, 청순 글래머 비주얼 김경현 기자(kij4457@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현수, KT행!",
        "content": "프로야구 팬들의 뜨거운 관심 속에 FA 외야수 김현수가 KT 위즈 유니폼을 입게 되었습니다. KT 프로야구단은 25일, 김현수 선수와 3년 총액 50억원(계약금 30억원, 연봉 총액 20억원)의 조건으로 FA 계약을 체결했다고 공식 발표했습니다. 이는 KT 위즈의 전력 강화에 대한 강한 의지를 보여주는 소식입니다. 그동안 수많은 팬들이 김현수의 행보를 주목해왔던 만큼, 이번 KT행은 리그에 신선한 바람을 불어넣을 것으로 기대됩니다. 김현수 선수는 한국 프로야구를 대표하는 베테랑 외야수로서, 그의 합류는 KT 위즈 타선에 큰 힘이 될 것입니다."
      },
      {
        "title": "통산 기록, 놀라워!",
        "content": "2006년 두산 베어스에서 프로 데뷔한 김현수 선수는 이후 메이저리그와 LG 트윈스를 거치며 풍부한 경험을 쌓아왔습니다. KBO리그 통산 2221경기에 출전하여 타율 3할 1푼 2리, 261홈런, 1522타점, 1256득점이라는 눈부신 기록을 남겼습니다. 특히 8000타석 이상 기준 통산 타율 역대 4위, 2532안타로 최다 안타 3위라는 대기록은 김현수 선수의 꾸준함과 뛰어난 타격 능력을 입증합니다. 또한 통산 경기 출장 6위, 타석 3위(9384타석) 등 각종 기록에서 상위권을 유지하며 그의 가치를 증명하고 있습니다. 이러한 기록들은 김현수 선수가 단순한 베테랑을 넘어, 한국 야구사에 길이 남을 선수임을 보여줍니다."
      },
      {
        "title": "KT, 김현수 영입 이유",
        "content": "나도현 단장은 김현수 선수 영입 배경에 대해 '리그 최고의 타자 중 한 명으로, 타선 강화를 위해 영입했다'고 밝혔습니다. 특히 잠실구장이 아닌 수원구장에서는 김현수 선수가 더욱 좋은 성적을 기록할 것이라고 기대감을 드러냈습니다. 김현수 선수의 파워와 정확성이 수원구장의 넓은 외야를 공략하는 데 유리하게 작용할 수 있다는 분석입니다. 더불어 '그라운드에서 모범적인 모습을 보여주는 베테랑으로서, 팀에서 구심점 역할을 해줄 것'이라고 덧붙였습니다. 이는 단순한 실력 향상을 넘어, 팀의 분위기와 조직력을 이끌어줄 리더십까지 기대하고 있음을 시사합니다. 김현수 선수의 합류는 KT 위즈의 경기력 향상뿐만 아니라, 젊은 선수들에게 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "김현수의 감사와 약속",
        "content": "김현수 선수는 KT의 제안에 대해 '가치를 인정해준 KT에 감사하다'는 표현으로 고마움을 전했습니다. FA 협상이 길어져 LG와 팬들에게 미안한 마음을 가지고 있다고 언급하며, '팀이 좋은 성적을 낼 수 있도록 최선을 다하겠다'는 강력한 의지를 보였습니다. 또한 '그라운드 안팎에서 솔선수범하는 모습을 보이겠다'는 다짐은 그의 리더십과 책임감을 다시 한번 확인시켜 줍니다. 오랜 시간 함께했던 LG 팬들에게도 감사의 인사를 잊지 않으며, 프로페셔널한 태도로 팬들의 사랑에 보답하겠다는 뜻을 내비쳤습니다. 김현수 선수의 진솔한 소감은 팬들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "KT 타선, 더욱 강해진다!",
        "content": "김현수 선수의 합류는 KT 위즈의 타선을 한층 더 업그레이드할 것으로 전망됩니다. 이미 강력한 타자들을 보유하고 있는 KT 위즈에 김현수 선수가 더해지면서, 리그 최강의 공격력을 갖추게 될 가능성이 높아졌습니다. 김현수 선수의 경험과 노련함은 물론, 그의 장타력과 클러치 능력은 위기 상황에서 팀을 구해낼 수 있는 중요한 무기가 될 것입니다. 특히 수원구장에서 보여줄 그의 활약은 팬들의 기대를 더욱 증폭시키고 있습니다. KT 위즈가 김현수 선수와 함께 어떤 시너지를 만들어갈지, 시즌이 더욱 기다려지는 이유입니다. 김현수 선수의 합류로 KT 위즈의 경기력은 분명 한 단계 도약할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "FA 시장에서 김현수 선수의 행선지가 오랫동안 관심사였는데, 결국 KT 위즈로의 이적이 결정되었습니다. 베테랑으로서의 경험과 압도적인 타격 능력은 KT 위즈의 전력을 확실히 강화해줄 것이라고 생각합니다. 특히 그의 타율과 홈런, 타점 기록은 여전히 리그 최정상급임을 보여줍니다. KT 위즈 나도현 단장의 말처럼, 수원구장에서의 활약이 더욱 기대되는 부분입니다. 또한, 단순히 성적뿐만 아니라 팀의 구심점 역할을 해줄 베테랑의 존재는 젊은 선수들에게 긍정적인 영향을 미칠 것입니다. 김현수 선수가 LG에서의 시간을 뒤로하고 새로운 팀에서 보여줄 활약을 응원하며, KT 위즈가 그의 합류를 통해 더 높은 곳으로 도약하길 바랍니다. 그의 솔선수범하는 태도가 팀 전체에 좋은 영향을 줄 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n20160?mid=n1007",
    "hashTag": [
      "#KT위즈",
      "#김현수",
      "#FA계약",
      "#프로야구",
      "#KBO"
    ]
  },
  {
    "type": "spo",
    "title": "LG도 최선 다했는데…김현수 kt 이적에, 차명석 단장·염경엽 감독 모두 첫 마디는 같았다",
    "newTitle": "LG 차명석 단장 염경엽 감독 김현수 이적 모두 고마운 선수",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=신원철 기자] \"고마운 선수죠.\" AD AD 김현수의 KT 위즈 이적이 확정된 뒤, LG 차명석 단장이 담담한 목소리로 말했다. 또 \"정말 고마운 선수다. 8년 동안 헌신했고, 그동안 김현수가 보여준 노력, 리더십에 정말 너무 감사하다\"고 밝혔다. KT는 25일 오후 \"외야수 김현수(37)와 3년 50억 원(계약금 30억원, 연봉 총액 20억 원)에 FA 계약을 체결했다\"고 알렸다. 스토브리그에서 최대어 강백호 박찬호에 버금가는 주목을 받았던 베테랑 슈퍼스타의 전격 이적이다. 김현수는 계약을 마친 뒤 \"가치를 인정해 준 KT에 감사하다. (결정하기까지)오래 걸려서 LG 트윈스와 KT에 죄송하다. 팀이 좋은 성적을 낼 수 있도록 최선을 다하겠다. 그라운드 안팎에서 솔선수범하는 모습을 보이겠다. 정말 많은 응원을 보내주신 LG 팬들에게도 감사하다\"고 말했다. 차명석 단장은 김현수의 이적 발표 소식에 \"조금 전 에이전시로부터 연락을 받았다. 일요일(23일)에는 여태까지 있었던 일들에 대해 얘기 나누는 정도였다. 그리고 다시 연락 주겠다고 했는데, 이적한다는 연락이 왔다\"고 말했다. 그러면서 \"김현수는 우리한테 돈 갖고 얘기한 적이 없었다. 고마운 선수다. 오해 안 사고 좋게 보내주고 싶다\"고 강조했다. 차명석 단장은 김현수가 고민을 거듭하는 사이 나온 말들과 그 말을 받아들이는 과정에서 나온 해석들이 선수에게 상처가 되지 않기를 바랐다. 염경엽 감독 또한 \"고마웠다\"는 말로 김현수를 떠나보냈다. 그는 \"3년 동안 베테랑으로서 자기 몫을 잘 해준 선수다. 같이 갈 수 있으면 좋았겠지만 개인의 선택이니까. 이제는 가서 잘 했으면 좋겠다. 그동안 같이 하면서 오지환 박해민 박동원 임찬규 김진성 같은 선수들과 중심을 잘 잡아줬다. 그러면서 두 번을 우승했다. 김현수에게도 좋은 추억으로 남았으면 좋겠다\"며 \"야구판은 어디서 어떻게 다시 만날지 모른다. 다시 좋은 기회로 만날 수 있었으면 한다\"고 격려했다. 김현수는 지난 2018년 메이저리그 커리어를 정리하고 KBO리그로 복귀하면서 LG 유니폼을 입었다. 김현수가 10년 동안 뛰었던 친정 팀 두산 베어스가 아닌 라이벌 팀 LG로 이적한다는 충격적인 뉴스. 김현수는 이후 8년 동안 LG 소속으로 KBO리그에서 가장 많은 1090경기에 출전해 타율 0.306과 OPS 0.838, 119홈런 751타점을 올렸다. 2021년 시즌이 끝난 뒤에는 LG와 4+2년 FA 재계약을 맺었는데, 여기서 +2년 옵션의 자동 발동이 무산되면서 올해 세 번째 FA 자격을 얻었다. LG도 김현수 잔류를 위해 노력했지만 '실탄'이 두둑한 kt와 금액 경쟁에서 이길 수 없었다. 김현수에게는 이 옵션 발동 실패가 2년 25억 원이 아닌 3년 50억 원이라는 거액으로 돌아오는 전화위복이 됐다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이순재, 향년 91세로 별세…\"평생 신세 많이 졌다\" 국민 배우의 마지막 한마디[종합] ▶ [단독]이용대, 이혼 7년만에 걸그룹과 열애 중 ▶ '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ 10kg 감량한 소유, 파격 비키니 자태...잘록 허리+일자 복근 '깜짝' ▶ '아찔한 뒤태 좀 봐?' 백리스 드레스 손예진, ♥현빈도 놀랄 압도적 비주얼 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현수, KT 이적 확정!",
        "content": "LG 트윈스에서 8년간 헌신했던 베테랑 외야수 김현수 선수가 KBO 리그 스토브리그 최대어로 떠올랐습니다. 3년 총액 50억 원(계약금 30억, 연봉 20억)이라는 조건으로 KT 위즈와 FA 계약을 체결하며 많은 팬들의 관심 속에 그의 새로운 도전을 알렸습니다. 김현수 선수는 지난 2018년 메이저리그에서 복귀하며 LG 트윈스 유니폼을 입었지만, 이제는 라이벌 팀인 KT에서 새로운 역사를 써 내려가게 되었습니다. 김현수 선수의 이번 이적은 8년이라는 긴 시간 동안 LG 트윈스를 위해 헌신했던 노고와 리더십에 대한 감사함과 동시에, 팬들에게는 아쉬움을 남기는 소식이기도 합니다.  김현수 선수는 LG에서 뛰는 동안 1090경기에 출전하여 타율 0.306, OPS 0.838, 119홈런, 751타점이라는 눈부신 기록을 남겼습니다. 특히 2021년 FA 재계약 당시 옵션 발동 무산으로 아쉬움을 남겼던 부분이 이번 3년 50억 원이라는 파격적인 계약으로 이어져 전화위복이 되었다는 점도 흥미롭습니다. 김현수 선수의 새로운 팀에서의 활약을 기대하며, 앞으로 KBO 리그에서 보여줄 그의 야구에 많은 응원이 쏟아지고 있습니다. 김현수 선수의 이적으로 KBO 리그 판도가 어떻게 변화할지 주목됩니다."
      },
      {
        "title": "LG, 김현수 떠나보내며 감사 인사",
        "content": "LG 트윈스의 차명석 단장은 김현수 선수의 이적 확정 소식에 담담하면서도 진심 어린 감사함을 표현했습니다. 그는 김현수 선수를 \"정말 고마운 선수\"라고 칭하며, 8년이라는 긴 시간 동안 팀을 위해 헌신한 그의 노력과 리더십에 깊은 감사를 전했습니다.  차 단장은 김현수 선수가 이적을 결정하기까지 고민이 많았음을 인지하며, 그 과정에서 선수에게 상처가 되지 않기를 바라는 마음을 내비쳤습니다. 그는 \"돈 갖고 얘기한 적이 없었다. 오해 없이 좋게 보내주고 싶다\"는 말로 김현수 선수에 대한 존중을 드러냈습니다.  염경엽 감독 역시 김현수 선수에게 \"고마웠다\"는 말과 함께 격려를 보냈습니다. 감독은 지난 3년간 베테랑으로서 몫을 다해준 김현수 선수의 헌신을 높이 평가하며, 비록 함께하지 못하지만 가서도 잘 하기를 응원한다고 말했습니다.  염 감독은 김현수 선수가 오지환, 박해민, 박동원 등 동료 선수들과 함께 팀의 중심을 잘 잡아주었고, 두 번의 우승이라는 값진 성과를 함께 이루었음을 언급했습니다. 이로써 김현수 선수의 LG 시절은 좋은 추억으로 남기를 바라는 마음을 전했습니다.  LG 선수단과 코칭스태프 모두 김현수 선수의 앞날을 응원하며, 야구계에서 다시 좋은 기회로 만날 수 있기를 기대하고 있습니다. 김현수 선수는 LG에서 보여준 헌신과 활약을 바탕으로 새로운 팀에서도 빛나는 야구를 펼칠 것으로 기대됩니다."
      },
      {
        "title": "김현수, FA 계약 상세 내용",
        "content": "김현수 선수가 KT 위즈와 3년 총액 50억 원이라는 대형 FA 계약을 체결하며 뜨거운 관심을 받고 있습니다. 계약 세부 내용은 계약금 30억 원과 연봉 총액 20억 원으로 구성되어 있으며, 이는 김현수 선수의 KBO 리그에서의 가치와 중요성을 다시 한번 입증하는 결과입니다.  FA 시장에서 최대어로 꼽혔던 김현수 선수는 이번 계약을 통해 자신의 야구 인생에 있어 중요한 전환점을 맞이하게 되었습니다. 그는 새로운 팀인 KT 위즈에 대한 감사함을 표하며, 팀의 좋은 성적을 위해 최선을 다하겠다는 의지를 밝혔습니다.  김현수 선수는 계약 발표 후, \"가치를 인정해 준 KT에 감사하다\"는 말과 함께, 계약 결정까지 시간이 오래 걸린 것에 대해 LG 트윈스와 KT 양측에 미안함을 전했습니다. 또한, 그라운드 안팎에서 솔선수범하는 모습을 보이겠다고 다짐하며 팬들의 기대감을 높였습니다.  이 계약은 2021년 시즌 종료 후 LG 트윈스와 4+2년 FA 재계약을 맺었으나, +2년 옵션이 자동 발동되지 못해 세 번째 FA 자격을 얻게 된 상황에서 이루어진 것입니다. LG 역시 김현수 선수의 잔류를 위해 노력했지만, 자금력이 풍부한 KT와의 경쟁에서 결국 금액적인 부분에서 밀릴 수밖에 없었습니다.  김현수 선수의 이번 3년 50억 원 계약은 사실상 2년 25억 원 수준으로 예상되었던 옵션 발동 실패를 뒤로하고, 그 이상의 대우를 받으며 FA 시장의 '대어'임을 증명한 결과라고 볼 수 있습니다. 김현수 선수는 앞으로 KT 위즈에서 자신의 경험과 리더십을 바탕으로 팀의 상승세를 이끌 것으로 기대됩니다."
      },
      {
        "title": "김현수의 LG 시절 발자취",
        "content": "김현수 선수는 2018년 메이저리그 경험을 마치고 KBO 리그로 복귀하며 LG 트윈스의 유니폼을 입었습니다. 당시 친정 팀 두산 베어스가 아닌 라이벌 팀 LG로의 이적은 많은 이들에게 충격을 안겨주었지만, 김현수 선수는 LG에서 8년간 헌신하며 팀의 핵심 선수로 자리매김했습니다.  LG 소속으로 뛴 8년 동안 김현수 선수는 KBO 리그에서 가장 많은 1090경기에 출전하는 꾸준함을 보여주었습니다. 그는 이 기간 동안 타율 0.306, OPS 0.838이라는 준수한 기록과 함께 119개의 홈런, 751개의 타점을 기록하며 팀 타선의 중심을 굳건히 지켰습니다.  특히 2021년 시즌이 끝난 후 LG와 4+2년 FA 재계약을 맺었던 김현수 선수는, 여기서 +2년 옵션의 자동 발동이 무산되는 아쉬움을 겪었습니다. 이로 인해 올해 세 번째 FA 자격을 얻게 되면서, 그의 거취는 많은 팬들의 관심사가 되었습니다.  LG 트윈스는 김현수 선수의 잔류를 위해 노력했지만, '실탄'이 두둑한 KT 위즈와의 금액 경쟁에서 결국 우위를 점하지 못했습니다. 이는 김현수 선수의 LG 시절 마지막을 아쉽게 만들었지만, 그가 팀에 남긴 족적은 결코 헛되지 않았음을 보여줍니다.  김현수 선수는 LG에서 오랜 기간 동안 보여준 그의 헌신과 기여는 팬들에게 깊은 인상을 남겼으며, 많은 선수들에게도 귀감이 되었습니다. 비록 다른 팀으로 이적하지만, LG에서 쌓아온 그의 기록과 기억들은 팬들의 마음속에 오래도록 남을 것입니다. 김현수 선수의 LG 시절은 그의 야구 인생에서 빼놓을 수 없는 중요한 부분이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김현수 선수의 KT 위즈 이적 소식을 접하며, 프로 스포츠 세계의 냉혹함과 선수 개인의 선택 존중이라는 두 가지 측면을 다시 한번 생각하게 되었습니다. LG 트윈스에서 8년간 헌신하며 팀의 부흥을 이끌었던 김현수 선수이기에, 그의 이적은 LG 팬들에게는 분명 아쉬움이 클 것입니다. 하지만 선수로서 더 나은 대우와 새로운 도전을 선택하는 것은 당연한 권리이며, 이를 존중해야 한다고 생각합니다.  KT 위즈는 김현수 선수를 영입하며 즉시 전력감을 확보했고, 팀의 타선 강화와 베테랑으로서의 리더십을 기대할 수 있게 되었습니다. 3년 50억이라는 대형 계약은 김현수 선수의 가치를 충분히 인정해 준 결과이며, 그만큼 KT의 기대가 크다는 방증이겠지요.  LG 구단 역시 김현수 선수에게 감사함을 표하며 좋은 기억으로 보내주려는 모습을 보인 점은 긍정적이라고 생각합니다. 선수와 구단이 서로를 존중하며 아름다운 마무리를 하는 것이 팬들에게도 좋은 인상을 줄 수 있을 것입니다.  이제 김현수 선수는 새로운 유니폼을 입고 KBO 리그에서 또 다른 역사를 써 내려갈 것입니다. 그의 노련함과 클러치 능력이 KT 위즈를 우승권으로 이끌 수 있을지, 혹은 또 다른 변수를 만들어낼지 지켜보는 것도 흥미로울 것 같습니다.  결국 프로 선수에게 있어 FA는 자신의 가치를 증명하고 더 나은 환경에서 야구를 할 수 있는 기회입니다. 김현수 선수의 이번 선택이 그의 야구 인생에 있어 또 다른 성공의 발판이 되기를 진심으로 응원하며, KBO 리그 전체의 흥행에도 긍정적인 영향을 주기를 기대합니다. 김현수 선수가 어디에서든 최고의 모습을 보여주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n24484?mid=n1007",
    "hashTag": [
      "#김현수",
      "#KT위즈",
      "#FA계약",
      "#LG트윈스",
      "#프로야구",
      "#스토브리그"
    ]
  },
  {
    "type": "spo",
    "title": "선수는 뿌리치는데, 감독 손이 허리 아래로?…성추행 논란에 입 열었다",
    "newTitle": "마라톤 결승선 순간 감독의 손 동작 논란 감독 해명",
    "article": "sCtgr_cd = \"spo99\"; 인천 국제마라톤 현장에서 삼척시청 김완기 감독이 여자 선수를 부적절하게 접촉했다는 논란이 불거졌다. 문제의 장면은 지난 23일 오전 인천 송도에서 열린 '2025 인천국제마라톤' 결승선 구간에서 포착됐다. 여자 국내부 1위로 들어온 이수민 선수가 골인한 직후의 순간이 중계 화면에 잡히며 논란이 시작됐는데, 완주 직후 이수민의 몸이 앞으로 쏠리자 결승점에 서 있던 김완기 감독이 뒤쪽에서 손을 뻗어 잡아주는 모습 때문이었다. 당시 모습을 본 시청자들은 \"선수의 표정이 매우 불쾌해하고 있다\", \"허리 아래로 손이 과도하게 들어갔다\"며 성추행 아니냐는 반응을 보였다. 반면 \"쓰러질까 봐 지지하려 한 동작일 뿐\"이라며 과도한 해석을 경계하는 반응도 있었다. 생중계로 공개된 장면이다 보니 영상은 온라인 상에 빠르게 번졌고, 논란은 커졌다. AD AD 김 감독은 뉴스1과의 인터뷰에서 \"마라톤이 힘들다 보니까 특히 여자 선수들 같은 경우는 결승선을 통과하자마자 실신하고 쓰러지는 그런 상황들이 많다\"며 \"안 잡아주면 넘어지고 많이 다칠 수 있다\"고 설명했다./사진=뉴스1 이에 김 감독은 뉴스1과의 인터뷰에서 \"마라톤이 힘들다 보니까 특히 여자 선수들 같은 경우는 결승선을 통과하자마자 실신하고 쓰러지는 그런 상황들이 많다\"며 \"안 잡아주면 넘어지고 많이 다칠 수 있다\"고 설명했다. 이어 \"이수민 선수와는 호흡을 맞춘지 2년 정도 됐다\"며 \"이 선수가 '세게 들어오다 보니까 명치 끝이 닿아 너무 아파서 자기도 모르게 뿌리치다시피 했다, TV에도 그런 장면이 나가고 했는데 그런 부분에서 정말 죄송하다'고 하더라\"고 전했다. 김 감독은 \"시청자 입장에서 봤을 때는 잡아주고, 뿌리치고 하니까 그게 추행이 아니냐 그렇게 생각할 수도 있다\"며 \"육상 쪽에서는 이런 사례가 다반사다. 모든 지도자가 (선수가) 들어오면 다 잡아주고 한다\"고 했다. 한편 김 감독은 1988년 경부역전 최우수 신인상으로 이름을 알린 뒤, 1990년 동아 마라톤 우승(2시간 11분 34초), 1994년 동아 국제마라톤 2위(2시간 8분 34초·당시 한국신)를 기록하며 90년대 한국 마라톤 전성기를 함께한 인물이다. 1990~1997년 국가대표로 활동하며 황영조·이봉주와 같은 시대를 뛴 주자로도 알려져 있다. 1992년 바르셀로나 올림픽에서는 황영조와 함께 출전해 황영조가 금메달을 따낸 경기에서 28위로 완주했다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ \"유명 아내 믿고 자만\"…장영란 남편, 400평 한의원 폐업 심경 ▶ \"또 겪을까 봐\"...'4혼 고백' 편승엽, 결혼식 안 한 이유 ▶ 이장우·조혜원 결혼식 사진 깜짝 공개...\"호두과자 부케\" ▶ 신지 \"남편 문원, 내 돈 보고 접근? 오히려...\" 결혼 악플에 입 열었다 ▶ \"3년간 부부관계 거부, 이렇게 못 살아\"...결국 이혼한 3살 아이 아빠 ▶ '아빠를 부탁해' 故 조민기 딸, 결혼한다...김선진 \"이런 날이 오는구나\" ▶ 출근하던 20대, 횡단보도 건너다...'신호 위반' 2톤 화물차에 참변 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마라톤 결승선 논란",
        "content": "지난 23일 인천 송도에서 열린 '2025 인천국제마라톤' 현장에서 뜻밖의 논란이 불거졌습니다. 여자 국내부 1위로 레이스를 마친 이수민 선수가 결승선을 통과하는 순간, 옆에 있던 삼척시청 김완기 감독이 이 선수를 잡아주는 장면이 중계 화면에 포착되면서 많은 시청자들의 궁금증과 함께 논란이 일었습니다. 완주 직후 앞으로 쏠리는 이수민 선수의 몸을 김 감독이 뒤에서 잡아주는 모습이 그대로 전파를 탔기 때문입니다. 이 장면을 지켜본 일부 시청자들은 선수의 표정이 다소 불쾌해 보였고, 감독의 손이 허리 아래로 과도하게 내려갔다며 성추행 의혹까지 제기했습니다. 하지만 다른 한편에서는 격렬한 레이스를 마친 선수가 넘어지거나 다치는 것을 방지하려는 지도자의 불가피한 행동일 뿐이라는 의견도 나왔습니다. 이러한 다양한 의견들이 온라인을 통해 빠르게 퍼져나가면서, 인천 국제마라톤 결승선에서의 이 장면은 더욱 큰 화제를 모았습니다. 특히 생중계로 공개된 영상이었기에, 마라톤 팬들뿐만 아니라 일반 대중들에게도 해당 논란이 쉽게 확산되었습니다. 마라톤 현장에서 벌어진 이 예상치 못한 이슈는 선수와 지도자 간의 관계, 그리고 스포츠 현장의 관행에 대한 다양한 해석을 낳았습니다. 마라톤이라는 종목의 특성상 발생하는 상황들에 대한 일반 대중의 이해 부족 또한 논란 확산에 영향을 미친 것으로 보입니다."
      },
      {
        "title": "감독의 해명",
        "content": "논란이 커지자 삼척시청 김완기 감독은 직접 인터뷰에 응하며 당시 상황에 대한 상세한 해명을 내놓았습니다. 김 감독은 마라톤 경기의 특성상 선수들이 결승선을 통과하는 순간 극심한 피로로 인해 실신하거나 쓰러지는 경우가 매우 흔하다고 설명했습니다. 특히 여자 선수들의 경우 이러한 상황이 더욱 빈번하게 발생하며, 즉각적인 부축이 없다면 큰 부상으로 이어질 수 있다고 덧붙였습니다. 그는 이수민 선수와는 약 2년 간 호흡을 맞춰온 사제 관계로, 당시에도 선수의 안전을 최우선으로 생각했다고 강조했습니다. 이수민 선수 또한 이후 김 감독에게 '세게 들어오다 명치 끝이 닿아 통증 때문에 자신도 모르게 뿌리치듯 행동했다'고 설명하며, TV에 나간 모습으로 인해 오해가 생긴 부분에 대해 미안함을 표했다고 전했습니다. 김 감독은 시청자들의 입장에서 그의 행동을 오해할 수 있다는 점을 인정하면서도, 육상계에서는 이러한 상황이 지도자가 선수를 돕기 위해 흔히 하는 행동임을 설명했습니다. 지도자라면 누구나 선수의 안전을 위해 레이스 직후 돕는 것이 일반적인 관행이라는 것입니다. 이는 비단 이수민 선수뿐만 아니라 다른 선수들에게도 마찬가지로 적용되는 부분이며, 선수와 지도자 간의 신뢰를 바탕으로 이루어지는 행위라고 강조했습니다. 이러한 감독의 해명은 논란의 일부를 해소하는 데 도움을 주었지만, 오해의 소지가 있는 장면 연출에 대한 아쉬움은 남았습니다."
      },
      {
        "title": "이수민 선수 상황",
        "content": "인천 국제마라톤에서 1위를 차지한 이수민 선수는 격렬한 레이스를 마친 후의 육체적, 정신적 피로가 상당했을 것입니다. 결승선을 통과하는 순간의 기록적인 성취감과 함께, 오랜 시간 이어온 레이스의 마지막 순간에 겪는 극심한 에너지는 선수에게 큰 부담으로 다가올 수 있습니다. 이수민 선수가 인터뷰에서 언급했듯, 결승선을 통과하는 순간의 충격과 통증이 예상치 못한 반응을 유발했을 수 있습니다. 김완기 감독의 설명대로, 마라톤 선수들은 완주 직후 종종 탈진 상태에 이르기 때문에, 코치나 지도자의 즉각적인 도움이 필요한 경우가 많습니다. 이수민 선수 역시 이러한 상황에서 자신의 몸을 제대로 가누지 못했을 가능성이 있으며, 당시의 통증과 피로 때문에 의도치 않은 행동을 했을 수 있습니다. 특히 중계 카메라 앞에서 벌어진 상황이었기에, 선수는 물론 지도자 역시 당황했을 수 있습니다. 이수민 선수가 김 감독에게 미안함을 표현했다는 점은, 당시 상황이 고의적인 것이 아니었음을 시사합니다. 다만, 이러한 상황이 대중에게는 오해를 불러일으킬 수 있는 장면으로 비춰졌다는 점이 안타까움을 남깁니다. 이수민 선수는 이번 대회를 통해 자신의 기량을 증명하며 앞으로의 활약을 기대하게 만들었습니다. 이러한 논란 속에서도 본인의 실력을 발휘하며 1위를 차지한 이수민 선수의 긍정적인 행보가 더욱 주목받기를 바랍니다. 스포츠 현장에서는 선수들의 경기력뿐만 아니라, 이러한 다양한 상황에 대한 깊이 있는 이해와 배려가 필요합니다."
      },
      {
        "title": "스포츠 지도자의 역할",
        "content": "스포츠 현장에서 지도자의 역할은 단순히 훈련 계획을 세우고 기술을 지도하는 것을 넘어섭니다. 선수들의 신체적, 정신적 건강을 관리하고, 경기 중 발생하는 예기치 못한 상황으로부터 선수를 보호하는 것도 중요한 임무입니다. 특히 마라톤과 같이 극한의 체력을 요구하는 종목에서는 선수들이 결승선을 통과하는 순간까지도 위험에 노출될 수 있기에, 지도자의 세심한 주의가 필요합니다. 김완기 감독의 행동 역시 이러한 맥락에서 이해될 수 있습니다. 비록 의도는 좋았으나, 그 결과가 오해를 불러일으켰다는 점은 스포츠 지도자들이 항상 염두에 두어야 할 부분입니다. 어떻게 하면 선수의 안전을 확보하면서도, 대중에게 긍정적인 이미지를 전달할 수 있을지에 대한 고민이 필요합니다. 스포츠 지도자는 선수들의 멘토이자 보호자로서, 때로는 엄격하게, 때로는 자상하게 선수들을 이끌어야 합니다. 이번 인천 국제마라톤 논란은 스포츠 현장에서 선수와 지도자 간의 관계, 그리고 사회적 시선에 대한 여러 가지 생각을 하게 만듭니다. 지도자의 행동 하나하나가 선수에게 미치는 영향뿐만 아니라, 대중에게 전달되는 메시지까지도 신중하게 고려해야 함을 보여줍니다. 이러한 논란을 통해 스포츠계 전반에 걸쳐 선수 보호와 건전한 스포츠 문화 확립에 대한 논의가 더욱 활발해지기를 기대합니다. 선수와 지도자 모두에게 더욱 성숙한 스포츠 문화를 만들어가는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천 국제마라톤에서 발생한 이수민 선수와 김완기 감독 관련 논란을 보면서 많은 생각이 들었습니다. 지도자의 선수 보호를 위한 행동이 때로는 오해를 살 수도 있겠다는 점을 다시 한번 느꼈습니다. 특히 마라톤처럼 선수들의 몸 상태가 극한으로 치닫는 종목에서는 결승선에서의 지원이 필수적일 수 있습니다. 김완기 감독의 해명이 사실이라면, 순수한 의도였음에도 불구하고 부정적인 시선으로 바라봐야 하는 현실이 안타깝습니다. 하지만 동시에, 생중계 화면이라는 특성상 대중에게 보여지는 모습이 얼마나 중요한지도 깨닫게 됩니다. 오해의 소지가 없도록 더욱 신중한 행동이 필요했다는 점 또한 부정할 수 없습니다. 이수민 선수 또한 최고의 레이스를 펼친 후 겪었을 심적 부담이 상당했을 것 같습니다. 이번 일을 계기로 선수와 지도자 모두에게 더욱 투명하고 명확한 소통의 중요성이 강조되었으면 합니다. 또한, 스포츠 현장의 다양한 상황들에 대해 대중들이 좀 더 깊이 이해하고, 섣부른 판단보다는 열린 마음으로 바라봐 주는 문화가 정착되기를 바랍니다. 모든 스포츠 관계자들이 서로를 존중하고 배려하며, 건강한 스포츠 생태계를 만들어 나가는 데 힘쓰는 것이 중요하다고 생각합니다. 이번 논란이 선수와 지도자 모두에게 성장의 발판이 되고, 스포츠계 전반에 긍정적인 변화를 가져오는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n01658?mid=n1007",
    "hashTag": [
      "#인천국제마라톤",
      "#김완기감독",
      "#이수민선수",
      "#성추행논란",
      "#마라톤",
      "#결승선"
    ]
  },
  {
    "type": "ent",
    "title": "\"시청자 여러분, 평생 동안 신세 많이 졌습니다\" 故 이순재의 마지막 인사 [스타이슈]",
    "newTitle": "국민 배우 이순재, 데뷔 70년 연기대상 후 별세",
    "article": "[스타뉴스 | 김나라 기자] 故 이순재 /사진=KBS 2TV 화면 캡처 \"시청자 여러분께 평생 동안 신세 많이 졌습니다.\" (故 이순재) 데뷔 70년 만의 연기대상 수상, 대중의 기억 속에 마지막이 됐다. 현역 최고령에도 활발히 활동했던 '국민 배우' 이순재가 25일 새벽 별세했다. 향년 90세. 25일 유족에 따르면 이날 새벽 이순재는 세상을 떠났다. 아직 빈소는 마련되지 않았다. 이순재는 1934년 함경북도 회령 출신으로 서울고와 서울대 철학과를 졸업한 뒤 1956년 연극 '지평선 넘어로 데뷔했다. 1960년 KBS 1기 공채 탤런트로 발탁되며 본격적인 연기 생활을 시작했다. 특히 고인은 다수의 연극, 영화, 드라마뿐 아니라 시트콤에, tvN 예능 '꽃보다 할배' 시리즈까지 다방면으로 활약하며 '국민 할아버지'로 자리매김했다. '현역 최고령'이라는 타이틀이 붙을 정도로 올해 아흔 살을 앞두고도 활발하게 활동하며 만인의 귀감이 됐다. 특히 이순재는 89세 나이에도 KBS 2TV 시트콤 '개소리'에 연극 '고도를 기다리며를 기다리며'에 출연하는 등 장르불문 도전을 멈추지 않았다. 건강이 악화되며 작년 10월부터 활동을 중단하기 이전까진, 누구보다 맹활약했던 이순재다. 결국 이순재는 '2024 KBS 연기대상'에서 무려 연기 인생 70년 만에 대상을 거머쥐는 영예를 누렸다. 이는 작년 12월 31일 녹화분으로 올 1월 11일 방송됐는데, 이 시상식이 고인의 마지막 무대가 됐다. 당시에도 건강 문제로 회복에 힘써야 했던 상황이지만, 이순재는 시상식에 참석하며 어김없이 활동 의지를 드러냈다. 야윈 얼굴로 마이크를 잡은 이순재는 \"오래 살다 보니까 이런 날도 있네\"라며 감격에 젖었다. 이순재는 \"아름다운 상, 귀한 상을 받게 됐다. 그동안 대상하면 역사적 인물들을 연기한 배우들이 가져갔었다. 근데 60살 넘어도 잘하면 상을 주는 거다. '공로상'이 아니다. 연기를 연기로 평가해야지, 인기나 다른 조건으로 평가하면 안 된다. 바로 그게 미국의 아카데미 시상식이다\"라고 애정 가득한 쓴소리를 아끼지 않았다. 그러면서 이순재는 \"이 상은 나 개인의 상이 아니다. 아시다피시 '개소리'엔 수많은 개가 나온다. 그대들도 한몫 다 했다. 맡은 역할에 최선을 다했다. 거제도를 20회 이상 왔다 갔다 하며 찍은 드라마이다. '대 KBS' 덕분에 오늘날 '개소리'가 전국에 들리게 됐다. 사장님 감사드린다\"라고 겸손하게 말했다. 특히 이순재는 \"시청자 여러분께 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다\"라며 마지막까지 진심을 전했고, 대중의 영원한 별로 남게 됐다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '故 조민기' 명문대생 딸, 결혼한다 [스타이슈] ▶ 효민, '결혼 7개월'차 남편♥과 함께하는..한강뷰 신혼집 자랑 ▶ \"'놀뭐' 하차 통보, 술독에 빠져 살아\"..이이경보다 정준하가 먼저 당했다[스타이슈] ▶ '11세 연하♥' 김종민, 결혼 8개월차 신혼 생활 공개..\"양치부터 해\" ▶ '나는 솔로' 22기 영식, 내년 1월 결혼 발표 미모의 신부 공개..\"사랑해\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "국민 배우로 사랑받았던 이순재 선생님께서 향년 90세로 우리 곁을 떠나셨습니다. 1934년 함경북도 회령에서 태어나 서울고와 서울대 철학과를 졸업하신 후, 1956년 연극 '지평선 너머'로 데뷔하며 70년이라는 긴 시간 동안 연기 외길을 걸어오셨습니다. 1960년 KBS 공채 탤런트 1기로 발탁되면서 본격적인 방송 활동을 시작하신 이순재 선생님은 연극, 영화, 드라마, 시트콤을 넘나들며 다채로운 매력을 선보이셨습니다. 특히 '국민 할아버지'라는 애칭으로 불리며 많은 사랑을 받으셨던 이순재 선생님의 빈자리가 더욱 크게 느껴집니다."
      },
      {
        "title": "70년 연기 인생 대상 수상",
        "content": "현역 최고령 배우로도 활발한 활동을 이어오셨던 이순재 선생님의 마지막 연기 대상 수상은 많은 이들에게 깊은 감동을 선사했습니다. 2024년 KBS 연기대상에서 무려 70년의 연기 인생에 빛나는 대상을 수상하셨는데, 이는 2023년 12월 31일 녹화되어 2024년 1월 11일 방송된 시상식이었습니다. 건강이 악화되어 2023년 10월부터 활동을 중단하시기 전까지, 아흔을 앞둔 나이에도 KBS 시트콤 '개소리'와 연극 '고도를 기다리며' 등 끊임없이 새로운 도전을 멈추지 않으셨던 이순재 선생님의 열정은 많은 후배 연기자들에게 귀감이 되었습니다. 시상식에서 '오래 살다 보니까 이런 날도 있네'라며 감격에 젖으셨던 모습이 아직도 생생합니다."
      },
      {
        "title": "연기에 대한 진심",
        "content": "이순재 선생님은 대상 수상 소감에서 연기에 대한 진심 어린 애정과 소신을 밝히셨습니다. '아름다운 상, 귀한 상을 받게 되었다'며 기쁨을 표현하신 선생님은, 과거 대상이 역사적인 인물을 연기한 배우들에게 주로 돌아갔던 것에 대해 언급하며, 60세가 넘어서도 좋은 연기를 하면 상을 받을 수 있다는 점을 강조하셨습니다. '공로상이 아니다. 연기를 연기로 평가해야지, 인기나 다른 조건으로 평가하면 안 된다'는 선생님의 말씀은 연기의 본질에 대한 깊은 성찰을 담고 있으며, 이는 미국의 아카데미 시상식과 비교하며 더욱 설득력을 얻었습니다. 이순재 선생님의 이러한 발언은 연기자로서의 자부심과 끊임없는 노력의 가치를 다시 한번 되새기게 합니다."
      },
      {
        "title": "겸손과 감사",
        "content": "이순재 선생님은 대상을 개인적인 영광으로만 여기지 않으셨습니다. '이 상은 나 개인의 상이 아니다'라며 겸손함을 보이셨고, 특히 출연했던 작품들을 언급하며 함께 했던 동료 배우들과 제작진, 그리고 드라마에 참여했던 모든 이들에게 공을 돌리셨습니다. '개소리' 출연 당시 거제도를 20회 이상 오가며 촬영했던 에피소드를 소개하며, '대 KBS' 덕분에 작품이 전국에 알려지게 되었다는 감사 인사도 잊지 않으셨습니다. 이러한 이순재 선생님의 진심 어린 감사 표현은, 오랜 시간 동안 수많은 작품을 통해 시청자들과 소통하며 쌓아온 깊은 유대감을 느끼게 해주었습니다."
      },
      {
        "title": "평생의 감사 인사",
        "content": "이순재 선생님은 마지막까지 시청자들에게 깊은 감사와 진심을 전했습니다. '시청자 여러분께 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다'라는 마지막 말씀은, 70년이라는 긴 세월 동안 스크린과 안방극장을 통해 우리 곁을 지켜주셨던 선생님의 따뜻한 마음을 느끼게 합니다. 이순재 선생님은 단순한 배우를 넘어, 우리 시대의 문화적 자산이자 영원히 기억될 별과 같은 존재로 남으실 것입니다. 현역 최고령에도 불구하고 끊임없이 연기에 대한 열정을 보여주신 이순재 선생님의 삶과 예술을 기억하며, 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식에 가슴이 먹먹해집니다. 70년이라는 긴 시간 동안 수많은 작품을 통해 웃음과 감동을 선사해주셨던 이순재 선생님의 연기는 제 어린 시절부터 지금까지 늘 함께였습니다. 특히 '국민 할아버지'로서 보여주신 따뜻하고 푸근한 이미지는 제게 큰 위로가 되었습니다. 현역 최고령이라는 타이틀에도 불구하고 끊임없이 도전하시는 모습에서 진정한 예술가의 열정을 엿볼 수 있었기에, 마지막까지 연기에 대한 깊은 소신을 밝히신 대상 수상 소감은 더욱 깊은 울림을 주었습니다. 이순재 선생님께서 남기신 위대한 유산은 앞으로도 우리 곁에 오래도록 남아 많은 사람들에게 영감을 줄 것이라고 생각합니다. 선생님의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n03618?mid=n1008",
    "hashTag": [
      "#이순재",
      "#국민배우",
      "#원로배우",
      "#연기대상",
      "#별세",
      "#향년90세",
      "#꽃보다할배",
      "#개소리"
    ]
  },
  {
    "type": "ent",
    "title": "'대배우' 이순재, 25일 새벽 별세…마지막까지 불태운 열기 열정(종합)",
    "newTitle": "이순재 별세 마지막까지 뜨거웠던 연기 열정 70년",
    "article": "원로 배우 이순재가 25일 새벽 눈을 감았다. 향년 91세. 고인은 고령에도 꾸준히 연기 활동을 이어왔으나 지난해 말부터 건강이 나빠지면서 건강 관리에 집중했다. 지난해 10월 연극 일정을 취소했고, 올해 4월 열린 한국PD대상 시상식에도 불참했다. 1934년 함경북도 회령에서 태어난 고인은 해방과 전쟁을 겪으며 성장했다. 서울대 철학과 재학 시절 영화를 통해 연기의 길을 선택하고, 1956년 연극으로 데뷔했다. 이후 1960년 KBS 공채 1기 탤런트, 1965년 TBC 1기 전속 배우로 활동하면서 본격적인 TV 시대를 함께 열었다. 고인은 무려 140편이 넘는 작품에 출연하는 등, 70여 년 동안 한국 TV·연극사의 흐름과 함께 했다. 특히 ‘사랑이 뭐길래’의 ‘대발이 아버지’, ‘동의보감’, ‘허준’, ‘이산’ 등에서 묵직하고 절제된 연기로 존재감을 남겼으며, 70대에는 시트콤 ‘거침없이 하이킥’에서 코믹 연기로 또 한 번 전성기를 맞았다. 구순을 앞둔 나이에도 ‘장수상회’, ‘앙리할아버지와 나’, ‘리어왕’ 등 연극 무대에서도 활약했다. 건강으로 인해 활동을 멈추기 직전까지도 고인의 연기 열정은 식지 않았다. 지난해 연극 ‘고도를 기다리며를 기다리며’와 KBS 2TV 드라마 ‘개소리’ 등에 출연하며 마지막 연기 혼을 불태웠으며, 특히 지난해 KBS 연기대상에서 ‘역대 최고령 대상 수상자’가 됐다. 정치권에서의 발자취도 남겼다. 1992년 서울 중랑갑에서 민주자유당 후보로 당선돼 국회에 입성했으며, 당시 민자당 부대변인과 한일의원연맹 간사 등을 역임했다. 최근까지 대학에서 후배 배우들을 지도하며 연기 교육에도 힘을 쏟았다. 현재 빈소는 마련 중이며 장례 절차는 추후 확정되는 대로 전해질 예정이다. 이승미 기자 smlee@donga.com ▲ 불륜 의혹 유부녀, 성병 진단…부부관계 없었는데 임신?! (탐비) ▲ 한혜진, 남편 비밀 목격…격노의 남편 멱살잡이 (다음생은) ▲ 이미주, 유재석 떠나 기안84 품으로…역대급 행보 ▲ 79세 임현식, 농약 먹고 응급실行…내부 세척 치료 ▲ 이민정, 27년 만에 깜짝…♥이병헌 보고있나 ▲ 김희철, 전처와 극적 재회 “예전처럼 따뜻해” 애정 가득 ▲ ‘10kg 감량’ 소유, 비키니 미쳤다…‘뼈말라’여도 건강美 ▲ 익사한 임산부→의문의 목소리…안현모 “가증스러워” (스모킹 건) ▲ 화사, 전남친 된 박정민에 진심 고백 “아름다운 순간 잊지 못해” ▲ 옥주현, 2주 전 날벼락…“연출적 타협 불가” ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민 배우 이순재 별세",
        "content": "지난 25일 새벽, 대한민국 국민 배우 이순재 선생님께서 향년 91세의 일기로 영면에 드셨습니다. 고령에도 불구하고 끊임없이 연기 열정을 불태우셨던 이순재 선생님의 갑작스러운 별세 소식에 많은 이들이 애도를 표하고 있습니다. 지난해 말부터 건강이 악화되면서 활동을 잠시 중단하시고 건강 관리에 집중해오셨지만, 결국 우리 곁을 떠나시게 되었습니다. 이순재 선생님은 1934년 함경북도 회령에서 태어나 해방과 한국 전쟁이라는 격동의 시대를 거치며 성장하셨습니다. 서울대학교 철학과에 재학 중 영화에 매료되어 연기의 길을 걷기 시작하셨고, 1956년 연극 무대에서 데뷔하셨습니다. 이후 1960년 KBS 공채 1기 탤런트, 1965년 TBC 1기 전속 배우로 활동하며 한국 TV 드라마 역사의 태동기를 함께 열어오신 대한민국 연기계의 살아있는 전설이셨습니다.\n\n이순재 선생님은 70여 년이라는 긴 세월 동안 140편이 넘는 방대한 작품에 출연하며 한국 TV와 연극사의 흐름을 고스란히 담아내셨습니다. 특히 '사랑이 뭐길래'의 푸근한 '대발이 아버지', '동의보감', '허준', '이산' 등 역사극에서는 묵직하면서도 절제된 연기로 깊은 존재감을 각인시키셨습니다. 또한 70대라는 나이에도 시트콤 '거침없이 하이킥'에서 선보인 능청스럽고 코믹한 연기는 또 한 번 제2의 전성기를 맞게 하며 폭넓은 연기 스펙트럼을 증명하셨습니다. 구순을 바라보는 고령에도 불구하고 '장수상회', '앙리할아버지와 나', '리어왕' 등 연극 무대에서도 끊임없이 열정적인 연기를 펼치셨던 이순재 선생님의 연기 인생은 많은 이들에게 귀감이 되었습니다."
      },
      {
        "title": "마지막까지 빛난 열정",
        "content": "건강상의 이유로 활동을 잠시 멈추시기 직전까지도 이순재 선생님의 연기 열정은 단 한순간도 식지 않았습니다. 지난해 연극 '고도를 기다리며'와 KBS 2TV 드라마 '개소리'에 출연하시며 마지막까지 불꽃같은 연혼을 불태우셨습니다. 특히 지난해에는 KBS 연기대상에서 '역대 최고령 대상 수상자'라는 영예로운 기록을 세우며, 연기 인생의 정점을 다시 한번 화려하게 장식하셨습니다. 이러한 이순재 선생님의 끊임없는 도전과 열정은 후배 배우들에게 큰 울림을 주었습니다. 단순히 연기를 넘어, 연기 교육에도 힘을 쏟으시며 후학 양성에도 지대한 공헌을 하셨습니다. 현재 빈소가 마련 중이며, 장례 절차는 유족들의 뜻에 따라 추후 확정되는 대로 전해질 예정입니다. 갑작스러운 비보에 슬픔을 금치 못하며, 이순재 선생님의 영원한 안식을 기원합니다. 그의 연기는 영원히 우리 마음속에 기억될 것입니다. 이순재 선생님의 연기 인생은 대한민국 연극사와 방송사를 통틀어 기념비적인 발자취를 남겼습니다. 그의 작품들은 시간이 흘러도 변치 않는 감동을 선사하며 많은 사람들에게 사랑받을 것입니다. 국민 배우 이순재 선생님의 별세는 우리 모두에게 큰 슬픔이지만, 그의 숭고한 예술혼과 헌신은 영원히 잊히지 않을 것입니다."
      },
      {
        "title": "연기와 정치, 두 마리 토끼",
        "content": "이순재 선생님의 삶은 연기뿐만 아니라 정치 영역에서도 의미 있는 발자취를 남겼습니다. 1992년, 그는 서울 중랑갑 지역구에서 민주자유당 후보로 출마하여 국회의원에 당선되는 쾌거를 이루었습니다. 국회에 입성한 이후에도 민자당 부대변인과 한일의원연맹 간사 등을 역임하며 정치인으로서의 역할에도 충실했습니다. 연기 활동과 더불어 사회 활동에도 적극적으로 참여했던 이순재 선생님의 모습은 다재다능한 그의 면모를 다시 한번 보여주는 대목입니다. 배우로서 대중의 사랑을 받으며 동시에 정치인으로서 국가 발전에 기여하려는 그의 노력은 많은 사람들에게 깊은 인상을 남겼습니다. 이처럼 이순재 선생님은 연기 인생의 황금기를 이어가는 동시에, 정치라는 새로운 분야에서도 자신의 영향력을 발휘하며 다방면에서 활약했습니다. 국민 배우 이순재 선생님의 다채로운 행보는 우리 사회의 다양한 분야에서 귀감이 될 만한 족적을 남겼습니다. 그는 연기를 통해 국민들에게 즐거움과 감동을 선사했을 뿐만 아니라, 정치 활동을 통해 더 나은 사회를 만들기 위해 노력했습니다. 이순재 선생님의 이러한 헌신은 앞으로도 많은 사람들에게 기억될 것입니다."
      },
      {
        "title": "마지막 연기 혼",
        "content": "건강이 악화되기 직전까지도 이순재 선생님은 연기에 대한 뜨거운 열정을 놓지 않으셨습니다. 지난해 연극 '고도를 기다리며'와 KBS 2TV 드라마 '개소리'에 출연하시며 마지막까지 연기혼을 불태우셨습니다. 특히 '개소리'는 이순재 선생님께서 출연하신 마지막 드라마 작품으로, 많은 시청자들에게 깊은 감동을 선사했습니다. 이순재 선생님의 연기는 단순한 연기를 넘어, 삶에 대한 깊은 통찰과 인간에 대한 이해를 바탕으로 이루어졌습니다. 그의 연기를 통해 우리는 희로애락을 느끼고, 삶의 의미를 되새기게 되었습니다. '거침없이 하이킥'에서 보여주신 코믹 연기는 물론, 진중한 사극에서의 카리스마 넘치는 연기까지, 이순재 선생님은 장르를 불문하고 완벽하게 캐릭터를 소화해내는 능력을 보여주셨습니다. 국민 배우 이순재 선생님의 마지막 작품들 역시 그의 깊이 있는 연기 세계를 엿볼 수 있는 소중한 기회를 제공했습니다. 그의 연기를 통해 우리는 삶의 다양한 단면을 경험하고, 인간적인 고뇌와 성장을 함께 느낄 수 있었습니다. 이순재 선생님의 연기 인생은 우리에게 큰 가르침을 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 선생님의 별세 소식을 접하고 마음이 많이 무겁습니다. 어린 시절부터 TV와 스크린을 통해 항상 곁에 계셨던 분이기에 더욱 아쉬움이 큽니다. '대발이 아버지'의 푸근함, '거침없이 하이킥'의 유쾌함, 그리고 진중한 사극에서의 묵직한 존재감까지, 이순재 선생님은 수십 년 동안 우리 삶의 다양한 순간들을 함께해주셨습니다. 특히 70대에도 '거침없이 하이킥'으로 제2의 전성기를 맞으신 모습은 연기자로서의 끊임없는 열정과 도전을 보여주는 상징과도 같았습니다. 구순을 앞둔 나이에도 연극 무대에 오르시는 모습은 '연기'라는 예술에 대한 깊은 헌신을 느끼게 했습니다. 단순히 연기력만 뛰어난 배우를 넘어, 후배 양성과 정치 활동까지, 다방면에 걸쳐 사회에 기여하신 점은 진정한 존경의 대상입니다. 국민 배우 이순재 선생님의 빈자리가 크게 느껴지겠지만, 그가 남긴 수많은 작품과 연기 인생은 우리 마음속에 영원히 기억될 것입니다. 그의 열정과 헌신은 앞으로도 많은 사람들에게 귀감이 될 것이며, 그의 예술혼은 영원히 빛날 것입니다. 이순재 선생님, 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n02512?mid=n1008",
    "hashTag": [
      "#이순재",
      "#원로배우",
      "#배우이순재",
      "#향년91세",
      "#연기인생"
    ]
  },
  {
    "type": "ent",
    "title": "\"곧 갈테니 저승서 만나세\" 이순재 별세, 故 오현경 등 다섯 친구 곁으로…원로배우들 이별",
    "newTitle": "원로배우 이순재 별세, 동료 곁으로 떠나는 길",
    "article": "[뉴스엔 이슬기 기자] 현역 최고령 배우 이순재가 영면에 들었다. 지난해 원로배우 오현경이 세상을 떠난 지, 1년 반 만이다. 오랜 시간 국민들의 웃음과 눈물을 담당해오던 원로배우들의 이별이 먹먹한 슬픔을 남긴다. 지난 해 고(故) 오현경 발인식이 3월 5일 오전 서울 신촌세브란스병원 장례식장에서 엄수된 가운데 서울 대학로 마로니에공원 야외극장에서 고인을 기리는 영결식 및 노제가 진행됐다. 당시 영결식에는 유족과 동료 배우 100여명이 참석했다. 특히 고인과 실험극장 창립동인으로 함께 활동했던 배우 이순재는 고인과의 추억을 회상하는 시간을 가져 눈길을 잡았다. 이순재는 \"TBC 시작할 당시 함께했던 남자배우들이 나와 고인을 포함해 6명 있다\"며 \"그 중 이낙훈, 김동훈, 김성옥, 김순철 다 자네를 기다리고 있다. 나도 곧 갈 테니 우리 가서 다 같이 한번 만나세\"라고 전했다. 또 이순재는 이후 tvN 예능 '유 퀴즈 온 더 블럭'에 출연해 \"그 친구하고는 오랜 동안 같이 했다. 오현경하고 나하고는 고등학고 선후배고 TBC 개국 멤버고. 우리 멤버가 6명 있는데 남은 게 나 하나뿐이다. 결국 내가 따라가야 된다. 이낙훈 김동훈 김성옥 김순철 오현경 이순재 이 여섯명이다. TBC 뚜껑 연 사람이. 김동훈, 김순철이 60년 전에 돌아갔고 이낙훈이 60조금 넘어서 죽고, 김성옥이 작년에 잘 버티다가 목포에서, 자기 고향에 죽고. 내가 가면 그 6명이 저승에서 만날 수 있다\"고 전하기도 했다. 고 오현경은 지난 2024년 3월 1일 김포 한 요양원에서 별세했다. 향년 88세. 오현경은 지난해 8월 뇌출혈로 쓰러진 뒤 6개월 넘게 투병 생활을 이어왔다. 1936년 서울에서 태어난 오현경은 1955년 고등학교 재학 중 유치진 작가의 작품 ‘사육신’으로 연극 무대에 데뷔했다. 연세대 국어국문학과 졸업 후 극단 실험극장 창립 동인으로 활동 했으며, ‘봄날’, ‘휘가로의 결혼’, ‘맹진사댁 경사’ 등 수많은 작품에 출연했다. 1961년 KBS 1기 공채 탤런트로 활동한 오현경은 대중에게 1983년부터 1993년까지 방송한 KBS 드라마 ‘TV 손자병법’ 만년 과장 이장수 역으로 큰 사랑을 받았다. 1966년 동아연극상 남우조연상, 1992 KBS 연기대상 대상, 2006 한국연극배우상 문화부장관상, 2013 보관문화훈장 등을 수상했다. 식도암, 위암 등으로도 투병 생활을 했던 오현경은 2010년 이후 연극 위주로 활동했다. ‘날아다니는 돌’, ‘언더스터디’, ‘3월의 눈’, ‘레미제라블’ 등에서 연기 열정을 불태웠다. 한편 25일 유족은 이순재 배우가 이날 새벽 별세했다고 밝혔다. 아직 빈소는 마련되지 않은 것으로 전해졌다. 함북 회령에서 태어나 서울고와 서울대 철학과를 졸업한 고인은 1960년 KBS 1기 탤런트 출신으로 지난해까지 국내 최고령 현역 배우로 활동했다. 다양한 작품에 출연한 이순재는 MBC TV '사랑은 뭐길래', KBS 2TV '목욕탕집 남자들' 등 주말 드라마를 통해 국민 아버지 반열에 올랐다. 이후 1992년 14대 총선에 당시 여당인 민주자유당 후보로 서울 중랑갑 선거구에 출마해 당선됐고, 국회의원으로서 민자당 부대변인과 한일의원연맹 간사 등도 역임했다. 지난해 10월 공연 활동을 취소하는 등 지난해 말부터 건강 이상설이 불거졌다. 다만 그는 올해 1월 열린 2024 KBS 연예대상에서 '개소리'로 대상을 수상해 근황을 전했다. 이순재는 대상을 받으며 \"연기자는 연기로만 평가받아야 한다\"라며 \"이 자리까지 와서 격려해주신 시청자 여러분, 보고 계실 시청자 여러분, 평생 동안 신세 많이 지고 도움 많이 받았습니다. 감사합니다\"라고 감격의 소감을 전했다. 다만 이후 이순재는 올해 4월 열린 한국PD대상 시상식에 참석하지 못했다. 뉴스엔 이슬기 reeskk@ ▶ 국민배우 이순재 별세 향년 90세 “평생 동안 신세 많이 지고 도움 많이 받았습니다” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 탁재훈 옆 키큰男 누구? 美명문대 재학 아들 공개 “탁재훈 안 닮고 체격 커” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민배우 이순재 별세",
        "content": "국민들에게 깊은 감동과 웃음을 선사했던 배우 이순재 님이 영면에 들었다는 안타까운 소식입니다. 지난해 원로 배우 오현경 님의 별세 이후, 또 한 분의 위대한 예술가가 우리 곁을 떠나 많은 이들의 마음을 먹먹하게 하고 있습니다. 현역 최고령 배우로 오랫동안 연기 인생을 이어오셨던 이순재 님은 수많은 작품을 통해 우리에게 희로애락을 안겨주셨습니다. 그의 연기 열정과 헌신은 많은 후배 배우들에게 귀감이 되었으며, 대한민국 연극 및 드라마 역사에 굵직한 발자취를 남겼습니다. 그의 마지막 작품까지도 뜨거운 열정을 보여주셨던 이순재 님의 명복을 빕니다."
      },
      {
        "title": "오현경 배우 추모",
        "content": "지난해 우리 곁을 떠나신 원로 배우 오현경 님을 추모하며, 그와의 깊은 우정을 회상하는 이순재 님의 이야기가 다시금 회자되고 있습니다. 이순재 님은 오현경 님과 TBC 개국 멤버로 함께하며 희로애락을 나누었던 각별한 사이라고 회상했습니다. 당시 함께 활동했던 6명의 동료 배우 중 자신만이 남았다는 안타까움과 함께, 저승에서 다시 만날 날을 기약하는 이순재 님의 진솔한 이야기는 많은 이들에게 깊은 울림을 주었습니다. 오현경 님 역시 'TV 손자병법' 등 다수의 작품으로 국민들에게 큰 사랑을 받았던 배우였습니다."
      },
      {
        "title": "이순재, 오현경 인연",
        "content": "이순재 님과 오현경 님은 단순히 동료 배우를 넘어, 오랜 시간 함께 호흡을 맞춰온 소중한 인연이었습니다. 고등학교 선후배 사이로 시작하여 TBC 개국 멤버로 함께 활동했던 두 분의 우정은 한국 방송 드라마 역사에 빼놓을 수 없는 부분이기도 합니다. 이순재 님이 회상한 여섯 명의 동료 배우 이야기, 즉 이낙훈, 김동훈, 김성옥, 김순철, 오현경, 그리고 자신까지, 이들은 한국 방송의 태동을 함께 열었던 주역들이었습니다. 시간의 흐름 속에서 한 분씩 곁을 떠나가는 아쉬움 속에서도, 서로를 그리워하며 저승에서 다시 만날 날을 기다리는 그들의 모습은 많은 이들에게 감동을 선사했습니다. 배우 이순재 님의 진솔한 이야기는 두 분의 깊은 우정을 다시금 느끼게 합니다."
      },
      {
        "title": "국민 배우의 삶",
        "content": "이순재 님은 1960년 KBS 1기 탤런트로 데뷔한 이래, 반세기가 넘는 시간 동안 끊임없이 연기 외길을 걸어오신 대한민국을 대표하는 국민 배우입니다. 특히 MBC TV '사랑은 뭐길래', KBS 2TV '목욕탕집 남자들'과 같은 주말 드라마를 통해 '국민 아버지'로 불리며 전 세대에 걸쳐 큰 사랑을 받았습니다. 그의 깊이 있는 연기력은 다양한 장르와 캐릭터를 소화하며 빛을 발했고, 때로는 따뜻하고 때로는 카리스마 넘치는 모습으로 시청자들의 마음을 사로잡았습니다. 배우로서의 삶 외에도, 14대 국회의원으로 활동하며 정치 영역에서도 봉사했던 그의 이력은 다채롭습니다. 수많은 작품과 활동으로 국민들에게 깊은 인상을 남긴 이순재 님은, 연기 인생의 정점을 보여주었습니다."
      },
      {
        "title": "건강 이상설과 수상",
        "content": "지난해 말부터 건강 이상설이 불거졌던 이순재 님은, 올해 1월 열린 2024 KBS 연예대상에서 '개소리'라는 작품으로 대상을 수상하며 건재함을 과시했습니다. 대상을 수상하며 이순재 님은 \"연기자는 연기로만 평가받아야 한다\"는 진심 어린 소감을 밝히며, 그동안 자신을 응원해 준 시청자들에게 깊은 감사를 표했습니다. 이는 그의 연기에 대한 끊임없는 열정과 자부심을 다시 한번 보여주는 순간이었습니다. 비록 이후 한국PD대상 시상식에는 건강상의 이유로 불참했으나, 그의 마지막까지 연기를 향한 뜨거운 열정은 많은 이들에게 큰 귀감이 되었습니다. 그의 연기 인생은 많은 사람들에게 깊은 영감을 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민 배우 이순재 님의 별세 소식을 접하며, 우리 시대의 큰 별이 졌다는 안타까움을 금할 길이 없습니다. 반세기 넘는 시간 동안 스크린과 브라운관을 넘나들며 보여주신 그의 헌신적인 연기 인생은 그 자체로 하나의 역사였습니다. 특히 오현경 배우와의 추억을 회상하며 나눈 진솔한 이야기들은, 동료애와 함께 지나간 세월에 대한 깊은 회한을 느끼게 했습니다. 젊은 시절부터 쌓아온 깊이 있는 연기력과 폭넓은 경험은 그를 진정한 국민 배우로 만들었습니다. '국민 아버지'로서, 혹은 다양한 캐릭터를 소화하는 노련한 배우로서, 그의 모습은 우리 기억 속에 영원히 남을 것입니다. 연기 외적으로도 국회의원으로 활동하는 등 다방면에서 활약했던 그의 삶은 많은 이들에게 귀감이 되었습니다. 비록 건강상의 어려움도 있었지만, 마지막까지 연기에 대한 열정을 놓지 않았던 그의 모습은 우리에게 깊은 울림을 줍니다. 앞으로도 그의 수많은 작품들을 통해 그의 연기와 삶을 되새기며, 진정한 예술가의 정신을 이어받아야 할 것입니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n03905?mid=n1008",
    "hashTag": [
      "#이순재",
      "#별세",
      "#국민배우",
      "#원로배우",
      "#오현경"
    ]
  },
  {
    "type": "pol",
    "title": "\"이 좁은 공간에서…대단히 미안합니다\" 李대통령 기자단에 사과 왜?",
    "newTitle": "이 대통령 기자단에 순방 일정 부담 사과",
    "article": "G20 계기로 7박 10일 순방 강행군 “기내서 3일 이상 밤새게 해서 미안” “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.” 중동·아프리카 4개국을 순방 중인 이 대통령은 23일(현지 시간) 마지막 순방지인 튀르키예로 향하는 공군 1호기에서 가진 간담회에서 기자단에 이같이 사과했다. 이 대통령은 주요 20개국(G20) 정상회의 참석을 계기로 17일부터 7박 10일 일정으로 아랍에미리트(UAE)·이집트·남아공·튀르키예를 차례로 방문하고 있다. 기자단이 기내에서 수일씩 자야하는 일이 생기자 이에 대한 미안한 마음을 표한 것이다. 이 대통령은 지난 8월 3박 6일 미일 순방에서도 “앞으로는 여유있게 일정을 잡겠다”고 사과했었다. 이 대통령은 이날도 간담회 시작에 앞서 “기자단 여러분, 솔직히 너무 힘들죠”라고 운을 뗀 뒤 “괜찮으시냐. 한 2~3일 더 가도 되느냐”고 농담했다. 이어 “여러분 상당히 많이 힘들 것으로 생각된다”며 “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 했다. 이어 참모진을 가리키며 “부하 탓하는 건 아니지만 이 양반들이 또 빼곡하게 잡았다”고 웃어보였다. 이 대통령은 “저번보다 더 힘들 것 같다. 저도 마찬가지”라며 “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”고 약속했다. 이 대통령은 “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며 이해를 구했다. 이어 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”며 “다음부터는 행복한 순방이 되기를 기대한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 국힘 “산업 현장 혼선 커지고 있어…노란봉투법 전면 철회하라” ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "7박 10일 강행군",
        "content": "대한민국 대통령이 G20 정상회의 참석을 계기로 7박 10일간의 강행군 순방을 소화했습니다. 아랍에미리트(UAE)와 이집트, 남아공, 그리고 튀르키예까지, 중동 및 아프리카 4개국을 쉴 새 없이 방문하며 외교 활동을 펼친 이번 순방은 그야말로 빡빡한 일정의 연속이었습니다. 짧은 기간 동안 여러 나라를 방문하는 만큼, 대통령뿐만 아니라 수행하는 기자단에게도 상당한 피로감을 안겨주었습니다. 이러한 상황에 대해 대통령은 직접 기자단에게 미안함을 표현하며, 좁은 기내 공간에서 3일 이상 밤을 새워야 했던 상황에 대한 안타까움을 전했습니다. 지난 8월 미일 순방에서도 유사한 일정으로 기자단에게 사과했던 경험이 있었기에, 이번 순방의 강행군에 대한 아쉬움은 더욱 컸을 것으로 보입니다. 7박 10일 순방은 대한민국의 외교적 위상을 높이고, 여러 국가와의 관계를 돈독히 하기 위한 중요한 발걸음이었지만, 그 이면에는 숨 가쁜 일정이 있었습니다."
      },
      {
        "title": "기자단에게 미안한 마음",
        "content": "튀르키예로 향하는 공군 1호기 안, 대통령은 기자단과의 간담회에서 7박 10일간의 빡빡한 순방 일정으로 인한 어려움에 대해 진솔한 사과의 말을 전했습니다. “이 좁은 공간에서 밤을 새는 일이 3일씩 넘어서 대단히 미안하게 생각합니다.”라는 말로, 대통령은 기자들이 겪었을 피로와 불편함에 대한 깊은 공감을 표했습니다. 간담회 시작 전, “기자단 여러분, 솔직히 너무 힘들죠”라며 먼저 운을 뗀 대통령은, “괜찮으시냐. 한 2~3일 더 가도 되느냐”는 농담을 건네며 분위기를 부드럽게 만들려 노력하기도 했습니다. 하지만 곧이어 “여러분 상당히 많이 힘들 것으로 생각된다”며, “이번 순방부터는 일정을 좀 여유있게 잡기로 약속했는데 못 지켰다”고 언급하며 약속을 지키지 못한 점에 대한 아쉬움을 드러냈습니다. 대통령은 참모진을 향해 “이 양반들이 또 빼곡하게 잡았다”고 웃으며 말했지만, 그 속에는 빡빡한 일정에 대한 부담감도 엿볼 수 있었습니다. 이번 7박 10일 순방은 대한민국의 외교적 입지를 다지는 중요한 기회였지만, 그 과정에서 희생된 기자단의 노고를 잊지 않겠다는 대통령의 진심이 느껴지는 순간이었습니다."
      },
      {
        "title": "외교 기반 다지는 여정",
        "content": "이번 7박 10일의 중동·아프리카 4개국 순방은 단순히 외교적인 만남을 넘어, 대한민국의 외교 기반을 더욱 튼튼히 다지기 위한 전략적인 여정이었습니다. 대통령은 이번 순방이 “외교의 기반을 정리하는 단계라서 좀 무리하게 다니고 있는 측면도 있다”고 설명하며, 현재 한국 외교가 나아가야 할 방향성을 제시했습니다. 복잡하게 얽힌 국제 정세 속에서 대한민국이 안정적인 외교 관계를 유지하고, 국익을 극대화하기 위해서는 적극적이고 때로는 과감한 외교적 노력이 필요하다는 것을 시사하는 대목입니다. 물론, 이러한 외교적 행보가 때로는 빡빡한 일정으로 이어져 수행 인력에게 부담을 줄 수도 있습니다. 하지만 대통령은 “다음부터는 행복한 순방이 되기를 기대한다”고 말하며, 앞으로의 외교 활동이 더욱 효율적이고 성과를 거두는 방향으로 나아가기를 희망했습니다. 7박 10일이라는 짧은 기간 동안 4개국을 방문한 것은, 이러한 외교적 목표 달성을 위한 불가피한 선택이었을 수 있습니다. 앞으로 대한민국 외교가 어떻게 발전해 나갈지 귀추가 주목됩니다."
      },
      {
        "title": "다음 순방은 여유 있게",
        "content": "7박 10일간의 빡빡했던 중동·아프리카 4개국 순방을 마치고, 대통령은 다음번 순방에서는 일정에 여유를 두겠다는 약속을 거듭 강조했습니다. “이번에는 정해진 일정도 있는 데다 상대국 사정도 있고 해서 좀 이렇게 됐다”며, 현재의 외교적 상황과 상대국의 입장을 고려하여 불가피하게 일정이 촉박해졌음을 설명했습니다. 하지만 이러한 상황에도 불구하고, “정말 다음부턴 좀 더 여유있게 일정을 잡도록 하겠다”는 약속은 기자단을 포함한 수행 인력들의 노고를 인정하고, 향후 더욱 효율적인 외교 활동을 위한 개선 의지를 보여주는 것이었습니다. 지난 8월 미일 순방 당시에도 “앞으로는 여유있게 일정을 잡겠다”고 사과했던 전례가 있기에, 이번 7박 10일 순방의 강행군에 대한 아쉬움과 함께, 다음 순방에 대한 기대감을 높였습니다. 대통령의 이러한 발언은, 외교 성과와 함께 수행 인력의 건강과 안전, 그리고 효율성을 모두 고려하는 균형 잡힌 외교 정책을 펼치겠다는 의지를 반영하는 것으로 해석됩니다. 다음번 대한민국 대통령의 순방은 더욱 여유롭고 알찬 일정이 되기를 기대해 봅니다. 7박 10일 순방은 대한민국의 외교적 지평을 넓히는 중요한 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 7박 10일 4개국 순방 소식을 접하며, 대한민국 대통령의 외교 활동이 얼마나 험난하고 고된 여정인지 다시 한번 실감하게 되었습니다. G20 정상회의 참석을 시작으로 중동과 아프리카의 여러 나라를 짧은 기간 안에 방문해야 했다는 것은, 국제 사회에서 대한민국의 역할을 강화하고 국익을 증진시키기 위한 치열한 외교전의 일면을 보여주는 듯합니다. 특히 대통령이 기자단에게 직접 미안함을 표현하는 모습에서, 정상의 무게감과 더불어 함께 고생하는 이들에 대한 인간적인 배려를 엿볼 수 있었습니다. 7박 10일이라는 짧은 기간 동안 3일 이상 밤을 새워야 했던 기자단의 노고는 결코 가볍지 않았을 것입니다. 이번 순방을 통해 대한민국 외교의 기반을 다지고 새로운 가능성을 모색했다는 긍정적인 측면도 있지만, 다음부터는 일정을 좀 더 여유 있게 잡아 수행 인력의 피로를 줄이고, 더 나은 외교 성과를 이끌어낼 수 있기를 바랍니다. '행복한 순방'이라는 대통령의 바람처럼, 앞으로 대한민국의 외교 행보가 더욱 빛나기를 기대합니다. 7박 10일 순방은 분명 대한민국의 외교적 위상을 한 단계 끌어올리는 소중한 기회였을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n05528?mid=n1006",
    "hashTag": [
      "#G20",
      "#순방",
      "#해외순방",
      "#튀르키예",
      "#UAE",
      "#이집트",
      "#남아공"
    ]
  },
  {
    "type": "pol",
    "title": "李 \"싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼\"",
    "newTitle": "이재명 북한과 대화 위해 한미 훈련 중단 가능성 언급",
    "article": "[李 순방 기내간담회] 한미훈련 중단 가능성 첫 언급 “北과 소통-대화하고 길 열어야”… 내년 3월 훈련 축소-유예 관측도 전작권 전환-핵잠 도입도 강조 “한미 연합군사훈련 중단이 상황에 따라 지렛대가 될 수도 있고 결과물이 될 수도 있다.” 이재명 대통령은 23일(현지 시간) 튀르키예로 향하는 공군 1호기에서 순방 성과 관련 기내 간담회를 갖고 “북한이 가장 예민해하는 것이 한미 연합훈련”이라며 이같이 말했다. 북한이 미국과의 대화 조건으로 핵보유국 인정과 함께 한미 연합훈련 등 적대 행위 중단을 요구해 온 가운데 북한이 대화에 나오는 조건으로 한미 연합훈련 중단을 카드로 꺼내 들 수 있다는 뜻을 내비친 것이다. 연합훈련 중단 및 축소 가능성을 이 대통령이 직접 언급한 것은 이번이 처음이다. ● 李 “北과 우발적 충돌 벌어질지 모르는 상황” 이 대통령은 이날 한미 연합훈련에 대해 “선제적으로 우리가 훈련 규모 축소나 연기를 검토하자는 주장도 일부에서 있지만, 지금 상황에서 어떤 방향으로 갈지 예단하기는 어렵다”고 말했다. 다만 “남북 간 평화 체제가 확고하게 구축되면 훈련을 안 하는 것이 바람직하다”며 “‘싸울 필요가 없는 평화 체제’가 되면 그때에는 도널드 트럼프 미국 대통령이 별로 좋아하지 않는 돈 드는 합동군사훈련을 안 해도 되지 않겠느냐”고 했다. 트럼프 대통령은 2018년 6월 싱가포르 북-미 정상회담 직후 연합훈련을 “워게임(War game·전쟁 게임)”이라고 부르며 “엄청난 돈을 아낄 수 있는 워게임을 중단할 것”이라고 밝힌 바 있다. 당시 한미는 북-미 대화를 지원하기 위해 8월 연합훈련을 중단했다. 이 대통령이 연합훈련 중단 카드를 언급하면서 내년 3월 연합훈련을 앞두고 북한과의 대화 재개를 위한 훈련 축소 혹은 유예 검토가 본격화될 것이란 관측도 나온다. 국가정보원은 우크라이나 전쟁이 종료되면 북한이 미국과의 대화에 나설 수 있다며 한미 연합훈련이 예정된 3월이 분수령이 될 수 있다고 보고 있다. 정부 안팎에선 김 위원장이 내년 초 열릴 제9차 노동당 대회를 통해 대화 의지를 내비칠 경우 연합훈련 실시 여부를 두고 한미 간 협의가 가속화될 수 있다는 가능성도 제기된다. 이 대통령은 현재 남북 관계에 대해 “언제 우발적인 충돌이 벌어질지 모르는 위험한 상황까지 왔다”고 지적했다. 이어 “갑자기 통일 얘기하면서 ‘대박’ 이렇게 얘기하니까 북한이 ‘남한이 쳐들어오는 거 아냐’ 이래 가지고 철조망 치고, 장벽을 쌓는다”며 “무인기 막 보내서 약 올리니 얼마나 긴장되겠느냐”며 박근혜·윤석열 정부를 비판하기도 했다. 이 대통령은 일각에서 나오는 흡수통일론에 대해선 “흡수해서 무엇 하느냐”며 “거기서 생겨나는 엄청난 충돌, 비용을 어떻게 감당할 것이냐”고 반대했다. 이 대통령은 대북 억지력 구축을 전제로 “(북한과) 소통하고 대화하고 설득하고 길을 열어야 한다”며 비전향 장기수 문제를 거론했다. 이 대통령은 “지금 나이가 90이 넘어가지고 언제 돌아가실지 모르는 분들인데, 자기 고향(북한)으로 가겠다는 걸 막느냐. 잡아 놓으면 무슨 도움이 되느냐”며 “그 노력조차도 (북한에선) 반응이 없다”고 말했다. ● 李 전작권 전환, 핵잠 도입도 강조 이 대통령은 이날 미중 패권 경쟁 속 외교 정책 방향을 설명하면서 ‘자주국방’의 일환으로 추진되는 전시작전통제권(전작권) 전환, 핵추진 잠수함 도입에 대해 “국익에 부합한다. 당연히 해야 할 일”이라고 말했다. 한국이 국방비 지출을 증액하기로 한 가운데 전작권 전환이 가능하도록 자체 국방력을 높여야 한다는 것이다. 이 대통령은 실용외교에 대해서도 “핵심은 역시 대한민국의 군사 안보 등 각 영역에서 자율성을 확대하는 것”이라고 말했다. 이 대통령은 “대한민국이 북한의 국내총생산(GDP)의 1.45배에 이르는 엄청난 규모의 국방비를 현재 지출하고 있고 전 세계 군사력 5위로 평가받는 나라인데 전작권도 없고 일각에선 마치 외부의 지원이 없으면 자체 방위도 못 하는 것처럼 곡해를 유발하고 있다”면서 “이런 상황을 빨리 개선해야 된다고 본다”고 말했다. 한국이 이미 자체 방위 역량을 갖추고 있는 만큼 미국으로부터 전작권을 받기 위한 조건이 마련돼 있다는 점을 시사한 것으로 풀이된다. 앙카라=박훈상 기자 tigermask@donga.com 신규진 기자 newjin@donga.com ▲ ‘고환율 소방수’ 동원된 국민연금, 해외주식 투자 비중 줄일수도 ▲ 李 “싸울 필요 없다면 트럼프가 싫어할 돈드는 훈련 안해도 돼” ▲ 440억원짜리 ‘킬러 드론’ 리퍼, 군산 앞바다 추락 ▲ 대발이父에서 리어왕까지…‘大배우’ 이순재 91세로 별세 ▲ ‘그놈 목소리’ 이젠 AI가 쫓아… 20년 미제 50만건 과학수사 희망 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 훈련 중단 가능성",
        "content": "최근 이재명 대통령이 한미 연합군사훈련 중단 가능성을 처음으로 언급하며 북한과의 관계 개선에 대한 새로운 접근 방식을 제시했습니다. 북한이 민감하게 여기는 한미 연합훈련을 지렛대 삼거나 결과물로 활용할 수 있다는 발언은, 대화 재개를 위한 중요한 카드로 작용할 수 있음을 시사합니다. 이는 북한이 대화 테이블에 나오기 위한 요구 조건 중 하나가 바로 한미 연합훈련 중단이라는 점을 고려할 때, 향후 남북 관계에 새로운 국면을 예고하는 신호탄으로 해석됩니다. 특히 내년 3월 예정된 한미 연합훈련을 앞두고 훈련 규모 축소나 유예에 대한 검토가 본격화될 것이라는 관측이 나오고 있습니다. 이러한 움직임은 우발적 충돌 위험이 상존하는 현 남북 관계 상황에서 평화 체제 구축을 위한 노력이 더욱 중요해지고 있음을 보여줍니다. 한미 연합훈련 중단은 단순히 군사적인 측면뿐만 아니라, 북한과의 대화 모멘텀을 확보하는 외교적 수단으로서의 의미도 함께 지니고 있습니다."
      },
      {
        "title": "평화 체제와 훈련",
        "content": "이재명 대통령은 한미 연합훈련에 대해 '싸울 필요가 없는 평화 체제'가 구축된다면 훈련 자체를 진행하지 않는 것이 바람직하다는 입장을 분명히 했습니다. 이는 군사적 긴장 완화와 함께 평화로운 한반도를 지향하는 대통령의 의지를 보여주는 발언입니다. 과거 도널드 트럼프 미국 대통령이 대규모 연합훈련을 '엄청난 돈을 아낄 수 있는 워게임'이라고 언급하며 중단 가능성을 시사했던 사례처럼, 남북 간 신뢰가 쌓이고 평화 체제가 공고해진다면 경제적 부담을 줄이는 차원에서도 연합훈련 축소 혹은 중단을 검토할 수 있다는 맥락입니다. 현재의 불안정한 남북 관계 속에서 우발적 충돌 가능성을 경계하며, 적극적인 대화와 소통을 통해 평화 체제를 만들어가는 것이 얼마나 중요한지를 재확인하는 대목입니다. 한미 연합훈련은 이러한 평화 체제 구축 노력의 중요한 변수가 될 수 있으며, 긍정적인 변화를 이끌어낼 수 있는 잠재력을 가지고 있습니다."
      },
      {
        "title": "남북 관계 개선 노력",
        "content": "대통령은 현재 남북 관계가 '언제 우발적인 충돌이 벌어질지 모르는 위험한 상황'이라고 진단하며, 과거 정부의 대북 정책에 대한 비판적인 시각을 드러냈습니다. 특히 '대박'과 같은 표현으로 인한 북한의 오해와 이에 따른 긴장 고조를 언급하며, 소통과 대화의 중요성을 강조했습니다. 또한, 흡수통일론에 대해 회의적인 입장을 보이며, 막대한 충돌과 비용을 감당해야 하는 비현실성을 지적했습니다. 대신, 대북 억지력 구축을 전제로 '소통하고 대화하고 설득하고 길을 열어야 한다'는 점을 역설하며, 비전향 장기수 문제와 같이 인도적인 차원의 접근이 북한과의 관계 개선에 도움이 될 수 있음을 시사했습니다. 이러한 대통령의 발언은 북한과의 관계 개선을 위해 군사적 긴장 완화와 함께 적극적인 대화 채널을 유지하고, 상호 신뢰를 구축하는 것이 무엇보다 중요하다는 점을 강조합니다. 한미 연합훈련 중단 역시 이러한 다각적인 노력의 일환으로 볼 수 있습니다."
      },
      {
        "title": "자주국방과 전작권",
        "content": "이재명 대통령은 미중 패권 경쟁 속에서 '자주국방'의 중요성을 강조하며, 전시작전통제권(전작권) 전환과 핵추진 잠수함 도입을 국익에 부합하는 당연한 과제로 언급했습니다. 국방비 증액과 더불어 자체 국방력을 강화하여 전작권 전환을 완수해야 한다는 점을 분명히 했습니다. 이는 대한민국의 군사 안보 등 각 영역에서 자율성을 확대하려는 '실용 외교'의 핵심으로, 한국이 이미 상당한 군사력을 보유하고 있음에도 불구하고 외부 지원에 의존하는 듯한 인식을 개선해야 한다는 필요성을 제기합니다. 대통령은 한국이 북한 GDP의 1.45배에 달하는 국방비를 지출하고 군사력 5위로 평가받는 국가임에도 전작권이 없는 현실을 지적하며, 이러한 상황을 조속히 개선해야 한다고 주장했습니다. 이는 한국이 자체 방위 역량을 갖추었음을 시사하며, 전작권 전환을 위한 조건이 마련되었다는 자신감을 내비친 것으로 해석됩니다. 한미 연합훈련 축소 또는 중단 논의와 맥을 같이하며, 한국 주도의 안보 역량 강화 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 이번 한미 연합훈련 중단 가능성 언급은 북한과의 관계 개선에 있어 매우 의미 있는 접근이라고 생각합니다. 단순히 군사적 긴장을 완화하는 것을 넘어, 북한이 민감하게 반응하는 요소를 전략적으로 활용하여 대화의 문을 열겠다는 의지가 엿보입니다. 물론, 한미 연합훈련 중단이 만병통치약은 아니겠지만, 평화 체제 구축이라는 장기적인 목표를 향해 나아가는 과정에서 분명 긍정적인 촉매제가 될 수 있을 것입니다. 특히, '싸울 필요 없는 평화 체제'를 강조하며 연합훈련 축소 및 중단을 제안하는 부분은, 한국이 추구해야 할 평화의 지향점을 명확히 보여줍니다. 또한, 자주국방과 전작권 전환을 강조하며 한국의 안보 역량을 강화하겠다는 의지는, 대외적인 안보 환경 변화 속에서 국익을 최우선으로 고려하는 실용적인 외교 정책의 중요성을 부각시킵니다. 앞으로 북한과의 대화가 어떻게 전개될지, 그리고 한미 연합훈련이 실제로 어떻게 조정될지 면밀히 지켜볼 필요가 있습니다. 북한과의 끊임없는 소통과 유연한 전략을 통해 한반도 평화와 안정을 이루는 데 힘써주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n01017?mid=n1006",
    "hashTag": [
      "#한미훈련",
      "#북한대화",
      "#전작권전환",
      "#핵잠수함",
      "#자주국방",
      "#평화체제"
    ]
  },
  {
    "type": "pol",
    "title": "계엄에 멈췄던 정상외교 '본궤도'…이 대통령 취임 후 다자회의만 5번",
    "newTitle": "이재명 대통령, 취임 후 다자회의 5회 정상외교 복원",
    "article": "집권 후 반년간 다섯 차례 외교무대 G7·유엔총회·아세안·APEC·G20… 전세계 이목 미중 정상회담까지 유치 주요 20개국(G20) 정상회의 참석을 계기로 이뤄진 이재명 대통령의 중동·아프리카 4개국 순방 일정이 25일(현지시간) 마무리되면서 취임 첫 해 다자외교 일정도 사실상 막을 내렸다. 지난해 비상계엄 사태로 실종되다시피 한 정상외교를 본 궤도에 올려놓는 동시에 집권 2년 차인 내년에 본격적으로 외교 무대에서 보폭을 넓히기 위한 토대를 다지는 ‘숨 가쁜 반년’을 보냈다는 평가가 나온다. 무려 지난 6월 초 취임한 뒤 6개월 가까이 총 5차례, 한 달에 한 번 꼴이었다. 비상계엄 사태 및 대통령 탄핵의 후폭풍으로 인수위원회도 없이 출범했지만, 이 대통령은 취임 후 불과 12일 만에 캐나다에서 열린 주요 7개국(G7) 정상회의에서 다자 외교 무대 ‘데뷔전’을 치러야 했다. 당시 대통령실은 이 대통령의 G7 회의 참석에 대해 “계엄으로 멈춰 섰던 정상외교를 복원하는 한편 이재명 정부 ‘국익중심 실용외교’의 첫발을 떼는 의미가 있다”고 설명했다. 이후 9월에는 미국 뉴욕에서 열린 유엔총회, 지난달에는 말레이시아 쿠알라룸푸르에서 열린 아세안(ASEAN·동남아시아국가연합) 정상회의에 참석하는 등 계속해서 활동 반경을 넓혔다. 지난달 말부터 이번 달 1일까지 경주에서 열린 아시아태평양경제협력체(APEC) 정상회의도 성공적으로 마무리했다는 평가를 받는다. 미국·중국·일본과의 연쇄 정상회담 등 한국 입장에서 중요도가 매우 높은 양자 정상외교를 성공적으로 소화한 것은 물론 21개 회원국의 입장을 조율해 ‘경주선언’을 끌어내는 등 국제사회에서 리더십을 증명해 냈기 때문이다. 여기에 전 세계인의 이목이 쏠렸던 미중 정상회담까지 ‘유치’하며 무난하게 치러내면서 계엄 사태로 인한 국제사회의 불안감을 말끔하게 씻어냈다. 이어진 남아프리카공화국 G20 정상회의는 정상외교의 궤도 안착을 국제사회에 알리는 올해의 마지막 ‘신고식’이었다. 이 대통령은 APEC 정상회의 당시 제안한 ‘모두를 위한 인공지능(AI), AI 이니셔티브’ 구상을 G20 회원국들에 소개하며 첨단 기술이 포용적 기회 창출로 이어져야 한다고 역설했다. 남아공 방문 직전에 찾은 이집트에서는 한국과 중동의 미래 협력 비전을 집약한 ‘샤인(SHINE) 이니셔티브’를 발표하는 등 제3세계로 외교 지평을 넓혀가는 모습을 보였다. 이재명 정부는 집권 2년 차인 내년부터는 글로벌 의제를 주도하는 선도국으로 도약하기 위한 준비에 박차를 가할 것으로 예상된다. 이 대통령은 24일 튀르키예로 향하는 전용기 내 기자간담회에서 “대한민국의 외교의 기본적 원칙은 한미동맹을 근간으로 하되, 중국과의 관계도 안정적으로 잘 관리하는 것”이라며 “그 근본은 국익중심의 실용외교”라고 강조했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "취임 6개월, 쉼 없는 외교 행보",
        "content": "이재명 대통령이 집권 후 반년 동안 다섯 차례의 주요 국제 외교 무대에 연이어 참석하며 숨 가쁜 일정을 소화했습니다. 취임 12일 만에 캐나다 G7 정상회의 참석을 시작으로, 9월 유엔총회, 10월 아세안 정상회의, 그리고 경주에서 열린 APEC 정상회의까지, 한 달에 한 번꼴로 글로벌 무대에서 한국의 존재감을 드러냈습니다. 이러한 쉼 없는 외교 행보는 실종되다시피 했던 정상외교를 정상 궤도에 올려놓고, 집권 2년 차에 본격적으로 외교 무대에서 보폭을 넓히기 위한 강력한 의지를 보여줍니다. 대통령실은 이 대통령의 G7 회의 참석을 '계엄으로 멈춰 섰던 정상외교를 복원하고, 국익중심 실용외교의 첫발을 떼는 의미'라고 평가했습니다. 이는 어려운 시기에도 불구하고 국가의 위상을 높이기 위한 이재명 정부의 적극적인 외교 정책 기조를 잘 보여주는 대목입니다. 특히 G7 정상회의에서의 데뷔전은 국가적 혼란 속에서도 흔들림 없는 외교를 펼치겠다는 의지를 국제사회에 각인시키는 계기가 되었습니다. 이재명 대통령의 이러한 발 빠른 외교 행보는 앞으로 한국이 국제사회에서 어떤 역할을 수행할지 기대하게 만듭니다."
      },
      {
        "title": "APEC 성공, 리더십 입증",
        "content": "경주에서 성공적으로 마무리된 아시아태평양경제협력체(APEC) 정상회의는 이재명 대통령의 국제사회에서의 리더십을 증명하는 중요한 성과였습니다. 이번 APEC 정상회의에서 한국은 미국, 중국, 일본 등 주요국과의 연쇄 정상회담을 성공적으로 이끌어내며 한국의 외교적 입지를 공고히 했습니다. 특히 21개 회원국의 입장을 조율하여 '경주선언'을 도출해낸 것은 한국이 국제사회의 복잡한 현안을 해결하는 데 있어서도 중요한 역할을 할 수 있음을 보여주었습니다. 이는 국익중심의 실용외교를 바탕으로 복잡한 국제 질서 속에서 한국의 목소리를 높이고 영향력을 확대하려는 이재명 정부의 노력을 잘 보여주는 사례입니다. 또한, APEC 정상회의에서 제안된 '모두를 위한 인공지능(AI), AI 이니셔티브' 구상은 첨단 기술이 어떻게 포용적 기회 창출로 이어져야 하는지에 대한 중요한 메시지를 던졌습니다. 이는 AI 시대를 맞아 한국이 기술 선도국으로서 윤리적이고 포용적인 AI 발전을 주도하겠다는 의지를 나타내는 것입니다. APEC 성공을 통해 이재명 대통령은 국제 사회에서 신뢰받는 지도자로서의 면모를 유감없이 보여주었습니다."
      },
      {
        "title": "미중 정상회담 유치 성과",
        "content": "전 세계인의 이목이 집중되었던 미중 정상회담을 성공적으로 유치하고 개최한 것은 이번 이재명 대통령의 외교 성과 중 백미라고 할 수 있습니다. 복잡하게 얽힌 미중 관계 속에서 한국이 두 강대국 간의 대화를 이끌어내고 중재자 역할을 수행할 수 있다는 역량을 보여준 것입니다. 이는 계엄 사태로 인해 국제사회가 한국에 대해 가졌던 불안감을 상당 부분 해소하는 데 크게 기여했습니다. 한국이 다시 한번 안정적인 외교 파트너로서 국제 사회에 복귀했음을 알리는 중요한 신호탄이었습니다. 이러한 미중 정상회담 유치 성공은 이재명 정부의 뛰어난 외교적 감각과 추진력을 보여주는 대표적인 사례입니다. 앞으로 한국이 국제 사회의 다양한 이슈에서 중재자 역할을 수행하며 평화와 번영에 기여할 수 있는 잠재력을 보여준 것입니다. 또한, 이는 한반도 평화와 안정 유지에도 긍정적인 영향을 미칠 것으로 기대됩니다. 미중 정상회담 유치는 단순히 외교적 성과를 넘어, 한국의 국제적 위상을 한 단계 끌어올리는 중요한 계기가 되었습니다."
      },
      {
        "title": "G20, 제3세계로 외교 확장",
        "content": "남아프리카공화국에서 열린 주요 20개국(G20) 정상회의 참석은 이재명 대통령의 취임 첫 해 다자외교 일정을 마무리하는 의미 있는 자리였습니다. 특히 이번 G20 정상회의에서 한국은 기존의 선진국 중심 외교에서 벗어나 제3세계 국가들과의 협력 강화에 대한 의지를 보여주었습니다. 남아공 방문 직전에 방문한 이집트에서는 한국과 중동의 미래 협력 비전을 담은 '샤인(SHINE) 이니셔티브'를 발표하며 중동 국가들과의 관계를 한층 발전시켰습니다. 이는 한국이 아시아를 넘어 아프리카, 중동까지 외교의 지평을 넓히고 있음을 보여주는 것입니다. 더불어 G20 회원국들에 '모두를 위한 인공지능(AI), AI 이니셔티브' 구상을 소개하며 첨단 기술의 포용적 발전을 강조한 것은, 한국이 글로벌 기술 리더십을 바탕으로 국제 사회의 공동 번영에 기여하고자 하는 의지를 드러낸 것입니다. G20 정상회의는 한국이 글로벌 경제 이슈뿐만 아니라 미래 기술, 지속 가능한 발전 등 다양한 분야에서 주도적인 역할을 할 수 있음을 보여주는 좋은 기회였습니다. 이재명 정부는 G20과 같은 글로벌 플랫폼을 통해 한국의 국익을 증진하고 세계 평화에 기여하는 외교를 펼쳐나갈 것입니다."
      },
      {
        "title": "국익중심 실용외교 원칙",
        "content": "이재명 대통령은 튀르키예로 향하는 전용기 내 기자간담회에서 대한민국의 외교 원칙을 명확히 밝혔습니다. 그는 '한미동맹을 근간으로 하되, 중국과의 관계도 안정적으로 잘 관리하는 것'이 외교의 기본 방향이라고 강조했습니다. 이는 동맹국과의 굳건한 관계를 유지하면서도, 주변 강대국과의 균형 외교를 통해 국익을 극대화하겠다는 '국익중심의 실용외교' 기조를 다시 한번 확인시켜 준 것입니다. 복잡한 국제 정세 속에서 한국이 나아가야 할 방향을 명확히 제시하며, 현실적인 판단과 전략적인 외교를 통해 국가 이익을 최우선으로 삼겠다는 의지를 보여줍니다. 이러한 실용외교 노선은 앞으로 한국이 어떤 국제적 난관에 봉착하더라도 흔들림 없이 국익을 지켜낼 수 있는 든든한 기반이 될 것입니다. 이재명 정부의 실용외교는 앞으로 한국이 글로벌 무대에서 더욱 능동적이고 주체적인 역할을 수행하는 데 중요한 역할을 할 것으로 기대됩니다. 한미동맹을 굳건히 하면서도 중국과의 관계를 안정적으로 관리하는 균형 외교는 한국의 외교적 역량을 한 단계 끌어올릴 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "집권 후 반년이라는 짧은 기간 동안 이재명 대통령이 보여준 외교 행보는 정말 놀랍습니다. 어려운 국내 상황 속에서도 쉼 없이 해외를 다니며 대한민국의 위상을 높이고 국익을 챙기려는 노력이 돋보입니다. 특히 APEC 정상회의에서의 성공적인 리더십 발휘와 미중 정상회담 유치, 그리고 G20에서의 제3세계와의 협력 강화는 앞으로 한국 외교가 나아갈 방향을 제시하는 듯합니다. '국익중심 실용외교'라는 명확한 원칙 아래, 동맹국과의 관계는 굳건히 하면서도 주변국과의 균형을 맞추는 전략적인 접근은 매우 인상 깊습니다. 앞으로 한국이 글로벌 무대에서 더욱 선도적인 역할을 수행하며 평화와 번영에 기여하는 모습을 기대해 봅니다. 이러한 적극적인 외교 활동이 국내 정치 안정과 경제 발전으로도 이어져, 국민들이 체감할 수 있는 긍정적인 변화를 만들어가기를 바랍니다. 이재명 대통령의 쉼 없는 외교 행보가 앞으로 한국의 밝은 미래를 열어가는 중요한 발판이 될 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n09298?mid=n1006",
    "hashTag": [
      "#이재명",
      "#정상외교",
      "#G7",
      "#유엔총회",
      "#아세안",
      "#APEC",
      "#G20",
      "#미중정상회담",
      "#국익외교"
    ]
  },
  {
    "type": "eco",
    "title": "\"새벽배송으로 육아\", 워킹맘들의 반발…'2500만명' 서비스의 위기",
    "newTitle": "새벽배송 없인 힘든 육아 직장맘들, 국민 생활 서비스 위기",
    "article": "택배 없는 날인 지난 8월 14일 오전 서울 시내 한 쿠팡 배송 캠프에서 택배기사들이 배송 준비 작업을 하고 있다. 사진은 기사 내용과 무관. 뉴시스 [파이낸셜뉴스] 최근 '새벽배송 규제' 논란이 일자 소비자와 연관 산업계의 반발이 갈수록 거세지고 있다. 새벽배송이 더 이상 '선택적 편의'가 아니라 국민 생활 서비스로 자리잡았다는 인식이 크기 때문이다. 쿠팡의 로켓배송·로켓프레시·로켓그로스 활성 고객 수는 올해 3·4분기 기준 2470만명으로 전년 동기(2250만명) 대비 10% 증가했다. 쿠팡 서비스 하나만으로도 국민 절반에 육박하는 고객이 아침 장보기·육아·출근 준비 등 필수 소비 일정을 새벽배송에 의존하고 있는 셈이다. 소비자 \"새벽배송 없는 일상 상상못해\" 24일 업계에 따르면 소비자들은 새백배송을 '대체 가능한 서비스'가 아닌 '없으면 곤란한 서비스'로 받아들이는 분위기다. 유치원에 다니는 두 아이를 키우는 워킹맘 정모씨(41)는 \"준비물을 아침 일찍 받아야 하는 경우가 많아 새벽배송에 의존한다\"며 \"없애려는 이유를 납득하기 어렵다\"고 말했다. 또 다른 직장인 이모씨(37)도 \"코로나 시기 외출이 어려워 자연스럽게 생활이 됐는데, 없어지면 현실적으로 버틸 수 있을지 모르겠다\"고 했다. 업계는 야간 공정이 집중되는 밤 시간대(통상 밤 10시 이후~새벽 3시) 물류센터에서 피킹·패킹 작업이 제한될 경우, 다음날 아침 배송 일정에 일부 차질이 발생할 여지가 있다고 우려한다. 한 관계자는 \"심야 공정이 1~2시간만 지연돼도 물량이 연쇄적으로 밀리면서 '아침에 받아야 하는 물건'을 제때 전달하기가 쉽지 않다\"고 말했다. 특히 잠재적 영향이 가장 큰 분야는 채소·정육·유제품 등 신선식품 카테고리다. 이들 품목은 일반 공산품에 비해 신선도 유지가 중요한 만큼, 입고 후 비교적 짧은 시간 안에 분류·포장·출고가 이뤄져야 상품성이 보장되는 구조다. 업계는 심야 공정이 제한될 경우 다음 날 아침 배송 일정이 지연되거나 일부 품목의 출고가 어려워질 가능성이 있다고 우려한다. 한 유통업계 관계자는 \"아침 식사 준비나 영유아 식품, 출근 전 장보기처럼 시간에 민감한 수요는 그동안 새벽배송을 통해 충족돼 온 측면이 있다\"며 \"심야 물류 제약이 현실화될 경우 소비자에게 불편이 생길 수 있다\"고 말했다. 노사정 대화로 현실적 대안 마련해야 소매 산업 전반에 미칠 파장도 작지 않다. 통계청에 따르면 온라인쇼핑 거래 비중은 2017년 17.3%에서 2023년 기준 31.9%로 확대됐다. 같은 기간 무점포 소매는 연평균 12.6% 성장하며 유통 산업의 핵심 축으로 자리잡았다. 특히 식료품의 온라인 점유율은 2017년 7.1%에서 2023년 18.5%로 3배 가까이 늘었다. 통계청과 업계는 코로나19 이후 비대면 소비 확산과 온라인 식품 신뢰도 상승, 새벽배송 서비스 확산 등이 복합적으로 작용한 결과로 보고 있다. 업계 관계자는 \"온라인 식품 시장 성장은 새벽배송과 같은 빠른 배송 경쟁이 중요한 기반이었다\"며 \"심야 공정 제약은 성장 구조에 부담을 줄 수 있다\"고 말했다. 전문가들은 근로자 보호 취지 자체에는 공감하면서도 전면 중단 방식의 접근은 산업 기반과 소비자 권익을 동시에 훼손할 수 있다고 지적한다. 황용식 세종대 경영학부 교수는 \"비즈니스 모델을 고려하지 않은 일방적 금지는 바람직하지 않다\"며 \"노사정 협의를 통해 현실적 개선안을 마련해야 한다\"고 말했다. 강경우 한양대 교통물류학과 교수는 \"새벽배송은 생산자-물류-소비자로 이어지는 공급망 전체의 흐름이기 때문에 단일 단계만 보고 판단할 수 없다\"며 \"심야 공정 중단은 고용 불안과 소비자 불편으로 이어질 수 있다\"고 설명했다. 정치적 프레임으로 흘러가는 분위기를 우려하는 목소리도 있다. 이종우 아주대 경영학과 교수는 \"근로자 건강권 논의라면 근무시간 조정·교대제 개선 등 구조적 대안이 먼저 논의돼야 한다\"며 \"정쟁으로 흐르는 것은 바람직하지 않다\"고 말했다. clean@fnnews.com 이정화 강명연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 경남 창경군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 → 김준호, ♥김지민에 뜻밖의 고백 \"내가 6억까지...\" 무슨 일? → 불륜인 줄 알았던 아내, 반년간 부부관계 없었어서...반전 결말 → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 25살 연하 남편의 의미심장한 요구 \"우리 전처와 셋이서...\" → '국제시장' 여배우 놀라운 폭로 \"임신 5개월인데 맨몸으로...\" → \"감독이 女선수 감싸고...\" 인천 마라톤 대회 성추행 논란 '발칵' → '전남편 200억 빚' 혜은이 \"돈 되는 일 찾은게 결국...\" 충격 → 함경북도서 태어난 서울대 출신 故이순재, 드라마 촬영 중 갑자기... → 장영란 남편, '400평 한의원' 폐업한 사정 고백 \"아내가 너무...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송, 없어서는 안 될 생활 서비스",
        "content": "최근 '새벽배송 규제' 논란이 뜨겁습니다. 하지만 이미 많은 소비자들이 새벽배송을 단순한 편의를 넘어 '국민 생활 서비스'로 인식하고 있다는 점이 중요합니다. 쿠팡의 로켓배송, 로켓프레시, 로켓그로스 등 활성 고객 수는 올해 3분기 기준 2470만 명으로, 전년 동기 대비 10% 증가했습니다. 이는 대한민국 국민의 절반에 육박하는 숫자로, 아침 장보기, 육아, 출근 준비 등 일상적인 소비 활동에 새벽배송이 깊숙이 자리 잡았음을 보여줍니다. 워킹맘 정 씨는 “아이들 준비물을 아침 일찍 받아야 할 때가 많아 새벽배송에 의존한다”며, “없애려는 이유를 납득하기 어렵다”고 말했습니다. 또 다른 직장인 이 씨는 “코로나 시기를 거치며 자연스럽게 생활이 되었는데, 새벽배송이 없어진다면 현실적으로 버틸 수 있을지 모르겠다”고 토로했습니다. 이처럼 새벽배송은 이제 우리의 삶과 떼려야 뗄 수 없는 중요한 서비스가 되었습니다."
      },
      {
        "title": "업계 우려: 심야 작업 제한의 파장",
        "content": "새벽배송 업계에서는 심야 시간대(밤 10시 이후~새벽 3시) 물류센터의 피킹 및 패킹 작업 제한이 다음 날 아침 배송 일정에 큰 차질을 빚을 수 있다고 우려하고 있습니다. 한 관계자는 “심야 공정이 1~2시간만 지연되어도 물량이 연쇄적으로 밀리면서, ‘아침에 꼭 받아야 하는 물건’을 제때 전달하기가 쉽지 않다”고 밝혔습니다. 특히 신선식품의 경우, 채소, 정육, 유제품 등은 신선도 유지가 생명이기 때문에 입고 후 짧은 시간 안에 분류, 포장, 출고가 이루어져야 합니다. 심야 공정 제한은 이러한 신선식품의 상품성을 보장하기 어렵게 만들 뿐만 아니라, 다음 날 아침 배송 일정 지연 또는 일부 품목의 출고 불가로 이어질 수 있습니다. 한 유통업계 관계자는 “아침 식사 준비, 영유아 식품, 출근 전 장보기처럼 시간에 민감한 수요는 그동안 새벽배송을 통해 충족되어 왔다”며, “심야 물류 제약이 현실화되면 소비자 불편이 클 수밖에 없다”고 강조했습니다. 새벽배송 없이는 우리의 아침이 예전 같지 않을 수 있습니다."
      },
      {
        "title": "온라인 쇼핑 성장의 핵심 동력",
        "content": "새벽배송은 온라인 쇼핑 시장의 폭발적인 성장에도 크게 기여했습니다. 통계청 자료에 따르면, 온라인 쇼핑 거래 비중은 2017년 17.3%에서 2023년 31.9%로 크게 증가했으며, 특히 무점포 소매는 연평균 12.6% 성장하며 유통 산업의 핵심 축으로 자리 잡았습니다. 그중에서도 식료품의 온라인 점유율은 2017년 7.1%에서 2023년 18.5%로 3배 가까이 늘었습니다. 이러한 온라인 식품 시장 성장의 중요한 기반에는 새벽배송과 같은 빠른 배송 경쟁이 있었습니다. 코로나19 팬데믹 이후 비대면 소비 확산, 온라인 식품에 대한 신뢰도 상승, 그리고 편리한 새벽배송 서비스의 확산이 복합적으로 작용한 결과입니다. 업계 관계자는 “심야 공정 제약은 이미 구축된 온라인 식품 시장의 성장 구조에 상당한 부담을 줄 수 있다”고 말합니다. 즉, 새벽배송의 제한은 단순히 특정 서비스의 문제가 아니라, 거대한 온라인 쇼핑 시장의 성장 동력을 약화시킬 수 있다는 의미입니다."
      },
      {
        "title": "합리적인 대안은?",
        "content": "새벽배송 규제 논란 속에서 전문가들은 근로자 보호 취지에는 공감하지만, 전면 중단 방식의 접근은 산업 기반과 소비자 권익을 동시에 훼손할 수 있다고 지적합니다. 황용식 세종대 경영학부 교수는 “비즈니스 모델을 고려하지 않은 일방적인 금지는 바람직하지 않다”며, “노사정 협의를 통해 현실적인 개선안을 마련해야 한다”고 강조했습니다. 강경우 한양대 교통물류학과 교수 역시 “새벽배송은 생산자-물류-소비자로 이어지는 공급망 전체의 흐름이기 때문에 단일 단계만 보고 판단할 수 없다”며, “심야 공정 중단은 고용 불안과 소비자 불편으로 이어질 수 있다”고 설명했습니다. 이종우 아주대 경영학과 교수는 “근로자 건강권 논의라면 근무 시간 조정, 교대제 개선 등 구조적인 대안이 먼저 논의되어야 한다”며, “정쟁으로 흘러가는 것은 바람직하지 않다”고 우려를 표했습니다. 결국, 근로자의 권익 보호와 편리한 생활 서비스를 동시에 만족시킬 수 있는 합리적인 대안 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "솔직히 말해, 새벽배송이라는 편리함에 익숙해진 지 오래입니다. 특히 맞벌이 부부나 1인 가구에게 새벽배송은 단순한 선택이 아니라 필수적인 서비스로 자리 잡았다고 생각해요. 갑작스러운 밤샘 업무나 예상치 못한 상황으로 집을 비우기 어렵거나, 혹은 다음날 아침 중요한 준비물이 필요한 경우, 새벽배송은 정말 구세주와 같은 역할을 하죠. 물론 근로자의 건강권과 안전을 보장하는 것은 당연히 중요합니다. 하지만 그 해결책이 무작정 새벽배송 자체를 없애거나 크게 제한하는 방식이라면, 그로 인해 발생하는 수많은 불편함과 경제적 손실도 간과할 수 없다고 봅니다. 마치 감기에 걸렸다고 해서 멀쩡한 팔을 자르는 격이랄까요? 더 나은 근무 환경을 위한 시스템 개선, 합리적인 근무 시간 조정, 효율적인 인력 운영 방안 등 다양한 측면에서 심도 있는 논의가 이루어져야 할 것 같습니다. 결국, 편리함과 권익 보호라는 두 마리 토끼를 모두 잡을 수 있는 지혜로운 해결책이 나오기를 바랍니다. 새벽배송 없는 아침은 상상만 해도 아찔하네요!"
      }
    ],
    "url": "https://news.nate.com/view/20251125n01413?mid=n1006",
    "hashTag": [
      "#새벽배송",
      "#쿠팡",
      "#택배",
      "#소비자",
      "#규제"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]확달라진 이재용 장남, 대대장 후보생 완수 후 28일 해군장교 임관한다",
    "newTitle": "이재용 회장 장남 이지호, 해군 장교 임관 확정",
    "article": "이지호 씨가 해군사관학교 장교교육대대에서 소위 임관을 앞두고 동기 후보생의 정복 넥타이를 만져주고 있다. 독자 제공 지난 9월 이지호 씨가 경남 창원시 해군사관학교에 학사사관후보생 139기로 입영하고 있다. 삼성전자 제공 이재용 삼성전자 회장의 장남 이지호(25·사진) 씨가 해군 장교로 입대해 같은 기수 후보생 전체를 통솔하는 ‘대대장 후보생’을 역임하는 등 모범적으로 훈련을 마치고 임관을 앞둔 것으로 알려졌다. 25일 재계와 군 당국에 따르면 이 씨는 오는 28일 경남 창원시 해군사관학교에서 열리는 해군 학사사관후보생 139기 임관식을 앞두고 막바지 훈련 일정을 소화 중이다. 해군 학사사관후보생 139기로 입교한 이지호 씨가 연병장에서 집총 제식 훈련을 받고 있다. 독자 제공 강도 높은 훈련을 거친 이 씨를 포함한 139기 후보생들은 총 11주 훈련 과정 중 마지막 주에 접어들어 ‘임관식 연습’을 하고 있다. 앞서 후보생들은 앞서 임관 필수 관문인 ‘임관종합평가’와 ‘명예 뜀걸음’을 마쳤다. 이 씨의 입소 전 모습과 문화일보가 입수한 사진들을 비교하면 확연히 살이 빠진 모습이었다. 이 씨는 지난 21일 소위 임관을 앞두고 해군사관학교 및 장교교육대대 주요 관계자들과 여는 기념 행사인 ‘지환식’에 대대장 후보생으로 참석해 행사를 치렀다. 이지호 씨가 해군 소위 임관을 앞두고 열리는 축하 행사인 ‘지환식’에서 해군 관계자와 악수를 하고 있다. 독자 제공 이지호 씨가 해군 장교 임관을 앞두고 동정복을 입고 증명 사진을 찍고 있다. 독자 제공 이 씨는 훈련 중 동기 후보생들과도 친밀히 어울리며 각별한 ‘전우애’를 드러낸 것으로 알려졌다. 제식 연습과 화생방, 수영 등 주요 훈련 과정도 거의 열외 없이 참석해 좋은 성적으로 임관을 앞둔 것으로 전해졌다. 이 씨는 병역의무가 없는 미국 시민권자임에도 불구하고 시민권을 반납하고 해군 장교로 입대, 재계에서는 ‘노블레스 오블리주’의 실천 사례라는 평가가 나왔다. 이재용 회장도 이 씨의 장교 임관을 축하하기 위해 28일 임관식에 참석할 예정이다. 이 회장은 지난 9월 15일 열린 이 씨의 사관후보생 입영식에는 참석하지 않았다. 입영식에는 모친인 임세령 대상홀딩스 부회장과 여동생 원주 씨가 동행한 것으로 전해졌다. 이 씨는 임관 이후 함정 병과에서 통역 장교로 근무할 예정이다. 일각에서는 이 씨가 임관 이후 소말리아 아덴만 해역에 파병되는 청해부대나 사관생도들의 순항훈련에 동참할 가능성도 거론된다. 최태원 SK그룹 회장의 차녀인 최민정 씨도 2014년 해군 사관후보생으로 임관한 뒤 이듬해 청해부대 19진으로 파병돼 임무를 수행한 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이지호, 해군 장교 임관",
        "content": "삼성전자 이재용 회장의 장남인 이지호 씨가 해군 장교로 임관을 앞두고 있다는 소식이 전해졌습니다. 지난 9월, 학사사관후보생 139기로 해군사관학교에 입교한 이지호 씨는 11주간의 강도 높은 훈련 과정을 성공적으로 마쳤다고 합니다. 특히, 같은 기수 후보생 전체를 이끄는 ‘대대장 후보생’을 역임하며 리더십을 발휘한 것으로 알려져 더욱 주목받고 있습니다. 오는 28일 열리는 임관식을 통해 정식 해군 장교로 첫걸음을 내딛게 될 이지호 씨의 행보에 많은 관심이 쏠리고 있습니다. 이지호 씨는 훈련 기간 동안 동기 후보생들과도 두터운 전우애를 쌓으며 모범적인 군 생활을 이어왔다고 합니다. 해군 장교 임관이라는 값진 결실을 맺게 된 이지호 씨의 이야기는 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "대대장 후보생 리더십",
        "content": "이지호 씨는 해군 학사사관후보생 139기 과정에서 ‘대대장 후보생’이라는 중책을 맡아 임무를 수행했습니다. 이는 같은 기수 후보생 전체를 통솔하며 훈련 과정 전반을 이끄는 중요한 역할입니다. 강도 높은 훈련 속에서 동기 후보생들과 함께 땀 흘리며 서로를 격려하고 이끌어온 이지호 씨의 리더십은 동료들로부터 두터운 신망을 얻었음을 방증합니다. 특히, 훈련의 마지막 단계인 ‘임관식 연습’에서도 대대장 후보생으로서 솔선수범하는 모습을 보이며 성공적인 임관을 향한 의지를 다졌습니다. 집총 제식 훈련, 화생방, 수영 등 훈련의 주요 과정을 열외 없이 소화하며 보여준 성실함과 책임감은 이지호 씨가 단순히 특혜를 받은 것이 아니라, 스스로의 노력으로 이 자리까지 왔음을 보여줍니다. 이러한 이지호 씨의 모습은 젊은이들에게 큰 귀감이 되고 있습니다."
      },
      {
        "title": "힘든 훈련, 변화된 모습",
        "content": "이지호 씨는 해군사관학교의 혹독한 훈련 과정을 거치며 눈에 띄게 변화된 모습을 보였습니다. 입교 당시와 비교했을 때 확연히 살이 빠진 모습은 그가 훈련에 얼마나 진지하고 성실하게 임했는지를 보여주는 증거입니다. 11주간의 훈련은 후보생들에게 체력적, 정신적으로 엄청난 인내를 요구하는 과정입니다. 이지호 씨는 ‘임관종합평가’와 ‘명예 뜀걸음’ 등 임관을 위한 필수 관문을 모두 통과하며 훈련 성과를 입증했습니다. 특히, ‘지환식’이라는 임관 전 주요 행사에서 대대장 후보생으로 참석해 행사를 치르는 동안에도 밝고 당찬 모습을 보여주었습니다. 이는 힘든 훈련 속에서도 긍정적인 마음을 잃지 않고 임관이라는 목표를 향해 나아갔음을 시사합니다. 이지호 씨의 이러한 변화는 단순한 외모의 변화를 넘어, 한층 성숙해진 군인으로서의 면모를 보여주는 것이라 할 수 있습니다."
      },
      {
        "title": "노블레스 오블리주 실천",
        "content": "병역 의무가 없는 미국 시민권자임에도 불구하고 이지호 씨가 대한민국 해군 장교로 자원 입대한 것은 ‘노블레스 오블리주’의 실천이라는 평가를 받고 있습니다. 사회 지도층의 자녀로서 당연하게 누릴 수 있는 병역 면제 혜택을 마다하고, 오히려 어려운 길을 선택하여 국가를 위해 헌신하겠다는 의지는 많은 이들에게 깊은 울림을 줍니다. 이는 단순한 병역 의무 이행을 넘어, 사회적 책임을 다하는 성숙한 시민의식을 보여주는 사례라 할 수 있습니다. 이재용 삼성전자 회장 역시 아들의 이러한 결정을 자랑스럽게 여기며, 임관식에 참석해 축하할 예정이라고 합니다. 과거에는 병역 회피에 대한 부정적인 인식이 존재했던 것과는 달리, 이지호 씨의 자원 입대는 젊은 세대에게 ‘국가에 대한 헌신’과 ‘사회적 책임’의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다. 그의 선택은 앞으로도 오랫동안 긍정적인 영향력을 발휘할 것으로 기대됩니다."
      },
      {
        "title": "통역 장교로 첫발",
        "content": "이지호 씨는 이번 해군 장교 임관 이후 함정 병과에서 통역 장교로 근무할 예정입니다. 그의 뛰어난 언어 능력과 전문성을 활용하여 해군의 국제적인 임무 수행에 기여할 것으로 기대됩니다. 특히, 해군에서 통역 장교는 작전뿐만 아니라 함정 간의 원활한 소통, 외국과의 교류협력 등 다양한 분야에서 핵심적인 역할을 수행합니다. 일각에서는 이지호 씨가 향후 소말리아 아덴만 해역에 파병되는 청해부대나, 사관생도들의 순항 훈련에 참여할 가능성도 제기하고 있습니다. 과거 최태원 SK그룹 회장의 차녀인 최민정 씨가 해군 장교로 임관 후 청해부대에 파병되어 임무를 수행한 선례가 있기 때문입니다. 이지호 씨의 통역 장교로서의 첫걸음이 대한민국 해군의 위상을 높이고, 국제 사회와의 유대 강화에 기여할 수 있을지 귀추가 주목됩니다. 그의 군 복무는 앞으로 대한민국 해군의 글로벌 역량 강화에도 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이지호 씨의 해군 장교 임관 소식은 여러모로 의미가 깊다고 생각합니다. 특히, 본인이 원하여 시민권을 반납하고 장교의 길을 택한 용기와 헌신은 매우 인상 깊습니다. 사회 지도층 자녀에게 기대되는 ‘노블레스 오블리주’의 모범적인 사례를 보여주었다는 점에서, 우리 사회에 긍정적인 귀감이 될 것이라 믿습니다. 힘든 훈련 과정을 성실하게 이수하고 ‘대대장 후보생’까지 역임했다는 점은 그의 성실함과 리더십을 증명하며, 단순히 이름값만으로 얻은 결과가 아님을 보여줍니다. 앞으로 통역 장교로서 군 생활을 이어간다는 점도 흥미롭습니다. 그의 능력이 국가 안보와 국제 협력에 어떻게 기여할지 지켜보는 것이 기대됩니다. 이번 이지호 씨의 군 복무는 젊은이들에게 ‘하면 된다’는 자신감과 더불어, 자신이 속한 공동체에 대한 책임감을 어떻게 실천해야 하는지에 대한 깊은 메시지를 전달할 것이라 생각합니다. 그의 앞날을 응원하며, 대한민국 해군 장교로서의 멋진 활약을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n16580?mid=n1006",
    "hashTag": [
      "#이지호",
      "#해군장교",
      "#해군사관학교",
      "#학사사관139기",
      "#임관",
      "#노블레스오블리주"
    ]
  },
  {
    "type": "eco",
    "title": "원·달러 1500원은 막자…정부, 증권사도 불러 '환율 방어 총력'",
    "newTitle": "정부, 환율 상승 막기 위해 증권사 환전 시스템 점검",
    "article": "최근 고공행진 중인 원·달러 환율. 연합뉴스 정부가 원·달러 환율 급등 원인 중 하나로 ‘서학개미’의 미국증시 투자를 지목하며 증권사 환전 구조 점검에 나섰다. 통합증거금 기반의 환전 시스템이 장 초반 환율 급등의 구조적 요인으로 작용하고 있다는 판단에서다. 25일 금융당국과 금융투자업계에 따르면 기획재정부·한국은행·금융감독원 등 외환당국은 지난 21일 미래에셋, 한국투자증권 등 9개 증권사 외환 담당자들과 비공개 회의를 열고 환전 관행 실태를 점검했다. 이는 최근 삼성전자, SK하이닉스 등 주요 수출기업과 국민연금까지 줄줄이 소집했던 정부가 환율 급등의 모든 변수에 대응하려는 ‘총동원 체제’에 돌입했다는 의미로 해석된다. 핵심은 △서학개미 급증과 △증권사 통합증거금 제도다. 국내 투자자의 미국 주식 순매수 규모는 지난달 68억달러(우리돈 약 10조원), 이달 들어서도 45억달러(약 6조6300억원)를 넘겼다. 증권사들은 밤사이 고객 거래를 합산해 부족한 달러만 서울 외환시장 개장 직후(오전 9시)에 일괄 매수하는데 대분의 증권사가 일정 시간대에 주문 함에 따라 환율이 급등한다는 게 당국의 진단이다. 실제 대부분의 증권사가 환전 시점을 개장 초반으로 고정해 ‘9시 달러 쏠림’이 반복되고 있다. 정부는 쏠림 완화를 위해 시장평균환율(MAR)로 하루 평균가 정산을 확대하거나 주문 즉시 환전으로 시스템을 전환하는 방안을 제시했다. 하지만 증권사들은 이전부터 해오던 시스템을 바로 바꾸는 것은 쉽지 않다는 입장을 전한 것으로 알려졌다. 또한 △이종통화 적용 △결제시차(T+1) 마찰 △단타 투자자 비용 증가 등 현실적 제약에 대해서도 피력한 것으로 전해진다. 당국은 앞서 수출 대기업과 국민연금에도 달러 공급 확대를 요청했지만 반응은 미지근했다. 대기업 관계자들은 “불확실성이 커 달러를 쉽게 팔기 어렵다”는 입장이다. 임성영 기자 rssy0202@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "환율 상승 원인",
        "content": "최근 고공행진하는 원·달러 환율 때문에 많은 분들이 경제 상황을 예의주시하고 계실 텐데요. 정부가 이 급등의 주요 원인 중 하나로 '서학개미'의 미국 증시 투자를 지목하며 금융투자업계의 환전 구조를 집중적으로 점검하기 시작했습니다. 특히 증권사들이 사용하는 통합증거금 기반 환전 시스템이 장 초반 환율 급등을 야기하는 구조적 요인으로 작용하고 있다는 판단 아래, 정부는 외환당국과 함께 움직이고 있습니다. 이는 마치 국가적인 비상 체제에 돌입한 것처럼, 환율 상승의 모든 변수에 대응하려는 강력한 의지를 보여줍니다. 그 중심에는 바로 해외 주식 투자 열풍, 이른바 '서학개미'의 급증과 증권사의 독특한 통합증거금 제도가 있습니다. 국내 투자자들의 미국 주식 순매수 규모는 이미 상당한 수준에 이르렀으며, 이는 시장에 큰 영향을 미치고 있습니다. 이러한 상황 속에서 정부는 환율 안정을 위한 다각적인 노력을 기울이고 있습니다. 원·달러 환율 상승세가 심상치 않은 만큼, 앞으로 정부의 대응과 시장의 변화에 귀추가 주목됩니다. 서학개미들의 투자 행태와 환율의 관계는 앞으로도 계속해서 중요한 이슈가 될 것입니다."
      },
      {
        "title": "증권사 환전 시스템",
        "content": "정부가 주목하는 두 번째 핵심 원인은 바로 증권사들의 통합증거금 제도입니다. 많은 증권사들은 해외 주식 거래 시 고객들의 거래 대금을 밤사이 통합하여 관리한 후, 다음 날 한국 외환 시장 개장 직후인 오전 9시에 필요한 달러를 일괄적으로 매수하는 방식을 사용하고 있습니다. 문제는 대부분의 증권사가 이 환전 주문을 거의 동시에 쏟아낸다는 점입니다. 이처럼 특정 시간대에 주문이 몰리면서, 일시적으로 달러 수요가 급증하고 이는 곧바로 원·달러 환율의 급등을 불러오는 구조적인 문제로 지적되고 있습니다. 실제로 많은 증권사에서 환전 시점을 개장 초반으로 고정하고 있기 때문에, 매일 아침 9시경이면 '달러 쏠림' 현상이 반복적으로 나타나고 있는 실정입니다. 이러한 '9시 달러 쏠림' 현상은 환율 변동성을 키우는 주요 요인 중 하나로 분석됩니다. 정부는 이러한 쏠림 현상을 완화하기 위해 다양한 방안을 제시하고 있습니다. 예를 들어, 시장평균환율(MAR)을 적용하여 하루 평균가로 정산하는 방식을 확대하거나, 고객 주문이 발생하는 즉시 실시간으로 환전이 이루어지도록 시스템을 전환하는 방안 등이 논의되고 있습니다. 하지만 증권사 입장에서는 기존에 운영해 온 시스템을 즉시 변경하는 것이 쉽지 않다는 입장이며, 이는 해결해야 할 과제로 남아 있습니다."
      },
      {
        "title": "환전 시스템 문제점",
        "content": "정부의 환전 시스템 점검은 단순히 '서학개미'의 투자 열풍만을 탓하는 것이 아니라, 그 이면에 숨겨진 구조적인 문제점을 파헤치려는 시도입니다. 증권사들의 통합증거금 시스템은 앞서 언급했듯이 오전 9시에 집중되는 달러 매수 주문으로 인해 환율을 끌어올리는 요인으로 작용하고 있습니다. 하지만 이뿐만 아니라, 증권사들은 환전 시스템을 변경하는 데 있어 여러 현실적인 제약을 토로하고 있습니다. 먼저, '이종 통화 적용' 문제입니다. 즉, 원화와 달러 외 다른 통화 간의 환전 시 발생하는 복잡성과 이에 따른 추가적인 비용 발생 가능성을 이야기하고 있습니다. 또한, 해외 주식 거래에서 흔히 발생하는 '결제 시차(T+1)' 문제도 있습니다. 이는 실제 거래가 이루어진 후 하루가 지나야 최종적으로 결제가 이루어지기 때문에, 단기적인 환율 변동에 더욱 민감하게 반응할 수밖에 없는 구조를 만듭니다. 마지막으로, 단기 차익을 노리는 투자자들이 급증하면서 발생하는 '단타 투자자 비용 증가' 문제도 언급되었습니다. 이러한 제약 요인들은 증권사들이 시스템을 즉각적으로 변경하는 데 어려움을 주고 있으며, 정부와 금융당국은 이러한 현실적인 어려움까지 고려하여 해결책을 모색해야 할 상황입니다. 원·달러 환율의 안정화를 위해서는 이러한 복합적인 문제들을 함께 해결해 나가야 할 것입니다."
      },
      {
        "title": "대기업·연금 반응",
        "content": "정부가 원·달러 환율 급등에 대응하기 위해 단순히 증권사만을 대상으로 한 것은 아닙니다. 앞서 수출 대기업과 국내 최대 연기금인 국민연금에도 달러 공급 확대를 적극적으로 요청한 것으로 알려졌습니다. 이는 환율 안정을 위해 시장의 주요 달러 공급 주체들의 협조를 구하려는 정부의 노력을 보여줍니다. 하지만 이러한 정부의 요청에 대한 반응은 다소 미지근했다는 후문입니다. 대기업 관계자들은 '불확실성이 커 달러를 쉽게 팔기 어렵다'는 입장을 전달한 것으로 전해집니다. 경제 전망이 불투명한 상황에서 기업들은 당장 필요한 달러를 확보하기 위해 보유하고 있는 달러를 쉽게 내놓기 어렵다는 속내를 드러낸 것입니다. 국민연금 역시 마찬가지로, 막대한 자금을 운용하는 만큼 투자 전략에 따라 달러 보유 규모가 결정되기에 정부의 요청에 즉각적으로 화답하기 어려운 측면이 있습니다. 이처럼 정부의 환율 안정 노력에도 불구하고, 기업과 연기금 등 주요 주체들의 협조가 원활하지 않을 경우, 환율 안정화에 난항을 겪을 수 있습니다. 이는 원·달러 환율 급등 상황이 단기간에 해결되기 어려운 복잡한 문제임을 시사합니다. 경제 주체들의 심리와 시장 상황이 맞물려 환율 변동에 큰 영향을 미치고 있음을 알 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 원·달러 환율 급등은 우리 경제에 많은 영향을 미치고 있습니다. '서학개미'의 해외 투자 증가와 증권사 환전 시스템의 문제점, 그리고 기업들의 달러 보유 심리까지, 여러 요인이 복합적으로 작용하고 있다는 점이 이번 기사를 통해 명확하게 드러났습니다. 특히 증권사들의 '9시 달러 쏠림' 현상은 환율 변동성을 키우는 명백한 구조적 문제로 보입니다. 정부가 제시한 대안들이 실현될 수 있도록 증권사들과의 적극적인 소통과 합의가 필요해 보입니다. 또한, 기업들이 '불확실성'을 이유로 달러 매도를 망설이는 상황은 현재 경제 상황의 어려움을 반영하는 것이기도 합니다. 이러한 상황에서 정부의 적극적인 환율 관리와 더불어, 경제 주체들이 조금 더 유연하게 시장 상황에 대처하는 자세가 중요하다고 생각합니다. 개인 투자자들 역시 환율 변동에 따른 투자 전략을 신중하게 재점검해야 할 시점입니다. 원·달러 환율의 향방은 앞으로도 우리 경제에 중요한 변수가 될 것이므로, 지속적인 관심과 함께 현명한 판단이 요구됩니다. 환율 문제 해결을 위한 정부의 노력과 시장의 변화를 꾸준히 지켜봐야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n23573?mid=n1006",
    "hashTag": [
      "#원달러환율",
      "#서학개미",
      "#증권사환전",
      "#통합증거금",
      "#9시달러쏠림",
      "#환율급등",
      "#외환당국"
    ]
  },
  {
    "type": "soc",
    "title": "'막말' 김용현 변호인, 이젠 법원장에 \"한심하기 짝이 없다\"",
    "newTitle": "김용현 변호인 법원 향해 막말 서울중앙지법 엄중 대응 예고",
    "article": "법정에서 소란을 피워 감치 명령을 받은 뒤 유튜브에서 욕설·막말로 재판장을 비판한 김용현 전 국방부 장관 변호인이 강경 대응을 예고한 서울중앙지방법원을 향해서도 “헛소리”, “한심하기 짝이 없다” 등 막말을 쏟아냈다. 김 전 장관의 변호인인 이하상(개명 전 이명규) 변호사는 지난 23일 유튜브 채널 ‘진격의 변호사들’에서 “서울중앙지방법원에서 저희들에게 뭘 하겠다는 헛소리를 했더라. 그걸 보면서 판사와 판사들의 조직인 법원이 얼마나 타락했는지, 얼마나 썩어 문드러졌는지 다시 한번 (느끼게 됐다)”고 말했다. 이어 자신에게 감치 명령을 내린 이진관 부장판사(서울중앙지법 형사합의33부)를 ‘진관이’라고 언급한 뒤 “판사들이 얼마나 타락했는지 진관이가 대표적인 케이스”라며 “그걸 또 (서울)중앙지방법원에서 감싸고 도는 꼬라지를 보니까 참 한심하기가 짝이 없다”고 했다. 이 변호사는 “진관이나 진관이를 감싸고 도는 서울중앙지방법원 공보 담당 계통이나 법원장이라는 이런 인간들 한심하기가 짝이 없다”며 법원장을 향해서도 막말을 이어갔다. 특히 이 변호사는 “판사 나부랭이라는 놈들이 ‘찢재명’한테 아양을 떨고 부역하기 위해서” 윤석열 전 대통령과 김 전 장관, 김 전 장관 변호인들을 억압한다고 주장하기도 했다. 이 변호사는 이날도 이 부장판사를 향한 막말과 욕설을 했다. 그는 “진관이는 대학 후배 놈인데 나중에 만나면 죽었다 진짜로”라며 “일대일로 붙어보자”, “진관이한테 진짜 (제대로) 욕하면 오줌 싸면서 뒤로 까무러질 것” 등의 발언을 쏟아냈다. 김 전 장관 쪽 변호인의 감치 및 석방 사태는 지난 19일 한덕수 전 국무총리의 내란 중요임무 종사 등 사건 재판에서 일어났다. 김 전 장관에 대한 증인 신문이 예정된 가운데 이 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장인 이 부장판사로부터 퇴정 명령을 받았다. 하지만 계속 버텼고, 결국 감치 명령을 받았다. 이어 열린 감치 재판에서 이들은 진술을 거부했고, 서울구치소는 주민등록번호 등 인적사항이 필요하다며 보완을 요청했다. 재판부가 “보완이 어렵다”며 감치 집행을 정지해 이들은 풀려났다. 이 변호사는 석방 당일 유튜브에 출연해 이 부장판사를 향해 “이진관 이놈의 ×× 죽었어, 이거” “뭣도 아닌 ××” 등 막말을 퍼붓고 자신들은 “투사” “독립군”으로 불렀다. 논란이 커지자 서울중앙지법은 21일 “감치재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적 발언을 한 것은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라 법관의 독립과 재판절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 위법부당한 행위로서 결코 용납될 수 없다”고 밝혔다. 이어 “이번 사안을 매우 엄중하게 인식하고 있으며, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정”이라고도 밝혔다. 한편, 이 부장판사는 24일 이하상·권우현 변호사의 감치 명령을 다시 집행하기로 했다. 또 당시 감치 신문 과정에서 재판부에 “해보자는 거냐” 등의 발언을 한 권 변호사는 법정 모욕 행위로 추가 감치 재판을 열기로 했다. 이유진 기자 yjlee@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘막말’ 김용현 변호인, 이젠 법원장에 “한심하기 짝이 없다” [속보] 법원행정처장, 김용현 변호인들 ‘법정모욕·명예훼손’ 고발 [단독] 특검, 김건희 통화내역 압수수색…‘명품가방 수사’ 덮으려 검찰 인사? 나영석, ‘꽃할배’ 인연 이순재 애도…“성실히 일하는 가치의 귀감 돼주셔” 한덕수의 ‘유체이탈 전략’…“계엄 충격에 기억 안 나” 답변 반복 폐쇄화 우려에도…국힘 지방선거 경선, ‘당심’ 70%로 올리기로 ‘국내 유일’ 삼척 민물김…갱년기 건강 개선 탁월 효과 김민석 “곧 내란 1년…심판·정리에 타협도 지연도 안 돼” [단독] 내란 특검, 박성재가 김건희에 ‘명태균 수사보고’ 전달 의혹 수사 [단독] 서울시 인도 한달만에…한강버스 4척 조종장치 핵심 부품 교체 [한겨레 후원하기] 시민과 함께 민주주의를! [한겨레X일광전구]'꺼지지 않는 빛' 한정세트 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "변호인의 막말 논란",
        "content": "최근 한 사건 재판 과정에서 법정 소란으로 감치 명령을 받았던 김용현 전 국방부 장관의 변호인이 유튜브 방송을 통해 재판부와 법원을 향한 거침없는 비난을 쏟아내며 논란이 일고 있습니다. 이하상 변호사(개명 전 이명규)는 자신의 유튜브 채널에서 서울중앙지방법원의 대응을 '헛소리', '한심하다'고 폄하하며, 법원의 타락과 부패를 주장했습니다. 특히 자신에게 감치 명령을 내린 판사를 '진관이'라 칭하며 인신공격성 발언을 서슴지 않았고, 법원장까지 싸잡아 비난하는 태도를 보여 법조계 안팎에서 우려의 목소리가 나오고 있습니다. 이러한 변호인의 발언은 단순한 의견 표출을 넘어, 사법부에 대한 불신을 조장하고 법정 질서를 훼손할 수 있다는 점에서 심각하게 받아들여지고 있습니다. 변호인의 막말은 이번 사건의 핵심 쟁점으로 부각되며, 법원의 엄중한 대응을 촉구하는 여론이 형성되고 있습니다.\n\n변호인의 막말 논란은 단순히 개인의 일탈로 치부하기 어려운 측면이 있습니다. 법조인은 법률 전문가로서 높은 수준의 품위와 책임감을 요구받기 때문입니다. 특히 법정에서의 발언은 그 영향력이 크기 때문에 더욱 신중해야 합니다. 이하상 변호사의 이번 사태는 법조인의 윤리 의식과 사회적 책임에 대한 근본적인 질문을 던지고 있습니다. 법원 역시 이러한 상황에 대해 좌시하지 않겠다는 입장을 분명히 했으며, 관련 법률과 절차에 따라 엄정하게 대처할 방침임을 밝혀 귀추가 주목됩니다. 변호인의 막말을 재판부와 법원에 대한 정당한 비판으로 보기에는 무리가 있으며, 이는 법원의 독립성과 공정성에 대한 국민의 신뢰를 저해하는 행위로 이어질 수 있다는 지적이 나오고 있습니다. 변호인의 막말은 법치주의 근간을 흔들 수 있는 위험성을 내포하고 있습니다.\n"
      },
      {
        "title": "감치 명령과 석방 과정",
        "content": "이번 사태의 발단은 김용현 전 장관의 재판 과정에서 시작되었습니다. 한덕수 전 국무총리의 내란 중요임무 종사 등 사건의 증인 신문을 앞두고, 이하상 변호사와 권우현 변호사는 방청권 없이 방청석에 앉아 발언권을 요구하다 재판장으로부터 퇴정 명령을 받았습니다. 이에 불응하고 계속 버티자 결국 감치 명령이 내려졌습니다. 하지만 이어진 감치 재판에서 변호인들은 진술을 거부했고, 서울구치소는 인적 사항 보완을 요청했으나 재판부가 이를 받아들이기 어렵다고 판단하여 감치 집행을 정지하고 변호인들을 석방했습니다. 이러한 일련의 과정은 법정 질서를 유지하려는 재판부와 변호인 측의 충돌로 해석될 수 있으며, 감치 명령의 취지와 집행 과정에 대한 논란을 불러일으켰습니다. 특히 감치 명령 이후 변호인의 막말이 이어진 것은 상황을 더욱 악화시키는 요인이 되었습니다.\n\n감치 명령과 그 후의 석방 과정은 법률적인 절차와 해석이 엇갈릴 수 있는 부분을 보여줍니다. 변호인 측은 자신들의 주장을 관철하기 위해 감치 명령에 불복하는 태도를 보였고, 법원은 법정 질서 유지라는 명분 하에 감치 명령을 내렸습니다. 하지만 이후 감치 집행 정지 결정은 법률적인 판단에 따른 것으로, 변호인들의 법정 모욕 행위에 대한 직접적인 면죄부가 아니라는 점을 분명히 해야 합니다. 이하상 변호사의 막말은 감치 명령 집행 정지 이후에도 계속되었기에, 법원은 이를 매우 엄중하게 받아들이고 있습니다. 재판부와 법원을 향한 변호인의 막말은 법치주의에 대한 도전으로 비춰질 수 있으며, 법원은 이러한 행위에 대해 단호하게 대처하겠다는 입장을 보이고 있습니다. 이러한 변호인의 막말은 앞으로 진행될 법적 절차에서 중요한 쟁점이 될 것으로 보입니다.\n"
      },
      {
        "title": "법원의 공식 입장",
        "content": "사건이 확산되자 서울중앙지방법원은 공식 입장을 통해 이번 사태를 매우 엄중하게 인식하고 있음을 밝혔습니다. 법원 측은 감치 재판을 받은 변호사들이 재판장을 상대로 욕설 등 인신공격적인 발언을 한 것은 재판장의 인격에 대한 심각한 모욕일 뿐만 아니라, 법관의 독립과 재판절차에 대한 국민의 신뢰를 크게 훼손할 수 있는 위법부당한 행위로서 결코 용납될 수 없다고 강조했습니다. 또한, 법조인으로서 마땅히 지켜야 할 품위와 책임을 저버린 이들에 대해 향후 관련 법률과 절차에 따른 적절한 조치를 취할 예정임을 분명히 했습니다. 서울중앙지방법원의 이러한 강경한 입장은 변호인의 막말 사태가 단순히 개인적인 갈등을 넘어 사법부 전체의 권위와 신뢰에 대한 도전으로 인식하고 있음을 보여줍니다. 법원의 공식 입장은 이번 사건에 대한 법원의 의지를 표명하는 것으로, 앞으로의 법적 절차 진행에 중요한 영향을 미칠 것으로 예상됩니다.\n\n법원의 공식 입장은 이번 사태에 대한 명확한 기준점을 제시하고 있습니다. 변호인의 막말은 법관 개인에 대한 모욕을 넘어, 사법 시스템 전체에 대한 신뢰를 훼손하는 행위로 규정하고 있습니다. 이러한 입장은 법원이 앞으로 취할 조치들에 대한 예고이며, 해당 변호인들에게도 경고의 메시지를 보내는 것입니다. 법원은 이러한 사안을 매우 엄중하게 판단하고 있으며, 법률에 근거하여 적절한 책임을 물을 것임을 시사했습니다. 이는 법치주의를 수호하고 사법부의 독립성을 지키기 위한 불가피한 조치로 해석될 수 있습니다. 변호인의 막말은 법조인으로서의 기본 윤리를 위반한 것으로, 법원은 이를 바로잡기 위한 노력을 기울일 것입니다. 법원의 공식 입장은 국민들에게 사법 시스템에 대한 신뢰를 회복하고, 법조인의 윤리 의식을 재고하게 하는 계기가 될 것으로 기대됩니다.\n"
      },
      {
        "title": "법원의 후속 조치",
        "content": "서울중앙지법은 이하상·권우현 변호사에 대한 감치 명령을 다시 집행하기로 결정했습니다. 이는 앞서 감치 집행이 정지되었던 조치와는 별개의 사안으로, 법정 모욕 행위에 대한 책임을 묻겠다는 의지를 분명히 한 것입니다. 또한, 당시 감치 신문 과정에서 재판부에 “해보자는 거냐” 등의 발언을 했던 권우현 변호사에 대해서는 법정 모욕 행위로 추가 감치 재판을 열기로 했습니다. 이러한 후속 조치는 법원의 공식 입장에서 천명했던 바와 같이, 변호인의 막말과 법정 질서 문란 행위에 대해 법과 원칙에 따라 엄정하게 대처하겠다는 의지를 재확인하는 것입니다. 법원의 이번 결정은 법정 질서 유지와 법조인의 윤리 의식 확립이라는 두 가지 측면에서 중요한 의미를 갖습니다. 변호인의 막말을 단순한 해프닝으로 넘기지 않고, 법적 책임을 묻겠다는 분명한 메시지를 전달하고 있습니다.\n\n법원의 후속 조치는 사법 절차의 공정성과 신뢰성을 확보하기 위한 필수적인 과정입니다. 감치 명령 재집행 및 추가 감치 재판 결정은 법원이 법정 질서를 얼마나 중요하게 생각하는지를 보여줍니다. 이하상 변호사와 권우현 변호사의 행위는 법정 안에서의 발언이 단순한 의견 개진을 넘어 법원과 재판부에 대한 심각한 도전이 될 수 있음을 시사합니다. 법원은 이러한 행위에 대해 관용을 베풀지 않고, 법률에 따라 엄격하게 책임을 물을 방침입니다. 이는 앞으로 유사한 사례가 발생하지 않도록 경각심을 일깨우는 효과를 가져올 것입니다. 법원의 후속 조치는 법치주의를 바로 세우고, 법조인으로서 지켜야 할 품격을 회복하는 데 기여할 것으로 기대됩니다. 변호인의 막말 사태를 통해 법원은 사회 전체에 법의 엄정함과 존중의 가치를 다시 한번 각인시키고 있습니다.\n"
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건을 보면서 법조인의 사회적 책임과 윤리의식이 얼마나 중요한지 다시 한번 느끼게 되었습니다. 변호인은 법률 전문가로서 국민들에게 정의와 공정함을 심어주는 역할을 해야 합니다. 하지만 이번 사건의 변호인은 자신의 감정을 앞세워 막말을 쏟아내며 오히려 법원과 사법부에 대한 불신을 조장하는 듯한 모습을 보였습니다. 물론 법원의 결정에 대해 이의를 제기할 수는 있지만, 그것이 막말이나 인신공격으로 이어져서는 안 됩니다. 특히 감치 명령을 받은 상황에서도 이러한 태도를 유지했다는 점은 매우 유감스럽습니다. 법정에서의 발언 하나하나가 미치는 영향력을 고려할 때, 변호인의 언행은 더욱 신중해야 마땅합니다. 이번 사건을 통해 법조인들이 자신의 역할과 책임에 대해 깊이 성찰하는 계기가 되기를 바랍니다. 또한, 법원 역시 이러한 비위 행위에 대해서는 원칙에 따라 엄중하게 처리함으로써 법의 권위를 바로 세워야 할 것입니다. 국민들이 사법부에 대한 신뢰를 잃지 않도록, 법조인 모두가 법과 윤리를 바탕으로 행동하는 것이 중요하다고 생각합니다.\n\n개인적으로 이번 사건은 법조계 전체에 경종을 울리는 사건이라고 생각합니다. 변호인은 법률적 조력자이자 동시에 법의 수호자 역할을 해야 합니다. 하지만 이하상 변호사의 행태는 이러한 역할을 제대로 수행했다고 보기 어렵습니다. '진격의 변호사들'이라는 유튜브 채널에서 보여준 그의 발언들은 법원과 판사를 향한 적대감을 노골적으로 드러내는 것이었으며, 이는 법치주의의 근간을 흔들 수 있는 위험한 발언이었습니다. 이러한 막말이 단순히 개인적인 불만을 표출하는 것을 넘어, 법원에 대한 불신을 확산시키고 사회적 혼란을 야기할 수 있다는 점을 간과해서는 안 됩니다. 법원은 이번 사태를 계기로 법조인의 윤리 규범을 더욱 강화하고, 위반 시에는 단호한 처벌을 통해 법의 공정성과 신뢰성을 회복해야 합니다. 변호인의 막말은 결코 용납될 수 없으며, 이러한 행위는 법조계 전반에 대한 신뢰도를 떨어뜨릴 수 있습니다. 이번 사건을 통해 법조인들이 더욱 책임감 있는 자세로 국민들 앞에 나서기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n15052?mid=n1006",
    "hashTag": [
      "#김용현변호인",
      "#감치명령",
      "#막말",
      "#서울중앙지방법원",
      "#법정모욕",
      "#재판장비판"
    ]
  },
  {
    "type": "soc",
    "title": "부산서 유턴 차량이 모녀 치어…초등생 숨지고 엄마 중상",
    "newTitle": "부산 유턴 차량 사고 초등생 숨지고 엄마 중상",
    "article": "가해 차량 모습 [부산소방본부 제공. 재판매 및 DB금지] (부산=연합뉴스) 차근호 기자 = 부산의 한 아파트 인근에서 유턴하는 차량이 모녀를 치어 초등생 딸이 숨지고 엄마가 중상을 입었다. 25일 부산 남부경찰서에 따르면 전날 오후 2시 5분께 남구 우암동 한 아파트 앞 삼거리 교차로에서 50대 A씨가 운전한 스포티지 차량이 유턴하던 중 모녀를 쳤다. 이 사고로 초등학교 1학년인 7세 딸이 숨지고, 30대 엄마가 중상을 입었다. 해당 차량이 유턴한 곳은 중앙선이 없는 이면도로 구간인 것으로 알려졌다. 펜스가 있었지만, 차량은 펜스를 뚫고 모녀를 충격했다. 경찰은 운전자 A씨도 경상을 입어 치료를 위해 소환 조사는 아직 하지 않았다고 설명했다. A씨가 음주운전을 한 것은 아닌 것으로 확인됐다. 경찰 관계자는 \"운전자에 대한 조사가 이뤄지지 않아 적용 죄명은 추후 결정될 예정\"이라면서 \"차량 블랙박스와 주변 폐쇄회로(CC)TV 등 영상자료를 토대로 정확한 사고 경위 조사하고 있다\"고 밝혔다. ready@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ '참 스승' 이순재 별세에 추모 물결…\"방송 연기의 시작이자 역사였다\" ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ☞ 부산 공장 트럭 적재함서 70대 숨진 채 발견…사고 경위 조사 ☞ 금 직거래 현장서 골드바 들고 튄 20대, 피해자에게 붙잡혀 ☞ 베트남서 대형가방에 든 한국인 시신 발견…한국인 2명 체포 ☞ 출근길 20대, 횡단보도서 신호위반 차량에 치여 숨져 ☞ \"미스 팔레스타인, 테러리스트 바르구티 아들과 결혼\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 앞 비극",
        "content": "부산에서 안타까운 교통사고 소식이 전해졌습니다. 한 아파트 인근 교차로에서 차량이 유턴하던 중 횡단보도를 건너던 모녀를 치는 사고가 발생했는데요. 이 사고로 초등학교 1학년인 어린 딸이 목숨을 잃었고, 어머니는 심각한 부상을 입어 병원에서 치료 중입니다. 사고는 평범한 일상 속에서 발생했지만, 순식간에 한 가정을 송두리째 흔드는 비극으로 변해버렸습니다. 중앙선이 없는 이면도로 구간에서 발생한 이번 사고는 운전자뿐만 아니라 주변을 지나던 모든 이들에게 큰 충격을 주고 있습니다. 아이의 맑은 웃음소리가 멈춰버린 현실 앞에 많은 이들이 슬픔을 감추지 못하고 있습니다. 이번 사고를 계기로 우리 사회에 만연한 교통안전 불감증에 대한 깊은 성찰이 필요해 보입니다."
      },
      {
        "title": "순식간에 멈춘 삶",
        "content": "사고 현장은 마치 전쟁터를 방불케 했습니다. 유턴하던 차량은 중앙선을 넘어 펜스를 뚫고 모녀를 그대로 덮쳤다고 합니다. 펜스는 차량의 충격을 막아주지 못했고, 그 자리에 있던 모녀는 피할 새도 없이 사고를 당했습니다. 사고 당시의 충격이 얼마나 컸을지 짐작조차 하기 어렵습니다. 어린 아이의 생명이 앗아가 버린 사실은 그 무엇으로도 위로받기 어렵습니다. 어머니 역시 생사를 넘나드는 중상을 입고 힘겨운 싸움을 이어가고 있습니다. 이러한 끔찍한 사고가 다시는 일어나지 않도록, 우리 모두의 관심과 노력이 절실히 필요한 시점입니다. 운전자의 부주의와 도로 환경의 문제가 복합적으로 작용한 이번 사고는 우리에게 큰 경각심을 일깨워주고 있습니다."
      },
      {
        "title": "사고 원인 조사 중",
        "content": "경찰은 사고 운전자에 대한 조사를 진행하고 있습니다. 다행히 운전자는 음주 상태는 아니었던 것으로 확인되었으나, 사고 당시의 정확한 경위는 아직 밝혀지지 않았습니다. 운전자는 경상을 입어 현재 치료를 받고 있으며, 추후 조사를 통해 과실 여부가 가려질 예정입니다. 경찰은 사고 차량의 블랙박스와 주변 CCTV 영상 자료를 확보하여 면밀히 분석하고 있습니다. 중앙선이 없는 이면도로에서의 유턴, 펜스를 뚫고 발생한 충격 등 사고 당시 상황을 재구성하며 사고 원인을 파악하는 데 총력을 기울이고 있습니다. 이번 사고의 책임 소재와 함께, 재발 방지를 위한 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "안전 불감증의 비극",
        "content": "부산의 이번 사고는 우리 사회 전반에 걸친 안전 불감증이 얼마나 심각한지를 여실히 보여줍니다. 특히 이면도로에서의 무분별한 유턴, 규정 속도 위반, 전방 주시 태만 등 운전자들의 사소한 부주의가 돌이킬 수 없는 결과를 초래할 수 있다는 점을 다시 한번 상기시켜 줍니다. 중앙선이 없는 도로에서는 더욱 신중한 운전이 요구됨에도 불구하고, 안일한 대처로 인해 소중한 생명이 희생되었습니다. 어린 아이의 죽음은 단순한 교통사고가 아닌, 우리 사회의 안전 시스템과 시민 의식 전반에 대한 근본적인 질문을 던지고 있습니다.  부산 아파트 인근 사고처럼, 언제 어디서든 발생할 수 있는 비극을 막기 위한 사회적 노력이 절실합니다.  개개인의 안전 의식 함양과 함께, 제도적인 개선 또한 반드시 뒤따라야 할 것입니다."
      },
      {
        "title": "재발 방지 대책은?",
        "content": "이번 사고를 계기로 교통안전 확보를 위한 실질적인 대책 마련이 시급합니다. 특히 주택가 이면도로와 같이 차량 통행이 잦은 구간의 안전 관리가 강화되어야 합니다. 중앙선 설치, 속도 제한 구간 설정, 불법 유턴 금지 표지판 강화 등 물리적인 조치와 함께, 운전자 교육 강화 및 단속 강화도 필요합니다. 또한, 보행자 안전을 위한 횡단보도 안전 시설 확충, 어린이 보호 구역 확대 등 다각적인 노력이 이루어져야 합니다. 부산의 이 안타까운 사고가 단순한 사건으로 끝나지 않도록, 우리 사회 모두가 교통안전의 중요성을 다시 한번 되새기고, 실천하는 계기가 되기를 바랍니다.  부산 아파트 인근 사고와 같은 비극이 다시는 반복되지 않도록, 모두의 관심과 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부산에서 발생한 이번 교통사고 소식을 접하며 마음이 너무나 무거웠습니다. 이제 막 세상을 알아가던 어린 아이의 안타까운 죽음은 그 무엇으로도 위로할 수 없는 슬픔입니다. 평범한 일상 속에서 벌어진 사고라는 점이 더욱 가슴 아프게 다가옵니다. 사고 차량의 운전자는 물론, 당시 도로를 이용했던 모든 사람들의 안전 의식이 얼마나 중요한지를 다시 한번 깨닫게 되었습니다. 특히 중앙선이 없는 이면도로에서의 유턴은 위험천만한 행동이며, 이러한 위험을 제대로 인지하고 예방해야 할 책임이 운전자에게 있습니다. 이번 사고를 통해 우리 사회의 교통안전 시스템을 점검하고, 개선해야 할 부분들을 찾아 실천해야 할 것입니다.  하나의 작은 부주의가 얼마나 큰 비극을 초래할 수 있는지,  이번 부산 아파트 인근 사고를 통해 다시 한번 깊이 새기게 됩니다.  우리 아이들이 안전하게 뛰어놀 수 있는 세상을 만들기 위해,  우리 모두의 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n10829?mid=n1006",
    "hashTag": [
      "#부산교차로사고",
      "#유턴사고",
      "#어린이사망",
      "#엄마중상",
      "#교통사고",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "한덕수 \"박물관에 두는 걸로 생각하고 사후 계엄문에 서명했다\"",
    "newTitle": "한덕수 사후 계엄문 서명 '박물관 보관' 진술",
    "article": "[서울신문]한덕수 전 국무총리가 12·3 비상계엄 선포 당시 대통령실에서 일어난 주요 상황에 대해 “기억나지 않는다”는 답변을 반복했다. 법률적 결함을 보완하기 위해 사후 작성된 계엄선포문에 서명한 것에 대해서는 “박물관에 두는 거로 생각했다”고 진술한 것으로 드러났다. 서울중앙지법 형사33부(부장 이진관)는 24일 내란 우두머리 방조 등 혐의로 기소된 한 전 총리 사건 재판에서 피고인 신문을 진행했다. 한 전 총리는 계엄 선포 당시 대통령 집무실에서 들고나온 문건 2개가 무엇이냐는 특검팀 질문에 “기억하지 못한다”며 “기억이 굉장히 부족해 부끄럽고 국민께 죄송하다”고 답했다. 문건을 소지하게 된 경위에 대해서도 “방(대통령 집무실)에서 나갈 때 앞에 있는 것들 모아서 주머니에 넣은 거로 인식한다”며 “재판장께서 저한테 ‘대통령실 CCTV 보고 어떤 생각이 드느냐’고 아픈 말씀을 해주셨지만 너무나 인지하지 못했던 것 같다”고 말했다. 한 전 총리는 당시 이상민 전 행정안전부 장관과 대접견실에서 16분 동안 나눈 대화에 대해서도 기억하지 못한다고 답했다. 재판장이 “대화 시간이 상당한데 기억나지 않느냐”고 물었지만 “전혀 안 난다”고 답했다. 앞선 재판에서는 계엄 선포 당일 국무회의가 열린 대통령실 대접견실 영상 등이 법정에서 공개된 바 있다. 이날 법정에서는 최초 계엄선포문의 법률적 결함을 보완하려고 사후 계엄선포문을 작성했다는 의혹과 관련해 한 전 총리의 특검팀 진술 내용이 공개됐다. 계엄 당시 국무위원들에게 배포된 계엄선포문에는 법률적 요건인 한 전 총리와 김용현 전 국방부 장관의 서명이 누락됐고, 이를 보완하려고 사후 작성된 계엄선포문에 한 전 총리가 서명한 사실이 특검팀 수사로 드러났다. 한 전 총리는 특검팀 조사에서 “저는 사실 (비상계엄이) 해제됐기 때문에 한마디로 좀 프리하게 생각한 거다”라며 “서류로서 갖추려 한 거라기보다는 박물관에 두듯이 생각했다”고 진술했다. 한 전 총리는 이와 관련해 이날 법정에서 “조금 부적절한 발언이었던 것 같다”고 말했다. 김유민 기자 [서울신문 다른기사 보러가기] ☞ 이동휘, 정호연과 결별 1년 만에…10살 연하 여배우와 로맨스 조우 ☞ 배우 김동욱, ‘♥7살 연하’와 결혼 2년만 아빠 된다… “내년 초 출산” ☞ 나영석의 故 이순재 추모…“영원한 꽃할배” ☞ 장영란 한의사 남편, 400평대 병원 폐업 심경 고백 “유명한 아내 믿고 자만” ☞ 민희진 “잃어버린 명예…” 인스타에 올린 의미심장 사진 ☞ 배우 이순재 별세… 한국 방송 역사 함께한 ‘최고령 현역’ ☞ 결혼 두 달 만에 ‘만삭’… ‘승무원 출신♥’ 47세 럭키가 전한 아내 근황 ☞ 배우 고원희, 결혼 2년 만에 이혼…“고민 끝에 합의” ☞ 김우빈, 신민아와 결혼 발표 이틀 만에 ‘겹경사’…복권 당첨 ☞ 명세빈 “이혼 후 극심한 생활고…가방 팔고 알바까지” [ 관련기사 ] ☞ 내란특검, 황교안·박성재 영장 잇달아 기각…“수긍하기 어려워” ☞ ‘내란 선동 혐의’ 황교안 구속영장 기각…박성재도 또 기각 ☞ 내란특검, 황교안 전 국무총리 체포영장 집행 ☞ 내란특검, 박성재 구속영장 재청구 ☞ ‘내란 협조 공직자’ 솎아내기 TF 시동…李대통령 “당연히 해야 할 일” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계엄 선포 당시 '기억 없음'",
        "content": "12·3 비상계엄 선포 당시 대통령실 상황에 대해 한덕수 전 국무총리가 '기억나지 않는다'는 답변을 반복하며 재판에서 주요 쟁점이 되고 있습니다. 당시 대통령 집무실에서 나와 소지했던 두 개의 문건에 대해 질문받았으나, 구체적인 기억이 부족하다는 입장을 밝혔습니다. 한 전 총리는 '기억이 굉장히 부족해 부끄럽고 국민께 죄송하다'며, 문건을 소지하게 된 경위에 대해서는 '방(대통령 집무실)에서 나갈 때 앞에 있는 것들 모아서 주머니에 넣은 거로 인식한다'고 진술했습니다. 재판장은 CCTV 영상을 언급하며 그의 기억 부족에 대해 꼬집었지만, 한 전 총리는 '너무나 인지하지 못했던 것 같다'고 답했습니다. 이러한 기억 없음은 12·3 비상계엄 선포라는 중대한 사안에 대한 그의 관여도를 짐작하게 하는 부분입니다. 당시 상황에 대한 명확한 기억 부족은 사건의 진실 규명에 있어 중요한 단서가 될 수 있습니다. 비상계엄 선포 당시의 혼란스러운 상황 속에서도 그의 기억력이 유독 부족하다는 점은 재판부뿐만 아니라 대중들에게도 의문을 제기하게 합니다."
      },
      {
        "title": "이상민 전 장관과의 대화 '기억 없음'",
        "content": "한덕수 전 국무총리는 당시 이상민 전 행정안전부 장관과 대통령실 대접견실에서 16분간 나눈 대화 내용에 대해서도 기억하지 못한다고 진술했습니다. 재판장이 '대화 시간이 상당한데 기억나지 않느냐'고 재차 물었지만, 그는 '전혀 안 난다'고 단호하게 답했습니다. 16분이라는 시간은 단순한 인사치레 이상의 의미 있는 대화가 오갈 수 있는 충분한 시간입니다. 그럼에도 불구하고 이와 같은 중요한 대화 내용을 기억하지 못한다는 것은 일반적인 상황과는 다릅니다. 특히 국가적 중대사를 논의했을 가능성이 있는 상황에서의 기억 부족은 사건의 핵심적인 부분을 파악하는 데 어려움을 초래할 수 있습니다. 당시 상황에서 이상민 전 장관과의 대화는 어떤 내용이었는지, 그 대화가 계엄 선포와 어떤 연관성을 가졌는지에 대한 궁금증을 증폭시킵니다. 이러한 기억 부족은 당시의 복잡한 상황 속에서 그의 역할과 인식을 이해하는 데 중요한 단서가 될 수 있습니다."
      },
      {
        "title": "사후 서명 '박물관 소장품 인식'",
        "content": "한덕수 전 국무총리가 법률적 결함을 보완하기 위해 사후 작성된 계엄선포문에 서명한 것에 대해 '박물관에 두는 거로 생각했다'고 진술한 사실이 드러나 논란이 되고 있습니다. 최초 계엄선포문에는 법률적 요건인 그의 서명이 누락되었고, 이를 보완하기 위해 사후에 계엄선포문이 작성되었습니다. 이 과정에서 한 전 총리는 자신의 서명이 '서류로서 갖추려 한 거라기보다는 박물관에 두듯이 생각했다'고 특검팀 조사에서 진술했습니다. 이는 계엄선포문의 중요성과 법적 효력에 대한 그의 인식이 매우 가볍고 안일했음을 시사합니다. '박물관에 두듯이'라는 표현은 마치 기념품이나 역사적 유물처럼 생각했다는 의미로 해석될 수 있으며, 이는 국정 운영의 책임자로서의 자세와는 거리가 멀어 보입니다. 물론 한 전 총리는 이후 법정에서 '조금 부적절한 발언이었던 것 같다'고 인정했지만, 당시 그의 생각이 어떠했는지를 엿볼 수 있는 대목입니다. 이러한 발언은 12·3 비상계엄 선포 당시 그의 역할과 책임에 대한 의문을 더욱 증폭시킵니다."
      },
      {
        "title": "계엄 선포문 서명의 진실",
        "content": "12·3 비상계엄 선포 당시 국무위원들에게 배포된 계엄선포문에는 법률적 요건에 따라 한덕수 전 총리와 김용현 전 국방부 장관의 서명이 반드시 필요했습니다. 하지만 최초 계엄선포문에는 이 두 사람의 서명이 누락된 채 배포되었습니다. 이는 계엄 선포 자체가 법률적 요건을 제대로 갖추지 못한 상태로 진행되었을 가능성을 시사합니다. 이후 이러한 법률적 결함을 보완하기 위해 사후에 새로운 계엄선포문이 작성되었고, 한 전 총리는 이 사후 작성된 계엄선포문에 서명한 사실이 특검팀 수사 과정에서 밝혀졌습니다. 이 사후 서명 행위는 당시 상황의 절박함과 함께, 법적 절차를 제대로 준수하지 못했던 맹점을 드러냅니다. 그의 서명이 당시의 법적 효력을 발생시켰는지, 아니면 단순히 형식적인 보완에 그쳤는지에 대한 논쟁은 계속될 것입니다. 중요한 것은 비상계엄 선포라는 국가적 중대사에 있어 법적 절차의 중요성과 이를 준수해야 할 책임이 누구에게 있었는지에 대한 성찰입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한덕수 전 국무총리의 재판 증언을 접하며 12·3 비상계엄 선포 당시의 상황이 얼마나 혼란스러웠는지, 그리고 그 책임자들이 어떤 인식을 가지고 있었는지 다시 한번 생각하게 됩니다. '기억나지 않는다'는 답변이 반복되는 것은 당시의 중대한 사안에 대한 책임자의 태도로서는 납득하기 어렵습니다. 특히 '박물관에 두듯이 생각했다'는 발언은 충격적입니다. 국가 비상사태를 다루는 계엄선포문에 대한 인식이 그러했다는 것은, 당시의 의사 결정 과정에 대한 의구심을 떨쳐버리기 어렵게 만듭니다. 물론 시간이 오래 지났고, 기억이 희미해질 수 있다는 점은 이해할 수 있습니다. 하지만 비상계엄 선포라는 역사적 사건에 대한 당사자의 기억 없음은 국민들에게 큰 실망감을 안겨줄 수 있습니다. 이번 재판을 통해 12·3 비상계엄 선포 당시의 진실이 명확하게 규명되고, 책임 소재가 명확하게 밝혀지기를 바랍니다. 또한, 이러한 사건이 다시는 되풀이되지 않도록 국가 비상사태 발생 시 법적 절차와 책임자의 자세에 대한 중요한 교훈을 얻을 수 있기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n25105?mid=n1006",
    "hashTag": [
      "#한덕수",
      "#계엄령",
      "#비상계엄",
      "#방조",
      "#국무총리",
      "#대통령실",
      "#법원",
      "#재판",
      "#특검"
    ]
  },
  {
    "type": "int",
    "title": "400억짜리 '암살 드론'을 한국에 고의로 추락시킨 미군, 이유는? [핫이슈]",
    "newTitle": "미군 암살 드론 한국 추락 조사 중 가격 400억",
    "article": "[서울신문 나우뉴스]‘미군의 자랑’으로 꼽히는 무기인 MQ-9 리퍼 무인항공기(드론)가 지난 24일 오전 4시 35분쯤 전북 군산 옥도면 말도리섬 앞바다에 추락한 것으로 확인됐다. 미 7공군은 홈페이지 공지를 통해 “리퍼가 임무를 수행하던 중 사고에 연루됐다”며 “해당 사고와 관련해 공공자산의 손상이나 인원의 부상은 아직 보고되지 않았으며 현재 조사 중”이라고 밝혔다. 미 7공군은 리퍼의 추락 여부에 대해서는 명확히 언급하지 않았다. 다만 리퍼 기체가 임무 수행 중 정상적으로 통제가 되지 않는 상황이 발생하자 미군 측에서 고의로 추락시킨 것으로 전해지고 있다. 세계 최고 군용 무인기로 꼽히는 MQ-9 리퍼는 무장을 갖춘 무인전투기(UCAV)로, 정보수집과 정찰·감시 및 목표물을 정밀 타격하는 공격 기능을 갖췄다. 무게는 4.7t, 최대 상승고도는 15㎞이며, 다양한 폭탄과 미사일을 장착할 수 있다. MQ-9 리퍼는 2018년 IS 수장 아부 바르크 알 바그다디, 2020년 1월 이란 이슬람혁명수비대 소속 거셈 솔레이마니 사령관 암살에 사용되면서 ‘암살 드론’이라는 별칭으로도 불린다. MQ-9 리퍼의 대당 평균 가격은 400억 원 이상으로 알려졌다. 앞서 미 7공군은 지난 9월 29일 리퍼로 구성된 제431원정정찰대대를 군산 공군기지에 창설했다. MQ-9이 훈련 목적으로 한반도에 들어온 적은 있지만 부대 창설로 상시 배치되는 것은 처음이었다. 이번 사고는 MQ-9이 한반도에 상시 배치된 지 두달 만에 발생한 추락 사고다. 한편 영국 등 일부 국가는 이라크와 시라크 등지에서 대테러작전을 위해 MQ-9 리퍼를 구입했으며, 프랑스와 이탈리아, 스페인, 인도, 일본, 네덜란드 등도 해당 무기를 보유·운용 중이다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ 잠수함 어뢰 한 방에 ‘쾅’…나토, 피격돼 침몰하는 군함 영상 공개 [밀리터리+] ☞ 28세 백악관 대변인, 60세 남편 고백…“엄마보다 나이 많다” [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "군산 앞바다 추락",
        "content": "미군의 최첨단 무인공격기 MQ-9 리퍼가 전북 군산 앞바다에 추락하는 사고가 발생했습니다. 지난 24일 새벽, 임무 수행 중이던 MQ-9 리퍼가 통제 불능 상태에 빠지면서 기체가 추락한 것으로 파악되었습니다. 현재 미 7공군은 정확한 사고 원인을 조사 중이며, 현재까지 공공 자산 손상이나 인명 피해는 보고되지 않았다고 밝혔습니다. 하지만 MQ-9 리퍼는 막대한 가격과 강력한 성능을 자랑하는 핵심 군사 자산이기에 이번 추락 사고는 매우 이례적인 일로 받아들여지고 있습니다. 특히 MQ-9 리퍼는 '암살 드론'이라는 별명으로도 불리며, 세계적인 군사 강국들이 앞다투어 도입을 검토하거나 운용 중인 기종이라는 점에서 이번 사고의 파장이 클 것으로 예상됩니다. 이러한 첨단 무인기의 추락 사고는 군사 안보뿐만 아니라 관련 기술 및 국방 산업 전반에 걸쳐 많은 관심을 불러일으키고 있습니다."
      },
      {
        "title": "MQ-9 리퍼는 어떤 드론?",
        "content": "MQ-9 리퍼는 단순한 정찰 임무를 넘어선 공격 능력까지 갖춘 최첨단 무인 전투기(UCAV)입니다. 무게 4.7톤에 최대 15km 상공까지 상승할 수 있는 뛰어난 성능을 자랑하며, 다양한 폭탄과 미사일을 장착하여 목표물을 정밀 타격하는 능력을 보유하고 있습니다. 이러한 강력한 공격력 덕분에 MQ-9 리퍼는 지난 2018년 IS 수장 아부 바르크 알 바그다디, 2020년 이란 혁명수비대 사령관 거셈 솔레이마니 암살 작전에 투입된 것으로 알려져 '암살 드론'이라는 별칭을 얻기도 했습니다. MQ-9 리퍼는 정보 수집, 정찰, 감시 등 다양한 임무를 수행할 수 있으며, 현대전에서 필수적인 전략 자산으로 평가받고 있습니다. 대당 가격이 400억 원 이상으로 알려진 고가의 무기 시스템인 만큼, 이번 MQ-9 리퍼의 추락은 단순 사고 이상의 의미를 지닙니다."
      },
      {
        "title": "한반도 상시 배치 첫 사고",
        "content": "이번 MQ-9 리퍼 추락 사고는 한반도에 해당 기종이 상시 배치된 지 약 두 달 만에 발생했다는 점에서 더욱 주목받고 있습니다. 미 7공군은 지난 9월, MQ-9 리퍼로 구성된 제431 원정 정찰대대를 군산 공군기지에 창설하며 한반도에서의 MQ-9 리퍼 운용을 공식화했습니다. 이전에도 훈련 목적으로 한반도에 전개된 적은 있었지만, 부대 창설을 통한 상시 배치는 이번이 처음이었습니다. 이는 한반도의 지정학적 중요성과 안보 상황을 고려할 때, 미군의 군사적 역량을 강화하려는 의지로 해석될 수 있습니다. 그러나 MQ-9 리퍼의 상시 배치 이후 얼마 지나지 않아 발생한 추락 사고는 이러한 배치 결정의 타당성이나 향후 운영 계획에 대한 의문을 제기할 수 있습니다. MQ-9 리퍼의 안정적인 운용과 한반도 안보 강화라는 두 가지 목표 사이에서 균형점을 찾는 것이 중요해 보입니다."
      },
      {
        "title": "주요 운용 국가들",
        "content": "MQ-9 리퍼는 미군뿐만 아니라 여러 국가에서도 중요한 전략 무기로 활용되고 있습니다. 영국은 이라크와 시리아 등지에서 대테러 작전을 수행하기 위해 MQ-9 리퍼를 도입했으며, 프랑스, 이탈리아, 스페인, 인도, 일본, 네덜란드 등도 이 강력한 무인기를 보유하고 운용 중입니다. 이러한 국제적인 도입 현황은 MQ-9 리퍼의 성능과 전략적 가치를 입증하는 동시에, 해당 기종을 둘러싼 국제적인 군비 경쟁이나 협력 관계에도 영향을 미칠 수 있습니다. 각국은 MQ-9 리퍼를 통해 정보 수집, 감시, 정찰, 그리고 제한적인 공격 임무까지 수행하며 국방력을 강화하고 있습니다. 이번 한국에서의 MQ-9 리퍼 추락 사고가 이러한 국제적인 운용에 어떤 영향을 미칠지 귀추가 주목됩니다. 각국의 MQ-9 리퍼 운용 사례는 우리에게도 시사하는 바가 큽니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 MQ-9 리퍼 추락 사고를 보면서 몇 가지 생각이 듭니다. 먼저, 아무리 최첨단 기술의 집약체라 할지라도 완벽할 수는 없다는 현실을 다시 한번 느낍니다. 막대한 예산을 들여 도입한 고가의 무기 시스템이 추락했다는 사실은 기술적인 문제나 운용상의 오류 등 다양한 가능성을 열어두게 합니다. 또한, 군사 자산의 안정적인 운용과 관련된 국가 안보의 중요성을 새삼 깨닫게 됩니다. MQ-9 리퍼와 같은 무인기는 전쟁의 양상을 바꾸고 있다고 평가받지만, 그만큼 관리와 운용에 있어 철저한 주의가 필요하다는 점을 시사합니다. 앞으로 이번 사고의 원인이 철저히 규명되고, 재발 방지를 위한 구체적인 대책이 마련되기를 바랍니다. 더불어, 이러한 첨단 무기 체계를 도입하고 운용하는 과정에서 발생할 수 있는 다양한 문제점들에 대한 심도 있는 논의와 투명한 정보 공개 또한 중요하다고 생각합니다. MQ-9 리퍼 추락 사고가 앞으로 군사 기술 발전과 안보 전략 수립에 어떤 영향을 미칠지 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n04659?mid=n1006",
    "hashTag": [
      "#MQ9리퍼",
      "#드론추락",
      "#군산",
      "#미군",
      "#무인기",
      "#암살드론",
      "#UCAV"
    ]
  },
  {
    "type": "int",
    "title": "여탕서 남성 생식기 봐도 당황 말라?…'비수술 트랜스젠더' 허용한 미국 찜질방",
    "newTitle": "미국 찜질방 트랜스젠더 여성 이용 논란, 정책 변경 합의",
    "article": "트랜스젠더 여성 알렉산드라 고버트(왼쪽)와 미국 뉴저지주 팰리세이즈파크에 있는 한국식 대형 찜질방 '킹 스파 앤 사우나'./사진=고버트 링크드인, 구글맵 스트리트뷰 미국 뉴저지주에 있는 한국식 찜질방이 남성 생식기를 그대로 가지고 있는 트랜스젠더(성전환자) 여성에게도 여성 전용 구역 입장을 허용해 논란이다. 25일 뉴욕포스트에 따르면 뉴저지주 팰리세이즈파크에 있는 한인 운영 대형 찜질방 '킹 스파 앤 사우나'는 트랜스젠더 여성 알렉산드라 고버트(35)와의 소송 끝에 지난 8월 성별 분리 구역 이용 정책을 이같이 변경하기로 소송을 통해 합의했다. 앞서 고버트는 2022년 성전환 수술을 받지 않은 상태로 해당 찜질방을 찾았다. 당시 찜질방 측은 고버트에게 남성용 손목 밴드를 건넸다. 신분증상 여성으로 등록돼 있었던 고버트는 여성용 시설에 가야 한다고 주장했다. 이에 찜질방 측은 성전환 수술 여부를 물었고, 고버트는 남성 생식기를 가지고 있다고 밝혔다. 그러자 찜질방 측은 \"남성용 시설을 이용해야 한다\"고 안내했다. 고버트는 자신이 트랜스젠더 여성이기 때문에 남성 구역에서는 불편함을 느낄 것이라고 항의했다. 찜질방 측은 수영복을 입으면 여성 시설 사용을 허용해 주겠다고 제안했으나 고버트는 이를 거절한 뒤 소송을 제기했다. 이번에 바뀐 정책에는 △모든 고객은 트랜스젠더 여부와 관계없이 신체적 특성이 아닌 신분증에 명시된 성 정체성과 일치하는 성별 구역을 이용할 수 있다 △고객들은 성별 구역 내에 전형적인 성별 신체와 다른 고객이 있을 수 있음을 이해하고 이용해야 한다 △어떤 고객도 개인적인 불편함을 이유로 다른 고객이 자신의 성 정체성에 맞는 성별 구역을 이용하는 걸 막을 수 없다 등 내용이 담긴 것으로 전해졌다. 최근 미국에서는 성전환 수술받지 않은 트랜스젠더 여성의 여탕 입장을 인정하는 분위기가 확산하고 있다. 지난 5월 워싱턴주 한 여성 전용 한국식 찜질방도 비슷한 판결을 받아 논란이 일었다. 당시 제9순회 항소법원은 수술하지 않은 트랜스젠더 여성을 배제하는 정책은 차별이라며 찜질방 측에 입장을 허용하라고 판결했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] ▶ \"시청자에 평생 신세 져\"…이순재, 생전 눈물의 수상소감 '먹먹' ▶ \"故 전유성, 뒤도 안 돌아보고 가…49재도 필요 없어\" 무속인의 말 ▶ 고원희, '연상 사업가'와 2년 만에 파경…\"혼인신고 NO\" ▶ \"유명 아내 믿고 자만\"…장영란 남편, 400평 한의원 폐업 심경 ▶ \"3년간 부부관계 거부, 이렇게 못 살아\"...결국 이혼한 3살 아이 아빠 ▶ 신지 \"남편 문원, 내 돈 보고 접근? 오히려...\" 결혼 악플에 입 열었다 ▶ \"서울 집, 별로 안 비싼데\" 중국인·미국인에겐 바겐세일?...이유는 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴저지 찜질방 논란",
        "content": "미국 뉴저지주 팰리세이즈파크에 위치한 한인 운영 대형 찜질방 '킹 스파 앤 사우나'가 성별 분리 구역 이용 정책을 변경하면서 새로운 논란의 중심에 섰습니다. 이번 논란은 성전환 수술을 받지 않은 트랜스젠더 여성의 여성 전용 구역 입장을 허용하는 것으로 시작되었습니다. 찜질방 측은 트랜스젠더 여성 알렉산드라 고버트와의 소송 끝에 이러한 정책 변경에 합의했습니다. 이 소송은 2022년 고버트가 찜질방을 방문했을 때 시작되었는데, 당시 찜질방 측은 고버트의 신분증상 성별이 여성임에도 불구하고 생식기에 따라 남성용 시설 이용을 안내하며 마찰을 빚었습니다."
      },
      {
        "title": "소송과 정책 변화",
        "content": "알렉산드라 고버트는 신분증상 여성으로 등록되어 있었음에도 불구하고, 찜질방 측에서 성전환 수술 여부를 묻고 남성 생식기를 가졌다는 사실을 확인한 후 남성용 시설을 이용해야 한다고 안내받았습니다. 고버트는 자신이 트랜스젠더 여성으로서 남성 구역에서 불편함을 느낄 것이라고 주장하며 항의했고, 찜질방 측에서 수영복 착용 시 여성 시설 이용을 허용해 주겠다는 제안도 거절한 뒤 결국 소송을 제기했습니다. 이 소송의 결과로 찜질방은 새로운 정책을 도입하게 되었는데, 이는 트랜스젠더 여부와 관계없이 신분증에 명시된 성 정체성에 따라 성별 구역을 이용할 수 있도록 하는 내용을 포함합니다."
      },
      {
        "title": "새로운 정책 내용",
        "content": "새롭게 변경된 '킹 스파 앤 사우나'의 정책은 몇 가지 핵심적인 내용을 담고 있습니다. 첫째, 모든 고객은 트랜스젠더인지 여부에 상관없이 자신의 신분증에 기재된 성 정체성과 일치하는 성별 구역을 이용할 수 있습니다. 둘째, 고객들은 성별 구역 내에서 자신과 다른 신체적 특징을 가진 다른 고객이 있을 수 있음을 이해하고 이용해야 합니다. 셋째, 어떤 고객도 개인적인 불편함을 이유로 다른 고객이 자신의 성 정체성에 맞는 성별 구역을 이용하는 것을 막을 수 없다는 점을 명확히 했습니다. 이러한 정책 변화는 트랜스젠더 커뮤니티의 권익 보호를 위한 중요한 발걸음으로 해석될 수 있습니다."
      },
      {
        "title": "미국 내 확산 추세",
        "content": "최근 미국에서는 성전환 수술을 받지 않은 트랜스젠더 여성에게도 여성 전용 공간, 특히 여탕 입장을 인정하는 분위기가 점차 확산되고 있습니다. 이는 '킹 스파 앤 사우나' 사례와 유사하게 워싱턴주의 한 여성 전용 한국식 찜질방에서도 비슷한 판결이 나온 바 있습니다. 당시 제9순회 항소법원은 수술하지 않은 트랜스젠더 여성을 배제하는 정책은 차별이라고 판결하며, 찜질방 측에 해당 고객의 입장을 허용하라고 명령했습니다. 이러한 판례들은 트랜스젠더 여성의 권리를 법적으로 인정하려는 움직임을 보여줍니다."
      },
      {
        "title": "성별 정체성 존중",
        "content": "이번 찜질방 논란은 단순히 특정 시설의 이용 정책 문제를 넘어, 사회 전반의 성별 정체성에 대한 존중과 포용에 대한 논의를 촉발시키고 있습니다. 트랜스젠더 여성은 법적으로 여성으로 인정받지만, 신체적인 특징 때문에 종종 사회적 차별과 배제에 직면하곤 합니다. '킹 스파 앤 사우나'의 정책 변화는 이러한 현실에 대한 인식이 반영된 결과라 볼 수 있습니다. 성별 정체성은 개인의 내면에서 비롯되는 것으로, 외부에서 규정하거나 제한할 수 없다는 점이 강조되고 있는 것입니다. 이러한 변화는 트랜스젠더를 포함한 모든 성별 정체성을 가진 사람들이 동등한 권리를 누리며 살아갈 수 있는 사회를 만드는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴저지 찜질방 논란을 보면서, 사회가 얼마나 다양성을 포용하고 있는지, 그리고 개인의 정체성을 얼마나 존중하고 있는지 다시 한번 생각하게 됩니다. 트랜스젠더 여성들이 겪는 어려움과 차별은 분명 존재하며, 이를 해소하기 위한 법적, 사회적 노력은 계속되어야 한다고 봅니다. '킹 스파 앤 사우나'의 정책 변경은 이러한 사회적 흐름의 한 단면을 보여주는 사례이며, 앞으로 더욱 많은 곳에서 성별 정체성에 따른 차별 없이 누구나 편안하게 시설을 이용할 수 있기를 바랍니다. 물론, 다른 이용객들의 불편함 또한 간과할 수는 없겠지만, 결국 서로를 존중하고 이해하는 과정 속에서 해결책을 찾아나가는 것이 중요하다고 생각합니다. 이는 트랜스젠더 여성뿐만 아니라 모든 소수자들이 존중받는 사회를 만드는 데 필수적인 요소입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n11539?mid=n1006",
    "hashTag": [
      "#트랜스젠더",
      "#찜질방논란",
      "#킹스파앤사우나",
      "#성별분리구역",
      "#성별정체성"
    ]
  },
  {
    "type": "its",
    "title": "삼성전자, 2026년 정기 임원 인사서 161명 승진…전년比 대폭 확대",
    "newTitle": "삼성전자, 2026년 임원 인사 161명 승진 규모 확대",
    "article": "서울 서초구 삼성전자 서초사옥 모습./뉴스1 삼성전자는 2026년 정기 임원 인사를 통해 부사장, 상무, 펠로우, 마스터 등 총 161명에 대한 정기 임원인사를 단행했다고 25일 밝혔다. 지난해 137명이 승진한 것과 비교하면 대폭 늘었다. 삼성전자는 부사장 51명, 상무 93명, 펠로우 1명, 마스터 16명 등 총 161명을 승진시켰다. 지난해 137명이 승진한 것과 비교하면 승진 규모는 크게 확대됐다. 지난해 삼성전자는 부사장 35명, 상무 92명, 마스터 10명 등 총 137명을 승진시켰고, 2023년 총 143명에 대한 승진 인사를 단행했다. 삼성전자는 “산업 패러다임의 급속한 변화에 선제적으로 대응하며 주도권을 확보하기 위해 AI, 로봇, 반도체 등의 분야에서 미래 기술을 이끌 리더들을 중용했다”며 “두각을 나타내는 젊은 인재들을 과감히 발탁, 세대교체를 가속화했으며 불확실한 경영환경을 돌파할 차세대 경영진 후보군 육성을 지속했다”고 설명했다. 삼성전자는 완제품 사업을 담당하는 디바이스경험(DX) 부문과 반도체 사업 부문인 디바이스솔루션(DS) 부문에서 각각 26명과 25명의 부사장을 승진시켰다. DX부문에서는 데이터 기반 신기술∙Biz모델 개발 성과를 창출한 공로로 삼성리서치 데이터 인텔리전스팀의 이윤수 팀장(50), 다년간 대규모언어모델(LLM) 기반의 생성형 인공지능(AI) 핵심 기술 개발을 주도한 이성진 MX사업부 랭귀지 AI 코어기술개발그룹장 등이 부사장으로 승진했다. DS부문에서는 서버용 SSD 펌웨어·아키텍처 개발 경험을 바탕으로 차세대솔루션 플랫폼 개발 및 소프트웨어, 하드웨어 핵심 기술 확보를 이끌어 온 장실완(52) 메모리사업부 솔루션플랫폼개발팀장, 반도체 설계 전문가인 박봉일(53) 시스템LSI 사업부 SoC선행개발팀장 등이 부사장으로 승진했다. 이번 인사에서는 30대 상무 2명과 40대 부사장 5명이 승진했다. 작년(30대 상무 1명과 40, 부사장 8명이 배출)과 비교하면 소폭 줄었다. 메모리 최적화, 성능 개선 솔루션 개발 등 단말 경쟁력을 확보에 기여한 김철민(39) DX부문 MX사업부 시스템 퍼포먼스 그룹장과 생성형 AI 언어·코드 모델 개발을 주도한 DX부문 삼성 리서치 AI 모델팀 소속 이강욱(39)이 30대 상무 승진자 명단에 이름을 올렸다. 삼성전자는 다양성을 갖춘 조직문화를 구축하고 경쟁력 강화를 위한 여성과 외국인 승진 발탁 기조를 유지했다. 신임 여성 상무는 총 9명이다. 외국인 승진자는 제이콥주(47) DS부문 DSC화남영업팀장 1명이다. 삼성전자는 이날 임원 인사로 경영진 인사를 마무리한 데 이어 조만간 조직개편과 보직인사를 확정해 발표할 예정이다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 전병수 기자 outstanding@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성전자 임원 인사",
        "content": "삼성전자가 2026년 정기 임원 인사를 통해 총 161명의 승진자를 발표했습니다. 지난해 137명보다 증가한 규모로, 부사장 51명, 상무 93명, 펠로우 1명, 마스터 16명이 이번 승진자 명단에 이름을 올렸습니다. 삼성전자는 급변하는 산업 환경에 선제적으로 대응하고 미래 기술 주도권을 확보하기 위해 AI, 로봇, 반도체 등 핵심 분야의 리더들을 중용했습니다. 특히 젊은 인재를 과감히 발탁하여 세대교체를 가속화하고, 불확실한 경영 환경을 돌파할 차세대 경영진 후보군 육성에 힘쓰고 있음을 강조했습니다. 이번 삼성전자 임원 인사는 미래 성장 동력 확보를 위한 전략적인 결정으로 풀이됩니다."
      },
      {
        "title": "미래 기술 리더 발탁",
        "content": "이번 삼성전자 임원 인사에서 가장 주목할 점은 AI, 로봇, 반도체 등 미래 기술 분야의 리더들이 대거 발탁되었다는 것입니다. 삼성전자는 산업 패러다임의 빠른 변화에 맞춰 주도권을 잡기 위해, 혁신적인 기술 개발과 전략 수립에 기여한 인재들을 전면에 내세웠습니다. 예를 들어, 완제품 사업을 담당하는 DX 부문에서는 데이터 기반 신기술 및 비즈니스 모델 개발에 성과를 낸 삼성리서치 팀장과 대규모 언어 모델(LLM) 기반 생성형 AI 핵심 기술 개발을 이끈 인력이 부사장으로 승진했습니다. 이는 삼성전자가 미래 기술 트렌드를 읽고 적극적으로 투자하겠다는 의지를 보여주는 대목입니다. 이러한 삼성전자 임원 인사는 미래 경쟁력 강화에 초점을 맞추고 있음을 시사합니다."
      },
      {
        "title": "세대교체 가속화",
        "content": "삼성전자는 이번 임원 인사에서 젊고 유능한 인재를 과감히 발탁하며 세대교체를 가속화했습니다. 특히 30대 상무 2명과 40대 부사장 5명이 승진자 명단에 포함되어 눈길을 끌었습니다. 작년과 비교하면 40대 부사장 배출 인원은 소폭 줄었지만, 젊은 인재들이 핵심 보직으로 발탁되는 흐름은 계속 이어지고 있습니다. 예를 들어, 메모리 최적화 및 성능 개선 솔루션 개발로 단말 경쟁력 확보에 기여한 30대 상무와 생성형 AI 언어·코드 모델 개발을 주도한 30대 상무가 이번 인사에서 승진했습니다. 이는 삼성전자가 기존의 경험과 연륜뿐만 아니라, 새로운 아이디어와 혁신을 가진 젊은 리더들에게 기회를 부여하며 미래를 준비하고 있음을 보여줍니다. 삼성전자 임원 인사의 또 다른 특징은 젊은 인재의 약진입니다."
      },
      {
        "title": "DX & DS 부문 성과",
        "content": "삼성전자의 이번 임원 인사에서는 완제품 사업을 담당하는 디바이스경험(DX) 부문과 반도체 사업 부문인 디바이스솔루션(DS) 부문에서 고르게 승진자가 나왔습니다. 각 부문에서 26명과 25명의 부사장이 승진했습니다. DX 부문에서는 데이터 기반 기술 개발 성과를 낸 인력과 생성형 AI 관련 기술 개발을 이끈 인력이 부사장으로 승진하며, 사용자 경험 혁신과 새로운 비즈니스 모델 창출에 기여할 것으로 기대됩니다. DS 부문에서는 차세대 솔루션 플랫폼 개발 및 소프트웨어, 하드웨어 핵심 기술 확보를 이끌어온 인력과 반도체 설계 전문가가 부사장으로 승진하며, 미래 반도체 기술 리더십 강화에 중점을 두었습니다. 이는 삼성전자 전반의 기술 경쟁력 강화와 사업 성장에 대한 기대를 높입니다. 삼성전자 임원 인사는 사업 부문별 성과와 미래 성장 동력을 모두 고려한 균형 잡힌 인사로 평가됩니다."
      },
      {
        "title": "다양성 강화 기조",
        "content": "삼성전자는 다양성을 갖춘 조직문화를 구축하고 경쟁력을 강화하기 위한 기조를 이어가고 있습니다. 이번 임원 인사에서도 여성 및 외국인 승진 발탁을 통해 이러한 노력을 지속했습니다. 신임 여성 상무는 총 9명이 배출되었으며, 이는 여성 리더십의 중요성을 강조하는 흐름을 반영합니다. 또한, 외국인 승진자로는 DS 부문에서 1명이 이름을 올렸습니다. 이러한 다양성 강화는 글로벌 시장에서의 경쟁력을 높이고, 다양한 관점을 통해 혁신을 이끌어내는 데 중요한 역할을 할 것으로 기대됩니다. 삼성전자는 앞으로도 이러한 포용적인 인사 정책을 통해 지속 가능한 성장을 추구할 것입니다. 삼성전자 임원 인사는 다양성 존중이라는 가치를 실현하는 노력을 보여줍니다."
      },
      {
        "title": "앞으로의 전망",
        "content": "이번 삼성전자 임원 인사는 단순한 인력 교체를 넘어, 미래 기술 선점과 세대교체, 다양성 강화를 통해 지속 가능한 성장을 도모하려는 강력한 의지를 보여줍니다. AI, 로봇, 반도체 등 핵심 분야에 대한 투자를 강화하고 젊은 리더십을 전면에 내세운 만큼, 앞으로 삼성전자의 기술 혁신과 시장 리더십이 더욱 강화될 것으로 예상됩니다. 또한, 조직 개편 및 보직 인사 발표를 통해 이러한 전략이 구체적인 실행 계획으로 이어질 것으로 보입니다. 불확실한 경영 환경 속에서도 끊임없이 변화하고 혁신하는 삼성전자의 행보가 주목됩니다. 이번 삼성전자 임원 인사를 통해 미래를 향한 힘찬 도약을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성전자의 이번 임원 인사는 미래 성장 동력 확보와 세대교체라는 두 마리 토끼를 잡으려는 전략적인 움직임으로 보입니다. 특히 AI, 로봇, 반도체 등 첨단 기술 분야에 대한 집중적인 투자는 앞으로 다가올 미래 사회의 변화를 주도하겠다는 자신감을 보여주는 것 같습니다. 젊은 인재들을 과감히 발탁하는 것은 신선한 시도이며, 이들이 가져올 새로운 아이디어와 혁신이 삼성전자를 더욱 발전시킬 것이라고 믿습니다. 또한, 여성 및 외국인 승진자 확대는 다양성을 존중하는 기업 문화를 만들어가는 긍정적인 신호라고 생각합니다. 다만, 이러한 변화가 실제 현장에서 어떻게 뿌리내리고 성과로 이어질지는 지켜봐야 할 부분입니다. 앞으로 삼성전자가 이번 임원 인사를 통해 보여줄 혁신적인 행보와 성장이 무척 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n06352?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#정기임원인사",
      "#승진",
      "#AI",
      "#반도체",
      "#미래기술",
      "#세대교체",
      "#DX",
      "#DS"
    ]
  },
  {
    "type": "its",
    "title": "누리호' 4차 발사준비 이상무…발사대 이송 기립 성공",
    "newTitle": "누리호 4차 발사준비 이상 없이 발사대 기립 성공",
    "article": "27일 오전 12시 54분 4차 발사를 앞둔 한국형발사체 ‘누리호’가 25일 전남 고흥 나로우주센터 제2발사대에 이송, 기립 작업을 수행하고 있다. [한국항공우주연구원 제공] [헤럴드경제=구본혁 기자] 27일 4차 발사를 앞둔 한국형발사체 누리호가 발사대에 이송·기립에 성공했다. 우주항공청과 한국항공우주연구원은 이날 오후 1시 36분 전남 고흥군 나로우주센터에서 누리호 발사대 기립 및 고정작업이 완료됐다고 밝혔다. 누리호는 이날 오전 9시 20분 전남 고흥 나로우주센터 내 조립동에서 발사대로 이동했다. 누리호는 무인특수이동차량(트랜스포터)에 실려 시속 1.5km로 천천히 이동해 발사대까지 1.8km를 이동, 약 1시간 42분에 걸쳐 이송 작업을 마쳤다. 27일 오전 12시 54분 4차 발사를 앞둔 한국형발사체 ‘누리호’가 25일 전남 고흥 나로우주센터 조립동에서 제2발사대에 이송을 위해 나서고 있다. [한국항공우주연구원 제공] 누리호는 기립 장치인 ‘이렉터’에 실려 발사패드에 수직으로 세워진 뒤 발사대에 고정됐다. 누리호의 하부는 4개의 고리가 달린 지상고정장치(VHD)를 이용해 단단히 고정된다. 이 장치는 누리호 발사 직전 엔진이 최대 추력에 도달하면 고정을 해제한다. 이후 누리호에 전원 및 추진제(연료, 산화제) 등을 공급하기 위한 엄빌리칼 연결 및 기밀점검 등 발사 준비 작업을 수행할 예정이다. 한국형발사체 ‘누리호’가 25일 전남 고흥 나로우주센터 제2발사대에 이송, 기립 작업을 수행하고 있다. [한국항공우주연구원 제공] 누리호는 발사대 이송과정이나 기립과정에서 특별한 이상이 발생하지 않는 한 오후 9시 이전에 발사대 설치작업이 종료될 것으로 예상된다. 우주항공청과 한국항공우주연구원은 발사 전날일 26일 오후 8시 누리호 발사관리위원회를 열고 기술적 준비상황, 기상상황, 우주물체와의 충돌 가능성 등을 종합적으로 검토하고 최종 발사 시각을 결정할 예정이다. 발사 예정시간은 27일 오전 12시 54분이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호 발사대 안착",
        "content": "드디어 한국형 발사체 누리호가 4차 발사를 향한 힘찬 여정을 시작했습니다. 지난 25일, 전남 고흥 나로우주센터에서는 누리호의 성공적인 발사대 이송 및 기립 작업이 진행되었습니다. 우주항공청과 한국항공우주연구원 관계자들의 땀과 노력이 결실을 맺는 순간이었죠. 오전 9시 20분, 조립동을 나선 누리호는 거대한 무인특수이동차량에 실려 시속 1.5km의 느릿한 속도로 약 1.8km를 이동했습니다. 이 모든 과정은 약 1시간 42분이라는 시간 동안 정밀하게 이루어졌습니다. 누리호는 마치 우주를 향한 꿈을 싣고 천천히, 하지만 확실하게 발사대를 향해 나아갔습니다. 이러한 누리호의 발사대 안착 소식은 온 국민에게 큰 기대감을 안겨주고 있습니다."
      },
      {
        "title": "수직 기립 성공",
        "content": "누리호는 단순한 이동을 넘어, 발사대에 수직으로 우뚝 서는 중요한 과정을 거쳤습니다. '이렉터'라는 특수 장치에 의해 발사패드에 똑바로 세워진 누리호는 이제 본격적인 발사를 위한 준비 태세를 갖추었습니다. 누리호의 하부는 강력한 4개의 고리가 달린 지상고정장치(VHD)를 통해 단단히 고정되었습니다. 이 고정 장치는 발사 순간 엔진이 최대 추력에 도달했을 때 자동으로 해제되어, 누리호가 힘찬 도약을 할 수 있도록 돕는 역할을 합니다. 누리호의 안정적인 기립은 성공적인 4차 발사를 위한 필수적인 단계이며, 수많은 전문가들의 정밀한 계산과 노하우가 집약된 결과입니다. 누리호의 늠름한 모습은 대한민국 우주 기술의 눈부신 발전을 상징적으로 보여줍니다."
      },
      {
        "title": "발사 준비 '착착'",
        "content": "발사대 기립 작업이 성공적으로 마무리되면서, 누리호는 이제 최종 발사를 위한 마지막 준비 단계에 돌입했습니다. 다음 순서는 누리호에 필수적인 동력과 연료를 공급하는 작업입니다. 전원 공급 및 추진제(연료, 산화제) 주입이 진행될 예정이며, 이 과정에서 누리호와 지상 설비 간의 연결 및 기밀 점검이 꼼꼼하게 이루어질 것입니다. 이 모든 준비 작업은 누리호의 완벽한 성능을 보장하고, 발사 과정에서 발생할 수 있는 모든 변수를 최소화하기 위해 필수적입니다. 누리호의 발사 준비가 순조롭게 진행됨에 따라, 국민들의 기대감도 더욱 높아지고 있습니다. 한국형 발사체 누리호의 성공적인 비행을 응원합니다."
      },
      {
        "title": "최종 결정은?",
        "content": "누리호의 4차 발사 예정 시각은 27일 오전 12시 54분입니다. 하지만 최종 발사 여부와 정확한 시각은 발사 전날인 26일 오후 8시에 열리는 누리호 발사관리위원회에서 최종적으로 결정됩니다. 이 자리에서는 누리호의 기술적인 준비 상태는 물론, 현재와 예보된 기상 상황, 그리고 지구 궤도상의 우주 물체와의 충돌 가능성까지 종합적으로 검토하여 최적의 발사 시간을 확정하게 됩니다. 성공적인 발사를 위해서는 이러한 철저한 사전 검토가 무엇보다 중요합니다. 대한민국 우주 강국 도약을 향한 누리호의 여정이 곧 시작될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호의 4차 발사를 앞두고 발사대에 안착했다는 소식을 접하니 감회가 새롭습니다. 몇 년 전만 해도 상상하기 어려웠던 대한민국 자체 기술로 개발된 발사체를 보며, 우리의 과학 기술 발전 속도에 다시 한번 놀라게 됩니다. 누리호가 성공적으로 발사되어 임무를 완수한다면, 이는 단순히 우주 탐사의 확장을 넘어 국가 과학 기술 역량을 한 단계 끌어올리는 중요한 이정표가 될 것입니다. 발사 준비 과정에서 보여준 관계자들의 헌신과 노력이 결코 헛되지 않기를 진심으로 바랍니다. 누리호의 성공적인 비행과 함께, 앞으로 우리나라가 우주 강국으로서 더욱 빛나는 미래를 만들어가기를 기대해 봅니다. 모든 준비가 완벽하게 이루어져, 누리호가 힘찬 날갯짓으로 우주를 향해 뻗어나가기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n29560?mid=n1006",
    "hashTag": [
      "#누리호",
      "#발사",
      "#우주항공청",
      "#나로우주센터",
      "#한국형발사체",
      "#4차발사",
      "#로켓"
    ]
  },
  {
    "type": "its",
    "title": "누리호, 10시 42분 발사대 도착…준비 거쳐 발사대 기립(종합)",
    "newTitle": "누리호 발사대 이동 완료 순조로운 4차 발사 준비",
    "article": "오전 9시 이송 개시…기상 영향으로 1시간 20분 지연 오늘 기립·엄빌리칼 연결 등 핵심 점검 진행 누리호, 순조로운 4차 발사 준비 (서울=연합뉴스) 25일 전남 고흥 나로우주센터에서 누리호 4차 발사를 위한 이송 및 기립작업이 진행되고 있다. 2025.11.25 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr (서울=연합뉴스) 조승한 기자 = 한국형발사체 누리호가 25일 오전 10시 42분 전남 고흥 나로우주센터 내 발사대에 도착했다고 우주항공청과 한국항공우주연구원이 밝혔다. 한국형발사체 누리호가 25일 전남 고흥 나로우주센터 내 발사대로 출발했다. 이날 오전 중 누리호는 기립 장치인 '이렉터'에 실려 발사패드에 수직으로 세워진 뒤 발사대에 고정된다. 앞서 누리호는 이날 오전 9시 누리호 무인특수이동차량(트랜스포터)에 실려 나로우주센터 내 발사대 종합조립동에서 약 1시간 42분에 걸쳐 제2발사대까지 이동했다. 당초 누리호는 오전 7시 40분 발사대 이송 예정이었지만, 오전 8시경 비 예보로 일정이 1시간 20분 늦어졌다. 누리호 발사대로 이동 시작 (서울=연합뉴스) 한국형발사체 누리호가 25일 전남 고흥 나로우주센터에서 발사대로 이송을 위해 조립동을 나오고 있다. 2025.11.25 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr 누리호는 발사대에 도착한 후, 기립 준비 과정을 거쳐 발사대에 기립하게 된다. 이날 오후에는 누리호에 전원 및 추진제(연료, 산화제) 등을 공급하기 위한 엄빌리칼 연결 및 기밀점검 등 발사 준비 작업을 수행할 예정이다. 발사대 이송, 기립, 엄빌리칼 연결 등 발사 준비 작업 과정상 이상이 없을 경우, 발사대에 누리호를 설치하는 작업이 오늘 늦게까지 진행될 예정이라고 항우연은 밝혔다. 다만 기상 상황에 따라 작업 일정이 변경될 수 있다. 이날 예정된 작업이 모두 완료되지 못할 경우, 내일 오전 추가 작업을 통해 발사 운용을 정상 추진할 예정이라고 항우연은 밝혔다. 발사 시각이 27일 새벽으로 예정된 만큼 내일 오전 시간은 여유가 있는 상황이다. 우주청은 내일 오후 누리호 발사관리위원회를 열어 누리호 추진제 충전 여부를 결정한다. 또 기술적 준비 상황, 발사 윈도우, 기상 상황, 우주물체와의 충돌 가능성 등을 종합 검토해 누리호 최종 발사 시각을 결정할 예정이다. 누리호 4차 발사 초읽기 (서울=연합뉴스) 고흥 나로우주센터 조립동에서 지난 19일 연구진들이 누리호 4차 발사 총조립을 수행하고 있다. 누리호는 오는 27일 네 번째 발사를 앞두고 있다. 2025.11.20 [한국항공우주연구원 제공. 재판매 및 DB 금지] photo@yna.co.kr shjo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 제자 부적절한 만남에 한살 아들 데려간 교사…檢 불기소 ☞ 배우 고원희, 결혼 2년 만에 파경…\"신중한 고민 끝에 합의\" ☞ KBS, 이순재 별세에 이틀간 추모 특선 편성…조문 공간도 마련 ☞ 태권도장 탈의실 불법 촬영한 관장…일부 영상 해외유출 정황 ☞ '탄금'·'구미호뎐' 배우 조보아 임신…\"소중한 새 생명 찾아와\" ☞ 서울서 중앙선 넘은 택시 사고에 다친 일본인 아기 숨져 ☞ 청주서 퇴근길 여성 40여일째 실종…강력 범죄 연루 가능성 ☞ 부산 공장 트럭 적재함서 70대 숨진 채 발견…사고 경위 조사 ☞ '라운지 이용뒤 일등석 항공권 취소' 반복한 공무원 징역형 집유 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "누리호, 발사대 도착",
        "content": "한국형 발사체 누리호가 25일 오전 10시 42분, 전남 고흥 나로우주센터 내 발사대에 성공적으로 도착했습니다. 오전 9시로 예정되었던 이송 작업은 기상 영향으로 약 1시간 20분 지연되어 진행되었지만, 누리호는 무인특수이동차량(트랜스포터)에 실려 약 1시간 42분 동안의 이동 끝에 제2발사대에 안착했습니다. 발사대로의 성공적인 이송은 누리호 4차 발사의 중요한 첫걸음을 알리는 신호탄입니다. 누리호의 발사대 도착은 4차 발사를 향한 기대감을 더욱 고조시키고 있습니다. 이러한 누리호의 발사 준비 과정은 우리 우주 기술 발전에 있어 매우 중요한 이정표입니다."
      },
      {
        "title": "기립 및 연결 작업",
        "content": "발사대에 도착한 누리호는 곧바로 기립 작업에 돌입했습니다. '이렉터'라는 기립 장치에 실려 발사대 위로 수직으로 세워진 후, 단단히 고정되는 과정이 이어집니다. 이 기립 작업은 누리호의 안정적인 발사를 위해 필수적인 절차입니다. 이후 오후에는 누리호에 전원과 추진제(연료, 산화제)를 공급하기 위한 엄빌리칼 연결 작업이 진행됩니다. 엄빌리칼은 누리호와 지상 설비들을 연결하는 중요한 통로 역할을 하며, 이곳을 통해 각종 에너지와 물질이 공급됩니다. 또한, 엄빌리칼 연결 후에는 꼼꼼한 기밀 점검이 이루어져 누수나 이상이 없는지 철저히 확인하게 됩니다. 이 모든 과정은 누리호 발사의 안전성과 성공 가능성을 높이기 위한 핵심 점검입니다. 누리호의 이러한 세심한 준비 과정은 우주 강국으로 나아가기 위한 우리 노력의 결과입니다."
      },
      {
        "title": "핵심 점검 진행",
        "content": "오늘 진행되는 기립 및 엄빌리칼 연결 작업은 누리호 4차 발사의 성공을 좌우할 핵심적인 단계입니다. 발사대에 누리호를 수직으로 세우는 기립 과정은 발사체의 정상적인 작동을 위한 기반을 마련합니다. 이후 엄빌리칼을 연결하고 기밀 점검을 수행함으로써, 누리호는 발사 준비를 위한 모든 물리적, 기술적 연결을 완료하게 됩니다. 이러한 작업들은 단순히 절차를 따르는 것을 넘어, 각 단계마다 발생할 수 있는 모든 변수를 최소화하기 위한 철저한 검증 과정입니다. 누리호의 이러한 꼼꼼한 준비는 단 한 번의 실패도 용납하지 않겠다는 의지를 보여줍니다. 항우연은 발사대 이송, 기립, 엄빌리칼 연결 등 모든 준비 작업에 이상이 없을 경우, 오늘 늦게까지 누리호를 발사대에 고정하는 작업을 마무리할 계획입니다. 이 모든 과정이 순조롭게 진행되기를 바랍니다."
      },
      {
        "title": "기상 변수와 유동적 일정",
        "content": "누리호 4차 발사 준비 과정은 기상 상황에 민감하게 영향을 받을 수 있습니다. 당초 오전 7시 40분에 예정되었던 발사대 이송 작업이 비 예보로 인해 1시간 20분 지연된 것처럼, 발사 당일의 기상 조건은 일정에 큰 변수가 될 수 있습니다. 따라서 오늘 예정된 작업이 모두 완료되지 못할 경우, 내일 오전 추가 작업을 통해 발사 운용을 정상적으로 추진할 예정입니다. 이러한 유동적인 일정 관리는 누리호 발사의 안전을 최우선으로 고려하기 위한 필수적인 조치입니다. 27일 새벽으로 예정된 발사 시각을 감안할 때, 내일 오전 시간은 추가 작업에 충분한 여유를 가지고 있습니다. 우주청은 내일 오후 누리호 발사관리위원회를 열어 추진제 충전 여부를 최종 결정하고, 기술적 준비 상황, 발사 윈도우, 기상 상황, 우주 물체와의 충돌 가능성 등을 종합적으로 검토하여 누리호의 최종 발사 시각을 확정할 것입니다. 누리호 발사 성공을 위한 모든 가능성을 열어두는 것입니다."
      },
      {
        "title": "4차 발사 초읽기",
        "content": "누리호 4차 발사가 임박했습니다. 지난 19일 연구진들이 총조립을 완료한 누리호는 이제 우주로 나아갈 준비를 마쳤습니다. 27일 새벽, 누리호는 다시 한번 힘찬 비행을 시작할 것입니다. 이번 4차 발사는 누리호의 성능을 더욱 견고히 하고, 대한민국의 우주 개발 역량을 한 단계 더 끌어올리는 중요한 계기가 될 것입니다. 이전 발사들을 통해 얻은 귀중한 경험과 기술적 노하우를 바탕으로, 누리호는 더욱 안정적이고 정확한 임무 수행을 보여줄 것으로 기대됩니다. 누리호의 성공적인 발사는 과학기술 발전뿐만 아니라, 국민들에게 우주에 대한 꿈과 희망을 심어주는 계기가 될 것입니다. 우리 모두의 염원을 담아, 누리호의 4차 발사를 응원합니다. 누리호 발사의 성공은 대한민국 우주 기술의 밝은 미래를 상징합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "누리호 4차 발사 준비 과정을 지켜보면서, 대한민국 우주 기술의 눈부신 발전을 다시 한번 실감하게 됩니다. 이전 세 번의 발사를 통해 얻은 값진 경험과 끊임없는 연구 개발 덕분에, 누리호는 이제 명실상부한 우리 기술로 만들어진 자립형 발사체로 자리매김했습니다. 발사대로의 이송, 기립, 엄빌리칼 연결 등 복잡하고 정밀한 준비 과정 하나하나에 담긴 수많은 연구원들의 땀과 노력을 생각하면 가슴이 벅차오릅니다. 특히 이번 4차 발사는 순수 우리 기술로 우주를 향한 도전이 더욱 견고해지고 있다는 증거이며, 앞으로 이어질 우주 탐사와 위성 발사 임무에도 청신호를 켜는 중요한 의미를 가집니다. 기상 변수라는 예측 불가능한 자연의 변수 속에서도 최선의 준비를 다하는 모습은 정말 인상 깊습니다. 이러한 노력들이 모여 누리호가 성공적으로 우주로 나아가는 순간을 기대하며, 대한민국 우주 시대의 밝은 미래를 응원합니다. 누리호의 성공은 단순히 로켓 발사에 그치지 않고, 우리 후손들에게 무한한 가능성의 우주를 열어주는 소중한 선물이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251125n13179?mid=n1006",
    "hashTag": [
      "#누리호",
      "#4차발사",
      "#발사대이송",
      "#기립작업",
      "#엄빌리칼연결",
      "#우주항공청",
      "#한국항공우주연구원",
      "#나로우주센터"
    ]
  }
]