[
  {
    "type": "sisa",
    "title": "새벽 줄서기 사라진 자리, '반값 떨이' 딱지만…7개월 천하로 끝난 두바이 열풍 [일상톡톡 플러스]",
    "newTitle": "두바이 초콜릿, 7개월 천하 끝났다? 50% 할인에도 안 팔리는 '짝퉁'들의 민낯",
    "article": "오픈런 사라진 자리 ‘50% 할인’ 딱지…재고 처분 전쟁 피스타치오 대신 애호박·브로콜리 섞어…‘두쫀쿠’의 민낯 식약처, 소면 튀겨넣은 가짜 적발…‘7개월 천하’로 시든 유행 5일 오후, MZ세대의 디저트 성지로 불리는 서울 성동구 성수동 카페거리의 한 유명 제과점 앞. 불과 반년 전만 해도 새벽부터 텐트를 치고 ‘오픈런’을 하던 인파는 온데간데없었다. 가게 유리창에는 ‘두바이 초콜릿 1+1’, ‘쫀득쿠키 마감 세일’이라는 다급한 손글씨만 붙어 있었다. 문을 열고 들어서자 고소한 버터 향 대신 썰렁한 냉기가 감돌았다. 진열대 한편에는 한때 ‘없어서 못 판다’던 두바이 쫀득쿠키가 산처럼 쌓여 있었다. 오픈런이 일상이었던 유행 초기와 달리 수요가 급격히 줄어들면서, 최근에는 정가 대비 50% 이상 할인된 ‘반값 제품’들도 심심치 않게 포착된다. SNS 캡처 점주는 깊은 한숨을 내쉬며 말했다. “반년 전엔 1인당 구매 제한을 둬도 서로 싸우며 사갔는데, 지금은 원가 이하로 내놔도 거들떠보지도 않는다. 유행이 이렇게 무섭게 꺼질 줄은 몰랐다.” 화려했던 두바이 디저트 열풍이 휩쓸고 간 자리는 생각보다 더 참혹했다. ◆“반값 떨이에도 안 팔려”…싸늘하게 식은 열기 품절 대란의 대명사로 군림하던 두바이 디저트의 위상이 급격히 흔들리고 있다. 한때 없어서 못 팔던 열기는 온데간데없고, 차갑게 식어버린 소비자의 시선은 숫자로 고스란히 증명되고 있다. 물론 에이블리 등 주요 커머스 플랫폼이 기획한 ‘두바이 디저트 연합전’에서 정가 대비 50%가 넘는 파격 할인을 내걸어 완판을 기록하기도 했다. 다만 시장 전반의 상승 기세가 이미 꺾였다는 것이 전문가들의 공통된 분석이다. 실제 빅데이터 분석 기업 바이브컴퍼니 등의 트렌드 분석에 따르면, 이번 하락세는 전례 없이 가파르다. 1년 가까이 성업하며 인프라를 구축했던 ‘탕후루’와 비교했을 때, 두바이 변형 디저트(쿠키, 푸딩 등)는 출시 7개월 만에 재고 누적 단계로 진입했다. 이는 검색량이 줄어드는 속도보다 실제 구매 전환율이 훨씬 더 빠르게 바닥을 쳤음을 의미한다. 호기심에 한 번은 사 먹었지만, 두 번은 찾지 않는다는 뜻이다. ◆“피스타치오라며 애호박을?”…선 넘은 상술에 분노 소비자들이 등을 돌린 결정적인 이유는 단순히 유행이 지나서가 아니다. 일부 판매자들의 비양심적인 상술이 드러나면서 ‘배신감’을 느꼈기 때문이다. 최근 SNS를 중심으로 ‘두쫀쿠(두바이 쫀득 쿠키) 사기 피해’를 호소하는 글이 들불처럼 번졌다. 한 소비자는 “개당 7000원이나 주고 산 쿠키에서 풋내가 나서 확인해보니, 피스타치오 대신 애호박이나 브로콜리를 갈아 넣은 것 같았다”며 분통을 터뜨렸다. 실제 공개된 사진 속 쿠키 단면에는 피스타치오 특유의 고소한 녹색이 아닌, 정체불명의 채소 조각들이 섞여 있었다. 원가 절감을 위해 값비싼 피스타치오 페이스트 대신 저렴한 채소로 색만 흉내 낸 기망행위였다. 이 게시물에는 “나도 쉰 냄새가 나서 버렸다”, “비싼 돈 내고 음식물 쓰레기를 샀다”는 피해 증언이 잇따랐다. ◆소면 튀겨넣고 ‘카다이프’ 둔갑…식약처 철퇴 이러한 ‘짝퉁’ 논란은 결국 당국의 제재로 이어졌다. 식품의약품안전처는 지난달 말, 두바이 초콜릿 유행에 편승한 불법 행위를 집중 단속해 총 19건의 위반 사항을 적발했다. 단속 결과는 충격적이었다. 중동의 얇은 면인 ‘카다이프’를 구하기 어렵게 되자, 시중에서 파는 국수 소면을 기름에 튀겨 넣고 버젓이 두바이 초콜릿으로 속여 판 사례가 확인됐다. 중고거래 플랫폼과 비전문 매장에서의 무허가 판매(7건)와 위생 불량(7건)이 다수 적발됐다. 가정집 주방이나 비위생적인 창고에서 곰팡이가 핀 도구로 반죽을 하거나, 유통기한이 지난 원료를 섞어 파는 등 기본적인 ‘먹거리 안전’마저 무시된 현장이었다. 유사 제품의 범람과 품질 논란이 겹치면서, 희소성에 열광하던 소비자들의 발길이 끊긴 모습은 기형적 유행의 짧은 유통기한을 고스란히 보여준다. SNS 캡처 유통업계 한 관계자는 “이번 사태는 ‘포모(FOMO·소외되는 것에 대한 두려움)’ 증후군과 ‘한탕주의’ 공급자가 만나 빚어낸 기형적 시장 실패”라며 “맛과 품질보다는 인스타그램에 올릴 ‘인증샷’이 중요했던 소비 심리와, 이를 악용해 저질 제품을 고가에 팔아치운 상술이 맞물려 결국 시장 전체의 공멸을 불렀다”고 분석했다. 한 20대 대학생은 “남들이 다 먹으니까 안 먹으면 뒤처지는 것 같아 비싼 돈을 주고 샀지만, 솔직히 그 가격의 가치는 없었다”고 털어놨다. 두바이 초콜릿 열풍은 우리에게 씁쓸한 뒷맛을 남겼다. 본질인 ‘맛’을 잃어버린 디저트는 생명력이 짧을 수밖에 없다. 애호박을 갈아 넣은 쿠키와 소면을 튀겨 넣은 초콜릿은 소비자를 향한 명백한 조롱이었다. 이제 유행의 거품이 꺼진 자리에서, 우리는 다음 질문을 던져야 한다. 우리가 쫓은 것은 달콤한 디저트였을까, 아니면 남들에게 보여주기 위한 얄팍한 과시욕이었을까. 김현주 기자 hjk@segye.com ▶ 효민, 100억원 한강뷰 신혼집 공개…“한 달 관리비만 직장인 월급 수준” ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ▶ “300만원이 3100억원 됐다” 자수성가 홍진경, ‘쿨한 이별’ 가능했던 재테크 클라쓰 ▶ “화장실 문까지 순금” 김준수, 300억 펜트하우스의 삶…천억원 대 자산 비결 ▶ “매일 1시간 헬스장 가도 소용없다”…당신의 뇌가 쪼그라드는 이유 ▶ “투명인간 같았다” 김지연, 이혼 13년 만에 ‘강남 자가’ 일군 100억원 반전 ▶ “화장지 반 칸 아껴 4200% 대박” 전원주, 지점장 뛰어나오게 만든 ‘3000원’의 힘 ▶ “술 끊고 운동했는데”…‘레슬링 전설’ 심권호 덮친 ‘침묵의 살인자’ 간암 ▶ “양수 터졌어요” 20대 신고…병원들 ‘거절’에 결국 구급차서 출산 ▶ 조영구, 15kg와 맞바꾼 건강…“가정도 잃을 뻔한 60일의 지옥” [스타's 헬스] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽 줄서기 사라진 자리, '반값 떨이' 딱지만…MZ세대 디저트 열풍의 허무한 끝",
        "content": "불과 반년 전만 해도 새벽부터 텐트를 치고 ‘오픈런’을 하던 MZ세대의 성지, 서울 성수동 카페거리. 이제 그곳의 유명 제과점 앞에는 화려한 ‘두바이 초콜릿’ 대신, ‘50% 할인’이라는 다급한 손글씨만 붙어 있습니다. 한때 없어서 못 팔던 ‘두바이 쫀득 쿠키’가 산처럼 쌓여 있고, 고소한 버터 향 대신 썰렁한 냉기만 감도는 가게 풍경은 우리에게 씁쓸한 뒷맛을 남깁니다. 그렇게 뜨거웠던 두바이 초콜릿 열풍은 대체 왜, 이렇게 허무하게 막을 내린 걸까요? 단순한 유행의 끝일까요, 아니면 무언가 더 숨겨진 이야기가 있을까요?"
      },
      {
        "title": "‘FOMO’와 ‘한탕주의’가 낳은 기형적 시장 실패…맛 대신 ‘인증샷’만 남았다",
        "content": "두바이 디저트 열풍이 이렇게 빠르게 사그라든 데에는 몇 가지 결정적인 이유가 있습니다. 첫째, ‘포모(FOMO: 소외되는 것에 대한 두려움)’ 증후군이었습니다. 남들이 다 열광하니 혹시나 뒤처질까 봐, 혹은 SNS에 ‘인증샷’을 올리기 위해 너도나도 달려들었죠. 하지만 막상 맛을 본 사람들의 반응은 싸늘했습니다. '맛'보다는 '트렌드'를 좇았던 소비 심리, 그리고 이를 악용해 원가를 절감하고 저품질의 제품을 고가에 판매하려던 일부 상술이 맞물리면서 시장 전체가 공멸의 길을 걷게 된 것입니다.\n\n트렌드 분석에 따르면, 두바이 변형 디저트(쿠키, 푸딩 등)는 출시 7개월 만에 재고 누적 단계로 진입했습니다. 이는 검색량 감소보다 실제 구매 전환율이 훨씬 빠르게 바닥을 쳤다는 것을 의미합니다. 즉, 호기심에 한 번은 사 먹었지만, 그 가치를 인정하지 않아 다시는 찾지 않았다는 뜻이죠. ‘한탕주의’ 공급자들은 찰나의 유행을 놓치지 않으려 했지만, 결국 자신들의 탐욕으로 시장을 망쳐버린 셈입니다."
      },
      {
        "title": "피스타치오 대신 애호박? 소면 튀겨넣고 ‘카다이프’ 둔갑…소비자 기만한 ‘짝퉁’들의 민낯",
        "content": "단순히 유행이 지나서만은 아닙니다. 소비자들이 등을 돌린 가장 큰 이유는 바로 ‘배신감’ 때문입니다. 일부 판매자들의 비양심적인 상술이 SNS를 통해 공론화되면서, 많은 소비자들이 분노했습니다. 개당 7,000원이나 하는 쿠키에서 피스타치오 특유의 고소한 맛 대신 풋내와 함께 애호박이나 브로콜리 같은 채소 조각이 발견되었다는 충격적인 증언들이 쏟아졌습니다. 원가 절감을 위해 값비싼 피스타치오 대신 저렴한 채소로 색만 흉내 낸 명백한 기망행위였죠. 심지어 중동의 얇은 면인 ‘카다이프’를 구하기 어렵자, 시중에서 파는 국수 소면을 기름에 튀겨 넣고 버젓이 ‘두바이 초콜릿’으로 속여 판 사례까지 적발되었습니다. 식품의약품안전처는 이러한 불법 행위에 대해 집중 단속을 벌여 총 19건의 위반 사항을 적발했으며, 가정집 주방이나 비위생적인 창고에서 곰팡이가 핀 도구를 사용하거나 유통기한이 지난 원료를 섞는 등 기본적인 ‘먹거리 안전’마저 무시된 현장을 고발했습니다."
      },
      {
        "title": "AI가 본 두바이 초콜릿 열풍의 교훈: 본질을 잃은 유행의 짧은 수명",
        "content": "이번 두바이 초콜릿 열풍의 몰락은 우리 사회에 몇 가지 시사점을 던져줍니다. 첫째, ‘본질’의 중요성입니다. 아무리 화려하고 독특한 비주얼이라도, 맛이라는 본질적인 가치를 잃어버린 디저트는 생명력이 짧을 수밖에 없습니다. 애호박 쿠키와 소면 초콜릿은 단순한 음식이라기보다는 소비자들을 향한 명백한 조롱에 가까웠습니다. 둘째, ‘과시욕’에 대한 반성입니다. 단순히 남들에게 보여주기 위한 소비가 얼마나 허무한 결과를 초래할 수 있는지 보여줍니다. 20대 대학생의 말처럼, ‘남들이 다 먹으니까 안 먹으면 뒤처지는 것 같아’ 비싼 돈을 지불했지만, 그 가치를 느끼지 못했다면 그것은 소비가 아니라 낭비일 뿐입니다.\n\n앞으로 우리는 무엇을 좇을 것인가에 대한 질문을 던져야 합니다. 달콤한 디저트 그 자체일까요, 아니면 남들에게 보여주기 위한 얄팍한 과시욕일까요? AI는 소비자의 진정한 니즈를 파악하고, 지속 가능한 가치를 제공하는 것이 장기적인 성공의 열쇠라고 분석합니다. 유행에 휩쓸리기보다는, 스스로의 만족과 즐거움을 찾는 소비가 더욱 중요해지는 시대입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 저도 처음에는 두바이 초콜릿이 그렇게 핫하다는 말에 혹해서 한번쯤 먹어보고 싶다는 생각을 했습니다. SNS에서 보이는 예쁜 비주얼과 독특한 조합이 신기했으니까요. 하지만 기사를 읽고 나니, 그 열풍 뒤에 숨겨진 불편한 진실들을 알게 되었습니다. 이제는 ‘반값 떨이’라는 말에도 선뜻 손이 가지 않을 것 같습니다. 맛과 품질이라는 본질적인 가치를 잃어버린 유행은 결국 이렇게 허무하게 막을 내릴 수밖에 없다는 것을 다시 한번 깨닫게 되는 계기가 되었습니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260206n02813?mid=n1006",
    "hashTag": [
      "#두바이초콜릿",
      "#두쫀쿠",
      "#디저트열풍",
      "#MZ세대",
      "#유행",
      "#품질논란",
      "#짝퉁",
      "#식약처",
      "#트렌드",
      "#소비심리",
      "#FOMO"
    ]
  },
  {
    "type": "sisa",
    "title": "대통령들 이름 왜 신천지서 나올까?…신천지-국힘 20년 의혹[영상]",
    "newTitle": "신천지, 20년 의혹... 이명박부터 윤석열까지, 정치권 유착의 그림자",
    "article": "의혹 연루 인사들 설명 들어보니 민주당 \"통일교·신천지 같이 수사하자\" 민주당의 더 큰 특검 반대하는 국힘 국힘의 복잡한 속내…수십년 된 신천지 의혹 이명박부터 윤석열 대선 경선까지 개입했나 이단 신천지 이만희 교주 정치권과 통일교·신천지의 유착 의혹을 수사할 '특별검사' 도입이 늦어지고 있다. 국민의힘이 통일교 특검 도입을 요구하자, 민주당은 통일교에 더해 이단 신천지도 함께 수사하자며 '더 큰 특검'을 제안했다. 국민의힘은 거부했다. 통일교 특검에 대한 물타기라는 것이다. 하지만 국민의힘의 복잡한 속내가 더 큰 이유라는 말이 나온다. 국민의힘과 이단 신천지의 유착 의혹이 수십 년에 걸쳐 있어서다. '이명박'까지 나오는 신천지 유착 의혹 이명박 전 대통령(왼쪽)과 신천지 이만희 교주. 박종민 기자 6일 CBS노컷뉴스 취재를 종합하면 이단 신천지의 국민의힘 개입 의혹은 최소 2000년대 초반까지 거슬러 올라간다. 국민의힘의 전신인 한나라당 때부터 장기간 이어진 의혹이라는 것이다. 2003년 신천지가 작성한 것으로 알려진 '서청원 대표최고위원 경선 시 지원사항 및 향후계획 문건'에는 전화 홍보와 인터넷 팬카페 가입 등으로 경선에 나선 서청원 전 의원을 돕자는 내용이 담겼다. 구체적 방안은 각 지구당에 청년당원 입당, 전당대회에 대비해 중장기 당원 배가 활동 등이었다. 이에 대해 서 전 의원은 CBS노컷뉴스와의 통화에서 \"(2002년 대선 당시) 대표일 때 신천지가 이단인지도 몰랐다\"며 \"대표이자 선거대책위원장으로 (신천지에) 몇십만 표가 있다고, 한번 인사를 갔으면 좋겠다고 해서 인사하고 온 것 외에는 아무것도 없다\"고 말했다. 2007년 한나라당 대선후보 경선에서도 신천지의 조직적 개입 정황이 드러났다. CBS노컷뉴스 취재를 종합하면 검·경 합동수사본부는 신천지 청년회장 출신 A씨로부터 \"이만희 교주가 2005~2006년쯤 고(故) 이상득 전 의원(이명박 전 대통령 친형)을 만났다\"는 취지의 진술을 확보했다. 이 자리에서 '한나라당 책임당원을 모집해달라'는 요청이 있었다고 한다. (관련 기사: [단독]\"MB측, 이만희에게 당원 요청\"…이해관계 맞은 신천지) 실제 당시 문건으로 추정되는 '신천지 대외활동 협조안내'에는 \"이방 세상 사람들의 핍박을 이기기 위해 당연히 할 수 있는 일을 해야 한다. 한나라당 특별당원으로 한시적으로 가입해 준비하고자 하니 검토해 지시해 주기 바란다\"는 내용이 담겼다. 심지어 당비 납부 절차까지 구체적으로 안내됐다. 당시는 이명박·박근혜 두 후보가 맞붙었던 17대 대선 경선 국면이어서 두 후보에겐 책임당원 확보가 핵심 과제 중 하나였다. 한나라당 거쳐 새누리, 국힘까지…수십년 의혹 이단 신천지 이만희 교주(위)와 국민의힘. 자료사진·연합뉴스 2012년 새누리당(국민의힘 전신) 시절인 18대 대선 국면에서도 신천지는 등장한다. MBC가 공개한 녹취에서 신천지 전직 간부는 \"이만희 교주 지시로 장로 500여 명이 새누리당에 집단 입당했다\"고 주장했다. 이를 현장에서 듣고 있던 인물은 서병수 당시 새누리당 박근혜 대선 후보의 선거대책본부장이었다. 교단 차원에서 기획적으로 입당해 특정 후보와 정당에 영향력을 행사했다면 정당법·공직선거법 위반 가능성이 있다. 서병수 전 의원은 CBS노컷뉴스와의 통화에서 신천지를 만난 적은 있지만, 대규모 입당은 신천지의 일방적 주장이라고 했다. 서 전 의원은 \"대선이 한창 진행 중이니 조금이라도 불리한 정황은 무마시켜야 되니까 나가서 이야기를 들어줬다\"며 \"하지만 증거나 팩트가 없는 신천지의 일방적 주장이었다\"고 말했다. 윤석열 전 대통령도 등장한다. 신천지 신도들의 집단 감염으로 코로나19가 창궐한 대구시는 2020년 6월 이만희 교주 등을 상대로 1천억 원 규모의 손해배상 소송을 냈다. 당시 검찰의 신천지 강제수사 필요성이 나왔지만, 검찰은 약 3개월이 지난 뒤에야 강제수사에 나섰다. 이를 두고 \"이만희 교주가 '윤석열 당시 검찰총장이 압수수색을 막아줬다. 은혜를 갚아야 한다'는 취지의 말을 여러 차례 했다\"는 신천지 내부 증언이 쏟아졌다. 이후 신천지 내부에서는 '필라테스 프로젝트'라는 이름으로 신도들의 국민의힘 책임당원 가입을 독려했고, 그 결과 2021년 말부터 지난해까지 약 5만 명이 책임당원으로 가입했다는 내부 증언이 나온 상태다. (관련 기사: [단독]신천지, \"나라 뒤집어진다\" 경고에도 '당원 가입' 강행) 홍준표 전 대구시장도 20대 대선 경선 국면에 \"2021년 7월 윤석열이 국민의힘에 들어올 때 1000원짜리 책임당원이 19만 명 들어왔는데 그 중 신천지 신도가 10만 명이었고, 그들의 몰표로 윤석열이 대선후보가 된 것\"이라고 말하기도 했다. 신천지 전직 간부 B씨는 CBS노컷뉴스에 \"2022년 1월 김무성 전 새누리당 대표가 경기도 가평에 방문해 이만희 교주와 회동했다고 한다\"며 \"그 자리에서 김 전 대표가 윤석열 당시 대선후보와 통화한 뒤 권영진 당시 대구시장(현 국민의힘 의원)과도 통화했다고 한다\"고 밝혔다. 경기도 과천시 신천지 총회 본부의 모습. 연합뉴스 권 의원은 의혹을 전면 부인했다. 권 의원은 CBS노컷뉴스에 \"신천지 관련해서는 제가 일체 전화 받은 사실이 없다\"며 \"신천지 관련해서 대구시민이 입었던 피해를 보상받기 위해 제 임기 중 2020년 6월 소송을 제기했고, 2022년 6월 말 퇴임할 때까지 싸웠다\"고 말했다. (관련 기사: [단독]\"이만희 만난 김무성, 권영진과 통화\"…신천지 '천억 소송' 연관있나) 이처럼 수십 년에 걸친 신천지와의 유착 의혹에도 국민의힘은 통일교 특검이 먼저라는 입장이다. 국민의힘 관계자는 \"(통일교와 신천지를 하나의 특검으로 진행하면) 통일교 수사는 하지 않고 신천지만 다룰 가능성이 크다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희영 기자 matter@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 16만 5천개 계정 더 털렸다…\"3천개만 저장\" 쿠팡 발표에 '물음표' - 美 유명앵커 모친 납치사건…트럼프도 \"무사귀환 기도\" - 경기 하루 앞두고 비운의 사고…스노보더 맥모리스, 빅에어 출전 않기로 - 고스펙 '아틀라스' vs 가성비 '옵티머스'…피지컬AI 승자는? - 미국 주도 '핵심광물 무역블록, 포지' 출범… 한국이 의장국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치권과 종교계, 불편한 진실의 만남",
        "content": "대통령 이름이 신천지 문서에서 거론된다는 충격적인 사실, 과연 우리는 얼마나 알고 있었을까요? 마치 오래된 영화의 한 장면처럼, 정치권과 종교계의 복잡하게 얽힌 의혹은 끊이지 않고 우리 곁을 맴돌고 있습니다. 이번 CBS노컷뉴스의 보도는 단순한 의혹 제기를 넘어, 수십 년간 이어져 온 정치권과 특정 종교 단체의 유착 가능성을 다시 한번 수면 위로 끌어올렸습니다. 통일교 특검을 둘러싼 여야의 공방 속에서, 신천지를 향한 의혹은 또 다른 '특검' 카드로 떠올랐지만, 국힘은 이를 거부하며 복잡한 속내를 드러내고 있습니다. 과연 이들의 거부 뒤에는 어떤 이야기가 숨겨져 있을까요?"
      },
      {
        "title": "이명박부터 윤석열까지, 신천지 의혹의 연대기",
        "content": "놀랍게도, 신천지와 정치권의 연결고리는 2000년대 초반, 한나라당 시절까지 거슬러 올라갑니다. 2003년 작성된 것으로 알려진 문서에는 특정 당 대표 후보를 지원하기 위한 구체적인 계획까지 담겨 있었다고 합니다. 당시 후보 측은 신천지의 이단 여부를 몰랐다고 해명했지만, 그 뒷이야기가 진실이라면 당시 정치권이 특정 종교 단체의 조직력을 의식하고 있었음을 보여줍니다.\n\n더욱 충격적인 것은 2007년 대선 경선 시점에서 이명박 전 대통령 측 인사와 신천지 교주가 만났다는 진술입니다. '한나라당 책임당원 모집 요청'이라는 구체적인 내용이 오갔다는 증언은, 단순히 종교 활동을 넘어 조직적 정치 개입 의혹으로까지 번지고 있습니다. 심지어 당시 신천지 내부 문건에는 '한나라당 특별당원으로 한시적으로 가입'하자는 내용까지 명시되어 있어, 당원 모집이 단순한 행정적 절차를 넘어선 정치적 목적을 띄었을 가능성을 시사합니다.\n\n시간이 흘러 2012년 새누리당 시절, MBC 녹취를 통해 신천지 전직 간부는 '이만희 교주 지시로 장로 500여 명이 새누리당에 집단 입당했다'고 주장했습니다. 이는 특정 후보와의 연관성을 넘어, 교단 차원의 조직적이고 계획적인 정치 개입으로 볼 수 있는 대목입니다. 물론 당시 관련 인사는 신천지의 일방적인 주장이라며 부인했지만, 의혹은 꼬리에 꼬리를 물었습니다.\n\n최근에는 윤석열 전 대통령과 관련된 의혹도 제기되었습니다. 코로나19 팬데믹 당시 신천지발 집단 감염 사태와 관련하여, 당시 검찰의 강제 수사가 지연된 배경에 '윤석열 당시 검찰총장이 압수수색을 막아줬다'는 신천지 내부 증언이 나왔습니다. 이는 신천지 측이 검찰 수사를 방어하기 위해 정치권의 도움을 받았을 가능성을 시사하며, 만약 사실이라면 심각한 사법 방해 논란으로 이어질 수 있습니다."
      },
      {
        "title": "TMI: '필라테스 프로젝트'와 10만 명의 '책임당원'",
        "content": "이번 기사에서 가장 흥미로운 TMI 중 하나는 바로 '필라테스 프로젝트'라는 이름으로 진행된 신천지 신도들의 책임당원 가입 독려입니다. 2021년 말부터 지난해까지 약 5만 명이 책임당원으로 가입했다는 내부 증언은, 신천지가 단순한 신도 모집을 넘어 적극적으로 정치 세력화에 나서고 있음을 보여줍니다. 이는 과거 '서청원 대표최고위원 경선 시 지원사항 및 향후계획 문건'이나 '한나라당 특별당원 가입'과 같은 맥락에서 이해할 수 있습니다. 조직적인 당원 확보가 정치적 영향력 확대와 직결된다는 점을 보여주는 사례라 할 수 있습니다.\n\n홍준표 전 대구시장이 20대 대선 경선 당시 '윤석열 후보가 국민의힘에 들어올 때 1000원짜리 책임당원이 19만 명 들어왔는데, 그중 신천지 신도가 10만 명이었고 그들의 몰표로 윤석열 후보가 된 것'이라고 발언한 내용 역시 주목할 만합니다. 만약 이 발언이 사실이라면, 특정 종교 단체의 조직적인 지원이 대선 후보 선출에 직접적인 영향을 미쳤을 가능성을 시사합니다. 이는 단순한 정치적 의혹을 넘어, 민주주의 근간을 흔들 수 있는 심각한 문제로 비화될 수 있습니다."
      },
      {
        "title": "진실 규명 촉구, 그리고 미래를 위한 질문",
        "content": "수십 년에 걸친 신천지와의 유착 의혹, 과연 우리는 이 진실을 어디까지 마주해야 할까요? 국민의힘이 통일교 특검을 먼저 주장하며 신천지 특검에 대한 거부감을 드러내는 속내는 무엇일까요? 혹시 '물타기' 이상의 복잡한 정치적 계산이 작용한 것은 아닐까요?\n\n신천지의 정치권 개입 의혹은 단순한 종교적 논쟁을 넘어, 선거의 공정성과 민주주의의 근간을 뒤흔들 수 있는 문제입니다. 이번 보도를 계기로, 정치권은 물론 사법 당국 역시 이 사안의 진실을 철저히 규명하고 투명하게 공개해야 할 책임이 있습니다. 더 이상 의혹으로만 남기지 않고, 명확한 사실관계를 밝혀내야 할 것입니다.\n\n우리 역시 이러한 의혹들을 꼼꼼히 살피고, 우리의 소중한 한 표가 특정 종교 단체의 영향력에 좌우되지 않도록 경계해야 합니다. 정치와 종교의 건강한 분리, 그리고 투명한 정보 공개가 건강한 민주주의를 만드는 밑거름이 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 정말 충격적이었습니다. 특정 종교 집단이 수십 년간 정치권과 이렇게 복잡하게 얽혀왔다는 사실 자체가 믿기 어려웠습니다. 단순한 유착 의혹을 넘어, 선거 과정에까지 영향을 미쳤을 가능성이 있다는 점이 가장 우려스러웠습니다. '필라테스 프로젝트'와 같은 단어들을 보며, 이들의 조직적인 움직임이 얼마나 치밀했는지 엿볼 수 있었습니다. 정치권의 해명과 진실 규명 노력이 더욱 절실해지는 순간입니다. 우리 사회의 건강한 미래를 위해, 이러한 의혹들이 명확하게 밝혀지길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n02332?mid=n1006",
    "hashTag": [
      "#신천지",
      "#정치권유착",
      "#이명박",
      "#윤석열",
      "#국민의힘",
      "#통일교",
      "#특별검사",
      "#정치인이단",
      "#책임당원",
      "#정치논란"
    ]
  },
  {
    "type": "sisa",
    "title": "[르포] \"SK하이닉스는 VIP\" 3.6조 성과급 뿌린 날…이천 축제 분위기",
    "newTitle": "SK하이닉스 3.6조 성과급 파티! 이천이 축제장 된 이유와 숨겨진 'VIP 마케팅'의 진실",
    "article": "5일 오후 7시쯤 경기도 이천시 부발읍 SK하이닉스 정문 인근 식당가. 사원증을 목에 건 SK하이닉스 직원 단체 손님들로 가게들이 북적였다. 주점과 식당 예약판에는 ‘SK’라는 글자가 빼곡히 적혀 있었다. 평소보다 들뜬 표정의 직원들 사이에서는 “성과급으로 무슨 차를 살지 고민”이라는 말이 오갔다. 계산대 앞에서는 한 직원이 “술값이 28만원밖에 안 나왔다”며 선뜻 신용카드를 내밀었다. 양고기집을 운영하는 김석주(29)씨는 “SK하이닉스가 성과급을 받는 날이라고 해 일찍 준비를 했는데도 단체 손님이 많아 응대가 힘들 정도”라며 “직원을 더 늘리기 어려워 일반 손님은 대부분 돌려보내야 해 오히려 아쉽다”고 말했다. 5일 오후 8시쯤 경기 이천시 부발읍 SK하이닉스 본사 인근 치킨집이 손님으로 가득 찼다. /김관래 기자 ◇성과급 1.5억원… 분양사·수입차 “SK하이닉스를 잡아라” 업계에 따르면 SK하이닉스는 올해 초과이익분배금(PS) 지급률을 2964%로 책정했다. PS는 연간 실적에 따라 영업이익의 10%를 재원으로 사원들에게 지급하는 성과급 제도다. 성과급의 80%를 바로 주고 나머지 20%는 2년에 걸쳐 10%씩 나눠 지급한다. SK하이닉스의 지난해 영업이익은 47조2063억원이다. PS에 활용될 재원은 일부 비용을 제외하고도 약 4조5000억원 수준이다. 이날 직원들에게 3조6000억원이 풀린 셈이다. 직원 수를 고려할 때 연봉이 1억원인 직원도 1억4820만원을 성과급으로 받는다. 역대급 성과급이 풀리면서 SK하이닉스 이천캠퍼스 주변은 그야말로 파티 중이었다. 이날 오후 4시쯤 하이닉스 정문 일대에는 ‘SK하이닉스 임직원 선착순 VIP 혜택’이라고 적힌 아파트 분양 광고 전단지가 여러 곳에 놓여 있었다. 퇴근 중인 직원들이 하나둘 전단지를 챙겨 가면서 일부 거치대에는 몇 장만 남아 있었다. 5일 오후 4시쯤 경기 이천시 부발읍에 위치한 SK하이닉스 본사 정문 인근 가로등에 아파트 분양 광고가 붙어 있다. 전단지 내용에는 'SK하이닉스 임직원 선착순 10명 한정 VIP 혜택'이라고 써 있다. /김관래 기자 정문에서 직선거리 50m 이내에만 모델하우스 두 곳이 있었다. 한 곳은 이미 분양을 마쳤고, 다른 곳도 85%가량 계약을 마쳤다. 이천캠퍼스에서 일하는 SK하이닉스 임직원은 약 2만명이지만, 부발읍 일대에 공급 예정이거나 분양된 아파트·오피스텔은 약 4000가구로 빠듯한 상황이다. 인근 한 시행사 관계자는 “침체된 분위기인 다른 지역과 달리 SK하이닉스 본사 주변은 매수세가 꾸준하다”고 했다. 성과급 지급을 앞두고 금융상품을 홍보하는 금융권 관계자들도 적지 않았다고 한다. 특히 SK하이닉스 임직원을 겨냥한 수입차 업체들의 프로모션 경쟁도 이어졌다. SK하이닉스 직원들이 거주하는 기숙사 ‘행복마을’ 일대에는 고급 수입차가 잇따라 서 있었다. 한 SK하이닉스 직원은 “예전에는 메르세데스벤츠나 BMW 같은 독일 차가 주로 보였는데, 올해 들어 포르쉐를 타는 사람도 눈에 띄게 늘었다”고 말했다. ◇인근 식당가는 ‘성과급 특수’… “자리 없어 더 못 받아” 오후 5시 30분쯤 일을 마친 SK하이닉스 직원들이 웃음을 띤 얼굴로 정문을 빠져나왔다. “어디에 쓸지 고민이다” “차 바꿀거냐” ”힘들었지만 버티길 잘했다” 등 성과급을 주제로 한 대화가 자연스럽게 흘러나왔다. 회사에서 마련한 셔틀버스를 타고 곧장 서울로 향하는 직원도 있었지만, 적지 않은 이들은 인근 식당가로 발길을 옮겼다. 정문에서 만난 SK하이닉스 직원 박모(35)씨는 “성과급을 많이 받고 기분이 좋아 동료들과 한잔 하러 간다”며 “내년에 더 많이 받기 위해 열심히 해보자는 분위기”라고 말했다. 5일 경기 이천시 SK하이닉스 본사 인근 식당가 주변으로 사람들이 모여있다. /이호준 기자 이날 식당가를 돌아본 결과, 상대적으로 가격대가 높은 식당이 더 붐볐다. 오후 7시쯤 고급 중식당과 일식당 등은 이미 예약 손님으로 가득 찼다. 일부 손님이 입장하려 했으나 자리가 없어 발길을 돌리기도 했다. 식당가 곳곳에서는 ‘성과급 특수’를 체감케 하는 풍경이 반복됐다. SK하이닉스 이천캠퍼스 인근 중식당 사장은 “단체 룸은 지난 며칠부터 전부 예약이 찼다”며 “SK하이닉스가 없으면 주변 가게들은 살 수가 없다”고 했다. 일식당 사장도 “최근 SK하이닉스의 실적이 좋아서 그런지 손님이 30~40% 늘었다”며 “오늘은 두 테이블만 빼고 20여 개가 되는 테이블의 예약이 이미 끝났다”고 말했다. 5일 오후 5시 30분쯤 경기 이천시 부발읍에 위치한 SK하이닉스 본사 정문에서 직원용 셔틀버스가 나오고 있다. /김관래 기자 SK하이닉스는 지역 상권을 떠받치고 있다. 경기도시장상권진흥원에 따르면 SK하이닉스가 위치한 부발읍의 점포당 월평균 매출은 2024년 하반기부터 2025년 상반기까지 1297만원으로 집계됐다. 이는 이천시 평균(1097만원)보다 18.2% 높다. 다만 SK하이닉스 인근 상권이 발달하지 않아, 셔틀버스를 타고 서울로 가서 모이는 일이 잦다는 목소리도 있었다. SK하이닉스 직원 최모(36)씨는 “(회사 앞에) 가게가 제한적이고 서울에 사는 동료들도 적지 않아, 일단 셔틀버스를 타고 올라가서 간단하게 맥주를 즐기기로 했다”고 했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 경기 이천/김관래 기자 rae@chosunbiz.com 경기 이천/이호준 기자 hjoon@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이천 술렁인 SK하이닉스 성과급 데이…역대급 규모에 지역 경제 '들썩'",
        "content": "상상해보셨나요? 3.6조 원이라는 천문학적인 금액이 단 하루 만에 개인의 통장으로 꽂히는 날. 바로 어제, SK하이닉스 임직원들에게는 그런 꿈같은 현실이 펼쳐졌습니다. 경기도 이천의 SK하이닉스 정문 인근은 말 그대로 축제 분위기였습니다. 퇴근 시간, 사원증을 목에 건 직원들은 들뜬 표정으로 인근 식당과 주점을 가득 메웠죠. \"성과급으로 무슨 차를 살지 고민이다\"라는 이야기가 스스럼없이 오갔고, 예약판은 'SK' 이름으로 빼곡했습니다. 한 양고기집 사장님은 'SK하이닉스 덕분에 손님이 넘쳐나 직원을 더 늘리기 어려울 지경'이라며 행복한 비명을 질렀습니다. 이곳 이천은 SK하이닉스의 심장부, 그들의 기쁨이 곧 지역 경제의 활력이 되는 곳임을 여실히 보여주는 풍경이었습니다."
      },
      {
        "title": "평균 1.5억 원의 힘… SK하이닉스, 역대급 성과급 지급 배경은?",
        "content": "이번 SK하이닉스의 역대급 성과급은 그냥 나오지 않았습니다. 지난해 47조 2,063억 원이라는 경이로운 영업이익을 달성했기에 가능한 일이었습니다. 회사는 연간 영업이익의 10%를 초과이익분배금(PS)으로 지급하는데, 올해는 지급률이 무려 2,964%에 달했습니다. 이는 연봉 1억 원 직원 기준으로 약 1억 4,820만 원이라는 어마어마한 성과급을 의미합니다. 80%는 즉시 지급, 나머지 20%는 2년에 걸쳐 나눠 지급하는 방식입니다. 3.6조 원이라는 금액이 직원들에게 풀린 날, 이천은 그야말로 돈벼락을 맞은 셈입니다. 단순히 소비가 늘어나는 것을 넘어, 이 막대한 자금이 어떻게 움직일지에 대한 사회경제적 관심이 쏠리는 것도 당연한 결과겠죠."
      },
      {
        "title": "SK하이닉스 임직원 'VIP' 대우… 분양가부터 수입차까지, 숨겨진 마케팅 전략!",
        "content": "여기서 흥미로운 지점을 발견할 수 있습니다. SK하이닉스 직원들의 통장에 돈이 두둑해진다는 소식이 전해지자, 즉각적으로 움직이는 마케팅 움직임이 포착되었습니다. 그것도 아주 노골적으로 말이죠. SK하이닉스 본사 정문 근처에는 'SK하이닉스 임직원 선착순 10명 한정 VIP 혜택'이라고 적힌 아파트 분양 광고 전단지가 즐비했습니다. 모델하우스 두 곳은 이미 분양이 거의 완료되었거나 85% 이상 계약이 진행될 정도로 뜨거운 반응을 보였습니다. 다른 지역은 침체된 부동산 분위기와는 대조적인 모습이죠. 단순히 아파트뿐만이 아닙니다. 금융권 관계자들은 금융 상품 홍보에 나섰고, 수입차 업체들은 SK하이닉스 임직원을 겨냥한 특별 프로모션을 경쟁적으로 펼쳤습니다. 예전에는 보이지 않던 포르쉐까지 눈에 띄게 늘었다는 증언도 나옵니다. SK하이닉스의 엄청난 성과급이 단순히 소비 촉진을 넘어, 특정 타겟을 향한 공격적인 마케팅의 마중물이 되고 있음을 보여주는 단적인 예입니다."
      },
      {
        "title": "지역 경제 '쌍두마차' SK하이닉스… 하지만 넘쳐나는 '서울행 셔틀버스'의 의미",
        "content": "SK하이닉스는 명실상부 이천 지역 경제의 핵심 동력입니다. 통계청 자료에 따르면, SK하이닉스가 위치한 부발읍의 점포당 월평균 매출은 이천시 평균보다 18.2%나 높다고 합니다. 이는 SK하이닉스가 지역 상권을 얼마나 굳건히 떠받치고 있는지를 보여주는 명확한 지표입니다. 하지만 한편으로는 아쉬운 점도 존재합니다. 회사 인근 상권이 상대적으로 발달하지 않아, 많은 직원들이 셔틀버스를 타고 서울로 이동해 시간을 보내는 경우가 많다는 것입니다. \"회사 앞에 가게가 제한적이고 서울에 사는 동료도 많아서, 일단 셔틀버스 타고 올라가서 맥주 한잔 한다\"는 한 직원의 말은 이러한 현실을 잘 대변합니다. SK하이닉스의 성과급은 이천 지역에 큰 활력을 불어넣고 있지만, 그 혜택이 지역 내에서 더 많이 소비될 수 있도록 하는 방안에 대한 고민도 필요해 보입니다. 더불어 이러한 '성과급 특수'가 미래에도 지속될 수 있을지, 다음 분기 실적에 대한 기대감도 높아지고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "3.6조 원이라는 숫자를 다시 한번 곱씹게 되는 날입니다. SK하이닉스 직원분들의 노고와 헌신에 대한 당연한 보상이라고 생각하면서도, 그 돈이 풀리는 순간 벌어지는 경제적 파장과 마케팅 전략을 보니 새삼 자본주의의 냉정함과 역동성을 느낄 수 있었습니다. 이 기사를 읽으면서 혹시 '나도 저런 성과급 받아보고 싶다' 혹은 '내 주변에도 저런 회사 다니는 사람 있으면 좋겠다'라고 생각하셨다면, 그것이 바로 이 포스팅의 성공입니다. 😉 SK하이닉스의 이번 성과급 지급은 분명 단순한 뉴스를 넘어, 우리 사회의 경제 흐름과 소비 패턴, 그리고 기업의 의사결정이 어떻게 맞물려 돌아가는지를 보여주는 흥미로운 사례였습니다. 앞으로 SK하이닉스의 행보, 그리고 이천 지역 경제의 변화를 계속해서 주목해 봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n02328?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#성과급",
      "#3.6조",
      "#이천",
      "#지역경제",
      "#부동산",
      "#수입차",
      "#VIP마케팅",
      "#연봉",
      "#경제뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'류현진 선봉-김도영 합류' WBC 류지현호 30명 명단 공개…문동주 탈락-혼혈 선수 4명 [공식발표]",
    "newTitle": "류현진 선봉, 김도영 합류! WBC 대표팀 30인 최종 명단 공개, 문동주 탈락 이유는? 혼혈 선수 4명의 반란!",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=조형래 기자] 류현진(한화 이글스)을 필두로 한 WBC 대표팀이 공개됐다. MLB네트워크는 6일(이하 한국시간), 2026 월드베이스볼클래식(WBC)에 참가하는 20개국 최종 엔트리를 공개했다. 류지현 감독이 이끄는 한국 대표팀 명단 30명도 발표했다. 류지현 감독은 6일 오전 10시, 한국프로세스센터에서 WBC 대표팀 명단 관련 기자회견을 개최한다. 3개 대회 연속 1라운드 탈락의 치욕을 씻으려고 하는 한국은 절치부심하며 최종명단 선정에 고심했다. 김하성(애틀랜타 브레이브스), 송성문(샌디에이고 파드리스) 등이 각각 손가락 힘줄 파열, 내복사근 부상으로 불참한 가운데 최정예 구축이 힘들어졌다. 하지만 요소요소에서 대체 선수들을 파악해 합류시켰다. AD AD 지난해 체코, 일본과의 K-BASEBALL SERIES 평가전 4경기와 1월 사이판 1차 캠프 명단에 합류했던 선수들이 대부분 최종 명단에 승선했다. 투수진은 류현진, 정우주(이상 한화), 곽빈(두산), 조병현, 노경은(이상 SSG), 고영표, 소형준, 박영현(이상 KT), 원태인(삼성), 손주영, 송승기(LG), 고우석(디트로이트), 김영규(NC), 라일리 오브라이언(세인트루이스), 데인 더닝(시애틀) 등 15명이 발탁됐다. 야수는 포수 박동원(LG), 최재훈(한화) 내야수는 김혜성(LA 다저스), 김도영(KIA), 김주원(NC), 문보경, 신민재(이상 LG), 노시환(한화), 세이 휘트컴(휴스턴), 외야수는 이정후(샌프란시스코), 안현민(KT), 구자욱(삼성), 문현빈(한화), 박해민(LG), 저마이 존스(디트로이트) 등 15명이 합류한다. 이정후와 김혜성을 비롯한 한국인 빅리거들은 예정대로 참가했다. 어깨 통증이 발견된 문동주는 이번 대표팀 명단에서 제외됐다. 이번 대회에 한국계 선수는 총 4명이 합류했다. 지난 2023년 대회 토미 에드먼(LA 다저스)이 사상 첫 한국계 혼혈 선수 합류의 문을 열었고 이번 대회에는 포지션을 가리지 않고 4명이나 합류했다. 우선 투수 라일리 오브라이언(세인트루이스 카디널스), 데인 더닝(시애틀 매리너스), 내야수 셰이 위트컴(휴스턴 애스트로스), 내야와 외야를 오가는 유틸리티 선수 저마이 존스(디트로이트 타이거스)가 태극마크를 달고 WBC를 누빈다. 한국계 선수 중 최고참은 데인 더닝이다. 빅리그에서도 잔뼈가 굵다. 통산 136경기(102선발) 28승 32패 평균자책점 4.44의 성적을 기록하고 있다. 최근에는 어깨 부상으로 빅리그 경력이 단절되는 분위기지만 왼팔에 한글로 ‘같은 피’ 문신을 새기면서 한국계임을 강조한 바 있다. 2023년 대회는 불참했지만 이번 대회는 참가한다. 라일리 오브라이언은 토미 ‘현수’ 에드먼처럼 ‘준영’이라는 미들네임을 갖고 있다. 지난해 세인트루이스의 마무리 투수로 42경기 48이닝 3승 1패 6세이브 평균자책점 2.06, 45탈삼진, 22볼넷, WHIP 1.15의 성적을 기록했고 대표팀의 끈질긴 설득 끝에 합류의 마음을 먹었다. 저마이 존스는 대표팀 합류에 가장 적극적이었던 선수다. 2020년 데뷔해 141경기 타율 2할4푼3리(255타수 106안타) 8홈런 34타저 OPS .741의 성적을 남겼다. 특히 지난해 디트로이트에서 플래툰 자원으로 72경기 타율 2할8푼7리(129타수 37안타) 7홈런 23타점 OPS .937로 장타력을 과시한 바 있다. 위트컴은 2024~2025년 빅리그에서 40경기 타율 1할7푼8리 1홈런 6타점의 성적에 그쳤다. 마이너리그 트리플A에서는 3년 연속 20홈런 이상을 기록했고 2023년 35홈런으로 트리플A 홈런왕에 오르기도 한 거포 내야수다. 김하성과 송성문이 부상으로 빠지고 또 지난 대회 합류한 토미 에드먼의 불참으로 얇아진 내야진 뎁스를 보강해 줄 자원으로 기대를 모으고 있다. 지난 1월 미국령 사이판 1차 캠프를 통해 WBC 준비를 시작한 대표팀은 2월 중순 일본 오키나와에서 연습경기를 비롯한 마지막 담금질에 나선다. 대표팀은 2월 28일 대회 공식 평가전이 펼쳐지는 일본 오사카로 이동해 3월 1일 공식 훈련을 소화한 뒤 2~3일 일본 오사카 교세라돔에서 오릭스 버팔로스, 한신 타이거스와 평가전 2경기를 치른다. 이후 결전의 장소인 일본 도쿄돔으로 이동해 3월 5일부터 대회를 소화한다. 한국은 C조에 속해 일본, 대만, 호주, 체코와 경기를 치른다. 한국의 5일 첫 경기는 체코전이다. 일본과 대만 중 최소 한 팀을 이겨야 8강이 열리는 미국 마이애미행 비행기에 오를 수 있다. /jhrae@osen.co.kr [관련기사] ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ 이혜성, 전현무와 결별 4년만에 래퍼와 핑크빛 소식 “믿고 의지한다”[순간포착] ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '이혼' 황재균, 여자관계 폭로됐다..\"사귀는 아나운서 계속 변해\" [순간포착] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화냐? WBC 대표팀 최종 명단에 '이 선수'가 빠졌다고?",
        "content": "아니, 이게 무슨 일이죠? 2026 월드베이스볼클래식(WBC)에 나설 대한민국 야구 국가대표팀 최종 명단 30인이 공개되었습니다. '코리안 몬스터' 류현진 선수가 선봉에 서고, 젊은 피 김도영 선수까지 합류하며 기대를 모으고 있지만, 문동주 선수의 탈락 소식에 많은 야구 팬들이 아쉬움을 금치 못하고 있습니다. 도대체 어떤 이유로 명단이 이렇게 꾸려진 걸까요?"
      },
      {
        "title": "류현진부터 김도영까지, '절치부심' 류지현호의 30인 명단 심층 분석",
        "content": "이번 WBC 대표팀 명단은 그야말로 '절치부심'의 의지가 담겨 있습니다. 지난 대회들의 아쉬움을 딛고 명예 회복을 위해 류지현 감독이 심혈을 기울여 선수단을 꾸렸다고 하는데요. 투수진에는 역시 류현진 선수가 이름을 올렸고, 곽빈, 원태인 등 젊은 피들도 대거 합류했습니다. 여기에 야수진에서는 김혜성, 김도영, 김주원 등 젊은 내야수들과 이정후, 구자욱 등 베테랑 외야수들이 조화를 이루고 있습니다. 하지만 김하성, 송성문 선수의 부상 이탈은 분명 전력 누수입니다. 이러한 상황에서 류지현 감독은 어떤 선수들로 공백을 메우고 최상의 전력을 구축했을지, 그 전략이 주목됩니다."
      },
      {
        "title": "뜻밖의 선물? WBC에 뜬 혼혈 선수 4인방의 숨겨진 이야기",
        "content": "이번 WBC 대표팀에서 가장 눈에 띄는 부분 중 하나는 바로 '혼혈 선수'의 대거 등장입니다. 총 4명의 혼혈 선수들이 태극마크를 달고 WBC에 나섭니다. 투수 라일리 오브라이언, 데인 더닝, 내야수 셰이 위트컴, 그리고 내외야 유틸리티 플레이어 저마이 존스까지. 이들은 단순히 '깜짝 발탁'이 아닙니다. 이미 빅리그 또는 마이너리그에서 실력을 입증받았거나, 가능성을 보여준 선수들이죠. 특히 데인 더닝 선수는 어깨 부상에도 불구하고 왼팔에 '같은 피'라는 한글 문신을 새기며 한국계임을 강조해왔고, 라일리 오브라이언 선수 역시 대표팀의 끈질긴 설득 끝에 합류를 결정했습니다. 이들의 합류는 한국 야구의 저변 확대와 함께, 새로운 가능성을 열어줄 것으로 기대됩니다."
      },
      {
        "title": "문동주 탈락, 아쉬움 뒤에 숨겨진 '건강'이라는 최우선 과제",
        "content": "아쉽게도 이번 명단에서 가장 많은 팬들이 안타까워하는 이름은 문동주 선수일 것입니다. 젊은 나이에도 불구하고 폭발적인 구위를 자랑하며 한국 야구의 미래로 꼽혔던 문동주 선수가 어깨 통증으로 인해 최종 명단에서 제외되었습니다. 이는 선수 본인의 미래와 더불어 국가대표팀의 장기적인 전력 구상 측면에서도 분명 아쉬운 결정입니다. 하지만 '건강'만큼 중요한 것은 없겠죠. WBC라는 큰 대회를 앞두고 무리한 출전으로 선수의 커리어 전체를 위협하는 것보다는, 충분한 회복과 재활을 통해 앞으로 더 큰 무대에서 활약할 수 있도록 하는 것이 현명한 판단이라고 생각합니다. 문동주 선수의 빠른 쾌유를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 WBC 대표팀 명단 발표는 설렘과 아쉬움이 공존하는 것 같습니다. 류현진 선수를 필두로 한 베테랑과 김도영, 김혜성 같은 젊은 선수들의 조화, 그리고 4명의 혼혈 선수들의 합류는 분명 신선한 바람을 일으킬 것입니다. 비록 문동주 선수의 탈락은 아쉽지만, 선수 개인의 건강을 최우선으로 고려한 결정이라고 이해해야겠죠. 이제 대표팀은 2월 중순부터 본격적인 담금질에 들어가며, 3월 5일부터 시작되는 WBC에서의 선전을 다짐할 것입니다. 과연 류지현호는 1라운드 탈락의 치욕을 씻고 8강, 나아가 더 높은 곳을 향해 나아갈 수 있을지, 우리 모두의 뜨거운 응원이 필요합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260206n07724?mid=n1007",
    "hashTag": [
      "#WBC",
      "#야구국가대표팀",
      "#류현진",
      "#김도영",
      "#문동주",
      "#혼혈선수",
      "#류지현호",
      "#스포츠뉴스",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "성기 확대 주사는 도핑일까? 男 스키점프에서 발생한 논란",
    "newTitle": "스키점프 성기 확대 주사 충격, 경기력 향상 도핑인가? WADA 조사 착수 가능성 '화제'",
    "article": "sCtgr_cd = \"spo99\"; 일본의 스키점프 선수 고바야시 료유. 해당 사진은 기사와 관련 없음. 연합뉴스 성기 확대 주사는 과연 도핑의 문제일까. 영국 BBC는 6일(한국시간) \"세계반도핑기구(WADA)가 남자 스키점프 선수들이 경기력 향상을 목적으로 성기에 주사를 맞고 있다는 증거가 드러날 경우, 조사에 착수할 수 있다\"고 보도했다. 지난 1월 독일 빌트가 일부 선수들이 점프 슈트 치수 측정 전 성기에 히알루론산을 주입하고 있다는 의혹을 보도하면서 생긴 논란이다. 히알루론산은 금지 약물이 아니다. 다만 성기 둘레를 1~2㎝ 가량 늘리는 역할을 해 점프 슈트의 표면적이 증가하게 되고, 표면적의 증가가 비행거리의 증가로 이어지기에 논란이 됐다. AD AD 국제스키연맹(FIS) 산드로 페르틸레 스키점프 레이스 디렉터는 \"점프 슈트에서는 1㎝도 중요하다. 슈트의 표면적이 5%만 커져도 더 멀리 날 수 있기 때문\"이라고 설명했다. 스키점프 선수들은 시즌을 시작하기 전 3D 스캐너를 통해 신체 치수를 측정한다. 규정에 따르면 점프 슈트는 2~4㎝의 오차 범위만 허용한다. 특히 가랑이 높이도 함께 측정되는데 슈트의 가랑이 높이와 선수의 실제 가랑이 높이가 맞아야 한다. 남성의 경우 3㎝의 오차 범위가 추가 허용된다. BBC에 따르면 히알루론산의 효과는 최대 18개월까지 지속된다. 다만 FIS 브루노 사시 커뮤니케이션 디렉터는 \"아직 히알루론산 주사를 이용해 경쟁 우위를 점하려 한 징후, 증거는 한 번도 없었다\"고 말했다. 2026 밀라노·코르티나담페초 동계올림픽 현장에서도 히알루론산 주사에 대한 질문이 나왔다. WADA 올리비에 니글리 사무총장은 \"그런 행위가 경기력을 향상시키는지 잘 알지는 못한다. 다만 사안이 수면 위로 떠오르면 도핑과 관련된 문제인지 검토하겠다. 도핑이 아닌 다른 방식의 경기력 향상 수단에는 관여하지 않는다\"고 답했다. 스키점프는 그만큼 점프 슈트가 중요하다. 실제 지난 8월 노르웨이 선수 2명이 점프 슈트에 강화실을 넣은 것이 적발되면서 3개월 출전 정지 징계를 받았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김동욱 기자 grina@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 피겨 신지아, 6일 팀 이벤트에서 올림픽 첫 연기…임해나-권예 조도 출전 - '세 번째 올림픽' 차준환 \"개회식 기수? 굉장히 영광스러웠어요\" - 올림픽 개막이 눈앞인데…빅에어 훈련 도중 추락한 스노보더 맥모리스 - 돈치치 보내고 데려왔는데…댈러스, 1년 만에 데이비스 트레이드 - '패션왕' 몽골, 파리 이어 밀라노에서도 개회식 단복 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 '성기 확대 주사' 논란, 스키점프 종목 뒤흔들다!",
        "content": "남자 스키점프 선수들 사이에서 경기력 향상을 위해 '성기 확대 주사'가 사용되고 있다는 충격적인 의혹이 제기되었습니다. 단순히 키가 크거나 체격이 좋아야 유리할 것이라고 생각했던 스키점프 종목에서 이런 이야기가 흘러나오니, 그저 놀라움을 금할 길이 없습니다. 과연 이 주사가 단순한 시술인지, 아니면 금지된 도핑 행위인지, 세계반도핑기구(WADA)까지 조사 가능성을 언급하면서 초미의 관심사로 떠오르고 있습니다."
      },
      {
        "title": "성기 확대 주사, 어떻게 경기력에 영향을 미치는 걸까?",
        "content": "논란의 핵심은 바로 '점프 슈트'에 있습니다. 스키점프에서는 선수들이 착용하는 점프 슈트의 규격이 매우 중요합니다. 선수들은 시즌 시작 전 3D 스캐너로 신체 치수를 측정하고, 이에 맞춰 제작된 점프 슈트는 규정된 오차 범위(2~4㎝) 내에서만 허용됩니다. 특히 남성의 경우 가랑이 높이에서 3㎝의 추가 오차 범위가 주어지죠. \n\n그런데 여기서 '성기 확대 주사'가 등장합니다. 선수들이 경기력 향상을 목적으로 성기에 히알루론산을 주입한다는 의혹인데, 이 히알루론산은 금지 약물은 아닙니다. 문제는 이 주사가 성기의 둘레를 1~2㎝ 가량 늘려, 점프 슈트의 표면적을 증가시킨다는 점입니다. 공기 역학적으로 슈트의 표면적이 넓어지면 더 멀리 날아갈 수 있게 되고, 이는 곧 경기력 향상으로 이어질 수 있다는 분석입니다.\n\n실제로 국제스키연맹(FIS) 관계자 역시 '점프 슈트에서는 1㎝도 중요하다. 슈트의 표면적이 5%만 커져도 더 멀리 날 수 있기 때문'이라고 설명하며 이 문제가 얼마나 민감한 사안인지 시사했습니다. 히알루론산의 효과가 최대 18개월까지 지속된다는 점 또한 이 논란을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "알고 보면 더 놀라운 TMI: 1cm의 차이가 올림픽 메달을 가른다고?",
        "content": "스키점프에서 1cm, 혹은 5%의 표면적 차이가 얼마나 큰 의미를 가지는지 실감 나시나요? 이는 단순히 '조금 더 멀리'를 넘어 올림픽 메달의 색깔을 바꿀 수도 있는 결정적인 요소가 될 수 있습니다. 지난 8월, 노르웨이 선수 두 명이 점프 슈트에 강화실을 넣어 적발되어 3개월 출전 정지 징계를 받은 사례가 이를 증명합니다. 선수들은 규정 안에서 최대한의 이점을 얻기 위해 끊임없이 노력하고 있으며, 때로는 이러한 노력(?)이 논란의 중심에 서기도 하는 것이죠.\n\n이와 관련해 WADA 올리비에 니글리 사무총장은 '그런 행위가 경기력을 향상시키는지 잘 알지는 못한다. 다만 사안이 수면 위로 떠오르면 도핑과 관련된 문제인지 검토하겠다. 도핑이 아닌 다른 방식의 경기력 향상 수단에는 관여하지 않는다'는 입장을 밝혔습니다. 즉, 직접적으로 금지 약물이 아니더라도 경기력 향상이라는 목적을 위해 사용되었다면 조사 대상이 될 수 있다는 경고로 해석됩니다. FIS 역시 아직 히알루론산 주사를 이용한 경쟁 우위 점하려는 징후나 증거는 발견되지 않았다고 밝혔지만, 한 번 수면 위로 떠오른 의혹은 쉽게 가라앉지 않을 것으로 보입니다."
      },
      {
        "title": "앞으로의 전망과 독자가 알아야 할 점",
        "content": "이번 '성기 확대 주사' 논란은 스포츠계의 공정성에 대한 근본적인 질문을 던집니다. 경기력 향상을 위한 모든 수단이 용인될 수 있는 것인지, 인간의 신체에 직접적인 시술을 가하는 행위가 스포츠의 본질을 훼손하는 것은 아닌지에 대한 논의가 필요해 보입니다. \n\n만약 WADA의 조사 결과, 이 주사가 명백한 경기력 향상 수단으로 판명될 경우, 스키점프 종목뿐만 아니라 다른 종목으로도 파장이 확산될 수 있습니다. 앞으로 FIS와 WADA의 행보를 예의주시해야 할 것입니다. 또한, 일반인들에게도 '스포츠 과학'이라는 이름으로 행해지는 다양한 경기력 향상 기술에 대한 정확한 정보와 윤리적 판단이 중요함을 시사하는 사건이라고 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '이게 말이 되나?' 싶었습니다. 스키점프 선수들이 성기 확대 주사를 맞는다니, 상상조차 할 수 없는 광경이었으니까요. 하지만 기사를 자세히 읽어보니, 그 뒤에 숨겨진 치열한 경쟁과 0.001초, 1cm를 다투는 스포츠의 세계를 엿볼 수 있었습니다. 규정의 허점을 이용하려는 시도가 계속되는 한, 앞으로 또 어떤 황당하면서도 흥미로운 논란들이 터져 나올지 예측하기 어렵다는 생각이 듭니다. 스포츠의 공정성과 혁신 사이의 균형점을 찾는 것이 얼마나 어려운 과제인지 다시 한번 느끼게 된 뉴스였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n06778?mid=n1007",
    "hashTag": [
      "#스키점프",
      "#성기확대주사",
      "#도핑",
      "#WADA",
      "#경기력향상",
      "#스포츠논란",
      "#히알루론산",
      "#FIS",
      "#스포츠윤리"
    ]
  },
  {
    "type": "spo",
    "title": "\"(손)아섭이 형, 동기부여 안 된다…1년 1억원, 박아놓고 안 쓴다\" 강리호 작심발언, FA 재자격 4년? 말도 안 돼",
    "newTitle": "1억 1년 계약 손아섭, '동기부여 제로' 강리호 작심 발언의 진실은? FA 4년 족쇄 파헤치기",
    "article": "sCtgr_cd = \"spo01\"; 2025년 9월 26일 오후 대전 한화생명 볼파크에서 열린 '2025 신한 SOL뱅크 KBO 리그' LG 트윈스와 한화 이글스의 경기. 한화 손아섭이 4-1로 승리한 뒤 기뻐하고 있다./마이데일리 [마이데일리 = 김진성 기자] “동기부여가 안 된다.” 키움 히어로즈, NC 다이노스, 롯데 자이언츠 출신 강리호가 5일 자신의 유튜브 채널 ‘포볼왕 강윤구’를 통해 FA 재자격 4년 조항의 폐지를 주장했다. 실제 FA 자격을 한번 얻은 선수는 다시 자격을 얻을 때까지 4년을 기다려야 한다. 스타플레이어가 아니거나, 기량이 예전보다 떨어진 선수의 경우 동기부여가 떨어진다고 했다. 그래서 FA 자격을 얻은 선수의 4년 계약이 업계에서 표준으로 통한다. 그래야 그 계약이 끝나면 다시 FA가 되기 때문이다. AD AD 2025년 9월 27일 오후 대전 한화생명 볼파크에서 열린 '2025 신한 SOL뱅크 KBO 리그' LG 트윈스와 한화 이글스의 경기. 한화 손아섭이 3회말 2사 후 타격하고 있다./마이데일리 강리호는 이날 방송을 통해 KBO리그가 선수에게 옵트아웃(FA를 선언할 권리로 해석)이 없다고 했는데, 명확히 말하면 FA 자격을 얻은 선수가 그 다음에 1년 계약을 하든 100년 계약을 하든 그 계약을 끝으로 무조건 FA 자격이 다시 주어져야 진정한 자유계약이라는 얘기를 한 것이다. 손아섭(38)은 5일 한화 이글스와 1년 1억원 FA 계약을 했다. 강리호는 이 방송을 손아섭의 계약 발표 이전에 내보냈다. 그러나 선수 출신의 촉은 역시 날카로웠다. 1년 1억원에 계약한다고 가정하고 손아섭이 동기부여가 안 될 것을 우려했다. 실제 방송 이후 손아섭이 강리호의 예상대로 계약했다. 강리호는 “우리나라는 FA 계약을 하면(4년 계약을 못해도) 고정적으로 4년을 묶여 있어야 한다. 한국이 미국처럼 (비FA들의)다년계약을 따라가고 있는데 구단에서 어린데 몸값이 더 비싸지기 전에 묶는다. 그런데 옵트아웃 조항은 안 가져왔다”라고 했다. 손아섭 얘기를 꺼냈다. 강리호는 “아섭이 형이 FA로 나왔어요. 젊었을 때만큼 못해요. 시장에 나왔는데 4년 계약은 없어요. 39세니까. 1년 계약만 하면 다시 FA가 아니라 FA 하기 직전으로 돌아간 거예요. 8~9년을 엔트리에서 안 빠지고 등록일수 채운다는 것 자체가 대단한 것이다. 그런데 또 4년을 채우라는 것이다”라고 했다. 계속해서 강리호는 “아섭이 형이 FA 자격을 채워서 구단이 1년 1억원 계약을 하자고 치자. 그러면 아섭이 형은 1억원은 좋다 이거다. 39살에 20년차인데 잘해서 3할5푼쳤어. FA가 아니면 계약 해봤자 2~3억 이상 못 받는다. 그러니까 아섭이 형 입장에선 동기부여가 안 된다”라고 했다. 이미 FA 대형계약을 체결해봤던 베테랑들에겐 동기부여가 안 되는 게 사실이다. 물론 손아섭의 입장에서 받아들일 수밖에 없지만, FA 4년 재자격 조항 자체가 결국 구단 친화적인 제도라는 걸 부인할 수 없다. FA 제도 자체가 선수들을 위한 그것인데, 구단, 협회 보신주의가 깔려 있다고 봐야 한다. 국내 4대 프로스포츠가 큰 틀에서 전부 그렇다. 최대한 돈을 덜 쓰고, 실패는 덜 하고 싶기 때문이다. 수십억원을 받아봤던 손아섭의 몸값이 1억원으로 내려간 이상, 일반 연봉계약을 해봤자 금액을 드라마틱하게 올리기 어렵고, 그러면 자연스럽게 동기부여가 안 되니 결국 은퇴의 길을 걷는다는 게 강리호의 얘기다. 또한, 이 정도 계약을 하면 더 이상 출전 기회가 보장되지 않으니 경쟁력이 떨어지는 악순환을 겪는다는 고충도 언급했다. 강리호는 “1년 1억원 계약을 해버리면, 감독들이 안 쓴다. 노시환 박아놓고 쓰듯이 아섭이 형 쓰면 못 쳐도 안타 130~140개는 친다. 수비가 많이 안 돼서 그렇지, 박아두고 안 쓴다. 솔직히 아섭이 형이 먹고 사는 건 걱정하지 않는 선수다. 100억원 넘게 벌었다. 문제는 (현실적으로)동기부여가 안 된다는 것이다. 선수생활을 하고 싶지 않다는 생각을 할 수가 있다”라고 했다. 반면 강리호는 FA 재자격 4년 조항 없이 4년 계약 미만이라도 계약 종료와 함께 다시 FA 자격을 얻게 되면, 그리고 그 선수가 성적이 좋다면 시장에서 경쟁이 붙고 좋은 계약을 따낼 것을 기대하게 되고, 그러면 동기부여가 생길 수밖에 없다고 설명했다. 결과적으로 시장은 과열되겠지만, 팬들은 개개인의 좋은 야구를 볼 수 있는 기회가 그만큼 늘어난다. 강리호는 “아섭이 형은 지금 생각 중일 것이다. 내가 (동기부여가 안 되는 계약을 할 게 뻔한데)계약을 해야 하는 이유를 찾고 있을 거예요 아마. 아섭이 형이 얻는 것은 없다. 이제 풀타임은 절대 못 나간다”라고 했다. 출전 기회의 중요성도 언급했다. 강리호는 “선수는 경기에 많이 나가면 실력이 는다. 그러나 잘했던 선수를 경기에 안 내보내면 실력이 줄어들게 돼 있다. 그래서 선수들이 출전보장을 중요하게 생각하는 것이다. 그런 점에서 강리호는 FA 재자격 4년 금지 조항이 “스타플레이어가 아닌 선수들은 다 죽어 나간다”라고 했다. 중간투수, 백업들은 1년 145일 등록일수를 채우기 정말 어렵다면서, FA 자격 한번 얻는 게 정말 어렵다고 강조했다. 이러니 FA 재자격 4년이 이런 선수들의 사기를 꺾을 수 있다고 했다. 그는 “FA가 FA가 아닌 거죠.”라고 했다. 2025년 9월 26일 오후 대전 한화생명 볼파크에서 열린 '2025 신한 SOL뱅크 KBO 리그' LG 트윈스와 한화 이글스의 경기. 한화 손아섭이 7회말 1사 1루서 대타로 나와 안타를 치며 KBO 통산 6번째 3700루타를 기록하고 있다./마이데일리 결국 강리호의 방송 이후 손아섭은 1년 1억원 계약을 받아들였다. 동기부여가 안 되더라도 어떻게든 마음을 잡고 부활해야 한다. 그래야 1년 뒤에 좋은 조건으로 다시 계약을 할 수 있는 명분이 생긴다. 이제 손아섭도 나이가 적지 않아서, 매 시즌 성적과 내용이 매우 중요하다. [HOT NEWS] 충격! XX에 오이·야구공 넣는 사람들, 왜? [영상] 단추 풀고 출렁출렁~ 제대로 유혹하는 치어리더 유명배우 '여친', 바지에 손 넣더니…'돌출행동' 父 성매매·母 맞바람에 중3 딸은 모텔 출입 [영상] 173cm 롱다리 치어리더 '핫팬츠 댄스' [단독 인터뷰] \"신동엽 딸 서울대 간다\" 유명 프로야구 선수, 아내 불륜설 '반전' 불륜女, 혼외자 냉동실에 넣고 도망가… 비키니 볼륨, 위에서 찍어보니 '다 보이네' \"널 데려가겠다\" 처음 본 18세 여성 껴안고 지하철 투신… '묻지마' 동반 사망 충격 김진성 기자(kkomag@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아, 이러니 동기부여가 안 되지… 강리호 작심 비판, 손아섭 1년 1억 계약에 담긴 FA 맹점",
        "content": "“동기부여가 안 된다.” 전직 프로야구 선수 강리호 씨의 뼈 있는 한마디가 최근 FA 시장의 뜨거운 감자로 떠올랐습니다. 바로 한화 이글스의 베테랑 타자 손아섭 선수가 1년 1억원이라는 조건으로 계약을 체결하면서 촉발된 논란인데요. 단순히 연봉 액수의 문제가 아니라, 이면에 숨겨진 FA 제도 자체의 문제점을 지적하며 많은 이들의 공감을 얻고 있습니다. 과연 강리호 씨의 지적대로, FA 자격을 얻은 선수들이 4년이라는 긴 시간 동안 묶여 있어야 하는 현실이 선수들의 동기부여를 앗아가는 걸까요? 단순한 금액 논쟁을 넘어, 한국 프로야구 FA 제도의 현주소와 선수들의 권익에 대해 깊이 파고들어 보겠습니다."
      },
      {
        "title": "1년 1억, FA 4년 재자격 족쇄… 손아섭 계약에 숨겨진 '구단 친화적' 맹점",
        "content": "강리호 씨가 가장 강하게 비판하는 부분은 바로 FA 자격을 얻은 선수가 다음 FA 자격을 얻기까지 4년을 기다려야 한다는 점입니다. 기존 FA 계약이 4년이 아닌 1년으로 마무리되더라도, 다시 FA 자격을 얻기까지 4년이라는 시간이 소요된다는 것이죠. 이는 특히 선수 생황의 황혼기에 접어든 베테랑 선수들에게 치명적입니다. 손아섭 선수의 경우, FA 자격을 얻었음에도 불구하고 1년 1억원이라는 계약을 받아들였습니다. 강리호 씨는 이를 두고 '동기부여가 안 된다'고 직격했습니다. 20년차 베테랑으로서, 젊었을 때만큼의 퍼포먼스를 기대하기 어렵다는 점, 그리고 1년 계약으로는 FA 재자격을 얻기까지 4년을 기다려야 한다는 사실 때문에, 최선을 다해 3할 5푼의 타율을 기록하더라도 그에 상응하는 대우를 받기 어렵다는 분석입니다. 즉, 수십억 원을 벌었던 선수에게 1억원이라는 금액은 결코 적지 않지만, FA 자격이라는 '미래 가치'를 담보로 한 계약이 아니기에 동기부여 측면에서는 한계가 있다는 지적입니다.\n\n이는 결국 구단 입장에서는 최소한의 비용으로 선수를 묶어둘 수 있는 '안전장치'가 될 수 있다는 비판에서 자유로울 수 없습니다. 선수들을 위한 제도가 오히려 선수들의 의욕을 꺾고, 긴 시간 동안 제대로 된 동기부여 없이 선수 생활을 이어가도록 만든다는 것입니다. 'FA가 FA가 아닌 셈'이라는 강리호 씨의 탄식은 이러한 현실을 여실히 보여줍니다."
      },
      {
        "title": "TMI: 미국의 '옵트아웃'과 한국의 '숨겨진 4년 룰', 왜 다를까?",
        "content": "강리호 씨는 한국 프로야구 FA 제도에서 '옵트아웃(Opt-out)' 조항이 제대로 도입되지 않은 점을 또 다른 문제로 지적합니다. 옵트아웃은 선수나 구단이 계약 기간 중이라도 특정 조건을 충족하면 계약을 파기하고 FA 시장에 다시 나올 수 있는 권리인데요. 미국 메이저리그에서는 흔하게 볼 수 있는 조항이지만, KBO 리그에서는 아직 보편화되지 않았습니다. 이는 선수들에게 계약 기간 동안 자신의 기량을 증명하고 더 나은 대우를 받을 수 있는 기회를 제공하는 반면, 한국의 4년 재자격 룰은 이러한 유연성을 원천적으로 차단하고 있습니다. \n\n결과적으로 한국 프로야구 FA 제도는 구단들이 선수들의 몸값이 치솟기 전에 미리 묶어두려는 경향과, 선수들의 기량 하락에 대한 위험 부담을 최소화하려는 보신주의가 결합된 형태라고 볼 수 있습니다. 이는 네이버 스포츠 뉴스의 분석에서도 유사하게 나타나는 지점으로, 4대 프로 스포츠 전반에 걸쳐 이러한 경향이 나타나고 있다고 언급됩니다. 결국 팬들은 선수 개개인의 뛰어난 플레이를 더 자주 볼 수 있는 기회를 얻기 어렵게 되는 것이죠."
      },
      {
        "title": "출전 기회의 중요성, 그리고 베테랑 선수들의 설움",
        "content": "강리호 씨는 단순히 FA 제도 자체의 문제뿐만 아니라, 실제 경기에서의 '출전 기회' 보장의 중요성도 강조했습니다. 선수는 경기에 많이 나가야 실력이 늘지만, 잘했던 선수라도 경기에 내보내지 않으면 실력이 줄어들 수밖에 없다는 것입니다. 1년 1억원의 계약을 받은 선수에게 감독이 '못 쳐도 안타 130~140개는 친다'는 이유만으로 경기에 '박아두고 안 쓴다'면, 이는 선수 생명을 단축시키는 악순환으로 이어질 수 있습니다. \n\n특히, FA 자격 한번 얻는 것 자체가 어려운 중간투수나 백업 선수들에게는 1년 145일 등록일수를 채우는 것부터가 쉽지 않은 과제입니다. 이러한 선수들에게 4년 재자격 룰은 좌절감을 안겨줄 수 있으며, FA 제도가 본래 취지대로 모든 선수들에게 공정한 기회를 제공하지 못하고 있다는 비판이 제기되는 이유입니다. 결국 손아섭 선수와 같은 베테랑 선수들이 동기부여를 잃고 은퇴의 길을 걷게 되는 것은 아닌지 우려되는 상황입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "강리호 씨의 발언을 듣고 나니, 프로야구 FA 제도가 단순히 '돈'의 문제가 아니라 선수들의 '경력'과 '미래'를 결정짓는 중요한 장치라는 생각이 더욱 강하게 듭니다. 특히 오랜 시간 한 팀과 리그를 위해 헌신한 베테랑 선수들에게 4년 재자격 룰이 얼마나 큰 부담으로 다가올지 짐작할 수 있었습니다. 손아섭 선수도 1년 뒤 더 나은 계약을 위한 명분을 만들기 위해, 혹은 선수로서의 자존심을 지키기 위해 어떻게든 마음을 다잡아야 할 것입니다. 앞으로 KBO 리그가 선수들의 동기부여를 높이고, 잠재력을 최대한 발휘할 수 있도록 FA 제도의 개선이 시급해 보입니다. 팬으로서도 선수들이 최상의 컨디션으로 최고의 플레이를 펼치는 모습을 더 많이 보고 싶으니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260206n00343?mid=n1007",
    "hashTag": [
      "#손아섭",
      "#FA",
      "#KBO",
      "#프로야구",
      "#강리호",
      "#FA제도",
      "#야구선수",
      "#스포츠뉴스",
      "#동기부여"
    ]
  },
  {
    "type": "ent",
    "title": "효민, 화장실 휴지도 남달랐다…김건희가 썼던 제품, 1천만 원 소파까지 '깜짝' [★해시태그]",
    "newTitle": "효민 신혼집, 1천만 원 소파에 김건희 휴지까지? '남다른 클라스' 공개",
    "article": "(엑스포츠뉴스 이유림 기자) 그룹 티아라 출신 효민이 신혼집 인테리어 및 가구 정보를 공개했다. 4일 효민은 개인 계정을 통해 \"며칠 전 올린 집 사진들 관련해서 DM(다이렉트 메시지)이 많이 오는데 인테리어 문답 해볼까요\"라며 팬들과 소통에 나섰다. 한 누리꾼은 \"화장실에 까만 휴지 정보 궁금해요\"라며 제품 정보를 요청했고, 효민은 네이버 스토어에서 판매 중인 해당 휴지를 캡처해 공유하며 \"근데 비싸서.. 저도 손님 올 때만 꺼내놓아요\"라고 답했다. 해당 제품은 포르투갈 대표 화장지 브랜드 레보라에서 생산한 컬러 화장지다. 최저가 기준 6롤 1만 원대부터, 6롤 2팩 기준 7만 원대까지 다양한 가격대를 형성하고 있다. 특히 윤석열 전 대통령 김건희 여사의 사용으로 알려지며 화제를 모은 바 있다. 소파에 대한 관심도 이어졌다. 효민은 소파 브랜드를 태그해 정보를 공유했고, 해당 제품은 약 1,070만 원에 달하는 고가 제품으로 알려져 놀라움을 안겼다. 앞서 효민은 그레이 톤을 중심으로 꾸민 주방과 욕실, 통일감 있는 모던 가구, 여유로운 거실 공간이 어우러진 세련된 미니멀 인테리어 신혼집을 공개해 화제를 모았다. 곡선형 소파와 감각적인 오브제를 배치해 예술적인 분위기를 더했고, 여기에 한강이 내려다보이는 전망까지 더해져 고급스러운 분위기를 완성했다. 특히 일반적인 흰색 대신 블랙 컬러 휴지를 사용한 점 역시 효민의 개성이 드러나는 요소로 주목받았다. 한편 효민은 지난해 4월 서울 중구 신라호텔에서 서울대학교 출신 금융업 종사자와 결혼식을 올렸다. 사진=엑스포츠뉴스DB, 효민 이유림 기자 reason17@xportsnews.com ▶ MC몽, '성매매 의혹'에 CCTV 포착…졸피뎀·불륜 논란 줄줄이 ▶ '이동국 딸' 재시, 또 터졌다…美 명문대 합격 이어 겹경사 ▶ '훈장님 딸' 김다현, 전 소속사 '사기·횡령' 고소…압류 절차 착수 ▶ 오디션 출신 女가수, 독사에 물려 사망…'향년 26세' 충격 비보 ▶ 이영지 \"일이 너무 커져\"…10만명 몰린 '경찰과 도둑', 나영석 울어야 돼 기뻐야 돼 ▶ 김승수 \"얼굴 수포로 뒤덮여, 사망 직전까지\" 충격 고백…반신마비 위기 겪었다 ▶ \"박나래 집인 줄 몰랐다\"…절도범, 항소했지만 '징역 2년' 선고 ▶ 하정우♥차정원, '8년' 장기연애였나…\"성지순례\" 댓글 폭주 ▶ 하지원, 깜짝 결혼 시기 나왔다 “슈퍼스타·세계 진출” 소름 예언 ▶ 함소원, 이혼 후 母·진화와 1년 동거…정신과 의사도 놀랐다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "화장실 까만 휴지, 그 정체는? 효민의 '힙스터' 신혼집 엿보기",
        "content": "그룹 티아라 출신 효민 씨의 신혼집 인테리어가 화제입니다. 최근 효민 씨가 팬들과의 소통을 통해 공개한 집 사진에 대한 DM(다이렉트 메시지) 문의가 폭주하자, 직접 인테리어 문답에 나섰는데요. 그중에서도 단연 눈길을 끈 것은 바로 '화장실 까만 휴지'였습니다. '손님 올 때만 꺼내놓는다'는 멘트와 함께 공개된 해당 휴지는 포르투갈의 유명 브랜드 '레보라'의 컬러 화장지로, 6롤 1만 원대부터 7만 원대까지 가격이 형성되어 있습니다. 단순한 휴지 한 장에서도 범상치 않은 센스를 엿볼 수 있는 대목이죠. 특히 이 휴지는 과거 영부인이었던 김건희 여사가 사용한 것으로 알려지며 이미 한 차례 화제가 된 바 있어, 효민 씨의 선택이 더욱 흥미롭게 다가옵니다."
      },
      {
        "title": "1천만 원대 소파, 럭셔리 넘어 '예술 작품' 수준",
        "content": "블랙 컬러 휴지 외에도 효민 씨의 신혼집은 곳곳에서 '플렉스'를 자랑했습니다. 특히 1,070만 원에 달하는 고가 소파는 그 자체로 하나의 예술 작품 같은 존재감을 뽐냈습니다. 모던한 그레이 톤에 곡선형 디자인, 감각적인 오브제들의 조화는 마치 갤러리에 온 듯한 착각을 불러일으킵니다. 여기에 한강이 내려다보이는 뷰까지 더해지니, 그야말로 '꿈의 신혼집'이라 해도 과언이 아닐 텐데요. 일반적인 신혼집의 틀을 깨는 효민 씨의 과감하면서도 세련된 인테리어 선택은 많은 이들에게 영감을 주고 있습니다."
      },
      {
        "title": "TMI 대방출: 김건희 휴지, 레보라 브랜드 비하인드 스토리",
        "content": "효민 씨가 사용한 '까만 휴지'로 주목받은 레보라(Revola)는 포르투갈을 대표하는 프리미엄 화장지 브랜드입니다. 단순히 예쁜 디자인을 넘어, 환경 친화적인 생산 방식과 뛰어난 품질로 유럽 시장에서 높은 인지도를 가지고 있습니다. 특히 컬러 화장지는 일반적인 흰색 화장지에서 벗어나 공간에 개성을 더하고 싶은 소비자들에게 인기를 얻고 있죠. 김건희 여사가 사용한 것으로 알려지면서 국내에서도 더욱 주목받기 시작했으며, 이제는 효민 씨의 신혼집을 통해 다시 한번 대중적인 관심을 받고 있습니다. '럭셔리'와 '힙스터' 감성을 동시에 잡은 효민 씨의 센스가 돋보이는 선택입니다."
      },
      {
        "title": "평범함을 거부하는 '개성'의 힘, 나만의 공간 만들기 팁",
        "content": "효민 씨의 신혼집 공개는 단순히 연예인의 집을 엿보는 것을 넘어, 우리 삶에 대한 새로운 영감을 줍니다. '남들이 하는 대로'가 아닌, 자신만의 취향과 개성을 담아 공간을 꾸미는 것의 중요성을 다시 한번 느끼게 합니다. 1천만 원짜리 소파나 해외 브랜드 휴지가 아니더라도, 작은 소품 하나, 컬러 선택 하나만으로도 공간은 완전히 다른 분위기를 낼 수 있습니다. 효민 씨처럼 과감한 컬러를 시도해 보거나, 예상치 못한 아이템으로 포인트를 주는 것도 좋은 방법일 것입니다. 당신의 공간에 '나다움'을 더하는 즐거움을 찾아보는 것은 어떨까요?"
      },
      {
        "title": "솔직 후기: '남다른' 취향, 때로는 과감함이 답이다",
        "content": "사실 처음에는 1천만 원짜리 소파와 검은색 휴지 이야기에 '역시 연예인은 다르다'는 생각만 했습니다. 하지만 기사를 자세히 들여다보니, 그 안에는 자신만의 확고한 취향과 공간을 꾸미는 것에 대한 진지한 고민이 담겨 있더군요. 럭셔리함과 개성을 동시에 잡으려는 노력, 그리고 팬들과의 소통을 통해 그 정보를 공유하는 모습까지. 평범함 속에서 특별함을 찾는 우리에게도 충분히 시사하는 바가 크다고 생각합니다. 당신의 집도 '평범한 듯 특별하게' 만들어볼 용기가 생기셨나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260206n04320?mid=n1008",
    "hashTag": [
      "#효민",
      "#효민신혼집",
      "#김건희휴지",
      "#레보라",
      "#인테리어",
      "#신혼집인테리어",
      "#인테리어팁",
      "#럭셔리인테리어",
      "#개성인테리어",
      "#티아라효민"
    ]
  },
  {
    "type": "ent",
    "title": "김종국, 그렇게 감추더니…스스로 공개한 아내의 정체[MD이슈]",
    "newTitle": "김종국, 결혼 6개월 만에 아내 공개 시작? 철통 보안 결혼식 비하인드 스토리 최초 공개!",
    "article": "김종국 [마이데일리 = 김진석 기자] 머리칼 한 올도 감출 기세였지만 결국 하나씩 공개하고 있다. 지난해 결혼한 김종국(50)이 꽁꽁 숨겼던 아내의 정체를 하나씩 드러내고 있다. 김종국은 5일 방송된 KBS 2TV '옥탑방의 문제아들'에 출연해 \"우리는 부부싸움을 거의 안 한다. 서로 정말 관여를 하지 않는다\"고 밝혔다. 한 주 앞서서도 \"아내와 교제하기 전부터 알고 지내던 사이다. '여사친(여자사람친구)이었는데 자연스럽게 여자로 보였다. 내가 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 들어 교제를 시작했다\"고 밝혔다. 지난해 10월에는 자신의 유튜브 채널 브이로그에서 호텔을 옮기며 내부를 소개하던 중 창문에 살짝 비친 아내의 모습이 눈길을 사로잡았다. 이후 영상을 삭제, 실루엣도 공개되면 안 되냐는 반응이 쏟아졌다. 김종국은 지난해 9월 5일 비연예인 아내와 결혼식을 올렸다. 결혼식은 역대급 철통보안이었다. 전날에서야 하객들에게 장소를 공지했고 그 마저도 '매니저들에게 알리지마라'고 함구하며 초대받은 연예인 혼자 오기를 원했다. 당시 유재석은 \"김종국이 입장하며 하객들에게 입단속 시키는 경고와 주의를 주더라. 손가락을 입에 갖다 대며 후배들을 강하게 단속하는데 이런 신랑은 처음 봤다\"고 말했다. 6개월 가까이 돼 가는 결혼생활 속 김종국 스스로가 아내의 정체를 하나 둘 공개하고 있다. [HOT NEWS] 충격! XX에 오이·야구공 넣는 사람들, 왜? [영상] 단추 풀고 출렁출렁~ 제대로 유혹하는 치어리더 유명배우 '여친', 바지에 손 넣더니…'돌출행동' 父 성매매·母 맞바람에 중3 딸은 모텔 출입 [영상] 173cm 롱다리 치어리더 '핫팬츠 댄스' [단독 인터뷰] \"신동엽 딸 서울대 간다\" 유명 프로야구 선수, 아내 불륜설 '반전' 불륜女, 혼외자 냉동실에 넣고 도망가… 비키니 볼륨, 위에서 찍어보니 '다 보이네' \"널 데려가겠다\" 처음 본 18세 여성 껴안고 지하철 투신… '묻지마' 동반 사망 충격 김진석 기자(superjs@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김종국, '숨바꼭질' 끝내고 아내 정체 공개 시작?",
        "content": "결혼 6개월 만에 김종국 씨가 그토록 숨겨왔던 아내의 정체를 하나씩 드러내고 있다는 소식, 정말 놀랍습니다. '감추고 또 감춘다'는 말이 나올 정도로 철저했던 보안 속에서 결혼했던 김종국 씨가 이제는 방송을 통해 조금씩 아내에 대한 이야기를 꺼내놓기 시작했는데요. 과연 어떤 이야기들이고, 왜 이제 와서 공개를 시작하게 된 걸까요?"
      },
      {
        "title": "결혼 전 '여사친'에서 '아내'로, 김종국이 밝힌 로맨틱 스토리",
        "content": "지난 5일 방송된 KBS 2TV '옥탑방의 문제아들'에서 김종국 씨는 아내와의 부부싸움에 대해 거의 하지 않는다며, 서로에게 크게 관여하지 않는다고 밝혔습니다. 이는 한 주 앞서 밝힌 '결혼 전부터 오랜 친구, 여사친이었는데 자연스럽게 여자로 보였다'는 말과 이어져, 마치 영화 같은 로맨스를 연상케 합니다.\n\n특히 김종국 씨는 '이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 들어 교제를 시작했다'고 말하며, 오랜 친구 관계에서 사랑으로 발전하게 된 과정에 대한 진솔한 모습을 보여주었습니다. 이러한 이야기는 많은 남성 팬들에게 '나도 저런 인연을 만나고 싶다'는 생각을 하게 만들기에 충분했습니다."
      },
      {
        "title": "역대급 철통 보안 결혼식, 그날의 비하인드 스토리",
        "content": "김종국 씨의 결혼식은 그야말로 '역대급 철통 보안'으로 진행되었습니다. 결혼식 전날에서야 하객들에게 장소가 공지되었고, 심지어 '매니저들에게 알리지 말라'는 특단의 조치까지 내리며 초대받은 연예인 혼자 참석하기를 원했다고 합니다. 유재석 씨는 당시 김종국 씨가 하객들에게 입단속을 시키는 경고와 주의를 주었던 모습을 떠올리며 '이런 신랑은 처음 봤다'고 언급할 정도였습니다.\n\n이러한 극도의 보안은 신부와 가족의 사생활을 보호하기 위한 김종국 씨의 배려였을 것으로 보입니다. 비연예인인 아내를 일반 대중의 시선으로부터 보호하고 싶었던 마음이 컸을 것입니다. 하지만 오히려 이러한 철통 보안이 대중의 궁금증을 더욱 증폭시키는 결과를 낳기도 했죠."
      },
      {
        "title": "유튜브 브이로그 속 '스쳐 지나간 아내'의 실루엣, 삭제된 영상의 비밀",
        "content": "지난해 10월, 김종국 씨는 자신의 유튜브 채널 브이로그에서 호텔을 옮기는 과정을 담은 영상을 공개했습니다. 이 영상에서 창문에 희미하게 비친 아내의 실루엣이 포착되었고, 이는 순식간에 팬들의 눈길을 사로잡았습니다. 하지만 곧이어 해당 영상이 삭제되면서, '실루엣도 공개되면 안 되냐'는 아쉬움과 함께 더 많은 관심이 쏟아졌습니다.\n\n이는 김종국 씨가 아내를 향한 깊은 애정과 함께, 그녀를 대중의 지나친 관심으로부터 보호하려는 의지가 얼마나 강했는지를 보여주는 대목입니다. 동시에, 팬들은 김종국 씨의 진심 어린 모습에 더욱 응원을 보내고 있습니다. 이제 조금씩 공개되고 있는 아내의 이야기가 앞으로 어떻게 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김종국 씨의 결혼과 아내에 대한 이야기는 정말 많은 사람들의 관심을 받고 있습니다. 오랜 시간 동안 자신을 숨겨왔던 그가 이제는 조금씩 진솔한 모습을 보여주며 팬들과 소통하려는 노력이 엿보입니다. 비록 철통 보안 속에서 결혼했지만, 이제는 서로에 대한 애정을 방송을 통해 조금씩 드러내며 행복한 결혼 생활을 이어가고 있는 것 같아 보는 사람들도 흐뭇하네요. 앞으로 김종국 씨가 아내에 대해 또 어떤 이야기를 들려줄지, 그리고 그의 결혼 생활이 어떻게 이어질지 기대가 됩니다. 그의 선택을 응원하며, 앞으로도 좋은 모습 많이 보여주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n01783?mid=n1008",
    "hashTag": [
      "#김종국",
      "#김종국아내",
      "#김종국결혼",
      "#옥탑방의문제아들",
      "#철통보안결혼식",
      "#여사친",
      "#연예인결혼",
      "#스타이슈"
    ]
  },
  {
    "type": "ent",
    "title": "'흑백요리사' 셰프들 폭로 터졌다…윤남노, \"3개월 일했는데 월급 105만원\" (홈즈)",
    "newTitle": "월급 105만원? '흑백요리사' 셰프들, 최저시급도 못 받는 요식업 현실 폭로 (홈즈)",
    "article": "[스포츠조선 김수현기자] '흑백요리사' 윤남노 박은영 셰프가 최저임금도 안되는 요리계 월급 부조리에 대해 이야기 했다. 5일 방송된 MBC '구해줘! 홈즈'에서는 넷플릭스 예능 '흑백요리사 2'에 출연한 셰프들의 레스토랑과 집으로 임장을 나섰다. 이날 셰프들은 '첫 월급'에 대해 이야기 했다. 박은영 셰프는 \"나는 첫 월급이 150만 원이었다\"라 했고 윤남노 셰프는 \"너 왜 그렇게 많이 받았냐\"라고 놀랐다. 윤남노 셰프는 \"나는 76만 원 받았다. 3개월 지나니까 105만 원 들어오더라\"라 털어놓았다. 중식당은 다른 식당에 비해 급여가 높다고. 한식 양식 일식 등 다른 장르보다 업무 강도가 높아서 그랬다. 중식당 시작 급여에 대해 박은영 셰프는 \"힘든 이미지가 있어서 그런지 높은 편이다\"라 밝혔다. 양세찬은 \"그러고보니까 생각해보니 배달 알바 할 때도 중식당은 급여를 제일 많이 받았다. 거기는 그릇을 찾아와야 하지 않냐. 중식당 배달은 그래서 돈을 많이 줬다\"라고 공감했다. shyun@sportschosun.com ▲ 유부남이 딸 등하원 도우미와 불륜 “근무 시간에 집으로 들어가..” ▲ 피해자 고통 여전한데 ‘미성년 성폭행’ 고영욱 “교화됐는데 13년간 실업자, 뭘하며 살라는 거냐“ ▲ 김수용, 시한부 고백 “1년에서 10년 보고 있어” ▲ 같은 날 태어난 102세 부부, 76년 인연과 장수 비결은? ▲ 사망한 '국민 엄마' 배우, 장기 거꾸로 희귀병 앓아 “나는 괴물” ▲ '꼬여버린' 이혼 소송..남편 대리인 장인 “이해충돌? 친딸 아냐” ▲ 집에 날아든 총알, 베개에 박혀..낮잠 자던 남성 '아찔' ▲ 김지연, 이세창과 이혼 사유 고백 “참아주는데 자괴감 들어, 내가 놔준 것” ▲ 혼외 성관계·음주 남녀에 채찍질 140대씩..맞던 여성 기절 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '흑백요리사' 셰프들의 눈물겨운 첫 월급 이야기",
        "content": " MBC '구해줘! 홈즈'를 통해 공개된 넷플릭스 예능 '흑백요리사 2' 출연 셰프들의 이야기가 많은 이들에게 충격을 안겨주고 있습니다. 특히, '흑백요리사' 윤남노, 박은영 셰프가 털어놓은 '첫 월급' 이야기는 현재 요식업계의 열악한 현실을 적나라하게 보여주었죠. 3개월 일하고 고작 105만원을 받았다는 윤남노 셰프의 말에, 150만원을 받았다는 박은영 셰프조차 놀라움을 금치 못했습니다. 과연 이들이 겪은 요식업계의 숨겨진 진실은 무엇일까요?"
      },
      {
        "title": "최저시급도 안 되는 요리사의 삶, '흑백요리사' 셰프들의 고백",
        "content": "방송에서 윤남노 셰프는 3개월 동안 일한 대가로 105만원을 받았다고 밝혔습니다. 이는 월급으로 환산하면 한 달에 35만원에 불과한 금액으로, 현행 최저임금에도 턱없이 못 미치는 수준입니다. 박은영 셰프가 150만원을 받았다고 하자, 윤남노 셰프는 '너 왜 그렇게 많이 받았냐'라며 놀라움을 표했습니다. 이는 요식업계 내에서도 급여 격차가 크다는 것을 시사하며, 셰프라는 전문 직업군임에도 불구하고 기본적인 노동의 대가를 제대로 받지 못하는 현실을 보여줍니다.\n\n이날 방송에서는 중식당의 경우 다른 장르(한식, 양식, 일식)에 비해 업무 강도가 높다는 이유로 급여가 높은 편이라는 이야기도 나왔습니다. 박은영 셰프는 '힘든 이미지가 있어서 그런지 높은 편'이라고 설명했습니다. 실제로 배달 알바 경험이 있는 양세찬 역시 중식당 배달원이 다른 곳보다 급여를 많이 받는다고 공감했습니다. 그릇을 다시 가져와야 하는 등 추가적인 노동 강도가 있기 때문이라는 분석입니다. 하지만 이러한 '높은 급여'라는 인식조차도, '흑백요리사' 셰프들이 겪은 극단적인 저임금과는 거리가 멀어 보입니다."
      },
      {
        "title": "셰프의 꿈, 현실의 벽 앞에서 좌절되다 (TMI & 비하인드)",
        "content": "요리사를 꿈꾸는 수많은 젊은이들에게 '셰프'라는 직업은 화려한 미식의 세계를 펼쳐 보이는 매력적인 직업으로 비춰집니다. 하지만 '흑백요리사' 셰프들의 고백은 이러한 환상 뒤에 숨겨진 냉혹한 현실을 여실히 보여줍니다. 넷플릭스 예능에 출연할 정도의 실력을 갖춘 셰프들조차 기본적인 생계를 유지하기 어려운 수준의 급여를 받고 있다는 사실은, 단순히 '노동 강도가 높다'는 이유만으로는 설명될 수 없는 구조적인 문제가 있음을 시사합니다.\n\n과거에도 요식업계의 낮은 임금 문제는 꾸준히 제기되어 왔습니다. 특히 젊은 셰프들은 경력을 쌓고 실력을 인정받기 위해 오랜 시간 저임금 노동을 감내하는 경우가 많습니다. 하지만 '흑백요리사' 셰프들의 사례는 이러한 희생이 '최저임금'이라는 마지노선조차 지키지 않는 방식으로 이루어지고 있다는 점에서 더욱 심각하게 받아들여져야 합니다. 이는 단순히 개인의 문제가 아니라, 요식업계 전반의 인력 양성 및 관리 시스템에 대한 근본적인 점검이 필요함을 보여주는 단적인 예입니다."
      },
      {
        "title": "더 나은 미래를 위한 제언: 요리사의 정당한 권리 찾기",
        "content": "이번 '흑백요리사' 셰프들의 고백은 요식업계에 종사하는 모든 이들의 권익 보호를 위한 중요한 계기가 되어야 합니다. 정부와 관련 업계는 셰프를 포함한 요리사들이 정당한 노동의 대가를 받을 수 있도록 법적, 제도적 장치를 강화해야 합니다. 최저임금 준수는 물론, 업무 강도와 숙련도에 따른 합리적인 임금 체계 마련이 시급합니다.\n\n또한, 예비 셰프들을 위한 체계적인 교육 및 훈련 프로그램과 함께, 열악한 근무 환경 개선을 위한 노력도 병행되어야 합니다. '요리사'라는 직업에 대한 사회적 인식 개선과 함께, 그들이 자부심을 가지고 일할 수 있는 환경을 조성하는 것이 중요합니다. '구해줘! 홈즈'를 통해 드러난 이 안타까운 현실이, 앞으로 더 많은 셰프들이 꿈을 잃지 않고 열정을 펼칠 수 있는 기회로 이어지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '구해줘! 홈즈' 보다가 셰프님들 월급 이야기 듣고 너무 충격받았어요. 넷플릭스 예능까지 나오는 실력 있는 분들이 그렇게 적은 돈을 받고 일한다는 게 믿기지 않았습니다. 요식업계가 힘들다는 건 알고 있었지만, 정말 최저시급보다 못한 수준일 줄은 몰랐네요. 앞으로는 외식할 때마다 이렇게 열심히 일하는 분들의 노고를 다시 한번 생각하게 될 것 같아요. 우리 모두 요리사분들의 정당한 권리를 위해 관심을 가져야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n02520?mid=n1008",
    "hashTag": [
      "#흑백요리사",
      "#구해줘홈즈",
      "#요식업현실",
      "#셰프월급",
      "#최저임금",
      "#열정페이",
      "#요리사",
      "#푸드테크",
      "#급여",
      "#직업"
    ]
  },
  {
    "type": "pol",
    "title": "대통령들 이름 왜 신천지서 나올까?…신천지-국힘 20년 의혹[영상]",
    "newTitle": "신천지, 20년 정치권 개입 의혹 총정리 (이명박부터 윤석열까지)",
    "article": "의혹 연루 인사들 설명 들어보니 민주당 \"통일교·신천지 같이 수사하자\" 민주당의 더 큰 특검 반대하는 국힘 국힘의 복잡한 속내…수십년 된 신천지 의혹 이명박부터 윤석열 대선 경선까지 개입했나 이단 신천지 이만희 교주 정치권과 통일교·신천지의 유착 의혹을 수사할 '특별검사' 도입이 늦어지고 있다. 국민의힘이 통일교 특검 도입을 요구하자, 민주당은 통일교에 더해 이단 신천지도 함께 수사하자며 '더 큰 특검'을 제안했다. 국민의힘은 거부했다. 통일교 특검에 대한 물타기라는 것이다. 하지만 국민의힘의 복잡한 속내가 더 큰 이유라는 말이 나온다. 국민의힘과 이단 신천지의 유착 의혹이 수십 년에 걸쳐 있어서다. '이명박'까지 나오는 신천지 유착 의혹 이명박 전 대통령(왼쪽)과 신천지 이만희 교주. 박종민 기자 6일 CBS노컷뉴스 취재를 종합하면 이단 신천지의 국민의힘 개입 의혹은 최소 2000년대 초반까지 거슬러 올라간다. 국민의힘의 전신인 한나라당 때부터 장기간 이어진 의혹이라는 것이다. 2003년 신천지가 작성한 것으로 알려진 '서청원 대표최고위원 경선 시 지원사항 및 향후계획 문건'에는 전화 홍보와 인터넷 팬카페 가입 등으로 경선에 나선 서청원 전 의원을 돕자는 내용이 담겼다. 구체적 방안은 각 지구당에 청년당원 입당, 전당대회에 대비해 중장기 당원 배가 활동 등이었다. 이에 대해 서 전 의원은 CBS노컷뉴스와의 통화에서 \"(2002년 대선 당시) 대표일 때 신천지가 이단인지도 몰랐다\"며 \"대표이자 선거대책위원장으로 (신천지에) 몇십만 표가 있다고, 한번 인사를 갔으면 좋겠다고 해서 인사하고 온 것 외에는 아무것도 없다\"고 말했다. 2007년 한나라당 대선후보 경선에서도 신천지의 조직적 개입 정황이 드러났다. CBS노컷뉴스 취재를 종합하면 검·경 합동수사본부는 신천지 청년회장 출신 A씨로부터 \"이만희 교주가 2005~2006년쯤 고(故) 이상득 전 의원(이명박 전 대통령 친형)을 만났다\"는 취지의 진술을 확보했다. 이 자리에서 '한나라당 책임당원을 모집해달라'는 요청이 있었다고 한다. (관련 기사: [단독]\"MB측, 이만희에게 당원 요청\"…이해관계 맞은 신천지) 실제 당시 문건으로 추정되는 '신천지 대외활동 협조안내'에는 \"이방 세상 사람들의 핍박을 이기기 위해 당연히 할 수 있는 일을 해야 한다. 한나라당 특별당원으로 한시적으로 가입해 준비하고자 하니 검토해 지시해 주기 바란다\"는 내용이 담겼다. 심지어 당비 납부 절차까지 구체적으로 안내됐다. 당시는 이명박·박근혜 두 후보가 맞붙었던 17대 대선 경선 국면이어서 두 후보에겐 책임당원 확보가 핵심 과제 중 하나였다. 한나라당 거쳐 새누리, 국힘까지…수십년 의혹 이단 신천지 이만희 교주(위)와 국민의힘. 자료사진·연합뉴스 2012년 새누리당(국민의힘 전신) 시절인 18대 대선 국면에서도 신천지는 등장한다. MBC가 공개한 녹취에서 신천지 전직 간부는 \"이만희 교주 지시로 장로 500여 명이 새누리당에 집단 입당했다\"고 주장했다. 이를 현장에서 듣고 있던 인물은 서병수 당시 새누리당 박근혜 대선 후보의 선거대책본부장이었다. 교단 차원에서 기획적으로 입당해 특정 후보와 정당에 영향력을 행사했다면 정당법·공직선거법 위반 가능성이 있다. 서병수 전 의원은 CBS노컷뉴스와의 통화에서 신천지를 만난 적은 있지만, 대규모 입당은 신천지의 일방적 주장이라고 했다. 서 전 의원은 \"대선이 한창 진행 중이니 조금이라도 불리한 정황은 무마시켜야 되니까 나가서 이야기를 들어줬다\"며 \"하지만 증거나 팩트가 없는 신천지의 일방적 주장이었다\"고 말했다. 윤석열 전 대통령도 등장한다. 신천지 신도들의 집단 감염으로 코로나19가 창궐한 대구시는 2020년 6월 이만희 교주 등을 상대로 1천억 원 규모의 손해배상 소송을 냈다. 당시 검찰의 신천지 강제수사 필요성이 나왔지만, 검찰은 약 3개월이 지난 뒤에야 강제수사에 나섰다. 이를 두고 \"이만희 교주가 '윤석열 당시 검찰총장이 압수수색을 막아줬다. 은혜를 갚아야 한다'는 취지의 말을 여러 차례 했다\"는 신천지 내부 증언이 쏟아졌다. 이후 신천지 내부에서는 '필라테스 프로젝트'라는 이름으로 신도들의 국민의힘 책임당원 가입을 독려했고, 그 결과 2021년 말부터 지난해까지 약 5만 명이 책임당원으로 가입했다는 내부 증언이 나온 상태다. (관련 기사: [단독]신천지, \"나라 뒤집어진다\" 경고에도 '당원 가입' 강행) 홍준표 전 대구시장도 20대 대선 경선 국면에 \"2021년 7월 윤석열이 국민의힘에 들어올 때 1000원짜리 책임당원이 19만 명 들어왔는데 그 중 신천지 신도가 10만 명이었고, 그들의 몰표로 윤석열이 대선후보가 된 것\"이라고 말하기도 했다. 신천지 전직 간부 B씨는 CBS노컷뉴스에 \"2022년 1월 김무성 전 새누리당 대표가 경기도 가평에 방문해 이만희 교주와 회동했다고 한다\"며 \"그 자리에서 김 전 대표가 윤석열 당시 대선후보와 통화한 뒤 권영진 당시 대구시장(현 국민의힘 의원)과도 통화했다고 한다\"고 밝혔다. 경기도 과천시 신천지 총회 본부의 모습. 연합뉴스 권 의원은 의혹을 전면 부인했다. 권 의원은 CBS노컷뉴스에 \"신천지 관련해서는 제가 일체 전화 받은 사실이 없다\"며 \"신천지 관련해서 대구시민이 입었던 피해를 보상받기 위해 제 임기 중 2020년 6월 소송을 제기했고, 2022년 6월 말 퇴임할 때까지 싸웠다\"고 말했다. (관련 기사: [단독]\"이만희 만난 김무성, 권영진과 통화\"…신천지 '천억 소송' 연관있나) 이처럼 수십 년에 걸친 신천지와의 유착 의혹에도 국민의힘은 통일교 특검이 먼저라는 입장이다. 국민의힘 관계자는 \"(통일교와 신천지를 하나의 특검으로 진행하면) 통일교 수사는 하지 않고 신천지만 다룰 가능성이 크다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희영 기자 matter@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 16만 5천개 계정 더 털렸다…\"3천개만 저장\" 쿠팡 발표에 '물음표' - 美 유명앵커 모친 납치사건…트럼프도 \"무사귀환 기도\" - 경기 하루 앞두고 비운의 사고…스노보더 맥모리스, 빅에어 출전 않기로 - 고스펙 '아틀라스' vs 가성비 '옵티머스'…피지컬AI 승자는? - 미국 주도 '핵심광물 무역블록, 포지' 출범… 한국이 의장국 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독! 신천지의 정치권 개입, 단순 의혹 넘어선 '진실'은?",
        "content": "국민의힘이 통일교 특별검사를 요구하자, 민주당은 통일교와 함께 신천지까지 수사하자는 '더 큰 특검'을 제안했습니다. 이에 국민의힘은 난색을 표하고 있는데요. 표면적으로는 '물타기' 의혹이지만, 그 이면에는 수십 년간 이어져 온 신천지와 정치권의 복잡한 유착 관계가 숨어있다는 분석입니다. 단순한 의혹 제기를 넘어, 과연 신천지는 언제부터, 어떻게 정치권에 깊숙이 발을 담가왔을까요? 이명박 전 대통령부터 윤석열 전 대통령 경선까지, 그 20년간의 의혹을 파헤쳐 보겠습니다."
      },
      {
        "title": "2000년대 초, 서청원 경선 지원부터 시작된 '신천지-정치권'의 은밀한 거래",
        "content": "신천지와 정치권의 유착 의혹은 2000년대 초반, 신천지의 전신인 한나라당 시절까지 거슬러 올라갑니다. 2003년, 신천지가 작성한 것으로 알려진 '서청원 대표최고위원 경선 시 지원사항 및 향후계획 문건'이 발견되면서 충격을 안겼습니다. 이 문건에는 전화 홍보와 인터넷 팬카페 운영 등을 통해 서청원 전 의원의 경선 활동을 지원하자는 구체적인 방안이 담겨 있었습니다. 당시 서 전 의원 측은 신천지의 실체를 몰랐다고 해명했지만, 수십만 표의 파워를 가진 종교 단체의 지원 제안은 정치권 입장에서는 솔깃했을 수밖에 없었을 것입니다.\n\n더욱 놀라운 것은 2007년 한나라당 대선 후보 경선 당시의 정황입니다. 검경 합동수사본부가 신천지 청년회장 출신 A씨로부터 '이만희 교주가 2005~2006년경 고 이상득 전 의원(이명박 전 대통령 친형)을 만났고, 이 자리에서 한나라당 책임당원 모집을 요청했다'는 취지의 진술을 확보했다는 보도도 있었습니다. 당시 '신천지 대외활동 협조안내' 문건에는 '한나라당 특별당원으로 한시적으로 가입해 준비하고자 하니 검토해 지시해 주기 바란다'는 내용까지 담겨 있었습니다. 이는 이명박, 박근혜 두 후보가 치열하게 경쟁했던 17대 대선 경선 국면에서 책임당원 확보가 얼마나 중요했는지를 보여주는 대목입니다. 단순한 인사 차원을 넘어, 조직적인 당원 모집을 통한 영향력 행사 시도가 있었다는 의혹이 제기되는 부분입니다."
      },
      {
        "title": "MB부터 윤석열까지, 신천지의 '정치 전략'은 계속되었다 - TMI 대방출",
        "content": "신천지의 정치권 개입 의혹은 여기서 그치지 않습니다. 2012년 새누리당(국민의힘 전신) 시절, 18대 대선 국면에서도 신천지의 조직적 움직임이 포착되었습니다. MBC가 공개한 녹취록에서는 신천지 전직 간부가 '이만희 교주 지시로 장로 500여 명이 새누리당에 집단 입당했다'고 주장하는 내용이 담겨 있었습니다. 당시 서병수 새누리당 박근혜 대선 후보 선대본부장이 이 이야기를 현장에서 듣고 있었다는 증언도 나왔습니다. 교단 차원의 기획적인 당원 가입 및 특정 후보 지원은 정당법 및 공직선거법 위반 가능성까지 제기되는 심각한 사안입니다.\n\n특히 주목할 부분은 윤석열 전 대통령과 관련된 의혹입니다. 2020년, 신천지 신도로 인한 코로나19 집단 감염 사태로 대구시는 이만희 교주 등을 상대로 1천억 원 규모의 손해배상 소송을 제기했습니다. 당시 신천지에 대한 강제 수사가 필요하다는 목소리가 높았지만, 검찰은 약 3개월이 지나서야 수사에 착수했습니다. 이와 관련해 '이만희 교주가 윤석열 당시 검찰총장이 압수수색을 막아줬다'는 취지의 말을 여러 차례 했다는 신천지 내부 증언이 나왔습니다. 이후 '필라테스 프로젝트'라는 이름으로 신도들의 국민의힘 책임당원 가입이 독려되었고, 2021년 말부터 지난해까지 약 5만 명이 가입했다는 내부 증언도 있습니다. 홍준표 전 대구시장 또한 20대 대선 경선 당시 '윤석열 후보가 국민의힘에 입당할 때 신천지 신도 10만 명이 몰표를 줬다'고 주장하며 의혹을 증폭시키기도 했습니다. 2022년 1월에는 김무성 전 새누리당 대표가 이만희 교주를 만나 윤석열 당시 대선 후보 및 권영진 당시 대구시장과 통화했다는 증언까지 나오면서, 신천지와 정치권의 연결고리는 더욱 짙어졌습니다."
      },
      {
        "title": "신천지 의혹, 왜 '통일교 특검' 뒤에 숨겨지나? 앞으로의 전망",
        "content": "수십 년간 이어져 온 신천지와 정치권의 유착 의혹에도 불구하고, 국민의힘은 여전히 '통일교 특검'을 우선시하며 신천지 특검에 대해서는 소극적인 태도를 보이고 있습니다. 국민의힘 측에서는 통일교와 신천지를 함께 수사할 경우, 오히려 신천지만 수사하게 될 가능성이 크다고 주장하고 있습니다. 이는 정치권에 신천지의 영향력이 얼마나 깊숙이 퍼져있는지를 방증하는 것이 아니냐는 해석도 나옵니다. 이처럼 복잡하게 얽힌 의혹들이 진실 규명을 가로막는 걸림돌이 되고 있는 상황입니다.\n\n앞으로 이 문제가 어떻게 전개될지는 미지수입니다. 하지만 시민 사회의 관심과 언론의 지속적인 감시가 중요합니다. 과거 유사한 정치 스캔들이 발생했을 때, 초기에는 루머처럼 치부되다가 결국 진실이 드러나 큰 파장을 일으켰던 사례들이 있습니다. 신천지와 정치권의 수십 년에 걸친 의혹은 단순한 종교 단체의 일탈을 넘어, 우리 사회의 민주주의와 정치 투명성에 대한 심각한 질문을 던지고 있습니다. 과연 진실은 규명될 수 있을까요? 그리고 그 과정에서 우리는 무엇을 배워야 할까요?"
      },
      {
        "title": "솔직한 후기: '신천지'라는 이름이 정치적으로 이용되는 현실, 씁쓸하네요.",
        "content": "솔직히 말해서, 신천지라는 종교 단체 자체가 갖는 부정적인 이미지 때문에 이런 의혹들이 제기될 때마다 '또 그런 건가?' 하는 생각이 먼저 드는 게 사실입니다. 하지만 기사를 꼼꼼히 읽어보니, 단순 의혹 제기를 넘어 구체적인 정황과 증언들이 제시되고 있어서 충격을 금할 수 없었습니다. 특히 과거부터 현재까지, 다양한 정치적 사건에 신천지가 연루되었다는 의혹은 우리 사회의 투명성에 대한 깊은 고민을 하게 만듭니다. 정치권이 이러한 의혹에 대해 좀 더 투명하고 책임감 있는 자세를 보여주길 바랍니다. 또한, 종교 자체의 문제가 아니라 이를 정치적으로 이용하려는 시도들이 있다면 철저히 밝혀져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n02332?mid=n1006",
    "hashTag": [
      "#신천지",
      "#정치권개입",
      "#윤석열",
      "#이명박",
      "#국민의힘",
      "#더불어민주당",
      "#특별검사",
      "#정치스캔들",
      "#종교와정치"
    ]
  },
  {
    "type": "pol",
    "title": "\"국힘, 아버지 사진 내려주기 바란다\"…'수구 변질' 비판한 YS 아들 김현철",
    "newTitle": "YS 아들 김현철, 국민의힘에 '김영삼 사진 내려라' 요구…당이 '수구 변질'했나 분석",
    "article": "김영삼 전 대통령의 아들 김현철 김영삼대통령기념재단 이사장이 국민의힘 안에 걸려 있는 김 전 대통령(YS) 사진을 내리라고 했다. 김 이사장은 5일 밤 페이스북에 “국힘에 전두환 사진걸라는 극우 유튜버의 주문에 무응답으로 호응하는 장동혁 지도부”라며 “이미 과거 군사정권 후예라고 자처하는 국힘을 보면서 더 이상 그 곳에 있어야할 이유가 없는 김영삼대통령의 사진을 당장 내려주기 바란다”고 적었다. 국회 안에 있는 국민의힘 대회의실에는 국민의힘 전신 계열 정당으로 대통령이 된 이승만·박정희·김영삼 전 대통령 사진이 걸려있다. 김 이사장은 “3당합당을 통해서 보수를 참보수답게 대개혁하려던 YS정신을 내다버린 수구집단으로 변질된 국힘에 그 분의 사진이 걸려 있을 하등의 이유가 없다”고 밝혔다. 그러면서 “우리나라의 건국과 산업화 그리고 민주화를 상징하는 세 분의 대통령을 자랑스럽게 보유했던 보수정당이 드디어 민주화를 버리고 망조로 가고 있다”고 비판했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김영삼 대통령 사진, 국민의힘 당사에서 내려야 할까?",
        "content": "김영삼 전 대통령의 아들 김현철 김영삼대통령기념재단 이사장이 국민의힘에 걸려있는 김 전 대통령의 사진을 당장 내려달라고 요구했습니다. 이는 최근 국민의힘 지도부가 '전두환 사진을 걸자'는 일부 강경파의 주장에 대해 묵묵부답으로 일관하고 있는 것에 대한 반발로 해석됩니다. 김 이사장은 페이스북을 통해 “이미 과거 군사정권 후예라고 자처하는 국힘을 보면서 더 이상 그 곳에 있어야 할 이유가 없는 김영삼 대통령의 사진을 당장 내려주기 바란다”고 강하게 비판했습니다. 그의 발언은 단순한 사진 한 장의 문제가 아니라, 국민의힘이라는 정당이 지향해야 할 가치와 역사 인식에 대한 근본적인 질문을 던지고 있다는 점에서 주목받고 있습니다.\n\n국회 안에 있는 국민의힘 대회의실에는 국민의힘의 전신 격인 정당을 통해 대통령을 지낸 이승만, 박정희, 김영삼 전 대통령의 사진이 걸려있습니다. 이는 보수 정당으로서 역사적 계승성을 보여주는 상징적인 조치로 해석될 수 있습니다. 하지만 김 이사장은 이러한 전시가 더 이상 의미가 없다고 주장하며, 국민의힘이 ‘참보수’의 길을 버리고 ‘수구 집단’으로 변질되었다고 진단했습니다. 이는 보수 정당의 정체성에 대한 심각한 자기 성찰을 요구하는 목소리입니다."
      },
      {
        "title": "‘수구 변질’ 논란, 과거 사례와 정치적 맥락 짚어보기",
        "content": "김 이사장의 ‘수구 변질’이라는 표현은 단순한 감정적 비난을 넘어, 국민의힘이 대한민국 민주화 과정에서 김영삼 전 대통령이 추구했던 가치를 제대로 계승하고 있는가에 대한 비판입니다. 3당 합당을 통해 보수 세력을 대통합하고 민주 개혁을 추진했던 김영삼 대통령의 정신이 오늘날 국민의힘에서 퇴색되었다는 주장인데요. 이는 역사를 바라보는 시각과 정당의 정체성을 둘러싼 오랜 논쟁과 맞닿아 있습니다.\n\n과거에도 보수 정당들은 자신들의 역사적 뿌리와 계승을 놓고 다양한 논쟁을 벌여왔습니다. 특히 과거 군사정권과의 관계 설정, 민주화 운동에 대한 평가 등은 보수 정당들이 늘 직면해온 민감한 문제였습니다. 이러한 맥락에서 볼 때, 김 이사장의 이번 발언은 특정 정치 세력의 역사 인식과 그에 따른 정당의 미래 방향에 대한 중요한 질문을 던지고 있다고 할 수 있습니다. 국민의힘이 민주화를 상징하는 인물의 사진을 게시하면서도, 과거 군사정권의 흔적을 완전히 지우지 못하고 있다는 비판은 정당의 정체성 혼란을 드러내는 단면일 수 있습니다."
      },
      {
        "title": "숨겨진 이야기: 김영삼 대통령의 '보수' 철학과 3당 합당의 진실 (TMI)",
        "content": "김영삼 대통령은 '문민정부'를 표방하며 군정 종식과 민주화를 이루는 데 결정적인 역할을 했습니다. 하지만 그의 정치 여정에는 3당 합당이라는, 진보 진영으로부터는 큰 비판을 받았던 사건도 존재합니다. 당시 김영삼 총재가 이끌던 통일민주당과 김종필 총재의 신민주공화당, 그리고 노태우 대통령의 민주정의당이 합당하여 민주자유당을 창당한 것인데요. 이 합당은 단순한 세력 규합을 넘어, 한국 정치 지형을 보수적으로 재편하려는 시도로 해석되기도 합니다.\n\n김 이사장이 '보수를 참보수답게 대개혁하려던 YS 정신'을 언급하는 것은, 바로 이 3당 합당의 의도가 퇴색되었거나 왜곡되었다고 보는 시각을 반영합니다. 즉, 과거 권위주의 정권의 유산을 가진 세력과 결합하면서 오히려 김영삼 대통령이 추구했던 민주적 개혁의 정신이 희석되었다는 주장입니다. '참보수'란 단순히 과거 권위주의 시대를 옹호하는 것이 아니라, 민주주의와 시장 경제의 원칙을 기반으로 혁신을 추구하는 진정한 보수의 가치를 의미하는 것으로 해석할 수 있습니다. 김 이사장은 국민의힘이 이러한 '진정한 보수'의 길에서 벗어나 과거 회귀적인 '수구' 세력으로 변질되었다고 경고하는 것입니다."
      },
      {
        "title": "앞으로의 정치권 파장과 독자들이 알아야 할 점",
        "content": "김현철 이사장의 이번 발언은 국민의힘 내부적으로 상당한 파장을 일으킬 것으로 예상됩니다. 특히 국민의힘이 다가올 총선에서 ‘민주화 세력’과의 차별성을 강조하고 보수 정당으로서의 정체성을 재확립하려는 움직임을 보이는 상황에서, 김 전 대통령의 아들이 직접 나서서 비판의 목소리를 높인 것은 큰 부담으로 작용할 수 있습니다.\n\n독자 여러분께서 이 사안을 이해하기 위해 알아두셔야 할 점은 다음과 같습니다. 첫째, 한국 보수 정당의 역사적 뿌리는 매우 복잡하고 다양한 스펙트럼을 가지고 있다는 것입니다. 이승만, 박정희, 김영삼 전 대통령 모두 대한민국 현대사에서 중요한 족적을 남겼지만, 그들의 정치적 노선과 평가는 여전히 논쟁의 대상입니다. 둘째, 정당의 정체성은 시대의 변화와 국민의 요구에 따라 끊임없이 재정의되어야 합니다. 김 이사장의 비판은 국민의힘이 과거의 유산에만 머무르지 않고, 변화하는 시대 속에서 새로운 비전과 가치를 제시해야 한다는 점을 시사합니다. 앞으로 국민의힘이 이 논란에 어떻게 대응하고, 진정한 보수의 의미를 어떻게 재정립해 나갈지 주목할 필요가 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "YS 아드님의 발언, 참으로 복잡 미묘합니다. 단순한 정치 공방으로 치부하기엔, '보수'라는 이름 안에 담긴 역사적 무게와 현재의 지향점이 얼마나 다른지에 대한 깊은 성찰을 요구하게 되는 사건입니다. 한 정치인의 '진실'이 때로는 거대한 정당의 '정체성'을 뒤흔들 수도 있다는 것을 보여주는 듯합니다. 국민의힘이 이 목소리에 귀 기울일지, 아니면 그저 'YS의 아들'이라는 틀 안에 가두려 할지 지켜보는 것이 흥미로울 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n05827?mid=n1006",
    "hashTag": [
      "#김현철",
      "#김영삼",
      "#국민의힘",
      "#정당정체성",
      "#보수정당",
      "#정치이슈",
      "#YS",
      "#3당합당",
      "#수구",
      "#민주화"
    ]
  },
  {
    "type": "pol",
    "title": "\"日서 폭행 당했는데 안 도와줘\"…영사관은 억울하다, 왜",
    "newTitle": "日 삿포로 집단폭행 피해자 '통역 지원 거부' 논란, 영사관의 답은? (정부 대응 분석 & Q&A)",
    "article": "조현 외교부 장관이 29일 오전 서울 중구 프레스센터에서 열린 외교장관 초청 관훈클럽 토론회에서 생각에 잠겨 있다. 뉴스1 지난 4일 외교부 홈페이지에 5851자에 이르는 보도 설명자료가 게재됐다. 외교부가 이런 장문의 자료를 내는 일은 흔치 않다. 5일 게재된 조현 외교부 장관의 핵심광물 장관급 회의 참석 관련 보도자료가 1088자였다. 외교부가 낸 장문의 자료 제목은 ‘일본 삿포로 집단 폭행 피해자에 대한 외교부·주삿포로총영사관 대응 보도 관련’이었다. 최근 일본 삿포로를 여행 중이던 한국인이 현지에서 집단 폭행을 당해 크게 다치는 사건이 발생했다. 일본어를 하지 못하는 피해자가 주삿포로 총영사관 측에 일본 경찰에서 조사받을 때 통역을 지원해달라고 간곡히 요청했으나 영사관이 이를 거부했다는 내용 등이 일부 언론 보도를 통해 알려지면서 정부에 대한 비판이 이어졌다. 재외국민이 사건이나 사고를 당할 때마다 외교부의 미흡한 대처는 고질적으로 지적돼 온 문제다. 다만 영사조력법 등 근거 규정을 넘어서는 무리한 요구가 빈번한 것도 사실이다. 사진 유튜브 화면 캡처 유럽 지역에서 근무했던 한 전직 외교관은 “여행을 왔다가 코로나19에 감염돼 현지 호텔에서 격리를 하게 된 할아버지가 계셨는데, 공관으로 연락해 음식이 입에 맞지 않는다고 한국 음식을 구해 달라고 부탁했다. 사실 이는 우리가 제공할 수 있는 영사 조력의 범위는 벗어나지만, 직원 한 명이 한국에 계신 아버지가 생각난다며 매일 한식을 배달해 드렸다”고 전했다. 규정과 무관하게 도의적 차원에서 지원이 이뤄지는 경우도 적지 않다는 뜻이다. 이번 사건을 통해 해외에서 재난이나 범죄 발생시 국가가 제공하는 영사조력의 경계선에 대한 질문이 다시 떠오르고 있다. 국민 보호는 국가의 의무이지만, 영사 업무 담당자들이 수퍼맨은 아니기 때문이다. 재외공관 등의 자원은 한정돼 있는 만큼 필요한 범위 내에서 적절한 지원을 제공해야 다른 국민이 피해를 보지 않는다는 게 정부의 설명이다. 그 범위는 어디까지인지 Q&amp;A로 풀어봤다. 박일 외교부 대변인이 3일 서울 종로구 외교부 청사에서 정례브리핑을 하고 있다. 뉴스1 Q. 체포될 경우 어떻게 도와주나요. 영사 조력은 국가의 무제한 서비스를 뜻하지는 않는다. 해외에서 상황 발생시에도 국내에서 유사한 상황이 발생할 경우 국가가 제공하는 보호의 수준을 넘어서지 않아야 한다는 ‘형평의 원칙’이 적용된다. 다만 스스로, 또는 가족 등 연고자가 지원을 한다고 해도 해결할 수 없는 경우에는 ‘보충성의 원칙’에 따라 보호를 제공하게 된다. 예를 들어 해외에서 체포되거나 수감될 경우 공관 영사가 정기적으로 방문하거나 면담해 불이익이 없는지 여부 등을 살핀다. 하지만 수감자를 면회하는 데 드는 비용 등은 지원하지 않는다. Q. 범죄 피해를 당하면 수사를 지원하나요. 피해를 입은 재외 국민이나 연고자의 요청이 있을 경우 공관은 가능한 범위 내에서 현지에서 이뤄지는 수사나 재판 진행 상황을 확인하고 알려준다. 피해자에게 변호사와 통역의 정보를 제공하고, 변호사를 선임하는 절차를 안내하는 것도 공관이 제공해야 할 조력 범위 내에 들어간다. 주재국 수사 기관에 공정한 수사를 해달라고 협조 요청을 할 수는 있지만, 직접 수사를 하거나 범인을 체포하는 일은 할 수 없다. 주재국의 사법권을 침해하는 게 될 수 있어서다. 피해자에 대한 직접적인 신변 보호도 제공할 수 없다. Q. 통역과 번역을 제공해주나요. 영사조력법상 수사 단계에서 필요한 직접적 통·번역은 재외 공관이 제공할 수 있는 지원의 범위를 넘어선다. 다만 사건이나 사고가 발생한 직후 경찰 신고나 사고 현장에서의 의사소통 등 초기 대응 단계에서 꼭 필요한 경우에는 영사안전콜센터의 통역 서비스를 이용할 수 있다.(영어, 중국어, 일본어, 프랑스어, 러시아어, 스페인어, 베트남어 등 7개국어) 영사안전콜센터 통역상담관이 민원인과 통화한 뒤 옆에 있는 현지 관계자에게 통화로 통역하는 방식이다. Q. 비용이 들면 누가 내나요. 영사조력법상 재외국민은 자신의 생명, 신체, 재산의 보호에 드는 비용을 스스로 부담하는 게 원칙이다. 다만 사건이나 사고를 당한 재외국민이 스스로 비용을 부담하기 어렵고 연고자가 없을 경우, 또 긴급한 보호가 필요한 경우에는 예외적으로 국가가 비용을 부담할 수 있다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"문과 은퇴男은 노답\"…그가 찾은 '월 300 자격증' ▶ 'AI계 봉준호' 됐다…망한 옷가게 사장 영상 깜짝 ▶ \"김건희, 윤석열 드잡이\"…계엄 실패날 충격 목격담 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ \"한국, 내 전부\" 유서…K문화 빠진 인도 세자매 죽음 ▶ MC몽 \"여친과 자리였다\"…'성매매 의혹' 반박 ▶ \"가족 앞 팬티 부끄럽나\"…尹 수치심 없는 이유 ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ 비닐 1000장 뒤져 지문 찾았다, 美마약국 감탄한 그녀 ▶ \"베트남 처녀들 수입\" 발언 생중계…진도군수 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 삿포로 집단폭행 피해자, 영사관의 '외면'에 통역 지원 거부당했나?",
        "content": "일본 삿포로에서 한국인이 집단 폭행을 당하는 끔찍한 사건이 발생했습니다. 더 충격적인 것은 피해자가 현지 경찰 조사 과정에서 필요한 통역 지원을 영사관에 요청했지만, 거부당했다는 의혹이 제기되면서 정부를 향한 비판의 목소리가 거세지고 있다는 사실입니다. 단순한 정보 부족이나 오해일까요? 아니면 재외국민 보호라는 국가의 책무를 다하지 못한 명백한 실패일까요? 이 사건은 단순히 한 개인의 불행을 넘어, 해외에서 위기에 처한 우리 국민에게 국가가 어느 정도까지, 어떻게 지원해야 하는지에 대한 근본적인 질문을 던지고 있습니다.\n\n외교부가 5851자에 달하는 장문의 보도 설명자료를 배포할 정도로 이번 논란에 대해 적극적으로 해명에 나선 배경에는, 그만큼 사안의 민감성과 국민적 관심이 높다는 점을 방증합니다. 과연 영사관은 정말 피해자를 외면했던 것인지, 외교부의 해명은 무엇인지, 그리고 이 사건을 통해 우리 외교 시스템은 어떤 점을 되돌아봐야 할지 심층적으로 분석해보겠습니다."
      },
      {
        "title": "진실 혹은 오해? 논란의 중심, 영사관의 '통역 지원 거부' 경위",
        "content": "이번 사건의 핵심 쟁점은 피해자가 일본 경찰 조사 과정에서 '통역 지원'을 요청했으나, 주삿포로총영사관이 이를 거부했다는 주장입니다. 일본어를 하지 못하는 상황에서 언어 장벽은 수사 과정에 대한 정확한 이해와 자신의 권리를 주장하는 데 치명적인 장애물이 될 수 있습니다. 피해자는 간곡히 도움을 요청했지만, 돌아온 것은 '지원 불가'라는 답변이었다고 합니다. 이는 외교부의 오랜 숙원 과제 중 하나인 '재외국민 보호'의 기본 원칙에도 위배되는 것처럼 보입니다.\n\n하지만 외교부는 보도 설명자료를 통해 영사 조력법 등 관련 규정에 따라 '수사 단계에서의 직접적인 통·번역은 지원 범위 밖'임을 명확히 했습니다. 다만, 초기 신고나 현장 의사소통 등 '필요한 경우'에는 영사안전콜센터의 통역 서비스를 이용할 수 있다고 덧붙였습니다. 문제는 이 '필요한 경우'의 기준이 무엇인지, 그리고 피해자가 처한 상황이 해당 기준에 부합했는지 여부에 대한 명확한 소명입니다. 이번 사건을 계기로 재외국민 보호를 위한 명확한 가이드라인과 시스템 개선의 필요성이 더욱 절실해지고 있습니다."
      },
      {
        "title": "영사 조력의 '경계선': 우리는 어디까지 도움을 받을 수 있을까? (TMI & 법적 근거)",
        "content": "이번 삿포로 집단폭행 사건은 단순히 외교부만의 책임으로 돌릴 수 없는 복잡한 문제를 안고 있습니다. 재외국민 보호는 국가의 의무이지만, 영사 조력의 범위는 무한정 확대될 수 없습니다. 외교부의 보도 설명자료에 따르면, 영사 조력은 '국가의 무제한 서비스를 뜻하지 않는다'는 점을 명확히 하고 있습니다. 여기에는 '형평의 원칙'과 '보충성의 원칙'이라는 중요한 법적 근거가 적용됩니다.\n\n'형평의 원칙'이란 해외에서 상황 발생 시 국내에서 유사한 상황이 발생했을 때 국가가 제공하는 보호 수준을 넘어서지 않아야 한다는 원칙입니다. 즉, 국내에서 법적으로 지원되지 않는 부분을 해외에서 무리하게 요구할 수는 없다는 것이죠. 또한 '보충성의 원칙'은 스스로, 또는 가족 등 연고자가 지원을 해도 해결할 수 없는 경우에 한해 국가가 보호를 제공한다는 원칙입니다. 예를 들어, 해외에서 체포되거나 수감될 경우 영사가 정기적으로 방문하거나 면담하는 것은 가능하지만, 수감자를 면회하는 데 드는 비용 등은 지원되지 않습니다.\n\n그렇다면 통역 지원은 어디까지 가능할까요? 영사조력법상 수사 단계에서의 직접적인 통·번역은 재외 공관이 제공할 수 있는 지원 범위를 넘어섭니다. 하지만 사건 발생 직후 경찰 신고나 사고 현장에서의 초기 의사소통 등 '꼭 필요한 경우'에는 영사안전콜센터의 통역 서비스를 이용할 수 있습니다. 이는 영어, 중국어, 일본어, 프랑스어, 러시아어, 스페인어, 베트남어 등 7개 국어를 지원하며, 영사안전콜센터 통역상담관이 민원인과 통화한 뒤 현지 관계자에게 통역하는 방식으로 이루어집니다. 하지만 이번 사건의 피해자가 이 서비스를 인지하고 활용했는지, 혹은 당시 상황에서 활용이 가능했는지에 대한 논란은 여전히 남아있습니다. 과거 해외에서 격리된 한국인에게 한국 음식을 구해줬던 전직 외교관의 사례처럼, 규정을 넘어서는 인도적 차원의 지원이 이루어지는 경우도 있지만, 이는 어디까지나 예외적인 상황이며 국가의 의무로 볼 수는 없다는 것이 정부의 입장입니다."
      },
      {
        "title": "해외 사건사고 시, 나에게 맞는 영사 조력은? (실생활 적용 & 향후 전망)",
        "content": "이번 삿포로 집단폭행 사건으로 인해 많은 국민들이 해외에서 예상치 못한 사건사고를 당했을 때 '어떤 도움을 받을 수 있을까?' 하는 궁금증을 갖게 되셨을 것입니다. 결론부터 말하자면, 해외에서 범죄 피해를 당했을 경우 영사관은 직접적인 수사를 진행하거나 범인을 체포할 수는 없습니다. 이는 주재국의 사법권을 침해할 수 있기 때문입니다.\n\n하지만 피해자나 연고자의 요청이 있을 경우, 공관은 가능한 범위 내에서 현지에서 이뤄지는 수사나 재판 진행 상황을 확인하고 알려줄 수 있습니다. 또한 변호사나 통역사의 정보를 제공하고, 변호사를 선임하는 절차를 안내하는 것도 공관이 제공해야 할 조력 범위에 포함됩니다. 중요한 것은 재외국민은 자신의 생명, 신체, 재산의 보호에 드는 비용을 스스로 부담하는 것이 원칙이라는 점입니다. 다만, 본인이 비용을 부담하기 어렵고 연고자가 없으며 긴급한 보호가 필요한 경우에는 예외적으로 국가가 비용을 부담할 수 있습니다.\n\n이번 사건을 계기로 외교부는 재외국민 보호 시스템을 더욱 강화하고, 영사 조력의 범위와 절차에 대한 국민들의 이해를 높이기 위한 노력을 기울여야 할 것입니다. 특히, 언어적 장벽으로 인해 어려움을 겪는 국민들에게 실질적인 도움을 줄 수 있는 방안 마련이 시급해 보입니다. 단순히 규정을 넘어서는 것을 넘어, 국민들이 안심하고 해외를 여행하고 생활할 수 있도록 든든한 울타리가 되어주는 것이 진정한 재외국민 보호의 의미를 되새기게 하는 지점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 삿포로 집단폭행 사건과 관련한 영사관의 대응 논란을 보면서 답답한 마음을 금할 수 없었습니다. 물론 영사 조력에는 분명한 한계가 있고, 모든 요구를 다 들어줄 수는 없다는 점은 이해합니다. 하지만 '통역 지원 거부'라는 의혹이 제기된 것 자체만으로도 큰 파장을 일으킨다는 것은, 그만큼 많은 국민들이 해외에서 위급 상황에 처했을 때 국가의 도움을 절실히 기대하고 있다는 방증이겠죠. 외교부의 해명 자료도 충분히 이해는 가지만, 어딘가 2% 부족한 느낌을 지울 수가 없습니다. 이번 사건을 계기로 영사 조력에 대한 명확한 가이드라인을 다시 한번 점검하고, 국민들이 더욱 신뢰할 수 있는 재외국민 보호 시스템을 구축해주기를 바랍니다. 우리가 해외에서 겪을 수 있는 모든 비상 상황에 든든한 방패가 되어주는 국가가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n01559?mid=n1006",
    "hashTag": [
      "#삿포로집단폭행",
      "#영사관논란",
      "#외교부",
      "#재외국민보호",
      "#영사조력",
      "#해외여행",
      "#안전여행",
      "#정부대응",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "새벽 줄서기 사라진 자리, '반값 떨이' 딱지만…7개월 천하로 끝난 두바이 열풍 [일상톡톡 플러스]",
    "newTitle": "두바이 초콜릿, 7개월 만에 '폭망'한 이유? 애호박 쿠키와 소면 튀김의 배신, FOMO와 한탕주의의 말로",
    "article": "오픈런 사라진 자리 ‘50% 할인’ 딱지…재고 처분 전쟁 피스타치오 대신 애호박·브로콜리 섞어…‘두쫀쿠’의 민낯 식약처, 소면 튀겨넣은 가짜 적발…‘7개월 천하’로 시든 유행 5일 오후, MZ세대의 디저트 성지로 불리는 서울 성동구 성수동 카페거리의 한 유명 제과점 앞. 불과 반년 전만 해도 새벽부터 텐트를 치고 ‘오픈런’을 하던 인파는 온데간데없었다. 가게 유리창에는 ‘두바이 초콜릿 1+1’, ‘쫀득쿠키 마감 세일’이라는 다급한 손글씨만 붙어 있었다. 문을 열고 들어서자 고소한 버터 향 대신 썰렁한 냉기가 감돌았다. 진열대 한편에는 한때 ‘없어서 못 판다’던 두바이 쫀득쿠키가 산처럼 쌓여 있었다. 오픈런이 일상이었던 유행 초기와 달리 수요가 급격히 줄어들면서, 최근에는 정가 대비 50% 이상 할인된 ‘반값 제품’들도 심심치 않게 포착된다. SNS 캡처 점주는 깊은 한숨을 내쉬며 말했다. “반년 전엔 1인당 구매 제한을 둬도 서로 싸우며 사갔는데, 지금은 원가 이하로 내놔도 거들떠보지도 않는다. 유행이 이렇게 무섭게 꺼질 줄은 몰랐다.” 화려했던 두바이 디저트 열풍이 휩쓸고 간 자리는 생각보다 더 참혹했다. ◆“반값 떨이에도 안 팔려”…싸늘하게 식은 열기 품절 대란의 대명사로 군림하던 두바이 디저트의 위상이 급격히 흔들리고 있다. 한때 없어서 못 팔던 열기는 온데간데없고, 차갑게 식어버린 소비자의 시선은 숫자로 고스란히 증명되고 있다. 물론 에이블리 등 주요 커머스 플랫폼이 기획한 ‘두바이 디저트 연합전’에서 정가 대비 50%가 넘는 파격 할인을 내걸어 완판을 기록하기도 했다. 다만 시장 전반의 상승 기세가 이미 꺾였다는 것이 전문가들의 공통된 분석이다. 실제 빅데이터 분석 기업 바이브컴퍼니 등의 트렌드 분석에 따르면, 이번 하락세는 전례 없이 가파르다. 1년 가까이 성업하며 인프라를 구축했던 ‘탕후루’와 비교했을 때, 두바이 변형 디저트(쿠키, 푸딩 등)는 출시 7개월 만에 재고 누적 단계로 진입했다. 이는 검색량이 줄어드는 속도보다 실제 구매 전환율이 훨씬 더 빠르게 바닥을 쳤음을 의미한다. 호기심에 한 번은 사 먹었지만, 두 번은 찾지 않는다는 뜻이다. ◆“피스타치오라며 애호박을?”…선 넘은 상술에 분노 소비자들이 등을 돌린 결정적인 이유는 단순히 유행이 지나서가 아니다. 일부 판매자들의 비양심적인 상술이 드러나면서 ‘배신감’을 느꼈기 때문이다. 최근 SNS를 중심으로 ‘두쫀쿠(두바이 쫀득 쿠키) 사기 피해’를 호소하는 글이 들불처럼 번졌다. 한 소비자는 “개당 7000원이나 주고 산 쿠키에서 풋내가 나서 확인해보니, 피스타치오 대신 애호박이나 브로콜리를 갈아 넣은 것 같았다”며 분통을 터뜨렸다. 실제 공개된 사진 속 쿠키 단면에는 피스타치오 특유의 고소한 녹색이 아닌, 정체불명의 채소 조각들이 섞여 있었다. 원가 절감을 위해 값비싼 피스타치오 페이스트 대신 저렴한 채소로 색만 흉내 낸 기망행위였다. 이 게시물에는 “나도 쉰 냄새가 나서 버렸다”, “비싼 돈 내고 음식물 쓰레기를 샀다”는 피해 증언이 잇따랐다. ◆소면 튀겨넣고 ‘카다이프’ 둔갑…식약처 철퇴 이러한 ‘짝퉁’ 논란은 결국 당국의 제재로 이어졌다. 식품의약품안전처는 지난달 말, 두바이 초콜릿 유행에 편승한 불법 행위를 집중 단속해 총 19건의 위반 사항을 적발했다. 단속 결과는 충격적이었다. 중동의 얇은 면인 ‘카다이프’를 구하기 어렵게 되자, 시중에서 파는 국수 소면을 기름에 튀겨 넣고 버젓이 두바이 초콜릿으로 속여 판 사례가 확인됐다. 중고거래 플랫폼과 비전문 매장에서의 무허가 판매(7건)와 위생 불량(7건)이 다수 적발됐다. 가정집 주방이나 비위생적인 창고에서 곰팡이가 핀 도구로 반죽을 하거나, 유통기한이 지난 원료를 섞어 파는 등 기본적인 ‘먹거리 안전’마저 무시된 현장이었다. 유사 제품의 범람과 품질 논란이 겹치면서, 희소성에 열광하던 소비자들의 발길이 끊긴 모습은 기형적 유행의 짧은 유통기한을 고스란히 보여준다. SNS 캡처 유통업계 한 관계자는 “이번 사태는 ‘포모(FOMO·소외되는 것에 대한 두려움)’ 증후군과 ‘한탕주의’ 공급자가 만나 빚어낸 기형적 시장 실패”라며 “맛과 품질보다는 인스타그램에 올릴 ‘인증샷’이 중요했던 소비 심리와, 이를 악용해 저질 제품을 고가에 팔아치운 상술이 맞물려 결국 시장 전체의 공멸을 불렀다”고 분석했다. 한 20대 대학생은 “남들이 다 먹으니까 안 먹으면 뒤처지는 것 같아 비싼 돈을 주고 샀지만, 솔직히 그 가격의 가치는 없었다”고 털어놨다. 두바이 초콜릿 열풍은 우리에게 씁쓸한 뒷맛을 남겼다. 본질인 ‘맛’을 잃어버린 디저트는 생명력이 짧을 수밖에 없다. 애호박을 갈아 넣은 쿠키와 소면을 튀겨 넣은 초콜릿은 소비자를 향한 명백한 조롱이었다. 이제 유행의 거품이 꺼진 자리에서, 우리는 다음 질문을 던져야 한다. 우리가 쫓은 것은 달콤한 디저트였을까, 아니면 남들에게 보여주기 위한 얄팍한 과시욕이었을까. 김현주 기자 hjk@segye.com ▶ 효민, 100억원 한강뷰 신혼집 공개…“한 달 관리비만 직장인 월급 수준” ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ▶ “300만원이 3100억원 됐다” 자수성가 홍진경, ‘쿨한 이별’ 가능했던 재테크 클라쓰 ▶ “화장실 문까지 순금” 김준수, 300억 펜트하우스의 삶…천억원 대 자산 비결 ▶ “매일 1시간 헬스장 가도 소용없다”…당신의 뇌가 쪼그라드는 이유 ▶ “투명인간 같았다” 김지연, 이혼 13년 만에 ‘강남 자가’ 일군 100억원 반전 ▶ “화장지 반 칸 아껴 4200% 대박” 전원주, 지점장 뛰어나오게 만든 ‘3000원’의 힘 ▶ “술 끊고 운동했는데”…‘레슬링 전설’ 심권호 덮친 ‘침묵의 살인자’ 간암 ▶ “양수 터졌어요” 20대 신고…병원들 ‘거절’에 결국 구급차서 출산 ▶ 조영구, 15kg와 맞바꾼 건강…“가정도 잃을 뻔한 60일의 지옥” [스타's 헬스] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽 줄서기 신화는 어디로? 텅 빈 성수동 제과점의 눈물",
        "content": "불과 반년 전만 해도 MZ세대의 디저트 성지로 불리며 새벽부터 인파가 몰렸던 서울 성수동. 그곳 유명 제과점 앞, 텐트를 치고 밤샘 줄서기를 하던 열정은 이제 온데간데없습니다. '두바이 초콜릿 1+1', '쫀득쿠키 마감 세일'이라는 다급한 손글씨만이 텅 빈 매장을 지키고 있을 뿐입니다. 문을 열자 고소한 버터 향 대신 싸늘한 냉기가 감돌고, 한때 없어서 못 팔던 두바이 쫀득쿠키가 산처럼 쌓여 있습니다. 오픈런 열풍의 주인공이었던 이 디저트들이 이제는 정가 대비 50% 이상 할인된 '반값 떨이' 상품으로 전락했다는 사실, 믿어지시나요?\n\n점주의 깊은 한숨은 당시 상황을 대변합니다. '1인당 구매 제한을 둬도 싸우며 사갔는데, 이제는 원가 이하로 내놔도 거들떠보지 않는다. 유행이 이렇게 무섭게 꺼질 줄 몰랐다'는 그의 말에서 화려했던 두바이 디저트 열풍이 휩쓸고 간 자리가 얼마나 참혹한지 짐작할 수 있습니다."
      },
      {
        "title": "‘반값 떨이’에도 안 팔리는 이유, 단순 유행 소멸 때문이 아니다",
        "content": "두바이 디저트의 위상이 급격히 흔들리는 것은 단순히 유행이 지나서만은 아닙니다. 시장 전반의 상승 기세가 꺾였다는 것은 빅데이터 분석으로도 확인됩니다. 1년 가까이 이어졌던 탕후루와 달리, 두바이 변형 디저트(쿠키, 푸딩 등)는 출시 7개월 만에 재고 누적 단계로 진입했습니다. 이는 검색량 감소 속도보다 실제 구매 전환율이 훨씬 더 빠르게 바닥을 쳤음을 의미합니다. 즉, 호기심에 한 번은 사 먹었지만, 두 번은 찾지 않는다는 뜻이죠.\n\n하지만 소비자들이 등을 돌린 결정적인 이유는 따로 있었습니다. 바로 일부 판매자들의 비양심적인 상술에 대한 '배신감'입니다. 최근 SNS를 중심으로 '두쫀쿠(두바이 쫀득 쿠키) 사기 피해'를 호소하는 글이 들불처럼 번졌습니다. 한 소비자는 7000원이나 주고 산 쿠키에서 풋내가 나 확인해보니, 피스타치오 대신 애호박이나 브로콜리를 갈아 넣은 것 같다는 충격적인 경험을 토로했습니다. 공개된 사진 속 쿠키 단면에는 피스타치오의 고소한 녹색 대신 정체불명의 채소 조각들이 섞여 있었고, 이는 원가 절감을 위해 값비싼 재료 대신 저렴한 채소로 색만 흉내 낸 명백한 기망행위였습니다. '나도 쉰 냄새가 나서 버렸다', '비싼 돈 내고 음식물 쓰레기를 샀다'는 피해 증언이 잇따랐습니다."
      },
      {
        "title": "식약처 철퇴, '짝퉁' 논란 넘어 '먹거리 안전'까지 위협",
        "content": "이러한 '짝퉁' 논란은 결국 당국의 칼날을 피하지 못했습니다. 식품의약품안전처는 두바이 초콜릿 유행에 편승한 불법 행위를 집중 단속하여 총 19건의 위반 사항을 적발했습니다. 그 결과는 충격적이었습니다. 중동의 얇은 면인 '카다이프'를 구하기 어렵게 되자, 시중에서 파는 국수 소면을 기름에 튀겨 넣고 버젓이 두바이 초콜릿으로 속여 판 사례가 확인된 것입니다. 중고거래 플랫폼과 비전문 매장에서의 무허가 판매(7건)와 위생 불량(7건)이 다수 적발되었습니다.\n\n가정집 주방이나 비위생적인 창고에서 곰팡이가 핀 도구로 반죽을 하거나, 유통기한이 지난 원료를 섞어 파는 등 기본적인 '먹거리 안전'마저 무시된 현장이 적나라하게 드러났습니다. 유사 제품의 범람과 품질 논란이 겹치면서, 희소성에 열광하던 소비자들의 발길이 끊긴 모습은 기형적 유행이 얼마나 짧은 유통기한을 갖는지 여실히 보여줍니다. 마치 겉만 번지르르한 껍데기에 속아 구매했지만, 속은 텅 비어있었던 '반쪽짜리' 유행이었습니다."
      },
      {
        "title": "FOMO와 한탕주의의 만남, '인증샷'에 눈먼 소비 심리의 경고",
        "content": "유통업계 한 관계자는 이번 사태를 '포모(FOMO·소외되는 것에 대한 두려움) 증후군'과 '한탕주의' 공급자가 만나 빚어낸 기형적 시장 실패라고 진단했습니다. 맛과 품질보다는 인스타그램에 올릴 '인증샷'이 중요했던 소비 심리와, 이를 악용해 저질 제품을 고가에 팔아치운 상술이 맞물려 결국 시장 전체의 공멸을 불렀다는 분석입니다. 실제로 한 20대 대학생은 '남들이 다 먹으니까 안 먹으면 뒤처지는 것 같아 비싼 돈을 주고 샀지만, 솔직히 그 가격의 가치는 없었다'고 털어놓았습니다.\n\n두바이 초콜릿 열풍은 우리에게 씁쓸한 뒷맛을 남겼습니다. 본질인 '맛'을 잃어버린 디저트는 생명력이 짧을 수밖에 없습니다. 애호박을 갈아 넣은 쿠키와 소면을 튀겨 넣은 초콜릿은 소비자를 향한 명백한 조롱이었으며, '진짜' 맛있는 디저트 문화를 퇴보시키는 행위였습니다. 이제 유행의 거품이 꺼진 자리에서, 우리는 다음 질문을 던져야 합니다. 우리가 쫓은 것은 달콤한 디저트였을까, 아니면 남들에게 보여주기 위한 얄팍한 과시욕이었을까."
      },
      {
        "title": "솔직한 후기",
        "content": "SNS를 뜨겁게 달궜던 '두바이 초콜릿' 열풍이 이렇게 허무하게 막을 내릴 줄이야. 솔직히 저도 처음엔 '이게 뭐라고 이렇게 난리야?' 싶으면서도, 남들이 다 먹고 올리는 인증샷을 보면 한 번쯤은 먹어보고 싶다는 생각이 들었거든요. FOMO라는 게 무섭긴 하더라고요.\n\n하지만 기사 내용처럼 '애호박'이나 '소면'이 들어갔다는 이야기를 듣고 나니, 정말이지 황당함을 넘어 분노가 치밀어 오릅니다. 비싼 돈 주고 사 먹었는데 알고 보니 그런 속임수가 있었다니, 소비자들은 봉이 아니잖아요. 이제는 유행을 쫓기보다, 진짜 맛과 품질을 갖춘 디저트를 신중하게 선택해야겠다는 생각이 더욱 확고해졌습니다. 다음에 혹시라도 비슷한 유행이 돈다면, 저는 한 번 더 고민해볼 것 같습니다. 겉모습만 보고 속지 않으려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260206n02813?mid=n1006",
    "hashTag": [
      "#두바이초콜릿",
      "#쫀득쿠키",
      "#디저트열풍",
      "#FOMO",
      "#한탕주의",
      "#짝퉁논란",
      "#식약처단속",
      "#성수동맛집",
      "#트렌드분석",
      "#소비심리",
      "#애호박쿠키",
      "#소면튀김"
    ]
  },
  {
    "type": "eco",
    "title": "[속보]코스피, 하락 출발 후 5000선 무너져…매도사이드카 발동",
    "newTitle": "코스피 5000선 붕괴 충격! 매도 사이드카 발동, 투자자 '패닉' 상태 분석",
    "article": "코스피 지수가 6일 하락 출발 후 5000선을 내줬다. 코스피지수는 이날 오전 9시2분 기준 전 거래일 대비 214.5포인트(-4.16%) 빠진 4948.99에 거래됐다. 코스닥도 전 거래일 대비 48.47포인트(-4.37%) 빠진 1059.94 거래됐다. 한국거래소는 이날 오전 9시6분 유가증권시장에 매도사이드카를 발동했다. 매도사이드카는 코스피200 선물 하락 상태가 1분간 이어질 경우 프로그램매매 매도호가 효력이 5분간 정지되는 제도다. 김대현 기자 kdh@asiae.co.kr [관련기사] ☞ 개그맨 신동엽 근황 '화들짝'…긴장한 모습 방송 나오기도, 왜? ☞ 인기 오디션 출신 20대 여가수 안타까운 비보…독사 물려 사망 ☞ '오죽했으면'…초밥집서 20접시 먹었는데 \"이제 오지 마세요\" ☞ 165㎝에 32㎏…\"모야, 너무 사람 같아서 불편하잖아\" ☞ 요즘 유행하는 '기괴한 성형'…가슴·엉덩이 볼륨 빵빵하게 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경고음 울린 증시, 코스피 5000선 '와르르' 무너지다",
        "content": "믿기지 않는 광경이 펼쳐졌습니다. 2026년 5월 6일, 한국 주식 시장의 상징과도 같은 코스피 지수가 급락하며 5000선 아래로 추락했습니다. 장 시작과 동시에 하락세를 면치 못하더니, 오전 9시 2분 기준 전 거래일 대비 무려 214.5포인트, 4.16%라는 충격적인 수치로 4948.99에 거래되었습니다. 코스닥 시장 역시 전 거래일 대비 48.47포인트(-4.37%) 급락하며 1059.94를 기록, 투자자들의 불안감은 극에 달했습니다. 이러한 급격한 하락에 한국거래소는 오전 9시 6분, 유가증권시장에 '매도 사이드카'를 발동하며 시장 안정화에 나섰지만, 이미 많은 투자자들이 큰 충격에 빠진 상황입니다."
      },
      {
        "title": "매도 사이드카, 무엇이길래? 시장 혼란의 원인 파헤치기",
        "content": "긴급 발동된 '매도 사이드카'는 코스피200 선물 가격이 급락할 때 시장의 과도한 변동성을 막기 위한 제도입니다. 구체적으로 코스피200 선물이 1분간 일정 수준 이상 하락하면, 프로그램 매매를 통한 매도 호가 효력을 5분간 정지시키는 방식으로 작동합니다. 이는 순간적인 대규모 매도 물량을 억제하여 시장의 급격한 하락을 완화하고 투자자들에게 냉각 시간을 주기 위함입니다. 하지만 이번 코스피 5000선 붕괴와 매도 사이드카 발동은 단순히 일시적인 조정이 아닌, 시장 참여자들의 불안 심리가 극대화되었음을 시사하는 강력한 신호로 해석됩니다. 투자자들은 갑작스러운 하락에 당황하며 추가적인 하락에 대한 우려를 감추지 못하고 있습니다."
      },
      {
        "title": "역대급 폭락, 단순히 '조정'인가? 숨겨진 트리거 추적",
        "content": "이번 코스피 5000선 붕괴는 단순히 기술적인 조정이라고 치부하기에는 너무나 급격하고 충격적입니다. 물론 현재 시장을 둘러싼 대내외적인 경제 불확실성, 금리 인상 가능성, 지정학적 리스크 등 다양한 요인들이 복합적으로 작용하고 있을 가능성이 높습니다. 하지만 이러한 요인들이 단기간에 시장을 이토록 공포에 몰아넣을 정도인지, 혹은 시장에 알려지지 않은 더욱 근본적인 문제가 숨겨져 있는 것은 아닌지 면밀한 분석이 필요합니다. 과거에도 급격한 시장 하락은 특정 사건이나 정보의 파급 효과로 인해 촉발된 경우가 많았습니다. 현재로서는 명확한 단일 원인을 지목하기 어렵지만, 투자 심리 위축과 더불어 주요 경제 지표들의 흐름, 기업들의 실적 발표 등을 예의주시하며 잠재적인 리스크 요인을 파악해야 할 것입니다."
      },
      {
        "title": "투자자, '패닉'에서 벗어나 현명하게 대처하는 법",
        "content": "극심한 하락장 속에서 투자자들이 가장 경계해야 할 것은 바로 '패닉 셀링(Panic Selling)'입니다. 공포에 휩싸여 묻지마식 매도를 할 경우, 손실을 확정 짓고 나중에 시장이 회복했을 때 기회를 놓칠 수 있습니다. 따라서 지금은 냉철함을 유지하고 다음과 같은 전략을 고려해야 합니다. 첫째, 자신의 투자 원칙과 목표를 다시 한번 점검하십시오. 장기적인 관점에서 우량 자산에 투자하고 있다면, 단기적인 시장 변동성에 흔들리지 않는 것이 중요합니다. 둘째, 분산 투자의 중요성을 잊지 마십시오. 특정 자산에 집중 투자했다면, 이번 하락장에서 큰 타격을 입었을 가능성이 높습니다. 셋째, 공격적인 투자보다는 보수적인 전략으로 전환하여 현금 비중을 늘리는 것을 고려해볼 수 있습니다. 마지막으로, 검증되지 않은 정보나 루머에 휩쓸리지 말고, 신뢰할 수 있는 경제 뉴스 및 전문가 분석을 참고하여 신중한 결정을 내리는 것이 현명합니다. 지금은 시장의 흐름을 차분히 관망하며, 다음 투자 기회를 준비하는 지혜가 필요한 시점입니다."
      },
      {
        "title": "솔직한 나의 생각",
        "content": "코스피 5000선 붕괴 소식을 접하고 정말 놀랐습니다. 뉴스에서만 보던 '매도 사이드카'라는 단어가 현실로 나타나니, 시장이 얼마나 불안정한 상태인지 실감하게 되네요. 특히 저처럼 주식 투자를 하는 사람들에게는 이번 사태가 남 일 같지 않게 느껴질 겁니다. 솔직히 지금 당장은 '이게 끝이 아니면 어쩌지?' 하는 불안감이 앞서는 것이 사실입니다. 하지만 그렇다고 해서 섣불리 행동하기보다는, 위기 속에서도 기회를 찾을 수 있다는 마음으로 차분하게 상황을 지켜보고 싶습니다. 과거에도 어려운 시기가 있었고, 그때마다 시장은 결국 회복했으니까요. 다들 힘내시고, 현명한 투자 하시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260206n06686?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#매도사이드카",
      "#증시폭락",
      "#경제뉴스",
      "#투자전략",
      "#주식투자",
      "#주가하락",
      "#증시전망",
      "#5000선붕괴"
    ]
  },
  {
    "type": "eco",
    "title": "\"월급쟁이 성과급 어마어마\" 의사보다 잘 번다…판 흔드는 SK하닉",
    "newTitle": "SK하이닉스 성과급 역대급! 의사보다 버는 월급쟁이 시대, '의대 쏠림' 끝낼까?",
    "article": "[MT리포트]하이닉스 임팩트, '성공 공식'도 바꾼다(上) [편집자주] SK하이닉스가 성과급 상한을 폐지하면서 연봉의 1.5배를 추가로 받게 됐다. 올해도 기록적인 영업이익이 예상되면서 내년 성과급 규모도 역대 최대치가 될 전망이다. 의사보다 급여가 많은 반도체 회사 직원이 나오는 시대가 현실화된 셈이다. 'SK하이닉스 효과'가 망국적 '의대 쏠림' 현상에 균열을 내고 우리 사회의 다양성과 역동성을 높일 수 있을지 주목된다. ━ '의사보다 돈 잘 버는 회사원' 시대 연 SK하닉…'의대 불패' 흔드나 ━ ①수억대 성과급 현실화…'의대 쏠림' 흔든다 SK하이닉스 성과급(PS) 지급 기준/그래픽=윤선정 의사보다 돈 잘 버는 회사원 시대가 왔다. 반도체 슈퍼사이클(초호황기)을 맞아 기록적인 실적을 거두고 있는 SK하이닉스가 그 문을 열었다. 전국의 의과대학이 인재를 싹쓸이하는 비정상적인 현상이 깨지는 계기가 될지 반도체업계 안팎의 관심이 쏠리고 있다. SK하이닉스는 5일 임직원들에게 '초과이익분배금(PS)'을 지급했다. 지급률은 기본급의 2964%, 연봉의 1.5배다. 차장 3~4년 차가 대략 연봉 1억원(세전)이라는 점을 감안하면 총급여가 약 2억5000만원이 되는 셈이다. 역대급 성과급이 풀린다는 소식에 금융권도 분주하다. A은행은 지난달 SK하이닉스 임직원을 대상으로 자산관리 세미나를 열고 여유자금 운용 전략을 소개했다. 또 직원들을 대상으로 IRP(개인형퇴직연금)와 ISA(개인종합자산관리계좌)를 활용한 절세형 재테크 방안을 중점적으로 안내 중이다. 일부 은행은 이달말까지 SK하이닉스 임직원을 대상으로 펀드 가입 이벤트도 진행한다. 직원들이 급여 이체에 많이 이용하는 SK하이닉스 새마을금고는 지난주부터 최대 연 3.5% 금리를 제공하는 예금 특판에 나섰다. 최근 저축은행의 평균 금리는 연 2.95% 수준이다. 수입차 업체도 움직이고 있다. 포르쉐 등 고급차 브랜드를 중심으로 일부 딜러사 등이 특별 프로모션을 검토하는 것으로 알려졌다. 월급쟁이의 반란은 이제 시작일 뿐이다. 지난해 9월 SK하이닉스 노사는 영업이익 10%를 재원으로 하되 성과급 상한을 없애버렸기 때문에 금액 자체는 얼마든지 더 치솟을 수 있다. 올해 시장에서 예측한 영업이익 전망은 150조원(씨티그룹)·179조원(모건스탠리) 등으로 너도나도 올려잡고 있어서다. 지난해 영업이익 47조원보다 무려 3배 이상 높은 수준이다. 현 추세대로 간다면 단순 계산으로도 SK하이닉스 차장급의 내년 이맘때 성과급은 약 4억5000만원, 총급여는 5억원을 훌쩍 넘기게 된다. 병·의원에 근무하는 우리나라 의사들의 평균 연봉이 3억원대인데 이보다 월등히 높아진다는 얘기다. 경기 이천시 SK 하이닉스 본사 모습. 2025.10.29. jtk@newsis.com /사진=김종택 이같이 고정관념을 뛰어넘는 'SK하이닉스 임팩트'가 우리 사회의 병폐로 지목돼온 '의대 쏠림' 구도를 흔들 수 있다는 기대감이 커지고 있다. 재계 관계자는 \"AI(인공지능) 대전환기에는 이공계는 물론 사회문화적 재설계를 이끌 문과적 리더 등 다방면서 인재가 절실한데 방산과 조선, K컬처 등 여러 분야에서 유례없는 호황을 맞은 지금이 분위기 반전의 기회\"라고 강조했다. 실제로 인식의 변화 조짐도 감지되고 있다. 임성호 종로학원 대표는 \"이번 입시에서 최상위권 학생들이 예전처럼 '묻지마 의대 쏠림' 현상에서 방향을 전환하고 있다\"며 \"지금 상황이 반도체 학과뿐 아니라 다른 이공계 학과 등으로 전파될 수 있도록 정책적 차원의 노력이 필요하다\"고 제언했다. ━ 투명한 성과 보상·한도없는 성과급…육아휴직자도 돌아온다 ━ ②AI와 함께 인재 지형 변화…'엔지니어 CEO'시대 열려 'SK하이닉스 성과급 임팩트'(이하 하이닉스 임팩트)가 한국 사회의 '성공 공식'을 흔들고 있다. 2000년대 이후 한국 최상위 인재의 선택지는 의과대학에 집중됐다. 안정적인 소득과 사회적 지위가 결합한 의료 직군은 가장 확실한 성공 공식으로 인식됐고 '의대 쏠림' 현상으로 이어졌다. 하지만 '하이닉스 임팩트'는 기술 기반 제조기업에서도 의사에 준하거나 그 이상의 보상이 가능하다는 점을 분명히 보여줬다. 최근 입시에서 반도체학과를 중심으로 의대 쏠림이 다소 완화되는 모습이 나타난 것도 같은 맥락이다. 진로 선택의 기준이 안정성에서 산업·기업의 성장성, 기술 가치, 장기 보상으로 이동하는 흐름까지 보이고 있다. 이는 AI(인공지능) 산업이 불러온 인재 지형 변화와도 맞닿아 있다. ◇이공계 인재 43% 외국으로 이직 고려..\"새로운 기회 열어\" 한국 사회는 최상위권 인재 상당수가 의료 분야로 진학하고, 이공계를 선택한 인재는 더 나은 연구 환경과 경력 기회를 찾아 해외로 떠나는 구조적 문제를 안고 있다. 이를 두고 개인의 선택을 넘어 국가가 장기간 투자해 축적한 인적 자원이 특정 분야로 쏠리고, 해외로 유출되며 과학기술 역량과 성장 동력이 약화할 수 있다는 우려가 제기됐다. 실제로 지난해 한국은행이 발표한 조사에 따르면 국내 체류하는 석·박사급 이공계 인력의 42.9%는 '향후 3년 내 외국으로의 이직을 고려'하고 있었고, 해외 이직을 생각하는 가장 큰 이유로 '금전적 요인(66.7%)'을 꼽았다. 특히 최종학위 취득 10년 후 연봉을 비교하면 국내에 취업한 이공계 인력의 평균연봉은 9740만원으로 해외취업자(3억9000만원)와 국내 의사(3억원)보다 2억~3억원이 적었다. 이런 상황에서 SK하이닉스의 성과 보상은 이공계의 또 다른 가능성을 보여줬다는 평가다. 앞서 SK하이닉스의 성공 사례를 다룬 '슈퍼 모멘텀'의 저자인 유민영 플랫폼 9와3/4 대표는 \"사회적 활력을 높이기 위해서는 여러 사다리가 있어야 하는데 이번 '하이닉스 임팩트'가 새로운 기회와 가능성을 열었다\"고 강조했다. ◇투명한 성과급 체계와 성장성..육아 휴직자도 복귀 중 SK하이닉스, 영업이익 및 증권사 컨센서스 및 자발적 이직률 추이/그래픽=윤선정 '하이닉스 임팩트'의 핵심은 성장성과 투명한 성과 보상 체계다. 성과급이 경영진의 재량이나 일회성 보너스가 아니라 공식적으로 약속된 분배 구조라는 점에서 신뢰도가 높다. 동기 부여를 넘어 장기적인 진로 선택에까지 영향을 미치고 있는 배경이다. SK하이닉스는 연간 영업이익의 10%를 성과급 재원으로 배분하고, 개인별 최대 지급 한도를 두지 않고 있다. 연간 영업이익과 직원 수가 공시되기 때문에 성과급 규모는 누구나 계산할 수 있다. 지난해 SK하이닉스의 영업이익(47조2063억원)과 직원 수(지난해 6월 기준, 약 3만3500명)를 고려하면 1인당 약 1억4000만원의 성과급이 지급되는 구조다. 기업의 성장성이 더해지면서 미래 보상에 대한 기대도 높아지고 있다. 금융정보업체 와이즈리포트에 따르면 국내 증권사들이 추정한 올해 SK하이닉스의 영업이익은 평균 142조3000억원이다. 직원 수에 큰 변화가 없다고 가정하면 1인당 약 4억2500만원의 성과급이 산출된다. 이는 인재 유지 지표로 이어지고 있다. 지난해 6월말 기준 SK하이닉스의 육아휴직 사용자는 433명으로 6개월 전보다 42.7% 줄었다. 같은 기간 육아휴직 사용률은 6.6%에서 4%로 낮아졌다. 늘어난 성과급을 받기 위해 육아휴직 중 복직을 선택한 직원도 다수 있다는 전언이다. ◇이직률 0.9%..엔지니어 출신 CEO 시대 젠슨 황 엔비디아 CEO가 6일(현지시간) 미국 라스베이거스 퐁텐블루호텔에서 열린 글로벌 미디어 간담회에서 답변하고 있다. /사진=김남이 기자 AI 확산이라는 산업 구조 변화가 SK하이닉스 성장의 중요한 요인인 건 분명하지만, 이것이 전부는 아니다. HBM(고대역폭메모리)을 미리 준비하며 '길목'을 선점했기 때문에 가능했다. 무엇보다 유능한 이공계 인재가 이를 뒷받침했다. 한때 파산 위기까지 몰렸던 SK하이닉스는 인재 확보를 위해 경쟁사가 채용을 진행할 때 신입사원들을 데리고 워크숍을 떠나기도 했다. 하지만 상황은 완전히 달라졌다. 2024년 SK하이닉스의 자발적 이직률은 0.9%에 불과했고, 이제는 경쟁사 인재들이 문을 두드리고 있다. SK하이닉스뿐만 아니라 산업계 전반의 인재 지형도 바뀌고 있다. AI 전환이 본격화하면서 반도체를 비롯해 데이터센터, 로봇, 자율주행 등 고급 이공계 인력이 필요한 산업의 가치가 급격히 상승했다. 조선과 방산, 전력·인프라 등 전통 제조업 역시 고부가·고기술 산업으로 재편되며 호황기를 맞고 있다. 숙련된 이공계 인재의 몸값도 빠르게 오르는 추세다. 곽노정 SK하이닉스 대표이사 사장/사진=뉴시스 /사진=홍효식 기술리더십이 기업의 가장 중요한 가치로 떠오르면서 '엔지니어 CEO(최고경영자) 시대'도 열렸다. 현장의 기술과 산업 구조를 이해하는 인물이 기업의 방향을 결정하는 사례가 늘고 있다. 테슬라의 일론 머스크 CEO, 엔비디아의 젠슨 황 CEO, AMD의 리사 수 회장, TSMC의 웨이 저자 회장 등이 대표적이다. SK하이닉스도 마찬가지다. 2013년 CTO(최고기술책임자)였던 박성욱 전 부회장이 CEO로 임명되며 첫 엔지니어 출신 CEO 체제가 시작됐다. 이후 이석희 전 사장과 곽노정 사장까지 엔지니어 CEO 계보가 이어지고 있다. 이원재 카이스트 문화기술대학원 교수는 \"제2, 제3의 SK하이닉스가 나와야 한다\"며 \"대기업뿐 아니라 스타트업을 포함한 다양한 기업에서 성장성과 성과 보상이 결합한 역동성이 필요하다\"고 말했다. 박종진 기자 free21@mt.co.kr 김남이 기자 kimnami@mt.co.kr 최지은 기자 choiji@mt.co.kr 임찬영 기자 chan02@mt.co.kr [머니투데이 주요 뉴스] · MC몽 집에 유흥업소女 초대?...\"여친인데\" 성매매 의혹 반박 · 13년 전 실종 여성, 농촌서 발견…3명에 성폭행당해 아이 넷 출산 · 이혼 소송중에도...'상습 외도' 여교사, 초등생 아들에 음란문자 · 김새롬, '마약·불륜' 전남편 저격?…\"쓰레기 겪어야 분리수거\" · 노사연 \"한번 피우라면 육체적 바람 선택\"…폭탄 발언 '깜짝' · \"코스피 5000? 우린 웁니다\"…증권가가 목표가 낮춘 기업들 · \"7억 내놔라\"…'음주뺑소니' 복역 김호중, 안티팬 상대 소송도 졌다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! SK하이닉스, 연봉 1.5배 성과급 지급… 의사보다 잘 버는 회사원 현실화",
        "content": "이게 무슨 일인가 싶으셨죠? SK하이닉스가 연봉의 1.5배에 달하는 역대급 성과급을 지급했다는 소식, 들으셨습니까? 단순히 '월급쟁이'라고 불리던 일반 회사원이 이제는 전문직 의사보다 훨씬 높은 수입을 올리는 시대가 도래했다는 사실이 믿기지 않습니다. 기록적인 영업이익을 달성하며 새로운 '성공 공식'을 만들어가고 있는 SK하이닉스의 파격적인 성과급 지급 현황과 그 의미를 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "SK하이닉스 '대박' 성과급, 의대 쏠림 현상에 균열을 일으킬까?",
        "content": "SK하이닉스가 지급한 성과급은 기본급의 무려 2964%, 연봉의 1.5배에 달합니다. 이는 차장급 직원의 경우 세전 약 1억 원의 연봉에 1억 5천만 원의 성과급을 더해 총 2억 5천만 원 가량을 받는다는 계산이 나옵니다. 여기서 그치지 않습니다. 올해 예상되는 기록적인 영업이익을 고려하면 내년에는 이보다 훨씬 더 높은 성과급이 지급될 전망입니다. 단순 계산으로 차장급의 내년 총급여가 5억 원을 훌쩍 넘을 수 있다고 하니, 이제는 '의사보다 돈 잘 버는 회사원'이라는 말이 현실이 된 것입니다. 이러한 파격적인 보상은 그동안 안정적인 소득과 사회적 지위를 보장한다는 이유로 최상위 인재들이 몰렸던 '의대 쏠림' 현상에 큰 균열을 일으킬 수 있다는 기대감을 낳고 있습니다. 재계에서는 AI 시대를 맞아 이공계 인재는 물론 다양한 분야의 리더가 절실한 지금, 이러한 분위기 반전이 사회 전체의 다양성과 역동성을 높이는 계기가 될 수 있다고 보고 있습니다."
      },
      {
        "title": "‘하이닉스 임팩트’와 AI 시대의 인재 지형 변화: 숨겨진 이야기",
        "content": "SK하이닉스의 이러한 파격적인 성과는 단순히 실적이 좋아서 나온 결과만은 아닙니다. 핵심은 '성장성'과 '투명한 성과 보상 체계'에 있습니다. SK하이닉스는 연간 영업이익의 10%를 성과급 재원으로 배분하고, 개인별 최대 지급 한도를 두지 않는다는 원칙을 고수하고 있습니다. 이는 성과에 대한 예측 가능성을 높여 임직원들에게 강력한 동기 부여를 제공합니다. 또한, AI 산업의 급격한 성장과 맞물려 반도체, 데이터센터, 로봇 등 첨단 기술 분야의 고급 이공계 인력에 대한 수요가 폭발적으로 증가하면서 이러한 인재들의 가치가 높아진 것도 중요한 요인입니다. 과거 한국 사회는 최상위 인재가 의료 분야로 쏠리고, 이공계 인재는 더 나은 연구 환경을 찾아 해외로 유출되는 구조적인 문제를 안고 있었습니다. 한국은행 조사에 따르면 국내 체류 이공계 인력의 42.9%가 해외 이직을 고려하며, 그 이유로 '금전적 요인'을 가장 많이 꼽았습니다. 하지만 SK하이닉스의 성공 사례는 기술 기반 제조기업에서도 충분히 높은 보상이 가능하다는 것을 증명하며, 이러한 인재 유출을 막고 국내 산업 경쟁력을 강화할 수 있는 가능성을 열었습니다. 심지어 늘어난 성과급을 기대하며 육아휴직 복귀를 선택하는 직원도 있다는 이야기는 이 회사가 단순히 돈을 많이 주는 것을 넘어, 임직원들이 장기적으로 함께 성장할 수 있는 비전을 제시하고 있음을 보여줍니다. 나아가 곽노정 SK하이닉스 사장과 같이 현장의 기술과 산업 구조를 깊이 이해하는 '엔지니어 CEO'의 등장은 기술 리더십이 기업의 중요한 가치로 떠오르는 시대적 흐름을 반영하고 있습니다."
      },
      {
        "title": "나도 SK하이닉스처럼… 미래 유망 산업과 개인의 성공 전략",
        "content": "SK하이닉스의 사례는 우리에게 몇 가지 중요한 시사점을 던져줍니다. 첫째, 앞으로는 안정성만을 추구하는 진로 선택보다는 산업의 성장 가능성과 개인의 기여에 따른 실질적인 보상을 고려하는 것이 중요해질 것입니다. AI, 반도체, 바이오, 친환경 에너지 등 미래 유망 산업 분야에서 전문성을 키우는 것이 곧 자신을 위한 최고의 투자가 될 수 있습니다. 둘째, 투명하고 합리적인 성과 보상 시스템을 갖춘 기업에 주목할 필요가 있습니다. 이러한 기업은 직원들의 동기 부여를 높이고 장기적인 성장을 이끌어낼 가능성이 높습니다. 또한, 개인의 노력과 성과가 정당하게 평가받고 보상받는 환경은 궁극적으로 사회 전체의 역동성을 높이는 원동력이 될 것입니다. SK하이닉스의 '임팩트'가 한국 사회에 새로운 '성공 공식'과 '기회 사다리'를 제공하기를 기대합니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 말해서, SK하이닉스의 이번 성과급 이야기는 정말 놀랍습니다. '의사보다 회사원이 돈을 더 번다'는 이야기가 이렇게 빨리 현실이 될 줄은 상상도 못 했습니다. 이 뉴스를 보면서 단순히 '남의 이야기'라고 생각하기보다는, 앞으로 우리의 진로 선택이나 직업관에 어떤 영향을 미칠지 진지하게 고민하게 되었습니다. 특히 AI 시대에 기술의 중요성이 더욱 커지고 있다는 것을 다시 한번 실감하게 되네요. 제 주변에도 이 소식을 듣고 반도체 관련 학과나 기술 직무에 대한 관심이 높아진 친구들이 많습니다. 앞으로 이런 '대박' 사례가 더 많이 나와서, 특정 분야로의 쏠림 현상 없이 다양한 분야에서 인재들이 자신의 역량을 펼칠 수 있는 건강한 사회가 되었으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n01867?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#성과급",
      "#의대쏠림",
      "#반도체",
      "#AI",
      "#월급쟁이",
      "#직장인",
      "#커리어",
      "#성공전략",
      "#미래유망산업"
    ]
  },
  {
    "type": "soc",
    "title": "[르포] \"SK하이닉스는 VIP\" 3.6조 성과급 뿌린 날…이천 축제 분위기",
    "newTitle": "SK하이닉스 3.6조 성과급 잔치, 이천은 축제 분위기… 분양·수입차 업계 'SK하이닉스 모시기' 경쟁 후끈",
    "article": "5일 오후 7시쯤 경기도 이천시 부발읍 SK하이닉스 정문 인근 식당가. 사원증을 목에 건 SK하이닉스 직원 단체 손님들로 가게들이 북적였다. 주점과 식당 예약판에는 ‘SK’라는 글자가 빼곡히 적혀 있었다. 평소보다 들뜬 표정의 직원들 사이에서는 “성과급으로 무슨 차를 살지 고민”이라는 말이 오갔다. 계산대 앞에서는 한 직원이 “술값이 28만원밖에 안 나왔다”며 선뜻 신용카드를 내밀었다. 양고기집을 운영하는 김석주(29)씨는 “SK하이닉스가 성과급을 받는 날이라고 해 일찍 준비를 했는데도 단체 손님이 많아 응대가 힘들 정도”라며 “직원을 더 늘리기 어려워 일반 손님은 대부분 돌려보내야 해 오히려 아쉽다”고 말했다. 5일 오후 8시쯤 경기 이천시 부발읍 SK하이닉스 본사 인근 치킨집이 손님으로 가득 찼다. /김관래 기자 ◇성과급 1.5억원… 분양사·수입차 “SK하이닉스를 잡아라” 업계에 따르면 SK하이닉스는 올해 초과이익분배금(PS) 지급률을 2964%로 책정했다. PS는 연간 실적에 따라 영업이익의 10%를 재원으로 사원들에게 지급하는 성과급 제도다. 성과급의 80%를 바로 주고 나머지 20%는 2년에 걸쳐 10%씩 나눠 지급한다. SK하이닉스의 지난해 영업이익은 47조2063억원이다. PS에 활용될 재원은 일부 비용을 제외하고도 약 4조5000억원 수준이다. 이날 직원들에게 3조6000억원이 풀린 셈이다. 직원 수를 고려할 때 연봉이 1억원인 직원도 1억4820만원을 성과급으로 받는다. 역대급 성과급이 풀리면서 SK하이닉스 이천캠퍼스 주변은 그야말로 파티 중이었다. 이날 오후 4시쯤 하이닉스 정문 일대에는 ‘SK하이닉스 임직원 선착순 VIP 혜택’이라고 적힌 아파트 분양 광고 전단지가 여러 곳에 놓여 있었다. 퇴근 중인 직원들이 하나둘 전단지를 챙겨 가면서 일부 거치대에는 몇 장만 남아 있었다. 5일 오후 4시쯤 경기 이천시 부발읍에 위치한 SK하이닉스 본사 정문 인근 가로등에 아파트 분양 광고가 붙어 있다. 전단지 내용에는 'SK하이닉스 임직원 선착순 10명 한정 VIP 혜택'이라고 써 있다. /김관래 기자 정문에서 직선거리 50m 이내에만 모델하우스 두 곳이 있었다. 한 곳은 이미 분양을 마쳤고, 다른 곳도 85%가량 계약을 마쳤다. 이천캠퍼스에서 일하는 SK하이닉스 임직원은 약 2만명이지만, 부발읍 일대에 공급 예정이거나 분양된 아파트·오피스텔은 약 4000가구로 빠듯한 상황이다. 인근 한 시행사 관계자는 “침체된 분위기인 다른 지역과 달리 SK하이닉스 본사 주변은 매수세가 꾸준하다”고 했다. 성과급 지급을 앞두고 금융상품을 홍보하는 금융권 관계자들도 적지 않았다고 한다. 특히 SK하이닉스 임직원을 겨냥한 수입차 업체들의 프로모션 경쟁도 이어졌다. SK하이닉스 직원들이 거주하는 기숙사 ‘행복마을’ 일대에는 고급 수입차가 잇따라 서 있었다. 한 SK하이닉스 직원은 “예전에는 메르세데스벤츠나 BMW 같은 독일 차가 주로 보였는데, 올해 들어 포르쉐를 타는 사람도 눈에 띄게 늘었다”고 말했다. ◇인근 식당가는 ‘성과급 특수’… “자리 없어 더 못 받아” 오후 5시 30분쯤 일을 마친 SK하이닉스 직원들이 웃음을 띤 얼굴로 정문을 빠져나왔다. “어디에 쓸지 고민이다” “차 바꿀거냐” ”힘들었지만 버티길 잘했다” 등 성과급을 주제로 한 대화가 자연스럽게 흘러나왔다. 회사에서 마련한 셔틀버스를 타고 곧장 서울로 향하는 직원도 있었지만, 적지 않은 이들은 인근 식당가로 발길을 옮겼다. 정문에서 만난 SK하이닉스 직원 박모(35)씨는 “성과급을 많이 받고 기분이 좋아 동료들과 한잔 하러 간다”며 “내년에 더 많이 받기 위해 열심히 해보자는 분위기”라고 말했다. 5일 경기 이천시 SK하이닉스 본사 인근 식당가 주변으로 사람들이 모여있다. /이호준 기자 이날 식당가를 돌아본 결과, 상대적으로 가격대가 높은 식당이 더 붐볐다. 오후 7시쯤 고급 중식당과 일식당 등은 이미 예약 손님으로 가득 찼다. 일부 손님이 입장하려 했으나 자리가 없어 발길을 돌리기도 했다. 식당가 곳곳에서는 ‘성과급 특수’를 체감케 하는 풍경이 반복됐다. SK하이닉스 이천캠퍼스 인근 중식당 사장은 “단체 룸은 지난 며칠부터 전부 예약이 찼다”며 “SK하이닉스가 없으면 주변 가게들은 살 수가 없다”고 했다. 일식당 사장도 “최근 SK하이닉스의 실적이 좋아서 그런지 손님이 30~40% 늘었다”며 “오늘은 두 테이블만 빼고 20여 개가 되는 테이블의 예약이 이미 끝났다”고 말했다. 5일 오후 5시 30분쯤 경기 이천시 부발읍에 위치한 SK하이닉스 본사 정문에서 직원용 셔틀버스가 나오고 있다. /김관래 기자 SK하이닉스는 지역 상권을 떠받치고 있다. 경기도시장상권진흥원에 따르면 SK하이닉스가 위치한 부발읍의 점포당 월평균 매출은 2024년 하반기부터 2025년 상반기까지 1297만원으로 집계됐다. 이는 이천시 평균(1097만원)보다 18.2% 높다. 다만 SK하이닉스 인근 상권이 발달하지 않아, 셔틀버스를 타고 서울로 가서 모이는 일이 잦다는 목소리도 있었다. SK하이닉스 직원 최모(36)씨는 “(회사 앞에) 가게가 제한적이고 서울에 사는 동료들도 적지 않아, 일단 셔틀버스를 타고 올라가서 간단하게 맥주를 즐기기로 했다”고 했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 경기 이천/김관래 기자 rae@chosunbiz.com 경기 이천/이호준 기자 hjoon@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 성과급, 직원의 목소리는?",
        "content": "와, 정말 입이 떡 벌어지는 소식이네요! SK하이닉스가 역대급 성과급을 지급했다는 기사를 접했습니다. 그것도 무려 3조 6천억 원 규모라니, 단순 숫자로만 봐도 엄청난 금액입니다. 기사를 보면 성과급을 두둑이 받은 직원들이 퇴근 후 이천 시내 식당가와 주점을 찾아 축제를 벌이는 듯한 모습이 그려집니다. '성과급으로 무슨 차를 살지 고민'이라는 직원의 말이 허투루 들리지 않네요. 평소보다 북적이는 식당가 풍경과 직원들의 들뜬 표정에서 SK하이닉스가 단순한 회사를 넘어 지역 경제에 얼마나 큰 영향을 미치는 존재인지 실감할 수 있었습니다."
      },
      {
        "title": "3.6조 원, 어디서 왔나? SK하이닉스 성과급의 비밀",
        "content": "이 엄청난 성과급은 어디서 오는 걸까요? 바로 SK하이닉스의 기록적인 실적 덕분입니다. 지난해 영업이익이 무려 47조 원을 돌파했고, 여기서 발생하는 이익의 일부인 3.6조 원이 성과급 재원으로 풀린 것입니다. SK하이닉스의 초과이익분배금(PS) 제도는 연간 실적에 따라 영업이익의 10%를 성과급으로 지급하는 방식인데요. 특히 성과급의 80%를 즉시 지급하고 나머지 20%는 2년에 걸쳐 나눠주는 구조입니다. 이를 계산해보면 연봉 1억 원을 받는 직원도 1억 4820만 원이라는 엄청난 성과급을 받게 되는 셈입니다.\n\n이러한 파격적인 성과급 지급은 단순히 직원들의 사기를 높이는 것을 넘어, 지역 경제에 미치는 파급 효과도 엄청납니다. 기사에서도 언급되듯이, 분양사, 수입차 업체, 금융권까지 나서서 'SK하이닉스 임직원'을 잡기 위한 경쟁이 치열하다고 합니다. 'VIP 혜택', '한정 특별 프로모션' 등 SK하이닉스 직원들을 겨냥한 마케팅이 곳곳에서 펼쳐지고 있다는 것은 그만큼 이들의 구매력이 높다는 증거겠죠. 실제로 과거에는 독일 브랜드 고급차가 주로 보였다면, 이제는 포르쉐까지 눈에 띄게 늘었다는 직원의 증언은 이러한 변화를 더욱 명확하게 보여줍니다."
      },
      {
        "title": "이천 상권을 살리는 'SK하이닉스 특수'와 숨겨진 아쉬움",
        "content": "SK하이닉스가 위치한 이천 부발읍 지역은 'SK하이닉스 특수'를 톡톡히 누리고 있습니다. 기사 내용을 보면, SK하이닉스 직원들이 성과급을 받으면 어김없이 지역 식당가와 주점을 찾고, 이로 인해 해당 업소들은 '예약이 꽉 찰 정도'라고 합니다. 한 중식당 사장은 'SK하이닉스가 없으면 주변 가게들은 살 수가 없다'고 말할 정도로 그 의존도가 높습니다. 경기도시장상권진흥원 자료에서도 부발읍의 점포당 월평균 매출이 이천시 평균보다 18.2% 높다는 사실은 이를 뒷받침합니다.\n\n하지만 이러한 '특수' 이면에는 아쉬움도 존재합니다. SK하이닉스 본사 주변 상권이 아직 충분히 발달하지 않아, 많은 직원들이 셔틀버스를 이용해 서울로 가서 시간을 보내거나 소비를 한다는 점입니다. 일부 직원들은 '회사 앞에 가게가 제한적이고 서울에 사는 동료들도 적지 않아, 일단 셔틀버스를 타고 올라가서 간단하게 맥주를 즐기기로 했다'고 말하기도 합니다. 이는 SK하이닉스라는 거대 기업이 지역 경제에 기여하는 긍정적인 측면과 더불어, 지역 자체적인 상권 활성화 및 인프라 구축의 필요성을 동시에 시사하는 부분이기도 합니다."
      },
      {
        "title": "SK하이닉스 성과급, 미래를 위한 투자와 전망",
        "content": "이번 SK하이닉스의 역대급 성과급 지급은 단순히 '돈을 많이 줬다'는 사실 이상의 의미를 가집니다. 이는 지난 몇 년간의 어려운 시기에도 회사를 위해 헌신한 직원들에 대한 정당한 보상이며, 동시에 미래 반도체 시장 경쟁에서 우위를 점하기 위한 동기 부여 전략의 일환으로 볼 수 있습니다. 직원들의 사기가 충천하면 당연히 업무 효율성도 높아지고, 이는 곧 기업의 지속적인 성장으로 이어질 것입니다.\n\n앞으로는 SK하이닉스가 단순히 성과급 지급을 넘어, 이천 지역 사회와 더욱 긴밀하게 상생할 수 있는 방안을 모색하는 것이 중요해 보입니다. 지역 경제 활성화에 기여하는 것은 물론, 지역 주민들과의 유대감을 강화하고 기업의 사회적 책임을 다하는 모습을 보여준다면 더욱 긍정적인 이미지를 구축할 수 있을 것입니다. SK하이닉스의 앞으로의 행보가 기대되는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 SK하이닉스의 성과급 소식을 접하며 '나도 저런 회사 다니고 싶다'는 생각이 절로 들었습니다. 물론 기업의 성과는 모든 직원이 함께 만들어가는 것이겠지만, 그 노력에 대한 정당한 보상이 이렇게 확실하게 돌아오는 것을 보니 부럽기도 하고, 앞으로 SK하이닉스가 반도체 시장에서 얼마나 더 성장할지 기대하게 됩니다. 이천 지역 상권에 미치는 긍정적인 영향도 상당해 보이지만, 동시에 지역 자체의 발전을 위한 노력도 병행된다면 더욱 좋겠다는 생각이 듭니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n02328?mid=n1006",
    "hashTag": [
      "#SK하이닉스",
      "#성과급",
      "#역대급성과급",
      "#이천",
      "#지역경제",
      "#반도체",
      "#기업문화",
      "#경제뉴스",
      "#직장생활",
      "#부동산",
      "#수입차"
    ]
  },
  {
    "type": "soc",
    "title": "'600원짜리 하드' 하나가 부른 500배 합의금 요구 논란",
    "newTitle": "600원 하드값 30만원 합의금? 초등생 사진 박제 사건, 500배 요구 논란 심층 분석",
    "article": "무인매장 ‘사진 박제’ 사건, 무슨 일이 초등생 결제 않고 하드 1개 가져가… 점주, CCTV 캡처 가게 안에 붙여 뒤늦게 부모가 합의 나섰지만 불발… 부친이 사진 떼자 ‘재물손괴’ 신고 부친 “30만원에 합의 뜻 있다고 들어”… 점주 “구체적인 금액 요구한적 없어” 2심 “아이 충격-명예훼손 책임 커” 600원. 아홉 살 아이의 ‘사진 박제’ 논란 끝에 벌금 200만 원이 선고된 인천 무인 매장 사건의 시작은 600원짜리 ‘와일드바디’ 아이스크림 1개였다. 무인 매장 점주는 아홉 살 아이가 아이스크림 1개를 계산하지 않고 가져가자 폐쇄회로(CC)TV 영상을 캡처해 얼굴만 모자이크한 채 가게에 게시했고 2차례 판결을 거쳐 명예훼손, 아동학대 등으로 벌금 200만 원을 선고받았다. ● 600원 하드 1개 결제 안 해 사진 게시 사건은 약 3년 전인 2023년 4월 23일 발생했다. 점주 이모 씨(46)는 인천의 한 초등학교 옆에서 무인 매장을 운영하고 있었다. 초등학교와 맞닿아 있는 매장이라 초등학생들의 발길이 잦은 곳이었다. 당시 아홉 살 아이도 하굣길에 이곳을 찾았고, 600원짜리 아이스크림 1개를 결제하지 않고 가지고 나갔다. 당시 매장 물품을 정리하고 있었던 이 씨는 계산대 상황을 보지 못했다. 뒤늦게 알게 된 이 씨는 매장 CCTV 영상을 통해 아이의 모습이 담긴 사진 4장을 가게 내부에 붙였다. “일주일 안으로 연락 없으면 바로 경찰 신고합니다. 지금까지 다 잡았어요”라는 문구도 함께 내걸었다. 이 씨는 다음 날 절도 혐의로 경찰에도 신고했다. 열흘가량 지난 5월 초, 이 아이의 부모가 이 씨에게 연락했다. 가게에 붙은 사진을 보고 동네 주민이 아이에게 “너 아니니?”라고 한 것. 아이는 자신의 사진이 가게에 붙은 것에 놀라 부모에게 이 사실을 알렸고, 부모가 이 씨에게 연락한 뒤 합의 뜻을 밝히고 우선 가게에 붙은 사진을 뗐다. 하지만 “아이의 실수”라고 한 부모와 달리 이 씨는 고의적인 절도를 의심하고 있었고 결국 합의에 이르지 못했다. 양측이 합의를 보지 못하는 사이 부모는 해당 매장에서 600원을 결제했다. 경찰도 이 씨의 신고에 대해 “해당 아동은 형사 미성년자로 죄가 되지 않는다”며 불송치 결정을 내렸다. 그렇게 사건이 끝나는 듯했지만, 갈등은 두 달여 뒤인 7월 다시 불거졌다. 이 씨는 아이 측이 잘못을 인정하지 않고 제대로 된 사과도 하지 않았다고 생각해 7월 가게에 다시 아이의 사진을 붙였다. 이번에는 “양심 있는 문화인이 됩시다. 형법적인 해결보다도 진심 어린 사과와 적절한 후속 조치가 우선되어야 한다고 생각합니다. 사과 없이는 어떠한 대응도 하지 않겠습니다”라는 문구를 적었다. 또다시 사진이 게시된 것을 안 아이의 아버지는 가게에서 사진을 뗐지만, 이 씨는 아버지를 재물손괴 혐의로 경찰에 신고했다. 이후 사진은 계산대 옆이 아닌 가게 출입문에 다시 붙였다. 매장을 찾은 손님뿐만 아니라 인도를 오가는 주민들도 사진을 볼 수 있었던 것. 결국 아이의 부모도 이 씨를 아동학대와 명예훼손 혐의로 고소했다. 아이의 부모는 “아이가 불안, 초조 증상 등을 보이며 병원 치료까지 받았다”고 했고, 점주의 허락 없이 사진을 뗀 아이의 아버지는 재물손괴 혐의로 기소유예 처분을 받았다. 재판도 계속됐다. 2024년 1심 재판부는 이 씨의 아동학대, 명예훼손 혐의에 대해 무죄를 선고했지만 검찰은 항소했다. 지난달 28일 인천지법 형사항소5-3부(부장판사 이연경)는 이 씨에게 무죄를 선고한 원심을 파기하고 벌금 200만 원을 선고했다. ● “합의금 목적 의심” vs “합의금 요구한 적 없어” 합의금을 놓고도 이 씨와 아이 부모의 주장은 엇갈렸다. 아이의 아버지는 “검찰에서 합의 의사가 있는지 물으면서 상대방 측에서는 30만 원에 합의할 의사가 있다는 말을 들었다”고 말했다. 30만 원은 아이가 결제하지 않고 가져간 아이스크림 가격의 500배다. 그는 “아이를 상습범으로 단정한 점주 말에 화가 났고, 합의금이 목적이 아니었는지 의심할 수밖에 없었다”고 말했다. 그러나 이 씨는 “합의 의사를 물어와 그럴 의사가 있다고만 했을 뿐, 구체적인 금액은 요구하지 않았다”고 반박했다. 이어 “사건 초기 부모와 통화한 이후 전화나 문자를 한 적도 없고, 합의금을 요구한 적도 없다. 정식으로 사과만 했다면 이런 일은 없었을 것”이라고 덧붙였다. 아이의 사진을 두 차례 게시한 것에 대해서는 “반성하고 있다”고 했다. 이 씨는 사건 이후 매장을 다른 사람에게 넘겼다. 항소심 재판부는 이 씨에게 유죄를 선고하며 “부모에게 직접 연락해 사과를 요구할 수 있었음에도 공개적으로 아이를 비난함으로써 심리적 압박을 가하고자 했던 것으로 보인다”며 “(아이를) 어느 정도 알아볼 수 있는 사진과 절도를 암시하는 글을 같은 학교 학생들이 이용하는 매장에 게시하면서 정신적 충격과 명예를 훼손한 책임이 가볍지 않다”고 밝혔다. 인천=공승배 기자 ksb@donga.com ▲ 희토류가 아팠던 트럼프…동맹 끌어모아 對中 ‘광물 방패’ 구축 ▲ “AI로 생산성 높아진 직업군마저 청년층 채용 줄여” ▲ 박찬대 “시장합니다! 밥주세요!” 발언에 李대통령 웃음 ▲ ‘1억개의 별’ 日 스타작가도 반한 한국 남자…“이 사람 누구입니까?” ▲ 李대통령 자리 앉을뻔한 정의선…“야망 있으시네” 빵 터져 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 600원짜리 아이스크림 하나 때문에 500배를 요구했다고?",
        "content": "순식간에 온라인을 뜨겁게 달군 사건, 바로 600원짜리 아이스크림 하나를 계산하지 않고 가져간 초등학생의 사진이 가게 내부에 '박제'되면서 벌어진 논란입니다. 단순한 절도 사건으로 보기에는 너무나도 극단적인 상황으로 치달았는데요. 2심 재판에서 점주에게 벌금 200만 원이 선고되면서, 이 사건은 이제 우리 사회가 무엇을 놓치고 있었는지, 그리고 어떻게 접근해야 할지 깊은 질문을 던지고 있습니다.\n\n사건의 시작은 3년 전, 한 무인 매장에서 발생했습니다. 하굣길 초등학생이 600원짜리 아이스크림 하나를 계산하지 않고 가져간 것이죠. 무인 매장 특성상 이를 즉시 인지하지 못한 점주는 뒤늦게 CCTV를 확인하고 아이의 사진 4장을 가게 내부에 게시했습니다. 심지어 \"일주일 안으로 연락 없으면 바로 경찰 신고한다\"는 경고 문구까지 덧붙였죠. 아이의 부모가 뒤늦게 연락을 해와 합의 의사를 밝혔지만, 점주는 고의적인 절도로 의심하며 결국 합의는 불발되었습니다."
      },
      {
        "title": "사진 박제, 절도 신고, 그리고 재물손괴... 갈등은 걷잡을 수 없이 커졌다",
        "content": "아이는 이미 600원을 결제했지만, 점주는 아이 측이 잘못을 인정하지 않고 제대로 된 사과를 하지 않았다고 판단했습니다. 그리고 두 달 뒤, 다시 아이의 사진을 가게 출입문에 붙였습니다. 이번에는 \"진심 어린 사과와 적절한 후속 조치가 우선되어야 한다\"는 문구와 함께요. 사진을 뗀 아이의 아버지는 점주에게 재물손괴 혐의로 신고당했고, 아이의 부모는 점주를 아동학대 및 명예훼손 혐의로 고소했습니다.\n\n결과적으로 점주는 재물손괴 혐의로 기소유예 처분을 받았고, 1심에서는 무죄를 받았던 아동학대 및 명예훼손 혐의에 대해 2심에서 벌금 200만 원이 선고되었습니다. 재판부는 \"부모에게 직접 연락해 사과를 요구할 수 있었음에도 공개적으로 아이를 비난함으로써 심리적 압박을 가하고자 했던 것으로 보인다\"며, \"어느 정도 알아볼 수 있는 사진과 절도를 암시하는 글을 같은 학교 학생들이 이용하는 매장에 게시하면서 정신적 충격과 명예를 훼손한 책임이 가볍지 않다\"고 판시했습니다."
      },
      {
        "title": "숨겨진 진실? 500배 합의금 요구 논란의 전말 (TMI)",
        "content": "이 사건에서 가장 충격적인 부분 중 하나는 바로 '합의금'을 둘러싼 진실 공방입니다. 아이의 아버지는 검찰 조사 과정에서 점주 측이 30만 원에 합의할 의사가 있다는 말을 들었다고 주장하며, 이는 600원짜리 아이스크림 가격의 500배에 달하는 금액이라고 분개했습니다. 그는 점주가 아이를 상습범으로 단정 짓는 것에 화가 났고, 합의금이 목적이 아니었는지 의심할 수밖에 없었다고 토로했죠.\n\n반면 점주는 합의 의사를 물어왔을 때 그렇게 답했을 뿐, 구체적인 금액을 요구한 적은 없다고 반박했습니다. 사건 초기 이후로 아이 부모와 연락한 적도, 합의금을 요구한 적도 없으며, 단지 정식으로 사과만 했어도 이런 일이 없었을 것이라고 주장했습니다. 점주 역시 아이의 사진을 두 차례 게시한 것에 대해 반성하고 있다고 밝혔지만, 그의 행동이 가져온 결과는 돌이킬 수 없었습니다. 사건 이후 매장을 다른 사람에게 넘겼다는 사실 또한 씁쓸함을 더합니다."
      },
      {
        "title": "무인 매장 시대, 우리 아이들의 '작은 실수'와 '어른들의 큰 책임'",
        "content": "이번 사건은 우리 사회에 여러 가지 숙제를 안겨줍니다. 우선, 무인 매장의 증가와 함께 발생하는 도난 및 기물 파손 문제에 대한 효율적인 해결책 마련이 시급합니다. CCTV 촬영 및 게시가 불가피하다 하더라도, 그 방식과 수위에 대한 사회적 합의가 필요하죠. 아이의 작은 실수에 대한 점주의 대응 방식 또한 신중했어야 한다는 목소리가 높습니다. 비록 2심에서 유죄 판결이 났지만, 1심 무죄와 2심 유죄라는 판결 과정 자체가 이 사건의 복잡성을 보여줍니다.\n\n무엇보다 중요한 것은 '아이'라는 존재에 대한 접근 방식입니다. 형사 미성년자인 아이의 행동에 대한 법적 책임은 물론, 아이가 겪을 심리적 충격과 명예 훼손에 대한 어른들의 책임감이 얼마나 중요한지 다시 한번 일깨워줍니다. 500배라는 금액 자체가 중요한 것이 아니라, 그 과정에서 드러난 어른들의 과도한 분노와 '보여주기식' 처벌 시도가 결국 아이에게 더 큰 상처를 주고 사회적 갈등을 증폭시켰다는 점을 간과해서는 안 될 것입니다. 앞으로 무인 매장 이용 시, 아이들의 안전과 정서적 안정을 위한 제도적 보완이 더욱 절실해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "600원짜리 하드 하나 때문에 벌어진 이 사건을 접하며 정말 많은 생각이 들었습니다. 분명 아이가 잘못한 부분은 있지만, 점주의 대응 방식은 지나치게 감정적이고 과격했습니다. 아이의 사진을 공개적으로 게시하는 것은 분명 명예훼손이자 아동학대에 가까운 행동으로 보입니다. 500배라는 합의금 요구 논란은 점주가 정말 사과와 용서를 구하려 했던 것인지, 아니면 다른 목적이 있었던 것인지 의문을 품게 만들죠. 결국 이 사건은 '작은 실수'에 대한 '어른들의 큰 잘못'으로 귀결될 수밖에 없었던 것 같습니다. 앞으로 무인 매장을 이용하는 아이들에 대한 보호와 함께, 점주들의 합리적이고 감정적인 대응 교육 또한 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n01351?mid=n1006",
    "hashTag": [
      "#600원하드",
      "#아이스크림",
      "#무인매장",
      "#사진박제",
      "#합의금논란",
      "#500배",
      "#초등학생",
      "#아동학대",
      "#명예훼손",
      "#재물손괴",
      "#양육",
      "#교육",
      "#법률",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "[자막뉴스] 현관문 열리기 기다렸다…세 모녀 노린 10대 '살인미수'",
    "newTitle": "10대, 세 모녀 살해 미수 사건 발생! 동창생 보복 범죄 충격적 진실과 예방책",
    "article": "강원도 원주의 한 아파트. 현관문에 경찰 통제선이 설치됐고, 곳곳에 혈흔으로 추정되는 자국이 남아 있습니다. 사건이 발생한 건 오전 9시 10분쯤. 16살 A 군이 중학교 동창생이었던 B 양의 집을 찾았습니다. 당시 집에는 B 양과 함께 어머니와 동생 등 세 모녀가 함께 있던 상황. A 군은 아파트 문이 열리기를 기다렸다가 이들 세 모녀에게 미리 준비한 흉기를 휘둘렀습니다. B 양의 어머니가 목 부위를 크게 다쳤고, B 양과 동생도 팔과 어깨 등에 상처를 입었습니다. '살려달라'는 비명에 이웃이 경찰에 신고했고, 세 모녀는 출동한 구급대에 의해 인근 병원으로 옮겨졌습니다. 두 딸과 엄마 등 세 모녀에게 흉기를 휘두른 10대 남성, 범행 후 아파트 현관문을 빠져나와 도주했지만, 출동한 경찰에 의해 긴급 체포됐습니다. 체포된 A 군은 같은 중학교에 다니던 동창생 B 양이 전날 다른 사람들 앞에서 자신을 창피 주고 무시해 범행을 벌였다는 취지로 진술한 것으로 알려졌습니다. 현관문 앞에서 문이 열리기를 기다리다 B 양의 어머니가 외출하려고 문을 열고 나오자 범행을 벌였습니다. [경찰 관계자 : 집 현관문은 (초인종을) 누르면 안 열어주니까 무턱대고 기다린 거야. 그러니까 엄마가 볼일 보러 나오다가 걔(A 군이)가 밀고 들어갔어요.] 세 모녀는 생명에 지장은 없는 것으로 확인됐습니다. 경찰은 A 군을 상대로 정확한 범행 경위 등을 조사하는 한편, 살인 미수 혐의로 구속영장을 신청할 계획입니다. YTN 홍성욱입니다. 영상기자ㅣ홍도영 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿을 수 없는 현실, 10대 동창생의 끔찍한 보복",
        "content": "강원도 원주의 한 아파트에서 벌어진 충격적인 사건입니다. 16살 A 군이 자신의 중학교 동창생 B 양의 집 현관문 앞에서 문이 열리기를 기다렸다가, 그 집의 세 모녀에게 흉기를 휘두른 것입니다. B 양의 어머니는 목 부위를 크게 다쳤고, B 양과 동생 역시 팔과 어깨에 상처를 입었습니다. '살려달라'는 비명에 이웃의 신고로 사건은 세상에 알려졌고, 피해자들은 병원으로 옮겨져 치료를 받고 있습니다. 생명에는 지장이 없다는 사실이 그나마 다행이지만, 끔찍한 범죄의 후폭풍은 쉽게 가시지 않을 것으로 보입니다."
      },
      {
        "title": "단순한 '창피' 때문인가? 10대 잔혹 범죄의 심층 분석",
        "content": "체포된 A 군은 B 양이 전날 다른 사람들 앞에서 자신을 '창피 주고 무시했다'는 이유로 범행을 저질렀다고 진술한 것으로 알려졌습니다. 하지만 10대라는 어린 나이에, 그것도 동창생이라는 이유로 세 모녀를 상대로 살해 미수라는 극악무도한 범죄를 저질렀다는 점은 납득하기 어렵습니다. 이는 단순한 '창피'나 '무시'라는 감정의 폭발이라기보다는, 내면에 깊숙이 자리 잡은 분노와 좌절감, 그리고 왜곡된 자기방어 기제가 복합적으로 작용한 결과일 가능성이 높습니다. A 군이 이러한 극단적인 생각에 이르게 된 배경에는 무엇이 있었을까요? 혹시 학교나 가정 내에서 겪었던 다른 어려움은 없었는지, 혹은 사회 전반의 경쟁적인 분위기 속에서 느끼는 압박감 때문은 아니었는지 다각적인 조사가 필요해 보입니다. '보복'이라는 단어가 주는 섬뜩함과 함께, 우리 사회의 10대들이 겪는 정신적 고통에 대한 깊은 성찰이 필요한 시점입니다."
      },
      {
        "title": "TMI: 10대 범죄, 알고 보니 '징조'가 있었을지도?",
        "content": "과거에도 10대 청소년의 묻지마 범죄나 잔혹 범죄 사례는 종종 있었습니다. 당시에도 전문가들은 청소년기의 불안정한 심리 상태, 인터넷 및 SNS를 통한 폭력적인 콘텐츠 노출, 그리고 가정과 학교에서의 지지 부족 등을 원인으로 지목했습니다. 이번 사건의 A 군 역시 범행 전후로 어떠한 '징조'를 보이지는 않았는지, 주변에서는 그의 이상 행동을 감지하지 못했는지 면밀히 살펴보아야 할 것입니다. 만약 어떠한 징조가 있었음에도 불구하고 주변에서 이를 알아채지 못했다면, 이는 우리 사회 시스템 전반의 문제점을 드러내는 것이기도 합니다. 위기 청소년을 조기에 발견하고 지원할 수 있는 체계적인 시스템 마련이 시급합니다."
      },
      {
        "title": "우리 아이들은 안전할까? 10대 범죄 예방과 대처법",
        "content": "이번 사건을 접하며 많은 부모님들이 우리 아이들도 혹시 이런 일을 겪지는 않을까 하는 불안감을 느낄 것입니다. 10대 동창생 간의 보복 범죄는 언제 어디서든 발생할 수 있다는 경각심을 가져야 합니다. 우선, 자녀와의 대화 시간을 늘려 아이의 속마음을 자주 들어주는 것이 중요합니다. 학교생활이나 친구 관계에서 어려움을 겪고 있지는 않은지, 혹시라도 억울함이나 분노를 느끼는 일이 있다면 솔직하게 이야기할 수 있는 분위기를 만들어주세요. 또한, 온라인에서 무심코 접하는 폭력적이거나 자극적인 콘텐츠가 아이의 심리에 미칠 영향에 대해서도 교육해야 합니다. 혹시라도 아이가 또래에게 괴롭힘을 당하거나, 반대로 다른 친구를 괴롭히는 징후를 보인다면 즉각적인 관심과 전문가의 도움을 받는 것이 필수적입니다. 경찰 역시 A 군에 대해 살인 미수 혐의로 구속영장을 신청할 예정이라고 하니, 이번 사건을 계기로 10대 범죄에 대한 사회적 경각심이 높아지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "믿기 힘든 사건 소식을 접할 때마다 가슴이 철렁 내려앉습니다. 특히 어린 10대 사이에서 벌어진 끔찍한 사건은 우리 사회의 미래를 짊어질 아이들에게 어떤 문제가 있는 것은 아닌지 깊은 고민을 안겨줍니다. 단순한 호기심이나 장난으로 치부할 수 없는, 생명을 위협하는 잔혹한 범죄는 절대 일어나서는 안 됩니다. 이번 사건이 철저한 조사와 함께, 우리 사회가 10대들의 정신 건강과 안전을 위해 무엇을 해야 할지 다시 한번 생각해보는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n03870?mid=n1006",
    "hashTag": [
      "#10대",
      "#살인미수",
      "#보복범죄",
      "#동창생",
      "#원주사건",
      "#청소년범죄",
      "#범죄예방",
      "#안전",
      "#뉴스",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 韓고위관계자 \"쿠팡 美하원청문회, 로비에 의한 것으로 알아\"",
    "newTitle": "쿠팡 미국 하원 청문회 로비 의혹, 진실은? 韓 고위관계자 발언 파장 분석",
    "article": "미 의회의사당 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 아파트서 세 모녀 흉기 피습…\"무시해서\" 살인미수 10대 붙잡혀 ☞ 동료 재소자에 향정신성약 다량 먹여 결국 사망…실형 확정 ☞ 1년 중 173일 일터 무단이탈 반복…항우연 직원 중징계 ☞ 美 유명앵커 모친 납치사건에 발칵…트럼프도 \"무사귀환 기도\" ☞ 연예계 후폭풍 불러온 '법인 절세 전략'…\"관건은 운영 실체\" ☞ 박나래 자택서 수천만원 금품 훔친 30대 남성 2심도 실형 ☞ \"왜 무명가수 때문에 우나\" 멕시코 방송서 BTS 폄하 논란 ☞ 러, 뇌에 신경칩 심은 '비둘기 드론' 개발…군사 전용 우려 ☞ 유럽 안보지형 급변에…네덜란드 왕비까지 예비군 입대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 쿠팡, 미국 하원 청문회 로비 개입 의혹 사실일까?",
        "content": "‘쿠팡이 미국 하원 청문회에 로비스트를 동원했다’는 한국 고위 관계자의 발언이 전해지면서 파장이 일고 있습니다. 단순히 미국 정부의 규제 문제로만 여겨졌던 쿠팡 관련 사안이 이제는 정치적 로비 의혹까지 덧붙여지면서 그 진실 여부에 관심이 쏠리고 있습니다. 과연 이 발언은 어떤 배경에서 나왔으며, 쿠팡은 어떤 입장을 보일까요? 이번 사안은 단순한 기업 규제를 넘어 한국 기업의 해외 활동 전반에 대한 경각심을 일깨우는 계기가 될 수 있습니다."
      },
      {
        "title": "쿠팡 미국 하원 청문회의 전말과 '로비' 의혹의 의미",
        "content": "이번 사안의 발단은 미국 하원에서 쿠팡의 현지 사업 관행에 대한 청문회가 열린다는 소식이었습니다. 특히, 미국 내 노동 환경, 소상공인과의 상생 문제 등이 주요 쟁점으로 거론되었죠. 그런데 여기에 한국의 한 고위 관계자가 '쿠팡이 로비에 의해 청문회가 진행되는 것으로 알고 있다'는 취지의 발언을 하면서 상황이 복잡하게 꼬였습니다. 이는 단순히 기업 운영상의 문제 제기가 아니라, 특정 세력의 영향력에 의한 정치적 공세일 가능성을 시사하는 발언이기 때문입니다. 만약 이 의혹이 사실이라면, 쿠팡은 물론이고 한국 기업들의 해외 사업 전략 전반에 대한 재검토가 불가피해 보입니다. 단순히 법규 준수를 넘어, 현지 정치 역학 관계에 대한 이해와 대응이 얼마나 중요한지를 보여주는 사례가 될 것입니다."
      },
      {
        "title": "TMI: '로비'가 정치에 미치는 영향력과 과거 사례",
        "content": "정치적 로비는 많은 국가에서 합법적으로 인정되는 활동입니다. 특정 이해관계자들이 정책 결정 과정에 자신들의 의견을 반영시키기 위해 정치인이나 정부 관계자들을 설득하는 행위죠. 미국은 특히 로비 활동이 활발한 국가 중 하나로 알려져 있습니다. 다양한 산업 분야의 기업과 단체들이 수많은 로비스트를 고용해 의회와 행정부에 영향력을 행사하려고 노력합니다. 과거에도 특정 산업을 보호하거나 새로운 규제를 도입하는 과정에서 로비 활동이 중요한 역할을 했다는 분석이 많습니다. 이번 쿠팡 사태 역시 이러한 맥락에서 분석해 볼 수 있습니다. 물론, 한국 고위 관계자의 발언이 사실인지, 그리고 그 로비가 어떤 방식으로 이루어졌는지는 추가적인 확인이 필요합니다. 하지만 이러한 의혹 제기 자체가 쿠팡의 해외 사업에 상당한 부담으로 작용할 수 있다는 점은 분명해 보입니다."
      },
      {
        "title": "앞으로의 전망과 우리에게 주는 시사점",
        "content": "쿠팡 미국 하원 청문회 로비 의혹은 앞으로 상당 기간 논란이 될 것으로 예상됩니다. 쿠팡 측의 공식적인 입장이 발표될 것이며, 미국 하원 역시 청문회를 통해 관련 의혹을 파헤칠 가능성이 높습니다. 만약 로비 활동이 사실로 드러난다면, 쿠팡은 브랜드 이미지에 큰 타격을 입을 뿐만 아니라, 향후 미국 시장에서의 사업 확장에도 제동이 걸릴 수 있습니다. 또한, 이러한 논란은 한국 기업들이 해외에서 사업을 펼칠 때 겪을 수 있는 정치적, 경제적 리스크를 다시 한번 상기시켜 줍니다. 단순히 좋은 제품과 서비스를 제공하는 것을 넘어, 해당 국가의 법률, 문화, 그리고 정치적 환경까지 깊이 이해하고 이에 맞는 전략을 수립하는 것이 얼마나 중요한지를 보여주는 것입니다. 앞으로 쿠팡이 이 논란을 어떻게 헤쳐나갈지, 그리고 우리 기업들은 이 사례를 통해 어떤 교훈을 얻을지 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식을 접하고 좀 놀랐습니다. 단순히 온라인 쇼핑몰 서비스 경쟁을 넘어, 로비 의혹까지 불거졌다는 점이 흥미롭네요. 한국 고위 관계자의 발언이라니, 그냥 지나칠 수 없는 이야기 같습니다. 앞으로 쿠팡이 어떻게 이 상황을 풀어나갈지, 그리고 이 사건이 한국 기업들의 해외 진출에 어떤 영향을 미칠지 지켜봐야겠습니다. 우리 소비자의 입장에서는 좀 더 투명하고 공정한 경쟁 환경이 조성되기를 바랄 뿐입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n06055?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#미국하원",
      "#로비의혹",
      "#정치",
      "#해외사업",
      "#경제",
      "#청문회",
      "#한국기업"
    ]
  },
  {
    "type": "int",
    "title": "\"남들이 무시하는 일 해서 월 800만원 번다\"…대박 난 22세女 사연",
    "newTitle": "월 800만원 버는 22세 여성, '청소'로 대박난 비결과 무시당했던 솔직한 심정",
    "article": "[서울신문] “남들은 무시할지 몰라도 제게는 소중한 일이에요” 영국의 한 20대 여성이 청소 업체를 운영해 월 800만원의 수입을 얻고 있다는 사연이 알려지며 화제가 되고 있다. 5일(현지시간) 더선에 따르면 영국 워링턴 출신 여성 니브 허프(22)는 최근 자신이 운영하는 청소 업체 ‘NE클리닝솔루션’의 주간 수입 내용을 공개해 눈길을 끌었다. 허프가 월요일부터 금요일까지 5일간 벌어들인 총액은 1014파운드(약 200만원)에 달한다. 허프가 공개한 일정은 ‘워라밸’(일과 삶의 균형)까지 완벽했다. 그의 업무는 대개 이른 아침 시작해 오후 3시 전·후면 마무리된다. 구체적인 내용을 보면 월요일에는 오전 7시부터 7시간 30분을 일해 268파운드(약 53만원)를 벌었다. 업무량이 가장 적었던 목요일에는 단 5시간만 근무하고도 138파운드(약 23만원)의 수입을 올렸다. 가장 오래 근무한 금요일(9시간) 수입인 234파운드(약 46만원)까지 합치면 일주일 만에 약 200만원의 거금을 거머쥔 셈이다. 이를 월급으로 환산하면 800만원이 넘는다. 이는 영국의 일반적인 대졸 초임이나 사무직 평균 급여를 훨씬 웃도는 수준이다. 다만 그가 처음부터 주변의 인정을 받았던 것은 아니다. 허프는 “고작 청소부 아니냐”며 직업을 비하하는 시선에 부딪혀야 했다고 털어놨다. 그는 “어떤 직업이 더 화려한지 경쟁하는 것에는 관심 없다”며 “청소부는 사회에 꼭 필요한 존재이며, 누군가는 반드시 해야 할 소중한 일”이라고 강조했다. 또한 부정적인 시선으로 바라보는 이들을 향해 “그런 말은 이미 수백만 번도 더 들었으니 상관없다”며 자신의 직업에 대한 강한 자부심을 드러냈다. 허프의 이 같은 사연이 담긴 영상은 소셜미디어(SNS)에서 높은 조회수를 기록하며 화제를 모았다. 누리꾼들은 “남의 시선보다 내 실속을 챙기는 모습이 멋지다”, “땀 흘려 번 돈에 귀천이 어디 있나”, “오후 3시에 퇴근하면서 저 정도 수입이라니 부럽다” 등 뜨거운 반응을 보냈다. 한 누리꾼은 “고된 노동이지만 당당하게 자기 사업을 일궈가는 모습이 진정한 ‘MZ세대’의 자화상 같다”며 응원의 메시지를 남기기도 했다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 전원주, 동료 연기자 향해 “밤에 덮치고 싶었다” 파격 고백 ☞ “아직 현역 신분 아니냐” 김구라 아들, ‘전역하자마자 녹화’? ☞ 70대 맞아? “37세 같다” 몰라보게 젊어진 김학래 근황 ☞ 박나래 두 달 만에 복귀? “변함 없다…해야 할 일 있어” ☞ 조혜련, 아들과 헤어진 지 4개월…“보고 싶다” 오열 왜? ☞ 진도군수 “베트남 처녀들 수입해서 농촌 총각 장가 보내자” ☞ 이덕화 “10t 버스에 깔려 50번 넘는 대수술” 장애 3급 이유 ☞ 장동주 “몸캠? 야한 얘기? 내 휴대전화 본 적 있나” 반박 ☞ 신동엽 “딸 서울대 진학 결정”…한예종 동시 합격 속 선택 배경은 ☞ 하정우 여자친구, 일반인 아닌 배우 차정원…“결혼은 미정” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "“겨우 청소?” 무시 딛고 월 800만원 신화 쓴 22세 여성, 그녀의 성공 비결은",
        "content": "남들이 함부로 무시하고 천시하던 '청소'라는 일을 통해 월 800만원이라는 놀라운 수입을 올리고 있다는 22세 여성의 이야기가 인터넷을 뜨겁게 달구고 있습니다. 단순히 돈을 많이 번다는 사실 자체보다, 사회적인 편견을 깨고 자신의 일에 대한 자부심을 당당하게 드러내는 그녀의 모습에 많은 이들이 박수를 보내고 있는데요. 영국 워링턴 출신의 니브 허프(22)가 바로 그 주인공입니다. 그녀는 자신이 운영하는 청소 업체 'NE클리닝솔루션'의 주간 수입 내역을 공개하며 큰 화제가 되었습니다. 단순히 오래 일해서 버는 돈이 아니라, 효율적인 시간 관리와 확실한 수입을 기반으로 한 성공 스토리는 우리 사회에 여러 가지 질문을 던지고 있습니다."
      },
      {
        "title": "워라밸 완벽, 주 5일 일해 약 200만원? 그녀의 구체적인 수입 분석",
        "content": "니브 허프의 일주일 수입은 약 1014파운드, 한화로 환산하면 200만원이 넘습니다. 이는 우리나라의 일반적인 대졸 초임이나 사무직 평균 급여를 훨씬 상회하는 금액이죠. 더욱 놀라운 것은 그녀의 근무 시간입니다. 대부분 오전 일찍 시작해서 오후 3시 전에 업무를 마무리하며 완벽한 워라밸을 자랑한다는 점입니다. 예를 들어, 월요일에는 7시간 30분을 일해 268파운드(약 53만원)를 벌었고, 가장 적게 일한 목요일에는 단 5시간 근무로 138파운드(약 23만원)를 벌었습니다. 금요일에 9시간을 일해 234파운드(약 46만원)를 벌었으니, 이를 월급으로 환산하면 800만원이 훌쩍 넘는 셈입니다. 이는 단순히 노동의 양이 아니라, 가치를 인정받는 노동의 힘을 보여주는 사례라고 할 수 있습니다. '시간당 임금'이라는 측면에서 보면, 그녀의 효율성이 얼마나 높은지 짐작할 수 있습니다."
      },
      {
        "title": "TMI: '쓰레기 치우는 일'이라는 편견, 명품 브랜드 CEO도 청소 경험 있었다?",
        "content": "하지만 니브 허프가 처음부터 이런 성공을 거둔 것은 아닙니다. 그녀는 \"고작 청소부 아니냐\"는 주변의 무시와 비하에 부딪혀야 했다고 털어놓았습니다. 사회적으로 아직도 '청소'라는 직업에 대한 편견이 존재함을 보여주는 대목이죠. 하지만 그녀는 이에 굴하지 않고 \"어떤 직업이 더 화려한지 경쟁하는 것에는 관심 없다. 청소부는 사회에 꼭 필요한 존재이며, 누군가는 반드시 해야 할 소중한 일\"이라고 당당히 말했습니다. 이는 직업의 귀천이 없다는 말의 진정한 의미를 되새기게 합니다. 흥미로운 사실은, 세계적인 명품 브랜드 '자라(Zara)'의 창업자인 아만시오 오르테가 역시 젊은 시절에는 셔츠 공장에서 배달원으로 일하며 청소 일을 돕기도 했다는 이야기가 있습니다. 또한, 성공한 많은 사업가들이 처음에는 남들이 꺼리는 허드렛일부터 시작하며 경험과 통찰력을 쌓아갔다는 사례는 익히 알려져 있습니다. 니브 허프 역시 이러한 '숨겨진 노력'과 '자기 일에 대한 자부심'이라는 두 축으로 자신만의 성공 스토리를 써 내려간 것이죠."
      },
      {
        "title": "당신도 '월 800만원'의 주인공이 될 수 있다? 니브 허프의 성공에서 배우는 점",
        "content": "니브 허프의 이야기는 단순히 한 개인의 성공 사례로 치부하기엔 시사하는 바가 큽니다. 첫째, '자신이 하는 일의 가치를 제대로 인식하는 것'입니다. 남들이 어떻게 보든, 그 일이 사회에 기여하는 바가 있고 자신에게 의미 있다면 그것으로 충분하다는 태도가 중요합니다. 둘째, '효율성과 전문성'입니다. 같은 시간을 일하더라도 얼마나 효율적으로 일하고 전문성을 갖추느냐에 따라 수입은 천차만별로 달라질 수 있습니다. 셋째, '자존감과 긍정적인 태도'입니다. 비난과 무시에도 흔들리지 않고 자신의 일을 사랑하는 마음이야말로 성공의 가장 강력한 무기입니다. 그녀의 성공 스토리는 앞으로 'MZ세대'의 새로운 자화상으로 회자될 가능성이 높습니다. 앞으로도 니브 허프가 어떤 놀라운 행보를 보여줄지 기대가 됩니다."
      },
      {
        "title": "솔직 후기: '남의 시선'보다 '내 실속', 진정한 워라밸은 이런 것",
        "content": "솔직히 말해서, 월 800만원이라는 수입과 오후 3시 퇴근이라는 '워라밸'을 동시에 잡는다는 것이 쉬워 보이지는 않습니다. 하지만 니브 허프의 이야기는 우리에게 '남들이 뭐라 하든 내가 만족하면 된다'는 메시지를 강하게 전달합니다. 땀 흘려 번 돈에 귀천이 없다는 말처럼, 자신의 일에 자부심을 갖고 최선을 다하는 사람에게는 분명 그만한 보상이 따른다는 것을 보여주는 사례라고 생각합니다. 사회적 편견 때문에 자신의 잠재력을 억누르지 말고, 니브 허프처럼 자신의 길을 당당하게 걸어가는 용기가 우리 모두에게 필요하지 않을까 싶습니다. 그녀의 이야기는 분명 많은 사람들에게 영감을 줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n05559?mid=n1006",
    "hashTag": [
      "#니브허프",
      "#월800만원",
      "#청소업체",
      "#성공스토리",
      "#워라밸",
      "#직업의가치",
      "#MZ세대",
      "#자기사업",
      "#영국청소부",
      "#재테크"
    ]
  },
  {
    "type": "int",
    "title": "\"한국, 내 전부\" 유서 남겼다…K문화 빠진 인도 세자매 충격 죽음",
    "newTitle": "K팝에 빠진 인도 세 자매, '한국=내 전부' 비극적 선택... 아버지의 충격 발언과 숨겨진 진실",
    "article": "한국 문화에 열광하던 인도 세 자매가 아버지와의 갈등 끝에 극단적 선택을 했다. 사진 NDTV 홈페이지 캡처 한국 문화에 극도로 심취해 있던 인도의 세 자매가 아버지와의 갈등 끝에 극단적 선택을 한 사건이 발생했다. 5일(현지시간) NDTV 등 현지 언론에 따르면 지난 4일 오전 2시쯤 인도 가자바드의 한 아파트 9층에서 16·14·12세 세 자매가 투신해 숨졌다. 현장에서 발견된 일기와 유서에는 \"아빠 미안해, 나 너무 외로워\" \"한국은 우리 삶의 전부였는데, 어떻게 우리에게서 이걸 빼앗아 갈 수 있나\" 등 원망 섞인 내용이 담겨 있었다. 경찰 조사 결과 세 자매는 평소 한국의 대중문화에 집착한 것으로 드러났다. 이들은 코로나 바이러스 감염증(코로나19)이 확산한 2020년부터 학교에 다니지 않았으며, 집에서 휴대전화로 한국 콘텐트를 보는 게 유일한 낙이었다. 홈스쿨링도 하지 않았고, 또래들과 교류도 없었다. 하지만 최근 아버지에게 휴대전화를 빼앗기자 불만을 품었다고 한다. 자매의 부친은 사건 열흘 전 한국인 스타일로 활동하는 자매의 소셜미디어 계정도 강제로 삭제시키기도 했다. 현지 경찰 관계자는 \"세 자매가 한국 드라마와 영화, 음악, 쇼 등 다양한 콘텐트에 몰두했다\"며 \"부모가 이를 못마땅하게 여기며 휴대전화를 압수하자 극단적 선택을 한 것으로 보인다\"고 설명했다. 자매의 아버지는 경찰에 \"나머지 가족이 한국 문화를 받아들이길 바랐지만 거부하자 마음의 문을 닫고 자기들만의 세계에 갇힌 듯 살았다\"고 진술했다. 휴대전화를 빼앗은 데 대해선 \"딸들이 단계별로 챌린지를 수행하도록 유도하는 이상한 한국 게임을 하고 있었기 때문\"이라고 주장했다. 자매들의 비극에는 부친의 빚과 가정환경 등이 영향을 줬을 가능성도 제기됐다. 주식 트레이더인 부친은 2000만루피(약 3억원)의 빚을 지고 있었고, 딸에게 압수한 휴대전화를 팔아넘겼다고 경찰은 전했다. 또 유서에서는 \"매질을 당하는 것보다 죽음을 택하겠다\" \"인도 사람과 결혼하는 건 절대 불가\" 등 누군가에게 폭행당했거나 혼인을 강요받은 정황이 포착됐다. 자매의 아버지는 두 번의 결혼으로 1남 4녀를 두고 있었다. 첫 번째 아내가 초기에 아이를 갖지 못하자 아내의 여동생과 재혼해 세 자녀를 낳았고, 이후 본처도 두 아이를 출산했다. 이번 사건의 희생자는 두 번째 아내 사이에서 태어난 두 딸과 첫 번째 아내의 딸 한 명이다. 김지혜 기자 kim.jihye6@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"문과 은퇴男은 노답\"…그가 찾은 '월 300 자격증' ▶ 'AI계 봉준호' 됐다…망한 옷가게 사장 영상 깜짝 ▶ \"김건희, 윤석열 드잡이\"…계엄 실패날 충격 목격담 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ MC몽 \"여친과 자리였다\"…'성매매 의혹' 반박 ▶ \"가족 앞 팬티 부끄럽나\"…尹 수치심 없는 이유 ▶ 요가하다 사타구니 찌릿…꾹 참던 30대女, 결국 ▶ \"日서 폭행, 안 도와줘\"…영사관은 억울하다 왜 ▶ 비닐 1000장 뒤져 지문 찾았다, 美마약국 감탄한 그녀 ▶ \"베트남 처녀들 수입\" 발언 생중계…진도군수 결국 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김지혜 kim.jihye6@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿을 수 없는 비극, 한국 문화에 심취했던 세 자매의 마지막",
        "content": "이게 정말 현실이 맞는지, 믿기지 않는 소식이 전해졌습니다. 한국 드라마, 영화, 음악, 심지어 게임까지. 한국 문화 없이는 하루도 살 수 없었던 인도 세 자매가 아버지와의 갈등 끝에 스스로 목숨을 끊는 충격적인 사건이 발생했습니다. '한국은 우리 삶의 전부였는데, 어떻게 우리에게서 이걸 빼앗아 갈 수 있나'라는 유서 내용은 차가운 현실 속에서 희망을 찾으려 했던 어린 영혼들의 절규처럼 들립니다. '한국, 내 전부'라고 남긴 마지막 말은 우리 사회가 K-컬처의 긍정적인 영향력 이면에 존재하는 그림자를 얼마나 간과하고 있었는지 뼈저리게 느끼게 합니다.\n\n더욱 안타까운 것은 이 사건이 단순히 문화적 몰입에서 그치지 않고, 아버지의 강압적인 태도와 숨겨진 가정 불화까지 복합적으로 얽혀 있다는 점입니다. 아버지의 빚 문제, 혼인 강요 정황까지 거론되며 사건의 진실은 더욱 깊고 복잡한 양상을 띠고 있습니다."
      },
      {
        "title": "K-컬처 열풍, '과몰입'의 위험성과 교육의 부재",
        "content": "코로나19 팬데믹 이후 비대면 문화가 확산되면서 전 세계적으로 K-컬처의 인기는 그 어느 때보다 뜨겁습니다. 하지만 이번 사건은 K-컬처에 대한 열광이 자칫 '과몰입'으로 이어질 경우 얼마나 위험할 수 있는지를 여실히 보여줍니다. 특히, 학교에 가지 않고 집에서만 한국 콘텐츠를 접하며 또래와의 교류 없이 자신만의 세계에 갇혀버린 세 자매의 상황은 심각한 교육적, 사회적 단절을 시사합니다.\n\n청소년기의 아이들은 자신이 좋아하는 문화에 깊이 빠져드는 경향이 있습니다. 문제는 이러한 몰입이 현실 세계와의 단절로 이어질 때입니다. 특히, 부모가 이러한 상황을 제대로 인지하지 못하거나 강압적으로 통제하려 할 때, 아이들은 더욱 고립되고 극단적인 선택으로 내몰릴 수 있습니다.\n\n이번 사건을 계기로 우리는 K-컬처의 긍정적인 측면을 넘어, 청소년들의 건강한 문화 소비 습관과 현실과의 균형을 어떻게 지도할 것인가에 대한 깊은 고민이 필요합니다. 단순한 콘텐츠 소비를 넘어, 문화 콘텐츠를 통해 비판적 사고와 건강한 가치관을 함양할 수 있도록 돕는 교육이 절실한 시점입니다."
      },
      {
        "title": "숨겨진 진실①: '딸들을 위한 아버지'의 왜곡된 방식과 빚의 압박",
        "content": "세 자매의 아버지는 경찰 조사에서 '나머지 가족이 한국 문화를 받아들이길 바랐지만 거부하자 마음의 문을 닫고 자기들만의 세계에 갇힌 듯 살았다'고 진술했습니다. 얼핏 보면 자녀들을 걱정하는 아버지처럼 보일 수 있지만, 그의 행동은 오히려 자녀들의 세계를 더욱 좁혔습니다. 휴대전화를 빼앗고 소셜미디어 계정을 삭제시킨 것은 자녀들의 유일한 소통 창구를 막아버린 행위였습니다.\n\n더욱 충격적인 사실은 아버지가 2000만 루피, 우리 돈으로 약 3억 원에 달하는 빚을 지고 있었으며, 사건 이후 딸에게 압수한 휴대전화를 팔아넘겼다는 사실입니다. 이는 자녀들을 향한 진정한 걱정보다는 경제적 압박과 자신의 왜곡된 방식으로 상황을 해결하려 했던 의도가 강하게 작용한 것으로 보입니다. '딸들이 단계별로 챌린지를 수행하도록 유도하는 이상한 한국 게임을 하고 있었기 때문'이라는 휴대전화 압수 이유 역시, 현실적인 문제 해결보다는 핑계에 가까워 보입니다.\n\n이는 단순히 'K-컬처'에 대한 문제로 치부할 수 없는, 가정 내에서의 소통 부재와 부모의 책임감 결여가 빚어낸 비극이라는 점을 분명히 합니다."
      },
      {
        "title": "숨겨진 진실②: '폭행'과 '혼인 강요' 정황, 인도 사회의 이중적 단면",
        "content": "세 자매의 유서에는 '매질을 당하는 것보다 죽음을 택하겠다'거나 '인도 사람과 결혼하는 건 절대 불가'라는 충격적인 내용도 담겨 있었습니다. 이는 단순히 K-컬처에 대한 몰입을 넘어, 가정 내에서 물리적인 폭력이나 원치 않는 혼인 압박이 있었음을 강하게 시사합니다.\n\n인도의 경우, 가부장적인 문화와 보수적인 가치관이 여전히 남아있는 지역도 많습니다. 특히 여성의 사회적 지위나 결혼에 대한 기대치가 높은 환경에서는 이러한 압력이 더욱 심각할 수 있습니다.\n\n이번 사건은 K-컬처에 대한 열광이라는 표면적인 이유 뒤에, 인도 사회의 특정 계층에서 나타날 수 있는 가정 폭력, 강압적인 혼인 관습 등 또 다른 사회 문제들이 복합적으로 작용했을 가능성을 보여줍니다. 즉, K-컬처는 이러한 비극을 촉발하는 '방아쇠' 역할을 했을 수는 있으나, 근본적인 원인은 개인과 가정, 그리고 사회 시스템 전반에 걸쳐 있는 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사건을 접하면서 정말이지 가슴이 먹먹했습니다. K-컬처의 눈부신 성장에 열광하고 있지만, 그 이면에 숨겨진 그림자를 외면해서는 안 된다는 것을 뼈저리게 느꼈습니다. 우리 아이들이 문화를 즐기되, 현실과 균형을 잡고 건강하게 성장할 수 있도록 돕는 것이 어른들의 책임입니다. 특히, 해외의 문화에 깊이 빠져드는 아이들을 둔 부모님이라면, 아이의 세상에 귀 기울이고 열린 마음으로 소통하려는 노력이 무엇보다 중요할 것입니다. 이번 비극이 단순히 한두 가정의 문제가 아닌, 우리 사회 전반의 경각심을 일깨우는 계기가 되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n00637?mid=n1006",
    "hashTag": [
      "#인도세자매",
      "#K컬처",
      "#청소년문화",
      "#가정폭력",
      "#문화과몰입",
      "#인도사회",
      "#비극적사건",
      "#SNS",
      "#온라인문화",
      "#중앙일보"
    ]
  },
  {
    "type": "its",
    "title": "\"너무 수치심\" 20대 女, 17cm 숟가락 삼킨 황당 사고 [헬스톡]",
    "newTitle": "17cm 숟가락 삼킨 20대 여성, 반려견 돌발 행동 충격..응급실行 피할 수 없었던 사연",
    "article": "20대 벨기에 여성이 실수로 17cm 길이의 금속 숟가락을 통째로 삼키는 아찔한 사고가 발생했다./사진=미러 [파이낸셜뉴스] 반려견과 여유로운 시간을 즐기던 20대 벨기에 여성이 17cm에 달하는 금속 숟가락을 통째로 삼켜버리는 아찔한 상황이 벌어졌다. 지난 4일(현지시각) 미러를 비롯한 외신 보도에 따르면, 벨기에에 거주하는 레이미 아멜링크스(28)는 최근 소파에서 요거트를 섭취하던 중 메시지 답장을 위해 숟가락을 입에 물고 있었다. 그 순간 반려견 '말리'가 무릎 위로 돌진했고, 예상치 못한 충격에 고개가 뒤로 꺾이면서 입안의 숟가락이 목구멍으로 빨려 들어갔다. 그는 \"질식하거나 삼키거나 둘 중 하나를 택해야 했던 절박한 순간이었다\"며 \"숟가락이 위장 속으로 매끄럽게 넘어가는 것이 느껴졌다\"고 토로했다. 복부에서 숟가락 움직이는 이물감 감지 사고 직후 레이미는 스스로 숟가락을 꺼내려 시도했으나 실패했고, 수치심에 퇴근한 남자친구에게도 이 사실을 알리지 않았다. 그러나 저녁 식사 이후 복부에서 숟가락이 움직이는 이물감이 감지되자 결국 응급실을 찾았다. 공개된 엑스레이 영상에는 위장 내부에 수직으로 자리 잡은 17cm 길이의 숟가락 형체가 뚜렷하게 포착됐다. 의료진은 크기상 자연 배출이 어렵다고 결론짓고, 이틀 뒤 위내시경을 이용한 제거술을 실시했다. 수술 중 경미한 위출혈과 식도 찰과상이 발생했으나, 다행히 영구적인 신체 손상은 면했다. 레이미는 유사 사고 방지를 위한 당부를 전했다. 그는 “활동적인 반려견이 곁에 있을 때 음식물을 섭취하는 행위는 매우 위험했다”며 “강아지가 돌발 행동을 할 때 제어할 수 있는 명령어를 훈련시키거나, 동물을 돌보며 다른 업무를 병행하지 말아야 한다”고 강조했다. 억지로 구토 유도하거나 손가락 넣어 빼내려는 시도 금물 이물질을 삼켰을 때는 즉각 종류와 증상을 파악해야 하며, 억지로 구토를 유도하거나 손가락을 넣어 빼내려는 시도는 금물이다. 이는 이물질을 더 깊숙이 밀어 넣거나 식도 벽에 상처를 입혀 2차 감염 및 천공을 초래할 위험이 크기 때문이다. 날카롭거나 거대한 물체, 혹은 배터리나 자석 같은 독성 물질을 삼켰다면 지체 없이 응급실에서 엑스레이 검사를 받아야 한다. 아울러 섭취 후 흉통, 구토, 혈흔이 섞인 침, 호흡 곤란 등이 나타나면 즉시 의료기관을 방문해야 한다. 레이미의 경우처럼 당장의 통증이 없더라도 대형 이물질은 소화기관을 통과하며 출혈을 유발할 수 있다. 만약 기도가 폐쇄되어 호흡이 곤란하다면 하임리히법 등 응급 처치가 필수적이다. 기도 폐쇄가 지속되면 단 몇 분 만에 의식 불명과 뇌 손상이 올 수 있어 빠른 대처가 관건이다. 표준 하임리히법은 환자 뒤에서 주먹 쥔 손을 배꼽과 명치 사이에 대고, 엄지가 배를 향하게 한 뒤 다른 손으로 감싸 쥔다. 한쪽 다리는 환자 다리 사이에, 다른 다리는 뒤로 뻗어 지탱한 뒤, 강한 힘으로 배를 안쪽으로 누르며 위로 당겨야 한다. 통증이 느껴질 정도의 강한 압박을 5회 반복하는 것이 효과적이다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 전수경 \"미국인과 결혼, 호텔 스위트룸서 몇년을...\" 화끈 공개 → 알몸으로 도로에 뛰어든 26세 女, 트럭운전자가... 소름 → 성인男과 모텔 간 중3 딸 \"아빠가 버젓이...\" 충격 실화 → 야노시호, 폭탄 고백 \"남자친구가 필요해서 추성훈은...\" → 부천 지하주차장서 20대 女간호사 심정지로 발견...끔찍한 실화 → '2년간 이혼·재결합 부부' 남편, 교회서 여자들에게...놀라운 사연 → '인교진♥' 소이현의 결혼생활 폭로 \"솔직히 사랑하는 사이보다...\" → 노사연, 독특한 취향 솔직 발언 \"육체적 바람이 더 좋고...\" → 윤유선과 결혼한 판사 남편, 뜻밖의 폭로 \"아내에게 별거 통보 후...\" → 스타셰프와 1년만에 이혼한 김새롬, 심경 고백? \"경험해봐야...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요거트 먹다 인생 최악의 순간 마주하다",
        "content": "상상조차 하기 싫은 일이 현실로 벌어졌습니다. 요거트 한 컵을 즐기던 20대 여성이 자신의 반려견 때문에 17cm 길이의 숟가락을 통째로 삼키는 믿기 힘든 사고를 당했습니다. 순간의 부주의가 얼마나 큰 위험을 초래할 수 있는지, 이번 사건은 우리에게 뼈아픈 교훈을 줍니다. 단순히 황당한 사고로 치부할 것이 아니라, 그 이면에 숨겨진 위험 요소를 깊이 들여다볼 필요가 있습니다."
      },
      {
        "title": "17cm 숟가락, 목구멍으로 빨려 들어간 긴박한 순간",
        "content": "벨기에에 거주하는 레이미 아멜링크스(28) 씨는 여느 때처럼 소파에 앉아 요거트를 먹으며 휴대폰 메시지에 답장하고 있었습니다. 숟가락을 입에 문 채였습니다. 바로 그때, 그녀의 반려견 '말리'가 돌연 그녀의 무릎 위로 뛰어올랐습니다. 예상치 못한 충격에 레이미 씨의 고개가 뒤로 젖혀졌고, 그 찰나의 순간 입에 물고 있던 17cm 길이의 숟가락이 목구멍으로 빨려 들어가 버렸습니다. 그녀는 \"질식하거나 삼키거나 둘 중 하나를 택해야 했던 절박한 순간이었다\"며 \"숟가락이 위장 속으로 매끄럽게 넘어가는 것이 느껴졌다\"고 당시의 충격을 회상했습니다. 겉보기에는 사소해 보일 수 있는 상황이 순식간에 생명을 위협하는 아찔한 상황으로 변모한 것입니다."
      },
      {
        "title": "수치심과 공포, 응급실로 향한 결정적 이유",
        "content": "사고 직후 레이미 씨는 스스로 숟가락을 꺼내려 했지만 실패했습니다. 무엇보다 그녀를 괴롭혔던 것은 바로 '수치심'이었습니다. 남자친구에게 이 사실을 알리는 것조차 꺼려졌던 그녀는 한동안 혼자 힘들어했습니다. 하지만 시간이 지나면서 저녁 식사 후 복부에서 숟가락이 움직이는 듯한 이물감이 느껴지기 시작했습니다. 더 이상 버틸 수 없었던 그녀는 결국 수치심을 뒤로하고 응급실을 찾았습니다. 엑스레이 영상에는 위장 안에 수직으로 자리 잡은 17cm 길이의 숟가락이 선명하게 포착되었습니다. 의료진은 그 크기를 볼 때 자연 배출이 어렵다고 판단했고, 이틀 뒤 위내시경을 통해 숟가락을 제거하는 수술을 진행했습니다. 다행히 수술 중 경미한 위출혈과 식도 찰과상만 발생했으며, 영구적인 신체 손상은 피할 수 있었습니다."
      },
      {
        "title": "AI 분석: 반려견과 함께 있을 때 음식 섭취, 왜 위험할까?",
        "content": "이번 사고는 우리에게 중요한 시사점을 던져줍니다. 레이미 씨 또한 \"활동적인 반려견이 곁에 있을 때 음식물을 섭취하는 행위는 매우 위험했다\"고 강조했습니다. AI의 분석에 따르면, 반려견과 함께 있을 때 음식을 섭취하는 것은 여러 위험 요소를 내포하고 있습니다. 첫째, 반려견은 예상치 못한 행동을 할 수 있습니다. 갑자기 점프하거나, 놀라거나, 음식을 뺏으려는 행동을 할 수 있으며, 이는 사람이 음식물을 삼키는 도중에 충격을 받아 이물질을 잘못 삼키게 되는 원인이 될 수 있습니다. 둘째, 음식 냄새에 예민한 반려견은 사람의 입 주변을 핥거나 물고 싶어 할 수 있습니다. 이 과정에서 음식물이 든 숟가락이나 포크를 건드려 사고를 유발할 가능성이 있습니다. 셋째, 음식을 먹는 데 집중하다 보면 주변 상황을 제대로 인지하지 못하게 되어 반려견의 돌발 행동에 더욱 취약해질 수 있습니다. 따라서 활동적인 반려견과 함께할 때는 되도록 음식 섭취를 피하거나, 반려견이 다른 공간에 있도록 하는 것이 안전합니다."
      },
      {
        "title": "이물질 삼켰을 때 대처법: 절대 하지 말아야 할 행동은?",
        "content": "만약 자신이나 주변 사람이 이물질을 삼켰을 때, 어떻게 대처해야 할까요? 가장 중요한 것은 당황하지 않고 침착하게 상황을 파악하는 것입니다. 레이미 씨의 사례처럼 억지로 구토를 유도하거나 손가락을 넣어 이물질을 빼내려는 시도는 절대 금물입니다. 이는 이물질을 더 깊숙이 밀어 넣거나 식도 벽에 상처를 입혀 2차 감염이나 천공을 일으킬 수 있는 매우 위험한 행동입니다. 날카롭거나 거대한 물체, 혹은 배터리나 자석처럼 독성이 있는 물질을 삼켰다면 지체 없이 응급실을 찾아 엑스레이 검사를 받아야 합니다. 또한, 섭취 후 흉통, 구토, 혈흔이 섞인 침, 호흡 곤란 등의 증상이 나타나면 즉시 의료기관에 방문해야 합니다. 당장의 통증이 없더라도 대형 이물질은 소화기관을 통과하면서 출혈을 유발할 수 있으므로 주의가 필요합니다. 만약 기도가 폐쇄되어 호흡이 곤란하다면 하임리히법과 같은 응급 처치가 필수적입니다. 하지만 정확한 방법과 실행 능력이 없다면 오히려 상황을 악화시킬 수 있으므로, 전문가의 도움을 받는 것이 가장 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n04864?mid=n1006",
    "hashTag": [
      "#17cm숟가락",
      "#이물질삼킴",
      "#반려견사고",
      "#응급실",
      "#건강상식",
      "#안전사고",
      "#생활정보",
      "#뉴스",
      "#사건사고"
    ]
  },
  {
    "type": "its",
    "title": "네이버, 매출 12조원 돌파 '사상 최대'…커머스·핀테크 실적 견인",
    "newTitle": "네이버, 매출 12조원 돌파! 커머스·핀테크가 견인한 역대급 실적 분석 (feat. AI 경쟁력)",
    "article": "연합뉴스 네이버가 인공지능(AI) 경쟁력을 기반으로 커머스, 핀테크 사업부문이 큰 폭의 성장세를 보이면서 사상 최대 실적을 갈아치웠다. 네이버(NAVER)는 6일 지난해 매출액 12조350억원, 영업이익 2조2081억원으로 전년 대비 각각 12.1%, 11.6% 증가했다고 밝혔다. 쿠팡이 개인정보 유출 사태로 주춤하는 사이 커머스가 폭발적인 성장세를 보였고, 전체 플랫폼 광고, 핀테크 등 주요 사업부문이 호실적을 견인했다. 지난해 4분기 영업이익은 6106억원으로 전년 동기 대비 12.7% 성장했으며, 매출은 3조1951억원으로 전년 동기 대비 10.7% 증가했다. 4분기 사업 부문별 매출액은 ▲서치플랫폼 1조596억원 ▲커머스 1조540억원 ▲핀테크 4531억원 ▲콘텐츠 4567억원 ▲클라우드 1718억원 등이다. 전체 네이버 플랫폼 광고는 AI 지면 최적화를 통한 광고 효율 증대, 피드와 클립 등 개인화 서비스 고도화 등의 영향으로 전년 동기 대비 6.7% 성장했다. 특히 커머스는 스마트스토어와 글로벌 C2C (개인 간 거래) 사업의 견조한 성장에 힘입어 전년 동기 대비 36% 성장한 1조540억원을 기록했다. 핀테크는 스마트스토어 성장세와 외부 생태계 확장의 영향으로 전년 동기 대비 13% 증가한 4531억 원을 기록했다. 4분기 결제액은 전년 동기 대비 19% 증가한 23조원으로 집계됐다. 콘텐츠는 전년 동기 대비 2.3% 감소한 4567억원이다. 엔터프라이즈는 전년 동기 대비 3.2% 감소했다. 서치플랫폼의 연간 매출액은 전년 대비 5.6% 성장한 4조1689억 원을 기록했다. 커머스의 연간 매출액은 전년 대비 26.2% 성장한 3조6884억원으로 성장을 견인했다. 스마트스토어 연간 거래액도 전년 대비 10% 증가했다. 네이버는 N배송 인프라 확장과 AI 개인화 고도화, 멤버십 혜택 확대를 통해 커머스 경쟁력을 강화해 나갈 계획이다. 핀테크의 연간 매출액은 전년 대비 12.1% 성장한 1조6907억원이며, 콘텐츠 연간 매출액은 전년 대비 5.7% 성장한 1조8992억원을 기록했다. 엔터프라이즈의 연간 매출액은 신규 서비스형 GPU(GPUaaS) 매출, 사우디 슈퍼앱, 디지털트윈 등 글로벌 매출에 힘입어 전년 대비 4.3% 증가한 5878억 원이다. 최수연 네이버 대표는 \"올해 쇼핑 에이전트와 AI 탭 등을 통해 새로운 가치와 수익화 기회를 창출하는 동시에 콘텐츠, AI 인프라, N배송 중심으로 전략적 투자를 이어가겠다\"면서 \"주요 사업부문에서의 중장기적 성장 동력을 확보하고 매출 성장을 가속화하는 데 집중하겠다\"고 말했다. 네이버는 새로운 3개년(회계연도 2025년~2027년) 주주환원계획에 대해서도 밝혔다. 향후 3년간 직전 2개년 평균 연결 FCF(잉여현금흐름)의 25~35%를 자사주 매입 후 소각 또는 현금 배당의 방식으로 환원할 계획이다. 한편 네이버는 올해 1분기부터 핵심 사업과 신규 사업 기회를 반영하기 위해 매출 구분을 ▲네이버 플랫폼(광고, 서비스) ▲파이낸셜 플랫폼 ▲글로벌 도전(C2C, 콘텐츠, 엔터프라이즈)으로 변경한다. 서소정 기자 ssj@asiae.co.kr [관련기사] ☞ 개그맨 신동엽 근황 '화들짝'…긴장한 모습 방송 나오기도, 왜? ☞ 인기 오디션 출신 20대 여가수 안타까운 비보…독사 물려 사망 ☞ '오죽했으면'…초밥집서 20접시 먹었는데 \"이제 오지 마세요\" ☞ 165㎝에 32㎏…\"모야, 너무 사람 같아서 불편하잖아\" ☞ 요즘 유행하는 '기괴한 성형'…가슴·엉덩이 볼륨 빵빵하게 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 숫자! 네이버, 연 매출 12조원 시대 개막… 역대 최대 실적 경신",
        "content": "와, 드디어 네이버가 해냈습니다. 지난해 매출액 12조 350억 원, 영업이익 2조 2081억 원이라는 역대급 기록을 세우며 사상 최대 실적을 달성했다는 소식입니다. 단순히 숫자가 커진 것이 아니라, AI 경쟁력을 기반으로 한 커머스와 핀테크 사업 부문의 폭발적인 성장세가 이러한 결과의 핵심 동력이었다는 분석입니다. 쿠팡의 개인정보 유출 사태로 주춤한 사이, 네이버는 어떻게 이토록 강력한 성장을 이뤄낼 수 있었을까요? 단순한 요약이 아닌, 그 이면에 숨겨진 이야기와 앞으로의 전망까지 깊이 있게 파헤쳐 보겠습니다."
      },
      {
        "title": "AI가 견인한 커머스 폭풍 성장, 핀테크도 날아오르다",
        "content": "네이버 실적 발표에서 가장 눈에 띄는 부분은 단연 '커머스' 부문의 약진입니다. 지난해 4분기, 커머스 사업 부문은 전년 동기 대비 무려 36%라는 경이로운 성장률을 기록하며 1조 540억 원의 매출을 올렸습니다. 이는 스마트스토어의 꾸준한 성장과 함께 글로벌 C2C(개인 간 거래) 사업의 견조한 성장이 뒷받침된 결과입니다. AI를 활용한 스마트스토어 입점 판매자들의 상품 경쟁력 강화, 그리고 고객 맞춤형 추천 알고리즘의 고도화가 주효했던 것으로 보입니다.\n\n핀테크 역시 괄목할 만한 성과를 거두었습니다. 4분기 핀테크 매출은 전년 동기 대비 13% 증가한 4531억 원을 기록했으며, 4분기 결제액은 무려 19% 성장한 23조 원에 달했습니다. 이는 스마트스토어 성장세와 더불어 네이버페이의 다양한 외부 제휴 및 서비스 확장이 시너지를 낸 결과입니다. 네이버는 단순히 검색 기업을 넘어, 결제, 금융 등 생활 전반을 아우르는 '라이프스타일 플랫폼'으로 진화하고 있음을 보여줍니다."
      },
      {
        "title": "숨겨진 공신, AI와 플랫폼 광고의 시너지 (TMI 방출!)",
        "content": "네이버의 이러한 성과는 AI 기술과의 융합에서 그 해답을 찾을 수 있습니다. 특히 '서치플랫폼' 부문은 AI 지면 최적화를 통해 광고 효율을 극대화하고, 피드와 클립 등 개인화 서비스 고도화를 통해 사용자 경험을 혁신했습니다. 덕분에 전체 네이버 플랫폼 광고 매출은 전년 동기 대비 6.7% 성장하는 저력을 보여주었습니다. 많은 사람들이 네이버를 단순히 검색 포털로 생각하지만, AI 기술을 광고 효율 증대와 개인 맞춤형 서비스 제공에 적극적으로 활용하고 있다는 점은 주목할 만합니다.\n\n또한, 이번 실적 발표에서 흥미로운 점은 '콘텐츠' 부문의 매출이 소폭 감소했다는 것입니다. 4분기 콘텐츠 매출은 전년 동기 대비 2.3% 감소한 4567억 원을 기록했습니다. 이는 웹툰, 웹소설 등 글로벌 IP 사업의 확장에도 불구하고, 일부 사업 부문의 조정이 있었기 때문으로 해석됩니다. 하지만 장기적인 관점에서 네이버는 콘텐츠를 여전히 중요한 미래 먹거리로 보고 있으며, AI 기술을 활용한 새로운 콘텐츠 생성 및 유통 방식에 대한 투자도 지속할 것으로 예상됩니다."
      },
      {
        "title": "미래 먹거리 확보 전략: N배송, AI 에이전트, 그리고 주주환원",
        "content": "최수연 네이버 대표는 앞으로의 전략에 대해 명확한 비전을 제시했습니다. 올해는 '쇼핑 에이전트'와 'AI 탭'을 통해 새로운 가치와 수익 창출 기회를 모색하고, 동시에 콘텐츠, AI 인프라, N배송 중심으로 전략적 투자를 이어갈 것이라고 밝혔습니다. 특히 커머스 경쟁력 강화를 위해 N배송 인프라 확장, AI 개인화 고도화, 멤버십 혜택 확대 등을 추진할 계획입니다. 이는 네이버가 단순한 검색 플랫폼을 넘어, 사용자의 쇼핑 경험을 끝까지 책임지는 '커머스 생태계'를 구축하겠다는 의지를 보여줍니다.\n\n더불어, 네이버는 향후 3년간 연결 잉여현금흐름(FCF)의 25~35%를 주주환원(자사주 매입 후 소각 또는 현금 배당)에 사용하겠다는 계획을 발표했습니다. 이는 기업의 장기적인 성장 가능성에 대한 자신감과 함께 주주 가치를 제고하려는 노력으로 해석됩니다. 또한, 2025년부터는 사업 부문 구분을 '네이버 플랫폼', '파이낸셜 플랫폼', '글로벌 도전'으로 변경하여 핵심 사업과 신규 사업 기회를 보다 명확하게 반영할 예정입니다."
      },
      {
        "title": "솔직한 후기: 네이버, 위기 속에서 기회를 잡다",
        "content": "이번 네이버의 실적 발표는 여러모로 의미가 깊습니다. 치열한 IT 시장 경쟁 속에서도 AI 기술을 성공적으로 접목하며 역대급 성장을 이뤄냈다는 점은 높이 평가할 만합니다. 특히 커머스와 핀테크 분야의 혁신은 앞으로 네이버가 어떤 방향으로 나아갈지를 명확하게 보여줍니다. 물론 콘텐츠 부문의 일부 조정이나 경쟁 심화 등 풀어야 할 과제도 존재하지만, AI를 기반으로 한 미래 성장 동력 확보에 집중하겠다는 네이버의 행보는 앞으로도 주목할 가치가 충분해 보입니다. 사용자의 삶 속에 더욱 깊숙이 파고드는 네이버의 다음 행보를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n04990?mid=n1006",
    "hashTag": [
      "#네이버실적",
      "#네이버매출",
      "#AI",
      "#커머스",
      "#핀테크",
      "#스마트스토어",
      "#네이버페이",
      "#플랫폼광고",
      "#주주환원",
      "#IT뉴스",
      "#테크",
      "#성장전략"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡만 키워주더니…이제야 대형마트 새벽배송 '빗장' 풀어주나",
    "newTitle": "쿠팡 독주 막는다! 대형마트 새벽배송 '빗장' 풀리나...14년 규제 완화, 숨겨진 속내는?",
    "article": "정부와 여당이 대형마트의 ‘새벽 배송’을 금지해 온 규제를 완화하는 방향으로 유통산업발전법 개정에 나선다. 전통시장 보호를 명분으로 14년간 유지해 온 이 규제가, 결과적으로는 쿠팡 같은 이커머스 기업을 독점적 괴물로 키워 유통 시장의 균형을 무너뜨렸다는 비판이 커지자 뒤늦게 궤도 수정에 나선 것이다. 당·정·청(더불어민주당·정부·청와대)은 지난 4일 실무 협의회를 열고, 대형마트의 영업시간 제한을 완화하는 방향으로 유통산업발전법 개정을 논의했다. 이 법은 2012년 개정 이후 대형마트에 대해 0시부터 오전 10시까지 영업 제한, 월 2회 의무 휴업을 강제해 왔다. “이젠 쿠팡과 한번 해볼만하다” 5일 오후 서울 시내의 한 대형 마트에서 고객들이 장을 보고 있다. 정부와 여당이 대형 마트의 온라인 영업시간 제한을 완화하는 방안을 논의하면서, 대형 마트들이 도심 주거지 인근 점포를 거점으로 삼아 새벽 배송 시장에서 쿠팡과 경쟁할 수 있게 될 것이란 전망이 나온다./박성원 기자 문제는 이 규제가 오프라인 유통 업체들에만 적용됐다는 점이다. 대형마트가 심야·새벽 시간대 배송을 원천 차단당한 동안, 쿠팡은 연중무휴 24시간 주문·배송 체계를 구축하며 시장을 장악했다. 유통산업발전법을 방패 삼아 쿠팡은 전국 100여 개 대형 물류센터를 기반으로 새벽배송을 표준 서비스로 만들었다. 반면 대형마트는 도심 한복판에 점포를 두고도 물류센터로 활용할 수가 없었다. 영업시간 규제가 배송까지 묶어 놓으면서, 마트의 입지·신선식품 경쟁력은 활용되지 못했다. 특히 코로나19 기간 동안 집합금지조치와 영업시간 제한이 적용되면서 대형마트들이 발목이 묶인 사이, 새벽배송을 앞세운 쿠팡은 매출을 급격히 늘렸고 2024년 연매출이 41조3000억원을 기록하며 국내 대형마트 전체 소매 판매액(37조1000억원)을 추월했다. 유통산업발전법이 전통시장 보호가 아니라 특정 사업 모델에 대한 선택적 보호로 작동한 셈이다. 그래픽=이진영 ◇대형마트 도심 물류센터로 변신 가능 정부·여당이 이제서야 규제 완화에 나선 배경에는 “이대로 두면 쿠팡을 누구도 견제할 수 없다”는 위기감이 깔려 있다. 유통 시장이 단일 플랫폼 중심으로 굳어지면서 납품업체 수수료 인상과 소비자 선택권 축소, 가격 결정력 집중 등 심각한 부작용이 현실화하고 있기 때문이다. 대형마트 업계는 규제가 풀릴 경우, 각 점포를 도심 내 물류 거점으로 전환해 새벽배송 경쟁에 뛰어들겠다는 구상이다. 쿠팡이 외곽 대형 물류센터에서 전국 배송을 한다면, 마트는 주거지 인근 매장을 활용해 배송 거리를 획기적으로 줄일 수 있다는 논리다. 현재 전국에는 이마트 157개, 롯데마트 112개 점포가 있고, GS더프레시·이마트에브리데이·롯데슈퍼 등 기업형 슈퍼마켓(SSM)까지 합치면 1500여 점포가 촘촘히 분포돼 있다. 특히 신선식품은 1~3시간 내 근거리 배송이 가능한 마트가 우위에 있다는 분석이 나온다. ◇오프라인 규제 유지...효과 제한적일 수도 새벽 배송 소외 지역을 해소한다는 장점도 있다. 쿠팡은 전국 260개 시군구 중 물류센터와 거리가 먼 80여 곳에서는 신선식품 새벽 배송 서비스를 제공하지 않고 있다. 대형 마트들은 아파트 단지나 주거 밀집 지역에서 걸어갈 수 있는 거리에 입점해 배송 거리를 크게 줄일 수 있다. 실제로 경상남도 통영시의 경우 쿠팡의 로켓프레시(신선식품 새벽 배송) 제외 지역이지만 규제가 완화되면 통영 시내에 있는 이마트·롯데마트에서 새벽 배송 서비스를 이용할 수 있게 된다. 다만 당정이 소상공인의 반발을 의식해 의무 휴업 규제는 그대로 유지하기로 하면서 실질적 경쟁 회복으로 이어질지는 미지수라는 지적이 나온다. 실제로 더불어민주당 김동아 의원이 발의한 개정안은 온라인 배송은 제한 없이 허용하면서도, 대형마트 의무 휴업일 지정 등 오프라인 규제는 유지하는 내용을 담고 있다. 대형 마트 영업시간 완화 논의가 알려진 당일 한국중소상인자영업자총연합회와 민주노총 서비스연맹 마트노조는 영세 자영업자 생존권 위협·심야 노동 위험 등을 들어 “대형마트 새벽 배송 허용 논의를 당장 중단하라”고 요구했다. 반면 대형 마트와 수퍼마켓 등 유통 업체들이 속한 한국체인스토어협회는 “불공정한 경쟁 환경이 14년간 이어져왔다”며 “영업시간 제한과 더불어 의무 휴업 규제 완화도 시급하다”고 말했다. 조선닷컴 핫 뉴스 Best ㆍ 수도권 vs 지방, 대기업 vs 中企… 청년 자산 극과 극 ㆍ \"경찰 수사 완벽할 수 없어, 보완해야 피해자 안 나와\" ㆍ DMZ 놓고도 한미 갈등 계속… 국방부도 '남측 관리권' 요구 ㆍ '트럼프 랠리' 지웠다… 비트코인 6만2000달러 선까지 급락 ㆍ 민주, 하나만 같아도 동지 vs 국힘, 하나만 달라도 적 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이미지 기자 image0717@chosun.com 권순완 기자 soon@chosun.com 이영관 기자 ykwan@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역전의 서막? 14년 만에 열리는 대형마트 새벽배송, 그날은 언제쯤",
        "content": "결국 이렇게 되는군요. 쿠팡이라는 거대한 유통 공룡을 막기 위해 14년간 빗장을 걸어 잠갔던 대형마트의 새벽 배송이 드디어 풀릴 가능성이 높아졌습니다. 정부와 여당이 유통산업발전법 개정을 통해 대형마트의 영업시간 제한을 완화하려는 움직임을 보이고 있기 때문입니다. 이는 단순히 새벽 배송 허용을 넘어, 한국 유통 시장의 판도를 뒤흔들 수 있는 중대한 변화를 예고하고 있습니다. 전통 시장 보호라는 명분 아래 시작된 규제가 오히려 특정 기업의 독점을 키웠다는 비판은 물론, 소비자와 대형마트 업계가 기다려온 순간이 온 것일까요?"
      },
      {
        "title": "규제의 아이러니: 쿠팡을 키운 '보호막'과 대형마트의 '발목'",
        "content": "2012년 개정된 유통산업발전법은 대형마트에 대해 0시부터 오전 10시까지 영업을 제한하고, 월 2회 의무 휴업을 강제했습니다. 겉으로는 전통 시장과 소상공인을 보호하겠다는 취지였지만, 결과적으로는 쿠팡과 같은 이커머스 기업에게 날개를 달아준 셈이 되었습니다.\n\n온라인 쇼핑, 특히 새벽 배송 시장은 24시간 연중무휴로 운영 가능한 이커머스 기업에게 유리하게 작용했습니다. 쿠팡은 전국 100여 개의 대형 물류센터를 기반으로 새벽 배송을 표준 서비스로 구축하며 시장을 장악해 나갔습니다. 반면, 대형마트들은 도심 요지에 위치한 점포를 물류센터로 활용할 기회를 원천적으로 차단당했습니다. 영업시간 규제가 배송까지 묶어버리면서, 신선식품 경쟁력과 도심 입지라는 강점을 제대로 활용하지 못했던 것입니다.\n\n특히 코로나19 팬데믹 기간 동안 대형마트들이 집합 금지 및 영업시간 제한으로 발이 묶인 사이, 쿠팡은 새벽 배송을 앞세워 폭발적인 성장을 기록했습니다. 2024년 쿠팡의 연매출은 41조 3천억 원을 넘어서며, 국내 대형마트 전체의 소매 판매액(37조 1천억 원)을 추월하는 기현상까지 발생했습니다. 이는 유통산업발전법이 전통 시장 보호가 아닌, 특정 사업 모델에 대한 선택적 보호로 작용했다는 비판을 더욱 거세게 만들었습니다."
      },
      {
        "title": "숨겨진 카드: 대형마트, 도심 물류센터로의 변신 시나리오 (TMI)",
        "content": "이번 규제 완화 논의의 핵심 배경에는 '이대로는 쿠팡을 견제할 수 없다'는 위기감이 자리하고 있습니다. 유통 시장이 단일 플랫폼 중심으로 재편되면서 납품업체 수수료 인상, 소비자 선택권 축소, 가격 결정력 집중 등 심각한 부작용이 현실화되고 있기 때문입니다.\n\n규제가 풀린다면, 대형마트들은 각 점포를 도심 내 물류 거점으로 전환하여 새벽 배송 경쟁에 뛰어들 준비를 하고 있습니다. 쿠팡이 외곽 대형 물류센터에서 전국 단위 배송을 하는 것과 달리, 대형마트는 주거지 인근의 매장을 활용해 배송 거리를 획기적으로 줄일 수 있다는 강점이 있습니다. 전국에 촘촘히 분포된 이마트(157개), 롯데마트(112개) 및 기업형 슈퍼마켓(SSM)까지 합치면 1500여 개에 달하는 점포망은 단거리 배송에 매우 유리합니다. 특히 신선식품의 경우, 1~3시간 내 근거리 배송이 가능한 마트의 경쟁력이 부각될 것으로 예상됩니다.\n\n또한, 쿠팡 로켓프레시가 서비스하지 못하는 지역의 새벽 배송 소외 현상도 해소될 수 있습니다. 예를 들어, 경상남도 통영시와 같이 쿠팡의 서비스 제외 지역에서도 규제 완화 후에는 시내에 위치한 이마트나 롯데마트에서 새벽 배송 서비스를 이용할 수 있게 되는 것입니다."
      },
      {
        "title": "빛과 그림자: 규제 완화, 과연 '해피엔딩'일까?",
        "content": "하지만 장밋빛 전망만 있는 것은 아닙니다. 당정이 소상공인의 반발을 의식해 의무 휴업 규제는 유지하기로 결정하면서, 대형마트의 경쟁력 회복이 실질적으로 이뤄질지는 미지수라는 지적이 나옵니다.\n\n더불어민주당 김동아 의원이 발의한 개정안은 온라인 배송은 제한 없이 허용하면서도, 대형마트 의무 휴업일 지정과 같은 오프라인 규제는 유지하는 내용을 담고 있습니다. 이는 대형마트의 심야 영업 및 새벽 배송을 허용하더라도, 월 2회 의무 휴업은 그대로 유지되어 경쟁력 회복에 한계가 있을 수 있음을 시사합니다.\n\n실제로 한국중소상인자영업자총연합회와 민주노총 서비스연맹 마트노조는 대형마트 새벽 배송 허용 논의를 즉각 중단하라고 요구하며, 영세 자영업자의 생존권 위협과 심야 노동 위험을 지적하고 있습니다. 반면 한국체인스토어협회는 14년간 이어진 불공정한 경쟁 환경을 지적하며, 의무 휴업 규제 완화도 시급하다고 주장하고 있습니다. 이처럼 이해관계자들의 첨예한 대립 속에서 대형마트 새벽 배송 규제 완화가 한국 유통 시장에 어떤 영향을 미칠지, 앞으로의 행보를 예의주시해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 쿠팡의 독주를 보면서 '언젠가는 이런 변화가 오겠지' 예상했습니다. 14년이라는 긴 시간 동안 쌓인 불공정 경쟁에 대한 문제 제기가 드디어 수면 위로 떠오른 셈이죠. 물론 대형마트의 경쟁력 회복에 대한 기대감도 크지만, 한편으로는 소상공인들의 우려와 반발도 충분히 이해가 갑니다. 이 복잡한 이해관계 속에서 과연 모든 주체가 만족할 수 있는 합리적인 결론이 도출될 수 있을지, 귀추가 주목됩니다. 앞으로 소비자들은 더 다양한 선택지를 누릴 수 있게 될까요, 아니면 또 다른 논란의 불씨가 될까요? 유통 시장의 새로운 변화를 기대하며, 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260206n00525?mid=n1006",
    "hashTag": [
      "#대형마트새벽배송",
      "#쿠팡",
      "#유통산업발전법",
      "#새벽배송",
      "#온라인쇼핑",
      "#규제완화",
      "#이커머스",
      "#유통시장",
      "#신선식품",
      "#장보기"
    ]
  }
]