[
  {
    "type": "sisa",
    "title": "서울 시내버스, 오늘부터 정상운행…노조위원장 \"시민 고통 사과\"(종합)",
    "newTitle": "서울 시내버스 파업 종료, 출퇴근길 다시 평온!",
    "article": "[서울=뉴시스] 황준선 기자 = 지난 14일 밤 서울 영등포구 서울지방노동위원회에서 열린 특별조정위원회 2차 사후 조정회의에서 교섭을 타결한 박점곤 전국자동차노동조합연맹 서울시버스노동조합 위원장과 김정환 서울시버스운송사업조합 이사장이 악수하고 있다. 2026.01.15. hwang@newsis.com [서울=뉴시스] 박대로 기자 = 서울시는 시내버스 노사 간 임금 협상 합의와 파업 철회에 따라 오는 15일 첫차부터 시내버스 전 노선을 정상 운행한다고 14일 밝혔다. 14일 오후 3시부터 진행된 서울지방노동위원회 사후 조정에서 노사 양측은 기본급 2.9% 인상, 정년 연장 등이 포함된 공익위원 조정안을 수용했다. 박점곤 서울시버스노동조합 위원장은 \"서로 만족할 수는 없겠지만 그래도 늦은 시간이라도 합의가 된 데에 대해서 진심으로 감사드린다\"고 말했다. 박 위원장은 이어 \"파업으로 인해서 서울시민이 그동안 고통을 겪었던 것은 제가 2만명을 대표해서 진심으로 서울시민에게 사과를 드린다\"고 밝혔다. 그는 \"앞으로는 이런 것이 없었으면 한다\"며 \"이제 2026년도 화기애애하게 웃어가면서 교섭을 할 수 있도록 서로 노력을 하자\"고 말했다. 사측인 김정환 서울시버스운송사업조합 이사장은 \"이틀 전에 끝났으면 더 좋았을 텐데 하는 아쉬움이 남지만 지금이라도 잘 합의가 마무리돼서 추운 겨울에 시민 불편함이 없어진 것 같아서 다행스럽게 생각한다\"고 밝혔다. 김 위원장은 이어 \"시내버스는 앞으로 또 한 발 더 나아가서 더 발전할 수 있도록 더욱더 노력하도록 하겠다\"고 언급했다. 이에 따라 시는 파업 대비 추진됐던 비상 수송 대책을 해제하고 대중교통을 정상 운행한다. 연장 예정이었던 지하철 등 대체 교통수단은 평시 운행 기준으로 변경되며 자치구 셔틀버스 운행이 종료된다. 오세훈 서울시장은 \"어려운 여건에서 대화를 멈추지 않고 한 걸음씩 물러서며 합의에 이른 시내버스 노사 양측의 결단을 환영한다\"며 \"혼란 속에서도 이해하며 질서를 지켜주신 시민 한 분 한 분의 성숙한 모습에 깊이 감사드린다\"고 말했다. 이어 오 시장은 \"서울시는 이번 일을 계기로 노사 간 신뢰와 협력이 더욱 굳건해질 수 있도록 필요한 역할과 책임을 다하고 시민의 이동을 책임지는 대중교통이 흔들리지 않도록 더욱 꼼꼼히 챙겨 나가겠다\"고 밝혔다. ☞공감언론 뉴시스 daero@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박나래 \"전 남친 경영학과 출신…월급 주고 장부 맡겨\" ◇ '신세계 장녀' 애니, 美 컬럼비아대 복학 \"먼저 말 못 해 미안\" ◇ 박나래 전 매니저, 돌연 미국행…욕설 녹취 공개 ◇ 류시원, '대치동 여신' 19세 연하 아내 첫 공개 ◇ 차은우 닮은 하이디라오 직원…쿵푸면 퍼포먼스 화제 ◇ 송혜교, 남사친과 다정하게 팔짱 \"고마워\" ◇ 황보라, 둘째 준비 중 조기폐경 수치 진단 ◇ 소녀시대 노래 부른 제시카 \"모든 일 혼자 안 일어나\" ◇ 김밥·붕어빵·호두과자까지…무궁무진 두쫀쿠 변형 ◇ 강은비 \"괴롭힘에 고막 터져 인공고막\" 학폭피해 고백 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 서울 시내버스가 멈춘다더니… 무사히 넘어갔다니 다행이죠?",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. 서울 시내버스 노사 간의 임금 협상이 결렬돼서 파업에 들어간다는 소식 말이에요. 생각만 해도 출퇴근길이 얼마나 막막했을지… 저도 상상만 해도 아찔하더라고요. 매일같이 이용하는 대중교통이 멈춘다는 건, 정말 우리 일상에 엄청난 영향을 미치잖아요. 그런데 말이죠, 극적으로 타결이 돼서 오늘 첫차부터는 시내버스 전 노선이 정상 운행된다고 하니, 정말 천만다행이 아닐 수 없어요! 밤새 마음 졸이셨던 분들 많으셨을 텐데, 이제는 한시름 덜어도 될 것 같아요. 그래도 혹시나 하는 마음에 궁금해하시는 분들이 계실까 봐, 이번 시내버스 파업과 관련된 따끈따끈한 소식을 제가 꼼꼼하게 파헤쳐서 알려드리려고 해요. 어렵지 않게, 제 이야기 듣듯이 편안하게 따라오시면 됩니다!"
      },
      {
        "title": "도대체 왜 싸우는 거야? 서울 시내버스 노사 갈등, 알기 쉽게 설명해 드릴게요",
        "content": "자, 그럼 왜 서울 시내버스 노사간에 이렇게 갈등이 생겼는지, 그 배경을 좀 알아볼까요? 사실 버스 파업 소식은 종종 들려오지만, 정확히 어떤 문제 때문에 벌어지는 건지 딱 집어 말하기는 어렵잖아요. 이번에도 역시나 '임금 협상'이 가장 큰 쟁점이었어요. 쉽게 말해, 버스 기사님들의 월급 인상률을 두고 회사와 노동조합이 의견 충돌을 보였던 거죠. 서울 시내버스 노조에서는 기본급을 2.9% 인상해달라고 요구했는데요, 이게 단순히 '몇 만원 더 받자!' 하는 문제가 아니에요. 동종 업계의 임금 수준이나 물가 상승률 등을 고려했을 때, 현재 임금이 너무 낮다고 판단했던 거죠. 게다가 정년 연장 같은 다른 요구사항들도 있었고요. 이런 요구 사항들을 두고 회사 측과 계속해서 협상을 벌여왔는데, 결국 입장 차이를 좁히지 못해 파업이라는 극단적인 선택까지 가게 된 거예요. 물론 회사 측도 경영상의 어려움이 있겠지만, 시민들의 편의를 생각하면 좀 더 원만한 합의가 이루어졌으면 하는 바람이에요."
      },
      {
        "title": "극적인 합의! 기본급 2.9% 인상, 그리고 시민 여러분께 드리는 사과",
        "content": "정말 다행스러운 건, 오랜 밤샘 협상 끝에 서울지방노동위원회에서 극적으로 타결이 이루어졌다는 점이에요. 핵심적인 합의 내용은 바로 '기본급 2.9% 인상'이었어요. 여기에 더해서 정년 연장 관련 부분도 조정안에 포함되었다고 하니, 노사 양측 모두 어느 정도 만족할 만한 결과라고 볼 수 있겠죠? 박점곤 전국자동차노동조합연맹 서울시버스노동조합 위원장님께서도 '서로 만족할 수는 없겠지만 그래도 늦은 시간이라도 합의가 된 데에 대해서 진심으로 감사드린다'고 말씀하셨더라고요. 그리고 무엇보다 중요한 건, 파업으로 인해 서울시민들이 겪었던 고통에 대해 진심으로 사과하셨다는 점이에요. '제가 2만 명을 대표해서 진심으로 서울시민에게 사과를 드린다'는 말씀, 정말 마음 깊이 와닿았어요. 저도 솔직히 파업 때문에 출근길이 얼마나 힘들었는지 몰라요. 평소보다 30분이나 더 걸렸거든요. 그래도 이렇게 사과해주시니, 다음부터는 좀 더 이해하는 마음으로 기다릴 수 있을 것 같아요."
      },
      {
        "title": "파업 철회! 이제부터 우리는 이렇게 하면 돼요",
        "content": "이번 시내버스 파업이 철회되면서, 우리는 다시 일상으로 돌아갈 수 있게 되었어요! 정말 기쁜 소식이죠? 그럼 우리가 앞으로 어떻게 하면 좋을지 몇 가지 팁을 드릴게요. 첫째, 이제 지하철 연장 운행이나 자치구 셔틀버스 운행 같은 비상 수송 대책은 모두 해제되었어요. 원래대로 평시 운행 기준으로 돌아간다는 뜻이니, 이제 이 부분에 대해서는 걱정하지 않으셔도 돼요. 둘째, 다시 시내버스를 이용하실 때는 평소처럼 이용하시면 됩니다. 다만, 파업 기간 동안 버스를 기다리느라 지치셨던 분들이 많으실 텐데, 앞으로는 좀 더 여유로운 마음으로 대중교통을 이용하는 건 어떨까요? 그리고 혹시나 또다시 이런 일이 발생하지 않도록, 시민들도 관심을 가지고 지켜보는 것이 중요해요. 서울시에서도 이번 일을 계기로 노사 간 신뢰와 협력이 더욱 굳건해질 수 있도록 노력하겠다고 했으니, 우리도 함께 응원해 주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 파업 소식을 듣고 얼마나 마음이 철렁했는지 몰라요. 저는 매일 아침 버스 없이는 집에서 회사까지 갈 수가 없거든요. 그런데 이렇게 극적으로 타결되었다니, 정말 다행이라고 생각해요. 특히 파업으로 인한 시민들의 불편에 대해 진심으로 사과해주신 노조 위원장님의 말씀이 참 인상 깊었어요. 앞으로는 정말 이런 일이 없었으면 좋겠어요. 오세훈 서울시장님께서도 '혼란 속에서도 이해하며 질서를 지켜주신 시민 한 분 한 분의 성숙한 모습에 깊이 감사드린다'고 하셨는데, 저도 그 성숙한 시민 중 한 명이라고 생각하니 괜히 뿌듯하기도 하고요. 앞으로는 이런 일이 발생하지 않도록 서울시와 노사 양측 모두 더 신뢰를 쌓고 노력해주시길 바라요. 저 역시 대중교통 이용하면서 서로 배려하는 마음을 잊지 않아야겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260115n00266?mid=n1006",
    "hashTag": [
      "#서울시내버스",
      "#버스파업",
      "#파업철회",
      "#정상운행",
      "#교통",
      "#출퇴근길",
      "#대중교통"
    ]
  },
  {
    "type": "sisa",
    "title": "'출근길 대란 피했다' 서울 시내버스 노사협상 타결…첫차부터 운행 재개",
    "newTitle": "서울 시내버스 파업 철회! 출근길 대란 막은 협상 비하인드",
    "article": "ⓒ뉴시스 서울 시내버스 노사의 임금·단체협약(임단협) 협상이 타결됐다. 이에 15일 첫차부터 시내버스가 정상 운행되며 출근길 시민 불편도 해소될 전망이다. 서울시버스노동조합과 사측인 서울시버스운송사업조합은 14일 오후 11시50분께 임단협 조정안에 최종 합의했다. 시내버스 노사 간 임금 협상 합의와 파업 철회에 따라 서울시는 15일 오전 4시 첫차부터 시내버스 전 노선을 정상 운행한다고 밝혔다. 파업 대비 추진했던 비상수송대책을 해제하고 대중교통 정상 운행을 실시한다. 연장 예정이었던 지하철 등 대체 교통수단은 평시 운행 기준으로 변경되며, 자치구 셔틀버스 운행도 종료된다. 노사 양측은 오후 3시부터 8시간 이상 진행된 서울지방노동위원회 사후 조정에서 기본급 2.9% 인상, 정년 연장 등이 포함된 공익위원 조정안을 수용했다. 2.9% 인상률은 1차 조정안이었던 0.5%보다는 높고, 노조가 요구했던 3.0%보다는 낮은 수준이다. 정년은 현행 63세에서 올해 7월부터 64세로 연장하고, 2027년 7월부터는 65세로 더 높이기로 했다. 63세에서 65세로 연장해달라는 노조 요구안이 단계적으로 반영된 셈이다. 노조가 폐지를 요구했던 서울시의 운행 실태 점검 제도와 관련해서는 노사정 태스크포스(TF) 팀을 구성해 논의하기로 했다. 노사가 첨예하게 대립했던 통상임금 반영 임금체계 개편은 노조 요구에 따라 이번 임단협 협상에서 제외됐다. 데일리안 유정선 기자 (dwt8485@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞[속보]서울 시내버스 노사협상 타결...15일 첫차부터 정상운행 ☞낮부터 추위 풀려 '최고 17도'·중부지방 비나 눈…겨울철 올바른 가습기 사용법 [오늘 날씨] ☞'아침 최저' -15도·전국 동장군 기승…겨울철 코막힘 해결 방법 [오늘 날씨] ☞아침 '최저 -8도' 새벽까지 중부 눈·비...겨울철 블랙아이스 대처법 [오늘 날씨] ☞'아침 최저 -14도' 출근길 강추위…겨울철 필수템 전기장판 사용 시 주의점은? [오늘 날씨] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 어제 서울 시내버스 파업할 뻔했다면서요?",
        "content": "여러분, 어제 저녁 뉴스 보셨어요? 혹시라도 오늘 아침 출근길에 버스가 안 서서 발 동동 구르신 분들 계실까 봐 걱정되는 마음에 얼른 달려왔어요! 제가 딱 그랬거든요. 뉴스를 보는데 '서울 시내버스 노사협상 타결!'이라는 헤드라인이 딱 뜨는 거예요. 얼마나 가슴을 쓸어내렸는지 몰라요. 자칫하면 이번 파업으로 정말 많은 분들이 출근길에 큰 어려움을 겪을 뻔했잖아요. 지하철이며 택시까지 다 만원사태를 이루고, 아마 회사 지각하거나 못 가는 분들도 속출했을지도 몰라요. 생각만 해도 아찔하죠? 다행히도, 우리 모두가 숨죽여 지켜보던 서울 시내버스 노사협상이 14일 밤 늦게 극적으로 타결되었다고 하더라고요. 그래서 오늘, 15일 새벽 첫차부터는 모든 시내버스가 정상적으로 운행된다는 기쁜 소식! 덕분에 우리 시민들의 소중한 출근길이 평화로워졌답니다. 저도 평소처럼 편안하게 버스 타고 나왔지 뭐예요. 하지만 이게 그냥 저절로 된 건 아니라는 거, 다들 알고 계시죠?"
      },
      {
        "title": "왜 버스 파업 이야기가 나왔을까요? 임단협, 쉽게 말해볼게요!",
        "content": "도대체 왜 버스 파업 이야기가 나왔던 건지, 여러분 궁금하지 않으셨어요? 간단히 말해서, 버스 회사와 버스 운전기사님들이 모인 노동조합 사이에 '임금 및 단체협약', 줄여서 '임단협'이라는 걸 두고 의견 충돌이 있었기 때문이에요. 이 임단협이라는 게 뭐냐면요, 마치 우리 회사에서 연봉 협상하고 복지 같은 것도 이야기하듯이, 노동자와 고용주가 앞으로 어떻게 일할 건지, 서로에게 무엇을 해줄 건지에 대해 합의하는 과정이라고 생각하시면 돼요. 여기서 가장 큰 쟁점은 역시 '돈'이겠죠? 기사님들은 당연히 더 나은 대우를 받고 싶어 하시고, 회사 쪽에서는 회사의 상황을 고려해서 조율해야 하고요. 이번에도 기사님들이 원했던 기본급 인상 폭이나 정년 연장 같은 부분에서 이견이 컸던 모양이에요. 특히 '정년 연장' 같은 경우는 우리 사회 전반적으로도 중요한 이슈잖아요. 버스 기사님들도 계속해서 건강하게 일하고 싶으실 텐데, 현실적인 부분과 회사의 부담 사이에서 접점을 찾기가 쉽지 않았던 거죠. 이런 어려운 문제들을 해결하기 위해 서울지방노동위원회에서 조정하는 과정까지 갔다고 하니, 얼마나 팽팽했는지 짐작이 가시죠?"
      },
      {
        "title": "극적인 타결! 기본급 2.9% 인상과 정년 연장, 이게 핵심이에요!",
        "content": "자, 그럼 이번 노사협상의 핵심 내용이 뭐였는지 좀 더 자세히 들여다볼까요? 엄청나게 긴 밤을 새워가며 조율한 결과, 결국 우리에게 가장 와닿는 '기본급 인상'이 결정되었어요. 무려 2.9%가 올랐다고 하네요. 처음에는 0.5% 인상안도 있었고, 노조에서는 3.0%를 요구했었으니, 그 중간에서 절충점을 찾은 셈이에요. 2.9%가 얼핏 작아 보일 수도 있지만, 수많은 운전기사님들의 급여에 적용되는 만큼 결코 적은 금액은 아닐 거예요. 더불어, 많은 분들이 관심을 가졌던 '정년 연장' 문제도 단계적으로 합의를 봤다는 점이 눈에 띄어요. 현재 63세인 정년이 올해 7월부터는 64세로, 그리고 2027년 7월부터는 65세까지 연장된다고 해요. '평생 직장'이라는 말이 무색해진 시대에, 고령화 사회로 접어드는 우리나라 현실을 고려했을 때 정말 의미 있는 결정이라고 생각해요. 물론 노조에서 요구했던 65세 즉시 연장에는 미치지 못했지만, 이렇게 차근차근 단계적으로 나아간다는 점이 긍정적으로 보이더라고요. '운행 실태 점검 제도' 같은 민감한 부분은 태스크포스(TF)를 꾸려서 더 깊이 논의하기로 했다니, 앞으로의 진행 상황도 지켜봐야 할 것 같아요."
      },
      {
        "title": "앞으로는 어떻게? 우리도 알면 좋은 '정상 운행' 꿀팁!",
        "content": "이번 서울 시내버스 노사협상 타결 덕분에 오늘 아침, 우리는 평소처럼 편안하게 출근할 수 있었죠! 그런데 혹시라도 이런 상황이 또 발생한다면 어떻게 대처해야 할까요? 사실 우리 같은 일반 시민들은 파업이 시작되면 선택의 폭이 좁아지는 게 사실이잖아요. 그래서 미리 알아두면 좋은 '정상 운행'을 위한 꿀팁 몇 가지를 알려드릴게요! 첫째, '대체 교통수단' 미리 파악하기! 이번에도 서울시는 파업에 대비해서 지하철 증편 운행 같은 비상수송 대책을 준비했었잖아요. 혹시 모를 상황에 대비해서, 내가 사는 지역에서 이용할 수 있는 대체 교통수단이 뭐가 있는지, 평소보다 얼마나 더 걸릴지 미리 알아두면 당황하지 않을 수 있어요. 둘째, '대중교통 앱' 활용하기! 실시간으로 버스나 지하철 도착 정보를 보여주는 대중교통 앱은 필수예요. 혹시나 파업으로 인해 운행 간격이 늘어난다면, 앱을 통해 실시간으로 상황을 파악하고 다음 차량을 기다리거나 다른 노선으로 갈아타는 계획을 세울 수 있답니다. 셋째, '유연한 출퇴근 시간' 고려하기! 가능하다면, 출퇴근 시간을 조금씩 앞당기거나 늦추는 것도 좋은 방법이에요. 다들 똑같은 시간에 움직이면 교통 체증이 심해질 수밖에 없거든요. 마지막으로, '지역 커뮤니티 정보' 주시하기! 파업 관련 소식이나 대체 교통수단에 대한 정보는 지역 맘카페나 온라인 커뮤니티에서도 빠르게 공유되곤 해요. 이런 정보들을 미리 접하고 대비하는 것도 현명한 방법이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로도 안전하고 편안한 대중교통 이용을 바라며",
        "content": "이번 서울 시내버스 노사협상 타결 소식을 듣고 정말 다행이라고 생각했어요. 저도 매일 버스를 이용하는 시민 중 한 명으로서, 파업을 하면 출근길이 얼마나 막막할지 상상이 가거든요. 오늘 아침에도 평소와 다름없이 버스를 타고 나왔는데, 마음이 한결 편안해지더라고요. 물론 이번 협상에서 모든 요구가 다 받아들여진 건 아니겠지만, 그래도 한 걸음 더 나아가서 우리 기사님들의 처우 개선과 사회 전체의 발전을 위해 노력했다는 점이 중요하다고 생각해요. 앞으로도 이런 크고 작은 갈등이 계속 생길 수도 있겠지만, 서로를 존중하고 대화하는 과정을 통해 조금 더 나은 합의점을 찾아나가길 바랍니다. 우리 역시나! 매일 이용하는 대중교통이 안전하고 편리하게 운행될 수 있도록, 관심을 가지고 지켜보는 것이 중요하다고 생각해요. 기사님들의 노고에 감사하는 마음도 잊지 않으면서 말이죠! 다들 오늘 하루도 안전하고 편안한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n02254?mid=n1006",
    "hashTag": [
      "#서울시내버스",
      "#버스파업",
      "#노사협상",
      "#임단협",
      "#정상운행",
      "#출근길",
      "#교통정보",
      "#대중교통"
    ]
  },
  {
    "type": "sisa",
    "title": "쿠팡 보상쿠폰, 알고보니 석달짜리…치킨-커피 상품권도 못 사",
    "newTitle": "쿠팡 보상쿠폰, 3개월 안에 못 쓰면 꽝? 🤔 꿀팁과 후기 총정리!",
    "article": "오늘부터 정보유출 보상으로 지급 기프티콘 등 우회사용 경로 막아 개인정보위 “쿠팡 홈페이지에 자체조사 결과 공지 즉각 중단을” 쿠팡이 대규모 개인정보 유출 사태에 대한 보상으로 15일부터 지급하는 구매이용권의 유효기간이 3개월밖에 되지 않고, 커피나 치킨을 사기 위한 기프티콘 구매도 할 수 없는 것으로 알려졌다. 쿠팡은 지난해 12월 1인당 5만 원 규모의 보상안을 발표했을 때도 쿠팡 앱에서 이용할 수 있는 금액이 5000원에 불과해 사실상 5000원짜리 보상안이라는 비판을 받았다. 여기에 유효기간, 사용처 제한 등 각종 제약까지 더한 것으로 나타나 소비자들은 ‘무늬만 보상안’이라며 싸늘한 반응을 보이고 있다. ● 3개월 내 안 쓰면 소멸 14일 쿠팡이 내부 직원들에게 배포한 이용권 관련 매뉴얼에 따르면 사용 기한은 2026년 4월 15일로 나타났다. 15일 배포한 뒤 3개월 동안만 쓸 수 있고, 기간 내 소비자가 쓰지 않으면 소멸한다는 뜻이다. 이용권 한 장당 상품 하나에만 적용된다는 제약도 있다. 구매 이용권보다 적은 금액에 사용해도 차액은 지급하지 않는다. 예를 들어 소비자가 쿠팡에서 5000원 이용권으로 각각 3000원, 4000원짜리 물건 1개씩을 구입한다면, 4000원짜리 제품에만 이용권을 적용해 할인받고 남은 차액 1000원으로는 할인 적용이 안 되는 식이다. 쿠팡의 보상안은 로켓배송·로켓직구·마켓플레이스 전 상품 구매이용권 5000원과 쿠팡이츠 이용권 5000원, 쿠팡 트래블과 명품 플랫폼 알럭스(R.LUX) 이용권 각각 2만 원으로 쪼개져 있다. 소비자들은 쿠팡 트래블에서 이용권 2만 원을 쓰기 위해 올리브영 상품권이나 치킨 커피 등 기프티콘을 사면 된다는 정보를 ‘꿀팁’으로 공유해 왔다. 하지만 이날 쿠팡의 내부 매뉴얼에 따르면 고객들은 보상안으로 지급되는 이용권으로 1만∼2만 원대 기프티콘을 구입할 수 없고, 국내 숙박 상품과 티켓만 사용해야 한다. 주부 강명신 씨(45)는 “보상이라길래 현금처럼 쓸 수 있을 줄 알았는데 조건을 보니 ‘쓰라고 준 건지 안 쓰게 만든 건지’ 헷갈릴 정도”라고 했다. 이영애 인천대 소비자학과 교수는 “보상안은 즉시성과 활용성, 유용성 등을 갖춰야 하는데, 쿠팡 이용권은 유효기간이나 환불, 이용 방식에 제약이 많아 소비자 입장에선 보상이라기보다 기만으로 느껴질 수 있다”며 “소비자 신뢰 회복은커녕 ‘탈팡’(쿠팡 탈퇴)을 부추길 수 있다”고 지적했다. ● 정부 “쿠팡, 자체 조사 공지 즉각 중단해야” 쿠팡에 대한 비판 여론이 여전한 가운데 쿠팡 이용자 수도 줄어드는 추세다. 모바일인덱스에 따르면 쿠팡의 일간 활성 이용자 수(DAU)는 지난해 12월 1일 1799만 명에서 같은 달 31일 1459만 명으로 한 달 만에 약 19% 급감했다. 이용자 이탈은 물류 현장에 직접적인 영향을 미치고 있다. 쿠팡 물류 자회사 쿠팡풀필먼트서비스(CFS)는 지난해 12월 중순 전국 주요 물류센터 상시직(정규·계약직)을 대상으로 무급휴가 신청을 받기 시작했으며, 한 달여 만에 신청자가 5000명을 넘어선 것으로 파악됐다. 지난해 12월 CFS의 신규 채용 인원은 전달 대비 약 1400명 감소했다. 한편 이날 개인정보보호위원회는 쿠팡이 앱과 홈페이지에 자체 조사 결과를 공지하는 행위를 즉각 중단하라고 촉구했다. 아직 공식 조사로 확인되지 않은 내용을 공지해 혼란을 키우고 조사를 방해할 수 있다는 판단에서다. 이 외에 쿠팡 앱·홈페이지 내 개인정보 유출 조회 기능을 마련할 것을 요청했다. 남혜정 기자 namduck2@donga.com 김다연 기자 damong@donga.com 송진호 기자 jino@donga.com ▲ 서울 버스, 오늘 첫차부터 정상운행…노사, 임금 2.9% 인상 합의 ▲ 쿠팡 보상쿠폰 알고보니 석달짜리…치킨·커피 상품권도 못산다 ▲ 美재무 “원화 약세, 韓 견고한 경제 펀더멘털과 부합하지 않아” ▲ 한동훈, 재심 대신 ‘징계 효력정지’ 법적 대응…“절차 위법 심각” ▲ 개인 ‘반도체 투톱’ 올들어 4조 순매수… 주가 급등에 ‘반포개미’도 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡 보상쿠폰에 숨겨진 비밀이 있었다고요?",
        "content": "여러분, 혹시 요즘 쿠팡 개인정보 유출 보상으로 받은 쿠폰, 잘 챙겨두셨어요? 얼마 전까지만 해도 '그래도 뭔가 받았다!' 하면서 안심하고 있었는데, 세상에나 마상에나! 이 쿠폰에 정말 충격적인 비밀이 숨겨져 있었다는 뉴스를 접하고는 입을 다물 수가 없었답니다. '보상'이라기보다는 '기만'이라고 느껴질 정도로 말이죠. 제가 받은 보상쿠폰의 사용 기한이 딱 석 달이라는 사실, 그리고 심지어 우리가 흔히 생각하는 치킨이나 커피 같은 상품권 구매조차 어렵다는 사실을 알고 계셨나요? 이런 제약들을 알고 나니, 솔직히 '이게 보상이 맞나?' 싶더라고요. 마치 빵 대신 돌멩이를 주는 느낌이랄까요? 오늘 제가 이 보상쿠폰의 진짜 속내를 낱낱이 파헤쳐 보고, 여러분이 혹시 저처럼 황당한 일을 겪지 않도록 꼼꼼하게 알려드릴게요. 정말 꼭 끝까지 봐주세요!"
      },
      {
        "title": "3개월 만에 사라지는 마법? 쿠팡 보상쿠폰, 왜 이렇게 까다로운 걸까요?",
        "content": "자, 그럼 도대체 왜 쿠팡에서는 이렇게 까다로운 조건을 걸어둔 걸까요? 단순히 개인정보 유출에 대한 사과와 보상을 해야 하는 상황에서, 이렇게 사용에 제약을 두는 건 소비자 입장에서는 정말 이해하기 어려운 부분일 거예요. 사실 '쿠팡 보상쿠폰'이라는 이름만 들었을 때는, 마치 현금처럼 자유롭게 쓸 수 있을 거라고 기대하는 게 당연하잖아요? 그런데 이번에 공개된 쿠팡 내부 매뉴얼을 보니, 이 쿠폰이 무려 2026년 4월 15일까지, 즉 지급 시점부터 단 3개월이라는 짧은 기간 동안만 사용할 수 있다고 해요. 그것도 그냥 3개월이 아니라, 딱 그 기간 안에 써야만 하고 남은 기간이 있어도 사용하지 않으면 그대로 '소멸'된다는 거예요. 마치 유통기한 짧은 신선식품처럼 말이죠. 더 황당한 건, 이 쿠폰 한 장당 상품 하나에만 적용이 가능하다는 점이에요. 예를 들어 5천원 쿠폰으로 3천원짜리 물건 하나, 4천원짜리 물건 하나를 살 때, 4천원짜리 물건에만 쿠폰을 쓰고 싶어도 남은 1천원으로 다른 물건을 살 수는 없다는 거죠. 정말 꼼꼼하게 사용을 제한하려는 의도가 보이는 것 같아 씁쓸하더라고요."
      },
      {
        "title": "치킨, 커피는 그림의 떡? 쿠팡 보상쿠폰, 실제 사용 후기 썰 푼다!",
        "content": "많은 분들이 '쿠팡 보상쿠폰' 하면 가장 먼저 떠올리는 게 아마도 쿠팡이츠에서 맛있는 치킨을 시켜 먹거나, 아니면 커피 상품권을 사서 잠시 여유를 즐기는 모습이었을 거예요. 저도 사실 처음에는 '2만원 쿠폰으로 기프티콘 하나 사서 쓰면 되겠네!' 하고 가볍게 생각했거든요. 그런데 말입니다. 이게 또 현실은 다르더라고요. 이번에 쿠팡의 내부 매뉴얼을 통해 밝혀진 바에 따르면, 우리가 흔히 생각하는 1만 원에서 2만 원대의 기프티콘을 이 보상 이용권으로는 구매할 수 없다고 해요. 😭 정말 솔직히 말하면, '이럴 거면 왜 보상을 한다는 거지?' 하는 생각이 들 정도였어요. 쿠팡 트래블이나 명품 플랫폼 알럭스(R.LUX) 같은 곳에서 쓸 수 있는 2만 원 이용권이 있다고는 하지만, 그걸 쓰기 위해 국내 숙박 상품이나 티켓만 사용해야 한다니… 이게 무슨 보상이라고 할 수 있겠어요? 마치 '보상은 해줄게, 근데 네 맘대로 쓰지는 마!' 라고 말하는 것 같아서 소비자 입장에서는 정말 황당하고 기분이 상할 수밖에 없어요. 혹시 저처럼 '이거 사야지!' 하고 생각하셨던 분들 계신다면, 꼭 한번 더 확인해보시길 바라요."
      },
      {
        "title": "‘탈팡’ 위기? 쿠팡, 신뢰 회복하려면 어떻게 해야 할까요? 꿀팁은 없어요 😭",
        "content": "이번 쿠팡 보상쿠폰 사태를 보면서, 많은 전문가들이 '소비자 신뢰 회복은커녕 오히려 쿠팡을 떠나게 만드는 '탈팡'을 부추길 수 있다'고 지적하고 있더라고요. 맞아요, 저도 이번 일로 쿠팡에 대한 신뢰가 많이 떨어진 게 사실이에요. 모바일인덱스 통계를 보니 실제로 쿠팡의 일간 활성 이용자 수도 한 달 만에 약 19%나 급감했다고 하니, 이게 얼마나 많은 사람들에게 실망감을 안겨줬는지 알 수 있죠. 이용자 수가 줄어드니 당연히 물류센터에서도 무급휴가 신청이 넘쳐나고, 신규 채용 인원도 줄어드는 악순환이 반복되고 있는 것 같아요. 개인정보보호위원회에서도 쿠팡의 자체 조사 결과 공지를 즉각 중단하라고 할 정도니, 상황이 얼마나 심각한지 짐작이 가시죠? 솔직히 지금 상황에서는 '이런 상황에서 우리가 당장 실천할 수 있는 꿀팁' 같은 건 없는 것 같아요. 쿠팡이 해야 할 일은, 얄팍한 수단으로 소비자를 기만하려 들기보다는, 진정성 있는 사과와 함께 투명하고 제대로 된 보상안을 제시해서 잃어버린 신뢰를 회복하는 것뿐이라고 생각해요. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 '이렇게' 하려고요!",
        "content": "여러분, 오늘 제가 쿠팡 보상쿠폰에 대해 속 시원하게(?) 알려드렸는데요. 솔직히 이번 뉴스를 접하고 나니, 앞으로 쿠팡을 이용하는 제 태도도 좀 달라질 것 같아요. 예전처럼 무조건적인 신뢰보다는, 조금 더 꼼꼼하게 조건을 확인하고, '이게 정말 나에게 도움이 되는 건가?' 하고 한 번 더 생각해보게 될 것 같아요. 이번 일로 쿠팡은 물론이고, 다른 많은 기업들도 소비자의 신뢰가 얼마나 중요한지를 다시 한번 깨닫는 계기가 되었으면 좋겠어요. '보상'이라는 이름으로 소비자를 기만하는 행위는 결국 돌고 돌아 자신들에게 더 큰 손해로 돌아온다는 것을 말이죠. 앞으로 저는 이 보상쿠폰을 어떻게 쓸지 좀 더 고민해볼 생각이에요. 혹시 이 쿠폰으로 유용하게 사용할 만한 꿀팁이 있다면 댓글로 꼭 공유해주세요! 여러분의 지혜를 빌리고 싶습니다. 그리고 이번 일로 실망하신 모든 분들, 저희 같이 조금만 더 현명하게 소비하고, 정당한 권리를 찾는 똑똑한 소비자가 되어봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n01201?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡보상",
      "#개인정보유출",
      "#쿠팡쿠폰",
      "#이용권",
      "#소비자피해",
      "#탈팡",
      "#꿀팁"
    ]
  },
  {
    "type": "sisa",
    "title": "스타벅스 직원 2명, 경찰 컵에 '금기의 그림' 그렸다가…곧바로 짤렸다",
    "newTitle": "스타벅스 컵에 돼지 그림? 직원 해고 사건, 진실은?",
    "article": "[서울신문]미국 스타벅스 매장에서 보안관이 주문한 음료 컵에 돼지 그림을 그려 준 직원 2명이 해고됐다. 미국에서 경찰에게 “돼지”라고 말하거나 그런 그림을 보여주는 것은 우리나라로 치면 경찰을 향해 심한 욕설을 내뱉는 것과 비슷한 수준으로 받아들여진다. 13일(현지시간) 데일리메일에 따르면, 미국 로스앤젤레스(LA) 노워크시 스타벅스에서 지난 9일 16시간 근무 중 음료를 주문한 보안관에게 이같은 일이 벌어졌다. 해당 보안관은 자신의 비공개 인스타그램에 “음료를 받았을 때 직원이 컵에 돼지를 그려놓은 것을 봤다. 지역사회를 위해 긴 하루를 보낸 뒤라 더욱 실망스럽고 무례하게 느껴졌다. 카페인이 필요해서 들렀을 뿐인데 불쾌한 기분으로 매장을 나왔다”고 밝혔다. 스타벅스 대변인 재시 앤더슨은 이 사건으로 해당 직원 2명이 회사를 떠나게 됐다고 밝혔다. 먼저 앤더슨은 돼지 그림이 보안관을 비하할 의도는 없었으며, 인기 밈 캐릭터인 ‘존 포크’를 그린 것이라고 해명했다. 보안관이 매장에 와서 주문하기 몇 시간 전에 해당 그림이 그려졌다는 것이다. 그럼에도 보안관이든 일반인이든 그림이 그려진 컵을 고객에게 제공하는 것은 회사 지침 위반이기 때문에 두 직원을 해고했다고 앤더슨은 말했다. 스타벅스 측은 “용납할 수 없는 일”이라며 “해당 고객과 보안관 부서 관계자들에게 여러 차례 연락해 사과했다”고 밝혔다. LA 카운티 보안관국은 11일 성명을 내고 “이 사건을 깊이 우려한다. 의도적으로 돼지 그림을 손으로 그린 컵을 제공한 것은 법 집행관을 비하하려는 의도”라고 지적했다. 또 “극도로 모욕적이고 부적절하며 용납할 수 없는 행동”이라며 해당 경찰관이 즉시 문제를 보고했고, 커피 회사의 기업 보안에 공식적으로 우려를 제기해 책임을 묻도록 했다“고 밝혔다. 김성은 기자 [서울신문 다른기사 보러가기] ☞ 전원주, ‘19살 연하남’과 데이트 그 후… ‘기쁜 소식’ 알렸다 ☞ 이병헌♥이민정 ‘딸 사주’에 역술가도 깜짝 “15살 때일 것 같다” ☞ 침대 위 아내에 “스킨십 하고파 컨트롤 안돼”… 전태풍, 돌연 이혼 발언 ☞ 최강록 “대머리독수리” 탈모 고백하더니…결국 모자 벗었다 ☞ 학폭 피해 고백한 여배우 “맞아서 고막 터져…한쪽 인공 고막” ☞ ‘9살 차’ 女셰프에 “우리 데이트하자”…‘피식대학’ 논란 일자 또 ☞ “시장님, 사랑해요” 여직원이 사탕목걸이까지… 공무원들 ‘아부 경쟁’ 논란 ☞ “노모 얼굴에 수건 덮어놔” 요양병원서 충격 목격…직원들은 ‘시큰둥’ 공분 ☞ 법원 “돌고래유괴단, ‘뉴진스 뮤비 감독판’ 어도어에 10억 배상” ☞ ‘은퇴’ 언급하던 보아…데뷔 25년 만에 ‘믿기 힘든 소식’ 전해 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 스타벅스 컵에 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 미국 스타벅스에서 정말 황당한 사건이 벌어졌다고 하더라고요. 보안관님이 주문한 음료 컵에 돼지 그림이 그려져 있었다는 건데요, 이게 단순한 장난으로 넘길 일이 아니었던 모양이에요. 그 자리에서 직원이 바로 해고되었다니, 얼마나 심각한 상황이었는지 짐작이 가시죠? 우리나라에서는 경찰에게 비속어를 쓰거나 모욕적인 말을 하는 것과 비슷한 수준으로 받아들여진다고 하니, 정말 파장이 클 수밖에 없는 사건인데요. 저도 소식을 듣고 너무 놀랐잖아요. 대체 왜 이런 일이 벌어졌고, 어떤 진실이 숨어 있는지 꼼꼼하게 파헤쳐 봐야겠어요. 여러분도 궁금하시죠?"
      },
      {
        "title": "미국에서 '돼지'는 왜 금기어일까요? 배경 지식 총정리!",
        "content": "아니, 컵에 돼지 그림 하나 그렸다고 직원이 바로 해고된다니, 너무 가혹한 거 아닌가 싶으신 분들도 계실 것 같아요. 그런데 이게 미국에서는 정말 심각한 문제로 받아들여지는 이유가 있더라고요. 알고 보니 미국에서 '돼지(pig)'라는 단어는 경찰관을 비하하고 모욕하는 매우 모욕적인 표현으로 쓰인다고 해요. 마치 우리나라에서 특정 직업군을 향해 극심한 욕설을 퍼붓는 것과 같은 맥락이라고 생각하시면 이해하기 쉬우실 거예요. 특히 경찰관들은 사회 안전을 위해 밤낮없이 노력하는 분들인데, 이런 모욕적인 그림이나 표현을 접하게 되면 얼마나 큰 상처를 받을까요. 이번 스타벅스 사건의 보안관님도 16시간 근무 후에 카페인이 필요해서 들렀을 뿐인데, 이런 불쾌한 경험을 하고 나왔다고 하니 정말 마음이 안 좋더라고요. '돼지'라는 단어 하나가 이런 큰 의미를 담고 있다는 사실, 저도 이번에 제대로 알게 되었답니다."
      },
      {
        "title": "스타벅스 직원 2명의 '금기의 그림'… 사건의 전말 파헤치기",
        "content": "그렇다면 이번 스타벅스 사건, 구체적으로 어떻게 된 걸까요? 사건은 지난 9일, 미국 로스앤젤레스(LA)의 한 스타벅스 매장에서 벌어졌다고 해요. 평소처럼 근무 중이던 직원 2명이 보안관이 주문한 음료 컵에 돼지 그림을 그려 제공한 거죠. 물론, 스타벅스 측에서는 이 그림이 인기 밈 캐릭터인 '존 포크'를 그린 것이고, 보안관을 비하할 의도는 전혀 없었다고 해명했어요. 그림을 그린 지 몇 시간 뒤에 보안관이 와서 주문했기 때문에, 그림 자체는 보안관을 겨냥한 것이 아니라는 주장인데요. 하지만 아무리 그렇다고 해도, 컵에 그려진 그림을 고객에게 제공하는 것 자체가 스타벅스 내부 규정을 명백히 위반한 행동이었다고 해요. 고객에게 불쾌감을 줄 수 있는 그림이나 문구를 제공하는 것은 절대 용납될 수 없는 일이라고요. 결국 이 사건 때문에 해당 직원 2명은 회사를 떠나게 되었고, 스타벅스 측은 해당 보안관님과 부서 관계자들에게 여러 차례 연락하며 진심으로 사과했다고 합니다. 보안관국에서도 이 사건을 매우 심각하게 받아들이고, 법 집행관을 비하하려는 의도가 담긴 극도로 모욕적이고 부적절한 행동이라고 지적하며 공식적으로 우려를 표명했답니다. 참, 컵에 그려진 그림 하나 때문에 이렇게까지 일이 커질 줄은 누가 상상이나 했을까요?"
      },
      {
        "title": "우리도 조심해야 할까요? 일상 속 '사소한' 무례함에 대하여",
        "content": "이번 스타벅스 사건을 보면서, 우리 주변에서도 충분히 일어날 수 있는 일이라는 생각이 들었어요. 단순히 컵에 그림을 그리는 것뿐만 아니라, 우리가 무심코 하는 말이나 행동이 누군가에게는 큰 상처가 될 수 있다는 걸 다시 한번 깨닫게 된 거죠. 예를 들어, 길을 가다가 누군가를 향해 '돼지 같다'는 말을 스스럼없이 한다거나, 특정 직업군을 비하하는 농담을 아무렇지도 않게 던지는 경우도 종종 볼 수 있잖아요. 물론 악의적인 의도가 없었다고 해도, 듣는 사람에게는 엄청난 모욕감과 불쾌감을 줄 수 있다는 사실을 잊지 말아야 해요. 특히 요즘처럼 SNS가 발달한 시대에는, 온라인 공간에서의 익명성에 숨어 더욱 심한 언행을 일삼는 경우도 많고요. 앞으로는 저부터라도, 혹시라도 제 말이나 행동이 타인에게 불쾌감을 줄 수 있는지 한 번 더 생각해보는 습관을 들여야겠어요. 아주 사소한 표현 하나하나가 모여 한 사람의 하루를 망치거나, 심지어는 사회적인 파장을 일으킬 수도 있다는 것을 명심해야 할 것 같아요. 우리 모두 서로에게 좀 더 배려하는 따뜻한 마음을 가졌으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 스타벅스 사건, 정말 충격적이었어요. 저는 개인적으로 스타벅스를 자주 이용하는데, 이런 뉴스를 접하고 나니 앞으로 컵을 받을 때 그림이 그려져 있는지 좀 더 유심히 살펴보게 될 것 같아요. 물론 직원의 실수나 의도가 아니었다 하더라도, 저도 모르는 사이에 불쾌감을 느낄 수도 있잖아요. 이번 일을 계기로, 앞으로는 제가 누군가와 소통할 때 좀 더 신중해야겠다는 생각이 강하게 들었어요. 제가 생각하기에 사소한 말이나 행동이라도, 상대방에게는 큰 상처가 될 수 있다는 것을 잊지 않으려고요. 혹시라도 제 말이나 행동 때문에 누가 상처받지는 않았을까, 늘 되돌아보는 시간을 가지려고 노력해야겠어요. 그리고 여러분도요! 우리 모두 일상 속에서 조금만 더 서로를 배려하고 존중하는 마음을 가진다면, 훨씬 더 따뜻하고 행복한 세상을 만들 수 있지 않을까요? 다음번에는 더 유익하고 재미있는 이야기로 돌아올게요. 그때까지 모두 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n15859?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#스타벅스사건",
      "#직원해고",
      "#미국문화",
      "#돼지",
      "#모욕",
      "#직장내괴롭힘",
      "#문화차이"
    ]
  },
  {
    "type": "sisa",
    "title": "자이와 래미안이 옳았나? 하이엔드 브랜드 남발로 제 살 갉아먹은 건설사들",
    "newTitle": "건설사 하이엔드 브랜드 과도한 사용, 결국 '제 살 깎아먹기'?",
    "article": "서울 한강변 아파트 단지 모습./뉴스1 대형 건설사들이 서울 인기 지역 재건축·재개발 수주전에서 우위를 점하기 위해 2010년대부터 경쟁적으로 도입한 하이엔드(최상위) 브랜드가 오히려 수주에 걸림돌이 되는 일이 잇따르고 있다. 기존 브랜드로 재건축·재개발 수주에 나섰다가, “그거 말고 하이엔드 브랜드를 적용해 달라”며 조합원들이 반발해 공사를 따내기 어려워지는 일이 속속 나타나고 있는 것이다. 하이엔드 브랜드를 앞세운 고급화 전략을 남발한 것이 기존 브랜드를 오히려 ‘2류’처럼 느끼게 만드는 자충수가 됐다는 평가가 나온다. 13일 건설업계에 따르면, 경기 성남시 중원구 상대원2구역 재개발 조합은 2015년 DL이앤씨를 시공사로 선정하고 2021년 도급 계약까지 맺었지만 현재 시공사 선정 입찰을 다시 진행하고 있다. 당초 이 지역 아파트 브랜드를 DL이앤씨의 아파트 브랜드인 ‘e편한세상’으로 하기로 합의를 했는데, 이후 조합에서 하이엔드 브랜드 ‘아크로’로 바꿔달라고 요구한 것이 화근이었다. DL이앤씨가 지난달 조합에 ‘불가’ 통보를 하자, 조합은 시공사 재선정에 돌입했다. 한 공인중개사는 “당장 공사비가 좀 더 들더라도 하이엔드 브랜드를 달아야 집값이 더 오른다는 인식이 강하다”고 말했다. 서울 동작구 노량진6구역도 GS건설과 SK에코플랜트가 함께 수주하면서 두 회사의 브랜드인 ‘자이’와 ‘뷰’를 혼합한 단지명을 추진했으나, 조합이 하이엔드 브랜드를 요구하면서 SK에코플랜트의 하이엔드 브랜드인 ‘드파인’을 이름에 넣는 것으로 바꿨다. 중구 신당8구역 역시 하이엔드 브랜드를 적용해주지 않는다는 이유로 시공사를 교체했다. 당초 건설사들이 하이엔드 브랜드를 도입한 것은 반포, 한남 등 한강변을 포함한 극소수의 초고가 재건축·재개발 사업지 일감을 따내기 위한 의도였다. 하지만 장기간 이어진 건설업 불황에 경기도나 지방 광역시에서까지 하이엔드 브랜드를 마케팅에 동원한 것이 스스로의 발목을 잡고 있다는 분석이 나온다. 최원철 한양대 특임교수는 “고급 브랜드의 최고 가치는 희소성인데 건설사들이 당장의 실적 욕심에 매몰돼 하이엔드 브랜드를 남발한 것이 스스로 가치를 떨어뜨리는 결과를 낳은 것”이라고 말했다. 조선닷컴 핫 뉴스 Best ㆍ '일타 강사' 현우진 ·조정식, 교사당 최대 1.8억 줬다 ㆍ 경찰, 김병기 출국 금지… '불법 선거자금' 등 13건 혐의 ㆍ \"韓 제명 취소하라\" \"당원에 사죄하라\"…둘로 쪼개진 국힘 ㆍ 이준석 \"한동훈 고수라면 무소속 서울시장 나와야\" ㆍ [단독]대전·충남 통합법에… 당정, 공공기관 이전 우대 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정순우 기자 snoopy@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 우리 동네도? '하이엔드 브랜드'의 딜레마",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 기사를 하나 발견해서 우리 이웃님들과 꼭 나누고 싶어서 가져왔어요. 혹시 최근에 아파트 분양 광고나 뉴스에서 '자이', '래미안', '아크로' 같은 고급스러운 브랜드 이름들을 자주 보셨나요? 바로 요즘 건설사들이 너도나도 '하이엔드 브랜드'를 앞세우면서 수주 경쟁을 하고 있다는 이야기인데요. 그런데 말이죠, 이게 오히려 상황을 복잡하게 만들고 있다는 소식이 들려왔어요. 원래는 아주 특별하고 좋은 재건축, 재개발 사업지에만 붙이려고 했던 건데, 이제는 너무 많은 곳에 남발하다 보니 오히려 '제 살 깎아먹기'가 되고 있다는 거죠. 상상만 해도 좀 황당하지 않나요? 마치 최고급 명품 백이 길거리에 너무 많이 풀리면 그 가치가 떨어지는 것처럼요. 오늘은 이 '하이엔드 브랜드' 때문에 건설사들이 어떤 고민을 하고 있는지, 그리고 이게 우리 집값이나 아파트 선택에 어떤 영향을 미칠 수 있는지, 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "'하이엔드 브랜드'가 뭐길래? 어렵지 않게 설명해 드릴게요!",
        "content": "자, 그럼 '하이엔드 브랜드'가 대체 뭔지부터 알아볼까요? 쉽게 말해, 이건 건설사들이 자기네 아파트 브랜드 중에서 가장 최고급 라인을 말해요. 마치 자동차 회사에도 일반 모델이 있고, 스포츠카나 고급 세단 모델이 있는 것처럼요. '자이', '래미안', '아크로' 같은 이름들이 바로 이런 하이엔드 브랜드의 대표 주자들이죠. 이 브랜드들은 보통 한강변이나 강남처럼 아주 좋은 입지에, 최고급 자재와 혁신적인 설계, 그리고 호텔 같은 커뮤니티 시설까지 갖춘 '꿈의 아파트'에 붙는 경우가 많았어요. 그러니까 건설사 입장에서는 이런 하이엔드 브랜드를 가지고 있으면 '아, 여기는 정말 특별한 곳이구나!' 하고 사람들이 인식하게 되고, 그만큼 높은 가격을 받을 수 있고, 또 조합원들도 '우리 아파트도 더 비싸게 팔리겠지?' 하는 기대감에 시공사로 선정하기를 원했거든요. 이게 2010년대부터 본격화되면서, 건설사들은 마치 '브랜드 파워'를 무기로 삼아 고급화 전략을 펼쳤던 거죠. 그런데 이 최고급 전략이 너무 여기저기 적용되면서 문제가 생기기 시작했다는 거예요."
      },
      {
        "title": "건설사들이 '울며 겨자 먹기'로 하이엔드 브랜드를 내준 사연",
        "content": "이야기가 여기서부터 흥미진진해져요. 원래는 몇몇 특별한 곳에만 쓰려고 했던 이 하이엔드 브랜드가 이제는 보증수표처럼 되어버린 거죠. 그래서 문제가 되는 게 뭐냐면, 예전에는 그냥 'e편한세상' 같은 일반 브랜드로도 충분히 수주할 수 있었던 재건축, 재개발 사업지에서 조합원들이 '우리도 하이엔드 브랜드로 지어주세요!' 하고 요구하기 시작했다는 거예요. 기사 내용을 보면, 경기 성남시 상대원2구역 재개발 같은 경우에 DL이앤씨가 'e편한세상' 브랜드로 계약을 맺었다가, 나중에 조합에서 '아크로'로 바꿔달라고 요구했대요. 결국 DL이앤씨가 '안 된다'고 하니까, 조합에서는 시공사 선정을 다시 하겠다고 나선 거죠. 여러분, 이게 무슨 뜻이냐면요, 조합원들 입장에서는 당장 공사비가 조금 더 들더라도, '아크로' 같은 하이엔드 브랜드가 붙으면 나중에 아파트 값이 더 오를 거라는 기대가 엄청나게 크다는 거예요. 예를 들어, 같은 조건의 아파트라도 '자이'가 붙느냐, '○○건설 일반 브랜드'가 붙느냐에 따라 천차만별의 가격을 받을 수 있으니까요. 이건 마치 친구가 명품 시계 자랑하는 거 옆에서 들으면, 나도 모르게 '아, 나도 저런 걸 가지고 싶다' 하는 마음이 드는 것처럼 자연스러운 심리일지도 몰라요. 하지만 건설사 입장에서는 이런 요구를 다 들어주다 보면, 결국 최고급 브랜드의 희소성이 떨어지고, 예산을 초과하게 되니 곤란해지는 거죠."
      },
      {
        "title": "우리 아파트, 어떻게 선택해야 할까? 똑똑한 실수 줄이기 꿀팁!",
        "content": "이런 뉴스를 접하고 나면, 이제 우리가 아파트를 고를 때 뭘 눈여겨봐야 할지 더 고민이 될 수밖에 없어요. 단순히 '건설사 브랜드'만 보고 판단하기에는 복잡한 이면이 있다는 걸 알게 되었잖아요. 그렇다면 우리는 어떻게 해야 할까요? 첫째, '하이엔드 브랜드'라고 무조건 좋다고 생각하기보다, 그 브랜드가 정말 그 사업지에 걸맞은 것인지, 건설사의 '본질적인 역량'은 어떤지 함께 살펴봐야 해요. 예를 들어, 그 건설사가 과거에 어떤 규모의 아파트를 어떻게 지었는지, 입주민들의 만족도는 어떤지 등을 알아보는 게 중요하죠. 둘째, '희소성'의 가치를 잊지 마세요. 정말 특별한 곳에만 붙는 브랜드이기 때문에 가치가 있는 거잖아요. 너무 많은 곳에 비슷한 브랜드가 적용된다면, 그 가치는 오히려 떨어질 수 있다는 걸 기억해야 해요. 셋째, '실질적인 가치'를 따져보세요. 하이엔드 브랜드가 주는 심리적 만족감도 중요하지만, 우리 가족의 생활 패턴이나 예산에 맞는 실질적인 장점이 더 중요한 건 아닐까요? 예를 들어, 주변 교통이 편리한지, 학군은 어떤지, 편의시설은 잘 갖춰져 있는지 등을 꼼꼼히 비교해 보는 것이죠. 마치 비싼 옷을 사더라도, 나에게 정말 잘 어울리고 오래 입을 수 있는 옷을 고르는 것처럼 말이에요."
      },
      {
        "title": "솔직한 후기: 저도 이제 '브랜드'만 보고 결정하지 않으려고요!",
        "content": "오늘 여러분과 함께 나눈 '건설사 하이엔드 브랜드' 이야기는 정말이지 제게도 많은 생각을 하게 했어요. 솔직히 그동안은 '그래도 좋은 브랜드 아파트면 좀 더 낫겠지' 하는 막연한 생각으로 브랜드를 우선시했던 것 같아요. 그런데 이번 기사를 보면서, 건설사들도 생존을 위해, 또 우리 소비자의 심리를 이용해 마케팅 전략을 펼치고 있다는 걸 새삼 깨달았어요. '하이엔드 브랜드'라는 게 단순히 멋진 이름표를 붙이는 게 아니라, 그만큼의 '희소성'과 '가치'가 동반되어야 하는데, 이게 너무 남발되면서 오히려 그 본연의 의미가 퇴색될 수 있다는 점이 가장 충격적이었어요. 앞으로는 저도 아파트 선택을 할 때, 단순히 유명 건설사의 '그 이름'에만 혹하기보다는, 그 아파트가 속한 '지역의 가치', '건설사의 실제 기술력과 만족도', 그리고 '우리 가족에게 필요한 실질적인 장점'들을 더 꼼꼼히 따져보려고 해요. 여러분도 혹시 아파트 계약을 앞두고 계시다면, 오늘 제가 나눈 이야기들을 꼭 한번 떠올려보시고, 현명한 결정 내리시기를 응원합니다! 우리 모두 '제 살 깎아먹는' 실수는 하지 말아요! 약속!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n05691?mid=n1006",
    "hashTag": [
      "#하이엔드브랜드",
      "#건설사",
      "#아파트브랜드",
      "#재건축",
      "#재개발",
      "#부동산",
      "#주택",
      "#아파트선택"
    ]
  },
  {
    "type": "spo",
    "title": "너무 이른, 그래서 더 아픈 두 번의 작별…50대에 별이 된 김민재·전준호, 야구계는 울고 있다",
    "newTitle": "야구계 두 번의 별, 김민재·전준호 코치의 안타까운 이야기",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=최원영 기자] 2026년 새해가 되자마자 두 번의 이별을 맞이했다. 야구계 전체가 슬픔에 빠졌다. 롯데 자이언츠는 14일 김민재 드림팀(재활군) 총괄코치의 별세 소식을 전했다. 향년 53세다. AD AD 김민재 코치는 1991년 롯데에 입단해 프로 커리어를 시작했다. 2001년까지 롯데맨으로 뛰다 2002년 SK 와이번스(현 SSG 랜더스)로 둥지를 옮겼다. 2006년에는 한화 이글스에서 새출발에 나섰다. 김 코치는 2009년까지 한화에 몸담은 뒤 현역 은퇴를 결정했다. KBO리그서 통산 19시즌 동안 2113경기에 출전해 타율 0.247, 1503안타, 71홈런, 607타점, 696득점, 174도루, OPS(출루율+장타율) 0.640을 만들었다. 국제 무대에서도 공을 세웠다. 국가대표 유격수였던 그는 2006년 월드베이스볼클래식(WBC) 4강 신화와 2008년 베이징 올림픽 전승 우승에 기여하며 기쁨을 누렸다. 선수 생활을 마친 뒤 본격적으로 지도자의 길을 걸었다. 한화, 두산 베어스, 롯데, SSG 등을 거치며 수비코치, 작전코치, 주루코치 등을 두루 역임했다. 2024시즌을 앞두고는 친정 롯데로 돌아왔다. 수석코치라는 중책을 맡아 김태형 롯데 감독을 보좌하려 했다. 그런데 2024년 스프링캠프 도중 몸에 이상을 느꼈다. 귀국해 국내 병원에서 정밀 검진을 실시한 결과 담낭암 판정을 받았다. 김 코치는 항암 치료를 진행하며 몸을 회복하는 데 집중했다. 상태가 호전돼 지난해 그라운드로 돌아오기도 했다. 올해는 롯데 드림팀의 총괄코치로 후배들을 육성하고자 했다. 최근 갑작스레 병세가 악화해 결국 세상을 떠나게 됐다. 지난 1일에는 전천후 투수였던 전준호 전 코치가 별세했다. 향년 50세였다. 전준호 전 코치는 1994년 태평양 돌핀스에 입단해 이듬해 데뷔했다. 1996년부터 2007년까지는 현대 유니콘스에서 전성기를 누리며 현대 왕조에 앞장섰다. 이후 우리-서울 히어로즈(현 키움)와 SK에서 선수 생활을 이어갔다. 2011년을 끝으로 마침표를 찍었다. 통산 14시즌 동안 그는 339경기 1056⅓이닝에 등판해 55승47패 9홀드 7세이브 평균자책점 4.50, 탈삼진 633개를 올렸다. 은퇴 후에는 해설위원으로 활동하다 고등학교로 향해 코치직을 맡았다. 유망주 발굴 및 육성에 힘을 보탰다. 그러나 폐암으로 투병하다 급격히 상태가 나빠져 하늘의 별이 됐다. 1월에만 벌써 두 명의 야구인을 떠나보냈다. 너무 무겁고 아픈 연초다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ \"김준호·김대희 약점 잡아와\" 박나래, 절친 김지민 결혼식 불참 '재조명'[이슈S] ▶ 이민정, 이병헌 사주 봤다…\"27~28년 구설수 조심해야\"(MJ) ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 아우라' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2026년 새해, 야구계에 내려앉은 슬픔",
        "content": "여러분, 혹시 어제오늘 야구 소식 좀 보셨어요? 세상에, 2026년 새해를 시작하자마자 우리 마음을 너무나도 아프게 하는 두 분의 별이 졌다는 소식이 들려왔어요. 바로 롯데 자이언츠의 김민재 코치님과 투수 전준호 전 코치님인데요. 아직 50대라는 젊은 나이에 갑작스럽게 우리 곁을 떠나셨다는 이야기에 정말 충격받았어요. 14일에는 김민재 코치님의 별세 소식이, 그리고 1월 초에는 전준호 코치님의 안타까운 소식이 전해지면서 야구계 전체가 슬픔에 잠긴 것 같아요. 2026년 새해, 어떻게 이렇게나 이른 나이에 안타까운 이별을 해야만 했을까요? 아직 해야 할 일이 많으셨을 텐데... 야구를 사랑하는 팬으로서, 그리고 같은 사람으로서 이 소식은 정말이지 마음이 너무 먹먹하고 아프네요. 오늘은 이 두 분의 이야기를 조심스럽게 풀어보면서, 우리가 잊지 말아야 할 야구계의 소중한 사람들에 대해 다시 한번 생각해 보는 시간을 가져볼까 해요."
      },
      {
        "title": "김민재 코치, 롯데맨으로 시작해 지도자로 빛난 삶",
        "content": "먼저 김민재 코치님 이야기부터 해볼게요. 김민재 코치님은 1991년 롯데 자이언츠에 입단하면서 프로 생활을 시작하셨어요. 무려 2001년까지 롯데맨으로 뛰시다가 SK 와이번스(지금의 SSG 랜더스)로 옮기셨고, 2006년에는 한화 이글스에서 새로운 시작을 하셨죠. 선수 생활을 2009년까지 이어가시다가 현역에서 은퇴하셨는데요. KBO리그에서 총 19시즌 동안 2113경기에 출전하셨고, 타율 0.247, 1503안타, 71홈런, 607타점 등 정말 대단한 기록들을 남기셨어요. 단순히 기록뿐만 아니라, 2006년 WBC 4강 신화와 2008년 베이징 올림픽 전승 우승이라는, 우리에게도 너무나도 자랑스러운 순간들에 국가대표 유격수로서 큰 공헌을 하셨답니다. 선수 생활을 마치고 나서는 지도자의 길을 걸으셨는데, 한화, 두산, 롯데, SSG 등 여러 팀을 거치면서 수비, 작전, 주루 코치를 두루 역임하셨어요. 특히 2024시즌을 앞두고 친정팀 롯데로 돌아와 수석코치라는 중책을 맡으셨다는 소식에 많은 팬들이 기대를 모았었거든요. 그런데 안타깝게도 스프링캠프 도중 몸에 이상을 느끼고 검진 결과 담낭암 판정을 받으셨다고 해요. 항암 치료를 받으시면서 회복에 집중하셨고, 지난해에는 그라운드에 다시 복귀하시기도 했다고 하니, 얼마나 야구를 사랑하고 열정적인 분이셨는지 느껴져요. 올해는 롯데 드림팀에서 후배들을 육성하겠다는 포부를 갖고 계셨는데, 갑작스럽게 병세가 악화되어 우리의 곁을 떠나셨다는 소식에 정말 눈물이 앞을 가립니다."
      },
      {
        "title": "전준호 코치, 현대 왕조의 주역에서 유망주 육성의 꿈으로",
        "content": "다음으로는 전천후 투수셨던 전준호 코치님 이야기예요. 전 코치님은 1994년 태평양 돌핀스에 입단하며 데뷔하셨고, 1996년부터 2007년까지 현대 유니콘스에서 전성기를 누리시며 '현대 왕조'를 이끄는 주역 중 한 분이셨어요. 이후 우리-서울 히어로즈(현 키움)와 SK를 거쳐 2011년에 선수 생활을 마무리하셨죠. 통산 14시즌 동안 339경기에 등판해 1056이닝을 던지며 55승 47패, 평균자책점 4.50이라는 준수한 성적을 기록하셨어요. 선수 생활을 마친 후에는 해설위원으로도 활동하시다가, 야구에 대한 열정을 이어가기 위해 고등학교로 향해 코치직을 맡으셨다고 해요. 어린 유망주들을 발굴하고 육성하는 데 힘쓰셨다는 이야기에, 야구에 대한 그의 헌신이 얼마나 깊었는지 다시 한번 느끼게 되네요. 그런데 전 코치님 역시 폐암으로 투병하시다가 갑작스럽게 상태가 악화되어 하늘의 별이 되셨다는 소식에 마음이 너무 아팠어요. 50세라는 젊은 나이에, 앞으로도 많은 유망주들을 키워내실 수 있었을 텐데... 이른 나이에 떠나신 두 분의 야구인 때문에 2026년 연초는 정말 무겁고 슬픈 소식으로 시작하게 된 것 같아요. 우리가 기억하는 이들의 빛나는 순간들을 다시 떠올리며, 삼가 고인의 명복을 빌어야 할 것 같습니다."
      },
      {
        "title": "두 분의 헌신, 잊지 않고 기억해야 할 야구계의 별",
        "content": "사실 이번 뉴스를 보면서, 제가 얼마나 야구계의 많은 분들의 땀과 노력 위에 지금의 KBO 리그가 서 있는지 다시 한번 깨닫게 되었어요. 김민재 코치님과 전준호 코치님은 선수로서, 그리고 지도자로서 오랫동안 한국 야구 발전에 헌신하신 분들이셨죠. 선수로서는 뛰어난 활약을 펼치셨고, 지도자로서는 후배들을 양성하며 한국 야구의 미래를 짊어질 인재들을 키워내려 하셨어요. 특히 김 코치님은 암 투병 중에도 팀에 복귀하여 후배들을 지도하려 하셨고, 전 코치님은 고등학교에서 유망주 육성에 힘쓰셨다는 점이 정말 감동적이었어요. 이렇게 열정적인 분들이기에, 그분들의 갑작스러운 별세 소식이 더욱 안타깝게 느껴지는 것 같아요. 이 두 분의 이야기는 단순히 한두 명의 야구인이 세상을 떠났다는 사실을 넘어, 한국 야구를 위해 헌신해온 수많은 분들의 노고와 희생을 다시 한번 생각하게 하는 계기가 되는 것 같아요. 우리가 지금 즐기고 있는 야구가 그냥 만들어진 것이 아니라, 이런 분들의 땀과 눈물, 그리고 열정 덕분이라는 것을 잊지 말아야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "앞으로 저는 야구를 볼 때마다 김민재 코치님과 전준호 코치님을 떠올릴 것 같아요. 그저 스쳐 지나가는 선수나 코치의 이름이 아니라, 한국 야구를 위해 헌신하셨던 소중한 분들로 말이죠. 이번 뉴스를 통해 제 삶도 돌아보게 되었어요. 우리가 늘 당연하게 생각했던 건강, 그리고 사랑하는 사람들과 함께하는 시간들이 얼마나 소중한지를 다시 한번 깨닫게 되었거든요. 저 역시 앞으로 제 주변의 소중한 사람들에게 더 많이 표현하고, 건강 관리에도 더욱 신경 쓰면서 하루하루를 의미 있게 보내려고 노력할 거예요. 혹시라도 여러분 주변에 힘든 시간을 보내고 계신 분이 있다면, 따뜻한 말 한마디라도 건네주시길 바라요. 작은 관심과 위로가 누군가에게는 큰 힘이 될 수 있으니까요. 우리 모두 야구계의 별이 된 두 분을 기억하며, 남은 사람들은 더욱 건강하고 행복하게, 그리고 서로를 아끼며 살아갔으면 좋겠습니다. 정말 너무나도 안타깝고 슬픈 소식이지만, 두 분 모두 그곳에서는 평안하시기를 진심으로 기도합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260115n00210?mid=n1007",
    "hashTag": [
      "#김민재코치",
      "#전준호코치",
      "#롯데자이언츠",
      "#야구계",
      "#안타까운별",
      "#담낭암",
      "#폐암",
      "#추모"
    ]
  },
  {
    "type": "spo",
    "title": "'환상 1호골+최고 평점' 김민재 특급 맹활약, 뮌헨에서 가장 빛났다…'17G 무패' 압도적 우승 페이스",
    "newTitle": "김민재 활약, 뮌헨 무패 우승 질주! 시즌 1호골 주인공!",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박건도 기자] 김민재가 15일 오전 4시 30분(한국시간) 독일 쾰른의 라인 에네르기 슈타디온에서 열린 2025~2026시즌 독일 분데스리가 17라운드 원정 경기에서 결승골을 넣고 포효하고 있다. /사진=바이에른 뮌헨 공식 사회관계망서비스(SNS) 김민재(30·바이에른 뮌헨)가 소속팀을 위기에서 구했다. 짜릿한 시즌 1호골로 뮌헨 승리 일등공신이 됐다. 뮌헨은 15일 오전 4시 30분(한국시간) 독일 쾰른의 라인 에네르기 슈타디온에서 열린 2025~2026시즌 독일 분데스리가 17라운드 원정 경기에서 쾰른을 3-1로 꺾었다. 이날 결과로 뮌헨은 17경기 15승 2무 승점 47 무패행진을 이어갔다. 2위 보루시아 도르트문트(17경기 36점)와 무려 11점 차다. AD AD 김민재는 쾰른전 시즌 1호골이자 결승골을 터트렸다. 1-1로 팽팽하던 후반 26분 프리킥 상황에서 문전으로 쇄도하며 헤더골을 작렬했다. 한일 국가대표 수비수의 합작품이다. 문전에서 공을 바라보던 김민재는 이토 히로키(뮌헨)가 머리로 돌려놓은 공을 헤더로 마무리했다. 김민재의 결승골로 승기를 잡은 뮌헨은 후반 막바지 레나르트 칼의 쐐기골까지 더하며 쾰른을 두 골 차로 제압했다. 수비진에서 가장 빛난 건 김민재였다. 통계 전문 매체 '풋몹'은 쾰른전 풀타임을 뛴 김민재에 평점 8.1을 줬다. 뮌헨 포백 중 가장 높은 점수다. 김민재의 골을 도운 이토가 7.8점, 치명적인 수비 실책을 범했던 요나단 타는 6.9점을 기록했다. 15일 오전 4시 30분(한국시간) 독일 쾰른의 라인 에네르기 슈타디온에서 열린 2025~2026시즌 독일 분데스리가 17라운드 쾰른전에서 시즌 1호골을 터트린 김민재. /사진=바이에른 뮌헨 공식 사회관계망서비스(SNS) 원정팀 뮌헨은 4-2-3-1 포메이션을 꺼냈다. 해리 케인이 원톱을 맡고 루이스 디아스, 세르주 그나브리, 마이클 올리세가 2선을 구성했다. 중원에는 레온 고레츠카와 알렉산다르 파블로비치가 나섰다. 포백에는 이토 히로키, 타, 김민재, 콘라트 라이머가 포진했다. 골문은 마누엘 노이어가 지켰다. 뮌헨은 전반 41분 선제골을 허용했다. 린톤 마이나가 페널티 아크에서 때린 공이 오른쪽 골문 구석을 갈랐다. 전반전이 끝나기 전 뮌헨이 승부의 균형이 맞췄다. 추가시간 그나브리가 감각적인 슈팅으로 골망을 흔들며 1-1로 전반을 마쳤다. 김민재는 결정적인 수비로 뮌헨을 구했다. 후반 10분 타가 중앙에서 볼을 놓치며 쾰른에 일대일 찬스를 내줬지만, 김민재가 빠른 발로 상대 공격수를 따라붙어 막아냈다. 25분 뮌헨이 경기를 뒤집었다. 김민재가 시즌 첫 골을 터트렸다. 코너킥 상황에서 디아즈의 크로스를 이토가 머리로 연결했고, 문전에 있던 김민재가 이를 침착하게 마무리하며 역전골을 완성했다. 김민재의 득점 후 쾰른의 기세가 확 꺾였다. 후반 39분에는 유망주 칼에게 쐐기 실점을 내주며 무너졌다. 뮌헨은 후반 추가시간 4분까지 두 골 차 리드를 지키며 원정에서 승전고를 울렸다. 김민재가 지난 11월 유럽축구연맹(UEFA) 챔피언스리그(UCL) 파리 생제르망(PSG)과 경기에서 득점 후 세리머니하고 있다. /AFPBBNews=뉴스1 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] · 울산 웨일즈 트라이아웃에 '거물' 등장... 日 야구 국대 출신 · '요미우리 코치' 이승엽, 출국 앞두고도 '멈추지 않는 선행' · 中, 안세영에 항복 선언 \"라이벌은 무슨... 공포증만 확인\" · 인기 BJ 송하나, 산책하는데 이런 옷을 '글래머 매력 폭발' · '바비 인형' 김현영 치어, 뭘 입어도 못 숨기는 '여신 자태' · \"바이럴 사실무근\"..정우성, '연기 칭찬' 해명하는 32년차라니 '굴욕적 해프닝' [공식] · 문체부, 제8기 지역신문발전위원회 위원 9명 위촉 · 'FA 미아 위기' 손아섭 울산행 가능성 있을까 · '1:4 초대형 트레이드' 성사 · '역시 안세영' 한일전 완승 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 김민재 선수가 해냈어요! 뮌헨 승리의 1등 공신! 🎉",
        "content": "안녕하세요, 여러분! 오늘 정말 신나는 축구 소식 하나 가져왔어요. 혹시 어젯밤 늦게까지 축구 보신 분 계신가요? 아니면 아침에 헤드라인 보신 분들은 이미 아시겠지만, 바로 우리 자랑스러운 김민재 선수가 소속팀 바이에른 뮌헨의 승리를 이끌었다는 소식이에요! 그것도 그냥 승리가 아니라, 시즌 1호골이자 결승골을 터뜨리면서 말이죠! ⚽️ 경기 보신 분들은 아시겠지만, 1-1로 팽팽하던 순간에 김민재 선수가 짠 하고 나타나서 헤더골을 성공시켰거든요. 진짜 심장이 쫄깃쫄깃했답니다. 이 골 덕분에 뮌헨이 3-1로 승리했고, 현재 분데스리가에서 17경기 무패행진을 달리고 있다는 거 있죠? 와, 진짜 대단하다는 말밖에 안 나와요! 11점 차로 2위와 앞서나가고 있다니, 이번 시즌 우승은 거의 확정된 거나 다름없나 봐요! 🇩🇪"
      },
      {
        "title": "김민재 선수, 왜 이렇게 칭찬받는 걸까요? 뮌헨의 든든한 수비수!",
        "content": "아니, 근데 김민재 선수가 1호골 넣었다고 이렇게 난리인데, 솔직히 수비수인데 득점까지 한다? 이건 정말 엄청난 거거든요! 다들 아시다시피 김민재 선수는 '철벽 수비'로 유명하잖아요. 상대방 공격수들이 아무리 날고 기어도 김민재 선수 앞에서는 속수무책이라는 말이 나올 정도니까요. 이번 쾰른전에서도요, 후반전에 결정적인 순간에 상대 공격수를 빠른 발로 따라잡아서 막아내는 장면이 있었대요. 정말 긴박했겠죠? 😱 그리고 뮌헨이 1-1로 비기고 있던 상황에서, 코너킥 상황에 이토 히로키 선수가 머리로 공을 돌려놓은 걸 김민재 선수가 그대로 헤더로 연결해서 골을 넣은 거예요. 딱 봐도 팀원들과의 호흡이 얼마나 중요한지 알 수 있는 장면이었어요. 통계 전문 매체 '풋몹'에서도 김민재 선수에게 평점 8.1점을 줬다는데, 이게 뮌헨 포백 선수들 중에서 가장 높은 점수라고 하더라고요! 역시 괜히 월드클래스가 아니에요, 우리 김민재 선수! 👍"
      },
      {
        "title": "숨 막히는 17라운드 쾰른전! 김민재 골이 승부를 갈랐어요!",
        "content": "이번 쾰른전, 정말 영화 같은 경기였던 것 같아요. 뮌헨이 원정으로 쾰른 경기를 치렀는데, 전반 41분에 상대 팀 린톤 마이나 선수에게 선제골을 허용하면서 분위기가 좀 가라앉았나 봐요. 😥 그때만 해도 '설마 또 위기인가?' 하고 걱정하신 분들 많으셨을 것 같은데요. 그런데 역시 뮌헨은 뮌헨이었어요! 전반 추가시간에 세르주 그나브리 선수가 멋진 슈팅으로 동점골을 넣으면서 1-1로 전반을 마쳤죠. 아슬아슬했는데, 정말 다행이었어요. 그리고 후반전! 후반 25분에 바로 그 순간이 찾아왔습니다. 김민재 선수가 시즌 1호골이자 결승골을 터뜨리면서 2-1로 앞서나가기 시작한 거예요. 🥅 한번 분위기를 탄 뮌헨은 멈추지 않았어요. 후반 39분에는 유망주 칼 선수가 쐐기골까지 넣어주면서 3-1로 경기를 마무리 지었답니다! 혼자만 잘하는 게 아니라, 팀 전체가 이렇게 똘똘 뭉쳐서 경기를 풀어가는 모습이 정말 보기 좋았어요. 😊"
      },
      {
        "title": "이런 꿀팁, 놓치지 마세요! 김민재 선수처럼 끈기 있게!",
        "content": "이번 김민재 선수 소식을 들으면서, 저도 모르게 '역시 포기하지 않고 꾸준히 노력하는 게 답이구나!' 하는 생각이 들더라고요. 김민재 선수도 처음부터 이렇게 잘했던 건 아니잖아요. 수많은 훈련과 경기를 거치면서 지금의 자리에 오른 거겠죠? 우리도 김민재 선수처럼 목표를 세우고 꾸준히 노력하는 자세가 필요한 것 같아요. 예를 들어, '이번 달 안에 책 2권 읽기' 같은 작은 목표부터 시작해서, '매일 30분씩 운동하기'처럼 꾸준함을 요하는 목표도 세워볼 수 있겠죠? 처음에는 힘들 수도 있어요. '아, 내가 이걸 왜 하고 있나...' 싶을 때도 있을 거고요. 그럴 때마다 김민재 선수가 득점하는 순간이나, 뮌헨이 승리하는 순간을 떠올리면서 '나도 저렇게 해낼 수 있다!' 하고 스스로를 다독여주는 거예요. 💪 주변 친구들과 함께 목표를 공유하고 서로 응원해주면 더 좋고요! 우리 모두 김민재 선수처럼 끈기 있게, 긍정적으로 나아가요!"
      },
      {
        "title": "솔직한 후기: 우리 선수, 앞으로도 늘 응원할게요! 🧡",
        "content": "솔직히 저는 축구 경기를 볼 때마다 김민재 선수처럼 묵묵히 자기 역할을 다하는 선수들에게 큰 감동을 받아요. 화려한 개인기나 득점도 멋지지만, 팀을 위해 헌신하는 모습이 정말 인상 깊거든요. 이번 쾰른전에서의 김민재 선수의 활약은 정말 자랑스러웠어요. 시즌 1호골이라는 상징적인 기록도 세우고, 팀의 무패 우승 행진에도 크게 기여했으니까요. 앞으로 남은 시즌도 김민재 선수와 뮌헨 선수들이 부상 없이 좋은 경기력을 이어가서, 꼭 우승 트로피를 들어 올렸으면 좋겠어요! 🏆 저도 앞으로도 계속 응원할 거고요. 혹시 여러분도 오늘 김민재 선수 활약 보면서 '나도 저 선수처럼 되겠다!' 하는 마음이 들었다면, 댓글로 알려주세요! 우리 같이 힘내봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n03080?mid=n1007",
    "hashTag": [
      "#김민재",
      "#바이에른뮌헨",
      "#분데스리가",
      "#축구선수",
      "#독일축구",
      "#스포츠뉴스",
      "#무패우승",
      "#결승골"
    ]
  },
  {
    "type": "spo",
    "title": "[분데스 REVIEW] 그야말로 김민재가 다 했다! 헤더 결승골+철기둥 수비…뮌헨, 쾰른에 3-1 역전승",
    "newTitle": "김민재 역전골! 뮌헨 3-1 승리로 분데스리가 정복",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 김민재가 결승골을 터뜨리며 팀을 승리로 이끌었다. 바이에른 뮌헨은 15일 오전 4시 30분(한국시간) 독일 쾰른에 위치한 라인 에네르기 슈타디온에서 열린 2025-26시즌 독일 분데스리가 17라운드에서 쾰른에 3-1로 승리했다. [선발 라인업] AD AD 쾰른은 3-4-2-1 포메이션을 꺼냈다. 최전방 아체, 2선 엘 마라, 마이나였고 허리는 한센, 카민스키, 크라우스, 틸만이었다. 쓰리백은 오즈카카르, 심슨-푸시, 세불센이었고 골문은 슈와베가 지켰다. 뮌헨은 4-2-3-1 포메이션으로 맞섰다. 원톱 케인, 2선 디아즈, 그나브리, 올리세였다. 허리는 고레츠카, 파블로비치였고 수비진은 이토, 타, 김민재, 라이머였다. 골키퍼는 노이어였다. [경기 내용] 쾰른이 포문을 열었다. 전반 2분 역습 상황에서 엘 마라의 오른발 슈팅이 나왔는데 노이어에게 막혔다. 경기가 잠시 중단됐다. 경기장 내 안개가 너무 짙어 시야 확보에 어려움이 있다고 판단한 주심은 잠시 경기를 멈췄다. 전반 11분에 중단된 경기는 10분 후 재개됐다. 뮌헨도 분위기를 끌어 올렸다. 전반 20분 좌측에서 높은 위치까지 올라온 이토가 과감하게 슈팅을 때렸는데 골키퍼에 막혔다. 전반 33분 그나브리의 중거리 슈팅이 선방에 막혔다. 쾰른이 선제골을 터뜨렸다. 전반 41분 그나브리가 높은 위치에서 볼을 빼앗겼고 마이나가 그대로 볼을 몰고 가 중거리 슈팅으로 골망을 갈랐다. 뮌헨이 균형을 맞췄다. 전반 추가시간 5분 우측에서 올리세가 볼을 잡았고 그나브리에게 내줬다. 그나브리가 센스 있게 수비를 제친 뒤 측면에서 칩슛을 시도했고 그대로 골대 안으로 들어갔다. 전반전은 그대로 종료됐다. 후반전이 시작됐다. 뮌헨의 가슴이 철렁했다. 후반 5분 이토가 수비하는 과정에서 다리를 접질렀다. 한동안 앉아 고통을 호소했지만 이내 복귀했다. 김민재가 좋은 수비를 보여주었다. 후반 10분 타가 중앙에서 볼을 놓치면서 그대로 일대일 찬스로 연결됐다. 김민재가 빠르게 달려들어 이를 막아냈다. 양 팀이 교체 카드를 꺼냈다. 후반 22분 쾰른은 마이나 대신 센텐을 투입했고 뮌헨은 그나브리, 타를 빼고 칼, 우파메카노를 들여보냈다. 김민재가 역전골을 터뜨렸다. 후반 26분 코너킥 상황에서 디아즈가 올려준 크로스를 이토가 머리로 돌려놨고, 김민재가 마무리했다. 뮌헨이 땅을 쳤다. 후반 35분 디아즈가 올려준 크로스가 올리세에게 연결됐지만 슈팅까지 가지는 못했다. 뮌헨이 변화를 주었다. 후반 36분 올리세를 빼고 비쇼프를 들여보냈다.뮌헨이 추가골을 터뜨렸다. 후반 39분 디아즈가 좌측에서 수비를 끌어들였고 칼에게 내줬다. 칼이 왼발로 마무리해 승부에 쐐기를 박았다. 남은 시간 득점은 없었고 경기는 뮌헨의 3-1 승리로 종료됐다. [경기 결과] 쾰른(1) : 린튼 마이나(전반 41분) 바이에른 뮌헨(3) : 세르쥬 그나브리(전반 45+5분), 김민재(후반 26분), 레나르트 칼(후반 39분) Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 김민재 선수가 또 해냈어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 신나는 소식을 가지고 왔어요. 어제 밤에 있었던 뮌헨 경기 혹시 보셨나요? 와… 진짜 김민재 선수가요, 글쎄 헤더 결승골을 빵 터뜨리면서 팀을 승리로 이끌었다고 하더라고요! 뮌헨이 쾰른과의 경기에서 3-1로 역전승을 거뒀다는데, 그 중심에 우리 자랑스러운 김민재 선수가 있었다니, 생각만 해도 가슴이 웅장해지죠? 90분 내내 철기둥처럼 든든한 수비는 기본이고, 결정적인 순간에 득점까지! 이게 바로 우리가 꿈꿔왔던 모습 아닌가 싶어요. 경기 결과만 보면 그냥 평범한 승리 같지만, 내용 알고 보면 진짜 드라마 그 자체였거든요. 특히 이번 경기는 짙은 안개 때문에 경기가 중단되는 해프닝까지 있었다는데, 그럼에도 불구하고 흔들림 없이 자기 역할을 해낸 선수들이 정말 대단한 것 같아요. 우리 김민재 선수, 진짜 월클이라는 말이 괜히 나오는 게 아니라는 걸 다시 한번 입증해냈네요!"
      },
      {
        "title": "안갯속 경기? 뮌헨과 쾰른, 왜 경기를 멈췄을까요?",
        "content": "아니, 이게 무슨 일인가 싶었죠? 경기를 보다가 갑자기 경기가 중단됐다는 소식을 들으면 얼마나 당황스럽겠어요. 알고 보니 독일 쾰른의 라인 에네르기 슈타디온에 짙은 안개가 너무 많이 껴서 선수들이 시야 확보에 어려움을 겪었다고 해요. 세상에, 축구 경기 중에 안개가 그렇게 짙을 수도 있구나 싶더라고요. 보통 비가 오거나 눈이 오는 건 자주 보지만, 안개 때문에 경기가 멈추는 건 정말 흔치 않은 일이잖아요. 후반전에도 이토 선수가 다리를 접질러서 잠시 고통을 호소했지만 다행히 복귀했다고 하니 정말 천만다행이고요. 짙은 안개 속에서도 경기를 이어가는 선수들의 집중력은 정말 대단한 것 같아요. 마치 짙은 안개 속에서 길을 찾아 나서는 것처럼, 선수들은 보이지 않는 상대와 싸워야 했으니 말이에요. 이런 악조건 속에서도 굴하지 않고 경기를 펼친다는 게 얼마나 어려운 일인지, 일반인들은 상상도 못 할 것 같아요."
      },
      {
        "title": "김민재 선수의 맹활약! 득점 장면, 자세히 파헤쳐 볼까요?",
        "content": "자, 그럼 우리 김민재 선수가 어떻게 이 멋진 골을 터뜨렸는지, 그 장면을 좀 더 자세히 들여다볼까요? 후반 26분이었어요. 코너킥 상황이었는데, 디아즈 선수가 올린 날카로운 크로스를 이토 선수가 머리로 툭, 방향을 살짝 바꿔줬다고 해요. 그리고 그 공을 우리 김민재 선수가 쇄도하면서 그대로 머리로 받아 넣은 거죠! 와… 상상만 해도 짜릿하네요. 단순히 헤딩만으로 골을 넣은 게 아니라, 득점 이후에도 철기둥 같은 수비를 보여주며 상대의 결정적인 찬스를 여러 차례 막아냈다고 하니, 이날 경기는 정말 김민재 선수가 다 했다고 해도 과언이 아니에요. 특히 후반 10분에 타 선수가 중앙에서 볼을 놓쳐서 상대방에게 일대일 찬스가 넘어갔는데, 이때 김민재 선수가 엄청난 속도로 달려들어 막아냈다는 이야기는 정말 감탄을 금할 수가 없었어요. 마치 수비 전체를 혼자 책임지는 듯한 모습이었다고 하더라고요. 정말 '철기둥'이라는 별명이 딱 어울리는 활약이었어요."
      },
      {
        "title": "집중력이 승부를 가른다! 뮌헨의 역전 드라마, 꿀팁은?",
        "content": "오늘 뮌헨 경기를 보면서 느낀 건, 역시 축구는 마지막 순간까지 알 수 없다는 거예요. 쾰른이 전반 41분에 먼저 골을 넣어서 1-0으로 앞서갔거든요. 근데 전반 추가시간 5분에 그나브리 선수가 극적인 동점골을 넣으면서 분위기를 반전시켰죠. 그리고 후반에는 김민재 선수의 역전골, 칼 선수의 쐐기골까지 나오면서 3-1로 승리를 거머쥐었어요. 이게 바로 집중력의 힘이 아닐까 싶어요. 한 골을 먹었다고 해서 무너지지 않고, 오히려 더 집중해서 경기를 뒤집는 모습. 물론 프로 선수들이니 당연한 거겠지만, 우리 일상생활에서도 이런 자세가 정말 중요한 것 같아요. 시험을 망쳤다고 좌절하거나, 발표를 망쳤다고 포기하지 않고 끝까지 최선을 다하는 거요. 쾰른도 분명 잘 싸웠겠지만, 뮌헨의 집중력과 저력이 결국 승리를 가져온 거죠. 여러분도 혹시 어려운 상황에 놓여 있다면, 뮌헨 선수들처럼 마지막까지 포기하지 않고 최선을 다해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "와… 오늘 김민재 선수 활약 진짜 대박이지 않나요? 앞으로 뮌헨 경기 볼 때마다 더 꼼꼼하게 챙겨봐야겠어요. 특히 오늘처럼 팀이 어려운 상황에서 해결사 역할을 해주는 모습을 보면 정말 감동이에요. 짙은 안개 때문에 경기가 중단되고, 상대 팀에게 먼저 골을 먹히는 상황에서도 흔들리지 않고 역전승을 만들어낸 뮌헨 선수들, 정말 대단하고 존경스러워요. 그 중에서도 김민재 선수의 활약은 정말 눈부셨어요. 단순한 수비수가 아니라, 팀의 승리를 이끄는 핵심 선수라는 걸 다시 한번 증명해 보였달까요? 저도 앞으로 제 일에 더 집중하고, 어려운 일이 닥쳐도 쉽게 포기하지 않는 긍정적인 자세를 가져야겠다고 다짐했어요. 우리 이웃님들도 오늘 제 포스팅 보시고, 각자의 자리에서 최선을 다하는 하루 보내셨으면 좋겠어요! 김민재 선수, 앞으로도 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n03027?mid=n1007",
    "hashTag": [
      "#김민재",
      "#바이에른뮌헨",
      "#분데스리가",
      "#축구",
      "#스포츠뉴스",
      "#역전승",
      "#골",
      "#독일축구"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] 김민재, 천금 같은 헤더 역전골 작렬! 미친 슈퍼 세이브까지…뮌헨 2-1 쾰른(후반 진행)",
    "newTitle": "김민재 역전골, 뮌헨 역전승 이끌었다! 슈퍼 세이브까지 '대활약'",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 김민재가 천금 역전골을 터뜨렸다. 바이에른 뮌헨은 15일 오전 4시 30분(한국시간) 독일 쾰른에 위치한 라인 에네르기 슈타디온에서 열린 2025-26시즌 독일 분데스리가 17라운드에서 쾰른과 맞대결을 펼치고 있다. 쾰른은 3-4-2-1 포메이션을 꺼냈다. 최전방 아체, 2선 엘 마라, 마이나였고 허리는 한센, 카민스키, 크라우스, 틸만이었다. 쓰리백은 오즈카카르, 심슨-푸시, 세불센이었고 골문은 슈와베가 지켰다. AD AD 뮌헨은 4-2-3-1 포메이션으로 맞섰다. 원톱 케인, 2선 디아즈, 그나브리, 올리세였다. 허리는 고레츠카, 파블로비치였고 수비진은 이토, 타, 김민재, 라이머였다. 골키퍼는 노이어였다. 전반전 양 팀은 한 골씩 주고 받았다. 쾰른이 선제골을 터뜨렸는데 전반 추가시간 그나브리가 감각적으로 마무리하면서 균형을 맞췄다. 후반전이 시작됐다. 뮌헨의 가슴이 철렁했다. 후반 5분 이토가 수비하는 과정에서 다리를 접질렀다. 한동안 앉아 고통을 호소했지만 이내 복귀했다. 김민재가 좋은 수비를 보여주었다. 후반 10분 타가 중앙에서 볼을 놓치면서 그대로 일대일 찬스로 연결됐다. 김민재가 빠르게 달려들어 이를 막아냈다. 양 팀이 교체 카드를 꺼냈다. 후반 22분 쾰른은 마이나 대신 센텐을 투입했고 뮌헨은 그나브리, 타를 빼고 칼, 우파메카노를 들여보냈다. 김민재가 역전골을 터뜨렸다. 후반 25분 코너킥 상황에서 디아즈가 올려준 크로스를 이토가 머리로 돌려놨고, 김민재가 마무리했다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 김민재 선수 또 사고 쳤네요!",
        "content": "안녕하세요, 이웃님들! 스포츠 소식 자주 챙겨 보시는 분들 계신가요? 어제 새벽에 있었던 축구 경기 소식인데, 와... 진짜 이건 꼭 알려드려야겠다 싶어서 달려왔어요. 바로 우리 자랑스러운 대한민국 축구 국가대표, 김민재 선수가 뛰고 있는 바이에른 뮌헨의 경기였거든요. 뮌헨이 쾰른이랑 맞붙었는데, 솔직히 초반에는 좀 불안했어요. 쾰른이 기선 제압을 하면서 뮌헨 팬들은 속이 타들어 갔을지도 모르죠. 게다가 전반전에는 동점골을 허용하면서 1:1로 팽팽하게 맞섰거든요. '오늘 경기 좀 어렵겠네...' 하고 저도 모르게 걱정이 되더라고요. 그런데 후반전 되면서 김민재 선수가 정말 '하드캐리' 했다고 해도 과언이 아니랍니다! 그의 활약 덕분에 뮌헨이 역전승을 거두고 리그에서 귀중한 승점을 챙길 수 있었어요. 정말 자랑스럽지 않나요?"
      },
      {
        "title": "축구 전술 용어, 알기 쉽게 파헤쳐 봐요!",
        "content": "경기 소식을 듣다 보면 '포메이션', '쓰리백', '원톱', '2선' 같은 용어들이 막 나오잖아요? 이게 처음 듣는 분들께는 좀 어렵게 느껴질 수도 있을 것 같아요. 그래서 오늘은 김민재 선수 경기를 보면서 나왔던 용어들을 아주아주 쉽게! 초등학생 친구들도 이해할 수 있게 한번 풀어볼까 해요. 먼저 '포메이션'은 쉽게 말해 경기장에 선수들이 어떻게 배치되는지를 나타내는 '자리 잡기'라고 생각하면 돼요. 4-2-3-1은 수비수 4명, 미드필더 2명, 공격형 미드필더 3명, 최전방 공격수 1명이라는 뜻이죠. '쓰리백'은 수비수를 3명만 두는 형태를 말하고요. '원톱'은 최전방에 공격수 한 명만 세우는 전술이고요. '2선'은 최전방 공격수 바로 뒤에서 지원하는 미드필더들을 의미해요. 기사에서 쾰른은 3-4-2-1, 뮌헨은 4-2-3-1 포메이션으로 나왔다고 했잖아요? 쾰른은 수비적인 안정감을 우선시하면서 역습 기회를 노렸고, 뮌헨은 보다 공격적인 형태를 갖추고 경기를 운영하려고 했던 거죠. 이렇게 전술 용어를 조금만 알면 경기를 보는 재미가 훨씬 더 쏠쏠해진답니다!"
      },
      {
        "title": "김민재의 '천금 같은 역전골'과 '미친 슈퍼 세이브' 이야기",
        "content": "자, 그럼 이제 본격적으로 김민재 선수의 대활약 이야기를 해볼게요. 경기는 후반전으로 넘어가면서 꽤나 긴장감이 넘쳤어요. 후반 5분쯤에는 우리 이토 선수가 수비하다가 다리를 살짝 접질렀다고 해요. 큰 부상이 아니어서 다행이었지만, 그 순간 많은 팬들이 가슴을 쓸어내렸을 것 같아요. 이때! 김민재 선수가 '진정한 수비수'의 면모를 보여줬어요. 후반 10분쯤, 중앙에서 볼을 놓치면서 상대방에게 그대로 일대일 찬스를 내주는 아찔한 상황이 발생했지 뭐예요? 그런데 김민재 선수가 정말 번개처럼 달려들어서 상대 공격수의 슈팅을 기가 막히게 막아냈다고 합니다. 이걸 보고 '미친 슈퍼 세이브'라고 하더라고요. 골키퍼도 아닌 수비수가 저런 슈퍼 세이브를 하는 걸 보면 정말 대단하죠? 그런데 여기서 끝이 아니었어요! 후반 25분, 코너킥 상황에서 디아즈 선수가 올린 크로스를 이토 선수가 머리로 방향을 살짝 틀어줬고, 바로 그 뒤에 있던 김민재 선수가 달려들면서 환상적인 헤더 골을 성공시켰어요! 이 골이 바로 뮌헨의 역전골이 되었답니다. '천금 같은 역전골'이라는 표현이 딱 맞는 것 같아요. 팀을 위기에서 구해낸 정말 귀중한 골이었죠."
      },
      {
        "title": "김민재 선수처럼 든든한 수비, 우리 집에서도 가능해요?",
        "content": "김민재 선수의 활약을 보면서 '와, 저렇게 든든한 수비력 갖고 싶다!' 하는 생각이 절로 들더라고요. 사실 축구 경기에서 수비는 팀 전체의 안정성을 책임지는 아주 중요한 역할이잖아요. 그렇다면 우리 일상생활에서도 '든든한 수비'를 배울 수 있을까요? 음, 제 생각에는 몇 가지 팁을 드릴 수 있을 것 같아요! 첫째, '주변을 살피는 습관'이에요. 김민재 선수가 상대방의 빈틈을 놓치지 않고 달려들었던 것처럼, 우리도 주변 상황을 잘 파악하고 위험 신호를 미리 감지하는 습관을 들이는 거죠. 예를 들어, 운전할 때 주변 차들을 잘 살피거나, 길을 걸을 때 주변 사람이나 환경을 주의 깊게 보는 거예요. 둘째, '기본기를 충실히 다지는 것'이에요. 김민재 선수가 뛰어난 피지컬과 기술을 가지고 있는 것처럼, 우리도 맡은 일을 하기 위해 필요한 기본기, 예를 들면 공부나 업무 능력을 꾸준히 갈고 닦는 것이 중요하겠죠. 셋째, '포기하지 않는 끈기'예요. 어려운 상황에서도 끝까지 집중하고 최선을 다하는 모습이 중요하답니다. 김민재 선수처럼요! 이렇게 우리 일상에서도 '든든한 수비수'처럼 행동한다면, 예상치 못한 어려움에도 잘 대처할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 김민재 선수의 미래, 더 기대돼요!",
        "content": "오늘 김민재 선수의 활약상을 전해드리면서 저도 정말 뿌듯하고 자랑스러웠어요. 특히 어려운 상황에서 팀을 구해내는 결정적인 순간을 보여줬다는 점이 정말 인상 깊었거든요. 앞으로 뮌헨에서의 활약은 물론이고, 대한민국 국가대표로서도 얼마나 더 멋진 모습을 보여줄지 벌써부터 기대가 됩니다. 이번 경기를 계기로 김민재 선수라는 이름을 전 세계에 더 확실하게 각인시켰다는 생각이 들어요. 앞으로도 지금처럼 부상 없이 꾸준히 좋은 활약 펼쳐주길 응원해야겠어요! 이웃님들도 오늘 제 포스팅 보시고 김민재 선수에게 따뜻한 응원의 댓글 많이 남겨주시길 바라요. 우리 선수에게 힘이 될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n02755?mid=n1007",
    "hashTag": [
      "#김민재",
      "#바이에른뮌헨",
      "#분데스리가",
      "#축구",
      "#축구선수",
      "#스포츠뉴스",
      "#역전골",
      "#슈퍼세이브"
    ]
  },
  {
    "type": "spo",
    "title": "'학폭 1호 → 사과 거부' 박준현, 첫 공식석상서 인터뷰 피했다…키움 측 '노심초사' [대전스케치]",
    "newTitle": "학폭 1호 처분 박준현, 진실 게임 속 딜레마 심층 분석!",
    "article": "sCtgr_cd = \"spo01\"; 스포츠조선DB 스포츠조선DB [대전=스포츠조선 김영록 기자] 인터뷰 요청이 빗발쳤다. 하지만 키움 히어로즈는 \"지금은 좀 기다려달라\"며 양해를 구했다. 14일 대전 컨벤션센터에서 KBO 신인 오리엔테이션이 열렸다. 10개 구단 총 140명의 선수들이 한 자리에 집결했다. 드래프트 이후 신인 선수들이 한자리에 모이기는 처음, 여기에 각 팀 육성선수들까지 더해졌다. 롯데 자이언츠가 18명으로 가장 많았고, 신인 선수 3명이 스프링캠프 선발대로 출발해 참석하지 못한 KT 위즈가 11명으로 가장 적었다. AD AD 현장을 찾은 취재진의 관심은 전체 1픽에 빛나는 '7억팔' 키움 박준현이었다. 북일고 시절 최고 157㎞ 직구를 뿌리며 전체 1번픽을 일찌감치 예약한 슈퍼루키이자, 스타플레이어 출신 박석민 삼성 2군 코치의 아들로도 유명한 그다. 하지만 지금은 다른 문제로 뜨거운 감자가 됐다. 당초 천안교육지원청에서 '학교 폭력(이하 학폭) 무혐의'라는 답을 받고 신인 드래프트에 참여해 전체 1픽의 영광을 거머쥔 뒤 눈물까지 쏟았지만, 상위 기관인 충남교육청에서 '학폭 인정'으로 번복됐다. 스포츠조선DB 학폭 여부가 대학교 입학에까지 결정적 변수로 등장하는 등 사회 전반의 최대 이슈로 부각된 상황. 박준현의 처우를 두고 날선 공방이 오갈 수밖에 없다. 박준현이 받은 학폭 처분은 '1호'. 가장 경미한 처분이다. 때문에 '서면 사과'만 이뤄졌다면, 당장의 리그 데뷔도 가능할 수 있었다. 하지만 시종일관 \"떳떳하다\"며 무혐의라는 입장을 견지해온 이상, 이제 와서 학폭 사실을 인정하는 자체가 어렵다. 1호 처분은 졸업 후 생활기록부에 남지 않는다는 현실적인 이유도 있다. 소속팀 키움으로선 가시방석이다. KBO도, 키움도 '프로 입단 이전'에 벌어진 이 상황에 개입하기 어렵다. 방관하는게 아니라, 향후 행정소송 절차도 남아있는 상황에서 무리하게 개입할 수가 없다. 자칫 징계를 내렸다가 박준현 측이 차후 이뤄진 행정소송에서 판정이 뒤집힐 수도 있기 때문이다. 지금 상황에서 박준현을 리그에 뛰게 하긴 난감하다. 그렇다고 모든 일을 '없던 일'로 돌릴 수도 없다. 스포츠조선DB 앞서 안우진의 후폭풍을 겪어본 키움은 일단 박준현을 향한 인터뷰 요청에 '양해'를 구하는 선에서 1차적인 뒷수습에 나섰다. 법원의 판단 없이 한쪽 말만 믿고 자체 징계를 내리거나 마냥 출전을 막는 조치를 취할 수도 없다. 차후 법적 기관의 심판을 기다리며 당분간은 추가적인 구설을 피하는 모양새다. 이대로 정규시즌이 시작되고, 박준현이 진짜 몸값에 어울리는 활약을 하기 시작하면 더 상황이 복잡해진다. 현재로선 '전체 1픽'에 걸맞는 영광과 찬사는 어려워진 모양새다. 대전=김영록 기자 lunarfly@sportschosun.com ▲ 성형 고백 아나운서, 속옷 안 입었는데 상의 펄럭..“서비스예요” ▲ “김준호 약점 노렸다”..박나래, 김지민 결혼식 불참 이유가 ▲ 아프리카에 눈이 '펑펑'..25년 만의 폭설에 주민들 환호 ▲ 남편·시아버지에 성 착취 당하고 성매매 강요도..“뱃속 아이 아빠 누군지 몰라” ▲ 저주 받은 ‘명작’ 드라마? 출연자 사망만 벌써 7번째..극단선택 배우까지 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 송지은, 결혼 1년3개월만 ♥박위 재혼 허락에 충격..“남은 인생 외롭게 보내지마” ▲ 정희원, 불륜 논란 입 열었다 “부적절함 인식하고도 멈추지 못해” ▲ 김정난, 노브라에 바지 지퍼 오픈까지..“카메라에 잡혔냐” 당황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨나요? '7억 팔' 신인 선수, 그리고 학폭 논란...",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 단짝, 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 있었던 KBO 신인 오리엔테이션, 다들 보셨나요? 10개 구단에서 모인 140명의 신인 선수들이 한자리에 모이는 자리였거든요. 그런데 그중에서도 단연 많은 관심이 쏠린 선수가 있었으니, 바로 키움 히어로즈의 전체 1순위 지명자인 박준현 선수였어요. 키는 180cm대 후반, 당장 프로에서도 통할 만한 강력한 직구를 뿌린다는 ‘7억 팔’이라는 별명까지 붙었으니, 얼마나 기대가 컸겠어요? 사실 박준현 선수는 이미 프로야구 스타 선수 출신 박석민 2군 코치의 아들이라는 사실로도 화제가 되었었죠. 그런데 말이에요, 이 화제의 중심에 섰던 선수가 드래프트 이후 또 다른 문제로 뜨거운 감자가 되었다는 뉴스가 나왔어요. 바로 학교 폭력(이하 학폭) 논란인데요, 정말이지 세상에 이런 일도 있구나 싶어서 저도 모르게 입을 틀어막았답니다. 처음에는 '무혐의' 처분을 받았다고 해서 안도의 한숨을 쉬는 듯했지만, 이후 상위 기관에서 '학폭 인정'으로 번복되면서 상황이 완전히 뒤바뀌었다고 하더라고요. 대체 이게 어떻게 된 일인지, 그리고 이로 인해 벌어지는 일들은 무엇인지, 오늘 저와 함께 꼼꼼히 파헤쳐 봐요!"
      },
      {
        "title": "학폭 1호 처분, '서면 사과'가 전부라고? 복잡한 진실 게임 속으로",
        "content": "자, 그럼 여기서 잠깐! '학폭 1호 처분'이라는 말이 대체 뭘까요? 그리고 이 처분이 왜 그렇게 중요한 걸까요? 이게 오늘 이야기의 핵심 중 하나인데, 초등학생도 이해할 수 있게 쉽게 설명해 드릴게요. 쉽게 말해, 학교에서 학생들 사이에 벌어지는 폭력이나 괴롭힘에 대해 학교폭력대책심의위원회에서 내리는 여러 단계의 처분 중 가장 가벼운 수준을 말해요. 마치 계급장처럼, 1호가 가장 경미한 단계인 거죠. 보통은 '서면 사과' 정도로 마무리되는 경우가 많다고 하네요. 그런데 이 '서면 사과'라는 게 참 묘한 지점이 있어요. 만약 박준현 선수 본인이 스스로 '학폭 사실을 인정하고 진심으로 사과한다'라는 의미로 서면 사과를 했다면, 어쩌면 지금의 복잡한 상황이 벌어지지 않았을 수도 있다는 거예요. 그런데 뉴스 기사를 보면, 박준현 선수 측에서는 일관되게 '나는 떳떳하다, 무혐의다'라는 입장을 견지해왔다고 하잖아요. 그러니 이제 와서 갑자기 '학폭 사실을 인정한다'라고 말하는 게 본인 입장에서는 굉장히 어렵게 느껴질 수밖에 없을 거예요. 게다가 1호 처분은 졸업 후 생활기록부에 기록이 남지 않는다는 현실적인 부분도 있다고 하니, 이런저런 이유로 '서면 사과'라는 처분 자체를 받아들이는 것이 더욱 복잡하게 꼬여버린 상황인 것 같아요. 마치 꼬리에 꼬리를 무는 질문처럼, 이게 사실인지 아닌지, 누구의 말이 맞는 건지, 정말 머리가 아파올 지경이더라고요."
      },
      {
        "title": "키움 히어로즈의 '노심초사', 프로 구단의 딜레마는 무엇인가?",
        "content": "뉴스 기사를 보면 키움 히어로즈 구단도 정말 난감한 상황에 처해있다는 걸 알 수 있어요. '가시방석'이라는 표현이 딱 맞는 것 같죠? 왜냐하면, 일단 박준현 선수의 학폭 논란은 '프로 입단 이전'에 벌어진 일이기 때문에 KBO나 키움 구단이 직접적으로 개입해서 징계를 내리거나 선수 등록을 막는 데에 제약이 많다고 해요. 세상에, 선수 본인의 행동 때문에 팀 전체가 곤란을 겪는 상황이라니, 상상만 해도 얼마나 답답할까요? 게다가 현재 이 문제는 법원의 판단을 기다리고 있는 행정 소송 절차까지 남아있는 상황이라 더욱 신중할 수밖에 없다고 합니다. 만약에 구단 자체적으로 섣불리 징계를 내렸다가 나중에 법원에서 '무혐의' 판결이 나온다면, 그땐 또 다른 법적인 문제로 비화될 수 있잖아요. 그러니까 지금 당장 선수에게 '출전 금지' 같은 조치를 내릴 수도 없고, 그렇다고 '아무 일 없었다'고 넘어갈 수도 없는 진퇴양난의 상황인 거죠. 마치 뜨거운 감자를 쥔 것처럼, 어떻게든 손을 대면 델 것 같으니 섣불리 움직이지 못하고 있는 상황이라고 볼 수 있어요. 과거 안우진 선수 건으로도 한번 홍역을 치렀던 키움 구단으로서는 이번 사안에 대해 더욱 조심스러운 행보를 보일 수밖에 없을 것 같아요. 정말 구단 입장에서는 '노심초사'라는 단어가 절로 나올 것 같네요."
      },
      {
        "title": "미래가 달린 '1호 처분', 우리 아이의 학교 폭력 대처법은?",
        "content": "솔직히 이 뉴스를 보면서 제 마음이 제일 쓰였던 부분은, 바로 이런 학폭 논란이 우리 아이들의 미래에 얼마나 큰 영향을 미칠 수 있는지에 대한 부분이었어요. 뉴스 기사에서도 언급되었지만, 요즘에는 대학 입시뿐만 아니라 사회 전반적으로 학폭 문제에 대한 민감도가 굉장히 높아졌잖아요. 그렇기 때문에 우리 아이들이 학교에서 혹시라도 이런 어려운 상황에 놓이지 않도록 미리미리 예방하고, 만약 그런 일이 발생했을 때 어떻게 대처해야 할지에 대한 지혜가 필요하다는 생각이 들었어요. 가장 중요한 건 역시 '소통'인 것 같아요. 부모님과 아이가 평소에 얼마나 깊이 있게 소통하고 있는지, 아이가 학교에서 겪는 일들에 대해 솔직하게 이야기할 수 있는 편안한 분위기가 조성되어 있는지가 정말 중요하다는 거죠. 만약 아이가 학폭 피해를 입었다고 판단될 때는, 감정적으로 대응하기보다는 차분하게 사실 관계를 파악하고, 학교나 관련 기관과 적극적으로 소통하며 문제를 해결해나가야 해요. 또, 가해 학생의 경우에도 ‘서면 사과’라는 1호 처분이 가볍게 보일 수 있지만, 이게 쌓이고 쌓이면 결국 본인의 미래에 큰 걸림돌이 될 수 있다는 사실을 아이들에게도 명확하게 알려주는 교육이 필요하겠더라고요. 우리 아이들이 건강하고 바른 인성을 가진 사람으로 성장할 수 있도록, 어른들의 세심한 관심과 노력이 절실히 필요하다는 점, 오늘 다시 한번 마음에 새기게 되었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 뉴스를 처음 접했을 때, '박준현 선수, 대체 왜 이런 일에 연루된 거야?' 하는 생각이 가장 먼저 들었어요. '7억 팔'이라는 엄청난 기대를 안고 프로 무대에 데뷔하려던 선수였는데, 이런 논란으로 발목이 잡힌다는 게 너무 안타까웠거든요. 하지만 기사를 꼼꼼히 읽어보니, 단순히 선수 개인의 문제만이 아니라 학교 폭력이라는 사회적인 이슈가 얼마나 복잡하게 얽혀 있는지, 그리고 프로 구단이 얼마나 어려운 입장에 놓일 수 있는지, 새삼 깨닫게 되었어요. 앞으로 박준현 선수가 어떤 결정을 내릴지, 그리고 법적인 판단은 어떻게 내려질지 저도 계속 지켜볼 생각이에요. 다만, 이번 일을 계기로 우리 사회 전체가 학교 폭력 문제에 대해 다시 한번 경각심을 갖고, 아이들이 안전하고 행복한 환경에서 성장할 수 있도록 더 많은 노력을 기울여야 한다고 생각해요. 저 역시도 제 주변 아이들에게 학교 폭력의 심각성과 올바른 대처 방법에 대해 이야기해주면서, 조금이나마 긍정적인 영향을 줄 수 있도록 노력해야겠어요. 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라며, 우리 모두 건강하고 행복한 하루 보내시길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n39953?mid=n1007",
    "hashTag": [
      "#박준현",
      "#키움히어로즈",
      "#학폭논란",
      "#학교폭력",
      "#스포츠뉴스",
      "#프로야구",
      "#스포츠 이슈",
      "#미래"
    ]
  },
  {
    "type": "ent",
    "title": "\"양심 없어\" 전현무, 기부 바자회 논란…10년 된 고장난 승마기를 30만원에 '비판多' [MD이슈]",
    "newTitle": "고장난 승마기 30만원? 기부 바자회 양심 논란 파헤치기!",
    "article": "전현무 / 마이데일리 [마이데일리 = 박서연 기자] 방송인 전현무가 기부를 목적으로 연 바자회에서 판매한 물건의 가격과 상태를 두고 시청자들의 비판이 이어지고 있다. 최근 방송된 MBC '나 혼자 산다'에서는 새해 맞이 대(大)프로젝트로 전현무, 기안84, 코드 쿤스트가 함께한 '무지개 그랜드 바자회' 현장이 전파를 탔다. 세 사람은 바자회를 통해 모인 수익금 전액 기부하기로 뜻을 모았다. 세 사람은 각자 가져온 물건을 보기 좋게 세팅을 한 후 손님을 맞이했다. 하지만 사전에 물건의 가격을 책정하지 않은 채 현장에서 가격을 정한 탓이었을까. 판매 과정에서 일부 물품의 가격과 상태가 공개되면서, 시청자들 사이에선 고개를 갸웃하는 반응이 나왔다. 특히 전현무가 판매한 물건들이 도마 위에 올랐다. / MBC '나 혼자 산다' 전현무는 약 10년 전 홈쇼핑에서 70만 원에 구매한 승마기구를 임우일에게 30만 원에 판매했다. 구매 시기가 오래된 것은 물론, 승마기구 한쪽 발받침은 이미 고장난 상태였다는 점에서 비싸다는 반응이 다수다. 기부 바자회라는 취지를 감안하더라도 적절한 판매는 아니라는 것이다. 이뿐만 아니다. 전현무는 맹구 캐릭터의 휴지케이스를 봉태규 아들에게 2만 원에 판매하기도 했다. 해당 제품은 시중에서 1만 원대에도 구매할 수 있는 상품이며, 전현무가 사용한 중고 제품인 점에서 가격 책정이 과도했다는 지적이 잇따랐다. 일부 시청자들은 구매자가 11살의 어린이라는 점까지 언급하며 불편함을 드러냈다. 현재 전현무의 판매를 두고 네티즌들의 비판이 쏟아졌다. \"다 떨어지고 오래된 승마기계를 30만 원에 팔다니. 아무리 기부 바자회라도 이건 아니지\", \"전현무 승마기는 환불해줘라\", \"저 승마기 파는 건 진짜 양심 없네\", \"승마기계는 버리려고 해도 돈 주고 폐기해야 하는 걸 저렇게 고장난 걸 파냐\", \"당근 나눔도 고장난 건 안줌\" 등 날 선 반응을 보였다. 또 \"맹구 콧물 휴지케이스 온라인에서 만 원에 파는데\", \"맹구 휴지걸이 새 제품이 2만 원인데 너무하네\"라며 가격을 비교하며 쓴소리를 내기도 했다. 기부라는 명분이 있더라도, 물품의 상태와 시세를 고려하지 않은 판매 방식이 큰 아쉬움을 남겼다. [HOT NEWS] X꼭지 다 보이네! 월드스타 아찔 드레스 나체로 女마시지 받은 남편 \"성관계는…\" [영상] 보기만 해도 흥분되는 치어리더 댄스 \"남편 폭행으로 고막 터지고 뇌출혈\" 女아나운서 3살 조카 살해 이모 \"형부 성폭행으로 낳은 친아들\" 리사, 또 전세계 놀란 파격 드레스…속옷이 다 보이잖아 [영상] 너무 한 거 아냐? 파도처럼 출렁출렁 치어리더 대리운전으로 귀가했는데 차 안에서 사망 \"무슨 일?\" \"장모·처형 성폭행\", 아내·장인 옆에서 끔찍 범행 '살인범과 성관계' 가진 후 흉기에 찔려 사망한 인플루언서 박서연 기자(lichtsy@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 전현무님 기부 바자회, 뭐가 그렇게 논란이 된 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 뜨거운 이슈 하나를 가져와 봤어요. 바로 얼마 전 '나 혼자 산다'에서 방영된 무지개 그랜드 바자회 이야기인데요. 우리들 마음을 훈훈하게 해줄 거라고 생각했던 이 바자회가 예상치 못한 논란에 휩싸였더라고요. 특히 전현무님이 판매했던 물건들 때문에 많은 분들이 '이게 맞는 건가?' 싶으셨을 것 같아요. 저도 뉴스를 보면서 '아니, 이게 무슨 일이야?' 싶었거든요. 기부라는 좋은 취지로 시작된 행사인데, 판매된 물건의 상태나 가격 때문에 이런 이야기가 나올 줄은 정말 상상도 못 했어요. 대체 어떤 물건들이길래, 또 어떤 사연이 있었길래 이렇게 큰 비판을 받게 된 건지, 우리 같이 자세히 한번 들여다볼까요? 이게 그냥 연예인 이야기로만 끝나지 않을 수도 있겠다는 생각이 들더라고요."
      },
      {
        "title": "도대체 '기부 바자회'에서 왜 이런 말이 나올까요? 배경 설명 들어갑니다!",
        "content": "요즘은 연예인분들이나 인플루언서분들이 좋은 취지로 바자회나 이벤트를 많이 열잖아요? 저도 그런 행사 소식 들으면 마음이 참 따뜻해지곤 해요. 이번 '나 혼자 산다' 무지개 그랜드 바자회 역시 수익금 전액을 기부하겠다는 아주 멋진 취지로 시작됐다고 하더라고요. 그런데 말이죠, 여기서 '바자회'라는 게 조금 헷갈릴 수 있어요. 보통 우리가 생각하는 일반적인 중고 물품 판매와는 조금 다른 맥락이 필요한 거죠. 특히 '기부'라는 목적이 더해졌을 때는, 판매하는 물건의 상태나 가격 책정에 있어서 좀 더 세심한 주의가 필요하답니다. 단순한 물건 거래를 넘어, '좋은 일을 한다'는 명분이 있는 만큼, 참가하는 사람들도, 판매하는 사람들도 모두 마음이 편안해야 하잖아요? 이번 논란의 핵심은 바로 이 지점인 것 같아요. 물건의 상태와 가격 사이의 괴리감이 많은 분들에게 실망감을 안겨줬다고 할 수 있죠. 이게 단순히 '잘못 팔았다'를 넘어서, '기부라는 좋은 의미를 퇴색시키는 행동이 아니냐'는 비판까지 나온 이유랍니다."
      },
      {
        "title": "진짜 문제 제기된 물건들, 어떤 게 있었을까요? (feat. 승마기)",
        "content": "자, 그럼 구체적으로 어떤 물건들이 논란이 됐는지 살펴볼게요. 제일 먼저 많은 분들의 입에 오르내린 건 바로 전현무님이 판매하신 '승마기구'였어요. 이거, 무려 10년 전에 홈쇼핑에서 70만 원 정도 주고 구매하셨던 건데, 이걸 30만 원에 판매하셨다고 해요. 여기서 '어?' 싶으시죠? 10년이나 된 물건인데, 심지어 한쪽 발받침은 이미 고장난 상태였다고 하니, 30만 원이라는 가격이 좀... 그렇죠? 저 같아도 '이게 최선이었나?' 싶을 것 같아요. '당근마켓' 같은 데에서도 고장난 물건은 보통 나눔으로 처리하거나 아예 판매를 안 하잖아요. 그런데 이건 기부 바자회잖아요. 취지를 생각했을 때, 조금 더 합리적인 가격 책정이 필요하지 않았을까 싶어요. 또 다른 물건으로는 '맹구 캐릭터 휴지 케이스'도 있었는데요. 이게 시중에서는 1만 원대에도 살 수 있는 제품인데, 중고 제품임에도 2만 원에 판매됐다고 하더라고요. 그것도 11살 어린아이에게 말이죠. 물론 기부 바자회지만, 이런 가격 책정은 구매하는 사람 입장에서도, 보는 시청자 입장에서도 '이거 맞나?' 싶게 만들 수밖에 없었던 것 같아요."
      },
      {
        "title": "이런 논란, 우리도 조심해야 해요! 기부 활동 똑똑하게 참여하는 꿀팁!",
        "content": "이번 뉴스를 보면서 저도 앞으로 기부 활동에 참여할 때 좀 더 신중해야겠다는 생각이 들었어요. 우리 이웃님들도 이런 상황에서 어떻게 하면 더 현명하게 참여할 수 있을지 몇 가지 팁을 드릴게요. 첫째, '기부 바자회'라고 해서 무조건 좋은 취지라고만 생각하지 말고, 판매되는 물건의 상태와 가격을 한번 더 확인해보는 습관을 들이는 거예요. 내가 꼭 필요한 물건인지, 가격이 합리적인지를 따져보는 거죠. 둘째, 온라인 커뮤니티나 중고 거래 플랫폼에서 비슷한 물건의 시세를 미리 알아보는 것도 도움이 돼요. '이 정도면 괜찮겠지' 하고 덜컥 구매하기보다는, 한번 확인해보는 거죠. 셋째, 기부하는 사람도, 받는 사람도 모두 기분 좋은 거래가 될 수 있도록 '상호 존중'하는 마음을 가지는 게 중요한 것 같아요. 이번 사례처럼, 판매하는 물건의 상태를 솔직하게 고지하고, 그에 맞는 합리적인 가격을 책정하는 것이 바로 그런 마음에서 비롯된 행동일 거예요. 우리 모두 조금만 더 신경 쓰면, 더 건강하고 따뜻한 나눔 문화를 만들어갈 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 '양심 논란' 뉴스를 보면서 정말 많은 생각이 들었어요. 기부라는 좋은 취지가 혹시나 퇴색될까 봐, 또 괜히 안 좋은 기억으로 남을까 봐 걱정되더라고요. 제가 만약 앞으로 이런 바자회에 참여하게 된다면, 꼭 기억해야 할 점들이 생긴 것 같아요. 먼저, 판매자 입장이라면 '이 물건, 내가 사는 사람이라면 얼마에 기꺼이 사고 싶을까?'를 기준으로 가격을 정해야겠다는 생각을 했어요. 단순히 '비싸게 팔아야 더 많이 기부된다'는 생각보다는, 물건의 상태와 실제 가치를 고려하는 게 훨씬 중요하다고 생각하거든요. 그리고 구매자 입장에서도, '혹시 이거 너무 비싼 거 아니야?' 싶으면 굳이 무리해서 구매하기보다는, 다른 좋은 물건을 찾아보거나, 차라리 직접 기부를 하는 것도 좋은 방법이겠다는 생각이 들었답니다. 이번 일을 계기로 우리 모두 기부에 대해 더 깊이 생각해보고, 더 건강하고 투명한 기부 문화를 함께 만들어가면 좋겠어요! 이웃님들도 공감하시죠? 앞으로는 더욱 신중하고 현명한 참여가 필요할 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20260115n00127?mid=n1008",
    "hashTag": [
      "#전현무",
      "#기부바자회",
      "#나혼자산다",
      "#바자회논란",
      "#승마기구",
      "#양심논란",
      "#기부문화"
    ]
  },
  {
    "type": "ent",
    "title": "29기 새신랑=영철이었다…영식, 결국 인생 교육 \"사회생활 이렇게 해?\" ('나솔') [종합]",
    "newTitle": "솔로나라 29기 인물관계도? 복잡한 썸, 관계정리 꿀팁!",
    "article": "[TV리포트=남금주 기자] 29기 영식이 인생 교육을 받은 가운데, 29기 결혼 커플이 영철이란 사실이 공개됐다. 14일 방송된 SBS플러스·ENA '나는 솔로'에서는 29기 슈퍼 데이트가 공개됐다. 이날 29기 영숙과 데이트한 영철은 \"일부러 더 막나갔다. 근데 들어주더라. 날 이해해준단 생각을 했다\"라며 '나솔' 출연 후 처음부터 끝까지 테스트의 연속이었음을 말했다. 옥순과 데이트 후 영자와 데이트를 나간 상철은 계속 눈치를 봤다. 상철은 \"난 끝났구나. 그 자리가 불편했다. 너무 실망한 표정이 보이니까 많이 힘들었다\"라고 토로했다. 눈도 잘 못 마주치는 상철을 보며 데프콘은 \"느낌이 바람 피우다 걸린 남자친구 느낌이 난다\"라고 밝혔다. 상철은 이미 옥순으로 마음이 기울었지만, \"어떻게 해야 할지 모르겠다\"고 말했다. 그러자 영자는 \"날 선택하라는 게 아니고, 옥순 님과 가능성이 전혀 없지 않냐\"고 의아해했다. 영철이 \"애초에 옥순 님이 저한테 3순위라고 했다\"라고 하자 영자는 \"편하게 할게\"라며 \"난 이제 끝났으니 충분히 옥순을 알아봐라. 너의 고민에 난 없어도 된다\"라고 깔끔하게 정리했다. 상철은 아쉬워하는 모습도 보이지 않았고, 영자는 \"날 품을 수 있는 사람이 아니다. 덩치만 컸지 아직 애\"라고 일갈했다. 인터뷰에서 영자는 \"이별 데이트였다. 역시 영자님밖에 없다고 하면 다시 생각해 볼까 했는데, 옥순 님도 너무 잘 맞는다고 하더라. 전 빠지고 싶었다\"라고 밝혔다. 영수와 데이트를 나간 옥순은 오늘 저녁에 한 사람으로 정하고 직진하겠다고 밝혔다. 나머지 두 사람에겐 말해주겠다고. 이름에 취한 옥순은 \"옥순이랑 하는 데이트 어때?\"라고 물었고, 영수는 \"식전 영상에 쓰자\"라며 환하게 웃었다. 영식은 순자의 조언에도 불편하다는 현숙을 또 불러냈고, \"할 말은 없는데\"라고 말해 현숙을 당황케 했다. 영식은 또다시 \"그렇게 눈을 부라릴 정도로 불편하냐. 내가 그렇게 불편하냐\"고 물었고, 현숙의 답에도 해명을 시작했다. 영식은 피곤하단 영숙에게 또 잠깐만 얘기하자고 했다. 영식이 \"내가 영숙님을 애초에 너무 생각을 안 했다 싶다\"라고 하자 스튜디오에선 순간 정적이 흘렀다. 송해나는 \"저럴 수가 있나?\"라고 크게 당황했다. 영숙 역시 \"너 빌런이야? 왜 그래. 정신 차려. 여기저기 다 들쑤시고 다니지 말고\"라며 \"대단히 이상하게 행동하고 있어. 너무 솔직한 건 이기적일 수도 있어. 너 사회생활 이렇게 하고 다니냐\"라고 일갈했다. 이에 3MC는 \"영숙 씨가 정말 잘했다\"고 입을 모았다. 옥순은 영자, 현숙에게 영수로 1순위가 정해졌다고 밝혔다. 옥순은 \"정해지면 말해주기로 했다\"라며 상철의 호출에 나갔다. 옥순은 마지막 날 밤에서야 상철, 광수에게 1순위가 정해졌다고 밝혔다. 이후 마지막날 밤, 영수는 옥순, 영호와 영식은 영숙, 영철은 정숙, 광수는 순자, 상철은 영자를 택했다. 남금주 기자 ngj@tvreport.co.kr / 사진=SBS플러스·ENA '나는 솔로' ▶ '귀칼→체인소맨' 바통 이어 받을까…골든에그 99% 감독의 4년 만에 복귀작 ▶ 넷플 데뷔 성공…12년째 성공가도 달리고 있는 韓 예능 ▶ 결국 시청률 0%대 굴욕…화려한 라인업에도 아쉽게 막 내린 韓 예능 ▶ 시청률 0%대로 시작했는데…러닝 하나로 '반전 결과' 얻은 韓 예능 ▶ 1조 7000억 수익 달성→4주 연속 1위 오르며 대성공 한 美 영화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? 솔로나라 29기 또 난리 났어요!",
        "content": "여러분, 안녕하세요! 오늘도 발 빠르게 핫한 소식 들고 왔어요. 어제 뉴스 보는데, 아침부터 눈이 휘둥그레지는 거 있죠? '나는 솔로' 29기 이야기가 또 나왔더라고요. 아니, 벌써 결혼 커플이 정해졌다는 소식도 있는데, 관계가 아주 그냥 얽히고설켜서 도무지 실타래 풀기가 쉽지 않다는 거예요. 특히 이번 기수는 정말 역대급으로 다들 진땀 뺐다는 후문이 자자하더라고요. 등장인물들이 서로 마음을 주고받는 것도 모자라, 의도치 않게 오해가 쌓이고 또 쌓여서 보는 사람까지 심장이 쫄깃해지는 순간들이 많았나 봐요. 저도 중간중간 소식 들을 때마다 '이게 대체 무슨 상황이야?' 싶었는데, 이번 기회에 이 복잡한 인물 관계도를 찬찬히 뜯어보면서, 우리도 이런 상황에서 어떻게 대처하면 좋을지 같이 이야기해보면 어떨까요? 진짜 이런 상황, 솔로나라 안에서도, 현실에서도 종종 일어나잖아요. 혼란스러운 마음을 어떻게 다스려야 할지, 또 상대방의 마음을 어떻게 읽어야 할지, 다들 궁금하시죠? 저만 그런 거 아니죠?"
      },
      {
        "title": "진짜 '사회생활'의 민낯? 눈치 싸움과 오해의 릴레이!",
        "content": "아니, 뉴스 내용을 보는데 '사회생활 이렇게 해?'라는 말이 딱 와닿는 거 있죠? 29기 영식이라는 분이 보여준 행동들이 스튜디오에서 난리가 났었다고 하더라고요. 마치 '빌런' 같다, '이기적'이라는 이야기가 나올 정도로요. 솔직함이라는 게 때로는 너무 지나치면 상대방에게 상처를 주거나, 상황을 더 복잡하게 만들 수도 있다는 걸 보여주는 대목이었어요. 여기서 잠깐! '사회생활'이라고 하면 우리는 보통 직장에서의 관계나, 모임에서의 예의범절 같은 걸 생각하기 쉬운데요. 사실 '나솔'에서의 이런 복잡한 관계도 넓게 보면 '인간관계'라는 큰 틀 안에서 벌어지는 '사회생활'의 한 단면이라고 볼 수 있거든요. 특히나 여러 사람이 함께 생활하면서 서로의 마음을 확인하고, 또 때로는 의도치 않은 오해 속에서 갈등을 겪기도 하잖아요. 이런 상황에서는 단순히 '솔직함'만으로는 부족하고, 상대방의 감정을 배려하는 '눈치'와 '센스'가 정말 중요하더라고요. 영식 씨의 경우처럼, 본인의 감정에만 집중하다 보면 주변 사람들이 어떻게 느낄지, 또 그게 나아가서 관계에 어떤 영향을 미칠지 미처 생각하지 못하는 경우가 생길 수 있다는 거죠. 마치 얇은 얼음 위를 걷는 것처럼, 조심하지 않으면 언제 깨질지 모르는 아슬아슬한 관계들이 계속해서 펼쳐지더라고요."
      },
      {
        "title": "솔로나라 29기, 러브라인의 엇갈림과 반전은? (ft. 영자님의 깔끔한 정리)",
        "content": "뉴스 내용을 보다가 '엇!' 하고 무릎을 탁 쳤던 부분이 있었어요. 바로 영자님이 상철님과의 관계를 정리하는 장면이었죠. 솔직히 저는 처음에는 '아이고, 영자님 너무 마음고생하시는 거 아니야?' 싶었는데, 오히려 아주 깔끔하고 단호하게 상황을 정리하시더라고요. 상철님이 이미 옥순님에게 마음이 기울었다는 걸 알고, 더 이상 붙잡지 않고 '옥순님과 가능성이 전혀 없지 않냐, 이제 나는 끝났으니 충분히 옥순님을 알아봐라'라고 말씀하시는 모습이 정말 인상 깊었어요. 이게 바로 '쿨하다'는 거구나 싶었죠. 우리도 연애하다 보면, 상대방이 마음이 떠났다는 걸 알면서도 질척거리거나, 괜히 기대하다가 더 힘들어지는 경우가 있잖아요. 그럴 때 영자님처럼 '그래, 여기까지구나' 하고 깔끔하게 받아들이고, 오히려 상대방이 행복할 수 있도록 응원해 주는 그 마음이 정말 어렵지만 또 가장 현명한 방법인 것 같아요. 뉴스에서 '날 품을 수 있는 사람이 아니다. 덩치만 컸지 아직 애'라고 하신 말씀이 괜히 나온 게 아니더라고요. 누군가를 진심으로 사랑하고, 관계를 이어나가려면 결국 서로를 이해하고, 또 때로는 나의 감정을 조절하는 성숙함이 필요한 것 같아요. '나솔'이라는 좁은 공간 안에서 이런 다양한 인간 군상들의 관계를 지켜보면서, 저도 모르게 제 연애 세포가 깨어나는 느낌이었달까요?"
      },
      {
        "title": "관계가 꼬였을 때, 나만의 '정리 꿀팁' 대방출!",
        "content": "이번 '나솔' 29기 이야기를 보면서, 복잡하게 얽힌 관계를 어떻게 풀어나가야 할지 많은 생각을 하게 됐어요. 특히 영자님의 깔끔한 마무리처럼, 저희도 누군가와의 관계가 어긋나거나, 혹은 마음이 맞지 않는다는 걸 느낄 때 어떻게 대처해야 할까요? 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '솔직함'도 중요하지만 '배려'를 잊지 마세요. 영식 씨의 경우처럼, 내 감정을 그대로 쏟아내는 것만이 능사가 아니에요. 상대방이 어떻게 느낄지, 또 그 말이 어떤 파장을 불러올지 잠시 생각하는 여유가 필요해요. 둘째, '타이밍'을 잘 잡으세요. 관계를 정리해야 할 때, 질질 끌기보다는 명확하게 의사를 전달하는 것이 서로에게 좋아요. 너무 늦어버리면 더 큰 상처만 남길 뿐이니까요. 셋째, '나만의 기준'을 세우세요. 다른 사람의 시선이나 기대에 휩쓸리지 않고, 내가 이 관계를 계속 이어나갈 가치가 있는지, 혹은 여기서 멈추는 것이 나를 위한 길인지 스스로 판단하는 힘이 중요해요. 넷째, '긍정적인 마무리'를 연습해 보세요. 비록 원하는 결과가 나오지 않더라도, 함께했던 시간을 소중히 여기고, 상대방의 행복을 진심으로 빌어주는 마음으로 마무리한다면, 분명 더 좋은 사람으로 성장할 수 있을 거예요. '나솔'은 출연자들에게도, 시청자들에게도 때로는 잔인하지만, 때로는 우리 삶의 지혜를 얻어갈 수 있는 소중한 경험을 주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 이번 '나솔' 29기 이야기는 정말이지 드라마 한 편을 보는 것 같았어요. 복잡한 인물 관계도 속에서 웃기도 하고, 안타까워하기도 하고, 때로는 '아이고, 내가 다 속상해!' 하면서 소리도 질렀거든요. 사실 연애라는 게, 또 사람과의 관계라는 게 정답이 없잖아요. 영식 씨처럼 너무 솔직해서 오히려 관계를 망치는 경우도 있고, 영자님처럼 아픔을 딛고 쿨하게 정리하는 경우도 있고, 상철님처럼 우유부단해서 주변 사람들을 힘들게 하는 경우도 있고요. 이번 기회를 통해 저도 다시 한번 깨달았어요. 관계라는 건 서로 맞춰가는 노력과, 상대방을 배려하는 마음, 그리고 나 자신을 존중하는 태도가 모두 조화를 이룰 때 비로소 단단해진다는 것을요. 앞으로 저도 누군가와의 관계에서 조금 더 현명하고, 또 성숙하게 행동할 수 있도록 노력하려고요. 여러분도 혹시 비슷한 경험이 있으시다면, 댓글로 솔직한 생각이나 꿀팁을 나눠주세요! 우리 함께 소통하면서 더 나은 관계를 만들어 나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00292?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로29기",
      "#솔로나라",
      "#연애",
      "#관계정리",
      "#러브라인",
      "#솔직함",
      "#눈치"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔' 현직 교수 영숙, 28살 영식에 따끔한 충고 \"이기적으로 굴지 말고 정신 차려\"",
    "newTitle": "이기적 솔직함? 스물여덟 청춘, 정신차릴 때!",
    "article": "ⓒENA, SBS Plus '나는 솔로' [스포츠한국 신영선기자] '나는 솔로' 29기 영숙이 영식을 혼냈다. 14일 방송된 ENA, SBS Plus '나는 솔로'에서는 피곤하다는 영숙을 불러내 알 수 없는 말을 늘어놓는 영식의 모습이 그려졌다. 이날 영식은 이미 확실하게 거절 의사를 밝힌 현숙을 불러내더니 \"할 말이 없다\"고 해 현숙을 불편하게 만들었다. 현숙은 \"내가 불편하냐\"는 영식의 질문에 대화를 할 때 예상 못한 반응이 나와 말을 걸지 못하겠다며 \"저는 영식님과 대화의 결이 정말 정말 정말 정말 안 맞는 거 같다\"고 강조했다. 영식은 피곤한 상황에서 자신의 모습을 제대로 보여주지 못했다고 해명했다. 이에 현숙은 \"사실 여기 피곤하지 않은 사람 없고 나를 잘 못 보여줬다고 하는데 (저는) 잘 모르겠다\"고 반박하면서 \"영식님에 대한 호기심이 완전히 사라졌다\"고 다시 한 번 확실하게 거절하고 자리를 마무리하려 했다. 영식은 \"아예 앞으로 대화도 하지 말고?\"라며 계속해서 대화를 이어나가려 했다. 답답해진 현숙은 \"이렇게 말하는 게 어떻게 방송에 나가서 무슨 욕을 먹을지 그 걱정도 했다\"고 털어놨지만 영식은 현숙의 입장이 전혀 이해가지 않는 듯 \"왜 욕을 먹냐\"고 반문했다. 할 말을 잃은 현숙은 한숨을 쉰 뒤 \"저 진짜 이제 영식님과 할 말 없다\"고 대화를 끊어냈다. 밤이 되자 영식은 방에 누워 있던 영숙을 찾아가 대화를 신청했다. 정숙이 \"지금 너무 피곤해서 뻗었다. 좀 쉬어야 할 거 같다, 영숙님\"이라고 대신 거절했지만 영식은 아랑곳않고 \"앞에서 잠깐만 얘기할래요?\"라고 물러나지 않았다. ⓒENA, SBS Plus '나는 솔로' 결국 자리에서 일어나 밖으로 나온 영숙에게 영식은 \"영숙님과 갈등이 생겼다. 생각해 보니까 내가 영숙님을 애초에 너무 생각을 안 했다는 생각이 들었다\"고 밝혔다. 영숙은 영식의 말에 황당한 듯 눈을 굴리더니 \"너 빌런이야? 정신 차려, 진짜. 여기저기 다 들쑤시고 다니지 말고\"라고 혼냈다. 영식은 여러 사람을 알아 보지 않은 지난 시간들을 아쉬워했다. 현직 교수인 영숙은 \"네, 끝까지 얘기 들을게요.\"라며 꾹 참고 얘기를 마저 듣겠다고 했지만 영식은 또 \"더 얘기 안 할래\"라며 할 말을 다 했다고 말했다. 이에 영숙은 \"내가 하고 싶은 말은 왜 이 사람, 저 사람한테 가서 한 마디건 두 마디건 해서 사람들 입에 너를 오르락내리락하게 만드냐\"고 지적했다. 이어 \"너 대단히 이상하게 행동하고 있다. 너무 솔직한 건 이기적일 수도 있다. 너의 마음이 편해지려고 이기적으로 사람들한테 너의 마음을 다 말해서 너의 마음만 편하고 다른 사람들 불편하게 하잖나. 가끔은 참을 수도 있어야 한다. 넌 지금 그 참는 방법을 모른다\"고 진지하게 충고했다. 영숙은 \"너 이렇게 얘기해주는 사람 있었어?\"라 물었고 영식은 고개를 저었다. 영숙은 \"너, 정신 차려야 해. 너 스물여덟이야. 너 돈 벌고 다닌다면서. 사회생활 할 거 아니야. 제대로 해야지\"라고 따끔한 조언을 이어나갔다. 스포츠한국 신영선 기자 eyoree@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 치어리더 안지현, 쏟아질 듯한 볼륨감…아슬아슬한 튜브톱 드레스[스한★그램] ▶ 치어리더 김현영, 옷 안 입은 줄…착시 유발하는 아찔함 [스한★그램] ▶ '미스트롯4' 이엘리야, 아슬아슬 오프숄더 라인 [스한★그램] ▶ 오연서, 최진혁과 파격 베드신 \"엄마도 충격 받을 듯… 이렇게 길게 찍은 건 처음\" ▶ '12살 나이차' 김무진♥구본희 '현커' 가능성('누난 내게 여자야') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 20대 청춘의 '솔직함'이 문제라니...",
        "content": "여러분~ 안녕하세요! 오늘은 진짜 보자마자 '세상에 이런 일이!' 하고 깜짝 놀랐던 뉴스 하나를 들고 왔어요. 혹시 어제 '나는 솔로' 보신 분 계신가요? 거기에 나온 영숙님이라는 분이 영식이라는 분한테 정말 따끔한 충고를 하셨다고 하더라고요. 아니, 28살이면 한창 사회생활도 하고 자기 자리도 잡아가야 할 나이인데, 대체 무슨 일이 있었길래 '정신 차려!'라는 말까지 나왔는지 너무 궁금해서 기사를 찾아봤지 뭐예요. 이게 단순히 방송 프로그램 에피소드라고 하기엔, 우리 주변에서도 충분히 일어날 수 있는 이야기 같아서 그냥 지나칠 수가 없더라고요. 저도 제 주변 친구들이나 동생들을 보면 '어휴, 저럴 때가 있지' 싶으면서도, 한편으로는 '이럴 때 제대로 잡아줘야 하는데...' 하는 생각이 들 때가 많거든요. 그래서 오늘은 영숙님이 영식님에게 했던 그 '정신 차려!'라는 말이 왜 나왔는지, 그리고 그 안에 담긴 '이기적인 솔직함'에 대한 이야기가 왜 중요한지, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 보려고 해요. 혹시 나도 모르게 '솔직하다'는 말로 주변 사람들을 힘들게 하고 있지는 않은지, 오늘 방송 내용을 통해 한번 생각해 보는 시간을 가져보면 좋을 것 같아요!"
      },
      {
        "title": "솔직함 vs 이기심, '나'만 편하면 괜찮을까요?",
        "content": "기사를 찬찬히 읽어보니, 영숙님이 영식님한테 '너무 솔직한 건 이기적일 수도 있다'고 지적하신 부분이 제일 인상 깊었어요. 여기서 말하는 '솔직함'은 단순히 자기 생각을 거침없이 이야기하는 걸 넘어서는 것 같아요. 영식님은 아마 본인이 느끼는 감정이나 생각을 그대로 표현하는 게 '솔직한 것'이라고 생각했을지도 몰라요. 하지만 그 솔직함이 상대방에게는 전혀 배려가 되지 않는 '이기심'으로 비춰질 수 있다는 거죠. 마치 제가 얼마 전에 겪었던 일인데요, 제 친구가 저한테 '너 요즘 좀 피곤해 보인다. 얼굴이 칙칙해.'라고 하더라고요. 물론 친구는 저를 걱정해서 한 말이었겠지만, 그 순간 저는 기분이 썩 좋지만은 않았어요. '솔직하게 말해줬다'는 친구의 의도와는 다르게, 저는 '내 외모를 평가받았다'는 느낌을 받았거든요. 여기서 중요한 건, '나'의 편안함과 '나'의 솔직함만을 앞세우는 것이 아니라, '상대방'의 감정과 입장을 함께 고려해야 한다는 거예요. '내가 이렇게 말해도 괜찮을까?', '이 말을 들으면 상대방이 어떻게 느낄까?' 하는 생각들을 한 번 더 해보는 거죠. 영숙님의 조언처럼, 때로는 '참는 것'도 용기이고, 상대방을 배려하는 중요한 방법이 될 수 있다는 걸 우리가 배워야 하는 것 같아요. 특히 '나솔' 같은 리얼리티 프로그램에서는 출연자들의 감정이 그대로 드러나기 때문에, 이런 부분들이 더욱 부각되는 것 같더라고요. 스물여덟 살 영식님은 아직 사회생활 경험이 많지 않아서, 자신의 말 한마디가 다른 사람에게 어떤 영향을 미치는지 제대로 인지하지 못했을 수도 있어요. 하지만 그렇다고 해서 그런 행동이 용납될 수는 없는 거겠죠."
      },
      {
        "title": "관계 망치는 '충동적 솔직함'의 위험성! 이렇게 바꿔보세요",
        "content": "영식님은 현숙님에게도, 영숙님에게도 계속해서 불편함을 주고 있었던 것 같아요. 분명 이미 거절 의사를 밝힌 현숙님을 계속해서 붙잡고 알 수 없는 말을 늘어놓거나, 피곤해하는 영숙님에게도 굳이 찾아가서 자신의 불편한 심경을 토로했잖아요. 이게 다 '나'의 답답함을 해소하기 위한 행동이었겠죠. 하지만 이런 식의 '충동적인 솔직함'은 상대방에게 불쾌감과 피로감만 안겨줄 뿐, 관계를 개선하는 데 전혀 도움이 되지 않아요. 오히려 '저 사람은 자기 마음대로 하는구나', '나를 불편하게 하는구나'라는 부정적인 인식을 심어줄 수 있죠. 마치 제가 예전에 겪었던 상황인데, 한 동료가 회의 중에 갑자기 '제 생각에는 이게 다 잘못됐어요. 제 생각은 이렇습니다!'라며 열변을 토하더라고요. 물론 그분의 의견이 틀렸다는 건 아니었지만, 이미 진행되고 있던 회의 흐름을 완전히 끊어버리고, 다른 사람들의 의견은 전혀 듣지 않은 채 자신만의 이야기를 쏟아내는 모습에 모두가 당황했었거든요. 그 이후로 그 동료와는 자연스럽게 거리가 멀어지더라고요. 영숙님은 영식님에게 '사람들 입에 너를 오르락내리락하게 만드냐'고 지적했는데, 이게 바로 핵심인 것 같아요. 자신의 감정을 조절하지 못하고 쏟아내면, 결국 다른 사람들에게 안 좋은 이야기거리로 소비될 수밖에 없다는 거죠. 그렇다면 우리는 어떻게 해야 할까요? 첫 번째는 '말하기 전 한 번 더 생각하기'예요. 내가 지금 이 말을 꼭 해야 할까? 이 말을 듣는 사람은 어떤 기분일까?를 잠시만 고민해보는 거죠. 두 번째는 '감정 표현 방식을 바꾸는 것'이에요. '나는 ~하다' 보다는 '나는 ~라고 느낀다' 와 같이 '나'의 감정에 초점을 맞춰 이야기하는 것이 훨씬 부드럽고 건설적인 대화를 이끌어낼 수 있어요. 예를 들어, '네 행동이 나를 화나게 해!' 대신 '네 행동을 보고 내가 속상함을 느꼈어.' 와 같이 말하는 거죠. 마지막으로는, '상대방의 반응을 살피는 것'이에요. 상대방이 불편해하는 기색을 보인다면, 무리하게 대화를 이어가기보다는 잠시 멈추거나 다른 주제로 전환하는 지혜가 필요하답니다."
      },
      {
        "title": "참는 용기, '나'와 '우리'를 지키는 지혜",
        "content": "영숙님께서 영식님에게 '가끔은 참을 수도 있어야 한다. 넌 지금 그 참는 방법을 모른다'고 말씀하신 부분이 정말 와닿았어요. 사실 우리는 살면서 끊임없이 여러 사람들과 부딪히고, 때로는 이해되지 않는 상황들을 마주하게 되잖아요. 그때마다 내 감정을 그대로 폭발시켜 버리면, 당장은 속 시원할지 몰라도 결국 관계는 망가지고 나 자신도 외로워질 수밖에 없어요. '참는 것'이라고 하면 뭔가 손해 보는 것 같고, 억울한 것 같다는 생각이 들 수도 있지만, 사실 '참는 용기'는 나 자신과 주변 사람들을 지키는 아주 중요한 지혜라고 생각해요. 마치 제가 얼마 전에 마트에서 있었던 일인데요, 제 앞에 계신 분이 계산대 앞에서 너무 많은 물건을 늘어놓고 시간을 지체하시는 거예요. 뒤에 줄은 점점 길어지고, 저는 좀 짜증이 나려고 했죠. 하지만 그분도 나름의 사정이 있을 거라고 생각하고, 제가 억지로 재촉하거나 불평하는 대신 조용히 기다렸어요. 나중에 그분이 양해를 구하며 '죄송하다'고 말씀하셨을 때, 오히려 마음이 편해지더라고요. 만약 제가 그때 감정을 참지 못하고 짜증을 냈다면, 그분도 저도 기분만 상하고 하루를 망쳤을 거예요. 영숙님처럼 현직 교수님이신 분이 28살 청춘에게 '정신 차려'라고 말씀하시는 데에는 분명 그럴 만한 이유가 있다고 생각해요. 그만큼 영식님의 행동이 사회생활을 하는 데 있어서 치명적인 약점이 될 수 있다는 뜻이겠죠. '나솔'이라는 프로그램 안에서도, 현실에서도, 우리는 끊임없이 타인과 관계를 맺으며 살아가요. 그때마다 내 주장만 내세우고, 내 감정만 앞세운다면 결국 혼자 남겨질 수밖에 없어요. 때로는 한 발짝 물러서서 상대방의 입장을 헤아리고, 나의 감정을 조절하는 '참는 용기'가 우리 모두를 더 행복하고 성숙하게 만들어 줄 거예요. 영식님도 하루빨리 이 중요한 지혜를 배우고, 주변 사람들과 더 좋은 관계를 맺어 나가기를 응원해 봅니다!"
      },
      {
        "title": "스물여덟, '이기적 솔직함' 대신 '성숙한 배려'를 택해야 하는 이유",
        "content": "뉴스 기사에서 가장 중요하게 다뤄진 '스물여덟'이라는 나이가 제 마음을 계속 맴돌았어요. 28살이면 이제 더 이상 어리다고만 할 수 없는, 어엿한 성인이고 사회의 일원으로서 책임감을 가져야 할 나이잖아요. 물론 사람마다 성장 속도가 다르고, 경험도 다르겠지만, '나'의 솔직함만을 앞세워 타인에게 불편함을 주고, 관계를 어렵게 만드는 행동은 이제는 정말 지양해야 할 때라고 생각해요. 영숙님께서 영식님에게 '너 돈 벌고 다닌다면서. 사회생활 할 거 아니야. 제대로 해야지'라고 하신 말씀이 정말 뼈아프게 다가왔어요. 사회생활이라는 게 단순히 내 능력만 좋다고 해서 되는 게 아니잖아요. 주변 사람들과 협력하고, 때로는 양보하고, 서로의 다름을 인정하는 과정에서 '나'라는 사람의 진가가 드러나는 것 같아요. 마치 제가 얼마 전 면접을 보러 갔던 회사에서 느낀 점인데요, 면접관님이 이런 말씀을 하시더라고요. '요즘 젊은 친구들은 실력도 좋지만, 팀원들과 얼마나 잘 어울리고 소통할 수 있는지가 더 중요합니다.'라고요. 그만큼 관계 능력이, 즉 타인을 배려하고 존중하는 마음이 현대 사회에서는 필수적인 역량이 되었다는 뜻이겠죠. 영식님의 '이기적인 솔직함'은 당장은 본인에게 편할지 몰라도, 장기적으로는 그의 사회생활과 인간관계에 큰 걸림돌이 될 수밖에 없을 거예요. '나는 원래 솔직한 사람이야'라고 변명하기보다는, '나는 어떻게 하면 내 솔직함을 타인을 존중하면서 표현할 수 있을까?'를 고민하는 것이 훨씬 더 현명한 태도라고 생각해요. 영숙님의 따끔한 충고가 영식님에게 좋은 계기가 되어, 앞으로 더욱 성숙하고 배려심 깊은 사람으로 성장하길 진심으로 바랍니다. 그리고 우리 이웃님들도 혹시 '나'의 솔직함이 누군가에게 상처가 되지는 않는지, 한번쯤 돌아보는 시간을 가져보면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 기사를 보면서 '아, 나라면 어떻게 했을까?' 하는 생각을 많이 했어요. 저도 가끔 제 감정에 솔직하게 표현했다가 상대방을 당황하게 만들었던 적이 있지 않을까 되돌아보게 되더라고요. 특히 '참는 용기'에 대한 영숙님의 조언은 정말 제 마음에 깊이 새기게 되었어요. 때로는 나의 감정을 잠시 억누르고 상대방을 배려하는 것이, 결국에는 더 건강하고 행복한 관계를 만드는 길이라는 걸 다시 한번 깨달았거든요. 앞으로 저는 누군가에게 제 의견을 이야기할 때, '내가 이렇게 말하는 것이 상대방에게 어떤 영향을 줄까?'를 먼저 생각하는 습관을 들이려고 해요. 그리고 혹시라도 제가 불편한 감정을 느꼈을 때, 바로 폭발하기보다는 제 감정을 차분하게 돌아보고, 상대방에게 상처 주지 않는 방식으로 표현하는 연습을 해야겠어요. '이기적인 솔직함'은 이제 그만! '성숙한 배려'를 통해 주변 사람들과 더 깊고 따뜻한 관계를 맺어 나가고 싶어요. 우리 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되었으면 좋겠고요, 여러분들도 혹시 이런 경험 있으시면 댓글로 꼭 공유해주세요! 함께 배우고 성장하는 이웃이 되었으면 좋겠어요! 그럼 다음 포스팅에서 또 만나요~ 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00473?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#영숙",
      "#영식",
      "#이기적인솔직함",
      "#관계",
      "#소통",
      "#성숙",
      "#배려"
    ]
  },
  {
    "type": "ent",
    "title": "박근형 \"전도연 보통 성질 아냐, 연기 혼냈더니 울면서 덤벼\"(라스)",
    "newTitle": "배우 전도연, 박근형에 눈물 쏟은 이유는? 연기 열정에 박수!",
    "article": "[뉴스엔 서유나 기자] 배우 박근형이 배우 전도연을 혼냈던 에피소드를 공개했다. 1월 14일 방송된 MBC 예능 '라디오스타'(이하 '라스') 949회에는 박근형, 송옥숙, 최현우, 아일릿 원희가 게스트로 출연했다. 이날 박근형은 신인 시절 전도연을 혼낸 적 있다며 \"전도연 씨는 보통 성질이 아니다. 딸로 나와서 대사하는데 앵무새처럼 외워서 하더라. 같이 6개월 동안 할 건데 듣자니 괴롭기도 하고 연습 끝나고 '대사 해봐라. 우리말을 끊고 맺고 장단있는데 그걸 다 지켜야 한다. 아까 대사는 앞뒤가 맞지 않는 거다'라고 얘기했는데 또 선배되는 사람이 '그만하쇼'하더라. 걘 개의치 않고 울면서 덤비는 거다. 자기가 속상해서 계속 하더라\"고 회상했다. 박근형은 \"그걸 6개월 동안 했다. 속으로 '이야 대단한 아이구나'했다\"면서 \"그래서 나중에 보니까 TV에 막 나오는데 역시 그런 끈질김 있어야 되겠더라\"며 대스타가 된 전도연을 대견해했다. 뉴스엔 서유나 stranger77@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 전도연 배우가 눈물까지 쏟았다고요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 '깜짝' 놀랄 만한 이야기를 가져왔어요. 바로 대한민국 대표 배우 박근형 선생님과 전도연 배우에 얽힌 비하인드 스토리인데요. 어제 라디오스타 방송 보신 분 계신가요? 저도 본방사수하느라 시간 가는 줄 몰랐잖아요! 박근형 선생님께서 신인 시절, 지금은 국민 배우가 되신 전도연 배우를 보면서 '연기 때문에 혼냈더니, 울면서 덤벼들더라'는 에피소드를 공개하셨지 뭐예요. 아니, 상상이 가시나요? 보통 성질이 아니라는 말이 괜히 나온 게 아니더라고요. 하지만 그 뒤에 이어지는 이야기가 정말 감동이랍니다. 이 이야기, 그냥 듣기만 해도 벌써부터 막 흥미진진하지 않나요? 우리 함께 그날의 현장으로 한번 떠나보자고요!"
      },
      {
        "title": "신인 전도연, '앵무새 대사'가 뭐길래? 배경 스토리 파헤치기",
        "content": "아니, 근데 여기서 '앵무새처럼 외워서 하는 대사'라는 말이 나왔는데, 도대체 뭘 말씀하신 걸까요? 사실 연기라는 게 그냥 대사를 줄줄 외우는 게 아니잖아요. 대사의 뉘앙스, 감정선, 그리고 그 대사가 가진 의미까지 파악해야 비로소 살아있는 연기가 되는 거거든요. 박근형 선생님께서 전도연 배우의 연기를 보고 '우리말을 끊고 맺고 장단있게 해야 한다. 아까 대사는 앞뒤가 맞지 않는 거다'라고 지적하셨다는 건, 단순히 대사를 틀렸다는 의미를 넘어서서, 전도연 배우가 대사의 의미나 맥락을 제대로 파악하지 못하고 기계적으로 외워서 말하고 있다고 느끼셨다는 뜻 같아요. 마치 앵무새가 사람 말을 따라 하는 것처럼요. 신인 시절에는 누구나 겪을 수 있는 과정이지만, 박근형 선생님 같은 대선배님께 그런 지적을 받는다는 것 자체가 엄청난 압박이었을 거예요. 그런데도 전도연 배우는 거기에 굴하지 않고 자신의 연기에 대한 열정을 보여줬다니, 정말 대단하다는 말밖에 안 나오네요."
      },
      {
        "title": "눈물의 '덤벼들기'는 어떻게 대배우를 만들었을까?",
        "content": "박근형 선생님께서 전도연 배우를 혼내고 나서 '울면서 덤벼드는 거다. 자기가 속상해서 계속 하더라'고 하셨잖아요. 이게 진짜 중요한 포인트 같아요. 많은 사람들이 혼나면 움츠러들거나 포기하기 마련인데, 전도연 배우는 오히려 자신의 연기에 대한 속상함과 열정 때문에 '덤벼들었다'는 거죠. 이게 바로 '끈질김'이고, '오기' 아니겠어요? 박근형 선생님께서도 그걸 보면서 '이야, 대단한 아이구나' 하고 느끼셨을 정도니까요. 6개월이라는 긴 시간 동안 함께 연기하면서, 그런 전도연 배우의 모습을 지켜보셨고, 결국에는 TV에서 막 나오는 대스타가 된 모습을 보며 '역시 그런 끈질김이 있어야 되겠더라'고 말씀하시는 부분에서 저는 정말 울컥했어요. 이건 단순히 연기력에 대한 칭찬을 넘어서, 어떤 분야든 성공하기 위해서는 포기하지 않는 끈기와 열정이 얼마나 중요한지를 보여주는 것 같거든요. 여러분도 혹시 목표를 향해 나아가다 힘든 순간이 있으신가요? 전도연 배우처럼 눈물 흘릴지라도, 다시 일어나 덤벼드는 용기를 가져보면 어떨까요?"
      },
      {
        "title": "배우의 '연기 혼'에 박수! 우리도 이런 끈기를 배워보자고요",
        "content": "아니, 근데 여기서 우리가 배워야 할 점이 또 있어요. 바로 '연기 혼'이라고 할까요? 전도연 배우는 그냥 대충 하려는 게 아니라, 정말 자신의 연기에 대해 진지하게 고민하고, 선생님의 지적을 받아들여 발전하려는 모습이었던 거죠. 앵무새처럼 외우는 게 아니라, '앞뒤가 맞지 않는다'는 지적에 대해 스스로 '왜 맞지 않을까?'를 고민하고, '내 연기에 문제가 있구나'라고 느꼈기에 울 수 있었던 거예요. 그리고 그 눈물은 좌절의 눈물이 아니라, 더 잘하고 싶다는 열정의 눈물이었을 거라고 저는 생각해요. 우리 주변을 둘러봐도 마찬가지 아닌가요? 어떤 일을 하든, 그냥 대충 넘어가지 않고 '내가 이걸 왜 하고 있지? 더 잘할 수 있는 방법은 없을까?'라고 끊임없이 고민하고 노력하는 사람들은 결국 빛나더라고요. 여러분도 혹시 지금 하고 있는 일에서 뭔가 부족하다고 느껴지시나요? 그렇다면 전도연 배우처럼 잠시 눈물 흘릴지라도, 다시 한번 '덤벼들어' 보세요. 분명 더 성장한 자신을 발견하게 되실 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박근형 선생님과 전도연 배우의 이야기를 들으면서, 정말 많은 것을 느꼈어요. 사실 저는 연예계의 화려한 모습 뒤에 이런 치열한 노력과 열정이 숨어 있다는 걸 새삼 다시 깨닫게 되었답니다. 특히 전도연 배우의 '울면서 덤벼드는' 그 모습이 제 마음속에 깊이 남았어요. 단순히 혼나는 걸 넘어, 자신의 연기에 대한 열정 때문에 그렇게 행동했다는 게 정말 인상 깊더라고요. 앞으로 저는 어떤 일을 하든, 조금 힘들거나 잘 안 풀린다고 해서 쉽게 포기하지 않으려고요. 전도연 배우처럼 '덤벼드는' 끈기를 가지고 제 목표를 향해 나아가야겠다는 다짐을 다시 한번 하게 됩니다. 여러분도 혹시 비슷한 경험이 있으신가요? 아니면 앞으로 이렇게 해봐야겠다, 하고 생각나는 점이 있으신가요? 댓글로 자유롭게 나눠주세요! 함께 응원하며 힘을 얻어가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n39774?mid=n1008",
    "hashTag": [
      "#전도연",
      "#박근형",
      "#라디오스타",
      "#연기",
      "#끈기",
      "#열정",
      "#연기자",
      "#배우"
    ]
  },
  {
    "type": "ent",
    "title": "29기 현숙, 영식의 집요한 대화 요청에 폭발…\"대화해서 뭐가 달라져요?\" (나솔)[종합]",
    "newTitle": "나는솔로 현숙 영식 대화, 진짜 달라지는 게 있을까요?",
    "article": "(엑스포츠뉴스 김지영 기자) 29기 현숙이 끊임없이 대화를 시도하는 영식에게 결국 단호하게 선을 그었다. 14일 방송된 ENA·SBS Plus '나는 SOLO'에서는 29기 현숙과 영식의 불편한 대화 현장이 공개됐다. 이날 영식은 현숙을 따로 불러내며 \"솔직히 무슨 말을 해야 할지 모르겠다\"고 말했고, 이에 현숙은 \"불편하다기보다는 할 말이 없다\"고 답했다. 영식이 \"나도 할 말이 없다\"고 하자, 이를 지켜보던 MC들은 \"그럼 왜 불러냈냐\"며 답답함을 드러냈다. 현숙은 \"할 말이 없는데 왜 불렀냐\"고 되묻자, 영식은 머뭇거리다 \"제가 눈을 부라릴 정도로 불편하냐\"고 질문했다. 이에 현숙은 \"그냥 궁금해서 그런 것뿐이고, 호기심의 눈빛이다. 편하게 있었는데 할 말이 있다며 부르니까 그렇게 보였던 것\"이라고 설명했다. 이어 현숙은 \"영식님이 저와 시간을 보내고 싶은데, 제가 같은 마음인지 궁금한 거 아니냐\"고 말했다. 이어 영식은 \"현숙님이 안 된다고 말한 것도 알고, 슈퍼 데이트도 쓰지 않겠다고 했지만, 적어도 1대1 대화까지 못 할 거라고는 생각하지 않았다\"고 밝혔다. 이후 현숙이 \"물어보고 싶은 게 있냐\"고 묻자, 영식은 \"제가 그렇게 불편하냐고 묻고 싶었다\"고 털어놨다. 이에 현숙은 \"질문을 할 때마다 예상하지 못한 말투와 내용이 나와 말을 잘 못 걸겠다\"며 \"1대1 데이트 때도 그랬고, 영식님과는 대화의 결이 정말 안 맞는 것 같다\"고 솔직하게 말했다. 영식은 \"긴 시간도 아니었고, 나도 내 모습을 보여준 것 같다\"며 \"기회를 얻긴 했지만, 그 기회를 잘 살리지 못했다\"고 자책했다. 이에 현숙은 \"여기 피곤하지 않은 사람은 아무도 없다\"며 \"그날 저녁을 먹으면서 영식님에 대한 호기심이 완전히 사라졌다\"고 밝혔다. 현숙은 \"이제 서로 편한 시간을 갖자\"고 말했고, 영식이 \"아예 대화를 하지 말자는 거냐\"고 묻자 \"대화도 결국 노력과 시간이 드는 건데, 왜 대화를 해야 하는지 모르겠다. 달라지는 게 뭐가 있냐\"고 물었다. 이어 \"이렇게 말하는 게 방송에 나가서 어떻게 보일지 걱정도 됐다\"고 솔직한 마음을 전했다. 결국 현숙은 깊은 한숨을 내쉰채 자리를 박차고 나가며 대화를 중단했다. 이후 인터뷰에서 현숙은 \"말이 너무 길어져서 단호하게 말할 수밖에 없었다\"며 \"막힌 벽들로 저를 보호하고 싶었다\"고 밝혔다. 사진=ENA·SBS Plus '나는 SOLO' 방송 캡처 김지영 기자 wldudrla0628@xportsnews.com ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ 김지영, ♥사업가와 혼전 임신…초고속 결혼 준비 ▶ 이주빈, 사기 사건 연루돼 법원 출석…\"도용해 범죄 저질러\" ▶ '임신' 강은비 \"더러운 여자랑 결혼한단 소문 있었다\" ▶ [단독] \"변호사가 시켜서 폭로?\" 박나래 입 열자…前 매니저 \"사실 아냐\" ▶ '박현호♥' 은가은, 임신 중 안타까운 소식…\"이 부러져\" ▶ 미르, 결혼식 10일 만에 삭발 감행 왜?…'♥1살 연상' 아내도 허락 ▶ [공식] 조정석♥거미, 14일 둘째 득녀…\"산모와 아이, 모두 건강\" ▶ 지상렬, 결혼 임박? '♥16세 연하' 신보람과 공개 열애 인정 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 상황이죠? 29기 현숙, 영식과의 불편한 대화, 무슨 일이 있었길래!",
        "content": "이웃님들! 혹시 어제 '나는 솔로' 29기 방송 보셨어요? 저는 보면서 완전 헉! 했잖아요. 아니, 영식님이 계속 현숙님한테 대화를 시도하는데, 현숙님이 딱 선을 긋는 장면이 나오는 거예요. '대화해서 뭐가 달라지냐'는 현숙님의 말에 제가 다 속이 시원하기도 하고, 또 한편으로는 '정말 대화로 안 풀리는 관계가 있나?' 싶기도 하고요. 솔직히 저도 가끔 그런 생각이 들 때가 있거든요. '이 사람한테 계속 내 마음을 이야기해도 될까?', '이 대화가 과연 나에게 긍정적인 변화를 가져다줄까?' 하고요. 현숙님도 그런 복잡한 마음이 들었나 봐요. 끊임없이 다가오는 영식님에게 결국 '이제는 그만 만나자'는 신호를 보내는 듯한 모습이었는데, 이게 정말 둘 사이의 끝일지, 아니면 또 다른 시작을 위한 과정일지 저도 너무 궁금하더라고요. 오늘은 이 '나는 솔로' 현숙님과 영식님의 대화 이슈를 좀 더 깊이 파고들어서, 우리가 연애나 인간관계에서 겪을 수 있는 '대화의 어려움'에 대해 함께 이야기해보려고 해요. 저만 그런 거 아니죠? 다들 공감하실 거라고 믿어요! 😉"
      },
      {
        "title": "‘대화의 결이 안 맞는다’는 게 뭘까요? 낯선 당신에게 설명해 드려요!",
        "content": "솔직히 '대화의 결이 안 맞는다'는 말, 좀 어렵게 느껴질 수 있어요. 마치 음악에 음의 높낮이나 리듬이 안 맞는 것처럼, 우리의 대화도 뭔가 삐걱거리는 느낌일 때가 있잖아요. 영식님은 어떻게든 현숙님과 대화를 이어가고 싶어 하는 것 같은데, 현숙님 입장에서는 그게 너무 버겁게 느껴졌나 봐요. 영식님이 '눈을 부라릴 정도로 불편했냐'고 물었을 때, 현숙님이 '호기심의 눈빛이었다'고 말했지만, 결국 '말을 잘 걸기 어렵다'고 솔직하게 털어놓은 걸 보면, 영식님의 질문 방식이나 대화 내용이 현숙님이 편안하게 받아들이기에는 좀 생소하거나 당황스러웠던 것 같아요. 예를 들어, 제가 친구에게 '너 혹시 나 불편해?'라고 묻는 것과 '오늘 네 기분이 좀 안 좋아 보이는데, 혹시 무슨 일 있어? 내가 도와줄 일 있으면 이야기해 줘.'라고 묻는 건 느낌이 확 다르잖아요. 영식님의 대화 방식이 현숙님에게는 마치 갑자기 뜬금없이 엉뚱한 질문을 던지는 것처럼 느껴졌을 수도 있고, 혹은 현숙님이 생각하는 '대화'의 틀과는 다른 방식으로 접근했을 가능성이 높죠. '나는 솔로'라는 프로그램 특성상, 짧은 시간 안에 서로를 알아가야 하니 이런 오해가 더 커질 수도 있고요. 그래서 '대화의 결'이라는 건, 단순히 말을 주고받는 걸 넘어서, 상대방의 감정을 이해하고 공감하며, 서로가 편안하게 소통할 수 있는 그런 '코드'가 맞는다는 의미로 이해하면 좋을 것 같아요. 혹시 여러분도 이런 경험 있으신가요?"
      },
      {
        "title": "그날 저녁, 현숙의 호기심은 왜 사라졌을까요? 구체적인 상황을 그려봐요!",
        "content": "여기서 가장 궁금한 부분이죠! 현숙님이 '그날 저녁을 먹으면서 영식님에 대한 호기심이 완전히 사라졌다'고 말했거든요. 이 한 마디에 많은 게 담겨 있는 것 같아요. '나는 솔로'에서는 짧은 시간 안에 많은 것을 보여줘야 하니까, 특정 장면이 나올 때마다 시청자들은 '대체 무슨 일이 있었던 거지?' 궁금해하잖아요. 아마 저녁 식사 자리에서 영식님이 현숙님에게 어떤 대화를 했고, 그게 현숙님에게 어떤 영향을 미쳤길래 그렇게 단호하게 '호기심 제로'를 선언하게 된 건지, 저도 상상만 하게 되더라고요. 혹시 영식님이 현숙님이 원하는 방식으로 대화를 풀어나가지 못해서 실망감을 안겨줬을 수도 있고요. 아니면, 영식님 스스로가 '슈퍼 데이트' 기회를 잘 살리지 못했다고 자책하는 모습은, 현숙님에게 오히려 '이 사람은 나를 위해 노력할 의지가 부족한가?'라는 생각을 들게 했을 수도 있어요. '나는 솔로'에서 보면, 서로에 대한 호감은 물론이고, '이 사람과 함께 시간을 보내고 싶다'는 마음이 중요하잖아요. 그 저녁 식사 자리에서 영식님의 말 한마디, 행동 하나하나가 현숙님의 마음에 '이제는 더 이상 알아갈 필요가 없겠다'는 신호로 작용했던 건 아닐까 싶어요. 마치 오랜만에 맛있는 음식을 먹었는데, 기대했던 맛이 아니라 실망했던 것처럼요. 그 기대감이 완전히 사라져버린 거죠."
      },
      {
        "title": "대화, 정말 노력과 시간인데… 달라지는 게 없다면 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "현숙님이 '대화도 결국 노력과 시간이 드는 건데, 왜 대화를 해야 하는지 모르겠다. 달라지는 게 뭐가 있냐?'고 말한 부분, 정말 많은 생각을 하게 만들었어요. 여러분은 어떻게 생각하세요? 맞아요, 대화는 절대 쉬운 게 아니죠. 특히 진솔한 대화는 더더욱요. 하지만 저는 그래도 '대화'가 관계를 풀어가는 가장 중요한 열쇠라고 믿어요. 만약 여러분도 현숙님처럼 '이 대화가 과연 나에게 득이 될까?'라는 생각이 든다면, 몇 가지 꿀팁을 드려볼게요! 첫째, '대화의 목적'을 명확히 해보세요. 내가 이 대화를 통해 무엇을 얻고 싶은지, 어떤 점을 상대방에게 전달하고 싶은지 미리 생각해 보는 거예요. 막연하게 대화를 시도하기보다는, '오늘 네 기분이 왜 안 좋은지 이야기해 줬으면 좋겠어' 라든지, '우리가 함께할 미래에 대해 함께 고민해 보고 싶어' 와 같이 구체적인 목표를 세우는 거죠. 둘째, '상대방의 반응'을 살피세요. 상대방이 나의 이야기에 귀 기울이고 있는지, 아니면 이미 마음의 문을 닫아버린 것 같은지 느껴보세요. 만약 상대방이 전혀 관심이 없어 보이거나, 오히려 더 멀어지는 느낌이라면, 억지로 대화를 이어가기보다는 잠시 시간을 갖는 것도 방법이에요. 현숙님처럼요! 셋째, '나를 위한 대화'도 중요하다는 걸 잊지 마세요. 모든 대화가 상대방만을 위한 것은 아니잖아요. 때로는 나 자신을 보호하기 위해, 나의 감정을 지키기 위해 단호하게 선을 긋는 것도 필요하답니다. 마치 현숙님이 '막힌 벽들로 저를 보호하고 싶었다'고 말한 것처럼요. 대화가 스트레스가 된다면, 잠시 멈추고 나를 먼저 챙기는 지혜도 필요하답니다. 😊"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 어떻게 하려고요?",
        "content": "오늘 '나는 솔로' 29기 현숙님과 영식님의 대화 이야기를 하면서, 저도 제 자신을 돌아보게 되었어요. 솔직히 살면서 '이 사람은 정말 나와 대화가 안 통해'라고 느낀 적이 한두 번이 아니거든요. 그럴 때마다 '내가 너무 예민한가?', '내가 조금 더 참아야 하나?' 하고 고민했는데, 오늘 현숙님의 단호한 모습은 저에게 '나를 지키는 것도 중요하다'는 것을 다시 한번 깨닫게 해줬어요. 앞으로 저는요, 누군가와 대화할 때 '과연 이 대화가 나에게 긍정적인 영향을 줄까?'라는 질문을 더 많이 던질 것 같아요. 물론, 관계를 위해 노력하는 것도 중요하지만, 나를 갉아먹는 대화라면 과감하게 멈출 용기도 가져야겠다고 생각했어요. 특히 '대화의 결'이 정말 안 맞는다고 느껴질 때는, 억지로 끌고 가기보다는 잠시 거리를 두는 지혜가 필요하다는 걸 이번 기회에 확실히 느꼈답니다. 우리 이웃님들도 혹시 비슷한 경험을 하고 계시다면, 너무 자책하지 마세요. 여러분 잘못이 아닐 수도 있어요. 때로는 '나를 위한 단호함'이 가장 현명한 선택일 수 있으니까요! 오늘 이야기가 여러분에게도 조금이나마 도움이 되었으면 좋겠네요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00166?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#29기현숙",
      "#영식",
      "#나는솔로현숙",
      "#나는솔로영식",
      "#연애",
      "#인간관계",
      "#대화"
    ]
  },
  {
    "type": "pol",
    "title": "李, 다카이치에 '나전칠기 드럼세트'…韓 갤워치·日 카시오 시계 '선물외교' [李대통령, 방일 마무리]",
    "newTitle": "드럼세트 선물, 알고 보니 '이것' 때문?",
    "article": "양국 기술력 담긴 제품 주고받아 다카이치는 金여사에 ‘화장용 붓’ 정상숙소엔 전통과자 ‘웰컴 키트’ 이재명 대통령은 ‘드럼 애호가’인 다카이치 사나에 일본 총리에게 우리나라 업체의 드럼 세트 등을 선물했다. 이재명 대통령이 다카이치 사나에 일본 총리 부부를 위해 선물한 드럼 세트와 유기 옻칠 수공예 반상기 및 스톤접시 세트. 청와대 제공 청와대는 14일 이 대통령이 이번 방일에서 다카이치 총리와 주고받은 선물을 공개했다. 이 대통령은 다카이치 총리가 고등학교 시절부터 록밴드를 결성해 드러머로 활동했고 의원직에 처음 당선되고 난 후에도 드럼 스틱을 항상 가지고 다녔을 정도로 드럼을 좋아했던 취향을 고려해 드럼 세트를 선물했다. 이번에 선물한 드럼은 한국 브랜드 제품으로, 드럼 스틱에 장춘철 명장의 나전칠기 장식이 추가됐다. 청와대는 “드럼은 리듬을 이끄는 중심 악기로서 강인한 추진력과 유연한 조화를 동시에 상징해, 다카이치 총리의 정치적 철학과도 맞닿아 있다”고 설명했다. 이외에도 이 대통령은 다카이치 총리의 건강을 고려해 홍삼과 청국장 분말 및 청국장 환 등을 선물로 준비했다. 이재명 대통령과 김혜경 여사가 다카이치 사나에 일본 총리로부터 선물 받은 손목시계와 화장용 붓 및 파우치. 청와대 제공 한·일은 각국의 기술력이 담긴 시계를 서로 선물로 주고받기도 했다. 이 대통령은 총리 배우자에게 유기 옻칠 수공예 반상기 세트와 함께 삼성의 갤럭시 워치 울트라를 선물했다. 청와대는 이와 관련해 “한국을 대표하는 기술이 담긴 삼성 갤럭시 워치를 선물했다”고 부연했다. 일본 측에서는 이 대통령에게 일본 브랜드 카시오의 손목시계를 선물했다. 태양광 충전과 방위 측정 등 다양한 기능을 갖춘 시계는 바이오매스 플라스틱을 사용한 친환경 제품이기도 한 것으로 알려졌다. 일본은 이와 함께 이 대통령 배우자인 김혜경 여사에게 화장용 붓과 파우치를 선물했다. 이 대통령이 묵은 숙소 내에 일본 전통 과자들로 구성된 ‘웰컴 키트’도 준비해둔 것으로 알려졌다. 나라=박지원 기자 g1@segye.com ▶ “혼인신고했지만 같이 산 적 없어”…2번 이혼 두 아이맘 이지현, 의사 남편과 재혼 생활 폭로 ▶ ‘79세’ 김용건 판박이 “놀라운 유전자의 힘” ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ▶ “우리 아빠도 있는데”…‘심정지’ 김수용 귀 주름, 뇌질환 신호였다 ▶ ‘끊임없는 이혼설’ 결혼 32년 차 유호정·이재룡 부부…충격적인 현재 상황 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 이재명 대통령님의 선물 외교 이야기",
        "content": "이웃님들, 안녕하세요! 오늘도 따끈따끈한 뉴스 하나 들고 왔어요. 혹시 어제 보셨던 뉴스 있으신가요? 우리나라 이재명 대통령님께서 일본 방문 중에 다카이치 사나에 총리와 선물을 주고받으셨다는 소식이더라고요! 저는 뉴스를 딱 보자마자 '와, 이게 무슨 사연일까?' 싶어서 바로 기사를 정독했잖아요. 단순한 선물 교환을 넘어서, 그 안에 담긴 의미와 비하인드 스토리가 정말 흥미진진하더라고요. 특히 이번 선물 중에 '드럼 세트'가 있었다는 점이 제 눈길을 확 사로잡았어요. 보통 정상 간의 선물은 뭔가 격식 있고, 딱딱한 이미지가 떠오르잖아요. 그런데 이렇게 악기를 선물한다는 게 얼마나 특별하고 파격적인지! 단순히 '좋은 거니까 줘야지'가 아니라, 상대방의 취향과 마음을 깊이 헤아렸다는 느낌이 팍팍 들었거든요. 이재명 대통령님께서 상대방에 대한 관심과 배려가 얼마나 깊으신 분인지 다시 한번 느끼게 되는 대목이었어요. 그래서 오늘은 이 흥미로운 선물 외교 이야기를 이웃님들과 함께 자세히 파헤쳐 보려고 해요. 여러분도 제 이야기 들으면서 '세상에, 이런 뜻이!' 하고 무릎 탁 치실지도 몰라요. 😉"
      },
      {
        "title": "드럼 세트, 왜 하필 '드럼 세트'였을까요? 숨겨진 이야기 대공개!",
        "content": "자, 그럼 이제 왜 이재명 대통령님께서 하필 '드럼 세트'를 선물하셨는지 그 이유를 속 시원하게 알려드릴게요. 사실 이 이야기가 정말 반전의 반전이라니까요! 기사에 따르면, 다카이치 총리가 젊은 시절부터 록밴드 활동을 할 정도로 '드럼'을 정말 좋아한다고 해요. 심지어 의원 초선 때도 드럼 스틱을 늘 가지고 다닐 정도로 애정이 깊으셨다고요. 와, 진짜 멋있지 않나요? 단순한 취미를 넘어서 삶의 일부처럼 드럼을 사랑하셨던 거예요. 그걸 알아채고 '드럼 세트'를 선물한다는 발상 자체가 정말 대단하지 않나요? 이재명 대통령님께서 다카이치 총리의 이런 열정과 취향을 미리 알고 계셨고, 그걸 존중하고 축하하는 마음으로 선물을 준비하셨다는 거죠. 이게 바로 진정한 '맞춤형 선물' 아니겠어요? 단순히 비싼 물건을 선물하는 게 아니라, 상대방의 마음을 움직이는 선물이 얼마나 중요한지 다시 한번 깨닫게 돼요. 더구나 이번에 선물한 드럼 세트는 우리나라 브랜드 제품인데, 거기에 우리나라 장인의 혼이 담긴 '나전칠기 장식'까지 더해졌다고 하니 더욱 특별하게 느껴져요. 마치 우리나라의 기술력과 예술성을 한 번에 보여주는 듯한 느낌이랄까요? '드럼은 리듬을 이끄는 중심 악기'라는 설명처럼, 다카이치 총리의 강인하면서도 유연한 정치적 철학까지 담았다고 하니, 이건 뭐 선물에 담긴 메시지가 정말 깊고 풍성하더라고요. 정말 스마트하고 센스 있는 선물 선택이었다고 생각해요."
      },
      {
        "title": "갤럭시 워치 vs 카시오 시계, 한일 기술력 자존심 대결!",
        "content": "이번 선물 외교에서는 드럼 세트 외에도 또 다른 흥미로운 선물이 있었는데요, 바로 '시계' 선물이에요! 우리나라 이재명 대통령님은 김혜경 여사님과 함께 다카이치 총리 부부를 위해 우리나라 기술력이 집약된 '삼성 갤럭시 워치 울트라'를 선물하셨어요. '한국을 대표하는 기술이 담긴 삼성 갤럭시 워치'라는 설명처럼, 최신 기술과 세련된 디자인이 돋보이는 제품이죠. 스마트 워치의 다양한 기능은 물론이고, 운동 기록이나 건강 관리까지 도와주니 받는 분 입장에서도 정말 유용할 것 같아요. 마치 '우리의 기술력, 이 정도는 된다!' 하고 보여주는 듯한 느낌이랄까요? 그런데 여기서 끝이 아니에요! 일본 측에서도 가만히 있지 않았죠. 다카이치 총리는 이재명 대통령님께 '카시오 손목시계'를 선물로 주셨다고 해요. 이 시계 역시 그냥 시계가 아니라, 태양광 충전 기능에 방위 측정 기능까지 갖추고, 심지어 바이오매스 플라스틱을 사용한 '친환경 제품'이라고 하더라고요. 와, 정말 각자의 나라를 대표하는 기술력과 가치를 담은 시계를 서로에게 선물한 셈이죠. 마치 '너도 한 수 배우고, 나도 너희 기술 좀 알게 해줄게!' 하는 느낌이랄까요? 단순한 선물을 넘어서, 서로의 기술력과 강점을 보여주는 일종의 '자존심 대결' 같은 느낌도 들었어요. 덕분에 우리는 양국의 뛰어난 기술력을 엿볼 수 있는 좋은 기회가 되었고요. 참, 그리고 일본 측에서 김혜경 여사님께는 '화장용 붓과 파우치'를 선물했다고 하는데, 이것도 나름 섬세한 배려가 엿보이는 선물 같았어요."
      },
      {
        "title": "이런 선물, 우리도 한번 받아보고 싶다면? 센스 있는 선물 고르는 꿀팁!",
        "content": "오늘 이재명 대통령님과 다카이치 총리의 선물 외교 이야기를 들으면서, 저도 모르게 '나도 저런 센스 있는 선물을 해보고 싶다!' 하는 생각이 마구마구 들더라고요. 단순한 선물이 아니라, 상대방의 마음까지 움직이는 그런 선물 말이에요! 그래서 오늘은 여러분과 함께 '센스 있는 선물 고르는 꿀팁'을 몇 가지 나눠볼까 해요. 이건 꼭 정상 간의 선물이 아니더라도, 친구나 가족, 동료에게 선물을 할 때도 유용하게 적용할 수 있을 거예요. 첫째, '상대방의 취향과 관심사를 파악하라'는 거예요. 이재명 대통령님이 다카이치 총리의 드럼 사랑을 아셨던 것처럼, 선물을 받을 사람의 평소 말이나 행동, SNS 등을 잘 관찰해서 무엇을 좋아하고 무엇에 관심 있는지 알아내는 게 중요해요. 혹시 요즘 즐겨보는 드라마나 좋아하는 가수가 있나요? 아니면 평소에 즐기는 취미가 있나요? 그런 정보들을 바탕으로 선물을 고르면 실패 확률이 확 줄어들어요. 둘째, '선물의 스토리를 담아라'는 거예요. 왜 이 선물을 선택했는지, 이 선물에 어떤 의미가 담겨 있는지 설명해주면 받는 사람 입장에서는 감동이 두 배가 될 거예요. 예를 들어, '네가 요즘 스트레스 많이 받는데, 이걸 보고 조금이나마 편안함을 느꼈으면 좋겠어.' 라든가, '네가 이걸 좋아할 것 같아서 특별히 공수했어!' 같은 말과 함께 전달하면 훨씬 특별하게 느껴지겠죠. 셋째, '실용성과 디자인 모두를 고려하라'는 점이에요. 아무리 의미가 좋더라도 실용성이 떨어지거나 디자인이 마음에 들지 않으면 서랍 속에 잠들어버릴 수도 있잖아요. 받는 사람이 실제로 사용할 수 있으면서도, 볼 때마다 기분 좋아지는 예쁜 디자인의 선물을 고르는 센스가 필요해요. 넷째, '정성이 담긴 포장과 메시지를 잊지 마세요'라는 거예요. 아무리 좋은 선물이라도 포장이 엉성하면 성의 없어 보일 수 있어요. 예쁜 포장지와 함께 진심을 담은 짧은 손편지를 곁들이면 감동이 배가 될 거예요. 앞으로 여러분도 이 꿀팁들을 활용해서 받는 사람에게 잊지 못할 감동을 선사해보세요! 저도 다음 선물은 꼭 이렇게 준비해보려고요. 😊"
      },
      {
        "title": "솔직한 후기: 선물 하나에도 정치와 외교가 숨 쉬고 있네요",
        "content": "오늘 이재명 대통령님의 선물 외교 이야기를 쭉 풀어봤는데, 정말 흥미롭지 않나요? 저는 이번 뉴스를 보면서 다시 한번 느꼈어요. 우리가 생각하는 '선물'이라는 것이 단순히 물건을 주고받는 행위를 넘어서, 얼마나 많은 의미와 메시지를 담을 수 있는지 말이에요. 특히 국가 정상 간의 선물은 더욱 그렇겠죠. 다카이치 총리의 '드럼'에 대한 애정을 정확히 파악하고, 우리나라의 기술력과 예술성을 담은 '드럼 세트'를 선물한 이재명 대통령님의 센스는 정말 감탄스러웠어요. 단순히 '잘 보이려고' 하는 선물이 아니라, 상대방을 진심으로 존중하고 이해하려는 마음이 느껴졌다고 할까요? 또한, 각자의 나라를 대표하는 '갤럭시 워치'와 '카시오 시계'를 주고받은 것도 인상 깊었어요. 서로의 기술력을 보여주면서도, 친환경적인 제품을 선택하는 모습에서 미래를 생각하는 책임감까지 엿볼 수 있었고요. 이걸 보면서 앞으로 저도 주변 사람들에게 선물을 할 때 좀 더 신중하게, 그리고 의미를 담아서 해야겠다는 생각이 들었어요. 단순히 '비싼 거'나 '유행하는 거'보다는, 그 사람의 삶에 조금이라도 긍정적인 영향을 줄 수 있는, 마음을 움직이는 선물을 하고 싶어요. 예를 들어, 요즘 건강 때문에 걱정하는 친구에게는 직접 만든 건강 간식이나, 운동을 꾸준히 하는 동생에게는 좋은 운동용품 같은 거죠. 또, 제가 이번에 배운 것처럼 상대방의 '숨겨진 취향'을 알아내서 그것과 관련된 선물을 해준다면, 분명 큰 감동을 줄 수 있을 거예요. 앞으로 저는 제 블로그에서도 이런 '마음을 움직이는 선물'에 대한 이야기들을 더 많이 공유할까 해요. 여러분도 오늘 제 이야기를 들으시고, 주변 사람들에게 어떤 특별한 선물을 하고 싶다는 생각이 드셨기를 바라요! 우리 함께 세상에서 가장 따뜻하고 센스 넘치는 선물들을 주고받아요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20260114n35979?mid=n1006",
    "hashTag": [
      "#선물외교",
      "#이재명대통령",
      "#다카이치사나에",
      "#드럼세트",
      "#갤럭시워치",
      "#카시오",
      "#센스있는선물",
      "#블로그이웃"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"김병기 100만원 넘게 먹고 가면 우리가 계산\" 노량진 상인 폭로",
    "newTitle": "김병기 의원, 노량진 상인들 '식사 접대' 진실은?",
    "article": "[앵커] 김병기 의원의 지역구에는 노량진 수산시장이 있습니다. 그 시장의 상인과 운영진이 김 의원의 식사비를 수시로 대납해 줬다고 JTBC에 털어놨습니다. 김 의원이 지인들을 데려와 100만원 대에 이르는 식사를 하고 그냥 가면 계산은 자신들의 몫이었다는 얘기입니다. 돈을 냈다는 상인은 김 의원이 저녁 6시에 온다고 하면 4시부터 준비를 해놨다고 말했습니다. 먼저 배양진 기자의 단독보도입니다. [기자] 김병기 민주당 의원 지역구인 서울 동작구에는 노량진수산시장이 있습니다. 한 노량진수산시장 관계자는 김 의원이 수시로 지인들을 데리고 왔다고 말합니다. [A씨/노량진수산시장 관계자 : 김병기가 보통 오면 친구들 중동고등학교 친구들 있잖아. 걔네들 10명 이렇게 데리고 와서 먹어버리면 1백몇십만원씩 나와.] 계산은 시장 상인 또는 시장 운영사인 노량진수산 주식회사의 임원들 몫이었다고 말합니다. [A씨/노량진수산시장 관계자 : 먹고 가면 우리가 이제 계산은 이제 우리가 하고… 그게 한 달에 두어 번씩 생긴다고 생각해 보세요. 우리가 돈이 어디 있냐고.] 주로 접대를 한 식당 두 곳도 지목했습니다. [A씨/노량진수산시장 관계자 : 김병기 온다고 미리 해놓으면 6시면 걔네(식당)들이 4시부터 세팅 다 해놓고 아주 난리 그리고 우리가 다 져 나르고 물건들을…] 해당 식당을 찾아가봤습니다. [노량진수산시장 식당 직원 : {김병기 의원도 자주 오신다고…} 네네. 그분은 좀 조심하게 드시는데 옆에 분들은 다 잘 드시더라고. {그렇게 오시면은 계산은?} 법인(노량진수산 주식회사)에서.] 해당 관계자는 김 의원 집에 여러차례 걸쳐 해산물 선물도 보냈다고도 했습니다. [A씨/노량진수산시장 관계자 : 석 달에 한 번 정도 이제 내가 집을 아니까 가서 현관 입구에 문 바깥에다 조개 같은 거 좀 갖다 놓고.] 식대를 대신 결제한 것으로 지목된 전직 노량진수산 주식회사 임원 B씨는 JTBC에 \"김 의원이 한두 번 다녀간 걸로 알지만, 그 외에는 드릴 말씀이 없다\"고 전했습니다. 노량진수산 주식회사 측은 \"알지 못하는 내용\"이며 \"만약 그랬다면 개인의 일탈로 보인다고 말했습니다. 김병기 의원 측은 \"터무니 없는 일방적 주장이자 사실 무근\" 이라며 \"대체로 확인되지 않은 사실이 많이 보도되고 있어 유감\"이라고 밝혔습니다. [영상취재 이완근 영상편집 최다희 영상디자인 최석헌] 배양진 기자 (bae.yangjin@jtbc.co.kr) [핫클릭] ▶ '사형 구형' 순간 尹 표정이…방청석선 \"XX\" 욕설 ▶ \"1억원 전달 때 강선우 같이 있었다\" 김경 자수서 ▶ 중국 이거까지 베끼나…'온리영'·'뉴베뮤' 짝퉁 등장 ▶ \"빙판길 어쩌려고..\" 졸음쉼터서 물 끌어다 세차 '민폐' ▶ 김계리 \"편향된 사람\" 문형배 폄훼하며…'탄핵 불복' JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 뉴스! 노량진 상인들의 폭로, 대체 무슨 일?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가지고 왔어요. 바로 국회의원님의 식사비 관련 이야기인데요, 제가 뉴스를 보고 진짜 '이게 실화야?' 싶었잖아요. 평소에 저희가 이용하는 노량진 수산시장에서 있었던 일이라고 하니, 우리 이웃님들도 정말 궁금해하실 것 같아서 이렇게 카메라 앞에 섰답니다!  어떤 내용인지, 그리고 이게 우리에게 어떤 의미가 있는지, 오늘 저랑 같이 꼼꼼하게 파헤쳐 보자고요!  혹시 어제 저녁 뉴스 보셨어요? 저는 딱 듣자마자 '이거 뭐지?' 싶어서 바로 기사를 찾아봤거든요.  뉴스를 보니까, 김병기 의원님이 지역구인 노량진 수산시장에 지인들과 자주 방문하셨는데, 그때마다 식사 비용을 상인 분들이나 시장 운영진이 대신 계산해줬다는 충격적인 내용이 담겨 있더라고요.  진짜 100만 원이 넘는 식사도 있었다고 하니, 이게 정말 사실이라면 우리 국민들이 뽑은 국회의원님으로서 좀… 네, 그렇습니다.  상인 분들이 직접 JTBC에 제보했다는 내용인데, 얼마나 속상하고 답답했으면 이렇게 용기를 내셨을까 싶어요.  정말 속기사로만 듣던 이야기가 제 눈앞에 펼쳐지는 느낌이었답니다.  솔직히 이게 사실인지 아닌지, 또 어떤 배경이 있는지 정확히 알아봐야겠죠?  자, 그럼 지금부터 차근차근 같이 이야기 나눠보아요!"
      },
      {
        "title": "알고 보면 더 쉬운, '식사 접대' 의혹의 배경 파헤치기",
        "content": "자, 그럼 이 복잡한 이야기가 왜 이렇게 나왔는지, 배경부터 좀 자세히 짚어볼까요?  뉴스를 보면 '김병기 의원', '노량진 수산시장', '식사비 대납' 이런 단어들이 막 나오잖아요.  여기서 우리가 알아야 할 건, 노량진 수산시장이 김병기 의원님의 지역구라는 점이에요.  그러니까 김 의원님 입장에서는 지역 주민들과 소통하고, 지역 발전을 위해 힘쓰는 게 당연한 역할이겠죠.  그런데 말이죠, 여기서 '접대'라는 말이 나오면서 이야기가 좀 복잡해지는 거예요.  기사에 따르면, 김 의원님이 지인들과 함께 시장을 방문해서 식사를 하셨고, 그 식사 비용을 시장 상인이나 운영진이 대신 지불했다는 의혹이 제기된 거거든요.  여기서 '식사비 대납'이라는 말이 왜 중요하냐면요, 사실 저희 같은 일반 사람들도 그렇지만, 공직자 같은 경우에는 직무와 관련된 사람으로부터 금품이나 향응을 받는 것에 대해 엄격한 규정이 있잖아요.  이게 바로 '부정청탁 및 금품등 수수의 금지에 관한 법률', 줄여서 '김영란법' 같은 것들이 바로 이런 이유 때문에 생긴 거예요.  국민들의 신뢰를 얻고 공정성을 유지하기 위해서죠.  만약에 상인 분들이나 시장 운영진이 김 의원님께 어떤 편의를 받거나, 혹은 앞으로 받을 것을 기대하면서 식사 비용을 대신 내준 거라면, 이거는 단순히 '밥 한 끼 사줬다'고 넘어가기 힘든 문제가 될 수 있거든요.  이게 바로 '대가성'이 있느냐 없느냐가 핵심인데, 상인 분들의 인터뷰를 들어보면 '한 달에 두어 번씩 생긴다', '우리가 돈이 어디 있냐' 같은 말씀을 하시는 걸 보면, 이게 단순히 호의가 아니라 어떤 압박감이나 기대감 속에서 이루어진 건 아닌가 하는 추측이 들게 하더라고요.  우리 이웃님들도 생각해 보세요.  만약 내가 가게를 운영하는데, 국회의원님이 자주 오셔서 식사를 하고 계산은 다른 사람이 한다면, 어떤 생각이 드시겠어요?  이게 바로 '김병기 의원' 식사비 의혹의 핵심이라고 볼 수 있겠네요."
      },
      {
        "title": "상인들의 생생 증언! 100만원 넘는 식사, 누가 계산했나?",
        "content": "자, 그럼 이제 제일 궁금해하실 부분!  실제로 상인 분들이 어떤 말씀을 하셨는지, 구체적인 증언들을 좀 자세히 들어볼까요?  기사 내용을 보면, 한 노량진 수산시장 관계자 분이 '김병기가 보통 오면 친구들, 중동고등학교 친구들 있잖아. 걔네들 10명 이렇게 데리고 와서 먹어버리면 1백몇십만원씩 나와.' 라고 증언하셨다고 해요.  여기서 '1백몇십만원'이라는 숫자가 주는 충격이 엄청나죠?  100만 원이 넘는 식사를 혼자서가 아니라, 친구 10명 정도를 대동하고 하셨다는 건데요.  보통 저희가 친구들끼리 모여서 10명 정도 식사를 한다고 해도 꽤 큰 금액이 나오는데, 이게 매번 상인들이나 시장 운영진의 몫이었다는 거잖아요.  또 다른 관계자 분은 이렇게 말씀하셨대요.  '먹고 가면 우리가 이제 계산은 이제 우리가 하고… 그게 한 달에 두어 번씩 생긴다고 생각해 보세요. 우리가 돈이 어디 있냐고.'  이 말씀을 들으면, 상인 분들이 얼마나 부담을 느끼셨을지 짐작이 가시죠?  정말 경제적으로도 힘들 텐데, 이게 한 달에 두세 번씩 반복된다면 가게 운영에 얼마나 큰 타격이 될까요.  심지어는 식당 직원 분의 인터뷰도 있었는데요, '그렇게 오시면은 계산은? 법인(노량진수산 주식회사)에서.' 라고 답하셨다고 합니다.  여기서 '법인'이라는 말이 나오는데, 노량진수산 주식회사라는 시장 운영 법인에서 계산을 했다는 이야기인 거죠.  이게 만약 사실이라면, 개인의 호의를 넘어선 조직적인 처리였다는 의혹까지도 생각해 볼 수 있어요.  뿐만 아니라, 선물까지도 보냈다는 이야기도 있는데요.  '석 달에 한 번 정도 이제 내가 집을 아니까 가서 현관 입구에 문 바깥에다 조개 같은 거 좀 갖다 놓고.'  이런 내용까지 폭로가 나왔어요.  국회의원님 집에 직접 찾아가서 조개 같은 해산물을 선물로 전달했다는 건데요.  이런 부분들이 전부 다 '김병기 의원' 식사비 의혹과 함께 엮여서 보도가 되고 있는 상황이에요.  정말 상인 분들의 증언 하나하나가 우리에게 많은 생각을 하게 하는 것 같아요."
      },
      {
        "title": "김병기 의원 측 입장과 진실 공방, 앞으로는 어떻게?",
        "content": "자, 이렇게 상인 분들의 생생한 증언이 나왔는데요, 그렇다면 당사자인 김병기 의원님 측의 입장은 어떨까요?  뉴스를 보면 김병기 의원님 측에서는 '터무니 없는 일방적 주장이자 사실 무근'이라고 강하게 반박하고 있다고 합니다.  그러면서 '대체로 확인되지 않은 사실이 많이 보도되고 있어 유감'이라고 밝혔다는 내용도 포함되어 있더라고요.  이 말은 즉슨, 상인 분들의 주장은 전혀 사실이 아니며, 오히려 확인되지 않은 내용들이 보도되어 곤란하다는 입장을 표명한 것으로 볼 수 있어요.  정말 두 쪽의 주장이 완전히 엇갈리는 상황이라, 우리 입장에서는 뭐가 진실인지 판단하기가 쉽지 않죠.  이런 상황에서 우리가 할 수 있는 건 뭘까요?  가장 중요한 것은 '팩트 체크'가 필요하다는 점이에요.  의혹 제기만으로 모든 것이 결정되는 것도 아니고, 일방적인 부인만으로 의혹이 사라지는 것도 아니니까요.  앞으로는 아마 관련 기관에서 조사가 이루어지거나, 혹은 더 명확한 증거나 사실관계가 밝혀지기를 기다려야 할 것 같아요.  제가 생각하기에는, 이런 논란이 더 이상 불필요한 오해를 낳지 않도록, 관련된 모든 분들이 투명하게 진실을 밝히는 데 협조하는 것이 중요하다고 봅니다.  특히 공직자라고 한다면, 국민들의 시선이 항상 있다는 것을 인지하고, 더욱더 신중하고 투명한 처신이 필요하겠죠.  우리 이웃님들도 이런 뉴스를 접하실 때, 한쪽의 주장만 듣고 속단하기보다는, 다양한 정보와 사실관계를 종합적으로 판단하는 지혜가 필요하다는 점, 꼭 기억해 주셨으면 좋겠어요.  '김병기 의원' 관련 의혹, 앞으로 어떤 방향으로 흘러갈지 저도 계속 관심 있게 지켜보도록 할게요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 '김병기 의원' 식사비 논란에 대한 뉴스를 다뤄봤는데요, 솔직히 처음에는 너무 충격적이라서 뭐부터 이야기해야 할지 감이 안 잡히더라고요.  하지만 우리 이웃님들과 함께 이 소식을 나누고, 좀 더 깊이 생각해 보는 시간을 갖고 싶어서 이렇게 정리해 봤습니다.  결론적으로, 현재로서는 상인 분들의 주장과 김병기 의원 측의 반박이 팽팽하게 맞서고 있는 상황이에요.  진실이 무엇인지, 앞으로 명확하게 밝혀지기를 간절히 바랍니다.  저는 이번 뉴스를 보면서 다시 한번 공직자의 윤리와 투명성이 얼마나 중요한지 깨닫게 되었어요.  우리 사회가 더욱 공정하고 신뢰받는 사회가 되기 위해서는, 이런 부분들에 대해 끊임없이 관심을 갖고 목소리를 내는 것이 필요하다고 생각합니다.  앞으로는 저부터라도, 혹시라도 비슷한 의혹이 제기될 때, 섣불리 판단하기보다는 사실관계를 꼼꼼히 확인하는 습관을 들여야겠다고 다짐했어요.  그리고 혹시 우리 이웃님들 중에서도 이런 경험이 있으시거나, 더 궁금한 점이 있다면 언제든지 댓글로 소통해 주세요!  함께 이야기 나누면서 더 많은 것을 배울 수 있으니까요.  늘 건강하시고, 좋은 일 가득하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n36287?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#노량진수산시장",
      "#식사접대",
      "#의혹",
      "#정치뉴스",
      "#팩트체크",
      "#공직자윤리"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이춘식 할아버지 투병 중 '이면 확인서' 받아간 윤 정부 / 풀버전",
    "newTitle": "이춘식 할아버지, 건강 악화 후 '이면 확인서'…진실 파헤쳐보니",
    "article": "[앵커] 한·일 정상회담에서 양국은 '조세이 탄광' 문제에 대해 협력하기로 했습니다. 하지만 과거사 문제는 우리나라 안에서도 풀어야 할 게 많습니다. 2024년 강제 동원 피해자 중 한 명인 이춘식 할아버지, 윤석열 정부의 제3자 변제안을 비판하다가 돌연 받아들였습니다. 그런데 저희가 취재해 보니 배경이 있었습니다. 윤석열 정부에서 이 할아버지의 건강 상태가 온전하지 않다는 걸 알면서도 배상금 지급 절차를 강행한 정황이 드러났습니다. 자녀들에게 '이면 확인서'까지 받아놨습니다. 그 이면 확인서를 입수했습니다. 신진 기자가 취재했습니다. [기자] 일제 전범기업에 맞서 배상 판결을 이끌어낸 고 이춘식 할아버지. '일본의 사과가 먼저'라며 제3자변제를 공개적으로 반대했습니다. 그런데 2024년 10월, 돌연 배상금을 수령했습니다. 알츠하이머, 섬망 증세로 병원에 입원한 상태였습니다. 딸이 '병원 서류'라고 속여 거동이 어려운 이씨의 손을 붙잡고 배상금 지급신청서에 서명하게 한 것으로 드러났습니다. 이 때 정부 관계자들이 자녀들로부터 일종의 '이면 확인서'도 받은 것으로 드러났습니다. JTBC 가 입수한 서류입니다. A4용지에 손글씨로 \"아버님은 100세가 넘으셨으나 의사 표시에는 지장이 없다\"고 적었습니다. \"자식들은 회의를 열어 이 의견이 아버님 자의에 따른 것으로 알고 받아들이기로 했다\"는 문구와 자녀 셋의 서명도 있습니다. 배상금 지급을 위한 공식 서류도 아닌 이 문건. 제3자 변제를 담당하는 강제동원피해자지원재단 관계자가 이씨 자녀들을 직접 만나 받았습니다. [일제강제동원피해자지원재단 관계자 : 그런 부분이 있었으면 좋겠다는 식으로 의견을 얘기는 했죠. 법적 어떤 효력이나 이런 그런 개념보다도 워낙 상징성이 있으신 분이고…] 사실상 '써달라'고 했다는 건데, 정부도 이씨가 온전한 정신이 아니라는 걸 알고 있었기에 일종의 '보험용'으로 받은 것 아니냐는 지적이 나옵니다. [임재성/변호사 (법무법인 해마루) : 나중에 문제가 생겼을 때 이걸 가지고 본인들의 책임을 좀 면하려고 하는 것이 아닐까. 사실상 문서를 징구했던 사람들의 자백이라고 봅니다.] [앵커] 윤석열 정부 당시 관계자들이 이춘식 할아버지의 상태를 알면서 모른 척 한 것으로 보이는 또 다른 증거가 있습니다. 이 할아버지가 병원에 입원해 있었을 당시의 영상입니다. 이 역시 저희가 확보했습니다. 이어서 신진 기자입니다. [기자] 콧줄을 끼운 채 침대에 누운 고 이춘식 할아버지. 오른손엔 검은 장갑이 끼워져 있습니다. 의료기구를 건드리지 않도록 의료진이 처치해둔 겁니다. [하고 싶은 말씀은 없으시죠?] 말을 걸어도 대답을 하지 못하고, [안부 전해주라 하셨어요. 건강하시라고…] 초점 없는 눈은 다른 곳을 봅니다. 지난 2024년 10월 31일, 이 씨는 오랜 병환에 주변을 알아보지 못하는 모습입니다. 그런데 이로부터 8일 전, 외교부와 강제동원피해자지원재단 직원 둘이 배상금 지급 신청서를 받기 위해 병원을 찾았습니다. 이 씨가 딸의 손에 이끌려 신청서에 서명할 때는 병실 밖에 있다가, 휠체어에 실려 나온 이 씨를 잠시 만났습니다. [일제강제동원피해자지원재단 관계자 : 병실에 다른 환자분들도 계시고 하다 보니까 간단하게 인사만 하고 바로 나왔어요.] 당시 이 씨의 상태는 영상 속 모습과 크게 다르지 않았다고 합니다. [고 이춘식 할아버지 자녀 : '외교부에서 오시고 이렇게 해서 오셨습니다' 하고 귀에다 대고 말씀드리니까 아버님께서 고개만 끄덕끄덕하시고. 좀 떨어져서 이야기하면 못 알아들으십니다.] 서명이 자의로 이뤄졌는지는 제대로 살피지 않았던 정부, 서류를 받고 단 일주일 만에 약 3억 원의 배상금을 입금했습니다. 서류 위조와 '이면 확인서' 작성에 가담했던 자녀 중 한 명은 뒤늦게 가책을 느낀다며 JTBC와의 인터뷰에 응했습니다. [고 이춘식 할아버지 자녀 : (자녀 5명 중) 세 사람만 (사인을) 해도 되냐, 심의가. 그랬더니 '세 명이라도 관계가 없다, 돈 넣는 게 아니고 2주 (동안) 심의가 통과되면 연락을 주겠다…'] 배상금을 주고 이 문제를 치우기 위해 정부가 무리하게 서둘러 절차를 진행했다고 주장하고 있습니다. [자료협조 이인영 더불어민주당 의원실] [영상취재 방극철 영상편집 지윤정 VJ 한형석] 신진 기자 (jin@jtbc.co.kr) [핫클릭] ▶ \"김병기 먹고 가면 우리가 계산\" 노량진 상인 폭로 ▶ \"내가 울린 비상벨 효과가 있구나\" 윤 황당 자화자찬 ▶ 일본, 이 대통령에게 '이것' 보여줬다…\"최상의 환대\" ▶ '투병' 이춘식 옹 상태 다 보고도…윤 정부서 벌인 일 ▶ 한동훈 \"또 다른 계엄 선포\"…국힘 '기습 제명' 파장 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이춘식 할아버지, 그동안 무슨 일이 있었던 걸까요?",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말 충격적인 소식이 하나 있더라고요. 우리 마음속 깊이 새겨진 이춘식 할아버지와 관련된 이야기인데요. 강제 동원 피해자이신 할아버지께서 투병 중에 '이면 확인서'를 작성했다는 소식이 전해졌어요. 단순히 배상금을 받으셨다는 이야기가 아니라, 그 과정에서 많은 의문점들이 제기되고 있는 상황이라 저도 모르게 귀를 쫑긋 세우게 됐답니다. 혹시 여러분도 이 소식 들으셨나요? 대체 어떤 상황이길래 이렇게까지 이야기가 나오는 건지, 그리고 우리가 꼭 알아야 할 부분이 무엇인지, 오늘은 저와 함께 꼼꼼하게 파헤쳐 보도록 해요. 정말 복잡하고 안타까운 사연이라, 차분하게 하나하나 짚어봐야 할 것 같아요. 마치 오래된 영화의 한 장면처럼, 그날의 상황을 생생하게 상상하며 이야기 나눠볼게요."
      },
      {
        "title": "이춘식 할아버지는 누구시고, '제3자 변제안'은 또 뭐예요?",
        "content": "이춘식 할아버지, 우리에게는 일제강점기 강제 동원 피해를 온몸으로 겪어내신 역사 속 큰 어른으로 기억되잖아요. 할아버지께서는 일본 전범기업에 맞서 당당하게 배상을 요구해 오셨고, '일본의 진심 어린 사과가 먼저'라며 정부가 추진하는 '제3자 변제안'을 공개적으로 반대하셨었거든요. 여기서 잠깐, '제3자 변제안'이 뭐냐고요? 쉽게 말해, 일본 기업이 직접 돈을 주는 대신, 우리 정부나 관련 재단이 먼저 피해자들에게 배상금을 지급하고, 나중에 일본 측에 구상권을 행사하는 방식이에요. 물론 이것도 피해자분들의 한을 풀어드리기 위한 방안 중 하나일 수 있지만, 할아버지처럼 일본의 직접적인 사과를 원하시는 분들께는 충분히 아쉬움이 남을 수 있는 부분이죠. 그래서 할아버지께서도 이런 어려운 상황 속에서도 자신의 신념을 굽히지 않고 싸워 오셨던 건데요. 그런데 그런 할아버지께서 갑자기 입장을 바꾸셨다는 소식이 들리니, 얼마나 많은 분들이 놀라셨을까 싶어요."
      },
      {
        "title": "건강 악화 속 '이면 확인서', 그게 정말 할아버지의 진심일까요?",
        "content": "이번 뉴스에서 가장 충격적인 부분은 바로 이춘식 할아버지께서 알츠하이머와 섬망 증세로 병원에 입원하신 상태에서 배상금을 수령하셨다는 점이에요. 그것도 모자라, 가족들에게 '병원 서류'라고 속여 거동이 불편하신 할아버지의 손을 붙잡고 배상금 지급 신청서에 서명하게 했다는 정황이 드러났다고 하니, 정말 말문이 막히더라고요. 게다가 그뿐만이 아니에요. 정부 관계자들이 자녀분들로부터 이른바 '이면 확인서'를 받았다는 내용도 있는데요. A4 용지에 '아버님은 100세가 넘으셨으나 의사 표시에 지장이 없다'는 내용과 '자녀들은 회의를 열어 이 의견이 아버님 자의에 따른 것으로 알고 받아들이기로 했다'는 문구, 그리고 자녀들의 서명까지 들어가 있었다고 해요. 이게 뭐냐고요? 공식적인 서류도 아닌데, 마치 할아버지의 의사를 대신 확인했다는 증거처럼 받아들여진 거죠. 생각해 보세요, 몸이 불편하시고 인지 능력이 떨어진 상태에서, 가족들이 옆에서 '서명하세요'라고 하면 얼마나 혼란스러우실까요? 마치 이춘식 할아버지 본인의 진심과는 다르게 상황이 흘러가고 있었던 건 아닌가 하는 생각이 들어요."
      },
      {
        "title": "정부의 '무리한 절차' 의혹, 우리가 주목해야 할 부분은?",
        "content": "가장 의문스러운 부분은 바로 정부가 이춘식 할아버지의 건강 상태를 인지하고 있었음에도 불구하고, 서둘러 배상금 지급 절차를 강행했다는 점이에요. JTBC 취재 결과, 외교부와 강제동원피해자지원재단 직원들이 할아버지가 입원해 계신 병원을 직접 찾아 배상금 지급 신청서를 받았다고 해요. 당시 영상에는 콧줄을 끼고 계시고, 말을 걸어도 반응이 없으시거나 초점 없는 눈으로 허공을 바라보시는 이춘식 할아버지의 모습이 담겨 있었다고 합니다. 그런데도 단 일주일 만에 약 3억 원이라는 거액의 배상금을 입금시켰다는 거예요. 전문가들은 이런 '이면 확인서'를 받은 것 자체가 정부가 나중에 혹시라도 발생할 수 있는 법적 책임을 면하기 위한 일종의 '보험용'으로 사용하려 했던 것이 아니냐는 지적을 하고 있어요. 마치 '우리도 나름대로 할아버지의 의사를 확인했고, 자녀들의 동의도 받았다'는 식으로 말이죠. 어쩌면 이춘식 할아버지께서 겪으신 고통스러운 과거만큼이나, 지금 이 순간에도 힘겨운 싸움을 하고 계신 건 아닐까 하는 생각이 들어 가슴이 먹먹해지네요. 정말 우리가 더 관심을 가지고 지켜봐야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서 마음 한구석이 너무 아려왔어요. 평생을 올곧게 자신의 신념을 지켜오신 이춘식 할아버지께서 말년에 이렇게까지 힘든 상황에 놓이셨다는 사실 자체가 너무나 안타깝더라고요. 앞으로 저도 이춘식 할아버지와 같은 강제 동원 피해자분들의 이야기에 더 귀 기울이고, 우리 역사 속에서 잊히지 않도록 작은 힘이라도 보태야겠다고 다짐했습니다. 혹시 여러분도 이 소식을 듣고 저처럼 마음이 복잡하셨다면, 주변에 이 이야기를 나누면서 우리 사회가 함께 더 깊이 고민하고, 작은 관심이라도 기울이는 계기가 되었으면 좋겠어요. 우리 모두의 기억 속에 이춘식 할아버지의 용기와 희생이 헛되지 않도록 말이에요. 정말 중요한 이야기이니, 꼭 기억해 주셨으면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n38048?mid=n1006",
    "hashTag": [
      "#이춘식할아버지",
      "#강제동원피해자",
      "#이면확인서",
      "#제3자변제안",
      "#역사",
      "#윤석열정부",
      "#국제관계",
      "#인권"
    ]
  },
  {
    "type": "pol",
    "title": "[비하인드 뉴스] '사형' 소식 뜨자, 전한길 \"구독과 좋아요\" 영업 시작",
    "newTitle": "전한길 유튜버, 윤 대통령 사형 소식에 '돈' 요구? 수익 창출 분석!",
    "article": "[앵커] 비하인드 뉴스, 시작하겠습니다. 이성대 기자입니다. [기자] &lt; 사형 소식에 \"구독과 좋아요\" &gt; 윤 전 대통령 사형 구형 소식이 나오자 윤어게인과 극우 유튜버들이 일제히 반발하는 라이브 방송을 했는데요. 대부분 '구형이 부당하다, 무죄다'라는 이야기가 많지만 반대로 '차라리 잘됐다'라는 목소리도 나왔습니다. 해외 유튜버 전한길 씨는 \"윤 전 대통령 무기징역보다는 사형이 낫다. 대역전극을 위한 과정이기 때문이다\"라고 설명을 했는데요. 글쎄요. 쉽게 말하면 야구, 9회 말의 대역전극을 위해서 10점 줄 거를 30점, 40점씩 주는 게 낫다는 설명인데 한마디로 궤변으로 보이죠. [앵커] 윤어게인의 바람일 수는 있겠지만 지금껏 전한길 씨의 주장이 맞은 적은 별로 없죠. [기자] 그렇습니다. 전 씨 같은 윤어게인들은 그동안 윤 전 대통령 구속되거나 탄핵을 당하더라도 또 트럼프가 항공모함을 보내지 않더라도 그리고 결국에는 사형 구형을 받더라도 끊임없이 윤 전 대통령은 살아 돌아올 것이다라고 주장하고 있는 겁니다. 현실을 부정하는 이른바 정신승리가 아니라면 다른 목적이 있는 게 아니냐라는 분석이 있는데 예컨대 수익창출 같은 걸로 볼 수가 있는 겁니다. 실제로 전 씨 같은 경우에는 어젯밤 라이브 방송을 하면서 \"돈이 없으니까 구독과 좋아요 눌러달라\"고 얘기했습니다. [전한길/유튜버 (어제/유튜브 '전한길뉴스 1waynews') : 지금 전한길뉴스에 돈이 없습니다. 전한길이 지금 목돈이 필요합니다. 그 돈을 가지고 뭘 하는지는 이번 주 금요일 날부터 아마 미국에서 알려질 거니까 기대해 주십시오. 제가 목숨 걸고 윤석열 대통령 지킨다고 그랬지 않았습니까. 여러분께 많은 걸 바라지 않습니다. 저 말고도 우파 유튜브들 많이 구독, 좋아요 눌러주시고…] 이쯤 되면 윤어게인이 아니라 경제적으로 이윤어게인 아니냐, 이런 반문이 나올 수 있습니다. [앵커] 결국은 윤 전 대통령이 본인 스스로 잘못 인정 안 하고 있어서 오히려 큰소리를 치고 있기 때문에 저런 현상이 벌어진 거 아닐까요? [기자] 그렇게 분석을 해 볼 수도 있는 거고요. 또 다른 윤어게인이자 전한길 씨와 쌍전이라고 불렸던 전광훈 목사도 어제 구속이 됐었죠. 지지자들은 우리가 전광훈이다라면서 격앙된 반응을 보였는데 특히 천성이 착해서 그럴 사람이 아니다라고 적극적으로 두둔했습니다. [홍동명/목사 (유튜브 '전광훈TV Pastor Jun TV') : 전 목사님은 개미 한 마리도 죽일 수 없는 그런 참 선한 분입니다. 이처럼 어린아이 같은 사람이 없어요. 천진난만하죠. 순진하죠, 순진해. 저런 사람이 무슨 그 폭력을 사주했다, 참 판사들 검사들 부끄러운 줄 아시오.] 윤 전 대통령도 자신이 순진하다고 주장하긴 했습니다. [앵커] 바보라고 그랬죠. [기자] 바보 같은 순진한 사람이라고 얘기를 했지만. 순하다면서 조용히 해라, 개XX라고 욕설을 퍼붓는가 하면 또 천진난만하다면서 자신의 교인들에게 머리 박아라, 폭력적으로 이야기를 하거나 또는 폭력적인 발언들을 하는 모습들이 있습니다. 전광훈 파도 전 씨가 감옥에서 싸우니까 우리는 광장에서 계속 싸울 것이다라고 이야기했는데 광화문 집회를 계속하겠다는 뜻이죠. 다시 얘기해서 아스팔트 우파의 주도권을 놓지 않겠다는 뜻으로 해석이 되고 있습니다. [PD 강소연 조연출 김민성 김대용 작가 김나현 영상자막 홍수정] 이성대 기자 (sdj12@jtbc.co.kr) [핫클릭] ▶ \"김병기 먹고 가면 우리가 계산\" 노량진 상인 폭로 ▶ \"내가 울린 비상벨 효과가 있구나\" 윤 황당 자화자찬 ▶ 일본, 이 대통령에게 '이것' 보여줬다…\"최상의 환대\" ▶ '투병' 이춘식 옹 상태 다 보고도…윤 정부서 벌인 일 ▶ 한동훈 \"또 다른 계엄 선포\"…국힘 '기습 제명' 파장 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 뉴스가 나왔다고요? 👀",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 접하고 여러분과 이야기를 나누고 싶어서 이렇게 달려왔어요. 아니, 세상에! 윤 전 대통령에게 사형 구형 소식이 전해지자마자, 해외 유튜버로 알려진 전한길 씨가 '구독과 좋아요'를 외치며 금전적인 도움을 호소했다는 기사를 봤거든요. 진짜 이거 실화인가요? 😨 듣자마자 귀를 의심했다니까요. 사형 구형이라는 무거운 소식 속에서 어떻게 이런 '영업'이 가능한 건지, 대체 어떤 속셈인 건지 너무 궁금해서 잠을 못 이룰 지경이었어요. 여러분은 이 소식 들으셨어요? 듣자마자 제 머릿속은 물음표로 가득 찼답니다. 그래서 오늘은 이 충격적인 소식에 대해 여러분과 함께 낱낱이 파헤쳐 볼까 해요. 함께 이야기 나누면서 궁금증도 풀고, 혹시나 놓쳤던 부분은 없는지 꼼꼼히 짚어봐요!"
      },
      {
        "title": "사형 구형? 윤어게인들은 왜 '대역전극'을 외치는 걸까요?",
        "content": "아니, 이성대 기자님께서 언급하신 '윤어게인'과 극우 유튜버들이 왜 윤 전 대통령의 사형 구형 소식에 오히려 '차라리 잘됐다'고 반응하는지, 그리고 전한길 씨가 말한 '대역전극을 위한 과정'이라는 게 대체 무슨 뜻인지 궁금하지 않으세요? 기사에서는 마치 야구 경기에 비유하며 9회 말 대역전극을 위해 일부러 점수를 많이 내주는 것에 비유했는데, 솔직히 저는 이 비유가 좀… 궤변처럼 들리더라고요. 🤨 이건 마치 불난 집에 기름을 붓는 격이라고 할까요? 현실을 직시하기보다는 자신들의 희망대로 상황을 해석하려는 듯한 모습이 안타깝기까지 했어요. 왜냐하면, 많은 사람들이 이미 알고 있듯 전한길 씨의 과거 주장들이 실제로 맞았던 적이 거의 없었기 때문이에요. 그럼에도 불구하고 '살아 돌아올 것'이라거나 '대역전극이 있을 것'이라는 주장을 끊임없이 반복하는 이유는 뭘까요? 단순히 현실을 부정하는 '정신승리'로 보기에는 석연치 않은 구석이 많다는 생각이 들어요."
      },
      {
        "title": "수익 창출? '경제적 이윤어게인'이라는 비판, 솔직히 좀… 😅",
        "content": "앞서 말씀드렸듯, 이러한 주장들이 '수익 창출'과 관련이 있을 것이라는 분석이 나오고 있는데요. 실제로 전한길 씨가 라이브 방송에서 '돈이 없다', '목돈이 필요하다'며 구독과 좋아요를 직접적으로 요청했다는 내용이 기사에 담겨 있었어요. 😥 이건 정말… 심각하게 생각해 봐야 할 문제인 것 같아요. '윤 전 대통령을 지키겠다'는 명분 아래, 팬들의 지지와 후원을 이끌어내려는 의도가 숨어 있는 것은 아닐까요? 기사에서도 '윤어게인이 아니라 경제적으로 이윤어게인 아니냐'는 반문이 나올 수 있다고 지적하는데, 이 표현이 정말 찰떡같이 맞아떨어진다는 생각이 들었어요. 씁쓸하지만, 이러한 상황이 벌어지고 있다는 현실을 우리는 똑바로 봐야 할 것 같아요. 마치 응급 환자를 돕는다는 명목으로 헌혈증을 요구하는 것과 같은 느낌이랄까요? 팬들의 순수한 마음을 이용하는 것처럼 보여서 마음이 좋지 않네요. 😔"
      },
      {
        "title": "솔직한 후기: '순진함' 뒤에 숨겨진 폭력성, 경계해야 해요!",
        "content": "기사를 보다 보니, 전광훈 목사의 사례도 함께 언급되더라고요. 전 목사님도 구속된 상황에서 지지자들이 '개미 한 마리도 죽일 수 없는 선한 사람', '천진난만한 사람'이라며 두둔하는 모습을 보였다는 거예요. 하지만 기사에서는 전 목사님의 과거 발언들을 통해 '순진함'이라는 가면 뒤에 숨겨진 폭력적인 언행들을 꼬집고 있었어요. '개XX'라며 욕설을 퍼붓거나, '머리 박아라' 같은 폭력적인 지시를 하는 모습들이 있었다는 거죠. 🤦‍♀️ 이걸 보면서 저는 ‘정말 겉모습만으로 사람을 판단하면 안 되겠구나’ 하는 생각이 다시 한번 들었어요. 그리고 한편으로는, 이러한 모습들을 지지하는 사람들이 있다는 사실이 좀… 무섭게 느껴지기도 했답니다. '아스팔트 우파의 주도권을 놓지 않겠다'는 해석처럼, 단순히 지지자들의 감정을 자극하는 것을 넘어선 정치적인 의도가 있는 것은 아닐까 하는 의구심이 들어요. 앞으로 이러한 소식들을 접할 때, 우리는 더욱 신중하고 비판적인 시각으로 바라봐야 할 것 같아요. 팩트체크는 필수고요! 😉"
      },
      {
        "title": "앞으로 저는 이렇게 하려고요… 우리 이웃님들도 꼭 챙기세요!",
        "content": "이번 뉴스를 보면서, 저는 앞으로 제가 정보를 접하는 방식에 대해 다시 한번 생각해 보게 되었어요. 단순히 자극적인 헤드라인이나 특정 유튜버들의 주장만을 맹신하는 것이 아니라, 여러 매체를 통해 객관적인 사실을 확인하고, 비판적인 시각으로 내용을 분석하는 습관을 더 길러야겠다고 다짐했어요. 특히나 정치적인 이슈와 관련된 내용일수록 더욱 신중해야 한다는 것을 깨달았답니다. 🧐 그리고 우리 이웃님들께도 꼭 당부드리고 싶은 것은, 이러한 이슈를 접할 때 감정적으로만 반응하기보다는, 이면의 의도나 숨겨진 목적이 있는지 한번 더 생각해 보는 시간을 가지셨으면 좋겠다는 거예요. 특히나 '돈'과 관련된 요청이 있다면 더욱 의심해 봐야겠죠? 😉 우리 모두 현명하고 똑똑한 정보 소비자가 되어서, 헛된 소문에 휘둘리지 않도록 노력해요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다! 🥰"
      }
    ],
    "url": "https://news.nate.com/view/20260114n37595?mid=n1006",
    "hashTag": [
      "#전한길",
      "#윤석열",
      "#사형구형",
      "#유튜버",
      "#수익창출",
      "#정치뉴스",
      "#가짜뉴스",
      "#비판적사고"
    ]
  },
  {
    "type": "pol",
    "title": "서울 버스, 15일부터 다시 달린다…노사, 임금 2.9% 인상 합의(상보)",
    "newTitle": "서울 버스 파업 종료! 임금 2.9% 인상, 이게 무슨 뜻인지 알아볼게요!",
    "article": "박점곤 서울시버스노동조합 위원장이 서울 시내버스 파업 이틀째인 14일 오후 영등포구 서울지방노동위원회에서 열린 서울 시내버스 노사 협상 제1차 특별조정회의에서 발언하고 있다. 왼쪽은 김정환 서울시버스사업조합 이사장. 2026.1.14/뉴스1 ⓒ News1 안은나 기자 (서울=뉴스1) 구진욱 기자 = 서울 시내버스 노사가 임금협상에 극적으로 합의하면서 이틀째 이어진 파업은 종료됐다. 서울시내버스노동조합(노조)과 서울시버스운송사업조합(사측)은 14일 오후 11시 55분쯤 서울 영등포구 서울지방노동위원회(지노위)에서 기자들과 만나 임금협상 타결을 선언했다. 박점곤 전국자동차노동조합연맹 서울시버스노동조합 위원장은 이날 회의가 끝난 뒤 기자들을 만나 \"우리 버스가 이틀 동안 파업했기 때문에 그 시민들이 승객들이 굉장히 불쾌하고 아마 굉장히 그 감정이 있었다\"며 \"합의에 이르게 된 것은 오세훈 서울시장의 푸시가 있었다. 시장님에게 진심으로 감사하다\"고 밝혔다. 이에 따라 서울시내버스회사 64개 전체 1만 8700여명 조합원이 다음 날(15일) 오전 4시부터 또다시 이어질 것으로 예상됐던 파업이 전면 중단됐다. 이달 기준 서울에서 운행 중인 시내버스는 약 7000대(인가 대수 기준 7018대)로, 출·퇴근길을 포함한 일상에 교통대란은 빚어지지 않을 전망이다. 노사는 이날 오후 3시부터 열린 제2차 사후 노동쟁의 조정회의에서 약 9시간에 걸친 협상 끝에 조정위원들이 제안한 '임금 2.9% 인상안'을 받아들였다. 당초 노조는 임금체계 개편 없는 '3% 인상안'을 고수했다. 아울러 노조가 요구했던 △65세로 정년연장 △노동감시로 인한 불이익 조치 금지도 받아들여졌다. 그동안 운전직 종업원들의 운행실태를 감시했던 '운행 실태 점검제도'에 대해서 노사정 태스크포스(TF)를 꾸려 대응해 나가기로 한 것이다. 앞서 서울 시내버스 노사는 정기상여금의 통상임금 산입 여부를 둘러싼 대법원 판례 이후 달라진 임금체계를 두고 약 1년간 갈등을 이어왔다. 서울 시내버스 파업은 과거에도 단기간으로 진행된 사례는 있었지만 이처럼 이틀간 이어지는 일은 이번이 처음이다. 2024년 3월에는 약 11시간 동안 하루 파업이 시행됐으며, 2025년 5월에는 노사 협상 과정에서 파업이 유보된 바 있다. 노조는 이번 교섭에서 2025년도 임금협상 타결을 우선하되, 통상임금 산입 범위와 이에 따른 체불임금 문제는 별도의 민사 소송으로 다투겠다는 방침을 유지했다. 노조는 개정 근로기준법에 따라 2025년 11·12월, 2026년 1월분 체불임금에 대해 원금과 지연이자, 손해배상 청구를 준비 중이다. 노조 측은 \"늦어도 2월 중순에는 소송을 제기할 계획\"이라고 밝혔다. 개정 근로기준법은 재직 노동자에 대한 임금체불에도 연 20% 지연이자를 적용하고, 3개월 이상 체불 시 최대 3배의 손해배상을 허용하고 있다. 한편 정기상여금을 통상임금에 포함해달라며 제기된 '동아운수 소송'도 2심 판결 이후 대법원 판단을 앞두고 있어, 통상임금 논쟁은 장기화할 가능성이 크다. kjwowen@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '제자와 불륜' 류중일 전 며느리 재력가 부친, 회사 직원 동원해 집에 몰카 설치 ▶ 박나래, 김준호 약점 요구? 김지민 결혼식 불참 파묘 ▶ 애·아내 있는 남자에 속아 결혼, 시모 \"첩으로 살아라\" ▶ 류시원 19세 연하 아내 공개, 연예인급 미모 일타강사 ▶ 집 빌 때마다 몰래 와서 쉬다 가는 시모…남편은 \"와도 되지\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 서울 버스가 다시 달린대요!",
        "content": "여러분, 혹시 어제 저녁에 뉴스 보셨어요? 정말 깜짝 놀랐잖아요! 서울 시내버스가 이틀간의 파업을 끝내고 다시 우리 곁으로 돌아온다는 소식 말이에요. 아침 출근길, 저녁 퇴근길에 대중교통 없이 얼마나 발을 동동 굴렀을지 생각하면 마음이 짠하더라고요. 저도 사실 어제 퇴근하는데 평소보다 버스 타기가 너무 힘들어서 '아이고, 오늘 진짜 대중교통 파업이구나!' 싶었거든요. 다행히도! 노사 간의 극적인 협상이 타결되면서 15일 오전 4시부터는 정상적으로 운행이 재개된다고 하니, 우리 시민들 모두 한숨 돌리게 되었답니다. 이번 파업으로 시민들이 겪었을 불편을 생각하니 정말 죄송한 마음까지 들더라고요. 노조 위원장님께서도 시민들에게 불편을 끼쳐 죄송하다는 말씀을 전하셨는데, 그 마음이 얼마나 클까요. 이번 서울 버스 파업 사태가 이렇게 신속하게 마무리될 수 있었던 데에는 오세훈 서울시장님의 적극적인 중재 노력이 있었다고 해요. 박점곤 서울시버스노동조합 위원장님께서도 시장님께 진심으로 감사하다는 말씀을 전하신 걸 보면, 정말 많은 분들의 노력이 있었던 것 같아요. 덕분에 우리 삶의 중요한 부분을 차지하는 서울 시내버스가 다시 시원하게 달려줄 생각을 하니, 벌써부터 마음이 편안해지네요!"
      },
      {
        "title": "임금 2.9% 인상, 이게 다 우리를 위한 거라고요?",
        "content": "이번 서울 버스 파업의 가장 큰 쟁점 중 하나가 바로 '임금 협상'이었어요. 뉴스에서 '임금 2.9% 인상'이라는 숫자를 딱 봤을 때, 이게 대체 우리에게 어떤 의미일지 궁금해하시는 분들이 많을 것 같아요. 간단하게 말해서, 버스 기사님들의 월급이 조금 오른다는 이야기인데요. 이게 단순히 '월급이 오른다'는 사실을 넘어서, 우리가 매일 이용하는 대중교통의 안정적인 운영과 직결되는 문제라는 거죠. 2.9%라는 숫자가 작게 느껴질 수도 있지만, 수많은 버스 기사님들의 노동 환경을 개선하고, 더 나아가 서울 시내버스가 앞으로도 흔들림 없이 시민들의 발이 되어주기 위한 약속이라고 생각하면 좋겠어요. 사실 이번 협상에서는 2.9% 인상뿐만 아니라, 조금 더 현실적인 문제들도 함께 논의되었다고 해요. 예를 들어, 버스 기사님들의 정년 연장 문제나, 운행 중에 겪을 수 있는 여러 어려움들에 대한 내용도 포함되어 있었답니다. 특히 '노동감시로 인한 불이익 조치 금지' 같은 부분은, 기사님들이 보다 안전하고 존중받는 환경에서 일할 수 있도록 돕는 중요한 내용이에요. 이런 세부적인 부분들이 잘 지켜진다면, 분명 버스 서비스의 질도 함께 향상될 거라고 믿습니다."
      },
      {
        "title": "통상임금 논쟁? '이것' 때문에 싸움이 길어졌대요!",
        "content": "사실 이번 서울 버스 파업의 배경에는 조금 더 복잡한 이야기가 숨어있어요. 바로 '통상임금' 문제 때문인데요. 음… '통상임금'이라는 단어가 조금 어렵게 느껴질 수 있는데, 쉽게 말해 '정기적으로 꾸준히 지급되는 임금'이라고 생각하면 쉬워요. 우리가 흔히 받는 기본급이나, 매달 지급되는 상여금 같은 것들이 여기에 해당하죠. 그런데 이 정기상여금을 통상임금에 포함시키느냐 마느냐에 대한 법원의 판단이 달라지면서, 지난 1년 동안 노사 간에 갈등이 계속되어 왔던 거예요. 상여금을 통상임금에 포함하면, 연장근로수당이나 휴일근로수당 같은 각종 수당들이 더 많이 계산돼야 하거든요. 그러다 보니 과거에는 상여금이 통상임금에 포함되지 않아 계산되지 않았던 부분들에 대해, '밀린 임금'을 달라!는 요구가 나올 수밖에 없었던 거죠. 이번 파업도 이런 '체불임금' 문제와 맞물려 더 복잡해진 측면이 있어요. 노조 측에서는 이번 협상이 2025년도 임금 협상을 우선으로 하되, 이 통상임금 관련 문제는 별도의 민사 소송으로 해결하겠다는 입장을 보이고 있답니다. 앞으로 이 통상임금 논쟁이 어떻게 전개될지, 그리고 우리에게 어떤 영향을 미칠지 좀 더 지켜볼 필요가 있어요."
      },
      {
        "title": "앞으로 이렇게 하면 '체불임금' 걱정 뚝!",
        "content": "우리나라에서는 임금체불이 일어나면 법적으로 보호받을 수 있는 장치가 마련되어 있어요. 특히 이번 서울 버스 파업 기사를 보면서 '체불임금'에 대한 이야기를 접했는데, 혹시라도 주변에 비슷한 상황을 겪거나, 혹은 '나도 혹시?' 하고 걱정하시는 분들이 계실까 봐 몇 가지 꿀팁을 알려드리고 싶어요. 우선, 개정된 근로기준법에 따르면 임금체불에 대해 '연 20%의 지연이자'가 붙는다는 사실! 알고 계셨나요? 게다가 3개월 이상 체불 시에는 최대 3배의 손해배상까지 가능하다고 하니, 근로자분들의 권익 보호가 훨씬 강화되었다고 볼 수 있어요. 만약 임금체불이 발생했다면, 가장 먼저 해야 할 일은 '증거 확보'예요. 근로계약서, 급여명세서, 출퇴근 기록 등 임금 지급과 관련된 모든 자료를 꼼꼼하게 챙겨두세요. 그런 다음에는 고용노동부의 '임금체불 진정' 제도를 이용하거나, 변호사 등 법률 전문가의 도움을 받아 '민사 소송'을 제기할 수 있답니다. 서울 시내버스 노조 측에서도 늦어도 2월 중순에는 체불임금 관련 소송을 제기할 계획이라고 하니, 앞으로 이러한 법적 절차를 통해 정당한 권리를 되찾는 사례가 더 많아질 것으로 보여요. 혹시 어려운 상황에 처하시더라도, 너무 걱정 마시고 이러한 제도들을 적극적으로 활용하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 서울 시내버스 파업 소식을 접하면서, 제 머릿속을 떠나지 않는 생각이 있었어요. 바로 '나 없으면 세상이 안 돌아간다!'는 생각은 얼마나 위험한 걸까 하는 거죠. 물론 버스 기사님들의 열악한 노동 환경 개선과 정당한 권리 주장은 당연히 존중받아야 마땅하지만, 파업으로 인해 수많은 시민들의 일상이 마비되는 상황은 정말 안타깝더라고요. 이번 일을 계기로, 앞으로는 저 역시 '나 하나쯤이야' 하는 생각보다는, 우리 사회의 작은 구성원으로서 맡은 바 책임을 다하고, 동료 시민들에게 피해를 주지 않도록 더욱 신중하게 행동해야겠다고 다짐했어요. 그리고! 제가 매일 이용하는 버스가 안전하고 쾌적하게 운행될 수 있도록, 앞으로는 버스 기사님들의 노고에도 좀 더 감사하는 마음을 가져야겠다고 생각했습니다. 사실 '정기상여금 통상임금 산입' 같은 어려운 문제까지 들여다보니, 우리가 당연하게 누리는 편리함 뒤에는 얼마나 복잡하고 치열한 노력이 숨어있는지 새삼 느끼게 되었답니다. 앞으로 우리 서울 시내버스가 더 나은 환경에서, 더 많은 시민들의 발이 되어주기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00340?mid=n1006",
    "hashTag": [
      "#서울버스",
      "#버스파업",
      "#임금협상",
      "#대중교통",
      "#노사협상",
      "#통상임금",
      "#근로기준법",
      "#생활정보"
    ]
  },
  {
    "type": "eco",
    "title": "자이와 래미안이 옳았나? 하이엔드 브랜드 남발로 제 살 갉아먹은 건설사들",
    "newTitle": "건설사 하이엔드 브랜드 남발, 오히려 '독'이었다?",
    "article": "서울 한강변 아파트 단지 모습./뉴스1 대형 건설사들이 서울 인기 지역 재건축·재개발 수주전에서 우위를 점하기 위해 2010년대부터 경쟁적으로 도입한 하이엔드(최상위) 브랜드가 오히려 수주에 걸림돌이 되는 일이 잇따르고 있다. 기존 브랜드로 재건축·재개발 수주에 나섰다가, “그거 말고 하이엔드 브랜드를 적용해 달라”며 조합원들이 반발해 공사를 따내기 어려워지는 일이 속속 나타나고 있는 것이다. 하이엔드 브랜드를 앞세운 고급화 전략을 남발한 것이 기존 브랜드를 오히려 ‘2류’처럼 느끼게 만드는 자충수가 됐다는 평가가 나온다. 13일 건설업계에 따르면, 경기 성남시 중원구 상대원2구역 재개발 조합은 2015년 DL이앤씨를 시공사로 선정하고 2021년 도급 계약까지 맺었지만 현재 시공사 선정 입찰을 다시 진행하고 있다. 당초 이 지역 아파트 브랜드를 DL이앤씨의 아파트 브랜드인 ‘e편한세상’으로 하기로 합의를 했는데, 이후 조합에서 하이엔드 브랜드 ‘아크로’로 바꿔달라고 요구한 것이 화근이었다. DL이앤씨가 지난달 조합에 ‘불가’ 통보를 하자, 조합은 시공사 재선정에 돌입했다. 한 공인중개사는 “당장 공사비가 좀 더 들더라도 하이엔드 브랜드를 달아야 집값이 더 오른다는 인식이 강하다”고 말했다. 서울 동작구 노량진6구역도 GS건설과 SK에코플랜트가 함께 수주하면서 두 회사의 브랜드인 ‘자이’와 ‘뷰’를 혼합한 단지명을 추진했으나, 조합이 하이엔드 브랜드를 요구하면서 SK에코플랜트의 하이엔드 브랜드인 ‘드파인’을 이름에 넣는 것으로 바꿨다. 중구 신당8구역 역시 하이엔드 브랜드를 적용해주지 않는다는 이유로 시공사를 교체했다. 당초 건설사들이 하이엔드 브랜드를 도입한 것은 반포, 한남 등 한강변을 포함한 극소수의 초고가 재건축·재개발 사업지 일감을 따내기 위한 의도였다. 하지만 장기간 이어진 건설업 불황에 경기도나 지방 광역시에서까지 하이엔드 브랜드를 마케팅에 동원한 것이 스스로의 발목을 잡고 있다는 분석이 나온다. 최원철 한양대 특임교수는 “고급 브랜드의 최고 가치는 희소성인데 건설사들이 당장의 실적 욕심에 매몰돼 하이엔드 브랜드를 남발한 것이 스스로 가치를 떨어뜨리는 결과를 낳은 것”이라고 말했다. 조선닷컴 핫 뉴스 Best ㆍ '일타 강사' 현우진 ·조정식, 교사당 최대 1.8억 줬다 ㆍ 경찰, 김병기 출국 금지… '불법 선거자금' 등 13건 혐의 ㆍ \"韓 제명 취소하라\" \"당원에 사죄하라\"…둘로 쪼개진 국힘 ㆍ 이준석 \"한동훈 고수라면 무소속 서울시장 나와야\" ㆍ [단독]대전·충남 통합법에… 당정, 공공기관 이전 우대 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정순우 기자 snoopy@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이런 뉴스 보셨어요? 😲",
        "content": "아니, 세상에! 저도 오늘 아침에 인터넷 기사를 보다가 진짜 깜짝 놀랐지 뭐예요. 우리가 흔히 아는 멋진 아파트 브랜드들 있잖아요? '자이', '래미안' 이런 거요. 이 브랜드들을 너무 남발하다 보니까 오히려 건설사들이 제 살을 깎아먹는 격이 되었다는 기사였는데요. 이게 대체 무슨 소리인가 싶으실 수도 있고, '어? 그래서 우리 집값은 어떻게 되는 거야?' 하고 걱정하시는 분들도 계실 것 같아요. 저도 처음엔 '아니, 좋은 브랜드를 쓰는 게 당연한 거 아니야?' 싶었거든요. 그런데 기사를 찬찬히 들여다보니, 이게 단순한 문제가 아니더라고요. 마치 너무 맛있는 음식을 매일 먹으면 질리는 것처럼, 고급 브랜드도 너무 흔해지면 그 가치가 떨어진다는 말씀이신 거죠. 오늘은 이 '하이엔드 브랜드'에 대한 이야기를 좀 더 깊이 파고들어서, 이게 우리한테 어떤 영향을 미치는지, 그리고 앞으로 건설사들은 어떻게 해야 할지 함께 이야기 나눠봐요!"
      },
      {
        "title": "하이엔드 브랜드, 왜 생겼고 왜 문제가 되는 걸까?",
        "content": "자, 그럼 먼저 '하이엔드 브랜드'가 뭔지부터 알아볼까요? 하이엔드, 말 그대로 '최상위'라는 뜻이잖아요. 그러니까 이건 그냥 브랜드가 아니라, 돈 좀 있고 안목 있는 분들을 위한, 뭔가 특별하고 최고급이라는 느낌을 주는 프리미엄 브랜드인 거죠. 처음에는 이런 하이엔드 브랜드를 '반포'나 '한남' 같은 서울에서도 정말 비싸고 좋은 곳, 딱 그런 곳의 재건축이나 재개발 사업에만 딱! 적용하려고 했대요. 왜냐하면 이런 고급 브랜드는 '희소성'이 생명인데, 아무 데나 막 갖다 붙이면 그 특별함이 사라지잖아요. 그런데 말이에요, 요즘 건설 경기가 좀 어렵다 보니까, 건설사들이 당장의 일거리, 그러니까 '실적'을 올리고 싶어서 앞다퉈서 이 하이엔드 브랜드를 경기도나 지방 광역시 같은 곳까지 막 뿌린 거죠. 마치 갖고 싶은 한정판 명품 가방을 아무 매장에서나 살 수 있게 풀어버린 것처럼요. 이러니 조합원 입장에서는 '아니, 우리도 그 비싼 브랜드로 지어야 집값이 더 오를 텐데!' 하고 요구하게 되는 거고, 건설사 입장에서는 '원래 이 브랜드는 이런 곳에 쓰는 게 아닌데…' 하면서 딜레마에 빠지는 상황이 생긴 거래요. 진짜 웃픈 상황이죠?"
      },
      {
        "title": "하이엔드 브랜드 남발, 실제 사례로 자세히 들여다보기",
        "content": "이런 상황이 실제로 어떤 일이 벌어지고 있는지, 기사에 나온 구체적인 사례를 좀 더 자세히 살펴볼게요. 예를 들어, 경기도 성남의 '상대원2구역' 재개발 조합이 있었는데요. 처음에는 DL이앤씨라는 건설사와 손잡고 'e편한세상'이라는 브랜드로 하기로 했었어요. 그런데 시간이 지나면서 조합원들이 '아니야! 우리는 '아크로'라는 하이엔드 브랜드로 해야 더 좋아!' 하고 요구를 바꾼 거죠. DL이앤씨 입장에서는 '아크로'는 진짜 고급 단지에만 쓰는 브랜드인데, 거기다 딱 적용하긴 좀 애매하잖아요? 그래서 결국 '안 된다'고 통보했고, 조합은 다시 시공사 찾기에 나섰다고 해요. 이것 봐요, 분명히 손해 보는 장사인데도 '하이엔드 브랜드'라는 이름값 때문에 이런 일이 벌어지는 거예요. 또 서울 동작구 노량진6구역에서는 GS건설의 '자이'와 SK에코플랜트의 '뷰'를 합치려고 했는데, 이것도 '뭔가 좀 부족하다' 싶었던 조합에서 SK에코플랜트의 하이엔드 브랜드인 '드파인'을 꼭 넣어달라고 해서 결국 그렇게 바뀌었다는 이야기도 있더라고요. 마치 드라마 제목에 인기 배우 이름 꼭 넣으려는 것처럼요. 이렇게 되면 건설사 입장에서는 공사비도 더 들고, 여러모로 골치 아파지는 거죠."
      },
      {
        "title": "우리 집값에도 영향? 똑똑하게 대처하는 꿀팁!",
        "content": "그럼 이런 상황이 우리 같은 일반 분양받으려는 사람들이나, 이미 살고 계신 분들의 집값에는 어떤 영향을 미칠까요? 결론부터 말하면, '하이엔드 브랜드'라고 무조건 집값이 오른다고 단정하기는 어렵다는 거예요. 왜냐하면 건설사들이 너무 많은 곳에 이 고급 브랜드를 사용하다 보면, 그 희소성이 떨어져서 기대했던 만큼의 프리미엄이 붙지 않을 수도 있거든요. 오히려 '그 브랜드? 요즘 다 붙이는 거 아니야?'라고 생각할 수도 있는 거죠. 그러니까 우리가 아파트를 선택할 때, 단순히 브랜드 이름만 보고 혹하기보다는 몇 가지를 더 꼼꼼히 따져보는 게 중요해요. 첫째, 해당 지역의 입지 조건이 좋은지! 아무리 좋은 브랜드라도 주변 환경이 별로면 소용없잖아요. 둘째, 주변 시세와 비교해서 합리적인 가격인지! 셋째, 건설사의 과거 이력이나 앞으로의 개발 계획 등도 함께 살펴보는 것이 좋겠죠. 특히 재개발이나 재건축 단지라면, 조합원들의 요구사항이 너무 과도해서 사업이 지연되지는 않는지도 한번 체크해 볼 필요가 있어요. 똑똑한 소비자가 되는 것이 현명하게 내 집 마련하는 지름길이라는 거, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "아무튼 오늘 이 기사를 보면서 저는 앞으로 아파트를 고를 때, '하이엔드 브랜드'라는 이름에 너무 현혹되지 않기로 마음먹었어요. 물론 좋은 브랜드면 좋겠지만, 그 브랜드가 과연 그만한 가치를 하는지, 그리고 내가 감당할 수 있는 가격인지, 또 우리 가족이 살기 좋은 곳인지 등등! 더 현실적인 부분들을 꼼꼼하게 따져보려고요. 마치 친구한테 옷 사줄 때, '이거 비싸긴 한데 너한테 진짜 잘 어울려!' 하고 추천해주는 것처럼, 우리 집도 그렇게 신중하게 선택해야 하는 거잖아요. 건설사들도 이런 시장의 흐름을 잘 읽고, 브랜드의 가치를 스스로 떨어뜨리는 일 없이, 정말 '하이엔드'에 걸맞은 가치를 제공해주었으면 좋겠다는 바람이에요. 여러분도 오늘 이야기 나눈 내용 잘 기억하시고, 현명한 선택 하시길 응원할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n05691?mid=n1006",
    "hashTag": [
      "#하이엔드브랜드",
      "#건설사",
      "#아파트브랜드",
      "#재건축",
      "#재개발",
      "#부동산",
      "#집값",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"내 돈은 한 푼도 안 쓴다\"…쿠팡 '5만원' 쿠폰 잘 쓰는 꿀팁은",
    "newTitle": "쿠팡 5만원 쿠폰, 이렇게 쓰면 '내 돈 0원' 가능!",
    "article": "쿠팡 트래블 2만원 이하 상품 700여종... 눈썰매장, 박물관 등 입장 가능 쿠팡 앱 5000원 이하 상품 14만종, 쿠팡이츠 5000원 할인 쿠팡 모든 매장 사용돼 (대구=뉴스1) 공정식 기자 = 쿠팡 이용자의 개인정보 약 3370만 개 유출 사태로 피싱 등 2차 피해에 대한 우려의 목소리가 커지는 가운데 1일 대구의 한 쿠팡 이용자가 비밀번호를 변경하고 있다. 2025.12.1/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(대구=뉴스1) 공정식 기자 쿠팡이 개인정보 유출 사고에 대한 보상으로 1인당 5만원 규모의 구매이용권을 내일부터 지급한다. 개인정보 유출 통지를 받은 3370만명(와우회원·일반회원·탈퇴회원)이 대상이다. 소비자들 사이에선 쿠팡 전 상품(5000원), 쿠팡트래블 상품(2만원), 알럭스 상품(2만원), 쿠팡이츠(5000원) 등 카테고리별로 배정된 쿠폰을 본인 추가 지출 없이 잘 쓸 수 있는 방법이 공유되고 있다. 14일 유통 업계에 따르면 쿠팡은 오는 15일 오후 앱과 홈페이지에 5만원 구매이용권 안내문을 공지한다. 쿠팡 앱에 접속하는 고객들은 안내문을 통해 본인의 대상자 여부를 확인할 수 있다. 탈퇴 회원도 쿠팡에 재가입하면 순차적으로 구매이용권을 지급한다. 지난달 쿠팡이 보상안을 발표한 직후 \"사실상 마케팅용 쿠폰 아니냐\"는 논란이 제기됐다. 카테고리별로 나눠 지급한데다, 뷰티·패션 상품 중심의 알럭스는 가격대가 높고 쿠팡 트래블은 비싼 숙박 상품만 있어 쿠폰을 쓰려면 추가 지출을 해야 한단 이유에서다. '미끼 상품'이란 지적이 나왔던 배경이다. 하지만 온라인 커뮤니티에선 '쿠팡 보상안 잘 이용하는 방법' 등의 게시글이 게재되는 등 이번 보상안을 합리적으로 사용하는 방법에 대한 관심도 높아졌다. 실제로 쿠팡이 제공한 쿠폰 가격 이하로 구매할 수 있는 상품이 상당히 많다. 먼저 쿠팡 트래블에선 구매이용권 2만원 만으로 구매할 수 있는 입장권과 티켓 상품만 700여개가 제공될 것으로 보인다. 테마파크 입장권부터 키즈카페, 골프연습장, 동물원과 박물관 입장권, 양떼목장, 유람선, 해상 케이블카 상품도 있다. 쿠팡 앱에서 쓸 수 있는 5000원 이용권에 대한 관심도 크다. 로켓배송과 로켓프레시 새벽배송이 지원되는 5000원 이하 상품은 14만개에 이른다. 와우회원은 가격과 관계없이 500원, 1000원짜리 상품도 당일이나 새벽배송을 받을 수 있다. 핫팩이나 마스크 같은 겨울철 방한용품부터 국·탕 등의 간편식 등 다양한 상품이 구비돼 있다. 로켓직구와 판매자 로켓, 마켓플레이스 상품도 구매할 수 있다. 로켓프레시 새벽배송은 와우 회원이 1만5000원 이상 구매한 경우에만 적용된다. 쿠팡이츠 5000원 상품권은 이츠에 입점한 전 매장에서 모두 사용할 수 있다. 무료배달이 가능한 와우회원은 5000원을 사용해 배달 음식을 보다 저렴하게 주문할 수 있다. 특히 1~2인 가구를 겨냥한 '하나만 담아도 무료배달' 코너에선 1만원 이하의 한식·분식·돈까스·피자 등의 배달음식을 주문할 수 있다. 럭셔리 뷰티·패션 상품을 파는 알럭스에선 2만원 이하 상품이 수십종에 그쳐 관련 상품은 빠르게 완판될 것으로 보인다. 다만 2만~4만원대에 구할 수 있는 프리미엄 브랜드 뷰티 상품이 1000여개 이상으로 핸드크림, 립밤, 선크림 등을 구매할 수 있다. 업계에선 이번 쿠팡 보상안이 소비자들의 신뢰를 회복하는 발판으로 작용할지 관심이 크다. 업계 관계자는 \"쿠팡 보상안에 대해 소비자들이 실망하는 목소리가 컸지만, 출시 이후 실제로 관심이 클지 여부에 대해서 지켜볼 필요가 있다\"며 \"일부 인기 상품 등은 초기에 품절 사태를 맞을 가능성도 있다\"고 말했다. 유엄식 기자 usyoo@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 남편 치매 걸리자 \"모텔비 굳었다\"...눈앞서 '당당' 불륜 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · [단독] 홈플러스 1월 월급 못준다..설 상여도 불투명 · \"순식간에 8억 날렸다\"...겁없이 코스피 곱버스 탔다가 '패닉' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 쿠팡에서 5만원 쿠폰 준다고요? 😲",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 쿠팡 개인정보 유출 때문에 3370만 명이나 되는 많은 분들께 1인당 5만원 상당의 구매이용권을 지급한다는 소식이 떴더라고요! 처음에는 '에이, 마케팅용으로 뿌리는 거 아니야?' 싶었는데, 자세히 알아보니 꽤 쏠쏠하게 쓸 수 있는 방법들이 숨어있다는 거 있죠? 특히 '내 돈은 한 푼도 안 쓴다'는 말이 나올 정도로 알뜰하게 5만원 쿠폰을 활용하는 꿀팁들이 온라인 커뮤니티에 마구마구 공유되고 있대요. 저도 처음에는 '이걸 어떻게 다 쓰지?' 싶었는데, 진짜 자세히 파고들어 보니 이건 '놓치면 손해'각이더라고요. 혹시 여러분도 5만원 쿠폰 받으셨는데 어떻게 써야 할지 막막하셨다면, 오늘 제 포스팅을 끝까지 보시면 '이거다!' 싶으실 거예요. 저랑 같이 쿠팡 5만원 쿠폰, 현명하게 쓰는 방법 같이 알아봐요!"
      },
      {
        "title": "쿠팡 5만원 쿠폰, 왜 카테고리별로 나눠주는 걸까요? (feat. 정보 유출의 추억)",
        "content": "이번에 쿠팡에서 5만원 구매이용권을 준다고 하니, 사실 처음에는 좀 '뜨악' 했거든요. 왜냐하면 이게 쿠팡 모든 상품에 통용되는 게 아니라, 쿠팡 트래블 2만원, 쿠팡 앱 5000원, 쿠팡이츠 5000원, 그리고 알럭스 2만원 이런 식으로 딱 정해진 카테고리별로 나눠져서 지급되잖아요. 그래서 '이거 괜히 마케팅하려고 쪼개서 주는 거 아니야?' 하는 말도 나오고, '쿠폰 쓰려면 오히려 돈 더 써야 하는 거 아니야?' 하는 걱정도 많이 하셨을 거예요. 맞아요, 저도 처음엔 그렇게 생각했어요. 그런데 이게 다 이유가 있더라고요. 일단 이번에 쿠팡 개인정보가 약 3370만 건이나 유출되는 엄청난 사건이 있었잖아요. 이때문에 피싱이나 2차 피해에 대한 우려의 목소리가 커졌고, 쿠팡은 이에 대한 보상 차원에서 이 구매이용권을 지급하게 된 거고요. 그래서 단순히 '마케팅' 목적만 있다고 보기에는 조금 무리가 있다는 생각이 들어요. 물론, 쿠팡 입장에서도 고객들의 신뢰를 다시 얻고, 우리 같은 고객들이 쿠팡 서비스를 더 자주 이용하게 만들려는 의도도 당연히 있겠죠! 마치 우리가 친구한테 실수했을 때 뭔가 '미안하다'는 마음으로 선물을 주는 것처럼 말이에요. 그런데 그 선물이 너무 좋아서 오히려 더 친해지는 것처럼요! 이번 보상안도 잘만 활용하면 오히려 우리에게 '득'이 될 수 있다는 거죠."
      },
      {
        "title": "이거 실화야? 5만원 쿠폰, '내 돈 0원'으로 알차게 쓰는 꿀팁 대방출!",
        "content": "자, 이제 제일 중요한 시간이에요! 어떻게 하면 이 5만원 쿠폰을 200% 활용할 수 있는지, 제 친구에게 이야기하듯 상세하게 알려드릴게요. 먼저, 쿠팡 트래블 2만원 쿠폰! 이걸로 사실 웬만한 테마파크나 키즈카페 입장권은 충분히 끊을 수 있대요. 예를 들어, 주말에 아이 데리고 가기 좋은 'OO 테마파크' 입장권이 1인당 1만 5천원이라고 하면, 이거 2장 구매하면 총 3만원이잖아요? 그럼 2만원 쿠폰을 쓰고 1만원만 추가하면 가족 모두 신나게 놀다 올 수 있는 거죠! 게다가 박물관이나 동물원 입장권, 심지어 양떼목장이나 유람선, 해상 케이블카까지 2만원 이하로 즐길 수 있는 상품이 무려 700여 개나 된다니, 정말 놀랍지 않나요? 평소에 '한 번 가보고 싶었는데...' 하고 마음만 먹었던 곳들, 이번 기회에 제대로 다녀올 수 있겠어요. 다음은 쿠팡 앱에서 쓸 수 있는 5000원 쿠폰인데요, 이건 진짜 '티끌 모아 태산'이 될 수 있는 게, 5000원 이하 로켓배송 상품이 14만 개나 있다는 거예요! 핫팩이나 마스크 같은 겨울용품은 물론이고, 1인 가구가 간단하게 먹기 좋은 국이나 탕 같은 간편식도 5000원 이하로 로켓배송 받을 수 있다니, 이거야말로 '집콕 필수템' 아니겠어요? 와우 회원이라면 500원, 1000원짜리 상품도 새벽배송으로 받아볼 수 있으니, 진짜 '무료 배송'의 편리함을 톡톡히 느낄 수 있을 거예요. 마지막으로 쿠팡이츠 5000원 쿠폰! 이건 정말 '존맛탱' 치킨이나 떡볶이를 5000원 할인받아 먹을 수 있다는 거잖아요! 특히 와우 회원이라 배달비 무료인 날엔 5000원 할인받고 맛있는 음식 시켜 먹으면 정말 꿀맛이겠죠? 1~2인 가구를 위한 '하나만 담아도 무료배달' 코너도 있으니, 혼자서도 부담 없이 맛있는 배달 음식 즐길 수 있다는 거! 아, 그리고 알럭스 2만원 쿠폰도 있긴 한데, 이건 좀 '럭셔리 뷰티' 상품이라 2만원 이하 상품이 많지는 않다고 하더라고요. 그래도 핸드크림이나 립밤 같은 건 2만원 이하로 구매할 수 있으니, 혹시라도 관심 있으시면 한번 찾아보세요!"
      },
      {
        "title": "알뜰하게 쿠팡 5만원 쿠폰 쓰는, 나만의 '실천 로드맵' 공개!",
        "content": "자, 이렇게 꼼꼼하게 파고드니 쿠팡 5만원 쿠폰, 정말 '내 돈 0원'으로 쓸 수 있는 방법이 무궁무진하다는 걸 알게 되었어요. 그럼 이걸 어떻게 실생활에 적용해야 할까요? 제가 세운 '알뜰 쿠폰 사용 로드맵'을 살짝 공개해 드릴게요! 먼저, 저는 이번 주말에 아이와 함께 'OO 키즈카페'에 갈 예정이라, 쿠팡 트래블 2만원 쿠폰을 사용해서 입장권을 예약할 거예요. 원래 주말 입장권이 1인당 1만 6천원이니까, 두 명 가면 3만 2천원인데, 2만원 쿠폰 쓰면 1만 2천원만 추가하면 되거든요! 우리 아이 신나게 놀게 해주고, 저도 잠깐 육아 스트레스 풀 수 있겠죠? 그리고 퇴근길에는 쿠팡이츠로 좋아하는 떡볶이 집에서 5000원 할인받아서 떡볶이랑 순대 시켜 먹을 거예요! 집에서 따뜻하게 밥 해 먹는 것도 좋지만, 가끔은 이렇게 맛있는 배달 음식으로 스트레스 풀어주는 것도 중요하잖아요. 마지막으로, 주말에 로켓프레시 새벽배송으로 시킬 우유랑 계란, 그리고 야채 몇 가지를 5000원 쿠폰으로 결제하려고요. 평소에 꼭 필요했던 것들이니, 이렇게 무료로 받는 셈 치면 정말 기분 좋겠죠? 이렇게 따져보니, 2만원(트래블) + 5천원(이츠) + 5천원(앱) = 총 3만원을 추가 지출 없이 사용할 수 있는 거잖아요! 그리고 남은 2만원은 알럭스에서 핸드크림 같은 거 사서 겨울철 건조한 제 손에 양보하려고요. 어때요, 여러분도 저처럼 이렇게 구체적인 계획을 세우시면 5만원 쿠폰, 진짜 알뜰하게 다 쓰실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 쿠팡 5만원 쿠폰, '이것'만은 꼭 챙기세요!",
        "content": "솔직히 말하면, 처음에는 쿠팡 개인정보 유출 사건 때문에 좀 씁쓸한 마음이 들었던 건 사실이에요. '내 정보가 이렇게 쉽게 새어나가는구나' 싶어서 좀 불안하기도 했고요. 그런데 이번 5만원 쿠폰 지급 소식을 듣고, '그래도 이렇게라도 우리를 챙겨주네' 하는 생각도 들더라고요. 물론, 처음부터 개인정보 유출이 없었으면 더 좋았겠지만요. 오늘 제가 이렇게 쿠팡 5만원 쿠폰을 알뜰하게 쓰는 방법을 꼼꼼하게 알려드린 이유가 뭐냐면요, 바로 여러분도 이 기회를 놓치지 않으셨으면 하기 때문이에요. '내 돈 0원'으로 내가 필요한 걸 얻을 수 있다면, 그걸 마다할 이유는 없잖아요? 저도 이번 기회를 통해 쿠팡 트래블의 숨겨진 매력을 발견했고, 쿠팡이츠로 맛있는 음식도 저렴하게 즐길 수 있다는 걸 다시 한번 깨달았어요. 혹시 아직 쿠폰을 어떻게 써야 할지 모르시겠다면, 오늘 제가 알려드린 방법들을 꼭 참고해 보세요! 그리고 제일 중요한 건, 쿠폰 사용 기한을 꼭 확인하셔서 잊지 말고 사용하시라는 거예요! '아, 그때 쓸 걸!' 하고 후회하는 것만큼 속상한 일은 없으니까요. 앞으로도 쿠팡이 이런 부분에서 고객들의 신뢰를 조금씩 회복해 나갔으면 좋겠고, 저도 앞으로는 더 현명하게 소비하는 습관을 들이려고 노력할 거예요. 여러분도 이번 기회에 '현명 소비' 꼭 성공하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n33383?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡5만원쿠폰",
      "#쿠팡이용권",
      "#쿠팡꿀팁",
      "#현명소비",
      "#정보유출",
      "#알뜰생활",
      "#쿠팡트래블"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] '月 300만원' 조롱에…2030 '중소기업 갈 바엔 쉴게요'",
    "newTitle": "월 300만원도 '충' 취급? 청년 실업난, 이대로 괜찮을까요?",
    "article": "2024년 경기도 소재 4년제 대학을 졸업한 A씨는 3년째 아르바이트를 하며 대기업 취업을 준비하고 있다. A씨는 “중소기업에 다니는 사람을 세전 월급이 300만원밖에 안 된다는 의미를 담아 ‘300충’이라고 비하하는 각종 SNS를 접하면 눈높이를 낮춰야겠다는 생각이 싹 사라진다”고 말했다. 충북의 김치 제조사 B식품은 오전 8시30분~오후 5시30분 근무에 월급여 400만~500만원을 보장한다. 헬스장이 딸린 사택에서 숙식을 무료로 제공하고, 취미 활동비도 준다. 그런데도 일하겠다는 사람이 없다. 직원 대부분이 네팔 출신 외국인 근로자다. ◇청년뉴딜·창업 ‘투트랙’ 대책 Getty Images Bank 14일 국가데이터처의 2025년 고용동향에 따르면 지난해 20~30대의 ‘쉬었음’ 인구는 71만7000명으로 처음으로 70만 명을 넘었다. 2023년 64만4000명이던 쉬었음 인구가 2년 만에 7만3000명(11.3%) 늘었다. 쉬었음이란 일할 의지가 없어서 구직활동 자체를 하지 않는 비경제활동인구를 말한다. 지난해 20~30대 전체 인구는 1235만8700명으로 우리나라 청년 20명 가운데 1명이 고용시장을 이탈했다는 뜻이다. 전문가들은 젊은 세대는 대기업에 목을 매고, 지방 중소기업은 인력난에 고통받는 ‘고용 미스매치’가 심각한 수준을 보여주는 통계라고 설명했다. 약 5년 전만 해도 청년층 고용 상황이 사회 문제가 될 것으로 보는 전문가는 드물었다. 1995년 72만 명이던 연간 출생아 수가 7년 만인 2002년 49만 명으로 줄었기 때문이었다. 2002년생들이 취업전선에 나서는 2025년 이후부터는 고용 문제가 자연스럽게 해결될 것으로 봤다. 하지만 인공지능(AI)의 보급으로 고용 수요(구인 수) 감소 속도가 고용 공급(취업자) 감소 속도를 앞지르면서 예상 밖의 청년층 취업 한파가 몰아닥쳤다는 설명이다. 청년층의 고용 상황이 심각해지자 정부는 고용노동부 중심의 ‘청년 뉴딜’과 중소벤처기업부가 주도하는 ‘청년창업’의 두 갈래 대책 마련에 들어갔다. 이재명 대통령이 지난 9일 경제성장전략 대국민보고회에서 청년층의 고용시장 이탈에 대한 “특단의 대책을 마련할 것”이라고 지시한 데 따른 후속 조치이기도 하다. 이르면 다음달 종합 대책을 발표할 계획인 것으로 알려졌다. 청년 뉴딜은 청년층의 지방 중소기업 취업 지원이 핵심이다. 중소기업 근속 인센티브 확대, 지방산업단지 중소기업 취업 시 청년 근로자와 기업에 대한 보조금 및 세제 혜택 강화 등이 포함될 것으로 전해졌다. 인력난이 심각한 지방에서 먼저 일 경험을 쌓게 하겠다는 취지다. 청년창업은 만 39세 이하 창업 기업 대표에 한해 ‘창업 인프라 코칭’ 등을 지원하는 청년사관학교의 예산을 늘리고, AI 등 신산업 분야 청년 창업기업에 소득·법인세 감면을 확대하는 방안이 검토된다. ◇中企에서 대기업 이직 12%에 불과 문제는 실효성이다. 보조금을 주고, 세금을 깎아준다고 해서 청년들이 지방 중소기업의 문을 두드리겠냐는 것이다. 데이터처의 일자리 이동통계에 따르면 2023년 이직자 가운데 중소기업에서 대기업으로 이직한 비중은 12.1%에 그쳤다. 박근혜 정부 때부터 공을 들여온 청년창업도 사실상 실패한 정책에 가깝다는 평가다. 첨단 기술과 아이디어를 보유한 극소수 인재를 제외하면 경험과 지식이 모두 부족한 청년층이 창업에 성공하기 어렵다는 것이다. 국세청의 연령별 사업자 현황에 따르면 20대, 30대 폐업률은 각각 20.4%, 14.2%로 40대(9.9%)와 50대(8.0%)보다 월등히 높았다. 재정경제부 고위 관계자는 “창업에 실패한 청년층은 경력 단절 기간과 나이 때문에 고용시장에 재진입하기가 어렵다”며 “무분별한 청년창업 지원은 자칫 고용시장 이탈을 가속화할 수 있다”고 말했다. 반면 중기부는 “1조원 규모의 재도전 펀드를 2030년까지 조성하는 등 과거 정부와 달리 모든 영역에서 ‘준비된 창업’을 지원할 것”이라고 말했다. 정영효/곽용희/황정환/남정민 기자 hugh@hankyung.com 관련기사 한국 책 베낀 中짝퉁…300억 피해 '날벼락' 2000만원짜리 가방인데…'샤넬에 당했다' '흑백요리사' 우승했는데…최강록 폐업한 사연 \"오빠가 왜 거기서?\"…요즘 MZ들 몰려든 곳 '통풍' 걱정에 맥주 대신 소주 마셨는데…'깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 뉴스 보셨어요? 2030 '쉬었음' 인구 70만 돌파라니...",
        "content": "아니, 세상에! 여러분, 혹시 어제 보신 뉴스 때문에 마음이 싱숭생숭하시진 않으셨어요? 저도 오늘 아침에 커피 한잔하면서 멍하니 뉴스를 보다가 완전 충격적인 소식을 접했지 뭐예요. 바로 20~30대 청년 중에 '쉬었음' 인구가 무려 71만 7천 명을 넘어섰다는 거예요. 이게 정말 말로만 듣던 '고용 미스매치' 현상이 심각하다는 걸 보여주는 건가 봐요. 아니, 얼마 전까지만 해도 우리 모두 '취업 빙하기'라고 하면서 다들 열심히 스펙 쌓고 면접 보러 다니느라 정신없었잖아요? 그런데 이제는 일할 의지 자체가 없는 '쉬었음' 인구가 이렇게나 많아졌다니, 이게 도대체 어떻게 된 일인지 저도 너무 궁금하고 걱정되더라고요. 뭔가 큰 문제가 있는 건 아닌가 싶어서요. 그래서 오늘은 이 소식을 우리 이웃님들과 함께 좀 더 자세히 들여다보고, 앞으로 우리가 어떻게 이 상황을 이해하고 대비해야 할지 같이 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "도대체 '쉬었음' 인구란 뭘까? 300충 논란까지 파헤쳐봐요!",
        "content": "솔직히 '쉬었음'이라는 말 자체도 좀 낯설잖아요? 이게 정확히 뭘 의미하는지부터 짚고 넘어가야 할 것 같아요. 기사 내용을 보니까 '쉬었음'이란, 그냥 단순히 쉬는 게 아니라 '일할 의지가 없어서 구직 활동 자체를 하지 않는 비경제활동인구'를 뜻한다고 하더라고요. 그러니까, 백수라고 해서 다 쉬는 게 아니라, 적극적으로 일자리를 찾으려는 노력조차 안 하는 상태인 거죠. 이게 20~30대 청년 전체 인구의 20명 중 1명꼴이라고 하니, 정말 심각한 수준이라는 생각이 들어요. 더 충격적인 건, 왜 이런 현상이 나타나는지에 대한 이야기인데요. 기사에서 언급된 것처럼, '월 300만원' 정도의 중소기업 초봉을 '300충'이라고 부르며 조롱하는 문화 때문에 눈높이를 낮추기 어렵다는 이야기가 나오더라고요. 세상에, 열심히 일해도 제대로 된 대우를 못 받는다는 생각에 의욕을 잃는 건 당연한 걸지도 모르겠어요. 좋은 조건의 일자리, 그러니까 대기업이나 안정적인 일자리에만 몰리면서 정작 지방의 중소기업들은 사람이 없어서 힘들어하는 상황이 벌어지고 있는 거죠. 이런 '고용 미스매치' 현상이 심각하다 보니, 정부에서도 다양한 대책을 내놓고 있는 것 같고요."
      },
      {
        "title": "지방 중소기업의 눈물! 숙식 무료에 월 400~500만원인데도 사람이 없다고요?",
        "content": "아니, 정말 말도 안 되는 일이 벌어지고 있어요. 여러분, 충북에 김치 제조하는 회사가 있는데, 거기서는 아침 8시 30분부터 오후 5시 30분까지 일하고 월급을 400만원에서 500만원이나 준대요! 거기다가 헬스장 딸린 사택에서 숙식도 무료로 제공하고, 취미 활동비까지 준다는데... 이 정도면 정말 꿈 같은 조건 아닌가요? 그런데도 불구하고 사람이 없어서 난리라고 하니, 이게 무슨 상황인가 싶어요. 기사 내용을 보면, 직원 대부분이 네팔 출신 외국인 근로자라는 이야기가 나오더라고요. 좋은 조건의 일자리임에도 불구하고 젊은 사람들이 외면하는 현실이 너무 안타까웠어요. 마치 '대기업에 가지 않으면 실패'라는 사회적인 분위기가 젊은이들의 발목을 잡고 있는 건 아닌지 하는 생각이 들어요. 예전에는 출생아 수가 줄어드니 자연스럽게 고용 문제가 해결될 거라고 예상했는데, AI 같은 기술 발전 때문에 고용 수요 자체가 줄어들면서 오히려 상황이 더 복잡해진 것 같다는 분석도 있더라고요. 진짜 우리가 살고 있는 세상이 빠르게 변하고 있다는 걸 피부로 느낄 수 있었어요. 이런 상황에서 우리 청년들이 어떤 마음으로 취업 시장에 나서야 할지, 저도 같이 고민하게 되더라고요."
      },
      {
        "title": "정부의 '청년 뉴딜'과 '청년 창업', 과연 효과가 있을까요? 꿀팁은?",
        "content": "이렇게 심각한 상황이니만큼, 정부에서도 다양한 대책을 내놓고 있더라고요. 핵심은 '청년 뉴딜'과 '청년 창업'이라는 두 갈래 대책인데요. '청년 뉴딜'은 지방 중소기업 취업을 지원하는 데 초점을 맞추고 있어요. 예를 들어, 지방 중소기업에 가면 근속 인센티브를 더 주고, 보조금이나 세제 혜택도 늘려준다고 하더라고요. 일단 지방에서 일 경험을 쌓게 하려는 의도가 담겨 있는 것 같아요. 그리고 '청년 창업' 같은 경우에는 '청년사관학교'라는 곳의 예산을 늘리고, AI 같은 신산업 분야 창업 기업에는 세금 감면 혜택도 더 확대할 계획이라고 해요. 정부에서는 '준비된 창업'을 지원하겠다는 포부도 밝히고 있고요. 그런데 솔직히, 이런 보조금이나 세금 혜택만으로 젊은이들이 지방 중소기업으로 향할지는 좀 의문이에요. 기사에서도 지적하듯이, 중소기업에서 대기업으로 이직하는 비율이 아직은 낮은 편이고, 창업도 성공하기가 쉽지 않다는 이야기가 있더라고요. 20대, 30대 창업 폐업률이 40대, 50대보다 훨씬 높은 걸 보면, 무작정 창업을 지원하는 게 능사는 아닐 수도 있다는 생각이 들어요. 그래서 저는 개인적으로 이렇게 생각해요. 정부 정책도 중요하지만, 우리 스스로도 '현실적인 눈높이'를 가지는 것이 중요하다고 말이에요. 대기업만을 고집하기보다는, 내가 가진 역량을 발휘할 수 있는 곳에서 차근차근 경험을 쌓고 성장해나가는 것도 좋은 방법이 될 수 있을 것 같아요. 그리고 무엇보다, '평생 학습'을 통해 변화하는 시대에 맞춰 새로운 기술이나 지식을 습득하는 노력이 꼭 필요하다고 생각합니다. 그러면 어떤 상황에서도 기회를 잡을 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 보면서 정말 많은 생각이 들었어요. '월 300만원'이라는 숫자가 단순히 적은 돈이 아니라, 누군가에게는 조롱거리가 될 수도 있다는 사실이 너무 씁쓸하더라고요. 젊은 청년들이 꿈을 펼치지 못하고 '쉬었음' 상태에 놓이는 현실이 안타깝기도 하고요. 앞으로 저는 무조건적인 비난보다는, 젊은 세대들이 왜 이런 어려움을 겪는지, 그 배경에는 어떤 사회적, 경제적 요인이 있는지 함께 고민하고 이해하려는 노력을 더 많이 해야겠다고 다짐했어요. 그리고 저 스스로도 끊임없이 배우고 성장하면서, 어떤 상황에서도 긍정적인 마음으로 기회를 찾아나가는 사람이 되려고요. 우리 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라며, 각자의 자리에서 힘내시길 응원하겠습니다! 혹시 이 주제에 대해 더 궁금하거나 나누고 싶은 이야기가 있다면 언제든지 댓글로 남겨주세요. 함께 소통하면서 더 나은 방법을 찾아봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n32724?mid=n1006",
    "hashTag": [
      "#청년실업",
      "#고용미스매치",
      "#쉬었음인구",
      "#중소기업",
      "#취업난",
      "#월300만원",
      "#MZ세대",
      "#정부정책"
    ]
  },
  {
    "type": "eco",
    "title": "홈플러스 \"점포 7곳 추가 영업중단…자금상황 한계\"",
    "newTitle": "홈플러스 영업 중단! 쇼핑 필수품 구매, 이것만은 꼭 챙기세요!",
    "article": "홈플러스 [촬영 이충원] (서울=연합뉴스) 조민정 기자 = 홈플러스가 자금 상황 악화를 이유로 7개 점포의 영업을 추가로 중단하기로 했다. 홈플러스는 14일 직원 대상 경영진 메시지를 통해 \"한계상황에 도달한 자금 상황이 개선되지 않았다\"며 문화점, 부산감만점, 울산남구점, 전주완산점, 화성동탄점, 천안점, 조치원점 등 7개 점포의 영업을 중단한다고 공지했다. 회사는 \"영업 중단 점포 직원들은 타 점포 전환 배치 등을 통해 고용을 보장할 계획\"이라고 밝혔다. 홈플러스는 회생절차 개시 이후 자금 상황이 악화하자 현금 흐름을 개선하기 위해 지난 8월 임대료 조정이 이뤄지지 않은 15개 적자 점포의 폐점을 결정했다가 거래 조건 완화 등을 전제로 이를 보류했다. 그러나 납품 지연·중단으로 자금 상황이 나빠졌다며 지난 달 가양·장림·일산·원천·울산북구점, 계산·시흥·안산고잔·천안신방·동촌점의 영업 중단을 연이어 결정했다. 최철한 마트노조 홈플러스지부 사무국장은 \"회사는 인가 여부와 상관없이 유례없는 대규모 영업 중단을 강행하며 사실상 '홈플러스 해체'에 나서고 있다\"고 비판했다. 최 국장은 핵심 자산인 유성점, 동광주점, 원천점 등의 매각 정보가 유출됐다며 \"이는 이미 디벨로퍼 시장에 해당 점포들이 매물로 나왔음을 시사하며, 이는 청산 계획이 일방적으로 추진되고 있는 것\"이라고 비판했다. chomj@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 신이 되살릴줄 알았다던 모친 잔혹 살해범 \"잔소리 때문에 범행\" ☞ 법원, '전처 보복 살해 후 방화' 30대에 징역 45년 중형 선고 ☞ \"주식 오를 때까지 비상계엄\"…양양군 공무원, 혐의 모두 인정 ☞ 20대 틱토커 살인사건 유족, 법정서 \"신상정보 공개해달라\" 요청 ☞ 미성년자 성폭행한 前 충주시 공무원 징역형 집행유예 ☞ 포드공장서 야유 듣고 발끈한 트럼프 '손가락 욕설' ☞ 고개 젓던 尹, 특검이 사형 구형하자 헛웃음…방청석선 욕설 ☞ '여자친구 폭행' 교육부 사무관 직위해제…\"법령 따라 엄정조치\" ☞ 中, '올리브영'까지 베꼈다…짝퉁 K-뷰티 매장 확산 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 홈플러스 7개 점포 추가 영업 중단이라니...",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 오늘 아침 뉴스 보셨나요? 대한민국 대표 마트 중 하나인 홈플러스에서 무려 7개 점포의 영업을 추가로 중단한다는 소식이 전해졌더라고요. 제가 애용하던 지점들도 포함되어 있어서 얼마나 놀랐는지 몰라요. ㅠㅠ  사실 요즘 홈플러스가 좀 어렵다는 이야기는 들었는데, 이렇게 갑자기 7곳이나 문을 닫는다고 하니… 앞으로 장은 어디서 봐야 할지, 우리가 자주 사던 물건들은 어떻게 구해야 할지 벌써부터 걱정이 앞서는 거 있죠?  기사를 자세히 보니, '한계 상황에 도달한 자금 상황' 때문이라고 하더라고요. 이게 대체 무슨 말일까요?  우리가 마트에 가서 물건을 살 때는 아무런 문제가 없어 보였는데, 속으로는 이런 심각한 문제들이 진행되고 있었다니… 정말 세상은 우리가 보는 것만큼 단순하지 않은 것 같아요.  게다가 이번 영업 중단 대상에 포함된 점포 직원분들은 다른 지점으로 전환 배치해서 고용을 보장해 준다는 이야기도 있는데, 그래도 익숙한 곳에서 갑자기 떠나야 한다면 얼마나 서운하고 불안할까요.  제가 자주 가는 곳 중 하나가 포함돼서 더 남일 같지가 않더라고요.  여러분도 혹시 자주 이용하시는 홈플러스 지점이 있으신가요?  있으시다면 댓글로 알려주세요.  우리 함께 걱정하고, 또 앞으로 어떻게 하면 좋을지 이야기 나눠봐요."
      },
      {
        "title": "홈플러스 자금 상황 악화, 대체 왜 이런 일이 벌어진 걸까요?",
        "content": "갑자기 7개 점포나 영업을 중단한다니, 정말 이해가 안 가실 거예요. 대체 홈플러스에 무슨 일이 생긴 걸까요?  핵심은 바로 '자금 상황 악화'라고 해요. 이게 좀 어려운 말처럼 들릴 수 있는데, 쉽게 말하면 돈이 부족해져서 정상적인 운영이 어려워졌다는 뜻이에요.  마치 우리 집 가계부를 썼는데, 예상치 못한 지출이 너무 많아서 통장 잔고가 바닥을 보이는 상황이랑 비슷하다고 생각하시면 쉬울 것 같아요.  기사에서는 '회생 절차 개시 이후 자금 상황이 악화되었다'고 하는데, 회생 절차라는 것은 기업이 재정적으로 어려워졌을 때, 법원의 도움을 받아서 다시 살아나려고 노력하는 과정이거든요.  그런데 오히려 회생 절차를 밟으면서 돈이 더 부족해지는 상황이 되었다니, 얼마나 위급한 상황인지 짐작이 가시죠?  특히 '현금 흐름 개선'을 위해서 점포 폐점을 고려했다는 부분도 눈에 띄어요.  현금 흐름이라는 건, 쉽게 말해 돈이 얼마나 잘 돌고 도는지를 나타내는 건데, 이게 원활하지 않으면 물건을 사 오는 것도, 직원들 월급을 주는 것도 어려워지거든요.  그래서 일단 돈이 안 되는 점포들을 정리해서 현금을 확보하려고 했던 것 같아요.  하지만 이게 말처럼 쉽지 않았고, 결국 임대료 조정이 되지 않거나 거래 조건이 완화되지 않은 점포들을 중심으로 영업 중단이라는 힘든 결정을 내리게 된 것 같아요.  납품 지연이나 중단까지 발생했다는 걸 보면, 공급망에서도 문제가 생겼을 가능성이 높고요.  정말 총체적인 난국이라고 할 수 있겠네요."
      },
      {
        "title": "영업 중단 점포 목록 공개! 우리 동네는 괜찮을까?",
        "content": "자, 그럼 대체 어느 지점들이 영업을 중단하게 되는 걸까요?  뉴스 기사에서 구체적으로 언급된 7개 점포는 바로 다음과 같습니다.  문화점, 부산감만점, 울산남구점, 전주완산점, 화성동탄점, 천안점, 조치원점이에요.  제가 자주 가는 동네에 이런 지점이 있다면 정말 당황스러우실 것 같아요.  혹시 위에 언급된 지점 근처에 사시는 분 계신가요?  만약 여러분의 단골 홈플러스가 여기에 있다면, 앞으로 어디로 가야 할지 미리 알아보시는 게 좋겠어요.  마트 노조 측에서는 '회사는 인가 여부와 상관없이 유례없는 대규모 영업 중단을 강행하며 사실상 '홈플러스 해체'에 나서고 있다'고 강하게 비판하고 있다는 점도 마음에 걸려요.  게다가 핵심 자산으로 여겨지는 유성점, 동광주점, 원천점 등의 매각 정보까지 유출되었다는 이야기가 나오면서, 정말 홈플러스의 미래가 어떻게 될지 아무도 장담할 수 없는 상황이 되어버린 것 같아요.  이런 상황에서 우리가 즐겨 찾던 마트가 사라진다는 건, 단순히 쇼핑 장소 하나가 없어지는 것 이상으로 큰 상실감을 안겨주는 것 같아요.  여러분은 이 소식을 듣고 어떤 생각이 드시나요?  우리가 홈플러스에 바라는 점이 있다면 무엇일까요?  댓글로 자유롭게 의견 남겨주시면 함께 이야기 나눠보고 싶어요."
      },
      {
        "title": "쇼핑 필수품, 이제 어디서 사야 할까요? 꿀팁 대방출!",
        "content": "갑자기 자주 가던 홈플러스 7곳이 문을 닫는다고 하니, 많은 분들이 '그럼 우리가 매일 쓰는 생필품, 먹거리들은 어디서 사야 하지?' 하는 걱정을 하고 계실 거예요.  하지만 너무 걱정하지 마세요!  우리 주변에는 아직 훌륭한 대형 마트와 동네 상점들이 많이 있답니다.  첫째, 다른 대형 마트들을 적극적으로 활용해 보세요!  이마트, 롯데마트 등 다른 대형 마트들도 훌륭한 쇼핑 장소가 될 수 있어요.  각 마트마다 자체적인 할인 행사나 PB(자체 브랜드) 상품들이 있으니, 비교해보시고 더 저렴하고 좋은 품질의 제품을 찾아보는 재미도 쏠쏠할 거예요.  둘째, 온라인 쇼핑을 똑똑하게 이용하는 것도 좋은 방법이에요.  요즘은 쿠팡, 마켓컬리, SSG닷컴 등 다양한 온라인 쇼핑몰에서 신선식품부터 생필품까지 거의 모든 것을 구매할 수 있거든요.  새벽 배송이나 당일 배송 서비스를 이용하면 직접 마트에 가는 시간까지 절약할 수 있어서 정말 편리하답니다.  특히, 저희 집에서는 자주 사용하는 세제나 휴지 같은 부피 큰 물건들은 온라인으로 주문하는 편이에요.  무거운 짐을 들고 오지 않아도 되니 얼마나 편한지 몰라요.  셋째, 동네 중소형 마트나 전통 시장을 이용하는 것도 좋은 방법이에요.  가끔은 동네 마트에서 더 신선하고 저렴한 채소나 과일을 발견할 때도 있고, 전통 시장에서는 정겨운 인심과 함께 특별한 먹거리를 맛볼 수도 있거든요.  다양한 채널을 적절히 활용해서 여러분의 쇼핑 리스트를 꼼꼼히 채워나가시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 홈플러스 영업 중단 소식을 접하고 마음이 너무 무거웠어요.  제가 오랜 시간 이용해 온 곳이라 정이 많이 들었는데, 이렇게 갑자기 문을 닫는다는 사실이 아직도 믿기지가 않네요.  기사를 쭉 읽어보니, 정말 회사 내부적으로도 얼마나 힘든 결정을 내렸을지 짐작이 가요.  물론 소비자인 저희 입장에서는 불편함이 생기는 건 어쩔 수 없지만요.  앞으로 저는요, 일단 저희 집 근처에 있는 다른 대형 마트들의 행사 정보를 더 꼼꼼히 챙겨보려고 해요.  그리고 예전부터 조금씩 이용하던 온라인 쇼핑몰에서도 장바구니를 좀 더 채워볼 생각이에요.  특히, 떨어지기 전에 미리미리 주문하는 습관을 들여야겠어요.  이런 위기 상황 속에서도 저희가 필요한 물건들을 안정적으로 구매할 수 있도록 스스로 대비하는 것도 중요하니까요.  또, 기사에서 언급된 것처럼 홈플러스 직원분들의 고용 보장이 잘 이루어졌으면 하는 바람이에요.  갑작스럽게 일자리를 잃거나 낯선 곳으로 옮겨야 하는 상황이 얼마나 불안하고 힘들까요.  이번 일을 계기로 저 역시 소비 습관을 좀 더 현명하게 바꿔나가야겠다는 다짐을 하게 되네요.  여러분도 혹시 이번 홈플러스 소식을 듣고 느끼는 점이 있다면 댓글로 자유롭게 나눠주세요.  우리 함께 이 상황을 지혜롭게 헤쳐나가봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n22116?mid=n1006",
    "hashTag": [
      "#홈플러스",
      "#홈플러스영업중단",
      "#마트",
      "#마트휴무",
      "#생활정보",
      "#쇼핑꿀팁",
      "#소비생활",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"이 돈 다 어디서 났어?\"…2030이 떨고 있다",
    "newTitle": "2030 집값, '꼼수' 들통나면 큰일나요!",
    "article": "국세청, 강남·마용성 고가 거래 ‘현미경 전수조사’ 착수…“가짜 차용증·편법 증여 꼼짝마” 최근 서울 강남권과 이른바 ‘마·용·성(마포·용산·성동)’ 일대에서 고가 아파트 거래가 이어지자, 정부가 자금 출처가 불분명한 현금 거래를 더 이상 묵과하지 않겠다는 입장을 분명히 했다. 최근 서울 강남권 아파트 단지에서는 “자금조달계획서를 다시 써야 한다”는 문의가 빗발치며 고가 현금 거래 매수자들의 긴장감이 고조되고 있다. 연합뉴스 자료사진 대출 규제의 틈을 노린 편법 증여와 사적 채무 거래가 주요 타깃이다. ◆“자조서 한 장으로 끝? 천만의 말씀”…국세청, 전수조사 칼 빼들었다 15일 부동산업계에 따르면 지난 14일 정부서울청사에서 열린 제5차 부동산 불법행위 대응 협의회. 회의의 핵심 키워드는 ‘현미경 검증’이었다. 국세청은 올해 1분기부터 시장 질서를 흐리는 부동산 탈세에 모든 행정력을 집중하겠다는 방침을 밝혔다. 특히 초고가 주택 거래에 대해서는 일부만 골라보는 방식이 아니라, 거래 전반을 들여다보는 전수 검증 기조를 유지하겠다는 점을 강조했다. 자금조달계획서 한 장으로 끝내겠다는 거래는 더 이상 통하지 않는다는 의미다. 조사 대상은 비교적 분명하다. 소득에 비해 과도한 고가 주택을 매수한 30대 이하 연소자 거래, ‘똘똘한 한 채’를 염두에 둔 부모·자식 간 증여 사례, 지인 간 차용을 가장해 대출 규제를 피해 간 사적 채무 거래가 우선 점검 대상이다. 실제 강남권에서는 이미 긴장감이 감지된다. 지난해 말 강남구 대치동의 한 아파트(전용 84㎡)는 30대 초반 직장인 명의로 28억원에 현금 매수됐다. 금융권 대출은 없었고, 자금조달계획서에는 ‘가족 차입’으로 기재됐다. 인근 중개업소에 따르면 최근 이 거래를 포함한 유사 사례 몇 건이 타깃이 된 것으로 알려졌다. ◆‘가짜 차용증’ 딱 걸린다…이자 내역·부모 자금원까지 ‘역추적’ 한 세무사는 “차용증이 있다고 끝나는 게 아니다”며 “이자 지급 내역, 상환 기록, 부모의 자금 형성 과정까지 설명하지 못하면 증여로 판단될 가능성이 크다”고 말했다. 이번 대응이 주목받는 이유는 국세청 단독 조치가 아니라는 점이다. 국토교통부는 서울·경기 지역 아파트 거래 가운데 시세와 동떨어진 이상 거래를 중심으로 기획조사를 이어간다. 전세사기와 기획부동산 의심 사례도 별도 조사 대상에 올렸다. 정부의 무관용 원칙 선언 이후 현장에서는 단순 계약 상담보다 세무 당국의 소명 요구에 대비한 자금 출처 문의가 급증하고 있다. 연합뉴스 자료사진 경찰청 역시 오는 3월 중순까지 부동산 시장 교란 행위에 대한 특별단속을 지속한다. 이미 전세사기 관련 사건으로 다수의 피의자를 송치한 상태다. 금융위원회는 상호금융권을 중심으로 대출 우회 통로가 없는지 점검에 나선다. ◆“계약서보다 자조서가 무섭다”…마용성 복덕방은 지금 ‘비상’ 현장 중개사들의 체감도 달라졌다. 서울 마포구의 한 공인중개사는 “요즘은 계약 상담보다 자금조달계획서부터 다시 써달라는 요청이 더 많다”며 “부모 도움을 받았다는 사실을 숨기기보다는 처음부터 정리하려는 분위기”라고 전했다. 김용수 부동산감독추진단장은 회의에서 “청년과 서민의 삶을 위협하는 부동산 범죄에 대해선 타협하지 않겠다”고 강조했다. 단속의 목적이 세수 확대가 아니라, 편법을 통한 자산 격차 확대를 차단하는 데 있다는 설명이다. 중개업소를 중심으로 “예전과는 확실히 다르다”는 말이 공공연히 나오고 있다. 설 연휴를 앞둔 거래 심리에도 적지 않은 부담으로 작용할 것이란 전망이 나온다. 김현주 기자 hjk@segye.com ▶ “혼인신고했지만 같이 산 적 없어”…2번 이혼 두 아이맘 이지현, 의사 남편과 재혼 생활 폭로 ▶ ‘79세’ 김용건 판박이 “놀라운 유전자의 힘” ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ▶ “우리 아빠도 있는데”…‘심정지’ 김수용 귀 주름, 뇌질환 신호였다 ▶ ‘끊임없는 이혼설’ 결혼 32년 차 유호정·이재룡 부부…충격적인 현재 상황 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 2030 자금 출처 비상이라는데...?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 가지고 왔어요. 얼마 전부터 부동산 시장에서 2030 세대의 고가 아파트 거래 관련해서 '이 돈 다 어디서 났냐?'는 말들이 나오기 시작했거든요. 이게 그냥 하는 말이 아니라, 국세청에서 아주 꼼꼼하게 조사에 착수했다는 소식이 들려왔답니다. 강남이나 마포, 용산, 성동 같은 비싼 지역에서 말이죠. '설마 내 얘기겠어?' 하실 수도 있지만, 최근 '자금조달계획서'를 다시 써야 한다는 문의가 빗발칠 정도로 2030 매수자들의 긴장감이 엄청나다고 해요. 저도 처음에 이 소식 듣고 '아니, 요즘 집값이 얼마나 올랐길래 2030이 이런 소릴 듣나?' 싶었는데, 알고 보니 이게 단순한 문제가 아니더라고요. 대출 규제를 피해 가려고 부모님한테 돈을 빌리거나, 친구랑 짜고 돈을 주고받은 것처럼 서류를 꾸미는 등의 편법 증여나 사적인 채무 거래가 주요 타깃이라고 하니, 혹시 주변에 이런 사례가 있거나 본인이 해당된다면 정말 주의해야 할 것 같아요. 오늘은 이 뉴스, 정말 쉽고 자세하게 파헤쳐 볼게요!"
      },
      {
        "title": "자금조달계획서, '한 장으로 끝'이라 생각하면 큰 오산!",
        "content": "제가 처음에 '자금조달계획서'라는 말을 듣고 이게 뭐지? 싶었거든요. 이게 뭐냐면요, 쉽게 말해서 집을 살 때 '이 돈은 어디서 났어요?' 하고 정부에 알리는 서류 같은 거예요. 예를 들어, 자기 돈으로 샀는지, 아니면 은행에서 대출을 받았는지, 아니면 부모님이나 다른 가족에게 빌렸는지 등을 상세하게 적어야 하죠. 그런데 이번 뉴스에서 제일 충격적인 부분은, 이걸 예전처럼 '가족에게 빌렸어요' 한 장 띡 써서 끝낼 수 없다는 거예요. 국세청에서 '현미경 검증'이라고 해서 아주 꼼꼼하게 들여다본다는 거죠. 마치 현미경으로 보듯이 말이에요! 심지어 '편법 증여'나 '가짜 차용증' 같은 꼼수를 쓰면 절대 꼼짝 못 하게 하겠다는 강한 의지를 보이고 있답니다. 실제로 강남 같은 곳에서는 30대 초반 직장인이 28억짜리 아파트를 현금으로 샀는데, 자금조달계획서에는 '가족 차입'이라고만 적었다가 조사를 받았다는 이야기도 들리더라고요. 그냥 '이만큼 돈이 있어요' 하고 보여주는 게 아니라, '그 돈은 어떻게 마련했어요?'까지 꼬치꼬치 캐묻겠다는 거죠. 진짜 이전과는 차원이 다른 조사라고 보시면 돼요."
      },
      {
        "title": "가짜 차용증? 이자 내역까지 '역추적'해서 잡아낸다!",
        "content": "제가 예전에 어떤 분한테 들었는데, 이런 비슷한 경우에 '차용증'이라는 걸 써서 증여가 아니라 빌린 돈이라고 주장하는 경우가 있대요. 마치 정식으로 돈을 빌리고 갚기로 약속한 것처럼 말이죠. 그런데 이번 국세청 발표를 들어보니, 이 '가짜 차용증'도 이제는 완전히 통하지 않는다고 하더라고요. 세무사님들은 '차용증이 있다고 해서 끝나는 게 아니다'라고 강조하시면서, 실제로 이자를 잘 주고받고 있는지, 원금을 갚은 기록이 있는지, 심지어 부모님이라면 그 돈이 어떻게 마련된 건지까지 따져볼 거라고 해요. 와, 진짜 꼼꼼하죠? 마치 탐정처럼 돈의 흐름을 처음부터 끝까지 쫓아가는 거예요. 만약에 이런 증빙이 제대로 안 되면, 아무리 차용증을 써놨어도 '아, 이건 사실은 증여받은 거구나!' 하고 판단해 버린다는 거죠. 이건 정말 2030뿐만 아니라, 부모님이나 다른 가족으로부터 자금 지원을 받아서 집을 사려는 분들 모두에게 해당되는 이야기라, 듣는 저도 등골이 오싹하더라고요. 우리 이웃님들은 이런 걱정 없이 안전하게 자금 마련하셨으면 좋겠어요!"
      },
      {
        "title": "국세청 단독? NO! 정부 합동으로 '철벽 수사' 들어간다!",
        "content": "이 뉴스가 더 놀라운 건, 국세청만 단독으로 나서는 게 아니라는 거예요. 이번에는 정말 정부 여러 기관이 힘을 합쳐서 부동산 관련 불법 행위를 뿌리 뽑으려고 작정한 것 같아요. 국토교통부에서는 서울이랑 경기 지역 아파트 거래 중에서 시세랑 너무 동떨어진 이상한 거래들을 골라서 집중적으로 조사하고 있고요. 또, 최근에 많이 뉴스에 나오는 전세사기나 기획부동산 같은 의심 사례들도 따로 조사 대상에 올렸대요. 경찰청에서도 부동산 시장을 어지럽히는 행위에 대해 3월 중순까지 특별 단속을 계속한다고 하고요. 금융위원회에서는 혹시라도 대출이 어려운 분들이 다른 곳으로 우회해서 돈을 빌리거나 하는 경우가 없는지 꼼꼼히 살펴보고 있대요. 그러니까 이건 마치 '하나의 창문이 닫히면 다른 창문으로 엿본다'는 걸 막기 위해 모든 문과 창문을 다 틀어막는 격이라고 할까요? 부동산 범죄에는 절대 타협하지 않겠다는 정부의 의지가 정말 강하게 느껴지는 대목이었어요. 우리 이웃님들도 이런 합동 단속 소식을 들으니 좀 안심이 되기도 하고, 한편으로는 '이제 정말 투명하게 해야 하는구나' 싶으실 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 이 뉴스 보고 나서 정말 많은 생각이 들었어요. 저는 사실 집을 살 때 '꼼수'를 써서 어떻게든 돈을 마련해야겠다, 라는 생각은 단 한 번도 해본 적이 없거든요. 그냥 정직하게 열심히 일해서 모은 돈으로, 혹은 정식으로 대출받아서 집을 사야 한다고 생각해요. 그런데 이번 뉴스를 보면서 '아, 정말 이런 꼼수들이 아직도 많이 사용되고 있구나' 싶어서 조금 씁쓸하기도 했고요. 앞으로 저는 제 블로그를 통해서도 계속해서 '정직하게 자산을 모으는 방법', '현명하게 대출받는 방법' 같은 정보들을 더 많이 공유해 드리려고 해요. 혹시라도 제 이웃님 중에 이런 '편법'에 대해 고민하고 계신 분이 있다면, 오늘 뉴스를 보시고 '이건 정말 위험한 길이구나' 라고 깨달으셨으면 좋겠어요. 단기적으로는 편해 보일지 몰라도, 결국에는 다 발각되고 더 큰 어려움을 겪을 수 있으니까요. 우리 모두 정직하고 건강한 방식으로 자산 관리하는 습관, 함께 만들어나가요! 여러분도 오늘 뉴스 보시고 어떤 생각이 드셨는지 댓글로 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n02805?mid=n1006",
    "hashTag": [
      "#2030부동산",
      "#자금출처조사",
      "#국세청",
      "#부동산탈세",
      "#편법증여",
      "#가짜차용증",
      "#부동산대출",
      "#부동산시장"
    ]
  },
  {
    "type": "soc",
    "title": "서울 시내버스, 오늘부터 정상운행…노조위원장 \"시민 고통 사과\"(종합)",
    "newTitle": "서울 시내버스 파업 종료! 멈췄던 일상, 다시 달려요!",
    "article": "[서울=뉴시스] 황준선 기자 = 지난 14일 밤 서울 영등포구 서울지방노동위원회에서 열린 특별조정위원회 2차 사후 조정회의에서 교섭을 타결한 박점곤 전국자동차노동조합연맹 서울시버스노동조합 위원장과 김정환 서울시버스운송사업조합 이사장이 악수하고 있다. 2026.01.15. hwang@newsis.com [서울=뉴시스] 박대로 기자 = 서울시는 시내버스 노사 간 임금 협상 합의와 파업 철회에 따라 오는 15일 첫차부터 시내버스 전 노선을 정상 운행한다고 14일 밝혔다. 14일 오후 3시부터 진행된 서울지방노동위원회 사후 조정에서 노사 양측은 기본급 2.9% 인상, 정년 연장 등이 포함된 공익위원 조정안을 수용했다. 박점곤 서울시버스노동조합 위원장은 \"서로 만족할 수는 없겠지만 그래도 늦은 시간이라도 합의가 된 데에 대해서 진심으로 감사드린다\"고 말했다. 박 위원장은 이어 \"파업으로 인해서 서울시민이 그동안 고통을 겪었던 것은 제가 2만명을 대표해서 진심으로 서울시민에게 사과를 드린다\"고 밝혔다. 그는 \"앞으로는 이런 것이 없었으면 한다\"며 \"이제 2026년도 화기애애하게 웃어가면서 교섭을 할 수 있도록 서로 노력을 하자\"고 말했다. 사측인 김정환 서울시버스운송사업조합 이사장은 \"이틀 전에 끝났으면 더 좋았을 텐데 하는 아쉬움이 남지만 지금이라도 잘 합의가 마무리돼서 추운 겨울에 시민 불편함이 없어진 것 같아서 다행스럽게 생각한다\"고 밝혔다. 김 위원장은 이어 \"시내버스는 앞으로 또 한 발 더 나아가서 더 발전할 수 있도록 더욱더 노력하도록 하겠다\"고 언급했다. 이에 따라 시는 파업 대비 추진됐던 비상 수송 대책을 해제하고 대중교통을 정상 운행한다. 연장 예정이었던 지하철 등 대체 교통수단은 평시 운행 기준으로 변경되며 자치구 셔틀버스 운행이 종료된다. 오세훈 서울시장은 \"어려운 여건에서 대화를 멈추지 않고 한 걸음씩 물러서며 합의에 이른 시내버스 노사 양측의 결단을 환영한다\"며 \"혼란 속에서도 이해하며 질서를 지켜주신 시민 한 분 한 분의 성숙한 모습에 깊이 감사드린다\"고 말했다. 이어 오 시장은 \"서울시는 이번 일을 계기로 노사 간 신뢰와 협력이 더욱 굳건해질 수 있도록 필요한 역할과 책임을 다하고 시민의 이동을 책임지는 대중교통이 흔들리지 않도록 더욱 꼼꼼히 챙겨 나가겠다\"고 밝혔다. ☞공감언론 뉴시스 daero@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박나래 \"전 남친 경영학과 출신…월급 주고 장부 맡겨\" ◇ '신세계 장녀' 애니, 美 컬럼비아대 복학 \"먼저 말 못 해 미안\" ◇ 박나래 전 매니저, 돌연 미국행…욕설 녹취 공개 ◇ 류시원, '대치동 여신' 19세 연하 아내 첫 공개 ◇ 차은우 닮은 하이디라오 직원…쿵푸면 퍼포먼스 화제 ◇ 송혜교, 남사친과 다정하게 팔짱 \"고마워\" ◇ 황보라, 둘째 준비 중 조기폐경 수치 진단 ◇ 소녀시대 노래 부른 제시카 \"모든 일 혼자 안 일어나\" ◇ 김밥·붕어빵·호두과자까지…무궁무진 두쫀쿠 변형 ◇ 강은비 \"괴롭힘에 고막 터져 인공고막\" 학폭피해 고백 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 무슨 일이 있었길래?",
        "content": "여러분! 어젯밤에 혹시 뉴스 보셨어요? 진짜 온 국민의 관심이 쏠렸던 서울 시내버스 파업이 드디어! 드디어! 끝났다는 소식이에요. 늦은 시간까지 이어진 줄다리기 끝에 극적으로 타결됐다고 하는데요. 생각만 해도 아찔했던 파업이 현실이 되지 않아서 얼마나 다행인지 몰라요. 사실 저도 출퇴근길에 버스를 자주 이용하는 편이라, 파업이 장기화될까 봐 얼마나 노심초사했는지 몰라요. 혹시라도 파업이 시작되었다면, 매일 아침 집 나서기 전에 대체 교통편을 몇 개씩이나 찾아봐야 했을까 싶기도 하고요. 상상만 해도 끔찍하죠? 이번 파업은 정말 많은 분들의 일상에 큰 불편을 초래할 뻔했는데요. 다행히도 이번에는 해결의 실마리를 찾았다고 하니, 우리 모두 안도의 한숨을 내쉴 수 있게 됐답니다. 오늘 첫차부터는 다시 서울 시내버스들이 힘차게 달릴 거라고 하니, 그동안 불편하셨던 분들은 정말 기쁘실 것 같아요!"
      },
      {
        "title": "왜 파업 이야기가 나왔을까? '임금 협상' 돋보기",
        "content": "이번 서울 시내버스 파업 소식을 듣고, '도대체 왜 버스 기사님들이 파업을 하시려고 했던 걸까?' 궁금하신 분들 많으실 거예요. 기사 내용을 보면 '임금 협상'이 주요 쟁점이었다고 나오는데요. 여기서 임금 협상이라는 게 단순히 '월급 좀 더 주세요!' 하고 손드는 게 아니거든요. 사실 버스 기사님들의 임금 협상은 우리 삶과 아주 밀접하게 연결되어 있어요. 예를 들어, 연봉 인상률이 정해지면 그 금액만큼 교통 요금 인상으로 이어질 수도 있고요. 또, 기사님들의 근로 환경 개선이나 복지와 관련된 부분도 임금 협상 테이블에서 함께 논의되거든요. 이번에는 '기본급 2.9% 인상'이랑 '정년 연장' 등이 주요 내용으로 합의되었다고 하는데, 이게 왜 중요하냐면요. 2.9% 인상이라는 수치 자체도 중요하지만, 그동안 우리 대중교통을 묵묵히 책임져 오신 기사님들의 노고를 조금이나마 인정한다는 의미가 담겨 있다고 생각해요. 게다가 정년 연장은 고령화 사회에 접어든 우리 사회의 중요한 문제와도 연결되는 부분이기도 하고요. 이렇게 복잡하게 얽힌 여러 가지 이야기들이 하나의 '임금 협상' 안으로 모아지고, 결국 그 결과가 우리 모두에게 영향을 주는 거랍니다."
      },
      {
        "title": "파업 철회! 시민 고통에 대한 사과와 앞으로의 약속",
        "content": "여러분, 가장 감동적이었던 부분은 바로 이 부분이었어요. 노조위원장님이 파업으로 인해 서울 시민들이 겪었던 고통에 대해 진심으로 사과하셨다는 점인데요. '제가 2만 명을 대표해서 진심으로 서울 시민에게 사과를 드린다'는 말씀에서, 얼마나 무거운 마음으로 이 결정을 내리셨을지 느껴지더라고요. 정말 죄송하다는 진심이 담긴 사과가 있었기에, 시민들도 조금은 더 너그러운 마음으로 이번 합의를 받아들일 수 있지 않았을까 싶어요. 더불어 '앞으로는 이런 일이 없었으면 좋겠다'는 바람과 함께, '2026년에도 화기애애하게 웃어가면서 교섭을 할 수 있도록 서로 노력을 하자'는 다짐까지! 정말 보기 좋지 않나요? 이런 긍정적인 마인드가 더해져야 앞으로도 우리에게 안정적인 대중교통 서비스를 제공받을 수 있을 거라고 생각해요. 사측에서도 '이틀 전에 끝났으면 더 좋았을 텐데 하는 아쉬움이 남지만, 그래도 잘 마무리돼서 추운 겨울에 시민 불편함이 없어진 것 같아서 다행'이라고 말씀하시면서, '시내버스는 앞으로 또 한 발 더 나아가서 더 발전할 수 있도록 더욱더 노력하겠다'고 약속하셨어요. 이런 서로를 향한 존중과 발전하려는 의지가 합쳐질 때, 우리 시민들도 더 안심하고 대중교통을 이용할 수 있을 것 같아요."
      },
      {
        "title": "갑자기 파업? '대체 수단'은 어떻게 될까?",
        "content": "만약에라도 정말 파업이 시작되었다면, 우리 서울 시민들은 엄청난 혼란을 겪었을 거예요. 다행히 이번에는 파업이 철회되어 다행이지만, 혹시라도 앞으로 비슷한 상황이 생긴다면 어떻게 될까요? 기사에서는 파업에 대비해서 추진했던 '비상 수송 대책'을 해제하고, '대체 교통수단'도 평시 운행 기준으로 변경된다고 나와 있어요. 이게 무슨 말이냐면요. 만약 파업이 실제로 발생했다면, 서울시는 시민들의 불편을 최소화하기 위해 지하철 운행 횟수를 늘리거나, 시내버스 노선이 운행되지 않는 구간을 대체할 수 있는 다른 교통수단(예: 마을버스, 택시 증차, 전세버스 투입 등)을 긴급하게 투입했을 거예요. 또, 지하철 연장 운행 같은 특별 조치도 고려했을 거고요. 하지만 이번에 파업이 철회되면서, 이렇게 긴급하게 준비했던 비상 수송 대책들은 모두 원래대로 돌아간다는 거죠. 즉, 우리가 평소에 이용하던 지하철, 버스 노선들이 정상적으로 운행되니, 갑자기 늘어났던 지하철 배차 간격이나, 미리 알아보지 않아도 되는 대체 교통편 때문에 생겼을 번거로움이 사라진다는 의미예요. 덕분에 우리 일상은 다시 원래대로 돌아올 수 있게 되었답니다. 정말 다행이죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이번 시내버스 파업 소식을 듣고 '또 그런가...' 하는 마음이 제일 먼저 들었던 것 같아요. 몇 년 전에도 비슷한 일로 대중교통 이용에 큰 불편을 겪었던 기억이 있어서요. 하지만 이번에는 다행히 노사 간의 합의로 무사히 넘어가게 되어서 정말 안심이에요. 기사 내용을 보면서, 단순히 '월급' 문제가 아니라 그 뒤에 숨겨진 기사님들의 노고와 우리 시민들의 불편까지도 깊이 생각하게 되었어요. 특히 노조위원장님의 진심 어린 사과와, 앞으로 더 발전하겠다는 약속을 보면서 '아, 이래서 대화가 중요하구나' 싶더라고요. 앞으로는 이런 안타까운 상황이 다시 발생하지 않도록, 서울시와 버스 노사 양측 모두 더 많은 노력과 신뢰를 쌓아나가셨으면 좋겠어요. 우리 시민들도 이번 일을 계기로 대중교통의 소중함을 다시 한번 되새기고, 성숙한 시민 의식을 보여주는 것이 중요하다고 생각해요. 저부터도 앞으로 대중교통 이용할 때 더 감사하는 마음을 가져야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00266?mid=n1006",
    "hashTag": [
      "#서울시내버스",
      "#버스파업",
      "#파업종료",
      "#임금협상",
      "#대중교통",
      "#일상회복",
      "#교통정보",
      "#시민안전"
    ]
  },
  {
    "type": "soc",
    "title": "'출근길 대란 피했다' 서울 시내버스 노사협상 타결…첫차부터 운행 재개",
    "newTitle": "서울 시내버스 파업 종료! 출근길 대란 피한 비결은?",
    "article": "ⓒ뉴시스 서울 시내버스 노사의 임금·단체협약(임단협) 협상이 타결됐다. 이에 15일 첫차부터 시내버스가 정상 운행되며 출근길 시민 불편도 해소될 전망이다. 서울시버스노동조합과 사측인 서울시버스운송사업조합은 14일 오후 11시50분께 임단협 조정안에 최종 합의했다. 시내버스 노사 간 임금 협상 합의와 파업 철회에 따라 서울시는 15일 오전 4시 첫차부터 시내버스 전 노선을 정상 운행한다고 밝혔다. 파업 대비 추진했던 비상수송대책을 해제하고 대중교통 정상 운행을 실시한다. 연장 예정이었던 지하철 등 대체 교통수단은 평시 운행 기준으로 변경되며, 자치구 셔틀버스 운행도 종료된다. 노사 양측은 오후 3시부터 8시간 이상 진행된 서울지방노동위원회 사후 조정에서 기본급 2.9% 인상, 정년 연장 등이 포함된 공익위원 조정안을 수용했다. 2.9% 인상률은 1차 조정안이었던 0.5%보다는 높고, 노조가 요구했던 3.0%보다는 낮은 수준이다. 정년은 현행 63세에서 올해 7월부터 64세로 연장하고, 2027년 7월부터는 65세로 더 높이기로 했다. 63세에서 65세로 연장해달라는 노조 요구안이 단계적으로 반영된 셈이다. 노조가 폐지를 요구했던 서울시의 운행 실태 점검 제도와 관련해서는 노사정 태스크포스(TF) 팀을 구성해 논의하기로 했다. 노사가 첨예하게 대립했던 통상임금 반영 임금체계 개편은 노조 요구에 따라 이번 임단협 협상에서 제외됐다. 데일리안 유정선 기자 (dwt8485@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞[속보]서울 시내버스 노사협상 타결...15일 첫차부터 정상운행 ☞낮부터 추위 풀려 '최고 17도'·중부지방 비나 눈…겨울철 올바른 가습기 사용법 [오늘 날씨] ☞'아침 최저' -15도·전국 동장군 기승…겨울철 코막힘 해결 방법 [오늘 날씨] ☞아침 '최저 -8도' 새벽까지 중부 눈·비...겨울철 블랙아이스 대처법 [오늘 날씨] ☞'아침 최저 -14도' 출근길 강추위…겨울철 필수템 전기장판 사용 시 주의점은? [오늘 날씨] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 어제 퇴근길에 버스 파업 소식 듣고 얼마나 식겁했는지 몰라요!",
        "content": "여러분, 혹시 어제 퇴근길에 뉴스 보셨어요? 서울 시내버스 노사가 파업을 한다는 소식에 정말 깜짝 놀랐거든요. 저도 매일 버스 타고 출퇴근하는 사람이라 '내일 아침 출근길은 어떻게 해야 하나', '지하철은 얼마나 붐빌까' 생각하니 벌써부터 머리가 지끈거리는 거 있죠. 다행히 밤늦게 협상이 타결되었다는 반가운 소식이 들려왔지만, 그래도 혹시나 하는 마음에 밤새 뒤척였답니다. 우리가 매일 이용하는 대중교통이 이렇게 위태로울 수 있다는 사실이 새삼 놀랍고, 또 한편으로는 노사 양측의 진심 어린 대화와 타협이 얼마나 중요한지 다시 한번 느끼게 되더라고요. 혹시 저처럼 버스 파업 소식 듣고 걱정하신 분들 많으시죠? 이제 안심하고 첫차부터 정상 운행되는 버스를 탈 수 있다는 생각에 저도 모르게 안도의 한숨을 쉬었답니다."
      },
      {
        "title": "기본급 2.9% 인상? 정년 연장? 이게 다 무슨 뜻인지 차근차근 알아볼까요?",
        "content": "이번 서울 시내버스 노사협상이 타결된 배경에는 여러 가지 조건들이 있었다고 해요. 가장 큰 쟁점이었던 '기본급 인상'은 당초 노조에서 요구했던 3.0%보다는 약간 낮지만, 사측에서 처음 제시했던 0.5%보다는 훨씬 높은 2.9%로 합의가 이루어졌다고 하네요. 이게 왜 중요하냐면, 기본급이 오른다는 건 곧 저희가 내는 버스 요금에도 영향을 줄 수 있다는 이야기거든요. 하지만 시민들의 부담을 최소화하면서도 운수 종사자들의 처우를 개선하려는 노력이 엿보이는 지점이에요. 또 하나, 많은 분들이 궁금해하실 '정년 연장' 소식도 있었죠! 현재 만 63세인 정년이 올해 7월부터 만 64세로, 그리고 2027년 7월부터는 최종적으로 만 65세까지 단계적으로 연장된다고 해요. 이는 베테랑 운전기사님들의 경험과 노하우가 현장에 계속해서 반영될 수 있다는 긍정적인 신호라고 생각해요. 마치 우리 부모님 세대의 경험이 존중받는 느낌이랄까요?"
      },
      {
        "title": "파업 막은 '공익위원 조정안', 이게 진짜 핵심이었네요!",
        "content": "이번 서울 시내버스 노사협상에서 결정적인 역할을 한 것이 바로 '공익위원 조정안'이라고 하더라고요. 노사 양측이 8시간 이상 서울지방노동위원회에서 길고 긴 조정을 거친 끝에 이 조정안을 수용하면서 파업을 막을 수 있었던 거죠. 쉽게 말해, 이건 중재자가 제시한 '최종 타협안' 같은 거라고 생각하시면 돼요. 기본급 2.9% 인상과 정년 연장 (단계적 65세까지) 등의 내용이 담겨 있었다고 하는데요, 노조가 요구했던 3.0%보다는 조금 아쉬울 수 있지만, 당초 사측에서 제시했던 0.5%보다는 훨씬 나은 결과라서 노사 모두가 '이 정도면 받아들일 수 있다'고 판단한 것 같아요. 특히 '운행 실태 점검 제도' 폐지 요구에 대해서는 즉각적인 결정 대신, 노사정 태스크포스(TF) 팀을 구성해서 좀 더 심도 있게 논의하기로 했다는 점이 눈에 띄네요. 이런 방식이라면 좀 더 신중하고 합리적인 결정을 내릴 수 있지 않을까 싶어요."
      },
      {
        "title": "출근길 대란? 이런 꿀팁 미리 알아두면 걱정 없어요!",
        "content": "만약 이번에 정말 버스 파업이 강행되었다면, 우리 출근길은 말 그대로 '대란'이었겠죠? 평소보다 지하철은 몇 배는 붐빌 테고, 택시 잡는 건 하늘의 별 따기였을 거예요. 그래서 이런 비상 상황에 대비한 '꿀팁'을 미리 알아두면 좋답니다! 첫째, 버스 파업이나 지하철 파업 등 대중교통 운행에 차질이 생겼을 때는 서울시나 관련 기관에서 비상 수송 대책을 발표하는지 꼭 확인하세요. 지하철 증편 운행이나, 버스 노선 임시 조정 같은 정보가 나올 수 있거든요. 둘째, 조금 멀더라도 걸어갈 수 있는 거리는 과감하게 걷거나 자전거를 이용하는 것도 좋은 방법이에요. 오히려 건강도 챙기고, 예상치 못한 풍경을 만날 수도 있고요! 셋째, 가까운 지인이나 동료와 함께 택시를 공유하는 것도 비용 부담을 줄이면서 이동하는 데 도움이 될 거예요. 마지막으로, 이런 상황일수록 평소보다 조금 일찍 집에서 나서는 여유를 갖는 것이 마음의 평화를 지키는 데 중요하답니다. 미리미리 대비하면 어떤 상황에서도 당황하지 않고 현명하게 대처할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 버스 놓칠까 봐 안절부절 못 하는 일은 없을 것 같아요!",
        "content": "사실 이번 뉴스 보면서 '아, 진짜 앞으로는 버스 파업 때문에 발 동동 구르는 일은 없겠구나' 하는 안도감이 가장 컸어요. 매일 아침, 지각할까 봐 버스 놓칠까 봐 조마조마하며 뛰어가던 순간들이 스쳐 지나갔거든요. 이번 서울 시내버스 노사협상 타결은 단순히 임금이나 정년 문제뿐만 아니라, 우리 시민들의 일상에 얼마나 큰 영향을 미치는지를 보여주는 사건이었던 것 같아요. 앞으로도 노사 간의 원활한 소통과 상호 존중을 통해 이런 '출근길 대란' 같은 일이 다시는 발생하지 않기를 진심으로 바라요. 특히 저처럼 버스를 자주 이용하는 분들이라면, 이런 소식에 관심을 갖고 우리 주변의 변화를 함께 지켜보는 것이 중요하다고 생각해요. 모두들 오늘 하루도 평안하고 즐거운 하루 보내시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n02254?mid=n1006",
    "hashTag": [
      "#서울시내버스",
      "#버스파업",
      "#노사협상",
      "#출근길",
      "#교통정보",
      "#대중교통",
      "#꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "일본, 또 독도 망언…\"일본 땅 증명할 고문서·지도 71점 발견\"",
    "newTitle": "독도 영유권 논란! 일본 고문서, 진짜 근거 될까?",
    "article": "일본 측에서 독도를 그린 것이라고 주장하는 마쓰시마의 지도. /사진=뉴시스(시마네현 마쓰에시 제공) 일본 시마네현이 독도 영유권 주장을 강화할 수 있는 고문서와 지도 71점을 확보했다는 주장이 나왔다. 요미우리신문은 14일 시마네현이 에도시대(1603~1868년) 막부의 허가를 받아 독도 근처에서 어업을 했던 무라카와 가문의 고문서 69장과 울릉도, 독도가 그려진 옛 지도 2점을 확보했다고 전했다. 두 개의 지도는 '다케시마(竹島) 지도'와 '마쓰시마(松島) 지도'인 것으로 전해졌다. 다케시마는 일본이 주장하는 독도 명칭이고, 마쓰시마는 울릉도를 말한다. 69점의 고문서는 개인이 기부한 것으로, 문서에는 무라카와 집안이 돗토리현 요나고시의 상인 집안인 '오오야케'와 어업 수익에 대해 약정한 내용 등을 담고 있다. 두 집안은 막부의 허가를 받아 독도와 울릉도에서 강치 사냥과 전복 어업을 했다고 한다. 또 울릉도와 독도가 그려진 지도 두 점은 다른 개인으로부터 구입했다. 독도가 그려진 지도는 17세기 말에서 18세기 초의 것으로 추정된다. 이 지도에는 섬의 형상 등 지리적 특성이 그려져 있고, 현재의 시마네현 오키 제도까지의 거리 등도 기록돼 있다. 산케이신문은 해당 지도에 대해 \"일본에서 독도를 상세하게 묘사한 가장 오래된 지도 중 하나로 전해진다\"고 설명했다. 시마네현은 매년 2월22일에 '다케시마의 날' 행사를 개최하고 있다. 이번에 고문서와 지도를 공개한 건 독도가 일본 땅이라는 억지 주장을 이어가기 위한 것으로 보인다. 채태병 기자 ctb@mt.co.kr [머니투데이 주요 뉴스] · 임현식 \"어지럽고 입맛 없더니\"…스텐트 재시술에 경도인지장애까지 · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 남편 치매 걸리자 \"모텔비 굳었다\"...눈앞서 '당당' 불륜 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · '29기' 결혼 커플, 주인공은 영철이였다…신부는 정숙? · 강은비 \"학창시절 맞다가 고막 터져\"…남편에 마음 숨기는 이유 '충격' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 경악! 일본의 또 다른 독도 망언, 뭐가 문제일까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 듣기만 해도 화가 나는 뉴스를 가지고 왔어요. 바로 일본이 독도를 자기네 땅이라고 주장하면서 근거로 삼고 있다는 고문서와 지도 71점을 확보했다는 이야기인데요. 세상에... 정말 어이가 없어서 말도 안 나온다니까요? 아니, 우리가 역사적으로 명백히 우리 땅인 독도를 가지고 왜 이런 뜬금없는 주장에 시달려야 하는 건지, 진짜 이해가 안 가요. 뉴스를 보면서 '아니, 이게 말이 되는 소리야?' 싶어서 한참을 멍하니 있었어요. 우리 독도는 정말 자랑스러운 우리 땅인데, 이렇게 끊임없이 자기네 땅이라고 우기는 일본 때문에 얼마나 속상한지 몰라요. 이번에 확보했다는 문서들이랑 지도라는 게 과연 진짜 우리 독도를 '일본 땅'이라고 증명할 만한 근거가 되는 걸까요? 혹시 이 뉴스 보신 분들 계신가요? 제 심정이랑 같으신 분들, 댓글로 '맞아!' 하고 동참해주세요! 오늘은 이 일본의 뻔뻔한 주장에 대해 좀 더 깊이 파헤쳐 볼까 해요."
      },
      {
        "title": "마쓰시마? 다케시마? 헷갈리는 이름, 그리고 독도 관련 고문서의 진실",
        "content": "자, 그럼 이 뉴스의 핵심이 되는 '고문서와 지도 71점'이 도대체 뭔지, 좀 더 자세히 알아볼게요. 일본은 이번에 에도시대(1603~1868년) 때 허가를 받아서 독도 근처에서 어업을 했던 '무라카와 가문'이라는 집안의 고문서 69장과, 울릉도와 독도가 그려진 옛 지도 2점을 확보했다고 주장하고 있어요. 여기서 주목해야 할 건 지도 이름인데요. 일본은 이걸 '다케시마 지도'와 '마쓰시마 지도'라고 부른대요. 여기서 '다케시마'가 바로 일본이 독도라고 부르는 이름이고, '마쓰시마'는 울릉도를 지칭하는 이름이라고 하니, 벌써부터 이름부터 헷갈리게 만들려는 속셈이 보이는 것 같죠? 이 고문서들에는 무라카와 집안이 다른 상인 집안과 어업 수익을 약정했다는 내용 등이 담겨 있다고 해요. 막부의 허가를 받아서 강치 사냥이나 전복 어업을 했다는 기록이 있다고 하는데요. 여기서 우리가 좀 더 알아둬야 할 건, 당시의 어업 활동 기록이 현재의 영유권 주장으로 바로 연결될 수는 없다는 점이에요. 옛날에는 지금처럼 국경선이 명확하게 그어져 있지 않았던 시대도 많았고, 경제 활동을 했다고 해서 그 땅이 곧 자기네 땅이 되는 건 아니거든요. 이건 마치 친구 집에서 잠시 놀다가 나왔다고 해서 '내 집이야!' 하는 거랑 똑같은 논리라고 할 수 있죠. 정말 답답할 노릇이에요."
      },
      {
        "title": "에도시대 지도, 일본 땅 증명의 '증거'가 될 수 있을까요? (ft. 상세 분석)",
        "content": "그럼 본격적으로 이 지도들이 정말 독도를 일본 땅으로 증명할 수 있는 '근거'가 되는지 한번 살펴볼까요? 산케이신문에서는 이 지도를 '일본에서 독도를 상세하게 묘사한 가장 오래된 지도 중 하나'라고 설명했다는데요. 지도에는 섬의 형상이나 현재의 시마네현 오키 제도까지의 거리 등이 기록돼 있다고 해요. 여기까지 들으면 혹시 '어? 정말 그런가?' 하고 흔들릴 수도 있지만, 절대 속으시면 안 돼요! 이 지도들이 과연 '일본 땅'이라는 주장을 뒷받침하는 객관적인 증거가 될 수 있는지, 여러 각도에서 한번 생각해 봐야 해요. 우선, 지도에 그려진 섬의 형태가 우리 독도와 일치하는지, 또 그 당시 '일본 영토'의 범위를 어디까지로 인식하고 있었는지 등을 면밀히 따져봐야 하죠. 또한, 지도에 표시된 거리가 실제와 얼마나 일치하는지, 그리고 그 지도 자체가 얼마나 신뢰할 수 있는 출처에서 나온 것인지도 중요해요. 만약 그 지도가 단순히 일본의 일부 어부들이 활동했던 지역을 표시한 것이라면, 그것만으로 독도가 일본 땅이라는 주장은 너무나 비약적인 거죠. 마치 우리 조상님들이 일본 근해에서 고기를 잡았다고 해서 그 바다가 우리 땅이 되는 게 아닌 것처럼요. 일본이 이번에 공개했다는 이 고문서와 지도 역시, 역사적 맥락과 객관적인 증거들을 충분히 고려해서 판단해야지, 그들의 주장만을 덥석 믿어서는 안 된다는 거예요. 아무리 오래된 지도라도, 그것이 곧 영유권의 증거가 되는 것은 아니랍니다."
      },
      {
        "title": "독도 망언에 대처하는 우리들의 자세! 꿀팁 대방출!",
        "content": "일본의 뻔뻔한 독도 영유권 주장을 들으면 정말 화가 나지만, 그렇다고 해서 우리가 너무 속상해하거나 좌절할 필요는 없어요! 오히려 이런 뉴스를 통해 독도에 대한 우리의 관심과 애정을 더욱 키울 수 있는 기회라고 생각해야죠. 그럼 우리가 독도 수호에 조금이나마 힘을 보탤 수 있는 방법은 뭐가 있을까요? 첫째, 바로 '관심'이에요! 이번 뉴스처럼 독도 관련 소식이 있을 때마다 관심을 가지고, 정확한 정보를 찾아보고, 주변 사람들에게도 알리는 것이 중요해요. 우리가 관심을 가지지 않으면, 일본의 억지 주장이 더 힘을 얻을 수도 있으니까요. 둘째, '기억'하는 거예요. 독도가 우리 역사 속에서 어떤 의미를 가지고 있는지, 왜 우리 땅인지 정확하게 기억하고, 우리 아이들에게도 올바른 역사를 가르쳐주는 것이 중요하죠. 셋째, '행동'하는 거예요. 독도 관련 캠페인에 참여하거나, 독도 관련 상품을 구매하는 것도 좋은 방법이에요. 작지만 의미 있는 행동들이 모여 큰 힘을 만들 수 있거든요. 무엇보다 중요한 건, 독도는 우리 모두의 것이라는 자부심을 가지고, 떳떳하게 우리 땅을 지켜나가겠다는 의지를 다지는 거예요. 여러분도 오늘부터 독도 사랑 실천, 함께 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 일본의 독도 관련 주장을 들었을 때, '정말 지긋지긋하다'는 생각이 먼저 들었어요. 71점이나 되는 고문서와 지도를 확보했다고 하는데, 그게 과연 얼마나 신뢰할 수 있는 내용인지, 또 일본의 정치적인 목적을 위한 억지 주장은 아닌지 의심이 먼저 가더라고요. 물론 우리도 역사적인 증거들을 잘 갖추고 있겠지만, 이렇게 끊임없이 시비를 거는 일본 때문에 늘 신경 쓰이는 건 사실이에요. 앞으로 저 역시 독도 관련 뉴스가 나오면 그냥 지나치지 않고, 좀 더 관심을 가지고 정확한 사실 관계를 파악하려고 노력해야겠어요. 또한, 우리 땅 독도에 대한 소중함을 잊지 않고, 우리 아이들에게도 올바른 역사 교육을 통해 독도의 중요성을 알려주는 책임감을 느껴야겠다 싶어요. 다케시마니 마쓰시마니 하는 일본의 억지 주장이 더 이상 힘을 얻지 못하도록, 우리 모두가 독도 수호에 대한 관심을 놓지 않는 것이 중요하다고 생각해요. 여러분도 꼭 잊지 말고, 우리 자랑스러운 독도를 함께 지켜나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n01427?mid=n1006",
    "hashTag": [
      "#독도",
      "#독도영유권",
      "#일본망언",
      "#역사",
      "#고문서",
      "#지도",
      "#독도수호",
      "#우리땅"
    ]
  },
  {
    "type": "soc",
    "title": "서울 시내버스 노사 협상 극적 타결",
    "newTitle": "서울 시내버스 운행 차질 멈춘 이유? 노사 협상 비결 공개!",
    "article": "[서울=뉴시스] 황준선 기자 = 지난 14일 밤 서울 영등포구 서울지방노동위원회에서 열린 특별조정위원회 2차 사후 조정회의에서 교섭을 타결한 박점곤 전국자동차노동조합연맹 서울시버스노동조합 위원장과 김정환 서울시버스운송사업조합 이사장이 포옹하고 있다. 2026.01.15. hwang@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박나래 \"전 남친 경영학과 출신…월급 주고 장부 맡겨\" ◇ '신세계 장녀' 애니, 美 컬럼비아대 복학 \"먼저 말 못 해 미안\" ◇ 박나래 전 매니저, 돌연 미국행…욕설 녹취 공개 ◇ 류시원, '대치동 여신' 19세 연하 아내 첫 공개 ◇ 차은우 닮은 하이디라오 직원…쿵푸면 퍼포먼스 화제 ◇ 송혜교, 남사친과 다정하게 팔짱 \"고마워\" ◇ 황보라, 둘째 준비 중 조기폐경 수치 진단 ◇ 소녀시대 노래 부른 제시카 \"모든 일 혼자 안 일어나\" ◇ 김밥·붕어빵·호두과자까지…무궁무진 두쫀쿠 변형 ◇ 강은비 \"괴롭힘에 고막 터져 인공고막\" 학폭피해 고백 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 버스 끊길 뻔했다고요?",
        "content": "이웃님들, 혹시 오늘 아침 뉴스 보셨어요? 저는 진짜 깜짝 놀랐지 뭐예요. 우리 발이 되어주는 서울 시내버스가 정말 운행이 중단될 뻔했다는 소식이었는데요. 상상만 해도 아찔하죠? 매일같이 출근길, 등굣길에 버스를 이용하시는 분들께는 정말 청천벽력 같은 소식이었을 거예요. 저도 사실 퇴근길에 버스를 자주 이용하는지라, 혹시라도 파업하면 어떻게 해야 하나 벌써부터 걱정이 앞서더라고요. 그런데 다행히도! 정말 천만다행으로 이 문제가 극적으로 타결되었다고 해서 얼마나 안심했는지 몰라요. 대체 무슨 일이 있었던 걸까요? 왜 이런 상황까지 오게 된 건지, 그리고 어떻게 해결된 건지, 정말 궁금하지 않으세요? 오늘은 그 흥미진진한 서울 시내버스 노사 협상 비하인드 스토리를 낱낱이 파헤쳐 볼까 해요. 마치 한 편의 드라마 같았을 것 같아요!"
      },
      {
        "title": "왜 싸웠냐고요? '임금 인상'이 핵심 이유였어요!",
        "content": "아니, 근데 궁금한 게, 도대체 왜 버스 기사님들이 파업까지 생각하게 되신 걸까요? 사실 이번 서울 시내버스 노사 협상의 가장 큰 쟁점은 바로 '임금 인상'이었어요. 뉴스를 좀 더 자세히 보니, 노조 측에서는 최소한의 생계 유지를 위해 현재 제시된 임금 인상률로는 부족하다는 입장이었더라고요. 요즘 물가가 정말 어마어마하게 오르고 있잖아요. 식재료 값은 물론이고, 대중교통 요금도 오르고, 생활비 부담이 안 그래도 만만치 않은데, 버스 기사님들의 임금까지 제자리걸음이라면 정말 살기 힘드시겠죠. 특히나 서울 같은 대도시에서 말이에요. 여기에 더해, 코로나19 팬데믹 이후 줄어든 수입과 늘어난 업무 강도도 부담으로 작용했다고 해요. 정말 많은 어려움 속에서 묵묵히 우리를 위해 운행해주고 계셨던 건데, 그 노고에 대한 합당한 대가를 받고자 하셨던 것 같아요. 물론 사측 입장도 있겠지만, 이렇게 시민들의 발이 묶일 수 있는 상황까지 간다는 건 정말 심각한 문제라는 생각이 들더라고요."
      },
      {
        "title": "극적 타결! '밤샘 협상'의 마법",
        "content": "정말 드라마틱한 순간이었습니다! 밤늦도록 이어진 치열한 협상 끝에, 결국 서울 시내버스 노사가 극적으로 합의점을 찾았다는 소식을 들었을 때, 얼마나 마음을 졸였는지 몰라요. 14일 밤, 서울지방노동위원회에서 열린 특별조정위원회 2차 사후 조정회의에서 말이에요. 늦은 시간까지 이어진 회의였던 만큼, 얼마나 많은 진통이 있었을지 짐작이 가시죠? 사진을 보니, 양측 대표가 서로를 얼싸안고 있는 모습이 보이더라고요. 그 포옹 속에 담긴 안도감과 감격이 느껴지는 듯했어요. 이게 그냥 '합의'가 아니라 '극적 타결'이라고 불리는 이유가 있겠죠? 아마 서로 한 발짝씩 양보하고, 상대방의 입장을 조금 더 헤아리려는 노력이 있었기에 가능했던 결과가 아닐까 싶어요. 시민들의 불편을 최소화하려는 마음, 그리고 회사의 지속 가능한 운영을 위한 마음, 이 두 가지가 잘 조화될 수 있도록 지혜를 모은 결과라고 생각해요. 덕분에 우리 시민들은 더 이상 버스 운행 중단 걱정 없이 편안하게 대중교통을 이용할 수 있게 되었답니다. 정말 다행이에요!"
      },
      {
        "title": "다음엔 이런 일이 없도록! '서울 시내버스 노사 협상' 꿀팁?",
        "content": "이번 서울 시내버스 노사 협상 타결 소식, 정말 반갑지만 앞으로 이런 일이 또 반복되지 않도록 우리도 관심을 가져야 할 것 같아요. 사실 이런 협상 과정에서 가장 중요한 건 '소통'과 '이해'라고 생각해요. 어느 한쪽만의 입장만을 고수하는 것이 아니라, 서로의 입장을 충분히 이해하고 존중하는 분위기가 조성되어야 하잖아요. 그래서 제가 생각해 본 꿀팁은 바로 이것이에요! 첫째, '정기적인 대화 창구 마련'입니다. 1년에 한두 번 큰 협상 시점에만 만나는 것이 아니라, 평상시에도 꾸준히 만나서 현장의 어려움이나 회사의 상황 등을 공유하는 자리가 있으면 좋겠어요. 마치 친구와 주기적으로 만나 수다 떨듯이 말이죠! 둘째, '투명한 정보 공유'예요. 버스 회사나 노조가 재정 상황이나 정책 등에 대한 정보를 투명하게 공개하고, 시민들도 그 정보를 쉽게 접할 수 있다면 오해를 줄이고 서로를 더 잘 이해하는 데 도움이 될 것 같아요. 셋째, '전문가의 중재 역할 강화'도 중요하죠. 필요하다면 외부 전문가의 객관적인 분석과 조언을 통해 합리적인 해결책을 찾는 것도 좋은 방법이 될 수 있답니다. 이렇게 '서울 시내버스 노사 협상'의 긍정적인 선례를 만들어나가야겠죠?"
      },
      {
        "title": "솔직한 후기: 덕분에 살았어요!",
        "content": "이번 서울 시내버스 노사 협상 타결 소식을 접하면서, 저는 정말이지 안도의 한숨을 크게 내쉬었답니다. 만약 파업이 현실화되었다면, 제 출퇴근길은 물론이고 우리 동네 많은 분들이 정말 큰 불편을 겪으셨을 거예요. 특히나 자가용이 없으신 분들이나, 대중교통 이용이 필수적인 분들에게는 생계와 직결되는 문제이기도 하고요. 이렇게 중요한 순간에, 양측이 머리를 맞대고 대화와 타협을 통해 문제를 해결했다는 사실 자체가 정말 고맙고 대견하게 느껴져요. 앞으로도 서울 시민들의 발이 되어주는 우리 버스 기사님들의 노고가 충분히 인정받고, 또 버스 회사도 안정적으로 운영될 수 있도록, 저도 관심을 가지고 응원해야겠다는 생각이 들었어요. 이번 일을 계기로, 우리 사회의 여러 갈등들도 이렇게 대화와 이해를 통해 슬기롭게 해결될 수 있다는 긍정적인 메시지를 얻은 것 같아요. 이웃님들도 혹시 대중교통 이용하시면서 불편한 점이 있다면, 작게라도 의견을 내보는 건 어떨까요? 우리 모두의 관심이 모여 더 나은 환경을 만들 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00244?mid=n1006",
    "hashTag": [
      "#서울시내버스",
      "#버스파업",
      "#노사협상",
      "#임금인상",
      "#대중교통",
      "#서울뉴스",
      "#시민의발",
      "#타결"
    ]
  },
  {
    "type": "soc",
    "title": "민원인과 성관계하고 \"내연관계\" 주장…양양군수, 2심도 실형",
    "newTitle": "공직자의 추악한 민낯, 알고 계셨나요?",
    "article": "[이데일리 권혜미 기자] 여성 민원인에 금품을 받고 부적절한 관계를 맺는 등 혐의로 재판에 넘겨진 김진하 강원 양양군수가 항소심에서도 실형을 선고받았다. 14일 서울고법 춘천재판부 형사1부(부장 이은혜)는 김 군수의 부정 청탁 및 금품 등 수수의 금지에 관한 법률 위반과 뇌물수수, 강제추행 혐의 사건 선고공판에서 김 군수와 검사의 항소를 모두 기각하고, 원심과 마찬가지로 징역 2년과 벌금 1000만원을 선고했다. 지난 2023년 12월 27일 김진하 강원 양양군수가 여성 민원인 A씨와 함께 타고 있던 승용차에서 나오며 지퍼가 열려 있는 바지춤을 정리하는 모습이 담긴 폐쇄회로(CC)TV 화면.(사진=KBS 캡처) 증거품인 안마의자 몰수와 500만원 추징 명령도 원심 판단을 유지했다. 앞서 검찰은 항소심 결심공판에서 김 군수에게 징역 6년과 벌금 4000만원, 추징금 2000만원을 선고해 달라고 재판부에 요청한 바 있다. 김 군수는 민원인 A씨로부터 토지 용도지역 변경과 각종 허가, 도로 점용 사용 승인, 민원 분쟁 해결 등의 청탁과 함께 현금 2000만원과 고가의 안마의자를 받은 혐의로 재판에 넘겨졌다. 또 A씨와 여러 차례에 걸쳐 성관계를 해 성적 이익을 취한 혐의도 받는다. 2023년 12월에는 A씨가 운영하는 양양지역의 한 카페를 찾아가 A씨 앞에서 바지를 내리는 등 부적절한 행동을 한 혐의도 있다. 재판 과정에서 김 군수는 “A씨와 내연관계로 발전했다”면서 성관계에 강제성이 없었고 성적 이익이 뇌물에 해당하지 않는다는 취지로 주장했다. 여성민원인을 상대로 한 성비위와 금품수수 등의 의혹을 받는 김진하 양양군수가 2025년 1월 2일 구속 전 피의자 심문(영장실질심사)을 받기 위해 춘천지법 속초지원에 들어서고 있다.(사진=뉴스1) 하지만 재판부는 이같은 주장을 받아들이지 않았다. 재판부는 세 차례 뇌물수수 혐의 중 2018년 12월과 2022년 11월에 현금을 수수한 혐의에 대해서 무죄를 선고한 원심 판단에도 잘못이 없다고 판단했다. 재판부는 “군정을 총괄하고 소속 공무원들을 지휘·감독할 막중한 임무를 수행해야 함에도 개인적인 이익을 위해 뇌물을 수수해 양양군 전체 공무원의 공정성과 투명성을 훼손했다”고 질타했다. 다만 “적극적으로 뇌물이나 안마의자를 요구했다고 보기 어려운 점 등을 유리한 사정으로 참작해보면 원심의 형은 무겁거나 가벼워서 부당하다고 보이지 않는다”고 판시했다. 한편 재판부는 뇌물공여와 성폭력범죄의 처벌 등에 관한 특례법상 촬영물 등 이용 협박 등 혐의로 재판에 넘겨진 A씨에게는 원심과 같이 징역 1년 6개월을 선고했다. A씨와 짜고 김 군수를 협박한 혐의(성폭력처벌법상 촬영물 등 이용 협박)를 받는 박봉균 군의원에게도 징역 1년에 집행유예 3년을 선고한 원심판결을 유지했다. ▶ 관련기사 ◀ ☞ ‘역대급 1000억 기부' 신사고 대표의 두 얼굴[only 이데일리] ☞ 가계약하고 2주 만에 계약 파기…집주인의 변심 ☞ 우린 어떡해…역대 최장 버스 파업, 교통 약자는 더 괴롭다 ☞ 흑백요리사 애니 20시간 만에 AI로 뚝딱…일본에선 AI 만화 상업화 ☞ 기습 ‘제명'된 한동훈 ‘비장한 표정으로 기자회견에 나서' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 뉴스가 나왔다니, 진짜 충격이죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말… 음… 뭐랄까, 입이 떡 벌어지는 뉴스 소식을 가져왔어요. 혹시 어제 뉴스 보셨어요? 지역의 중요한 자리를 맡고 있는 분이 정말 해서는 안 될 짓을 했다는 소식인데요. 아니, 이게 그냥… 뭐 하나 잘못한 정도가 아니라, 정말 믿기 힘든 일들이 벌어졌더라고요.  제가 평소에 공직자분들이 얼마나 청렴하고 투명하게 일해야 하는지, 또 그래야 우리 사회가 바로 서는 건지 늘 강조하잖아요? 그런데 이번 기사를 보면서 ‘아, 세상에 이런 일도 있구나!’ 싶으면서, 한편으로는 ‘우리 사회는 뭘 믿고 이렇게 돌아가는 걸까?’ 하는 생각까지 들었답니다.  솔직히 말하면, 처음엔 ‘설마’ 했는데, 관련된 증거들이 하나둘씩 드러나면서 이게 다 진짜라는 사실에 너무 놀랐어요.  특히나 민원인이라고 하면, 우리 사회의 어려운 문제들을 해결하기 위해 도움을 요청하는 분들이잖아요. 그런데 그분들과… 아, 말하기도 좀 그렇지만, 부적절한 관계를 맺고, 심지어 금품까지 받았다는 이야기는 정말…  우리 이웃님들도 분명히 저처럼 충격받으셨을 거예요.  그래서 오늘은 이 소식을 그냥 넘어갈 수가 없어서, 좀 더 자세히 알아보고, 이걸 보면서 우리가 뭘 생각해 봐야 할지 함께 이야기 나눠보려고 해요.  자, 그럼 본격적으로 속 시원하게 파헤쳐 볼까요?"
      },
      {
        "title": "대체 왜 이런 일이? '뇌물수수'와 '성관계' 의혹, 어떻게 해석해야 할까요?",
        "content": "자, 그럼 이 사건의 핵심이 뭔지, 하나하나 짚어볼게요. 이번 사건의 주인공은 바로 강원도 양양군수님이신데요. 이분은 여성 민원인과 금품을 주고받고, 부적절한 관계까지 맺었다는 혐의로 재판을 받게 되었어요.  여기서 우리가 주목해야 할 단어는 바로 '뇌물수수'와 '성관계'인데요.  기사에 따르면, 이 군수님은 한 여성 민원인으로부터 토지 용도 변경이나 각종 허가, 도로 점용 승인, 심지어 민원 분쟁 해결까지 도와주는 대가로 무려 2천만 원의 현금과 고가의 안마의자까지 받으셨다는 거예요.  와… 2천만 원이면 저희 이웃님들, 평생 모아야 할 수도 있는 큰돈이잖아요?  그런데 그걸 단순히 '도와줬다'는 명목으로 받으셨다는 게…  게다가 더 충격적인 건, 그 여성 민원인과 여러 차례 성관계를 맺으면서 성적인 이익까지 취했다는 혐의를 받고 있다는 점이에요.  정말…  이런 일이 공직사회에서 버젓이 일어났다는 게 믿기지가 않아요.  군수님 측에서는 '내연관계로 발전했다'면서 성관계에 강제성이 없었고, 성적 이익이 뇌물에 해당하지 않는다고 주장했다고 해요.  하지만 재판부에서는 이 주장을 받아들이지 않았답니다.  즉, 민원인과의 관계를 이용해 개인적인 이익을 취했다는 혐의가 인정된 거죠.  이게 왜 문제냐면요, 군수는 군정을 총괄하고 공무원들을 지휘·감독해야 하는 아주 중요한 자리잖아요.  그런 분이 개인적인 이익을 위해 이런 비윤리적인 행동을 했다면, 그 밑에서 일하는 수많은 공무원들의 사기나 공정성에 얼마나 큰 영향을 미치겠어요?  양양군 전체의 공직 사회에 대한 신뢰도가 땅에 떨어지는 일이라고 볼 수 있죠."
      },
      {
        "title": "‘법원의 단호한 판결’, 왜 2심에서도 실형이 선고되었을까요?",
        "content": "세상에, 그런데 이게 끝이 아니더라고요! 이 군수님, 1심에서 징역 2년에 벌금 1천만 원을 선고받았는데, 항소심에서도 결과는 같았어요.  즉, 2심 재판에서도 실형을 면치 못했다는 거죠.  서울고법 춘천재판부에서는 김 군수와 검찰의 항소를 모두 기각하면서, 원심 그대로 징역 2년과 벌금 1천만 원을 선고했답니다.  뿐만 아니라, 범죄에 사용된 안마의자를 몰수하고, 500만 원을 추징하라는 명령도 그대로 유지되었어요.  검찰에서는 1심보다 더 높은 징역 6년과 벌금 4천만 원, 추징금 2천만 원을 구형했었는데, 법원에서는 원심의 형량이 무겁지도, 가볍지도 않다고 판단한 거죠.  재판부는 이번 판결에서 ‘군정을 총괄하고 소속 공무원들을 지휘·감독할 막중한 임무를 수행해야 함에도 개인적인 이익을 위해 뇌물을 수수해 양양군 전체 공무원의 공정성과 투명성을 훼손했다’고 질타했어요.  이 말이 정말…  뼈아프게 다가오죠?  아무리 높은 자리에 있다고 해도, 법 앞에서는 누구나 똑같이 책임을 져야 한다는 것을 다시 한번 보여주는 판결이라고 생각해요.  특히나 이번 사건은 단순히 금품 수수뿐만 아니라, 민원인과의 부적절한 성관계라는 부분까지 얽혀 있어서 더욱 사회적으로 큰 파장을 일으키고 있답니다.  이런 사건을 접할 때마다 ‘우리 사회의 도덕적 기준은 어디까지인가’ 하는 근본적인 질문을 던지게 돼요.  재판부는 ‘적극적으로 뇌물이나 안마의자를 요구했다고 보기는 어려운 점’ 등을 유리한 사정으로 참작했다고 하니, 앞으로 이런 일이 재발하지 않도록 더욱 엄격한 기준과 철저한 조사가 필요해 보입니다.  정말…  이번 판결을 보면서 많은 생각을 하게 되네요."
      },
      {
        "title": "나는 앞으로 이렇게 하려고요! '당신의 양심'을 지키는 법",
        "content": "자, 이렇게 충격적인 뉴스지만, 이걸 그냥 흘려보내면 안 되겠죠?  저는 이번 사건을 보면서 ‘앞으로는 나도 이렇게 해야겠다!’ 하는 다짐을 하게 되었어요.  여러분도 꼭 같이 생각해 보시면 좋겠어요.  첫째, 저는 공직자나 사업가 등 신뢰를 기반으로 일하는 분들을 대할 때는 제가 먼저 ‘정직’하게 대해야겠다는 생각을 더 확고히 했어요.  물론 당연한 거지만, 혹시라도 상대방이 나에게 ‘조금만 더’를 기대하는 듯한 뉘앙스를 풍긴다면, 바로 선을 긋는 연습을 해야겠어요.  ‘정당한 대가’와 ‘부당한 요구’를 명확히 구분하는 훈련이 필요할 것 같아요.  둘째, 만약 제가 예상치 못한 ‘호의’나 ‘선물’을 받게 된다면, 이게 정말 순수한 호의인지, 아니면 어떤 대가를 바라는 것인지 곰곰이 생각해 보는 습관을 들여야겠어요.  기억하세요, 공짜는 없다는 말도 있잖아요?  너무 좋은 제안이나 과도한 친절에는 항상 의심의 눈초리를 보내는 것도 필요할 것 같아요.  셋째, 제가 만약 이런 비슷한 상황에 놓이게 된다면, 주변에 솔직하게 이야기하고 도움을 요청할 거예요.  혼자 끙끙 앓기보다는, 신뢰할 수 있는 친구나 가족, 또는 전문가의 도움을 받는 것이 훨씬 현명한 방법이라는 걸 다시 한번 깨달았답니다.  이번 사건의 관련자 중 한 분은 협박 혐의로 징역 1년 6개월을 선고받았다고 해요.  이처럼 잘못된 판단 하나가 나 자신뿐만 아니라 주변 사람들까지 불행하게 만들 수 있다는 것을 잊지 말아야 해요.  결국, 가장 중요한 것은 ‘내 양심’을 지키는 것 같아요.  나 자신에게 부끄럽지 않게, 정직하고 투명하게 살아가는 것.  그것만이 우리 사회를 더욱 건강하게 만들 수 있는 가장 확실한 방법이 아닐까 싶어요.  우리 이웃님들도 함께 노력해요, 우리!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 뉴스는 정말…  마음이 무거운 소식이었어요.  사실 이런 뉴스를 볼 때마다 ‘나는 과연 얼마나 깨끗하게 살고 있나?’ 하는 자기 반성을 하게 되거든요.  양양군수님의 이번 사건을 보면서, 권력을 가진 사람들이 얼마나 쉽게 타락할 수 있는지, 그리고 그 과정에서 얼마나 많은 사람들에게 피해를 주는지 다시 한번 뼈저리게 느꼈습니다.  특히나 ‘내연관계’라는 단어가 기사에 언급되는 것을 보면서, 개인적인 사생활을 넘어서 공직자로서의 품위와 도덕성까지 완전히 무너졌다는 생각이 들었어요.  정말 ‘한순간의 잘못된 선택’이 인생 전체를 망칠 수도 있다는 것을 보여주는 사례 같아요.  앞으로는 저도 제 주변에서 일어나는 일들에 대해 좀 더 예리하게 관찰하고, 혹시라도 불법적이거나 비윤리적인 일이 있다면 그냥 지나치지 않으려고 노력해야겠어요.  작은 관심과 참여가 모여서 우리 사회를 더 투명하고 공정하게 만들 수 있다고 믿거든요.  물론 저도 완벽하지 않지만, 앞으로는 더욱 신중하고 책임감 있는 자세로 살아가겠다고 다짐해 봅니다.  여러분도 오늘 이 뉴스를 통해 많은 생각을 하셨기를 바라요.  우리 모두의 양심과 정직함이 이 사회를 지탱하는 가장 튼튼한 기둥이라는 것을 잊지 말아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n37293?mid=n1006",
    "hashTag": [
      "#양양군수",
      "#김진하",
      "#뇌물수수",
      "#성범죄",
      "#공직자부패",
      "#실형선고",
      "#법원판결",
      "#양심"
    ]
  },
  {
    "type": "int",
    "title": "스타벅스 직원 2명, 경찰 컵에 '금기의 그림' 그렸다가…곧바로 짤렸다",
    "newTitle": "경찰 컵 낙서, 스타벅스 직원의 굴욕적인 해고 사태?",
    "article": "[서울신문]미국 스타벅스 매장에서 보안관이 주문한 음료 컵에 돼지 그림을 그려 준 직원 2명이 해고됐다. 미국에서 경찰에게 “돼지”라고 말하거나 그런 그림을 보여주는 것은 우리나라로 치면 경찰을 향해 심한 욕설을 내뱉는 것과 비슷한 수준으로 받아들여진다. 13일(현지시간) 데일리메일에 따르면, 미국 로스앤젤레스(LA) 노워크시 스타벅스에서 지난 9일 16시간 근무 중 음료를 주문한 보안관에게 이같은 일이 벌어졌다. 해당 보안관은 자신의 비공개 인스타그램에 “음료를 받았을 때 직원이 컵에 돼지를 그려놓은 것을 봤다. 지역사회를 위해 긴 하루를 보낸 뒤라 더욱 실망스럽고 무례하게 느껴졌다. 카페인이 필요해서 들렀을 뿐인데 불쾌한 기분으로 매장을 나왔다”고 밝혔다. 스타벅스 대변인 재시 앤더슨은 이 사건으로 해당 직원 2명이 회사를 떠나게 됐다고 밝혔다. 먼저 앤더슨은 돼지 그림이 보안관을 비하할 의도는 없었으며, 인기 밈 캐릭터인 ‘존 포크’를 그린 것이라고 해명했다. 보안관이 매장에 와서 주문하기 몇 시간 전에 해당 그림이 그려졌다는 것이다. 그럼에도 보안관이든 일반인이든 그림이 그려진 컵을 고객에게 제공하는 것은 회사 지침 위반이기 때문에 두 직원을 해고했다고 앤더슨은 말했다. 스타벅스 측은 “용납할 수 없는 일”이라며 “해당 고객과 보안관 부서 관계자들에게 여러 차례 연락해 사과했다”고 밝혔다. LA 카운티 보안관국은 11일 성명을 내고 “이 사건을 깊이 우려한다. 의도적으로 돼지 그림을 손으로 그린 컵을 제공한 것은 법 집행관을 비하하려는 의도”라고 지적했다. 또 “극도로 모욕적이고 부적절하며 용납할 수 없는 행동”이라며 해당 경찰관이 즉시 문제를 보고했고, 커피 회사의 기업 보안에 공식적으로 우려를 제기해 책임을 묻도록 했다“고 밝혔다. 김성은 기자 [서울신문 다른기사 보러가기] ☞ 전원주, ‘19살 연하남’과 데이트 그 후… ‘기쁜 소식’ 알렸다 ☞ 이병헌♥이민정 ‘딸 사주’에 역술가도 깜짝 “15살 때일 것 같다” ☞ 침대 위 아내에 “스킨십 하고파 컨트롤 안돼”… 전태풍, 돌연 이혼 발언 ☞ 최강록 “대머리독수리” 탈모 고백하더니…결국 모자 벗었다 ☞ 학폭 피해 고백한 여배우 “맞아서 고막 터져…한쪽 인공 고막” ☞ ‘9살 차’ 女셰프에 “우리 데이트하자”…‘피식대학’ 논란 일자 또 ☞ “시장님, 사랑해요” 여직원이 사탕목걸이까지… 공무원들 ‘아부 경쟁’ 논란 ☞ “노모 얼굴에 수건 덮어놔” 요양병원서 충격 목격…직원들은 ‘시큰둥’ 공분 ☞ 법원 “돌고래유괴단, ‘뉴진스 뮤비 감독판’ 어도어에 10억 배상” ☞ ‘은퇴’ 언급하던 보아…데뷔 25년 만에 ‘믿기 힘든 소식’ 전해 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘자 스타벅스 소식, 다들 들어보셨어요?",
        "content": "세상에, 요즘 인터넷 안 하시는 분들 없으시죠? 어제인가 그제였나, 제 뉴스 피드에 완전 충격적인 기사가 하나 떴더라고요. 바로 스타벅스에서 일어난 일인데, 듣자 하니 직원 두 분이 컵에 그림을 잘못 그렸다가 곧바로 해고를 당했다는 거예요. 아니, 컵에 그림 좀 그렸다고 그럴 수 있는 건가 싶어서 처음엔 그냥 흘려들었는데, 자세히 읽어보니 이게 보통 일이 아니더라고요. 우리가 매일같이 가는 스타벅스인데, 이런 일이 실제로 벌어졌다는 게 너무 신기하고 또 조금 무섭기까지 한 거 있죠? 여러분은 이 소식 들으셨어요? 대체 컵에 어떤 그림을 그렸길래, 그리고 그게 왜 그렇게 큰 잘못이 되었는지, 오늘 저랑 같이 차근차근 파헤쳐 보자고요!"
      },
      {
        "title": "미국에서 '돼지' 그림은 왜 이렇게 큰 문제가 되었을까요?",
        "content": "이 기사를 보면서 제일 먼저 든 생각이 '아니, 돼지 그림이 그렇게 큰 문제야?'였어요. 한국에서는 길 가다가 돼지띠라고 하면 귀엽다고도 하고, 맛있는 삼겹살을 떠올리기도 하잖아요? 그런데 미국에서는 이게 정말 심각한 문제로 받아들여진다고 하더라고요. 기사를 보니, 미국에서 경찰관에게 '돼지'라고 하거나 그런 그림을 보여주는 게 우리나라로 치면 경찰한테 엄청 심한 욕을 하는 거랑 비슷한 수준이래요. 세상에! 우리가 흔히 떠올리는 귀여운 아기 돼지나 맛있는 고기 이미지가 아니라, 아주 심각한 모욕으로 받아들여진다니, 정말 문화의 차이가 크다는 걸 다시 한번 느꼈어요. 특히 경찰관이라는 분들의 상징성과 관련된 문제라서 더 민감하게 받아들여지는 것 같기도 하고요. 우리가 미국 드라마나 영화를 볼 때, 경찰을 존중하는 문화가 강조되는 장면들을 종종 보잖아요. 그런 배경 때문에 더 극도로 예민하게 반응하는 게 아닐까 싶어요."
      },
      {
        "title": "스타벅스 직원의 '작은 실수'와 그 후폭풍",
        "content": "그래서 실제 사건은 어떻게 벌어졌냐면요, 미국 LA의 한 스타벅스 매장에서 근무하던 직원 두 분이 있었대요. 이분들이 경찰관이 주문한 음료 컵에다가 그림을 그린 거죠. 그런데 하필이면 그 그림이 '돼지'였다는 거예요. 물론 기사에서는 이 그림이 인기 밈 캐릭터인 '존 포크'를 그린 것이고, 보안관을 비하할 의도는 없었다고 해명이 나왔더라고요. 하지만 결과적으로는 보안관이 이걸 보고 굉장히 불쾌하고 무례하게 느꼈다는 거죠. 본인은 지역사회를 위해 긴 하루를 보냈는데, 힘들게 들른 카페에서 이런 그림을 보게 되니 카페인이 아니라 불쾌함만 얻어 나왔다고 해요. 여러분도 혹시 정말 피곤하고 힘들 때, 기분 전환하려고 좋아하는 카페에 들렀는데 예상치 못한 일을 겪으면 더 속상하잖아요. 그런 상황이라고 상상해 볼 수 있을 것 같아요. 스타벅스 측에서도 이 일이 지침 위반이라며 두 직원을 바로 해고 조치했지만, 보안관국에서는 '법 집행관을 비하하려는 의도'라며 더욱 강하게 문제 제기를 했다고 해요. 결국, 사소해 보일 수 있는 컵 위의 그림 하나가 이렇게까지 번지게 된 거죠."
      },
      {
        "title": "앞으로는 컵에 낙서, 절대 안 된다고요!",
        "content": "이런 기사를 보면 앞으로 스타벅스나 다른 카페에 갔을 때, 혹시 내가 주문한 컵에 뭐가 그려져 있지는 않을까 괜히 신경 쓰일 것 같아요. 이번 사건을 계기로 저부터 앞으로는 컵에 낙서나 그림을 그리는 일은 절대 하지 않으려고요. 물론 재미로, 혹은 잠깐의 유머로 했을 수도 있겠지만, 상대방이 어떻게 받아들일지, 그리고 그 행동이 어떤 결과를 가져올지까지는 예측하기 어렵잖아요. 특히 요즘처럼 SNS로 모든 것이 빠르게 퍼져나가는 시대에는요. 제가 만약 카페 직원이라면, 손님에게 제공하는 모든 물건에 대해 한 번 더 신경 쓰고 확인하는 습관을 들일 것 같아요. 혹시라도 오해의 소지가 있거나, 상대방을 불쾌하게 만들 수 있는 행동은 철저하게 배제하는 거죠. 또한, 혹시라도 이런 비슷한 상황에 놓인다면, 즉시 상황을 정확히 파악하고 회사 지침에 따라 신속하고 정중하게 대처하는 것이 중요할 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '별거 아닌 걸로 사람 잡네'라고 생각했어요. 그런데 기사를 찬찬히 읽어보고, '경찰관에 대한 모욕'이라는 맥락을 이해하고 나니, 이게 단순히 그림 한 장의 문제가 아니라 공권력에 대한 존중과 관련된 민감한 사안이라는 걸 알게 되었죠. 두 직원이 어떤 의도로 그렸든, 결과적으로는 누군가에게 큰 불쾌감을 주고, 결국 해고라는 극단적인 상황까지 이르게 되었다는 점이 참 안타까워요. 앞으로는 저도 카페에서 음료를 받을 때, 혹시 무언가 부착되어 있거나 그려져 있지 않은지 한 번 더 살펴보는 습관을 들여야겠어요. 작은 실수 하나가 큰 결과를 가져올 수도 있다는 걸 다시 한번 느꼈거든요. 여러분도 혹시나 자신도 모르는 사이에 누군가에게 불쾌감을 줄 수 있는 행동은 없는지, 한 번쯤 되돌아보면 좋을 것 같아요. 우리 모두 조금 더 배려하고, 조금 더 신중한 태도를 가지면 더 즐거운 일상생활을 할 수 있지 않을까요? 저는 이번 사건을 보면서 제 작은 행동 하나하나에 대해 더 책임감을 가져야겠다고 다짐했답니다."
      }
    ],
    "url": "https://news.nate.com/view/20260114n15859?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#경찰",
      "#해고",
      "#문화차이",
      "#미국문화",
      "#카페",
      "#직원사건",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"한국인은 1인당 5만5000원\"…루브르, 비유럽인 입장료 '45%' 인상",
    "newTitle": "한국인 유럽 여행 필수! 루브르 박물관 입장료 5만 5천원으로 올랐어요!",
    "article": "한국인도 많이 찾는 프랑스 파리의 루브르 박물관이 14일부터 비유럽 출신 방문객의 입장료 인상에 나선다. 루브르 박물관의 이 같은 ‘이중 가격제’ 정책이 차별 논쟁을 촉발하고 있다는 지적이다. 루브르 박물관. AFP연합 13일(현지시간) AFP통신 보도에 따르면, 루브르박물관은 오는 14일부터 유럽연합(EU)과 아이슬란드, 리히텐슈타인, 노르웨이 이외 지역에서 온 성인 방문객들에게 45% 인상된 32유로(약 5만 5000원)의 입장료를 받는다. 이 같은 이중 가격제가 차별 논쟁을 촉발하고 있다고 통신은 전했다. 루브르박물관 노동조합은 이번 정책을 “철학적·사회적·인도적 차원에서 충격적”이라며, 다른 여러 불만사항과 함께 이번 변경안에 반대하는 파업을 촉구했다. 노조는 이중 가격제가 원칙적으로 차별적이라고 지적했다. 동시에 실시 과정에서 직원들이 방문객의 신분증을 일일이 확인해야 하는 등 실무적인 문제가 발생할 것이라고 우려했다. 프랑스 지리학자 파트리크 퐁세도 르몽드 기고문에서 지난 1일 외국인 관광객의 국립공원 입장료를 100달러 인상한 도널드 트럼프 미국 행정부의 정책과 비교하면서 루브르 박물관의 정책이 “노골적인 민족주의 회귀”라고 꼬집었다. 재정 문제를 겪고 있는 프랑스 정부는 “프랑스 국민이 모든 것을 혼자서 부담할 의무는 없다”며 이중 가격제로 연간 총 2000만~3000만 유로의 추가 수익을 창출할 수 있다는 입장이다. 수익금 중 일부는 루브르박물관 대규모 보수 계획에 투입될 예정이다. 베르사유 궁전도 유럽 외 방문객의 경우 성수기(4월 1일~10월 30일)에는 35유로(5만9000원), 비수기에는 25유로(4만2000원)를 내야 해 유럽인보다 각각 3유로 비싸게 책정했다. 이번 결정으로 베르사유 궁전 측은 지난해 방문자 수 기준 연간 930만 유로(약 160억 원)의 추가 수입이 발생할 것으로 기대한다. 루아르 고성 지대의 대표 성인 샹보르성과 파리의 생트샤펠도 비유럽인 입장료를 인상했다. 문화부에 따르면 이 같은 요금제는 연간 총 “2000만~3000만 유로”의 추가 수입을 창출할 것으로 예상된다. 박윤희 기자 pyh@segye.com ▶ ‘79세’ 김용건, 판박이 늦둥이 아들 공개? “놀라운 유전자의 힘” ▶ “우리 아빠도 있는데”…‘심정지’ 김수용 귀 주름, 뇌질환 신호였다 ▶ ‘끊임없는 이혼설’ 결혼 32년 차 유호정·이재룡 부부…충격적인 현재 상황 ▶ “비누도, 샤워도 소용없다”…40대부터 나는 냄새? ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 홍대 거리서 섭외 받은 고1…알고 보니 ‘아빠 어디가’ 그 아이 ▶ “감기약 먹고 운전하면 벌금 2000만원?”…4월부터 ‘약물운전’ 처벌 강화 ▶ 정대세 46억 채무, 아내도 몰랐던 비밀 ‘방송에서’ 드러났다 ▶ ‘고아 사주’라는 배정남…아버지 산소 6년째 못 간 안타까운 가족사 ▶ 젝스키스 멤버들도 못 찾던 김재덕, 잠적설 5년 만에 근황 전했다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 유럽 여행 계획 다들 세우셨나요? 😮",
        "content": "요즘 저도 슬슬 날씨가 풀리니까 여기저기 훌쩍 떠나고 싶은 마음이 굴뚝같은데요. 특히 유럽 여행은 정말 많은 분들의 버킷리스트잖아요? 저도 몇 년 전 다녀온 파리가 얼마나 아름다웠는지 아직도 생생한데, 세상에! 얼마 전에 아주 충격적인 뉴스를 접했어요. 바로 파리의 상징과도 같은 루브르 박물관의 입장료가 확 올랐다는 소식인데요. 그것도 우리 같은 비유럽인들에게만 말이죠! 😱 제가 오늘 그 자세한 내용과 함께 앞으로 우리의 유럽 여행이 어떻게 달라질지, 꼼꼼하게 파헤쳐 볼 테니 제 이야기 귀 기울여 들어주세요!"
      },
      {
        "title": "루브르 박물관, 왜 '한국인'에게 더 비싸진 걸까요? 🤔",
        "content": "이번에 루브르 박물관에서 결정한 내용은 좀 복잡하게 들릴 수 있지만, 아주 간단하게 설명해 드릴게요. 쉽게 말해 '이중 가격제'라는 것을 도입했는데요. 원래는 유럽연합(EU)에 속한 국가 사람들은 조금 더 저렴하게 입장할 수 있는데, 이제는 한국처럼 EU 외 지역에서 온 방문객들에게는 입장료를 45%나 올린 32유로, 우리 돈으로 5만 5천 원을 받는다는 거예요. 이게 왜 문제가 되냐면, '차별'이라는 논란이 있기 때문이에요. 루브르 박물관의 노동조합에서도 이 정책이 '철학적으로, 사회적으로, 인도적으로 충격적'이라며 반대하고 나섰다고 하더라고요. 직원이 일일이 신분증을 확인해야 하는 번거로움도 발생할 테고요. 게다가 프랑스 정부는 '프랑스 국민만 모든 걸 부담할 수는 없다'는 입장인데, 이렇게 비유럽인들의 입장료를 올리면 연간 2000만~3000만 유로, 우리 돈으로 약 270억~400억 원 정도의 추가 수익을 올릴 수 있다고 해요. 이 돈으로 박물관 보수도 하고, 재정 문제도 해결하려는 속셈인 거죠."
      },
      {
        "title": "5만 5천 원? 루브르 박물관, '이것' 때문에 비싸졌어요! 💰",
        "content": "앞서 말씀드린 것처럼, 가장 큰 이유는 루브르 박물관의 재정난이에요. 코로나19 팬데믹 이후로 관광객 수가 줄면서 박물관 운영에 어려움이 생겼고, 대규모 보수 공사 비용도 만만치 않기 때문이죠. 그래서 프랑스 정부는 '프랑스 국민들에게만 부담을 지울 수는 없다'는 명분으로, 관광객 수가 많은 비유럽 국가 출신 방문객들에게 더 많은 입장료를 받기로 결정한 거예요. 예를 들어, 한국에서 루브르 박물관을 가려면 이제 5만 5천 원을 내야 하는데, 이게 정말 역대급 인상이잖아요? 프랑스 지리학자 파트리크 퐁세라는 분은 이걸 '노골적인 민족주의 회귀'라고 비판하기도 했어요. 단순히 돈을 더 받아서 박물관을 유지하겠다는 것뿐만 아니라, 문화유산을 '누가 더 많이 누릴 수 있는가'에 대한 복잡한 문제까지 얽혀 있는 거죠. 프랑스의 다른 유명 관광지인 베르사유 궁전이나 샹보르성, 생트샤펠 등도 이미 비슷한 방식으로 비유럽인 입장료를 인상했거나 인상할 예정이라고 하니, 앞으로 유럽 여행을 계획하신다면 이런 입장료 인상 부분을 꼭 미리 확인하셔야 할 것 같아요."
      },
      {
        "title": "유럽 여행, 현명하게 즐기는 꿀팁 대방출! ✈️",
        "content": "자, 그럼 이런 상황에서 우리는 어떻게 해야 할까요? 너무 속상해하지 마시고, 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 미리미리 예약하세요! 온라인으로 미리 예약하면 혹시 모를 현장 혼잡을 피할 수도 있고, 간혹 온라인 예약 할인 혜택을 주는 곳도 있거든요. 둘째, 박물관 통합권을 활용하는 것도 좋은 방법이에요. 파리 시내에는 루브르 박물관 말고도 오르세 미술관, 퐁피두 센터 등 정말 좋은 곳들이 많잖아요? 이런 곳들을 묶어서 할인받을 수 있는 통합권이나 뮤지엄 패스 같은 것을 알아보시는 거예요. 물론 입장료 인상분이 반영되었을 수도 있으니 꼼꼼히 비교해 봐야겠지만요. 셋째, 무료 개방일이나 시간을 활용하는 것도 방법이에요. 일부 박물관은 특정 요일이나 시간대에 무료로 개방하기도 하거든요. 이건 루브르 박물관뿐만 아니라 다른 유럽 박물관들도 마찬가지니, 여행 가시기 전에 각 박물관 홈페이지를 꼭 확인해 보시는 걸 추천해요! 마지막으로, 입장료만 생각하지 마시고, 우리에게 정말 의미 있는 경험이 무엇일지 고민해 보는 것도 중요해요. 꼭 비싼 입장료를 내는 곳만 좋은 경험은 아니니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 루브르 박물관 입장료 인상 소식 듣고 좀 마음이 아팠어요. 제 소중한 유럽 여행 추억이 담긴 곳인데, 이렇게 돈 때문에 멀게 느껴지는 것 같아서요. 하지만 한편으로는, 이런 변화를 계기로 우리가 좀 더 현명하게 여행 계획을 세워야겠다는 생각이 들었어요. 무조건 많이 보고, 많이 다니는 것보다 '나에게 정말 의미 있는 경험'이 무엇인지 고민하고, 그 가치를 찾아 떠나는 여행이 더 소중하다는 걸 다시 한번 깨닫게 된 것 같아요. 앞으로 저는 입장료 인상분을 미리 확인하고, 꼭 가고 싶은 곳은 통합권이나 무료 개방일을 잘 활용해서 예산을 효율적으로 관리해야겠어요. 여러분도 유럽 여행 계획 중이시라면, 이 점 꼭 참고하셔서 즐겁고 알찬 여행 되시길 바라요! 우리 모두의 유럽 여행이 더욱 풍요로워지기를 응원합니다! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260114n25512?mid=n1006",
    "hashTag": [
      "#루브르박물관",
      "#유럽여행",
      "#파리여행",
      "#입장료인상",
      "#문화생활",
      "#여행꿀팁",
      "#비교환대",
      "#박물관투어"
    ]
  },
  {
    "type": "int",
    "title": "\"학폭 영상 또 떴대\" 이번엔 오키나와 '발칵'",
    "newTitle": "충격! 일본 학폭 영상, 우리 아이에게도? 🚨",
    "article": "일본에서 정체불명의 '사회관계망서비스(SNS) 학교 폭력 폭로 계정'이 잇따라 학교 폭력 영상을 공유해 사회적 파문이 커지고 있다. 최근에는 오키나와에서 발생한 것으로 추정되는 또 다른 학교 폭력 영상을 게시해 일본 사회의 분노를 다시 한번 자극했다. 지난 13일 연합뉴스TV는 정체불명의 'SNS 폭로 계정'이 학교 폭력과 관련한 동영상을 지속해서 공개해 논란이 일고 있다고 보도했다. 영상에는 한 남학생이 다른 학생을 주먹과 발로 무차별 폭행하는 장면이 담겼으며, 주변 학생들은 이를 말리기는커녕 웃으며 지켜보는 모습도 포착됐다. 엑스(X·옛 트위터) 최근 해당 계정은 \"피해자의 머리를 돌에 부딪히게 했다\", \"저항하지 않는 피해자를 계속 폭행했다\"는 설명과 함께 영상을 공개했다. 영상에는 한 남학생이 다른 학생을 주먹과 발로 무차별 폭행하는 장면이 담겼으며, 주변 학생들은 이를 말리기는커녕 웃으며 지켜보는 모습도 포착됐다. 영상을 접한 일본 누리꾼들은 \"사회로 나오기 전에 반드시 책임을 져야 한다\", \"현실이라기보다 잔혹한 만화를 보는 것 같다\"며 강하게 반발했다. 이 계정은 최근 후쿠이현, 도치기현 등 일본 각지의 학교 폭력 영상을 연이어 공개했다. 논란이 커지자 관련 학교들은 잇따라 공식 사과에 나섰다. 후쿠이현의 한 고등학교는 \"온라인에서 확산한 동영상과 관련해 깊이 사과드린다\"며 \"교육위원회와 경찰에 정보를 공유하고 대응 중\"이라고 밝혔다. 앞서 공개된 도치기현의 이른바 '화장실 학폭' 영상에서는 여러 학생이 둘러싼 가운데 가해 학생이 신호에 맞춰 피해 학생을 일방적으로 폭행하는 모습이 담겨 충격을 줬다. 해당 사건은 제삼자 고발로 경찰 수사가 시작된 것으로 알려졌다. 서 공개된 도치기현의 이른바 '화장실 학폭' 영상에서는 여러 학생이 둘러싼 가운데 가해 학생이 신호에 맞춰 피해 학생을 일방적으로 폭행하는 모습이 담겼다. 엑스(X·옛 트위터) 일본 문부과학성에 따르면, 일본 내 학교 폭력 인지 건수는 최근 수년간 증가세를 보이며 역대 최다 수준을 기록하고 있다. 특히 스마트폰 보급과 SNS 확산으로 폭행 장면을 촬영해 공유하는 사례가 늘어나면서, 학교 안 문제였던 폭력이 사회 전체의 문제로 확산하는 양상이다. 폭력 유형 역시 단순한 언어폭력에서 집단 폭행, 촬영·유포 등으로 점점 더 흉포화·조직화하고 있다는 지적이 나온다. 일본에서는 가해 학생이 미성년자일 경우 '소년법'이 적용돼 형사 처벌보다는 보호처분이 우선된다. 학교 차원에서는 정학·퇴학 등의 징계가 가능하지만, 실제로는 지도나 반성문 제출에 그치는 경우도 적지 않다는 비판이 제기돼 왔다. 최근 잇따른 영상 공개로 경찰 수사가 확대하고 있지만, 한편에서는 분노한 누리꾼들이 가해 학생들의 신상 정보를 캐내 SNS에 유포하는 이른바 '사적 제재'도 반복되며 또 다른 인권 침해 논란을 낳고 있다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ 강호동, 혼자서 '1박2일' 222만 초호화호텔 묵었다 ☞ \"이건 한국에서만 할 수 있잖아\" 외국인 관광객들, '쇼핑' 보다 '체험' 한다 ☞ 주 6일 '이것' 했다가 생리 끊긴 20대 여성…\"여성호르몬 수치 50대 수준\" ☞ 아파트 지하 주차장 들어선 순간 '호텔 라운지' 착각…롯데건설, 특화설계 나선다 ☞ 실종된 20대 女 발견된 장소에 '충격'...40대 남성, 가게 벽에 시신 숨기고 영업 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이 뉴스 보셨어요? 일본 오키나와 발칵 뒤집은 영상의 정체!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전에 일본 오키나와에서 발생했다는 충격적인 학교 폭력 영상이 SNS를 통해 퍼지면서 사회적으로 큰 파장이 일고 있다고 하네요. 상상하기도 싫은 잔혹한 장면들이 담겨 있어서 저도 모르게 '세상에...' 하고 탄식을 내뱉었답니다. 😥  일본 연합뉴스TV 보도에 따르면, 정체를 알 수 없는 SNS 계정들이 연달아 학교 폭력 관련 동영상을 공개하면서 일본 사회를 발칵 뒤집어 놓았다고 해요. 최근에는 오키나와에서 촬영된 것으로 추정되는 영상이 올라왔는데, 한 남학생이 다른 학생을 무자비하게 폭행하는 모습이 담겨 있었대요. 더 충격적인 건, 주변에 있던 다른 학생들이 말리기는커녕 오히려 웃으며 구경하는 듯한 장면까지 포착되었다는 점이에요. 마치 영화 속 장면 같기도 하고, 현실이라고 믿기 어려울 정도라니... 정말 마음이 무겁더라고요. 이 영상을 본 일본 누리꾼들은 '사회에서 반드시 책임을 져야 한다', '잔혹한 만화를 보는 것 같다'며 강하게 비난하고 있다고 합니다. 대체 우리 아이들이 살아갈 세상이 이렇게까지 잔혹해져야 하는 걸까요? 😭"
      },
      {
        "title": "SNS 학교 폭력, 왜 이렇게 심각해졌을까요? 🤔",
        "content": "도대체 요즘 아이들에게 무슨 일이 일어나고 있는 걸까요? 예전에는 학교 폭력이라고 하면 선생님 몰래 벌어지는 은밀한 일이라고 생각하기 쉬웠잖아요. 그런데 요즘은 스마트폰 보급이 늘어나면서 상황이 완전히 달라진 것 같아요. 이번 일본 사례처럼, 학교 폭력 장면을 촬영해서 SNS에 올리고 그걸 또 다른 사람들이 보면서 더 큰 파장을 일으키는 거죠. 이게 바로 'SNS 학교 폭력'의 무서운 단면이라고 할 수 있어요.  일본 문부과학성 통계에 따르면, 일본 내 학교 폭력 인지 건수가 최근 몇 년간 계속해서 증가해서 역대 최고 수준이라고 하니, 이건 정말 남의 나라 이야기가 아닌 거죠. 단순한 말싸움이나 따돌림을 넘어서, 집단으로 폭행하거나 그걸 촬영해서 유포하는 식으로 폭력의 양상도 점점 더 흉포화되고 있다고 해요.  특히 아이들이 SNS를 통해 끊임없이 타인의 삶을 엿보고, 때로는 악성 댓글을 달거나 괴롭히는 일이 너무나도 쉽게 일어나고 있잖아요. 이번 오키나와 학폭 영상처럼, 가해 학생들이 아무런 죄책감 없이 폭행을 저지르고, 또 다른 학생들은 그걸 흥미롭게 지켜보는 모습은 정말이지 섬뜩하기까지 합니다. 우리가 아이들에게 디지털 세상에서의 올바른 에티켓과 타인에 대한 존중을 가르치는 게 왜 이렇게 중요한지 새삼 깨닫게 되는 순간이에요. 😔"
      },
      {
        "title": "아찔했던 '화장실 학폭'부터 '돌려차기'까지… 잔혹한 영상들의 진실 😱",
        "content": "이번 오키나와 사건 외에도 일본에서는 연달아 충격적인 학교 폭력 영상이 공개되고 있다고 해요. 얼마 전에는 후쿠이현, 도치기현 등 여러 지역에서 발생한 학교 폭력 영상이 X(옛 트위터) 등을 통해 퍼지면서 사람들을 경악하게 만들었죠. 특히 도치기현에서 발생했다는 '화장실 학폭' 영상은 여러 학생이 피해 학생을 둘러싸고, 마치 신호를 맞춰 폭행하는 듯한 모습이 담겨 있어 충격을 더했습니다.  영상을 보면, 가해 학생이 피해 학생의 머리를 돌에 세게 부딪히게 하고, 저항하지 않는 피해자를 계속해서 폭행하는 장면까지 나왔다고 하니… 이건 정말 사람이 할 짓이 아니죠.  이런 영상들이 공개될 때마다 누리꾼들의 분노가 폭발하는데, 안타깝게도 일본 소년법 때문에 가해 학생들이 형사 처벌 대신 보호 처분을 받는 경우가 많다고 해요. 학교 차원에서는 정학이나 퇴학 같은 징계가 가능하지만, 실제로는 반성문 제출 정도로 그치는 경우도 많다고 하니, 피해자들은 더욱 깊은 상처를 안고 살아가야 하는 건 아닐까 하는 생각도 듭니다. 😔  가해 학생들의 신상 정보를 캐내 SNS에 유포하는 '사적 제재' 움직임도 나타나고 있지만, 이것 역시 또 다른 인권 침해 논란을 낳고 있어서 해결책이 쉽지 않아 보여요. 우리나라도 예외는 아니겠죠? 우리 아이들이 이런 끔찍한 일을 겪지 않도록, 어른들이 더욱 신경 써야 할 때인 것 같아요."
      },
      {
        "title": "우리 아이 학교 폭력, 이렇게 예방하고 대처하세요! 🛡️",
        "content": "이런 끔찍한 학교 폭력 소식을 들으면, 우리 아이들은 안전할까 걱정되는 게 부모 마음이잖아요. 그래서 오늘은 우리 아이들이 학교 폭력으로부터 안전하게 보호받을 수 있도록, 그리고 만약의 상황에 어떻게 대처해야 할지 몇 가지 꿀팁을 알려드릴까 해요.  가장 중요한 건 아이와의 끊임없는 '소통'이에요. 아이가 학교에서 있었던 일, 친구 관계, 느끼는 감정들을 편안하게 이야기할 수 있도록 항상 귀 기울여주고 공감해주세요. '힘들었구나', '속상했겠다' 와 같이 아이의 감정을 먼저 읽어주는 것이 중요하답니다.  또한, 아이가 스스로를 존중하고 긍정적인 자아를 형성할 수 있도록 도와주는 것도 중요해요. 잘했을 때 칭찬해주고, 어려움을 극복했을 때 격려해주면서 아이가 '나는 소중한 존재'라는 것을 스스로 느끼게 해주세요.  만약 아이가 학교 폭력의 피해자가 되었다면, 절대 아이를 탓하지 마세요. 가장 먼저 해야 할 일은 아이를 믿고 안심시켜주는 거예요. 그리고 학교 폭력 신고센터나 전문가의 도움을 받아 객관적인 증거를 확보하고, 학교 측과 긴밀하게 협력하여 문제를 해결해나가야 합니다.  혹시 우리 아이가 가해자가 될 위험이 있다고 느껴진다면, 아이의 행동 변화를 면밀히 살피고 원인이 무엇인지 파악해야 해요. 단순히 훈육하는 것을 넘어, 전문가의 상담을 통해 근본적인 문제를 해결하도록 돕는 것이 필요합니다. 🫂"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✨",
        "content": "오늘 제가 가져온 이야기는 정말 마음이 무거워지는 내용이었어요. 일본에서 연달아 발생하는 학교 폭력 영상 소식을 접하면서, 우리 아이들이 살아갈 세상에 대한 걱정이 더 커졌답니다. 특히 SNS를 통해 잔혹한 폭행 영상이 무방비하게 퍼지는 것을 보면서, 디지털 세상의 어두운 면을 다시 한번 실감하게 되었어요. 😔  앞으로는 제가 더 자주 아이와 대화하는 시간을 가져야겠다고 다짐했어요. 학교에서 무슨 일이 있었는지, 친구들과는 잘 지내는지, 혹시라도 마음이 불편한 점은 없는지 꼼꼼하게 챙겨봐야겠어요. 그리고 아이에게 '너는 혼자가 아니야', '언제든 엄마 아빠에게 이야기해도 괜찮아' 라는 메시지를 계속해서 전달해줘야 할 것 같아요.  또 하나, 우리 아이가 타인을 존중하고 배려하는 마음을 가진 사람으로 자라도록 교육하는 것도 저의 중요한 역할이라는 것을 다시 한번 느꼈답니다. 온라인에서든 오프라인에서든, 타인의 아픔을 공감하고 돕는 따뜻한 마음을 가진 사람으로 성장했으면 좋겠어요.  이웃님들도 이번 뉴스를 보면서, 우리 아이들의 안전과 건강한 성장에 대해 다시 한번 생각해보는 계기가 되셨기를 바랍니다. 우리 모두 함께 노력해서 아이들이 안전하고 행복한 세상을 만들어주자고요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260114n10468?mid=n1006",
    "hashTag": [
      "#일본학교폭력",
      "#SNS학폭",
      "#디지털폭력",
      "#학교폭력예방",
      "#아동보호",
      "#자녀교육",
      "#소통의중요성",
      "#안전한세상"
    ]
  },
  {
    "type": "int",
    "title": "\"사망자 1만 명 넘어\" 가족 찾는 절규…이란 모델 한국어 호소도",
    "newTitle": "이란 시위 사망자 1만 명, 무슨 일이? 한국 모델 호소!",
    "article": "【 앵커멘트 】 이란 반정부 시위 사망자가 연일 급증하고 있습니다. 정확히 숫자를 파악하기도 어려울 정도로, 추정치는 매일 2배씩 늘고 있는데요. 한국에 거주하는 이란 출신의 모델이 한국어로 이란을 응원해달라고 호소하는 등 국제사회의 관심을 촉구하는 목소리도 이어지고 있습니다. 한여혜 기자입니다. 【 기자 】 2018년 미스이란 대회 3위 출신으로 한국에서 모델이자 유튜버로 활동 중인 호다 니쿠. 여성이라는 이유로 히잡을 쓰고 여러 규제를 강요받는 현실에 반발해 한국행을 택했는데, 이번엔 이란의 참상을 널리 알리려고 카메라 앞에 섰습니다. ▶ 인터뷰 : 호다 니쿠 / 이란 출신 한국 유튜버 - \"이란에 대한 뉴스에 조금만 더 관심을 가져주시고, 이란 사람들의 용기를 응원해 주시는 것만으로도 우리에게 큰 힘이 됩니다.\" 이란 반정부 시위대 사망자가 1만 2천 명에 달한다는 추산까지 나오는 만큼국제사회의 관심과 연대를 촉구하고 나선 겁니다. 자신을 쿠르드족 이란인이라고 밝힌 한 소년은 트럼프 미국 대통령을 향해 도움을 요청하기도 했습니다. - \"트럼프 대통령님, 이란에서 많은 사람들이 죽고 있습니다. 부디 그들을 도와주시길 간절히 부탁드립니다\" 특히, 이란 내부와 연락이 끊긴 해외에 사는 가족들의 마음은 타들어가고 있습니다. ▶ 인터뷰 : 스페인 거주 이란인 - \"여동생과 연락하려고 애쓰고 있지만 5일째 아무런 소식도 듣지 못했습니다.\" 생지옥으로 변한 이란의 모습이 전해지고 있지만, 인터넷과 통신이 차단된 만큼 극히 일부일 뿐이란 얘기가 나오는 가운데, 외신들은 현지 의료진과 시민들의 진술을 통해 \"이란 시위대 총상이 눈과 머리에 집중됐다\"며 \"보안군이 자동소총을 무차별 난사하고 있다\"고 보도했습니다. MBN뉴스 한여혜입니다. [han.yeohye@mbn.co.kr] 영상편집 : 오광환 그 래 픽 : 정민정 우지원 화면출처 : X @TheJewishIdea, 유튜브 @hoda_niku /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이란 상황, 대체 왜 이렇게 된 걸까요? 😥",
        "content": "이웃님들, 어제 뉴스 보셨어요? 정말 충격적인 소식이 전해졌더라고요. 이란에서 반정부 시위로 인한 사망자가 무려 1만 명을 넘었다는 이야기에요. 세상에... 얼마나 많은 사람들이 고통받고 있는지 생각하니 마음이 너무 아파요. 그중에서도 한국에서 모델로 활동하는 이란 출신 호다 니쿠 씨가 한국어로 저희에게 이란을 응원해달라고 호소하는 모습이 정말 인상 깊었답니다. 여성이라는 이유로 히잡을 쓰고 여러 규제를 강요받는 현실에 반발해 한국으로 오신 분인데, 이제는 고국의 참상을 알리기 위해 카메라 앞에 섰다고 해요. '이란에 대한 뉴스에 조금만 더 관심을 가져주시고, 이란 사람들의 용기를 응원해 주시는 것만으로도 우리에게 큰 힘이 됩니다'라는 그녀의 말에 저도 모르게 눈물이 핑 돌더라고요. 혼자서는 감당하기 힘든 상황 속에서, 이렇게 목소리를 내는 분들이 있다는 사실이 우리에게도 큰 울림을 주는 것 같아요. 저도 이란 상황에 대해 좀 더 깊이 알아보고, 제가 할 수 있는 작은 응원이라도 보내야겠다는 생각이 들었답니다. 함께 이 소식을 접하고, 이란 국민들에게 따뜻한 마음을 나눠보는 건 어떨까요?"
      },
      {
        "title": "이란 반정부 시위, 배경은? 알기 쉽게 설명해 드릴게요! 💡",
        "content": "갑자기 웬 시위냐고요? 이게 다 여성 인권과 자유를 향한 외침에서 시작된 거거든요. 이란에서는 여성들이 공공장소에서 머리카락을 가리는 히잡 착용이 의무화되어 있어요. 이게 왜 문제가 되냐면, 히잡을 제대로 쓰지 않았다는 이유로 윤리 경찰에게 붙잡혀 구금됐던 마흐사 아미니라는 젊은 여성이 경찰의 폭행으로 사망한 사건이 있었기 때문이에요. 이 사건이 도화선이 돼서 '여성, 삶, 자유'를 외치며 전국적으로 대규모 시위가 확산된 거랍니다. 마치 우리나라에서 누군가의 억울한 죽음으로 인해 큰 사회적 목소리가 터져 나오는 것처럼요. 이런 시위는 단순히 히잡 문제가 아니라, 이란의 권위적인 정부와 여성 인권 탄압에 대한 전반적인 불만을 표출하는 것이라고 볼 수 있어요. 특히 쿠르드족 지역에서 시작된 시위가 전국으로 번지면서, 소수민족 탄압 문제까지 겹쳐 더욱 격렬해지고 있다는 분석도 있더라고요. 인터넷과 통신망이 차단된 상황이라 정확한 피해 규모를 파악하기는 어렵지만, 사망자가 1만 명을 넘는다는 추산은 정말 심각한 상황임을 보여주는 것 같아요. 이런 배경을 알고 나니, 호다 니쿠 씨의 호소가 더욱 절실하게 다가오네요."
      },
      {
        "title": "총상이 눈과 머리에? 이란 시위대의 비극적인 현실 💔",
        "content": "이 기사를 보면서 가장 마음 아팠던 부분 중 하나가 바로 시위대에 가해진 폭력의 정도였어요. 외신 보도를 보면, 이란 시위대의 총상이 눈과 머리에 집중되었다고 하더라고요. 이게 무슨 말이냐고요? 단순히 시위 진압 과정에서 불가피하게 발생한 부상이 아니라, 보안군이 의도적으로 치명적인 부위를 겨냥했다는 의혹이 강하게 제기되고 있는 거죠. 생각만 해도 끔찍하지 않나요? 마치 길을 가던 사람에게 이유 없이 총을 쏘는데, 일부러 생명을 앗아가거나 심각한 장애를 입히려고 겨냥한 것처럼요. 스페인에 거주하는 이란인분이 여동생과 5일째 연락이 닿지 않는다며 애타는 마음을 전하는 인터뷰를 보는데, 제 동생이나 가족이라면 어떨까 싶어 상상만 해도 눈물이 났어요. 인터넷이 차단되어 내부 소식이 제대로 전해지지 않는다는 점 때문에, 실제로는 더 많은 비극이 일어나고 있을지도 모른다는 생각이 들어요. 우리 주변에서 벌어지는 일이라면 더 적극적으로 관심을 가질 텐데, 멀리 떨어진 다른 나라 이야기라 때로는 무감각해지기 쉬운 것 같아요. 하지만 이런 참혹한 현실 속에서도 용기를 내어 목소리를 내는 사람들이 있다는 걸 잊지 말아야 할 것 같아요."
      },
      {
        "title": "우리가 할 수 있는 작은 응원, 함께 해요! 🙏",
        "content": "이란의 안타까운 소식을 접하고, 저도 모르게 '내가 뭘 할 수 있을까?' 하는 생각이 들었어요. 거창한 무언가를 할 수는 없겠지만, 작은 관심과 연대만으로도 큰 힘이 될 수 있다는 호다 니쿠 씨의 말을 기억하고 싶어요. 첫 번째는 바로 '관심'이에요. 뉴스 기사를 찾아보고, SNS에서 관련 소식을 접하며 이란에서 어떤 일이 일어나고 있는지 꾸준히 관심을 갖는 거죠. 단순히 '어떤 나라에서 시위가 있대' 하고 넘기는 것이 아니라, 그 안에 담긴 사람들의 아픔과 절규에 귀 기울이는 거예요. 두 번째는 '연대'의 표현이에요. SNS에 #StandWithIran, #IranProtests 와 같은 해시태그를 달아 지지의 뜻을 표현하거나, 관련 캠페인에 동참하는 것도 좋은 방법이 될 수 있어요. 물론, 이러한 표현 하나하나가 이란 국민들에게 직접적인 도움을 주는 것은 아닐 수 있지만, 국제 사회의 관심을 촉구하고 연대의 목소리를 높이는 데 기여할 수 있다고 생각해요. 세 번째는 '정보 공유'예요. 오늘 제가 이렇게 자세하게 내용을 풀어드리는 것처럼, 주변 사람들에게 이란 상황에 대해 알려주고 함께 이야기 나누는 것만으로도 더 많은 사람들이 관심을 갖게 될 수 있겠죠. 무엇보다 중요한 것은, 우리가 이들의 고통을 외면하지 않고 함께 아파하고 응원하는 따뜻한 마음을 갖는 것이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 더 많은 관심과 공감이 필요해요!",
        "content": "오늘 이란 시위 소식과 호다 니쿠 씨의 인터뷰를 접하면서, 다시 한번 인권과 자유의 소중함을 절감했어요. 우리가 당연하게 누리고 있는 많은 것들이 누군가에게는 꿈같은 바람이라는 것을 깨달았죠. 앞으로 저는 이란 상황에 대해 좀 더 꾸준히 관심을 가지려고 해요. 단순히 뉴스를 흘려보는 것이 아니라, 관련 기사를 찾아 읽고, SNS에서 사람들의 목소리를 들어보는 식으로요. 그리고 제가 느낀 점들을 제 블로그를 통해 이웃님들과 공유하면서, 우리 모두가 함께 더 큰 관심과 공감을 나눌 수 있도록 노력할 거예요. 아무리 멀리 떨어진 나라의 이야기라도, 그곳에도 우리처럼 소중한 생명을 가진 사람들이 살고 있다는 것을 잊지 않으려고요. 여러분도 오늘 이 소식을 듣고, 조금이나마 마음이 움직이셨다면 좋겠어요. 우리 모두의 작은 관심이 모여, 언젠가는 이란에 평화가 찾아오는 데 조금이라도 힘이 될 수 있기를 진심으로 바라봅니다. 오늘 제 이야기가 조금이나마 여러분께 울림이 되었기를 바라며, 다음 포스팅에서 또 만나요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260114n36731?mid=n1006",
    "hashTag": [
      "#이란",
      "#이란시위",
      "#이란인권",
      "#여성인권",
      "#호다니쿠",
      "#국제뉴스",
      "#뉴스분석",
      "#인권운동"
    ]
  },
  {
    "type": "int",
    "title": "\"저게 뭐지?\" 눈더미 속 튀어나온 '팔' 지나던 스키어가 살렸다",
    "newTitle": "눈더미 속 팔 발견, 스키어가 살렸다! 겨울철 위험 예방 꿀팁",
    "article": "마테오 질라는 지난 10일(현지시간) 스위스 엥겔베르크에서 스키를 타던 중 눈 속에 팔이 튀어나와 있는 것을 발견했다. 사진 인스타그램 캡처 스위스에서 스키를 타던 남성이 눈 속에 파묻힌 스키어를 우연히 발견해 구조했다고 뉴욕포스트 등이 13일(현지시간) 보도했다. 보도에 따르면 마테오 질라(37)는 지난 10일 스위스 엥겔베르크에서 스키를 즐기던 중 눈 속에서 팔 하나가 튀어나와 있는 장면을 발견했다. 질라는 “당시 엥겔베르크에는 눈이 내리고 있었고, 간밤에 40~50㎝ 가량의 눈이 쌓여 있었다”며 “멀리서 스키 없이 걸어 올라오는 사람이 보여 스키를 잃어버린 줄 알고 도우러 내려갔다”고 당시 상황을 설명했다. 이어 “고개를 돌리는 순간 눈 속에서 발이 튀어나온 것을 봤다”며 즉시 구조에 나섰다고 전했다. 과거 눈사태 구조 훈련을 받은 경험이 있던 질라는 즉시 현장으로 달려가 매몰된 남성의 얼굴과 입 주변에 쌓인 눈을 제거하고, 부상이 있는지 확인하기 위해 말을 걸었다. 그는 “우리는 그가 다치지 않았다는 것을 확인했고 아주 천천히 그의 몸에서 나머지 눈을 제거했다”고 말했다. 마테오 질라가 지난 10일(현지시간) 스위스 엥겔베르크에서 스키를 타다 눈속에 매몰된 남성을 발견해 구조에 나섰다. 사진 인스타그램 캡처 구조된 남성은 경사면을 내려오다 작은 덤불을 미처 보지 못해 넘어지면서 눈 속에 파묻돼 움직이지 못한 상태였던 것으로 전해졌다. 다행히 조기에 발견돼 무사히 구조됐고, 별다른 부상은 없는 것으로 확인됐다. ━ 유럽 전역 눈사태 피해 잇따라 최근 유럽 전역에서는 눈사태로 인한 인명 피해가 이어지고 있다. 지난 주말 프랑스 알프스 지역에서는 눈사태로 스키어 6명이 숨졌으며, 최근 한 달간 유럽에서 눈사태로 사망한 인원은 17명에 달한다. 당국은 산악 지역 곳곳에 “극심한 위험” 경보를 발령하고, 겨울 스포츠 이용객들에게 각별한 주의를 당부하고 있다. 눈 속에 팔이 튀어나와 있는 모습. 사진 인스타그램 캡처 한영혜 기자 han.younghye@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"더는 못살아!\" 상처투성이 尹 호텔 외박 사건 ▶ 청년, 조선 대신 알바 갔다…쿠팡 9만명의 경고 ▶ \"직업 10년내 뺏긴다\" AGI 맛본 1000명 공포 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"며느리, 고3 불륜\"…류중일子 집 몰카, 사돈이 설치 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 환율도 서러운데 '호구 취급'…韓 지갑 터는 두 나라 ▶ 재판 직전까지 고민한 조은석의 문자 \"윤석열 사형\" ▶ 김밥 100줄 훈련…김혜경, 日 들고간 비장의 무기 ▶ 단 10g으로 15kg '번쩍'…하율이 웃게한 '근육 옷감' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 한영혜 han.younghye@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 눈 속에서 팔이 툭! 튀어나왔다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 영화에서나 나올 법한, 그런데 실제로 일어난 믿기 힘든 이야기를 들려드릴까 해요. 지난 10일, 스위스의 아름다운 설원에서 스키를 즐기던 한 남성이 눈더미 속에서 튀어나온 '팔'을 발견했다는 뉴스, 혹시 보셨나요? 저는 이 소식을 듣고 얼마나 깜짝 놀랐는지 몰라요. 상상조차 하기 힘든 상황이잖아요. 눈 쌓인 산에서 스키를 타다가 길을 잃거나 사고를 당하는 경우는 종종 들어봤지만, 눈 속에서 팔이 튀어나와 있었다는 건 정말 충격적이었거든요. 마치 미스터리 영화의 한 장면 같달까요? 그 스키어 분은 얼마나 놀랐을까요? 게다가 팔이 튀어나온 주인공은 또 얼마나 무서웠을지... 이 이야기가 단순한 사건을 넘어, 우리가 겨울철 산에서 겪을 수 있는 위험에 대해 다시 한번 생각해 보게 만드는 계기가 될 것 같아서 이렇게 여러분과 함께 이야기 나누고 싶었어요. 과연 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "왜 눈 속에서 팔이 튀어나왔을까요? 눈사태와 조난 사고의 진실",
        "content": "자, 그럼 대체 눈더미 속에서 팔이 튀어나올 만큼 무슨 일이 벌어졌던 걸까요? 뉴스 기사를 자세히 보니, 스키어 마테오 질라 씨는 눈이 40~50cm 정도 쌓인 날 스키를 타고 있었어요. 그런데 멀리서 스키 없이 걸어 올라오는 사람을 보고 스키를 잃어버린 줄 알고 도와주러 갔다고 하더라고요. 그런데 가까이 가서 보니, 그게 사람이 아니라 눈 속에 파묻힌 '팔'이었던 거죠! 정말 소름 돋지 않나요? 알고 보니 이분은 경사면을 내려오다 작은 덤불을 미처 보지 못하고 넘어지면서 눈 속에 파묻혀 움직일 수 없었던 상황이었대요. 우리가 흔히 생각하는 눈사태처럼 거대한 눈덩이가 덮친 게 아니라, 이런 식으로 갑작스럽게 눈 속에 파묻히는 사고도 충분히 일어날 수 있다는 거죠. 특히 산악 지역은 날씨 변화가 예측 불가능하고, 예기치 못한 사고에 노출될 가능성이 더 높아요. 얼마 전 프랑스 알프스에서도 눈사태로 6명이 숨지는 안타까운 사고가 있었고, 최근 한 달 동안 유럽에서만 17명이나 사망했다는 뉴스를 접했는데, 이런 소식을 들을 때마다 겨울철 산악 활동의 위험성을 다시 한번 실감하게 돼요. 특히 눈이 많이 내리는 지역에서는 겉으로 보기엔 멀쩡해 보여도, 눈 밑이 얼마나 불안정한지 알 수 없거든요."
      },
      {
        "title": "구조 순간, 찰나의 판단이 생명을 살렸다! 실제 구조 과정 엿보기",
        "content": "정말 다행스럽게도, 이번 사고에서는 튀어나온 팔을 발견한 마테오 질라 씨의 빠른 대처 덕분에 무사히 구조될 수 있었어요. 질라 씨는 과거에 눈사태 구조 훈련을 받은 경험이 있었다고 하더라고요. 그래서 즉시 달려가서 눈 속에 파묻힌 남성의 얼굴과 입 주변의 눈을 치워주고, 의식이 있는지, 다친 곳은 없는지 말을 걸었다고 해요. 상상만 해도 아찔하죠? 눈 속에 파묻히면 숨쉬기조차 힘들 텐데, 침착하게 상대방의 상태를 확인하고 응급 처치를 하려는 모습이 정말 대단해 보였어요. 그리고 나서 아주 천천히, 조심스럽게 나머지 눈을 제거해서 무사히 구조했다고 하니, 정말 천운이라고 해야 할까요? 뉴스 기사에서는 '다행히 조기에 발견되어 별다른 부상은 없었다'고 하는데, 이런 상황에서 '별다른 부상 없음'은 정말 기적과도 같다고 생각해요. 만약 질라 씨가 아무렇지 않게 지나쳤다면, 아니면 발견하지 못했다면 어떻게 됐을까요? 생각만 해도 끔찍하네요. 이처럼 겨울철 산에서 발생하는 사고는 정말 예측 불가능하기 때문에, 항상 주의를 기울이고 혹시 모를 상황에 대비하는 자세가 필요한 것 같아요."
      },
      {
        "title": "겨울철 산악 활동, 이것만은 꼭! 안전 수칙 꼼꼼히 챙기기",
        "content": "이번 스위스 구조 소식을 들으면서, 우리가 겨울철 산에서 활동할 때 어떤 점들을 더 신경 써야 할지 다시 한번 생각하게 되었어요. 사실 스키나 스노보드 같은 겨울 스포츠는 정말 짜릿하고 즐겁잖아요. 하지만 언제나 안전이 최우선이라는 점, 잊지 말아야겠죠? 일단 제일 중요한 건, 무리한 도전은 절대 금물이에요. 자신의 체력과 실력에 맞는 코스를 선택하고, 날씨 예보를 꼼꼼히 확인하는 건 기본 중의 기본이죠. 눈이 많이 오는 날이나 기상 악화 시에는 산행이나 스키를 자제하는 것이 현명한 판단일 수 있어요. 그리고 혹시라도 위급 상황에 대비해서 비상 연락망을 미리 구축해두고, 혼자보다는 여럿이 함께 다니는 것이 훨씬 안전하답니다. 만약 눈사태 위험이 높은 지역에 간다면, 눈사태 탐지기나 에어백 같은 안전 장비를 챙기는 것도 고려해볼 수 있고요. 또 하나, 주변 환경을 주의 깊게 살피는 습관도 중요해요. 이번 스위스 사례처럼, 예상치 못한 곳에서 위험이 도사리고 있을 수 있거든요. 혹시라도 눈 속에 무언가 이상한 것이 보이거나, 인기척이 느껴진다면 그냥 지나치지 말고 한번 더 확인하는 용기가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 기사를 읽으면서, 저는 앞으로 겨울철에 산에 갈 때마다 좀 더 조심해야겠다는 생각이 강하게 들었어요. 단순히 추워서 조심해야지, 하는 생각에서 나아가, 이번 사건처럼 눈 속에서 곤경에 처한 누군가를 발견했을 때 어떻게 해야 할지에 대한 고민도 하게 되었고요. 물론 제가 직접 그런 상황을 마주할 확률은 낮겠지만, 뉴스에서 보았던 그 팔의 이미지가 계속 떠오르더라고요. 이 기사를 여러분과 공유하면서, 단순히 '남의 나라 이야기'가 아니라 우리 주변에서도 언제든 일어날 수 있는 일이라는 점을 다시 한번 되새기게 되었어요. 특히 겨울철 산악 활동을 즐기시는 분들이라면, 이번 기사를 통해 안전 수칙을 다시 한번 점검해보는 계기가 되셨으면 좋겠어요. 저부터 시작해서, 우리 모두 겨울을 안전하고 즐겁게 보내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260115n00835?mid=n1006",
    "hashTag": [
      "#스위스스키어",
      "#눈사태",
      "#겨울안전",
      "#산악사고",
      "#안전수칙",
      "#구조",
      "#겨울스포츠"
    ]
  },
  {
    "type": "its",
    "title": "\"언제 배 아플지 몰라 외출이 두려워요\"…시도 때도 없는 설사, 완치 어렵다는 '이 병' [이거 무슨 병]",
    "newTitle": "설사 잦으면 크론병 의심…일상 무너뜨리는 이 병, 무엇?",
    "article": "반복되는 복통·설사로 일상 무너뜨리는 크론병 완치 없지만 관리 가능... 금연·식단 조절 필수 크론병은 입에서 항문까지 위장관 어디서나 발생할 수 있는 만성 염증성 장질환이다. 주로 소장과 대장에 나타나며, 증상이 악화되는 급성기와 증상이 거의 없는 관해기가 반복되는 것이 특징이다. 정상적인 생활이 어려울 만큼 잦은 복통과 설사가 한 달 이상 지속되고, 치루 등 항문 질환이 동반한 경우 크론병을 의심할 수 있다. /게티이미지뱅크 [파이낸셜뉴스] \"화장실을 너무 자주 가게 되니까 외출하는 게 두려워요. 언제 갑자기 배가 아플지 몰라서요.\" 잦은 복통과 설사로 일상생활조차 어렵게 만드는 크론병 환자가 해마다 증가하고 있다. 건강보험심사평가원 보건의료빅데이터개방시스템에 따르면, 국내 크론병 환자 수는 2020년 2만5476명에서 지난해 3만4614명으로 4년 새 36% 늘었다. 크론병으로 인한 만성 염증은 세포 돌연변이를 일으켜 장기적으로 암 발생 위험을 높이는 만큼, 조기 발견과 적극적인 치료가 필수적이다. 크론병은 유전병이 아니다 크론병은 입에서 항문까지 위장관 어느 부위에서나 발생할 수 있는 만성 염증성 장질환이다. 사진=게티이미지뱅크 크론병은 면역체계가 비정상적으로 활성화되면서 입에서 항문까지 염증이 발생할 수 있는 만성 염증성 장질환 이다. 염증은 장벽 전체에 걸쳐 생길 수 있으며, 띄엄띄엄 깊은 궤양이 나타난다는 점이 특징이다. 크론병에 대한 가장 큰 오해 중 하나는 유전병이라는 것이다. 유전병은 특정 유전자의 이상 또는 변이에 의한 질환으로 유전자 변이가 부모로부터 자녀에게 전달되면서 발병한다. 하지만 크론병은 고혈압이나 당뇨보다도 유전될 확률이 낮다. 대한장연구학회에 따르면 고혈압이나 당뇨의 경우 부모 모두 해당 질병을 가진 경우 자녀의 발병 확률이 30~50%인 반면, 크론병은 10~30% 수준으로 나타났다. 부모 한쪽만 크론병인 경우 자녀도 크론병에 걸릴 확률은 1~8%대 로 떨어진다. 학계에서는 크론병의 발병 요인이 아직 명확하게 규명되진 않았지만, 유전적 요소 외에도 식습관이나 흡연, 대기오염 등 환경적 요인이 복합적으로 상호작용하면서 발병하는 것으로 보고 있다. 증상·무증상 반복... 치료 늦으면 장 천공 위험↑ 크론병의 주요 증상으로는 반복되는 복통과 설사, 체중 감소 등이 있다. /게티이미지뱅크 크론병은 증상이 악화되는 '급성기'와 증상이 거의 나타나지 않는 '관해기'가 반복 되는 것이 특징이다. 급성기에 나타나는 대표적인 증상은 한 달 이상 지속되는 복통과 설사 다. 크론병으로 인한 염증은 위장관 어디에나 생길 수 있지만, 특히 소장에 많이 생긴다. 소장은 소화된 음식물에서 영양분을 흡수하는 기관이다. 특별히 자극적인 음식을 먹지 않아도 장내 염증으로 인해 흡수되지 못한 영양분이 강한 복통과 함께 설사를 일으킨다. 반복되는 설사는 식욕 부진과 체중 감소 로 이어진다. 이때 성장기에 있는 어린이나 청소년의 경우, 영양 불균형으로 인한 성장 장애 가 나타날 수 있어 주의가 필요하다. 국내 크론병 환자 중 약 40%에서 치열이나 치루 등 항문 질환 을 동반한다. 이때문에 크론병 진단이 늦어지는 경우가 적지 않다. 잦은 복통·설사와 함께 치루가 여러 군데서 한꺼번에 생기거나 항문 주위에 고름 주머니가 반복해서 생긴다면 크론병으로 인한 염증때문일 수 있으므로 검사를 받아보는 것이 좋다. 크론병은 초기 염증 단계에서 면역조절제와 항생제 등 약물로 치료할 수 있지만, 약물로 염증이 개선되지 않거나 치료 시기를 놓쳐 장 폐쇄나 천공(장에 구멍이 생김) 등이 생기면 염증이 생긴 부위를 절제하는 수술이 필요할 수 있다. 문제는 크론병 환자의 장은 수술 후에도 장을 이어붙인 부분에서 누출이나 복강 내 농양(장 속 내용물이 복강으로 나와 고름 주머니를 형성) 등 심각한 합병증이 생길 가능성이 20~40%로 상당히 높은 편이라는 점이다. 크론병으로 인해 위장절제술을 받은 환자 중 약 10%는 5년 이내에, 약 35%는 10년 이내에 재수술 을 받을 정도다. 크론병의 조기 진단 및 치료가 중요한 이유가 여기에 있다. 완치는 어렵지만... 크론병 관리법 흡연은 크론병의 발병과 재발 위험을 높이는 핵심 원인이다. 크론병 환자가 담배를 피우면 증상을 악화되고 약물 치료 효과도 떨어지는 것으로 알려져 있다. /게티이미지뱅크 크론병으로 인한 염증을 완벽히 없애는 치료법은 아직 존재하지 않는다. 다만 증상을 조절하고 관해기를 늘려 일상생활을 유지하는 것이 치료의 목표다. 가장 중요한 것은 금연이다. 크론병 환자에게 금연은 선택이 아닌 필수 다. 흡연은 크론병 발병과 재발 위험을 모두 높이는 가장 치명적인 악화 요인이기 때문이다. 실제로 흡연하는 크론병 환자는 비흡연 환자에 비해 증상이 빠르게 악화될 위험이 약 1.5배 높은 것으로 알려졌다. 또한 10년 내 재수술률은 비흡연자가 40%인 데 반해 흡연자는 70% 로, 30%p나 높게 나타났다. 식습관 관리도 중요하다. 대한장연구학회가 발간한 '궤양성 대장염과 크론병의 모든 것'에 따르면 크론병을 비롯한 염증성 장질환 환자는 콩, 양파, 브로콜리, 양배추, 카페인, 매운 음식 섭취에 주의 해야 한다. 이들 식품은 장 자극을 유발해 염증을 악화시킬 수 있기 때문이다. 대신 익힌 채소와 두유, 살코기, 생선, 두부, 계란 등은 비교적 부담이 적어 권장한다. 크론병은 대표적인 소장·대장암 유발 인자다. 크론병 환자는 일반인 대비 소장암 발생 확률이 20배 높으며, 대장암은 2~3배 높다. 정기적인 내시경 검사와 증상 변화에 따라 치료를 조정해 관해기를 늘리고 합병증을 예방 하는 것이 무엇보다 중요하다. 크론병은 완치가 어려운 만성질환이지만, 조기에 진단하고 치료를 시작하면 증상을 안정적으로 조절하며 일상생활을 유지할 수 있다. 반복되는 복통이나 설사, 원인 모를 체중 감소 등 의심증상이 있다면 소화기내과를 찾아 정확한 검사를 받아보라는 게 전문가들의 조언이다. '나이 탓, 스트레스 탓' 하다가 놓치는게 병입니다. [이거 무슨 병] 은 일상에서 놓치기 쉬운 질병들의 전조증상과 예방법을 짚어줍니다. 기자 페이지를 구독하시면 '똘똘한 건강 정보'를 편하게 받아보실 수 있습니다. sms@fnnews.com 성민서 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '절친' 김지민 결혼식 안 간 이유가…\"박나래, 김준호 약점을\" → '49세' 여배우, 이혼 3년 만에 열애 고백 \"싱글맘은…\" → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → '이병헌♥이민정' 어린 딸 심상치 않은 사주 \"15세부터…\" 발칵 → \"완전 변태들\" 치매 남편 앞 일부러 불륜 즐기며 한 말이… → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '17년 열애' 여배우, 임신에도 혼인신고는 아직 \"더러운…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 요즘 제 주변에 배 아프다는 분들이 너무 많은데요...",
        "content": "다들 “아이고, 나이가 드니 소화가 영~” 하면서 넘기시더라고요. 근데 말이죠, 제 친구 중에 얼마 전부터 거의 매일 화장실 신세를 지고 있다는 거예요. 처음엔 그냥 체했나, 아니면 좀 찬 걸 먹었나 했는데, 이게 한 달 넘게 지속되는 거예요! 밥 먹고 나면 배가 꾸르륵거리고, 갑자기 신호가 와서 식은땀까지 흘린다니… 정말 심각한 거 아니냐고 물어보더라고요. 그래서 이거 혹시 심각한 병은 아니냐고 걱정 반, 궁금증 반으로 뉴스 기사를 찾아봤는데, 세상에! ‘크론병’이라는 질환에 대한 이야기가 딱 나오는 거예요. 이 크론병이라는 게, 복통과 설사가 잦아서 일상생활이 완전히 무너질 수도 있다고 하더라고요. 게다가 완치가 어렵다는 말에 친구가 더 불안해하는 거 있죠. 그래서 오늘은 이 무시무시한(?) 크론병에 대해서, 여러분과 함께 꼼꼼하게 알아보려고 해요. 혹시라도 비슷한 증상을 겪고 계신 분들이 있다면, 절대 그냥 지나치지 마시고 오늘 포스팅 끝까지 꼭 집중해주세요!"
      },
      {
        "title": "크론병, 대체 정체가 뭐길래? 초등학생도 이해하게 알려드릴게요!",
        "content": "자, 그럼 제일 먼저 크론병이 대체 어떤 병인지 알아봐야겠죠? 뉴스 기사에서는 '만성 염증성 장질환'이라고 하더라고요. 이게 무슨 말이냐면요, 우리 몸 안의 위에서부터 항문까지 이어지는 긴~ 소화기관 어디든 염증이 생길 수 있다는 거예요. 마치 우리 몸에 있는 길고 긴 터널에 여기저기 문제가 생기는 거라고 생각하면 쉬워요. 이 염증이 왜 생기냐면, 우리 몸을 지키는 아주 똑똑한 군인들, 바로 면역체계가 오작동을 일으키는 바람에 자기 몸의 소화기관을 공격하면서 생기는 거거든요. 그래서 이 크론병은 우리 몸이 스스로를 공격하는 '자가면역질환'의 일종이라고도 볼 수 있어요. 가장 큰 특징은 증상이 계속 똑같지 않다는 거예요. 좋아졌다 나빠졌다를 반복하는데, 이걸 의학 용어로는 '급성기'와 '관해기'라고 불러요. 급성기에는 복통, 설사, 체중 감소 같은 증상이 심해지고, 관해기에는 증상이 거의 없어서 마치 다 나은 것처럼 느껴지기도 하죠. 또 한 가지, 많은 분들이 크론병을 유전병이라고 오해하시는데요, 사실 고혈압이나 당뇨병보다는 유전될 확률이 훨씬 낮다고 해요. 물론 유전적인 영향이 전혀 없지는 않겠지만, 식습관이나 흡연 같은 환경적인 요인이 복합적으로 작용해서 발병하는 경우가 더 많다고 하니, 너무 걱정만 하실 필요는 없어요. 중요한 건, 이 크론병이 생각보다 우리 주변에 꽤 많은 사람들이 겪고 있다는 거예요. 뉴스에서도 보셨듯이 환자 수가 계속 늘고 있다고 하니, 우리 모두 관심을 가져야 할 필요가 있어요."
      },
      {
        "title": "“화장실 갈까 말까?”…일상까지 앗아가는 크론병의 무서운 증상들!",
        "content": "이제 구체적인 증상들을 좀 살펴볼게요. 혹시 여러분이나 주변 분들이 한 달 넘게 배가 아프고 설사를 반복하는지, 체중이 이유 없이 자꾸 줄고 있는지 한번 점검해보세요. 특히 크론병 환자의 약 40% 정도는 치루나 치열 같은 항문 질환을 동반한다고 하는데요. 이게 무슨 말이냐면, 단순한 변비나 치질이라고 생각했던 것이 사실은 크론병의 신호탄일 수 있다는 거예요. 예를 들어, 갑자기 항문 주변에 붓거나 열이 나고, 고름이 차는 증상이 자주 생긴다면 '이거 혹시?' 하고 의심해볼 필요가 있다는 거죠. 어린이나 청소년의 경우에는 성장 장애가 나타날 수도 있어요. 왜냐하면 우리 몸이 영양분을 흡수하는 소장 기능에 문제가 생기면서, 필요한 영양분을 제대로 공급받지 못하기 때문이에요. 정말 생각지도 못한 부분까지 영향을 미치죠. 더 무서운 건, 크론병으로 인한 만성적인 염증이 계속되면 장에 구멍이 뚫리는 '장 천공'이나 장이 막히는 '장 폐쇄' 같은 심각한 합병증으로 이어질 수 있다는 거예요. 이런 경우에는 수술이 불가피한데, 수술을 해도 또 다른 합병증이 생길 확률이 꽤 높다고 하니, 정말 조기 진단과 치료가 얼마나 중요한지 알 수 있죠. '나이 탓이겠지', '스트레스 때문이겠지' 하고 넘기기에는 너무나도 심각한 질병일 수 있다는 것을 꼭 기억하셔야 해요."
      },
      {
        "title": "완치는 어렵지만…일상으로 돌아오게 하는 크론병 관리 꿀팁!",
        "content": "크론병에 대한 이야기를 듣다 보면 ‘완치가 안 된다니… 그럼 그냥 포기해야 하나?’라는 생각이 드실 수도 있어요. 하지만 희망은 있습니다! 완치가 어렵다고 해서 치료와 관리가 불가능한 것은 절대 아니에요. 오히려 꾸준한 관리를 통해 증상을 조절하고, 마치 건강한 사람처럼 일상생활을 유지하는 것이 크론병 치료의 핵심이라고 하더라고요. 여기서 가장 중요한 관리법은 바로 ‘금연’입니다. 네, 맞아요. 담배는 크론병 환자에게 정말 치명적인 적이에요. 흡연을 하면 증상이 더 심해질 뿐만 아니라, 치료 효과도 떨어뜨리고 재발 위험도 무려 1.5배나 높인다고 하니, 흡연자라면 지금 당장 끊어야 해요. 마치 ‘생명줄’을 잡는 심정으로 금연하셔야 하는 거죠. 두 번째는 ‘식습관 관리’입니다. 무조건 매운 음식이나 기름진 음식만 피하면 될까요? 물론 그런 음식들도 조심해야 하지만, 콩, 양파, 브로콜리, 양배추 같은 소위 ‘몸에 좋은 채소’들도 장에 자극을 줄 수 있어서 주의해야 한다고 해요. 오히려 익힌 채소, 두유, 살코기, 생선, 두부, 계란처럼 소화하기 편한 음식들을 챙겨 드시는 게 좋다고 하니, 나에게 맞는 건강 식단을 찾는 노력이 필요해요. 더불어, 크론병 환자는 일반인보다 소장암 발생 확률이 20배, 대장암은 2~3배나 높다고 하니, 정기적인 내시경 검사도 절대 잊지 말고 챙겨야 합니다. 이렇게 꾸준히 관리하면, 완치는 어렵지만 얼마든지 건강한 일상을 되찾을 수 있다는 것을 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 크론병, 우리 모두 관심을 가져야 할 이유",
        "content": "오늘 크론병에 대해 알아보다 보니, 사실 제가 그동안 얼마나 우리 몸의 작은 신호들을 무시하고 살았나 싶더라고요. 단순히 배가 아프고 설사하는 걸 ‘나이 탓’이나 ‘스트레스 탓’으로만 돌렸던 거죠. 그런데 그게 우리 몸이 보내는 ‘나 좀 봐달라’는 긴급 구조 신호였을지도 모른다는 생각이 들었어요. 크론병은 완치가 어렵다고 하지만, 그렇다고 해서 삶의 질이 완전히 무너지는 병도 아니라는 것을 알게 되어서 정말 다행이에요. 오히려 금연과 식습관 개선, 꾸준한 관리만으로도 충분히 증상을 조절하며 살아갈 수 있다는 희망을 발견했거든요. 저는 오늘 이 포스팅을 계기로, 제 주변의 소중한 사람들에게도 혹시 비슷한 증상이 있다면 꼭 관심을 가져달라고 이야기해주려고 해요. 혹시라도 이 글을 읽으시는 여러분 중에, 저와 제 친구처럼 반복되는 복통, 설사, 체중 감소로 힘들어하고 계신 분이 있다면, 더 이상 혼자 끙끙 앓지 마시고 꼭 소화기내과 전문의와 상담해보시길 바라요. 우리 몸은 우리가 생각하는 것보다 훨씬 더 많은 이야기를 하고 있다는 것을 잊지 마세요! 저도 앞으로는 제 건강 관리에 더 신경 쓰고, 우리 이웃님들께도 더 유익하고 솔직한 건강 정보 많이 공유해드릴게요! 다들 건강한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n35938?mid=n1006",
    "hashTag": [
      "#크론병",
      "#만성장질환",
      "#복통",
      "#설사",
      "#소화불량",
      "#건강정보",
      "#면역질환",
      "#금연"
    ]
  },
  {
    "type": "its",
    "title": "'제미나이 아이폰', 삼성에 악재?…되려 \"애플에 앞설 수도\" 이유는",
    "newTitle": "제미나이 아이폰, 삼성 악재? AI 스마트폰 지각변동!",
    "article": "\"애플-구글 AI 동맹, 삼성에 위협적\" 현재도 1위 애플인데…AI폰 차별화 사라지나 2023~2025년 스마트폰 상위 5개 브랜드 출하량 점유율/그래픽=윤선정 애플이 아이폰에 구글 '제미나이'를 탑재하기로 하면서 AI(인공지능) 스마트폰 시장의 지각변동이 예상된다. 삼성전자가 올해 가전·스마트폰 등 8억대 기기에 AI를 탑재하며 선두주자 이미지를 굳히는 가운데 애플이 강력한 경쟁자로 떠올랐다. 13일 CNBC에 따르면 애플은 올 연말 '개인화한 시리'에 제미나이를 적용할 가능성이 높다. 빠르면 올봄에 공개되는 iOS 26.4 업데이트 때 제미나이가 탑재된 시리를 선보일 수 있다는 전망도 나온다. 2024년 오픈AI와 손잡고 시리에 챗GPT를 접목한 애플은 제미나이까지 손잡으면서 AI 스마트폰 경쟁력을 한층 강화하게 됐다. 그동안 애플은 독자 생태계를 강조했지만 AI 분야에서 성능격차가 점점 커지는 만큼 '멀티모델' 전략으로 선회했다는 분석이다. ━ 애플-구글 동맹, 삼성에 악재?…\"최적화 역량 앞선다\" ━ 시장에선 애플-구글 동맹이 삼성에 미칠 영향을 예의주시한다. 시장조사업체 카운터포인트리서치에 따르면 2023~2024년 글로벌 스마트폰 시장에서 삼성과 애플은 동일한 시장점유율(출하량 기준)을 기록했으나 지난해 애플(20%)이 1%포인트 앞서며 1위를 기록했다. 삼성은 지난해 제미나이를 탑재한 '갤럭시S25'로 전작을 웃도는 성과를 냈는데 애플도 제미나이를 탑재하면 차별성이 사라져 시장점유율이 더 벌어지는 것 아니냐는 우려가 나온다. 미국 포브스는 \"애플과 구글의 계약은 삼성에 나쁜 소식\"이라고 지적했다. 특히 '프리이빗 클라우드 컴퓨트'(PCC)가 삼성과 차별화하는 특장점이 될 것이라고 분석했다. PCC는 기기 내에서 처리하기 힘든 복잡한 요청을 비공개 클라우드 환경에서 최소한의 데이터만 전송·처리·삭제하는 시스템이다. 해당 데이터는 암호화돼 애플·구글도 접근할 수 없다. 포브스는 \"PCC는 개인정보를 보호하며 강력한 연산을 제공하는 '게임체인저'\"라며 \"삼성과 구글의 협력엔 특수한 개인정보 보호장치가 없다\"고 꼬집었다. 샤오미·오포 등 중국 스마트폰도 잇따라 제미나이를 탑재한 만큼 애플과 구글의 동맹이 새롭지 않다는 분석도 있다. 이병태 KAIST(카이스트) 경영대 명예교수는 \"AI가 스마트폰의 주요한 선택기준인지는 불확실하다\"며 \"애플 인텔리전스가 불편해도 아이폰 이용자는 별도의 앱으로 챗GPT·제미나이를 활용해온 만큼 이번 파트너십이 큰 변수라고 보긴 어렵다\"고 말했다. AI 최적화 과정에서 삼성이 애플을 앞설 수 있다는 반론도 제기된다. 황용식 세종대 경영학부 교수는 \"삼성이 그동안 AI 분야에서 애플보다 우위를 점해온 만큼 이번 파트너십이 위협적으로 보일 수 있다\"면서도 \"AI를 기기에 연동해 실제 서비스를 구현하는 역량에서는 삼성이 강점을 지닌다\"고 분석했다. 업계 관계자 역시 \"AI 성능은 기기에 어떻게 최적화하느냐에 따라 달라진다\"며 \"구글과 오랜 기간 협업해온 삼성이 최적화 측면에서는 애플을 앞설 가능성도 있다\"고 말했다. 삼성은 AI 음성비서 '빅스비' 고도화에도 속도를 낸다. 오는 3월 출시예정인 '갤럭시S26'에는 생성형 AI 서비스 '퍼플렉시티'를 적용한 빅스비가 탑재될 예정이다. 기존에 제한적인 응답에 머물던 빅스비는 퍼플렉시티 적용 이후 일상대화형 서비스로 진화할 것으로 기대된다. 구글의 AI 영향력 확대에 대한 우려 속에 삼성이 AI 연합군을 확대하며 차별화 전략에 나선 것으로 해석된다. 윤지혜 기자 yoonjie@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 박나래, 김준호 약점 녹취 요구?…'절친' 김지민 결혼식 불참 재조명 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"세금만 23억\"…'홈쇼핑 완판남' 염경환, 작년 얼마 벌었길래 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · \"법카 1.3억? 박나래 술값, 산부인과 대리처방도\"…전 매니저 대화 공개 · \"사형\" 구형 순간 윤석열, 입꼬리 올려 '웃음'…방청석 \"미친 XX\" 욕설 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 아이폰에 구글 AI가? 이게 무슨 소식이죠?",
        "content": "안녕하세요, 이웃님들! 오늘 아침에 딱 눈 뜨자마자 접한 뉴스인데, 세상에… 이게 정말 맞는 소식인가 싶더라고요. 바로 애플 아이폰에 구글의 최신 AI인 '제미나이'가 탑재될 수도 있다는 이야기인데요. 혹시 어제 그 뉴스 보셨나요? 제가 진짜 깜짝 놀라서 바로 여러분께 달려왔답니다! 그동안 우리 스마트폰 하면 삼성, 애플 딱 두 축으로 나뉘어서 경쟁하느라 정신없었잖아요. 그런데 이제는 AI라는 새로운 무기를 가지고 한쪽이 다른 쪽과 손을 잡는다니, 이게 대체 무슨 시나리오인지! 특히 삼성전자가 올해 정말 야심 차게 8억 대의 기기에 AI를 탑재하면서 'AI 스마트폰 선두주자' 이미지를 굳히나 했더니, 바로 뒤에서 이렇게 강력한 경쟁자가 나타날 줄이야… 정말 흥미진진하지 않나요? 제미나이… 이름만 들어도 뭔가 엄청난 기술이 담겨 있을 것 같은 느낌인데, 이게 아이폰에 들어가면 어떤 변화가 생길지, 저희가 꼭 알아야 할 부분들을 차근차근 파헤쳐 볼게요!"
      },
      {
        "title": "그래서 '제미나이'가 뭔데? 초등학생도 이해하게 쉽게 설명해 드릴게요!",
        "content": "자, 여기서 잠깐! '제미나이'라는 말이 자꾸 나오는데, 이게 정확히 뭘까요? 혹시 '제미나이' 하면 쌍둥이자리만 떠오르셨다면… 앗, 그럼 안 돼요! (웃음) 사실 제미나이는 구글이 야심 차게 개발한 인공지능 모델 이름이에요. 여러분이 혹시 '챗GPT'라는 이름은 들어보셨을 거예요. 챗GPT처럼 글도 쓰고, 질문에 답하고, 심지어 그림까지 그려주는 똑똑한 AI인 거죠. 그런데 이 제미나이는 챗GPT보다 더 똑똑하다고 소문이 자자하답니다. 왜냐고요? 마치 인간처럼 여러 가지 일을 동시에 처리하는 '멀티모달' 기능을 갖췄거든요. 예를 들어, 글을 읽으면서 동시에 영상도 보고, 그 영상 속 내용을 이해해서 글과 연결하는 것처럼요. 이걸 저희 스마트폰에서 그대로 구현한다고 생각하면, 정말 SF 영화가 따로 없겠죠? 그동안 애플은 자신들만의 생태계를 굉장히 중요하게 생각해서 자체 AI 개발에 힘써왔는데요. 이번에 제미나이와 손잡는다는 건, AI 분야에서 성능 격차가 점점 커지는 걸 느끼고 '우리가 다 할 수 없어! 다른 똑똑한 친구와 힘을 합쳐야 해!'라고 선언한 거나 마찬가지랍니다. 이게 바로 '멀티모델' 전략으로의 선회라는 분석이 나오는 이유예요. 정말 대단하지 않나요?"
      },
      {
        "title": "애플-구글 동맹, 삼성에게는 왜 '악재'일까요? 구체적인 상황을 짚어볼게요!",
        "content": "뉴스 기사를 보면 '애플-구글 동맹, 삼성에 악재?'라는 말이 심심치 않게 나오더라고요. 왜 그런 걸까요? 이유를 구체적인 상황에 빗대어 설명해 드릴게요. 일단 시장 점유율부터 볼까요? 얼마 전까지는 삼성이 1위 자리를 굳건히 지키고 있었는데, 작년에는 애플이 근소하게 앞서면서 1위를 차지했어요. 그런데 삼성이 '갤럭시 S25'에 제미나이를 탑재하면서 좋은 성과를 냈다고 하더라도, 이제 애플까지 제미나이를 품게 된다면… 음, 삼성이 그동안 내세웠던 'AI 특화 스마트폰'이라는 차별성이 사라져 버릴 수도 있다는 거죠. 더 큰 문제는 바로 '프라이빗 클라우드 컴퓨트(PCC)'라는 부분이에요. 이게 뭐냐면요, 스마트폰에서 바로 처리하기 어려운 복잡한 계산 같은 것들을 개인 정보는 최대한 노출되지 않도록, 아주 안전한 클라우드 공간에서 처리하고 바로 삭제하는 시스템이라고 해요. 암호화도 되니까 애플이나 구글도 접근이 불가능하대요. 그러니까 개인 정보를 완벽하게 보호하면서도 엄청난 성능을 낼 수 있다는 건데, 이게 바로 '게임 체인저'가 될 수 있다는 거죠. 그런데 뉴스 기사에서는 삼성과 구글의 협력에는 이런 특별한 개인 정보 보호 장치가 없다고 꼬집고 있더라고요. 이런 점에서 애플과 구글의 동맹이 삼성에게는 꽤나 신경 쓰이는 부분인 것 같네요."
      },
      {
        "title": "걱정만 할 순 없죠! 삼성이 애플보다 앞설 수 있는 'AI 최적화' 꿀팁!",
        "content": "하지만 여기서 너무 걱정만 할 필요는 없어요! 우리 삼성전자, 절대 호락호락하지 않거든요. 뉴스 기사에서도 전문가분들이 삼성의 강점을 짚어주셨는데, 바로 'AI 최적화' 역량이에요. 이게 무슨 말이냐면요, 아무리 좋은 AI 기술이 있어도 그걸 우리 스마트폰에 얼마나 잘 녹여내고, 사용자가 편리하게 쓸 수 있도록 만드느냐가 중요하다는 거죠. 마치 최신형 게임기가 있어도 그걸 제대로 다룰 줄 모르면 무용지물이잖아요? 삼성은 예전부터 스마트폰 하드웨어와 소프트웨어를 자체적으로 개발해왔기 때문에, AI를 기기에 얼마나 잘 맞춤 제작하는지에 대한 노하우가 상당하답니다. 거기에 더해, 삼성은 AI 음성 비서인 '빅스비'를 계속해서 발전시키고 있어요. 이번에 출시될 '갤럭시 S26'에는 '퍼플렉시티'라는 생성형 AI 서비스를 빅스비에 적용한다고 하니, 빅스비가 단순한 명령 수행을 넘어 친구처럼 일상 대화까지 가능해질 것으로 기대되거든요. 구글의 AI 영향력이 커지는 것에 대한 우려 속에서, 삼성은 이렇게 자체적인 AI 기술과 외부 협력을 병행하면서 자신들만의 차별화 전략을 착실히 펼쳐나가고 있는 거죠. 우리 이웃님들도 스마트폰 살 때 단순히 AI 기능만 보기보다는, '이 AI가 내 폰에 얼마나 잘 어울릴까?' 하고 한번 더 생각해 보시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 뉴스 보면서 진짜 많은 생각을 하게 됐어요. 예전에는 카메라 좋은 폰, 배터리 오래가는 폰이 최고라고 생각했는데, 이제는 'AI'가 스마트폰을 고르는 가장 중요한 기준이 되어버린 것 같아요. 애플과 구글의 협력이 분명 삼성에게는 큰 도전이겠지만, 저는 우리 삼성전자도 충분히 잘 헤쳐나갈 거라고 믿어요! 무엇보다 저는 앞으로 스마트폰을 고를 때, 단순히 '어떤 AI가 탑재되었나?'보다는 '이 AI가 내 생활에 얼마나 도움이 될까?', '내 정보를 얼마나 안전하게 보호해 줄까?'를 더 꼼꼼하게 따져보려고요. 여러분도 혹시 새로운 스마트폰 구매를 앞두고 계신다면, 오늘 제가 알려드린 내용들을 꼭 참고하셔서 현명한 선택하시길 바라요! AI 시대를 살아가는 우리, 똑똑하게 준비하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n01673?mid=n1006",
    "hashTag": [
      "#AI스마트폰",
      "#제미나이",
      "#아이폰",
      "#갤럭시",
      "#삼성전자",
      "#애플",
      "#구글AI",
      "#스마트폰시장"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡·토스 키운 투자자가 본 '성공한 창업가' 공통점은 [김인엽의 퓨처 디스패치]",
    "newTitle": "창업 성공가들의 특별한 생각, 투자자도 반한 이유!",
    "article": "에릭 김 굿워터캐피털 매니징파트너가 12일(현지시간) 미국 캘리포니아주 레드우드시티에서 열린 UKF 2026 서밋에서 강연하고 있다. /김인엽 특파원 \"토스에서 처음 받은 기념품은 후드티가 아니라 현금이 든 액자였습니다\" 미국 벤처캐피털(VC) 굿워터캐피털의 창업자 에릭 김 매니징파트너는 지금의 쿠팡·비바리퍼블리카(토스 모기업)·당근 등 한국 컨슈머테크 기업들을 있게 한 '대부'로 불린다. 2010년대 소비자 대상(B2C) 플랫폼 창업 열풍 당시 초기 투자를 통해 이들의 성장 발판을 마련했기 때문이다. 지난 12일(현지시간) 미국 캘리포니아주 레드우드시티에서 만난 김 매니징파트너는 '현금을 모두 멸종시키겠다'는 이승건 비바리퍼블리카 대표의 포부를 회상하며 \"성공한 창업자들은 발상의 규모가 달랐다\"고 말했다. 이날 UKF(한인창업자연합) 2026 서밋 강연 후 한국경제신문과 만난 김 매니징파트너는 \"한국 컨슈머테크에 계속 투자해나갈 것\"이라고 밝혔다. 한국계 미국인이 그가 스스로를 한국인으로 자각한 것은 2002년 한·일 월드컵때였다. 그는 \"거리에서 막대 풍선을 두드리고 환호하는 군중을 보며 처음으로 집에 온 것같은 느낌을 받았다\"고 돌아봤다. 이후 한국에서 반도체 스타트업에서 인턴으로 근무하는 등 인연을 이어갔다. 김 매니징파트너는 한국 시장의 장점을 네 가지로 꼽았다. △좁은 땅에 인구 100만명 이상 도시들이 밀집한 '초도시화' 환경 △스마트폰 보급률 96%의 디지털 인프라 △3만3000달러 수준의 높은 1인당 GDP △수준 높은 STEM(과학·기술·공학·수학) 인재가 바로 그것이다. 그는 \"이 기반 덕분에 한국은 반도체같은 제조업 뿐만 아니라 소비자 시장의 거대한 실험실이 될 수 있었다\"라며 \"미국보다 한국에서 새벽 배송이 빨리 도입된 이유도 이 4가지 때문\"이라고 강조했다. 최근 그가 주목하는 분야는 K-엔터테인먼트다. 굿워터캐피털은 지난해 10월 글로벌 팬덤비즈니스 솔루션 '비마이프렌즈(bemyfriends)'에 210억원을 투자했다. 김 매니징파트너는 \"전 세계 아티스트들이 K-팝 모델을 따르고 싶어한다\"라며 \"비마이프렌즈를 단순히 한국 기반의 플랫폼이 아니라, 할리우드부터 서울까지 전 세계 아티스트들이 팬 경험을 위해 사용하는 글로벌 플랫폼\"이라고 설명했다. 에릭 김 굿워터캐피털 매니징파트너가 12일(현지시간) 미국 캘리포니아주 레드우드시티에서 한국경제신문과 만나 인터뷰하고 있다. /김인엽 특파원 컨슈머테크의 미래에 대해서는 \"소비자용 인공지능(AI) 어플리케이션에서 가장 큰 가치가 창출될 것\"이라고 내다봤다. 그는 \"AI 컨슈머테크는 처음부터 소비자와 기업을 모두 겨냥해야한다\"고 말했다. 검색 엔진으로 시작한 구글, 온라인 상거래 스타트업으로 성장한 아마존이 클라우드 기업으로 거듭났듯, 과거에는 B2C 기업이 기업 대상(B2B) 기업으로 확장했으나 그 경계가 허물어지고 있다는 분석이다. 김 매니징파트너는 \"오픈AI가 B2C인 동시에 B2B인 것처럼 AI 시대에는 두 시장을 동시에 공략하는 옴니채널(Omnichannel·다중경로) 접근이 기본\"이라고 말했다. 실리콘밸리에는 부자와 천재가 많습니다. 이들이 만나면 미래가 만들어집니다. 현장에서 보고 듣고 느끼는 미래의 이야기를 '퓨처 디스패치'에서 전해드립니다. 기자 페이지를 구독해주세요. 실리콘밸리=김인엽 특파원 inside@hankyung.com 관련기사 \"이러다…\" 환율 다시 뛰자 '뭉칫돈' 몰린 곳 \"장어, 이 가격 맞나요?\"…마트 갔다가 '깜짝' '역대급 불장'에 조용히 웃는 '이 주식'…뭐길래 '이게 뭐야?'…9500원 주고 산 '두쫀쿠'의 정체 \"밸런타인데이가 최대 대목인데\" 사장님 '막막' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 이야기, 성공한 창업가들의 '진짜' 무기!",
        "content": "여러분, 오늘 뉴스 보셨어요? 쿠팡이랑 토스, 이런 대박 기업들을 키워낸 투자자분이 직접 성공한 창업가들의 공통점을 이야기했는데, 와... 진짜 솔깃하더라고요! 저도 사업을 꿈꾸는 분들, 혹은 이미 사업을 하고 계신 분들이라면 이런 정보 정말 궁금하잖아요. 괜히 어렵게만 느껴지는 성공의 비밀, 사실은 우리 주변에 숨어있는 건 아닐까 하는 생각도 들고요.  오늘 제가 여러분과 함께 알아볼 이야기는 바로 이 '성공한 창업가들의 남다른 생각'에 대한 거예요.  평범해 보이는 아이디어에서 어떻게 거대한 성공을 만들어내는지, 그 마법 같은 과정과 그들이 가진 특별한 무기가 무엇인지, 마치 옆에서 이야기하듯 아주 상세하고 친절하게 풀어드릴 테니 기대 많이 해주세요!  혹시 '나는 그런 사람 아니야'라고 생각하시더라도 걱정 마세요. 오늘 이야기 속에 여러분의 사업이나 삶에 적용할 수 있는 꿀팁들도 가득 담겨 있거든요.  오늘 이 포스팅 하나로 '창업 성공'에 한 걸음 더 다가가실 수 있을 거예요!"
      },
      {
        "title": "에릭 김 대표가 말하는 '성공 창업가'의 뇌 구조는?",
        "content": "오늘 이야기의 주인공은 바로 에릭 김 매니징파트너라는 분이에요. 이분, 한국 분인데 미국에서 벤처캐피털(VC)인 굿워터캐피털을 운영하고 계세요.  이름만 들어도 벌써 '전문가 냄새'가 나죠?  더 놀라운 건, 이분이 우리가 너무나 잘 아는 쿠팡, 토스(비바리퍼블리카), 그리고 당근마켓 같은 혁신적인 한국 기업들의 초기 투자에 엄청난 역할을 하셨다는 거예요!  마치 이 기업들이 탄생하기 전부터 그 가능성을 알아보고 씨앗을 뿌려준 '대부' 같은 존재랄까요?  이분이 이번에 '성공한 창업가'들은 발상의 규모가 다르다고 이야기했는데, 이게 무슨 뜻일까요?  바로, 우리가 생각하는 일반적인 틀을 훨씬 뛰어넘는, 어마어마한 스케일로 아이디어를 구체화하고 실행한다는 거예요.  예를 들어, 토스 대표님이 '현금을 모두 멸종시키겠다'고 했을 때, 단순한 도전을 넘어 '이거 정말 되는 거야?'라고 생각할 수 있지만, 에릭 김 대표님 같은 투자자는 그 뒤에 숨겨진 거대한 시장의 가능성과 혁신적인 실행력을 본 거죠.  이런 '남다른 생각'과 '큰 그림'을 볼 수 있는 안목이 바로 성공하는 창업가들의 공통점 중 하나라고 하네요.  우리도 이런 관점을 조금만 가져도 세상을 보는 눈이 달라질 것 같지 않나요?"
      },
      {
        "title": "한국, 왜 '글로벌 성공'의 최적 실험실이 될 수 있었을까?",
        "content": "에릭 김 대표님은 한국 시장의 매력을 네 가지로 꼽았는데요, 이게 정말 기가 막혀요.  첫째, '초도시화' 환경이에요.  이게 뭐냐면, 좁은 땅덩어리에 100만 명 이상 사는 도시들이 빽빽하게 몰려 있다는 거죠.  그러니까 새로운 서비스나 상품을 선보였을 때, 빠르게 많은 사람들에게 도달하고 피드백을 받을 수 있다는 거예요.  상상해보세요, 서울에서 새로운 앱을 출시했는데, 부산, 대구, 인천 등등 곳곳에서 수많은 사람들이 동시에 사용해보는 거예요!  둘째, 96%라는 어마어마한 스마트폰 보급률로 다져진 '디지털 인프라'예요.  말 그대로 전 국민이 디지털 기기에 익숙하고, 인터넷 환경이 워낙 좋으니까 새로운 기술이나 플랫폼이 빠르게 자리 잡을 수 있는 거죠.  셋째, 3만 3천 달러가 넘는 '높은 1인당 GDP'가 있어요.  이건 국민들의 소비력이 그만큼 좋다는 뜻이죠.  새로운 제품이나 서비스를 사보고 싶어 하는 욕구가 있다는 거고, 이는 사업가들에게 아주 매력적인 부분이에요.  마지막으로, '수준 높은 STEM 인재'들이에요.  과학, 기술, 공학, 수학 분야에서 뛰어난 인재들이 많다는 건, 혁신적인 기술 개발과 문제 해결 능력이 뛰어나다는 걸 의미하죠.  이 네 가지 조건이 합쳐져서, 한국은 반도체 같은 제조업뿐만 아니라, 소비자 대상(B2C) 시장에서 엄청난 실험을 할 수 있는 '거대한 실험실'이 될 수 있었던 거예요.  미국보다 새벽 배송이 빨리 성공한 것도 이런 한국 특유의 환경 덕분이라는 점, 정말 신기하지 않나요?"
      },
      {
        "title": "앞으로는 'AI 컨슈머테크'가 뜬다? 미래를 위한 꿀팁!",
        "content": "요즘 제일 핫한 키워드가 바로 '인공지능(AI)'이잖아요? 에릭 김 대표님은 컨슈머테크, 그러니까 소비자를 대상으로 하는 기술 분야의 미래에 대해서도 AI가 핵심이 될 거라고 전망하셨어요.  특히 '소비자용 AI 애플리케이션'에서 가장 큰 가치가 창출될 거라고 하더라고요.  여기서 중요한 점은, AI 컨슈머테크는 처음부터 '소비자'와 '기업' 모두를 겨냥해야 한다는 거예요.  과거에는 구글처럼 검색 엔진으로 시작해서 클라우드 기업으로 확장하거나, 아마존처럼 온라인 상거래에서 시작해 기업 대상 서비스로 영역을 넓혔잖아요?  하지만 이제는 그 경계가 점점 허물어지고 있다는 거죠.  오픈AI 사례처럼, AI 시대에는 소비자에게도 유용하면서 동시에 기업에게도 도움이 되는, 이 두 가지를 동시에 잡는 '옴니채널' 접근 방식이 기본이 될 거라고 합니다.  그렇다면 우리는 이 정보를 어떻게 활용해야 할까요?  만약 사업을 하고 계시거나 사업을 준비 중이라면, 앞으로 내가 만들 제품이나 서비스가 AI 기술을 어떻게 활용할 수 있을지, 그리고 그게 소비자에게 어떤 편리함을 줄 수 있을지, 동시에 기업의 효율성을 어떻게 높여줄 수 있을지를 고민해보는 거예요.  단순히 'AI를 쓴다'는 것보다, AI를 통해 '어떤 문제를 해결해줄 수 있는지'에 집중하는 거죠.  이런 미래 지향적인 사고방식이 성공의 열쇠가 될 수 있을 거라고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 에릭 김 대표님의 이야기를 들으면서, 성공이라는 게 단순히 운이나 천재성만으로 되는 게 아니라는 걸 다시 한번 느꼈어요.  물론 뛰어난 아이디어와 실행력이 중요하지만, 그 뒤에는 세상을 보는 남다른 통찰력과 과감한 도전 정신이 뒷받침되어야 한다는 걸 깨달았죠.  특히 한국 시장의 강점을 명확하게 파악하고, 이를 바탕으로 혁신적인 기업들을 발굴하고 성장시키는 과정은 정말 인상 깊었어요.  앞으로는 저도 단순히 현재 보이는 것에만 집중하기보다는, 좀 더 넓고 큰 그림을 그리려고 노력해야겠어요.  제가 하는 일, 혹은 앞으로 하고 싶은 일에 대해 '이게 정말 사람들에게 어떤 가치를 줄 수 있을까?', '미래에는 어떻게 발전할 수 있을까?' 같은 질문들을 스스로에게 던지면서 말이죠.  여러분도 오늘 제 포스팅을 보면서, '와, 나도 저렇게 생각할 수 있겠는데?' 하는 부분이 있으셨다면, 망설이지 말고 바로 실천해보세요!  작은 아이디어라도 꾸준히 키워나가고, 주변의 의견에도 귀 기울이다 보면 분명 우리도 언젠가 멋진 성공 스토리를 써내려갈 수 있을 거라고 믿어요.  우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n05500?mid=n1006",
    "hashTag": [
      "#창업",
      "#성공창업가",
      "#벤처캐피털",
      "#스타트업",
      "#에릭김",
      "#컨슈머테크",
      "#AI",
      "#비전"
    ]
  },
  {
    "type": "its",
    "title": "AI로 그린 성인 만화가 日서 1등…국내는 숏츠 만드는 수준",
    "newTitle": "AI 만화 일본 1등, 우리나라는 왜? 🤔 숏츠만 만든다고?",
    "article": "AI 활용 늘려가는 日 콘텐츠 업계/그래픽=이지혜 국내 웹툰업계가 생성형 AI(인공지능) 활용에 보수적인 반면 일본 콘텐츠 업계는 AI 접목 시도가 활발하다. 만화에 대한 자부심은 여전히 높지만 방식보다는 내용에 집중하는 모습이다. 14일 콘텐츠 업계에 따르면 최근 일본 최대 전자 만화 플랫폼 중 하나인 코믹 시모아에서 AI로 제작한 만화 '아내여, 나의 연인이 되어주지 않겠습니까?'가 종합 랭킹 1위를 차지했다. 이 만화는 성인 만화로 일본업계에서는 AI 만화가 대중적 상업성까지 입증했다는 반응이다. 일본은 2023년 아톰의 아버지 고 데즈카 오사무의 작품인 '블랙잭'을 AI로 부활시켰다. 데즈카 오사무의 과거 작품에서 이야기 구조와 등장인물 관계 등을 GPT-4에 학습시키고 그림체는 챗GPT에 학습시켜 신작을 그린 것이다. 블랙잭은 일본 3대 만화 잡지인 소년 챔프에서 연재됐다. 일본은 내각부 차원에서 '뉴 쿨 재팬 전략'을 세워 AI 기술로 콘텐츠 산업 효율성 높이기에 나섰다. 애니메이션 업계의 고질적 병폐인 저임금, 장시간 작업 등 열악한 제작 환경을 AI 도입으로 해결하겠다는 취지다. 지난해 3월 중소 애니메이션 제작사에서 95% 이상 AI로 만든 작품이 일본 지상파 방송사에서 방영되기도 했다. 또 '원피스', '드래곤볼', '슬램덩크' 등을 제작한 일본 최대 애니메이션 제작사 토에이 역시 제작 파이프라인 전반에 AI 기술을 접목하겠다고 밝혔다. 토에이는 일본 AI 스타트업 프리퍼드 네트웍스에 대규모 투자 계획을 발표하며 제작 효율성과 품질을 향상할 것이라고도 했다. 프리퍼드에는 일본 최대 출판사인 고단샤도 투자했다. 만화 종주국인 일본은 AI 도입에 적극 나서고 있지만 국내에선 불법 웹툰에 대응하고 작품을 홍보하는 정도다. 네이버웹툰은 2017년부터 AI 기반 웹툰 불법 유통 차단 기술 '툰레이더'로 사전·사후 차단을 하고 있으며 카카오엔터테인먼트는 작가에게 AI로 작품 홍보용 숏츠 영상을 만들 수 있는 툴을 제공 중이다. 국내 업계가 이처럼 AI 도입에 소극적인 이유는 부정적인 인식이 높아서다. 한국콘텐츠진흥원의 '2025 웹툰산업 실태조사'에 따르면 웹툰 업계 56.7%만이 생성형 AI를 활용할 의향이 있다고 답했다. 2023년에는 독자들이 네이버웹툰에서 AI가 사용된 것으로 추정되는 작품에 별점 테러를 했다. 이에 국내 콘텐츠사도 창작자를 위한 AI 제작 도구를 준비하고 있으나 출시까지는 요원한 상황이다. 일부 작가는 AI 사용으로 그림체를 빼앗길 수 있다는 막연한 불안감이 있는데다 일부 독자들은 AI 활용을 표절에 가깝게 바라봐서다. 콘텐츠 업계 관계자는 \"최근 디즈니가 오픈AI에 1조5000억원 지분 투자를 단행하고 공식 라이선스 계약을 체결하며 IP 활용을 허용했다. 일본도 자국 콘텐츠 산업을 위해 AI 활용을 적극적으로 권장한다\"며 \"국내 업계도 막연한 두려움에서 벗어나 AI 활용 전략을 더 적극적으로 모색할 필요가 있다\"고 말했다. 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 남편 치매 걸리자 \"모텔비 굳었다\"...눈앞서 '당당' 불륜 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · \"순식간에 8억 날렸다\"...겁없이 코스피 곱버스 탔다가 '패닉' · [단독] 홈플러스 1월 월급 못준다..설 상여도 불투명 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! AI 만화가 일본에서 1등 했다는 소식, 혹시 들으셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 기사를 하나 발견해서 여러분과 함께 이야기 나눠보려고 해요. 바로 AI로 만든 성인 만화가 일본에서 종합 랭킹 1위를 차지했다는 소식인데요. '아니, AI가 그린 만화가 그렇게 인기가 많다고?' 하면서 저도 처음엔 깜짝 놀랐답니다. 그런데 더 놀라운 건, 이게 단순히 '신박하다'는 반응을 넘어 이미 상업적인 성공까지 거뒀다는 거예요. 일본은 이런 AI 만화뿐만 아니라 '블랙잭' 같은 고전 명작을 AI로 재해석하는 시도까지 하고 있다고 하니, 정말 놀라울 따름이죠. 사실 우리나라도 웹툰 강국이라고 자부하는데, 왜 이런 AI 기술 도입에 있어서는 조금 소극적인지, 그 이유가 너무 궁금해지더라고요. 그래서 오늘은 이 AI 만화와 관련된 소식을 자세히 파헤쳐 보고, 앞으로 우리 콘텐츠 산업은 어떻게 나아가야 할지 함께 고민해보는 시간을 가져보려고 합니다. 여러분도 같이 솔깃하시죠?"
      },
      {
        "title": "일본은 왜 AI 콘텐츠 제작에 적극적일까? '뉴 쿨 재팬' 전략 엿보기",
        "content": "여러분, 일본이 왜 이렇게 AI를 콘텐츠 제작에 적극적으로 활용하는지 궁금하지 않으세요? 단순히 신기술이라서 도전하는 게 아니더라고요. 일본 정부 차원에서는 '뉴 쿨 재팬(New Cool Japan)'이라는 국가 전략을 세우고, AI 기술을 활용해서 콘텐츠 산업의 효율성을 높이겠다는 목표를 가지고 있대요. 특히 애니메이션 업계의 고질적인 문제인 저임금, 장시간 노동 같은 열악한 제작 환경을 AI 도입으로 개선하려는 움직임이 활발하답니다. 실제로 작년에 일본에서는 AI로 95% 이상 만든 작품이 지상파 방송을 타기도 했고, '원피스', '드래곤볼' 같은 유명 작품을 만든 토에이 애니메이션도 AI 기술 도입에 대규모 투자를 하고 있다고 해요. 이건 마치 우리도 예전에 스마트폰이 처음 나왔을 때 '이걸로 뭘 할 수 있겠어?' 했는데, 지금은 없어서는 안 될 존재가 된 것처럼, 일본은 AI를 미래 콘텐츠 산업의 핵심 동력으로 보고 발 빠르게 움직이는 것 같아요. 우리가 가진 탄탄한 웹툰 제작 기반 위에 AI라는 날개를 달면 얼마나 더 멋진 시너지를 낼 수 있을까, 그런 상상을 해보게 되더라고요."
      },
      {
        "title": "AI 만화, 국내에서는 왜 '숏츠'만 만들까? 독자들의 반감과 막연한 불안감",
        "content": "그런데 말이죠, 일본과 달리 우리나라 웹툰 업계는 AI 활용에 좀 더 신중한 편이에요. 기사 내용을 보니, 국내 웹툰 업계의 56.7%만이 생성형 AI를 활용할 의향이 있다고 답했다는데요. 이게 왜 그럴까요? 가장 큰 이유는 아무래도 '부정적인 인식' 때문인 것 같아요. 실제로 몇 년 전에는 독자들이 AI가 사용된 것으로 추정되는 작품에 별점 테러를 하는 사건도 있었다고 하더라고요. 'AI가 그린 그림은 내 취향이 아니야!' 혹은 '작가의 개성이 사라지는 건 아닐까?' 하는 막연한 불안감도 있고요. 일부 작가님들은 자신의 그림체를 AI에게 빼앗길까 봐 걱정하기도 하고, 또 어떤 독자들은 AI 활용을 표절과 다름없다고 생각하기도 한대요. 물론, AI가 기존의 작품을 학습해서 만들어내는 거긴 하지만, 그걸 어떤 시각으로 바라보느냐에 따라 정말 다른 결과가 나오는 것 같아요. 예를 들어, AI를 활용해서 복잡한 배경 그림을 뚝딱 만들어내거나, 등장인물의 의상을 다양하게 시도해보는 건 어떨까요? 'AI로 그린 성인 만화'가 일본에서 1위를 했다는 건, 결국 AI가 가진 잠재력을 무시할 수 없다는 증거가 아닐까 싶어요. 우리도 이런 부정적인 인식에서 벗어나 AI를 어떻게 하면 창작에 도움이 되도록 잘 활용할 수 있을지 고민해볼 필요가 있다는 생각이 들어요."
      },
      {
        "title": "AI, 무조건 두려워 말고 '꿀팁'으로 활용해봐요!",
        "content": "그렇다면 우리는 AI를 어떻게 활용해야 할까요? 무조건 두려워하고 피하기만 하는 것보다는, 우리에게 도움이 되는 '꿀팁'으로 삼는 게 현명한 방법일 것 같아요. 예를 들어, AI는 아이디어 구상이나 초안 작업에 도움을 줄 수 있어요. '오늘은 어떤 스토리를 그릴까?' 고민될 때, AI에게 몇 가지 키워드를 던져주고 아이디어를 얻는 거죠. '주인공이 마법사인데, 특별한 능력이 있었으면 좋겠어'라고 말하면, AI가 '시간을 조종하는 마법사', '감정을 에너지로 바꾸는 마법사' 같은 흥미로운 아이디어를 뿅! 하고 만들어줄 수도 있거든요. 또, AI를 활용해서 다양한 그림체나 배경 스타일을 빠르게 시뮬레이션해 볼 수도 있어요. '이 장면은 동화풍으로 그릴까, 아니면 좀 더 사실적으로 그릴까?' 고민될 때, AI에게 부탁해서 여러 가지 스타일의 그림을 미리 보는 거죠. 물론 최종적인 결과물은 작가님의 손에서 완성되어야겠지만, AI를 '보조 작가'처럼 활용한다면 작업 속도를 훨씬 높이고 창의적인 영감을 얻는 데 큰 도움이 될 거예요. 마치 디즈니가 AI 스타트업에 대규모 투자를 하고 IP 활용을 공식적으로 허용한 것처럼, 우리도 AI를 긍정적인 방향으로 잘 활용하는 방법을 연구해야 하지 않을까요?"
      },
      {
        "title": "솔직히 말하면... 저도 AI가 조금은 무서웠어요.",
        "content": "사실 처음 이 뉴스 기사를 봤을 때, 저도 모르게 'AI가 사람의 일자리를 뺏는 거 아냐?' 하는 막연한 불안감이 들었던 건 솔직한 심정이에요. 그림을 그리는 작가님들의 고충이나, AI 그림에 대한 독자들의 반감이 이해가 되기도 하고요. 하지만 기사를 찬찬히 읽어보고 일본의 사례를 보면서 생각이 조금 바뀌었어요. AI는 무조건 '적'이 아니라, '도구'가 될 수도 있다는 것을요. 만약 제가 웹툰 작가라면, AI를 활용해서 콘티 작업을 더 빠르고 효율적으로 할 수 있다면 좋겠다는 생각이 들 것 같아요. 혹은 AI에게서 얻은 독특한 아이디어를 저만의 방식으로 풀어내서 새로운 작품을 만들 수도 있을 거고요. 앞으로 우리 콘텐츠 산업이 AI를 어떻게 받아들이고, 또 어떻게 활용하느냐에 따라 미래가 달라질 것 같아요. 저는 개인적으로 AI가 창작의 새로운 가능성을 열어줄 수 있다고 믿고 싶어요. 우리 이웃님들은 AI 콘텐츠에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 저도 열심히 읽어볼게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n29157?mid=n1006",
    "hashTag": [
      "#AI만화",
      "#콘텐츠산업",
      "#일본AI",
      "#웹툰",
      "#AI활용",
      "#미래콘텐츠",
      "#창작도구",
      "#인공지능"
    ]
  },
  {
    "type": "its",
    "title": "퇴근길 직장인들 손가락 긴장시키는 14일 밤 8시…리니지 클래식, 사전 캐릭터 생성 시작",
    "newTitle": "리니지 클래식 사전 생성 꿀팁! 14일 밤 8시, 데포로쥬 뚫을 준비 되셨나요?",
    "article": "엔씨소프트의 PC MMORPG ‘리니지 클래식’이 14일 저녁 8시부터 사전 캐릭터 생성을 시작한다. 이번 사전 생성은 27일까지 진행되며 서버, 클래스(Class, 직업), 성별, 능력치와 캐릭터명을 선점할 수 있다. 2000년대 초반 리니지식 전쟁의 재현이 예고되는 첫 번째 전장이기도 하다. ◆ 역사적 이름의 귀환...'데포로쥬·켄라우헬’ 서버로 몰리는 이유 리니지 클래식 공식 홈페이지 /스크린샷 이번에 오픈되는 10개의 서버 중 유독 관심이 쏠리는 곳은 ‘데포로쥬’와 ‘켄라우헬’이다. 데포로쥬는 리니지 시작이자 자존심이다. '리니지 하면 데포로쥬'라는 인식이 있어 가장 많은 유저가 몰릴 가능성이 있다. 또한 전투 빈도가 높아 전쟁이나 PK를 선호하는 유저들에게 인기가 많다. 켄라우헬은 세계관 속 악역이자 강렬한 카리스마를 지닌 캐릭터의 이름답게 전투를 즐기는 이용자들이 집결하는 서버가 될 가능성이 높다. '질리언'과 '이실로테'는 위 두 서버의 살벌한 분위기를 피해 실속파들이 모일 것으로 예상된다. 균형적 PK와 아이템 매물이 적당해 뉴비들이 정착하기 좋은 서버로 꼽힌다. 또한 평화를 지향하는 유저들을 위한 '아인하사드' 서버는 유일한 Non-PVP로 막피 걱정 없이 순수하게 게임을 즐길 수 있다. 전투 스트레스 없이 리니지 클래식의 감성만 느끼고 싶은 유저들에게는 안식처가 될 전망이다. 실제로 리니지 주요 커뮤니티에서는 \"구관이 명관이다, 무조건 데포로쥬 1번 서버로 간다\"거나 \"사람이 가장 많이 몰릴 켄라우헬에서 라인(세력) 싸움을 지켜보겠다\"는 글들이 게시되며 특정 서버에 대한 쏠림 현상을 예고하고 있다. ◆ '빛나는 닉네임'과 스탯 설정...실질적 혜택이 열기 더해 리니지 클래식 공식 홈페이지 /스크린샷 사전 생성의 열기를 더하는 것은 '명예의 전당' 시스템이다. 과거 리니지 역사에서 이름을 날렸던 유명 닉네임을 이번 클래식 서버에서 선점할 경우 게임 내에서 해당 이름이 빛나는 시각 효과가 부여된다. 이는 닉네임 이상의 '훈장' 역할을 하게 되어 전설적인 아이디를 차지하려는 유저들 간의 '0.1초 컷' 경쟁이 예상된다. 또한, 캐릭터 생성 단계에서 부여하는 초기 능력치 설정도 핵심 관전 포인트다. 최근의 모바일 게임들이 레벨업에 따라 능력치가 자동으로 오르거나 고정된 것과 달리 리니지 클래식은 시작 단계에서 유저가 직접 힘(STR), 체력(CON) 등을 배분해야 한다. 공식 커뮤니티 게시판에서는 벌써부터 \"초반 빠른 사냥을 위해 힘에 집중할 것인가, 필드 전투(PVP)를 대비해 체력에 투자할 것인가\"를 두고 열띤 토론이 벌어지고 있다. ◆ '노 프로모션·100% 수동'...공정한 경쟁에 대한 기대감 리니지 클래식 공식 홈페이지 /스크린샷 유저들이 이번 사전 생성에 적극적으로 참여하는 이유로는 '공정성'에 대한 기대가 깔려 있다. 개발진이 FAQ를 통해 밝힌 ▲특정 인플루언서 대상 프로모션 미진행 ▲아인하사드 축복(경험치 버프) 부재 ▲100% 수동 플레이 원칙 등이 기존 리니지 시리즈와는 다른 환경을 예고했기 때문. 이른바 '숙제 방송'으로 불리는 광고성 계정이 서버 분위기를 주도하는 것에 피로감을 느꼈던 이용자들은 '이번엔 정말 실력과 노력으로만 승부할 수 있겠다'며 긍정적인 반응을 보이고 있다. 이러한 기대감은 사전 예약 무기 선택 상자(은장검, 사냥꾼 활 등)와 뼈 세트 등 초반 성장에 실질적인 도움을 주는 보상을 챙기려는 움직임으로 이어지고 있다. ◆ 2월 7일 프리 오픈...월정액 모델의 회귀 엔씨소프트의 게임 플랫폼 '퍼플(PURPLE)'을 통해 캐릭터를 미리 만든 이용자들은 오는 2월 7일 한국과 대만에서 동시 시작되는 프리 오픈 서비스에 곧바로 참여할 수 있다. 리니지 클래식은 프리 오픈 기간을 거쳐 2월 11일부터 월 2만 9700원의 정액제 서비스를 시작한다. 과거 90년대 후반과 2000년대 초반 PC방을 가득 메웠던 리니지의 '월정액 감성'이 2026년 다시 한번 재현될 수 있을지 14일 밤 8시 서버 접속 현황에서 확인될 전망이다. [인기기사] ▶ \"카다이프면 아니네?\" 두쫀쿠 반으로 갈랐다가 '깜짝' ▶ '흑백요리사2' 최강록 우승 요리, 이미 3년전에 공개? ▶ '금지 성분' 2080 치약, 시중에 2500만개나 풀렸다 ▶ 다니엘, 눈물로 전한 첫 근황 \"멤버들과 끝까지 싸웠다\" ▶ \"창덕궁은 중국식 건축\"…마카오항공 책자 표기 논란 김동욱 플레이포럼팀 kdw@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 리니지 클래식 사전 생성 소식 들으셨어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미진진한 소식을 가지고 왔답니다. 바로 PC MMORPG의 전설, '리니지 클래식'의 사전 캐릭터 생성이 시작된다는 거예요! 저도 퇴근길에 이 소식을 딱 접했는데, 와… 손가락이 막 긴장되더라고요. 14일 밤 8시부터 시작된다는데, 마치 수능 시험 시간 발표 듣는 느낌이랄까요? 2000년대 초반, PC방을 뜨겁게 달궜던 그 시절 리니지를 다시 만날 수 있다는 생각에 벌써부터 심장이 두근거려요. 그때 얼마나 많은 밤을 지새웠는지 모르겠어요. 친구들이랑 밤새도록 사냥하고, 혈맹끼리 모여서 작당 모의(?)도 하고 그랬거든요. 이번 사전 생성은 27일까지 진행되는데, 이때 서버, 클래스, 성별, 능력치, 그리고 가장 중요한 캐릭터 이름까지 선점할 수 있다고 하니, 정말 0.1초 컷 전쟁이 예상됩니다. 여러분은 어떤 서버에, 어떤 이름으로, 어떤 캐릭터를 만들 계획이신가요? 저는 벌써부터 머릿속으로 엄청난 고민을 하고 있답니다. 제 옛날 리니지 시절 추억도 새록새록 떠오르네요."
      },
      {
        "title": "데포로쥬? 켄라우헬? 서버 이름만 들어도 벌써 설렌다고요!",
        "content": "이번에 오픈되는 서버가 총 10개라고 하던데, 그중에서도 유독 뜨거운 관심을 받고 있는 서버가 있대요. 바로 '데포로쥬'와 '켄라우헬' 서버인데요. '데포로쥬'는 리니지의 시작점이자 자존심 같은 곳이래요. '리니지 하면 데포로쥬지!'라는 인식이 워낙 강해서 가장 많은 분들이 몰릴 거라고 예상되더라고요. 저도 처음 리니지를 시작할 때 이곳에서 시작했던 기억이 나요. 그때의 그 설렘이란…! 또 '켄라우헬' 서버는 세계관 속 악역 캐릭터의 이름답게, 스릴 넘치는 전투와 PK(플레이어 킬)를 즐기는 분들이 많이 모일 거라고 해요. 마치 영화의 격전지 같은 느낌이랄까요? 물론, 이렇게 치열한 곳이 부담스러운 분들을 위한 서버도 있답니다. '질리언'과 '이실로테' 서버는 너무 살벌한 분위기를 피해서 좀 더 실속 있게 게임을 즐기려는 분들이나, 이제 막 리니지 클래식을 시작하는 뉴비분들이 정착하기에 좋다고 하더라고요. 아, 그리고 평화를 사랑하는 분들을 위한 '아인하사드' 서버는 유일하게 Non-PVP 서버로, 걱정 없이 순수하게 게임의 감성을 느끼고 싶은 분들에게는 안성맞춤인 곳이라고 해요. 커뮤니티 반응만 봐도 이미 '무조건 데포로쥬 1번 서버 간다!', '켄라우헬에서 라인 싸움 구경해야지' 같은 글들이 넘쳐나니, 정말 서버 선택이 중요하겠어요. 여러분은 어떤 서버의 매력에 끌리시나요?"
      },
      {
        "title": "0.1초 컷! '빛나는 닉네임'과 능력치 설정, 게임의 재미를 더하는 이유!",
        "content": "이번 리니지 클래식 사전 생성에서 정말 눈길을 끄는 시스템이 하나 있는데요, 바로 '명예의 전당' 시스템이에요. 예전에 리니지에서 이름을 날렸던 유명한 닉네임을 이번 클래식 서버에서 선점하면, 게임 내에서 그 이름이 특별하게 빛나는 시각 효과가 부여된다고 해요. 와, 이건 단순한 닉네임 이상으로 '훈장' 같은 의미가 될 것 같아요. 마치 게임 속에서 내가 전설이 되는 듯한 느낌이겠죠? 그래서 인기 있는 이름은 정말 0.1초 만에 뺏길 수도 있다고 하니, 닉네임 선점 전쟁이 엄청날 것 같아요. 저도 제 이름을 빨리 확보하고 싶은 마음에 벌써부터 긴장하고 있답니다. 그리고 또 하나, 캐릭터 생성 단계에서의 초기 능력치 설정도 정말 중요한 부분이에요. 요즘 나오는 게임들은 대부분 레벨업하면 능력치가 자동으로 오르거나 정해져 있잖아요. 그런데 리니지 클래식은 여기서부터 유저의 선택이 중요해요. 힘(STR), 체력(CON 등)을 직접 배분해야 하는데, 이게 초반 사냥 속도를 좌우할 수도 있고, 필드 전투(PVP)에서 유리하게 작용할 수도 있어서 벌써부터 커뮤니티에서는 '힘 몰빵이냐, 체력 투자냐'로 뜨거운 토론이 벌어지고 있다고 해요. 여러분이라면 어떤 능력치에 집중하시겠어요? 저는 초반 사냥의 묘미를 살리기 위해 힘에 조금 더 투자해 볼까 생각 중이에요. 혹시 다른 좋은 전략이 있다면 댓글로 공유해주세요!"
      },
      {
        "title": "노 프로모션, 100% 수동! 공정한 경쟁을 위한 리니지 클래식의 선택",
        "content": "이번 리니지 클래식 사전 생성에 많은 분들이 적극적으로 참여하는 이유 중에 '공정성'에 대한 기대가 크기 때문인 것 같아요. 개발진에서 FAQ를 통해 밝힌 내용들을 보면, 특정 인플루언서만을 위한 프로모션이 없고, '아인하사드 축복' 같은 경험치 버프도 없으며, 100% 수동 플레이를 원칙으로 한다고 해요. 이게 무슨 말이냐면, 예전처럼 광고성 계정이 서버 분위기를 주도하거나, 특정 혜택을 받은 소수만 유리한 상황이 벌어지지 않을 거라는 거죠. '이번엔 정말 실력과 노력으로만 승부할 수 있겠다!'라는 기대감이 정말 큰 것 같아요. 저도 예전에 그런 '숙제 방송' 같은 계정들 때문에 피로감을 느꼈던 적이 있어서, 이번 리니지 클래식의 행보는 정말 반갑더라고요. 오히려 이런 공정한 환경 덕분에 초반 성장에 실질적인 도움을 주는 사전 예약 보상, 예를 들어 '은장검'이나 '사냥꾼 활', '뼈 세트' 같은 아이템들을 더 알뜰하게 챙기려는 분들이 많아진 것 같아요. 여러분도 이런 공정한 경쟁 환경에 기대가 되시나요? 저도 이제 다시 한번 순수하게 게임 실력으로 인정받을 수 있는 시대가 오는 건 아닌지 설레는 마음이 크네요. 2월 7일 프리 오픈을 앞두고, 2월 11일부터는 월 2만 9700원의 정액제 서비스도 시작된다니, 그때의 감동을 다시 느껴볼 수 있겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 리니지 클래식 사전 캐릭터 생성 소식을 들으면서, 저도 모르게 옛날 생각에 잠겼어요. 그때 얼마나 밤새워서 게임했던지, 어머니께 등짝 스매싱도 여러 번 맞았던 기억이 나네요. 그래도 그때의 재미는 무엇과도 바꿀 수 없었던 것 같아요. 이번 클래식 서버는 예전의 감성을 그대로 살리면서도, 불필요한 프로모션이나 과도한 혜택 없이 오롯이 게임 실력으로 승부할 수 있는 환경을 만들어준다고 하니 정말 기대돼요. 저는 이번에 '데포로쥬' 서버에, 아마도 '기사' 클래스로, 그리고 전설적인 닉네임은 아니더라도 저만의 특별한 닉네임을 가지고 새롭게 시작해볼까 해요. 능력치는 초반 사냥을 위해 힘에 좀 더 투자하고요. 여러분도 이번 리니지 클래식 사전 생성, 놓치지 마시고 꼭 참여해서 좋은 서버와 캐릭터, 그리고 닉네임 선점하시길 바라요. 우리 같이 2000년대 초반 PC방의 추억을 다시 한번 소환해보자고요! 2월 11일에 월정액 결제하고 제대로 달려봅시다!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n31793?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#사전생성",
      "#리니지",
      "#PCMMORPG",
      "#게임추천",
      "#추억의게임",
      "#데포로쥬",
      "#켄라우헬"
    ]
  }
]