[
  {
    "type": "sisa",
    "title": "중국인 '대변 테러' 벌써 4번째…이번엔 '한라산 용변 소년' 등장",
    "newTitle": "한라산 등산로 중국인 가족 위생 문제 발생",
    "article": "한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 출처=한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. (서울=뉴스1) 김학진 기자 = 제주 한라산에서 중국인으로 추정되는 여성이 등산로 한가운데서 아이에게 대변을 보게 하는 장면이 포착돼 논란이 일고 있다. 최근 한라산국립공원 홈페이지 '제안합니다' 게시판에는 성판악 코스를 등반한 한 탐방객이 중국인 가족의 불결한 행위를 목격했다며 사진과 함께 글을 올렸다. 작성자 A 씨는 9월 30일 백록담에서 진달래밭 대피소로 내려오던 중, 6~7살 정도의 아이가 탐방로 옆에서 바지를 모두 내린 채 대변을 보고 있는 장면을 목격했다. 그는 \"당시 보호자로 보이는 여성은 휴지를 든 채 곁에서 보조하고 있었다\"고 설명했다. 이어 \"엉덩이만 닦아주고 대변은 그대로 둔 채 자리를 떠났다\"고 당시 상황을 전했다. A 씨는 2년 만에 찾은 한라산에서 외국인 관광객이 크게 늘었다고 전하면서 \"소리를 지르거나 쓰레기를 버리는 이들이 대부분 중국인이었다\"고 주장했다. 국립공원 한복판에 대변을 그대로 남기는 행위는 이해하기 어렵다며 관리 강화의 필요성을 강조했다. 첨부된 사진에는 아이가 나무 계단 옆에서 바지를 내리고 앉아 있는 모습과, 보호자로 보이는 여성이 휴지를 들고 서 있는 장면이 담겨 있었다. 이에 한라산국립공원관리소는 \"탐방로 곳곳에 중국어 안내판을 추가 설치하고 순찰 인력을 확대하겠다\"며 \"유사 사례 발생 시 즉시 계도와 법적 조치를 취하겠다\"고 답했다. 한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 출처=한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 최근 외국인 관광객의 무질서 행위가 반복적으로 논란을 낳는 가운데, 이번 한라산 사례 역시 온라인에서 빠르게 확산되며 비판 여론이 커지고 있다. 중국인들 비위생 행위 적발 계속…\"국가 이미지 악영향\" 한편 중국인 관광객의 배변 관련 민원은 이번이 처음이 아니다. 이달 초에는 서울 경복궁 신무문 돌담 아래에서 70대 중국인 관광객이 대변을 보다가 적발돼 범칙금 5만 원 처분을 받았다. 지난달에는 천연기념물 제주 용머리해안에서 중국인 여자아이가 대변을 본 사실이 알려졌고, 지난해에도 제주 도로변에서 비슷한 사례가 촬영돼 논란이 일었다. 이번 한라산 사례까지 포함하면 최근 알려진 중국인들의 '대변 테러'만 벌써 네 번째다. 이에 전문가들은 \"문화재와 자연환경에서 반복되는 무질서 행위는 국가 이미지에도 악영향을 줄 수 있어, 가이드·여행사·지자체 차원의 관리와 교육 강화가 필요하다\"고 지적했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"신혼 딩크족인데 리스 3년, 마사지 업소 들락거린 남편…갈라서야겠죠\" ▶ \"포르노 대사 하는 초등생…야단 치면 '아동학대'\" ▶ \"검은 스타킹 신고 의사 유혹\" 선 넘은 의료 커뮤 ▶ \"퇴폐업소 다닌 남편…난 그와 살고 있다\" 아내 절규 ▶ '강도 침입 피해' 나나·母…경찰 \"제압 과정서 부상 입힌 것은 정당방위\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한라산 등산로 참변",
        "content": "최근 제주 한라산 성판악 코스에서 충격적인 사건이 발생했습니다. 한 탐방객이 올린 글과 사진으로 인해, 등산로 한가운데서 아이가 대변을 보고 그 흔적이 그대로 방치된 상황이 알려지면서 큰 논란이 되고 있습니다. 당시 목격자는 6~7세 정도로 보이는 아이가 바지를 내린 채 대변을 보는 모습을 보았고, 보호자로 보이는 여성은 휴지를 들고 있었지만 아이를 닦기만 할 뿐, 배설물은 그대로 둔 채 자리를 떠났다고 증언했습니다. 2년 만에 다시 찾은 한라산에서 외국인 관광객이 눈에 띄게 늘었으며, 소란을 피우거나 쓰레기를 버리는 등의 무질서 행위가 주로 중국인 관광객에게서 목격되었다는 증언도 있었습니다. 이러한 비위생적인 행위는 한라산의 청정 자연을 훼손할 뿐만 아니라, 다른 등반객들에게 불쾌감을 줄 수 있어 철저한 관리가 필요하다는 목소리가 커지고 있습니다. 한라산 등산로에서 발생한 이 사건은 우리 모두가 함께 지켜야 할 자연 환경의 소중함을 다시 한번 생각하게 합니다. 한라산 등산로에서 이런 일이 발생했다는 사실 자체가 안타까움을 금할 수 없습니다. 한라산 등산로에서의 비위생적인 행동은 명백히 시정되어야 할 문제입니다. 한라산 등산로를 이용하는 모든 이들의 성숙한 시민 의식이 절실합니다."
      },
      {
        "title": "외국인 관광객 논란",
        "content": "이번 한라산 등산로 사건은 단순히 한 개인의 부주의를 넘어, 외국인 관광객들의 무질서한 행동이 반복적으로 사회적 문제를 야기하고 있다는 점을 보여줍니다. 앞서 서울 경복궁 신무문 돌담 아래에서 중국인 관광객이 대변을 보다가 적발되어 범칙금을 부과받은 사건과, 천연기념물인 제주 용머리해안에서도 비슷한 일이 발생했던 사례가 있었습니다. 작년에도 제주 도로변에서 촬영된 유사한 영상이 논란이 되기도 했습니다. 이러한 '배변 테러' 논란은 이번 한라산 사례까지 포함하면 최근 들어 벌써 네 번째일 정도로 빈번하게 발생하고 있습니다. 이는 단순히 한국 사회의 문제가 아니라, 우리나라를 방문하는 외국인 관광객들의 문화적 차이나 인식 부족으로 인해 발생하는 문제로 보입니다. 특히 중국인 관광객의 이러한 행동이 반복적으로 지적되면서, 국가 이미지에도 부정적인 영향을 미칠 수 있다는 우려가 제기되고 있습니다. 외국인 관광객의 무질서 행위는 대한민국의 이미지를 실추시킬 수 있으며, 이는 관광 산업 전반에도 악영향을 미칠 수 있습니다. 이러한 문제를 해결하기 위해서는 외국인 관광객에 대한 철저한 교육과 관리 시스템 마련이 시급합니다. 외국인 관광객의 무질서 행위는 이제 더 이상 간과할 수 없는 수준에 이르렀습니다."
      },
      {
        "title": "관리 강화 요구",
        "content": "연이은 외국인 관광객의 무질서 행위 논란에 대해, 한라산국립공원관리소 측은 즉각적인 대응책 마련에 나섰습니다. 우선 탐방로 곳곳에 중국어 안내판을 추가로 설치하여, 이용객들이 규정을 명확히 인지하도록 돕겠다는 방침입니다. 또한, 순찰 인력을 확대하여 현장 점검을 강화하고, 유사 사례 발생 시에는 즉각적인 계도 조치와 함께 법적 제재까지도 검토하겠다는 강력한 의지를 밝혔습니다. 이는 한라산의 자연 환경을 보호하고, 모든 탐방객들이 쾌적하고 안전하게 산을 이용할 수 있도록 하기 위한 불가피한 조치로 풀이됩니다. 또한, 전문가들은 이러한 문화재 및 자연 환경에서의 무질서 행위가 국가 이미지에 미치는 악영향을 고려하여, 단순히 관리소의 노력뿐만 아니라 가이드, 여행사, 지자체 등 다방면에서의 교육과 홍보 강화가 필요하다고 지적하고 있습니다. 특히, 외국인 관광객을 대상으로 한 한국의 문화와 에티켓에 대한 교육 프로그램을 더욱 체계적으로 운영해야 한다는 의견도 제시되고 있습니다. 관리 강화와 더불어 상호 존중하는 문화가 정착될 수 있도록 다 함께 노력해야 할 것입니다. 한라산국립공원관리소의 조치는 긍정적이지만, 지속적인 관심과 노력이 필요합니다. 한라산뿐만 아니라 전국 곳곳의 자연 환경 보전을 위해 이러한 관리 강화는 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한라산 사건을 접하면서 여러 가지 생각이 들었습니다. 아름다운 자연을 즐기기 위해 방문한 곳에서 발생한 충격적인 광경은 안타까움을 넘어 분노를 느끼게 했습니다. 특히 '대한민국 대표 명산'이라 불리는 한라산에서 이러한 일이 벌어졌다는 사실 자체가 우리 모두에게 경각심을 주는 사건이라고 생각합니다. 관광객이 늘어나는 것은 국가 경제 활성화에 긍정적인 측면이 있지만, 그 이면에는 환경 훼손이나 문화적 충돌과 같은 문제들이 발생할 수 있다는 것을 간과해서는 안 됩니다. 앞으로는 단순히 '외국인 관광객'이라는 틀 안에 모든 책임을 돌리기보다는, 우리 사회 전반적으로 타 문화에 대한 이해를 높이고, 동시에 기본적인 질서와 예의를 지키도록 하는 노력이 필요하다고 봅니다. 예를 들어, 주요 관광지에 다국어 안내판 설치를 확대하고, 공중 예절에 대한 홍보를 강화하는 것도 좋은 방법일 것입니다. 또한, 여행사나 가이드들이 관광객들에게 한국의 문화와 법규, 그리고 자연 보호의 중요성에 대해 사전에 충분히 교육하는 책임도 중요하다고 생각합니다. 이번 한라산 등산로 사건이 일회성 해프닝으로 끝나지 않고, 우리 사회가 함께 고민하고 개선해 나가는 계기가 되기를 진심으로 바랍니다. 한라산의 자연은 우리 모두의 소중한 자산이며, 미래 세대에게 온전히 물려주어야 할 의무가 있습니다. 한라산 등산로에서 발생한 사건을 통해 우리 모두의 성찰이 필요합니다. 한라산 등산로를 이용하는 모든 이들이 서로를 존중하고 자연을 아끼는 마음을 갖기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n03081?mid=n1006",
    "hashTag": [
      "#한라산",
      "#중국인",
      "#무질서",
      "#대변",
      "#논란",
      "#외국인관광객"
    ]
  },
  {
    "type": "sisa",
    "title": "\"수업 중 포르노 대사·신음 내는 초등생들…야단 치면 아동학대 고소\"",
    "newTitle": "초등 교실 성적 언행 심각 지도하면 아동학대 논란",
    "article": "ⓒ News1 김지영 디자이너 (서울=뉴스1) 소봄이 기자 = 학생들의 심각한 수업 방해와 성희롱성 언행이 이어지면서 '교실 붕괴' 현실에 우려가 커지고 있다. 한 초등학교 교사 A 씨는 지난 19일 엑스(X·옛 트위터)에 \"방금 교사 커뮤니티에서 한 선생님의 호소를 듣고 경악했다\"며 목격한 일을 공유했다. A 씨에 따르면 한 전담 교사는 수업 중 학생들의 엇나간 태도에 괴로움을 호소했다. 이 교사는 \"(학생들이) 극단 선택 협박하고 수업 방해용 질문을 계속 한다. 교사 살해 협박은 물론이고 교사의 모든 말에 성적으로 반응한다\"고 주장했다. 이어 \"포르노에서 나오는 대사를 끊임없이 큰 소리로 외치고 신음도 지속한다\"라며 \"학생 한 명만 그런 게 아니다. 교사의 지도에 불응한다\"고 토로했다. 이에 대해 A 씨는 \"도대체 이 선생님이 어떻게 견디고 계시는 건지 모르겠다. 더 경악한 포인트는 저 글을 쓴 분이 전담 교사라는 점\"이라며 \"애들이 담임 교사 앞에서는 안 그럴까요? 안 그럴 리가 없다. 저런 애들도 야단칠 수 없는 교실에서 도대체 무슨 교육을 하라는 거냐\"고 분노했다. 그러면서 \"밖에서는 다들 '왜 지도 못하냐. 법도 있지 않냐'고 하지만 지도하거나 법대로 하거나 교권보호위원회(교보위) 열면 바로 아동학대 고소 들어오는 현실을 모르는 사람들만 저런 소리하는 것\"이라고 씁쓸해했다. 해당 글을 봤다는 또 다른 교사도 \"저도 그거 보고 깜짝 놀랐다. 누가 봐도 교보위 가야 할 만한 일이더라. 교보위 가셔야 할 것 같다고 댓글 달았는데, 한편으로는 아동학대로 역고소 당할까 봐 걱정도 되더라\"라고 안타까워했다. 동시에 \"누가 봐도 비상식적인 방법으로 수업 방해한느데 그걸 막기 위한 방법을 사용하면 그때부턴 형사 처벌과 소송을 걱정해야 하는 게 현실\"이라고 말했다. 다른 교사들도 공감했다. 한 교사는 \"신음소리가 어디서부터 시작된 건진 몰라도 고학년 남자 애들 죄다 저런다. '기모띠'는 이제 '대박'처럼 추임새 수준\"이라며 눈을 질끈 감았다. '기모띠'는 '기분이 너무 좋다'는 뜻의 일본어 '키모치이'를 한국에서 변형해 사용한 말로, 성인 방송이나 애니메이션에서 주로 사용되던 저속한 표현에서 유래했다. 또 다른 이는 \"요즘 남자애들 체육 시간에 친구 티셔츠네 '6974'라고 쓰고 도망간 다음에 여자 교사가 단속하면 '왜요? 그냥 제가 좋아하는 숫자 쓴 건데요? 6974가 무슨 뜻인데요? 선생님은 알아요? 저는 진짜 모르겠는데 알려주세요'라고 한다\"고 황당해했다. '6974'는 성적인 은어인 '69'와 질내 사정을 의미하는 '74'를 조합한 것이다. 누리꾼들은 \"과거에도 이런 애들 꼭 있었는데 요즘은 그 숫자가 많이 늘었다고 생각한다. 가정교육이 안 돼서다\", \"체벌 좀 허용해라\", \"수업 거부권 있어야 한다\", \"저런 애들은 커서 뭐가 되냐\", \"생활기록부에 박제해야 한다\", \"교사가 바디캠 달고 소리까지 다 녹음되게 수업 녹화해서 라이브 송출하면 놀라는 부모들 많을 거다\", \"대한민국 미래가 암담하다\" 등 반응을 보였다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"검은 스타킹 신고 밤마다 의사 유혹한 간호사\"…선 넘은 의료 커뮤니티 ▶ \"퇴폐업소 다닌 남편…난 그와 살고 있다\" 아내 절규 ▶ \"전 부인과 3인 관계하자\" 제안한 25세 연하 남편 ▶ \"주변 아랑곳 않고 성관계\" 자쿠지 영상 확산 ▶ '강도 침입 피해' 나나·母…경찰 \"제압 과정서 부상 입힌 것은 정당방위\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "학생 언행 심각",
        "content": "최근 학교 현장에서 학생들이 수업을 심각하게 방해하고 성희롱성 언행을 서슴지 않는 일이 빈번하게 발생하며 '교실 붕괴'에 대한 우려의 목소리가 높아지고 있습니다. 한 초등학교 교사는 온라인 커뮤니티를 통해 충격적인 경험을 공유하며 이러한 현실의 심각성을 알렸습니다. 이 교사는 학생들이 수업 중 극단적인 선택을 협박하거나, 수업 방해를 위한 질문을 끊임없이 던지는가 하면, 심지어 교사 살해 협박까지 일삼는다고 토로했습니다. 더욱 심각한 것은 교사의 모든 말에 대해 성적인 반응을 보이며, 포르노에서나 나올 법한 대사를 큰 소리로 외치고 신음 소리를 지속하는 등 수업 분위기를 극도로 해치고 있다는 점입니다. 이러한 문제 행동은 특정 학생 한 명에게 국한된 것이 아니라, 여러 학생이 함께 보이는 현상이며, 교사가 지도하려 해도 불응하는 경우가 많다고 합니다. 이러한 상황은 교권 침해를 넘어 교육 시스템 자체를 흔들고 있다는 점에서 심각한 사회 문제로 대두되고 있습니다."
      },
      {
        "title": "교사의 고충",
        "content": "수업 중 발생하는 학생들의 예측 불가능하고 통제 불가능한 행동들은 교사들에게 엄청난 정신적 스트레스와 무력감을 안겨주고 있습니다. 특히, 학생들이 교사를 상대로 하는 비정상적인 언행들은 교사의 교육 활동을 심각하게 위축시키고 있습니다. 한 전담 교사는 학생들이 수업 시간에 부적절한 언행을 일삼자 이를 지도하려 했지만, 학생들은 전혀 개의치 않고 오히려 더욱 심한 행동으로 대응했습니다. 이러한 상황에서 교사가 할 수 있는 조치는 극히 제한적입니다. 학생들의 부적절한 행동을 제지하거나 지도하려 하면, 오히려 아동학대로 신고당할 수 있다는 현실적인 두려움 때문에 적극적인 개입을 망설일 수밖에 없습니다. 결국, 교사들은 학생들의 잘못된 행동을 알면서도 묵묵히 참아내야 하는 고통스러운 상황에 놓여 있습니다. 이는 교사의 전문성과 권위를 땅에 떨어뜨릴 뿐만 아니라, 교육의 본질을 훼손하는 결과를 초래합니다. 이러한 교사의 고충은 비단 특정 교사의 문제가 아닌, 현재 대한민국 교육 현장이 직면한 복합적인 문제임을 보여줍니다."
      },
      {
        "title": "황당한 학생 행동",
        "content": "최근 학교 현장에서 벌어지는 학생들의 황당한 행동들은 교사뿐만 아니라 학부모들에게까지 큰 충격을 주고 있습니다. 일부 학생들은 수업 시간에 신음 소리를 내거나, 옷에 저속한 단어를 적어 넣는 등 상식을 벗어난 행동을 일삼고 있습니다. 특히, '기모띠'와 같은 일본어에서 유래한 저속한 표현을 추임새처럼 사용하는 경우도 늘어나고 있으며, 이는 성인 방송 등에서 주로 사용되는 은어에서 비롯된 것으로 알려져 더욱 충격적입니다. 더 나아가, 체육 시간과 같은 비교적 자유로운 분위기에서 일부 남학생들은 친구의 티셔츠에 '6974'와 같은 성적인 은어를 쓰고 도망가는 장난을 치기도 합니다. 이러한 행동을 교사가 단속하려 하면, 오히려 '6974가 무슨 뜻이냐', '선생님은 알아요?'라며 되묻는 식으로 교사를 당황하게 만들고 교육적 지도를 회피하려 합니다. 이러한 학생들의 행동은 단순히 장난으로 치부하기에는 그 정도가 심각하며, 이는 가정 교육의 부재와 올바르지 못한 인터넷 문화 노출 등 복합적인 요인이 작용한 결과로 분석됩니다. 교사들은 이러한 학생들의 행동에 어떻게 대처해야 할지 막막함을 느끼고 있으며, 교육 현장의 혼란은 더욱 가중되고 있습니다."
      },
      {
        "title": "교권 침해 현실",
        "content": "학생들의 심각한 수업 방해와 교사에 대한 존중 부족은 '교권 침해'라는 이름으로 우리 사회의 뜨거운 감자가 되었습니다. 많은 사람들이 '왜 교사가 학생들을 제대로 지도하지 못하는가', '교육법이 있지 않느냐'라고 쉽게 이야기하지만, 현실은 매우 다릅니다. 교사들이 학생들을 지도하려 할 때 발생하는 가장 큰 장벽은 바로 '아동학대 신고'입니다. 학생의 잘못된 행동을 바로잡기 위한 교육적 조치조차도 아동학대로 몰릴 수 있다는 현실 때문에, 교사들은 적극적으로 학생들을 지도하는 데 큰 부담을 느낍니다. 교권보호위원회가 열린다 해도, 결과적으로 교사가 아동학대 혐의로 고소를 당하는 경우가 발생하며, 이는 교사의 명예와 경력에 치명적인 상처를 남깁니다. 이러한 현실은 교사가 교육 현장에서 소신을 갖고 학생들을 지도하기 어렵게 만들며, 결국 교육의 질 저하로 이어질 수밖에 없습니다. 교권 보호와 학생 인권 보호 사이의 균형을 어떻게 잡아야 할지에 대한 사회적 논의가 시급한 상황입니다. 교사가 교육에 전념할 수 있는 환경을 조성하는 것이야말로 우리 사회의 미래를 위한 필수적인 과제라고 할 수 있습니다. 교권 침해 문제 해결 없이는 진정한 교육 발전은 기대하기 어렵습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 보도된 학생들의 수업 방해와 성희롱성 언행, 그리고 이로 인한 교사들의 고충을 접하면서 마음이 매우 무거웠습니다. '교실 붕괴'라는 표현이 더 이상 과장이 아닌 현실이라는 점이 뼈아프게 다가왔습니다. 학생들이 포르노에서나 나올 법한 대사를 외치고, 신음 소리를 내며 수업을 방해하는 모습은 상상조차 하기 힘든 비정상적인 상황입니다. 교사들이 이러한 학생들을 지도하려 하면 아동학대 신고를 당할 수 있다는 현실은 교육 현장의 사기를 저하시키고, 교사들에게 엄청난 심리적 부담을 안겨주고 있습니다. 솔직히 말해, 이러한 상황에서 어떻게 교육을 지속할 수 있을지 막막하게 느껴집니다. 우리 아이들이 올바르게 성장하기 위해서는 가정에서의 올바른 교육과 더불어 학교에서의 건강한 교육 환경이 필수적입니다. 학교는 단순히 지식을 전달하는 곳을 넘어, 학생들이 사회의 일원으로 올바르게 성장할 수 있도록 가르치는 중요한 공간이기 때문입니다. 교권이 바로 서고, 모든 학생이 존중받으며 배움에 집중할 수 있는 학교 문화가 정착되기를 간절히 바랍니다. 이를 위해 사회 전체의 관심과 노력이 필요하다고 생각합니다. 우리 미래 세대인 아이들이 건강한 사회 구성원으로 성장하기 위한 최소한의 책임이 우리 모두에게 있다고 봅니다. 교권 보호와 학생 인권이 조화롭게 공존하는 교육 현장이 되기를 진심으로 소망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n00829?mid=n1006",
    "hashTag": [
      "#교실붕괴",
      "#수업방해",
      "#성희롱",
      "#교권침해",
      "#아동학대",
      "#교권보호위원회",
      "#교사고충"
    ]
  },
  {
    "type": "sisa",
    "title": "용인서 70대 모친 흉기 살해한 20대…범행 현장 배회 중 체포",
    "newTitle": "용인 20대 아들, 70대 모친 흉기 살해 후 현장 배회 체포",
    "article": "삽화=임종철 디자이너 /사진=임종철 경기 용인에 있는 한 아파트에서 70대 모친을 흉기로 찔러 살해한 20대 아들이 경찰에 붙잡혔다. 23일 뉴스1에 따르면 용인동부경찰서는 살인 혐의로 20대 남성 A씨를 긴급 체포해 조사 중이다. 경찰에 따르면 A씨는 전날 오후 10시쯤 용인시 기흥구 한 아파트에서 70대 모친 B씨에게 흉기를 여러 차례 휘두르고 도주한 혐의를 받는다. B씨는 다발성 자상을 입는 등 크게 다쳐 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다. 경찰은 B씨 남편과 목격자 신고를 받고 출동해 20여 분 만에 A씨를 체포했다. 당시 A씨는 범행 현장 인근을 배회하고 있었다. 당초 경찰은 A씨를 살인미수 혐의로 검거했지만, B씨가 사망함에 따라 죄명을 살인으로 변경했다. 아직 구체적인 범행 동기는 확인되지 않았다. 경찰은 A씨를 상대로 구체적인 사건 경위를 조사하는 한편, 구속영장 신청 여부를 검토할 방침이다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] ▶ 구혜선, 원피스 입고 하체 노출 거울샷…\"공돌이들아!\" 분통 ▶ 서장훈, 필리핀서 심판이랑 싸웠다…전태풍 \"형 뚜껑 완전 열려\" ▶ \"소개팅하자마자 동거 시작\" 박나래, 55억 이태원 집에 새식구 ▶ 이이경 \"면치기·하차 제작진이 시켜\" 폭로…'놀뭐' 측 결국 사과 ▶ 회식 후 연락두절→20개월 가출한 아내, 상간남과 동거까지 ▶ \"생활비 월1500만원 주는데 육아하라는 아내\"…글 올린 남편 '역풍' ▶ \"아빠 연봉 안 깎였다\" 그대로 정년 쑥...아들 웃지 못 하는 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 비극",
        "content": "용인에서 70대 모친이 20대 아들에게 흉기 피습을 당해 사망하는 충격적인 사건이 발생했습니다. 23일 보도된 내용에 따르면, 경기 용인시 기흥구의 한 아파트에서 20대 남성 A씨가 자신의 어머니인 70대 여성 B씨에게 흉기를 휘둘렀습니다. 이 끔찍한 사건은 전날 오후 10시경 발생했으며, A씨는 범행 직후 현장에서 도주했습니다. A씨의 비극적인 범행으로 인해 어머니 B씨는 다발성 자상을 입고 심정지 상태로 병원으로 이송되었으나 안타깝게도 끝내 숨을 거두었습니다. 이 사건은 가족 간에 발생했다는 점에서 더욱 큰 충격을 주고 있으며, 관련 소식이 전해지면서 많은 이들의 안타까움을 자아내고 있습니다. 끔찍한 사건이 발생한 현장 주변은 당시 긴박한 상황이었을 것으로 예상됩니다. 이러한 비극적인 사건이 다시는 발생하지 않도록 사회적인 관심과 노력이 필요해 보입니다."
      },
      {
        "title": "긴급 체포",
        "content": "용인동부경찰서는 살인 혐의로 20대 남성 A씨를 긴급 체포해 현재 조사를 진행하고 있습니다. 사건 발생 직후, 피해자의 남편이자 A씨의 아버지, 그리고 목격자의 신고를 받고 신속하게 출동한 경찰은 약 20분 만에 A씨를 붙잡았습니다. 체포 당시 A씨는 범행이 일어난 아파트 인근을 배회하고 있었던 것으로 확인되었습니다. 처음에는 살인미수 혐의로 검거되었으나, 이후 피해자인 어머니 B씨가 사망함에 따라 경찰은 A씨의 죄명을 살인으로 변경했습니다. 경찰은 A씨가 사건 현장 근처를 배회하고 있었다는 점 등을 토대로 신병 확보에 집중했으며, 빠른 시간 내에 용의자를 특정하고 체포하는 데 성공했습니다. 이러한 신속한 초동 수사는 사건의 진실을 밝히는 데 중요한 역할을 할 것으로 기대됩니다. 20대 아들이 70대 모친에게 흉기를 휘둘러 사망에 이르게 한 이 끔찍한 사건의 전말이 조속히 밝혀지기를 바랍니다."
      },
      {
        "title": "숨겨진 동기",
        "content": "현재까지 20대 아들 A씨의 구체적인 범행 동기는 명확하게 확인되지 않은 상태입니다. 경찰은 A씨를 상대로 정확한 사건 경위를 조사하는 데 총력을 기울이고 있습니다. 왜 A씨는 자신의 어머니에게 끔찍한 범행을 저질렀는지, 그 배경에는 어떤 사정이 있었는지 면밀히 파악하는 것이 중요합니다. 경찰은 A씨의 진술을 토대로 사건의 실마리를 풀어갈 예정이며, 가족 관계, 경제적인 문제, 정신적인 어려움 등 가능한 모든 요인을 고려하며 조사를 진행할 것으로 보입니다. 특히, 20대 아들이 70대 모친에게 흉기를 휘두른 충격적인 사건인 만큼, 범행 동기를 명확히 밝히는 것이 재발 방지를 위해서도 매우 중요합니다. 경찰은 A씨에 대한 구속영장 신청 여부도 검토하며 사안의 중대성을 고려하고 있습니다. 끔찍한 비극으로 이어진 이번 사건의 동기가 밝혀져야만 비슷한 사건을 예방할 수 있을 것입니다."
      },
      {
        "title": "수사 진행 상황",
        "content": "용인동부경찰서는 20대 남성 A씨의 범행 동기를 포함한 구체적인 사건 경위를 파악하기 위해 다각적인 조사를 진행하고 있습니다. A씨를 상대로 면밀한 심문을 진행하며 사건의 진상을 규명하는 데 집중하고 있으며, 필요하다면 추가적인 증거 확보에도 나설 방침입니다. 경찰은 A씨의 범행 동기가 아직 명확히 밝혀지지 않았다는 점을 들어, 철저한 조사를 통해 사건의 전말을 밝혀내겠다는 의지를 보이고 있습니다. 또한, 20대 아들이 70대 모친을 살해한 끔찍한 사건인 만큼, A씨에 대한 구속영장 신청 여부도 신중하게 검토하고 있습니다. 이번 사건과 관련하여 추가적인 정보가 나오는 대로 수사 상황을 공유할 예정이며, 20대 아들의 범행에 대한 명확한 판단을 내리기 위한 경찰의 노력이 이어질 것입니다. 끔찍한 비극의 원인이 철저히 규명되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "용인에서 발생한 20대 아들이 70대 모친을 흉기로 살해한 사건은 정말이지 믿기 힘든 비극입니다. 가족 간에 어떻게 이런 끔찍한 일이 일어날 수 있는지, 그저 안타깝고 마음이 무거울 뿐입니다. 아직 구체적인 범행 동기가 밝혀지지 않았지만, 분명 무엇인가 그에게 감당하기 힘든 고통이나 갈등이 있었을 것이라고 생각합니다. 20대라는 젊은 나이에, 그것도 자신의 어머니에게 그런 끔찍한 일을 저질렀다는 사실이 현실적으로 다가오지 않습니다. 이번 사건을 계기로 우리 사회가 가정 내에서 벌어지는 다양한 어려움과 갈등에 좀 더 귀 기울이고, 도움의 손길을 내밀 수 있는 시스템을 강화해야 할 필요성을 절감합니다. 20대 청년들이 겪는 심리적인 문제, 경제적인 어려움, 혹은 가족 관계에서의 갈등 등이 극단적인 선택으로 이어지지 않도록 사회 전반의 관심과 지원이 더욱 절실합니다. 끔찍한 비극으로 끝난 이번 사건의 진실이 명확히 밝혀지고, 다시는 이런 비극이 반복되지 않기를 간절히 바랍니다. 20대 아들의 충격적인 범행이 불러온 슬픔과 안타까움이 우리 사회에 큰 울림을 주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n02040?mid=n1006",
    "hashTag": [
      "#용인아파트살인",
      "#20대아들",
      "#70대모친",
      "#존속살해",
      "#흉기살해"
    ]
  },
  {
    "type": "spo",
    "title": "'1호골 폭발' 이강인 영웅 등극! '평점 8.2+롱패스 100%' 결승골 작렬…PSG 8경기 무패",
    "newTitle": "이강인 리그1 시즌 첫골 PSG 8경기 무패 선두 질주",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박건도 기자] 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 이강인의 선제골 소식을 알린 PSG. /사진=파리 생제르망(PSG) 공식 사회관계망서비스(SNS) 최근 경기력에 물이 오른 이강인(24)이 파리 생제르망(PSG)의 영웅이 됐다. 마수걸이포를 터트리며 PSG에 승점 3을 안겼다. PSG는 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 홈 경기에서 르아브르를 3-0으로 꺾었다. 이강인의 선제 결승골과 후반 주앙 네베스, 브래들리 바르콜라의 연속골이 더해지며 완승을 거뒀다. 이 승리로 PSG는 최근 리그 3연승을 포함해 리그 8경기 무패 흐름을 이어가며 승점 30을 기록하며 2위 마르세유에 승점 2 앞선 단독 선두를 유지했다. 르 아브르는 승점 14로 12위에 머물렀다. AD AD 완벽에 가까운 경기력이었다. 이강인은 선제 결승골 포함 유효슈팅 2회(2/2), 롱패스 100%(4/4), 드리블 100%(1/1), 키패스 2회 등을 기록했다. 후반 10분까지 뛴 이강인은 통계전문 매체 '풋몹'의 평점 8.2 호평을 받았다. 이날 경기는 이강인의 경기라 해도 과언이 아니었다. A매치 기간 홍명보호의 2연승에 힘을 보태고 소속팀으로 돌아온 이강인은 시즌 리그 첫 득점을 신고하며 11월 상승세를 그대로 클럽 무대까지 이어갔다. 이강인(가운데)이 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 르 아브르전에서 득점 후 세리머니하고 있다. /AFPBBNews=뉴스1 르 아브르전 득점은 이강인의 올 시즌 리그 1호골이다. 직전 올림피크 리옹과의 12라운드 원정에서 후반 추가 시간 코너킥으로 네베스의 헤더 결승골을 도우며 리그 첫 공격포인트(도움)를 올린 데 이어, 이번에는 득점까지 만들어내며 리그 2경기 연속 공격포인트를 기록했다. 선발로 나선 이강인은 곤살루 하무스, 이브라힘 음바예와 함께 공격진을 구성해 오른쪽 윙 포워드 역할을 맡았다. 이강인은 전반부터 적극적으로 슈팅과 크로스를 시도하며 분위기를 끌어올렸다. 12분 페널티 아크 오른쪽에서 날린 왼발 슛이 골키퍼 정면으로 향하며 한차례 득점 기회를 놓쳤지만, 감각은 날카로웠다. 29분 만에 골망을 흔들었다. 이강인이 측면에서 올라온 크로스를 왼발로 마무리했다. 왼쪽 측면에서 누누 멘데스가 낮게 올린 크로스가 골문 앞 혼전 상황을 지나 우측으로 흘렀고, 이강인이 골 지역 오른쪽으로 파고들며 왼발 논스톱 슛을 시도했다. 강하게 감긴 슈팅은 골키퍼 모리 디아우의 손을 스치고 방향이 살짝 바뀐 채 골문 오른쪽을 흔들었다. 이강인(왼쪽)이 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 르 아브르전 득점 후 미소짓고 있다. /사진=파리 생제르망(PSG) 공식 사회관계망서비스(SNS) 이강인은 득점 이후에도 활발히 움직이며 공격의 연결고리 역할을 했다. 전반 15분에는 팀 동료 비티냐와 충돌해 얼굴을 부딪히고 그라운드에 한동안 쓰러졌지만, 다시 일어나 끝까지 뛰었다. 오른쪽 측면에서의 드리블 전진, 측면 전환 패스, 세밀한 숏패스를 반복하며 르 아브르 수비를 끊임없이 흔들었다. 후반전 승부를 가른 건 교체 카드였다. 루이스 엔리케 감독은 후반 10분 이강인을 교체하고 바르콜라를 투입하며 측면 스피드와 돌파력을 강화했다. 후반 20분 PSG의 두 번째 골이 나왔다. 바르콜라가 박스 안에서 두 차례 슛을 시도했지만 디아우 골키퍼와 수비에 연달아 막혔고, 흘러나온 볼을 네베스가 골대 앞에서 침착하게 밀어넣었다. 흐름을 탔던 르 아브르는 불과 5분 뒤 수마레의 슛이 골대를 때리며 추격골 기회를 날렸고, 이후 점점 체력이 떨어지며 밀리기 시작했다. 후반 42분에는 오른쪽 측면에서 침투하던 바르콜라가 타이밍 좋게 라인 뒤를 파고들며 시즌 5번째 골을 완성했다. 이 골로 승부는 완전히 갈렸다. 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 경기 중 이강인(오른쪽)이 왼발 슈팅을 시도하고 있다. /AFPBBNews=뉴스1 르 아브르는 득점에는 실패했지만, 슈발리에의 선방이 몇 차례 아니었다면 경기를 뒤집을 수도 있었다. 슈발리에는 수차례 선방쇼를 선보이며 이강인의 결승 득점을 지켰다. 이날 활약으로 이강인은 루이스 엔리케 감독의 신뢰를 확실히 되찾아가고 있다. 시즌 초반 이적설과 로테이션 속에서 출전 시간이 들쭉날쭉했지만, 리옹전 결승 도움과 르 아브르전 선제골로 PSG에서도 연속해서 결정적인 장면을 만들어냈다. 공격 포인트뿐 아니라 전술적으로도 오른쪽 윙 포워드로 넓게 벌려 서며 데지레 두에, 우스만 뎀벨레 등 기존 주전 선수들의 빈자리를 제대로 메우고 잇다. PSG는 오는 27일 파르크 데 프린스에서 열리는 토트넘 홋스퍼와 유럽축구연맹(UEFA) 챔피언스리그(UCL) 리그 페이즈 5차전을 준비한다. 23일(한국시간) 프랑스 파리 파르크 데 프린스에서 열린 2025~2026시즌 프랑스 리그1 13라운드 경기 중 이강인(19번)의 득점을 축하하는 파리 생제르망(PSG) 동료들. /사진=파리 생제르망(PSG) 공식 사회관계망서비스(SNS) 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '몬스터월 있는데' 한화, 왜 좌타 강백호에 100억 투자했나 ▶ 美 \"송성문, 이정후·김혜성보다 파워 좋다→6개 팀 관심\" ▶ '팔로워 58만' 미녀 셀럽 파격 변신 '오늘은 레이싱 모델' ▶ \"첫사랑은 이뤄지지 않나 봐요...\" 한화와 2번째 이별 '뭉클' ▶ '충격' 29세 프로 선수 중태, 심야 실랑이 벌이다 총격 사건 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이강인, 리그 1호골!",
        "content": "파리 생제르망(PSG)의 이강인 선수가 드디어 2025-2026 시즌 프랑스 리그1에서 자신의 리그 첫 골을 기록하며 팀의 승리를 이끌었습니다. 23일(한국시간) 홈구장인 파르크 데 프린스에서 열린 르아브르와의 13라운드 경기에서 이강인은 선제 결승골을 터뜨리며 PSG의 3-0 완승에 크게 기여했습니다. 이 득점으로 이강인은 시즌 리그 첫 골이자, 직전 올림피크 리옹과의 경기에서 도움을 기록한 데 이어 리그 2경기 연속 공격포인트를 달성하는 기염을 토했습니다. 또한, 이강인은 이번 경기 활약으로 팀의 리그 8경기 무패 행진과 리그 선두 자리를 굳건히 하는 데 중요한 역할을 했습니다. 이강인 선수의 뛰어난 활약은 앞으로의 경기에서도 큰 기대를 모으고 있습니다. 그의 활약을 통해 PSG는 리그 정상의 자리를 계속해서 유지할 수 있을 것으로 전망됩니다. 이강인 선수의 득점 장면은 많은 팬들에게 큰 기쁨을 선사했습니다. 그의 꾸준한 성장세는 프랑스 리그1을 넘어 세계 축구 팬들의 이목을 집중시키고 있습니다. 앞으로 이강인 선수가 보여줄 활약에 더욱 귀추가 주목됩니다. 이강인 선수의 득점은 그의 노력이 결실을 맺는 순간이었습니다. 그의 공격포인트 행진은 PSG의 상승세를 이끄는 원동력이 되고 있습니다."
      },
      {
        "title": "PSG, 3-0 완승으로 선두 질주",
        "content": "이강인 선수의 선제골로 기세를 올린 파리 생제르망(PSG)이 르 아브르와의 홈 경기에서 3-0 완승을 거두며 리그 선두 자리를 굳건히 지켰습니다. 이강인의 리그 1호 골로 앞서나간 PSG는 후반에 주앙 네베스와 브래들리 바르콜라가 연속골을 기록하며 승부를 일찌감치 결정지었습니다. 이날 승리로 PSG는 최근 리그 3연승을 포함해 리그 8경기 연속 무패 행진을 달리며 승점 30점을 확보, 2위 마르세유에 승점 2점 앞선 단독 선두를 유지했습니다. 르 아브르는 승점 14점으로 리그 12위에 머물렀습니다. PSG의 이번 경기는 완벽에 가까운 경기력이었습니다. 특히 이강인 선수는 선제 결승골 외에도 유효슈팅 2회, 롱패스 성공률 100%, 드리블 성공률 100% 등 최고의 활약을 펼쳤습니다. 통계 전문 매체 '풋몹'으로부터 평점 8.2점을 받을 정도로 경기 전반에 걸쳐 영향력을 발휘했습니다. 이강인 선수의 활약이 PSG의 공격을 이끌었다고 해도 과언이 아닙니다. 그의 침투와 슈팅 능력은 상대 수비를 효과적으로 흔들었습니다. PSG는 이러한 이강인의 활약을 바탕으로 리그에서의 경쟁력을 더욱 강화하고 있습니다. 이강인 선수의 득점은 단순한 골 이상으로 팀에 자신감을 불어넣었습니다. PSG는 이강인을 중심으로 더욱 강력한 팀으로 거듭나고 있습니다. 그의 활약이 계속된다면 PSG의 리그 우승 가능성은 더욱 높아질 것입니다."
      },
      {
        "title": "이강인, 경기력 칭찬 일색",
        "content": "이강인 선수는 르 아브르전에서 선제 결승골을 터뜨리며 팀의 승리를 이끈 것뿐만 아니라, 경기 전반에 걸쳐 뛰어난 활약을 펼쳐 찬사를 받았습니다. 후반 10분까지 뛰면서 기록한 유효슈팅 2회, 롱패스 100%(4/4), 드리블 100%(1/1), 키패스 2회 등은 그의 높은 경기력과 영향력을 입증합니다. 통계 전문 매체 '풋몹'은 이강인 선수에게 평점 8.2점을 부여하며 그의 활약을 높이 평가했습니다. 이러한 기록들은 이강인 선수가 얼마나 경기에 몰입하고 팀에 기여했는지를 보여줍니다. 특히, A매치 기간 동안 홍명보호의 2연승에 기여하고 소속팀으로 돌아와 곧바로 리그 첫 골을 신고하며 11월 상승세를 클럽 무대까지 이어간 점은 주목할 만합니다. 이강인 선수는 단순히 득점만 한 것이 아니라, 측면에서의 적극적인 슈팅과 크로스 시도, 세밀한 패스 플레이로 르 아브르의 수비를 끊임없이 흔들었습니다. 그의 움직임 하나하나가 PSG의 공격에 활력을 불어넣었고, 팀 동료들과의 연계 플레이 또한 돋보였습니다. 이러한 이강인 선수의 꾸준한 활약은 PSG 감독의 신뢰를 더욱 두텁게 하고 있습니다. 이강인 선수의 뛰어난 경기력은 앞으로 PSG의 경기에서 더욱 빛을 발할 것으로 예상됩니다. 그는 팀의 중요한 공격 옵션으로 자리매김하고 있습니다."
      },
      {
        "title": "이강인, 공격 포인트 행진ing",
        "content": "이강인 선수가 르 아브르전에서 기록한 리그 1호골은 그의 올 시즌 리그에서의 첫 득점입니다. 이는 이전 올림피크 리옹과의 12라운드 원정 경기에서 후반 추가 시간 코너킥으로 네베스의 헤더 결승골을 도우며 기록한 시즌 리그 첫 공격포인트(도움)에 이어, 이번에는 직접 득점까지 성공하며 리그 2경기 연속 공격포인트를 달성하는 쾌거를 이루었습니다. 선발 출전한 이강인은 곤살루 하무스, 이브라힘 음바예와 함께 공격진을 구성하며 오른쪽 윙 포워드 역할을 맡았습니다. 전반부터 적극적으로 슈팅과 크로스를 시도하며 팀의 분위기를 끌어올렸습니다. 비록 전반 12분 페널티 아크 오른쪽에서 날린 왼발 슛이 골키퍼 정면으로 향하며 아쉽게 득점 기회를 놓치기도 했지만, 그의 감각은 이미 날카로웠습니다. 결국 전반 29분, 측면에서 올라온 크로스를 왼발로 깔끔하게 마무리하며 기다렸던 득점을 올렸습니다. 이강인 선수의 득점은 그의 꾸준한 노력과 실력이 만들어낸 결과물입니다. 그의 공격포인트 행진은 PSG의 공격력을 한층 더 강화하고 있습니다. 이강인 선수의 연이은 공격포인트는 팀의 상승세를 이끄는 중요한 동력입니다."
      },
      {
        "title": "PSG, 다음은 UCL!",
        "content": "이강인 선수의 맹활약으로 리그에서 순항 중인 파리 생제르망(PSG)은 이제 다가오는 유럽축구연맹(UEFA) 챔피언스리그(UCL) 경기를 준비합니다. PSG는 오는 27일 홈구장인 파르크 데 프린스에서 토트넘 홋스퍼와 UCL 리그 페이즈 5차전을 치릅니다. 현재 리그에서 8경기 무패 행진을 달리며 선두를 달리고 있는 PSG는 상승세를 UCL에서도 이어가고자 합니다. 이강인 선수는 최근 리그 경기에서 보여준 뛰어난 경기력과 결정력을 바탕으로 UCL 무대에서도 중요한 역할을 할 것으로 기대됩니다. 특히, 오른쪽 윙 포워드로 넓게 벌려 서며 팀 전술에 기여하는 모습은 기존 주전 선수들의 빈자리를 효과적으로 메우고 있습니다. 이강인 선수의 다재다능함은 PSG가 다양한 전술을 구사하는 데 도움을 줄 것입니다. UCL이라는 큰 무대에서 이강인 선수가 어떤 활약을 펼칠지 벌써부터 많은 팬들의 관심이 집중되고 있습니다. 그의 활약은 PSG의 챔피언스리그 성적에 큰 영향을 미칠 것입니다. 이강인 선수가 PSG의 UCL 여정에서도 핵심적인 역할을 수행하며 팀의 성공을 이끌기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 르 아브르전에서의 이강인 선수의 활약은 정말 인상 깊었습니다. 시즌 리그 첫 골이라는 점에서 의미가 크고, 특히 팀의 승리를 이끄는 결승골이라는 점이 더욱 값졌습니다. A매치 기간 이후 곧바로 소속팀으로 돌아와서도 최고의 경기력을 보여주는 것을 보면, 이강인 선수의 정신력과 프로페셔널함이 얼마나 대단한지 다시 한번 느낄 수 있었습니다. 이전 경기에서의 도움에 이어 이번 경기에서의 득점까지, 리그 2경기 연속 공격포인트는 그의 꾸준한 성장세를 증명하는 셈입니다. 단순히 공격 포인트만 좋았던 것이 아니라, 경기 내내 보여준 적극적인 플레이와 동료들과의 연계 플레이는 PSG의 공격에 큰 활력을 불어넣었습니다. 비록 경기 중 동료와 충돌하는 아찔한 순간도 있었지만, 다시 일어나 끝까지 뛰는 모습에서 그의 투지를 엿볼 수 있었습니다. 루이스 엔리케 감독이 이강인 선수를 신뢰하고 전술적으로 활용하는 모습을 볼 때, PSG에서의 그의 입지가 더욱 단단해지고 있음을 느낍니다. 시즌 초반 이적설이나 로테이션으로 인해 출전 시간이 불규칙했던 시기를 잘 이겨내고, 이제는 없어서는 안 될 존재로 자리매김하고 있는 것 같아 팬으로서 매우 기쁩니다. 앞으로 UCL에서도 지금처럼 좋은 활약을 이어가서 PSG가 좋은 성적을 거두는 데 큰 기여를 하기를 진심으로 응원합니다. 이강인 선수의 앞으로의 행보가 더욱 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n02663?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#리그1",
      "#프랑스축구",
      "#결승골"
    ]
  },
  {
    "type": "spo",
    "title": "[리그앙 REVIEW] 미쳤다! 이강인, 환상 왼발 슈팅→리그 1호골 폭발…PSG, 르 아브르에 3-0 승리",
    "newTitle": "이강인 리그 1호골 PSG 3대0 승리 이끌었다",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=주대은 기자] 이강인이 리그 1호골을 터트리며 파리 생제르맹(PSG)의 승리를 이끌었다. PSG는 23일 오전 5시 5분(한국시간) 프랑스 파리에 위치한 파르크 데 프랭스에서 열린 2025-26시즌 프랑스 리그앙 13라운드에서 르 아브르에 3-0으로 승리했다. 이로써 PSG는 9승 3무 1패, 승점 30점으로 리그 선두 자리를 공고히했다. PSG는 4-3-3 포메이션으로 나왔다. 음바예, 하무스, 이강인, 네베스, 비티냐, 마율루, 멘데스, 베라우두, 자바르니, 자이르 에머리, 슈발리에가 출격했다. AD AD 르 아브르는 4-1-3-2 전형을 꺼냈다. 케츠타, 수마레, 에보노그, 은디아예, 투레, 세코, 조우아오위, 요리스, 상강테, 네고, 디아우가 선발 출전했다. 이른 시간부터 PSG가 르 아브르 골문을 노렸다. 전반 3분 하무스가 페널티 박스 안에서 음바예의 패스를 받아 슈팅 찬스를 잡았으나 수비진에 막혔다. 전반 4분 멘데스가 오른발 슈팅을 날렸지만 골키퍼 정면으로 향했다. PSG의 분위기가 이어졌다. 전반 7분엔 하무스가 네베스가 떨궈준 공을 슈팅으로 연결했지만 오프사이드였다. 전반 12분 이강인의 왼발 슈팅은 막혔다. 르 아브르도 반격했다. 전반 14분 케츠타가 문전에서 왼발 슈팅을 시도했으나 슈발리에가 막았다. 공방전이 시작됐다. 전반 24분 음바예가 문전에서 때린 슈팅은 빗나갔다. 전반 25분 수마레가 오른쪽 측면 돌파 후 낮은 크로스를 올렸다. 이 크로스가 자바르니 맞고 굴절된 뒤 에보노그를 거쳐 PSG 골문으로 향했으나 슈발리에가 가까스로 막았다. 선제골은 PSG의 몫이었다. 전반 29분 멘데스가 왼쪽 측면에서 올린 크로스가 뒤로 흘렀고, 이를 이강인이 놓치지 않고 왼발로 마무리하며 득점에 성공했다. PSG의 공격이 이어졌다. 전반 36분 하무스의 슈팅은 득점으로 연결되지 않았다.전반 43분 음바예가 멘데스의 패스를 받아 슈팅했지만 골대를 넘어갔다. PSG가 1-0으로 앞선 채 전반전이 끝났다. 후반전도 비슷한 분위기였다. 후반 2분 마율루가 전진 드리블 후 왼발 슈팅을 시도했으나 골대를 살짝 빗나갔다. 후반 7분 음바페의 슈팅도 막혔다. PSG는 후반 10분 이강인을 빼고 바르콜라를 투입했다. PSG가 격차를 벌렸다. 후반 20분 바르콜라가 페널티 박스 안에서 연달아 슈팅을 날렸으나 전부 막혔다. 그러나 세컨드볼을 네베스가 밀어 넣으며 추가골에 성공했다. PSG가 경기를 지배했다. 후반 30분 크바라츠헬리아의 왼발 슈팅은 빗나갔다. 후반 34분 각도가 없는 상황에서 나온 멘데스의 왼발 슈팅도 무산됐다. 후반 36분 네베스의 헤더도 골문을 외면했다. PSG가 쐐기를 박았다. 후반 42분 바르콜라가 침투 후 크라바츠헬리아의 패스를 받아 오른발 슈팅으로 득점했다. 추가 득점이 나오지 않으며 PSG의 3-0 승리로 경기가 끝났다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 30cm 남성의 고백: “너무 커서 살기 힘들어요” “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! ‘상의 탈의 세리머니’ 여자 축구선수, 영국에서 인기 폭발! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이강인 리그 1호골",
        "content": "파리 생제르맹(PSG)이 2025-26시즌 프랑스 리그앙 13라운드에서 르 아브르를 상대로 3-0 완승을 거두며 리그 선두 자리를 굳건히 지켰습니다. 이날 경기에서 가장 빛난 선수는 단연 이강인이었습니다. 전반 29분, 왼쪽 측면에서 올라온 크로스가 뒤로 흘렀지만, 이강인 선수는 침착하게 왼발로 마무리하며 리그 1호골이자 팀의 선제골을 기록했습니다. 이는 이강인 선수가 PSG 소속으로 리그에서 터뜨린 첫 번째 득점으로, 팀 승리의 발판을 마련하는 중요한 골이었습니다. 이강인 선수의 활약 덕분에 PSG는 9승 3무 1패, 승점 30점으로 리그 최상위권을 유지하며 시즌을 순조롭게 이어가고 있습니다. 그의 이번 득점은 앞으로의 경기에서도 중요한 역할을 할 것으로 기대됩니다. 이강인 선수의 득점은 PSG의 공격력을 한층 강화하는 계기가 될 것입니다."
      },
      {
        "title": "PSG, 르 아브르전 완승",
        "content": "PSG는 르 아브르와의 경기에서 초반부터 강한 압박을 선보였습니다. 경기 시작 3분 만에 하무스가 슈팅 찬스를 잡았지만 수비에 막혔고, 4분에는 멘데스의 슈팅이 골키퍼 정면으로 향하는 등 득점을 향한 의지를 불태웠습니다. 전반 7분 하무스의 슈팅은 오프사이드로 아쉽게 무산되었지만, PSG의 공격 흐름은 계속되었습니다. 비록 전반 14분 르 아브르의 케츠타가 날카로운 슈팅을 시도했지만, PSG의 골키퍼 슈발리에가 침착하게 막아내며 실점을 허용하지 않았습니다. PSG는 르 아브르의 역습에도 흔들리지 않고 경기를 주도하며 이강인 선수의 선제골로 앞서나갔습니다. 전반전 내내 PSG는 르 아브르의 골문을 끊임없이 두드렸으며, 이는 팀 전체의 조직적인 플레이와 뛰어난 개인 기량이 조화를 이룬 결과였습니다. PSG의 맹공은 멈추지 않았고, 전반전은 1-0으로 PSG가 앞선 채 마무리되었습니다."
      },
      {
        "title": "이강인 활약상 조명",
        "content": "이강인 선수는 선제골뿐만 아니라 경기 내내 활발한 움직임으로 팀에 기여했습니다. 전반 12분, 이강인 선수의 왼발 슈팅이 상대 수비에 막히는 등 아쉬운 장면도 있었지만, 끊임없이 찬스를 만들고 동료 선수들과 호흡하며 PSG의 공격을 이끌었습니다. 특히 선제골 장면에서 보여준 침착함과 정확한 왼발 슈팅 능력은 팬들에게 깊은 인상을 남겼습니다. 비록 후반 10분에는 바르콜라와의 교체로 경기장을 나왔지만, 그가 짧은 시간 동안 보여준 활약은 충분히 빛났습니다. 이강인 선수의 존재감은 PSG의 중원에 활력을 불어넣었고, 그의 창의적인 플레이는 팀의 공격 옵션을 다양하게 만들었습니다. 이강인 선수는 앞으로도 PSG의 핵심 선수로서 더욱 중요한 역할을 수행할 것으로 기대됩니다. 그의 활약은 PSG 팬들에게 큰 기대를 안겨주고 있습니다."
      },
      {
        "title": "PSG, 추가골로 승기 굳혀",
        "content": "후반전에도 PSG는 경기의 주도권을 놓치지 않았습니다. 후반 2분 마율루의 슈팅이 골대를 살짝 빗나가며 아쉬움을 삼켰지만, 곧이어 PSG는 추가골을 성공시키며 승기를 굳혔습니다. 후반 20분, 바르콜라가 페널티 박스 안에서 여러 차례 슈팅을 시도했으나 상대 골키퍼에 막혔습니다. 하지만 포기하지 않고 이어진 세컨드볼을 네베스가 침착하게 밀어 넣으며 팀의 두 번째 골을 기록했습니다. 이 골은 PSG의 집중력과 끈기를 보여주는 장면이었습니다. 이후에도 PSG는 르 아브르의 공세를 효과적으로 막아내며 경기를 안정적으로 운영했습니다. 후반 30분 크바라츠헬리아의 슈팅, 후반 34분 멘데스의 각도 없는 슈팅, 후반 36분 네베스의 헤더 등 추가 득점 기회를 계속해서 만들어냈습니다. PSG는 르 아브르의 추격을 허용하지 않으며 경기를 완벽하게 지배했습니다."
      },
      {
        "title": "쐐기골 주인공은 바르콜라",
        "content": "PSG는 경기 종료 직전 쐐기골까지 터뜨리며 대승을 완성했습니다. 후반 42분, 교체 투입된 바르콜라가 빠른 침투 후 크바라츠헬리아의 패스를 받아 오른발 슈팅으로 팀의 세 번째 골을 기록했습니다. 이 골은 경기 흐름을 완전히 PSG 쪽으로 가져오며 르 아브르의 추격 의지를 꺾는 결정적인 한 방이었습니다. 바르콜라의 득점은 PSG의 선수단 깊이와 다양한 공격 루트를 보여주는 사례였습니다. 세 명의 다른 선수가 득점을 기록하며 PSG는 공격력을 고르게 분산시켰습니다. 최종 스코어 3-0으로 경기가 종료되며 PSG는 귀중한 승점 3점을 획득했습니다. 이 경기 결과는 PSG가 리그에서 강팀으로서의 면모를 다시 한번 입증한 경기였습니다. PSG의 3-0 승리는 선수단의 자신감을 높여줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 PSG와 르 아브르의 경기를 보면서 이강인 선수의 리그 1호골이 정말 반가웠습니다. 르 아브르가 강팀은 아니었지만, 이강인 선수의 득점은 분명 앞으로 그에게 큰 자신감을 줄 것이라고 생각합니다. 그의 플레이는 점점 더 PSG 스타일에 녹아들고 있는 것 같았고, 특히 결정적인 순간에 보여준 침착함은 인상 깊었습니다. 4-3-3 포메이션에서 그의 위치가 윙어와 중앙 미드필더를 오가며 자유롭게 움직이는 모습이었는데, 이러한 자유로운 움직임이 이강인 선수에게 긍정적인 영향을 주고 있는 것으로 보입니다. 물론 킬리안 음바페나 우스만 뎀벨레 같은 세계적인 선수들과 함께 뛰면서 배우는 점도 많겠지만, 이강인 선수 본인의 기량 발전과 노력 덕분에 이러한 성과를 내고 있다고 생각합니다. PSG의 3-0 완승 역시 팀으로서 안정적인 경기력을 보여주었다는 점에서 긍정적입니다. 다음 경기에서도 이강인 선수가 좋은 활약을 이어가기를 기대하며, PSG가 리그 우승을 향해 나아가는 여정을 응원하고 싶습니다. 이강인 선수의 활약은 한국 축구 팬들에게도 큰 자랑거리입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n01646?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#리그앙",
      "#1호골",
      "#승리",
      "#축구"
    ]
  },
  {
    "type": "spo",
    "title": "韓 쇼트트랙, 이 결과를 어떻게 받아들여야 할지…최민정도, 황대헌도 모두 '노메달' 출발",
    "newTitle": "쇼트트랙 최민정 황대헌 노메달 충격적인 월드투어 성적",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=조용운 기자] '쇼트트랙 왕국'의 자존심이 흔들렸다. 한국 쇼트트랙 대표팀이 2025-26시즌 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 3차대회 셋째 날 끝내 메달을 얻지 못했다. 남녀 에이스들이 총충돌했으나 노메달이라는 예상 밖의 결과를 얻었다. AD AD 이날 가장 큰 시선이 향했던 최민정(성남시청)은 폴란드 그단스크에서 열린 여자 1000m 결승에서 1분31초127로 6위에 머물렀다. 레이스 초반 뒤에서 기회를 엿보다 8랩에서 4위까지 치고 올라갔지만, 특유의 막판 뒤집기가 나오지 않았다. 오히려 마지막 바퀴에서 최하위로 처지면서 6위로 레이스를 마감하는 낯선 장면을 마주했다. 같은 종목에 나선 김길리(성남시청)와 노도희(화성시청)는 8강에서 나란히 탈락했다. 설상가상으로 심석희(서울시청)와 이소연(스포츠토토), 김길리, 노도희가 나선 여자 계주 대표팀도 3000m 준결승에서 탈락했다. 1위로 들어오는 완벽한 레이스를 펼쳤지만, 이탈리아 선수와의 충돌 판정으로 페널티를 받으며 결승 티켓을 잃었다. 남자 대표팀도 상황은 다르지 않았다. 임종언(노원고)은 1500m 준결승에서 2분18초132의 기록으로 7위에 그쳤고, 남자 500m에서는 준준결승에서 실격까지 겹쳤다. 황대헌(강원도청)의 레이스도 뼈아팠다. 1500m 준결승 1조에서 누구보다 먼저 결승선을 끊고도 진로 방해 판정이 떨어지며 탈락 처리됐다. 그나마 남자 5000m 계주에서 이준서와 이정민(이상 성남시청), 임종언, 신동민(고려대)이 준결승 1위로 결승에 오른 것이 유일한 위안이다. 그러나 한국 쇼트트랙이 계주 한 종목만 위안거리로 삼는 시대가 왔다는 사실 자체가 상황의 심각성을 드러낸다. 한편 한국 국적을 버리고 중국 대표팀으로 뛰는 귀화선수 린샤오쥔(임효준)은 남자 500m 결승에서 41초120을 기록하며 은메달을 목에 걸었다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]에이프릴 윤채경♥이용대, 열애 중…이혼 7년 만에 찾은 새 사랑 ▶ 신민아♥김우빈, 12월 20일 결혼 \"혼전임신 NO\"[공식입장] ▶ '아찔한 뒤태 좀 봐?' 파격 백리스 손예진, ♥현빈도 놀랄 압도적 비주얼 ▶ '베이글녀 치어리더' 김현영, 대문자 S라인 살린 초밀착 원피스 ▶ '숨겨왔던 볼륨감 과시' 김소현, 성숙해진 섹시美로 레드카펫 장악 ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 메달 0개",
        "content": "쇼트트랙 강국 대한민국의 자존심이 산산조각 났습니다. 2025-26시즌 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 3차대회에서 한국 대표팀은 단 하나의 메달도 획득하지 못하는 충격적인 결과를 받아들었습니다. 남녀 에이스들이 총출동했음에도 불구하고 예상치 못한 '노메달'이라는 씁쓸한 성적표를 받아들었죠. 이번 대회 결과는 한국 쇼트트랙의 위기론을 더욱 증폭시키고 있습니다. 오랜 역사와 전통을 자랑하는 쇼트트랙 강국의 명성이 흔들리고 있다는 신호일지도 모릅니다. 과연 한국 쇼트트랙은 이 위기를 어떻게 극복해 나갈지 귀추가 주목됩니다. 이번 대회는 한국 쇼트트랙 팬들에게 큰 실망감을 안겨주었으며, 향후 한국 쇼트트랙의 방향성에 대한 깊은 고민을 하게 만들었습니다."
      },
      {
        "title": "최민정, 낯선 6위",
        "content": "이번 대회에서 가장 큰 기대를 모았던 최민정 선수의 1000m 레이스는 많은 팬들에게 아쉬움을 남겼습니다. 폴란드 그단스크에서 열린 여자 1000m 결승에서 최민정 선수는 1분31초127의 기록으로 6위에 머물렀습니다. 레이스 초반, 후미에서 기회를 엿보며 8랩에서는 4위까지 치고 올라가는 저력을 보여주었지만, 특유의 마지막 스퍼트가 나오지 않았습니다. 오히려 마지막 바퀴에서 순위가 밀리며 최하위로 레이스를 마감하는, 팬들에게는 다소 낯선 장면을 연출했습니다. 한때 한국 쇼트트랙의 여제로 불리던 최민정 선수의 아쉬운 성적은 이번 대회 한국 쇼트트랙의 부진을 상징적으로 보여주는 듯했습니다. 최민정 선수의 다음 경기를 기대하며 응원하는 목소리가 높습니다."
      },
      {
        "title": "여자 계주, 아쉬운 페널티",
        "content": "한국 여자 쇼트트랙 계주 대표팀 역시 아쉬운 탈락을 경험했습니다. 심석희, 이소연, 김길리, 노도희 선수로 구성된 여자 계주 대표팀은 3000m 준결승에서 완벽한 레이스를 펼치며 1위로 결승선에 들어왔습니다. 하지만 아쉽게도 이탈리아 선수와의 충돌 판정으로 페널티를 받아 결승 진출이 좌절되었습니다. 4명의 선수가 하나 되어 최선을 다한 레이스였기에 더욱 아쉬움이 클 수밖에 없었습니다. 세계 정상급 기량을 가진 선수들이 모인 팀이었음에도 불구하고, 예상치 못한 페널티로 인해 메달 획득 기회를 놓친 것은 한국 쇼트트랙 팬들에게 큰 안타까움을 선사했습니다. 다음 대회를 기약하며 선수들의 투지를 응원합니다."
      },
      {
        "title": "남자 대표팀, 엇갈린 운명",
        "content": "남자 대표팀의 상황도 크게 다르지 않았습니다. 남자 1500m에 출전한 임종언 선수는 준결승에서 2분18초132의 기록으로 7위에 그치며 아쉽게 결승 진출에 실패했습니다. 남자 500m 종목에서는 준준결승에서 실격까지 겹치며 메달 획득 기회를 잡지 못했습니다. 특히 황대헌 선수의 1500m 준결승 레이스는 더욱 뼈아팠습니다. 1조에서 가장 먼저 결승선을 통과했음에도 불구하고 진로 방해 판정이 내려져 탈락 처리되는 안타까운 상황을 맞았습니다. 철저한 준비에도 불구하고 엇갈린 운명으로 인해 메달을 목에 걸지 못한 남자 대표팀 선수들의 심경은 이루 말할 수 없을 것입니다. 이번 대회를 통해 남자 대표팀은 더 강력한 모습으로 돌아올 것을 다짐하고 있습니다."
      },
      {
        "title": "계주만 위안거리?",
        "content": "이번 대회 한국 쇼트트랙의 유일한 위안거리라면 남자 5000m 계주에서 이준서, 이정민, 임종언, 신동민 선수로 구성된 대표팀이 준결승 1위로 결승에 진출했다는 점입니다. 하지만 한국 쇼트트랙이 오직 계주 한 종목만을 위안거리로 삼아야 하는 상황이라는 것 자체가 현재 한국 쇼트트랙의 심각한 위기를 방증합니다. 개인전에서의 부진이 두드러진 가운데, 계주에서의 선전마저도 '그나마 다행'이라고 이야기해야 하는 현실이 씁쓸합니다. 한국 쇼트트랙의 명예 회복을 위해서는 개인전에서의 경쟁력 강화가 절실히 필요합니다. 계주 팀의 선전을 응원하며, 개인전에서도 좋은 결과를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 월드투어 대회 결과는 한국 쇼트트랙의 현주소를 냉정하게 보여주는 듯합니다. 끊임없이 새로운 강자들이 등장하고, 경기 운영 방식도 변화하는 국제 쇼트트랙 무대에서 한국 선수들이 예전만큼 압도적인 기량을 보여주지 못하고 있다는 점은 분명 뼈아픈 부분입니다. 최민정 선수와 황대헌 선수 등 에이스들의 부진, 그리고 예상치 못한 페널티와 판정 문제는 단지 운이 따르지 않았다고 치부하기에는 너무 많은 아쉬움을 남겼습니다. 하지만 쇼트트랙은 단거리 레이스인 만큼 한 번의 실수나 불운이 결과에 큰 영향을 미칠 수 있는 종목이기도 합니다. 중요한 것은 이번 부진을 딛고 다시 한번 도약할 수 있는 발판으로 삼는 것입니다. 선수들의 정신력 강화, 새로운 전략 개발, 그리고 코칭스태프의 면밀한 분석이 뒷받침된다면 분명 다시 한번 '쇼트트랙 강국'으로서의 명예를 되찾을 수 있을 것이라 믿습니다. 개인적으로는 젊은 선수들의 성장을 기대하며, 앞으로의 한국 쇼트트랙을 응원하겠습니다. 이번 대회의 아쉬움을 뒤로하고, 더 강해진 모습으로 돌아올 선수들을 기다리겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n03560?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#월드투어",
      "#최민정",
      "#황대헌",
      "#노메달",
      "#ISU"
    ]
  },
  {
    "type": "ent",
    "title": "이이경 하차 폭로 속…'하차' 정준하 \"유재석 제 식구 감싸기, 불편해\" (놀뭐)[엑's 이슈]",
    "newTitle": "놀면 뭐하니 정준하 유재석 제 식구 감싸기 불편하다 농담",
    "article": "(엑스포츠뉴스 이예진 기자) 배우 이이경이 하차 배경을 폭로한 가운데, ‘놀면 뭐하니?’는 예정대로 정상 방송됐다. 이런 상황에서 정준하가 유재석의 ‘제 식구 감싸기’가 불편하다고 농담해 눈길을 끌었다. 22일 방송된 MBC 예능 프로그램 '놀면 뭐하니?'에서는 '인사모(인기 없는 사람들의 모임)' 회원들의 투표 결과가 공개되는 장면이 전파를 탔다. 이날 유재석은 오프닝을 열며, 주우재에게 \"짝다리 짚는 건 좀 아닌 거 같은데?\"라고 말했다. 정준하 또한 \"멘트도 이게 뭐냐. 나도 지금 지적하려 했는데\"라고 거들었다. 한상진은 주우재에게 \"인기 좀 있다고 우리 앞에서 너무하는 거 아니냐?\"라고 했고, 정준하는 \"인기 없어 쟤도\"라고 말했다. 유재석은 \"인기가 있다\"라고 이야기했고, 정준하는 \"없어\"라고 받아쳤다. 유재석이 \"팬덤이 있다니까 유명하지가 않아서 그렇지\"라고 이야기하자, 정준하는 \"자기 식구 감싸는 거 봐 남의 프로그램 나오는 게 제일 불편하다니까\"라며 돌직구를 날렸다. 정준하 또한 '놀면 뭐하니?' 식구였으나, 하차한 이후 현재 게스트로 참여하고 있다. 한편 MBC '놀면 뭐하니?'는 최근 이이경에게 편집과 관련, 폭로를 당했다. 이후 본방송인 22일 방송은 예정대로 전파를 탔다. 이이경은 '면치기 논란' 당시 \"예능으로 하는 겁니다\"라고 말하며 방송을 이어갔으나, 편집이 됐다고 폭로했다. 이이경은 \"면치기 논란 때도 저는 분명하기 싫다고 했지만, 저 때문에 국숫집을 빌렸다며 부탁을 했고 '예능으로 하는 겁니다'라는 저의 멘트는 편집됐다\"라고 이야기했다. 이이경은 \"논란이 불거지자 제작진은 마음이 급했었다는 황당한 말만 한 채, 논란은 오롯이 저 개인이 감당해야 했고 저의 이미지는 큰 손상을 입게 됐다\"라고 설명했다. 제작진은 결국 22일 공식 계정을 통해 이를 인정하며 해명했다. 제작진은 \"논란이 생긴 이후 이이경에게 사과의 말을 전하고 본래 그다음 주에 나갈 오프닝 중 면치기 해명 부분만 빠르게 편집해 당주 방송에 냈다. 그러나 면치기 논란을 완전하게 해결하지 못한 제작진의 부족함을 인정한다\"라고 전했다. 정준하 또한 과거 '놀면 뭐하니?'에서 하차 통보를 받았을 당시 심정을 털어놓은 바 있어 이이경의 폭로 후 재조명됐다. 신봉선이 \"선배님(정준하) 하차 얘기 듣고 일주일간 술독에 빠져 살았다\"고 이야기하자 정준하는 \"일생일대로 술을 제일 많이 먹었다\"며 인정했다 이를 들은 신봉선은 \"선배님 울었지 않냐\"고 하자 정준하는 \"난 운 게 아니라 통곡을 했다. 목요일이 녹화하는 날인데 집에 못 있겠더라. 할 거리를 만들려고 했다\"고 당시를 털어놨다. 사진=MBC 방송화면, 엑스포츠뉴스DB 이예진 기자 leeyj0124@xportsnews.com ▶ 백지영, '둘째 임신' 아들이길 바라더니…12년 금슬 비결은? ▶ 이서진, 여가수와 연애 인정 \"진짜 스타\" 깜짝 고백 ▶ 김우빈, ♥신민아와 결혼 이어 '복권 당첨' 겹경사…\"베풀면 또\" ▶ '미혼모' 사유리, 이사업체 대표와 핑크빛? \"신혼집은 내가 장만\" ▶ '처가 손절' 이승기, 통 큰 효도…'고급 타운하우스' 증여 ▶ '신인감독' 김연경, '첫 프로 복귀자' 만들어냈다…\"팀 경사\" ▶ '강도와 몸싸움' 나나 모녀, 정당방위 인정됐다 ▶ 유승준이 왜 여기서 나와…23년 만에 '기습' 국내 활동 ▶ [단독] 악뮤, YG와 '12년 동행' 마침표→독자 회사 설립 ▶ 금동현, \"일신상의 사유\" 돌연 활동 중지→6개월 만에 탈퇴·계약종료 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "놀면 뭐하니? 정상 방송",
        "content": "MBC 인기 예능 프로그램 '놀면 뭐하니?'가 배우 이이경의 하차 배경 폭로와는 별개로 예정대로 정상 방송되었습니다. 이번 방송에서는 '인사모(인기 없는 사람들의 모임)' 회원들의 투표 결과가 공개되며 시청자들의 이목을 집중시켰습니다. 방송 초반, 유재석은 주우재의 짝다리 자세를 지적하며 유쾌한 분위기를 이끌었습니다. 이에 정준하 역시 멘트 지적에 동참하며 '놀면 뭐하니?' 특유의 케미를 보여주었습니다. 한상진과 정준하는 주우재를 향해 '인기 좀 있다고 너무한다', '인기 없다'라고 말하며 장난스러운 디스를 이어갔습니다. 유재석은 주우재에게 '팬덤이 있다, 유명하지 않아서 그렇지'라며 옹호했지만, 정준하는 '자기 식구 감싸는 거 봐'라며 날카로운 농담을 던져 웃음을 자아냈습니다. 이러한 정준하의 발언은 과거 '놀면 뭐하니?'에서 하차했던 자신의 경험을 떠올리게 하며, '놀면 뭐하니?'의 편집 관련 이슈와 맞물려 더욱 흥미로운 반응을 얻었습니다. '놀면 뭐하니?'는 앞으로도 다양한 재미와 이슈로 시청자들을 사로잡을 것으로 기대됩니다."
      },
      {
        "title": "정준하, 유재석에게 돌직구",
        "content": "정준하가 유재석의 '제 식구 감싸기'에 대한 농담을 던져 화제가 되었습니다. '놀면 뭐하니?' 방송 중, 유재석이 주우재의 인기에 대해 이야기하자 정준하는 '자기 식구 감싸는 거 봐. 남의 프로그램 나오는 게 제일 불편하다니까'라며 돌직구를 날렸습니다. 정준하는 과거 '놀면 뭐하니?'의 고정 멤버였으나 하차 후 현재는 게스트로 출연하고 있습니다. 그의 이러한 발언은 프로그램 내에서의 관계와 이전 하차 경험을 바탕으로 한 유머로 해석되며, '놀면 뭐하니?' 시청자들에게 신선한 재미를 선사했습니다. 특히, 정준하가 '놀면 뭐하니?'를 떠나게 되었을 때 겪었던 심정을 신봉선이 언급하며 당시의 어려움을 토로했던 장면이 다시금 조명받고 있습니다. 이처럼 '놀면 뭐하니?'는 출연진 간의 솔직하고 유쾌한 대화를 통해 프로그램의 재미를 더하고 있습니다. 정준하의 거침없는 입담은 '놀면 뭐하니?'의 또 다른 매력 포인트로 자리 잡고 있으며, 앞으로 그의 활약에 많은 기대가 모아지고 있습니다. '놀면 뭐하니?'는 출연진들의 진솔한 이야기와 유머를 통해 시청자들에게 큰 즐거움을 선사하고 있습니다."
      },
      {
        "title": "이이경, 편집 논란 폭로",
        "content": "배우 이이경이 '놀면 뭐하니?' 제작진의 편집 방식에 대해 불만을 토로하며 논란이 불거졌습니다. 이이경은 최근 '면치기 논란' 당시, 자신이 국숫집 측의 부탁으로 방송에 임했음에도 불구하고, '예능으로 하는 겁니다'라는 자신의 멘트가 편집되었다고 밝혔습니다. 그는 이러한 편집으로 인해 논란의 책임을 오롯이 혼자 감당해야 했고, 이미지에 큰 손상을 입었다고 주장했습니다. 이이경은 제작진이 편집 과정에서의 부족함을 인정하고 사과의 말을 전했지만, 근본적인 문제 해결에는 이르지 못했다고 설명했습니다. '놀면 뭐하니?' 제작진은 결국 공식 계정을 통해 이이경의 폭로를 인정하고 해명했습니다. 제작진은 논란 이후 이이경에게 사과했으며, 당초 다음 주 방송 예정이었던 면치기 해명 부분을 빠르게 편집하여 이번 주 방송에 내보냈다고 밝혔습니다. 하지만 면치기 논란을 완벽하게 해결하지 못한 제작진의 부족함을 인정하며, 앞으로는 더욱 신중한 편집을 약속했습니다. 이이경의 폭로는 '놀면 뭐하니?' 제작 과정의 투명성과 출연진과의 소통에 대한 중요성을 다시 한번 강조하는 계기가 되었습니다. '놀면 뭐하니?'는 이번 사건을 계기로 편집 방식에 대한 고민과 함께 출연진과의 신뢰 구축에 더욱 힘쓸 것으로 보입니다."
      },
      {
        "title": "정준하, 하차 심경 고백",
        "content": "이이경의 편집 논란 이후, 정준하가 과거 '놀면 뭐하니?'에서 하차 통보를 받았을 당시의 심경을 털어놓았던 사실이 재조명되었습니다. 과거 방송에서 신봉선은 정준하의 하차 소식을 듣고 일주일간 술에 빠져 살았다고 이야기했습니다. 이에 정준하는 '일생일대로 술을 제일 많이 마셨다'며 당시의 충격을 인정했습니다. 신봉선이 '선배님, 우셨죠?'라고 묻자, 정준하는 '운 게 아니라 통곡을 했다'고 답하며 눈물을 쏟았던 당시를 떠올렸습니다. 그는 녹화일인 목요일 집에 있을 수 없어 할 거리를 만들려고 했다며, 하차 당시 얼마나 힘들었는지를 생생하게 증언했습니다. 정준하의 이러한 고백은 '놀면 뭐하니?' 제작진의 편집 방식 논란과 맞물려, 출연진들이 겪었던 어려움에 대한 공감대를 형성했습니다. '놀면 뭐하니?'는 시청자들에게 큰 즐거움을 선사하는 프로그램이지만, 출연진들에게는 때로 힘든 경험을 안겨주기도 한다는 것을 보여줍니다. 정준하의 솔직한 심경 고백은 '놀면 뭐하니?' 시청자들에게 깊은 인상을 남겼으며, 프로그램에 대한 더욱 다층적인 이해를 돕고 있습니다. '놀면 뭐하니?'의 과거와 현재를 잇는 이러한 에피소드들은 프로그램의 진정성을 더하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '놀면 뭐하니?' 방송을 보면서, 정말 많은 생각을 하게 되었습니다. 특히 이이경 씨의 편집 관련 폭로와 정준하 씨의 하차 당시 심경 고백은 프로그램의 이면에 담긴 출연진들의 노고와 어려움을 엿볼 수 있는 기회였습니다. 시청자들은 늘 웃고 즐거운 모습만 보게 되지만, 그 뒤에는 제작진과의 소통, 편집 과정에서의 수많은 고민과 때로는 예상치 못한 어려움이 존재한다는 것을 깨닫게 되었습니다. '놀면 뭐하니?'는 유재석이라는 구심점 아래 다양한 멤버들이 어우러져 만들어가는 프로그램이기에, 출연진 한 명 한 명의 역할과 이야기가 중요하다고 생각합니다. 이이경 씨의 폭로는 제작진이 출연진의 의사를 더 존중하고, 편집 과정에서의 투명성을 확보하는 것이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 또한, 정준하 씨의 눈물 어린 고백은 오랜 시간 동안 프로그램을 지켜온 멤버들이 겪었을 감정적인 무게를 느끼게 합니다. 앞으로 '놀면 뭐하니?'가 시청자들에게 더욱 신뢰받는 프로그램을 만들기 위해서는, 출연진과의 긴밀한 소통과 존중을 바탕으로 더욱 발전된 제작 방식을 보여주어야 할 것입니다. 이러한 과정 속에서 '놀면 뭐하니?'는 진정한 '국민 예능'으로서 더욱 깊은 울림과 재미를 선사할 수 있을 것이라 기대합니다. '놀면 뭐하니?'의 발전적인 미래를 응원하며, 출연진 모두에게 따뜻한 격려를 보내고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n01719?mid=n1008",
    "hashTag": [
      "#놀면뭐하니",
      "#이이경",
      "#이이경폭로",
      "#정준하",
      "#유재석",
      "#면치기논란",
      "#MBC예능",
      "#방송해명"
    ]
  },
  {
    "type": "ent",
    "title": "성시경 눈물 흘리는 모습 25년만 처음…\"10년 매니저 배신\" 충격 얼마나 컸으면 [엑's 이슈]",
    "newTitle": "성시경 유튜브 영상에서 보인 눈물, 25년 방송 중 처음",
    "article": "(엑스포츠뉴스 이예진 기자) 가수 성시경이 안경을 벗고 눈물을 흘리는 모습을 보여 걱정을 자아냈다. 21일 규현 유튜브 채널에는 '규현 채널 뺏기다? 성시경과 함께한 The Classic한 리스닝 파티 | 성시경의 뺏을텐데'라는 제목의 영상이 올라왔다. 이날 규현과의 약속에 먼저 도착한 성시경. 규현이 곧이어 들어오자, 약속시간에 늦었다고 몰아가며 \"거짓말에 지쳐있는 상황이니까 거짓말은 안 했으면 좋겠다\"라며 최근 매니저 배신으로 마음고생을 하고 있는 것을 언급하며 농담으로 승화시켰다. 또한 술 첫 잔을 받으며 \"이걸로 다 잊어주시는 거냐\"라며 약속 시간에 대해 이야기하자, 성시경은 \"요즘 잊어주는 게 내 일이다\"라고 말하기도. 규현의 수록곡을 차례로 듣던 중 성시경은 갑작스럽게 눈물을 쏟는 모습을 보였다. 안경을 벗고 휴지로 눈물을 닦았다. 규현은 이를 걱정스럽게 바라봤다. 성시경이 힘든 일을 겪은 뒤 방송에서 안경을 벗고 눈물을 보인 것은 처음이라 더욱 걱정을 자아냈다. 그는 방송에서 눈물을 흘리는 모습 자체가 거의 없었던 만큼 팬들의 시선이 더욱 쏠렸다. 성시경은 \"미안. 나 약간. 속상했나 봐. 그리고 노래가 너무 좋았다. 이게 '될까 말까'를 판단하는 내가 속상한 것 있지 않냐. 이제 그 시대가 아닌데\"라고 말했다. 규현은 \"형 아까 장난치시는 줄 알았다. 눈물 흘리시는 게\"라고 이야기했다. 성시경은 \"네 음악이 너무 아름다워서\"라고 전했다. 네티즌들은 \"성시경 님 우는 모습에 차라리 더 안심되는 느낌\", \"힘들었을 시경님 잠시나마 울게라도 해주셔서 감사해요\", \"성시경 눈물 흘리는 모습 보니까 마음이 너무 아파\", \"형님 우는 거 보니까 제 마음도 찢어지네요\", \"웃고 떠들고 장난치고 있었지만 저 마음속에 얼마나 힘든 걸 담고 있었던 거야. 차라리 울어버려서 보는 팬 입장으로는 너무 다행이지만 너무 마음이 아프다…\", \"세상에 시경님 우는 모습 (그것도 카메라 앞에서) 진짜 진짜 보기 힘든데… 세상 서로 아껴주고 티키타카 하는 두 발라드 선후배의 모습 너무 예쁘고 소중하고 보기만 해도 뭉클하고 좋네요\" 등 걱정하는 반응을 이어갔다. 성시경은 최근 10년 넘게 일했던 매니저와 업무 중 발생한 금전 문제로 결별했음을 밝혔다. 해당 매니저는 그간 성시경의 공연, 방송, 광고, 행사 등 실무를 담당했으며, 최근 업무상 문제를 일으켜 성시경과 소속사, 외주업체 등에 금전적 피해를 입힌 것으로 전해졌다. 피해 규모는 작지 않은 것으로 알려졌으며, 성시경이 해당 사실을 뒤늦게 인지한 뒤 매니저의 퇴사를 결정한 것으로 알려졌다. 성시경은 자신의 계정에 \"최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다\"라며 장문의 심경 글을 게재하기도 했다. 그는 \"믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험하는 건 데뷔 25년 처음 있는 일도 아니지만, 이 나이 먹고도 쉬운 일 아니더라\"고 착잡한 심경을 털어놨다. 이어 \"일상을 유지하려 노력하고 괜찮은 척 애썼지만, 유튜브나 예정된 공연 스케줄을 소화하면서 몸도 마음도 목소리도 많이 상했다는 걸 느끼게 됐다\"고 고백했다. 또한 \"정신적으로나 육체적으로나 자신 있게 괜찮다라고 말할 수 있는 상태가 되고 싶다\"고 덧붙였다. 사진=유튜브 채널 '규현' 이예진 기자 leeyj0124@xportsnews.com ▶ 백지영, '둘째 임신' 아들이길 바라더니…12년 금슬 비결은? ▶ 이서진, 여가수와 연애 인정 \"진짜 스타\" 깜짝 고백 ▶ 김우빈, ♥신민아와 결혼 이어 '복권 당첨' 겹경사…\"베풀면 또\" ▶ '미혼모' 사유리, 이사업체 대표와 핑크빛? \"신혼집은 내가 장만\" ▶ '처가 손절' 이승기, 통 큰 효도…'고급 타운하우스' 증여 ▶ '신인감독' 김연경, '첫 프로 복귀자' 만들어냈다…\"팀 경사\" ▶ '강도와 몸싸움' 나나 모녀, 정당방위 인정됐다 ▶ 유승준이 왜 여기서 나와…23년 만에 '기습' 국내 활동 ▶ [단독] 악뮤, YG와 '12년 동행' 마침표→독자 회사 설립 ▶ 금동현, \"일신상의 사유\" 돌연 활동 중지→6개월 만에 탈퇴·계약종료 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성시경, 규현 방송서 눈물",
        "content": "가수 성시경이 유튜브 채널 '규현의 뺏을텐데'에 출연해 눈물을 쏟는 모습을 보여 많은 이들의 걱정을 샀습니다. 이날 방송에서 성시경은 약속 시간에 늦었다며 농담을 건네는 규현에게 최근 겪었던 매니저와의 금전 문제로 인한 마음고생을 언급하며, '잊어주는 게 내 일'이라고 말해 당시의 심경을 엿볼 수 있었습니다. 특히 규현의 수록곡을 함께 듣던 중, 성시경은 갑작스럽게 안경을 벗고 눈물을 닦으며 감정에 북받친 모습을 보였습니다. 이는 성시경이 힘든 일을 겪은 후 방송에서 눈물을 보인 첫 사례라 더욱 팬들의 관심을 모았으며, 그의 감정 변화에 주목하게 했습니다. 성시경의 눈물은 평소 방송에서 감정을 잘 드러내지 않는 그의 모습과는 사뭇 달라, 많은 이들에게 놀라움과 안타까움을 안겨주었습니다."
      },
      {
        "title": "눈물의 이유, 노래와 속상함",
        "content": "성시경은 눈물을 흘린 이유에 대해 '미안. 나 약간. 속상했나 봐. 그리고 노래가 너무 좋았다'고 설명했습니다. 이어 '될까 말까를 판단하는 내가 속상한 것 있지 않냐. 이제 그 시대가 아닌데'라고 덧붙이며, 자신이 음악을 평가하고 판단해야 하는 입장에서 느끼는 복잡한 심경과 시대의 변화에 대한 아쉬움을 표현했습니다. 규현은 성시경이 장난치는 줄 알았다며 그의 감정을 걱정했고, 성시경은 '네 음악이 너무 아름다워서'라며 규현의 음악에 대한 찬사를 보내기도 했습니다. 이러한 성시경의 솔직한 감정 표현은 시청자들에게 깊은 울림을 주었으며, 그의 진솔한 모습에 공감하는 반응을 이끌어냈습니다. 성시경이 겪었던 속상함과 그 속에서도 음악을 통해 위로받는 모습은 많은 이들에게 감동을 선사했습니다."
      },
      {
        "title": "팬들의 걱정과 응원",
        "content": "성시경이 눈물을 보인 후, 그의 팬들과 네티즌들은 진심 어린 걱정과 응원의 메시지를 쏟아냈습니다. '성시경 님 우는 모습에 차라리 더 안심되는 느낌', '힘들었을 시경님 잠시나마 울게라도 해주셔서 감사해요', '성시경 눈물 흘리는 모습 보니까 마음이 너무 아파' 등 그의 아픔에 공감하며 위로하는 댓글들이 주를 이뤘습니다. 또한 '웃고 떠들고 장난치고 있었지만 저 마음속에 얼마나 힘든 걸 담고 있었던 거야. 차라리 울어버려서 보는 팬 입장으로는 너무 다행이지만 너무 마음이 아프다…'와 같은 반응은 성시경이 겪었을 내면의 고통을 헤아리며 안타까워하는 마음을 보여주었습니다. '세상에 시경님 우는 모습 (그것도 카메라 앞에서) 진짜 진짜 보기 힘든데…'라는 댓글처럼, 평소 감정 표현이 적었던 성시경이기에 그의 눈물이 더욱 특별하게 다가왔음을 알 수 있습니다. 이러한 팬들의 따뜻한 반응은 성시경에게 큰 힘이 되었을 것입니다."
      },
      {
        "title": "매니저와의 결별, 금전 문제",
        "content": "성시경이 눈물을 보인 배경에는 최근 10년 넘게 함께 일했던 매니저와의 금전 문제로 인한 결별이 있었습니다. 해당 매니저는 성시경의 공연, 방송, 광고, 행사 등 실무 전반을 담당해왔으나, 최근 업무상 문제를 일으켜 성시경과 소속사, 외주업체에 금전적 피해를 입힌 것으로 알려졌습니다. 피해 규모가 상당한 것으로 전해졌으며, 성시경이 이 사실을 뒤늦게 인지한 후 매니저의 퇴사를 결정하게 된 것으로 보입니다. 오랫동안 가족처럼 생각했던 사람에게 받은 믿음의 배신은 성시경에게 큰 충격과 상처를 안겨주었습니다. 성시경은 자신의 SNS를 통해 '최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다'고 심경을 토로하며, 데뷔 25년 차임에도 불구하고 이러한 일을 겪는 것이 쉽지 않다고 착잡한 심정을 드러냈습니다. 이러한 금전 문제와 배신감은 성시경의 마음을 크게 흔들었을 것입니다."
      },
      {
        "title": "몸과 마음의 상처",
        "content": "금전적인 문제와 믿었던 사람에게 받은 배신으로 인해 성시경은 육체적, 정신적으로 큰 어려움을 겪었음을 고백했습니다. 그는 '일상을 유지하려 노력하고 괜찮은 척 애썼지만, 유튜브나 예정된 공연 스케줄을 소화하면서 몸도 마음도 목소리도 많이 상했다는 걸 느끼게 됐다'고 밝혔습니다. 이러한 발언은 겉으로는 괜찮은 척 했지만, 내면적으로는 상당한 고통을 겪고 있었음을 시사합니다. 성시경은 '정신적으로나 육체적으로나 자신 있게 괜찮다라고 말할 수 있는 상태가 되고 싶다'며, 하루빨리 예전의 건강한 상태로 돌아가고 싶은 간절한 바람을 내비쳤습니다. 성시경이 겪고 있는 어려움은 많은 이들에게 안타까움을 자아내며, 그가 다시 건강한 모습으로 활동하기를 응원하게 합니다. 힘든 시간을 보내고 있는 성시경의 복귀를 기다리는 팬들이 많습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경 씨가 규현 방송에서 눈물을 보인 장면을 보면서, 그동안 얼마나 힘든 시간을 보내왔을지 짐작할 수 있었습니다. 25년이라는 오랜 시간 동안 연예계 활동을 하면서 얼마나 많은 사람들과 관계를 맺고 또 헤어졌을 텐데, 믿었던 사람에게 금전적인 피해까지 입었다니 그 마음이 오죽했을까 싶습니다. '괜찮은 척' 애쓰는 모습이 오히려 더 안쓰럽게 느껴졌습니다. 성시경 씨는 특유의 유머와 따뜻함으로 많은 사랑을 받아온 가수인데, 이번 일을 계기로 더욱 단단해져서 돌아올 거라고 믿습니다. 힘든 시기를 잘 극복하고, 앞으로도 좋은 음악과 활동으로 우리 곁에 오래 함께 해주시기를 바랍니다. 성시경 씨의 음악을 듣고 위로받는 많은 팬들처럼, 저 역시 응원하는 마음을 전하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n01520?mid=n1008",
    "hashTag": [
      "#성시경",
      "#규현",
      "#눈물",
      "#매니저",
      "#배신",
      "#음악",
      "#힘듦"
    ]
  },
  {
    "type": "ent",
    "title": "'김도훈♥' 오나라, 25년째 열애다운 '당당 럽스타'…\"그분이 찍어준 사진\"",
    "newTitle": "오나라 김도훈 25년 연애 근황 그분이 찍어준 자연스러운 사진",
    "article": "[OSEN=유수연 기자] 배우 오나라가 25년째 연애 중인 연인 김도훈과 함께한 듯한 근황을 공개하며 눈길을 끌었다. 오나라는 22일 자신의 SNS에 “늘 렌즈 잘 안 닦고 찍어주시는 그분이 찍어준 자연스러움 추구미 사진”이라는 글과 함께 여러 장의 사진을 게재했다. 이어 “언젠가는 초점이 맞는 날이 오겠지…그럼 나도 요즘 MZ 스타일 감성 사진을 올릴 수 있겠지”라며 익살스러운 멘트를 덧붙여 웃음을 자아냈다. 공개된 사진 속 오나라는 한 공연장 내부로 보이는 공간을 걸으며 포즈를 취하고 있다. 베이지 터틀넥과 블랙 가죽 재킷, 검은 슬랙스로 깔끔하게 꾸민 스타일에 긴 생머리를 자연스럽게 내려 고혹적인 분위기를 완성했다. 렌즈가 다소 흐릿한 탓에 전체적으로 몽환적인 무드가 더해져 ‘무보정 무공해 미모’가 돋보인다. 특히 오나라가 사진을 찍어준 사람을 “그분”이라고 표현한 데 대해 팬들은 25년째 공개 열애 중인 배우 출신 교수 김도훈이 찍어준 것이 아니냐며 달달한 반응을 보였다. 앞서 오나라는 방송을 통해 김도훈과의 독특한 연애 방식도 밝힌 바 있다. 두 사람은 여행을 가도 각자 따로 다니는 ‘각자 여행’ 스타일로, “숙소에서 하루 일과를 풀어놓다 보면 밤새기도 한다”는 고백을 전해 화제를 모았다. 또 오나라는 “결혼의 필요성을 아직 못 느낀다. 지금도 충분히 행복하다”며 솔직한 결혼관을 밝히기도 했다. 한편 오나라는 tvN 예능 ‘김창옥쇼4’ 등에 출연하며 활발한 활동을 이어가고 있다. /yusuou@osen.co.kr [사진] OSEN DB / SNS /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오나라 근황 공개",
        "content": "최근 배우 오나라가 25년 지기 연인 김도훈과 함께한 듯한 일상 사진을 공개하며 팬들의 뜨거운 관심을 받고 있습니다. 오나라는 자신의 SNS에 \"늘 렌즈 잘 안 닦고 찍어주시는 그분이 찍어준 자연스러움 추구미 사진\"이라는 유쾌한 멘트와 함께 여러 장의 사진을 게재했습니다. 사진 속 오나라는 공연장으로 보이는 공간에서 베이지 터틀넥과 블랙 가죽 재킷, 슬랙스로 시크하면서도 편안한 스타일을 선보였습니다. 긴 생머리를 자연스럽게 늘어뜨린 모습은 고혹적인 분위기를 더하며, 렌즈가 흐릿하게 찍혔음에도 불구하고 몽환적인 무드 속에서 '무보정 무공해 미모'가 빛나는 것을 확인할 수 있습니다. 이러한 근황 공개에 팬들은 25년간 공개 열애 중인 배우 출신 교수 김도훈이 촬영해 준 것이 아니냐며 달콤한 추측을 쏟아내고 있습니다. 오나라와 김도훈은 25년이라는 긴 시간 동안 꾸준히 사랑을 이어오며 많은 이들의 부러움을 사고 있습니다. 이들의 변함없는 애정 전선은 오나라의 SNS 활동을 통해 꾸준히 엿볼 수 있어 팬들에게는 큰 기쁨입니다. 특히 이번 오나라 근황은 오랜 연인과의 훈훈한 일상을 엿볼 수 있다는 점에서 더욱 주목받고 있습니다."
      },
      {
        "title": "특별한 연애 방식",
        "content": "오나라와 김도훈 커플의 독특하면서도 특별한 연애 방식이 다시금 화제를 모으고 있습니다. 과거 방송을 통해 공개된 두 사람의 연애 이야기는 많은 이들에게 신선한 충격을 주었는데요, 바로 '각자 여행' 스타일입니다. 여행을 가더라도 각자 따로 일정을 소화하고, 숙소에 돌아와 하루 일과를 공유하며 밤새 이야기를 나누는 방식은 흔히 볼 수 없는 모습입니다. 이러한 '각자 여행'은 서로의 독립적인 삶을 존중하면서도 깊은 유대감을 쌓아가는 오나라와 김도훈만의 방식으로, 오히려 둘 사이의 관계를 더욱 돈독하게 만드는 비결이라는 평가를 받고 있습니다. 또한, 오나라는 결혼에 대한 솔직한 생각도 밝힌 바 있습니다. \"결혼의 필요성을 아직 못 느낀다. 지금도 충분히 행복하다\"는 그녀의 말은, 결혼이라는 제도적인 틀에 얽매이지 않고 현재의 행복을 중요하게 생각하는 가치관을 보여줍니다. 이러한 솔직하고 당당한 모습은 많은 여성들에게 공감을 얻으며, 오나라의 연애관에 대한 깊은 이해를 더했습니다. 오나라와 김도훈 커플은 25년이라는 긴 시간 동안 각자의 삶을 존중하며 행복을 이어가는 모습으로 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "MZ 감성 사진",
        "content": "오나라가 공개한 이번 사진에는 'MZ 감성'을 엿볼 수 있는 요소가 담겨 있어 흥미를 더합니다. \"언젠가는 초점이 맞는 날이 오겠지…그럼 나도 요즘 MZ 스타일 감성 사진을 올릴 수 있겠지\"라는 오나라의 익살스러운 멘트는, 흐릿한 사진에도 불구하고 쿨하고 유쾌한 그녀의 성격을 잘 드러냅니다. 일부러 초점을 맞추지 않은 듯한 몽환적인 분위기는 오히려 요즘 젊은 세대 사이에서 인기 있는 '필름 카메라 감성'이나 '로우 앵글 샷' 등을 떠올리게 합니다. 이러한 흐릿함은 '무보정'임을 강조하며 자연스러운 아름다움을 부각시키는 효과도 있습니다. 오나라의 패션 스타일 역시 최신 트렌드를 반영하면서도 자신만의 개성을 잃지 않았습니다. 베이지 터틀넥과 블랙 가죽 재킷, 블랙 슬랙스의 조합은 시크하면서도 세련된 느낌을 주며, 긴 생머리는 자연스러움을 더해 고혹적인 매력을 발산합니다. 팬들은 이러한 오나라의 모습에 '역시 오나라!', '화보 같다', '진정한 멋짐' 등의 반응을 보이며 뜨거운 호응을 보내고 있습니다. 오나라의 SNS 사진은 단순한 근황 공유를 넘어, 그녀의 스타일과 유머 감각, 그리고 트렌드를 읽는 센스까지 엿볼 수 있는 좋은 기회가 되고 있습니다."
      },
      {
        "title": "변함없는 미모",
        "content": "25년이라는 긴 시간 동안 변함없는 아름다움을 유지하고 있는 오나라의 미모는 항상 화제입니다. 이번에 공개된 사진에서도 흐릿한 렌즈에도 불구하고 오나라의 뚜렷한 이목구비와 건강한 피부는 감탄을 자아냅니다. '무보정 무공해 미모'라는 표현이 전혀 과장이 아닐 정도로 자연스러운 아름다움이 돋보입니다. 오랜 연인 김도훈이 찍어준 것으로 추정되는 사진 속에서 오나라는 꾸밈없이 자연스러운 모습 그대로 빛나고 있습니다. 이는 단순히 타고난 외모뿐만 아니라, 꾸준한 자기 관리와 긍정적인 마인드가 더해진 결과일 것입니다. 연기 활동과 더불어 예능 프로그램 등 다방면에서 활발하게 활동하며 밝고 건강한 에너지를 발산하는 오나라는, 시간이 흘러도 변치 않는 매력을 선보이며 팬들에게 즐거움을 선사하고 있습니다. 그녀의 변함없는 모습은 많은 여성들의 워너비 스타로 자리매김하게 하며, 앞으로의 활동에 대한 기대감을 더욱 높이고 있습니다. 오나라의 빛나는 비주얼은 많은 팬들에게 영감을 주고 있으며, 앞으로도 그녀가 보여줄 다양한 모습에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "연기 활동 근황",
        "content": "오나라는 배우로서 꾸준히 연기 활동을 이어가며 뛰어난 연기력으로 대중들의 사랑을 받고 있습니다. 최근에는 tvN 예능 프로그램 '김창옥쇼4' 등에도 출연하며 방송 활동을 병행하며 다재다능한 매력을 선보이고 있습니다. 그녀는 스크린과 브라운관을 넘나들며 맡은 역할을 완벽하게 소화해내며 '믿고 보는 배우'라는 수식어를 얻었죠. 특히 최근 작품들에서 보여준 그녀의 캐릭터 소화력은 연기 스펙트럼의 넓음을 증명합니다. 오나라의 끊임없는 연기 도전과 열정은 많은 후배 배우들에게 귀감이 되고 있으며, 대중들에게는 깊은 감동과 즐거움을 선사하고 있습니다. 앞으로 그녀가 어떤 새로운 작품으로 우리를 찾아올지 기대가 모아집니다. 오나라의 연기 행보는 단순한 출연을 넘어, 캐릭터에 대한 깊이 있는 분석과 자신만의 색깔을 입혀내며 늘 새로운 재미를 선사합니다. 앞으로도 오나라가 보여줄 다채로운 연기 변신에 많은 응원과 관심 부탁드립니다. 그녀의 활동은 오나라라는 배우에 대한 깊은 애정을 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "25년이라는 긴 시간 동안 서로를 믿고 지지하며 함께해 온 오나라와 김도훈 커플의 이야기는 많은 이들에게 진정한 사랑의 의미를 되새기게 합니다. '각자 여행'이라는 독특한 연애 방식과 결혼에 대한 솔직한 생각은, 획일화된 관계보다는 서로의 삶을 존중하며 성장해 나가는 건강한 관계의 모델을 제시하는 듯합니다. 오나라의 유쾌하고 솔직한 성격이 담긴 SNS 사진과 멘트는 보는 이들로 하여금 미소를 짓게 만들며, 함께 행복해지는 에너지를 전달합니다. 흐릿한 렌즈 속에서도 빛나는 그녀의 자연스러운 아름다움은 시간의 흐름마저 초월한 듯합니다. 오나라처럼 자신의 행복을 정의하고, 삶의 방식을 주체적으로 선택하는 모습은 우리 모두에게 깊은 영감을 줍니다. 앞으로도 그녀가 배우로서, 그리고 한 사람으로서 보여줄 따뜻하고 진솔한 모습들을 응원하며, 그녀의 일상 속 소소한 행복들이 계속해서 이어지기를 바랍니다. 오나라의 행보는 항상 우리에게 긍정적인 메시지를 전달하며, 그녀의 팬으로서 앞으로도 그녀의 모든 활동을 진심으로 응원할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n01492?mid=n1008",
    "hashTag": [
      "#오나라",
      "#김도훈",
      "#25년째연애중",
      "#근황",
      "#MZ스타일",
      "#무보정미모",
      "#각자여행",
      "#결혼관",
      "#tvN",
      "#김창옥쇼4"
    ]
  },
  {
    "type": "pol",
    "title": "\"김치는 찢어 먹어야 맛있어\"…남아공 간 김혜경 여사 '한식 외교'",
    "newTitle": "김혜경 여사 남아공서 장과 김치 소개 한국 문화 알렸다",
    "article": "이재명 대통령과 함께 남아프리카공화국을 방문 중인 김혜경 여사가 22일(현지 시간) 요하네스버그 주남아공한국문화원에서 열린 한-남아공 음식문화 만남 및 문화원 학생 격려 행사에 참석해 있다. 대통령실사진기자단 이재명 대통령의 부인 김혜경 여사가 22일(현지시간) 남아프리카공화국 요리사들에게 한국의 장(醬)류 문화를 소개했다. 이 대통령의 주요20개국(G20) 정상회의 참석을 계기로 중동·아프리카 순방에 동행중인 김 여사는 이날 주남아공 한국문화원에서 열린 햇살 아래 익어가는 한식의 맛과 지혜' 행사에 참석했다. 배향순 요리 강사와 현지 요리사 10명, 한국 문화를 배우는 학생 16명이 참가했다. 김 여사는 \"장 담그기는 2024년 유네스코 유산에 등재됐고 김치도 등재됐다\"고 소개한 뒤 된장찌개 끓이는 방법을 시연하고, 완성된 찌개를 시식했다. 이어 \"된장과 간장·고추장은 단순한 양념이 아닌 한식의 핵심으로 오랜 시간의 정성과 기다림 끝에 완성된다\"며 \"한국의 전통 장맛이 오랜 세월을 거쳐 깊어지듯 우리 두 나라의 우정도 깊고 풍성한 열매의 결실을 보길 바란다\"고 말했다. 또 김 여사는 \"우연인지 모르겠는데 한국이 오늘 김치의 날\"이라며 요리사들에게 직접 김치를 잘라 시식을 권했다. 그는 \"한국에서는 김치를 맛있게 먹으려면 이렇게 찢어서 먹으면 더 맛있다\"고 소개하기도 했다. 김 여사가 \"한국이 김치를 많이 먹어서 코로나에 강했다는 이야기도 있다\"고 하자 일부 셰프들이 김치를 더 달라고 말해 현장에선 웃음이 터져나오기도 했다. 행사 이후 김 여사는 한국문화원에서 한국 문화를 배우고 있는 학생들의 부채춤, 케이팝 문화 공연을 관람하고 학생들을 격려했다. 홍주희 기자 honghong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 강남서 전처 죽인 그놈…'17년 수배' 황주연 목격담 ▶ 영양제 4만개 충격…\"이 병 생긴다\" 암 전문의 팩폭 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 문자 정체 ▶ \"文이 침 발라놨잖아\"…尹참모의 '용산 이전' 고백 ▶ 이번엔 여직원 면전서 \"X냄새 나\"…유병호 기행 ▶ 女모델 불러 성매매…中범죄단지 보스들 '황제수감' ▶ 승객보다 승무원 더 많다…'괌 비행기' 하루 13편 왜 ▶ '그녀' 얼굴 나오면 의심부터…딥페이크 표적 1위는 ▶ \"ㄱㄱ, ㅅㅂ 하실 분\"…20·30대 꼬드긴 위험한 유혹 ▶ '빚투' 김혜성父, 고척 김선생 만나 \"돈 갚겠다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 홍주희 honghong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국의 맛, 남아공을 만나다",
        "content": "이재명 대통령과 함께 남아프리카공화국을 방문 중인 김혜경 여사가 현지에서 한국의 전통 장류 문화를 소개하는 특별한 행사에 참석했습니다. 요하네스버그 주남아공한국문화원에서 열린 이번 행사는 '햇살 아래 익어가는 한식의 맛과 지혜'라는 주제로 마련되었으며, 한국의 깊고 풍부한 맛을 알리는 소중한 기회가 되었습니다. 김혜경 여사는 이날 행사에 참석하여 남아프리카공화국의 요리사들에게 한국의 전통 장(醬) 문화, 특히 된장과 간장, 고추장의 중요성을 알렸습니다. 이 대통령의 G20 정상회의 참석을 계기로 중동·아프리카 순방에 동행한 김 여사는 이번 행사를 통해 한식의 매력을 현지인들과 공유하며 한국 문화의 우수성을 알리는 데 힘썼습니다. 한국의 장류 문화는 오랜 시간과 정성이 깃든 결과물이며, 이는 곧 한국인의 인내와 지혜를 담고 있음을 강조했습니다."
      },
      {
        "title": "장류 문화, 유네스코 등재",
        "content": "김혜경 여사는 행사에 참여한 남아공 요리사들에게 한국의 장류 문화가 2024년 유네스코 세계유산에 등재되었다는 기쁜 소식을 전했습니다. 이는 한국의 장류 문화가 세계적으로 그 가치를 인정받았음을 의미하며, 김치와 함께 한국을 대표하는 문화유산으로서의 위상을 확고히 하는 계기가 되었습니다. 김 여사는 특히 된장찌개를 직접 끓이는 방법을 시연하며, 재료 준비부터 조리 과정, 그리고 완성된 찌개를 시식하는 전 과정을 보여주었습니다. 현지 요리사들은 김 여사의 시연을 주의 깊게 지켜보며 한국 된장찌개의 깊은 맛과 풍미에 감탄하는 모습을 보였습니다. 이처럼 한국의 장류 문화는 단순한 양념을 넘어, 한국인의 삶과 문화에 깊숙이 뿌리내린 소중한 유산임을 다시 한번 확인하는 자리였습니다. 한국의 장류 문화의 세계적 인정은 한국 음식이 가진 매력을 전 세계에 알리는 데 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "맛있는 김치, 한국의 날",
        "content": "김혜경 여사는 '오늘이 마침 한국의 김치의 날'이라며, 한국 음식에서 빼놓을 수 없는 김치를 자연스럽게 소개했습니다. 행사 참여자들에게 김치를 직접 잘라 맛보도록 권하며, 한국에서는 김치를 찢어서 먹으면 더욱 맛있다는 팁도 공유했습니다. 김 여사의 재치 있는 소개에 현장에는 웃음꽃이 피었습니다. 특히, 김 여사가 \"한국인이 김치를 많이 먹어서 코로나에 강했다는 이야기도 있다\"고 언급하자, 일부 셰프들은 김치를 더 달라고 요청하며 김치에 대한 높은 관심을 보이기도 했습니다. 이러한 반응은 한국의 대표 음식인 김치가 가진 매력과 건강상의 이점을 현지인들에게 효과적으로 알리는 계기가 되었습니다. 한국의 김치와 장류 문화는 이처럼 단순히 음식을 넘어, 한국인의 건강과 생활 방식, 그리고 공동체 문화를 보여주는 중요한 지표임을 알 수 있었습니다. 한국의 장류와 김치에 대한 관심은 한국 문화 전반에 대한 긍정적인 영향으로 이어질 것입니다."
      },
      {
        "title": "우정과 깊어지는 한국 맛",
        "content": "김혜경 여사는 한국의 전통 장맛이 오랜 세월을 거쳐 깊어지듯, 한국과 남아프리카공화국 두 나라의 우정도 깊고 풍성한 결실을 맺기를 바란다는 희망적인 메시지를 전했습니다. 한국의 장류 문화는 기다림과 정성이 만들어내는 깊은 맛처럼, 두 나라 간의 지속적인 교류와 협력을 통해 더욱 견고하고 아름다운 관계로 발전해나가기를 염원하는 마음을 담았습니다. 이러한 메시지는 단순한 문화 교류를 넘어, 국가 간의 상호 이해와 우호 증진에도 긍정적인 영향을 미칠 것으로 기대됩니다. 한국의 장류 문화는 시간이 지날수록 깊어지는 풍미를 자랑하듯, 한국과 남아공의 관계 역시 오랜 시간 동안 더욱 깊어지고 더욱 풍성해질 것이라는 기대를 보여주었습니다. 한국의 맛을 통해, 두 나라 국민들의 마음도 더욱 가까워지는 계기가 되기를 바랍니다."
      },
      {
        "title": "문화원 학생 격려",
        "content": "한국의 맛과 문화 행사를 마친 후, 김혜경 여사는 주남아공한국문화원에서 한국 문화를 배우고 있는 학생들을 격려하는 시간을 가졌습니다. 학생들은 이날 부채춤과 케이팝 등 다채로운 문화 공연을 선보이며 한국에 대한 뜨거운 관심과 열정을 보여주었습니다. 김 여사는 학생들의 공연을 관람하며 그들의 노력과 재능에 아낌없는 박수를 보냈습니다. 또한, 학생들과 직접 소통하며 격려의 말을 전하고, 앞으로도 한국 문화를 널리 알리는 홍보대사가 되어달라고 당부했습니다. 이러한 만남은 현지에서 한국 문화를 배우는 젊은이들에게 큰 동기 부여가 될 것이며, 한국 문화의 글로벌 확산에 긍정적인 영향을 미칠 것입니다. 한국 문화원 학생들의 열정적인 공연과 김 여사의 따뜻한 격려는 한국과 남아프리카공화국 간의 문화적 유대감을 더욱 강화하는 소중한 시간이었습니다. 한국 문화의 저변 확대는 물론, 미래 세대 간의 교류 증진에도 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김혜경 여사의 남아공 방문은 단순한 외교 행사를 넘어, 한국의 전통 문화, 특히 장류와 김치의 우수성을 현지인들에게 직접 알리는 매우 의미 있는 시간이었습니다. 한국의 장류 문화가 유네스코 유산으로 등재된 것처럼, 김치 역시 전 세계적인 사랑을 받는 한국의 대표 음식입니다. 이러한 한국의 소중한 문화유산을 해외에서 소개하고, 현지인들과 함께 나누는 과정은 한국의 문화적 위상을 높이는 데 크게 기여할 것입니다. 특히, 남아공 요리사들과의 만남을 통해 한국 음식의 매력을 알리고, 학생들을 격려하는 모습은 한국의 소프트 파워를 실감하게 했습니다. 한국의 장류와 김치가 가진 깊은 맛과 지혜가 남아공과의 우정을 더욱 깊게 하고, 풍성한 결실로 이어지기를 기대합니다. 이러한 문화 교류는 국가 간의 벽을 허물고, 서로를 이해하는 긍정적인 밑거름이 될 것입니다. 앞으로도 다양한 형태의 문화 교류가 활발히 이루어져, 한국 문화의 아름다움이 전 세계에 더욱 널리 알려지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n02152?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#남아공",
      "#음식문화",
      "#장류",
      "#된장찌개",
      "#김치",
      "#문화원"
    ]
  },
  {
    "type": "pol",
    "title": "남아공서 재회한 李-마크롱…\"내년 방한해달라\" 요청에 \"준비하겠다\"",
    "newTitle": "이재명 대통령 마크롱 프랑스 대통령 내년 한국 방문 요청",
    "article": "이재명 대통령과 에마뉘엘 마크롱 프랑스 대통령이 지난 6월 17일(현지시간) 캐나다 앨버타주 캐내내스키스 주요 7개국(G7) 정상회의장에서 업무 오찬을 겸해 열린 G7 정상회의 확대 세션에서 대화하고 있다. 사진=연합뉴스 【파이낸셜뉴스 요하네스버그(남아프리카공화국)=성석우 기자】이재명 대통령은 22일(현지시간) 남아프리카공화국 요하네스버그에서 열린 G20 정상회의를 계기로 에마뉘엘 마크롱 프랑스 대통령과 회담하고 내년 한국 방문을 제안했다. 이 대통령은 이날 마크롱 대통령에게 \"프랑스와 대한민국은 특별하고 정말 편한 각별한 관계로 발전하면 좋겠다\"면서 \"내년이 한국-프랑스 수교 180년인데 특별한 해\"라면서 \"(마크롱)대통령께서 내년에는 꼭 방한하길 바란다\"고 전했다. 이어 \"대한민국 국민들과 국빈으로 아주 잘 모시겠다\"고 덧붙였다. 이 대통령은 \"프랑스와 대한민국 관계도 전략적동반자관계로 더 격상하고 경제분야, 안보분야, 첨단기술이든 각 분야에서 더 협력 확고하게 하자\"고 말했다. 또 \"이번 기회에 한국이 남침으로 위기를 겪고 있을 때 파병해서 대한민국 지원해준거 감사하다. 프랑스 대혁명이 전세계에 영향 줬지만 한국 민주주의 발전에도 막대한 영향 줬다\"고 언급했다. 이에 마크롱 프랑스 대통령도 \"G7에서 말했듯 잠깐 마주칠 기회 있었다만 오늘 회담해서 기쁘다\"면서 \"내년 한국-프랑스 140주년 기념해서 내년 방한하는것을 계획해보겠다\"고 말했다. 이어 \"저희는 논의할 다양한 의제들이 있다. 안보, 퀀텀, AI, 우주, 원자력발전, 재생에너지 등 다양한 분야에서 협력해나갈 수 있다\"면서 \"특히 대한민국에게 감사한 점은 한국은 국제사회에 대한 공략을 명백하고 일관성있게 유지해준 것이다. 우크라이나 등 프랑스의 핵심사안에 대해서 그렇다\"고 강조했다. 아울러 마크롱 대통령은 \"내년 방한 계획하고 준비하겠다\"고 밝혔다. west@fnnews.com 성석우 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 송지효 측, 여객선 사업 父 빚투 의혹에 \"협박·압박 죄시 않을것\" → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 조영구, 충격 근황 \"56억 날리고 조울증 걸려, 주식으로...\" → ‘60대 변사·목 없는 시신·차박 참변’..공포 휩싸인 '이곳' 주민들 → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 의성서 부부 숨진 채 발견, 사위는 부산서 사망..무슨 일? → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한-프 정상회담",
        "content": "최근 G20 정상회의에서 이재명 대통령과 에마뉘엘 마크롱 프랑스 대통령이 만나 양국 간의 특별한 관계 발전을 위한 논의를 진행했습니다. 이번 만남은 단순한 의례적인 회담을 넘어, 두 나라가 전략적 동반자 관계를 더욱 확고히 하고 다양한 분야에서의 협력을 강화하겠다는 의지를 확인하는 자리였습니다. 특히 이재명 대통령은 내년이 한국과 프랑스 수교 180주년이 되는 특별한 해임을 강조하며, 마크롱 대통령의 한국 방문을 정중히 제안했습니다. 이는 양국 관계의 역사적 의미를 되새기고, 미래 협력의 새로운 장을 열고자 하는 바람을 담고 있습니다. 한국과 프랑스는 오랜 역사 속에서 서로에게 긍정적인 영향을 주고받아 왔으며, 이러한 관계를 바탕으로 더욱 발전된 협력을 기대해 볼 수 있습니다. 이러한 한-프 정상회담은 앞으로 양국 관계가 나아갈 방향을 제시하는 중요한 계기가 되었습니다."
      },
      {
        "title": "핵심 협력 분야",
        "content": "이번 한-프 정상회담에서 논의된 핵심 협력 분야는 매우 다양했습니다. 이재명 대통령과 에마뉘엘 마크롱 대통령은 경제, 안보, 첨단 기술 등 여러 분야에서 더욱 긴밀하게 협력하자고 합의했습니다. 구체적으로는 퀀텀(양자), 인공지능(AI), 우주, 원자력 발전, 재생 에너지 등 미래 지향적인 분야에서의 협력 강화 방안이 집중적으로 논의되었습니다. 이는 두 나라가 첨단 과학 기술 강국으로서의 면모를 바탕으로 미래 사회의 핵심 동력을 함께 만들어나가겠다는 강력한 의지를 보여주는 대목입니다. 특히 프랑스 측은 한국이 국제 사회에서 명확하고 일관성 있는 입장을 유지해 온 점을 높이 평가하며, 특히 우크라이나 문제와 같은 프랑스의 핵심 사안에 대한 한국의 지지에 감사를 표했습니다. 이러한 상호 신뢰와 존중을 바탕으로 한-프 양국은 미래 신산업 분야에서 선도적인 역할을 수행할 것으로 기대됩니다. 앞으로 한-프 정상회담에서 논의된 구체적인 협력 방안들이 실질적인 성과로 이어지기를 바랍니다."
      },
      {
        "title": "프랑스의 역사적 기여",
        "content": "이재명 대통령은 프랑스의 역사적 기여에 대해 언급하며 깊은 감사를 표했습니다. 특히 한국전쟁 당시 파병을 통해 대한민국을 지원했던 프랑스의 역할은 잊을 수 없는 은혜라고 강조했습니다. 또한, 프랑스 대혁명이 전 세계적으로 막대한 영향을 미쳤을 뿐만 아니라, 한국 민주주의 발전에도 지대한 영향을 주었다는 점을 상기시키며 프랑스가 한국 사회 발전에 기여한 바를 높이 평가했습니다. 이러한 발언은 단순한 역사적 사실을 나열하는 것을 넘어, 양국 간의 오랜 우정과 상호 존중의 역사를 되짚어보며 현재의 협력 관계를 더욱 공고히 하려는 의도로 해석됩니다. 한국과 프랑스는 서로의 역사와 문화를 존중하며 발전해 왔으며, 이러한 깊은 이해를 바탕으로 미래를 함께 만들어나갈 것입니다. 이러한 역사적 맥락을 이해하는 것은 한-프 관계의 현재와 미래를 더욱 깊이 있게 조망하는 데 도움이 됩니다."
      },
      {
        "title": "마크롱 대통령의 화답",
        "content": "에마뉘엘 마크롱 프랑스 대통령 역시 이재명 대통령과의 만남에 대한 기쁨을 표현하며 긍정적인 화답을 보였습니다. 마크롱 대통령은 G7 정상회의에서 잠시 만남을 가졌던 것을 언급하며, 이번 공식적인 회담을 통해 양국 관계에 대한 심도 깊은 대화를 나눌 수 있어 매우 기쁘다고 말했습니다. 또한, 내년 한국-프랑스 수교 140주년을 기념하여 한국을 방문하는 계획을 구체적으로 검토하고 준비하겠다는 의지를 밝혔습니다. 이는 프랑스 역시 한국과의 관계 발전을 매우 중요하게 생각하고 있음을 보여주는 대목입니다. 마크롱 대통령은 양국이 논의할 다양한 의제, 특히 안보, 퀀텀, AI, 우주, 원자력 발전, 재생 에너지 등 미래 산업 분야에서의 협력 가능성을 강조하며, 한국과의 협력이 양국 모두에게 큰 이익이 될 것이라는 기대를 나타냈습니다. 이러한 마크롱 대통령의 긍정적인 반응은 앞으로 한-프 관계가 더욱 발전적인 방향으로 나아갈 것임을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한-프 정상회담 소식을 접하면서, 양국이 단순한 외교적 관계를 넘어선 깊은 유대감을 형성하고 있음을 느낄 수 있었습니다. 특히 한국과 프랑스는 역사적으로 서로에게 큰 영향을 주고받았으며, 이러한 역사적 맥락 속에서 현재의 협력 관계가 더욱 의미 있게 다가옵니다. 내년 수교 180주년이라는 특별한 해에 마크롱 대통령의 방한이 성사된다면, 이는 양국 관계의 새로운 도약을 알리는 상징적인 사건이 될 것입니다. 첨단 기술, 신재생 에너지 등 미래 산업 분야에서의 협력 강화는 한국이 글로벌 리더로서의 입지를 다지는 데 중요한 역할을 할 것으로 기대됩니다. 또한, 프랑스가 국제 사회에서의 한국의 일관된 입장을 높이 평가한 점은 대한민국 외교의 긍정적인 측면을 보여줍니다. 이러한 한-프 정상회담은 단순한 외교적 성과를 넘어, 문화, 역사, 그리고 미래 비전까지 공유하는 진정한 동반자 관계의 발전을 기대하게 만듭니다. 앞으로 두 나라가 함께 만들어갈 미래가 더욱 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n00131?mid=n1006",
    "hashTag": [
      "#이재명",
      "#마크롱",
      "#G20",
      "#정상회담",
      "#프랑스",
      "#한국프랑스수교"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령의 '키세스단' 언급 전한 金여사…\"잠 아끼고 서류 챙겨\"(종합)",
    "newTitle": "김혜경 여사, 대통령 업무 격려와 함께 한식 문화 전파",
    "article": "\"키세스단이 쉬엄쉬엄 대통령 뽑은 것 아니라고 해…좀 쉬어가며 일했으면\" 남아공 한인 여성들과 간담회…한식 요리 행사서 된장찌개 끓이며 韓 장맛 전수 김혜경 여사, 한인 여성 오찬간담회 참석 (요하네스버그=연합뉴스) 김도훈 기자 = 김혜경 여사가 22일(현지시간) 남아프리카공화국 요하네스버그의 한 식당에서 남아공 현지 한인 사회활동 기여 한인 여성들과 오찬간담회를 하고 있다. 2025.11.22 [공동취재 제공. 재판매 및 DB 금지] superdoo82@yna.co.kr (요하네스버그=연합뉴스) 임형섭 황윤기 기자 = 주요 20개국(G20) 정상회의 참석을 위해 남아프리카공화국을 방문 중인 이재명 대통령의 부인 김혜경 여사는 22일(현지시간) 한인 여성들과 간담회를 가졌다. 전은수 대통령실 부대변인은 \"김 여사가 사회공헌·문화교류 활동을 이어온 한인 여성들을 만났다\"며 \"김 여사는 앞으로도 세심하게 살피고 지원하겠다고 약속했다\"고 밝혔다. 한 간담회 참석자는 이 대통령의 건강을 걱정하기도 했는데, 김 여사는 \"늘 건강을 걱정해 조금 쉬어가며 일할 것을 권한다\"면서도 \"대통령께서는 '1년 전 얼음 아스팔트 위의 키세스단이 쉬엄쉬엄하는 대통령을 뽑은 것이 아니다'라며 기내에서도 잠을 아끼고 서류를 꼼꼼히 챙긴다\"고 답했다고 전 부대변인이 전했다. '키세스단'은 지난해 윤석열 전 대통령 탄핵 국면 당시 추위를 견디기 위해 은박 담요를 덮고 시위에 나선 이들을 이르는 말이다. 김 여사는 이날 오후에는 주남아공 한국문화원에서 열린 '햇살 아래 익어가는 한식의 맛과 지혜' 행사에 참석했다. 배향순 요리 강사와 현지 요리사 10명, 한국 문화를 배우는 학생 16명이 참가했다. 김혜경 여사, 한식 조리 시연 (요하네스버그=연합뉴스) 김도훈 기자 = 김혜경 여사가 22일(현지시간) 남아프리카공화국 요하네스버그 주남아공한국문화원에서 열린 한-남아공 음식문화 만남 행사에서 참가자에게 음식을 떠주고 있다. 2025.11.22 superdoo82@yna.co.kr 김 여사는 \"된장과 간장, 고추장은 단순한 양념이 아닌 한식의 핵심으로 오랜 시간의 정성과 기다림 끝에 완성된다\"며 \"한국의 전통 장맛이 오랜 세월을 거쳐 깊어지듯 우리 두 나라의 우정도 깊고 풍성한 열매의 결실을 보길 바란다\"고 말했다. 이후 김 여사는 배 강사와 함께 현지 요리사들에게 된장찌개 끓이는 방법을 시연했으며, 완성된 찌개를 시식하며 한국 식문화에 관해 대화했다. 김 여사는 요리사들에게 \"장 담그기 문화처럼 김치(담그기)도 유네스코 유산으로 등재됐다\"고 말한 뒤 \"김치는 찢어서 먹으면 더 맛있다. 면역력 강화에도 좋다고 한다\"며 직접 김치를 찢어 나눠주기도 했다. 행사 이후 문화원 학생들의 아리랑과 부채춤, 케이팝 문화 공연이 이어졌다. 이날 케이팝 공연을 한 학생들은 지난 9월 양국 특별문화교류 행사인 '우분투와 함께하는 K-컬처' 무대에서 활약한 팀이었다고 한다. 김 여사는 학생들에게 \"(공연을 보게 돼서) 영광\"이라며 \"데뷔하셔야 할 것 같다\"고 격려했다. 김혜경 여사, 주남아공한국문화원 방문 (요하네스버그=연합뉴스) 김도훈 기자 = 김혜경 여사가 22일(현지시간) 남아프리카공화국 요하네스버그 주남아공한국문화원에서 공연 관람 후 출연진과 인사하고 있다. 2025.11.22 superdoo82@yna.co.kr water@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '부친 채무 논란' 다저스 김혜성, 직접 사과…\"깊이 반성\" ☞ 흉기 든 강도에게 상해 입힌 나나 모녀, 정당방위 인정 ☞ 부산 '응급실 뺑뺑이 사망' 고교생, 병원 수용 14번 거절당해 ☞ 무례함에 퇴장으로 맞섰던 미스 멕시코…미스유니버스 우승 ☞ 20년만 막 내린 '신정동판 살인의 추억'…담당 형사의 회한 ☞ [샷!] \"너무 예뻐 눈 못 떼\" vs \"중국옷 같아\" ☞ '놀면 뭐하니?' 제작진 \"상처받은 이이경에게 정중히 사과\" ☞ 딥페이크 사기에 가장 많이 악용된 스타는 테일러 스위프트 ☞ 지미 키멀, '방송퇴출' 압박 트럼프에 \"조용히해, 돼지야\" 응수 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한인 여성들과 만남",
        "content": "김혜경 여사님께서 남아프리카공화국을 방문하여 현지 한인 여성들과 소중한 오찬 간담회를 가졌습니다. 이번 만남은 사회 공헌 및 문화 교류 활동에 힘쓰시는 한인 여성들과 함께하며, 김혜경 여사님은 앞으로도 이러한 활동들을 세심하게 살피고 지원하겠다는 따뜻한 약속을 전했습니다. 한인 여성분들은 대통령님의 건강을 염려하며 잠시 쉬어가시길 바라는 마음을 표현하기도 했습니다. 이에 김혜경 여사님은 대통령님의 노고를 언급하며, '1년 전 얼음 아스팔트 위의 키세스단이 쉬엄쉬엄하는 대통령을 뽑은 것이 아니다'라는 대통령님의 말씀을 인용하여, 국가를 위해 쉼 없이 헌신하시는 대통령님의 의지를 전했습니다. 이러한 대화는 현지 한인 사회의 깊은 관심과 애정을 엿볼 수 있는 따뜻한 순간이었습니다. 김혜경 여사님의 방문은 남아공 한인 사회에 큰 격려와 힘이 되었습니다. 현지 한인 여성들과의 만남은 단순한 격려를 넘어, 대한민국과 남아공 간의 정서적 유대감을 더욱 강화하는 계기가 되었습니다. 김혜경 여사님의 따뜻한 격려는 앞으로도 남아공 한인 사회의 활발한 활동에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "한식의 맛과 지혜",
        "content": "김혜경 여사님은 이날 오후, 주남아공 한국문화원에서 열린 '햇살 아래 익어가는 한식의 맛과 지혜' 행사에 참석하여 한식의 매력을 알리는 데 힘썼습니다. 이번 행사는 배향순 요리 강사와 현지 요리사 10명, 그리고 한국 문화를 배우는 학생 16명이 함께 참여하며 한국의 전통 음식을 배우고 나누는 뜻깊은 자리였습니다. 김혜경 여사님은 '된장, 간장, 고추장은 단순한 양념이 아닌 한식의 핵심으로, 오랜 시간의 정성과 기다림 끝에 완성된다'고 강조하며, 한국의 깊은 장맛처럼 양국 간의 우정도 풍성한 결실을 맺기를 바라는 마음을 표현했습니다. 이어서 김혜경 여사님은 배 강사와 함께 현지 요리사들에게 된장찌개 끓이는 방법을 직접 시연하며 한식 조리법을 전수했습니다. 완성된 된장찌개를 함께 시식하며 한국의 식문화에 대한 깊이 있는 대화를 나누는 모습은 매우 인상적이었습니다. 한식 조리 시연은 현지 요리사들에게 한국의 맛과 조리법을 직접 체험할 수 있는 귀한 기회를 제공했습니다. 이번 행사를 통해 한식은 단순한 음식을 넘어 한국의 문화와 정서를 전하는 매개체가 되었습니다. 김혜경 여사님은 이러한 노력을 통해 남아공 현지에서 한식의 위상을 높이는 데 크게 기여했습니다. 한식의 맛과 지혜를 나누는 이번 행사는 양국 문화 교류의 중요한 발걸음이 되었습니다."
      },
      {
        "title": "장 문화와 김치",
        "content": "김혜경 여사님은 한식의 중요한 부분인 장 문화에 대해 깊이 있는 설명을 덧붙였습니다. 장 담그기 문화가 유네스코 인류무형문화유산으로 등재된 점을 언급하며, 한국의 전통 장맛이 오랜 세월을 거쳐 깊어지듯, 양국의 우정도 그렇게 깊고 풍성한 결실을 맺기를 희망하는 마음을 재차 강조했습니다. 특히 김 여사님은 김치에 대한 애정도 드러내며 '김치는 찢어서 먹으면 더 맛있다'고 말하며, 면역력 강화에도 좋다는 김치의 효능을 소개했습니다. 직접 김치를 찢어 참석자들에게 나눠주는 모습은 김치의 친근하고도 건강한 이미지를 효과적으로 전달했습니다. 장 문화는 한국인의 삶과 깊이 연결된 중요한 요소이며, 이를 통해 김혜경 여사님은 한국의 전통과 지혜를 남아공 현지에 알렸습니다. 김치의 효능과 함께 찢어 먹는 독특한 방식은 참석자들에게 신선한 경험과 흥미를 유발했습니다. 김혜경 여사님의 설명은 김치를 단순한 음식을 넘어 한국인의 건강한 식문화와 생활 방식을 보여주는 중요한 상징으로 부각시켰습니다. 장 문화와 김치에 대한 깊이 있는 소개는 남아공 현지인들에게 한국의 식문화를 더욱 가깝게 느끼게 하는 계기가 되었습니다."
      },
      {
        "title": "케이팝 열정과 격려",
        "content": "행사 후에는 문화원 학생들의 다채로운 문화 공연이 이어졌습니다. 아리랑과 부채춤 공연에 이어, 케이팝 문화 공연은 현지 학생들의 열정적인 에너지를 보여주었습니다. 특히 이 학생들은 지난 9월 '우분투와 함께하는 K-컬처' 행사에서도 뛰어난 활약을 펼쳤던 팀이었습니다. 김혜경 여사님은 학생들의 공연을 보며 '영광'이라고 표현했으며, '데뷔하셔야 할 것 같다'며 뜨거운 격려를 아끼지 않았습니다. 학생들의 춤과 노래 실력에 대한 칭찬은 학생들에게 큰 자신감을 심어주었으며, 한국 문화에 대한 자부심을 높이는 계기가 되었습니다. 케이팝 공연은 젊은 세대에게 한국 문화를 알리는 매우 효과적인 수단이며, 이를 통해 한국의 문화적 영향력이 전 세계적으로 확산되고 있음을 보여주었습니다. 김혜경 여사님의 진심 어린 격려는 앞으로 이 학생들이 한국 문화를 더욱 깊이 이해하고 발전시키는 데 큰 동기 부여가 될 것입니다. 케이팝은 단순한 음악을 넘어, 젊은이들이 꿈을 키우고 자신을 표현하는 하나의 문화 현상으로 자리 잡았습니다. 김혜경 여사님의 격려는 이러한 문화 현상을 지지하고 격려하는 중요한 메시지를 전달했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김혜경 여사님의 남아프리카공화국 방문은 단순히 외교적 행사를 넘어, 현지 한인 사회와의 깊은 소통과 한국 문화를 알리는 중요한 기회가 되었음을 알 수 있습니다. 특히, '키세스단'을 언급하며 대통령의 헌신을 강조하신 부분은 국민들이 대통령에게 기대하는 바를 대변하는 듯했습니다. 또한, 한식의 장 문화와 김치를 소개하며 한국의 깊은 맛과 지혜를 나누고, 케이팝을 통해 젊은 세대의 열정을 격려하는 모습은 매우 인상 깊었습니다. 김혜경 여사님의 이번 행보는 한국의 전통 문화와 현대 문화를 아우르며, 다양한 세대와 계층을 아우르는 포용적인 문화를 보여주었습니다. 한식의 깊은 맛과 정성, 그리고 케이팝의 신선한 에너지를 함께 경험하게 함으로써, 남아공 현지인들에게 한국이라는 나라에 대한 다채롭고 긍정적인 이미지를 심어주었을 것입니다. 이러한 문화 교류는 국가 간의 이해를 높이고, 장기적으로는 긍정적인 관계를 형성하는 밑거름이 될 것이라고 생각합니다. 김혜경 여사님의 세심한 배려와 따뜻한 격려는 남아공 한인 사회는 물론, 한국 문화를 사랑하는 모든 이들에게 큰 울림을 주었을 것입니다. 앞으로도 이러한 진솔하고 의미 있는 소통이 지속되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n00804?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#남아공",
      "#한인간담회",
      "#한식문화",
      "#된장찌개"
    ]
  },
  {
    "type": "eco",
    "title": "김부장이 안쓰럽다고? 웃기시네…연봉·직장·부동산 모두 최고인데",
    "newTitle": "드라마 김부장 이야기, 현실 직장보다 풍족한 삶",
    "article": "연봉 1억, 풀옵 그랜저, 송파·강동 아파트 대기업 임원 승진자 비율 1% 미만은 현실 실책 끄집어내는 드라마 부담인 통신업계 최근 JTBC 드라마 ‘서울 자가에 대기업 다니는 김 부장 이야기’가 화제다. 임원 승진을 앞두고 지방 공장 발령이 나자 불가피하게 희망퇴직을 선택하는 주인공 김낙수 부장을 안타까워하는 분위기다. 그러나 섣부른 동정은 금물이다. 드라마의 배경과 대사로 추측할 수 있는 김 부장의 조건들을 나열하면 무능한 꼰대가 아닌 최상위권 능력자라는 분석이 나온다. 김 부장은 성균관대 출신에 대기업인 이동통신회사의 25년차 영업팀장으로 단 한 차례의 진급 누락 없이 부장까지 올라왔다. 그것도 임원 진급 가능성이 거론되는 말년 부장이다. 전·현직 임원들과 호형호제하며 우정을 다져왔을 정도로 사내 라인도 든든한 편이다. 전자공시시스템을 확인하면 지난해 기준 우리나라 이통사 남성 직원 1인당 평균 급여액은 모두 1억원이 넘었다. SK텔레콤이 1억7500만원, KT가 1억1200만원, LG유플러스가 1억1400만원으로 집계됐다. 신입과 임원을 망라한 평균 보수이기는 하지만 김 부장의 급여 수준을 가늠해 볼 수 있다. 구성원이라면 대부분 받아갈 수 있는 공식적인 성과급과 개인·조직 목표를 달성했을 때 지급되는 영업부서 인센티브도 만만치 않다. 상사의 눈치를 보느라 외제차를 구매하지 않았을 뿐이지 준대형 세단을 풀옵션으로 몰고, 골프를 친다. 김 부장의 자동차는 현대자동차의 그랜저다. 카이즈유데이터연구소의 지난해 국산 승용차 차종별 운행 대수 자료를 보면 그랜저가 157만3377대로 가장 많았다. 중산층의 상징으로 불리며 수요를 확보한 모델이다. 올해 신차 가격은 5000만원에 육박한다. 영수증을 정리하며 머리를 감싸 쥐긴 하지만 240만원에 달하는 식사비도 일시불로 결제하고, 서류 가방도 300만원에 달하는 명품으로 바꾼다. 무엇보다 서울에 자가도 있다. 매매가 68억원짜리 고급단지에 거주하는 후배인 도진우 부장에게는 밀리지만, 그래도 거래가 20억원이 넘는 국민평형 아파트에서 아내·아들과 함께 살고 있다. 집값이 급등하기 전에 투자해 상당한 시세 차익을 거뒀을 것으로 보인다. 문턱이 높고 몰딩이 체리색인 복도식 아파트인 점으로 미뤄 재건축이 진행될 가능성도 크다. 작중 김 부장의 아들이 강남·서초 출신이 아니라는 힌트가 나온 바 있어 아파트 소재는 송파·강동으로 추정된다. 김 부장의 아들은 연세대학교 상경계열에 재학 중이다. 아르바이트를 해 본 적도 없고 세상 물정도 모른다. 김 부장은 아들이 이력서에 써넣을 수 있는 번듯한 대외활동에만 집중하기를 바란다. 아들이 더 좋은 대학교에 진학하고 싶다면 재수·삼수도 지원 가능하다. 김 부장은 아내에게도 힘들게 노동할 필요가 없다고 거듭 강조해 왔다. 노후 대비용으로 공인중개사 자격증을 획득하려는 아내를 만류하기도 했다. 외벌이로도 가족 부양이 가능하다는 자신감의 표현이었다. 김부장 이야기 흥행에…웃지 못하는 이통사 통상적으로 드라마가 시작될 때 ‘본 드라마는 픽션이며 등장하는 인물, 지명, 기관, 단체 및 배경 등은 모두 실제와 어떠한 관련도 없습니다’라는 안내 문구가 노출된다. 하지만 통신업계는 드라마 김부장 이야기와 현실이 다르지 않다고 평가한다. 23일 통신업계에 따르면 SK텔레콤은 인공지능(AI) 사내독립기업(CIC) 정비를 마무리했다. 사업부를 기업소비자거래(B2C) AI, 기업거래(B2B) AI, 디지털플랫폼, AI 데이터센터로 재구성하고 희망퇴직을 실시했다. 퇴사를 거부한 임직원을 비수도권으로 이동시키거나 직무 전환을 단행했다. AI 연구에 주력했던 개발자들이 한 번도 경험해 본 적 없는 영업점 운영과 인프라 관리를 담당하게 됐다. KT도 지난해 자회사를 설립하고 인력을 재배치했다. 이 과정에서 고위직이 직원들을 상대로 협박·폭언을 해 공분을 샀다. 김부장 이야기에서 김 부장의 입사 동기인 사무직 허태환 과장을 울릉도 현장직으로 파견해 심신을 압박하고, 김 부장을 서울본사에서 지방공장으로 쫓아내며 자진 퇴사를 종용한 것과 비슷하다. 생활 기반을 위협하는 조치는 노동법상 부당하지만 경영 효율을 우선시하는 조직의 모습을 직설적으로 다뤘다. 김 부장이 염원하던 임원 대신 백수로 전락한 것 역시 현실적이다. 한국CXO연구소에 따르면 지난해 별도 기준 상장사 매출액 상위 100대 기업의 일반 직원의 임원 승진 확률은 0.8%에 불과했다. 99.2%가 이사 직함을 달지 못하고 직장을 떠났다. 과거 KT에서 발생한 인터넷 속도 논란도 재점화됐다. 지난 2021년 정보기술(IT) 유튜버 잇섭이 KT가 제공하는 초고속 인터넷 상품에 가입한 뒤 속도를 측정한 결과, 10기가(Gbps)가 아닌 100분의 1에 불과한 100메가(Mbps)에 그쳤다고 폭로한 사건이다. 고가의 요금을 내고도 저가의 서비스를 받았다며 소비자 기만행위라고 비판했다. 당시 통신당국은 KT에게 과징금 5억원을 부과했다. 이통사들이 출혈 경쟁을 피하고자 공공사업을 돌아가며 수주하자고 약속하는 장면도 실제 사건을 반영했다. 공정거래위원회에 따르면 SK브로드밴드, KT, LG유플러스는 지난 2015년부터 2017년까지 9개 공공기관이 발주한 12개 회선사업에서 입찰 담합을 벌였다. 공정위는 이통사들이 1600억원이 넘는 부당 이득을 취했다고 판단하고 과징금 133억2700만원을 부과했다. 시정명령과 고발조치도 이뤄졌다. 통신업계는 김부장 이야기에서 초유의 사이버 침해 사태가 다뤄질까 봐 긴장 태세다. SK텔레콤에서는 지난 4월 유심 해킹 사건이 터졌고, KT에서는 지난 8월 무단 소액 결제 사고가 일어났다. LG유플러스도 지난달 해킹 정황이 발견됐다며 통신당국에 신고했다. 휴대전화를 사용하기 위해서는 이동통신 서비스 가입이 필수인 만큼 사회적 충격이 컸다. 복수의 통신업계 관계자는 “연출상 과장된 부분이나 고증이 잘못된 부분이 있기는 하지만 통신업계의 폐단과 고민을 유사하게 다뤄서 부끄러움을 느낀다”라며 “지금도 이통사를 바라보는 대중들 시선이 부정적인데, 드라마로 인해 질타가 가중될까 우려스럽다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김 부장, 정말 평범했을까?",
        "content": "최근 JTBC 드라마 '서울 자가에 대기업 다니는 김 부장 이야기'가 큰 화제를 모으고 있습니다. 임원 승진을 앞두고 지방 발령을 받아 희망퇴직을 선택하는 주인공 김 부장의 상황에 많은 시청자들이 안타까움을 표하고 있죠. 하지만 드라마 속 김 부장의 조건을 곰곰이 살펴보면, 그가 결코 무능한 인물이 아니라 최상위권의 능력을 갖춘 인재라는 분석이 나옵니다. 성균관대 출신에 이동통신회사에서 25년간 단 한 번의 누락 없이 부장까지 오른 김 부장. 임원 진급 가능성이 거론되는 말년 부장이라는 점, 그리고 전현직 임원들과 두터운 친분을 유지할 정도로 탄탄한 사내 라인까지 갖춘 인물이라는 점에서 그의 능력과 영향력을 짐작할 수 있습니다. 통신업계 현실과 드라마의 싱크로율이 높다는 평가가 나오는 배경입니다. 김 부장과 같은 인물이 겪는 어려움은 통신업계의 현실을 반영하는 것일지도 모릅니다."
      },
      {
        "title": "억대 연봉과 럭셔리 라이프",
        "content": "드라마 속 김 부장의 재력을 엿볼 수 있는 단서들이 흥미롭습니다. 지난해 기준 우리나라 이통사 남성 직원 1인당 평균 급여액이 1억 원을 넘는다는 점을 감안하면, 김 부장의 급여 수준도 상당할 것으로 추측됩니다. SK텔레콤 1억 7500만 원, KT 1억 1200만 원, LG유플러스 1억 1400만 원에 달하는 평균 급여는 김 부장의 연봉 수준을 가늠하게 합니다. 단순히 기본급 외에도 공식적인 성과급과 영업부서 인센티브까지 고려하면 그의 소득은 더욱 높아질 것입니다. 상사의 눈치를 보느라 외제차를 타지 않았다고는 하지만, 현대자동차 그랜저를 풀옵션으로 몰고 다니는 모습은 그의 경제적 여유를 보여줍니다. 그랜저는 2023년 국산 승용차 운행 대수 1위를 차지할 만큼 대중적인 모델이지만, 풀옵션 가격은 5000만 원에 육박합니다. 또한, 240만 원에 달하는 식사비를 일시불로 결제하고 300만 원짜리 명품 가방을 드는 모습은 그가 경제적으로 여유로운 삶을 누리고 있음을 시사합니다. 김 부장과 같은 통신업계 종사자들의 현실적인 연봉 수준과 소비 패턴을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "송파·강동의 자가 아파트",
        "content": "김 부장의 가장 큰 자산 중 하나는 서울에 소유한 자가 아파트입니다. 드라마에서 거래가 20억 원이 넘는 아파트에 거주한다고 언급되며, 그가 집값이 급등하기 전에 투자하여 상당한 시세 차익을 거뒀을 가능성을 보여줍니다. 아파트의 복도식 구조와 체리색 몰딩 등을 단서로 재건축 가능성까지 거론되는 점은 흥미롭습니다. 더불어 아들의 출신지를 송파·강동으로 추정하는 대목은 김 부장의 주거지가 서울의 주요 학군 지역과 연관이 있음을 시사합니다. 이는 곧 자녀 교육에 대한 그의 관심과 투자를 엿볼 수 있는 부분입니다. 연세대학교 상경계열에 재학 중인 아들이 세상 물정 모른다며 이력서에 쓸 만한 대외활동에만 집중하기를 바라고, 더 나은 대학 진학을 위해 재수·삼수까지 지원할 수 있다는 김 부장의 태도는 자녀 교육에 대한 높은 열의를 보여줍니다. 외벌이로도 충분히 가족을 부양할 수 있다는 자신감은 김 부장의 경제력과 가정을 지키려는 의지를 드러냅니다. 이러한 김 부장의 모습은 많은 직장인들에게 공감을 불러일으킵니다."
      },
      {
        "title": "통신업계 현실, 드라마와 닮은꼴",
        "content": "드라마 '김 부장 이야기'가 현실과 크게 다르지 않다는 통신업계의 평가가 이어지고 있습니다. 최근 SK텔레콤의 AI CIC 재편과 희망퇴직 실시, 그리고 퇴사를 거부한 임직원의 비수도권 이동 및 직무 전환은 드라마 속 김 부장의 상황과 유사합니다. AI 연구 개발자들이 영업점 운영 등 경험 없는 직무를 맡게 되는 현실은 능력과 관계없이 조직 개편에 따른 변화를 감내해야 하는 직원들의 고충을 보여줍니다. KT의 자회사 인력 재배치 과정에서 발생한 고위직의 폭언·협박 사건 또한 드라마에서 김 부장의 입사 동기가 지방 현장직으로 압박받는 모습과 닮아 있습니다. 경영 효율을 우선시하는 조직 문화 속에서 개인의 생활 기반이 위협받는 현실을 직설적으로 보여주는 사례입니다. 임원 승진 확률이 0.8%에 불과하다는 통계는 많은 직장인들이 겪는 승진의 벽과 좌절감을 대변합니다. 통신업계의 이러한 현실적인 문제들이 드라마를 통해 재조명되고 있습니다."
      },
      {
        "title": "소비자 기만과 담합 논란",
        "content": "드라마 속 장면들이 통신업계의 과거 논란들을 떠올리게 한다는 지적도 있습니다. 2021년 KT의 초고속 인터넷 속도 논란은 소비자들이 고가의 요금을 지불하고도 기대 이하의 서비스를 받았던 경험을 상기시킵니다. 10기가 상품 가입자가 실제로는 100Mbps의 속도를 제공받았다는 폭로는 소비자 기만 행위로 큰 비판을 받았고, 결국 KT는 과징금을 부과받았습니다. 또한, 통신사들이 출혈 경쟁을 피하기 위해 공공 사업 수주를 담합했다는 의혹은 실제로 공정거래위원회의 조사 결과로 이어졌습니다. SK브로드밴드, KT, LG유플러스가 2015년부터 2017년까지 12개 회선 사업에서 입찰 담합을 벌여 1600억 원이 넘는 부당 이득을 취한 사실이 밝혀져 과징금과 시정명령, 고발 조치가 내려졌습니다. 이러한 사건들은 통신업계의 공정한 경쟁 환경 조성과 소비자 권익 보호에 대한 중요성을 다시 한번 일깨워줍니다. 드라마는 이러한 통신업계의 어두운 이면을 보여주며 시청자들에게 경각심을 주고 있습니다."
      },
      {
        "title": "사이버 침해 사고, 우려되는 미래",
        "content": "통신업계가 가장 민감하게 반응하는 부분 중 하나는 바로 사이버 침해 사고입니다. 드라마에서 초유의 사이버 침해 사태가 다뤄질까 봐 통신업계는 긴장하고 있습니다. 실제로 SK텔레콤의 유심 해킹 사건, KT의 무단 소액 결제 사고, LG유플러스의 해킹 정황 발견 등 크고 작은 사이버 보안 사고가 끊이지 않고 발생하고 있습니다. 휴대전화 사용에 필수적인 이동통신 서비스 가입이 의무적인 만큼, 이러한 사이버 침해 사고는 사회적으로 큰 충격을 줄 수밖에 없습니다. 통신업계 관계자들은 드라마가 현실을 과장되게 묘사한 부분도 있겠지만, 통신업계의 폐단과 고민을 유사하게 다뤄 부끄러움을 느낀다고 말합니다. 부정적인 대중의 시선이 드라마로 인해 더욱 가중될까 우려하는 목소리도 있습니다. 통신업계는 이번 드라마를 통해 자신들의 문제점을 되돌아보고, 보다 신뢰받는 기업으로 거듭나기 위한 노력을 강화해야 할 것입니다. 통신 서비스의 안정성과 보안은 국민 생활과 직결되는 중요한 문제이기 때문입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 '김 부장 이야기'를 보면서 많은 직장인들이 자신의 삶을 투영하며 공감하고 있을 것이라는 생각이 듭니다. 25년간 한 회사에서 묵묵히 일하며 쌓아 올린 경력과 능력이 때로는 조직의 변화 앞에서 빛을 발하지 못하고 좌절되는 모습은 씁쓸합니다. 억대 연봉과 탄탄한 자산, 안정적인 가정을 꾸린 김 부장과 같은 인물조차도 섣부른 희망퇴직 권유와 예상치 못한 발령 앞에 흔들리는 현실은 많은 직장인들에게 불안감을 안겨줄 수 있습니다. 통신업계의 고질적인 문제점들이 드라마를 통해 수면 위로 드러나면서, 기업들은 물론이고 소비자들 역시 통신 서비스에 대한 신뢰와 투명성을 더욱 요구하게 될 것입니다. 단순한 드라마 시청을 넘어, 우리 사회의 노동 문화와 기업 윤리, 그리고 개인의 삶의 가치에 대해 깊이 고민하게 만드는 계기가 되기를 바랍니다. 드라마 속 김 부장의 상황이 단순히 픽션을 넘어, 우리 사회가 함께 고민하고 개선해나가야 할 현실적인 문제들을 담고 있다는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n01794?mid=n1006",
    "hashTag": [
      "#김부장이야기",
      "#통신업계",
      "#연봉1억",
      "#그랜저",
      "#서울아파트",
      "#임원승진",
      "#희망퇴직",
      "#드라마추천",
      "#JTBC"
    ]
  },
  {
    "type": "eco",
    "title": "'누가 더 예쁘게 살림하나' 놀이됐다, 해외서도 먹힌 K반찬통 [비크닉]",
    "newTitle": "리빙크리에이터 K반찬통 해외 수출 성공 요인 분석",
    "article": "■ b.멘터리 브랜드에도 걸음걸이가 있다고 하죠. 이미지나 로고로만 기억되는 게 아니라, 자기만의 방식으로 ‘자기다움’을 직조해야 비로소 브랜드가 됩니다. 그래서일까요. 브랜드 하나만 골라도 취향이 드러나고, 그 선택에 개성과 욕망, 가치관이 담기죠. 비크닉은 오늘도 중요한 소비 기호가 된 브랜드의 한 걸음을 따라가 봅니다. 리빙크리에이터의 밀폐용기 등 제품이 사용되는 방식. 리빙크리에이터 인스타그램 캡처 코로나19를 되짚어볼 때 가장 큰 변화 중 하나는 ‘집의 의미’였습니다. 집이 일상의 주무대가 되면서 공간을 유지하는 일이 ‘가사노동’이 아니라, 나의 취향과 감정을 반영하는 일종의 ‘특별 활동’이 되었으니까요. 지난 11일 발표된 시장조사기업 엠브레인 트렌드모니터 조사(전국 19~59세 성인 1000명 대상)에서도 응답자의 65.5%가 “집은 내 감정이 가장 솔직해지는 공간”이라 답했고, 81.5%는 “나만의 공간을 만들고 싶다”고 했죠. 주방도 예외가 아닙니다. 끼니를 만드는 기능적 장소에서 나만의 안목을 뽐내는 일종의 제작소로 변모했어요. 그리고 그 틈에서 등장한 브랜드가 ‘리빙크리에이터(LivingCreator)’입니다. 2019년 투명·사각 용기가 주류이던 밀폐용기 시장에 새로운 형태·소재·색을 선보인 브랜드는 첫해 매출 5억 원을 기록했습니다. 팬데믹이 시작된 2020년에만 3배가 성장했고, 창업 5년 만인 올해는 100억 원 돌파를 눈앞에 두고 있고요. 성원중 대표는 밀폐용기 기능성에 색상 다양성을 더해 브랜드 경쟁력을 만들기로 했다. 리빙크리에이터 이미 시장의 대세인 밀폐용기 브랜드 제품이 3000원~1만원대인데 비해 리빙크리에이터의 대표 제품 ‘지켜텐’ 560㎖ 용기는 2만 원대 초반입니다. 그런데도 꾸준히 팔리는 이유는 ‘기능성에 더해 색이 주는 감정적 만족 때문‘이라는 것이 소비자들의 공통된 반응입니다. 실제 이런 차별점을 내세워 올해에만 일본 대형 생활용품점 100여 곳 이상에 입점하기도 했어요. 오늘 비크닉은 ‘살림의 서사’를 바꾸며 ‘K-리빙’ 확장성을 보여주고 있는 리빙크리에이터의 성장 스토리를 알아봤습니다. ━ ‘주부’ 대신 ‘리빙크리에이터’…살림의 언어를 다시 쓴 브랜드 “왜 고무장갑은 늘 분홍색이어야 할까.” 리빙크리에이터의 시작은 이 단순한 질문이었어요. 성원중 대표는 “IT·전자기기는 매년 진화하는데 주방 도구만 시간이 멈춘 듯 제자리였다”고 말했습니다. 반복되는 살림이 ‘노동’으로만 규정되는 현실에 질문을 던졌고, 그 질문은 브랜드 언어를 다시 쓰는 시도로 이어졌습니다. ‘주부’라는 단어가 가진 성별·역할의 경계를 걷어내고 누구나 하는 살림을 ‘창작’의 영역으로 옮겨온 것이죠. 리빙크리에이터에서 판매되는 제품들의 색상과 활용 예시 이미지. 리빙크리에이터 그 기반에는 성 대표의 커리어가 자리합니다. 그는 웹툰 IP 기반 웹드라마를 제작하는 스타트업에서 기획을 담당하며 “사람들은 기능보다 이야기 있는 것에 오래 머문다”는 사실을 체득한 인물입니다. 이는 곧 “살림 역시 감정과 서사가 깃드는 영역”이라는 확신으로 이어졌어요. 정체돼 있던 밀폐용기 시장에 ‘색·감정·서사’ 전략을 도입, 단순히 가격으로 판단되는 제품이 아니라 ‘살림을 취향으로 만드는 경험’을 제공하려는 철학도 담깁니다. 컬러를 중심으로 한 전략은 브랜드 정체성을 더욱 단단히 했습니다. 화이트·블랙·아이보리 등 무채색 중심이던 시장에서 한 제품에 최대 23가지 색을 제안하며 흐름을 바꿨으니까요. 성 대표는 “팬데믹 이후 SNS에서 ‘키친쿠튀르(Kitchen Couture·조리 공간 이상의 주방)’ 개념이 확산했고, ‘누가 더 예쁘게 살림하나’가 하나의 놀이가 됐다”고 설명합니다. 이 흐름에서 탄생한 제품들이 이름부터 흔하지 않은 접이식 실리콘 용기 ‘푸쉬락’, 전자레인지 사용 가능한 스테인리스 ‘지켜텐’, 보관용기 ‘지켜팟’이고요. 소비자들의 피드백을 적극 반영해 실제 제품 개선에 반영한 지켜백의 사례. 리빙크리에이터 하지만 지금의 방식에 이르기까지 시행착오도 적지 않았습니다. 창업 초기 대량 생산한 제품이 다른 유통사에도 납품되며 가격 경쟁력을 잃는 일이 발생했고, 결국 재고 부담을 감당하지 못해 생산과 판매를 중단해야 했습니다. 이 경험은 브랜드 운영 방식을 완전히 바꿨습니다. 성 대표는 “모든 제품을 다 잘할 수 없다”며 핵심 제품만 남기고, 고객 피드백 기반 기능·색상 개선에 집중하는 전략으로 전환했죠. “입구가 좁다”는 리뷰엔 개구부를 넓히고, “세척이 어렵다”는 의견엔 실리콘 구조를 다시 설계하는 방식으로 리뷰→개선→재출시의 순환 구조를 만들었죠. 이 ‘선택과 집중’이 지금의 성장 곡선을 만든 기점이 됐습니다. ━ 기능보다 맥락…살림의 UX를 다시 그리다 인스타그램 이용도가 높은 주요 고객층 겨냥을 위해 브랜드가 소통하는 방식. 리빙크리에이터 성 대표는 “불편함을 해결하는 순간이 곧 제품의 존재 이유”라고 말합니다. 따뜻한 도시락을 포기할 수 없는 ‘밀프렙(Meal Prep)족’, 즐겁게 건강을 챙기려는 ‘헬시플레저(Healthy Pleasure)’ 세대의 생활 루틴을 관찰하며 ‘전자레인지 가능한 스테인리스 용기’가 탄생한 것도 같은 맥락입니다. 그의 방식은 늘 동일합니다. 제품이 아니라 사용 장면을 먼저 그리는 것이죠. 나아가 보관?조리?이동?플레이팅이 끊기지 않는 연속형 사용자 경험(UX)을 만드는 것이 리빙크리에이터의 목표입니다. 이런 설계 방식은 페르소나(가상 타깃 고객) 설정과 연결됩니다. 주요 고객층을 ▶헬시플레저 1인 가구 ▶플레이팅을 즐기는 신혼부부 ▶일·육아·건강을 병행하는 워킹맘 등으로 구체화했죠. 신제품 이름을 인스타그램 투표로 소비자와 함께 정하거나 디자인을 사전 공개해 브랜드 스토리를 함께 만드는 고객 참여형 전략도 이어집니다. 직원들 역시 자신의 생활 패턴을 기반으로 제품 기획에 참여하고요. ━ 해외서도 통한 ‘K-생활 미감’ 리빙크리에이터는 현재 국내 온·오프라인 전 채널에서 고르게 성장 중입니다. 특히 온라인에서 두드러지는데, 라이프스타일 플랫폼 29CM에서는 올해 1~10월 누적 거래액이 전년 대비 148% 증가했습니다. 지난 7월 대한항공 기내식 세트 협업, 신세계백화점의 넷플릭스 오징어게임 시즌3 협업, 8월 컬리의 브랜드 컬러(퍼플) 제품 협업 등은 색이라는 정체성을 앞세워 단기 매출보다 ‘브랜드 감각’을 확장하는 프로젝트로 해석됩니다. 일본 돈키호테(왼쪽) 등 대형 유통 체인에 입점했고, 일부 제품은 초도 물량 완판됐다. 리빙크리에이터 해외에서는 이런 ‘색·감정·서사’의 전략이 더 빠르게 통했습니다. 올해 3월 일본 로프트(69곳)를 시작으로 212키친(77곳), 돈키호테(12곳)까지, 단 6개월 만에 150여 개 매장에 입점했으며 로프트에서는 초도 물량이 일주일 만에 완판되기도 했습니다. 무채색이 주류인 일본 리빙 시장에서 ‘스테인리스인데 전자레인지 가능·다양한 색·접히는 구조’라는 조합은 확실한 차별점이 됐습니다. 도시락 문화가 발달한 일본에서는 UX가, 젊은 층에는 인스타그램 기반 K-브랜드 감성이 동시에 작동하며 새로운 선택지를 만든 것이죠. 북미와 동남아에서도 유통 문의가 이어지고 있습니다. 뉴욕 한류박람회에서는 캐나다·멕시코·과테말라 바이어와 연결됐고, 미국 최대 아시안 마트(H Mart) 등에서도 관심을 보입니다. 성 대표는 이를 “K-리빙의 미감이 통했다”고 말합니다. 그는 “한국은 자연의 색과 도시의 색이 공존하는 나라라 오방색 전통부터 도시의 생동감까지 색의 다양성이 생활에 녹아 있다”며 “예쁜 색에서 감정적으로 위로받는 마음은 국경을 넘는 본능”이라고 이야기합니다. ━ 살림의 미래를 설계하는 브랜드가 이긴다 리빙크리에이터 팝업 현장. 소분 과일 용기로 유명한 지켜팟 등이 전시되어있다. 리빙크리에이터 이제 리빙크리에이터는 색(감정)?맥락(UX)?참여(커뮤니티)?미감(수출 방식)을 하나의 언어로 엮으며 ‘생활용품의 서사’를 다시 쓰고 있습니다. 성 대표가 말하는 혁신의 본질은 기술이 아니라 ‘발견 인터페이스’(새로운 기능이나 콘텐트를 쉽게 탐색하도록 돕는 UX 설계)에 있습니다. 개인 루틴 기반 추천, 콘텐트와 상품이 결합한 서비스형 구조 등 새로운 실험이 계속되는 것도 같은 이유입니다. 성 대표는 “결국 고객의 불편에 얼마나 빠르게 반응하느냐가 관건”이라고 말합니다. 아무리 기술이 발전해도 브랜드가 집중해야 할 것은 결국 ‘사용자의 맥락’이라는 뜻이죠. 더 나은 일상을 발견하게 하는 감각이 브랜드의 힘이 되는 시대, 살림을 재정의하는 브랜드를 통해 미래의 라이프스타일을 그려 봅니다. 기사 이미지 김세린 기자 kim.serin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 3명 예약, 여자 2명 죽었다…공유숙박 잔혹한 퇴실 ▶ 주사 1방에 기억력 찾았다…구글 7조 쏟은 회춘약 ▶ \"文이 침 발라놨잖아\"…尹참모의 '용산 이전' 고백 ▶ \"ㄱㄱ, ㅅㅂ 하실 분\"…20·30대 꼬드긴 위험한 유혹 ▶ 이번엔 여직원 면전서 \"X냄새 나\"…유병호 기행 ▶ '빚투' 김혜성父, 고척 김선생 만나 \"돈 갚겠다\" ▶ \"최소 45명 사라져\"…日, 국회의원 10% 가까이 줄인다 ▶ 그가 맡으면 다 뒤집어진다, '억울함' 전문 변호사 ▶ 뱃속 깊은 곳 '침묵의 킬러'…생존율 15% '최악 암' ▶ 印전투기 추락…조종사 사망에도 30분 뒤 쇼 재개 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김세린 kim.serin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "집의 재발견",
        "content": "코로나19 팬데믹 이후, 우리에게 '집'은 단순한 공간을 넘어 취향과 감정을 반영하는 특별한 장소로 의미가 변화했습니다. 실제로 한 조사에 따르면, 응답자의 65.5%가 집을 '가장 솔직한 감정을 드러내는 공간'이라고 답했으며, 81.5%는 '나만의 공간을 만들고 싶다'고 응답할 정도로 집 꾸미기에 대한 관심이 높아졌습니다. 이러한 변화는 주방에도 영향을 미쳐, 단순히 요리하는 공간에서 벗어나 자신만의 안목을 뽐내는 '제작소'로 변모했습니다. 이러한 흐름 속에서 '리빙크리에이터(LivingCreator)'라는 브랜드가 주목받기 시작했습니다. 2019년, 투명하고 사각형 형태의 밀폐용기가 주류를 이루던 시장에 신선한 형태, 소재, 색상의 제품을 선보이며 등장한 리빙크리에이터는 첫해 5억 원의 매출을 기록했습니다. 팬데믹이 시작된 2020년에는 무려 3배 성장했으며, 창업 5년 만인 올해는 100억 원 돌파를 눈앞에 두고 있습니다. 리빙크리에이터는 이러한 성장을 바탕으로 'K-리빙'의 확장성을 보여주고 있습니다. 많은 사람들이 집에서의 시간을 더욱 의미있게 보내고자 하는 욕구가 커지면서, 리빙크리에이터는 단순한 생활용품 브랜드를 넘어 라이프스타일 전반을 아우르는 브랜드로 자리매김하고 있습니다. 특히 리빙크리에이터는 단순히 제품의 기능을 넘어, 소비자의 감성과 경험을 중시하는 전략으로 시장에서 차별화에 성공했습니다. 리빙크리에이터의 성장은 이러한 시대적 흐름과 맞물려 더욱 가속화될 것으로 예상됩니다."
      },
      {
        "title": "살림의 언어를 바꾸다",
        "content": "리빙크리에이터의 시작은 '왜 고무장갑은 늘 분홍색이어야 할까'라는 단순하지만 근본적인 질문에서 출발했습니다. 리빙크리에이터의 성원중 대표는 IT 기기들이 매년 빠르게 발전하는 동안, 주방 도구들은 마치 시간이 멈춘 듯 정체되어 있다고 느꼈습니다. 반복적이고 때로는 지루하게 느껴지는 살림이라는 활동이 단순히 '가사노동'으로만 규정되는 현실에 의문을 던졌고, 이는 브랜드의 언어를 재정립하는 시도로 이어졌습니다. '주부'라는 단어가 가진 성별과 역할에 대한 고정관념에서 벗어나, 누구나 하는 살림을 '창작'의 영역으로 끌어올린 것입니다. 이러한 브랜드 철학의 기반에는 성 대표의 독특한 커리어가 있습니다. 그는 웹툰 IP를 활용한 웹드라마 제작 스타트업에서 기획 업무를 담당하며 '사람들은 단순히 기능보다는 이야기가 있는 것에 더 오래 머문다'는 점을 깊이 체득했습니다. 이 경험은 '살림 역시 감정과 서사가 깃드는 영역'이라는 확신으로 발전했습니다. 정체되었던 밀폐용기 시장에 '색감, 감정, 서사'라는 새로운 전략을 도입함으로써, 리빙크리에이터는 단순히 가격으로만 비교되는 제품이 아닌, '살림을 취향으로 만드는 경험'을 제공하는 것을 목표로 삼았습니다. 특히 컬러를 중심으로 한 전략은 브랜드의 정체성을 더욱 확고하게 만들었습니다. 화이트, 블랙, 아이보리 등 무채색이 주를 이루던 시장에 한 제품에 최대 23가지 색상을 제안하며 시장의 흐름을 바꾸었습니다. 이러한 리빙크리에이터의 새로운 접근 방식은 소비자들에게 신선한 경험을 선사하며 큰 호응을 얻고 있습니다."
      },
      {
        "title": "색으로 느끼는 만족",
        "content": "리빙크리에이터는 기능성뿐만 아니라 색상이 주는 감정적 만족감을 중요하게 생각합니다. 현재 시장의 대세인 일반 밀폐용기 브랜드 제품이 3,000원에서 10,000원대의 가격대를 형성하고 있는 반면, 리빙크리에이터의 대표 제품인 '지켜텐' 560ml 용기는 2만 원 초반대로 책정되어 있습니다. 그럼에도 불구하고 꾸준히 판매량이 유지되는 이유는 바로 '기능성에 더해 색이 주는 감정적 만족감' 때문이라는 것이 소비자들의 공통된 반응입니다. 리빙크리에이터는 이러한 차별점을 바탕으로 올해에만 일본의 주요 생활용품점 100여 곳 이상에 성공적으로 입점하는 성과를 거두었습니다. 팬데믹 이후 SNS를 중심으로 '키친쿠튀르(Kitchen Couture)', 즉 조리 공간 이상의 주방이라는 개념이 확산되었고, '누가 더 예쁘게 살림하는가'가 하나의 놀이처럼 자리 잡았습니다. 이러한 트렌드를 반영하여 리빙크리에이터는 이름부터 독특한 접이식 실리콘 용기 '푸쉬락', 전자레인지 사용이 가능한 스테인리스 용기 '지켜텐', 그리고 다양한 보관 용기 '지켜팟' 등을 선보였습니다. 리빙크리에이터는 단순한 제품 판매를 넘어, 소비자들이 자신의 주방을 꾸미고 살림하는 과정에서 즐거움과 만족감을 느낄 수 있도록 돕는 것을 목표로 합니다. 이러한 색상 전략은 리빙크리에이터만의 독보적인 브랜드 이미지를 구축하는 데 중요한 역할을 했습니다."
      },
      {
        "title": "고객 피드백, 성장의 동력",
        "content": "현재의 성공적인 브랜드 운영 방식에 이르기까지 리빙크리에이터는 적지 않은 시행착오를 겪었습니다. 창업 초기, 대량 생산한 제품이 다른 유통사에도 납품되면서 가격 경쟁력을 잃는 상황이 발생했고, 결국 재고 부담을 감당하지 못해 생산과 판매를 잠시 중단해야 하는 어려움도 있었습니다. 이러한 경험은 브랜드 운영 방식을 근본적으로 변화시키는 계기가 되었습니다. 성 대표는 '모든 제품을 다 잘할 수는 없다'는 현실을 인정하고, 핵심 제품에 집중하며 고객 피드백을 기반으로 기능과 색상을 개선하는 전략으로 전환했습니다. 소비자들이 '입구가 좁다'는 리뷰를 남기면 개구부를 넓히고, '세척이 어렵다'는 의견에는 실리콘 구조를 재설계하는 등, 소비자들의 생생한 목소리를 듣고 제품 개선에 적극적으로 반영했습니다. 이러한 '리뷰 → 개선 → 재출시'의 순환 구조는 리빙크리에이터의 제품 경쟁력을 높이는 핵심 동력이 되었습니다. 이러한 '선택과 집중' 전략은 현재의 놀라운 성장 곡선을 만들어낸 결정적인 기점이 되었습니다. 리빙크리에이터는 고객과의 끊임없는 소통을 통해 제품을 발전시키며, 소비자들이 진정으로 만족하는 제품을 만들어내기 위해 노력하고 있습니다. 이러한 고객 중심의 경영 철학은 리빙크리에이터가 시장에서 확고한 입지를 다지는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "사용자 경험 설계",
        "content": "리빙크리에이터의 성 대표는 '불편함을 해결하는 순간이 곧 제품의 존재 이유'라고 강조합니다. 이는 단순히 제품의 기능 개선을 넘어, 사용자의 라이프스타일과 니즈를 면밀히 관찰하고 이를 제품 설계에 반영하겠다는 의지를 보여줍니다. 예를 들어, 따뜻한 도시락을 포기할 수 없는 '밀프렙(Meal Prep)족'이나, 즐겁게 건강을 챙기려는 '헬시플레저(Healthy Pleasure)' 세대의 생활 패턴을 연구하여 '전자레인지 가능한 스테인리스 용기'를 탄생시킨 것도 같은 맥락입니다. 리빙크리에이터의 제품 개발 방식은 늘 동일합니다. 제품 자체보다는 '사용 장면'을 먼저 상상하고, 나아가 보관, 조리, 이동, 플레이팅까지 끊어짐 없이 이어지는 연속적인 사용자 경험(UX)을 구축하는 것을 목표로 합니다. 이러한 설계 방식은 '페르소나(가상 타깃 고객)' 설정과 긴밀하게 연결됩니다. 리빙크리에이터는 주요 고객층을 ▲헬시플레저를 추구하는 1인 가구 ▲플레이팅을 즐기는 신혼부부 ▲일, 육아, 건강 관리를 병행하는 워킹맘 등으로 구체화하여 각 타겟에 맞는 제품과 소통 전략을 개발하고 있습니다. 또한, 신제품 이름을 인스타그램 투표로 소비자와 함께 정하거나 디자인을 사전 공개하는 등, 고객 참여형 전략을 통해 브랜드 스토리를 함께 만들어나가는 노력을 지속하고 있습니다. 이는 직원들이 자신의 생활 패턴을 기반으로 제품 기획에 참여하는 문화와도 맞닿아 있어, 리빙크리에이터만의 차별화된 UX를 만들어가고 있습니다."
      },
      {
        "title": "해외서 통한 K-감성",
        "content": "리빙크리에이터는 국내 시장을 넘어 해외에서도 'K-리빙'의 감성을 성공적으로 알리고 있습니다. 일본에서는 '스테인리스인데 전자레인지 사용 가능, 다양한 색상, 접이식 구조'라는 독특한 조합이 무채색이 주류인 기존 리빙 시장에서 확실한 차별점으로 작용했습니다. 특히 도시락 문화가 발달한 일본에서는 리빙크리에이터의 UX 디자인이, 젊은 층에게는 인스타그램 기반의 K-브랜드 감성이 동시에 어필하며 새로운 선택지를 제공했습니다. 이러한 전략은 일본 시장에서 빠르게 통했습니다. 지난 3월부터 6개월 만에 일본의 주요 유통 채널인 로프트(69곳), 212키친(77곳), 돈키호테(12곳) 등 150여 개 매장에 입점했으며, 로프트에서는 초도 물량이 일주일 만에 완판되는 기록을 세우기도 했습니다. 현재 북미와 동남아 시장에서도 유통 문의가 활발하게 이어지고 있습니다. 뉴욕 한류박람회에서는 캐나다, 멕시코, 과테말라 바이어들과 연결되었으며, 미국 최대 아시안 마트인 H Mart 등에서도 높은 관심을 보이고 있습니다. 성 대표는 이러한 해외에서의 성공을 'K-리빙의 미감이 통했다'고 표현합니다. 그는 한국이 자연의 색과 도시의 색이 공존하는 나라이기에, 오방색 전통부터 도시의 생동감까지 다양한 색이 일상에 자연스럽게 녹아 있다고 설명합니다. 예쁜 색에서 감정적인 위로를 받는 마음은 국경을 넘는 보편적인 감정이며, 이러한 '색, 감정, 서사'를 담은 리빙크리에이터의 브랜드 전략이 글로벌 소비자들에게 깊은 인상을 주고 있습니다. 리빙크리에이터는 이제 세계 시장에서 K-리빙의 위상을 높이는 대표 브랜드로 성장하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "리빙크리에이터의 성공 스토리를 살펴보면서, 단순히 좋은 제품을 만드는 것을 넘어 '브랜드만의 고유한 스토리와 감성'을 담아내는 것이 얼마나 중요한지 다시 한번 느끼게 되었습니다. 특히 '집'이라는 공간에 대한 인식 변화와 맞물려, 살림을 노동이 아닌 '취향과 창작의 영역'으로 재정의한 접근 방식이 매우 인상 깊었습니다. 소비자의 불편함을 해결하는 것에서 시작하여, 색상, 감성, 그리고 사용자 경험까지 섬세하게 고려한 리빙크리에이터의 전략은 우리에게 많은 시사점을 줍니다. 기능성과 디자인, 그리고 소비자와의 적극적인 소통을 통해 브랜드를 만들어가는 과정은 앞으로도 많은 브랜드들에게 좋은 본보기가 될 것이라고 생각합니다. 리빙크리에이터가 'K-리빙'의 미감을 세계에 알리는 선두 주자로 자리매김한 것처럼, 앞으로도 그들의 혁신적인 행보가 더욱 기대됩니다. 변화하는 시대의 흐름을 읽고, 소비자의 마음을 사로잡는 브랜드 스토리를 구축하는 것이 얼마나 중요한지 리빙크리에이터는 보여주고 있습니다. 이러한 브랜드들이 많아질수록 우리 주변의 일상 또한 더욱 풍요롭고 다채로워질 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251122n06003?mid=n1006",
    "hashTag": [
      "#리빙크리에이터",
      "#밀폐용기",
      "#K리빙",
      "#주방인테리어",
      "#생활용품",
      "#브랜드스토리",
      "#집꾸미기"
    ]
  },
  {
    "type": "eco",
    "title": "\"연말 다가오는데, 성심당 또 일냈다\"···1만8000원짜리 신메뉴 뭐길래?",
    "newTitle": "성심당 신메뉴 요키롤 출시 정보와 가격",
    "article": "성심당 본점 내부. 김수호 기자 [서울경제] 대전의 대표 빵집 성심당이 롤케익 신메뉴 출시 소식을 알려 화제를 모으고 있다. 롤케익은 일반 케이크보다 가격이 저렴해 많은 소비자들의 사랑을 받고 있다. 20일 성심당은 공식 SNS를 통해 케익부띠끄 본점에서 '요키롤'을 출시했다고 밝혔다. 성심당은 “화제의 '요키요키 케이크'가 롤로 재탄생됐다”며 “입에서 녹는 시트 안에 요거트와 커스터드가 부드럽게 어우러진 크림을 바르고, 상큼한 레드키위와 골드키위가 듬뿍 들어가 있다”고 설명했다. 누리꾼들은 “요키요키 이름 귀엽다” “전 지점에서 팔면 좋겠다” 등 댓글을 달았다. 요키롤은 21일부터 성심당 케익부띠끄 본점에서만 판매되며, 가격은 1만8000원이다. 일별 한정 수량만 판매되며, 키위의 후숙 상태에 따라 한 가지 종류의 키위만 들어갈 수 있다. 자세한 내용은 성심당 공식 SNS에서 확인할 수 있다. 성심당 인스타그램 1956년 대전역 앞 찐빵집으로 문을 연 성심당은 어느덧 대전의 대표 명소로 자리 잡았다. 성심당을 운영하는 로쏘의 지난해 매출은 1937억원, 영업이익은 478억원에 달한다. 영업이익은 전년(315억원) 대비 50% 증가한 수치다. 특히 케이크 종류(시루 시리즈)가 인기를 얻은 2023년 이후 매출 1000억원대를 넘어서며 승승장구하고 있다. 성심당은 매일 판매하고 남은 빵과 제과를 모두 양로원이나 보육시설 등에 기부해 ‘착한 빵집’으로도 잘 알려져 있다. 또 매월 3000만원 상당의 빵을 사회복지시설에 보내고 있는 것으로 전해졌다. 김수호 기자 suho@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 '김우빈과 결혼' 신민아, 아이 가졌다?···난데없는 '혼전임신설' 사실은 '96→41㎏' 최준희, \"바비인형이 따로 없네\"···초밀착 보디 슈트 입고 '아이돌 미모' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성심당 신메뉴 요키롤!",
        "content": "대전의 명물, 성심당에서 새로운 롤케이크 신메뉴 '요키롤'을 출시했다는 소식이 많은 이들의 관심을 끌고 있습니다. 롤케이크는 일반 케이크에 비해 합리적인 가격으로 부담 없이 즐길 수 있어 언제나 큰 사랑을 받아왔는데요. 이번 성심당의 요키롤은 이러한 롤케이크의 매력을 제대로 살린 신제품으로, 특히 '요키요키 케이크'의 인기를 이어갈 것으로 기대됩니다. 성심당의 요키롤은 부드러운 시트 안에 요거트와 커스터드가 조화롭게 어우러진 크림이 듬뿍 발라져 있으며, 상큼함을 더하는 레드키위와 골드키위가 아낌없이 들어간 것이 특징입니다. 입안에서 사르르 녹는 부드러움과 과일의 상큼함이 만나 입가에 미소를 짓게 만드는 성심당 요키롤, 그 맛이 벌써부터 궁금해지네요. 성심당의 빵은 언제나 특별한 감동을 선사하는데, 이번 요키롤 역시 기대를 저버리지 않을 것 같습니다. 성심당 요키롤에 대한 기대감이 더욱 커지고 있습니다."
      },
      {
        "title": "요키롤 상세 정보",
        "content": "성심당의 신상 롤케이크 '요키롤'에 대한 구체적인 정보가 공개되었습니다. 요키롤은 5월 21일부터 오직 성심당 케익부띠끄 본점에서만 만나볼 수 있습니다. 가격은 1만 8천원으로 책정되었으며, 매일 한정된 수량만 판매된다고 합니다. 이는 신선한 재료를 사용하고 최상의 품질을 유지하기 위한 성심당의 노력이 엿보이는 부분입니다. 또한, 키위의 후숙 상태에 따라 레드키위 또는 골드키위 중 한 가지 종류의 키위만 사용될 수 있다는 점도 눈여겨볼 만합니다. 이처럼 신선하고 맛있는 재료 본연의 맛을 살리기 위한 성심당의 세심한 배려가 돋보입니다. 성심당 요키롤은 매일 한정 수량으로 판매되기 때문에, 맛보고 싶으신 분들은 서둘러 방문하시는 것이 좋겠습니다. 성심당 본점에서만 맛볼 수 있는 특별한 경험, 요키롤을 통해 만끽해보세요. 성심당 요키롤은 특별한 날은 물론, 평범한 날에도 달콤한 행복을 더해줄 것입니다."
      },
      {
        "title": "성심당의 성장 비결",
        "content": "1956년 대전역 앞에서 작은 찐빵집으로 시작한 성심당은 이제 대전을 넘어 전국적인 명소로 자리매김했습니다. 이러한 성심당의 눈부신 성장은 단순히 맛있는 빵을 만드는 것을 넘어, 끊임없는 혁신과 고객 만족을 위한 노력 덕분입니다. 지난해 성심당을 운영하는 로쏘의 매출은 1,937억 원, 영업이익은 478억 원에 달하며, 이는 전년 대비 50% 증가한 수치입니다. 특히 2023년 이후 '시루 시리즈' 등 케이크 부문이 큰 인기를 얻으면서 매출 1,000억 원 시대를 돌파하는 등 놀라운 성장을 보여주고 있습니다. 이러한 성심당의 성공은 꾸준히 새로운 메뉴를 개발하고, 고객의 니즈를 파악하여 트렌드를 선도하는 전략 덕분이라고 할 수 있습니다. 성심당은 항상 신선하고 맛있는 빵을 제공하기 위해 노력하며, 이는 곧 고객 충성도로 이어지고 있습니다. 앞으로도 성심당이 보여줄 새로운 시도와 성장이 기대됩니다. 성심당의 성공 스토리는 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "착한 기업 성심당",
        "content": "성심당은 맛있는 빵으로 유명할 뿐만 아니라, '착한 빵집'으로도 널리 알려져 있습니다. 매일 판매하고 남은 빵과 제과는 어려운 이웃을 위해 아낌없이 나누는 기업 문화를 실천하고 있기 때문입니다. 성심당은 남은 빵과 제과를 양로원이나 보육 시설 등 도움이 필요한 곳에 꾸준히 기부하고 있습니다. 더불어 매달 약 3,000만 원 상당의 빵을 사회복지시설에 보내는 등 지역 사회와 상생하며 나눔을 적극적으로 실천하고 있습니다. 이러한 따뜻한 나눔 활동은 성심당이 단순한 이윤 추구를 넘어 사회적 책임을 다하는 기업이라는 것을 보여줍니다. 고객들에게 사랑받는 만큼, 그 사랑을 사회에 환원하는 성심당의 모습은 많은 이들에게 감동을 주고 있습니다. 성심당의 이러한 선행은 지역 사회에 긍정적인 영향을 미치고 있으며, 많은 기업들에게 귀감이 되고 있습니다. 성심당의 아름다운 행보가 앞으로도 계속되기를 바랍니다. 성심당의 따뜻한 마음이 담긴 빵은 더욱 특별하게 느껴집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성심당의 신메뉴 '요키롤' 출시 소식을 들으니 괜히 설레는 마음이 듭니다. 대전 갈 일이 생긴다면 꼭 성심당 본점에 들러 요키롤을 맛보고 싶어요. 특히 요거트 크림과 키위의 조합이라니, 생각만 해도 상큼하고 맛있을 것 같습니다. 롤케이크는 비교적 부담 없는 가격으로 특별한 디저트를 즐길 수 있다는 장점이 있는데, 성심당 요키롤은 이런 롤케이크의 매력을 한층 더 끌어올릴 것 같아요. 또한, 성심당이 매일 한정 수량으로 판매하고 키위 상태에 따라 사용하는 키위 종류를 달리하는 등 신선함과 품질에 신경 쓰는 모습이 인상 깊습니다. 맛뿐만 아니라 이러한 세심한 배려까지 느껴지니 더욱 기대가 됩니다. 더불어 성심당이 꾸준히 이어오고 있는 나눔 활동 또한 감동적입니다. 맛있는 빵으로 사람들에게 행복을 선사하는 동시에, 어려운 이웃에게도 따뜻함을 나누는 성심당의 모습은 정말 본받을 만하다고 생각합니다. 성심당은 앞으로도 변함없이 많은 사람들에게 사랑받는 빵집이자, 따뜻한 기업으로 자리매김할 것이라고 믿습니다. 다음 대전 방문에는 꼭 성심당 요키롤을 맛보고 따뜻한 마음까지 함께 느껴보고 싶네요."
      }
    ],
    "url": "https://news.nate.com/view/20251122n09580?mid=n1006",
    "hashTag": [
      "#성심당",
      "#요키롤",
      "#신메뉴",
      "#대전빵집",
      "#롤케익",
      "#케이크"
    ]
  },
  {
    "type": "soc",
    "title": "중국인 '대변 테러' 벌써 4번째…이번엔 '한라산 용변 소년' 등장",
    "newTitle": "한라산 등산로 중국인 아이 대변 방치 논란",
    "article": "한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 출처=한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. (서울=뉴스1) 김학진 기자 = 제주 한라산에서 중국인으로 추정되는 여성이 등산로 한가운데서 아이에게 대변을 보게 하는 장면이 포착돼 논란이 일고 있다. 최근 한라산국립공원 홈페이지 '제안합니다' 게시판에는 성판악 코스를 등반한 한 탐방객이 중국인 가족의 불결한 행위를 목격했다며 사진과 함께 글을 올렸다. 작성자 A 씨는 9월 30일 백록담에서 진달래밭 대피소로 내려오던 중, 6~7살 정도의 아이가 탐방로 옆에서 바지를 모두 내린 채 대변을 보고 있는 장면을 목격했다. 그는 \"당시 보호자로 보이는 여성은 휴지를 든 채 곁에서 보조하고 있었다\"고 설명했다. 이어 \"엉덩이만 닦아주고 대변은 그대로 둔 채 자리를 떠났다\"고 당시 상황을 전했다. A 씨는 2년 만에 찾은 한라산에서 외국인 관광객이 크게 늘었다고 전하면서 \"소리를 지르거나 쓰레기를 버리는 이들이 대부분 중국인이었다\"고 주장했다. 국립공원 한복판에 대변을 그대로 남기는 행위는 이해하기 어렵다며 관리 강화의 필요성을 강조했다. 첨부된 사진에는 아이가 나무 계단 옆에서 바지를 내리고 앉아 있는 모습과, 보호자로 보이는 여성이 휴지를 들고 서 있는 장면이 담겨 있었다. 이에 한라산국립공원관리소는 \"탐방로 곳곳에 중국어 안내판을 추가 설치하고 순찰 인력을 확대하겠다\"며 \"유사 사례 발생 시 즉시 계도와 법적 조치를 취하겠다\"고 답했다. 한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 출처=한 중국인 가족이 한라산 등산로에서 대변을 보고 있다. 최근 외국인 관광객의 무질서 행위가 반복적으로 논란을 낳는 가운데, 이번 한라산 사례 역시 온라인에서 빠르게 확산되며 비판 여론이 커지고 있다. 중국인들 비위생 행위 적발 계속…\"국가 이미지 악영향\" 한편 중국인 관광객의 배변 관련 민원은 이번이 처음이 아니다. 이달 초에는 서울 경복궁 신무문 돌담 아래에서 70대 중국인 관광객이 대변을 보다가 적발돼 범칙금 5만 원 처분을 받았다. 지난달에는 천연기념물 제주 용머리해안에서 중국인 여자아이가 대변을 본 사실이 알려졌고, 지난해에도 제주 도로변에서 비슷한 사례가 촬영돼 논란이 일었다. 이번 한라산 사례까지 포함하면 최근 알려진 중국인들의 '대변 테러'만 벌써 네 번째다. 이에 전문가들은 \"문화재와 자연환경에서 반복되는 무질서 행위는 국가 이미지에도 악영향을 줄 수 있어, 가이드·여행사·지자체 차원의 관리와 교육 강화가 필요하다\"고 지적했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"신혼 딩크족인데 리스 3년, 마사지 업소 들락거린 남편…갈라서야겠죠\" ▶ \"포르노 대사 하는 초등생…야단 치면 '아동학대'\" ▶ \"검은 스타킹 신고 의사 유혹\" 선 넘은 의료 커뮤 ▶ \"퇴폐업소 다닌 남편…난 그와 살고 있다\" 아내 절규 ▶ '강도 침입 피해' 나나·母…경찰 \"제압 과정서 부상 입힌 것은 정당방위\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한라산 등반 중 충격",
        "content": "얼마 전, 아름다운 한라산 등반 중 눈살을 찌푸리게 하는 사건이 있었습니다. 성판악 코스를 오르내리던 탐방객은 믿기 어려운 광경을 목격했습니다. 6~7살 정도로 보이는 아이가 등산로 옆에서 바지를 내린 채 대변을 보는 상황이었죠. 더욱 놀라운 것은 아이의 보호자로 보이는 여성이 옆에서 휴지를 들고 서서, 아이의 엉덩이만 닦아주고는 배설물은 그대로 남겨둔 채 자리를 떠났다는 사실입니다. 2년 만에 찾은 한라산에서 외국인 관광객이 부쩍 늘었다고 느낀 탐방객은 일부 중국인 관광객들의 소음이나 쓰레기 무단 투기 등 기본적인 에티켓 부족에 대해 안타까움을 표현했습니다. 한라산의 청정한 자연 속에서 이런 비위생적인 행위는 정말 충격적이며, 많은 사람들에게 불쾌감을 안겨주었습니다. 국립공원의 쾌적한 환경을 위해 이러한 문제에 대한 심각성이 더욱 강조되었습니다. 한라산 등반 중 이러한 충격적인 광경을 목격한 것은 매우 유감스러운 일입니다. 한라산의 아름다움을 지키기 위한 노력이 더욱 절실하게 필요한 순간이었습니다. 한라산 등반객들은 자연을 존중하고 깨끗하게 이용해야 합니다."
      },
      {
        "title": "외국인 관광객 문제?",
        "content": "이번 한라산 사건은 비단 한두 명의 문제가 아닐 수 있다는 점을 시사합니다. 글을 올린 탐방객은 최근 외국인 관광객, 특히 중국인 관광객이 늘면서 소리를 지르거나 쓰레기를 버리는 등 눈살 찌푸리는 행동을 하는 경우가 많다고 언급했습니다. 물론 모든 외국인 관광객이 그런 것은 아니겠지만, 일부 몰지각한 행동이 전체적인 국가 이미지에 악영향을 미칠 수 있다는 우려의 목소리가 커지고 있습니다. 한라산과 같은 대한민국의 소중한 자연유산을 방문하는 모든 이들이 기본적인 예의와 질서를 지키는 것이 중요합니다. 특히 문화적 배경이 다른 만큼, 방문객들에게는 각별한 주의와 안내가 필요해 보입니다. 이번 한라산 사건은 단순한 개인의 일탈을 넘어, 외국인 관광객 관리 방안에 대한 깊은 고민을 던져주고 있습니다. 한라산 등반객들은 우리 문화를 존중하는 태도를 보여야 합니다. 한라산에서의 이러한 문제는 외국인 관광객 에티켓 강화의 필요성을 보여줍니다."
      },
      {
        "title": "무질서 행위, 반복되는 '대변 테러'",
        "content": "안타깝게도 한라산에서의 이번 사건이 처음은 아닙니다. 불과 얼마 전에도 경복궁 신무문 돌담 아래에서 중국인 관광객이 노상 방뇨에 이어 대변을 보는 사건이 발생해 범칙금 처분을 받았습니다. 또한, 제주 용머리해안에서도 중국인 아이의 배변 문제가 불거졌으며, 작년에도 제주 도로변에서 비슷한 사례가 촬영되는 등 '대변 테러' 논란은 끊이지 않고 있습니다. 이러한 반복적인 무질서 행위는 대한민국을 방문하는 외국인 관광객들의 기본적인 시민의식에 대한 의문을 제기하게 합니다. 특히, 유적지나 자연 경관과 같이 공공의 자산을 훼손하는 행위는 반드시 근절되어야 할 것입니다. 한라산에서의 이러한 문제는 더 이상 개인의 일탈로만 치부할 수 없으며, 사회적인 관심과 함께 실질적인 대책 마련이 시급해 보입니다. 우리의 소중한 문화유산과 자연환경을 지키기 위해, 이러한 무질서 행위에 대한 엄중한 대응이 필요합니다. 한라산 등반 시 이러한 문제가 발생하지 않도록 주의해야 합니다."
      },
      {
        "title": "관리 강화, 실질적 대책 필요",
        "content": "이러한 문제에 대해 한라산국립공원관리소 측은 적극적인 대처를 약속했습니다. 우선 탐방로 곳곳에 중국어 안내판을 추가로 설치하고, 순찰 인력을 확대하여 질서 유지를 강화할 방침이라고 합니다. 또한, 유사 사례 발생 시에는 즉시 계도 조치를 넘어 법적인 처벌까지 고려하겠다는 강력한 의지를 밝혔습니다. 이는 단순히 눈앞의 문제를 해결하려는 임시방편이 아니라, 재발 방지를 위한 실질적인 노력을 기울이겠다는 의지로 해석됩니다. 물론 안내판이나 순찰 강화만으로 모든 문제가 해결되지는 않겠지만, 분명 긍정적인 효과를 가져올 것으로 기대됩니다. 한라산의 아름다운 자연을 찾는 모든 방문객들이 쾌적하고 안전하게 머물다 갈 수 있도록, 꾸준한 관심과 노력이 필요합니다. 한라산국립공원의 쾌적한 환경 조성을 위해 관리 당국의 적극적인 노력이 요구됩니다. 한라산 등반객들은 공중 질서를 지키는 성숙한 시민 의식을 보여주어야 합니다."
      },
      {
        "title": "국가 이미지, 어떻게 지킬까?",
        "content": "전문가들은 반복되는 무질서 행위가 국가 이미지에도 악영향을 줄 수 있다고 지적합니다. 외국인 관광객의 비위생적인 행동이나 기본적인 질서 미준수는 대한민국을 방문하는 다른 사람들에게 부정적인 인식을 심어줄 수 있기 때문입니다. 이러한 문제를 해결하기 위해서는 단순히 관리 당국의 노력뿐만 아니라, 여행사, 가이드, 그리고 지자체의 차원에서도 적극적인 교육과 홍보가 이루어져야 합니다. 문화재와 자연환경을 보호하는 것은 우리 모두의 책임이며, 방문객들에게도 이러한 책임감을 심어주는 것이 중요합니다. 한라산과 같은 천혜의 자연을 방문하는 모든 이들이 이곳을 아끼고 사랑하는 마음으로 이용할 수 있도록, 지속적인 관심과 노력이 필요합니다. 이러한 노력들이 모여 대한민국의 긍정적인 이미지를 만들어가는 데 기여할 것입니다. 한라산 사건을 계기로 국가 이미지를 개선하기 위한 방안을 모색해야 합니다. 한라산 등반객은 대한민국의 얼굴이라는 점을 명심해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한라산 등반 중 발생한 안타까운 사건 소식을 접하며, 많은 생각이 들었습니다. 아름다운 자연을 만끽하러 온 탐방객들에게 큰 불편을 주고, 우리나라의 이미지까지 해칠 수 있는 이러한 행위들은 정말 있어서는 안 될 일이라고 생각합니다. 물론 모든 외국인 관광객이 그런 것은 아니겠지만, 일부 몰지각한 행동으로 인해 애꿎은 전체가 피해를 보는 것은 안타까운 일입니다. 하지만 이러한 상황을 단순히 '외국인이라서 그렇다'고 치부하기보다는, 우리가 어떻게 하면 이러한 문제를 좀 더 근본적으로 해결할 수 있을지에 대해 고민해봐야 할 것 같습니다. 예를 들어, 다국어 안내를 더욱 강화하고, 여행사와 협력하여 방문 전 필수적인 가이드라인 교육을 제공하는 것도 좋은 방법이 될 수 있습니다. 또한, 공공장소에서의 에티켓에 대한 사회적 인식을 높이는 캠페인도 지속적으로 필요하다고 봅니다. 결국 한라산이든 다른 어디든, 우리가 살아가는 이 공간을 존중하고 깨끗하게 이용하는 것은 우리 모두의 기본적인 책임입니다. 앞으로는 이러한 불미스러운 사건이 다시는 발생하지 않기를 진심으로 바라며, 우리 모두가 함께 아름다운 자연과 문화를 지켜나가는 노력이 이어지기를 기대합니다. 한라산 등반객들은 타인을 배려하는 마음을 가져야 합니다. 한라산의 자연을 보호하는 것은 우리 모두의 의무입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n03081?mid=n1006",
    "hashTag": [
      "#한라산",
      "#대변",
      "#중국인",
      "#난동",
      "#무질서",
      "#여행",
      "#제주"
    ]
  },
  {
    "type": "soc",
    "title": "\"수업 중 포르노 대사·신음 내는 초등생들…야단 치면 아동학대 고소\"",
    "newTitle": "초등 교실 수업 방해 심각, 지도하면 아동학대 고소 논란",
    "article": "ⓒ News1 김지영 디자이너 (서울=뉴스1) 소봄이 기자 = 학생들의 심각한 수업 방해와 성희롱성 언행이 이어지면서 '교실 붕괴' 현실에 우려가 커지고 있다. 한 초등학교 교사 A 씨는 지난 19일 엑스(X·옛 트위터)에 \"방금 교사 커뮤니티에서 한 선생님의 호소를 듣고 경악했다\"며 목격한 일을 공유했다. A 씨에 따르면 한 전담 교사는 수업 중 학생들의 엇나간 태도에 괴로움을 호소했다. 이 교사는 \"(학생들이) 극단 선택 협박하고 수업 방해용 질문을 계속 한다. 교사 살해 협박은 물론이고 교사의 모든 말에 성적으로 반응한다\"고 주장했다. 이어 \"포르노에서 나오는 대사를 끊임없이 큰 소리로 외치고 신음도 지속한다\"라며 \"학생 한 명만 그런 게 아니다. 교사의 지도에 불응한다\"고 토로했다. 이에 대해 A 씨는 \"도대체 이 선생님이 어떻게 견디고 계시는 건지 모르겠다. 더 경악한 포인트는 저 글을 쓴 분이 전담 교사라는 점\"이라며 \"애들이 담임 교사 앞에서는 안 그럴까요? 안 그럴 리가 없다. 저런 애들도 야단칠 수 없는 교실에서 도대체 무슨 교육을 하라는 거냐\"고 분노했다. 그러면서 \"밖에서는 다들 '왜 지도 못하냐. 법도 있지 않냐'고 하지만 지도하거나 법대로 하거나 교권보호위원회(교보위) 열면 바로 아동학대 고소 들어오는 현실을 모르는 사람들만 저런 소리하는 것\"이라고 씁쓸해했다. 해당 글을 봤다는 또 다른 교사도 \"저도 그거 보고 깜짝 놀랐다. 누가 봐도 교보위 가야 할 만한 일이더라. 교보위 가셔야 할 것 같다고 댓글 달았는데, 한편으로는 아동학대로 역고소 당할까 봐 걱정도 되더라\"라고 안타까워했다. 동시에 \"누가 봐도 비상식적인 방법으로 수업 방해한느데 그걸 막기 위한 방법을 사용하면 그때부턴 형사 처벌과 소송을 걱정해야 하는 게 현실\"이라고 말했다. 다른 교사들도 공감했다. 한 교사는 \"신음소리가 어디서부터 시작된 건진 몰라도 고학년 남자 애들 죄다 저런다. '기모띠'는 이제 '대박'처럼 추임새 수준\"이라며 눈을 질끈 감았다. '기모띠'는 '기분이 너무 좋다'는 뜻의 일본어 '키모치이'를 한국에서 변형해 사용한 말로, 성인 방송이나 애니메이션에서 주로 사용되던 저속한 표현에서 유래했다. 또 다른 이는 \"요즘 남자애들 체육 시간에 친구 티셔츠네 '6974'라고 쓰고 도망간 다음에 여자 교사가 단속하면 '왜요? 그냥 제가 좋아하는 숫자 쓴 건데요? 6974가 무슨 뜻인데요? 선생님은 알아요? 저는 진짜 모르겠는데 알려주세요'라고 한다\"고 황당해했다. '6974'는 성적인 은어인 '69'와 질내 사정을 의미하는 '74'를 조합한 것이다. 누리꾼들은 \"과거에도 이런 애들 꼭 있었는데 요즘은 그 숫자가 많이 늘었다고 생각한다. 가정교육이 안 돼서다\", \"체벌 좀 허용해라\", \"수업 거부권 있어야 한다\", \"저런 애들은 커서 뭐가 되냐\", \"생활기록부에 박제해야 한다\", \"교사가 바디캠 달고 소리까지 다 녹음되게 수업 녹화해서 라이브 송출하면 놀라는 부모들 많을 거다\", \"대한민국 미래가 암담하다\" 등 반응을 보였다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"검은 스타킹 신고 밤마다 의사 유혹한 간호사\"…선 넘은 의료 커뮤니티 ▶ \"퇴폐업소 다닌 남편…난 그와 살고 있다\" 아내 절규 ▶ \"전 부인과 3인 관계하자\" 제안한 25세 연하 남편 ▶ \"주변 아랑곳 않고 성관계\" 자쿠지 영상 확산 ▶ '강도 침입 피해' 나나·母…경찰 \"제압 과정서 부상 입힌 것은 정당방위\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교실 붕괴 현실",
        "content": "최근 온라인 커뮤니티에 교실 붕괴 현실을 겪고 있는 한 초등학교 교사의 충격적인 경험담이 공유되어 큰 파장을 일으키고 있습니다. 수업 중 학생들의 극단적인 언행으로 인해 교사가 겪는 고통이 심각한 수준임을 보여주는 사례인데요. 해당 교사는 학생들이 극단 선택을 협박하고, 수업 방해를 목적으로 질문을 쏟아내는가 하면, 심지어 교사를 살해하겠다는 협박까지 서슴지 않는다고 토로했습니다. 더욱 심각한 문제는 교사의 모든 말에 성적으로 반응하며, 포르노에서나 나올 법한 대사를 큰 소리로 외치고 신음 소리를 지속적으로 낸다는 것입니다. 단순히 한두 명의 학생이 아닌, 다수의 학생이 이러한 문제 행동을 보이며 교사의 지도를 거부하는 상황은 교실 붕괴의 심각성을 여실히 보여줍니다. 이러한 교실 붕괴 상황은 많은 교사들에게 큰 충격과 함께 깊은 우려를 안겨주고 있습니다. 교사의 권위가 실추되고 학생들의 일탈 행동이 만연하는 현실 속에서, 교사들은 어떻게 교육에 임해야 할지 막막함을 느끼고 있습니다."
      },
      {
        "title": "심각한 성적 언행",
        "content": "특히 학생들의 성적 언행은 교사들을 더욱 힘들게 하고 있습니다. 단순히 장난으로 넘기기 어려운 수준의 저속한 표현이나 은어가 사용되고 있으며, 이는 교육 현장에서의 심각한 문제입니다. 한 교사는 고학년 남자 학생들 사이에서 '기모띠'와 같은 표현이 추임새처럼 사용된다고 밝혔습니다. '기모띠'는 '기분이 너무 좋다'는 일본어 '키모치이'에서 유래한 말로, 성인 방송이나 애니메이션에서 자주 사용되는 저속한 표현입니다. 또 다른 황당한 사례로는 체육 시간, 학생들이 친구 티셔츠에 '6974'라는 숫자를 쓰고 도망간 후, 이를 제지하는 여자 교사에게 '무슨 뜻인지 모른다', '알려달라'고 오히려 되묻는 경우도 있었습니다. '6974'는 성적인 은어와 질내 사정을 의미하는 숫자를 결합한 것으로, 학생들의 성적 호기심과 잘못된 정보 습득 수준을 단적으로 보여주는 예입니다. 이러한 학생들의 성적인 언행은 교사들에게 당혹감과 수치심을 안겨줄 뿐만 아니라, 교육 과정 자체를 방해하는 심각한 문제로 대두되고 있습니다. 이러한 교실 붕괴 현상 속에서 교사들은 학생들의 일탈 행동에 어떻게 대처해야 할지 깊은 고민에 빠져 있습니다."
      },
      {
        "title": "교권 침해 현실",
        "content": "많은 사람들이 교사들이 학생들을 지도하지 못하는 현실을 비판하지만, 실제 현장에서 겪는 어려움은 상상 이상입니다. 교사가 학생을 지도하거나 법적으로 대응하려 하면, 오히려 아동학대로 고소당할 위험에 직면하는 것이 현실입니다. 교권보호위원회(교보위)가 열리면 부모들의 강력한 반발과 함께 아동학대 신고가 들어오는 경우가 비일비재하며, 이는 교사들에게 엄청난 정신적, 물질적 고통을 안겨줍니다. 한 교사는 교보위에 가야 할 명백한 상황임에도 불구하고, 아동학대로 역고소당할까 봐 걱정된다는 안타까운 심정을 내비쳤습니다. 즉, 비상식적인 방법으로 수업을 방해하는 학생들을 제지하기 위한 교사의 노력이 오히려 형사 처벌과 소송의 위험으로 이어지는 아이러니한 상황이 발생하고 있는 것입니다. 이러한 현실은 교사들이 적극적으로 학생들을 지도하는 데 큰 걸림돌이 되고 있으며, 결국 교실 붕괴를 더욱 심화시키는 요인으로 작용하고 있습니다. 이러한 교권 침해 현실은 대한민국의 교육 미래에 대한 어두운 전망을 갖게 합니다."
      },
      {
        "title": "교육 현장의 어려움",
        "content": "학생들의 수업 방해와 성희롱성 언행은 단순히 일부 교사만의 문제가 아니라, 교육 현장 전반에서 심각하게 나타나고 있는 교실 붕괴 현상입니다. 한 교사는 '저 글을 쓴 분이 전담 교사라는 점이 더 경악스럽다'며, '담임 교사 앞에서는 안 그럴 리가 없다. 저런 애들도 야단칠 수 없는 교실에서 무슨 교육을 하라는 거냐'고 분노했습니다. 이는 학생들의 돌발 행동이 특정 교사나 상황에 국한되지 않으며, 전반적인 교실 분위기가 통제 불능 상태에 이르렀음을 시사합니다. 학생들을 지도하고 교육해야 할 교사들이 오히려 학생들의 일탈 행동에 좌절하고 무기력함을 느끼는 현실은 매우 안타깝습니다. 이러한 교실 붕괴는 학생들의 학습권을 침해할 뿐만 아니라, 교사의 사기를 저하시키고 교육의 질을 떨어뜨리는 심각한 결과를 초래합니다. 학교는 학생들이 올바른 인성을 함양하고 지식을 습득하는 공간이어야 하지만, 현재의 교실 붕괴 상황은 이러한 기본적인 기능마저 위협받고 있음을 보여줍니다. 학생들의 행동 변화를 위한 근본적인 대책 마련이 시급한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 뉴스들을 접하며 느끼는 가장 큰 문제는 결국 '교육'의 근본적인 위기라는 점입니다. 학생들이 수업을 방해하고 교사를 희롱하는 행위는 단순한 일탈을 넘어, 사회 구성원으로서 지켜야 할 기본적인 예의와 존중을 망각하고 있다는 신호입니다. 가정에서의 교육과 학교에서의 교육, 이 두 가지 축이 제대로 기능하지 못할 때 이러한 교실 붕괴 현상은 더욱 심화될 수밖에 없습니다. 특히 '교사가 학생을 가르칠 수 없는 상황'은 매우 위태로운 신호입니다. 교권 보호는 학생들의 학습권 보호와 직결되는 문제이며, 이를 간과할 경우 교육 시스템 전체가 흔들릴 수 있습니다. 물론 '지도'라는 이름으로 이루어지는 모든 행위가 정당화될 수는 없겠지만, 현재의 '무엇이든 하면 아동학대'라는 극단적인 인식은 오히려 악순환을 낳고 있다고 생각합니다. 가정과 학교, 그리고 사회가 함께 학생들의 올바른 성장을 위해 머리를 맞대고, 교사가 존중받고 교육에 집중할 수 있는 환경을 만드는 것이 시급합니다. 대한민국의 미래는 결국 교육에 달려있기에, 더 이상 외면할 수 없는 문제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n00829?mid=n1006",
    "hashTag": [
      "#교실붕괴",
      "#수업방해",
      "#성희롱",
      "#교권침해",
      "#교사고충",
      "#학생인권"
    ]
  },
  {
    "type": "soc",
    "title": "용인서 70대 모친 흉기 살해한 20대…범행 현장 배회 중 체포",
    "newTitle": "용인 20대 아들, 70대 모친 흉기 살해 현장 배회 중 체포",
    "article": "삽화=임종철 디자이너 /사진=임종철 경기 용인에 있는 한 아파트에서 70대 모친을 흉기로 찔러 살해한 20대 아들이 경찰에 붙잡혔다. 23일 뉴스1에 따르면 용인동부경찰서는 살인 혐의로 20대 남성 A씨를 긴급 체포해 조사 중이다. 경찰에 따르면 A씨는 전날 오후 10시쯤 용인시 기흥구 한 아파트에서 70대 모친 B씨에게 흉기를 여러 차례 휘두르고 도주한 혐의를 받는다. B씨는 다발성 자상을 입는 등 크게 다쳐 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다. 경찰은 B씨 남편과 목격자 신고를 받고 출동해 20여 분 만에 A씨를 체포했다. 당시 A씨는 범행 현장 인근을 배회하고 있었다. 당초 경찰은 A씨를 살인미수 혐의로 검거했지만, B씨가 사망함에 따라 죄명을 살인으로 변경했다. 아직 구체적인 범행 동기는 확인되지 않았다. 경찰은 A씨를 상대로 구체적인 사건 경위를 조사하는 한편, 구속영장 신청 여부를 검토할 방침이다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] ▶ 구혜선, 원피스 입고 하체 노출 거울샷…\"공돌이들아!\" 분통 ▶ 서장훈, 필리핀서 심판이랑 싸웠다…전태풍 \"형 뚜껑 완전 열려\" ▶ \"소개팅하자마자 동거 시작\" 박나래, 55억 이태원 집에 새식구 ▶ 이이경 \"면치기·하차 제작진이 시켜\" 폭로…'놀뭐' 측 결국 사과 ▶ 회식 후 연락두절→20개월 가출한 아내, 상간남과 동거까지 ▶ \"생활비 월1500만원 주는데 육아하라는 아내\"…글 올린 남편 '역풍' ▶ \"아빠 연봉 안 깎였다\" 그대로 정년 쑥...아들 웃지 못 하는 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 비극",
        "content": "용인에서 70대 모친을 흉기로 살해한 20대 아들이 긴급 체포되는 충격적인 사건이 발생했습니다. 23일 보도된 내용에 따르면, 용인동부경찰서는 살인 혐의로 20대 남성 A씨를 긴급 체포해 조사를 진행 중입니다. A씨는 전날 밤 10시경, 기흥구의 한 아파트에서 70대 모친 B씨에게 흉기를 휘둘러 심각한 자상을 입히고 도주한 혐의를 받고 있습니다. 피해자 B씨는 병원으로 이송되었으나 결국 사망 판정을 받았습니다. 이 끔찍한 사건은 B씨의 남편과 목격자의 신고로 인해 빠르게 수사가 진행되었고, 경찰은 A씨를 범행 현장 인근에서 약 20분 만에 체포하는 데 성공했습니다. 처음에는 살인 미수 혐의로 검거되었으나, 피해자의 사망으로 인해 혐의는 살인으로 변경되었습니다. 현재까지 구체적인 범행 동기는 파악되지 않았으며, 경찰은 A씨를 상대로 면밀한 사건 경위 조사를 벌이고 있습니다. 앞으로 구속영장 신청 여부도 검토될 예정입니다. 이러한 비극적인 사건은 우리 사회에 큰 충격을 주고 있으며, 가족 간의 갈등과 정신 건강 문제에 대한 깊은 성찰을 요구하고 있습니다. 20대 아들이 70대 모친에게 흉기를 휘두른 사건은 단순한 살인 사건을 넘어, 우리 사회가 직면한 복합적인 문제들을 드러내고 있습니다. 끔찍한 비극을 막기 위한 사회적 노력이 시급합니다."
      },
      {
        "title": "경찰 수사 진행",
        "content": "용인동부경찰서는 20대 아들 A씨를 상대로 살인 혐의에 대한 본격적인 수사를 개시했습니다. A씨는 전날 밤 10시경, 자신이 거주하는 아파트에서 70대 모친 B씨에게 흉기를 휘두른 혐의를 받고 있습니다. B씨는 다발성 자상을 입고 병원으로 옮겨졌으나 끝내 사망하여, 경찰은 A씨의 혐의를 살인으로 변경하고 구속영장 신청을 검토 중입니다. 사건 발생 후, B씨의 남편과 목격자의 신고를 받고 출동한 경찰은 약 20분 만에 사건 현장 인근을 배회하던 A씨를 검거했습니다. 현재 경찰은 A씨의 진술을 토대로 정확한 범행 시점, 범행 과정, 그리고 가장 중요한 범행 동기를 파악하는 데 주력하고 있습니다. 범행 동기가 아직 명확하게 밝혀지지 않았기 때문에, 경찰은 A씨의 심리 상태, 주변 관계, 그리고 사건 당시의 정황 등을 다각도로 조사할 계획입니다. 또한, A씨가 범행에 사용한 흉기의 출처와 범행 준비 여부 등에 대해서도 철저히 조사할 예정입니다. 이러한 끔찍한 사건이 발생한 데에는 여러 복합적인 요인이 작용했을 가능성이 높으며, 경찰 수사를 통해 진실이 명확히 밝혀지기를 바랍니다. 20대 아들의 70대 모친 살해 사건에 대한 경찰 수사는 신속하고 정확하게 진행될 것으로 예상됩니다. 20대 아들의 끔찍한 범행 동기 파악이 수사의 핵심입니다."
      },
      {
        "title": "사건의 배경",
        "content": "용인에서 발생한 20대 아들의 70대 모친 살해 사건은 그 배경에 대한 의문점을 남기고 있습니다. 아직까지 구체적인 범행 동기가 확인되지 않았지만, 일반적으로 이러한 비극적인 사건은 개인의 심리적 문제, 가족 간의 갈등, 또는 경제적 어려움 등 복합적인 요인이 작용하는 경우가 많습니다. 특히, 20대라는 젊은 나이에 자신의 어머니를 대상으로 끔찍한 범행을 저질렀다는 사실은 더욱 충격을 주고 있습니다. 경찰은 A씨의 성장 과정, 사회적 관계, 정신 건강 상태 등을 면밀히 조사하여 사건의 근본적인 원인을 파악하려 노력할 것입니다. 혹시 A씨가 과거 정신 질환을 앓았거나, 가족과의 관계에서 지속적인 갈등을 겪어왔는지 여부도 중요한 조사 대상이 될 것입니다. 이러한 가족 간의 비극은 개인의 문제로만 치부할 수 없으며, 우리 사회가 관심을 갖고 함께 해결해야 할 과제이기도 합니다. 20대 아들의 70대 모친 살해 사건은 우리 사회의 어두운 단면을 보여주는 사례이며, 사건의 배경을 면밀히 파헤쳐 재발 방지 대책을 마련하는 것이 중요합니다. 20대 아들의 끔찍한 범행 동기 파악은 사건 해결의 첫걸음입니다. 20대 아들이 70대 모친에게 흉기를 휘두른 사건의 배경에 대한 심층적인 조사가 필요합니다."
      },
      {
        "title": "주변의 안타까움",
        "content": "용인에서 발생한 20대 아들의 70대 모친 살해 사건 소식에 주변 이웃들은 큰 충격과 안타까움을 금치 못하고 있습니다. 평범해 보였던 아파트 단지에서 벌어진 끔찍한 비극은 주민들에게 큰 슬픔과 불안감을 안겨주고 있습니다. 사건 현장 주변에서는 애도의 물결이 이어지고 있으며, 고인의 명복을 비는 한편, 이러한 비극이 다시는 발생하지 않기를 바라는 목소리가 높습니다. 특히, 가해자인 20대 아들이 범행 후 현장 인근을 배회하고 있었다는 사실은 사건의 충격을 더욱 가중시키고 있습니다. 이웃 주민들은 평소 A씨의 성격이나 가족 관계에 대해 특별한 이상 징후를 느끼지 못했다고 증언하며, 갑작스러운 사건 발생에 더욱 경악하고 있습니다. 가족 간의 비극적인 사건은 종종 예상치 못한 곳에서 발생하며, 겉으로 드러나지 않는 내면의 갈등이 결국 끔찍한 결과를 초래하기도 합니다. 이러한 안타까운 사건을 계기로, 우리는 주변 사람들에게 좀 더 관심을 기울이고, 어려움을 겪고 있는 이웃에게 따뜻한 손길을 내미는 사회적 분위기 조성이 절실함을 느낍니다. 20대 아들의 70대 모친 살해 사건은 공동체 구성원 모두에게 깊은 슬픔과 성찰의 계기를 제공하고 있습니다. 20대 아들의 끔찍한 범행은 우리 사회에 많은 질문을 던지고 있습니다. 20대 아들의 70대 모친 살해 사건은 우리 사회의 안전망에 대한 질문을 제기합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "용인에서 20대 아들이 70대 모친을 살해한 사건은 정말 충격적이고 안타까운 소식입니다. 젊은 나이에 이런 끔찍한 범죄를 저질렀다는 사실 자체가 믿기지 않는데요. 아직 범행 동기가 명확하게 밝혀지지 않았지만, 어떤 이유에서든 어머니를 해치는 것은 절대 용납될 수 없는 일입니다. 이 사건을 접하면서 가족 간의 관계, 특히 부모와 자녀 간의 관계에 대해 다시 한번 깊이 생각하게 되었습니다. 혹시 A씨가 힘든 시간을 보내고 있었거나, 정신적으로 어려움을 겪고 있었던 것은 아닌지 하는 안타까운 마음도 듭니다. 물론 그렇다고 해서 그의 범죄가 정당화될 수는 없겠지만, 이러한 비극이 발생하기까지 어떤 과정이 있었는지, 우리가 놓치고 있는 부분은 없는지에 대해 사회적으로도 고민이 필요하다고 생각합니다. 우리는 종종 겉으로 보이는 모습에만 집중하지만, 그 이면에 숨겨진 고통이나 어려움에 대해서는 무관심할 때가 많습니다. 20대 아들의 70대 모친 살해 사건은 우리 사회가 서로에게 좀 더 관심을 갖고, 어려움을 겪는 사람들에게 따뜻한 도움의 손길을 내미는 것의 중요성을 다시 한번 일깨워 줍니다. 또한, 가족 구성원 간의 원활한 소통과 정신 건강 관리의 중요성도 강조되어야 한다고 봅니다. 이러한 비극이 다시는 발생하지 않도록, 사회 전반의 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n02040?mid=n1006",
    "hashTag": [
      "#용인살인",
      "#아들살해",
      "#존속살해",
      "#살인사건",
      "#긴급체포"
    ]
  },
  {
    "type": "int",
    "title": "가격 '40배' 폭등에 분노 폭발…\"너무 화난다\" 칼 뽑은 영국",
    "newTitle": "영국, 공연 스포츠 티켓 웃돈 재판매 전면 금지",
    "article": "&lt;앵커&gt; 영국이 인기 있는 공연이나 스포츠 경기 입장권을 웃돈 받고 재판매하는 것을 완전히 금지시켰습니다. 표를 싹쓸이한 뒤에 비싸게 파는 걸 막겠다는 건데 다른 나라들이 동참할지도 관심입니다. 파리 권영인 특파원입니다. &lt;기자&gt; 16년 만에 재결합을 선언한 브릿 팝의 전설, 영국 그룹 오아시스입니다. 지난해 판매된 영국 공연 티켓은 금세 매진됐고, 재판매 푯값은 40배 넘게 폭등했습니다. [고든/오아시스 영국 팬 : 화가 납니다. 하지만 할 수 있는 게 없습니다. 재판매 사이트에서 표를 사는 건 정말 싫지만, 필요하면 결국 그럴 수밖에요.] 다른 유럽 국가들도 다르지 않습니다. [티판/파리 시민 : 파리도 유명 아티스트 공연에서 그런 일이 많아요. 지금 레이디가가 파리 공연이 열리는데 티켓 가격이 두 배, 세 배 넘어가요. 정말 이걸 악용하는 사람들이 있어요.] 영국이 먼저 칼을 빼 들었습니다. 영국 정부는 공연과 스포츠 등 모든 입장권에 웃돈을 붙여 재판매하는 것을 전면 금지하기로 했습니다. 소액의 플랫폼 중개 수수료를 빼고, 샀던 가격과 수량 그대로 되파는 것만 허용됩니다. 재판매 온라인 플랫폼뿐만 아니라 SNS까지 규제 대상입니다. 자동 프로그램으로 표를 싹쓸이해 재판매하는 기업형 세력을 막겠다는 겁니다. 위반하면 전 세계 매출 10%까지 재판매 플랫폼에 과징금을 물릴 수 있도록 했습니다. 새 규정이 적용되면 연간 50만 장의 티켓이 일반 가격에 풀려서 2백억 원의 웃돈을 없애게 될 거라고 영국 정부는 내다봤습니다. [다니엘 검블/영국 음악산업협회 커뮤니케이션 총괄 : (웃돈 재판매는) 진정한 팬들이 티켓을 살 수 없게 만들고, 또한 음악 산업으로 흘러가야 할 돈이 암표상들의 주머니로 들어가게 만듭니다. 이것은 근본적으로 불공평합니다.] 재판매 플랫폼 업체들이 이번 규제로 오히려 암시장만 커질 거라고 반박하고 나섰지만, 고가 티켓 논란이 끊이지 않는 다른 나라들도 영향을 받게 될 것으로 보입니다. (영상취재 : 김시내, 영상편집 : 남 일) 권영인 기자 k022@sbs.co.kr 인/기/기/사 ◆ 새벽 시간 시뻘건 원룸 창문…사망한 두 사람에 무슨 일이 ◆ \"너무 좋아\" 차트 1위 휩쓸었는데…반전 정체 ◆ AI에 '주식투자 전 과정' 맡겨보니…\"머지 않았다\" 어땠길래 ◆ 얼굴 가리고 고개 '푹'…'휴대전화 딴짓' 항해사, 승객에 전한 말 ◆ 세계적 걸작들 서울로 온다…\"미술관 밖은 처음\" 기대 만발 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영국, 티켓 웃돈 재판매 금지",
        "content": "영국에서 인기 공연이나 스포츠 경기 입장권을 비싼 가격으로 다시 파는 행위가 전면 금지되었습니다. 그동안 표를 대량으로 사들여 웃돈을 붙여 되파는 암표 거래가 팬들의 원성을 사고 있었는데요. 이번 규제로 인해 진정한 팬들이 원하는 가격에 티켓을 구매할 기회가 늘어날 것으로 기대됩니다. 오아시스 같은 유명 그룹의 재결합 공연 티켓이 순식간에 매진되고 재판매 가격이 원래 가격의 40배 이상 폭등하는 사례는 영국만의 문제가 아니었습니다. 다른 유럽 국가들도 유명 아티스트 공연 티켓 가격이 두세 배 이상 치솟는 등 비슷한 상황을 겪고 있었습니다. 특히 레이디 가가 파리 공연 티켓 암표 거래는 이러한 문제를 단적으로 보여줍니다. 이제 영국 정부의 강력한 조치가 다른 나라들에도 영향을 미칠지 주목됩니다."
      },
      {
        "title": "새 규정, 무엇이 달라지나",
        "content": "영국 정부가 새롭게 도입한 규제는 공연, 스포츠 경기 등 모든 종류의 입장권에 웃돈을 붙여 재판매하는 것을 원칙적으로 금지합니다. 다만, 소액의 플랫폼 중개 수수료를 제외하고는 최초 구매 가격과 수량 그대로 되파는 것만 허용됩니다. 이번 규제는 단순히 개인 간의 거래뿐만 아니라, 온라인 재판매 플랫폼은 물론이고 소셜 미디어를 통한 거래까지 포함합니다. 특히 자동 프로그램 등을 이용해 티켓을 대량으로 확보한 뒤 비싸게 되파는 기업형 세력에 대한 강력한 제재를 목표로 하고 있습니다. 규제를 위반하는 재판매 플랫폼에는 전 세계 매출의 최대 10%까지 과징금을 부과할 수 있도록 하여, 실질적인 제재 효과를 높였습니다. 영국 정부는 이 새로운 규정이 시행되면 연간 약 50만 장의 티켓이 정상 가격으로 풀리면서, 약 200억 원에 달하는 웃돈 거래가 사라질 것으로 추산하고 있습니다. 이러한 조치는 티켓 암시장의 확산을 막고 합법적인 티켓 유통 질서를 확립하는 데 기여할 것으로 보입니다."
      },
      {
        "title": "웃돈 재판매, 팬들은 고통받아",
        "content": "그동안 공연 티켓의 웃돈 재판매는 많은 팬들에게 좌절감을 안겨주었습니다. 콘서트나 경기를 간절히 보고 싶어 하는 팬들은 정가로 티켓을 구하기 어렵게 되고, 결국 암표상들이 책정한 천정부지로 뛴 가격을 감당하거나 관람의 기회를 포기해야 했습니다. 영국 음악산업협회 관계자는 이러한 웃돈 재판매 행위가 '진정한 팬들이 티켓을 살 수 없게 만들 뿐만 아니라, 음악 산업으로 흘러가야 할 수익이 암표상들의 주머니로 들어가게 만든다'고 지적하며, '이는 근본적으로 불공평하다'고 강조했습니다. 팬들은 합법적인 방법으로 원하는 문화생활을 즐기고 싶어 하지만, 티켓 암표 거래는 이러한 기본적인 권리마저 침해하고 있다는 비판이 많습니다. 재판매 플랫폼 업체들은 이번 규제가 오히려 암시장을 더욱 키울 수 있다고 반발하고 있지만, 고가 티켓 논란으로 몸살을 앓는 다른 나라들에도 이번 영국 정부의 강력한 조치가 어떤 파장을 일으킬지 귀추가 주목됩니다. 많은 이들이 이번 규제가 티켓 시장의 건전성을 회복시키는 계기가 되기를 바라고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영국 정부의 이번 입장권 웃돈 재판매 금지 조치는 팬들의 권익 보호라는 측면에서 매우 긍정적인 변화라고 생각합니다. 아무리 좋은 공연이나 스포츠 경기의 티켓이라도, 이를 악용한 재판매로 인해 정당한 팬들이 기회를 얻지 못하는 것은 옳지 않다고 봅니다. 특히 자동화된 프로그램을 이용해 대량의 티켓을 선점하는 행위는 명백한 시장 질서 교란 행위이며, 이에 대한 강력한 제재는 필수적이라고 생각합니다. 물론 재판매 플랫폼 업계의 반발이나 암시장 확산에 대한 우려도 존재하지만, '진정한 팬'들이 소외되지 않도록 하겠다는 영국 정부의 의지가 앞으로 어떻게 현실화될지 지켜봐야 할 것입니다. 이번 규제가 단순히 영국에만 국한되지 않고, 고가 티켓 논란이 끊이지 않는 다른 나라들에도 긍정적인 영향을 미쳐 티켓 시장 전반의 투명성과 공정성을 높이는 계기가 되기를 진심으로 바랍니다. 팬들의 간절한 마음이 좌절되지 않고, 합리적인 가격으로 좋아하는 문화 콘텐츠를 즐길 수 있는 환경이 마련되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251122n09714?mid=n1006",
    "hashTag": [
      "#영국",
      "#티켓재판매금지",
      "#암표",
      "#콘서트티켓",
      "#스포츠티켓",
      "#웃돈거래"
    ]
  },
  {
    "type": "int",
    "title": "'그녀' 얼굴 나오면 의심부터…딥페이크 표적 1위는 이 스타",
    "newTitle": "딥페이크 사기 표적 1위 유명인 팝스타 테일러 스위프트",
    "article": "팝스타 테일러 스위프트. AP=연합뉴스 미국의 인기 가수 테일러 스위프트가 딥페이크(인공지능 기반 사진·영상 합성 기술)를 활용한 사기에 가장 많이 악용된 것으로 나타났다. 21일(현지시간) 사이버 보안기업 맥아피에 따르면 스위프트는 전 세계 유명인 중 딥페이크로 인한 사칭 피해 건수가 가장 많은 것으로 조사됐다. 스위프트는 투어에 나서는 도시마다 팬들이 몰려들면서 지역경제가 부양된다는 의미의 ‘테일러노믹스’라는 신조어까지 탄생시킬 정도로 인기가 있는 팝스타다. 그가 해달이 그려진 티셔츠만 입고 등장해도 해달 보호 기금에 230만달러(약 33억8000만원)가 몰릴 만큼 영향력이 커 딥페이크로 인한 피해도 가장 많이 입은 것으로 보인다. 두 번째로 많은 피해를 본 인물은 150억달러(약 22조원) 이상의 박스오피스 수익을 낸 역대 최고 흥행 배우 스칼릿 조핸슨이었다. 이어 배우 제나 오르테가가 3위, 배우 시드니 스위니가 4위, 팝스타 사브리나 카펜터가 5위, 배우 톰 크루즈가 6위였다. 미국 매체 더힐은 “AI 기술 발전으로 사기꾼들이 유명인의 이미지나 목소리를 이용해 팬들을 속인 뒤 개인정보나 금융 정보를 넘기도록 유도하는 사례가 발생하고 있다”고 전했다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 강남서 전처 죽인 그놈…'17년 수배' 황주연 목격담 ▶ 3명 예약, 여자 2명 죽었다…공유숙박 잔혹한 퇴실 ▶ 주사 1방에 기억력 찾았다…구글 7조 쏟은 회춘약 ▶ \"文이 침 발라놨잖아\"…尹참모의 '용산 이전' 고백 ▶ 이번엔 여직원 면전서 \"X냄새 나\"…유병호 기행 ▶ \"ㄱㄱ, ㅅㅂ 하실 분\"…20·30대 꼬드긴 위험한 유혹 ▶ '빚투' 김혜성父, 고척 김선생 만나 \"돈 갚겠다\" ▶ \"최소 45명 사라져\"…日, 국회의원 10% 가까이 줄인다 ▶ 그가 맡으면 다 뒤집어진다, '억울함' 전문 변호사 ▶ 뱃속 깊은 곳 '침묵의 킬러'…생존율 15% '최악 암' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "테일러 스위프트, 딥페이크 사기 최대 피해자",
        "content": "최근 팝스타 테일러 스위프트가 딥페이크 기술을 악용한 사기 범죄의 가장 빈번한 피해자로 지목되었습니다. 사이버 보안 기업 맥아피의 조사 결과, 전 세계 유명인 가운데 테일러 스위프트가 딥페이크로 인한 사칭 피해 건수가 압도적으로 많은 것으로 나타났습니다. 이는 테일러 스위프트의 엄청난 인기와 영향력을 방증하는 부분이기도 합니다. 그녀는 월드 투어만으로도 방문하는 도시마다 지역 경제에 활력을 불어넣는 현상을 '테일러노믹스'라는 신조어로 만들어낼 정도로 강력한 팬덤을 보유하고 있습니다. 실제로 해달이 그려진 티셔츠 하나만 착용해도 해달 보호 기금에 수십억 원이 모일 정도이니, 딥페이크 기술을 이용한 사기꾼들이 이를 노려 악용하는 사례가 끊이지 않는 것으로 보입니다. 이러한 딥페이크 사기는 단순히 유명인을 모방하는 것을 넘어, 팬들의 심리를 이용해 개인 정보나 금전적 이득을 탈취하려는 더욱 교묘한 방식으로 진화하고 있어 각별한 주의가 요구됩니다. 테일러 스위프트 사례는 딥페이크 사기의 심각성을 여실히 보여줍니다."
      },
      {
        "title": "딥페이크 사기, 유명인 명성 악용",
        "content": "딥페이크 기술이 발전하면서 유명인의 얼굴, 목소리, 행동 등을 정교하게 합성하여 팬들을 속이는 범죄가 기승을 부리고 있습니다. 특히 테일러 스위프트와 같이 대중적인 인지도가 높은 유명인일수록 딥페이크 사기의 주요 타겟이 되고 있습니다. 이는 딥페이크 기술이 단순히 재미나 엔터테인먼트 목적으로 사용될 수 있지만, 악의적인 목적으로 사용될 경우 심각한 사회적, 개인적 피해를 야기할 수 있음을 시사합니다. 이번 맥아피의 조사 결과는 딥페이크 사기가 특정 유명인에게만 국한된 문제가 아니라, 잠재적으로는 모든 유명인에게 위협이 될 수 있음을 경고하고 있습니다. AI 기술의 발달은 분명 많은 긍정적인 변화를 가져왔지만, 동시에 이러한 기술이 범죄에 악용될 가능성에 대한 사회적 경각심을 높이고, 이에 대한 대응책 마련의 필요성을 강조하는 계기가 되고 있습니다. 테일러 스위프트 사례를 통해 딥페이크 사기 범죄에 대한 경각심을 높이는 것이 중요합니다."
      },
      {
        "title": "스칼릿 조핸슨, 제나 오르테가 등도 피해",
        "content": "테일러 스위프트 다음으로 딥페이크 사기 피해가 많은 유명인으로는 할리우드 배우 스칼릿 조핸슨이 꼽혔습니다. 스칼릿 조핸슨은 150억 달러 이상의 박스오피스 수익을 기록한 역대급 흥행 배우로, 그녀의 높은 인지도 역시 딥페이크 사기 범죄의 표적이 되기 쉬운 요인으로 작용하고 있습니다. 이어서 배우 제나 오르테가가 3위, 배우 시드니 스위니가 4위, 팝스타 사브리나 카펜터가 5위, 그리고 배우 톰 크루즈가 6위에 이름을 올렸습니다. 이처럼 다양한 분야에서 활동하는 유명인들이 딥페이크 사기의 피해 대상이 되고 있다는 점은 딥페이크 기술을 악용한 범죄가 특정 계층이나 직업군에 국한되지 않고 광범위하게 일어나고 있음을 보여줍니다. 팬들은 자신이 좋아하는 유명인이 사칭되는 것을 넘어, 이를 이용한 금전적 사기나 개인정보 유출의 피해를 입을 수 있다는 점을 명확히 인지해야 합니다. 딥페이크 사기 문제에 있어 유명인들의 이름이 악용되는 것을 막기 위한 다각적인 노력이 필요합니다."
      },
      {
        "title": "AI 기술 발전과 사기 범죄 위험",
        "content": "미국 매체 더힐은 AI 기술의 비약적인 발전이 사기 범죄의 새로운 도구로 활용되고 있다고 지적했습니다. 특히 유명인의 이미지나 목소리를 AI 기술로 정교하게 복제하여 팬들에게 접근하는 방식은 과거의 단순한 사칭 범죄와는 차원이 다른 심각성을 띕니다. AI 딥페이크 기술은 인간의 눈으로는 구분하기 어려울 정도로 사실적인 결과물을 만들어내기 때문에, 팬들이 이를 쉽게 믿고 속아 넘어갈 가능성이 높습니다. 이러한 딥페이크 사기 범죄는 개인적인 피해에 그치지 않고, 유명인과 팬들 간의 신뢰 관계를 파괴하고 사회 전체의 불신을 조장할 수 있다는 점에서 더욱 우려스럽습니다. AI 기술의 긍정적인 측면을 활용하는 동시에, 이러한 기술이 범죄에 악용되지 않도록 기술 개발 단계부터 윤리적 고려가 필요하며, 사용자들에게도 딥페이크 콘텐츠를 판별할 수 있는 능력을 함양하도록 교육하는 것이 중요합니다. 딥페이크 기술 악용으로 인한 사기 범죄 예방은 시대적인 과제입니다."
      },
      {
        "title": "딥페이크 사기, 팬들의 대처법",
        "content": "딥페이크 기술을 이용한 사기 범죄가 증가하면서, 팬들은 자신이 좋아하는 유명인과 관련된 정보에 대해 더욱 신중하게 접근해야 합니다. 유명인의 이름으로 전달되는 정보나 제안에 대해 의심하는 습관을 들이는 것이 중요합니다. 예를 들어, 유명인이 직접 보낸 것처럼 보이는 개인적인 메시지나 금전 거래를 요구하는 내용이라면 반드시 공식적인 채널을 통해 사실 여부를 확인해야 합니다. 또한, 딥페이크로 제작된 영상이나 이미지는 육안으로 구분하기 어려울 수 있으므로, 의심스러운 콘텐츠를 접했을 경우 신뢰할 수 있는 출처인지, 그리고 해당 유명인이 공식적으로 언급한 내용인지 등을 교차 확인하는 노력이 필요합니다. 딥페이크 사기 피해를 예방하기 위해서는 개인의 주의뿐만 아니라, 관련 기업들의 적극적인 모니터링과 피해 구제 시스템 구축도 함께 이루어져야 합니다. 테일러 스위프트 팬들은 물론, 모든 유명인의 팬들이 딥페이크 사기로부터 자신을 보호하기 위한 지혜가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "팝스타 테일러 스위프트가 딥페이크 사기의 최대 피해자로 지목된 소식을 접하며, 기술 발전의 양면성에 대해 다시 한번 생각하게 되었습니다. AI 딥페이크 기술은 창의적인 콘텐츠 제작에 기여할 수도 있지만, 이처럼 악의적인 목적으로 사용될 경우 개인의 명예를 실추시키고 팬들을 기만하며 금전적 피해까지 유발할 수 있다는 점이 매우 안타깝습니다. 특히 테일러 스위프트의 경우, 그녀의 엄청난 인기와 팬덤이 오히려 범죄의 빌미를 제공한다는 사실이 씁쓸하게 느껴집니다. 팬들은 자신이 사랑하는 유명인에 대한 순수한 마음을 이용당하지 않도록 더욱 경계심을 가져야 할 것입니다. 또한, 이러한 딥페이크 사기 범죄가 더욱 확산되는 것을 막기 위해 관련 기술을 개발하고 사용하는 기업들의 윤리적 책임 또한 중요하다고 생각합니다. 딥페이크 기술의 오남용을 막기 위한 사회 전반의 노력과 더불어, 개인 스스로도 정보의 진위를 가려내는 비판적인 시각을 유지하는 것이 중요합니다. 앞으로 딥페이크 기술이 긍정적인 방향으로 발전하고 악용 사례가 줄어들기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251122n06439?mid=n1006",
    "hashTag": [
      "#테일러_스위프트",
      "#딥페이크",
      "#사기",
      "#AI",
      "#사칭피해",
      "#유명인"
    ]
  },
  {
    "type": "int",
    "title": "\"누구 빽인데, 이 몸매로 1등?\"…모델대회 우승자 체형 두고 中 '발칵'",
    "newTitle": "중국 모델 대회 통통한 체형 우승자 공정성 논란",
    "article": "지난 16일 선전 '제28회 국제모델대회 중국 총결선'에서 논란이 된 수상자의 모습. 출처=펑파이신문 [파이낸셜뉴스] 중국의 한 모델 대회에서 다소 통통한 체형의 참가자가 우승을 차지해 공정성 논란이 일고 있다. 22일 펑파이신문, 훙싱뉴스 등 현지 언론에 따르면 지난 16일 선전에서 열린 '제28회 국제모델대회 중국 총결선' 시상식에서 대회 1등인 '여성부문 광둥 챔피언'으로 15번 참가자가 선정됐다. 하지만 우승자의 몸매를 두고 온라인상에서 의문이 쏟아졌다. 영상 속 15번 참가자는 다른 참가자들보다 눈에 띄게 통통한 모습이었기 때문이다. 중국 누리꾼들은 \"모델대회인데 통통하고 배까지 나온 여자가 1등이라고?\", \"나이도 꽤 많아 보인다\", \"뭔가 석연치 않다\", \"우승 기준을 공개하라\", \"후원사 입김이 작용했나?\" 등 일반적인 모델 대회 기준과 크게 벗어난 우승자 선정에 의문을 제기했다. 현장에 참석한 한 미용업계 전문가는 “수십 명의 늘씬한 모델들이 무대에 올랐지만, 논란의 참가자가 트로피를 들어 올리는 상황은 아무래도 납득하기 어려웠다”고 전했다. 논란이 커지자 대회 주최 측은 \"본 대회는 여러 기업 후원으로 운영된다\"며 \"온라인 반응을 인지하고 있고, 추후 공식 입장을 내겠다\"고 밝혔다. 이번 대회는 '국제모델대회조직위원회'를 비롯해 선전시의 4개 기업이 공동 주관하고, 3개 기업이 협찬사로 참여했다. 심사위원단 구성도 의문을 키웠다. 2015년 국제 슈퍼모델 대회 전국 결선 3위 출신 모델 리푸홍은 이번 대회 심사위원으로 초청됐지만, 정작 심사에는 참여하지 않은 것으로 확인됐다. 결국 조직위는 “시상식에서 상패가 잘못 전달되면서 우승자가 잘못 알려졌다\"면서 \"실제 우승자는 37번 참가자이고, 15번 참가자는 주부(主婦)조 우승자다\"라고 해명했다. 이어 “후원사 개입이나 내정설은 사실이 아니다. 다만 재발 방지를 위해 규정 오류를 바로잡고 절차를 개선하겠다”고 덧붙였다. 대회 조직위가 밝힌 실제 우승자인 37번 참가자의 모습. 출처=웨이보 moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"예쁜 아내와 7년간 성관계를...\" 月1000만원 벌던 남성의 사연 → 송지효 측, 여객선 사업 父 빚투 의혹에 \"협박·압박 죄시 않을것\" → '싱글대디' 이용대, 이혼 7년 만에 8살 연하 걸그룹 멤버와... → 조영구, 충격 근황 \"56억 날리고 조울증 걸려, 주식으로...\" → ‘60대 변사·목 없는 시신·차박 참변’..공포 휩싸인 '이곳' 주민들 → 수감자와 '부적절한 관계' 맺은 20대 女교도관, 알고보니... → 의성서 부부 숨진 채 발견, 사위는 부산서 사망..무슨 일? → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모델대회 논란",
        "content": "중국에서 열린 국제 모델 대회에서 예상 밖의 우승자가 등장하며 뜨거운 논란이 일었습니다. 선전에서 개최된 '제28회 국제모델대회 중국 총결선'에서 15번 참가자가 여성 부문 광둥 챔피언으로 선정되자, 온라인 커뮤니티를 중심으로 공정성에 대한 의문이 쏟아졌습니다. 해당 참가자는 다른 참가자들에 비해 눈에 띄게 통통한 체형을 가지고 있어, 일반적인 모델 대회의 심사 기준과 거리가 멀다는 지적이 많았습니다. 이러한 의혹은 각종 온라인 커뮤니티와 SNS를 통해 빠르게 확산되며 대중의 관심이 집중되었습니다. 많은 이들이 모델 대회의 미적 기준에 대한 재정의가 필요한 시점이라는 의견을 내놓기도 했습니다. 이번 논란은 단순히 한 대회의 결과를 넘어, 외모 지상주의와 미의 기준에 대한 사회적 담론을 다시 한번 불러일으켰습니다."
      },
      {
        "title": "네티즌 반응",
        "content": "이번 모델 대회의 우승자 선정 결과에 대해 중국 누리꾼들은 매우 부정적인 반응을 보였습니다. '모델 대회인데 통통하고 배까지 나온 여자가 1등이라니?', '나이도 꽤 많아 보인다', '뭔가 석연치 않다', '우승 기준을 공개하라', '후원사 입김이 작용한 것 아니냐' 와 같은 다양한 의문과 비판이 제기되었습니다. 특히, 늘씬하고 전문적인 모델들이 참가한 가운데, 이러한 체형의 참가자가 최고상을 수상하는 것에 대해 많은 이들이 납득하기 어렵다는 입장을 보였습니다. 현장에 참석했던 미용업계 전문가 역시 수십 명의 늘씬한 모델들 사이에서 해당 참가자가 트로피를 드는 모습이 이해하기 어려웠다고 전해, 논란은 더욱 증폭되었습니다. 이러한 반응은 대회 측에 상당한 압박으로 작용했습니다."
      },
      {
        "title": "대회 측 해명",
        "content": "논란이 확산되자, 대회 주최 측은 온라인상의 반응을 인지하고 있으며 추후 공식 입장을 발표하겠다고 밝혔습니다. 이 대회는 '국제모델대회조직위원회'를 비롯해 선전시의 여러 기업이 공동으로 주관하고 다수의 기업이 협찬사로 참여했습니다. 심사위원단의 구성 또한 의문을 키웠습니다. 과거 유명 모델 대회 수상 경력이 있는 심사위원이 초청되었으나, 정작 심사에는 참여하지 않은 것으로 확인되면서 불공정 의혹에 힘을 실었습니다. 결국, 대회 조직위원회는 시상식에서 상패 전달 과정에 오류가 있었음을 해명했습니다. 조직위는 실제 우승자는 37번 참가자이며, 논란의 15번 참가자는 주부 부문 우승자라고 공식적으로 밝혔습니다."
      },
      {
        "title": "규정 오류 개선",
        "content": "조직위원회는 이번 논란에 대해 후원사 개입이나 내정설은 사실이 아니라고 강력히 부인했습니다. 하지만 명확한 해명에도 불구하고, 대회 운영 과정에서의 절차상 문제와 규정 오류는 인정하는 분위기였습니다. 조직위는 재발 방지를 위해 규정 오류를 바로잡고 심사 절차를 더욱 투명하고 개선해 나갈 것이라고 약속했습니다. 이번 사건을 계기로 모델 대회의 심사 기준과 공정성에 대한 사회적 관심이 높아졌으며, 향후 유사한 대회가 개최될 때 더욱 엄격한 기준과 투명한 절차가 요구될 것으로 보입니다. 대회 측의 이번 해명과 개선 약속이 실제 어떻게 이행될지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 모델 대회 논란을 보면서, 미의 기준이라는 것이 얼마나 시대와 문화에 따라, 그리고 개인의 관점에 따라 달라질 수 있는지 다시 한번 생각하게 되었습니다. 물론 모델 대회라는 특성상 특정 기준이 존재할 수 있지만, 다양성과 개성을 존중하는 시대에 획일적인 기준만을 고집하는 것은 바람직하지 않다고 봅니다. 이번 대회 측의 해명처럼, 분명한 절차상의 오류가 있었던 것이라면 이는 명확히 시정되어야 할 부분입니다. 다만, 이러한 논란이 단순히 '통통한 참가자'에 대한 비난으로만 이어지는 것은 경계해야 합니다. 외모에 대한 비판보다는, 대회의 공정성과 투명성에 대한 문제 제기에 집중하는 것이 건설적이라고 생각합니다. 앞으로는 다양한 아름다움을 포용하고, 참가자들의 노력과 재능을 공정하게 평가하는 대회가 더 많아지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251123n02029?mid=n1006",
    "hashTag": [
      "#국제모델대회",
      "#중국모델대회",
      "#모델대회논란",
      "#통통모델",
      "#수상자논란",
      "#주부조우승",
      "#공정성논란"
    ]
  },
  {
    "type": "its",
    "title": "아이폰17 셀룰러 논란, iOS 26.2서 해결 조짐?…정식 소프트웨어는 여전히 불안정",
    "newTitle": "아이폰17 셀룰러 문제 iOS 26.2 베타로 해결 조짐",
    "article": "일러스트=챗GPT 애플 아이폰17 시리즈가 셀룰러 모드에서 구형 모델과 경쟁사 제품보다 느리다는 비판을 받는 가운데, 회사가 최근 내놓은 개발자용 소프트웨어를 적용하면 연결이 빨라진다는 분석이 나왔다. 아이폰17과 아이폰17프로는 지난 9월부터 데이터를 주고받을 때 1~2초 늦게 반응하는 셀룰러 문제가 제기됐다. 애플이 소프트웨어 업데이트를 통해 오류를 해결한 것으로 추정된다. 다만 개발자용이 아닌 최신 운영체제 iOS 26.1에서는 여전히 셀룰러 모드가 불안정한 것으로 나타났다. 20일 애플 제품 사용자 239만명이 모인 네이버 카페 ‘아사모’에는 소프트웨어를 iOS 26.2 개발자 모드(iOS 26.2 베타3)로 업그레이드했을 때 셀룰러 문제가 해결된다는 글이 다수 올라왔다. 사용자들은 이른바 ‘핑 테스트’ 인증 화면을 올리면서 소프트웨어 업그레이드 이후 핑 값이 안정화됐다고 설명했다. 핑 테스트란, 기기가 특정 서버나 다른 장치와 제대로 통신할 수 있는지 확인하는 네트워크 진단 방법을 의미한다. 신호를 보내고 해당 신호가 기기로 돌아올 때까지 걸리는 시간을 측정하는데, 수치가 낮을수록 네트워크가 원활하다는 뜻이다. 아이폰17 사용자들은 “구매 이후 습관적으로 핑 테스트를 진행할 정도로 스트레스를 받았는데, 마음이 놓인다” “특히 메시지 보낼 때 데이터 수신이 빨라진 것이 체감된다” 등의 반응을 보였다. 앞서 애플은 지난 17일 개발자들을 대상으로 한 iOS 26.2의 세 번째 베타 버전을 공개했다. 업계에 따르면 애플은 이번 업데이트에 아이폰 측면 버튼으로 호출되는 기본 음성비서 ‘시리(Siri)’를 다른 음성 도우미로 교체할 수 있는 옵션을 추가했다. 또 사용자가 별도로 연락처를 저장하지 않아도 최대 30일간 기기 간 에어드롭 연결을 유지할 수 있는 기능도 추가됐다. iOS 26.2는 오는 12월 정식 출시되는 것으로 알려졌다 다만 가장 최신 정식 소프트웨어인 iOS 26.1에서는 아직 셀룰러 모드가 불안정한 것으로 나타났다. 이날 오전 아이폰17로 핑 테스트를 진행했을 때 최솟값은 53, 최댓값은 679로 널뛰었다. 네트워크가 안정적이면 그래프가 최솟값 주변을 머물면서 이어지는 형태를 보인다. 카카오톡 메시지를 송수신할 때도 2초 정도 느린 현상은 지속됐다. 아이폰17은 출시됐던 지난 9월부터 셀룰러 문제로 구매자들의 불만이 쏟아졌지만, 애플은 침묵으로 일관했다는 비판을 받고 있다. 국내뿐 아니라 해외에서도 아이폰17이 비싼 가격 대비 네트워크가 불안정해 메시지를 보낼 때나 주식 창을 볼 때 치명적이라는 평가가 이어졌다. IT 매체 폰아레나가 자체 진행한 온라인 설문조사에 따르면, 응답한 아이폰17 사용자 약 50%가 통화 불량을 비롯한 셀룰러 문제 경험을 겪고 있다고 답변했다. 폰아레나는 “결국 스마트폰은 전화를 걸고 문자를 보내기 위해 만들어진 제품“이라며 ”이 기능이 불안정하다면 아무리 혁신적인 기능을 탑재했더라도 비싼 카메라에 불과할 수 있다“라고 비판했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 윤예원 기자 yewona@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰17 셀룰러 문제",
        "content": "최근 출시된 아이폰17 시리즈에서 셀룰러 연결 속도 저하 문제가 꾸준히 제기되어 많은 사용자들의 불편을 야기하고 있습니다. 기존 모델이나 경쟁사 제품과 비교했을 때, 데이터를 주고받는 데 1~2초가량 지연되는 현상이 발생하면서 사용자들의 불만이 커지고 있는데요. 특히 메시지 전송이나 실시간 정보 확인 시 이러한 지연은 치명적인 단점으로 작용하고 있습니다. 이러한 아이폰17 셀룰러 문제로 인해 국내외 IT 커뮤니티와 사용자 그룹에서 뜨거운 논의가 오가고 있으며, 스마트폰의 기본적인 통신 기능이 불안정하다는 비판이 잇따르고 있습니다. 아이폰17 셀룰러 문제는 단순한 불편함을 넘어, 기기 본연의 역할을 수행하지 못한다는 지적까지 나오고 있는 상황입니다."
      },
      {
        "title": "개발자 모드 해결책",
        "content": "하지만 희망적인 소식이 전해졌습니다. 바로 최신 개발자용 소프트웨어인 iOS 26.2 베타 버전을 설치했을 때, 이 아이폰17 셀룰러 문제가 상당 부분 해결된다는 분석이 나온 것입니다. 실제로 여러 사용자들은 iOS 26.2 개발자 모드로 업그레이드한 후, '핑 테스트' 결과를 공유하며 네트워크 안정화 소식을 전하고 있습니다. 핑 테스트는 기기가 서버와 원활하게 통신하는지 측정하는 네트워크 진단 방법으로, 수치가 낮을수록 연결 상태가 좋다는 것을 의미합니다. 이전까지 스트레스를 받았던 사용자들은 이번 iOS 26.2 개발자 모드 업데이트를 통해 핑 값이 안정화되고 메시지 수신 속도가 빨라진 것을 체감하며 안도감을 표현하고 있습니다. 아이폰17 셀룰러 문제에 대한 실질적인 해결책으로 개발자 모드 업데이트가 주목받고 있는 것입니다."
      },
      {
        "title": "iOS 26.2 베타 기능",
        "content": "이번 iOS 26.2 베타 버전에는 아이폰17 셀룰러 문제 해결 외에도 흥미로운 기능들이 추가되었습니다. 가장 눈에 띄는 것은 측면 버튼으로 호출되는 기본 음성 비서 '시리(Siri)' 대신 다른 음성 도우미를 설정할 수 있는 옵션이 마련되었다는 점입니다. 또한, 사용자가 별도로 연락처를 저장하지 않아도 최대 30일간 기기 간 에어드롭 연결을 유지할 수 있는 기능도 추가되어 편의성을 높였습니다. 이러한 새로운 기능들은 iOS 26.2 정식 출시를 앞두고 사용자 경험을 향상시키기 위한 노력의 일환으로 보입니다. 많은 사용자들이 iOS 26.2 정식 버전을 기다리며 아이폰17 셀룰러 문제 해결과 함께 새로운 기능들을 경험할 수 있기를 기대하고 있습니다."
      },
      {
        "title": "정식 버전 기다림",
        "content": "현재 많은 사용자들은 iOS 26.2 개발자 모드를 통해 아이폰17 셀룰러 문제를 해결했지만, 아직 최신 정식 소프트웨어인 iOS 26.1 버전에서는 셀룰러 모드가 여전히 불안정한 것으로 나타나고 있습니다. 최신 정식 버전에서는 핑 테스트 결과가 불안정하고 카카오톡 메시지 송수신에도 지연 현상이 지속되는 등 아이폰17 셀룰러 문제가 완벽하게 해결되지 않은 상태입니다. 이는 곧 출시될 iOS 26.2 정식 버전에 대한 기대감을 더욱 높이고 있습니다. 많은 아이폰17 사용자들은 iOS 26.2 정식 버전을 통해 셀룰러 문제를 완전히 해결하고, 새롭게 추가된 기능들까지 편리하게 이용할 수 있기를 간절히 바라고 있습니다. 아이폰17 셀룰러 문제의 최종 해결은 정식 버전 업데이트에 달려있다고 해도 과언이 아닐 것입니다."
      },
      {
        "title": "비싼 가격 대비 성능",
        "content": "아이폰17 시리즈는 높은 가격에도 불구하고 출시 초기부터 셀룰러 문제로 인해 구매자들의 불만이 끊이지 않았습니다. 국내뿐만 아니라 해외에서도 비슷한 지적이 이어지면서, 비싼 가격 대비 불안정한 네트워크 성능은 치명적인 약점으로 지목되었습니다. 일부 IT 매체에서는 아이폰17이 혁신적인 기능을 탑재했더라도, 스마트폰의 본질적인 기능인 통화와 메시지 전송이 불안정하다면 결국 '비싼 카메라'에 불과할 수 있다고 비판했습니다. 이러한 평가는 아이폰17 셀룰러 문제가 단순한 오류가 아니라, 제품의 전반적인 가치와 사용자 경험에 큰 영향을 미치고 있음을 시사합니다. 사용자들은 이러한 문제를 조속히 해결하여 아이폰17 시리즈의 본래 가치를 제대로 경험하고 싶어 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 아이폰17 셀룰러 문제와 iOS 26.2 개발자 모드를 통한 해결은 소프트웨어 업데이트의 중요성을 다시 한번 느끼게 해줍니다. 하드웨어 자체의 문제인지, 아니면 소프트웨어 최적화의 문제인지 명확히 파악하고 신속하게 대처하는 것이 중요하다고 생각합니다. 많은 사용자들은 기기 구매 후 안정적인 사용 경험을 기대하며 높은 비용을 지불합니다. 따라서 애플은 아이폰17 셀룰러 문제와 같은 사용자 불편을 최소화하기 위해 더욱 노력해야 할 것입니다. 특히 정식 버전 업데이트를 통해 모든 사용자에게 안정적인 통신 환경을 제공하는 것이 필수적입니다. 앞으로도 아이폰17 시리즈와 같은 고가 스마트폰에서는 이러한 기본 기능의 안정성이 최우선으로 고려되기를 바랍니다. 아이폰17 셀룰러 문제가 완전히 해결되어 모든 사용자가 만족스러운 경험을 하기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251120n32136?mid=n1006",
    "hashTag": [
      "#아이폰17",
      "#셀룰러문제",
      "#iOS262",
      "#베타3",
      "#핑테스트",
      "#애플"
    ]
  },
  {
    "type": "its",
    "title": "NHN, 모바일 웹보드 게임 '한게임 홀덤' 애플 앱스토어 출시",
    "newTitle": "한게임 홀덤, 애플 앱스토어 정식 출시 모바일 보드게임",
    "article": "[출처=NHN] NHN은 한국식 5인 홀덤 규칙을 적용한 모바일 웹보드 게임 ‘한게임 홀덤’을 애플 앱스토어에 출시했다고 21일 밝혔다. 한게임 홀덤은 테이블당 최대 5인 진행, 원터치 베팅 방식을 갖췄다. 빠른 전개 속도와 가벼운 진행 환경을 제공하면서도 홀덤 특유의 심리전과 긴장감을 살린 게 특징이다. 이 게임은 지난 9월 구글 플레이스토어에 먼저 출시돼 젊은 이용자층 호응을 이끌며 초반 성과를 내고 있다. NHN 관계자는 “애플 앱스토어 출시로 이용자 저변을 넓힌 만큼, 향후 재미와 편의성을 높이는 업데이트를 이어갈 계획”이라고 밝혔다. 아주경제=한영훈 기자 han@ajunews.com ★관련기사 NHN, 3분기 영업익 276억…흑자 전환 [속보] NHN, 2025년 3분기 영업익 276억원…흑자전환 NHN클라우드-티맥스소프트, 공공 클라우드·DX 분야 '맞손' [특징주] NHN, 자사주 매입·소각에 자회사 합병까지…7%대 급등 NHN클라우드, \"NHN 앱가드, 사이버 공격 탐지 수 전년 比 1.5배 증가\" - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한게임 홀덤 앱 출시",
        "content": "여러분! 핫한 모바일 게임 소식 가져왔어요. 바로 NHN에서 새롭게 선보이는 '한게임 홀덤'이 애플 앱스토어에 정식 출시되었다는 소식입니다! 지난 9월 구글 플레이스토어에 먼저 상륙해 젊은 이용자들 사이에서 뜨거운 반응을 얻었던 '한게임 홀덤'이 이제 아이폰 사용자분들도 만날 수 있게 된 거죠. 홀덤 게임 특유의 짜릿한 심리전과 긴장감을 모바일 환경에서도 생생하게 느낄 수 있도록 최적화된 게임성이 특징인데요. 한국식 5인 홀덤 규칙을 기반으로 해서, 익숙하면서도 새로운 재미를 선사할 것으로 기대됩니다. '한게임 홀덤'으로 언제 어디서든 짜릿한 홀덤 한 판 즐겨보시는 건 어떨까요?"
      },
      {
        "title": "최적화된 게임 플레이",
        "content": "'한게임 홀덤'은 플레이어들이 게임에 더욱 몰입할 수 있도록 다양한 편의 기능을 제공합니다. 가장 눈에 띄는 점은 테이블당 최대 5명까지 참여할 수 있다는 것인데요. 너무 많지도, 적지도 않은 인원으로 적절한 긴장감을 유지하며 플레이할 수 있도록 설계되었습니다. 또한, '원터치 베팅' 방식을 도입하여 복잡한 조작 없이 간편하게 베팅을 즐길 수 있게 했습니다. 이러한 빠른 전개 속도와 가벼운 진행 환경은 바쁜 현대인들도 부담 없이 '한게임 홀덤'을 즐길 수 있게 하는 중요한 요소입니다. 지루할 틈 없이 홀덤의 묘미를 만끽할 수 있도록 신경 쓴 점이 돋보입니다. '한게임 홀덤'은 이러한 최적화된 플레이 경험으로 홀덤 마니아들의 마음을 사로잡을 준비를 마쳤습니다."
      },
      {
        "title": "젊은 층에 인기",
        "content": "앞서 구글 플레이스토어에 먼저 출시된 '한게임 홀덤'은 출시 초반부터 젊은 이용자층에게 큰 호응을 얻으며 성공적인 시작을 알렸습니다. 이는 '한게임 홀덤'이 가진 현대적인 감각과 빠른 템포의 게임 진행이 젊은 세대의 취향을 제대로 저격했음을 보여주는 증거입니다. 직관적인 인터페이스와 몰입도 높은 게임성은 물론, 친구들과 함께 즐기기에도 부담 없는 접근성이 젊은 이용자들에게 매력적으로 다가갔을 것입니다. '한게임 홀덤'은 이러한 초기 성과를 발판 삼아 더욱 많은 이용자들에게 사랑받는 모바일 홀덤 게임으로 자리매김할 것으로 예상됩니다. 홀덤 게임의 새로운 지평을 열어가는 '한게임 홀덤'의 행보가 기대됩니다."
      },
      {
        "title": "향후 업데이트 기대",
        "content": "NHN 관계자는 이번 애플 앱스토어 출시를 통해 '한게임 홀덤'의 이용자 저변이 더욱 확대될 것이라고 전망하며, 향후에도 지속적인 업데이트를 통해 재미와 편의성을 높여나갈 계획이라고 밝혔습니다. 이는 '한게임 홀덤'이 단발적인 출시로 끝나는 것이 아니라, 이용자들과 함께 발전해나가는 게임이 되겠다는 포부를 보여줍니다. 앞으로 어떤 새로운 기능이나 콘텐츠가 추가될지 벌써부터 기대가 됩니다. 더욱 풍성해진 '한게임 홀덤'을 통해 유저들은 더욱 다채롭고 짜릿한 홀덤 경험을 하게 될 것입니다. '한게임 홀덤'은 이용자들의 의견을 적극 반영하여 최고의 게임 경험을 선사하기 위해 노력할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'한게임 홀덤'의 이번 애플 앱스토어 출시는 많은 홀덤 팬들에게 정말 반가운 소식이 아닐까 싶습니다. 그동안 모바일 홀덤 게임을 즐기고 싶었지만 마땅한 선택지가 없었던 분들에게는 단비 같은 소식이죠. 특히 한국식 5인 홀덤 규칙을 적용했다는 점이 흥미롭습니다. 익숙한 규칙이라 더욱 쉽게 접근할 수 있으면서도, 원터치 베팅이나 빠른 진행 등 최신 트렌드를 반영한 게임성이 더해져 색다른 재미를 줄 것 같습니다. 젊은 층에게 인기가 많다는 점도 게임의 신선함과 재미를 짐작하게 하는 부분이고요. 앞으로 어떤 업데이트로 '한게임 홀덤'이 더욱 발전해나갈지 귀추가 주목됩니다. 개인적으로는 친구들과 함께 즐길 수 있는 소셜 기능이 강화된다면 더욱 재미있을 것 같습니다. '한게임 홀덤'의 성공적인 서비스와 발전을 응원하며, 저도 곧 플레이해봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n16234?mid=n1006",
    "hashTag": [
      "#한게임홀덤",
      "#NHN",
      "#모바일게임",
      "#웹보드게임",
      "#포커",
      "#애플앱스토어"
    ]
  },
  {
    "type": "its",
    "title": "BIC조직위, 공식 선정작 들고 中 '위플레이 엑스포' 참가",
    "newTitle": "BIC 조직위, 중국 위플레이 엑스포 참가 공식 선정작 선보여",
    "article": "(제공=부산인디커넥트페스티벌조직위원회). 부산인디커넥트페스티벌조직위원회(위원장 주성필, 이하 BIC 조직위)는 오는 22일부터 23일까지 중국 상하이에서 개최되는 '위플레이 엑스포 2025(이하 위플레이 2025)'에 참가한다고 21일 밝혔다. '위플레이 2025'는 상하이 월드 엑스포 전시 및 컨벤션 센터에서 열리는 중국 대표 인디게임 전시회로, 아시아를 비롯한 전 세계 개발사와 게이머들이 교류하는 국제 무대다. BIC 조직위는 매년 해외 주요 게임쇼에 참가하며 인디게임의 글로벌 네트워크를 확장하고 있다. 이번 전시는 '부산인디커넥트페스티벌 2025(이하 BIC 2025)' 공식 선정작 가운데 뛰어난 완성도와 주제를 인정받은 3개 작품이 참여한다. 참가 작품은 ▲SEMO(하드 코더스) ▲백룸컴퍼니(하이퍼센트) ▲Shell Bless the Faithless(더코브)로, 다양한 장르와 개성 있는 세계관을 통해 한국 인디게임의 폭넓은 스펙트럼을 보여줄 예정이다. BIC 조직위 주성필 조직위원장은 \"BIC와 위플레이의 협력은 단순한 전시 참여를 넘어, 아시아 인디게임 생태계 간의 지속적인 교류와 성장 기반을 넓히는 과정이라 생각한다\"며 \"올해 역시 우수한 국내 인디게임들이 글로벌 현장에서 직접 피드백을 얻고 새로운 시장 가능성을 확인하는 계기가 되길 바란다. BIC 조직위는 앞으로도 해외 파트너십을 강화해 인디게임 개발자들이 세계 무대에서 더욱 주체적으로 성장할 수 있도록 지원하겠다\"라고 말했다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue '구마유시' 떠난 T1, '스매시' 신금재도 나간다 젠지 떠나는 김정수 사단 '도란' 최현준, 내년까지 T1과 동행한다 '구마유시' 이민형, T1과 결별 \"새로운 증명의 여정 떠난다\" [김용우가 만난 사람] 윤수빈 아나운서, \"결혼하지만 성숙하게 일할 것\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부산 인디게임, 상하이 간다!",
        "content": "부산인디커넥트페스티벌(BIC) 조직위원회가 오는 22일부터 23일까지 중국 상하이에서 열리는 '위플레이 엑스포 2025(이하 위플레이 2025)'에 참가 소식을 알렸습니다.  이번 위플레이 2025는 중국을 대표하는 인디게임 전시회로, 아시아를 넘어 전 세계 개발자와 게이머들이 한자리에 모여 교류하는 국제적인 행사입니다.  BIC 조직위는 꾸준히 해외 주요 게임쇼에 참가하며 한국 인디게임의 글로벌 네트워크를 넓히는 데 힘쓰고 있습니다.  이러한 해외 참가 경험은 한국 인디게임들이 세계 시장에서 경쟁력을 갖추고 성장할 수 있는 중요한 발판을 마련해주고 있습니다.  이번 위플레이 2025 참가를 통해 부산 인디게임들이 더욱 많은 해외 게이머들에게 알려지고, 새로운 가능성을 발견할 수 있기를 기대해 봅니다.  부산 인디게임의 국제적인 도약을 위한 이번 행보가 주목됩니다."
      },
      {
        "title": "BIC 2025 선정작 3편 출격",
        "content": "이번 '위플레이 2025'에는 '부산인디커넥트페스티벌 2025(이하 BIC 2025)'의 공식 선정작 중에서 뛰어난 완성도와 독창적인 주제를 인정받은 3개의 작품이 참여합니다.  바로 SEMO(개발사: 하드 코더스), 백룸컴퍼니(개발사: 하이퍼센트), 그리고 Shell Bless the Faithless(개발사: 더코브)입니다.  이 세 작품은 각기 다른 장르와 개성 넘치는 세계관을 선보이며 한국 인디게임이 가진 다채로운 스펙트럼을 보여줄 것으로 기대됩니다.  SEMO는 독특한 게임플레이와 흥미로운 스토리로, 백룸컴퍼니는 몰입감 넘치는 경험으로, Shell Bless the Faithless는 깊이 있는 세계관과 매력적인 캐릭터로 관람객들의 시선을 사로잡을 것입니다.  이처럼 BIC 2025에서 선정된 우수한 인디게임들이 위플레이 2025 무대에서 어떤 활약을 펼칠지 기대가 모입니다.  이들 작품을 통해 한국 인디게임의 잠재력을 다시 한번 확인할 수 있을 것입니다."
      },
      {
        "title": "아시아 인디게임 생태계 교류",
        "content": "BIC 조직위 주성필 조직위원장은 이번 '위플레이 2025' 참가가 단순한 전시 참여를 넘어, 아시아 인디게임 생태계 간의 지속적인 교류와 성장을 위한 기반을 넓히는 과정이라고 강조했습니다.  이러한 국제적인 교류는 한국 인디게임 개발자들이 글로벌 시장의 트렌드를 파악하고, 해외 개발자들과의 협력 기회를 모색하는 데 매우 중요한 역할을 합니다.  위플레이 2025와 같은 국제 행사에서의 만남은 한국 인디게임들이 해외 유통망을 확보하고, 새로운 비즈니스 모델을 탐색하는 데 귀중한 경험이 될 것입니다.  BIC 조직위는 앞으로도 다양한 해외 파트너십을 강화하여 한국 인디게임 개발자들이 세계 무대에서 더욱 주체적으로 성장할 수 있도록 다각적인 지원을 아끼지 않을 계획입니다.  이번 위플레이 2025 참가를 통해 아시아 인디게임 시장의 활성화에 기여하고, 한국 인디게임의 위상을 더욱 높일 것으로 기대됩니다."
      },
      {
        "title": "글로벌 피드백 기회",
        "content": "주성필 조직위원장은 올해 BIC 2025 선정작들이 위플레이 2025에서 우수한 국내 인디게임으로서 글로벌 현장의 직접적인 피드백을 얻고, 새로운 시장 가능성을 확인하는 소중한 계기가 되기를 바란다고 전했습니다.  개발자들에게 있어 해외 게이머들의 솔직한 반응과 평가는 게임 완성도를 높이는 데 결정적인 영향을 미칩니다.  이번 위플레이 2025 참가를 통해 국내 인디게임들은 해외 유저들의 다양한 니즈를 파악하고, 앞으로의 개발 방향을 설정하는 데 귀중한 인사이트를 얻을 수 있습니다.  또한, 현장에서 직접 게임을 시연하고 소통하는 경험은 개발자들의 자신감을 높이고, 글로벌 시장 진출에 대한 동기 부여를 강화하는 계기가 될 것입니다.  BIC 조직위는 이러한 기회를 적극적으로 마련하여 한국 인디게임들이 세계 시장에서 성공적으로 안착할 수 있도록 지원을 아끼지 않을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부산인디커넥트페스티벌(BIC) 조직위원회의 '위플레이 2025' 참가는 한국 인디게임 산업에 매우 긍정적인 소식이라고 생각합니다. 특히, BIC 2025에서 엄선된 3개 작품이 중국이라는 거대한 시장에서 자신들의 게임을 선보일 기회를 얻었다는 점은 주목할 만합니다.  SEMO, 백룸컴퍼니, Shell Bless the Faithless와 같은 개성 강한 작품들이 해외 관객들에게 어떻게 다가가고 어떤 반응을 얻을지 벌써부터 기대가 됩니다.  국내 인디게임들은 때때로 마케팅이나 해외 진출에 어려움을 겪는데, BIC 조직위의 적극적인 해외 전시 참여 지원은 이러한 간극을 메워주는 중요한 역할을 하고 있습니다.  주성필 위원장의 말처럼, 단순한 전시 참여를 넘어 아시아 인디게임 생태계의 발전에 기여하고, 개발자들이 글로벌 시장에서 당당하게 경쟁할 수 있도록 돕는 이러한 노력이 계속 이어지기를 바랍니다.  이번 위플레이 2025 참가를 통해 한국 인디게임들이 더욱 많은 주목을 받고, 더 큰 성공을 거두는 계기가 되기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251121n16057?mid=n1006",
    "hashTag": [
      "#부산인디커넥트페스티벌",
      "#BIC2025",
      "#위플레이2025",
      "#인디게임",
      "#상하이엑스포",
      "#한국인디게임",
      "#게임전시회"
    ]
  }
]