[
  {
    "type": "sisa",
    "title": "\"아내 온몸에 구더기·대변…'쾌락형 살인' 가능성\"",
    "newTitle": "끔찍한 파주 부사관 아내 사망 사건, 단순 방치를 넘어선 '쾌락형 살인' 가능성?",
    "article": "배상훈 프로파일러, 유기치사 넘어 살인 가능성 제기 /사진=SBS '그것이 알고 싶다' 유튜브 캡처 [파이낸셜뉴스] '파주 부사관 아내 사망 사건'을 두고 배상훈 프로파일러가 단순 유기치사를 넘어 살인 가능성을 제기했다. 특히 가학적 학대를 동반한 이른바 '러스트 머더(쾌락형 살인)' 가능성까지 언급했다. 배상훈 프로파일러는 지난 17일 '슬기로운 라디오 생활'에 출연해 파주 부사관 아내 사망 사건을 분석하며 \"단순한 유기를 넘어 심각한 학대이자 살인 사건일 가능성이 있다\"고 주장했다. 그는 피해자가 발견 당시 하반신 마비 상태에서 괴사가 진행돼 살이 녹아내렸고, 온몸이 구더기와 대소변으로 뒤덮여 있었다는 점을 언급하며 \"이런 상태를 두고 남편이 전혀 몰랐다고 말하는 것은 100% 거짓말\"이라고 말했다. 배 프로파일러는 \"현장 사진을 보면 피해자가 의자에 반쯤 누운 상태에서 허벅지 뒤와 종아리 살이 완전히 붙어 있었다\"며 \"온몸에 대변이 묻어 있었는데, 피해자가 스스로 그런 상태가 될 수는 없다. 의자에 꼼짝 못 하도록 한 채 학대당했다고 보는 게 합리적\"이라고 분석했다. 이어 \"육안으로 봐도 구더기가 움직이고 부패물이 흘러내리는 상황에서 이를 몰랐다는 건 변명에 불과하다\"며 \"남편이 죽어가는 아내의 몸을 통제하며 일종의 가학적 학대를 가했을 가능성도 배제할 수 없다\"고 덧붙였다. 남편이 주장한 아내의 공황장애와 우울증에 대해서도 의문을 제기했다. 배 프로파일러는 \"피해자를 가스라이팅해 만들어낸 병명일 수 있다\"며 \"실제로는 다른 이유로 의자에 묶어두고 움직이지 못하게 했을 가능성이 있다\"고 말했다. 사망 직전 남편이 사용한 수돗물 양도 의혹을 키우는 대목이었다. 당시 한 달 동안 사용된 수돗물은 약 40톤으로, 1인 가구 평균 사용량의 4배 수준이다. 배 프로파일러는 \"남편이 무언가 행위를 했고, 그로 인해 피해자가 사망했을 가능성이 크다\"며 \"더 이상 감출 수 없다고 판단해 119에 신고했을 수 있다\"고 주장했다. 특히 그는 \"집 안에서 시신으로 발견되면 살인이 되지만, 숨이 붙어 있는 상태에서 병원으로 이송되면 우리나라 수사 관행상 살인 적용이 어려워지는 경우가 있다\"고 설명했다. 배 프로파일러는 \"남편에 대한 정밀한 심리 검사와 프로파일링 수사가 반드시 필요하다\"며 \"이를 제대로 하지 않으면 혐의가 단순 유기치사나 방치에 의한 살인 정도로 축소될 수 있다. 명백한 학대 행위가 있었을 가능성이 큰데 이를 밝혀내지 못하면 유족들의 억울함이 클 것\"이라고 강조했다. 한편 육군 부사관 A씨는 아내의 신체가 욕창과 오물로 괴사할 때까지 방치해 사망에 이르게 한 혐의를 받고 있다. 검찰은 당초 A씨를 중유기치사 혐의로 구속 송치했으나 최근 살인 혐의를 적용해 다시 재판에 넘겼다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → 류시원, 미모의 '19세연하' 수학강사 부인 첫 공개…깜짝 → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → 관광지 식당 앞에서 '노상 방뇨' 女, 다른 여성은.. 깜놀 → 안방에서 발견된 여성 시신, 사인 알고보니.. 놀라운 반전 → 男 선배에게 뺨 맞아 턱 돌아간 여배우 \"남자한테..\" → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 정말 믿기 힘든 사건 소식에 마음이 무거우시죠?",
        "content": "오늘따라 유난히 찬 공기에 마음까지 시리게 느껴지는데요. 그런데 안타깝게도 우리가 사는 세상에는 상상조차 하기 어려운 끔찍한 일들이 벌어지고 있다는 소식이 들려왔어요. 파주에서 벌어진 부사관 아내 사망 사건 말이에요. 단순한 병간호 소홀을 넘어서, 인간이 어떻게 이런 끔찍한 일을 할 수 있을까 싶을 정도로 충격적인 내용이라 저도 모르게 한숨을 쉬게 되더라구요. 오늘은 이 사건을 좀 더 깊이 들여다보면서, 이게 정말 단순한 '유기치사'로 끝날 일인지, 아니면 우리가 생각하는 것보다 훨씬 더 어두운 진실이 숨어있는 건 아닌지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "무엇이 '단순 유기치사'를 넘어 '살인'으로 의심하게 만들었을까요?",
        "content": "이번 사건을 다룬 기사들을 보면, 핵심은 바로 피해자의 참혹했던 상태와 남편의 주장 사이의 간극이에요. 배상훈 프로파일러님의 분석을 보면, 피해자는 하반신 마비 상태에서 온몸이 썩어들어가고 구더기와 대변으로 뒤덮인 채 발견되었어요. 이걸 '남편이 전혀 몰랐다'는 건 상식적으로 말이 안 된다는 거죠. 프로파일러님은 의자에 꼼짝 못 하게 묶여 학대를 당했을 가능성을 제기하셨는데, 만약 사실이라면 이건 단순히 돌보지 않은 것을 넘어선, 적극적인 가해 행위일 수 있어요. 마치 살아있는 사람에게 끔찍한 고통을 주고 즐거움을 느끼는 '러스트 머더(쾌락형 살인)'의 가능성까지 언급하신 걸 보면, 사건의 심각성을 짐작하게 하죠. '가스라이팅'을 통해 피해자에게 공황장애나 우울증이 있다고 몰아붙여, 실제로는 자신에게 유리한 상황을 만들었을 수도 있다는 분석도 있었어요. 이 모든 정황이 단순 유기치사라는 혐의만으로는 설명하기 어렵게 만들고 있어요."
      },
      {
        "title": "숨겨진 진실을 파헤치는 결정적 단서들: '수돗물 사용량'과 '수사 관행'의 비밀",
        "content": "기사에 나온 내용 중에 정말 의아했던 부분이 있어요. 바로 사망 직전 한 달 동안 사용된 수돗물의 양이 무려 40톤이나 되었다는 점이에요. 1인 가구 평균 사용량의 4배라니, 이게 과연 일반적인 상황에서 이해될 수 있을까요? 프로파일러님은 이 엄청난 양의 수돗물이 남편이 무언가 '행위'를 했고, 그로 인해 피해자가 사망했을 가능성을 시사한다고 보셨어요. 어쩌면 이 많은 물이 사건을 은폐하거나, 혹은 다른 목적을 위해 사용되었을 수도 있다는 거죠. 더 덧붙여, 우리나라 수사 관행에 대한 지적도 중요했어요. 만약 사람이 죽어가는 상태에서 병원으로 옮겨졌다면, 우리나라 법상 '살인' 혐의를 적용하기가 더 어려워지는 경우가 있다고 해요. 이번 사건도 혹시 이 맹점을 이용하려 했던 것은 아닌지, 의심을 품게 만드는 부분이에요. 이런 배경지식을 알고 나면, 단순한 사건으로 치부하기 어렵다는 생각이 더욱 강해져요."
      },
      {
        "title": "이 끔찍한 사건, 우리가 기억해야 할 3가지",
        "content": "이런 비극적인 사건을 접할 때마다 우리는 어떻게 해야 할까요? 당장 우리가 할 수 있는 건 없더라도, 몇 가지는 꼭 기억하고 마음속에 새겨두는 것이 중요하다고 생각해요.\n\n1.  **'몰랐다'는 변명은 통하지 않는다**: 피해자의 참혹한 상태를 봤을 때, 곁에 있는 사람이 '전혀 몰랐다'는 말은 거의 통하지 않는다고 봐야 해요. 의심스러운 상황이 있다면 즉각적인 신고와 도움 요청이 필요해요.\n2.  **정확한 프로파일링 수사의 중요성**: 이런 복잡한 사건일수록 겉으로 드러난 혐의보다 더 깊은 심리 분석과 프로파일링이 중요해요. 그래야 숨겨진 진실을 밝히고, 억울한 사람이 없도록 할 수 있죠.\n3.  **가학적 학대의 가능성을 잊지 말아야 한다**: 단순히 방치한 것을 넘어, 상대방에게 고통을 주며 쾌락을 느끼는 '쾌락형 살인'의 가능성도 염두에 두고 철저한 조사가 이루어져야 할 거예요. 이런 끔찍한 범죄는 반드시 뿌리 뽑아야 하니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 사건 소식을 접하고 정말 오랫동안 마음이 무거웠어요. 뉴스에서는 매번 충격적인 사건들이 쏟아져 나오지만, 이번 사건은 마치 현실이 아닌 것 같은 잔혹함 때문에 더 깊은 슬픔과 분노를 느끼게 하네요. '사람이 사람에게 어떻게 이럴 수 있을까'라는 질문만 계속 맴돌아요. 프로파일러님의 분석을 통해 조금이나마 사건의 본질에 다가갈 수 있었지만, 여전히 풀리지 않는 의문과 안타까움이 크게 남습니다. 혹시 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주시면 감사하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251223n02538?mid=n1006",
    "hashTag": [
      "#파주부사관",
      "#부사관아내사망",
      "#쾌락형살인",
      "#러스트머더",
      "#유기치사",
      "#살인혐의",
      "#프로파일러",
      "#배상훈",
      "#범죄심리",
      "#충격사건",
      "#가스라이팅",
      "#학대사건"
    ]
  },
  {
    "type": "sisa",
    "title": "[자막뉴스] 쿠팡, 압박에도 모르쇠하자…택배 사업자 등록 취소 '초강수 카드'",
    "newTitle": "쿠팡 택배사업자 등록 취소 가능성, 세무조사까지… 앞으로 어떻게 되나요?",
    "article": "서울 송파구 쿠팡 한국 본사와 물류를 담당하는 핵심 자회사인 쿠팡풀필먼트서비스, 전격 세무조사에 나선 국세청 직원들이 잇따라 커다란 서류 상자를 들고 나와 승합차에 싣습니다. [현장 기자 : 쿠팡 본사랑 계열사간 거래에서 어떤 문제가 발생한 게 있나요? 미국 본사에 대한 세무조사도 진행하실 예정입니까?] 투입 요원은 서울지방국세청 조사4국과 국제거래조사국 직원 등 150여 명에 이르는 것으로 알려졌습니다. 조사4국은 정기 조사 외에 기업 비자금 조성과 탈세의혹 등 비정기, 특별 세무조사를 담당하는 곳입니다. 특히 해외거래를 담당하는 국제거래조사국까지 투입해 쿠팡 미국 본사 등과의 이익 이전 구조를 정밀 조사하고 있습니다. 여당도 출석을 회피하고 있는 김범석 쿠팡 이사회 의장에 대한 압박을 높이고 있습니다. 개인정보 유출 뿐만 아니라 노동과 공정거래 등 다양한 문제를 다루기 위해 과방위를 비롯해 정무위 등 5개 상임위가 함께 오는 30일과 31일, 이틀간 청문회를 열기로 했습니다. [허 영 / 더불어민주당 원내정책수석부대표 : 책임질 부분들이 명확해진다면 다양한 고발조치와 그리고 국정조사를 통해 가지고 실제적으로 동행명령장을 통해 가지고 참석을 강제할 수 있는 수단을 만들어내도록 하겠습니다.] 특히 국토위의 경우 택배사업자 등록을 취소를 할 수 있는지 여부를 들여다봅니다. 택배사업자 등록은 매년 국토부에 등록요건을 신고해야 하고, 요건을 충족하지 못하면 보완요구가 가능하고, 그래도 충족을 못 하면 취소가 가능합니다. [염태영 / 더불어민주당 국토위 간사 : 내년 1분기 내에 이에 대한 최종 입장, 그 전에 이번 연석 청문회를 통해서 (그와 관련된) 생활물류법에 따른 세부 내용들에 대해서 엄격히 볼 필요가 있다는 생각을 하고 있습니다.] 전방위적 압박에도 모르쇠와 회피로 일관하고 있는 쿠팡, 태도 변화가 있을지 관심이 모입니다. YTN 이승은입니다. 영상기자ㅣ한상원 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "점점 추워지는 날씨, 택배 상자처럼 쌓이는 걱정거리는 없으신가요?",
        "content": "여러분, 안녕하세요! 가을이 깊어가고 곧 겨울이 다가오면서 옷깃을 여미게 되는 날씨가 되었어요. 이럴 때일수록 집에서 따뜻하게 보내는 시간이 많아지는데, 자연스레 택배를 이용하는 빈도도 늘어나죠. 그런데 요즘, 우리가 자주 이용하는 쿠팡에 대한 여러 소식들이 들려오면서 괜히 마음이 쓰이는 분들이 많으실 것 같아요. 특히 '택배사업자 등록 취소'나 '세무조사' 같은 단어들이 나오면, '어? 내가 이용하는 쿠팡에 무슨 일이 있는 거지?' 하고 궁금해지기도 하고, 혹시 앞으로 택배 받는데 문제가 생기지는 않을까 걱정되기도 하실 텐데요. 오늘은 이런 복잡하고 딱딱해 보이는 뉴스 내용을 옆집 언니, 오빠가 옆에서 이야기하듯 쉽고 편하게 풀어드릴게요."
      },
      {
        "title": "쿠팡, 왜 세무조사를 받고 택배사업자 등록 취소 논란까지 나왔을까요?",
        "content": "최근 쿠팡이 국세청의 세무조사를 받고 있다는 소식이 전해졌어요. 서울지방국세청 조사4국과 국제거래조사국 직원 150여 명이 투입될 정도로 규모가 컸다고 하는데요. 이게 단순한 세무조사가 아니라, 쿠팡 본사와 자회사 간의 거래에서 발생한 문제나 미국 본사와의 이익 이전 구조 등을 아주 꼼꼼하게 들여다보는 특별 세무조사라고 해요. 조사4국은 주로 비자금 조성이나 탈세 의혹 같은 비정기적인 특별 조사에 강한 곳이고, 국제거래조사국까지 투입된 걸 보면 해외 거래와 관련된 부분을 집중적으로 보겠다는 의지가 느껴지네요.\n\n더 나아가서, 여당에서는 김범석 쿠팡 이사회 의장의 청문회 출석을 압박하고 있고, 국토교통위원회에서는 쿠팡의 '택배사업자 등록 취소' 가능성까지 거론하고 있어요. 택배사업자로 등록하려면 매년 국토부에 등록 요건을 신고해야 하는데, 만약 이 요건을 충족하지 못하면 보완 요구를 받고, 그래도 안 되면 등록이 취소될 수 있다는 거죠. 마치 우리가 회사에 다닐 때 정해진 규칙을 어기면 징계를 받는 것처럼, 쿠팡도 택배 사업 관련 법규를 잘 지켜야 한다는 이야기예요. 이런 움직임은 쿠팡이 그동안 여러 논란에도 불구하고 '모르쇠'로 일관한다는 비판 속에서 나왔다고 하네요."
      },
      {
        "title": "이런 문제는 하루이틀 일이 아니에요… 쿠팡을 둘러싼 복잡한 이야기들",
        "content": "사실 쿠팡을 둘러싼 논란은 이번이 처음이 아니에요. 이전부터 개인정보 유출 문제, 노동 환경 문제, 공정거래 문제 등 다양한 이슈들이 계속해서 제기되어 왔어요. 이번 세무조사나 택배사업자 등록 취소 논란도 이런 맥락에서 이해할 수 있어요. 쿠팡은 우리나라에서 정말 많은 사람들이 이용하는 플랫폼이잖아요? 그래서 물류, 노동, 공정거래 등 다양한 분야에서 사회적 책임을 다해야 한다는 목소리가 커지고 있는 거죠. 특히 온라인 쇼핑이 활성화되면서 택배 물동량이 기하급수적으로 늘어나고 있는데, 이 과정에서 발생하는 문제점들을 바로잡으려는 움직임으로 볼 수 있어요.\n\n쿠팡의 해외 투자나 이익 이전 구조를 조사하는 것은, 국내에서 벌어들인 수익이 해외로 부당하게 빠져나가는 것은 아닌지, 혹은 세금 회피를 목적으로 하는 것은 아닌지를 확인하려는 목적이 크다고 볼 수 있어요. 해외 기업과의 거래는 복잡하고 투명하게 관리되지 않으면 오해의 소지가 생기기 쉬운데, 국세청은 이런 부분을 파고들어서 정확한 과세 내용을 파악하려고 하는 거죠. 또한, 택배 사업자 등록 취소 가능성은 쿠팡이 택배 사업을 운영함에 있어서 법규를 제대로 지키고 있는지, 소비자와 다른 사업자들에게 피해를 주는 부분은 없는지를 엄격하게 관리하겠다는 의미로 해석할 수 있어요. 어쩌면 우리 소비자들이 더 안전하고 공정한 서비스를 받을 수 있도록 하기 위한 과정일 수도 있답니다."
      },
      {
        "title": "앞으로 어떻게 될까요? 우리가 알아두면 좋은 꿀팁 3가지!",
        "content": "그렇다면 이런 상황에서 우리는 어떻게 대처하면 좋을까요? 크게 세 가지로 나눠서 생각해 볼 수 있어요.\n\n1.  **상황 주시하며 침착하게 기다리기:** 일단 쿠팡 자체의 세무조사나 등록 취소 논란은 정부와 쿠팡 간의 문제이니, 우리가 당장 어떻게 할 수 있는 부분은 아니에요. 하지만 관련 뉴스를 꾸준히 보면서 상황이 어떻게 전개되는지 파악하는 것이 중요해요. 너무 불안해하기보다는, 어떤 결정이 내려지든 우리 생활에 어떤 영향을 미칠지 차분히 살펴보는 자세가 필요해요.\n\n2.  **택배 이용 시 대체 서비스 알아두기:** 혹시나 쿠팡 택배 이용에 차질이 생길 경우를 대비해서, 평소에도 다른 택배사나 온라인 쇼핑몰을 함께 이용하는 습관을 들이는 것이 좋아요. 예를 들어, 쿠팡 외에 다른 오픈마켓이나 쇼핑몰의 가격 비교를 꼼꼼히 하고, 급하게 필요한 물건이라면 익일 배송이 가능한 다른 서비스도 함께 염두에 두는 거죠. 이렇게 하면 한 곳에만 너무 의존하지 않고 안정적으로 물건을 받을 수 있어요.\n\n3.  **소비자로서 권리 행사하기:** 만약 쿠팡의 서비스 이용에 있어서 부당하거나 불만족스러운 부분이 있다면, 적극적으로 고객센터에 문의하거나 소비자 보호 기관에 신고하는 것도 좋은 방법이에요. 우리의 목소리가 모여서 더 나은 서비스를 만들어가는 밑거름이 될 수 있으니까요. 이번 택배사업자 등록 취소 논란도 소비자의 안전과 편의를 위한 제도 개선의 목소리가 반영된 결과일 수 있답니다. 또한, 쿠팡 관련 소식이 나올 때마다 소비자들의 의견이 어떻게 반영되는지 지켜보는 것도 의미가 있을 거예요."
      },
      {
        "title": "솔직한 후기: 우리 모두에게 더 나은 서비스를 기대하며...",
        "content": "솔직히 말씀드리면, 저도 쿠팡을 정말 자주 이용하는 사람 중 한 명이에요. 빠르고 편리한 배송 덕분에 정말 많은 도움을 받고 있거든요. 그래서 이런 뉴스를 접할 때마다 '지금까지 좋았던 만큼, 앞으로도 계속 좋은 서비스를 제공해 줄 수 있을까?' 하는 걱정이 드는 건 어쩔 수 없는 것 같아요. 이번 세무조사나 택배사업자 등록 취소 논란이 단순히 한 기업의 문제가 아니라, 우리 사회 전반의 공정한 거래와 소비자 보호에 대한 논의로 이어졌으면 좋겠다는 바람이에요.\n\n여러분은 오늘 제가 알려드린 쿠팡 관련 뉴스에 대해 어떻게 생각하시나요? 혹시 여러분만의 택배 이용 꿀팁이 있다면 댓글로 공유해 주시면 정말 감사하겠습니다! 우리 함께 이야기 나누면서 더 현명하게 소비 생활을 이어가봐요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05823?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡택배",
      "#택배사업자",
      "#세무조사",
      "#국세청",
      "#김범석",
      "#청문회",
      "#택배사업자등록",
      "#소비자보호",
      "#물류",
      "#온라인쇼핑",
      "#경제뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"내 결혼식에 축가 가수 소개해 달라\"…군 간부 '아이돌 훈련병'에 섭외 요청",
    "newTitle": "군 간부의 훈련병 아이돌 축가 섭외 요청, 뭐가 문제일까요?",
    "article": "[서울신문]육군훈련소 간부가 훈련병 신분이던 유명 아이돌 그룹 ‘세븐틴’의 멤버 우지(본명 이지훈)에게 본인의 결혼식 축가 가수 섭외를 부탁한 사실이 22일 확인됐다. 이에 우지는 유명 발라드 가수를 섭외해줬고 이 가수는 무료로 축가를 불렀다. 22일 서울신문 취재에 따르면 육군훈련소 소속 상사 A씨는 지난 9월 훈련병으로 갓 입소한 우지에게 다음달 본인 결혼식에서 축가를 부를 가수를 소개해 달라고 요구했다. 우지는 입대 전까지 A씨와 개인적 친분 관계는 없었던 것으로 알려졌다. A씨 요청에 따라 우지는 평소 친분이 있는 유명 발라드 가수 B씨를 섭외해줬고, B씨는 지난 10월 결혼식에서 실제로 축가를 불렀다. 사례비는 지급되지 않은 것으로 파악됐다. 육군에 따르면 현재 우지는 조교로 선발돼 A씨와 같은 교육대에서 근무 중이다. A씨가 축가 가수 섭외를 부탁할 당시에는 우지의 근무지가 정해지지 않았다는 게 육군 관계자의 설명이다. 육군훈련소 측은 당시 강압적 상황은 없었으며 우지가 호의로 A씨의 부탁에 응한 것이라고 설명했다. 육군훈련소 관계자는 “ 우지 본인의 개인적인 호의 차원에서 이뤄진 것”이라며 “위법하거나 규정을 위반한 사실은 없다”고 설명했다. 그럼에도 훈련소 소속 간부가 훈련병에게 사적 용무로 이 같은 부탁을 한 것은 부적절한 처신이라는 지적이 나온다. 군인복무기본법상 성실의무 위반, 품위유지 의무 위반 소지가 있다는 분석도 있다. 노종언 법무법인 존재 대표변호사는 “상명하복이 엄격하고 폐쇄적인 군 조직 특성상 상관의 사적 부탁을 사실상 거절하기 어렵다는 점이 중요한 판단근거가 된 판례가 다수 있다”고 전했다. 백서연 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨도 쌀쌀한데, 마음까지 훈훈한 소식이 들려왔어요!",
        "content": "이웃님들, 안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해진 날씨에 따뜻한 차 한 잔이 절로 생각나는 계절이죠? 이런 날이면 괜히 마음이 따뜻해지는 소식들이 더욱 반갑게 느껴지는데요. 그런데 얼마 전, 군대에서 벌어진 좀 의외의 사건에 대한 기사가 눈에 띄었어요. 바로 '군 간부가 훈련병 신분이던 아이돌 멤버에게 축가 가수를 소개해달라고 부탁했다'는 내용이었는데요. 처음엔 '이게 무슨 이야기인가?' 싶었는데, 자세히 들여다보니 우리가 한 번쯤 생각해 볼 만한 이야기들이 담겨 있더라고요. 그래서 오늘은 이 소식을 여러분과 함께 쉽고 재미있게 이야기 나눠보려고 해요."
      },
      {
        "title": "군 간부의 '결혼식 축가 가수 섭외' 요청, 무슨 일이 있었을까요?",
        "content": "기사를 보신 분들은 아시겠지만, 내용은 이렇습니다. 육군훈련소에 근무하는 한 상사(A씨)가 훈련병으로 입소한 유명 아이돌 그룹 '세븐틴'의 멤버 우지(이지훈)에게 자신의 결혼식 축가 가수를 소개해달라고 부탁했다는 거예요. 여기서 주목할 점은, A씨와 우지 훈련병이 입대 전 개인적인 친분이 전혀 없었다는 점이에요. 그럼에도 불구하고 우지 훈련병은 A씨의 부탁을 받고, 평소 친분이 있던 유명 발라드 가수 B씨를 섭외해줬고, 이 가수 B씨는 실제로 A씨의 결혼식에서 무료로 축가를 불러주었다고 합니다. 육군 측에서는 당시 강압적인 상황은 없었으며, 우지 훈련병의 '개인적인 호의'로 이루어진 일이라고 설명했어요. 또한, A씨가 부탁할 당시 우지 훈련병의 근무지가 정해지지 않은 상태였다고 덧붙였습니다. 군대라는 곳이 워낙 위계질서가 엄격한 곳인데, 훈련병 신분에게 이런 부탁을 하는 것이 가능한가 싶기도 하고, 또 훈련병으로서 거절하기 어려웠던 상황은 아니었을까 하는 생각도 들더라고요."
      },
      {
        "title": "훈련병에게 '결혼식 축가' 부탁? 군대의 폐쇄성이 낳은 논란",
        "content": "사실 이런 비슷한 사례들이 군대에서는 종종 이야기되곤 해요. 군인은 지휘체계에 따라 움직이는 집단이잖아요. 그래서 '상명하복'이라는 말이 괜히 있는 게 아니죠. 전문가들은 이런 상황에서 상관의 사적인 부탁을 훈련병이 거절하기 매우 어렵다는 점을 지적하고 있어요. 군인복무기본법상 성실 의무나 품위 유지 의무 위반 소지가 있다는 분석도 나오는 이유죠. 단순히 '호의'로 치부하기에는 군대라는 특수한 환경이 주는 무게감이 다르다는 거예요. 입대 전에 친분이 없었다면, 훈련병 신분으로 입소한 아이돌 멤버에게 개인적인 부탁을 하는 것이 과연 적절했는지, 그리고 훈련병 입장에서는 이를 거절했을 때 불이익이 있을까 봐 혹은 잘 보이기 위해 어쩔 수 없이 응했을 가능성은 없을지 여러 가지 생각이 들게 하네요. 특히 A씨의 경우, 훈련병 신분인 우지 훈련병과 같은 교육대에서 근무하게 되었다고 하니, 앞으로 두 사람이 어떻게 지낼지도 조금은 신경 쓰이는 부분이에요."
      },
      {
        "title": "이런 상황, 어떻게 대처하는 것이 좋을까요? 꿀팁 3가지!",
        "content": "이번 사건을 보면서, 우리 주변에서도 비슷한 상황을 겪을 수 있겠다는 생각이 들었어요. 꼭 군대가 아니더라도, 직장이나 학교 등에서 나보다 높은 위치에 있는 사람에게 사적인 부탁을 받았을 때 어떻게 대처해야 할지 고민될 때가 있잖아요. 그래서 오늘은 이러한 상황에서 유연하게 대처할 수 있는 몇 가지 꿀팁을 알려드릴게요! \n\n1.  **정중하지만 단호하게 거절하기:** 모든 부탁을 다 들어줄 수는 없어요. 나의 시간과 에너지를 지키면서도 상대방의 기분을 상하게 하지 않는 것이 중요해요. 예를 들어, '죄송하지만 제가 지금은 다른 중요한 일이 있어서요.' 라거나 '제 능력으로는 어려운 부탁인 것 같습니다.' 와 같이 정중하게 거절 의사를 표현하는 연습이 필요해요. \n2.  **업무와 사생활 분리하기:** 내가 맡은 일에 집중하고, 개인적인 부탁에는 선을 긋는 것이 중요해요. 물론 관계 유지를 위해 어느 정도는 노력해야겠지만, 나의 본업이나 개인적인 시간을 침해받는다면 단호하게 이야기해야 해요. '이 부분은 업무와 관련된 것이 아니라서요.' 와 같이 명확하게 구분하는 것이 도움이 될 수 있어요. \n3.  **규정과 원칙 확인하기:** 혹시나 상대방의 부탁이 규정이나 원칙에 어긋나는 것은 아닌지 미리 확인해보는 것도 좋아요. 이번 사건처럼 '부적절한 처신'으로 이어질 수 있는 부탁이라면, 합리적인 근거를 들어 정중하게 이야기할 수 있겠죠. '제가 알기로는 이런 부분은 이런 식으로 진행되는 것으로 알고 있습니다.' 와 같이요.\n\n이런 훈련병 아이돌 축가 섭외 같은 상황에서, 무조건 '네'라고 하기보다는 자신의 상황과 상대방의 입장을 고려하면서 현명하게 대처하는 지혜가 필요한 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 살펴본 군 간부의 훈련병 아이돌 축가 섭외 요청 사건, 어떻게 생각하시나요? 저는 처음에는 '아이돌이라서 더 그랬나?' 싶기도 했지만, 내용을 깊이 들여다볼수록 군대라는 폐쇄적인 환경과 상하 관계에서 발생하는 문제에 대해 다시 한번 생각해보게 되었어요. 여러분은 혹시 비슷한 경험을 해보셨거나, 이런 상황을 목격하신 적이 있으신가요? 댓글로 자유롭게 의견을 나눠주시면 감사하겠습니다! 다음에 더 유익하고 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01397?mid=n1006",
    "hashTag": [
      "#세븐틴",
      "#우지",
      "#아이돌",
      "#군대",
      "#훈련병",
      "#군간부",
      "#축가섭외",
      "#논란",
      "#군인복무기본법",
      "#상명하복",
      "#관계",
      "#사회생활",
      "#대처법"
    ]
  },
  {
    "type": "spo",
    "title": "\"안세영 인사를 안 하더라\", 작심발언 후폭풍→벼랑 끝…'레전드' 박주봉 감독은 달랐다 \"스폰서 문제 해결이 金3 큰 동기\" [현장인터뷰]",
    "newTitle": "배드민턴 월드투어 파이널 3관왕! 박주봉 감독이 말한 '황금기' 비결은 스폰서?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 인천공항, 권동환 기자) 국가대표팀을 이끄는 박주봉 감독이 대한민국 배드민턴에 황금기가 찾아온 비결 중 하나로 스폰서 문제 해결을 언급했다. 박 감독과 한국 배드민턴 국가대표팀은 2025 세계배드민턴연맹(BWF) 월드투어 파이널을 마치고 22일 오후 인천국제공항을 통해 귀국했다. AD AD 한국 대표팀은 '왕중왕전'이라 불리는 시즌 최종 무대에서 금메달을 무려 3개나 챙겼다. 세계랭킹 1위인 안세영(삼성생명)과 서승재-김원호(이상 삼성생명) 조가 각각 여자 단식과 남자 복식에서 우승을 차지했고, 세계랭킹 7위인 이소희(인천국제공항)-백하나(MG새마을금고) 조도 여자 복식 정상에 올랐다. 1983년 그랑프리 파이널이 시작된 후 지금의 월드투어 파이널에 이르기까지 한국 배드민턴이 왕중왕전 대회에서 3개 종목에서 우승을 차지한 건 대회 42년 역사상 처음 있는 일이다. 박 감독도 귀국 후 인터뷰에서 \"사실 3종목까지는 기대를 못했다\"라며 예상외의 결과에 놀라움을 표했다. 1992 바르셀로나 올림픽 남자복식 금메달리스트로, 한국이 자랑하는 배드민턴의 레전드인 박 감독은 최근 한국이 세계적인 수준으로 성장한 비결로 환경의 변화를 꼽았다. 그는 \"선수들이 편안하게 훈련할 수 있는 대표팀 환경이라든지 협회 환경이 조성이 돼서 더 집중할 수 있는 그런 여건이 된 것 같다\"라며 \"또 스폰서 문제들도 선수들이 원하는 쪽으로 해결된 부분도 하나의 큰 동기가 되지 않았나 싶다\"라고 밝혔다. 안세영은 지난해 파리올림픽 배드민턴 여자 단식에서 금메달을 따낸 후 작심 발언을 통해 개인 후원 등을 포함해 대표팀과 대한배드민턴협회의 운영 방식을 지적했다. 하지만 전임 집행부는 안세영의 문제 제기에 불쾌한 반응을 드러냈다. 전임 집행부 핵심 관계자들이 지난해 가을 국회에서 \"안세영이 국제대회에서 인사를 안 하고 다니더라. 내가 그렇게 들었다\"며 내부고발한 안세영을 오히려 강하게 비난했다. 올해 배드민턴 올림픽 금메달리스트 김동문 회장이 대한배드민턴협회 새 회장으로 취임하면서 행정에서 많은 개선이 있었다. 김 회장은 선수들이 정당한 보상을 받을 수 있도록 지난 5월 개인 스폰서를 허용했고, 안세영은 물론 서승재, 김원호 등 대표급 선수들이 용품 후원을 통해 자신 있게 선수 생활을 이어나갈 수 있게 됐다. 박 감독도 이번 월드투어 파이널 쾌거의 원동력 중 하나로 대표급 선수들의 스폰서 해결을 꼽은 셈이다. 사진=인천공항, 박지영 기자 권동환 기자 kkddhh95@xportsnews.com ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '장원영 닮은꼴' 치어리더 등장에 술렁…\"실물 미쳤다\" ▶ 韓 축구 초대형 망신! '홍콩에' 0-2 참패…U-15 동아시안컵 '2연속 무승' 굴욕 ▶ 이다혜, 허리 다 드러낸 노출 산타룩…빨간맛 매력 '심쿵' ▶ '백설공주' 정설아 치어리더, 셔츠 하나로 끝낸 섹시美 ▶ '01년생' 남화륜, 치어리더계 요정 강림…관중 시선 싹쓸이 ▶ 박나래 집에 의문의 '50억 근저당' 왜?…前 매니저 논란 시점과 겹쳐 ▶ \"나 손흥민도 만났어\" 린가드가 밝힌 한국 생활…\"같은 아파트 살아\" ▶ 치어리더 우수한, 하의실종 어디까지?…각선미로 추위 제압 ▶ 조세호 조폭 연루설 사진 해명…김주호 \"도와주려 찍었는데 미안해\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀한 날씨, 우리 배드민턴 선수들의 뜨거운 승전보에 마음이 훈훈해지네요!",
        "content": "안녕하세요! 요즘 아침저녁으로 제법 쌀쌀해졌죠? 괜스레 따뜻한 국물 요리가 생각나는 계절인데요. 이런 날씨에도 불구하고 우리 선수들의 뜨거운 활약 덕분에 마음까지 훈훈해지는 소식이 있어서 얼른 가져와봤어요. 얼마 전, '2025 세계배드민턴연맹(BWF) 월드투어 파이널'에서 대한민국 배드민턴 국가대표팀이 무려 금메달 3개를 휩쓸었다는 엄청난 소식! 마치 '왕중왕전'이라는 이름처럼 시즌을 화려하게 마무리했는데요. 세계랭킹 1위 안세영 선수, 그리고 서승재-김원호 조, 이소희-백하나 조까지! 정말 대단한데요. 특히 이번 성과는 1983년 그랑프리 파이널이 시작된 이후 42년 만에 처음 있는 일이라고 하니, 한국 배드민턴 역사에 길이 남을 쾌거가 아닐 수 없어요."
      },
      {
        "title": "금메달 3개! 대체 비결이 뭘까요? 박주봉 감독님 인터뷰 살짝 엿보기",
        "content": "이번 월드투어 파이널에서 한국 배드민턴 대표팀이 역대 최초로 3개의 금메달을 획득하는 쾌거를 이뤘다는 소식, 들으셨나요? 정말 자랑스럽고 대단한 성과인데요. 대회를 마치고 귀국한 박주봉 감독님께서 최근 언론과의 인터뷰에서 이번 '배드민턴 황금기'의 비결을 몇 가지 꼽으셨다고 해요. 박 감독님은 1992 바르셀로나 올림픽 남자 복식 금메달리스트 출신으로, 한국 배드민턴의 산증인이시죠. 그분께서 말씀하시길, 선수들이 마음 편하게 훈련에만 집중할 수 있도록 대표팀과 협회 환경이 잘 조성된 것이 첫 번째 비결이라고 해요. 게다가 선수들이 정말 원하는 방향으로 '스폰서 문제'가 해결된 것도 큰 동기 부여가 되었다고 덧붙이셨답니다. 마치 선수들이 자신의 기량을 마음껏 펼칠 수 있도록 든든한 지원군이 생긴 셈이죠."
      },
      {
        "title": "안세영 선수의 '작심 발언'부터 달라진 배드민턴 협회의 행정",
        "content": "사실, 이번 월드투어 파이널에서의 쾌거가 있기까지는 몇 가지 흥미로운 뒷이야기들도 숨어 있었어요. 작년에 안세영 선수가 파리 올림픽 금메달 획득 후에 개인 후원을 포함한 대표팀과 협회의 운영 방식에 대해 솔직하게 지적했던 '작심 발언' 기억하시나요? 당시 전임 집행부 쪽에서는 안 선수에게 다소 불쾌한 반응을 보이기도 했고, 심지어 '인사를 안 하고 다닌다'는 식으로 내부 고발자를 비난하는 듯한 말까지 나왔다고 하니, 정말 안타까운 일이었죠. 하지만 올해, 배드민턴 올림픽 금메달리스트이신 김동문 회장님께서 대한배드민턴협회 새 회장으로 취임하시면서 행정에 많은 긍정적인 변화가 생겼어요. 김 회장님께서는 선수들이 마땅히 받아야 할 정당한 보상을 받을 수 있도록, 지난 5월부터 개인 스폰서 활동을 전면 허용했습니다. 덕분에 안세영 선수뿐만 아니라 서승재, 김원호 선수 같은 국가대표급 선수들이 용품 후원을 받으면서 더욱 자신감 있게 경기에 임할 수 있게 된 거죠. 박 감독님께서 스폰서 해결을 쾌거의 원동력으로 꼽으신 이유가 바로 여기에 있었던 것 같아요."
      },
      {
        "title": "배드민턴 선수들의 '스폰서' 문제, 왜 이렇게 중요할까요?",
        "content": "우리나라 선수들이 세계적인 경기에서 좋은 성적을 거두기 위해서는 단순히 뛰어난 실력만으로는 부족하죠. 선수들이 훈련에만 오롯이 집중할 수 있는 환경, 그리고 든든한 경제적 지원이 정말 중요해요. 예전에는 이런 스폰서 문제 때문에 선수들이 사기를 꺾이거나, 불이익을 당하는 경우도 종종 있었다고 해요. 하지만 이번 배드민턴협회의 개인 스폰서 허용은 선수들에게는 정말 반가운 소식일 거예요. 선수 개개인의 노력과 재능을 제대로 인정받고, 이를 통해 더 나은 훈련 환경과 장비 지원을 받을 수 있다는 것은 상상만 해도 기쁜 일이죠. 마치 게임 캐릭터에 좋은 아이템을 장착해주는 것처럼, 선수들도 더 좋은 장비를 갖추고 최고의 컨디션을 유지하며 경기에 나설 수 있게 되는 거예요. 이런 긍정적인 변화들이 모여 앞으로도 우리 배드민턴 선수들이 더욱 빛나는 성과를 만들어낼 수 있을 거라고 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 읽으면서 우리 선수들이 얼마나 많은 노력과 열정을 쏟고 있는지, 그리고 그 뒤에서 든든하게 받쳐주는 환경이 얼마나 중요한지 다시 한번 느꼈어요. 특히 안세영 선수의 용기 있는 발언과 협회의 긍정적인 변화 과정이 인상 깊었답니다. 앞으로도 우리 선수들이 스폰서 걱정 없이 오롯이 경기에만 집중해서 더 많은 금메달 소식을 들려주기를 응원할게요! 여러분은 이번 배드민턴 월드투어 파이널 3관왕 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00689?mid=n1007",
    "hashTag": [
      "#배드민턴",
      "#월드투어파이널",
      "#박주봉감독",
      "#안세영",
      "#서승재",
      "#김원호",
      "#이소희",
      "#백하나",
      "#스포츠뉴스",
      "#대한배드민턴협회",
      "#금메달",
      "#스포츠정보",
      "#국가대표"
    ]
  },
  {
    "type": "spo",
    "title": "눈 찢은 이천수 충격고백 \"난 유럽에서 인종차별만 당했다\"",
    "newTitle": "이천수 유럽 인종차별 충격 고백, 손흥민 존재감과 한국 축구 위상",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] 뭐든지 처음은 쉽지 않았다. 손흥민(33, LAFC)의 위상을 말하던 이천수가 유럽 시절 일화를 짧게 털어놨다. AD AD 이천수는 23일 자신의 유튜브 채널 ‘리춘수’를 통해 “난 유럽에서 이거만(눈을 찢는 행위) 당했다. (사람들이 내게) 눈을 찢는 행동만 하고 있었다. 이런 이미지랑 박수를 받으면서 뛰는 건 완전히 다른 것”이라고 말했다. 갑자기 눈을 찢는 인종차별을 당한 이야기는 왜 나왔을까. 이천수는 “손흥민은 한국 사람이 아니다. 유럽에서 톱 클래스 선수다. 토트넘에서 득점 기록을 봐라. 말이 안 된다. 이게 어떻게 아시아인 기록이냐. 프리미어리그 득점왕까지 했다. 말도 안 된다”라고 말했다. 이천수가 손흥민 이야기를 꺼낸 건 급격하게 줄어든 한국인 프리미어리거 때문이다. 맨체스터 유나이티드에 입단한 박지성을 시작으로 꾸준히 프리미어리거 진출 소식이 들렸지만, 손흥민이 토트넘을 떠난 뒤 프리미어리그에 남은 한국 선수는 황희찬 한 명이다. 다만 황희찬은 울버햄튼에서 핵심 전력이라 보기 어렵다. 최고의 컨디션을 보여도 잦은 부상에 발목 잡혀 종종 회복에 전념하기도 했다. 현재 울버햄튼은 프리미어리그 최하위로 강등권에 있어 다음 시즌 잔류를 장담하기 어렵다. 프리미어리그에 마땅하게 볼 코리안리거가 없는 상황이다. 이에 이천수는 “손흥민 집에 가면 프리미어리그 득점왕 트로피가 있을 것이다. 127골은 말도 안 된다. 손흥민이라는 상징이 빠지니까 점점 힘이 빠져서 우리도 프리미어리그를 보지 않게 된다. 힘이 빠지니까 한국인도 자꾸 빠지는 게 아닌가 싶다”라면서 “영국 안에서도 손흥민, 손흥민 하면서 한국인, 한국인 했다. 토트넘 뿐만 아니라 다른 팀에도 한국인의 이미지가 전파됐을 것이다. 하지만 손흥민이 빠지면서 한국과 프리미어리그가 멀어진 느낌이 든다”라고 말했다. 이어 “왜냐하면 한국은 손흥민이 있는 나라야‘에서 ’그냥 나라‘가 됐다. 이것은 정말 크다. 예를 들어 우리나라 선수가 어떤 (프리미어리그 팀에) 가면 ’손흥민의 나라가 있는 한국 선수잖아, 잘 하겠지‘가 된다. 기본적인 기대치가 있을 것이다. 외국인들이 믿어준다는 건 엄청나게 큰 것”이라고 말했다. 그러면서 “난 유럽에서 이거만(눈을 찢는 행위) 당했다. (사람들이 내게) 눈을 찢는 행동만 하고 있었다”라며 힘들었던 유럽 생활을 잠깐 고백했다. 이천수는 2002 한일 월드컵 이후 2003년 스페인 프리메라리가 팀 레알 소시에다드로 이적해 한국 축구 역사상 첫 라리가 진출에 성공했다. 하지만 기대처럼 잘 적응하지 못했고 누만시아 임대 끝에 한국으로 돌아왔다. 한국에서 두 시즌 동안 활약한 뒤 2007년 네덜란드 에레디비시 페예노르트로 이적해 다시 유럽 무대에 노크했지만 생각처럼 되지 않았다. 결국 반 년 만에 유럽에서 한국으로 돌아왔고, 사우디아라비아 리그와 일본 J리그를 경험한 뒤 2015년 인천 유나이티드를 마지막으로 은퇴했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 문득 떠오른 축구 스타들의 유럽 이야기",
        "content": "여러분, 안녕하세요! 바람이 제법 차가워진 걸 보니 어느덧 가을이 깊어졌나 봐요. 🧣 따뜻한 커피 한 잔 생각나는 이런 날씨에, 문득 어릴 적 꿈꿨던 축구 선수들의 이야기가 떠오르더라고요. 특히 오늘 제가 전해드릴 이야기는, 한국 축구의 전설 중 한 분인 이천수 선수에 대한 건데요. 어쩌면 우리도 모르는, 혹은 잊고 있었던 유럽 축구 무대에서의 씁쓸한 경험담이 담겨 있다고 해서 귀를 쫑긋 세우게 되었답니다."
      },
      {
        "title": "이천수, 유럽 무대서 '눈 찢는 행위'만 당했다?",
        "content": "기사를 읽다 보니 정말 놀라운 내용이 있더라고요. 이천수 선수가 자신의 유튜브 채널을 통해 유럽 시절 겪었던 일을 이야기했는데요. 바로 '눈을 찢는 행위', 즉 인종차별을 당했던 경험을 털어놓은 거예요. 😥 축구 팬이라면 누구나 알 법한 레알 소시에다드, 페예노르트 등 유럽 팀에서 뛸 때, 환대를 받으며 경기를 뛰는 대신 그런 차별적인 시선과 행동을 마주해야 했다는 이야기가 참 안타까웠어요. 단순히 '눈이 작아서'가 아니라, 동양인을 향한 편견이 아직도 존재한다는 것을 보여주는 듯해서 마음이 무거워지더라고요."
      },
      {
        "title": "손흥민 없던 유럽, 한국 선수들의 입지는? '그때 그 시절' TMI 대방출!",
        "content": "근데 여기서 이천수 선수가 왜 이런 이야기를 꺼냈을까 궁금해지잖아요? 바로 손흥민 선수 이야기 때문이었어요! 요즘 손흥민 선수는 세계적인 월드클래스 축구 선수로 인정받고 있지만, 불과 얼마 전까지만 해도 프리미어리그에 한국 선수가 손흥민 선수 말고도 꽤 있었거든요. 박지성 선수부터 시작해서, 유럽 무대에서 한국 선수들의 활약은 우리에게 큰 자부심이었잖아요. 그런데 지금은 황희찬 선수 한 명만 남아있고, 그마저도 팀 상황이 좋지 않아 걱정인 상황이라고 해요. 😥 이천수 선수는 손흥민 선수라는 '상징'이 빠지면서, 한국 축구가 유럽 무대에서 이전만큼의 힘을 잃어버린 것 같다고 진단하더라고요. '한국 선수니까 잘 하겠지'라는 기본적인 기대치조차 사라져버린 느낌이라고 할까요? 사실 저도 예전에는 프리미어리그 경기 챙겨보는 재미가 있었는데, 요즘은 영 흥미가 떨어지긴 했거든요. 😅 이천수 선수 말처럼, 손흥민 선수 한 명의 존재감이 우리에게 얼마나 큰 영향을 미치는지 새삼 깨닫게 되네요. 어쩌면 손흥민 선수가 유럽에서 맹활약하면서, 한국 선수들에 대한 긍정적인 인식이 심어졌던 건데, 그 빈자리가 크게 느껴지는 것 같아요."
      },
      {
        "title": "유럽 인종차별 경험, 우리가 기억해야 할 것들 & 축구 팬을 위한 꿀팁!",
        "content": "이천수 선수의 경험담을 듣고 나니, 유럽에서 한국 선수들이 겪었을지 모를 어려움들이 더욱 와닿더라고요. 단순히 축구 실력만으로 평가받지 못하고, 편견과 싸워야 했던 시간들이 얼마나 힘들었을까요. 😔 이런 상황에서 우리가 할 수 있는 건 뭘까요?\n\n1.  **긍정적인 응원과 관심 유지하기**: 비록 지금은 프리미어리그에 한국 선수가 많지 않더라도, 남은 선수들에게 더 큰 응원을 보내주는 게 중요해요. 👏 선수들에게는 팬들의 응원이 무엇보다 큰 힘이 될 테니까요. 또, 유튜브나 SNS 등을 통해 선수들의 근황을 꾸준히 접하며 관심을 이어가는 것도 좋겠죠?\n2.  **축구 관련 다큐멘터리/영화를 찾아보기**: 과거 한국 축구의 영광스러웠던 순간들을 되짚어볼 수 있는 다큐멘터리나 영화를 보는 것도 좋은 방법이에요. 예전 선수들의 열정과 노력을 보면서, 한국 축구가 걸어온 길을 이해하고 자부심을 느낄 수 있을 거예요. '우리들의 행복했던 시간' 같은 영화들이 좋은 예시가 될 수 있겠네요.\n3.  **다양한 리그와 선수들에게도 관심을 확장하기**: 프리미어리그 외에도 유럽의 다른 리그나, 월드컵, 올림픽 같은 국제 대회에서 활약하는 선수들에게도 관심을 가져보는 건 어떨까요? 의외로 숨겨진 보석 같은 선수들을 발견하는 즐거움도 있을 거예요. ⚽\n\n이천수 선수처럼 어려운 경험을 겪었음에도 불구하고 꿋꿋하게 한국 축구를 위해 노력해온 선배님들의 이야기는 우리에게 큰 울림을 주는 것 같아요. 그리고 손흥민 선수와 같이 훌륭한 선수들이 한국 축구의 위상을 높여주고 있다는 사실도 잊지 말아야겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이천수 선수의 유럽 시절 인종차별 이야기는 마음이 좀 아팠어요. 😥 그래도 그 경험을 바탕으로 지금 우리가 더 나은 환경을 만들 수 있도록 목소리를 내주셔서 감사한 마음이 드네요. 손흥민 선수가 정말 대단하다는 걸 다시 한번 느끼게 되는 계기였고요! 여러분은 이 소식을 듣고 어떤 생각이 드셨나요? 혹시 여러분도 축구 선수들의 유럽 리그 경험에 대해 더 알고 계신 이야기가 있다면 댓글로 함께 나눠주세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01678?mid=n1007",
    "hashTag": [
      "#이천수",
      "#인종차별",
      "#유럽축구",
      "#손흥민",
      "#한국축구",
      "#프리미어리그",
      "#축구선수",
      "#이천수유럽",
      "#축구레전드",
      "#축구문화",
      "#스포츠뉴스",
      "#DIA+"
    ]
  },
  {
    "type": "spo",
    "title": "\"정말 충격이었다\" 韓 떠난 린가드의 고백…\"내가 안 먹으면 어린 선수들 숟가락 못 들었다, 버스 막기 미쳤어\" K리그 문화에 깜짝",
    "newTitle": "제시 린가드 K리그 충격 고백 \"한국 문화, 처음엔 정말 당황스러웠어요\"",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고성환 기자] \"내가 음식을 앞에 두고 손을 대지 않으면 그들은 손도 댈 수 없다. 내겐 정말 충격이었다.\" AD AD FC서울을 떠난 제시 린가드(33)가 2년간 한국에서 지내며 겪었던 다양한 일화들을 공개했다. 영국 '가디언'은 21일(한국시간) \"'난 유대감을 만들었다': 전 맨체스터 유나이티드 선수 제시 린가드가 한국 생활과 다음 도전에 대해 이야기한다. 그는 한국 요리와 문화적 놀라움, 더 성숙해진 느낌, 그리고 한국어를 배운 방법에 대해 이야기한다\"라며 린가드와 인터뷰 내용을 보도했다. 린가드는 최근 한국 축구와 작별한 뒤 다음 행선지를 찾고 있다. 맨유와 잉글랜드 대표팀 출신인 그는 2023년 서울에 전격 입단하며 모두를 놀라게 했다. 린가드의 깜짝 K리그행을 두고 처음에는 의심의 시선도 있었지만, 그는 서울에 잘 녹아들며 데뷔 시즌 26경기 6골 3도움을 올렸다. 무엇보다 린가드는 뛰어난 실력과 모범적인 태도로 많은 팬들의 사랑을 받았고, 2025시즌엔 주장 완장까지 찼다. 그는 리그 34경기에 출전해 10골 4도움을 올리며 커리어 처음으로 단일 시즌 리그 두 자릿수 득점을 달성했다. 서울 구단은 린가드와 동행을 이어가길 원했지만, 새로운 도전을 꿈꾸는 그의 의사를 존중해 연장 옵션을 포기하고 붙잡지 않기로 했다. 결국 린가드는 멜버른전을 끝으로 서울 팬들에게 작별 인사를 건넨 뒤 잉글랜드로 돌아갔다. 공식전 76경기 18골 10도움이라는 기록으로 한국 생활에 마침표를 찍은 린가드. 그는 현재 프리미어리그 복귀를 노리고 있지만, 아직 구체적인 소식은 없다. 친정팀 웨스트햄 유나이티드가 린가드와 접촉했으나 영입 추진까진 이어지지는 못한 것으로 알려졌다. 고국으로 돌아간 린가드는 한국 생활에 대해 입을 열었다. 가디언은 \"이제 33세가 된 린가드는 들려줄 이야기가 많다. 그건 무엇보다도 사소한 것들, 즉 문화적 차이였다. 예를 들어 눈앞에서 꿈틀거리는 문어(낙지)를 지켜보고 나서 그걸 먹었던 순간처럼 말이다\"라고 전했다. 린가드는 \"음식은 분명히 달랐다. 난 산낙지도 먹어봤다. 처음엔 무서웠지만, 괜찮았다\"라며 산낙지를 처음 먹었던 경험을 떠올렸다. 그는 \"다들 항상 이런다. '오!' 매우 충격받는다. 그러다가 '린가드, 린가드'하면서 다가와 사진을 찍어다라고 한다\"라며 길거리에서 자신을 알아보는 서울 사람들의 반응도 좋았다고 되돌아봤다. 축구장에서 겪었던 충격을 회상하기도 했다. 린가드는 \"팬들이 경기가 끝난 뒤 경기장 밖에서 한 시간 동안 버스를 막았다. 그리고 감독이 직접 나가서 대화했다. 정말 미쳤다고 느꼈다. 서울은 한국에서 가장 큰 클럽이기 때문이다. 난 항상 서울을 맨유에 빗댄다. 항상 이겨야 한다는 기대가 있다\"라며 일명 '버막' 사태를 경험한 소감을 전했다. 아무도 예상하지 못했던 서울 이적 이유도 공개했다. 린가드는 할머니가 세상을 떠난 뒤 힘든 시기에 서울의 제안을 받았다며 \"처음엔 충격이었다. 솔직히 서울에 대해 아무것도 몰랐다. 하지만 생각해 보니 맨체스터의 소음과 방해에서 벗어나 리셋할 수 있는 기회라고 생각했다. 맨체스터엔 유혹도 많고, 자꾸 밖에 나가게 된다. 난 축구에만 집중하고 싶었다\"라고 밝혔다. 다만 세계 최고의 리그인 프리미어리그에서 뛰던 그에게 K리그의 환경은 낯설 수밖에 없었다. 린가드는 \"눈이 오거나 얼면 훈련을 못 한다. 그냥 헬스장에서 운동하거나 인조잔디에서 달려야 한다. 시즌 막판에 몇 주는 추위 때문에 그래야 했다. 작년엔 경기장 왼쪽 절반이 완전히 얼어붙은 상태에서 뛰기도 했다. 오른쪽에서 플레이해야 했다\"라고 아쉬운 점을 지적했다. 그럼에도 한국에서 시간을 특별하게 만든 건 좋은 인연들이었다. 린가드는 매일 훈련장에 데려다주던 통역사 기지용의 이름을 꺼내며 \"정말 좋은 사람이었다. 우리는 처음부터 통했다\"라며 \"대부분의 선수들이 영어를 잘했다. 김기동 감독은 통역을 통해 내게 말했지만, 2년 차엔 영어 단어 몇 개를 쓰더라\"라고 말했다. 서울에서 10살 넘는 나이 차이에도 '베스트 프렌드'가 된 함선우 이야기도 나왔다. 린가드는 \"사실 내 한국어도 꽤 괜찮았다. 함선우라는 어린 선수에게 배웠다. 첫 프리시즌 훈련 때 그는 내 방에 왔다. 영어를 할 줄 몰랐지만, 내 모자를 써보고 시계를 구경하곤 했다. 좋은 에너지와 좋은 분위기를 갖고 있었고, 우리는 그냥 통했다\"라며 함선우와 인연을 설명했다. 이어 그는 \"처음에는 번역기를 통해 이야기했다. 그러다가 그는 내가 하는 말을 조금씩 익혔고, 나도 그랬다. 그렇게 함선우를 통해 한국말을 배웠고, 그는 나를 통해 영어를 배웠다. 결국 우리는 통역 없이도 저녁을 먹으러 갈 수 있었다\"라고 덧붙였다. 문화 차이에서 오는 충격도 솔직 고백했다. 린가드는 \"처음 한국에 왔을 젊은 선수 몇 명과 밥 먹으러 갔을 때가 기억난다. 한국 문화에선 항상 식탁에서 가장 나이가 많은 사람이 먼저 식사를 시작할 때까지 기다린다\"라며 \"그래서 내 음식은 아직 안 나왔고, 그들의 음식은 나왔는데 먹지 않고 있었다. 난 먼저 먹으라고 했는데 안 된다고 하더라. 그대로 내가 음식을 앞에 두고 손을 대지 않으면 그들은 손도 댈 수 없다. 내겐 정말 충격이었다\"라고 회상했다. 그래도 서울에서 행복한 시간을 보낸 린가드다. 고별전에서도 펑펑 울며 서울 팬들과 작별했던 그는 \"맨유를 떠날 때도 울었다. 지난 2년간 선수들, 팬들과 깊은 유대를 쌓았다. 언제나 감동적일 수밖에 없다. 난 내가 강한 유산을 남겼다고 생각한다\"라며 한국에서 시간을 자랑스러운 2년으로 남겨뒀다. /finekosh@osen.co.kr [사진] 린가드, 서울 소셜 미디어. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 날씨, 축구 생각 안 나실 수 없죠?",
        "content": "이웃님들, 안녕하세요! 벌써 저녁 바람이 제법 쌀쌀하게 느껴지는 가을입니다. 따뜻한 국물 요리가 생각나는 계절인데요, 이런 날씨에는 역시 손흥민 선수나 김민재 선수처럼 멋진 축구 경기가 떠오르곤 하죠. 그런데 최근, 한국 축구 팬들에게는 꽤나 익숙한 이름인 '제시 린가드' 선수가 한국에서의 경험에 대해 솔직한 심정을 털어놓았다고 해서 화제가 되고 있어요. 잉글랜드 프리미어리그에서도 활약했던 린가드 선수가 K리그에서 겪었던 문화 충격이라니, 어떤 이야기인지 궁금하시죠?"
      },
      {
        "title": "린가드, K리그 적응기: 문화 충격과 놀라운 경험들",
        "content": "축구 팬이라면 다들 아시겠지만, 제시 린가드 선수는 지난 2년 동안 FC 서울에서 뛰었습니다. 맨체스터 유나이티드 출신으로 화려한 경력을 자랑했던 그가 K리그로 오면서 많은 분들이 놀랐었는데요, 린가드 선수 본인도 한국에서의 생활이 예상치 못한 놀라움으로 가득했다고 합니다. 영국 '가디언'과의 인터뷰에서 린가드 선수는 한국 음식 문화부터 팬들의 뜨거운 열정까지, 여러 가지 경험담을 이야기했어요. 특히 처음 한국에 와서 겪었던 '산낙지' 시식 경험은 본인에게도, 보는 사람에게도 신선한 충격이었다고 하네요. 하지만 그는 놀랍게도 산낙지를 먹었고, 괜찮았다고 회상했습니다. 또한, 경기 후 팬들이 버스를 막으며 선수들과 대화하려는 모습은 '미쳤다'고 느낄 정도로 충격적이었다고 합니다. 린가드 선수는 FC 서울을 마치 한국의 맨체스터 유나이티드처럼 여기며, 항상 이겨야 한다는 기대감이 크다고 덧붙였습니다."
      },
      {
        "title": "K리그만의 특별함? 린가드 선수가 느낀 한국 축구의 매력과 아쉬움",
        "content": "사실 린가드 선수가 한국을 선택한 이유도 흥미로웠어요. 할머니를 여의고 힘든 시기에 K리그의 제안을 받았는데, 맨체스터의 복잡한 유혹에서 벗어나 축구에만 집중하고 싶다는 생각이 강하게 들었다고 합니다. 하지만 프리미어리그와 비교했을 때 K리그의 환경에 대한 아쉬움도 솔직하게 이야기했어요. 겨울철 눈이나 얼음 때문에 훈련을 제대로 할 수 없었던 날들, 경기장 절반이 얼어붙은 상태에서 경기를 뛰었던 경험 등을 언급하며 K리그만의 훈련 환경에 대한 어려움을 토로했습니다. 그럼에도 불구하고 린가드 선수는 한국에서 좋은 사람들과의 인연을 소중하게 생각하고 있어요. 자신을 매일 훈련장에 데려다주던 통역사, 그리고 10살 이상 나이 차이가 남에도 불구하고 '베스트 프렌드'가 된 어린 선수 함선우와의 일화를 소개하며 한국에서의 시간을 특별하게 만든 건 결국 '사람'이었다고 말했습니다. 함선우 선수와는 번역기를 사용하다가 결국 통역 없이도 대화가 가능할 정도로 가까워졌다고 하니, 언어와 문화의 장벽을 넘어선 훈훈한 우정이 느껴지네요."
      },
      {
        "title": "식탁 예절부터 훈련 환경까지, 린가드 선수가 꼽은 K리그 '문화 충격'",
        "content": "린가드 선수가 꼽은 또 다른 문화 충격은 바로 '식탁 예절'이었습니다. 한국에서는 보통 가장 연장자인 사람이 식사를 시작할 때까지 기다리는 문화가 있잖아요. 린가드 선수가 한국 선수들과 함께 식사했을 때, 자신은 아직 음식이 나오지 않았는데 다른 선수들이 음식이 나왔음에도 기다리고 있는 상황을 보고 굉장히 놀랐다고 해요. '내가 먼저 먹지 않으면 아무도 먹을 수 없다'는 상황에 처음에는 너무 당황스러웠지만, 이것 또한 한국의 문화적 특성 중 하나였겠죠. 이런 경험들을 통해 린가드 선수는 K리그의 선수들, 팬들과 깊은 유대감을 쌓았고, 맨유를 떠날 때처럼 서울을 떠날 때도 눈물을 보일 정도로 한국에서의 2년을 자랑스럽고 감동적인 시간으로 기억하고 있다고 합니다. 비록 K리그에서의 생활이 낯선 점도 있었지만, 그만큼 긍정적인 영향과 소중한 추억들을 많이 얻어간 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "린가드 선수의 인터뷰를 들으면서, 우리가 당연하게 여기는 문화나 습관이 다른 나라 사람들에게는 얼마나 신기하고 놀라운 경험이 될 수 있는지 다시 한번 깨닫게 되었습니다. 특히 식탁 예절이나 팬들의 뜨거운 응원 방식은 K리그만의 독특한 매력으로 다가온 것 같아요. 린가드 선수의 진솔한 이야기가 K리그를 더 매력적으로 보이게 하는 것 같습니다. 혹시 여러분도 한국에 오신 외국인 친구에게서 '이건 좀 신기하다!'는 이야기를 들었던 경험 있으신가요? 댓글로 재미있는 에피소드 나눠주시면 좋겠어요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00512?mid=n1007",
    "hashTag": [
      "#제시린가드",
      "#린가드K리그",
      "#FC서울",
      "#K리그문화",
      "#축구문화충격",
      "#린가드인터뷰",
      "#한국축구",
      "#외국인선수",
      "#축구이야기",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "\"'나혼자산다' 요리, 사실은 매니저가?\"…박나래, '대리 조리' 의혹에 발칵[MD이슈]",
    "newTitle": "박나래 대리 조리 의혹 팩트체크, 나래바 숨겨진 진실 파헤치기",
    "article": "박나래./마이데일리DB [마이데일리 = 곽명동 기자]평소 주변 지인들을 살뜰히 챙기며 '나래바' 주인장으로 사랑받았던 개그우먼 박나래가 반전 뒷모습으로 논란의 중심에 섰다. 최근 박나래가 매니저에게 부당한 업무를 강요했다는 '갑질 의혹'이 불거진 가운데, 그동안 방송을 통해 공개된 정성 가득한 음식들조차 사실상 매니저들의 손을 빌린 것이라는 폭로가 이어지며 대중에게 큰 충격을 안기고 있다. 지난 22일, 유튜브 채널 '연예 뒤통령이진호'에는 '충격 단독! 박나래 50억 근저당 설정 왜? 매니저 폭로.. 목숨 살린 이유'라는 제목의 영상이 게재됐다. 해당 영상에서 이진호는 \"매니저들은 '나래바'가 열리는 날이면 무척이나 바빴다\"며 구체적인 정황을 전했다. 매니저들은 수산시장에서 재료를 공수하는 것은 물론, 참석 연예인에 맞춰 조명을 세팅하고 품목에 따라 과천, 심지어 강원도까지 가서 물건을 픽업해야 했다. 또한 이진호는 \"나래바가 열리면 매니저들이 1~2층에서 상시 대기하다가 술이 떨어지면 직접 서빙했다. 특히 와인의 경우 종류에 맞는 잔을 준비하고 칠링까지 도맡았으며, 사용한 잔을 정리하고 설거지하는 것 역시 매니저들의 몫이었다\"고 주장했다. 박나래./유튜브 이어 \"파티에 참석한 연예인들의 귀가를 위해 택시를 잡고 사진을 찍어 보고해야 했으며, 새벽 4~6시경 파티가 끝나면 쓰레기 정리와 분리수거까지 마쳐야 업무가 끝났다\"고 덧붙였다. MBC 예능 '나 혼자 산다'(이하 '나혼산')에서 선보인 음식들에 대한 의혹도 제기됐다. 이진호는 \"방송에서 매번 푸짐한 음식을 대접하며 '주변 사람 잘 챙긴다'는 호평을 받았던 그 음식들은 과연 누가 만든 것이냐\"고 반문하며, \"음식을 만드는 과정 전반에 매니저들의 도움이 있었다는 주장이 나왔다\"고 운을 뗐다. 그는 구체적인 사례로 \"코드 쿤스트에게 줄 도시락을 준비할 당시, 방송에는 만드는 과정 없이 완성된 모습만 나갔는데 매니저들이 본인들이 직접 만든 것이라고 하더라\"고 전했다. 또한 \"명절에 전을 부치는 장면 역시 매니저들이 1박 2일 동안 전날부터 붙어 함께 부쳤으며, 김장할 때도 매니저들이 뒤에서 찹쌀 풀을 갈고 무, 고춧가루, 마늘 등의 재료를 사러 다녀야 했다\"고 밝혔다. 한편, 박나래와 전 매니저들 사이의 법적 공방은 진흙탕 싸움으로 번지고 있다. 전 매니저들은 지난 5일 특수상해, 허위 사실 적시에 의한 명예훼손, 정보통신망법 위반 혐의로 박나래를 고소했다. 이에 박나래 측 역시 강력 대응에 나섰다. 박나래는 지난 5일 매니저들을 공갈미수 혐의로 고소한 데 이어, 지난 20일에는 서울 용산경찰서에 전 매니저 2명을 업무상 횡령 혐의로 추가 고소하며 맞불을 놨다. [HOT NEWS] 올누드? 세계 1위 여배우의 놀라운 도발 흠뻑 젖은 채로 남자와 함께 샤워한 여가수 교복입고 유혹하는 여고생 치어리더[영상] 남편 중요부위 흉기로 절단하고 50회 찌른 아내 비키니가 작아! 터질 듯한 언더붑 입은 女연예인 \"가슴 만져 달라\" 10대 아들 친구 유혹한 40대女 성인물 배우 등 520번 불륜 남편, \"밖에서 스트레스 풀어\" 경악 성폭행·스토킹 저지르고 \"낭만\" 외친 대학교수, 징역 4년 \"이재명 대통령, 교도소서 인기 좋아\" 왜? '아이돌 출신' 치어리더 김해리, 수영장서 아찔 크롭탑 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 날씨가 쌀쌀해졌죠? 따뜻한 집에서 맛있는 음식 해 먹기 좋은 계절인데...",
        "content": "안녕하세요! 요즘 날씨가 갑자기 훅 추워졌죠? 길거리에는 벌써 겨울 분위기가 물씬 풍기더라고요. 이럴 때 따뜻한 집에서 온 가족이 둘러앉아 맛있는 음식 해 먹는 상상, 다들 한 번쯤 해보셨을 것 같아요. 특히 '나혼자산다' 같은 프로그램을 보면서 연예인들의 요리 실력이나 손님맞이하는 모습 보면 '와, 나도 저렇게 해보고 싶다!' 하는 생각이 들기도 하고요. 그런데 최근 연예계에 조금은 충격적인 소식이 전해져서 오늘 여러분과 함께 이야기 나눠보려고 해요. 바로 많은 분들이 좋아하는 개그우먼 박나래 씨와 관련된 내용인데요, '나래바'로 유명한 그녀의 요리 실력에 대한 의혹이 제기되었다는 소식입니다."
      },
      {
        "title": "박나래 '대리 조리' 의혹, 대체 무슨 일인가요?",
        "content": "최근 한 유튜브 채널을 통해 박나래 씨가 방송에서 보여준 요리들이 사실은 본인이 직접 한 것이 아니라 매니저들의 도움을 받아 '대리 조리'된 것이 아니냐는 의혹이 제기되었어요. 이게 사실이라면, 우리가 방송을 통해 알고 있던 '나래바' 주인장으로서의 이미지와는 다소 다른 모습이라 많은 분들이 놀라셨을 것 같아요. 기사에 따르면, '나래바'가 열릴 때면 매니저들이 재료를 직접 구하러 다니고, 참석하는 손님들의 취향에 맞춰 조명을 세팅하는 것은 물론, 심지어 과천이나 강원도까지 가서 물건을 가져와야 했다고 해요. 또, 술이 떨어지면 직접 서빙하고, 와인 종류에 맞는 잔을 준비하고 칠링까지 하는 일, 사용한 잔을 정리하고 설거지하는 것까지 모두 매니저들의 몫이었다고 주장하고 있습니다. 정말 상상 이상으로 많은 일들을 매니저들이 했다고 하니, '나래바' 운영이 단순히 박나래 씨 혼자만의 노력으로 이루어진 것이 아니라는 이야기가 나올 만도 한 것 같아요. 방송에서 늘 푸짐하고 정성 가득한 음식들을 선보이며 '주변 사람들을 잘 챙기는 사람'이라는 좋은 이미지를 쌓아왔는데, 그 과정에 매니저들의 헌신적인 도움이 있었다는 주장이 나온 거죠. 특히 코드 쿤스트 씨에게 줄 도시락이나 명절에 부치는 전, 김장 등 구체적인 사례까지 언급되며 의혹이 더욱 증폭되고 있는 상황입니다."
      },
      {
        "title": "대리 조리 의혹, 왜 이렇게 파장이 큰 걸까요? (배경지식 & TMI)",
        "content": "이런 의혹이 제기되면 왜 이렇게 파장이 클까요? 몇 가지 이유가 있을 것 같아요. 첫째, '대리 조리'라는 말 자체가 주는 부정적인 뉘앙스 때문일 거예요. 우리가 흔히 '갑질'이라고 부르는, 자신의 지위나 권력을 이용해 타인에게 부당한 요구를 하거나 업무를 떠넘기는 행위에 대한 사회적 경계심이 매우 높잖아요. 여기에 더해, 방송에서 보여지는 모습과 실제 모습이 다를 경우 시청자들은 배신감을 느낄 수 있어요. 방송은 일종의 약속인데, 그 약속이 지켜지지 않았다고 느끼는 거죠. 특히 박나래 씨처럼 대중에게 큰 사랑을 받는 연예인일수록, 그 영향력이 크기 때문에 작은 논란도 크게 번질 수밖에 없는 것 같아요. 사실 연예인들의 방송에서 보여지는 모습 뒤에는 수많은 스태프들의 노력이 숨어있는 경우가 많죠. 하지만 '요리'라는 것은 개인의 능력이나 정성이 직접적으로 드러나는 부분이라 더욱 민감하게 받아들여지는 것 같아요. '나래바'는 박나래 씨의 따뜻한 마음씨와 요리 실력을 보여주는 상징적인 공간이었는데, 그 이면에 매니저들의 희생이 있었다는 주장이 나오면서 이미지에 타격을 입을 수밖에 없는 거죠. 더군다나 이번 의혹은 단순한 '도움' 수준을 넘어 '대리 조리'라는 표현을 쓸 정도로 업무 부담이 컸다는 내용이라, 법적인 문제까지도 연결될 수 있는 민감한 사안이기도 합니다. 실제로 박나래 씨와 전 매니저들 사이에는 이미 법적 공방이 진행 중이라고 하니, 앞으로 진실이 어떻게 밝혀질지 주목해야 할 것 같아요."
      },
      {
        "title": "나도 '대리 조리' 오해 안 받으려면? 명절 음식, 손님맞이 꿀팁!",
        "content": "오늘 박나래 씨 관련 뉴스를 보면서, 사실 저도 '나도 혹시 주변 사람들에게 이런 오해를 받지 않을까?' 하는 생각이 살짝 들더라고요. 물론 저는 연예인처럼 많은 사람들에게 음식을 대접할 일은 없지만, 명절 때 가족들을 위해 음식을 하거나 친구들을 초대했을 때 '이거 다 네가 한 거야?' 하고 묻는 경우가 종종 있거든요. 그럴 때마다 '내가 다 했지!' 라고 말하면서도, 사실은 엄마가 도와주시거나, 친구랑 같이 만들었던 기억도 떠오르고요. 그래서 오늘은 '대리 조리' 의혹 같은 오해 없이, 나의 정성과 노력을 제대로 보여줄 수 있는 명절 음식 준비 팁과 손님맞이 꿀팁을 몇 가지 공유해 드릴까 해요.\n\n1. **명절 음식, 미리미리 준비하고 '기록' 남기기**: 전이나 잡채 같은 명절 음식은 미리 만들어 두면 당일에 훨씬 수월해요. 그런데 이걸 단순히 '만들었다'는 것만으로는 부족할 때가 있죠. 이때, 음식 만드는 과정을 간단하게 사진이나 짧은 영상으로 남겨두는 거예요. 물론 이걸 SNS에 올리라는 게 아니라, 나중에 혹시라도 '네가 만든 거 맞아?' 라는 질문을 받았을 때 '응, 내가 전날 이렇게 만들었어!' 하고 보여줄 수 있는 증거(?)가 될 수 있거든요. 가족들이나 친한 친구들과 함께 만들었다면, 같이 찍은 사진을 남겨두는 것도 좋고요.\n\n2. **레시피 공개는 '나의 노력'을 보여주는 좋은 방법**: 내가 자주 하는 요리나 특별한 날 만드는 음식 레시피를 블로그나 SNS에 공유해보세요. 단순히 '이거 맛있어요~' 하고 끝나는 게 아니라, '제가 이 재료를 이렇게 손질해서, 이 과정을 거쳐 만들었답니다!' 라고 구체적으로 설명하는 거죠. 이렇게 하면 보는 사람들은 '와, 이 사람이 직접 노력해서 만든 거구나' 하고 자연스럽게 인식하게 돼요. 꼭 어려운 요리가 아니어도 괜찮아요. 나만의 방식으로 재해석한 김치찌개 레시피도 좋고, 간단한 밑반찬 레시피도 충분히 매력적입니다.\n\n3. **손님 초대 시, '함께 하는 과정' 보여주기**: 친구들을 집에 초대해서 같이 요리하는 모습을 보여주는 것도 좋은 방법이에요. '자, 이제 같이 파스타를 만들어볼까?' 하면서 재료를 함께 다듬고, 조리 과정을 공유하는 거죠. 이렇게 하면 '누가 했다'는 것보다 '우리 모두가 함께 즐기며 만들었다'는 긍정적인 이미지를 줄 수 있어요. 또, 음식을 다 먹고 난 후 '오늘 정말 맛있게 잘 먹었다!'는 칭찬과 함께 '이거 정말 네가 다 했어?' 라는 질문을 받는다면, '아니야, 우리가 같이 만들었지!' 라고 솔직하게 이야기하면 오히려 더 유쾌한 분위기가 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식을 들으면서 좀 씁쓸한 마음도 들었어요. '나래바'라는 공간이 주는 따뜻하고 정겨운 이미지 뒤에 이런 논란이 있었다는 게 조금은 안타깝더라고요. 아무튼 이번 일을 계기로, 앞으로 방송에서 보여지는 모습과 실제 모습 사이의 괴리가 줄어들고, 또 연예인과 스태프들 사이의 관계도 더욱 건강하게 정립될 수 있기를 바라봅니다. 여러분은 이번 '박나래 대리 조리' 의혹에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 해보셨거나, 오늘 제가 알려드린 꿀팁 중에 마음에 드는 것이 있으셨다면 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n02889?mid=n1008",
    "hashTag": [
      "#박나래",
      "#나혼자산다",
      "#나래바",
      "#대리조리",
      "#갑질의혹",
      "#연예인논란",
      "#매니저",
      "#음식",
      "#손님맞이",
      "#명절음식",
      "#레시피",
      "#뒷이야기"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]박나래, 첫 경찰조사 받았다…\"저녁에 6시간 진술\"",
    "newTitle": "박나래 갑질 의혹 경찰 조사, 6시간 진술 내용은?",
    "article": "방송인 박나래 갑질 및 불법 의료 시술 의혹에 휩싸인 박나래가 전 매니저들을 공갈 미수 혐의로 고소한 사건에 대한 조사를 마친 것으로 확인됐다. 박나래는 지난 19일 서울 용산경찰서에 출두해 비공개로 고소인 조사를 받았다. 이번 사태가 불거진 후 첫 경찰 조사였다. 이날 박나래의 고소인 조사는 인적이 드문 야간에 진행됐다. 박나래 측은 22일 문화일보에 “19일 저녁, 고소인 조사를 받은 것이 맞다. 아무래도 고소인 조사이다 보니 비공개 진행이 가능했다”면서 “꽤 긴 시간 조사했다. 6시간 정도 진술했다”고 밝혔다. 박나래가 고소인 조사를 마치며 용산경찰서도 수사에 속도를 내고 있다. 공갈 미수 혐의의 피고소인인 전 매니저는 주말인 20일 조사를 받았다. 강남경찰서가 담당하고 있는 박나래의 특수상해·명예훼손·정보통신망법 위반(명예훼손) 혐의를 비롯해 임현택 전 대한의사협회 회장이 박나래와 ‘주사이모’ A씨를 고발한 사건에 대한 박나래의 피고소인 조사는 아직 진행되지 않았다. 고소장을 제출한 전 매니저들은 강남경찰서에 출두해 이미 두 차례에 걸쳐 조사를 마쳤다. 지난 16일 두 번째 조사가 진행됐다. 강남경찰서는 전 매니저의 진술을 토대로 향후 박나래의 출석 요청 일자를 조율 중이다. 박나래 측은 “강남경찰서에서는 아직 출두 요청이 없었다”고 말했다. 한편 박나래는 지난 20일 서울 용산경찰서에 전 매니저 A씨와 B씨를 상대로 특정경제범죄가중처벌등에관한법률 위반(횡령) 혐의로 고소장을 제출했다. 앞서 박나래 측은 두 사람을 공갈 미수 혐의로 고소하면서 “전 매니저가 개인 법인을 설립했고, 해당 법인에 에이전시 비용 명목으로 일부 자금이 빠져나간 사실을 확인했다”며 횡령 혐의 고소 의사를 밝힌 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 요즘 부쩍 추워진 날씨에 다들 건강 잘 챙기고 계신가요?",
        "content": "쌀쌀한 바람이 불기 시작하면 괜히 마음도 싱숭생숭해지고, 왠지 모를 걱정거리들이 떠오르기도 하잖아요. 그런데 요즘 방송인 박나래 씨와 관련된 소식이 연이어 들려와 많은 분들이 궁금해하고 계신 것 같아요. 특히 '경찰 조사'라는 단어가 나오니 괜히 더 신경 쓰이기도 하고요. 오늘은 이 소식을 좀 더 자세히 들여다보고, 혹시 우리에게도 관련될 수 있는 부분은 없는지 함께 살펴보려고 해요."
      },
      {
        "title": "박나래 씨, 갑질 의혹과 불법 의료 시술 논란… 경찰 조사는 어떻게 진행되었을까요?",
        "content": "현재 박나래 씨는 여러 의혹에 휩싸여 있는데요. 그중에서도 가장 큰 이슈는 전 매니저들을 공갈 미수 혐의로 고소한 사건이에요. 이와 관련해서 지난 19일, 박나래 씨가 직접 서울 용산경찰서에 출석해 고소인 조사를 받았다고 합니다. 이게 이번 사태가 불거진 이후 첫 경찰 조사였다고 하니, 여러모로 긴장되는 순간이었을 것 같아요. 조사 시간도 무려 6시간 정도였다고 하니, 정말 꼼꼼하게 조사가 이루어졌다는 걸 짐작할 수 있죠. 마치 우리가 복잡한 서류를 처리할 때 시간이 오래 걸리는 것처럼, 조사도 마찬가지인 것 같아요. 경찰은 박나래 씨의 진술을 토대로 사건의 진실을 파헤치고 있을 거예요. 이와 별개로 박나래 씨가 연루된 다른 혐의들에 대한 조사도 강남경찰서에서 진행 중이라고 하니, 앞으로 수사 결과가 어떻게 나올지 좀 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "의혹의 시작, '갑질'과 '불법 시술'… 대체 무슨 일이 있었던 걸까요?",
        "content": "이번 사건이 왜 이렇게까지 커졌는지 궁금하신 분들도 많으실 텐데요. 핵심은 크게 두 가지로 볼 수 있어요. 첫째는 '갑질 의혹'이고, 둘째는 '불법 의료 시술 의혹'이에요. 전 매니저들은 박나래 씨가 방송 활동 중에 갑질을 일삼았다고 주장하고 있어요. 또한, 한편에서는 박나래 씨가 일반인이 접근하기 어려운 의료 시술을 받은 것 아니냐는 의혹도 제기되고 있습니다. '갑질'이라는 단어는 우리가 일상에서도 종종 듣지만, 막상 당사자가 되면 정말 견디기 힘들잖아요. 또 '불법 의료 시술'이라고 하면 괜히 몸에 좋지 않은 영향을 줄까 봐 걱정도 되고요. 이러한 의혹들이 복합적으로 작용하면서 사건이 확대된 것으로 보입니다. 사실 이러한 논란들은 유명인들에게는 꼬리표처럼 따라붙기도 하는데, 이번 박나래 씨의 경우는 전 매니저와의 법적 분쟁까지 이어지면서 더욱 첨예하게 대립하는 양상을 보이고 있어요. 과거에도 연예인 갑질 논란은 여러 차례 있었지만, 이번 사건처럼 법적 공방까지 이어지는 경우는 드물었기에 더욱 주목받고 있는 것 같아요. 무엇보다 중요한 것은 진실이 명확하게 밝혀지는 것이겠죠."
      },
      {
        "title": "혹시 나도? '갑질'과 '불법 시술' 관련 알아두면 좋을 정보!",
        "content": "이번 사건을 보면서 혹시 '나도 비슷한 상황을 겪으면 어쩌지?' 하고 걱정되시는 분들이 계실지도 몰라요. 그래서 평소에 알아두면 좋을 몇 가지 정보들을 알려드릴게요.\n\n1. **'갑질' 상황에서의 대처법**: 만약 직장이나 주변에서 부당한 요구, 즉 '갑질'을 당하고 있다는 생각이 든다면, 가장 먼저 감정적으로 대응하기보다는 객관적인 증거를 확보하는 것이 중요해요. 대화 내용을 녹음하거나, 관련 메시지, 이메일 등을 꼼꼼히 저장해두세요. 증거가 명확할수록 문제 해결에 유리하답니다. 필요하다면 노동청이나 관련 상담 기관의 도움을 받는 것도 좋은 방법이에요.\n\n2. **의료 시술 시 주의사항**: 의료 시술을 받을 때는 반드시 해당 시술을 할 수 있는 자격을 갖춘 의료기관인지, 시술 의사가 전문의인지 확인해야 해요. 특히 인터넷이나 SNS 등을 통해 과장 광고를 하거나, 비정상적으로 저렴한 가격을 제시하는 곳은 주의할 필요가 있어요. 시술 전에 충분한 상담을 통해 위험성은 없는지, 부작용은 없는지 꼼꼼하게 물어보고 신중하게 결정하는 것이 좋습니다. '불법 의료 시술'은 건강에 치명적인 해를 끼칠 수 있으니 절대 현혹되지 마세요!\n\n3. **법적 분쟁 시 도움받기**: 만약 전 매니저처럼 법적 분쟁에 휘말릴 상황이라면, 혼자서 해결하려고 하기보다는 변호사 등 전문가의 도움을 받는 것이 현명해요. 법률 상담을 통해 자신의 상황에 맞는 조언을 듣고, 유리하게 상황을 이끌어갈 수 있도록 전략을 세우는 것이 중요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 박나래 씨 관련 소식을 접하면서, 유명인들의 삶이 우리 생각과는 많이 다를 수도 있겠다는 생각이 들었어요. 동시에 '갑질'이나 '불법 의료 시술' 같은 문제들은 우리 주변에서도 얼마든지 일어날 수 있는 일들이니, 관심을 가지고 주의 깊게 살펴보는 것이 중요하겠다는 다짐을 하게 되네요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 혹시 비슷한 경험을 하셨거나, 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요. 함께 이야기 나누면서 정보를 공유하면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n04113?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래경찰조사",
      "#박나래갑질",
      "#박나래의혹",
      "#연예인논란",
      "#경찰조사",
      "#고소인조사",
      "#불법의료시술",
      "#연예인갑질",
      "#법률상담"
    ]
  },
  {
    "type": "ent",
    "title": "'박나래 절친' 김대호, 지금 이 상황에서? '시가 흡연' 인증에 뭇매[스경X이슈]",
    "newTitle": "김대호 시가 흡연 논란, 집 안 흡연 괜찮을까? 프리랜서 활동 영향",
    "article": "방송인 김대호. SNS 캡처 방송인 김대호가 시가 흡연을 인증했다가 뭇매를 맞았다. 김대호는 지난 22일 자신의 SNS 계정에 시가를 흡연하는 모습을 촬영한 사진을 게재했다. 공개된 사진 속 김대호는 집 안으로 보이는 공간에서 바닥에 앉아 시가를 손에 쥔 채 연기를 내뿜고 있다. 안경에 반팔 차림의 편안한 복장과 자세가 더해지며 사적인 일상을 담은 사진으로 보인다. 그러나 해당 게시물이 공개되자 온라인상에서는 비판의 목소리가 빠르게 확산됐다. 특히 실내 흡연으로 보이는 점을 두고 “실내 흡연 아니냐”, “공공 영향력이 있는 방송인이 SNS에 올리기에는 부적절하다”는 지적이 잇따랐다. 일각에서는 김대호가 거주하는 공간이 단독 주택이라며 흡연을 해도 문제가 없다는 취지로 옹호하는 반응도 나왔다. 하지만 “단독 주택에서 피우는 건 개인 선택이지만 왜 굳이 카메라 앞에서 흡연 장면을 공개하느냐”며 김대호를 향한 비판의 목소리도 이어졌다. 한편 김대호는 2011년 MBC에 입사해 아나운서로 활동해왔으며, 올해 2월 회사를 떠났다. 이후 원헌드레드와 전속 계약을 체결한 그는 현재 프리랜서로 활동 중이다. 서형우 기자 wnstjr1402@kyunghyang.com 스포츠경향 주요뉴스 박나래, 첫 경찰 조사 받았다···매니저 추가 고소 ‘유방암 투병’ 박미선, 공구 논란에 결국 사과 “생각 짧았다” 이미주, 데뷔 전 소속사 만행 폭로…“다 사기꾼, 위약금 물고 나와” ‘손예진♥’ 현빈, DNA 몰빵 子에 “더 크면 걱정 생길 것 같다” (요정식탁) [단독] 서혜진 “월급 토해내라” 10년 지기 ‘오른팔’ 소송 ‘해체 고민’ BTS 알엠, 연일 쓴소리…“하이브 우리한테 애정을 가져줬으면” ‘NO팬티’ 추성훈, 바지 터졌다…허경환 “엉덩이는 하얗네” (헬스파머) 김주하 “전남편 폭력에 고막 파열·외상성 뇌출혈…목 졸려 응급실行” (종합) ‘아바타: 불과 재’ 첫주, 벌써 5109억 삼켰다 신민아♥김우빈, 10년 사랑 결실…법륜스님 주례 속 역대급 웨딩마치 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨, 따뜻한 집에서 쉬고 싶을 때...",
        "content": "여러분, 요즘 날씨가 정말 갑자기 추워졌죠? 아침저녁으로는 옷깃을 여미게 되는 날씨인데요. 이런 날씨에는 따뜻한 집에서 푹 쉬는 게 최고인 것 같아요. 그런데 문득 방송인 김대호 씨 이야기가 떠올랐어요. 최근 김대호 씨가 시가 흡연 사진을 공개하면서 온라인에서 뜨거운 논쟁이 벌어졌더라고요. 특히 집 안에서 흡연하는 모습이 공개되면서 많은 분들이 '이래도 괜찮나?' 하는 생각을 하셨을 것 같아요. 오늘은 이 이슈를 좀 더 깊이 파고들어서, 집 안 흡연과 관련된 여러 가지 이야기들을 함께 나눠볼까 합니다."
      },
      {
        "title": "김대호 시가 흡연 논란, 정확히 무슨 일이 있었던 걸까요?",
        "content": "이번 논란의 핵심은 방송인 김대호 씨가 개인 SNS에 올린 시가 흡연 사진 때문이었어요. 공개된 사진 속 김대호 씨는 편안한 차림으로 집 안으로 보이는 공간에서 시가를 피우고 있었는데요. 이게 공개되자마자 온라인에서는 '실내 흡연 아니냐', '영향력 있는 방송인이 이런 모습을 공개하는 건 부적절하다'는 비판의 목소리가 쏟아졌어요. 특히 실내 흡연은 비흡연자에게 간접흡연의 피해를 줄 수 있고, 주거 공간에 따라서는 법적인 문제도 발생할 수 있기 때문에 더욱 민감한 부분이죠. 마치 우리가 집에서 맛있는 음식을 먹다가도, 다른 사람에게 피해가 가지 않도록 조심하는 것처럼요."
      },
      {
        "title": "단독 주택 vs 아파트, 집 안 흡연, 어디까지 괜찮은 걸까요?",
        "content": "물론 김대호 씨가 시가를 피운 공간이 단독 주택이라서 '개인 사유지에서 흡연하는 게 뭐가 문제냐'는 옹호하는 의견도 있었어요. 맞아요, 단독 주택이라면 옆집이나 아래층에 피해를 줄 가능성이 상대적으로 적겠죠. 하지만 그럼에도 불구하고, '굳이 카메라 앞에서 흡연 장면을 공개해야 했느냐'는 비판이 이어졌습니다. 이건 마치 내가 좋아하는 가수가 무대 위에서 멋진 퍼포먼스를 보여주는 것과는 다른 맥락이에요. 개인적인 공간에서의 행동이라 할지라도, 많은 사람들이 지켜보는 SNS에 공개될 때는 그 파급력을 고려해야 하거든요. 만약 아파트 같은 공동주택이라면 실내 흡연이 환기 시스템 등을 통해 다른 세대에 영향을 미칠 가능성이 훨씬 커져서 더 큰 문제가 될 수 있어요. 그래서 '단독 주택이니까 괜찮다'고 단정 짓기보다는, 개인의 행동이 타인에게 미칠 수 있는 영향까지 고려하는 성숙한 태도가 필요해 보여요. 과거에도 연예인들의 실내 흡연 논란은 종종 있었지만, 그때마다 '개인의 자유'와 '공공의 에티켓' 사이에서 뜨거운 논쟁이 오갔었죠."
      },
      {
        "title": "앞으로 활동에 영향은? 집 안 흡연 논란, 어떻게 대처해야 할까?",
        "content": "이번 김대호 씨의 시가 흡연 논란은 그의 프리랜서 활동에도 어느 정도 영향을 미칠 수 있다는 의견이 있어요. 방송이나 광고계에서는 이미지가 중요하기 때문에, 이번 논란이 향후 섭외에 부담으로 작용할 수도 있거든요. 그렇다면 앞으로 이런 논란을 피하려면 어떻게 해야 할까요? 첫째, 개인 SNS에 사진이나 영상을 올릴 때는 '이게 대중에게 어떻게 비춰질까?'를 한 번 더 생각해보는 습관을 들이는 것이 중요해요. 둘째, 특히 실내 흡연과 같이 논란의 소지가 있는 행동은 조심하는 것이 좋겠죠. 불가피하게 공개해야 한다면, 흡연 공간의 특성(환기 시설 등)이나 주변 환경에 대한 설명을 덧붙여 오해의 소지를 줄이는 방법도 있을 거예요. 셋째, 만약 비판적인 의견이 있다면, 무조건적으로 반박하기보다는 왜 그런 비판이 나왔는지 귀 기울여 듣고 겸허히 받아들이는 자세도 필요합니다. 이번 일을 계기로 김대호 씨가 더욱 신중한 모습을 보여주길 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저도 김대호 씨 좋아하는데, 이번 이슈는 좀 아쉽더라고요. 개인적인 공간에서의 행동이라지만, 방송인으로서 보여지는 모습에 대해서는 좀 더 조심해야 하지 않을까 싶었어요. 그래도 아직 프리랜서로 활발하게 활동하고 계시니, 이번 일을 계기로 더욱 발전하는 모습을 보여주시면 좋겠어요. 여러분은 이번 김대호 씨의 시가 흡연 논란에 대해 어떻게 생각하시나요? 집 안 흡연, 어디까지가 괜찮다고 보시는지, 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n07895?mid=n1008",
    "hashTag": [
      "#김대호",
      "#김대호흡연",
      "#시가흡연",
      "#실내흡연",
      "#방송인논란",
      "#프리랜서",
      "#개인사생활",
      "#공인이미지",
      "#SNS논란",
      "#연예인이슈"
    ]
  },
  {
    "type": "pol",
    "title": "'천정궁 갔느냐' 재차 묻자…나경원 \"그건 핵심 아냐\"",
    "newTitle": "나경원 천정궁 질문 답변 쟁점과 통일교 특검 전망",
    "article": "◆…국민의힘 나경원 의원이 지난 10일 국회에서 열린 법제사법위원회 전체회의에서 머리를 쓸어넘기고 있다. [사진 = 연합뉴스] 나경원 국민의힘 의원이 22일 '통일교 본부인 천정궁에 간 적이 있느냐'는 취지의 질의를 받고 \"저는 그것이 논란의 핵심이라고 생각하지 않는다\"고 답했다. 나 의원은 관련 질의에 줄곧 말을 아끼는 분위기다. 나 의원은 이날 채널A라디오 정치시그널에 출연해 진행자로부터 '(통일교 접촉설과 관련) 의원님과 관련된 부분에 대해서는 천정궁에 갔는지에 대한 질문을 받았을 때'라는 이야기를 듣고 이같이 답했다. 나 의원은 이어 \"지금 가장 중요한 것은 돈을 받았느냐, 안 받았느냐 아니겠냐\"며 \"거기에 대해서 지금 사실은 시선을 돌리려는 조국 전 장관에 대해서 비판할 수밖에 없다는 말씀을 드린다\"고 짚었다. ◆…나경원 국민의힘 의원(사진 왼쪽)이 22일 채널A라디오 '정치시그널'에 출연해 발언하고 있다. [사진 = 채널A News 유튜브 영상 갈무리] 나 의원의 행보를 두고, 조국 조국혁신당 대표는 지난 19일 자신의 페이스북에 \"현역 정치인에게는 진술거부권이 없다. 나 의원에게 '천정궁 갔지' 계속 물어야 한다\"고 지적했다. 나 의원은 이를 거론한 것으로 풀이된다. 진행자가 '김한규 더불어민주당 의원은 통일교 특검과 나 의원의 연관성을 강조한다'고 짚자, 나 의원은 \"다 정치인 언급인데 특별히 제 이름을 앞에 갖다 놓았을 것이다. 여기에 자꾸 이야기하는 게 또 다른 이야기를 만들기 때문에 언급하지 않겠다\"고 답했다. 나 의원은 윤영호 전 통일교 세계본부장이 김건희 특검팀(민중기 특별검사)에 '통일교 지원 대상'으로 진술한 정치인 5명 가운데 한 명으로 알려졌다. 윤 전 본부장이 특검팀에서 진술한 인사는 전재수 더불어민주당 의원과 정동영 통일부 장관, 나경원 국민의힘 의원, 임종성·김규환 전 의원 등인데, 다만 이들은 금품 수수 등은 없었다는 입장이다. 나 의원은 지난 17일 CBS라디오 '김현정의 뉴스쇼'에 출연해서도 윤 전 본부장의 진술 내용과 관련한 질의를 받고서 \"그 부분에 대해서 더 할 말이 없다. 어이 없다는 말씀 더 이상 드릴 게 없다\"며 말을 아꼈다. 이날 인터뷰에서 진행자가 '천정궁에 가시기는 가신 것인가'라고 재차 짚자, 나 의원은 \"제가 더 이상 말씀 안 드리겠다고 했다. 통일교 특검에 있어서는 전재수 장관 등이 수사 대상으로 돼 있는 것으로 보이는데 더 명명백백히 밝히기 위해 수사로 가야 한다고 생각한다\"고 답했다. 한편, 여·야 원내지도부는 이날 통일교의 정치권 금품 지원 수수 의혹과 관련한 특검법 추진을 위한 회동을 가졌다. 더불어민주당은 당초 야권에서 촉구해 온 '통일교 특검' 추진에 미온적인 입장이었으나, 정청래 대표·김병기 원내대표가 이날 오전 최고위원회의에서 특검 수용 입장으로 급선회한 데 따른 것이다. 이에 통일교 특검법이 급물살을 타게 됐다는 평가가 나온다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 정치권, '천정궁' 이야기가 왜 나올까요?",
        "content": "안녕하세요! 창밖 날씨가 부쩍 쌀쌀해졌죠? 이럴 때 따뜻한 차 한잔 마시면서 뉴스를 보면 마음이 편안해지는데요. 오늘은 정치권에서 계속해서 이야기가 나오고 있는 '천정궁'과 관련된 내용, 그리고 앞으로 통일교 특검이 어떻게 진행될지에 대한 소식을 쉽고 재미있게 알려드릴게요. 혹시 요즘 뉴스를 보면서 '천정궁이 뭐길래 이렇게 난리야?' 싶으셨다면, 오늘 제 글을 보시면 궁금증이 풀리실 거예요. 😊"
      },
      {
        "title": "나경원 의원의 '천정궁' 답변, 무슨 뜻일까요?",
        "content": "최근 나경원 국민의힘 의원이 '통일교 본부인 천정궁에 간 적이 있느냐'는 질문을 여러 차례 받았습니다. 이에 대해 나 의원은 '저는 그것이 논란의 핵심이라고 생각하지 않는다'고 답하며, '지금 가장 중요한 것은 돈을 받았느냐, 안 받았느냐'라고 강조했어요. 그러니까 나 의원의 입장은 '천정궁을 갔는지 여부보다는 금품 수수 여부가 더 중요하다'는 것으로 풀이되더라고요. 마치 우리가 어떤 문제를 이야기할 때, 진짜 중요한 본질은 놔두고 곁가지에만 매달리는 사람들에게 '핵심은 그게 아니잖아!'라고 말하는 것과 비슷하달까요?"
      },
      {
        "title": "깊어지는 논란, '천정궁'은 왜 자꾸 언급될까요?",
        "content": "사실 이 '천정궁' 논란은 단순한 방문 여부를 넘어서는 복잡한 배경을 가지고 있어요. 과거 통일교와 관련된 정치권의 금품 수수 의혹이 제기되면서, 일부에서는 당시 통일교 관계자의 진술에 나 의원의 이름이 올랐다는 점을 들어 계속해서 의혹을 제기하고 있는 상황이에요. 조국혁신당의 조국 대표도 SNS를 통해 '현역 정치인에게는 진술거부권이 없다. 나 의원에게 '천정궁 갔지' 계속 물어야 한다'고 지적하기도 했고요. 이렇게 특정인의 이름이 언급되면, 그 사실 여부를 떠나 대중의 관심과 의혹은 커질 수밖에 없어요. 일종의 '꼬리에 꼬리를 무는' 의혹 제기라고 볼 수 있죠. 과거에 비슷한 정치적 논란이 있을 때도, 이런 식으로 의혹이 눈덩이처럼 불어나는 경우를 많이 봤기 때문에, 이번 사안도 쉽게 가라앉기는 어려워 보입니다."
      },
      {
        "title": "통일교 특검, 앞으로 어떻게 될까요? (가장 중요!)",
        "content": "그렇다면 이 모든 논란의 핵심 중 하나인 '통일교 특검'은 어떻게 될까요? 놀랍게도! 여야 원내지도부가 최근 통일교의 정치권 금품 지원 수수 의혹과 관련한 특검법 추진을 위한 회동을 가졌다고 합니다. 특히 그동안 통일교 특검에 미온적이었던 더불어민주당이 최고위원회의에서 특검 수용 입장으로 급선회하면서, 통일교 특검법이 급물살을 탈 것으로 예상되고 있어요! 🎉 이건 정말 중요한 소식이죠? 법적으로 '특별검사'가 임명되어 조사를 진행한다는 것은, 지금까지 제기된 여러 의혹들을 좀 더 명확하고 투명하게 밝혀낼 수 있는 기회가 될 수 있다는 뜻이니까요. 앞으로 특검 대상이나 조사 범위 등을 두고 논의가 더 필요하겠지만, 일단 특검 추진 자체만으로도 큰 진전이라고 볼 수 있습니다. 이번 통일교 특검이 과거의 의혹들을 명명백백하게 밝혀내는 중요한 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 준비한 소식은 여기까지예요. '천정궁'이라는 단어가 계속해서 뉴스에 나오길래 무슨 일인가 싶었는데, 이렇게 복잡한 정치적 맥락이 숨어있었네요. 나경원 의원의 답변도, 그리고 앞으로 진행될 통일교 특검도 모두 주목해서 지켜봐야 할 것 같아요. 여러분은 이번 '천정궁' 논란과 통일교 특검 추진에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 남겨주시면 감사하겠습니다! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251223n02623?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#통일교특검",
      "#정치뉴스",
      "#국민의힘",
      "#더불어민주당",
      "#조국혁신당",
      "#정치",
      "#특검법"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 대표, 무제한토론 역대 최장 기록 경신",
    "newTitle": "장동혁 무제한토론 최장 기록, 필리버스터 정확히 알고 있나요?",
    "article": "[서울=뉴시스] 조성봉 기자 = 장동혁 국민의힘 대표가 23일 오전 서울 여의도 국회에서 열린 제430회국회(임시회) 제2차 본회의에서 내란전담재판부설치 관련 법안에 대한 무제한토론(필리버스터)을 하고 있다. 2025.12.23. suncho21@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 신민아 웨딩드레스 4200만원…목걸이 3.5억 ◇ 조세호 누명 썼나…\"알바생이 조폭 돼\" 측근 해명 ◇ 류시원, 19세연하 부인 첫 공개…미모 깜짝 ◇ 재혼 조혜련 \"자녀들 연락 안돼…엄마 아닌 아줌마\" ◇ 박나래 이태원집 '49억 근저당'…위약금 준비하나 ◇ 이상민, 정위스님 레시피 도용 의혹…\"제작진 실수\" ◇ 암투병 박미선, 결국 공구 중단 \"생각 짧았다\" ◇ '尹 지지' 김흥국 \"이제 본업으로\"…'정치 손절' 선언 ◇ 류중일측 \"전 며느리 코스프레 옷에 남학생 정액\" ◇ 심정지 20분 김수용 \"사후 세계? 난 죽어봐서 안다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국회에서 들려온 '역대 최장' 소식, 혹시 들어보셨나요?",
        "content": "안녕하세요! 오늘 아침 뉴스를 보는데, 국회에서 좀 특별한 기록이 세워졌다는 소식이 들리더라고요. 바로 국민의힘 장동혁 대표님이 '무제한토론'에서 역대 최장 기록을 경신했다는 내용인데요. 뉴스를 접하셨다면 '무제한토론? 필리버스터?' 하고 궁금해하시는 분들이 많으실 것 같아요. 마침 요즘처럼 중요한 법안이 논의될 때면 이런 토론 방식이 더욱 주목받곤 하죠. 그래서 오늘은 이 '무제한토론'이 무엇인지, 왜 이렇게까지 긴 토론이 벌어지는지, 그리고 우리에게 어떤 의미가 있는지 차근차근 알려드리려고 해요."
      },
      {
        "title": "장동혁 대표의 '무제한토론', 대체 뭘까요?",
        "content": "기사에 나온 '무제한토론'은 사실 '필리버스터(Filibuster)'라고 불리는 제도예요. 필리버스터는 소수 의견을 가진 쪽에서 다수결에 의한 독주를 막기 위해, 법안 통과를 지연시키거나 저지할 목적으로 하는 합법적인 의사 진행 방해 행위를 말해요. 마치 영화나 드라마에서처럼, 누군가가 길고 긴 연설을 해서 시간을 끄는 모습을 상상하시면 조금 이해가 쉬우실 거예요. 이 제도는 원래 미국 의회에서 소수 의견을 존중하기 위해 만들어졌다고 하는데요. 우리나라 국회에서도 특정 법안에 대해 반대하는 의원들이 마지막으로 의견을 개진할 수 있도록 허용하고 있답니다. 이번에 장동혁 대표님이 '내란전담재판부 설치 관련 법안'에 대해 토론을 진행하면서 역대 최장 기록을 세웠다고 하니, 정말 대단한 기록이죠."
      },
      {
        "title": "필리버스터, 왜 이렇게 길어지는 걸까요? (역사 속 기록들을 살펴보니)",
        "content": "필리버스터가 이렇게 길어지는 데에는 여러 이유가 있어요. 첫째, 토론의 목적 자체가 법안 통과를 최대한 늦추거나 막는 데 있기 때문에, 의원들은 발언 시간을 최대한 길게 활용하려고 하죠. 개인적인 경험이나 관련된 역사적 사건, 심지어는 개인적인 이야기까지 곁들이며 발언 시간을 채우기도 해요. 둘째, 법안의 내용이 매우 중요하거나 사회적으로 큰 파장을 일으킬 수 있다고 판단될 때, 더 많은 국민의 관심과 논의가 필요하다고 보는 입장에서는 필리버스터를 통해 의견을 더 강력하게 피력하곤 합니다. 사실 우리나라에서도 과거에 여러 법안을 두고 치열한 필리버스터가 펼쳐진 사례들이 많아요. 특히 국가 안보나 민감한 사회 문제와 관련된 법안들은 종종 이런 긴 토론을 거치곤 했답니다. 이번 '내란전담재판부 설치' 법안도 그만큼 논란의 여지가 많거나, 신중한 검토가 필요하다고 보는 시각이 있다는 뜻이겠죠."
      },
      {
        "title": "내 손으로 필리버스터 참여하는 방법? (응답하고 의견 나눠요!)",
        "content": "필리버스터는 국회 의원들만 하는 거라고 생각하기 쉽지만, 우리도 간접적으로 참여할 수 있답니다. 바로 '국회 국민동의청원'이나 '정부 국민청원' 등을 통해 나의 의견을 개진하는 거예요. 또한, 이러한 이슈에 대해 관심을 갖고 정보를 찾아보며 스스로 판단하는 것이 중요해요. 오늘 소개해드린 '무제한토론'과 '필리버스터'에 대해 좀 더 자세히 알고 싶으시다면, 국회 의사중계 시스템을 통해 실제 토론 과정을 보시는 것도 좋은 방법이에요. 또한, 이번 장동혁 대표님의 최장 기록 경신과 관련해서 여러분은 어떤 생각이 드시는지 댓글로 자유롭게 의견을 나눠주시면 감사하겠습니다. 여러분의 소중한 의견 하나하나가 더 나은 사회를 만드는 밑거름이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스를 보면서 '와, 정말 대단하다!' 싶으면서도 한편으로는 '어떤 내용이길래 저렇게까지 길게 이야기할까?' 하는 궁금증이 제일 먼저 들었어요. 필리버스터라는 제도를 알고는 있었지만, 이렇게 역대 최장 기록까지 세워졌다고 하니 저도 이번 기회에 이 제도가 무엇인지, 왜 필요한지에 대해 더 깊이 알아보게 되었답니다. 사실 저는 뉴스의 다른 자극적인 연예 가십보다는 이런 국회 소식이나 사회 이슈에 대한 정보를 더 찾아보는 편인데요. 여러분도 오늘 알려드린 필리버스터 정보가 조금이나마 도움이 되셨기를 바라요. 혹시 필리버스터와 관련해서 여러분이 더 궁금하거나 알고 싶은 점이 있다면 언제든지 댓글로 남겨주세요! 함께 알아가면 더 즐거울 거예요 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05271?mid=n1006",
    "hashTag": [
      "#필리버스터",
      "#무제한토론",
      "#장동혁",
      "#국회",
      "#정치",
      "#법안",
      "#국민의힘",
      "#내란전담재판부",
      "#정치뉴스",
      "#시사",
      "#정보",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 \"요양병원 간병비 건보적용, 단계적으로 추진\"",
    "newTitle": "요양병원 간병비 건보 적용, 이제 우리도 편안해지나요? (정부 정책 총정리)",
    "article": "고령친화산업 집중육성할 것 요양병원 간병비에 건보 적용 이중근 “정부, 주거안정위해 영구임대주택 30% 보급해야” 이재명 대통령이 22일 대한노인회 소속 어르신 180여 명을 청와대 영빈관으로 초청해 “요양병원 간병비의 건강보험 적용을 단계적으로 추진해 어르신들의 간병비 부담을 덜어드리겠다”고 약속했다. 이 대통령은 대한노인회 임원진, 시군구 지회장과 함께 오찬 간담회를 하고 “의료나 돌봄과 같은 기본적 복지는 더욱 촘촘하게 하겠다”며 이같이 밝혔다. 이는 이 대통령의 지난 대선 공약이기도 하다. 앞서 이재명 정부 출범 후 2개월여 동안 인수위원회 역할을 한 국정기획위원회는 중증 환자 중심으로 요양병원 간병비를 급여화해 2030년부터는 본인 부담률을 100%에서 30% 이내로 낮추겠다는 계획을 밝히기도 했다. 이 대통령은 “2025년 대한민국은 노인 인구가 전체에서 20%를 넘어서는 초고령사회에 진입해 어르신 정책이 국민 모두를 위한 정책이 됐다”며 간병비 건보 적용의 불가피성을 강조했다. 정부가 간병비 건강보험 적용을 위해 2030년까지 6조5000억원을 투입할 예정인 가운데 고령층 맞춤형 복지 정책을 계속 확대하겠다는 방침을 밝히면서 국가 재정 부담이 늘 수 있다고 염려하는 목소리도 나오고 있다. 이 대통령은 곧 시행될 노인 정책을 소개하기도 했다. 그는 “내년 3월부터 지역사회 통합돌봄 제도가 전국적으로 시행된다”며 “사시는 곳, 익숙한 공간에서 의료·요양·돌봄 서비스를 통합적으로 받을 수 있게 된다”고 말했다. 통합돌봄 확대 시행은 이 대통령의 공약으로 지난 16일 복지부가 업무보고를 통해 발표했다. 복지부는 의료·요양·돌봄 서비스를 통합하겠다며 방문의료를 제공하는 재택의료센터를 내년까지 192곳에서 250곳으로 늘리겠다고 했다. 이 대통령은 “기초연금을 인상하고 노인 일자리도 역대 최대 수준인 115만개로 확대했다”며 고령층 대상 정책 성과를 강조하기도 했다. 문제는 재정이다. 국정기획위 계획을 현실화하려면 6조5000억원에 달하는 재정을 투입해야 하기 때문이다. 이 대통령은 노인 세대에게 감사를 표하기도 했다. 그는 “산업화와 민주화의 모든 과정에 바로 여러분이 함께하셨다”고 말했다. 부영그룹 회장인 이중근 대한노인회 회장은 “통합돌봄 제도를 준비해주셔서 감사드린다”며 “대한노인회가 제안하고 있는 재가 임종 제도 실현을 위한 기반으로 어르신들께 커다란 희망이 되고 있다”고 화답했다. 이어 “대한민국이 전쟁의 폐허 속 최빈국에서 세계 10위권 경제대국으로 성장하는 과정에는 국제사회의 도움이 큰 힘이 됐다”며 유엔 창설을 기념하는 ‘유엔의 날(유엔데이)’의 공휴일 재지정을 건의했다. 동지를 맞아 이날 오찬 메뉴로는 장수를 기원하는 팥죽이 올랐다. 이날 정치권에서는 이 대통령이 ‘취약 지지층’인 노인 표심을 공략하기 위해 대한노인회 오찬 간담회를 열었다는 평가도 나왔다. 이 대통령은 대선 후보였던 지난 5월 서울 유세 첫 일정으로 대한노인회 중앙회를 직접 찾아갔던 바 있다. 보수 성향 유권자가 많은 노인층부터 공략했던 셈이다. ▶ “어르신 이제 운전 그만하시죠”…70세부터 운전 인지능력 급격히 ‘뚝’ ▶ “1인당 50만원 또 드릴게요”…민생지원금 180억 뿌린다는 ‘이 지역’ ▶ 품위있던 대통령, 뒤에선 쌍욕 달고 살았다…우아한 가면 벗겨진 백악관 [Book] ▶ “쿠팡 진짜 반성한다면, 홈플러스 인수해라”…갑자기 말나온 배경은 ▶ “고려대 의대 붙고도 절반 이상이 안와요”...수시 합격 미등록, 서울대만 ‘0명’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨만큼이나 쌀쌀하게 느껴지는 어르신들의 '간병비' 걱정...",
        "content": "안녕하세요, 이웃님들! 밤낮으로 일교차가 커지면서 건강 관리에 더욱 신경 써야 할 요즘인데요. 우리 주변에 계신 부모님, 혹은 조부모님을 생각하면 마음 한켠이 든든하면서도, 한편으로는 안쓰러운 마음이 드는 때도 있으실 거예요. 특히 연세가 드시면 건강 때문에 병원을 찾는 일이 잦아지는데, 이때마다 어르신들의 '간병비'가 만만치 않다는 이야기를 많이 듣게 되죠. 저도 얼마 전 지인분께 요양병원에 계신 어머님 간병비 때문에 엄청난 부담을 느끼고 있다는 얘기를 들었거든요. 정말이지, 듣기만 해도 답답하더라고요."
      },
      {
        "title": "정부, '요양병원 간병비 건강보험 적용' 추진한다니 무슨 뜻일까요?",
        "content": "그런데 최근 반가운 소식이 들려왔어요. 대통령님께서 대한노인회 어르신들을 모시고 한 자리에서, '요양병원 간병비의 건강보험 적용을 단계적으로 추진해서 어르신들의 간병비 부담을 덜어드리겠다'고 약속하셨다고 합니다. 이게 대체 무슨 뜻인지, 우리에게 어떤 영향을 미치게 될지 궁금하시죠? 쉽게 풀어서 설명해 드릴게요. 현재 요양병원에서 간병이 필요하신 분들은 대부분 이 간병비를 개인적으로 부담해야 하는데요. 이게 정말 만만치 않은 금액이라고 하더라고요. 이번 정부의 발표는 이런 간병비를 앞으로는 건강보험 혜택 안에서 일부 또는 전부를 받을 수 있도록 하겠다는 의미예요. 마치 우리가 병원에서 진료받을 때 건강보험으로 일부 비용을 지원받는 것처럼 말이죠. 물론 한 번에 모든 것이 바뀌는 건 아니고, '단계적으로' 추진된다는 점을 기억해야 해요."
      },
      {
        "title": "왜 지금 '간병비 건보 적용'이 중요할까요? (초고령사회 진입의 의미)",
        "content": "사실 이 문제는 어제오늘 일이 아니에요. 우리나라가 점점 더 많은 어르신들이 살아가는 '초고령사회'로 빠르게 진입하고 있기 때문에, 어르신들의 건강과 복지는 더 이상 특정 계층만의 문제가 아니라 우리 사회 전체의 중요한 과제가 되었거든요. 통계상으로도 2025년이면 대한민국 전체 인구의 20% 이상이 65세 이상이 된다고 하니, 정말 실감 나는 이야기죠. 이렇게 많은 어르신들이 계시기 때문에, 의료나 돌봄 같은 기본적인 복지를 더욱 촘촘하게 제공해야 할 필요성이 커지고 있는 거예요. 지난 대선에서도 이 부분이 공약으로 제시되었고, 실제로 국정기획위원회에서도 2030년부터는 중증 환자 중심으로 간병비를 급여화해서 본인 부담률을 100%에서 30% 이하로 낮추겠다는 구체적인 계획까지 나왔었다고 해요. 정부가 2030년까지 약 6조 5천억 원이라는 상당한 예산을 투입할 계획이라는 점을 보면, 이 정책이 얼마나 중요하게 다뤄지고 있는지 짐작할 수 있겠죠. 국가 재정 부담에 대한 우려의 목소리도 있지만, 어르신들의 삶의 질을 높이기 위한 꼭 필요한 투자라고 생각해요."
      },
      {
        "title": "요양병원 간병비 외에도 달라지는 어르신 복지 꿀팁 3가지!",
        "content": "이번 발표에서는 요양병원 간병비 건보 적용 외에도 어르신들의 삶을 더욱 편안하게 만들어 줄 다양한 정책들이 함께 소개되었어요. 이 내용도 꼭 알아두시면 좋겠죠?\n\n1.  **지역사회 통합돌봄 제도 전국 시행 (2024년 3월부터!)**: 어르신들이 익숙한 우리 집, 우리 동네에서 의료, 요양, 돌봄 서비스를 한 번에 받을 수 있게 되는 제도예요. 집으로 의사 선생님이 찾아오거나, 필요한 돌봄 서비스를 집에서 받을 수 있는 거죠. 2024년 3월부터 전국적으로 확대 시행된다고 하니, 우리 동네에도 이런 서비스가 있는지 한번 알아보세요.\n2.  **재택의료센터 확대**: 집에서 의료 서비스를 받을 수 있도록 돕는 재택의료센터도 늘어난다고 해요. 현재 192곳에서 250곳으로 늘린다고 하니, 거동이 불편하신 어르신들께 큰 도움이 될 것 같아요.\n3.  **기초연금 인상 및 노인 일자리 확대**: 어르신들의 기본적인 생활 안정을 위해 기초연금도 인상되고, 일자리를 원하는 어르신들을 위해 역대 최대 규모인 115만 개의 일자리가 마련된다고 합니다. 어르신들이 활기찬 노후를 보내실 수 있도록 돕겠다는 의지가 엿보여요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 정부 발표를 들으니, 우리 사회가 어르신들을 위해 더 많은 고민을 하고 있고, 실질적인 변화를 만들고 있다는 생각이 들어서 참 다행이라는 생각이 들었어요. 특히 요양병원 간병비 부담이 줄어든다면, 많은 가정에 큰 희망이 될 것 같고요. 지역사회 통합돌봄이나 재택의료센터 확대 같은 정책들도 어르신들이 더욱 편안하고 건강하게 노후를 보내시는 데 큰 도움이 될 것 같습니다. 물론 재정적인 부분에 대한 고려도 필요하겠지만, 어르신들의 삶의 질 향상을 위한 투자는 꼭 필요하다고 봐요. 여러분은 이번 정부 정책에 대해 어떻게 생각하시나요? 혹시 주변에 요양병원 간병비 때문에 어려움을 겪고 계신 분이 있다면, 이 내용을 공유해주시는 것도 좋을 것 같아요. 댓글로 여러분의 생각이나 경험을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n02207?mid=n1006",
    "hashTag": [
      "#요양병원",
      "#간병비",
      "#건강보험",
      "#정부정책",
      "#초고령사회",
      "#지역사회통합돌봄",
      "#재택의료",
      "#기초연금",
      "#노인복지",
      "#고령친화산업"
    ]
  },
  {
    "type": "eco",
    "title": "[자막뉴스] 쿠팡, 압박에도 모르쇠하자…택배 사업자 등록 취소 '초강수 카드'",
    "newTitle": "쿠팡 택배 사업자 등록 취소 논란과 세무조사, 왜?",
    "article": "서울 송파구 쿠팡 한국 본사와 물류를 담당하는 핵심 자회사인 쿠팡풀필먼트서비스, 전격 세무조사에 나선 국세청 직원들이 잇따라 커다란 서류 상자를 들고 나와 승합차에 싣습니다. [현장 기자 : 쿠팡 본사랑 계열사간 거래에서 어떤 문제가 발생한 게 있나요? 미국 본사에 대한 세무조사도 진행하실 예정입니까?] 투입 요원은 서울지방국세청 조사4국과 국제거래조사국 직원 등 150여 명에 이르는 것으로 알려졌습니다. 조사4국은 정기 조사 외에 기업 비자금 조성과 탈세의혹 등 비정기, 특별 세무조사를 담당하는 곳입니다. 특히 해외거래를 담당하는 국제거래조사국까지 투입해 쿠팡 미국 본사 등과의 이익 이전 구조를 정밀 조사하고 있습니다. 여당도 출석을 회피하고 있는 김범석 쿠팡 이사회 의장에 대한 압박을 높이고 있습니다. 개인정보 유출 뿐만 아니라 노동과 공정거래 등 다양한 문제를 다루기 위해 과방위를 비롯해 정무위 등 5개 상임위가 함께 오는 30일과 31일, 이틀간 청문회를 열기로 했습니다. [허 영 / 더불어민주당 원내정책수석부대표 : 책임질 부분들이 명확해진다면 다양한 고발조치와 그리고 국정조사를 통해 가지고 실제적으로 동행명령장을 통해 가지고 참석을 강제할 수 있는 수단을 만들어내도록 하겠습니다.] 특히 국토위의 경우 택배사업자 등록을 취소를 할 수 있는지 여부를 들여다봅니다. 택배사업자 등록은 매년 국토부에 등록요건을 신고해야 하고, 요건을 충족하지 못하면 보완요구가 가능하고, 그래도 충족을 못 하면 취소가 가능합니다. [염태영 / 더불어민주당 국토위 간사 : 내년 1분기 내에 이에 대한 최종 입장, 그 전에 이번 연석 청문회를 통해서 (그와 관련된) 생활물류법에 따른 세부 내용들에 대해서 엄격히 볼 필요가 있다는 생각을 하고 있습니다.] 전방위적 압박에도 모르쇠와 회피로 일관하고 있는 쿠팡, 태도 변화가 있을지 관심이 모입니다. YTN 이승은입니다. 영상기자ㅣ한상원 자막뉴스ㅣ이 선 #YTN자막뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨에 택배 기다리기도 힘들죠?",
        "content": "여러분, 요즘 갑자기 날씨가 훅 추워졌죠? 따뜻한 집에서 좋아하는 물건 택배로 받으면 얼마나 신나는지 몰라요. 그런데 요즘 이 쿠팡 때문에 택배 사업자 등록 취소 얘기까지 나오고 있다고 해서 좀 놀랐어요. 대체 무슨 일인지, 우리 생활에 어떤 영향을 미칠지 궁금하신 분들 많으실 거예요. 저도 처음엔 뉴스 보고 '이게 무슨 상황이지?' 싶었는데, 자세히 들여다보니 꽤 복잡한 문제더라고요. 그래서 제가 쉽고 명확하게 정리해 드릴게요!"
      },
      {
        "title": "쿠팡, 왜 국세청 세무조사를 받게 된 걸까요?",
        "content": "기사를 보면 쿠팡 본사와 핵심 자회사인 쿠팡풀필먼트서비스에 국세청 직원들이 들이닥쳐 세무조사를 하고 있다고 하잖아요. 여기서 '세무조사'라는 말이 좀 무겁게 느껴질 수 있는데, 쉽게 말해 회사가 세금을 제대로 내고 있는지 꼼꼼히 살펴보는 거예요. 특히 이번 조사는 서울지방국세청의 '조사4국'과 '국제거래조사국'이 함께 투입될 정도로 심각하게 보고 있다는 거죠. 조사4국은 평소 정기 조사 외에도 비자금 조성이나 탈세 같은 특별 조사도 담당하고, 국제거래조사국까지 동원된 걸 보면 쿠팡이 미국 본사와의 거래 과정에서 이익을 불법적으로 빼돌렸는지(이익 이전 구조) 등을 정밀하게 파헤치려는 의도가 보이는 것 같아요. 이런 조사 때문에 쿠팡 측도 긴장하고 있을 것 같다는 생각이 드네요."
      },
      {
        "title": "택배 사업자 등록 취소? 이건 또 무슨 얘기죠?",
        "content": "세무조사만큼이나 놀라운 건 바로 '택배 사업자 등록 취소' 카드예요. 이건 국토교통위원회에서 논의 중이라고 하는데, 이게 왜 나오게 됐냐면요. 택배 사업을 하려면 매년 국토부에 등록 요건을 신고해야 해요. 그런데 쿠팡이 어떤 이유에선지 이런 요건을 제대로 충족하지 못했거나, 혹은 '모르쇠'로 일관하며 태도 변화가 없어서 이런 강경한 조치까지 검토하게 된 것으로 보여요. 만약 택배 사업자 등록이 취소되면, 우리가 알고 있던 쿠팡의 빠르고 편리한 택배 서비스에 큰 차질이 생길 수도 있다는 뜻이에요. 상상만 해도 좀 걱정되죠? 사실 쿠팡처럼 거대한 기업이 이런 상황에 놓이는 건 처음 보는 것 같아 여러모로 생각이 많아지네요. 단순히 이번 문제뿐만 아니라, 우리나라 택배 산업 전반에 대한 규제와 공정 경쟁에 대한 논의가 필요하다는 신호탄일 수도 있고요."
      },
      {
        "title": "쿠팡의 '모르쇠'와 정치권의 압박, 그리고 우리의 대비책",
        "content": "기사 마지막 부분에 '전방위적 압박에도 모르쇠와 회피로 일관하고 있는 쿠팡'이라는 말이 나오는데요. 이게 사실이라면 쿠팡 측의 태도가 문제라는 지적이 나오는 것도 당연한 것 같아요. 심지어 여당에서는 김범석 쿠팡 이사회 의장을 국회 청문회에 나오게 하려고 압박하고 있다고 해요. 개인정보 유출, 노동 문제, 공정거래 문제까지, 쿠팡이 얽힌 논란이 한두 가지가 아니라 여러 상임위에서 이걸 다루려고 하는 걸 보면 문제가 꽤 심각하게 받아들여지고 있는 것 같아요. 그렇다면 우리는 이런 상황에서 무엇을 할 수 있을까요? 사실 거대 기업의 문제는 개인이 직접 해결하기 어렵잖아요. 하지만 우리가 할 수 있는 몇 가지가 있어요.\n\n1.  **정보 파악하기**: 쿠팡 관련 이슈가 어떻게 흘러가는지 꾸준히 뉴스를 보면서 파악해두면 좋아요. 그래야 나중에 어떤 변화가 생길지 미리 예측하고 대비할 수 있죠.\n2.  **대안 서비스 알아두기**: 혹시 모를 상황에 대비해서 쿠팡 외에 다른 택배 서비스를 이용하는 방법이나, 자주 이용하는 쇼핑몰의 배송 정책 등을 미리 알아두는 것도 좋은 방법이에요.\n3.  **현명한 소비하기**: 쿠팡의 서비스나 가격 정책이 우리에게 어떤 영향을 미치는지, 그리고 다른 기업들은 어떤 노력을 하고 있는지 비교하면서 현명하게 소비하는 것도 중요하겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때 좀 당황스러웠어요. 우리가 매일같이 이용하는 쿠팡이 이런 논란의 중심에 서 있다는 게 믿기지 않아서요. 세무조사나 사업자 등록 취소 같은 단어들이 꽤 강하게 느껴졌는데, 오늘 이렇게 좀 더 자세히 풀어보니 왜 이런 상황이 벌어졌는지, 앞으로 어떻게 될지 조금은 감이 잡히는 것 같아요. 물론 아직 해결되지 않은 복잡한 문제겠지만, 이번 기회에 우리나라 택배 시장이 더 건강하고 공정하게 발전했으면 하는 바람이에요. 여러분은 쿠팡 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 나눠주세요! 저도 여러분의 이야기가 궁금하답니다."
      }
    ],
    "url": "https://news.nate.com/view/20251223n05823?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡택배",
      "#택배사업자등록",
      "#세무조사",
      "#국세청",
      "#택배사업",
      "#물류",
      "#이익이전",
      "#국회청문회",
      "#택배산업",
      "#소비자이슈"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡 美본사까지 '정조준'…국세청, 전방위 세무조사",
    "newTitle": "쿠팡 세무조사, 탈세 혐의 어디까지? 해외 자금 흐름 집중 추적!",
    "article": "[서울신문]국세청이 대규모 고객 정보 유출 사태를 일으킨 쿠팡에 대해 대규모 인력을 투입해 특별 세무조사에 나섰다. 쿠팡의 위법 행위에 대한 정부의 전방위 조사에 국세청까지 가세해 ‘탈세’ 혐의를 들여다보겠다는 것이다. 22일 업계에 따르면 서울지방국세청 조사4국과 국제거래조사국은 이날 오전 서울 송파구 쿠팡 본사와 물류 자회사인 쿠팡풀필먼트서비스(CFS) 본사에 조사관 150여명을 보내 세무조사에 필요한 회계 자료 등을 확보했다. 조사4국은 기업의 비자금 조성과 탈세 의혹 등이 포착됐을 때 비정기(특별) 세무조사에 착수하는 조직으로 국세청의 ‘중앙수사부’로 불린다. 국세청은 일단 CFS를 조사 대상으로 삼았다. CFS는 쿠팡 한국 법인의 100% 자회사로 쿠팡의 물류센터를 운영하며 입고·적재·포장·출고·반품 등을 총괄한다. 하지만 업계에서는 국세청이 해외 거래를 들여다보는 국제거래조사국을 투입했다는 점을 근거로 미국 본사인 쿠팡Inc까지 정조준하고 있다는 관측을 내놓고 있다. 업계 관계자는 “국세청이 쿠팡이 한국에서 벌어들인 이익을 어떻게 미국 본사로 넘기는지 과정을 정밀하게 들여다보고 탈세 혐의를 찾으려는 것 같다”고 말했다. 쿠팡이 사회적 지탄 속 정부의 표적이 된 만큼 국세청의 조사 범위가 확대될 가능성도 있다. 앞서 정부는 쿠팡의 3370만명 개인정보 유출 사태에 전방위로 대응하기 위해 범부처 태스크포스(TF)를 꾸렸다. 류제명 과학기술정보통신부 2차관을 팀장으로 과기정통부, 개인정보보호위원회, 방송미디어통신위원회, 금융위원회, 공정거래위원회, 국가정보원, 경찰청 등 국장급이 참여한다. 한편, 더불어민주당은 22일 국회 과학기술정보방송통신위원회, 정무위원회 등 5개 상임위원회가 공동으로 진행하는 쿠팡 연석청문회를 오는 30~31일 이틀에 걸쳐 실시한다고 밝혔다. 그러자 국민의힘은 민주당의 일방적인 결정이라며 반발했다. 김은혜 국민의힘 원내정책수석부대표는 “지금 가장 필요한 것은 국민에 대한 즉각적인 정부의 조치”라며 “대충 청문회하지 말고 확실한 국정조사를 하자는 것이 입장”이라고 밝혔다. 세종 박은서·서울 김서호 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 으슬으슬... 쿠팡에 국세청이 뜬 이유는?",
        "content": "여러분, 오늘 아침 옷차림은 좀 어떠셨어요? 갑자기 쌀쌀해진 날씨에 저도 모르게 옷깃을 여미게 되더라고요. 이런 날씨처럼 마음까지 서늘하게 만드는 소식이 있어서 가져와 봤어요. 바로 얼마 전부터 뜨거운 이슈가 되고 있는 쿠팡에 대한 국세청의 전방위 세무조사 이야기인데요. 특히 이번에는 단순히 국내의 문제가 아니라, 해외로까지 조사가 확대될 가능성이 있다는 이야기에 많은 분들이 궁금해하실 것 같아요. 복잡한 뉴스, 제가 쉽고 자세하게 풀어드릴게요!"
      },
      {
        "title": "쿠팡, 왜 세무조사를 받게 된 걸까요? (초간단 설명)",
        "content": "쉽게 말해, 최근에 쿠팡에서 3370만 명이라는 어마어마한 수의 고객 개인정보가 유출되는 사고가 있었잖아요. 이게 정말 큰 사회적 문제로 떠올랐죠. 정부에서도 이 문제를 그냥 넘어가지 않고 여러 부처가 모여서 TF(태스크포스)를 꾸리고 대응에 나섰어요. 그런데 이 와중에 국세청에서 특별 세무조사까지 착수한 거예요. 왜냐하면, 쿠팡이 한국에서 돈을 벌어들이는 과정에서 혹시 세금을 제대로 내지 않았거나, 해외로 자금을 빼돌리는 등의 '탈세' 혐의가 있을 수도 있다고 본 거예요. 그래서 서울지방국세청의 조사4국(기업 비자금이나 탈세 의혹을 파헤치는 곳, 일명 국세청의 '중앙수사부'라고 불려요)과 국제거래조사국(해외 거래를 전문으로 보는 곳)에서 조사관 150명이나 투입해서 쿠팡 본사와 물류 자회사인 쿠팡풀필먼트서비스(CFS)의 회계 자료를 싹 훑어보고 있다고 하네요."
      },
      {
        "title": "미국 본사까지 정조준? 숨겨진 해외 자금 흐름의 비밀!",
        "content": "여기서 주목해야 할 점은 바로 '국제거래조사국'이 투입되었다는 사실이에요. 이게 왜 중요하냐면, 일반적인 국내 세무조사라면 조사4국만으로도 충분한데, 굳이 해외 거래를 전문으로 하는 국제거래조사국까지 나섰다는 건, 쿠팡이 한국에서 벌어들인 돈이 어떻게 미국 본사인 쿠팡 Inc.로 흘러 들어가는지, 그 과정을 아주 면밀하게 들여다보겠다는 뜻으로 해석되기 때문이에요. 마치 우리가 외국에서 번 돈을 한국으로 가져올 때 세금이 붙는 것처럼, 쿠팡도 한국 법인에서 발생한 이익을 미국 본사로 보낼 때 어떤 방식을 사용하는지, 혹시 불법적으로 이익을 빼돌리거나 세금을 회피하는 방법은 없었는지 꼼꼼히 따져보겠다는 거죠. 과거에도 이런 해외 법인과의 거래를 통한 탈세 사례가 종종 있었기 때문에, 이번 쿠팡 세무조사는 단순히 국내 매출이나 비용 문제를 넘어서, 쿠팡이라는 거대한 기업의 글로벌 자금 흐름까지 들여다보는 중요한 계기가 될 수 있어요. 사실 이런 해외 자금 유출이나 역외 탈세 문제는 개인이나 작은 기업이 하기 어렵고, 거대 기업일수록 복잡한 구조를 이용해서 시도하는 경우가 많아서 더 철저한 조사가 필요하답니다."
      },
      {
        "title": "고객 정보 유출에 탈세 의혹까지… 앞으로 쿠팡은 어떻게 되나?",
        "content": "결국 이번 국세청의 세무조사는 쿠팡이 겪고 있는 여러 문제들, 특히 고객 정보 유출 사태 이후 커진 국민적 불신과 맞물려 더욱 주목받고 있어요. 국세청은 일단 쿠팡의 물류 자회사인 CFS를 중심으로 조사를 시작했지만, 국제거래조사국이 함께 투입된 만큼, 앞으로 조사 범위는 더욱 확대될 가능성이 높아요. 단순히 탈세 혐의가 있다면 과징금이나 벌금이 부과될 수 있겠지만, 만약 더 심각한 불법 행위가 드러난다면 법적인 처벌까지도 이어질 수 있겠죠. 더불어민주당에서는 쿠팡 관련 연석청문회를 추진하고 있고, 국민의힘은 국정조사를 주장하는 등 정치권에서도 뜨거운 공방이 예상됩니다. 이 모든 상황이 앞으로 쿠팡의 국내 사업 운영이나 고객 서비스에도 영향을 미칠 수 있기 때문에, 귀추가 주목되는 상황이에요. 일단 국세청의 조사 결과가 나와봐야 정확한 상황을 알 수 있겠지만, 이번 조사를 통해 쿠팡이 투명하고 책임감 있는 경영을 해나가도록 하는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 세무조사 소식을 들으니 좀 씁쓸한 마음이 드네요. 개인정보 유출 사고도 충격이었는데, 여기에 탈세 의혹까지 더해지니 뭔가 찜찜한 기분이 드는 건 어쩔 수 없는 것 같아요. 하지만 한편으로는 이런 조사를 통해 쿠팡이 더 투명하게 운영되고, 우리 소비자들도 더 안심하고 서비스를 이용할 수 있게 된다면 오히려 좋은 결과라고 생각해요. 여러분은 이번 쿠팡 세무조사 소식을 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01407?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡세무조사",
      "#국세청",
      "#탈세",
      "#고객정보유출",
      "#국제거래조사",
      "#쿠팡CFS",
      "#해외자금흐름",
      "#세무조사",
      "#뉴스분석"
    ]
  },
  {
    "type": "eco",
    "title": "\"아버지, 그 여자한테 속고 계세요\"…수억씩 퍼주고도 행복하다는데",
    "newTitle": "치매 가족 재산 지키기, 간병인/가족의 경제적 학대 막는 방법",
    "article": "치매환자 노리는 그림자 “간병인이 마치 새어머니라도 된 양 행세하며 아버지의 노후 자금 수억 원을 야금야금 빼돌렸습니다.” 치매를 앓고 있는 80대 A씨는 간병인 B씨에게 심리적으로 완전히 종속된 상태다. B씨는 친밀감을 무기로 A씨의 자산에 손을 댔다. 가족이 파악한 현금 유출액만 3억~4억원에 달한다. 병원비와 생활비로 쓰여야 할 목돈이 야금야금 이전됐고 매달 들어오는 월세 수익도 사실상 B씨에게 상납됐다. 결국 A씨는 세금과 관리비를 체납하기에 이르렀다. 자녀들이 성년 후견 심판을 청구했으나, A씨는 “내가 원해서 주는 건데 무슨 상관이냐”며 오히려 화를 냈다. 가족과 지인이라는 이름 뒤에 숨은 ‘검은 손’이 치매 노인의 지갑을 노리고 있다. 치매 증상 악화로 인해 자산이 동결되기 직전의 사각지대를 노려 예금과 연금 등 금융자산을 가로채는 ‘경제적 학대’가 발생하는 것이다. 치매 노인은 금융지식 또한 부족한 경우가 대부분이라 보이스피싱 등 금융사기에도 휘말린다. 22일 보건복지부에 따르면 치매 노인을 대상으로 한 경제적 학대는 최근 4년 동안 186% 급증했다. 경제적 학대는 치매 노인의 소득과 재산을 가로채거나 임의로 사용하는 걸 의미한다. 전체 학대 유형에서 차지하는 비중은 미미하지만, 건수는 꾸준히 늘고 있는 추세다. 2021년 30건에 불과했지만, 2024년엔 86건으로 급증했고 비중도 3.4%에서 5%로 뛰었다. 특히 A씨처럼 판단력이 흐려졌거나, 의사 표현이 어려워 실제로 경제적 학대를 겪었지만 신고하지 못한 노인은 훨씬 더 많을 것으로 추정된다. 실제 자녀가 치매 부모의 신용카드를 들고 나가 돈을 써도, 경찰에 신고조차 안 되는 경우가 대부분이라는 게 전문가들의 지적이다. 경제적 학대를 가한 행위자는 아들·딸 등 친족이 64.1%로 절반 이상을 차지했다. 70대에 접어들며 판단력이 흐려지는 경우가 많은데, 이때를 노려 가장 가까운 가족에 의한 경제적 학대가 기승을 부린다는 분석이다. A씨처럼 치매 노인을 돌보던 간병인에 의한 횡령 범죄도 비일비재하다. 치매안심금융센터를 운영 중인 하나금융그룹의 주윤신 하나금융연구소 연구위원은 “지인에 의한 금융착취, 보이스피싱 등 금융사기 피해가 빠르게 늘어나고 있다”며 “간병인, 가사도우미, 이웃 등 주변 사람들이 재산을 가로채거나, 혼인과 입적을 통해 상속받는 피해 사례가 많다”고 밝혔다. 특히 후견인 지정 전 치매 의심군인 경도인지장애(MCI) 단계이거나, 발병 초기 판단력이 완전히 흐려지지 않았을 때 은행이 자산을 동결하기 전 사각지대를 노려 경제적 학대에 나서는 경우가 많다. 치매 판정을 받아도 민감 정보인 의료 정보는 즉각 금융사에 공유되지 않고, 은행 등이 고객의 의사능력 상실을 알아차렸을 때 자산 동결이 이뤄지기 때문이다. 올해 경도인지장애 환자는 298만명에 달한다. 은행 직원이 창구에서 고객의 이상 징후를 직접 발견하거나, 가족이 진단서를 들고 와 신고하기 전까지 계좌가 ‘정상 상태’로 유지되는 경우도 적지 않다. 법조계에 따르면 서울에서 치매를 앓는 C씨의 경우도 자녀 D씨가 최소한의 의사능력을 있을 때 이를 악용해 현금을 빼냈다. D씨는 C씨를 데리고 은행을 돌며 예금을 모두 인출했다고 한다. 당시 은행 전산망에는 C씨가 정상 고객으로 분류돼 있었다. D씨는 C씨가 아직 비밀번호를 기억하고 서명이 가능하다는 점을 악용해 창구 직원의 의심을 피했다. 이어 C씨 명의의 주택도 임의로 처분해 현금을 자신의 계좌로 옮긴 것으로 나타났다. 설상가상으로 D씨는 세금이나 요양비를 내지 않은 채 C씨를 요양원에 맡기고 잠적했다. 이후 요양비·의료비는 사실상 국가와 사회보험 재원으로 전가됐다. 최근 60대 이상 시니어를 대상으로 급증하는 보이스피싱 범죄도 치매 노인의 지갑을 노리는 대표적인 검은 손이다. 경찰청에 따르면 보이스피싱 범죄 피해자 중 60대 이상 비중은 2020년 16%에서 지난해 25%로 늘었다. 올해도 8월까지 기준으로만 30.6%로 최대치다. 특히 20·30대는 소액 손해가 많은 반면, 치매 노인은 은퇴 자금 등 목돈을 가지고 있어 피해 금액이 전 연령대 중 가장 높은 것으로 추정된다. 보이스피싱 피해구제 신청(2023년) 사례를 보면 60대 이상의 피해액은 704억원으로 전체의 36.4%를 차지했다. 결국 치매 노인을 대상으로 한 경제적 학대, 금융사기 예방을 위해선 공신력 있는 대리인이 치매 머니 관리를 체계적으로 해주는 제도 활성화가 필요하다는 지적이다. 현재 금융사들은 치매 환자라고 해도, 법원에서 정식 대리인으로 인정받지 않은 주변인에 의한 거래를 차단하고 있다. 치매 노인의 판단력이 흐려진다면, 그들의 자산이 그대로 금융사에 묶이는 ‘돈맥경화’ 현상이 발생할 수 있다는 얘기다. 홍석철 서울대 경제학부 교수는 “초고령사회에서 치매 고령자의 자산 보호 취약성을 방지하기 위해선 후견과 신탁제도의 활성화가 필요하다”고 조언했다. ▶ “어르신 이제 운전 그만하시죠”…70세부터 운전 인지능력 급격히 ‘뚝’ ▶ “1인당 50만원 또 드릴게요”…민생지원금 180억 뿌린다는 ‘이 지역’ ▶ 품위있던 대통령, 뒤에선 쌍욕 달고 살았다…우아한 가면 벗겨진 백악관 [Book] ▶ “쿠팡 진짜 반성한다면, 홈플러스 인수해라”…갑자기 말나온 배경은 ▶ “고려대 의대 붙고도 절반 이상이 안와요”...수시 합격 미등록, 서울대만 ‘0명’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이웃님, 혹시 가족 중에 어르신이 계신가요? 요즘 날씨가 쌀쌀해지니 따뜻한 집에서 가족과 도란도란 지내고 싶다는 생각이 간절해지는 요즘이에요. 그런데, 혹시 어르신께서 치매를 앓고 계신다면, 마음 한편에 걱정이 스쳐 지나가지 않으신가요? 오늘은 어르신들의 소중한 재산을 노리는 ‘그림자’에 대한 이야기를 좀 해보려고 해요. 우리 주변에서 실제로 일어나고 있는 안타까운 현실인데요, 어렵게 모은 재산을 엉뚱한 사람에게 빼앗기지 않도록 돕는 방법을 함께 알아보면 좋겠어요.",
        "content": ""
      },
      {
        "title": "‘새어머니’처럼 다가오는 간병인의 이중생활",
        "content": "최근 기사를 보다가 정말 마음이 아팠어요. 치매를 앓고 계신 80대 어르신이 있었는데, 옆에서 헌신적으로 간병해주던 간병인이 마치 새어머니처럼 굴면서 어르신의 노후 자금 수억 원을 몰래 빼돌렸다는 내용이었죠. 80대 A씨는 간병인 B씨에게 심리적으로 완전히 의지하게 되었고, B씨는 이 점을 악용해서 A씨의 자산에 손을 댔다고 해요. 가족들이 파악한 현금 유출액만 해도 3억~4억원에 달한다고 하니, 정말 어마어마한 금액이에요. 병원비나 생활비로 쓰여야 할 돈이 순식간에 사라지고, 매달 들어오는 월세 수익까지 사실상 간병인에게 상납되는 지경에 이르렀다고 하니, 얼마나 속상하셨을까요? 결국 어르신은 세금과 관리비조차 체납하게 되었고, 자녀들이 성년 후견 심판을 청구하려 했지만, 오히려 어르신께서 “내가 원해서 주는 건데 무슨 상관이냐”며 화를 내셨다고 해요. 이게 바로 치매 어르신들이 겪을 수 있는 ‘경제적 학대’의 현실입니다. 판단력이 흐려진 어르신을 노리고, 가족이나 지인 행세를 하며 은밀하게 재산을 빼돌리는 행위인 거죠. 특히 금융 지식이 부족한 경우가 많은 치매 어르신들은 보이스피싱 같은 금융사기에도 쉽게 노출될 수 있다고 하니, 우리 모두 주의해야 할 것 같아요."
      },
      {
        "title": "경제적 학대, 생각보다 심각해요",
        "content": "치매 어르신을 대상으로 한 경제적 학대가 얼마나 심각한지, 몇 가지 통계를 보면 더 와닿으실 거예요. 보건복지부에 따르면, 최근 4년 동안 치매 노인을 대상으로 한 경제적 학대가 무려 186%나 급증했다고 해요. 경제적 학대는 치매 노인의 소득과 재산을 가로채거나 임의로 사용하는 것을 의미하는데요, 전체 학대 유형에서 차지하는 비중은 낮아 보일지라도, 그 건수는 꾸준히 늘고 있는 추세라고 합니다. 2021년에는 30건에 불과했던 것이 2024년에는 86건으로 훌쩍 뛰었고, 비중도 3.4%에서 5%로 늘어났어요. 더 안타까운 것은, A씨처럼 판단력이 흐려져서 실제로 경제적 학대를 겪었지만, 수치심이나 혼란스러움 때문에 신고조차 하지 못하는 어르신들이 훨씬 더 많을 것이라는 점이에요. 놀라운 것은, 친족에 의한 경제적 학대가 절반 이상(64.1%)을 차지한다고 해요. 즉, 가장 가까운 아들이나 딸이 어르신을 돌보면서도 재산을 함부로 사용하는 경우가 많다는 거죠. 이런 사례들은 법적인 도움을 받기도 어려운 경우가 많다고 하니, 정말 안타까운 현실이에요. 치매안심금융센터를 운영하는 전문가들은 지인에 의한 금융 착취나 보이스피싱 피해가 빠르게 늘어나고 있으며, 간병인, 가사도우미, 이웃 등 주변 사람들이 재산을 가로채는 사례가 비일비재하다고 경고하고 있어요."
      },
      {
        "title": "판단력이 흐려지기 전, ‘골든타임’을 놓치지 마세요!",
        "content": "여기서 중요한 점은, 치매 진단을 받기 전, 혹은 진단을 받았더라도 아직 판단력이 어느 정도 남아있는 ‘경도인지장애(MCI)’ 단계나 발병 초기를 노리는 경우가 많다는 거예요. 이 시기에는 아직 은행에서 자산을 동결하기 전이기 때문에, 사각지대를 노린 경제적 학대가 일어나기 쉽다고 합니다. 치매 판정을 받아도 의료 정보가 즉각 금융사에 공유되지 않고, 은행이 고객의 의사능력 상실을 인지하기 전까지는 계좌가 정상 상태로 유지될 때가 많기 때문이에요. 실제로 한 어르신의 경우, 자녀가 어르신의 판단력이 최소한 남아있을 때를 악용해 은행을 돌며 예금을 모두 인출했고, 심지어 어르신 명의의 집까지 임의로 처분해 현금을 자신의 계좌로 옮긴 사례도 있다고 해요. 더욱 충격적인 것은, 그렇게 빼돌린 돈으로 세금이나 요양비조차 내지 않고 어르신을 요양원에 맡긴 후 잠적해 버렸다는 거예요. 결국 국가와 사회보험 재정으로 요양비와 의료비가 충당되는 상황이 발생한 거죠. 60대 이상 어르신을 대상으로 하는 보이스피싱 범죄 피해 역시 치매 어르신들의 지갑을 노리는 대표적인 ‘검은 손’으로 떠오르고 있어요. 20대, 30대와 달리 은퇴 자금 등 목돈을 가지고 계신 경우가 많아 피해 금액이 훨씬 크다고 하니, 더욱 각별한 주의가 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 정말 많은 생각이 들었어요. 우리 부모님, 혹은 주변의 어르신들께 이런 일이 일어나지 않을까 하는 걱정도 되었고요. 평생을 열심히 일하며 모은 소중한 재산을, 가장 믿었던 사람이나 혹은 낯선 사람에게 빼앗기는 심정은 상상도 할 수 없을 것 같아요. 오늘 소개해드린 내용들을 잘 기억해두셨다가, 혹시 주변에 이런 상황에 놓인 분이 있다면 꼭 알려주시고 도움을 주시면 좋겠어요. 당장 우리 가족에게 일어나는 일은 아니더라도, 언제든 우리 주변에서 벌어질 수 있는 일이니까요. 혹시 이런 경제적 학대를 막기 위해 우리가 할 수 있는 다른 방법이 있다면 댓글로 함께 나눠주세요! 우리 모두의 관심과 노력이 어르신들의 삶을 지키는 든든한 울타리가 될 수 있다고 믿어요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n02064?mid=n1006",
    "hashTag": [
      "#치매",
      "#치매가족",
      "#경제적학대",
      "#간병인",
      "#금융사기",
      "#보이스피싱",
      "#재산보호",
      "#노인학대",
      "#성년후견",
      "#재산관리"
    ]
  },
  {
    "type": "soc",
    "title": "\"아내 온몸에 구더기·대변…'쾌락형 살인' 가능성\"",
    "newTitle": "부사관 아내 사망 사건, 단순 유기치사 넘어 끔찍한 진실은? (프로파일러 분석)",
    "article": "배상훈 프로파일러, 유기치사 넘어 살인 가능성 제기 /사진=SBS '그것이 알고 싶다' 유튜브 캡처 [파이낸셜뉴스] '파주 부사관 아내 사망 사건'을 두고 배상훈 프로파일러가 단순 유기치사를 넘어 살인 가능성을 제기했다. 특히 가학적 학대를 동반한 이른바 '러스트 머더(쾌락형 살인)' 가능성까지 언급했다. 배상훈 프로파일러는 지난 17일 '슬기로운 라디오 생활'에 출연해 파주 부사관 아내 사망 사건을 분석하며 \"단순한 유기를 넘어 심각한 학대이자 살인 사건일 가능성이 있다\"고 주장했다. 그는 피해자가 발견 당시 하반신 마비 상태에서 괴사가 진행돼 살이 녹아내렸고, 온몸이 구더기와 대소변으로 뒤덮여 있었다는 점을 언급하며 \"이런 상태를 두고 남편이 전혀 몰랐다고 말하는 것은 100% 거짓말\"이라고 말했다. 배 프로파일러는 \"현장 사진을 보면 피해자가 의자에 반쯤 누운 상태에서 허벅지 뒤와 종아리 살이 완전히 붙어 있었다\"며 \"온몸에 대변이 묻어 있었는데, 피해자가 스스로 그런 상태가 될 수는 없다. 의자에 꼼짝 못 하도록 한 채 학대당했다고 보는 게 합리적\"이라고 분석했다. 이어 \"육안으로 봐도 구더기가 움직이고 부패물이 흘러내리는 상황에서 이를 몰랐다는 건 변명에 불과하다\"며 \"남편이 죽어가는 아내의 몸을 통제하며 일종의 가학적 학대를 가했을 가능성도 배제할 수 없다\"고 덧붙였다. 남편이 주장한 아내의 공황장애와 우울증에 대해서도 의문을 제기했다. 배 프로파일러는 \"피해자를 가스라이팅해 만들어낸 병명일 수 있다\"며 \"실제로는 다른 이유로 의자에 묶어두고 움직이지 못하게 했을 가능성이 있다\"고 말했다. 사망 직전 남편이 사용한 수돗물 양도 의혹을 키우는 대목이었다. 당시 한 달 동안 사용된 수돗물은 약 40톤으로, 1인 가구 평균 사용량의 4배 수준이다. 배 프로파일러는 \"남편이 무언가 행위를 했고, 그로 인해 피해자가 사망했을 가능성이 크다\"며 \"더 이상 감출 수 없다고 판단해 119에 신고했을 수 있다\"고 주장했다. 특히 그는 \"집 안에서 시신으로 발견되면 살인이 되지만, 숨이 붙어 있는 상태에서 병원으로 이송되면 우리나라 수사 관행상 살인 적용이 어려워지는 경우가 있다\"고 설명했다. 배 프로파일러는 \"남편에 대한 정밀한 심리 검사와 프로파일링 수사가 반드시 필요하다\"며 \"이를 제대로 하지 않으면 혐의가 단순 유기치사나 방치에 의한 살인 정도로 축소될 수 있다. 명백한 학대 행위가 있었을 가능성이 큰데 이를 밝혀내지 못하면 유족들의 억울함이 클 것\"이라고 강조했다. 한편 육군 부사관 A씨는 아내의 신체가 욕창과 오물로 괴사할 때까지 방치해 사망에 이르게 한 혐의를 받고 있다. 검찰은 당초 A씨를 중유기치사 혐의로 구속 송치했으나 최근 살인 혐의를 적용해 다시 재판에 넘겼다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → 류시원, 미모의 '19세연하' 수학강사 부인 첫 공개…깜짝 → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → 관광지 식당 앞에서 '노상 방뇨' 女, 다른 여성은.. 깜놀 → 안방에서 발견된 여성 시신, 사인 알고보니.. 놀라운 반전 → 男 선배에게 뺨 맞아 턱 돌아간 여배우 \"남자한테..\" → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시, 뉴스 보시고 마음이 안 좋으셨나요?",
        "content": "요즘 날씨가 제법 쌀쌀해졌죠? 이런 때일수록 따뜻한 집에서 가족과 함께하는 시간이 더욱 소중하게 느껴지는데요. 그런데 얼마 전, 너무나 충격적이고 안타까운 사건 소식을 접하게 되었어요. 파주에서 벌어진 육군 부사관 아내 사망 사건에 대한 이야기인데요. 단순히 '유기치사'라는 말로 다 담아낼 수 없는, 너무나 끔찍한 정황들이 드러나고 있다는 소식에 많은 분들이 경악하고 계실 것 같아요. 저도 뉴스를 보면서 '이게 정말 현실에서 일어날 수 있는 일인가?' 싶어서 마음이 너무 무겁더라고요. 그래서 오늘은 이 사건에 대해 조금 더 깊이 있게 살펴보고, 전문가의 분석을 통해 우리가 알아야 할 점들을 함께 짚어보려고 합니다."
      },
      {
        "title": "온몸 구더기·대변…'쾌락형 살인' 가능성 제기된 사건의 전말",
        "content": "사건의 핵심은 피해자 아내의 참혹했던 신체 상태입니다. 아내분은 하반신 마비 상태로 오랜 기간 방치되었고, 그 결과 피부가 괴사하며 살이 녹아내렸다고 해요. 발견 당시 온몸이 구더기와 대소변으로 뒤덮여 있었다는 충격적인 증언은 많은 사람들에게 큰 충격을 안겨주었죠. 배상훈 프로파일러님은 이러한 정황을 바탕으로 단순 유기치사를 넘어 '살인' 가능성을, 심지어는 '쾌락형 살인(러스트 머더)' 가능성까지 제기했습니다. '러스트 머더'라는 단어가 굉장히 생소하고 무서운데요, 이는 피해자에게 극심한 고통을 주거나 학대하면서 성적인 쾌감을 느끼는, 아주 특수한 형태의 살인을 의미한다고 합니다. 프로파일러님은 피해자가 의자에 꼼짝 못 하게 묶여 있었던 상태에서 학대당했을 가능성이 높다고 분석했어요. 끔찍한 사실은, 스스로는 절대로 그런 상태가 될 수 없다는 점입니다. 온몸에 대변이 묻어 있었고, 구더기가 움직이는 부패가 진행되는 상황에서 남편이 이를 전혀 몰랐다는 주장은 100% 거짓말일 가능성이 높다고 보시는 거죠. 마치 영화에서나 나올 법한 일들이 우리 현실에서 일어나고 있다는 사실에 정말 마음이 아파요."
      },
      {
        "title": "이 사건, 단순히 '몰랐다'로 넘어갈 수 없는 이유 (심층 분석)",
        "content": "많은 분들이 가장 의아해하는 부분 중 하나가 '남편이 정말 몰랐을까?' 하는 점일 거예요. 특히 프로파일러님은 사망 직전 한 달 동안 사용된 수돗물 양이 40톤에 달한다는 점에 주목했습니다. 이는 1인 가구 평균 사용량의 4배에 달하는 엄청난 양인데요. 단순히 일상생활에서 사용할 수 있는 양이 아니라는 거죠. 이를 통해 남편이 무언가 숨기려는 행위를 했고, 그 과정에서 피해자가 사망했을 가능성이 크다고 추측할 수 있습니다. 또한, 남편은 아내의 공황장애와 우울증 때문에 어쩔 수 없었다고 주장하고 있지만, 프로파일러님은 이를 '가스라이팅'으로 인해 만들어진 병명일 수 있다고 분석했습니다. 즉, 실제로는 다른 이유로 인해 아내를 의자에 묶어두고 움직이지 못하게 했을 가능성이 있다는 것이죠. 만약 아내가 살아있는 상태로 병원에 이송되었다면, 우리나라 수사 관행상 살인 혐의를 적용하기 어려워지는 경우도 있다고 합니다. 그렇기에 이번 사건에 대한 철저한 심리 검사와 프로파일링 수사가 반드시 필요하다는 점을 강조하셨어요. 만약 이러한 과정이 제대로 이루어지지 않으면, 혐의가 단순 유기치사나 방치에 의한 살인 정도로 축소될 수 있고, 명백한 학대 행위의 진실을 밝혀내지 못하면 유족들에게 더 큰 억울함만 남길 수 있다는 점이 매우 안타깝습니다."
      },
      {
        "title": "우리가 알아야 할 끔찍한 범죄의 징후와 대처법",
        "content": "이 사건을 접하면서, 우리 주변에서 혹시 이런 끔찍한 일이 일어나고 있다면 어떻게 해야 할지에 대한 고민도 하게 됩니다. 비록 이 사건처럼 극단적인 경우는 드물겠지만, 혹시 주변에 도움이 필요한 사람이 있다면 다음과 같은 점들을 기억해두시면 좋을 것 같아요. \n\n1. **이상 징후 발견 시 즉시 신고**: 만약 가정폭력, 아동학대, 노인학대 등 의심스러운 상황을 목격하거나 알게 된다면, 주저하지 말고 경찰(112)이나 관련 기관(아동보호전문기관, 가정폭력상담소 등)에 신고하는 것이 가장 중요합니다. 신고자의 신분은 철저히 보호받을 수 있습니다.\n\n2. **피해자에게 도움 의지 확인 및 지원**: 주변에 학대나 방임으로 힘들어하는 사람이 있다면, 먼저 진심으로 걱정하고 있다는 마음을 전달하는 것이 좋습니다. 혼자 힘들어하지 말고 도움을 받을 수 있는 기관들이 있다는 것을 알려주고, 실제로 연락을 취할 수 있도록 곁에서 도와주는 것도 큰 힘이 될 수 있습니다.\n\n3. **가해자로부터의 분리**: 가장 확실한 방법은 피해자를 가해자로부터 분리하는 것입니다. 이는 법적인 절차를 통해 이루어질 수도 있고, 임시 보호 시설 등을 통해 일시적인 안정을 찾도록 돕는 것도 방법이 될 수 있습니다. 무엇보다 안전이 최우선이니까요.\n\n4. **정확한 기록과 증거 확보**: 만약 신고가 어려운 상황이라면, 목격한 사실들을 구체적으로 기록해두는 것도 도움이 됩니다. 날짜, 시간, 상황 등을 상세하게 기록하고, 가능하다면 사진이나 영상 등으로 증거를 확보하는 것도 추후 조사를 진행하는 데 중요한 역할을 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 사건에 대해 취재하고 글을 쓰면서도 몇 번이고 인상이 찌푸려지고 마음이 무거웠습니다. 어떻게 사람이 다른 사람에게 이런 끔찍한 일을 할 수 있는지, 상상조차 하기 어렵더라고요. '단순 유기치사'라는 말로 이 모든 참혹함을 덮을 수는 없다는 프로파일러님의 말씀이 가슴에 깊이 와닿았습니다. 하루빨리 진실이 명확하게 밝혀지고, 피해자분이 마지막까지 억울함이 없기를 진심으로 바랍니다. 혹시 여러분도 이 사건에 대해 느끼는 점이나, 주변에서 비슷한 어려움을 겪는 분들을 보셨다면 어떤 생각이 드시는지 댓글로 남겨주시면 감사하겠습니다. 함께 이야기 나누면서 조금이나마 위로가 될 수 있기를 바라요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n02538?mid=n1006",
    "hashTag": [
      "#파주부사관아내사망사건",
      "#배상훈프로파일러",
      "#쾌락형살인",
      "#러스트머더",
      "#유기치사",
      "#살인",
      "#가스라이팅",
      "#학대",
      "#사건분석",
      "#범죄심리"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"내 결혼식에 축가 가수 소개해 달라\"…군 간부 '아이돌 훈련병'에 섭외 요청",
    "newTitle": "아이돌 훈련병에게 축가 가수 섭외 요청, 괜찮을까? 군대 내 부적절한 처신 논란 분석",
    "article": "[서울신문]육군훈련소 간부가 훈련병 신분이던 유명 아이돌 그룹 ‘세븐틴’의 멤버 우지(본명 이지훈)에게 본인의 결혼식 축가 가수 섭외를 부탁한 사실이 22일 확인됐다. 이에 우지는 유명 발라드 가수를 섭외해줬고 이 가수는 무료로 축가를 불렀다. 22일 서울신문 취재에 따르면 육군훈련소 소속 상사 A씨는 지난 9월 훈련병으로 갓 입소한 우지에게 다음달 본인 결혼식에서 축가를 부를 가수를 소개해 달라고 요구했다. 우지는 입대 전까지 A씨와 개인적 친분 관계는 없었던 것으로 알려졌다. A씨 요청에 따라 우지는 평소 친분이 있는 유명 발라드 가수 B씨를 섭외해줬고, B씨는 지난 10월 결혼식에서 실제로 축가를 불렀다. 사례비는 지급되지 않은 것으로 파악됐다. 육군에 따르면 현재 우지는 조교로 선발돼 A씨와 같은 교육대에서 근무 중이다. A씨가 축가 가수 섭외를 부탁할 당시에는 우지의 근무지가 정해지지 않았다는 게 육군 관계자의 설명이다. 육군훈련소 측은 당시 강압적 상황은 없었으며 우지가 호의로 A씨의 부탁에 응한 것이라고 설명했다. 육군훈련소 관계자는 “ 우지 본인의 개인적인 호의 차원에서 이뤄진 것”이라며 “위법하거나 규정을 위반한 사실은 없다”고 설명했다. 그럼에도 훈련소 소속 간부가 훈련병에게 사적 용무로 이 같은 부탁을 한 것은 부적절한 처신이라는 지적이 나온다. 군인복무기본법상 성실의무 위반, 품위유지 의무 위반 소지가 있다는 분석도 있다. 노종언 법무법인 존재 대표변호사는 “상명하복이 엄격하고 폐쇄적인 군 조직 특성상 상관의 사적 부탁을 사실상 거절하기 어렵다는 점이 중요한 판단근거가 된 판례가 다수 있다”고 전했다. 백서연 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가을이 깊어지면서 이런저런 행사 소식도 들려오죠?",
        "content": "안녕하세요! 요즘 날씨가 제법 쌀쌀해져서 아침저녁으로 옷깃을 여미게 되는데요. 문득 주변에서 결혼식이나 동창회 같은 소식들이 들려오기 시작하더라고요. 특히 누군가의 인생에서 가장 빛나는 순간인 결혼식! 축가 한 곡이 분위기를 얼마나 띄우는지 다들 아시죠? 그런데 말입니다, 최근 군대에서 있었던 일 때문에 '축가 섭외'라는 단어가 좀 다른 의미로 다가오고 있다고 해서 제가 꼼꼼히 살펴봤습니다."
      },
      {
        "title": "군 간부가 '훈련병'에게 축가 가수를 부탁했다고요?",
        "content": "네, 맞아요. 뉴스 기사를 보면요, 육군훈련소에서 복무 중이던 유명 아이돌 그룹 '세븐틴'의 멤버 우지(본명 이지훈) 훈련병에게 해당 부대의 간부가 자신의 결혼식 축가를 불러줄 가수를 소개해달라고 부탁했다는 내용이에요. 여기서 놀라운 건, 이 부탁을 받은 우지 훈련병이 평소 친분이 전혀 없던 간부의 요청에 유명 발라드 가수 B씨를 섭외해줬고, B씨는 정말 무료로 축가를 불러줬다는 사실입니다. 이게 지난 10월에 있었던 일이라고 해요."
      },
      {
        "title": "왜 이런 부탁이 나왔고, 문제는 없을까요? 팩트 체크!",
        "content": "기사 내용을 더 자세히 들여다보니, 간부 A씨가 우지 훈련병에게 부탁할 당시에는 우지의 근무지가 정해지지 않았다고 해요. 하지만 군대라는 특성상, 상관의 부탁을 훈련병이 거절하기란 쉽지 않은 상황이었을 수 있다는 분석이 지배적입니다. 군인복무기본법상 성실의무 위반이나 품위유지 의무 위반 소지가 있다는 법조계의 지적도 있고요. 실제로 군 조직은 상명하복 문화가 엄격해서, 상관의 사적인 부탁을 사실상 거절하기 어렵다고 판단한 판례도 많다고 하네요. 다만, 육군훈련소 측에서는 당시 강압적인 상황은 없었고, 우지 훈련병이 개인적인 호의 차원에서 부탁에 응한 것이며, 위법하거나 규정을 위반한 사실은 없다고 설명했어요. '개인적인 호의'로 볼 수 있는 부분도 있겠지만, 군대라는 폐쇄적인 조직 내에서 '훈련병'에게 '개인적인 부탁'을 하는 것 자체가 적절했는지에 대한 의문은 남는 거죠."
      },
      {
        "title": "이런 상황, 미리 알아두면 좋은 꿀팁 & 예방책",
        "content": "이번 일을 계기로 군대 내에서의 부탁 문화에 대해 다시 한번 생각해 보게 되는데요. 혹시 주변에 군인 가족이나 친구가 있다면, 이런 상황이 발생했을 때 어떻게 대처하면 좋을지 몇 가지 알려드릴게요.\n\n1.  **명확한 거절의사 표현 (가능한 경우)**: 군대 내에서 상관의 부탁을 거절하는 것이 쉽지 않다는 것은 알지만, 만약 본인에게 너무 부담이 되거나 부적절하다고 판단될 경우에는 정중하지만 명확하게 의사표현을 하는 연습이 필요해요. '죄송하지만, 제가 도와드릴 수 있는 부분이 아닌 것 같습니다'와 같이 말이죠.\n2.  **주변에 도움 요청**: 혼자서 해결하기 어렵다고 느낄 때는, 믿을 만한 선임이나 간부, 또는 가족에게 상황을 알리고 조언을 구하는 것이 좋아요. 혼자 끙끙 앓기보다는 함께 해결책을 모색하는 것이 현명합니다.\n3.  **규정 확인 및 상담**: 군인복무기본법 등 관련 규정을 숙지하고, 부당한 요구라고 생각될 경우에는 군 인권센터나 상담관에게 도움을 요청할 수 있습니다. 이런 기관들은 군 복무 중 발생하는 다양한 고충을 해결하는 데 도움을 줄 수 있어요.\n4.  **명절/기념일 선물 활용**: 만약 간부가 직접적인 부탁보다는, 명절이나 기념일에 작은 성의를 표하는 개념으로 선물을 주고받는다면 좀 더 자연스러운 상황이 될 수 있겠죠. 다만, 이것도 과하면 부담이 될 수 있으니 적절한 수준을 지키는 것이 중요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때 조금 당황스러웠어요. 아이돌 훈련병에게 결혼 축가 가수를 섭외해달라고 부탁했다는 것 자체가요. 물론 우지 훈련병이 개인적인 호의로 도왔다는 점은 칭찬받아 마땅하지만, 그 부탁을 한 간부의 처신에 대해서는 좀 더 깊은 고민이 필요해 보입니다. 군대는 개인의 사적인 이익이나 편의를 위해 존재하는 곳이 아니니까요. 여러분은 이번 군 간부의 축가 가수 섭외 요청에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01397?mid=n1006",
    "hashTag": [
      "#군대",
      "#아이돌",
      "#세븐틴",
      "#우지",
      "#축가",
      "#결혼식",
      "#군간부",
      "#훈련병",
      "#군인복무기본법",
      "#부적절한처신",
      "#군대문화",
      "#품위유지",
      "#성실의무",
      "#법률해석"
    ]
  },
  {
    "type": "soc",
    "title": "무인 매장에 짐 싸 들고 오더니…홈쇼핑처럼 방송한 외국인들",
    "newTitle": "무인매장 홈쇼핑 외국인들, 도대체 왜? 범죄일까 꿀팁일까",
    "article": "〈사진=JTBC '사건반장'〉 아동복 무인 매장에 여성 3명이 짐을 싸 들고 들어옵니다. 이들은 주변을 두리번거리더니 삼각대를 놓고 매장 한가운데에 행거를 끌고 옵니다. 그리고선 휴대전화 앞에서 수십 분 동안 옷을 설명하기 시작합니다. 사연 속 무인매장을 운영 중인 제보자 A씨가 오늘(22일) JTBC 〈사건반장〉 에 보내온 영상입니다. 경기도 시흥에서 무인 아동복 매장을 운영하는 A 씨는 지난 2일 오전 이처럼 황당한 장면을 목격했다고 합니다. A 씨는 \"손님이 출입하면 오는 알림이 계속 오길래 CCTV를 확인했다가 이런 장면을 보게 됐다\"고 말했습니다. 여성들의 라이브 방송은 1시간 가까이 진행됐다고 하는데요. 이들은 제보자 신고를 받고 출동한 관리소장이 매장에 도착하자 황급히 자리를 떠났습니다. 경찰 확인 결과 라이브 방송을 진행한 여성들은 러시아, 중국, 우즈베키스탄 국적이었다고 합니다. 여성들은 경찰에 \"고국에 있는 친구들에게 예쁜 옷을 보여주려고 그랬다\"고 진술했습니다. 하지만 제보자는 \"여성들이 들고 온 가방에 다른 옷들이 들어있던 걸 놓고 봤을 때 매장 물건을 포함해 구매대행 또는 판매 목적의 방송을 한 것 같다\"고 〈사건 반장〉 에 말했습니다. 김천 기자 (kim.cheon@jtbc.co.kr) [핫클릭] ▶ 다운로드 61만 건…'패륜사이트' 이용자 기록 확보 ▶ 첫 문장부터 똑같다…\"정희원이 내 글 도용\" 검증 ▶ '버티면..' 계산 끝났나…'법 전문가' 이창수 끝내 ▶ 계엄사령관이었던 박안수 \"헬기 국회 가는지 몰랐다\" ▶ 대한항공, 약속 깨고 좌석수 줄였다가 '60억' 날벼락 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 이런 일도 있대요... 상상 초월 '무인매장 홈쇼핑'",
        "content": "여러분, 요즘 날씨가 정말 변덕스럽죠? 갑자기 쌀쌀해졌다가 다시 포근해졌다가. 옷차림도 뭘 입어야 할지 고민되는 날씨인데요. 그런데 오늘 여러분과 함께 나눠볼 이야기는요, 옷을 고르는 것과는 조금 다른, 아주 황당한 사건이에요. 상상이나 하셨겠어요? 무인 매장에 짐을 한가득 싸 들고 와서 홈쇼핑처럼 방송을 했다는 이야기가 들려왔거든요. 저도 처음엔 '무슨 말이지?' 싶었는데, 들어보니 정말 기상천외하더라고요. 대체 무슨 일이 있었던지, 왜 그런 일을 벌였는지, 그리고 이게 우리에게 주는 시사점은 무엇인지 한번 파헤쳐 볼까요?"
      },
      {
        "title": "무인 매장이 '홈쇼핑 현장'으로 변신한 사연",
        "content": "이 사건은 경기도 시흥에 있는 한 아동복 무인 매장에서 벌어졌어요. 어느 날, 매장 주인 A씨는 손님이 드나들 때 오는 알림을 받게 되었고, CCTV를 확인하러 갔다가 깜짝 놀랐다고 합니다. CCTV 화면에는 여성 세 명이 짐을 잔뜩 싸 들고 매장 안으로 들어오는 모습이 찍혀 있었어요. 마치 무슨 계획이라도 꾸민 듯, 이들은 매장 한가운데에 삼각대를 설치하고 옷걸이를 가져와서는 휴대폰 앞에서 수십 분 동안 옷을 설명하기 시작했답니다. 이걸 지켜보는 점주님 마음이 얼마나 철렁했을까요. 마치 정말 홈쇼핑 방송을 하는 것처럼 말이죠. 이들의 방송은 1시간 가까이 이어졌다고 하는데, 정말 놀라운 일이에요. 다행히 점주님의 신고를 받고 출동한 관리소장님이 도착하자 이들은 황급히 자리를 떴다고 합니다. 단순한 옷 구경이 아니었다는 거죠."
      },
      {
        "title": "범인은 누구? 알고 보니 '해외 국적'의 여성들",
        "content": "경찰 조사 결과, 이 황당한 방송을 진행한 여성들은 러시아, 중국, 우즈베키스탄 국적의 외국인이었다고 해요. 경찰 조사에서 이들은 '고국에 있는 친구들에게 예쁜 옷을 보여주려고 방송했다'고 진술했다고 하는데요. 흠... 언뜻 보면 친구들을 위한 따뜻한 마음씨처럼 보일 수도 있겠지만, 점주님의 생각은 좀 달랐어요. 점주님은 이 여성들이 가져온 가방에 다른 옷들이 들어있는 것을 보았고, 이들이 매장 물건을 포함해서 구매 대행이나 판매 목적의 방송을 했을 가능성이 높다고 이야기하셨거든요. 뉴스에서는 '사건반장'이라는 프로그램에서 이 내용을 다루면서 더욱 화제가 되었는데요. 무인 매장의 시스템을 이용해 자신들의 이익을 챙기려 했을 수도 있다는 의혹이 제기되는 상황이에요. 무인 매장은 사람이 없다는 점을 이용하는 경우가 종종 있는데, 이번 경우는 정말 창의적이면서도(?) 악의적인 방식이 아니었나 싶어요."
      },
      {
        "title": "이런 '무인매장 방송' 어떻게 대처해야 할까?",
        "content": "이번 사건을 보면서 '우리 동네 무인매장도 혹시?' 하는 걱정이 드시는 분들도 계실 거예요. 사실 무인 매장의 가장 큰 장점은 편리함이지만, 동시에 보안에 취약하다는 점도 있거든요. 그래서 이런 비슷한 상황이 발생하지 않도록, 혹은 발생했을 때 어떻게 대처해야 할지 몇 가지 팁을 드릴게요.\n\n1.  **CCTV 확인 및 녹화**: 무인 매장은 CCTV가 핵심이죠. 평소에도 주기적으로 CCTV 영상을 확인하고, 의심스러운 점이 발견되면 즉시 녹화된 영상을 확보해두는 것이 중요해요. 이번 사건처럼 점주님께서 알림 시스템과 CCTV를 통해 빠르게 상황을 인지한 것이 중요했답니다.\n2.  **비상 연락망 구축**: 매장 관리 소장님이나 주변 상가와의 비상 연락망을 구축해두는 것이 좋아요. 위급 상황 발생 시 빠르게 도움을 요청할 수 있도록 말이죠. 이번에도 관리소장님의 빠른 출동이 있었기에 큰 피해를 막을 수 있었던 것 같아요.\n3.  **이용 규칙 명확히 안내**: 무인 매장의 이용 규칙을 명확하게 안내하고, 이를 위반했을 때의 책임을 분명히 하는 것이 필요해요. 특히 방송이나 판매 활동 등은 명백히 매장 이용 목적이 아니므로, 이에 대한 안내와 주의를 강화해야 합니다. (물론 외국인 관광객에게는 이런 안내가 쉽지 않겠지만요!)\n4.  **경찰 신고 및 증거 확보**: 만약 점주님께서 제보하신 것처럼 구매 대행이나 판매 목적의 활동으로 의심된다면, 즉시 경찰에 신고하고 확보한 CCTV 영상 등의 증거를 제출하는 것이 중요해요. 그래야 불법적인 행위를 막을 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 요즘 세상에는 별일이 다 있다는 생각이 들었어요. 무인 매장의 편리함을 악용하는 듯한 이번 사건을 보면서, 우리 주변의 편리한 시스템들이 어떻게 지켜져야 하는지에 대해 다시 한번 생각해 보게 되네요. 외국인들이 고국 친구들을 생각하는 마음은 예뻤지만, 방법이 조금 잘못되었던 것 같아 아쉬워요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 혹시 주변에서 비슷한 일을 겪으셨거나, 무인 매장 이용 시 주의해야 할 점이 있다면 댓글로 함께 나눠주세요! 여러분의 소중한 경험이 다른 분들께 큰 도움이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251223n02525?mid=n1006",
    "hashTag": [
      "#무인매장",
      "#외국인",
      "#홈쇼핑",
      "#사건사고",
      "#CCTV",
      "#무인매장운영",
      "#구매대행",
      "#판매",
      "#뉴스",
      "#이슈",
      "#생활정보"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 '마스가 닻'을 올리다…\"한국과 협력, 황금 함대 건조\"",
    "newTitle": "트럼프 황금 함대 한국과 협력...미국 조선업 부활 신호탄?",
    "article": "도널드 트럼프 미국 대통령이 22일 플로리다주 마러라고에서 '황금 함대' 구상을 발표하고 있다. /로이터 연합뉴스 도널드 트럼프 미국 대통령은 22일 극초음속 미사일을 포함한 강력한 장거리 미사일 갖춘 대형 군함(구축함) 여러 척과 이보다 더 많은 소형 호위함(수상 전투함)으로 구성되는, 이른바 ‘골든 플리트(Golden Fleet·황금 함대)’ 구상을 발표했다. 미 해군이 사용한 고속 전함인 아이오와급 전함에 비해 “100배는 더 강력할 것” “이런 전함은 전례가 없다”고 했다. 또 미국의 조선업 기반이 무너졌다는 평가를 받는 가운데, 미국 내 군함 생산에 속도를 내고 조선소 현대화 등을 이루기 위해 “기업, 동맹국과 협력할 것”이라고 했다. 트럼프는 한화를 콕 집어 언급하며 “위대한 회사”라고 했다. 트럼프는 이날 플로리다주(州) 마러라고에서 마코 루비오 국무장관, 피트 헤그세스 국방장관, 존 펠란 해군성 장관 등과 함께 기자회견을 열어 “미군은 수년간 많은 신형 군함을 건조했지만, 대체로 소형화돼 우리가 추구하는 ‘힘을 통한 평화’ 전략에 부합하지 않는다”며 이같이 밝혔다. 현재 미 해군의 주력함은 배수량 약 9500톤의 알레이 버크급 구축함인데, 이들 함정으로는 경쟁력이 떨어진다는 게 트럼프의 판단이다. 이에 따라 차세대 구축함은 배수량 규모를 3만 톤까지 키우고, 전자기 레일건과 지향성 에너지 레이저 같은 미래형 무기를 탑재할 수 있도록 설계될 예정인 것으로 알려졌다. 트럼프는 “세계에서 가장 정교한 레이저, 핵무기를 탑재하고 현재 개발 중인 순항 미사일도 발사할 수 있을 것”이라고 했다. 22일 (현지 시각) 도널드 트럼프 미국 대통령이 플로리다주 팜비치 마라라고에서 해군의 '황금 함대'에 관한 발표장에 '트럼프급' USS 전함의 이미지가 전시되어 있다./로이터 연합뉴스 트럼프가 직접 관여한 것으로 알려진 이번 함대 구상은 인도·태평양 지역에서 날로 세(勢)가 커지는 중국의 해군력을 견제하기 위한 것이다. 트럼프는 “우리가 건조할 군함은 세계 역사상 최대 규모로 기존 아이오와급보다 100배 이상 강력할 것”이라며 “미국의 군사적 우위를 유지하고, 조선 산업을 부흥시키며, 전 세계의 적(敵)들에게 공포를 불러일으키는 데 기여할 것”이라고 했다. 2척의 전함을 시작으로 10척까지 신속히 증강하고 궁극적으로는 “20~25척까지 확대할 것”이라고 했다. 미 당국자는 이날 월스트리트저널(WSJ)에 “해군이 2030년 첫 선체를 인수하는 것을 목표로 경쟁 입찰을 시작할 예정”이라고 했다. 트럼프가 지난주 서명한 국방수권법(NDAA)에는 신형 군함 건조를 위한 260억 달러가 반영돼 있다. 트럼프는 군함 건조가 미국의 조선소에서 이뤄질 것이라 밝히며 생산 일정을 앞당기기 위해 기업, 동맹국 정부 등과 협력해 조선소를 현대화할 것이라 했다. 미국은 군함이 “10~15년 후가 아니라 지금 당장 필요하다”는 것이다. 특히 “지난주 해군이 새로운 급의 프리깃함(건조 계획)을 발표했다”며 “그들은 한국 회사와 함께 일하게 될 것”이라고 했다. 트럼프는 한화가 필라델피아 조선소에 50억 달러(약 7조4000억원) 이상 투자한 것을 언급하며 “한화는 위대한 회사” “위대한 조선소는 폐쇄됐지만, 다시 문을 열어 미 해군 및 민간 회사들과 함께 일하고 있다”고 했다. 이날 발표로 한미 조선협력 프로그램인 ‘마스가(MASGA·미국 조선업을 다시 위대하게)‘도 일부 탄력을 받을 것으로 전망된다. 22일 도널드 트럼프 미국 대통령이 마르코 루비오 국무장관(왼쪽), 피트 헤그셋 해군장관, 존 펠런 해군장관과 함께 플로리다주 팜비치에 위치한 트럼프의 마라라고 별장에서 열린 기자회견에서 '트럼프급' 전함의 건조 계획을 발표하고 있다. 트럼프 대통령은 이 신형 전함이 미국 조선 산업 재건 및 강화를 위한 '황금 함대' 프로그램의 핵심이 될 것이라고 발표했다./AFP 연합뉴스 조선닷컴 핫 뉴스 Best ㆍ \"한국과 협력, 황금함대 건조\"… 트럼프의 '마스가 닻' ㆍ 8조 사업에 대통령 입김… 이미 기울어진 '경쟁 입찰' ㆍ 장동혁, 22시간째 필리버스터… 역대 최장 기록 경신중 ㆍ \"美국방부, 中격납고 3곳에 ICBM 100기 이상 장전 판단\" ㆍ \"AI 돌리니 전기값만 年 5000만원\"… 교수님은 '한숨' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 워싱턴/김은중 특파원 emailme@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 추워진 날씨, 따뜻한 소식이 전해졌어요!",
        "content": "안녕하세요! 요즘 갑자기 옷깃을 여미게 되는 쌀쌀한 날씨에 다들 어떻게 지내고 계신가요? 따뜻한 국물 요리가 생각나는 계절이 다가오면서, 실내 난방에 대한 고민도 슬슬 시작될 텐데요. 그런데 오늘, 이런 날씨와는 또 다른 훈훈한 소식이 전해져 왔더라고요. 바로 미국의 트럼프 전 대통령이 '황금 함대(Golden Fleet)'라는 야심찬 구상을 밝히면서, 우리의 자랑스러운 국내 조선업체들과의 협력을 강조했다는 뉴스인데요. 이게 우리 실생활과 대체 무슨 관련이 있냐고요? 궁금하시다면, 제 옆에 앉아서 차 한잔하면서 수다 떨듯 쉽고 재미있게 알려드릴게요!"
      },
      {
        "title": "'황금 함대'가 뭐길래? 트럼프의 큰 그림을 파헤쳐 봐요!",
        "content": "오늘 뉴스에서 가장 눈에 띄는 키워드는 단연 '황금 함대'였어요. 도대체 이게 무엇이길래 트럼프 전 대통령이 이렇게 자신 있게 발표했을까요? 간단히 말해, 이건 아주 강력하고 최첨단 기술이 집약된 새로운 군함들을 대거 건조하겠다는 미국의 해군력 강화 프로젝트라고 볼 수 있어요. 현재 미 해군의 주력함보다 훨씬 크고, 특히 미래형 무기라고 불리는 전자기 레일건이나 지향성 에너지 레이저 같은 신기술까지 탑재될 예정이라고 하니, 정말 '황금'이라는 이름이 아깝지 않겠더라고요.  트럼프 전 대통령은 이 황금 함대가 단순히 미국의 군사적 우위를 지키는 것을 넘어, 무너졌다는 평가를 받는 미국 내 조선 산업을 부활시키는 데에도 큰 역할을 할 것이라고 강조했어요.  마치 예전의 '아이오와급 전함'보다 100배는 더 강력할 거라고 하니, 그 규모와 성능이 정말 어마어마할 것 같죠?  미국이 이런 대규모 함대 건조를 추진하는 배경에는 인도·태평양 지역에서 점점 커지는 중국의 해군력에 대한 견제 심리도 깔려 있다고 분석되고 있답니다.  쉽게 말해, '우리도 이렇게 강하다!'라는 메시지를 보내는 거죠."
      },
      {
        "title": "왜 하필 '한국'이었을까? 우리의 조선업 경쟁력, 이 정도였습니다!",
        "content": "그런데 여기서 가장 흥미로운 부분은, 트럼프 전 대통령이 이 황금 함대 건조를 위해 '한국'을 콕 집어 언급했다는 점이에요. 그것도 아주 구체적으로 '한화'라는 이름을 거론하면서 말이죠.  왜 미국은 거대한 조선 사업에 한국을 파트너로 선택했을까요?  그 이유는 바로 우리의 독보적인 조선업 경쟁력 때문이에요.  최근 몇 년간 세계 조선 시장에서 우리나라가 얼마나 두각을 나타내고 있는지는 다들 아실 거예요.  고부가가치 선박인 LNG 운반선이나 초대형 컨테이너선 등에서 세계 최고 수준의 기술력과 생산 능력을 갖추고 있거든요.  뉴스 기사에서도 한화가 필라델피아 조선소에 50억 달러, 약 7조 4000억 원을 투자했다는 내용이 나오는데요.  이는 단순히 돈을 투자하는 것을 넘어, 미국의 조선업 부흥을 위한 'MASGA(미국 조선업을 다시 위대하게)' 프로그램과도 연결되는 부분이에요.  과거 미국 조선소들이 문을 닫거나 어려움을 겪었던 상황에서, 한국 기업의 대규모 투자는 미국 조선업계에 새로운 활력을 불어넣을 수 있는 기회로 작용할 수 있다는 것이죠.  어쩌면 이번 황금 함대 프로젝트가 우리나라 조선업계에는 또 다른 큰 도약의 발판이 될 수도 있겠다는 생각이 들더라고요."
      },
      {
        "title": "우리 삶에도 영향이 있을까? 황금 함대와 연관된 꿀팁!",
        "content": "자, 그럼 이 '황금 함대' 소식이 우리 일상생활과는 조금 멀게 느껴질 수도 있지만, 몇 가지 연결해 볼 만한 꿀팁들을 생각해 볼 수 있어요. 1. **정부 지원 사업 관심 두기**: 이번 미국과의 협력 소식처럼, 우리의 주요 산업이 국제적인 주목을 받으면서 관련 정부 지원 정책이나 사업 기회가 늘어날 수 있어요. 특히 조선업이나 연관 기술 분야에 종사하거나 관심 있는 분이라면, 이런 흐름을 잘 파악해두는 것이 좋겠죠. 2. **미래 기술 트렌드 파악**: 황금 함대에 탑재될 미래형 무기(전자기 레일건, 지향성 에너지 레이저 등)에 대한 뉴스를 접하면서, 앞으로 미래 사회에서 어떤 신기술이 중요해질지 미리 가늠해 볼 수 있어요. AI, 로봇, 에너지 기술 등 연관된 분야에 대한 학습이나 투자를 고려해볼 수도 있고요. 3. **경제 전반의 긍정적 파급 효과**: 조선업의 부활은 곧 관련 산업의 동반 성장, 고용 창출, 국가 경제 활성화로 이어질 수 있어요. 당장 체감하기 어렵더라도, 경제 전반에 긍정적인 영향을 미칠 수 있다는 희망적인 신호로 받아들이는 것도 좋겠죠. 4. **국방력 강화와 안보**: 직접적인 영향은 아니지만, 강력한 해군력은 곧 국가 안보 강화와 직결되는 부분이죠. 전 세계적으로 안보 문제가 중요시되는 만큼, 관련 뉴스를 꾸준히 살펴보며 우리 안보 상황에 대한 이해도를 높이는 것도 필요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '황금 함대'라는 단어가 조금 낯설고, 이게 우리나라랑 무슨 상관이 있을까 싶었어요. 그런데 기사를 자세히 들여다보고, 한국 조선업의 위상을 다시 한번 확인할 수 있어서 정말 뿌듯한 마음이 들더라고요. 마치 우리가 만든 훌륭한 제품이 전 세계에서 인정받는 것처럼 말이죠! 앞으로도 우리나라 기업들이 이런 멋진 프로젝트에 많이 참여해서, 조선업뿐만 아니라 다양한 분야에서 세계를 선도하길 응원합니다. 여러분은 오늘 전해드린 '황금 함대' 소식에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n03208?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#황금함대",
      "#미국조선업",
      "#한화",
      "#MASGA",
      "#한미협력",
      "#조선업",
      "#미국해군",
      "#군함건조",
      "#국방",
      "#경제뉴스",
      "#무기체계"
    ]
  },
  {
    "type": "int",
    "title": "파타야서 수영하다 구조물 올라가 성관계…\"해변까지 소리, 조명 쏴 제지\"",
    "newTitle": "해변 공공장소 음란행위 처벌 수위, 태국 파타야 사건으로 알아봐요",
    "article": "(SNS 갈무리) (서울=뉴스1) 소봄이 기자 = 태국 파타야 좀티엔 해변 인근 바다에 떠 있는 폰툰(부유식 구조물)에서 성관계한 덴마크 남성과 태국 여성이 경찰에 적발됐다. 22일(현지시간) 태국 더 타이거에 따르면 사건은 지난 20일 오후 10시쯤 발생했다. 당시 해변에서 조개를 줍고 있던 태국인 남성 바스(27)는 남녀의 성관계 장면을 목격하자마자 촬영한 뒤 경찰에 신고했다. 바스는 \"좀티엔 해변 해안선을 따라 걷고 있었고, 주변에는 저녁 분위기를 즐기거나 휴식하는 사람이 많았다\"라며 \"그런데 바다 쪽 폰툰 위에서 완전히 벌거벗은 외국인 남성이 여성 위에 올라타 성행위 하는 모습을 발견했다\"고 진술했다. 폰툰은 바다 위에 설치된 부유식 구조물로, 사람이 올라갈 수 있는 시설이다. 이어 바스는 \"당시 여성이 내는 큰소리는 해변까지 들려왔고, 이에 따라 주변 사람들의 시선이 쏠렸다\"라며 \"해당 장면을 목격한 사람은 나뿐만이 아니었다. 일부 목격자들은 휴대전화로 두 사람을 촬영하기도 했다\"고 전했다. (SNS 갈무리) 신고를 접수한 경찰은 현장에 출동해 조명과 음성 경고로 이들에게 행동을 중단하고, 옷을 입고 해변으로 올라오라고 했다. 남성은 덴마크 국적자, 여성은 태국인으로 확인됐다. 경찰 조사에서 태국 여성은 \"평소라면 하지 않을 행동\"이라며 당시 술에 취해 판단력이 흐려져 충동적이었다고 진술했다. 그러면서 \"해변에 가기 직전 외국인 남성을 처음 만났고, 함께 바다에서 수영하던 중 상황이 예기치 않게 성적인 행동으로 이어졌다\"고 설명했다. 여성은 \"이전에는 그런 행동을 한 적 없다\"고 덧붙였다. 또 여성은 파타야 출신이 아니라며 \"최근 태국과 캄보디아 국경 지역에서 충돌이 격화되면서 보다 안전한 거처를 찾기 위해 파타야로 이주했다\"고 밝혔다. 경찰은 두 사람을 연행해 추가 조사를 진행했지만, 형사 처벌은 하지 않기로 결정했다. 대신 \"이 같은 행동은 공공장소 음란행위 혐의에 해당한다. 이는 타인에게 불쾌감을 주고 관광지의 이미지를 훼손할 수 있다\"며 다시는 반복하지 말라고 경고한 뒤 훈방했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 아침·저녁·취침 전에 펜터민…내성 생겼다\" ▶ \"정희원 모텔서 마사지만 받았다?…그게 불륜\" ▶ 5년 근속한 직원에 30평 아파트 선물한 '이 회사' ▶ 강아지 뒷다리 들어 흔들고 담배 연기 내뿜는 견주 ▶ '콘돔으로 감싸 '거기' 삽입'…4억원대 마약 밀반입 시도한 여성 2인조 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이런 일도 있었다고요? 당황스러운 뉴스 보셨어요?",
        "content": "여러분, 안녕하세요! 오늘 날씨가 좀 쌀쌀한데 다들 감기 조심하고 계신가요? 저는 아침에 따뜻한 커피 한 잔 하면서 인터넷 뉴스를 보다가 깜짝 놀랄 만한 소식을 접했답니다. 태국 파타야에서 벌어진 일인데요, 바다 위 구조물에서... (말잇못) 네, 맞아요. 참 상상하기도 어려운 일이 실제로 일어났더라고요. 순간적으로 '이런 일이 어떻게 가능하지?' 싶으면서도, 혹시라도 비슷한 상황에 놓이거나 알게 되면 어떻게 대처해야 할지, 그리고 법적으로는 어떻게 되는 건지 궁금해지더라고요. 그래서 오늘은 이 사건을 계기로 '공공장소에서의 부적절한 행동'에 대해 함께 알아보고, 만약 이런 상황을 접했을 때 우리가 어떻게 대처하는 게 좋을지 이야기해볼까 합니다."
      },
      {
        "title": "파타야 해변 구조물에서의 충격적인 사건, 대체 무슨 일이?",
        "content": "먼저, 이번 사건이 어떤 내용인지 간단하게 짚고 넘어가 볼게요. 태국 파타야의 좀티엔 해변 근처 바다 위에 떠 있는 '폰툰(Pontoon)'이라는 구조물이 있대요. 일종의 바다 위에 띄워진 부유식 구조물인데, 여기서 덴마크 국적의 남성과 태국 여성이 성관계를 맺은 장면이 목격된 거죠. 그것도 저녁 10시경, 주변에 다른 사람들이 해변에서 쉬거나 산책하고 있었던 시간이었다고 해요. 목격자는 당시 여성의 큰 소리가 해변까지 들렸고, 주변 시선이 쏠렸다고 진술했답니다. 결국 신고를 받고 출동한 경찰이 조명과 음성 경고로 제지해서 상황을 마무리했어요. 참, 별일이 다 있구나 싶으면서도 어떻게 이런 일이 벌어졌는지 궁금해지더라고요."
      },
      {
        "title": "왜 이런 일이 벌어졌을까요? 술김인가, 아니면...?",
        "content": "사건 이후 태국 여성은 '평소라면 하지 않을 행동'이었고, 술에 취해 판단력이 흐려져 충동적으로 그랬다고 진술했어요. 처음 만난 남성과 함께 바다에서 수영하다가 상황이 그렇게 되었다는 거죠. 물론 술김에 판단력이 흐려져서 잘못된 행동을 할 수도 있어요. 하지만 '공공장소'라는 점을 생각하면, 아무리 술에 취했더라도 절대 용납될 수 없는 행동이죠. 사실 이런 '공공장소에서의 부적절한 행동'은 의외로 종종 발생하곤 해요. 얼마 전에도 길거리에서... (TMI 주의) 음... 아무튼, 이런 일은 타인에게 불쾌감을 줄 뿐만 아니라, 해당 장소의 이미지에도 큰 타격을 줄 수 있기 때문에 나라마다 법적으로 엄격하게 규제하고 있답니다. 우리나라 역시 '공연음란죄'라는 명칭으로 이러한 행위를 처벌하고 있고요."
      },
      {
        "title": "만약 이런 상황을 보게 된다면? 당황스럽겠지만 침착하게!",
        "content": "자, 그럼 만약 여러분이 혹시라도 이런 난감한 상황을 목격하게 된다면 어떻게 해야 할까요? 물론 당황스럽고 당황스럽고 또 당황스럽겠지만, 몇 가지 행동 요령을 알려드릴게요.\n\n1. **자리를 피하세요**: 가장 우선적인 것은 자신을 보호하는 거예요. 직접적으로 관여하거나 자극하지 말고, 안전한 곳으로 자리를 옮기는 것이 좋습니다.\n\n2. **증거 확보 (필요시)**: 만약 상황이 심각하거나 도움이 필요하다고 판단될 경우, 주변 사람들과 함께 상황을 증거로 남기는 것을 고려해볼 수 있어요. 하지만 절대 직접적인 촬영이나 개입은 하지 않도록 주의해야 합니다. (자칫하면 오해를 받을 수도 있거든요!)\n\n3. **신고하세요**: 상황의 심각성에 따라 경찰이나 관련 기관에 신고하는 것이 필요해요. 특히 타인에게 피해를 주거나 범죄가 의심되는 상황이라면 주저하지 말고 도움을 요청해야 합니다.\n\n4. **주변 사람들과 연대하세요**: 혼자서 판단하기 어렵거나 불안할 때는 주변 사람들과 상황을 공유하고 함께 대처하는 것이 좋아요. 심리적인 안정도 되고, 더 정확한 판단을 내리는 데 도움이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 파타야 사건을 보면서 정말 생각지도 못한 일들이 벌어지는구나 싶었어요. 물론 그분들의 잘못된 행동 때문에 이런 뉴스가 나왔지만, 한편으로는 '나라면 절대 저렇게 행동하지 않아야지'라는 생각도 하게 되더라고요. 공공장소에서의 행동은 나 자신뿐만 아니라 주변 사람들에게도 큰 영향을 미친다는 걸 다시 한번 깨달았습니다. 여러분은 혹시 이런 '공공장소에서의 부적절한 행동'에 대해 어떻게 생각하시나요? 혹시 비슷한 경험이나 생각을 해보신 적 있다면 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01249?mid=n1006",
    "hashTag": [
      "#공연음란죄",
      "#파타야사건",
      "#해외여행",
      "#공공장소",
      "#법률정보",
      "#여행꿀팁",
      "#안전여행",
      "#관광지",
      "#처벌",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"美해군 신예 프리깃함, 韓기업과 협력해 만들게 될 것\"",
    "newTitle": "미국 프리깃함 한국 기업 협력, 국방 산업 판도 바꿀까?",
    "article": "발언하는 트럼프 미국 대통령 [AFP=연합뉴스. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ '샌디에이고행' 송성문, 이정후·김혜성과 'NL 서부 삼국지' ☞ 3년반만에 원룸서 발견된 시신…동거녀 살해·은닉 사건의 전말 ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ [샷!] \"선물을 떠나 그냥 너무 재미있다\" ☞ 박미선, 암투병 중 건강식품 '공구'했다가 사과…\"생각 짧았다\" ☞ 필로폰 취해 주행 차량들 향해 흉기 들고 위협한 50대 체포 ☞ 편의점 뛰어와 바닥에 '벌러덩'…수상한 19살 왜? ☞ 이번엔 BTS 정국 자택에 50대 일본여성 침입 시도…경찰 입건 ☞ 첫 원피스 유니폼으로 파격 변신한 안세영 \"확실히 가벼운 듯\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쌀쌀해진 날씨, 국방 소식에 더 주목하게 되는 요즘이에요",
        "content": "여러분, 안녕하세요! 며칠 전만 해도 이렇게 쌀쌀하진 않았던 것 같은데, 아침저녁으로 옷깃을 여미게 되는 날씨가 이어지고 있네요. 이럴 때일수록 따뜻한 집에서, 혹은 따뜻한 차 한잔과 함께 흥미로운 소식들을 접하면 좋잖아요. 오늘은 정말 흥미로운 소식이 있어서 여러분과 함께 나눠보려고 해요. 바로 우리나라 국방 산업과 관련된, 그것도 미국과의 협력에 관한 내용인데요, 귀가 솔깃해질 만한 이야기랍니다."
      },
      {
        "title": "트럼프 발언, '미국 해군 신예 프리깃함'이 한국 기업과 협력해 만들어진다?",
        "content": "미국 도널드 트럼프 전 대통령이 얼마 전 '미국 해군의 신예 프리깃함(Frigate)을 한국 기업과 협력하여 만들게 될 것'이라는 발언을 했어요. 이게 대체 무슨 소리인가 싶으시죠? 간단하게 설명하자면, 앞으로 미국이 새롭게 건조할 군함, 그중에서도 '프리깃함'이라는 배를 만들 때 우리나라 조선소나 관련 기술을 가진 기업들이 참여할 가능성이 높다는 뜻이에요. 프리깃함은 군함 중에서 중간 크기의 함정으로, 대공, 대잠, 대함 등 다양한 임무를 수행할 수 있어서 해군력의 핵심 전력으로 꼽히죠. 그런데 이런 중요한 함정을 미국이 한국과 함께 만들겠다고 하다니, 정말 놀랍고도 반가운 소식이 아닐 수 없어요."
      },
      {
        "title": "단순 협력 넘어선 의미? 한국 방위 산업의 위상 변화 엿보기",
        "content": "이번 트럼프 전 대통령의 발언은 단순히 특정 군함을 함께 만든다는 의미를 넘어서, 우리나라의 방위 산업 기술력과 생산 능력을 미국이 인정했다는 방증으로 볼 수 있어요. 과거에는 우리가 선진국의 기술을 도입해서 무기를 만들거나, 단순히 부품을 납품하는 수준이었다면, 이제는 미국과 같은 세계 최강대국의 군함 건조 프로젝트에 주요 파트너로 참여할 수 있다는 가능성을 보여주는 것이죠. 이렇게 되면 우리나라 조선업계뿐만 아니라, 군함에 탑재되는 각종 첨단 무기 체계, 센서, 통신 장비 등을 생산하는 방위 산업체들에게도 엄청난 기회가 될 수 있답니다. 또한, 이렇게 해외의 대규모 사업에 참여하면서 얻게 되는 경험과 기술력은 미래의 한국형 차세대 군함 개발에도 큰 밑거름이 될 것으로 기대돼요. 마치 오래된 친구가 '너 정말 대단해졌구나!' 하고 인정해주는 느낌이랄까요?"
      },
      {
        "title": "미국 프리깃함 협력, 우리에게 어떤 기회가 될까?",
        "content": "이러한 협력이 현실화된다면, 우리나라는 다음과 같은 긍정적인 효과를 기대해볼 수 있어요. \n\n1.  **기술력 향상 및 첨단 기술 습득:** 미국은 세계 최고 수준의 군함 설계 및 건조 기술을 보유하고 있어요. 이번 협력을 통해 우리 기업들은 이러한 첨단 기술을 직접 배우고 습득할 기회를 얻게 될 거예요. 특히 최신 항법 시스템, 스텔스 기술, 에너지 효율 기술 등은 우리나라의 차세대 무기 개발에 큰 도움이 될 수 있습니다.\n2.  **수출 증대 및 경제 활성화:** 군함 건조는 대규모 프로젝트이기 때문에, 이에 따른 조선 및 관련 부품 생산 물량이 상당할 것으로 예상돼요. 이는 곧 우리나라 경제 활성화와 일자리 창출로 이어질 수 있습니다. 또한, 성공적인 프로젝트 수행 경험은 향후 다른 국가들과의 군함 수출 계약에도 긍정적인 영향을 줄 거예요.\n3.  **국방력 강화 및 자주 국방 실현:** 해외의 최신 기술을 접목한 군함을 건조하게 된다면, 우리나라 해군의 전력 역시 한층 강화될 수 있어요. 단순히 무기를 구매하는 것을 넘어, 기술 협력을 통해 국방력을 키우고 자주 국방을 실현하는 데 기여할 수 있습니다. 마치 새로운 엔진을 달아 더 멀리, 더 빠르게 갈 수 있게 되는 것이죠.\n4.  **국제적 위상 제고:** 세계적인 군함 건조 프로젝트에 참여한다는 사실 자체만으로도 우리나라 방위 산업의 국제적인 위상을 높이는 데 크게 기여할 것입니다. 이는 향후 국제 사회에서의 영향력 확대에도 긍정적인 영향을 줄 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 트럼프 전 대통령의 발언, 정말이지 대한민국의 국방 산업이 얼마나 성장했는지를 보여주는 대목이라고 생각해요. 미국 같은 거대한 나라가 우리 기업과의 협력을 먼저 언급했다는 것 자체가 정말 자랑스럽고요. 물론 이게 실제로 성사되기까지는 여러 복잡한 과정을 거쳐야겠지만, 이런 긍정적인 가능성이 있다는 것만으로도 충분히 희망적인 것 같아요. 저도 얼른 우리나라 기술력으로 만들어진 멋진 군함들을 볼 수 있는 날을 기대해 봐야겠어요! 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n03331?mid=n1006",
    "hashTag": [
      "#미국해군",
      "#프리깃함",
      "#한국기업",
      "#국방산업",
      "#방위산업",
      "#조선업",
      "#기술협력",
      "#자주국방",
      "#수출",
      "#경제",
      "#트럼프",
      "#군함"
    ]
  },
  {
    "type": "its",
    "title": "학점 4.3, 두뇌도 쌩쌩했다…91세 '남자 이길여' 초동안 비밀",
    "newTitle": "91세 대학생의 놀라운 동안 비결과 4.3학점 비법",
    "article": "기사 이미지 그 남자가 등장하는 순간 숨이 멎었다. 탄탄한 체구, 성큼성큼 내딛는 무게감 있는 걸음, 또렷하게 울리는 목소리까지. 그는 넥타이에 조끼까지 단정하게 갖춰 입은 말쑥한 정장 차림으로 나타났다. 한 손엔 묵직한 서류 가방, 다른 한 손은 멀리서부터 환하게 흔들어 오는 제스처까지. 누가 봐도 ‘60대 젠틀맨 배우’가 들어오는 줄 알았다. 깊이 팬 주름도 거의 없이, 검버섯이나 잡티도 눈에 띄지 않는 그의 피부에선 소위 ‘속광’까지 감돌았다. 맑은 안광이 나오는 눈빛을 보니 나이를 도무지 읽을 수 없었다. 취재진이 웅성거리는 분위기를 읽었는지, 그는 씩 웃으며 지갑을 꺼내 보였다. “자, 확인해 봐유!” 주민등록증과 학생증이 탁하고 테이블 위에 놓였다. 나이가 믿기지 않는 외모에 박도규씨가 주민등록증과 학생증을 꺼내보였다. 1934년생, 91세가 맞았다. 김서원 기자 앞자리 ‘34’, 올해 나이 91세. 세 살 된 증손주까지 둔 ‘증조할아버지’가 맞았다. 일명 ‘남자 이길여(가천대 총장)’로 통하는 ‘우주 최강 동안’ 외모의 주인공, 배재대 평생교육융합학부 24학번 박도규(91·이하 경칭 생략)씨다. ‘세상에 이런 일이’, 여기서 끝이 아니다. 박도규는 대학 새내기로 입학했던 지난해 4.5점 만점에 4.3점 이란 경이로운 성적표를 받아 들었다. 40살 차이 나는 젊은 동기들조차 엄두도 못 낼 학구열 만렙의 실력자였다. 대전 배재대 2학년에 재학 중인 박도규씨가 사회복지학 책을 들고 환하게 웃고 있다. 김성태 객원기자 〈100세의 행복2〉이번화는 세월을 비껴간 믿기 어려운 초동안의 비밀 을 파헤쳤다. 막내딸뻘 동기에게 ‘오라버니’ 소리 듣는 멋쟁이 만학도, 박도규의 젊음은 타고난 것이 아니라 식습관·수면습관 등 생활 면면에 답이 있었다. ━ 꿀피부 비밀, 로션 대신 바르는 화장품 지난달 20일, 대전 배재대에서 그를 만나 학교 앞 칼국숫집으로 향했다. 본인이 직접 운전하는 SUV 차량 문을 먼저 열어주는 손짓부터 이미 몸에 밴 매너가 느껴졌다. 91세 박도규씨가 차량 운전대를 잡은 모습. 운전면허 갱신을 언제 했냐는 질문에 \"안전운전 할테니 걱정하지 말라\"며 너스레를 떨었다. 김성태 객원기자 식당 안에는 30~40살 어린 동기들이 그를 향해 “오라버니~” 하고 반갑게 부르고 있었다. 그들 사이에 섞여 앉은 박도규의 얼굴에선 세월의 흔적을 좀처럼 찾을 수 없었다. “얼굴에 뭐 바르세요?” “20년 가까이 로션 한 번 안 발랐는데요?” “네?” “대신 이거 하나만 7~8통씩 쟁여놔요. 얼굴과 전신은 물론 머리카락까지 다 발라요.” 깊은 주름도, 거뭇거뭇한 검버섯도 보이지 않는 꿀피부의 비결을 듣자마자 취재진은 무릎을 탁 쳤다. (계속) 박도규는 지난해 배재대 평생교육융합학부 24학번으로 입학했다. 인싸인 그는 공부도 잘한다. 수업시간 맨 앞줄에 앉아서 교수의 말을 한 글자도 흘리지 않고 책과 노트에 빼곡히 옮기는 게 공부법이라 했다. 자연스레 그의 가방 안이 궁금했다. 손자가 쓰던 오래된 철필통, 그 안에 가지런히 꽂힌 필기구, 구겨진 페이지 하나 없는 전공 서적, 판서와 자신의 생각을 빽빽하게 옮긴 과목별 노트까지. 그리고 박도규가 수시로 입에 달고 살아서 가방에 꼭 들고 다닌다는 이것까지…. 학점 4.3의 비밀은 이렇게 반듯한 도구들과 그걸 꾸준히 들고 다니는 성실함의 무게였다. 박도규씨가 가방 속 필기구와 책을 꺼내보이고 있다. 그의 가방 안엔 질서가 있었다. 김성태 객원기자 ━ 에필로그: 91세 ‘초동안’ 대학생 이제껏 취재진이 인터뷰 도중 주민등록증까지 꺼내어 나이를 확인한 적은 단 한 번도 없었습니다. 그런데 박도규 할아버지는 91세라곤 도저히 믿기지 않았습니다. 우렁찬 목소리부터 성큼성큼 걸음걸이까지 모든 게 나이를 가늠할 수 없을 정도로 건강해서 충격적이었습니다. 다른 무엇보다 역대급 동안 피부 비법이 가장 놀라웠는데요. 당장 3000원으로도 시작할 수 있는 것이었습니다. 하루종일 그를 따라다니다 보니 그는 마인드도 남다르다는 것을 알게 됐는데요. 그가 남긴 명언이 있습니다. “용돈만 줘서는 자식 손주들이 ‘고마워’만 하지, ‘대단하다’는 말을 안 한다. 학교 성적표를 뽑아줘야 비로소 대화 상대로 인정해준다.” 젊게 살려면 젊은이들과 어울리라는 거죠. 어떻게 어울려야 할지 모르겠다고요? 막내딸뻘 동기들에게 ‘오라버니’라 불리는 인기만점 박도규에게 그 비법도 함께 들었습니다. 젊은이들 틈에서 더 빛이 나는 박도규의 유쾌한 일상 속으로 같이 들어가 보시죠. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 박도규씨가 대학 동기들과 다정하게 포즈를 취하고 있다. 김성태 객원기자 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 돌연 인터뷰 끊고 신발 벗었다…93세 심리학자, 마법의 오후 3시 https://www.joongang.co.kr/article/25384962 “안 먹으면 죽어요” 버럭했다…이어령 아내, 92세 강인숙 후회 https://www.joongang.co.kr/article/25365574 티라미수 한조각, 점심이었다…97세 서울대 前총장 ‘초절식’ https://www.joongang.co.kr/article/25342652 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 류중일 아내 \"전 며느리 코스프레복, 男 체액 검출\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 요즘 날씨처럼 마음도 쌀쌀하신가요? 따뜻한 커피 한 잔과 함께, 놀라운 동안의 비결을 만나보세요!",
        "content": "여러분, 요즘 날씨가 정말 변덕스럽죠? 아침저녁으로는 제법 쌀쌀해서 따뜻한 옷깃을 여미게 되는데요. 이럴 때 따뜻한 커피 한 잔을 마시면서 뭔가 신선하고 기분 좋은 이야기를 들으면 좋겠다는 생각이 들 때가 있어요. 오늘은 그런 여러분의 마음에 따뜻한 활력을 불어넣어 줄, 정말 놀라운 분의 이야기를 가져왔답니다. 91세라는 나이가 무색하게, 쌩쌩한 두뇌와 믿기지 않는 동안 외모를 자랑하는 박도규 씨의 이야기인데요. 마치 드라마나 영화에서나 나올 법한 이야기라 저도 처음엔 눈을 비볐다니까요!"
      },
      {
        "title": "91세, 24학번 새내기의 반전 매력! 우주 최강 동안의 비밀은?",
        "content": "기사 내용을 보니까 박도규 씨가 등장하는 순간, 주변 사람들이 숨을 멎을 정도였다고 해요. 60대 젠틀맨 배우라고 해도 믿을 만큼 탄탄한 체구에 성큼성큼 걷는 걸음걸이, 또렷한 목소리까지! 넥타이에 조끼까지 갖춰 입은 정장 차림에 서류 가방까지 들고 나타나셨는데, 이게 91세 할아버지의 모습이라니요. 더 놀라운 건 피부예요. 깊은 주름이나 잡티는 찾아볼 수 없고, 마치 '속광'이 나는 듯 맑고 또렷한 눈빛까지. 누가 봐도 나이를 가늠하기 어렵다고 하더라고요. 박도규 씨는 1934년생, 올해로 91세! 심지어 세 살 된 증손주까지 있는 '증조할아버지'라고 하니, 정말 '우주 최강 동안'이라는 말이 딱 맞습니다. '남자 이길여'라고 불릴 만도 하죠!"
      },
      {
        "title": "학점 4.3의 비밀? 단순히 외모만이 다가 아니었어요!",
        "content": "사실 박도규 씨의 놀라운 점은 동안 외모뿐만이 아니었어요. 지난해 배재대학교 평생교육융합학부에 24학번으로 입학했는데, 여기서 무려 4.5점 만점에 4.3점이라는 경이로운 학점을 받았다고 해요! 40살 어린 동기들도 엄두를 못 낼 정도의 성적이라니, 단순히 '외모만 동안'이 아니라 '두뇌'까지 쌩쌩하다는 증거죠. 어떻게 이렇게 젊은 동기들 사이에서 두각을 나타낼 수 있었을까요? 박도규 씨의 공부 비결은요, 수업 시간 맨 앞줄에 앉아서 교수님의 말씀을 한 글자도 놓치지 않고 꼼꼼하게 필기하는 것이라고 합니다. 그의 가방 속에는 손자가 쓰던 철필통에 가지런히 꽂힌 필기구, 구김 하나 없는 전공 서적, 그리고 과목별로 빼곡하게 옮겨 적은 노트가 가득하대요. 꾸준함과 성실함이 빚어낸 결과인 거죠. 이렇게 반듯한 도구들과 그걸 꾸준히 들고 다니는 성실함의 무게가 바로 4.3학점의 비밀이 아니었을까 싶어요."
      },
      {
        "title": "꿀피부 비법? 로션 대신 '이것'을 쓴다고요? (ft. 실생활 꿀팁)",
        "content": "그렇다면 이 놀라운 동안 외모와 꿀피부의 비결은 무엇일까요? 박도규 씨는 20년 가까이 로션은 한 번도 안 발랐다고 해요. 대신 '이것'을 7~8통씩 쟁여두고 얼굴과 전신, 머리카락까지 모두 바른다고 하는데요. 이게 도대체 뭘까요? 바로 '화장품'입니다! 앗, 너무 당연한가요? 사실 박도규 씨가 '로션 대신'이라고 말한 것은, 우리가 흔히 생각하는 유분기 많은 로션이 아니라, 조금 더 독특한 방식으로 사용하는 것을 말하는 것 같아요. 정확히 어떤 제품인지는 기사에 명시되어 있지 않지만, 중요한 것은 우리가 생각하는 일반적인 스킨케어 루틴과는 다른 자신만의 비법이 있다는 것이죠. 그의 젊음은 단순히 타고난 것이 아니라, 식습관, 수면 습관 등 생활 전반에 걸쳐 꾸준히 관리한 결과라는 점이 중요해요. 젊게 살고 싶다면, 젊은 사람들과 어울리고 그들 사이에서 배우는 것이 중요하다는 그의 마인드 역시 동안의 비결일 겁니다. \n\n**박도규 씨의 동안 & 건강 유지 꿀팁 3가지:**\n\n1.  **자신만의 특별한 스킨케어 루틴 만들기**: 보편적인 방법이 아니더라도, 나에게 맞는 방법으로 꾸준히 관리하는 것이 중요해요. 로션 대신 다른 대체재를 활용하는 것처럼요!\n2.  **젊은 사람들과 어울리기**: 단순히 물리적으로 젊은 사람들과 함께하는 것을 넘어, 그들의 에너지를 받고 함께 배우려는 자세가 중요해요. 배재대 새내기 시절은 정말 좋은 예시죠!\n3.  **꾸준한 자기 계발**: 91세에도 배움을 멈추지 않고 4.3학점을 받은 것처럼, 끊임없이 배우고 성장하려는 자세가 정신 건강과 더불어 신체 건강에도 긍정적인 영향을 줍니다."
      },
      {
        "title": "솔직한 후기: 나이 앞에 당당한 박도규 씨의 삶을 응원하며!",
        "content": "오늘 박도규 씨의 이야기를 들으면서 정말 많은 것을 느꼈어요. 나이는 숫자에 불과하다는 말을 새삼 실감하게 되었는데요. 91세에도 불구하고 새로운 도전을 멈추지 않고, 놀라운 동안 외모와 건강을 유지하는 모습은 정말 존경스럽습니다. 특히 젊은 동기들에게 '오라버니'라고 불리며 즐겁게 학교생활을 하는 모습이 참 보기 좋더라고요. 여러분은 오늘 박도규 씨의 이야기에서 어떤 점을 가장 인상 깊게 느끼셨나요? 혹시 여러분만의 '동안 비결'이나 '건강 관리 꿀팁'이 있다면 댓글로 공유해주세요! 함께 나누면서 더 건강하고 젊게 살아가는 방법에 대해 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01321?mid=n1006",
    "hashTag": [
      "#91세대학생",
      "#동안비결",
      "#박도규",
      "#학점4.3",
      "#나이는숫자",
      "#건강관리",
      "#자기계발",
      "#인생2막",
      "#건강한노후"
    ]
  },
  {
    "type": "its",
    "title": "\"연예대상서 셀카 찍던 폰\"…500만원 육박해도 '완판 행진'",
    "newTitle": "접는 폰 갤럭시Z 트라이폴드 완판 행진, 500만원 넘어가는 가격에도 인기 비결은?",
    "article": "개그콘서트 조수연·신윤승이 지난 20일 오후 서울 여의도 KBS 신관 공개홀에서 열린 '2025 KBS 연예대상' 블루카펫 행사에 참석해 포토타임을 갖고 있다. 사진=변성현 한경닷컴 기자 기기를 두 번 접는 스마트폰 갤럭시Z 트라이폴드가 국내뿐 아니라 해외에서도 완판 행진을 이어가고 있다. 특히 아랍에미리트에선 500만원 가까운 가격에 판매됐는데도 하루 만에 완판 기록을 세웠다. 23일 업계에 따르면 삼성전자가 최근 국내외에서 출시한 갤럭시Z 트라이폴드의 완판 소식이 잇따르고 있다. 중국·대만·싱가포르·아랍에미리트(UAE) 등에서 초기 물량이 모두 판매된 것이다. 중국 매체들은 갤럭시Z 트라이폴드를 사려는 사용자들이 물량 소진으로 제품을 구매하지 못하는 현장 분위기를 앞다퉈 전했다. 한 갤럭시 사용자는 현지 매체 타임위클리를 통해 \"스토어 물량이 거의 순식간에 사라졌다\"며 \"미리 대기하고 있었는데도 구하지 못했다. 출시 전엔 비판적 목소리도 있었지만 막상 판매가 시작되니 다들 누구보다 빠르게 구매에 나서고 있다\"고 말했다. 중국에선 국내(359만원)보다 더 비싼 2만위안(약 421만원)에 판매되고 있는데도 초기 물량을 모두 팔아치운 셈이다. 물론 삼성전자가 중국 시장에 물량을 제한적으로 공급한 영향도 있다. 베이징의 경우 갤럭시Z 트라이폴드 사전 판매 권한을 가진 공인 매장은 단 9곳뿐인 것으로 전해졌다. 싱가포르에선 3988싱가포르달러(약 458만원)에 판매를 시작해 1차 물량을 모두 소진했다. 대만 판매가도 423만원(8만9900대만달러)에 달했지만 초기 물량이 모두 완판됐다. 최태원 대한상의 회장이 지난 18일 서울 중구 대한상공회의소에서 열린 배경훈 부총리 겸 과학기술정보통신부 장관 초청 CEO 조찬간담회에서 휴대전화 '갤럭시Z 트라이폴드'를 만지고 있다. 사진=뉴스1 아랍에미리트에서도 출시된 지 하루가 지나기 전 완판 기록을 세웠다. 아랍에미리트에선 1만1999디르함, 우리 돈 약 484만원에 이르는 가격에 판매됐다. 삼성전자 아랍에미리트 공식 홈페이지엔 갤럭시Z 트라이폴드가 품절 상태로 표시되고 있다. 재입고 날짜는 안내되지 않은 채 '재고 알림'만 신청할 수 있도록 했다. 갤럭시Z 트라이폴드는 국내에서도 완판 행진을 이어가고 있다. 지난 12일 국내 출시 당시 삼성 강남·홍대 등 주요 매장에서 개점 직후 모든 물량이 판매됐다. 온라인에선 판매를 시작한 지 약 5분 만에 준비된 물량이 소진됐다. 지난 17일 삼성닷컴을 통해 진행된 재입고 구매 신청 땐 2분 만에 마감되기도 했다. 삼성전자는 갤럭시Z 트라이폴드 초기 물량을 3000~4000대 정도로 잡은 것으로 알려졌다. 최근엔 개그콘서트 조수연·신윤승 등이 '2025 KBS 연예대상' 블루카펫 행사에서 갤럭시Z 트라이폴드로 기념촬영을 하면서 화제가 되기도 했다. 대한상공회의소 회장을 맡는 최태원 SK그룹 회장도 지난 18일 배경훈 부총리 겸 과학기술정보통신부 장관 초청 최고경영자(CEO) 조찬간담회 당시 갤럭시Z 트라이폴드를 만지는 장면이 포착됐다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"사람 살려\" \"2억 물렸어요\"…개미들 '비명' \"한우인 줄 알았는데…\" 장보던 주부 '화들짝' \"지금이라도 탈출각?\"…비트코인 '파격 전망' PC방 첫 1위 찍은 '장수 국민게임'…'역주행' \"존버하면 돈 번다\"더니…동학개미들 '돌변' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 날씨도 쌀쌀한데, 다들 뭐 하고 계신가요?",
        "content": "요즘 아침저녁으로 찬 바람이 제법 불기 시작했죠? 저는 이럴 때 따뜻한 이불 속에 쏙 들어가서 이것저것 찾아보는 걸 좋아하는데요. 그런데 말이에요, 요즘 인터넷을 보니 '갤럭시Z 트라이폴드'라는 신기한 스마트폰이 엄청난 인기를 끌고 있다는 소식이 눈에 띄더라고요! 심지어 500만원에 육박하는 가격인데도 없어서 못 판다니, 도대체 어떤 폰이길래 이렇게 난리일까요? 궁금해서 저도 한번 파헤쳐 봤답니다."
      },
      {
        "title": "갤럭시Z 트라이폴드, 도대체 어떤 스마트폰인가요?",
        "content": "쉽게 말해 '갤럭시Z 트라이폴드'는 휴대폰 화면을 두 번 접을 수 있는 신개념 폴더블 스마트폰이에요. 일반적인 스마트폰처럼 반으로 접는 걸 넘어서, 마치 책처럼 세 번 접히는 구조로 되어 있답니다. 그래서 펼치면 태블릿처럼 넓은 화면으로 쓸 수 있고, 접으면 좀 더 휴대하기 편한 사이즈가 되는 거죠. 단순히 접고 펴는 걸 넘어서, 세 번 접힌다는 점 때문에 많은 사람들이 '와, 정말 신기하다!'라고 느끼는 것 같아요. 이런 독특한 디자인 덕분에 마치 영화에서나 보던 미래 기술이 현실로 나온 것 같은 느낌을 주기도 하죠."
      },
      {
        "title": "가격이 500만원 육박인데 왜 이렇게 잘 팔릴까요? (feat. TMI)",
        "content": "기사를 보니 이 '갤럭시Z 트라이폴드'가 국내는 물론이고 중국, 대만, 싱가포르, 아랍에미리트(UAE) 같은 해외에서도 출시되자마자 품절 대란을 일으키고 있다고 하더라고요. 특히 아랍에미리트에서는 무려 500만원에 가까운 가격인데도 하루 만에 완판 기록을 세웠다는 게 정말 놀라웠어요. 도대체 왜 이렇게 비싼 가격에도 사람들이 열광하는 걸까요? \n\n몇 가지 이유를 짚어볼 수 있을 것 같아요. 첫째, '희소성'과 '프리미엄' 이미지를 꼽을 수 있어요. 접는 스마트폰 자체도 아직은 대중적이지 않은데, 두 번 접힌다는 건 훨씬 더 독보적인 기술력을 의미하잖아요. 이런 첨단 기술이 적용된 제품은 남들보다 먼저 소유하고 싶은 '얼리어답터'나 '얼리버드'들의 심리를 자극하는 것 같아요. 마치 명품 시계나 특별 한정판 자동차처럼 말이죠. \n\n둘째, '새로움'과 '혁신'에 대한 기대감이에요. 스마트폰 시장이 점차 성숙해지면서 다들 비슷한 디자인과 성능에 지루함을 느낄 때가 많잖아요. 그럴 때 '갤럭시Z 트라이폴드'처럼 전에 없던 새로운 폼팩터(형태)의 등장은 소비자들에게 신선한 충격을 주고, '과연 이 기술이 앞으로 스마트폰 시장을 어떻게 바꿀까?' 하는 기대를 하게 만드는 거죠. 실제로 연예인이나 유명 인사들이 사용하는 모습이 포착되면서 더 큰 화제가 되는 것도 한몫하는 것 같아요. 최태원 대한상의 회장님께서도 조찬 간담회에서 이 폰을 만지는 모습이 공개되면서 또 한 번 주목을 받았다고 하더라고요.\n\n물론 초기 물량을 제한적으로 공급하는 삼성전자의 전략도 완판에 영향을 미친 것으로 보입니다. 일부 지역에서는 사전 판매 권한을 가진 매장 수를 제한하는 등 공급량을 조절해서 마치 '구하기 어려운 명품'처럼 인식되도록 하는 전략이 효과를 본 것 같아요. 이런 이유들이 복합적으로 작용해서 '갤럭시Z 트라이폴드'의 뜨거운 인기를 만들어내고 있는 것 같습니다."
      },
      {
        "title": "실생활에서 '갤럭시Z 트라이폴드' 어떻게 활용하면 좋을까요?",
        "content": "사실 500만원 가까운 돈이면 정말 어마어마한 금액이잖아요. 하지만 만약 나에게 '갤럭시Z 트라이폴드'가 생긴다면, 어떻게 활용하면 좋을지 몇 가지 생각해봤어요.\n\n1. **영화관 부럽지 않은 나만의 미니 영화관 만들기**: 휴대폰을 펼치면 일반 스마트폰보다 훨씬 넓은 화면으로 영화나 드라마를 감상할 수 있어요. 마치 작은 태블릿을 보는 것처럼 몰입감이 뛰어날 것 같아요. 침대에 누워서, 혹은 소파에 편안히 기대서 나만의 영화관을 즐길 수 있겠죠.\n\n2. **생산성 UP! 언제 어디서나 나만의 이동식 사무실**: 넓은 화면은 멀티태스킹에도 아주 유용해요. 문서를 보면서 동시에 다른 작업을 하거나, 여러 앱을 동시에 띄워놓고 일하는 게 훨씬 편리해질 거예요. 외부에서 급하게 작업해야 할 일이 있을 때, 노트북 대신 '갤럭시Z 트라이폴드' 하나만 있으면 든든할 것 같아요.\n\n3. **사진 촬영의 새로운 차원, 넓고 시원하게**: 넓은 화면 덕분에 사진을 찍을 때도 더 많은 장면을 담을 수 있고, 찍은 사진을 바로 큰 화면으로 확인하면서 편집하기도 편할 것 같아요. 특히 그룹 사진을 찍을 때, 여러 사람이 함께 화면을 보면서 구도를 잡는 것도 가능해지고요."
      },
      {
        "title": "솔직한 후기 & 여러분의 생각은?",
        "content": "솔직히 500만원이라는 가격은 저에게도 정말 부담스러운 금액이에요. 하지만 '갤럭시Z 트라이폴드'가 보여주는 혁신적인 기술과 디자인은 정말 매력적인 것 같아요. 마치 미래를 먼저 만나보는 느낌이랄까요? 저도 이번 기회에 폴더블폰의 발전 가능성에 대해 다시 한번 생각하게 되었답니다. 여러분은 '갤럭시Z 트라이폴드'에 대해 어떻게 생각하시나요? 이 정도 가격이면 투자할 만하다고 보시는지, 아니면 아직은 시기상조라고 생각하시는지 댓글로 자유롭게 의견 나눠주세요! 여러분의 다양한 생각들이 궁금하네요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n05170?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#폴더블폰",
      "#스마트폰",
      "#IT트렌드",
      "#기술혁신",
      "#삼성전자",
      "#완판",
      "#가격",
      "#인기비결",
      "#미래기술",
      "#신제품",
      "#얼리어답터"
    ]
  },
  {
    "type": "its",
    "title": "\"초보도 '월 1000만원' 번다\" 수천 명 우르르 몰리더니…결국, 사달",
    "newTitle": "동남아 취업 사기 월천만원의 꿈 vs 현실: 가해자도 피해자도 될 수 있는 사각지대 파헤치기",
    "article": "김병주 더불어민주당 의원이 캄보디아 고위층에 부탁한 끝에 구출에 성공한 청년. 양팔에 문신이 가득하다. [SNS 캡처] [헤럴드경제=고재우 기자] #. 텔레그램을 통해 동남아로 취업을 알선받은 A씨. A씨가 소개받은 고수익 알바는 보이스피싱 등 범죄였다. 그는 여권을 빼앗긴 채 강압적 환경에서 어쩔 수 없이 일해야만 했다. 이 경우 A씨는 가해자일까, 피해자일까. 해외 취업을 고리로 동남아시아로 이동한 이들이 보이스피싱 등 각종 범죄에 동원된 것으로 알려진 가운데, 가해자와 피해자의 ‘경계선’에 있는 이들에 대한 처벌 원칙이 마련돼야 한다는 주장이 제기됐다. 인천국제공항에서 캄보디아행 비행기 탑승자들을 대상으로 불심검문을 실시하는 공항경찰단. [인천경찰청 제공] 22일 국회입법조사처가 발간한 ‘보이스피싱 범죄의 스캠 콤파운드로의 진화’에 따르면 스캠 콤파운드 구성원 중 상당수가 ‘가해자이자 피해자’라는 이중적 지위를 가지고 있다. 스캠 콤파운드란 외부와 차단된 환경에서 기업형 운영 방식을 갖춘 보이스피싱 등 초국가적 범죄 조직을 일컫는 말이다. 최근 캄보디아 등지로 자발적 입국한 이들에 대한 처벌은 국내에서도 논쟁이 한창이다. 협박·감금·여권 압수 등 강압적 상황을 고려하지 않고 일괄적으로 처벌에 나설 경우, 가해자 처벌 중요성 희석, 법적 구제 자력 탈출 가능성 약화 등 문제가 발생할 수 있다는 것이다. 반면 국내 스미싱·피싱 등으로 인한 피해 규모가 천문학적인 규모인 만큼, 무관용 처벌에 나서야 한다는 주장도 상당하다. 텔레그램 등 소셜네트워크서비스(SNS) 구인 글을 통해 ‘불법성’을 인지하고도 자발적으로 캄보디아 등으로 입국한 사례도 적잖기 때문이다. 실제로 국회 과학기술정보방송통신위원회(과방위) 김장겸 의원실로부터 입수한 자료에 따르면 스미싱·피싱 건수 및 피해 금액은 지난해 2만839건·8545억원(기관 사칭형+대출 사기형), 올해(10월까지) 1만9972건·1조566억원 등으로 집계됐다. 태국 방콕 현지 조직 모집책과 나눈 대화 재구성. 이영기 기자 이 때문에 경찰 수사 과정에서 가이드라인 마련 및 입법 활동도 필요하다는 것이다. 불법성의 정도를 어떻게 판단할지에 대한 기준을 정립하는 식이다. 예를 들어 범죄 조직과 A씨 간의 대화가 단순 지인 추천 혹은 구인 광고에 그치지 않고 텔레그램으로까지 이어졌다면, 불법성 인지 여부에 대해 좀 더 자세히 살피는 등 세부 기준이 필요하다는 지적이다. 국회 입법조사처는 “보이스피싱 범죄사기의 초국가적 조직화 경향에 대응하기 위해 국내법적 기반이 중요하다”며 “가해자이자 피해자의 불법성 정도를 어느 정도로 판단할 것인가에 대한 수사 과정에서 가이드라인 및 관련 입법에 나설 필요가 있다”고 강조했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 해외 취업, '월천만원' 현실일까? 🚨",
        "content": "쌀쌀해진 날씨에 괜히 마음이 싱숭생숭해지는 요즘이에요. 다들 잘 지내고 계신가요? 갑자기 웬 해외 취업 이야기냐고요? 얼마 전 뉴스를 보는데, '월 1000만원'이라는 솔깃한 제안에 많은 분들이 동남아로 향했다가 큰 어려움을 겪었다는 기사를 봤어요. 단순한 '해외 취업'이라고 생각하고 갔는데, 알고 보니 보이스피싱 같은 범죄에 연루되는 경우가 허다하다고 하더라고요. 뉴스에서 본, 양팔에 문신 가득한 청년이 캄보디아 고위층의 도움으로 겨우 구출됐다는 이야기는 정말 충격적이었어요. '이게 대체 무슨 일일까?' 싶어서 자세히 알아보니, 우리가 생각하는 것보다 훨씬 복잡하고 위험한 상황이 벌어지고 있더라고요. 그래서 오늘은 이 '동남아 취업 사기'의 이면과, 우리가 조심해야 할 부분들을 꼼꼼히 짚어드릴게요."
      },
      {
        "title": "월 1000만원의 유혹, 알고 보니 '스캠 콤파운드'?",
        "content": "기사를 보면 '스캠 콤파운드'라는 좀 어려운 용어가 나와요. 이게 뭐냐면요, 쉽게 말해 외부와 완전히 차단된 곳에서 기업처럼 운영되는 보이스피싱 같은 초국가적인 범죄 조직을 뜻해요. 동남아로 '취업'이라고 해서 건너갔는데, 알고 보니 이런 스캠 콤파운드에 소속되어 보이스피싱이나 각종 불법적인 일에 동원되는 거죠. A씨처럼 텔레그램 같은 SNS를 통해 고수익을 보장한다는 말에 혹해서 갔다가, 여권을 빼앗기고 강압적인 상황에 놓이는 거예요. 문제는 이런 경우, 이들이 '범죄 가해자'로 볼 수도 있지만, 동시에 '피해자'일 수도 있다는 점에서 법적인 판단이 매우 어렵다는 거예요. 캄보디아 같은 곳으로 스스로 갔다고 해도, 현지에 도착해서 협박, 감금, 여권 압수 등 강압적인 상황에 놓였다면 과연 누구의 책임일까요? 이게 바로 이번 기사의 핵심 논점이랍니다."
      },
      {
        "title": "가해자? 피해자?…애매한 경계선에 선 사람들",
        "content": "이번 사건을 보면, '자발적으로' 동남아로 간 사람들도 문제가 될 수 있어요. 텔레그램 같은 SNS에서 '불법성'을 분명히 알고도 갔다면, 이들은 처벌받을 수도 있겠죠. 실제로 국내 스미싱이나 피싱 피해액이 천문학적인 규모라고 하니, 이런 범죄에 대해선 무관용 원칙을 적용해야 한다는 목소리도 커요. 하지만 다른 한편으로는, 처음부터 범죄를 저지를 생각 없이 '취업'을 기대하고 갔다가 속아서 범죄에 이용되는 사람들도 있다는 거예요. 이런 경우에는 어떻게 봐야 할까요? 만약 범죄 조직과의 대화가 단순한 구인 광고 수준을 넘어 텔레그램으로 이어졌다면, 처음부터 불법임을 인지했는지에 대한 좀 더 세밀한 조사가 필요하다는 지적이 나오고 있어요. 국회에서도 이런 '가해자이자 피해자'인 사람들에 대한 불법성 판단 기준을 명확히 하고, 관련 법적 근거를 마련해야 한다는 논의가 활발하답니다. 이처럼 동남아 취업 사기는 단순히 '나쁜 사람'을 잡는 것을 넘어, 누가 진짜 피해자인지, 누가 가해자인지를 명확히 가려내는 것이 사회적으로도, 법적으로도 매우 중요한 과제가 되고 있어요."
      },
      {
        "title": "동남아 취업 사기, 나도 모르게 휘말리지 않으려면?",
        "content": "정말 무서운 이야기인데요, 우리도 모르는 사이에 이런 위험에 빠질 수 있다는 생각이 들어요. 특히 '월 1000만원' 같은 비현실적인 고수익을 제시한다면 일단 의심해봐야 해요. 이럴 때 우리가 스스로를 지키기 위해 알아두면 좋을 몇 가지 꿀팁을 드릴게요.\n\n1.  **'묻지마' 해외 취업은 금물! 🚫** SNS나 검증되지 않은 경로로 오는 해외 취업 제안은 무조건 의심하세요. 특히 '간단한 알바'로 고액 연봉을 제시한다면 99.9% 사기라고 생각하는 게 좋아요. 공신력 있는 취업 포털이나 헤드헌터를 통하는 것이 안전해요.\n2.  **계약서 꼼꼼히 확인! ✍️** 혹시 해외 취업을 알아본다면, 출국 전 반드시 고용 계약서를 꼼꼼히 확인해야 해요. 업무 내용, 급여, 근로 조건 등이 명확하게 명시되어 있어야 하고, 불분명한 내용은 반드시 질문하고 넘어가세요.\n3.  **현지 정보 미리 파악! 🌍** 가려는 국가의 치안 상태, 현지 문화, 그리고 혹시나 발생할 수 있는 범죄 유형에 대한 정보를 미리 찾아보는 것이 좋아요. 현지 교민 커뮤니티나 관련 기관의 도움을 받는 것도 방법이에요.\n4.  **비상 연락망 확보! 📞** 출국 전 가족이나 친구에게 본인의 여행 계획, 현지 연락처 등을 상세히 공유하고, 비상시에 연락할 수 있는 비상 연락망을 반드시 만들어두세요. 혹시 모를 상황에 대비해 한국 대사관이나 영사관의 연락처도 미리 저장해두면 좋아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나니, '월 1000만원'이라는 말만 듣고 섣불리 행동했다가는 정말 돌이킬 수 없는 상황에 놓일 수도 있겠다는 생각이 들었어요. 우리 주변에도 이런 꿈을 좇다가 어려움을 겪는 사람들이 있을 수 있다는 생각에 마음이 무겁네요. 여러분은 오늘 제가 알려드린 내용 중에서 가장 중요하다고 생각하는 부분이 어떤 건가요? 혹시 해외 취업을 알아본 경험이 있으시거나, 이런 비슷한 일을 겪으신 분이 있다면 댓글로 자유롭게 이야기 나눠주세요! 서로의 경험을 나누는 것이 우리가 더 똑똑하게 위험을 피하는 데 큰 도움이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251222n32403?mid=n1006",
    "hashTag": [
      "#동남아취업",
      "#취업사기",
      "#보이스피싱",
      "#스캠콤파운드",
      "#해외취업",
      "#가해자피해자",
      "#범죄피해",
      "#SNS사기",
      "#재테크",
      "#주의사항",
      "#안전가이드"
    ]
  }
]