[
  {
    "type": "sisa",
    "title": "[단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나",
    "newTitle": "ABC마트 20대 여성 사망 사건, 단순 자살인가…'상습 폭언' 직장 내 괴롭힘 의혹 파헤치기",
    "article": "저녁자리 마치고 돌아와 세상 떠난 예림씨 유족 \"회사일 힘들어 11kg 빠졌던 딸, 주변에 '죽고싶다' 말해\" 상습 폭언·태움·초과 근무…직장 내 괴롭힘 정황 전 직장동료 \"카카오톡 답장 안했다고 예림씨와 혼난 적도\" 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 ABC마트 측 \"특정인 향한 괴롭힘·초과근무 지시 없었다\" 예림씨의 동생이 보여준 예림씨의 생전 모습. 어머니는 \"우리 딸 정말 예쁘죠\"라며 한참동안 사진을 바라봤다. 강지윤 기자 \"일이 힘들어서 11㎏이나 빠졌던 애가 그날은 밥이 너무 맛있다고 두 공기나 먹는 거예요. 얼마나 예쁘던지. 다음날 퇴근하고 와서 새벽에 그렇게 됐어요. 들어보니까 주변에 '너무 힘들다', '죽어버릴까' 라는 말을 수도 없이 했었대요.\" 지난해 12월 9일 새벽, 충남의 한 ABC마트 직영점에서 근무하던 이예림(24·가명)씨는 직장 동료들과 저녁 자리를 갖고 돌아와 현관문을 연 지 11분 만에 스스로 세상을 등졌다. 유족과 지인들은 예림씨가 과도한 업무와 점장의 폭언에 고통을 호소했다고 주장했다. 사망 직전 저녁자리에서 어떤 대화가 오갔는지, 싹싹하고 애교 많던 딸이 왜 세상을 떠나야만 했는지 묻고 싶은 게 한둘이 아니지만, 직원들은 연락을 피하고 있다. \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락 드리기 어려웠습니다\"가 유족이 받은 마지막 메시지다. \"딸의 급여 통장으로 150만 원이 들어왔더라고요. 위로금인지 피해보상금인지 설명이 없으니 알 방법이 없어요. 본사는 '점장의 행동이 직장내 괴롭힘으로 해당하는 것으로 판단된다'는 메시지만 보내놓고 말이 없어요. ABC마트 큰 회사 아닌가요? 관리·감독도 제대로 못해놓고 지금 어떻게….\" ABC마트는 해당 점장이 비속어를 섞어 지시를 내린 사안에 대해서는 즉각 직원들과 분리하고 징계 조치를 했다고 밝혔다. 다만 특정인을 향한 폭언과 초과근무 강요는 없었다는 입장이다. \"능지가\" \"죽여버린다\" 상습 폭언…\"가스라이팅 당했다\" ABC마트 매장 내부. 강지윤 기자 예림씨는 지난해 4월 ABC마트에 입사해 3개월간 인턴으로 일한 뒤 정규직으로 전환됐다. 유족은 \"정규직이 된 이후부터 많은 것이 달라졌다\"고 말했다. 마침 매니저가 휴직에 들어가면서, 갓 인턴을 마친 예림씨에게 업무가 한꺼번에 쏠리기 시작했다는 것이다. \"다른 곳에서 일할때는 밝기만 했었는데, 스트레스로 밥도 못 먹고 표정도 점점 어두워졌어요. 어느 날은 '엄마 나 점장 죽여버리고 싶어' 하더라고요. 업무를 자세히 안 알려주고 질문하면 왜 모르냐며 비아냥댄다는 거예요. 카톡을 보니까 막말과 욕설이 일상이었더라고요.\" 유족 측이 공개한 자료를 보면, 점장은 단톡방에서 직원들에게 수시로 폭언했다. 문제가 생기면 실수한 직원을 공개적으로 색출해 질책하고, CCTV를 통해 직원의 행동들을 지켜봤던 것으로 파악된다. ABC마트 단체 카톡방의 점장 폭언 내용 일부 \"쉬고 오면 똥을 몇 개나 치워야 되는 거냐 진짜 아 짜증나네. 좀 잘하면 안됨??(중략) 대답 안 해?\"(2025년 9월 12일) \"대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도 로케이션도 안 찍어놓고 진짜 ㅋㅋㅋ. 누가 넣은진 몰라도 인간 아닌 거임?? 얘기를 해도 이해를 못 하노. 짐승이가 진짜 하. 넣은 사람 답장. 안 올리면 CCTV 확인하겠음. (중략) 당장 중2짜리만 데려와도 무리 없이 할 거 같은데?\"(2025년 9월 30일) \"똑바로 안 하면 가만히 안둘겁니다. 분명 말씀드렸습니다. 확인하시고 댓글.\"(2025년 10월 19일) \"이달 프로모션 클리너 오늘 못팔면 죽일 거임\"(2025년 11월 1일) \"한 번 더 보이면 누군지 찾아서 개XX하겠음\"(2025년 11월 2일) \"넣은 XX 바로 전화. 마감까지 전화 없으면 앞으로 나도 그냥 X같이 하겠음. 말을 해도 못알아쳐먹는건지 능지가 모자란 건지 뭔진 모르겠는데 쳐넣을때 뻔히 옆에 쳐보이는 걸 껀데 저걸 내가 씨X 말을 그렇게 쳐해뒀는데도 저렇게 넣어둔다고??\"(2025년 11월 2일) \"진짜 개XX하는거 보고싶은 친구 있나본데 걸려만 봐요.\"(2025년 11월 21일) \"CCTV 보기 전에 톡. (중략) X나 짜증나네 진짜로 ㅋㅋㅋ 처음 얘기하는 것도 아니고. 기본적인 것만 좀 지키자고 하는데 말 진짜 X나 안듣네.\"(2025년 11월 21일) \"적당히가 없노 진짜 ㅋㅋ. 아휴 맨날 이야기 쳐 해도 안들어먹고. (중략) 짐승들도 아니고 말하면 알아듣던지 하지. 뭐 X같이 하다 걸려서 욕먹고 싶은 거임?\"(2025년 11월 28일) \"일 진짜 맘에 안들게들 하네. 불만 있음 말을 하시던가. 그게 아니면 정신 좀 차려라들. 뭔 잼민이 애XX들도 아니고 뭐 하는거야, 이게.\"(2025년 12월 7일) 점장의 이러한 행동이 '가스라이팅'에 가까웠다고 예림씨와 같이 일했던 전직 직원은 설명했다. 그는 \"매번 공개적으로 지적을 받다 보니 늘 위축돼 있었다\"며 \"쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬는 것 같지 않았다\"고 밝혔다. 오프라인에서도 욕설과 폭언이 있었다고 했다. 그는 \"'점장이 화를 내다가 프린터기를 고장 날 정도로 세게 찼다', '소리를 지르면서 나갔다' 등 (예림씨가) 토로했었다\"며 \"쉬는 날 카카오톡에 답을 하지 않았다는 이유로 나란히 욕을 먹은 일도 있었다\"고 전했다. 이 같은 분위기 속에서 예림씨는 \"힘들다\", \"죽고싶다\"는 말을 수시로 했으며 업무에 대한 극심한 스트레스를 호소했다고 했다. 그는 \"예림씨가 하루 매출 등을 정리해 보내는 '마감 문자'를 작성할 때면 틀릴까 봐 손을 덜덜 떨었다고 한다\"며 \"이미 퇴사한 상태였지만, 모르는 게 있으면 언제든 전화하라고 말할 정도로 스트레스가 심해 보였다\"고 씁쓸해했다. 예림씨가 친구에게 보낸 카카오톡 메시지에서도 점장의 눈치를 살피는 정황이 있었다. 그는 \"매출이 안 나와서 큰일이다, 혼날 것 같다\", \"아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정\", \"클리너를 못 팔면 쉬고 싶은 날도 못 쉰다더라\" 등의 메시지를 남겼다. 이에 대해 점장의 입장을 들어보려 수차례 전화와 문자 연락을 취했으나 연결되지 않았다. 예림씨가 친구에게 보낸 메시지 일부. 유족 측 제공 하루 11시간 혹독한 스케줄…\"초과 근무 못 찍게 꼼수\" 주장 예림씨는 오전 10시부터 오후 9시까지 하루 11시간 근무했다. 휴게시간 1시간 30분을 제외하면 주당 실근로시간은 47시간 30분이다. 법정 최대 근로시간인 주 52시간엔 미치지 않지만, 상당한 장시간 노동이다. 그러나 유족은 예림씨가 통상 오후 9시 30분쯤 퇴근했으며, 늦을 경우 밤 10시나 11시를 넘겨 귀가하는 일이 잦았다고 설명했다. 예림씨의 전 직장동료에 따르면 퇴근 시간이 지켜지기 어려운 구조였다. 그는 \"퇴근 시간인 오후 9시에 상시적으로 종례를 하는데 20~30분은 걸린다\"며 \"그런데도 모두 미리 퇴근 기록을 찍어 초과근무를 하지 않은 것처럼 처리했다\"고 말했다. 특히 마감을 담당하는 날에는 정시퇴근이 거의 불가능했다고 한다. \"점장이 직접 초과 근무를 지시하진 않지만 '최대한 다 끝내 놓으라'고 했다\"거나, \"부족한 부분이 있으면 다음 날 혼나기 때문에 시간이 걸리더라도 일을 하고 갈 수밖에 없었다\"는 설명이다. 초과근로 수당도 없었다고 한다. 예림씨의 어머니는 분통을 터뜨렸다. \"어느날은 제가 '니가 못하면 엄마가 노동청에 신고할거야'라고 했는데, 딸이 '제가 알아서 할게요', '그렇게 하지 마세요'라고 울먹이더라고요. 점장이 무서우니까 피해를 볼까봐 그랬던 것 같아요. 오죽하면 제가 퇴직금을 내가 줄테니 그만두라는 말까지 했겠어요.\" 예림씨가 점장에게 전화로 욕을 먹었다고 하소연하는 내용(위)·야근을 마치고 돌아와 친구에게 보낸 메시지. 유족 측 제공 이에 대해 ABC마트는 \"연장, 야간, 휴일근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다\"는 입장을 밝혔다. 또한 \"직원 면담 시 확인한 내용으로는 점장이 초과 근로를 지시한 사실이 없다\"고 설명했다. 폭언과 관련해서는 \"업무 지시할 때 비속어를 섞은 사실이 확인되어 점장을 즉각 직원들과 분리하고 징계 조치했다\"면서도 \"특정인을 상대로 폭언하거나 대면하여 욕설한 사실이 없다\"는 입장을 내놨다. 또한, \"고인 사망 전날 식사 자리는 회사가 주관한 것이 아니라 고인과 다른 직원들과의 사적인 자리였다\"며 \"당일 직장 내 괴롭힘이나 업무 부담에 관한 이야기는 없었고, 고인이 남자친구와 싸운 사실이 파악되었다\"고 설명했다. 유족 측은 \"점장의 폭언과 반복된 초과근로로 예림이가 고통을 호소한 사실이 명백한데 회사가 책임을 돌리고 있다\"며 \"죽음 전체는 아닐지 몰라도 일부 책임이 있다는 사실을 인정하고 그에 따른 조치를 하라는 것\"이라고 했다. 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 예림씨 동생과 직장동료와의 카카오톡 대화 내용. 직장동료는 이 메시지를 남긴 뒤 연락을 끊었다. 유족 제공 유족들은 예림씨가 세상을 떠난 후 일상이 초토화됐다고 했다. 어머니와 동생은 극심한 우울과 분노로 인해 폐쇄병동에서 치료받고 있고, 아버지는 정신과 약으로 버티고 있다. 유족은 사건의 경위를 듣기 위해 예림씨와 가까웠던 직장 동료들에게 연락을 시도했지만 다들 입을 닫았다. 특히 예림씨 사망 전 함께 술을 마셨던 A씨는 \"많은 시간을 뺏진 않을테니 한번 꼭 만나뵙고 싶다\"는 유족의 간절한 연락에도, \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락드리기 어려웠습니다\"라는 메시지를 메시지를 남긴 뒤 연락을 끊었다. ABC마트 측은 이에 대해서도 \"유족의 연락을 차단하라고 안내한 사실이 없다\"고 했다. 유족은 ABC마트 본사 등을 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중이다. \"점장이 징계를 받긴 한건지 아직도 그 지점에 일하고 있는지 저희는 아무것도 몰라요. 매장 직원들과는 아예 연락이 안되고, ABC마트 측에서는 아무런 안내와 설명이 없고요. 통장에 들어온 150만 원이 조의금이었다는 것도 기자님 통해 이제야 알았네요. 너무 화가 나요. 내 딸에게 왜 이런 일이 생겼을까요. 너무 밝고 예쁜 아이였는데….\" ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - [단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세 - '역대급 한파' 체감 -20℃, \"추운데 왜 뛰세요?\"[페이스메이커] - [칼럼]\"목숨까지 걸 필요는 없잖아\" - 李정부 '자사주 의무 소각' 추진…코스피 5천 이끌까 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "그날, 11분 전 무슨 일이… 비극으로 끝난 20대 여성의 삶",
        "content": "새벽, 차가운 집 현관문을 연 지 단 11분 만에 스스로 삶을 등진 24세 여성, 예림 씨. 유족들은 '일이 너무 힘들었다'며 11kg이 빠질 정도로 고통받던 딸이 마지막 저녁 자리에서 '밥이 맛있다'며 두 공기를 싹싹 비웠던 모습을 잊지 못합니다. 하지만 그 밝은 모습 뒤, 딸은 주변에 '죽고 싶다'는 말을 수도 없이 내뱉었다고 합니다. 예림 씨의 죽음, 단순한 개인의 선택일까요? 유족과 지인들은 ABC마트 직영점에서 벌어진 충격적인 정황들을 증언하며 직장 내 괴롭힘 가능성을 제기하고 나섰습니다.\n\n가족과 동료들은 그날 저녁 술자리에서 무슨 대화가 오갔는지, 왜 밝던 딸이 갑자기 생을 마감해야 했는지 묻고 싶지만, 진실을 알기 어렵습니다. 예림 씨의 유족에게 돌아온 답은 '회사에서 전화, 문자 전부 차단하라고 했다'는 동료의 마지막 메시지뿐. ABC마트 측으로부터 받은 150만 원이 위로금인지, 보상금인지조차 설명받지 못한 채, 유족들은 회사의 무책임한 태도에 분통을 터뜨리고 있습니다."
      },
      {
        "title": "점장의 '입에 담기 힘든' 폭언과 가스라이팅…숨 막혔던 직장 생활",
        "content": "지난해 4월 ABC마트에 입사해 정규직으로 전환된 예림 씨. 특히 매니저의 휴직 이후, 인턴에서 막 벗어난 예림 씨에게 업무가 한꺼번에 쏠리면서 상황은 급변했습니다. 유족은 '다른 곳에서 일할 땐 밝기만 했는데, 스트레스 때문에 밥도 못 먹고 표정이 점점 어두워졌다'고 말했습니다. 심지어 딸은 '엄마, 나 점장 죽여버리고 싶어'라고까지 토로했다고 합니다.\n\n공개된 카카오톡 대화 내용을 보면, 점장은 단톡방에서 직원들에게 '능지가', '대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도', '이달 프로모션 클리너 오늘 못 팔면 죽일 거임', '개XX 하는 거 보고싶은 친구 있나 본데 걸려만 봐요' 등 입에 담기 힘든 욕설과 폭언을 일삼았습니다. 문제가 생기면 실수한 직원을 공개적으로 색출하고 질책하는가 하면, CCTV를 통해 직원의 행동 하나하나를 감시했던 것으로 파악됩니다.\n\n전직 동료는 이러한 점장의 행동이 '가스라이팅'에 가까웠다고 증언했습니다. '매번 공개적으로 지적받다 보니 늘 위축돼 있었다', '쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬지 못했다'는 그는, 쉬는 날 카카오톡 답장이 늦었다는 이유로 욕을 먹은 일도 있었다고 털어놓았습니다. 이런 환경 속에서 예림 씨는 '힘들다', '죽고 싶다'는 말을 수시로 했고, 업무에 대한 극심한 스트레스를 호소하며 마감 문자 하나를 작성할 때도 손을 덜덜 떨었다고 합니다."
      },
      {
        "title": "초과 근무는 '꼼수'로…법정 근로시간 위반 의혹과 ABC마트의 해명",
        "content": "예림 씨는 오전 10시부터 오후 9시까지 하루 11시간 근무했습니다. 법정 최대 근로시간인 주 52시간에는 미치지 않았지만, 유족은 예림 씨가 통상 오후 9시 30분을 넘어 밤 10시, 11시까지 퇴근하는 일이 잦았다고 주장했습니다.\n\n퇴근 시간이 임박해도 '종례'를 20~30분씩 진행했고, 상시적으로 퇴근 기록을 미리 찍어 초과 근무를 하지 않은 것처럼 처리하는 '꼼수'가 있었다는 전직 동료의 증언도 나왔습니다. 마감 업무를 담당할 때는 정시 퇴근이 거의 불가능했으며, 점장이 직접 초과 근무를 지시하진 않더라도 '최대한 다 끝내 놓으라'는 말에 일을 하고 갈 수밖에 없었다고 합니다. 당연히 초과근로 수당은 지급되지 않았습니다.\n\n이에 대해 ABC마트 측은 '연장, 야간, 휴일근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다'고 밝혔습니다. 또한 '점장의 행동이 직장 내 괴롭힘으로 해당하는 것으로 판단된다'며 징계 조치를 했다고 설명했지만, '특정인을 향한 폭언과 초과 근무 강요는 없었다'는 입장을 고수했습니다. 고인 사망 전날 식사 자리 역시 '회사 주관이 아닌 사적인 자리였다'며, '고인이 남자친구와 싸운 사실이 파악되었다'는 말로 책임을 회피하려는 듯한 뉘앙스를 풍겼습니다."
      },
      {
        "title": "진실을 덮으려는 침묵…유족이 마주한 차가운 벽과 앞으로의 소송",
        "content": "예림 씨가 세상을 떠난 후, 남은 가족들은 극심한 우울과 슬픔으로 치료받고 있습니다. 예림 씨의 동생이 어렵게 연락한 동료들은 '회사에서 전화, 문자 전부 차단해 놓으라고 하셔서 연락 드리기 어려웠다'는 답장만 남긴 채 연락을 끊었습니다. 유족은 진실을 알기 위해 애타는 마음으로 동료들에게 연락을 시도했지만, 돌아오는 것은 침묵뿐이었습니다.\n\nABC마트 측은 '유족의 연락을 차단하라고 안내한 사실이 없다'고 주장하며, 오히려 예림 씨가 남자친구와 다툰 사실을 거론하며 책임을 분산시키려는 듯한 태도를 보였습니다. 유족은 '점장의 폭언과 반복된 초과 근로로 예림이가 고통받은 사실이 명백한데 회사가 책임을 떠넘기고 있다'며, '죽음 전체는 아닐지라도 일부 책임이 있다는 사실을 인정하라'고 요구하고 있습니다. 현재 유족은 ABC마트 본사 등을 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중입니다. 과연 법의 심판대 위에서 진실이 밝혀지고, 억울하게 떠난 예림 씨의 한을 풀어줄 수 있을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 안타깝고 또 안타까운 사건입니다. 20대 젊은 나이에 생을 마감해야 했던 예림 씨의 안타까운 사연을 접하며, 우리 사회에 만연한 직장 내 괴롭힘 문제가 얼마나 심각한지 다시 한번 느끼게 되었습니다. ABC마트 측의 무책임한 태도와 법적 책임을 회피하려는 듯한 해명은 분노를 넘어선 허탈감마저 안겨줍니다. 단순한 '개인의 선택'으로 치부하기에는 너무나 명백한 정황들이 존재합니다. 앞으로 진행될 소송을 통해 진실이 명확히 밝혀지고, 다시는 이런 비극이 반복되지 않기를 강력히 바랍니다. 우리 모두 직장 내 괴롭힘 문제에 관심을 가지고, 피해자들이 외롭지 않도록 연대해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01488?mid=n1006",
    "hashTag": [
      "#ABC마트",
      "#직장내괴롭힘",
      "#가스라이팅",
      "#20대사망",
      "#산업재해",
      "#근로기준법",
      "#폭언",
      "#초과근무",
      "#진실공방",
      "#노동인권"
    ]
  },
  {
    "type": "sisa",
    "title": "산소 발생기 착용한 장동혁 대표",
    "newTitle": "단식 7일차 국민의힘 장동혁 대표, 산소호흡기 신세…통일교·공천헌금 특검 논란의 진실은?",
    "article": "[서울=뉴시스] 김명년 기자 = 통일교·공천헌금 '쌍특검'을 요구하며 이레째 단식농성중인 장동혁 국민의힘 대표가 21일 오전 서울 여의도 국회 로텐더홀 농성장 텐트에서 산소 발생기를 착용한 채 이영훈 여의도순복음교회 담임목사 등과 대화하고 있다. 2026.01.21. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 근황, 장동혁 대표 산소 발생기 착용...",
        "content": "국민의힘 장동혁 대표가 단식 7일째를 맞으며 산소 발생기를 착용한 모습이 공개되어 충격을 주고 있습니다. 통일교와 공천 헌금 문제를 둘러싼 '쌍특검' 요구를 관철하기 위한 장 대표의 단식이 건강 악화로 이어지자, 정치권 안팎에서는 우려의 목소리가 높아지고 있습니다. 과연 장 대표가 요구하는 '쌍특검'은 무엇이며, 단식의 끝은 어디일까요?"
      },
      {
        "title": "단식의 이유: 통일교와 공천 헌금, '쌍특검' 요구의 배경",
        "content": "장동혁 대표의 단식은 크게 두 가지 핵심 사안을 관철시키기 위한 것입니다. 첫 번째는 '통일교 관련 의혹'이며, 두 번째는 '공천 헌금 의혹'입니다. 여기서 말하는 '쌍특검'이란, 바로 이 두 가지 의혹에 대한 특별검사 임명을 요구하는 것입니다. \n\n정치권에서는 그동안 특정 종교 단체의 정치적 영향력 행사나, 공천 과정에서의 금품 수수 의혹 등이 끊이지 않았습니다. 하지만 명확한 증거 확보의 어려움 등으로 인해 진실 규명에 한계를 보여왔던 것이 사실입니다. 장동혁 대표는 이러한 문제들을 정면으로 제기하며, 독립적인 특별검사팀 구성을 통해 성역 없는 조사를 촉구하고 있는 것입니다. 특히 이번 단식은 단순한 정치적 퍼포먼스가 아닌, 의혹의 진실을 밝히겠다는 장 대표의 강한 의지를 보여주는 것으로 해석됩니다."
      },
      {
        "title": "정치인의 단식, 그 효과와 한계: 과거 사례는?",
        "content": "정치인의 단식 투쟁은 역사를 통틀어 종종 있어왔습니다. 과거 굵직한 정치적 현안 앞에서 자신의 신념과 요구를 관철하기 위한 최후의 수단으로 단식이 선택되곤 했습니다. 예를 들어, 특정 법안의 폐기를 요구하거나, 부당한 권력에 저항하기 위한 목적으로 단식이 이루어졌죠. \n\n이러한 단식 투쟁은 대중의 주목을 끌고 여론을 환기시키는 데에는 효과적일 수 있습니다. 실제로 과거 몇몇 단식 투쟁은 정치적 변화를 이끌어내는 데 기여하기도 했습니다. 하지만 그 이면에는 건강 악화라는 치명적인 위험이 따릅니다. 이번 장동혁 대표의 사례처럼, 장기간의 단식은 육체적 한계를 넘어서게 하며, 정치적 목적 달성 여부와 상관없이 개인의 건강을 심각하게 해칠 수 있다는 점에서 늘 논란의 중심에 서기도 합니다. 결국 단식의 효과는 상황과 요구의 정당성, 그리고 대중의 지지에 따라 달라질 수 있다고 볼 수 있습니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 점",
        "content": "장동혁 대표의 단식이 계속되는 가운데, 정치권의 반응은 엇갈리고 있습니다. 그의 요구가 타당하다는 지지층의 목소리도 있지만, 과도한 정치 공세라는 비판적인 시각도 존재합니다. 이번 '쌍특검' 요구가 받아들여질지, 아니면 정치적 협상의 대상이 될지는 아직 미지수입니다. \n\n국민들은 정치인의 단식 투쟁을 단순히 '쇼'로 치부하기보다는, 그 이면에 담긴 요구의 진정성과 정치적 사안의 중요성을 함께 고려해야 할 것입니다. 통일교 관련 의혹과 공천 헌금 문제는 우리 사회의 투명성과 공정성과 직결되는 민감한 사안입니다. 장 대표의 단식이 이러한 문제들에 대한 사회적 논의를 촉발하고, 궁극적으로는 더 나은 정치 시스템을 만드는 계기가 될 수 있을지 귀추가 주목됩니다. 더불어, 정치인의 건강권을 보호하면서도 정치적 의사를 표현할 수 있는 다양한 방식에 대한 고민도 필요해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 접하며 가장 먼저 든 생각은 '정말 여기까지인가' 하는 안타까움이었습니다. 정치인의 단식이 항상 논란을 불러일으키지만, 건강을 해쳐가며 요구하는 바가 무엇인지, 그리고 그 요구가 우리 사회에 얼마나 중요한 문제인지 다시금 생각하게 되는 계기가 되었습니다. 장동혁 대표의 건강이 최우선이겠지만, 부디 그의 단식이 헛되지 않게 진실 규명과 더 나은 정치 발전에 기여할 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n06748?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#단식",
      "#쌍특검",
      "#통일교",
      "#공천헌금",
      "#정치",
      "#정치이슈",
      "#정치논평"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 정보사, 李정부서도 '北무인기' 대학원생에 돈 댔다",
    "newTitle": "충격 단독! 정보사, 北 무인기 관련 대학원생 지원 의혹… 현 정부에서도 이어졌다?",
    "article": "북한이 한국발 무인기라며 공개한 사진 . / 노동신문 뉴스1 이재명 대통령은 20일 국무회의에서 최근 민간인이 북한에 무인기를 보낸 정황이 드러난 것과 관련해 “전쟁 개시 행위나 마찬가지”라며 “국가 기관이 연관됐다는 설도 있다. 철저하게 수사해야 한다”고 했다. 이와 관련해 군 당국은 해당 무인기를 보냈다고 주장한 30대 남성 A씨가 국군정보사령부에서 지원금을 받은 의혹을 조사 중이다. 정보사는 A씨가 북한에 무인기를 보내고 있다는 사실을 사전에 인지하고 있었고, 현 정부 들어서도 이들에 대해 지원금을 지급해 왔다는 정황을 군이 수사 중인 것으로 알려졌다. 본지 취재를 종합하면, A씨는 지난해 4월 인터넷 매체 두 곳을 만들면서 정보사 요원으로부터 매달 수십만~수백만 원을 지원받은 것으로 전해졌다. A씨가 발행인으로 이름을 올린 매체 2곳은 북한의 정치·사회·경제와 국제 정세를 다룬다. 정보사 요원은 A씨는 물론 A씨 요청으로 무인기를 제작한 그의 대학 후배 B씨도 접촉해 온 것으로 알려졌다. 정보사가 A씨 등을 처음 접촉한 것은 윤석열 정부 때인 2024년 7월로 전해졌다. 정보 소식통은 “정보사 요원이 북에 무인기를 보내 핵 시설 등에 대한 정보를 수집할 수 있겠다고 판단해 휴민트(인적 정보)로 관리한 것으로 안다”고 전했다. A·B씨는 2023년 9월 무인기 업체를 공동 창업했다. 이들은 2020년 통일 관련 청년 단체를 함께 만들어 활동했고, 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 적도 있다. 이들은 정보사 관계자와 처음 만난 자리에서 직접 제작한 무인기 운용 영상을 보여준 것으로 전해졌다. 익명을 요구한 정보사 관계자는 “(A·B씨 포섭을 맡았던) 작전 요원이 접촉 전 부대장에게 보고해 정식 승인을 받은 것으로 안다”고 했다. 2024년 12·3 비상계엄 사태가 터진 뒤에도 정보사는 이들과의 관계를 지속해온 것으로 알려졌다. 이 때문에 여권 일각에선 정보사가 A·B씨를 활용해 북한의 도발 유도를 위한 무인기 침투 작전을 계획한 것 아니냐는 의혹을 제기하고 있다. 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전처럼 ‘일반이적’ 혐의를 의심하는 사람도 있다. 경찰과 합동조사 TF(태스크포스)를 꾸린 군 당국은 A·B씨 접촉을 승인했던 C대령을 조사할 방침인 것으로 전해졌다. 그러나 정보사 측은 계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다는 입장인 것으로 알려졌다. 이와 관련해 이재명 정부 출범 직후인 지난해 6월 대북 인터넷 매체 데일리NK는 북한 평산군 우라늄 공장에서 핵 폐수가 방류되고 있다고 보도했다. 이에 정보사는 A씨에게 무인기를 날려 현장 상황을 파악해보는 게 어떻겠냐고 제안했고, A씨가 응한 것으로 안다고 정보사 소식통은 전했다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프 그린란드 야욕 뒤엔 에스티로더 상속자의 입김 ㆍ 정보사령부, 李정부서도 '北 무인기' 대학원생에 돈 댔다 ㆍ 강선우, 1억 받고 \"뭘 이런걸\"… 전셋집 구하는 데 썼나 ㆍ 李가 한준호 띄우자… 비명 \"경기지사 명심 찍기 ㆍ 푸틴이 군침 흘리는 북극곰의 땅 '스발바르' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 고유찬 기자 originality@chosun.com 이기우 기자 rainplz@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "北 무인기 논란, 또 터졌다… 30대 남성 '국가 기관 지원' 의혹 조사 중",
        "content": "북한이 한국발 무인기라 주장하며 공개한 사진 한 장으로 또다시 뜨거운 감자가 떠올랐습니다. 더 충격적인 것은, 이와 관련된 30대 남성 A씨가 국군정보사령부로부터 지원금을 받았다는 의혹이 제기되며 군 당국이 조사에 착수했다는 사실입니다.\n\n언론 보도에 따르면, A씨는 북한에 무인기를 보내고 있다는 사실을 사전에 인지하고 있었던 정보사가 현 정부 들어서도 지속적으로 지원금을 지급해 온 정황이 포착된 것으로 알려졌습니다. 도대체 어떤 경위로 이런 일이 벌어진 것인지, 그 실체를 파헤쳐 보겠습니다."
      },
      {
        "title": "정보사의 '은밀한 지원', 그 배경은? 휴민트 활용 vs. '북한 도발 유도' 의혹",
        "content": "취재 결과, A씨는 지난해 4월 인터넷 매체 두 곳을 설립하는 과정에서 정보사 요원으로부터 매달 상당한 금액의 지원금을 받은 것으로 드러났습니다. 이 매체들은 북한의 정치, 사회, 경제, 그리고 국제 정세 등을 다루는 내용이 주를 이뤘다고 합니다.\n\n더 놀라운 것은, 정보사가 A씨뿐만 아니라 그가 요청하여 무인기를 제작한 대학 후배 B씨까지 접촉해 왔다는 점입니다. 정보사 관계자는 \"정보사가 북한에 무인기를 보내 핵 시설 등에 대한 정보를 수집할 수 있겠다고 판단해 휴민트(인적 정보)로 관리한 것으로 안다\"고 밝혔습니다. 즉, 정보 수집을 위한 전략적인 판단이었다는 설명입니다.\n\n하지만 일각에서는 다른 해석이 나옵니다. 여권 내에서는 정보사가 A씨와 B씨를 활용해 북한의 도발을 유도하는 무인기 침투 작전을 계획한 것이 아니냐는 의혹까지 제기되고 있습니다. 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전과 유사한 '일반이적' 혐의를 의심하는 시각도 존재합니다."
      },
      {
        "title": "기상천외한 시작… 2020년 통일 단체 활동부터 '대통령실 계약직'까지, A·B씨의 과거",
        "content": "A씨와 B씨의 행적은 더욱 흥미롭습니다. 이들은 2020년 통일 관련 청년 단체를 함께 결성하여 활동한 이력이 있으며, 놀랍게도 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 경험까지 있다고 합니다. 이러한 경력들은 이들이 단순한 일반인이 아니라, 특정 분야에 대한 이해도와 인맥을 갖춘 인물일 가능성을 시사합니다.\n\n정보사 관계자에 따르면, A씨와 B씨는 정보사 관계자와 처음 만난 자리에서 직접 제작한 무인기 운용 영상을 보여주며 자신들의 역량을 과시했다고 합니다. 익명을 요구한 정보사 관계자는 \"(A·B씨 포섭을 맡았던) 작전 요원이 접촉 전 부대장에게 보고해 정식 승인을 받은 것으로 안다\"고 밝히며, 이 모든 과정이 부대 내 절차를 거쳤음을 강조했습니다."
      },
      {
        "title": "계엄 사태 이후에도 지속된 관계… 정보사는 '정상적인 정보 수집' 주장, 진실은?",
        "content": "가장 의아한 지점은, 2024년 12·3 비상계엄 사태가 발생한 이후에도 정보사가 A씨와 B씨와의 관계를 지속해 왔다는 사실입니다. 이는 단순한 정보 수집 작전을 넘어, 정치적 상황과 연관이 있는 것 아니냐는 의심을 더욱 증폭시키고 있습니다.\n\n이와 관련하여 군 당국은 A·B씨와의 접촉을 승인했던 C대령을 조사할 방침인 것으로 알려졌습니다. 하지만 정보사 측은 '계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다'는 입장을 고수하고 있습니다. 정보사의 해명이 사실이라면, 이번 사안은 순수한 정보전의 일환으로 볼 수 있지만, 만약 정치적 의도가 개입되었다면 그 파장은 걷잡을 수 없이 커질 것입니다.\n\n이재명 정부 출범 직후인 지난해 6월, 대북 인터넷 매체 데일리NK는 북한 평산군 우라늄 공장에서 핵 폐수가 방류되고 있다는 보도를 했습니다. 이에 정보사는 A씨에게 무인기를 이용해 현장 상황을 파악해보는 것을 제안했고, A씨가 이에 응했다는 정보사 소식통의 전언도 있습니다. 과연 정보사의 제안은 순수한 정보 수집 목적이었을까요, 아니면 또 다른 의도가 숨겨져 있었던 것일까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "정치권의 민감한 사안과 국가 안보가 맞물린 이번 사건은 단순한 뉴스 보도를 넘어, 우리 안보 시스템의 허점과 정보 기관의 역할에 대한 근본적인 질문을 던지고 있습니다. '북한 무인기'라는 민감한 소재를 이용한 정보사의 행위가 정당한 정보 수집이었는지, 아니면 위험한 정치적 개입이었는지, 철저한 조사를 통해 진실이 밝혀지길 바랍니다. 국민들은 혼란스러운 상황 속에서 정부의 명확하고 투명한 설명을 요구하고 있습니다. 앞으로의 군 당국의 조사 결과와 정보사의 추가 해명에 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01410?mid=n1006",
    "hashTag": [
      "#정보사",
      "#북한무인기",
      "#군사기밀",
      "#안보",
      "#국정원",
      "#정치",
      "#이슈",
      "#의혹",
      "#진실",
      "#대한민국"
    ]
  },
  {
    "type": "spo",
    "title": "이대로면 '군 입대' 현실로…두 살 어린 日에 완패한 이민성호의 현주소",
    "newTitle": "이민성호 2살 어린 일본에 참패, 아시안게임 4연패 빨간불 켜진 이유는?",
    "article": "sCtgr_cd = \"spo04\"; 이민성호, 한일전 패배. 대한축구협회 이민성호가 2026 아시아축구연맹(AFC) 23세 이하(U-23) 아시안컵 준결승에서 '숙명의 라이벌' 일본에 무릎을 꿇었다. 이번 패배로 8개월 뒤 열릴 아시안게임 4연패 가도에도 빨간불이 켜졌다. 이민성 감독이 이끄는 한국 U-23 대표팀은 20일(한국시간) 사우디아라비아 제다의 킹 압둘라 스포츠시티 홀 스타디움에서 열린 대회 준결승에서 일본에 0-1로 졌다. 이번 대회는 오는 9월 열리는 2026 일본 아이치·나고야 아시안게임의 전초전 성격을 띤다. 한국은 이번 아시안게임을 통해 대회 4연패를 노리고 있다. 이에 이 감독은 이번 대회에서 준결승 이상의 성과는 내야 한다는 각오를 밝힌 바 있다. AD AD 특히 아시안게임에서 금메달을 획득하면 병역 면제 혜택을 받을 수 있는 만큼, 대회를 준비하는 선수들의 동기부여는 남다르다. 이번 대회에서 한국의 행보는 시종일관 불안했다. 조별리그 최종전에서 우즈베키스탄에 0-2로 완패하며 탈락 위기에 몰렸으나, 이란이 레바논에 패하는 행운이 따르며 조 2위로 간신히 토너먼트에 턱걸이했다. 8강에서는 호주를 2-1로 꺾으며 반등하는 듯했지만, 준결승에서 만난 일본의 조직력 앞에 다시 한계를 드러냈다. '디펜딩 챔피언' 일본은 대회 최초 2연패와 통산 3회 우승을 노리는 강력한 우승 후보다. 2년 뒤 LA 올림픽을 겨냥해 두 살 어린 선수들로 팀을 꾸렸음에도 조별리그 10골 무실점이라는 압도적인 전력을 과시했다. 이들보다 두 살 많은 이민성호는 무기력했다. 볼 점유율에서 54%로 근소하게 앞섰을 뿐, 경기 내내 주도권은 일본이 쥐었다. 한국은 일본보다 5개나 많은 12개의 슈팅을 허용하며 흔들렸고, 결국 전반 36분 코너킥 상황에서 고이즈미 가이토에게 통한의 선제 결승골을 허용했다. 이후 반격에 나섰으나 끝내 일본의 골문을 열지 못했다. 문제는 다가올 아시안게임이다. 대회 4연패를 노리는 한국에 일본은 반드시 넘어야 할 산이다. 아시안게임 본선에서는 양민혁(코번트리)과 배준호(스토크시티) 등 유럽파 핵심 자원들이 합류하며 전력이 보강될 예정이지만, 일본 역시 같은 조건으로 나선다. 일본이 LA 올림픽 세대를 중심으로 팀을 꾸리더라도, 이번 대회에서 보여준 전력상 한국보다 우위에 있다는 평가가 지배적이다. 이번 패배는 단순한 1패 이상의 의미를 갖는다. 한국 축구의 현주소를 냉정하게 확인한 결과다. 유럽파 합류라는 막연한 희망에만 기댈 것이 아니라, 전술적 보완과 철저한 전력 분석이 선행돼야 한다. 지금의 무기력한 모습이 반복된다면 아시안게임 4연패는커녕 일본의 우승 잔치를 지켜봐야 할 수도 있다는 비판이 나오고 있다. CBS노컷뉴스 김조휘 기자 startjoy@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 결승에서 파넨카킥을? 황당한 PK 실축…디아스 \"모든 건 내 책임\" - '설상 유망주 발굴' 장애인체육회, 2025 기초종목 동계 스포츠캠프 개최 - 월드컵 앞둔 韓 축구, 2026년 첫 FIFA 랭킹 22위 유지… 아시아 3위 - 초유의 '라커룸 철수' 사태…FIFA 회장도 분노 \"세네갈 징계 불가피\" - '팰리스 FA컵 우승 주역' 센터백 게히, 맨시티 합류…이적료 396억원 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 또 일본에 무릎 꿇은 이민성호…병역 면제 가 걸린 아시안게임 비상!",
        "content": "정말이지, 말도 안 되는 결과에 할 말을 잃었습니다. 2026 아시안게임 4연패를 노리는 이민성 감독이 이끄는 한국 U-23 축구 대표팀이 숙명의 라이벌 일본에 0-1로 완패하며 준결승에서 탈락했습니다. 8개월 뒤 열릴 아시안게임 본선을 앞두고 치러진 이 대회에서 뼈아픈 패배를 당한 것은 물론, 선수들의 병역 면제 혜택이라는 동기부여마저 흔들릴 위기에 처했습니다. 대체 한국 축구는 언제까지 일본을 넘지 못하는 것인지, 이번 패배는 단순한 한 번의 실수가 아닌, 우리 축구의 현주소를 그대로 보여주는 듯해 더욱 씁쓸하기만 합니다."
      },
      {
        "title": "아시안게임 4연패 좌절되나? 불안했던 이민성호의 조별리그 탈락 위기부터 8강까지",
        "content": "이번 대회에서 한국 U-23 대표팀의 여정은 시작부터 불안했습니다. 조별리그 최종전에서는 우즈베키스탄에 0-2로 완패하며 조기 탈락의 위기에 몰렸습니다. 다행히 다른 경기 결과가 한국에 유리하게 작용하며 간신히 조 2위로 토너먼트에 진출했지만, 이미 팀의 경기력에 대한 의문은 제기되고 있었습니다. 8강에서는 호주를 2-1로 꺾으며 반등하는 듯했지만, 준결승에서 만난 일본의 막강한 조직력 앞에 다시 한번 한계를 드러내고 말았습니다.\n\n특히 이번 대회는 단순히 젊은 선수들의 경험을 쌓는 자리가 아니었습니다. 다가올 아시안게임 본선에서 대회 4연패라는 금자탑을 쌓기 위한 중요한 전초전 성격을 띠고 있었죠. 아시안게임에서 금메달을 획득하면 병역 면제라는 엄청난 혜택이 주어지기 때문에, 선수들에게는 그 어느 때보다 강력한 동기 부여가 되는 대회입니다. 하지만 이번 일본전 패배는 이러한 동기 부여마저 위협하는 결과를 낳았습니다."
      },
      {
        "title": "두 살 어린 일본, LA 올림픽 세대의 압도적인 전력…한국은 왜 무기력했나? (TMI)",
        "content": "이번 일본 대표팀은 2년 뒤 열릴 LA 올림픽을 겨냥해 두 살 어린 선수들로 팀을 꾸렸음에도 불구하고, 이번 대회에서 압도적인 전력을 과시했습니다. 조별리그에서 10골 무실점이라는 놀라운 기록을 세우며 막강한 팀임을 증명했죠. 반면 이민성호는 일본보다 두 살 많은 선수들로 구성되었음에도 불구하고 무기력한 모습을 보였습니다. 볼 점유율에서는 54%로 근소하게 앞섰지만, 경기 내내 주도권을 일본에 내줬습니다.\n\n한국은 일본보다 5개나 많은 12개의 슈팅을 허용하며 시종일관 흔들리는 모습을 보였고, 결국 전반 36분 코너킥 상황에서 고이즈미 가이토에게 통한의 선제 결승골을 허용했습니다. 이후 만회를 위해 반격에 나섰지만, 일본의 견고한 수비망을 뚫지 못하고 결국 패배를 맛봐야 했습니다. 여기서 주목할 점은 일본 대표팀의 '세대 교체' 전략입니다. 우리나라도 LA 올림픽 세대를 염두에 두어야 하지만, 이번 대회를 통해 일본이 얼마나 젊고 유망한 선수들을 잘 육성하고 있는지, 그리고 그 선수들이 얼마나 조직적으로 움직이는지를 명확히 보여주었습니다."
      },
      {
        "title": "유럽파 합류해도 일본 우세? 한국 축구의 현실적인 과제와 전망",
        "content": "이번 패배는 단순히 준결승에서 떨어진 한 번의 경기로 치부할 수 없습니다. 다가올 아시안게임 본선에서 양민혁, 배준호 등 유럽파 핵심 자원들이 합류하며 전력이 보강될 예정이지만, 일본 역시 같은 조건으로 나섭니다. 일본이 LA 올림픽 세대를 중심으로 팀을 꾸릴 것으로 예상되는 가운데, 이번 대회에서 보여준 일본의 전력이라면 한국보다 우위에 있다는 평가가 지배적입니다.\n\n이대로는 아시안게임 4연패는커녕, 일본의 우승 잔치를 지켜봐야 할지도 모릅니다. 막연한 희망에만 기댈 것이 아니라, 전술적 보완과 철저한 전력 분석이 절실히 필요한 시점입니다. 한국 축구의 미래를 책임질 젊은 선수들이 병역 면제라는 혜택에만 의존하는 것이 아니라, 진정한 실력으로 승부하고 세계 무대에서도 통할 수 있는 경쟁력을 갖추도록 돕는 것이 중요합니다. 지금의 무기력한 모습이 반복된다면, 한국 축구의 미래는 더욱 어두워질 뿐입니다."
      },
      {
        "title": "솔직한 후기: '할 수 있다'는 말 대신 '잘 해야 한다'는 절박함이 필요하다",
        "content": "이번 일본전 패배를 보면서 드는 생각은 '기대'보다는 '걱정'이 앞선다는 것입니다. '할 수 있다'는 긍정적인 말도 좋지만, 지금 한국 축구에는 '더 잘 해야 한다'는 절박함과 함께 냉철한 현실 인식, 그리고 구체적인 계획이 필요합니다. 젊은 선수들의 잠재력은 분명 크지만, 그 잠재력을 현실로 만들어내는 것은 감독과 코칭 스태프, 그리고 대한축구협회의 몫입니다. 앞으로 남은 시간 동안 어떤 변화를 보여줄지, 그리고 아시안게임에서 정말 4연패의 위업을 달성할 수 있을지, 깊은 고민과 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n00059?mid=n1007",
    "hashTag": [
      "#이민성호",
      "#U23아시안컵",
      "#축구국가대표",
      "#아시안게임",
      "#축구",
      "#일본축구",
      "#병역면제",
      "#스포츠이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'0표 굴욕 전망→최종 3표→후보 자격 상실' 추신수, 한국 야구 역사상 첫 명예의 전당 도전 마무리",
    "newTitle": "추신수, 한국 야구 첫 명예의 전당 도전은 '3표'로 마무리... 0표 굴욕은 면했지만",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 한휘 기자= 대한민국 야구 역사를 새로 쓴 추신수 SSG 랜더스 육성 총괄의 도전은 한 번으로 끝을 맺게 됐다. 추신수는 21일(이하 한국시각) 미국 야구 명예의 전당 측에서 발표한 2026년도 후보자 투표 결과 총 425표 가운데 3표(득표율 0.7%)를 받았다. 득표율이 5% 미만이면 후보 자격을 상실하는 규정에 따라 추신수는 더 이상 명예의 전당 투표에 참여할 수 없다. 앞서 지난해 11월 18일 추신수는 명예의 전당이 발표한 2026년 전미야구협회(BBWAA) 투표 대상 후보 명단에 이름을 올렸다. 명예의 전당 후보는 메이저리그(MLB)에서 10년 이상 뛰었고, MLB에서 마지막으로 활동한 지 5년이 지나 BBWAA 위원회의 심사를 통과해야 자격을 얻을 수 있다. 추신수의 마지막 MLB 이력은 2020년 텍사스 레인저스에서의 활동이다. 이번에 처음으로 입후보 자격을 갖춘 추신수는 BBWAA 심사까지 통과해 최종 후보 명단에 이름을 올렸다. 1994년 박찬호가 LA 다저스에서 데뷔한 이래 32년 만에 처음으로 한국인 메이저리거가 명예의 전당 후보로 선정된 것이다. 상징성이 아닌 누적된 활약상으로만 봤을 때, 추신수는 역대 최고의 한국인 메이저리거라는 평가를 받아도 이상하지 않다. 통계 사이트 '베이스볼 레퍼런스' 기준 통산 WAR(대체 선수 대비 승리 기여도·bWAR) 지표는 34.7로 한국인 역대 1위다. 추신수는 통산 1,652경기 7,157타석을 소화하며 타율 0.275 1,671안타 218홈런 782타점 157도루 OPS 0.824를 기록했다. 아시아 선수 가운데는 최초로 통산 200홈런-100도루 고지를 밟았으며, 현재까지도 추신수 외에 이를 달성한 것은 오타니 쇼헤이(LA 다저스)뿐이다. 하지만 명예의 전당 입성을 노리는 것은 현실적으로 무리라는 평가였다. WAR 40 미만의 야수가 첫 투표에서 5% 이상의 득표율을 기록한 것은 2011년 후안 곤잘레스(WAR 38.7, 득표율 5.2%)가 마지막이다. 심지어 이듬해 단 4%의 득표율에 그쳐 곧바로 후보 자격을 잃었다. 오히려 한 표도 받지 못하는 '굴욕'을 당하는 것은 아닐까 하는 전망도 있었다. 하지만 지난달 31일 텍사스 지역 매체 '댈러스스포츠'의 제프 윌슨 기자가 추신수에게 표를 줬음을 밝히며 이는 면했다. 윌슨은 \"추신수는 MLB에서 뛴 한국 출신 선수 가운데 최고다. 그의 커리어가 지닌 개척자적 의미는 명예의 전당 투표지에 체크 표시를 하기 충분했다\"라고 강조했다. 코로나19로 리그가 중단된 2020년 마이너리거들을 대상으로 한 선행도 언급했다. 그리고 이날 공개된 최종 투표 결과 추신수는 2표를 더 받아 최종 3표를 기록했다. 물론 후보 자격 유지를 위한 하한선인 5%에는 턱없이 모자랐다. 이리하여 한국 야구 역사상 첫 명예의 전당 도전은 한 번 만에 끝을 맺게 됐다. 한편, 이번 투표를 통해 입성한 선수는 2명이다. 카를로스 벨트란이 4번째 투표 만에 84.2%의 득표율을 기록했고, 앤드루 존스는 9번의 시도 끝에 78.4%를 기록해 입성 하한선인 75%를 넘기는 데 성공했다. 사진=게티이미지코리아, MLB 공식 인스타그램 캡처 스포탈코리아 한휘 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' \"나나가 먼저 흉기 휘둘러\" 적반하장 강도 황당 주장, 판사도 일침 '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 \"300명과 잠자리 가졌다 자랑\" 佛 국대 출신, 사생활 논란 재점화 '역대급 미모+수준급 실력' 연일 화제 모으는 '스타 선수' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 결과: 추신수의 명예의 전당 도전, 단 한 번으로 끝",
        "content": "2026년 미국 야구 명예의 전당 후보 투표 결과가 발표되었습니다. 대한민국 야구 역사에 한 획을 그었던 추신수 선수의 도전은 안타깝게도 단 3표(0.7%) 득표에 그치며 마무리되었습니다. 5% 미만의 득표율로 후보 자격을 상실하게 된 것입니다. 박찬호 이후 32년 만에 한국인 최초로 명예의 전당 후보에 오른 그였기에, 많은 팬들이 아쉬움을 금치 못하고 있습니다."
      },
      {
        "title": "추신수의 위대한 커리어, 왜 명예의 전당은 외면했을까?",
        "content": "추신수 선수는 메이저리그에서 10년 이상 활약하며 한국인 최초로 통산 200홈런-100도루라는 대기록을 세웠습니다. '베이스볼 레퍼런스' 기준 통산 WAR(대체 선수 대비 승리 기여도) 34.7은 한국인 역대 1위 기록이며, 이는 단순한 기록을 넘어선 그의 꾸준하고 뛰어난 활약을 증명합니다. 오타니 쇼헤이를 제외하고 아시아 선수 중 유일하게 200홈런-100도루를 달성한 그의 업적은 분명 역사적입니다.\n\n하지만 명예의 전당은 통계 수치뿐만 아니라, 그 영향력과 상징성 또한 중요하게 작용합니다. 특히 첫 투표에서의 득표율은 향후 후보 자격을 유지하는 데 결정적인 영향을 미칩니다. 과거 WAR 40 미만의 야수가 첫 투표에서 5% 이상 득표한 경우는 매우 드물었으며, 추신수 선수의 경우 이러한 통계적 장벽을 넘어서기 쉽지 않았다는 분석이 지배적입니다."
      },
      {
        "title": "숨겨진 이야기: 0표 굴욕을 면하게 한 단 하나의 표",
        "content": "투표 결과 발표 전, 추신수 선수가 단 한 표도 얻지 못하는 '0표 굴욕'을 당할 수 있다는 전망도 있었습니다. 하지만 텍사스 지역 매체의 제프 윌슨 기자가 추신수 선수에게 소중한 한 표를 던졌음을 밝히며, 이는 면할 수 있었습니다. 윌슨 기자는 추신수 선수를 'MLB에서 뛴 한국 출신 선수 중 최고'로 평가하며, 그의 '개척자적 의미'가 투표의 충분한 이유가 되었다고 강조했습니다. 더불어 코로나19로 리그가 중단되었던 시기, 마이너리거들을 위한 그의 선행까지 언급하며 인간적인 면모를 높이 샀습니다.\n\n결과적으로 추신수 선수는 최종 3표를 획득하며 0표 굴욕은 피했지만, 명예의 전당 입성이라는 꿈과는 거리가 멀어진 상황입니다. 3표라는 숫자는 그의 위대한 커리어에 비해 너무나도 작게 느껴져 더욱 안타까움을 자아냅니다."
      },
      {
        "title": "한국 야구의 미래, 명예의 전당을 향한 새로운 도전은?",
        "content": "추신수 선수의 명예의 전당 도전은 비록 3표로 마무리되었지만, 이는 한국 야구 역사에 중요한 발자취를 남겼습니다. 한국인 최초로 후보에 오른 그의 경험은 분명 후배 선수들에게 귀감이 될 것입니다. 앞으로 한국 선수들이 명예의 전당에 도전하기 위해서는 어떤 부분에 더 집중해야 할까요? 단순히 개인의 성적을 넘어, 리그 전체에 미치는 영향력과 더불어 선수의 인성과 리더십 등 다양한 측면에서의 평가가 중요해질 것입니다.\n\n이번 투표를 통해 최종 입성한 카를로스 벨트란과 앤드루 존스의 사례처럼, 명예의 전당은 오랜 시간과 꾸준한 노력, 그리고 특별한 임팩트를 요구하는 자리입니다. 추신수 선수의 도전은 끝났지만, 그의 용기와 헌신은 한국 야구 팬들의 기억 속에 영원히 남을 것입니다. 다음 세대의 한국 선수들이 그의 발자취를 따라 더 큰 무대에 도전하고, 마침내 명예의 전당에 이름을 올리는 날을 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 후보에 올랐다는 소식을 들었을 때, '혹시나' 하는 기대를 했었습니다. 하지만 객관적인 기록과 명예의 전당의 엄격한 기준을 생각하면, 3표라는 결과가 아주 놀랍지는 않습니다. 그럼에도 불구하고, 한국 선수 최초로 후보 명단에 이름을 올린 것 자체만으로도 이미 대단한 업적입니다. '0표 굴욕'을 면했다는 점은 다행이지만, 3표라는 숫자는 그의 훌륭한 커리어에 비해 너무나 초라하게 느껴져 마음 한구석이 시큰거립니다. 앞으로 한국 선수들이 명예의 전당에 도전할 때, 추신수 선수의 이번 경험이 어떤 나침반이 될지 주목해야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n06498?mid=n1007",
    "hashTag": [
      "#추신수",
      "#야구명예의전당",
      "#MLB",
      "#SSG랜더스",
      "#한국야구",
      "#스포츠",
      "#NPB",
      "#NPB소식"
    ]
  },
  {
    "type": "spo",
    "title": "\"일본 10-한국 1이라니\" 중국도 충격과 공포…\"전 세계 축구 팬들 경악! 日, 단 45분 만에 압도했다\"",
    "newTitle": "일본 U-23, 한국 U-23 1-0 완파… 전반 45분 만에 터진 격차에 중국마저 경악한 이유",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고성환 기자] 지켜보던 중국 축구도 깜짝 놀랐다. 그만큼 일본 축구와 한국 축구의 격차가 어디까지 벌어졌는지 확인할 수 있는 패배였다. 이민성 감독이 이끄는 한국 23세 이하(U-23) 대표팀은 20일 (한국시간) 사우디아라비아 제다 킹 압둘라 스포츠 시티 홀 스타디움에서 열린 아시아축구연맹(AFC) U-23 아시안컵 4강전에서 일본 U-23 대표팀에 0-1로 패하며 결승행이 좌절됐다. AD AD 한국은 이날 4-1-4-1 포메이션으로 시작했다. 백가온(부산), 김용학(포르티모넨스)-배현서(경남)-강민준(포항)-강성진(수원삼성), 김동진(포항), 장석환(수원삼성)-신민하(강원)-이현용(수원FC)-이건희(수원삼성), 홍성민(포항)이 선발로 나섰다. 호주전과 차이가 없었다. 일본은 이미 A대표팀에도 발탁됐던 2006년생 공격수 사토 류노스케(파지아노 오카야마)를 중심으로 맞섰다. 2028 LA 올림픽에 대비해 한국보다 두 살 정도 어린 라인업을 꾸렸다. 그럼에도 일본은 강했다. 경기 초반부터 내려앉은 한국을 상대로 차근차근 전진하면서 선제골을 노렸다. 슈팅 숫자를 늘려가던 일본은 전반 11분 후방에서 터진 킬패스 한 방으로 결정적 기회를 잡기도 했다. 한국으로선 홍성민의 슈퍼세이브가 아니었다면 꼼짝없이 실점할 뻔한 장면이었다. 반대로 한국은 이렇다 할 슈팅조차 만들지 못했다. 전반 26분 세트피스에서 김용학이 강성진의 크로스에 머리를 갖다댄 게 전반전 45분 동안 유일한 슈팅 기록이었다. 일본의 압박에 고전하던 한국은 결국 선제골을 얻어맞았다. 전반 37분 코너킥 수비에서 홍성민이 나가노 슈토의 헤더를 막아냈다. 하지만 고이즈미 가이토가 골문 앞에 떨어진 세컨볼을 밀어넣으며 1-0을 만들었다. 한국은 전반 막판에도 고이즈미의 발리슛이 골대를 살짝 벗어나면서 가슴을 쓸어내렸다. 말 그대로 일본이 압도한 전반전이었다. 수치만 봐도 일본은 슈팅 10회, 유효슈팅 4회를 기록한 반면 한국은 단 슈팅 1회에 그쳤다. 제대로 내려앉지도 못했고, 날카로운 역습 전개도 찾아볼 수 없었다. 후반에도 반전은 없었다. 골이 필요한 이민성호는 라인을 끌어올리며 압박 강도를 높였고, 전반과 달리 일본이 수비적으로 내려앉는 선택을 내렸다. 후반 12분엔 정승배와 김태원을 투입하며 공격진에 변화를 꾀했다. 하지만 운도 따르지 않았다. 후반 13분 장석환이 마음 먹고 때린 중거리 슈팅이 골대를 강타했다. 이번 대회 최고의 득점이 될 수도 있었지만, 정말 간발의 차로 좌절됐다. 4분 후 나온 강성진의 결정적 슈팅은 골키퍼 선방에 막혔다. 그러자 일본은 혼혈 선수들을 연이어 교체 투입하며 리듬을 끊었다. 적극적으로 추가골을 노리기보다는 한국의 공격을 막아내면서 역습 한 방을 노리는 전략을 고수했다. 한국은 끝내 일본의 골문을 열지 못했다. 후반 막판 정지훈과 이찬욱을 투입하며 기적을 꿈꿨으나 단단한 일본 수비를 뚫어내기엔 역부족이었다. 추가시간 김태원의 슈팅도 옆그물을 때렸다. 경기는 그대로 일본의 승리로 막을 내렸다. 비록 후반엔 점유율과 슈팅을 늘렸지만, 두 살 어린 일본을 상대로 완패한 경기였다. 전반엔 일본의 압박과 패스워크에 갇혀 쩔쩔 맸고, 후반엔 공격 정확도가 부족했다. 이번 대회 내내 지적받던 무기력한 모습과 불안한 빌드업 문제가 고스란히 드러난 한일전이었다. 옆나라 중국도 충격을 감추지 못했다. 중국 '넷이즈'는 '일본 U-23이 전반전 슈팅 10-1로 한국을 완전히 압도하며 2회 연속 결승에 진출했다. 일본의 지배력은 공포 수준이었다\"라며 \"이렇게 일방적인 동아시아 더비라니. 누가 상상이나 했겠는가? 일본은 단 45분 만에 한국을 완전히 눌러버렸다\"라고 전했다. 이어 매체는 \"전반 슈팅 수 10-1이라는 어이없는 수치는 전 세계 축구 팬들을 경악하게 했다. 한일전이라는 특수성을 감안하면, 이렇게까지 벌어진 격차는 더욱 충격적\"이라며 \"일본과 한국은 아시아 축구를 대표하는 오랜 라이벌로, 맞붙을 때마다 불꽃이 튀었다. 그러나 이번 경기는 모든 예상을 완전히 벗어났다\"라고 강조했다. 끝으로 넷이즈는 \"팬들은 '한국이 최정예 라인업이 아닌 건 사실이지만, 일본의 압도적 경기력은 부인할 수 없다'고 지적했다. 사실 이번 경기의 결과는 단순한 더비전의 승패 그 이상이다. 일본은 평균 20세 안팎의 젊은 선수들로 수십 년간 축적된 유소년 시스템의 결과물을 보여줬다. 모든 아시아 국가들이 배워야 한다\"라며 한국과 중국도 일본을 보고 배워야 한다고 짚었다. /finekosh@osen.co.kr [사진] 대한축구협회 제공, AFC, 일본 축구대표팀 소셜 미디어. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아시아 축구의 현실, 두 살 어린 일본에 '완패'… 축구 팬들 술렁",
        "content": "아시아 축구의 미래를 짊어질 U-23 대표팀이 일본과의 경기에서 0-1로 석패했습니다. 단순히 경기 결과만을 놓고 보면 '한 골 차 패배'로 요약될 수 있지만, 내용을 들여다보면 한국 축구의 현주소를 여실히 보여주는 충격적인 경기였습니다. 특히 전반 45분 동안 보여준 한국 대표팀의 무기력함과 압도적인 격차는 중국 축구 팬들마저 경악하게 만들 정도였습니다. '일본 10-한국 1'이라는 충격적인 슈팅 숫자는 단순한 수치를 넘어, 아시아 축구를 대표하는 두 라이벌 간의 격차가 얼마나 벌어졌는지를 상징적으로 보여주었습니다."
      },
      {
        "title": "치밀했던 일본의 압박, 한국의 '답답한' 빌드업… 전반전은 '완전한 일본의 지배'",
        "content": "경기 초반부터 일본 U-23 대표팀은 2006년생 공격수 사토 류노스케를 중심으로 빠르고 간결한 패스 플레이를 선보였습니다. 한국이 4-1-4-1 포메이션으로 내려앉자, 일본은 끈질긴 압박과 정확한 킬패스로 한국 진영을 헤집었습니다. 실제로 전반 11분, 일본은 한국의 수비 라인을 허무는 날카로운 패스로 결정적인 슈팅 기회를 잡았고, 이때 홍성민 골키퍼의 슈퍼 세이브가 아니었다면 경기는 일찌감치 기울었을지도 모릅니다. 반면 한국은 일본의 압박에 고전하며 이렇다 할 공격 기회조차 만들지 못했습니다. 전반 45분 동안 기록된 단 한 번의 슈팅은 세트피스 상황에서 나온 김용학의 헤더가 전부였습니다. 이는 일본이 기록한 10회의 슈팅에 비하면 처참한 수준입니다. 결국 한국은 전반 37분, 코너킥 수비 상황에서 흘러나온 세컨볼을 일본의 고이즈미 가이토에게 내주며 선제골을 허용했습니다. 일본의 압도적인 전반전 경기력은 '완전한 일본의 지배'라는 표현이 전혀 아깝지 않았습니다."
      },
      {
        "title": "그저 '한일전'이 아니었다… 일본 유소년 시스템의 '결실'과 시사점",
        "content": "이번 경기 결과가 더욱 주목받는 이유는 단순히 한일전이라는 라이벌 관계 때문만은 아닙니다. 일본은 이번 U-23 대표팀에 평균 20세 안팎의 어린 선수들을 대거 기용했습니다. 이는 2028 LA 올림픽을 염두에 둔 장기적인 플랜의 일환으로, 수십 년간 꾸준히 투자해 온 유소년 시스템의 힘을 보여주는 결과물이라고 할 수 있습니다. 2006년생 공격수 사토 류노스케와 같은 선수들은 이미 일본 A대표팀에도 발탁될 정도로 기량이 출중하며, 이는 일본 축구의 미래가 얼마나 밝은지를 짐작게 합니다. 반면 한국은 이번 대회 내내 지적받았던 무기력한 경기력과 불안한 빌드업 문제가 고스란히 드러났습니다. 물론 한국이 최정예 멤버가 아니었다는 점을 감안하더라도, 일본의 압도적인 경기력은 부인할 수 없습니다. 이는 한국 축구계 역시 일본의 유소년 육성 시스템을 깊이 연구하고 벤치마킹해야 할 필요성을 시사합니다."
      },
      {
        "title": "그래도 희망은 있다? 흔들리는 한국 축구, 반등을 위한 '진단'과 '처방'",
        "content": "후반에는 한국이 라인을 올리고 공격적인 변화를 시도하며 반전을 꾀했지만, 운도 따르지 않았습니다. 장석환의 중거리 슈팅이 골대를 강타하고, 강성진의 결정적인 슈팅이 골키퍼 선방에 막히는 등 아쉬운 장면이 이어졌습니다. 일본은 혼혈 선수들을 교체 투입하며 경기의 리듬을 끊었고, 한국은 결국 단단한 일본의 수비를 뚫어내지 못했습니다. 결과적으로 두 살 어린 일본을 상대로 완패하며 결승 진출이 좌절된 것은 분명 뼈아픈 결과입니다. 하지만 이 패배를 단순한 '한 골 차 석패'로 치부해서는 안 됩니다. 이번 경기는 한국 축구가 나아가야 할 방향에 대한 냉철한 진단과 과감한 처방을 요구하고 있습니다. 앞으로 한국 축구가 아시아 무대에서 경쟁력을 유지하기 위해서는 유소년 시스템 강화, 지도자 육성, 그리고 선수단 운영에 있어 근본적인 변화가 필요할 것입니다. 단순히 결과에 일희일비하기보다는, 이번 경기를 통해 얻은 교훈을 바탕으로 한국 축구의 체질 개선을 이루어내야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 전반전 경기는 보는 내내 답답함 그 자체였습니다. 일본 선수들의 빠르고 유기적인 플레이에 비해 한국 선수들은 속수무책으로 당하는 듯한 느낌을 지울 수 없었습니다. 슈팅 10-1이라는 숫자를 보면서 '정말 한일전 맞나?' 싶을 정도였으니까요. 후반에 조금씩 나아지는 모습을 보이긴 했지만, 이미 벌어진 격차를 좁히기에는 역부족이었습니다. 이번 경기 결과는 한국 축구가 현재 처한 상황을 적나라하게 보여주는 '충격 요법'이었다고 생각합니다. 이 패배를 발판 삼아 한국 축구가 더욱 발전하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n07303?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#한국축구",
      "#일본축구",
      "#한일전",
      "#축구격차",
      "#축구분석",
      "#아시아축구"
    ]
  },
  {
    "type": "ent",
    "title": "승리, 캄보디아서 제2의 버닝썬 시도 \"빅뱅 출신이란 이름값, 돈은 누가 대줄까\"(지릿지릿)",
    "newTitle": "승리, 캄보디아 제2의 버닝썬 시도 포착…'빅뱅 이름값'으로 불법 사업 논란?",
    "article": "[뉴스엔 이슬기 기자] 그룹 빅뱅 출신 승리가 제2의 버닝썬을 준비했다는 주장이 나왔다. 1월 20일 기자 오혁진이 운영 중인 채널 '지릿지릿'에는 '황하나, 승리, 박유천까지 오혁진 기자의 특급 취재 파일 공개'라는 제목의 영상이 게재됐다. 이날 영상서 오 기자는 제보를 받은 승리의 근황에 대해 입을 열었다. \" 자금 세탁범, 보이스피싱 일하는 사람, 카지노 관련 인물들과 어울리고 있다. 캄보디아 범죄 단지 간부들이랑 같이 어울려서 파티한다는 제보가 들어오고 있다\"라는 것. 그는 \"사업성인 이야기를 나눴을 거다. 캄보디아에 우리나라 제2의 버닝썬 같은 그런 것들을 만드려고 했을 거다. 본인이 사업을 그쪽으로 추진하려고 했는데 지금 회장까지 다 체포돼가지고 중국으로 송환 준비를 하고 있지 않냐. 승리를 물질적으로 지원해줄 수 있는 사람이 있을까? 잘 모르겠습니다\"라고 설명했다. 그러면서 오 기자는 \"이제 승리도 나름대로 아직 일본에서의 팬층은 좀 두터운 상황인데 우리나라에서는 완전히 소위 말해서 나락을 갔는데. 동남아에서는 아직 빅뱅 출신이라는 그게 있어가지고 이미지가 그것 때문에 불법적인 사업을 준비하려고 했던 거 같다. 제가 알고 있기로는 지금 태국에 태국을 주로 왔다 갔다 한다더라\"라고 이야기했다. 한편 앞서 ‘버닝썬 게이트’로 실형을 선고받아 연예계에서 퇴출됐던 승리는 한 캄보디아 행사에서 마이크를 잡고 발언하는 영상으로 화제가 된 바 있다. 영상에서 승리는 \"내가 캄보디아에 간다고 하니 주변에서 위험하지 않으냐고 묻더라\", \"X이나 먹어라. 캄보디아는 아시아에서 가장 훌륭한 국가\"라고 목소리를 높였다. 이에 일각에서는 그룹 빅뱅 출신 승리가 캄보디아 범죄 단지 '태자단지'와 연루됐다는 루머가 퍼지면서 다시 주목받고 있는 상황이다. 온라인에 퍼진 영상 속 승리 뒤쪽으로는 '프린스 브루잉', '프린스 홀딩스'로 추정되는 로고가 노출되기도 했다. 프린스 홀딩스는 '태자단지'의 운영 주체 중 하나로 지목된 기업이다. 프린스 브루잉 역시 태자단지 산하 브랜드 중 하나로 현지에서 양조장과 펍 형태로 운영되는 곳으로 전해졌다. 다만 해당 의혹에 대한 팩트는 확인되지 않았다. 한편 프린스 그룹은 중국계 천즈 회장이 이끄는 곳으로 캄보디아에서 부동산 개발, 금융, 관광, 물류, 식음료 등 사업을 해왔다. 창사 10년 만에 대형 민간 기업으로 폭발적으로 성장했다. 다만 최근에는 인신매매, 온라인 사기, 불법 감금 등 강력범죄의 배후 조직으로 국제사회에서 지목받고 있다. 미국 법무부는 최근 천 회장을 강제 노동 수용소 운영과 대규모 암호화폐 사기 기획 혐의로 기소했고, 보유한 150억달러(약 21조원) 상당의 비트코인을 몰수하기 위한 소송도 함께 제기했다. 영국 정부는 프놈펜 외곽에 위치한 범죄 단지 중 한 곳인 ‘태자 단지’를 실질적으로 운영하는 ‘골든 포천 리조트 월드’를 제재 대상에 포함시켰다. 또한 천 회장이 소유한 런던 부동산 자산을 동결하고, 영국 금융 시스템 이용을 금지했다. 뉴스엔 이슬기 reeskk@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아발 충격 폭로: 승리의 제2 버닝썬 야망?",
        "content": "캄보디아에서 제2의 버닝썬을 시도했다는 충격적인 주장이 제기되었습니다. 그룹 빅뱅 출신 승리가 캄보디아의 범죄 조직과 연루되어 불법 사업을 추진했다는 의혹이 불거진 것인데요. 기자 오혁진이 운영하는 유튜브 채널 '지릿지릿'을 통해 공개된 이 폭로는 승리의 현재 상황과 캄보디아의 어두운 면모를 엿볼 수 있게 합니다. 단순한 해프닝으로 치부하기엔 너무나 구체적인 정황들이 드러나고 있어 파장이 예상됩니다."
      },
      {
        "title": "승리, 캄보디아 범죄 단체와 접촉… '돈줄'은 누가?",
        "content": "보도에 따르면, 승리는 현재 자금 세탁범, 보이스피싱 조직원, 카지노 관련 인물들과 어울리며 캄보디아 범죄 단체 간부들과 파티를 열고 있다는 제보가 있었습니다. 심지어 캄보디아에 한국의 '제2 버닝썬'과 같은 사업을 추진하려 했다는 구체적인 사업 구상까지 나왔다고 합니다. 하지만 본인을 물질적으로 지원해줄 후원자가 있을지에 대해서는 회의적인 시각도 존재합니다. 승리의 국내에서의 이미지는 바닥으로 떨어진 상황이지만, 동남아시아, 특히 캄보디아에서는 여전히 '빅뱅 출신'이라는 이름값이 상당한 영향력을 행사할 수 있다는 점을 노린 것으로 분석됩니다. 현재 그는 태국을 주로 오가며 사업을 구상 중인 것으로 알려졌습니다."
      },
      {
        "title": "버닝썬 게이트 재조명: 캄보디아 '태자단지'의 그림자",
        "content": "승리가 캄보디아 행사에서 마이크를 잡고 발언하는 영상이 공개되면서, 그가 캄보디아의 악명 높은 범죄 단체 '태자단지'와 연루되었다는 루머가 다시금 확산되고 있습니다. 영상 속 승리 뒤로 보이는 '프린스 브루잉', '프린스 홀딩스' 로고는 태자단지의 운영 주체와 관련 있는 것으로 추정됩니다. 프린스 홀딩스는 태자단지의 운영 주체 중 하나이며, 프린스 브루잉 역시 태자단지 산하 브랜드로 알려져 있습니다. 이 프린스 그룹은 중국계 천즈 회장이 이끄는 곳으로, 캄보디아에서 부동산, 금융, 관광 등 다양한 사업을 확장해왔으나, 최근에는 인신매매, 온라인 사기, 불법 감금 등 국제적인 범죄의 배후로 지목받고 있습니다. 미국 법무부는 천 회장을 강제 노동 수용소 운영 및 대규모 암호화폐 사기 혐의로 기소했으며, 영국 정부 또한 태자 단지를 운영하는 기업에 대한 제재를 가했습니다. 이러한 배경 속에서 승리의 캄보디아 사업 구상이 단순한 투자를 넘어 불법적인 활동과 연결될 가능성에 대한 우려가 커지고 있습니다."
      },
      {
        "title": "승리, 캄보디아 사업설의 미래와 우리가 알아야 할 것",
        "content": "이번 캄보디아발 의혹은 승리의 연예계 복귀 가능성에 또 다른 큰 난관을 안겨줄 것으로 보입니다. '버닝썬 게이트'로 이미 큰 실망감을 안겨줬던 그가, 이번에는 해외에서까지 불법 사업을 시도했다는 의혹에 휩싸이면서 대중의 신뢰는 더욱 추락할 것입니다. 캄보디아의 '태자단지'와 같은 범죄 조직의 실체가 드러나면서, 해당 지역에서의 사업 활동에 대한 국제적인 감시와 경계가 더욱 강화될 것으로 예상됩니다. 승리 본인은 물론, 그와 관련된 인물 및 사업체들에 대한 철저한 조사가 이루어져야 할 것입니다. 또한, 해외에서 활동하는 한국 연예인들에 대한 도덕성 및 법규 준수 여부에 대한 관리 감독 또한 강화될 필요가 있습니다. '빅뱅 출신'이라는 이름값 뒤에 숨겨진 어두운 그림자가 더 이상 반복되지 않도록 우리 사회의 관심과 노력이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 승리라는 이름이 다시금 이런 파격적인 논란으로 회자된다는 사실 자체가 놀랍습니다. 버닝썬 사건으로 이미 한번 큰 파장을 일으켰던 인물이기에, 캄보디아에서의 제2 버닝썬 시도 의혹은 단순한 추측을 넘어선 충격으로 다가옵니다. '빅뱅 출신'이라는 과거의 명성을 이용해 또다시 불법적인 사업을 모색했다는 것은, 대중의 신뢰를 완전히 저버리는 행위라 할 수 있습니다. 캄보디아의 태자단지와 같은 범죄 조직과의 연루설은 더욱 심각한 문제이며, 이에 대한 철저한 진실 규명이 반드시 필요합니다. 이번 사건을 계기로 해외에서의 사업 활동에 대한 경각심을 높이고, 다시는 이런 일이 반복되지 않도록 사회적, 법적 장치가 강화되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n04334?mid=n1008",
    "hashTag": [
      "#승리",
      "#빅뱅",
      "#버닝썬",
      "#캄보디아",
      "#태자단지",
      "#범죄조직",
      "#불법사업",
      "#연예인논란",
      "#사업가",
      "#오혁진기자"
    ]
  },
  {
    "type": "ent",
    "title": "'레즈비언' 김규진 \"의사 아내 대신 출산…딸은 이성애자인 듯\"('육퇴클럽')",
    "newTitle": "김규진 작가, '정자기증 출산' 뒷이야기 공개... 딸의 성별 고정관념 없는 육아와 예상 밖의 '이성애자 기질'?",
    "article": "[스포티비뉴스=강효진 기자] 김규진 작가가 정자기증으로 출산한 자신의 딸 이야기를 전했다. 김규진은 최근 유튜브 채널 '여의도 육퇴클럽'을 통해 아내와 두 돌이 된 딸, 반려묘 두 마리와 함께하는 일상을 소개했다. 레즈비언으로서 결혼 6년 차인 김규진은 마취과 의사인 아내와 결혼해 정자 기증을 받아 아이를 출산했다. 그는 \"아내가 마취과 의사라 출산의 고통을 누구보다 잘 알아서 두려워했다. 오히려 내가 용기를 낼 수 있었다\"고 밝혔다. 두 사람은 엄격한 심리 상담을 거쳐 아이가 성장한 뒤 아빠의 부재를 묻는 상황에 대한 답변도 미리 준비했다고. 또한 커밍아웃 과정에서 부모님의 반대가 거셌다고도 전했다. 김규진은 \"결혼식에 참석하지 않겠다고 했고 의절까지 언급했다. 그런데 아이가 태어난 이후 부모님이 먼저 연락을 하기 시작했다\"고 밝혔다. 그는 딸의 성향에 대해 \"성별 고정관념 없이 아이를 키우기 위해 노력해왔다\"며 \"딸에게 공주 옷을 입히지 않으려 했는데 타고난 공주 기질이 있더라\"며 \"딸이 이성애자인 것 같아서 낯설다. '여자 원래 남자 좋아하지?'라는 생각이 들었다\"고 말해 웃음을 자아냈다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 고백! 김규진 작가, '정자기증 출산'과 딸의 '이성애자 기질' 언급 파장",
        "content": "와, 결국 밝혀졌네요. 김규진 작가가 자신의 가족 이야기를 솔직하게 풀어내며 큰 화제를 모으고 있습니다. 특히, 레즈비언 부부로서 정자기증을 통해 얻은 딸에 대한 이야기와 딸의 예상치 못한 성향에 대한 언급은 많은 사람들에게 신선한 충격을 주고 있습니다.\n\n최근 유튜브 채널 '여의도 육퇴클럽'에 출연한 김규진 작가는 마취과 의사인 아내와의 결혼 생활, 그리고 두 돌을 맞은 딸과의 일상을 공개했습니다. 결혼 6년 차인 이들 부부는 김 작가가 직접 출산을 결심하게 된 계기부터, 딸의 성별 고정관념 없는 육아를 위한 노력, 그리고 딸이 '이성애자'일지도 모른다는 솔직한 심경까지 가감 없이 털어놓았습니다. 이 이야기는 단순히 한 가족의 일상을 넘어, 우리 사회가 가진 성별 고정관념과 다양성에 대한 깊은 질문을 던지고 있습니다."
      },
      {
        "title": "김규진 작가의 '출산 용기'와 '아빠 부재' 준비 과정, 그리고 가족의 탄생",
        "content": "김규진 작가가 딸을 임신하고 출산하기까지의 과정은 결코 순탄치 않았습니다. 특히 마취과 의사인 아내가 출산의 고통을 누구보다 잘 알기에 두려워했고, 오히려 김 작가가 용기를 내어 출산을 감행했다고 밝혔습니다. 이는 일반적인 부부와는 사뭇 다른 상황이었기에, 그 용기가 더욱 돋보이는 대목입니다.\n\n더욱이 이들 부부는 아이가 성장한 후 '아빠'의 부재에 대해 어떻게 설명해야 할지에 대한 심리 상담까지 철저하게 준비했다고 합니다. 이는 단순히 아이를 낳는 것을 넘어, 아이가 건강한 사회 구성원으로 자랄 수 있도록 모든 가능성을 열어두고 깊이 고민했음을 보여줍니다. 이러한 준비 과정은 많은 예비 부모들에게도 시사하는 바가 크며, 현대 사회의 다양한 가족 형태에 대한 이해를 넓히는 계기가 될 것입니다."
      },
      {
        "title": "커밍아웃의 장벽과 부모님의 변화, 그리고 '딸바보' 김규진 작가의 새로운 깨달음 (TMI)",
        "content": "김규진 작가는 커밍아웃 과정에서 부모님의 극심한 반대에 부딪혔다고 고백했습니다. 심지어 결혼식에 참석하지 않겠다고 하시거나 의절까지 언급하는 상황이었기에, 그 마음고생이 얼마나 컸을지 짐작조차 되지 않습니다. 하지만 아이가 태어난 이후, 부모님께서 먼저 연락을 해오기 시작하며 관계가 점차 회복되는 과정을 보여주었습니다.\n\n이 과정에서 김규진 작가는 딸의 성향에 대해 '이성애자'일지도 모른다는 낯선 감정을 표현하기도 했습니다. '여자 원래 남자 좋아하지?'라는 생각이 들었다는 그의 말은, 성별 고정관념 없이 아이를 키우려 노력했지만 딸이 타고난 '공주 기질'을 보이며 자신과는 다른 면모를 보일 때 느끼는 복합적인 감정을 드러낸 것입니다. 이는 '젠더 뉴트럴' 육아에 대한 고민과 현실 사이의 간극을 보여주는 흥미로운 지점이기도 합니다. 과거에는 '여자아이=남자 좋아하는 것'이라는 사회적 통념에 갇히기 쉬웠지만, 김규진 작가의 경험은 이러한 고정관념을 깨고 아이 자체를 있는 그대로 받아들이려는 노력이 얼마나 중요한지를 역설적으로 보여줍니다."
      },
      {
        "title": "김규진 작가의 용기 있는 고백이 주는 메시지: 다양성을 존중하는 사회를 향해",
        "content": "김규진 작가의 이야기는 우리 사회에 다양성과 포용에 대한 중요한 메시지를 던지고 있습니다. 동성 부부로서 아이를 키우는 과정, 그리고 성별 고정관념을 넘어 아이의 개성을 존중하려는 노력은 많은 사람들에게 영감을 주고 있습니다. 특히 딸의 성향에 대한 솔직한 고백은, 부모로서 겪을 수 있는 예상치 못한 상황과 그 안에서 배우는 성장 과정을 생생하게 보여줍니다.\n\n앞으로 김규진 작가와 그의 가족이 보여줄 이야기가 더욱 기대됩니다. 그의 용기 있는 고백이 성소수자 가족에 대한 이해를 높이고, 우리 사회가 더욱 다양성을 포용하는 따뜻한 공동체가 되는 데 기여하기를 바랍니다. 김규진 작가처럼, 우리 모두 각자의 자리에서 편견 없이 서로를 이해하고 존중하는 태도를 갖는 것이 중요할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김규진 작가의 인터뷰를 보면서 정말 많은 생각을 하게 되었습니다. 단순히 '동성 부부의 육아'라는 이슈를 넘어, 한 인간으로서, 한 부모로서 겪는 고민과 기쁨, 그리고 새로운 깨달음이 고스란히 담겨 있더군요. 특히 딸의 성별 고정관념 없는 육아를 하려 했지만, 딸이 가진 고유한 성향을 보며 '이성애자'일지도 모른다는 솔직한 심경을 토로하는 부분에서 깊은 공감을 느꼈습니다. 마치 우리 사회가 당연하게 여기던 '젠더'라는 틀을 부수고, 아이 자체를 있는 그대로 바라보려는 노력이 얼마나 섬세하고 어려운 일인지 보여주는 것 같았습니다. 커밍아웃 과정에서의 부모님과의 갈등과 화해 과정 또한 매우 현실적으로 다가왔습니다. 김규진 작가의 용기 있는 고백이 앞으로 우리 사회에 더욱 많은 영감과 긍정적인 변화를 가져오기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n06625?mid=n1008",
    "hashTag": [
      "#김규진",
      "#정자기증출산",
      "#레즈비언부부",
      "#육퇴클럽",
      "#성별고정관념",
      "#젠더뉴트럴육아",
      "#동성부부",
      "#가족이야기",
      "#이성애자",
      "#커밍아웃"
    ]
  },
  {
    "type": "ent",
    "title": "'상간녀 방생' 연프라니…'합숙 맞선', 자식 방생하려다 '초유의 출연자 리스크' [스타이슈]",
    "newTitle": "상간녀가 연애 리얼리티에? '합숙 맞선' 출연자 리스크 사태, 충격 전말 파헤치기",
    "article": "[스타뉴스 | 김나라 기자] /사진=SBS '자숙 방생 프로젝트 합숙 맞선' /사진=JTBC '사건반장' 한 가정을 파탄 낸 '상간녀'가 모친까지 데리고 '연프'(연애 예능 프로그램)에 출연하는 희대의 사태가 벌어졌다. SBS 목요 예능 '자식 방생 프로젝트 합숙 맞선'(이하 '합숙 맞선')은 결혼하고 싶은 싱글 남녀 10인, 그리고 그들의 모친 10명이 5박 6일 동안 함께 합숙해 '결혼'이라는 하나의 목표를 위해 달려가는 연프이다. 방송인 서장훈, 배우 이요원, 가수 김요한이 MC를 맡았으며 현재 3회까지 방송됐다. 여느 연프와 달리, '모친'도 함께 참여해 자녀의 짝 찾기에 힘쓴다는 점에서 큰 차별점을 갖는데. 출연자 A 씨가 '상간녀' 과거를 숨긴 채 이러한 '합숙 맞선'에 지원했다는 의혹이 제기돼 세간이 발칵 뒤집혔다. 20일 JTBC '사건반장'에 따르면 제보자인 40대 여성 B 씨는 남편이 운영하던 사업체 매장 직원 A 씨와 불륜을 저질러, 15년간 결혼생활에 마침표를 찍었다. B 씨는 2022년 이혼 소송과 함께 상간자 소송을 병합해 진행했다. 당시 상간자 소송에서 승소했고, 법원은 불륜을 저지른 남편과 상간녀 A 씨에게 3000만 원의 위자료를 지급하라는 판결을 내렸다. 하지만 B 씨는 아직까지도 이들에게 위자료를 지급받지 못한 상황이라고 한다. 무엇보다 B 씨는 전 남편이 A 씨와 만남을 위해 먼저 이혼 소장을 보내고 가정을 깬 만큼 두 사람이 계속 만나는 중인 줄 알았기에, '합숙 맞선'에서 A 씨를 접하고 큰 충격에 빠졌다고. B 씨는 '사건반장'에 \"이혼을 하며 여건이 되지 않아 두 자녀와 떨어져 지내고 있다. 그것 자체로 미안하고 가슴이 아픈데, (A 씨는) 모든 과거를 숨기고 새 짝을 찾겠다는 지점이 가장 억울하다. 나는 너 때문에 내가 가장 사랑하는 아이들과 살 수 없게 됐는데, 자기(A 씨)는 그런 맞선 프로그램에 나왔다는 자체가 굉장히 충격적이고 그걸 보는 게 너무 힘들었다. 그 방송을 보고 며칠 동안 잠을 못 자고 정말 울음이 계속 났다. 어찌 됐든 그분 때문에 저희 가정이 무너졌는데 양심의 가책도 없이 이렇게 연애 예능에 나와서 그렇게 한다는 게 충격적이다\"라고 고통을 토로했다. '합숙 맞선' 제작진도 당황스럽긴 마찬가지. 현재 논란의 출연자 A 씨에 대해 손해배상 청구 소송까지 검토 중이라고 한다. '합숙 맞선' 측은 20일 스타뉴스에 \"제작진은 출연자 계약서를 통해 과거 사회적 물의(범죄, 불륜 학교 폭력 등)에 연루된 적 없다는 진술을 보장받고 모든 출연진을 섭외했다. 계약 위반 시 위약벌 조항도 명시되어 있다. 부정한 이력을 숨기지 못하도록 했지만, 이런 일이 발생하여 현재 본인에게 확인 중에 있다\"라고 밝혔다. 이어 \"확인과 별개로, 해당 출연자의 남은 분량은 편집할 것\"이라며 \"다른 출연자분들과 시청자분들께는 송구한 마음\"이라고 말했다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] · '음주운전 3회' 논란 속 '거짓' 루머 주의보..임성근 측 \"사실무근\" 폭로 댓글 초고속 일축 · 손찌검은 기본, 욕설·개무시·밤샘 대기..스타들이 밝힌 연예계 갑질[★FOCUS] · 사유리, 젠 위한 아빠인가..기모노 입고 함께 한 가족 사진이 주목받는 이유 [스타이슈] · \"높은 계약금 요구했지만..\" 박나래, 김준호 소속사와 결별 진짜 이유 · 박나래 '전 남친' 정체, 직접 밝혔다 [스타이슈] · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · '흑백요리사' 또 출연자 리스크..'음주운전' 임성근→'빚투' 이영숙, 백수저의 몰락 [스타이슈] · \"나나가 흉기 휘둘러 저항\"..'나나 자택 침입' 강도, 상해 혐의 부인 · '얼굴천재' 엔믹스 설윤, 유재석도 놀란 新재능 · '프듀' 출신 이대휘, PTSD 호소 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화냐? '상간녀'가 '연프'에 나온다고?",
        "content": "아니, 세상에 이런 일이 또 벌어졌습니다. 한 가정을 파탄으로 몰고 간 '상간녀'가 당당하게 연애 예능 프로그램에 얼굴을 내밀었다는 소식, 믿기시나요? 그것도 자신의 어머니까지 대동하고 말입니다. SBS '자식 방생 프로젝트 합숙 맞선'(이하 '합숙 맞선')이라는 프로그램에서 벌어진 희대의 사태에 저는 할 말을 잃었습니다. 결혼을 꿈꾸는 싱글 남녀와 그들의 어머니가 함께 5박 6일을 보내며 짝을 찾는다는 독특한 콘셉트의 이 프로그램, 과연 어떤 결말을 맞이하게 될까요?"
      },
      {
        "title": "출연자 A씨, 그녀는 누구인가? 충격적인 과거의 진실",
        "content": "JTBC '사건반장'을 통해 밝혀진 충격적인 이야기는 이렇습니다. 바로 '합숙 맞선'에 출연한 A씨가 과거 제보자 B씨의 남편과 불륜을 저질렀다는 사실입니다. 15년간의 결혼 생활이 이 불륜으로 인해 파탄 났고, B씨는 결국 상간자 소송까지 진행하여 3천만 원의 위자료 판결을 받아냈다고 합니다. 하지만 B씨는 아직까지도 이 금액을 받지 못한 상태라고 하니, 그 억울함은 이루 말할 수 없을 것입니다. 무엇보다 B씨는 전 남편이 A씨와 만나기 위해 이혼을 요구했으며, 그 후에도 두 사람이 계속 만남을 이어오고 있다는 사실에 큰 충격을 받았다고 합니다. 본인 때문에 아이들과 떨어져 살게 된 상황인데, A씨는 모든 과거를 숨기고 새 짝을 찾겠다며 맞선 프로그램에 나온다는 것이 얼마나 큰 배신감과 분노를 안겨주었을까요?"
      },
      {
        "title": "연애 예능의 '출연자 리스크'란 무엇인가? 과거 사례와 문제점",
        "content": "이번 '합숙 맞선' 사태는 연애 리얼리티 프로그램에서 항상 도사리고 있는 '출연자 리스크'의 심각성을 다시 한번 보여줍니다. 과거에도 학교 폭력, 범죄 이력, 사생활 논란 등으로 인해 프로그램이 중단되거나 출연자가 하차하는 사례는 빈번했습니다. 프로그램 제작진은 출연자 섭외 과정에서 엄격한 기준을 적용하고, 계약서를 통해 과거 사회적 물의를 일으킨 적이 없다는 진술을 보장받아야 합니다. 또한, 계약 위반 시 위약벌 조항을 명시하여 출연자가 부정한 이력을 숨기지 못하도록 해야 합니다. 하지만 이번 경우처럼, 제작진의 철저한 검증에도 불구하고 출연자가 과거를 숨기거나 거짓으로 진술하는 경우, 프로그램 전체에 막대한 피해를 입히게 됩니다. 이는 비단 제작진뿐만 아니라, 함께 출연하는 다른 출연자들과 시청자들에게도 큰 실망감을 안겨주는 결과를 초래합니다. '합숙 맞선' 제작진 역시 이번 사태에 대해 깊은 사과와 함께, 논란의 출연자 A씨에 대한 손해배상 청구 소송까지 검토 중이라고 밝힌 만큼, 앞으로 비슷한 사건이 재발하지 않도록 더욱 철저한 섭외 및 검증 시스템을 구축해야 할 것입니다."
      },
      {
        "title": "앞으로의 전망과 시청자가 알아야 할 점",
        "content": "이번 사건으로 인해 '합숙 맞선' 프로그램은 큰 타격을 입었습니다. 제작진은 이미 논란의 출연자 A씨의 남은 분량을 통편집할 것을 결정했으며, 다른 출연자들과 시청자들에게도 송구한 마음을 전했습니다. 앞으로 이 프로그램이 어떻게 전개될지는 미지수입니다. 시청자들은 연애 프로그램의 화려함 뒤에 숨겨진 출연자들의 복잡한 사연과 잠재적인 리스크에 대해 더욱 신중하게 접근할 필요가 있습니다. 단순히 재미만을 쫓기보다는, 출연자들의 윤리적인 문제와 프로그램의 진정성에 대해서도 함께 고민해보는 자세가 필요합니다. 또한, 제작진 역시 출연자 섭외 과정에서 더욱 신중함을 기하고, 발생 가능한 모든 리스크에 대한 대비책을 마련해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '합숙 맞선' 사건을 접하고 정말 황당했습니다. 연애 리얼리티 프로그램은 어느 정도의 자극은 감수해야 한다고 생각했지만, '상간녀'가 당당하게 출연한다는 것은 선을 넘었다는 생각이 듭니다. 피해자의 눈물과 고통을 외면한 채, 새로운 사랑을 찾겠다는 모습이 너무나 이기적으로 보였습니다. 프로그램 제작진의 책임도 크지만, 출연자 본인의 양심은 어디로 간 것인지 묻고 싶습니다. 앞으로는 이런 일이 다시는 발생하지 않기를 바라며, 연예계 전반에 걸쳐 윤리적인 문제에 대한 경각심이 더욱 높아지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n00154?mid=n1008",
    "hashTag": [
      "#합숙맞선",
      "#상간녀",
      "#연애예능",
      "#출연자리스크",
      "#사건반장",
      "#SBS",
      "#JTBC",
      "#방송논란",
      "#정치이슈",
      "#방송후기"
    ]
  },
  {
    "type": "pol",
    "title": "산소 발생기 착용한 장동혁 대표",
    "newTitle": "장동혁 대표 단식 투쟁 9일차, 산소 발생기 착용 이유는? 통일교 공천헌금 진실 파헤치기",
    "article": "[서울=뉴시스] 김명년 기자 = 통일교·공천헌금 '쌍특검'을 요구하며 이레째 단식농성중인 장동혁 국민의힘 대표가 21일 오전 서울 여의도 국회 로텐더홀 농성장 텐트에서 산소 발생기를 착용한 채 이영훈 여의도순복음교회 담임목사 등과 대화하고 있다. 2026.01.21. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "산소 발생기 착용한 장동혁 대표, 단식 9일째 극단적 선택은 아니다",
        "content": "국민의힘 장동혁 대표가 통일교와 공천헌금 의혹에 대한 '쌍특검'을 요구하며 시작한 단식 투쟁이 어느덧 9일째에 접어들었습니다. 21일 오전, 서울 여의도 국회 로텐더홀 농성장 텐트 안에서 포착된 그의 모습은 많은 이들에게 충격을 주었는데요. 다름 아닌 산소 발생기를 착용하고 이영훈 여의도순복음교회 담임목사 등과 대화하는 모습이었습니다. 단순히 피로 누적 때문일까, 아니면 더 깊은 무언가가 숨겨져 있는 걸까요?"
      },
      {
        "title": "단식 투쟁의 현실, 산소 발생기 착용의 의미는?",
        "content": "장기간의 단식은 우리 몸에 극심한 스트레스를 줍니다. 영양분과 수분 섭취가 제한되면서 면역력이 저하되고, 각종 장기에 무리가 가기 때문입니다. 특히 9일이라는 시간은 인체에 상당한 부담을 주는 기간입니다. 산소 발생기 착용은 이러한 극한 상황에서 체내 산소 공급을 원활하게 하여 장기 손상을 최소화하고, 의식을 또렷하게 유지하며 대화를 이어가기 위한 조치로 해석됩니다. 이는 장 대표가 단순한 퍼포먼스가 아닌, 절박한 심정으로 진실 규명을 외치고 있음을 방증하는 것일지도 모릅니다. 건강 악화에도 불구하고 단식을 이어가는 그의 의지는 높이 평가받아야 하지만, 한편으로는 이러한 극단적인 상황까지 내몰린 정치 현실에 대한 씁쓸함도 느껴집니다."
      },
      {
        "title": "통일교와 공천헌금, 그 끝나지 않는 의혹의 역사",
        "content": "이번 장동혁 대표 단식 투쟁의 핵심 배경에는 '통일교'와 '공천헌금' 의혹이 자리하고 있습니다. 과거부터 정치권과 종교계, 특히 통일교 간의 미묘한 관계는 끊임없이 논란의 중심에 서 있었습니다. 특정 종교의 정치적 영향력 행사, 그리고 공천 과정에서의 금품 거래 의혹은 늘 유권자들의 불신을 키워왔죠. 과거에도 유사한 사건들이 불거졌지만, 명확한 진실 규명보다는 덮고 넘어가거나 책임 회피로 일관하는 경우가 많았습니다. '쌍특검'이라는 단어를 사용했다는 점에서, 장 대표는 이번 사안을 단순히 개인적인 문제로 치부하지 않고, 정치 시스템 전반의 투명성과 공정성을 바로잡기 위한 '결단'으로 임하고 있는 것으로 보입니다. 과연 이번에는 진실의 실마리가 풀릴 수 있을지 주목됩니다."
      },
      {
        "title": "정치권 단식 투쟁, 과거 사례와 현재의 의미",
        "content": "정치인의 단식 투쟁은 결코 새로운 모습이 아닙니다. 과거에도 수많은 정치인들이 자신의 신념이나 요구사항 관철을 위해 단식을 선택해왔습니다. 때로는 강력한 메시지를 전달하며 국민적 공감대를 형성하기도 했지만, 때로는 정치적 이벤트로 소비되거나 실효성을 거두지 못하고 끝나기도 했습니다. 중요한 것은 단식 자체의 행위보다는, 그 행위를 통해 무엇을 주장하고 어떤 결과를 이끌어내고자 하는가입니다. 장동혁 대표의 이번 단식은 현 정치권의 불신과 부조리에 대한 경고이자, 진실 규명을 촉구하는 절박한 외침입니다. 산소 발생기라는 현대 의학의 도움까지 받으며 단식을 이어가는 그의 모습은, 이 문제가 얼마나 심각한지를 보여주는 동시에, 우리 사회가 정치에 대한 불신을 어떻게 해소해나가야 할지에 대한 질문을 던집니다. 앞으로 장 대표의 단식이 어떤 결과로 이어질지, 그리고 '통일교 공천헌금' 의혹의 진실은 무엇인지, 국민적 관심이 쏠리고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 장동혁 대표의 단식 투쟁 소식을 접하고 처음에는 안타까운 마음이 컸습니다. 하지만 산소 발생기를 착용한 모습까지 언론에 보도되는 것을 보며, 이 문제가 얼마나 심각한 상황인지 다시 한번 깨닫게 되었습니다. 단순한 정치적 쇼가 아닌, 정말 절박한 심정으로 진실을 파헤치고자 하는 의지가 느껴져 숙연해지기까지 하네요. 통일교와 공천헌금 문제는 그동안 끊임없이 정치권의 발목을 잡아온 고질적인 문제였는데, 이번 단식을 계기로 실질적인 진실 규명과 제도 개선으로 이어지기를 진심으로 바랍니다. 다만, 이렇게 극단적인 방법이 아닌, 건강하고 합리적인 방법으로도 정치적 의사 표현과 진실 규명이 이루어질 수 있는 건강한 사회가 되기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n06748?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#단식투쟁",
      "#통일교",
      "#공천헌금",
      "#쌍특검",
      "#정치",
      "#이슈",
      "#진실규명"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 \"단식 6일차 장동혁, 의료용 산소발생기로 긴급 조치\"",
    "newTitle": "단식 6일차 국민의힘 장동혁, 산소 발생기 긴급 조치…정치권 단식의 명암과 진실",
    "article": "통일교·공천헌금 '쌍특검'을 요구하며 엿새째 단식농성중인 장동혁 국민의힘 대표가 20일 오전 서울 여의도 국회 로텐더홀 농성장에서 의료진에게 진찰받고 있다./사진=연합뉴스 [파이낸셜뉴스] 국민의힘은 20일 엿새째 단식 중인 장동혁 대표가 의료용 산소발생기를 활용해 긴급 조치를 받고 있다고 밝혔다. 국민의힘은 이날 저녁 10시 40분께 공지를 통해 \"단식 6일차인 장 대표는 이날 오후부터 산소포화도가 위험 수치 이하로 낮아져 의료진이 의료기관 긴급 이송을 권고했다\"고 전했다. 이어 \"본인의 거부 의사로 의료용 산소발생기를 활용해 단식 현장에서 긴급 조치 중\"이라고 덧붙였다. 김민수 최고위원은 자신의 페이스북에 \"장 대표 건강이 많이 악화한 상태\"라며 \"산소 공급기와 최소한의 의료 조치에 의지한 채 단식 중단 권유와 병원 후송을 거부하고 있다\"고 우려했다. 김 최고위원은 \"대표는 단식으로 모든 것을 해결할 수 없다는 사실을 누구보다 잘 알고 계심에도 대한민국이 무너지는 것을 막기 위해 물러설 수 없다는 결심을 하고 계신다\"고 전했다. 그러면서 \"부디 장 대표가 건강을 더 해치지 않도록 이제는 단식을 중단하고 다시 우리 곁에서 든든한 버팀목으로 이 싸움을 이어 가 주시길 바란다\"고 덧붙였다. 장 대표는 지난 15일부터 국회 본청 로텐더홀에서 단식 농성을 벌이고 있다. 물과 소량의 소금 외에는 음식물을 먹지 않고 있으며 단식 나흘째부터 건강 상태가 악화해 소금조차 제대로 섭취하지 못하는 것으로 전해졌다. 국회 의료진으로부터 병원 이송을 권유받고 있지만, 이를 받아들이지 않고 단식을 이어가는 중이다. 장 대표는 같은 날 유튜브 '이영풍TV' 인터뷰에서 \"1시간이라도, 1분이라도, 1초라도 국민께 호소드릴 수 있다면 무엇이라도 하고 싶고, 더 하고 싶고, 제가 쓰러질 때까지라도 할 수 있으면 좋겠다\"고 말했다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편이 결혼 전 하루 관계 가진 女, 남편 형제와..소름 → 괴산에서 텐트생활하는 박군, 이혼 루머에 \"한영이 2년 동안..\" → '마약 투약' 남양유업 외손녀 황하나, 아파트에서 남녀 2명에게.. → '민폐 캠핑족' 커플에게 일침 날린 개그우먼 \"밤에..\" 반전 → 유명 女앵커 \"전남편 때문에 경찰서에서 소변 보는데 여경이..\" → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → 거짓말 들킨 임성근 셰프, '음주운전 4번' 적발되고 교도소에서.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → 만취 방송으로 사과한 배우 권상우 댓글 \"주량이 약한데..\" → 주말마다 출장 간 남편, 돌싱 모임에서 만난 女와 모텔에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "단식 6일차, 장동혁 의원의 위태로운 건강 상태, 그리고 정치권 단식의 역사",
        "content": "숨쉬기조차 힘든 상황, 단식 6일차에 접어든 국민의힘 장동혁 의원이 의료용 산소 발생기의 도움을 받고 있다는 소식에 많은 이들의 안타까움을 자아내고 있습니다. 단순히 엿새간의 굶주림을 넘어, 산소포화도 저하라는 응급 상황까지 겹치며 그의 건강 악화에 대한 우려가 커지고 있습니다. 정치적 목적을 위한 단식 투쟁은 한국 현대 정치사에서 빼놓을 수 없는 풍경 중 하나입니다. 과거에도 수많은 정치인들이 단식을 통해 자신들의 요구를 관철시키려 했지만, 그 결과는 늘 엇갈렸습니다. 장동혁 의원의 이번 단식이 어떤 파장을 불러올지, 그리고 우리의 정치 문화에 어떤 메시지를 던질지 주목해야 할 시점입니다."
      },
      {
        "title": "정치적 단식, '쌍특검' 요구와 그 이면에 숨겨진 복잡한 맥락",
        "content": "장동혁 의원이 단식을 이어가는 이유는 바로 '통일교·공천헌금 쌍특검' 요구입니다. 이는 단순한 정쟁을 넘어, 정치 자금의 투명성과 공정한 공천 과정에 대한 국민적 요구와 맞닿아 있습니다. 하지만 이러한 요구를 관철하기 위한 '단식'이라는 극단적인 방식이 과연 최선의 선택인지에 대한 논의는 필요합니다. 단식은 분명 강력한 메시지를 전달하는 수단이지만, 동시에 정치의 본질적인 해결 방안을 흐릿하게 만들 수도 있습니다. 의료진의 이송 권고에도 불구하고 단식을 고수하는 그의 의지는 강렬하지만, 건강 악화라는 현실적인 문제 앞에서 과연 그 의지가 얼마나 지속될 수 있을지, 그리고 이 단식이 실제 정치적 목표 달성에 얼마나 기여할 수 있을지는 미지수입니다. 김민수 최고위원의 페이스북 글에서 드러난 그의 '대한민국이 무너지는 것을 막기 위해 물러설 수 없다'는 절박함은, 정치인들이 느끼는 압박감과 책임감을 단적으로 보여줍니다."
      },
      {
        "title": "단식, '살을 에는' 고통 속에서 외치는 메시지 - 과거 사례와 TMI",
        "content": "단식은 단순히 음식을 먹지 않는 행위를 넘어섭니다. 4일차부터는 소금조차 제대로 섭취하지 못할 정도로 건강 상태가 악화된다는 증언은, 그가 겪고 있을 육체적 고통이 얼마나 극심할지를 짐작게 합니다. 과거에도 단식은 정치적 메시지를 전달하는 강력한 수단으로 활용되어 왔습니다. 1983년 김영삼 전 대통령의 23일간 단식은 군부 독재에 대한 강력한 저항의 상징이 되었고, 2014년 세월호 특별법 제정을 위한 유가족들의 단식은 국민적 공감을 얻었습니다. 하지만 때로는 단식이 정치적 효력을 발휘하지 못하거나, 오히려 역효과를 낳는 경우도 있었습니다. '국민께 호소드릴 수 있다면 무엇이라도 하고 싶다'는 그의 말처럼, 단식은 극한의 상황에서 자신의 신념과 의지를 관철시키려는 마지막 카드인 셈입니다. 그러나 의료진의 경고를 무시한 채 이어지는 단식은, 때로는 '정치적 쇼'라는 비판에 직면하기도 합니다. 진정한 목적이 무엇인지, 그리고 그 목적을 달성하기 위한 합리적인 방안은 없는지에 대한 성찰이 필요한 이유입니다."
      },
      {
        "title": "장동혁 의원의 단식, 정치권에 던지는 묵직한 질문과 향후 전망",
        "content": "장동혁 의원의 단식이 현재 진행형인 만큼, 그 결과와 파장을 섣불리 예측하기는 어렵습니다. 하지만 분명한 것은, 이번 단식이 정치권의 소통 방식과 문제 해결 방식에 대한 근본적인 질문을 던지고 있다는 점입니다. 극단적인 방식보다는 대화와 타협을 통해 문제를 해결하려는 노력이 더욱 중요해지고 있습니다. 또한, '쌍특검' 요구의 정당성과 타당성에 대한 사회적 논의 역시 더욱 활발해질 것으로 예상됩니다. 국민들은 정치인들의 고통스러운 단식 농성보다는, 합리적인 정책 대안과 진정성 있는 소통을 통해 현안을 해결해 나가기를 기대하고 있을 것입니다. 장 의원의 건강이 더 이상 악화되지 않고, 이번 사태가 정치권의 성숙한 발전을 위한 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으며 가장 먼저 든 생각은, '단식'이라는 극한의 방식이 과연 최선인가 하는 의문이었습니다. 물론 정치적 신념을 관철하기 위한 강력한 의지 표현임은 분명하지만, 6일차에 산소 발생기까지 사용해야 하는 상황은 건강 악화라는 현실적인 우려를 낳습니다. 정치권의 다양한 목소리와 요구를 듣는 것도 중요하지만, 그 요구를 어떻게 합리적이고 지속 가능한 방식으로 풀어나갈 것인지에 대한 고민이 더욱 필요한 시점이라고 생각합니다. 장동혁 의원의 건강 회복을 진심으로 바라며, 이번 사태가 한국 정치 문화 발전에 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n02705?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#단식",
      "#쌍특검",
      "#정치",
      "#이슈",
      "#건강",
      "#정치인",
      "#뉴스",
      "#분석"
    ]
  },
  {
    "type": "pol",
    "title": "\"李 대통령 좀 느슨해졌던 것 아닌가\"…유시민, 이혜훈·검찰 개혁안 반대",
    "newTitle": "유시민, 이 대통령 '느슨함' 지적…이혜훈 장관 후보자 인사청문회 파행 전말 파헤치기",
    "article": "이혜훈 기획예산처 장관 후보자에 대한 국회 인사청문회가 난항을 겪고 있는 가운데, 유시민 전 노무현재단 이사장이 \"(이 대통령이) 너무 다른 일들에 몰두하다 보니까 좀 느슨해졌던 것이 아닌가\"라고 말했다. 유 전 이사장은 20일 박주민 더불어민주당 의원의 유튜브 채널에 공개된 대담 영상에서 이같이 말했다. 이혜훈 기획예산처 장관 후보자에 대한 국회 인사 청문회가 난항을 겪고 있는 가운데, 유시민 전 노무현재단 이사장이 \"(이 대통령이) 너무 다른 일들에 몰두하다 보니까 좀 느슨해졌던 것이 아닌가\"라고 말했다. 박주민 유튜브 유 전 이사장은 \"이 대통령은 잘하고 계신 것 같고 민주당은 원래 그런 모습이 있는 게 또 나오고 있다. 원래 민주당을 지지하려면 손이 많이 간다\"고 운을 뗐다. 그는 \"원래 이재명이라는 정치인은 '내가 저 사람을 위해 뭘 해줘야겠는데?'라는 마음이 들게 하는 사람이 아니고, '저 사람 덕을 내가 좀 볼 수 있을지도 몰라' 이렇게 해서 지지하게 만드는 면이 있다\"며 \"그런 장점이 지금 대통령 취임하고 반년이 지나는 동안 그런 기대를 더 크게 만들고 있다\"고 말했다. 다만 \"이혜훈 씨 지명이나 검찰 개혁안 입법 예고한 거는 대통령이 정치적인 판단 면에서 너무 다른 일들에 몰두하다 보니까 내 생각에는 좀 느슨해졌던 것이 아닌가 그런 생각이 든다\"고 우회적으로 반대 의사를 밝혔다. 유 전 이사장은 \"이혜훈 씨 건이나 검찰개혁 입법 예고 과정(에서) 어떻게 의사 결정이 왜 그렇게 이뤄졌는지 밖에선 다 알 수 없는데\"라면서도 \"그 의사 결정 방식이 지금까지 대통령이 해왔던 거 하곤 좀 다른 방식이었단 건 분명하다\"고 지적했다. 그러면서 \"그럼 점검해볼 때\"라고 강조했다. 2022년 지방선거를 앞두고 전 사무국장 남모씨를 통해 김경 서울시의원이 공천 대가로 건넨 1억원을 수수한 혐의를 받는 무소속 강선우 의원이 20일 서울 마포구 서울경찰청 공공범죄수사대로 출석하고 있다. 연합뉴스 최근 공천헌금 수수 의혹 등으로 민주당에서 탈당한 김병기, 강선우 무소속 의원에 대해서도 언급했다. 그는 \"과거부터 있었던 그 어두운 면이 드러나는 것\"이라며 \"예전에는 그런 게 만연했다면 지금은 일부 좀 있는 걸로 본다\"고 말했다. 이어 \"없는 게 나오는 게 아니고 원래 있는 게 예전엔 다 감춰졌지만, 지금은 노출되는 것\"이라며 \"계속 이런 일을 만들어내는 제도적 허점이 있는지를 찾아보고 시스템에 문제가 있으면 고쳐나가면 된다\"고 했다. 그러면서도 \"민주당은 그렇게 큰 문제는 없는 것 같다\"며 \"고쳐야 할 점이 여전히 많이 남아있긴 하는데 그것이 당 전체의 문화라든가 이렇게까지 보이지 않는다\"고 덧붙였다. 이혜훈 기획예산처 장관 후보자에 대한 인사청문회 경과보고서 채택 시한을 하루 앞둔 20일 국회 재정경제기획위원회 소속 여야 의원들은 이 후보자 측의 자료제출 문제를 두고 이견을 좁히지 못한 것으로 전해졌다. 김현민 기자 한편 이 후보자에 대한 인사청문회 경과보고서 채택 시한을 하루 앞둔 20일 국회 재정경제기획위원회 소속 여야 의원들은 이 후보자 측의 자료 제출 문제를 두고 이견을 좁히지 못한 것으로 전해졌다. 이 후보자에 대한 인사청문회가 불발할 가능성이 커진 가운데, 이 대통령이 청문보고서 재송부를 요청할지 주목된다. 채널A 보도에 따르면 이 대통령은 19일 저녁 민주당 지도부와의 만찬 자리에서 이 후보자 인사청문회가 파행되는 데 대해 \"어렵게 모시고 왔는데 인사청문회까지는 필요하지 않겠느냐\"고 말한 것으로 알려졌다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"진짜 못생겼다\" 놀림받더니…'3만장 셀카'로 인생 역전한 여성 ☞ 10대 제자와 성관계 '유죄' 여교사…남편과 이혼 안 하고 이사만 갔다 ☞ 단 일주일 만에 급격하게 변했다…의사가 직접 '피부 망치는' 식단 실험했더니 ☞ \"이틀간 12명, 여성만 노렸다\" 카페 돌아다니며 뒤에서 '덥석' 성추행한 30대 ☞ \"대통령 쫓아다닌 것 밖에 더 있냐\"...'연봉 2억' 기관장 인선 거론된 배우 비판한 주진우 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 무심코 ‘요즘 애들은…’ 한다면 꼰대력 체크! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "현직 장관 후보자 청문회 '난항'…대통령의 '느슨함' 지적, 어떤 의미?",
        "content": "아니, 이게 무슨 일입니까. 장관 후보자 인사청문회가 이렇게까지 어려움을 겪을 줄 누가 예상했을까요. 특히 정치권의 논객으로 늘 날카로운 분석을 내놓는 유시민 전 노무현재단 이사장이 현 상황을 두고 '대통령이 너무 다른 일들에 몰두하다 보니 좀 느슨해졌던 것이 아닌가'라고 꼬집었습니다. 이 한마디가 단순한 평가인지, 아니면 현 정국에 대한 묵직한 경고인지, 오늘 이 시간을 통해 그 속내를 깊숙이 파헤쳐 보겠습니다. 과연 이 대통령의 '느슨함'이 무엇을 의미하는 걸까요?"
      },
      {
        "title": "이혜훈 후보자 청문회, 왜 자꾸 '삐걱'거리는 걸까?",
        "content": "이번 사태의 발단은 바로 이혜훈 기획예산처 장관 후보자에 대한 국회 인사청문회입니다. 여러 정치적 논란과 함께 자료 제출 문제까지 얽히면서 청문회가 순탄치 않게 흘러가고 있다는 소식입니다. 후보자 개인의 역량이나 자질을 검증하는 자리여야 할 청문회가, 왜 이렇게 복잡한 쟁점들로 뒤엉켜 파행을 겪고 있는 걸까요?  \n\n기사에 따르면, 여야 의원들은 이 후보자 측의 자료 제출 문제를 두고 이견을 좁히지 못하고 있다고 합니다. 국회 인사청문회는 후보자의 전문성뿐만 아니라 도덕성, 그리고 현 정부의 정책 방향과의 부합 여부를 확인하는 중요한 절차입니다. 하지만 자료 제출 자체가 난항을 겪는다면, 국민들은 과연 후보자에 대해 제대로 된 평가를 할 수 있을까요? 이는 결국 대통령의 인사 시스템에 대한 신뢰 문제로까지 번질 수 있는 민감한 사안입니다.\n\n더욱이 채널A 보도에 따르면, 이 대통령은 민주당 지도부와의 만찬 자리에서 '어렵게 모시고 왔는데 인사청문회까지는 필요하지 않겠느냐'는 취지의 발언을 한 것으로 알려졌습니다. 이는 현 상황에 대한 대통령의 인식을 엿볼 수 있는 대목이지만, 동시에 청문회의 본질적인 의미를 간과하는 것이 아니냐는 비판적인 시각도 존재합니다."
      },
      {
        "title": "유시민의 '느슨함' 발언, '검찰 개혁안'과 '이재명'도 엮였다?",
        "content": "유시민 전 이사장의 날 선 비판은 여기서 그치지 않습니다. 그는 이혜훈 후보자 지명과 검찰 개혁안 입법 예고 과정을 언급하며 '대통령이 정치적인 판단 면에서 너무 다른 일들에 몰두하다 보니까 내 생각에는 좀 느슨해졌던 것이 아닌가'라고 분석했습니다. 단순히 후보자 한 명에 대한 문제가 아니라, 현 정부의 국정 운영 기조 전반을 들여다보는 발언으로 해석될 수 있습니다.\n\n흥미로운 점은 유 전 이사장이 이재명 대통령에 대한 언급도 덧붙였다는 것입니다. 그는 '이재명이라는 정치인은 '내가 저 사람을 위해 뭘 해줘야겠는데?'라는 마음이 들게 하는 사람이 아니고, '저 사람 덕을 내가 좀 볼 수 있을지도 몰라' 이렇게 해서 지지하게 만드는 면이 있다'고 말했습니다. 이는 대통령 개인의 정치적 스타일이나 지지 기반의 특성을 짚은 것이지만, 동시에 이러한 특성이 인사나 정책 결정 과정에서 어떤 영향을 미칠 수 있을지에 대한 궁금증을 자아냅니다. '기대를 더 크게 만들고 있다'는 그의 말은, 앞으로 대통령이 보여줄 행보에 대한 기대와 함께 잠재적인 우려를 동시에 내포하고 있는 것으로 보입니다."
      },
      {
        "title": "민주당 '공천 헌금' 논란, '어두운 면'과 '시스템 개선' 사이",
        "content": "유시민 전 이사장은 최근 민주당 내에서 불거진 공천 헌금 수수 의혹에 대해서도 언급했습니다. 무소속이 된 강선우 의원 등을 예로 들며, '과거부터 있었던 그 어두운 면이 드러나는 것'이라고 진단했습니다. 그는 과거에는 이러한 문제들이 감춰졌지만, 이제는 노출되는 시대가 되었다고 보았습니다. 이는 정치권의 투명성과 신뢰 회복이 얼마나 중요한지를 보여주는 단적인 예입니다.\n\n하지만 그는 이러한 문제들을 '시스템의 허점'으로 보고, '찾아보고 시스템에 문제가 있으면 고쳐나가면 된다'는 현실적인 해결 방안을 제시하기도 했습니다. '민주당은 그렇게 큰 문제는 없는 것 같다'는 그의 발언은, 당 전체의 문제라기보다는 일부 개인의 일탈 가능성에 무게를 두는 것으로 해석됩니다. 즉, 문제는 존재하지만, 이를 해결하고 발전해나갈 수 있다는 긍정적인 시각 또한 함께 보여준 것입니다. 이는 독자들에게 앞으로 정치권이 어떻게 변화해야 할지에 대한 고민거리를 안겨줍니다."
      },
      {
        "title": "솔직한 후기: '느슨함'이라는 키워드가 던지는 묵직한 메시지",
        "content": "이번 기사를 접하면서 가장 크게 와 닿았던 부분은 역시 유시민 전 이사장의 '대통령의 느슨함'이라는 지적이었습니다. 단순히 현 정부의 인사 실패를 넘어서, 국정 운영 전반에 대한 날카로운 비판으로 다가왔기 때문입니다. 권력은 늘 긴장의 끈을 놓지 않아야 하며, 사소한 '느슨함'이 예상치 못한 큰 파장을 불러올 수 있다는 것을 다시 한번 깨닫게 됩니다. \n\n이혜훈 후보자 청문회의 파행, 공천 헌금 논란 등은 현 정치권이 풀어야 할 숙제들을 보여줍니다. 하지만 유 전 이사장이 제시한 것처럼, 이러한 문제들을 '시스템 개선'의 기회로 삼고 투명하고 공정한 시스템을 구축해나간다면, 결국 국민들의 신뢰를 얻을 수 있을 것입니다. 앞으로 이 대통령이 유시민 전 이사장의 지적을 어떻게 받아들이고, '느슨함'을 경계하며 국정을 운영해나갈지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n05009?mid=n1006",
    "hashTag": [
      "#유시민",
      "#이혜훈",
      "#이대통령",
      "#인사청문회",
      "#정치",
      "#검찰개혁",
      "#민주당",
      "#국정운영",
      "#정치분석",
      "#국회"
    ]
  },
  {
    "type": "eco",
    "title": "\"정부가 사기당한 것\" 이 대통령도 질책…'다원시스' 납품 지연 후폭풍",
    "newTitle": "이 대통령 '정부 사기당했다' 질책…다원시스 철도차량 납품 지연 후폭풍과 대책은?",
    "article": "(대전=뉴스1) 김기태 기자 = 박선순 다원시스 대표가 21일 한국철도공사(코레일) 대전본사에서 열린 국회 국토교통위원회의 한국철도공사, 국가철도공단, (주)에스알(SR) 등에 대한 국정감사에서 위원 질의에 답변하고 있다. 2025.10.21/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(대전=뉴스1) 김기태 기자 다원시스의 철도 차량 납품 장기 지연을 둘러싼 후폭풍이 거세다. 한국철도공사(코레일)가 다원시스를 사기죄로 고소한 데 이어 재발 방지를 위한 법 개정 움직임까지 일고 있다. 20일 정치권 등에 따르면 정준호 더불어민주당 의원이 지난 14일 발의한 한국철도공사법 개정안이 현재 입법예고 중이다. 이번 개정안은 철도차량의 제조, 판매 사업을 수행하기 위해 코레일이 자회사를 설립할 수 있도록 하는 내용을 담고 있다. 이때 코레일이 일반 철도차량 제작 관련 회사를 인수하는 방식으로 자회사를 설립하는 것도 가능하다. 이는 코레일이 직접 공정을 관리했어야 한다는 국토부 시각과도 일맥상통하는 내용이다. 이번 법안 발의 배경에는 다원시스 사태가 있다. 정 의원은 법안 제안 이유에 대해 \"최근 일부 기업이 사업 수주 이후 일반철도와 도시철도 차량의 납품을 지연시켜 철도 차량 신규 배치와 증편에 상당한 차질이 발생하고 있고 국가적 유무형의 손실을 입히고 있다\"며 \"일반 철도차량의 납품 지연 문제를 해소하고 철도 차량을 안정적으로 공급해서 국민적 교통편의를 개선하려는 것\"이라고 설명했다. 다원시스는 2022년 12월11일까지 납품하기로 했던 'ITX-마음' 150량 가운데 30량을 아직도 납품하지 못했다. 또 2023년 11월10일까지 납품 예정이었던 'ITX-마음' 208량 중 188량도 공급되지 않았다. 이같이 부진한 납품 실적에도 불구하고 다원시스는 116량, 2208억원 규모의 추가 물량을 수주하는 3차 계약을 체결하는 데 성공했다. 다원시스의 납품 지연 사실이 알려진 후 정치권은 물론 관가에서도 강한 질책이 쏟아졌다. 이재명 대통령은 \"정부(코레일)가 사기당한 것\"이라며 납품 지연 행태를 강하게 비판했고 주무부처인 국토교통부의 김윤덕 장관도 지난 14일 산하기관 업무보고 자리에서 \"납품 지연이 이미 발생했음에도 3차 계약을 진행한 것을 (국민께) 사죄해야 한다\"면서 코레일을 향해 날을 세웠다. 개정안 내용은 국토부의 최근 구상과도 맞닿아 있다. 김태병 국토부 철도국장은 지난 14일 업무보고 당시 \"코레일이 자금 조달 역량, 생산 인력, 부품 수급 등 공정 전반을 관리했어야 하는데 얼마나 협업했는지 의문\"이라며 코레일의 공정 관리 강화를 주문했다. 이같은 국토부의 의견이 코레일 자회사 설립에 어떤 영향을 미칠지 주목된다. 한편 코레일은 다원시스에 대한 사기죄 고소장을 접수하고 3차 계약 해지를 추진할 방침이다. 아울러 다원시스의 납품 지연으로 피해를 본 서울교통공사도 다원시스를 상대로 손해배상 청구에 나설 예정이다. 박용갑 민주당 의원실에 따르면 서울교통공사는 다원시스의 납품 지연으로 노후차량 정비비가 112억원 가량 발생하는 피해를 입었다. 코레일은 또 납품 지연 사태 재발 방지를 위해 선금 지급 비율은 최소 수준(30%)으로 낮추고 공정률에 연동해 대금을 지급하는 계약 방식으로 전환할 방침이다. 아울러 조속 납품 태스크포스(TF)를 마련하는 등 제도 개선도 추진한다. 홍재영 기자 hjae0@mt.co.kr [머니투데이 주요 뉴스] · 빨간버스 안에서 성관계...\"짐승이냐\" 경찰 수사 나섰지만 · \"자기야 화장실 좀\" 데이트 중에도 몰카 찍으러 간 남친 · 돌싱인 척...불륜 즐기던 남편, 상간녀에게 수천만원 뜯겼다 · \"류시원 이혼소송 충격, 결혼 반대\" 19세연하 아내 고백 · \"화장실 지켜본 여경, 자존심 상해\" 김주하 마약 조사 받은 사연 · 소득 많은 사람도 기초연금 받아?…李대통령 \"이상한 것 같다\" · \"빨리 팔자\" 한때 14만전자 깨졌다...'그린란드 파장'에 애프터마켓 급락 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 철도 납품 지연 사태, '사기' 논란까지",
        "content": "정부(코레일)가 사기당했다는 충격적인 발언까지 나왔습니다. 바로 다원시스의 철도 차량 납품 지연 사태 때문인데요.  2025년까지 납품되어야 할 'ITX-마음' 열차들이 약속된 시점을 훌쩍 넘겨도 제대로 인도되지 않고 있습니다.  당초 2022년 12월까지 150량 납품 예정이었으나, 아직 30량이 남아있고, 2023년 11월까지 208량 납품 예정이었던 물량 역시 188량만 공급된 상황입니다.  심지어 이토록 부진한 납품 실적에도 불구하고 다원시스는 2208억원 규모의 추가 물량을 수주하며 논란을 가중시키고 있습니다.  이러한 상황에 대해 이재명 대통령까지 나서 '정부가 사기당한 것'이라며 강하게 질책하고 나섰습니다.  이는 단순한 납품 지연을 넘어, 정부와 국민의 신뢰를 저버리는 심각한 문제로 비화되고 있음을 보여줍니다."
      },
      {
        "title": "납품 지연, 그 배경에는 무엇이 숨어있나?",
        "content": "단순히 기업의 경영난이나 기술적 문제로 치부하기에는 다원시스 사태는 복잡한 양상을 띠고 있습니다.  가장 큰 의문점은 바로 '부진한 납품 실적에도 불구하고 어떻게 추가 계약을 체결할 수 있었는가' 하는 점입니다.  정치권의 질책과 더불어, 국토교통부 장관 역시 '납품 지연이 이미 발생했음에도 3차 계약을 진행한 것을 국민께 사죄해야 한다'며 코레일을 강하게 질타했습니다.  이는 코레일 자체의 공정 관리 능력에 대한 심각한 의문과 함께, 관련 기관 간의 유기적인 협력이 부족했음을 시사합니다.  국토교통부는 코레일이 자금 조달, 생산 인력, 부품 수급 등 공정 전반을 더욱 철저히 관리했어야 했다고 지적하며, 앞으로 코레일의 공정 관리 강화와 더불어 자체 자회사 설립을 통한 직접적인 관리 방안까지 논의되고 있습니다.  이는 정부가 앞으로 철도 차량 공급망을 더욱 안정적이고 투명하게 관리하겠다는 강력한 의지를 보여주는 대목입니다."
      },
      {
        "title": "법 개정 움직임과 제도 개선, 재발 방지를 위한 노력",
        "content": "이번 다원시스 사태는 단순히 한 기업의 문제를 넘어, 철도 차량 납품 시스템 전반의 허점을 드러냈습니다.  이에 따라 정치권에서는 즉각적인 법 개정 움직임이 시작되었습니다.  정준호 더불어민주당 의원은 철도차량의 제조, 판매 사업을 위해 코레일이 자회사를 설립할 수 있도록 하는 한국철도공사법 개정안을 발의했습니다.  이는 코레일이 직접 공정을 관리하고 통제함으로써 납품 지연 사태를 근본적으로 해결하겠다는 복안입니다.  또한, 코레일 역시 재발 방지를 위해 선금 지급 비율을 최소화하고 공정률에 따른 대금 지급 방식을 도입하는 등 제도 개선을 추진하고 있습니다.  나아가 조속 납품 태스크포스(TF)를 구성하여 문제 해결에 박차를 가하고 있습니다.  이와 더불어, 납품 지연으로 인해 서울교통공사는 112억원에 달하는 막대한 손해를 입었으며, 이에 대한 손해배상 청구 소송도 준비 중입니다.  이는 이번 사태가 단순한 지연을 넘어, 관련 기관 및 업계에 미치는 파장이 얼마나 큰지를 여실히 보여줍니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 점",
        "content": "다원시스 사태는 앞으로 우리나라 철도 산업 전반에 걸쳐 큰 변화를 가져올 것으로 예상됩니다.  정부의 강력한 의지 아래, 코레일의 자회사 설립 및 직접적인 공정 관리 강화는 물론, 납품 업체에 대한 보다 엄격한 관리 감독이 이루어질 것입니다.  이는 장기적으로 철도 차량의 안정적인 공급과 품질 향상으로 이어져 국민들의 교통 편의 증진에 기여할 것으로 기대됩니다.  하지만, 이러한 과정에서 발생할 수 있는 비효율이나 새로운 문제점에 대한 지속적인 감시와 견제가 필요합니다.  또한, 납품 지연으로 피해를 본 서울교통공사와 같은 기관들의 손해를 어떻게 보상하고, 향후 유사한 피해 발생 시 어떤 절차로 대응할지에 대한 명확한 기준 마련도 시급합니다.  결론적으로, 이번 사태는 우리 사회가 공공 사업 분야에서 더욱 투명하고 책임감 있는 시스템을 구축해야 함을 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 놀라운 사건입니다.  단순히 계약 불이행 수준을 넘어 '정부가 사기당했다'는 표현이 나올 정도면, 그 심각성을 짐작할 수 있죠.  국민 세금으로 운영되는 공공 사업에서 이런 일이 반복되지 않도록, 이번 사태를 계기로 철저한 시스템 개선과 책임 규명이 이루어지길 바랍니다.  특히, 투명성과 효율성을 높이는 방향으로 나아가야 할 텐데, 그 과정에서 나타날 수 있는 새로운 이슈들에 대해서도 앞으로 주의 깊게 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01415?mid=n1006",
    "hashTag": [
      "#다원시스",
      "#철도차량납품지연",
      "#ITX마음",
      "#코레일",
      "#국토교통부",
      "#이재명대통령",
      "#정부사기",
      "#법개정",
      "#철도산업",
      "#정치이슈"
    ]
  },
  {
    "type": "eco",
    "title": "\"피지컬 AI가 와도 끄떡없다\"…3년 생존율 1위 '이 업종'",
    "newTitle": "AI도 못 따라오는 미용실 생존율? 3년 73% '미용업'의 숨겨진 비밀 파헤치기",
    "article": "[서울=뉴시스] 최진석 기자 = 지난해 10월 28일 서울 강남구 세텍에서 열린 '2025 제 9회 서울시 미용예술경연대회'에서 출전자들이 경연을 펼치고 있다. (사진은 기사와 직접 관련이 없습니다.) 2026.01.21. myjs@newsis.com [서울=뉴시스]강은정 기자 = 편의점보다 많지만 1년 생존율과 3년 생존율 모두 1등을 차지한 업종이 있다. 바로 '미용업'이다. 미용업계가 꼽은 생존 비결은 '인공지능(AI)이 대체 불가한 영역'이라는 점이었다. 21일 국세청 통계에 따르면 2023년 기준 미용실 1년 생존율은 91.1%, 3년 생존율은 73.4%를 기록했다. 이는 100대 생활 업종 중 신규 사업자 수가 많은 상위 20개 업종 가운데 가장 높은 수치다. 전체 100대 업종의 1년 생존율과 3년 생존율은 각각 77.9%, 53.8%에 불과했다. 지난해 11월 전국 미용실(미용실+이발소)은 12만9491곳으로 집계됐다. 같은 기간 편의점(5만2164곳)의 2배 이상이면서 커피음료점(9만4215곳)보다 37.44% 많았다. 이같이 미용실이 즐비함에도 높은 생존율을 보여주고 있는 이유에 대해 업계 종사자들은 \"미용업은 AI도 대신하기 힘든 기술\"이라고 설명했다. 1986년부터 대전 서구에서 미용실을 운영 중인 최기수(64)씨는 \"미용은 손님하고 가위만 있으면 사막에서도 할 수 있는 일\"이라고 말했다. 최씨는 \"AI가 아무리 발전해도 사람의 두상이나 모질은 천차만별이라 기계가 따라올 수가 없다\"며 \"로봇 같은 피지컬 AI가 가위를 들다가 오작동이 나면 어떻게 할 거냐. 단골들이 36년 넘게 저를 찾아주는 이유가 있다\"고 말했다. 사업 경력이 20년이 넘은 미용사 방서진(57)씨도 \"피지컬 AI가 와도 사람 손처럼 섬세하게 표현하기는 어려울 것\"이라고 했다. 방씨는 \"미용업은 고객의 용모를 가꾸는 것뿐 아니라 위생 관리와 감성 충족도 돕는 업종이기 때문에 AI와 상관없이 지금처럼 오래 살아남을 것 같다\"고 전망했다. 개업 4년 차 미용실 사장님 반효정(37)씨는 \"디지털 기술이 발달할수록 미용업이 가진 고유한 가치가 더 커지고 있다\"고 답했다. 사람과 직접 교류할 수 있는 미용실이 단순한 시술 공간을 넘어 상호 소통의 장으로 기능하고 있다는 것이다. 이어 \"미용 기술은 비교적 쉽게 접할 수 있지만 숙련까지 상당한 시간과 노력이 필요하다\"며 \"이 과정에서 꾸준함을 가진 분들만 남고 이 같은 특성이 미용실 생존율을 높이는 중요한 요인\"이라고 부연했다. 이홍주 숙명여대 소비자경제학과 교수는 업종 특성과 소비자 행동 구조가 결합된 결과라고 분석했다. 이 교수는 \"미용업은 유행을 타지 않으면서 정기적으로 소비가 이뤄질 수밖에 없는 생활 서비스\"라며 \"기술이라는 시장 진입 장벽도 있고 고객들은 만족한 미용실은 쉽게 바꾸지 않는 특성을 보유했다\"고 짚었다. 그러면서 \"이처럼 미용업이 준필수재적 성격이 있다 보니 경기 변동이 있어도 소비 자체가 사라지지 않는다\"며 \"고객의 재방문률도 높기 때문에 미용업의 폐업률이 낮다\"고 덧붙였다. ☞공감언론 뉴시스 eunduck@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 두쫀쿠 뉴욕 상륙…한인타운서 1만3000원에 판매 ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신세경급女 \"학벌 좋고 연봉 1억인데 연애 어려워\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대, 미용업의 생존율이 말하는 놀라운 진실",
        "content": "최근 AI 기술의 발전으로 많은 직업이 대체될 것이라는 우려가 커지고 있습니다. 하지만 여기, 놀랍게도 AI의 공습에도 끄떡없이 3년 생존율 73.4%라는 경이로운 기록을 달성하며 1위를 굳건히 지키고 있는 업종이 있습니다. 바로 '미용업'입니다. 편의점보다 많고 커피 전문점보다도 훨씬 많은 수의 미용실이 성업 중인 이곳, 과연 그들만의 생존 비결은 무엇일까요?"
      },
      {
        "title": "편의점보다 많은 미용실, 높은 생존율의 비밀은 '사람'에 있었다",
        "content": "국세청 통계에 따르면 2023년 기준 미용실의 1년 생존율은 91.1%, 3년 생존율은 73.4%에 달합니다. 이는 100대 생활 업종 중 신규 사업자 수가 많은 상위 20개 업종 중 단연 최고 수치입니다. 전체 100대 업종의 평균 생존율이 1년 77.9%, 3년 53.8%인 것과 비교하면 미용업의 압도적인 생존력이 돋보입니다. 지난해 11월 기준 전국 미용실 수는 12만 9491곳으로, 편의점(5만 2164곳)의 두 배 이상, 커피음료점(9만 4215곳)보다도 37.44% 많다는 사실은 놀라움을 넘어 경이롭기까지 합니다.\n\n그렇다면 이렇게 많은 미용실들이 어떻게 높은 생존율을 유지할 수 있는 걸까요? 업계 종사자들은 입을 모아 '인공지능(AI)이 대체할 수 없는 인간 고유의 영역'이기 때문이라고 말합니다. 36년 넘게 대전 서구에서 미용실을 운영해 온 최기수(64) 씨는 \"미용은 손님과 가위만 있으면 사막에서도 할 수 있는 일\"이라며, \"AI가 아무리 발전해도 사람의 두상이나 모질은 천차만별이라 기계가 따라올 수 없다. 로봇 같은 피지컬 AI가 오작동이라도 하면 어쩌겠냐\"고 반문합니다. 20년 경력의 방서진(57) 씨 역시 \"피지컬 AI가 사람 손처럼 섬세하게 표현하기는 어려울 것\"이라며, \"미용업은 단순히 용모를 가꾸는 것을 넘어 위생 관리와 감성 충족까지 돕는 업종이기 때문에 AI와 상관없이 지금처럼 오래 살아남을 것\"이라고 전망했습니다."
      },
      {
        "title": "AI 시대 역설적으로 가치가 커지는 미용업의 '인간적 가치'",
        "content": "개업 4년 차 반효정(37) 사장은 디지털 기술이 발달할수록 오히려 미용업이 가진 고유한 가치가 더 커지고 있다고 말합니다. 미용실은 이제 단순한 시술 공간을 넘어, 사람과 직접 교류하며 상호 소통하는 '만남의 장'으로 기능하고 있다는 것입니다. 이러한 인간적인 교류는 AI가 결코 대체할 수 없는 미용업의 핵심 경쟁력입니다. \n\n더불어 미용 기술은 비교적 쉽게 배울 수 있지만, 숙련되기까지는 상당한 시간과 노력이 필요합니다. 이 과정에서 꾸준함과 끈기를 가진 사람들만이 살아남고, 이러한 '장인 정신'이 바로 높은 생존율을 만들어내는 중요한 요인으로 작용합니다. 이영주 숙명여대 소비자경제학과 교수는 미용업의 높은 생존율을 업종 특성과 소비자 행동 구조가 결합된 결과라고 분석합니다. \"미용업은 유행을 타지 않으면서도 정기적으로 소비가 이루어질 수밖에 없는 생활 서비스\"라며, \"기술이라는 시장 진입 장벽과 함께 만족한 미용실은 쉽게 바꾸지 않는 고객들의 특성까지 더해져 준필수재적인 성격을 띤다\"고 설명합니다. 이러한 이유로 경기 변동에도 소비가 줄지 않고 고객 재방문율이 높아 폐업률이 낮다는 것입니다."
      },
      {
        "title": "AI 시대, 미용업에서 살아남는 '진짜' 비결은 무엇일까?",
        "content": "결론적으로 AI가 아무리 발전하더라도 미용업의 핵심은 '인간적인 터치'와 '정교한 기술', 그리고 '고객과의 소통'에 있습니다. AI는 단순 반복 작업이나 데이터 분석에는 능할지 몰라도, 고객의 니즈를 파악하고 섬세한 감정까지 교감하며 최상의 결과물을 만들어내는 것은 여전히 인간의 영역입니다. \n\nAI 시대의 도래는 오히려 미용사들에게 기회가 될 수 있습니다. AI가 처리하기 어려운 개인 맞춤형 상담, 트렌드를 읽는 창의적인 스타일링, 그리고 무엇보다 고객에게 편안함과 즐거움을 선사하는 '서비스'에 집중한다면, AI가 넘볼 수 없는 독보적인 경쟁력을 갖출 수 있을 것입니다. 미용실 창업을 꿈꾸는 예비 사장님들이라면, 단순히 기술만 배우는 것이 아니라 고객과의 관계 형성, 끊임없는 자기 계발, 그리고 빠르게 변화하는 트렌드를 읽는 안목을 기르는 데 집중해야 할 것입니다."
      },
      {
        "title": "솔직 후기: AI 시대, 미용업의 미래는 밝다!",
        "content": "오늘 'AI도 못 따라오는 미용실 생존율'이라는 기사를 접하며 정말 신선한 충격을 받았습니다. 많은 업종이 AI로 인해 위기를 맞고 있다고 하지만, 미용업은 오히려 인간 고유의 가치를 통해 더욱 빛나고 있다는 사실이 매우 인상 깊었습니다. 단순히 머리를 자르는 공간을 넘어, 고객에게 위로와 즐거움을 주는 감성적인 공간으로서의 미용실의 역할이 더욱 중요해질 것이라는 분석에 깊이 공감합니다. 앞으로 AI 시대에도 미용업이 어떻게 발전해나갈지, 그리고 그 안에서 '사람'의 가치가 어떻게 더욱 빛날지 기대가 됩니다. 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260121n02121?mid=n1006",
    "hashTag": [
      "#미용업",
      "#AI시대",
      "#생존율",
      "#창업",
      "#미용실",
      "#인간관계",
      "#기술",
      "#서비스",
      "#미용트렌드"
    ]
  },
  {
    "type": "eco",
    "title": "\"거기 가면 절대 못 돌아올거야\"…통곡의 벽 된 '15억'",
    "newTitle": "서울 아파트 3채 중 1채 '15억 클럽' 가입 충격 현실, '돌아올 수 없는 다리' 된 이유와 부동산 양극화 현황 분석",
    "article": "[파이낸셜뉴스] 서울 남산에서 바라본 아파트 단지 모습. 사진=뉴스1 서울 아파트 3채 중 1채가 15억원을 넘는 고가 주택 시대가 열렸다. 강남3구는 이미 '15억 미만 찾기'가 어려운 동네가 됐고, 외곽 지역은 여전히 10억원 벽도 넘기 힘든 구조다. 서울 부동산 시장의 양극화가 숫자로도 선명해졌다. 20일 파이낸셜뉴스가 부동산R114에 의뢰해 분석한 결과 지난해 기준 서울 아파트 가운데 15억원을 초과한 고가 주택 비중은 34.6%에 달했다. 세 채 중 한 채는 '15억 클럽' 회원인 셈이다. 가격대별로 보면 △15억원 이하 65.4% △15억~25억원 19.6% △25억원 초과 15.0%로 나타났다. 자치구별로 서초구는 아파트 10채 중 9채(89.0%)가 15억원을 넘겼고 △강남구 87.9% △용산구 82.0% △송파구 70.9%로 뒤를 이었다. 성동구(59.7%)·광진구(56.4%)도 이미 절반을 넘겼다. 반면 노원·도봉·강북구는 15억원 초과 아파트가 '0채', 관악·금천·중랑구도 0.5% 미만에 그쳤다. 고가 주택 증가는 추세다. 2020년 20.78%에 불과했던 15억원 초과 아파트 비중은 5년 만에 34.6%로 13.8%p 상승했다. 서울 집값의 평균선 자체가 위로 이동한 것이다. 가격 격차는 숫자에서도 충격적이다. KB부동산에 따르면 지난해 12월 기준 5분위 배율은 6.89배로 역대 최고치를 기록했다. 상위 20% 아파트 평균 가격은 34억3849만원, 하위 20%는 4억9877만원이다. 저가 아파트 7채를 팔아야 고가 아파트 1채를 살 수 있는 구조가 만들어졌다. 문제는 대출이다. 10·15 대책 이후 주택담보대출 한도는 △15억원 이하 6억원 △15억~25억원 4억원 △25억원 초과 2억원으로 묶였다. 서울 아파트 3채 중 1채가 이미 15억원을 넘어서면서, '외곽 → 중심지' 갈아타기는 제도적으로 막힌 사다리가 됐다. act@fnnews.com 최아영 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 거짓말 들킨 임성근 셰프, '음주운전 4번' 적발되고 교도소에서.. → 남편이 결혼 전 하루 관계 가진 女, 남편 형제와..소름 → '민폐 캠핑족' 커플에게 일침 날린 개그우먼 \"밤에 거기서..\" → 앵커 김주하 \"전남편 때문에 경찰서에서 소변 보는데 여경이..\" → 괴산에서 텐트생활하는 박군, 이혼 루머에 \"한영이 2년 동안..\" → 주말마다 출장 간 남편, 돌싱 모임에서 만난 女와 모텔 가더니.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → 만취 방송으로 사과한 배우 권상우 댓글 \"주량이 약한데..\" → 차에 치여 즉사한 유명 아역 출신 여배우, 현장에서 그녀는..참혹 → 남성 교도소에 수감된 트랜스젠더, 女간호사와.. 끔찍 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 부동산, 3채 중 1채가 15억 넘는다…'통곡의 벽'이 된 이유",
        "content": "서울 아파트 3채 중 1채가 15억원을 넘는 고가 주택 시대가 열렸다는 소식, 정말 믿기 어려우신가요? 강남 3구는 이미 15억원 이하 아파트를 찾기 힘든 동네가 되었고, 심지어 외곽 지역마저도 10억원이라는 높은 벽 앞에서 주저앉고 있습니다. 이는 단순히 숫자의 변화를 넘어, 서울 부동산 시장의 극심한 양극화 현상을 여실히 보여주고 있습니다.\n\n부동산R114의 분석 결과에 따르면, 지난해 기준 서울 아파트 중 15억원을 초과한 고가 주택의 비중은 무려 34.6%에 달했습니다. 말 그대로 서울에 있는 아파트 세 채 중 한 채는 이미 '15억 클럽'에 가입한 셈입니다. 가격대별로 살펴보면, 15억원 이하 아파트는 65.4%로 절반 이상을 차지했지만, 15억~25억원 사이가 19.6%, 그리고 25억원을 초과하는 아파트는 15.0%에 달했습니다. 이는 과거에는 상상하기 어려웠던 수치입니다."
      },
      {
        "title": "극명하게 갈리는 서울 부동산 지도: 강남 vs 강북, 그 넘을 수 없는 격차",
        "content": "지역별로 살펴보면 이 양극화 현상은 더욱 극명하게 드러납니다. 서초구는 무려 아파트 10채 중 9채(89.0%)가 15억원을 넘었고, 강남구(87.9%), 용산구(82.0%), 송파구(70.9%) 역시 압도적인 비율을 보였습니다. 성동구(59.7%)와 광진구(56.4%)도 이미 절반 이상의 아파트가 15억원을 돌파했습니다. \n\n하지만 반대편에는 15억원 초과 아파트가 단 한 채도 없는 지역들도 있습니다. 노원, 도봉, 강북구는 0채였으며, 관악, 금천, 중랑구 역시 0.5% 미만의 낮은 비율을 기록했습니다. 같은 서울이라는 행정구역 안에서 이렇게 극심한 부동산 가격 격차가 존재한다는 사실은 많은 이들에게 충격을 주고 있습니다."
      },
      {
        "title": "5년 만에 13.8%p 상승…'서울 평균선'이 위로 이동했다 (TMI 주의!)",
        "content": "이러한 고가 주택 증가는 단순히 일시적인 현상이 아닙니다. 2020년만 해도 15억원 초과 아파트 비중은 20.78%에 불과했지만, 불과 5년 만에 34.6%로 13.8%p나 상승했습니다. 이는 서울 집값의 평균선 자체가 위로 이동했다는 것을 의미합니다. 마치 끓는 물에 갇힌 개구리처럼, 점진적인 상승 속에 서울의 주택 가격은 이미 우리가 인식하는 수준보다 훨씬 높아져 버린 것입니다.\n\n더욱 놀라운 것은 가격 격차를 보여주는 5분위 배율입니다. KB부동산에 따르면 지난해 12월 기준 5분위 배율은 6.89배로 역대 최고치를 기록했습니다. 상위 20% 아파트 평균 가격은 34억 3849만원, 하위 20%는 4억 9877만원입니다. 즉, 저가 아파트 7채를 팔아야 고가 아파트 1채를 살 수 있는 '넘사벽' 구조가 만들어진 것입니다. 이는 단순히 돈이 많고 적음의 문제를 넘어, 계층 간의 이동 가능성마저 가로막는 사회적 현상으로까지 번질 수 있습니다."
      },
      {
        "title": "'돌아올 수 없는 다리'가 된 대출 규제, 앞으로 서울 부동산 시장은?",
        "content": "이러한 부동산 양극화 현상은 대출 규제와 맞물려 더욱 심각한 문제로 이어지고 있습니다. 10·15 대책 이후 주택담보대출 한도는 가격대에 따라 △15억원 이하 6억원 △15억~25억원 4억원 △25억원 초과 2억원으로 묶여 있습니다. 서울 아파트 3채 중 1채가 이미 15억원을 넘어서면서, 과거에는 가능했던 '외곽에서 중심지로의 갈아타기'는 제도적으로 완전히 막힌 사다리가 되었습니다. \n\n앞으로 서울 부동산 시장은 더욱 고가 아파트와 저가 아파트 간의 격차가 심화될 것으로 예상됩니다. 15억원이라는 '마지노선'이 사실상 사라지면서, 소득이 낮은 계층은 서울 내에서 내 집 마련은 물론, 더 나은 주거 환경으로의 이동조차 꿈꾸기 어려운 현실에 놓이게 될 것입니다. 이는 곧 사회적 불평등 심화로 이어질 가능성이 높아, 정부의 적극적인 정책적 개입과 근본적인 해결책 마련이 시급한 상황입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽고 나니 '서울'이라는 이름 아래 이렇게나 다른 현실이 존재한다는 사실에 씁쓸함을 감출 수 없었습니다. '3채 중 1채가 15억 넘는다'는 단순한 통계가, 누군가에게는 꿈도 꿀 수 없는 현실의 벽으로 다가올 것이라는 생각에 마음이 무거워지네요. '통곡의 벽'이라는 표현이 단순한 과장이 아님을 느꼈습니다. 앞으로 서울 부동산 시장이 어떻게 흘러갈지, 그리고 이러한 양극화 현상이 우리 사회에 어떤 영향을 미칠지 면밀히 지켜봐야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n02008?mid=n1006",
    "hashTag": [
      "#서울부동산",
      "#아파트가격",
      "#15억클럽",
      "#부동산양극화",
      "#주택담보대출",
      "#부동산정책",
      "#부동산뉴스",
      "#집값"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나",
    "newTitle": "ABC마트 24세 직원 사망, 단순 사고 아닌 '직장 내 괴롭힘' 의혹 전말",
    "article": "저녁자리 마치고 돌아와 세상 떠난 예림씨 유족 \"회사일 힘들어 11kg 빠졌던 딸, 주변에 '죽고싶다' 말해\" 상습 폭언·태움·초과 근무…직장 내 괴롭힘 정황 전 직장동료 \"카카오톡 답장 안했다고 예림씨와 혼난 적도\" 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 ABC마트 측 \"특정인 향한 괴롭힘·초과근무 지시 없었다\" 예림씨의 동생이 보여준 예림씨의 생전 모습. 어머니는 \"우리 딸 정말 예쁘죠\"라며 한참동안 사진을 바라봤다. 강지윤 기자 \"일이 힘들어서 11㎏이나 빠졌던 애가 그날은 밥이 너무 맛있다고 두 공기나 먹는 거예요. 얼마나 예쁘던지. 다음날 퇴근하고 와서 새벽에 그렇게 됐어요. 들어보니까 주변에 '너무 힘들다', '죽어버릴까' 라는 말을 수도 없이 했었대요.\" 지난해 12월 9일 새벽, 충남의 한 ABC마트 직영점에서 근무하던 이예림(24·가명)씨는 직장 동료들과 저녁 자리를 갖고 돌아와 현관문을 연 지 11분 만에 스스로 세상을 등졌다. 유족과 지인들은 예림씨가 과도한 업무와 점장의 폭언에 고통을 호소했다고 주장했다. 사망 직전 저녁자리에서 어떤 대화가 오갔는지, 싹싹하고 애교 많던 딸이 왜 세상을 떠나야만 했는지 묻고 싶은 게 한둘이 아니지만, 직원들은 연락을 피하고 있다. \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락 드리기 어려웠습니다\"가 유족이 받은 마지막 메시지다. \"딸의 급여 통장으로 150만 원이 들어왔더라고요. 위로금인지 피해보상금인지 설명이 없으니 알 방법이 없어요. 본사는 '점장의 행동이 직장내 괴롭힘으로 해당하는 것으로 판단된다'는 메시지만 보내놓고 말이 없어요. ABC마트 큰 회사 아닌가요? 관리·감독도 제대로 못해놓고 지금 어떻게….\" ABC마트는 해당 점장이 비속어를 섞어 지시를 내린 사안에 대해서는 즉각 직원들과 분리하고 징계 조치를 했다고 밝혔다. 다만 특정인을 향한 폭언과 초과근무 강요는 없었다는 입장이다. \"능지가\" \"죽여버린다\" 상습 폭언…\"가스라이팅 당했다\" ABC마트 매장 내부. 강지윤 기자 예림씨는 지난해 4월 ABC마트에 입사해 3개월간 인턴으로 일한 뒤 정규직으로 전환됐다. 유족은 \"정규직이 된 이후부터 많은 것이 달라졌다\"고 말했다. 마침 매니저가 휴직에 들어가면서, 갓 인턴을 마친 예림씨에게 업무가 한꺼번에 쏠리기 시작했다는 것이다. \"다른 곳에서 일할때는 밝기만 했었는데, 스트레스로 밥도 못 먹고 표정도 점점 어두워졌어요. 어느 날은 '엄마 나 점장 죽여버리고 싶어' 하더라고요. 업무를 자세히 안 알려주고 질문하면 왜 모르냐며 비아냥댄다는 거예요. 카톡을 보니까 막말과 욕설이 일상이었더라고요.\" 유족 측이 공개한 자료를 보면, 점장은 단톡방에서 직원들에게 수시로 폭언했다. 문제가 생기면 실수한 직원을 공개적으로 색출해 질책하고, CCTV를 통해 직원의 행동들을 지켜봤던 것으로 파악된다. ABC마트 단체 카톡방의 점장 폭언 내용 일부 \"쉬고 오면 똥을 몇 개나 치워야 되는 거냐 진짜 아 짜증나네. 좀 잘하면 안됨??(중략) 대답 안 해?\"(2025년 9월 12일) \"대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도 로케이션도 안 찍어놓고 진짜 ㅋㅋㅋ. 누가 넣은진 몰라도 인간 아닌 거임?? 얘기를 해도 이해를 못 하노. 짐승이가 진짜 하. 넣은 사람 답장. 안 올리면 CCTV 확인하겠음. (중략) 당장 중2짜리만 데려와도 무리 없이 할 거 같은데?\"(2025년 9월 30일) \"똑바로 안 하면 가만히 안둘겁니다. 분명 말씀드렸습니다. 확인하시고 댓글.\"(2025년 10월 19일) \"이달 프로모션 클리너 오늘 못팔면 죽일 거임\"(2025년 11월 1일) \"한 번 더 보이면 누군지 찾아서 개XX하겠음\"(2025년 11월 2일) \"넣은 XX 바로 전화. 마감까지 전화 없으면 앞으로 나도 그냥 X같이 하겠음. 말을 해도 못알아쳐먹는건지 능지가 모자란 건지 뭔진 모르겠는데 쳐넣을때 뻔히 옆에 쳐보이는 걸 껀데 저걸 내가 씨X 말을 그렇게 쳐해뒀는데도 저렇게 넣어둔다고??\"(2025년 11월 2일) \"진짜 개XX하는거 보고싶은 친구 있나본데 걸려만 봐요.\"(2025년 11월 21일) \"CCTV 보기 전에 톡. (중략) X나 짜증나네 진짜로 ㅋㅋㅋ 처음 얘기하는 것도 아니고. 기본적인 것만 좀 지키자고 하는데 말 진짜 X나 안듣네.\"(2025년 11월 21일) \"적당히가 없노 진짜 ㅋㅋ. 아휴 맨날 이야기 쳐 해도 안들어먹고. (중략) 짐승들도 아니고 말하면 알아듣던지 하지. 뭐 X같이 하다 걸려서 욕먹고 싶은 거임?\"(2025년 11월 28일) \"일 진짜 맘에 안들게들 하네. 불만 있음 말을 하시던가. 그게 아니면 정신 좀 차려라들. 뭔 잼민이 애XX들도 아니고 뭐 하는거야, 이게.\"(2025년 12월 7일) 점장의 이러한 행동이 '가스라이팅'에 가까웠다고 예림씨와 같이 일했던 전직 직원은 설명했다. 그는 \"매번 공개적으로 지적을 받다 보니 늘 위축돼 있었다\"며 \"쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬는 것 같지 않았다\"고 밝혔다. 오프라인에서도 욕설과 폭언이 있었다고 했다. 그는 \"'점장이 화를 내다가 프린터기를 고장 날 정도로 세게 찼다', '소리를 지르면서 나갔다' 등 (예림씨가) 토로했었다\"며 \"쉬는 날 카카오톡에 답을 하지 않았다는 이유로 나란히 욕을 먹은 일도 있었다\"고 전했다. 이 같은 분위기 속에서 예림씨는 \"힘들다\", \"죽고싶다\"는 말을 수시로 했으며 업무에 대한 극심한 스트레스를 호소했다고 했다. 그는 \"예림씨가 하루 매출 등을 정리해 보내는 '마감 문자'를 작성할 때면 틀릴까 봐 손을 덜덜 떨었다고 한다\"며 \"이미 퇴사한 상태였지만, 모르는 게 있으면 언제든 전화하라고 말할 정도로 스트레스가 심해 보였다\"고 씁쓸해했다. 예림씨가 친구에게 보낸 카카오톡 메시지에서도 점장의 눈치를 살피는 정황이 있었다. 그는 \"매출이 안 나와서 큰일이다, 혼날 것 같다\", \"아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정\", \"클리너를 못 팔면 쉬고 싶은 날도 못 쉰다더라\" 등의 메시지를 남겼다. 이에 대해 점장의 입장을 들어보려 수차례 전화와 문자 연락을 취했으나 연결되지 않았다. 예림씨가 친구에게 보낸 메시지 일부. 유족 측 제공 하루 11시간 혹독한 스케줄…\"초과 근무 못 찍게 꼼수\" 주장 예림씨는 오전 10시부터 오후 9시까지 하루 11시간 근무했다. 휴게시간 1시간 30분을 제외하면 주당 실근로시간은 47시간 30분이다. 법정 최대 근로시간인 주 52시간엔 미치지 않지만, 상당한 장시간 노동이다. 그러나 유족은 예림씨가 통상 오후 9시 30분쯤 퇴근했으며, 늦을 경우 밤 10시나 11시를 넘겨 귀가하는 일이 잦았다고 설명했다. 예림씨의 전 직장동료에 따르면 퇴근 시간이 지켜지기 어려운 구조였다. 그는 \"퇴근 시간인 오후 9시에 상시적으로 종례를 하는데 20~30분은 걸린다\"며 \"그런데도 모두 미리 퇴근 기록을 찍어 초과근무를 하지 않은 것처럼 처리했다\"고 말했다. 특히 마감을 담당하는 날에는 정시퇴근이 거의 불가능했다고 한다. \"점장이 직접 초과 근무를 지시하진 않지만 '최대한 다 끝내 놓으라'고 했다\"거나, \"부족한 부분이 있으면 다음 날 혼나기 때문에 시간이 걸리더라도 일을 하고 갈 수밖에 없었다\"는 설명이다. 초과근로 수당도 없었다고 한다. 예림씨의 어머니는 분통을 터뜨렸다. \"어느날은 제가 '니가 못하면 엄마가 노동청에 신고할거야'라고 했는데, 딸이 '제가 알아서 할게요', '그렇게 하지 마세요'라고 울먹이더라고요. 점장이 무서우니까 피해를 볼까봐 그랬던 것 같아요. 오죽하면 제가 퇴직금을 내가 줄테니 그만두라는 말까지 했겠어요.\" 예림씨가 점장에게 전화로 욕을 먹었다고 하소연하는 내용(위)·야근을 마치고 돌아와 친구에게 보낸 메시지. 유족 측 제공 이에 대해 ABC마트는 \"연장, 야간, 휴일근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다\"는 입장을 밝혔다. 또한 \"직원 면담 시 확인한 내용으로는 점장이 초과 근로를 지시한 사실이 없다\"고 설명했다. 폭언과 관련해서는 \"업무 지시할 때 비속어를 섞은 사실이 확인되어 점장을 즉각 직원들과 분리하고 징계 조치했다\"면서도 \"특정인을 상대로 폭언하거나 대면하여 욕설한 사실이 없다\"는 입장을 내놨다. 또한, \"고인 사망 전날 식사 자리는 회사가 주관한 것이 아니라 고인과 다른 직원들과의 사적인 자리였다\"며 \"당일 직장 내 괴롭힘이나 업무 부담에 관한 이야기는 없었고, 고인이 남자친구와 싸운 사실이 파악되었다\"고 설명했다. 유족 측은 \"점장의 폭언과 반복된 초과근로로 예림이가 고통을 호소한 사실이 명백한데 회사가 책임을 돌리고 있다\"며 \"죽음 전체는 아닐지 몰라도 일부 책임이 있다는 사실을 인정하고 그에 따른 조치를 하라는 것\"이라고 했다. 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 예림씨 동생과 직장동료와의 카카오톡 대화 내용. 직장동료는 이 메시지를 남긴 뒤 연락을 끊었다. 유족 제공 유족들은 예림씨가 세상을 떠난 후 일상이 초토화됐다고 했다. 어머니와 동생은 극심한 우울과 분노로 인해 폐쇄병동에서 치료받고 있고, 아버지는 정신과 약으로 버티고 있다. 유족은 사건의 경위를 듣기 위해 예림씨와 가까웠던 직장 동료들에게 연락을 시도했지만 다들 입을 닫았다. 특히 예림씨 사망 전 함께 술을 마셨던 A씨는 \"많은 시간을 뺏진 않을테니 한번 꼭 만나뵙고 싶다\"는 유족의 간절한 연락에도, \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락드리기 어려웠습니다\"라는 메시지를 메시지를 남긴 뒤 연락을 끊었다. ABC마트 측은 이에 대해서도 \"유족의 연락을 차단하라고 안내한 사실이 없다\"고 했다. 유족은 ABC마트 본사 등을 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중이다. \"점장이 징계를 받긴 한건지 아직도 그 지점에 일하고 있는지 저희는 아무것도 몰라요. 매장 직원들과는 아예 연락이 안되고, ABC마트 측에서는 아무런 안내와 설명이 없고요. 통장에 들어온 150만 원이 조의금이었다는 것도 기자님 통해 이제야 알았네요. 너무 화가 나요. 내 딸에게 왜 이런 일이 생겼을까요. 너무 밝고 예쁜 아이였는데….\" ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - [단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세 - '역대급 한파' 체감 -20℃, \"추운데 왜 뛰세요?\"[페이스메이커] - [칼럼]\"목숨까지 걸 필요는 없잖아\" - 李정부 '자사주 의무 소각' 추진…코스피 5천 이끌까 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 비극, 24세 직원의 사망… 그리고 ABC마트 측의 해명",
        "content": "저녁 자리를 마치고 집으로 돌아온 지 채 11분 만에, 24세의 예림 씨는 스스로 삶을 등졌습니다. 유족과 지인들은 예림 씨가 회사의 과도한 업무와 상습적인 폭언, 이른바 '태움' 문화에 시달려왔다고 주장합니다. 사망 직전, 예림 씨는 주변에 '죽고 싶다'는 말을 수도 없이 했다고 합니다. 사망 당일 저녁 자리에서 무슨 일이 있었는지, 왜 싹싹하고 애교 많던 딸이 그런 극단적인 선택을 해야만 했는지… 유족들은 진실을 알고 싶지만, 당시 함께했던 직원들은 침묵하고 있습니다. '회사에서 전화, 문자 전부 차단해 놓으라'는 메시지만 남긴 채 연락이 두절된 상황에서, 유족들은 ABC마트 측의 무성의한 대응에 더욱 큰 고통을 호소하고 있습니다.\n\nABC마트 측은 '특정인을 향한 폭언이나 초과 근무 지시는 없었다'는 입장을 고수하고 있지만, 유족이 공개한 점장의 단체 카톡방 폭언 내용은 충격 그 자체입니다. '능지가', '죽여버린다', '이달 프로모션 클리너 오늘 못 팔면 죽일 거임' 등 차마 입에 담기 힘든 막말과 욕설이 일상적으로 오갔다는 정황이 드러나고 있습니다. 과연 ABC마트 측의 해명은 사실일까요? 아니면 또 다른 '가스라이팅'의 그림자가 숨어있는 걸까요?"
      },
      {
        "title": "점장의 '가스라이팅' 의혹과 숨 막히는 업무 환경",
        "content": "ABC마트에 입사해 정규직 전환 후, 예림 씨의 삶은 급격히 달라졌습니다. 매니저의 휴직으로 업무가 예림 씨에게 쏠리면서, 마침내 '엄마 나 점장 죽여버리고 싶어'라는 극한의 고통을 토로하게 된 것입니다. 유족 측이 공개한 자료에 따르면, 점장은 단체 카톡방에서 직원들에게 수시로 폭언을 했고, 문제가 생기면 실수한 직원을 공개적으로 색출해 질책했으며, CCTV로 직원들의 행동을 감시했던 것으로 파악됩니다. 문제는 여기서 그치지 않습니다. 전직 동료는 예림 씨가 매번 공개적으로 지적을 받으며 위축되었고, 쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬지 못했다고 증언했습니다. '점장이 화를 내다가 프린터기를 고장 날 정도로 세게 찼다', '소리를 지르면서 나갔다'는 예림 씨의 토로와, 쉬는 날 카카오톡 답장이 늦었다는 이유로 욕을 먹었던 일 등, 이는 단순한 업무 지시를 넘어선 '가스라이팅'으로 보기에 충분합니다.\n\n예림 씨는 친구에게 보낸 카카오톡 메시지에서도 점장의 눈치를 살피는 정황이 역력했습니다. '매출이 안 나와서 큰일이다, 혼날 것 같다', '아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정', '클리너를 못 팔면 쉬고 싶은 날도 못 쉰다더라' 등의 메시지는 그녀가 얼마나 극심한 스트레스에 시달렸는지를 보여줍니다. 이 모든 정황은 ABC마트 내에서 벌어진 끔찍한 직장 내 괴롭힘의 실태를 고스란히 드러내고 있습니다."
      },
      {
        "title": "하루 11시간 강행군…초과 근무 꼼수와 사라진 수당",
        "content": "예림 씨는 오전 10시부터 오후 9시까지, 하루 11시간을 근무했습니다. 휴게 시간을 제외해도 주당 실근로시간은 47시간 30분으로, 법정 최대 근로시간인 주 52시간에는 미치지 않는 것처럼 보입니다. 하지만 유족의 증언에 따르면, 예림 씨는 통상 오후 9시 30분, 늦을 때는 밤 10시나 11시를 넘겨 귀가하는 일이 잦았다고 합니다. 이는 퇴근 시간이 지나도 종례를 하거나, '최대한 다 끝내 놓으라'는 점장의 지시로 인해 어쩔 수 없이 초과 근무를 해야 했기 때문입니다. 더욱 충격적인 것은, 이렇게 발생한 초과 근무에 대한 수당이 제대로 지급되지 않았다는 주장입니다. 전 직장 동료는 '모두 미리 퇴근 기록을 찍어 초과 근무를 하지 않은 것처럼 처리했다'고 폭로했습니다. 예림 씨 어머니의 '못하면 노동청에 신고할 것'이라는 말에 예림 씨가 '제가 알아서 할게요, 그렇게 하지 마세요'라며 울먹였다는 이야기는, 점장이 얼마나 두려운 존재였는지, 그리고 회사가 얼마나 불합리한 구조였는지를 짐작하게 합니다.\n\nABC마트 측은 '연장, 야간, 휴일 근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다'는 입장을 밝혔습니다. 또한 '점장이 초과 근로를 지시한 사실이 없다'고 설명했습니다. 하지만 이는 유족과 전 동료의 증언과는 상반되는 내용으로, 명백한 사실 관계의 차이가 존재함을 보여줍니다. 과연 ABC마트의 주장이 진실일까요, 아니면 '꼼수'를 통해 법망을 교묘히 피해 간 것일까요?"
      },
      {
        "title": "침묵 속의 진실 게임: 유족의 절규와 ABC마트의 입장",
        "content": "예림 씨가 세상을 떠난 후, 유족들은 지독한 우울과 분노 속에서 폐쇄 병동 치료를 받을 정도로 힘겨운 시간을 보내고 있습니다. 사건의 진실을 알기 위해 예림 씨와 가까웠던 직장 동료들에게 연락을 시도했지만, 돌아오는 것은 침묵뿐이었습니다. 특히 사망 전 함께 술을 마셨던 A씨는 '회사에서 전화, 문자 전부 차단해 놓으라'는 메시지를 남긴 뒤 연락을 끊었습니다. ABC마트 측은 '유족의 연락을 차단하라고 안내한 사실이 없다'고 하지만, 이러한 직원들의 침묵은 회사의 압력이나 분위기 때문이 아니냐는 의혹을 증폭시키고 있습니다. 유족은 ABC마트 본사를 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중입니다. '점장이 징계를 받긴 한 건지, 아직도 그 지점에 일하고 있는지 저희는 아무것도 몰라요. 통장에 들어온 150만 원이 조의금이었다는 것도 기자님 통해 이제야 알았어요.' 유족의 절규는 억울함과 답답함으로 가득합니다.\n\nABC마트는 '점장의 행동이 직장 내 괴롭힘으로 해당하는 것으로 판단된다'는 메시지를 보냈지만, '특정인을 향한 폭언과 초과 근무 강요는 없었다'는 입장만을 반복하고 있습니다. 유족들은 '죽음 전체는 아닐지라도 일부 책임이 있다는 사실을 인정하고 그에 따른 조치를 하라'고 요구하고 있습니다. 이 사건은 단순히 한 직원의 안타까운 죽음으로 끝나서는 안 됩니다. 우리 사회에 만연한 직장 내 괴롭힘 문제와, 기업의 책임 회피에 대한 경종을 울리는 중요한 사건이 될 것입니다. 앞으로 법적 공방을 통해 진실이 명백히 밝혀지기를, 그리고 다시는 이러한 비극이 반복되지 않기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 가슴이 먹먹해졌습니다. 24살의 젊은 나이에, 꿈을 펼치기도 전에 이런 끔찍한 일을 겪어야 했다는 사실이 너무나 안타깝고 분통합니다. 단순한 '실수'나 '사고'가 아닌, 명백한 직장 내 괴롭힘과 불법적인 노동 강요의 정황이 곳곳에서 드러나는 점을 볼 때, ABC마트 측의 초기 대응과 해명은 전혀 납득하기 어렵습니다. 특히 '가스라이팅'이라는 단어가 나올 정도로 심각한 수준의 정신적 고통을 겪었을 예림 씨를 생각하니 눈물이 납니다. 유족들이 겪고 있을 고통은 감히 짐작조차 할 수 없을 것입니다. 이 사건이 철저히 조사되어 진실이 밝혀지고, ABC마트 측은 마땅한 책임을 져야 할 것입니다. 또한, 우리 사회 모든 곳에서 이러한 '괴롭힘'과 '갑질' 문화가 뿌리 뽑히길 간절히 바랍니다. 혹시라도 비슷한 어려움을 겪고 계신 분이 있다면, 절대 혼자 힘들어하지 마시고 주변이나 관련 기관에 도움을 요청하시길 바랍니다. (자살예방 상담전화 ☎109)"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01488?mid=n1006",
    "hashTag": [
      "#ABC마트",
      "#직장내괴롭힘",
      "#가스라이팅",
      "#산업재해",
      "#근로기준법",
      "#갑질",
      "#안타까운죽음",
      "#진실규명",
      "#책임",
      "#청년실업"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 정보사, 李정부서도 '北무인기' 대학원생에 돈 댔다",
    "newTitle": "충격 단독! 정보사, '北 무인기' 대학원생에 현 정부에서도 돈 댔다? 진실 파헤치기",
    "article": "북한이 한국발 무인기라며 공개한 사진 . / 노동신문 뉴스1 이재명 대통령은 20일 국무회의에서 최근 민간인이 북한에 무인기를 보낸 정황이 드러난 것과 관련해 “전쟁 개시 행위나 마찬가지”라며 “국가 기관이 연관됐다는 설도 있다. 철저하게 수사해야 한다”고 했다. 이와 관련해 군 당국은 해당 무인기를 보냈다고 주장한 30대 남성 A씨가 국군정보사령부에서 지원금을 받은 의혹을 조사 중이다. 정보사는 A씨가 북한에 무인기를 보내고 있다는 사실을 사전에 인지하고 있었고, 현 정부 들어서도 이들에 대해 지원금을 지급해 왔다는 정황을 군이 수사 중인 것으로 알려졌다. 본지 취재를 종합하면, A씨는 지난해 4월 인터넷 매체 두 곳을 만들면서 정보사 요원으로부터 매달 수십만~수백만 원을 지원받은 것으로 전해졌다. A씨가 발행인으로 이름을 올린 매체 2곳은 북한의 정치·사회·경제와 국제 정세를 다룬다. 정보사 요원은 A씨는 물론 A씨 요청으로 무인기를 제작한 그의 대학 후배 B씨도 접촉해 온 것으로 알려졌다. 정보사가 A씨 등을 처음 접촉한 것은 윤석열 정부 때인 2024년 7월로 전해졌다. 정보 소식통은 “정보사 요원이 북에 무인기를 보내 핵 시설 등에 대한 정보를 수집할 수 있겠다고 판단해 휴민트(인적 정보)로 관리한 것으로 안다”고 전했다. A·B씨는 2023년 9월 무인기 업체를 공동 창업했다. 이들은 2020년 통일 관련 청년 단체를 함께 만들어 활동했고, 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 적도 있다. 이들은 정보사 관계자와 처음 만난 자리에서 직접 제작한 무인기 운용 영상을 보여준 것으로 전해졌다. 익명을 요구한 정보사 관계자는 “(A·B씨 포섭을 맡았던) 작전 요원이 접촉 전 부대장에게 보고해 정식 승인을 받은 것으로 안다”고 했다. 2024년 12·3 비상계엄 사태가 터진 뒤에도 정보사는 이들과의 관계를 지속해온 것으로 알려졌다. 이 때문에 여권 일각에선 정보사가 A·B씨를 활용해 북한의 도발 유도를 위한 무인기 침투 작전을 계획한 것 아니냐는 의혹을 제기하고 있다. 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전처럼 ‘일반이적’ 혐의를 의심하는 사람도 있다. 경찰과 합동조사 TF(태스크포스)를 꾸린 군 당국은 A·B씨 접촉을 승인했던 C대령을 조사할 방침인 것으로 전해졌다. 그러나 정보사 측은 계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다는 입장인 것으로 알려졌다. 이와 관련해 이재명 정부 출범 직후인 지난해 6월 대북 인터넷 매체 데일리NK는 북한 평산군 우라늄 공장에서 핵 폐수가 방류되고 있다고 보도했다. 이에 정보사는 A씨에게 무인기를 날려 현장 상황을 파악해보는 게 어떻겠냐고 제안했고, A씨가 응한 것으로 안다고 정보사 소식통은 전했다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프 그린란드 야욕 뒤엔 에스티로더 상속자의 입김 ㆍ 정보사령부, 李정부서도 '北 무인기' 대학원생에 돈 댔다 ㆍ 강선우, 1억 받고 \"뭘 이런걸\"… 전셋집 구하는 데 썼나 ㆍ 李가 한준호 띄우자… 비명 \"경기지사 명심 찍기 ㆍ 푸틴이 군침 흘리는 북극곰의 땅 '스발바르' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 고유찬 기자 originality@chosun.com 이기우 기자 rainplz@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일인가요? 북한 주장 '한국발 무인기'의 숨겨진 진실?",
        "content": "북한이 '한국발 무인기'라며 공개한 사진, 혹시 여러분도 보셨나요? 저는 처음 이 소식을 접했을 때 믿기지 않았습니다. 단순한 해프닝으로 넘기기엔 석연치 않은 부분이 많았는데, 이번 단독 보도를 통해 그 실체가 조금씩 드러나고 있습니다. 특히 현 정부에서도 '북한 무인기' 작전에 관여한 대학원생에게 정보사가 지원금을 지급했다는 의혹은, 단순한 사건을 넘어 국가 안보와 관련된 중대한 사안으로 번질 조짐을 보이고 있습니다. 이재명 대통령의 '전쟁 개시 행위' 발언은 이러한 의혹에 불을 지폈고, 철저한 수사가 필요한 이유를 명확히 보여주고 있습니다."
      },
      {
        "title": "정보사의 '대학원생 지원' 의혹, 구체적인 전말은?",
        "content": "이번 사건의 핵심에는 30대 남성 A씨와 그의 대학 후배 B씨가 있습니다. 이들은 북한의 핵 시설 등에 대한 정보 수집을 목표로 무인기를 제작하고 운영해왔다고 알려졌습니다. 더욱 놀라운 것은, 이들이 국군정보사령부로부터 상당한 지원금을 받아왔다는 정황입니다. 심지어 현 정부가 출범한 이후에도 지원이 지속되었다는 보도는 충격을 안겨줍니다. A씨와 B씨는 북한의 정치, 사회, 경제 및 국제 정세를 다루는 인터넷 매체를 운영하며 활동해왔는데, 정보사 요원은 이들뿐만 아니라 무인기 제작에 관여한 B씨까지 접촉하며 휴민트(인적 정보)로 관리해왔다는 전언입니다. 이들이 처음 정보사 관계자를 만난 것은 윤석열 정부 출범 직후인 2024년 7월로, 당시 정보사 요원은 북한 무인기를 통해 핵 시설 정보를 수집할 수 있다고 판단하여 A씨 등을 포섭한 것으로 보입니다. 놀랍게도 이들은 2020년 통일 관련 청년 단체를 함께 만들고, 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 경험까지 있는 것으로 알려져, 단순한 대학생이 아닌 복잡한 인물 관계와 배경을 가지고 있음을 시사합니다."
      },
      {
        "title": "TMI 대방출! '무인기 작전' 둘러싼 과거와 현재의 정치적 파장",
        "content": "이 사건은 단순히 정보사의 지원금 지급 의혹으로 끝나지 않습니다. 2024년 12·3 비상계엄 사태가 터진 이후에도 정보사가 이들과의 관계를 지속해왔다는 사실은, 여권 일각에서 '정보사가 북한의 도발 유도를 위한 무인기 침투 작전을 계획한 것 아니냐'는 의혹을 제기하게 만드는 배경이 됩니다. 심지어 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전처럼 '일반이적' 혐의를 의심하는 시각까지 존재합니다. 이는 자칫 국가 안보를 위협하는 심각한 정치적 논란으로 비화될 수 있음을 의미합니다. 정보사는 계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다는 입장이지만, 경찰과 합동조사 TF를 꾸린 군 당국이 A·B씨 접촉을 승인했던 C대령을 조사할 방침이라는 점에서, 진실 규명을 위한 본격적인 조사가 시작될 것으로 보입니다. 더불어 이재명 정부 출범 직후 대북 인터넷 매체 데일리NK가 보도한 북한 평산군 우라늄 공장의 핵 폐수 방류 사건과 관련하여, 정보사가 A씨에게 무인기를 날려 현장 상황을 파악해보는 것을 제안했다는 소식통의 전언은, 이 사건이 단순한 '무인기' 문제가 아니라 복합적인 대북 정보 수집 및 작전과 연관되어 있음을 암시합니다."
      },
      {
        "title": "앞으로가 더 중요! 이 사건이 우리에게 주는 시사점과 전망",
        "content": "이번 '북한 무인기' 대학원생 지원 의혹 사건은 우리에게 여러 가지 중요한 시사점을 던져줍니다. 첫째, 국가 안보와 관련된 정보 작전이 얼마나 복잡하고 민감한지를 다시 한번 일깨워줍니다. 정보사의 행위가 순수한 정보 수집 목적이었는지, 아니면 다른 의도가 개입된 것은 아닌지에 대한 철저한 조사가 필요합니다. 둘째, 이 사건은 정치적 프레임에 갇혀 왜곡되거나 과장될 위험이 높습니다. 앞으로 진행될 수사에 대해 객관적인 시각을 유지하고, 섣부른 판단이나 억측을 경계해야 합니다. 셋째, 국민의 알 권리를 충족시키는 투명하고 신뢰할 수 있는 정보 공개가 중요합니다. 진실 규명을 통해 오해가 있다면 해소하고, 잘못된 부분이 있다면 명확히 책임을 물어야 할 것입니다. 앞으로 군 당국의 조사 결과에 따라 사건의 진상이 더욱 명확히 밝혀질 것으로 예상되며, 국가 안보 시스템 전반에 대한 점검과 개선의 계기가 될 수 있기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기: '알면 알수록 미궁'… 진실은 어디에?",
        "content": "취재를 하면서 느낀 점은, 이 사건은 단순히 '정보사가 대학원생에게 돈을 줬다'는 사실 하나만으로는 설명되지 않는다는 것입니다. 북한의 무인기, 대학원생, 정보사, 그리고 과거 정부들의 행적까지, 복잡하게 얽힌 실타래를 풀기 위해서는 더 많은 시간이 필요해 보입니다. 정보사의 입장도, 의혹을 제기하는 측의 입장도 일리가 있어 보이는 지점들이 존재합니다. 국민들은 이 복잡한 진실 속에서 무엇을 믿어야 할지 혼란스러울 수밖에 없습니다. 부디 이번 조사를 통해 숨겨진 진실이 투명하게 밝혀지고, 다시는 이러한 논란이 발생하지 않도록 국가 안보 시스템에 대한 진단과 처방이 제대로 이루어지기를 간절히 바랍니다. 팩트만을 기반으로, 객관적인 시각을 잃지 않고 사건의 전개를 계속 지켜볼 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01410?mid=n1006",
    "hashTag": [
      "#정보사",
      "#북한무인기",
      "#대학원생",
      "#현정부",
      "#국정원",
      "#국가안보",
      "#정치이슈",
      "#안보",
      "#진실공방",
      "#군사작전"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"제가 미친 짓을 했더라고요\"…'컬리' 대표 남편, 여직원 강제추행",
    "newTitle": "컬리 대표 남편, 여직원 강제추행 혐의… '넥스트키친' 정OO 대표의 충격 행적과 파장",
    "article": "[Dispatch=박혜진기자] '넥스트키친' 정OO 대표가 수습사원 A씨 옆으로 자리를 옮겼다. 귓가에 입을 대고, (아무도 듣지 못하게) 속삭였다. \"나는 네가 마음에 든다\" 정 대표는 '컬리' 김슬아 대표의 남편이다. 넥스트키친 매출의 99%를 컬리에서 올린다. 실제로, 컬리는 넥스트키친의 지분 46.41%를 가진 대주주다. 다시, 2025년 6월 사내 회식. 정 대표는 수습사원 A씨의 몸을 더듬으며 추행을 이어갔다. A씨의 불편한 표정에도 아랑곳하지 않고 손과 입을 놀렸다. A씨는 그 순간을 100분의 악몽으로 기억했다. 그는 '디스패치'에 \"정OO은 김슬아 대표의 남편이다. 이곳의 절대 권력자\"라며 어렵게 말문을 열었다. \"그때는 참을 수밖에 없었습니다. 저는 수습평가를 받는 경력직 사원이었고... 하지만 자괴감에 견딜 수 없었습니다. 정신과 치료도 받았고요.\"(A씨) 결국, A씨는 퇴사를 결심했다. 그리고 정OO 대표를 강제추행죄로 고소했다. 검찰은 정 대표의 성추행 혐의를 인정, 불구속 기소했다. ◆ 넥스트 터치 서울 성동구 한 식당에서 넥스트키친 회식이 열렸다. 이곳은 평소 정 대표와 친한 셰프가 운영하는 식당. 정 대표, A씨, 그리고 상품본부 직원들이 참석했다. 정 대표는 술에 취한 상태로 A씨 옆자리에 앉았다. 한 손에는 와인잔이 들려 있었다. 그는 주변 시선에도 아랑곳하지 않았다. A씨 몸을 터치하며 추행을 시도했다. 정 대표의 성추행 수위는 점점 세졌다. A씨는 반팔티를 입고 있었다. 정 씨는 (A씨의) 왼쪽 팔뚝을 잡았고, 오른쪽 어깨를 감쌌고, 등쪽 속옷 라인을 더듬었다. 손으로 몸을 만지면서 입으로 귓속말을 시도했다. 대화 주제는 수습 평가. A씨는 정규직 발령을 앞두고 있었고, 정 대표는 이를 빌미로 자신의 파워를 과시했다. A씨에 따르면, 정 대표는 귓속말로 \"나는 네가 마음에 든다\"고 속삭였다. \"누가 뭐라 해도 내가 킵(정규직 전환) 하겠다고 하면 킵하는 거\"라며 위력을 행사했다. 심지어, A씨의 허리를 감싸기도 했다. A씨는 \"(정 대표가) 수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거라 말했다\"며 당시 대화를 전했다. ◆ 목격자가 있다 두 사람만 있었던 게 아니다. 정 대표는 주변 직원의 시선에도 아랑곳하지 않았다. (성추행 문제가 제기되자, 그는 아메리칸 스타일이라고 해명했다.) 다음은, A씨와 회식 현장에 있던 동료 B씨의 실시간 대화다. 카톡이 오고 간 시각은 2025년 6월 26일 오후 8시 48분. 동료 B씨가 먼저 말을 걸었다. B (동료) : 아니 왜 저렇게 귓속말을 하고. B : 아 더러워 A : 나만 느낀 거 아니지요? A : 손도 잡음 악수하는 척. A : 아 돌겠네 B : 아 진짜 왜 저래 B : 집에 가라 그래요 B : 변태새끼 B : 드러워요 진짜 A : 술버릇 너무 안 좋은데요 A : 저 일부러 화장실 옴 정 씨가 A씨에게 귓속말로 속삭인 대화 내용도 카톡으로 확인할 수 있었다. A : 저 마지막 일어날 때 A : 옆구리 확 끌어당기면서 A : 안는 것처럼 한 뒤에 귓속말로 B : 네네. 저 그거 본 것 같아요 A : \"수습평가는 동거 같은 거다.\" A : \"뭔지 알죠? 동거. 서로 같이 살 수 있는지 체크해보는 거다\" B : 미친X이네. 아토나와 ◆ \"미친 짓을 했다\" 정 대표의 추행은 (회사에) 일파만파로 퍼졌다. 정 대표는 A씨를 회의실로 불렀다. \"내가 아주 미친 짓을 했더라. 변명할 게 없다. 너무 미안하다\"며 급하게 사과했다. '동거' 발언에 대해서도 해명했다. \"수습(평가)에 대해서 썰을 풀었던 기억은 나는데, 그냥 랩업(Wrap up) 하기 위해서 한 것\"이라고 둘러댔다. 심지어, '추행'을 '주사'로 퉁쳤다. 살아온 환경 탓이라는 궤변도 늘어놓았다. \"제가 (살아온) 환경이 술을 마시고 서로 허용 가능한 스킨십의 범위로 보면, 제가 굉장히 서양화되어 있었던 것 같아요.\"(정 대표) (정 대표는 한국 태생이다. 그는 한 인터뷰에서 \"초등학교 중학교는 영국에서, 고등학교 대학교는 한국에서, MBA는 미국에서 다녔다\"고 밝혔다.) 정 대표는 자진해서 재발 방지책도 마련(?)했다. \"회식 때 술을 안 마시겠다\"며 \"어느 수준 이상 안 먹는 게 쉽지 않으니 시작 자체를 안 하겠다\"고 말했다. \"포옹하고 심지어 볼에 뽀뽀하는 것도, 옛날에는 그게 그냥 얼추 절추 갔던 것 같은데… (중략) 제 스스로 통제 안 될 가능성이 있으니 애초에 원천 차단할게요.\"(정 대표) ◆ 그라데이션 분노 A씨는 비공식적으로 사과를 받았다. \"(성추행을) 직관한 분들에게 설명하자\"는 제안은 사양했다. 이것으로, 사안은 일단락됐다. 정 대표에 대한 징계는 없었다. A씨는 애써 웃으며 지냈다. 하지만 웃는 게 아니었다. 그의 표현에 따르면, 울분이 '그라데이션'으로 밀려왔다. 하루는 수치심, 하루는 자괴감, 하루는 분노감… \"(회사) 사람들을 볼 때, 눈을 피하게 되더라고요. 마치 '쟤는 그런 일이 있었는데 계속 일을 하네'라고 수군거리는 느낌? 제가 피해자인데, 회사에 다니는 게 두려웠습니다.\" (A씨) A씨는 화살을 자신에게 돌렸다. 자책의 단계에 도달한 것. \"시간이 지날수록 스스로가 분노의 대상이 됐다\"면서 \"돈 벌려고 참고 다니는 내 모습에 염증이 났다\"고 토로했다. A씨는 퇴사를 결심했다. 그리고 정신과를 찾았다. 중증도의 우울증과 PTSD 진단을 받았다. 약물 치료도 병행했다. 약 없이는 잠들 수 없는 밤들을 보냈다. \"남편에게 이 상황을 말하면서도 저 자신이 싫었습니다. 왜 그때 (정 대표를) 강하게 밀쳐내지 못했을까. 직장이 뭐라고… 한 번은 세게 말할걸, 후회만 반복했습니다.\" (A씨) A씨는 내용증명을 보냈다. A씨에 따르면, 정 대표 측은 \"합의 의사 있다. 단, 금액은 민사 소송에서 받을 수 있는 금액 이하로 생각하고 있다\"고 답신했다. A씨는 결국 정 대표를 강제추행죄로 고소했다. \"더 이상 과거에서 살지 마라. 그때 후회되는 게 있다면 지금이라도 하라\"는 의사의 말에 용기를 냈다. \"정 대표는 여전히 유명 셰프들과 콜라보 제품을 만들고 있어요. 저는 아내로서, 딸로서, 스스로도, 아무 기능을 못 하는 사람이 됐고요. 이 고소는 그의 잘못에 대한 책임을 묻는 동시에, 저의 상처에 대한 회복입니다.\" (A씨) ◆ \"남편의 성추행은, 침묵\" 컬리는 A씨 성추행 문제에서 자유로울 수 있을까. 컬리는 넥스트키친의 최대 주주다. 지분율은 46.41%로 알려져 있다. 넥스트키친의 매출 대부분 컬리와의 거래에서 발생한다. 지난 2024년 넥스트키친의 매출은 251억 원. 그해 컬리가 넥스트키친에서 매입한 금액은 253억 원이다. 즉, 넥스트키친의 매출 100%가 컬리에서 발생한다고 봐도 무방하다. 완벽한 종속 구조다. 그도 그럴 게, 넥스트키친의 주 업무는 컬리에 납품할 상품을 개발하는 것이다. 컬리의 김슬아 대표는 넥스트키친 업무에도 참여한다. 개발 상품의 시식, 평가, 레시피, 문구, 포장까지 모두 관여했다. (그의 피드백은 대부분 상품에 반영됐다) 실제로 정 대표는 회사 단체방에 \"소피(김슬아 대표)가 주말에 시식했는데 간이 세다고\", \"소피 말씀이 LA갈비의 두툼이라는 표현이~\" 등의 의견을 대신 전했다. 컬리는 지난 2015년 론칭했다. 여성 소비자들을 중심으로 빠르게 성장했다. 하지만 대표 남편의 성추행 사건에는 침묵했다. 특히, 김슬아 대표는 A씨의 내용증명에도 답하지 않았다. 정 대표의 변호인은 '디스패치'에 \"기소된 건 맞다\"면서도 \"재판 진행 중인 사안이라 답변하기 어렵다\"고 입장을 전했다. '컬리'는 이번에도 답이 없었다. 정 대표는 넥스트키친 홈페이지에 '직원의 보호는 동료가 해 주는 게 아니라 회사가 한다'고 말했다. 회사가 직원을 보호해야 한다는 소신(?)을 피력했다. \"회사가 안전망을 쳐 놓을 테니 안심하라는 의미입니다. 회사와 상사의 부당함을 동료들의 도움과 위안으로 버티는 경우 많은데 우리 회사에서 그런 상황은 매우 매우 적다고 믿습니다.\" (정 대표, 홈페이지 인터뷰) 그러나 정작, 자신의 여직원 성추행 문제는 형식적 사과로 끝냈다. 성희롱 등을 신고하는 내부 시스템은 작동되지 않았다. 직장은 더 이상 안전망이 아니었다. &lt;사진출처=넥스트키친 홈페이지 캡쳐, 디스패치DB&gt; &lt;관련기사&gt; '\"그 답안지를 버려야 산다\"…'흑백2', 레시피의 고민들' '[ⓓ콘서트] \"76139 불러주세요\"…임영웅, 영웅적 콘서트' '\"지금 보여주고 싶었던, 연기\"…박서준, '경도'의 순애보' '[디패Go] \"두려움없이, 어른라핌\"…르세라핌, 성숙의 시간' '\"그때는 어렸고, 지금은 현실\"...문채원, 첫사랑의 귀환 (하트맨)' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독: '컬리' 대표 남편, 여직원 강제추행 혐의로 기소되다",
        "content": "대한민국 유통업계의 주목을 받는 '컬리'의 김슬아 대표. 그녀의 남편이자 '넥스트키친'의 정OO 대표가 수습 여직원을 강제 추행한 혐의로 검찰에 기소되었다는 충격적인 소식이 전해졌습니다. 2025년 6월, 회사 회식 자리에서 벌어진 일이라고 하니, 그 심각성이 더욱 크다고 느껴집니다. 단순한 실수가 아닌, 피해 직원이 정신과 치료까지 받았다는 사실은 사건의 전말을 더욱 무겁게 만들고 있습니다. '컬리'라는 플랫폼의 영향력과 '넥스트키친'과의 밀접한 관계를 고려할 때, 이번 사건은 단순한 개인이 아닌 기업 차원의 도덕성 논란으로까지 비화될 가능성이 높아 보입니다."
      },
      {
        "title": "사건의 전말: '넥스트키친' 정OO 대표, '컬리' 수습사원에게 몹쓸 짓",
        "content": "보도된 내용에 따르면, 사건은 2025년 6월 사내 회식 자리에서 벌어졌습니다. 당시 수습사원이었던 A씨는 정OO 대표로부터 '나는 네가 마음에 든다', '수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거' 등의 불쾌하고 위압적인 발언과 함께 신체 접촉을 당했습니다. A씨는 반팔 티셔츠를 입고 있었음에도 불구하고 팔뚝, 어깨, 등쪽 속옷 라인까지 더듬는 등 추행의 수위가 점차 심해졌다고 증언했습니다. 심지어 '동거'라는 표현을 사용하며 정규직 전환이라는 직장 내 권력을 이용한 위력 행사였다는 점은 사건의 본질을 더욱 끔찍하게 만들고 있습니다. A씨는 당시 동료와의 카톡 대화를 통해 자신의 고통을 호소했으며, 심지어 주변 동료들도 정 대표의 행동을 인지하고 있었던 것으로 보입니다. 이는 사건이 은폐되거나 개인적인 일탈로 치부될 수 없음을 시사합니다.\n\n\n\n정 대표는 사건 이후 A씨에게 '아주 미친 짓을 했더라', '변명할 게 없다. 너무 미안하다'며 사과했지만, '술버릇'이나 '살아온 환경 탓'이라는 변명으로 일관하며 진정성 없는 태도를 보였습니다. '추행'을 '주사'로 퉁치고, '동거' 발언은 '랩업(Wrap up)'을 위한 것이었다는 그의 해명은 피해자의 고통을 전혀 고려하지 않은 궤변에 가깝습니다. 또한, '서양화되어 있었다'는 그의 발언은 한국에서 나고 자랐다는 사실과도 상반되어 더욱 황당함을 안겨줍니다. 그는 재발 방지책으로 '회식 때 술을 안 마시겠다'고 했지만, 이미 벌어진 사건의 심각성에 비하면 형식적인 약속으로 느껴질 수밖에 없습니다."
      },
      {
        "title": "AI 분석: '컬리'와 '넥스트키친'의 끈끈한 관계, 이번 사건에 미칠 영향은?",
        "content": "이번 사건은 '컬리'와 '넥스트키친'의 독특한 지분 구조와 사업 관계를 빼놓고 이야기할 수 없습니다. '넥스트키친' 매출의 99%가 '컬리'와의 거래에서 발생하며, '컬리'는 '넥스트키친'의 지분 46.41%를 가진 대주주입니다. 이는 '넥스트키친'이 '컬리'에 완벽하게 종속된 구조임을 의미합니다. '컬리' 김슬아 대표 역시 '넥스트키친'의 상품 개발 과정에 깊숙이 관여하며 실질적인 영향력을 행사해왔습니다. 이러한 상황에서 '컬리' 대표의 남편이 여직원을 강제 추행했다는 사실은 '컬리'라는 기업 이미지에 치명적인 타격을 줄 수밖에 없습니다. '컬리'는 여성 소비자들을 중심으로 성장해왔기에, 이번 사건은 그들의 신뢰를 크게 흔들 수 있는 문제입니다. 특히 김슬아 대표가 A씨의 내용증명에도 답하지 않았다는 점은 기업의 사회적 책임에 대한 근본적인 의문을 제기합니다. '컬리' 측의 침묵은 사건을 덮으려는 의도로 비춰질 수 있으며, 이는 더 큰 비난을 초래할 가능성이 높습니다."
      },
      {
        "title": "평범한 직장인을 위한 '성추행' 대처법과 법적 권리",
        "content": "피해자 A씨는 사건 이후 극심한 수치심, 자괴감, 분노를 느끼며 우울증과 PTSD 진단을 받았습니다. 약 없이는 잠들 수 없는 밤을 보내며, '왜 그때 강하게 밀쳐내지 못했을까'라는 후회와 자책에 시달렸다고 합니다. 그는 퇴사를 결심하고 정 대표를 강제추행죄로 고소했으며, 이는 그의 잘못에 대한 책임을 묻고 상처를 회복하기 위한 용기 있는 행동입니다. 이 사건을 통해 우리는 직장 내 성추행이 피해자에게 얼마나 깊은 정신적 고통을 안겨주는지 다시 한번 깨닫게 됩니다.\n\n만약 여러분이 직장 내에서 부당한 대우나 성추행을 경험했다면, 절대 혼자 끙끙 앓지 마세요. A씨처럼 용기를 내어 주변에 알리거나, 회사의 고충처리 시스템을 이용하거나, 법적인 도움을 받는 것이 중요합니다. 내용증명 발송, 고소, 전문가 상담 등 다양한 방법이 있습니다. 특히, 정 대표가 '회사가 직원을 보호해야 한다'고 말했지만 정작 자신의 잘못에 대해서는 형식적인 사과로 끝냈다는 점은, 우리가 스스로의 권리를 지키기 위해 더욱 적극적으로 나서야 함을 보여줍니다. 직장은 더 이상 안전망이 아니기에, 우리의 권리를 지키는 것은 오롯이 우리의 몫입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 충격적인 사건입니다. '컬리'라는 성장하는 기업의 대표 남편이 이런 끔찍한 일을 저질렀다는 사실 자체도 놀랍지만, 피해 직원의 고통과 이후의 정신적 후유증을 생각하면 더욱 마음이 무겁습니다. '미친 짓', '주사', '동거' 같은 단어들로 자신의 잘못을 축소하려는 시도는 피해자를 더욱 절망하게 만들 뿐입니다. 기업의 사회적 책임은 말뿐이 아닌, 실제 행동으로 보여주어야 합니다. '컬리'와 김슬아 대표의 향후 행보를 주목하며, 이번 사건이 다시는 반복되지 않도록 철저한 진상 규명과 책임자 처벌이 이루어지기를 바랍니다. 또한, 피해자 A씨가 하루빨리 상처를 회복하고 건강한 일상을 되찾기를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n09463?mid=n1006",
    "hashTag": [
      "#컬리",
      "#넥스트키친",
      "#정OO대표",
      "#강제추행",
      "#여직원성추행",
      "#김슬아대표",
      "#기업윤리",
      "#직장내성범죄",
      "#디스패치",
      "#시사",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"괴물 되고 싶나\" 폭발한 유럽 정상들…트럼프 대놓고 때렸다",
    "newTitle": "트럼프 '괴물' 발언에 유럽 정상들 격노…그린란드 사태, 나토 붕괴 위기 신호탄?",
    "article": "사진=AFP 유럽 각국 정상들이 20일(현지시간) 스위스 다보스포럼에서 덴마크령 그린란드를 차지하겠다고 밝힌 도널드 트럼프 미국 대통령을 향해 비판을 쏟아냈다. 에마뉘엘 마크롱 프랑스 대통령은 이날 연설에서 미국이 \"용납할 수 없는 관세를 영토 주권에 대한 지렛대로 사용하고 있다\"고 비판했다. 그는 \"국제법이 무시되는 법치 없는 세상으로 치닫고 있다\"고 지적했다. 그러면서 세계 곳곳에서 다시 '제국주의적 야망'이 고개를 들고 있다고 꼬집었다. 유럽 정치인들은 그간 트럼프 대통령을 향해 '제국주의'와 같은 표현을 자제해 왔다. 블라디미르 푸틴 러시아 대통령이 우크라이나를 침공해 제국주의를 추구한다고 비판해 왔던 것과는 대조적이었다. 바르트 더베버르 벨기에 총리는 패널 토론을 통해 \"우리는 함께 서거나 분열될 것이다. 분열된다면 80년간의 대서양주의 시대가 진정으로 끝나가게 될 것\"이라고 했다. 그는 이탈리아 사상가 안토니오 그람시의 '옥중수고' 속 표현을 빌려 \"괴물이 되고 싶은지 아닌지는 그(트럼프)가 결정할 일\"이라고 말했다. 트럼프 대통령은 지난 17일 그린란드에 군사훈련 병력을 보낸 유럽 8개국을 대상으로 10％ 추가 관세를 부과하겠다고 밝혔다. 그린란드 합병 시도에 관한 대응책을 물밑 논의하던 유럽에선 이때를 기점으로 강경론에 힘이 실렸다. 북대서양조약기구(NATO·나토)가 붕괴 위기를 맞았다는 관측이 나오는 상황에서 덴마크 총리를 지낸 아네르스 포 라스무센 전 나토 사무총장은 트럼프를 향한 아첨을 그만둘 것을 촉구하고 나섰다. 그는 이날 다보스에서 AFP통신을 통해 \"나토만의 위기가 아니라 대서양 공동체 전체의 위기이자 제2차 세계대전 이후 우리가 알고 있던 세계질서에 대한 도전\"이라고 지적했다. 이어 \"전략을 바꾸고 트럼프가 존중하는 건 힘과 강인함, 단결뿐이라는 점을 깨달아야 한다\"며 \"아첨할 때는 지났다. 더 이상은 안 된다\"고 했다. 미국은 오는 21일 트럼프 대통령 연설을 앞두고 유럽을 상대로 신경전을 벌이고 있다. 트럼프 대통령은 '대미 강경론'을 주도하는 마크롱 대통령의 휴대전화 문자메시지를 소셜미디어에 공개하기도 했다. 메시지엔 마크롱 대통령이 오는 22일 주요 7개국(G7) 회의를 소집하겠다면서 미국으로 돌아가기 전 파리에서 저녁을 같이 먹자고 제안한 내용이 담겼다. 트럼프는 마크롱 대통령의 제안에 응할지 여부를 밝히지 않았다. 다보스에 먼저 도착한 스콧 베선트 미국 재무장관은 이날 그린란드와 추가 관세 문제에 관한 유럽의 반응을 '히스테리'라고 규정했다. 그러면서 \"심호흡 한번 하라\"고 말했다. 미국과 유럽이 그린란드를 놓고 충돌하면서 우크라이나 종전 협상이 뒷전으로 밀렸다. 다보스포럼 주최 측은 당초 볼로디미르 젤렌스키 우크라이나 대통령이 행사에 참석한다고 전했다. 하지만 젤렌스키 대통령은 이날 \"미국과 안보 보장·번영 계획안에 서명 준비가 됐을 때만 다보스로 이동할 것\"이라며 사실상 불참 의사를 밝혔다. 러시아에서는 키릴 드미트리예프 특사가 다보스를 찾아 미국 측 스티브 윗코프 특사와 트럼프의 사위 재러드 쿠슈너를 만난 것으로 알려졌다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"한달에 1700만원 번다\"…40대女 인기 폭발 여보, 우리도 車 바꿀까?…中산 전기차 '불티' \"여전히 싸다\"…주가 61% '불기둥' 쏜 종목 \"3000만원 넣으면 1200만원을…\" 파격 혜택 '1190원' 슈카 소금빵 또 일 냈다…관심 폭발 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세계 질서 뒤흔드는 트럼프식 '야생의 방식'",
        "content": "스위스 다보스에서 열린 세계경제포럼(WEF)이 도널드 트럼프 미국 대통령의 '그린란드 구매' 시도와 이에 대한 유럽 정상들의 격렬한 반발로 후끈 달아올랐습니다. 에마뉘엘 마크롱 프랑스 대통령은 트럼프 대통령의 행동을 '제국주의적 야망'이라 맹비난하며 국제법 무시를 경고했고, 벨기에 총리는 '괴물'이 되려 하느냐는 직설적인 표현까지 동원했습니다. 과거 블라디미르 푸틴 러시아 대통령의 우크라이나 침공을 '제국주의'라 비판해왔던 유럽으로서는, 미국 대통령의 영토 야욕 발언에 대해선 이례적으로 강경한 태도를 보인 것입니다. 이는 단순히 그린란드라는 섬 하나를 둘러싼 갈등을 넘어, 제2차 세계대전 이후 유지되어 온 세계 질서와 북대서양조약기구(NATO)의 근간을 뒤흔드는 사건으로 번질 조짐을 보이고 있습니다."
      },
      {
        "title": "그린란드 구매 시도, 단순한 '기행'인가 '계산된 전략'인가",
        "content": "트럼프 대통령의 그린란드 구매 시도는 많은 이들에게 황당한 '기행'으로 비춰졌습니다. 하지만 그의 행동 이면에는 치밀한 계산이 깔려 있다는 분석이 지배적입니다. 군사훈련 병력 파견을 빌미로 10% 추가 관세를 부과하겠다는 발언은, 유럽 국가들을 향한 명백한 '압박' 수단입니다. 이는 단순히 경제적 이득을 넘어, 미국의 영향력을 강화하고 국제 사회에서의 자신의 입지를 공고히 하려는 '힘의 외교' 전략으로 해석될 수 있습니다. 특히, 나토 붕괴 위기설이 제기되는 현 상황에서 유럽의 단합을 깨뜨리고 미국 중심의 질서를 재편하려는 의도가 담겨 있다는 시각도 존재합니다. 마치 '힘과 강인함, 단결'만이 트럼프 대통령이 존중하는 가치임을 각인시키려는 듯 보입니다."
      },
      {
        "title": "TMI: '제국주의' 프레임, 러시아와 미국의 차이점은?",
        "content": "흥미로운 점은 유럽 정상들이 과거 푸틴 러시아 대통령의 우크라이나 침공을 '제국주의'로 규정하며 비판해왔다는 사실입니다. 그러나 이번 트럼프 대통령의 그린란드 영토 야욕에 대해서는 '제국주의적 야망'이라는 표현을 쓰면서도, 그 대응 방식에는 미묘한 차이가 있습니다. 푸틴 대통령에 대한 비판이 명확한 '적대감'을 내포했다면, 트럼프 대통령에 대한 비판은 '관계 유지'와 '질서 수호'라는 두 마리 토끼를 잡으려는 듯한 뉘앙스도 느껴집니다. 이는 트럼프 대통령이 나토의 핵심 동맹국이며, 미국과의 관계가 유럽의 안보와 경제에 지대한 영향을 미치기 때문일 것입니다. 하지만 이번 사태로 인해 '아첨할 때는 지났다'는 전 나토 사무총장의 발언처럼, 유럽이 미국과의 관계 재정립을 진지하게 고민하게 될 계기가 될 수 있습니다."
      },
      {
        "title": "미국과 유럽의 신경전, 우크라이나 종전 협상까지 위협하나",
        "content": "미국과 유럽 간의 갈등은 그린란드라는 영토 문제를 넘어, 국제 사회의 주요 현안에도 영향을 미치고 있습니다. 다보스포럼에서 중요한 의제였을 우크라이나 종전 협상이 트럼프 대통령의 '그린란드 사태'에 밀려 뒷전으로 밀린 것입니다. 볼로디미르 젤렌스키 우크라이나 대통령은 미국과의 안보 및 번영 계획안 서명이 준비되었을 때만 다보스로 향하겠다는 입장을 밝히며 사실상 불참 의사를 표명했습니다. 이는 미국과 유럽의 갈등이 해결되지 않는 한, 국제적인 협력이 필수적인 우크라이나 문제 해결 역시 요원해질 수 있음을 시사합니다. 트럼프 대통령의 '나만의 방식' 외교가 세계 질서를 불안정하게 만들고, 중요한 국제적 과제 해결에 걸림돌이 되고 있다는 비판이 나오는 이유입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "트럼프 대통령의 그린란드 구매 시도는 정말이지 충격 그 자체였습니다. 마치 현실판 '게임 오브 스론'을 보는 듯한 느낌마저 드는데요. 단순히 한 국가의 기행으로 치부하기엔 그 파장이 너무나 큽니다. 유럽 정상들의 경고처럼, 세계 질서의 근간을 흔드는 '괴물' 같은 행동이 되지 않기를 바라야 할 것 같습니다. 앞으로 미국과 유럽이 이 문제를 어떻게 봉합해 나갈지, 그리고 이 갈등이 우크라이나와 같은 중요한 국제 현안에 어떤 영향을 미칠지 예의주시해야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n03384?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#그린란드",
      "#유럽반응",
      "#나토",
      "#세계질서",
      "#국제정치",
      "#외교",
      "#미국",
      "#프랑스",
      "#다보스포럼"
    ]
  },
  {
    "type": "int",
    "title": "\"트럼프, 대통령 권한으로 2조 원 넘게 벌어\"-NYT 사설",
    "newTitle": "트럼프, 대통령 권한으로 2조 원 꿀꺽? NYT 사설 '충격' 진실 파헤치기",
    "article": "[두바이=AP/뉴시스] 트럼프 오가니제이션 부사장인 도널드 트럼프 미 대통령의 아들 에릭 트럼프(오른쪽)과 트럼프 일가의 암호 화폐 회사 월드 리버티 파이낸셜의 공동 설립자인 잭 위트코프(가운데), 암호 화폐 회사 트론 설립자 저스틴 선이 지난해 5월1일(현지시각) 두바이에서 열린 암호화폐 행사에서 대규모 거래 성사 사실을 발표하고 있다. 트럼프와 일가가 대통령 권한을 이용해 최소 14억 달러 이상을 벌어들였다고 미 뉴욕타임스(NYT)가 20일 보도했다. [서울=뉴시스] 강영진 기자 = 도널드 트럼프 미 대통령이 재취임한 이래 대통령 권한을 이용해 최소 14억 달러(약 2조717억 원) 이상을 벌어들였다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. NYT는 사설에서 공개된 정보와 언론 보도를 바탕으로 추계한 금액이 14억 달러일 뿐 실제로 트럼프가 벌어들인 돈은 훨씬 더 많을 것이라고 지적했다. NYT는 부패의 문화가 정부의 공익으로부터의 일탈을 넘어 국가의 민주적 정당성을 파괴하며 국민의 대표들이 국민의 이익을 위해 행동한다는 기본적 신뢰를 무너트린다고 비판했다. 다음은 사설 요약. 트럼프는 조국을 위해 무엇을 할 수 있을 지를 묻는 사람인 적이 없으며 나라가 그를 위해 어디까지 해줄 수 있는 지를 시험하고 있다. 그는 대통령직을 이용하는 데 자신의 에너지와 창의력을 쏟아 부어 왔다. 언론사들의 분석에 의존한 본지 편집위원회의 검토에 따르면, 트럼프는 대통령직을 이용해 최소 14억 달러를 벌어들였다. 트럼프 일가와 거래한 외국 정부에 우호적 대우 오만의 한 호텔. 인도 서부의 한 오피스 타워. 사우디아라비아 리야드 외곽의 한 골프장 등은 트럼프 오가니재이션(Trump Organization)이 추진하는 해외 사업 20여 개 중 일부에 불과하며, 이들 사업은 종종 외국 정부와의 협력을 필요로 한다. 로이터 통신에 따르면, 이러한 거래들은 트럼프 일가에 수백만 달러를 안겨 주었으며 미 정부가 그들 정부에 우호적으로 대우했다. 트럼프 오가니제이션이 하노이 외곽 15억 달러 규모의 골프 복합단지 공사를 시작한 지 약 한 달 뒤, 미 정부가 베트남에 대해 위협했던 관세 인하에 합의했다. 베트남 당국은 이 사업을 신속히 진행하기 위해 자국의 법률을 무시했다. 정부와 이해관계 큰 기업들 거액 투척 트럼프 일가는 멜라니아 트럼프에 관한 다큐멘터리 한 편으로 아마존으로부터 2천800만 달러를 챙기고 있다. 월스트리트저널(WSJ)에 따르면, 아마존은 “멜라니아”의 판권을 위해 차순위 입찰자보다 훨씬 더 많은 금액을 지불했으며, 과거 유사한 프로젝트에 지불했던 금액보다도 훨씬 많은 돈을 냈다. 아마존 회장이자 세계 최고 부자 가운데 한 명인 제프 베이조스는 행정부의 환심을 사야 할 이유가 많다. 여기에는 반독점 규제, 아마존의 국방 계약, 그리고 그의 우주 기업이 보유한 연방 정부 계약이 포함된다. 주요 기술 기업과 언론 기업들은 트럼프의 재선 이후 합의금 명목으로 트럼프에게 9천50만 달러를 지급했다. 이 합의금은 엑스, 에이비시 뉴스, 메타, 유튜브, 파라마운트에서 나왔다. 파라마운트는 2024년 카멀라 해리스 인터뷰를 기만적으로 편집했다는 트럼프의 주장에 대해 1천600만 달러를 지급하기로 합의했다. 3주 뒤, 연방통신위원회(FCC)가 파라마운트와 스카이댄스의 합병을 승인했다. 카타르는 트럼프에게 4억 달러짜리 제트기를 제공했고, 그는 대통령 재임 중 이를 대통령 전용기로 사용한 뒤 퇴임 후에도 가져갈 계획이다. 트럼프는 이 선물이 카타르에 대한 자신의 태도에 영향을 미칠 것임을 인정하는 듯한 발언을 했다. 카타르가 항공기를 제안한 직후 도하에서 그는 “우리는 이 나라를 보호할 것”이라고 말했다. 트럼프 일가는 다양한 가상자산을 통해 최소 8억6천7백만 달러를 벌어들였다. 연방 정책에 영향을 미치기를 원하는 사람들, 외국인들을 포함해, 누구든 그의 가족이 발행한 가상자산을 구매함으로써 사실상 트럼프 일가에게 돈을 이전할 수 있다. 예컨대 아랍에미리트(UAE) 정부의 지원을 받는 한 투자회사가 지난해 트럼프 관련 기업에 20억 달러를 예치하겠다는 계획을 발표했다. 2주 뒤 트럼프가 UAE에 첨단 반도체 접근 권한을 부여했다. 1년 동안 미국민 중위 소득의 1만6822배 벌어 위 금액 만으로 트럼프는 대통령직에 복귀한 이래 미국 중위 가구 소득의 1만6822배에 해당하는 돈을 벌어들였다. 트럼프의 부에 대한 갈망은 노골적이다. 미국 역사 전반에 걸쳐, 양당의 대통령들은 공직을 통해 사익을 추구한다는 인상조차 피하려 애써 왔다. 그러나 트럼프는 미국 기업들로부터 돈을 짜내고, 외국 정부의 선물을 과시하며, 자신의 재산이 빠르게 늘어나는 것을 자축하고 있다. 해리 트루먼 대통령은 1953년 퇴임할 당시 자동차조차 소유하지 않았다. 그는 아내와 함께 기차를 타고 미주리로 돌아갔고, 한동안 군 연금으로 생활했다. 그는 자신의 공직 경력을 상업화하는 것이라고 여긴 어떤 일자리도 거부했다. 그는 “미국인들이 고용하고 싶어 한 것은 개인인 해리 트루먼이 아니라, 전직 미국 대통령이었다”고 설명했다. 트럼프가 벌어들인 수익은 14억 달러를 훨씬 넘어설 것이다. 에릭 트럼프는 가상자산 수익이 언론 보도 규모를 훨씬 넘어설 것이라고 밝혔다. 트럼프가 얼마나 자주, 또는 어느 정도로, 더 부자가 되기 위해 공식 결정을 내리는지는 알 수 없다. 그리고 바로 그것이 문제의 핵심이다. 부패의 문화는, 정부가 공익을 위한 운영에서 일탈하는 것을 넘어 국가의 민주적 정당성을 파괴하기 때문에 해롭다. 국민의 대표들이 국민의 이익을 위해 행동하고 있다는 기본적 신뢰를 무너뜨린다. 탐욕의 요구는 정부의 작동을 서서히 타락시킨다. 더 나쁜 것은, 그런 정부가 그 지배 아래 사는 국민들마저 타락시킨다는 점이다. 사람들은 법이 최고 입찰자에 의해 만들어지는 사회에 살고 있다는 사실을 경험을 통해 배운다. 그런 사람들은 법을 지킬 가능성도, 민주주의의 작동에 참여할 가능성도 적다. 말하고, 투표하고, 세금을 내는 일 모두에서 말이다. ☞공감언론 뉴시스 yjkang1@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 폭로! 트럼프, 대통령직 이용해 '2조 원' 챙겼나?",
        "content": "말 그대로 충격입니다. 도널드 트럼프 전 미국 대통령이 재임 기간 동안 대통령의 권한을 이용해 최소 14억 달러, 우리 돈으로 약 2조 717억 원이라는 천문학적인 금액을 벌어들였다는 뉴욕타임스(NYT)의 폭로성 사설이 나왔습니다. 단순히 돈을 번 수준을 넘어, 국가의 민주적 정당성과 국민적 신뢰까지 뒤흔드는 '부패의 문화'에 대한 경고가 담겨 있어 파장이 예상됩니다. 트럼프가 과연 어떤 방식으로, 얼마나 많은 이득을 취했는지, 그리고 이것이 우리에게 시사하는 바는 무엇인지 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "14억 달러, 그 이상? 트럼프 일가의 '대통령 권한 활용법'",
        "content": "NYT 사설에 따르면, 트럼프 전 대통령은 대통령직을 '조국을 위해 무엇을 할 수 있을지' 묻는 자리가 아닌, '나라가 자신을 위해 무엇을 해줄 수 있는지'를 시험하는 기회로 삼았습니다. 이러한 태도는 그의 사업체인 트럼프 오가니제이션의 해외 사업과 밀접하게 연결됩니다. 오만의 호텔, 인도의 오피스 타워, 사우디아라비아의 골프장 등 20여 개의 해외 사업은 종종 외국 정부와의 협력을 필요로 했습니다. \n\n흥미로운 점은, 트럼프 일가와 거래한 외국 정부에 대해 미 정부가 우호적인 태도를 보였다는 정황들입니다. 예를 들어, 트럼프 오가니제이션이 베트남에서 대규모 골프 복합단지 공사를 시작한 직후, 미 정부가 베트남에 대한 관세 인하에 합의했다는 사실은 단순한 우연으로 치부하기 어렵습니다. 또한, 멜라니아 트럼프 관련 다큐멘터리 제작에 아마존이 거액을 지불한 배경에는 아마존 회장의 행정부 환심 구매 필요성이 작용했다는 분석이 나옵니다. 이는 대통령직이라는 '권력'이 어떻게 직접적인 금전적 이익으로 연결될 수 있는지를 보여주는 단적인 예시입니다."
      },
      {
        "title": "가상자산부터 외국 정부의 '선물'까지, 트럼프식 부의 증식 방식 (TMI)",
        "content": "트럼프 전 대통령의 부의 증식 방식은 단순히 해외 사업 수익에 국한되지 않습니다. NYT는 트럼프 일가가 다양한 가상자산을 통해 최소 8억 6,700만 달러를 벌어들였다고 지적합니다. 이는 연방 정책에 영향을 미치고 싶은 외국인들이 트럼프 가족이 발행한 가상자산을 구매함으로써 사실상 트럼프 일가에게 돈을 이전할 수 있는 구조를 만들었다는 것을 의미합니다. 실제로 UAE 정부 지원 투자회사가 트럼프 관련 기업에 20억 달러를 예치한 직후, 트럼프 전 대통령이 UAE에 첨단 반도체 접근 권한을 부여했다는 사실은 이러한 의혹을 더욱 증폭시킵니다. \n\n더욱 놀라운 것은 외국 정부가 트럼프 전 대통령에게 제공한 '선물'입니다. 카타르는 트럼프 전 대통령에게 4억 달러 상당의 제트기를 제공했으며, 그는 이를 대통령 전용기로 사용한 뒤 퇴임 후에도 가져갈 계획이라고 합니다. 트럼프 전 대통령 스스로도 이 선물이 카타르에 대한 자신의 태도에 영향을 미칠 수 있음을 시사하는 발언을 했다는 점은 충격적입니다. 해리 트루먼 대통령이 퇴임 후 자동차조차 소유하지 않았던 것과는 극명한 대조를 이룹니다. 트럼프 전 대통령의 '부에 대한 노골적인 갈망'이 과거 미국 대통령들과는 완전히 다른 행보를 보여주고 있음을 알 수 있습니다."
      },
      {
        "title": "민주주의의 근간을 흔드는 '부패의 문화', 우리는 무엇을 경계해야 하나?",
        "content": "NYT는 트럼프 전 대통령의 사례를 통해 '부패의 문화'가 정부의 공익으로부터의 일탈을 넘어 국가의 민주적 정당성을 파괴하고, 국민들이 대표들이 국민의 이익을 위해 행동한다는 기본적인 신뢰를 무너뜨린다고 경고합니다. 탐욕은 정부 작동을 서서히 타락시키고, 나아가 그 지배 아래 사는 국민들마저 타락시킬 수 있습니다. 사람들은 법이 최고 입찰자에 의해 만들어진다고 경험적으로 배우게 되고, 이는 법 준수나 민주주의 참여 의욕을 저하시키는 결과를 초래합니다. \n\n트럼프 전 대통령이 벌어들인 수익은 14억 달러를 훨씬 넘어설 것이며, 이는 미국 국민 중위 가구 소득의 1만 6천 배가 넘는 액수입니다. 그의 부에 대한 욕망은 공직을 통해 사익을 추구한다는 인상조차 피하려 했던 과거 미국 대통령들과는 차원이 다른 수준입니다. 우리는 이 사안을 통해 권력이 어떻게 사유화될 수 있는지, 그리고 이러한 부패가 민주주의 시스템 자체에 미치는 해악이 얼마나 큰지를 다시 한번 되새겨야 할 것입니다. 앞으로 트럼프 전 대통령과 관련된 추가적인 의혹이 제기될 가능성이 있으며, 이에 대한 지속적인 관심과 비판적인 시각이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 기사를 읽는 내내 입이 다물어지지 않았습니다. 단순한 정치적 논란을 넘어, 민주주의의 근간을 뒤흔드는 '부패의 문화'에 대한 경고라는 점이 가장 크게 와닿았습니다. 대통령이라는 막강한 권력을 개인의 부를 증식하는 수단으로 삼았다는 의혹만으로도 엄청난 충격인데, 그 방식들이 너무나도 노골적이고 광범위하다는 사실에 놀라움을 금할 수 없었습니다. 특히 가상자산이나 외국 정부의 '선물' 등은 상상 초월이었네요. \n\n이런 사건들을 접할 때마다, 우리는 '권력은 부패하기 쉽고, 절대 권력은 절대적으로 부패한다'는 격언을 잊지 말아야 할 것 같습니다. 단순히 트럼프 개인의 문제가 아니라, 정치 시스템 전반에 대한 경각심을 일깨우는 계기가 되기를 바랍니다. 앞으로 이와 관련된 후속 보도가 나온다면 또 자세히 다뤄보도록 하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n05141?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#NYT",
      "#대통령권한",
      "#2조원",
      "#부패",
      "#민주주의",
      "#정치",
      "#가상자산",
      "#해외사업",
      "#외국정부",
      "#경제",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "'월 230만원 외벌이' 남편, 아내 식세기 구입에 격분…집기 부순 영상 화제 [차이나픽]",
    "newTitle": "월 230만원 외벌이 남편, 아내 식세기 구입에 격분…집기 부수는 영상 파장",
    "article": "아내 A씨(왼쪽)와 A씨 남편이 난장판을 만들어버린 집안 모습. [SCMP 갈무리] [헤럴드경제=한지숙 기자] 중국에서 아내가 자신의 허락 없이 식기세척기를 구입했다는 이유로 집안 집기류를 부수는 남성의 모습이 담긴 영상이 확산하며 화제가 되고 있다. 19일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남부 광둥성에 거주하는 여성 A씨는 지난 8일 공개한 영상에서 남편과 상의 없이 식기세척기를 들인 후 벌어진 상황을 전하며 눈물을 흘렸다. A씨는 남편에게 알리지 않은 채 온라인 플랫폼을 통해 1500위안(약 31만원) 상당의 식기세척기를 구매했다고 한다. 겨울철 수돗물이 너무 차가워 맨 손으로 설거지를 하기 어려워서였다. A씨에 따르면 남편은 평소 설거지를 전혀 하지 않는다. A씨 남편이 부셔서 어질러진 거실 모습. [SCMP 갈무리] 남편은 설치 기사가 임대 아파트를 방문했을 때에야 아내가 식기세척기를 구입했다는 사실을 알게 됐다. 남편은 A씨에게 즉시 주문을 취소하고 반품하라고 요구했고, A씨는 이를 거부했다. 남편은 비싼 수도·전기요금, 가계 형편을 이유로 들며 ‘식기세척기를 살 여유는 없다’라고 주장했다. 그러나 A씨는 ‘비싼 것도 아니고, 우리가 감당할 수 있는 수준’이라고 맞섰다. 남편이 설치 기사에게 작업을 중단하라고 하자 A씨가 반대했고, 이에 격분한 남편은 거실에 있는 가구와 물건을 부숴버렸다. A씨가 촬영한 영상에는 난장판이 된 집 안 모습이 고스란히 담겼다. A씨는 이후 울면서 집을 뛰쳐나와 한 시간 동안 거리를 헤매다 호텔로 가서 하룻밤을 묵었다고 한다. 그는 영상에서 “왜 식기세척기를 못 사게 하는 지 정말 이해가 안된다. 제가 잘못한 것 같냐”고 물으며 눈물을 흘렸다. A씨는 이번 갈등이 쇼핑 문제를 둘러싸고 벌어진 수많은 다툼 중 하나일 뿐 이라고 인정했다. A씨에 따르면 남편은 집에서 멀리 떨어진 한 도시에서 월 1만 1000위안(한화 230여만원)을 받는 일을 한다. 아내는 고향에 있는 두 자녀를 돌보고 있다. A 씨는 “내가 작년부터 아파서 일을 못하게 된 것이 남편에게 불편함을 주는 것 같다”며 남편이 상당한 부채를 안고 있다고 털어놨다. 결국 A씨는 다음 날 식기세척기를 반품했다. 남편은 A 씨에게 전화를 해 “미안해. 내가 기분이 안 좋았어. 앞으로 잘 해줄게. 작은 식기세척기를 사자”라며 사과한 것으로 전해졌다. 부부의 다툼은 중국 온라인에서 큰 화제가 됐다. 영상을 접한 한 누리꾼은 “남편이 너무 폭력적이다. 빨리 이혼해라”라고 조언했고, 또 다른 누리꾼은 “남편이 가장인데, 엄청난 압박을 받고 있다. 아내가 과소비를 하고 있다. 이해되지 않는다”고 아내를 비난했다. 중국 산시성 시안의 가족법 전문 변호사 케다니는 SCMP 인터뷰에서 “양측 모두 소통의 책임이 있다”고 지적했다. 그는 “남편과 상의 없이 집안 형편에 맞지 않는 소비를 하는 아내를 지지할 수 없다. 그러나 집안 물건을 부수는 것을 포함해 어떠한 형태의 가정 폭력도 용납할 수 없다. 스트레스 받는다고 집안을 부수는 건 옳지 않다”고 말했다. 차이나픽 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해 불가! 식기세척기 하나로 부부 싸움이 집기 파손까지?",
        "content": "아니, 이게 무슨 일입니까. 230만원 남짓한 월급으로 가정을 꾸려가는 남편이 아내가 허락 없이 식기세척기를 샀다는 이유로 집안 물건을 부수는 영상이 중국에서 큰 파장을 일으키고 있습니다. 고작 식기세척기 하나 때문에 벌어진 일이라고는 믿기 힘든 사태에 많은 사람들이 경악을 금치 못하고 있습니다. 대체 이 부부에게 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "엇갈리는 입장, 남편의 분노 vs 아내의 눈물",
        "content": "사건의 발단은 아내 A씨가 남편과 상의 없이 약 31만원 상당의 식기세척기를 구매한 것입니다. 겨울철 차가운 물로 설거지하는 것이 힘들었기 때문이라지만, 평소 설거지를 전혀 하지 않는 남편 입장에서는 납득하기 어려운 소비였습니다. 남편은 설치 기사가 집에 방문했을 때 비로소 사실을 알게 되었고, 가계 형편과 수도, 전기 요금을 이유로 즉각 반품을 요구했습니다. 하지만 아내는 '감당할 수 있는 수준'이라며 이를 거부했고, 결국 격분한 남편이 집안 집기들을 부수는 사태로 번지고 말았습니다. 남편은 '월 230만원 외벌이'라는 경제적 압박감 속에서 아내의 소비를 이해할 수 없었던 반면, 아내는 고된 설거지에서 벗어나고 싶었던 마음을 토로하며 눈물로 호소했습니다. 결국 아내는 다음 날 식기세척기를 반품했고, 남편은 미안하다며 사과했지만 이미 부서진 집기와 깊어진 갈등의 골은 쉽게 봉합되지 않을 것으로 보입니다."
      },
      {
        "title": "식기세척기 구입, 단순한 소비 문제가 아니다? 숨겨진 부부 갈등의 실체",
        "content": "이 사건은 단순히 식기세척기 구매를 둘러싼 소비 갈등으로만 볼 수 없습니다. 전문가들은 이 사건이 부부 간의 경제적 소통 부재, 가사 분담에 대한 인식 차이, 그리고 각자의 스트레스 해소 방식이 복합적으로 작용한 결과라고 분석합니다. 남편은 '가장'으로서 느끼는 경제적 압박감과 책임감 때문에 사소한 소비에도 민감하게 반응했을 수 있습니다. 특히 월 230만원이라는 수입으로 가족을 부양하는 상황에서 '낭비'로 느껴질 만한 지출은 더욱 부담스러웠을 것입니다. 반면, 아내 역시 집안일을 전담하며 겪는 육체적 피로와 정신적 스트레스를 해소할 수 있는 수단으로 식기세척기 구매를 생각했을 가능성이 높습니다. 두 자녀를 돌보며 작년부터 일을 하지 못하게 된 상황도 남편에게 경제적 부담감을 가중시켰을 수 있습니다. 이는 곧 가사 노동의 가치를 제대로 인정받지 못한다는 서운함으로 이어질 수도 있습니다. 결국, '월 230만원 외벌이'라는 현실적인 제약과 '가사 노동의 분담'이라는 보이지 않는 가치 사이에서 발생한 충돌이 이번 사건을 더욱 극단적으로 만들었다고 볼 수 있습니다."
      },
      {
        "title": "가정 폭력인가, 경제적 압박감의 표출인가? 전문가의 냉철한 진단",
        "content": "중국 산시성 시안의 가족법 전문 변호사는 이 사건에 대해 양측 모두 소통의 책임이 있다고 지적했습니다. 남편과 상의 없이 집안 형편에 맞지 않는 소비를 하는 아내를 지지할 수는 없지만, 집안 물건을 부수는 형태의 가정 폭력은 절대 용납될 수 없다는 것입니다. 스트레스 해소를 집안을 부수는 방식으로 푸는 것은 결코 옳지 않다는 명확한 입장을 밝혔습니다. 이 사건은 우리 사회의 많은 부부들에게 중요한 시사점을 던져줍니다. 경제적인 부분에 대한 투명한 소통과 합의, 그리고 가사 노동에 대한 상호 존중과 인정이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 특히 맞벌이가 일반화된 시대에 가사 분담은 선택이 아닌 필수이며, 이를 위한 적극적인 소통과 노력만이 건강한 가정을 유지하는 비결일 것입니다. 앞으로 이러한 갈등이 줄어들고, 서로를 존중하며 살아가는 부부가 더 많아지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "식기세척기 하나로 이렇게까지 일이 커질 줄은 정말 몰랐네요. 물론 남편의 폭력적인 행동은 절대 정당화될 수 없지만, 월 230만원으로 가정을 꾸려가는 남편의 입장에서는 충분히 답답함을 느꼈을 수도 있을 것 같습니다. 이 기사를 보면서 부부 사이의 돈 문제는 정말 섬세하게 다뤄야 한다는 것을 다시 한번 느꼈습니다. 작은 물건 하나라도 꼭 상의하고, 서로의 입장을 이해하려는 노력이 필요하겠어요. 저도 앞으로는 제 통장 잔고를 보면서... 흠흠. 아무튼, 다들 행복한 가정 이루시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260120n29992?mid=n1006",
    "hashTag": [
      "#외벌이",
      "#부부싸움",
      "#식기세척기",
      "#가정폭력",
      "#경제적압박",
      "#소비갈등",
      "#가사분담",
      "#중국뉴스",
      "#차이나픽"
    ]
  },
  {
    "type": "its",
    "title": "6만원에서 42만원으로 7배 급등하더니 다 오른다…\"이젠 부르는 게 값\"",
    "newTitle": "AI 붐으로 IT 기기값 7배 폭등? 갤럭시 북6 vs 갤럭시 S26 가격 인상 분석",
    "article": "올해 출시되는 IT 기기들의 가격이 급상승하고 있다. 주요 부품인 D램(DRAM) 등 메모리반도체 가격이 인공지능(AI) 수요 탓에 비싸진 영향이다. 올해 상반기 출시를 앞둔 갤럭시 S26 시리즈 등 주요 플래그십 스마트폰들의 가격 인상도 불가피하다. 삼성전자가 지난 16일 공개한 최신 노트북 제품군인 갤럭시 북6 시리즈의 사전예약 가격은 최저 341만원에서 최고 493만원 사이다. 갤럭시 북6 프로 제품군의 14인치(35.6㎝) 모델 최고 사양이 341만원이었고, 엔비디아의 외장그래픽이 탑재된 갤럭시 북6 울트라 모델은 493만원으로 500만원에 육박했다. 갤럭시 북6 프로. 삼성전자 제공 비슷한 사양의 전작인 갤럭시 북5 프로가 256만원, 갤럭시 북4 울트라가 373만원임을 고려하면 큰 폭의 가격 인상이다. 특히 갤럭시 북5 시리즈가 전작보다 가격을 내렸기에 이번 가격 인상에 대한 소비자들의 체감이 크다. LG전자의 노트북 제품인 '그램' 역시 세부 사양에 따라 가격이 다르지만, 전작 대비 40~50만원 수준의 가격 인상이 이뤄졌다. 노트북 가격이 오른 건 메모리반도체 가격이 비싸졌기 때문이다. AI 붐이 일면서 AI 가속기에 사용되는 메모리반도체의 수요가 급증했고, 삼성전자와 SK하이닉스 등 반도체 기업들이 IT 기기에 D램보다는 고사양 HBM과 서버용 메모리 생산을 늘렸다. 이 과정에서 D램 공급이 상대적으로 줄면서 가격이 상승했다. 실제로 삼성전자의 PC용 16GB DDR5 램의 소비자 가격은 지난해 2월 6만원대 초반이었지만, 현재는 42만원에 육박하면서 1년 새 7배 급등했다. 여기에 더해 SSD 등 저장장치에 쓰이는 낸드(NAND) 플래시메모리 가격 역시 급등했고, 고환율 영향으로 인텔과 AMD 등 주요 CPU 제조사로부터의 부품 조달 가격 부담도 커졌다. 이에 따라 올해 출시를 앞둔 스마트폰들도 가격 인상이 불가피해졌다. 업계는 다음 달 공개를 앞둔 갤럭시 S26 시리즈가 전작 대비 10~15만원 정도 오를 것으로 보고 있다. 노태문 삼성전자 대표이사 겸 DX(디바이스경험)부문장도 이달 초 세계 최대 전자·IT 전시회 'CES 2026' 현장에서 \"올해 여러 경영환경 가운데 주요 부품의 재료비, 특히 메모리 가격 인상을 우려하고 있다\"며 \"주요 부품 가격 상승은 어떤 형태로든 회사가 판매하는 제품에도 일정 부분 영향을 줄 것\"이라며 가격 인상을 시사한 바 있다. 메모리 가격 급등 영향으로 구형 모델을 찾는 소비자들도 늘고 있다. IT 업계 관계자는 \"올해 출시되는 PC와 스마트폰 모두 큰 폭의 가격 인상을 피하지 못할 것\"이라며 \"최신 사양의 기기가 꼭 필요하지 않은 소비자들을 중심으로 가격 인상 전에 생산된 이전 세대 제품을 구매하려는 움직임도 보인다\"고 말했다. 이명환 기자 lifehwan@asiae.co.kr [관련기사] ☞ '헬스장 폐업' 양치승, 김우빈 결혼식 초대장 못 받았다…이유 들어보니 ☞ \"4인 가족은 200만원\"…민생지원금 '1인당 50만원' 지급하는 '이곳' ☞ 의사 위에 이 대기업…엄청난 성과급에 대학입시까지 '흔들' ☞ \"왜 갑자기 따로 놀지?\" 금·은 값은 뛰는데 비트코인은 왜 떨어질까 ☞ 단 일주일 만에 급격하게 변했다…의사가 직접 '피부 망치는' 식단 실험했더니 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 무심코 ‘요즘 애들은…’ 한다면 꼰대력 체크! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 터졌습니다. IT 기기 가격, '부르는 게 값' 되는 현실",
        "content": "6만원 하던 램이 42만원으로, 1년 만에 7배가 올랐다는 소식을 접했을 때, 솔직히 놀라움을 넘어 황당함까지 느껴졌습니다. 단순히 특정 제품의 가격이 오른 게 아니라, 올해 출시되는 거의 모든 IT 기기의 가격이 급상승세를 보이고 있다는 점은 단순한 예외 상황으로 치부할 수 없습니다. 특히 우리에게 익숙한 갤럭시 북 시리즈와 곧 출시될 갤럭시 S26 시리즈의 가격 인상은 소비자들에게 직접적인 부담으로 다가올 전망입니다. 도대체 무슨 일이 일어나고 있는 걸까요?"
      },
      {
        "title": "AI 열풍, 당신의 지갑을 털고 있다? 메모리 반도체 가격 폭등의 진실",
        "content": "이 모든 가격 인상의 핵심에는 바로 'AI 열풍'이 있습니다. 인공지능(AI) 기술이 발전하면서 AI를 구동하는 데 필수적인 고성능 메모리 반도체, 특히 HBM(고대역폭 메모리)과 서버용 메모리의 수요가 폭발적으로 증가했습니다. 삼성전자와 SK하이닉스와 같은 국내 반도체 기업들은 이러한 고부가가치 제품 생산에 집중하고 있고, 그 결과 상대적으로 일반 IT 기기에 사용되는 D램(DRAM) 공급이 줄면서 가격이 천정부지로 치솟은 것입니다.\n\n구체적인 수치를 보면, 지난해 2월 6만원대 초반이던 삼성전자 PC용 16GB DDR5 램의 소비자 가격이 현재 42만원에 육박하며 1년 새 7배나 급등했습니다. 이는 곧 우리가 구매하는 노트북, 스마트폰 등 IT 기기의 심장이라 할 수 있는 핵심 부품 가격이 엄청나게 올랐다는 것을 의미합니다. 여기에 더해 SSD 등 저장장치에 쓰이는 낸드(NAND) 플래시메모리 가격도 함께 급등했고, 고환율이라는 악재까지 겹치면서 부품 조달 가격 부담은 더욱 커지고 있습니다."
      },
      {
        "title": "갤럭시 북6, S26까지? '역대급' 가격 인상, 피할 수 없는 미래",
        "content": "이러한 가격 상승 추세는 이미 현실이 되었습니다. 삼성전자가 최근 공개한 갤럭시 북6 시리즈의 사전예약 가격은 최저 341만원에서 최고 493만원에 달합니다. 이는 비슷한 사양의 전작인 갤럭시 북5 프로(256만원), 갤럭시 북4 울트라(373만원)와 비교했을 때 상당한 폭의 인상입니다. 특히 전작 대비 가격을 내렸던 갤럭시 북5 시리즈를 생각하면 이번 인상은 더욱 체감적으로 크게 느껴질 것입니다.\n\nLG전자의 그램 역시 세부 사양에 따라 40~50만원 수준의 가격 인상이 이뤄졌다고 하니, 특정 브랜드만의 문제가 아님을 알 수 있습니다. 더 나아가 업계는 다음 달 공개될 갤럭시 S26 시리즈도 전작 대비 10~15만원 정도 가격이 오를 것으로 예상하고 있습니다. 실제로 노태문 삼성전자 DX부문장도 CES 2026 현장에서 주요 부품 가격 인상을 우려하며, 이것이 판매 제품 가격에 영향을 줄 것이라고 직접적으로 언급한 바 있습니다. 명백한 가격 인상 신호탄입니다."
      },
      {
        "title": "가성비 어디 갔나? '구형 모델' 찾게 되는 소비자 심리와 향후 전망",
        "content": "고성능 AI 기능의 필요성을 절감하지 못하는 소비자들에게는 이러한 가격 인상이 큰 부담으로 다가올 수밖에 없습니다. 실제로 IT 업계 관계자는 \"올해 출시되는 PC와 스마트폰 모두 큰 폭의 가격 인상을 피하지 못할 것\"이라며, \"최신 사양의 기기가 꼭 필요하지 않은 소비자들을 중심으로 가격 인상 전에 생산된 이전 세대 제품을 구매하려는 움직임도 보인다\"고 전했습니다. 즉, '묻지마 신상' 구매 대신, 합리적인 소비를 위해 이전 모델을 찾는 현상이 심화될 것으로 보입니다.\n\n이번 메모리 반도체 가격 급등은 단순히 일시적인 현상이 아니라, AI 기술 발전이라는 거대한 흐름 속에서 발생하는 구조적인 변화의 일부일 가능성이 높습니다. 앞으로 IT 기기 가격은 '성능'과 '기술 발전'이라는 명목 하에 더욱 높아질 가능성이 있으며, 소비자들은 자신의 필요와 예산을 고려한 현명한 소비 전략이 더욱 중요해질 것입니다. 혹시 최신 기기 구매를 망설이고 계셨다면, 지금이 바로 이전 세대 모델을 눈여겨볼 시점일지도 모릅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, IT 기기 가격이 이렇게까지 오를 줄은 예상 못 했습니다. 특히 램 가격이 7배나 뛰었다는 사실은 충격적이었죠. AI 때문에 어쩔 수 없다는 말도 이해는 가지만, 당장 내 지갑에서 나가는 돈이 늘어나는 건 다른 이야기니까요. 앞으로 스마트폰, 노트북 살 때마다 가격표 보고 한숨 쉬는 날이 많아질 것 같아 조금 걱정됩니다. 그래도 이번 기회에 '꼭 필요한가'를 더 신중하게 고민하게 되는 계기가 된 것 같기도 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260120n11320?mid=n1006",
    "hashTag": [
      "#IT기기가격",
      "#메모리반도체",
      "#AI",
      "#갤럭시북6",
      "#갤럭시S26",
      "#D램",
      "#HBM",
      "#가격인상",
      "#노트북가격",
      "#스마트폰가격"
    ]
  },
  {
    "type": "its",
    "title": "\"네이트온, 아이디 까먹어도 OK\"…간편 로그인 기능 도입",
    "newTitle": "네이트온, ID 잊어도 OK! 카카오 네이버 구글 애플 계정으로 즉시 로그인 가능",
    "article": "네이트커뮤니케이션즈는 메신저 서비스 네이트온에 소셜 로그인 기능을 도입해 사용자 접근성을 대폭 확대한다고 21일 밝혔다. 이번 개편의 핵심은 '메신저의 빗장 풀기'다. 네이트온은 지난 14일부터 진행된 업데이트를 통해 네이트 회원이 아니더라도 별도의 ID 생성 없이 사용자가 기존에 보유한 소셜 계정만으로 즉시 서비스를 이용할 수 있도록 지원한다. 지원하는 소셜 로그인 플랫폼은 ▲카카오 ▲네이버 ▲구글 ▲애플 등 총 4가지다. 사용자는 소셜 로그인 시 계정에 등록된 전화번호나 이메일 정보를 활용해 최소한의 정보 확인만 거치면 즉시 네이트온을 이용할 수 있다. PC와 모바일 어디서든 동일한 소셜 계정으로 끊김없이 연결되는 연속적인 사용 경험을 제공한다. 네이트온의 이러한 변화는 최근 메신저 시장의 새로운 흐름인 '멀티 메신저' 트렌드를 정조준하고 있다. 과거 하나의 메신저로 모든 소통을 해결하던 방식에서 벗어나, 목적과 관계, 상황에 따라 복수의 메신저를 구분해 사용하는 사용자가 늘어나고 있기 때문이다. 특히 일상적인 사적 대화는 모바일 중심의 개인 메신저를 사용하고, 업무 협업이나 대용량 파일 전송이 필요한 공적인 소통은 PC 환경 등에 최적화된 별도의 메신저를 선택하는 '공사 분리' 니즈가 뚜렷해지는 추세다. 네이트온은 이번 소셜 로그인 도입을 통해 외부 사용자를 적극 포용, 이들을 위한 가장 효율적인 '업무용 세컨드 메신저'로서의 입지를 굳힌다는 전략이다. 네이트온은 ▲대용량 파일 전송 및 관리 ▲메시지 회수 기능 ▲그룹 커뮤니케이션에 특화된 '팀룸' ▲원격 제어 등 업무 환경에 필수적인 기능들을 갖추고 있다. 이번 개방형 로그인 정책은 이러한 강점을 가진 네이트온으로의 유입을 가속화할 것으로 기대된다. 손형선 네이트온 본부장은 \"보안과 편의성 사이의 균형을 강화하며 보다 많은 이용자가 안심하고 접근할 수 있는 메신저 환경을 구축해 나갈 계획\"이라고 전했다. 한편 네이트온 소셜 로그인 기능은 PC 및 모바일 앱 최신 버전에서 바로 이용할 수 있으며, 사용자는 환경설정 메뉴를 통해 연동된 계정을 언제든지 관리할 수 있다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ \"진짜 못생겼다\" 놀림받더니…'3만장 셀카'로 인생 역전한 여성 ☞ 10대 제자와 성관계 '유죄' 여교사…남편과 이혼 안 하고 이사만 갔다 ☞ 단 일주일 만에 급격하게 변했다…의사가 직접 '피부 망치는' 식단 실험했더니 ☞ \"이틀간 12명, 여성만 노렸다\" 카페 돌아다니며 뒤에서 '덥석' 성추행한 30대 ☞ \"대통령 쫓아다닌 것 밖에 더 있냐\"...'연봉 2억' 기관장 인선 거론된 배우 비판한 주진우 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 무심코 ‘요즘 애들은…’ 한다면 꼰대력 체크! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "드디어 네이트온이 '이것'을 해냈습니다!",
        "content": "“아니, 네이트온을 쓰는데 ID를 까먹었다고? 그래도 괜찮다고?”\n\n솔직히 저도 처음에는 믿기지 않았습니다. 오랫동안 사용하지 않았던 메신저의 ID를 기억하지 못하는 건 흔한 일이죠. 그런데 네이트온이 이 지점을 제대로 파고들었습니다. 단순히 ID만 찾는 것을 넘어, 이제는 우리가 매일 쓰는 카카오, 네이버, 구글, 애플 계정으로 언제든 네이트온에 접속할 수 있게 된 것입니다. 마치 빗장을 활짝 열어젖힌 듯한 이번 변화, 그 배경과 의미를 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "네이트온, '메신저 빗장 풀기'의 진정한 의미",
        "content": "네이트커뮤니케이션즈가 메신저 서비스 네이트온에 소셜 로그인 기능을 도입했습니다. 이는 단순히 로그인 방식을 하나 추가하는 수준이 아닙니다. 가장 핵심적인 변화는 '메신저의 빗장 풀기'입니다. 이제 네이트 회원이 아니더라도, 별도의 ID를 새로 만들 필요 없이 기존에 사용하던 카카오, 네이버, 구글, 애플 계정으로 네이트온에 즉시 접속할 수 있습니다.\n\n이 과정은 매우 간편합니다. 소셜 로그인 시 계정에 등록된 전화번호나 이메일 정보를 활용해 최소한의 정보 확인만 거치면 바로 네이트온을 사용할 수 있습니다. PC와 모바일 어디서든 동일한 소셜 계정으로 끊김 없이 이어지는 경험을 제공한다는 점은 사용자 편의성을 극대화하는 부분입니다. 'ID 찾기'라는 번거로운 과정을 완전히 생략해버린 셈이죠. 이러한 변화는 최근 메신저 시장의 흐름을 정확히 읽어낸 전략입니다."
      },
      {
        "title": "숨겨진 트렌드: '멀티 메신저' 시대와 '공사 분리' 니즈",
        "content": "우리가 무심코 지나쳤던 메신저 시장의 새로운 흐름이 있습니다. 바로 '멀티 메신저' 트렌드입니다. 예전에는 하나의 메신저로 모든 소통을 해결했지만, 이제는 상황에 따라 여러 메신저를 구분해 사용하는 사람들이 늘고 있습니다.\n\n여기서 중요한 것은 '공사 분리' 니즈입니다. 일상적인 사적인 대화는 모바일 중심의 개인 메신저로, 업무 협업이나 대용량 파일 전송 등 공적인 소통은 PC 환경에 최적화된 별도의 메신저로 나누어 쓰는 경향이 뚜렷해지고 있습니다. 네이트온은 바로 이 지점을 공략하려는 것입니다. 외부 사용자를 적극적으로 포용하여, 이들이 가장 효율적으로 사용할 수 있는 '업무용 세컨드 메신저'로서의 입지를 굳히겠다는 포부입니다. 과거 네이트온이 강점을 가졌던 대용량 파일 전송, 메시지 회수, 팀룸, 원격 제어 등의 업무 특화 기능들이 빛을 발할 수 있는 새로운 기회가 열린 셈입니다."
      },
      {
        "title": "네이트온의 야심 찬 미래: '업무용 세컨드 메신저' 전략",
        "content": "이번 소셜 로그인 도입은 네이트온에게 새로운 도약의 발판이 될 것으로 보입니다. 네이트온은 이미 업무 환경에 필수적인 다양한 기능들을 갖추고 있습니다. 대용량 파일 전송 및 관리, 메시지 회수 기능, 그룹 커뮤니케이션에 특화된 '팀룸', 원격 제어 기능 등이 그것입니다.\n\n여기에 외부 사용자의 진입 장벽을 허물어 이 기능들을 더욱 많은 사람들이 편리하게 이용하도록 유도하는 것입니다. 손형선 네이트온 본부장의 말처럼, '보안과 편의성 사이의 균형을 강화'하며 사용자들에게 안심하고 접근할 수 있는 환경을 제공하는 것이 핵심입니다. 앞으로 네이트온이 단순한 과거의 메신저가 아닌, 우리의 일과 삶을 더욱 효율적으로 만들어 줄 '업무용 세컨드 메신저'로서 어떤 활약을 보여줄지 기대됩니다. PC와 모바일 앱 최신 버전에서 바로 이용 가능하며, 환경설정 메뉴에서 연동된 계정을 관리할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 네이트온은 저에게도 '추억의 메신저'였습니다. 하지만 이번 변화는 단순한 추억팔이를 넘어, 실질적인 편의성을 제공하려는 시도로 느껴집니다. 특히 '아이디를 잊어도 괜찮다'는 점은 많은 사용자들에게 큰 매력으로 다가갈 것 같습니다. '업무용 세컨드 메신저'라는 전략이 얼마나 성공할지는 두고 봐야겠지만, 확실히 네이트온이 다시 한번 우리 일상 속으로 들어올 가능성을 열었다고 생각합니다. 이제 저도 업무용으로 한번 활용해봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n06056?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#소셜로그인",
      "#간편로그인",
      "#메신저",
      "#멀티메신저",
      "#업무용메신저",
      "#아이디까먹어도",
      "#편의성",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "20대 女, 피임하려다가…\"어쩌다 이 모양\" 대체 무슨 일 [헬스톡]",
    "newTitle": "20대 여성 피임 임플란트 파손, 어떻게 이런 일이? 끔찍한 부작용 사례 분석",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 피임 임플란트가 외부 충격으로 인해 체내에서 파손되는 드문 사례가 보고됐다. 해당 환자는 시술 부위의 촉감이 달라진 것을 느끼고 병원을 찾은 것으로 전해졌다. 미국 미시간주립대 인간의학대학 산부인과 의료진에 따르면 27세 아프리카계 미국인 여성이 피임 임플란트 시술 후 평소와 다른 이물감을 호소하며 내원했다. '임플라논'으로도 불리는 이 시술은 황체호르몬을 방출하는 작은 막대 모양 기구를 팔 상단 피부 아래에 이식하는 방식으로, 통상 1회 시술 시 3년가량 피임 효과가 유지되는 것으로 알려져 있다. 당시 이 여성은 기구의 위치에는 변화가 없으나 형태가 비정상적으로 느껴진다고 진술했다. 피부 표면상 출혈이나 뚜렷한 상처는 관찰되지 않았으나, 엑스레이 촬영 결과 임플란트가 골절된 소견이 확인됐다. 파손된 조각은 이식 부위 내에서 변형된 채로 남아 있었다. 의료진은 환자와 논의 끝에 수술을 진행해 파손된 임플란트를 제거했다. 해당 기구는 외상으로 인해 내부에서 부러진 상태였으며, 제거 수술 후 다행히 추가적인 출혈은 발생하지 않았다. 의료진은 \"피임 임플란트가 체내에 삽입된 상태에서 골절되는 경우는 매우 드물다\"고 설명했다. 한편 피임 임플란트 시술은 국소마취제를 투여한 뒤 팔 위쪽 안쪽에 기구를 삽입하는 방식으로, 과정이 비교적 간단하고 빠르다. 시술 직후에는 팔에 멍이 들거나 통증이 발생해 최대 1주일간 지속될 수 있다. 이 경우 24시간 동안 붕대를 감아두면 통증 완화에 도움이 된다. 다만 삽입 및 제거 부위에 작은 흉터가 남거나 두통, 피부 변화, 가슴 통증 등의 부작용이 나타날 수도 있다. 시술 후에는 기구가 자리를 잡을 때까지 해당 부위를 강하게 압박하거나 만지지 않도록 주의해야 한다. 또한 기구의 형태나 길이, 촉감 등이 평소와 다르게 느껴질 경우 즉시 진료를 받아야 한다. 이번 사례는 의학 저널 '큐레우스'에 최근 게재됐다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편이 결혼 전 하루 관계 가진 女, 남편 형제와..소름 → 괴산에서 텐트생활하는 박군, 이혼 루머에 \"한영이 2년 동안..\" → '마약 투약' 남양유업 외손녀 황하나, 아파트에서 남녀 2명에게.. → '민폐 캠핑족' 커플에게 일침 날린 개그우먼 \"밤에..\" 반전 → 유명 女앵커 \"전남편 때문에 경찰서에서 소변 보는데 여경이..\" → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → 거짓말 들킨 임성근 셰프, '음주운전 4번' 적발되고 교도소에서.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → 만취 방송으로 사과한 배우 권상우 댓글 \"주량이 약한데..\" → 주말마다 출장 간 남편, 돌싱 모임에서 만난 女와 모텔에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 현실, 피임 임플란트가 부서지다니...",
        "content": "피임 임플란트 시술 후 몸에 이물감이 느껴져 병원을 찾았다가, 삽입된 임플란트가 체내에서 골절된 황당한 사례가 보고되었습니다. 27세 여성이 겪은 이 충격적인 사건은 단순히 피임을 넘어, 의료 시술의 예상치 못한 부작용 가능성을 다시 한번 각인시키고 있습니다. '설마 나에게 이런 일이?'라는 생각이 드는 분들을 위해, 이번 사건의 전말과 피임 임플란트에 대한 궁금증을 속 시원히 풀어드리겠습니다."
      },
      {
        "title": "사건의 전말: 20대 여성, 피임 임플란트 골절 경험",
        "content": "사건의 주인공은 미국 미시간주립대 인간의학대학 산부인과에 내원한 27세 여성입니다. 그녀는 팔 안쪽에 이식된 피임 임플란트, 일명 '임플라논'에서 평소와 다른 비정상적인 촉감을 느꼈다고 호소했습니다. 겉으로 보기에는 별다른 상처나 출혈이 없었지만, 엑스레이 촬영 결과는 충격적이었습니다. 삽입된 임플란트가 마치 뼈처럼 부러져 파편이 이식 부위 내에서 변형된 채 남아 있었던 것입니다.\n\n의료진은 환자와의 논의 끝에 수술을 통해 파손된 임플란트를 제거했습니다. 제거된 임플란트는 외부의 충격이 아닌, 체내에서 부러진 것으로 확인되었습니다. 다행히 수술 후 추가적인 출혈은 없었으나, 의료진은 '피임 임플란트가 체내에서 골절되는 경우는 매우 드물다'고 설명하며 이번 사례의 희귀성을 강조했습니다."
      },
      {
        "title": "피임 임플란트, 안전할까? TMI와 함께 파헤쳐 보기",
        "content": "피임 임플란트는 주로 팔 위쪽 피부 아래에 삽입되는 작은 막대 모양의 기구로, 황체호르몬을 방출하여 3년간 피임 효과를 유지하는 것으로 알려져 있습니다. 시술 과정은 비교적 간단하고 빠르지만, 모든 의료 시술에는 잠재적인 부작용이 따르기 마련입니다.\n\n이 외에도 피임 임플란트 시술 후 두통, 피부 변화, 가슴 통증 등의 부작용이 나타날 수 있다고 알려져 있습니다. 또한, 시술 후 일정 기간 동안 해당 부위를 강하게 압박하거나 만지지 않도록 주의해야 합니다. 가장 중요한 것은, 임플란트의 형태나 촉감이 평소와 다르게 느껴질 경우 즉시 의료기관을 방문하여 정확한 진단을 받아야 한다는 점입니다. 이번 사례처럼 드물지만 심각한 문제가 발생할 수 있음을 명심해야 합니다."
      },
      {
        "title": "나에게 맞는 피임법은? 전문가 조언과 미래 전망",
        "content": "이번 사례는 피임 임플란트의 드물지만 심각한 부작용 가능성을 보여줍니다. 따라서 자신에게 가장 적합한 피임 방법을 선택하는 것이 중요합니다. 현재 사용 가능한 피임법으로는 경구 피임약, 질 링, 패치, 사후 피임약, 자궁 내 장치(루프), 그리고 피임 주사 등 매우 다양합니다. 각 피임법마다 효과, 사용법, 부작용, 그리고 비용 등이 다르므로, 반드시 산부인과 전문의와 충분한 상담을 통해 자신에게 맞는 방법을 선택해야 합니다.\n\n또한, 미래에는 더욱 안전하고 효과적인 피임 방법들이 개발될 것으로 기대됩니다. 지속적인 연구와 기술 발전을 통해 여성의 건강과 선택권을 더욱 폭넓게 보장할 수 있는 피임 솔루션이 등장하길 바랍니다. 혹시라도 피임 임플란트 시술을 고려하고 있다면, 이번 사례를 통해 얻은 정보를 바탕으로 충분히 숙지하고 신중하게 결정하시길 권장합니다."
      },
      {
        "title": "솔직한 후기: '드문 일'이라도… 나에게 닥치면 끔찍",
        "content": "솔직히 기사를 읽으면서 등골이 서늘했습니다. 피임 임플란트라는 것이 당연히 안전하고 편리할 것이라고 막연히 생각했는데, 체내에서 부서질 수도 있다는 사실은 충격 그 자체였습니다. '드물다'는 말로 안심하기에는, 그 '드문 일'이 나에게 닥쳤을 때의 공포와 고통은 상상할 수도 없을 것입니다. 여성이라면 누구나 겪을 수 있는 피임 문제 앞에서, 이렇게 예상치 못한 위험이 도사리고 있다는 사실을 알게 된 이상, 더욱 철저하게 정보를 찾아보고 신중하게 결정해야겠다는 생각이 듭니다. 모든 여성분들이 안전하고 건강한 선택을 하실 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01124?mid=n1006",
    "hashTag": [
      "#피임임플란트",
      "#임플라논",
      "#피임",
      "#부작용",
      "#의료사고",
      "#산부인과",
      "#건강",
      "#여성건강",
      "#피임방법"
    ]
  }
]