[
  {
    "type": "sisa",
    "title": "[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사",
    "newTitle": "70만원 고급 오찬, 당신도 속고 있나요?",
    "article": "쿠팡 박대준 대표와 더불어민주당 김병기 원내대표. 연합뉴스, 윤창원 기자 2025년 국정감사를 한 달여 앞둔 시점에 여당 원내대표가 쿠팡 대표 및 대관 총괄과 여의도 5성급 호텔 식당의 개별 룸에서 오찬을 하고, 이 자리에서 70만 원가량의 식사 비용이 결제된 사실이 확인됐다. 더불어민주당 김병기 원내대표는 \"100% 공개 만남이었다\"고 해명했지만, 실제로는 해당 시간대 유일한 룸 이용 고객이었던데다, 통상의 범위를 넘어서는 고가의 식사 를 한 것으로 드러나 논란이 거세질 전망이다. 3인 룸 예약…인당 약 23만 원 식사비 16일 CBS노컷뉴스 취재를 종합하면, 지난 9월 5일 당시 쿠팡 박대준 대표와 민병기 대외협력총괄 부사장은 서울 여의도 페어몬트 앰배서더 5성급 호텔 고층에 위치한 A양식당의 개별 룸에서 민주당 김병기 원내대표와 오찬을 진행했다. 3인으로 예약된 해당 룸에서 점심 식사는 약 2시간 30분 동안 이어졌다. 이날 결제된 총 금액은 세금 포함 약 70만 원으로 확인됐다. 인당 약 23만 원 수준이다. 예약은 쿠팡 측에서 했다. 이날 A양식당에서 룸을 이용한 손님은 오찬 시간대 기준으로 이들 일행이 유일 했던 것으로 전해진다. 해당 식당에 마련된 룸은 모두 세 개에 불과하고, 그나마 한 개는 단체 손님용이다. 식당 내 좌석 대부분은 홀 좌석으로 구성돼 있다. 이 식당은 외부 노출을 최소화하거나 프라이빗(Private)한 미팅이 필요한 경우 수십만원 이상의 식사비를 지불한다는 전제로 개별 룸을 이용 할 수 있으며, 일반 식사라면 홀 좌석을 선택하는 것이 통상적인 것으로 전해졌다. 쿠팡과 김 원내대표의 오찬은 처음에는 세 사람이 함께한 자리였지만, 중반 이후 민병기 부사장이 자리를 비운 뒤 박대준 대표와 김 원내대표가 단둘이 대화를 나눈 시간도 있었던 것으로 알려졌다. 10월 국정감사를 앞두고 국회 대응을 총괄하는 대관 책임자를 동행한 데다, 기업의 대표와 여당 원내대표의 단독 대화까지 이어졌다는 점에서 단순한 식사 이상의 성격을 띤 만남 아니냐는 의혹이 제기된다. \"100% 공개\" 해명과 엇갈린 정황 김병기 원내대표는 앞서 관련 보도([단독]쿠팡 박대준–與 김병기 원내대표, 국감 앞두고 비밀회동)가 나간 당일인 지난 11일, 자신의 SNS를 통해 \"비공개가 아닌 100% 공개 만남이었다\"는 취지로 해명했다. 그러나 취재 결과 확인된 장소와 오찬 형식은 일반적인 공개 접견이나 공식 일정과는 거리가 있다 는 평가가 나온다. 특히 이날 식사 비용을 누가 어떤 방식으로 결제했는지를 두고도 의문 이 제기된다. 김 원내대표는 결제 주체에 대해 별다른 입장을 내놓지 않고 있다. CBS노컷뉴스가 지난 10일 김 의원에게 오찬 결제 주체를 묻는 문자메시지 등을 보냈지만 아직까지 별다른 응답이 없는 상황이다. 법조계에서는 결제 주체와 방식에 따라 김영란법(부정청탁 및 금품 등 수수의 금지에 관한 법률)이나 정치자금법 위반 소지가 문제 될 수 있다 는 지적이 나온다. 김영란법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만원)을 넘을 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 설명이다. 무엇보다 국회 정기 국정감사를 코앞에 두고 국감을 총지휘하는 여당의 원내대표가 주요 피감기관 대표와 통상 범위를 넘는 고급 식사를 했다는 점에서 논란은 거세질 전망 이다. 당시 쿠팡은 실소유주인 김범석 쿠팡Inc 이사회 의장의 반복된 국감·청문회 불출석으로 인한 책임 회피를 비롯해 여러 문제가 산적해 있었다. 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 물류센터·배송기사의 과로 및 산재 사망 등 노동환경 논란까지 복합적으로 압박을 받고 있는 상황이었다. 시기적으로 개인정보 유출 사건이 발생한 직후이기도 하다. 한편, 쿠팡은 개인정보 유출 사태와 관련해 오는 17일 열리는 국회 과학기술정보방송통신위원회 청문회에 김범석 의장과 박대준·강한승 전 대표 모두 출석하지 않겠다는 입장을 국회에 전달했다. 이에 과방위 소속 민주당 의원들은 이들 세 명을 국회증언감정법 위반 혐의로 고발하기로 했다. 동시에 쿠팡의 개인정보 유출 사태에 대한 국정조사도 추진하기로 했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 트럼프, 라이너 감독 부부 피살 소식에 조롱 섞인 애도 - 노영희 \"김건희 계엄 몰랐다? 尹 정말 상의 안했을까?\"[한판승부] - [단독]'검찰총장'에서 이희진 '방패'로…불안한 法심판대 - 정부, 5년 내 '초전도체' 시제품 추진…K-붐업도 힘 실어 - 李 \"세종집무실 조기 완공\"…세종시 \"행정수도 완성 의지 보여준 것\" 환영 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 70만원짜리 호텔 오찬 논란!",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 솔직히 좀 충격적인 뉴스를 가지고 왔어요. 얼마 전에 나온 뉴스인데, 쿠팡 대표와 국회의원이 호텔 고급 식당에서 70만원짜리 오찬을 했다는 거예요! 상상이나 되세요? 밥 한번 먹는데 그렇게 많은 돈이 들다니... 밥 먹는 건 죄가 아니지만, 시기적으로나 여러 상황을 봤을 때 좀 찜찜한 구석이 없지 않아 있더라고요. 특히 국정감사를 앞둔 민감한 시기에 이런 만남이 있었다는 게 좀 그렇잖아요. 우리가 평소에 점심이나 저녁 사 먹을 때, 아무리 비싸도 몇 만 원을 넘기는 게 쉽지 않은데, 1인당 23만원이라니... 대체 어떤 고급 요리가 나왔길래, 또 어떤 대화가 오갔기에 이런 만남이 성사된 건지 정말 궁금해졌어요. 오늘 뉴스에서는 이 70만원 고급 오찬 사건을 중심으로, 이게 왜 문제가 될 수 있는지, 그리고 우리 주변에서는 이런 일들이 어떻게 벌어질 수 있는지 자세히 알아보려고 해요. 그냥 스쳐 지나갈 수 있는 뉴스인데, 꼼꼼하게 파고들면 우리 생활과도 관련이 있을 수 있거든요!"
      },
      {
        "title": "왜 하필 '그' 호텔, '그' 룸에서? 비싼 식사가 갖는 의미",
        "content": "도대체 왜 그렇게 비싼 호텔 식당에서, 그것도 개별 룸을 잡아서 식사를 했을까요? 뉴스 기사를 보면, 이 식당의 개별 룸은 외부 노출을 최소화하거나 프라이빗한 미팅이 필요할 때 이용할 수 있다고 해요. 그리고 그만큼의 '상당한' 식사 비용을 지불해야 하고요. 이게 바로 핵심인데요, 단순한 식사를 넘어선 '무언가'를 위한 만남이었다는 냄새가 솔솔 풍기더라고요. 특히 국정감사를 앞둔 시점이라는 점, 그리고 쿠팡이 여러 가지 이슈로 인해 국회 감사를 받아야 하는 상황이었다는 점을 고려하면요. 기업 대표와 국회의원의 만남이 왜 그렇게 비밀스럽고 비싸게 진행되어야 했는지, 이게 혹시 '부정 청탁'이나 '금품 수수'와 관련된 법적인 문제로 이어질 수 있는 건 아닌지 꼼꼼히 따져봐야 할 부분인 것 같아요. 김영란법이라고 들어보셨죠? 공직자가 직무와 관련해서 1인당 5만원을 초과하는 접대나 향응을 받으면 처벌받을 수 있거든요. 만약 이 70만원 식사 비용을 기업에서 제공했다면, 법적인 문제가 불거질 수 있다는 거죠. 물론 '100% 공개 만남이었다'는 해명도 있지만, 룸에서 단둘이 대화를 나눈 시간까지 있었다고 하니, 이 부분이 의혹을 더 키우는 것 같아요. 일반적인 '공개적인' 만남이라고 보기에는 좀 석연치 않은 부분이 많죠."
      },
      {
        "title": "70만원 오찬, 개인당 23만원... '김영란법' 위반 가능성은?",
        "content": "여러분, '김영란법'이라고 하면 뭔가 좀 어렵게 느껴지실 수도 있는데요, 쉽게 말해 '부정청탁 및 금품 등 수수의 금지에 관한 법률'이에요. 우리 사회의 공정한 거래와 청렴을 위한 아주 중요한 법이죠. 이 법의 핵심은 공직자가 직무와 관련해서 5만원이 넘는 식사나 선물을 받는 것을 금지하고 있다는 거예요. 뉴스에 나온 70만원 오찬이라면, 1인당 23만원꼴이니까 5만원 기준을 훨씬 뛰어넘는 거죠. 만약 쿠팡 측에서 이 식사 비용을 결제했다면, 그리고 이 만남이 국회의원으로서의 직무와 관련이 있다면, 법적으로 문제가 될 수 있다는 지적이 나오는 이유예요. 단순히 '밥 한번 같이 먹자'는 차원이 아니라, 기업 입장에서 자신들의 이익을 위해 로비를 하거나 영향력을 행사하려는 의도가 있었다면 이건 심각한 문제거든요. 게다가 이 만남이 국정감사라는 민감한 시점에 이루어졌다는 점, 그리고 쿠팡이 개인정보 유출, 노동 환경 문제 등으로 인해 국회 감사를 받아야 하는 상황이었다는 점을 고려하면 더욱 그렇습니다. 물론 '공개적인 만남이었다'고 해명했지만, 실제로 룸에서 단둘이 대화를 나눈 시간까지 있었다는 보도가 나오면서 의혹은 더 커지고 있어요. 우리 사회에서 이런 70만원 고급 오찬이 어떻게 받아들여져야 할지, 법적인 기준은 어떻게 적용되어야 할지 꼼꼼하게 생각해 볼 필요가 있어요."
      },
      {
        "title": "나도 모르게 억울한 일 당하지 않으려면? 알아두면 쓸모있는 '부정청탁' 예방법!",
        "content": "솔직히 이런 70만원짜리 고급 오찬을 하는 일은 우리 같은 평범한 사람들에게는 먼 이야기일 수도 있어요. 하지만 뉴스에 나오는 이런 사건들을 보면서, 우리도 혹시 모를 상황에 대비해야 한다는 생각이 들었어요. 내가 직접 누군가에게 부정청탁을 하거나, 반대로 누군가의 부정청탁을 받게 되는 상황 말이에요. 가장 중요한 건 '원칙'을 지키는 거예요. 직무와 관련된 사람에게는 5만원 이상의 식사나 선물은 부담스러울 수 있으니 정중히 거절하는 연습을 하는 게 좋아요. 만약 어쩔 수 없이 식사를 하게 된다면, 누가 어떤 명목으로 비용을 지불했는지 명확하게 확인해두는 습관이 중요하죠. 혹시라도 '이거 받으면 좋은 일 생길 거야' 같은 제안을 받았다면, '제3자'에게 알리거나 신고하는 시스템을 적극적으로 활용하는 것도 방법이에요. 국민권익위원회 같은 곳에서 부정청탁 신고를 받으니까요. 그리고 이런 뉴스를 접할 때마다 '내 돈은 아니지만, 내 세금도 포함될 수 있겠구나' 하는 마음으로 관심을 가지는 것도 중요하다고 생각해요. 나의 작은 관심이 더 깨끗하고 공정한 사회를 만드는 데 일조할 수 있으니까요! 앞으로 이런 70만원 고급 오찬 논란 같은 일이 다시는 일어나지 않도록, 우리 모두 좀 더 주의 깊게 살펴봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: '권력'과 '돈' 앞에 흔들리지 않는 우리",
        "content": "이번 70만원 고급 오찬 사건을 보면서, 참 많은 생각이 들었어요. 뉴스에서는 '단독'이라는 단어를 써가며 뭔가 대단한 걸 밝혀낸 것처럼 보도했지만, 사실 우리가 살아가는 세상에서는 이런 일들이 은밀하게, 혹은 노골적으로 일어나고 있을지도 모른다는 생각이 들더라고요. '권력'과 '돈' 앞에서 흔들리지 않는다는 게 얼마나 어려운 일인지, 또 그런 '신뢰'가 얼마나 소중한 건지를 다시 한번 깨닫게 되었어요. 저는 앞으로 이런 소식을 접할 때마다, 단순히 '누가 잘못했다'고 손가락질하기보다는, '우리 사회는 어떻게 하면 더 투명하고 공정해질 수 있을까?'에 대해 고민해 보려고 해요. 그리고 제 주변 사람들에게도 이런 뉴스가 어떤 의미를 가지는지, 왜 우리가 관심을 가져야 하는지를 좀 더 친절하게 알려주는 블로그가 되고 싶다는 생각도 들었고요. 사실 70만원이면 우리 이웃님들 한 달 식비로도 충분할 수 있는 돈이잖아요. 그 돈이 어디에, 어떻게 쓰이는지에 대해 우리가 관심을 가지는 것, 그게 바로 세상을 바꾸는 첫걸음이라고 믿어요. 앞으로도 여러분과 함께 이런 이야기들을 나누면서, 더 나은 세상을 만들어가는 데 작은 힘이나마 보태고 싶습니다. 우리 모두, 정직하고 투명한 사회를 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01238?mid=n1006",
    "hashTag": [
      "#70만원오찬",
      "#쿠팡",
      "#김병기의원",
      "#김영란법",
      "#부정청탁",
      "#국회의원",
      "#호텔식당",
      "#정치자금법"
    ]
  },
  {
    "type": "sisa",
    "title": "'생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이",
    "newTitle": "아기 얼굴 상처, 신생아실 CCTV 의무화될까?",
    "article": "CCTV 없어 경위 파악 안돼…부모, '병원 관리 소홀' 의혹 제기 병원 \"상처 발생에 사과…의료진 과실 확인되지 않아\" 생후 4일 된 영아 얼굴에 상처 [독자 제공. 재판매 및 DB 금지] (부천=연합뉴스) 황정환 기자 = 산부인과 신생아실에서 생후 4일 된 영아의 얼굴에 멍 자국과 상처가 발견돼 영아의 부모가 병원 측 관리 소홀 등 문제 제기에 나섰다. 16일 제보자에 따르면 산모 A씨는 지난 2일 오전 2시께 생후 4일 된 자신의 아기 B군에게 모유 수유를 위해 경기 부천시의 한 산부인과 신생아실을 찾았다가 깜짝 놀랐다. 3시간 전 수유 당시에는 아무런 상처가 없던 B군의 오른쪽 눈 주변에 붉은 상처와 멍 자국이 있었기 때문이다. A씨는 \"당시 근무하던 간호사 3명에게 경위를 물었으나 아무도 정확히 알지 못했다\"며 \"나중에야 이불에 쓸렸거나 태열 때문일 수 있다는 얘기만 들었고, 인위적으로 생겼을 가능성은 배제됐다\"고 주장했다. 그러면서 \"신생아실에서 발생한 사고인데도 병원 측은 정확한 원인을 알 수 없다는 입장만 반복했다\"며 \"병원 측이 향후 (산모와 아이) 관리를 잘하겠다고 했지만, 진심이 담긴 사과나 후속 조치는 없었다\"고 덧붙였다. 신생아실에는 폐쇄회로(CC)TV가 설치돼 있지 않아 B군이 다친 정확한 시점과 경위는 확인되지 않고 있다. 현행 의료법상 전신 마취를 동반한 수술실에는 반드시 CCTV를 설치해야 하지만, 신생아실은 포함되지 않는다. A씨는 \"현행 제도에서는 신생아실에서 사고가 발생해도 CCTV가 없어 병원의 과실 여부를 확인하기 어렵다\"며 \"신생아실 CCTV 설치가 의무화돼 앞으로 이 같은 피해가 없어야 한다\"고 강조했다. A씨는 산부인과에서 퇴원한 뒤 지난 5일 대학병원으로부터 B군이 타박상이 의심되는 증상으로 2주간 가료가 필요하다는 소견을 받았다. 다행히 큰 부상은 아니었지만, B군 부모는 병원의 관리 소홀로 인한 사고로 보고 국민신문고에 민원을 제기했으며 경찰 고소도 검토 중이다. 이에 대해 병원 측은 당시 근무자와 부서장 등을 통해 충분히 조사했으나 의료진 과실이나 사고로 볼만한 정황은 없었다고 밝혔다. 병원 관계자는 \"아이를 씻기는 과정에서의 상처 발생 여부 등 전반적인 관리 과정을 조사했으나 의료진 실수 등 특이사항은 확인되지 않았다\"며 \"부모에게 사과하고 원만히 해결할 방법을 찾아보자고 했으나 받아들여지지 않고 부모는 법적 조치를 언급했다\"고 말했다. 이어 \"향후 병원의 잘못이 확인되면 이에 맞는 책임을 지겠다\"면서도 \"앞으로 유사 사례가 발생하지 않도록 직원 교육을 강화하겠다\"고 덧붙였다. hwan@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"계엄선포 때 김건희, 尹과 심하게 싸워…'다 망쳤다' 분노\" ☞ \"'가세연 공개' 김수현·김새론 녹취파일, AI 조작 판정 불가\" ☞ '동물보호법 위반 의혹' 고발당한 의약품 개발사 대표 숨져 ☞ 부산 해운대해수욕장 앞바다서 여성 시신 발견 ☞ '해리가 샐리를 만났을 때' 롭 라이너 감독 부부 피살 ☞ 시드니 유대인 총기참사 용의자는 50세 아버지·24세 아들 ☞ 처제 믿고 경리 맡겼더니…7억원대 회삿돈 횡령하고 발뺌 ☞ \"나랑 같이 살자\"며 고양서 중학생 유인 시도한 40대 검거 ☞ 탕탕! 시드니 해변 뒤흔든 총기 난사…총격범 맨몸 제압 영웅은? ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 갓난아기 얼굴에 웬 상처?",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 세상에 이런 일이 또 있을까 싶을 정도로 충격적인 소식이에요. 갓 태어난 지 불과 4일밖에 안 된 아기의 얼굴에 멍과 상처가 발견되었다는 거예요. 그것도 병원 신생아실에서요. 생각만 해도 마음이 너무 아프지 않나요? 산모분들, 그리고 곧 부모가 될 예비 부모님들이라면 더욱 민감할 수밖에 없는 이야기일 거예요.  어떤 상황이었길래, 그리고 우리 아기들이 안전하게 보호받고 있는지, 이번 사건을 계기로 다시 한번 꼼꼼하게 짚어봐야 할 것 같아요.  저는 이 뉴스를 보고 제일 먼저 '우리 아기도 혹시...?' 하는 걱정이 앞서더라고요.  아이가 가장 연약하고 세상에 적응해야 하는 시기에 병원이라는 곳에서 이런 일이 벌어졌다는 게 참 안타까운데요.  과연 병원 측에서는 어떤 식으로 대응했고, 앞으로 이런 일이 다시는 반복되지 않도록 어떤 조치가 필요할지 함께 이야기 나눠봐요."
      },
      {
        "title": "왜 이런 일이? 신생아실, CCTV 없는 게 문제?",
        "content": "이번 사건의 가장 큰 쟁점 중 하나는 바로 'CCTV'예요. 기사를 보셨다면 아시겠지만, 해당 산부인과 신생아실에는 CCTV가 설치되어 있지 않았다고 해요. 이게 왜 문제냐고요?  음, 쉽게 말해 아기가 어떻게 다쳤는지 정확한 경위를 파악하기가 너무 어렵다는 거예요.  마치 밀실에서 벌어진 사건처럼요.  현행법상 전신 마취를 하는 수술실에는 CCTV 설치가 의무화되어 있지만, 신생아실은 아직 의무 대상이 아니거든요.  그래서 이번처럼 사고가 발생했을 때, 누가 어떻게 했는지, 혹은 자연스러운 현상이었는지 명확하게 증명하기가 어렵다는 거죠.  아이를 둔 부모님 입장에서는 믿고 맡긴 병원에서 이런 일이 벌어졌는데, 명확한 설명조차 듣기 어렵다면 얼마나 답답하고 불안할까요.  이번 사건이 단순한 해프닝으로 끝나지 않고, 우리 아이들이 머무는 모든 공간에서 안전이 최우선으로 확보될 수 있도록 제도적인 변화가 필요한 시점이 아닌가 싶어요."
      },
      {
        "title": "아기 얼굴 상처, 구체적으로 어떤 상황이었을까?",
        "content": "자, 그럼 구체적으로 어떤 상황이었는지 한번 들여다볼까요?  제보자이신 산모 A씨에 따르면, 생후 4일 된 아기 B군이 모유 수유를 위해 신생아실에 갔는데, 왼쪽 눈 주변에 붉은 상처와 멍 자국이 있었다고 해요.  물론 3시간 전 수유 당시만 해도 아무렇지 않았다고 하니, 그 사이에 무슨 일이 있었던 건 분명하겠죠?  산모가 당시 근무하던 간호사들에게 물어봤지만, 정확히 아는 사람은 없었고 '이불에 쓸렸거나 태열 때문일 수 있다'는 말만 들었다고 해요.  하지만 부모님 입장에서는 갓난아기의 얼굴에 생긴 상처인데, 명확한 원인 설명 없이 '그럴 수 있다'는 말만 듣는다면 당연히 불안할 수밖에 없어요.  결국 아기는 퇴원 후 대학병원에서 타박상이 의심되는 증상으로 2주간 치료가 필요하다는 소견까지 받았다고 하니, 단순한 태열이나 이불 자국이라고 넘길 일은 아니었던 거죠.  이런 상황이 벌어졌다는 사실 자체가 너무 마음 아프고, 앞으로 우리 아이들이 이런 일을 겪지 않도록 어떻게 해야 할지 고민하게 만들어요."
      },
      {
        "title": "우리 아기 안전, 이렇게 챙기세요!",
        "content": "이번 사건을 보면서 우리 아기들의 안전을 어떻게 더 챙길 수 있을지, 여러 가지 생각이 들었어요.  가장 먼저, 병원 선택 시 신생아실 환경을 꼼꼼히 확인하는 것이 중요해요.  CCTV 설치 여부도 물론이고, 의료진의 숙련도나 병원의 안전 관리 시스템에 대한 정보도 미리 알아보는 게 좋겠죠.  만약 병원 이용 중에 혹시라도 아이에게 이상이 있다고 느껴진다면, 절대 그냥 넘어가지 마시고 바로 병원 측에 정확한 설명을 요구해야 해요.  궁금한 점이나 걱정되는 부분은 그때그때 적극적으로 질문하고 기록해두는 습관도 중요하고요.  또한, 이번 기사처럼 신생아실 CCTV 설치 의무화에 대한 목소리가 높아지고 있으니, 관련 정책 변화에도 관심을 기울이는 것이 좋을 것 같아요.  부모님들의 관심과 요구가 모이면 분명 더 안전한 환경이 만들어질 거라고 믿어요!  우리 아이들의 소중한 첫걸음이 늘 안전하고 행복할 수 있도록, 함께 노력해요 우리!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 접하고 나서 밤에 아기 잘 때 얼굴 한번 더 쓰다듬어 보게 되더라고요.  아무래도 세상에서 제일 소중한 우리 아기가 아프거나 다쳤다는 상상만으로도 가슴이 철렁 내려앉잖아요.  병원이라는 곳이 아기들이 태어나고 처음 세상을 만나는 곳인데, 거기서 이런 일이 발생했다는 게 정말 마음 아팠어요.  특히 CCTV가 없어서 정확한 경위를 파악하기 어렵다는 부분이 가장 답답하게 느껴졌어요.  앞으로는 저도 병원 선택할 때 신생아실 환경을 더 꼼꼼하게 알아보고, 만약 아이에게 이상이 있을 때는 절대 망설이지 않고 병원 측에 적극적으로 문의해야겠다는 생각이 들었어요.  그리고 이번 사건처럼 신생아실 CCTV 설치 의무화에 대한 논의가 더 활발해졌으면 좋겠어요.  우리 아기들이 안전하게 자랄 수 있도록, 부모로서 할 수 있는 모든 노력을 다해야겠다는 다짐을 다시 한번 하게 되는 계기였답니다.  여러분도 꼭 기억하시고, 우리 아기들의 안전을 위해 함께 관심 가져주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n03122?mid=n1006",
    "hashTag": [
      "#신생아실",
      "#아기상처",
      "#CCTV의무화",
      "#산부인과",
      "#육아",
      "#아기건강",
      "#부모",
      "#안전"
    ]
  },
  {
    "type": "sisa",
    "title": "가족 살해 후 스스로 생 마감…그들 유서에 늘 적힌 세 단어",
    "newTitle": "돌봄으로 무너지는 가족, '돈'과 '책임감'에 관한 충격적인 진실",
    "article": "최근 가족 살해 후 자살 또는 자살 시도 사건 연달아 발생하며 돌봄 정책과 사회적 지지망 강화 필요에 대한 목소리가 커지고 있다. 사진 챗GPT 최근 가족을 살해한 후 스스로 생을 마감하거나 시도하는 사건이 연달아 발생하며 돌봄 정책과 사회적 울타리를 강화해야 한다는 목소리가 커지고 있다. 지난 11일 경기 용인시에서 9세 아들을 살해한 40대 남성 A씨가 숨진 채 발견됐다. A씨는 지난 11일 오후 경기 용인시 한 아파트 20층에서 투신했고, 아들 B군은 A씨 차량 뒷좌석에서 숨진 채 발견됐다. 경찰은 ‘경부 압박에 의한 질식사’라는 검안의 의견 등을 을 근거로 A씨가 아들 B군의 살해한 것으로 보고 있다. A씨는 특수학교에 다니는 B군을 차로 하교시킨 후 주차장에 차를 세우고 곧바로 아파트로 올라간 것으로 파악된다. A씨 자택에서는 “실패에 대한 자살입니다”라는 내용의 자필 유서가 발견됐다. 지난 8일 울산에서는 치매를 앓던 모친을 살해한 뒤 스스로 목숨을 끊으려다 중상을 입은 50대 남성 C씨가 경찰에 구속됐다. 존속살해 혐의로 체포된 C씨는 경찰 조사 과정에서 “거액의 빚과 생활고로 인해 자살을 결심했다가, 혼자 남겨질 어머니가 고생하실 것 같아 범행을 저질렀다”고 진술했다. C씨는 치매를 앓는 모친을 오랜 기간 혼자 부양해온 것으로 알려졌다. 지난 11일 오후 40대 남성 A씨가 투신한 경기 용인시 기흥구 한 아파트 화단에 폴리스라인이 쳐져 있다. 뉴스1 ━ 생활고와 돌봄 문제가 주요 동기 가족을 살해한 후 극단적 선택을 이들의 주요 범행 동기는 ‘생활고’와 ‘돌봄’ 문제로 분석된다. 한국생명존중희망재단과 한국과학기술원(KAIST) 뇌인지과학과 연구팀이 지난해 발행한 보고서에 따르면, 가족과 지인을 살해한 후 자살한 이들이 유서에 가족 다음으로 언급한 단어는 ‘돈’이었다. 연구진이 2013~2020년 경찰 수사기록을 바탕으로 살해 후 자살 사망자 유서 209건 속 단어 7015개를 분석한 결과, 가장 많이 언급된 단어 세 가지는 ‘엄마, 어머니’(3.5%)와 ‘아빠, 아버지’(2.1%), 그리고 ‘돈’(1.7%)이었다. 그 외 자살자 유형의 유서에서 부모 다음으로 등장한 키워드가 ‘사람’과 ‘아들’이었던 것과 비교되는 결과다. 자녀 살해와 부모 살해 가해자들은 모두 돌봄 문제를 원인으로 꼽았다. 자녀를 살해한 부모의 경우에는 자녀의 장애나 건강 문제에 대한 책임감, 자신이 죽은 뒤 남은 자녀가 돌봄을 받지 못하는 상황에 대한 걱정이 주된 원인이었다. 부모가 피해자인 경우, 부모의 신체질환 및 치매로 인한 경제적 부담과 자신이 사망한 이후 돌봄을 맡아줄 사람을 찾지 못한 것이 주된 이유로 파악됐다. 연구진은 부모 세대와 자녀 세대에 대한 이중 부양 부담을 지닌 ‘샌드위치 세대’를 위한 포괄적 지원 체계를 구축하고, 경제위기군 등 자살 고위험군에 대한 국가관리시스템을 강화해야 한다고 지적했다. 특히 부모 살해 후 자살하는 사건의 경우 돌봄 과정에서 발생하는 심각한 부담과 경제적 어려움이 주요 원인임을 꼬집으며, 전 국민을 대상으로 한 일상돌봄서비스를 확대해야 한다고 제언했다. 돌봄 사각지대에 대한 우려가 커지고 있다. 연합뉴스 ━ '돌봄 사각지대' 우려 커져 최근 존속 살해 건수가 증가하며 ‘돌봄 사각지대’를 향한 우려의 목소리도 더욱 커지고 있다. 경찰청에 따르면 존속살해 및 미수 건수는 2022년 48건에서 2023년 59건, 2024년 60건으로 최근 3년 동안 꾸준히 증가했다. 지난 14일 경기 용인에서는 숨진 채 발견된 80대 노모와 단둘이 살던 50대 아들 D씨가 모친을 지속적으로 학대한 정황이 밝혀지기도 했다. 자택 내부 카메라(홈캠)에는 D씨가 모친의 뺨을 여러 차례 때리는 장면이 기록됐다. D씨는 경찰에 “어머니가 치매 증상을 보인 10여년 전부터 부양해왔고, 밥이나 약을 제때 먹으려 하지 않아 때렸다”는 취지로 진술한 것으로 파악됐다. 제갈현숙 한신대 사회복지학과 교수는 “여전히 우리 사회는 돌봄을 각 가정이나 개인에게 부여하고 있어 취약한 이들이 극단적인 선택을 할 수밖에 없는 위기에 놓여 있다”며 “실제로 국가가 돌봄을 책임지는 것이 어떠한 방식인지 구체적으로 명시하고, 사회 전반적인 변화가 가능하도록 인식과 문화, 경제 체제를 바꿀 필요가 있다”고 지적했다. 이어 “내년 3월부터 시행되는 ‘지역사회 돌봄 통합 지원법’이 지자체에 온전히 정착할 수 있도록 하고, 돌봄 담당하는 가족 구성원의 사회 활동이 단절되는 현실을 고려해 돌봄 담당자에 대한 사회적 페널티를 제거하는 등의 변화가 필요하다”고 제언했다. 정순둘 이화여대 사회복지학과 교수는 “가족을 자신과 동일시하고 소유물로 여기는 생각에서 벗어나, 자녀나 부모 모두 개별적인 주체로서 살아가는 사람이라고 인식할 필요가 있다”고 말했다. 이어 “내가 돌보지 않아도 국가와 본인이 스스로를 보호할 수 있다는 인식이 필요하다”며 “돌봄 제공자의 범위를 직계 가족에서 사회적 가족과 공동체 등으로 넓혀야 한다”고 강조했다. 전율 기자 jun.yul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 아들 증여세 0원…아빠 '22억 아파트' 물려준 비결 ▶ \"아내가 우래옥 사왔는데!\"…한동훈 노려본 尹 왜 ▶ 장윤정 \"신고 당해\"…박나래 논란에 소환된 이 장면 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 조두순, 이제 어디 사는지 모른다…'신상 공개' 종료 ▶ 발 밟고 \"귀머거리냐\"…따귀 논란 신태용, 폭행 더 있다 ▶ 혼외자 논란 정우성, 1년만에 복귀…가족관계 묻자 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 충격 문자 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 전율 jun.yul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요... 우리 주변에 이런 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 무거운 소식을 들고 왔어요. 최근에 안타까운 가족 살해 사건이 연달아 발생했다는 뉴스를 보셨나요? 가족을 직접 해치고 스스로 생을 마감하거나 시도했다는 이야기에 처음에는 정말 충격 그 자체였어요. 그냥 남의 일 같다가도, 우리 주변에서도 이런 일이 일어날 수 있다는 생각에 밤잠을 설칠 정도였답니다. 특히 이 사건들의 유서에서 공통적으로 발견되는 세 단어가 있다는 소식은 더 큰 경각심을 불러일으키더라고요. 대체 어떤 사연이 있었길래 이런 끔찍한 비극이 반복되는 걸까요? 단순한 뉴스를 넘어서, 우리 사회가 외면하고 있는 무언가가 있는 건 아닌지 깊이 생각해 보게 되는 계기가 되었어요. 그래서 오늘은 이 뉴스를 바탕으로, 여러분과 함께 우리 사회의 '돌봄' 문제와 그 이면에 숨겨진 '돈'의 무게에 대해 좀 더 자세히 이야기 나눠보려고 합니다. 혼자 끙끙 앓지 마시고, 같이 이야기하면서 마음을 나누어요."
      },
      {
        "title": "돈, 돈, 돈... 유서에 '돈'이 적힌 이유가 뭘까?",
        "content": "앞서 말씀드렸던 것처럼, 이 비극적인 사건들의 중심에는 '돈'이라는 단어가 자주 등장했다고 해요. 한국생명존중희망재단과 KAIST 연구팀이 분석한 바에 따르면, 가족을 살해하고 스스로 목숨을 끊은 분들의 유서에서 가족 다음으로 많이 언급된 단어가 바로 '돈'이었다는 거예요. 이게 정말 믿기지 않더라고요. 단순히 금전적인 어려움 때문에 이런 극단적인 선택을 했다는 것일까요? 기사를 찬찬히 읽어보니, 그 배경에는 단순히 돈이 없어서가 아니라, 돈과 연결된 훨씬 복잡하고 무거운 현실이 숨어있었어요. 예를 들어, 치매를 앓는 부모님을 부양하면서 발생하는 막대한 병원비와 생활비, 그리고 경제적인 어려움 때문에 더 이상 감당할 수 없다고 느낀 분들의 사연을 보면, '돈'이라는 단어가 곧 '책임감'과 '부담감'의 다른 이름이었구나 싶더라고요. 내가 돈이 없어서 힘든 게 아니라, 사랑하는 가족을 지키기 위해, 혹은 더 이상 그 가족에게 짐이 되지 않기 위해 '돈' 때문에 무너져내린 건 아닐까 하는 생각에 마음이 아팠어요. 정말 돈이 전부가 아닌 세상이 오기를 간절히 바라게 되네요."
      },
      {
        "title": "'돌봄'이라는 이름의 무거운 짐, 왜 우리는 혼자 짊어지려 할까?",
        "content": "이 사건들의 또 다른 큰 축은 바로 '돌봄' 문제였어요. 뉴스에서 언급된 것처럼, 자녀를 살해한 부모님들의 경우에는 아이의 장애나 건강 문제에 대한 책임감, 그리고 내가 죽고 나면 아이를 누가 돌봐줄까 하는 걱정이 큰 원인이었다고 해요. 반대로 부모님을 해치고 스스로 목숨을 끊은 분들은 치매나 질병으로 고통받는 부모님을 부양하면서 겪는 경제적 부담과 함께, 내가 사라지고 나면 남겨질 부모님을 누가 돌봐줄 사람을 찾지 못해 막막함을 느꼈다고 하고요. 정말이지, '돌봄'이라는 단어가 주는 따뜻함과는 달리, 현실에서는 왜 이렇게 무겁고 버거운 짐이 되는 걸까요? 우리 사회는 아직도 돌봄의 책임을 주로 가정이나 개인에게 맡기는 경향이 강한 것 같아요. 부모님을 모시는 일, 아이를 키우는 일, 아픈 가족을 간호하는 일... 이 모든 것을 당연히 가족이 해야 할 의무라고 생각하지만, 과연 우리 개인이 온전히 감당할 수 있는 수준일까요? 특히 요즘처럼 핵가족화되고, 맞벌이하는 가정이 많아지면서 돌봄의 부담은 더욱 커지고 있어요. 저는 이럴 때마다 '나만 이런가?' 하는 외로운 생각이 들곤 하거든요. 하지만 이런 뉴스를 접하고 나니, 저만 힘든 게 아니라 우리 사회 곳곳에서 비슷한 어려움을 겪는 분들이 많다는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "돌봄 사각지대, 이제는 정말 국가가 나서야 할 때!",
        "content": "기사를 읽으면서 가장 크게 느낀 점은 바로 '돌봄 사각지대'에 대한 우려였어요. 실제로 존속살해 및 미수 사건이 최근 3년 동안 꾸준히 증가했다는 통계를 보면, 우리 사회가 얼마나 많은 돌봄의 짐을 개인에게만 떠넘기고 있는지 실감할 수 있어요. 뉴스에 나온 전문가분들의 말씀처럼, 이제는 국가가 돌봄을 책임지는 구체적인 방안을 마련하고, 사회 전반적인 인식과 문화, 경제 체계를 바꿔나가야 할 때라는 생각이 들어요. 예를 들어, 내년 3월부터 시행된다는 '지역사회 돌봄 통합 지원법' 같은 제도가 지자체에 잘 정착될 수 있도록 지원하고, 돌봄을 담당하는 가족 구성원들이 사회 활동을 단절되지 않도록 실질적인 도움을 주는 것이 중요할 것 같아요. 단순히 금전적인 지원뿐만 아니라, 돌봄 부담을 덜어줄 수 있는 다양한 사회 서비스가 확대되어야 하고요. 또한, 가족 구성원을 부양의 대상으로만 여기는 것이 아니라, 각자 개별적인 삶을 살아가는 주체로서 존중해야 한다는 말씀도 마음에 와닿았어요. 내가 돌보지 않아도 국가와 본인이 스스로를 보호할 수 있다는 인식이 확산되어야 하고, 돌봄의 범위를 직계 가족에서 사회적 가족과 공동체까지 넓혀야 한다는 의견에 전적으로 공감합니다. 우리 모두가 더불어 살아가는 사회, 더 이상 돌봄 때문에 무너지는 가정이 없기를 간절히 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 다룬 이야기가 조금 무겁게 느껴지실 수도 있을 것 같아요. 하지만 저는 이 뉴스를 접하면서 '나도 언젠가는 이런 상황에 놓일 수 있겠구나' 하는 현실적인 고민을 하게 되었답니다. 특히 부모님께서 연로해지시고, 저 역시도 나이가 들어가면서 돌봄에 대한 막연한 불안감이 있었거든요. 하지만 오늘 뉴스를 통해 '돈'과 '돌봄'이 얼마나 복합적으로 얽혀 있는지, 그리고 우리 사회가 얼마나 많은 부분을 놓치고 있었는지 깨닫게 되었어요. 앞으로 저는 단순히 '효도'라는 이름으로 부모님을 부양하는 것을 넘어서, 부모님과 '함께' 살아가는 방법을 고민하려고 해요. 물론 경제적인 부분도 중요하겠지만, 정서적인 지지와 사회적인 연결망을 튼튼하게 만들어 드리는 것이 더 중요하다고 생각하게 되었어요. 이웃님들께서도 오늘 이야기를 통해 돌봄 문제에 대해 한 번 더 생각해 보는 계기가 되셨으면 좋겠어요. 혼자 끙끙 앓기보다는, 주변 사람들과 함께 이야기를 나누고, 필요한 도움을 적극적으로 요청하는 용기도 필요하다고 생각해요. 우리 모두 서로에게 힘이 되어주는 따뜻한 공동체를 만들어가면 좋겠습니다. 오늘 저녁, 사랑하는 사람들과 따뜻한 저녁 식사 하시면서 서로에게 감사한 마음을 전하는 시간을 가져보시는 건 어떨까요? 저도 그러려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01201?mid=n1006",
    "hashTag": [
      "#돌봄사각지대",
      "#가족살해",
      "#생활고",
      "#정신건강",
      "#사회문제",
      "#경제적부담",
      "#돌봄정책",
      "#함께사는사회"
    ]
  },
  {
    "type": "spo",
    "title": "조규성 작심발언 \"韓 축구 인기 식었다…경각심 느껴\"",
    "newTitle": "조규성 작심발언, 한국 축구 인기 식었다? '충격'적인 이유와 대처법!",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=박대현 기자] 조규성(27, 미트윌란)이 북중미 월드컵을 앞두고 한국축구 인기가 예년만 못한 것 같다며 국가대표로서 분발을 다짐했다. 조규성은 15일 유튜브 채널 '스탐' 등을 통해 \"지난달 한국에 오랜만에 (A매치를) 뛰게 됐는데 놀랐던 게 하나 있었다\"면서 \"내가 마지막으로 왔을 때 서울이나 대전, 어느 곳에서 경기를 하든 경기장이 이렇게까지 많이 비었던 기억이 없었다\"고 털어놨다. AD AD \"조금 놀랐던 게 원래 서울에서 A매치를 하면 항상 6만500명 이상의 관중으로 꽉 들어찼다. 그런데 이번엔 3만 명가량 오신 걸 보고 (한국축구) 인기가 확실히 식은 건가 싶었다\"며 아쉬운 맘을 내비쳤다. 실제 홍명보 감독이 이끄는 한국 축구대표팀은 올해 마지막 A매치에서도 흥행에 실패했다. 지난달 18일 서울월드컵경기장에서 열린 가나와 친선전에서 1-0 승리를 거뒀지만 관중석은 빈자리가 더 많았다. 대한축구협회가 발표한 이날 관중 수는 3만3256명이었다. 최대 6만6000명을 수용할 수 있는 서울월드컵경기장 기준으로 49.85%만 채워졌다. 흥행 실패는 가나전이 처음이 아니다. 지난 10월 14일 같은 장소에서 치른 파라과이와 평가전서도 2만2206명의 관중만 입장했다. 총수용 가능 인원의 3분의 1가량에 그쳤다. 서울월드컵경기장에서 열린 A매치 관중이 3만 명을 채우지 못한 건 2015년 10월 13일 자메이카전(2만8105명) 이후 10년 만이었다. 파라과이전 관중 수는 '에이스' 손흥민이 A매치에 데뷔한 2010년 이후 역대 최소 기록이었다. 체감온도 영하권을 보인 추운 날씨와 대한축구협회를 향한 팬들 불만이 복합적으로 작용한 결과란 분석이다. 홍 감독 선임 과정에서 불거진 여러 논란과 정몽규 회장이 이끄는 협회에 대한 팬들 불신이 올해 마지막 A매치 흥행 실패로까지 이어졌단 평가가 힘을 얻는다. 조규성은 \"어쨌든 선수인 우리가 잘해야 한다. 첫 번째 단추는 선수가 꿰어야 한다\"며 분발을 약속했다. 지난 12일 조규성은 안방에서 열린 유럽축구연맹(UEFA) 유로파리그(UEL) 리그 페이즈 헹크(벨기에)와 홈 6차전에서 선제 결승골을 꽂아 팀 1-0 승리에 공헌했다. 이날 승리로 5승 1패(승점 15)를 쌓은 미트윌란은 조별리그 전체 1위로 올라섰다. 조규성은 전반 17분 다리오 오소리오 중거리슛이 상대 골키퍼 선방에 막혀 흐른 공을 침착히 밀어 넣어 결승골을 책임졌다. 시즌 6호골이자 UEL 데뷔골을 쏘아 올리며 홍명보호 주전 스트라이커로서 활약을 예고했다. 11월 A매치에선 1년 8개월 만에 한국 대표팀 부름을 받았다. 대표팀 합류 전까지 시즌 17경기 4골을 터트렸는데 A매치에서도 결정력을 과시했다. 볼리바아전에서 골망을 흔들었고 “집념으로 넣은 골이었다. (부상 이후) 정신적으로 더 강해졌다”라며 부활을 다짐했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ [사진] '아찔한 애플힙' 치어리더 하지원…글래머 몸매에 자신감 넘치네 ▶ [사진] '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 축구장 빈자리 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 여러분은 어제 무슨 뉴스 보셨어요? 저는 오늘 아침에 딱 눈 뜨자마자 너무 놀라운 뉴스를 접하게 되었답니다. 바로 우리 축구 국가대표 조규성 선수의 인터뷰 기사였는데요. '한국 축구 인기가 예전 같지 않다'는 그의 말이 어찌나 가슴에 와닿던지요. 생각해보면 저도 예전만큼 축구 경기를 챙겨보지 않게 된 것 같기도 하고요. 예전에는 A매치 경기가 열렸다 하면 서울월드컵경기장이 팬들로 꽉꽉 들어찼잖아요? 표 구하는 것도 하늘의 별 따기였고요. 그런데 이번에 열린 경기에서는 무려 6만 6천 석 규모의 경기장에서 절반 정도밖에 관중이 차지 않았다고 하더라고요. 세상에... 조규성 선수도 그랬다는데, 저도 솔직히 좀 놀랐어요. '이게 정말 우리 축구 현실인가?' 하는 생각이 들면서 말이죠. 과연 우리 축구 인기가 정말 식은 걸까요? 그리고 그 이유는 무엇일지, 오늘은 조규성 선수의 이야기와 함께 우리 축구의 현재와 미래에 대해 함께 고민해보는 시간을 가져볼까 해요."
      },
      {
        "title": "인기가 식었다는 게 대체 무슨 말이야? 쉽게 파헤쳐 보자!",
        "content": "아니, 근데 '인기가 식었다'는 말이 정확히 뭘까요? 그냥 조규성 선수가 느끼기에 그런 건지, 아니면 정말 객관적인 데이터로도 그런 건지 궁금하잖아요. 기사에 나온 내용을 자세히 보니까, 실제로 작년 동기 대비 관중 수가 엄청나게 줄었다는 거예요. 2015년 이후 10년 만에 처음으로 A매치 관중 수가 3만 명도 채우지 못했다는 사실, 진짜 충격이죠? '에이스' 손흥민 선수가 A매치에 데뷔한 이후로도 이런 기록은 없었다고 하니, 정말 심각한 상황이라는 생각이 들어요. 그럼 왜 이렇게 된 걸까요? 기사에서는 몇 가지 원인을 짚어주고 있었는데요. 일단 가장 큰 이유 중 하나로 꼽히는 게 바로 '팬들의 불신'이에요. 감독 선임 과정에서 있었던 여러 잡음이나, 축구협회에 대한 팬들의 신뢰가 바닥을 치고 있다는 거죠. 이런 복합적인 문제들이 쌓이고 쌓여서 결국 경기장까지 가지 않는 결과로 이어진 것 같아요. 물론 날씨가 추웠던 것도 한몫했지만, 근본적인 문제는 따로 있었던 거죠. 우리가 좋아하는 스포츠가 이렇게 되어가는 걸 보니 마음이 너무 아파요."
      },
      {
        "title": "그래서 선수들은 뭘 할 수 있길래? 조규성 선수의 마음을 엿보다",
        "content": "이렇게 인기가 예전 같지 않다는 이야기가 나오니, 선수들의 입장도 굉장히 무겁겠죠. 조규성 선수도 '선수들이 잘해야 한다. 첫 번째 단추는 선수가 꿰어야 한다'고 말하며 선수로서의 책임감을 강조했는데요. 그의 말처럼, 결국 우리가 그토록 사랑하는 축구의 재미는 선수들의 멋진 플레이에서 나오는 거잖아요. 선수들이 경기에 임하는 자세, 팬들에게 보여주는 모습 하나하나가 모여서 축구의 인기를 만들어가는 거고요. 사실 조규성 선수, 이번 시즌 유럽 무대에서도 정말 맹활약을 펼치고 있다고 해요. 챔피언스리그에서도 결승골을 넣으면서 팀을 조 1위로 이끌었다는 소식도 들리고요. 국내 리그에서도 골을 넣으며 '집념으로 넣은 골'이었다고 소감을 밝히기도 했고요. 이렇게 멋진 활약을 보여주는 선수들이 있는데도 불구하고, 왜 관중석이 텅텅 비는 걸까요? 안타깝지만, 선수들의 노력만으로는 부족하다는 현실을 여실히 보여주는 것 같아 씁쓸하네요."
      },
      {
        "title": "우리 축구, 다시 뜨겁게 만들려면 뭘 해야 할까? (꿀팁 방출!)",
        "content": "자, 그럼 이제 우리가 뭘 할 수 있을지 이야기해 볼 차례인데요. 이게 정말 중요한 부분인 것 같아요. 물론 축구협회의 역할이 가장 크겠지만, 우리 팬들도 가만히 있을 순 없잖아요? 첫째도 둘째도 셋째도 '경기력'이겠죠! 선수들이 더욱더 훈련에 매진하고, 팬들에게 즐거움을 선사할 수 있는 경기력을 보여주는 게 가장 중요해요. 두 번째로는 '소통'이 중요하다고 생각해요. 팬들의 목소리에 귀 기울이고, 왜 경기장에 오지 않는지에 대한 진솔한 이유를 파악하고 개선하려는 노력이 필요하죠. 예를 들어, 티켓 가격을 합리적으로 조정하거나, 가족 단위 팬들을 위한 이벤트를 강화하는 것도 좋은 방법이 될 수 있을 거예요. 또한, '긍정적인 이슈'를 더 많이 만들어내는 것도 중요해요. 선수들의 훈훈한 이야기, 감동적인 순간들을 언론과 SNS를 통해 적극적으로 알리는 거죠. 마치 얼마 전 손흥민 선수가 불우이웃을 돕기 위해 거액을 기부했다는 소식이 많은 사람들에게 감동을 줬던 것처럼요. 우리 선수들의 선한 영향력을 더 많이 보여준다면, 분명 축구에 대한 관심도 다시 살아날 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 오늘 기사를 보면서 많은 생각을 하게 됐어요. '내가 그동안 축구를 너무 당연하게 생각했던 건 아닐까?' 하는 반성도 들었고요. 우리 선수들이 피땀 흘려 노력하는 만큼, 우리가 더 큰 응원과 관심을 보여줘야 한다는 걸 다시 한번 깨달았어요. 앞으로 저는 무조건 A매치 경기는 TV로라도 꼭 챙겨볼 생각이에요. 혹시라도 기회가 된다면, 직접 경기장에 가서 선수들을 응원하는 것도 해볼 생각이고요. 그리고 우리 축구협회나 다른 기관에서도 팬들과의 소통을 더욱 강화해서, '축구는 어렵고 딱딱한 스포츠'라는 인식을 깨고, '함께 즐기는 축제'로 만들어주길 진심으로 바라봅니다. 무엇보다 우리 선수들, 조규성 선수를 비롯한 모든 국가대표 선수들이 부상 없이, 즐겁게 축구할 수 있는 환경이 만들어졌으면 좋겠어요. 이 글을 읽으시는 이웃님들도 '우리 축구'에 조금 더 관심을 가져주시면 어떨까요? 작은 관심 하나하나가 모여서 우리 축구의 뜨거운 열정을 다시 되살릴 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02508?mid=n1007",
    "hashTag": [
      "#조규성",
      "#한국축구",
      "#축구인기",
      "#국가대표",
      "#축구경기",
      "#축구팬",
      "#스포츠뉴스",
      "#축구협회"
    ]
  },
  {
    "type": "spo",
    "title": "\"홍명보호 월드컵 우승 후보!\" 한국 미친 평가 나왔다…\"4강 재현할 수도, 손흥민-이강인 기량 발휘한다면 충분히 가능\"",
    "newTitle": "손흥민 이강인 한국 월드컵 우승 후보? 4강 신화 재현 가능성 엿보기!",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 나승우 기자) 손흥민(LAFC), 이강인(파리 생제르맹) 등 스타 플레이어들의 존재감이 극대화된다면 한국이 2026 국제축구연맹(FIFA) 북중미 월드컵서 2002 4강 신화를 재현하는 것은 물론 우승후보로도 올려놓을 만하다는 글로벌 스포츠 매체 디애슬레틱은 최근 월드컵 본선 진출이 확정된 42개국과 플레이오프를 앞둔 22개국 등 총 64개국의 우승 가능성을 분석해 순위를 매겼다. AD AD 이 평가에서 한국은 전체 16위에 이름을 올리며 아시아 국가 중 가장 높은 순위를 기록했다. 라이벌 일본(22위)보다 6계단이나 높은 순위다. 매체는 한국에 대해 \"만약 한국의 스타 플레이어들이 제 기량을 발휘한다면, 한국은 아시아 국가들 중 이번 북중미 월드컵에서 가장 유력한 우승 후보가 될 수 있다\"고 평가했다. 특히 공격진의 핵심 선수들이 주목받았다. 매체는 \"손흥민은 이번 대회의 간판스타가 될 것\"이라며 \"한국이 2002 한일 월드컵 때 홈 이점을 최대한 활용해 아시아 최초로 4강에 진출했던 영광을 재현하려면 황희찬(울버햄프턴)과 이강인의 활약이 필수적\"이라고 강조했다. A조에 속한 한국은 멕시코, 남아프리카공화국, 그리고 유럽 예선 플레이오프 D조 승자(덴마크·북마케도니아·아일랜드·체코 중 한 팀)와 32강 진출을 다툰다. 매체는 \"대진운이 따른다면 한국은 당초 예상보다 더 높은 곳에 오를 수 있을 것\"이라며 세네갈, 에콰도르 등을 제치고 상위권 도약이 가능할 것으로 내다봤다. 손흥민, 김민재, 이강인은 세계적으로도 인정 받는 재능들이다. 월드컵 본선에 나선 국가들 중에서도 이 정도의 이름값을 가진 선수들을 보유한 나라는 최상위권 국가들을 제외하면 그리 많지 않다. 다른 포지션에도 유럽에서 뛰는 선수들이 여럿 포진해 있다. 4강 신화 재현이 현실적으로 어려운 목표인 건 맞지만, 우승후보에 견줄 만한 전력을 갖췄다는 평가로도 볼 여지가 있다. 반면, F조(네덜란드·튀니지·유럽 PO 승자)에 속한 일본은 22위에 그쳤다. 매체는 \"개최국을 제외하고 아시아에서 가장 먼저 본선행을 확정 지었지만 실력보다 아시아 예선의 경기 일정 덕분인 측면이 있다\"면서 \"일본은 이번이 8번째 본선 출전이지만 아직 단 한 번도 16강을 통과하지 못했다\"라며 토너먼트에서 약했던 모습을 지적했다. 사진=엑스포츠뉴스DB 나승우 기자 winright95@xportsnews.com ▶ 'E컵 치어' 김현영, 코르셋 꽉 조인 노출 산타룩…팬들 혼절 ▶ 이지현 치어, 흰티+청바지 조합 이렇게 위험했나…레전드 직행 ▶ 장원영, 숨겨둔 볼륨감 살짝 '깜짝'…다 가졌네 ▶ 01년생 치어리더 이은혜, 수위 넘은 몸매…이래도 되나 ▶ 전현무, 무리했나…박나래→키 논란 여파? 결국 컨디션 난조 ▶ 맥심 화보 이어 또 화제…'걸그룹 출신' 김해리 치어리더, 드레스 하나로 올킬 ▶ 70억 집 거덜날 판? '박수홍 집' 공개에 이용식 멘붕 ▶ 조준우, 뇌출혈로 응급수술 \"이틀간 중환자실\"…현재 상태는? ▶ 하지원, 폭주하는 실루엣…흰 드레스에 라인 터졌다 ▶ 안세영 죽음의 조? 상대 선수가 더 절망→세계 7위, AN 격돌 확정되자 '한숨' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 한국 축구 월드컵 우승 후보라니! 믿어지시나요?",
        "content": "여러분, 저 어제 진짜 깜짝 놀랐잖아요! 평소처럼 좋아하는 스포츠 뉴스 기사를 쓱 훑어보는데, '한국 월드컵 우승 후보'라는 헤드라인이 딱! 보이는 거예요. 솔직히 처음엔 '아이고, 또 희망 고문인가...' 싶기도 하고, '이번엔 좀 다른가?' 싶기도 하고 온갖 생각이 다 들었거든요. 근데 기사 내용을 자세히 들여다보니, 이게 그냥 하는 말이 아니더라고요. 글로벌 스포츠 매체에서 한국 축구의 2026 북중미 월드컵 우승 가능성을 분석했는데, 무려 16위로 아시아 국가 중 최고 순위를 기록했다는 거예요! 그것도 라이벌 일본을 제치고 말이죠. '와, 진짜인가?' 싶으면서도, 한편으로는 '과연 손흥민, 이강인 같은 에이스들이 제 기량을 발휘한다면...' 이라는 단서가 붙어서 괜히 더 궁금해지더라고요. 혹시 우리도 2002년 월드컵 4강 신화를 넘어 우승까지도 꿈꿔볼 수 있는 걸까요? 오늘은 이 흥미로운 소식과 함께, 한국 축구의 현재와 미래에 대해 여러분과 함께 깊이 파헤쳐 볼까 해요!"
      },
      {
        "title": "왜 갑자기 한국 축구가 '우승 후보'로 거론되는 걸까요?",
        "content": "갑자기 웬 우승 후보냐고요? 바로 한국 축구의 '황금 세대' 덕분입니다. 2026 북중미 월드컵을 앞두고 많은 축구 전문가들이 각국의 전력을 분석하고 있는데요, 그중에서 '디애슬레틱'이라는 권위 있는 글로벌 스포츠 매체에서 한국을 16위로 평가하며 아시아 국가 중 최고 순위에 올렸다고 해요. 이게 왜 대단한 거냐면요, 단순히 '잘할 것 같다'는 정도가 아니라 '우승 후보'로까지 거론될 만한 잠재력을 보인다는 뜻이거든요. 특히 이번 평가는 월드컵 본선 진출이 확정된 42개국과 플레이오프를 앞둔 22개국, 총 64개국을 대상으로 했기 때문에 더욱 신뢰가 가요. 우리가 흔히 알고 있는 유럽의 강팀들이야 당연히 상위권에 있겠지만, 한국이 그 사이에서 당당히 이름을 올렸다는 건 정말 놀라운 일이죠. 기사에서도 강조했듯이, 손흥민, 이강인, 김민재와 같이 세계적인 수준의 선수들이 포진해 있다는 점이 한국 축구의 가장 큰 무기예요. 이 선수들이 소속팀에서 보여주는 기량을 그대로 대표팀에서 발휘해 준다면, 정말 '꿈을 꾸는 것' 이상이 될 수도 있거든요."
      },
      {
        "title": "손흥민, 이강인! 우리 선수들의 역할이 이렇게 중요했다니!",
        "content": "이번 기사를 보면서 가장 눈에 띄었던 부분은 역시나 우리 선수들의 이름이었어요. '손흥민은 이번 대회의 간판스타가 될 것'이라는 언급부터가 얼마나 큰 기대를 받고 있는지 알 수 있죠. 우리 에이스 손흥민 선수가 월드컵 무대에서 어떤 활약을 펼칠지 상상만 해도 짜릿하잖아요! 더불어 이강인 선수와 황희찬 선수의 활약도 꼭 필요하다고 강조하고 있어요. 2002년 월드컵 때 우리가 4강이라는 놀라운 성적을 거두었던 것처럼, 그 당시 홈 이점을 등에 업고 투혼을 발휘했던 선수들처럼 말이에요. 생각해 보세요. 손흥민 선수가 찔러주는 날카로운 패스를 이강인 선수가 받아 멋진 골을 넣거나, 황희찬 선수가 폭발적인 스피드로 수비진을 뚫고 득점에 성공한다면? 상상만 해도 가슴이 웅장해지지 않나요? 단순히 개인 기량만 뛰어난 게 아니라, 이 선수들이 얼마나 유기적으로 협력하고, 팀 전체에 긍정적인 에너지를 불어넣느냐에 따라 우리의 성적은 천차만별로 달라질 수 있다는 거죠. 매체에서도 '대진운이 따른다면' 더 높은 곳으로 갈 수 있다고 했는데, 이건 결국 선수들이 만들어가는 그림에 따라 결과가 달라진다는 의미인 것 같아요."
      },
      {
        "title": "이런 결과, 어떻게 하면 더 현실로 만들 수 있을까요? 꿀팁 대방출!",
        "content": "자, 그럼 이렇게 멋진 평가를 받았는데, 이걸 그냥 지켜만 볼 수는 없잖아요? 우리도 할 수 있는 게 분명히 있을 거예요! 가장 먼저, 우리 선수들에게 뜨거운 응원과 격려를 보내주는 것이 중요해요. 선수들이 경기장에서 최선을 다할 수 있도록 긍정적인 에너지를 주는 거죠. SNS에 응원 메시지를 남기거나, 경기가 있을 때 집에서라도 다 함께 모여 응원하는 것도 좋은 방법이에요. 두 번째로는, 우리 스스로 축구에 대한 관심을 높이는 거예요. 이번 월드컵 예선 경기나 친선 경기를 챙겨 보면서 선수들의 플레이 스타일이나 팀의 전술 등을 파악해 보는 거죠. '아, 이강인 선수가 저런 패스를 잘하는구나', '손흥민 선수는 어떻게 공간을 활용하는구나' 등을 알게 되면 경기를 더 재미있게 볼 수 있거든요. 마지막으로, 주변 사람들과 함께 축구 이야기를 나누는 것도 좋아요. 친구들이나 가족들과 함께 '이번 월드컵에서 한국이 어디까지 갈 수 있을까?' 같은 이야기를 나누면서 축구에 대한 흥미를 높여보는 거죠. 작은 관심과 응원이 모여 우리 선수들에게는 큰 힘이 되고, 결국에는 '우승 후보'라는 타이틀을 현실로 만드는 데 기여할 수 있을 거예요!"
      },
      {
        "title": "솔직히 말해볼게요. 제 마음은 이미 '승리'를 외치고 있답니다!",
        "content": "솔직히 저는 이 기사를 읽고 나서 너무 설레는 거예요. '한국이 우승 후보라니! 우리가 2002년 월드컵 때 보여줬던 그 끈끈함과 열정이 다시 한번 재현될 수 있다면 얼마나 좋을까?' 하는 생각에 잠을 못 이룰 지경이었어요. 물론 월드컵은 워낙 변수도 많고, 세계적인 강팀들이 즐비하기 때문에 '무조건 우승이다!'라고 확신할 수는 없겠죠. 하지만 이번에 디애슬레틱이라는 매체에서 한국 축구에 대해 내린 긍정적인 평가를 보면, 우리에게도 충분히 그런 잠재력이 있다는 걸 보여주는 것 같아요. 앞으로 저는 우리 선수들을 향한 응원을 더욱 뜨겁게 보내려고요. 경기 결과에 일희일비하기보다는, 선수들이 최선을 다하는 과정 자체를 즐기면서 응원할 거예요. 그리고 여러분도 꼭! 우리 선수들에게 따뜻한 응원 한마디씩 부탁드려요. 여러분의 응원이 모여 우리 선수들에게는 엄청난 힘이 될 테니까요. 이번 2026 북중미 월드컵, 정말 기대되지 않나요? 우리 함께 꿈을 향해 달려가 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n00430?mid=n1007",
    "hashTag": [
      "#한국축구",
      "#2026월드컵",
      "#손흥민",
      "#이강인",
      "#월드컵우승후보",
      "#4강신화",
      "#축구국가대표",
      "#축구스타그램"
    ]
  },
  {
    "type": "spo",
    "title": "\"린가드, 中 뛰고 싶은 마음 커질 수 있다\" 한국 떠나 중국행? 행복회로 시작…\"FA 린가드, 완벽한 영입 후보\"",
    "newTitle": "제시 린가드, K리그 떠나 중국행? FA 린가드 이적설 솔직 분석!",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고성환 기자] 한국 축구를 떠난 제시 린가드(33)가 프리미어리그로 돌아가지 않게 될까. 그가 잉글랜드 프리미어리그 대신 중국 슈퍼리그(CSL)로 향할 수 있다는 전망이 나오고 있다. AD AD 중국 '소후'는 15일(한국시간) \"린가드의 다음 행선지는 다롄 잉보? 그는 자유계약(FA) 신분으로 CSL 진출 가능성이 제기됐다. 다롄은 전 맨체스터 유나이티드 스타 영입을 주목하고 있다\"라고 보도했다. 매체는 \"상하이 하이강은 아시아챔피언스리그 엘리트(ACLE) 홈 경기에서 FC 서울에 1-3으로 패하며 대회 초반 부진에 빠졌다. 이 경기에서 가장 주목받은 선수는 단연 린가드였다. 그는 2골 1도움을 기록하며 거의 혼자 힘으로 경기의 승패를 결정지었다. 린가드의 눈부신 활약은 다시 한번 중국 팬들의 이목을 집중시켰다\"라고 전했다. 이어 소후는 \"린가드는 서울과 계약 만료로 FA 신분이 됐다. 그의 미래에 대한 소문이 돌고 있는 가운데 CSL 진출설이 거론된다\"라며 \"린가드의 ACLE에서 눈부신 활약은 우연이 아니었다. 그는 상하이 하이강과 경기에서 화려한 드리블과 슈팅으로 깊은 인상을 남겼다. 중국 팀들을 상대로 보여준 린가드의 뛰어난 활약은 많은 CSL 팀들의 관심을 끌었다\"라고 주장했다. 그중에서도 최근 CSL로 승격한 다롄 잉보가 린가드와 연결되고 있다. 소후는 \"다롄은 겨우 강등을 면한 뒤 선수단 보강, 특히 외국인 선수 영입에 박차를 가할 계획이다. 두 공격수 칼랑가와 라부야데가 팀을 떠나면서 외국인 선수를 영입할 때가 왔다. 슈팅 능력과 풍부한 경험을 갖춘 공격수, 윙어나 공격형 미드필더 등 다양한 포지션을 소화할 수 있는 선수가 필요하다\"라고 설명했다. 린가드가 그 적임자라는 것. 매체는 \"린가드의 기술적 특성은 이러한 요구에 완벽하게 부합한다. 그는 커리어 내내 섀도우 스트라이커, 공격형 미드필더, 윙어 등 여러 포지션을 소화하며 뛰어난 공격 창의성과 마무리 능력을 보여줬다. CSL에서 입지를 다지고 도약을 노리는 다롄 잉보에 린가드처럼 다재다능하고 즉각적인 영향력을 발휘할 수 있는 선수는 매우 매력적\"이라고 강조했다. 그만큼 중국 내에선 린가드를 높이 평가하는 모양새다. 소후는 \"전문가들은 린가드의 드리블, 돌파, 공격형 플레이메이킹 등 그의 테크닉이 팀의 공격력을 즉시 끌어올리고 다양성을 더할 수 있다고 분석했다. 비록 그가 만 32세라는 나이로 전성기는 아닐지라도, 중요한 경기에서 빛을 발하는 능력은 여전히 리그 판도를 바꿀 수 있는 요소로 평가받고 있다\"라고 짚었다. 린가드의 스타성도 주목받고 있다. 매체는 \"경제적인 측면에서도 린가드 영입은 타당하다. CSL은 한국 K리그보다 높은 외국인 선수 연봉을 제공할 수 있기에 매력적일 수 있다. 더 중요한 건 린가드가 FA라는 점\"이라며 \"다롄 잉보는 비용 효율성을 추구하는 것으로 알려졌다. 이적료가 없고, 즉시 전력감이며, 매우 유명한 린가드는 완벽한 후보다. 청두 룽청, 베이징 궈안, 상하이 선화도 그에게 관심 있다는 소문이 있으나 다롄 잉보가 가장 잘 맞아떨어진다\"라고 전했다. 프리미어리그 맨유와 잉글랜드 대표팀 출신 린가드는 지난해 서울에 전격 입단하며 모두를 놀라게 했다. 그는 깜짝 K리그행을 결정했고, 서울과 2년 계약을 체결했다. 처음에는 의심의 시선도 있었지만, 린가드는 서울에 잘 녹아들며 데뷔 시즌 26경기 6골 3도움을 올렸다. 무엇보다 린가드는 뛰어난 실력과 모범적인 태도로 많은 팬들의 사랑을 받았다. 2025시즌엔 주장 완장까지 차고 팀을 이끌며 활약을 이어갔다. 리그 34경기에 출전해 10골 4도움을 올리며 커리어 처음으로 단일 시즌 리그 두 자릿수 득점을 달성했다. 서울 구단은 린가드와 동행을 이어가고 싶어 했다. 하지만 린가드는 새로운 도전을 원했고, 서울 측도 그의 의사를 존중해 연장 옵션을 포기하고 붙잡지 않기로 했다. 멜버른전을 끝으로 공식전 76경기 18골 10도움을 남기고 한국 무대를 떠난 린가드다. 그는 프리미어리그 복귀를 노리는 것으로 알려졌으나 아직 가능성은 미지수다. 다만 전성기에서 내려온 린가드가 프리미어리그에서도 경쟁력 있을지는 미지수인 상황. 프리미어리그 클럽들의 구체적인 관심이 알려지지 않은 가운데 중국에서 그를 눈독 들이고 있다. 소후는 \"물론 린가드의 스피드와 폭발력은 나이가 들면서 줄어들 거고, 기복이 있을 수 있다. 과거엔 집중력 부족과 수비 가담 부족으로 비판받은 적도 있다\"라면서도 \"하지만 린가드가 CSL 팀들을 상대로 보여준 활약은 그가 여전히 아시아 최고 리그에서 중요한 역할을 할 수 있는 능력을 갖추고 있음을 증명한다\"라고 기대를 걸었다. 이어 매체는 \"중국 경기장과 팬들에 대한 긍정적인 인상 또한 린가드가 중국에서 뛰고 싶어하는 마음을 더욱 강화시켜 줄 수 있다\"라며 \"다롄 잉보가 린가드를 영입한다면 공격력과 시장성을 크게 향상시킬 수 있을 거다. 새 구단주의 지원을 등에 업은 이 팀은 외국인 선수단을 전면 개편하려 하고 있다. 미래는 불확실하지만, 양측의 요구와 조건이 일치하는 만큼 이번 이적설은 큰 기대를 모으고 있다\"라고 덧붙였다. /finekosh@osen.co.kr [사진] 소후, 린가드, 서울, ESPN UK 소셜 미디어. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분! 혹시 어제 충격적인 뉴스 보셨어요?",
        "content": "세상에, 프리미어리그 맨유에서 뛰었던 그 제시 린가드가 한국 축구를 떠나 중국으로 갈 수도 있다는 소식이 들려왔지 뭐예요? 저는 이 소식 듣고 진짜 깜짝 놀랐어요! 린가드가 K리그 FC 서울에서 정말 멋진 활약을 보여줘서 당연히 더 좋은 조건으로 한국에 남거나, 아니면 잉글랜드로 돌아갈 줄 알았거든요. 그런데 웬걸, 중국 슈퍼리그(CSL) 팀들이 린가드에게 눈독을 들이고 있다는 보도가 나왔더라고요. 특히 다롄 잉보라는 팀이 린가드를 '완벽한 영입 후보'로 꼽고 있다는데, 이게 대체 무슨 상황인지, 앞으로 린가드의 축구 인생은 어떻게 되는 건지 같이 한번 자세히 들여다볼까요? 이 소식 듣고 저처럼 두 눈 동그래진 분들 많으실 것 같아요!"
      },
      {
        "title": "린가드, 왜 중국 슈퍼리그에서 탐내고 있는 걸까요?",
        "content": "갑자기 웬 중국 슈퍼리그냐고요? 사실 린가드가 최근 아시아 챔피언스리그 경기에서 보여준 활약이 정말 대단했거든요. 상하이 하이강과의 경기에서 무려 2골 1도움을 기록하면서 거의 혼자서 팀을 승리로 이끌었다고 해요. 와, 상상만 해도 소름 돋지 않나요? 린가드의 현란한 드리블, 날카로운 슈팅, 그리고 탁월한 패스 능력까지! 이번 경기에서 린가드가 보여준 기량은 '와, 이 선수가 아직도 이렇게 뛰는구나' 하고 감탄하게 만들었다고 합니다. 그래서 중국 언론에서는 린가드가 FA 신분인 만큼, 이적료 부담 없이 즉시 전력감으로 영입할 수 있다는 점을 높이 평가하고 있는 거죠. 마치 퍼즐 조각이 딱 맞는 것처럼, 다롄 잉보 같은 팀들은 린가드의 다재다능함과 풍부한 경험이 팀을 한 단계 업그레이드 시켜줄 거라고 기대하고 있는 것 같아요. 실제로 린가드는 공격형 미드필더, 윙어, 심지어 세컨드 스트라이커 역할까지 소화할 수 있어서, 어떤 팀에 가더라도 공격의 다양성을 더해줄 수 있는 선수로 평가받고 있거든요."
      },
      {
        "title": "K리그에서의 린가드, 그의 성공 스토리를 다시 한번!",
        "content": "여러분, 린가드가 K리그 FC 서울에 처음 왔을 때 기억나세요? 당시만 해도 '과연 프리미어리그 출신 선수가 한국 리그에서 잘할 수 있을까?' 하는 의구심 어린 시선도 많았잖아요. 하지만 린가드는 그런 우려를 말끔히 씻어내고 정말 놀라운 활약을 펼쳤답니다. 데뷔 시즌부터 26경기 6골 3도움을 기록하며 빠르게 팀에 녹아들었고, 팬들에게도 큰 사랑을 받았죠. 특히 2025 시즌에는 주장 완장까지 차고 팀을 이끌면서 리그 34경기에 출전해 10골 4도움이라는, 자신의 커리어 최초로 단일 시즌 리그 두 자릿수 득점이라는 대기록을 세우기도 했어요. 단순히 기록적인 부분뿐만 아니라, 경기장에서 보여준 그의 투지 넘치는 플레이와 동료들을 챙기는 리더십은 많은 K리그 팬들에게 깊은 인상을 남겼거든요. 서울 구단에서도 당연히 린가드와 함께하고 싶어 했겠지만, 린가드 스스로 새로운 도전을 원했고, 구단도 그의 의사를 존중해 마음을 보냈다고 하니… 참 아쉬우면서도 그의 다음 스텝을 응원하게 되네요."
      },
      {
        "title": "린가드, 중국행? 우리가 알아야 할 꿀팁과 전망!",
        "content": "자, 그럼 린가드가 만약 중국 슈퍼리그로 가게 된다면, 우리 팬들은 어떻게 해야 할까요? 물론 아쉬움이 크겠지만, 린가드가 어느 리그에서 뛰든 그의 플레이를 응원하는 마음은 변함없겠죠! 만약 중국 슈퍼리그 팀들이 린가드를 영입한다면, 분명 몇 가지 긍정적인 변화가 있을 거라고 예상해요. 첫째, 린가드 본인의 기량입니다. 비록 예전 같지는 않다고 해도, 그는 여전히 아시아 최고 수준의 리그에서 충분히 영향력을 발휘할 수 있는 능력을 갖추고 있어요. 중국 슈퍼리그 팀들의 공격력을 확실히 끌어올려 줄 수 있을 거예요. 둘째, 린가드의 스타성입니다. 그의 이름값만으로도 팬들의 관심을 끌고, 리그 전체의 흥행에도 긍정적인 영향을 줄 수 있겠죠. 셋째, 경제적인 측면입니다. 중국 슈퍼리그는 K리그보다 외국인 선수들에게 더 높은 연봉을 제시할 수 있는 만큼, 린가드에게도 매력적인 제안이 될 수 있어요. 특히 FA 신분이라는 점이 이적을 더욱 용이하게 만들고요. 물론 나이가 들면서 스피드나 폭발력이 예전 같지 않고, 때로는 기복이 있을 수 있다는 우려도 있지만, 중국 현지에서도 린가드의 활약에 대한 기대감이 큰 상황이랍니다."
      },
      {
        "title": "솔직한 후기: 린가드의 새로운 도전을 응원하며!",
        "content": "개인적으로 린가드가 K리그에서 보여준 모습은 정말 감동이었어요. 단순히 뛰어난 실력뿐만 아니라, 그의 열정적인 플레이와 팬들을 향한 진심이 느껴져서 저도 모르게 응원하게 되더라고요. 이제 한국을 떠나 새로운 도전을 선택한다면, 저는 어디에서든 린가드를 응원할 준비가 되어 있어요! 특히 중국 슈퍼리그에서 그의 새로운 커리어를 시작한다면, 그곳에서도 분명 멋진 활약을 보여주지 않을까 기대합니다. 혹시 알아요? 중국 슈퍼리그에서도 '린가드 효과'를 일으키며 리그를 더욱 뜨겁게 달굴지! 앞으로 린가드의 행보가 어떻게 결정될지 귀추가 주목되는데요, 여러분은 린가드의 다음 행선지에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n07215?mid=n1007",
    "hashTag": [
      "#제시린가드",
      "#린가드",
      "#K리그",
      "#FC서울",
      "#중국슈퍼리그",
      "#축구이적설",
      "#FA",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "\"미친X, 인기 여기서 멈춰야\" 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘",
    "newTitle": "박나래 술버릇, 이영자도 경악시킨 방송 불가 주사?",
    "article": "[스포츠조선 조윤선 기자] 개그우먼 박나래가 방송 활동을 중단한 가운데 과거 방송에서 언급했던 술버릇 발언이 다시금 주목받고 있다. 박나래는 지난 2015년 tvN 예능 '현장토크쇼 택시'의 '직설녀 특집'에 가수 솔비, 배우 신이와 함께 출연했다. 당시 MC 오만석은 \"박나래가 인지도가 올라갈수록 과거가 털릴까 두렵다고 했다더라\"며 말을 꺼냈다. 이에 박나래는 \"과거가 굉장히 지저분하다\"고 솔직하게 인정했다. 이어 \"홍대에서 낮 12시부터 시작해서 새벽 2시까지 술 마셨던 적이 있다. 그때 완전 맛이 갔는데 그걸 (사람들이) 다 본 거다. 내가 진행하는 라디오에 '걔 완전 쓰레기더라'라는 제보 문자가 엄청 오는데 좀 무서웠다\"고 고백했다. 이를 들은 이영자는 \"절대 노출되면 안 되는 주사가 있냐\"고 물었고, 박나래는 \"방송이 안 되는 주사가 있다\"며 답했다. 실제로 박나래가 언급한 술버릇은 방송에서 묵음 처리됐고, 현장에서 이를 들은 출연진들은 놀라움과 당혹감을 감추지 못했다. 이에 이영자는 \"미친X 아니냐\"며 \"박나래 인기는 여기서 멈춰야겠다\"며 경악했다. 그러자 박나래는 \"없던 일로 해달라. 우리끼리 웃자고 한 이야기\"라며 급히 상황을 수습했다. 해당 장면은 최근 박나래를 둘러싼 각종 논란과 맞물리며 온라인상에서 다시 회자되고 있다. 한편 박나래는 전 매니저들에 대한 갑질과 불법 의료 행위 의혹에 휩싸여 방송 활동을 중단했다. 전 매니저들은 술자리 강요, 안주 심부름, 파티 뒷정리 등을 이유로 24시간 대기하며 괴롭힘과 폭언을 당했다고 주장했다. 또 대리처방, 직장 내 괴롭힘, 진행비 미지급 등도 주장하며 박나래를 허위사실적시 명예훼손, 정보통신망법 위반 등 혐의로 고소했다. 이후 박나래도 공갈 혐의로 맞고소했다. 전 매니저들은 박나래가 전 남자 친구를 소속사 직원인 것처럼 허위 등재한 후 올해 1월부터 11월까지 총 4,400여만원을 지급했다고도 주장했다. 뿐만 아니라 지난 8월에는 전 남자 친구의 전세보증금을 마련하기 위해 3억 원을 회사 명의 계좌에서 송금했다며 횡령 의혹도 제기했다. 이후 박나래는 \"전 매니저들과 대면해 오해와 불신들을 풀었다\"고 입장을 밝혔으나, 전 매니저들은 \"사과도 받지 못했고 양측의 어떠한 합의도 없었다\"고 반박했다. 이들은 \"(당시) 박나래가 술을 마신 상태였고 약속했던 합의나 사과는 없었다. 오히려 '다시 나와 일하면 안 되냐' '노래방에 가자'등의 말까지 했다\"고 주장했다. 또 전 매니저들은 \"양측의 합의 조건이 맞지 않았고, 박나래가 '철저한 조사와 법적 증거로 해결하자'고 말했다\"고 전했다. 현재 박나래는 논란으로 인해 출연 중이던 MBC '나 혼자 산다', tvN '놀라운 토요일' 등에서 하차했다. 내년 1월 방영 예정이던 MBC 신규 예능 '나도신나'는 제작과 편성을 취소했다. ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” ▲ 팝핀현준, 결국 교수직 내려놨다..“수업중 욕설·성적 수치심 유발 반성” ▲ 김나영 “母, 걸레질하던 중 그대로 사망..내가 발견해 구급차 불렀다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 박나래 씨 소식에 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 들고 왔어요. 바로 개그우먼 박나래 씨와 관련된 이야기인데요, 사실 얼마 전부터 방송 활동을 잠시 중단하셨다는 소식은 알고 있었지만, 오늘 나온 기사를 보니 그 이유와 관련된 충격적인 내용이 있더라고요. 기사를 읽으면서 '세상에, 이런 일이 있었어?' 싶어서 저도 모르게 탄성을 질렀답니다. 예전에 방송에서 나왔던 내용이 다시 주목받고 있다고 하는데, 대체 무슨 내용이길래 이영자 씨까지 그렇게 경악했을지 너무 궁금해지더라고요. 단순히 방송 불가라고 해서 어느 정도 예상은 했지만, 그 뒷이야기가 이렇게나 심각할 줄이야! 오늘은 여러분과 함께 이 뉴스를 자세히 들여다보면서, 우리가 꼭 알아야 할 부분은 무엇인지, 그리고 이런 '술버릇' 문제는 우리 생활에 어떤 영향을 미칠 수 있는지 함께 이야기 나눠볼까 해요. 괜히 혼자만 알고 있기엔 너무나도 흥미롭고, 또 한편으로는 씁쓸한 이야기라서요. 다들 커피 한 잔씩 들고 오셨나요? 그럼 바로 시작해 볼게요!"
      },
      {
        "title": "과거 '방송 불가' 술버릇, 대체 어떤 내용이었길래?",
        "content": "기사를 보니 박나래 씨가 과거 '현장토크쇼 택시'라는 프로그램에 출연했을 때, 자신의 '방송 불가' 술버릇에 대해 언급했었다고 하더라고요. 당시 MC였던 오만석 씨가 '박나래 씨가 인지도가 올라갈수록 과거가 털릴까 봐 두렵다고 했다더라'는 질문을 던졌는데, 이에 박나래 씨가 '과거가 굉장히 지저분하다'고 솔직하게 인정하며 이야기가 시작되었다고 해요. 와, 솔직함은 정말 인정! 그런데 그 뒤에 이어진 내용이 정말 가관이었어요. 홍대에서 낮 12시부터 시작해서 새벽 2시까지 술을 마셨는데, 그때 '완전 맛이 간 상태'였는데 그걸 사람들이 다 봤다고 고백한 거죠. 심지어 본인이 진행하던 라디오에 '걔 완전 쓰레기더라'라는 제보 문자가 엄청 왔다고 하니, 그 당시 얼마나 힘들었을지 상상도 안 가요. 이걸 들은 이영자 씨가 '절대 노출되면 안 되는 주사가 있냐'고 물었고, 박나래 씨는 '방송이 안 되는 주사가 있다'고 답했는데... 세상에, 실제 그 내용이 방송에서 '묵음 처리'되었다고 하더라고요! 정말 궁금해서 미칠 것 같아요. 우리가 흔히 '주사'라고 하면 그냥 술 취했을 때 나오는 행동이나 말투 정도로만 생각하는데, 방송 자체가 불가할 정도라면 그건 정말 심각한 수준이라는 뜻이잖아요. 도대체 어떤 술버릇이길래 그렇게까지 모두를 경악하게 만들었을까요?"
      },
      {
        "title": "술버릇, 단순한 해프닝 넘어 '프로페셔널리즘'의 문제로?",
        "content": "사실 우리 주변에서도 '술버릇' 때문에 곤란을 겪는 분들이 종종 있잖아요. 어떤 분은 술만 마시면 필름이 끊겨서 다음 날 아무것도 기억 못 한다거나, 또 어떤 분은 과하게 흥분해서 큰 소리를 내거나 예측 불가능한 행동을 하기도 하죠. 박나래 씨의 경우는 방송이라는 공적인 영역에서 활동하는 사람이기에 더욱 민감할 수밖에 없는 것 같아요. 우리가 좋아하는 연예인이나 방송인들에게는 항상 '완벽한 모습'을 기대하는 경향이 없지 않잖아요? 물론 그들도 사람이기에 실수할 수도 있고, 때로는 인간적인 면모를 보여줄 때 더 매력적으로 느껴지기도 하지만, '방송 불가'라는 표현이 쓰일 정도라면 그건 단순한 실수를 넘어 프로로서의 자질에 대한 의문을 제기할 수도 있다고 봐요. 예를 들어, 방송 중에 동료에게 심한 욕설을 하거나, 촬영 장비를 부수거나, 혹은 촬영 자체를 방해할 정도의 돌발 행동을 한다면, 그걸 본 시청자들은 당연히 불편함을 느끼고 '왜 저런 행동을 할까?' 의아해할 거예요. 그리고 그런 행동들이 반복된다면, 대중들은 그 사람의 '이미지'와 '실제 모습' 사이의 괴리에 대해 실망감을 느낄 수밖에 없죠. 박나래 씨의 경우, 그 당시 본인이 '과거가 지저분하다'고 표현할 정도였다면, 아마도 그런 예측 불가능하고 통제되지 않는 모습이 있었기 때문이 아닐까 싶어요. 그래서 이영자 씨가 '미친X 아니냐', '인기는 여기서 멈춰야겠다'고까지 표현하며 경악했던 것 같고요. 프로라는 것은 자신의 감정을 어느 정도 조절하고, 주어진 환경에서 최선을 다하는 모습을 보여주는 것이라고 생각하는데, '방송 불가' 술버릇은 그 기준에서 벗어나는 행동일 수밖에 없죠."
      },
      {
        "title": "건강한 음주 문화, 나에게 맞는 '주사' 파악하기!",
        "content": "박나래 씨의 이야기는 남의 일이 아니라, 우리 자신에게도 생각해 볼 만한 거리들을 던져주는 것 같아요. 우리가 매일 마시는 술, 건강하게 즐기려면 어떻게 해야 할까요? 먼저, 내가 술을 마셨을 때 어떤 '주사'가 나타나는지 스스로 파악하는 것이 중요해요. 저는 개인적으로 술을 마시면 조금 더 말이 많아지고, 평소보다 감정 표현이 풍부해지는 편인데요, 그래도 주변 사람들에게 피해를 줄 정도는 아니라고 스스로 생각해요. 하지만 만약 제가 술을 마시면 누군가에게 시비를 걸거나, 물건을 던지거나, 혹은 기억을 전부 잃어버리는 등의 심각한 주사를 가지고 있다면, 정말로 음주량을 조절하거나 술을 끊는 것에 대해 심각하게 고민해야 할 거예요. 첫 번째 팁은 바로 '자신의 주사 정확히 알기'입니다. 거울을 보면서, 혹은 친한 친구에게 솔직하게 물어보면서 내가 어떤 모습으로 변하는지 객관적으로 파악하는 거죠. 두 번째는 '자신의 주량을 정확히 알기'예요. '오늘은 기분이다!' 하면서 평소보다 훨씬 많이 마시는 건 금물! 특히 중요한 약속이나 업무가 있는 날이라면 더욱 조심해야겠죠. 그리고 세 번째는 '안전한 환경에서 마시기'예요. 너무 낯선 장소나, 믿을 수 없는 사람들과 함께 마시는 것은 피하는 것이 좋아요. 혹시라도 문제가 생겼을 때 서로 도와줄 수 있는, 편안하고 익숙한 사람들과 함께 마시는 것이 좋겠죠. 마지막으로, 만약 자신의 술버릇 때문에 자주 곤란한 상황에 처한다면, 전문가의 도움을 받는 것도 고려해 보세요. 건강한 음주 습관은 즐거운 삶을 위한 중요한 부분이랍니다."
      },
      {
        "title": "솔직한 후기: 다시 한번 '자기 관리'의 중요성을 느꼈어요",
        "content": "오늘 박나래 씨 관련 기사를 읽으면서 제가 느낀 가장 큰 점은 바로 '자기 관리'의 중요성이었어요. 연예인이라는 직업이 대중의 주목을 받는 만큼, 항상 대중이 보는 앞에서 완벽한 모습을 보여야 한다는 압박감이 크겠지만, 그렇다고 해서 기본적인 '인간적인' 관리조차 소홀히 할 수는 없다는 생각이 들었어요. 특히 음주와 관련된 부분은 더욱 그렇죠. 솔직히 저도 가끔 술을 마시고 '아, 내가 좀 심했나?' 싶을 때가 있었거든요. 그때마다 '다음부터는 조심해야지'라고 다짐했지만, 이렇게 기사를 접하고 나니 다시 한번 '진짜 조심해야겠다'는 생각이 강하게 들었어요. 앞으로는 제가 마시는 술의 양을 좀 더 신경 쓰고, 혹시라도 제가 무언가 실수를 한다면 제 스스로 먼저 나서서 사과하고 바로잡는 사람이 되려고 노력해야겠어요. 물론 박나래 씨가 겪고 있는 다른 논란들은 별개의 문제이지만, 이번 사건을 통해 '방송 불가' 수준의 술버릇이라는 것이 얼마나 심각한 결과를 초래할 수 있는지, 그리고 자신의 행동이 얼마나 많은 사람들에게 영향을 미칠 수 있는지를 다시 한번 깨닫게 된 것 같아요. 여러분도 혹시 자신의 술버릇에 대해 한번쯤 되돌아보는 시간을 가져보면 어떨까요? 혹시라도 '내가 술버릇이 좀 있나?' 싶으신 분들은 오늘 제가 드린 팁들을 꼭 한번 활용해보시길 바라요! 함께 건강하고 즐거운 음주 문화를 만들어가면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02230?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래술버릇",
      "#이영자",
      "#방송불가",
      "#주사",
      "#자기관리",
      "#음주문화",
      "#연예인논란"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, 새벽 합의자리서 전 매니저 구토하니 \"나도 구토해…계속 놀자\"[Oh!쎈 이슈]",
    "newTitle": "박나래 전 매니저 갈등, 진실공방 속 새벽 만남 풀스토리",
    "article": "[OSEN=강서정 기자] 개그우먼 박나래와 전 매니저들 사이의 갈등이 지속되고 있는 가운데 이들이 새벽 합의 자리에서 만났을 당시 상황이 전해졌다. 지난 12일 방송된 MBN ‘김명준의 뉴스파이터’에서는 박나래와 전 매니저가 만났을 때의 상황을 보도했다. 박나래와 전 매니저들의 진실공방이 이어지고 있는 가운데 지난 8일 박나래는 매니저들과 오해와 불신을 풀었다는 입장을 밝혔다. 하지만 사실은 아니었다. 박나래 전 매니저는 “지난 8일 새벽 1시경 박나래한테 먼저 전화가 왔다. 합의하고 싶다고 해서 간 건데 3시간 동안 감정 호소만 했다”고 전했다. 그러면서 박나래가 “우리 해외 촬영 가서 맛있는 거 먹었잖아. 바다도 봤잖아” 이런 얘기를 하며 사진들을 보여주고 혼자 술을 마셨다고. 또한 얘기 도중 갑자기 노래를 틀더니 노래방 가서 계속 놀자고 하길래 매니저는 거절했다고 밝혔다. 이 노래방은 박나래 자택에 있는 노래방이었다. 전 매니저가 박나래의 연락을 받고 나간 이유는 상황을 마무리하기 위해서 인정과 사과, 합의를 생각했는데 정작 박나래는 감정에만 호소했다고 주장했다. 미안함을 표현한 발언으로 박나래가 전 매니저에게 “우리 왜 이렇게 됐을까? 다시 예전으로 돌아가고 싶다. 다시 같이 일해줬으면 좋겠다. 우리 좋았는데”라고 했다. 전 매니저는 박나래가 이 발언을 두고 사과라고 착각한 것 아닌가라는 생각을 했다고. 전 매니저는 합의 자리에서 컨디션 악화로 화장실에 가서 구토까지 했다. 그런데 박나래는 “누구나 구토할 수 있다. 나도 해”라는 말을 했다고 주장하고 있다. 결국 결론을 내리지 못하고 전 매니저는 오전 6시경이 되서 귀가를 했다. 그런데 박나래 측은 “당사자들과 얘기할 기회 주어지지 않아 오해 쌓여. 전 매니저와 대면하고 오해와 불신들 풀었다”라는 입장응ㄹ 내놓았다. 한편 지난 15일 박정보 서울경찰청장은 서울 종로구 서울경찰청에서 열린 정례 기자회견에서 “박나래가 피소된 건이 5건, 박나래 측이 고소한 건이 1건으로 총 6건을 각 경찰서에서 수사 중이다”고 밝혔다. 박나래 전 매니저들은 직장 내 괴롭힘, 폭언, 특수 상해, 대리 처방, 진행비 미지급 등을 주장하며 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반(명예훼손) 혐의로 박나래를 강남경찰서에 고소했다. 박나래와 관련된 수사는 서울 강남경찰서와 용산경찰서가 진행 중이다. 박나래는 지난 5일 고소장을 제출한 전 매니저들을 공갈미수 혐의로 고소했는데, 해당 고소 건은 용산경찰서에서 수사하고 있다. 주사 이모 관련해서는 강남서에게 수사 중이다. 경찰은 “특수폭행과 의료법 관련 내용이 주가 되는 걸로 안다\"라고 밝혔다. '주사 이모’에 대해서는 “막 접수돼서 고소·고발인 조사가 안 됐다”라고 설명했다. 경찰은 “현재 수사에 막 착수한 시점”이라며 “절차에 따라 엄정하게 수사할 예정”이라고 밝혔다. /kangsj@osen.co.kr [사진] OSEN DB /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…박나래 씨와 전 매니저의 갈등, 대체 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 민감하지만 또 많은 분들이 궁금해하실 만한 소식을 가져왔어요. 바로 얼마 전 뉴스에 나왔던 개그우먼 박나래 씨와 전 매니저들 사이의 갈등에 대한 이야기인데요. 솔직히 저도 처음 소식을 접했을 때 '어떻게 된 거지?' 싶어서 기사를 몇 번이나 다시 읽어봤거든요. 단순한 오해인지, 아니면 정말 심각한 문제가 있었던 건지… 뉴스는 계속 이어지고 있는데, 사실관계가 명확하지 않아서 더 답답하게 느껴지더라고요. 그래서 오늘은 제가 기사를 꼼꼼히 살펴보고, 좀 더 자세한 내용과 함께 여러분과 이야기 나눠보려고 해요. 혹시라도 제가 놓친 부분이 있다면 언제든지 댓글로 알려주시면 감사하겠습니다! 우리 함께 차근차근 알아봐요."
      },
      {
        "title": "새벽 합의 자리, 대체 무슨 일이…'감정 호소'와 '진실 공방' 사이",
        "content": "뉴스 내용을 좀 더 자세히 들여다보면요, 사건의 발단은 박나래 씨가 전 매니저에게 먼저 연락을 하면서 시작됐다고 해요. 지난 8일 새벽 1시경, 박나래 씨가 '합의하고 싶다'는 의사를 전했고, 이에 전 매니저들이 만남을 가졌다고 합니다. 그런데 여기서부터 좀 이상한 흐름이 시작돼요. 전 매니저 측의 주장에 따르면, 이 자리에서 박나래 씨는 '해외 촬영 가서 맛있는 거 먹었잖아, 바다도 봤잖아'라며 과거의 좋았던 추억을 담은 사진들을 보여주고 혼자 술을 마셨다고 해요. 심지어 중간에는 갑자기 노래를 틀더니 '노래방 가서 계속 놀자'고 제안까지 했다는데… 여기서 중요한 건, 이 노래방이 박나래 씨 자택에 있는 것이었다는 점이에요. 전 매니저 입장에서는 분명 '인정', '사과', '합의'를 생각하며 갔을 텐데, 박나래 씨는 마치 과거로 돌아가고 싶은 듯한 모습과 감정적인 호소만 했다는 거죠. '우리 왜 이렇게 됐을까? 다시 예전으로 돌아가고 싶다. 다시 같이 일해줬으면 좋겠다. 우리 좋았는데…' 라는 말로 박나래 씨는 마치 사과를 한 것처럼 생각했을 수 있지만, 전 매니저 입장에서는 이런 말들이 진심 어린 사과로 느껴지기보다는, 상황을 모면하려는 듯한 느낌을 받았을 수도 있겠다는 생각이 들어요. 이쯤 되면 정말 속상하고 당황스러웠을 것 같아요."
      },
      {
        "title": "충격! 구토해도 '나도 해'라니…'진실 공방'은 계속된다",
        "content": "정말 상상도 하기 힘든 상황이 이어집니다. 전 매니저가 너무 힘든 나머지 화장실에 가서 구토까지 했는데, 박나래 씨가 그 모습을 보고 '누구나 구토할 수 있다. 나도 해'라는 말을 했다는 주장까지 나왔어요. 세상에… 이 말을 듣는 전 매니저의 심정이 어땠을까요? 단순히 '괜찮냐'는 위로 한마디라도 해줬다면 좋았을 텐데, 오히려 자신도 똑같다는 식으로 이야기하는 걸 들었다면 정말 더 큰 상처로 다가왔을 것 같아요. 결국 이 새벽 만남에서는 어떤 결론도 내리지 못했고, 전 매니저는 다음날 오전 6시가 돼서야 집으로 돌아갈 수 있었다고 합니다. 그런데 더 황당한 건, 이후 박나래 측에서는 '당사자들과 얘기할 기회가 주어지지 않아 오해가 쌓였다. 전 매니저와 대면하고 오해와 불신을 풀었다'는 입장을 내놓았다는 거예요. 아니, 새벽 1시부터 6시까지 5시간 동안 만났는데, 이야기를 할 기회가 없었다니요? 그리고 오해와 불신을 풀었다니… 정말 서로 다른 이야기를 하고 있다는 느낌을 지울 수가 없어요. 이렇게 진실 공방이 계속되는 상황에서, 실제 경찰 수사까지 진행되고 있다는 점이 더욱 주목받고 있습니다."
      },
      {
        "title": "박나래 씨 관련 6건의 수사…'직장 내 괴롭힘'부터 '주사 이모'까지",
        "content": "현재 박나래 씨를 둘러싼 법적 분쟁은 상당히 복잡하게 얽혀 있다고 해요. 뉴스에 따르면, 박나래 씨가 피소된 건이 5건, 박나래 씨 측이 고소한 건이 1건으로 총 6건의 사건이 각 경찰서에서 수사 중이라고 합니다. 전 매니저 측에서는 '직장 내 괴롭힘', '폭언', '특수 상해', '대리 처방', '진행비 미지급' 등을 주장하며 박나래 씨를 강남경찰서에 고소했는데요. 이에 대해 박나래 씨는 지난 5일, 전 매니저들을 '공갈미수' 혐의로 용산경찰서에 맞고소한 상황이에요. 경찰은 '특수 폭행'과 '의료법' 관련 내용이 사건의 주된 쟁점이라고 밝혔으며, 특히 '주사 이모'와 관련된 부분은 수사가 막 시작된 단계라 고소인 조사가 이루어지지 않았다고 설명했습니다. 경찰은 '현재 수사에 막 착수한 시점'이라며 '절차에 따라 엄정하게 수사할 예정'이라고 강조했는데요. 이처럼 법적 공방까지 이어지고 있다는 사실 자체가 얼마나 심각한 문제인지를 보여주는 것 같아요. 단순히 연예인의 개인적인 문제가 아니라, 법적인 판단까지 필요한 상황이라는 거죠."
      },
      {
        "title": "솔직한 후기: 앞으로는 '소통'의 중요성을 더욱 깊이 깨닫게 됐어요",
        "content": "오늘 전해드린 박나래 씨와 전 매니저 갈등 이슈, 정말 마음이 복잡해지는 이야기였어요. 사실 유명인이라서 더 크게 보도되는 부분도 있겠지만, 그만큼 개인적인 관계에서의 '소통'이라는 게 얼마나 중요한지 다시 한번 깨닫게 되는 계기가 된 것 같아요. 만약 저라도 그런 상황에 놓였다면, 정말 힘들고 당황스러웠을 텐데… 특히 새벽에 감정적으로만 대화가 이뤄지고, 상대방의 힘든 상황에 대한 공감이 부족했다면 오해는 더욱 깊어질 수밖에 없을 것 같아요. 앞으로는 저 스스로도 제 주변 사람들과의 관계에서 좀 더 귀 기울이고, 오해가 쌓이지 않도록 솔직하고 진솔하게 소통해야겠다는 다짐을 하게 되네요. 혹시라도 비슷한 상황을 겪고 계신 분들이 있다면, 너무 혼자 힘들어하지 마시고 주변에 도움을 요청하시길 바라요. 그리고 이번 사건을 통해 '소통'의 중요성, 그리고 서로를 존중하는 태도가 얼마나 중요한지 다시 한번 되새겨보는 시간을 가졌으면 좋겠습니다. 우리 모두, 더 건강하고 행복한 관계를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n08227?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#박나래논란",
      "#박나래갈등",
      "#연예인논란",
      "#진실공방",
      "#경찰수사",
      "#소통의중요성"
    ]
  },
  {
    "type": "ent",
    "title": "\"박나래 남친, 도둑든 걸 매니저 의심해 주민번호 받아가\"",
    "newTitle": "박나래 남친 집 도둑 사건, 매니저 의심 진실은?",
    "article": "[서울=뉴시스]박나래 제보(사진=유튜브 캡처)2025.12.11 photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스] 남정현 기자 = 개그우먼 박나래가 매니저들에게 갑질했다는 폭로가 나온 가운데, 매니저들이 박나래에 대해 문제 제기를 한 결정적인 이유가 지난 4월 그의 자택에서 발생한 도난 사고의 범인으로 몰린 것이라는 주장이 제기됐다. 15일 유튜브 채널 '연예 뒤통령이진호'에는 '충격 단독! '가족 같은 매니저라더니..' 박나래 55억 집 도둑 사건 진실'라는 영상이 게재됐다. 유튜버 이진호는 \"올해 4월에 있었던 박나래씨 도둑 건이 (매니저들이 문제를 제기한) 결정적 사안이었다\"고 강조했다. 이어 \"전 남자친구 A씨가 신고를 한다. 고가의 귀금속 등 물품을 도난 당했다. 피해 금액은 수천만원대에 이르렀다\"며 \"중요한 게 뭐냐면 '내부자 소행 의심'이었다. 실제로 범인이 잡히고 나니 박나래 홍보 대행사는 내부인 소행 의혹을 마치 사실처럼 보도를 묘사했다\"고 전했다. 그러면서 \"박나래씨 뜻은 아니다. 전 남자친구 A씨 뜻\"이라며 \"내부자로 의심 받는 3인이 매니저 2인과, 스타일리스트 1명 총 3명이었다\"고 했다. 이진호는 \"이 3명이 모두 근로계약서 체결 작성이 안 됐다. 3인 가운데 1명이 진범으로 밝혀지면 더 큰 문제가 생긴다는 것\"이라며 \"왜냐하면 박나래씨가 이들을 채용함에 있어서 실제로 근로를 했는데 근로계약서 체결을 안 됐기 때문에 이 사실이 알려지면 박나래씨 입장에서 치명적일 수밖에 없다\"고 설명했다. 아울러 \"이때 전 남자친구 A씨가 나서서 매니저 2인과 스타일리스트에게 근로계약서 작성 목적으로 개인 정보를 적어 달라며 이름, 주민등록번호, 주소 등을 자필로 받아갔다\"며 \"그래서 이 3인은 근로계약서 작성 목적인 줄 알고 순순히 관련 내용을 자필로 정리해 줬다\"고 했다. 이어 \"문제는 무엇이냐면 이 내용의 목적 자체가 근로계약서 작성용이 아니란 걸 알고 (전 매니저들이) 충격을 받았다\"고 했다. 이진호는 전 남자친구 A씨의 뜻이었다는 점을 강조하며 \"이들 3인의 개인정보를 받아 이번 도둑 사건의 용의자 지정용 자료로 경찰에 제출을 했던 것\"이라며 \"당사자들이 근로계약인 줄 알고 넘긴 개인정보가 자신들을 의심하는 자료로 활용됐다는 점에서 큰 배신감을 느꼈다\"고 전했다. 한편 실제 수사가 끝난 뒤 검거된 범인은 박나래씨와 아무 관계가 없는 제3의 외부인이었던 것으로 알려졌다. ☞공감언론 뉴시스 nam_jh@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 정우성, 혼외자 논란 후 복귀 \"사적 소회 못밝혀\" ◇ \"김건희, 계엄선포 때 尹과 싸워…'다 망쳤다' 분노\" ◇ \"술에 의존했던 아버지 원망\"…박나래 가정사 재조명 ◇ \"조진웅, 강도·강간 저질렀다면 교도소 갔을 것\" ◇ 탁재훈, 재혼하나…\"가까운 시일 내 결혼\" ◇ \"차라리 남자 만나\"…걸그룹 소속사도 말린 '나래바' ◇ '류수영♥' 박하선, 돼지꿈 꾸고 로또 당첨 ◇ '박나래 옹호' MC몽 \"하고 싶은 거 다 할 것\" ◇ 액션장면 같아…티파니·변요한 키스신 재조명 ◇ '박지윤과 이혼' 최동석 \"알몸 상태로 쓰러져\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 박나래 씨 이야기 말이에요!",
        "content": "세상에, 진짜 깜짝 놀랄 만한 뉴스가 나왔더라고요! 우리가 너무나 좋아하고 또 인간적인 면모도 많이 보여주셨던 박나래 씨와 관련된 이야기인데, 단순히 '갑질 논란' 정도로만 생각하셨던 분들이 많으실 거예요. 그런데 그 뒤에 숨겨진 사건의 전말이 정말… 영화보다 더 영화 같다는 생각이 들 정도거든요. 얼마 전 그의 전 남자친구 집에서 일어났던 도난 사건과 관련된 이야기인데, 여기서 핵심은 '매니저를 범인으로 몰아갔다'는 의혹이 제기되었다는 점이에요. 단순히 물건을 잃어버린 사건을 넘어서, 그 과정에서 개인정보가 어떻게 악용될 수 있는지, 그리고 사람 사이에 믿음이라는 게 얼마나 중요한 건지 다시 한번 생각하게 만드는 사건이랍니다. 오늘은 제가 이 복잡하고 꼬리에 꼬리를 무는 사건의 진실을 낱낱이 파헤쳐서 여러분께 쉽고 재미있게 알려드릴게요!"
      },
      {
        "title": "도대체 무슨 일이 있었길래? 사건의 배경을 알아봐요!",
        "content": "이야기의 발단은 지난 4월, 박나래 씨의 전 남자친구 집에서 발생한 '도난 사건'이에요. 고가의 귀금속 등 수천만 원에 달하는 물품이 사라졌다고 하는데요. 문제는 여기서 그치지 않고, '내부자 소행'이라는 의혹이 제기되었다는 거예요. 마치 드라마에 나오는 이야기처럼, 집 안에서 일어난 일이라 가까운 사람을 의심하게 된 거죠. 당시 박나래 씨의 홍보 대행사 측에서는 이 내부자 소행 의혹을 사실처럼 보도를 냈다고 해요. 하지만 여기서 정말 충격적인 건, 이 내부자로 지목된 사람들이 다름 아닌 박나래 씨의 매니저 2명과 스타일리스트 1명, 총 3명이었다는 사실이에요. 여기서 더 황당한 건, 이분들이 왜 내부자로 의심받게 되었고, 개인정보가 어떻게 사용되었는지 그 과정을 알면 정말 기가 막힌답니다. 오늘 이 사건의 복잡한 배경을 차근차근 짚어보면서, 도대체 왜 이런 일이 벌어진 건지 함께 알아봐요."
      },
      {
        "title": "개인정보는 어떻게 범인 지목 자료로 둔갑했을까?",
        "content": "아니, 이게 말이 되는 이야기인가요? 도난 사건이 발생하고 내부자 소행 의혹이 나오자, 전 남자친구 A 씨가 나선 거라고 해요. 그런데 여기서 A 씨가 뭘 했냐면, 바로 의심받고 있던 매니저 2명과 스타일리스트 1명에게 '근로계약서 작성을 위한 개인 정보'라며 이름, 주민등록번호, 주소를 자필로 받아냈다는 거예요. 와, 진짜 기가 막히죠? 본인들은 당연히 정식으로 일하기 위해 필요한 서류라고 생각하고 순순히 정보를 제공했는데, 알고 보니 그게 아니었던 거죠. 이 3명은 자신들이 근로계약서 작성을 위해 개인 정보를 제공했다고 믿었지만, 사실 이 정보는 도둑 사건의 '용의자 지정 자료'로 경찰에 제출되었던 거예요. 생각해보세요, 내가 너무나 당연하게 믿었던 사람이 나를 의심하고 있었다는 사실을 알게 된다면 얼마나 큰 배신감을 느낄까요? 더욱이 근로계약서 작성도 제대로 하지 않은 상태에서 개인 정보가 이렇게 악용되었다는 사실 자체가 너무나 충격적이에요. 결국 수사가 진행되고 범인이 잡혔는데, 그 범인은 전혀 관계없는 제3의 외부인이었다는 사실! 정말 황당무계하죠?"
      },
      {
        "title": "이런 상황, 나에게 닥친다면? 개인정보 보호 꿀팁!",
        "content": "이번 사건을 보면서 제일 먼저 든 생각이 '내 개인정보는 안전한 걸까?'였어요. 우리가 아무 생각 없이 제출하는 서류나 정보들이 어떻게 악용될 수 있는지, 정말 경각심을 갖게 되더라고요. 만약 나에게도 비슷한 상황이 닥친다면 어떻게 해야 할까요? 우선, 어떤 목적으로 개인정보를 제공하는지 정확하게 확인하는 습관이 중요해요. '근로계약서 작성'이라고 하면, 당연히 근로계약서 사본을 직접 받아보고, 정보 제공 동의서 같은 것을 꼼꼼히 살펴보는 것이 좋아요. 또한, 출처가 불분명한 곳이나 의심스러운 요청에는 절대 개인정보를 쉽게 넘겨주지 말아야 하고요. 혹시 모르니, 내가 제공한 개인정보가 어떻게 활용되고 있는지 주기적으로 확인하는 것도 좋은 방법이에요. 또 하나, 신분증이나 주민등록증 같은 중요한 개인정보가 포함된 서류는 함부로 복사해서 주거나, 불필요한 곳에 제출하지 않도록 주의해야 해요. 만약 이미 개인정보가 유출된 것 같다면, 즉시 관련 기관에 신고해서 추가 피해를 막아야 한답니다. 앞으로는 우리 모두 개인정보 보호에 더욱 신경 써야 할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 믿음과 신뢰의 중요성을 다시 한번 느껴요",
        "content": "이번 박나래 씨 관련 뉴스를 접하면서, 저는 정말 많은 생각을 하게 되었어요. 연예인이라서 더 많은 사람들의 관심을 받는 사건일 수도 있지만, 그 이면에 담긴 사람 대 사람으로서의 믿음과 신뢰라는 부분이 어떻게 무너질 수 있는지, 그리고 그로 인해 얼마나 큰 상처를 받을 수 있는지 여실히 보여주는 사건이었던 것 같아요. 물론 이번 사건의 모든 진실이 명확하게 밝혀진 것은 아니지만, 개인정보가 얼마나 민감하고 중요한 정보인지, 그리고 그것이 악용되었을 때 어떤 파장이 일어날 수 있는지를 다시 한번 깨닫게 되었답니다. 앞으로 저는 어떤 일을 하든, 누구를 만나든 '상대방이 나를 믿고 자신의 정보를 제공했다'는 사실을 잊지 않고 더욱 신중하게 행동해야겠다고 다짐했어요. 우리 이웃님들도 이번 사건을 통해 개인정보 보호의 중요성을 다시 한번 되새겨 보시고, 무엇보다 주변 사람들과의 관계에서 믿음을 잃지 않는 것이 얼마나 소중한지 함께 느껴보시면 좋겠습니다. 우리 모두 서로를 믿고 존중하며 살아가는 세상이 되기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n03110?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#개인정보보호",
      "#도난사건",
      "#연예인뉴스",
      "#진실게임",
      "#인터뷰",
      "#주의사항"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 '100만 당원양병설' 현실 됐다…두 달새 78만명→96만명",
    "newTitle": "국민의힘 100만 당원 돌파! 정당의 미래는?",
    "article": "기사 이미지 국민의힘에 당비를 내는 당원 수가 지난 10월과 11월 두 달 동안 18만 명 넘게 늘어 100만 명에 육박한 것으로 파악됐다. 내년 6·3 지방선거를 앞둔 만큼 100만 돌파는 시간문제여서 ‘100만 당원’이 국민의힘 후보 경선을 좌지우지할 핵심 변수가 될 것이란 관측이 나온다. 국민의힘 지도부 핵심 관계자는 15일 “기존 책임당원 78만 명과 지난 두 달 동안 당비를 납부한 당원을 더하면 현재 전체 96만 명 수준”이라며 “아직 책임당원 수에 산입되지 않은 12월 당비 납부 당원까지 합할 경우 100만 당원을 넘어설 것”이라고 말했다. 국민의힘은 매달 1000원 넘게 3개월 이상 당비를 내면 책임당원(더불어민주당은 권리당원) 자격과 경선 투표권을 부여한다. 신규 유입된 당비를 내는 당원이 3개월 당비 기준을 조만간 충족하면 96만 명(12월 초 집계)이 되고, 이는 국민의힘 책임당원 역대 최고치에 해당한다. ‘100만 책임당원’은 한국 보수 정당 역사상 처음이다. 2023년 12월 역대 최대인 91만8000명(중앙선거관리위원회 제출 자료 기준)을 기록한 국민의힘 책임당원은 지난해 12월 84만8000명으로 줄었고, 12·3 비상계엄 사태 이후 하락세가 이어졌다. 올해 4월 윤석열 전 대통령 탄핵과 6월 대통령선거 패배를 겪은 뒤에는 70만 명대 초반까지 급감했다. 회복세로 돌아선 계기는 장동혁(사진) 대표가 뽑힌 지난 8월 전당대회(약 75만 명)였다. 국민의힘 지도부는 이 같은 당원 증가의 원인으로 ‘당원 중심주의’를 꼽고 있다. 장 대표가 당원권 확대를 공언한 영향으로 당원 가입이 늘어났다는 분석이다. 6개월이 채 남지 않은 6·3 지방선거 역시 당원 증가에 영향을 줬다는 분석이다. 책임당원은 당내 경선 투표권을 가지는 만큼 전국 단위 큰 선거를 앞두면 당원은 대개 증가한다. 늘어난 책임당원이 경선 과정에서 핵심 변수로 작용할 것이란 분석도 나온다. 국민의힘 지방선거총괄기획단은 경선 때 당원 투표와 국민 여론조사 반영 비율을 ‘50% 대 50%’에서 ‘70% 대 30%’로 변경하는 방안을 추진 중이다. 중진 의원은 “당심 비중이 확대될수록, 서울·부산 등 격전지 경선에서 당원의 입김이 후보를 좌지우지할 정도로 세질 수 있다”고 했다. 다만, 늘어난 당원이 외려 중도층 공략엔 독으로 작용할 것이란 우려도 나온다. 또 다른 중진 의원은 “당원이 늘어나는 건 좋은 일이지만, 짠물 현상이 심화될 수도 있다”고 걱정했다. 김규태 기자 이 시각 많이 본 뉴스 ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 아들 증여세 0원…아빠 '22억 아파트' 물려준 비결 ▶ \"아내가 우래옥 사왔는데!\"…한동훈 노려본 尹 왜 ▶ 조두순, 이제 어디 사는지 모른다…'신상 공개' 만료 ▶ 장윤정 \"신고 당해\"…박나래 논란에 소환된 이 장면 ▶ 발 밟고 \"귀머거리냐\"…따귀 논란 신태용, 폭행 더 있다 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 충격 문자 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ 주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결 ▶ 이부진 아들도 다녔다…대치동 '이 학원' 어디길래 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김규태 kim.gyutae@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 국민의힘 당원이 100만 명 육박이라니, 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 뉴스에서 봤는데, 국민의힘 당원 수가 두 달 만에 무려 18만 명이나 늘어서 100만 명에 육박한다고 하더라고요. 아니, 이게 진짜 가능한 일인가 싶었죠. 제가 알기로는 몇 년 전만 해도 당원 수가 이렇게 폭발적으로 늘어난 적이 없었거든요. 작년에는 오히려 좀 줄어드는 추세였다고 하니, 이번 증가는 정말 대단한 것 같아요. 특히 장동혁 대표가 취임한 이후로 당원 중심주의를 강조하면서 이런 변화가 생긴 것 같다는 분석도 있어요. 저도 정치 소식이 어려운 건 사실이지만, 이렇게 많은 분들이 정당 활동에 관심을 가지게 되었다는 점은 분명 의미가 있지 않나 싶어요. 과연 이 100만 당원이 앞으로 어떤 변화를 가져올지, 너무너무 궁금해지더라고요. 여러분은 이 소식 들으셨나요? 댓글로 여러분의 생각을 들려주세요!"
      },
      {
        "title": "그래서 '책임당원'이 뭐길래? 알기 쉽게 싹 정리해 드릴게요!",
        "content": "많은 분들이 '책임당원'이라는 말을 들어보셨을 텐데요, 대체 이 '책임당원'이 뭐길래 이렇게 중요한 걸까요? 쉽게 말해서, 정당에 꾸준히 당비를 내면서 활동하는 당원이라고 생각하시면 돼요. 국민의힘은 3개월 이상 1000원 이상의 당비를 납부하면 '책임당원' 자격을 주고, 정당의 중요한 의사결정에 참여할 수 있는 권리를 부여한답니다. 마치 우리가 어떤 동호회나 커뮤니티에 가입해서 회비를 꾸준히 내면, 그 안에서 투표권도 생기고 여러 결정에 목소리를 낼 수 있는 것과 비슷하죠. 여기서 중요한 건 '경선 투표권'이에요. 다음 지방선거 같은 큰 선거를 앞두고 후보를 뽑는 과정에서 이 책임당원들의 표심이 굉장히 중요해진다는 거죠. 그래서 당원 수가 늘어나는 건, 곧 정당의 의사결정 과정에 더 많은 사람들의 의견이 반영될 수 있다는 뜻이기도 해요. 이번에 100만 당원 돌파가 화제가 된 이유도 바로 이 책임당원 자격을 가진 분들이 그만큼 많아졌다는 뜻이니까요."
      },
      {
        "title": "정당의 미래, '100만 당원' 시대의 기대와 우려",
        "content": "이번 국민의힘 100만 당원 돌파 소식을 들으면서, 앞으로 정당 활동이 어떻게 변화할지에 대한 기대감과 함께 약간의 우려도 되는 지점들이 있더라고요. 긍정적인 면을 먼저 보자면, 정말 많은 국민들이 직접 정당 활동에 참여하고 목소리를 낼 수 있는 기회가 늘어난다는 점이에요. 특히 지역구 당원들의 역할이 커지면서, 좀 더 주민들의 삶과 밀접한 정책들이 중요하게 다뤄질 수도 있고요. 예를 들어, 예전에는 중앙당에서 결정되는 정책들이 많았다면, 이제는 당원들의 의견이 경선을 통해 직접적으로 반영되면서 '우리 동네 사정에 맞는 정책'을 만드는 데 더 힘쓸 수도 있겠죠. 그런데 말이죠, 다른 한편으로는 '짠물 현상'에 대한 우려도 있더라고요. 이게 무슨 말이냐면, 당원 수가 늘어나면 늘어날수록 당내 의견이 좀 더 극단적으로 갈릴 수도 있다는 뜻이에요. 마치 물에 소금을 조금만 넣으면 짠맛이 잘 안 느껴지지만, 많이 넣으면 짠맛이 확 느껴지는 것처럼요. 당원들이 특정 성향에 치우치게 되면, 중도층의 의견을 반영하기 어려워질 수도 있다는 걱정도 있답니다. 그래서 앞으로 어떻게 당원들의 다양한 의견을 조화롭게 수렴해나갈지가 중요한 과제가 될 것 같아요."
      },
      {
        "title": "나도 정당 활동에 참여해볼까? 당원 가입, 이렇게 쉬웠어?",
        "content": "사실 저도 이번에 뉴스를 보면서 '나도 한번 당원 가입해볼까?' 하는 생각이 들더라고요. 예전에는 당원 가입이 좀 복잡하고 어렵게 느껴졌는데, 요즘은 스마트폰으로도 간편하게 할 수 있다고 해서 찾아봤어요. 대부분의 정당들은 홈페이지나 앱을 통해서 쉽게 가입 신청을 할 수 있도록 해놨더라고요. 필요한 정보 몇 가지와 동의 절차만 거치면 금방 신청이 완료되는 경우가 많아요. 당비도 매달 커피 한두 잔 값으로 부담 없이 낼 수 있고요. 만약 여러분도 관심 있는 정당이 있다면, 이번 기회에 한번 찾아보시는 건 어떨까요? 자신의 정치적 신념을 표현하고, 더 나은 사회를 만드는 데 직접 참여할 수 있는 좋은 방법이 될 수 있을 거예요. 또, 앞으로 선거 때 후보를 뽑는 과정에 투표권을 행사할 수 있다는 점도 매력적이죠! 혹시 당원 가입해 보신 경험이 있다면, 댓글로 꿀팁 좀 공유해주세요! 저도 배우고 싶어요!"
      },
      {
        "title": "솔직한 후기: '100만 당원' 시대, 저의 다짐은요!",
        "content": "오늘 제가 준비한 내용은 여기까지인데요. 국민의힘 100만 당원 돌파 소식을 접하고 나서, 앞으로 우리나라 정당 정치의 모습이 어떻게 변할지 정말 기대되면서도 한편으로는 조금은 신중하게 지켜봐야겠다는 생각이 들었어요. 당원 중심주의가 강화되면서, 소수의 의견보다는 다수의 의견이 더 중요하게 여겨질 수도 있다는 점이 조금은 걱정되기도 하고요. 하지만 분명한 건, 이렇게 많은 분들이 정치에 관심을 가지고 직접 참여하려는 의지를 보인다는 점은 정말 긍정적인 변화라고 생각해요. 저도 앞으로는 단순히 뉴스를 보는 것을 넘어서, 제가 지지하는 정당의 정책이나 활동에 좀 더 관심을 가지고, 필요하다면 목소리를 내는 그런 적극적인 시민이 되어야겠다고 다짐했답니다. 우리 이웃님들도 이번 기회에 '나도 한번 정치에 참여해볼까?' 하는 생각을 조금이라도 하셨다면, 꼭 용기를 내보셨으면 좋겠어요! 우리의 작은 관심과 참여가 모여 더 나은 사회를 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n00416?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#정당",
      "#정치",
      "#당원",
      "#책임당원",
      "#100만당원",
      "#정당정치",
      "#선거"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 여군비율 15% 확대?…전투병과 극히 저조·간호병과 등 쏠림[이현호의 밀리터리!톡]",
    "newTitle": "여군 전투병과 희소? 2027년 15% 확대 목표, 현실은?",
    "article": "대테러 훈련 중인 태호부대, 전군 유일의 여군특임중대. 사진 제공=국방일보 [서울경제] 국방부는 2027년까지 여군 비율을 15.3%로 확대하겠다는 목표를 내세웠지만 핵심인 전투병과의 여군 비율은 목표치 절반 수준에 그치는 것으로 나타났다. 이 때문에 재정, 인사, 정훈병과 등 비전투병과에 집중 배치되는 쏠림 현상이 심한 것으로 우려됐다. 16일 국회 국방위원회 소속 국민의힘 강선영 의원실이 국방부로부터 제출 받은 자료에 따르면 각 군의 여군(장교·부사관) 비율은 육군의 경우 10.9%, 해군은 12.4%, 공군 12.4%, 해병대 9.8%인 것으로 집계됐다. 각 군의 전체 장교·부사관 약 17만 명 가운데 여군(장교·부사관) 비율은 2만 명이 채 되지 않았다. 약 11% 수준에 그쳤다. 육군은 여군 전체 인원이 1만 2700여 명으로 장교는 5300여 명, 부사관은 7400여명으로 나타났다. 해군은 2740여 명으로 장교는 810여 명, 부사관은 1930여 명, 공군은 3450여 명으로 장교는 1520여 명, 부사관은 1930여 명으로 조사됐다. 해병대는 830여 명으로 장교는 300여 명, 부사관은 530여 명이었다. 특히 각 군의 병과별 여군 비율은 진급이 비교적 수월한 전투병과 등 핵심 보직에는 여성 비중이 현저히 낮았다. 반면 간호, 재정, 인사, 법무 등 특정 병과에 과도하게 쏠리는 현상이 두드러졌다. 가장 많은 여군을 보유한 육군의 경우 병과별 여군(장교·부사관) 비중은 △간호(81.9%) △인사(37.5%) △재정(35.5%) △의무(37.8%) △의정(30.6%) △법무(27.9%) △정훈(26.6%) △화생방(23.5%) △병참(21.3%) 순이었다. 반면 군의관들이 속하는 군의·치의를 제외하면 △포병(4.9%) △항공(6.4%) △기갑(6.5%) △보병(6.9%) △방공(7.7%) 등 전투병과와 같은 주력 보직에서는 10% 미만으로 여성 비중이 매우 적게 나타났다. 해군과 공군, 해병대 등의 여군 비중은 육군과 유사했다. ━ 각 군 전투병과 여군 비중은 10% 미만 해군의 병과별 여군(장교) 비중은 △군사경찰(24.2%) △정훈(20.2%) △의무(18.3%) △보급(18.0%) △조함(16.9%) △재정(16.4%) 순이었다. 하지만 전투병과는 △항공(9.9%) △함정(11.2%) 순으로 비전투병과 보다 훨씬 낮았다. 여군 부사관 비중도 전투병과인 함정의 경우 9.9%에 그쳤다. 공군의 병과별 여군(장교) 비중도 △정훈(27.2%) △재정(24.1%) △인사교육(25.1%) △기상(22.4%) △공병(21.8%) △군사경찰(20.1%) 순으로 높았다. 반면 주력 전투병과인 조종은 4.9%로 비전투병과에 비해 절대적으로 저조했다. 해병대도 사정은 마찬가지다. 병과별 여군(장교·부사관) 비중은 △재정(25.4%) △군사경찰(21.5%) △정훈(17.2%) △군수(13.1%) △정보통신(12.2%) △공병(11.6%) 순으로 많았다. 그러나 전투병과인 △포병(5.2%) △기갑(6.3%) △보병(8.5%) 순으로 모든 전투병과 여군 비중이 10%에도 미치지 못했다. 더욱 문제는 여군 희망 전역자가 2018년 62명에서 2024년 109명으로 7년새 1.5배 이상 증가하며 지속적으로 늘어나고 있다는 점이다. 핵심 인력인 여군 중사 희망 전역자의 경우는 매우 심각했다. 2018년 20명에서 2024년 54명으로 2.5배 이상 급증하는 양상을 보였다. 국민의힘 강선영 의원은 “군 당국이 여군 인력 확충이라는 양적 목표에만 치중하는 사이 여군 희망 전역자가 증가하고 특정 병과에 여군 쏠림현상이 나타나고 있다”며 “전투병과 및 핵심 보직에 여군이 근무할 수 있는 균형 인사와 여군 복무환경 개선 등을 통해 장기적이고 근본적인 해결 방안을 마련해야 한다”고 지적했다. 군 당국은 2027년까지 여군 비율을 15.3%(장교 16%·부사관 14%)로 확대한다는 계획을 밝힌 바 있다. 이를 위해 현재 대비 여군 비율을 6%p 이상 확대하겠다는 방침이다. ? [단독] 여군비율 15% 확대?···전투병과 극히 저조·간호병과 등 쏠림[이현호의 밀리터리!톡] 이현호 기자 hhlee@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 군에 여군이 더 많아진다고요? 이 소식, 꼭 알아야 해요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 기사를 하나 보게 되었어요. 바로 우리 군대의 여군 비율 확대에 대한 내용인데요, 2027년까지 여군 비율을 15.3%까지 늘리겠다는 목표를 가지고 있다고 하더라고요. 와, 생각보다 높은 목표 아닌가요? 제가 군대에 대해 잘 알지는 못하지만, 뉴스를 보면서 '정말 앞으로 군대가 많이 달라지겠구나!' 싶었어요. 그런데 말이죠, 이 기사를 좀 더 자세히 들여다보니 재미있는(?) 혹은 좀 생각해 볼 만한 지점들이 있더라고요. 특히 '전투병과' 쪽으로 여군이 적다는 이야기가 있어서, 이게 대체 무슨 뜻인지, 왜 그런 현상이 나타나는 건지, 그리고 앞으로 어떻게 달라질지 궁금해졌어요. 혹시 이웃님들 중에서도 군대와 관련된 소식에 관심 있으셨던 분 계시나요? 오늘은 제가 그 뉴스 내용을 좀 더 쉽고 재미있게 파헤쳐 볼 테니, 함께 알아가 보자고요! 일단 결론부터 말씀드리면, 단순히 여군 숫자를 늘리는 것 이상으로 '어떤 보직에' 여성들이 주로 가고 있는지, 또 앞으로 가야 하는지에 대한 고민이 필요해 보이더라고요. 자, 그럼 지금부터 저와 함께 이 흥미로운 이야기 속으로 빠져볼까요?"
      },
      {
        "title": "여군 비율 15.3% 목표, 이게 어느 정도인지 감이 안 잡히신다고요?",
        "content": "국방부가 2027년까지 여군 비율을 15.3%로 확대하겠다는 목표를 세웠다고 하니, '15.3%가 많다면 얼마나 많은 거지?' 싶으실 수 있어요. 현재 우리 군의 장교와 부사관이 약 17만 명 정도 된다고 하니, 15.3%라는 건 대략 2만 6천 명 정도가 여군이 된다는 이야기예요. 꽤 많은 숫자죠? 그런데 말이에요, 이 중에서 핵심이라고 할 수 있는 '전투병과'에 여군이 얼마나 배치되고 있는지가 정말 중요한 포인트더라고요. 기사에 따르면, 현재 여군 비율은 육군 10.9%, 해군 12.4%, 공군 12.4%, 해병대 9.8% 수준이라고 해요. 사실 이것도 제가 생각했던 것보다는 꽤 높은 비율이라고 느껴졌거든요. 그런데 자세히 보면, 특정 병과에 쏠림 현상이 심하다는 거예요. 예를 들어, 군의관이나 간호 장교처럼 전문성이 요구되는 병과에는 여성 비율이 매우 높지만, 보병, 포병, 기갑과 같은 실제 전투가 일어나는 최전선 병과에서는 여성 비율이 10%도 채 안 된다는 충격적인 사실! 이게 대체 왜 이런 걸까요? 마치 학창 시절에 특정 과목은 잘하는 친구들이 몰려 있고, 어떤 과목은 관심 있는 친구들만 듣는 것처럼, 군대에서도 특정 병과가 여성들에게 더 선호되거나, 혹은 접근하기 어렵게 느껴지는 이유가 있을 것 같다는 생각이 들었어요. 앞으로 여군 비율을 늘리려면 이런 '쏠림' 현상에 대한 근본적인 해결책이 필요해 보이네요."
      },
      {
        "title": "충격! 전투병과는 10% 미만? 여군 쏠림 현상의 현실!",
        "content": "제가 제일 놀랐던 부분이 바로 이 부분이에요. 기사를 자세히 보면, 육군의 경우 간호병과 여군 비율이 무려 81.9%에 달해요. 정말 많은 여군이 간호 분야에서 활약하고 있다는 거죠. 인사, 재정, 의무, 법무 같은 병과에서도 여성 비율이 20% 후반에서 30% 후반까지 꽤 높은 편이에요. 그런데 말이에요, '전투'라는 단어가 딱 붙는 병과들, 예를 들어 포병(4.9%), 항공(6.4%), 기갑(6.5%), 보병(6.9%), 방공(7.7%) 같은 곳에서는 여성 비율이 10% 미만이에요. 세상에... 이게 정말 사실인가 싶더라고요. 해군, 공군, 해병대도 상황은 비슷해요. 공군 조종사 중 여군 비율이 4.9%라는 충격적인 수치도 있고요. 왜 이런 현상이 나타나는 걸까요? 혹시 여성들이 전투 병과를 기피하는 걸까요? 아니면 전투 병과 자체가 여성들이 지원하거나 복무하기에 환경적으로 어려운 부분이 있는 걸까요? 어쩌면 여성들이 더 안정적이고 예측 가능한 병과를 선호하는 심리적인 요인도 작용할 수 있을 것 같아요. 하지만 군대의 목표는 모든 병과에서 전문성을 가진 인력을 균형 있게 확보하는 것이겠죠? 단순히 여군 숫자를 늘리는 것만으로는 이런 '쏠림' 현상을 해결할 수 없을 거라는 생각이 강하게 들었어요. 결국, 여군들이 전투병과에서도 자신의 능력을 마음껏 펼칠 수 있도록 환경을 개선하고, 편견을 없애는 노력이 꼭 필요해 보이네요."
      },
      {
        "title": "여군 희망 전역자 증가…대책 마련이 시급한 이유!",
        "content": "더욱 심각한 문제는, 이렇게 특정 병과에 쏠림 현상이 나타나는 와중에 여군 희망 전역자가 오히려 늘고 있다는 점이에요. 2018년에는 62명이었던 여군 희망 전역자가 2024년에는 109명으로, 7년 만에 1.5배 이상 증가했다고 해요. 특히 핵심 인력인 여군 중사의 경우, 2018년 20명에서 2024년 54명으로 2.5배 이상 급증했다니, 이건 정말 심각한 문제라고 생각해요. 이렇게 여군 인력이 계속 줄어든다면, 장기적으로 군 전체의 전투력에도 영향을 미칠 수밖에 없겠죠. 그럼 도대체 왜 여군들이 군 복무를 이어가지 않고 전역을 희망하는 걸까요? 기사에서는 '여군 희망 전역자가 증가하고 특정 병과에 여군 쏠림 현상이 나타나고 있다'고 지적하며, '전투병과 및 핵심 보직에 여군이 근무할 수 있는 균형 인사와 여군 복무 환경 개선'을 통해 근본적인 해결 방안을 마련해야 한다고 강조하고 있어요. 결국, 군 당국이 단순히 '여군 비율 확대'라는 양적인 목표에만 집중할 것이 아니라, 여성들이 군대 내에서 겪는 어려움이나 불편함은 없는지, 그리고 어떤 지원이 필요한지를 더 깊이 고민해야 한다는 이야기겠죠. 앞으로 군대가 여군들이 장기적으로 복무하고 싶고, 자신의 역량을 충분히 발휘할 수 있는 곳이 되려면, 보이지 않는 곳에서의 많은 노력과 변화가 필요할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 기사를 보면서 제가 몰랐던 군대의 현실에 대해 많이 배우게 된 것 같아요. 솔직히 저는 군대에 대해 잘 모르지만, '국방'이라는 큰 틀 안에서 모든 병과가 중요하고, 또 균형 있게 발전해야 한다는 것은 당연하다고 생각해요. 여군 비율을 늘리겠다는 목표 자체는 굉장히 긍정적인 변화라고 생각하지만, 그 과정에서 나타나는 '쏠림' 현상과 '희망 전역자 증가'라는 문제점을 간과해서는 안 될 것 같아요. 앞으로 저는 이 뉴스를 계기로 군대의 여성 인력 정책에 좀 더 관심을 가지려고요. 우리 군이 정말 모든 구성원이 동등하게 존중받고, 자신의 역량을 마음껏 펼칠 수 있는 그런 곳이 되기를 진심으로 바랍니다. 이웃님들도 오늘 제가 나눈 이야기, 어떻게 생각하시나요? 여러분의 생각도 댓글로 자유롭게 남겨주세요! 함께 이야기 나누면서 더 나은 방향에 대해 고민해보면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20251216n02031?mid=n1006",
    "hashTag": [
      "#여군",
      "#군대",
      "#국방부",
      "#여군비율",
      "#전투병과",
      "#병과",
      "#군대문화",
      "#국방정책"
    ]
  },
  {
    "type": "pol",
    "title": "'별의 순간' 언급 사죄한 김종인…\"어쩌다 尹이 가장 높은 지지율\"",
    "newTitle": "별의 순간 후회? 김종인 전 위원장이 윤석열 전 대통령에게 사과한 이유!",
    "article": "SBS 라디오서 尹 놓고 “대통령으로서 완전히 실패” 2022년 1월2일 당시 국민의힘 윤석열 대선 후보(오른쪽)와 김종인 총괄선대위원장이 서울 여의도 당사에서 정책공약을 발표하고 있다. 뉴시스 김종인 전 국민의힘 비상대책위원장이 윤석열 전 대통령을 두고 ‘별의 순간’을 언급해 보수 진영에 상처를 줬다고 사죄했다. 김 전 비대위원장은 15일 SBS 라디오 ‘김태현의 정치쇼’에 나와 ‘윤석열 전 대통령이라는 사람이 참 애증의 존재일 것 같다’는 진행자 말에 “국민에게 그런 말을 한 데 대해 사죄도 한 적 있다”며 거듭 고개 숙였다. 이어 “그 당시 국민의힘에는 마땅한 대통령 후보감이 없었다”며 “그런데 어쩌다가 당시 윤석열 검찰총장이 가장 높은 지지율을 갖고 있었고, 보수에 제대로 된 대통령 후보감이 없으니 외부에서 사람을 데려오면 되지 않겠나 하는 상황에서 윤석열 검찰총장이 ‘별의 순간’을 맞이하지 않았나 얘기했다”고 덧붙였다. 앞서 김 전 비대위원장은 2021년 검찰총장에서 사퇴한 윤 전 대통령이 여러 조사에서 차기 대선주자 선호도 1위에 오르자 ‘별의 순간’을 언급했다. 여야에 상관없이 ‘킹메이커’ 역할을 해온 그의 이러한 표현 언급은 곧 윤 전 대통령을 당시 야권의 유력한 주자로 올려놓는 데 영향을 미쳤고, 국민의힘 비대위원장으로 활동한 가운데 지금 상황에 이르자 거듭 사죄한 것으로 보인다. 김 전 비대위원장은 라디오에서 “‘별의 순간’을 맞이했으면 그 순간을 맞이한 성과가 있어야 하는데, 대통령으로서 완전히 실패한 사람”이라며 “그렇기 때문에 지금은 별의 순간을 잡았다고 얘기할 수가 없게 되어버렸다”고 말했다. 윤 전 대통령에게 실망감을 느낀 결정적 계기를 놓고는 “주변에서 졸라대 선대위원장을 맡았지만 제대로 일을 할 수가 없어서 ‘선대위 개편’을 말했더니, 그것이 못마땅해 본인 스스로 선대위를 해체했다”며 “그때부터 과연 저 사람이 제대로 대통령 역할을 할 것인가 하는 회의를 가질 수밖에 없게 됐다”고 김 전 비대위원장은 돌아봤다. 이 대목에서 김 전 비대위원장은 “결국 윤석열 대통령으로 인해 우리나라에 소위 보수라고 하는 것이 상당한 상처를 받게 된 것”이라고 짚기도 했다. 김동환 기자 kimcharr@segye.com ▶ 80세 선우용여, ‘뇌 손상·실명’ 한꺼번에 찾아와…무슨 일? ▶ “너희도 못벗어나” 박나래 입건…“다 공감할걸?” 양민준 신상공개 [금주의 사건사고] ▶ ‘동네 사람들도 몰랐다’…조보아, 숨겨진 금수저 성장사 ▶ “결혼해 팔자 바꾸고 싶었다”…박소현, 이제야 밝힌 골드미스의 속마음 ▶ 또래보다 유독 느리게 늙는 이유…과학이 포착한 ‘이 습관’ ▶ “비누도, 샤워도 소용없다”…40대부터 몸에 생기는 냄새는? ▶ 난방비 아끼려다 ‘큰돈’ 든다…보일러 망가뜨리는 사용 습관 ▶ 결혼한 줄도 몰랐는데…셋째 딸 임신 직접 밝힌 배우 ▶ 조용히 사라진 줄 알았는데…‘매장 15개’ 빵집 사장 된 가수 ▶ “배우 2세 중 이런 미모 없다”…요즘 가장 뜨는 딸 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 김종인 전 위원장의 뼈있는 한마디, 대체 무슨 일?",
        "content": "이웃님들, 안녕하세요! 요즘 정치 뉴스 보면 정말이지 고개를 절레절레 흔들게 되는 날들이 많죠? 어제 제가 정말 깜짝 놀란 뉴스를 봤는데요, 바로 김종인 전 국민의힘 비상대책위원장님께서 윤석열 전 대통령을 두고 '별의 순간'이라고 표현했던 것에 대해 사과하셨다는 소식이었어요. 세상에, '별의 순간'이라니… 정치에 관심 있으신 분들은 다들 기억하실 거예요. 2021년에 윤석열 전 대통령이 검찰총장직을 사퇴하고 대선 주자로서 급부상했을 때, 김종인 위원장님이 딱 그 말을 쓰셨거든요. 마치 촉망받는 별이 떠오르는 것처럼 말이죠. 그런데 이번에 SBS 라디오에 출연하셔서 그 표현 때문에 보수 진영에 상처를 줬다며 거듭 고개를 숙이셨다고 하니, 대체 어떤 사연이 숨어 있는 건지 궁금하지 않으세요? 그냥 넘어가기엔 너무나도 중요한 정치적 발언이라, 오늘은 이 이야기를 좀 깊게 파헤쳐 보려고 해요."
      },
      {
        "title": "'별의 순간'의 뜻은 뭐고, 왜 보수 진영에 상처가 되었을까?",
        "content": "자, 그럼 여기서 잠시 ‘별의 순간’이라는 말에 대해 짚고 넘어가 볼까요? 사실 이 표현은 어떤 인물이 특별한 재능이나 운을 통해 갑자기 주목받고 성공하는 중요한 시점을 비유적으로 이르는 말이랍니다. 김종인 위원장님은 당시 국민의힘에 마땅한 대통령 후보감이 없었던 상황에서, 갑자기 높은 지지율을 얻게 된 윤석열 당시 검찰총장을 보며 ‘그래, 외부에서 인물을 데려오면 되지 않을까? 윤석열 총장이 바로 그 ‘별의 순간’을 맞이한 게 아닐까?’라고 생각하셨던 것 같아요. 이게 왜 보수 진영에 상처가 되었냐면요, 만약 윤 전 대통령이 처음부터 국민의힘 후보로 나왔다면 ‘기성 정치인’으로 분류되었을 텐데, ‘별의 순간’이라는 표현은 마치 외부에서 영웅처럼 등장한 인물이라는 뉘앙스를 강하게 풍기거든요. 그러다 보니 당 내부의 다른 정치인들이나 지지자 입장에서는 ‘우리 당은 그동안 뭐 했나?’ 혹은 ‘우리 당 출신들은 능력이 없다는 건가?’ 하는 서운함이나 박탈감을 느낄 수 있다는 거예요. 특히나 당시 여야 모두에게 영향력을 미치는 ‘킹메이커’로 불리던 김종인 위원장님의 입에서 나온 말이라 그 파장이 더 컸을 거라고 짐작해 볼 수 있어요. 단순히 후보 영입을 넘어서, 기존 정치 세력에 대한 어떤 평가로까지 해석될 여지가 있었던 거죠."
      },
      {
        "title": "대통령으로서 완전히 실패? 결정적인 실망은 선대위 해체였다",
        "content": "가장 충격적인 부분은 바로 김종인 위원장님이 윤석열 전 대통령을 향해 ‘대통령으로서 완전히 실패한 사람’이라고 평가하신 대목이에요. 와, 정말 솔직하고 직설적인 평가가 아닐 수 없는데요. 김 위원장님에 따르면, 그 결정적인 실망감을 느끼게 된 계기는 바로 선거대책위원회(선대위) 해체였다고 해요. 그때 김종인 위원장님이 주변의 간곡한 요청으로 선대위원장을 맡으셨는데, 일을 제대로 진행하려고 했더니 ‘선대위 개편’을 말하게 되었고, 이 부분이 윤 전 대통령의 마음에 들지 않았는지 결국 본인이 직접 선대위를 해체해버렸다는 거예요. 생각해 보세요. ‘나는 이대로 가겠다’는 의지를 명확히 보여준 셈인데, 공동으로 선거를 치러야 하는 상황에서 이런 독자적인 결정은 함께하는 사람들에게 큰 혼란과 함께 ‘과연 이 사람과 함께 승리할 수 있을까?’ 하는 회의감을 안겨주기 딱 좋았을 거예요. 김 위원장님 입장에서는 ‘아니, 내가 책임지고 이끌어가겠다는데 왜 내 말을 안 듣는 거지?’, ‘이렇게 독단적으로 결정하는 사람을 어떻게 믿고 대통령으로 만들 수 있겠나?’ 하는 생각이 들 수밖에 없었겠죠. 김 위원장님 말씀대로, ‘별의 순간’을 잡았다고 해도 그걸 제대로 성과로 이어가는 능력이 중요인데, 그런 리더십에 대한 의구심이 이때부터 싹트기 시작했던 게 아닐까 싶어요. 그래서 ‘결국 윤석열 대통령으로 인해 우리나라에 보수라고 하는 것이 상당한 상처를 받게 된 것’이라고까지 말씀하신 것 같아요."
      },
      {
        "title": "정치, '별의 순간'보다 중요한 건 '결실의 순간'!",
        "content": "이번 뉴스를 보면서 새삼 느낀 건, 정치든, 사업이든, 심지어 우리 삶에서도 ‘별의 순간’처럼 반짝이는 기회는 누구나 잡을 수 있지만, 그 기회를 ‘결실의 순간’으로 만들어가는 과정이 훨씬 더 중요하다는 거예요. 김종인 위원장님의 발언은 그런 측면에서 많은 생각을 하게 해요. 아무리 뛰어난 잠재력을 가진 사람이라도, 주변 사람들과의 협력, 소통, 그리고 일관성 있는 리더십이 없다면 결국 ‘완전히 실패한 사람’이라는 평가를 받을 수도 있다는 거죠. 만약 여러분이 어떤 중요한 프로젝트를 맡게 되었는데, 팀원들과의 의견 충돌로 결국 프로젝트를 망쳐버린다면 얼마나 속상할까요? 정치도 마찬가지라고 봐요. ‘별의 순간’에 휩쓸려 당장의 인기나 스포트라이트에만 집중하다 보면, 중요한 순간에 발목을 잡힐 수 있다는 거죠. 김종인 위원장님은 아마 그런 경험을 직접 하셨기에, 또 보수 진영에 그런 상처가 되는 것을 보았기에, 뒤늦게나마 사과의 뜻을 전하신 것이 아닐까 싶어요. 앞으로 어떤 정치 지도자를 만나든, 우리는 단순히 ‘대단한 사람’이라고만 생각하기보다, 그 사람이 ‘실질적인 성과를 만들어낼 수 있는 사람인지’를 꼼꼼히 따져봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스 제목만 봤을 땐 ‘김종인 위원장이 또 뭘 잘못 말했나?’ 싶었어요. 그런데 기사를 자세히 읽어보니, 단순히 립서비스가 아니라 윤석열 전 대통령의 정치 여정을 누구보다 가까이서 지켜봤던 분으로서 느끼는 솔직한 평가와 아쉬움이 담겨 있더라고요. ‘별의 순간’이라는 말은 긍정적인 의미로 시작했지만, 결과적으로는 보수 정치 진영에 큰 상처를 안겼다는 점, 그리고 그 원인이 지도자의 리더십 부재에 있었다는 점을 명확히 짚으신 것 같아요. 앞으로 저도 누군가의 ‘별의 순간’에 현혹되기보다는, 그 사람이 ‘결실’을 맺을 수 있는 사람인지, 함께 일하는 사람들과 얼마나 잘 조화를 이루는지 등을 더 유심히 보려고 합니다. 여러분은 이번 김종인 위원장님의 사과에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견도 들려주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02754?mid=n1006",
    "hashTag": [
      "#김종인",
      "#윤석열",
      "#별의순간",
      "#정치",
      "#대선",
      "#정치평론",
      "#정치뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사",
    "newTitle": "70만원 식사 논란, 이게 말이 된다고 보시나요?",
    "article": "쿠팡 박대준 대표와 더불어민주당 김병기 원내대표. 연합뉴스, 윤창원 기자 2025년 국정감사를 한 달여 앞둔 시점에 여당 원내대표가 쿠팡 대표 및 대관 총괄과 여의도 5성급 호텔 식당의 개별 룸에서 오찬을 하고, 이 자리에서 70만 원가량의 식사 비용이 결제된 사실이 확인됐다. 더불어민주당 김병기 원내대표는 \"100% 공개 만남이었다\"고 해명했지만, 실제로는 해당 시간대 유일한 룸 이용 고객이었던데다, 통상의 범위를 넘어서는 고가의 식사 를 한 것으로 드러나 논란이 거세질 전망이다. 3인 룸 예약…인당 약 23만 원 식사비 16일 CBS노컷뉴스 취재를 종합하면, 지난 9월 5일 당시 쿠팡 박대준 대표와 민병기 대외협력총괄 부사장은 서울 여의도 페어몬트 앰배서더 5성급 호텔 고층에 위치한 A양식당의 개별 룸에서 민주당 김병기 원내대표와 오찬을 진행했다. 3인으로 예약된 해당 룸에서 점심 식사는 약 2시간 30분 동안 이어졌다. 이날 결제된 총 금액은 세금 포함 약 70만 원으로 확인됐다. 인당 약 23만 원 수준이다. 예약은 쿠팡 측에서 했다. 이날 A양식당에서 룸을 이용한 손님은 오찬 시간대 기준으로 이들 일행이 유일 했던 것으로 전해진다. 해당 식당에 마련된 룸은 모두 세 개에 불과하고, 그나마 한 개는 단체 손님용이다. 식당 내 좌석 대부분은 홀 좌석으로 구성돼 있다. 이 식당은 외부 노출을 최소화하거나 프라이빗(Private)한 미팅이 필요한 경우 수십만원 이상의 식사비를 지불한다는 전제로 개별 룸을 이용 할 수 있으며, 일반 식사라면 홀 좌석을 선택하는 것이 통상적인 것으로 전해졌다. 쿠팡과 김 원내대표의 오찬은 처음에는 세 사람이 함께한 자리였지만, 중반 이후 민병기 부사장이 자리를 비운 뒤 박대준 대표와 김 원내대표가 단둘이 대화를 나눈 시간도 있었던 것으로 알려졌다. 10월 국정감사를 앞두고 국회 대응을 총괄하는 대관 책임자를 동행한 데다, 기업의 대표와 여당 원내대표의 단독 대화까지 이어졌다는 점에서 단순한 식사 이상의 성격을 띤 만남 아니냐는 의혹이 제기된다. \"100% 공개\" 해명과 엇갈린 정황 김병기 원내대표는 앞서 관련 보도([단독]쿠팡 박대준–與 김병기 원내대표, 국감 앞두고 비밀회동)가 나간 당일인 지난 11일, 자신의 SNS를 통해 \"비공개가 아닌 100% 공개 만남이었다\"는 취지로 해명했다. 그러나 취재 결과 확인된 장소와 오찬 형식은 일반적인 공개 접견이나 공식 일정과는 거리가 있다 는 평가가 나온다. 특히 이날 식사 비용을 누가 어떤 방식으로 결제했는지를 두고도 의문 이 제기된다. 김 원내대표는 결제 주체에 대해 별다른 입장을 내놓지 않고 있다. CBS노컷뉴스가 지난 10일 김 의원에게 오찬 결제 주체를 묻는 문자메시지 등을 보냈지만 아직까지 별다른 응답이 없는 상황이다. 법조계에서는 결제 주체와 방식에 따라 김영란법(부정청탁 및 금품 등 수수의 금지에 관한 법률)이나 정치자금법 위반 소지가 문제 될 수 있다 는 지적이 나온다. 김영란법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만원)을 넘을 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 설명이다. 무엇보다 국회 정기 국정감사를 코앞에 두고 국감을 총지휘하는 여당의 원내대표가 주요 피감기관 대표와 통상 범위를 넘는 고급 식사를 했다는 점에서 논란은 거세질 전망 이다. 당시 쿠팡은 실소유주인 김범석 쿠팡Inc 이사회 의장의 반복된 국감·청문회 불출석으로 인한 책임 회피를 비롯해 여러 문제가 산적해 있었다. 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 물류센터·배송기사의 과로 및 산재 사망 등 노동환경 논란까지 복합적으로 압박을 받고 있는 상황이었다. 시기적으로 개인정보 유출 사건이 발생한 직후이기도 하다. 한편, 쿠팡은 개인정보 유출 사태와 관련해 오는 17일 열리는 국회 과학기술정보방송통신위원회 청문회에 김범석 의장과 박대준·강한승 전 대표 모두 출석하지 않겠다는 입장을 국회에 전달했다. 이에 과방위 소속 민주당 의원들은 이들 세 명을 국회증언감정법 위반 혐의로 고발하기로 했다. 동시에 쿠팡의 개인정보 유출 사태에 대한 국정조사도 추진하기로 했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 트럼프, 라이너 감독 부부 피살 소식에 조롱 섞인 애도 - 노영희 \"김건희 계엄 몰랐다? 尹 정말 상의 안했을까?\"[한판승부] - [단독]'검찰총장'에서 이희진 '방패'로…불안한 法심판대 - 정부, 5년 내 '초전도체' 시제품 추진…K-붐업도 힘 실어 - 李 \"세종집무실 조기 완공\"…세종시 \"행정수도 완성 의지 보여준 것\" 환영 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 저녁 뉴스, 이게 대체 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘 여러분과 정말 깜짝 놀랄 만한 이야기를 좀 나눠볼까 해요. 어제 저녁 뉴스 보셨어요? 아니, 솔직히 저는 보고 나서 입을 다물 수가 없었답니다. 아니 글쎄, 쿠팡 대표님이랑 여당 원내대표님이 5성급 호텔 고급 식당에서 그것도 룸에서 무려 70만 원어치나 되는 식사를 하셨다는 거예요! 세상에, 70만 원이라니요. 저는 솔직히 우리 이웃님들도 저처럼 '아니, 밥 한 끼에 70만 원이 말이 되나?' 하고 생각하셨을 것 같아요. 특히나 지금이 어떤 시기인데요. 국정감사를 코앞에 두고 이런 일이 있었다니, 정말 믿기지가 않더라고요. 이게 단순한 식사 자리인지, 아니면 뭔가 다른 의도가 숨겨져 있는 건 아닌지, 저도 모르게 머릿속이 복잡해졌어요. 오늘은 이 황당한 소식에 대해 우리 이웃님들과 함께 차근차근 짚어보면서, 이게 왜 이렇게 논란이 되고 있는지, 그리고 우리한테는 또 어떤 의미가 있는지 한번 이야기해볼까 합니다. 괜히 제가 혼자서만 이렇게 흥분하는 건 아닌지 모르겠네요. 왠지 모르게 씁쓸하기도 하고요. 아무튼, 끝까지 함께해주세요!"
      },
      {
        "title": "70만원 식사, 왜 그렇게 비싼 걸까요? 호텔 룸 식사의 비밀!",
        "content": "자, 그럼 대체 70만 원이라는 거금이 식사 한 번에 나갈 수 있는지, 그 배경부터 좀 살펴볼게요. 뉴스 기사에서는 이 식사가 '5성급 호텔 A 양식당의 개별 룸'에서 이루어졌다고 하잖아요. 이게 왜 중요하냐면요, 바로 '프라이빗'함과 '고급스러움' 때문이에요. 호텔 룸 식사라는 게 일반 식당과는 차원이 다른 경험을 제공하거든요. 일단 룸이라는 공간 자체가 일반 홀 좌석과는 다르게 외부 시선으로부터 완벽하게 차단된 독립적인 공간이죠. 그래서 정말 중요한 비즈니스 미팅이나, 아주 특별한 기념일 같은 때에 많이 이용하는 곳이에요. 이런 룸을 이용하려면 당연히 최소한의 식사 비용이 보장되어야 하고, 기사에서 말한 것처럼 '수십만 원 이상의 식사비'를 지불해야 하는 경우가 많답니다. 게다가 A 양식당은 이름에서도 알 수 있듯이 최고급 식재료를 사용하고, 숙련된 셰프가 요리하며, 품격 있는 서비스를 제공하는 곳일 가능성이 높아요. 3명이서 2시간 30분 동안 식사를 했다는데, 인당 23만 원이면 코스 요리 구성이나 와인까지 곁들였다고 생각하면 아주 터무니없는 금액은 아닐 수도 있겠다는 생각도 드는 한편, 이게 정말 '단순 식사'였을까 하는 의문은 여전히 남더라고요. 물론 이런 고급 식당을 이용하는 것 자체가 나쁜 건 전혀 아니지만, 시기가 시기인지라 좀 더 조심스러웠어야 하지 않았을까 하는 생각이 드는 건 어쩔 수 없네요."
      },
      {
        "title": "국정감사 코앞인데... 70만원 식사의 '진짜 속내'는 무엇?",
        "content": "이제 가장 중요한 부분, 바로 이 70만 원 식사 자리가 왜 이렇게 큰 논란이 되는지에 대한 이야기인데요. 일단 가장 큰 이유는 시기예요. 10월이면 국정감사가 시작되잖아요. 그런데 하필이면 국정감사를 앞두고, 국회 대응을 총괄하는 여당의 원내대표와 피감기관인 쿠팡의 대표가 이렇게 비공개 고급 식사 자리에서 만났다는 점이 '석연치 않다'는 반응이 나오고 있어요. 게다가 처음에는 세 명이 같이 식사를 했다가, 중간에 쿠팡의 대관 총괄 부사장이 자리를 비우고 쿠팡 대표와 원내대표 단둘이 대화를 나눴다는 점까지 알려지면서, 이게 단순한 식사 이상의 '무언가'가 있었던 거 아니냐는 의혹이 눈덩이처럼 불어나고 있죠. 쿠팡 입장에서는 그동안 국정감사에서 실소유주 불출석 문제, 개인정보 유출, 노동 환경 논란 등 산적한 문제가 많았잖아요. 이런 상황에서 여당 원내대표와의 만남은 분명 의미가 남다를 수밖에 없어요. 마치 '우리 이런 문제도 있는데, 좀 잘 부탁드립니다'라고 이야기하는 것처럼 비춰질 수도 있는 거죠. 원내대표님 측에서는 '100% 공개 만남이었다'고 해명했지만, 5성급 호텔 룸에서 70만 원 식사를 하는 게 일반적인 '공개 만남'이라고 보기는 어렵다는 의견이 지배적이에요. 그래서 이런 70만원 식사 자리의 만남 자체가 혹시라도 법적인 문제는 없는지, 김영란법이나 정치자금법 위반 소지는 없는지 등에 대한 이야기도 나오고 있는 상황입니다. 저도 모르게 '아... 정말 조심해야겠구나' 싶더라고요."
      },
      {
        "title": "이런 논란, 미리 막으려면 어떻게 해야 할까요? '투명성'이 답!",
        "content": "여러분, 오늘 우리가 살펴본 70만 원 식사 논란 같은 일이 왜 벌어질까요? 바로 '투명성'이 부족해서라고 생각해요. 특히 공적인 업무를 맡은 분들이라면, 일반인들이 보기에도 '이건 정말 괜찮은 만남이구나' 하고 납득할 수 있도록 행동하는 게 정말 중요하거든요. 그렇다면 이런 논란을 미리 막고, 우리 모두가 안심할 수 있는 만남을 이어가려면 어떻게 해야 할까요? 첫째, 만남의 장소와 방식이 중요해요. 굳이 비싼 호텔 룸이 아니라, 일반적인 식당이나 공공장소에서 만나는 것이 오해의 소지를 줄이는 방법이겠죠. 혹시라도 꼭 룸을 이용해야 한다면, 그 이유를 명확하게 설명할 수 있어야 하고요. 둘째, 누가, 얼마를 지불했는지 명확하게 공개하는 것이 필요해요. '누가 냈는지 모르겠어요'가 아니라, '제가 냈습니다' 또는 'OOO에서 부담했습니다'처럼 명확한 기록이 남아야 합니다. 셋째, 만남의 목적을 분명히 하고, 그 목적에 부합하는 대화를 나누는 것이 중요해요. 단순한 친목 도모나 안부를 묻는 수준을 넘어서, 혹시라도 사적인 이익과 관련된 이야기가 오갔다면, 이는 명백한 문제가 될 수 있거든요. 마지막으로, 공직자라면 항상 '내가 이렇게 행동하는 것이 대중에게 어떻게 비춰질까?'라는 질문을 스스로에게 던지는 습관을 들이는 것이 중요하다고 생각해요. 이런 작은 노력들이 모여서 신뢰를 쌓고, 불필요한 논란을 막는 길이라고 믿어요. 우리 모두 서로를 믿고 살아갈 수 있는 사회가 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 오늘 이런 뉴스를 접하고 참 씁쓸한 마음을 감출 수가 없었어요. 70만 원짜리 식사라는 액수 자체도 놀랍지만, 그 만남의 시기와 장소, 그리고 그로 인해 불거진 의혹들이 참 많은 생각을 하게 만들더라고요. 앞으로 저라면 이런 상황이 발생했을 때, '나는 누구와, 어디서, 왜 만나는가'에 대해 좀 더 신중하게 고민하고 행동해야겠다는 다짐을 하게 됐어요. 공적인 업무를 수행하는 사람이라면 더더욱, 일반적인 상식선에서 벗어나는 행동은 최대한 피해야 하지 않을까 싶어요. 물론 각자의 사정과 입장이라는 게 있겠지만, 우리 국민들이 보기에 '이건 좀 아니다' 싶으면, 아무리 해명을 해도 의심의 눈초리는 거두기 어렵잖아요. 그래서 저는 앞으로 제가 글을 쓰거나, 다른 사람들과 소통할 때도 제 이야기가 혹시라도 오해를 사거나, 다른 분들에게 불편함을 주지는 않을까 항상 고민하고 조심하려고요. 우리 이웃님들도 오늘 이 이야기 듣고, 앞으로 뭔가 좀 더 의심스럽거나, '이건 좀 생각해봐야겠다' 싶은 일이 있다면, 댓글로 함께 이야기 나눠봐요! 함께 배우고 성장하는 블로그가 되었으면 좋겠어요. 다들 오늘 하루도 수고 많으셨습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01238?mid=n1006",
    "hashTag": [
      "#70만원식사",
      "#쿠팡",
      "#더불어민주당",
      "#김병기의원",
      "#정치뉴스",
      "#김영란법",
      "#논란",
      "#국정감사"
    ]
  },
  {
    "type": "eco",
    "title": "\"김범석 증인 빼달라는 말만 한다\"…'몸빵' 중인 쿠팡 전관들",
    "newTitle": "쿠팡 고객 정보 유출, 김범석 의장은 어디에? 충격 진실 공개!",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) “보통 기업은 리스크가 있으면 수정하려고 노력하는데, 쿠팡은 ‘밖에서 떠들어도 내 갈 길 간다’는 기조입니다.”(전직 쿠팡 대관 ㄱ씨) 3370만명에 달하는 대규모 고객 정보 유출에도 쿠팡의 실질적 지배자인 김범석 쿠팡아이엔씨(Inc) 이사회 의장은 모습을 드러내지 않고 있다. 그는 지난 14일 국회에 제출한 쿠팡 청문회 증인 불출석 사유서에서 “해외에 거주하고 근무하는 중으로, 글로벌 비즈니스 일정이 있어 청문회 출석이 불가하다”고 밝혔다. 미국 본사와 한국 자회사로 지배구조를 이원화해, 지배력은 독점하되 책임은 철저히 회피하는 모습이다. 쿠팡의 지배구조는 미국 본사와 한국 자회사로 철저히 나뉘어 있다. 그 정점에는 김 의장이 있다. 그는 쿠팡아이엔씨 주식 지분의 8.8%를 갖고 있다. 이 지분은 보통주보다 29배 많은 의결권이 부여돼, 김 의장이 확보한 의결권이 70%가 넘는다. 사실상 전권을 휘두를 수 있는 구조다. 그러나 김 의장은 규제 사각지대에서 사업을 무한 확장하는 과정에 빚어진 각종 사회적 논란의 책임에서는 철저히 비켜서 있다. 2020년 로켓배송 론칭 뒤 시장지배력이 커진 쿠팡에서 배송 노동자가 새벽배송 중 숨지는 사고가 발생했다. 가혹한 노동조건에 대한 논란이 거세게 일었고, 이어 △배달·물류센터 노동자 과로사·산재 사건 △퇴직금 미지급 △검색순위 조작 △쿠팡이츠 입점업체 수수료 △블랙리스트 △부가 서비스 끼워팔기 등 각종 논란이 터져 나왔다. 이 무렵부터 김 의장은 국내 법인의 공식 직책을 하나씩 내려놓기 시작했다. 2021년 1월 중대재해처벌법 통과를 불과 한달 앞두고 2020년 12월 “글로벌 경영에 집중하겠다”며 쿠팡 대표이사에서 물러난 것을 시작으로, 2021년 6월에는 한국 법인 이사회 의장직에서 물러났고, 등기이사직도 내려놨다. 이때부턴 한국 법인과의 연결고리가 아예 끊겼다. 김 의장은 쿠팡 대기업집단 지정 때도 외국인이라는 이유로 동일인(총수) 지정마저 피했다. 공정거래법상 사익편취 금지 규제 등에서도 벗어난 것이다. 쿠팡이 대관 조직에 힘을 싣기 시작한 것은, 김 의장이 모습을 감추기 시작한 무렵부터였다. 쿠팡은 최근 수년간 대통령비서실·검찰·경찰 등 정부 부처와 국회에서 퇴직한 공직자 수십명을 임원급으로 영입했다. 강민국 국민의힘 의원이 국민건강보험공단에서 받은 ‘연도별 해킹 사건 대응 기관 퇴직 공무원의 이커머스 기업 재취업 현황’을 보면, 2020년부터 올해까지 6년간 쿠팡으로 재취업한 정부기관 퇴직 인력은 총 62명으로 △카카오 23명 △우아한형제들 11명 △네이버 9명 등 다른 전자상거래 기업을 압도했다. 다만 국내 법인이 경영상 의사결정을 하기 힘든 구조 속에서 국내 대관 조직이 할 수 있는 리스크 관리는 ‘몸으로 때우기’ 수준에 머문다는 게 업계의 평가다. 국회 정무위원회 소속 한 보좌진은 “쿠팡 대관들은 주로 (김 의장의) 증인을 빼달라는 요구만 하러 국회에 온다”며 “일반 기업 대관은 회사 상황을 설명하면서 논리적으로 설득하려 한다면, 쿠팡 대관은 안면 있는 보좌진을 찾아가 ‘살려달라’고 읍소만 하는 식”이라고 설명했다. 다른 국회 쪽 인사도 “삼성·현대차·엘지(LG) 등 대기업은 신입 공채를 교육해 대관 업무를 맡기고 키우는 경우도 있는데, 쿠팡은 체계가 안 갖춰진 상태에서 계속 사건이 터지니 오로지 외부에서 급하게 사람을 사다가 진통제를 놓듯 쓰는 것 같다”고 말했다. 2020년 쿠팡 부천 물류센터 코로나 집단 감염 사태 당시 위기 대응이 이러한 상황을 단적으로 보여준다는 이야기도 나온다. 한 전직 쿠팡 직원은 “당시 한 임원이 ‘김 의장 명의로 사과문을 내야 한다’고 주장한 적 있는데, 앞으로 회의에 해당 임원을 들여보내지 말라는 지시가 내려왔다”며 “김 의장이 (내 이름으로 사과문을 낼 거면) ‘왜 당신에게 높은 연봉을 줘야 하냐’고 말했고, 결국 해당 임원은 퇴사했다”고 전했다. 이런 쿠팡의 ‘버티기 전략’에 국회와 규제당국도 무력감을 호소할 지경이다. 17일로 예정된 청문회를 앞두고도 쿠팡은 국회에서 요구한 자료 제출을 대부분 거부했다. 한겨레가 각 의원실을 통해 파악한 제출 거부 자료는 △피해 보상 계획 △피해 구제 전담팀 운영 여부 △퇴직자 관리 관련 미비점 및 보완 요구사항 △침해 원인에 대한 내부 조사 보고서 등이다. 이번 정보 유출 사고와 직결된 정보들조차 ‘영업 비밀’을 이유로 공개를 거부한 셈이다. 여기에 더해 김범석 의장뿐만 아니라, 강한승·박대준 전 대표도 건강상 이유 등을 들어 증인 출석을 거부했다. 국회 과학기술정보방송통신위원회 보좌진 ㅈ씨는 “법적으로 제재할 수 있는 수단이 마땅치 않다 보니, 국회가 생각보다 외국 기업에 대해서 무력하다”고 고백했다. 경쟁당국의 한 관계자는 “쿠팡은 어떤 협의를 해도 답변도 없고 협조도 안 된다. 차라리 다른 다국적 기업들이 협조가 되는 편”이라고 말했다. 이주빈 선담은 김채운 김윤주 기자 yes@hani.co.kr &lt;한겨레 인기기사&gt;■ “김범석 증인 빼달라는 말만 한다”…‘몸빵’ 중인 쿠팡 전관들 [단독] “의령 벌초” 전재수, 통일교 행사날 부산 식당 결제 드러나 “쉬인의 싼 가격은 ‘불행’의 대가…3유로 티셔츠 유럽 기준 못 지켜” ‘아빠 옆 이 누나는 누구지?’…전두환 손자 전우원, 가족사 웹툰 공개 개나리 피는 겨울, 낮 최고 10도 훌쩍…중부엔 비·눈 가끔 [단독] “김건희 방문 손님, 이름 안 적어”…금품수수 경로된 아크로비스타 ‘권력 독점’ 노린 윤석열, 취임 초부터 이미 계엄 계획했다 “날 증오하던 미친 사람, 자업자득”…트럼프, 살해 당한 영화감독 조롱 석화 불황에 하청부터 ‘해고 칼바람’…연말 더 캄캄한 ‘여수 밤바다’ ‘아기 예수 덮치는 이민단속국’…“크리스마스에 벌어지는 불편한 현실” [끝나지 않은 심판] 내란오적, 최악의 빌런 뽑기 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐어요, 쿠팡에서 이런 일이?",
        "content": "이웃님들, 안녕하세요! 어제 인터넷 기사를 보다가 정말 깜짝 놀라서 여러분께 얼른 알려드리고 싶더라고요. 바로 쿠팡의 대규모 고객 정보 유출 사건에 대한 이야기인데요, 세상에나... 3370만 명이나 되는 엄청난 수의 고객 정보가 유출되었다는 소식을 듣고 진짜 소름이 돋았어요. 저는 평소에도 쿠팡을 자주 이용하는 편이라 제 정보도 혹시 유출된 건 아닌지 너무 걱정되더라고요. 그런데 더 놀라운 건, 이렇게 큰 사고가 발생했는데도 쿠팡의 실질적인 지배자인 김범석 의장은 전혀 모습을 드러내지 않고 있다는 점이에요. 국회 청문회 증인으로 채택되었는데도 '해외 거주 중이고 글로벌 비즈니스 일정 때문에 어렵다'는 이유로 불출석 사유서를 제출했다니, 이게 대체 무슨 경우인가요? 정말 충격적이죠? 대체 쿠팡은 어떤 생각으로 이런 식으로 대응하는 걸까요? 그동안 쿠팡에서 벌어진 여러 논란들을 보면, 이번에도 역시 '우리가 알아서 할게'라는 식의 태도인 건 아닌지 씁쓸한 마음이 드네요. 그래서 오늘은 이 기사를 바탕으로 쿠팡 정보 유출 사건의 숨겨진 이야기와 앞으로 우리가 어떻게 대처해야 할지에 대해 여러분과 함께 자세히 알아보려고 합니다."
      },
      {
        "title": "쿠팡의 특별한 지배 구조, 왜 김범석 의장은 책임에서 비켜갈 수 있을까?",
        "content": "여러분, 혹시 쿠팡의 지배 구조에 대해 들어보신 적 있으세요? 이게 좀 복잡한데, 쉽게 말해서 쿠팡은 미국에 본사를 둔 쿠팡 Inc.와 한국에 있는 한국 법인으로 나뉘어 있어요. 그런데 김범석 의장은 이 미국 본사의 이사회 의장이자 쿠팡 Inc.의 지분을 8.8% 정도 가지고 있거든요. 이게 왜 중요하냐면, 보통 주식보다 훨씬 더 많은 의결권을 가진 주식을 가지고 있어서, 사실상 쿠팡의 모든 것을 결정할 수 있는 막강한 권한을 쥐고 있다는 거예요. 마치 회사의 '대장' 같은 존재인 거죠. 그런데 재미있는 건, 이렇게 쿠팡을 마음대로 주무를 수 있는 권한은 다 가지고 있으면서도, 쿠팡이 한국에서 사업을 하면서 발생한 각종 사회적 문제들에 대한 책임은 슬쩍 피해가는 것처럼 보인다는 거예요. 예를 들어, 쿠팡이 로켓배송을 시작하면서 배송 노동자들의 과로사나 산재 사건이 끊이지 않았잖아요. 또 퇴직금 미지급, 검색 순위 조작, 쿠팡이츠 입점 업체와의 수수료 문제, 블랙리스트 운영, 그리고 저희 같은 소비자에게 불필요한 부가 서비스까지 끼워 팔기 하는 등 정말 많은 논란들이 있었죠. 그런데 이런 문제들이 터질 때마다 김범석 의장은 마치 '나는 한국 법인의 대표가 아니니 모르는 일'이라는 듯이 한 발짝 물러서곤 했다는 거예요. 심지어 한국 법인에서 중요한 직책들을 하나씩 내려놓으면서 한국 법인과의 연결고리를 끊어버리기도 했고요. 덕분에 외국인이라는 이유로 '동일인(총수)' 지정에서도 벗어나서, 공정거래법 같은 규제에서도 자유로워졌다고 하니, 이거야말로 책임은 피하면서 이익은 다 챙기겠다는 똑똑한(?) 전략이라고 봐야 할까요? 이런 지배 구조 때문에 쿠팡이 사회적 논란에도 불구하고 '우리가 하는 방식대로 계속 나아간다'는 기조를 유지할 수 있는 건 아닌가 싶어요."
      },
      {
        "title": "쿠팡, '몸빵'으로 버티는 대관 조직과 그들의 속마음은?",
        "content": "이런 복잡한 지배 구조와 더불어 쿠팡의 또 다른 특징은 바로 '대관 조직'에 힘을 싣고 있다는 점이에요. 여기서 '대관'이란, 회사를 대표해서 정부 부처나 국회 등 대외 기관과의 관계를 관리하는 사람들을 말해요. 그런데 쿠팡이 대관 조직에 힘을 싣기 시작한 시점이 김범석 의장이 한국에서 슬슬 모습을 감추기 시작한 무렵과 비슷하다고 해요. 그래서 그런지 쿠팡은 최근 몇 년간 정말 많은 수의 전직 공직자들을 임원급으로 영입했다고 합니다. 놀랍게도, 2020년부터 올해까지 6년간 쿠팡으로 재취업한 정부기관 퇴직 인력이 무려 62명이나 된다고 하니, 다른 전자상거래 기업들과 비교하면 압도적인 숫자죠. 대체 왜 이렇게 많은 전직 공직자들을 데려오는 걸까요? 기사 내용을 보면, 한국 법인이 경영상 중요한 의사결정을 내리기 어려운 구조이기 때문에, 국내 대관 조직이 할 수 있는 역할이 '몸으로 때우는' 수준에 머문다고 해요. 즉, 회사를 대신해서 직접적인 문제 해결보다는, 각종 논란이나 조사 등에 대해 '책임을 회피'하거나 '증인을 빼달라'는 요구를 하는 데 집중한다는 거죠. 한 국회 보좌진의 인터뷰를 보면, 일반 기업 대관들은 회사의 상황을 설명하고 논리적으로 설득하려 하지만, 쿠팡 대관들은 아는 사람을 찾아가 '살려달라'고 하소연하는 식이라고 해요. 마치 체계적인 교육이나 계획 없이, 사건이 터질 때마다 급하게 사람을 데려와서 임시방편으로 대처하는 느낌이랄까요? 2020년 쿠팡 부천 물류센터 코로나 집단 감염 사태 때도 이런 모습이 단적으로 드러났다고 하더라고요. 김범석 의장 이름으로 사과문을 내자는 의견이 나왔는데, 오히려 김 의장이 '내 이름으로 사과할 거면 왜 높은 연봉을 주냐'고 말하면서 해당 임원이 퇴사했다는 이야기는 정말 충격적이었어요. 이런 식으로 '버티기 전략'을 사용하니, 국회나 규제 당국에서도 쿠팡을 제재하기가 쉽지 않다고 하소연할 정도라고 하니, 앞으로 쿠팡의 이런 행보가 계속될지 우려되는 부분입니다."
      },
      {
        "title": "정보 유출, 증인 불출석... 쿠팡의 '자료 제출 거부' 꼼수는?",
        "content": "여러분, 혹시 지난 17일에 예정되었던 쿠팡 청문회에 대해 들어보셨나요? 쿠팡에서는 이번 정보 유출 사고와 관련해서 국회에서 요구한 자료 제출을 거의 대부분 거부했다고 해요. '영업 비밀'이라는 이유로 피해 보상 계획, 피해 구제 전담팀 운영 여부, 퇴직자 관리 관련 문제점, 내부 조사 보고서 같은 정말 중요한 정보들까지 공개하지 않았다는 거죠. 아니, 이렇게 대규모 정보 유출 사고가 발생했는데, 왜 기본적인 정보조차 투명하게 공개하지 않는 걸까요? 혹시 그 안에 숨기고 싶은 내용이라도 있는 걸까요? 게다가 김범석 의장뿐만 아니라, 강한승, 박대준 전 대표까지도 건강상의 이유 등을 내세워서 증인 출석을 거부했다니, 이건 정말 해도 너무하는 것 같아요. 법적으로 제재할 수단이 마땅치 않다는 이유로 외국 기업에 대해 무력감을 느낀다는 국회 보좌진의 이야기가 정말 씁쓸하네요. 경쟁 당국의 한 관계자도 쿠팡은 다른 다국적 기업들과 달리 협조가 전혀 되지 않는다고 말할 정도라니, 앞으로 우리가 쿠팡을 이용하면서 겪게 될 수많은 문제들에 대해 누가, 어떻게 책임을 져야 할지 막막하기만 합니다. 이런 상황에서 우리는 어떻게 해야 할까요? 일단은 쿠팡 측에서 정보 공개에 적극적으로 나서고, 사고 발생 시 책임 소재를 분명히 하며, 재발 방지를 위한 실질적인 대책을 마련할 때까지 조금 더 신중하게 이용하는 것이 좋지 않을까 싶어요. 또한, 개인정보 보호를 위해 주기적으로 비밀번호를 변경하고, 의심스러운 메시지나 이메일은 함부로 클릭하지 않는 등 스스로 정보를 보호하기 위한 노력도 게을리하지 않아야 할 것 같습니다. 여러분의 소중한 정보, 우리 스스로 지켜야 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 쿠팡 정보 유출 사건과 관련해서 김범석 의장을 비롯한 쿠팡 경영진의 태도를 보니 정말 실망감이 크네요. 대규모 고객 정보 유출이라는 심각한 사고가 발생했음에도 불구하고, 책임을 회피하려는 듯한 모습은 납득하기 어렵습니다. 앞으로 저도 쿠팡을 이용하면서 좀 더 신중해야겠다는 생각이 들었어요. 물론 편리하고 좋은 점도 많지만, 내 정보가 안전하게 보호받고 있는지, 회사가 사회적 책임을 다하고 있는지에 대한 의문을 계속 품게 될 것 같아요. 그래서 저는 앞으로 쿠팡에서 중요한 개인정보를 입력해야 할 때는 한 번 더 고민하고, 꼭 필요한 정보만 제공하려고 노력할 생각이에요. 또한, 쿠팡 관련 뉴스를 볼 때마다 조금 더 비판적인 시각으로 바라보면서, 우리 소비자들이 똑똑하게 정보를 소비하고, 회사가 제대로 된 방향으로 나아갈 수 있도록 목소리를 내는 것도 중요하다고 생각합니다. 이웃님들도 오늘 제가 나눈 이야기들을 잘 참고하셔서, 앞으로 쿠팡을 이용하실 때 좀 더 현명한 선택을 하시길 바랍니다. 우리 모두의 소중한 정보를 안전하게 지키는 것이 무엇보다 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02327?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#고객정보유출",
      "#개인정보보호",
      "#김범석",
      "#쿠팡청문회",
      "#정보보안",
      "#전자상거래",
      "#디지털안전"
    ]
  },
  {
    "type": "eco",
    "title": "\"쿠팡은 탈탈 털어야\"…싹 털린 소비자들 70% '공정위 조사' 찬성",
    "newTitle": "쿠팡 개인정보 유출, 공정위 조사 찬성 70%…대안은?",
    "article": "리얼미터 ‘쿠팡 여론조사’ 공개 “정보유출 사태 심각” 89% 달해 3370만명의 개인정보 유출 사태 등으로 쿠팡에 대한 여론이 악화하고 있다. 개인정보 유출과 회원 탈퇴 과정의 복잡성 등과 관련해 3명 중 2명꼴로 공정거래위원회에 강제조사권을 줘야 한다는 의견을 냈고, 이번 사안이 매우 심각하다는 의견은 89.1%에 달했다. 쿠팡에 대한 부정적 여론이 커진 새 대항마로 꼽히는 네이버 등은 대규모 프로모션 행사 등을 통해 이용자 모으기에 나서고 있다. 15일 리얼미터에 따라면 쿠팡에 대한 여론조사(지난 11일, 유권자 503명 조사)에서 공정위 강제조사권 부여에 대해 찬성한다는 답변이 68.4%에 달했고, 반대는 21.7%에 그쳤다. 쿠팡은 대규모 개인정보 유출과 함께 회원 탈퇴의 복잡성 등을 두고 이용자의 원성을 샀다. 이에 따라 이재명 대통령은 지난 9일 대규모 과태료를 통해 대응하는 방법 등을 언급하며 공정위에 강제조사권을 부여할 수 있는지 등을 관계 부처에 질의했다. 현재 공정위 조사는 형식상 임의조사인 행정조사여서 강제력이 약하다. 강제조사권은 압수수색영장 등을 통해 강제적으로 조사를 할 수 있는 방식을 의미하는 것으로 보인다. 쿠팡 개인정보 유출 사태와 관련해서는 89.1%가 ‘심각하다’고 답변했다. 또한 개인정보 유출 사고 발표 전 쿠팡의 주요 임원들이 주식을 매각한 것을 두고는 ‘의혹 해소를 위해 정부·수사기관의 강력한 조치가 필요하다’는 답변이 81.7%에 달했다. 미국법인인 쿠팡이 규제를 우회해 책임에서 회피하려 한다는 비판에 대해서는 74.1%가 동의의 뜻을 나타냈다. 이 상황에서 쿠팡의 이커머스 대항마로 꼽히는 네이버는 프로모션 행사를 열고 충성고객을 확보하기 위한 발걸음을 가속하고 있다. 네이버가 행사를 개최한 것은 쿠팡의 개인정보 유출 규모가 3370만명까지 늘어난 지난달 29일 이후 이번이 처음이다. 네이버는 연말을 맞이해 15부터 21일까지 일주일간 ‘빅(BIG) 멤버십데이’를 열고 멤버십 사용자 중심으로 단골 혜택을 강화한다고 밝혔다. 이번 행사에선 400여 개 상품이 최대 55% 할인된 특가로 제공된다. 또 다른 이커머스 플랫폼인 SSG닷컴도 신규 유료 멤버십인 ‘쓱세븐클럽’을 출시하며 고객 유치에 전력을 기울이고 있다. 신세계그룹의 자회사인 G마켓, 옥션 등도 식품·생필품 할인 프로모션을 진행하고 있다. ▶ 상위 1% 부자들 자산증식 양극화 … 300억이상 슈퍼리치 확 늘어났다 ▶ 만원 열차 바닥 주저앉아 과제하던 학생…영국 왕실 공주님이었네 ▶ “결국 중국 없으면 아무것도 안돼요”...세계 주요국 누구도 제조업 못 살려 ▶ “따 놓기만 하면 밥 먹고 삽니다”...내년에 주목받을 자격증 5개 알아봤더니 ▶ “아들이 재수학원에 등록했습니다”…유독 서울에 이런 집 많다는데 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡에서 이런 일이…뉴스 보고 완전 충격받았잖아요!",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 저도 오늘 아침에 딱 보고 입을 다물지 못했답니다. 바로 그 쿠팡에서 엄청난 개인정보 유출 사태가 터졌다는 소식이었는데요. 무려 3370만 명의 개인정보가… 세상에, 제 정보도 혹시 포함되었을까 싶어서 얼마나 심장이 덜컹했는지 몰라요. 기사를 보니 이번 사태가 얼마나 심각한지, 대부분의 국민들이 '심각하다'고 생각하고 계시더라고요. 특히나 개인정보 유출 사고가 발표되기 전에 쿠팡 주요 임원들이 주식을 매각했다는 의혹까지 제기되면서, 단순한 정보 유출을 넘어서 뭔가 더 찜찜하고 걱정스러운 마음이 드는 건 저뿐만이 아닐 거예요. 이 모든 상황을 지켜보면서 '쿠팡, 너 정말 그래?' 하면서 씁쓸한 마음을 감출 수가 없었답니다. 이렇게 큰 문제가 발생하면 당연히 정부 기관의 제대로 된 조사가 필요하다는 목소리가 커지는 건 당연한 일이죠. 이와 관련해서 나온 여론조사 결과가 정말 놀라웠어요. 지금부터 그 자세한 내용과 앞으로 우리가 어떻게 해야 할지 함께 이야기 나눠볼게요!"
      },
      {
        "title": "‘개인정보 유출’ 대체 뭐가 문제길래? 쉽게 알려드림!",
        "content": "솔직히 '개인정보 유출'이라는 말만 들어도 머리가 지끈거리고 어렵게 느껴지시죠? 저도 그랬거든요. 그래서 오늘은 이 어려운 이야기를 우리 이웃님들이 딱! 알아듣기 쉽게, 마치 옆집 친구에게 설명하듯 풀어볼까 해요. 일단 '개인정보 유출'이라는 건 말 그대로 여러분의 소중한 정보, 예를 들면 이름, 전화번호, 주소, 심지어는 결제 정보까지 해킹을 당하거나 내부 직원에 의해 외부로 빠져나가는 걸 의미해요. 이게 왜 문제가 되냐면요, 이런 유출된 정보로 보이스피싱이나 스팸 문자, 택배 사칭 사기 같은 범죄에 악용될 수 있기 때문이에요. 내가 모르는 사이에 내 정보가 이상한 곳으로 흘러가서 나를 속이는 데 쓰인다고 생각하면 정말 소름 돋잖아요. 그래서 이번 쿠팡 사태가 더 큰 문제로 다가오는 건데요, 단순히 정보 몇 개가 새어 나간 수준이 아니라 3370만 명이라는 엄청난 수의 사람들이 피해를 볼 수 있다는 점, 그리고 이것이 정말 심각한 사회적 문제로 인식되고 있다는 점이 바로 핵심이라고 할 수 있어요. 더군다나 쿠팡은 미국 법인이라 국내 규제를 슬쩍 피하려는 건 아닌지 하는 의혹까지 나오고 있어서, 이건 정말 그냥 넘어갈 일이 아니라는 생각이 들더라고요. 이럴 때일수록 우리 소비자의 권리를 지키기 위해 정부의 적극적인 개입과 조사가 필요하다는 목소리가 커지는 건 당연한 수순이죠."
      },
      {
        "title": "70%가 '찬성'! 공정위 조사, 왜 이렇게 중요할까요?",
        "content": "자, 그래서 오늘 뉴스의 가장 핵심적인 부분이 바로 이거예요. 국민들 10명 중 7명 가까이가 쿠팡에 대한 공정거래위원회(이하 공정위)의 조사를 찬성한다는 결과가 나왔다는 사실! 이게 왜 이렇게 중요하냐면요, 현재 공정위 조사는 '임의 조사'라는, 말 그대로 기업이 협조하면 조사하고 아니면 말 수도 있는 그런 방식이라 강제성이 좀 약했거든요. 그런데 이번에 여론조사 결과를 보면 ‘강제조사권’을 부여해야 한다는 의견이 매우 높게 나왔어요. '강제조사권'이라는 건 쉽게 말해서, 마치 경찰이 영장을 가지고 범죄 현장을 수사하듯, 공정위가 필요하다면 기업의 문을 강제로 열고 들어가 관련 자료를 압수하고 조사할 수 있는 권한을 말해요. 이런 강력한 조사 권한이 있어야만 기업들이 잘못된 행동을 했을 때 제대로 책임을 묻고, 재발을 방지할 수 있다는 의미겠죠. 예를 들어, 만약 친구네 집에 놀러 갔는데 친구가 이상한 짓을 하는 것 같아도, 문을 억지로 열고 들어갈 수는 없잖아요? 하지만 만약 그 친구가 잘못된 일을 하고 있다는 확실한 증거가 있고, 그걸 확인하기 위해 법적으로 강제할 수 있는 권한이 있다면 상황이 달라지겠죠. 바로 그런 맥락에서 쿠팡의 개인정보 유출 및 회원 탈퇴의 복잡성 문제에 대해선 강제적인 조사가 필요하다는 국민적 공감대가 형성되었다고 볼 수 있답니다. 이재명 대통령님께서도 이 문제에 대해 언급하시면서 과태료 부과와 함께 강제조사권 부여 가능성에 대해 질의하셨다는 기사를 보니, 정말 사안이 심각하게 다뤄지고 있다는 걸 실감했어요."
      },
      {
        "title": "나만 믿고 따라와! 쿠팡 쇼핑, 앞으로 이렇게 즐겨보세요!",
        "content": "이런 안타까운 소식이 들릴 때마다 소비자로서 우리는 좀 더 현명해져야 할 필요가 있는 것 같아요. 이번 쿠팡 사태를 계기로 저도 쇼핑 습관을 조금 돌아보게 되었는데요. 무엇보다 중요한 건 '개인정보 관리'겠죠? 첫째, 쿠팡뿐만 아니라 모든 온라인 쇼핑몰에서 사용하는 비밀번호는 주기적으로 바꿔주는 게 좋아요. 특히나 다른 곳과 똑같은 비밀번호를 사용하고 있다면 더욱 위험하겠죠? 각 사이트마다 다른, 그리고 좀 복잡한 비밀번호를 사용하는 것을 추천해요. 둘째, 회원가입 시 제공하는 개인정보는 최소한으로 제공하는 것이 좋아요. 꼭 필요한 정보만 입력하고, 불필요한 마케팅 동의 등은 체크 해제하는 습관을 들이면 좋겠어요. 셋째, 내가 가입한 사이트 목록을 주기적으로 확인해보는 것도 좋고요. 혹시나 내가 잊고 있었던 사이트에 내 정보가 남아있을 수도 있으니까요. 그리고 이번 쿠팡 사태처럼 문제가 발생했을 때, 회원 탈퇴 과정이 복잡하다면 더 이상 이용하지 않겠다고 단호하게 결정하는 것도 중요해요. 이런 소비자들의 움직임이 모여서 기업들이 좀 더 책임감을 갖게 되지 않을까 싶어요. 이런 상황에서 다른 이커머스 업체들이 발 빠르게 움직이는 것도 주목할 만해요. 네이버의 ‘빅(BIG) 멤버십데이’, SSG닷컴의 ‘쓱세븐클럽’ 출시, G마켓, 옥션의 할인 프로모션 등을 보면, 소비자들의 마음을 사로잡기 위한 경쟁이 더욱 치열해질 것 같아요. 우리 소비자 입장에서는 오히려 더 좋은 혜택을 누릴 기회가 될 수도 있겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 쿠팡 사태 뉴스를 접하고 나서 처음에는 '또 쇼핑몰에서 개인정보가 유출됐네' 정도로 생각했는데, 기사를 꼼꼼히 읽어보고 여론조사 결과까지 보니 이건 정말 심각한 문제라는 걸 알게 되었어요. 3370만 명이라니, 정말 상상도 안 되는 숫자잖아요. 앞으로 쿠팡을 이용할 때마다 좀 더 조심하게 될 것 같고요. 제 개인정보가 안전하게 관리되고 있는지, 회원 탈퇴는 쉽게 할 수 있는지 이런 부분들을 더 꼼꼼하게 체크하게 될 것 같아요. 무엇보다 이번 기사를 보면서 '그래, 이럴 때일수록 정부의 강력한 조사가 필요하다'는 생각이 더욱 확고해졌어요. 소비자들이 안심하고 온라인 쇼핑을 즐길 수 있도록, 기업들은 책임감을 갖고 개인정보 보호에 더욱 힘써야 할 테니까요. 앞으로도 저는 개인정보 관리에 더욱 신경 쓰고, 의심스러운 부분은 적극적으로 알아보고 이야기하는 그런 블로거가 되도록 노력할게요. 이웃님들도 제 이야기 듣고 좀 더 안전한 쇼핑 생활을 하시기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02388?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#공정위",
      "#쇼핑",
      "#이커머스",
      "#온라인쇼핑",
      "#네이버",
      "#정보보안"
    ]
  },
  {
    "type": "soc",
    "title": "임동혁 빼곡히 쓴 손편지에 쏟아진 우려…극단적 선택 시도 암시?",
    "newTitle": "피아니스트 임동혁, 힘든 속마음 토로…정신 건강 관리 꿀팁!",
    "article": "피아니스트 임동혁/ 사진=뉴스1 한국을 대표하는 피아니스트 임동혁이 극단적인 선택을 암시하는 글을 올려 누리꾼들의 걱정을 사고 있다. 임동혁은 16일 자신의 SNS(소셜미디어) 계정에 자필 손편지 사진을 여러 장 올렸다. 임동혁은 \"제 주치의와 상담사님은 제게 기회 되면 책을 쓰라고 대외적으로 알려진 것과 임동혁의 이미지와 실체가 너무 다르다고 했지만 그 기회는 없게 됐다\"고 밝혔다. 피아니스트 임동혁이 극단적인 선택을 암시하는 글을 올렸다./사진=임동혁 SNS 그는 \"평생 연주자로 살아오면서 지독한 우울증에 시달렸다\"며 \"2015년부터 약도 하루도 빠짐없이 항우울제를 먹었다. 항우울제 자체는 나쁜 약이 아니고 평생 먹어도 상관 없지만 지병으로 지속적으로 아팠다\"고 적었다. 그러면서 \"사실 많은 연주자가 정신적으로 나약해지기 쉬운 원인은 수천명에게 박수 갈채를 받다가 또 호텔방으로 들어오면 혼자고 거기서 나오는 괴리감이 너무 크기 때문\"이라며 \"특히 나는 선천적으로 외로움을 많이 타는 성격이라 더 견디기 힘들었는 지도 모른다. 많은 연주자들이 무언가에 의존하면서 버티는데 나는 술에 의지했다. 끊었다 다시 마시기를 반복했고 '음주가무'도 좋아했다. 비록 그 끝엔 또 공허함이 기다린다는 것을 알면서도\"라고 썼다. 전 부인에 대해서도 언급했다. 앞서 임동혁은 2019년 이혼소송 중이던 아내에게 메신저로 여러 장의 음란 사진과 음란 메시지를 보낸 혐의를 받았지만 검찰은 그에게 불기소 처분을 내렸다. 그는 \"결국엔 음악이 내 전부였다\"며 \"컴퓨터에 써놓고 공개 안 한 자료가 있다. 내가 가고 나면 아마 따로 공개될 것이다. 전 부인은 이혼 소송 중 내가 음란 메시지를 보냈다며 매도했지만 나는 음란 메시지를 보내지도 않았고 이혼 소송 중도 아니었다. 또 내게 '거짓미수'가 터지게 해주겠다고 협박했다. 다 녹취록과 증거가 있는 것들만 나열하는 것이다. 사후에 다 공개 될 것이다\"라고 했다. 전 부인이 자신을 상습적으로 폭행했다고도 폭로했다. 그는 또 \"내 친모도, 최근엔 엄마의 언니인 이모도 우울증으로 돌아가셨다\"며 \"나는 살면서 성매매 경험이 있고 내가 잘못했다. 더 이상 심신이 견디지 못해 그냥 1심을 받아들이기로 했다. 독일에서는 합법이고 세금을 중요시하는 나라에 살아와서 죄책감이 더 없어졌는지도 모르겠다. 죄송하다\"고 했다. 임동혁은 2020년 서울 강남구 한 마사지 업소에서 여성 마사지사와 성매매를 한 혐의로 수사를 받았고 지난해 12월 약식기소로 벌금형을 받았으나 불복하고 정식으로 소송을 진행해 지난 9월 성매매알선 등 행위의 처벌에 관한 법률 위반(성매매) 혐의로 벌금 100만원을 선고받았던 바 있다. 그러면서 \"심신은 무너졌으며 너무 외롭고 고독하다\"며 \"나도 분명히 천사는 아니었으나 이 세상은 내가 살기에 너무 혹독했다. 자살에 실패한 사람에게 '관심 받으려고 그러냐'라는 말 나도 들었다. 어마무시한 상처였다\"고 했다. 그는 이어 \"결국은 다 제 불찰이고 잘못이다\"라며 \"하지만 믿어달라. 나는 다소 천박할지 모르나 내 음악은 그렇지 않다. 여러분 모두에게 행복과 행운이 깃들기를 바란다. 그 동안 여러분 덕분에 행복했고 감사했다\"고 덧붙였다. 피아니스트 임동혁이 극단적인 선택을 암시하는 글을 올렸다./사진=임동혁 SNS 그는 \"I love you so much!(여러분을 정말 사랑한다)\"고 맺음말을 쓰고 12월 16일 새벽 5시 35분이라고 편지를 작성한 시간을 적은 후 옆에는 지장을 찍어 남겼다. 이 소식을 접한 누리꾼들은 119에 신고 해야 하는 것 아니냐면서 심각한 우려를 표하고 있다. 한 누리꾼이 카페에 임동혁의 SNS 글을 게재하자 \"내용이 심각하다\", \"무슨 일이냐\", \"신고해야 하는 것 아니냐. 무탈해야 하는데 걱정된다\" 등 반응이 잇따르고 있다. 한편 임동혁은 2003년 퀸 엘리자베스 콩쿠르 3위, 2005년 쇼팽 국제 피아노 콩쿠르 한국인 최초 입상(형 임동민과 공동 3위), 2007년 차이콥스키 국제 콩쿠르 4위 등 세계 3대 피아노 콩쿠르에서 모두 입상하며 주목받은 연주자다. 조성진, 임윤찬 이전에 탄탄한 팬덤을 구축한 클래식 스타로 자리잡았다. ※ 우울감 등 말하기 어려운 고민이 있거나, 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담 전화 ☎109 또는 SNS 상담 마들랜(www.129.go.kr/etc/madlan)에서 24시간 전문가의 상담을 받을 수 있습니다. 박다영 기자 allzero@mt.co.kr [머니투데이 주요 뉴스] · \"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\" · 황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래 · 유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\" · 재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\" · MC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\" · 박나래 \"술만 먹다 돌아가신 아버지 원망\"...눈물의 가정사 재조명 · 세금도 싼데 148만원 돌려준다?...미국 ETF로 노후자금 불리는 '묘수' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 임동혁 씨가 이런 글을 올렸다니…",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 찡한 소식을 가져왔어요. 바로 우리에게 너무나도 유명한 세계적인 피아니스트 임동혁 씨에 대한 이야기인데요. 얼마 전, 임동혁 씨가 자신의 SNS에 자필 손편지 사진을 여러 장 올리면서 많은 분들의 걱정을 샀거든요. 저도 뉴스를 보자마자 '이게 무슨 일이지?' 싶어서 눈을 크게 뜨고 봤답니다. 편지 내용이… 와, 정말 솔직하고도 힘든 마음들이 가득 담겨 있더라고요. 오랫동안 겉으로 보이는 완벽한 모습 뒤에 얼마나 많은 고통과 외로움이 있었을지 생각하니 마음이 아팠어요. 여러분도 혹시 이 소식 접하셨나요? 임동혁 씨가 겪고 있는 어려움이 단순히 한 사람의 문제가 아니라, 어쩌면 우리 주변에서도 흔히 볼 수 있는, 어쩌면 우리 자신도 겪고 있을지도 모르는 이야기일 수 있어서 좀 더 자세히 들여다보려고 해요."
      },
      {
        "title": "겉보기와 다른 '피아니스트'의 삶: 외로움과 우울증의 그림자",
        "content": "뉴스 기사를 보니 임동혁 씨는 '평생 연주자로 살아오면서 지독한 우울증에 시달렸다'고 고백했더라고요. 2015년부터는 매일 항우울제를 복용했다고 하니, 얼마나 오랜 시간 힘들었을지 짐작조차 하기 어렵더라고요. 사실 유명 연예인이나 스포츠 선수들이나, 이렇게 대중의 큰 사랑을 받는 예술가들의 삶은 우리가 상상하는 것보다 훨씬 외롭고 고독할 때가 많다고 해요. 생각해보세요. 수천 명의 관객에게 뜨거운 박수갈채를 받다가도, 공연이 끝나면 텅 빈 호텔 방에 혼자 남겨지는 그 괴리감! 이게 바로 많은 연주자들이 정신적으로 나약해지기 쉬운 가장 큰 원인 중 하나라고 하더라고요. 특히 선천적으로 외로움을 많이 타는 성격이라면 더 견디기 힘들었겠죠. 저도 가끔은 사람들에 둘러싸여 있어도 문득 외로움을 느낄 때가 있거든요. 임동혁 씨처럼 많은 사람들이 무언가에 의존하며 힘든 시간을 버텨내기도 하는데, 술에 의지했다는 이야기는 정말 마음이 쓰였어요. 물론 끊었다 다시 마시기를 반복하는 게 얼마나 힘든 일인지, 또 '음주가무'를 좋아했지만 그 끝엔 공허함만이 기다린다는 걸 알면서도 그랬다는 건 정말… 아, 정말이지 인간적인 고뇌가 느껴졌어요."
      },
      {
        "title": "과거의 아픔과 현재의 고독: 복잡하게 얽힌 진실들",
        "content": "기사를 읽다 보니 임동혁 씨가 전 부인과의 관계, 그리고 성매매 혐의에 대해서도 언급한 부분이 있었어요. 물론 이 부분에 대해서는 좀 더 객관적인 사실 확인이 필요하겠지만, 본인이 얼마나 억울하고 고통스러웠는지, 그리고 그 과정에서 겪었을 심적인 부담감이 얼마나 컸을지를 짐작하게 하더라고요. 특히 '거짓 미수'라는 표현이나 '녹취록과 증거가 있는 것들만 나열한다'는 말에서, 자신이 겪었던 억울함과 진실을 밝히고 싶은 마음이 강하게 느껴졌어요. 또한, 친모와 이모까지 우울증으로 돌아가셨다는 이야기는 정말 충격적이었어요. 유전적인 요인도 무시할 수 없다는 전문가들의 의견도 있잖아요. 이런 가족력을 보면, 임동혁 씨가 겪는 우울증이 단순히 개인의 나약함 때문만은 아닐 수도 있겠다는 생각이 들었어요. 더불어 성매매 경험에 대한 솔직한 고백과 죄책감, 그리고 '더 이상 심신이 견디지 못해 1심을 받아들이기로 했다'는 말은, 그동안 얼마나 많은 죄책감과 괴로움에 시달렸을지를 보여주는 것 같아 안타까웠습니다. '이 세상은 내가 살기에 너무 혹독했다'는 말은, 마치 더 이상 버틸 힘이 남아있지 않다는 절규처럼 들렸어요."
      },
      {
        "title": "정신 건강, '나약함'이 아니라 '용기'가 필요해요! 꿀팁!",
        "content": "임동혁 씨의 이야기를 들으면서, 우리 사회가 아직도 정신 건강 문제에 대해 얼마나 편견을 가지고 있는지 다시 한번 느꼈어요. '관심 받으려고 그런다'는 말에 큰 상처를 받았다고 하잖아요. 세상에… 얼마나 마음이 아팠을까요. 하지만 이건 절대 나약함의 증거가 아니라, 오히려 힘든 상황을 극복하려는 '용기'가 필요한 문제라는 걸 꼭 알아주셨으면 좋겠어요. 그럼 우리들은 어떻게 해야 할까요? 첫째, '나'를 잘 들여다보기! 내가 요즘 좀 힘들구나, 무기력하구나 싶을 때, 그걸 외면하지 말고 인정해주는 게 중요해요. 둘째, 혼자 끙끙 앓지 않기! 믿을 수 있는 친구나 가족에게 솔직하게 털어놓거나, 전문가의 도움을 받는 것을 망설이지 마세요. 요즘은 비대면 상담도 잘 되어 있어서 부담 없이 시작할 수 있답니다. 셋째, 작은 성취감을 쌓아가기! 거창한 목표보다는 '오늘 하루 산책하기', '좋아하는 음악 듣기'처럼 소소하지만 확실한 행복을 느끼는 연습을 하는 게 좋아요. 마지막으로, 타인의 힘듦에 대해 함부로 판단하지 않기! 겉으로 보이는 모습이 전부가 아닐 수 있다는 것을 늘 기억하자고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "임동혁 씨의 솔직한 고백을 들으니, 제 마음속 깊은 곳에서도 뭔가 울컥하는 게 있더라고요. 나름대로 열심히 살아간다고 생각했는데, 과연 나는 남들에게 어떻게 비춰지고 있을까, 또 나는 내 마음의 소리를 얼마나 잘 듣고 있는 걸까 하는 질문들을 던지게 됐어요. 앞으로 저는 제 주변 사람들의 이야기에 좀 더 귀 기울이고, 혹시나 힘든 마음을 겪고 있는 사람이 있다면 진심으로 공감해주고 싶다는 생각을 했습니다. 그리고 무엇보다 '나 자신'을 더 아끼고 사랑해야겠다는 다짐을 했어요. 매일 반복되는 일상 속에서 지치거나 힘들 때, 잠시 멈춰서 나에게 '괜찮아, 수고했어'라고 말해주는 시간을 자주 가지려고요. 물론 제 음악은 천박할지 몰라도, 여러분 모두에게 행복과 행운이 깃들기를 바란다는 임동혁 씨의 마지막 말처럼, 저 역시 제 주변 사람들과 이웃님들 모두에게 늘 행복이 가득하기를 진심으로 바랍니다. 여러분도 오늘 하루, 자신에게 따뜻한 말 한마디 건네주시는 건 어떨까요? :) "
      }
    ],
    "url": "https://news.nate.com/view/20251216n06140?mid=n1006",
    "hashTag": [
      "#임동혁",
      "#피아니스트",
      "#정신건강",
      "#우울증",
      "#외로움",
      "#마음관리",
      "#공감",
      "#응원"
    ]
  },
  {
    "type": "soc",
    "title": "가족 살해 후 스스로 생 마감…그들 유서에 늘 적힌 세 단어",
    "newTitle": "가족 살해 후 극단 선택...유서 속 '이 세 단어'의 충격적 의미",
    "article": "최근 가족 살해 후 자살 또는 자살 시도 사건 연달아 발생하며 돌봄 정책과 사회적 지지망 강화 필요에 대한 목소리가 커지고 있다. 사진 챗GPT 최근 가족을 살해한 후 스스로 생을 마감하거나 시도하는 사건이 연달아 발생하며 돌봄 정책과 사회적 울타리를 강화해야 한다는 목소리가 커지고 있다. 지난 11일 경기 용인시에서 9세 아들을 살해한 40대 남성 A씨가 숨진 채 발견됐다. A씨는 지난 11일 오후 경기 용인시 한 아파트 20층에서 투신했고, 아들 B군은 A씨 차량 뒷좌석에서 숨진 채 발견됐다. 경찰은 ‘경부 압박에 의한 질식사’라는 검안의 의견 등을 을 근거로 A씨가 아들 B군의 살해한 것으로 보고 있다. A씨는 특수학교에 다니는 B군을 차로 하교시킨 후 주차장에 차를 세우고 곧바로 아파트로 올라간 것으로 파악된다. A씨 자택에서는 “실패에 대한 자살입니다”라는 내용의 자필 유서가 발견됐다. 지난 8일 울산에서는 치매를 앓던 모친을 살해한 뒤 스스로 목숨을 끊으려다 중상을 입은 50대 남성 C씨가 경찰에 구속됐다. 존속살해 혐의로 체포된 C씨는 경찰 조사 과정에서 “거액의 빚과 생활고로 인해 자살을 결심했다가, 혼자 남겨질 어머니가 고생하실 것 같아 범행을 저질렀다”고 진술했다. C씨는 치매를 앓는 모친을 오랜 기간 혼자 부양해온 것으로 알려졌다. 지난 11일 오후 40대 남성 A씨가 투신한 경기 용인시 기흥구 한 아파트 화단에 폴리스라인이 쳐져 있다. 뉴스1 ━ 생활고와 돌봄 문제가 주요 동기 가족을 살해한 후 극단적 선택을 이들의 주요 범행 동기는 ‘생활고’와 ‘돌봄’ 문제로 분석된다. 한국생명존중희망재단과 한국과학기술원(KAIST) 뇌인지과학과 연구팀이 지난해 발행한 보고서에 따르면, 가족과 지인을 살해한 후 자살한 이들이 유서에 가족 다음으로 언급한 단어는 ‘돈’이었다. 연구진이 2013~2020년 경찰 수사기록을 바탕으로 살해 후 자살 사망자 유서 209건 속 단어 7015개를 분석한 결과, 가장 많이 언급된 단어 세 가지는 ‘엄마, 어머니’(3.5%)와 ‘아빠, 아버지’(2.1%), 그리고 ‘돈’(1.7%)이었다. 그 외 자살자 유형의 유서에서 부모 다음으로 등장한 키워드가 ‘사람’과 ‘아들’이었던 것과 비교되는 결과다. 자녀 살해와 부모 살해 가해자들은 모두 돌봄 문제를 원인으로 꼽았다. 자녀를 살해한 부모의 경우에는 자녀의 장애나 건강 문제에 대한 책임감, 자신이 죽은 뒤 남은 자녀가 돌봄을 받지 못하는 상황에 대한 걱정이 주된 원인이었다. 부모가 피해자인 경우, 부모의 신체질환 및 치매로 인한 경제적 부담과 자신이 사망한 이후 돌봄을 맡아줄 사람을 찾지 못한 것이 주된 이유로 파악됐다. 연구진은 부모 세대와 자녀 세대에 대한 이중 부양 부담을 지닌 ‘샌드위치 세대’를 위한 포괄적 지원 체계를 구축하고, 경제위기군 등 자살 고위험군에 대한 국가관리시스템을 강화해야 한다고 지적했다. 특히 부모 살해 후 자살하는 사건의 경우 돌봄 과정에서 발생하는 심각한 부담과 경제적 어려움이 주요 원인임을 꼬집으며, 전 국민을 대상으로 한 일상돌봄서비스를 확대해야 한다고 제언했다. 돌봄 사각지대에 대한 우려가 커지고 있다. 연합뉴스 ━ '돌봄 사각지대' 우려 커져 최근 존속 살해 건수가 증가하며 ‘돌봄 사각지대’를 향한 우려의 목소리도 더욱 커지고 있다. 경찰청에 따르면 존속살해 및 미수 건수는 2022년 48건에서 2023년 59건, 2024년 60건으로 최근 3년 동안 꾸준히 증가했다. 지난 14일 경기 용인에서는 숨진 채 발견된 80대 노모와 단둘이 살던 50대 아들 D씨가 모친을 지속적으로 학대한 정황이 밝혀지기도 했다. 자택 내부 카메라(홈캠)에는 D씨가 모친의 뺨을 여러 차례 때리는 장면이 기록됐다. D씨는 경찰에 “어머니가 치매 증상을 보인 10여년 전부터 부양해왔고, 밥이나 약을 제때 먹으려 하지 않아 때렸다”는 취지로 진술한 것으로 파악됐다. 제갈현숙 한신대 사회복지학과 교수는 “여전히 우리 사회는 돌봄을 각 가정이나 개인에게 부여하고 있어 취약한 이들이 극단적인 선택을 할 수밖에 없는 위기에 놓여 있다”며 “실제로 국가가 돌봄을 책임지는 것이 어떠한 방식인지 구체적으로 명시하고, 사회 전반적인 변화가 가능하도록 인식과 문화, 경제 체제를 바꿀 필요가 있다”고 지적했다. 이어 “내년 3월부터 시행되는 ‘지역사회 돌봄 통합 지원법’이 지자체에 온전히 정착할 수 있도록 하고, 돌봄 담당하는 가족 구성원의 사회 활동이 단절되는 현실을 고려해 돌봄 담당자에 대한 사회적 페널티를 제거하는 등의 변화가 필요하다”고 제언했다. 정순둘 이화여대 사회복지학과 교수는 “가족을 자신과 동일시하고 소유물로 여기는 생각에서 벗어나, 자녀나 부모 모두 개별적인 주체로서 살아가는 사람이라고 인식할 필요가 있다”고 말했다. 이어 “내가 돌보지 않아도 국가와 본인이 스스로를 보호할 수 있다는 인식이 필요하다”며 “돌봄 제공자의 범위를 직계 가족에서 사회적 가족과 공동체 등으로 넓혀야 한다”고 강조했다. 전율 기자 jun.yul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법 ▶ 아들 증여세 0원…아빠 '22억 아파트' 물려준 비결 ▶ \"아내가 우래옥 사왔는데!\"…한동훈 노려본 尹 왜 ▶ 장윤정 \"신고 당해\"…박나래 논란에 소환된 이 장면 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 조두순, 이제 어디 사는지 모른다…'신상 공개' 종료 ▶ 발 밟고 \"귀머거리냐\"…따귀 논란 신태용, 폭행 더 있다 ▶ 혼외자 논란 정우성, 1년만에 복귀…가족관계 묻자 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 충격 문자 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 전율 jun.yul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이웃님들, 오늘 아침 뉴스 보셨어요? 😥",
        "content": "정말 가슴이 철렁 내려앉는 사건 소식이 연달아 들려왔어요. 뉴스 기사를 보는데, 가족을 살해하고 스스로 목숨을 끊는 비극적인 사건들이 계속 일어나고 있다는 거예요. 용인에서는 40대 아버지가 9살 아들을 숨지게 하고 자신도 극단적인 선택을 했고, 울산에서는 치매를 앓는 어머니를 살해한 50대 아들이 자신도 목숨을 끊으려다 중상을 입고 병원으로 실려 갔다는 이야기가 나왔어요. 단순히 '안타깝다' 하고 넘길 문제가 아니라, 왜 이런 끔찍한 일이 반복되는 건지, 그 이면에 무엇이 숨겨져 있는지 함께 짚어봐야 할 것 같아요. 이런 뉴스를 접할 때마다 정말 마음이 무겁고, 우리 사회가 돌아가는 방식에 대해 다시 한번 생각해 보게 되는데요. 오늘은 이 충격적인 사건 뒤에 숨겨진 '돌봄'과 '생활고'의 그림자에 대해 이웃님들과 함께 깊이 이야기 나눠보고 싶어요."
      },
      {
        "title": "도대체 그 유서 속 '돈', '엄마', '아빠'는 무슨 의미일까요?",
        "content": "기사를 보면서 가장 충격적이었던 부분 중 하나가 바로 그 유서에 자주 등장하는 단어들이었어요. 연구 결과를 보니까, 가족을 살해하고 스스로 생을 마감한 분들의 유서에서 가장 많이 언급된 단어들이 '엄마, 어머니', '아빠, 아버지', 그리고 '돈'이었다고 하더라고요. 단순히 가족이라는 단어를 넘어 '돈'이라는 단어가 자주 나왔다는 게 정말 시사하는 바가 크다고 생각해요. 이게 단순히 금전적인 어려움 때문만은 아니라는 거죠. 기사에서는 가족을 살해하고 자살하는 사건의 주요 동기가 '생활고'와 '돌봄' 문제로 분석된다고 하더라고요. 예를 들어, 자녀를 살해한 부모의 경우, 아이의 장애나 건강 문제에 대한 책임감, 그리고 자신이 죽고 난 뒤 아이가 제대로 돌봄을 받지 못할까 봐 걱정하는 마음이 컸다는 거예요. 반대로 부모님이 피해자인 경우에는, 부모님의 질병이나 치매로 인한 경제적 부담, 그리고 나중에 부모님을 돌봐줄 사람이 없다는 막막함이 있었다고 하고요. 이런 이야기들을 듣다 보면, 혼자서 너무나도 버거운 짐을 짊어지고 있었던 건 아닌가 하는 생각이 들어요."
      },
      {
        "title": "'샌드위치 세대'의 이중고, 돌봄 사각지대가 위험한 이유",
        "content": "이런 사건들을 보면서 '샌드위치 세대'라는 말이 떠오르지 않으세요? 부모님 부양과 자녀 양육이라는 두 가지 큰 짐을 동시에 짊어지고 있는 분들 말이에요. 기사에서도 이런 '샌드위치 세대'를 위한 포괄적인 지원 체계 구축이 시급하다고 지적하고 있어요. 특히 자녀를 돌봐야 하는 부모나, 부모님을 돌봐야 하는 자녀 모두 '돌봄'이라는 무거운 짐 때문에 경제적으로나 심적으로 엄청난 압박을 느끼고 있다는 거죠. 우리 사회가 아직까지는 '돌봄'을 개인이 책임져야 할 몫으로만 여기는 경향이 강해서, 이런 돌봄 부담이 너무 커지면 결국 개인은 한계에 부딪힐 수밖에 없어요. 이게 바로 '돌봄 사각지대'가 무서운 이유인 것 같아요. 정부나 지역사회의 지원 시스템이 제대로 갖춰지지 않으면, 결국 돌봄을 제공하는 개인이 모든 짐을 지고 극한의 상황까지 내몰릴 수 있다는 거죠. 존속살해 건수가 매년 늘고 있다는 통계가 이를 뒷받침해주고 있어서 더욱 심각하게 받아들여야 할 문제예요."
      },
      {
        "title": "우리 가족, 그리고 나를 지키는 '돌봄' 꿀팁 대방출! ✨",
        "content": "이런 안타까운 사건들을 막기 위해서 우리가 무엇을 할 수 있을까요? 전문가들은 '지역사회 돌봄 통합 지원법'을 잘 정착시키고, 돌봄 부담으로 인해 사회 활동이 단절되는 가족 구성원들을 위한 지원을 강화해야 한다고 말하고 있어요. 단순히 금전적인 지원뿐만 아니라, 돌봄으로 인해 겪는 어려움을 사회적으로 이해하고 공감해주는 문화가 만들어져야 한다는 거죠. 여기서 제가 이웃님들께 꼭 드리고 싶은 꿀팁이 있어요! 첫째, 혼자 끙끙 앓지 마세요! 주변에 도움을 요청하는 것이 전혀 부끄러운 일이 아니에요. 가족, 친구, 혹은 관련 복지 기관에 꼭 이야기하고 도움을 받으세요. 둘째, '일상돌봄 서비스'를 적극적으로 활용하는 것도 좋은 방법이에요. 정부나 지자체에서 제공하는 다양한 돌봄 서비스를 알아보시면 분명 도움이 될 거예요. 셋째, 우리 모두 '돌봄'에 대한 인식을 바꿔야 해요. 돌봄은 특정 개인만의 책임이 아니라, 사회 전체가 함께 고민하고 지원해야 할 문제라는 것을 잊지 마세요. 서로에게 따뜻한 관심을 기울이는 것만으로도 큰 힘이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기: 무거운 짐, 함께 나누는 사회가 되기를 간절히 바라요",
        "content": "오늘 이 기사를 보면서 정말 많은 생각이 들었어요. 세상에, 얼마나 힘들고 외로웠으면 그런 극단적인 선택을 할 수밖에 없었을까 하는 안타까움이 가장 컸어요. 특히 '돈', '엄마', '아빠'라는 단어가 유서에 반복해서 나왔다는 사실이 마음을 너무 아프게 하더라고요. 경제적인 어려움과 가족을 돌봐야 하는 무거운 책임감 속에서, 정말 아무런 희망도 보이지 않았던 건 아닐까 싶어서요. 앞으로 저는 이런 뉴스를 접할 때마다, 단순히 사건 사고로 넘기지 않고 '돌봄'이라는 사회적 책임에 대해 더 깊이 생각하려고 해요. 그리고 우리 주변에 혹시라도 비슷한 어려움을 겪고 있는 분은 없는지, 더 따뜻한 관심을 가지고 살피려고 노력할 거예요. 혼자서는 감당하기 어려운 짐들을 사회가 함께 나누고, 누구도 외롭고 힘든 상황에 내몰리지 않는 그런 따뜻한 사회가 되기를 진심으로 간절히 바라봅니다. 이웃님들도 오늘 하루, 주변 사람들에게 조금 더 따뜻한 말 한마디 건네보는 건 어떠세요? 🥰"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01201?mid=n1006",
    "hashTag": [
      "#가족살해",
      "#극단적선택",
      "#생활고",
      "#돌봄사각지대",
      "#샌드위치세대",
      "#사회문제",
      "#정신건강",
      "#지역사회돌봄"
    ]
  },
  {
    "type": "soc",
    "title": "\"신혼 1년, 관계 중 촬영한 남편…'이혼 선언' 했지만 여전히 좋아 고민\"",
    "newTitle": "동의 없는 촬영, 이혼 고민…무서운 '디지털 성범죄' 알고 계세요?",
    "article": "ⓒ News1 김지영 디자이너 (서울=뉴스1) 신초롱 기자 = 부부관계 중 불법 촬영한 남편과 이혼을 고민 중인 여성이 고민을 털어놨다. 15일 직장인 익명 커뮤니티 블라인드에는 '남편이 관계 중 동의 없는 촬영, 넘어갈 수 있나요?'라는 제목의 글이 올라왔다. 결혼 1년 차 신혼부부라고 밝힌 A 씨는 \"남편과 연애는 약 4년 했고 그 기간 이런 조짐은 없었다. 약 한 달 전 부부관계 중 동영상 촬영음이 뜬금없이 난 적이 있다\"라고 운을 뗐다. 이상함을 느낀 A 씨는 자신의 휴대전화와 남편의 휴대전화를 다급하게 확인했지만 어떠한 증거도 찾을 수 없었다. 당시 A 씨는 남편에게 \"사실 이전 연애에서 몰카를 당한 적 있다\"라고 털어놨다. 별일 없이 지내다 전날인 14일, A 씨는 수상한 장면을 또다시 목격했다. 부부관계 중 남편이 휴대전화를 쥐고 자신의 뒤로 넘겼고, 뒤를 돌아보니 휴대전화에는 영상 촬영 화면이 떠 있었다. A 씨는 남편의 휴대전화를 확인하기 위해 \"영상 찍히는 걸 봤다. 휴대전화를 그대로 달라. 그렇지 않지만 이혼하겠다\"고 했지만 남편은 휴대전화를 끝까지 넘겨주지 않았다. A 씨는 \"남편은 용서를 바라며 촬영 사실을 인정했지만 저는 변호사를 찾아가려 한다. 이성적으로는 변호사를 찾고 있으면서도 아직 남편을 너무 좋아하는 마음도 크게 남아있다. 마음과 반대되는 선택을 한다는 게 너무 힘들다\"라고 토로했다. 사연을 접한 누리꾼들은 \"아마 집안 혹은 차 안 어딘가에 몰카 영상이 수두룩한 하드디스크가 있을 수도\", \"넘어갈 문제 아니다. 범죄다. 역으로 생각하면 남편이 진정으로 아내를 생각하고 사랑하면 동의 없이 촬영하겠나\", \"마음 독하게 먹어야 한다\", \"왜 끝까지 휴대전화를 보여주지 않았을까. 뭔가 다른 켕기는 게 있나 하는 생각도 든다\" 등의 우려를 쏟아냈다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 박나래 '링거 이모' 입 열다…\"반찬값 벌려고, 의사·간호사 아냐\" ▶ '전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로 ▶ \"아들 역할\" 사위를 머슴처럼 부린 장인…이혼 될까 ▶ 조두순, 이제 어디 사는지 모른다…신상공개 종료 ▶ \"나래바 성비 맞춰 입장, 커플 100쌍 탄생\"…걸그룹 출입 막은 소속사 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! 친구 같은 이웃에게 털어놓는 솔직한 이야기",
        "content": "안녕하세요, 여러분! 오늘은 정말이지... 심장이 덜컥 내려앉는 듯한 안타까운 사연을 하나 접하게 되었어요. 친구 같은 이웃님들과 함께 이 이야기를 나누고 싶어서 이렇게 키보드를 잡았답니다. 얼마 전에 신혼 1년차 부부 이야기인데, 남편분이 아내 몰래 부부 관계 중에 촬영을 했다는 거예요. 그것도 동의 없이 말이죠! 상상만 해도 등골이 오싹한데요, A 씨라는 여성분은 너무나 충격받은 나머지 이혼까지 고민하고 있다고 해요. 아니, 고민하는 수준이 아니라 변호사까지 알아보고 계신다고 하니 얼마나 마음이 복잡하실지... 그래도 남편분을 아직 너무 좋아하고 있다는 A 씨의 마음이 얼마나 갈팡질팡할까요. 4년의 연애 끝에 결혼했는데, 연애할 때는 전혀 이런 조짐이 없었다고 하니 더 황당하고 배신감도 크실 것 같아요. 솔직히 말해서, 저라면 이런 상황에서 이성적으로 판단하는 게 거의 불가능할 것 같거든요. 사랑하는 사람에게 이런 일을 당한다는 게... 생각만 해도 눈물이 핑 돌아요. A 씨의 힘든 마음을 조금이나마 위로해 드리고 싶은 마음에, 이 이야기를 좀 더 깊이 있게 파헤쳐 봐야겠다 싶었답니다."
      },
      {
        "title": "'동의 없는 촬영' 이게 왜 이렇게 심각한 문제일까요?",
        "content": "많은 분들이 '뭐, 그냥 영상 한 번 찍은 거 가지고 왜 이렇게 호들갑이야?'라고 생각하실 수도 있어요. 하지만 여러분, 여기서 우리가 꼭 짚고 넘어가야 할 핵심이 바로 '동의'라는 단어거든요. '동의' 없는 촬영, 특히나 부부 관계 중에 일어난 촬영은 단순한 장난이나 실수가 아니에요. 이건 명백한 '디지털 성범죄'에 해당될 수 있다는 사실! 생각보다 많은 분들이 이 부분에 대해서 정확히 모르시는 경우가 많더라고요. 사실 제 주변에서도 이런 비슷한 고민을 털어놓는 친구들이 간혹 있었거든요. 이런 불법 촬영 범죄는요, 피해자의 동의 없이 신체를 촬영하거나 유포하는 모든 행위를 포함해요. 특히나 부부 사이에서도 마찬가지예요. '우리 사이인데 뭘 그래'라는 안일한 생각은 정말 위험해요. 상대방의 동의를 구하지 않은 촬영은 상대방의 인격과 사생활을 심각하게 침해하는 행위이며, 이는 돌이킬 수 없는 상처를 남길 수 있답니다. A 씨의 경우처럼, 결혼 전에는 전혀 몰랐던 남편의 이런 행동 때문에 하루아침에 모든 것이 무너지는 기분이 드는 거죠. 이런 디지털 성범죄는요, 한 사람의 인생을 송두리째 흔들어 놓을 수 있는 무서운 범죄라는 점, 꼭꼭 기억해주셨으면 좋겠어요."
      },
      {
        "title": "남편의 '동의 없는 촬영', A씨는 왜 충격받았을까? (구체적 상황 묘사)",
        "content": "A 씨가 왜 그렇게 충격받고 이혼까지 고민하게 되었는지, 좀 더 구체적인 상황을 상상해보면서 이야기해볼게요. A 씨는 신혼 1년 차, 정말 행복해야 할 시기를 보내고 있었겠죠. 그런데 어느 날, 부부 관계 중에 '띠링' 하는 휴대전화 알림 소리가 들린 거예요. A 씨는 너무 이상해서 혹시나 싶어 자신의 휴대전화와 남편의 휴대전화를 확인했지만, 그때는 다행히 별다른 증거를 찾지 못했어요. 하지만 A 씨는 과거 연애 경험 때문에 '몰카'에 대한 트라우마가 있었던 상황이었고, 이번 일을 계기로 남편에게 이런 사실을 털어놓기도 했답니다. 그러다 얼마 전, 또다시 같은 상황이 벌어진 거예요. 남편이 관계 중에 휴대전화를 쥔 채로 A 씨의 뒤쪽으로 넘기더래요. A 씨가 뒤돌아보니, 화면에는 선명하게 '영상 촬영 중'이라는 화면이 떠 있었다는 거죠! 세상에... A 씨는 얼마나 놀라고 당황했을까요? 바로 남편의 휴대전화를 달라고 했지만, 남편은 끝까지 넘겨주지 않았답니다. A 씨가 '이혼하겠다'라고까지 말했음에도 말이죠. 상상해보세요. 가장 믿고 사랑해야 할 남편이, 나의 가장 사적인 순간을 동의 없이 촬영하려 했다는 사실 자체도 엄청난 충격인데, 거기다 사실을 들켰음에도 불구하고 휴대전화를 끝까지 숨기려는 태도까지 보였다면... A 씨가 느꼈을 배신감과 공포감은 이루 말할 수 없을 거예요. '혹시 다른 영상도 더 있는 건 아닐까?' 하는 불안감까지 들었을지도 몰라요. 그래서 A 씨가 변호사를 알아보는 것도 어쩌면 당연한 수순일 수 있답니다."
      },
      {
        "title": "이런 일, 나에게도? '디지털 성범죄' 예방 및 대처 꿀팁!",
        "content": "정말 무서운 이야기지만, 사실 이런 디지털 성범죄는 우리 주변에서 얼마든지 일어날 수 있어요. A 씨의 사례처럼, 내가 믿었던 사람에게도 이런 일을 당할 수 있다는 거죠. 그래서 우리는 미리 알고 대비하는 자세가 필요해요! 첫째, '상호 동의'는 필수 중의 필수! 모든 촬영은 반드시 상대방의 명확한 동의를 받고 진행해야 해요. '이거 찍어도 돼?'라고 묻는 것에 망설임이 있다면, 그건 이미 잘못된 생각일 수 있어요. 둘째, 의심스러운 상황이 발생했을 때 어떻게 대처해야 할까요? A 씨처럼 침착하게 증거를 확보하려 노력하는 것이 중요해요. 휴대전화를 뺏거나, 주변에 녹음할 수 있는 장치가 있다면 활용하는 것도 방법이겠죠. 만약 촬영 사실을 알게 되었다면, 바로 상대방에게 따지기보다는 증거를 확보한 후에 전문가의 도움을 받는 것이 현명해요. 셋째, 피해를 당했다면 절대 혼자 끙끙 앓지 마세요! 여성가족부의 '디지털 성범죄 피해자 지원센터'나 법률구조공단 등 전문 기관에 도움을 요청하는 것이 중요해요. 신고 절차, 법적 조언, 심리 상담까지 지원받을 수 있답니다. 넷째, 평소에도 상대방의 사생활을 존중하는 태도를 가지는 것이 중요해요. 동의 없는 촬영이나 유포는 물론이고, 상대방의 개인적인 공간이나 물건을 함부로 탐색하는 것도 삼가야겠죠. 이런 꿀팁들을 잘 기억해두셨다가, 혹시라도 나와 내 주변 사람들이 이런 위험에 처했을 때 현명하게 대처할 수 있기를 바라요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이 사연을 접하고 나서, 저는 정말 많은 생각을 하게 되었어요. A 씨의 안타까운 마음에 깊이 공감하면서도, 동시에 '나도 이런 상황을 겪을 수 있겠구나'라는 생각이 들더라고요. 그래서 앞으로 저는 이런 부분을 좀 더 신경 쓰기로 결심했어요. 우선, 제 소중한 사람들과의 관계에서 '디지털 성범죄'에 대한 이야기를 좀 더 솔직하게 나눠보려고 해요. '설마 우리 사이에 이런 일이 있겠어?'라고 생각하기보다는, 오히려 이런 이야기를 미리 나누면서 서로의 경계를 명확히 하는 것이 중요하다고 생각해요. 혹시라도 나중에라도 이런 오해가 생기거나, 상대방이 불편함을 느낄 만한 상황이 발생했을 때, 서로 솔직하게 이야기하고 이해할 수 있는 기반을 마련하고 싶은 거죠. 그리고 만약 제가 이런 불미스러운 일을 겪게 된다면, 그때는 절대 혼자서 힘들어하지 않으려고요. A 씨처럼 마음이 약해지더라도, 용기를 내서 꼭 전문가의 도움을 받을 거예요. 더 이상 피해자가 혼자 고통받는 일이 없었으면 좋겠어요. 여러분도 마찬가지예요. 나 자신과 내가 사랑하는 사람들을 위해서, '디지털 성범죄'라는 무서운 현실에 대해 제대로 알고, 서로를 존중하는 건강한 관계를 만들어가는 것이 중요하다고 생각해요. 오늘 제 이야기가 조금이나마 도움이 되었기를 바라면서, 앞으로도 우리는 함께 배우고 성장해나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01114?mid=n1006",
    "hashTag": [
      "#디지털성범죄",
      "#불법촬영",
      "#동의없는촬영",
      "#이혼고민",
      "#부부관계",
      "#성범죄예방",
      "#개인정보보호",
      "#사생활침해"
    ]
  },
  {
    "type": "int",
    "title": "\"일본 여행 어쩌나\" 전기 끊기고 항공편 대규모 결항…日 홋카이도 폭설 '비상'",
    "newTitle": "홋카이도 폭설, 역대급 교통마비! 여행 취소각?",
    "article": "일본 대표적 겨울 여행지인 홋카이도에 기록적인 폭설과 강풍이 이어지면서 항공기와 열차 운행이 잇따라 중단되고 대규모 정전 사태까지 벌어지는 등 피해가 확산하고 있다. 최근 강진 여파가 채 가시지 않은 상황에서 폭설까지 겹치자, 여행을 앞둔 관광객들 사이에서는 불안감이 빠르게 번지고 있다. 특히 홋카이도는 지난해에만 한국인 방문객이 220만 명을 넘길 정도로 인기 지역인 만큼, 여행 취소를 고민하는 글이 잇따르고 있다. 폭설이 내린 홋카이도 모습. 일본 ANN뉴스 15일 NHK 등에 따르면 홋카이도 곳곳에 전날부터 많은 눈이 계속되고 있다. 이날 오전 6시 기준 6시간 적설량은 오비히로 공항 59㎝, 삿포로시 45㎝, 나카시베쓰공항 26㎝ 등을 기록했다. 홋카이도 엔가루조에는 25㎝, 다키노에조에는 24㎝, 가미가와조에는 23㎝의 눈이 쌓였다. 눈보라도 거세 오전 9시까지 3시간 동안 홋카이도 이바시리에서 관측된 최대 순간 풍속은 30.2ｍ였다. 항공·철도 '교통 마비'…휴교·통행금지까지 폭설 여파로 항공과 철도 등 교통망이 사실상 마비됐다. 이날 전일본공수(ANA)와 일본항공(JAL)은 홋카이도 노선을 중심으로 총 29편의 항공편 결항을 결정했다. 전날에도 항공편 160편이 결항됐다. JR홋카이도 역시 열차 77편의 운행을 중단했으며, 기상 상황에 따라 추가 운행 중단 가능성도 있다고 밝혔다. 폭설이 내린 홋카이도 모습. 일본 TBS뉴스 정전 피해도 발생했다. 폭설로 인해 홋카이도 지역에서만 1만4300여 가구가 전력 공급이 끊기며 불편을 겪었다. 일부 지역에서는 초·중학교를 중심으로 임시 휴교 조치가 내려졌고, 일본 국도 274호선 등 주요 도로에는 '통행금지'가 시행됐다. 홋카이도개발국은 제설 작업을 진행 중이지만, 정확한 복구 시점은 아직 예측하기 어렵다고 설명했다. 일본 기상청은 \"16일 아침까지 24시간 동안 많은 곳에는 최대 40㎝의 눈이 추가로 내릴 수 있다\"며 \"폭설과 눈보라, 강풍으로 인한 교통 장애에 각별히 주의해 달라\"고 당부했다. 현재까지 인명 피해는 보고되지 않았다. 강진 여파 속 폭설…여행객 불안 증폭 이번 폭설은 최근 발생한 강진과 맞물리며 우려를 키우고 있다. 일본 정부는 지난 8일 혼슈 동북부 아오모리현 앞바다에서 규모 7.5의 강진이 발생한 이후, 사상 처음으로 '홋카이도·산리쿠 앞바다 후발 지진 주의 정보'를 발령한 바 있다. 아오모리현 강진으로 화재 발생한 주택. 연합뉴스 당시 지진으로 쓰나미 경보가 내려지자 NHK는 \"쓰나미, 도망가라\"는 긴급 방송을 반복했고, 아오모리현과 이와테현, 홋카이도 태평양 연안 지역에는 대피령이 내려졌다. 이 지진으로 최소 13명이 부상을 입었고, 주택 화재와 건물 파손 등 피해도 잇따랐다. 일본 기상청은 규모 7.0 이상의 지진 발생 이후 일주일 이내에 규모 8.0 이상의 지진이 발생할 확률을 약 1%로 보고 있다. 홋카이도는 이번 강진이 발생한 아오모리현과 인접해 있어, 대형 지진 가능성은 낮더라도 여진과 추가 위험을 완전히 배제할 수 없는 상황이다. 이 같은 소식이 전해지자 온라인 커뮤니티와 사회관계망서비스(SNS)에는 \"연말 일본 여행을 취소해야 할지 고민된다\" \"지진에 폭설까지 겹쳐 공항에 발이 묶일까 걱정된다\" \"당분간 일본은 피하는 게 낫겠다\"는 글이 잇따르고 있다. 여행 커뮤니티에는 여행 취소 여부를 놓고 고민하는 글이 이어지며 불안 심리가 확산하는 모습이다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ \"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성 ☞ MC몽 \"박나래·조세호 왜 직업까지 빼앗나\" 응원 논란에 결국 ☞ 성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통 ☞ \"회사서 보조배터리 10개 충전…정수기 물 싸가기도\" 역대급 자린고비 직원 ☞ 박나래 불법 시술 의혹 '링거이모' 충격 발언…'주사이모'까지, 쟁점은 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 홋카이도에 무슨 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 일본의 대표적인 겨울 여행지, 홋카이도에 기록적인 폭설과 강풍이 몰아치면서 난리가 났다고 하더라고요! 혹시 연말연시 홋카이도 여행 계획하고 계신 분들 계신가요? 제가 바로 어제, 뉴스 보면서 얼마나 놀랐는지 몰라요. 티비 화면 가득 하얀 눈이 쏟아지는 걸 보는데, 이게 축복 같은 눈이 아니라 재난 수준이더라고요. 항공기랑 기차 운행이 줄줄이 끊기고, 아예 전기까지 끊기는 대규모 정전 사태까지 벌어졌다고 하니, 이게 정말 실화인가 싶을 정도였어요. 얼마 전까지만 해도 일본에서 지진 때문에 다들 걱정했는데, 이제는 또 폭설이라니… 이웃님들 중에서도 홋카이도 여행을 앞두고 계시거나, 이미 예약하신 분들이 계시다면 정말 마음이 철렁하셨을 것 같아요. 특히 홋카이도가 한국 분들에게 얼마나 인기 있는 곳인지 아시죠? 작년에만 220만 명이 넘는 분들이 다녀가셨다고 하니, 이번 폭설로 인한 영향이 정말 클 것 같아요. 저도 친구랑 내년에 홋카이도 온천 여행 가기로 했는데, 벌써부터 날씨 걱정이 앞서는 거 있죠. 과연 무사히 다녀올 수 있을지…"
      },
      {
        "title": "홋카이도 폭설, 왜 이렇게 심각한 걸까요?",
        "content": "아니, 도대체 홋카이도에 얼마나 눈이 오길래 이렇게 난리인 걸까요? 궁금해서 기사를 좀 더 자세히 찾아봤거든요. 알고 보니 이번에 내린 눈은 그냥 눈이 아니었어요. 역대급으로 기록적인 수준이었다고 하더라고요! 예를 들어, 삿포로시에는 벌써 45cm나 되는 눈이 쌓였다고 해요. 45cm면… 음, 제 무릎까지는 아니더라도 종아리 정도는 훌쩍 넘는 높이잖아요? 밖에 나가면 신발이고 뭐고 다 파묻힐 정도겠죠? 게다가 눈만 오는 게 아니라 엄청난 강풍까지 동반해서, 이른바 '눈보라'가 제대로 쳤다고 해요. 이 강풍 때문에 눈이 흩날려서 앞이 거의 안 보였을 거라고 하더라고요. 순간 최대 풍속이 30.2m/s였다는데, 이게 어느 정도냐면… 어른이 제대로 서 있기 힘들 정도의 강한 바람이거든요. 마치 태풍이 부는 것 같았다고 하니, 얼마나 무서웠을지 상상이 가시죠? 이런 극한의 날씨 때문에 홋카이도 곳곳이 마비가 되었다고 하니, 정말 안타까울 따름이에요. 홋카이도 같은 곳은 겨울에 눈이 오는 게 당연하지만, 이렇게까지 갑자기, 그리고 폭설이 쏟아지는 건 흔치 않은 일이라고 하더라고요. 기상청에서도 16일 아침까지 최대 40cm의 눈이 더 내릴 수 있다고 경고했으니, 앞으로도 상황이 좀 더 심각해질 수도 있을 것 같아요."
      },
      {
        "title": "항공, 열차, 전기까지 '올스톱'! 홋카이도 교통 마비의 진실",
        "content": "이웃님들, 홋카이도 폭설 때문에 교통이 완전히 마비됐다는 소식 들으셨어요? 이게 정말 심각한 수준이더라고요. 먼저, 비행기 말인데요. 일본의 대표적인 항공사인 전일본공수(ANA)와 일본항공(JAL)이 홋카이도 노선을 중심으로 무려 29편의 항공편 결항을 결정했다고 해요. 이게 오늘(15일) 기준이니까, 혹시라도 홋카이도에 계시거나 홋카이도로 가려던 분들은 정말 발이 묶인 거죠. 그런데 이게 하루 이틀 일이 아니더라고요. 어제(14일)도 이미 160편의 항공편이 결항됐었다니, 벌써부터 많은 분들이 불편을 겪으셨을 거예요. 비행기만 그런 게 아니에요. JR홋카이도라는 기차 회사도 열차 77편의 운행을 중단했다고 해요. 그것도 모자라, 기상 상황에 따라 추가로 운행이 중단될 수도 있다고 하니, 홋카이도 안에서 기차로 이동하려고 했던 분들은 계획을 완전히 바꿔야 할 상황인 거죠. 설상가상으로, 폭설 때문에 1만 4300가구 넘는 집들이 전기가 끊기는 대규모 정전 사태까지 발생했대요. 추운 날씨에 전기까지 안 들어오니 얼마나 불편했을까요? 상상만 해도 끔찍하네요. 심지어 초·중학교는 임시 휴교령이 내려지고, 일본 국도 274호선 같은 주요 도로에는 '통행 금지' 조치까지 시행됐다고 해요. 제설 작업을 하고 있지만, 언제쯤 복구가 될지 정확히 예측하기 어렵다고 하니, 홋카이도에 계신 분들은 정말 긴장을 늦추시면 안 될 것 같아요. 홋카이도 폭설, 정말 심각하죠?"
      },
      {
        "title": "강진에 폭설까지… 홋카이도 여행, 정말 괜찮을까요?",
        "content": "제가 제일 걱정되는 건 바로 홋카이도 여행을 계획하고 있는 분들이에요. 이번 홋카이도 폭설 사태가 더 걱정되는 이유가 있어요. 바로 얼마 전에 일본에서 큰 지진이 있었잖아요. 1월 8일이었죠? 혼슈 동북부 아오모리현 앞바다에서 규모 7.5의 강진이 발생했었는데, 이 지진의 여파가 아직 가시지 않은 상황에서 홋카이도에 폭설까지 겹쳤다는 거예요. 일본 기상청에서는 이번 지진과 관련해서 '홋카이도·산리쿠 앞바다 후발 지진 주의 정보'까지 발령했었다고 해요. 당시 지진 때문에 쓰나미 경보가 내려져서 NHK에서 '쓰나미, 도망가라!'는 긴급 방송까지 나왔다고 하니, 얼마나 큰일이었는지 짐작이 가시죠? 그 지진으로 최소 13명이 다치고, 건물 파손 같은 피해도 있었다고 해요. 그런데 홋카이도는 이번 강진이 발생한 아오모리현이랑 바로 옆에 붙어있는 지역이잖아요. 물론 규모 7.0 이상의 지진이 발생한 후에 규모 8.0 이상의 지진이 발생할 확률이 아주 낮다고는 하지만, 그래도 여진이나 추가적인 위험을 완전히 배제할 수는 없다는 거죠. 이런 상황에서 갑자기 폭설까지 내리니, 홋카이도 여행을 앞둔 분들이 얼마나 불안할지… 온라인 커뮤니티나 SNS를 보면 \"연말 일본 여행 취소해야 하나 고민돼요\", \"공항에 발이 묶일까 봐 걱정이에요\", \"당분간 일본은 피하는 게 낫겠다\"는 글들이 정말 많더라고요. 저도 이번 홋카이도 폭설 뉴스를 보면서, 혹시라도 제 지인 중에 홋카이도 여행을 가려고 했다면 꼭 말리고 싶다는 생각이 들었어요. 안전이 최우선이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 홋카이도 폭설 소식을 듣고 나니, 정말 앞으로 겨울철 여행지를 선택할 때 좀 더 신중해야겠다는 생각이 들어요. 특히 지진이나 자연재해 발생 가능성이 있는 지역은 더욱더요. 기사 내용처럼, 홋카이도가 한국인에게 정말 인기 있는 여행지인데, 이렇게 갑작스러운 폭설과 강풍으로 인해 큰 불편을 겪고 있다는 소식을 들으니 마음이 안 좋네요. 저도 예전에 해외여행을 갔다가 갑작스러운 폭풍 때문에 비행기가 뜨지 못해 공항에서 꼬박 하루를 보낸 적이 있거든요. 그때 얼마나 당황스럽고 힘들었는지 몰라요. 그때 경험을 생각하면, 이번 홋카이도 여행객들은 정말 얼마나 더 힘들까 싶어요. 앞으로 저라면, 겨울철 해외여행을 계획할 때 혹시 해당 지역에 갑작스러운 기후 변화가 잦은 편인지, 또 최근에 큰 지진이나 자연재해가 있었는지 등을 꼼꼼하게 확인해볼 것 같아요. 물론 모든 사고를 예측할 수는 없겠지만, 기본적인 정보라도 알고 있으면 조금이라도 대비를 할 수 있으니까요. 여행자 보험을 꼼꼼하게 들어두는 것도 정말 중요하고요. 혹시라도 홋카이도 여행을 준비하고 계신 분들이 있다면, 지금이라도 한번 더 일기예보와 현지 상황을 확인해보시고, 신중하게 결정하시기를 진심으로 권해드리고 싶어요. 안전이 제일이라는 거, 잊지 마세요! 앞으로 저도 여행 계획 세울 때 이런 점들을 꼭 염두에 두려고요."
      }
    ],
    "url": "https://news.nate.com/view/20251216n05207?mid=n1006",
    "hashTag": [
      "#홋카이도폭설",
      "#일본여행",
      "#교통마비",
      "#항공결항",
      "#열차중단",
      "#겨울여행",
      "#여행취소",
      "#자연재해"
    ]
  },
  {
    "type": "int",
    "title": "3시간 동안 밀어냈다…멸종위기 고래상어 구한 해변 사람들",
    "newTitle": "멸종 위기 고래상어, 3시간 사투 끝에 극적 구조! 🌊",
    "article": "인도 케랄라주 바르칼라 해변에서 탈진해 좌초됐던 멸종위기종 고래상어가 현지 주민과 어부, 관광객 수십 명의 헌신적인 구조 끝에 다시 바다로 돌아갔다. 낯선 이들이 힘을 모아 3시간 넘게 거친 파도와 사투를 벌인 장면은 소셜미디어를 통해 확산되며 큰 울림을 주고 있다. 10일(현지시간) 오전 바르칼라 해변 인근 서핑 강습소 관계자와 관광객들은 해안가로 밀려온 거대한 고래상어 한 마리를 발견했다. 고래상어는 해변으로 떠밀려 오기 전 어부가 설치한 어망에 걸려 움직임이 제한됐고, 이후 파도에 휩쓸리며 모래사장까지 밀려온 것으로 전해졌다. 국제적으로 포획이 금지된 멸종위기종인 고래상어는 어망 등에 걸릴 경우 즉시 방류해야 하는 보호 대상 해양 생물이다. 그러나 이 고래상어는 파도에 뒤집히기를 반복하며 스스로 빠져나오지 못했고, 시간이 지날수록 탈진 상태가 심해졌다. 수십 명의 주민, 관광객은 나란히 서서 바닷물이 빠지는 순간을 노렸다가 상어를 바다 쪽으로 반복해 밀어 넣었다. 이들은 파도가 다시 해안으로 밀어낼 때마다 포기하지 않고 같은 동작을 반복했다. 이 과정은 3시간 이상 이어졌고, 현장은 말 그대로 사람과 파도의 싸움이었다. 구조에 참여한 이들 상당수는 고래상어의 사포처럼 거친 피부에 긁혀 상처를 입었지만, 생명을 살려야 한다는 공감대는 쉽게 꺾이지 않았다. 결국 인력만으로는 한계가 있다고 판단되자, 현장에 도착한 두 척의 구조 보트가 고래상어에 밧줄을 묶어 깊은 바다로 끌어냈다. 구조가 마무리된 뒤 고래상어는 잠시 숨을 고른 후 힘을 되찾았고, 스스로 헤엄쳐 바다 속으로 사라졌다. 지역 주민과 낯선 관광객들이 국적과 언어를 넘어 협력하는 모습이 담긴 영상은 SNS에서 빠르게 퍼졌다. 누리꾼들은 “미래 세대에게 좋은 삶의 경험과 교훈을 보여줬다”, “진정한 인류애다”, “모두의 노력이 빛을 발했다” 등 찬사를 보냈다. 최강주 기자 gamja822@donga.com ▲ 돈 뺏어간 96%, 자식·요양사·지인…‘양자’ 신고해 상속 노리기도 ▲ “가족을 어떻게 감옥 보내”…치매머니 노린 학대, 10건중 9건 묻혀 ▲ 특검 “尹, 미국 개입 막으려 美 정권교체기 12월3일 계엄 선포” ▲ 압수수색 영장에 “한학자 금품공여, 전재수 3000만원 수수” 적시 ▲ 대통령-3실장 1분 거리서 집무… ‘불통 상징’ 靑본관은 외빈용으로 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 바다의 거인이 해변에 좌초됐다니, 무슨 일이죠?",
        "content": "여러분, 오늘 뉴스 보셨어요? 인도 케랄라주 바르칼라 해변에서 멸종 위기에 처한 고래상어가 해변으로 밀려와서 혼쭐이 났었나 봐요. ㅠㅠ 그런데 말이죠, 이 상황에서 정말 놀라운 일이 벌어졌답니다. 수십 명의 현지 주민들과 어부, 심지어 관광객들까지 나서서 무려 3시간 넘게 거친 파도와 사투를 벌여서 이 고래상어를 다시 바다로 돌려보냈다는 거예요. 생각만 해도 가슴이 뭉클해지지 않나요? 낯선 사람들이 힘을 합쳐서 생명을 구하는 그 모습이 상상만 해도 감동이더라고요. 이 장면이 소셜미디어에 퍼지면서 많은 사람들에게 큰 울림을 주고 있다고 하네요. 멸종 위기종인 고래상어를 살리기 위해 모두가 하나 되는 모습, 정말 아름답지 않나요? 저도 이 소식을 듣고 한참 동안이나 먹먹했답니다."
      },
      {
        "title": "고래상어, 왜 해변에 밀려왔을까요? (몰랐던 사실들)",
        "content": "아니, 고래상어처럼 크고 힘센 동물이 대체 왜 바닷가로 밀려오게 된 걸까요? 뉴스 내용을 보니, 이 고래상어가 먼저 어부가 설치해둔 어망에 걸려서 움직임이 제한되었다고 해요. 으악! 😥 그러다가 거센 파도에 휩쓸려서 결국 모래사장까지 떠밀려 온 거랍니다. 하필이면 멸종 위기종이고 포획이 금지된 보호 대상 해양 생물이라는데, 어망에 걸리면 바로 다시 놓아줘야 하거든요. 그런데 파도에 뒤집히고 또 뒤집히면서 스스로 빠져나오지 못했고, 시간이 갈수록 기운이 빠져서 더 힘들어졌다고 해요. 이런 상황을 보면 정말 안타까운 마음이 들어요. 단순히 파도에 휩쓸린 게 아니라, 인간의 활동 때문에 더 큰 위험에 처하게 된 거잖아요. 바다 생태계가 얼마나 섬세한지, 그리고 우리가 무심코 하는 행동들이 어떤 결과를 가져올 수 있는지 다시 한번 생각하게 되는 대목이었어요. 고래상어처럼 보호받아야 할 친구들이 안전하게 살아갈 수 있도록 우리 모두 더 신경 써야 할 것 같아요."
      },
      {
        "title": "3시간의 사투! 사람과 파도의 치열한 싸움 이야기",
        "content": "상황이 얼마나 급박했는지, 당시 해변에 있던 사람들은 정말 필사의 노력을 기울였다고 해요. 수십 명의 사람들이 일렬로 서서, 파도가 빠져나가는 순간을 노려 거대한 고래상어를 바다 쪽으로 있는 힘껏 밀어 넣었대요. 그런데 이게 한두 번으로 끝난 게 아니에요. 파도가 다시 해안으로 상어를 밀어낼 때마다, 사람들은 포기하지 않고 똑같은 행동을 반복했다는 거예요. 🌊 말 그대로 3시간 이상, 사람과 자연이 치열하게 맞서 싸운 시간이었던 거죠. 그 과정에서 상어의 까끌까끌한 피부 때문에 긁혀서 상처를 입은 사람들도 많았다고 해요. 그래도 '생명을 살려야 한다'는 마음 하나로 똘똘 뭉쳐서 그걸 이겨냈다는 사실이 정말 놀라웠어요. 인력만으로는 안 되겠다 싶었는지, 나중에는 구조 보트 두 척까지 동원해서 밧줄로 상어를 묶어 깊은 바다로 끌어냈다고 하니, 그 장면이 얼마나 극적이었을지 상상만 해도 숨 막히는 것 같아요. 이런 헌신적인 노력 덕분에 결국 고래상어가 다시 살아 숨 쉴 수 있게 된 거잖아요."
      },
      {
        "title": "우리도 할 수 있어요! 바다 생명 지키는 작은 실천들 팁!",
        "content": "이번 고래상어 구조 소식을 들으면서, 저도 '나도 무언가 할 수 있을까?' 하는 생각이 들더라고요. 물론 거대한 고래상어를 직접 구조할 수는 없겠지만, 우리가 일상에서 바다 생명을 지키기 위해 할 수 있는 작은 일들이 분명히 있거든요! 첫째, 플라스틱 쓰레기를 줄이는 거예요. 해변에 버려진 플라스틱 조각들이 바다 생물들에게 얼마나 큰 위협이 되는지 아시죠? 텀블러나 장바구니를 사용해서 플라스틱 소비를 줄이는 것부터 시작해봐요. 둘째, 바다 생태계를 해치는 어구 사용에 대한 뉴스를 접하면 관심을 갖는 것도 중요해요. 낚시를 하거나 해변에서 쓰레기를 줍더라도, 바다 생물들이 다치지 않도록 조심하는 것도 잊지 마세요! 셋째, 혹시라도 해변에서 다친 바다 생물을 발견하면, 무턱대고 만지거나 이동시키지 말고 즉시 해양구조대나 전문가에게 연락해서 도움을 요청해야 해요. 우리가 조금만 더 관심을 갖고 조심한다면, 이번 고래상어처럼 위험에 처한 많은 생명들을 도울 수 있을 거예요. 정말 작은 실천 하나하나가 모여 큰 변화를 만든다는 걸 꼭 기억해요!"
      },
      {
        "title": "솔직한 후기: 이 뉴스를 보고 느낀 점, 그리고 앞으로의 다짐!",
        "content": "솔직히 이 뉴스 보면서 처음에는 '와, 대단하다!' 하고 감탄했는데, 그 뒤로 계속 마음이 찡하더라고요. 멸종 위기종인 고래상어가 그렇게 힘든 상황에 처했다는 사실도 안타까웠지만, 그걸 살리려고 낯선 사람들이 하나 되어 노력하는 모습이 정말 깊은 감동을 줬어요. 국적이나 언어, 문화가 다른 사람들이지만, '생명' 앞에서는 모두가 똑같이 소중한 존재라는 걸 증명해 보인 거잖아요. '진정한 인류애'라는 말이 딱 어울리는 순간이었어요. 👍 이번 일을 계기로 저도 앞으로는 바다 생명과 환경에 대해 더 많이 공부하고 관심을 가지려고요. 무심코 버리는 쓰레기 하나가 얼마나 큰 영향을 미칠 수 있는지, 그리고 우리가 조금만 더 주의하면 얼마나 많은 생명들을 지킬 수 있는지 다시 한번 깨달았거든요. 여러분도 혹시 이런 감동적인 뉴스나, 실천할 수 있는 좋은 정보들을 알게 되면 저에게도 꼭 공유해주세요! 함께 배우고 함께 실천하면서, 더 나은 세상을 만들어가고 싶어요. 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251216n02569?mid=n1006",
    "hashTag": [
      "#고래상어",
      "#멸종위기종",
      "#동물구조",
      "#바다생명",
      "#인류애",
      "#선행",
      "#감동뉴스",
      "#환경보호"
    ]
  },
  {
    "type": "int",
    "title": "트럼프, 라이너 감독 부부 피살 소식에 조롱 섞인 애도",
    "newTitle": "영화감독 롭 라이너 부부 피살 사건, 트럼프 애도 방식 논란!",
    "article": "롭 라이나 부부의 생전 모습. 연합뉴스 트럼프 미국 대통령이 15일(현지시간) 유명 영화감독 롭 라이너 부부의 피살 소식에 조롱섞인 애도를 보냈다. 라이너 감독이 그동안 자신을 끊임없이 비판해 온 것에 대한 감정을 숨기지 않은 것이다. 트럼프 대통령은 이날 자신의 SNS에 \"어젯밤 할리우드에서 매우 슬픈 일이 일어났다\"며 \"라이나 감독은 한때 매우 재능있는 영화감독이자 코미디 스타였다\"고 말문을 열었다. 이어 트럼프 대통령은 \"라이너 감독은 타인들에게 유발했던 분노 탓에 사망했다고 보도됐다\"면서 \"그가 나에 대한 격렬한 집착으로 사람들을 미치게 만든 것으로 알려지고 있다\"고 비꼬았다. 그러면스 트럼프 대통령은 \"그가 '트럼프 발작 증후군'에 치료불가능한 집착을 보여왔는데, 트럼프 행정부가 목표와 기대치를 모두 뛰어넘으면서 그의 편집증은 정점에 도달했다\"고 덧붙였다. 트럼프 대통령은 끝으로 \"롭과 미셸(라이너 감독의 부인)이 평안히 쉬기를 바란다\"고 말했다. 라이너 감독은 '해리가 샐리를 만났을 때'(1989), '미저리'(1990), '어 퓨 굿맨'(1992), '대통령의 연인'(1995)' 등을 연출했고, 할리우드의 대표적인 반트럼프 진영 인사로 꼽힌다. 그는 트럼프 대통령을 향해 \"거짓말쟁이, 인종주의자, 여성혐오자, 유치한 사람, 악랄한 사람\"이라고 비난했으며, 민주당 정치인들을 위한 모금 행사를 자주 열기도 했다. 한편 전날 LA 자택에서 숨진 채 발견된 라이너 감독 부부 사건을 조사하고 있는 현지 경찰은 이들 부부의 아들 닉(32)을 용의자로 지목해 체포했다. 미 언론들은 닉이 10대 시절 마약 중독으로 재활센터와 노숙 생활을 전전한 이력이 있다고 전했다. 닉은 이때의 경험을 바탕으로 영화 '찰리'의 각본을 썼고, 라이너 감독이 연출을 맡아 2015년 개봉되기도 했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 워싱턴=CBS노컷뉴스 최철 특파원 steelchoi@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 대전서 16명 사상자 낸 40대 운전자, '기저 질환에 의한 쇼크' 무게 - AOMG \"재키와이 데이트 폭력 피해, 법적 처리 예정…회복 최우선 고려\" - 과방위, '불출석' 쿠팡 김범석 고발키로…국정조사도 추진 - [Q&amp;A]\"내란·무속 연관성 없어\"…내란특검이 선 그은 의혹들 - [단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 충격적인 영화감독 롭 라이너 부부 피살 소식, 알고 계셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 마음이 무거운 소식을 들고 왔어요. 어제 인터넷을 보는데, 정말 깜짝 놀랄 만한 사건이 있었더라고요. 바로 유명 영화감독 롭 라이너 씨와 그의 아내, 미셸 라이너 씨가 안타깝게 세상을 떠났다는 소식이었어요. 게다가 그 소식을 접한 도널드 트럼프 전 미국 대통령의 반응이 또 한번 많은 사람들의 입에 오르내리고 있답니다. '해리가 샐리를 만났을 때', '미저리', '어 퓨 굿맨' 같은 명작들을 탄생시킨 롭 라이너 감독님… 그의 작품들을 보면서 얼마나 많은 감동과 재미를 느꼈는지 몰라요. 그런 감독님과 그의 아내분이 이런 비극적인 일을 겪으셨다니, 정말이지 안타까움을 금할 수가 없어요. 더욱이, 사건을 접한 트럼프 전 대통령의 애도 방식이 '조롱 섞인' 표현으로 얼룩져 있었다는 점이 큰 논란이 되고 있거든요. 보통 이런 비극적인 소식에는 차분하고 위로가 되는 메시지가 나오기 마련인데, 이번 경우는 전혀 달랐던 것 같아 더욱 씁쓸하네요. 오늘은 이 사건을 둘러싼 이야기와 함께, 그 배경에 대해 좀 더 자세히 알아보는 시간을 가져볼까 해요."
      },
      {
        "title": "왜 이런 일이? 롭 라이너 감독과 트럼프 전 대통령, 둘 사이엔 무슨 일이 있었던 걸까요?",
        "content": "자, 그럼 왜 트럼프 전 대통령이 롭 라이너 감독 부부 피살 소식에 대해 그렇게 남다른(?) 반응을 보였는지, 그 배경을 좀 더 깊이 파고들어 봐야겠어요. 사실 롭 라이너 감독은 할리우드 내에서도 '트럼프 저격수'로 아주 유명했거든요. 감독님은 트럼프 전 대통령을 향해 '거짓말쟁이', '인종주의자', '여성혐오자' 등 거침없는 비판을 쏟아내곤 했어요. 단순히 비판하는 것을 넘어, 민주당 정치인들을 위한 모금 행사에 적극적으로 참여하는 등 정치적인 행보도 꾸준히 이어오셨죠. 아마 트럼프 전 대통령 입장에서는 자신을 향한 끊임없는 비판과 공격이 아주 불편하고 거슬렸을 거예요. 그래서 이번 사건을 접하고, 평소 쌓였던 감정을 그대로 드러낸 것이 아닌가 싶어요. 트럼프 전 대통령은 자신의 SNS에 '라이너 감독은 타인들에게 유발했던 분노 탓에 사망했다고 보도됐다'면서, '그가 나에 대한 격렬한 집착으로 사람들을 미치게 만든 것으로 알려지고 있다'고 비꼬았습니다. 또한 '트럼프 발작 증후군'이라는 표현까지 사용하며 그의 편집증이 극에 달했다고 덧붙였죠. 이런 표현들을 들으면, 마치 복수를 하듯, 혹은 기회를 놓치지 않고 자신의 불만을 표출하는 것처럼 느껴지기도 해요. 어떻게 보면, 정말 격한 감정이 오가는 관계였다는 것을 단적으로 보여주는 사례라고 할 수 있겠네요. 이런 복잡한 관계 속에서 벌어진 비극적인 사건이라니, 더욱 씁쓸한 마음이 드는 것 같아요."
      },
      {
        "title": "충격적인 사건의 전말, 그리고 덧붙여진 '가족의 비극'...",
        "content": "이번 사건의 직접적인 원인에 대해 좀 더 구체적으로 알아볼까요? 현지 경찰은 이 안타까운 사건의 용의자로 롭 라이너 감독 부부의 아들, 닉 라이너(32세)를 지목하고 체포했습니다. 정말 믿기 힘든 이야기죠. 가족이라는 울타리 안에서 이런 끔찍한 일이 벌어졌다는 사실 자체가 너무나 충격적이에요. 전해진 바에 따르면, 닉은 10대 시절부터 마약 중독으로 힘든 시간을 보냈다고 해요. 재활센터를 전전하고 노숙 생활까지 했다는 안타까운 이력도 있다고 합니다. 그리고 바로 이 경험을 바탕으로 영화 '찰리'의 각본을 썼고, 아버지인 롭 라이너 감독이 연출을 맡아 2015년에 개봉하기도 했습니다. 자신의 아픔을 예술로 승화시키려 했던 아들과, 그런 아들을 묵묵히 지지하고 도왔던 부모님의 모습이 있었을 텐데… 이렇게 비극적인 결말을 맞이하게 되었다니, 정말이지 마음이 아프네요. 물론 닉이 왜 그런 극단적인 선택을 하게 되었는지, 그 과정에서 어떤 일이 있었는지 정확한 진실은 수사를 통해 밝혀져야겠지만, 가족이라는 이름으로 얽힌 깊은 슬픔과 아픔이 느껴지는 사건이라 더욱 마음이 무겁습니다. 이런 비극은 정말 다시는 일어나지 않아야 할 텐데 말이죠."
      },
      {
        "title": "애도의 의미, 그리고 트럼프의 '말의 힘'에 대한 생각",
        "content": "이번 롭 라이너 감독 부부 피살 사건과 트럼프 전 대통령의 반응을 보면서, '애도'라는 것이 무엇인지, 그리고 '말의 힘'이 얼마나 대단한지에 대해 다시 한번 생각해보게 되었어요. 보통 슬픈 일을 겪은 사람에게는 진심 어린 위로와 격려가 필요하잖아요? 특히나 유명인이나 정치인의 경우, 그들의 말 한마디가 사회에 미치는 영향이 크기 때문에 더욱 신중하고 책임감 있는 태도가 요구되죠. 트럼프 전 대통령은 자신의 SNS를 통해 '롭과 미셸이 평안히 쉬기를 바란다'고 덧붙이긴 했지만, 앞서 했던 조롱 섞인 발언들 때문에 많은 사람들에게 진정성 없는 애도로 비춰지고 있어요. 오히려 사건의 본질보다는 자신을 향한 비판을 했던 인물에 대한 공격에 더 초점을 맞춘 것처럼 보이기도 하고요. 사실, 트럼프 전 대통령은 평소에도 거침없는 발언으로 많은 이슈를 만들었던 인물이잖아요. 그의 말은 때로는 많은 지지자들에게 힘을 주기도 했지만, 반대로 많은 사람들에게 상처를 주거나 사회적인 갈등을 유발하기도 했습니다. 이번 사건 역시 마찬가지로, 그의 말은 사건 자체를 넘어 또 다른 논란을 만들어냈죠. 애도를 표하는 것조차도, 상황과 상대방을 고려하는 섬세함이 필요하다는 것을 새삼 깨닫게 되는 순간이었어요. 단순히 말을 뱉는 것을 넘어, 그 말 속에 담긴 의미와 그것이 타인에게 미칠 영향을 생각하는 것이 진정한 소통의 시작이 아닐까 싶습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 사건 소식을 접했을 때, 저는 정말 충격을 많이 받았어요. 유명한 감독님이셨고, 작품들을 좋아했었기 때문에 개인적으로도 안타까운 마음이 컸거든요. 그런데 여기에 트럼프 전 대통령의 반응까지 더해지니, 이야기가 너무 복잡하고 씁쓸해지더라고요. 애도라는 것이, 단순히 형식을 갖추는 것이 아니라 진심에서 우러나오는 것이어야 한다는 것을 다시 한번 느끼게 되었어요. 그리고 닉 라이너 씨가 겪었을 고통과 좌절도 상상하기 힘들 정도로 클 것 같다는 생각이 들어요. 결국 사건의 원인이 무엇이든, 사랑하는 가족을 잃은 슬픔과 더불어, 자신의 아픔까지 겹쳐진 비극적인 상황이 너무나 안타깝습니다. 앞으로 저는 이번 사건을 계기로, 타인의 말에 조금 더 귀 기울이고, 비판적인 시각으로 정보를 받아들이는 연습을 해야겠다는 생각을 했어요. 그리고 슬픔과 분노가 뒤섞였을 때, 감정적으로 휩쓸리지 않고 이성적으로 상황을 판단하는 능력도 키워나가야 할 것 같습니다. 이웃님들도, 혹시라도 힘든 시간을 보내고 계신다면, 혼자 끙끙 앓지 마시고 꼭 주변에 도움을 요청하시길 바라요. 그리고 긍정적인 에너지를 많이 주고받으면서, 우리 모두 슬픔을 잘 극복해나가길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n01059?mid=n1006",
    "hashTag": [
      "#롭라이너",
      "#트럼프",
      "#피살사건",
      "#할리우드",
      "#뉴스",
      "#이슈",
      "#정치",
      "#애도"
    ]
  },
  {
    "type": "its",
    "title": "[단독]\"인증번호는 XXXX\"…中 판매 쿠팡계정, 로그인 보안인증 뚫려",
    "newTitle": "쿠팡 계정 보안, 뚫렸다? 개인정보 유출 충격적인 진실!",
    "article": "구매 문의하자 “1개당 6만5000원” 입금뒤 ID-비번-주민번호 등 보내 차명거래에 범죄 등 악용 우려 네이버-카카오 계정도 中서 거래… “특사경 도입 등 제도 정비를” 지적 “계정 구매 시 ID와 비밀번호, 성명과 전화번호 등을 전달드립니다.” 중국에 거주하는 한국인 A 씨는 최근 중국 최대 온라인 쇼핑몰 ‘타오바오’에서 쿠팡 계정을 판매한다는 글을 접했다. 호기심이 생겨 판매자를 접촉하자 곧장 “ID 1개당 320위안(약 6만5000원)”이라는 답이 왔다. A 씨가 입금하자마자 판매자는 쿠팡 ID와 비밀번호는 물론 이 계정을 소유한 사람의 성명과 전화번호, 주민등록번호 등 개인정보를 보내왔다. A 씨가 접속을 시도해 보니 실제 로그인이 가능했다. 쿠팡의 대규모 개인정보 유출 사태 이후 타오바오 등 중국 온라인몰에서 거래되는 쿠팡의 일부 한국인 계정은 실제 로그인까지 가능한 것으로 나타났다. 보안 전문가들은 “차명 거래나 범죄 등에 악용될 수 있다”며 대책 마련이 시급하다고 입을 모았다. ● 쿠팡 계정 팔아 ‘2차 인증’까지 유도 15일 국회 과학기술정보방송통신위원회 소속 국민의힘 김장겸 의원실에 따르면 A 씨는 타오바오에 등록된 중국인 판매자로부터 한국인 명의의 쿠팡 계정을 구매해 2차 인증까지 통과하는 방식으로 로그인에 성공했다. 김 의원실 관계자는 “한국 정부 등의 단속을 피하기 위해 계정 대신 ‘걔정’ ‘개정’ 등으로 검색어를 바꿔 판매 중이었다”고 설명했다. 이들은 계정 판매와 함께 계정주의 실명과 전화번호, 통신사 휴대전화 번호, 주민등록번호 앞자리까지 안내하면서 2차 보안 인증까지 대신 해주고 있는 것으로 파악됐다. A 씨 역시 안내받은 ID와 비밀번호를 입력한 뒤 판매자로부터 전달받은 휴대전화 번호를 입력했고, 이후 판매자가 보내준 ‘인증번호’를 입력해 로그인할 수 있었다. 쿠팡은 지난달 3370만 명 규모의 개인정보 유출과 관련해 계정 비밀번호와 거래 내역 등은 유출되지 않았다고 해명해 왔다. 그러나 전문가들은 실제 로그인이 가능한 쿠팡 계정이 중국 온라인몰에서 거래되는 사실이 확인된 만큼, ‘스미싱(문자메시지를 이용한 사기)’을 통한 개인정보 유출 가능성을 점검해 봐야 한다고 지적한다. 황석진 동국대 정보보호대학원 석좌교수는 “사용자들이 동일한 ID와 비밀번호를 여러 곳에서 재사용하는 점을 악용해 비밀번호 정보를 알아내는 ‘크리덴셜 스터핑’ 수법이 쓰인 것으로 보인다”며 “이후 개인정보를 탈취당한 사람에게 가상으로 본인 인증 문자를 보내는 등 ‘스미싱’을 해 인증번호를 알아냈을 가능성이 높다”고 했다. 이어 “쿠팡을 사칭해 오는 메시지의 경우 어떤 링크도 클릭하지 말아야 한다”고 지적했다. 경찰청에 따르면 지난달 30일∼이달 9일 쿠팡 관련 피싱 사건은 229건 접수됐다. 쿠팡을 사칭해 피해 보상을 해준다며 링크 접속을 유도하거나, 물품 배송을 사칭하는 경우가 많았다. ● 네이버·카카오 계정도 거래 중국 온라인 쇼핑몰에는 쿠팡뿐만 아니라 네이버, 카카오 등의 계정도 수백 건 거래되고 있는 것으로 나타났다. 김 의원이 한국인터넷진흥원(KISA)으로부터 받은 자료에 따르면 최근 1년간 중국 온라인 쇼핑몰 등에서 탐지된 한국인 계정 거래 관련 게시물은 총 505건. 네이버 계정이 363건으로 제일 많았고, 카카오 97건, 쿠팡 45건 등의 순이었다. KISA는 개인정보 불법 유통 게시물 탐지 업무 등을 담당하고 있지만, 단속 및 제재 권한이 없어 대응이 어려운 상황이다. 김 의원은 “현재의 대응으로는 개인정보 불법 유통과 관련 범죄를 차단하기 어렵다”면서 “신속한 범죄 추적이 가능하도록 특사경(특별사법경찰관) 도입 등 제도 정비가 시급하다”고 강조했다. 한편 국회 정무위원회 법안심사1소위원회는 15일 중대한 개인정보 유출 사고를 낸 기업에 전체 매출액의 최대 10%의 과징금을 부과할 수 있도록 하는 개인정보보호법 개정안을 처리했다. 이채완 기자 chaewani@donga.com ▲ 돈 뺏어간 96%, 자식·요양사·지인…‘양자’ 신고해 상속 노리기도 ▲ “가족을 어떻게 감옥 보내”…치매머니 노린 학대, 10건중 9건 묻혀 ▲ 특검 “尹, 미국 개입 막으려 美 정권교체기 12월3일 계엄 선포” ▲ 압수수색 영장에 “한학자 금품공여, 전재수 3000만원 수수” 적시 ▲ 대통령-3실장 1분 거리서 집무… ‘불통 상징’ 靑본관은 외빈용으로 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 세상에! 쿠팡 계정이 중국에서 거래된다고요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 정말 깜짝 놀랐잖아요. 우리가 매일같이 사용하는 쿠팡 계정이 중국 온라인 쇼핑몰에서 버젓이 거래되고 있다니, 이게 대체 무슨 일인가 싶었죠. 그것도 단순히 계정 정보만 팔리는 게 아니라, 마치 계정 주인 행세를 할 수 있도록 2차 인증까지 뚫어준다는 이야기가 나오니 이건 뭐… 제 개인정보가 안전한 건지, 어디서부터 잘못된 건지 정말 심각하게 생각해 봐야 할 문제 같아요. 마치 내 집 문이 활짝 열려 있는데, 누가 언제든 들어와도 이상하지 않은 그런 느낌이랄까요? 친구한테 카톡으로 ‘이거 실화냐?’ 백 번은 물어봤을 정도예요. 우리가 믿고 쓰던 플랫폼이 이렇게 취약하다는 사실 자체가 너무 충격적이고, 앞으로 어떻게 해야 할지 막막하기까지 하더라고요. 그래서 오늘은 이 쿠팡 계정 보안 문제, 그리고 우리 개인정보가 어떻게 위험에 노출될 수 있는지, 우리가 뭘 조심해야 하는지 아주 자세하게 파헤쳐 보려고 합니다. 저만 놀란 거 아니죠? 같이 알아봐요!"
      },
      {
        "title": "쿠팡 계정, 왜 이렇게 쉽게 뚫리는 걸까요? (feat. 크리덴셜 스터핑)",
        "content": "도대체 쿠팡 계정이 왜, 어떻게 이렇게 중국에서 거래되고, 심지어 2차 인증까지 뚫릴 수 있는지 궁금하시죠? 이게 사실 하루 이틀 된 문제가 아니라고 하더라고요. 전문가분들의 이야기를 들어보니, '크리덴셜 스터핑'이라는 무시무시한 수법이 동원된대요. 이게 뭐냐면요, 우리가 흔히 인터넷 이곳저곳에서 똑같은 아이디랑 비밀번호를 사용하는 습관을 악용하는 거예요. 예를 들어, 어떤 사람이 여러분의 네이버 계정 비밀번호를 알아냈다고 쳐봐요. 그럼 그 사람이 이걸 가지고 쿠팡, 카카오톡, 심지어 은행 사이트까지 막 들어가 보는 거죠. 만약 비밀번호가 똑같다면? 순식간에 개인정보가 털리는 거예요. 마치 열쇠 하나로 집, 차, 사무실까지 다 열어버리는 것과 같은 위험천만한 상황이죠. 쿠팡에서 대규모 개인정보 유출 사태가 있었던 것도 분명 영향을 미쳤을 거예요. 유출된 정보들 중에 비밀번호나 주민등록번호 같은 중요한 정보가 섞여 있었다면, 그걸로 다른 계정까지 침투할 수 있는 거죠. 이게 단순히 쿠팡만의 문제가 아니라, 네이버나 카카오 같은 다른 플랫폼 계정도 중국 온라인 쇼핑몰에서 거래된다는 사실은 우리 온라인 생활 전반에 대한 심각한 경각심을 울려야 할 것 같아요. 우리가 온라인에서 사용하는 모든 계정이 잠재적인 위험에 노출될 수 있다는 걸 잊지 말아야 해요."
      },
      {
        "title": "거래되는 계정, 실제로 이렇게 악용될 수 있어요!",
        "content": "상상만 해도 끔찍하지만, 이렇게 중국 온라인 쇼핑몰에서 거래되는 쿠팡 계정들이 실제로 어떻게 악용될 수 있는지 구체적인 사례를 들어 설명해 드릴게요. 뉴스 기사에서 보신 것처럼, 계정을 구매한 사람에게는 판매자가 그 계정 주인의 이름, 전화번호, 심지어 주민등록번호 앞자리까지 넘겨준다고 해요. 이건 단순히 계정만 파는 게 아니라, 그 계정 명의를 도용해서 각종 범죄에 악용할 수 있다는 뜻이죠. 예를 들어, 여러분의 명의로 대출을 받거나, 물건을 주문하고 잠적하는 등의 금융 범죄에 이용될 수 있어요. 또, 개인정보 유출을 의심하는 사람들에게 쿠팡을 사칭해서 보상해 준다는 식으로 접근한 뒤, 악성 링크를 클릭하게 유도하는 '스미싱' 사기에 이용될 수도 있고요. 상상해보세요, 내 이름과 주민등록번호가 도용돼서 내가 전혀 하지 않은 범죄에 연루된다면 얼마나 끔찍하겠어요? 게다가 이런 계정 거래를 할 때 '계정'이라는 단어를 직접 쓰지 않고 '걔정'이나 '개정' 같은 은어를 사용하면서까지 단속을 피하려 한다는 사실은, 이 문제가 얼마나 조직적이고 치밀하게 이루어지고 있는지를 보여주는 방증이에요. 우리가 조금이라도 소홀했다가는 나도 모르는 사이에 이런 범죄의 덫에 걸릴 수 있다는 걸 명심해야 해요."
      },
      {
        "title": "내 정보 지키기! 지금 바로 실천할 수 있는 꿀팁 대방출!",
        "content": "이렇게 심각한 개인정보 유출 위험 앞에서 우리가 가만히 있을 수만은 없죠! 지금 당장, 여러분의 소중한 개인정보를 지키기 위해 실천할 수 있는 꿀팁들을 알려드릴게요. 첫 번째, 절대! 절대! 여러 사이트에서 같은 비밀번호를 사용하지 마세요. 복잡하고, 자주 바꿔주는 것이 중요해요. 숫자, 대문자, 소문자, 특수문자를 조합해서 8자리 이상으로 만드는 걸 추천드려요. 두 번째, 2차 인증은 필수입니다! 쿠팡뿐만 아니라 모든 서비스에서 2차 인증 설정을 꼭 해두세요. 문자 메시지나 인증 앱을 이용하는 건데요, 이게 귀찮다고 생각할 수 있지만, 여러분의 계정을 한 번 더 안전하게 지켜주는 든든한 울타리가 되어줄 거예요. 세 번째, 의심스러운 문자나 이메일은 절대 클릭하지 마세요! 쿠팡이나 다른 쇼핑몰을 사칭해서 온 메시지라도, 혹시 하는 마음에 링크를 누르는 순간 여러분의 정보가 탈취될 수 있어요. 공식 홈페이지나 앱을 통해서 직접 확인하는 습관을 들이는 것이 중요해요. 마지막으로, 주기적으로 내 개인정보가 혹시 유출되지 않았는지 확인하는 것도 좋은 방법이에요. 물론 완벽한 방법은 없겠지만, 이렇게 여러 단계를 거쳐 vigilant하게 관리하면 해킹 위험을 훨씬 줄일 수 있답니다. 제 친구에게도 이 팁들을 단톡방에 폭풍 공유했어요!"
      },
      {
        "title": "솔직한 후기: 앞으로는 이렇게 관리할래요!",
        "content": "이번 뉴스를 접하면서 정말이지 등골이 오싹했어요. 내가 매일 사용하는 쿠팡 계정이 중국에서 거래되고, 내 개인정보가 범죄에 악용될 수도 있다는 사실 자체가 너무 충격적이에요. 솔직히 그동안 비밀번호를 좀 대충 관리했던 부분도 있었고, 2차 인증도 ‘그냥 뭐 괜찮겠지’ 하고 넘겼던 적이 많았거든요. 하지만 이제는 정말 정신 바짝 차려야겠다는 생각이 들어요. 앞으로 저는 모든 계정의 비밀번호를 다르게 설정하고, 더 복잡하게 만들어서 주기적으로 바꿔줄 거예요. 그리고 2차 인증은 무조건 설정해두고, 혹시라도 의심스러운 메시지가 오면 절대 함부로 클릭하지 않고, 바로 해당 서비스 고객센터에 문의하거나 공식 홈페이지에서 확인하는 습관을 확실히 들여야겠어요. 우리가 온라인에서 편리함을 누리는 만큼, 우리의 개인정보를 얼마나 철저하게 지키느냐가 정말 중요하더라고요. 이번 일을 계기로 제 온라인 안전 관리 수준을 한 단계 업그레이드해야겠다 다짐했습니다! 여러분도 꼭 저처럼 지금 바로 여러분의 소중한 정보를 챙기세요. 우리의 작은 관심 하나가 큰 위험을 막을 수 있답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251216n00771?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#계정보안",
      "#온라인안전",
      "#정보보호",
      "#개인정보보호",
      "#스미싱",
      "#크리덴셜스터핑"
    ]
  },
  {
    "type": "its",
    "title": "\"360만원→1000만원 됐다\" 웃돈 줘도 못 사…5분 만에 완판, 난리 났다",
    "newTitle": "갤럭시 Z 트라이폴드, 5분 만에 완판? 리셀 대란 후기",
    "article": "삼성전자 ‘갤럭시 Z 트라이폴드’(Galaxy Z TriFold) [박혜림 기자] [헤럴드경제=박혜림 기자] “판매 5분만에 완판, 1000만원 되팔기까지 나왔다” 삼성전자의 첫 두 번 접는 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’가 그야말로 ‘홈런’을 쳤다. 360만원에 육박하는 높은 가격에도 불구하고 국내 판매 개시 첫날, 준비된 물량이 모두 소진됐고, 중고 시장에서는 ‘리셀(되팔기) 대란’까지 벌어졌다. 시장에서 폼팩터 혁신으로 승부하겠다는 삼성전자의 전략이 소비자 선택으로 입증됐다. 15일 정보통신(IT) 업계에 따르면 삼성전자 갤럭시 Z 트라이폴드가 지난 12일 온·오프라인 정식 출시 직후 완판된 가운데, 중고 시장에서 600만~700만원 가까이 웃돈이 붙은 되팔기까지 나타나고 있다. 삼성전자의 두 번 접는 형태의 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’ 국내 판매가 시작된 12일 서울 강남구 삼성 강남에서 시민들이 구매를 위해 줄을 서서 대기하고 있다. [삼성전자 제공] 앞서 삼성전자 강남 매장 등 전국 20개 오프라인 매장과 삼성닷컴 등 온라인 매장에는 준비된 물량이 출시 직후 순식간에 동이났다. 판매가 시작되는 오전 10시 이전부터 삼성 강남, 홍대 등 주요 매장 앞으로 수십~수백 명의 대기 줄이 늘어섰고, 삼성 강남 1호 구매자는 전날 오전 11시부터 매장 앞에서 기다린 것으로 알려졌다. 삼성닷컴에서도 판매 개시 5분 만에 모든 제품이 팔려 나갔다. 추가 물량은 이번주 중 입고될 예정이지만, 공급이 수요를 따라가지 못하며 품귀 현상이 이어질 것이라는 관측이 지배적이다. 업계에서는 갤럭시 Z 트라이폴드의 국내 초도 물량이 2000~3000대일 것으로 보고 있다. 지난 2일 서울 서초구 강남대로 삼성 강남에서 열린 삼성전자 ‘갤럭시Z트라이폴드’ 공개행사에서 참석자들이 제품을 살펴보고 있다. [이상섭 기자] 갤럭시 Z 트라이폴드가 출시와 동시에 조기 완판되자, 중고 시장에서는 과열 조짐을 보이고 있다. 갤럭시 Z 트라이폴드의 정식 출고가는 359만400원. 하지만 중고거래 플랫폼 당근, 중고나라 등을 중심으로 갤럭시 Z 트라이폴드를 370만~400만원 가량에 되팔겠다는 판매 게시글이 속출하고 있다. 거래가로 900만~1000만원을 제시하는 매물도 심심찮았다. 제품의 희소성과 초반 흥행 기대가 맞물리며, 최소 10만원에서 최대 600만원에 달하는 웃돈이 붙은 것으로 분석된다. 갤럭시 Z 트라이폴드는 한국을 시작으로 미국과 중국, 대만, 싱가포르, 아랍에미리트(UAE) 등 글로벌 시장에 순차적으로 출시된다. 중국 시장의 경우엔 전용 모델로 1TB 스토리지 제품이 판매된다. 삼성전자 ‘갤럭시 Z 트라이폴드’(Galaxy Z TriFold). [삼성전자 제공] 업계에서는 갤럭시 Z 트라이폴드의 초반 흥행을 놓고, 제품 기술력과 폼팩터 혁신으로 소비자를 공략하겠다는 삼성전자의 전략이 주효했다는 평가가 나온다. 360만원에 달하는 고가에, 스마트폰 수리 보험인 삼성케어플러스도 적용되지 않지만, 오직 제품성 하나로 승부를 봤다는 것이다. 갤럭시 Z 트라이폴드는 삼성전자의 첫 3단 폴더블폰이다. 접었을 땐 12.9㎜, 펼쳤을 땐 3.9㎜(가장 얇은 쪽 기준)에 불과하다. 펼치면 253㎜(10인치)까지 커지고, 접으면 ‘갤럭시 Z 폴드7’과 같은 164.8㎜(6.5인치)의 휴대성 높은 바(Bar) 타입 화면을 사용할 수 있다. 또 화면 양쪽을 모두 안으로 접는 ‘인폴딩’ 구조로 설계돼, 메인 디스플레이 보호에 최적화됐다. 트라이폴딩 구조에 최적화된 ‘아머 플렉스힌지’(Armor Flex Hinge), 힌지와 하우징 등에 티타늄 소재가 적용돼 내구성은 높고, 무게 증가는 최소화된 것이 특징이다. 삼성전자는 제품의 완성도를 높이기 위해 새로운 품질 검수 과정도 추가했다. 갤럭시 Z 트라이폴드의 본체와 디스플레이 접착 전에 부품에 이상이 없는지 ‘CT 단층 촬영 검사’를 하고, 균일한 표면 품질 확보를 위해 ‘레이저 스캔’도 진행한다. 5년 간 하루 100번씩 접어야만 달성 가능한 20만회 멀티폴딩 테스트도 거친다. 이밖에 갤럭시 Z 트라이폴드는 ▷갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼(Snapdragon® 8 Elite Mobile Platform for Galaxy) ▷2억 화소 광각 카메라 등을 탑재해 전문가급 촬영 경험도 제공한다. 또 역대 갤럭시 폴더블 시리즈 중 가장 큰 5600mAh 용량의 배터리, 갤럭시 Z 시리즈 최초 45W 초고속 충전도 지원한다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 실화야? '갤럭시 Z 트라이폴드' 완판 소식에 깜짝 놀랐잖아!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 다름이 아니라, 얼마 전에 새로 출시된 삼성전자의 '갤럭시 Z 트라이폴드' 때문인데요. 아니, 이게 세상에! 출시되자마자 5분 만에 완판이 됐다는 거예요. 그것도 360만원이 넘는 엄청난 가격인데 말이죠. 제가 뉴스를 보고 얼마나 놀랐는지 몰라요. '아니, 그렇게 비싼 폰이 그렇게 빨리 팔린다고?' 하면서요. 심지어는 중고 시장에서는 1000만원까지 웃돈을 붙여 되팔기가 이루어지고 있다고 하니, 이건 뭐 거의 '굿즈' 수준이더라고요. 저도 처음에는 '아니, 누가 저렇게 비싼 걸 사겠어?' 싶었는데, 줄 서서 사려는 사람들, 그리고 온라인에서 순식간에 동났다는 소식을 들으니 뭔가 싶었어요. 여러분은 이 소식 들으셨나요? 저는 정말 믿기지가 않았답니다. 대체 이 '갤럭시 Z 트라이폴드'가 어떤 매력이 있길래 이렇게 난리가 난 건지, 저랑 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "'두 번 접는 폰'이 뭐길래? 갤럭시 Z 트라이폴드, 쉬운 설명 들어갑니다!",
        "content": "자, 그럼 이 '갤럭시 Z 트라이폴드'가 대체 어떤 폰이길래 이렇게 화제가 되는 건지, 우리 쉽게 한번 알아볼게요. 이름에서 알 수 있듯이, 이 폰은 '두 번' 접히는 폴더블 스마트폰이에요. 보통 스마트폰은 그냥 딱 펼쳐져 있거나, 아니면 예전 폴더폰처럼 반으로 접히잖아요? 그런데 이 폰은 '세 번'으로 나눌 수 있는 화면을 '두 번' 접어서 더 작게 만들 수 있다는 거예요. 마치 책처럼요! 이걸 '트라이폴드'라고 부른답니다. 그럼 왜 굳이 이렇게 접어서 쓸까 싶으실 텐데요, 이게 바로 '폼팩터 혁신'이라는 건데요. 쉽게 말해, '접히는 방식'을 혁신해서 휴대성은 높이고, 펼쳤을 때는 태블릿처럼 아주 큰 화면으로 즐길 수 있게 만든 거예요. 생각해보세요. 6.5인치 정도 되는 일반 스마트폰 화면이, 펼치면 무려 10인치짜리 태블릿 화면처럼 변신한다는 거죠! 영화 볼 때, 게임할 때, 아니면 작업할 때도 정말 편할 것 같지 않나요? 게다가 이 폰은 화면을 두 번 안으로 접는 '인폴딩' 방식을 사용해서, 화면이 외부 충격에 더 잘 보호된다고 해요. 마치 우리가 소중한 물건을 두 번, 세 번 감싸서 보관하는 것처럼요. 삼성전자에서는 이걸 위해 '아머 플렉스힌지'라는 튼튼한 경첩과 티타늄 같은 고급 소재를 사용해서 내구성을 높이고 무게는 최대한 줄였다고 하니, 기술력이 정말 대단하죠?"
      },
      {
        "title": "360만원짜리 폰, 왜 이렇게 빨리 팔렸을까? '갤럭시 Z 트라이폴드'의 승부수는?",
        "content": "아니, 360만원이라는 가격이 정말 만만치 않잖아요. 저만 해도 폰 하나 사려면 정말 신중하게 고민하거든요. 그런데 이렇게 비싼 '갤럭시 Z 트라이폴드'가 출시되자마자 불티나게 팔린 이유는 뭘까요? 이게 바로 삼성전자가 '제품성 하나로 승부하겠다'는 전략을 제대로 성공시킨 사례라고 해요. 요즘 스마트폰 시장이 워낙 경쟁이 치열하다 보니까, 어떻게든 소비자의 눈길을 사로잡으려고 여러 가지 기능이나 프로모션을 많이 하잖아요. 그런데 삼성전자는 이번에 그런 거 없이 오롯이 '새로운 접는 방식'과 '뛰어난 성능'만으로 승부를 걸었다는 거예요. 그리고 그게 통했다는 거죠! 실제로 뉴스 기사에서도 '폼팩터 혁신으로 승부하겠다는 전략이 소비자 선택으로 입증됐다'고 하더라고요. 예를 들어, 우리가 멋진 디자인의 자동차를 보면 가격이 좀 나가더라도 사고 싶다는 생각이 들잖아요? 그런 것처럼, '갤럭시 Z 트라이폴드'는 단순히 '스마트폰'을 넘어선 '혁신적인 제품'이라는 인식이 강하게 작용한 것 같아요. 또한, 2억 화소 카메라, 역대급으로 큰 5600mAh 배터리, 45W 초고속 충전 기능까지 갖추고 있어서 성능 면에서도 전혀 부족함이 없다고 하니, 정말 '갖고 싶다'는 마음이 절로 들게 만든 것 같아요. 이런 고가의 제품이 단숨에 완판된 건, 소비자들도 단순한 스마트폰 이상의 가치를, 그리고 '새로운 경험'을 원했기 때문이 아닐까 싶어요."
      },
      {
        "title": "나도 '갤럭시 Z 트라이폴드'처럼 혁신적인 소비자가 되고 싶다면? 꿀팁 대방출!",
        "content": "사실 '갤럭시 Z 트라이폴드'처럼 고가의 혁신적인 제품을 바로 구매하기는 어렵잖아요. 하지만 이번 뉴스를 보면서 저도 '새로운 기술'이나 '혁신적인 제품'에 대한 관심이 더 커졌거든요. 그래서 오늘은 여러분과 함께 '앞으로 이런 혁신적인 제품들을 좀 더 현명하게 소비하고 즐기려면 어떻게 해야 할까?'에 대한 꿀팁을 몇 가지 공유해 보려고 해요. 첫째, '관심 분야의 기술 트렌드를 꾸준히 파악하기'예요. IT 기사나 관련 커뮤니티를 자주 보면서 어떤 새로운 기술이 나오고 있는지, 앞으로 우리 생활이 어떻게 바뀔지 미리 알아두는 거죠. 저처럼요! 이렇게 정보를 쌓아두면, 나중에 혹시라도 '나도 한번 써볼까?' 할 때 훨씬 더 신중하고 현명한 선택을 할 수 있어요. 둘째, '나에게 꼭 필요한 기능인지, 경험하고 싶은 가치가 있는지 스스로에게 질문하기'예요. 무조건 비싸고 최신폰이라고 좋은 게 아니잖아요. 내가 주로 뭘 하는지, 이 폰이 내 생활에 어떤 변화를 가져다줄 수 있는지 곰곰이 생각해보는 거죠. '갤럭시 Z 트라이폴드'처럼 펼치면 태블릿이 되는 경험, 이런 게 나에게 정말 필요한 가치인지 말이에요. 셋째, '커뮤니티 후기를 꼼꼼히 살펴보는 것'도 중요해요. 실제 사용자들이 어떤 점을 좋다고 하고, 어떤 점이 불편하다고 하는지 들어보는 거죠. 저처럼 솔직한 후기를 남기는 블로거들의 글도 참고하시면 좋고요! 이렇게 몇 가지 단계를 거치면, 나중에 '플렉스'하고 싶을 때 좀 더 후회 없는 선택을 할 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: '갤럭시 Z 트라이폴드' 대란, 앞으로 제 생각은요...",
        "content": "솔직히 말하면, 저는 아직 '갤럭시 Z 트라이폴드'를 직접 만져보지는 못했어요. 360만원이라는 가격이 아무리 혁신적인 기술이라도 저에게는 아직 너무나도 큰 금액이거든요. 하지만 이번 뉴스를 보면서 정말 많은 생각을 하게 되었어요. '갤럭시 Z 트라이폴드'의 완판 소식과 되팔기 대란을 보면서, 우리가 정말 '새로운 경험'과 '기술의 발전'에 얼마나 목말라 있었는지 새삼 느꼈답니다. 단순히 스펙 경쟁을 넘어, '어떻게 하면 더 편리하고 새롭게 쓸 수 있을까?'라는 고민이 담긴 제품이 소비자들에게 큰 반응을 얻는다는 게 너무 신기하고 또 흥미로웠어요. 앞으로는 이런 '폼팩터 혁신'이 더 다양한 분야로 확장될 거라고 생각해요. 휴대폰뿐만 아니라, 우리가 매일 사용하는 다른 제품들도 지금과는 전혀 다른 형태로 진화하지 않을까요? 저는 개인적으로 '갤럭시 Z 트라이폴드'의 다음 세대 모델이 나온다면, 가격은 좀 더 합리적이면서도 현재의 혁신적인 경험을 그대로 담고 나오기를 기대해봅니다. 그때는 저도 용기 내서 한번 도전해보고 싶어요! 여러분도 이 '갤럭시 Z 트라이폴드' 사태를 보면서 어떤 생각이 드셨나요? 댓글로 함께 이야기 나눠주시면 정말 감사하겠습니다. 우리 같이 트렌드를 읽는 센스 있는 소비자가 되어보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n35479?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#삼성전자",
      "#폴더블폰",
      "#최신스마트폰",
      "#IT트렌드",
      "#완판대란",
      "#리셀",
      "#스마트폰추천"
    ]
  },
  {
    "type": "its",
    "title": "\"초등 입학 가방이 80만원?\"…외동딸 입학 준비 두고 부부 갈등",
    "newTitle": "초등 입학 가방 80만원? 명품 대신 현명한 준비 꿀팁!",
    "article": "[서울=뉴시스](사진출처:유토이미지) [서울=뉴시스]김혜경 기자 = 초등학교 입학을 앞둔 외동딸의 준비물 비용을 두고 한 부부가 갈등을 겪고 있다는 사연이 온라인 커뮤니티에서 화제가 되고 있다. 2019년생 외동딸을 둔 아버지 A씨는 지난 14일 한 온라인 커뮤니티에 \"내년 초등학교 입학을 앞두고 취학통지서를 받은 뒤 아내와 입학 준비물에 대해 이야기를 나누다 크게 다퉜다\"고 털어놨다. A씨에 따르면 아내는 딸의 입학 선물로 명품 브랜드 가방(약 80만원)을 비롯해 옷과 신발 등을 포함해 총 300만원가량의 예산을 계획하고 있었다. A씨는 \"외동딸이라 뭐든 최고로 해주고 싶은 마음은 이해하지만, 초등학생에게 80만원짜리 가방은 과하다고 느껴졌다\"며 \"금방 크고 더러워질 뿐 아니라, 혹시 모를 범죄 대상이 될까 걱정도 됐다\"고 밝혔다. 이에 대해 A씨가 반대 의견을 내자 부부는 이 문제로 크게 다퉜고, 아내는 \"요즘 초등학교 입학 준비에서 이 정도는 기본\"이라는 입장을 고수한 것으로 전해졌다. 반면 A씨는 \"도저히 동의할 수 없다\"며 제3자의 의견을 듣기 위해 글을 올리게 됐다고 설명했다. 해당 사연을 접한 누리꾼들 사이에서는 의견이 엇갈렸다. \"아이 첫 입학인데 그 정도 해줄 수 있다\"는 반응이 있는가 하면, \"초등학생에게 명품은 불필요하다\", \"아이를 위한 소비라기보다 본인 허영심 채우는 거다\", \"학교에서 오히려 튈 수 있다\"는 우려도 적지 않았다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 정우성, 혼외자 논란 후 복귀 \"사적 소회 못밝혀\" ◇ \"김건희, 계엄선포 때 尹과 싸워…'다 망쳤다' 분노\" ◇ 입 연 박나래 링거이모 \"반찬값 벌려고…\" ◇ \"래퍼 재키와이, 전 남친 방달에게 데이트 폭력 당해\" ◇ 탁재훈, 재혼하나…\"가까운 시일 내 결혼\" ◇ \"차라리 남자 만나\"…걸그룹 소속사도 말린 '나래바' ◇ '류수영♥' 박하선, 돼지꿈 꾸고 로또 당첨 ◇ '박나래 옹호' MC몽 \"하고 싶은 거 다 할 것\" ◇ 액션장면 같아…티파니·변요한 키스신 재조명 ◇ '박지윤과 이혼' 최동석 \"알몸 상태로 쓰러져\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 초등 입학 준비물, 어디까지가 적당할까요?",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨어요? 정말 깜짝 놀랐잖아요! 외동딸 초등학교 입학을 앞둔 아빠가 명품 가방 때문에 아내와 크게 싸웠다는 사연이 온라인을 뜨겁게 달궜더라고요. 아니, 세상에! 이제 막 초등학교 들어가는 아이 입학 선물로 80만원짜리 명품 가방을 생각하다니, 저도 처음엔 '이게 무슨 일이야?' 싶었거든요. 우리 아이 첫 학교 가는 날, 좋은 거 해주고 싶은 마음은 백번 천번 이해가 가는데 말이죠. 그런데 그게 '기본'이라고 하면, 정말이지 부모님들의 고민이 얼마나 깊을지 상상이 안 돼요. 아이가 학교 가서 혹시라도 위축될까 봐, 혹은 남들 다 하는 건데 우리 아이만 못 해줄까 봐 하는 노파심 때문에 여기까지 온 건 아닐까 싶어요. 저도 아이 키우는 입장에서, 정말 남 얘기 같지 않더라고요. 그래서 오늘은 이 문제에 대해 우리 이웃님들과 함께 속 시원하게 이야기 나눠보려고 해요. 과연 초등 입학 가방, 80만원이 맞는 걸까요? 그리고 우리 아이에게 정말 필요한 건 뭘까요?"
      },
      {
        "title": "명품 가방 vs 실용성, 우리 아이 입학 준비 어디서부터 시작해야 할까요?",
        "content": "이 뉴스를 보면서 가장 먼저 든 생각이 '과연 초등학생에게 명품 가방이 꼭 필요한가?' 하는 점이었어요. 기사 속 아빠분 마음이 제 마음 같았거든요. 물론 외동딸이라 더 좋은 걸 해주고 싶은 아내분의 마음도 이해는 가요. 아이가 소중하니까, 특별한 날이니까 최고로 해주고 싶은 게 부모 마음이잖아요. 하지만 80만원짜리 가방이라니… 솔직히 초등학생이 들기엔 너무 과한 금액이라는 생각이 들더라고요. 아이들은 금방 자라기도 하고, 학교에서 뛰어놀다 보면 옷이나 가방이 금세 더러워지기 마련이잖아요. 비싼 가방을 들고 다니면 오히려 아이가 조심스러워할 수도 있고, 혹시 모를 도난 사고나 범죄의 대상이 될까 봐 부모로서 걱정되는 마음도 솔직히 들 수밖에 없고요. '요즘 초등학교 입학 준비에 이 정도는 기본'이라는 말에 많은 부모님들이 불안감을 느끼고, '나만 우리 아이에게 투자를 안 하나?' 하는 생각에 휩싸일 수도 있어요. 이게 바로 요즘 부모님들의 '소비 심리'를 자극하는 포인트 같더라고요. '남들이 하면 나도 해야 한다'는 심리, 이걸 이용해서 마치 명품 가방이 초등 입학의 필수품인 것처럼 분위기가 조성되는 건 아닌가 하는 생각이 들었어요."
      },
      {
        "title": "80만원 가방? NO! 아이를 위한 현명한 입학 준비 리스트!",
        "content": "그렇다면 우리 아이의 첫 학교생활을 위해 정말 필요한 건 뭘까요? 기사 속 아빠분처럼, 저도 '실용성'에 초점을 맞추는 게 맞다고 생각해요. 예를 들어, 아이가 매일 학교에 들고 다닐 가방은 너무 무겁거나 크지 않으면서도, 튼튼하고 방수 기능이 있는 것이 좋아요. 책과 필통, 물통 등을 넣었을 때 어깨에 부담이 가지 않는 무게감도 중요하고요. 디자인도 아이가 좋아하는 캐릭터나 색상으로 고르면 아이가 더 애착을 가지고 다닐 수 있겠죠. 그리고 이건 정말 꿀팁인데요! 요즘에는 유명 브랜드 가방이 아니더라도, 디자인도 예쁘고 기능성도 좋은 가성비 좋은 가방들이 정말 많거든요. 혹시 아이가 특정 브랜드 가방을 너무 원한다면, 비슷한 디자인의 저렴한 제품을 찾아보는 것도 좋은 방법이에요. 명품 가방 대신, 아이가 좋아하는 브랜드의 맨투맨 티셔츠나 활동하기 편한 운동복 세트, 아니면 잊지 않고 챙겨 다녀야 할 필기구 세트를 선물하는 건 어떨까요? 아이의 이름표가 달린 예쁜 물통이나, 책가방 안에 쏙 들어가는 귀여운 필통 세트도 아이에게는 더 의미 있는 선물이 될 수 있을 거예요. 아이의 첫 입학을 축하하는 마음을 담아, 아이의 성장에 도움이 되는 교육적인 선물도 고려해 볼 수 있고요."
      },
      {
        "title": "우리 아이 첫 입학, '이것'만은 꼭 챙겨주세요! (부모님 필수 체크리스트)",
        "content": "이처럼 초등 입학 준비는 '가격'보다는 '아이에게 필요한 것이 무엇인가'에 초점을 맞춰야 한다고 생각해요. 단순히 비싼 물건을 사주는 것보다, 아이가 학교생활에 잘 적응하고 즐겁게 공부할 수 있도록 돕는 것이 훨씬 중요하니까요. 그래서 제가 우리 아이 초등학교 입학 준비를 하면서 꼭 챙겼던 것들, 그리고 앞으로도 중요하다고 생각하는 것들을 몇 가지 더 이야기해 드릴게요. 첫째, 아이와 함께 가방과 학용품을 고르는 시간을 갖는 거예요. 아이가 직접 고른 물건은 더 애착을 가지고 소중하게 다룰 테니까요. 둘째, 학교생활 규칙이나 친구들과 잘 지내는 방법에 대해 미리 이야기 나눠보는 거예요. 새 학년에 대한 기대감과 함께, 지켜야 할 규칙들을 알려주는 것도 중요하죠. 셋째, 아이의 이름을 새긴 물건들을 준비하는 거예요. 이름표가 붙은 필통, 가방, 물통 등은 아이가 자신의 물건을 챙기는 습관을 들이는 데 도움이 된답니다. 마지막으로, 무엇보다 중요한 것은 부모님의 따뜻한 격려와 응원이에요. '잘할 수 있다', '엄마 아빠가 항상 응원할게' 와 같은 말 한마디가 아이에게는 세상을 살아가는 큰 힘이 되거든요. 여러분도 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기를 나누면서 저도 마음을 한번 다잡게 됐어요. 비싼 명품 가방을 사주는 것보다, 아이의 마음을 헤아리고 필요한 것을 준비해주는 것이 진정한 사랑이라는 것을요. 앞으로 저도 제 아이의 입학 준비를 할 때, 주변의 시선이나 유행보다는 아이의 눈높이에 맞춰, 아이에게 정말 필요한 것이 무엇인지 신중하게 고민할 거예요. 괜히 아이에게 부담을 주거나, 부모의 욕심을 채우는 소비는 하지 않으려고 노력할 거고요. 여러분도 이번 기회에 아이와 함께 입학 준비물 목록을 다시 한번 점검해보는 건 어떨까요? 아이가 정말 원하는 것이 무엇인지, 그리고 학교생활에 꼭 필요한 것은 무엇인지 차분히 이야기 나눠보는 시간을 가져보세요. 세상에서 가장 소중한 우리 아이의 첫 출발, 돈보다 마음으로 준비해주는 멋진 부모님들이 되시기를 응원할게요! 다들 힘내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n35012?mid=n1006",
    "hashTag": [
      "#초등입학",
      "#입학준비물",
      "#명품가방",
      "#육아고민",
      "#현명한소비",
      "#가성비템",
      "#초등맘",
      "#새학기준비"
    ]
  }
]