[
  {
    "type": "sisa",
    "title": "[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활",
    "newTitle": "사기 재판 중 '골퍼' 된 '주식부자'…그의 초호화 생활!",
    "article": "편집자 주 '청담동 주식부자'로 유명세를 떨쳤던 그는 지금도 서울에 있는 최고급 아파트에 산다. 10년 전 사기죄로 3년 6개월을 선고받아 수감생활을 마치고 나온 이희진씨의 재력은 여전히 건재한 것처럼 보인다. 그 사이 그에게 주식 사기를 당했던 피해자들, 코인 사기로 피해를 입었다고 주장하는 사람들은 무너진 삶을 하루하루 버텨내고 있다. 지연된 정의, 아니 어쩌면 뒤바뀐 정의를 매 순간 목도하는 사회. 지난해 사기 사건이 역대 최고치에 달한 이유가 아닐까. 이희진씨가 거주하고 있는 서울 송파구 잠실에 위치한 최고급 주상복합 아파트 ▶ 글 싣는 순서 ①[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활 (계속) '청담동 주식부자' 이희진씨는 주식투자 사기 혐의 등으로 대법원 선고가 확정된 지 약 4년 6개월 만인 2024년 9월 122억 6천만 원의 추징금을 전액 납부했다. 그리고 현재 코인 사기 혐의로 구속돼 재판에 넘겨진 그는 약 270억 원의 재산이 다시 동결된 상태다. 하지만, 그의 돈은 마르지 않는 샘물 같다. 여전히 좋은 곳에서 잘 먹고 잘 사는 것처럼 보인다. 고급 아파트에 슈퍼카 몰던 이희진…수표로 청담동 빌딩까지 서울 송파구의 고급 주상복합 아파트 고층 펜트하우스. 이씨가 거주하고 있는 이 90평대 펜트하우스는 롯데월드 인근에 위치해 다방면으로 손에 꼽히는 럭셔리 아파트다. 인근 부동산에 따르면, 이씨가 살고 있는 공간은 워낙 고가라 매매가 활발하진 않지만, 현재 부동산 시세로 봤을때 매매가 65~70억 원 정도로 추정된다고 한다. 2023년 10월 사기 혐의로 구속기소됐다가 지난해 3월 보석으로 석방된 이희진씨가 사는 곳이다. 이씨는 2014년부터 이른바 '청담동 주식부자'로 유명세를 떨치며 주식 전문가 행세를 했다. 그가 과시한 막대한 부는 많은 사람들을 끌어들였다. 이씨는 2014년 7월부터 2016년 8월까지 인가를 받지 않은 투자자문업체를 운영하면서 시세 차익 130억 원 상당을 챙긴 혐의 등으로 징역 3년 6개월에 벌금 100억 원, 추징금 약 122억 원을 선고한 원심을 확정받아 2020년 3월까지 복역했다. 과거 이희진씨 인스타그램 캡처 형기를 마친 그는 이번엔 주식이 아닌 코인(가상화폐)에 손을 댔다. 그는 복수의 스캠코인을 발행·상장해 허위 홍보를 하고 시세조종을 해 4만 명이 넘는 피해자들로부터 897억 원을 편취한 혐의로 2023년 9월 또다시 구속기소됐다. 그런데 놀라운 것은 검찰이 동결한 그의 재산이었다. 당시 남부지검은 이씨의 차명 법인 등으로 소유한 강남구 청담동 소재 건물, 제주도와 경기도 소재 레지던스, 토지 등 5개의 부동산과 골프장 회원권 1개를 동결했다. 출소한 지 3년 6개월 만에 쌓아 올린 그의 부는 막대했다. 이씨는 지금도 부유한 삶을 살고 있다. 연예인 정지훈(비)이 소유해 화제가 됐던 청담동 빌딩은 그의 장인 박모씨가 대표로 있는 법인 엠유파트너스가 사실상 소유하고 있다. 이씨 측은 지난 2021년 정지훈에게 세금 등을 포함해 총 약 480억 원가량을 지급했다. 이중 씨디비개발이라는 법인이 213억 원가량을 입금했는데, 이 회사의 유일한 등기 임원도 박씨다. 씨디비개발에 입금된 매입 자금 중 159억 원은 전액 수표로 입금됐다. 해당 건물은 소유권이 이전되고 얼마 안있어 우리자산신탁주식회사에 신탁된 걸로 확인된다. 검찰은 해당 재산이 신탁된 상태여서 추징하지 못했다. 그나마 신탁계약에 따른 수익권과 소유물반환채권을 추징해 이씨 측에 돈이 흘러 들어가는 것을 막고 있다. 경기도 가평 북한강 수변에 위치한 이희진씨 장인 법인 소유의 별장. 송선교 기자 이희진씨 장인 박모씨가 임원으로 있는 법인이 소유하고 있는 건물과 오피스텔. 박인 기자 이외에도 배우자, 동생, 장인 등이 지분을 갖고 있던 차명 법인 등으로 오피스텔과 별장 등을 가지고 있다. 정작 이씨 명의로 된 부동산은 없다. 물론 상당 부분은 추징보전된 상태다. 이 부동산들은 출소하고 난 2021년부터 2023년 사이 매입됐다. 이씨가 주식 사기로 받은 추징금을 완납한 것은 지난해 9월의 일이다. CBS노컷뉴스가 입수한 이씨의 검찰 수사 기록에 따르면, 2023년 9월 기준 이씨 측 재산은 5백억 원을 훌쩍 넘을 것으로 추산된다. 일단 청담동 레인에비뉴 빌딩을 포함해 제주도 서귀포 JW메리어트 레지던스, 청담동 명품거리에 위치한 네이처포엠 오피스텔, 경기도 가평 북한강 수변에 위치한 별장 등이 모두 처가 측이나 이씨의 운전기사가 등기임원으로 있던 법인이 소유했던 것으로 파악됐다. 그는 출소 후에도 고가의 슈퍼카를 타고 골프를 즐기며 호화 생활을 즐겼다. 2023년 기준으로 롤스로이스와 람보르기니 등 수억 원 상당의 여러 슈퍼카를 이용했던 것으로 파악됐다. 당시 이씨는 리스로 카니발 차량만 몰았다고 했지만 검찰 조사 결과는 달랐다. 심지어 검찰은 이씨를 조사할 당시 \"이씨 형제는 명의신탁 계약을 통해 13억 원이 넘는 고가의 골프권을 매수해, 6개월 동안에만 40여 회의 라운딩을 즐기며 호화로운 생활을 한 것으로 확인되는데, 어떤가요\"라고 묻기도 한다. '청담동 주식부자' 이희진 재산 목록 이희진의 꿈 '골퍼' 실기테스트 합격…축하파티는 명품 라운지? 이씨는 현재 2년 넘게 재판 중이다. 코인 사기 혐의 피고인 신분으로 법정을 드나드는 이씨는 최근 티칭 프로 골퍼 실기테스트에 합격한 것으로 파악됐다. ㈜미국골프지도자연맹(USGTF-KOREA)에서 발급하는 티칭 프로 실기테스트에 통과하려면 18홀 기준 79타 이하(만 40세~49세 기준)를 쳐야 한다. 이씨는 검찰 조사와 재판 등에서 \"골프 선수를 준비하고 있다\"고 말해왔다. 어느 정도 꿈에 한발 다가간 셈이다. 교육을 이수하고, 이론 시험, 면접 등을 거쳐 최종적으로 '티칭 프로'가 되면 골프장 등에서 교육을 할 자격이 주어진다. 그가 티칭 프로골퍼 실기테스트에 합격한 것을 기념하는 축하파티도 열렸다. 장소는 명품 브랜드 '샤넬'의 한 라운지로 추정되며, 그곳에는 '프로골퍼됐다', '이프로' 등이 적힌 옷과 그의 얼굴이 담긴 축하 현수막 그리고 2단 케이크 등이 마련돼 있었다. 이희진씨가 티칭골프 실기테스트 합격 후 샤넬 라운지로 보이는 곳에서 축하파티를 열었다. 독자 제공 다복한 가정도 이뤘다. 그는 걸그룹 출신 A씨와 2021년 12월 25일에 서울 강남의 한 호텔에서 결혼식을 올렸다. 이 결혼식에는 유명 개그맨과 가수가 각각 사회와 축가를 맡았다고 한다. 당시 자신이 거주하던 청담동 고급 빌라 앞에서 웨딩 스냅 사진을 찍는 등 결혼식에서도 부를 과시했다. 이씨는 슬하에 자녀 두 명을 두고 있다. 아이는 매달 200만 원에 가까운 원비를 내야 하는 유명 영어유치원을 다닌다는 것으로 전해진다. 이씨는 지난 5월 또 다른 사기 혐의로 피소된 상태다. 고소인은 한때 이씨와 코인회사를 함께 운영했던 B씨다. 이씨가 코인회사를 운영하면서 수익을 숨기고 제대로 돈을 정산하지 않았다는 혐의로 경찰에 고소장을 제출했다. 경찰은 수개월간 이씨를 부르지 않다가 CBS노컷뉴스 보도 일주일 만인 지난 2일 이씨를 소환해 조사한 것으로 확인됐다. (관련 기사: [단독]897억대 사기 피고인 '청담동 주식부자', 또 사기 혐의 피소) 재판도, 수사도 길어지는 사이, 이씨가 막대한 부를 누리며 자신의 꿈인 '프로 골퍼'에 성큼성큼 다가가며 다복한 가정을 이룬 사이, 10년 전 불법 주식투자 피해자들과 코인 사기로 피해를 입었다고 주장하는 사람들의 삶은 지금도 가시밭길이다. 이씨는 최근 법원으로부터 주식 사기 피해자들에 일부 손해를 배상하라는 판결을 받았지만 아직도 배상은 이뤄지지 않은 것으로 파악됐다. 이희진피해자모임 박봉준 대표는 \"예전 주식 사기 사건으로 수천 명에게 피해를 줬는데 이번에는 코인 사기로도 1만 명 이상에게 경제적 살인을 저지르고 아직도 떵떵거리면서 숨겨 놓은 재산으로 호의호식한다는 사실에 분노가 치밀어 오른다\"며 \"이번 정부가 주가조작범에 대해 엄한 처벌을 한다고 했으니 본보기로 강력한 처벌과 동시에 차명 재산도 남김없이 환수를 해서 피해자들에게 돌려줬으면 한다\"고 울분을 토했다. 이씨는 CBS노컷뉴스 취재진의 연락에 일절 응하지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]쿠팡 박대준, 해킹 발표 직전 대관 조직에 고성 질타 - [단독]임종성, 통일교 숙원 '해저터널'에 \"평화터널\" 극찬 - '아바타' 만든 SF 거장에게 'AI'는 위기? 기회?…\"모든 것이자 '無'\" - 이재성, 김민재와 '코리안 더비'에서 헤더 골…2-2 무승부 마무리 - '필버 사회 거부' 주호영…'과로 비상' 우원식·이학영 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 귀찮아서 세탁기 안 돌린 양말, 그 뒤엔...",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 이야기를 들고 왔어요. 우리 매일 신는 양말, 사실 얼마나 깨끗하게 관리하고 계신가요? 저도 가끔 귀찮을 때 그냥 양말통에 던져놓고 다음 날 또 신을까 말까 고민한 적이 한두 번이 아닌데요, 오늘 소개해드릴 이야기는 그런 사소한 습관이 얼마나 큰 문제를 불러올 수 있는지 제대로 보여주는 것 같아요. 뉴스 기사를 보는데, 정말 입이 떡 벌어지더라고요. '청담동 주식부자'로 유명했던 분이 사기 재판을 받고 있는데도 불구하고, 전혀 다른 삶을 살고 있다고 하니… 대체 무슨 일이 있었던 건지, 그리고 우리의 일상과도 연결될 수 있는 부분이 있는지 함께 이야기 나눠봐요."
      },
      {
        "title": "'청담동 주식부자' 이 씨, 재판 중 골프에 빠진 사연?",
        "content": "뉴스에 따르면, '청담동 주식부자'로 알려졌던 이희진 씨는 현재 주식 사기 혐의 등으로 대법원 선고가 확정된 후에도, 코인 사기 혐의로 재판을 받고 있다고 해요. 그런데 놀라운 건, 이 모든 상황 속에서도 그의 재산은 계속 불어나고 있고, 심지어 '골퍼'를 꿈꾸며 초호화 생활을 이어가고 있다는 점이에요. 현재 서울 최고급 아파트에 살고 있으며, 슈퍼카를 몰고 다니고, 골프 연습을 하며 티칭 프로 자격까지 취득했다고 하니… 정말 영화 같은 이야기죠? 피해자들은 여전히 힘든 시간을 보내고 있는데, 정작 본인은 이렇게 다른 삶을 살고 있다는 사실에 많은 분들이 분노와 허탈함을 느끼실 것 같아요. 이게 정말 정의로운 걸까 싶기도 하고요."
      },
      {
        "title": "겉으론 '골퍼', 뒤로는… 추징금 완납 후에도 계속되는 의혹",
        "content": "이 씨는 과거 주식 사기 혐의로 징역형과 추징금 약 122억 원을 선고받았고, 이 추징금을 모두 납부한 뒤에도 코인 사기 혐의로 다시 구속 기소되었어요. 이 과정에서 그의 재산 약 270억 원이 또다시 동결된 상태라고 하는데, 그럼에도 불구하고 그의 돈은 마르지 않는 샘물처럼 계속 흘러나오는 것 같아요. 검찰이 동결한 재산 외에도, 그의 장인이나 배우자, 동생 등 차명 법인을 통해 수십억 원의 부동산과 슈퍼카, 고가의 골프 회원권까지 보유하고 있는 것으로 파악되었답니다. 특히 2021년부터 2023년 사이에 매입된 부동산이 많다고 하는데, 주식 사기 추징금을 완납한 게 작년 9월이라는 점을 생각하면… 정말 이해하기 어려운 부분이 많죠. 마치 꼬리가 밟혀도 계속 다른 방법으로 부를 축적하고 있는 듯한 느낌마저 들어요."
      },
      {
        "title": "피해자들의 눈물, 그리고 '희망'을 말하는 이 씨",
        "content": "이 씨의 이야기는 단순히 한 개인의 이야기가 아니라, 우리 사회의 어두운 단면을 보여주는 것 같아 씁쓸하기도 해요. 10년 전 주식 사기로 피해를 입은 분들은 여전히 힘든 삶을 버텨내고 있는데, 가해자는 오히려 초호화 생활을 누리며 새로운 꿈을 향해 나아간다는 사실이 참… 안타깝죠. 이 씨는 최근 법원으로부터 주식 사기 피해자들에게 일부 손해를 배상하라는 판결을 받았음에도 불구하고, 아직 배상이 이루어지지 않았다고 해요. 피해자 모임 대표님은 '경제적 살인을 저지르고도 떵떵거리면서 숨겨놓은 재산으로 호의호식한다'며 강력한 처벌과 재산 환수를 촉구하셨어요. 저도 이 말씀을 들으니 울분이 치밀어 오르더라고요. 부디 정의가 제대로 실현되어서 피해자분들이 조금이나마 마음의 위안을 얻으실 수 있기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 사소한 습관이 불러올 파장은 생각보다 크다!",
        "content": "이런 뉴스를 접할 때마다 느끼는 건, 정말 우리가 사소하다고 생각하는 것들이 사실은 엄청난 결과를 초래할 수 있다는 거예요. 예를 들어, 오늘 양말 이야기를 꺼냈던 것처럼요. 제가 만약 이 씨처럼 사기를 치는 나쁜 사람이 되지는 않겠지만, 일상에서 작은 거짓말이나 귀찮음을 무시하는 행동들이 모여 언젠가 큰 문제로 돌아오지는 않을까 하는 생각이 들더라고요. 저도 예전에 귀찮다는 이유로 약속 시간을 지키지 않아서 친구에게 큰 실망을 안겨준 적이 있거든요. 그때는 정말 속상하고 죄책감도 많이 들었는데, 이후로는 아무리 사소한 약속이라도 꼭 지키려고 노력하게 되었어요. 오늘 이 소식을 들으면서, 앞으로는 제 행동 하나하나에 좀 더 신중해야겠다는 다짐을 다시 한번 하게 되네요. 우리 이웃님들도 오늘 하루, 작은 실천 하나가 모여 더 나은 내일을 만든다는 생각으로 하루를 보내보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01446?mid=n1006",
    "hashTag": [
      "#청담동주식부자",
      "#이희진",
      "#사기재판",
      "#초호화생활",
      "#골프",
      "#피해자",
      "#정의",
      "#생활습관"
    ]
  },
  {
    "type": "sisa",
    "title": "유시민 \"지금 민주당 굉장히 위험…권한 있는데 말만해, 뭐 하는지 모르겠다\"",
    "newTitle": "민주당, 정말 괜찮을까요? 유시민의 쓴소리에 깜짝 놀랐어요!",
    "article": "유시민 전 노무현재단 이사장이 \"더불어민주당은 최근 몇 달 동안 뭘 하는지 모르겠다\"며 \"지금 민주당은 굉장히 위험하다\"고 쓴소리를 했다. 14일 노무현재단 유튜브 채널에 공개된 영상에 따르면 유 전 이사장은 13일 대전MBC 공개홀에서 열린 노무현재단 후원 회원의 날 행사에 정준희 한양대 겸임교수, 변상욱 전 CBS 대기자 등과 함께 참석해 대담을 진행했다. 유시민 전 노무현재단 이사장이 13일 대전MBC 공개홀에서 열린 노무현재단 후원 회원의 날 행사에서 \"더불어민주당은 최근 몇 달 동안 뭘 하는지 모르겠다\"며 쓴소리를 했다. 노무현재단 유튜브 유 전 이사장은 \"(민주당은) 왜 권한이 있는데 뭘 안 하고 말만 하고 있다\"라며 \"백날 토론만 하고 있지 말고 내란전담재판부를 만드는 법이든 뭐든 입법안을 내서 자기들이 해야 한다\"고 말했다. 그는 \"대통령실과 의견에 맞네, 안 맞네 왜 그런 소리를 하냐\"라며 \"이재명 대통령이 '그런 거를 왜 당에서 마음대로 하냐'고 할 분도 아니고 본인 의견과 다른 점이 있다면 '의원들이 당원들 뜻을 모아서 했으면 내가 받아들여야지' 할 분\"이라고 했다. 또 \"무슨 정무수석이나 이런 분들이 왜 이렇게 말이 많냐\"며 \"말을 하지 말고 일을 하시라고\"라고 했다. 내년 6월 지방선거에 대해서는 \"여당은 여당답게 시민들의 삶을 개선하는 쪽에 초점 맞춰야 한다\"고 강조했다. 이어 \"민주당이 지난 몇 달처럼 흐리멍덩한 태도를 취하면 취할수록 조국혁신당에는 기회가 생긴다\"며 \"조국혁신당은 매운맛 민주당\"이라고 말했다. 그러면서 \"민주당이 이대로 가면 호남에서 (조국혁신당과 붙으면) 위험하다\"고 꼬집었다. 정청래 더불어민주당 대표가 지난 12일 국회에서 열린 최고위원회의에서 발언하고 있다. 김현민 기자 이 대통령에 대해서는 \"우선 사람이 똑똑하다\"며 \"이거(대통령)를 정말 너무 오랫동안 하고 싶었던 분인데 똑똑하기까지 하다\"고 평가했다. 또 \"굉장히 어려운 고비를 지난 6개월 동안 상당히 잘 넘겼다\"고 덧붙였다. 유 전 이사장은 12·3 비상계엄 이후 지난 1년을 돌아보며 \"만에 하나 지귀연 판사가 (윤석열 전 대통령에 대해) 무죄 판결이나 공소기각 결정을 한다 해도 놀라지 마라\"고 했다. 그는 \"만약 다른 결과가 나와도 끝이 아니다. 새로운 시작\"이라며 \"우리 사회의 병이 어디까지 깊어져 있는지 알게 되는 과정이라고 생각하고 느긋하게 상황을 보면서 할 일을 생각하면 될 것\"이라고 말했다. 그는 \"제일 심각한 문제가 생긴 건 법원\"이라며 \"법원의 가장 큰 에러는 대화를 하지 않는다는 것\"이라고 말했다. 그는 \"'우리는 곧 신이야' 이렇게 말하는 것 같아서 저는 '너 뭐 돼?' 이렇게 한마디 하고 싶다. 이 문제에 대해 우리 사회가 지금부터 대답을 찾아야 한다\"고 했다. 이재명 대통령이 지난 12일 세종시 정부세종컨벤션센터에서 열린 과학기술정보통신부ㆍ개인정보보호위원회 업무보고에서 참석자 발언을 듣고 있다. 오른쪽은 강훈식 대통령 비서실장 연합뉴스 앞서 유 전 이사장은 대통령실을 향해 쓴소리를 내기도 했다. 그는 지난 2일 '지속가능한 민주주의, 함께 다시 쓰다' 토론회에 참석해 '김남국 인사청탁 논란'에 대해 \"(이재명 정부가) 잘하고 있다고 하지 말라, 몹시 위험하다\"며 \"내가 주고받는 모든 메시지가 내일 아침 어떤 이유로 만천하에 공개된다고 하더라도 나는 아무 문제가 없다고 법적으로 도덕적으로 확신할 수 있는 범위에서 (언행) 해야 한다\"고 했다. 강훈식 대통령실 비서실장은 지난 9일 MBC 뉴스데스크 인터뷰에서 해당 영상을 대통령실 전 직원에 공유했다며 \"(유 전 이사장의) 이 말이 틀린 말이 아니다. 우리가 지금 이럴 때 더 옷깃을 더 바투 잡고 더 긴장감을 가지고 대통령실에 임하는 자세를 가질 때만이 국민들이 우리를 더 신뢰하게 될 것이라고 (직원들에게) 말씀을 전했다\"고 했다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ 소녀시대 첫 유부녀?…\"변요한·티파니, 결혼 전제 교제\" ☞ \"회사서 보조배터리 10개 충전…정수기 물 싸가기도\" 역대급 자린고비 직원 ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이게 무슨 일이죠? 저희 동네 정치 뉴스가 빵 터졌어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 늘 저희에게 따뜻한 이야기 들려주시던 유시민 작가님께서요, 요즘 민주당 상황에 대해 엄청나게 걱정스러운 말씀을 하셨다고 하더라고요. '민주당이 지금 너무 위험하다'고 하시는데, 대체 무슨 일이길래 이렇게 단호하게 말씀하신 건지 너무 궁금한 거예요. 괜히 저까지 마음이 쓰이는 거 있죠? 사실 정치 뉴스는 어렵고 복잡해서 잘 안 보려고 하는데, 이렇게 익숙한 분이 직접 나서서 이야기하시니 귀 기울여 듣게 되는 것 같아요. 혹시 이웃님들 중에서도 민주당 상황에 대해 관심 있으신 분들 계신가요? 함께 이야기 나눠봐요!"
      },
      {
        "title": "권한은 있는데... 도대체 뭘 하고 있는 걸까요?",
        "content": "기사를 보니 유시민 작가님께서 제일 답답해하시는 부분이 이거더라고요. 민주당이 분명히 힘과 권한이 있는데, 정작 국민들이 보기에는 뭘 하고 있는지 잘 모르겠다는 거예요. '말만 하고 있다'는 표현이 좀 강하게 느껴지긴 하지만, 그만큼 답답하셨다는 뜻이겠죠? 예를 들어 '내란전담재판부를 만드는 법' 같은, 뭔가 확실한 정책이나 입법안을 내서 추진해야 하는데, 그런 모습이 보이지 않는다는 점을 꼬집으신 것 같아요. 우리가 뽑은 대표들이니만큼, 국민들의 뜻을 모아서 뭔가를 적극적으로 해줬으면 하는 바람이 다들 있으실 텐데요. '이재명 대표라면 당원들 뜻을 모아 추진하면 받아들일 것'이라는 말씀도 하시는 걸 보면, 결국 당의 주체적인 역할이 중요하다는 뜻인 것 같아요."
      },
      {
        "title": "조국혁신당 이야기까지 나왔다니... 정말 위기인가 봐요!",
        "content": "더 충격적인 건, 유시민 작가님이 민주당이 지금처럼 '흐리멍덩한 태도'를 보이면 '조국혁신당에게 기회가 생긴다'고까지 말씀하셨다는 거예요. '조국혁신당은 매운맛 민주당'이라고 표현하시면서, 심지어 '호남에서 (조국혁신당과 붙으면) 위험하다'고까지 하시더라고요. 헉! 진짜 심각하게 받아들여야 할 문제인가 봐요. 우리가 정치 뉴스를 접하다 보면 때로는 너무 어렵고 복잡해서 흘려들을 때도 많은데, 이렇게 명확하게 '위험하다', '기회가 생긴다'는 표현을 들으니 정신이 번쩍 들더라고요. 정말 이대로 괜찮은 건지, 저희 같은 일반 국민들은 어떤 마음으로 지켜봐야 할지 고민이 되네요."
      },
      {
        "title": "법원의 역할에 대한 쓴소리도 빼놓을 수 없죠",
        "content": "그리고 또 하나, 유시민 작가님이 콕 집어서 말씀하신 부분이 있어요. 바로 '법원'에 대한 이야기인데요. '법원의 가장 큰 에러는 대화를 하지 않는 것'이라고 하시면서, 마치 '우리는 곧 신이야'라고 말하는 것 같다며 '너 뭐 돼?'라고 되묻고 싶다는 표현까지 하셨거든요. 이게 무슨 뜻일까요? 아마도 법원이 국민들과 소통하고 국민들의 목소리에 귀 기울이기보다는, 너무 권위적으로 자신들만의 논리로만 판단하는 것 같다는 답답함을 표현하신 게 아닐까 싶어요. 실제로 최근에 법원 판결이나 결정들을 보면서 '이게 맞나?' 싶었던 순간들이 분명히 있었거든요. 이 문제에 대해 우리 사회가 진지하게 답을 찾아야 한다는 말씀, 정말 공감했어요."
      },
      {
        "title": "솔직한 후기: 저도 앞으로 이렇게 해야겠어요!",
        "content": "솔직히 말하면, 저는 정치 뉴스나 복잡한 현안에 대해 깊이 파고드는 편은 아니었어요. 그냥 흘러가는 대로, 또 주변에서 이야기하는 대로 듣는 편이었죠. 그런데 유시민 작가님의 이런 쓴소리를 듣고 나니, '아, 정말 관심 가지고 지켜봐야 하는구나' 하는 생각이 절로 들더라고요. 사실 저도 예전에 친구가 중요한 결정 앞두고 고민할 때, 옆에서 '괜찮겠어?' 하고 말만 하고 구체적인 도움은 못 줬던 적이 있거든요. 그때 괜히 친구한테 미안하고, 나도 좀 더 신경 쓸 걸 후회가 됐어요. 이번 기회에 민주당뿐만 아니라 전반적인 우리 사회의 여러 문제에 대해 좀 더 관심을 가지고, 제가 할 수 있는 범위 내에서라도 목소리를 내거나 응원하는 방법을 찾아봐야겠어요. 이웃님들도 저처럼 다시 한번 정치와 사회 문제에 대해 생각해 볼 계기가 되셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n03952?mid=n1006",
    "hashTag": [
      "#정치이슈",
      "#민주당",
      "#유시민",
      "#쓴소리",
      "#국민의힘",
      "#조국혁신당",
      "#솔직후기",
      "#정치이야기"
    ]
  },
  {
    "type": "sisa",
    "title": "호주 본다이 총격 난사범, 50대 아버지-20대 아들 2인조였다",
    "newTitle": "충격! 호주에서 발생한 총격 사건, 알고보니 부자지간?",
    "article": "14일(현지시간) 호주 시드니 본다이 비치에서 총격 사건이 발생한 가운데, 한 유대인이 좌절하고 있다. ⓒ AFP=뉴스1 (서울=뉴스1) 신기림 기자 = 호주 시드니 본다이 비치의 유대인 공동체 행사장에서 발생한 총격 테러의 용의자가 아버지와 아들 2인조로 밝혀졌다. 15일 로이터 통신에 따르면 호주 경찰은 이날 기자 브리핑을 통해 용의자 2명이 50세 아버지와 24세 아들이라고 밝혔다. 아버지는 현장에서 경찰에 의해 사살됐고, 아들은 중상을 입어 경찰 경호 하에 병원으로 이송돼 위중하지만 안정적인 상태다. 경찰은 \"추가 용의자는 없다\"고 확인했다. 미국과 호주 법집행기관에 따르면 용의자 중 한 명은 나비드 아크람으로 잠정 파악됐으나, 아버지인지 아들인지는 확인되지 않았다. 사살된 50세 아버지는 합법적으로 총기 6정을 등록한 면허 소지자였던 것으로 드러났다. 전날 본다이 비치에서 발생한 총격으로 최소 16명이 숨졌고 40여명이 부상을 입고 병원으로 이송됐다. 부상자 중에는 경찰관 2명과 어린이 4명이 포함됐다. 14일 오후 시드니 본다이 비치 북쪽에 위치한 본다이 파크 놀이터 근처에서 발생한 총기 난사 사건으로 하누카(유대교 빛의 축제) 첫날 지역 사회와 전세계는 충격에 휩싸였다. 익명의 한 목격자는 당시 해변에는 수천 명의 사람이 있었으며, \"아름다운 일요일 저녁에 대낮에 벌어진 일이었다\"고 충격을 전했다. 총격범들은 본다이 비치 북단에서 열린 하누카 첫날 기념 행사장을 겨냥했다. 경찰에 따르면 당시 행사장에는 1000명 이상이 참석하고 있었다. 총격범들은 해변 공원을 내려다보는 다리 위에 자리를 잡고 무차별적으로 총을 발사한 것으로 전해졌다. 한편 총격 도중 한 시민이 용의자 1명에게 달려들어 총기를 빼앗는 영상이 공개돼 화제가 됐다. 크리스 민스 뉴사우스웨일스주 총리는 이 시민을 \"진정한 영웅\"이라며 \"그의 용기 덕분에 오늘 밤 많은 사람들이 살아있다\"고 치하했다. shinkirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"E컵 처음 본다\" 이이경 메시지 사라졌다…폭로자 DM대화서 '전송 취소' 의혹 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 10층 난간 매달린 불륜녀…중요부위 고무줄 폭행[영상] ▶ 40대母 \"남편은 날 만족 못 시켜\" 아들 친구 성추행 ▶ 영양실조 반려견 옆 방치된 2세 딸, 물어뜯겨 숨졌다…부모 '1급 살인' 혐의 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이런 끔찍한 일이!",
        "content": "여러분, 저 어제 정말 놀라운 뉴스를 봤어요. 호주 시드니의 유명한 본다이 비치에서 총격 사건이 발생했다는 소식인데요, 이게 단순히 어떤 한 사람의 범행이 아니라 아버지와 아들, 이렇게 두 사람이 연관되어 있었다니 너무 충격적이에요. 하필이면 유대인들의 큰 축제인 하누카 첫날에 이런 끔찍한 일이 벌어졌다는 게 믿기지가 않아요. 수많은 사람들이 모인 해변에서, 그것도 대낮에 이런 일이 벌어졌다는 걸 상상하니 정말 마음이 아프더라고요. 맑고 즐거운 날이었을 텐데, 한순간에 아수라장이 되었다니 얼마나 무서웠을까요."
      },
      {
        "title": "범행, 아버지와 24살 아들?",
        "content": "뉴스 내용을 보니까, 경찰 발표로는 용의자가 50대 아버지와 24살 아들이라고 해요. 세상에, 이런 끔찍한 일을 부자지간이 함께 계획하고 실행했다는 게 도무지 이해가 가지 않아요. 현장에서 아버지는 안타깝게도 경찰에 의해 사살되었고, 아들은 크게 다쳐서 병원으로 옮겨졌다고 하는데, 위중한 상태라고 하니 더 이상 피해가 없길 바랄 뿐이에요. 경찰은 추가 용의자는 없다고 단호하게 밝혔지만, 그래도 마음 한구석이 계속 불안한 건 어쩔 수 없네요. 어떻게 이런 일이 가능했던 걸까요?"
      },
      {
        "title": "합법적으로 총기 소지한 아버지",
        "content": "더욱 놀라운 건, 사망한 50대 아버지 말이에요. 이분이 무려 합법적으로 총기 6정을 등록하고 소지했던 면허 소지자였다는 거예요. 우리나라도 아니고 총기 소지가 비교적 자유로운 해외라고는 하지만, 이렇게 많은 수의 총기를 소지하고 있었다는 사실 자체가 무섭게 느껴져요. 물론 법적으로는 문제가 없었다고 하지만, 그 총기들이 결국 이렇게 끔찍한 범행에 사용되었다는 사실이 정말 씁쓸하네요. 이 소식을 접하고 나서, 과연 총기 규제가 얼마나 중요한 문제인지 다시 한번 생각하게 되었어요. 앞으로 이런 비극이 다시는 일어나지 않도록, 우리 모두 함께 고민해봐야 할 것 같아요."
      },
      {
        "title": "영웅적인 시민의 용기!",
        "content": "그런데 이런 절망적인 상황 속에서도 정말 감동적인 이야기가 있었어요. 총격 사건 중에 한 시민이 용의자에게 달려들어 총기를 빼앗으려고 시도했다는 거예요. 정말 엄청난 용기죠. 만약 그 용기 있는 시민의 행동이 없었다면, 더 많은 희생자가 나왔을지도 몰라요. 현지 뉴스에서는 그 시민을 '진정한 영웅'이라고 칭찬하더라고요. 그런 위기 상황에서 자신을 희생해서라도 다른 사람을 구하려는 영웅적인 행동을 보면, 그래도 세상에는 아직 따뜻한 마음을 가진 사람들이 많다는 걸 느끼게 돼요. 정말 박수쳐주고 싶은 마음이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 호주 총격 사건 소식을 접하면서, 정말 마음이 무겁고 안타까웠어요. 특히 범행이 부자지간에 의해 이루어졌다는 사실이 제게는 더욱 충격으로 다가왔어요. 얼마 전에 제 사촌 동생도 아빠랑 같이 등산을 갔다가 길을 잃고 혼쭐이 났던 적이 있거든요. 다행히 금방 찾았지만, 그때 얼마나 가슴이 철렁했는지 몰라요. 이렇게 가까운 사람끼리, 그것도 이렇게 끔찍한 일을 저질렀다는 게 정말 이해하기 어렵고 슬프네요. 앞으로는 가족들과 더 많은 시간을 보내고, 서로에게 더욱 관심을 가져야겠다는 다짐을 하게 돼요. 혹시 주변에 힘들어하는 가족이나 친구가 있다면, 꼭 먼저 손 내밀어 주는 그런 따뜻한 사람이 되고 싶어요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n01834?mid=n1006",
    "hashTag": [
      "#호주총격사건",
      "#본다이비치",
      "#충격뉴스",
      "#안타까운사건",
      "#가족",
      "#용기있는시민",
      "#뉴스요약"
    ]
  },
  {
    "type": "spo",
    "title": "박문성 해설위원 소신 발언…\"홍명보 감독, 비판 듣지도 않고 바뀌지도 않는다\"",
    "newTitle": "박문성 해설위원의 뼈 있는 한마디, 홍명보 감독에 왜 그랬을까요?",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=장하준 기자] 대표팀 사령탑을 향한 작심 발언을 꺼냈다. AD AD 박문성 해설위원은 지난 10일 유튜브 채널 '감스트'에 출연해 \"현실적으로 봐야 한다. 홍명보 감독은 바뀌지 않는다. 홍명보 감독은 (우리가 비판한다고 해서) 듣지도 않고 바뀌지도 않는다\"라며 지적했다. 이어 홍명보 감독이 바뀌지 않는 이유로 \"홍명보 감독은 이미 월드컵에 데려갈 선수 명단을 90% 정도 확정했을 것이다. 1월 초에 국내파 점검을 위한 평가전을 할 수 있으나, 안 하려고 한다. 3월 유럽 원정을 치르고 월드컵을 가겠다는 것인데, 결국 선수 구성이 끝났다는 말이다. 선수 구성이 끝난 것은 즉 전술 구상을 마쳤다는 것이다. 이미 다 구상이 끝났다. 지금과 크게 바뀌는 것이 없을 것이다\"라고 주장했다. 박문성 해설위원의 주장대로 한국 축구대표팀은 1월에 평가전을 할 수 있다. 다만 해당 시기에는 유럽의 주요 선수들이 시즌을 치르고 있기 때문에 다양한 국내파 선수들을 점검할 수 있다. 하지만 홍명보 감독은 1월이 아닌, 최정예 멤버로 나설 수 있는 3월 평가전을 바라보고 있다. 그는 지난 12일 월드컵 조 추첨식 참석 및 베이스캠프 답사를 마치고 귀국한 뒤, 공항 인터뷰에서 3월 평가전에 관한 이야기를 꺼냈다. 박문성 해설위원은 이를 두고 \"홍명보 감독은 모든 구상을 마쳤다\"라고 주장한 것이다. 끝으로 박문성 해설위원은 \"그저 바라는 점이 있다면 선수들이 소속팀에서 안 다치고 대회에 잘 참가했으면 좋겠다\"라며 \"또 '알제리 참사'가 나오지 않길 바란다. 조별리그에서 함께 묶인 남아프리카공화국은 정보를 쉽게 얻을 수 없는 팀이다\"라며 경계를 늦추지 않았다. 박문성 해설위원이 언급한 '알제리 참사'는 2014년 브라질 월드컵에서 나왔다. 당시 홍명보 감독이 이끌었던 한국 대표팀은 벨기에, 알제리, 러시아와 한 조에 묶였다. 자연스레 많은 정보가 없었던 알제리는 한국의 1승 제물로 여겨졌다. 하지만 한국은 알제리에 2-4 대패를 당했고, 이 경기는 아직도 축구 팬들 사이에서 '알제리 참사'로 회자되고 있다. 결국 남아공 역시 방심하면 안 되는 팀이라는 것이 박문성 해설위원의 주장이다. 홍명보호는 멕시코와 유럽 플레이오프 패스 D 승자, 남아공과 함께 A조에 묶였다. 객관적 전력만 놓고 봤을 때, 한국이 남아공에 비해 앞서는 것은 사실이나 분명 경계를 해야 하는 상대임에는 틀림이 없다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 아이브 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ '아찔한 애플힙' 치어리더 하지원…글래머 몸매에 자신감 넘치네 ▶ '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ [단독]돌싱 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "양말 뒤집어 빨아본 적, 다들 있으시죠?",
        "content": "아침에 정신없이 출근 준비하다 보면 으레 하는 실수들이 있잖아요. 저도 가끔 귀찮아서 양말을 대충 빨고 그대로 신을 때가 있거든요? 그런데 얼마 전에 뉴스 보다가 깜짝 놀랐어요. 우리가 매일 신는 양말, 하루 더 신었다가 무슨 일이 생길 수 있는지 아세요? 사실 저도 '에이, 설마.' 싶었는데, 이번 기사 보고 나서는 정말 다시 생각하게 되더라고요. 여러분도 혹시 저처럼 '오늘만은 괜찮겠지' 하고 넘어가셨던 적 있으신가요? 다들 공감하시죠?"
      },
      {
        "title": "양말 속 세균, 상상 초월!",
        "content": "전문가들이 말하는 걸 들어보니, 우리가 하루 종일 신고 다니는 양말 속에는 정말 어마어마한 세균들이 살고 있대요. 땀이랑 각질이 뒤섞이면서 세균이 번식하기 딱 좋은 환경이 되는 거죠. 그런데 이걸 제대로 빨지 않고 계속 신으면, 그 세균들이 우리 발 건강에 아주 좋지 않은 영향을 줄 수 있다고 하더라고요. 피부 트러블이나 심하면 무좀 같은 질병까지 유발할 수 있다니, 정말 큰일 날 뻔했네요. 평소에 양말 관리를 어떻게 해야 할지 막막했는데, 이번에 제대로 알아야겠다 싶었어요."
      },
      {
        "title": "감독님의 '자기만의 세계'… 소신 발언 들어보니",
        "content": "최근에 축구계에서 박문성 해설위원의 소신 발언이 화제가 되고 있더라고요. 바로 홍명보 감독님에 대한 이야기였는데요. 박 위원님께서 홍 감독님이 좀처럼 바뀌지 않는다고, 비판을 듣지도 않고 변화도 없다고 직격탄을 날리셨어요. 왜 그렇게 생각하시는지 이유를 들어보니, 이미 감독님 머릿속에는 월드컵에 나갈 선수 명단이 거의 다 정해져 있고, 1월에 국내파 선수들을 점검할 평가전도 일부러 치르지 않으려 하신다는 거예요. 3월에 있을 유럽 원정을 마지막으로 월드컵을 준비하겠다는 건데, 이건 곧 선수 구성과 전술 구상이 다 끝났다는 뜻이라고 하더라고요. 그러니 지금과는 크게 달라지는 모습이 없을 거라는 예측이신 거죠."
      },
      {
        "title": "알제리 참사, 또 일어나지 않길 바라며",
        "content": "박문성 해설위원님은 2014년 브라질 월드컵 때 있었던 '알제리 참사'를 언급하며 경계를 늦추지 말아야 한다고 강조하셨어요. 당시 홍명보 감독님이 이끌었던 우리 대표팀이 벨기에, 알제리, 러시아와 한 조에 묶였는데, 많은 정보가 없었던 알제리에게 2대 4로 크게 패했던 기억, 다들 생생하실 거예요. 그 경기가 아직까지도 축구 팬들 사이에서 씁쓸하게 회자되고 있잖아요. 이번 월드컵에서는 멕시코, 그리고 플레이오프 승자와 함께 남아프리카공화국과 같은 조에 묶였는데, 객관적인 전력상으로는 우리가 앞서는 게 사실이지만, 결코 방심해서는 안 되는 상대라는 게 박 위원님의 분석이셨어요. 준비된 팀에게는 어떤 상대든 위협적일 수 있다는 걸 다시 한번 생각하게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번에 박문성 해설위원님 말씀을 듣고 나니, 저도 모르게 '정말 그렇구나' 싶더라고요. 사실 저도 예전에 팀 프로젝트 할 때, 한번 정해진 계획에 꽂혀서 다른 의견은 잘 안 들으려고 했던 적이 있었거든요. 그때 팀원들이 얼마나 답답했을지, 지금 생각하면 너무 죄송한 마음이에요. 결국 아무리 좋은 계획이라도 주변의 소리나 변화하는 상황을 제대로 듣고 반영하지 않으면, 오히려 더 나쁜 결과를 초래할 수도 있다는 걸 그때 뼈저리게 느꼈었죠. 앞으로는 어떤 일이든, 제 생각만 고집하기보다는 다른 사람들의 의견에도 귀 기울이고, 유연하게 대처해야겠다는 다짐을 하게 됐어요. 우리 모두 조금 더 열린 마음으로 소통하면 좋겠다는 생각이 드네요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n03401?mid=n1007",
    "hashTag": [
      "#축구",
      "#박문성",
      "#홍명보",
      "#국가대표팀",
      "#축구감독",
      "#월드컵",
      "#스포츠뉴스",
      "#소신발언"
    ]
  },
  {
    "type": "spo",
    "title": "신태용, 정승현 뺨 '찰싹' 장면, 드디어 드러났다…\"이 정도면 폭행\" VS \"친근함 표시\" 갑론을박",
    "newTitle": "이럴 수가! 감독님의 뺨 때리기, 친근함 VS 폭행 논란?",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 권동환 기자) 신태용 전 울산HD 감독이 정승현의 뺨을 때리는 영상이 공개돼 축구 팬들 사이에서 갑론을박이 벌어졌다. 14일 중앙일보는 신 감독이 지난 8월 울산 지휘봉을 잡은 직후 선수단과 만나는 자리에서 정승현의 뺨을 때리는 장면이 담긴 영상을 입수해 공개했다. AD AD 영상 속에서 신 감독은 울산 선수들과 차례대로 악수를 나누며 인사를 했는데, 이때 옛 제자인 정승현을 보자 오른손으로 정승현의 왼쪽 뺨을 쳤다. 해당 장면은 축구 팬들 사이에서 큰 화제가 됐다. 신 감독은 지난 8월 울산에 부임했지만 성적 부진과 선수단과의 불화 등으로 인해 2개월 만에 지휘봉을 내려놓았는데, 논란이 된 이슈 중 하나엔 정승현에 대한 폭행설도 있었다. 정승현은 지난달 30일 울산 문수축구경기장에서 열린 제주SK와의 하나은행 K리그1 2025 최종 라운드 맞대결을 마친 후 공동취재구역(믹스트존)에서 신 감독과 관련된 루머에 대해 입을 열었다. 당시 정승현은 \"이게 맞나'라는 생각을 했다. 그런 상황이 여러 번 있었고, 요즘 시대와는 맞지 않았다\"라며 \"사실 폭행이라는 게 난 아니라고 해도 받는 사람 입장에서 폭행이라고 생각하면 그렇게 되는 거지 않나. 그건 나뿐만 아니라 많은 사람들이 그랬을 거라고 생각한다\"라고 설명했다. 이어 \"여러가지 많은 문제들이 있었던 건 사실이다\"라며 \"그런 부분에 대해서는 이청용 형, 주장단, 구단 차원에서 정확하게 전달할 거라고 생각하고 있다. 잘못된 걸 확실하게 알려드려야 되는 부분이 맞다\"라고 덧붙였다. 더불어 \"너무 많아서 생각이 잘 안 난다. 여러가지 있다. 그런 걸 지금 여기서 다 얘기하기는 쉽지 않다. 오랜 시간 걸릴 수도 있다\"라며 \"솔직하게 말씀드리면 선수들이 정말 많이 힘든 상황에 처해 있었고, 그런 상황을 겪었던 건 사실\"이라고 신 감독으로부터 뺨을 맞았다는 소문이 사실이라고 주장했다. 이에 신 감독은 정승현의 뺨을 친 것을 두고 표현의 강도가 강했을 뿐, 폭행이 아니라고 주장했다. 신 감독은 지난 1일 서울 서대문구 홍은동에 위치한 스위스 그랜드호텔에서 하나은행 K리그 2025 대상 시상식에서 정승현의 인터뷰에 대해 입을 열었다. 그는 \"정승현은 나와 올림픽, 월드컵 다 동행했던 애제자\"라면서 \"울산을 떠날 때도 가장 마지막까지 미팅을 했던 친구다. '감독님한테 죄송하다', '성적을 내지 못해서 미안하다'고 마무리 인사를 했는데 이후에 왜 그렇게 인터뷰를 했는지 모르겠다. 정승현은 내 애제자이고 이후 물어볼 것\"이라고 밝혔다. 또 \"그리고 어떻게 첫 만남에 폭행을 하나? 오랜만에 만나니 표현을 한 것이 전부였다\"면서도 \"(내 행동이)과했고 (정승현의)기분 나빴다면 (정승현에게)미안하게 생각한다. 내가 표현을 과하게 했다고 느꼈다\"라고 전했다. 폭행이 사실이 아니냐는 질문엔 \"전에 인터뷰로 전부 말했다\"라면서 \"난 폭행과 폭언을 한 적이 없다. 그랬다면 감독을 다시는 안 할 것\"이라고 강조했다. 다만 영상이 공개되지 않다보니 축구 팬들은 정승현과 신 감독 사이에서 구체적으로 어떤 일이 있었는지 궁금해했는데, 신 감독이 정승현의 뺨을 때리는 순간이 담긴 영상이 마침내 공개됐다. 축구팬들은 다양한 반응을 보이는 중이다. 일부 축구 팬들은 친근함의 표시라도 가장 중요한 건 당사자인 정승현의 심정이라고 주장했다. 때리는 강도를 떠나 맞는 사람인 정승현이 불쾌감을 느꼈다면, 이는 폭행으로 봐야 한다며 정승현의 손을 들어줬다. 몇몇 팬은 외국 선수들과 감독들의 비슷한 장면을 근거로 폭행으로 보기 어렵다고 반박하기도 했다. 영상이 공개됐음에도 논란은 쉽게 가라앉지 않을 것으로 보인다. 사진=중앙일보 보도 영상 캡처 / 한국프로축구연맹 제공 권동환 기자 kkddhh95@xportsnews.com ▶ 맥심 화보 이어 또 화제…'걸그룹 출신' 김해리 치어리더, 드레스 하나로 올킬 ▶ 'E컵 치어' 김현영, 볼륨 몸매 쇼크…섹시 레전드 등극 ▶ 01년생 치어리더 이은혜, 수위 넘은 몸매…이래도 되나 ▶ 70억 집 거덜날 판? '박수홍 집' 공개에 이용식 멘붕 ▶ 남현희, 전청조 '사기 방조 논란' 결과…성적 비하 수위 '충격' ▶ 하지원, 폭주하는 실루엣…흰 드레스에 라인 터졌다 ▶ 변요한, 거울에 비친 ♥티파니 들켜 SNS 빛삭? 팬들은 알았다 ▶ 샤이니 키, '주사 이모'에 \"그저 고마워\" 명품 선물까지 수면 위 ▶ 남현희, 전청조 '사기 방조' 무혐의 \"이용 당했다\"…성적 비하 수위도 '충격적' ▶ 전현무, 무리했나…박나래→키 논란 여파? 결국 컨디션 난조 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야?",
        "content": "이웃님들! 저 오늘 진짜 깜짝 놀랄만한 뉴스를 봤어요. 축구 감독님이 선수 뺨을 찰싹 때리는 영상이 공개됐다고 하더라고요. 아니, 이게 진짜일까요? 보는 순간 '이게 뭐야?' 싶었잖아요. 친근함의 표시인지, 아니면 정말 폭행인지, 지금 축구 팬들 사이에서 엄청난 갑론을박이 벌어지고 있다고 하더라고요. 저도 예전에 친구랑 장난으로 툭툭 친 적은 있지만, 이렇게 뺨을 때리는 건 좀... 상상이 안 가는데요? 대체 무슨 일이 있었던 건지, 왜 이런 논란이 생긴 건지 같이 한번 자세히 살펴봐요!"
      },
      {
        "title": "감독님, 왜 그러셨어요?",
        "content": "알고 보니 영상 속 주인공은 신태용 감독님과 정승현 선수더라고요. 영상 보니까 신 감독님이 선수들이랑 인사하는 자리에서 옛 제자인 정승현 선수의 뺨을 툭 치는 장면이 담겨 있었어요. 아니, 처음 이 소식 들었을 땐 정말 충격이었거든요. 신 감독님이 예전에 울산 감독을 맡으셨을 때 성적 부진이나 선수단 불화설이 있었는데, 그중 하나로 정승현 선수 폭행설도 있었나 봐요. 그래서 정승현 선수도 인터뷰에서 '요즘 시대와는 맞지 않았다', '받는 사람 입장에서 폭행이라고 생각하면 폭행이다'라고 말했더라고요. 듣기만 해도 마음이 안 좋아요. 선수 입장에서는 정말 힘들었겠구나 싶어요. 감독님이야 애정이 넘쳐서 그랬다고 해도, 받는 사람의 기분이 제일 중요하잖아요. 요즘엔 특히 이런 부분에 더 민감해지고 있는데 말이에요."
      },
      {
        "title": "감독님은 '친근한 표현'이라는데...",
        "content": "그런데 신 감독님 입장도 들어봐야겠죠? 감독님은 정승현 선수가 애제자이고, 울산을 떠날 때 마지막까지 미팅을 했던 친구인데, 왜 그렇게 인터뷰했는지 모르겠다고 하시더라고요. 그리고 어떻게 첫 만남에 폭행을 하겠냐며, 오랜만에 만나서 반가운 마음에 표현을 한 것뿐이라고 하셨어요. 물론 표현이 조금 과했던 것 같고, 정승현 선수가 기분 나빴다면 미안하게 생각한다고 덧붙이셨고요. 폭행이나 폭언을 한 적은 절대 없다고 딱 잘라 말씀하시더라고요. 감독님 입장에서도 억울한 부분이 있으신 건가 싶기도 하고... 진짜 어려운 문제인 것 같아요. 보는 사람마다 다르게 생각할 수 있으니까요."
      },
      {
        "title": "이 장면, 어떻게 봐야 할까요?",
        "content": "결국 영상이 공개되면서 축구 팬들 사이에서 의견이 분분해요. 어떤 분들은 친근함의 표시였다고 해도, 당사자인 정승현 선수가 불쾌감을 느꼈다면 폭행으로 봐야 한다고 주장하시더라고요. 맞아요, 아무리 친해도 상대방이 싫다고 하면 안 되는 거잖아요. 하지만 또 다른 쪽에서는 외국 선수나 감독들의 비슷한 장면을 보면 폭행으로 보기 어렵다는 의견도 있어요. 이렇게 영상이 공개됐는데도 논란이 쉽게 가라앉지 않을 것 같아요. 저도 누가 맞고 틀렸다고 딱 잘라 말하기는 어려운 것 같아요. 서로의 입장을 이해하려 노력하는 게 중요하겠죠?"
      },
      {
        "title": "앞으로의 다짐과 솔직한 생각",
        "content": "이번 뉴스를 보면서 저도 앞으로는 제 주변 사람들에게 더더욱 조심해야겠다는 생각을 했어요. 아무리 친한 사이라도 상대방이 어떻게 느낄지는 아무도 모르는 거잖아요. 저도 예전에 친구랑 농담하다가 상대방이 상처받았던 경험이 있어서... 그때 정말 미안하고 속상했거든요. 그 이후로는 말을 하거나 행동할 때 한 번 더 생각하게 되더라고요. 이번 정승현 선수와 신태용 감독님의 사건도 그렇고, 혹시라도 저와 제 주변 사람들에게 이런 오해가 생기지 않도록, 앞으로는 소통에 더 신경 써야겠어요. 서로 존중하는 마음이 제일 중요한 것 같아요. 이웃님들도 혹시 이런 경험 있으신가요? 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n00672?mid=n1007",
    "hashTag": [
      "#축구뉴스",
      "#신태용감독",
      "#정승현선수",
      "#갑론을박",
      "#생활꿀팁",
      "#관계의중요성",
      "#소통의기술"
    ]
  },
  {
    "type": "spo",
    "title": "\"아시아쿼터 완전히 반대합니다…국내야구 완전히 죽습니다\" 양준혁 발언이 현실로? 日투수 무려 '7명 입성'",
    "newTitle": "양준혁 말 맞았다?日 투수 7명 입성, 국내 야구 괜찮을까?",
    "article": "sCtgr_cd = \"spo01\"; KT 위즈 스기모토 코우키./KT 위즈 [마이데일리 = 김진성 기자] “아시아쿼터 완전히 반대합니다.” 삼성 라이온즈 출신 ‘레전드’ 양준혁(56)이 KBO리그가 아시아쿼터제 도입을 추진 중이라는 얘기가 나왔던 시기, 그러니까 약 1년 전에 자신의 유튜브 채널 ‘양신 양준혁’을 통해 내놓은 소신발언이 요즘 화제가 된다. AD AD 나츠키/NC 다이노스 양준혁은 1년 전 영상을 통해 “아시아쿼터 완전히 반대합니다. 팬들은 82%인가 찬성한다는 얘기를 알고 있습니다. 그럼에도 불구하고 제가 반대하는 이유는 현재도 1선발, 2선발 그리고 외국인타자까지 3명을 쓴다는 말이예요. 이건 3선발까지 외국인선수를 4명을 쓰겠다는 것입니다”라고 했다. 계속해서 양준혁은 “지금 선수들 몸값 굉장히 많이 올라갔죠. 왜 올라갑니까. 선수가 안 나오니까. 기존에 있던 선수들이 값어치가 지금 올라가는 거잖아요. 좋은 선수들이 자꾸 올라오면 왜 100억씩 주고 이렇게 하겠냐고요”라고 했다. 그러면서 양준혁은 “‘저출산이다 보니까 애들 야구를 안 하고 있지 않느냐’, ‘선수가 없는데 어떡하냐, 써야 한다’ 이렇게 핑계를 대는데, 아마추어 야구를 자꾸 육성하고 지원도 해주고 이렇게 해야 하는데, 지금은 프로야구가 아마추어 야구를 그냥 알맹이만 쏙쏙 빼먹고 드레프트 하면 선수들만 지금 빼 가지 실질적으로 아마추어 야구를 거의 방치하는 수준입니다. 그게 잘못됐다는 거예요”라고 했다. 어쨌든 KBO리그는 내년부터 아시아쿼터를 도입한다. 4대 프로스포츠 중 가장 늦은 시작이다. 양준혁의 1년 전 예상이 어느 정도 적중했다. 7개 구단이 약속이나 한 듯 일본인투수를 뽑거나 뽑을 예정이다. 즉시전력감을 뽑아야 하니 자연스럽게 일본으로, 그리고 투수로 향했다는 해석이 나온다. 실제 LG 트윈스 라클란 웰스, 한화 이글스 왕옌청만 각각 호주, 대만 국적이다. 반면 삼성 라이온즈 미야지 유라, SSG 랜더스 다케다 쇼타, NC 다이노스 도다 나츠키, KT 위즈 스기모토 코우키, 롯데 자이언츠 교야마 마사야, 두산 베어스 다무라 이치로까지 6명의 일본인투수가 확정됐다. 키움 히어로즈도 가나쿠보 유토와 계약 발표만 남은 상황이다. 이러면 일본인투수는 7명이다. KIA 타이거즈만 호주 국적의 유격수 제러드 데일을 뽑을 가능성이 언급되는 실정이다. 결국 투수 9명, 야수 1명이다. KIA도 투수로 유턴할 가능성이 남아있는 것으로 알려졌다. 그리고 투수 9명 중 상당수가 선발과 불펜을 겸할 수 있는 자원으로 알려졌다. 아예 3~5선발급으로 바라보고 영입한 구단들도 있다. 양준혁의 말대로 선발로테이션에 외국인투수가 3명이 들어오는 시대가 내년부터 열린다. 양준혁의 발언은 일부 일리 있다. 한국야구가 가뜩이나 국제경쟁력을 갖춘 선발투수 육성에 어려움을 겪는 상황서, 아시아쿼터 도입으로 국내 선발투수 육성이 위축될 가능성이 생겼다. 국내선수 육성의 어려움과 FA 몸값 폭등이 밀접한 상관관계가 있는 것도 사실이다. 프로가 아마추어를 좀 더 세심하게 돌봐야 한다는 견해 역시 일리 있다. 그러나 국내 선발투수 육성의 어려움은 본질적으로 외국인을 3명 쓰든 4명 쓰든 쉽게 해결되지 않는 문제다. 장기적인 관점에서 풀어갈 이슈이지 아시아쿼터와 과도한 연관을 짓는 건 곤란하다. 프로가 아마추어 알맹이를 뽑아먹는 것도 맞고, 더 지원해주면 좋은 것도 맞다. 그러나 프로가 아마추어를 무조건 도와야 할 의무가 있는 것은 아니다. 지금도 구단들은 연고지 아마야구를 다양한 방식으로 챙긴다. SSG 랜더스 타케다 쇼타./SSG 랜더스 프로 구단의 살림살이도 모기업의 예산 편성에 기대는 측면이 크다. 먹고 살기 빠듯하다. 프로는 성적을 내고 수익을 내는 게 최우선이지 아마추어 육성을 하기 위해 존재하는 것은 아니다. 모든 입장을 종합할 때 KBO의 아시아쿼터 도입은 받아들일만한 이유가 충분하다. 내년부터 외국인투수 3명? 그 또한 현실이다. 프로든 아마추어든 그 현실 속에서 살아남을 방법을 찾는 게 중요하다. [HOT NEWS] \"가슴 만져달라\" 10대 아들 친구 유혹한 40대녀 승무원 출신 치어리더, 풍만한 비키니 자태 속옷만 입고 터질 듯한 글래머 몸매 자랑 연예인 \"소주병으로 박나래 머리 때릴까\" 무슨 일? \"가슴 너무 커서 축소술 고민\" 누군가 봤더니 [영상] 볼수록 흥분되는 섹시댄스 치어리더 속 비치는 수트 입고 \"유혹 포즈\" 한국인 포함 충격! 사우나서 남성 집단 성행위 팬은 볼 수 없는 '치어리더 평상복 리허설' [치얼UP영상] 댄서 출신 치어리더 서여진 '주체할 수 없는 기쁨' [치얼UP영상] 김진성 기자(kkomag@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인 투수 3명 시대, 제 이야기 같아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 야구 소식을 들고 왔어요. 얼마 전에 TV를 보다가 예전에 정말 좋아했던 야구선수 양준혁 님의 인터뷰를 다시 보게 됐거든요. 그때 양준혁 님이 '아시아쿼터제는 반대한다'고 하시면서 '그러다 보면 외국인 투수만 3명을 쓰게 되는 거 아니냐'고 걱정하시더라고요. 솔직히 그땐 '너무 앞서가는 걱정 아닐까?' 싶었는데, 세상에! 지금 KBO 리그 상황이 딱 그렇다고 해서 얼마나 놀랐는지 몰라요. 제 주변에도 야구 좋아하는 친구들 많거든요. 다들 '설마 그럴까?' 했는데, 이게 현실이 될 줄이야! 왠지 모르게 저도 마음이 싱숭생숭하네요."
      },
      {
        "title": "아시아쿼터, 정말 일본 선수들만 오나요?",
        "content": "기사를 보니까요, 내년부터 KBO 리그에 아시아쿼터가 도입된대요. 4대 프로스포츠 중에서 가장 늦게 시작하는 거라고 하더라고요. 그런데 이게 문제가 되는 이유가, 마치 약속이라도 한 듯이 일본인 투수들을 많이 뽑고 있대요. 실제로 지금 확정된 선수들만 해도 6명이고, 곧 7번째 일본인 투수도 계약 발표만 남았다고 하니, 정말 양준혁 님의 예상이 적중한 셈이죠. LG와 한화 선수만 대만이랑 호주 출신이고, 나머지는 거의 일본 선수들이래요. 심지어 투수 중에 9명이나 된다니, 야수 쪽에서는 정말 구경하기 힘들 정도라니, 이게 맞나 싶어요."
      },
      {
        "title": "국내 선수들은 설 자리 잃는 거 아닌가요?",
        "content": "가장 걱정되는 부분은 이거예요. 이렇게 되면 당연히 국내 선수들이 설 자리가 줄어드는 거 아닌가 하는 생각이 들더라고요. 특히 투수들이요. 기사에서도 지적하듯이, 한국 야구가 원래 실력 있는 선발 투수 키우는 데 어려움을 겪고 있잖아요. 그런데 아시아쿼터 도입으로 외국인 투수들이 그 자리를 꿰차 버리면, 국내 투수들이 성장할 기회가 더 줄어드는 건 아닐까 하는 걱정이 드는 건 당연한 것 같아요. 예전에 프로 선수들 몸값이 엄청 올랐던 이유가, 좋은 선수가 없어서라고도 하는데, 이런 상황이 계속 반복되는 건 아닌지 조금 염려되네요."
      },
      {
        "title": "그래도 프로는 성적 내야죠!",
        "content": "물론 프로 구단 입장에서도 당장 성적을 내고 팬들에게 즐거움을 주는 게 최우선일 거예요. 그래서 당장 실력이 검증된 외국인 선수들을 데려오는 게 합리적인 선택일 수 있다는 의견도 일리가 있더라고요. 프로는 아마추어를 무조건 도와야 할 의무는 없다는 말도 있고요. 구단들도 나름대로 아마야구를 돕고 있다고 하고요. 하지만 솔직히, 저는 저희가 사랑하는 한국 야구가 더 튼튼하게 성장했으면 하는 바람이 커요. 외국인 선수들에게만 의존하는 게 아니라, 국내 선수들이 잠재력을 마음껏 펼칠 수 있는 환경이 만들어졌으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 아시아쿼터 도입 소식이 좀 아쉽긴 해요. 제 어릴 적 기억 속 양준혁 님처럼 한국 야구의 레전드들이 얼마나 많은 노력을 해서 우리나라 야구를 발전시켜왔는지 생각하면, 이렇게 외국 선수들에게 자리를 내주는 게 맞는 건가 싶기도 하고요. 저는 예전에 친구랑 야구장에 갔다가, 우리나라 선수가 맹활약하는 모습을 보고 얼마나 짜릿했는지 몰라요. 그런 감동을 계속 느끼고 싶거든요. 앞으로는 외국 선수들도 좋지만, 우리 선수들이 더 많이 성장하고 빛날 수 있도록, 팬들도 구단들도 함께 노력하는 방법을 찾아야 할 것 같아요. 저는 앞으로 야구 볼 때, 더 많은 우리 선수들의 이름을 외치면서 응원해야겠다 다짐했어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n02283?mid=n1007",
    "hashTag": [
      "#KBO리그",
      "#아시아쿼터",
      "#양준혁",
      "#프로야구",
      "#야구소식",
      "#국내야구",
      "#선수육성",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "유재석, 5년만 안타까운 이별 소식…\"'런닝맨' PD, 오늘 마지막 촬영\"",
    "newTitle": "'런닝맨' PD 5년 만에 작별...울컥한 멤버들 속 유재석 멘트 빵 터졌어요!",
    "article": "[스포츠조선 정안지 기자] '런닝맨' 멤버들이 5년 동안 함께했던 PD와 작별 인사를 했다. 지난 14일 방송된 SBS '런닝맨'에서는 PD가 5년 만에 '런닝맨'을 떠난다는 소식을 전하는 모습이 그려졌다. 이날 멤버들은 오프닝 촬영을 위해 준비, 그때 하하는 립밥을 꺼내 바르기 시작했다. 이에 멤버들은 \"뭐하냐. PPL이냐\"며 당황했다. 그러자 하하는 \"형인이가 준 선물이다\"며 오프닝 전 '런닝맨' PD가 멤버들에게 돌린 선물을 자랑했다. 이에 유재석은 \"형인이가 출산 때문에 '런닝맨'이 오늘이 마지막이다\"며 해당 PD와의 마지막 촬영임을 알렸다. 이에 PD가 멤버들을 위한 이별 선물을 준비했던 것. 김종국은 \"형인이가 5년을 했다고 한다\"고 하자, 유재석은 \"조연출부터 시작을 했다\"고 했다. 이에 김종국은 \"내 담당이었다. 고생 많았다. 나 따라다니느라 고생했다\"며 감사의 말을 전하며 마지막 인사를 건넸다. 그러자 유재석은 \"너 때문에 많이 힘들었다더라\"며 장난을 쳐 웃음을 안겼다. anjee85@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ 김나영 “母, 걸레질하던 중 그대로 사망..내가 발견해 구급차 불렀다” ▲ 함소원, 18세 연하 전남편과 동거 중 “왜 같이 사는지 저도 잘 모르겠다” ▲ 송지은, 박위♥ 휠체어 끌고 여행하다 오열 “우리가 함께 걷는 그림 떠올라” ▲ 정석원, 생활고 고백 “♥백지영에 반지하 집 데려가, 차비도 없어” ▲ 박나래 “1일 사귄 전남친에 무시 당해”..'회삿돈 송금' 의혹에 남친썰 재조명 ▲ “박나래 주사이모=제2의 전청조..속눈썹 시술 담당자 출신” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "PD님, 5년 동안 정말 고생 많으셨어요 😭",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 뭉클해지는 소식을 가져왔어요. 다들 '런닝맨' 좋아하시죠? 저도 정말 즐겨 보는데, 얼마 전에 방송 보다가 저도 모르게 눈물이 핑 돌더라고요. 5년이라는 긴 시간 동안 런닝맨을 위해 애써주신 PD님께서 마지막 촬영을 하셨다는 소식이었거든요. 오프닝 준비 중에 하하 씨가 PD님이 나눠주신 선물을 자랑하면서 자연스럽게 작별 인사가 나왔는데, 듣는 순간 저도 왠지 모르게 아쉬운 마음이 들었답니다. 우리가 웃고 즐기는 프로그램 뒤에는 이렇게 헌신하는 제작진 분들이 계시다는 걸 새삼 느끼게 되는 순간이었어요."
      },
      {
        "title": "PD님 선물에 담긴 따뜻한 마음 🎁",
        "content": "PD님께서 마지막 촬영을 앞두고 멤버들에게 선물을 돌리셨다고 하더라고요. 하하 씨가 자랑하는 걸 보니, 정말 멤버들을 생각하는 마음이 크셨나 봐요. 우리 평소에도 귀찮아서 선물 하나 챙기기도 어려운데, 이렇게 5년 동안 함께한 멤버들을 위해 직접 선물을 준비하셨다는 게 정말 감동이었어요. 방송을 보면서 '아, 정말 정이 많이 드셨구나' 싶었어요. 프로그램에 대한 애정도 남다르셨을 테고, 함께 고생한 스태프들과 멤버들에 대한 애정도 듬뿍 느끼게 되는 대목이었답니다. 저도 가끔 주변 사람들에게 작은 선물이라도 할 때, 상대방이 기뻐하는 모습을 보면 저도 덩달아 행복해지는데, PD님도 그러셨겠죠?"
      },
      {
        "title": "김종국, 유재석의 찐친 바이브 폭발! 😄",
        "content": "그런데 또 우리 '런닝맨' 아니랄까 봐, 훈훈함 속에서 빵 터지는 순간도 있었답니다. 김종국 씨가 PD님 담당이었다면서, '나 따라다니느라 고생했다'고 감사 인사를 전하셨어요. 역시 캡틴! 그런데 옆에서 유재석 씨가 '너 때문에 많이 힘들었다더라'고 툭 던지시는 거예요. 와, 저 그 멘트 듣고 빵 터졌잖아요! 어떻게 보면 섭섭하고 아쉬운 이별인데, 이렇게 서로를 놀리면서 웃음을 줄 수 있다는 게 정말 대단하다 싶었어요. 역시 '런닝맨' 멤버들은 남달라요, 남달라. 이런 찐친 바이브, 정말 어디서도 보기 힘들잖아요."
      },
      {
        "title": "앞으로도 '런닝맨' 응원할게요! 🙏",
        "content": "PD님, 5년 동안 정말 고생 많으셨습니다. 비록 '런닝맨'을 떠나시지만, 그동안 보여주셨던 열정과 노력을 잊지 않을게요. 그리고 앞으로 PD님의 새로운 시작을 진심으로 응원하겠습니다. 언제나처럼 밝고 유쾌한 웃음을 선사해주셨던 만큼, 다음 행보도 분명 빛날 거라고 믿어요! 저희 이웃님들도 '런닝맨' PD님과 멤버들을 위해 따뜻한 응원 부탁드려요. 저도 앞으로도 '런닝맨' 본방사수하면서 열심히 응원할 예정이랍니다. 다음 주에도 또 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n03696?mid=n1008",
    "hashTag": [
      "#런닝맨",
      "#유재석",
      "#김종국",
      "#하하",
      "#PD님",
      "#애정",
      "#감동",
      "#응원해요"
    ]
  },
  {
    "type": "ent",
    "title": "'동네 사람들도 몰랐다'…조보아, 숨겨진 금수저 성장사",
    "newTitle": "조보아, 숨겨진 금수저 성장사와 데뷔 비하인드 스토리!",
    "article": "배우 조보아. 뉴스1 자료사진 배우 조보아의 성장 배경이 다시 주목받고 있다. 대전에서 치과를 운영하는 아버지는 딸의 유명세를 병원에서 드러내지 않는 것으로 알려져, 조보아는 ‘동네 사람들도 잘 모르는 금수저’로 불리기도 한다. 최근 결혼과 임신을 발표하며 인생의 새로운 챕터를 맞은 가운데 그의 가족사와 데뷔 과정이 함께 재조명되는 분위기다. 조보아의 데뷔 과정은 비교적 빠르게 전개됐다. 승무원을 꿈꾸며 한서대학교 항공 관련 학과에 진학했던 그는 배우라는 직업에 매력을 느끼면서 연기자의 길로 방향을 틀었다. 이후 성균관대학교 연기예술학과에 진학해 연기를 본격적으로 배우기 시작했고, 2011년 JTBC 드라마 ‘청담동 살아요’에 단역으로 출연하며 방송에 처음 얼굴을 비쳤다. 2012년에는 JTBC 아이돌 오디션 프로그램 ‘메이드 인 유’에 참가하던 중 tvN 드라마 ‘닥치고 꽃미남 밴드’의 여주인공으로 캐스팅되며 본격적인 배우 활동을 시작했다. 연기 경험이 많지 않았던 시기였지만 이후 드라마와 예능을 통해 필모그래피를 꾸준히 쌓았고 데뷔 초기부터 밝고 건강한 이미지, 차분한 안정감으로 주목받았다. 엄지원과 조보아. 유튜브 채널 ‘짠한형 신동엽’ 캡처 조보아의 외모와 분위기에는 어린 시절의 성장 환경이 영향을 미친 것으로 알려졌다. 치과 의사인 아버지는 조보아가 앞니 교정을 원했던 당시 멀쩡한 치아를 빼야 한다며 교정을 권하지 않은 것으로 전해졌다. 자연스러운 얼굴형과 균형을 유지하길 바랐던 선택으로, 결국 배우가 된 지금 ‘자연미인’으로 불리는 배경이 됐다. 조보아 특유의 부드럽고 편안한 인상 역시 큰 장점으로 꼽힌다. 아버지만의 신념은 다른 부분에서도 드러난다. 딸이 연예인이라는 사실이 알려진 뒤에도 병원 내부에는 조보아의 사진이나 사인을 비치하지 않고, 환자들에게도 관련된 이야기를 따로 하지 않는 것으로 전해졌다. 이러한 조용한 태도는 조보아가 활동에서 보여온 소박하고 단정한 이미지와 닮았다는 반응도 있다. 지난 5월 19일 공개된 유튜브 채널 ‘짠한형 신동엽’ 영상에서 조보아는 가족 이야기를 직접 언급했다. 이날 배우 엄지원은 “사람 자체가 사랑스럽다. 배우도 보면 태생적 에너지가 있는데, 보아는 밝고 따뜻한 에너지를 갖고 있다”고 먼저 말했다. 배우 박병은도 “촬영 중에 지원 씨가 ‘보아는 가족들에게 사랑 많이 받고 자란 사람 같다’고 하더라”라고 덧붙였다. 유튜브 채널 ‘짠한형 신동엽’ 캡처 이어 엄지원이 “아빠 때문에 건치 연예인이 됐다”며 조보아의 아버지를 언급했고, MC 신동엽이 “아빠가 치과 의사”라고 설명했다. 이에 조보아는 “사랑을 많이 받았다. 딸이 둘이라 가족끼리 단합도 좋고 결속력도 있다”고 쑥스럽게 말했다. 데뷔 과정에 대한 조보아의 설명도 이어졌다. 그는 “승무원을 준비하다가 우연한 계기로 시작하게 됐다”고 밝히며 당시 상황을 전했다. 이어 “다 같이 아무것도 모르는 상태에서 연기했고, 크게 데인 뒤 오기와 욕심이 생기면서 오디션을 많이 보게 됐다”고 말해 배우 활동 초기의 어려움과 변화 과정을 설명했다. 준비 기간이 충분하지 않은 상태에서 데뷔했지만 이후 꾸준한 오디션과 작품 참여를 통해 활동 폭을 넓혀 왔다고 덧붙였다. 배우 조보아. 뉴스1 자료사진 최근 조보아는 결혼 1년 만에 임신 소식을 전했다. 소속사 엑스와이지 스튜디오는 지난달 25일 “조보아 배우에게 소중한 새 생명이 찾아왔다”며 임신 사실을 공식 발표했다. 출산 시기 등 세부 내용은 별도로 밝히지 않았다. 소속사는 “축복하는 마음으로 지켜봐 달라”며 “복귀 후 좋은 연기로 보답할 예정”이라고 전했다. 조보아는 지난해 10월 비연예인과 결혼했으며 최근까지 드라마 ‘구미호뎐1938’, ‘탄금’ 등에 출연하며 활동을 이어왔다. 조보아가 배우 김수현과 함께 출연한 디즈니+ 시리즈 ‘넉오프’는 주연 배우 사생활 논란 이후 공개가 보류된 상태다. 결혼과 임신이라는 변화를 맞은 조보아의 향후 활동 시기와 복귀 시점에도 관심이 쏠리고 있다. 김지연 기자 delays@segye.com ▶ 결혼한 줄도 몰랐는데…셋째 딸 임신 직접 밝힌 배우 ▶ 추운 날에도 ‘아아’ 당기는 당신?…몸이 보내는 침묵의 경고 ▶ “결혼해 팔자 바꾸고 싶었다”…박소현, 이제야 밝힌 골드미스의 속마음 ▶ 신촌역 등장한 괴물 한마리에 ‘발칵’…“뒤집힌 빵과 치킨, 기묘한데?” ▶ “비누도, 샤워도 소용없다”…40대부터 몸에 생기는 냄새는? ▶ 난방비 아끼려다 ‘큰돈’ 든다…보일러 망가뜨리는 사용 습관 ▶ 조용히 사라진 줄 알았는데…‘매장 15개’ 빵집 사장 된 가수 ▶ “배우 2세 중 이런 미모 없다”…요즘 가장 뜨는 딸 ▶ “건강에 좋다고 믿었는데”…우리가 매일 마시던 ‘이 음료’의 배신? ▶ 엄마는 톱스타, 삼촌은 구족화가…‘대세 여배우’의 숨겨진 가족사 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어릴 적 실수담: 나도 모르게 엉뚱한 꿈을?",
        "content": "이웃님들, 오늘은 정말 흥미로운 이야기를 가져왔어요! 얼마 전에 배우 조보아 씨에 대한 기사를 봤는데, 이야, 저도 모르게 눈이 동그래졌지 뭐예요. 우리가 알던 밝고 사랑스러운 이미지 뒤에 숨겨진, 좀 놀라운 성장 스토리가 있더라고요. 저도 어릴 때 뜬금없이 '나는 커서 발레리나가 될 거야!' 했다가 몇 달 만에 까먹었던 적이 있어서 그런지, 남의 이야기가 더 재밌게 느껴지더라고요. 조보아 씨도 원래는 승무원을 꿈꿨다니, 정말 인생은 알다가도 모를 일이죠?"
      },
      {
        "title": "치과의사 아빠의 특별한 교육 철학",
        "content": "아니, 근데 여기서 더 놀라운 건 조보아 씨 아버님 이야기인데요. 아버님이 유명한 치과 의사이신데, 딸이 연예인이 된 후에도 병원 어디에도 조보아 씨 사진이나 사인 하나 비치하지 않으셨대요. 심지어 환자들에게도 딸 이야기 일절 안 하신다고. 보통은 딸 자랑에 입이 마를 텐데, 정말 대단하시죠? 덕분에 조보아 씨는 '동네 사람들도 모르는 금수저'라는 별명까지 얻었다고 해요. 어릴 때 앞니 교정을 원했을 때도 '멀쩡한 치아를 왜 빼냐'며 말리셨다는데, 덕분에 지금 '자연미인'으로 불리는 배경이 된 것 같기도 하고요. 아버님께서 딸의 자연스러운 아름다움을 얼마나 중요하게 생각하셨는지 느껴지는 대목이에요. 이런 교육 철학이 있었기에 지금의 조보아 씨가 있을 수 있었나 봐요."
      },
      {
        "title": "급성장한 배우의 길: 오기 하나로 버텼다?",
        "content": "조보아 씨의 데뷔 과정도 참 드라마틱해요. 승무원을 준비하다가 연기라는 새로운 길에 매력을 느껴서 성균관대학교 연기예술학과에 진학했대요. 그렇게 연기를 배우기 시작했는데, 데뷔 초에는 사실 연기 경험이 많지 않았다고 하더라고요. JTBC 드라마 '청담동 살아요'에 단역으로 처음 얼굴을 비추고, 곧이어 tvN 드라마 '닥치고 꽃미남 밴드'의 주인공으로 캐스팅되면서 본격적인 배우 활동을 시작했죠. 기사 내용을 보니 '아무것도 모르는 상태에서 연기했고, 크게 데인 뒤 오기와 욕심이 생겨 오디션을 많이 봤다'고 하더라고요. 와, 정말 얼마나 마음고생이 심했을까요. 저도 뭔가 시작했다가 잘 안 풀리면 쉽게 포기할 법도 한데, 그런 굴곡을 겪으면서 오히려 더 단단해지고 욕심이 생겼다는 게 정말 대단하게 느껴져요. 덕분에 지금은 이렇게 탄탄한 필모그래피를 쌓을 수 있었던 거겠죠?"
      },
      {
        "title": "가족의 끈끈함과 따뜻한 에너지의 비밀",
        "content": "조보아 씨의 밝고 따뜻한 에너지, 다들 공감하시죠? 유튜브 채널 '짠한형 신동엽'에서도 이야기가 나왔는데, 엄지원 배우가 '사람 자체가 사랑스럽다. 밝고 따뜻한 에너지를 갖고 있다'고 칭찬하더라고요. 또 박병은 배우는 '보아는 가족들에게 사랑을 많이 받고 자란 사람 같다'고 덧붙였고요. 실제로 조보아 씨도 '사랑을 많이 받았다. 딸이 둘이라 가족끼리 단합도 좋고 결속력도 있다'고 쑥스럽게 말하더라고요. 이렇게 끈끈한 가족의 사랑 속에서 자라니, 자연스럽게 그런 긍정적인 에너지가 나올 수밖에 없는 것 같아요. 치과 의사 아버님의 교육 철학도 그렇고, 가족 모두의 따뜻함이 조보아 씨라는 사람을 더욱 빛나게 하는 비결이 아닐까 싶어요."
      },
      {
        "title": "개인적인 생각: 새 생명과 함께 더욱 빛날 그녀",
        "content": "최근에 결혼 1년 만에 임신 소식까지 전해 듣고 정말 축하하는 마음이 들었어요. 인생의 또 다른 멋진 챕터를 시작하는 거잖아요. 지금껏 보여준 밝고 건강한 에너지, 그리고 긍정적인 마인드로 앞으로 태어날 아가에게도 최고의 사랑을 듬뿍 주실 거라고 믿어요. 배우로서도 계속해서 좋은 연기 보여주실 테고요. 저도 예전에 계획했던 일들이 예상치 못한 방향으로 흘러갈 때 당황스럽기도 했지만, 결국 새로운 기회가 되기도 하더라고요. 조보아 씨의 앞으로의 행보가 더욱 기대되는 건, 그 모든 과정을 긍정적인 마음으로 헤쳐나갈 거라는 믿음 때문이에요. 저희도 그녀의 새로운 시작을 따뜻한 마음으로 응원해 주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01435?mid=n1008",
    "hashTag": [
      "#조보아",
      "#연예인성장사",
      "#금수저",
      "#데뷔비하인드",
      "#가족이야기",
      "#건강한에너지",
      "#응원합니다"
    ]
  },
  {
    "type": "ent",
    "title": "모모랜드 주이, 가슴까지 상의 들추며 아찔…탄탄 복근 노출 [DA★]",
    "newTitle": "모모랜드 주이, 과감한 복근 노출…깜짝 놀랐어요!",
    "article": "[동아닷컴] 모모랜드 주이, 가슴까지 상의 들추며 아찔…탄탄 복근 노출 [DA★] 모모랜드 주이가 과감한 셀카로 누리꾼들을 놀라게 했다. 주이는 최근 자신의 SNS에 독특한 퍼 의상을 입고 찍은 거울 셀카를 여러 장 게재했다. 사진 속 주이는 다양한 포즈를 취하며 한층 성숙해진 분위기를 드러냈다. 내추럴한 긴 생머리에 퍼 텍스처의 크롭톱, 데님 쇼츠를 매치해 트렌디하면서도 자유로운 스타일링을 완성했다. 군더더기 없는 실루엣과 자신감 넘치는 포즈가 눈길을 끈다. 플래시를 활용한 거울 셀카에서는 탄탄한 바디라인을 자연스럽게 드러냈다. 클로즈업 컷에서는 또렷한 이목구비와 청초한 분위기가 강조됐다. 특히 모모는 상의를 가슴 바로 아래까지 들추며 과감한 포즈에 도전, 탄탄한 복근과 허리라인을 강조해 눈길을 끌었다. 한편, 주이가 속한 모모랜드는 지난 9월 디지털 싱글 ‘RODEO’를 발매하고 3년 만에 신곡으로 컴백했다. ‘RODEO’는 쉴 틈 없이 흘러가는 세상 속에서 힘든 순간에도 포기하지 말고 앞으로 나아가자는 희망과 응원의 메시지를 담은 곡이다. 정희연 동아닷컴 기자 shine2562@donga.com ▲ 변요한♥티파니 파격 키스 다시 보니…“결혼 전제 열애 중” ▲ 임수향, 띠동갑 유선호와 아찔한 접촉사고 ‘어머나’ ▲ ‘퇴출’ 남현희 심경고백 “내 분노+슬픔 정당” 호소 ▲ 신지, ‘먹튀’ 문원 논란에 입 열었다…“집안이 좀 산다” ▲ 박은영 C컵 자신감…‘질 축소술’ 언급도 ‘솔직’ ▲ 장동민 제정신? 민망 부위 자르려는… 충격 기행 ▲ 이채연, 저돌적인 글래머러스…이 정도였어?! ▲ 유부남 손동운, 6년 만에 …혼자서도 잘 해내네 ▲ 2년 591억원! KBO 역수출 신화 또 대박! ▲ 구자철, 이동국 긁? 심판의 경고까지…난리 (뭉찬4) ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 이게 누구야?",
        "content": "여러분, 저 완전 깜짝 놀랐잖아요! 얼마 전에 모모랜드 주이 씨 인스타그램을 보는데, 세상에! 정말 파격적인 사진이 올라온 거 있죠. 아니, 이렇게 과감해도 되는 건가 싶으면서도, 탄탄한 복근이랑 몸매가 너무 멋있어서 눈을 뗄 수가 없더라고요. 저만 그런 거 아니죠? 다들 한 번쯤은 '이렇게까지 노출해도 되나?' 싶은 사진들을 본 적 있으실 거예요. 저도 가끔은 '저게 최선인가?' 싶다가도, 또 한편으로는 '멋지다!' 싶을 때도 있고요. 이번 주이 씨 사진이 딱 그런 느낌이었어요. 정말 요즘 셀럽들은 자기 관리도 대단한 것 같아요. 저도 저녁 먹고 바로 소파에 누워버리는 제 모습 반성 좀 해야겠어요. 하하."
      },
      {
        "title": "어쩐지… 요새 더 빛나 보인다 했어요!",
        "content": "주이 씨 하면 항상 밝고 에너지 넘치는 모습만 떠올랐는데, 이번 사진에서는 한층 더 성숙해진 분위기가 느껴졌어요. 긴 생머리에 크롭탑, 그리고 데님 쇼츠까지! 요즘 유행하는 스타일을 제대로 소화했더라고요. 특히 독특한 퍼 의상을 입고 찍은 거울 셀카는 정말 인상 깊었어요. 사진마다 자신감 넘치는 포즈를 취하는데, '와, 진짜 멋있다!'라는 말이 절로 나오더라고요. 플래시를 활용한 사진에서는 복근 라인이 그대로 드러나는데, 군살 하나 없이 탄탄한 게… 진짜 노력 많이 했구나 싶었어요. 저도 예전에 여름 되기 전에 복근 한번 만들어보겠다고 헬스장 등록했던 기억이 새록새록 나네요. 결과는… 음… 말 안 해도 아시겠죠? (웃음)"
      },
      {
        "title": "과감한 포즈, 이 정도였다니!",
        "content": "가장 놀라웠던 건 역시 상의를 가슴 바로 아래까지 들추면서 복근을 과감하게 드러낸 포즈였어요. 보통 이런 사진은 좀 어색하거나 부담스러울 수도 있는데, 주이 씨는 정말 자연스럽고 당당하게 소화하더라고요. 덕분에 탄탄한 허리 라인과 선명한 복근이 시선을 확 사로잡았어요. 연예인들은 정말 대단한 것 같아요. 저도 셀카 찍을 때 '좀 더 예쁘게 나와라' 하고 이것저것 시도해보지만, 이렇게까지 용기를 내기는 쉽지 않거든요. 혹시 여러분도 비슷한 경험 있으신가요? '에라 모르겠다!' 하고 과감하게 찍어봤는데, 결과물이 너무 좋아서 깜짝 놀랐던 경험이요! 저도 다음번엔 주이 씨처럼 용기 내서 한번 찍어볼까요? (긁적긁적)"
      },
      {
        "title": "솔직한 후기: 나도 이렇게 관리해야지!",
        "content": "이번 주이 씨 사진을 보면서 다시 한번 느낀 건, 꾸준한 자기 관리가 정말 중요하다는 거예요. 물론 타고난 부분도 있겠지만, 저렇게 완벽한 복근을 유지하기까지 얼마나 많은 노력이 필요했을까요? 저도 예전에 잠깐 운동할 때 '이 정도면 되겠지' 하고 금방 포기했었는데, 이번 기회에 다시 마음을 다잡아야겠다는 생각이 들었어요. 앞으로는 아무리 피곤해도 저녁 식사 후에 간단하게라도 스트레칭이라도 꼭 해야겠어요. 그리고… 야식도 좀 줄여야겠죠? (한숨) 솔직히 요즘 너무 귀찮아서 그냥 넘어가고 싶을 때도 많은데, 이렇게 멋진 모습을 보면 다시금 의욕이 생기는 것 같아요. 여러분도 저처럼 '나도 해야지!' 하는 자극받으셨나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n03769?mid=n1008",
    "hashTag": [
      "#모모랜드주이",
      "#주이복근",
      "#셀카",
      "#몸매관리",
      "#자기관리",
      "#인스타",
      "#연예인패션",
      "#자극받았어요"
    ]
  },
  {
    "type": "pol",
    "title": "유시민 \"지금 민주당 굉장히 위험…권한 있는데 말만해, 뭐 하는지 모르겠다\"",
    "newTitle": "이것이 민주당의 현주소? 쓴소리 나왔습니다!",
    "article": "유시민 전 노무현재단 이사장이 \"더불어민주당은 최근 몇 달 동안 뭘 하는지 모르겠다\"며 \"지금 민주당은 굉장히 위험하다\"고 쓴소리를 했다. 14일 노무현재단 유튜브 채널에 공개된 영상에 따르면 유 전 이사장은 13일 대전MBC 공개홀에서 열린 노무현재단 후원 회원의 날 행사에 정준희 한양대 겸임교수, 변상욱 전 CBS 대기자 등과 함께 참석해 대담을 진행했다. 유시민 전 노무현재단 이사장이 13일 대전MBC 공개홀에서 열린 노무현재단 후원 회원의 날 행사에서 \"더불어민주당은 최근 몇 달 동안 뭘 하는지 모르겠다\"며 쓴소리를 했다. 노무현재단 유튜브 유 전 이사장은 \"(민주당은) 왜 권한이 있는데 뭘 안 하고 말만 하고 있다\"라며 \"백날 토론만 하고 있지 말고 내란전담재판부를 만드는 법이든 뭐든 입법안을 내서 자기들이 해야 한다\"고 말했다. 그는 \"대통령실과 의견에 맞네, 안 맞네 왜 그런 소리를 하냐\"라며 \"이재명 대통령이 '그런 거를 왜 당에서 마음대로 하냐'고 할 분도 아니고 본인 의견과 다른 점이 있다면 '의원들이 당원들 뜻을 모아서 했으면 내가 받아들여야지' 할 분\"이라고 했다. 또 \"무슨 정무수석이나 이런 분들이 왜 이렇게 말이 많냐\"며 \"말을 하지 말고 일을 하시라고\"라고 했다. 내년 6월 지방선거에 대해서는 \"여당은 여당답게 시민들의 삶을 개선하는 쪽에 초점 맞춰야 한다\"고 강조했다. 이어 \"민주당이 지난 몇 달처럼 흐리멍덩한 태도를 취하면 취할수록 조국혁신당에는 기회가 생긴다\"며 \"조국혁신당은 매운맛 민주당\"이라고 말했다. 그러면서 \"민주당이 이대로 가면 호남에서 (조국혁신당과 붙으면) 위험하다\"고 꼬집었다. 정청래 더불어민주당 대표가 지난 12일 국회에서 열린 최고위원회의에서 발언하고 있다. 김현민 기자 이 대통령에 대해서는 \"우선 사람이 똑똑하다\"며 \"이거(대통령)를 정말 너무 오랫동안 하고 싶었던 분인데 똑똑하기까지 하다\"고 평가했다. 또 \"굉장히 어려운 고비를 지난 6개월 동안 상당히 잘 넘겼다\"고 덧붙였다. 유 전 이사장은 12·3 비상계엄 이후 지난 1년을 돌아보며 \"만에 하나 지귀연 판사가 (윤석열 전 대통령에 대해) 무죄 판결이나 공소기각 결정을 한다 해도 놀라지 마라\"고 했다. 그는 \"만약 다른 결과가 나와도 끝이 아니다. 새로운 시작\"이라며 \"우리 사회의 병이 어디까지 깊어져 있는지 알게 되는 과정이라고 생각하고 느긋하게 상황을 보면서 할 일을 생각하면 될 것\"이라고 말했다. 그는 \"제일 심각한 문제가 생긴 건 법원\"이라며 \"법원의 가장 큰 에러는 대화를 하지 않는다는 것\"이라고 말했다. 그는 \"'우리는 곧 신이야' 이렇게 말하는 것 같아서 저는 '너 뭐 돼?' 이렇게 한마디 하고 싶다. 이 문제에 대해 우리 사회가 지금부터 대답을 찾아야 한다\"고 했다. 이재명 대통령이 지난 12일 세종시 정부세종컨벤션센터에서 열린 과학기술정보통신부ㆍ개인정보보호위원회 업무보고에서 참석자 발언을 듣고 있다. 오른쪽은 강훈식 대통령 비서실장 연합뉴스 앞서 유 전 이사장은 대통령실을 향해 쓴소리를 내기도 했다. 그는 지난 2일 '지속가능한 민주주의, 함께 다시 쓰다' 토론회에 참석해 '김남국 인사청탁 논란'에 대해 \"(이재명 정부가) 잘하고 있다고 하지 말라, 몹시 위험하다\"며 \"내가 주고받는 모든 메시지가 내일 아침 어떤 이유로 만천하에 공개된다고 하더라도 나는 아무 문제가 없다고 법적으로 도덕적으로 확신할 수 있는 범위에서 (언행) 해야 한다\"고 했다. 강훈식 대통령실 비서실장은 지난 9일 MBC 뉴스데스크 인터뷰에서 해당 영상을 대통령실 전 직원에 공유했다며 \"(유 전 이사장의) 이 말이 틀린 말이 아니다. 우리가 지금 이럴 때 더 옷깃을 더 바투 잡고 더 긴장감을 가지고 대통령실에 임하는 자세를 가질 때만이 국민들이 우리를 더 신뢰하게 될 것이라고 (직원들에게) 말씀을 전했다\"고 했다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"세상이 미쳐 돌아간다\" 수영장서 포착된 여성…배영하며 손에 쥔 '스마트폰' ☞ 소녀시대 첫 유부녀?…\"변요한·티파니, 결혼 전제 교제\" ☞ \"회사서 보조배터리 10개 충전…정수기 물 싸가기도\" 역대급 자린고비 직원 ☞ 한국에선 아무데나 자라는 흔한 풀인데…외국에서는 '귀한 몸' ☞ \"부인이 집에 왔어\" 내연녀 깜짝 놀라더니…치마 입고 벌인 일 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 잉어빵 맛으로 알아보는 내 성격 유형 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 우리 정치가 왜 이럴까요?",
        "content": "이웃님들, 다들 주말 잘 보내셨어요? 저는 오랜만에 집에서 뒹굴뒹굴하다가 우연히 뉴스 기사를 보게 됐는데요.  늘 정치 소식에 귀 기울이는 편이라 이것저것 읽어봤는데,  읽다가 깜짝 놀라서 이웃님들께 얼른 공유해드리고 싶더라고요.  특히 요새 저희 나라 정치 상황이 참 복잡하고 어렵잖아요.  저도 가끔 '아니, 그래서 지금 어떻게 돌아가는 거지?' 싶을 때가 한두 번이 아닌데,  마침 유시민 작가님이 민주당에 대해 쓴소리를 하셨다는 기사를 봤어요.  정말 솔직한 심정으로는 '왜 이렇게 된 거야!' 싶으면서도,  한편으로는 '그래도 이런 이야기가 나와야 발전이 있지' 싶기도 하고요.  이웃님들은 요즘 정치 소식 어떻게 받아들이고 계세요?  혹시 저처럼 답답함을 느끼시는 분들 계신가요?"
      },
      {
        "title": "유시민 작가님의 냉철한 진단, '위험하다'?",
        "content": "기사를 보니 유시민 전 노무현재단 이사장님이 '지금 민주당은 굉장히 위험하다'라고 직접적으로 언급하셨더라고요.  음… 듣는 입장에서 솔직히 좀 뜨끔하기도 하고,  '정말 그렇게까지 심각한가?' 하는 생각이 들었어요.  특히 '최근 몇 달 동안 뭘 하는지 모르겠다'는 말씀이 마음에 걸리더라고요.  저만 그렇게 느끼는 게 아니었나 봐요.  아니, 권한은 분명히 있는데 왜 일을 안 하고 말만 하고 있냐는 지적도 있었어요.  입법안을 내서 직접 해야 하는데,  이런 부분들이 좀 답답하게 느껴지신다는 거죠.  '백날 토론만 하고 있지 말고, 뭐라도 좀 해보자!' 하는 느낌이랄까요?  이재명 대표님도 '당에서 마음대로 하냐'고 하실 분이 아니고,  당원들의 뜻을 모아 행동하면 받아들여주실 거라는 말도 덧붙이셨는데,  음…  이런 말들을 들으니 좀 더 적극적인 움직임이 필요하겠다는 생각이 들었어요.  이웃님들도 이런 상황에 대해 어떻게 생각하시는지 궁금해요."
      },
      {
        "title": "조국혁신당의 등장, 민주당에 기회가 될까?",
        "content": "그런데 더 흥미로운 점은,  이대로 가면 조국혁신당에 기회가 생긴다는 분석이었어요.  '매운맛 민주당'이라고 표현하신 걸 보면,  아마도 더 강하고 확실한 목소리를 내는 정당이 등장하면서 기존 민주당이 위축될 수도 있다는 의미인 것 같아요.  특히 호남 지역에서도 조국혁신당과 경쟁하면 위험할 수도 있다는 말씀까지 하셨더라고요.  어휴, 듣는 사람 입장에서는 정말이지 '이게 무슨 일이야!' 싶죠.  결국 국민들은 답답한 상황을 보면 더 새로운 것을 찾게 되는 것 같아요.  여당은 여당답게 시민들의 삶 개선에 초점을 맞춰야 한다는 조언도 함께 하셨는데,  진짜 중요한 건 국민들의 삶을 나아지게 하는 거잖아요.  정치인들이 국민들의 목소리에 더 귀 기울이고,  결과로 보여주는 그런 모습들을 우리가 보고 싶은 거고요.  이런 비교가 앞으로 어떤 정치적 역학 구도를 만들어갈지 지켜봐야 할 것 같아요."
      },
      {
        "title": "이 와중에 대통령은 똑똑하다고?",
        "content": "그런데 말이죠,  이 모든 상황 속에서 대통령에 대한 평가도 함께 나왔다는 게 좀 의외였어요.  유시민 작가님이 대통령을 '똑똑하다'고 평가하시면서,  오랫동안 이걸 하고 싶었던 분인데 똑똑하기까지 하다고 덧붙이셨더라고요.  그리고 지난 6개월 동안 어려운 고비를 잘 넘겼다고 하셨는데…  음,  이건 정말 솔직히 좀 의아했어요.  아니, 정치 상황이 이렇게 어렵고 민주당이 위험하다는 진단이 나왔는데,  동시에 대통령은 똑똑하고 잘 넘겼다는 평가가 나온다는 게…  제가 정치에 대해 잘 모르는 건지,  아니면 이 상황을 해석하는 방식이 다른 건지 모르겠어요.  그래도 '이거(대통령)를 정말 너무 오랫동안 하고 싶었던 분인데 똑똑하기까지 하다'는 말은,  정말 그만큼의 의지와 능력이 있다는 뜻으로 받아들여야 할까요?  머리가 복잡해지네요, 정말."
      },
      {
        "title": "개인적인 생각: 앞으로는 말보다 행동을!",
        "content": "기사를 다 읽고 나니 솔직히 머리가 좀 멍해지는 느낌이었어요.  왜냐하면,  솔직히 저도 가끔 '대화는 좋은데, 그래서 뭘 하겠다는 건데?' 싶을 때가 많거든요.  법원 이야기도 나왔는데,  '우리는 곧 신이야'라고 말하는 것 같아서 '너 뭐 돼?' 하고 싶다는 말씀에 격하게 공감했어요.  가끔 뉴스를 보다가 너무 답답해서 채널을 돌릴 때도 있는데,  마찬가지로 '말만 많고 행동은 없는' 모습은 정말이지 실망스럽더라고요.  예전에 제가 어떤 프로젝트를 할 때,  열심히 아이디어만 내고 아무것도 실행에 옮기지 않아서 결국 흐지부지된 경험이 있었거든요.  그때 정말 속상하고 후회됐는데,  어쩌면 지금 정치권의 모습이 그때 제 모습과 비슷하지 않을까 하는 생각도 들었어요.  앞으로는 정말 말보다는 행동,  그리고 국민들이 원하는 것을 정확히 파악해서 실행에 옮기는 그런 모습들을 더 많이 보게 되었으면 좋겠어요.  이웃님들도 저와 같은 마음이실 거라 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n03952?mid=n1006",
    "hashTag": [
      "#정치스타그램",
      "#이슈분석",
      "#솔직한생각",
      "#정치꿀팁",
      "#민주당",
      "#유시민",
      "#현정치상황",
      "#답답하다그램"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"계엄으로 군복에 부정적 이미지\"…軍, 전투복 디자인 교체 검토",
    "newTitle": "군복 디자인 바꾼다?…군 소통 왕인 제가 솔직 후기 남겨요!",
    "article": "2024년 12월 4일 새벽, 계엄군이 국회 본관 정문 앞에서 국회 사무처 직원, 보좌진 등과 대치하고 있다. / 김지호 기자 군 당국이 전투복 디자인을 전면 교체하는 방안을 검토 중인 것으로 14일 알려졌다. 디지털 무늬를 도입한 현 전투복은 2010년 채택됐다. 그런데 12·3 비상계엄으로 군의 이미지 쇄신이 필요하다는 의견이 제기됐다는 것이다. 정치권과 군 일각에선 “소위 ‘내란 청산’을 한다고 전투복까지 바꾸는 것이냐”는 말도 나왔다. 국회 국방위원회와 여권에 따르면, 국방부는 최근 ‘헌법존중 정부혁신 태스크포스(TF)’를 중심으로 신형 전투복 도입 방안을 논의 중이다. 국방부를 비롯한 정부 각 부처에 설치된 이 TF는 공무원의 ‘내란 참여·협조’ 여부를 조사하고 있다. 여권 관계자는 “12·3 계엄 당시 전투복 차림의 군 병력이 국회와 중앙선거관리위원회 과천 청사 등에 투입된 모습이 일반에 널리 공개돼 군에 대한 부정적 인식이 형성된 것으로 판단된다”면서 “군 조직 분위기 쇄신과 더불어 군에 대한 대외 이미지 개선을 위해 신형 전투복 도입 필요성이 제기됐다”고 했다. 현재 국군은 5가지 색을 조합해 위장 성능을 높인 전투복을 사용 중이다. 2010년 이전에 사용했던 녹색·갈색·검정·카키색의 4도색 얼룩무늬 군복보다 위장 효과를 높이기 위해 한국 지형에 흔한 흙·침엽수·수풀·나무줄기·목탄 등의 색을 반영한 것이다. 그러나 북한군이 국군의 디지털 무늬를 모방한 전투복 보급을 확대하고 있기 때문에, 피아식별을 위해서라도 국군 전투복에 변화를 줄 때가 됐다는 의견도 있다. 2021년 북한 열병식 때만 해도 디지털 무늬 전투복을 착용한 북한 병력은 극소수였지만, 최근엔 공수부대 등 북한 인민군 여러 부대의 대원들이 디지털 전투복을 입은 모습이 포착됐다. 전투복 위장 무늬가 비슷하면 적과 아군을 식별하기가 그만큼 어려워진다. 한국군이 사용 중인 디지털 픽셀 전투복(왼쪽)과 지난 2021년 1월 북한 열병식에 등장한 픽셀 전투복. /국방부, 조선중앙통신 연합뉴스 한국군이 착용하는 디지털 픽셀 전투복(왼쪽)과 2021년 북한 열병식에서 포착된 인민군 전투복의 디지털 픽셀 무늬. /국방부, 북한 조선중앙통신 군은 신형 전투복 도입 여부를 내년 초 최종 결정할 것으로 보인다. 군 소식통은 “얼룩무늬(우드랜드)에서 현 디지털 전투복으로 전환하는 데 개발 기간만 5년 안팎이 걸렸다”면서 “군사 전략적 차원에서 검토해야 할 전투복 개량이 ‘내란 청산’이란 정치적 동기로 진행되는 것에 대한 거부감도 군 내부에 있다”고 말했다. 조선닷컴 핫 뉴스 Best ㆍ 호주서 총격, 10명 사망… 시민이 더 큰 참사 막았다 ㆍ 李대통령 환단고기 논란… 野 \"반지의 제왕도 역사냐\" ㆍ 진중권도 환단고기 논란 비판 \"대통령실 해명이 일 키워\" ㆍ \"책갈피 달러 수법만 알려\" 인천공항 사장, 李 질책 반박 ㆍ 김성제 의왕시장, 골프연습장서 심정지… 아직 의식 없어 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 노석조 기자 stonebird@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 군복 디자인 바꾼다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 제가 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 바로 우리 군복 디자인이 바뀔 수도 있다는 건데요. 아니, 이게 웬일인가 싶죠? 저도 처음엔 '설마?' 했는데, 이게 다 다들 아시는 얼마 전 그 사건 때문이라고 하더라고요. 여러분도 저처럼 '그날' 군복 입은 모습을 보면서 마음이 짠하셨던 분들 많으시죠? 저도 솔직히 좀 그랬거든요. 괜히 군에 대한 안 좋은 이미지가 생길까 봐 걱정도 되고요. 군 당국에서도 이런 분위기를 감지했는지, '이대로는 안 되겠다!' 싶어서 전투복 디자인을 싹 바꾸는 방안을 검토 중이라는 소식이 들려왔어요. 2010년부터 입었던 디지털 무늬 전투복이 이제 바뀔지도 모른다고 하니, 정말 신기하면서도 한편으로는 여러 생각이 드네요."
      },
      {
        "title": "왜 하필 지금, 군복 디자인을 바꾸려 할까?",
        "content": "궁금하신 분들을 위해 좀 더 자세히 설명해 드릴게요. 현재 우리가 입는 군복은 2010년부터 도입된 디지털 무늬 전투복인데요. 예전의 칙칙한 녹색, 갈색 계열보다는 훨씬 위장 효과가 좋게 나왔다고 하더라고요. 한국 지형에 맞는 흙색, 나무색, 풀색 등을 조합해서 만든 거라고 하니 기술적으로는 많이 발전한 셈이죠. 그런데 말이에요, 최근에 있었던 비상계엄 상황에서 군복 입은 군인들이 투입되는 모습이 TV나 뉴스를 통해 많이 보였잖아요. 그 모습을 보면서 많은 분들이 군에 대한 부정적인 생각을 하게 된 것 같다는 의견이 나온 거예요. 그래서 군 복무 분위기도 쇄신하고, 대외적으로 보이는 군의 이미지도 좀 더 좋게 바꾸기 위해 새로운 전투복 디자인이 필요하다는 목소리가 커졌다는 거죠. 마치 우리가 옷을 깔끔하게 입고 나가면 더 호감으로 보이는 것처럼, 군도 이미지를 쇄신해야 한다는 취지인가 봐요. 하지만 한편에서는 '그게 군복 디자인이랑 무슨 상관이야?' 하면서 반대하는 의견도 있다고 하니, 이게 간단한 문제는 아닌가 봐요."
      },
      {
        "title": "북한군과 피아 식별 문제도 있다고?",
        "content": "이것 말고도 또 다른 이유가 또 있더라고요. 바로 북한과의 피아 식별 문제 때문인데요. 이게 무슨 말이냐면, 북한군도 우리와 비슷한 디지털 무늬 전투복을 입기 시작했다는 거예요. 얼마 전 열병식 때만 해도 소수였는데, 요즘 보니까 북한 특수부대 같은 데서도 이런 디지털 전투복을 입은 모습이 포착되고 있다고 해요. 생각해 보세요. 적군이랑 우리 군이랑 입고 있는 군복 무늬가 비슷하면, 실제 전투 상황에서 누가 아군이고 누가 적군인지 헷갈릴 수 있잖아요. 정말 큰일 날 수도 있는 문제잖아요. 그래서 이제는 북한군과 확실히 구분할 수 있도록 우리 군복에도 변화를 줘야 한다는 의견도 나오고 있답니다. 아무래도 이런 부분까지 꼼꼼하게 고려해서 결정해야 하니, 군복 디자인 변경이 단순한 '스타일' 문제가 아니라 안보와도 연결된 중요한 사안이라는 걸 알 수 있네요."
      },
      {
        "title": "솔직히 이건 좀… 제 생각은요!",
        "content": "군복 디자인이 바뀐다니, 저는 개인적으로 좀 복잡한 심경이에요. 사실 얼마 전 그 사건 때 군복을 입은 군인들을 보면서, '저분들은 얼마나 힘들까', '나라를 지키기 위해 애쓰는 분들인데…' 하는 생각과 함께 '왜 저런 옷을 입고 저런 장면을 봐야 하지?' 하는 안타까움이 동시에 들었거든요. 군복이 단순한 옷을 넘어 상징적인 의미를 갖는다는 걸 이번 기회에 다시 한번 느끼게 되었어요. 물론 군복 디자인을 바꾸는 게 모든 문제를 해결해 주진 않겠지만, 군의 이미지를 긍정적으로 바꾸고 군 복무하는 장병들의 자부심을 높이는 데 조금이나마 도움이 된다면 좋겠다는 생각도 들어요. 제가 예전에 군대에 있을 때도 '우리 부대 마크가 좀 더 멋졌으면 좋겠다' 하는 생각을 했던 적이 있거든요. 그런 작은 변화들이 모여서 군 전체에 활력을 불어넣을 수도 있지 않을까 싶어요. 앞으로 어떤 디자인으로 바뀔지 정말 궁금하고, 결정이 어떻게 날지 주목해야겠어요. 우리 이웃님들은 어떻게 생각하세요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01372?mid=n1006",
    "hashTag": [
      "#군복디자인",
      "#군대이야기",
      "#안보",
      "#이미지쇄신",
      "#생활정보",
      "#뉴스요약",
      "#솔직후기"
    ]
  },
  {
    "type": "pol",
    "title": "\"갚으면 다신 이 돈 못 빌려\"…돈 생겨도 상환 못 하는 영끌족, 왜?",
    "newTitle": "급할 때만 쓰는 줄 알았던 마이너스 통장, 혹시 나도 모르게 늘어나고 있나요?",
    "article": "5대 시중銀 통계 분석 부동산규제로 대출 조이자 기존 뚫어둔 마통 사용 증가 주담대 상환액은 줄어들어 10·15대책후 4조원대로 뚝 부동산 가격 안정화를 이유로 정부가 대출을 강하게 조이며 압박하고 있지만 사람들은 ‘마이너스통장’으로 불리는 한도대출 사용을 늘리고, 주택담보대출 상환은 예전에 비해 현저하게 줄인 것으로 나타났다. 신규로 대출을 받기 어려워지자 마이너스통장으로 ‘영끌’(영혼까지 끌어당겨 빚을 낸다는 뜻)하고 주담대 상환은 미루고 있는 것이다. 14일 KB국민·신한·하나·우리·NH농협은행 등 5대 시중은행에 따르면 지난 11일 기준 마이너스통장 잔액은 40조7582억원에 달했다. 5대 은행의 마이너스통장 잔액은 2023년 금리 인상기에 돌입하면서 40조원대에서 내려온 이후 꾸준히 37조~38조원 선을 유지해왔다. 그러나 지난 11월 말 결국 40조원을 돌파했고, 12월 들어 2주가 채 안 되는 기간에 다시 7000억원 가까이 증가해 연말 41조원까지 늘어날 가능성도 배제할 수 없게 됐다. 마이너스통장은 한도를 뚫어두고 필요할 때 쓰는 신용대출의 하나다. 최근 정부는 부동산 투자 열풍을 차단하기 위해 신규 주담대 한도를 제한하는 한편, 신용대출 한도도 연 소득 이하로 확 줄였다. 영끌해 부동산을 사려는 수요를 막기 위한 것이다. 문제는 기존에 뚫어뒀던 마이너스통장의 경우 새 규제를 적용받지 않는다는 점이다. 한도는 있지만 그동안 여기서 돈을 꺼내 쓰지 않았던 사람들이 부동산 규제에 자금 조달길이 막히자 기존에 보유한 마이너스통장에서 인출하고 있는 상황이다. 이에 반해 주담대 상환은 더뎌지고 있다. 5대 시중은행 통계에 따르면 올해 들어 주담대 상환은 매월 꾸준히 5조~6조원대가 발생해왔지만, 지난 10월 이후 상환금액이 눈에 띄게 줄었다. 올해 9월 6조1414억원이던 상환액은 10월 4조8658억원으로 급감했고, 11월에는 4조4390억원으로 더 줄었다. 12월 들어선 11일까지 상환된 금액이 1조7079억원에 불과했다. 이 추세대로라면 12월 한 달 상환액이 처음으로 3조원대까지 떨어질 수 있다. 주택을 담보로 대출을 일으키면 원금과 이자를 더해 매월 상환하기도 하지만, 가계의 대출 부담을 완화하기 위해 일시 혹은 수시 상환도 많이 한다. 특히 이자 상승기에는 이자 부담이 있어 이 같은 경향이 두드러진다. 최근 들어 은행권 금리가 계속 상승하는 상황이라 상환 수요가 있는 게 일반적이지만, 다른 대출을 일으키기 어려운 상태에서 굳이 주담대를 갚을 필요가 없다는 생각으로 상환을 최대한 미루고 있는 것으로 추정된다. 결국 부동산 시장 안정화를 목표로 한 가계대출 조이기 조치가 ‘주담대 안 갚고 마통 쓰기’로 가고 있는 모습이다. 주담대의 경우 주택을 담보로 한 것이기 때문에 금리가 신용대출보다 낮은 데다 상환 기간도 길어 차주들 부담이 더 작지만, 대출이 나오지 않으니 금리가 더 높은 마이너스통장으로 향해 차주들 부담이 커진다. 은행연합회 통계에 따르면 올 10월 5대 시중은행의 신규 주담대 평균 금리는 4.12~4.47%였는데, 같은 기간 마이너스통장 평균 금리는 4.18~4.84%로 훨씬 높았다. 금리 안정성 측면에서도 주담대는 5년 고정형이 많지만, 마이너스통장은 1년 단위로 갱신해야 하기 때문에 높아진 금리도 그대로 반영될 수밖에 없다. 금융권 관계자는 “정부가 부동산 시장을 통제하기 위해 대출을 조였지만, 결국 풍선 효과가 갈 곳은 또 있는 것”이라면서 “최근 금리가 높아지는 상황에서 차주들의 가계금융 안정성이 떨어지는 부작용도 나타날 수 있다”고 말했다. ▶ “자세 똑같아 싫어, 주 1회 안하면 이혼”…암투병 아내에게 불만 쏟아낸 남편 ‘충격’ ▶ “통장에 64억은 있어야 명함 내밀죠”…대한민국 부자들 재산 얼마나 ▶ “결국 중국 없으면 아무것도 안돼요”...세계 주요국 누구도 제조업 못 살려 ▶ 기름값 싼 휴게소 찾아갔다가…나오는 길에 3만7천명 지갑 털렸다 ▶ “패딩 사주세요”…쇼핑센터서 무릎 꿇고 남편에게 애원하는 중국女 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어라? 통장 잔고가 왜 줄었지?",
        "content": "잇님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 저도 얼마 전에 통장을 보다가 '어라?' 싶었던 적이 있었거든요. 분명히 넉넉하게 돈을 넣어둔 것 같은데, 뭔가 묘하게 줄어든 느낌이랄까요? 혹시 여러분도 이런 경험 있으신가요? 사실 우리가 평소에 크게 신경 쓰지 않지만, 우리의 금융 생활에 생각보다 큰 영향을 미치는 것들이 있잖아요. 오늘 제가 가져온 이야기가 바로 그런 이야기인데, 듣고 나면 '아하!' 하실지도 몰라요."
      },
      {
        "title": "마이너스 통장, 이렇게 늘어나고 있다고요?",
        "content": "최근에 기사를 보니까요, 이게 심상치가 않더라고요. 정부에서 부동산 대출을 좀 꽉 잡으려고 규제를 하니까, 사람들이 돈을 빌릴 다른 방법을 찾고 있다는 거예요. 그런데 그게 바로 우리가 흔히 '마이너스 통장'이라고 부르는 한도 대출을 더 많이 쓰고 있다는 거죠. 예전 같으면 급할 때 잠깐 쓰고 갚고 그랬을 텐데, 이제는 이게 점점 늘어나고 있다고 해요. 특히 부동산 관련 대출 상환은 오히려 줄어들고 있다고 하니, 이게 대체 무슨 상황인가 싶더라고요. 마치 급한 불 끄려고 다른 곳에서 물을 빌려오는 느낌이랄까요? 정말이지, 돈의 흐름이라는 게 참 신기하면서도 무섭다는 생각이 들어요."
      },
      {
        "title": "왜 마이너스 통장을 더 쓰게 될까요?",
        "content": "정부에서 부동산으로 너무 과열되는 걸 막으려고 대출을 좀 조인 건 이해가 되는데요. 문제는 원래 써두었던 마이너스 통장은 새로운 규제가 적용되지 않는다는 거예요. 그래서 예전에는 잘 쓰지 않았던 사람들도, 이제는 돈을 구하기 어려워지니까 급한 대로 이 마이너스 통장을 사용하고 있다는 거죠. 그러다 보니 마이너스 통장 잔액이 꽤 많이 늘어났다고 하더라고요. 신용대출 한도도 줄어들고, 부동산 대출도 묶여 있으니, 결국 남은 건 이 마이너스 통장뿐인가 봐요. 이자율도 일반 대출보다 높은데 말이에요. 정말이지, '풍선 효과'라는 말이 딱 맞네요. 한쪽을 누르면 다른 한쪽이 부풀어 오르는 것처럼요."
      },
      {
        "title": "주택담보대출 상환은 왜 줄어들까?",
        "content": "더 흥미로운 건, 이렇게 마이너스 통장을 더 쓰면서도 정작 주택담보대출 상환액은 오히려 줄어들고 있다는 점이에요. 보통 이자가 높아지면 대출 갚는 게 부담스러워서라도 빨리 갚으려고 하잖아요? 그런데 지금은 오히려 상환을 최대한 미루고 있다는 거예요. 왜냐하면, 다른 대출을 받기가 어려워진 상황에서 굳이 지금 꼭 주택담보대출을 갚아야 할 필요가 없다고 생각하는 거죠. 이러다 보니 10월, 11월을 거치면서 주택담보대출 상환액이 눈에 띄게 줄어들었다고 하더라고요. 금리도 계속 오르는 상황인데, 이러다가 혹시 나중에 더 큰 문제가 생기는 건 아닐까 괜히 걱정이 되기도 해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 기사를 보고 저도 좀 뜨끔했어요. 예전에 정말 급하게 돈이 필요해서 마이너스 통장을 처음 뚫어뒀던 적이 있었거든요. 그때는 '이거 절대 쓰지 말아야지!' 했는데, 살다 보면 또 어떻게 될지 모르는 거잖아요. 이번 기사를 계기로 제 통장들을 한번 다시 꼼꼼히 살펴봐야겠다는 생각이 들었어요. 혹시나 저도 모르는 사이에 마이너스 통장 잔액이 늘어나고 있지는 않은지 말이에요. 다들 아시겠지만, 작은 돈도 꾸준히 쌓이면 부담이 되잖아요. 앞으로는 정말 필요한 경우가 아니라면, 제 통장을 잘 관리해야겠다는 다짐을 다시 한번 하게 됐답니다. 잇님들도 한번씩 점검해보시면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n02452?mid=n1006",
    "hashTag": [
      "#마이너스통장",
      "#가계부채",
      "#금융꿀팁",
      "#재테크",
      "#현명한소비",
      "#경제뉴스",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]쿠팡 박대준, 해킹 발표 직전 대관 조직에 고성 질타",
    "newTitle": "쿠팡 개인정보 유출, 대표는 왜 대관팀에 소리쳤을까?",
    "article": "박대준 전 쿠팡 대표이사. 윤창원 기자 쿠팡의 대규모 개인정보 유출 사실이 공식 공개되기 직전, 박대준 당시 쿠팡 대표가 대관 조직을 불러모아 고성을 지르며 강하게 질책한 정황이 확인됐다. 이번 해킹 사태의 본질은 보안 기술과 조직 운영 부실 등의 문제였음에도, 오히려 대관 조직을 문책한 것은 쿠팡의 왜곡된 문제의식 을 드러냈다는 지적이 나온다. 해킹 발표 앞둔 회의서 고성…분노의 대상은 대관? 15일 CBS노컷뉴스 취재를 종합하면, 박대준 당시 쿠팡 대표는 개인정보 유출 사실을 외부에 공식 발표하기 직전인 지난달 말, 회의석상에서 부사장급을 포함한 대관 조직 핵심 인력들을 상대로 고성을 포함한 격한 언행을 보인 것 으로 전해졌다. 회의는 서울 강남에 위치한 쿠팡 사무실에서 열린 것으로 알려졌다. 해당 대관 회의는 쿠팡이 '3370만 계정 유출'을 공식 발표한 지난달 29일을 불과 며칠 앞두고 열렸다. 당시 박 대표는 쿠팡의 해킹 상황이 향후 더욱 심각한 국면으로 번질 수 있다는 점을 인식하고, 이를 둘러싼 대외 대응과 리스크 관리 문제를 문제 삼으며 강한 불만을 표출한 것으로 전해진다. 하지만 이번 개인정보 유출 사태의 본질은 퇴직자 계정 방치 등 기본적인 보안 관리 실패라는 점에서, 대표가 기술·보안 조직이 아닌 대관 조직을 집중적으로 질책한 배경을 두고 의문이 제기된다. 실제 사고의 직접적인 책임이 있는 부서가 아닌 주변으로 엉뚱하게 분노가 향했다는 지적이다. 문제가 터지면 대관 조직을 동원해 각종 로비로 사태를 해결하려 했던 쿠팡의 경영 특징을 여실히 보여줬다는 평가가 나온다. 이 같은 장면은 박대준 전 대표의 이력과도 무관하지 않다. 박 전 대표는 LG전자와 네이버 등에서 근무한 대표적인 대관 출신 인사로, 쿠팡에서도 대관을 통해 경영 성과를 만들겠다는 구상을 강하게 밀어붙였다는 평가를 받아왔다. 지난 7월 대정부 로비 창구 성격의 쿠팡 사회공헌위원회를 만들고 부서장 역할을 맡은 인물 역시 박 전 대표다. 대관에 쏠린 권력 구조…위기의 본질을 흐리다 박종민 기자 쿠팡 내에서 대관 조직의 세력을 키워 사내 입지를 넓히려던 박 전 대표의 조직 구상이 이번 사태에서 오히려 화를 키웠다는 지적도 제기된다. 기술·보안 리스크에 대한 점검과 통제보다, 대외 관계와 정치·행정 대응에 무게가 실리면서 위기의 초점이 본질에서 벗어났다 는 것이다. 쿠팡은 지난 5월 26일 대선을 앞두고 기존 강한승·박대준 각자대표 체제에서 박대준 단독 대표 체제로 전환했다. 당시 이재명 대통령의 당선이 확실시되는 상황에서, 쿠팡이 친 윤석열 인사로 분류됐던 강한승 대표 대신 박대준 신임 대표에 힘을 실어주려 했던 것 아니냐는 해석이 나왔다. 쿠팡 내부 일각에서는 강 전 대표가 미국 법인으로 발령 난 사이, 박 전 대표가 대관을 통해 내부 주도권을 장악하려 했다고 보고 있다. 하지만 박 전 대표는 강남에 쿠팡 비밀 사무실을 차려놓고 대통령실과 공정거래위원회 등을 담당하는 대관 인력을 모아 근무해다는 사실이 알려지며 논란에 휩싸였고, 해당 사안이 보도된 당일 대표직에서 물러났다. 이후에도 박 전 대표가 김병기 더불어민주당 원내대표와 국정감사를 앞두고 단독 오찬 회동을 한 사실이 드러나는 등 그의 로비 이력이 계속해서 불거지고 있다. 업계에서는 자진 사임이 아닌 사실상 경질로 보는 시각이 우세하다. 한 업계 관계자는 \"보안 사고라는 기술적 실패가 조직 권력 구조 문제와 맞물리면서 사태가 커졌다\"며 \"이번 인사는 그 책임을 CEO에게 물은 결과로 해석된다\"고 말했다. 한편, 쿠팡 창업주이자 실소유주인 김범석 쿠팡Inc 이사회 의장은 오는 17일 예정된 개인정보 유출 사태 관련 국회 과학기술정보방송통신위원회 청문회에 업무가 바쁘다는 이유로 출석하지 않겠다는 의사 를 밝혔다. 박대준 전 대표도 건강상의 이유로 불출석 사유서를 제출 했다. 쿠팡의 핵심 경영진들이 모두 불출석 의사를 밝히면서 '맹탕 청문회'가 우려되고 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활 - [단독]임종성, 통일교 숙원 '해저터널'에 \"평화터널\" 극찬 - \"민주화운동단체는 기생충집단\"…남재욱 창원시의원 송치 - 시드니 총기 참사 사망자 16명으로 늘어…용의자는 '부자' 관계 - 특검 요구한 국힘 어쩌나…\"통일교, 국힘 집중 접촉\"[뉴스쏙:속] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 내 정보가 와르르..쿠팡 해킹 소식에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 저 완전 깜짝 놀랐잖아요. 얼마 전에 쿠팡에서 대규모 개인정보 유출 사태가 있었다는 뉴스를 봤는데, 이걸 보면서 '내 정보도 혹시?' 하는 생각에 등골이 오싹하더라고요. 다들 괜찮으신가요? 특히 저희처럼 쿠팡을 자주 이용하는 사람들은 괜히 불안해지기 마련이잖아요. 이게 단순한 해킹 문제가 아니라, 회사 내부의 문제점까지 드러낸 것 같아서 더 씁쓸한 마음이 들었어요. 저는 사실 귀찮아서 이것저것 신경 안 쓰고 넘어가려다가도, 뉴스를 접할 때마다 '어휴, 정말 조심해야겠다' 싶어요. 저희 가족 정보도 소중하니까요!"
      },
      {
        "title": "대표님의 분노, 그 대상은 왜 대관 조직이었을까요?",
        "content": "그런데 말이에요, 이번 사태에서 가장 의아했던 부분이 있었어요. 쿠팡의 전 대표님이 개인정보 유출 사실을 발표하기 바로 직전에, 보안 팀이나 기술 팀이 아닌 '대관 조직'을 불러서 엄청나게 화를 냈다는 거예요. 아니, 해킹 사고의 본질은 보안 문제인데, 왜 엉뚱한 팀한테 소리를 지르셨던 걸까요? 이게 마치 문제가 터졌을 때, 근본적인 해결책보다는 외부와의 관계를 잘 풀어서 상황을 모면하려는 듯한 느낌을 줘서 씁쓸하더라고요. 마치 '문제 해결 능력 부족'을 '로비 능력 부족'으로 착각하신 건 아닌가 하는 생각이 들기도 했어요. 저희도 살면서 가끔 감정적으로 엉뚱한 사람한테 화풀이할 때가 있긴 하지만, 회사 대표님의 그런 행동은 정말 의아했어요."
      },
      {
        "title": "대관 조직, 쿠팡의 '안전망'이 아니라 '그림자'였나?",
        "content": "뉴스를 더 자세히 살펴보니, 이분이 원래 대관 업무 전문가였다고 하시더라고요. 그래서 쿠팡에서도 대관 조직을 통해 경영 성과를 내려고 했던 구상이 있었던 모양이에요. 심지어 회사 내에 대정부 로비 창구 역할을 하는 위원회까지 만들었다고 하니, 얼마나 힘을 실어주려 했는지 짐작이 가죠. 근데 이런 상황이 오히려 이번 보안 사고의 본질을 흐리는 데 일조했다는 분석도 있더라고요. 기술이나 보안보다는 대외 관계나 정치적인 대응에 더 무게를 두면서, 진짜 풀어야 할 문제의 초점이 흐려졌다는 거죠. 마치 겉모습은 번지르르하게 꾸며놓고 속은 텅 비어있는 느낌이랄까요? 이런 내부의 권력 구조가 위기 상황에서 오히려 독이 된 것 같아 안타까워요."
      },
      {
        "title": "정보 보호, 이제 정말 제 손으로 지켜야겠어요!",
        "content": "솔직히 이번 쿠팡 사태를 보면서 '아, 내가 좀 더 신경 써야겠다'는 생각이 절로 들었어요. 개인정보가 얼마나 소중한지, 그리고 그게 한번 유출되면 얼마나 큰 피해로 이어질 수 있는지 새삼 느꼈거든요. 예전에는 '에이, 나는 별거 없겠지' 하고 넘겼는데, 이제는 혹시 모르니 비밀번호도 주기적으로 바꿔주고, 의심스러운 문자는 바로 삭제하는 습관을 들여야겠어요. 저도 예전에 한번 악성코드에 감염돼서 고생한 적이 있었는데, 그때 얼마나 답답하고 힘들었던지 몰라요. 쿠팡 같은 큰 기업에서도 이런 일이 발생하니, 정말 우리 스스로가 우리의 정보를 철저히 지켜야 할 때인 것 같아요. 다들 귀찮더라도 한번씩 개인정보 관리 상태를 점검해보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01447?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#정보보안",
      "#생활꿀팁",
      "#기업의책임",
      "#개인정보관리",
      "#안전한온라인생활",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "'3190만' 어린이 유튜버, 6년 전 산 강남 빌딩 '70억' 올랐다",
    "newTitle": "어린이 유튜버 보람, 6년 전 산 강남 빌딩 70억 올랐다고?",
    "article": "[서울신문]많은 구독자 수를 보유한 어린이 유튜버 ‘보람튜브’가 매입한 강남 빌딩의 자산가치가 6년 만에 약 70억원 상승한 것으로 알려져 눈길을 끌고 있다. 15일 빌딩로드부동산중개법인에 따르면 ‘보람튜브 브이로그’ 등을 운영하는 보람패밀리는 지난 2019년 서울 강남구 청담동에 있는 빌딩을 법인 명의로 95억원에 매입했다. 매입한 건물은 지하 1층~지상 5층 규모로 1975년 준공돼 2017년 전면 리모델링을 거쳤다. 서울 지하철 7호선과 수인분당선이 만나는 강남구청역까지 도보 3분 거리로 교통 접근성이 좋은데다 선릉로 대로변과 이면도로가 만나는 코너 부지에 자리해 가시성이 좋다는 평가를 받고 있다. 현재 이 건물엔 편의점, 카페, 네일숍, 미용실, 피부관리실, 사무실 등의 업종이 입점해 있다. 등기부등본에 따르면 매입 당시 채권최고액은 90억원으로 설정됐다. 통상적인 근저당권 설정 비율(채권최고액의 약 120%)을 고려하면 실제 대출금은 약 75억원 수준으로 추정된다. 여기에 취득세, 법무비, 중개수수료 등을 포함한 총 매입원가는 약 100억 5000만원이며, 자기자본 투입액은 약 25억 5000만원으로 분석된다. 최근 인근 거래 사례 역시 자산가치 상승을 뒷받침한다. 건물 맞은편에 있는 노후 빌딩은 지난 1월 3.3㎡(평)당 1억 7700만원에 거래됐고, 선릉로 대로변 빌딩은 3.3㎡당 2억 1800만원에 매각됐다. 현재 해당 일대 대로변 빌딩 매물의 호가는 3.3㎡당 2억 3000만~2억 5000만원 선에서 형성돼 있다. 건물 연식과 리모델링 이력 등을 고려할 때, 해당 빌딩의 적정 단가는 3.3㎡당 약 2억 1000만원 수준으로 평가된다. 이를 대지면적 약 258㎡에 적용하면 추정 시세는 약 164억원으로, 매입 이후 6년 만에 약 70억원의 평가 차익이 발생한 셈이다. 김경현 빌딩로드부동산 차장은 “입지 여건과 리모델링 상태 등을 고려하면 3.3㎡당 2억원대 시세 형성이 가능하다”며 “총 매입원가 대비 약 70억원 수준의 자산 가치 상승이 있었던 것으로 보인다”고 뉴스1에 전했다. 보람튜브는 보람(12)양이 가족들과 함께 장난감을 가지고 놀거나 요리하는 모습을 담은 콘텐츠로 많은 사랑을 받고 있다. 이날 기준 ‘보람튜브 브이로그’ 채널의 구독자 수는 약 3190만명에 달한다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 은지원 “정관수술 풀렸나” 언급하더니…‘깜짝 소식’ 전했다 ☞ 함소원, 이혼한 전남편 진화와 동거중, 갈등도 계속…무슨 사연? ☞ 송지효 “8년 장기 연애♥” 고백…‘런닝맨’ 멤버들도 몰랐다 ☞ “씨 없는 발바리… ” 정관수술 믿고 날뛰던 두 아이 아빠의 최후 [듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 변요한·티파니, 커플링에 포르쉐까지…“결혼 전제” 손편지 ☞ 할리우드 ‘악역 전문’ 배우 자택서 숨진 채 발견…피터 그린 별세 ☞ “전청조에 이용당한 것” 남현희, ‘사기 방조’ 무혐의에도 ‘충격적 수위’ 댓글 ☞ “20대 남성, 키스 후 사망” 발칵…여친 혀 밑에 ‘이것’ 있었다 ☞ 암 투병 아내에 “자세 똑같아 싫다…주 1회 안 하면 이혼” 충격 사연 ☞ “다 같이 벗읍시다”…‘누드 달력’ 촬영한 마을 주민들, 무슨 사연? ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이건 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 요즘 제가 좀 놀라운 소식을 듣고 깜짝 놀랐지 뭐예요. 다름 아니라, 우리 아이들이 너무나 좋아하는 '보람튜브' 주인공 보람이가 6년 전에 샀던 강남 빌딩 가격이 무려 70억이나 올랐다는 거예요! 와, 진짜 입이 떡 벌어지지 않나요? 솔직히 저는 그냥 귀엽고 재밌는 영상만 봤는데, 이렇게 엄청난 재테크까지 하고 있었다니, 정말 대단한 것 같아요. 우리 아이들 키우면서 정신없다는 핑계로 재테크는 뒷전이었는데, 보람이 사례를 보니 반성하게 되더라고요. 저만 이런 생각하는 거 아니죠?"
      },
      {
        "title": "강남 빌딩, 6년 만에 70억 상승한 비결은?",
        "content": "그래서 제가 좀 더 자세히 알아봤거든요. 보람이가 6년 전에 95억 원에 법인 명의로 매입한 청담동 빌딩이 지금은 무려 164억 원으로 평가받고 있다고 하더라고요. 와, 거의 두 배 가까이 오른 셈이죠? 이 빌딩이 지하 1층부터 지상 5층까지 꽤 큰 규모인데, 2017년에 리모델링까지 해서 아주 깔끔하다고 해요. 게다가 지하철 7호선이랑 수인분당선이 만나는 강남구청역에서 도보 3분 거리인데다, 대로변과 이면도로가 만나는 코너에 있어서 접근성이나 가시성까지 최고라고 하네요. 현재 편의점, 카페, 미용실 등 여러 업종이 입점해 있어서 꾸준히 임대 수익도 올리고 있을 것 같고요. 정말 입지 조건이 좋다고 할 수 있죠!"
      },
      {
        "title": "자기자본 25억으로 70억 시세차익이라니!",
        "content": "더 놀라운 건, 이 빌딩을 살 때 자기자본이 약 25억 5천만 원 정도밖에 안 들었다는 거예요. 나머지는 대출을 활용했는데, 그것도 어마어마한 금액이었죠. 하지만 6년 뒤, 인근 빌딩 거래 사례를 보면 그 일대 시세가 3.3㎡당 2억 3천만 원에서 2억 5천만 원까지 올랐다고 하니, 보람이네 빌딩도 비슷한 수준으로 평가받는 것 같아요. 연식과 리모델링 이력 등을 고려했을 때, 3.3㎡당 약 2억 1천만 원 정도로 계산해도 총 시세가 164억 원이 된다고 하니, 정말 매입가 대비 70억 원이라는 엄청난 시세 차익이 발생한 셈이에요. 제가 보기엔 이건 단순한 운이 아니라, 정말 좋은 입지를 알아보는 안목과 투자 타이밍이 기가 막히게 맞아떨어진 결과라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이렇게 큰 금액을 투자하는 게 엄청 떨릴 것 같거든요. 저 같았으면 대출받는 것도 무섭고, 혹시라도 잘못되면 어떡하나 걱정부터 했을 거예요. 그런데 보람이네 가족은 이미 이런 큰 결정을 내렸고, 결과까지 이렇게 좋으니 정말 존경스럽더라고요. 저도 예전에 부동산 공부 좀 해볼까 싶다가도, 복잡하고 어려운 용어 때문에 금방 포기했거든요. 앞으로는 좀 더 용기를 내서, 좋은 기회가 있다면 소액이라도 투자에 대해 진지하게 생각해 봐야겠다는 다짐을 해봅니다. 혹시 저처럼 부동산 투자 어렵다고 생각하시는 분들 계시면, 함께 용기 내봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n02716?mid=n1006",
    "hashTag": [
      "#보람튜브",
      "#빌딩투자",
      "#강남부동산",
      "#재테크",
      "#시세차익",
      "#부동산꿀팁",
      "#어린이유튜버"
    ]
  },
  {
    "type": "eco",
    "title": "\"10억 굴려서 언제 돈 버나요\"…300억 이상 찐부자가 돈 빨아들인다",
    "newTitle": "10억 이상 부자, 20% 늘었다는데…내 통장엔 왜? 💸",
    "article": "10억이상 100억미만 부자 1년새 2.4% 늘어날 때 초고자산가 20%나 급증 인구 0.9% 부자 47만6천명 국내 금융자산 61% 차지해 ‘자산가’ 대비 ‘초고자산가’의 보유 자산 비중이 늘어났다. ‘상위 1%’ 부자들 사이에서도 부의 양극화가 확대되고 있는 것으로 나타난 것이다. 14일 KB금융지주 경영연구소가 발간한 ‘2025 한국 부자 보고서’에 따르면 금융자산 10억원 이상을 가진 부자들이 보유한 전체 금융자산은 3066조원으로 집계됐다. 이 가운데 금융자산 10억원 이상~100억원 미만인 ‘자산가’의 자산 비중이 36.2%(1111조원), 금융자산 100억원 이상~300억원 미만인 ‘고자산가’ 비중이 17.8%(545조원), 금융자산 300억원 이상인 ‘초고자산가’ 비중이 46%(1411조원)를 차지했다. 5년 전인 2020년의 자산가 38.2%, 고자산가 19.9%, 초고자산가 41.8%와 비교하면 자산가와 고자산가 비중이 각각 2%포인트가량 줄고, 초고자산가 비율은 4%포인트가량 늘었다. 2020년부터 2025년 사이 초고자산가과 그 이하 자산가의 인원수 증가율도 격차를 드러냈다. 초고자산가는 2020년 6000명에서 5년 뒤 1만1000명으로 연평균 12.9% 증가했다. 반면 고자산가는 5.8%(2만4000명→3만2000명), 자산가는 5.9%(32만4000명→43만2000명) 늘어났다. 자산가의 금융자산은 2020년 이후 올해까지 연평균 6.2%, 고자산가는 4.9% 증가했다. 반면 초고자산가는 연평균 9.4% 늘어 증가율이 월등히 높았다. 보고서는 “한국 부자들 사이에서도 양극화 현상을 보였으며 향후 심화될 가능성이 예상됐다”고 내다봤다. 부동산자산에서도 부자 내 자산 격차 확대는 예외가 아니었다. 2020년 한국 부자가 보유한 총 부동산 자산(1735조원)에서 자산가 비중은 56.3%, 고자산가 이상이 43.7%였다. 2025년엔 자산가 비중이 50.3%(1493조원)로 내려갔고 고자산가 이상이 49.7%(1478조원)로 나타났다. 자산가의 부동산자산은 5년간 연평균 8.9% 증가한 데 반해 고자산가 이상은 14.3%로 더 높았다. 부자들과 일반 국민 간 부의 양극화는 점점 심해지고 있다. 올해 가계 전체 금융자산(5041조원) 대비 한국 부자들의 금융자산 보유율은 60.8%에 달했다. 지난해 조사 58.6%(2826조원) 대비 2.2%포인트 올랐다. 그러나 부자 인구수는 47만6000명으로 전체 인구 대비 0.92%에 불과했다. 전체 인구 중 부자 비율은 2011년 13만명으로 0.27%에 그쳤으나 15년간 매년 9.7% 늘어났다. 같은 기간 전체 인구가 매년 0.5% 증가했다는 점에 비춰보면 부자들이 매우 빠르게 늘고 있는 셈이다. ▶ “자세 똑같아 싫어, 주 1회 안하면 이혼”…암투병 아내에게 불만 쏟아낸 남편 ‘충격’ ▶ “통장에 64억은 있어야 명함 내밀죠”…대한민국 부자들 재산 얼마나 ▶ “결국 중국 없으면 아무것도 안돼요”...세계 주요국 누구도 제조업 못 살려 ▶ 기름값 싼 휴게소 찾아갔다가…나오는 길에 3만7천명 지갑 털렸다 ▶ “패딩 사주세요”…쇼핑센터서 무릎 꿇고 남편에게 애원하는 중국女 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 나도… 나도 부자?! 😅",
        "content": "이웃님들, 요즘 경제 뉴스 보면 '금수저'라는 말이 절로 떠오르지 않으세요? 저도 얼마 전에 친구랑 이야기하다가 '요즘 부자들은 돈을 얼마나 벌어야 부자 소리를 듣는 거냐' 하면서 푸념 아닌 푸념을 했거든요. 그런데 말이죠, 이번에 나온 보고서를 보니 정말 깜짝 놀랄 만한 소식이 있더라고요. 금융자산 10억원 이상 가진 부자들이 1년 새 2.4%나 늘었다는데, 그중에서도 300억원 이상 가진 '초고자산가'들은 무려 20%나 급증했다는 거예요! 와, 정말 이게 말이 되나요? 10억이랑 300억 사이, 그 간극이 이렇게나 벌어지다니요. 뉴스를 보니 '10억 굴려서 언제 돈 버냐'는 말이 딱 맞더라고요. 정말 숨 막히는 현실이에요."
      },
      {
        "title": "부자 중에서도 부자, '초고자산가'는 어떻게 돈을 쓸어 담고 있을까?",
        "content": "보고서 내용을 자세히 들여다보니, '자산가'(10억~100억)와 '초고자산가'(300억 이상) 사이의 자산 비중 변화가 눈에 띄더라고요. 5년 전과 비교했을 때 '자산가'들의 자산 비중은 오히려 줄고, '초고자산가'들의 비중은 확 늘었다는 거예요. 인원수 증가율도 장난 아니에요. '초고자산가'는 연평균 12.9%씩 늘었다는데, 다른 그룹들은 그보다 훨씬 낮은 증가율을 보였다고 하니… 이건 정말 '부자 안에서도 양극화'가 심화되고 있다는 걸 보여주는 것 같아요. 저도 예전에 '아, 나도 10억만 있으면 뭘 해도 성공할 텐데!'라고 막연히 생각했었거든요. 그런데 이제는 '10억은 기본이고, 300억은 있어야 진짜 부자 축에 끼는 건가?' 싶을 정도로 격차가 커지고 있다는 게 너무 신기하고 또 좀 슬프기도 해요. 이런 현상이 앞으로 더 심해질 거라니, 솔직히 좀 걱정이 되기도 하고요."
      },
      {
        "title": "부동산에서도 보이는 '부자들의 격차'… 왜 그럴까요?",
        "content": "금융자산뿐만 아니라 부동산에서도 이런 격차가 그대로 나타나고 있다고 해요. 5년 전에는 '자산가'들이 부동산 자산의 56.3%를 가지고 있었다면, 이제는 그 비중이 50.3%로 줄었고, '초고자산가' 이상 그룹이 49.7%까지 올라왔다는 거죠. 게다가 '자산가'들의 부동산 자산이 연평균 8.9% 증가하는 동안, '초고자산가' 이상 그룹은 무려 14.3%나 증가했다고 하니… 부동산 투자에서도 역시 '있는 사람은 더 쉽게, 더 많이' 불려나가는구나 싶더라고요. 저도 얼마 전에 집값 때문에 한숨 쉬었는데, 이렇게 부자들 사이에서도 부동산 자산이 이렇게 가파르게 오르는 걸 보면… 집 없는 서민들은 정말 갈 길이 먼 것 같아요. 대체 이분들은 어떤 방식으로 투자를 하길래 이렇게 빠르게 자산을 늘리는 걸까요? 괜히 제 통장만 쳐다보게 되네요."
      },
      {
        "title": "솔직한 제 생각은요…!",
        "content": "이번 보고서를 보면서 정말 많은 생각을 하게 되더라고요. '나도 열심히 살고 있는데 왜 이렇게 제자리걸음일까' 하는 생각도 들고, '그들만의 리그가 따로 있나' 하는 생각도 들었고요. 얼마 전에 제 친구가 '요즘은 10억 가지고는 명함도 못 내민다'고 하더라고요. 그 말을 들었을 땐 웃어넘겼는데, 이 보고서를 보니 그 말이 틀린 말은 아니었던 것 같아요. 앞으로 저도 그냥 막연히 '부자 되고 싶다'는 생각만 하기보다는, 제가 할 수 있는 선에서 조금이라도 더 현명하게 자산을 관리해야겠다는 다짐을 하게 되었어요. 물론 당장 300억을 벌 수는 없겠지만요 (웃음), 작은 돈이라도 헛되이 쓰지 않고, 미래를 위해 차근차근 준비하는 자세가 정말 중요하겠다는 걸 다시 한번 깨닫게 되었답니다. 이웃님들은 어떻게 생각하시나요? 다들 오늘 하루도 힘내시고, 우리 모두 조금씩 더 나은 내일을 만들어가요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01940?mid=n1006",
    "hashTag": [
      "#부자",
      "#경제뉴스",
      "#자산",
      "#재테크",
      "#양극화",
      "#솔직후기",
      "#경제이야기"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활",
    "newTitle": "'청담동 주식부자' 논란, 지금 그의 근황은? 헉 소리 나는 재산 공개!",
    "article": "편집자 주 '청담동 주식부자'로 유명세를 떨쳤던 그는 지금도 서울에 있는 최고급 아파트에 산다. 10년 전 사기죄로 3년 6개월을 선고받아 수감생활을 마치고 나온 이희진씨의 재력은 여전히 건재한 것처럼 보인다. 그 사이 그에게 주식 사기를 당했던 피해자들, 코인 사기로 피해를 입었다고 주장하는 사람들은 무너진 삶을 하루하루 버텨내고 있다. 지연된 정의, 아니 어쩌면 뒤바뀐 정의를 매 순간 목도하는 사회. 지난해 사기 사건이 역대 최고치에 달한 이유가 아닐까. 이희진씨가 거주하고 있는 서울 송파구 잠실에 위치한 최고급 주상복합 아파트 ▶ 글 싣는 순서 ①[단독]'청담동 주식부자' 사기 재판 중 \"골퍼됐다\"…초호화 생활 (계속) '청담동 주식부자' 이희진씨는 주식투자 사기 혐의 등으로 대법원 선고가 확정된 지 약 4년 6개월 만인 2024년 9월 122억 6천만 원의 추징금을 전액 납부했다. 그리고 현재 코인 사기 혐의로 구속돼 재판에 넘겨진 그는 약 270억 원의 재산이 다시 동결된 상태다. 하지만, 그의 돈은 마르지 않는 샘물 같다. 여전히 좋은 곳에서 잘 먹고 잘 사는 것처럼 보인다. 고급 아파트에 슈퍼카 몰던 이희진…수표로 청담동 빌딩까지 서울 송파구의 고급 주상복합 아파트 고층 펜트하우스. 이씨가 거주하고 있는 이 90평대 펜트하우스는 롯데월드 인근에 위치해 다방면으로 손에 꼽히는 럭셔리 아파트다. 인근 부동산에 따르면, 이씨가 살고 있는 공간은 워낙 고가라 매매가 활발하진 않지만, 현재 부동산 시세로 봤을때 매매가 65~70억 원 정도로 추정된다고 한다. 2023년 10월 사기 혐의로 구속기소됐다가 지난해 3월 보석으로 석방된 이희진씨가 사는 곳이다. 이씨는 2014년부터 이른바 '청담동 주식부자'로 유명세를 떨치며 주식 전문가 행세를 했다. 그가 과시한 막대한 부는 많은 사람들을 끌어들였다. 이씨는 2014년 7월부터 2016년 8월까지 인가를 받지 않은 투자자문업체를 운영하면서 시세 차익 130억 원 상당을 챙긴 혐의 등으로 징역 3년 6개월에 벌금 100억 원, 추징금 약 122억 원을 선고한 원심을 확정받아 2020년 3월까지 복역했다. 과거 이희진씨 인스타그램 캡처 형기를 마친 그는 이번엔 주식이 아닌 코인(가상화폐)에 손을 댔다. 그는 복수의 스캠코인을 발행·상장해 허위 홍보를 하고 시세조종을 해 4만 명이 넘는 피해자들로부터 897억 원을 편취한 혐의로 2023년 9월 또다시 구속기소됐다. 그런데 놀라운 것은 검찰이 동결한 그의 재산이었다. 당시 남부지검은 이씨의 차명 법인 등으로 소유한 강남구 청담동 소재 건물, 제주도와 경기도 소재 레지던스, 토지 등 5개의 부동산과 골프장 회원권 1개를 동결했다. 출소한 지 3년 6개월 만에 쌓아 올린 그의 부는 막대했다. 이씨는 지금도 부유한 삶을 살고 있다. 연예인 정지훈(비)이 소유해 화제가 됐던 청담동 빌딩은 그의 장인 박모씨가 대표로 있는 법인 엠유파트너스가 사실상 소유하고 있다. 이씨 측은 지난 2021년 정지훈에게 세금 등을 포함해 총 약 480억 원가량을 지급했다. 이중 씨디비개발이라는 법인이 213억 원가량을 입금했는데, 이 회사의 유일한 등기 임원도 박씨다. 씨디비개발에 입금된 매입 자금 중 159억 원은 전액 수표로 입금됐다. 해당 건물은 소유권이 이전되고 얼마 안있어 우리자산신탁주식회사에 신탁된 걸로 확인된다. 검찰은 해당 재산이 신탁된 상태여서 추징하지 못했다. 그나마 신탁계약에 따른 수익권과 소유물반환채권을 추징해 이씨 측에 돈이 흘러 들어가는 것을 막고 있다. 경기도 가평 북한강 수변에 위치한 이희진씨 장인 법인 소유의 별장. 송선교 기자 이희진씨 장인 박모씨가 임원으로 있는 법인이 소유하고 있는 건물과 오피스텔. 박인 기자 이외에도 배우자, 동생, 장인 등이 지분을 갖고 있던 차명 법인 등으로 오피스텔과 별장 등을 가지고 있다. 정작 이씨 명의로 된 부동산은 없다. 물론 상당 부분은 추징보전된 상태다. 이 부동산들은 출소하고 난 2021년부터 2023년 사이 매입됐다. 이씨가 주식 사기로 받은 추징금을 완납한 것은 지난해 9월의 일이다. CBS노컷뉴스가 입수한 이씨의 검찰 수사 기록에 따르면, 2023년 9월 기준 이씨 측 재산은 5백억 원을 훌쩍 넘을 것으로 추산된다. 일단 청담동 레인에비뉴 빌딩을 포함해 제주도 서귀포 JW메리어트 레지던스, 청담동 명품거리에 위치한 네이처포엠 오피스텔, 경기도 가평 북한강 수변에 위치한 별장 등이 모두 처가 측이나 이씨의 운전기사가 등기임원으로 있던 법인이 소유했던 것으로 파악됐다. 그는 출소 후에도 고가의 슈퍼카를 타고 골프를 즐기며 호화 생활을 즐겼다. 2023년 기준으로 롤스로이스와 람보르기니 등 수억 원 상당의 여러 슈퍼카를 이용했던 것으로 파악됐다. 당시 이씨는 리스로 카니발 차량만 몰았다고 했지만 검찰 조사 결과는 달랐다. 심지어 검찰은 이씨를 조사할 당시 \"이씨 형제는 명의신탁 계약을 통해 13억 원이 넘는 고가의 골프권을 매수해, 6개월 동안에만 40여 회의 라운딩을 즐기며 호화로운 생활을 한 것으로 확인되는데, 어떤가요\"라고 묻기도 한다. '청담동 주식부자' 이희진 재산 목록 이희진의 꿈 '골퍼' 실기테스트 합격…축하파티는 명품 라운지? 이씨는 현재 2년 넘게 재판 중이다. 코인 사기 혐의 피고인 신분으로 법정을 드나드는 이씨는 최근 티칭 프로 골퍼 실기테스트에 합격한 것으로 파악됐다. ㈜미국골프지도자연맹(USGTF-KOREA)에서 발급하는 티칭 프로 실기테스트에 통과하려면 18홀 기준 79타 이하(만 40세~49세 기준)를 쳐야 한다. 이씨는 검찰 조사와 재판 등에서 \"골프 선수를 준비하고 있다\"고 말해왔다. 어느 정도 꿈에 한발 다가간 셈이다. 교육을 이수하고, 이론 시험, 면접 등을 거쳐 최종적으로 '티칭 프로'가 되면 골프장 등에서 교육을 할 자격이 주어진다. 그가 티칭 프로골퍼 실기테스트에 합격한 것을 기념하는 축하파티도 열렸다. 장소는 명품 브랜드 '샤넬'의 한 라운지로 추정되며, 그곳에는 '프로골퍼됐다', '이프로' 등이 적힌 옷과 그의 얼굴이 담긴 축하 현수막 그리고 2단 케이크 등이 마련돼 있었다. 이희진씨가 티칭골프 실기테스트 합격 후 샤넬 라운지로 보이는 곳에서 축하파티를 열었다. 독자 제공 다복한 가정도 이뤘다. 그는 걸그룹 출신 A씨와 2021년 12월 25일에 서울 강남의 한 호텔에서 결혼식을 올렸다. 이 결혼식에는 유명 개그맨과 가수가 각각 사회와 축가를 맡았다고 한다. 당시 자신이 거주하던 청담동 고급 빌라 앞에서 웨딩 스냅 사진을 찍는 등 결혼식에서도 부를 과시했다. 이씨는 슬하에 자녀 두 명을 두고 있다. 아이는 매달 200만 원에 가까운 원비를 내야 하는 유명 영어유치원을 다닌다는 것으로 전해진다. 이씨는 지난 5월 또 다른 사기 혐의로 피소된 상태다. 고소인은 한때 이씨와 코인회사를 함께 운영했던 B씨다. 이씨가 코인회사를 운영하면서 수익을 숨기고 제대로 돈을 정산하지 않았다는 혐의로 경찰에 고소장을 제출했다. 경찰은 수개월간 이씨를 부르지 않다가 CBS노컷뉴스 보도 일주일 만인 지난 2일 이씨를 소환해 조사한 것으로 확인됐다. (관련 기사: [단독]897억대 사기 피고인 '청담동 주식부자', 또 사기 혐의 피소) 재판도, 수사도 길어지는 사이, 이씨가 막대한 부를 누리며 자신의 꿈인 '프로 골퍼'에 성큼성큼 다가가며 다복한 가정을 이룬 사이, 10년 전 불법 주식투자 피해자들과 코인 사기로 피해를 입었다고 주장하는 사람들의 삶은 지금도 가시밭길이다. 이씨는 최근 법원으로부터 주식 사기 피해자들에 일부 손해를 배상하라는 판결을 받았지만 아직도 배상은 이뤄지지 않은 것으로 파악됐다. 이희진피해자모임 박봉준 대표는 \"예전 주식 사기 사건으로 수천 명에게 피해를 줬는데 이번에는 코인 사기로도 1만 명 이상에게 경제적 살인을 저지르고 아직도 떵떵거리면서 숨겨 놓은 재산으로 호의호식한다는 사실에 분노가 치밀어 오른다\"며 \"이번 정부가 주가조작범에 대해 엄한 처벌을 한다고 했으니 본보기로 강력한 처벌과 동시에 차명 재산도 남김없이 환수를 해서 피해자들에게 돌려줬으면 한다\"고 울분을 토했다. 이씨는 CBS노컷뉴스 취재진의 연락에 일절 응하지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박인 기자 parking@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]쿠팡 박대준, 해킹 발표 직전 대관 조직에 고성 질타 - [단독]임종성, 통일교 숙원 '해저터널'에 \"평화터널\" 극찬 - \"민주화운동단체는 기생충집단\"…남재욱 창원시의원 송치 - 시드니 총기 참사 사망자 16명으로 늘어…용의자는 '부자' 관계 - \"尹, 2년 전부터 권력독점 위해 계엄 준비\"…내란특검 결론 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "귀찮다고 그냥 잤는데…헉! 믿기 힘든 그 이야기",
        "content": "이웃님들, 안녕하세요! 오늘은 정말… 제가 무슨 말을 해야 할지 모를 정도로 충격적인 이야기를 들고 왔어요. 사실 얼마 전에 인터넷을 보다가 '청담동 주식부자'로 유명했던 그분에 대한 기사를 보게 되었거든요. 한때 엄청난 부를 자랑하며 많은 사람들에게 선망의 대상이었던 그분이 지금 재판을 받고 있다는 건 알고 있었는데, 기사를 읽다 보니 지금 그의 생활이 상상 이상이더라고요. 저만 놀란 거 아니죠? 다들 이런 이야기는 한번쯤 들어보셨을 것 같은데, 저도 모르게 '정말?' 하고 무릎을 탁 쳤다니까요."
      },
      {
        "title": "'골퍼' 꿈꾸는 그의 초호화 주거 생활",
        "content": "기사에 따르면, '청담동 주식부자' 이희진 씨는 현재도 서울의 최고급 아파트에 살고 있다고 해요. 무려 90평대 펜트하우스인데, 부동산 시세로 따지면 60~70억 원 정도라고 하니 입이 떡 벌어질 지경이죠. 10년 전 주식 사기 혐의로 징역형을 살고 나온 지 얼마 되지 않아, 이번엔 코인 사기 혐의로 또다시 재판에 넘겨졌고, 270억 원에 달하는 재산이 동결된 상태라고 하더라고요. 그런데도 그의 재산은 마르지 않는 샘물처럼 계속 나오고 있는 건지, 여전히 고급 아파트에서 슈퍼카를 몰고 골프를 즐기며 지낸다니, 정말이지 세상이 어떻게 돌아가는 건지 모르겠어요. 듣는 저도 황당한데, 피해를 보신 분들의 마음은 어떨지 감히 상상도 안 되네요."
      },
      {
        "title": "수표로 건물 사고, 차명으로 재산 숨기기?",
        "content": "더 놀라운 건 재산 은닉 방식이에요. 이 씨 본인 명의의 부동산은 없지만, 그의 장인이나 배우자, 동생 등이 지분을 가진 법인 명의로 청담동의 고급 빌딩, 제주도 레지던스, 별장 등 수백억 원대의 부동산을 사들였다고 해요. 심지어 2021년부터 2023년 사이에 이런 부동산들을 사들였는데, 그때가 주식 사기로 받은 추징금을 다 내기도 전이라는 사실! 159억 원을 수표로 매입했다는 대목에서는 정말 할 말을 잃었습니다. 이건 뭐… 영화에서나 나올 법한 이야기 아닌가요? 검찰은 신탁된 재산이나 수익권 등을 추징하려 노력하고 있지만, 이렇게 복잡하게 재산을 숨겨 놓으니 피해자들이 제대로 된 배상을 받기까지 얼마나 더 많은 시간이 걸릴지 걱정되더라고요."
      },
      {
        "title": "꿈은 프로 골퍼? 축하 파티까지 '억' 소리 나네",
        "content": "기사를 읽다 보니 이 씨가 최근 '프로 골퍼'가 되기 위한 실기 테스트에 합격했다는 내용도 있더라고요. 그것도 무려 79타 이하를 쳐야 하는 까다로운 시험인데, 이걸 통과했다니 대단하긴 하네요. 근데 그 합격 기념 파티가 정말… 샤넬 라운지로 추정되는 곳에서 '프로골퍼 됐다', '이프로'라고 적힌 옷을 입고 축하 현수막까지 걸어놓고 했다니, 이건 무슨 상황인가 싶어요. 재판 중이고 수많은 피해자들이 고통받고 있는데, 이런 호화로운 축하 파티를 연다는 사실 자체가 많은 분들에게 상처가 될 것 같다는 생각이 들었어요. 정말 공감하시나요?"
      },
      {
        "title": "솔직한 생각, 앞으로는…",
        "content": "이번 기사를 읽으면서 드는 생각은 정말 복잡하네요. 한편으로는 법적인 처벌과 재산 환수가 제대로 이루어져서 피해자들이 하루빨리 고통에서 벗어나기를 간절히 바라고 있어요. 피해자 모임 대표님의 말씀처럼, 숨겨둔 재산까지 싹 다 환수해서 돌려주셨으면 좋겠다는 마음이 간절해요. 저도 예전에 비슷한 일을 겪었던 지인이 있어서, 돈 때문에 인생이 송두리째 흔들리는 걸 옆에서 지켜봤거든요. 그때 얼마나 답답하고 속상하던지… 앞으로는 이런 일이 다시는 발생하지 않도록, 법이 더 강화되고 제대로 집행되기를 바라는 마음뿐이에요. 저도 앞으로는 돈 때문에 섣부른 투자를 하거나, 혹시라도 저에게 피해를 주는 일이 생기지 않도록 제 자신을 더 잘 지키고 신중하게 행동해야겠다고 다짐했어요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n01446?mid=n1006",
    "hashTag": [
      "#청담동주식부자",
      "#이희진근황",
      "#재테크주의",
      "#사기피해",
      "#경제범죄",
      "#솔직후기",
      "#현실은",
      "#경고"
    ]
  },
  {
    "type": "soc",
    "title": "처제 믿고 경리 맡겼더니…7억원대 회삿돈 횡령하고 발뺌",
    "newTitle": "믿었던 처제, 7억 횡령 후 태연했죠? 충격적인 이야기",
    "article": "법원 \"변명으로 일관하며 책임 전가\"…징역 5년 선고 현금 [연합뉴스TV 제공] (인천=연합뉴스) 최은지 기자 = 형부 회사에서 자금 관리 담당으로 일하며 법인 계좌에서 7억원대 자금을 빼돌린 처제가 재판에 넘겨져 실형을 선고받았다. 인천지법 부천지원 형사1부(여현주 부장판사)는 특정경제범죄가중처벌법상 횡령 혐의로 기소된 김포 모 제조업체의 전 경리 직원 40대 A씨에게 징역 5년을 선고했다고 15일 밝혔다. A씨는 2014년 1월부터 2020년 12월까지 형부 B씨가 대표이사를 맡은 회사의 경리 직원으로 재직할 당시 법인 명의 계좌에서 모두 553차례에 걸쳐 총 7억3천여만원을 빼돌린 혐의로 기소됐다. 그는 2013년 말 해당 업체에 입사해 자금 관리 업무를 맡았고, 법인 계좌와 연계된 공인인증서와 일회용 비밀번호(OTP)를 이용해 돈을 빼돌린 것으로 조사됐다. A씨는 자신과 가족 계좌로 회사 자금을 이체하면서 거래 업체에 보내는 것처럼 송금 메모를 적거나 자금 지출 결의서를 따로 제출하지 않았다. 그는 빼돌린 회사 자금을 자녀 영어 교육비로 매달 150만∼200만원씩 쓰고 가족 보험료와 세금 납부, 쇼핑 등에 사용한 것으로 드러났다. B씨는 2021년 말 김포세무서로부터 수입 금액을 누락한 혐의가 있으니 해명 자료를 제출하라는 요청을 받고 확인하는 과정에서 처제의 범행을 알게 됐다. B씨는 이미 A씨에게 매달 450만원의 월급 외에도 여러 차례 금전적 도움을 준 상태였으며, 그의 범행을 안 뒤에도 해명할 기회를 주기 위해 3개월을 기다리기도 했다. 그러나 A씨는 재판 과정에서 \"형부도 회사 자금을 유용하지 않았느냐\"는 등의 변명으로 대응하고 빼돌린 자금도 돌려주지 않았다. 재판부는 \"피고인을 믿고 있었을 B씨 부부는 이 범행으로 인해 경제적 피해는 물론 상당한 정신적 충격을 받았을 것으로 보인다\"며 \"피고인은 자신의 행위를 소명하기에 앞서 변호인을 대동해 이들에게 위협을 가하거나 가족들로부터 B씨 부부를 고립시키려 했다\"고 판단했다. 이어 \"피고인은 법정에서도 납득하기 어려운 변명으로 일관하며 책임을 전가하고 있다\"며 \"피고인의 범행 이후 행적이 매우 불량한 점에 비춰보더라도 죄책에 상응하는 엄벌의 필요성이 있다\"고 양형 이유를 밝혔다. chamse@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 시드니 유대인 총기참사 용의자는 50세 아버지·24세 아들 ☞ 국내 AI 모델에 수능 수학 풀게 했더니…대부분 낙제 ☞ '담배사용률 최저' 세종·서울, 전자담배 사용률은 최고…왜? ☞ 김성제 의왕시장 쓰러져 병원 이송…\"호흡 회복, 의식은 없어\" ☞ \"머스크처럼…\" 미국인 대리모 통해 2세 퍼트리는 中재벌 ☞ 80대 노모 자택서 숨진 채 발견…\"전날 때렸다\" 50대 아들 체포 ☞ \"전청조에게 이용당해\"…남현희, 사기방조 무혐의 결정문 공개 ☞ 인천대로서 람보르기니 중앙선 넘어 3대 충돌…\"길 미끄러워서\" ☞ 팝핀현준, 수업 중 발언 논란에 교수직 사임…\"진심으로 사과\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 이런 일이 실제로 일어나다니",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 소식을 접하게 되어서 얼른 달려왔어요. 여러분도 혹시 가까운 사람일수록 더 믿음이 가서, 오히려 아무런 의심 없이 일을 맡기시는 경우 있으시죠? 저도 얼마 전에 그런 이야기를 들었는데, 믿었던 가족에게 무려 7억 원이 넘는 회사 돈을 횡령당하고도 아무것도 모르고 있었다는 거예요. 이게 정말 드라마나 영화에 나올 법한 이야기인데, 실제 현실에서 일어났다고 하니 얼마나 기가 막히던지요. 형부가 운영하는 회사에서 경리 일을 맡겼던 처제가 결국 일을 저질렀다니, 듣는 순간 얼마나 황당하고 충격적이었는지 몰라요. 도대체 어떻게 이런 일이 가능했을까요?"
      },
      {
        "title": "경리 맡긴 처제, 7억 횡령 후 변명까지?",
        "content": "이 사건의 주인공인 40대 여성 A씨는 형부가 대표로 있는 회사에서 경리 업무를 담당했다고 해요. 무려 2014년부터 2020년까지, 6년 동안이나 법인 계좌에서 553차례에 걸쳐 7억 3천만 원이라는 어마어마한 돈을 빼돌렸다고 합니다. 아니, 어떻게 이런 큰돈이 한두 번도 아니고 그렇게 오랫동안 눈치채지 못하고 사라질 수 있었을까요? A씨는 회사 자금을 자신의 계좌로 이체하면서 마치 거래 업체에 돈을 보내는 것처럼 송금 메모를 적거나, 정식 절차 없이 몰래 빼돌렸다고 해요. 이렇게 빼돌린 돈으로 자녀 영어 교육비, 보험료, 세금 납부, 심지어 쇼핑까지 했다니, 정말 어이가 없었답니다. 상상만 해도 아찔하네요."
      },
      {
        "title": "남의 돈은 정말 쉽게 생각하나 봐요",
        "content": "이 범행이 발각된 건 2021년 말, 세무서에서 수입 금액 누락 혐의로 해명 자료 제출을 요청하면서부터였다고 해요. 회사 대표인 형부 B씨가 확인하는 과정에서 처제의 충격적인 범행 사실을 알게 된 거죠. 정말이지, 믿는 도끼에 발등 찍힌다는 말이 딱 이럴 때 쓰는 말인가 봐요. B씨는 이미 처제에게 월급 외에도 여러 차례 금전적인 도움을 준 상태였다고 하니, 얼마나 마음이 무너졌을까요. 더 안타까운 것은, A씨가 재판 과정에서도 자신의 잘못을 인정하기는커녕 '형부도 회사 자금을 유용하지 않았냐'는 식으로 변명하며 책임을 전가하려 했다는 점이에요. 게다가 빼돌린 돈도 전혀 돌려주지 않았다고 하니, 정말 할 말을 잃게 되더라고요."
      },
      {
        "title": "법원의 엄중한 판단, 징역 5년 선고!",
        "content": "결국 법원에서는 A씨에게 징역 5년이라는 중형을 선고했어요. 재판부는 A씨가 믿었던 형부 부부에게 경제적 피해뿐만 아니라 심각한 정신적 충격을 안겨주었다고 판단했답니다. 더 나아가 A씨가 가족들을 위협하거나 B씨 부부를 고립시키려 했던 정황까지 언급하며, 변명으로 일관하는 태도에 대해 매우 부정적인 입장을 보였어요. 솔직히, 이런 상황에서는 당연히 자신의 잘못을 뉘우치고 피해를 복구하려는 노력을 해야 하는데, 오히려 책임을 전가하려 했다는 사실이 정말 실망스럽더라고요. 법정에서의 태도와 범행 이후 행적까지 고려했을 때, 죄에 상응하는 엄벌이 필요하다는 판결이 내려진 거죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이런 뉴스를 볼 때마다, '내 주변에서도 혹시 이런 일이 일어나지는 않을까?' 하는 생각에 괜히 마음이 덜컥 내려앉을 때가 있어요. 저도 예전에 정말 친했던 친구에게 사업 자금을 빌려줬다가 제대로 받지 못해서 속상했던 경험이 있거든요. 그때도 친구라서 더 믿었고, 괜히 서운하게 만들고 싶지 않아서 차마 제대로 말도 못 하고 속앓이만 했던 기억이 생생해요. 이번 사건을 보면서 다시 한번 느끼지만, 사람 일이라는 게 정말 한치 앞을 알 수 없는 것 같아요. 돈 문제든, 일이든, 아무리 가까운 사이라도 명확하게 선을 긋고 원칙을 지키는 게 얼마나 중요한지 다시 한번 깨닫게 되네요. 앞으로는 제 돈과 제 시간, 그리고 제 마음을 지키는 데 좀 더 용기를 내야겠다고 다짐했답니다. 다들 이번 사건을 보면서 어떤 생각을 하셨는지 궁금하네요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n03208?mid=n1006",
    "hashTag": [
      "#충격실화",
      "#믿었던사람에게",
      "#금전적사기",
      "#경고",
      "#생활정보",
      "#법원판결",
      "#반성하세요",
      "#가족문제"
    ]
  },
  {
    "type": "soc",
    "title": "특검 \"尹, 2023년 10월 이전 계엄 준비…권력 독점·유지 목적\"",
    "newTitle": "충격! 2023년 이전 비상계엄 준비? 단순한 정치 이슈 그 이상!",
    "article": "2022년 11월 만찬서 비상대권 언급…軍 인사서 '노상원 수첩' 반영 무력으로 정치적 반대세력 제거 목적…北 무력도발·부정선거 조작 윤석열 전 대통령 2025.4.4 [연합뉴스 자료사진] photo@yna.co.kr (서울=연합뉴스) 박재현 기자 = 12·3 비상계엄 관련 의혹을 수사하는 조은석 내란 특별검사팀은 윤석열 전 대통령이 2023년 10월 이전부터 비상계엄 선포를 준비했다고 결론 내렸다. 무력으로 정치적 반대 세력을 제거하고 권력을 독점·유지하기 위해 '내란'을 일으켰다고 판단했다. 특검팀은 15일 이 같은 내용을 담은 '윤석열 전 대통령 등에 의한 내란·외환 행위의 진상규명을 위한 특별검사 수사 결과'를 발표했다. 특검팀은 먼저 윤 전 대통령의 비상계엄 준비 시기를 '2023년 10월 이전'으로 특정했다. 윤 전 대통령은 앞서 비상계엄 선포 당시 대국민 담화문을 통해 2024년 4월 총선 이후 국회의 줄 탄핵·입법 독재·예산 삭감 등을 계엄 선포의 이유로 들었다. 그러나 특검팀은 윤 전 대통령이 취임 초기부터 '비상 대권'을 염두에 두고 여러 차례 주변에 이를 언급했으며, 2023년부터 이를 위한 물밑 작업을 벌였다고 판단했다. 윤 전 대통령은 2022년 11월 25일 국민의힘 지도부 만찬 자리에서 '나에게 비상대권이 있다. 내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다'고 발언한 것으로 조사됐다. 이보다 앞선 2022년 7∼8월경 윤 전 대통령이 총선 이후 계엄을 계획하고 있다는 말을 전해 들었다는 사정기관 고위직 출신 진술도 확보됐다. 특검팀은 윤 전 대통령 등이 이듬해 10월 군 인사를 앞두고 '비상계엄 시기를 전·후 언제 할 것인지'를 검토한 정황도 포착했다. 특검팀은 이때부터 비상계엄 준비가 본격화했다고 본다. 이후 군 인사에서는 계엄에 핵심적인 역할을 담당했던 여인형 전 국군방첩사령관, 박안수 전 육군참모총장 등이 핵심 보직으로 '전진 배치' 됐다. 이는 '계엄 설계자' 중 한명으로 지목된 노상원 전 국군정보사령관의 수첩에 기재된 내용과도 동일했다. 무장 군 병력에 소화기로 맞서는 국회 직원들 (서울=연합뉴스) 조다운 기자 = 4일 새벽 국회 본청에 진입한 군 병력이 국민의힘 당대표실쪽에서 본회의장 으로 진입하려 하자, 국회 직원들이 소화기를 뿌리며 진입을 막고 있다. 2024.12.4 allluck@yna.co.kr 특검팀은 윤 전 대통령이 무력으로 정치적 반대 세력을 제고하고 권력 독점·유지하기 위해 비상계엄을 벌였다고 판단했다. 군을 동원해 사법권을 장악하고, 비상 입법기구로 입법권을 장악해 입법·사법·행정권을 모두 틀어쥐는 무소불위의 독재 체제를 구축하려 했다는 것이다. 이에 대한 근거로는 최상목 당시 기획재정부 장관에 전달한 '국회 자금 차단 및 비상 입법기구 예산 편성' 지시문건, 이상민 당시 행정안전부 장관 등에게 건넨 '언론사 단전·단수·민주당사 봉쇄' 문건, 여 전 사령관 메모에 담긴 '정치인 체포 명단', 노 전 사령관의 수첩 기재된 '차기 대선에 대비 모든 좌파 세력 붕괴' 글 등을 들었다. 특검팀은 또 윤 전 대통령이 비상계엄의 명분 및 여건을 만들기 위해 비정상적인 군사작전으로 북한의 무력 대응을 유발하려 했다고 적시했다. 여 전 사령관의 휴대전화에서는 이러한 정황을 뒷받침하는 '전시 또는 경찰력으로 통제 불가 상황이 와야 함', '군사적 명문화, 공세적 조치, 적의 요건을 조성' 등의 메모도 발견됐다. 이후 군은 실제로 평양에 전단통을 부착한 무인기를 투입하는 등 작전을 벌였지만, 북한이 실질적인 대응에 군사 대응에 나서지 않으면서 계획이 실패했다고 특검팀은 판단했다. 법정 들어서는 윤석열 전 대통령 [사진공동취재단 제공] 2025.9.26 특검팀은 아울러 윤 전 대통령이 지난해 4월 총선 결과를 '반국가세력에 의한 부정선거'로 조작하고, 이를 국회 기능 정지의 명분으로 삼고자 선거관리위원회 점거를 벌인 것으로 결론 내렸다. 노 전 사령관은 앞서 정보사 요원 30여명에게 비상계엄 선포 시 부정선거와 관련된 선관위 직원들을 체포·감금하는 임무를 부여한 것으로 파악됐다. 이후 문상호 당시 정보사령관은 계엄 선관위에 출동한 부하가 보낸 조직도를 보고 체포·감금할 직원 30여명을 최종적으로 정했고, 휘하 대령이 요원들에게 명단을 불러주며 수방사 벙커로 이송하라고 지시한 것으로 조사됐다. 이들은 실제로 송곳, 안대, 케이블타이, 야구방망이, 망치 등도 준비한 것으로 나타났다. 비상계엄 선포 직후에는 선관위에 무단 진입해 서버실을 점거하기도 했다. 다만 예상보다 빨리 계엄이 해제돼 직원 체포가 이뤄지지는 않았다. trauma@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 시드니 유대인 총기참사 용의자는 50세 아버지·24세 아들 ☞ 부산 해운대해수욕장 앞바다서 여성 시신 발견 ☞ 처제 믿고 경리 맡겼더니…7억원대 회삿돈 횡령하고 발뺌 ☞ 北김여정 손에 '폴더블폰' 포착…중국 아너의 '매직' 추정 ☞ 국내 AI 모델에 수능 수학 풀게 했더니…대부분 낙제 ☞ '담배사용률 최저' 세종·서울, 전자담배 사용률은 최고…왜? ☞ '中과 갈등' 日, 판다 '무보유국'된다…\"내달 마지막 2마리 반환\" ☞ \"머스크처럼…\" 미국인 대리모 통해 2세 퍼트리는 中재벌 ☞ 80대 노모 자택서 숨진 채 발견…\"전날 때렸다\" 50대 아들 체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 웬 계엄령 이야기?",
        "content": "여러분, 안녕하세요! 오늘 아침부터 정말 깜짝 놀랄 만한 뉴스를 봤어요. 정치 뉴스는 좀 어렵고 복잡해서 잘 안 보는데, 이건 무슨 내용인가 싶어서 눈이 번쩍 뜨였답니다. '윤석열 전 대통령이 2023년 10월 이전부터 비상계엄 선포를 준비했다'고요? 이게 무슨 말인지, 우리 함께 차근차근 알아봐요. 사실 저도 처음에 이 제목만 보고 '정말 사실일까?' 싶어서 기사를 좀 더 자세히 들여다봤거든요. 단순한 정치적인 이슈를 넘어서, 우리 사회 전반에 미칠 수 있는 심각한 문제와 연결될 수도 있다는 생각이 들더라고요. 다들 어떻게 생각하시나요?"
      },
      {
        "title": "대체 왜 계엄령을 준비했을까요?",
        "content": "기사를 읽어보니, 특검팀에서는 윤 전 대통령이 권력을 독점하고 유지하기 위해서 비상계엄을 준비했다고 결론 내렸다고 해요. 무력으로 정치적 반대 세력을 제거하고, 입법·사법·행정권을 모두 장악하려는 움직임이었다는 거죠. 특히 2022년 11월 만찬 자리에서 '비상 대권'을 언급하며 '총살을 당하는 한이 있어도 다 싹 쓸어버리겠다'는 발언까지 했다고 하니, 정말 소름이 돋더라고요. 단순히 총선 결과를 이유로 든 것이 아니라, 취임 초기부터 이런 생각을 해왔다는 정황이 포착되었다는 점이 매우 충격적이에요. 이건 단순히 선거 결과에 대한 불복을 넘어, 국가 시스템 자체를 흔들려는 시도였다는 생각이 들어요. 정말 큰일 날 뻔했다는 생각이 절로 들죠."
      },
      {
        "title": "군 인사와 '노상원 수첩'의 비밀?",
        "content": "더 놀라운 건, 군 인사와 관련된 내용이었어요. 2023년 10월경 군 인사를 앞두고 계엄 준비가 본격화되었다고 하는데, 이때 계엄에 핵심적인 역할을 할 인물들이 주요 보직으로 배치되었다는 거예요. 이게 '계엄 설계자'로 지목된 노상원 전 국군정보사령관의 수첩 내용과 일치한다는 점이 아주 구체적인 증거로 제시되었더라고요. 마치 영화에서나 나올 법한 이야기인데, 실제로 이런 계획들이 있었다니 믿기지가 않아요. '정치적 반대 세력 제거', '차기 대선 대비 모든 좌파 세력 붕괴' 같은 문구들이 수첩에 적혀 있었다는 걸 보면, 계획의 규모가 얼마나 컸는지 짐작할 수 있겠죠. 이런 내용들이 사실이라면, 우리 사회가 얼마나 큰 위협에 놓일 뻔했는지 아찔해요."
      },
      {
        "title": "북한 도발 유도와 부정선거 조작 시도?",
        "content": "계엄령 준비 외에도, 북한의 무력 도발을 유발하려 했다는 내용도 있었어요. 비정상적인 군사 작전을 통해 북한의 대응을 이끌어내고, 이걸 계엄 선포의 명분으로 삼으려 했다는 거죠. 또한, 2024년 총선 결과를 '부정선거'로 몰아가 선거관리위원회를 점거하려 했다는 정황도 포착되었다고 합니다. 선관위 직원들을 체포·감금하기 위해 송곳, 안대, 케이블타이 등 도구를 준비했다는 사실은 정말 충격 그 자체였어요. 이런 모든 과정이 계획대로 진행되었다면, 우리 민주주의의 근간이 흔들렸을지도 모른다는 생각이 들어요. 정말 상상조차 하기 싫은 시나리오죠."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 저는 평소에 정치 뉴스를 자세히 챙겨보는 편은 아니지만, 이렇게 우리 사회의 근간을 뒤흔들 수 있는 이슈가 있었다는 사실에 깊은 충격을 받았답니다. 특히, '권력 독점'이나 '반대 세력 제거' 같은 단어들이 저에게는 굉장히 생소하면서도 두렵게 다가왔어요. 저도 예전에 복잡한 서류 작업 때문에 몇 날 며칠을 고생했던 경험이 있는데, 만약 나라 전체가 그런 혼란 속으로 빠져들었다고 생각하니 정말 상상도 하기 싫더라고요. 앞으로는 이런 뉴스를 좀 더 관심을 가지고 살펴보면서, 우리 사회가 건강하게 유지될 수 있도록 제가 할 수 있는 역할을 찾아봐야겠다는 다짐을 했어요. 우리 이웃분들도 오늘 이 소식 듣고 많이 놀라셨죠? 모두들 함께 관심을 가지고 지켜봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n09151?mid=n1006",
    "hashTag": [
      "#정치이슈",
      "#국가안보",
      "#민주주의",
      "#충격뉴스",
      "#생활정보",
      "#솔직후기",
      "#이웃과소통"
    ]
  },
  {
    "type": "int",
    "title": "호주 본다이 총격 난사범, 50대 아버지-20대 아들 2인조였다",
    "newTitle": "이런 끔찍한 일이... 호주 시드니에서 벌어진 총기 난사 사건, 정말 충격적이에요.",
    "article": "14일(현지시간) 호주 시드니 본다이 비치에서 총격 사건이 발생한 가운데, 한 유대인이 좌절하고 있다. ⓒ AFP=뉴스1 (서울=뉴스1) 신기림 기자 = 호주 시드니 본다이 비치의 유대인 공동체 행사장에서 발생한 총격 테러의 용의자가 아버지와 아들 2인조로 밝혀졌다. 15일 로이터 통신에 따르면 호주 경찰은 이날 기자 브리핑을 통해 용의자 2명이 50세 아버지와 24세 아들이라고 밝혔다. 아버지는 현장에서 경찰에 의해 사살됐고, 아들은 중상을 입어 경찰 경호 하에 병원으로 이송돼 위중하지만 안정적인 상태다. 경찰은 \"추가 용의자는 없다\"고 확인했다. 미국과 호주 법집행기관에 따르면 용의자 중 한 명은 나비드 아크람으로 잠정 파악됐으나, 아버지인지 아들인지는 확인되지 않았다. 사살된 50세 아버지는 합법적으로 총기 6정을 등록한 면허 소지자였던 것으로 드러났다. 전날 본다이 비치에서 발생한 총격으로 최소 16명이 숨졌고 40여명이 부상을 입고 병원으로 이송됐다. 부상자 중에는 경찰관 2명과 어린이 4명이 포함됐다. 14일 오후 시드니 본다이 비치 북쪽에 위치한 본다이 파크 놀이터 근처에서 발생한 총기 난사 사건으로 하누카(유대교 빛의 축제) 첫날 지역 사회와 전세계는 충격에 휩싸였다. 익명의 한 목격자는 당시 해변에는 수천 명의 사람이 있었으며, \"아름다운 일요일 저녁에 대낮에 벌어진 일이었다\"고 충격을 전했다. 총격범들은 본다이 비치 북단에서 열린 하누카 첫날 기념 행사장을 겨냥했다. 경찰에 따르면 당시 행사장에는 1000명 이상이 참석하고 있었다. 총격범들은 해변 공원을 내려다보는 다리 위에 자리를 잡고 무차별적으로 총을 발사한 것으로 전해졌다. 한편 총격 도중 한 시민이 용의자 1명에게 달려들어 총기를 빼앗는 영상이 공개돼 화제가 됐다. 크리스 민스 뉴사우스웨일스주 총리는 이 시민을 \"진정한 영웅\"이라며 \"그의 용기 덕분에 오늘 밤 많은 사람들이 살아있다\"고 치하했다. shinkirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"E컵 처음 본다\" 이이경 메시지 사라졌다…폭로자 DM대화서 '전송 취소' 의혹 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 10층 난간 매달린 불륜녀…중요부위 고무줄 폭행[영상] ▶ 40대母 \"남편은 날 만족 못 시켜\" 아들 친구 성추행 ▶ 영양실조 반려견 옆 방치된 2세 딸, 물어뜯겨 숨졌다…부모 '1급 살인' 혐의 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 비극, 대체 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 정말 믿기 힘든 소식을 접하게 됐어요. 어제 저녁에 뉴스 보다가 깜짝 놀랐거든요. 호주 시드니의 아름다운 본다이 비치에서 총격 사건이 발생했다는 거예요. 상상만 해도 아찔한데요, 무고한 사람들이 많이 다치고 희생되었다니 마음이 너무 무거워요. 특히 유대인 공동체 행사 중에 벌어졌다고 하니, 그 슬픔이 얼마나 클지 감히 짐작조차 되지 않더라고요. 이런 끔찍한 일이 대낮에, 그것도 많은 사람들이 모인 곳에서 벌어졌다니 정말 충격적이지 않나요? 우리가 매일 살아가는 평화로운 일상 속에서 이런 비극이 언제든 일어날 수 있다는 생각에 괜히 마음이 심란해져요."
      },
      {
        "title": "범인은 아버지와 아들? 충격적인 진실!",
        "content": "이번 사건의 범인이 무려 아버지와 아들, 이렇게 두 명으로 밝혀졌다는 사실, 다들 알고 계셨나요? 처음에는 2인조라는 이야기만 있었는데, 이렇게 가족 관계였다는 사실에 또 한 번 놀랐어요. 경찰 발표에 따르면, 사살된 50대 아버지는 합법적으로 총기 6정을 소지할 수 있는 면허를 가지고 있었다고 해요. 이게 무슨 말인지, 어떻게 이런 일이 가능했는지 도무지 이해가 가지 않더라고요. 물론 총기 소지에 대한 법규나 문화가 우리와는 다르겠지만, 이렇게 끔찍한 범죄에 가족이 연루되었다는 사실 자체가 너무나 충격적이에요. 게다가 그 중 한 명은 아직 24살의 젊은 아들이었다니, 그 앞날은 어떻게 되는 걸까요? 정말 생각하면 할수록 안타깝고 슬퍼요."
      },
      {
        "title": "무고한 희생자들, 그리고 용감했던 시민!",
        "content": "이번 사건으로 최소 16명이 목숨을 잃고 40여 명이 다쳤다고 해요. 그중에는 어린아이들과 경찰관도 포함되어 있다고 하니, 정말 마음이 찢어지는 것 같아요. 하필이면 유대교의 큰 축제인 하누카 첫날에 이런 비극이 닥쳤다는 사실이 너무나 안타깝네요. 상상만 해도 끔찍한 상황 속에서도, 용감하게 범인에게 맞서 총기를 빼앗으려 했던 시민이 있었다는 이야기에 저는 눈물이 핑 돌더라고요. 그 시민 덕분에 더 큰 참사를 막을 수 있었다고 하니, 정말 그 용기에 박수를 보내고 싶어요. 어려운 상황에서도 자신을 희생하며 다른 사람들을 구하려 했던 그분은 진정한 영웅이 분명해요. 우리 사회에도 이런 용감한 분들이 있다는 사실이 큰 위로가 되는 것 같아요."
      },
      {
        "title": "나에게도 일어날 수 있는 일, 앞으로 어떻게 해야 할까?",
        "content": "이번 사건을 보면서, 우리 주변에서 벌어질 수도 있는 일이라는 생각이 들더라고요. 물론 호주와 우리나라 상황은 다르겠지만, 언제 어디서든 예측할 수 없는 일이 발생할 수 있다는 사실을 다시 한번 깨닫게 됐어요. 앞으로는 좀 더 주변을 살피고, 혹시라도 위험한 상황이 발생하면 어떻게 대처해야 할지 미리 생각해 봐야겠어요. 그리고 무엇보다, 이런 안타까운 사건이 다시는 일어나지 않기를 간절히 바라야겠어요. 다들 안전하고 평화로운 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01834?mid=n1006",
    "hashTag": [
      "#호주총격사건",
      "#시드니비극",
      "#안전불감증",
      "#충격소식",
      "#평화로운일상",
      "#마음아프다",
      "#안전제일"
    ]
  },
  {
    "type": "int",
    "title": "'시드니 부자 총격범' 덮친 남성의 정체…\"제압 중 총격 당해\"",
    "newTitle": "영웅적인 용기! 총격범을 덮친 이 남자의 놀라운 사연",
    "article": "[이데일리 박지혜 기자] 호주 시드니 본다이 해변 총격범 중 한 명을 제압한 남성의 정체가 밝혀졌다. 사진=SNS 지난 14일 오후 6시45분께 시드니 동부 본다이 해변에서 유대인 행사가 열린 가운데 무장한 남성 2명이 총기를 난사했다. 온라인에 퍼진 영상에는 큰 나무 아래에 서서 장총을 든 채 사격하는 총격범을 차량 뒤에 숨어 지켜보던 한 남성이 뛰어가 덮치는 장면이 담겼다. 이 남성은 뒤에서 총격범의 목을 감싸 안은 뒤 총기를 빼앗았다. 놀란 총격범은 뒤로 넘어졌고, 빼앗은 총기를 겨누는 남성의 눈치를 보다가 뒷걸음질치며 공범이 있는 다리를 향해 도망쳤다. 이날 폭스뉴스, 뉴스닷컴 등에 따르면 이 남성은 시드니에서 과일 가게를 운영하는 43세의 아흐마드 알 아흐메드로 확인됐다. 그의 사촌은 현지 매체를 통해 아흐마드가 팔과 어깨에 총상을 입었다“고 전했다. 아흐마드가 총격범을 제압하는 순간 다리 위에 있던 공범이 그에게 총을 쐈기 때문이다. 크리스 민스 뉴사우스웨일스(NSW) 주 총리는 아흐마드에 대해 “진정한 영웅이며 그의 용감한 행동 덕분에 오늘 밤 많은 사람이 살아남았다”고 밝혔다. 반유대주의를 방치 했다며 호주 정부를 비난한 베냐민 네타냐후 이스라엘 총리도 그에 대해선 “알고 보니 용감한 무슬림 남성이었다. 그에게 경의를 표한다”며 “그는 테러범 중 한 명이 무고한 유대인을 살해하는 것을 막았다”고 말했다. 총기 난사 사건으로 인한 사망자는 어린이 1명을 포함해 16명으로 확인됐다. 부상자는 현재 40명에 달한다. 사건의 용의자 2명 중 1명은 경찰에 사살됐으며 다른 1명은 검거됐으나 중상을 입었다. 로이터통신 등 외신에 따르면 호주 경찰은 이들이 50세 아버지와 24세 아들이라고 밝혔다. 앤서니 앨버니지 호주 총리는 이번 사건을 유대인 공동체를 고의로 겨냥한 공격으로 규정하고, 이에 대응하는 데 필요한 모든 자원을 투입하겠다고 했다. 주시드니대한민국총영사관은 “NSW 주 경찰은 용의자들을 제압하고 현장을 통제하고 있으나, 사건 수사와 감식을 위해 본다이 비치와 캠벨 퍼레이드(Campbell Parade) 일대를 전면 폐쇄하고 일반인의 출입을 엄격히 금지하고 있다”고 전했다. 그러면서 시드니에 체류 중인 우리 국민에 “추가적인 위험 가능성도 배제할 수 없으므로 해당 지역 방문을 삼가달라”며 “당분간 종교 시설, 쇼핑몰, 관광지 등 불특정 다수가 운집하는 장소 방문 시 신변 안전에 각별히 유의해 주시기 바란다. 특히, 유대인 관련 종교행사나 문화행사 등에 참석하시는 것을 삼가시기를 당부드린다”고 알렸다. ▶ 관련기사 ◀ ☞ 12월 평균 환율 1470원 넘었다…외환위기 이후 ‘최고' ☞ \"고맙다\"...'제자와 부적절 관계' 들통난 교사가 남편에 한 말 [그해 오늘] ☞ 호주 유대인 행사서 총기 난사…16명 사망 ☞ 갑자기 식어버린 FA 시장...남은 미계약선수, 어떻게 되나 ☞ 너무 힘이 듭니다...전청조에 이용당한 남현희 '호소' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 사건, 눈앞에서 펼쳐지다...",
        "content": "여러분, 오늘 정말 충격적인 소식 하나 들고 왔어요. 혹시 호주 시드니 본다이 해변에서 일어난 총격 사건 뉴스 보셨나요?  온라인에 퍼진 영상들을 보니 정말 눈앞이 캄캄해지더라고요.  많은 사람들이 모인 곳에서 무장한 남성이 총기를 난사했다니, 생각만 해도 아찔하죠.  저도 뉴스를 보면서 '만약 내가 그 자리에 있었다면 어땠을까?' 하는 생각에 온몸에 소름이 돋았거든요.  평화로운 어느 날, 순식간에 벌어진 비극적인 상황에 정말 마음이 아팠어요.  우리 주변에서도 언제든 일어날 수 있는 일이라는 생각에 더 무섭기도 하고요."
      },
      {
        "title": "영웅적인 등장! 이름은 아흐마드 알 아흐메드",
        "content": "그런데 말이죠, 이 끔찍한 사건 속에서 정말 놀라운 일이 벌어졌어요.  총격범이 마구잡이로 총을 쏘고 있을 때, 용감하게 뛰어들어 그를 제압한 남성이 있었다는 거예요!  차량 뒤에 숨어서 상황을 지켜보던 이 남성이 망설임 없이 뛰어가 총격범을 덮쳤고, 목을 감싸 안아 총기를 빼앗으려고 시도했거든요.  정말 영화 같은 장면이죠?  이 영웅적인 행동을 한 남성의 이름은 아흐마드 알 아흐메드라고 해요.  시드니에서 과일 가게를 운영하는 평범한 시민이라고 하니, 더 놀랍지 않나요?  그의 용기 덕분에 더 큰 참사를 막을 수 있었다니, 정말이지 우리 모두에게 깊은 감동을 주고 있어요."
      },
      {
        "title": "가슴 아픈 희생, 그의 희생을 기리며",
        "content": "하지만 안타깝게도, 이 영웅적인 행동에는 희생이 따랐어요.  아흐마드 알 아흐메드 씨는 총격범을 제압하는 과정에서 총상을 입었다고 해요.  그의 사촌분이 전한 이야기에 따르면 팔과 어깨에 총상을 입었다고 하니, 얼마나 아프고 힘들었을까요.  정말 큰 부상을 입었음에도 불구하고, 더 많은 사람들을 구하기 위해 자신을 희생한 그의 용기에 깊은 경의를 표합니다.  이 사건으로 인해 안타깝게 목숨을 잃으신 분들도 있다고 하니, 다시 한번 삼가 고인의 명복을 빌어요.  부디 남은 유가족분들께서도 힘내시길 바라요."
      },
      {
        "title": "솔직한 후기: 나였다면 과연...",
        "content": "솔직히 말하면, 저는 그런 상황에서 저렇게까지 용감하게 행동할 수 있을지 잘 모르겠어요.  아마 저라도 무서워서 얼어붙거나 도망치기 바빴을 것 같아요.  그래도 이번 일을 겪으면서 '나도 언젠가 이런 상황을 마주할 수 있겠구나' 하는 생각이 들었어요.  항상 방심하지 말고 주변 상황을 잘 살피고, 혹시라도 도움이 필요한 순간이 온다면 조금이라도 용기를 내봐야겠다는 다짐을 하게 되었답니다.  물론 아흐마드 씨처럼 엄청난 용기는 아니더라도, 작은 행동 하나하나가 모여 더 나은 세상을 만들 수 있지 않을까요?  앞으로는 저도 주변 사람들에게 조금 더 관심을 기울이고, 어려움에 처한 사람들을 외면하지 않는 그런 사람이 되도록 노력해야겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n03017?mid=n1006",
    "hashTag": [
      "#시드니총격사건",
      "#영웅",
      "#용기있는시민",
      "#안전",
      "#사회안전",
      "#감동실화",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "50대父·20대子가 시드니 해변 총기 난사…사제폭탄까지",
    "newTitle": "시드니 비극, 아버지와 아들이 왜? 충격적인 총기 난사 사건",
    "article": "시드니 본다이 비치에서 발생한 총격 사건 현장에서 법의학 수사관들이 피해자의 시신을 조사하고 있다. 14일(현지시간) 시드니 본다이 비치에서는 유대인 공동체의 하누카 축제 행사 중 발생한 총격 사건으로 최소 16명이 사망했다.[EPA] [헤럴드경제=도현정 기자]호주 시드니 본다이 해변에서 유대인 행사장을 향해 총기를 난사한 용의자 2명이 부자(父子) 관계인 것으로 밝혀졌다. 로이터 통신 등 외신에 따르면 호주 경찰은 총격 사건의 용의자 2명은 50세 아버지와 24세 아들로 지목했다. 현재 제3의 용의자를 찾고 있지 않는 상태다. 용의자 두 명의 구체적인 신원과 직접적인 범행동기는 아직 발표되지 않았으나, 용의자 중 한 명의 이름은 나비드 아크람으로 알려졌다. 호주 ABC 방송은 15일(현지시간) 익명의 당국자를 인용해 용의자 중 한 명의 이름을 이 같이 특정했다. 이어 경찰이 시드니 교외에 있는 아크람의 자택을 급습했다고 보도했다. 경찰은 앞서 범행 현장 근처에 주차된 차량에서 사제 폭탄을 발견해 제거 요원들을 투입하기도 했다. 전날인 14일(현지시간) 오후 6시45분께 시드니 동부 본다이 해변에서는 유대인 공동체의 축제인 하누카 행사 중 무장 남성 2명이 난입해 총기를 난사하는 사태가 벌어졌다. 용의자 2명 중 1명은 경찰에 사살됐고, 다른 1명은 중상을 입은 채로 경찰에 검거됐다. 14일까지 12명이었던 이번 사건의 사망자는 15일 오전 현재 어린이 1명을 포함해 16명으로 늘었다. 부상자는 어린이 3명을 포함해 40명이다. 앤서니 앨버니지 호주 총리는 이번 공격을 유대인 공동체를 고의로 겨냥한 공격으로 규정, 이에 대응하기 위해 필요한 모든 자원을 투입하겠다고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마, 내가 겪은 일?",
        "content": "여러분, 혹시 길 가다가 갑자기 이상한 소리가 들려서 깜짝 놀란 경험 있으신가요? 저도 얼마 전에 그런 일이 있었거든요. 평화로운 주말이었는데, 갑자기 쿵쾅거리는 소리에 심장이 덜컥 내려앉는 줄 알았어요. 다행히 큰일은 아니었는데, 뉴스를 보니 정말 더 큰일이 벌어졌더라고요. 시드니에서 벌어진 그 끔찍한 총기 난사 사건 말이에요. 하필이면 축제 현장에서, 그것도 아버지와 아들이라니… 정말 믿기지가 않아요."
      },
      {
        "title": "무슨 일이 있었던 걸까요?",
        "content": "기사를 보니 호주 시드니의 유명한 본다이 해변에서 유대인 공동체의 축제가 열리고 있었나 봐요. 그런데 갑자기 무장한 남성 두 명이 나타나서 총기를 난사했다고 하더라고요. 정말 상상도 안 가는 일이죠? 더 충격적인 건, 그 용의자 두 명이 바로 아버지와 아들이었다는 거예요. 50대 아버지와 24살 아들이라니… 대체 무슨 일이 있었기에 이런 끔찍한 일을 벌인 걸까요? 아직 정확한 범행 동기는 밝혀지지 않았다고 하는데, 정말 답답하고 무서워요."
      },
      {
        "title": "무고한 희생자들이…",
        "content": "이 사건으로 인해 안타깝게도 많은 사람들이 목숨을 잃었다는 소식을 들었어요. 어린 아이들도 포함되어 있다고 하니 마음이 너무 아프네요. 축제의 기쁨이 있어야 할 자리에 왜 이런 비극이 찾아온 건지, 정말 눈물밖에 안 나요. 경찰이 현장에서 사제 폭탄까지 발견했다고 하니, 얼마나 치밀하게 계획된 범죄였을지 짐작이 가네요. 정말 큰일 날 뻔한 거죠."
      },
      {
        "title": "가족이라는 이름으로…",
        "content": "아버지와 아들이라는 관계가 이런 끔찍한 일을 저질렀다는 사실이 너무나 충격적이에요. 물론 범행 동기가 밝혀져야 하겠지만, 같은 가족이라는 이름으로 이런 일을 벌였다는 게 정말 믿기지 않거든요. 혹시 이웃님들 중에서도 가족 관계 때문에 힘든 시간을 보내신 분들이 계실까요? 너무나 안타까운 마음에, 앞으로는 가족 간의 대화와 이해가 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "주관적인 생각",
        "content": "제가 이 기사를 읽으면서 가장 크게 느낀 건, 우리 주변에서 언제든 이런 불행한 일이 일어날 수 있다는 점이었어요. 평화로운 일상 속에 감춰진 위험이 얼마나 많은지, 새삼 경각심을 느끼게 되더라고요. 이번 사건처럼, 가까운 사이일수록 서로에게 상처를 주는 일이 없도록 끊임없이 소통하고 이해하려는 노력이 필요할 것 같아요. 저도 앞으로는 제 주변 사람들에게 더 따뜻하게 대하고, 작은 것에도 감사하는 마음을 잃지 않으려고 다짐했어요. 우리 모두 이웃이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20251215n04320?mid=n1006",
    "hashTag": [
      "#시드니총기난사",
      "#충격적인뉴스",
      "#가족의의미",
      "#안전불감증",
      "#사회적경고",
      "#안타까운사건",
      "#평화가최고"
    ]
  },
  {
    "type": "its",
    "title": "'아이폰 감성이 밥 먹여 주나'…비싼 가격에 등 돌리는 20대 [20대 환승 폰심③]",
    "newTitle": "20대 폰심 변화! 아이폰 감성 대신 기능 따지는 이유",
    "article": "지난 9월19일 오전 서울 중구 명동 애플스토어에서 한 시민이 이날 출시된 애플의 스마트폰 '아이폰17' 제품을 살펴보고 있다. 사진=뉴스1 20대 사용자들이 스마트폰 선택에 있어 MBTI 성격 유형의 'F(Feeling·감정형)'에서 'T(Thinking·사고형)'로 바뀌고 있다. 이른바 애플 '아이폰 감성'에 빠졌던 예전과 달리 기능·가격을 중시하는 '합리적 소비자'로 변하면서 그동안 이어져온 애플 우위의 경쟁 구도에도 지각변동이 예상된다. 한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과를 보면 '브랜드 이미지'는 종전처럼 영향력 있는 구매 요인이 아닌 것으로 나타났다. 아이폰 사용자(1917명) 중 '브랜드 이미지가 힙하고 트렌디해서' 스마트폰을 선택했다는 응답은 12%(220명·복수응답)에 그쳤다. 디자인, 카메라 성능, 타 기기 연동성, 운영체제(OS) 등의 구매 요인보다도 후순위였다. 갤럭시 사용자(1051명)의 경우 같은 응답이 6%(63명)뿐이었다. 이에 따라 애플 독주 체제도 흔들리는 것으로 나타났다. 아이폰의 가격이 비싼 편인 데다 기능적으로도 차별화된 강점이 크게 없다는 인식이 강해지는 것으로 보인다. 아이폰에서 갤럭시로 갈아타려는 20대의 26%가 \"원하는 기능이 없어서\", 18%는 \"가격이 부담스러워서\"라고 응답했다. 이홍주 숙명여대 소비자경제학과 교수는 \"예전에는 20대 소비자들이 애플이 주는 브랜드 가치를 중시했다. 아이폰이 뉴요커 느낌의 세련된 이미지가 있다는 이유로 애플 기기를 선호하는 경향이 있었고, 실제로 아이폰은 감성을 강조했다\"면서 \"이번 설문 결과는 이와 반대로 20대 소비자 선택 기준이 브랜드 충성도보다 '합리적 소비'에 초점을 맞추는 경향이 강해진 것으로 풀이된다\"고 말했다. 삼성전자 갤럭시S25 시리즈 사전 판매 시작을 하루 앞둔 지난 1월 23일 오후 서울 마포구 kt플라자 홍대애드샵플러스점에서 시민들이 갤럭시 S25를 체험하고 있다. 사진=최혁 한국경제신문 기자 브랜드 이미지 따지던 20대, 이젠 감성보다 '기능' 중시 실제 20대들은 몇 년 전만 해도 브랜드 이미지를 중시했다. 2022년 학술지 '한국디자인리서치'에 게재된 논문에 따르면, 유익상 남서울대 시각미디어디자인학과 교수가 당시 20대 위주(조사 대상자 약 91%)로 스마트폰 사용자를 조사했더니 스마트폰의 기능이나 기술력, 사후서비스(A/S)는 브랜드 신뢰도에 유의미한 영향을 미치지 않았다. 이 연구는 어떤 요인이 브랜드 신뢰도를 뒷받침하는지 검증하는 데 집중했다. 기능이나 기술력보다는 '잘 맞는 브랜드인지', '브랜드 이미지가 좋아하는 느낌인지' 같은 요인이 브랜드 신뢰도로 이어진다는 결과가 나왔다. 브랜드 이미지와 취향에 따라 신뢰도가 좌우됐다는 얘기였다. 유 교수는 \"날로 발전하는 스마트폰 기기의 기술적 기대감과 고기능의 다양한 사양들이 브랜드 자체가 드러내는 브랜드 이미지를 이겨내고 있지 못하고 있다는 사실이 매우 흥미롭다\"며 \"이러한 점에서 브랜드 신뢰도가 구매 의도와 직결된다는 것은 어쩌면 당연한 결과\"라고 설명했다. 하지만 최근 20대의 스마트폰 인식은 당시 연구 결과와는 거리가 있다. 여기에는 경제 상황도 영향을 미쳤다는 분석이다. 이 교수는 \"최근 일어난 경제 위기 상황과도 무관치 않을 것\"이라며 \"소비자들이 제품 간 기능적 비교를 기반으로 감성보다 기능을 선택하는 경향이 짙어진 것으로 보인다\"고 덧붙였다. 이 같은 추세대로라면 향후 아이폰 이탈이 앞으로 가속화될 가능성도 배제할 수 없다. 애플은 최근 '기술 회사'가 아니라 '디자인 회사'라는 일각의 비판까지 받고 있다. 아이폰의 기능적 혁신을 보여주지 못한 데다 그간 영향력을 발휘한 브랜드 감성에만 의존하고 있다는 지적이 나오면서다. 반면 삼성전자의 경우 갤럭시 인공지능(AI)을 탑재한 세계 최초 AI폰인 갤럭시S24 시리즈를 앞세워 AI 사용경험을 확산하는 데 주력했다. 실제로 삼성스토어를 방문하는 20대 사용자들은 갤럭시 AI를 체험하려는 경우가 상당수다. 이와 관련해 김대식 KAIST(한국과학기술원) 전기및전자공학부 교수는 지난 10월 유튜브 채널 '지식인사이드'에 출연해 \"아이폰 하드웨어를 보면 애플은 항상 조금씩만 바꾼다. 아주 혁신적인 것보다 가장 완벽하게 만드는 걸 추구하는데 이게 휴대폰 시대에는 잘 먹혀들어갔다\"면서 \"AI는 조금 다르다. AI는 문화 자체가 우선 질러보고 베타 테스팅하는 쪽으로 가고 있는데, 애플은 거기에 대한 거부감이 있다\"고 지적했다. 사진=애플코리아 제공 슬림·AI 향후 트렌드로 부상…갤럭시, 20대 공략 '유리' 삼성전자가 폼팩터 다양화로 다방면 수요에 대응한 전략이 20대 사용자들을 늘리는 기반이 됐다는 관측도 나온다. 이현오 삼성전자 한국총괄 D2C 스토어 파트장은 \"고객들이 변했다고 느끼는 건 20대 후반 정도의 남성분들이 예전에 비해 (갤럭시Z)폴드 제품을 정말 많이 본다는 것이다. 특히 이번에 새로 나온 폴드를 되게 많이 본다\"며 \"20대 여성은 (갤럭시Z)플립 시리즈나 갤럭시S25 시리즈를 두루두루 살펴본다\"고 말했다. 국내 스마트폰 시장에서 향후 트렌드로 떠오를 기술적 측면에선 상대적으로 갤럭시가 우위에 있다는 평가다. 김다연 동국대 경영학과 강의초빙교수와 노승국 경찰대 치안대학원 데이터사이언스전공 교수가 학회지 '상품학연구'를 통해 올해 10월 발표한 논문을 보면 '슬림', '인공지능' 등이 약신호 키워드로 확인됐다. 약신호란 향후 중요한 이슈나 트렌드로 발전할 가능성이 있는 신호를 뜻한다. 연구진은 \"슬림이 약신호로 분류된 것은 갤럭시S25가 이전 모델 대비 얇아진 디자인을 적용했고 이것이 소비자들에게 긍정적으로 평가받고 있음을 의미한다\"며 \"인공지능이 약신호로 도출된 점은 AI 능력이 점차 중요해지고 있음을 시사한다\"고 분석했다. 다만 여전히 20대에서 아이폰 사용자가 10명 중 6명꼴로 다수인 점은 삼성전자로서도 풀어야 할 과제다. 상당 기간에 걸쳐 쌓아놓은 애플 우위 구도는 신규 아이폰 재구매 기반이 그만큼 탄탄하다는 것. 애플이 20대를 사로잡을 기능을 탑재한 신제품을 출시하면 언제든 상황은 뒤바뀔 수 있다. 이 파트장은 \"제품을 쓰면서 즐겁게 사용할 수 있는 경험이 중요하다. 갤럭시 AI도 딱딱한 AI가 아니라 실생활에서 활용할 수 있고 바로 도움이 되는 재미있는 기능들을 갖추고 있다\"며 \"(갤럭시에 탑재된 구글 AI) 제미나이를 활용해 제공하는 기능들도 20대한테 많이 통하는 것 같다. 이런 부분의 즐거움을 강화할수록 20대 고객을 더 많이 확보할 수 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 유재석도 \"진짜 탄다\" 밝혔던 그 車…일냈다 \"월 1억씩 벌었죠\"…550억 부자된 60대 비결 \"더 살 걸 그랬다\"…주가 불기둥에 개미들 환호 \"돈 벌었다\"…한국 부자들 '뭉칫돈' 몰린 종목 \"가게일 돕던 여친이 1억5000만원 달래요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 20대, 폰 고르는 기준이 달라졌다구요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 들고 왔어요. 예전에는 '폰은 역시 아이폰이지!' 하면서 디자인이나 브랜드 감성을 엄청 따졌잖아요? 저도 그랬고요. 그런데 요즘 20대들은 스마트폰을 고를 때 좀 더 현실적으로 변하고 있다고 하더라고요. 이게 다 '아이폰 감성'만으로는 밥 먹여주지 않는다는 걸 깨달았기 때문일까요? 저도 얼마 전에 친구랑 이야기하다가 '요즘 애들은 정말 다르다' 싶었거든요. 여러분은 어떠신가요? 혹시 요즘 폰 바꾸실 때 어떤 점을 가장 중요하게 생각하시나요?"
      },
      {
        "title": "\"브랜드 이미지? 이젠 그게 다가 아니야!\"",
        "content": "이번에 조사된 내용을 보니까요, 20대 아이폰 사용자들 중에서 '브랜드 이미지가 힙하고 트렌디해서' 아이폰을 골랐다는 비율이 겨우 12%밖에 안 된다고 해요. 이게 정말 놀라운 변화인 것 같아요. 디자인, 카메라, 다른 기기와의 연동성, 운영체제 같은 기능적인 부분들보다도 후순위라니 말이에요. 갤럭시 사용자들은 그 비율이 더 낮았고요. 예전에는 애플이 주는 특유의 감성이나 세련된 이미지가 정말 큰 매력이었잖아요? 저도 아이폰 특유의 깔끔함이랑 감성에 끌렸던 기억이 생생해요. 그런데 이제는 그런 '감성'보다는 '실질적인 기능'과 '가격'을 더 중요하게 생각하게 된 거죠. 경제 상황도 이런 변화에 영향을 미쳤다는 분석도 있더라고요. 확실히 옛날과는 많이 달라진 것 같아요."
      },
      {
        "title": "무조건 비싸다고 좋은 게 아니야! 합리적인 소비?",
        "content": "아무래도 아이폰 가격이 만만치 않다 보니, 기능적으로 크게 차별화되지 않는다면 '굳이?'라는 생각이 들 수밖에 없는 것 같아요. 실제로 아이폰에서 갤럭시로 갈아타는 20대들은 '원하는 기능이 없어서' 또는 '가격이 부담스러워서'라고 응답했다는 거예요. 이건 정말 많은 분들이 공감하실 부분일 것 같아요. 저도 가끔 생각해요. '이 가격이면 다른 걸로도 충분히 좋은 성능을 낼 수 있지 않을까?' 하고요. 예전에는 브랜드 충성도나 감성이 소비를 이끌었다면, 이제는 '나에게 정말 필요한 게 무엇인지', '이 가격에 이만한 가치를 하는지'를 꼼꼼하게 따지는 합리적인 소비 성향이 강해진 것 같아요. 이건 소비자로서 정말 긍정적인 변화라고 생각해요."
      },
      {
        "title": "갤럭시의 반격? AI와 슬림함이 무기?",
        "content": "반면에 삼성전자는 갤럭시 AI 기능을 앞세우면서 20대 공략에 힘쓰고 있는 것 같아요. 특히 '슬림'함과 '인공지능'이 앞으로 스마트폰 시장의 중요한 트렌드가 될 거라는 분석도 나왔거든요. 실제로 폴드나 플립 같은 폼팩터 다양화 전략이 20대 사용자들을 늘리는 데 기여하고 있다는 이야기도 있고요. AI 기능도 딱딱한 기술이 아니라 실생활에서 바로 도움이 되는 재미있는 기능들로 승부수를 띄우고 있는 것 같아요. 이런 부분들이 20대들에게 좀 더 매력적으로 다가갈 수 있지 않을까 싶어요. 기술력과 실용성을 갖춘다면 충분히 아이폰을 따라잡을 수 있을 거라고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 폰 고를 때 이것만은 꼭!",
        "content": "사실 저도 얼마 전에 폰을 바꿀까 말까 정말 고민했었거든요. 예전에 아이폰 감성에 푹 빠져서 몇 년 동안 아이폰만 썼었는데, 이번에 갤럭시 신제품 나오는 거 보면서 '와, 기능 진짜 많이 좋아졌네?' 싶더라고요. 가격도 생각보다 괜찮고요. 결국 저는 좀 더 기다려보기로 했지만, 이번 기사를 보면서 앞으로 폰을 고를 때는 브랜드 이미지나 디자인만 보기보다는 '내가 실제로 어떤 기능을 가장 많이 쓰고', '내 생활 패턴에 뭐가 더 편리한지'를 우선적으로 고려해야겠다는 생각이 강하게 들었어요. 솔직히 폰이 한두 푼 하는 것도 아니잖아요. 비싼 돈 주고 샀는데 맨날 쓰지도 않는 기능만 잔뜩 있는 것보다는, 제가 잘 활용할 수 있는 기능이 있는 폰을 사는 게 훨씬 현명한 소비인 것 같아요. 여러분도 저처럼 앞으로 폰 고를 때 좀 더 똑똑해지자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n02517?mid=n1006",
    "hashTag": [
      "#스마트폰",
      "#20대",
      "#아이폰",
      "#갤럭시",
      "#기능중심",
      "#합리적소비",
      "#트렌드변화",
      "#솔직후기"
    ]
  },
  {
    "type": "its",
    "title": "악성림프종 이겨낸 30대 환자 회복식 '10분 완성 토마토달걀볶음' [Health&]",
    "newTitle": "10분 완성! 30대 암환자도 반한 초간단 회복식 레시피",
    "article": "삼성서울병원 치유레시피 암 환자에게 식사는 치료의 일부 조리법 간단, 영양 성분 균형 좋아 삼성서울병원에서 항암 치료를 받은 오세웅씨가 조리한 토마토달걀볶음. 암 환자에게 ‘식사’는 곧 치료의 일부다. 단순한 영양 공급을 넘어 몸의 회복 이끌고 균형을 세우는 가장 현실적인 치유 과정이다. 하지만 항암 치료를 받는 암 환자에게 식사는 어려운 과제다. 음식 냄새만 맡아도 구역질이 나고, 미각이 둔해지거나 입 안 통증이 생겨 제대로 된 식사를 하기 힘들어서다. 이 때문에 식사량이 줄고 체중과 근육이 빠지는 악순환을 경험한다. 영양 부족으로 체력이 떨어지면 치료 의지마저 흔들린다. 회복식의 핵심은 꾸준히, 균형 있는 식사를 이어가는 데 있다. 복잡하지 않으면서도 부담 없이 먹을 수 있는 식단이 암 치료를 버티는 힘이 된다. 삼성서울병원과 삼성웰스토리가 최근 발간한 『암 치유 건강 식단』 레시피북에는 실제 암 환자들이 직접 실천한 실용적인 회복 식단이 담겨 있다. 암 치료 중에도 지속가능한 식사를 이어간 사람은 어떤 음식을 택했을까. 2020년 9월 악성 림프종 4기 진단 후 조혈모세포이식을 받은 오세웅(35)씨는 ‘토마토달걀볶음’을 자신의 인생 식단으로 꼽았다. 매일 먹어도 질리지 않고, 빠르게 조리할 수 있는 회복식을 찾다가 이 요리에 정착했다. 토마토달걀볶음은 오씨가 꾸준히 실천한 면역식이다. 오씨는 일주일에 두 번 이상 이 음식을 만들어 먹으며 회복의 발판을 다졌다. 조리 과정은 단순하지만 단백질과 비타민, 항산화 성분이 균형을 이룬 식단이다. 기본 재료는 토마토 1개, 달걀 2개, 아보카도오일, 간장 1큰술이다. 기호에 따라 양배추·양파 같은 채소, 새우나 강황가루를 추가한다. 모두 쉽게 구할 수 있는 재료로 구성돼 있다. 조리법도 간단하다. 먼저 채소를 깨끗이 씻어 한입 크기로 썬다. 토마토 껍질이 거슬릴 경우 끓는 물에 살짝 데쳐 껍질을 벗긴다. 달궈진 팬에 오일을 두르고 채소를 볶다가 중불로 맞춘 뒤 달걀물을 부어 부드럽게 익힌다. 간장으로 간을 맞추고, 강황가루를 뿌려 마무리하면 끝이다. 조리 시간은 10분 남짓. 영양 구성이 탄탄하면서도 소화가 잘 돼 식사 준비에 어려움을 겪는 암 환자에게 특히 실용적이다. 오씨는 “토마토에 들어 있는 라이코펜은 암 발생 위험을 낮추는 항산화 성분인데, 기름에 조리하면 체내 흡수율이 높아진다고 들었다”며 “여기에 강황가루를 더하면 지용성 항산화 성분인 커큐민도 섭취할 수 있어 건강에 도움이 된다는 생각으로 즐겨 먹고 있다”고 말했다. 신영경 기자 신영경 기자 shin.youngkyung@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"尹은 악어, 난 공작상\"…김건희가 보낸 충격 문자 ▶ 그 가수 음악한 이유…공부시키려면 '이 털' 뽑아줘야 ▶ 윤석열 \"앉아보세요\"…하숙집 주인, 깜짝 놀란 광경 ▶ [단독] 악수한 뒤 '짝'…신태용 뺨 때리는 영상 입수 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ \"자녀 20명 낳겠다\" 중국 재벌들 '난자쇼핑' 충격 ▶ \"박나래 '주사 이모' 출국 금지\" 전 의협 회장 나섰다 ▶ \"이재명 보유국\" 정청래 큰절에도…\"사퇴하라\" ▶ \"쿠팡 中피의자, 20년 경력…개발자 위 개발자\" ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신영경 shin.youngkyung@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "귀차니즘으로 끼니 거를 뻔했어요...",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 건강 정보를 가져왔어요. 여러분도 혹시 바쁘거나 피곤할 때, '아, 오늘은 그냥 대충 때울까?' 생각한 적 있으신가요? 저도 가끔 정말 귀찮을 때가 많거든요. 특히 아플 때는 입맛도 없고 뭘 챙겨 먹기가 너무 힘들잖아요. 얼마 전에 우연히 기사를 봤는데, 정말 충격적이면서도 많은 분들에게 도움이 될 만한 내용이더라고요. 특히 암 환자분들뿐만 아니라, 평소 건강 관리에 신경 쓰는 우리 모두에게 꼭 필요한 정보라 이렇게 소개해드리려고 해요. 여러분도 혹시 ‘이 정도는 괜찮겠지’ 하고 넘겼던 습관 때문에 건강을 놓칠 뻔한 경험, 없으신가요?"
      },
      {
        "title": "아플 때 식사가 '치료'라고요?",
        "content": "기사를 보면서 가장 놀랐던 점은, 암 환자에게 '식사'가 단순히 영양 공급을 넘어 '치료의 일부'라는 거였어요. 와, 정말 그렇더라고요! 몸이 회복되도록 돕고, 전반적인 균형을 잡아주는 가장 현실적인 치유 과정이라고 하니, 식사의 중요성이 얼마나 큰지 다시 한번 깨닫게 되었답니다. 그런데 암 치료를 받으시는 분들은 정말 힘드시겠더라고요. 냄새만 맡아도 속이 울렁거리고, 맛도 잘 못 느끼고, 입안이 아파서 제대로 된 식사가 어렵다고 해요. 그러니 자연스럽게 식사량이 줄고, 체중이랑 근육도 빠지는 악순환이 반복되는 거죠. 영양이 부족해서 기운이 없으면 치료 의지마저 꺾일 수 있다니, 정말 큰일 날 뻔한 상황들이 안타깝기만 하네요. 그래서 꾸준하고 균형 잡힌 식사가 회복의 열쇠라는 점, 꼭 기억해야 해요."
      },
      {
        "title": "10분 완성! 30대 환자의 '인생 회복식'",
        "content": "이런 상황에서 희망을 주는 레시피가 있더라고요! 바로 삼성서울병원에서 소개된 '10분 완성 토마토달걀볶음'이에요. 악성 림프종 4기 진단을 받고 조혈모세포이식을 받은 30대 환자분이 꾸준히 드시면서 회복의 발판을 다졌다고 해요. 매일 먹어도 질리지 않고, 조리도 정말 간단해서 이 요리에 정착하셨다니, 얼마나 많은 분들에게 큰 도움이 될지 상상이 가시죠? 이 '토마토달걀볶음'은 면역력을 높이는 데 좋다고 하는데, 조리법이 간단하면서도 단백질, 비타민, 항산화 성분이 균형 있게 들어있다고 해요. 재료도 토마토, 달걀, 아보카도오일, 간장 등 쉽게 구할 수 있는 것들로 구성되어 있어서 부담 없이 만들 수 있다는 점이 너무 좋아요. 혹시 채소를 씻고 썰고, 팬에 볶다가 달걀물 넣고 간 맞추는 정도인데, 이 모든 과정이 10분 남짓이면 끝난다고 하니, 정말 놀랍지 않나요? 소화도 잘 돼서 식사 준비가 어려운 분들에게는 최고의 선택이 될 것 같아요."
      },
      {
        "title": "토마토와 강황, 환상의 궁합?",
        "content": "특히 토마토에 풍부한 '라이코펜' 성분이 기름에 조리하면 흡수율이 높아진다는 점, 그리고 여기에 '강황가루'까지 더하면 지용성 항산화 성분인 '커큐민'까지 섭취할 수 있다는 사실! 와, 정말 똑똑한 조합 아닌가요? 저도 예전에 라이코펜이 좋다는 건 알았지만, 이렇게 기름에 볶아 먹으면 흡수율이 더 높아진다는 건 몰랐어요. 강황까지 함께 먹을 수 있다니, 건강에 도움이 된다는 생각으로 맛있게 즐길 수 있을 것 같아요. 여러분도 아시겠지만, 토마토는 우리 몸에 아주 좋은 채소잖아요. 비타민 C도 풍부하고, 항산화 효과도 뛰어나고요. 달걀 역시 단백질의 보고라고 할 수 있고요. 이렇게 맛도 좋고, 영양도 풍부하고, 조리도 간편한 '토마토달걀볶음'이라면, 아플 때뿐만 아니라 평소에도 건강 간식이나 간단한 식사로 즐겨도 정말 좋을 것 같다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "앞으로는 귀찮다는 핑계로 끼니를 거르기보다는, 이렇게 간단하고 건강한 레시피를 활용해야겠다 다짐했어요. 예전에 제가 잠시 몸이 안 좋았을 때, 정말 뭘 먹어야 할지 몰라서 고생했던 기억이 나거든요. 그때 이런 레시피를 알았더라면 훨씬 수월했을 텐데 하는 아쉬움이 남아요. 여러분도 혹시 비슷한 경험이 있으시다면, 이번 기회에 '토마토달걀볶음' 한번 도전해보시는 건 어떨까요? 재료도 간단하고 10분이면 뚝딱 완성되니까, 정말 부담 없으실 거예요. 아플 때뿐만 아니라, 바쁜 아침이나 저녁 식사 대용으로도 손색없을 것 같아요. 앞으로 우리 모두 건강하게, 맛있게 챙겨 먹자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n01785?mid=n1006",
    "hashTag": [
      "#간단요리",
      "#회복식",
      "#건강식단",
      "#암환자식단",
      "#토마토달걀볶음",
      "#영양만점",
      "#건강정보",
      "#초간단레시피"
    ]
  },
  {
    "type": "its",
    "title": "SKT, ZEM 카카오톡 채널 이벤트…어린이 공연·전시 최대 60% 할인",
    "newTitle": "겨울방학 꿀팁! ZEM 카카오톡으로 아이 공연 최대 60% 할인받아요!",
    "article": "[아이뉴스24 서효빈 기자] SK텔레콤은 키즈 서비스 브랜드 'ZEM(잼)'의 카카오톡 채널을 친구로 추가한 고객을 대상으로 인기 어린이 공연 할인을 제공하는 등 특별 이벤트를 15일부터 시작한다. SK텔레콤은 키즈 서비스 브랜드 'ZEM(잼)'의 카카오톡 채널을 친구로 추가한 고객을 대상으로 인기 어린이 공연 할인을 제공하는 등 특별 이벤트를 15일부터 시작한다. [사진=SKT] ZEM은 만 12세 이하 어린이와 부모 고객을 위한 키즈 전용 브랜드로, 어린이 전용 스마트폰과 요금제, 디지털 습관 형성을 위한 ZEM 앱 등을 포함한 맞춤형 서비스를 제공하고 있다. 특히 ZEM 앱은 △실시간 위치 확인 △스마트폰·앱 이용시간 관리 △유해 콘텐츠 및 결제 차단 기능 등을 탑재해 자녀의 안전한 디지털 이용을 지원하며, 누적 다운로드 수가 640만을 넘어서는 등 높은 호응을 얻고 있다. ZEM 카카오톡 채널을 추가한 고객은 채널 내 챗봇 '빠른문의' 서비스를 통해 상담을 받을 수 있으며, 다양한 혜택과 이벤트 정보도 안내받을 수 있다. 이번 겨울방학 특별 이벤트는 내년 1월 31일까지 진행되며, ZEM 채널을 통해 할인 쿠폰을 다운로드한 뒤 'NOL 티켓'에서 총 6종의 어린이 공연과 전시 티켓을 할인된 가격에 예매할 수 있다. 할인 대상 콘텐츠는 △뮤지컬 '100층짜리 집', '호두까기인형', '조선 마법사관 진준', '사랑의 하츄핑'(경기 광주·수원 앙코르) △전시 '알폰스 무하 : 빛과 꿈', '내맘쏙 : 모두의 천자문 전' 등이다. 뮤지컬은 최대 60%, 전시는 최대 40%까지 할인 혜택이 적용된다. 또한 SK텔레콤은 T멤버십 회원을 위한 겨울방학 연계 혜택도 함께 제공한다. 이달 25일까지는 롯데월드 어드벤처(서울 잠실) 종합이용권을 본인은 최대 50%, 동반 3인까지는 30% 할인된 가격에 구매할 수 있으며, 오는 31일까지는 이월드(대구 달서구) 종일·야간 자유이용권을 같은 조건으로 이용 가능하다. 이외에도 전국 로컬 간식 플랫폼 '식후경'에서는 내달 31일까지 약 52종의 제품을 최대 48% 할인된 가격으로 구매할 수 있어 가족 단위 고객들의 간식 준비에도 도움이 될 전망이다. 윤재웅 SK텔레콤 Product&amp;Brand본부장은 \"ZEM 이벤트와 T멤버십 혜택을 통해 어린 자녀를 둔 가족들이 더욱 안전하고 즐거운 겨울방학을 보낼 수 있길 바란다\"며 \"앞으로도 키즈 고객과 부모 모두가 만족할 수 있는 서비스를 선보이기 위해 노력하겠다\"고 말했다. /서효빈 기자( x40805@inews24.com) [관련기사] ▶ 브로드컴, 호실적 내고도 주가 하락…\"AI 마진 낮아\" 언급 탓 ▶ 이 대통령, \"외환반출 제대로 검색해야\"...인천공항공사 사장 질책 ▶ 별빛이 흐른다…쌍둥이자리 별똥별 떨어져 [지금은 우주] ▶ 약 3개월 만에 친구 목록 원래대로⋯카카오톡 조만간 업데이트 ▶ 정유미 \"비겁한 법무부…'대놓고 나가라는 인사' 아쉬워 남는 게 아니다\" ▶ 삼성전자 '갤럭시 Z 트라이폴드' 출시 반나절 만에 리셀가 1000만원 ▶ NH투자증권, 채널솔루션부문·발행어음운용부 신설 ▶ \"시세차이만 10억\"⋯'역삼센트럴자이' [현장] ▶ 북한 사이트 '접근·열람 허용' 추진…정보통신망법 개정안 발의 ▶ \"쿠팡 비켜\"⋯네이버플러스 스토어 약진 심상찮다 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "겨울방학, 아이와 뭐하고 놀아주지? 고민은 이제 그만!",
        "content": "이웃님들, 안녕하세요! 다들 겨울방학 잘 보내고 계신가요? 저는 요즘 아이 방학이라 뭘 해줘야 할지 매일 고민이에요. 그러다 우연히 SKT ZEM 카카오톡 채널에서 엄청난 이벤트를 발견했지 뭐예요! 사실 저도 얼마 전까지만 해도 아이가 학원 다니느라 바빠서 별 신경 안 썼는데, 방학이니만큼 특별한 추억을 만들어주고 싶은 마음에 이것저것 찾아보고 있었거든요. 그런데 이게 웬일! 평소에 비싸서 망설였던 어린이 공연이랑 전시를 무려 최대 60%까지 할인해 준다는 거예요. 안 그래도 곧 있으면 아이 생일인데, 겸사겸사 멋진 공연 한번 보여주면 정말 좋아하겠죠? 저처럼 아이 방학 계획 세우느라 머리 싸매고 계셨던 분들, 이 정보 완전 꿀이에요 꿀!"
      },
      {
        "title": "ZEM 카카오톡 채널 추가, 어렵지 않아요!",
        "content": "이벤트 참여 방법도 너무 간단해요. 그냥 ZEM 카카오톡 채널을 친구 추가만 하면 끝! 카카오톡에서 'ZEM'이라고 검색하면 바로 나오더라고요. 친구 추가하면 '빠른문의'라는 챗봇으로 상담도 받을 수 있고, 다양한 혜택이랑 이벤트 정보도 바로바로 받아볼 수 있다니 정말 편리한 것 같아요. 특히 ZEM 앱은 우리 아이들 스마트폰 안전하게 사용하도록 도와주는 기능들이 많다고 하잖아요. 위치 확인이나 유해 콘텐츠 차단 같은 거요. 저도 예전에 아이가 실수로 게임 결제해서 깜짝 놀란 적이 있었는데, 이런 기능이 있다는 걸 알고 나니 안심이 되더라고요. 벌써 640만 명이 넘게 다운로드했다니, 얼마나 많은 부모님들이 이런 기능들을 유용하게 사용하고 있는지 실감 나더라고요. 이번 겨울방학 특별 이벤트는 내년 1월 31일까지 진행된다니, 서두르는 게 좋겠죠?"
      },
      {
        "title": "뮤지컬부터 전시까지, 선택의 폭이 넓어요!",
        "content": "이번 이벤트로 할인받을 수 있는 공연이랑 전시 종류도 정말 다양해요! '100층짜리 집', '호두까기인형' 같은 인기 뮤지컬은 물론이고, '알폰스 무하 : 빛과 꿈' 같은 멋진 전시까지! 우리 아이가 좋아하는 캐릭터가 나오는 공연도 있고, 예술적 감성을 키워줄 만한 전시도 있어서 뭘 선택해야 할지 행복한 고민에 빠질 것 같아요. 뮤지컬은 최대 60%, 전시는 최대 40%까지 할인된다니, 정말 부담 없이 문화생활을 즐길 수 있겠어요. 혹시 아이가 아직 어려서 공연 관람이 어렵다면, 이런 전시회도 좋은 경험이 될 것 같아요. 다양한 볼거리와 체험 활동이 마련되어 있다고 하니, 아이의 오감 발달에도 도움이 될 것 같고요. 미리 쿠폰 다운로드해서 알뜰하게 예매해야겠어요!"
      },
      {
        "title": "T멤버십 혜택까지 덤으로! 알찬 겨울방학 만들기!",
        "content": "이번 ZEM 이벤트 말고도 T멤버십 회원들을 위한 겨울방학 혜택도 따로 있더라고요! 롯데월드 어드벤처나 이월드 같은 테마파크도 할인받아서 갈 수 있고, 전국 로컬 간식 플랫폼 '식후경'에서도 맛있는 간식들을 저렴하게 구매할 수 있다니, 정말 겨울방학 내내 지루할 틈이 없겠어요. 아이와 함께 신나게 놀이기구도 타고, 맛있는 간식도 먹으면서 즐거운 추억 많이 만들 수 있을 것 같아요. 저도 예전에 아이 데리고 롯데월드 갔다가 생각보다 지출이 많아서 깜짝 놀랐는데, 이렇게 할인 혜택이 있으면 정말 좋죠! 아이에게 잊지 못할 겨울방학을 선물해 주고 싶은 부모님들이라면 이번 기회 절대 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기: 다음 겨울방학엔 더 알차게!",
        "content": "이번 SKT ZEM 이벤트 소식을 듣고 저도 모르게 바로 카카오톡 채널을 추가했답니다. 평소에 문화생활을 즐기는 걸 좋아하지만, 아이와 함께 즐기기엔 비용 부담이 컸거든요. 그런데 이렇게 파격적인 할인 혜택을 받을 수 있다니 정말 반가웠어요. 앞으로도 ZEM에서 제공하는 다양한 이벤트와 혜택들을 잘 활용해서 아이와 함께 더 많은 경험을 쌓아주고 싶다는 생각이 들었어요. 이번 겨울방학은 물론이고, 다가오는 봄, 여름, 가을까지 아이와 함께 즐길 수 있는 좋은 기회들이 더 많이 생기기를 기대해 봅니다. 혹시 저처럼 겨울방학을 어떻게 보내야 할지 고민이셨던 분들이 계시다면, 이번 ZEM 이벤트를 통해 아이에게 즐거운 추억을 선물해 보는 건 어떨까요? 후회하지 않으실 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251215n06304?mid=n1006",
    "hashTag": [
      "#겨울방학",
      "#ZEM이벤트",
      "#어린이공연할인",
      "#가족나들이",
      "#SKT",
      "#카카오톡채널",
      "#육아꿀팁",
      "#문화생활"
    ]
  }
]