[
  {
    "type": "sisa",
    "title": "[단독] 정부, '대장동 항소 포기' 반발 집단행동 검사장 전원 '평검사'로 전보 검토",
    "newTitle": "대장동 항소 포기 관련 집단행동 검사장 인사 조치 검토",
    "article": "형사처벌·직무감찰 등 3가지 병행 가능성 강백신 ‘공무상 비밀누설’ 형사처벌 수사까지 더불어민주당 문금주·백승아·김현정 원내대변인(오른쪽부터)이 14일 국회 의안과에 검찰청법 개정안·검사징계법 폐지법률안을 제출하고 있다. 박민규 선임기자 정부가 서울중앙지검의 대장동 사건 1심 선고에 대한 항소 포기 이후 이에 반발하며 집단행동을 한 검사장 전원을 평검사로 인사 전보하는 방안을 유력 검토하고 있는 것으로 16일 전해졌다. 아울러 국가공무원법 위반 등에 대한 수사와 직무감찰 및 징계 조치 등 3가지 방안을 놓고 논의하고 있는 것으로 알려졌다. 여권 관계자는 이날 기자와의 통화에서 “집단행동을 한 검사 전원에 대해 형사처벌과 감찰·징계, 비검사장직으로 보직 이동 등의 조치가 정부 내부에서 검토되고 있다”고 말했다. 정부에서는 검찰의 항소 포기 이후 지난 10일 전국 18개 지방검찰청 지검장들과 8명의 지청장 등이 각각 공동명의로 검찰 내부망에 게시물을 올린 것을 비롯해 검찰 내부에서 나온 반발을 공직기강 확립 차원에서 엄하게 다스려야 한다는 데 견해를 같이한 것으로 전해졌다. 이를 위해 정부는 공무원 집단행동을 금지하고 있는 국가공무원법 66조 위반, 윤석열 정부 이후 구성된 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀누설 위반 등 형사처벌을 전제로 하는 수사까지 검토하는 것으로 알려졌다. 직무감찰 등을 통한 징계 절차 개시, 검사장·차장검사 등의 평검사직 전보 조치 등도 선택지로 논의되고 있다. 검사장 18명을 비롯한 ‘항명’ 검사들에 대해서는 고위공직자범죄수사처에 고발장이 접수된 상황인 데다, 공무원 감찰·인사 조치는 언제든 시행될 수 있어 현재 검토 중인 조치 모두가 병행될 가능성도 있다. 정부가 가장 유력하게 검토하는 것은 집단행동 검사장 등에 대한 평검사로의 인사 조치로 알려졌다. 검찰청법 6조에 따르면 검사의 직급은 검찰총장과 검사, 두 종류로만 구분돼 있어 평검사로의 보직 이동은 징계는 아니라는 것이 정부의 판단이다. 일선 검찰청을 지휘하던 검사장을 평검사로 전보하는 것인 만큼 사실상 강등시키겠다는 의지로 풀이된다. 여권 관계자는 “검사장을 평검사 등 비검사장직으로 전보하는 것은 징계가 아니라 보직 이동의 성격이어서 가장 낮은 수준의 대응”이라며 “이번 기회에 검사장을 일종의 계급처럼 여겨왔던 검찰 내부의 잘못된 관행도 정상으로 바꿔야 한다”고 말했다. 앞서 2007년 3월 권태호 전 법무연수원 기획부장(검사장급)이 로비 사건에 연루돼 평검사로 강등된 사례가 있다. 권 전 검사는 인사발령 처분취소 소송을 제기했지만 법원은 임용권자의 인사재량권을 인정했고 2010년 대법원에서 원고 패소가 확정됐다. 정환보 기자 botox@kyunghyang.com 경향신문 주요뉴스 · 핵추진 잠수함 건조·민수용 우라늄 농축 권한…미국 동의 얻었다 · [단독] 정부, ‘대장동 항소 포기’ 반발 집단행동 검사장 전원 ‘평검사’로 전보 검토 · 우원식, ‘독도 일본땅’ 다카이치 총리에 “강한 유감”…과거사 문제에 “진정성 있게 반성하라” · 미 해군참모총장, HD현대중공업·한화오션 조선소 방문…정기선 등과 마스가 협력 논의 · 남편 구치소 들어가자 두 아들 어린이집에 놔두고 잠적한 30대 친모 징역 1년 · 카카오톡 ‘친구위치’ 기능에···“편리, 재미” VS “반강제 위치추적 어쩌나” · 법원, ‘삼부 주가조작 판박이’ 웰바이오텍 회장 구속영장 기각 · 여당 최고위원, 한은 총재에 “경솔한 한마디로 시장 난리…그럴 거면 그만두라” · 대통령실 3실장의 팩트시트 후일담 …“더는 양보 안된다, 우리의 선 있었다” · 게임용 GPU로 AI 연구하는 카이스트 박사들···“‘깐부 이후’를 고민할 시점” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "검사장급 인사 조치",
        "content": "정부가 서울중앙지검의 대장동 사건 1심 선고 항소 포기에 반발하며 집단행동을 벌인 검사장급 검사 전원을 평검사로 인사 발령하는 방안을 유력하게 검토하고 있는 것으로 알려졌습니다. 이는 공직기강 확립 차원에서 검찰 내부의 반발에 엄중하게 대응하겠다는 의지로 풀이됩니다. 정부는 국가공무원법 위반 혐의 수사, 직무감찰 및 징계 조치 등 세 가지 방안을 종합적으로 논의 중이며, 집단행동 검사들에 대한 형사처벌 가능성까지 제기되고 있습니다. 이러한 조치들은 검찰 내부의 잘못된 관행을 바로잡고 공직 사회의 기강을 바로 세우려는 정부의 강력한 의지를 보여주는 것으로 해석됩니다. 검찰총장과 검사 두 종류로만 구분되는 검사의 직급 체계상, 검사장을 평검사로 보직 이동하는 것은 징계는 아니지만 사실상 강등 효과를 가져올 것으로 예상됩니다. 이는 검찰 내부에서 검사장을 일종의 계급처럼 여겨온 관행을 정상화하려는 시도로 볼 수 있습니다."
      },
      {
        "title": "형사처벌 및 직무감찰",
        "content": "이번 사태와 관련하여 정부는 집단행동을 한 검사들에 대해 형사처벌 가능성까지 열어두고 검토 중인 것으로 전해졌습니다. 특히 국가공무원법 66조가 금지하는 공무원의 집단행동 위반 혐의와 함께, 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀누설 혐의 등에 대한 수사도 배제하지 않고 있습니다. 더불어 직무감찰 절차 개시를 통해 징계 조치를 내리는 방안도 함께 논의되고 있습니다. 이러한 강력한 법적, 행정적 조치들은 단순히 개인의 일탈 행위를 넘어 검찰 조직 전체의 기강 해이 문제로 인식하고 있음을 시사합니다. 이미 고위공직자범죄수사처에 고발장이 접수된 상황에서, 형사처벌과 직무감찰, 그리고 보직 이동 조치 등이 병행될 가능성도 매우 높습니다."
      },
      {
        "title": "보직 이동의 의미",
        "content": "정부가 가장 유력하게 검토하는 조치 중 하나는 집단행동에 가담한 검사장급 검사들을 평검사직으로 인사 발령하는 것입니다. 이는 검찰청법상 검사의 직급이 검찰총장과 검사로만 구분된다는 점을 이용한 조치로, 징계는 아니지만 사실상의 강등 인사로 해석됩니다. 과거 2007년 권태호 전 법무연수원 기획부장이 로비 사건으로 평검사로 강등된 사례에서도 볼 수 있듯이, 법원은 임용권자의 인사 재량권을 폭넓게 인정하고 있습니다. 이러한 보직 이동은 검찰 내부에서 검사장을 하나의 계급처럼 여겨온 관행을 바로잡고, 검찰 조직을 보다 합리적이고 효율적으로 운영하기 위한 노력의 일환으로 평가될 수 있습니다. 이는 단순히 개인에 대한 처벌을 넘어 조직 문화 개선을 목표로 하는 근본적인 변화 시도로 볼 수 있습니다."
      },
      {
        "title": "검찰 내부 반발과 대응",
        "content": "전국 18개 지방검찰청 지검장들과 8명의 지청장들이 검찰 내부망에 공동명의로 게시물을 올리는 등 검찰 내부에서 나온 반발은 정부가 좌시할 수 없는 사안으로 판단되었습니다. 정부는 이러한 검찰 내부의 반발을 공직기강 확립이라는 대원칙 아래 엄중하게 다스려야 한다는 데 의견을 같이한 것으로 알려졌습니다. 특히 대장동 사건 1심 선고 결과에 대한 항소 포기를 두고 검찰 내부에서 발생한 이견과 이에 따른 집단행동은 검찰의 독립성과 정치적 중립성에 대한 우려를 증폭시키는 요인이 되기도 했습니다. 이에 정부는 이번 사태를 계기로 검찰 조직의 기강을 바로 세우고, 다시는 이러한 일이 발생하지 않도록 강력한 메시지를 전달하려는 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 검찰 집단행동 사태와 이에 대한 정부의 대응은 검찰 조직의 독립성과 정치적 중립성, 그리고 공직 기강 확립이라는 복잡한 쟁점들을 드러냅니다. 검사장급 인사 조치, 형사처벌, 직무 감찰 등 정부가 검토 중인 다각적인 대응 방안은 검찰 내부의 혼란과 그로 인한 사회적 파장을 고려할 때 불가피한 측면이 있습니다. 하지만 이러한 조치들이 과도하거나 정치적 목적을 띠는 것으로 비춰질 경우, 오히려 검찰의 독립성을 훼손하고 정치적 갈등을 심화시킬 수 있다는 우려도 존재합니다. 중요한 것은 이번 사태를 통해 검찰 스스로가 조직 문화와 관행을 성찰하고, 국민의 신뢰를 얻을 수 있는 방향으로 나아가야 한다는 점입니다. 정부 또한 검찰의 독립성을 존중하면서도 공직 사회의 기강을 바로 세우는 균형 잡힌 접근이 필요하며, 이를 통해 진정한 사법 정의 실현에 기여해야 할 것입니다. 검찰 인사 조치가 단순한 보복이 아닌, 조직의 건전성과 효율성을 높이기 위한 합리적인 결정으로 받아들여지도록 투명하고 공정한 절차가 중요합니다. 앞으로 검찰이 어떤 방향으로 나아가고, 국민들의 신뢰를 회복할 수 있을지 주목해야 할 시점입니다."
      },
      {
        "title": "검찰의 역할과 책임",
        "content": "이번 사태는 검찰이 가지는 막강한 권한과 그에 따른 책임의 중요성을 다시 한번 일깨워줍니다. 법과 원칙에 따라 공정하게 수사를 진행하고, 사회 정의를 실현해야 하는 검찰의 역할은 국민으로부터 위임받은 소중한 권한입니다. 따라서 검찰 구성원 각자는 정치적 외풍에 흔들리지 않고 오직 국민을 위한 봉사라는 본연의 임무에 충실해야 합니다. 대장동 사건을 비롯한 여러 민감한 사건에 대한 수사 및 기소 과정에서 국민적 의혹이 제기되지 않도록 투명하고 객관적인 자세를 견지하는 것이 무엇보다 중요합니다. 이러한 검찰의 역할과 책임 수행은 곧 사법 시스템 전체의 신뢰와 직결되는 만큼, 이번 사태를 계기로 검찰 스스로의 혁신과 발전을 이루어내기를 기대합니다. 검찰 내부의 단합과 효율적인 업무 수행은 사회 발전에 기여하는 검찰의 긍정적인 역할을 강화하는 데 필수적입니다. 따라서 검찰은 이번 일을 계기로 더욱 성숙하고 책임감 있는 모습으로 국민 앞에 나서야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n05333?mid=n1006",
    "hashTag": [
      "#대장동검찰",
      "#검사장인사",
      "#평검사보직이동",
      "#공무상비밀누설",
      "#검찰개혁",
      "#공직기강",
      "#집단행동"
    ]
  },
  {
    "type": "sisa",
    "title": "\"수심이 너무 낮아\" 한강버스 인양 무산…배는 여전히 제자리에",
    "newTitle": "잠실 한강버스 강바닥 걸림 인양 작업 중단 이유는 수심 때문",
    "article": "16일 서울 송파구 잠실선착장에서 주변에서 한강버스가 강바닥에 걸려 멈춰서자 주변에 운항 중단 안내문이 붙어 있다. 연합뉴스 [파이낸셜뉴스] 서울 송파구 잠실선착장 인근 수심이 얕은 곳에서 강바닥에 걸려 멈춰선 한강버스의 인양 작업이 무산됐다. 서울시는 당초 16일 오전 만조 시간대를 이용해 선박을 빼낼 계획이었지만 예상보다 수심이 낮아 작업을 중단했다. 16일 시에 따르면 이날 만조 시점인 오전 1∼2시께 선박을 자력으로 이동시키거나 예인선으로 옮길 계획이었다. 하지만 배는 사고 지점에 그대로 멈춰 있다. 무리하게 인양을 시도하다 선체가 손상될 우려가 있어서다. 한강버스 측은 폐쇄회로(CC)TV 영상을 분석한 자료를 서울시에 제출할 방침이다. 이날 오전 6시 30분께 잠수사가 투입돼 사고 선박을 점검했다. 한강버스 무정차 통과 소식을 전달받지 못한 시민들이 잠실선착장을 찾았다가 돌아서는 일도 잇따랐다. 앞서 지난 15일 오후 8시 24분께 한강버스가 잠실선착장 인근 얕은 수심 구간을 지나다 강바닥에 걸려 멈췄다. 배에는 승객 82명이 타고 있었으며 경찰과 소방이 모두 구조했다. 인명피해는 없었다. 박진영 서울시 미래한강본부장은 전날 브리핑에서 \"하천 바닥의 이물질 또는 토사와 접촉한 것으로 추정된다\"며 \"날이 밝으면 선체 하부와 사고 지점에 잠수부를 투입해 원인을 조사할 것\"이라고 설명했다. 항로 이탈 여부에 대해서는 \"뚝섬∼잠실 구간은 수심이 얕아 항로를 철저히 관리하고 있다\"며 이탈은 없었다고 답했다. 다만 \"갈수기가 빨리 온 것으로 보이고, 예측 수심 이외의 토사나 이물질이 항로에 얼마나 있는지 파악이 필요하다\"며 \"마곡과 여의도 등만 부분 운영하고 다른 곳은 수심 확인 후 안전이 확보되면 재개하겠다\"고 했다. 박 본부장은 \"대중교통으로서 예측 가능하고 이용에 불편이 없어야 하는데 불편을 끼쳐 죄송하다\"고 사과했다. 한편 서울시는 뚝섬선착장에서 한강버스가 입항 중 부유물질 등에 방해받는 상황이 발생하자 16일부터 3일간 뚝섬선착장을 무정차 통과하기로 했다. 이 기간 선착장 주변 이물질 및 부유물질 제거와 추가 준설 작업 등을 통해 항로 안전을 확보할 계획이다. ahnman@fnnews.com 안승현 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → '9살 연하女와 재혼' 은지원 \"씻고 나오면 아내가..\" 반전 → 지하철에서 여성 승객 다리 위에 앉은 노인, 웃으면서.. 경악 → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 父 땅에 묻은 날 출근 압박하는 대리점, 쿠팡 기사는 결국.. → 사막에 묻힌 부부 시신, 알고보니 한 달 전에.. 경악 → 110억 자가 가진 싱글 여배우, 한 달 수익이 무려.. → \"남편이 1시간에 10만원씩 줘가며 만난 여자 알고보니..\" → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 좌초",
        "content": "서울 송파구 잠실선착장 인근에서 한강버스가 강바닥에 걸려 멈추는 사고가 발생했습니다. 지난 15일 저녁, 승객 82명을 태우고 운항 중이던 한강버스가 얕은 수심 구간을 지나다 좌초되었으나 다행히 인명 피해는 없었습니다. 즉시 경찰과 소방 당국이 출동하여 모든 승객을 안전하게 구조했습니다. 사고 발생 후 서울시는 신속하게 인양 작업을 계획했으며, 16일 오전 만조 시간을 이용해 선박을 이동시키려 했지만 예상보다 낮은 수심으로 인해 결국 인양 작전은 무산되었습니다. 무리한 시도는 선체 손상의 위험이 있어, 보다 안전한 방법을 모색할 것으로 보입니다. 현재 잠수사가 투입되어 사고 선박과 사고 지점의 상태를 면밀히 점검하고 있으며, 사고 원인 파악을 위해 CCTV 영상 분석 자료도 서울시에 제출될 예정입니다. 한강버스 좌초 사고는 대중교통 이용 시민들에게 큰 불편을 초래하며 안전 관리에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "인양 작업 무산",
        "content": "한강버스 좌초 사고 이후, 서울시는 16일 오전 만조 시간을 이용한 선박 인양 계획을 세웠지만 예상보다 낮은 수심으로 인해 모든 인양 시도가 중단되었습니다. 당초 오전 1시에서 2시 사이, 만조 때를 이용해 선박을 자력으로 이동시키거나 예인선을 동원해 빼낼 예정이었으나, 현장 상황은 계획대로 진행되지 못했습니다. 무리하게 인양을 강행할 경우 선박 손상이라는 더 큰 위험이 발생할 수 있다는 판단하에, 서울시는 인양 작전을 일단 중단하고 상황을 재점검하기로 했습니다. 이러한 한강버스 좌초 사고로 인해 잠실선착장을 이용하려던 시민들은 불편을 겪었으며, 잇따라 발길을 돌리는 모습이 목격되었습니다. 사고 원인 파악과 함께 안전한 항로 확보를 위한 추가적인 조치가 시급한 상황입니다."
      },
      {
        "title": "사고 원인 조사",
        "content": "한강버스 좌초 사고의 정확한 원인 규명을 위해 다각적인 조사가 진행되고 있습니다. 서울시 미래한강본부장 박진영은 사고 당시 하천 바닥에 쌓인 이물질이나 토사와 선체가 접촉했을 가능성이 높다고 추정했습니다. 날이 밝자마자 곧바로 잠수부를 투입하여 선체 하부 상태와 사고 지점의 침전물 등을 면밀히 조사했습니다. 항로 이탈 여부에 대해서는 뚝섬에서 잠실 구간은 수심이 얕아 항로 관리를 철저히 하고 있기에 이탈은 없었다는 점을 강조했습니다. 다만, 예측했던 수심보다 실제 수심이 더 얕거나 항로에 토사 및 이물질이 예상보다 많이 쌓여 있었을 가능성에 무게를 두고 조사를 진행하고 있습니다. 갈수기가 예년보다 일찍 찾아온 점도 사고의 원인 중 하나로 고려될 수 있습니다. 이러한 조사를 통해 향후 유사 사고 재발 방지를 위한 대책 마련에 집중할 것입니다."
      },
      {
        "title": "한강버스 운영 차질",
        "content": "한강버스 좌초 사고로 인해 서울시 한강버스 운영에 상당한 차질이 불가피해졌습니다. 서울시는 마곡과 여의도 구간 등 일부 노선만 부분적으로 운영을 재개하고, 나머지 구간은 수심을 면밀히 확인하고 안전이 확보될 때까지 운영을 중단한다고 밝혔습니다. 특히 뚝섬선착장에서는 입항 시 부유물질 등에 의한 방해를 받는 상황이 발생하여, 16일부터 3일간 뚝섬선착장은 무정차 통과하기로 결정했습니다. 이 기간 동안 선착장 주변의 이물질 및 부유물질 제거 작업과 함께 추가적인 준설 작업을 시행하여 항로 안전을 확보할 계획입니다. 대중교통으로서 예측 가능하고 편리한 이용을 제공해야 함에도 불구하고 시민들에게 불편을 끼친 점에 대해 서울시 측은 깊은 사과의 뜻을 전했습니다. 안전을 최우선으로 신속하게 정상 운영을 재개하기 위한 노력을 기울일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한강버스 좌초 사고는 예상치 못한 자연 환경의 변화와 항로 관리의 허점을 동시에 보여주는 사건이라고 생각합니다. 기후 변화로 인한 갈수기 조기 도래와 예측 불가능한 수심 변화는 물론, 항로 내 퇴적물 관리의 중요성을 다시 한번 강조하는 계기가 되었습니다. 한강버스는 단순한 관광 상품이 아닌, 서울 시민들의 중요한 대중교통 수단으로서 기능해야 하므로, 예측 가능하고 안전한 운행은 필수적입니다. 이번 사고를 계기로 서울시는 단순히 사고 원인 조사에 그치지 않고, 보다 정교한 수심 측정 시스템 도입, 정기적인 항로 준설 및 이물질 제거 작업 강화, 그리고 예상치 못한 상황 발생 시 신속하고 효과적인 대응 매뉴얼을 마련해야 할 것입니다. 또한, 시민들에게도 실시간으로 항로 상황 및 운행 정보를 투명하게 제공함으로써 불필요한 불편을 최소화하고 신뢰를 구축하는 것이 중요하다고 봅니다. 한강이라는 아름다운 자연환경 속에서 안전하고 편리한 대중교통 서비스가 제공될 수 있도록 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06806?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#잠실선착장",
      "#한강",
      "#사고",
      "#안전",
      "#서울시"
    ]
  },
  {
    "type": "sisa",
    "title": "\"S대 졸업한 아들, 반년째 방에만 있네요\"…고학력 장기백수 3.5만명",
    "newTitle": "2030 고학력자 장기 실업자 13개월 만에 최대",
    "article": "2030 고학력 장기백수 13개월래 최다 장기실업자 비중도 통계작성 이후 최고 4년제 대학교 졸업 이상 고학력인 20∼30대 장기 백수가 13개월 만에 가장 많은 것으로 집계됐다. 그 영향으로 6개월 넘게 구직하는 실업자가 4년 만에 최다를 기록했다. 16일 국가데이터처(옛 통계청) 국가통계포털에 따르면 구직 활동을 6개월 이상 했는데도 일자리를 구하지 못한 장기 실업자(이하 장기 실업자)는 지난달 기준 11만9000명에 달했다. 이는 장기 실업자 수가 12만8000명을 기록한 2021년 10월 이후 4년 만에 가장 많은 수치다. 장기 실업자는 코로나19 팬데믹 시절인 2020년 5월부터 2021년 12월까지 10만명을 웃돌았고, 이후 대체로 10만명 아래에 머물다가 지난달 급증했다. 지난달 전체 실업자(65만8000명) 중 장기 실업자 비율은 18.1%로, 1999년 관련 통계 작성 이래 최고 수준으로 나타났다. 외환위기 여파가 이어지던 1999년 10월보다 높았다. 4년제 대학교 졸업 이상 학력을 지닌 고학력 20·30대 청년들의 취업난이 장기 실업자 증가의 주요인으로 풀이된다. 경제활동인구조사 데이터를 분석한 결과, 4년제 대학교 졸업 이상 학력을 지닌 20∼30대 중 장기 실업자는 3만5000명으로 집계됐다. 지난해 9월(3만6000명) 이후 13개월 만에 가장 많았다. 5세 단위 연령대로 보면 25∼29세에서 규모가 가장 컸다. 총 1만9000명이 학사·석사·박사 학위를 받은 뒤 장기 백수 상태에 머물렀다. 구직활동 자체를 포기한 ‘쉬었음’ 청년층은 줄어드는 추세지만, 고학력 청년 장기 실업자가 늘면서 ‘일자리 미스매치’ 현상이 이어지고 있다는 지적도 나온다. 청년 쉬었음은 지난달 40만9000명으로 1년 전보다 9000명 줄었다. ▶ “또 올랐네”…대장동 논란에도 이재명 대통령 지지율 ‘고공행진’하는 까닭 ▶ “바나나맛 우유 아니라고? 그럼 뭐가 1등?”…외국인 관광객이 찾는 노란음료 정체 ▶ “어우, 거긴 택배가기 진짜 싫어요”…기사님들 손꼽는 기피지역은 ▶ “어젯밤 너무 황홀”…아빠 폰에서 상간녀 문자 본 딸 “어찌하리오” ▶ “집 사기 더 어려워지겠네”…주담대 금리 2년 만에 다시 6%대로 ‘훌쩍’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2030 장기실업자 급증",
        "content": "최근 발표된 통계에 따르면 20대와 30대 고학력 장기 실업자 수가 13개월 만에 최고치를 기록하며 사회적인 우려를 낳고 있습니다. 구직 활동을 6개월 이상 지속했지만 일자리를 구하지 못한 장기 실업자는 지난달 기준 11만 9000명에 달하며, 이는 2021년 10월 이후 4년 만에 가장 많은 수치입니다. 팬데믹 기간 동안 10만 명을 넘었던 장기 실업자 수는 이후 대체로 10만 명 아래를 유지해왔으나, 최근 다시 급증하는 추세를 보이고 있어 고학력 청년들의 취업난이 심화되고 있음을 시사합니다. 이러한 장기 실업자 증가는 단순히 일시적인 현상을 넘어 구조적인 문제와 맞물려 있음을 보여주는 지표입니다."
      },
      {
        "title": "장기 실업 비중 최고치",
        "content": "이번 통계에서 주목할 만한 점은 장기 실업자가 전체 실업자에서 차지하는 비중이 18.1%로, 관련 통계 작성이 시작된 1999년 이후 최고치를 기록했다는 것입니다. 이는 외환위기 여파가 지속되던 1999년 10월보다도 높은 수치로, 현재의 경제 상황이 과거의 어려운 시기만큼이나 심각한 구직난을 겪고 있음을 나타냅니다. 장기 실업의 증가는 개인의 경제적 어려움을 넘어 사회 전반의 활력을 저해하는 요인이 될 수 있으며, 이에 대한 정부와 사회의 적극적인 관심과 대책 마련이 시급한 상황입니다. 청년 실업 문제는 국가의 미래를 좌우하는 중요한 이슈로, 장기적인 관점에서 해결 방안을 모색해야 할 것입니다."
      },
      {
        "title": "고학력 청년층 취업난 심화",
        "content": "2030 고학력 장기 실업자가 급증하는 주요 원인으로는 4년제 대학교 졸업 이상 학력을 소지한 청년층의 심화된 취업난이 꼽힙니다. 경제활동인구조사 데이터를 분석한 결과, 4년제 대학 이상 학력의 20~30대 장기 실업자는 3만 5000명으로 집계되었으며, 이는 지난해 9월 이후 13개월 만에 가장 많은 수치입니다. 특히 25~29세 연령대에서 이러한 현상이 두드러지게 나타나, 총 1만 9000명의 학사, 석사, 박사 학위 소지자들이 장기 백수 상태에 놓여 있는 것으로 파악되었습니다. 이는 단순히 일자리가 부족한 것을 넘어, 능력과 기대 수준에 맞는 일자리를 찾기 어려운 '일자리 미스매치' 현상이 심각함을 보여줍니다."
      },
      {
        "title": "일자리 미스매치 문제",
        "content": "구직 활동 자체를 포기한 '쉬었음' 청년층은 줄어드는 추세임에도 불구하고, 고학력 청년 장기 실업자가 늘어나고 있다는 점은 '일자리 미스매치' 현상이 지속되고 있음을 시사합니다. 지난달 '쉬었음' 청년층은 40만 9000명으로 1년 전보다 9000명 감소했지만, 이는 일자리가 늘어서라기보다는 구직 활동을 더 이상 하지 않는 경우가 늘어난 것으로 해석될 수 있습니다. 즉, 졸업생의 증가, 산업 구조의 변화, 기업의 요구와 구직자의 기대 간의 괴리 등이 복합적으로 작용하여 고학력 인재들이 적합한 일자리를 찾지 못하고 장기 실업 상태에 놓이는 악순환이 이어지고 있는 것으로 보입니다. 이러한 일자리 미스매치 해소를 위한 다각적인 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2030 고학력 장기 실업자 증가 소식은 매우 안타까우면서도 앞으로 우리 사회가 깊이 고민해야 할 문제임을 절감하게 합니다. 단순히 통계 수치의 증감을 넘어, 수많은 젊은이들이 꿈과 희망을 잃고 어려움을 겪고 있다는 현실에 주목해야 합니다. 고학력 인재들이 기대하는 직무와 실제 채용 시장의 요구가 일치하지 않는 '일자리 미스매치' 현상은 교육 시스템과 산업계 간의 긴밀한 연계 부족, 그리고 급변하는 노동 시장에 대한 예측 및 대응 실패가 복합적으로 작용한 결과라고 생각합니다. 앞으로는 단순히 학력 인플레이션을 부추기는 교육 정책보다는, 실질적인 직무 역량 강화와 산업 현장에서 필요로 하는 전문성을 갖춘 인재 양성에 초점을 맞춘 정책이 필요할 것입니다. 또한, 새로운 산업 분야의 육성과 청년들이 도전할 수 있는 창업 생태계 활성화, 그리고 장기 실업자들을 위한 맞춤형 재취업 교육 및 상담 프로그램 강화 등을 통해 이들이 다시 한번 사회에 기여할 수 있는 기회를 제공해야 합니다. 무엇보다 중요한 것은 사회 전체가 이들의 어려움에 공감하고, 함께 해결책을 모색하는 연대의식을 발휘하는 것입니다. 장기 실업 문제 해결은 우리 사회의 지속 가능한 발전을 위한 필수 과제입니다."
      },
      {
        "title": "장기 실업 해법 모색",
        "content": "청년 고용난과 장기 실업 문제 해결을 위해 정부는 물론 기업과 교육 기관의 적극적인 역할이 요구됩니다. 기업들은 채용 과정에서 학력 위주의 평가에서 벗어나 직무 능력 중심의 평가를 강화하고, 경직된 채용 관행을 개선하여 다양한 배경의 인재들에게 기회를 제공해야 합니다. 교육 기관은 산업계의 수요를 반영한 실용적인 교육 과정을 개발하고, 졸업 후에도 지속적인 역량 개발을 지원하는 평생 교육 시스템을 구축해야 할 것입니다. 또한, 신산업 분야의 성장 잠재력을 발굴하고 관련 일자리를 창출하는 정부의 정책적 지원 역시 필수적입니다. 장기 실업 상태에 놓인 청년들에게는 단순히 금전적인 지원을 넘어, 자신감을 회복하고 새로운 도전을 할 수 있도록 돕는 적극적인 고용 서비스와 심리적 지원이 병행되어야 합니다. 이러한 다각적인 노력을 통해 고학력 청년들이 좌절하지 않고 사회의 건강한 구성원으로 자리매김할 수 있도록 지원하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04411?mid=n1006",
    "hashTag": [
      "#2030취업난",
      "#장기실업",
      "#고학력실업",
      "#일자리미스매치",
      "#취업난"
    ]
  },
  {
    "type": "sisa",
    "title": "\"아시아 최대 규모였는데\"…옷 1100만장 전소, 이랜드 물류센터 화마에 잿더미",
    "newTitle": "천안 이랜드 물류센터 대형 화재, 의류 신발 1100만점 전소",
    "article": "15일 충남 천안 동남구 이랜드패션 물류센터에서 화재가 발생해 검은 연기와 함께 화염이 치솟고 있다. 소방 당국 대응 2단계로 격상해 화재를 진화 중이다. (독자 제공 재판매 및 DB금지) 2025.11.15/뉴스1 ⓒ News1 이호윤 기자 아시아 최대 규모인 천안 이랜드패션 물류센터가 화마에 힘없이 무너져 내렸다. 충남 천안시 풍세면에 세워진 이랜드 물류센터는 연면적 19만3210㎡(약 5만 8000평)의 초대형 물류센터다. 이랜드그룹이 패션 브랜드를 중심으로 대형 물류를 관리하기 위해 2014년 건립했다. 건축면적 3만 7755㎡(약 1만 1420평)의 지하 1층부터 지상 4층에는 층마다 160만장에서 350만장이 넘는 신발과 의류 등 1100만장이 보관 중이었다. 해당 물류센터는 지난 15일 오전 6시 8분 발화된 불씨로 9시간여 만에 잿더미가 됐다. 건물 4층에서 발생한 화재가 지하 1층까지 확산하면서 내부에 보관 중이던 의류와 신발 등은 모두 불에 탄 것으로 보인다. 당시 근무 중이던 현장 직원의 신고를 받고 출동한 소방당국은 7분 만에 소방대응 1단계를 발령하고 인근 소방대에 출동을 명령했다. 불길이 거세고 진입로가 막혀 가장 먼저 현장에 도착한 선착대가 불길을 잡지 못했다. 불은 내부에 보관 중인 의류와 신발 등을 태우며 급속하게 확산했다. 소방당국은 화재 발생 53분 만인 오전 7시 1분에 대응2단계를 발령해 충남 이외 지역 소방대를 동원했다. 최초 1대가 투입된 헬기는 불길이 거세지면서 12대까지 늘어났다. 소방당국은 물류창고는 물론 창고 인근의 다른 공장에 화재가 번지는 것을 막기 위해 온 힘을 다해 물을 뿌려댔다. 불은 화재 발생 9시간 23분 만인 오후 3시 31분에 큰불이 잡혔지만 이미 건물은 전소된 상태였다. 장시간 화염에 노출되면서 건물 붕괴도 이어졌다. H빔 기둥과 철근콘크리트로 뼈대를 잡고, 외벽은 샌드위치 패널로 지어진 창고는 수천 도가 넘는 열기를 견디지 못했다. 동서남북 4면 중 동서를 반으로 나눴을 때 북쪽 대부분 지역이 붕괴했다. 남쪽 벽은 기둥은 살아있지만 외벽이 다 뜯겨 내부가 훤히 드러났다. 소방당국은 오후 5시 40분에는 국내에서 유일하게 울산에 배치된 대형 방사포를 투입했다. 대형 방사포는 일반 소방차보다 20배 많은 분당 4만5000리터의 물을 분사할 수 있다. 대형 방사포가 천안 화재 현장에 투입된 것은 이번이 처음이다. 해가 지면서 투입됐던 헬기는 모두 철수했고, 대응2단계도 발령 12시간 만에 해제돼 각 시도에서 출동한 소방장비와 대원들도 복귀했다. 소방당국은 대응 1단계를 유지하며 지역 소방자원을 활용해 밤샘 진화 작업을 이어갈 계획이다. 소방 관계자는 \"건물 내부 적재물이 연소하고 있지만 추가 대형 화재로 이어지지는 않을 것으로 보인다\"며 \"굴절고가 사다리차 등 장비를 활용해 진화 작업을 계속할 예정\"이라고 말했다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ '이혼' 홍진경, 재산분할 질문에 당황…유재석이 대신 \"미안\" ▶ \"나도 하고 싶다\"…이효리, 팬 요청에도 '스모키 화장' 거절 ▶ \"매일 술?\" 해명 나선 도경완…\"장윤정과 건강검진 결과 충격\" ▶ 남자 상사와 출장 간 여공무원, 호텔에 남친 부르더니 ▶ [르포] 떡집 15만원·국숫집 50만원…\"일수꾼 아닙니다\" 시장 누비는 2인조 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "천안 이랜드 물류센터 화재",
        "content": "충남 천안 동남구에 위치한 아시아 최대 규모의 이랜드패션 물류센터에서 대형 화재가 발생했습니다. 이 화재는 검은 연기와 함께 엄청난 화염을 동반하며 순식간에 번져나갔습니다. 소방 당국은 즉시 대응 2단계로 격상하고 진화 작업을 벌였으나, 워낙 규모가 큰 물류센터였기에 진화에 어려움을 겪었습니다. 2014년 건립된 이 초대형 물류센터는 연면적 19만3210㎡에 달하며, 지하 1층부터 지상 4층까지 의류와 신발 등 1100만 점 이상의 상품이 보관되어 있었습니다. 이번 천안 물류센터 화재는 막대한 재산 피해를 야기할 것으로 예상됩니다. 화재의 초기 원인은 아직 조사 중이지만, 물류센터 내부의 많은 가연성 물질이 화마에 휩싸이면서 급격하게 연소가 확산된 것으로 보입니다. 특히, 수천 도가 넘는 고온으로 인해 건물 붕괴까지 이어지면서 진화 작업에 더욱 큰 난관이 예상되었습니다. 천안 물류센터 화재 소식에 많은 이들이 안타까움을 표하고 있으며, 신속하고 안전한 진화 작업을 기원하고 있습니다."
      },
      {
        "title": "초대형 물류센터 피해 규모",
        "content": "천안 이랜드패션 물류센터 화재로 인한 피해 규모는 상상을 초월할 것으로 보입니다. 지상 4층, 지하 1층으로 구성된 이 거대한 물류창고에는 층마다 160만장에서 350만장에 이르는 신발과 의류 등 총 1100만 점 이상의 상품이 적재되어 있었습니다. 화재는 건물 4층에서 시작되어 지하 1층까지 빠르게 확산되었으며, 이로 인해 내부에 보관 중이던 모든 의류와 신발은 사실상 전소된 것으로 파악됩니다. 물류센터 자체의 건축 면적만 3만 7755㎡에 달하는 초대형 규모를 자랑했기에, 상품 피해액은 천문학적인 수준에 이를 것으로 추정됩니다. 또한, 건물 뼈대를 이루는 H빔 기둥과 철근콘크리트 구조물조차 수천 도의 고온을 견디지 못하고 붕괴가 발생하면서 건물 자체의 손실도 막대합니다. 건물 동서남북 4면 중 북쪽 대부분이 붕괴되었고, 남쪽 외벽도 상당 부분 파손되어 내부가 그대로 노출되었습니다. 이처럼 천안 물류센터 화재는 단순한 건물 소실을 넘어, 이랜드그룹의 핵심 물류 기능 마비와 대규모 상품 손실이라는 심각한 경제적 타격을 안겨줄 것으로 예상됩니다."
      },
      {
        "title": "화재 진압 과정의 어려움",
        "content": "천안 이랜드패션 물류센터 화재 진압 과정은 초기부터 매우 어려웠습니다. 화재 발생 7분 만에 소방대응 1단계가 발령되었지만, 가장 먼저 현장에 도착한 선착대는 거센 불길과 진입로 차단으로 인해 초동 진압에 실패했습니다. 불길이 내부의 의류와 신발을 태우며 급속도로 확산되자, 소방당국은 화재 발생 53분 만에 대응 2단계로 격상하고 충남 이외 지역의 소방대까지 동원했습니다. 최초 1대가 투입되었던 헬기는 불길이 거세지면서 총 12대까지 늘어났으며, 소방당국은 물류창고뿐만 아니라 인근 공장으로의 확산을 막기 위해 총력을 기울였습니다. 특히, 화재 발생 9시간 23분 만에야 큰불이 잡혔다는 사실은 현장의 어려움을 여실히 보여줍니다. 또한, 장시간의 화염 노출로 인한 건물 붕괴는 진화 작업을 더욱 위험하고 복잡하게 만들었습니다. 해가 지면서 헬기는 철수했고, 대응 2단계도 해제되었지만, 밤샘 진화 작업은 계속되었습니다. 국내에 유일하게 배치된 대형 방사포까지 투입되는 등, 이번 천안 물류센터 화재는 진압에 상당한 자원과 인력이 투입된 대형 재난이었습니다."
      },
      {
        "title": "안전 시스템 점검 필요성",
        "content": "이번 천안 이랜드패션 물류센터 대형 화재는 초대형 물류 시설의 안전 관리 시스템에 대한 근본적인 질문을 던지고 있습니다. 아시아 최대 규모를 자랑하는 이곳에서 발생한 화재가 단 9시간여 만에 건물을 전소시키고 붕괴까지 초래했다는 사실은, 기존의 안전 규정이나 설비가 이러한 대형 화재에 얼마나 취약할 수 있는지를 보여줍니다. 특히, 수천 도의 고온을 견디지 못한 건축 자재의 내구성과 내부 적재물의 빠른 연소 가능성에 대한 심층적인 검토가 필요합니다. 또한, 화재 발생 시 소방대 진입로 확보 및 초기 대응 시스템의 효율성도 중요한 점검 대상입니다. 유사한 규모의 다른 대형 물류센터들 역시 이번 천안 물류센터 화재 사례를 거울삼아 자체적인 안전 점검을 강화하고, 비상 상황 발생 시 신속하고 효과적으로 대응할 수 있는 매뉴얼을 재정비해야 할 것입니다. 정부 차원에서도 대형 물류 시설에 대한 안전 기준 강화 및 정기적인 점검 의무화를 통해 더 이상의 대형 재난 발생을 예방하기 위한 노력이 절실합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "천안 이랜드 물류센터 화재 소식을 접하며 가장 먼저 떠오른 생각은 '안전 불감증'에 대한 경각심입니다. 물론 화재 원인에 대한 조사가 진행 중이지만, 아시아 최대 규모의 물류센터에서 발생한 대형 화재라는 점은 시설 관리 및 안전 시스템의 허점을 시사하는 바가 큽니다. 연면적 19만 제곱미터가 넘는 거대한 공간에 1100만 점 이상의 상품이 보관되어 있었다는 사실만으로도 화재 발생 시 그 피해 규모와 확산 속도가 얼마나 엄청날지 짐작할 수 있습니다. 수천 도의 고온으로 인해 건물이 붕괴했다는 점은 건축 자재의 내화 성능과 설계 자체에 대한 근본적인 의문을 제기합니다. 단순히 '재수가 없어서' 발생한 사고로 치부하기에는 너무나도 뼈아픈 결과입니다. 이번 천안 물류센터 화재는 우리 사회가 얼마나 대형 시설물의 안전에 대해 안일하게 대처해왔는지 돌아보게 합니다. 앞으로는 단순히 법적 기준을 충족하는 수준을 넘어, 발생 가능한 최악의 시나리오까지 고려한 철저한 안전 시스템 구축과 주기적인 점검이 반드시 필요하다고 생각합니다. 또한, 물류센터와 같이 수많은 사람들의 일터가 되는 공간에서는 근로자들의 안전 교육과 비상 대피 훈련 또한 소홀히 해서는 안 될 것입니다. 이번 화재가 단순히 한 기업의 문제가 아닌, 우리 사회 전체의 안전 시스템을 점검하는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01658?mid=n1006",
    "hashTag": [
      "#천안화재",
      "#이랜드패션물류센터",
      "#화재현장",
      "#대형화재",
      "#소방대응2단계",
      "#물류창고화재",
      "#이랜드물류센터"
    ]
  },
  {
    "type": "sisa",
    "title": "[작은영웅] 파랗게 질린 얼굴로 우는 아이를 보자마자 달려온 경찰들 (영상)",
    "newTitle": "경찰, 긴급 상황에서 아이 생명 살린 감동 이야기",
    "article": "지구대 경찰들이 아이를 가운데 둔 채 빙 둘러서 있습니다. 허리를 반으로 접은 사람, 쪼그려 앉은 사람도 있죠. 잠시 뒤 여기 사복 입은 여성 경찰이 아이를 뒤에서 꼬옥, 끌어안아줍니다. 한마음 한뜻으로 아이 살린 사람들 지난 9월 23일 오후 5시26분. 강원도 춘천에 있는 후평지구대로 엄마와 아이가 함께 달려오는데, 아이 얼굴이 새파랗게 질려 있습니다. 사탕이 목에 걸려서 숨을 쉬지 못하는 상태입니다. 오후 근무를 위해 사무실로 복귀하던 김성준 경장은 짐을 내팽개치고 곧바로 아이를 뒤에서 양팔로 안고는 고개를 숙이게 한 뒤 하임리히법을 시행합니다. 하임리히법은 기도폐쇄 시 복부에 압박을 줘서 이물질을 빼내는 응급처치법이죠. 이어 김 경장은 아이의 등을 있는 힘껏 쳐냈습니다. 그래도 사탕은 바로 나오지를 않았습니다. 그때 이혜정 경감이 나섰습니다. 아이를 다시 뒤로 안고 복부를 강하게 밀어 올리기를 몇 차례. 이후 리듬을 타듯 조심스레 위아래로 아이를 흔들었는데, 어느 순간 다물어지지 않던 아이 입이 닫히는 게 보입니다. 기도를 막은 사탕이 튀어나오는 대신 넘어간 겁니다. 김성준 후평지구대 경장 “사탕이 넘어간 걸로 확인이 되긴 했거든요. 그리고 액체 상태로 물게 나온 거 조금 있고...” 아이가 괜찮아졌다는 걸 낯빛을 보고 파악한 이 경감은 그제야 안심이 된 듯 아이를 뒤에서 이렇게 꼭 끌어안아줍니다. ‘정말 다행이다’ ‘괜찮아져서 고마워’ 아이를 안아주면서 둥글게 말린 이 경감의 등과, 여기 자리로 돌아가면서 포착된 이 경감의 표정, 두 가지 모두에서 이런 마음이 느껴지지 않나요. 사실 사탕이 넘어가고 사태가 해결된 뒤에도 아이 엄마는 여전히 경황이 없었습니다. 여기 앉았다 일어났다 어쩔 줄 몰라하는 게 보이시죠. 아이는 무슨 일이 있었느냐는 듯이 어리둥절해했고요. 하지만 이런 정신 없는 와중에도 김 경장은, 아이의 입안을 살펴보고, 물을 먹이며 상태를 재차 확인했습니다. 다른 지구대 식구들도 각자 해야할 일들을 했고요. 김성준 후평지구대 경장 “(하임리히법은 하임리히법대로 하고 다른 동료들은 바로 구급대원들한테 연락하고, 제가 못하는 조치해 주고...” 아이는 나중에 인근 병원에서 상태를 확인했는데, 다행히 별다른 문제는 없었다고 해요. 얼마 뒤에는 아이 아빠가 감사 인사를 전하기 위해 지구대를 찾았는데 다른 근무팀이 근무 중이어서 만나지는 못했습니다. 특별한 선물도 있었다죠. 인근에서 카페를 운영하는 변유영씨가 뉴스를 보고 후평지구대를 방문해 16잔의 커피를 기부했다고 해요. 커피와 함께 남긴 쪽지엔 “깊이 감사드린다. 제가 드리는 음료가 작은 행복이 되기를 바란다”고 쓰여 있었습니다. 아이를 구하기 위해 애쓴 지구대 식구들과 이를 보고 감동받아 커피를 기부한 시민까지. 적어도 그날 이 동네에선 아이 하나를 구하기 위해 어른들이 총동원됐다고 해도 과언이 아닙니다. ‘아이 하나를 키우는 데는 온 마을이 필요하다’는 아프리카 속담은 이럴 때 쓰는 말인가봅니다. ▲ 영상으로 보기! 우리 사는 세상을 살만하게 만들어 주는 ‘작은영웅’들의 이야기를 계속 들려드릴게요 유튜브에서 ‘KMIB(작은영웅)’을 검색하세요 천금주 기자 juju79@kmib.co.kr [국민일보 관련뉴스] 내년 4조6000억 투입하는 고용세액공제, 청년 일자리는 못 늘렸다 아이 머리에 ‘음쓰’ 쏟은 계모…“학대 재판 중에도 학대” 한동훈, 조국에 또 공개토론 제안 “오픈북 괜찮지만 위조서류 안 돼” “33만원짜리 아이폰 파우치?” 가격 논쟁에도 완판된 애플 신상 뉴욕증시, 기술주 저가매수 유입에 혼조 마감…나스닥 0.1%↑ 의젓한데 눈치도 ‘만랩’…복지센터 모범견 덕순이의 비밀 [개st하우스] 팩트시트에 ‘외환시장 안정’ 명시… 당국 구두개입, 환율 급락 車관세 15% 이달 1일 소급 적용될 듯… 비관세장벽은 온도차 “김건희, 통일교 집단입당시 비례 약속…교인들이 김기현 선거운동도” 더 벌어진 집값… ‘13억 vs 3000만원’ 상·하위 45배 격차 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경찰, 생명 살린 영웅",
        "content": "강원도 춘천 후평지구대에서 경찰들이 힘을 합쳐 어린 생명을 구한 감동적인 사건이 있었습니다. 한 아이가 사탕 때문에 기도가 막혀 호흡곤란 상태에 빠졌을 때, 김성준 경장은 즉시 아이를 뒤에서 안고 하임리히법을 시행하며 아이의 등을 힘껏 쳤습니다. 하지만 사탕이 바로 나오지 않자, 이혜정 경감이 나서서 아이를 다시 뒤로 안고 복부를 강하게 밀어 올리는 응급처치를 반복했습니다. 이 과정에서 아이의 호흡은 조금씩 돌아왔고, 결국 기도를 막고 있던 사탕이 무사히 넘어갔습니다. 경찰들의 침착하고 신속한 대처 덕분에 아이는 위기를 넘길 수 있었습니다. 이 사건은 우리 주변에 있는 경찰관들이 시민의 생명을 지키기 위해 얼마나 헌신하고 있는지를 잘 보여주는 사례입니다. 아이를 살리기 위한 경찰들의 노력은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "하임리히법, 생명의 기술",
        "content": "기도 폐쇄는 순간적으로 생명을 위협할 수 있는 응급 상황이며, 이럴 때 하임리히법은 생명을 살리는 결정적인 역할을 합니다. 후평지구대의 김성준 경장과 이혜정 경감이 시행한 하임리히법은 기도에 걸린 이물질을 제거하기 위한 매우 효과적인 응급처치법입니다. 아이의 목에 사탕이 걸려 숨을 쉬지 못하는 위급한 상황에서, 경찰관들은 침착하게 하임리히법의 절차를 따랐습니다. 특히 사탕이 바로 나오지 않자, 두 경찰관이 협력하여 아이의 복부를 압박하고 흔드는 과정을 반복하며 기도를 확보하려 노력했습니다. 이처럼 숙련된 응급처치 기술은 단순히 물리적인 힘만으로 되는 것이 아니라, 상황 판단 능력과 팀워크가 중요함을 보여줍니다. 이 사건을 통해 하임리히법과 같은 응급처치법의 중요성을 다시 한번 인식하게 되며, 위급 상황에서 생명을 구할 수 있는 기술을 배우는 것이 얼마나 소중한 일인지 깨닫게 됩니다."
      },
      {
        "title": "경찰관의 헌신과 시민의 감사",
        "content": "사건이 해결된 후에도 김성준 경장은 아이의 입안을 살피고 물을 먹이며 아이의 상태를 재차 확인하는 세심함을 보였습니다. 다른 지구대 동료들 역시 구급대에 연락하는 등 각자의 역할을 충실히 수행하며 상황을 마무리했습니다. 이러한 경찰관들의 헌신적인 모습은 단순히 직무를 넘어선 책임감과 따뜻한 마음을 보여줍니다. 또한, 이 소식을 접한 지역 주민들의 감사 표현도 훈훈함을 더했습니다. 인근 카페를 운영하는 변유영 씨는 뉴스를 보고 후평지구대를 찾아 16잔의 커피를 기부하며 감사 메시지를 남겼습니다. 이처럼 지역 사회 주민들이 경찰관들의 노고에 감사함을 표현하는 것은, 우리가 사는 사회가 서로에게 힘이 되어주는 따뜻한 공동체임을 느끼게 합니다. 이는 '아이 하나를 키우는 데는 온 마을이 필요하다'는 속담처럼, 위기 상황에서 공동체가 함께 힘을 모아 어려움을 극복하는 모습을 잘 보여줍니다."
      },
      {
        "title": "위기 속 빛난 협력과 시민 마음",
        "content": "생명을 구하는 긴급한 상황에서 경찰관들의 전문적인 응급처치 능력과 동료 간의 팀워크는 결정적인 역할을 했습니다. 김성준 경장의 하임리히법 시행과 이혜정 경감의 추가적인 응급처치가 조화롭게 이루어지면서 아이의 생명을 구할 수 있었습니다. 경찰관들은 아이의 상태를 지속적으로 확인하고 필요한 조치를 취했으며, 이는 시민의 안전을 최우선으로 하는 공권력의 역할을 다시 한번 확인시켜 주었습니다. 한편, 이 사건을 계기로 지역 사회의 따뜻한 마음도 엿볼 수 있었습니다. 카페 사장님의 커피 기부는 경찰관들의 노고에 대한 감사뿐만 아니라, 지역 사회 공동체의 긍정적인 상호작용을 보여주는 좋은 사례입니다. 위급 상황 속에서도 보여준 경찰관들의 헌신적인 노력과 이에 화답하는 시민들의 따뜻한 마음은, 우리 사회가 서로 돕고 지지하는 건강한 공동체임을 증명합니다. 이러한 선행들이 널리 알려져 더 많은 귀감이 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 후평지구대 경찰관들의 아이 살리기 사건은 우리 사회에 여러 가지 시사점을 던져줍니다. 첫째, 응급 상황에서의 신속하고 전문적인 대처 능력의 중요성을 다시 한번 절감하게 됩니다. 하임리히법과 같은 기본적인 응급처치 교육의 필요성이 더욱 강조되며, 시민들이 이러한 지식을 갖추는 것이 얼마나 중요한지 알 수 있습니다. 둘째, 경찰관들이 보여준 헌신적인 모습은 우리 사회 안전망의 긍정적인 측면을 보여줍니다. 공권력의 역할이 단순한 치안 유지뿐만 아니라, 시민의 생명과 안전을 지키는 데까지 확장되고 있음을 시사합니다. 셋째, 지역 사회의 따뜻한 연대와 감사의 표현은 우리 사회의 긍정적인 에너지를 보여줍니다. 시민의 작은 실천 하나가 큰 감동을 주고 사회 전반에 긍정적인 영향을 미칠 수 있다는 것을 보여주는 사례입니다. 이러한 '작은 영웅'들의 이야기가 우리 사회에 계속해서 퍼져나가, 더 많은 사람들에게 용기와 희망을 주기를 기대합니다. 또한, 이러한 선행들이 단순한 뉴스로 소비되지 않고, 우리 사회가 더 안전하고 따뜻한 곳이 되기 위한 실천으로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01820?mid=n1006",
    "hashTag": [
      "#하임리히법",
      "#아동구조",
      "#영웅경찰",
      "#응급처치",
      "#감동실화",
      "#훈훈한소식",
      "#춘천경찰"
    ]
  },
  {
    "type": "spo",
    "title": "日 충격 평가 \"한국 야구 수준 더 떨어졌다, 3할 타자 이래서 많구나\" 한일전 패배 후폭풍 부나",
    "newTitle": "한국 야구 대표팀 일본전 패배, 일본 팬들 혹평 쏟아졌다",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 류지현 감독이 이끄는 야구 국가대표 선수들이 15일 오후 일본 도쿄돔에서 열린 월드베이스볼클래식(WBC) 대비 평가전 '2025 케이 베이스볼 시리즈(K-BASEBALL SERIES)' 일본과의 1차전 경기에서 일본에 11대 4로 역전패한 뒤 팬들에게 인사하고 있다. /사진=뉴스1 류지현 감독이 이끄는 야구 국가대표 선수들이 15일 오후 일본 도쿄돔에서 열린 월드베이스볼클래식(WBC) 대비 평가전 '2025 케이 베이스볼 시리즈(K-BASEBALL SERIES)' 일본과의 1차전 경기에서 일본에 11대 4로 역전패한 뒤 경기장을 빠져나가고 있다. /사진=뉴스1 일본 야구팬들이 한국 야구의 수준에 대해 \"점점 떨어지고 있는 것 같다\"며 혹평했다. 한일전 패배의 후폭풍이 불어닥칠 조짐이다. 류지현 감독이 이끄는 한국 야구 대표팀은 15일 일본 도쿄돔에서 열린 일본 야구 대표팀과 '2025 NAVER K-BASEBALL SERIES' 1차전에서 4-11로 패했다. 이날 한국은 4회 안현민의 선제 투런포와 송성문의 솔로포를 묶어 3-0 리드를 잡았다. 그러나 이후 마운드에 오른 투수들이 흔들린 끝에 결국 완패하고 말았다. 이제 한국은 16일 오후 7시에 열리는 시리즈 2차전에서 승리를 노린다. AD AD 이날 한국은 선발 곽빈이 3⅓이닝(총 59구) 3피안타 1볼넷 3실점(3자책)을 마크했다. 이어 이로운(⅓이닝 무실점), 김택연(⅓이닝 2실점), 이호성(0이닝 4실점), 성영탁(1이닝 무실점), 김건우(2이닝 무실점), 이민석(1이닝 2실점)이 차례로 투구했다. 무엇보다 한국은 마운드 싸움에서 크게 밀리고 말았다. 결과적으로 한국 투수들은 볼넷 9개와 몸에 맞는 볼 2개까지 총 11개의 4사구를 허용하면서 무릎을 꿇었다. 단 3개의 4사구만 기록한 일본 투수들과 대비되는 지점이었다. 일본 투수들의 경우, 쉽게 던지면서도 꾸준하게 150㎞ 이상의 구속을 찍는 점이 인상적이었다. 정확한 제구력을 바탕으로 날카롭게 떨어지는 변화구를 구사하며 한국의 타선을 봉쇄했다. 볼카운트 싸움에서도 늘 일본 투수들은 유리한 고지를 점하며 승부했다. 반면 한국 투수들은 제구에 어려움을 겪으면서 늘 불리한 볼카운트에서 승부를 하는 경우가 잦았다. 일본 팬들도 이번 한일전에 큰 관심을 보였다. 경기가 끝난 직후 일본 야후 스포츠 재팬에는 '한국이 사무라이 재팬(일본 야구 대표팀)에 10연패를 당했다. 투수진이 11실점으로 무너졌다'는 제하의 기사가 실렸는데, 이 기사가 가장 많이 본 뉴스 1위에 올랐다. 눈길을 끈 건 일본 팬들의 반응이다. 한 팬은 \"한국 선발 투수(곽빈)는 KBO 리그에서도 톱 클래스 투수인 듯, 공도 빠르고 좋았다\"면서 \"그러나 두 번째 이후에 나온 투수들은 모두 수준이 떨어지는 모습이었다. 특히 제구력이 잡히지 않은 모습이었다. 과거에도 한국은 이런 패턴으로 늘 대량 실점을 반복하고 있는데, 이번에도 마찬가지였다. 한국 프로야구에서 시즌마다 3할 타자가 많이 나오는 이유다. 한국 투수진의 뎁스(선수층)가 얇다는 게 드러난 경기였다\"고 분석했다. 또 다른 팬은 \"한때 일본을 괴롭혔던 한국 야구는 이제 볼 때마다 점점 수준이 떨어지고 있다. 이 정도라면 일본 대표팀이 아닌, 일본의 한 프로팀과 붙어도 될 정도\"라고 짚었다. 또 다른 이는 \"한국 야구와 일본 야구의 실력 차가 너무 크다. 특히 투수력의 격차는 좀처럼 좁혀지지 않고 있다. 이대로라면 더 이상 라이벌이라 부르기 어려울 것\"이라 강조했다. 15일 오후 일본 도쿄돔에서 열린 월드베이스볼클래식(WBC) 대비 평가전 '2025 케이 베이스볼 시리즈(K-BASEBALL SERIES)' 일본과의 1차전 경기에서 대한민국에 11대 4 완승을 거둔 일본 선수들이 기쁨을 나누고 있다. /사진=뉴스1 류지현 감독이 이끄는 야구 국가대표 선수들이 15일 오후 일본 도쿄돔에서 열린 월드베이스볼클래식(WBC) 대비 평가전 '2025 케이 베이스볼 시리즈(K-BASEBALL SERIES)' 일본과의 1차전 경기에서 일본에 11대 4로 역전패한 뒤 경기장을 빠져나가고 있다. /사진=뉴스1 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ 김태형 감독, 日 캠프 종료 열흘 남기고 '급거 귀국' 왜? ▶ \"박찬호가 무려 100억이라니...\" FA 4개 구단 경쟁 여파 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ▶ '스튜어디스 출신' 치어, 핑크 비키니 공개 \"역시 베이글\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "WBC 대비 역전패",
        "content": "류지현 감독이 이끄는 야구 국가대표팀이 일본 도쿄돔에서 열린 2025 케이 베이스볼 시리즈 1차전에서 일본에 11대 4로 역전패하며 아쉬움을 남겼습니다. 경기 초반 3대 0으로 리드를 잡았으나, 마운드가 흔들리면서 결국 대패를 면치 못했습니다. 이번 패배는 다가오는 월드베이스볼클래식(WBC)을 앞두고 한국 야구의 현주소를 되돌아보게 하는 계기가 되었습니다. 한국 야구 대표팀은 16일 열리는 2차전에서 반드시 승리를 거두며 분위기 반전을 노릴 것입니다. 경기 결과에 대한 팬들의 실망감은 크지만, 선수들의 다음 경기를 응원하는 목소리도 이어지고 있습니다."
      },
      {
        "title": "투수진 불안 노출",
        "content": "이번 일본과의 평가전에서 한국 투수진의 불안감이 여실히 드러났습니다. 선발 곽빈은 3⅓이닝 동안 3실점을 기록했지만, 이후 등판한 투수들이 제구 난조를 보이며 대량 실점을 허용했습니다. 특히 총 9개의 볼넷과 2개의 몸에 맞는 볼을 포함한 11개의 4사구를 기록한 것은 심각한 문제입니다. 이는 3개의 4사구만 기록한 일본 투수진과 극명한 대조를 이루었습니다. 일본 투수들은 꾸준히 150km 이상의 구속을 유지하며 날카로운 변화구로 한국 타선을 효과적으로 봉쇄했습니다. 한국 투수들은 불리한 볼카운트에서 승부를 하는 경우가 잦았으며, 이는 경기 결과에 큰 영향을 미쳤습니다. 한국 야구 대표팀은 이번 경기를 통해 투수력 강화의 필요성을 절감했을 것입니다."
      },
      {
        "title": "일본 팬들의 혹평",
        "content": "이번 한일전 패배 이후 일본 야구 팬들의 한국 야구 수준에 대한 혹평이 이어지고 있습니다. 일본 야후 스포츠 재팬에 게재된 '한국이 사무라이 재팬에 10연패, 투수진 11실점'이라는 기사가 가장 많이 본 뉴스 1위에 오를 정도로 뜨거운 관심을 보였습니다. 한 일본 팬은 한국 선발 투수는 좋았지만, 이후 투수들의 수준이 떨어지고 제구력 난조를 보였다고 지적하며 과거 한국 야구가 대량 실점을 반복했던 패턴을 언급했습니다. 또한 한국 프로야구에서 3할 타자가 많이 나오는 이유가 투수진의 뎁스가 얇기 때문이라고 분석하기도 했습니다. 또 다른 팬은 한때 일본을 괴롭혔던 한국 야구가 점점 수준이 떨어지고 있으며, 일본 프로팀과 붙어도 될 정도라고 비판했습니다. 한국 야구와 일본 야구의 실력 차이가 너무 크고, 특히 투수력 격차는 좀처럼 좁혀지지 않고 있어 더 이상 라이벌이라 부르기 어렵다는 의견도 나왔습니다."
      },
      {
        "title": "전력 분석 및 과제",
        "content": "이번 평가전 결과는 한국 야구 대표팀에게 분명한 과제를 안겨주었습니다. 특히 투수진의 제구력과 구위 향상은 시급한 문제입니다. 꾸준히 150km 이상의 구속을 유지하며 정확한 제구를 보여주는 일본 투수들과 비교했을 때, 한국 투수들의 실력 차이는 분명했습니다. 4사구 남발은 상대에게 찬스를 내주는 치명적인 결과로 이어졌습니다. 또한 전반적인 선수층, 즉 뎁스를 강화하여 경쟁력 있는 투수 자원을 확보하는 것도 장기적인 관점에서 중요한 숙제입니다. 한국 야구는 과거의 영광에 머무르지 않고, 철저한 데이터 분석과 과학적인 훈련을 통해 국제 경쟁력을 갖추기 위한 노력을 지속해야 할 것입니다. 다가오는 WBC에서 좋은 성적을 거두기 위해서는 이번 평가전에서의 패배를 발판 삼아 약점을 보완하고 강점을 극대화해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본과의 평가전 결과는 한국 야구 팬들에게 뼈아픈 현실을 직시하게 했습니다. 과거 일본 야구의 강력한 라이벌로 불렸던 시절을 떠올리면 지금의 성적은 실망스럽기 그지없습니다. 일본 팬들의 냉정한 평가처럼, 투수진의 제구력과 뎁스 부족은 한국 야구가 풀어야 할 숙제입니다. 하지만 이것이 한국 야구의 몰락을 의미한다고 단정 짓는 것은 성급합니다. 오히려 이번 패배를 계기로 문제점을 정확히 파악하고, 젊은 선수들에게 기회를 주며 체계적인 육성 시스템을 구축한다면 다시금 일본과 대등한 경기를 펼칠 수 있을 것이라고 믿습니다. 특히 150km 이상의 묵직한 공을 던지면서도 안정적인 제구를 갖춘 투수를 키워내는 것이 중요하며, 이를 위해선 선수 개개인의 노력뿐만 아니라 리그 전체의 경쟁력 강화와 코칭 스태프의 역량 강화도 반드시 동반되어야 할 것입니다. 앞으로의 한국 야구 발전 가능성을 긍정적으로 바라보며, 선수들이 좌절하지 않고 더욱 발전하는 모습을 보여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01784?mid=n1007",
    "hashTag": [
      "#WBC평가전",
      "#한국야구",
      "#일본야구",
      "#야구국가대표",
      "#도쿄돔",
      "#KBO",
      "#류지현감독",
      "#곽빈",
      "#야구경기",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "손흥민 떠나자 토트넘 가치 '대폭락'…후원사가 1,000억 원 그냥 포기했다",
    "newTitle": "손흥민 이적 후 토트넘, 1000억 원 후원 계약 놓쳐",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=서정환 기자] 손흥민(33, LAFC) 떠난 토트넘에 투자할 가치가 없다. 글로벌 기업의 냉정한 판단이다. 영국 ‘풋볼 인사이더’는 “손흥민의 이탈이 토트넘의 메인 스폰서 계약을 흔들었다. 구단이 6000만 파운드(약 1000억 원) 규모의 스폰서 수입을 놓쳤다”고 직격했다. AD AD 지난 11월 4일 토트넘은 후원사 AIA와의 유니폼 후원광고계약이 종료됐다고 발표했다. AIA는 지난 10년간 토트넘의 유니폼 전면에 새겨진 굳건한 후원사였다. 하지만 손흥민의 이적과 동시에 파트너십을 유지할 필요가 없다고 판단한 것이다. 전 에버턴 CEO 키스 위니스는 “손흥민이 없는데, 왜 후원사가 이전과 같은 금액을 내겠나?”라고 분석했다. AIA는 홍콩 기반의 거대 보험 그룹이다. 매출 구조의 상당 부분이 아시아 시장에 의존한다.아시아에서 압도적인 영향력을 지닌 손흥민이 MLS로 떠난 순간 토트넘을 후원할 가치가 없어졌다. 토트넘은 AIA에 후원을 계속하는 조건으로 ‘6000만 파운드’를 요구했지만 거절당했다. 이번 사건으로 토트넘은 이적시장에서 손흥민을 놓친 대가를 뼈저리게 느끼고 있다. 손흥민 이적은 단순한 전력 약화가 아니다. 아시아 시장을 겨냥했던 클럽의 브랜드 가치 자체가 무너지고 있다는 신호다. 한국에서 ‘국민구단’으로 불렸던 토트넘이다. 매년 여름 한국투어를 개최하면서 엄청난 흥행대박을 터트렸다. 하지만 손흥민이 떠난 올해, 토트넘은 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 떨어지는 충격을 맞았다. 아이러니하게도, 손흥민이 떠나기 직전 토트넘은 유로파리그 우승을 거머쥐며 토트넘은 구단 브랜드에서 정점을 찍었다. 하지만 손흥민이 이적하면서 오히려 후원사 계약실패로 구단운영이 더 어럽게 됐다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 이적, 토트넘 후원금 1000억 증발",
        "content": "토트넘 팬들에게는 충격적인 소식이지만, 글로벌 기업의 냉정한 판단은 손흥민의 이탈이 토트넘에 미친 경제적 파장을 명확히 보여주고 있다. 영국 현지 매체 '풋볼 인사이더'는 손흥민의 이적으로 인해 토트넘이 메인 스폰서 계약에서 약 6000만 파운드, 한화로 무려 1000억 원에 달하는 막대한 수익을 놓쳤다고 보도했다. 이는 단순한 선수 이탈을 넘어 구단 재정에 심각한 타격을 줄 수 있음을 시사한다. 토트넘은 지난 11월 4일, 10년 동안 유니폼을 후원해온 AIA와의 계약 종료를 공식 발표했다. AIA는 홍콩에 본사를 둔 거대 보험 그룹으로, 특히 아시아 시장 매출 비중이 상당한 기업이다. 이러한 배경을 고려할 때, 아시아 시장에서 압도적인 영향력을 자랑하던 손흥민이 MLS로 이적한 순간, AIA 입장에서는 더 이상 토트넘 후원에 큰 매력을 느끼지 못했을 가능성이 높다. 결국, 토트넘이 AIA에 기존과 같은 규모의 후원을 재협상하려 했으나, 6000만 파운드라는 요구 금액은 거절당하며 이번 사태는 일단락되었다. 이는 손흥민이라는 슈퍼스타가 토트넘 구단 가치에 얼마나 큰 영향을 미치는지 여실히 보여주는 사례라 할 수 있다. 손흥민 이적은 단순히 경기력 저하 문제를 넘어, 구단의 스폰서십 수익과 브랜드 가치에 직접적인 악영향을 끼치는 중요한 사건이다."
      },
      {
        "title": "AIA, 손흥민 없는 토트넘에 'NO'",
        "content": "AIA와 토트넘의 10년 파트너십 종료는 손흥민의 존재가 얼마나 큰 영향력을 행사했는지 단적으로 보여준다. AIA는 아시아 시장, 특히 한국을 포함한 아시아 전역에서 강력한 브랜드 인지도를 구축해왔으며, 이를 위해 토트넘과의 스폰서십을 적극적으로 활용해왔다. 손흥민은 이러한 AIA의 아시아 마케팅 전략에 있어 핵심적인 역할을 수행해왔다. 그의 뛰어난 활약과 스타성은 아시아 팬들의 토트넘에 대한 관심을 증폭시켰고, 이는 곧 AIA의 브랜드 노출 증가와 직결되었다. 그러나 손흥민이 토트넘을 떠나면서 AIA는 더 이상 이전과 같은 마케팅 효과를 기대하기 어렵다고 판단했을 것이다. 전 에버턴 CEO 키스 위니스가 지적했듯, '손흥민이 없는데 왜 후원사가 이전과 같은 금액을 내겠나?'라는 말은 이러한 상황을 정확하게 대변한다. AIA 입장에서는 손흥민이라는 강력한 카드를 잃은 토트넘에 막대한 금액을 투자할 이유가 사라졌으며, 결국 6000만 파운드라는 토트넘의 후원금 요구를 거절하는 냉정한 결정을 내릴 수밖에 없었다. 이로써 토트넘은 손흥민 이적의 경제적 대가를 톡톡히 치르게 된 셈이다. 아시아 시장 공략을 통해 성장해온 토트넘에게 손흥민 이적은 단순한 선수의 이동이 아닌, 구단 브랜드 가치 하락의 심각한 신호로 작용하고 있다."
      },
      {
        "title": "토트넘, 1000억 후원금 실패 '뼈저린 교훈'",
        "content": "토트넘은 손흥민 이적으로 인한 1000억 원 규모의 후원금 실패를 통해 뼈저린 교훈을 얻고 있다. 손흥민은 단순한 축구 선수를 넘어, 토트넘이라는 구단의 아시아 시장 진출과 브랜드 가치 상승에 지대한 공헌을 해왔다. 한국에서 '국민구단'으로 불릴 만큼 높은 인기를 누렸던 토트넘은 매년 여름 한국 투어를 개최하며 엄청난 흥행을 기록해왔다. 이는 손흥민의 폭발적인 인기가 토트넘의 브랜드 가치를 얼마나 끌어올렸는지를 보여주는 명확한 증거다. 그러나 올해, 손흥민이 팀을 떠나면서 토트넘은 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 하락하는 충격을 맞았다. 아이러니하게도, 손흥민이 이적하기 직전 토트넘은 유로파리그 우승이라는 쾌거를 달성하며 구단 브랜드 가치의 정점을 찍었다고 평가받았다. 하지만 그 영광은 오래가지 못했고, 손흥민의 이탈이라는 변수가 모든 것을 바꿔 놓았다. 구단 운영의 근간이 되는 후원사 계약 실패는 토트넘의 재정적 어려움을 가중시킬 수 있으며, 이는 향후 선수 영입 및 구단 운영에도 부정적인 영향을 미칠 수 있다. 결국, 토트넘은 손흥민이라는 프리미엄 자산을 놓친 대가를 경제적인 측면에서 혹독하게 치르게 된 것이다."
      },
      {
        "title": "손흥민, 토트넘 브랜드 가치에 '직격탄'",
        "content": "손흥민의 MLS 이적은 토트넘의 아시아 시장을 겨냥했던 클럽 브랜드 가치 자체를 무너뜨리고 있다는 분석이 지배적이다. 그동안 토트넘은 손흥민을 앞세워 한국을 비롯한 아시아 시장에서 적극적인 마케팅을 펼쳐왔고, 이는 구단의 인지도 상승과 매출 증대에 크게 기여했다. 손흥민은 단순한 득점 기계가 아니라, 토트넘이라는 브랜드를 아시아 전역에 알리는 강력한 홍보대사 역할을 해왔던 것이다. 한국에서의 '국민구단'이라는 별칭과 매년 여름 성황리에 개최되던 한국 투어는 이를 증명한다. 하지만 손흥민이 떠난 이후, 토트넘은 이전과 같은 파급력을 잃어버렸다. AIA와의 후원 계약 실패는 이러한 브랜드 가치 하락을 단적으로 보여주는 사례이며, 이는 앞으로 다른 스폰서십 계약에도 부정적인 영향을 미칠 수 있다. 구단이 자체적으로 보유한 브랜드 가치가 떨어지면, 스폰서 입장에서는 더 이상 높은 금액을 투자할 이유가 없어진다. 따라서 손흥민 이적은 토트넘에게 단순한 전력 약화가 아닌, 구단 전체의 브랜드 전략과 아시아 시장 공략의 실패를 의미한다고 볼 수 있다. 토트넘은 이번 사건을 통해 스타 플레이어 한 명의 이탈이 구단 가치에 얼마나 치명적인 영향을 미칠 수 있는지 절감하게 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수의 토트넘 이탈이 구단에 미친 경제적 파장이 예상보다 훨씬 크다는 점에 놀랐습니다. 물론 선수 개인의 커리어 발전과 새로운 도전을 응원하지만, 축구 산업에서 스타 플레이어 한 명이 가지는 파급력과 구단 운영에 미치는 영향력이 얼마나 지대한지를 새삼 느끼게 됩니다. 특히 아시아 시장을 중심으로 브랜드를 확장해 온 토트넘의 입장에서는 손흥민 선수의 존재가 단순한 경기력 향상을 넘어, 브랜드 가치와 직결되는 핵심 자산이었음을 이번 AIA와의 후원 계약 실패 사례를 통해 명확히 알 수 있었습니다. 6000만 파운드라는 막대한 금액의 후원금 손실은 토트넘의 재정 건전성뿐만 아니라, 향후 스폰서 유치 및 마케팅 전략에도 상당한 영향을 미칠 것으로 예상됩니다. 이는 팬들에게는 안타까운 소식이지만, 다른 구단들에게는 스타 플레이어의 중요성을 다시 한번 강조하는 계기가 될 것입니다. 앞으로 토트넘이 손흥민 선수 없이 어떻게 브랜드 가치를 재구축하고 아시아 시장에서의 입지를 유지해 나갈지 주목할 필요가 있습니다. 동시에, 한국 축구 팬으로서 손흥민 선수가 MLS에서도 건재함을 과시하며 한국 축구의 위상을 높여주기를 기대합니다. 이번 사례는 축구 산업이 단순한 스포츠 경기를 넘어 거대한 비즈니스임을 보여주는 또 하나의 증거라고 생각합니다. 토트넘은 이번 경험을 통해 선수 영입뿐만 아니라, 핵심 선수의 이탈이 가져올 수 있는 경제적, 브랜드적 파장에 대한 철저한 대비책 마련이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n08269?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#AIA",
      "#스폰서십",
      "#축구마케팅",
      "#프리미어리그",
      "#유니폼스폰서",
      "#스포츠마케팅",
      "#토트넘이적"
    ]
  },
  {
    "type": "spo",
    "title": "양민혁 군대 가야하나…한국, 중국에 0-2 참패 대굴욕 \"中 매체→성공적인 복수 올해에만 2연승\"",
    "newTitle": "한국 U-22, 중국에 0-2 완패, 연령별 대표팀 부진 심각",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=박대성 기자] 한국 축구가 또다시 중국에 무너졌다. 올해만 두 번째 패배이며, 두 연령대를 포함하면 최근 2년 반 사이 세 번째 굴욕이다. AD AD 이민성 감독이 이끄는 한국 22세 이하(U-22) 축구대표팀은 15일 중국 청두 솽류스포츠센터에서 열린 ‘판다컵 2025’ 2차전에서 중국에 0-2로 완패했다. 우즈베키스탄을 2-0으로 잡으며 좋은 출발을 보였던 대표팀은 개최국 중국을 상대로는 무기력한 경기력만 드러냈다. 전반전은 물론이고 후반전에도 경기 흐름을 거의 주도하지 못한 채 밀리며, 최근 중국에 잇따라 고개를 숙이고 있는 흐름을 이번에도 끊지 못했다. 경기 초반부터 주도권은 한국이 아닌 중국이 확실하게 가져갔다. 이민성 감독은 스리백을 꺼내 들며 중국의 넓은 폭과 측면 전진을 견제하려 했지만, 전술적 의도는 초반 6분 만에 흔들렸다. 중국의 빠른 전환과 과감한 롱볼 공세가 수비 조직을 흔들었고, 골키퍼 문현호가 연달아 위기를 막아야 하는 장면이 이어졌다. 공격 역시 매끄럽지 못해 전반 내내 유효슈팅은 단 한 번에 그쳤다. 중국은 높은 압박과 빠른 움직임으로 한국의 빌드업을 무력화했고, 한국은 공을 갖고 있는 시간조차 제한됐다. 후반에도 상황은 달라지지 않았다. 중국의 압박은 전반보다 더욱 강해졌고, 한국은 공 소유권을 확보하는 것 자체가 어려웠다. 후반 12분 신장 위구르 출신 장신 공격수 압두웨리 바이헬라무에게 실점하는 듯했으나 오프사이드 판정으로 간신히 위기를 모면했다. 하지만 경고음은 계속 울리고 있었고, 연기된 위기는 결국 폭발했다. 후반 27분 중국 수비수 류하오판이 후방에서 길게 넘겨준 공을 받은 바이헬라무가 박스 안까지 단독 돌파한 뒤 골키퍼와 맞서는 상황에서 침착하게 마무리하며 선제골을 터뜨렸다. 첫 실점 이후 한국은 급격히 흔들렸다. 이후 이어진 장면들은 대표팀이 얼마나 무너졌는지를 명확하게 보여줬다. 후반 36분 수비 라인에서의 어설픈 볼 처리가 문제였고, 중국이 이를 가로채 역습을 이어갔다. 컷백 상황에서 바이헬라무는 발뒤꿈치 힐킥으로 기묘한 슈팅을 성공시키며 멀티골을 기록했다. 신인 공격수임에도 A매치 9경기 경력으로 이미 쌓은 경험을 바탕으로 한국 수비를 완벽히 공략했다. 결국 한국은 득점 없이 0-2로 무너졌고, 중국에 두 골을 허용하며 사실상 경기력을 완전히 내준 경기로 기록됐다. 이번 패배는 단순한 한 경기의 결과가 아니었다. 올해 3월에도 한국 U-22 대표팀은 중국과의 4개국 친선대회에서 0-1로 패한 바 있다. 당시 한국은 감독 공석으로 인해 임시 체제였지만, 올해 들어 두 차례나 중국에 졌다는 사실은 변명의 여지를 없앤다. 더 거슬러 올라가면 지난해에는 U-19 대표팀이 중국에 0-2로 완패하기도 했다. 전통적으로 압도적인 우위를 보였던 카테고리에서 20년 만에 패한 경기였다. 그때만 해도 “일회성 사건”이라는 평가가 뒤따랐지만, 이제는 상황이 완전히 달라지고 있다. 연령별 대표팀 전반에서 중국전 패배가 반복되며 하나의 패턴이 형성되고 있는 것이다. 역대 U-23 레벨에서 한국은 중국과 20번 맞붙어 13승 3무 4패라는 기록을 갖고 있다. 표면적으로는 우위지만 최근 5경기만 보면 2승 3패, 즉 중국이 앞선다. 불과 2년 반 사이 0-1, 0-1, 0-2로 총 세 번이나 패배했다. 한국 축구가 중국에 확실히 밀리고 있다는 냉혹한 현실을 보여주는 수치다. 중국 언론의 분위기는 뜨거웠다. ‘시나스포츠’는 경기 직후 “올해만 한국 U-22에 두 번 이겼다”며 대서특필했고, ‘소후’는 “2019년 판다컵 모욕 세리머니를 되갚은 완벽한 복수”라고 평가했다. 당시 대한민국 U-18 대표팀은 우승 직후 트로피 위에 발을 올리는 세리머니를 했고, 이는 중국 내에서 “무시당했다”는 감정으로 번졌다. 올해 중국은 이를 복수한 것으로 받아들이며 자국의 상승세를 강하게 강조했다. 특히 관중석에서 중국 국가대표팀 감독 샤오자이가 바이헬라무의 골 장면에 박수를 치는 모습이 중계 화면에 잡히기도 했다. 중국은 승리를 단순한 경기 이상의 의미로 해석하며 한국 축구에 대한 감정적인 반응까지 내놓았다. 반면 한국 입장에서는 이는 전력·조직력·개인 기량 등 모든 면에서 밀렸음을 인정해야 하는 결과였다. 최근 경기력 부침을 보여온 연령별 대표팀의 문제들이 이번 경기에서 극명하게 드러났다. 이번 판다컵은 2026 AFC U-23 아시안컵 본선 출전국들이 참가하는 대회로, 사실상 내년 올림픽 예선을 앞둔 중요한 검증 무대다. 특히 중국은 2019년 이후 대표팀과 팬들에게 깊게 남아 있던 감정적인 상처를 이번 승리로 씻었다며 크게 기뻐하고 있다. 반면 한국은 중국의 성장 속도에 대응하지 못하며 또 하나의 굴욕적 패배를 기록했다. U-22 대표팀은 23세 이하 선수들이 참가 조건인 아시안게임과도 직결된다. 아시안게임은 병역혜택이 걸려있어 해외에서 뛰고 있는 선수들에게는 ‘작은 월드컵’에 가까운 수준이다. 물론 아직 10대인 양민혁, 윤도영 등에게는 먼 미래의 일이지만, 연령별 대표팀의 부진이 계속된다면 알 수 없다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" ▶ 박미선 \"유방암 진단, 열어보니 임파에 전이…항암 중 폐렴까지\" ▶ 민지·다니엘·하니도 복귀…뉴진스, 1년 만에 백기 투항[종합] ▶ [단독]''놀뭐·슈돌' 하차' 이이경, '형수다2' 방송 불참…\"개인 스케줄, 다음 녹화 참여\" ▶ '깐부 할아버지' 오영수, 강제추행 혐의 '무죄'…1심 결과 뒤집혔다 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]이준호, '베테랑3' 주연 낙점…'흥행 킹' 굳히기 ▶ '최강야구'vs'불꽃야구' 결국 조정 불발, 본안 소송 간다 \"법적 절차 이어갈 것\" ▶ 성시경 배신한 매니저, 경찰에 고발당했다 \"오타니 통역사 사건 떠올라\" ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 U-22, 중국에 또 패배",
        "content": "이민성 감독이 이끄는 한국 22세 이하(U-22) 축구대표팀이 또다시 중국에 무릎을 꿇었다. 15일 열린 '판다컵 2025' 2차전에서 개최국 중국에 0-2로 완패하며 올해만 두 번째, 최근 2년 반 동안 세 번째 패배라는 굴욕을 안았다. 우즈베키스탄을 상대로 2-0 승리를 거두며 산뜻한 출발을 보였던 대표팀은 그러나 중국을 상대로는 무기력한 경기력을 노출하며 예상 밖의 패배를 기록했다. 전반전부터 후반전까지 경기 흐름을 주도하지 못하고 중국에 일방적으로 밀리는 모습을 보인 한국은 결국 연이어 중국에 고개를 숙이는 씁쓸한 현실을 마주하게 되었다. 이번 경기는 단순한 패배를 넘어 한국 축구의 현주소를 보여주는 단면이라는 점에서 뼈아프다. 한국 U-22 대표팀의 이번 중국전 패배는 앞으로의 연령별 대표팀 운영과 선수 육성에 대한 심도 깊은 고민을 안겨주었다."
      },
      {
        "title": "중국의 압도적 경기력",
        "content": "경기 초반부터 중국은 거세게 한국을 몰아붙였다. 한국은 스리백 전술로 중국의 측면 공격을 막으려 했으나, 경기 시작 6분 만에 중국의 빠른 역습과 과감한 롱볼에 수비 조직이 흔들렸다. 골키퍼 문현호의 선방이 계속되었지만, 공격에서는 유효슈팅 단 한 개에 그치는 등 이렇다 할 모습을 보이지 못했다. 중국의 높은 압박과 빠른 움직임은 한국의 빌드업을 무력화시켰고, 한국은 공을 소유하는 시간조차 부족했다. 후반에도 중국의 압박은 더욱 거세졌고, 한국은 공을 잡는 것조차 힘든 상황에 놓였다. 신장 위구르 출신의 장신 공격수 압두웨리 바이헬라무는 두 차례 결정적인 기회를 만들며 한국 수비를 괴롭혔고, 비록 첫 번째 골은 오프사이드로 무산되었지만, 결국 한국 수비의 실수를 놓치지 않고 선제골을 터뜨리며 경기를 결정지었다."
      },
      {
        "title": "바이헬라무 멀티골 작렬",
        "content": "한국이 선제골을 허용한 후 급격히 흔들리는 사이, 중국은 승기를 잡았다. 후반 36분, 한국 수비 라인의 어설픈 볼 처리를 틈타 중국이 역습에 나섰다. 컷백 상황에서 바이헬라무는 센스 있는 발뒤꿈치 힐킥으로 두 번째 골을 성공시키며 멀티골을 기록했다. A매치 9경기 경험이 있는 신예 공격수의 침착한 마무리는 한국 수비진이 얼마나 허술했는지를 여실히 보여주었다. 결국 한국은 득점 없이 0-2로 완패하며 중국에 두 골을 내주었고, 경기력 면에서도 완벽하게 열세를 드러냈다. 바이헬라무의 두 골은 개인 기량과 더불어 한국 수비의 조직력 부재를 동시에 드러내는 상징적인 장면이었다. 이번 경기를 통해 한국 축구는 중국 선수들의 성장과 발전 가능성을 다시 한번 확인하는 계기가 되었다."
      },
      {
        "title": "반복되는 중국전 패배",
        "content": "이번 판다컵에서의 패배는 한국 축구의 연령별 대표팀이 최근 중국에 잇따라 무너지고 있는 흐름의 연장선상에 있다. 올해 3월 한국 U-22 대표팀은 중국과의 4개국 친선대회에서도 0-1로 패한 바 있으며, 지난해에는 U-19 대표팀마저 중국에 0-2로 완패했다. 전통적으로 한국이 강세를 보여왔던 연령대에서 이러한 패배가 반복된다는 것은 일회성 사건으로 치부하기 어려운 심각한 문제로 인식되고 있다. 역대 U-23 레벨에서 한국은 중국과의 맞대결에서 13승 3무 4패로 우위를 점하고 있지만, 최근 5경기에서는 2승 3패로 오히려 중국이 앞서고 있다. 불과 2년 반 사이에 0-1, 0-1, 0-2로 세 차례나 패배한 기록은 한국 축구가 중국에 확실히 밀리고 있다는 냉혹한 현실을 보여주는 수치다."
      },
      {
        "title": "중국 언론의 뜨거운 반응",
        "content": "이번 한국 U-22 대표팀의 패배에 대해 중국 언론은 뜨거운 반응을 보였다. '시나스포츠'는 '올해만 한국 U-22에 두 번 이겼다'며 대서특필했고, '소후'는 '2019년 판다컵 모욕 세리머니를 되갚은 완벽한 복수'라고 평가하며 감정적인 반응까지 내놓았다. 당시 한국 U-18 대표팀의 우승 세리머니에 대한 불쾌감이 이번 승리를 통해 해소되었다는 분위기였다. 중국 국가대표팀 감독 샤오자이가 경기 중 바이헬라무의 골 장면에 박수를 치는 모습이 포착되기도 하면서, 중국은 이번 승리를 단순한 경기를 넘어 한국 축구에 대한 감정적 우위를 확인하는 의미로 해석하고 있다. 이는 한국 축구계에 시사하는 바가 크며, 중국 축구의 자신감 상승과 더불어 한국 축구의 경각심을 일깨우는 계기가 될 수 있다."
      },
      {
        "title": "중요 검증 무대의 굴욕",
        "content": "이번 판다컵은 2026 AFC U-23 아시안컵 본선 진출국들이 참가하는 대회로, 내년 올림픽 예선을 앞둔 중요한 검증 무대였다. 중국은 이번 승리로 2019년 이후 쌓였던 감정적인 상처를 씻어냈다며 크게 기뻐하고 있다. 반면 한국은 중국의 빠른 성장 속도에 제대로 대응하지 못하며 또 하나의 굴욕적인 패배를 기록했다. U-22 대표팀은 아시안게임과도 직결되는 연령대로, 병역 혜택이 걸려 있어 선수들에게는 '작은 월드컵'과도 같은 중요한 대회다. 양민혁, 윤도영과 같은 어린 선수들에게는 아직 먼 미래의 일일 수 있지만, 연령별 대표팀의 부진이 계속된다면 아시안게임과 같은 중요한 대회에서의 성적도 장담할 수 없게 된다. 한국 축구는 전력, 조직력, 개인 기량 등 모든 면에서 밀렸다는 냉정한 현실을 직시하고 대책 마련에 나서야 할 시점이다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 U-22 축구대표팀의 중국전 패배는 분명 씁쓸한 결과다. 과거 압도적인 우위를 보였던 연령대에서 중국에 잇따라 패배하는 모습은 한국 축구의 경쟁력 약화를 보여주는 지표라 할 수 있다. 이번 경기에서 드러난 전력, 조직력, 개인 기량의 부족은 단기간에 해결하기 어려운 구조적인 문제일 가능성이 높다. 특히 중국 축구의 빠른 성장세는 무시할 수 없는 부분이며, 한국 축구는 이에 대한 철저한 분석과 대비를 해야 할 것이다. 단순히 선수 개개인의 기량 향상만을 꾀하는 것을 넘어, 유소년 시스템 강화, 지도자 역량 강화, 과학적인 훈련 방법 도입 등 다각적인 노력이 필요하다. 이번 패배를 단순한 굴욕으로 넘기기보다는, 한국 축구가 한 단계 더 발전하기 위한 밑거름으로 삼아야 할 것이다. 미래 한국 축구를 이끌어갈 어린 선수들이 국제 무대에서 경쟁력을 갖추고 성장할 수 있도록 지속적인 관심과 지원이 절실하다. 중국 축구의 도전을 자극으로 삼아 한국 축구가 다시 한번 도약할 수 있기를 기대해 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n02285?mid=n1007",
    "hashTag": [
      "#한국축구",
      "#U22축구",
      "#판다컵",
      "#중국전패배",
      "#이민성감독"
    ]
  },
  {
    "type": "spo",
    "title": "박찬호 두산행 충격, KIA 유격수만 문제가 아니다…리드오프도 고민이다, 3도영 고수 못해? 막막하네",
    "newTitle": "KIA 타이거즈 박찬호 이탈, 유격수 넘어 리드오프까지 고민 깊어지네",
    "article": "sCtgr_cd = \"spo01\"; 2025년 6월 5일 오후 서울 잠실구장에서 진행된 '2025 신한 SOL뱅크 KBO 리그' KIA 타이거즈와 두산 베어스의 경기. KIA 박찬호가 5회초 1사 1루서 최원준의 안타 때 2루 베이스를 밟고 더그아웃의 사인을 보고 있다./마이데일리 [마이데일리 = 김진성 기자] 유격수만 문제가 아니다. FA 최대어 박찬호(30)의 두산 베어스행이 초읽기에 들어갔다. KIA 타이거즈는 유격수 고민을 해결해야 한다. 2026시즌 성적은 물론이고 2020년대 후반의 행보를 결정할 수 있는, 매우 중요한 이슈다. 그런데 박찬호 공백으로 유격수만 찾아야 하는 게 아니다. AD AD 2025년 6월 4일 오후 서울 잠실구장에서 진행된 '2025 신한 SOL뱅크 KBO 리그' KIA 타이거즈와 두산 베어스의 경기. KIA 유격수 박찬호가 1회말 1사 1.3루서 김민석의 타구를 잡고 홈으로 송구하고 있다./마이데일리 리드오프도 고민이다. 박찬호는 올해 1번타자로 타율 0.275 2홈런 19타점, 2번타자로 타율 0.290 1홈런 16타점이었다. 2024시즌에도 1번타자로 타율 0.296 4홈런 36타점이었다. 2024시즌에는 사실상 중반부터 붙박이 1번이었다면, 2025시즌에는 변동이 심하긴 했다. 박찬호가 전형적인 리드오프 타입은 아니다. KBO리그에선 여전히 출루율 및 작전수행능력, 기동력이 좋은 타자를 테이블세터에 배치하는 경향이 강하다. 특히 리드오프라면 더더욱 그렇다. 그런데 KIA에 이런 타자가 은근히 많지 않다. 아예 없다는 냉정한 시선도 있었다. 박찬호도 출루율 0.360 정도를 찍지만, 리드오프로 2% 부족하다는 시선도 있었다. 2024시즌에는 박찬호와 소크라테스 브리토가 해결했다. 그러나 부상자가 속출해 고정타순이 사라진 올 시즌에는 중심타선만큼 테이블세터가 불안정했다. 그래도 박찬호는 꾸준히 출전해 1~2번을 가장 많이 지킨 타자였다. 이런 박찬호가 두산으로 떠나면서, KIA는 2026시즌 테이블세터를 놓고 고민이 클 듯하다. 그나마 1번에 가까운 유형이 윤도현(22)인데, 당장 내년에 풀타임 주전을 한다는 보장이 전혀 없다. 늘 부상에 시달렸고, 결정적으로 건강하게 뛰어도 자리가 마땅치 않다. 장기적으로 김선빈을 제치고 2루수를 맡아야 한다는 시각이 지배적이지만, 당장 윤도현이 김선빈을 제치긴 어렵다. 그렇다면 결국 기존 멤버 중에서 1~2번감을 찾아야 한다. 특히 리도오프의 경우 다양한 실험이 불가피할 듯하다. 다양한 타순을 소화할 수 있는 김도영에게 또 다시 관심이 쏠린다. 김도영은 올 시즌 초반 2번에서도 테스트를 했지만, 정규시즌에는 3번으로 나갔다. 물론 30경기밖에 못 나갔으니 타순 논쟁의 의미도 없었다. 패트릭 위즈점은 결별이 유력하다. 새 외국인타자의 성향, 김도영의 타순 논쟁에 이어 아시아쿼터를 유격수로 뽑을 것인지, 두산에서 받아와야 할 보상선수를 혹시 타자로 뽑을 가능성이 있는지도 살펴봐야 한다. 내년부터 도입하는 아시아쿼터는 일단 투수가 대세다. 그러나 KIA의 상황을 볼 때 타자 영입도 고려해볼 만하다. 새 외국인타자가 테이블세터가 가능한 유형이라면 1번 고민의 실마리를 풀 수도 있다. 김도영/KIA 타이거즈 이래저래 박찬호의 두산행은 KIA에 많은 숙제를 던진다. 내년 성적도 성적이고, 장기적으로 팀에 새 판을 짤 필요성을 안긴다. 지금부터 정말 잘 준비해야 한다. [HOT NEWS] 40대 女교사, 중2 남학생과 성관계! 사진 전송 당당하게 노브라로 가슴 노출한 월드스타 여배우 단추가 안 잠겨! 란제리 입고 도발하는 일진녀 男 중요부위 커터칼로 절단한 상간녀 비키니 입고 가슴 자랑! 맥심 최종 우승자 “난 숫처녀” 20살 인플루언서, 노출 없이 1000억 벌어 혼수상태·난소암·교통사고… 고비 맞은 女가수 “백만장자 부부, 사막서 토막시체로 발견” 외신까지 조명한 현아의 '49kg 실신' 사태, 10kg 급감 괜찮나?[MD이슈] 박수지, -59kg 비포→애프터 공개…\"절대 다시 돌아가지 않겠다고 다짐\" [MD★스타] 김진성 기자(kkomag@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박찬호 FA 두산행",
        "content": "KIA 타이거즈의 핵심 선수였던 박찬호의 FA 두산 베어스 이적이 초읽기에 들어갔습니다. 이는 KIA에게 단순히 유격수 공백을 넘어 2026시즌 성적뿐만 아니라 2020년대 후반 팀의 미래를 좌우할 매우 중요한 이슈입니다. 박찬호의 이적은 유격수 문제뿐만 아니라 리드오프 역할까지 KIA의 고민거리를 안겨주고 있어, 팀의 장기적인 전력 구상에 큰 영향을 미칠 것으로 예상됩니다. KIA는 박찬호의 공백을 메우기 위해 발 빠르게 대안을 모색해야 하는 상황에 놓였습니다. FA 시장에서의 움직임과 내부 선수 육성을 통해 KIA 타이거즈는 새로운 팀의 기틀을 마련해야 할 중요한 시점에 직면했습니다."
      },
      {
        "title": "리드오프 고민 깊어진 KIA",
        "content": "박찬호 선수의 두산행은 KIA 타이거즈의 리드오프 고민을 더욱 깊게 만들고 있습니다. 지난 시즌 박찬호는 1번 혹은 2번 타순에서 안정적인 타격 성적을 보여주었습니다. 특히 2024시즌에는 사실상 중반부터 붙박이 1번 타자로 활약하며 팀 공격의 활로를 열었습니다. 비록 박찬호가 전형적인 리드오프 타입은 아니라는 시선도 있었지만, 그의 출루율과 타격 능력은 테이블세터 역할을 충분히 수행했습니다. 올 시즌에는 부상자 속출로 고정 타순을 유지하지 못하면서 테이블세터의 불안정성이 더욱 두드러졌습니다. 박찬호가 팀을 떠나면서 KIA는 2026시즌 테이블세터, 특히 리드오프 자리를 채울 마땅한 선수를 찾는 데 어려움을 겪을 전망입니다. KIA는 리드오프 역할을 수행할 수 있는 새로운 선수를 발굴하거나 기존 선수들의 타순 변화를 통해 이 문제를 해결해야 합니다."
      },
      {
        "title": "윤도현, 김선빈의 역할은?",
        "content": "KIA 타이거즈는 박찬호 선수의 이탈로 인해 리드오프 및 테이블세터 고민이 깊어진 가운데, 젊은 선수들의 성장과 기존 베테랑들의 역할 재정립이 중요한 과제로 떠올랐습니다. 현재 1번 타자에 가장 근접한 유형으로 거론되는 윤도현 선수는 아직 풀타임 주전으로 뛸 수 있다는 보장이 부족합니다. 잦은 부상 이력과 더불어 건강하게 경기에 나선다 해도 김선빈 선수와의 포지션 경쟁에서 당장 우위를 점하기 어렵다는 분석이 지배적입니다. 장기적으로는 윤도현 선수가 김선빈 선수를 밀어내고 2루수 자리를 맡아야 한다는 시각도 있지만, 현실적으로는 쉽지 않은 과제입니다. 따라서 KIA는 결국 기존 선수단 내에서 1, 2번 타자 역할을 수행할 수 있는 선수를 찾아야 하며, 리드오프 역할에 대한 다양한 실험이 불가피해 보입니다. 이는 선수단의 경쟁력을 높이고 새로운 활력을 불어넣는 계기가 될 수 있습니다."
      },
      {
        "title": "김도영의 타순 변화 가능성",
        "content": "KIA 타이거즈는 박찬호의 이탈로 인한 테이블세터 공백을 메우기 위해 김도영 선수의 타순 변화 가능성에 주목하고 있습니다. 김도영 선수는 이미 올 시즌 초반 2번 타순에서 테스트를 거쳤으며, 정규 시즌에서는 주로 3번 타자로 출전했습니다. 비록 올 시즌에는 부상으로 인해 많은 경기에 출전하지 못했지만, 그의 다재다능한 타격 능력은 다양한 타순 소화가 가능함을 시사합니다. 특히 다양한 타순을 경험하며 경기 감각을 끌어올린다면, 김도영 선수는 KIA의 새로운 리드오프 또는 테이블세터로서 팀 공격에 활력을 불어넣을 수 있을 것으로 기대됩니다. 김도영 선수의 성장 여부는 KIA의 2026시즌 타선 구성에 중요한 변수가 될 것이며, 팀의 전반적인 공격력 향상에도 크게 기여할 수 있을 것입니다."
      },
      {
        "title": "외국인 선수 및 아시아쿼터 변수",
        "content": "KIA 타이거즈는 박찬호의 FA 이적으로 인해 발생하는 공백을 메우기 위해 외국인 선수 영입과 아시아쿼터 활용이라는 변수들을 신중하게 검토해야 합니다. 현재 외국인 투수 패트릭 위즈와의 결별이 유력한 상황에서, 새 외국인 타자의 성향이 테이블세터 역할을 수행할 수 있는지 여부가 1번 타자 고민의 실마리를 제공할 수 있습니다. 또한, 내년부터 도입되는 아시아쿼터 활용 방안도 중요한 고려사항입니다. 비록 아시아쿼터는 투수 영입이 대세로 예상되지만, KIA의 현재 상황을 볼 때 타자 영입도 충분히 고려해 볼 만한 카드입니다. 이처럼 외국인 선수단 구성과 아시아쿼터 활용은 KIA의 전력 강화뿐만 아니라 팀의 전체적인 밸런스를 맞추는 데 중요한 역할을 할 것으로 보입니다. KIA는 이러한 외부 요인들을 전략적으로 활용하여 팀의 약점을 보완하고 경쟁력을 높여야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박찬호 선수의 FA 두산행은 KIA 타이거즈에게 분명 큰 아쉬움을 남기는 결과입니다. 유격수와 리드오프라는 두 가지 중요한 포지션의 공백은 KIA의 2026시즌 전력 구성에 상당한 난관을 안겨줄 것입니다. 하지만 저는 이러한 위기가 오히려 팀을 한 단계 더 발전시킬 기회가 될 수 있다고 생각합니다. 젊은 선수들의 성장을 촉진하고, 기존 선수들의 잠재력을 최대한 끌어내는 계기가 될 것입니다. 특히 김도영 선수와 같은 잠재력 있는 선수들이 다양한 타순을 경험하며 리더 역할을 수행할 기회를 얻는다면, 팀의 미래는 더욱 밝아질 수 있습니다. 외국인 선수 영입과 아시아쿼터 활용 또한 KIA의 약점을 효과적으로 보완할 수 있는 좋은 기회가 될 수 있습니다. 중요한 것은 지금부터라도 철저한 준비와 전략적인 접근을 통해 팀의 새로운 판을 짜는 것입니다. 팬들의 기대에 부응하고 장기적인 관점에서 팀의 경쟁력을 강화하기 위한 KIA의 행보를 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06726?mid=n1007",
    "hashTag": [
      "#박찬호",
      "#KIA타이거즈",
      "#두산베어스",
      "#KBO리그",
      "#프로야구",
      "#FA",
      "#리드오프",
      "#테이블세터",
      "#김도영",
      "#내년시즌"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보 전술 '작심 비판' 나왔다 \"이강인·손흥민 의존, 특색 있는 전략 안 보인다\" 김형범 일침",
    "newTitle": "김형범, 홍명보호 전술 비판 \"특색 없고 이강인 손흥민 의존\"",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 김명석 기자] 홍명보 축구대표팀 감독. /사진=강영조 선임기자 축구 국가대표팀 출신으로 은퇴 후 해설위원으로도 활동했던 김형범이 홍명보 축구대표팀 감독 전술에 대해 작심비판했다. 홍명보 감독만의 뚜렷한 전술적인 색채는 여전히 보이지 않고, 특정 선수에 대한 의존도가 높은 이른바 '해줘 축구'라는 비판 목소리다. 김형범은 15일 자신의 유튜브 채널 형컴을 통해 공개한 볼리비아전 리뷰에서 \"오랜 시간 홍명보 체제에서 완성돼야 하는 플랜이 나왔어야 하는 경기\"라며 \"오늘도 마찬가지로 (홍명보 감독이) '정확하게 어떤 걸 하고자 한다'는 느낌보다는, 이강인(파리 생제르맹)이나 손흥민(로스앤젤레스FC)에 의존하는 플레이가 많았다\"고 지적했다. \"빌드업적인 부분에서 문제가 많이 발생했다\"고 본 김형범은 \"3선에서부터 확실한 빌드업과 약속된 플레이를 통해 풀어 나오지 못한다면, 더 강한 상대를 만났을 땐 롱볼 플레이, 킥 플레이밖에 할 수밖에 없다. 킥 플레이로 가는 순간엔 손흥민과 이강인, 황희찬(울버햄프턴)이 절대적으로 죽는 플레이\"라고 비판했다. AD AD 이어 \"(공을) 발밑으로 받아야 되는 선수들은 절대적으로 빌드업이 필요하다. 포백에서부터 2선까지, 2선에서 전방으로 뿌려주는 상황까지 킥이 아닌 패스로 전진이 됐을 때만 (그들의) 장점을 발휘할 수 있다. 이 부분은 월드컵 전까지 개선해야 한다\"고 덧붙였다. 상대 전압 압박에 취약한 부분이 여전히 개선되지 못하고 있는 부분 역시도 우려로 꼽았다. 지난 볼리비아전을 리뷰하고 있는 김형범. /사진=형컴 유튜브 영상 캡처 김형범은 \"강한 압박을 통해 빌드업을 방해할 때 가장 약점을 보인다는 건 이제는 어떤 팀이 봐도 대한민국의 약점이다. 모든 팀이 전방 압박에 대해 신경을 쓰고 나올 것\"이라며 \"그 부분을 이겨내기 위해서는 빌드업을 완성적으로 가는 데 초점을 둬야지, 전방에 큰 선수를 두고 고공 플레이나 킥 플레이를 하면 안 된다. 빌드업을 완벽하게 해내는 방법이 아니라면, 볼리비아 같은 상대에도 주도권을 내줄 수밖에 없다\"고 설명했다. 이어 그는 \"전체적인 폼을 봤을 때, (볼리비아전은) 홍명보 감독의 특색 있는 전략적 선택은 보이지 않았다. 많은 팬분들이 우려하는 부분이고 가장 불만 있는 부분인 것 같다\"며 홍 감독에 대한 불신 여론을 지적한 뒤 \"볼리비아에 2-0으로 승리했지만 이게 과연 진정한 승리였는지는 많은 축구인들이 쉽게 인정하기 힘들었다\"고 꼬집었다. 김형범은 \"남은 가나전, 그리고 월드컵 직전까지 홍명보 감독에게는 굉장히 중요한 시기\"라며 \"'홍명보 감독이 월드컵에 못 갈 수도 있다'는 이야기가 나올 수 있을 정도로 위기감을 가져야 한다. 그러나 선수들한테 나오는 에너지 혹은 홍명보 감독의 전술적·전략적 선택을 보면, 아직까지도 간절하지 않다는 느낌을 받을 수밖에 없다\"고 지적했다. 앞서 홍명보 감독이 이끈 한국은 지난 14일 대전월드컵경기장에서 열린 볼리비아전에서 2-0으로 승리했다. 다만 전반 내내 졸전을 펼치다 후반 손흥민의 프리킥 선제골로 균형을 깨트린 뒤, 후반 막판 조규성(미트윌란)의 추가골이 나오면서 진땀승을 거뒀다. 국제축구연맹(FIFA) 랭킹은 한국이 22위, 볼리비아는 76위로 무려 54계단이나 차이가 났다. 홍명보호는 오는 18일 서울월드컵경기장에서 가나와 올해 마지막 A매치를 치른다. 대표팀 선수들이 4일 대전월드컵경기장에서 열린 대한민국축구대표팀과 볼리비아(FIFA 랭킹 76위)와의 친선경기에서 승리한 후 그라운드를 돌며 팬들에 인사하고 있다. /사진=강영조 선임기자 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ 김태형 감독, 日 캠프 종료 열흘 남기고 '급거 귀국' 왜? ▶ \"박찬호가 무려 100억이라니...\" FA 4개 구단 경쟁 여파 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ▶ '스튜어디스 출신' 치어, 핑크 비키니 공개 \"역시 베이글\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김형범, 홍명보 감독 비판",
        "content": "전 축구 국가대표 김형범이 현 축구대표팀 홍명보 감독의 전술에 대해 작심 비판했습니다. 김형범은 자신의 유튜브 채널을 통해 공개한 볼리비아전 리뷰 영상에서 홍명보 감독의 뚜렷한 전술적 색채가 보이지 않으며, 이강인, 손흥민 등 특정 선수에 대한 의존도가 높은 '해줘 축구'에 머물러 있다고 지적했습니다. 그는 오랜 기간 홍명보 체제하에서 완성되어야 할 플랜이 나와야 했지만, 경기 운영 방식이 이강인과 손흥민 같은 에이스 선수들에게 의존하는 경향이 짙다고 비판했습니다. 이는 강팀을 상대로 했을 때 경기력이 저하될 수 있다는 우려를 낳고 있습니다. 홍명보 감독 전술에 대한 비판은 축구 팬들 사이에서도 끊이지 않고 있는 논쟁거리입니다. 김형범의 이러한 발언은 다가오는 월드컵을 앞두고 축구대표팀의 경기력 향상에 대한 요구가 높아지고 있음을 시사합니다. 김형범의 홍명보 감독 비판은 많은 축구 팬들의 공감을 얻고 있으며, 축구대표팀의 경기력 향상을 위한 건설적인 논의를 촉발할 것으로 기대됩니다."
      },
      {
        "title": "빌드업 문제점 지적",
        "content": "김형범은 특히 빌드업 과정에서의 문제점을 집중적으로 지적했습니다. 그는 3선(수비형 미드필더 라인)부터 확실한 빌드업과 약속된 플레이를 통해 공을 전개하지 못하면, 더 강한 상대를 만났을 때 롱볼이나 킥 플레이에 의존할 수밖에 없다고 설명했습니다. 이러한 킥 플레이 중심의 전술은 손흥민, 이강인, 황희찬과 같이 발밑 기술이 뛰어난 선수들의 강점을 전혀 살리지 못하는 오히려 '죽는 플레이'라고 강하게 비판했습니다. 공을 발밑으로 받아야 하는 선수들의 장점을 극대화하기 위해서는 포백 라인부터 2선, 그리고 전방으로 이어지는 빌드업 과정이 킥이 아닌 패스를 통해 전진되어야 한다고 강조했습니다. 김형범은 이러한 빌드업의 완성도가 월드컵 본선 진출 전까지 반드시 개선되어야 할 과제라고 덧붙이며, 홍명보 감독의 전술적인 고민이 필요함을 역설했습니다. 빌드업 능력 강화는 곧 한국 축구의 전반적인 경기력 향상으로 이어질 수 있다는 점에서 중요한 지적입니다."
      },
      {
        "title": "압박에 취약한 수비",
        "content": "김형범은 상대 팀의 강한 전방 압박에 한국 대표팀이 취약하다는 점도 심각한 문제로 꼽았습니다. 그는 이제는 어떤 상대 팀이든 한국 대표팀의 약점을 파악하고 전방 압박을 통해 빌드업을 방해할 것이 분명하다고 경고했습니다. 이러한 약점을 극복하기 위해서는 킥 플레이나 고공 플레이에 의존하기보다, 완성도 높은 빌드업 과정 자체에 초점을 맞춰야 한다고 주장했습니다. 볼리비아와 같이 객관적인 전력상 한국보다 낮은 팀을 상대로도 주도권을 내줄 수밖에 없는 이유가 바로 이 빌드업의 불안정성 때문이라고 분석했습니다. 상대 압박에 대한 훈련과 전술적 대비가 부족하다는 지적은, 국제 무대에서 한국 축구가 겪는 고질적인 문제점을 다시 한번 드러냅니다. 홍명보 감독의 전술 운영에 대한 비판은 결국 이러한 약점들을 얼마나 효과적으로 개선해 나가느냐에 달려있다고 할 수 있습니다."
      },
      {
        "title": "홍명보호 경기력 분석",
        "content": "김형범은 볼리비아전에서 홍명보 감독만의 특색 있는 전략적 선택은 찾아보기 어려웠다고 평가했습니다. 그는 많은 축구 팬들이 우려하고 불만을 느끼는 부분이 바로 이 점이라고 지적하며, 비록 2-0으로 승리했지만 이것이 과연 진정한 승리였는지에 대해서는 많은 축구인들이 쉽게 인정하기 어렵다고 꼬집었습니다. FIFA 랭킹 22위인 한국이 76위인 볼리비아를 상대로 졸전 끝에 거둔 승리는 경기 내용 면에서 아쉬움을 남겼습니다. 특히 후반 손흥민의 프리킥 골로 균형을 깨고, 경기 막판 조규성의 추가골로 간신히 승리를 거머쥔 상황은 팀의 경기 운영 방식에 대한 의문을 증폭시켰습니다. 홍명보 감독의 전술적 역량에 대한 의구심은 다가올 월드컵에서도 한국 축구의 성적에 대한 불안감을 야기할 수 있습니다. 경기력 자체에 대한 냉철한 분석은 팀의 발전을 위해 필수적입니다."
      },
      {
        "title": "위기 의식 촉구",
        "content": "김형범은 남은 가나전과 월드컵 직전까지의 기간이 홍명보 감독에게 매우 중요한 시기임을 강조했습니다. 그는 '홍명보 감독이 월드컵에 못 갈 수도 있다'는 이야기가 나올 정도로 위기감을 가지고 훈련에 임해야 한다고 역설했습니다. 그러나 현재 선수단에게서 나오는 에너지나 홍명보 감독의 전술적, 전략적 선택을 보면 아직까지도 간절함이 느껴지지 않는다고 비판했습니다. 이는 월드컵이라는 큰 대회를 앞두고 팀 전체의 분위기와 준비 상태에 대한 우려를 나타내는 것이기도 합니다. 위기 의식이야말로 선수단의 잠재력을 최대한 끌어내고, 절박함을 가지고 경기에 임하게 하는 중요한 동기 부여가 될 수 있습니다. 홍명보 감독과 선수단 모두가 절실함을 가지고 월드컵을 준비해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김형범 전 국가대표의 홍명보 감독 전술 비판은 매우 시의적절하고 핵심을 찌른다고 생각합니다. 특히 '해줘 축구'와 빌드업의 중요성에 대한 지적은 한국 축구가 국제 무대에서 겪는 만성적인 문제점을 정확히 짚어냈습니다. 상대의 강한 압박을 이겨내고 경기 주도권을 잡기 위해서는 킥에 의존하는 플레이에서 벗어나, 후방 빌드업부터 시작되는 조직적이고 약속된 플레이가 반드시 필요합니다. 이는 단기적인 성적뿐만 아니라 한국 축구의 장기적인 발전에도 중요한 밑거름이 될 것입니다. 홍명보 감독은 김형범의 비판을 겸허히 수용하고, 선수단의 잠재력을 최대한 끌어낼 수 있는 새로운 전술적 해법을 모색해야 합니다. 월드컵이라는 큰 무대에서 좋은 성적을 거두기 위해서는 감독의 리더십과 전술적 깊이가 더욱 요구될 것입니다. 또한, 팬들의 기대와 우려를 불식시키기 위해서라도 명확한 경기 운영 철학과 구체적인 변화를 보여주는 것이 중요합니다. 지금이야말로 한국 축구가 한 단계 더 발전하기 위한 중요한 기로에 서 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04569?mid=n1007",
    "hashTag": [
      "#홍명보감독",
      "#김형범",
      "#축구국가대표팀",
      "#이강인",
      "#손흥민",
      "#해줘축구",
      "#빌드업",
      "#전술비판",
      "#월드컵",
      "#A매치"
    ]
  },
  {
    "type": "ent",
    "title": "김수용, 촬영 중 의식 잃어 긴급 이송…심폐소생술 후 회복",
    "newTitle": "개그맨 김수용, 촬영 중 쓰러져 심폐소생술 후 의식 회복",
    "article": "[스포츠조선 김준석 기자] 개그맨 김수용이 촬영 도중 갑작스럽게 의식을 잃고 병원으로 이송되는 일이 발생했다. 김수용은 지난 13일 오후 경기 가평군에서 유튜브 콘텐츠 촬영을 하던 중 쓰러졌다. 소방 구급대가 심폐소생술(CPR)을 포함한 응급처치를 진행했고, 구리 한양대병원 응급실로 긴급 이송됐다. 당시 상태는 위중했으며 호흡과 의식이 없었던 것으로 전해졌다. 이후 의료진 조치로 호흡과 의식을 회복했으며, 현재는 중환자실에서 안정 상태로 치료를 이어가고 있다. 정밀 검사도 추가로 진행될 예정이다. 소속사 미디어랩시소는 16일 \"김수용 씨가 치료를 받고 의식을 되찾았다. 현재 안정을 취하며 회복 중\"이라며 \"빠른 쾌유를 위해 최선을 다하겠다\"고 공식 입장을 밝혔다. 김수용은 1991년 KBS 1회 대학개그제에서 장려상을 받으며 데뷔한 KBS 7기 공채 개그맨이다. 최근에는 유튜브 채널 '조동아리' 등에서 활발히 활동해왔다. narusi@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수용 쓰러짐",
        "content": "개그맨 김수용 씨가 유튜브 콘텐츠 촬영 도중 갑작스럽게 의식을 잃고 쓰러지는 안타까운 일이 발생했습니다. 지난 13일 오후 경기도 가평군에서 촬영을 진행하던 김수용 씨는 갑작스러운 건강 악화로 현장에서 쓰러졌습니다. 즉각 소방 구급대가 출동하여 심폐소생술(CPR)을 포함한 신속한 응급처치를 시행했으며, 곧바로 구리 한양대병원 응급실로 긴급 이송되었습니다. 당시 김수용 씨의 상태는 매우 위중했으며, 호흡과 의식이 없는 위급한 상황이었던 것으로 전해졌습니다. 하지만 다행히 의료진의 빠른 조치 덕분에 현재는 호흡과 의식을 회복했으며, 중환자실에서 안정적인 상태로 치료를 이어가고 있습니다. 추가적인 정밀 검사도 진행될 예정이라고 합니다. 김수용 씨의 빠른 쾌유를 진심으로 기원합니다."
      },
      {
        "title": "김수용 현재 상태",
        "content": "김수용 씨의 소속사인 미디어랩시소는 16일 공식 입장을 통해 김수용 씨의 건강 상태에 대해 알렸습니다. 소속사는 김수용 씨가 현재 병원에서 치료를 받으며 의식을 되찾았고, 안정을 취하며 회복 중에 있다고 밝혔습니다. 또한, 소속사는 김수용 씨가 빠른 시일 내에 건강을 회복할 수 있도록 최선을 다해 지원하겠다고 약속했습니다. 현재 김수용 씨는 의료진의 집중적인 관리 아래 안정을 취하며 치료를 받고 있으며, 추후 건강 상태를 면밀히 지켜보며 활동 재개 여부를 결정할 것으로 보입니다. 김수용 씨의 팬들과 동료 연예인들의 응원이 이어지고 있으며, 많은 분들이 그의 빠른 쾌유를 바라며 격려의 메시지를 보내고 있습니다. 이번 사건은 갑작스러운 건강 악화가 연예 활동 중에도 얼마든지 발생할 수 있음을 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "개그맨 김수용 정보",
        "content": "김수용 씨는 1991년 KBS 1회 대학개그제에서 장려상을 수상하며 화려하게 데뷔한 KBS 7기 공채 개그맨입니다. 오랜 기간 동안 코미디 프로그램에서 활약하며 대중들에게 큰 웃음을 선사해왔습니다. 최근에는 유튜브 채널 '조동아리' 등 다양한 온라인 플랫폼에서도 활발한 활동을 이어가며 꾸준히 대중들과 소통해왔습니다. 그의 재치 있는 입담과 유쾌한 에너지는 많은 사랑을 받고 있으며, 다양한 콘텐츠를 통해 새로운 매력을 선보이고 있습니다. 이번 김수용 씨의 갑작스러운 건강 악화 소식에 많은 팬들과 동료들이 안타까움을 표하고 있으며, 그의 건강 회복을 응원하는 목소리가 높아지고 있습니다. 앞으로도 김수용 씨가 건강한 모습으로 방송과 유튜브에서 활발한 활동을 이어가기를 기대합니다."
      },
      {
        "title": "건강 관리 중요성",
        "content": "개그맨 김수용 씨의 갑작스러운 쓰러짐 소식은 우리 모두에게 건강 관리의 중요성을 다시 한번 일깨워줍니다. 아무리 건강해 보이는 사람이라도 갑작스러운 건강 악화는 누구에게나 찾아올 수 있습니다. 특히 방송이나 유튜브 콘텐츠 촬영과 같이 활동량이 많고 스트레스가 동반될 수 있는 직업군에 종사하는 연예인들은 더욱 철저한 건강 관리가 필요합니다. 규칙적인 생활 습관, 균형 잡힌 식단, 충분한 휴식은 물론이고, 정기적인 건강 검진을 통해 자신의 몸 상태를 꾸준히 확인하는 것이 중요합니다. 김수용 씨의 이번 사건을 계기로, 많은 사람들이 자신의 건강을 소홀히 하지 않고 미리미리 관리하는 습관을 들이기를 바랍니다. 건강은 무엇과도 바꿀 수 없는 소중한 자산이며, 건강해야만 즐겁게 활동하고 사랑하는 사람들과 시간을 보낼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김수용 씨의 갑작스러운 쓰러짐 소식을 접하고 매우 안타까운 마음입니다. 항상 밝고 유쾌한 모습으로 대중들에게 웃음을 선사했던 김수용 씨이기에, 그의 건강에 대한 염려는 더욱 클 수밖에 없습니다. 이번 사건은 연예인이라는 직업의 특성상 외부적으로는 밝고 건강해 보일지라도, 내부적으로는 보이지 않는 스트레스와 피로가 누적될 수 있다는 점을 시사합니다. 앞으로 김수용 씨가 충분한 휴식과 회복의 시간을 갖고 건강한 모습으로 돌아오기를 진심으로 바라며, 이와 더불어 연예계 전반의 건강 관리 시스템에 대한 고민도 필요하다는 생각을 합니다. 소속사의 적극적인 지원과 함께, 본인 스스로도 자신의 건강을 최우선으로 여기는 노력이 병행된다면, 이러한 안타까운 사건을 예방하는 데 큰 도움이 될 것입니다. 또한, 이번 일을 통해 일반 대중들도 건강의 소중함을 다시 한번 인지하고, 자신의 건강 관리에 더욱 신경 쓰는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04508?mid=n1008",
    "hashTag": [
      "#김수용",
      "#개그맨김수용",
      "#응급이송",
      "#건강이상",
      "#쾌유기원"
    ]
  },
  {
    "type": "ent",
    "title": "김호중, 교도관 뇌물 요구 피해자였다…수감 중 벌어진 '충격 거래' \"3000만원 달라\"",
    "newTitle": "김호중 수감 중 교도관 금품 요구 사건 진상",
    "article": "[스포츠조선 김준석 기자] 음주운전 뺑소니 사건으로 실형을 선고받고 복역 중인 가수 김호중이 교도관으로부터 수천만 원대 금품을 요구받은 정황이 드러나 충격을 주고 있다. 16일 한국경제 보도에 따르면 서울지방교정청은 소망교도소 소속 교도관 A씨가 재소 중인 김호중에게 약 3000만 원의 금전을 요구했다는 진술을 확보하고 내부 조사에 착수했다. A씨는 김호중에게 \"네가 소망교도소에 들어올 수 있게 내가 도와줬다. 대가로 3000만원을 달라\"고 요구한 것으로 전해졌다. 김호중은 이를 거절할 경우 향후 수감 생활에 불이익이 있을까 우려해 다른 교도관 면담 과정에서 해당 사실을 털어놓으며 사건이 알려졌다. 다만 실제 금전이 오간 사실은 없는 것으로 전해졌으며, 법무부는 해당 신고를 접수해 A씨에 대한 조사를 진행 중이다. 김호중은 음주운전과 뺑소니 혐의 등으로 실형이 확정된 뒤 서울구치소에서 복역하다 지난 8월 18일 경기도 여주시의 소망교도소로 이송됐다. 소망교도소는 국내 유일의 민영 교도소로, 재단법인 아가페가 기독교 정신을 기반으로 운영한다. 철저한 심사로 입소자를 선발하며, 재범률이 낮은 곳으로도 유명하다. 김호중은 원래 기독교 신자였던 점과 주변 관계자의 권유로 입소를 신청한 것으로 알려졌다. 이번 사건으로 인해 김호중의 수감 생활을 둘러싼 논란은 또 한 번 확산될 전망이다. narusi@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김호중 교도관 금품 요구",
        "content": "음주운전 뺑소니 혐의로 실형을 선고받고 복역 중인 가수 김호중이 교도관으로부터 거액의 금품을 요구받았다는 충격적인 소식이 전해졌습니다. 지난 16일 보도된 내용에 따르면, 서울지방교정청은 소망교도소 소속 교도관 A씨가 김호중에게 약 3000만 원을 요구했다는 진술을 확보하고 자체 조사에 착수한 것으로 알려졌습니다. 교도관 A씨는 김호중에게 '네가 소망교도소에 들어올 수 있도록 내가 도와줬으니, 그 대가로 3000만원을 달라'고 말한 것으로 전해졌습니다. 이는 김호중이 수감 생활 중 겪을 수 있는 불이익에 대한 우려 때문에 다른 교도관에게 해당 사실을 털어놓으면서 사건이 수면 위로 드러나게 된 것입니다. 다행히 실제 금품이 오고 간 사실은 없는 것으로 파악되었으며, 법무부는 이 사안을 접수받아 교도관 A씨에 대한 철저한 조사를 진행 중에 있습니다. 이번 사건은 재소자 관리 및 교정 시스템에 대한 근본적인 의문을 제기하며, 김호중의 수감 생활을 둘러싼 논란을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "소망교도소, 김호중 이송 과정",
        "content": "김호중은 음주운전 및 뺑소니 혐의로 실형이 확정된 후, 서울구치소에서 복역하다 지난 8월 18일 경기도 여주에 위치한 소망교도소로 이송되었습니다. 소망교도소는 국내에서 유일하게 민간에서 운영하는 교도소로, 재단법인 아가페가 기독교 정신을 바탕으로 운영하고 있습니다. 이곳은 엄격한 심사를 통해 입소자를 선발하는 것으로 알려져 있으며, 특히 재범률이 낮은 곳으로도 유명합니다. 김호중이 이곳으로 이송된 것은 그가 평소 기독교 신자였던 점과 주변 관계자들의 권유가 영향을 미친 것으로 알려졌습니다. 소망교도소는 일반 교도소와 달리 더욱 체계적이고 인성 교육 중심의 프로그램을 운영하는 것으로 알려져 있어, 그의 이송 결정 배경에 대한 여러 해석이 나왔었습니다. 하지만 이번 교도관의 금품 요구 사건으로 인해 김호중의 소망교도소 수감 생활 역시 새로운 국면을 맞이하게 되었습니다."
      },
      {
        "title": "교도관 금품 요구, 재소자 인권 문제",
        "content": "이번 김호중 교도관 금품 요구 사건은 재소자들의 인권과 교정 시스템의 투명성에 대한 심각한 문제를 제기합니다. 교도관이라는 공무원이 재소자에게 금품을 요구하는 행위는 그 자체로 중대한 범죄이며, 법 집행의 공정성을 훼손하는 행위입니다. 특히 김호중과 같이 사회적 관심이 높은 유명인의 경우, 이러한 사건은 더욱 큰 파장을 일으킬 수밖에 없습니다. 교도관의 부적절한 행동은 재소자들이 느끼는 불안감을 증폭시키고, 교정 기관에 대한 신뢰를 무너뜨릴 수 있습니다. 현재 법무부는 해당 교도관에 대한 조사를 진행 중이며, 철저한 조사를 통해 진실을 규명하고 재발 방지 대책을 마련해야 할 것입니다. 이번 사건을 계기로 모든 교정 시설에서 재소자들의 인권 보호와 공정한 수감 환경 조성을 위한 노력이 더욱 강화되어야 할 필요성이 제기됩니다."
      },
      {
        "title": "김호중 사건, 여론의 재조명",
        "content": "가수 김호중의 음주운전 뺑소니 사건은 연예계에 큰 충격을 안겨주었고, 그의 복귀 여부와 수감 생활에 대한 대중의 관심이 뜨거웠습니다. 이번 교도관의 금품 요구 사건은 이러한 관심 속에서 새로운 국면을 맞이하게 되었습니다. 대중은 김호중이 겪고 있는 상황에 대해 다양한 반응을 보이고 있으며, 일부에서는 그의 안타까운 상황에 연민을 표하는 반면, 다른 일부에서는 그의 잘못에 대한 책임을 묻는 목소리도 높습니다. 교도관의 금품 요구 사실이 알려지면서, 김호중의 수감 생활이 예상치 못한 방향으로 흘러가고 있음을 보여줍니다. 연예인으로서의 인기와 함께 사회적 물의를 일으킨 그의 행보가 어떻게 마무리될지, 그리고 이번 사건이 그의 향후 활동에 어떤 영향을 미칠지 귀추가 주목됩니다. 대중의 시선은 김호중뿐만 아니라, 그와 관련된 교정 시스템의 문제점에도 집중될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김호중 교도관 금품 요구 사건은 단순한 유명인의 비리 사건을 넘어, 우리 사회의 교정 시스템과 공직 사회의 윤리 의식에 대한 근본적인 성찰을 요구하고 있습니다. 교도관은 법을 집행하고 사회 정의를 수호해야 할 책무를 가진 직업임에도 불구하고, 일부의 일탈 행위는 기관 전체의 신뢰를 훼손합니다. 김호중이라는 유명인이 연루되면서 사건의 파장은 더욱 커졌지만, 핵심은 재소자라는 이유만으로 부당한 요구를 당해서는 안 된다는 점입니다. 모든 수감자는 동등한 인권을 보장받아야 하며, 교정 시설은 그러한 환경을 제공해야 할 의무가 있습니다. 이번 사건을 계기로 교도관 채용 및 교육 과정에서의 윤리 강화, 정기적인 감사 시스템 확립, 내부 신고 시스템의 활성화 등 실질적인 개선 방안이 마련되기를 바랍니다. 또한, 김호중 개인에게도 이 사건이 단순한 불이익을 넘어, 자신의 잘못을 깊이 반성하고 사회적 책임을 다하는 계기가 되기를 진심으로 바랍니다. 그의 음악 활동 재개를 기대하는 팬들도 있겠지만, 그 전에 스스로 성찰하고 책임지는 모습을 보여주는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n08726?mid=n1008",
    "hashTag": [
      "#김호중",
      "#김호중교도관",
      "#김호중금품요구",
      "#김호중논란",
      "#소망교도소",
      "#음주운전뺑소니",
      "#교정비리",
      "#교도소입소",
      "#재소자",
      "#실형"
    ]
  },
  {
    "type": "ent",
    "title": "'나는 솔로' 28기, 또 결혼 커플 탄생…영철♥영자 \"깜짝 프러포즈 받아\"[스타이슈]",
    "newTitle": "나는 솔로 28기 영철 영자 재혼 예고, 프러포즈 현장 공개",
    "article": "[스타뉴스 | 김노을 기자] '나는 솔로' 28기 영자, 영철 /사진=영자 SNS '나는 솔로' 28기 돌싱 특집 영철, 영자 커플이 재혼을 예고했다. ENA, SBS플러스 예능 프로그램 '나는 솔로' 28기 영자는 자신의 SNS를 통해 \"저 깜짝 프러포즈 받았다. 저의 캐리어 끌어준 남자가 제 인연이라니, 꾸밀 줄 모르고 화려하지 않지만 알고 보니 순정남 스타일\"이라고 밝혔다. 영자가 이와 함께 공개한 사진에는 프러포즈 현장이 담겼다. 영철은 영자와 첫 만남 순간부터 여러 데이트 현장을 기록한 사진들로 감동적인 프러포즈를 선사했다. /사진=28기 영자 SNS 영자는 \"진심으로 늘 한결 같이 마음을 확인시켜주는 남자. 매일 예쁘다 귀엽다 해주는 남자. 내 보호자 되어주겠다고 딸처럼 생각하는 남자. T인데 F같은 남자. 자기랑 살아주는 것만 해도 고맙다고 아무것도 가져오지 말라는 남자. 말하면 행동이 빠른 남자. 깨방정과 진중함이 함께 있는 남자. 평생 저를 쫓아다니겠다는데 이 남자 어쩌냐. 여러분이 전국에서 지켜봐달라\"고 영철에 대한 애정을 표했다. 이어 \"저는 15년 동안 혼자 아이 키우면서 살았는데 '나는 솔로' 이후 제게 이런 인연이 생겼다는 것에 '이게 맞나, 아닌가' 수백 번 의심하고 고민을 하고 살고 있다. 재혼이라는 게 쉽지 않지만 조심스럽게 한발짝 한발짝 나아가보겠다\"며 영철과의 재혼을 언급했다. 그러면서 \"저의 상황과 비슷한 재혼이나 돌싱분들 또 결혼을 앞두고 계신 분들과도 인생의 여정을 소통하며 나누고 싶다\"고 덧붙였다. 이에 28기 옥순은 \"언니야, 나 울어. 행복하세요\"라는 댓글을 남겼고, 같은 기수 정숙 역시 \"대박. 영철 오빠 멋져\"라고 축하했다. 한편 영철과 영자는 '나는 솔로' 28기 돌싱 특집에 출연했다. 이들은 서로를 최종 선택한 데 이어 실제 연인으로 발전했다. 이들 외에도 광수와 정희, 영호와 옥순, 상철과 정숙이 열애를 이어가고 있으며, 특히 상철과 정숙은 혼전 임신해 결혼을 앞두고 있다. 김노을 기자 kimsunset@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ 광수♥정희, '나솔' 28기 첫 '현커'였다..키스도 이틀 만에 \"참지 못했다\" ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ▶ 이다해, ♥세븐이 또 반할 듯..40대에 미니스커트 찰떡 소화 ▶ \"도와주세요\"..'김정화 남편' 유은성, '뇌암 투병' 중 안타까운 소식 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 영자, 영철",
        "content": "'나는 솔로' 28기 돌싱 특집에 출연했던 영자와 영철 커플이 재혼을 예고하며 많은 이들의 축하를 받고 있습니다. 영자는 자신의 SNS를 통해 남자친구 영철로부터 깜짝 프러포즈를 받았다고 밝혔습니다. 특히 영철은 두 사람의 첫 만남부터 다양한 데이트 순간을 담은 사진들로 감동적인 프러포즈를 준비했다고 전해져, '나는 솔로' 영자, 영철 커플의 로맨틱한 이야기에 관심이 쏠리고 있습니다. 영자는 영철이 자신을 늘 한결같이 확인시켜주고 예쁘다고 말해주는 진심 어린 모습, 딸처럼 생각하며 보호자가 되어주겠다는 다정함, 그리고 'T인데 F같은' 섬세함에 깊은 애정을 표현했습니다. 또한, 영철이 자신과 함께 살아주는 것만으로도 고맙다고 말하며 아무것도 가져오지 않아도 된다는 배려심 깊은 말에 감동했다고 덧붙였습니다. 이러한 영철의 모습에 영자는 '평생 자신을 쫓아다니겠다'는 말에 '이 남자 어쩌냐'며 행복한 고민을 드러냈고, 시청자들에게 함께 지켜봐 달라고 당부했습니다. '나는 솔로' 28기 영자, 영철 커플의 재혼 소식은 많은 이들에게 희망과 감동을 선사하고 있습니다."
      },
      {
        "title": "영자의 진심 고백",
        "content": "'나는 솔로' 28기 영자는 15년 동안 홀로 아이를 키우며 살아왔던 자신의 삶을 돌아보며, '나는 솔로' 출연 이후 예상치 못했던 영철과의 인연에 대해 수백 번 의심하고 고민했다고 솔직하게 털어놓았습니다. 재혼이라는 결정이 결코 쉽지 않다는 것을 알기에 조심스럽게 한 발짝씩 나아가겠다는 의지를 보였습니다. 영자는 자신의 경험과 비슷한 상황에 있는 재혼 혹은 돌싱들에게, 그리고 결혼을 앞둔 사람들과도 인생의 여정을 함께 소통하고 나누고 싶다는 바람을 전했습니다. 이러한 영자의 진심 어린 고백은 많은 시청자들에게 공감을 얻고 있으며, 특히 비슷한 경험을 가진 이들에게 용기와 위로를 주고 있습니다. '나는 솔로'를 통해 새로운 희망을 발견한 영자, 영철 커플의 이야기는 앞으로 그들이 걸어갈 재혼 여정에 대한 기대감을 높이고 있습니다. '나는 솔로' 출연자들 중 영자와 영철 커플의 재혼 소식은 많은 이들에게 긍정적인 에너지를 전달하고 있습니다."
      },
      {
        "title": "나는솔로 28기 동기들의 축하",
        "content": "'나는 솔로' 28기 영자와 영철의 재혼 소식에 동기 출연자들도 진심 어린 축하를 보냈습니다. 특히 28기 옥순은 \"언니야, 나 울어. 행복하세요\"라는 댓글을 남기며 영자의 행복을 함께 기뻐했습니다. 또한, 같은 기수인 정숙 역시 \"대박. 영철 오빠 멋져\"라며 영철에 대한 칭찬과 함께 두 사람의 앞날을 축복했습니다. 이러한 동기들의 따뜻한 반응은 '나는 솔로'라는 프로그램을 통해 맺어진 끈끈한 유대감을 보여주며, 영자와 영철 커플이 앞으로 행복한 결혼 생활을 이어가는 데 든든한 지지대가 될 것으로 보입니다. '나는 솔로' 28기 출연진들은 프로그램을 마친 후에도 서로를 응원하며 훈훈한 관계를 이어가고 있으며, 특히 영자와 영철 커플의 재혼 소식은 프로그램의 긍정적인 영향력을 다시 한번 입증하고 있습니다. '나는 솔로' 출연자들의 진솔한 모습과 현실적인 관계들이 시청자들에게 큰 공감을 얻고 있으며, 영자와 영철 커플의 재혼은 이러한 프로그램의 매력을 더욱 돋보이게 합니다."
      },
      {
        "title": "나는솔로 28기 현실 커플",
        "content": "'나는 솔로' 28기 돌싱 특집에 출연했던 영철과 영자는 최종 선택에서 서로를 선택하며 실제 연인으로 발전했습니다. 이들은 프로그램 종영 이후에도 꾸준히 만남을 이어오며 사랑을 키워왔고, 결국 재혼이라는 결실을 맺게 되었습니다. 이러한 '나는 솔로' 28기 영자, 영철 커플의 이야기는 많은 시청자들에게 '나는 솔로'가 단순한 연애 리얼리티 프로그램을 넘어 실제 인연을 만들어주는 장이 될 수 있음을 보여주고 있습니다. 이들 외에도 28기에서는 광수와 정희, 영호와 옥순, 상철과 정숙 커플이 열애를 이어가고 있으며, 특히 상철과 정숙 커플은 혼전 임신으로 결혼을 앞두고 있어 더욱 많은 관심을 받고 있습니다. '나는 솔로' 28기 출연자들은 프로그램 안팎으로 현실적인 관계들을 만들어나가며 시청자들에게 진솔한 공감을 선사하고 있습니다. '나는 솔로' 영철, 영자 커플의 재혼 예고는 돌싱들의 새로운 시작에 대한 희망을 보여주며 많은 이들에게 긍정적인 메시지를 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나는 솔로' 28기 영자와 영철 커플의 재혼 예고 소식은 많은 시청자들에게 깊은 울림을 줍니다. 특히 15년간 홀로 아이를 키운 영자의 용기 있는 결정과, 그런 영자를 진심으로 아끼고 보듬어주는 영철의 모습은 재혼을 망설이는 많은 돌싱들에게 희망적인 메시지를 전달합니다. '나는 솔로' 프로그램은 단순히 출연자들의 솔직한 모습을 보여주는 것을 넘어, 현실적인 고민과 진솔한 감정을 공유하며 시청자들과 깊은 유대감을 형성하는 힘이 있습니다. 영자와 영철 커플의 경우, '돌싱 특집'이라는 타이틀 아래 비슷한 경험을 가진 이들이 서로를 이해하고 지지하며 새로운 사랑을 시작할 수 있다는 가능성을 보여주었습니다. 이러한 '나는 솔로' 영자, 영철 커플의 이야기는 개인의 상처와 어려움을 극복하고 새로운 인연을 통해 행복을 찾아가는 과정을 보여주며, 우리 사회가 재혼에 대해 더욱 열린 마음을 갖도록 하는 계기가 될 것입니다. '나는 솔로' 출연진들의 현실적인 로맨스는 앞으로도 계속해서 많은 이들에게 공감과 감동을 선사할 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n09368?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#영자영철",
      "#나는솔로재혼",
      "#돌싱특집",
      "#나는솔로커플",
      "#결혼예정",
      "#나는솔로화제",
      "#솔로탈출",
      "#리얼커플"
    ]
  },
  {
    "type": "ent",
    "title": "\"기다려봐 이 XX야\" 조세호, 촬영 도중 극대노→욕설에 눈물까지 ('1박 2일')",
    "newTitle": "1박 2일 조세호 촬영 중 돌발 상황 눈물까지 보인 사연",
    "article": "&lt;방송사에서 제공한 자료를 바탕으로 작성된 프리뷰 기사입니다.&gt; [OSEN=지민경 기자] '1박 2일' 조세호가 결국 눈물을 보인다. 16일 방송되는 KBS 2TV 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 충청북도 단양제천으로 여행을 떠난 여섯 멤버의 '지금 이 가을' 두 번째 이야기가 펼쳐진다. 멤버들은 이날 저녁 식사 복불복에서 가을 제철 한 상을 건 단체전 퀴즈에 돌입했다. 그러나 스태프들조차 대부분이 정답을 모를 정도의 ‘초고난도 문제’가 등장하자 현장은 순식간에 아수라장이 됐다. 제작진은 난감한 분위기를 수습하기 위해 자리에 없는 남창희에게 급히 전화 연결까지 시도했다. 여기에 딘딘에게 감정이 폭발한 조세호가 \"기다려봐 이 XX야\"라고 욕설을 내뱉으며 모두를 깜짝 놀라게 했다. 갑작스러운 분노의 폭발로 복불복 현장은 더욱 혼돈에 빠졌다. 여기에 더해 조세호는 이어 메인 PD의 행동에 상처를 받았다며 눈물까지 보인 것으로 전해졌다. 그야말로 웃음과 당황, 분노와 눈물이 뒤엉킨 ‘1박 2일’ 특유의 대혼돈의 현장이었다. 과연 조세호를 비롯한 멤버들이 이 난관을 뚫고 공복 취침을 피할 수 있을지는 16일 오후 6시 10분 방송에서 공개된다. /mk3244@osen.co.kr [사진] OSEN DB, KBS 2TV '1박 2일 시즌4' 제공 [관련기사] ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '무대 위 실신' 현아, 건강 회복했나..파격 사진과 함께 감사 인사 [★SHOT!] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1박 2일 조세호 눈물",
        "content": "KBS 2TV 예능 프로그램 '1박 2일 시즌4'에서 충청북도 단양제천으로 떠난 여섯 멤버들의 '지금 이 가을' 두 번째 이야기가 펼쳐진다. 특히 이번 방송에서는 조세호가 예상치 못한 상황에서 눈물을 보이는 모습이 예고되어 시청자들의 궁금증을 자아내고 있다. 멤버들은 저녁 식사 복불복 미션으로 가을 제철 한 상을 건 단체전 퀴즈에 도전했지만, 스태프들조차 정답을 알 수 없을 정도의 초고난도 문제가 등장하면서 현장은 순식간에 혼란에 빠졌다. 예상치 못한 난관 앞에서 제작진은 긴급하게 자리에 없는 남창희에게 전화 연결을 시도하는 등 수습에 나섰지만, 상황은 더욱 악화될 뿐이었다. '1박 2일' 특유의 예측 불가능한 상황 전개 속에서 조세호는 딘딘에게 감정이 폭발하며 거친 욕설을 내뱉었고, 이로 인해 복불복 현장은 더욱 혼돈에 휩싸였다. 이러한 돌발 상황은 시청자들에게 큰 재미와 충격을 동시에 선사할 것으로 예상된다."
      },
      {
        "title": "조세호 분노 원인은?",
        "content": "앞서 딘딘에게 격한 반응을 보였던 조세호가 이번에는 메인 PD의 행동에 깊은 상처를 받았음을 고백하며 눈물까지 보였다는 소식이 전해져 궁금증을 증폭시킨다. '1박 2일'은 멤버들의 인간적인 면모와 함께 때로는 예상치 못한 감정의 파고를 여과 없이 보여주며 시청자들에게 큰 공감을 얻고 있다. 이번 방송 역시 웃음, 당황, 분노, 그리고 눈물이 뒤섞이는 '1박 2일' 특유의 대혼돈 현장을 고스란히 담아낼 것으로 보인다. 멤버들이 이러한 극한의 상황 속에서 어떻게 난관을 극복하고 공복 취침을 면할 수 있을지, 조세호의 눈물 뒤에 숨겨진 사연은 무엇일지 본 방송에 대한 기대감이 더욱 높아지고 있다. '1박 2일'은 매주 새로운 여행지와 예측 불가능한 미션으로 시청자들에게 신선한 재미를 선사하고 있다."
      },
      {
        "title": "1박 2일 예측불허 재미",
        "content": "이번 '1박 2일 시즌4' 충청북도 단양제천 편에서는 멤버들의 케미스트리와 함께 예상치 못한 돌발 상황이 끊이지 않으며 프로그램의 재미를 더했다. 특히 초고난도 퀴즈와 그로 인한 멤버들의 좌충우돌은 시청자들에게 큰 웃음을 선사할 것으로 보인다. '1박 2일'은 멤버들이 극한의 상황에 놓였을 때 드러나는 인간적인 모습과 솔직한 감정 표현을 통해 시청자들의 몰입도를 높이며 꾸준한 인기를 이어가고 있다. 이번 조세호의 눈물 에피소드는 프로그램의 재미 요소를 더욱 극대화할 것으로 예상되며, 과연 멤버들이 공복 취침을 피하고 따뜻한 가을 제철 한 상을 맛볼 수 있을지 귀추가 주목된다. '1박 2일'은 앞으로도 다양한 여행지와 흥미로운 미션을 통해 시청자들에게 즐거움을 선사할 것으로 기대된다."
      },
      {
        "title": "가을 여행 꿀팁",
        "content": "단양제천으로 떠난 '1박 2일' 멤버들의 가을 여행은 시청자들에게도 가을 여행에 대한 영감을 주고 있다. 아름다운 가을 풍경과 함께 펼쳐지는 멤버들의 유쾌한 여정은 집에서 편안하게 시청하면서도 당장이라도 떠나고 싶은 충동을 느끼게 한다. 충청북도 단양과 제천은 가을철 방문하기 좋은 곳으로, 다채로운 먹거리와 볼거리를 자랑한다. 이번 '1박 2일' 방송을 통해 소개될 단양제천의 숨겨진 명소와 맛집 정보는 가을 여행을 계획하는 이들에게 유용한 팁이 될 것이다. 특히 가을 제철 음식은 여행의 또 다른 즐거움을 선사하는데, '1박 2일' 멤버들이 복불복 미션을 통해 맛보게 될 가을 제철 한 상이 무엇일지 궁금증을 유발한다. '1박 2일'은 단순한 예능을 넘어 여행 정보와 문화적 볼거리를 제공하며 시청자들에게 풍성한 즐거움을 선사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "'1박 2일'의 이번 방송 예고편은 확실히 시청자들의 흥미를 끄는 요소들을 잘 담아내고 있다. 조세호라는 인물이 가진 캐릭터성과 예상치 못한 상황에서의 감정 폭발은 프로그램의 재미를 더하는 중요한 장치다. 특히 '1박 2일'은 멤버들의 꾸밈없는 솔직한 모습과 함께 때로는 과감한 편집으로 캐릭터의 매력을 극대화하는 연출을 자주 보여왔다. 조세호의 눈물과 분노는 이러한 '1박 2일' 특유의 리얼리티를 강조하며, 단순한 웃음을 넘어 시청자들에게 공감대를 형성할 가능성이 있다. 하지만 과도한 상황 설정이나 자극적인 편집은 오히려 프로그램의 진정성을 해칠 수도 있다는 점을 간과해서는 안 된다. '1박 2일'이 앞으로도 꾸준히 사랑받기 위해서는 멤버들의 진정성 있는 모습과 함께, 과도한 연출보다는 자연스러운 재미를 추구하는 균형 잡힌 편집이 중요하다고 생각한다. 또한, 이러한 돌발 상황을 통해 시청자들이 멤버 개개인의 인간적인 면모를 더 깊이 이해하고 응원하게 만드는 계기가 되기를 바란다. '1박 2일'은 앞으로도 이러한 '진짜' 리얼리티를 바탕으로 시청자들에게 신선한 재미와 감동을 선사할 것으로 기대된다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06254?mid=n1008",
    "hashTag": [
      "#1박2일",
      "#조세호",
      "#단양제천",
      "#복불복",
      "#눈물",
      "#예능",
      "#KBS2TV",
      "#가을여행"
    ]
  },
  {
    "type": "ent",
    "title": "류승룡 결국 은퇴, \"25년간 고생했다\"…아내 위로 (김부장이야기)[TV종합]",
    "newTitle": "류승룡, 공장 화재사고 책임 지고 25년 직장 은퇴",
    "article": "[동아닷컴] 류승룡이 사고로부터 공장 직원들을 제대로 지켰다. 15일 방송된 JTBC 토일드라마 ‘서울 자가에 대기업 다니는 김 부장 이야기’(연출 조현탁, 극본 김홍기 윤혜성, 약칭 ‘김 부장 이야기’) 7회에서는 김낙수(류승룡 분)가 아산공장에 발생한 사고를 수습하고 책임지며 25년의 대기업 직장 생활을 매듭지었다. 인사팀으로부터 퇴직시킬 공장 직원 20명을 추려달라는 부탁을 받은 김낙수는 공장 곳곳을 둘러보며 직원들을 해고할 명분을 만들기 시작했다. 평소와는 다른 김낙수의 행동에 눈치를 챈 직원들은 사소한 일에도 온갖 아부를 쏟아내며 해고의 칼바람을 피하기 위해 애써 씁쓸함을 안겼다. 하지만 관리를 명목으로 직원들의 사정을 살펴볼수록 김낙수의 마음도 조금씩 약해지고 있었다. 늙고 병든 부모님을 부양해야 하는 사람부터 어린 자녀들이 있는 직원까지 공장을 나가도 될 만한 사람은 단 한 명도 없었기 때문. 설상가상 아산까지 내려온 아들 김수겸(차강윤 분)은 3000만 원이라는 큰 빚을 지게 됐다는 폭탄발언을 날려 김낙수를 더욱 근심하게 했다. 주눅 든 얼굴로 도움을 요청하는 아들에게 김낙수는 돈을 마련해주겠다는 말로 김수겸을 안심시켰다. 김낙수가 아직 지켜야 할 것들이 너무 많은 자신의 삶과 직원들의 생계를 두고 고민을 이어가던 가운데 아산공장에 뜻밖의 화재사고가 발생하면서 사태는 최악으로 치닫고 말았다. 인사팀장 최재혁(이현균 분)은 이를 틈타 김낙수에게 화재사고 관련 인물들을 모조리 퇴직시키라며 압박을 가했다. 김낙수는 책임져야 하는 관리자를 본사로 복귀시키고 공장 직원들을 해고하겠다는 인사팀장의 말에 깊은 자괴감을 느꼈다. 무엇보다 사고 수습에 가장 애를 썼던 이주영(정은채 분)이 먼저 자신을 잘라달라고 요청하기까지 해 김낙수의 마음을 더욱 무겁게 했다. 그동안 김낙수가 공장에서 본 사람들 중 가장 현장에 필요하다고 여긴 인력이 이주영이었던 만큼 김낙수는 직원들의 안전을 지키고 모든 사고의 책임을 지기로 결심했다. 심부름을 하러 본사에 복귀한 게 아닌, 진짜 일을 하기 위해 본사에 들어온 김낙수는 자신의 손으로 퇴직 서류에 사인을 하며 25년간의 대기업 직장 생활을 끝냈다. 지난 청춘과 열정을 모두 바친 회사였기에 사무실에 가득 쌓여 있던 지난날의 흔적들을 싣고 차 안에서 홀로 감정을 추스르는 김낙수의 착잡한 한숨은 안타까움을 더했다. 무엇보다 그런 김낙수의 고생을 누구보다 잘 알고 있는 아내 박하진(명세빈 분)의 “고생했다, 김 부장”이라는 위로와 따뜻한 포옹은 보는 이들의 눈시울까지 젖게 만들었다. 미래에 대한 불안함과 할 일을 해냈다는 성취감, 가족들에 대한 미안함 등 온갖 감정이 뒤섞인 채 눈물을 쏟아내는 김낙수의 모습은 뭉클함을 자아냈다. ‘서울 자가에 대기업 다니는 김 부장’에서 ‘서울 자가를 보유한 인간 김낙수’의 삶을 살아갈 김낙수의 앞날이 궁금해지고 있다. 홍세영 동아닷컴 기자 projecthong@donga.com ▲ 맹승지, 다 벗고 있는 거 아냐? 아찔…섹시美 폭발 ▲ ‘20kg 감량’ 손담비 혀 날름, 복근 터졌다 [DA★] ▲ 김민희, 매일 밤 SNS 소통 선언…파격 행보 깜짝 ▲ 엑소 출신 크리스, 복역 중 사망설 폭주 “미성년 성폭행 죗값 중인데…” ▲ “신지 돈만 쓰냐?” 문원, 빽가 질문에 얼음 ▲ 나나 측 “자택에 흉기 든 강도 침입, 母 심각한 부상” ▲ ‘혼외자 논란’ 정우성, 홍콩 나타나…초췌한 얼굴 ▲ 女공무원을 백댄서로…‘전국노래자랑’ 공식 해명 ▲ 50대 이서진, 유노윤호 깐깐함에 진땀…수발 들다 지옥行 ▲ 위너 강승윤, 은밀한 나체 취향 고백…초토화 ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김 부장 사고 수습",
        "content": "JTBC 드라마 '서울 자가에 대기업 다니는 김 부장 이야기' 7회에서는 주인공 김낙수(류승룡 분)가 아산공장에서 발생한 사고를 책임지고 수습하는 과정이 그려졌습니다. 인사팀으로부터 해고할 공장 직원 20명을 선정해달라는 요청을 받은 김낙수는 공장 곳곳을 살피며 직원들의 상황을 파악하기 시작했습니다. 평소와 다른 김낙수의 행동에 직원들은 해고를 피하기 위해 필사적으로 노력했지만, 김낙수는 늙고 병든 부모님을 부양해야 하거나 어린 자녀가 있는 직원들처럼 공장을 나가서도 안 될 사람들이 너무 많다는 것을 깨닫고 마음이 약해졌습니다. 이 과정에서 김낙수는 아들의 빚 문제까지 알게 되면서 더욱 깊은 고민에 빠지게 되었습니다."
      },
      {
        "title": "화재 사고와 압박",
        "content": "김낙수가 개인적인 문제와 직원들의 생계 문제로 고뇌하던 중, 아산공장에서 뜻밖의 화재 사고가 발생하면서 상황은 더욱 악화되었습니다. 인사팀장 최재혁(이현균 분)은 이 화재 사고를 빌미로 김낙수에게 관련 인물들을 모두 퇴직시키라고 압박했습니다. 특히 사고 수습에 가장 큰 역할을 했던 이주영(정은채 분)이 먼저 자신을 해고해달라고 요청하는 모습은 김낙수의 마음을 더욱 무겁게 만들었습니다. 김낙수는 자신이 가장 필요하다고 생각했던 이주영마저 잃어야 하는 상황에 깊은 자괴감을 느꼈고, 직원들의 안전과 사고에 대한 책임을 모두 지기로 결심했습니다."
      },
      {
        "title": "25년 직장 생활 마감",
        "content": "결국 김낙수는 심부름을 위해 본사에 간 것이 아니라, 진짜 일을 처리하기 위해 본사에 들어갔습니다. 자신의 손으로 퇴직 서류에 직접 사인을 하면서 25년간의 대기업 직장 생활에 마침표를 찍었습니다. 지난 세월과 열정을 쏟아부었던 회사를 떠나는 김낙수의 모습은 시청자들에게 깊은 안타까움을 안겼습니다. 차 안에서 지난날의 흔적들을 바라보며 착잡한 감정을 추스르는 그의 모습은 많은 직장인들의 공감을 얻었습니다. 특히 묵묵히 그의 고생을 알고 지지해준 아내 박하진(명세빈 분)의 따뜻한 위로는 시청자들의 눈시울을 붉혔습니다."
      },
      {
        "title": "복합적인 감정의 눈물",
        "content": "김낙수가 눈물을 쏟아내는 장면은 많은 감정이 뒤섞인 복합적인 감정을 담고 있었습니다. 미래에 대한 불안감, 자신의 결정으로 인한 홀가분함과 성취감, 그리고 가족들에 대한 미안함까지. 이 모든 감정들이 한데 뒤섞여 그의 눈물은 더욱 뭉클하게 다가왔습니다. 25년이라는 긴 시간 동안 회사를 위해 헌신했지만 결국 예상치 못한 사고와 인사 압박으로 인해 회사를 떠나야 하는 김낙수의 상황은 우리 사회의 직장인들이 겪을 수 있는 현실적인 어려움을 보여주었습니다. 그의 눈물은 단순한 슬픔이 아닌, 삶의 고단함과 변화에 대한 복잡한 심경을 대변하는 듯했습니다."
      },
      {
        "title": "새로운 삶의 시작",
        "content": "‘서울 자가에 대기업 다니는 김 부장’에서 이제 ‘서울 자가를 보유한 인간 김낙수’로서 새로운 삶을 살아갈 그의 앞날에 대한 궁금증이 증폭되고 있습니다. 회사를 떠난 김낙수가 앞으로 어떤 삶을 개척해나갈지, 그의 선택과 도전은 어떻게 펼쳐질지에 대한 기대감이 커지고 있습니다. 급변하는 사회 속에서 한 중년 가장이 겪는 위기와 그 위기를 극복해나가는 과정은 시청자들에게 깊은 울림을 주었습니다. 김낙수의 새로운 시작은 우리 사회의 중장년층이 겪는 현실적인 문제에 대한 경각심을 일깨우고, 동시에 희망적인 메시지를 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "드라마 속 김낙수의 이야기는 단순히 한 직장인의 퇴직기를 넘어, 현대 사회의 치열한 경쟁과 예상치 못한 위기 속에서 개인이 어떻게 자신의 가치를 지키고 삶의 방향을 재설정하는지에 대한 질문을 던집니다. 사고 처리 과정에서 보여준 김낙수의 책임감과 직원들을 지키려는 노력은 그의 인간적인 면모를 부각시켰으며, 25년간의 직장 생활을 마감하는 그의 결정은 많은 이들에게 씁쓸함과 동시에 공감을 자아냈습니다. 특히 아내의 따뜻한 지지는 어려운 순간에도 인간적인 유대를 잃지 않는 것이 얼마나 중요한지를 보여줍니다. 김낙수의 이야기는 앞으로 그가 어떻게 '서울 자가를 보유한 인간 김낙수'로서 새로운 정체성을 찾아갈지에 대한 기대를 높이며, 불확실한 미래 앞에서 용기와 희망을 잃지 않아야 한다는 메시지를 전달하는 듯합니다. 이러한 김 부장의 이야기는 많은 직장인들에게 깊은 울림과 함께 자신의 삶을 성찰하는 계기를 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01882?mid=n1008",
    "hashTag": [
      "#서울자가에대기업다니는김부장이야기",
      "#김부장이야기",
      "#류승룡",
      "#드라마추천",
      "#JTBC드라마",
      "#화재사고",
      "#직장생활",
      "#퇴직",
      "#인사팀",
      "#드라마명대사"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 정부, '대장동 항소 포기' 반발 집단행동 검사장 전원 '평검사'로 전보 검토",
    "newTitle": "대장동 항소 포기 반발 검사장들 평검사 보직 이동 검토",
    "article": "형사처벌·직무감찰 등 3가지 병행 가능성 강백신 ‘공무상 비밀누설’ 형사처벌 수사까지 더불어민주당 문금주·백승아·김현정 원내대변인(오른쪽부터)이 14일 국회 의안과에 검찰청법 개정안·검사징계법 폐지법률안을 제출하고 있다. 박민규 선임기자 정부가 서울중앙지검의 대장동 사건 1심 선고에 대한 항소 포기 이후 이에 반발하며 집단행동을 한 검사장 전원을 평검사로 인사 전보하는 방안을 유력 검토하고 있는 것으로 16일 전해졌다. 아울러 국가공무원법 위반 등에 대한 수사와 직무감찰 및 징계 조치 등 3가지 방안을 놓고 논의하고 있는 것으로 알려졌다. 여권 관계자는 이날 기자와의 통화에서 “집단행동을 한 검사 전원에 대해 형사처벌과 감찰·징계, 비검사장직으로 보직 이동 등의 조치가 정부 내부에서 검토되고 있다”고 말했다. 정부에서는 검찰의 항소 포기 이후 지난 10일 전국 18개 지방검찰청 지검장들과 8명의 지청장 등이 각각 공동명의로 검찰 내부망에 게시물을 올린 것을 비롯해 검찰 내부에서 나온 반발을 공직기강 확립 차원에서 엄하게 다스려야 한다는 데 견해를 같이한 것으로 전해졌다. 이를 위해 정부는 공무원 집단행동을 금지하고 있는 국가공무원법 66조 위반, 윤석열 정부 이후 구성된 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀누설 위반 등 형사처벌을 전제로 하는 수사까지 검토하는 것으로 알려졌다. 직무감찰 등을 통한 징계 절차 개시, 검사장·차장검사 등의 평검사직 전보 조치 등도 선택지로 논의되고 있다. 검사장 18명을 비롯한 ‘항명’ 검사들에 대해서는 고위공직자범죄수사처에 고발장이 접수된 상황인 데다, 공무원 감찰·인사 조치는 언제든 시행될 수 있어 현재 검토 중인 조치 모두가 병행될 가능성도 있다. 정부가 가장 유력하게 검토하는 것은 집단행동 검사장 등에 대한 평검사로의 인사 조치로 알려졌다. 검찰청법 6조에 따르면 검사의 직급은 검찰총장과 검사, 두 종류로만 구분돼 있어 평검사로의 보직 이동은 징계는 아니라는 것이 정부의 판단이다. 일선 검찰청을 지휘하던 검사장을 평검사로 전보하는 것인 만큼 사실상 강등시키겠다는 의지로 풀이된다. 여권 관계자는 “검사장을 평검사 등 비검사장직으로 전보하는 것은 징계가 아니라 보직 이동의 성격이어서 가장 낮은 수준의 대응”이라며 “이번 기회에 검사장을 일종의 계급처럼 여겨왔던 검찰 내부의 잘못된 관행도 정상으로 바꿔야 한다”고 말했다. 앞서 2007년 3월 권태호 전 법무연수원 기획부장(검사장급)이 로비 사건에 연루돼 평검사로 강등된 사례가 있다. 권 전 검사는 인사발령 처분취소 소송을 제기했지만 법원은 임용권자의 인사재량권을 인정했고 2010년 대법원에서 원고 패소가 확정됐다. 정환보 기자 botox@kyunghyang.com 경향신문 주요뉴스 · 핵추진 잠수함 건조·민수용 우라늄 농축 권한…미국 동의 얻었다 · [단독] 정부, ‘대장동 항소 포기’ 반발 집단행동 검사장 전원 ‘평검사’로 전보 검토 · 우원식, ‘독도 일본땅’ 다카이치 총리에 “강한 유감”…과거사 문제에 “진정성 있게 반성하라” · 미 해군참모총장, HD현대중공업·한화오션 조선소 방문…정기선 등과 마스가 협력 논의 · 남편 구치소 들어가자 두 아들 어린이집에 놔두고 잠적한 30대 친모 징역 1년 · 카카오톡 ‘친구위치’ 기능에···“편리, 재미” VS “반강제 위치추적 어쩌나” · 법원, ‘삼부 주가조작 판박이’ 웰바이오텍 회장 구속영장 기각 · 여당 최고위원, 한은 총재에 “경솔한 한마디로 시장 난리…그럴 거면 그만두라” · 대통령실 3실장의 팩트시트 후일담 …“더는 양보 안된다, 우리의 선 있었다” · 게임용 GPU로 AI 연구하는 카이스트 박사들···“‘깐부 이후’를 고민할 시점” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "검사장 항명 대처",
        "content": "정부가 최근 대장동 사건 1심 선고에 대한 항소 포기에 반발하며 집단행동에 나선 검사장 전원을 평검사로 인사 전보하는 방안을 유력하게 검토하고 있다는 소식이 전해졌습니다. 이는 검찰 내부의 반발을 공직기강 확립 차원에서 엄중하게 다스리겠다는 정부의 의지를 보여줍니다. 검사들의 집단행동은 국가공무원법 위반 소지가 있으며, 이에 대한 수사와 더불어 직무 감찰 및 징계 조치 등 복합적인 대응 방안이 논의되고 있는 것으로 알려졌습니다. 특히, 공무상 비밀 누설 혐의에 대한 형사처벌 가능성까지 거론되며, 이번 사안을 단순한 반발을 넘어선 심각한 문제로 인식하고 있음을 시사합니다. 검사장급 인사 전보 방안은 징계가 아닌 보직 이동의 성격으로, 검찰 내부의 계급 문화를 정상화하려는 시도로 해석됩니다. 이처럼 정부는 다양한 법적, 행정적 조치를 병행하여 검찰 조직 내 기강을 바로 세우고자 하는 움직임을 보이고 있습니다."
      },
      {
        "title": "징계 및 형사처벌 가능성",
        "content": "이번 검사장들의 집단행동에 대해 정부는 여러 각도에서 엄중한 조치를 검토하고 있습니다. 국가공무원법 제66조는 공무원의 집단행동을 금지하고 있으며, 이를 위반한 경우 형사처벌 대상이 될 수 있습니다. 따라서 정부는 이번 사안을 국가공무원법 위반으로 보고 형사처벌까지 검토하고 있는 것으로 파악됩니다. 또한, 대장동 2차 수사팀 소속이었던 강백신 검사의 공무상 비밀 누설 혐의에 대해서도 수사가 진행될 가능성이 있습니다. 이와 더불어, 직무 감찰을 통해 징계 절차를 개시하고, 검사장 및 차장검사 등 고위직 검사를 평검사직으로 보직 이동시키는 방안도 선택지로 논의되고 있습니다. 이러한 다각적인 조치들은 검찰 조직의 기강을 확립하고, 법과 원칙에 따른 엄정한 법 집행이 이루어지도록 하겠다는 정부의 강력한 의지를 반영합니다. 이미 고위공직자범죄수사처에 고발장이 접수된 상황이라, 법적 처벌과 행정적 조치가 동시에 이루어질 가능성도 배제할 수 없습니다."
      },
      {
        "title": "평검사 보직 이동 의미",
        "content": "정부가 가장 유력하게 검토하는 조치 중 하나는 집단행동에 참여한 검사장들을 평검사로 인사 전보하는 것입니다. 이는 징계 절차와는 별개로, 보직 이동의 형태로 진행될 가능성이 높습니다. 현행 검찰청법상 검사의 직급은 검찰총장과 검사, 두 종류로만 구분되어 있기 때문에, 검사장급을 평검사로 보직 이동시키는 것은 법적으로 징계에 해당하지 않는다는 것이 정부의 판단입니다. 그러나 일선 지방검찰청을 지휘하던 검사장급 간부를 평검사로 보직 이동시키는 것은 사실상 강등의 의미를 가지며, 이는 검찰 내부의 잘못된 관행을 바로잡겠다는 정부의 의지를 분명히 보여줍니다. 과거 2007년 권태호 전 법무연수원 기획부장이 로비 사건으로 평검사로 강등된 사례가 있으며, 당시 법원은 임용권자의 인사 재량권을 인정했습니다. 이러한 사례를 볼 때, 정부의 평검사 보직 이동 조치는 법적으로도 정당성을 확보할 수 있으며, 검찰 조직 내 권위주의적 문화를 개선하는 계기가 될 수 있습니다."
      },
      {
        "title": "검찰개혁 움직임",
        "content": "이번 사태는 검찰 조직 내부의 독립성과 정치적 중립성에 대한 논란과 함께, 검찰개혁에 대한 논의를 다시 한번 촉발시키고 있습니다. 더불어민주당은 검찰청법 개정안 및 검사징계법 폐지 법률안을 제출하며 검찰개혁의 필요성을 강조하고 있습니다. 과거부터 검찰의 권한 남용과 정치적 영향력에 대한 우려의 목소리가 꾸준히 제기되어 왔으며, 이번 검사장들의 집단행동은 이러한 문제점을 더욱 부각시키는 계기가 되었습니다. 검찰 내부의 기강 해이와 조직 이기주의에 대한 비판이 커지고 있는 가운데, 정부와 정치권은 검찰 개혁을 통해 검찰의 권한을 분산하고, 수사권과 기소권을 분리하는 등의 제도적 변화를 모색할 것으로 예상됩니다. 검찰개혁은 단순히 조직의 변화를 넘어, 국민의 사법 불신을 해소하고 공정한 법 집행 시스템을 구축하는 중요한 과정이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 관련 검사장들의 집단행동과 그에 대한 정부의 대응은 한국 사회에서 검찰의 역할과 권한에 대한 근본적인 질문을 던집니다. 검찰이 독립성과 중립성을 유지하며 공정한 법 집행을 수행하는 것은 매우 중요하지만, 동시에 특정 사건에 대한 조직적인 반발은 법치주의의 원칙에 위배될 수 있다는 점도 간과할 수 없습니다. 정부가 검토 중인 형사처벌, 직무 감찰, 인사 조치 등은 검찰 조직의 기강을 확립하고 법 집행의 일관성을 유지하기 위한 불가피한 조치일 수 있습니다. 특히, 검사장급을 평검사로 보직 이동시키는 것은 검찰 내부의 불합리한 위계질서를 개선하고, 모든 구성원이 법 앞에서 평등하다는 원칙을 실현하려는 시도로 볼 수 있습니다. 하지만 이러한 조치들이 과도한 정치적 개입으로 비춰지지 않도록 신중한 접근이 필요하며, 검찰 개혁은 특정 개인이나 조직을 처벌하는 것을 넘어, 국민적 신뢰를 회복하고 사법 시스템 전반의 투명성과 공정성을 높이는 방향으로 나아가야 할 것입니다. 장기적으로는 수사권과 기소권의 분리, 검찰 외부의 통제 강화 등을 통해 검찰의 권한을 합리적으로 조절하는 논의도 함께 이루어져야 할 것입니다. 이번 사태가 한국 사회의 법치주의 발전에 긍정적인 영향을 미치는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n05333?mid=n1006",
    "hashTag": [
      "#검사징계",
      "#집단행동",
      "#항명",
      "#평검사",
      "#공무상비밀누설",
      "#인사조치",
      "#검찰개혁",
      "#공직기강"
    ]
  },
  {
    "type": "pol",
    "title": "한강버스 사고에 민주당 \"오세훈, 시민 목숨 담보로 시장하고 싶나\"",
    "newTitle": "한강버스 사고, 승객 82명 안전... 서울시 운항 재검토 요구",
    "article": "[이데일리 박종화 기자] 오세훈 서울시장이 역점적으로 추진하는 한강버스가 운항 도중 멈춰서는 사고가 발생하면서 여당 서울시장 후보군들이 일제히 ‘오세훈 때리기’에 나섰다. 5일 서울 한강버스가 서울 송파구 잠실선착장 인근 강바닥에 걸려 멈추자 관계자들이 배에서 강바닥을 확인하고 있다. (사진=연합뉴스) 더불어민주당 ‘오세훈 시정실패 정상화 태스크포스’(TF)와 민주당 서울시당 새서울준비특별위원회는 16일 서울 여의도 국회에서 한강버스 사고 기자회견을 열었다. 이들은 “서울시는 지금 즉시 한강버스 운항을 전면 중단하고, 사업 전반에 대해 재검토해야 한다”며 그간 한강버스 사고 경위·대응 공개와 선착장 안전기준 개선, 오 시장 사과를 요구했다. TF는 이와 함께 오 시장에게 면담을 요구하고 오 시장이 이를 받아들이지 않으면 항의 방문하겠다고 예고했다. 전날 한강버스는 잠실선착장 인근을 지나다가 선체가 강바닥에 걸리면서 멈춰서는 사고를 냈다. 선박에 탑승 중이던 승객 82명은 부상 없이 모두 구조됐다. 최근 선박이 이물질에 부딪히는 사고가 이어지자 서울시는 뚝섬 선착장 등 한강버스 일부 구간 운항을 중단 중이다. 내년 서울시장 출마를 선언한 박주민 민주당 의원은 이날 회견에서 “오세훈 서울시장은 전면적인 재검토 없이 무리하게 한강 버스를 계속 운항하고 있다”며 “끔찍하게도 시민 한 명이 또는 시민 몇 명이라도 다치거나 죽어야 멈출 것이냐”고 말했다. 그는 “거의 100명에 가까운 시민들이 불안에 떨었다면 책임지고 사과하는 모습부터 보여줘야 되는 거 아니냐”고도 꼬집었다. 역시 서울시장 출마가 유력한 박홍근 의원도 “안전이 담보되지 않은 상태에서 무리하게 운항 재개를 강행한 결과가 결국 오늘과 같은 사달로 나타난 것”이라며 “오세훈 시장의 전시행정 야욕이 재난의 문을 열고 있다고 해도 과언이 아니다”고 했다. 그러면서 “오세훈 시장은 제발 무고한 시민의 생명을 자기 욕망 달성의 희생양으로 삼지 말라”고 했다. 김영배 의원 역시 “시민의 목숨과 안전을 담보로 자신의 욕망을 채우려고 하는 제왕적 황제와 같은 행정의 모습을 우리가 목도하고 있다”며 오 시장에게 “시민의 목숨을 담보로 그렇게 시장이 또 하고 싶으냐”고 말했다. 내년 지방선거를 앞두고 서울이 핵심 승부처로 떠오르면서 민주당은 당내에 오세훈 시정실패 정상화 TF를 꾸리고 오 시장 실정을 부각하는 데 화력을 집중하고 있다. 정청래 민주당 대표도 이날 자신의 페이스북 페이지에서 전날 한강버스 사고를 두고 “안전행정보다 더 중요한 행정은 없다”고 꼬집었다. ▶ 관련기사 ◀ ☞ ‘5천만원 이하' 국세체납액, 탕감 추진…‘자격요건' 보니[세금GO] ☞ '13억→40억' 왕코 지석진의 잠원 한강뷰 고급아파트[누구집] ☞ 화장실서 발견된 여성 시신…범인은 ‘해경' 남자친구였다 [그해 오늘] ☞ 찜질방서 자는 손님에 “악!”…엽기행각 BJ, 결국 ☞ 나나, 42억 고급 빌라에 흉기 든 강도라니…용감하게 제압했지만 부상 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박종화 bell@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 발생",
        "content": "서울시 역점 사업인 한강버스가 운항 중 멈추는 사고가 발생했습니다. 지난 5일 서울 송파구 잠실선착장 인근에서 발생한 이 사고로 한강버스는 강바닥에 걸려 운항을 중단했습니다. 다행히 탑승객 82명은 모두 안전하게 구조되었으나, 최근 선박이 이물질에 부딪히는 사고가 잇따르면서 시민들의 안전에 대한 우려가 커지고 있습니다. 서울시는 이에 따라 뚝섬 선착장 등 일부 구간의 운항을 중단한 상태입니다. 이러한 사고 발생은 한강버스 사업의 안전성 문제를 다시 한번 제기하며, 향후 사업 운영에 대한 면밀한 검토가 필요함을 시사하고 있습니다. 한강버스는 서울시민들에게 새로운 교통 및 여가 수단을 제공하겠다는 취지로 추진되었으나, 이번 사고로 인해 사업의 실효성과 안전성에 대한 논란이 불가피하게 불거지고 있습니다."
      },
      {
        "title": "민주당 '오세훈 때리기'",
        "content": "이번 한강버스 사고를 계기로 더불어민주당은 오세훈 서울시장을 향한 비판의 목소리를 높이고 있습니다. 민주당의 '오세훈 시정실패 정상화 태스크포스(TF)'와 서울시당 새서울준비특별위원회는 기자회견을 열고 한강버스 운항의 즉각적인 중단과 사업 전반에 대한 재검토를 요구했습니다. 이들은 사고 경위와 대응 과정 공개, 선착장 안전 기준 개선, 그리고 오세훈 시장의 사과를 촉구하며, 면담 요구가 받아들여지지 않을 경우 항의 방문까지 예고했습니다. 이는 내년 지방선거를 앞두고 서울시를 핵심 승부처로 보고 오 시장의 실정을 부각하려는 민주당의 전략적인 움직임으로 해석됩니다. 박주민 의원은 '시민 한 명이라도 다치거나 죽어야 멈출 것이냐'며 강하게 비판했고, 박홍근 의원 역시 '전시행정 야욕이 재난의 문을 열고 있다'고 지적했습니다. 김영배 의원도 '시민의 목숨을 담보로 자신의 욕망을 채우려는 제왕적 행정'이라고 맹비난하며 오 시장에게 책임을 물었습니다."
      },
      {
        "title": "안전보다 중요한 것은 없다",
        "content": "정청래 민주당 대표는 자신의 페이스북을 통해 이번 한강버스 사고에 대해 '안전 행정보다 더 중요한 행정은 없다'고 꼬집으며, 안전을 최우선 가치로 삼아야 한다는 점을 강조했습니다. 이는 정치권 전반에 걸쳐 시민의 안전을 최우선으로 고려해야 한다는 인식이 확산되고 있음을 보여줍니다. 한강버스와 같은 신규 사업 추진 시, 홍보나 기대 효과에 앞서 철저한 안전 점검과 위험 관리 시스템 구축이 선행되어야 한다는 목소리가 커지고 있습니다. 시민의 생명과 직결되는 안전 문제는 어떠한 정치적, 경제적 논리보다 우선시되어야 하며, 이번 사고는 그러한 원칙이 현장에서 제대로 지켜지지 않았을 때 발생할 수 있는 심각한 결과를 보여주는 사례라고 할 수 있습니다. 앞으로 모든 공공사업은 물론 민간 사업에서도 안전 규정 준수와 철저한 관리 감독이 더욱 강화될 필요가 있습니다."
      },
      {
        "title": "서울시장 후보들의 비판",
        "content": "서울시장 출마를 선언한 박주민 의원은 이번 한강버스 사고에 대해 오세훈 시장의 무리한 사업 추진을 강하게 비판했습니다. 그는 '전면적인 재검토 없이 무리하게 한강 버스를 계속 운항하고 있다'고 지적하며, '거의 100명에 가까운 시민들이 불안에 떨었다면 책임지고 사과하는 모습부터 보여줘야 하는 것 아니냐'고 반문했습니다. 또한, 박홍근 의원도 '안전이 담보되지 않은 상태에서 무리하게 운항 재개를 강행한 결과'라며, '오세훈 시장의 전시행정 야욕이 재난의 문을 열고 있다'고 비판했습니다. 이러한 민주당 서울시장 후보들의 비판은 오세훈 시장의 시정 운영 방식과 정책 결정 과정의 문제점을 부각하며, 다가올 서울시장 선거를 앞두고 오 시장을 향한 공세를 강화하려는 의도로 풀이됩니다. 시민의 안전보다 정치적 성과나 이미지 관리에 치중하는 행태를 비판하며, 책임 있는 자세를 촉구하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 사고는 단순한 선박 사고를 넘어, 시민 안전을 최우선으로 하는 행정의 중요성을 다시 한번 일깨워주는 사건입니다. 오세훈 서울시장의 역점 사업이라는 점, 그리고 그 과정에서 정치적 공방까지 벌어지고 있다는 점은 이 사안이 가진 무게를 더합니다. 새로운 교통수단 도입은 분명 환영할 만한 일이지만, 그 이면에는 철저한 안전 점검과 예방책 마련이 반드시 수반되어야 합니다. 승객 82명이 불안에 떨었던 그 순간을 생각하면, '안전'이라는 단어의 무게가 결코 가볍지 않음을 알 수 있습니다. 민주당의 비판은 정당한 측면이 있지만, 정쟁으로만 치닫기보다는 근본적인 안전 시스템 개선에 대한 건설적인 논의로 이어지기를 바랍니다. 또한, 서울시장은 이번 사고에 대해 진정성 있는 사과와 함께, 재발 방지를 위한 구체적이고 실질적인 대책을 마련해야 할 것입니다. 궁극적으로는 시민들의 신뢰를 회복하고, 안전하면서도 편리한 도시 교통 시스템을 구축하는 것이 중요합니다. 한강버스 사업의 지속 여부뿐만 아니라, 현재 운행 중인 다른 교통 시스템 전반에 대한 안전 점검과 강화가 시급하며, 이러한 과정을 통해 서울이 더욱 안전한 도시로 발전해나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04437?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈시장",
      "#서울시",
      "#더불어민주당",
      "#서울시장후보",
      "#안전문제",
      "#정치뉴스",
      "#재난사고",
      "#시정평가",
      "#안전행정"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"울산화력발전소 사고, 국민 안전 최종 책임자로서 송구하다\"",
    "newTitle": "이재명 대통령 울산화력발전소 붕괴 사고 국민 안전 책임 송구",
    "article": "이재명 대통령이 14일 서울 용산 대통령실 청사에서 한·미 팩트시트 타결 결과를 발표하기 위해 입장하고 있다. (이재명 대통령 SNS. 재판매 및 DB 금지) 2025.11.14/뉴스1 ⓒ News1 허경 기자 (서울=뉴스1) 한병찬 기자 = 이재명 대통령은 16일 울산화력발전소 붕괴 사고의 마지막 실종자가 발생 8일 만에 숨진 채 발견된 것과 관련해 \"국민 안전의 최종 책임자로서 진심으로 송구하다\"고 했다. 이 대통령은 이날 오전 페이스북에 \"일터가 죽음의 현장이 되는 비극, 이제 끝내야 한다\"며 이같이 밝혔다. 이 대통령은 \"국민 모두의 간절한 바람에도 불구하고, 매몰됐던 노동자 일곱 분 모두 차디찬 주검으로 가족의 품에 돌아왔다. 가슴이 미어진다\"며 \"희생되신 분들의 명복을 빌며, 유가족께도 깊은 위로를 전한다\"고 적었다. 그러면서 \"있어서는 안 될 사고\"라며 \"살기 위해 하는 일이 죽음으로 가는 길이 되면 안 된다\"고 강조했다. 이 대통령은 \"다시는 이런 비극이 되풀이되지 않도록 하겠다\"며 \"현장의 안전관리가 부실하지는 않았는지, 공기 단축에 쫓겨 무리한 작업이 강행된 것은 아닌지 면밀히 조사하겠다\"고 했다. 이어 \"철저하고 신속한 수사를 통해 사고 원인을 명확히 규명하고 책임자는 지위나 직책을 가리지 않고 엄중히 처벌하겠다\"며 \"관계 부처는 전 사업장의 안전 실태를 제로베이스에서 다시 검토하고 겨울철 위험 작업장에 대한 안전 점검도 한 치의 소홀함 없이 진행하기를 바란다\"고 지시했다. 한편 지난 6일 울산화력발전소 보일러 타워 5호기가 붕괴했다. 현장에 있던 작업자 9명 중 2명은 자력으로 대피했으나, 7명은 매몰돼 모두 숨진 채 발견됐다. bchan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 대낮 카페서 음란행위 남녀…노팬티로 중요부위 노출한 태국 여성 ▶ \"아파 출산 힘든 몸'…'AI 남성'과 결혼 30대 日여성 ▶ 엉덩이에 폭죽 꽂고 발사… '불꽃놀이 관종남'의 최후 ▶ 스크린골프장서 연습중 피범벅…공에 맞은 男 '실명' ▶ '유방암 투병' 박미선, 단풍길 산책 속 밝은 미소…행복한 근황 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "울산화력 붕괴 참사",
        "content": "11월 16일, 대한민국은 또다시 안타까운 사고 소식으로 침통함에 잠겼습니다. 울산화력발전소에서 발생한 보일러 타워 붕괴 사고로 마지막 실종자까지 결국 싸늘한 주검으로 발견되었습니다. 사고 발생 8일 만에 전원 수습이라는 비극적인 결말은 국민들의 마음을 더욱 무겁게 하고 있습니다. 현장에 있던 작업자 9명 중 7명이 모두 목숨을 잃는 참사는 일터가 더 이상 안전한 공간이 아님을 여실히 보여줍니다. 생명을 위해 일터로 나섰던 이들이 차가운 현실 속에서 가족의 품으로 돌아오지 못했다는 사실은 우리 사회 전체에 깊은 슬픔과 충격을 안겨주고 있습니다. 울산화력발전소 붕괴 사고는 단순한 산업 재해를 넘어, 우리 사회의 안전 시스템 전반에 대한 근본적인 질문을 던지고 있습니다. 다시는 이러한 비극이 되풀이되지 않도록 모든 노력을 기울여야 할 것입니다."
      },
      {
        "title": "대통령 사과와 다짐",
        "content": "이재명 대통령은 울산화력발전소 붕괴 사고의 마지막 실종자가 발견된 것과 관련하여 깊은 사과의 뜻을 밝혔습니다. 대통령은 페이스북을 통해 '국민 안전의 최종 책임자로서 진심으로 송구하다'며 '일터가 죽음의 현장이 되는 비극, 이제 끝내야 한다'고 강조했습니다. 희생자들의 명복을 빌고 유가족에게 깊은 위로를 전한 대통령은 '살기 위해 하는 일이 죽음으로 가는 길이 되면 안 된다'며 이번 사고가 다시는 반복되지 않을 것임을 분명히 했습니다. 국민 안전에 대한 최종 책임자로서의 고뇌와 책임감을 드러낸 대통령의 발언은 이번 사고의 심각성을 다시 한번 일깨워주고 있습니다. 대통령의 사과는 물론, 재발 방지를 위한 강력한 의지를 표명한 것은 국민들에게 작지만 희망의 메시지를 전달하고 있습니다. 대통령의 약속이 실질적인 변화로 이어져 국민들이 안심하고 일할 수 있는 환경이 조성되기를 바랍니다."
      },
      {
        "title": "사고 원인 규명 약속",
        "content": "이번 울산화력발전소 붕괴 사고와 관련하여 이재명 대통령은 철저하고 신속한 사고 원인 규명을 약속했습니다. 대통령은 '현장의 안전관리가 부실하지는 않았는지, 공기 단축에 쫓겨 무리한 작업이 강행된 것은 아닌지 면밀히 조사하겠다'고 밝혔습니다. 또한, '책임자는 지위나 직책을 가리지 않고 엄중히 처벌하겠다'는 강경한 의지를 표명했습니다. 이러한 대통령의 발언은 사고 발생의 근본적인 원인을 파악하고, 책임 소재를 명확히 하여 유사한 사고가 재발하지 않도록 하겠다는 강력한 의지를 보여줍니다. 안전 관리 부실이나 무리한 공기 단축 등 인재(人災)의 가능성을 시사하며, 관련자들에 대한 엄중한 처벌을 예고한 것은 국민들의 불안감을 해소하고 안전 시스템에 대한 신뢰를 회복하는 데 중요한 역할을 할 것입니다. 철저한 진상 규명과 엄정한 법 집행을 통해 다시는 억울한 희생이 발생하지 않도록 해야 합니다. 이번 사고를 계기로 산업 현장의 안전 불감증을 해소하고, 예방 중심의 안전 문화를 구축하는 데 전 사회적인 노력이 필요합니다."
      },
      {
        "title": "안전 점검 강화 지시",
        "content": "이재명 대통령은 이번 사고를 계기로 관계 부처에 전반적인 안전 시스템 점검 및 강화를 지시했습니다. 대통령은 '전 사업장의 안전 실태를 제로베이스에서 다시 검토하고 겨울철 위험 작업장에 대한 안전 점검도 한 치의 소홀함 없이 진행하기를 바란다'고 당부했습니다. 이는 단순히 이번 사고가 발생한 발전소뿐만 아니라, 전국 모든 산업 현장의 안전 관리 체계를 근본적으로 점검하고 개선하겠다는 의지를 나타냅니다. 특히 겨울철은 기온 저하와 작업 환경 악화로 인해 안전사고 발생 위험이 높아지는 시기이므로, 이에 대한 선제적인 점검과 예방 조치의 중요성을 강조한 것입니다. 제로베이스에서의 재검토는 기존의 안일한 점검 방식에서 벗어나, 모든 가능성을 열어두고 잠재적 위험 요소를 철저히 찾아내겠다는 의미를 내포합니다. 대통령의 지시는 산하 기관 및 관련 업계에 경각심을 일깨우고, 실질적인 안전 조치 이행을 촉구하는 중요한 계기가 될 것입니다. 국민의 생명과 안전을 최우선 가치로 삼는 정책 추진이 절실한 시점입니다."
      },
      {
        "title": "안전 문화의 절실함",
        "content": "이번 울산화력발전소 붕괴 사고는 우리 사회에 다시 한번 '안전'이라는 가치의 중요성을 절감하게 합니다. 일터에서의 안전은 단순히 법규 준수를 넘어, 인간의 존엄성과 직결되는 가장 기본적인 권리입니다. 하지만 '공기 단축', '비용 절감'과 같은 경제적 논리가 때로는 인간의 생명보다 우선시되는 안타까운 현실이 이번 사고를 통해 드러났습니다. '살기 위해 일하는 것'이 '죽음으로 향하는 길'이 되어서는 절대 안 됩니다. 이러한 비극을 막기 위해서는 정부의 강력한 규제와 관리 감독뿐만 아니라, 기업의 안전 경영에 대한 인식 전환, 그리고 현장 노동자들의 안전 의식 향상이 반드시 동반되어야 합니다. 모든 이해관계자가 '안전'을 최우선 가치로 삼고, 이를 실현하기 위한 실질적인 노력에 적극 동참할 때, 비로소 '일터가 죽음의 현장이 되는 비극'을 끝낼 수 있을 것입니다. 이번 사고가 우리나라의 안전 문화를 한 단계 발전시키는 전환점이 되기를 간절히 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "울산화력발전소 붕괴 사고 소식을 접하며 깊은 애도를 표합니다. 특히 마지막 실종자까지 가족의 품으로 돌아오지 못했다는 사실에 가슴이 미어집니다. 이재명 대통령의 사과와 재발 방지 약속은 당연한 책무이지만, 실질적인 변화로 이어지는지가 가장 중요할 것입니다. '안전'은 결코 타협할 수 없는 가치이며, 모든 경제적 논리나 편의성보다 우선해야 마땅합니다. 앞으로 진행될 철저한 조사와 책임자 처벌을 통해 다시는 이러한 비극이 발생하지 않도록 단호한 조치가 뒤따르기를 바랍니다. 또한, 대통령 지시대로 전 사업장의 안전 실태를 제로베이스에서 재검토하고 겨울철 위험 작업장에 대한 점검을 철저히 하는 것은 매우 시의적절합니다. 이번 사고를 단순한 산업 재해로 치부하는 것이 아니라, 우리 사회 전체의 안전 불감증을 해소하고 예방 중심의 실질적인 안전 문화를 구축하는 계기로 삼아야 합니다. 노동자들의 생명과 안전을 보장하는 것이야말로 국가 발전의 근간이 되는 일이며, 사회적 약자의 목소리에 귀 기울이는 따뜻한 사회로 나아가는 길임을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n02091?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#울산화력발전소",
      "#붕괴사고",
      "#안전점검",
      "#국민안전"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"신상필벌은 기본…내란극복도 적극행정도 해야 할 일\"",
    "newTitle": "이재명 대통령, 공직사회 혼란 우려 불식시키며 핵심 원칙 강조",
    "article": "'공직사회 혼란' 취지 보도 반박…\"벌이나 상만 주라는 건가\" 질문하는 이재명 대통령 (파주=연합뉴스) 한상균 기자 = 이재명 대통령이 14일 경기 파주시 라이브러리스테이 지지향에서 열린 '경기 북부의 마음을 듣다' 타운홀 미팅 간담회에서 안규백 국방부 장관에게 질문하고 있다. 2025.11.14 [대통령실통신사진기자단] xyz@yna.co.kr (서울=연합뉴스) 고동욱 기자 = 이재명 대통령은 16일 \"내란극복도, 적극행정 권장도 모두 해야 할 일\"이라고 밝혔다. 이 대통령은 이날 엑스(X·옛 트위터)에 올린 글에서 \"신상필벌은 조직 운영의 기본 중 기본\"이라며 이같이 적었다. 이 게시물에는 최근 정부가 공직자들의 12·3 비상계엄 사태 가담 여부 조사에 착수하는 동시에 공직 활력 제고에 나서자 공직사회가 혼란스러워하고 있다는 취지의 언론 기사가 첨부됐다. 그러면서 이 대통령은 \"설마 '벌만 주든가 상만 줘야 한다'는 건 아니겠지요?\"라고 반문했다. 비상계엄 사태의 철저한 조사로 헌정 위기의 재발을 막는 것과 정부 행정 효율성을 제고하는 것이 모순되지 않는다는 점을 분명히 하고, 이를 계속 추진하겠다는 뜻을 천명한 것으로 해석된다. 앞서 정부는 지난 11일 비상계엄 사태 당시 공직자들이 불법행위에 가담했는지를 조사하기 위해 '헌법존중 정부혁신 태스크포스(TF)'를 가동했다. 이튿날에는 강훈식 대통령 비서실장이 지난 7월 발족한 '공직사회 활력제고 TF' 논의 사항을 직접 소개하는 브리핑을 열어 내년 상반기 중 정책감사 폐지를 제도화하고 공무원 상대 직권남용죄 적용을 엄격히 따지도록 법령 개정을 추진하겠다고 밝혔다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 나나 자택서 강도 행각 30대 검거…\"나나 모녀 부상입어\" ☞ 남편 구치소 들어가자 자녀 버리고 떠난 비정한 친모 실형 ☞ 튀르키예 길거리 음식 먹은 관광객 3명 사망 ☞ 美도로서 끼어들기 다툼에 총격…뒷자리 11세 소년 맞아 숨져 ☞ 두 사진 중 하나는 작가의 작품, 하나는 AI 조작 ☞ \"지병 심하다\"…'21명 사상' 사고 낸 60대 진술 뒤집은 이유는 ☞ 의붓딸 머리 위에 음식물쓰레기 쏟아부은 계모 징역 1년 6개월 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ☞ 美망명 신청한 독일 극우 \"피에 굶주린 이민자 짐승들\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 발언",
        "content": "이재명 대통령이 최근 공직 사회의 혼란스러운 분위기에 대해 입을 열었습니다. 대통령은 엑스(X·옛 트위터)에 올린 글에서 '내란극복도, 적극행정 권장도 모두 해야 할 일'이라며 '신상필벌은 조직 운영의 기본 중 기본'이라고 강조했습니다. 이는 최근 정부가 12·3 비상계엄 사태 가담 공직자 조사와 동시에 공직 활력 제고 방안을 추진하는 것에 대한 일부 언론 보도에 대한 반박으로 해석됩니다. 이 대통령은 '설마 벌만 주든가 상만 줘야 한다는 건 아니겠지요?'라고 반문하며, 헌정 위기 재발 방지를 위한 조사와 행정 효율성 제고는 모순되지 않으며 동시에 추진해야 할 과제임을 분명히 했습니다. 공직 사회의 혼란을 지적하는 언론 보도 속에서 이 대통령의 이번 발언은 정책 추진의 일관성과 명확한 방향성을 제시하려는 의도로 풀이됩니다. 적극행정과 공직 사회의 활력을 저해하지 않으면서도, 비상 상황에서의 책임을 묻는 것은 공직 사회의 기본 원칙임을 재확인한 것입니다. 이 대통령의 발언은 향후 공직 사회 운영 방향에 대한 중요한 메시지를 전달하고 있습니다."
      },
      {
        "title": "정부의 이중 과제",
        "content": "정부는 현재 공직 사회 내에서 두 가지 상반된 목표를 동시에 추진하고 있습니다. 하나는 12·3 비상계엄 사태 당시 공직자들의 불법행위 가담 여부를 철저히 조사하여 다시는 이러한 헌정 위기가 재발하지 않도록 하는 것입니다. 이를 위해 정부는 지난 11일 '헌법존중 정부혁신 태스크포스(TF)'를 가동했습니다. 다른 하나는 정부 행정의 효율성을 높이고 공직 사회에 활력을 불어넣는 것입니다. 이를 위해 대통령 비서실장은 지난 14일, 지난 7월 발족한 '공직사회 활력제고 TF'의 논의 사항을 소개하며 내년 상반기 중 정책감사 폐지를 제도화하고 공무원 대상 직권남용죄 적용을 엄격히 따지도록 법령 개정을 추진하겠다고 밝혔습니다. 이 두 가지 과제는 언뜻 보기에는 서로 충돌하는 것처럼 보일 수 있습니다. 그러나 이재명 대통령의 발언처럼, 헌정 질서 수호와 행정 효율성 증진은 모두 정부가 반드시 수행해야 할 필수적인 역할이며, 서로 모순되지 않는다는 점을 정부는 강조하고 있습니다. 공직 사회의 엄정한 기강 확립과 동시에 업무 효율성을 높이는 균형 잡힌 정책 추진이 요구되는 시점입니다."
      },
      {
        "title": "공직사회 활력 제고",
        "content": "정부는 공직 사회의 침체된 분위기를 쇄신하고 행정 효율성을 높이기 위한 구체적인 방안들을 추진하고 있습니다. 대통령 비서실장은 공직사회 활력제고 TF의 주요 논의 결과를 발표하며, 내년 상반기 중 정책감사 제도를 폐지하는 것을 목표로 하고 있음을 밝혔습니다. 이는 공직자들이 불필요한 감사에 대한 부담 없이 적극적으로 업무에 임할 수 있도록 격려하기 위한 조치로 해석됩니다. 또한, 공무원을 대상으로 하는 직권남용죄 적용을 더욱 엄격하게 하도록 관련 법령 개정을 추진할 계획입니다. 이는 공직자들의 불필요한 소극행정을 방지하고, 정당한 권한 행사를 위축시키지 않으면서도 법적 책임을 명확히 하려는 의도를 담고 있습니다. 이러한 정책들은 공직 사회에 만연한 소극 행정을 타파하고, 직원들이 능동적으로 업무를 수행할 수 있는 환경을 조성하는 데 기여할 것으로 기대됩니다. 적극적인 행정 추진이 곧 정부의 효율성 증대로 이어질 수 있도록, 제도 개선을 통해 공직자들의 사기를 진작시키려는 정부의 노력이 엿보입니다. 이는 과거의 잘못된 관행을 답습하지 않고 미래 지향적인 공직 사회를 만들기 위한 중요한 발걸음입니다."
      },
      {
        "title": "과거 조사와 미래 정책",
        "content": "이재명 대통령은 과거 비상계엄 사태에 대한 공직자들의 조사를 철저히 진행하면서도, 공직 사회의 활력을 높이는 정책을 동시에 추진해야 한다고 역설했습니다. 이는 단순히 과거의 잘못을 단죄하는 데 그치지 않고, 미래의 행정 효율성을 높이기 위한 노력을 병행하겠다는 의지를 보여줍니다. 12·3 비상계엄 사태 당시 공직자들의 가담 여부를 조사하는 것은 헌정 질서의 근간을 바로 세우고 재발 방지를 위한 필수적인 과정입니다. 하지만 동시에, 정부는 '공직사회 활력제고 TF'를 통해 정책감사 폐지, 직권남용죄 적용 법령 개정 등 공직 사회의 사기를 진작하고 적극 행정을 장려하기 위한 제도 개선에도 힘쓰고 있습니다. 대통령의 발언은 이러한 두 가지 정책 방향이 상호 배타적인 것이 아니라, 오히려 상호 보완적인 관계임을 시사합니다. 엄정한 규율 속에서 자율성과 창의성을 발휘할 수 있는 공직 환경을 조성하는 것이 이재명 정부의 목표임을 분명히 하는 것입니다. 이러한 균형 잡힌 접근은 공직 사회에 대한 신뢰를 회복하고, 국민들에게 더 나은 행정 서비스를 제공하는 기반이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 발언은 공직 사회 운영에 있어 중요한 시사점을 던져줍니다. 과거의 잘못을 바로잡는 것과 미래를 위한 혁신을 동시에 추진하는 것은 결코 쉬운 일이 아닙니다. 하지만 대통령의 '벌이나 상만 주라는 건가'라는 반문은, 징계와 포상이 조직 운영의 양날개와 같아야 함을 명확히 하고 있습니다. 12·3 비상계엄 사태와 같은 중대한 사건에 대한 철저한 조사는 헌정 질서 수호라는 대의를 위해 필수적입니다. 이는 공직자들이 자신의 행동에 책임을 지도록 하여 미래의 유사한 사건을 예방하는 강력한 경고가 될 것입니다. 그러나 이것이 공직 사회 전체의 위축으로 이어지지 않도록, 적극 행정을 권장하고 불필요한 규제를 완화하는 정책도 병행되어야 합니다. 정책감사 폐지나 직권남용죄 적용 법령 개정 등은 이러한 맥락에서 긍정적인 신호로 해석됩니다. 공직자들이 불필요한 두려움 없이 정책을 추진하고 국민을 위해 봉사할 수 있는 환경을 조성하는 것이 중요합니다. 궁극적으로는 엄격한 책임감과 더불어 창의적이고 효율적인 행정이 조화를 이루는 공직 사회를 만들어가는 것이 이재명 정부가 나아가야 할 방향일 것입니다. 이러한 균형 잡힌 정책 추진이 성공적으로 이루어진다면, 공직 사회에 대한 국민들의 신뢰는 더욱 깊어질 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04249?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#비상계엄",
      "#공직사회",
      "#신상필벌",
      "#행정효율",
      "#헌법존중",
      "#정부혁신",
      "#TF",
      "#내란극복",
      "#적극행정"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"한강버스, 사고 7시간 전에도 멈췄다\"…탑승객 증언 나와",
    "newTitle": "한강버스 사고 7시간 전에도 멈췄다 탑승객 증언 확보",
    "article": "서울 한강을 오가는 '한강버스'가 어제(15일) 오후 8시 반쯤 사고가 나기 7시간 여 전에도 잠실 선착장 인근에 멈춰 서는 추가 사고가 있었다는 증언이 나왔습니다. 15일 오후 8시 24분쯤 서울 한강버스가 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈추는 사고가 발생했다. 〈JTBC 제보자 제공 사진〉 당시 한강버스에 타고 있었다는 승객 A씨는 JTBC와 통화에서 “어제 오후 1시쯤 잠실 선착장 도착 10분 전에 '쾅'하는 굉음이 나면서 배가 휘청하더니 시동이 꺼졌다”면서 “5~10분 정도 시동이 꺼진 상태에서 배가 멈춰 서 있었다”고 했습니다. 당시 한강버스에는 30여 명의 승객들이 타고 있었는데, 구체적인 상황도 원인도 정확히 알지 못하는 상태에서 '구명조끼를 입어야 하느냐', '배가 가라앉는 건 아니냐'며 불안에 떨었다는 게 A씨 설명입니다. 그러나 상황을 설명하는 별도의 안내방송이나 사과 방송은 없었다고 합니다. A씨는 “배가 멈춘 지 5~10분 뒤 한 승무원이 객실로 들어와 '별 일 아니니 걱정 마시라'고 안내한 뒤 다시 시동을 걸고 출발했다”고 전했습니다. 해당 지점은 뚝섬 선착장에서 잠실 선착장 사이로, 어제 오후 8시 24분 한강버스가 멈춰 서고 82명의 승객이 구조된 지점 인근입니다. A씨 말대로라면 사고 7시간 여 전에 비슷한 곳에서 유사한 사고가 있었던 셈입니다. 16일 서울 송파구 잠실선착장 부근 강바닥에 걸려 멈춘 한강버스 주변에서 관계자들이 사고수습을 하고 있다. 〈사진=연합뉴스〉 더불어민주당 박홍근 의원은 “이런 사고가 낮에 발생했는데도 한강버스는 운행을 강행했고 기어이 저녁에 다시 멈춰 서는 사고가 발생했다”면서 “한강버스는 1건의 대형 사고 전에는 경미한 사고 29번과 징후 300번이 일어난다는 '하인리히 법칙'의 임계점에 다다르고 있다”고 했습니다. 서울시는 어제 저녁 사고와 관련한 브리핑에서 “하천 바닥의 이물질 또는 토사와 (배가) 접촉한 것으로 추정된다. 뚝섬∼잠실 구간은 수심이 얕아 항로는 철저히 신경 쓰고 있다”고 설명했습니다. 서울시는 어제(15일) 오후 12시 43분쯤 뚝섬에서 잠실로 출항하던 선박이 이물질에 접촉되는 사항이 발생했다며 예방적 차원에서 오늘부터 사흘간 뚝섬선착장을 무정차 통과하고, 주변 이물질 제거와 추가 준설작업 등을 통해 항로 안전을 확보할 계획이라고 밝혔습니다. 류정화 기자 (jh.insight@jtbc.co.kr) [핫클릭] ▶ 80여명 탄 한강버스, 강바닥에 걸려 멈춰…승객 전원 구조 ▶ \"기절초풍…올해가 을사년이구나\" 3실장이 전한 뒷얘기 ▶ 식당 무단 침입해놓고...점주엔 \"선처 안해주냐\" 큰소리 ▶ 매달 1천만 원 버는 '태양광 마을'…전기 판매해 복지에 ▶ 배우 나나 자택에 강도 침입…몸싸움으로 제압해 신고 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 추가 사고",
        "content": "서울 한강을 오가는 한강버스에서 끔찍한 사고가 발생했습니다. 어제(15일) 오후 8시 반쯤 잠실 선착장 인근에서 발생한 한강버스 사고에 앞서, 약 7시간 전에도 비슷한 사고가 있었다는 증언이 나왔습니다. 어제 오후 1시쯤 잠실 선착장 도착 10분 전, 한강버스가 '쾅'하는 굉음과 함께 휘청거리며 시동이 꺼지는 사고를 겪었던 승객의 이야기가 JTBC를 통해 전해졌습니다. 이 사고는 잠실 선착장 인근 수심이 얕은 곳에서 발생했으며, 약 5~10분간 시동이 꺼진 채 멈춰 서 있었다고 합니다. 당시 약 30여 명의 승객들은 정확한 상황과 원인을 알지 못한 채 불안에 떨었지만, 별도의 안내 방송이나 사과 방송은 없었다는 승객의 증언은 사고 당시의 미흡한 대처를 시사합니다. 한강버스는 멈춘 지 5~10분 후 승무원의 '별일 아니다'라는 안내와 함께 다시 시동을 걸고 출발했습니다. 흥미로운 점은 이 사고 지점이 저녁에 발생한 큰 사고 지점과 매우 인접해 있다는 사실입니다. 이는 7시간 전에도 이미 한강버스 항로에 문제가 있었음을 보여주는 중요한 단서입니다. 이처럼 한강버스에서 발생한 잇따른 사고는 안전 관리에 대한 심각한 의문을 제기하고 있습니다."
      },
      {
        "title": "승객 불안과 미흡한 안내",
        "content": "어제(15일) 오후, 한강버스 사고 당시 승객들이 겪었던 불안감과 운영사의 미흡했던 안내는 이번 사고의 또 다른 심각한 측면을 드러냅니다. 사고를 당한 승객 A씨는 '쾅'하는 소리와 함께 배가 휘청이고 시동이 꺼졌을 때, 구명조끼 착용 여부와 배가 가라앉는 것은 아닌지에 대한 걱정으로 큰 불안감을 느꼈다고 증언했습니다. 더 큰 문제는 이러한 승객들의 불안감을 해소하기 위한 어떠한 안내 방송이나 설명도 없었다는 점입니다. 사고의 원인조차 제대로 파악되지 않은 상황에서 승객들은 오롯이 스스로 불안감을 감내해야 했습니다. 5~10분가량의 정전 상태 후 배가 다시 출발했지만, 당시 상황에 대한 명확한 설명이나 사과 없이 '별 일 아니다'라는 안일한 안내는 승객들의 불신을 더욱 키웠을 것으로 보입니다. 이러한 승객 경험은 한강버스 운영사 측의 위기 관리 능력과 승객 안전에 대한 진정한 고려가 부족했음을 보여줍니다. 시민들의 안전을 책임져야 할 대중교통 수단에서 이러한 기본적인 정보 제공과 승객 소통이 제대로 이루어지지 않았다는 점은 매우 유감스러운 부분이며, 향후 재발 방지를 위해 반드시 개선되어야 할 부분입니다. 특히 한강버스 사고가 발생했을 때, 승객의 안전과 심리적 안정을 위한 체계적인 대응 매뉴얼이 필요함을 시사합니다."
      },
      {
        "title": "하인리히 법칙과 사고 징후",
        "content": "더불어민주당 박홍근 의원의 지적처럼, 이번 한강버스 사고는 '하인리히 법칙'의 임계점에 다다르고 있음을 보여주는 사례로 분석됩니다. 하인리히 법칙은 대형 사고가 발생하기 전에 그와 관련된 수많은 경미한 사고와 징후가 존재한다는 산업재해 예방 이론입니다. 박홍근 의원은 낮에 발생했던 유사한 사고에도 불구하고 한강버스가 운행을 강행했고, 결국 저녁에 더 큰 사고로 이어진 상황을 강하게 비판하며 이러한 법칙을 언급했습니다. 실제 이번 사고에서도, 저녁에 발생한 대형 사고 직전 비슷한 지점에서 이미 '쾅'하는 굉음과 함께 배가 멈추는 사고가 있었다는 승객의 증언은 이러한 법칙을 뒷받침하는 강력한 증거입니다. 즉, 7시간 전 발생했던 경미한 사고는 이미 잠재적인 위험 신호였음에도 불구하고, 이를 간과하거나 제대로 된 점검 및 조치가 이루어지지 않았음을 시사합니다. 이러한 징후들을 무시하고 운행을 지속한 결과, 결국 더 큰 규모의 사고로 이어져 82명의 승객이 구조되는 상황이 발생한 것입니다. 이번 한강버스 사고는 단발적인 문제가 아닌, 시스템적인 안전 불감증과 초기 징후 관리 실패가 복합적으로 작용한 결과로 볼 수 있습니다. 따라서 이러한 사고 징후들을 놓치지 않고 신속하고 철저하게 조사 및 조치하는 것이 대형 사고를 예방하는 가장 근본적인 해결책임을 다시 한번 강조합니다."
      },
      {
        "title": "서울시의 추정 원인과 조치",
        "content": "서울시는 최근 발생한 한강버스 사고와 관련하여, 하천 바닥의 이물질 또는 토사와 선박이 접촉한 것으로 추정된다는 공식적인 입장을 밝혔습니다. 특히 뚝섬에서 잠실 구간은 수심이 얕아 항로 관리에 철저를 기하고 있다고 강조했습니다. 또한, 어제(15일) 낮 12시 43분경 뚝섬에서 잠실로 출항하던 선박이 이물질에 접촉되는 사항이 발생했다는 점을 언급하며, 이번 사고가 이러한 잠재적인 위험 요인과 관련 있음을 시사했습니다. 이러한 상황을 고려하여 서울시는 예방적 차원에서 오는 17일부터 사흘간 뚝섬 선착장을 무정차 통과하는 조치를 시행한다고 발표했습니다. 이는 사고 구간의 위험 요소를 우선적으로 제거하고, 항로 안전을 확보하기 위한 적극적인 대응으로 해석됩니다. 또한, 주변 이물질 제거와 추가 준설 작업 등을 통해 항로 안전을 강화할 계획임을 밝혔습니다. 서울시의 이러한 조치는 사고 발생 이후 신속하게 대응하려는 의지를 보여주지만, 과연 이러한 임시적인 조치가 근본적인 해결책이 될 수 있을지에 대한 의문은 남습니다. 얕은 수심 구간에서의 지속적인 이물질 문제는 한강 운항의 고질적인 문제일 수 있으며, 이에 대한 장기적이고 체계적인 관리 방안 마련이 시급합니다. 서울시의 발표대로 항로 안전 확보를 위한 노력이 실질적인 결과로 이어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한강버스 사고는 단순한 해프닝을 넘어, 우리 사회의 안전 불감증과 시스템적 허점을 여실히 보여주는 사건이라고 생각합니다. 7시간 전 유사한 사고 징후가 있었음에도 불구하고 운행이 강행되었고, 승객들은 제대로 된 안내 없이 불안에 떨어야 했다는 점은 매우 충격적입니다. 이는 '안전'이라는 최우선 가치가 얼마나 쉽게 간과될 수 있는지, 그리고 이를 책임져야 할 주체들의 안일한 태도가 얼마나 큰 위험을 초래할 수 있는지를 명확히 보여줍니다. 하인리히 법칙이 말해주듯, 작은 사고 징후를 무시하는 것은 곧 다가올 큰 재앙을 자초하는 행위입니다. 서울시의 현재 조치가 최선일 수 있지만, 이러한 사고가 재발하지 않도록 근본적인 원인 분석과 함께 철저한 재발 방지 대책이 마련되어야 할 것입니다. 또한, 승객들의 안전 확보뿐만 아니라, 비상 상황 발생 시 승객들에게 신속하고 정확한 정보를 제공하는 소통 시스템의 강화도 시급한 과제입니다. 한강버스와 같은 대중교통은 시민들의 일상과 직결된 만큼, 모든 운행 과정에서 철저한 안전 점검과 책임감 있는 운영이 이루어져야 함을 이번 사고는 강력하게 시사하고 있습니다. 이러한 사고를 계기로 안전 문화가 더욱 성숙해지기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n07309?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#한강버스사고",
      "#잠실선착장",
      "#강바닥걸림",
      "#안전불감증",
      "#하인리히법칙",
      "#선박사고",
      "#서울안전",
      "#대중교통사고",
      "#JTBC뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"'내 집' 마련, 눈물만 줄줄\"…월급 14년치 '통째로' 모아야 서울 집 한 채",
    "newTitle": "서울 집 한 채 사려면 월급 14년치 모아야 합니다",
    "article": "[서울신문]월급을 단 한 푼도 쓰지 않고 통째로 14년을 모아야 서울에 집 한 채를 살 수 있는 것으로 조사됐다. 국토교통부는 16일 전국 6만 1000가구를 대상으로 실시한 ‘2024년도 주거실태조사 결과’를 발표했다. 조사는 지난해 하반기에 방문 면담 방식으로 진행됐다. 서울 자가 가구의 연소득 대비 주택가격 배수(PIR)는 중간값 기준 13.9배를 기록했다. PIR은 소득을 전혀 지출하지 않고 모았을 때 주택을 구입하는 데 필요한 기간을 나타낸다. 서울에서 내 집을 마련하려면 14년 가까이 소득 전부를 저축해야 한다는 의미다. 서울에 이어 PIR이 높은 지역은 세종(8.2배), 경기(6.9배), 대구(6.7배), 인천(6.6배) 순이었다. 권역별로 보면 수도권은 8.5배에서 8.7배로, 도 지역은 3.7배에서 4.0배로 각각 상승했고, 광역시는 6.3배로 전년과 같았다. 임차 가구의 월소득 대비 월임대료 비율(RIR)은 중간값 기준 15.8%로 전년과 동일했다. 전월세 세입자가 월소득의 약 16%를 임대료로 내고 있다는 뜻이다. 실거주 여부와 무관하게 자기 소유 주택을 보유한 가구 비율인 자가보유율은 전국 61.4%로 전년 60.7%보다 올랐다. 본인 소유 주택에 직접 거주하는 비율인 자가점유율도 전국 58.5%로 전년 57.4%보다 높아졌다. 가구주로 독립한 뒤 생애 첫 주택을 마련하기까지 걸리는 기간은 평균 7.9년으로, 전년 7.7년보다 2개월 늘었다. 김성은 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 ☞ 김정민, ♥일본인 아내와 별거 2년만…“이혼” 통보받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 집값, 14년 소득 전부 저축해야",
        "content": "서울에 내 집 마련의 꿈이 더욱 멀어지고 있습니다. 국토교통부가 발표한 '2024년도 주거실태조사 결과'에 따르면, 서울 지역의 중간값 기준 주택가격 대비 소득 비율(PIR)은 13.9배를 기록했습니다. 이는 월급을 단 한 푼도 쓰지 않고 꼬박 14년을 모아야 서울에서 집 한 채를 살 수 있다는 충격적인 현실을 보여줍니다. PIR은 가구의 소득을 전혀 지출하지 않고 저축했을 때 주택을 구입하는 데 걸리는 시간을 나타내는 지표로, 서울 시민들이 느끼는 주거비 부담이 얼마나 큰지를 여실히 드러냅니다. 소득 대비 집값 비율은 서민들의 주거 안정과 직결되는 중요한 문제로, 이번 조사 결과는 많은 이들에게 깊은 우려를 안겨주고 있습니다. 서울의 높은 PIR은 다른 지역과 비교해도 상당한 수준이며, 이는 수도권 과밀화와 주택 공급 부족 등 복합적인 요인이 작용한 결과로 분석됩니다. 이러한 추세가 지속된다면 내 집 마련은 꿈 같은 이야기가 될 수 있습니다. 서울 주택 시장의 PIR 수치는 가계의 주거비 부담이 상당하며, 정책적인 대책 마련이 시급함을 시사합니다. 주거실태조사 결과는 우리 사회의 주거 문제를 심도 있게 들여다볼 수 있는 중요한 자료입니다. 서울의 PIR 상승은 단순히 수치상의 변화가 아닌, 수많은 시민들의 삶에 직접적인 영향을 미치는 현실적인 문제입니다."
      },
      {
        "title": "PIR 지역별 비교: 수도권 상승세",
        "content": "서울의 높은 PIR 수치와 더불어 전국 주요 지역들의 주택가격 대비 소득 비율(PIR)도 상승세를 보이고 있습니다. 서울 다음으로 PIR이 높은 지역은 세종(8.2배), 경기(6.9배), 대구(6.7배), 인천(6.6배) 순으로 나타났습니다. 특히 권역별로 살펴보면 수도권의 PIR은 8.5배에서 8.7배로 상승하여 주거비 부담이 더욱 가중되고 있음을 보여줍니다. 반면, 도 지역은 3.7배에서 4.0배로 소폭 상승했으나, 광역시는 전년과 동일한 6.3배를 유지했습니다. 이러한 지역별 PIR 격차는 주택 시장의 양극화 현상을 보여주는 지표이며, 수도권 집중 현상이 주거비 상승을 더욱 부추기고 있음을 시사합니다. PIR 수치는 해당 지역에 거주하는 사람들이 소득의 얼마만큼을 주택 구입을 위해 저축해야 하는지를 직관적으로 보여주기 때문에, 많은 예비 주택 구매자들에게 중요한 참고 자료가 됩니다. 전국적인 PIR 상승 추세는 주택 시장의 불안정성과 서민들의 주거 내집 마련 어려움을 더욱 심화시키는 요인으로 작용할 수 있습니다. 지역별로 상이한 PIR 수치는 각 지역의 경제 상황, 인구 이동, 주택 공급 정책 등 다양한 요인이 복합적으로 작용한 결과로 해석될 수 있습니다. 향후 PIR 추이는 주택 시장의 건전성 및 주거 안정성 측면에서 면밀히 관찰해야 할 중요한 지표입니다."
      },
      {
        "title": "임대료 부담 여전: RIR 15.8%",
        "content": "자가 가구의 주택가격 대비 소득 비율(PIR) 상승과 더불어, 임차 가구의 주거비 부담 역시 여전히 높은 수준입니다. 조사 결과, 임차 가구의 월소득 대비 월임대료 비율(RIR)은 중간값 기준으로 15.8%를 기록하며 전년과 동일한 수준을 유지했습니다. 이는 전월세로 거주하는 세입자들이 월 소득의 약 16%를 월세로 지출하고 있다는 것을 의미합니다. PIR과 마찬가지로 RIR은 주거비 부담을 나타내는 중요한 지표이며, 특히 저소득층이나 사회초년생들에게는 상당한 경제적 압박으로 작용합니다. 16%의 RIR은 단순히 월세 금액만을 나타내는 것이 아니라, 가구의 소비 여력 감소, 저축률 하락 등 전반적인 가계 경제에 영향을 미칠 수 있습니다. 높은 RIR은 주거 불안정으로 이어질 가능성이 높으며, 이는 사회 전반의 경제 활동 위축에도 영향을 줄 수 있습니다. 전월세 시장의 안정화 없이는 서민들의 주거 부담 완화는 요원할 수밖에 없습니다. RIR 수치는 주택 임대 시장의 현황을 파악하고, 정책적 개입의 필요성을 판단하는 데 중요한 근거 자료가 됩니다. 임대료 부담은 서민들의 삶의 질과 직결되는 문제로, 지속적인 관심과 정책적 노력이 요구됩니다."
      },
      {
        "title": "자가보유율·점유율 소폭 상승",
        "content": "주택 가격 상승 및 주거 불안정 심화에도 불구하고, 자신의 명의로 된 주택을 보유한 가구 비율인 자가보유율과 본인 소유 주택에 직접 거주하는 비율인 자가점유율은 소폭 상승세를 보였습니다. 전국 자가보유율은 61.4%로 전년 60.7% 대비 0.7%p 상승했으며, 자가점유율 또한 58.5%로 전년 57.4% 대비 1.1%p 상승했습니다. 이러한 수치는 주택을 소유하려는 의지가 여전히 강하며, 특정 조건 하에서는 주택 소유를 통해 안정감을 얻으려는 수요가 존재함을 보여줍니다. 특히 주택 가격이 높은 서울 지역에서도 자가 점유율은 중요한 의미를 가집니다. 자가보유율과 자가점유율의 소폭 상승은 시장 상황이나 정부 정책의 영향, 혹은 개인적인 재정 계획의 변화 등 다양한 요인이 복합적으로 작용한 결과일 수 있습니다. 다만, 이러한 상승세가 주택 시장의 근본적인 불안정성을 해소하거나 서민들의 내 집 마련 어려움을 완전히 해결해주지는 못한다는 점을 간과해서는 안 됩니다. 자가 점유율 증가는 개별 가구의 주거 안정에는 긍정적일 수 있으나, 전체적인 주택 시장의 건전성 및 형평성 측면에서는 추가적인 분석이 필요합니다. 주거 형태의 변화 추이는 사회경제적 변화를 반영하는 중요한 지표입니다."
      },
      {
        "title": "첫 주택 마련 기간, 8년 가까이 소요",
        "content": "가구주로 독립한 후 생애 처음으로 주택을 마련하기까지 걸리는 시간 역시 증가했습니다. 조사 결과, 첫 주택 마련까지 걸리는 평균 기간은 7.9년으로, 전년 7.7년보다 2개월 늘어났습니다. 이는 젊은 세대들이 주택 소유에 이르는 데 더 많은 시간과 노력이 필요함을 시사합니다. 첫 주택 마련 기간의 증가는 주택 가격 상승, 소득 증가 둔화, 그리고 주택 구매 관련 대출 규제 등 복합적인 요인이 작용한 결과로 해석될 수 있습니다. 생애 첫 주택 마련에 소요되는 기간이 길어지는 것은 젊은층의 자산 형성 기회를 제약하고, 결혼 및 출산 등 중요한 인생의 단계를 늦추는 원인이 될 수도 있습니다. 주택 시장의 진입 장벽이 높아지는 것은 사회 전반의 활력을 저해할 수 있으며, 미래 세대의 주거 안정성을 위협하는 요소로 작용할 수 있습니다. 젊은 세대의 첫 주택 마련을 지원하기 위한 실질적인 정책 방안 마련이 시급합니다. 첫 주택 마련 기간은 주택 시장의 진입 장벽을 가늠하는 중요한 지표이며, 사회 이동성과 관련하여 지속적으로 관찰해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 주거실태조사 결과는 한국 사회의 심각한 주거 불안정 문제를 다시 한번 확인시켜 줍니다. 서울 지역의 PIR 13.9배는 소득 대비 집값의 괴리가 얼마나 큰지를 극명하게 보여주며, 14년이라는 시간은 평범한 직장인이 평생을 저축해도 집 한 채 마련하기 어렵다는 절망감을 안겨줍니다. 임대료 부담 역시 여전하여, 집을 사지 못하는 사람들에게는 월세가 삶의 큰 부분을 차지하게 됩니다. 자가보유율과 자가점유율의 소폭 상승은 긍정적으로 보일 수 있으나, 이는 높은 주택 가격에도 불구하고 '영끌'이나 '빚투'를 통해 어렵게 주택을 소유하게 된 결과일 수도 있어 마냥 기뻐할 수만은 없습니다. 오히려 첫 주택 마련 기간이 늘어난다는 점은 젊은 세대가 주택 시장에 진입하기 더욱 어려워지고 있음을 보여주는 방증입니다. PIR과 RIR 수치의 상승은 단순히 통계 수치를 넘어, 수많은 국민들의 삶의 질 저하, 미래 계획의 차질, 심지어는 사회적 고립으로까지 이어질 수 있는 심각한 문제입니다. 정부는 단기적인 대책보다는 공급 확대, 투기 억제, 실수요자 보호 등 장기적이고 근본적인 주택 시장 안정화 정책을 더욱 강화해야 할 것입니다. 또한, 지역별 특성을 고려한 맞춤형 주거 정책과 더불어, 임대차 시장의 안정화를 위한 다각적인 노력 또한 병행되어야 합니다. 개개인의 노력만으로는 해결하기 어려운 주거 문제는 이제 사회 전체의 책임이라는 인식이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n05907?mid=n1006",
    "hashTag": [
      "#서울집값",
      "#주거실태조사",
      "#내집마련",
      "#PIR",
      "#RIR",
      "#주택가격",
      "#부동산",
      "#서울아파트",
      "#전월세",
      "#주거비"
    ]
  },
  {
    "type": "eco",
    "title": "'종묘 앞 고층빌딩 논란', 영국·독일 등에선 더 엄격했다[부동산360]",
    "newTitle": "종묘 앞 고층빌딩 논란, 해외 사례로 본 세계유산 보호",
    "article": "종묘 뒤에 140m 높이의 고층 빌딩이 들어선 모습. [챗GPT를 이용해 제작] [헤럴드경제=윤성현 기자] 서울 종묘 인근 세운4구역 재개발을 둘러싼 논란이 이어지면서, 세계유산과 도심 개발이 충돌했던 해외 사례에 대한 관심이 커지고 있다. 세운4구역은 종묘 서측 약 180m 지점에 위치하고있다. 서울시는 지난달 30일 최고 높이를 71.9m에서 141.9m로 상향하는 재정비계획 변경을 고시했다. 서울시는 “국내 역사문화환경 보존지역(100m) 밖에 있어 세계유산영향평가(HIA) 대상이 아니다”는 입장이지만, 국가유산청은 “거리와 무관하게 종묘의 경관축에 영향을 줄 수 있다”며 우려를 제기한 상황이다. 세계유산 보호체계는 단순히 거리 기준이 아니라 ‘경관·맥락·시각축(visual corridor)’을 핵심 판단 요소로 삼는다. 유네스코는 세계유산의 탁월한 보편적 가치(OUV)가 주변 환경 속에서 온전히 유지되는지를 중요하게 판단하며, 유산 본체에서 일정 거리를 두고 있다고 하더라도 조망·스카이라인을 훼손하면 평가 대상이 될 수 있다고 본다. 대표적인 논란 사례로는 ‘마카오 역사지구(Historic Centre of Macao)’가 있다. 이 지역의 핵심 구성요소인 구이아 요새(Guia Fortress)와 등대 주변에 고층 건물이 잇달아 들어서며, 유네스코는 “등대에서 바다로 이어지는 시각적 통로가 차단됐다”고 경고했다. 결국 마카오 정부는 인근 개발의 층수 제한을 강화했으며, 유네스코는 수년간 관련 경관 조치의 이행 여부를 모니터링했다. 세계유산 내부가 아닌 주변 경관 훼손까지 문제 삼은 대표적 사례다. 영국 런던의 런던 타워와 타워브리지 뒤로 고층건물 ‘더 샤드’가 보인다. [로이터] 영국 런던에서도 유사한 갈등이 있었다. 세계유산인 런던 타워(Tower of London) 인근에 72층 고층건물 ‘더 샤드(The Shard)’가 건립되면서, 유네스코는 영국 정부에 여러 차례 경관영향평가를 요구했다. 건설은 최종 허용됐지만, 유네스코는 “추가 고층 개발이 이어지면 유산의 시각적 완전성(integrity)이 훼손될 수 있다”고 경고했고, 이후 영국은 세계유산 주변의 고도관리 기준을 더욱 강화했다. 지위가 실제로 철회된 경우도 있다. 오만의 ‘아라비안 오릭스 보호구역’은 보호구역 면적을 대폭 축소하고 개발을 허용하면서 유산 가치가 근본적으로 훼손됐다는 이유로 2007년 세계유산 목록에서 삭제됐다. 독일 드레스덴의 ‘엘베 계곡’은 대형 교량 건설로 인해 문화경관의 진정성이 훼손됐다는 판단으로 2009년 등재가 철회됐다. 영국 리버풀의 ‘해상무역도시’는 해안 일대 대규모 재개발사업(Liverpool Waters)이 “돌이킬 수 없는 경관 훼손”을 초래했다는 이유로 2021년 세계유산 지위를 잃었다. 서울시는 세운4구역이 종묘와 100m 이상 떨어져 있어 국내 법령상 HIA 대상이 아니라는 점을 강조하고 있지만, 국가유산청은 “세계유산은 한번 훼손되면 되돌릴 수 없다”는 입장이다. 현장에서도 “20년 넘게 지연된 사업을 더 미룰 수 없다”는 주민·상인 의견과 “세계유산 앞 초고층은 신중해야 한다”는 반대 목소리가 엇갈리고 있다. 한편 13일 국가유산청에 따르면 문화유산위원회 세계유산분과 회의에서 ‘종묘 세계유산지구 신규 지정’ 안건이 심의 끝에 가결됐다. 국가유산청은 다음 달 중 관련 행정 절차를 마무리하고, 서울시에 세계유산법에 따른 세계유산영향평가(HIA)를 공식 요청할 예정이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종묘 고층 빌딩 논란",
        "content": "서울 종묘 인근 세운4구역 재개발 사업이 최고 높이 141.9m의 고층 빌딩 건립을 포함한 재정비계획 변경 고시로 인해 뜨거운 감자로 떠올랐습니다. 서울시는 종묘와의 거리가 100m를 넘기 때문에 국내법상 세계유산영향평가(HIA) 대상이 아니라는 입장이지만, 국가유산청은 거리와 무관하게 종묘의 경관축에 영향을 줄 수 있다며 우려를 표하고 있습니다. 이러한 종묘 고층 빌딩 논란은 세계유산과 도심 개발이 충돌했던 해외 사례에 대한 관심을 다시 불러일으키고 있습니다. 세계유산 보호는 단순한 물리적 거리뿐만 아니라 경관, 맥락, 시각적 통로 등 복합적인 요소를 고려해야 한다는 점에서 이번 사안은 더욱 주목받고 있습니다. 종묘의 탁월한 보편적 가치가 주변 환경 변화로 인해 훼손될 가능성에 대한 진지한 논의가 필요한 시점입니다."
      },
      {
        "title": "해외 사례: 마카오",
        "content": "세계유산과 개발 간의 충돌 사례로 마카오의 '마카오 역사지구'가 대표적으로 거론됩니다. 이 지역의 상징적인 구이아 요새와 등대 주변으로 고층 건물이 들어서면서 유네스코는 등대에서 바다로 이어지는 시각적 통로가 차단되었다고 강력히 경고했습니다. 이에 마카오 정부는 결국 인근 개발의 층수를 제한하는 조치를 취했으며, 유네스코는 수년간 관련 경관 조치 이행 여부를 면밀히 모니터링했습니다. 이는 세계유산 내부뿐만 아니라 주변 경관 훼손까지도 세계유산 보호 체계에서 심각하게 문제 삼을 수 있음을 보여주는 중요한 사례입니다. 마카오의 경험은 도심 개발 과정에서 세계유산의 시각적, 공간적 맥락을 보존하는 것이 얼마나 중요한지를 시사합니다."
      },
      {
        "title": "해외 사례: 런던",
        "content": "영국 런던에서도 런던 타워와 타워브리지 인근에 72층 높이의 고층 건물 '더 샤드'가 건립되면서 유사한 갈등이 있었습니다. 유네스코는 영국 정부에 여러 차례 경관영향평가를 요구하며 우려를 표명했으며, 비록 건설이 최종 허용되었으나 추가적인 고층 개발이 세계유산의 시각적 완전성을 훼손할 수 있다는 경고를 남겼습니다. 이 사건 이후 영국은 세계유산 주변의 고도 관리 기준을 더욱 강화하는 조치를 취했습니다. 런던의 사례는 고층 건물 건설이 역사 유적의 경관에 미치는 영향을 신중하게 검토해야 하며, 장기적인 관점에서 세계유산의 가치를 보호하기 위한 제도적 장치 마련이 필수적임을 보여줍니다. '더 샤드' 건설은 개발과 보존의 균형점을 찾는 과정의 어려움을 대변합니다."
      },
      {
        "title": "지위 철회 사례들",
        "content": "세계유산 지위가 철회된 해외 사례들은 개발로 인한 경관 훼손이 얼마나 심각한 결과를 초래할 수 있는지 경각심을 일깨워줍니다. 오만의 '아라비안 오릭스 보호구역'은 보호구역 면적이 대폭 축소되고 개발이 허용되면서 유산 가치가 근본적으로 훼손되었다는 이유로 2007년 세계유산 목록에서 삭제되었습니다. 독일 드레스덴의 '엘베 계곡' 역시 대형 교량 건설로 인해 문화 경관의 진정성이 훼손되었다는 판단으로 2009년 등재가 철회되었으며, 영국 리버풀의 '해상무역도시'는 해안 일대 대규모 재개발 사업이 '돌이킬 수 없는 경관 훼손'을 초래했다는 이유로 2021년 세계유산 지위를 잃었습니다. 이 사례들은 세계유산의 가치는 한번 훼손되면 복구가 어렵다는 점을 명확히 보여주며, 종묘와 같은 우리 문화유산을 보호하는 데 있어 신중한 접근이 필요함을 강조합니다."
      },
      {
        "title": "법적 해석과 현장 의견",
        "content": "이번 세운4구역 재개발 사업에서 서울시와 국가유산청 간의 입장 차이가 두드러집니다. 서울시는 국내 법령상 종묘와 100m 이상 떨어져 있어 세계유산영향평가(HIA) 대상이 아니라고 주장하지만, 국가유산청은 세계유산의 가치는 한번 훼손되면 되돌릴 수 없다는 점을 강조하며 신중한 태도를 보이고 있습니다. 한편 현장에서는 20년 넘게 지연된 사업을 더 이상 미룰 수 없다는 주민과 상인들의 의견과, 세계유산 앞 초고층 건물 건립은 신중해야 한다는 반대 목소리가 팽팽하게 맞서고 있습니다. 이러한 법적 해석의 차이와 상반된 현장 의견은 이해관계자 간의 합리적인 조정과 사회적 합의 도출이 얼마나 어려운 과제인지를 보여줍니다. 종묘 세계유산지구 신규 지정 안건이 심의 가결됨에 따라 국가유산청은 서울시에 세계유산법에 따른 HIA를 공식 요청할 예정이며, 향후 논의 과정에 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울 종묘 인근 고층 빌딩 건립 논란은 단순히 건축물의 높이 제한 문제를 넘어, 우리의 소중한 세계유산과 현대 도시 개발 사이의 균형점을 어떻게 찾아야 하는지에 대한 근본적인 질문을 던집니다. 해외 사례들을 볼 때, 단기적인 경제적 이익이나 개발 속도보다는 장기적인 관점에서 세계유산의 탁월한 보편적 가치(OUV)를 어떻게 보존할 것인가가 훨씬 더 중요함을 알 수 있습니다. 종묘와 같은 유산은 우리 민족의 정체성이자 미래 세대에게 물려줄 귀중한 자산입니다. 서울시의 법적 해석도 존중받아야 하겠지만, 국가유산청의 우려처럼 세계유산의 경관적, 문화적 맥락을 훼손하는 개발은 장기적으로 큰 손실을 초래할 수 있습니다. '거리'라는 물리적 기준만을 앞세우기보다는, '시각적 통로', '경관의 연속성' 등 유네스코가 중요하게 여기는 가치들을 면밀히 고려하여 최선의 합의점을 찾아야 할 것입니다. 개발의 필요성도 인정하지만, 그 방식이 우리의 소중한 문화유산을 훼손하지 않는 범위 내에서 이루어져야 함을 잊지 말아야 합니다. 종묘 세계유산지구 신규 지정과 HIA 요청은 이러한 논의를 더욱 심화시키는 계기가 될 것이며, 앞으로의 과정에서 사회적 대화와 숙고를 통해 현명한 결정을 내리길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06123?mid=n1006",
    "hashTag": [
      "#종묘고층빌딩",
      "#세계유산보존",
      "#경관영향평가",
      "#서울도시계획",
      "#문화재논란",
      "#세운4구역",
      "#유네스코",
      "#마카오사례",
      "#런던사례",
      "#세계유산철회"
    ]
  },
  {
    "type": "eco",
    "title": "이재명 대통령, 한미 관세협상 후속 민관 합동회의",
    "newTitle": "이재명 대통령, 한미 관세협상 후속 민관 합동회의 참석",
    "article": "(서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 한미 관세협상 후속 민관 합동회의에서 국기에 경례하고 있다. 오른쪽부터 여승주 한화그룹 부회장, 이재용 삼성전자 회장, 이 대통령, 최태원 SK그룹 회장, 정기선 HD현대 회장, 하준경 경제성장수석. 2025.11.16 superdoo82@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 김수용 촬영 중 쓰러져 응급실행…\"의식 되찾아 회복 중\" ☞ 남편 구치소 들어가자 자녀 버리고 떠난 비정한 친모 실형 ☞ 튀르키예 길거리 음식 먹은 관광객 3명 사망 ☞ 美도로서 끼어들기 다툼에 총격…뒷자리 11세 소년 맞아 숨져 ☞ 두 사진 중 하나는 작가의 작품, 하나는 AI 조작 ☞ \"지병 심하다\"…'21명 사상' 사고 낸 60대 진술 뒤집은 이유는 ☞ 의붓딸 머리 위에 음식물쓰레기 쏟아부은 계모 징역 1년 6개월 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ☞ 美망명 신청한 독일 극우 \"피에 굶주린 이민자 짐승들\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 관세협상 회의",
        "content": "이재명 대통령은 16일 용산 대통령실에서 한미 관세협상 후속 민관 합동회의를 주재하며 국기에 대한 경례를 하고 있다. 이번 회의에는 여승주 한화그룹 부회장, 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정기선 HD현대 회장 등 주요 기업인들과 하준경 경제성장수석이 함께 참석했다. 이는 한미 양국 간의 경제 협력을 강화하고 관세 관련 현안을 논의하기 위한 중요한 자리였으며, 특히 산업계의 의견을 수렴하여 실질적인 정책 방향을 모색하는 데 중점을 두었다. 앞으로 이어질 논의들을 통해 한국 경제의 경쟁력을 높이고 수출 증진에 기여할 수 있는 방안들이 도출될 것으로 기대된다. 이처럼 정부와 민간 경제 주체들이 함께 머리를 맞대는 과정은 국가 경제 발전에 필수적이며, 관세 협상을 둘러싼 주요 기업들의 참여는 향후 협상의 성공 가능성을 높이는 긍정적인 신호로 해석된다. 이러한 민관 합동회의는 앞으로도 정기적으로 개최되어 지속적인 경제 협력 방안을 논의할 예정이다."
      },
      {
        "title": "경제 활력 제고 방안",
        "content": "이재명 대통령 주재 하에 열린 이번 민관 합동회의는 침체된 경제 상황 속에서 새로운 활력을 불어넣기 위한 구체적인 방안들을 논의하는 자리였다. 특히 관세 관련 이슈는 수출입 기업들의 수익성과 직결되는 만큼, 이번 논의를 통해 기업들이 겪는 어려움을 해소하고 수출 경쟁력을 강화하는 데 초점을 맞췄다. 이재용 삼성전자 회장, 최태원 SK그룹 회장 등 재계 리더들이 한자리에 모여 현장의 목소리를 전달하고 정책적 제언을 하는 것은 고무적인 일이다. 이러한 협력을 통해 한국 경제의 성장 잠재력을 극대화하고, 글로벌 시장에서의 입지를 더욱 공고히 할 수 있을 것이다. 앞으로 정부와 기업이 함께 만들어갈 경제 정책의 방향성에 귀추가 주목된다. 한미 관세협상 후속 조치로 기업들의 부담을 덜고 투자 환경을 개선하는 실질적인 성과를 기대해 본다."
      },
      {
        "title": "주요 기업 총수 참석",
        "content": "이재명 대통령이 주재한 한미 관세협상 후속 민관 합동회의에는 한국을 대표하는 주요 기업의 총수들이 대거 참석하여 눈길을 끌었다. 여승주 한화그룹 부회장, 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정기선 HD현대 회장 등은 경제 현안에 대한 깊이 있는 논의에 참여하며 정부 정책 결정 과정에 중요한 역할을 했다. 이들의 참석은 한미 간의 경제 협력이 단순한 정부 차원을 넘어, 실물 경제를 이끄는 기업들의 적극적인 참여와 협력을 통해 더욱 구체화될 수 있음을 시사한다. 또한, 이는 앞으로 진행될 한미 관세협상에서 한국 경제계의 입장을 효과적으로 대변하고 국익을 증진하는 데 기여할 것으로 예상된다. 이러한 고위급 민관 협력은 한국 경제의 미래를 위한 긍정적인 신호로 평가된다. 기업들은 이러한 회의를 통해 규제 완화, 투자 유치 등 다양한 경제 활성화 방안에 대한 의견을 제시할 수 있다."
      },
      {
        "title": "관세 정책의 중요성",
        "content": "한미 관세협상 후속 민관 합동회의 개최는 관세 정책이 국가 경제에 미치는 지대한 영향을 다시 한번 확인시켜 주는 계기가 되었다. 관세는 상품의 수출입에 부과되는 조세로서, 국내 산업 보호, 재정 수입 확보, 그리고 국제 무역 관계 조정 등 다양한 목적을 가진다. 특히 한미 FTA와 같이 국가 간 경제 협력이 중요한 시대에는 관세율 조정이 양국 경제에 미치는 파급 효과가 매우 크다. 이번 회의에서 논의된 내용은 향후 한국 기업들의 대미 수출 경쟁력 강화, 수입 물가 안정, 그리고 새로운 시장 개척 기회 모색 등에 직접적인 영향을 미칠 것으로 보인다. 이재명 대통령과 경제계 리더들이 함께 머리를 맞댄 만큼, 실질적인 성과를 창출하는 관세 정책 수립에 대한 기대감이 높아지고 있다. 효과적인 관세 정책은 국내 산업의 경쟁력을 높이고 국민 경제 전반의 이익을 증진시키는 데 핵심적인 역할을 한다."
      },
      {
        "title": "정부와 기업의 협력",
        "content": "이번 한미 관세협상 후속 민관 합동회의는 정부와 기업이 경제적 난관을 극복하고 공동의 발전을 추구하기 위한 긴밀한 협력의 중요성을 재확인하는 자리였다. 이재명 대통령은 기업인들과의 소통을 통해 현장의 생생한 목소리를 청취하고, 이를 바탕으로 실효성 있는 정책을 마련하겠다는 의지를 분명히 했다. 이재용 삼성전자 회장, 최태원 SK그룹 회장 등 각 기업의 대표들은 자신들의 분야에서 겪는 어려움과 정책적 건의사항을 적극적으로 개진하며 정부의 지원을 요청했다. 이러한 정부와 민간 경제 주체 간의 유기적인 협력은 한국 경제가 직면한 여러 도전 과제를 해결하고 지속 가능한 성장을 이루는 데 필수적이다. 앞으로도 정부는 기업들과의 열린 소통 채널을 유지하며, 상호 신뢰를 바탕으로 한 파트너십을 강화해 나갈 것으로 기대된다. 이재명 대통령의 리더십 아래 추진되는 이러한 협력은 한국 경제의 미래를 밝게 비추는 중요한 동력이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 가장 눈에 띄는 부분은 경제 위기 극복을 위해 정부와 민간 기업이 함께 머리를 맞대고 있다는 점이다. 이재명 대통령이 주재한 한미 관세협상 후속 민관 합동회의는 단순히 형식적인 자리가 아니라, 실제 경제 현장의 목소리를 듣고 정책에 반영하려는 정부의 의지를 보여준다. 특히 이재용 삼성전자 회장, 최태원 SK그룹 회장 등 한국 경제를 이끄는 리더들이 직접 참여했다는 것은 이 회의의 중요성을 더욱 부각시킨다. 앞으로 한미 관세협상 결과가 우리 기업들의 경쟁력에 어떤 영향을 미칠지, 그리고 정부가 어떤 정책적 지원을 통해 기업들의 부담을 덜어줄 수 있을지가 관건이다. 다만, 이러한 민관 협력이 일회성에 그치지 않고 지속적으로 이루어져야 하며, 정부의 정책이 실제 기업 현장에 긍정적인 변화를 가져올 수 있도록 구체적인 실행 방안이 뒤따라야 할 것이다. 경제 성장은 결국 민간의 활력에서 비롯되므로, 정부는 기업들이 마음껏 투자하고 혁신할 수 있는 환경을 조성하는 데 더욱 집중해야 한다. 관세 정책의 성공적인 조율은 한국 경제의 글로벌 경쟁력을 한 단계 끌어올릴 수 있는 좋은 기회가 될 수 있다. 이러한 협력을 통해 한국 경제가 다시 한번 도약할 수 있기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n09038?mid=n1006",
    "hashTag": [
      "#이재명",
      "#한미관세협상",
      "#용산대통령실",
      "#기업총수",
      "#경제성장"
    ]
  },
  {
    "type": "eco",
    "title": "'고학력 2030 장기 백수' 13개월만에 최다…반년 이상 구직 중",
    "newTitle": "2030 고학력 장기 미취업자 4년 만에 최대 증가 원인",
    "article": "청년 인구 감소에 역행…장기 실업자 4년 만에 가장 많아 \"대기업 입사 원하지만 대기업은 경력직 선호…미스매치 구조화\" 졸업식 [연합뉴스TV 제공] (세종=연합뉴스) 이대희 안채원 기자 = 4년제 대학교 졸업 이상 고학력인 20∼30대 장기 백수가 13개월 만에 가장 많은 것으로 집계됐다. 그 영향으로 6개월 넘게 구직하는 실업자가 4년 만에 최다를 기록했다. 16일 국가데이터처(옛 통계청) 국가통계포털(KOSIS)에 따르면 구직 활동을 6개월 이상 했는데도 일자리를 구하지 못한 장기 실업자는 지난달 기준 11만9천명으로, 2021년 10월(12만8천명) 이후 4년 만에 가장 많았다. 6개월 이상 장기 실업자(이하 장기 실업자)는 코로나19 팬데믹 시절인 2020년 5월∼2021년 12월 계속해서 10만명을 웃돌았고, 이후 대체로 10만명 아래에 머물다가 지난달 급증했다. 지난달 전체 실업자(65만8천명) 중 장기 실업자 비율은 18.1%였다. 같은 10월과 비교할 경우 1999년 통계 작성 시작 이래 최고 수준이었다. 외환위기 여파가 계속되던 1999년 10월(17.7%)보다도 높았다. 장기 실업자 비율은 지난 4월 9.3%로 한 자릿수였지만, 5월 11.4%로 두 자릿수로 올라선 뒤 6개월 만에 2배 수준으로 높아졌다. 공개채용 (PG) [김민아 제작] 일러스트 4년제 대학교 졸업 이상 학력을 지난 고학력 청년층이 장기 실업자 증가의 주요인으로 풀이된다. 연합뉴스가 경제활동인구조사 마이크로데이터를 분석한 결과 4년제 대학교 졸업 이상 학력을 지닌 20∼30대 중 장기 실업자는 3만5천명으로 집계됐다. 지난해 9월(3만6천명) 이후 13개월 만에 가장 많다. 연령대를 5세 단위로 보면 25∼29세에서 규모가 가장 컸다. 총 1만9천명이 학사·석사·박사 학위를 받은 뒤 장기 백수 상태로, 지난 3월(2만명) 이후 가장 많은 수준이다. 구직활동 자체를 포기한 청년 '쉬었음' 계층은 줄었지만 고학력 청년 장기 실업자가 늘면서 '일자리 미스매치' 현상이 해소되지 못하고 있다는 지적이 나온다. 청년 쉬었음은 지난달 40만9천명으로 1년 전보다 9천명 줄었다. 최근 6개월 연속으로 전년 같은 달 대비 감소하고 있다. 그러나 장기 실업자는 구직활동을 포기할 경우 쉬었음으로 바로 이동할 수 있다는 점을 감안하면 쉬었음이 다시 증가할 가능성이 있다. 더 심각한 점은 청년 인구 감소 추세를 역행해서 고학력 장기 백수가 증가한다는 점이다. 청년층 인구는 지난 3월 801만6천명에서 4월 799만4천명으로 800만명대가 깨졌고, 매달 전년 대비 20만명 내외 수준으로 감소하고 있다. 김광석 한국경제산업연구원은 \"고학력 청년층이 대기업 문을 두들기지만 대기업은 경력직을 원하는 소위 미스매치 현상이 원인이라고 봐야 한다\"며 \"대미 3천500억달러 투자에 따른 고용 위축, 인공지능(AI) 기술 발전은 청년층 미스매치의 악화를 더 구조적으로 악화시킬 것\"이라고 전망했다. [표] 구직기간별 실업자(단위 : 천명) 시점 계 3개월 미만 3-6개월 미만 6개월이상 12개월 이상 2025.10 658 355 185 119 7 2025.09 635 309 232 94 9 2025.08 592 255 248 89 6 2025.07 726 381 254 90 3 2025.06 825 476 249 101 5 2025.05 853 481 275 97 10 2025.04 854 488 288 79 15 2025.03 918 511 307 100 17 2025.02 940 569 278 93 8 2025.01 1083 791 224 68 4 ※ 국가데이터처 국가통계포털(KOSIS) [표] 구직 활동 기간 6개월 이상 실업자 중 4년제 대졸 이상(단위 : 천명) 시점 20-24세 25-29세 30-34세 35-39세 20~30대 2025.10 3 19 8 5 35 2025.09 0 12 10 6 28 2025.08 4 16 5 5 30 2025.07 3 11 6 3 22 2025.06 0 15 6 3 24 2025.05 0 17 1 5 24 2025.04 0 16 4 3 24 2025.03 2 20 5 4 31 2025.02 5 18 5 5 33 2025.01 3 10 9 3 24 2024.12 3 8 6 6 22 2024.11 2 12 5 7 26 2024.10 1 15 6 7 28 2024.09 2 22 6 6 36 ※ 국가데이터처 경제활동인구조사 마이크로데이터 분석 2vs2@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 나나 자택서 강도 행각 30대 검거…\"나나 모녀 부상입어\" ☞ \"지병 심하다\"…'21명 사상' 사고 낸 60대 진술 뒤집은 이유는 ☞ 통영 철인경기 출전 40대 동호인 사망…대회 전면 취소 ☞ 튀르키예 길거리 음식 먹은 관광객 3명 사망 ☞ '재혼황후' 독일 나치 소품 사용 논란…제작사 \"검수 소홀\" ☞ AI가 수능 문제 풀어보니…1등은 챗GPT[팩트체크] ☞ 정청래, 지스타서 '승부조작 퇴출 선수' 언급했다 사과…\"불찰\" ☞ [샷!] 무엄하도다…'용변 테러'·'어좌 털썩' ☞ 26세 한국인 유학생 일본 사법시험 합격 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장기실업자 급증",
        "content": "최근 발표된 국가데이터처 통계에 따르면 구직 활동을 6개월 이상 했는데도 일자리를 구하지 못한 장기 실업자가 11만 9천 명으로 집계되었습니다. 이는 2021년 10월 이후 4년 만에 가장 많은 수치이며, 특히 전체 실업자 중 장기 실업자 비율이 18.1%에 달해 1999년 외환위기 시기보다 높은 수준을 기록했습니다. 코로나19 팬데믹 기간 동안 10만 명을 웃돌던 장기 실업자 수는 이후 대체로 10만 명 아래로 유지되다가 최근 급증세를 보이며 심각성을 더하고 있습니다. 이러한 장기 실업자 증가는 단순히 일시적인 현상이 아닌, 우리 사회의 구조적인 문제점을 드러내고 있습니다. 특히 청년 인구 감소 추세와는 상반되게 고학력 청년층의 장기 실업자가 늘어나고 있다는 점은 우려스러운 상황입니다. 장기 실업자 문제의 심층적인 원인과 이에 대한 사회적 해결책 마련이 시급한 시점입니다. 장기 실업자 수의 증가는 개인의 경제적 어려움뿐만 아니라 사회 전반의 활력을 저하시키는 요인이 될 수 있습니다. 따라서 정부와 기업, 그리고 사회 구성원 모두가 함께 이 문제에 주목하고 적극적인 대안을 모색해야 할 것입니다. 장기 실업자 증가 추세를 꺾고 건강한 노동 시장을 만들기 위한 노력이 절실합니다."
      },
      {
        "title": "고학력 청년 백수",
        "content": "특히 이번 장기 실업자 증가의 주요 원인으로 4년제 대학교 이상 고학력 청년층이 지목되고 있습니다. 경제활동인구조사 마이크로데이터 분석 결과, 4년제 대학교 졸업 이상 학력을 가진 20~30대 장기 실업자는 3만 5천 명으로, 이는 13개월 만에 가장 많은 수치입니다. 연령별로는 25~29세에서 1만 9천 명으로 가장 큰 비중을 차지했으며, 학사, 석사, 박사 학위를 소지하고도 장기 백수 상태에 놓인 청년들이 상당수임을 알 수 있습니다. 이는 단순히 학력만이 취업을 보장하지 않으며, 오히려 높은 학력이 미스매치를 심화시키는 요인이 될 수 있음을 시사합니다. 고학력 청년들이 원하는 일자리는 제한적인데 비해, 실제 채용 시장에서는 경력직을 선호하는 경향이 강해지면서 구직 활동에 어려움을 겪는 경우가 많습니다. 이러한 고학력 청년층의 장기 미취업은 개인의 성장 잠재력 낭비뿐만 아니라 사회 전체의 경쟁력 약화로 이어질 수 있다는 점에서 심각하게 받아들여야 할 문제입니다. 청년 실업 문제, 특히 고학력 청년 미취업 문제는 더 이상 간과할 수 없는 사회적 과제입니다. 앞으로 고학력 청년층의 눈높이에 맞는 양질의 일자리 창출과 경력 개발 지원 시스템 구축이 더욱 중요해질 것입니다. 고학력 청년들이 자신의 역량을 충분히 발휘할 수 있는 기회를 얻을 수 있도록 다각적인 노력이 필요합니다."
      },
      {
        "title": "일자리 미스매치",
        "content": "장기 실업자 증가와 함께 '일자리 미스매치' 현상이 해소되지 않고 있다는 지적이 나오고 있습니다. 구직 활동을 포기한 청년층인 '쉬었음' 계층은 다소 줄어들었지만, 이는 장기 실업자의 증가와는 또 다른 측면의 문제입니다. 즉, 구직을 희망하는 청년들이 원하는 직무나 산업 분야와 실제 기업이 요구하는 인력 간의 괴리가 크다는 것입니다. 특히 고학력 청년층은 대기업 취업을 희망하지만, 대기업들은 신입보다는 경력직을 선호하는 경향이 뚜렷합니다. 이러한 '구조적 미스매치'는 청년들의 취업 준비 과정을 더욱 힘들게 만들고, 결국 장기 미취업 상태로 이어지는 악순환을 초래하고 있습니다. 또한, 인공지능(AI) 기술의 발전과 같은 급변하는 산업 환경 역시 청년층 미스매치를 더욱 심화시킬 수 있다는 전망이 있습니다. 기업은 새로운 기술에 맞는 인력을 요구하지만, 교육 시스템이 이를 따라가지 못하면서 발생하는 격차가 문제입니다. 일자리 미스매치 문제는 단순히 개인의 노력 부족으로 치부할 수 없으며, 사회 시스템 전반의 개선이 필요합니다. 정부는 산업 현장의 수요를 정확히 파악하고, 이에 맞는 교육 및 훈련 프로그램을 제공해야 하며, 기업 또한 신입 인력 양성에 대한 투자를 확대해야 합니다. 일자리 미스매치 해소를 위한 다각적인 접근이 필요한 시점입니다."
      },
      {
        "title": "인구 감소 역행",
        "content": "가장 우려되는 점은 청년 인구 감소 추세를 역행하여 고학력 장기 백수가 증가하고 있다는 사실입니다. 이미 우리나라 청년층 인구는 지속적으로 감소하여 800만 명대가 깨졌고, 매달 전년 대비 20만 명 내외로 줄어들고 있습니다. 이러한 인구 감소 상황 속에서 고학력 청년들의 장기 미취업 문제는 국가의 미래 경쟁력을 약화시키는 심각한 요인으로 작용할 수 있습니다. 즉, 줄어드는 청년층 인구 중에서 제대로 된 일자리를 찾지 못하는 인력이 늘어난다는 것은, 향후 노동력 부족 심화와 사회 전반의 활력 저하로 이어질 가능성이 높습니다. 이는 단순히 개인적인 차원의 문제를 넘어, 국가 경제와 사회 시스템의 지속 가능성에 대한 근본적인 질문을 던지게 합니다. 이러한 상황 속에서 대기업에 대한 투자 위축이나 AI 기술 발전과 같은 외부 요인들이 청년층 미스매치를 더욱 구조적으로 악화시킬 것이라는 전문가의 전망은 더욱 심각하게 받아들여야 합니다. 청년 인구 감소라는 거대한 흐름 속에서 고학력 청년들의 취업난이 심화되는 것은 우리 사회가 풀어야 할 가장 시급한 과제 중 하나입니다. 고학력 청년들이 자신의 꿈과 역량을 마음껏 펼칠 수 있는 사회적 환경을 조성하는 것이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스 기사를 통해 우리 사회의 심각한 장기 실업 문제, 특히 고학력 청년층의 미취업 상황을 깊이 있게 알게 되었습니다. 청년 인구 감소라는 거대한 흐름 속에서 고학력 장기 실업자가 늘어나는 현상은 단순한 통계 수치를 넘어 우리 사회의 미래에 대한 암울한 전망을 보여주는 것 같습니다. 가장 큰 문제점으로 지적된 '일자리 미스매치'는 결국 교육 시스템과 산업 현장 간의 괴리, 그리고 기업의 채용 관행이 만들어낸 복합적인 결과라고 생각합니다. 높은 학력을 쌓았음에도 불구하고 원하는 일자리를 얻지 못하고 장기간 구직 활동을 이어가는 청년들의 좌절감은 이루 말할 수 없을 것입니다. 특히 대기업은 경력직을 선호하고, 중소기업은 인력난을 겪는 상황은 구조적인 문제이며, 이를 해결하기 위한 정부의 적극적인 개입과 사회 전반의 인식 변화가 필요합니다. AI 기술 발전과 같은 미래 산업 변화에 맞춰 청년들이 새로운 역량을 개발하고 적응할 수 있도록 지원하는 것도 중요합니다. 단순히 일자리를 만들어주는 것을 넘어, 청년들이 자신의 잠재력을 최대한 발휘하고 만족스러운 직업을 가질 수 있도록 돕는 시스템 구축이 시급하다고 봅니다. 앞으로 장기 실업자 문제, 특히 고학력 청년 미취업 문제가 해결되지 않는다면, 이는 개인의 삶의 질 저하뿐만 아니라 국가 경제 성장 동력 약화로 이어질 수 있다는 점에서 사회적 관심과 해결 노력이 절실히 필요하다고 생각합니다. 청년들이 희망을 잃지 않고 미래를 설계할 수 있는 사회를 만들기 위해 우리 모두가 함께 고민하고 행동해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n00858?mid=n1006",
    "hashTag": [
      "#청년실업",
      "#장기실업",
      "#취업난",
      "#고학력실업",
      "#일자리미스매치",
      "#취업시장",
      "#경제지표",
      "#청년인구감소"
    ]
  },
  {
    "type": "eco",
    "title": "'5만→1만원' 과일계 에르메스라더니…샤인머스캣, 거봉보다 싼 포도 됐다",
    "newTitle": "샤인머스캣 가격 하락 이유와 변화된 위상",
    "article": "샤인머스캣. 사진은 기사 내용과 무관함. [헤럴드DB] [헤럴드경제=박혜림 기자] “이젠 당도 떨어져…안 먹는다?” 한때 ‘과일계의 에르메스’로 불리며 고급 과일의 대명사였던 샤인머스캣이 이제는 그 명성을 잃어가고 있다. 당도 높고 향이 좋으며 씨까지 없어 인기를 끌었던 샤인머스캣은 2020년만 해도 2㎏ 한 상자가 3만∼5만원에 거래됐고, 선물용은 한 송이에 2만원 안팎에 팔렸다. 그러나 최근 들어 가격이 1만∼2만원대로 크게 낮아지며, 이젠 거봉·캠벨얼리보다도 저렴한 수준이 됐다. 16일 한국농수산식품유통공사 자료에 따르면, 지난 14일 기준 샤인머스캣 2㎏ 평균 소매가격은 1만1572원으로 평년 대비 54.6% 떨어졌다. 지난해보다도 19.1% 낮다. 일간 기준으로는 1만원선까지 내려간 뒤 최근 소폭 반등했다. 지난달 평균 소매가격은 1만3314원으로, 2020년 대비 3분의 1 수준으로 축소됐다. 10월 평균가만 봐도 2020년 3만4000원에서 ▷2021년 3만3000원 ▷2022년 2만4000원 ▷2023년 2만1000원 ▷2024년 1만5000원 ▷2025년 1만3000원으로 매년 하락세다. 한국농촌경제연구원 농업관측센터는 이달 도매가도 2㎏당 7000원 수준에 머물러 지난해(9900원)보다 약 3000원 낮을 것으로 내다봤다. 샤인머스캣은 한때 거봉·캠벨얼리보다 몇 배 비쌌지만 지금은 가장 저렴한 포도다. 지난달 평균 소매가격은 샤인머스캣 1만3314원, 거봉 2만2952원으로 거봉이 72% 비쌌다. 캠벨얼리는 1㎏ 7917원으로 2㎏ 환산 시 1만5834원으로 샤인머스캣보다 19% 높은 수준이다. 2021년만 해도 거봉 10월 가격은 1만8963원으로 샤인머스캣(3만3435원)보다 43% 저렴했다. 당시 캠벨얼리 1㎏ 가격은 8041원으로 올해와 비슷했다. 가격 급락의 배경에는 샤인머스캣 열풍을 타고 재배 농가가 급증해 공급량이 폭발적으로 늘어난 점이 지목된다. 생육 관리가 충분히 이뤄지지 않은 농가가 많아 품질 전반이 떨어진 것도 가격 하락을 부추겼다는 분석이다. 실제로 소비자들 사이에서는 “당도가 예전만 못하다”, “껍질이 질겨졌다”는 반응도 나온다. 품종별 재배면적에서도 변화가 두드러진다. 지난해 기준 샤인머스캣 비중은 43.1%로, 캠벨얼리(29.3%), 거봉(17.5%)보다 크게 앞섰다. 2017년 4%에 불과하던 샤인머스캣 재배 비중은 2020년 22%, 2022년 41%까지 확대됐다. 농림축산식품부 관계자는 “재배 면적도 많이 늘었지만, 품질이 낮아져 소비자들이 잘 찾지 않게 됐다”고 설명했다. 이어 “과일이 클수록 농가가 높은 가격을 받으려고 하지만, 한 송이 1㎏ 제품보다 600∼650g 정도가 가장 적당한 당도를 낸다”며 “소비자들이 적정 크기·고당도 과일을 선택할 수 있도록 홍보할 계획”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "샤인머스캣 가격 폭락",
        "content": "한때 ‘과일계의 에르메스’라 불리며 고급 과일의 대명사였던 샤인머스캣의 위상이 흔들리고 있습니다. 2020년만 해도 2kg 한 상자가 3만~5만원에 거래되고 선물용 한 송이가 2만원 안팎으로 팔렸던 샤인머스캣은 이제 옛말이 되었습니다. 최근 들어 샤인머스캣 가격은 1만~2만원대로 크게 낮아져 거봉이나 캠벨얼리와 같은 다른 포도 품종보다도 저렴한 수준이 되었습니다. 이는 소비자들에게 큰 놀라움을 안겨주고 있습니다. 과연 샤인머스캣 가격이 이렇게 급락한 이유는 무엇이며, 앞으로 샤인머스캣의 시장에서의 위치는 어떻게 변화할지 주목해야 할 것입니다. 샤인머스캣 가격 하락은 단순히 한 품종의 문제가 아니라, 농산물 시장의 변화와 소비자 트렌드를 보여주는 중요한 지표가 될 수 있습니다. 따라서 샤인머스캣 가격 하락 현상을 면밀히 분석하는 것은 의미 있는 일입니다."
      },
      {
        "title": "역대 최저가 기록",
        "content": "한국농수산식품유통공사 자료에 따르면, 최근 샤인머스캣 2kg 평균 소매가격은 1만1572원으로 평년 대비 무려 54.6%나 떨어졌습니다. 지난해와 비교해도 19.1% 하락한 수치이며, 일간 기준으로는 1만원선까지 내려간 뒤 최근 소폭 반등세를 보이고 있습니다. 지난달 평균 소매가격은 1만3314원으로, 샤인머스캣 열풍이 불었던 2020년 대비 3분의 1 수준으로 축소되었습니다. 10월 평균 가격만 보더라도 2020년 3만4000원에서 2021년 3만3000원, 2022년 2만4000원, 2023년 2만1000원, 2024년 1만5000원, 그리고 2025년에는 1만3000원까지 매년 꾸준히 하락세를 이어갈 것으로 전망됩니다. 이는 샤인머스캣의 가격이 얼마나 빠르게, 그리고 크게 하락하고 있는지를 보여주는 객관적인 데이터입니다. 이러한 급격한 가격 하락은 소비자들에게는 반가운 소식이지만, 생산 농가에는 큰 타격을 줄 수 있습니다. 샤인머스캣 가격의 추이는 앞으로 과일 시장 전반에 미칠 영향도 고려해 볼 필요가 있습니다."
      },
      {
        "title": "타 포도 품종보다 저렴",
        "content": "과거 샤인머스캣은 거봉이나 캠벨얼리 등 다른 포도 품종에 비해 몇 배씩 비싼 가격에 거래되었지만, 이제는 가장 저렴한 포도 품종이 되었습니다. 지난달 평균 소매가격 비교를 보면 샤인머스캣 1만3314원, 거봉 2만2952원으로 거봉이 샤인머스캣보다 72%나 비쌌습니다. 캠벨얼리의 경우 1kg당 7917원으로, 이를 2kg으로 환산하면 1만5834원이 되어 샤인머스캣보다 19% 높은 가격입니다. 2021년만 해도 상황은 달랐습니다. 당시 거봉 10월 가격은 1만8963원이었는데, 샤인머스캣 가격은 3만3435원으로 43% 저렴했습니다. 반면 캠벨얼리 1kg 가격은 8041원으로 올해와 비슷한 수준을 유지했습니다. 이러한 비교는 샤인머스캣의 가격 경쟁력이 얼마나 크게 변화했는지를 극명하게 보여줍니다. 소비자들은 이제 더 이상 샤인머스캣을 비싼 과일로 여기지 않게 되었으며, 이는 샤인머스캣의 시장 포지셔닝에 중요한 변화를 가져오고 있습니다."
      },
      {
        "title": "공급 과잉과 품질 저하",
        "content": "샤인머스캣 가격 급락의 주된 배경으로는 샤인머스캣 열풍에 힘입어 재배 농가가 폭발적으로 증가하면서 공급량이 크게 늘어난 점이 지목됩니다. 특히 생육 관리가 충분히 이루어지지 않은 농가가 많아지면서 샤인머스캣의 품질 전반이 떨어진 것도 가격 하락을 부추긴 요인으로 분석됩니다. 실제로 소비자들 사이에서는 '당도가 예전만 못하다', '껍질이 질겨졌다'는 불만 섞인 반응이 나오고 있으며, 이는 샤인머스캣의 매력을 감소시키는 요인이 되고 있습니다. 이러한 현상은 모든 농산물 시장에서 나타날 수 있는 현상으로, 인기 품종에 대한 과도한 집중과 생산 관리 소홀은 결국 품질 저하와 가격 하락으로 이어질 수 있음을 보여줍니다. 샤인머스캣의 경우, 이러한 공급 과잉과 품질 문제는 소비자의 신뢰를 잃게 만들고 시장에서 경쟁력을 약화시키는 주요 원인이 되었습니다. 따라서 샤인머스캣의 회복을 위해서는 생산량 조절과 함께 품질 관리 시스템 강화가 시급합니다."
      },
      {
        "title": "재배 면적 급증 추세",
        "content": "품종별 재배 면적에서도 샤인머스캣의 변화가 두드러집니다. 지난해 기준 샤인머스캣의 재배 면적 비중은 43.1%로, 캠벨얼리(29.3%), 거봉(17.5%) 등 다른 주요 포도 품종을 크게 앞섰습니다. 불과 2017년만 해도 4%에 불과했던 샤인머스캣 재배 비중은 2020년 22%, 2022년에는 41%까지 빠르게 확대되었습니다. 농림축산식품부 관계자는 재배 면적이 많이 늘어난 점과 함께 품질 저하로 인해 소비자들이 샤인머스캣을 이전처럼 찾지 않게 되었다고 설명했습니다. 또한, 농가는 과일이 클수록 더 높은 가격을 받을 수 있다고 생각하지만, 실제로는 한 송이 1kg 제품보다는 600~650g 정도의 적정 크기에서 가장 좋은 당도를 낸다고 합니다. 이러한 분석은 샤인머스캣 재배 면적 증가가 단기적인 이익 추구에 집중된 결과이며, 장기적인 시장 관점에서의 고려가 부족했음을 시사합니다. 소비자들의 선호도 변화와 품질에 대한 높아진 기대치를 충족시키지 못하면, 샤인머스캣의 위상 회복은 더욱 어려워질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤인머스캣의 극적인 가격 하락은 여러 시사점을 던져줍니다. 첫째, 인기 품종에 대한 맹목적인 추종은 공급 과잉과 품질 저하라는 부작용을 낳을 수 있음을 보여줍니다. 농가들은 단기적인 수익보다 지속 가능한 생산 방식과 품질 관리에 더 신경 써야 할 것입니다. 둘째, 소비자들의 높아진 기대치를 충족시키기 위한 노력이 필요합니다. 단순히 크고 예쁜 과일보다는 맛과 품질이 보장되는 과일을 선호하는 추세에 맞춰, 샤인머스캣 농가들도 소비자의 니즈를 파악하고 이에 맞는 품종 관리 및 재배 방식을 도입해야 할 것입니다. 셋째, 정부나 관련 기관의 역할도 중요합니다. 소비자들이 적정 크기와 고당도의 샤인머스캣을 선택할 수 있도록 정확한 정보 제공과 홍보를 강화하고, 농가들이 품질 관리에 힘쓸 수 있도록 지원책을 마련해야 할 것입니다. 샤인머스캣이 다시금 고급 과일로서의 명성을 되찾기 위해서는 생산부터 유통, 소비에 이르는 전 과정에서의 혁신과 노력이 필요하다고 생각합니다. 샤인머스캣의 미래는 이러한 문제점들을 어떻게 극복하느냐에 달려있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n02399?mid=n1006",
    "hashTag": [
      "#샤인머스캣",
      "#포도가격",
      "#과일값",
      "#샤인머스캣하락",
      "#포도품종",
      "#농산물가격",
      "#과일소비"
    ]
  },
  {
    "type": "soc",
    "title": "\"수심이 너무 낮아\" 한강버스 인양 무산…배는 여전히 제자리에",
    "newTitle": "잠실 인근 한강버스 강바닥 걸림 인양 작업 무산된 사연",
    "article": "16일 서울 송파구 잠실선착장에서 주변에서 한강버스가 강바닥에 걸려 멈춰서자 주변에 운항 중단 안내문이 붙어 있다. 연합뉴스 [파이낸셜뉴스] 서울 송파구 잠실선착장 인근 수심이 얕은 곳에서 강바닥에 걸려 멈춰선 한강버스의 인양 작업이 무산됐다. 서울시는 당초 16일 오전 만조 시간대를 이용해 선박을 빼낼 계획이었지만 예상보다 수심이 낮아 작업을 중단했다. 16일 시에 따르면 이날 만조 시점인 오전 1∼2시께 선박을 자력으로 이동시키거나 예인선으로 옮길 계획이었다. 하지만 배는 사고 지점에 그대로 멈춰 있다. 무리하게 인양을 시도하다 선체가 손상될 우려가 있어서다. 한강버스 측은 폐쇄회로(CC)TV 영상을 분석한 자료를 서울시에 제출할 방침이다. 이날 오전 6시 30분께 잠수사가 투입돼 사고 선박을 점검했다. 한강버스 무정차 통과 소식을 전달받지 못한 시민들이 잠실선착장을 찾았다가 돌아서는 일도 잇따랐다. 앞서 지난 15일 오후 8시 24분께 한강버스가 잠실선착장 인근 얕은 수심 구간을 지나다 강바닥에 걸려 멈췄다. 배에는 승객 82명이 타고 있었으며 경찰과 소방이 모두 구조했다. 인명피해는 없었다. 박진영 서울시 미래한강본부장은 전날 브리핑에서 \"하천 바닥의 이물질 또는 토사와 접촉한 것으로 추정된다\"며 \"날이 밝으면 선체 하부와 사고 지점에 잠수부를 투입해 원인을 조사할 것\"이라고 설명했다. 항로 이탈 여부에 대해서는 \"뚝섬∼잠실 구간은 수심이 얕아 항로를 철저히 관리하고 있다\"며 이탈은 없었다고 답했다. 다만 \"갈수기가 빨리 온 것으로 보이고, 예측 수심 이외의 토사나 이물질이 항로에 얼마나 있는지 파악이 필요하다\"며 \"마곡과 여의도 등만 부분 운영하고 다른 곳은 수심 확인 후 안전이 확보되면 재개하겠다\"고 했다. 박 본부장은 \"대중교통으로서 예측 가능하고 이용에 불편이 없어야 하는데 불편을 끼쳐 죄송하다\"고 사과했다. 한편 서울시는 뚝섬선착장에서 한강버스가 입항 중 부유물질 등에 방해받는 상황이 발생하자 16일부터 3일간 뚝섬선착장을 무정차 통과하기로 했다. 이 기간 선착장 주변 이물질 및 부유물질 제거와 추가 준설 작업 등을 통해 항로 안전을 확보할 계획이다. ahnman@fnnews.com 안승현 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → '9살 연하女와 재혼' 은지원 \"씻고 나오면 아내가..\" 반전 → 지하철에서 여성 승객 다리 위에 앉은 노인, 웃으면서.. 경악 → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 父 땅에 묻은 날 출근 압박하는 대리점, 쿠팡 기사는 결국.. → 사막에 묻힌 부부 시신, 알고보니 한 달 전에.. 경악 → 110억 자가 가진 싱글 여배우, 한 달 수익이 무려.. → \"남편이 1시간에 10만원씩 줘가며 만난 여자 알고보니..\" → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 좌초",
        "content": "서울 송파구 잠실선착장 인근에서 발생한 한강버스 좌초 사고로 인해 한강 대중교통 운행에 차질이 빚어졌습니다. 지난 15일 오후 8시 24분경, 한강버스가 얕은 수심 구간에 걸리면서 강바닥에 멈춰서는 사고가 발생했습니다. 당시 배에는 82명의 승객이 탑승하고 있었으나, 신속한 경찰과 소방 당국의 대응으로 인명 피해 없이 모두 구조되어 다행스러운 일이었습니다. 하지만 예상치 못한 사고로 인해 시민들은 큰 불편을 겪었습니다. 이번 사고는 한강 대중교통의 안전성과 예측 불가능성에 대한 우려를 다시 한번 제기하게 만들었습니다."
      },
      {
        "title": "인양 작업 무산",
        "content": "사고 발생 이후, 서울시는 16일 오전 만조 시간을 이용해 좌초된 한강버스를 인양하려 했으나, 예상보다 낮은 수심으로 인해 인양 작업이 무산되었습니다. 당초 계획은 만조 시간인 오전 1~2시 사이에 선박을 자체적으로 이동시키거나 예인선을 이용해 옮기는 것이었지만, 수심 부족으로 인해 무리한 시도가 선체 손상을 야기할 수 있다는 판단 하에 작업을 중단했습니다. 현재 선박은 사고 지점에 그대로 멈춰 있으며, 안전 확보를 위한 추가적인 논의가 필요한 상황입니다. 한강버스 측은 사고 원인 규명을 위해 CCTV 영상 분석 자료를 서울시에 제출할 예정입니다."
      },
      {
        "title": "사고 원인 조사",
        "content": "이번 한강버스 좌초 사고의 원인으로는 하천 바닥의 이물질 또는 토사와의 접촉이 추정되고 있습니다. 사고 당일 오전, 잠수사가 투입되어 사고 선박 하부를 점검했으며, 정확한 사고 경위를 파악하기 위한 조사가 진행될 예정입니다. 서울시 미래한강본부장 박진영은 브리핑을 통해 날이 밝으면 잠수부를 투입하여 선체 하부와 사고 지점을 면밀히 조사할 것이라고 밝혔습니다. 항로 이탈 여부에 대해서는 뚝섬-잠실 구간이 수심이 얕아 철저히 관리하고 있으며 항로 이탈은 없었다고 설명했습니다. 하지만 갈수기가 일찍 찾아온 것으로 보이며, 예상 수심 외에 항로 상에 존재하는 토사나 이물질의 양에 대한 파악이 필요하다는 의견을 덧붙였습니다. 안전한 한강 대중교통 운행을 위해서는 철저한 항로 관리와 준설 작업이 필수적입니다."
      },
      {
        "title": "운항 중단 및 불편",
        "content": "이번 한강버스 좌초 사고로 인해 시민들의 불편이 이어지고 있습니다. 사고 소식을 알지 못한 시민들이 잠실선착장을 방문했다가 발걸음을 돌리는 상황이 잇따르고 있습니다. 서울시는 현재 마곡과 여의도 등 일부 구간만 부분적으로 운영하고 있으며, 다른 구간은 수심 확인 후 안전이 확보되면 운영을 재개할 예정입니다. 또한, 뚝섬선착장에서는 과거에도 부유물질 등으로 인해 한강버스 운항에 방해가 되는 상황이 발생한 바 있어, 16일부터 3일간 뚝섬선착장을 무정차 통과하기로 결정했습니다. 이 기간 동안 선착장 주변 이물질 및 부유물질 제거와 추가 준설 작업을 통해 항로 안전을 확보할 계획입니다. 서울시 측은 대중교통으로서 예측 가능하고 편리한 이용 환경을 제공하지 못한 점에 대해 사과했습니다."
      },
      {
        "title": "안전 확보 노력",
        "content": "이번 한강버스 사고를 계기로 서울시는 한강 대중교통의 안전성 확보를 위한 다각적인 노력을 기울이고 있습니다. 사고 원인으로 지목된 하천 바닥의 토사 및 이물질 문제를 해결하기 위해 항로 주변에 대한 철저한 준설 작업을 진행할 예정입니다. 또한, 예측 수심 외에 항로에 존재하는 잠재적인 위험 요소들을 파악하고 관리하는 시스템을 강화할 필요성이 제기됩니다. 갈수기 등 계절적 요인을 고려한 수심 변화 예측 및 대응 계획 수립도 중요합니다. 시민들이 안심하고 이용할 수 있는 한강 대중교통 서비스를 제공하기 위해서는 지속적인 점검과 안전 관리 강화가 필수적이며, 이를 통해 한강 이용에 대한 시민들의 신뢰를 회복해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스는 서울 시민들에게 편리하고 아름다운 이동 수단을 제공하며 관광 활성화에도 기여하는 중요한 대중교통입니다. 이번 좌초 사고는 예방 가능한 사고였을 가능성이 높으며, 이는 한강 항로 관리에 대한 근본적인 점검과 개선이 필요함을 시사합니다. 단순히 사고 발생 후 조치에 그치는 것이 아니라, 잠수부의 투입이나 CCTV 분석을 넘어선 근본적인 원인 파악과 재발 방지 대책 마련이 시급합니다. 특히 예상치 못한 수심 변화나 항로상의 이물질 문제는 사전에 예측하고 관리할 수 있는 시스템 구축이 중요하다고 생각합니다. 또한, 시민들에게 정확하고 신속한 정보를 제공하여 불필요한 방문이나 혼란을 줄이는 노력도 병행되어야 할 것입니다. 앞으로 한강버스 운행이 안전하고 편리하게 재개되어 많은 시민들이 다시 한강을 즐길 수 있기를 기대합니다. 이는 서울시의 적극적인 의지와 투명한 정보 공개를 통해 가능할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06806?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#잠실선착장",
      "#선박사고",
      "#인양작업",
      "#서울시",
      "#한강",
      "#교통사고",
      "#안전점검"
    ]
  },
  {
    "type": "soc",
    "title": "\"S대 졸업한 아들, 반년째 방에만 있네요\"…고학력 장기백수 3.5만명",
    "newTitle": "2030 고학력 장기 실업자 4년 만에 최다, 구직난 심화",
    "article": "2030 고학력 장기백수 13개월래 최다 장기실업자 비중도 통계작성 이후 최고 4년제 대학교 졸업 이상 고학력인 20∼30대 장기 백수가 13개월 만에 가장 많은 것으로 집계됐다. 그 영향으로 6개월 넘게 구직하는 실업자가 4년 만에 최다를 기록했다. 16일 국가데이터처(옛 통계청) 국가통계포털에 따르면 구직 활동을 6개월 이상 했는데도 일자리를 구하지 못한 장기 실업자(이하 장기 실업자)는 지난달 기준 11만9000명에 달했다. 이는 장기 실업자 수가 12만8000명을 기록한 2021년 10월 이후 4년 만에 가장 많은 수치다. 장기 실업자는 코로나19 팬데믹 시절인 2020년 5월부터 2021년 12월까지 10만명을 웃돌았고, 이후 대체로 10만명 아래에 머물다가 지난달 급증했다. 지난달 전체 실업자(65만8000명) 중 장기 실업자 비율은 18.1%로, 1999년 관련 통계 작성 이래 최고 수준으로 나타났다. 외환위기 여파가 이어지던 1999년 10월보다 높았다. 4년제 대학교 졸업 이상 학력을 지닌 고학력 20·30대 청년들의 취업난이 장기 실업자 증가의 주요인으로 풀이된다. 경제활동인구조사 데이터를 분석한 결과, 4년제 대학교 졸업 이상 학력을 지닌 20∼30대 중 장기 실업자는 3만5000명으로 집계됐다. 지난해 9월(3만6000명) 이후 13개월 만에 가장 많았다. 5세 단위 연령대로 보면 25∼29세에서 규모가 가장 컸다. 총 1만9000명이 학사·석사·박사 학위를 받은 뒤 장기 백수 상태에 머물렀다. 구직활동 자체를 포기한 ‘쉬었음’ 청년층은 줄어드는 추세지만, 고학력 청년 장기 실업자가 늘면서 ‘일자리 미스매치’ 현상이 이어지고 있다는 지적도 나온다. 청년 쉬었음은 지난달 40만9000명으로 1년 전보다 9000명 줄었다. ▶ “또 올랐네”…대장동 논란에도 이재명 대통령 지지율 ‘고공행진’하는 까닭 ▶ “바나나맛 우유 아니라고? 그럼 뭐가 1등?”…외국인 관광객이 찾는 노란음료 정체 ▶ “어우, 거긴 택배가기 진짜 싫어요”…기사님들 손꼽는 기피지역은 ▶ “어젯밤 너무 황홀”…아빠 폰에서 상간녀 문자 본 딸 “어찌하리오” ▶ “집 사기 더 어려워지겠네”…주담대 금리 2년 만에 다시 6%대로 ‘훌쩍’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2030 장기실업 최다",
        "content": "최근 발표된 통계에 따르면 20대와 30대 고학력 장기 실업자가 13개월 만에 가장 많은 것으로 나타나 충격을 주고 있습니다. 이는 6개월 이상 구직 활동을 했음에도 불구하고 일자리를 찾지 못한 실업자를 의미하며, 전체 실업자 중 장기 실업자가 차지하는 비중 역시 역대 최고 수준을 기록했습니다. 특히 4년제 대학교 이상 졸업 학력을 가진 청년층의 어려움이 두드러지는데, 이는 단순히 일자리가 부족한 문제를 넘어선 '일자리 미스매치' 현상을 시사합니다. 즉, 우리 사회가 필요로 하는 일자리와 청년들의 기대, 그리고 가지고 있는 역량 간의 불일치가 심화되고 있다는 분석이 나옵니다. 이러한 상황은 개인의 경제적 어려움뿐만 아니라 사회 전반의 활력 저하로 이어질 수 있다는 점에서 심각한 문제로 인식되고 있습니다."
      },
      {
        "title": "6개월 이상 장기실업자 급증",
        "content": "국가데이터처 자료를 분석한 결과, 지난달 기준 6개월 이상 구직 활동을 이어왔으나 일자리를 얻지 못한 장기 실업자가 11만 9천 명에 달했습니다. 이는 2021년 10월 이후 4년 만에 가장 높은 수치입니다. 코로나19 팬데믹 기간이었던 2020년 5월부터 2021년 12월까지 10만 명을 상회하던 장기 실업자 수는 이후 대체로 10만 명 아래를 유지하다가 최근 들어 다시 급증세를 보이고 있습니다. 이러한 장기 실업자의 증가는 경제 상황의 불확실성과 함께 노동 시장의 구조적인 문제점을 반영하는 것으로 해석됩니다. 특히 6개월 이상이라는 긴 시간 동안 구직에 어려움을 겪는다는 것은 단순히 경제적 어려움을 넘어 심리적인 위축과 사회로부터의 소외감을 유발할 수 있어 더욱 우려스러운 상황입니다. 이 장기 실업자 증가는 우리 경제의 건강성을 점검하는 중요한 지표가 될 것입니다."
      },
      {
        "title": "장기실업 비중 역대 최고",
        "content": "더욱 심각한 문제는 장기 실업자가 전체 실업자에서 차지하는 비중이 18.1%로, 관련 통계 작성이 시작된 1999년 이래 최고치를 기록했다는 점입니다. 이는 외환위기 당시인 1999년 10월의 기록보다도 높은 수치입니다. 전체 실업자 수는 65만 8천 명으로 집계되었으나, 그중 상당수가 장기간 일자리를 찾지 못하고 있다는 사실은 노동 시장의 경직성과 함께 경기 회복의 체감도가 낮음을 보여줍니다. 높은 장기 실업 비중은 단순히 일시적인 경기 침체의 영향이라기보다는, 노동 시장의 구조적인 문제와 함께 기업들이 신규 채용에 신중한 태도를 보이고 있음을 시사합니다. 이러한 상황이 지속된다면 청년층의 경제적 자립이 늦어지고, 나아가 사회 전반의 성장 동력 약화로 이어질 수 있다는 점에서 정책적인 고민이 필요한 시점입니다."
      },
      {
        "title": "고학력 청년 취업난 심화",
        "content": "이번 장기 실업자 증가의 주요 원인으로는 4년제 대학교 이상 학력을 지닌 20~30대 청년층의 취업난 심화가 지목됩니다. 경제활동인구조사 데이터를 분석한 결과, 고학력 20~30대 장기 실업자는 3만 5천 명으로, 지난해 9월 이후 13개월 만에 최대치를 기록했습니다. 특히 25세에서 29세 연령대에서 이러한 현상이 두드러졌으며, 이 연령대에서만 총 1만 9천 명의 학사, 석사, 박사 학위 소지자들이 장기 백수 상태에 놓여 있었습니다. 이는 단순히 학력 인플레이션 현상을 넘어, 고학력 인재들이 사회가 요구하는 일자리를 제대로 찾지 못하고 있음을 보여줍니다. 즉, 교육 시스템과 노동 시장 간의 연계가 부족하며, 졸업 후 실무 경험이나 직무 관련 역량을 쌓을 기회가 제한적인 현실이 반영된 결과로 볼 수 있습니다. 고학력 청년들의 미취업 문제는 개인의 성장 기회 박탈뿐만 아니라 사회 전체의 인적 자원 낭비로 이어질 수 있다는 점에서 깊은 성찰이 필요합니다."
      },
      {
        "title": "일자리 미스매치 우려",
        "content": "구직 활동 자체를 포기한 '쉬었음' 상태의 청년층은 다소 줄어드는 추세지만, 그럼에도 불구하고 고학력 청년층의 장기 실업자가 늘어나고 있다는 사실은 '일자리 미스매치' 현상이 더욱 심화되고 있음을 시사합니다. 지난달 '쉬었음' 인구는 40만 9천 명으로 1년 전보다 9천 명 감소했으나, 이는 잠시 구직을 쉬는 경우를 포함하며 근본적인 일자리 부족이나 부적합 문제를 해결한 것은 아닙니다. 오히려 일자리는 존재하지만, 청년들의 기대 수준이나 희망 직무와 맞지 않는 일자리가 많거나, 기업이 요구하는 직무 역량과 청년들이 가진 역량 간의 격차가 크기 때문에 발생하는 현상으로 볼 수 있습니다. 이러한 일자리 미스매치는 청년들의 취업을 더욱 어렵게 만들고, 노동 시장의 효율성을 저해하는 요인으로 작용합니다. 고학력 청년 장기 실업 문제는 이러한 구조적인 미스매치를 해소하기 위한 다각적인 노력이 시급함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2030 고학력 장기 실업자 증가 소식은 우리 사회가 직면한 고용 시장의 복잡하고 심각한 문제를 단적으로 보여주는 사례라고 생각합니다. 단순히 일자리 수가 부족한 것을 넘어, 교육 시스템과 산업 현장 간의 괴리, 그리고 청년들의 기대와 현실의 간극이 만들어낸 '일자리 미스매치' 현상은 개인의 좌절감을 넘어 사회 전체의 미래 성장 동력을 약화시킬 수 있는 심각한 문제입니다. 특히 높은 학력을 소지하고도 안정적인 일자리를 찾지 못하는 상황은 개인의 능력 부족이라기보다는, 사회 시스템의 비효율성과 변화하는 산업 구조에 대한 적절한 대응 부족에서 비롯된 측면이 크다고 봅니다. 앞으로는 양적인 일자리 창출뿐만 아니라, 고학력 인재들이 자신의 역량을 최대한 발휘하고 만족할 수 있는 '질 높은 일자리'를 매칭시키는 데 초점을 맞춰야 할 것입니다. 이를 위해서는 대학 교육 과정의 개편, 산업 현장과의 긴밀한 연계를 통한 실무 경험 제공, 그리고 취업 지원 시스템의 혁신 등 다각적인 접근이 필요하며, 정부, 기업, 교육기관, 그리고 청년들 모두의 적극적인 노력이 절실합니다. 장기 실업 문제 해결은 개인의 삶의 질 향상을 넘어 국가 경쟁력 강화와 지속 가능한 사회 발전을 위한 필수 과제라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n04411?mid=n1006",
    "hashTag": [
      "#2030장기백수",
      "#장기실업자",
      "#청년취업난",
      "#고학력실업",
      "#일자리미스매치",
      "#취업난심화",
      "#실업률최고",
      "#구직난",
      "#경제뉴스",
      "#매일경제"
    ]
  },
  {
    "type": "soc",
    "title": "\"아시아 최대 규모였는데\"…옷 1100만장 전소, 이랜드 물류센터 화마에 잿더미",
    "newTitle": "천안 이랜드 물류센터 대형 화재 의류 신발 1100만점 전소",
    "article": "15일 충남 천안 동남구 이랜드패션 물류센터에서 화재가 발생해 검은 연기와 함께 화염이 치솟고 있다. 소방 당국 대응 2단계로 격상해 화재를 진화 중이다. (독자 제공 재판매 및 DB금지) 2025.11.15/뉴스1 ⓒ News1 이호윤 기자 아시아 최대 규모인 천안 이랜드패션 물류센터가 화마에 힘없이 무너져 내렸다. 충남 천안시 풍세면에 세워진 이랜드 물류센터는 연면적 19만3210㎡(약 5만 8000평)의 초대형 물류센터다. 이랜드그룹이 패션 브랜드를 중심으로 대형 물류를 관리하기 위해 2014년 건립했다. 건축면적 3만 7755㎡(약 1만 1420평)의 지하 1층부터 지상 4층에는 층마다 160만장에서 350만장이 넘는 신발과 의류 등 1100만장이 보관 중이었다. 해당 물류센터는 지난 15일 오전 6시 8분 발화된 불씨로 9시간여 만에 잿더미가 됐다. 건물 4층에서 발생한 화재가 지하 1층까지 확산하면서 내부에 보관 중이던 의류와 신발 등은 모두 불에 탄 것으로 보인다. 당시 근무 중이던 현장 직원의 신고를 받고 출동한 소방당국은 7분 만에 소방대응 1단계를 발령하고 인근 소방대에 출동을 명령했다. 불길이 거세고 진입로가 막혀 가장 먼저 현장에 도착한 선착대가 불길을 잡지 못했다. 불은 내부에 보관 중인 의류와 신발 등을 태우며 급속하게 확산했다. 소방당국은 화재 발생 53분 만인 오전 7시 1분에 대응2단계를 발령해 충남 이외 지역 소방대를 동원했다. 최초 1대가 투입된 헬기는 불길이 거세지면서 12대까지 늘어났다. 소방당국은 물류창고는 물론 창고 인근의 다른 공장에 화재가 번지는 것을 막기 위해 온 힘을 다해 물을 뿌려댔다. 불은 화재 발생 9시간 23분 만인 오후 3시 31분에 큰불이 잡혔지만 이미 건물은 전소된 상태였다. 장시간 화염에 노출되면서 건물 붕괴도 이어졌다. H빔 기둥과 철근콘크리트로 뼈대를 잡고, 외벽은 샌드위치 패널로 지어진 창고는 수천 도가 넘는 열기를 견디지 못했다. 동서남북 4면 중 동서를 반으로 나눴을 때 북쪽 대부분 지역이 붕괴했다. 남쪽 벽은 기둥은 살아있지만 외벽이 다 뜯겨 내부가 훤히 드러났다. 소방당국은 오후 5시 40분에는 국내에서 유일하게 울산에 배치된 대형 방사포를 투입했다. 대형 방사포는 일반 소방차보다 20배 많은 분당 4만5000리터의 물을 분사할 수 있다. 대형 방사포가 천안 화재 현장에 투입된 것은 이번이 처음이다. 해가 지면서 투입됐던 헬기는 모두 철수했고, 대응2단계도 발령 12시간 만에 해제돼 각 시도에서 출동한 소방장비와 대원들도 복귀했다. 소방당국은 대응 1단계를 유지하며 지역 소방자원을 활용해 밤샘 진화 작업을 이어갈 계획이다. 소방 관계자는 \"건물 내부 적재물이 연소하고 있지만 추가 대형 화재로 이어지지는 않을 것으로 보인다\"며 \"굴절고가 사다리차 등 장비를 활용해 진화 작업을 계속할 예정\"이라고 말했다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ '이혼' 홍진경, 재산분할 질문에 당황…유재석이 대신 \"미안\" ▶ \"나도 하고 싶다\"…이효리, 팬 요청에도 '스모키 화장' 거절 ▶ \"매일 술?\" 해명 나선 도경완…\"장윤정과 건강검진 결과 충격\" ▶ 남자 상사와 출장 간 여공무원, 호텔에 남친 부르더니 ▶ [르포] 떡집 15만원·국숫집 50만원…\"일수꾼 아닙니다\" 시장 누비는 2인조 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "천안 물류센터 화재",
        "content": "15일 충남 천안 동남구에 위치한 이랜드패션 물류센터에서 대형 화재가 발생하여 막대한 피해가 발생했습니다. 아시아 최대 규모를 자랑하는 이 물류센터는 연면적 약 5만 8000평에 달하며, 2014년 건립 이후 이랜드그룹의 패션 브랜드 물류를 총괄하는 핵심 시설이었습니다. 지하 1층부터 지상 4층까지 층마다 수백만 장의 의류와 신발 등 1100만 점의 상품이 보관되어 있었으나, 건물 4층에서 시작된 불길은 삽시간에 지하까지 번지며 모든 보관품을 잿더미로 만들었습니다. 화재 발생 9시간 23분 만에 큰 불길은 잡혔지만, 이미 건물은 전소되었으며 천안 물류센터 화재의 안타까운 결과만을 남겼습니다. 이번 천안 물류센터 화재는 대규모 물류 시설의 화재 위험성을 다시 한번 보여주는 사건입니다."
      },
      {
        "title": "초기 진압 실패 원인",
        "content": "천안 물류센터 화재 당시 초기 진압이 순탄치 않았던 배경에는 여러 요인이 있었습니다. 화재 발생 7분 만에 소방 대응 1단계가 발령되었지만, 불길이 거세고 진입로가 협소하여 현장에 먼저 도착한 소방대의 접근이 매우 어려웠습니다. 급속도로 확산되는 화염을 제압하기에는 초기 대응 인력과 장비가 부족했습니다. 결국 불길이 걷잡을 수 없이 커지자, 화재 발생 53분 만에 대응 2단계로 격상되어 충남 이외 지역의 소방대까지 동원되었습니다. 최초 1대에 불과했던 헬기 지원은 12대로 늘어났고, 물류창고뿐만 아니라 인근 공장으로의 확산을 막기 위해 총력을 기울였습니다. 그러나 이미 많은 시간이 흘러버린 뒤였습니다. 이러한 초기 진압 실패는 대형 물류창고의 특성과 화재 발생 시의 복합적인 위험 요소를 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "사상 최대 규모 진화 작전",
        "content": "이번 천안 물류센터 화재 진화를 위해 소방 당국은 사상 최대 규모의 장비와 인력을 투입했습니다. 화재 발생 53분 만에 발령된 대응 2단계는 12시간이 넘어서야 해제될 만큼 상황의 심각성을 보여줍니다. 걷잡을 수 없이 번지는 화염을 제어하기 위해 헬기 12대가 투입되었고, 일반 소방차보다 20배 많은 물을 분사할 수 있는 국내 유일의 울산 배치 대형 방사포까지 긴급 투입되었습니다. 이 방사포는 이번 천안 화재 현장에 처음으로 사용되는 특수 장비였습니다. 밤이 되면서 헬기는 철수했지만, 대응 1단계를 유지하며 지역 소방자원을 활용한 밤샘 진화 작업이 이어졌습니다. 소방 관계자는 건물 내부의 적재물이 연소 중이지만 추가 대형 화재로 번질 가능성은 낮다고 밝혔으며, 굴절고가 사다리차 등의 장비를 계속 활용하여 진화 작업을 진행할 계획임을 알렸습니다. 이처럼 천안 물류센터 화재는 대규모 재난 상황에 대한 효율적인 대응 체계와 첨단 장비의 중요성을 시사합니다."
      },
      {
        "title": "건물 붕괴 위험과 피해",
        "content": "천안 이랜드패션 물류센터 화재는 건물 붕괴라는 또 다른 위험을 야기했습니다. H빔 기둥과 철근콘크리트 구조로 지어진 건물은 수천 도에 달하는 고온에 장시간 노출되면서 뼈대가 약화되어 결국 일부가 붕괴되는 참사로 이어졌습니다. 건물 동서남북 4면 중 북쪽 대부분이 무너져 내렸으며, 남쪽 외벽은 뜯겨나가 내부가 훤히 드러나는 등 심각한 손상을 입었습니다. 이는 단단한 건축 구조물조차 대형 화재 앞에서는 무력할 수 있음을 보여줍니다. 건물 내부에 보관되어 있던 1100만 장에 달하는 의류와 신발은 물론, 건물의 물리적인 파괴까지 더해져 천문학적인 피해액이 예상됩니다. 이번 천안 물류센터 화재로 인한 건물 붕괴는 재난 발생 시 인명 피해 외에도 막대한 경제적 손실을 가져올 수 있다는 점을 분명히 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 천안 이랜드패션 물류센터 화재는 단순히 대형 화재 사건을 넘어, 현대 사회의 복잡하고 거대한 물류 시스템의 취약점을 여실히 드러낸 사건이라고 생각합니다. 아시아 최대 규모의 물류센터가 순식간에 잿더미가 된 모습은 우리 사회가 얼마나 많은 상품을 거대한 창고에 의존하고 있는지, 그리고 이러한 시설들이 화재와 같은 재난에 얼마나 취약한지를 보여줍니다. 초기 진압의 어려움, 급속한 확산, 그리고 건물 붕괴까지. 이 모든 과정은 대형 물류 시설에 대한 더욱 철저한 안전 관리와 예방 시스템 구축이 시급함을 시사합니다. 또한, 이러한 사고가 발생했을 때 신속하고 효과적으로 대응할 수 있는 매뉴얼 점검과 최신 기술 및 장비의 적극적인 도입이 필요하다고 봅니다. 단순히 피해 규모를 파악하는 것을 넘어, 이번 천안 물류센터 화재 사건을 반면교사 삼아 우리 사회의 재난 대비 시스템 전반을 재점검해야 할 중요한 시점이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01658?mid=n1006",
    "hashTag": [
      "#천안화재",
      "#이랜드물류센터",
      "#대형화재",
      "#소방대응2단계",
      "#물류창고화재",
      "#이랜드패션",
      "#화재진압"
    ]
  },
  {
    "type": "soc",
    "title": "[작은영웅] 파랗게 질린 얼굴로 우는 아이를 보자마자 달려온 경찰들 (영상)",
    "newTitle": "아이 목에 걸린 사탕 경찰들의 신속한 응급처치로 무사히 해결",
    "article": "지구대 경찰들이 아이를 가운데 둔 채 빙 둘러서 있습니다. 허리를 반으로 접은 사람, 쪼그려 앉은 사람도 있죠. 잠시 뒤 여기 사복 입은 여성 경찰이 아이를 뒤에서 꼬옥, 끌어안아줍니다. 한마음 한뜻으로 아이 살린 사람들 지난 9월 23일 오후 5시26분. 강원도 춘천에 있는 후평지구대로 엄마와 아이가 함께 달려오는데, 아이 얼굴이 새파랗게 질려 있습니다. 사탕이 목에 걸려서 숨을 쉬지 못하는 상태입니다. 오후 근무를 위해 사무실로 복귀하던 김성준 경장은 짐을 내팽개치고 곧바로 아이를 뒤에서 양팔로 안고는 고개를 숙이게 한 뒤 하임리히법을 시행합니다. 하임리히법은 기도폐쇄 시 복부에 압박을 줘서 이물질을 빼내는 응급처치법이죠. 이어 김 경장은 아이의 등을 있는 힘껏 쳐냈습니다. 그래도 사탕은 바로 나오지를 않았습니다. 그때 이혜정 경감이 나섰습니다. 아이를 다시 뒤로 안고 복부를 강하게 밀어 올리기를 몇 차례. 이후 리듬을 타듯 조심스레 위아래로 아이를 흔들었는데, 어느 순간 다물어지지 않던 아이 입이 닫히는 게 보입니다. 기도를 막은 사탕이 튀어나오는 대신 넘어간 겁니다. 김성준 후평지구대 경장 “사탕이 넘어간 걸로 확인이 되긴 했거든요. 그리고 액체 상태로 물게 나온 거 조금 있고...” 아이가 괜찮아졌다는 걸 낯빛을 보고 파악한 이 경감은 그제야 안심이 된 듯 아이를 뒤에서 이렇게 꼭 끌어안아줍니다. ‘정말 다행이다’ ‘괜찮아져서 고마워’ 아이를 안아주면서 둥글게 말린 이 경감의 등과, 여기 자리로 돌아가면서 포착된 이 경감의 표정, 두 가지 모두에서 이런 마음이 느껴지지 않나요. 사실 사탕이 넘어가고 사태가 해결된 뒤에도 아이 엄마는 여전히 경황이 없었습니다. 여기 앉았다 일어났다 어쩔 줄 몰라하는 게 보이시죠. 아이는 무슨 일이 있었느냐는 듯이 어리둥절해했고요. 하지만 이런 정신 없는 와중에도 김 경장은, 아이의 입안을 살펴보고, 물을 먹이며 상태를 재차 확인했습니다. 다른 지구대 식구들도 각자 해야할 일들을 했고요. 김성준 후평지구대 경장 “(하임리히법은 하임리히법대로 하고 다른 동료들은 바로 구급대원들한테 연락하고, 제가 못하는 조치해 주고...” 아이는 나중에 인근 병원에서 상태를 확인했는데, 다행히 별다른 문제는 없었다고 해요. 얼마 뒤에는 아이 아빠가 감사 인사를 전하기 위해 지구대를 찾았는데 다른 근무팀이 근무 중이어서 만나지는 못했습니다. 특별한 선물도 있었다죠. 인근에서 카페를 운영하는 변유영씨가 뉴스를 보고 후평지구대를 방문해 16잔의 커피를 기부했다고 해요. 커피와 함께 남긴 쪽지엔 “깊이 감사드린다. 제가 드리는 음료가 작은 행복이 되기를 바란다”고 쓰여 있었습니다. 아이를 구하기 위해 애쓴 지구대 식구들과 이를 보고 감동받아 커피를 기부한 시민까지. 적어도 그날 이 동네에선 아이 하나를 구하기 위해 어른들이 총동원됐다고 해도 과언이 아닙니다. ‘아이 하나를 키우는 데는 온 마을이 필요하다’는 아프리카 속담은 이럴 때 쓰는 말인가봅니다. ▲ 영상으로 보기! 우리 사는 세상을 살만하게 만들어 주는 ‘작은영웅’들의 이야기를 계속 들려드릴게요 유튜브에서 ‘KMIB(작은영웅)’을 검색하세요 천금주 기자 juju79@kmib.co.kr [국민일보 관련뉴스] 내년 4조6000억 투입하는 고용세액공제, 청년 일자리는 못 늘렸다 아이 머리에 ‘음쓰’ 쏟은 계모…“학대 재판 중에도 학대” 한동훈, 조국에 또 공개토론 제안 “오픈북 괜찮지만 위조서류 안 돼” “33만원짜리 아이폰 파우치?” 가격 논쟁에도 완판된 애플 신상 뉴욕증시, 기술주 저가매수 유입에 혼조 마감…나스닥 0.1%↑ 의젓한데 눈치도 ‘만랩’…복지센터 모범견 덕순이의 비밀 [개st하우스] 팩트시트에 ‘외환시장 안정’ 명시… 당국 구두개입, 환율 급락 車관세 15% 이달 1일 소급 적용될 듯… 비관세장벽은 온도차 “김건희, 통일교 집단입당시 비례 약속…교인들이 김기현 선거운동도” 더 벌어진 집값… ‘13억 vs 3000만원’ 상·하위 45배 격차 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사탕 막힘 긴급 상황",
        "content": "춘천 후평지구대에서 긴박한 순간이 벌어졌습니다. 한 아이의 엄마와 아이가 다급하게 지구대로 달려왔는데, 아이 얼굴은 새파랗게 질려 있었습니다. 사탕이 목에 걸려 숨을 쉬지 못하는 위급한 상황이었죠. 오후 근무 복귀 중이던 김성준 경장은 망설임 없이 짐을 내려놓고 아이에게 달려가 즉시 하임리히법을 시행했습니다. 기도폐쇄 시 복부 압박을 통해 이물질을 제거하는 응급처치법인 하임리히법이 시작된 것입니다. 김 경장의 노력에도 불구하고 사탕은 쉽게 나오지 않았습니다. 아이의 생명이 경각에 달린 긴급 상황에서, 김성준 경장은 자신의 모든 힘을 다해 아이를 도왔습니다. 이처럼 예상치 못한 위기 상황에서 침착하고 신속하게 대처하는 경찰들의 모습은 많은 이들에게 감동을 주고 있습니다. 특히 아이의 생명을 구하기 위한 경찰관들의 헌신적인 노력은 우리 사회의 안전망이 얼마나 중요한지를 다시 한번 일깨워주었습니다. 긴급 상황에서의 경찰의 역할은 단순한 법 집행을 넘어 시민의 생명을 지키는 최전선에 있음을 보여주는 사례입니다. 이러한 영웅적인 순간들은 우리 사회에 희망과 용기를 불어넣어 줍니다."
      },
      {
        "title": "경찰관의 헌신적 구조",
        "content": "김성준 경장의 하임리히법 시도에도 사탕이 나오지 않자, 이혜정 경감이 신속하게 다음 단계를 이끌었습니다. 이 경감은 아이를 뒤에서 다시 안고 복부를 강하게 밀어 올리는 조치를 반복했습니다. 여러 차례의 압박 끝에, 마치 리듬을 타듯 아이를 조심스럽게 위아래로 흔드는 동작을 취했습니다. 이내 굳게 닫혀 있던 아이의 입이 열리면서, 기도를 막고 있던 사탕이 튀어나오는 대신 안으로 넘어갔습니다. 김성준 경장은 사탕이 넘어갔고 액체 형태로 일부 배출된 것을 확인했다고 설명했습니다. 아이의 안색이 돌아온 것을 확인한 이 경감은 그제야 안심하며 아이를 꼭 끌어안았습니다. '정말 다행이다', '괜찮아져서 고마워'라는 마음이 이 경감의 모습에서 고스란히 느껴졌습니다. 아이를 안아주던 이 경감의 둥근 등과, 상황 해결 후 돌아가는 길에 포착된 그의 표정에는 깊은 안도감이 담겨 있었습니다. 아이를 살리기 위한 경찰관들의 침착하고 헌신적인 구조 노력은 빛을 발했습니다. 이 사건은 경찰관들이 위급한 상황에서 시민의 생명을 지키기 위해 얼마나 최선을 다하는지를 보여주는 좋은 예입니다. 긴급 상황 발생 시, 시민들은 경찰관들의 전문적인 도움을 통해 안정을 되찾고 생명을 구할 수 있습니다. 이들의 헌신은 우리 사회에 큰 귀감이 됩니다."
      },
      {
        "title": "엄마와 아이의 안도",
        "content": "사건이 해결된 후에도 아이 엄마는 여전히 경황이 없어 어쩔 줄 몰라 하는 모습이었습니다. 하지만 아이는 무슨 일이 있었냐는 듯 어리둥절한 표정을 짓고 있었습니다. 이런 혼란스러운 상황 속에서도 김성준 경장은 아이의 입안을 꼼꼼히 살피고 물을 마시게 하며 상태를 재차 확인했습니다. 다른 지구대 동료들도 각자의 역할을 수행하며 분주하게 움직였습니다. 김 경장은 자신의 하임리히법 시행과 더불어, 다른 동료들이 구급대원에게 연락하는 등 필요한 조치를 신속하게 진행했다고 덧붙였습니다. 아이는 이후 인근 병원에서 정밀 검진을 받았고, 다행히 별다른 이상이 없다는 진단을 받았습니다. 아이의 건강을 다시 확인한 엄마는 이루 말할 수 없는 안도감을 느꼈을 것입니다. 이처럼 긴급한 상황에서 침착하게 대처하는 경찰관들과, 상황이 종료된 후에도 세심하게 아이의 상태를 확인하는 모습은 많은 이들에게 감동을 선사했습니다. 아이의 안전이 최우선이라는 경찰관들의 마음이 느껴지는 순간이었습니다. 시민들은 이러한 경찰관들의 헌신적인 노력 덕분에 위기 상황을 극복할 수 있었습니다."
      },
      {
        "title": "감사와 커피 기부",
        "content": "이후 아이 아빠가 직접 지구대를 방문하여 감사의 뜻을 전하고자 했으나, 당시 근무 중이던 팀이 달라 만나지는 못했습니다. 하지만 감사의 마음은 잘 전달되었습니다. 이 소식을 접한 인근 카페 운영자 변유영 씨는 뉴스를 보고 후평지구대를 찾아 16잔의 커피를 기부했습니다. 커피와 함께 전달된 쪽지에는 '깊이 감사드린다. 제가 드리는 음료가 작은 행복이 되기를 바란다'는 따뜻한 메시지가 담겨 있었습니다. 이는 아이를 구하기 위해 애쓴 지구대 경찰관들의 노고에 대한 감사와 함께, 지역 사회의 훈훈한 정을 보여주는 사례입니다. 시민들의 따뜻한 마음이 담긴 커피 한 잔은 경찰관들에게 큰 격려가 되었을 것입니다. 이처럼 지역 사회 구성원들이 서로 돕고 격려하는 모습은 우리 사회를 더욱 살기 좋게 만드는 원동력이 됩니다. 아이의 안전을 위한 경찰의 노력과, 그에 대한 시민의 감사 표현은 감동적인 이야기로 우리 마음속에 깊이 새겨졌습니다. 작은 행동 하나하나가 모여 큰 감동을 만들어내는 사회적 연대의 중요성을 보여줍니다."
      },
      {
        "title": "온 마을이 아이를 구함",
        "content": "이날 춘천 후평지구대에서는 아이 하나를 살리기 위해 수많은 어른들이 한마음으로 움직였습니다. 아이의 생명이 위험한 순간, 신속하게 달려들어 응급처치를 시행한 경찰관들, 그리고 그 소식을 듣고 따뜻한 커피로 감사를 전한 시민까지. 이 모든 이들의 노력이 합쳐져 아이는 무사할 수 있었습니다. 이는 '아이 하나를 키우는 데는 온 마을이 필요하다'는 아프리카 속담이 절실히 와닿는 순간이었습니다. 이 사건은 단순한 응급 상황 대처를 넘어, 지역 사회 전체가 아이의 안전과 생명을 지키기 위해 발 벗고 나서는 공동체 의식을 보여줍니다. 이러한 '작은 영웅'들의 이야기는 우리 사회를 더욱 따뜻하고 살만하게 만들어 줍니다. '작은 영웅'들의 이야기는 계속될 것이며, 우리 사회 곳곳에 희망의 씨앗을 뿌릴 것입니다. 우리 사회는 이러한 긍정적인 이야기들을 통해 서로에게 힘이 되고 용기를 얻으며 발전해 나갈 것입니다. '작은 영웅'들의 용기와 헌신은 우리 모두에게 귀감이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 우리 사회의 숨은 영웅인 경찰관들의 헌신적인 노력을 다시 한번 확인할 수 있는 감동적인 사례입니다. 위급 상황에서 보여준 김성준 경장과 이혜정 경감의 침착하고 전문적인 대처는 아이의 생명을 구하는 결정적인 역할을 했습니다. 이는 단순히 직업적인 의무를 넘어선, 인간적인 헌신과 용기였습니다. 더불어, 이 소식을 듣고 커피를 기부한 시민의 따뜻한 마음은 우리 사회에 희망을 더했습니다. 이는 '함께 사는 사회'의 가치를 보여주는 아름다운 모습입니다. '아이 하나를 키우는 데 온 마을이 필요하다'는 말처럼, 우리 사회 구성원 모두가 서로에게 관심을 기울이고 도울 때 위기 상황을 극복하고 더 나은 사회를 만들 수 있다는 점을 시사합니다. 경찰관들이 더욱 자긍심을 가지고 시민을 위해 헌신할 수 있도록 사회적 지지와 격려가 필요하며, 시민들 또한 작은 관심과 실천으로 공동체에 기여하는 자세가 중요함을 느낍니다. 이러한 '작은 영웅'들의 이야기가 우리 사회에 더 많이 알려지고 확산되어 긍정적인 영향을 미치기를 바랍니다. 앞으로도 위기 상황에서 빛나는 사람들의 이야기가 계속해서 이어지기를 기대합니다. 이 사건을 통해 우리 사회의 안전망과 공동체의 힘을 다시 한번 생각하게 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01820?mid=n1006",
    "hashTag": [
      "#경찰영웅",
      "#아동구조",
      "#응급처치",
      "#하임리히법",
      "#감동실화",
      "#춘천지구대",
      "#작은영웅",
      "#사탕기도폐쇄",
      "#시민감사",
      "#훈훈한이야기"
    ]
  },
  {
    "type": "soc",
    "title": "한강버스 사고 현장 찾은 민주",
    "newTitle": "한강버스 사고 현장 방문 박주민 천준호 의원 운항 중단 촉구",
    "article": "(서울=뉴스1) 안은나 기자 = 박주민, 천준호 더불어민주당 의원과 서울시의원들이 16일 서울 송파구 잠실선착장 인근 한강버스 중단 사고 현장을 살피며 운항 전면 중단을 촉구하고 있다. 2025.11.16/뉴스1 coinlocker@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 대낮 카페서 음란행위 남녀…노팬티로 중요부위 노출한 태국 여성 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ 시한부 아내 얼리고 새 여친 찾은 남편…변심 시끌 ▶ \"아파 출산 힘든 몸'…'AI 남성'과 결혼 30대 日여성 ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강 버스 중단",
        "content": "16일 서울 송파구 잠실선착장 인근에서 발생한 한강버스 중단 사고 현장을 박주민, 천준호 더불어민주당 의원과 서울시의원들이 방문했습니다. 이들은 사고 현장을 면밀히 살핀 후, 시민 안전을 최우선으로 고려하여 한강버스 운항의 전면적인 중단을 촉구했습니다. 이번 한강버스 중단 사고는 예기치 못한 상황으로 발생했으며, 관계자들은 사고 원인을 철저히 조사하고 재발 방지 대책을 마련하는 데 집중할 것으로 보입니다. 서울시의회 역시 시민들의 안전한 대중교통 이용 환경을 조성하기 위해 이번 사안을 심각하게 받아들이고 있으며, 관련 부서와 긴밀히 협력하여 신속하고 투명한 조사가 이루어지도록 노력할 것입니다. 앞으로 한강버스 운항 재개 여부는 이번 사고 조사 결과와 안전성 확보 여부에 따라 신중하게 결정될 예정입니다. 시민들의 불안감을 해소하고 신뢰를 회복하기 위한 다각적인 노력이 필요합니다."
      },
      {
        "title": "안전 대책 촉구",
        "content": "더불어민주당 의원들과 서울시의원들은 이번 한강버스 중단 사고를 계기로 대중교통 시스템의 안전 강화 필요성을 강력히 제기했습니다. 특히, 수상 교통 수단인 한강버스 이용객들의 안전을 담보할 수 있는 실질적인 대책 마련을 촉구했습니다. 현재의 안전 관리 시스템이 시민들의 기대 수준에 부합하는지 점검하고, 노후 시설 점검 강화, 비상 상황 발생 시 신속한 대응 체계 구축 등 전반적인 안전 관리 방안을 재검토해야 한다는 목소리가 높습니다. 이번 사고는 잠재적인 위험 요소를 드러낸 만큼, 관계 당국은 철저한 원인 규명과 함께 근본적인 안전 대책을 마련하여 다시는 이와 같은 사고가 발생하지 않도록 최선을 다해야 합니다. 시민들의 안전한 이동권 보장을 위한 정책적 지원과 노력이 절실한 시점입니다."
      },
      {
        "title": "운항 재개 신중론",
        "content": "한강버스 운항 중단 사태가 장기화될 가능성이 제기되면서, 운항 재개 시점에 대한 신중론이 대두되고 있습니다. 사고의 원인이 명확히 규명되고, 재발 방지를 위한 철저한 안전 점검 및 시스템 개선이 선행되지 않는 한, 섣부른 운항 재개는 또 다른 위험을 초래할 수 있다는 우려가 커지고 있습니다. 전문가들은 이번 사고를 단순한 기술적 결함으로 치부하기보다는, 운영 시스템 전반에 걸친 안전성 평가가 필요하다고 지적하고 있습니다. 시민들의 생명과 안전과 직결된 문제인 만큼, 운항 재개 결정은 모든 가능성을 열어두고 다각적인 검토를 거쳐 신중하게 이루어져야 할 것입니다. 잠실선착장 인근에서 발생한 이번 한강버스 중단 사고는 우리 사회가 대중교통 안전에 대해 더욱 경각심을 가져야 함을 시사합니다."
      },
      {
        "title": "시민 불안감 해소",
        "content": "이번 한강버스 중단 사고로 인해 대중교통 이용객들의 불안감이 증폭되고 있습니다. 특히, 한강을 이용하는 수상 교통수단에 대한 신뢰도 하락은 불가피한 상황입니다. 관계 당국은 이러한 시민들의 불안감을 해소하기 위해 투명하고 신속한 정보 공개와 함께, 사고 원인 규명 과정 및 재발 방지 대책 수립 과정을 적극적으로 소통해야 할 필요가 있습니다. 단순히 사고 처리에 그치는 것이 아니라, 시민들이 안심하고 대중교통을 이용할 수 있도록 실질적인 안전 강화 노력을 보여주는 것이 중요합니다. 잠실선착장 인근 사고 현장에서의 의원들의 현장 점검은 이러한 노력의 일환으로 볼 수 있으며, 앞으로 더욱 적극적인 소통과 조치가 필요할 것으로 보입니다. 한강버스 중단으로 인한 불편은 물론, 안전에 대한 우려를 최소화하기 위한 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한강버스 중단 사고는 단순한 해프닝으로 넘길 일이 아니라, 우리 사회의 대중교통 안전 시스템 전반을 되돌아보게 하는 계기가 되어야 합니다. 특히, 잠실선착장 인근에서 발생한 이번 사고는 예방 가능한 사고였는지, 아니면 예측 불가능한 사고였는지에 대한 철저한 조사가 필요합니다. 더불어민주당 의원들과 서울시의원들의 발빠른 현장 방문과 운항 중단 촉구는 시민 안전을 최우선으로 생각하는 책임감 있는 자세를 보여주었다고 생각합니다. 하지만 일회성 관심으로 그쳐서는 안 되며, 이번 사고를 통해 드러난 문제점들을 근본적으로 해결하기 위한 지속적인 관심과 정책적 노력이 뒷받침되어야 합니다. 한강버스뿐만 아니라 모든 대중교통 수단의 안전 점검을 강화하고, 비상 상황 발생 시 대응 매뉴얼을 점검하는 등 실효성 있는 대책 마련이 시급합니다. 시민들의 안전은 무엇과도 바꿀 수 없는 최우선 가치이기에, 이번 한강버스 중단 사태가 안전 강화라는 긍정적인 변화로 이어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06871?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#중단사고",
      "#잠실선착장",
      "#더불어민주당",
      "#박주민의원",
      "#천준호의원",
      "#서울시의원",
      "#안전점검"
    ]
  },
  {
    "type": "int",
    "title": "\"먹다 남긴 피자\" 실온에 하루 방치했더니 놀라운 결과…실험 영상 화제",
    "newTitle": "남은 피자 보관 하루 만에 세균 증식 실험 결과 공개",
    "article": "틱톡 영상 캡처. 미국의 한 미생물학자가 남은 피자에서 자라는 박테리아의 양을 실험한 결과를 SNS에 공개해 누리꾼들의 관심을 모으고 있다. 최근 영국 데일리메일이 보도한 바에 따르면 미국 시카고의 미생물학자 니컬러스 아이처는 테이크아웃 피자를 구입한 직후와 하루가 지난 뒤 각각의 조각을 채취해 박테리아 증식 정도를 비교하는 실험을 진행했다. 그는 자신의 틱톡 계정에 실험 과정을 담은 영상을 공개했는데, 영상 속에서 그는 치즈와 페퍼로니로 된 피자를 면봉으로 문질러 샘플을 채취하고 다음 날 남은 피자 조각에서도 동일한 방식으로 샘플을 얻어 배양 접시에 옮겼다. 실험 결과 하루가 지나 실온에 보관된 치즈 피자 조각에는 눈에 띄는 세균 증식이 확인됐다. 이는 음식을 실온에 장시간 둘 경우 세균 증식 위험이 커진다는 일반적인 위생 상식을 뒷받침하는 대목이다. 다만, 이 실험에서는 반전 결과도 도출됐다. 아이커는 “방금 배달된 신선한 상태의 페퍼로니 조각에서 이미 상당한 양의 세균이 발견됐다”며 놀라움을 감추지 못했다. 반면 하루가 지난 페퍼로니 조각은 오히려 신선한 페퍼로니보다 세균 증식이 적게 나타나 그 원인에 대한 궁금증을 자아냈다. 이와 관련해 전문가들은 페퍼로니의 높은 지방 함량이 세균 증식에 유리할 수 있지만, 염장육 특유의 높은 염분 성분이 시간이 지나면서 일부 세균의 성장을 억제했을 가능성이 있다고 추정했다. 아이처는 “평소 우리가 신경 쓰지 않는 음식 속 미생물의 존재를 재미있게 알리고 싶었다”고 전했다. 이 같은 결과에도 불구하고, 영상 시청자들은 여전히 피자에 대한 애정을 드러내기도 했다. 한 누리꾼은 “그래도 먹을 거다”라고 댓글을 남겼고, 또 다른 이는 “페퍼로니는 소금기가 많아 박테리아가 자라기 어렵다”고 했다. 앞서 아이처는 ‘5초 룰(떨어진 음식을 5초 안에 주워 먹으면 안전하다)’의 진위를 실험한 영상으로도 화제를 모은 바 있다. 당시 그는 음식이 바닥에 닿은 시간을 각각 달리해 박테리아 증식을 관찰했으며, “0초도 너무 길다”며 해당 속설을 부정했다． /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피자 박테리아 충격",
        "content": "남은 피자에서 얼마나 많은 박테리아가 자랄까 하는 궁금증을 해결해 줄 흥미로운 실험 결과가 공개되었습니다. 미국의 미생물학자 니컬러스 아이처는 테이크아웃 피자를 구입한 직후와 하루가 지난 뒤의 박테리아 증식 정도를 비교하는 실험을 진행했으며, 이 결과는 많은 누리꾼들의 관심을 사로잡았습니다. 아이처는 틱톡 계정을 통해 실험 과정을 담은 영상을 공유했는데, 면봉으로 피자 샘플을 채취하고 배양하는 과정을 보여주며 경각심을 일깨웠습니다. 특히 실온에 하루 동안 보관된 치즈 피자 조각에서는 눈에 띄는 세균 증식이 확인되어, 음식을 실온에 장시간 두는 것의 위험성을 다시 한번 강조했습니다. 이러한 실험 결과는 우리가 일상적으로 섭취하는 음식 속에 숨어있는 미생물의 존재에 대해 다시 한번 생각하게 만드는 계기가 되었습니다. 피자 박테리아에 대한 경고는 앞으로 음식물 보관 습관을 점검하는 데 중요한 정보가 될 것입니다."
      },
      {
        "title": "신선한 피자에도 세균?",
        "content": "실험에서 모두가 예상하지 못한 반전 결과가 나왔습니다. 하루가 지난 실온 보관 피자보다 오히려 갓 배달된 신선한 상태의 페퍼로니 피자 조각에서 더 많은 양의 세균이 발견된 것입니다. 이는 상식적으로 예상하기 어려운 결과였기에 많은 사람들에게 놀라움을 안겨주었습니다. 니컬러스 아이처 미생물학자 역시 이 결과에 대해 매우 놀라움을 표하며, 방금 도착한 따뜻한 피자에서도 상당한 양의 세균이 검출되었다는 점을 강조했습니다. 신선한 피자에서 세균이 검출되었다는 사실은 우리가 생각하는 것보다 음식물이 조리 및 유통 과정에서 얼마나 다양한 경로로 미생물에 노출될 수 있는지 보여주는 단적인 예입니다. 이 예상치 못한 결과는 피자 위생에 대한 우리의 인식을 새롭게 할 필요가 있음을 시사합니다."
      },
      {
        "title": "페퍼로니 세균 '반전' 이유",
        "content": "페퍼로니 피자에서 나타난 예상치 못한 결과에 대해 전문가들은 흥미로운 추정을 내놓았습니다. 페퍼로니는 일반적으로 높은 지방 함량 때문에 세균 증식에 유리한 환경을 제공할 수 있습니다. 하지만 염장육 특유의 높은 염분 성분이 시간이 지남에 따라 일부 세균의 성장을 억제했을 가능성이 있다는 것입니다. 즉, 신선한 상태에서는 지방이 세균 증식을 촉진하지만, 시간이 지나면서 페퍼로니에 함유된 염분이 역설적으로 세균 증식을 억제하는 역할을 했을 수 있다는 분석입니다. 이러한 상반된 요인이 복합적으로 작용한 결과로, 페퍼로니 피자의 세균 증식 패턴이 일반적인 음식과 다르게 나타났을 가능성이 제기되었습니다. 피자 속 박테리아의 행동을 이해하는 것은 단순히 호기심을 넘어, 음식의 종류와 보관 방법에 따른 위생 관리의 중요성을 재확인시켜 줍니다."
      },
      {
        "title": "미생물학자의 의도",
        "content": "니컬러스 아이처 미생물학자는 이번 실험을 통해 우리가 평소 무심코 지나칠 수 있는 음식 속 미생물의 존재에 대해 재미있고 효과적으로 알리고 싶었다고 밝혔습니다. 그는 복잡한 과학적 원리 대신, 일상생활과 밀접한 관련이 있는 피자라는 매체를 통해 대중의 흥미를 유발하고 미생물에 대한 인식을 높이고자 했습니다. 그의 노력은 틱톡이라는 SNS 플랫폼을 통해 성공적으로 확산되었고, 많은 사람들이 음식 위생에 대한 경각심을 갖게 되었습니다. 아이처의 이번 실험은 과학적 지식을 쉽고 재미있게 전달하는 소통의 중요성을 다시 한번 보여주며, 앞으로도 이러한 교육적인 콘텐츠가 많이 나오기를 기대하게 합니다. 피자 박테리아 실험은 유익한 정보를 재미있게 공유하는 좋은 사례입니다."
      },
      {
        "title": "누리꾼 반응 & 5초 룰",
        "content": "실험 결과에도 불구하고, 피자에 대한 대중의 애정은 여전했습니다. 많은 영상 시청자들은 “그래도 먹을 거다”라며 피자에 대한 변함없는 사랑을 표현했습니다. 일부 누리꾼들은 페퍼로니의 높은 염분 때문에 박테리아가 자라기 어렵다는 점을 언급하며 실험 결과를 뒷받침하는 의견을 내놓기도 했습니다. 이는 아이처의 이전 실험과도 맥락을 같이합니다. 그는 과거 ‘5초 룰’의 진위 여부를 실험하며 음식이 바닥에 떨어진 시간을 다르게 하여 박테리아 증식을 관찰했고, “0초도 너무 길다”며 해당 속설을 부정한 바 있습니다. 이처럼 아이처는 일상 속 과학의 진실을 파헤치는 실험으로 꾸준히 화제를 모으고 있으며, 그의 콘텐츠는 과학에 대한 대중의 관심을 환기시키는 역할을 톡톡히 하고 있습니다. 피자 박테리아 논란 속에서도 변함없는 피자 사랑은 흥미로운 지점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 피자 박테리아 실험 결과는 몇 가지 중요한 시사점을 던져줍니다. 첫째, 음식물 보관의 중요성은 아무리 강조해도 지나치지 않습니다. 특히 실온 보관은 세균 증식의 최적 환경을 제공할 수 있다는 점을 명심해야 합니다. 둘째, 음식물의 종류와 성분에 따라 세균 증식 패턴이 달라질 수 있다는 사실은 음식 위생 관리의 복잡성을 보여줍니다. 페퍼로니의 경우처럼, 특정 성분이 오히려 세균 증식을 억제할 수도 있다는 점은 흥미롭지만, 이것이 안전하다는 의미는 결코 아닙니다. 셋째, 과학적 실험을 통해 일상 속 오해나 잘못된 상식을 바로잡는 것이 얼마나 중요한지를 알 수 있습니다. 미생물학자의 노력은 대중에게 유익한 정보를 제공할 뿐만 아니라, 과학에 대한 관심을 높이는 데 기여합니다. 앞으로 음식물 섭취와 보관에 있어서 더욱 신중하고 과학적인 접근이 필요하며, 피자 박테리아 실험과 같은 콘텐츠를 통해 꾸준히 경각심을 유지하는 것이 중요하다고 생각합니다. 피자 섭취 습관 점검은 필수입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n03102?mid=n1006",
    "hashTag": [
      "#남은피자박테리아",
      "#미생물학자실험",
      "#음식위생",
      "#페퍼로니반전",
      "#세균증식",
      "#5초룰진실",
      "#재밌는과학",
      "#미생물이야기",
      "#음식관리"
    ]
  },
  {
    "type": "int",
    "title": "진짜 이걸 입는다고?…'털 달린 팬티' 전 세계 젠지 열광 [트민자]",
    "newTitle": "스킴스 털 달린 팬티 전 세계 젠지 인기 비결은",
    "article": "[편집자주] 트민자는 '트렌드에 민감한 기자'의 줄임말입니다. 빠르게 변하는 세상 속에서 눈에 띄는 흐름을 포착해 그 안에 담긴 사람들의 마음과 시대의 이야기를 들여다봅니다. 9월 스킴스에서 출시뒨 '얼티밋 부쉬(Ultimate Bush)' 끈팬티./사진=스킴 최근 미국에서는 '입은 티 나는' 속옷이 유행하고 있다. 엉덩이를 부각시키는 팬티, 니플(유두)이 튀어나온 것처럼 디자인된 브라가 겉옷의 실루엣을 과감히 뚫고 나온다. 방송인으로 시작해 이제는 사업가로 성공한 킴 카사디안이 만든 속옷 브랜드 '스킴스(SKIMS)'가 새로운 트렌드를 이끌고 있다. 킴 카사디안은 2000년대 초반, 패리스 힐튼의 친구이자 스타일리스트로 방송가에 얼굴을 알렸다. 당시 '마른 금발'의 힐튼 옆에 육감적인 검은 머리 친구로 유명해지면서, 카사디안은 자신의 이름을 건 리얼리티 TV쇼로 독립하는 데 성공했다. 이때부터 카사디안은 자신의 SNS(소셜미디어)에 누드사진이나 몸매를 두드러지게 보여주는 코르셋 사진을 공개하고, 자신의 상반신을 석고로 본뜬 향수병을 판매하는 등 '성 상품화' 논란의 주인공이 됐다. 그럴때 마다 카사디안은 \"나는 내 몸매와 섹시함에서 힘을 얻는다\"며 \"다른 사람들이 왜 이래라 저래라 하는지 모르겠다\"고 맞받아쳤다. 스킴스(SKIMS) 창립자 킴 카사디안/사진=킴카사디안 인스타그램스타그램 2018년 킴 카사디안의 뷰티 브랜드 KKW가 출시한 향수 'KKW Body' 이미지. 킴 카다시안의 몸매를 본뜬 향수 케이스로 유명해졌다/사진=킴카사디안 인스타그램 카사디안의 이런 자신감은 속옷 브랜드 탄생으로 이어졌다. 2019년 카다시안은 사업가 젠스 그레데와 스킴스를 설립했다. 체형을 정리해 주는 보정 속옷과 이너웨어 라인을 중심으로 출발해 애슬레저·라운지웨어 등으로 품목을 확장했다. 카다시안은 최고크리에이티브책임자(CCO)를 맡아 제품 디자인과 브랜드 기획을 총괄하고 있다. 스킴스는 '모든 여자의 몸을 위한 브랜드'라는 콘셉트로 시작해 다양한 인종과 체형이 구매할 수 있는 속옷을 만들어 팔기 시작했다. 속옷은 그에게 있어 \"자연스러운 여성의 몸을 가장 노골적으로 드러내는 방식\"이다. 사이즈는 XXS부터 4XL까지 9종류에 달하고 색상도 밝은 베이지부터 짙은 갈색까지 피부톤에 맞게 고를 수 있도록 6~7종류씩 나온다. 다양한 사이즈와 컬러의 스킴스 속옷/사진=스킴스 홈페이지 스킴스는 먼저 카사디안처럼 가슴과 엉덩이 굴곡이 두드러져 보이는 보정 속옷 라인으로 시장의 이목을 끌었다. 카사디안은 \"병원에 갈 필요 없다. 스킴스에서 '꿈에 그리던 풍만한 곡선을 완성하는 원스톱 쇼핑'을 하면 된다\"고 홍보했다. 카사디안의 마케팅에 대해 미국 현지 언론은 \"사람들이 오젬픽을 맞으며 체중 감량에 나서면서도 풍만한 가슴과 엉덩이에 대한 욕망은 남아 있다\"며 \"매년 성형 시술과 가슴·엉덩이 보형물 수요가 늘고 있다는 게 이를 보여준다\"고 설명했다. 그러면서 \"성형 수술할 준비가 안 되었거나 돈이 부족한 사람들에게, 스킴스의 '쉐이프 웨어'는 합리적인 대안으로 다가온다\"고 덧붙였다 . 2023년 스킴스가 선보인 '니플 브라'는 다시금 시장을 놀래켰다. 브라의 겉면 디자인에 니플 자국을 아예 넣었다. 브라를 입었는데 '노브라' 효과가 나는 셈이다. 카사디안은 이 브라를 소개하면서 그저 노출이 목적이 아니라는 '영리한' 마케팅을 함께 내놨다. 유방 절제술을 받은 유방암 생존자를 비롯해 자신의 가슴에 자신이 없던 여성들에게 새로운 선택지를 제공한다는 취지다. 스킴스는 브라 위에 '니플 피어싱' 효과가 추가된 '얼티밋 피어싱 니플 브라'를 지난 5월 선보였다. 당시 초도물량은 완판됐다/사진=스팀스 올 상반기 나온 '니플 피어싱' 브라는 한술 더 뜬다. 양쪽 니플에 피어싱을 한 듯한 효과를 주는 디자인인데, 피어싱 부분은 나일론 코팅으로 만들어져 탈부착이 가능하다. 스킴스는 이 제품에 대해 \"고통이 두려워 니플 피어싱을 주저하는 사람들을 위한 것\"이라고 설명했다. 니플 피어싱은 미국 팝스타 리한나, 모델 벨라 하디드 등이 공식석상에서 당당히 공개하면서 한때 유행이 되기도 했다. 지난달 스킴스가 출시한 '궁극의 숲(얼티밋 부시)'라는 별칭의 끈 팬티는 다시 한 번 세상을 놀래켰다. 얇고 신축성 있는 소재로 만들어진 끈 팬티의 앞부분엔 12가지 색상과 디자인으로 만들어진 '털'이 붙어있다. 다양성을 추구하는 스킴스의 철학(?)을 담아 곱슬과 직모 등 다양한 털을 고를 수도 있다. 인조 음모 장식이 부착된 이 끈 팬티는 1개에 32달러(약 4만원)에 판매됐는데 전세계 매장과 온라인에서 '완판' 됐다. 카사디안은 \"요즘 여성들은 평생 레이저 제모를 해왔고, 해야 한다고 스스로를 몰아붙이는 상황\"이라며 \"이제 (이 팬티로) 자연스럽지 않은 방식으로 자연스러운 모습을 연출할 수 있는 기회가 생기는 셈\"이라고 소개했다. 뉴욕의 패션 브랜드 전략가 아멜리아 워드는 \"카다시안 가족은 언제나 논란을 중심으로 브랜드를 성장시켜 왔다\"며 \"대중이 욕하면서도 클릭하게 만드는 힘이 바로 스킴스의 마케팅 자산\"이라고 평가했다. CNN도 카사디안의 이런 행보는 페미니스트적인 행보라기보다, 체모를 포함한 여성의 신체를 드러내는 상품화가 얼마나 수익성이 높은지를 보여준다고 짚었다. 9월 스킴스에서 출시뒨 '얼티밋 부쉬(Ultimate Bush)' 끈팬티./사진=스킴스 스킴스는 이제 속옷 브랜드가 아닌 일상복 브랜드로 외연을 확장하고 있다. 국내에선 아이돌그룹 블랙핑크의 제니, 에스파의 닝닝과 카리나가 입은 보디 슈트로 유명해졌다. 스킴스는 라운지웨어뿐만 아니라 수영복, 드레스, 남성복에 이어 나이키와의 협업 라인 '나이키스킴스' 라인까지 론칭했다. 주로 스포츠 브라나 레깅스, 요가나 러닝웨어 등에 집중해 룰루레몬이나 알로와 같은 선두 브랜드를 뒤쫓겠다는 목표다. 스킴스는 자본시장에서도 '대박'이 났다. 12일(현지시간) 로이터통신에 따르면 스킴스는 골드만삭스 대체투자 부문과 BDT·MSD 파트너스 계열 펀드 등으로부터 2억2500만달러(약 3000억원)를 투자받기로 했다. 투자를 받은 후 스킴스의 기업가치는 50억달러에 이른다. 또다른 속옷 브랜드 빅토리아스시크릿(약 28억6000만달러)과 스포츠웨어 브랜드 언더아머(약 19억8000만달러)를 합한 규모를 넘어선다. 스킴스는 올해 순매출을 10억달러로 예상한다. 현재 미국 내 18개 직영점과 멕시코 프랜차이즈 등 총 20개 오프라인 매장을 운영 중이다. 회사는 온라인 비중이 높았던 기존 사업 구조를 오프라인 매장 중심으로 확대하겠다는 계획이다. 이달 말에는 서울 성수동과 더 현대 서울에 팝업 매장도 열 것으로 알려졌다. 스킴스와 나이키가 협업한 스포츠웨어 라인 '나이키스킴스' 제품사진/사진=스킴 김하늬 기자 honey@mt.co.kr [머니투데이 주요 뉴스] ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ '이혼' 홍진경, 재산분할 질문에 당황…유재석이 대신 \"미안\" ▶ \"매일 술?\" 해명 나선 도경완…\"장윤정과 건강검진 결과 충격\" ▶ 박봄, 또 셀프 열애설…이민호 상의 탈의 사진 올렸다가 뭇매 ▶ 남자 상사와 출장 간 여공무원, 호텔에 남친 부르더니 ▶ \"공주는 외로워\"…한평생 사랑받았던 여배우 별세[뉴스속오늘] ▶ \"아시아 최대 규모였는데\"...옷 1100만장 전소, 이랜드 물류센터 화마에 잿더미 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "과감한 노출, 스킴스 속옷 트렌드",
        "content": "최근 미국에서 '입은 티 나는' 속옷이 새로운 패션 트렌드로 떠오르고 있습니다. 엉덩이 라인을 부각시키는 디자인의 팬티나 유두 모양이 튀어나오도록 디자인된 브라가 겉옷 위로 과감하게 드러나는 스타일이 주목받고 있습니다. 이러한 파격적인 트렌드를 이끌고 있는 주역은 바로 사업가로 성공한 킴 카다시안의 속옷 브랜드 '스킴스(SKIMS)'입니다. 킴 카다시안은 자신의 신체와 섹시함을 적극적으로 드러내는 것을 통해 당당함을 얻는다고 말하며, 이러한 자신감은 스킴스 브랜드의 탄생으로 이어졌습니다. 스킴스는 '모든 여성의 몸을 위한 브랜드'라는 콘셉트로 다양한 인종과 체형을 포괄하는 속옷을 선보이며 시장의 이목을 끌고 있습니다. 스킴스의 과감한 디자인과 마케팅은 때로는 논란을 일으키기도 하지만, 대중의 관심을 집중시키며 브랜드 성장의 동력으로 작용하고 있습니다. 이러한 '입는 티 나는' 속옷 트렌드는 앞으로도 패션계에 큰 영향을 미칠 것으로 예상되며, 스킴스는 이 트렌드를 선도하며 혁신적인 제품을 계속해서 선보일 것입니다."
      },
      {
        "title": "킴 카다시안, 스킴스 창립 배경",
        "content": "사업가이자 방송인으로 성공한 킴 카다시안은 자신의 몸매와 섹시함을 통해 힘을 얻는다고 당당하게 밝혀왔습니다. 이러한 개인적인 철학은 그녀가 설립한 속옷 브랜드 '스킴스(SKIMS)'의 탄생 배경이 되었습니다. 2019년, 킴 카다시안은 사업가 젠스 그레데와 함께 스킴스를 설립했으며, 처음에는 체형을 보정해주는 속옷과 이너웨어 라인으로 시작하여 현재는 애슬레저 및 라운지웨어까지 품목을 확장했습니다. 킴 카다시안은 최고크리에이티브책임자(CCO)로서 제품 디자인과 브랜드 기획을 총괄하며, '모든 여성의 몸을 위한 브랜드'라는 슬로건 아래 다양한 사이즈와 피부톤에 맞는 제품을 선보이고 있습니다. 그녀는 속옷을 '자연스러운 여성의 몸을 가장 노골적으로 드러내는 방식'이라고 여기며, 이를 통해 여성들이 자신의 몸을 긍정적으로 받아들이도록 독려하고 있습니다. 스킴스는 킴 카다시안의 독창적인 비전과 사업적 수완이 결합된 브랜드로, 앞으로도 혁신적인 제품과 마케팅으로 패션 시장에 새로운 바람을 불러일으킬 것입니다."
      },
      {
        "title": "스킴스, 힙과 몸매 강조 디자인",
        "content": "스킴스는 킴 카다시안처럼 풍만한 가슴과 엉덩이의 곡선을 강조하는 보정 속옷 라인으로 시장의 주목을 받았습니다. 킴 카다시안은 '병원에 갈 필요 없이 스킴스에서 꿈에 그리던 풍만한 곡선을 완성하는 원스톱 쇼핑을 하면 된다'고 홍보하며, 자신의 몸매에 대한 자신감을 브랜드 이미지와 연결시켰습니다. 이러한 마케팅 전략은 오젬픽 등을 통한 체중 감량 열기 속에서도 여전히 남아있는 풍만한 몸매에 대한 욕구를 충족시키려는 소비 심리를 겨냥한 것으로 분석됩니다. 성형 수술에 대한 부담이나 비용 때문에 망설이는 소비자들에게 스킴스의 '쉐이프 웨어'는 합리적이고 효과적인 대안으로 다가왔습니다. 스킴스는 단순히 몸매를 보정하는 것을 넘어, 여성들이 자신의 신체를 더욱 자신감 있고 아름답게 표현할 수 있도록 돕는다는 메시지를 전달하며 큰 성공을 거두고 있습니다. 스킴스의 이러한 디자인 철학은 앞으로도 여성들의 바디 긍정성을 높이는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "니플 브라, 파격적인 디자인 혁신",
        "content": "2023년 스킴스가 선보인 '니플 브라'는 시장에 또 한 번 놀라움을 안겨주었습니다. 이 브라는 겉면에 실제 유두 모양처럼 보이는 디자인을 그대로 삽입하여, 마치 '노브라' 상태인 듯한 효과를 연출합니다. 킴 카다시안은 이 제품을 단순히 노출을 위한 것이 아닌, 유방암 생존자나 자신의 가슴에 자신감이 없는 여성들에게 새로운 선택지를 제공한다는 '영리한' 마케팅으로 소개했습니다. 또한, 스킴스는 지난 5월 '니플 피어싱' 효과를 더한 '얼티밋 피어싱 니플 브라'를 출시하여 초도 물량을 완판시키는 기염을 토했습니다. 이 브라는 양쪽 유두에 피어싱을 한 듯한 효과를 주며, 피어싱 부분은 탈부착이 가능한 나일론 코팅으로 제작되었습니다. 스킴스는 이 제품을 '고통이 두려워 니플 피어싱을 주저하는 사람들을 위한 것'이라고 설명하며, 패션 트렌드와 개인의 선택을 존중하는 브랜드 이미지를 강화했습니다. 이러한 스킴스의 파격적인 디자인 혁신은 소비자의 다양한 니즈를 충족시키며 새로운 속옷 트렌드를 만들어나가고 있습니다."
      },
      {
        "title": "얼티밋 부쉬 팬티, 논란 속 완판",
        "content": "지난 9월, 스킴스는 '얼티밋 부쉬(Ultimate Bush)'라는 파격적인 이름의 끈 팬티를 출시하며 또다시 세간의 이목을 집중시켰습니다. 얇고 신축성 있는 소재로 제작된 이 팬티의 앞부분에는 12가지 색상과 디자인의 '털'이 부착되어 있어, 마치 인조 음모처럼 보이는 디자인입니다. 스킴스는 이 제품을 통해 다양성을 추구하는 브랜드 철학을 담았다고 설명하며, 곱슬머리와 직모 등 다양한 털 스타일을 선택할 수 있도록 했습니다. 킴 카다시안은 '요즘 여성들은 평생 레이저 제모를 해야 한다는 압박감을 느끼지만, 이 팬티를 통해 자연스럽지 않은 방식으로 자연스러운 모습을 연출할 수 있는 기회가 생긴다'고 소개했습니다. 32달러(약 4만원)에 판매된 이 끈 팬티는 전 세계 매장과 온라인에서 '완판'되는 기록을 세웠습니다. 스킴스의 '얼티밋 부쉬' 팬티는 출시와 동시에 '성 상품화' 논란을 불러일으키기도 했지만, 역설적으로 이러한 논란은 브랜드에 대한 대중의 관심을 더욱 증폭시키며 판매량 증가로 이어졌습니다. 스킴스는 이러한 논란을 마케팅 전략의 일부로 활용하며, 대중의 호기심과 관심을 끊임없이 자극하고 있습니다."
      },
      {
        "title": "스킴스, 일상복 브랜드로 확장",
        "content": "스킴스는 이제 단순한 속옷 브랜드를 넘어 일상복 브랜드로 외연을 빠르게 확장하고 있습니다. 국내에서는 블랙핑크 제니, 에스파 닝닝과 카리나 등이 착용한 보디슈트로 이미 큰 인기를 얻었으며, 라운지웨어, 수영복, 드레스, 남성복에 이어 나이키와의 협업 라인인 '나이키스킴스'까지 론칭했습니다. 특히 '나이키스킴스' 라인은 스포츠 브라, 레깅스, 요가 및 러닝웨어 등에 집중하며 룰루레몬, 알로와 같은 선두 스포츠웨어 브랜드를 뒤쫓겠다는 목표를 분명히 하고 있습니다. 이러한 스킴스의 브랜드 확장은 킴 카다시안이 가진 트렌드 감각과 사업적 통찰력을 바탕으로 이루어지고 있으며, 단순히 의류 판매를 넘어 라이프스타일 전반을 아우르는 브랜드를 구축하려는 전략으로 해석됩니다. 스킴스는 앞으로도 다양한 카테고리의 제품을 선보이며 소비자들에게 폭넓은 선택지를 제공하고, 글로벌 패션 시장에서 더욱 강력한 입지를 다져나갈 것으로 예상됩니다. 스킴스의 이러한 행보는 패션 산업 전반에 걸쳐 새로운 가능성을 제시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "킴 카다시안의 스킴스는 단순히 속옷 브랜드를 넘어, 현대 사회의 복잡한 욕망과 가치를 반영하는 현상으로 볼 수 있습니다. '과감한 노출'과 '몸매 강조'는 여성의 신체를 상품화한다는 비판과 동시에, 자신의 몸을 긍정하고 당당하게 표현하려는 새로운 여성상의 출현으로 해석될 여지도 있습니다. 특히 '니플 브라'나 '얼티밋 부쉬' 팬티와 같은 파격적인 제품들은 사회적 통념에 도전하며 끊임없이 논란을 만들어내지만, 이러한 논란 자체가 스킴스 브랜드의 강력한 마케팅 자산이 된다는 점은 주목할 만합니다. 소비자들은 스킴스의 제품을 구매하면서 동시에 '욕하면서도 클릭하게 되는' 묘한 심리를 경험하며 브랜드에 참여하고 있습니다. 또한, 스킴스가 보여주는 '다양성' 추구는 체형, 인종, 심지어는 신체 특징까지 포괄하며, 이는 현대 사회가 추구하는 포용적인 가치와 맥을 같이 합니다. 다만, 이러한 '자연스러움'의 재해석이 또 다른 형태의 강요나 획일화를 낳을 가능성에 대한 경계도 필요합니다. 스킴스의 성공은 단순히 마케팅 전략의 승리를 넘어, 변화하는 소비자의 욕구를 정확히 읽어내고 이를 과감하게 상품화하는 킴 카다시안의 사업적 능력을 보여주는 사례라 할 수 있습니다. 앞으로 스킴스가 '논란'과 '포용' 사이에서 어떤 균형을 잡으며 지속적으로 성장해 나갈지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n01313?mid=n1006",
    "hashTag": [
      "#스킴스",
      "#킴카다시안",
      "#속옷트렌드",
      "#마케팅전략",
      "#여성신체상품화"
    ]
  },
  {
    "type": "int",
    "title": "잠도 안 자고 70일 봐야 끝난다…美 방송도 혀내두른 이곳의 정체",
    "newTitle": "이집트대박물관 개관 소식 피라미드와 함께 보는 웅장함",
    "article": "자녀와 함께 보는 틴매일경제 세계는 지금 - 이집트대박물관 개관 지난 1일(현지시간) 이집트 카이로 외곽 기자(Giza) 피라미드 근처. 화려한 불꽃놀이가 밤하늘을 밝히고, 수많은 드론이 빛을 내뿜으며 투탕카멘의 가면과 전차, 왕좌, 관을 하늘에 그렸습니다. 저 먼 나라 이집트에서 대체 무슨 일이 벌어진 것일까요? 이날은 바로 이집트대박물관(GEM·Grand Egyptian Museum)이 정식으로 개관한 날입니다. 2005년 착공 이후 무려 20년의 준비 끝에 드디어 문을 열었습니다. 이집트대박물관의 피라미드와 나란히 서 있는 현대식 건물입니다. 외관은 유리와 철골 구조로 이뤄져 있고, 출입문은 황금빛 삼각형 형태로 디자인돼 피라미드를 연상시킵니다. 규모도 상상을 초월합니다. 축구장 70개 정도 크기(약 50만㎡)로 전 세계 박물관 중 압도적으로 가장 큽니다. 전시 유물 수는 5만7000점 이상으로, 프랑스 루브르박물관(약 3만5000점)을 훌쩍 뛰어넘습니다. 단일 문명으로 세계 최대 규모입니다. 미국 CBS방송은 “잠도 안 자고 봐도 모든 전시를 보는 데 70일이 걸릴 것”이라고 전하기도 했습니다. 박물관 입구로 들어서면 제일 먼저 화강암으로 된 람세스 2세의 거대한 석상이 관광객을 압도합니다. 이 석상은 높이 11.3m, 무게 83t으로, 성인이 옆에 섰을 때 석상의 발목 정도에 불과하다고 합니다. 안쪽엔 ‘거대한 계단(Grand Stairs)’ 설치물도 있습니다. 계단을 오르내리며 고대 이집트 왕과 여왕의 조각상을 자연스럽게 감상할 수 있습니다. 박물관 위층으로 올라가면 유리벽 너머로 기자 피라미드가 또렷하게 보입니다. 단순히 유물을 보는 공간을 넘어 이집트 문명 전체를 느끼고 체험하는 공간으로 설계됐습니다. 이 박물관에서 가장 주목받는 유물 중 하나는 ‘투탕카멘의 황금 가면’입니다. 높이 54㎝, 너비 39.3㎝로 박물관에 전시된 다른 유물에 비해 크지는 않지만, 황금빛으로 반짝이며 관광객의 발걸음을 붙잡습니다. 이 가면은 고대 이집트 예술과 기술의 정점을 보여주는 유물로 꼽힙니다. 이집트 정부는 이번 박물관 개관으로 관광 산업의 부흥을 꿈꾸고 있습니다. 연간 500만명 이상이 박물관을 찾을 것으로 예상돼 코로나19 이후 침체된 관광업 회복에 큰 도움이 될 전망입니다. 또 해외로 반출된 유물을 되찾아오는 데 유리해질 것으로 기대하고 있습니다. 과거 유럽 국가들이 이집트 유물을 대거 가져갔지만 ”이집트는 유물을 관리할 능력이 부족하다“며 돌려주지 않았습니다. 하지만 이번 대박물관 개관으로 이집트가 현대적 보존 능력을 보여준다면 유럽에 있는 유물들이 고국으로 돌아올 가능성도 높아집니다. 이 박물관의 안내판은 아랍어, 영어, 일본어 세 가지 언어로 쓰여 있습니다. 일본어가 포함된 이유는 일본이 이집트대박물관 건립에 재정과 기술을 지원했기 때문입니다. 이집트와 일본은 이 박물관을 ‘양국 협력의 상징’이라고 표현합니다. 일본처럼 정부나 공공기관이 개발도상국 발전을 돕기 위해 자금과 기술을 지원하는 제도를 공적개발원조(ODA)라고 합니다. 이번 이집트대박물관 개관이 ODA의 대표적인 사례가 된 것이죠. 수천 년의 역사를 품은 이집트 문명이 이제는 현대식 건물에서 새 생명을 얻었습니다. 박물관 안에서 바라보는 피라미드 풍경은 마치 과거와 현재가 한자리에 있는 듯한 신비한 느낌을 준다고 합니다. 이집트대박물관은 단순한 전시 공간이 아닌, 인류 문명 전체를 담은 거대한 시간여행의 출발점이 될 것으로 보입니다. 김덕식 기자·정주희 연구원. 청소년 눈높이에 맞춘 시사경제신문 ‘틴매일경제’를 만나보세요. 한 달 단위로 구독할 수 있어요. 궁금한 점은 아래로 연락주세요. ☎ 02-2000-2785 ▶ “또 올랐네”…대장동 논란에도 이재명 대통령 지지율 ‘고공행진’하는 까닭 ▶ “바나나맛 우유 아니라고? 그럼 뭐가 1등?”…외국인 관광객이 찾는 노란음료 정체 ▶ “어우, 거긴 택배가기 진짜 싫어요”…기사님들 손꼽는 기피지역은 ▶ “어젯밤 너무 황홀”…아빠 폰에서 상간녀 문자 본 딸 “어찌하리오” ▶ “집 사기 더 어려워지겠네”…주담대 금리 2년 만에 다시 6%대로 ‘훌쩍’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이집트대박물관 개관",
        "content": "이집트 카이로 외곽 기자 피라미드 인근에서 20년의 긴 준비 끝에 이집트대박물관(GEM·Grand Egyptian Museum)이 드디어 문을 열었습니다.  화려한 불꽃놀이와 드론 쇼로 그 시작을 알린 이집트대박물관은 피라미드와 조화를 이루는 현대적인 유리와 철골 구조 외관으로 시선을 사로잡습니다.  축구장 70개에 달하는 압도적인 규모와 5만 7천 점 이상의 방대한 유물은 프랑스 루브르박물관을 능가하며, 단일 문명 박물관으로는 세계 최대 규모를 자랑합니다.  이곳에서는 잠들지 않고 관람해도 70일이 걸릴 정도라는 평이 있을 만큼,  이집트 문명의 찬란함을 느낄 수 있는 장소가 마련되었습니다.  이집트대박물관 개관은 단순히 새로운 관광 명소의 탄생을 넘어,  이집트 문명에 대한 전 세계의 관심을 집중시키는 계기가 될 것으로 보입니다.  이집트대박물관은 앞으로 수많은 방문객들에게 잊지 못할 경험을 선사할 것입니다."
      },
      {
        "title": "람세스 2세 석상",
        "content": "이집트대박물관 입구에 들어서면 가장 먼저 관람객을 압도하는 것은 거대한 람세스 2세의 석상입니다.  무려 11.3미터 높이에 83톤에 달하는 이 석상은 인간이 얼마나 작은 존재인지를 실감하게 합니다.  이 거대한 석상은 고대 이집트의 강력한 왕권과 예술적 위용을 상징하며,  박물관을 방문하는 모든 이들에게 경외감을 불러일으킵니다.  이집트대박물관은 이처럼 압도적인 스케일의 유물들을 통해 고대 이집트 문명의 웅장함을 생생하게 전달하고 있습니다.  또한,  람세스 2세 석상 외에도 '거대한 계단'에 전시된 고대 왕과 여왕들의 조각상들은 방문객들이 박물관을 거닐며 자연스럽게 이집트의 역사를 만날 수 있도록 구성되어 있습니다.  이집트대박물관은 단순한 유물 전시를 넘어,  이집트의 역사와 예술을 체험하는 공간으로 설계되었습니다."
      },
      {
        "title": "투탕카멘 황금 가면",
        "content": "이집트대박물관의 수많은 보물 중에서도 가장 큰 주목을 받는 것은 바로 투탕카멘의 황금 가면입니다.  비록 높이가 54센티미터에 불과하지만,  보는 이의 시선을 사로잡는 찬란한 황금빛 광채를 뿜어냅니다.  이 황금 가면은 고대 이집트 예술과 기술이 얼마나 발전했는지를 보여주는 정점이라 할 수 있습니다.  정교한 세공과 순금의 화려함은 수천 년의 세월을 뛰어넘어 지금도 감탄을 자아내게 합니다.  이집트대박물관에서는 이 투탕카멘의 황금 가면을 비롯하여,  미라,  관,  왕좌 등 투탕카멘 왕의 무덤에서 발굴된 귀중한 유물들을 한자리에서 만나볼 수 있습니다.  투탕카멘의 유물들은 이집트 문명의 신비로움과 경이로움을 그대로 간직하고 있으며,  이집트대박물관은 이러한 유물들을 통해 방문객들에게 잊지 못할 감동을 선사할 것입니다."
      },
      {
        "title": "관광 산업 부흥 기대",
        "content": "이집트 정부는 이집트대박물관의 개관을 통해 관광 산업 부흥을 크게 기대하고 있습니다.  연간 500만 명 이상의 방문객을 예상하고 있으며,  이는 코로나19 팬데믹으로 침체되었던 이집트 관광업계에 활력을 불어넣을 것으로 전망됩니다.  웅장한 규모와 방대한 유물을 자랑하는 이집트대박물관은 전 세계 관광객들에게 매력적인 목적지가 될 것입니다.  또한,  이 박물관은 해외로 반출된 이집트 유물을 되찾아오는 데에도 중요한 역할을 할 것으로 기대됩니다.  과거 유럽 국가들이 이집트 유물을 반환하지 않은 이유 중 하나가 '관리 능력 부족'이었지만,  이집트대박물관과 같이 현대적인 시설과 관리 시스템을 갖춘 곳이 있다면 이러한 주장은 설득력을 잃게 됩니다.  이집트대박물관은 이집트의 문화유산을 보존하고 세계에 알리는 중요한 거점이 될 것입니다."
      },
      {
        "title": "일본과의 협력 상징",
        "content": "이집트대박물관의 안내판이 아랍어, 영어, 일본어 세 가지 언어로 제공되는 것은 특별한 의미를 지닙니다.  이는 이집트대박물관 건립에 일본이 재정과 기술을 적극적으로 지원했기 때문입니다.  이집트와 일본은 이 박물관을 양국 협력의 상징으로 여기고 있습니다.  특히,  일본의 공적개발원조(ODA)는 개발도상국의 발전을 돕기 위해 정부나 공공기관이 자금과 기술을 지원하는 제도로,  이번 이집트대박물관 사례는 ODA의 성공적인 모델로 평가받을 수 있습니다.  이는 단순히 박물관 하나를 짓는 것을 넘어,  국제 협력을 통해 문화유산을 보존하고 증진시키는 긍정적인 사례를 보여줍니다.  이집트와 일본의 협력은 이집트대박물관을 통해 앞으로도 지속될 것이며,  이는 국제 사회에 귀감이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이집트대박물관의 개관 소식은 정말 놀랍고도 흥미롭습니다. 수천 년의 역사를 지닌 이집트 문명이 현대적인 공간에서 새롭게 조명받는다는 것은 인류 문화사적으로 매우 의미 있는 일입니다. 특히, 박물관 안에서 유리벽 너머로 보이는 피라미드는 과거와 현재가 공존하는 듯한 신비로운 느낌을 줄 것입니다. 단순한 전시를 넘어 이집트 문명 전체를 체험하고 느낄 수 있도록 설계되었다는 점은 매우 인상 깊습니다. 이집트대박물관은 앞으로 단순한 관광지를 넘어, 전 세계 사람들이 이집트 문명의 위대함을 배우고 영감을 얻는 교육의 장이 될 것입니다. 또한, 일본과의 협력을 통해 ODA의 긍정적인 영향력을 보여준 사례로, 앞으로 국제 사회의 협력 방식에 대한 좋은 시사점을 줄 수 있을 것입니다. 다만, 이렇게 방대한 규모와 귀중한 유물을 관리하고 보존하는 데에는 상당한 노력과 투자가 필요할 것이므로, 이집트 정부의 지속적인 관심과 노력이 중요하다고 생각됩니다. 이집트대박물관은 분명 이집트의 문화적 자부심을 높이고 국가 발전에 크게 기여할 잠재력을 지니고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n06817?mid=n1006",
    "hashTag": [
      "#이집트대박물관",
      "#GEM",
      "#투탕카멘",
      "#람세스2세",
      "#고대이집트",
      "#이집트문명",
      "#박물관개관",
      "#이집트여행",
      "#이집트유물",
      "#ODA"
    ]
  },
  {
    "type": "int",
    "title": "\"배추 쓸모 없어져, 가져가세요\"…중국 SNS 거짓 영상에 800명 몰려 '싹쓸이'",
    "newTitle": "중국 배추밭 약탈 사건, SNS 가짜 정보로 800명 몰려 배추 훔쳐가",
    "article": "중국에서 \"배추가 공짜니 가져가라\"는 가짜 정보가 퍼지면서, 축구장 20개 크기의 배추밭이 약탈당하는 일이 벌어졌습니다. 현지시간 13일 중국 CCTV에 따르면 최근 현지 SNS에는 '배추 무료'라는 제목의 영상이 올라왔습니다. 영상에는 \"수백 제곱미터 크기의 배추밭이 쓸모 없어졌다\", \"네이멍구 츠펑시로 오면 배추를 주워갈 수 있다\"는 내용이 담겼습니다. 이 거짓 영상은 끊임없이 확산했고, 결국 지난 6일 사건이 벌어졌습니다. 이 농장에 실제 수백 명이 몰려든 것입니다. 농장 주인 리 씨는 \"처음에는 서너 명이 왔길래 '몇 포기 가져가라'고 했다. 그런데 점점 사람이 몰려 들더니 700~800명이 왔다\"며 \"아무리 말려도 통제가 되지 않았다\"고 했습니다. 리 씨는 이미 판매처와 계약을 마치고 수확을 앞두고 있었는데, 어이없는 '대규모 약탈'이 벌어진 것입니다. 그는 \"아무 것도 몰랐다. 배추를 무료로 가져가도 된다고 말한 적이 없다\"고 말했습니다. 당시 영상을 보면 사람들은 마대 자루를 들고 오거나, 차량 또는 자전거를 타고 몰려와 배추를 뽑아갔습니다. 피해 면적은 약 13헥타르, 축구장 18~20개 규모, 피해액은 약 100만 위안(약 2억 원)에 달하는 것으로 전해졌습니다. 츠펑시 당국은 합동조사팀을 구성해 사건 조사에 착수했고, 후속 상황을 공개할 예정이라고 밝혔습니다. 이번 사건에 대해 왕웨쉬 변호사는 \"허위 정보를 퍼뜨려 농가에 직접적 손실을 발생시키면 민사상 손해배상 책임이 있다\"며 \"만약 고의적 조작·조작 영상 제작 등으로 공공질서를 교란하면 형사처벌도 받을 수 있다\"고 지적했습니다. '집단 약탈 사태'에 대해 난카이 대학 법학과 조우 빙젠 교수는 \"많은 사람들이 여럿이 함께 하면 처벌받지 않는다고 생각하지만 이는 오해\"라며 \"이는 '집단 약탈'에 해당돼 최대 15일 구류와 벌금형을 받을 수 있다\"고 밝혔습니다. 앞서 지난 10월에는 폴란드에서도 비슷한 일이 벌어졌습니다. \"감자를 무료로 나눠준다\"는 내용의 가짜 영상이 퍼지면서 사람들이 몰려들어, 수확한 뒤 쌓아둔 감자 150톤을 싹 쓸어간 것입니다. 당시 사람들은 굴착기와 짐수레까지 동원해 감자를 챙겨가 논란이 일었습니다. \"공짜로 가져가라 \" 가짜 영상에 폴란드 농부 150톤 감자 도난 [odditycentral 제공] #중국 #배추밭 #SNS가짜영상 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 이준흠(humi@yna.co.kr) [이 시각 많이 본 기사] ☞ 이천·여주 무인점포 4곳 잇따라 절도…추적 중 ☞ 주차된 차량 행인 덮쳐…60대 여성 부상 ☞ 엡스타인 공세받자…트럼프, 빌 클린턴 등 야당 수사 지시 ☞ 인도 경찰서에서 폭발물 터져…7명 사망·27명 부상 ☞ 스웨덴 스톡홀름서 정류장 덮친 버스…여러명 사상 ☞ \"러, 자폭 드론 제조용 북한 인력 1만2천명 유치 계획\" ☞ \"배달 안 온다\"…흉기 들고 식당 찾아간 60대 송치 ☞ '코로나 집합금지 위반' 전광훈 2심도 벌금 300만원 ☞ 팝스타 아일리시, '기부 인색' 머스크 저격…\"한심한 겁쟁이\" ☞ LA서 '한국의 보물' 강연…미 이건희 컬렉션 특별전 소개 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SNS 가짜 정보, 배추밭 약탈",
        "content": "중국에서 '배추 무료'라는 제목의 가짜 정보가 SNS를 통해 퍼지면서 실제 배추밭이 약탈당하는 충격적인 사건이 발생했습니다. 네이멍구 츠펑시에 위치한 한 농장에는 수백 제곱미터 크기의 배추밭이 쓸모없어졌다는 거짓 영상과 함께 배추를 가져갈 수 있다는 허위 내용이 확산되었습니다. 이 가짜 영상은 끊임없이 퍼져나가 결국 지난 6일, 수백 명의 사람들이 해당 농장을 찾아 배추를 뽑아가는 대규모 약탈 사태로 이어졌습니다. 농장 주인 리 씨는 처음에는 몇몇 사람들이 가져가는 것을 허락했지만, 예상치 못한 수백 명의 인파가 몰려들면서 통제가 불가능했다고 토로했습니다. 이미 판매처와 계약을 마치고 수확을 앞둔 상태였기에 농민의 상심은 더욱 컸습니다. 리 씨는 배추를 무료로 가져가도 된다고 말한 적이 전혀 없다고 강조하며 억울함을 호소했습니다. 이 사건은 SNS의 허위 정보 확산이 가져온 심각한 사회적 문제와 농민 피해를 단적으로 보여주는 사례입니다. 배추밭 약탈 규모는 축구장 18~20개에 해당하는 약 13헥타르에 달하며, 피해액은 약 2억 원에 이르는 것으로 추산되었습니다. 츠펑시 당국은 합동조사팀을 꾸려 사건 경위를 파악하고 있으며, 후속 조치를 공개할 예정입니다."
      },
      {
        "title": "허위 정보 확산의 법적 책임",
        "content": "이번 배추밭 약탈 사건과 관련하여 법률 전문가들은 허위 정보 유포에 대한 엄중한 법적 책임을 강조했습니다. 왕웨쉬 변호사는 허위 정보를 퍼뜨려 농가에 직접적인 재산상 손실을 발생시켰다면 민사상 손해배상 책임을 물을 수 있다고 지적했습니다. 또한, 고의적으로 조작된 영상을 제작하거나 유포하여 사회적 혼란과 공공질서를 교란할 경우에는 형사처벌까지 받을 수 있다는 점을 명확히 했습니다. 이러한 법적 경고는 단순한 장난이나 정보 공유 차원을 넘어, 허위 정보가 야기할 수 있는 심각한 결과에 대한 경각심을 일깨웁니다. 특히, '집단 약탈 사태'와 같이 다수의 사람들이 함께 행동할 때 처벌받지 않을 것이라는 잘못된 생각은 매우 위험하다고 조우 빙젠 교수는 비판했습니다. 그는 이러한 행위는 '집단 약탈'에 해당되며, 최대 15일의 구류와 벌금형 등 법적 처벌을 받을 수 있다고 경고했습니다. SNS를 통해 무분별하게 확산되는 가짜 뉴스가 개인의 삶과 사회 전체에 얼마나 큰 피해를 줄 수 있는지 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "폴란드 감자 도난 사건과의 유사성",
        "content": "중국에서 발생한 배추밭 약탈 사건은 지난 10월 폴란드에서 있었던 유사한 사건을 떠올리게 합니다. 당시 폴란드에서는 '감자를 무료로 나눠준다'는 내용의 가짜 영상이 퍼지면서 많은 사람들이 농장을 찾아 피해를 입혔습니다. 이 사건에서도 수확하여 쌓아두었던 150톤에 달하는 감자가 사람들에게 싹쓸이당하는 일이 벌어졌습니다. 당시 사람들은 굴착기와 짐수레까지 동원하여 감자를 챙겨갔으며, 이 장면은 큰 논란을 불러일으켰습니다. 두 사건 모두 SNS를 통해 허위 정보가 빠르게 확산되었고, 이로 인해 다수의 사람들이 특정 농산물을 '무료'로 얻을 수 있다는 잘못된 믿음을 가지고 농장을 급습하여 재산 피해를 입혔다는 점에서 매우 유사한 패턴을 보입니다. 이러한 유사성은 허위 정보 유포로 인한 농산물 약탈이 특정 국가만의 문제가 아니라, 소셜 미디어의 발달과 함께 어디서든 발생할 수 있는 문제임을 시사합니다. '공짜'라는 자극적인 문구에 현혹되어 비윤리적이고 불법적인 행동에 가담하는 인간 심리를 보여주며, 디지털 시대의 정보 윤리와 책임감에 대한 근본적인 질문을 던집니다."
      },
      {
        "title": "SNS 정보 신뢰도와 정보 윤리",
        "content": "이번 중국 배추밭 약탈 사건은 SNS 상에서 유통되는 정보의 신뢰성에 대한 심각한 문제를 제기합니다. 특히, 시각적으로 자극적인 가짜 영상은 검증 없이 빠르게 확산되는 경향이 있으며, 이를 접하는 사람들은 비판적인 사고 없이 맹목적으로 믿고 행동하는 경우가 많습니다. '배추가 공짜'라는 단순하지만 강력한 메시지는 많은 사람들의 탐욕을 자극했고, 결과적으로 농민들에게 막대한 피해를 안겨주었습니다. SNS는 정보 공유와 소통의 강력한 도구이지만, 동시에 허위 정보와 가짜 뉴스가 범람하는 공간이기도 합니다. 이러한 환경 속에서 이용자들은 스스로 정보의 진위를 판단하는 능력을 키워야 하며, 의심스러운 정보는 공유하거나 맹신하지 않는 신중한 태도가 필요합니다. 또한, 허위 정보를 생산하고 유포하는 행위에 대한 명확한 법적 책임을 묻고, 플랫폼 사업자들도 허위 정보 확산을 막기 위한 적극적인 노력을 기울여야 할 것입니다. 디지털 시대의 정보 윤리 확립은 개인의 책임뿐만 아니라 사회 전반의 노력이 필요한 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 배추밭 약탈 사건은 단순히 한 농가의 피해를 넘어, 디지털 시대의 정보 비대칭성과 인간 심리의 취약성을 극명하게 보여주는 사건이라고 생각합니다. '공짜'라는 달콤한 유혹에 넘어가 수백 명의 사람들이 아무런 죄책감 없이 타인의 재산을 약탈하는 모습은 씁쓸함을 넘어선 충격을 안겨줍니다. SNS는 이제 우리의 삶에서 떼려야 뗄 수 없는 존재가 되었지만, 그 편리함 이면에는 이러한 위험이 도사리고 있음을 잊지 말아야 합니다. 특히, 검증되지 않은 정보를 무분별하게 받아들이고 확산시키는 행위는 개인의 도덕적 책임을 넘어 사회 전체의 혼란을 야기할 수 있습니다. 앞으로 이러한 사건이 재발하지 않기 위해서는 몇 가지 측면에서의 노력이 필요하다고 봅니다. 첫째, 이용자 개개인의 정보 리터러시 향상이 시급합니다. 단순히 정보를 받아들이는 것을 넘어, 정보의 출처를 확인하고 비판적으로 사고하는 습관을 길러야 합니다. 둘째, SNS 플랫폼 사업자들의 책임 있는 역할이 중요합니다. 허위 정보 신고 시스템을 강화하고, 인공지능 등을 활용하여 가짜 뉴스가 확산되는 것을 사전에 차단하려는 노력을 더욱 기울여야 할 것입니다. 마지막으로, 이러한 불법 행위에 대해서는 명확하고 엄중한 법적 처벌을 통해 경각심을 높여야 할 것입니다. '집단으로 행동하면 괜찮을 것'이라는 안일한 생각은 법의 테두리 안에서 단호하게 제지되어야 합니다. 이번 사건을 계기로 우리 사회가 정보 윤리와 디지털 시민 의식에 대해 다시 한번 깊이 성찰하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251116n09133?mid=n1006",
    "hashTag": [
      "#중국배추",
      "#가짜뉴스",
      "#SNS피해",
      "#집단약탈",
      "#허위정보",
      "#농산물도난",
      "#사회이슈"
    ]
  },
  {
    "type": "its",
    "title": "\"신으로 모신다\"…韓 무시하던 중국도 감탄한 한국인 누구",
    "newTitle": "페이커, 롤드컵 3연패 후 중국도 감탄한 그의 품격",
    "article": "T1 티저 영상 속 페이커(왼쪽)과 페이커 우승 후 경외심을 표하는 중국 해설진 모습. /출처=유튜브 프로게임단 T1이 온라인 게임 '리그 오브 레전드(LoL)'의 e스포츠 국제대회 'LoL 월드 챔피언십'에서 사상 최초의 3회 연속 우승을 달성했다. 이번 승리로 T1의 주장 '페이커'(이상혁) 선수는 통산 6회 우승이란 대기록을 세웠다. 중국에서도 찬사가 쏟아졌다. 국내 팬들은 이번에도 페이커를 넘지 못한 중국 측이 패배를 인정하는 것을 넘어서, 한국팀과 페이커에게 극찬과 존경심을 보내는 모습에 감동했다. 최근 여러 외교 문제를 두고 한중간 긴장감이 도는 가운데, e스포츠가 문화적 가교 구실을 하고 있다는 분석이 나온다. 사진=LCK 유튜브 캡처 15일 게임 업계에 따르면 중국 청두에서 열린 롤드컵에서 T1이 우승 후 중국 관계자들이나 팬들의 반응을 담은 영상이 큰 화제다. 한 중국 여성 해설진은 경기 후 \"경기 후 페이커 인터뷰를 보고 감탄할 수밖에 없었다. T1과 페이커는 이미 다른 경지에 올라선 것 같았다\"며 \"페이커는 이번 경기 자체에 대해 승패가 최종 목표가 아니라고 했다. 무대 자체를 즐기고, 아름답고 깨끗하며, 열정적인 최고의 경기를 하고 싶다고 했다. 페이커가 꾸준한 노력과 롤에 대한 변함없는 사랑으로 다시 한 번 트로피를 들어 올리며 담담하게 이렇게 말했다. 언젠가는 무대 위에 LPL 선수가 서 있는 모습을 보고 싶다. 페이커와 T1에게 진심으로 축하를 보낸다. 정말 전설적인 인생이다\"라고 호평했다. 옆에 있던 남성 해설진은 \"우리는 늘 '누가 페이커를 넘을 수 있을까'라고 하지만 페이커는 자기 자신조차 넘어서고 있다\"고 그는 이어 \"작년에 그가 심각한 손목 부상으로 고생했던 일을 잊겠냐. 10년 동안 마우스를 쥐던 방식까지 바꿨다. 이건 상상하기 힘든 일\"이라면서 \"우리는 종종 그를 '대마왕'이라고 부르지만, 그가 살아 숨 쉬는 평범한 사람이라는 것을 잊어서는 안 된다. 그와 우리 사이의 유일한 차이는 단지 지난 10년 동안 오직 한 가지 일에만 집중했다는 것이다\"고 설명했다. 그러면서 \"그의 목표는 오직 우승이었다. 그래서 그는 오늘 이 무대를 즐길 수 있는 사람이 된 거다. 페이커의 시대가 아마도 우리 롤 e스포츠의 가장 빛나는 시대라 믿는다\"고 경의를 표했다. 해당 영상은 게시 사흘 만에 조회 수 30만회를 기록했다. 또 다른 한 영상에서 페이커는 경기 후 인터뷰에서 중국 팬들에게 중국 말로 \"여러분 안녕하세요, 페이커입니다\"(大家好, 我是 Faker·따자하오 워 쓰 페이커)라고 인사했다. 이에 중국 관중들 사이에서 함성이 터져 나왔다. 이를 접한 누리꾼들은 \"자국팀 떨어뜨려도 응원해주는 중국 팬들 고맙다\", \"중국인들은 '국뽕'이 심한 민족인데 페이커를 얼마나 좋아하면 중국 커뮤니티에서 페이커 악플을 달면 그 사람이 테러당한다. 페이커 숭배 집단 중 제일 규모가 큰 곳이 중국이다\", \"중국이 페이커 숭배의 끝판왕이다\", \"엄마가 영상 보더니 한국에서 게임을 하는 거냐고 물어보더라\", \"한국 무시하는 중국인도 페이커는 신으로 모신다\", \"페이커가 중국인이었으면 시진핑 주석이 게임 제재를 안 했을 것 같다\" 등 반응을 내놨다. 중국 관계자들의 반응을 묶은 영상도 화제다. 해당 영상에서 중국 감독 등을 지낸 주카이는 \"세 번 우승한 건 운이 아니다\"고 평가했다. 해설자인 밀러는 \"마지막엔 눈물이 나왔다. 축하한다. T1과 페이커\"라며 \"저는 페이커가 이미 정신적 상징이라고 생각한다\"고 밝혔다. 이번 롤드컵에서 T1의 티저도 다시 주목받고 있다. 만리장성을 배경으로 하는 티저에서 중국 측은 자국어로 \"가장 높은 산. 가장 긴 강. LPL의 영원한 숙적. 불사대마왕\"이라면서 페이커를 소개했다. 중국을 비롯한 롤 팬들 사이에서 페이커는 절대 죽지 않는다는 의미에서 '불사대마왕', 무협지에 등장하는 '천마' 등의 이름으로 불린다. 영상은 이어 \"창해는 무궁하고 세월이 이를 증명한다. 봉우리가 하늘 끝에 닿았다 하되, 하늘 밖에 또 다른 하늘이 있노라\"며 페이커와 T1을 추켜세웠다. 또 T1의 그간 우승 성적인 5승을 묘사하듯 하늘에 빛나는 5개의 별이 등장한다. 영상 말미에 페이커는 \"저희는 필연적입니다\"라고 말했다. 이는 마블의 타노스의 말(I'm Inevitable)를 연상시키는 대목이다. 이에 댓글 창은 \"중국어가 이렇게 매력적으로 들린 건 처음이다\", \"중국 형들 대사가 기가 막힌다\", \"중국이 이렇게 뭔가를 인정하는 걸 본 적이 없는 것 같다\" 등 중국을 향한 국내 팬들의 긍정적인 감탄사로 채워졌다. 페이커와 e스포츠가 양국 문화 교류 및 인식에 크게 기여했다는 평가도 나온다. 한국은 사드 사태에 따른 한한령, 코로나19 팬데믹, 중국인 관광객 민폐 사례에 이어 최근 한국의 핵 추진 잠수함 건조 등을 두고 중국에서 견제구가 나오면서 중국을 향한 국내 여론이 줄곧 곱지 않은 상황이다. 이런 가운데 페이커를 중심으로 양국 팬 간 긍정적인 반응이 오가면서 e스포츠가 문화적 가교 역할을 톡톡히 하고 있다는 평가가 나온다. 업계 관계자는 \"페이커는 인성까지 갖춘 슈퍼스타가 나라의 이미지를 바꿀 수 있다는 사실을 입증한 사례\"라며 \"한국인들도 미국 메이저리그에서 활약하고 있는 일본 국적의 오타니 쇼헤이를 좋아하지 않냐\"고 말했다. 신현보 한경닷컴 기자 greaterfool@hankyung.com 관련기사 1000만원이 4000만원 될 땐 언제고…결국 2년 쓰고 반납하라더니…\"50만원 줘요\" 덜컥 \"차라리 자르고 싶어\"…고통 자초한 30대男 국평이 '20억' 신고가…8개월 만에 4억 뛴 동네 버핏도 \"일찍 투자할 걸\" 후회…46% 뛰더니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "페이커 6관왕 위업",
        "content": "e스포츠 역사에 길이 남을 쾌거입니다. 프로게임단 T1이 리그 오브 레전드 월드 챔피언십에서 사상 최초로 3회 연속 우승이라는 대기록을 세웠습니다. 이번 우승으로 T1의 주장, '페이커' 이상혁 선수는 개인 통산 6회 우승이라는 전무후무한 기록을 달성하며 자신의 위대한 커리어를 또 한 번 증명했습니다. 페이커는 이번 롤드컵 우승으로 다시 한번 전 세계 리그 오브 레전드 팬들에게 깊은 감명을 주었고, 그의 끊임없는 노력과 헌신은 프로 선수로서의 귀감이 되고 있습니다. 그의 6번째 우승은 단순한 숫자를 넘어, 수많은 젊은이들에게 꿈과 희망을 주는 상징적인 사건으로 평가받고 있습니다. 페이커의 이번 롤드컵에서의 활약은 앞으로도 오랫동안 회자될 것입니다. 특히 그의 플레이 스타일과 멘탈 관리는 후배 선수들에게 큰 영감을 주고 있습니다. T1의 3연속 우승 역시 팀워크와 전략의 완벽한 조화를 보여주는 사례로, 팀 전체의 뛰어난 기량을 증명했습니다."
      },
      {
        "title": "중국 해설진 극찬",
        "content": "경기가 끝난 후 중국 해설진의 페이커에 대한 찬사는 뜨거웠습니다. 한 중국 여성 해설진은 경기 후 페이커의 인터뷰를 보며 '이미 다른 경지에 올라선 것 같다'고 감탄했습니다. 페이커가 승패가 최종 목표가 아니라, 무대 자체를 즐기며 최고의 경기를 하고 싶다고 말한 부분에서 깊은 울림을 받았다고 전했습니다. 꾸준한 노력과 롤에 대한 변함없는 사랑으로 다시 한번 트로피를 들어 올린 페이커에게 진심으로 축하를 보내며, 그의 인생 자체가 전설이라고 칭찬했습니다. 옆에 있던 남성 해설진 역시 '페이커는 자기 자신조차 넘어서고 있다'며 그의 위대함을 역설했습니다. 심각한 손목 부상을 딛고 10년 동안 마우스를 쥐는 방식까지 바꾼 그의 헌신에 놀라움을 표했습니다. 종종 '대마왕'이라 불리는 페이커지만, 그 역시 오직 한 가지 일에만 10년을 집중한 평범한 사람이며, 그의 목표는 오직 우승이었기에 지금의 무대를 즐길 수 있다고 분석했습니다. 페이커의 시대가 롤 e스포츠의 가장 빛나는 시대일 것이라는 그의 극찬은 많은 팬들에게 깊은 인상을 남겼습니다. 이러한 중국 해설진의 진심 어린 찬사는 한중 간의 문화적 교류에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "중국 팬들의 열광",
        "content": "중국 팬들의 페이커에 대한 애정과 존경심은 상상을 초월합니다. 경기 후 페이커가 중국어로 직접 인사하자 중국 관중석에서는 뜨거운 함성이 터져 나왔습니다. 중국 커뮤니티에서는 페이커에 대한 악플을 달면 '테러'를 당할 정도라고 하며, 페이커 숭배 집단의 최대 규모가 중국이라고 할 정도로 그의 인기를 실감하게 합니다. '중국이 페이커 숭배의 끝판왕'이라는 반응은 이러한 현실을 단적으로 보여줍니다. 많은 중국 팬들은 페이커를 '신'으로 모실 정도이며, 한국에서 게임을 하는 것이냐는 질문이 나올 정도로 그의 영향력을 인정하고 있습니다. 심지어 한국을 무시하는 중국인들조차 페이커만큼은 예외라고 할 정도이니, 페이커가 양국 관계에서 얼마나 긍정적인 역할을 하고 있는지 알 수 있습니다. 만약 페이커가 중국인이었다면 중국의 게임 규제가 달라졌을 것이라는 농담 섞인 반응까지 나올 정도입니다. 이러한 열광적인 반응은 단순히 게임을 넘어 페이커라는 인물이 가진 매력과 그의 꾸준한 노력, 그리고 인성이 얼마나 큰 영향력을 발휘하는지 보여주는 사례입니다."
      },
      {
        "title": "T1 티저 영상과 중국어 찬사",
        "content": "T1의 롤드컵 우승을 기념하는 티저 영상 역시 중국 팬들 사이에서 큰 화제가 되었습니다. 만리장성을 배경으로 한 티저 영상에서 중국 측은 자국어로 '가장 높은 산. 가장 긴 강. LPL의 영원한 숙적. 불사대마왕'이라며 페이커를 소개했습니다. 중국을 비롯한 롤 팬들 사이에서 페이커는 절대 죽지 않는다는 의미의 '불사대마왕', 무협지의 '천마' 등으로 불리며 그의 강력함을 상징적으로 표현했습니다. 영상은 '창해는 무궁하고 세월이 이를 증명한다. 봉우리가 하늘 끝에 닿았다 하되, 하늘 밖에 또 다른 하늘이 있노라'라는 시적인 표현으로 페이커와 T1을 찬양했습니다. 특히 영상 말미에 페이커가 '저희는 필연적입니다'라고 말한 대사는 마블의 타노스 대사를 연상시키며 강한 인상을 남겼습니다. 이러한 중국 측의 섬세하고 감동적인 영상 메시지에 국내 팬들은 '중국어가 이렇게 매력적으로 들린 건 처음이다', '중국 형들 대사가 기가 막힌다'며 긍정적인 반응을 보였습니다. 중국이 이렇게 무언가를 인정하는 모습을 본 적이 없다는 반응 역시 많았습니다. T1의 5회 우승을 상징하는 5개의 별이 등장하는 연출도 인상 깊었습니다."
      },
      {
        "title": "이스포츠, 문화적 가교 역할",
        "content": "이번 T1의 롤드컵 우승과 페이커에 대한 양국의 긍정적인 반응은 e스포츠가 문화적 가교 역할을 톡톡히 하고 있음을 보여줍니다. 최근 한중 관계가 여러 외교적 문제로 인해 다소 경직된 상황에서, e스포츠는 서로 다른 문화를 가진 국가 간의 소통 창구 역할을 하고 있습니다. 사드 사태, 코로나19 팬데믹, 최근의 한국 핵추진 잠수함 건조 등을 둘러싼 중국의 견제 등 여러 요인으로 인해 중국에 대한 국내 여론이 좋지 않은 상황에서도, 페이커를 중심으로 양국 팬들이 긍정적인 반응을 주고받는 모습은 매우 고무적입니다. 업계 관계자는 페이커가 인성까지 갖춘 슈퍼스타로서 국가 이미지를 긍정적으로 변화시킬 수 있다는 점을 입증했다고 평가합니다. 이는 마치 미국 메이저리그에서 활약하는 일본의 오타니 쇼헤이를 한국인들이 좋아하는 것과 같은 맥락입니다. e스포츠는 국경을 넘어선 공통의 관심사를 통해 사람들을 하나로 묶고, 상호 이해를 증진시키는 powerful한 매체임을 다시 한번 확인시켜 주었습니다. 페이커의 롤드컵 우승은 단순한 스포츠 경기를 넘어, 문화 교류의 장을 열었다는 점에서 큰 의미를 지닙니다."
      },
      {
        "title": "개인적인 생각",
        "content": "페이커와 T1의 롤드컵 우승은 단순한 게임의 승리를 넘어선 깊은 의미를 담고 있습니다. 특히 여러 외교적 갈등 속에서 e스포츠가 문화적 가교 역할을 한다는 분석은 시사하는 바가 큽니다. 페이커라는 한 명의 선수가 국경을 넘어 전 세계 팬들에게 감동과 존경을 받을 수 있다는 점은, 진정한 실력과 꾸준한 노력, 그리고 긍정적인 인성이 얼마나 중요한지를 보여줍니다. 중국 해설진과 팬들의 뜨거운 반응은 '팬덤'이라는 현상이 특정 국가의 정치적 감정을 초월할 수 있다는 것을 증명합니다. 이러한 e스포츠의 긍정적인 측면은 앞으로도 더욱 발전하여, 국가 간의 이해와 우호 증진에 크게 기여할 것이라고 생각합니다. 페이커의 6관왕 위업은 e스포츠 선수들에게는 새로운 기준점이자 영감이 될 것이며, 그의 끊임없는 도전 정신은 우리 모두에게 귀감이 될 것입니다. 앞으로도 페이커와 T1의 활약을 기대하며, e스포츠가 만들어갈 긍정적인 미래를 응원합니다. 페이커의 성공 사례는 실력과 인성을 겸비한 인물이 얼마나 큰 영향력을 가질 수 있는지를 보여주는 좋은 예시입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251115n02668?mid=n1006",
    "hashTag": [
      "#페이커",
      "#T1",
      "#롤드컵우승",
      "#불사대마왕",
      "#e스포츠",
      "#리그오브레전드",
      "#페이커신화",
      "#중국반응",
      "#LCK",
      "#페이커6회우승"
    ]
  },
  {
    "type": "its",
    "title": "\"일본 여행 가려 했는데, 난리났다\" 초유의 '위협'에 결단…대체 무슨 일이 [지구, 뭐래?]",
    "newTitle": "일본 곰 습격 빈번, 안전 위한 초유의 결정과 이유는",
    "article": "주행 중인 차량에 곰이 달려들고 있는 모습. [X(구 트위터)] [헤럴드경제=김광우 기자] “오죽하면 ‘총’까지 동원했다” 일본이 야생동물의 습격으로 ‘공포’에 휩싸였다. 사람들을 두려움으로 몰아넣은 것은 바로 ‘곰’. 무차별 공격으로 인한 사망자까지 속출하고 있다. 곰이 서식하는 일부 산속에서 벌어지는 일이 아니다. 도심까지 내려와 사람들을 공격하는 곰들이 다수 발견되는 상황. 일부 지역에서는 ‘외출 자제’ 권고까지 내려지고 있다. 주행 중인 차량에 곰이 달려들고 있는 모습. [X(구 트위터)] 올해 곰의 습격이 반복되는 이유 중 하나는 ‘먹이 부족’. 기후변화로 인해 곰의 먹이가 되는 도토리류가 ‘대흉작’ 수준으로 줄어들며, 먹을 것을 찾아 도심까지 내려온 것. 피해가 끊이지 않는 가운데, 일본 정부는 중대범죄 진압에만 사용할 수 있었던 ‘총기 사용’까지 허가하고 나섰다. 사실상 곰을 사살해 피해를 예방하는 방법을 취한 셈이다. 지난 5일 일본 아키타현 가즈노에서 일본 자위대(JSDF) 대원들이 곰 덫을 설치하는 훈련을 하고 있다.[REUTERS] 일본 경찰은 최근 곰을 소총으로 사살할 수 있도록 기존의 총기 규칙을 제정했다. 기존에 총기는 각종 흉악·중대범죄에만 사용할 수 있도록 제한돼 있었다. 하지만 지난 13일부터 소총을 장착한 현지 경찰들이 투입돼 곰 퇴치에 나서고 있다. 이는 현재 일본에서 발생하는 ‘곰 습격’이 중대범죄 그 이상의 피해를 내고 있기 때문. 일본 환경성에 따르면 지난 4월 이후 곰 습격으로 인한 사망자만 13명에 달한다. 이는 이전 역대 최고 사망자 수(6명)와 비교해 두 배 이상 많은 수치다. 지난달 29일 일본 야마가타현 한 초등학교에 나타난 야생곰.[X(구 트위터) 갈무리] 올해 4월부터 9월까지 곰 출몰 신고가 들어온 건수만 해도 2만792건으로, 지난해 전체 건수를 뛰어넘었다. 이에 따라 포획된 곰의 수만 해도 6000마리를 넘어섰다. 더 강력한 대책이 필요하다는 여론이 지속되며, 극단 대책인 ‘사살’ 조치까지 내려진 것. 가장 주목할 부분은 곰 습격 피해가 발생하는 지역. 기존에는 등산 등을 목적으로 곰이 서식하는 산속에 들어갔다가 습격을 당하는 경우가 많았다. 하지만 최근 역 주변, 초등학교, 슈퍼마켓 등 주민 생활반경 내로 들어와 피해를 유발하고 있다. 지난 7일 일본 군마현 누마타의 한 슈퍼마켓에 곰 한 마리가 들어가 활보하고 있다.[AFP] 최근에는 훗카이도 지역에서 불곰이 주행 중인 차량을 습격하는 영상이 공개돼, 화제가 됐다. 지난 16일 이와테현에서는 온천에서 청소하던 60대 남성이 행방불명됐다가, 인근 산속에서 시신으로 발견된 바 있다. 아키타현에서는 이른 오전 반달가슴곰이 역 주변 중심가에 출몰해 사람 네 명을 습격한 사건이 보고됐다. 현지 언론 집계에 따르면 올해 4월부터 10월까지 곰으로 인한 사상자 중 주민 생활권에서 습격당한 비중은 약 66%인 것으로 나타났다. 하반기만 놓고 보면 생활권 습격 비중이 80%에 달했다. 불곰.[헤럴드DB] 일본에서 갑자기 야생곰 습격이 늘어난 원인으로는 ‘먹이 부족’이 지적되고 있다. 산속에서 기존에 섭취하는 먹이를 찾지 못한 곰들이, 비교적 쉽게 음식물쓰레기 등을 발견할 수 있는 민가까지 내려오고 있다는 것. 특히 기후변화로 인해 곰의 먹이가 되는 너도밤나무 열매 등 도토리류가 제대로 자라지 못하고 있다는 분석이 나오고 있다. 도토리류는 여름에 급성장하는데, 역대급 더위와 함께 가뭄 등 이상기후 현상이 반복되며 ‘대흉작’의 강도와 주기가 빈번해지고 있다는 것. 지난 7일 일본 군마현 누마타의 한 슈퍼마켓에 곰 한 마리가 들어가 활보하고 있다.[AFP] 곰으로 인한 피해 기간 또한 늘어날 수 있다는 지적이 나온다. 기후변화로 인해 가을 날씨가 더워질 경우, 곰이 겨울잠에 드는 시기까지 미뤄지기 때문. 특히 겨울잠을 자기 전 가을이 가장 먹이 활동이 활발한 시기이기 때문에, 부족한 먹이를 찾아 민가까지 내려와 피해를 주는 사례가 늘어난다. 올해만 특별한 상황이라고 볼 수도 없다. 일본 정부는 90년대 이후 꾸준히 곰 보호 정책을 추진했다. 이에 따라 개체수는 회복되며 출몰 빈도 또한 높아지고 있다. 고령화로 인해 농촌 지역의 인구가 줄면서, 민가에 대한 곰의 경계심이 허물어지고 있다는 평가도 나온다. 곰을 쫓는 사람 없이, 민가에서 먹이를 얻은 경험이 쌓이며 주민 생활권 출몰이 더 잦아진다는 것. 반달가슴곰.[국립공원연구원 제공] 일본 여행객들 또한 안심할 수 없다. 미국 국무부는 지난 13일 일본을 체류·방문하는 미국인을 대상으로 ‘야생동물 경보’를 냈다. 언급된 지역은 삿포로시를 포함한 아키타현, 삿포로시 등이다. 전체 여행경보 단계가 높아진 것은 아니다. 하지만 특정 동물 피해로 인해 별도의 경고를 낸 것은 이례적이라는 게 현지 언론의 평가다. 다카이치 사나에 총리 또한 지난 12일 참의원(상원) 예산위원회에 참석해 “국민의 안전과 안심을 위협하는 심각한 사태로, 추가예산을 활용해 필요한 정책을 순차적으로 실행에 옮길 것”이라며 “포획비용 등 지자체가 필요로 하는 경비 지원을 확충할 것”이라고 말했다. [지구, 뭐래?-뉴스레터] 발행 [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행됩니다. 미처 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓구독은 아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 곰 습격 심각",
        "content": "일본 전역이 야생 곰의 습격으로 공포에 휩싸이고 있습니다. 단순한 산림 지역을 넘어 도심까지 곰들이 출몰하며 인명 피해가 속출하고 있어, 일부 지역에서는 외출 자제 권고까지 내려질 정도입니다. 특히 올해 곰의 습격이 유독 잦은 이유는 먹이 부족 때문으로 분석됩니다. 지구 기후변화로 인해 곰의 주식인 도토리 등 열매의 대흉작이 이어지면서, 생존을 위해 먹이를 찾아 민가와 도심으로 내려오는 곰들이 늘어난 것입니다. 이러한 심각한 상황에 일본 정부는 중대범죄 진압에만 제한적으로 사용 가능했던 총기 사용을 곰 사살에도 허가하는 극단적인 조치를 취했습니다. 이는 곰 습격으로 인한 피해가 일반적인 야생동물과의 충돌을 넘어선 중대범죄 수준에 이르렀다는 판단 하에 내려진 결정입니다. 일본 경찰은 소총을 장착한 경찰관들을 투입하여 곰 퇴치에 나서고 있으며, 곰 사살을 통한 피해 예방에 총력을 기울이고 있습니다. 이미 곰 습격으로 인한 사망자 수는 역대 최고치를 훨씬 뛰어넘는 수준으로, 일본 사회에 큰 충격을 주고 있습니다. 곰 습격 문제는 이제 국경을 넘어 국제적인 관심사로 떠오르고 있으며, 일본 여행객들도 각별한 주의가 요구되고 있습니다. 곰의 출몰은 단순히 자연 서식지의 파괴뿐만 아니라 기후 변화라는 전 지구적인 문제와도 깊이 연관되어 있어, 보다 근본적인 해결책 마련이 시급한 상황입니다. 곰 습격 문제는 이제 일본만의 문제가 아닌, 우리 모두가 함께 고민해야 할 기후 및 환경 문제의 심각성을 보여주는 단적인 예시라 할 수 있습니다. 곰 출몰은 점차 횟수가 증가하고 있으며, 예측하기 어려운 방식으로 발생하고 있어 지속적인 경계와 대비가 필요합니다."
      },
      {
        "title": "곰 출몰, 역대급 피해",
        "content": "올해 일본에서는 곰 출몰 신고 건수가 지난해 전체 신고 건수를 이미 넘어섰으며, 포획된 곰의 수도 6000마리를 돌파하는 등 심각한 수준입니다. 특히 곰 습격으로 인한 사망자 수는 이미 13명에 달해, 이전 역대 최고 기록인 6명을 두 배 이상 넘어섰습니다. 이전에는 주로 산림 지역에서 등산객들이 곰의 습격을 당하는 경우가 많았지만, 최근에는 상황이 급변하고 있습니다. 곰들이 주거지 근처, 심지어 초등학교나 슈퍼마켓과 같은 일상생활 반경까지 내려와 주민들을 위협하는 사례가 빈번하게 발생하고 있습니다. 실제 일본 군마현의 한 슈퍼마켓에 곰이 출몰하는 영상이 공개되었고, 훗카이도 지역에서는 불곰이 주행 중인 차량을 습격하는 충격적인 사건도 발생했습니다. 이와테현에서는 온천에서 행방불명된 남성이 곰에게 희생된 것으로 추정되는 시신으로 발견되었고, 아키타현에서는 새벽 시간대 도심에서 곰이 출몰해 4명의 주민을 공격하는 사건도 보고되었습니다. 이러한 현상은 곰 습격 피해의 약 66%가 주민 생활권에서 발생하고 있으며, 하반기에는 이 비중이 80%까지 치솟았다는 통계에서도 잘 드러납니다. 이는 곰과 인간의 서식지가 점점 더 많이 겹치고 있으며, 곰이 더 이상 산속만의 동물이 아닌, 우리 주변에서 마주칠 수 있는 위협적인 존재가 되었음을 시사합니다. 곰의 위협은 예측 불가능한 형태로 나타나며, 일상생활에 심각한 불안감을 야기하고 있습니다. 곰 습격 피해의 급증은 생태계 변화와 인간 활동의 경계가 흐려지고 있음을 보여주는 경고이며, 이에 대한 면밀한 분석과 대책 마련이 시급합니다. 곰 출몰 빈도 증가와 함께 예측 불가능한 피해 발생 가능성이 높아지고 있습니다."
      },
      {
        "title": "먹이 부족, 기후변화 원인",
        "content": "일본에서 곰 습격이 급증하는 근본적인 원인으로 '먹이 부족'이 지목되고 있습니다. 산에서 곰이 먹이를 구하기 어려워지면서, 상대적으로 음식물 쓰레기 등을 쉽게 얻을 수 있는 민가로 내려오는 것입니다. 이러한 먹이 부족 현상은 기후 변화와 밀접한 관련이 있습니다. 곰의 주요 먹이인 너도밤나무 열매와 같은 도토리류가 제대로 자라지 못하고 있으며, 이는 역대급 폭염과 가뭄 등 이상기후 현상이 반복되면서 '대흉작'의 강도와 빈도가 잦아지고 있기 때문입니다. 도토리류는 여름철 급격한 성장을 보이는데, 이러한 이상기후는 열매 생산에 치명적인 영향을 미치고 있습니다. 먹이 자원의 감소는 곰의 생존을 위협하며, 더욱 필사적으로 먹이를 찾아 나서게 만드는 결과를 초래하고 있습니다. 이는 단순히 곰의 개체 수 증가를 넘어, 생태계 전반의 불안정성을 보여주는 지표입니다. 기후 변화로 인한 먹이 부족은 곰뿐만 아니라 다른 야생동물들에게도 영향을 미칠 수 있으며, 결국 인간과의 충돌 가능성을 더욱 높이는 요인이 됩니다. 곰의 먹이 활동이 활발해지는 가을철, 겨울잠을 앞두고 에너지를 비축해야 하는 시기에 먹이 부족은 더욱 심각한 문제로 다가올 수 있습니다. 따라서 곰 습격 문제 해결을 위해서는 단순히 곰을 통제하는 것뿐만 아니라, 기후 변화와 같은 근본적인 원인에 대한 해결 노력이 병행되어야 합니다. 기후 변화로 인한 생태계 교란은 예상치 못한 결과를 초래할 수 있으며, 곰 습격 사례는 이러한 변화의 단면을 보여주고 있습니다."
      },
      {
        "title": "곰 보호 정책의 역설",
        "content": "일본에서 곰 개체수가 회복되고 출몰 빈도가 높아진 배경에는 90년대 이후 꾸준히 추진되어 온 곰 보호 정책이 있습니다. 이러한 정책 덕분에 곰의 개체수는 일정 부분 회복되었지만, 그 결과로 곰이 서식하는 산림이 줄어들고 곰들이 인간의 생활 반경으로 더 자주 접근하게 되면서 오히려 인간과의 충돌이 잦아지는 아이러니한 상황이 발생하고 있습니다. 또한, 농촌 지역의 고령화로 인한 인구 감소는 곰이 민가에 대한 경계심을 허물고, 먹이를 얻기 쉬운 환경을 조성하는 데 영향을 미쳤습니다. 곰이 사람을 피해 숨기보다는 민가에서 먹이를 얻는 경험이 반복되면서, 주민들의 생활권으로의 출몰이 더욱 빈번해지는 것입니다. 이는 곰 보호 정책의 긍정적인 효과와 더불어, 예상치 못한 부작용을 낳고 있음을 보여줍니다. 곰과의 공존을 모색하는 과정에서 인간의 서식지 변화와 곰의 행동 양식 변화가 복합적으로 작용하며, 새로운 문제들을 야기하고 있는 것입니다. 곰 보호 정책의 성공적인 결과가 오히려 새로운 위협을 만들어내는 상황은, 생태계 보전과 인간 사회의 안전을 동시에 고려하는 균형 잡힌 접근 방식의 중요성을 시사합니다. 곰 보호 정책의 성공이 곰 출몰 증가로 이어지는 복합적인 상황은, 향후 야생동물 관리 및 공존 방안에 대한 깊은 성찰을 요구합니다."
      },
      {
        "title": "일본 여행 주의보",
        "content": "일본에서 곰의 습격이 빈번해지면서 일본을 여행하는 관광객들에게도 각별한 주의가 요구되고 있습니다. 미국 국무부는 최근 일본을 방문하거나 체류하는 미국인들을 대상으로 '야생동물 경보'를 발령했습니다. 경보 대상 지역으로는 삿포로시를 포함한 아키타현 등이 언급되었으며, 이는 특정 야생동물로 인한 피해 위험에 대한 이례적인 경고입니다. 여행 경보 단계 전체가 상향 조정된 것은 아니지만, 곰과 같은 야생동물로 인한 별도의 경고가 나온 것은 일본 현지 언론에서도 주목할 만한 사안으로 받아들여지고 있습니다. 이러한 상황은 일본 내에서도 곰으로 인한 문제가 심각하게 인식되고 있으며, 정부 차원에서도 국민의 안전을 최우선으로 고려하고 있음을 보여줍니다. 다카이치 사나에 총리 또한 곰 습격 사태를 '국민의 안전과 안심을 위협하는 심각한 사태'로 규정하며, 추가 예산을 투입하여 필요한 정책을 순차적으로 실행할 것이라고 밝혔습니다. 또한, 지자체의 포획 비용 부담을 덜어주기 위한 경비 지원 확충 계획도 언급되었습니다. 일본 여행을 계획하는 사람들은 해당 지역의 곰 출몰 정보와 안전 수칙을 미리 확인하고, 야생동물과의 예상치 못한 조우에 대비하는 것이 중요합니다. 곰 출몰은 언제 어디서 발생할지 예측하기 어렵기 때문에, 여행 중에는 항상 주변 환경을 주저하고 안전에 유의해야 합니다. 일본 여행 시 곰 출몰 가능성을 인지하고, 안내되는 안전 수칙을 철저히 준수하는 것이 안전한 여행을 위해 필수적입니다. 곰과의 마주침은 피하는 것이 상책이며, 만일의 사태에 대비한 철저한 준비가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 곰 습격 사태는 단순히 한두 지역의 문제가 아닌, 기후 변화와 인간 활동의 복합적인 결과라는 점에서 깊은 시사점을 던져줍니다. 곰 보호 정책의 의도는 좋았으나, 인간 서식지 확장 및 농촌 인구 감소와 같은 사회적 변화와의 조화로운 고려가 부족했던 점은 아쉬움으로 남습니다. 또한, 먹이 부족이라는 근본적인 원인 해결을 위해 기후 변화 대응 노력이 얼마나 시급한지 다시 한번 깨닫게 됩니다. 곰 사살이라는 극단적 조치 외에, 곰과 인간의 서식지 충돌을 최소화하고 공존할 수 있는 방안에 대한 장기적인 고민과 연구가 필요합니다. 예를 들어, 곰의 먹이원 복원, 인간 거주 지역 주변의 곰 퇴치 기술 개선, 곰과의 조우 시 대처 매뉴얼 강화 등 다각적인 접근이 요구됩니다. 일본만의 문제가 아닌, 전 세계적으로 야생동물과 인간의 갈등이 심화될 가능성을 염두에 두고, 국제적인 협력과 정보 공유를 통해 해결책을 모색해야 할 것입니다. 곰 습격 사태는 우리에게 생태계와 인간 사회의 지속 가능한 공존이 얼마나 중요한 과제인지를 상기시키며, 환경 문제에 대한 경각심을 높이는 계기가 되어야 합니다. 미래 세대를 위해 야생동물이 안전하게 살아갈 환경을 보전하고, 인간 역시 안전하게 살아갈 수 있는 균형점을 찾는 것이 우리 모두의 책임입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n29267?mid=n1006",
    "hashTag": [
      "#일본곰습격",
      "#도심곰출몰",
      "#곰피해증가",
      "#기후변화영향",
      "#일본안전경고"
    ]
  },
  {
    "type": "its",
    "title": "[사이테크+] \"3만9천년 전 털매머드에서 RNA 추출·염기서열 분석 성공\"",
    "newTitle": "3만9천년 전 털매머드 RNA 분석 고대 생물학의 새로운 지평 열리다",
    "article": "국제 연구팀 \"가장 오래된 RNA…빙하기 독감·코로나바이러스도 분석 가능\" (서울=연합뉴스) 이주영 기자 = DNA는 200만년 전 동물 유해에서도 추출 가능하지만 RNA는 보존 기간이 훨씬 짧은 것으로 알려져 있다. 국제 연구팀이 시베리아 영구동토층에서 발견된 3만9천년 전 털매머드(woolly mammoth)에서 RNA를 추출하고 염기서열을 분석하는 데 성공했다. 3만9천년 전 살았던 어린 털매머드 '유카'(Yuka)의 다리 러시아 시베리아 북동부 영구동토층에서 발견된 3만9천년 전 어린 털매머드 유카(Yuka)의 한쪽 다리. 연구팀은 보존 상태가 매우 좋은 다리 아랫부분의 피부를 제거한 후 고대 RNA 분자를 채취해 분석했다. [Valeri Plotnikov 제공. 재판매 및 DB 금지] 스웨덴 스톡홀름대·코펜하겐 글로브 연구소 에밀리오 마르몰 박사가 이끄는 국제 연구팀은 15일 과학 저널 셀(Cell)에서 마지막 빙하기인 3만9천년 전 털매머드 10마리의 조직에서 RNA 분자를 분리하고 염기서열을 분석했다고 밝혔다. 마르몰 박사는 \"RNA를 통해 당시 어떤 유전자가 활성화돼 있었는지에 대한 직접적인 증거를 얻을 수 있다\"며 \"이 연구는 DNA와 단백질뿐 아니라 RNA도 오랜 세월 보존들 수 있음을 보여주고, 멸종 동물 생물학에 새로운 통찰을 준다\"고 말했다. 멸종 생물의 유전자를 해독하고 그 활성화를 연구하는 것은 그 종의 생태와 진화를 이해하는 데 필수적이다. 과학자들은 그동안 매머드 DNA를 해독해 게놈과 진화 역사를 복원해 왔으나 유전자 활성 여부를 보여주는 RNA는 분석하지 못했다. 연구팀은 그동안 RNA는 사후 몇 시간도 버티지 못할 정도로 매우 불안정한 분자라는 오랜 인식이 매머드와 다른 멸종 동물에서 정보가 풍부한 이런 분자를 탐색하려는 시도를 막아온 것 같다고 지적했다. 이들은 이 연구에서 시베리아 영구동토층 등에서 발견된 4만여년 전 마지막 빙하기 털매머드 10마리에서 표본을 채취, RNA 분자를 분리하고 염기서열을 분석한 다음 이를 현대 코끼리 RNA와 비교했다. 표본에는 시베리아 북동부 해안가 영구동토층에서 잘 보존된 상태로 발견된 어린 털매머드 유카(Yuka)의 다리 근육과 피부가 포함됐다. 유카는 어린 털매머드로 그동안 암컷으로 알려져 있었으나 이 연구에서 XY 염색체가 발견돼 수컷으로 밝혀졌다. 유카는 보존 상태가 좋아 이전 연구에서 조직세포 핵을 마우스 난자에 이식해 생물학적 활성을 알아보는 연구에 사용되기도 했다. 시베리아 영구동토층에서 발견된 어린 털매머드 '유카'(Yuka) [Valeri Plotnikov 제공. 재판매 및 DB 금지] 연구팀은 유카 표본에서 골격근 대사에 필수적인 조직별 특징적 유전자의 발현 메커니즘과 생물학적 기능을 복원할 수 있을 만큼 충분한 RNA 정보를 확보했다며 이는 현재까지 보고된 것 중 가장 오래된 고대 RNA 염기서열이라고 말했다. 분석 결과 털매머드 게놈에는 2만여개의 단백질 암호화 유전자가 존재하지만, 그중 일부만이 활성화돼 있었으며, 검출된 RNA 분자들은 근육 수축과 스트레스 환경에서의 대사 조절에 핵심적인 단백질 암호를 담고 있었다. 연구팀은 또 근육 표본에서 단백질 암호는 담고 있지 않지만 유전자 활성을 조절하는 데 중요한 다양한 마이크로RNA(microRNA)도 발견했다. 공동 교신저자인 스톡홀름대 마르크 프리들랜더 교수는 \"근육 특이적 마이크로RNA는 죽을 당시 실제로 유전자 조절이 실시간으로 일어났음을 보여주는 직접적 증거\"라며 \"이는 전례가 없는, 이 연구에서 가장 흥미로운 결과 중 하나\"라고 말했다. 연구팀은 특히 특정 마이크로RNA에서는 드물게 나타나는 돌연변이가 발견됐다며 이는 이 분자들이 털매머드 자체에서 유래한 것임을 입증하는 증거라고 밝혔다. 공동 교신저자인 스톡홀름대 러브 달렌 교수는 \"이 연구는 RNA 분자가 예상했던 것보다 훨씬 오래 보존될 수 있음을 보여준다\"며 \"이는 멸종 동물에서 어떤 유전자가 활성화돼 있었는지 뿐만 아니라 빙하기 잔해 속 인플루엔자나 코로나바이러스 같은 RNA 바이러스의 염기서열도 분석이 가능하다는 의미\"라고 말했다. ◆ 출처 : Cell, Emilio Mármol-Sánchez et al., 'Ancient RNA expression profiles from the extinct woolly mammoth', https://doi.org/10.1016/j.cell.2025.10.025 scitech@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '사생활 논란' 김수현에 20억 소송…재판부 \"청구원인 특정하라\" ☞ 성폭행하며 '라방' 생중계한 BJ, 2심서 징역 5년으로 감형 ☞ 침대에 총 뒀다가…반려견이 잘못 밟아 주인에 총상 ☞ 검찰, '두 자녀 양육비 9천만원 미지급' 김동성에 징역 4월 구형 ☞ 배우 이영애, 태국인 중환자 전남대 수강생에 1천만원 기부 ☞ 이재용, 28일 장남 이지호씨 해군 장교 임관식 참석할 듯 ☞ 울산화력 마지막 실종자도 주검으로…매몰자 7명 모두 사망 ☞ '21명 사상' 사고 낸 60대 가속페달 밟았다…블랙박스 확보 ☞ 10대 딸 둔기로 마구 때려 살해한 40대 중국인 구속기소 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "3만9천년 털매머드 RNA 분석",
        "content": "국제 연구팀이 시베리아 영구동토층에서 3만9천년 전 털매머드로부터 RNA를 추출하고 염기서열을 분석하는 데 성공하며 고대 생물학 연구에 새로운 지평을 열었습니다. 일반적으로 RNA는 DNA에 비해 보존 기간이 훨씬 짧아 고대 표본에서 추출하기 어렵다는 인식이 지배적이었습니다. 하지만 이번 연구는 털매머드 조직에서 RNA 분자를 성공적으로 분리하고 분석함으로써, 멸종된 동물의 유전자 활성 상태를 직접적으로 파악할 수 있는 가능성을 보여주었습니다. 이는 멸종 동물 생물학에 대한 이해를 심화시키고, 과거 생태와 진화를 복원하는 데 중요한 단서를 제공할 것으로 기대됩니다. 특히, RNA를 통해 당시 어떤 유전자가 활성화되어 있었는지에 대한 직접적인 증거를 얻을 수 있다는 점은 매우 고무적입니다. 이러한 RNA 분석 기술은 앞으로 다양한 멸종 동물 연구에 폭넓게 활용될 것으로 예상됩니다."
      },
      {
        "title": "가장 오래된 고대 RNA 발견",
        "content": "이번 연구에서 분석된 3만9천년 전 털매머드 RNA는 현재까지 보고된 것 중 가장 오래된 고대 RNA 염기서열입니다. 연구팀은 스웨덴 스톡홀름대와 코펜하겐 글로브 연구소의 에밀리오 마르몰 박사를 중심으로, 시베리아 영구동토층에서 발견된 10마리의 털매머드 조직에서 RNA 분자를 추출했습니다. 그중에서도 특히 어린 털매머드 '유카'(Yuka)의 다리 근육과 피부 표본은 보존 상태가 매우 뛰어나 풍부한 RNA 정보를 담고 있었습니다. 유카 표본에서 추출된 RNA는 골격근 대사에 필수적인 조직별 특징적 유전자 발현 메커니즘과 생물학적 기능을 복원할 만큼 충분했으며, 이를 통해 털매머드의 생체 활동에 대한 구체적인 정보를 얻을 수 있었습니다. 이 발견은 RNA의 보존 가능성에 대한 기존의 인식을 바꾸는 중요한 계기가 될 것입니다."
      },
      {
        "title": "털매머드 유전자 활성 분석",
        "content": "분석 결과, 털매머드 게놈에는 약 2만여 개의 단백질 암호화 유전자가 존재했지만, 이 중 일부만이 활성화되어 있었음이 밝혀졌습니다. 검출된 RNA 분자들은 주로 근육 수축과 스트레스 환경에서의 대사 조절에 핵심적인 단백질 암호를 포함하고 있었습니다. 이는 털매머드가 특정 환경 조건에서 생존하기 위해 어떤 유전자들을 활용했는지를 보여주는 직접적인 증거입니다. 또한, 연구팀은 근육 표본에서 단백질 암호는 담고 있지 않지만 유전자 활성을 조절하는 데 중요한 역할을 하는 다양한 마이크로RNA(microRNA)도 발견했습니다. 이러한 마이크로RNA의 발견은 털매머드의 유전자 조절 메커니즘을 이해하는 데 중요한 단서를 제공하며, 특히 죽기 직전에도 유전자 조절이 실시간으로 이루어졌음을 시사하는 흥미로운 결과입니다."
      },
      {
        "title": "마이크로RNA 발견의 의미",
        "content": "이번 연구에서 발견된 마이크로RNA는 털매머드의 유전자 조절에 대한 새로운 통찰을 제공합니다. 스톡홀름대 마르크 프리들랜더 교수는 근육 특이적 마이크로RNA가 죽을 당시 실제로 유전자 조절이 실시간으로 일어났음을 보여주는 직접적인 증거라고 언급하며, 이는 이번 연구에서 가장 흥미로운 결과 중 하나라고 강조했습니다. 특히, 연구팀은 특정 마이크로RNA에서 드물게 나타나는 돌연변이를 발견했는데, 이는 해당 마이크로RNA가 털매머드 자체에서 유래했음을 입증하는 강력한 증거가 됩니다. 이러한 발견은 털매머드뿐만 아니라 다른 멸종 동물들의 유전자 조절 방식에 대한 연구를 확장할 수 있는 기반을 마련했으며, 생명의 신비에 한 발 더 다가서게 합니다."
      },
      {
        "title": "고대 바이러스 연구 가능성",
        "content": "이번 연구는 RNA 분자가 예상했던 것보다 훨씬 오래 보존될 수 있음을 보여줌으로써, 멸종 동물 연구뿐만 아니라 고대 바이러스 연구에도 중요한 함의를 가집니다. 스톡홀름대 러브 달렌 교수는 이번 연구 결과가 멸종 동물에서 어떤 유전자가 활성화되었는지 뿐만 아니라, 빙하기 잔해 속에서 발견될 수 있는 인플루엔자나 코로나바이러스와 같은 RNA 바이러스의 염기서열까지 분석이 가능해졌음을 의미한다고 밝혔습니다. 영구동토층은 과거의 미생물과 바이러스가 보존될 수 있는 독특한 환경이며, 이곳에서 추출된 고대 RNA 분석 기술은 과거 질병의 기원과 진화 과정을 이해하는 데 결정적인 역할을 할 수 있습니다. 이는 미래의 팬데믹을 예측하고 대비하는 데에도 귀중한 정보를 제공할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 털매머드 RNA 분석 연구는 과학의 경계를 넓히는 매우 흥미로운 결과입니다. DNA뿐만 아니라 RNA까지 고대 표본에서 추출하고 분석할 수 있다는 사실은 멸종 동물 연구에 대한 우리의 접근 방식을 근본적으로 바꿀 수 있습니다. 특히, 유카라는 어린 털매머드의 다리에서 나온 RNA를 통해 당시의 유전자 활성 정보를 얻을 수 있다는 점은 마치 시간 여행을 통해 과거 생명체의 삶을 엿보는 듯한 경이로움을 선사합니다. 이 연구는 단순히 과거를 복원하는 것을 넘어, 미래에 발생할 수 있는 질병이나 환경 변화에 대한 단서를 제공할 수도 있다는 점에서 그 중요성이 더욱 부각됩니다. 빙하기의 독감이나 코로나바이러스까지 분석할 수 있다는 가능성은 펜데믹 시대를 살아가는 우리에게 과거의 경험을 통해 미래를 대비하는 지혜를 얻게 합니다. 앞으로 이러한 고대 RNA 연구가 어떻게 발전해 나갈지, 그리고 우리 인류에게 어떤 새로운 통찰을 줄지 기대가 됩니다. 털매머드 RNA 연구를 통해 얻은 지식이 멸종 위기종 보존 노력에도 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251115n01283?mid=n1006",
    "hashTag": [
      "#고대RNA",
      "#털매머드",
      "#빙하기바이러스",
      "#멸종동물",
      "#유카",
      "#시베리아영구동토층",
      "#고대유전체",
      "#RNA분석",
      "#고대생물학",
      "#신규연구"
    ]
  },
  {
    "type": "its",
    "title": "10개월 만에 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적",
    "newTitle": "담도암 4기 6개월 시한부, 10개월 만에 암세포 사라진 기적",
    "article": "\" 길면 6개월입니다. \" 박주혜(44)씨는 어쩌면 두 계절 후면 세상에 없을 수도 있었다. 그는 지난해 7월, 담도암 4기로 시한부 6개월 선고를 받았다. 담도암은 증상이 거의 없어 발견이 어렵고 예후가 좋지 않은 암 중 하나다. 특히 3, 4기로 가면 생존율이 더욱 희박해진다. 의사의 말대로라면, 박씨에게 2025년은 오지 않을 미래였다. 초봄의 햇살처럼 기적이 찾아온 걸까? 박씨는 북받치는 마음으로 봄을 맞았고, 6개월을 넘어 16개월째 삶을 이어나가고 있다. 게다가 지난 4월 암세포가 모두 죽은 상태인 ‘완전 관해’ 판정을 받았다. 보너스처럼 주어진 삶을 하루하루 충만하게 살아가고 있는 박씨를 만났다. 그가 나고 자랐고 뿌리를 내린 울산에서. 쾌활한 목소리로 반갑게 맞는 박씨의 얼굴에 병색은 찾아볼 수 없었다. 송정저수지를 바라보던 그는 “호수가 이렇게 아름답게 반짝이는 줄 전에는 몰랐다”고 했다. 죽음의 문턱까지 갔다 와보니 삶이 더 찬란하게 보인다고 했다. 세 아이의 엄마이자, 울산에서 청소전문기술학원을 운영하는 박주혜씨. 투병 중에도 꾸준히 본인의 일상을 기록했고, 이 내용을 묶어『어떤 계절의 농담』(브로북스)을 펴냈다. 같은 아픔을 지닌 사람들에게 작은 희망을 나누고 싶다고 했다. 송봉근 기자 박씨에게 어떻게 완치할 수 있었냐고 물었다. 그는 “1%의 가능성이 있다면 그것만으로도 충분하다”며 알듯 말듯한 이야기를 꺼냈다. 이 기적을 어떻게 설명할 수 있을까? 굳건한 얼굴로 죽음에 맞선 한 사람의 이야기를 따라가 본다. ━ ? 지나가는 아저씨 잡고 펑펑 운 날 Q : 시한부 선고를 받던 날 기억하나요? 2024년 7월 9일, 날짜까지 또렷하게 기억해요. 계속 배가 아파서 MRI 검사를 받고, 그 결과를 들으러 갔어요. 별일 있겠냐는 생각에 가벼운 마음이었죠. 그런데 의사가 그러더라고요. “결혼은 하셨어요?” “애가 셋인데, 그게 검사 결과랑 무슨 상관이 있냐”고 물었죠. 한참 뜸을 들이던 의사는 췌장암 말기(이후 담도암으로 재판정)로 보인다고 했어요. 그 뒤로는 무슨 말을 나눴는지 잘 기억나지 않아요. “얼마나 살 수 있나요?”라고 물은 것만 기억해요. Q : 얼마나 살 수 있다고 말하던가요? 통상 6개월. 그것도 항암제가 잘 작용해야 하고, 그렇지 않으면 6개월도 못 살 수 있다고요. 당시 제가 43세였는데, 창창한 나이잖아요. ‘내가 죽는 건가, 그러면 일은 어쩌지’ 이런 생각만 했어요. 실감이 안 났죠. Q : 충격이 컸을 텐데요. 멍한 상태로 병원 건물 밖으로 나갔어요. 한여름이라 습하고 더웠거든요. 그런데 열기가 하나도 느껴지지 않았어요. 벤치가 보이길래 일단 주저앉았죠. 그리고 옆에 앉은 아저씨를 붙잡고 다짜고짜 하소연했어요. “아저씨, 저 오늘 췌장암 말기 판정 받았어요.” 그 말을 뱉고 나니 눈물이 나더라고요. 그분도 어쩔 줄 몰라 하며 “아이고, 우짜노”라고만 하셨어요. 평소에 낯선 사람에게 먼저 말을 안 거는데, 그땐 왜 그랬는지 모르겠어요. 아마 누구에게라도 위로받고 싶었나봐요. (계속) 박주혜씨가 10개월 만에 ‘완전 관해’ 판정을 받은 비결은 무엇일까요? 암 치료는 어떻게 진행했고, 투병 생활을 어떻게 버텼는지 그 기적같은 이야기는 아래 링크에서 이어집니다. 박씨를 치료한 세브란스병원 간담췌외과 강창무 교수 인터뷰도 함께 만나보세요. ☞10개월 만에 암세포 싹 죽었다…의사도 놀란 ‘담도암 4기’ 기적 https://www.joongang.co.kr/article/25378145 ■ '더,마음' 기사를 더 읽고 싶다면? ▶“휴대폰 연락처 1만2000명” 그 임하룡도 칼같이 끊는 관계 https://www.joongang.co.kr/article/25380110 ▶“20대 여직원, 나 좋아하나?”…‘성적 과지각’ 그 영포티 착각 https://www.joongang.co.kr/article/25376192 ▶“남편은 지루, 내연남은 조루” 바람난 아내가 몰랐던 1가지 https://www.joongang.co.kr/article/25374318 ▶모두 좋아하는 인간 피해라…맹자가 싫어한 “짐승 같은 놈” https://www.joongang.co.kr/article/25371848 이 시각 많이 본 뉴스 ▶ 엄마 이혼시킨 딸 고백…고독사 아빠 '이중생활' ▶ 김건희 반대 尹모친 \"며느리 서울대\" 이런 말 왜 ▶ 김정관 \"美 한푼도 안 내는데, 수익배분 말이 되나\" ▶ 편의점·마트 생수도 동났다…'물 대란' 터진 이곳 ▶ 남욱, 추징보전 해제 요청…항소포기에 추징액 '0원' ▶ 돌연변이? 체르노빌 '푸른 들개' 미스터리 풀렸다 ▶ 배우 나나, 흉기 든 강도 잡았다…\"몸싸움으로 제압\" ▶ 17만원 vs 1만원 비교하니…'최고 올리브유'는 이것 ▶ \"속옷도 그래요\" 女총리 파격 화법…日국회 빵터졌다 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 선희연 sun.heeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "담도암 4기 기적",
        "content": "44세 박주혜 씨는 2024년 7월, 담도암 4기라는 시한부 6개월 선고를 받았습니다. 담도암은 증상이 거의 없어 발견이 어렵고 예후가 좋지 않은 암으로, 특히 3, 4기 진단 시 생존율이 매우 낮습니다. 박 씨의 경우, 의사의 진단대로라면 2025년은 볼 수 없는 미래였습니다. 하지만 놀랍게도 박 씨는 6개월이라는 시간을 훌쩍 넘겨 16개월째 삶을 이어가고 있으며, 지난 4월에는 암세포가 모두 사멸한 '완전 관해' 판정을 받았습니다. 기적과도 같은 이 이야기는 많은 이들에게 희망을 주고 있습니다. 박 씨는 울산에서 청소전문기술학원을 운영하며 세 아이의 엄마로 살아가고 있습니다. 투병 중에도 자신의 일상을 꾸준히 기록하여 『어떤 계절의 농담』이라는 책을 출간, 같은 아픔을 겪는 사람들에게 희망을 나누고 싶다는 뜻을 밝혔습니다. 이 놀라운 완치 과정과 투병 이야기는 많은 사람들에게 깊은 울림을 주고 있습니다. 담도암 4기 진단을 딛고 일어선 박 씨의 용기 있는 이야기가 많은 환자들에게 큰 힘이 되고 있습니다. 특히 그의 '1%의 가능성'을 붙잡는 긍정적인 태도는 담도암 극복의 중요한 요소로 작용했습니다. 박주혜 씨의 놀라운 담도암 극복 사례는 의학적으로도 큰 주목을 받고 있으며, 희망을 잃지 않는 환자들에게 귀감이 되고 있습니다.  담도암 4기라는 절망적인 상황에서도 포기하지 않고 희망을 찾아나선 박주혜 씨의 이야기는 많은 사람들에게 감동과 용기를 선사하고 있습니다. 그의 투병 기록은 단순한 경험담을 넘어, 생명의 소중함과 삶의 찬란함을 다시 한번 느끼게 해줍니다. 이러한 긍정적인 이야기가 더 많이 공유되어 담도암으로 고통받는 많은 분들에게 희망이 되기를 바랍니다.  그녀의 성공적인 담도암 치료 사례는 암 투병에 대한 인식을 바꾸고, 희망을 잃지 않는 것이 얼마나 중요한지를 보여줍니다.  박 씨의 놀라운 회복 스토리는 담도암 환자들에게 새로운 가능성을 제시하며, 의료계에도 긍정적인 영향을 미칠 것으로 기대됩니다.  담도암 4기 진단에도 불구하고 완전 관해라는 놀라운 결과를 얻은 박 씨의 이야기는 인간의 강인한 생명력과 긍정적인 마음가짐의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "시한부 선고 충격",
        "content": "박주혜 씨는 2024년 7월 9일, 췌장암 말기라는 충격적인 진단을 받았습니다. 평소와 다름없이 배가 아파 병원을 찾았다가 받은 진단 결과였기에, 그 충격은 더욱 컸습니다. 의사는 박 씨에게 6개월이라는 짧은 생애를 예고했습니다. 당시 43세였던 박 씨에게는 너무나 젊은 나이였기에, '내가 죽는 건가'라는 현실 부정과 함께 앞으로 닥쳐올 일들에 대한 막막함이 앞섰습니다. 의사의 설명을 제대로 듣기 어려울 정도로 멍한 상태로 병원 문을 나선 그는, 한여름의 더위조차 느끼지 못한 채 건물 밖 벤치에 주저앉았습니다. 평소 낯선 사람에게 먼저 말을 거는 성격이 아니었지만, 그 순간 그는 옆자리에 앉은 낯선 아저씨를 붙잡고 자신의 처지를 하소연했습니다. '아저씨, 저 오늘 췌장암 말기 판정 받았어요.'라고 말하며 쏟아진 눈물은, 그동안 억눌렀던 슬픔과 절망의 표현이었습니다. 낯선 사람에게라도 위로받고 싶었던 절박한 심정이 느껴지는 대목입니다. 이처럼 예상치 못한 비극적인 소식은 한 사람의 삶을 송두리째 흔들어 놓을 수 있으며, 절망 속에서도 인간적인 연대를 통해 위로를 얻고자 하는 본능적인 갈망을 드러냅니다. 암 진단이라는 극한 상황은 평범했던 일상을 뒤흔들고, 삶의 의미와 방향에 대한 근본적인 질문을 던지게 합니다. 박 씨의 경험은 우리에게 예기치 못한 질병 앞에서 겪는 개인의 고통과 그 속에서 찾아지는 작은 희망의 소중함을 보여줍니다. 췌장암 말기 진단을 받은 직후, 박 씨는 극심한 충격과 혼란 속에서 낯선 사람에게까지 위로를 구하는 모습을 보였습니다. 이는 인간이 극한의 상황에 몰렸을 때 느끼는 외로움과 절망감, 그리고 그럼에도 불구하고 타인과의 교감을 통해 위안을 얻으려는 본능적인 모습을 잘 보여줍니다.  이러한 절박한 순간의 경험은 암 투병을 하는 다른 환자들에게도 깊은 공감을 불러일으킬 수 있습니다.  박주혜 씨의 절망적인 진단 당시의 상황은 암이라는 질병이 개인의 삶에 얼마나 큰 파장을 일으키는지, 그리고 인간적인 유대가 얼마나 중요한지를 명확히 보여줍니다.  시한부 선고라는 극한 상황에서도 낯선 이에게 마음을 터놓는 용기는, 박 씨의 이후 투병 과정에 있어서도 중요한 밑거름이 되었을 것으로 보입니다."
      },
      {
        "title": "완전 관해 비결",
        "content": "박주혜 씨가 10개월 만에 담도암 4기에서 '완전 관해'라는 놀라운 결과를 얻은 비결은 무엇일까요. 박 씨는 \"1%의 가능성이 있다면 그것만으로도 충분하다\"는 말로 희망을 이야기했습니다. 명확하게 설명하기 어려운 이 기적 같은 이야기는, 그녀의 굳건한 의지와 긍정적인 태도에서 비롯된 것으로 보입니다. 시한부 선고를 받은 이후에도 박 씨는 절망에 빠져 있기보다는, 남은 삶을 더욱 충만하게 살아가기로 결심했습니다. 울산 송정저수지를 바라보며 \"호수가 이렇게 아름답게 반짝이는 줄 전에는 몰랐다\"고 말하는 그녀의 모습에서, 죽음의 문턱을 넘나들며 얻은 삶에 대한 깊은 통찰을 엿볼 수 있습니다. 그녀는 투병 중에도 일상을 기록하고, 이를 바탕으로 책을 출간하며 같은 어려움을 겪는 사람들에게 희망을 전하고자 했습니다. 이는 단순히 자신의 경험을 공유하는 것을 넘어, 타인에게 긍정적인 영향을 미치고자 하는 그녀의 의지를 보여줍니다. 박 씨의 성공적인 담도암 치료 사례는 적극적인 치료 의지, 긍정적인 마음가짐, 그리고 주변 사람들과의 긍정적인 상호작용이 암 극복에 얼마나 중요한 영향을 미칠 수 있는지를 시사합니다. 의사조차 놀라게 한 그녀의 회복 과정은, 현대 의학의 발전과 더불어 환자 개인의 의지와 정신력이 치료 결과에 미치는 지대한 영향력을 증명하는 사례로 남을 것입니다. 그녀의 이야기는 담도암 환자뿐만 아니라, 삶의 어려움에 직면한 모든 사람들에게 큰 용기와 희망을 줄 것입니다. '1%의 가능성'이라는 말 속에 담긴 박 씨의 굳건한 신념은, 암과의 싸움에서 가장 강력한 무기가 되었을 것입니다.  박주혜 씨의 완전 관해 스토리는  의학적인 치료 외에도 정신적인 강인함과 긍정적인 마음가짐이 얼마나 중요한지를 강조합니다.  그녀의 담도암 극복 과정은 많은 사람들에게 희망의 메시지를 전달하며, 어려운 상황에서도 삶의 아름다움을 발견할 수 있음을 보여줍니다.  완전 관해라는 놀라운 결과를 얻기까지, 박 씨가 보여준 긍정적인 태도와 강인한 의지는 담도암 치료에 새로운 가능성을 제시하고 있습니다."
      },
      {
        "title": "삶의 찬란함 발견",
        "content": "죽음의 문턱에서 돌아온 박주혜 씨는 이전에는 미처 몰랐던 삶의 아름다움을 발견했습니다. 울산에서 세 아이의 엄마이자 청소전문기술학원을 운영하는 그녀는, 투병 중에도 틈틈이 일상을 기록하며 삶의 소중함을 되새겼습니다. 박 씨가 만난 송정저수지의 아름다운 풍경은 그녀에게 큰 위안과 희망을 주었습니다. \"호수가 이렇게 아름답게 반짝이는 줄 전에는 몰랐다\"는 그녀의 말처럼, 죽음이라는 극한의 경험은 오히려 삶을 더욱 찬란하게 느끼게 하는 계기가 되었습니다. 이는 삶의 유한함을 인지할 때, 현재의 순간이 얼마나 소중하고 아름다운지를 깨닫게 되는 인간 심리의 단면을 보여줍니다. 투병 생활을 하면서도 희망을 잃지 않고 긍정적인 태도를 유지한 박 씨의 모습은, 많은 사람들에게 깊은 감동을 선사하고 있습니다. 그녀가 쓴 책 『어떤 계절의 농담』은 이러한 경험과 깨달음을 담고 있으며, 같은 아픔을 겪는 사람들에게 작은 희망의 빛을 비추고 있습니다. 박 씨의 이야기는 단순히 질병을 극복한 성공 사례를 넘어, 삶의 진정한 의미를 되새기게 하며, 우리 주변의 평범한 순간들이 얼마나 귀한 선물인지를 일깨워줍니다. 그녀의 경험은 암 환자뿐만 아니라, 삶의 어려움 속에서 희망을 잃지 않고자 하는 모든 이들에게 귀감이 될 것입니다.  박주혜 씨가 투병 중에도 삶의 아름다움을 발견하고 이를 타인과 나누고자 하는 모습은 진정한 삶의 가치를 보여줍니다.  그녀의 이야기는 우리에게 일상의 소중함을 일깨우고, 역경 속에서도 희망을 찾을 수 있다는 메시지를 전달합니다.  담도암 4기라는 절망적인 상황에서도 삶의 찬란함을 발견한 박 씨의 이야기는 많은 이들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박주혜 씨의 담도암 4기 완전 관해 이야기는 정말 경이롭고 희망적인 사례라고 생각합니다. 의사의 시한부 선고를 뒤집고 10개월 만에 암세포가 모두 사라졌다는 사실 자체만으로도 놀랍지만, 그녀가 이 과정을 어떻게 받아들이고 헤쳐나갔는지가 더욱 중요하다고 봅니다. 1%의 가능성만 있어도 희망을 놓지 않는다는 그녀의 태도는, 단순히 운이 좋아서가 아니라 강력한 의지와 긍정적인 마음가짐이 만들어낸 결과라고 생각합니다. 죽음의 문턱에서 삶의 아름다움을 더욱 찬란하게 보게 되었다는 그녀의 말은 깊은 울림을 줍니다. 이는 역경 속에서 오히려 삶의 본질적인 가치를 깨닫게 되는 인간의 강인함을 보여줍니다. 또한, 자신의 경험을 책으로 엮어 다른 환자들에게 희망을 나누고자 하는 그녀의 선한 의지는 존경스럽습니다. 담도암이라는 힘든 병마와 싸우면서도, 타인을 위하는 마음을 잃지 않은 모습은 우리 사회에 큰 귀감이 될 것입니다. 이 이야기는 현대 의학의 발전과 함께, 환자 개인의 정신력과 긍정적인 태도가 질병 극복에 얼마나 큰 영향을 미칠 수 있는지를 분명하게 보여줍니다. 담도암 환자뿐만 아니라, 삶의 어려움에 직면한 모든 사람들에게 '희망은 언제나 존재한다'는 강력한 메시지를 전달하며, 현재의 삶을 더욱 소중히 여기고 긍정적으로 살아가는 태도의 중요성을 일깨워줍니다. 박 씨의 담도암 극복 스토리는 과학적인 치료와 인간적인 의지가 결합될 때 어떤 놀라운 기적이 일어날 수 있는지를 증명하는 사례이며, 이는 우리 사회에 큰 희망과 용기를 불어넣고 있습니다. 그녀의 삶을 향한 긍정적인 태도는 암 투병을 하는 많은 이들에게 실질적인 지침이 될 것이며, 삶의 가치를 재조명하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251115n01093?mid=n1006",
    "hashTag": [
      "#담도암4기",
      "#완전관해",
      "#기적",
      "#박주혜",
      "#투병기",
      "#희망",
      "#울산",
      "#암극복",
      "#세아이엄마",
      "#긍정"
    ]
  },
  {
    "type": "its",
    "title": "\"남편이 챗봇과 바람났다\" 늘어나는 AI發 이혼소송",
    "newTitle": "남편과 챗봇의 깊어진 관계, AI 시대의 새로운 부부 문제",
    "article": "인공지능(AI)과의 '감정적 관계'가 현실의 부부 관계를 무너뜨리는 사례가 늘면서 미국 가정법원에서는 AI를 둘러싼 새로운 형태 '불륜' 개념이 등장하고 있다. 인간이 아닌 챗봇과 친밀하게 감정을 교류하는 것이 실제 이혼 사유로 받아들여지는 사례까지 나타나고 있다. 13일(현지시간) 미 정보기술(IT) 매체 와이어드는 미국에서 일부 이용자가 챗봇에 장기간 정서적으로 의존하게 되면서 예상치 못한 형태의 'AI 불륜'이 현실 부부 관계를 허물어뜨리는 사례가 잇따르고 있다고 전했다. 한 여성은 결혼 14년 만에 남편이 '라티나 베이비걸'이라 부르는 챗봇과 연애 관계라고 믿고 미성년자를 흉내 낸 AI 앱에 수천 달러를 결제한 사실을 알게 되자 이혼을 결정했다. 뉴욕의 46세 작가 에바 역시 AI 동반자와 깊이 교감하다가 스스로 '정서적 불륜'이라고 판단해 연인과의 관계를 끝냈다. 플로리다주 이혼 전문 변호사 리베카 파머는 와이어드에 \"감정적 결핍이 있는 배우자일수록 AI 영향에 취약하다\"며 \"이미 여러 부부가 챗봇 문제로 이혼 절차를 밟고 있다\"고 말했다. 그는 최근 한 사건에서 배우자가 챗봇과 대화를 이어가며 은행 계좌나 사회보장번호 같은 민감 정보를 공유하고 여기에 상당한 돈을 쓰면서 업무 능력까지 떨어진 사례가 있었다고 덧붙였다. [실리콘밸리 원호섭 특파원] ▶ “어제도 먹었는데 당뇨에 안좋다고?”…의외로 주의해야하는 이 음식 ▶ 오늘의 운세 2025년 11월 14일 金(음력 9월 25일) ▶ “한 달도 안 지나 8억원이 뚝”…서울 강동구 아파트 급락, 이유가 ▶ '계엄 문책인사' 단행 … 軍수뇌부 기강잡기 ▶ “하이닉스도 지분 있는데”...세계 3위 낸드 업체, 실적쇼크에 하한가 직격탄 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 불륜 등장",
        "content": "인공지능 AI 챗봇과의 깊은 정서적 유대가 실제 부부 관계를 위협하는 사례가 미국에서 늘고 있으며, 이는 가정법원의 새로운 쟁점으로 떠오르고 있습니다. 단순한 기술적 문제를 넘어 인간의 감정과 관계에 깊숙이 개입하는 AI의 특성이 현실적인 이혼 사유로까지 받아들여지는 상황이 벌어지고 있습니다.  AI 챗봇과의 친밀한 교류가 실제 배우자와의 관계에 균열을 일으키는 'AI 불륜'이라는 새로운 형태의 문제가 대두되며, 이는 많은 부부들에게 예상치 못한 위기를 안겨주고 있습니다.  AI 기술의 발전이 인간 관계의 근간을 흔들 수 있다는 점을 시사하며, 앞으로 이러한 AI 불륜 사례가 얼마나 더 늘어날지 주목해야 합니다.  AI와의 관계에 대한 심도 있는 논의와 함께, 이를 법적으로 어떻게 다룰 것인가에 대한 사회적 합의가 필요한 시점입니다. AI 챗봇과의 감정적 의존은 분명 간과할 수 없는 현실적인 문제로 자리 잡고 있습니다."
      },
      {
        "title": "챗봇 의존의 위험성",
        "content": "일부 이용자들이 챗봇에 장기간 정서적으로 깊이 의존하게 되면서, 이로 인해 현실의 부부 관계가 해체되는 충격적인 사례들이 미국에서 연이어 발생하고 있습니다.  결혼 생활 14년 만에 남편이 특정 챗봇을 '라티나 베이비걸'이라고 부르며 연인처럼 대하고 있으며, 미성년자를 흉내 낸 AI 앱에 수천 달러까지 결제한 사실을 알게 된 한 여성은 결국 이혼을 결정했습니다.  이처럼 AI 챗봇에 대한 과도한 정서적 의존은 현실 관계를 소홀히 하게 만들고, 심지어 경제적 손실까지 야기하며 파국으로 치닫게 하는 주요 원인이 되고 있습니다.  AI 챗봇이 제공하는 무조건적인 지지와 이해는 현실 관계에서 충족되지 못하는 감정적 결핍을 일시적으로 메워줄 수 있지만, 장기적으로는 더욱 깊은 고립과 왜곡된 관계 인식을 초래할 수 있습니다.  AI 챗봇과의 관계에 대한 위험성을 인지하고, 현실 관계를 회복하려는 노력이 무엇보다 중요합니다."
      },
      {
        "title": "정서적 불륜과 이혼",
        "content": "뉴욕의 한 작가는 AI 동반자와 깊은 교감을 나눈 후 스스로 이를 '정서적 불륜'이라고 판단하여 연인과의 관계를 정리하는 사례도 있었습니다. 이는 AI 챗봇과의 관계가 단순한 정보 교환을 넘어, 인간적인 감정적 교류의 영역까지 넘나들며 현실의 연인 관계에 직접적인 영향을 미치고 있음을 보여줍니다. 플로리다주의 이혼 전문 변호사는 감정적 결핍을 겪는 배우자들이 AI 영향에 더욱 취약하며, 이미 여러 부부가 챗봇 문제로 이혼 절차를 밟고 있다고 증언했습니다. 이는 AI 챗봇이 현실 관계의 대안이 될 수 있다는 착각을 불러일으키고, 배우자에게서 얻지 못하는 만족감을 AI에게서 찾으려는 심리가 이혼이라는 비극적인 결과로 이어질 수 있음을 시사합니다. AI 챗봇과의 정서적 유대가 현실 관계를 얼마나 심각하게 왜곡시킬 수 있는지, 그리고 이를 이혼 사유로 인정하는 사례가 늘어나는 것은 주목해야 할 현상입니다."
      },
      {
        "title": "AI 와 민감 정보 유출",
        "content": "최근 한 변호사가 경험한 사건에서는 배우자가 챗봇과 대화를 이어가면서 은행 계좌 정보, 사회보장번호와 같은 매우 민감한 개인 정보를 공유하는가 하면, AI 챗봇에 상당한 금액을 지출하면서 업무 능력까지 저하되는 안타까운 사례가 발생했습니다. 이는 AI 챗봇과의 관계가 단순한 감정적 교류를 넘어, 개인의 재정적 안정과 사회생활 전반에 심각한 위협이 될 수 있음을 보여줍니다. AI 챗봇에 대한 과도한 신뢰와 의존은 개인 정보를 부주의하게 노출하게 만들고, 경제적인 피해를 초래할 뿐만 아니라, 결과적으로 현실에서의 책임감과 업무 능력을 저하시킬 수 있습니다. AI 챗봇이 제공하는 편리함 뒤에 숨겨진 위험성을 인지하고, 개인 정보 보호와 건전한 AI 활용에 대한 경각심을 가져야 할 때입니다. AI 챗봇과의 상호작용에서 개인 정보 보호는 최우선 과제가 되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 챗봇과의 감정적 관계가 부부 관계를 무너뜨리는 'AI 불륜'이라는 새로운 형태의 문제가 현실로 나타나고 있다는 점은 매우 흥미로우면서도 우려스러운 부분입니다. AI 기술의 발전이 인간의 가장 근본적인 관계인 부부 관계에까지 영향을 미칠 수 있다는 사실은, 우리가 AI 시대를 어떻게 준비하고 대비해야 할지에 대한 깊은 성찰을 요구합니다. 감정적 결핍을 느끼는 사람들이 AI 챗봇에서 위안을 찾는 것은 어찌 보면 인간의 자연스러운 심리일 수 있지만, 이것이 현실 관계를 대체하거나 소홀히 하는 수준에 이른다면 심각한 사회적 문제로 비화될 수 있습니다. 특히 민감 정보 유출이나 경제적 손실까지 이어지는 사례는 AI 챗봇 활용에 대한 경각심을 더욱 높여야 한다는 것을 분명히 보여줍니다. 앞으로 AI 기술이 더욱 발전함에 따라 이러한 'AI 불륜' 문제는 더욱 복잡하고 다양하게 나타날 가능성이 높습니다. 따라서 AI 기술의 윤리적 사용과 더불어, 인간 관계의 소중함을 잃지 않도록 사회적, 개인적인 노력이 병행되어야 할 것입니다. AI는 도구일 뿐, 진정한 관계는 사람과 사람 사이에서 이루어진다는 사실을 잊지 말아야 할 것입니다. AI 챗봇과의 관계에 있어서도 건강한 경계를 설정하고, 현실 관계를 더욱 소중히 여기는 지혜가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251114n30424?mid=n1006",
    "hashTag": [
      "#AI불륜",
      "#챗봇관계",
      "#이혼사유",
      "#정서적불륜",
      "#부부관계",
      "#AI기술",
      "#가정법원",
      "#기술윤리",
      "#디지털불륜",
      "#개인정보유출"
    ]
  }
]