[
  {
    "type": "sisa",
    "title": "\"따라가면 절대 안돼\" 강남역서 20대 여성 '유혹'…무료 피부관리의 실체",
    "newTitle": "강남역 피부관리 유혹? 20대 여성 주의보 발령!",
    "article": "서울 강남역 인근에서 무료 피부관리 체험을 권유받으면 절대 응하지 말고 무시하라는 조언이 온라인에서 주목받고 있다. 위 사진은 기사 내용과 무관한 자료사진/사진=게티이미지뱅크 서울 강남역 인근에서 무료 피부관리 체험을 권유받으면 절대 응하지 말고 무시하라는 조언이 온라인에서 주목받고 있다. 최근 SNS(소셜미디어)에서는 갓 성인이 되거나 상경한 20대 초 여성들에게 \"강남역 근처에서 누가 피부관리 무료로 체험해 볼 생각 없냐고 하면 무조건 무시하고 지나가라\"고 조언한 글이 화제다. 한 X(옛 트위터) 이용자는 \"'학생들 대상으로만', '오픈 기념으로 특별히'라고 말할텐데 그거 다 결제시킨다\"며 \"순식간에 상담실로 끌고가버려서 세상 물정 모르고 거절 잘 못하는 갓 성인이 된 사람들도 당하기 너무 쉽다\"고 했다. 이에 누리꾼들은 \"나도 잡혀봤다. 원래 길에서 누가 말 걸면 무시하는 편인데 중년 여성이 말을 거니까 나도 모르게 풀어져서 대답했더니 거기서부터 안 놔주더라\", \"이런 거 예전부터 있었는데 요즘 좀 많이 끌고 가는 느낌이다\", \"강남역 지하상가 돌아다니는데 누가 팔짱을 꼈다. 정신 차려보니 피부과 상담실에 앉아있더라. 끝까지 '돈 없다', '내일 엄마랑 같이 오겠다'고 해서 결제 안하고 풀려나긴 했는데 마지막에는 인신공격에 외모를 비하하기도 하더라\" 등 경험을 공유했다. 이러한 피부 관리 강매는 대부분 중년 여성들이 강남역 인근에서 20대 초반으로 보이는 여성들에게 접근해 \"무료 피부관리 쿠폰을 주겠다\" 등의 제안을 하고, 이를 매몰차게 거절하지 못하면 호객꾼이 팔을 붙잡고 피부과에 올라가는 식이다. 이후 피부과 직원은 무료 쿠폰에 돈을 더 보태서 좋은 관리를 받으라고 권유하는가 하면 무료 관리를 먼저 해준 뒤 수백만원의 피부 관리 선결제를 유도하기도 한다. 강매 대상으로 보통 20대 초반 여성으로 실제 호객꾼들은 '우리 딸도 대학생이다', '길 좀 묻겠다'며 경계심을 낮추게끔 해서 접근한 다음 구매력이 없는 10대 후반 여성 등에겐 나이를 물어보고 \"학생은 안 된다\"며 무료 관리 쿠폰을 주지 않는 것으로 알려졌다. 피부 관리를 권유 받은 이들은 \"20대 여성·예비 신부 등 특정 집단에게만 접근하고, 소심한 성격이라면 결제할 수밖에 없는 분위기다. 막상 강매 행위는 폐쇄적인 에스테틱 내부에서 이뤄져 단속이 쉽지 않을 것 같다\", \"원래 호객행위에 잘 응하지 않는데도 불구하고 당시 발걸음을 멈췄던 이유는 단순히 '길을 묻는다'며 나를 불러세웠기 때문이다. 사람의 선의를 이용해서 사람들을 피부과로 끌어들이려는 것은 도덕적으로 부당하다고 생각한다\"고 비판했다. 다만 폭행, 협박 등이 없었다면 강요죄로 인정되기 어렵다는 게 전문가의 의견이다. 한 경찰 관계자는 \"강요죄가 성립되려면 폭행이나 협박이 있어야 하는데 인정되기 어렵다\"며 \"협박이 인정되려면 강압적인 분위기를 넘어 상대방에게 공포심을 일으킬만한 해악이 고지돼야 한다\"고 말했다. 환불 받는 건 가능하다. 피부관리 서비스는 계약 기간 중 언제든지 위약금을 내고 철회할 수 있다. 화장품 등 상품을 구매했다면 화장품을 개봉하지 않아야 한다. 화장품 구입은 방문 판매는 구입 후 14일 이내, 온라인 구입은 7일 이내 철회가 가능하다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 김수용 살린 김숙, \"손가락 잘릴 뻔…'이 행동' 절대 안 돼\" · \"짐 이민 수준\"...'돌돌싱' 이지현, 딸·아들과 미국으로 떠났다 · 손담비, 91평 집 '월세 1000만원' 밝혔다가…\"시댁도 난리\" · \"조세호, 수억 시계에 술집 접대\" 조폭 유착설 사진 또 공개 · \"낯 뜨겁다\" 강남 거리 다시 뒹군 전단지…잡고 보니 또 그 일당 · [단독]\"홈플러스, 1조원대 분식회계…조작한 재무제표로 회생 신청\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 강남역 가면 이런 '무료' 제안, 절대 응하면 안 돼요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 충격적인 소식을 들고 왔어요. 혹시 얼마 전에 강남역 주변에서 20대 여성분들한테 '무료 피부관리 체험' 해보라고 꼬드기는 경우가 많다는 뉴스 보셨나요? 세상에... 진짜 제 주변 친구들도 '어머, 나도 그런 말 들어봤는데?' 하면서 깜짝 놀라더라고요. 특히 갓 성인이 되거나 지방에서 서울로 상경한 지 얼마 안 된 친구들은 순진하게 넘어가기 딱 쉬운 상황인 것 같아요. 무슨 '오픈 기념 특별 이벤트'라거나 '학생들만 대상'이라면서 접근하는데, 이게 다 낚시였던 거죠. 듣기만 해도 얼마나 황당하고 무서웠을지 상상도 안 가요. 특히 낯선 사람이 말을 걸면 무시하는 게 당연한데, 누가 말을 걸었을 때 '우리 딸도 대학생인데' 하면서 친근하게 다가오면 경계심이 풀릴 수밖에 없잖아요. 거기서부터 이미 상담실로 끌고 가는 수순이 시작된다고 하니, 정말 정신 바짝 차려야 할 것 같아요. 예전부터 이런 일이 있었다고는 하지만, 요즘 들어 더 심해지는 느낌이라는 주변 분들의 이야기도 있더라고요. 대체 이게 무슨 일인지, 왜 이런 일이 벌어지는 건지, 그리고 우리 이웃님들은 어떻게 대처해야 할지 꼼꼼하게 알려드릴게요."
      },
      {
        "title": "무료 피부관리? 알고 보면 '강매'의 덫!",
        "content": "자, 그럼 대체 이 '무료 피부관리'라는 게 뭔지 좀 자세히 파헤쳐 봐야겠죠? 이게 그냥 순수한 서비스 제공이 아니라, 사실은 사람들을 일단 피부관리실로 끌어들인 다음에 수백만 원에 달하는 비싼 피부 관리 패키지를 결제하도록 강요하는 수법이래요. 보통은 20대 초반 여성들을 주 타겟으로 삼는데, 아무래도 경제력이 부족한 10대 후반 친구들에게는 '학생이라 안 된다'고 하면서 오히려 20대 초반 여성들에게 더 집중하는 것 같아요. 왜냐하면 이들이 어느 정도 구매력이 있다고 판단하는 거죠. 혹자가 '길을 묻겠다'며 자연스럽게 접근한 뒤, 의심 없이 따라나선 사람을 그대로 피부과 상담실로 데려간다고 해요. 가서도 바로 결제를 시키는 게 아니라, 일단 무료 관리를 먼저 해주고는 '어머, 피부가 이렇게 좋으신데 이 정도 관리로는 부족해요!' 하면서 더 비싼 관리나 여러 회차를 묶어서 결제해야 한다고 막 부추긴다고 하네요. 심지어 끝까지 결제를 거부하면 인신공격을 하거나 외모를 비하하는 식으로 심리적인 압박까지 준다고 하니, 정말 너무한 것 같아요. 단순한 호객 행위를 넘어선 이런 무서운 속임수에 우리 소중한 이웃님들은 절대로 당하시면 안 돼요."
      },
      {
        "title": "피부관리 강매, 당신도 피할 수 있어요! (구체적인 상황 묘사)",
        "content": "생각만 해도 아찔한데요, 그렇다면 우리가 이런 상황에 처했을 때 어떻게 대처해야 할까요? 뉴스 기사를 보면, 실제로 이런 일을 겪은 분들이 '강남역 지하상가를 돌아다니는데 누가 팔짱을 꼈다. 정신 차려보니 피부과 상담실에 앉아있더라'는 경험담을 공유하셨어요. 그리고 '돈 없다', '엄마랑 같이 오겠다'고 계속 이야기해서 겨우 빠져나올 수 있었다고 하더라고요. 또 다른 분은 '원래 길에서 누가 말 걸면 무시하는 편인데, 중년 여성이 말을 거니까 나도 모르게 풀어져서 대답했더니 거기서부터 안 놔주더라'고 했어요. 여기서 중요한 건, 우리가 무조건 '모두' 거절해야 한다는 거예요. '무료'라는 말에 혹해서 잠시라도 발걸음을 멈추면, 이미 그들의 작전 속으로 발을 들여놓는 셈이거든요. 혹시라도 길에서 누군가 무료 체험을 권하며 팔을 붙잡거나 상담실로 강제로 끌고 가려고 한다면, 단호하게 '아니요, 괜찮습니다'라고 말하고 자리를 피해야 해요. 만약 상대방이 계속해서 따라오거나 강압적인 태도를 보인다면, 주변 사람들에게 도움을 요청하거나 바로 경찰에 신고하는 것도 방법일 수 있어요. 혼자서 해결하려고 애쓰다가는 더 큰 곤란에 처할 수도 있으니까요."
      },
      {
        "title": "현명한 대처법! 이런 '무료' 유혹, 똑똑하게 거절하기",
        "content": "이런 위험한 상황을 미리 인지하고 대비하는 게 정말 중요하겠죠? 만약 누군가 접근해온다면, 제일 먼저 '내가 지금 뭘 하려고 했는지'를 떠올리세요. 약속 시간이 다 됐거나, 꼭 가야 할 곳이 있다면 '죄송하지만 지금 바빠서요'라고 단호하게 말하는 거예요. 그리고 '이런 거 원래 잘 안 한다'고 덧붙여서 상대방이 더 이상 설득할 여지를 주지 않는 것도 방법이에요. 또한, 강요죄가 성립되려면 폭행이나 협박이 있어야 한다고 하니, 혹시라도 상대방의 말이 너무 위협적으로 들린다면 '협박'으로 느껴질 수 있다는 점을 인지하고, 최대한 침착하게 대응하는 것이 좋아요. 하지만 만약 폭행이나 협박의 위험이 느껴진다면, 망설이지 말고 주변 사람들에게 도움을 요청하거나 바로 경찰에 신고하는 게 최선이에요. 사실 이런 피부 관리 강매는 폐쇄적인 에스테틱 내부에서 이루어지기 때문에 단속이 쉽지 않다고 해요. 그렇기 때문에 우리 스스로가 '나는 절대 속지 않는다!'는 굳은 의지를 가지고, 낯선 사람의 접근에 대해 항상 경계심을 늦추지 않는 것이 무엇보다 중요하다고 할 수 있습니다. '무료'라는 달콤한 말에 현혹되지 않고, 나의 소중한 돈과 시간을 지키는 현명한 이웃이 되자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 뉴스 기사 읽으면서 저도 모르게 등골이 오싹해졌어요. ‘강남역에서 20대 여성에게 무료 피부관리 체험을 권유받으면 절대 응하지 말고 무시하라’는 말이 이렇게까지 큰 이슈가 될 줄이야... 사실 저도 예전에 친구와 함께 강남역을 돌아다니다가 어떤 분이 ‘혹시 피부 관리 관심 있으세요?’라고 말을 걸어서 잠깐 멈칫했던 적이 있거든요. 그때는 친구가 ‘아니요!’ 하고 단호하게 뿌리치고 지나갔기 망정이지, 만약 저 혼자였다면 잠시라도 혹했을지도 모르겠다는 생각이 들어요. ‘무료’라는 말은 정말 마법 같아요. 하지만 그 무료 뒤에 숨겨진 덫을 생각하면, 앞으로는 무조건 단호하게 거절해야겠다는 생각이 더욱 확고해졌어요. 이번 기회에 우리 이웃님들도 ‘무료’라는 말에 혹해서 섣불리 다가가지 마시고, 항상 주변을 경계하는 습관을 들이셨으면 좋겠어요. 특히 어린 이웃님들이나 사회 초년생분들은 더더욱 조심하셔야 해요! 저도 앞으로는 누가 말을 걸면 ‘죄송합니다’ 하고 바로 갈 길 갈 거예요. 우리 모두 이런 피해 없이 안전하게, 그리고 현명하게 생활하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01517?mid=n1006",
    "hashTag": [
      "#강남역",
      "#무료피부관리",
      "#사기",
      "#주의보",
      "#20대여성",
      "#피부관리",
      "#강매",
      "#경고"
    ]
  },
  {
    "type": "sisa",
    "title": "위장이혼 거절했다고…아내 살해 후 불태운 비정한 남편[그해 오늘]",
    "newTitle": "위장이혼 거절하자 끔찍한 범죄… 충격적인 사건의 전말!",
    "article": "[이데일리 김민정 기자] 2017년 1월 12일, 아내를 살해한 두 차량 방화로 위장한 50대 남편이 경찰에 붙잡혔다. A(55)씨는 1월 4일 오전 5시 53분께 전북 군산시 개정면의 한 교차로 인근에 주차된 차량 안에서 아내 B(53)씨를 목 졸라 살해한 뒤 차량에 불을 질러 차량과 시신을 불태웠다. (사진=연합뉴스) 2000년 B씨와 결혼한 A씨는 사업실패로 일정한 수입 없이 월세 40만 원의 아파트에 거주하면서 근근이 생계를 유지하던 중 2015년 대장암 수술을 받은 뒤 경제적으로 더 곤궁해졌다. 병원비와 생활비 등을 감당하기에도 벅찬 상황에서 A씨는 아내와 아들, 본인 명의로 여러 보험에 무리하게 집중적으로 가입해 매월 보험료만으로도 100만 원 이상을 부담하게 됐고, 아내에게 보험료 납입금을 요구하다 다투는 등 부부 사이가 원만하지 못한 상황이었다. 그러던 중 A씨는 기초생활수급자 지원금을 받기 위해 아내에게 위장 이혼을 요구했지만 종교적 신념 등을 이유로 아내에게서 거절당했다. 그러자 A씨는 평소 새벽기도에 다니는 아내와 교회에 동행하는 척하면서 아내를 인적이 드문 곳으로 유인, 양손으로 목을 조르고 주먹으로 때려 살해한 뒤 미리 준비한 휘발유를 타고 온 승용차 안에 뿌리고 불을 붙여 전소시킨 것으로 조사됐다. (사진=게티이미지코리아) A씨는 사건 전에 미리 살해장소를 답사하고 도주를 위해 다른 차량을 범행현장 인근에 미리 가져다 놓는 등 치밀한 준비를 했다. 사건 당일에는 아내와 함께 새벽 예배에 참석한 뒤 범행을 저지르는 등 범행을 위장하기 위한 행적을 보이기도 했다. A씨는 범행 후 경기도의 한 요양원으로 도주했다가 인근 성인오락실에서 도박게임을 하다 경찰에 붙잡혔다. A씨는 법정에서 아내를 우발적으로 살해했을 뿐 차량에 불을 질러 시신을 훼손하지는 않았다고 주장했지만, 재판부는 이를 받아들이지 않았다. 1심 재판부는 “17년 동안 고락을 같이 한 아내를 살해하고 불을 질러 사고로 위장하려 한 범행은 도덕적 법적 비난 가능성이 매우 크다”며 “고통을 안고 평생 살아가야 할 자녀들에게도 용서받지 못했다”며 징역 30년을 선고했다. 2심도 1심과 같은 판결을 내렸다. 2심 재판부는 “17년간 함께한 배우자를 살해한 것도 모자라 교통 사고 화재로 위장하기 위해 치밀하게 범행을 준비한 점을 고려할 때 엄벌이 불가피하다”고 판결했다. 다만 범행을 자백한데다 암 투병 중이라는 점을 들어 무기징역은 선고하지 않는다고 설명했다. 대법원 역시 하급심과 같은 판단을 내림에 따라 A씨는 원칙적으로 형기를 마치는 87세가 돼야 사회로 돌아올 수 있을 것으로 보인다. ▶ 관련기사 ◀ ☞ 원화 가치, 64개국 중 뒤에서 5번째…금융위기 이후 가장 낮아 ☞ 홍준표 \"배현진 인성이…\" vs 배현진 \"노년에 집중하시길\" ☞ 대포폰 유통 공범 알뜰폰업체 잡았는데…제도허점 탓 처벌 난항[only 이데일리] ☞ 할머니 때문에 엄마 숨져…무속인 말에 벌어진 참극 ☞ 위장이혼 거절했다고…아내 살해 후 불태운 비정한 남편[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김민정 a20302@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 소름 돋았어요...",
        "content": "이웃님들, 어제 저녁 뉴스 보셨어요? 정말 세상에 이런 일이 있나 싶을 정도로 충격적인 사건이 보도되더라고요. 아무것도 모르는 아내를 살해하고, 그걸 사고로 위장하기 위해 차량에 불까지 질렀다는 남편 이야기였는데요. 듣기만 해도 오싹한 이 사건, 대체 왜 이런 끔찍한 일이 벌어진 건지, 그리고 이 사건을 통해 우리가 얻어야 할 교훈은 무엇인지 오늘 자세히 이야기해 드릴게요. 혼자만 알기엔 너무나 안타깝고, 또 우리 주변에서 일어날 수도 있는 일이라 여러분과 꼭 짚고 넘어가고 싶었답니다. 그냥 넘기기엔 너무 무거운 이야기라, 차분히 제 이야기를 들어주시면 감사하겠습니다."
      },
      {
        "title": "단순한 금전 문제? 아니, '위장이혼' 요구의 비극",
        "content": "이 사건의 시작은 안타깝게도 경제적인 어려움 때문이었어요. 사업 실패로 힘들어진 남편 A씨는 결국 대장암 수술까지 받으면서 경제적으로 더 궁핍한 상황에 놓였답니다. 생활비도 버거운데, 무리하게 여러 보험에 가입하면서 매달 100만 원 이상 보험료로 지출해야 했으니 얼마나 힘들었을까요. 그러다 보니 부부 사이도 점점 틀어졌다고 해요. 여기서 가장 충격적인 부분은, 남편이 기초생활수급자 지원금을 받기 위해 아내에게 '위장이혼'을 요구했다는 점이에요. 아니, 위장이혼이라니요. 이혼은 둘이 함께 결정해야 하는 중대한 문제잖아요. 그런데 단순히 지원금을 타내기 위해, 그것도 배우자의 의사를 무시하고 이런 요구를 했다는 게 정말 이해가 안 돼요. 아내는 종교적 신념 때문에 이를 거절했고, 바로 이 거절이 끔찍한 비극의 씨앗이 되고 말았답니다. 진짜 부부 사이에 이런 일이 벌어진다는 게 믿기지 않네요."
      },
      {
        "title": "새벽 기도길… 끔찍한 범죄의 현장으로",
        "content": "아내의 거절에 분노한 남편은 정말 상상도 할 수 없는 계획을 실행에 옮겼어요. 평소 새벽기도에 다니는 아내를 따라나선 뒤, 인적이 드문 곳으로 유인해서는… 세상에, 양손으로 목을 졸라 살해하고 주먹으로 때려 죽였다는 거예요. 그 뒤에는 미리 준비한 휘발유를 차에 뿌리고 불을 질러 모든 증거를 없애려고 했답니다. 범행 장소를 미리 답사하고, 도주를 위해 다른 차량까지 준비해놓는 등 치밀하게 범행을 계획했다는 사실이 더 소름 끼치게 만들었어요. 심지어 범행 당일에도 아내와 함께 새벽 예배에 참석한 척하는 등, 사고로 위장하기 위한 행적까지 보였다니… 정말 보통 사람의 생각으로는 할 수 없는 잔혹한 범죄였어요. 이런 끔찍한 위장이혼 요구가 결국 파국으로 치달았다는 사실이 너무나 안타깝습니다."
      },
      {
        "title": "우발적 살해? 법원의 냉철한 판단",
        "content": "사건 이후 남편은 경기도의 한 요양원으로 도망쳤다가 오락실에서 게임을 하다가 경찰에 붙잡혔다고 해요. 재판 과정에서 그는 아내를 우발적으로 살해했을 뿐, 차량에 불을 질러 시신을 훼손하지는 않았다고 주장했답니다. 하지만 법원은 이를 받아들이지 않았어요. 17년 동안 함께한 아내를 살해하고, 사건을 사고로 위장하기 위해 치밀하게 범행을 준비한 점 등을 고려했을 때, 도덕적, 법적으로 비난 가능성이 매우 크다고 판단한 거죠. 결국 1심과 2심 모두 징역 30년을 선고했고, 대법원까지 이 판결을 확정했습니다. 형기를 다 마치려면 87세가 되어야 사회로 나올 수 있다고 하니, 정말 평생 죄값을 치르게 된 셈이에요. 어떻게 보면 엄벌이 불가피한 사건이지만, 동시에 이런 비극이 일어나기까지의 과정에서 사회적으로, 그리고 개인적으로 무엇이 잘못되었는지도 깊이 생각해봐야 할 것 같아요."
      },
      {
        "title": "나부터 달라져야 해요",
        "content": "이 뉴스를 보면서 저는 정말 많은 생각을 하게 됐어요. 단순히 남편의 잔혹함 때문만은 아닌 것 같아요. 경제적인 어려움이 극한의 스트레스로 작용했고, 그 스트레스를 건강하게 해소하지 못했을 때 얼마나 끔찍한 결과로 이어질 수 있는지 여실히 보여주는 사건이었죠. 또, '위장이혼'이라는 이기적인 요구가 결국 돌이킬 수 없는 비극을 만들었다는 점도요. 앞으로 저는 제 주변의 작은 어려움에도 좌절하기보다는, 긍정적인 마음으로 해결 방법을 찾으려고 노력해야겠다고 다짐했어요. 그리고 무엇보다, 소통이 가장 중요하다는 것을 다시 한번 깨달았답니다. 배우자, 가족, 친구… 주변 사람들과 진솔한 대화를 통해 서로의 어려움을 나누고 이해하는 것이 얼마나 중요한지 말이에요. 이 사건이 우리 모두에게 경각심을 주고, 서로를 더 아끼고 존중하는 계기가 되기를 진심으로 바랍니다. 여러분도 오늘, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00040?mid=n1006",
    "hashTag": [
      "#위장이혼",
      "#아내살해",
      "#존속살해",
      "#충격사건",
      "#범죄의진실",
      "#가정의중요성",
      "#뉴스분석",
      "#이웃과소통"
    ]
  },
  {
    "type": "sisa",
    "title": "예비신랑, 결혼 앞두고 샤넬백 사러 백화점 갔더니…'깜짝'",
    "newTitle": "명품 샤넬 가격 인상, 왜 벌써 또?",
    "article": "사진=연합뉴스 명품 브랜드 샤넬이 새해 초부터 가격 인상을 단행한다. 에르메스, 롤렉스 등 주요 명품 브랜드들의 가격이 줄줄이 오르는 '도미노 인상'이 본격화되는 양상이다. 11일 관련 업계에 따르면 샤넬은 오는 13일 가방과 지갑 등 주요 제품군의 가격을 올린다. 이번 인상은 오는 16일 새 시즌 론칭을 앞두고 결정됐다. 샤넬은 지난해에도 1월과 6월 두 차례 가격을 올린 바 있으며, 이번 조정을 시작으로 올해도 수 차례 가격을 올리는 기조를 이어갈 것이라는 전망이 나온다. 샤넬에 앞서 에르메스는 연초부터 로퍼 등 일부 슈즈 품목의 가격을 3%대 인상하며 기선을 잡았다. 스위스 명품 시계 브랜드 롤렉스 역시 지난 1일 인기 모델을 중심으로 5~7% 가격을 올렸다. 뒤이어 리치몬트 그룹의 IWC가 오는 12일 5~8% 인상을 예고했으며, 위블로와 태그호이어 등 LVMH 산하 브랜드들도 이달 중 평균 6% 안팎으로 가격을 상향 조정한다. 사진=게티이미지뱅크 주얼리 브랜드들의 움직임도 매섭다. 반클리프 아펠은 지난 8일 주요 컬렉션 가격을 6%가량 기습 인상했고, 티파니앤코는 다음 달 말 최대 10% 인상을 예고했다. 프랑스 하이 주얼리 브랜드 프레드 또한 3월 인상을 계획 중이다. 상황이 이렇다 보니 소비자들 사이에서는 제품이 입고되기 전 미리 예치금(디파짓)을 걸어 인상 전 가격으로 제품을 확보하려는 진풍경이 벌어지고 있다. 명품 업계는 이번 인상의 배경으로 글로벌 가격 정합성 유지와 원자재값 및 환율 변동을 꼽고 있다. 그러나 가격 인상이 브랜드 희소성을 유지하는 사실상의 마케팅 수단으로 활용되고 있다는 관측도 많다. 한 업계 관계자는 \"샤넬 등 리딩 브랜드의 인상은 업계 전반의 인상 명분이 된다\"며 \"글로벌 경기 변동에 따라 연내 추가 인상 가능성도 열려 있다\"고 내다봤다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 '서울 집 15억' 50대 남편, 전원주택 꿈꾸더니 \"4억 페라리도 폭설 앞에 무너졌다\"…화들짝 노홍철은 좋겠네…120억 주고 산 '빌딩' 잭팟 '큰손'들 삼전 살때, '고수'들 쓸어담은 '주식' 국민 치약 믿고 썼는데…회수 조치에 '발칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 깜짝 놀라셨죠!",
        "content": "아니, 세상에! 어제 분명히 친구랑 명품 이야길 하다가 '요즘 명품 가격 너무 올랐다'면서 한탄했었거든요. 근데 오늘 아침에 딱 눈을 뜨자마자 뜬금없이 '샤넬 가격 인상' 기사를 보게 된 거예요. 진짜 타이밍이라는 게 이런 건가 싶기도 하고, 제 통장 잔고를 보면서 '이거 실화냐?' 싶었답니다. 결혼 앞둔 예비 신랑이 샤넬백 사러 갔다가 깜짝 놀랐다는 기사 제목을 보고 '어머, 내가 꼭 봐야 할 뉴스다!' 싶었지 뭐예요. 아니, 도대체 얼마나 더 올라야 정신을 차리는 건지…! 1월도 되자마자 이렇게 바로 가격을 올린다고 하니, 정말이지 명품 브랜드들이 작정하고 '텅장'을 만드는 건 아닌가 싶을 정도라니까요. 저도 얼마 전에 갖고 싶었던 목걸이가 있어서 가격을 봤는데, 이게 몇 달 사이에 훌쩍 뛰었더라고요. 그땐 '에이, 다음 달에 사야지' 했는데… 지금 생각하면 그때 샀어야 했나 싶고 그래요. 혹시 여러분도 요즘 눈여겨보고 있는 아이템 있으신가요? 그런 거 있다면 이번 기회에 얼른 쟁여두셔야 할 수도 있어요. 진짜 생각보다 훨씬 빨리, 그리고 예상치 못하게 가격이 팍팍 오르더라고요."
      },
      {
        "title": "샤넬 외에도 난리? 명품계 '도미노 인상'이 뭐예요?",
        "content": "아니, 사실 샤넬만 가격을 올린 게 아니더라고요? 기사를 자세히 읽어보니 에르메스, 롤렉스 같은 다른 유명 명품 브랜드들도 이미 가격을 줄줄이 올렸거나 올릴 예정이래요. 이걸 전문 용어로 '도미노 인상'이라고 하더라고요. 마치 도미노처럼 하나가 쓰러지면 쭉 따라 쓰러지는 것처럼, 한 브랜드가 가격을 올리면 다른 브랜드들도 덩달아 가격을 올리는 현상인 거죠. 이번 샤넬 가격 인상은 1월 13일이던데, 이것도 오는 16일에 새 시즌을 앞두고 결정된 거라고 하더라고요. 작년에도 1월이랑 6월, 두 번이나 가격을 올렸었는데, 올해도 아마 여러 차례 가격을 올릴 것 같다는 전망이 나오고 있어요. 에르메스는 이미 연초부터 로퍼 같은 신발 가격을 3%대 올렸고, 롤렉스도 인기 모델은 5~7%나 올렸답니다. 심지어 보석 브랜드인 반클리프 아펠도 6% 정도 올렸고, 티파니앤코는 다음 달 말에 무려 10%까지 올린다고 하니… 이건 정말 '모든' 명품 브랜드들이 합심해서 가격 올리기에 나선 건가 싶을 정도라니까요? 왜 이렇게 갑자기 다들 올리는 걸까요? 단순히 물가 상승 때문만은 아닌 것 같고, 뭔가 복합적인 이유가 있는 것 같긴 한데… 그래도 너무 급격하게 올리는 거 아니냐고요!"
      },
      {
        "title": "원자재값? 환율? 아니면 '희소성 마케팅'?",
        "content": "그럼 이렇게 명품 브랜드들이 갑자기 가격을 올리는 이유가 뭘까요? 기사에서는 두 가지를 꼽고 있더라고요. 하나는 '글로벌 가격 정합성 유지'이고, 다른 하나는 '원자재값 및 환율 변동'이라고 해요. 쉽게 말해, 전 세계적으로 같은 제품을 팔 때 가격 차이가 너무 나지 않도록 맞추고, 또 원자재 가격이 오르거나 환율이 바뀌면 거기에 맞춰서 가격을 조정한다는 거죠. 예를 들어, 한국에서 샤넬 가방을 100만 원에 샀는데, 다른 나라에선 50만 원에 판다면 좀 이상하잖아요? 그래서 그런 불균형을 없애려고 가격을 조정하는 건데요. 또 요즘 물가도 많이 올랐고, 환율도 계속 오락가락 하니까 그런 부분도 반영된다고 볼 수 있어요. 그런데 말이에요, 제 생각엔 이런 이유들 말고도 또 다른 중요한 이유가 하나 더 있는 것 같아요. 바로 '희소성 마케팅' 말이에요! 명품이라는 건 원래도 쉽게 살 수 없는, 특별한 아이템이잖아요. 근데 가격을 자꾸 올리면 '와, 저건 진짜 비싼 거구나', '아무나 가질 수 없는 거구나' 하는 생각이 들게 되잖아요. 그렇게 되면 오히려 사람들의 소유욕을 더 자극하게 되는 거죠. '이거 아니면 안 돼!' 하는 마음이 들게 만들어서 없어서 못 판다는 명품 브랜드들의 전략이 아닐까 싶어요. 소비자들이 제품이 입고되기도 전에 미리 돈을 걸어두고 사려고 줄을 서는 진풍경이 벌어지는 것도 이런 심리를 이용한 거라고 볼 수 있고요. 이건 정말 영리한 마케팅이긴 한데, 소비자 입장에서는 좀… 씁쓸하기도 하고요."
      },
      {
        "title": "명품 가격 오르기 전, '이것'만은 꼭 챙기세요!",
        "content": "자, 이렇게 명품 가격이 줄줄이 오르고 있다는 소식을 들으면 어떤 생각이 드세요? '아, 내가 사고 싶었던 그 가방… 가격 오르기 전에 얼른 사야겠다!' 싶으신 분들도 계실 거고, '에이, 나랑 상관없는 이야기야' 하시는 분들도 계실 거예요. 하지만 혹시라도 여러분 중에 '이거다!' 하고 찜해둔 명품 아이템이 있다면, 이번 기회에 좀 더 신중하게 결정하시는 게 좋을 것 같아요. 기사를 보니까 '글로벌 경기 변동에 따라 연내 추가 인상 가능성도 열려 있다'고 하더라고요. 이건 뭐… 계속 오를 일만 남았다는 소리겠죠? 그럼 여기서 제가 우리 이웃님들을 위해 꿀팁 하나 드릴게요! 만약 꼭 사고 싶은 명품이 있다면, 일단 그 브랜드의 다음 가격 인상 시점을 미리 파악해보세요. 보통 브랜드들은 1년에 몇 차례 가격을 올리는 패턴이 있거든요. 그런 정보를 미리 알아두면, 인상 전에 조금이라도 더 저렴하게 구매할 기회를 잡을 수 있을 거예요. 그리고 또 하나! 온라인으로 구매하시는 분들은 공식 홈페이지나 신뢰할 수 있는 판매처를 꼭 이용하셔야 해요. 갑자기 가격이 오른다고 해서 검증되지 않은 곳에서 덜컥 구매했다가 낭패를 보는 경우도 있으니 조심해야 합니다. 무엇보다 제일 중요한 건, '지금 당장 꼭 필요한가?'를 스스로에게 물어보는 거예요. 가격이 올랐다고 해서 충동적으로 구매하는 건 절대 금물! 여러분의 현명한 소비를 응원합니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 명품 소비는요…",
        "content": "솔직히 이번 기사를 보면서 '정말 해도 너무한다' 싶은 마음이 컸어요. 물론 브랜드의 가치를 유지하고, 여러 경영적인 이유가 있겠지만… 우리 같은 일반 소비자가 그걸 다 감당하기엔 너무 버겁게 느껴지는 게 사실이거든요. 앞으로 저는요, 예전처럼 ' 갖고 싶다!'는 생각만으로 덥석 명품을 사는 일은 줄이려고 해요. 대신 정말 '이건 꼭 있어야 해!' 싶은 아이템, 그리고 제 삶에 어떤 긍정적인 영향을 줄 수 있는 아이템에 더 집중해서 신중하게 구매하려고 합니다. 가격이 오르는 건 어쩔 수 없다지만, 그만큼 그 가치를 제대로 누릴 수 있는 물건인지, 오래도록 아껴서 쓸 수 있는 물건인지를 더 꼼꼼하게 따져볼 생각이에요. 그리고 또 하나! 제 주변의 친구들이나 가족들에게도 '이거 살까 말까?' 고민될 때, 제 경험이나 기사에서 얻은 정보들을 공유해주면서 현명한 소비를 할 수 있도록 돕고 싶어요. 여러분도요, 혹시 지금 사고 싶은 명품 때문에 고민이시라면, 잠시 시간을 갖고 '나에게 정말 필요한가?'를 스스로에게 물어보는 시간을 가져보세요. 충동적인 소비보다는 조금 더 현명하고 만족스러운 소비가 될 거라고 믿습니다! 우리 모두 '텅장' 되는 대신 '텅장'을 지키면서도 당당하게 원하는 것을 얻을 수 있길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n16107?mid=n1006",
    "hashTag": [
      "#샤넬가격인상",
      "#명품가격",
      "#롤렉스가격",
      "#에르메스가격",
      "#명품소비",
      "#가격인상",
      "#도미노인상",
      "#현명한소비"
    ]
  },
  {
    "type": "sisa",
    "title": "둘째는 집에서 7㎞·막내는 2.5㎞…\"이혜훈 아들 '직주근접' 공익 특혜\"",
    "newTitle": "병역 특혜 의혹, 꼼꼼히 따져보고 우리 아이는 안 그러도록!",
    "article": "[서울신문]이혜훈 기획예산처 장관 후보자의 아들들이 공익근무요원으로 근무할 당시 ‘직주근접’ 병역 혜택을 받았다는 의혹이 11일 제기됐다. 앞서 갑질 의혹, 장남의 ‘아빠찬스’ 취업 의혹에 병역 의혹까지 제기되자 야당은 대통령실에 입장을 밝히라며 압박 수위를 높였다. 국회 재정경제기획위원회 야당 간사인 박수영 국민의힘 의원은 이날 페이스북을 통해 “이 후보자 차남은 2014년 3월부터 2년 간 서초구 지역아동센터에서 공익근무했다”며 “집에서 7㎞ 떨어진 가까운 곳”이라고 밝혔다. 박 의원은 “병무청 자료를 보면, 해당 센터가 공익을 받은 것은 차남이 근무한 2014년부터였고, 현재까지도 1명씩만 근무하도록 하고 있다”며 “즉, 이 후보자 차남이 집 근처 해당 센터의 첫 공익근무요원”이라고 설명했다. 또 이 후보자의 삼남은 2019년 1월부터 2020년 12월까지 서울 방배경찰서에서 근무했던 것으로 알려졌다. 박 의원은 “삼남은 집에서 불과 2.5km 떨어진 ‘직주근접’ 공익요원 생활을 했다”며 “병무청 최근 10년 기록을 보니 방배경찰서는 삼남이 복무를 시작하던 2019년부터 2021년까지 딱 3년만 공익요원을 받았는데, 그 전후는 없었다”고 밝혔다. 이 후보자의 장남은 2022년 10월 국책 연구기관인 대외경제정책연구원(KIEP) 부연구위원에 지원할 당시, 아버지인 김영세 연세대 경제학부 교수가 교신저자로 되어있는 논문을 제출한 뒤 입사해 ‘아빠 찬스’를 사용했다는 의혹도 받고 있다. 재경위 소속 천하람 개혁신당 의원이 KIEP로부터 제출받은 채용 서류에 따르면 장남은 해당 논문을 경력 사항에 기재했다. 이 후보자의 ‘보좌진 갑질 폭언’ 녹취도 추가 폭로가 이어지고 있다. 이날 최보윤 국민의힘 수석대변인은 “갑질, 투기, 재산 신고, 논문, 증여, 자녀 특혜까지 그 종류도 백화점식”이라며 “대통령실은 더 이상 강 건너 불구경하듯 시간을 끌 것이 아니라, 국민 앞에 분명한 입장을 밝혀야한다”고 말했다. 이에 대해 이 후보자는 이날 청문회 지원단을 통해 “장남의 현역 복무를 포함해 세 아들 모두가 병역의무를 성실히 이행했으며 불법·부당한 사항은 전혀 없다”고 입장을 냈다. 장남의 ‘아빠 찬스’ 논란에는 앞서 “학위 논문을 발전시킨 것으로 문제가 없다”고 설명했다. 한편 국토교통부는 결혼한 장남을 ‘위장 미혼’으로 청약 점수를 부풀려 서울 반포 래미안 원펜타스를 분양받은 부정 청약 의혹과 관련해 사실 확인에 착수했다. 서울 박효준·세종 조중헌 기자 [서울신문 다른기사 보러가기] ☞ 전원주, 심상치 않은 기류…‘♥19살 연하남’과 대놓고 스킨쉽 ☞ ‘76세에 득남’ 김용건, 아이 안은 모습… 며느리 황보라 “할아버지 타임” ☞ 션 막내딸 공개, 정혜영과 똑 닮아…“배우 시키라고들” ☞ 김지민에 트라우마 안긴 ‘앞뒤 다른’ 후배…“심지어 잘됐다” ☞ “가슴축소술 하자더니 가슴 사진 찍어갔다” 女연예인 ‘충격 고백’ ☞ ‘갈대숲 백골’ 맨발로 버려진 그녀…깎인 광대뼈가 그 한을 풀어주다 [듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 애정전선 위기? 야노시호 “♥추성훈 바빠…남자친구 필요” 폭탄 발언 ☞ 결혼 1년 만에…박위, ♥송지은에 ‘재혼’ 제안했다 ☞ ‘비상계엄’ 소재로 사용한 이 드라마...시청률 13% 찍고 막 내려 ☞ 안성재 “어릴 때 손가락 절단”...어머니 의지로 지킬 수 있어 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 이런 뉴스 보셨어요? '직주근접' 병역 특혜 의혹?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 최근에 이혜훈 기획예산처 장관 후보자 아들들의 병역 의혹 기사가 나왔더라고요. '직주근접'이라는 단어가 왠지 어렵게 느껴지실 수도 있는데, 쉽게 말해 '직장과 집이 가까운 곳에서 근무하는 것'을 의미한대요. 기사 내용을 보니까, 첫째 아들은 논문 때문에 '아빠 찬스' 의혹이 있고, 둘째 아들은 집에서 7km 떨어진 곳에서, 막내는 무려 2.5km 떨어진 곳에서 공익근무를 했다는 내용이 담겨 있었어요. 세상에… 이게 사실이라면 정말 많은 생각들을 하게 만드는 부분인데요. 우리 아이들이 혹시라도 이런 상황에 놓이지 않도록, 그리고 혹시라도 비슷한 상황이 있다면 어떻게 대처해야 할지 함께 고민해보면 좋을 것 같아요. 그래서 오늘은 이 뉴스 내용을 좀 더 자세히 들여다보고, 우리에게 어떤 의미가 있을지 한번 이야기 나눠보려고 합니다. 꼭 끝까지 함께해주세요!"
      },
      {
        "title": "'직주근접'이 뭐길래? 병역 특혜 논란 파헤치기!",
        "content": "먼저 '직주근접'이라는 말부터 좀 쉽게 풀어볼까요? '직(職)'은 직업, '주(住)'는 주거, '근접(近接)'은 가깝다는 뜻이에요. 그러니까 말 그대로 '일하는 곳과 사는 곳이 가까운 것'을 말하는 거죠. 예전부터 직주근접은 많은 사람들에게 꿈같은 일이었잖아요? 퇴근하고 집에 바로 갈 수 있고, 출퇴근 시간을 줄여서 가족과 함께 보낼 시간을 늘릴 수 있으니까요. 그런데 이걸 병역 문제와 연결해서 생각해보니 좀 다른 느낌이 드는 것 같아요. 기사에서는 이혜훈 후보자의 아들들이 공익근무요원으로 복무할 때, 이렇게 집과 가까운 곳에서 근무하도록 배치되었다는 의혹이 제기되었어요. 특히 둘째 아들은 2014년부터 2년간 서초구 지역아동센터에서 근무했는데, 이때 해당 센터에 처음으로 공익근무요원이 배치되기 시작했다고 하더라고요. 마치 이 아들을 위해 자리가 마련된 것처럼요. 그리고 막내는 집에서 2.5km 떨어진 방배경찰서에서 근무했는데, 이 역시 아들이 근무하기 시작한 2019년부터 3년 동안만 특별히 공익요원이 배치되었다는 점이 의문으로 제기되었죠. 이런 부분들을 보면, 단순히 '가까운 곳에서 근무하는 게 뭐가 문제야?'라고 생각하기보다는, '왜 하필 그때, 왜 하필 그곳이었을까?'라는 의문이 자연스럽게 생기는 것 같아요. 이건 우리 사회의 공정성에 대한 중요한 질문을 던지는 것 같아서, 더욱 관심 있게 봐야 할 부분이라고 생각해요."
      },
      {
        "title": "아빠 찬스 의혹부터 갑질 폭로까지... 복합적인 문제점은?",
        "content": "이번 뉴스에서는 병역 의혹뿐만 아니라, 이혜훈 후보자와 관련된 다른 의혹들도 함께 다뤄지고 있어요. 장남의 '아빠 찬스' 취업 의혹이 대표적인데요, 아버지인 김영세 교수가 교신저자로 참여한 논문을 경력으로 제출해서 국책 연구기관에 입사했다는 거예요. 이런 부분을 보면, 단순히 한 가지 의혹으로 끝나는 게 아니라 여러 가지 문제들이 복합적으로 얽혀 있다는 생각이 들어요. 마치 연쇄 반응처럼 말이죠. 여기에 더해서 '보좌진 갑질 폭언' 녹취록까지 폭로되고 있으니, 야당에서는 대통령실에 분명한 입장을 밝히라고 압박하고 있는 상황이에요. '갑질, 투기, 재산 신고, 논문, 증여, 자녀 특혜까지 그 종류가 백화점식'이라는 표현이 괜히 나온 게 아닌 것 같아요. 이런 의혹들이 제기될 때마다 국민들은 '정말 공정한 사회인가?', '우리 아이들은 어떻게 키워야 할까?' 하는 근본적인 질문들을 던지게 되는 것 같아요. 특히 병역 문제는 워낙 민감한 사안이라, 작은 의혹 하나만으로도 큰 논란이 될 수밖에 없어요. 그래서 이번 사건을 보면서, 우리 사회가 정말 투명하고 공정하게 운영되고 있는지, 그리고 그런 시스템을 만들기 위해 우리가 무엇을 더 노력해야 할지에 대해 진지하게 고민해보는 시간이 되었으면 좋겠습니다. 예를 들어, 만약 제 아들이 군대에 가야 한다면, 저는 당연히 규정에 맞게, 그리고 누구보다 성실하게 복무하길 바랄 거예요. 혹시라도 '아빠 찬스' 같은 이야기가 나오면 얼마나 속상할까요? 이런 생각들을 해보면, 이 의혹들이 단순한 문제가 아니라는 걸 더 실감하게 되는 것 같아요."
      },
      {
        "title": "우리 아이를 위한 '진짜' 공정한 길 안내하기!",
        "content": "이런 뉴스를 접할 때마다, 우리 부모님들은 '내 아이만큼은 이런 논란 없이, 바르게 성장했으면 좋겠다'는 생각을 하게 되죠. 그럼 우리가 뭘 할 수 있을까요? 우선, 아이에게 '정직'과 '성실'의 중요성을 꾸준히 가르쳐야 할 것 같아요. 벼락치기보다는 꾸준한 노력, 요행보다는 정당한 과정을 통해 성취를 얻는 것이 얼마나 값진 것인지, 아이 스스로 깨닫게 해주는 것이 중요하죠. 그리고 '특혜'보다는 '정당한 기회'를 얻는 것이 얼마나 중요한지도 알려줘야 해요. 혹시 우리 아이가 무언가를 얻고자 할 때, 너무 쉬운 길만 찾으려고 하지는 않는지, 주변의 도움을 당연하게 여기지는 않는지 살펴봐야 할 것 같아요. 또 하나, 아이가 어떤 분야에 관심을 가지든, 그 분야에 대해 깊이 탐구하고 전문가가 될 수 있도록 지원해주는 것이 중요해요. 단순히 좋은 대학, 좋은 직장을 목표로 하기보다는, 아이가 진짜로 좋아하는 일을 찾아 열정을 쏟을 수 있도록 격려해주는 것이죠. 물론 저도 완벽한 부모는 아니지만, 이런 뉴스들을 보면서 제 자신을 돌아보게 되더라고요. 우리 아이에게 '이게 진짜 옳은 길이야'라고 자신 있게 말해줄 수 있는 부모가 되기 위해, 앞으로 더 노력해야겠어요. 여러분도 오늘부터 아이와 함께 '정직'과 '노력'의 가치에 대해 이야기해보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 정말 무거운 주제로 이야기를 나눠봤는데요. 사실 이런 의혹들이 계속 제기될 때마다 속상한 마음이 드는 건 어쩔 수 없는 것 같아요. '내 아이만큼은 절대 이런 일 없어야지' 하는 다짐을 다시 한번 하게 되고요. 이번 뉴스에서 가장 와닿았던 부분은, '직주근접' 병역 특혜 의혹이었어요. 처음엔 이게 왜 이렇게 큰 이슈가 될까 싶었는데, 기사를 자세히 들여다보고 '왜 하필 그 시점에, 그 자리였을까'를 생각해보니, 그냥 넘어갈 문제가 아니라는 생각이 들더라고요. 우리 사회의 공정성과 투명성에 대한 중요한 질문을 던지는 것이니까요. 앞으로 저는 우리 아이에게 '정직하게 노력하면 무엇이든 얻을 수 있다'는 것을 더 확실하게 가르쳐야겠다고 다짐했어요. 그리고 혹시라도 아이가 사회에 나가서 '편법'이나 '특혜'의 유혹에 흔들릴까 봐 걱정될 때는, 오늘 나눴던 이야기들을 떠올리면서 '옳지 않은 길은 결국 자신에게 해가 될 수 있다'는 것을 차분하게 설명해줘야겠어요. 여러분도 오늘 이 내용을 보시고, 혹시라도 비슷한 상황에 놓이게 된다면, 꼭 꼼꼼하게 살펴보시고 우리 아이에게 올바른 가르침을 줄 수 있는 기회로 삼으셨으면 좋겠습니다. 우리 아이들의 미래는 우리 부모님들의 관심과 노력에 달려있다고 생각해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01067?mid=n1006",
    "hashTag": [
      "#병역특혜",
      "#직주근접",
      "#아빠찬스",
      "#공정사회",
      "#이혜훈",
      "#가족스타그램",
      "#육아정보",
      "#맘스타그램"
    ]
  },
  {
    "type": "sisa",
    "title": "尹측도 내일 장시간 서증조사 예고…구형 또 늦춰질수도",
    "newTitle": "재판 지연 꼼수? 서증조사가 뭐길래!",
    "article": "통상 간략하게 진행, 서류 증거 확인 김용현측서 의도적 지연 전술 활용 내일 피고인 8명 최후진술도 남아 김용현 전 국방부 장관 측이 9일 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판 결심 절차에서 의도적인 재판 지연 전술의 수단으로 쓴 것은 ‘서증조사’였다. 여기에 13일로 미뤄진 결심공판에서 윤 전 대통령 측 역시 장시간 서증조사를 예고하고 있어 재판 지연이 또다시 현실화될 수 있다는 우려도 나온다. 11일 법원의 설명을 종합하면 서증조사란 형사재판에서 검사나 피고인이 제출한 서류를 증거로 채택하기 위해 법정에서 그 내용을 확인하고 검토하는 절차다. 서류의 진위와 함께 해당 서류에 담긴 내용, 증거로서 가치가 있는지 등을 재판부와 검사, 피고인이 함께 확인한다. 서증조사는 통상 간략하게 진행된다. 한 변호사는 “결심공판이라는 건 대부분의 쟁점 사항을 앞서 다 다뤘다는 의미”라며 “서증조사를 몇 시간씩 하는 경우는 드물다”고 했다. 그러나 김 전 장관 측 변호인들은 9일 서증조사 중 공소사실이나 증거와 크게 관련 없는 내용을 발언하며 시간을 끌었고, 재판장인 지귀연 부장판사는 별다른 제지를 하지 않았다. 앞서 2021년 이른바 ‘사법농단 사태’ 당시에도 서증조사를 통한 재판 지연이 논란이 됐다. 당시 재판을 받던 임종헌 전 법원행정처 차장 측이 “검사가 증거서류 전부를 낭독해야 한다”고 주장했기 때문. 현행 형사소송법 292조는 ‘검사, 피고인 또는 변호인의 신청에 따라 증거서류를 조사하는 때에는 신청인이 이를 낭독하여야 한다’고 명시하고 있다. 당시 임 전 차장 측이 이를 근거로 수만 쪽에 달했던 증거를 물리적으로 다 읽게 해 재판을 마비시키려 했던 것 아니냐는 지적도 나왔다. 다만 형사소송법상 재판장 재량으로 요지만 낭독하는 것도 가능해 당시에도 전문을 낭독하지는 않았다. 한편 결심 절차가 미뤄졌지만 법원 안팎에서는 “13일에도 재판이 길어질 가능성이 있다”는 관측도 나온다. 윤 전 대통령 측은 “13일 법정에 변호인 10명이 들어갈 예정이며 발언 시간은 총 6시간 정도 예상하고 있다”고 밝혔다. 여기에 내란 특검의 최종의견과 구형, 윤 전 대통령을 비롯한 피고인 8명의 최후진술 등의 절차도 남아 있기 때문이다. 윤 전 대통령은 9일 최후진술을 위해 A4 용지 40장 분량의 원고를 직접 준비해 온 것으로 알려졌다. 다만 지 부장판사는 9일 결심공판 연기 뒤 “13일 무조건 종결하는 걸 약속하겠다. 그 이후는 없다”고 했다. 송유근 기자 big@donga.com ▲ ‘與 원내사령탑’ 한병도, 鄭과 가까운 친명…당청 가교 적임자 ▲ 이혜훈 두 아들 공익근무 맞춰 서초구內 없던 복무지 생겨 ▲ ‘괴물 산불’ 될뻔한 의성 산불…‘눈보라의 기적’이 구했다 ▲ ‘11일만 입국’ 김경, 경찰 출석 심야조사…金-강선우 늑장 압수수색 ▲ ‘태풍급 강풍’ 왜? 영하 40도 공기, 저기압 충돌…오늘 영하 14도 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 저는 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보는데 진짜 기사 제목 보고 헉! 했잖아요. '윤석열 측도 내일 장시간 서증조사 예고…구형 또 늦춰질 수도' 라니… 이게 대체 무슨 상황인가 싶어서 바로 기사를 찾아봤죠. 제가 딱 느낀 게 뭐냐면, '아니, 재판이 이렇게 질질 끌릴 수도 있는 건가?' 싶더라고요. 사실 재판이라는 게 우리랑은 좀 먼 이야기처럼 느껴질 때도 있잖아요. 그런데 이렇게까지 지연될 수 있다는 걸 보니, '혹시 나중에라도 내가 겪게 되면 어쩌지?' 하는 생각도 들고, 또 '도대체 왜 이렇게 되는 거지?' 하는 궁금증이 엄청 생기는 거예요. 그래서 오늘은 여러분과 함께 이 '서증조사'라는 게 뭔지, 그리고 이걸로 재판이 왜 늦춰질 수 있는지, 앞으로 어떻게 될지 같이 이야기해보려고 해요. 너무 어렵게 생각하실 필요 없어요. 제가 아주 쉽게, 우리 동네 수다 떨듯이 풀어드릴게요! 혹시 재판 지연 때문에 답답하셨던 경험 있으신 이웃님들 계시면 댓글로 마구마구 이야기 나눠주세요!"
      },
      {
        "title": "서증조사, 쉽게 말해 '증거 서류' 꼼꼼히 살펴보는 시간!",
        "content": "자, 그럼 일단 '서증조사'가 뭔지부터 차근차근 알아볼까요? 기사 내용만 보면 좀 어렵게 느껴질 수 있는데, 사실 그렇게 복잡한 건 아니랍니다. 쉽게 말해서 '증거 서류를 꼼꼼히 살펴보는 시간'이라고 생각하시면 돼요. 우리가 어떤 일을 증명하기 위해 '이 서류를 봐주세요!' 하고 제출하잖아요. 그러면 법정에서 재판장님, 검사님, 그리고 변호인들이 그 서류가 진짜인지, 거기에 적힌 내용이 맞는지, 그리고 이걸 증거로 써도 되는지 등을 같이 확인하는 절차예요. 마치 우리가 집을 살 때 등기부등본 같은 서류를 꼼꼼히 확인하는 것처럼요. 보통은 이런 서증조사가 아주 짧게, 금방 끝나는 경우가 많다고 해요. 왜냐하면 결심 공판, 그러니까 재판의 마지막 단계에서는 이미 모든 쟁점 사항을 다 이야기했기 때문이죠. 그런데 이번 사건에서는 김용현 전 국방부 장관 측에서 이 서증조사 중에 사실은 크게 관련 없는 내용으로 발언하면서 시간을 끌었다는 거예요. 마치 숙제를 하기 싫어서 딴짓하는 것처럼요. 저는 이런 이야기를 들으면 '정말 그럴 수 있구나' 싶으면서도, '그럼 법원에서는 제지를 안 하나?' 하는 의문도 들더라고요. 물론 변호인들이 할 이야기가 많을 수도 있지만, 중요한 건 재판이 공정하게, 그리고 너무 지체되지 않도록 하는 거잖아요."
      },
      {
        "title": "시간 끌기 위한 '꼼수' 논란? 과거에도 있었다고?",
        "content": "그런데 말이에요, 이 서증조사를 통한 재판 지연이 이번에 처음 있는 일은 아니래요. 놀랍게도 2021년 '사법농단 사태' 때도 비슷한 일이 있었다는 거예요. 당시 임종헌 전 법원행정처 차장 측에서 '검사가 제출한 증거 서류를 전부 다 읽어달라'고 요구했대요. 아니, 서류가 수만 쪽에 달했는데 그걸 전부 다 읽어달라고 하면… 정말 물리적으로 시간이 엄청나게 걸리잖아요? 마치 A부터 Z까지 모든 단어를 다 읽어달라고 하는 것과 같죠. 그때도 '이건 재판을 일부러 늦추려는 수법 아니냐'는 이야기가 나왔었어요. 물론 법적으로는 증거 서류를 신청한 사람이 낭독해야 한다는 조항이 있긴 하지만, 재판장 재량으로 요지만 읽는 것도 가능하거든요. 그런데도 불구하고 전부 낭독을 요구했다는 건, 솔직히 '재판을 멈추고 싶었다'고 밖에 볼 수 없지 않을까요? 이번 사건에서도 김용현 전 장관 측 변호인들이 공소 사실과 크게 관련 없는 내용으로 발언하며 시간을 끌었다는 보도를 보니, '혹시 또 그런 일이 반복되는 건 아닌가?' 하는 생각이 들더라고요. 정말 중요한 증거를 확인하는 절차인데, 이렇게 시간을 끄는 방식으로 사용된다면 재판의 공정성에도 문제가 생길 수 있지 않을까 하는 걱정이 앞서는 거죠. 이웃님들은 어떻게 생각하세요?"
      },
      {
        "title": "결심 공판, 정말 13일에 끝날 수 있을까?",
        "content": "자, 그렇다면 앞으로 어떻게 되는 걸까요? 기사에서는 13일로 예정된 결심 공판에서도 재판이 길어질 가능성이 있다고 하더라고요. 윤석열 전 대통령 측 변호인들이 무려 10명이나 참여하고, 발언 시간도 6시간 정도 예상하고 있다는 거예요. 와, 6시간이면 정말 길죠? 거기에 내란 특검의 최종 의견과 구형, 그리고 윤 전 대통령을 비롯한 피고인 8명의 최후 진술까지 남아있다고 하니… 13일에 모든 절차가 끝날 거라고 장담하기는 어려워 보이죠. 실제로 윤 전 대통령이 최후 진술을 위해 A4 용지 40장 분량의 원고를 직접 준비해왔다는 이야기도 들었어요. 정말 많은 이야기를 하고 싶으신 모양이에요. 하지만 재판장인 지귀연 부장판사님께서는 '13일에는 무조건 종결하겠다. 그 이후는 없다'고 말씀하셨다고 해요. 정말 이번에는 끝을 볼 수 있기를 바라야겠죠. 재판이 계속 지연되면 관련자들뿐만 아니라 지켜보는 우리 모두가 답답함을 느낄 수밖에 없으니까요. 이런 상황에서 우리가 할 수 있는 건 그저 법원이 공정하고 신속하게 재판을 진행해주기를 바라는 것뿐인 것 같아요. 그래도 앞으로 재판 과정이 어떻게 진행될지 좀 더 주의 깊게 지켜봐야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 기사를 보면서 제가 제일 크게 느낀 점은, '시간'이라는 게 재판에서 얼마나 중요한 역할을 하는가 하는 거예요. 물론 억울한 부분을 해명하고 진실을 밝히는 데 시간이 걸리는 건 당연하지만, 이렇게 '의도적인 지연'이라는 말이 나올 정도로 재판이 늘어지는 건 정말 안타까운 일이라고 생각해요. 앞으로 저는 이번에 알게 된 '서증조사'라는 절차에 대해 좀 더 관심을 가지려고 해요. 혹시라도 나중에 비슷한 상황이 생겼을 때, 이게 어떤 의미를 가지는지 좀 더 잘 이해할 수 있을 것 같아서요. 그리고 무엇보다 중요한 건, 재판은 빨리 끝나야 한다는 것! 관련자들도 힘들겠지만, 사건을 지켜보는 국민들도 마음 편할 날이 없잖아요. 오늘 제 이야기가 조금이라도 도움이 되셨다면 좋겠어요. 앞으로도 이렇게 이웃님들과 함께 궁금한 점들을 같이 알아가는 시간을 자주 가질게요! 우리 모두 현명하게 정보를 알아가는 습관을 만들어봐요. 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00834?mid=n1006",
    "hashTag": [
      "#서증조사",
      "#재판지연",
      "#법률상식",
      "#사법농단",
      "#결심공판",
      "#윤석열",
      "#김용현",
      "#법정이야기"
    ]
  },
  {
    "type": "spo",
    "title": "'세계 최강 한국인' 안세영 폭탄 발언…\"체력적으로 한계 느껴\"",
    "newTitle": "안세영, 한계 느낀다는 충격 고백! 3연패에도 숨겨진 비밀?",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=장하준 기자] ‘배드민턴 여제’ 안세영(삼성생명·세계 1위)이 2026시즌 개막전에서 또 한 번 왕즈이(중국·세계 2위)를 제압하며 말레이시아 오픈 3연패를 달성했다. 그러나 우승 소감과 함께 전한 속내는 의외였다. 경기력이 절정에 올랐다는 평가 속에서도 그는 “체력적으로 한계가 느껴진다”며 폭탄 발언을 남겼다. AD AD 안세영은 11일(한국시간) 말레이시아 쿠알라룸푸르 악시아타 아레나에서 열린 BWF 슈퍼 1000 말레이시아 오픈 여자 단식 결승에서 왕즈이를 2-0(21-15, 24-22)으로 눌렀다. 지난해와 재작년 정상에 올랐던 이 대회에서 올해도 트로피를 들어 올리며 대회 3연패 금자탑을 완성했다. 상대 전적 역시 17승 4패로 벌렸고, 최근 맞대결만 따지면 9연승이다. 이번 결승은 출발부터 격렬했다. 첫 게임 초반 안세영은 리듬을 찾지 못해 1-6으로 밀렸다. 왕즈이의 초기 공격 템포에 대응이 늦었고 연달아 실책까지 나오며 분위기를 내줬다. 하지만 장기전 특유의 집중력이 서서히 드러났다. 긴 랠리를 통해 감각을 회복한 뒤 8-8을 만들었고, 10-11에서 인터벌을 앞두고 무려 7연속 득점을 몰아쳤다. 왕즈이 수비가 흔들리는 사이 17-11로 역전했고 결국 21-15로 첫 게임을 가져갔다. 2게임은 더 치열했다. 초반 7-7까지 팽팽하게 맞서던 흐름은 왕즈이가 한 단계 속도를 높이면서 갈라졌다. 안세영의 실수가 겹치며 스코어는 어느새 13-19까지 벌어졌다. 세트가 넘어가는 듯했지만, 이때부터 반전이 시작됐다. 왕즈이의 클리어가 길게 벗어나고 수비 동선이 꼬이는 사이 안세영은 좌우 코스를 집요하게 파고들며 점수를 차근차근 줄였다. 결국 19-19 동점을 만들며 분위기를 완전히 뒤집었다. 왕즈이가 매치 포인트를 만들었으나 다시 20-20을 만들었고, 세 번의 듀스 끝에 안세영이 24-22로 끝냈다. 경기 후 인터뷰에서 안세영은 겉으로 드러난 화려한 성적과는 다른 이야기를 꺼냈다. 그는 먼저 영어로 “세 번째 말레이시아 오픈 우승이라 놀랍고 기쁘다. 2026년 출발이 좋다”고 말했다. 그러나 이어진 한국어 인터뷰에서는 진짜 고민을 솔직히 털어놓았다. 그는 “사실 체력적으로 정말 힘들다. 파이널 게임까지 갈 자신이 없었다”고 밝혔다. 이어 “2세트에서 끝내고 싶은데 힘이 너무 들어가서 오히려 어려웠다. 그래서 ‘아무 생각하지 말고 그냥 하자’고 하니까 조금씩 풀렸다”고 설명했다. 특히 2게임 대역전 상황에 대해 “점수 차가 커지니까 마음을 일단 내려놨다. 그런데 하나씩 잡히고 체력도 조금씩 돌아오면서 ‘그래 한 번 더 해보자’는 생각이 들었다. 어느 순간 동점이 돼 있었다”고 말했다. 그러면서 “그런 상황에서 왕즈이도 예전 경기들이 떠올랐을 것”이라며 심리적 흐름을 언급했다. 실제로 안세영은 왕즈이를 상대로 여러 차례 대역전극을 만든 경험이 있다. 이에 대해 그는 “왕즈이는 그 점수에서 나한테 잡혀서 진 기억이 분명히 남아 있을 거다. 나도 그걸 알고 있었다. 그 순간만 되면 나도 모르게 자신감이 생긴다”고 했다. 그러나 이날 가장 주목받은 발언은 체력에 대한 솔직한 고백이었다. 안세영은 “시즌이 막 시작했는데도 몸이 무겁고 피로가 쉽게 사라지지 않는다”고 말했다. 작년 시즌 11승, 승률 94.8%, 상금 100만 달러 돌파라는 미친 기록을 세운 뒤 짧은 휴식만을 가진 채 시즌에 돌입한 것이 영향을 미친 듯하다. 말레이시아 오픈 3연패, 시즌 개막전 우승, 왕즈이전 9연승이라는 결과만 보면 ‘완벽한 출발’이지만, 내부에서는 체력 부담이라는 새로운 숙제가 뚜렷하게 드러났다는 평가다. 전문가들 역시 “기술과 집중력은 여전히 압도적이지만 체력 관리가 2026년의 핵심 변수가 될 것”이라고 전망했다. 이렇게 안세영의 2026년은 절대적인 성적과 솔직한 고민이 동시에 드러난 채 시작됐다. 여전히 여제의 독주는 이어지고 있지만, 그 바탕이 ‘철인 체력’이 아니라 ‘한계를 인정하는 용기’라는 점이 이날 결승에서 더 분명해졌다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '아찔한 각선美' 선미, 홀터넥 원피스 입고 '극세사 몸매' 뽐내 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] '골반 여신 맞네' 전종서, 대문자 S라인에 매끈한 각선미 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"박나래, 매니저 운전 차량에서 남자와 특정 행위\" 양파같은 행적[이슈S] ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! '배드민턴 여제' 안세영 선수의 깜짝 발언!",
        "content": "여러분, 어제 뉴스 보셨어요? 우리의 자랑, '배드민턴 여제' 안세영 선수가 말레이시아 오픈에서 또 우승을 차지했다는 소식 들으셨죠! 그것도 무려 3연패라니, 정말 대단하다는 말밖에 안 나오더라구요. 세계 랭킹 1위의 위엄을 제대로 보여줬잖아요. 그런데 말이에요, 경기 후 인터뷰에서 안세영 선수가 정말 의외의 이야기를 꺼냈지 뭐예요. '체력적으로 한계가 느껴진다'고요. 아니, 세계 최강이라고 불리는 선수인데, 그런 말을 하다니요! 솔직히 저는 좀 충격받았어요. 겉으로는 완벽해 보이는데, 속으로는 그렇게 힘들었다니... 우리 선수, 얼마나 버티고 있었을까요? 우리가 몰랐던 안세영 선수의 이야기가 궁금하지 않으세요?"
      },
      {
        "title": "왜 안세영 선수는 '체력 한계'를 느꼈을까요? 백그라운드 스토리!",
        "content": "아니 근데, 대체 왜 안세영 선수가 '체력적으로 한계'를 느꼈다는 건지, 좀 더 자세히 알아봐야 하지 않겠어요? 기사를 보니까 작년 시즌에 무려 11승이나 거두고, 승률은 94.8%에, 상금도 100만 달러를 돌파했대요. 와, 진짜 어마어마한 기록이죠? 마치 철인 같잖아요. 그런데 이렇게 엄청난 시즌을 보내고 나서, 짧은 휴식밖에 못 가진 채 바로 2026시즌을 시작했다는 거예요. 생각해 보세요. 우리도 회사 다니면서 연말에 몰아서 일하고 쉬지도 못하면 금방 지치잖아요. 하물며 국가대표 선수로서 전 세계를 누비며 최고 수준의 경기를 펼치는 안세영 선수에게는 오죽할까요. 극한의 스케줄을 소화하다 보니 몸이 무겁고 피로가 쉽게 풀리지 않는 건 어쩌면 당연한 일이었을지도 몰라요. 이걸 '체력적 한계'라고 표현한 거겠죠. 어릴 때부터 재능을 인정받고 쉴 새 없이 달려온 안세영 선수에게, 이제는 '체력 관리'가 새로운 숙제가 되었다는 게 새삼 느껴지더라고요."
      },
      {
        "title": "역전 드라마의 비밀! '정신력'과 '경험'이 만들어낸 기적!",
        "content": "진짜 흥미로운 건, 그렇게 체력적으로 힘들다는 안세영 선수가 어떻게 2세트에서 역전승을 거둘 수 있었냐는 거예요. 기사를 보니까 2세트 초반에 왕즈이 선수에게 13-19까지 밀렸다고 하더라고요. 거의 세트가 넘어가는 분위기였죠. 그런데 여기서 안세영 선수의 놀라운 집중력이 발휘된 거예요! '아무 생각 하지 말고 그냥 하자'라는 마음으로 경기에 임했더니, 오히려 부담감이 사라지면서 하나씩 점수를 따기 시작했대요. 그러다가 어느 순간 동점이 되고, 결국 듀스 끝에 승리까지 거머쥐었다니, 정말 영화 같은 순간이었죠. 안세영 선수도 인터뷰에서 '점수 차가 커지니까 마음을 내려놓았다'고 했어요. 그리고 '왕즈이 선수도 예전 경기에서 나한테 잡혔던 기억이 분명히 남아 있을 것'이라며, 상대방의 심리까지 꿰뚫어 보는 듯한 말을 하더라고요. 이게 바로 '세계 최강'이라는 타이틀 뒤에 숨겨진, 오랜 경험과 노련함, 그리고 엄청난 정신력이 만들어낸 결과가 아닐까 싶어요. 단순히 기술만 뛰어난 게 아니라, 극한의 상황에서도 흔들리지 않는 '멘탈'이 안세영 선수를 더욱 특별하게 만드는 것 같아요."
      },
      {
        "title": "우리도 할 수 있어요! 안세영 선수에게 배우는 '마음 내려놓기' 꿀팁!",
        "content": "안세영 선수의 이야기가 비단 스포츠 선수만의 이야기는 아닌 것 같아요. 우리 일상에서도 '체력적 한계'라고 느껴질 때가 분명히 있잖아요. 너무 힘들고 지칠 때, '더 이상 못 하겠다'는 생각이 들 때, 그때 안세영 선수의 '마음 내려놓기' 멘탈을 한번 따라 해 보는 건 어떨까요? 물론, 무작정 포기하라는 이야기는 절대 아니에요! 오히려 그런 극한의 상황에서 '결과에 대한 부담감'을 잠시 내려놓고, '지금 내가 할 수 있는 것에 집중'하는 거예요. 마치 안세영 선수가 2세트에서 '아무 생각 없이 그냥 하자'고 했던 것처럼요. 우리도 너무 결과에만 얽매이다 보면 오히려 일이 더 꼬이거나, 집중력이 흐트러지기도 하잖아요. 그럴 땐 잠시 심호흡을 하고, '지금 이 순간, 내가 할 수 있는 최선은 무엇일까?'에 집중해 보는 거예요. 그러면 신기하게도 답이 보이거나, 의외의 돌파구가 열릴 수도 있답니다. 여러분도 지칠 때, 한번 시도해 보세요. 작은 변화가 큰 결과를 가져올 수도 있어요!"
      },
      {
        "title": "솔직한 후기: '완벽' 뒤에 숨겨진 '인간적인' 안세영 선수!",
        "content": "오늘 안세영 선수의 이야기를 들으면서, 저는 '완벽함'이라는 것이 얼마나 많은 노력과 희생, 그리고 때로는 '한계 인정'이라는 용기 위에 세워지는지를 다시 한번 깨달았어요. 겉으로 보이는 화려한 우승 기록 뒤에, 선수로서의 엄청난 고충과 체력적인 어려움이 있었다는 사실이 제게는 더욱 큰 울림으로 다가왔습니다. 앞으로 안세영 선수가 '체력 관리'라는 새로운 숙제를 어떻게 풀어갈지 정말 기대되면서도, 동시에 또 어떤 어려움이 있을지 살짝 걱정되기도 해요. 하지만 안세영 선수는 이번 인터뷰를 통해 '한계를 인정하는 용기'를 보여주었기에, 저는 그가 앞으로도 분명히 더 성장할 거라고 믿어요. '세계 최강'이라는 타이틀을 유지하는 것도 중요하지만, 그보다 선수로서 자신의 몸과 마음을 잘 돌보면서 오래도록 경기를 이어가는 것이 더욱 중요하다고 생각해요. 우리 모두 안세영 선수의 앞날을 응원하며, 때로는 자신의 '한계'를 인정하는 용기를 가지는 것에 대해 다시 한번 생각해 보는 시간을 가져보면 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00664?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#말레이시아오픈",
      "#스포츠선수",
      "#체력관리",
      "#멘탈관리",
      "#스포츠뉴스",
      "#운동선수"
    ]
  },
  {
    "type": "spo",
    "title": "'핫팬츠 입은 시어머니 사진' 인스타에서 싹 다 지워버린 베컴 며느리…큰 아들 브루클린 부부의 절연 인증",
    "newTitle": "베컴 며느리, 시어머니 사진 삭제? 친정 부부 갈등 심화!",
    "article": "sCtgr_cd = \"spo05\"; 현재는 삭제된 니콜라 펠츠 인스타그램 게시물. 사진=펠츠 인스타그램 데이비드 베컴-빅토리아 베컴 부부와 그들의 큰 아들 브루클린, 그리고 며느리 니콜라 펠츠의 갈등이 점입가경이다. 브루클린은 최근 자신의 부모에게 \"나에게 연락하려면 변호사를 통해서만 가능하다\"고 전했다. 영국 대중지들을 통해 이러한 내용이 알려지면서 베컴 부부와 아들 부부의 갈등이 심하다는 사실이 드러났다. 그러나 이들 사이에는 특별한 법적 분쟁이 있지는 않다. 다만 브루클린은 부모가 자신에게 직접 연락하는 것을 차단했고, SNS에서도 부모가 자신과 아내를 거론하거나 관련 게시물을 올리는 것에 대해 거부하고 있다. 브루클린은 축구 스타 데이비드 베컴과 유명 가수 출신으로 패션 사업을 하고 있는 빅토리아 베컴의 큰 아들이다. 브루클린은 결혼 후 아내의 성(姓)을 함께 쓰는 등 부모의 심기를 불편하게 했던 것으로 알려졌다. AD AD 여기에 더해 미국의 대중지 '헬로'는 11일(한국시간) 보도에서 \"니콜라 펠츠도 자신의 인스타그램에 시부모인 베컴 부부와 관련한 모든 게시물을 삭제했다\"고 전했다. 현재는 삭제된 니콜라 펠츠 인스타그램 게시물. 사진=펠츠 인스타그램 할리우드 배우인 니콜라 펠츠는 역시 대중 스타 출신인 시어머니 빅토리아 베컴과 결혼식 때부터 다소 불편한 관계였다. 2022년에 치른 결혼식에서 데이비드 베컴의 측근이 '세계에서 가장 아름다운 여성'이라는 수식어를 붙인 후 결혼식의 주인공인 신부 니콜라 펠츠가 아니라 빅토리아 베컴을 호명했기 때문이라는 루머가 있었다. 여기에 빅토리아 베컴이 자신의 디자인 브랜드에서 나온 웨딩 드레스를 입기 원했는데, 니콜라 펠츠가 거절한 것도 고부 갈등의 단초가 됐다고 알려졌다. 니콜라 펠츠는 빅토리아 베컴과 다정하게 찍은 사진들을 보란듯이 모두 삭제해 눈길을 끌고 있다. 브루클린은 이미 부모와의 SNS 팔로우를 모두 끊었고, 로미오와 크루즈 등 형제들과도 모두 언팔했다. 브루클린과 부모 베컴 부부의 갈등이 점점 커지는 모양새다. 이은경 기자 ▶ 관련기사 ◀ ☞ 아직 더 올라갈 데가 있다니...'공격력 업그레이드' 안세영, 8점 차 순삭→25연승 ☞ 문가영, 대기실에서도 화보…늘씬 각선미 눈길 [AI 포토컷] ☞ 송혜교·공유, 드디어 본다…노희경 ‘천천히 강렬하게’ 크랭크업 ☞ 신봉선, 한번 찼던 양상국과 ♥핑크빛? “너무 괜찮지” (아는 형님) ☞ 안성재, 손가락 절단 사고 겪었다…“母, 3시간 붙잡은 덕 봉합 수술” ☞ ‘이혼’ 김주하, 오만석 ‘재혼’에 일침 “그때 기억이 있으면 안 해야지” (데이앤나잇) ☞ “착한 사람이 되거라”…故안성기, 33년 전 아들에게 보낸 편지 공개 ☞ '강민호 형, 함께 못 해 미안해요' 지금은 대표팀 구자욱 \"9년 만의 태극마크, 책임감이 따릅니다\" [IS 인터뷰] ☞ “나도 피해자”…’불륜 의혹’ 숙행, 변호사 선임→판결 선고기일 취소 ☞ [IS하이컷] 쯔위, 과감한 언더웨어 룩…인형 미모에 숨겨진 반전 매력 [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 이은경 kyong@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 베컴 며느리의 인스타가 난리라면서요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에, 정말 깜짝 놀랄 소식이 있었잖아요. 바로 축구 스타 데이비드 베컴의 며느리인 니콜라 펠츠가 자신의 인스타그램에서 시어머니인 빅토리아 베컴과 관련된 사진들을 싹 다 지웠다는 거예요! 아니, 며느리가 시어머니 사진을 왜 지우는 걸까요? 그것도 그냥 몇 장이 아니라, 관련 게시물을 전부 다 삭제했다니, 보통 일이 아닌가 봐요. 이 소식이 알려지면서 영국 대중지들까지 나서서 이들 부부 사이의 갈등이 심상치 않다고 보도하고 있더라고요. 제 생각엔… 뭔가 큰일이 있었던 게 아닐까 싶어요. 혹시 여러분도 이런 경험 있으신가요? 가족 간에, 특히 고부간에 말이죠. 뭔가 쌓인 게 있거나, 오해가 생긴다면 이렇게까지 행동할 수도 있겠다는 생각이 들어요. 어쨌든, 베컴 부부와 큰 아들 브루클린 부부 사이의 이야기가 앞으로 어떻게 흘러갈지 정말 흥미진진하면서도 좀 안쓰럽기도 하네요."
      },
      {
        "title": "도대체 왜 이런 일이? 고부 갈등의 시작은 언제부터였을까요?",
        "content": "이번 사건의 발단은 결국 '고부 갈등'으로까지 번지고 있는 것 같아요. 기사 내용을 보니까, 이 갈등이 갑자기 생긴 건 아닌가 봐요. 결혼식 때부터 이미 뭔가 삐걱거렸던 모양이에요. 어떤 루머가 있었냐면, 결혼식 때 베컴 부부의 측근이 '세계에서 가장 아름다운 여성'이라며 신부인 니콜라 펠츠가 아닌 빅토리아 베컴을 호명했다는 거예요. 세상에, 결혼식의 주인공은 신부인데 말이죠! 이건 정말 신부 입장에서 엄청 서운했을 것 같아요. 게다가 빅토리아 베컴이 자신의 브랜드에서 디자인한 웨딩드레스를 입기를 원했는데, 니콜라 펠츠가 이를 거절했다는 이야기도 있더라고요. 물론 이 모든 게 사실인지 아닌지는 우리도 알 수 없지만, 이런 이야기들이 계속 나오는 걸 보면 뭔가 꼬인 실타래가 있었던 건 확실해 보여요. 요즘 세대에서는 드레스 선택도 참 예민한 문제일 수 있는데, 당시엔 얼마나 더 그랬을까요. 괜히 제가 다 속상하네요."
      },
      {
        "title": "SNS는 전쟁터? 관계 단절의 신호, 브루클린의 움직임은?",
        "content": "니콜라 펠츠가 시어머니 사진을 지운 것도 충격적인데, 남편인 브루클린 베컴의 행동도 정말 놀라워요. 기사에 따르면, 브루클린은 이미 부모님과의 SNS 팔로우를 모두 끊었다고 해요. 단순히 부모님뿐만 아니라, 동생들인 로미오와 크루즈와도 언팔로우를 했다는 거예요. 와… 이게 무슨 의미일까요? 그냥 SNS에서 안 보고 말자는 정도가 아니라, '나 이제 너네랑 연락 안 해!'라는 강력한 의사 표현이 아닐까 싶어요. 심지어 '나에게 연락하려면 변호사를 통해서만 가능하다'는 말까지 했다니, 이건 정말 심각한 관계 단절을 의미하는 것 같아요. 결혼하면서 아내의 성을 함께 쓰는 것부터 시작해서, 부모님의 심기를 불편하게 하는 행동들이 있었다고 하는데, 그게 이렇게까지 이어질 줄은 몰랐네요. SNS가 정말 요즘 세상에서는 관계를 나타내는 중요한 지표가 되는 것 같아요. 팔로우를 끊는다는 건, 단순히 친구 목록에서 삭제하는 게 아니라 진짜 관계 자체를 끊어내겠다는 의지처럼 보이기도 하거든요. 이번 일로 베컴 부부와 브루클린 부부의 갈등이 점점 깊어지는 모양새라니, 정말 안타까운 마음뿐이에요."
      },
      {
        "title": "SNS 관계, 신중하게! 우리도 본받을 점이 있을까요?",
        "content": "이번 베컴 부부와 며느리 이야기를 보면서, 우리도 SNS 관계에 대해 다시 한번 생각해 볼 필요가 있을 것 같아요. 물론 베컴 부부처럼 유명인들의 이야기는 좀 극단적일 수 있지만, 우리 주변에서도 SNS 때문에 관계가 틀어지거나 오해가 생기는 경우가 종종 있잖아요. 예를 들어, 친구의 게시물에 '좋아요'를 누르지 않거나, 반대로 나의 게시물에 아무런 반응이 없을 때 괜히 서운함을 느끼기도 하고요. 또, 가족이나 친척들의 게시물에 '좋아요'를 누르지 않으면 '나를 싫어하나?' 하고 오해하는 경우도 있고요. 브루클린처럼 가족과 SNS 관계를 완전히 끊는 것은 극단적인 선택이겠지만, 적어도 서로의 게시물을 존중하고, 때로는 긍정적인 반응을 보여주는 것이 관계를 좋게 유지하는 데 도움이 될 것 같아요. 혹시 마음에 안 드는 게시물이 있다면, 직접적으로 비난하기보다는 조용히 지나치거나, 아니면 직접 대화를 통해 오해를 푸는 것이 훨씬 현명한 방법이겠죠? SNS는 어디까지나 소통의 도구일 뿐, 그것 때문에 현실의 관계가 망가지는 일은 없어야 하잖아요. 오늘부터라도 우리 모두 SNS에서 조금 더 배려하는 마음을 가져보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이 뉴스를 처음 봤을 때, '아니, 며느리가 시어머니 사진을 왜 지워?' 하는 생각부터 들었어요. 저도 사실 고부 갈등이라는 게 얼마나 어려운 건지 잘 알고 있지만, 이렇게 대놓고 SNS에서 티를 낼 정도라니, 정말 심각한가 보다 싶었죠. 앞으로는 브루클린이 부모님께 직접 연락하는 일도 없어진다니, 명절 때마다 모여서 맛있는 음식 먹고 덕담 나누는 그런 평범한 가족의 모습이 얼마나 그리울까 싶기도 하고요. 저도 저희 부모님, 그리고 시부모님과 잘 지내고 싶어서 늘 노력하고 있거든요. 이번 기회를 통해 저도 다시 한번 가족과의 관계를 어떻게 하면 더 돈독하게 유지할 수 있을지, 그리고 SNS를 어떻게 현명하게 사용할지 깊이 생각해 보게 되었어요. 혹시 비슷한 어려움을 겪고 계신 분들이 있다면, 너무 혼자 힘들어하지 마시고 주변에 꼭 도움을 요청하시길 바라요. 그리고 우리 모두, SNS에서는 조금 더 서로를 배려하는 마음을 가지도록 노력해요! 저도 앞으로는 가족들의 SNS 게시물에 더 자주 '좋아요'를 누르고, 따뜻한 댓글도 남겨줘야겠어요. :) 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260111n12833?mid=n1007",
    "hashTag": [
      "#베컴",
      "#니콜라펠츠",
      "#브루클린",
      "#고부갈등",
      "#SNS",
      "#셀럽",
      "#연예계",
      "#가족관계"
    ]
  },
  {
    "type": "spo",
    "title": "KIA 당황 혹은 황당, 구단 뿌리치고 은퇴했는데 157㎞ 던지다니…미국에서 뛰고 싶은 걸까",
    "newTitle": "은퇴 선수가 157km 강속구? 야구공 놓지 않은 홍원빈의 미국 근황",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김태우 기자] KIA 파이어볼러 유망주였던 홍원빈(26)은 2025년 시즌이 끝날 때쯤 자신의 인생을 건 결정을 한다. 은퇴하기로 결심했다. 대신 야구를 떠나지 않고, 야구와 관련된 여러 공부를 해보겠다고 했다. 덕수고를 졸업하고 2019년 KIA의 2차 1라운드(전체 10순위) 지명을 받은 홍원빈은 오랜 기간 ‘미완의 대기’라는 수식어가 따라 다녔다. 건장한 체격에 빠른 공을 던질 수 있다는 매력은 분명히 있었다. 하지만 제구가 문제였다. 2023년 퓨처스리그(2군) 20이닝에서 4사구가 25개, 2024년 1⅓이닝에서는 4사구가 무려 13개였다. 좀처럼 스트라이크가 들어가지 않아 경기 진행이 되지 않는 경우가 꽤 많았다. AD AD 그러나 KIA는 홍원빈에 대한 기대를 놓지 않았다. 시속 150㎞ 이상의 빠르고 힘 있는 공을 던지고 있었기 때문이다. 2025년 시즌을 앞두고는 1군 스프링캠프에 전격 합류하기도 했다. 지금의 실적이 있어서가 아닌, 앞으로의 미래를 본 투자에 가까웠다. 이범호 KIA 감독도, 선배들도 “힘 있는 공을 던진다”며 홍원빈을 격려했다. 지난해에는 꿈에 그리던 1군 무대에도 데뷔했다. 그런데 갑자기 은퇴를 한다고 하니 주위에서는 만류하는 게 당연했다. 성실하게 야구를 했던 선수고, 아직 20대 중반에 군 복무까지 다 해결한 선수였다. 구단이 은퇴를 등 떠미는 것도 아니고, 방출 명단에 들어간 것도 아닌데 스스로 야구를 접은 것이다. KIA는 계속 설득했지만 홍원빈의 뜻이 너무 확고했고, 끝내 선수의 뜻을 존중하기로 했다. 당시 KIA 내부에서도 아쉬움이 곳곳에서 터져 나왔다. 홍원빈은 은퇴 후 미국으로 건너 가 자신의 말대로 야구 공부를 하는 듯했다. 꼭 선수가 아니더라도 야구판에서 할 수 있는 일은 많았다. 선진 문물을 배우고, 이를 접목해 인생을 새로 살겠다는 게 홍원빈의 생각이었다. 하지만 갑자기 뜬금없는 소식이 전해졌다. 일종의 연수 중이인 줄 알았던 홍원빈이 갑자기 다시 공을 던지고 있는 영상이 공개됐기 때문이다. 미국을 대표하는 야구 아카데미로 우리 선수들도 많이 찾는 곳인 ‘트레드 애슬레틱’은 지난 10일(한국시간) SNS를 통해 시설 내 영상을 공개했다. 이 영상에서 홍원빈이 힘차게 공을 던지는 모습이 포착돼 국내 팬들에게 큰 관심을 모았다. 포수 뒤 스피드건 측정기에 구속이 찍혔는데 최고 97.4마일(156.7㎞)가 찍혀 나오기도 했다. 전력을 다해 던졌다는 의미다. ‘트레드 애슬레틱’은 간혹 꼭 선수가 아닌, 코치들이나 다양한 인사들의 투구를 영상으로 소개하기도 한다. 재미의 요소다. 선수들도 즐거워한다. 하지만 홍원빈은 그런 분위기가 아니었다. 관계자들이 지켜보며 묵묵하게 홍원빈의 구위를 체크했다. ‘트레드 애슬레틱’ 또한 “홍원빈은 평균 구속이 90마일 후반에 형성됐고, 80마일 후반대의 자이로 슬라이더, 90마일 중반대의 싱커, 80마일 초반대의 커브를 던졌다”고 소개했다. 이날 홍원빈의 투구를 살펴본 관계자들은 메이저리그 스카우트 등 미국 야구계 관계자들로 알려졌다. ‘트레드 애슬래틱’은 현역 메이저리거 선수들이 오프시즌 훈련을 하는 장소이기도 하지만, 아직 새 시즌 구단을 찾지 못한 전직 메이저리그·마이너리그 선수들도 부름을 기다리며 몸을 만드는 곳이다. 이런 선수들이 시설 내에 많기에 일종의 ‘쇼케이스’를 열어줬다고 볼 수 있다. 분위기가 시종일관 진지한 것은 이유가 있다. KIA는 이 영상을 확인한 뒤 다소간 당황한 눈치다. 현역을 접고, 공부를 한다고 미국에 간 선수가 갑자기 공을 다시 던지고 있기 때문이다. 그것도 시속 150㎞대 중반의 공이 나온다는 것은 그간 홍원빈이 공을 놓지 않고 꾸준하게 훈련을 했다는 증거가 될 수 있다. 홍원빈은 현재 임의탈퇴 신분이다. 일단 1년은 KIA든 어디든 KBO리그에서는 공을 던지지 못한다. 임의탈퇴로부터 1년이 지난 뒤 KIA로 돌아갈 수는 있다. 아직 먼 이야기다. 하지만 어떤 이유에서든 다시 현역으로 돌아가고 싶은 마음이 있다면 KIA 복귀가 가장 현실적인 선택지다. KIA가 1년 뒤 임의탈퇴를 풀고 타 구단 이적을 허락할 가능성은 그렇게 높지 않다. 한국으로 돌아오지 않고 미국에서 뛰려고 해도 임의탈퇴 신분이라 KIA와 협의가 반드시 필요하다. 일단 KIA는 홍원빈이 어떤 생각을 가지고 있는지 확인할 전망이다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '아찔한 각선美' 선미, 홀터넥 원피스 입고 '극세사 몸매' 뽐내 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] '골반 여신 맞네' 전종서, 대문자 S라인에 매끈한 각선미 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"박나래, 매니저 운전 차량에서 남자와 특정 행위\" 양파같은 행적[이슈S] ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이게 누구야? 야구계를 떠난 줄 알았는데!",
        "content": "여러분, 어제 뉴스 보셨어요? 저 완전 깜짝 놀랐잖아요! 우리 KIA의 촉망받던 유망주였던 홍원빈 선수가 은퇴를 선언하고 야구를 그만뒀다고 했을 때, 얼마나 아쉬웠는지 몰라요. 건장한 체격에 150km가 넘는 빠른 공을 뿌릴 수 있다는 매력으로 모두의 기대를 한 몸에 받았던 선수인데, 제구력 때문에 어려움을 겪다가 결국 스스로 야구 인생의 마침표를 찍기로 결심했다니… 정말 안타까웠거든요.  KIA 구단에서도 끝까지 만류했지만, 홍 선수의 뜻이 너무 확고해서 결국 보내줄 수밖에 없었다고 해요.  군대까지 다 해결한 젊은 선수인데, 야구를 떠나 새로운 길을 가겠다니 얼마나 큰 용기가 필요했을까요.  그래서 당연히 야구를 떠나 다른 분야에서 새로운 삶을 시작했겠거니 했는데, 세상에! 웬걸요, 미국에서 야구 공부를 한다더니, 갑자기 157km 강속구를 뿌리는 영상이 공개된 거예요!  이게 무슨 일인가 싶어서 제가 제대로 파헤쳐 봤답니다!"
      },
      {
        "title": "그 선수가 왜 갑자기 157km를 던지게 된 걸까?",
        "content": "사실 홍원빈 선수는 '미완의 대기'라는 수식어가 늘 따라다녔어요.  그만큼 잠재력은 엄청났지만, 제구력이 발목을 잡았던 선수였죠.  2023년 퓨처스리그에서 20이닝 던지는 동안 볼넷과 몸에 맞는 공이 무려 25개였고, 2024년에는 단 1.1이닝을 던지는 동안 13개의 볼넷을 기록할 정도였다니…  이 정도면 정말 스트라이크 존에 공을 넣는 것 자체가 큰 숙제였을 거예요.  경기 진행 자체가 어려울 정도였다고 하니, 선수 본인도 얼마나 답답했을까 싶어요.  그래도 KIA 구단에서는 그의 가능성을 믿고 1군 스프링캠프에도 합류시키고, 감독님과 선배들도 '힘 있는 공'이라며 격려를 아끼지 않았다고 하니, 정말 애정 어린 시선으로 지켜봤던 선수임은 분명해요.  작년에는 꿈에 그리던 1군 데뷔까지 했었는데, 갑자기 은퇴를 선언하니 구단이나 주변 사람 모두가 얼마나 놀라고 아쉬웠을지 상상도 안 가네요.  이렇게 갑자기 야구를 그만둔 이유가 단순히 제구력 때문만은 아니었을까, 아니면 다른 특별한 이유가 있었던 건 아닐까 궁금해졌어요."
      },
      {
        "title": "미국에서 포착된 홍원빈, '트레드 애슬레틱'은 어떤 곳이길래?",
        "content": "알고 보니 홍원빈 선수는 은퇴 후 미국으로 건너가 야구 공부를 하고 있었던 거였어요.  한국 선수들도 많이 찾는 유명 야구 아카데미인 '트레드 애슬레틱'에서 말이죠.  그런데 최근 이 '트레드 애슬레틱'에서 공개한 영상에 홍원빈 선수가 힘차게 공을 던지는 모습이 포착된 거예요!  그것도 최고 시속 97.4마일, 그러니까 약 156.7km라는 어마어마한 구속이 찍혔다고 하니, 정말 놀랍지 않나요?  이 '트레드 애슬레틱'이라는 곳이 그냥 아무나 영상 올리는 곳이 아니더라고요.  현역 메이저리그 선수들이 오프시즌 훈련을 하는 곳이기도 하고, 아직 새 시즌 구단을 찾지 못한 전직 메이저리그, 마이너리그 선수들도 몸을 만들며 기회를 엿보는 곳이라고 해요.  그러니까 홍원빈 선수는 단순히 '연수'를 온 것이 아니라, 마치 '쇼케이스' 같은 기회를 얻어 자신의 실력을 선보이고 있었던 거죠.  영상에는 메이저리그 스카우트를 비롯한 미국 야구계 관계자들이 진지하게 그의 투구를 지켜보는 모습까지 담겨 있었다고 하니, 이건 단순한 취미 활동이 아니라는 걸 확실히 알 수 있었어요.  '트레드 애슬레틱' 측에서도 홍원빈 선수의 평균 구속이 90마일 후반대이고, 다양한 구종까지 구사한다고 소개할 정도이니, 실력이 상당하다는 걸 짐작할 수 있답니다."
      },
      {
        "title": "KIA 구단 반응은? 홍원빈, 앞으로 어떤 길을 걷게 될까?",
        "content": "KIA 구단에서는 이 영상을 보고 상당히 당황스러운 눈치라고 해요.  은퇴를 하고 미국에서 야구 공부를 한다고 떠난 선수가 갑자기 시속 150km 중반대의 강속구를 뿌리는 영상이 공개되었으니, 당연히 '이게 무슨 상황이지?' 싶었겠죠.  이 영상은 홍원빈 선수가 단순히 공을 놓지 않고 꾸준하게 훈련해왔다는 증거가 될 수 있어요.  지금 홍원빈 선수는 '임의탈퇴' 신분으로 KBO 리그에서는 1년 동안 뛸 수 없는 상태인데요.  임의탈퇴가 풀린 뒤 KIA로 돌아갈 수는 있지만, 그때 KIA가 어떤 결정을 내릴지는 아직 미지수예요.  한국으로 돌아오지 않고 미국에서 야구를 하고 싶다면 KIA와의 협의가 필수적인 상황이고요.  KIA 구단에서는 현재 홍원빈 선수가 어떤 생각을 가지고 있는지 확인하려고 한다고 하니, 앞으로 그의 행보가 정말 흥미진진할 것 같아요.  만약 미국에서 다시 선수로 뛸 기회를 잡는다면, 제구력이라는 숙제만 잘 해결한다면 그의 빠른 공을 다시 한번 메이저리그에서도 볼 수 있게 되지 않을까 하는 기대감도 생기네요!  물론 야구 선수 외에도 야구와 관련된 다양한 분야에서 활약할 수 있는 기회는 많으니, 홍원빈 선수의 앞날을 응원해야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 홍원빈 선수 소식을 듣고 정말 많은 생각이 들었어요.  한때 유망주로 기대를 모았지만, 제구력이라는 큰 벽에 부딪혀 은퇴를 선택해야 했던 선수가 미국에서 자신의 가치를 다시 증명하고 있다는 사실이 말이에요.  이게 다 오랜 시간 동안 야구를 향한 열정을 놓지 않고, 끊임없이 노력해왔기 때문에 가능한 일이라고 생각해요.  저는 앞으로 홍원빈 선수의 소식을 더욱 유심히 지켜볼 생각이에요.  그가 어떤 선택을 하든, 야구라는 큰 틀 안에서 자신의 꿈을 펼쳐나가길 진심으로 바랍니다.  그리고 우리 이웃님들도 혹시나 너무 힘든 현실에 부딪혀 꿈을 포기해야 할 것 같은 순간이 온다면, 홍원빈 선수처럼 잠시 숨을 고르고 다시 한번 도약할 기회를 찾아보는 건 어떨까요?  우리가 생각하는 것보다 훨씬 더 큰 가능성이 우리 안에 숨어있을지도 모르니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00195?mid=n1007",
    "hashTag": [
      "#홍원빈",
      "#KIA타이거즈",
      "#야구유망주",
      "#은퇴선수",
      "#미국야구",
      "#트레드애슬레틱",
      "#157km",
      "#스포츠이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'레알 마드리드 거부', 진짜였다…김민재의 공식 선언 \"바이에른 뮌헨 떠난다는 생각 한 적 없다\"",
    "newTitle": "김민재 뮌헨 잔류 선언! 레알 마드리드 거절 진실은?",
    "article": "sCtgr_cd = \"spo05\"; 김민재/게티이미지코리아 [마이데일리 = 최병진 기자] 김민재(바이에른 뮌헨)가 팀에 대한 소속감을 밝혔다. 지난 9일(이하 한국시각) 독일 ‘슈베비셰’에 따르면 김민재는 최근 알고이봄버(Allgu-Bomber) 팬 클럽 행사에 참석했고 여러 질문에 직접 답을 하는 시간을 가졌다. AD AD 김민재는 자신을 둘러싼 이적설에 대해 “뮌헨을 떠난다는 생각을 한 적이 한 번도 없다. 팀이 필요로 할 때 언제든 좋은 모습을 보여주고 싶으며 트레블이 목표”라고 이야기했다. 김민재는 지난 시즌 다요 우파메카노와 함께 주전 자리를 차지하며 뮌헨의 독일 분데스리가 우승을 이끌었다. 하지만 올시즌을 앞두고 요나단 타가 가세를 하면서 선발에서 멀어졌다. 김민재는 주로 교체로 출전하거나 로테이션으로 활용이 됐다. 자연스레 지난 여름부터는 이적설이 이어졌다. 특히 김민재가 나폴리에서 엄청난 활약을 펼쳤던 것을 기억하는 이탈리아 클럽들의 관심이 폭발했다. 인터밀란과 AC밀란 등이 김민재를 주목했다. 뮌헨도 김민재 매각에 열려 있다. 김민재가 팀 내에서 많은 연봉을 받고 있는 만큼 백업으로 머물기에는 재정적으로 낭비라는 입장이다. 그러면서 겨울 이적시장에서는 레알 마드리드 역제안 소식까지 전해졌다. 스페인 ‘디펜사 센트랄’은 “뮌헨은 레알 마드리드에 김민재 영입을 제안했다. 뮌헨의 벵상 콤파니 감독은 여전히 김민재를 신뢰하고 있지만 구단의 입장은 다르다. 뮌헨은 완전 이적 옵션을 포함한 임대에 동의할 것”이라고 밝혔다. 김민재/게티이미지코리아 김민재/게티이미지코리아 물론 레알도 김민재 영입에 대해 긍정적인 입장을 전한 건 아니다. 매체는 \"레알은 수비수 영입을 원하지만 김민재에 큰 관심을 가지고 있지 않다. 29살이라는 그의 나이 때문\"이라며 이적 또한 쉽지 않음을 알렸다. 그럼에도 김민재는 이적보다는 뮌헨 잔류를 최우선으로 고려하며 경쟁에 대한 의지를 나타냈다. 김민재는 또한 독일 생활에 대해 “유럽에 머문 시간이 꽤 있었지만 뮌헨에 와서야 고향 같은 느낌이 들었다”고도 만족감을 표현했다. [HOT NEWS] '14살과 성관계' 20대 男, 홀딱 벗은 사진 공개 유명 연예인, 요트서 보일듯 말듯 끈 비키니 \"100만원 줄게 한번 할까?\" 병원장의 실체 [영상] 치어리더 뛸 때마다 아찔 볼륨 '출렁출렁' '트와이스' 지효, 크롭 티 어디까지 올려? \"후끈\" 가슴 수술 고백 女스타, \"쪼그라들어\" \"장모·처형 성폭행\", 아내·장인 옆에서 끔찍 범행 저스틴 비버 아내, 침대서 화근 포즈 '유부녀 맞아?' 효민, 손수건 한 장으로 가린 몸 부부관계 거부 남편 \"밤마다 AI와 성적 대화\" 최병진 기자(cbj0929@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 김민재 선수가 직접 입을 열었다고요?",
        "content": "여러분, 안녕하세요! 오늘 아침부터 깜짝 놀랄 소식이 있어서 저도 모르게 벌떡 일어났지 뭐예요. 바로 우리 자랑스러운 축구 선수 김민재 선수에 대한 이야기인데요, 요즘 하도 이적설이 무성해서 귀가 다 따가울 지경이었거든요? 그런데 이번에 김민재 선수가 팬들과 직접 소통하는 자리에서 자신의 입장을 분명히 밝혔다고 해요! 진짜 깜짝 놀랐죠? 마치 친한 친구한테 카톡 받은 것처럼, 제가 직접 들은 것처럼 생생하게 전해드릴게요. \"뮌헨을 떠난다는 생각을 한 번도 해본 적이 없다.\" 이 한마디에 그동안 팬들이 얼마나 불안했을지, 그리고 김민재 선수 본인도 얼마나 힘들었을지 다 느껴지는 것 같지 않나요? 저도 모르게 \"아이고, 우리 선수 고생 많았네!\" 하고 속으로 응원하게 되더라고요. 기사 제목만 보면 무슨 난리통인가 싶지만, 내용은 오히려 김민재 선수의 굳건한 의지를 보여주는 거라 마음이 놓이더라고요. 이 소식, 저만 알고 있으면 섭하죠! 우리 같이 자세히 알아봐요!"
      },
      {
        "title": "이적설, 왜 이렇게 많이 나왔을까요? (ft. 김민재 선수 썰)",
        "content": "솔직히 말해서, 김민재 선수 이적설이 왜 이렇게 끊이지 않았는지 궁금하신 분들 많으실 거예요. 저도 그랬거든요! 원래 나폴리에서 엄청난 활약을 펼치고 바이에른 뮌헨으로 이적했잖아요. 그런데 올 시즌 들어서는 경기 출전 시간이 예전 같지 않다는 이야기가 나오면서부터 슬슬 소문이 돌기 시작했죠. 거기에 독일 분데스리가 명문 클럽인 바이에른 뮌헨 같은 경우는 워낙 경쟁이 치열한 곳이니까, 조금만 상황이 달라져도 팬들이나 언론에서 이런저런 추측을 하기 마련이거든요. 마치 우리가 학교 다닐 때 인기 많은 친구가 있으면, 누가 고백했다더라, 누가 짝사랑한다더라 하는 소문이 막 퍼지는 거랑 비슷하달까요? 이번에 김민재 선수가 팬클럽 행사에서 직접 이야기한 걸 들어보면, \"요나단 타가 합류하면서 선발에서 멀어졌다. 주로 교체로 뛰거나 로테이션으로 활용됐다\"고 하더라고요. 이게 사실 김민재 선수 입장에서는 좀 아쉬운 부분이었을 수 있죠. 하지만 중요한 건, 이런 상황 속에서도 김민재 선수는 '이적'이라는 생각을 단 한 번도 해본 적이 없다는 거예요! 세상에, 얼마나 팀에 대한 애정이 깊으면 그러겠어요. 이걸 단순히 '기사가 나왔다' 하고 넘기기보다는, 김민재 선수가 얼마나 프로페셔널하고 팀을 소중하게 생각하는지를 보여주는 증거라고 봐야 하는 거죠."
      },
      {
        "title": "레알 마드리드 역제안, 진짜였을까? (알고 보면 더 재밌는 썰)",
        "content": "와, 진짜 이건 뉴스 듣고 저도 모르게 '헐!' 소리가 절로 나왔잖아요. 바로 레알 마드리드에서 김민재 선수 영입을 제안했다는 소식 말이에요! 이게 단순히 루머가 아니라, 뮌헨 구단이 레알 마드리드에 김민재 선수를 제안했다는 기사까지 나왔더라고요. 그것도 완전 이적 옵션을 포함한 임대까지도 고려하고 있다는 내용이었어요. 상상만 해도 짜릿하죠? 레알 마드리드면 세계적인 명문 클럽이잖아요! 김민재 선수 정도의 기량이니 그런 제안이 들어왔다는 건 당연한 일이라고 생각해요. 그런데 말이에요, 여기서 더 흥미로운 건 레알 마드리드 측의 반응이었어요. 매체 보도에 따르면, 레알 마드리드는 김민재 선수한테 큰 관심이 없다고 밝혔다는 거예요. 이유가 뭐냐고요? 바로 김민재 선수의 나이 때문이라는 거죠. 29살이라는 나이가 영입에 부담이 된다는 건데... 세상에! 이게 무슨 말인가 싶더라고요. 사실 축구 선수로서 29살이면 아직 한창 활약할 수 있는 나이 아닌가요? 물론 구단마다 선수 영입 기준이 다르겠지만, 김민재 선수의 실력을 생각하면 솔직히 좀 의아한 부분이었어요. 이걸 보면서 아, 정말 이적 시장이라는 게 단순히 선수 실력만으로 결정되는 게 아니라, 여러 복합적인 요인들이 작용하는구나 싶더라고요. 아무튼, 이런 상황 속에서도 김민재 선수가 뮌헨 잔류를 선택했다는 게 더 대단하게 느껴져요."
      },
      {
        "title": "김민재 선수의 뮌헨 잔류! 우리가 얻을 수 있는 꿀팁은?",
        "content": "자, 이렇게 김민재 선수가 굳건하게 뮌헨 잔류 의사를 밝혔잖아요. 이걸 보면서 우리도 몇 가지 생각해 볼 점들이 있는 것 같아요. 첫 번째는 바로 '자신의 자리에서 최선을 다하는 것'이에요. 김민재 선수처럼, 설령 지금 당장 주전으로 뛰지 못하더라도 팀에 필요한 존재가 되기 위해 끊임없이 노력하는 모습이 정말 중요하잖아요. 우리가 회사에서든, 학교에서든, 어떤 상황에 놓이든 말이에요. 두 번째는 '소통의 중요성'이에요. 김민재 선수가 팬들과 직접 소통하면서 자신의 마음을 전한 것처럼, 어려움이나 오해가 있을 때 혼자 끙끙 앓기보다는 솔직하게 이야기하고 풀어나가는 과정이 얼마나 중요한지 깨닫게 되더라고요. 사실 뭐, 우리가 축구 선수처럼 그렇게 큰 무대에서 뛰지는 않겠지만, 친구나 가족, 동료들과의 관계에서도 소통이 얼마나 큰 역할을 하는지는 다들 아시잖아요? 마지막으로, '긍정적인 마인드'를 유지하는 거예요. 이적설로 마음고생도 했을 텐데, \"뮌헨에 와서야 고향 같은 느낌이 든다\"고 말하는 김민재 선수의 긍정적인 태도는 정말 본받을 만하다고 생각해요. 힘들 때일수록 긍정적인 생각을 유지하려고 노력하는 것, 이게 어려운 상황을 헤쳐나가는 데 큰 힘이 될 거라고 믿어요. 우리도 김민재 선수처럼, 어떤 상황에서도 긍정적인 마음으로 최선을 다해봅시다!"
      },
      {
        "title": "솔직한 후기: 김민재 선수의 선택, 너무 응원해요!",
        "content": "솔직히 말해서, 처음 김민재 선수 이적설이 막 터졌을 때는 '아, 우리 선수가 떠나는 건가?' 하고 좀 아쉬운 마음이 들었던 것도 사실이에요. 하지만 오늘 이렇게 김민재 선수가 직접 뮌헨 잔류 의사를 밝혔다는 소식을 듣고 나니까, 마음이 쫙 풀리면서 엄청 든든해지더라고요. \"뮌헨을 떠난다는 생각을 한 번도 해본 적 없다\"는 그 말 한마디가 얼마나 큰 울림을 주는지요. 앞으로 김민재 선수가 뮌헨에서 또 어떤 멋진 활약을 보여줄지 너무 기대돼요. 설령 또 어려운 순간이 오더라도, 오늘처럼 굳건하게 자신의 의지를 보여준다면 분명히 팬들과 함께 이겨낼 거라고 믿어요. 저도 앞으로 김민재 선수의 경기를 볼 때마다 더욱 뜨거운 응원을 보내야겠어요. 우리 선수, 정말 고생 많았고, 당신의 선택을 진심으로 응원합니다! 이 소식 듣고 마음이 좀 놓이신 분들, 댓글로 함께 응원해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n15998?mid=n1007",
    "hashTag": [
      "#김민재",
      "#바이에른뮌헨",
      "#이적설",
      "#레알마드리드",
      "#축구선수",
      "#분데스리가",
      "#스포츠뉴스",
      "#김민재선수"
    ]
  },
  {
    "type": "spo",
    "title": "[포토] 하지원 '고혹적인 갈지자'",
    "newTitle": "하지원 치어리더, 톡톡 튀는 응원 에너지! V-리그 현장 생생 후기",
    "article": "sCtgr_cd = \"spo06\"; [스타뉴스 | 장충=김진경 대기자] 2025-2026 V-리그 남자부 우리카드 대 KB손해보험 경기가 11일 서울 장충체육관에서 열렸다. 우리카드 치어리더 하지원이 상큼한 응원을 하고 있다. 장충=김진경 대기자 kim.jinkyung@mtstarnews.com AD AD [스타뉴스 주요 뉴스] · '충격' 25세 은퇴선언 KIA '154㎞' 파이어볼러→은퇴 번복하고 현역 복귀하나 · 사라진 안현민, 결국 몸살에 발목 · 돌풍 천재가드 '고졸' 업그레이드 · 10순위 성공 예감에 염경엽 '반대' · '2연속 원더골' 양현준 눈도장 '쾅' · 방탄소년단 진, 아이돌픽 '2025년 12월 베스트 아티스트' 선정..5개월 연속 정상 · 울다가 등에 칼 꽂아..박나래 매니저 거짓말, 녹취록에 여론 반전 [스타이슈] · '돌돌싱' 이지현, 두 아이와 韓 떠났다..\"미국에서 공부\" [스타이슈] · 김나영, '♥마이큐' 재혼 3개월 만에 이룬 대가족의 꿈 [스타이슈] · '죽다 살았다' 韓 U23, 접전 끝에 레바논 4-2 격파→아시안컵 첫 승전고... 강성진 결승골 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "하지원 치어리더, V-리그 현장을 뜨겁게 달구다!",
        "content": "이웃님들! 안녕하세요! 오늘은 제가 정말 재밌게 보고 온 V-리그 경기 소식을 가져왔어요. 지난 11일, 서울 장충체육관에서 열린 우리카드와 KB손해보험의 남자부 경기를 직관하고 왔거든요. 와, 정말 열기가 대단했는데요! 무엇보다 눈길을 사로잡은 분이 있었으니, 바로 우리카드 치어리더 하지원 님이셨어요! 화면으로만 보다가 실제로 보니 훨씬 더 상큼하고 에너지 넘치시더라고요. '고혹적인 갈지자'라는 제목처럼, 경기 중간중간 보여주시는 춤사위 하나하나가 시선을 뗄 수 없게 만들었답니다. 단순한 응원을 넘어선 하나의 퍼포먼스를 보는 것 같았어요. 다들 아시겠지만, 스포츠 경기의 재미를 더하는 데 치어리더분들의 역할이 정말 크잖아요? 특히 하지원 님처럼 팬들의 함성을 이끌어내고 분위기를 한껏 끌어올리는 분들이 계셔서 더 신나는 것 같아요. 마치 제가 경기장에 직접 가지 않았더라도, 그 뜨거운 현장의 열기가 여기까지 전해지는 듯한 기분이랄까요? 혹시 스포츠 경기 응원 문화에 대해 궁금하셨던 분들이 있다면, 오늘 제 포스팅을 통해 조금이나마 현장의 생생함을 느껴보셨으면 좋겠어요!"
      },
      {
        "title": "V-리그, 왜 이렇게 재밌는 걸까요?",
        "content": "아니, 대체 V-리그가 뭐길래 이렇게 많은 사람들이 열광하는 걸까요? V-리그는 우리나라 프로배구 리그를 말하는 거예요. 남자부와 여자부로 나뉘어서 매 시즌 치열한 경쟁을 펼치고 있답니다. 예전에는 '스포츠는 축구, 야구지!'라고 생각하는 분들도 많으셨겠지만, 요즘은 배구의 인기가 정말 하늘을 찌를 듯해요. 그 이유는 아마도 배구 경기의 속도감과 역동성 때문인 것 같아요. 쉴 새 없이 공이 왔다 갔다 하면서도, 결정적인 스파이크나 블로킹이 나올 때면 정말 짜릿하잖아요? 게다가 V-리그는 팬들과의 소통도 굉장히 활발한 편이에요. 선수들뿐만 아니라, 응원하는 치어리더팀과의 교감도 팬들이 경기를 즐기는 중요한 요소 중 하나죠. 하지원 님처럼 매력적인 치어리더 분들이 많이 계셔서, 경기의 재미를 더하고 팬들에게 보는 즐거움을 선사하는 거랍니다. 경기장에 직접 가서 선수들의 멋진 플레이와 치어리더들의 열정적인 응원을 직접 보는 건 정말 특별한 경험이 될 거예요. 한번 빠지면 헤어 나올 수 없을 만큼 매력적인 V-리그, 아직 경험해보지 못하신 분들이 있다면 꼭 한번 관람해보시길 강력 추천해요!"
      },
      {
        "title": "하지원 치어리더, 그녀의 매력 포인트는?",
        "content": "경기장에 있는 수많은 사람들 속에서도 유독 눈에 띄는 하지원 님의 매력, 그게 뭘까요? 일단 외모부터가 시선을 사로잡죠. 화면에서 보던 것보다 훨씬 더 생기 넘치고 활기찬 모습이었어요. 특히 경기 중간중간 보여준 춤 동작들이 정말 인상 깊었는데요. '고혹적인 갈지자'라는 표현처럼, 단순히 춤을 추는 게 아니라 마치 무대를 장악하는 듯한 카리스마가 느껴졌어요. 하나하나의 표정과 제스처에서 얼마나 많은 연습을 했는지 엿볼 수 있었답니다. 또한, 그녀의 가장 큰 매력은 바로 관객들과의 소통 능력인 것 같아요. 팬들과 눈을 맞추며 함께 호흡하고, 밝은 미소로 에너지를 불어넣어주는 모습에서 프로다운 면모를 느낄 수 있었죠. 예를 들어, 경기가 조금 지체되거나 분위기가 가라앉을 때, 하지원 님이 등장하면 순식간에 경기장 전체에 활기가 돌더라고요. 팬들은 덩달아 환호하고, 선수들에게도 긍정적인 에너지가 전달되는 게 느껴졌어요. 이런 긍정적인 기운이 모여서 경기의 재미를 더하고, 결국 우리카드 팀의 승리에도 긍정적인 영향을 주는 것이겠죠?"
      },
      {
        "title": "V-리그 경기, 더욱 알차게 즐기는 꿀팁!",
        "content": "이렇게 재미있는 V-리그 경기를 더욱 알차게 즐길 수 있는 방법, 없을까요? 당연히 있죠! 제가 직접 경험하고 느낀 꿀팁들을 공유해 드릴게요. 첫째, 응원하는 팀의 유니폼이나 관련 굿즈를 챙겨가세요! 내가 응원하는 팀의 색깔로 맞춰 입고 가면 소속감을 느끼는 것은 물론, 응원 열기도 훨씬 뜨거워진답니다. 둘째, 경기 전에 선수들의 특징이나 팀의 전술에 대해 미리 알아보고 가면 더욱 재밌어요. '아, 저 선수가 지난 경기에서 엄청난 활약을 했구나!' 혹은 '이런 전술을 쓰는구나!'를 알면 경기를 보는 눈이 달라지거든요. 셋째, 치어리더팀의 공연 시간을 미리 체크하는 것도 좋아요! 하지원 님처럼 매력적인 치어리더 분들의 멋진 공연을 놓치지 않으려면 필수겠죠? 경기 중간중간 펼쳐지는 치어리딩 공연은 경기의 또 다른 재미 포인트랍니다. 마지막으로, 경기장 주변 맛집 정보를 미리 파악해두면 금상첨화! 경기 전후로 맛있는 식사까지 함께 즐기면 완벽한 하루 데이트 코스가 될 거예요. 이렇게 몇 가지 준비만으로도 V-리그 관람이 훨씬 더 풍성해질 거라 확신합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 V-리그 경기장에서 하지원 치어리더님을 직접 뵌 후기를 이렇게 풀어봤는데요. 솔직히 말하면, 저는 배구를 정말 좋아하지만 치어리더 문화에 대해서는 깊이 생각해 본 적이 없었거든요. 그런데 이번 경험을 통해 치어리더 한 분 한 분이 얼마나 열정적이고 프로페셔널한지 깨닫게 되었어요. 하지원 님처럼 밝은 에너지로 팬들을 이끌고, 경기의 재미를 더하는 분들이 계셔서 V-리그가 더욱 특별하게 느껴지는 것 같아요. 앞으로는 경기를 볼 때 선수들의 플레이뿐만 아니라, 멋진 응원을 펼치는 치어리더분들의 모습에도 더 주목해야겠다고 다짐했어요. 여러분도 혹시 V-리그 경기를 보러 가시게 된다면, 하지원 님과 같은 멋진 치어리더분들의 열정적인 응원도 꼭 눈여겨봐 주세요! 그들의 땀과 노력이 우리에게 즐거움을 선사한다는 사실을 잊지 마세요! 제 포스팅을 보시고 V-리그에 대한 흥미가 조금이라도 생기셨다면 정말 기쁠 것 같아요. 다음에 또 재밌는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n10072?mid=n1007",
    "hashTag": [
      "#하지원",
      "#V리그",
      "#여자배구",
      "#남자배구",
      "#치어리더",
      "#스포츠",
      "#장충체육관",
      "#응원문화"
    ]
  },
  {
    "type": "ent",
    "title": "배우 수현, 이혼 후 한국 떠난 근황…싱가포르에서 찾은 '힐링'",
    "newTitle": "배우 수현, 싱가포르 힐링 근황 보니…이혼 후 심경은?",
    "article": "수현, 이혼 후 한국 떠난 근황… 싱가포르에서 찾은 ‘힐링의 시간’ [OSEN=김수형 기자]배우 수현이 이혼 소식 이후 처음으로 전한 근황이 관심을 모으고 있다. 목적지는 싱가포르. 화려함보다는 한결 가벼워진 표정과 여유로운 분위기가 시선을 끈다. 수현은 최근 자신의 SNS를 통해 싱가포르에서의 일상을 공개했다. 엘리베이터 거울 앞에서 찍은 셀카부터 수영장에서 햇살을 즐기는 모습까지, 꾸밈없는 휴식의 순간들이 담겼다. 수영복 차림에도 자연스러운 미소와 편안한 분위기가 더해지며 ‘회복’과 ‘정리’의 시간임을 짐작하게 한다. 앞서 수현은 지난해 9월, 차민근(매튜 샴파인) 전 위워크 대표와 각자의 길을 가기로 결정하며 5년간의 결혼 생활에 마침표를 찍은 사실이 알려졌다. 당시 소속사 YG엔터테인먼트는 “신중한 논의 끝에 결혼 생활을 마무리했고, 원만한 합의를 거쳐 협의 이혼 절차를 마쳤다”며 “두 사람은 각자의 길을 걷되 서로를 응원하고 있다”고 밝혔다. 공식 입장 이후 비교적 조용히 시간을 보내온 수현은 이번 싱가포르 근황을 통해 한층 담담해진 일상을 드러냈다. 화려한 메시지나 의미 부여 없이, 그저 햇빛 아래 몸을 맡기고 휴식을 즐기는 모습 자체가 현재의 상태를 설명한다. 이혼이라는 큰 결정을 지나 새로운 국면을 맞은 수현. 싱가포르에서의 짧은 체류는 재충전의 시간으로 보인다. 한층 가벼워진 표정만큼이나, 앞으로의 행보에도 자연스러운 변화가 이어질지 관심이 모인다 /ssu08185@osen.co.kr [사진]SNS' [관련기사] ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ ‘팬 폭행 방관’ 제시, 말 없이 올린 사진 한 장…더 파격적인 피지컬 ☞ 박나래 복귀 한 줄기 빛…\"마지막 입장문\" 자충수→신의 한 수 되나 [Oh!쎈 이슈] ☞ '이수와 이혼' 린, 몸만 겨우 가린 파티걸…의미심장 심경 후 \"멋지게 사랑하고 있어\" ☞ 김남일, 김보민과 결혼 19년만에 이혼? “헤어져” 폭탄 선언(‘뭉찬4’) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 수현 씨 근황 이게 맞나요? 👀",
        "content": "이웃님들, 안녕하세요! 오늘 여러분께 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 우리에게 익숙한 배우 수현 씨의 근황인데요. 얼마 전 이혼 소식을 전했던 수현 씨가 한국을 떠나 싱가포르에서 포착되었다고 하더라고요. 기사 사진만 봐도 느껴지시겠지만, 예전과는 사뭇 다른 한결 편안하고 가벼워진 표정이더라고요. 마치 모든 짐을 내려놓은 듯한 자연스러운 모습이 보는 저까지 왠지 모르게 안심하게 만드는 거 있죠. 엘리베이터 안에서 찍은 수수하면서도 사랑스러운 셀카부터, 싱가포르의 따사로운 햇살을 만끽하는 수영장 사진까지, 화려함과는 거리가 먼 소박한 휴식의 순간들을 SNS에 공유하셨는데, 보는 내내 '아, 정말 잘 쉬고 계시구나' 싶었어요. 이혼이라는 큰 결정을 겪고 나서 이렇게 자신만의 시간을 가지며 '힐링'하고 계신 모습이 정말 인상 깊었어요. 우리도 살다 보면 예상치 못한 힘든 일을 겪을 때가 있잖아요? 그럴 때 수현 씨처럼 잠시 모든 걸 멈추고 나만의 시간을 갖는 게 얼마나 중요한지 새삼 깨닫게 되는 것 같아요. 앞으로 수현 씨가 어떤 새로운 모습으로 우리 곁에 돌아올지, 벌써부터 너무 기대되지 않나요?"
      },
      {
        "title": "이혼, 그리고 새로운 시작...싱가포르가 품은 힐링의 의미",
        "content": "이번 수현 씨의 싱가포르 근황 기사를 보면서 '이혼'이라는 단어에 대해 다시 한번 생각해 보게 되었어요. 많은 분들이 이혼을 인생의 실패라고 생각하시지만, 사실은 더 나은 미래를 위한 선택일 수도 있거든요. 수현 씨의 경우, 5년 동안 함께 했던 남편분과 각자의 길을 가기로 결정하고 원만한 합의 끝에 협의 이혼 절차를 마쳤다고 해요. 물론 이렇게 큰 결정을 내리기까지 얼마나 많은 고민과 아픔이 있었을지 감히 짐작조차 할 수 없지만, 중요한 건 그 과정을 통해서 서로를 응원하며 다시금 각자의 삶을 살아갈 용기를 얻었다는 점인 것 같아요. 싱가포르라는 낯선 곳에서 홀로 시간을 보내며 자신을 돌아보고, 앞으로 나아갈 힘을 얻고 계신 모습이 꼭 '쉼표' 같다는 생각이 들었어요. 마치 시험 기간에 벼락치기를 하다가 잠깐 머리를 식히러 나왔을 때처럼, 복잡했던 머릿속을 비우고 재정비하는 시간이겠죠. 이런 '힐링'의 시간 덕분에 앞으로 수현 씨가 보여줄 새로운 모습들이 더욱 기대되는 건 어쩌면 당연한 일인 것 같아요. 앞으로 수현 씨의 모든 발걸음을 진심으로 응원하게 되더라고요."
      },
      {
        "title": "평범한 일상이 주는 위로, 싱가포르에서의 재충전",
        "content": "여러분, 혹시 '심플 라이프'라고 들어보셨나요? 많은 것을 소유하기보다 비우고, 복잡한 관계보다는 단순하고 건강한 관계를 추구하는 삶의 방식인데요. 이번 수현 씨의 싱가포르에서의 모습이 딱 그런 느낌이었어요. 굳이 화려한 배경이나 특별한 이벤트를 자랑하기보다는, 햇살 아래서 책을 읽거나, 여유롭게 수영을 즐기는 등 지극히 평범하고 소소한 일상을 공유하셨거든요. 그런데 오히려 그런 평범함이 주는 편안함과 따뜻함이 있더라고요. 예를 들어, 우리가 여행 가서 매일 관광지만 돌아다니는 것보다, 현지 카페에 앉아 여유롭게 커피 한 잔 마시며 사람들을 구경하는 시간이 더 기억에 남을 때가 있잖아요? 수현 씨의 싱가포르에서의 시간도 그런 맥락으로 이해하면 좋을 것 같아요. 이혼이라는 큰일을 겪고 나서, 세상의 시선이나 타인의 평가에 얽매이기보다 오롯이 자신에게 집중하며 '나'를 되찾는 과정이라고 할까요. 특별한 메시지 없이도, 그저 편안하게 쉬고 있는 그 모습 자체가 '괜찮다, 다 잘 될 거다'라고 말해주는 듯한 따뜻한 위로를 건네는 것 같았어요. 이런 '힐링'이 필요한 순간, 우리도 수현 씨처럼 나만의 방법을 찾아보는 게 중요할 것 같아요."
      },
      {
        "title": "나만의 힐링 타임, 이렇게 준비해 보는 건 어때요?",
        "content": "이번 수현 씨의 싱가포르 힐링 근황을 보면서, '나도 언젠가 저렇게 나만의 시간을 가져야겠다!' 하는 생각이 마구마구 들더라고요. 사실 우리 모두 살면서 지칠 때가 있잖아요. 일에 치이고, 사람에 치이고, 끊임없이 뭔가를 해야 한다는 압박감에 시달리다 보면 문득 '다 놓고 떠나고 싶다'는 생각이 들기도 하고요. 그럴 때 수현 씨처럼 꼭 해외로 떠나지 않아도 괜찮아요! 집에서 편안하게 즐길 수 있는 '홈캉스'를 즐기거나, 가까운 공원에서 산책하며 좋아하는 음악을 듣는 것만으로도 충분히 '힐링'이 될 수 있거든요. 예를 들어, 주말에 늦잠을 푹 자고 일어나서 브런치를 만들어 먹거나, 보고 싶었던 영화나 드라마를 몰아보는 것도 좋겠죠. 또, 평소에 관심 있었던 취미 활동에 도전해 보는 것도 좋은 방법이에요. 그림 그리기, 뜨개질, 베이킹 등등! 중요한 건 '나'에게 집중하고, '나'를 위한 시간을 보내는 거예요. 너무 거창하게 생각하지 말고, 오늘 당장 할 수 있는 작은 것부터 시작해 보세요. 따뜻한 차 한 잔을 마시며 잠시 눈을 감는 것만으로도 큰 위안이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 수현 씨의 싱가포르 근황 소식을 접하고 나서, 마음이 찡했어요. 이혼이라는 힘든 일을 겪고도 이렇게 씩씩하게 자신만의 시간을 가지며 '힐링'하고 계신 모습이 너무나도 용기 있고 아름다웠거든요. 기사 제목처럼 정말 '힐링'을 찾으신 것 같아 제 마음이 다 후련해지는 느낌이랄까요? 앞으로는 수현 씨가 어떤 활동을 하시든, 어떤 선택을 하시든 늘 응원하는 마음으로 지켜볼 것 같아요. 그리고 이번 기회를 통해 저 자신도 되돌아보게 되었어요. 과연 나는 내 삶에서 나만의 '힐링' 시간을 제대로 갖고 있는가? 나를 위해 충분히 시간을 쓰고 있는가? 하고 말이죠. 앞으로는 좀 더 의식적으로 저 자신을 위한 시간을 가지려고 노력해야겠어요. 여러분도 혹시 지치고 힘들 때, 수현 씨처럼 잠시 멈춰서서 자신을 돌아보는 시간을 꼭 가져보세요. 분명 큰 힘이 될 거라고 믿어요! 우리 모두 힘내요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260111n16443?mid=n1008",
    "hashTag": [
      "#배우수현",
      "#수현근황",
      "#이혼",
      "#싱가포르",
      "#힐링",
      "#재충전",
      "#나를위한시간",
      "#셀럽근황"
    ]
  },
  {
    "type": "ent",
    "title": "'나홀로집에' 키 큰 도둑 배우, 크리스마스 시즌 성매매 알선 혐의로 기소 [할리웃통신]",
    "newTitle": "나홀로집에 도둑 배우, 성매매 알선 혐의 충격",
    "article": "[TV리포트=이혜미 기자] 영화 '나 홀로 집에' 시리즈로 잘 알려진 배우 다니엘 스턴이 성매매 알선 혐의로 기소돼 충격을 주고 있다. 10일(현지시각) TMZ에 따르면 스턴은 크리스마스 성수기이던 지난달 10일 성매매 알선 혐의로 캘리포니아 벤투라 카운티 경찰로부터 소환장을 받았다. TMZ가 입수한 경찰 문서에 따르면 스턴은 캐머릴로의 한 호텔에서 진행된 함정수사에 걸려 덜미를 잡혔다. 스턴은 체포되지 않은 채 소환장만 받은 상황으로 당국은 아직 해당 사건의 진행 및 기각 여부를 발표하지 않은 상태다. 다니엘 스턴은 '나 홀로 집에' 시리즈의 도둑 '마브 머챈츠' 역으로 잘 알려진 배우로 이 외에도 '루키' '레인저 스카우트' '배스킷 히어로' 등에 출연했다. 스턴의 가장 최근 작품은 지난 2019년 개봉한 SF 코미디 영화 'James vs. His Future Self'로 차기작으로 자신이 감독과 총괄 프로듀서를 맡은 영화 'Everything's peachy'에 출연할 예정이었다. 최근 스턴은 시각 예술가이자 농부로서 비교적 조용한 삶을 살아왔으며 지난달 진행된 '나 홀로 집에' 35주년 기념행사에도 불참했다. 당시 스턴은 \"영화에 대한 악감정은 없다. 나는 집에 있는 걸 좋아하는 편이라 전화나 화상 통화였다면 참석할 수 있었을 것\"이라며 불참 이유를 밝힌 바 있다. 이혜미 기자 gpai@tvreport.co.kr / 사진 = '나 홀로 집에' 스틸 ▶ 할리우드 톱스타 총출동…개봉 전부터 난리 난 '고자극 스릴러' 美 영화 ▶ 시청률 17% 돌파했는데…여주 교체 후 '시즌 2'로 돌아오는 韓 드라마 ▶ 전 남편과 현 남편이 한자리에…'막장 삼각관계'로 호평 쏟아진 로코 영화 ▶ 대세 배우들 줄줄이 합류…대환장 로맨스 예고한 韓 작품 ▶ '출연자 논란'으로 2년 만에 공개됐는데…당당히 흥행 성공한 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? '나 홀로 집에' 배우가 이런 일에 휘말리다니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 세상에 이런 일이 싶을 정도로 충격적인 소식을 가져왔어요. 혹시 영화 '나 홀로 집에' 기억하시나요? 그 영화에서 주인공 케빈을 괴롭혔던 덩치 크고 조금은 어설펐던 도둑 '마브 머챈츠' 기억나세요? 그 마브 역을 맡았던 배우 다니엘 스턴이 성매매 알선 혐의로 기소되었다는 뉴스를 접하고 정말 깜짝 놀랐거든요. 아니, '나 홀로 집에' 같은 유쾌한 영화에 나왔던 배우가 이런 혐의를 받다니, 얼마나 황당하고 믿기 어려우셨을지 감히 짐작도 안 가네요. 저도 처음에는 혹시 잘못 들었나 싶을 정도로 믿기지 않았는데, 여러 언론에서 보도되는 걸 보니 사실인가 봐요. 정말 세월이 많이 흘렀지만, 그때 그 배우가 이런 이슈로 다시금 회자된다는 사실 자체가 너무 안타깝고 속상하더라고요. 오늘은 이 소식을 바탕으로, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 볼까 해요. 단순히 기사 내용을 전달하는 걸 넘어서, 왜 이런 일이 생겼는지, 또 우리가 이걸 보면서 어떤 점을 생각해 봐야 할지 함께 이야기 나눠봐요!"
      },
      {
        "title": "성매매 알선 혐의, 그게 정확히 뭔데요?",
        "content": "아니, '성매매 알선 혐의'라니, 이게 정확히 어떤 의미인지 궁금하신 분들도 많으실 것 같아요. 쉽게 말해서, 돈을 받고 사람들을 연결시켜서 성매매를 하게끔 돕거나 주선하는 행위를 말하는 거거든요. 마치 브로커처럼 말이죠. 뉴스에 따르면 다니엘 스턴은 크리스마스 시즌, 그러니까 사람들이 가장 들뜨고 바쁜 시기인 지난달 10일에 이 혐의로 캘리포니아 벤투라 카운티 경찰로부터 소환장을 받았다고 해요. TMZ라는 매체에서 입수한 경찰 문서를 보면, 캐머릴로의 한 호텔에서 함정수사에 걸렸다는 내용도 있더라고요. 여기서 함정수사라는 건, 경찰이 범죄를 저지를 가능성이 있는 사람을 유인해서 증거를 잡는 수사 방식이잖아요. 그러니까, 경찰이 어떤 계획을 세워서 다니엘 스턴을 함정에 빠뜨렸다는 건데... 생각만 해도 좀 씁쓸하죠. 물론 아직 당국에서 이 사건의 정확한 진행 상황이나 기각 여부에 대해서는 발표하지 않은 상태라 더 지켜봐야겠지만, 일단 혐의를 받고 있다는 사실 자체가 많은 사람들에게 충격을 주고 있는 것 같아요. 우리나라도 그렇지만, 외국에서도 이런 성매매 관련 범죄는 매우 심각하게 다루는 문제거든요. 연예인이라는 공적인 인물이 이런 혐의를 받는다는 건, 그 파장이 훨씬 더 클 수밖에 없죠. 우리가 흔히 '나 홀로 집에'에서 보았던 친근한 이미지와는 너무나 다른 모습이라 더욱 혼란스럽게 느껴지는 것 같아요."
      },
      {
        "title": "'나 홀로 집에'의 추억과 배우의 현재, 무엇이 숨겨져 있을까?",
        "content": "다니엘 스턴 하면 역시 '나 홀로 집에'의 마브 머챈츠 역이 가장 먼저 떠오르잖아요. 영화 속에서 케빈의 허술한 함정에 계속해서 당하면서도 포기하지 않고 범인을 잡으려 했던 모습이 꽤나 인상 깊었거든요. 저는 어렸을 때 그 영화를 보면서 마브가 좀 웃기기도 하고, 때로는 불쌍하기도 하고 그랬던 기억이 나요. 그런데 그 배우가 이렇게 성매매 알선 혐의로 기소되었다니, 정말 상상도 못 했던 일이죠. 사실, 다니엘 스턴은 '나 홀로 집에' 외에도 '루키', '레인저 스카우트', '배스킷 히어로' 등 다양한 작품에 출연하며 꾸준히 연기 활동을 해왔어요. 가장 최근 작품으로는 2019년 SF 코미디 영화 'James vs. His Future Self'에 출연했고, 본인이 감독과 총괄 프로듀서를 맡은 영화 'Everything's peachy'도 차기작으로 예정되어 있었다고 하더라고요. 그런데 최근 몇 년간은 시각 예술가이자 농부로서 비교적 조용하게 지내왔다고 하니, 이번 사건이 더욱 뜻밖으로 느껴지는 것 같아요. 실제로 얼마 전 '나 홀로 집에' 35주년 기념행사에도 불참했는데, 그때 \"영화에 대한 악감정은 없다. 나는 집에 있는 걸 좋아하는 편이라 전화나 화상 통화였다면 참석할 수 있었을 것\"이라고 이유를 밝혔었거든요. 당시에는 단순히 집을 좋아하는 성격 때문인가 보다 했는데, 혹시 이런 일과 관련이 있었던 건 아니었을까 하는 생각도 조심스럽게 들어요. 물론, 아직은 모든 것이 추측일 뿐이지만요. 연예계라는 곳이 화려해 보이지만, 그 이면에는 우리가 알지 못하는 수많은 이야기들이 숨어 있을지도 모른다는 생각이 드네요."
      },
      {
        "title": "나홀로집에 도둑 배우 사건, 우리에게 던지는 메시지는?",
        "content": "이번 '나 홀로 집에' 도둑 배우 다니엘 스턴의 성매매 알선 혐의 사건을 보면서, 우리가 평소에 너무나 당연하게 생각했던 것들에 대해 다시 한번 생각해 보게 되는 것 같아요. 우선, 연예인이라고 해서 우리와 다른 특별한 사람이 아니라는 점이죠. 그들 역시 인간이고, 때로는 예상치 못한 잘못을 저지를 수도 있다는 것을 보여주는 사례이기도 해요. 물론, 그 잘못이 우리 사회에서 용납될 수 없는 수준이라면 당연히 비난받아 마땅하고요. 또 하나는, 겉으로 보이는 모습이 전부가 아닐 수 있다는 점이에요. 우리가 영화나 TV에서 보는 모습이 그 사람의 전부라고 생각하기 쉽지만, 실제로는 복잡하고 다양한 내면을 가지고 살아갈 수 있다는 거죠. 이번 사건도 겉으로는 평범하게 농부로 살아가고 있는 것처럼 보였을 수도 있지만, 그 이면에 어떤 일들이 있었는지 우리는 알 수 없잖아요. 그렇기 때문에 섣부른 판단보다는, 사실 관계가 명확하게 밝혀질 때까지 기다려주는 지혜도 필요한 것 같아요. 더불어, 성매매 알선이라는 행위 자체가 우리 사회에 얼마나 심각한 문제인지 다시 한번 일깨워주는 계기가 되기도 하고요. 아무리 유명한 사람이 연루되었다고 해서, 그 심각성이 희석되는 것은 아니니까요. 우리는 이번 사건을 통해 다시 한번 이러한 범죄의 심각성을 인지하고, 사회적으로 근절하기 위한 노력이 계속되어야 함을 느껴야 할 것 같아요. 이 사건이 단순히 한 배우의 스캔들로 끝나지 않고, 우리 사회 전체가 성매매 문제에 대해 다시 한번 경각심을 가지는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스 보고 정말 마음이 복잡했어요. 어린 시절의 좋은 추억이 담긴 영화의 배우가 이런 혐의를 받고 있다니, 너무나 안타까운 마음이 크거든요. 앞으로 다니엘 스턴의 사건이 어떻게 진행될지는 지켜봐야겠지만, 이번 일을 계기로 저 스스로도 다시 한번 경각심을 가져야겠다는 생각이 들었어요. 단순히 연예인 스캔들로 치부하기보다는, 성매매 알선이라는 행위 자체의 심각성을 잊지 않고, 혹시라도 제 주변에서 비슷한 일이 일어나고 있다면 외면하지 않고 올바른 판단을 할 수 있어야겠다고 다짐했답니다. 또한, 우리가 미디어에서 접하는 정보는 항상 어느 정도의 필터를 거친 정보일 수 있다는 점을 염두에 두고, 섣부른 판단보다는 정확한 사실을 파악하려는 노력이 필요하다는 것을 깨달았어요. 우리 이웃님들도 이번 뉴스를 접하시면서 저와 비슷한 생각을 하셨을지도 모르겠어요. 앞으로는 좀 더 신중하고 성숙한 자세로 뉴스를 접하고, 사회 문제에 대해 함께 고민하는 이웃이 되도록 노력할게요. 모두들 건강하시고, 항상 좋은 일 가득하시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00304?mid=n1008",
    "hashTag": [
      "#나홀로집에",
      "#다니엘스턴",
      "#성매매알선",
      "#헐리우드뉴스",
      "#연예계이슈",
      "#사회적문제",
      "#범죄",
      "#충격뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "'♥유지태' 김효진, 상상 이상 채식주의자…\"고기 만지는 것도 싫어해\"",
    "newTitle": "채식주의자 아내 김효진, 남편 위한 김치찌개 비법 공개!",
    "article": "[스포츠조선 김준석 기자] 배우 유지태가 채식주의를 하는 아내 김효진은 언급했다. 11일 방송된 JTBC '냉장고를 부탁해'에서는 배우와 영화감독은 물론 대학 전임교수로도 활약 중인 유지태의 냉장고가 공개됐다. 이날 유지태는 자신의 냉장고를 공개하며 \"저의 최애가 김치찌개다\"라고 이야기했다. 김성주는 \"김효진의 김치찌개 레시피는 뭐냐\"라고 물었다. 유지태는 \"제 아내는 채식주의자다. 그래서 고기를 만지는 것도 싫어한다. 근데 돼지고기 김치찌개를 만들어준다. 정말 나를 생각해서 만들어 주는 거다\"라고 말해 모두를 놀라게 만들었다. 이어 유지태는 \"대신 만들고 맛을 못 본다. 맛은 제 몫이다. 근데 대부분 맛있게 먹었다\"라고 말해 웃음을 자아냈다. 한편 유지태는 배우 김효진과 2011년 결혼했다. narusi@sportschosun.com ▲ 저주 받은 ‘명작’ 드라마? 출연자 사망만 벌써 7번째..극단선택 배우까지 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 송지은, 결혼 1년3개월만 ♥박위 재혼 허락에 충격..“남은 인생 외롭게 보내지마” ▲ 정희원, 불륜 논란 입 열었다 “부적절함 인식하고도 멈추지 못해” ▲ 김정난, 노브라에 바지 지퍼 오픈까지..“카메라에 잡혔냐” 당황 ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” ▲ 박나래 사라졌다..“이틀 전부터 연락 안 돼” 혼란 ▲ 가수 故 김정엽, 사고로 사망..향년 29세 ▲ ‘김우빈♥’ 신민아, 결혼 3주 기쁜 소식 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 유지태 씨 아내 김효진 씨가 채식주의자라니!",
        "content": "이웃님들, 어제 혹시 뉴스 보셨어요? 배우 유지태 씨가 아내 김효진 씨에 대해 이야기했는데, 이게 정말 깜짝 놀랄 만한 내용이더라고요! 우리 흔히 연예인 하면 화려한 식단이나 특별한 관리법을 생각하잖아요? 근데 김효진 씨는 완전한 채식주의자라고 하더라고요. 그것도 그냥 채식 정도가 아니라, 고기를 만지는 것조차 싫어할 정도로 철저하게 채식을 실천하신다고 해서 정말 신기했어요. 생각해보면 채식하는 분들이 주변에 꽤 있긴 하지만, 이렇게까지 확고하게 실천하는 경우는 흔치 않잖아요. 고기를 만지는 것조차 싫어한다는 말에 '와, 진짜 대단하다!' 싶었어요. 저만 그런 거 아니죠? 왠지 오늘 저녁부터 저도 모르게 고기 냄새만 맡아도 좀 거북해지는 건 아닐까 괜히 상상하게 되더라고요. 저도 사실 건강을 위해서 채식에 대해 관심은 있는데, 막상 실천하려니 쉽지 않더라고요. 혹시 이웃님들 중에 꾸준히 채식을 실천하시는 분 계시면 댓글로 노하우 좀 알려주세요!"
      },
      {
        "title": "채식주의, 대체 왜 시작하게 되는 걸까요?",
        "content": "이웃님들은 '채식주의' 하면 어떤 이미지가 떠오르시나요? 저는 예전에는 뭔가 '환경 보호'나 '동물 보호'를 위한 특별한 신념을 가진 사람들만 하는 건 줄 알았거든요. 근데 요즘에는 건강상의 이유로, 혹은 종교적인 이유로, 아니면 단순히 식습관 개선을 위해서 채식을 선택하는 분들이 정말 많아진 것 같아요. 김효진 씨처럼 개인적인 신념으로 채식을 하는 경우도 있겠지만, 사실 건강 때문에 채식을 시작하는 분들이 의외로 많다는 점, 알고 계셨나요? 요즘에는 불포화 지방산이나 콜레스테롤 섭취를 줄이고 싶어서, 혹은 포화 지방 섭취를 줄여서 심혈관 질환 예방에 도움을 받고 싶어 채식을 시작하시는 분들이 늘고 있다고 해요. 특히 육류 섭취가 많으면 소화기관에 부담이 될 수도 있고, 변비 등 소화 관련 문제를 겪는 분들도 채식을 통해 개선되는 경우가 있다고 하니, '채식주의'라는 단어가 단순히 어렵거나 특별한 사람들의 선택이 아니라, 이제는 우리 주변에서 흔히 볼 수 있는 건강한 식문화의 한 갈래로 자리 잡고 있다는 생각이 들어요. 김효진 씨도 단순히 고기를 싫어하는 것을 넘어, 본인의 가치관과 신념을 바탕으로 건강한 식습관을 유지하고 계신 거겠죠? 저도 이번 기회에 건강을 위해서 채식에 대해 조금 더 깊이 알아보려고 해요."
      },
      {
        "title": "남편을 위한 김치찌개, 그 눈물겨운 사연!",
        "content": "아니, 여기서 더 놀라운 반전이 있었어요! 김효진 씨가 고기를 만지는 것조차 싫어하는 채식주의자인데, 남편 유지태 씨를 위해서 '돼지고기 김치찌개'를 끓여준다는 거예요! 세상에... 이거 정말 로맨스 아닌가요? 유지태 씨가 직접 이야기했는데, 아내가 자신을 생각해서 일부러 돼지고기 김치찌개를 끓여주는데, 정작 본인은 맛을 못 본다는 거예요. 상상만 해도 뭉클하지 않나요? 아내는 남편을 위해 정성껏 요리를 하지만, 자신의 신념 때문에 직접 맛을 보거나 고기를 만지는 것조차 힘들 수 있는 상황이잖아요. 그럼에도 불구하고 남편을 위해 요리를 한다는 그 마음이 정말 대단하게 느껴졌어요. 그래서 유지태 씨가 ‘맛은 제 몫이다’라고 하면서 맛있게 먹었다고 하더라고요. 그 말을 듣는데 왠지 모르게 짠하면서도, 두 분의 깊은 사랑이 느껴지는 것 같았어요. 저도 가끔은 제 가족을 위해서 제가 좋아하지 않는 음식을 하거나, 조금 불편한 상황을 감수해야 할 때가 있거든요. 그럴 때마다 '내가 이걸 왜 하고 있나' 싶다가도, 상대방이 맛있게 먹는 모습을 보면 뿌듯함이 느껴지더라고요. 김효진 씨도 아마 그런 마음으로 유지태 씨를 위해 김치찌개를 끓여주시는 게 아닐까 싶어요. 정말이지, 사랑의 힘이란 이런 건가 봐요!"
      },
      {
        "title": "나도 한번 해볼까? 채식주의, 어렵지 않아요!",
        "content": "오늘 김효진 씨 이야기를 듣고 '나도 채식 한번 시작해볼까?' 하는 생각이 드신 이웃님들 계시죠? 하지만 막상 시작하려니 막막하게 느껴지실 수도 있어요. 너무 걱정하지 마세요! 저도 완벽한 채식은 아니지만, '플렉시테리언'이라고 해서 채식을 주로 하되 가끔은 육류도 섭취하는 유연한 채식을 하고 있거든요. 그래서 오늘은 채식을 좀 더 쉽게 시작할 수 있는 꿀팁 몇 가지를 알려드릴게요! 첫째, 하루 한 끼 채식부터 시작해보세요. 예를 들어, 아침 식사를 과일, 채소, 견과류 등으로 채우는 거예요. 점심이나 저녁 메뉴도 채소 위주의 식단으로 바꿔보는 거죠. 둘째, '대체육'을 활용해보세요. 요즘에는 식물성 재료로 만든 햄버거 패티, 소시지 등이 많이 나와서 고기 대신 부담 없이 즐길 수 있답니다. 셋째, 다양한 채식 레시피를 찾아보세요. 인터넷이나 요리책에 정말 맛있는 채식 레시피가 넘쳐나거든요! 파스타, 샐러드, 비빔밥 등 익숙한 메뉴도 채소 위주로 충분히 맛있게 만들 수 있어요. 넷째, 주변 사람들과 함께 해보는 것도 좋아요. 혼자 하는 것보다 친구나 가족과 함께 채식 도전을 하면 서로 격려도 되고 동기 부여도 된답니다. 김효진 씨처럼 처음부터 완벽하게 시작할 필요는 없어요. 조금씩, 즐겁게 채식을 실천하다 보면 어느새 건강하고 맛있는 채식 생활을 하고 있는 자신을 발견할 수 있을 거예요. 오늘 저녁 메뉴는 채소 듬뿍 비빔밥 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 유지태 씨가 이야기한 김효진 씨의 채식 이야기는 제게도 정말 큰 울림을 줬어요. 단순히 '채식하는 연예인' 정도로만 생각했었는데, 그 이면에 이렇게 깊은 신념과 사랑이 담겨 있다는 걸 알고 나니 새삼 다르게 느껴지더라고요. 특히 남편을 위해 본인의 신념을 조금씩 양보하면서도 최선을 다하는 김효진 씨의 모습이 정말 인상 깊었어요. 저도 앞으로는 제 주변 사람들을 위해서, 또 저 자신을 위해서 조금 더 건강한 식습관을 고민해봐야겠어요. 당장 고기를 완전히 끊기는 어렵겠지만, 오늘 저녁에는 채소 반찬을 하나 더 추가하거나, 다음 주말에는 채식 레스토랑에 한번 가보는 건 어떨까 싶어요. 이웃님들도 오늘 김효진 씨 이야기 듣고 뭔가 느끼신 점이 있다면, 댓글로 함께 나눠주시면 좋겠어요. 우리 모두 더 건강하고 행복한 식탁을 만들어 나가요! 여러분도 꼭 챙기세요, 건강한 식습관!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n15970?mid=n1008",
    "hashTag": [
      "#김효진",
      "#유지태",
      "#채식주의",
      "#채식",
      "#김치찌개",
      "#건강식단",
      "#연예인일상",
      "#이색식습관"
    ]
  },
  {
    "type": "ent",
    "title": "조현아, 부동산 대박 고백…\"길 잘못 들어 우연히 산 집, 10배 올랐다\" 깜짝 ('미우새')",
    "newTitle": "조현아 부동산 10배 대박 비결? 우연이 아닌 철저한 관리!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '미운 우리 새끼’에서는 가수 조현아가 영화 같은 부동산 투자 성공 일화를 공개했다. 11일 전파를 탄 SBS '미운 우리 새끼'(이하 '미우새')에서는 김종민과 조현아는 엘로디가 이사할 새집을 함께 보기 위해 모였다. 조현아는 과거를 회상하며 길 잘못 들어 산 집 10배 올랐다라고 고백해 현장에 있던 출연진과 제작진을 모두 경악케 했다. 특별한 계획 없이 우연히 마주한 동네였지만, 오직 '인프라' 하나만을 따져보고 내린 과감한 결정이 1000%라는 기록적인 수익으로 돌아온 것. 하지만 이러한 ‘대박’은 단순한 운이 아니었다. 조현아는 자신만의 독특한 재테크 습관을 공개하며 “어릴 때부터 어머니 손에 이끌려 은행을 놀이터처럼 다녔다”고 밝혔다. 이어 “지금도 은행에 가면 한 번에 3시간씩 시간을 보낸다. 이미 빠져나간 돈과 빠져나갈 돈을 체크하고 세금까지 철저히 준비한다”며 전문가 못지않은 철두철미한 자산 관리 면모를 보였다. / skywould514@osen.co.kr [사진] ‘미운 우리 새끼' 방송화면 캡쳐 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 길 잘못 들어 10배 올랐다고요?",
        "content": "여러분, 오늘 뉴스 보셨어요? 가수 조현아 씨가 '미운 우리 새끼'라는 프로그램에서 엄청난 부동산 투자 성공담을 공개했더라고요. 진짜 영화 같은 이야기인데, 단순히 운이 좋아서 성공한 게 아니라더라구요. 아니, 길을 잘못 들어갔는데 우연히 산 집이 10배가 올랐다는 게 말이 돼요? 제가 다 깜짝 놀랐어요. 옆에서 듣던 다른 출연진들도 다들 경악했다고 하더라고요. 저도 가끔 집 근처 돌아다니다가 '와, 여기 괜찮다' 싶은 곳이 눈에 띄긴 하는데, 그렇게까지 대박이 날 줄은 상상도 못 했거든요. 이게 정말 순전히 운일까요, 아니면 조현아 씨만의 뭔가 특별한 비결이 있는 걸까요? 오늘 저랑 같이 그 비밀을 한번 파헤쳐 보자고요!"
      },
      {
        "title": "부동산 '인프라', 그거 정확히 뭔가요?",
        "content": "조현아 씨가 그 집을 고른 결정적인 이유가 바로 '인프라'였다고 하잖아요. 근데 이게 좀 어려운 말처럼 들릴 수도 있어서, 우리 혹시라도 '이게 뭐지?' 싶으신 분들을 위해 제가 좀 쉽게 풀어볼게요. 부동산에서 말하는 '인프라'는 쉽게 말해 그 지역에 편리하게 살아가는 데 필요한 모든 시설들을 말하는 거예요. 예를 들어, 우리 동네에 맛집이 많고, 예쁜 카페가 있고, 쇼핑할 수 있는 가게들이 잘 갖춰져 있으면 '상업 시설 인프라가 좋다'고 할 수 있겠죠? 또, 병원이나 은행 같은 편의시설이 가까이 있고, 도서관이나 공원 같은 문화/휴식 공간도 잘 되어 있다면 '생활 편의 인프라'가 좋다고 하는 거고요. 교통이 편한 것도 엄청 중요하잖아요. 지하철역이 가깝거나, 버스 노선이 다양하면 '교통 인프라'가 좋다고 할 수 있죠. 아이들을 키우는 집이라면 학교나 학원가도 가까이 있는 게 중요하고요. 조현아 씨는 이런 인프라를 꼼꼼히 따져보고 투자를 결정했다는 건데, 역시 보는 눈이 다르긴 다르더라고요. 단순한 집값 상승이 아니라, 그 지역의 가치를 보고 투자한 거겠죠?"
      },
      {
        "title": "어릴 때부터 은행을 놀이터처럼? 철두철미한 재테크 습관!",
        "content": "근데 여기서 더 놀라운 건, 조현아 씨가 이렇게 부동산으로 '대박'을 낼 수 있었던 게 단순한 운이 아니라는 거예요. 어릴 때부터 어머니 손에 이끌려 은행을 놀이터처럼 다녔다는 말이 진짜 충격이었어요. 저는 어릴 때 은행 가면 그냥 막대 사탕 하나 받고 지루해했던 기억밖에 없거든요. 조현아 씨는 '지금도 은행에 가면 한 번에 3시간씩 시간을 보낸다'고 하더라고요. 와, 정말 대단하죠? 단순히 돈을 넣고 빼는 걸 넘어서, 이미 빠져나간 돈과 앞으로 빠져나갈 돈을 꼼꼼히 체크하고, 세금 문제까지 철저하게 준비한다고 해요. 이게 바로 '자산 관리'의 핵심인데, 사실 많은 사람들이 이 부분을 놓치고 그냥 흘려버리는 경우가 많거든요. 저도 사실 복잡한 세금이나 돈 관리하면 머리가 지끈거릴 때가 많은데, 조현아 씨는 전문가 못지않은 철두철미함을 보여줬다는 게 너무 인상 깊었어요. 이렇게 철저하게 준비된 바탕 위에, 좋은 기회를 제대로 잡았기 때문에 10배라는 어마어마한 수익을 얻을 수 있었던 게 아닐까 싶어요."
      },
      {
        "title": "나만의 '부동산 인프라' 체크리스트 만들기!",
        "content": "조현아 씨의 이야기를 듣고 나니, 저도 당장 제 주변을 돌아보게 되더라고요. '우리 동네 인프라는 어떤가?' 하고 말이죠. 혹시 여러분도 '나도 한번 부동산 투자를 해볼까?' 혹은 '지금 사는 집 주변 환경이 괜찮나?' 하고 궁금하시다면, 제가 조현아 씨의 사례를 바탕으로 간단한 '인프라 체크리스트'를 만들어 봤어요. 한번 같이 볼까요? 첫째, 교통! 지하철역이나 버스 정류장이 얼마나 가까운지, 주요 도로로의 접근성은 어떤지 확인해 보세요. 둘째, 생활 편의시설! 마트, 병원, 은행, 관공서 등이 얼마나 가까이 있는지 보세요. 셋째, 교육 환경! 아이가 있다면 학교와의 거리, 학원가 형성 여부도 중요하겠죠. 넷째, 문화/여가 시설! 공원, 도서관, 영화관, 쇼핑몰 등이 가까이 있으면 삶의 질이 훨씬 올라가잖아요. 다섯째, 미래 가치! 주변에 재개발 예정지나 새로운 교통망 확충 계획은 없는지 알아보는 것도 좋아요. 이런 요소들을 꼼꼼히 체크하다 보면, 숨겨진 보석 같은 곳을 발견할 수도 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 조현아 씨의 부동산 대박 이야기를 들으면서 정말 많은 걸 배웠어요. 처음에는 '우연히 산 집이 10배가 올랐다니, 정말 운이 좋았다!'는 생각만 했는데, 그 뒤에 숨겨진 조현아 씨의 철저한 자산 관리와 꼼꼼한 안목을 보면서 '아, 이게 아무나 하는 게 아니구나' 싶었어요. 앞으로 저는 돈 관리를 조금 더 열심히 해야겠다고 다짐했답니다. 단순히 월급날만 기다리고, 어디 써버릴지 고민하는 게 아니라, 제 돈이 어떻게 움직이고 있는지, 앞으로 어떻게 관리해야 할지 조금 더 깊이 고민해 보려고요. 그리고 부동산 투자라는 게 단순히 '돈 되는 것'만을 쫓는 게 아니라, 그 지역의 가치와 생활 편의성까지 함께 고려해야 한다는 점도 꼭 기억해야겠어요. 혹시 여러분도 부동산 투자에 관심이 있다면, 조현아 씨처럼 꼼꼼하게 알아보시고 신중하게 결정하시길 바라요! 저도 앞으로 꾸준히 공부하면서 제 테크 실력도 업그레이드해 나가려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n16290?mid=n1008",
    "hashTag": [
      "#조현아",
      "#미운우리새끼",
      "#부동산투자",
      "#재테크",
      "#성공스토리",
      "#인프라",
      "#자산관리",
      "#꿀팁"
    ]
  },
  {
    "type": "ent",
    "title": "한림예고 졸업앨범서 걸그룹 멤버 사진 누락…\"한 번뿐인 졸업인데\"",
    "newTitle": "졸업앨범 사진 누락? 충격! 아이돌 원지민 사건 파헤치기",
    "article": "팬들에게 직접 졸업사진 공개한 원지민. 사진 | 온라인커뮤니티 [스포츠서울 | 김미영 기자] 걸그룹 클라시의 멤버 원지민이 최근 졸업한 고등학교의 졸업앨범에서 자신의 이름과 사진이 빠진 사실이 온라인에서 빠르게 퍼지고 있다. 11일 온라인 커뮤니티와 원지민의 쇼셜미디어(SNS) 계정 등에 따르면 원지민은 “이게 내 졸업사진이야”이라며 자신이 직접 팬들에게 졸업 사진을 공개했다. 원지민은 지난 8일 한림예고를 졸업했으나 해당 학교의 졸업앨범에서는 사진과 이름을 찾을 수 없었던 것. 한림예고 졸업식서 원지민. 사진 | 원지민 SNS 원지민은 “졸업앨범 사진이 누락돼서 그냥 내가 다 보내줄게. 좀 속상하다”라며 “앨범에 내 이름이랑 사진 하나도 없어”라고 설명했다. 이어 “그래도 이제는 끝난 일이니까 그만 아쉬워해야지”라며 “이렇게라도 보여줄 수 있어서 다행이다”라고 애써 스스로를 위로하려는 모습을 보였다. 그는 지난 8일 서울 송파구 한림예고에서 열린 졸업식에 참석했다. 그러나 같은 날 해당 학교 공식 계정에 공개된 졸업생 소개에도 원지민의 사진과 이름은 없었다. 이에 한림예고 측은 10일 공식 소셜미디어(SNS) 계정에 “한림예고 실용음악과 14기 원지민(CLASSy)의 졸업앨범 사진을 다시 게재합니다”라며 “한림예고에서 보낸 3년의 시간을 발판 삼아 더 큰 무대로 나아가는 지민에게 축하를 전하며, 새 소속사와 함께 재도약하는 클라씨를 응원하겠다”라고 뒤늦게 원지민의 사진을 올렸다. 그러나 “누락시키면 다시 만들어 줘야 되는거 아닌가”, “한두 푼 받는 것도 아니고 모든 학생에게 한 번뿐이라는 고등학교 졸업을 이런 식으로 처리하면 안 되지” 등 팬들의 항의가 이어졌다. mykim@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 역시 '세계 최강'답다! 안세영, 2026년 첫 대회 우승으로 출발...말레이시아오픈 3연패 달성 ▶ 야노 시호, \"50억 도쿄집은 내 명의\"...추성훈, 보탠 돈은? ▶ \"언니는 내 사랑\" 새벽 오열...낮엔 고소? 뒤집힌 태도의 온도차 ▶ '모범택시3' 전소니, 군복이 찰떡...\"비주얼은 청순, 눈빛은 살벌\" ▶ 강민경, 두쫀쿠 10개 먹어도 타격 없는 몸매 ▶ \"삼성의 레전드냐, MLB 도전이냐\"...원태인, 인생 건 2026 '운명의 투구' ▶ \"사람이야 여신이야?\"...문가영, 드레스 자태는 '천상계' ▶ 故 안성기 발인 날, 조용필은 '친구여'로 떠나보냈다 ▶ '놀토' 400회, 축하와 불편함의 공존...키·박나래·입짧은햇님, 없었던 것처럼 ▶ '저속노화' 정희원 \"선 긋지 못했다\" 불륜 입장 발표 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 졸업 앨범에 사진이 쏙 빠졌다니, 무슨 일이죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접해서 저도 모르게 흥분해서 바로 달려왔어요. 바로 걸그룹 클래씨의 멤버 원지민 씨의 졸업 앨범 사진 누락 사건인데요. 상상만 해도 너무 속상하잖아요? 한평생 딱 한 번뿐인 소중한 고등학교 졸업인데, 그날의 추억을 고스란히 담아 간직해야 할 졸업 앨범에서 자신의 사진과 이름이 쏙 빠져있다는 사실! 듣기만 해도 마음이 너무 아프더라고요. 이런 일이 실제로 일어나다니, 진짜 충격적이지 않나요? 얼마 전 직접 졸업 사진을 공개하며 속상한 마음을 내비쳤다고 하는데, 도대체 학교 측에서는 무슨 일이 있었던 건지, 그리고 우리 사랑하는 이웃님들도 혹시 비슷한 경험이 있으신 건 아닌지… 오늘 이 사건을 꼼꼼하게 파헤쳐 보고, 우리 아이들의 소중한 추억이 헛되지 않도록 함께 이야기 나눠봐요."
      },
      {
        "title": "졸업 앨범 사진, 왜 중요할까요? (feat. 원지민 사건의 배경)",
        "content": "이 뉴스, 처음 들으셨을 땐 '어휴, 또 학교 행사에서 삐끗했나 보다' 하고 넘기셨을 수도 있어요. 하지만 이게 왜 그렇게 큰 이슈가 되는지, 제가 차근차근 설명해 드릴게요. 일단, 졸업 앨범은 단순히 졸업생들의 얼굴을 모아놓은 책이 아니잖아요. 그동안 함께 웃고 울었던 친구들과의 추억, 선생님과의 소중한 기억, 그리고 내 꿈을 키워왔던 그 모든 시간들이 응축된, 어떻게 보면 '시간을 담는 보물 상자' 같은 거랄까요? 특히 고등학교 졸업은 인생에서 정말 몇 번 오지 않는 중요한 순간이잖아요. 이런 소중한 순간을 기록하는 졸업 앨범에 내 사진이 빠졌다는 건, 정말 상상 이상의 실망감을 안겨줄 수밖에 없는 거죠. 원지민 씨 같은 경우에는 이미 연예인으로서 많은 팬들의 사랑을 받고 있지만, 설령 그렇지 않더라도 한 학생으로서 자신의 졸업을 공식적으로 기념받지 못했다는 사실 자체가 얼마나 속상할지는… 정말 십분 이해가 가더라고요. 학교 측의 실수로 발생한 일이라고 해도, 다시 한번 꼼꼼하게 확인하는 절차를 거쳤더라면 이런 안타까운 상황은 충분히 막을 수 있었을 텐데 말이죠. 앞으로는 이런 일이 다시는 발생하지 않도록, 학교 측의 철저한 관리와 책임감이 더욱 중요해질 것 같아요."
      },
      {
        "title": "원지민의 속상함, 팬들의 분노… 그날의 진짜 이야기",
        "content": "뉴스 내용을 좀 더 자세히 들여다보면, 원지민 씨가 직접 자신의 SNS에 졸업 사진이라며 올린 사진이 바로 팬들에게 공개한 것이라고 해요. 원래대로라면 졸업 앨범에 실려야 할 사진이 없어서, 직접 팬들에게 '이게 내 졸업사진이야'라며 공개할 수밖에 없었던 거죠. 얼마나 속상했을까요. '졸업 앨범 사진이 누락돼서 그냥 내가 다 보내줄게. 좀 속상하다'라고 직접 이야기할 정도였다니, 마음고생이 심했을 것 같아요. 앨범에 이름이랑 사진이 하나도 없었다니… 정말 겪고 싶지 않은 경험이죠. 그럼에도 불구하고 '그래도 이제는 끝난 일이니까 그만 아쉬워해야지', '이렇게라도 보여줄 수 있어서 다행이다'라며 스스로를 다독이려는 모습이 오히려 더 짠하게 느껴졌어요. 분명 학교 행사도 성황리에 마쳤고, 졸업식 자체는 참석했지만, 이렇게 공식적인 기록에서 누락되었다는 사실이 밝혀지면서 팬들 사이에서는 당연히 항의가 이어졌다고 해요. '누락시키면 다시 만들어 줘야 되는 거 아닌가', '모든 학생에게 한 번뿐이라는 고등학교 졸업을 이런 식으로 처리하면 안 되지'라는 말들이 바로 이런 마음에서 나온 거겠죠. 그만큼 졸업 앨범이 갖는 의미가 크다는 걸 다시 한번 느끼게 되는 순간이었어요."
      },
      {
        "title": "우리 아이 졸업 앨범, 꼼꼼하게 챙기는 꿀팁 공개!",
        "content": "이번 사건을 보면서 '내 아이의 졸업 앨범은 안전할까?' 하는 걱정이 드는 부모님들도 계실 것 같아요. 그래서 오늘은 우리 아이들의 소중한 추억을 지키기 위한 몇 가지 꿀팁을 알려드릴게요. 우선, 학교에서 졸업 앨범 제작 관련 안내문을 받으면 꼼꼼하게 확인하는 습관을 들이는 것이 중요해요. 개인 정보 활용 동의서 같은 부분은 물론이고, 사진 촬영 일정이 언제인지, 혹시라도 촬영하지 못했을 경우 어떻게 해야 하는지 등 구체적인 내용을 파악해야 하죠. 만약 우리 아이가 개인적인 사정으로 사진 촬영에 참여하지 못했다면, 학교 측에 반드시 미리 알려서 보완할 수 있는 방법을 문의해야 해요. 예를 들어, 예전에 찍었던 증명사진을 활용하거나, 별도의 보충 촬영 기회를 요청하는 등 학교마다 규정이 다를 수 있으니 적극적으로 소통하는 게 답이랍니다. 그리고 졸업 앨범이 최종 인쇄되기 전에, 혹시 가능하다면 학교 측에서 미리 학생이나 학부모에게 사진이나 정보가 제대로 들어갔는지 확인할 수 있는 기회를 제공해 주는 것도 좋은 방법이 될 것 같아요. 물론 번거로운 과정일 수 있지만, 우리 아이의 소중한 추억을 위해서라면 이 정도의 노력은 충분히 투자할 가치가 있다고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "이번 원지민 씨의 졸업 앨범 사진 누락 사건을 보면서, 정말 많은 생각을 하게 되었어요. 단순히 '한 아이돌의 학교 행사 실수' 정도로 넘어가기에는, 졸업 앨범이 갖는 의미가 너무나도 크다는 것을 다시 한번 절감했거든요. 앞으로는 제 아이가 졸업할 때가 오면, 학교로부터 오는 안내문 하나하나를 더욱 꼼꼼하게 살펴보고, 사진 촬영 일정이나 앨범 내용에 대해서도 더욱 적극적으로 관심을 가져야겠다고 다짐했어요. 혹시라도 우리 아이가 학교 행사 참여에 어려움을 겪거나, 앨범 제작 과정에서 문제가 생길 경우, 학교 측과 적극적으로 소통해서 해결 방안을 함께 모색하는 것도 중요할 것 같아요. 세상에… 이렇게 중요한 순간의 기록이 제대로 남지 않는다는 건 정말 너무 안타까운 일이잖아요. 그래서 저는 앞으로 우리 아이의 학창 시절을 더욱 소중하게 기록하고, 혹시 모를 실수를 대비해서 사진이나 관련 서류들을 잘 보관해 둬야겠다고 생각했어요. 여러분도 혹시 비슷한 경험이 있거나, 앞으로 주의해야 할 점이 있다면 댓글로 함께 공유해 주시면 감사하겠습니다! 우리 함께 우리 아이들의 소중한 추억을 잘 지켜나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n15559?mid=n1008",
    "hashTag": [
      "#원지민",
      "#클래씨",
      "#졸업앨범",
      "#사진누락",
      "#한림예고",
      "#아이돌",
      "#졸업",
      "#학교행사"
    ]
  },
  {
    "type": "pol",
    "title": "둘째는 집에서 7㎞·막내는 2.5㎞…\"이혜훈 아들 '직주근접' 공익 특혜\"",
    "newTitle": "아들 병역 특혜 논란, '직주근접'이 뭐길래?",
    "article": "[서울신문]이혜훈 기획예산처 장관 후보자의 아들들이 공익근무요원으로 근무할 당시 ‘직주근접’ 병역 혜택을 받았다는 의혹이 11일 제기됐다. 앞서 갑질 의혹, 장남의 ‘아빠찬스’ 취업 의혹에 병역 의혹까지 제기되자 야당은 대통령실에 입장을 밝히라며 압박 수위를 높였다. 국회 재정경제기획위원회 야당 간사인 박수영 국민의힘 의원은 이날 페이스북을 통해 “이 후보자 차남은 2014년 3월부터 2년 간 서초구 지역아동센터에서 공익근무했다”며 “집에서 7㎞ 떨어진 가까운 곳”이라고 밝혔다. 박 의원은 “병무청 자료를 보면, 해당 센터가 공익을 받은 것은 차남이 근무한 2014년부터였고, 현재까지도 1명씩만 근무하도록 하고 있다”며 “즉, 이 후보자 차남이 집 근처 해당 센터의 첫 공익근무요원”이라고 설명했다. 또 이 후보자의 삼남은 2019년 1월부터 2020년 12월까지 서울 방배경찰서에서 근무했던 것으로 알려졌다. 박 의원은 “삼남은 집에서 불과 2.5km 떨어진 ‘직주근접’ 공익요원 생활을 했다”며 “병무청 최근 10년 기록을 보니 방배경찰서는 삼남이 복무를 시작하던 2019년부터 2021년까지 딱 3년만 공익요원을 받았는데, 그 전후는 없었다”고 밝혔다. 이 후보자의 장남은 2022년 10월 국책 연구기관인 대외경제정책연구원(KIEP) 부연구위원에 지원할 당시, 아버지인 김영세 연세대 경제학부 교수가 교신저자로 되어있는 논문을 제출한 뒤 입사해 ‘아빠 찬스’를 사용했다는 의혹도 받고 있다. 재경위 소속 천하람 개혁신당 의원이 KIEP로부터 제출받은 채용 서류에 따르면 장남은 해당 논문을 경력 사항에 기재했다. 이 후보자의 ‘보좌진 갑질 폭언’ 녹취도 추가 폭로가 이어지고 있다. 이날 최보윤 국민의힘 수석대변인은 “갑질, 투기, 재산 신고, 논문, 증여, 자녀 특혜까지 그 종류도 백화점식”이라며 “대통령실은 더 이상 강 건너 불구경하듯 시간을 끌 것이 아니라, 국민 앞에 분명한 입장을 밝혀야한다”고 말했다. 이에 대해 이 후보자는 이날 청문회 지원단을 통해 “장남의 현역 복무를 포함해 세 아들 모두가 병역의무를 성실히 이행했으며 불법·부당한 사항은 전혀 없다”고 입장을 냈다. 장남의 ‘아빠 찬스’ 논란에는 앞서 “학위 논문을 발전시킨 것으로 문제가 없다”고 설명했다. 한편 국토교통부는 결혼한 장남을 ‘위장 미혼’으로 청약 점수를 부풀려 서울 반포 래미안 원펜타스를 분양받은 부정 청약 의혹과 관련해 사실 확인에 착수했다. 서울 박효준·세종 조중헌 기자 [서울신문 다른기사 보러가기] ☞ 전원주, 심상치 않은 기류…‘♥19살 연하남’과 대놓고 스킨쉽 ☞ ‘76세에 득남’ 김용건, 아이 안은 모습… 며느리 황보라 “할아버지 타임” ☞ 션 막내딸 공개, 정혜영과 똑 닮아…“배우 시키라고들” ☞ 김지민에 트라우마 안긴 ‘앞뒤 다른’ 후배…“심지어 잘됐다” ☞ “가슴축소술 하자더니 가슴 사진 찍어갔다” 女연예인 ‘충격 고백’ ☞ ‘갈대숲 백골’ 맨발로 버려진 그녀…깎인 광대뼈가 그 한을 풀어주다 [듣는 그날의 사건현장 - 범죄는 흔적을 남긴다] ☞ 애정전선 위기? 야노시호 “♥추성훈 바빠…남자친구 필요” 폭탄 발언 ☞ 결혼 1년 만에…박위, ♥송지은에 ‘재혼’ 제안했다 ☞ ‘비상계엄’ 소재로 사용한 이 드라마...시청률 13% 찍고 막 내려 ☞ 안성재 “어릴 때 손가락 절단”...어머니 의지로 지킬 수 있어 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 아들 병역 특혜 논란, '직주근접'이 뭐길래?",
        "content": "여러분, 안녕하세요! 요즘 정말 깜짝 놀랄 만한 뉴스가 계속 들려오죠? 어제 저도 뉴스를 보다가 '이게 무슨 일인가' 싶어서 눈이 동그래졌어요. 바로 이혜훈 전 기획예산처 장관 후보자와 관련된 건데요, 아들들의 공익근무요원 복무 당시 '직주근접' 혜택을 받았다는 의혹이 제기되었다고 하더라고요. 아들 세 명 모두 병역 의무를 성실히 이행했다고 하지만, '직주근접'이라는 말 자체가 생소하신 분들도 계실 것 같고, 이게 대체 왜 문제가 되는 건지 궁금해하시는 이웃님들이 많으실 것 같아서 오늘 제가 꼼꼼하게 파헤쳐 보려고 합니다! 특히 첫째는 집에서 7㎞, 막내는 2.5㎞ 떨어진 곳에서 근무했다는데, 과연 어떤 사연이 있었던 건지, 우리도 혹시 이런 혜택을 받을 수 있는 건 아닌지… 아니면 이런 혜택이 왜 특혜로 보이는 건지, 쉽고 재미있게 이야기 나눠볼게요. 진짜 이럴 수가 있나 싶기도 하고, 한편으로는 또 어떤 세상이 펼쳐질지… 함께 알아가는 재미가 쏠쏠할 거예요!"
      },
      {
        "title": "'직주근접'이란 게 대체 뭐길래? 알고 보니 병역 특혜 논란의 핵심!",
        "content": "자, 그럼 이 복잡한 이야기를 파헤치기 전에, 가장 궁금하실 '직주근접'이 뭔지부터 짚고 넘어가야겠죠? 직주근접, 말 그대로 '직장'과 '주거'가 '가까울 근(近)' 자를 써서 가까운 곳을 의미해요. 그러니까, 내가 사는 집이랑 내가 일하는 직장이 가까운 걸 말하는 거죠. 이게 왜 병역 특혜 논란에 나왔냐고요? 바로 공익근무요원 복무지를 배치할 때, 집에서 가까운 곳으로 배치받는 것이 일반적인 사람들에게는 쉽지 않은 일이기 때문이에요. 특히 장관 후보자 같은 높은 지위에 있는 분의 자녀라면, 더욱이 '엄마 찬스', '아빠 찬스'를 써서 집에서 편하게 복무할 수 있는 곳을 알아봐 주는 것 아니냐는 의혹이 제기될 수 있는 거죠. 기사에 따르면 이 후보자의 둘째 아들은 집에서 7㎞ 떨어진 서초구 지역아동센터에서, 셋째 아들은 집에서 2.5㎞ 떨어진 방배경찰서에서 공익근무를 했다고 해요. 단순히 거리가 가깝다는 것 자체는 문제가 아닐 수 있지만, 중요한 건 해당 근무지들이 그 시점에 특별히 공익근무요원을 받기 시작했거나, 특정 기간에만 받은 곳이라는 점이에요. 마치 '내가 복무할 때 딱 맞춰서 기회가 열린 것 아니냐'는 의심을 살 만한 상황인 거죠. 이게 만약 정말로 개인의 능력이나 지원만으로 갈 수 있는 곳이 아니라, 특별한 배경이나 영향력으로 인해 가능했다면, 그걸 '직주근접'이라는 좋은 말로 포장한 '특혜'라고 볼 수 있다는 거예요."
      },
      {
        "title": "아들들의 '직주근접' 복무, 구체적인 정황은 이렇습니다!",
        "content": "뉴스 기사를 좀 더 자세히 들여다보니, 이 의혹들이 그냥 나온 게 아니라는 생각이 들더라고요. 국민의힘 박수영 의원 페이스북 글을 통해 구체적인 정황이 드러났는데요. 먼저 둘째 아들의 경우, 2014년 3월부터 2년 동안 서초구에 있는 한 지역아동센터에서 공익근무를 했대요. 그런데! 병무청 자료를 보니, 이 지역아동센터에 공익근무요원이 배정된 건 딱 둘째 아들이 근무하기 시작한 2014년부터이고, 현재까지도 한 명씩만 근무하도록 운영되고 있다는 거예요. 이건 마치 '이혜훈 후보자의 둘째 아들을 위해 그 자리가 마련된 것 아니냐?'라는 의심을 지울 수 없게 만드는 대목이죠. 더 놀라운 건 셋째 아들의 경우예요. 2019년 1월부터 2020년 12월까지 서울 방배경찰서에서 근무했는데, 집에서 겨우 2.5km 떨어진 곳이었답니다. 여기서도 비슷한 상황이 포착되었는데요, 병무청 기록을 보니 방배경찰서에서 공익요원을 받은 건 셋째 아들이 복무하던 2019년부터 딱 3년 동안뿐이었다는 거예요. 그 전후로는 공익요원 배정이 없었다고 하니, 이것 역시 '아들을 위해 특별히 열린 기회가 아니었을까?' 하는 의혹을 불러일으키기에 충분하죠. 단순히 집이 가까운 것뿐만 아니라, 그 시점에 특정 인원을 받도록 특별히 자리가 마련된 듯한 정황이 포착되면서 '직주근접'이 '병역 특혜'로 비춰지는 거랍니다. 마치 퍼즐 조각이 딱딱 맞아떨어지는 것처럼요."
      },
      {
        "title": "이런 의혹, 어떻게 대처해야 할까요? 우리가 알아둬야 할 병역 관련 상식!",
        "content": "사실 병역 문제는 대한민국 모든 남성들에게 정말 민감하고 중요한 문제잖아요. 이런 '직주근접' 특혜 의혹이 나올 때마다 많은 분들이 상대적 박탈감을 느끼거나, '나도 저런 혜택을 받을 수 있다면…' 하는 생각도 들 수 있을 것 같아요. 하지만! 우리가 꼭 알아둬야 할 것은, 병역 의무는 누구에게나 공평하게 주어져야 한다는 점이에요. 물론 공익근무요원 제도가 원래 집에서 멀지 않은 곳에서 복무하도록 배려하는 측면이 전혀 없는 것은 아니겠지만, 그것이 마치 '금수저'나 '권력자의 자녀'에게만 주어지는 특별한 혜택처럼 느껴진다면 문제가 되는 거죠. 만약 여러분도 주변에 '우리 아들/딸은 집 근처에서 공익근무 했으면 좋겠다'고 생각하신다면, 몇 가지 알아두셔야 할 점이 있어요. 첫째, 공익근무요원 배정은 병무청의 공정하고 투명한 절차를 통해 이루어져야 한다는 것입니다. 특정 기관이나 특정 시점에만 특별히 TO(정원)가 열리는 경우는 드물고, 대부분은 정해진 절차에 따라 지원하고 추첨을 통해 배정받게 됩니다. 둘째, '직주근접'이라는 명목으로 개인적인 편의를 봐주는 듯한 인상을 주는 것은 오해를 살 수 있다는 점이에요. 실제로 의혹이 제기된 경우처럼, 특정 인물이 복무하면서 갑자기 해당 기관에 TO가 생겼다거나, 일반적인 절차와 다르게 배정받았다는 의혹이 있다면, 이는 명백한 특혜로 간주될 수 있습니다. 따라서 여러분이 혹시라도 이런 상황에 놓이게 된다면, 모든 절차를 합법적이고 투명하게 진행하는 것이 가장 중요하며, 혹시라도 불합리하거나 의심스러운 부분이 있다면 관련 기관에 문의하고 명확한 답변을 받는 것이 좋습니다. 나중에 혹시 모를 오해를 막기 위해서라도 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 진짜 느끼는 게 많았어요. '직주근접'이라는 단어가 굉장히 세련되고 합리적인 것처럼 들릴 수도 있는데, 그 이면에 이런 의혹이 숨어있을 줄이야… 제가 만약 누군가의 부모라면, 제 자식이 어떤 혜택을 받든 공정하고 투명한 과정으로 주어지기를 바랄 것 같아요. 특히 병역이라는 민감한 문제에서는 더욱 그렇겠죠. 앞으로는 이런 '금수저 특혜' 논란이 좀 덜했으면 좋겠다는 생각이 간절히 들더라고요. 우리 아이들이 살아갈 세상은 좀 더 정의롭고 공평했으면 좋겠잖아요. 저도 앞으로는 이런 사회적 이슈들을 좀 더 관심을 가지고 지켜보고, 혹시라도 제 주변에서 비슷한 일이 있다면 그냥 지나치지 않고 목소리를 내는 사람이 되어야겠다고 다짐했어요. 여러분도 혹시 이런 '직주근접' 특혜 의혹이나 다른 사회적 이슈에 대해 느끼는 점이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나누는 것만으로도 큰 힘이 될 거예요. 우리 모두가 좀 더 나은 사회를 만드는 데 작은 힘이라도 보탤 수 있기를 바랍니다. 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01067?mid=n1006",
    "hashTag": [
      "#직주근접",
      "#병역특혜",
      "#이혜훈",
      "#공익근무요원",
      "#국민청원",
      "#병역의무",
      "#정치이슈",
      "#사회적공정성"
    ]
  },
  {
    "type": "pol",
    "title": "국힘, 새 당명에 넣을 단어만 고민…'간판' 간다고 새로운 시대 올까",
    "newTitle": "국민의힘 당명, '자유' 들어가면 외연확장 어려울까?",
    "article": "자유·공화 등 보수 정당 가치 넣고 싶다지만 외려 외연 확장 한계 우려 ‘새누리·국민의힘’ 탈이념 단어 선택 뒤 성과…당원 투표 결과 12일 발표 국민의힘이 11일 당명 개정을 위한 전 당원 찬반 투표를 마무리했다. 당 안팎에서는 새 당명에 ‘자유’나 ‘공화’ 등을 포함하는 방안도 거론된다. 이념 지향적인 단어가 당명에 들어갈 경우 외연 확장이 어려워질 수 있다는 우려도 나온다. 국민의힘은 지난 9일부터 사흘간 책임당원을 대상으로 당명 개정 여부를 묻는 자동응답전화(ARS) 조사를 실시해 이날 마무리했다. 책임당원들을 대상으로 새 당명에 대한 의견 수렴도 진행했다. 전 당원 투표 결과는 12일 발표될 예정이다. 장동혁 대표는 앞서 새 당명에 보수 정당의 가치를 담아야 한다고 언급한 바 있다. 장 대표는 지난 7일 기자회견에서 “당의 가치와 방향을 재정립하고, 전 당원의 뜻을 물어 당명 개정을 추진하겠다”고 밝혔다. 지난해 12월25일 사랑의교회 예배를 마친 후에는 당명 개정 가능성을 언급하면서 “국민의힘이 나아가야 할 방향을 새롭게 정립하고 보수 정당의 가치를 새롭게 정립할 필요가 있다”고 했다. 일각에서는 ‘자유’ 등을 당명에 포함하는 안이 거론된다. 장 대표와 가까운 한 인사는 “새누리당, 국민의힘 같은 것 말고 정당으로서 이름이 오래갈 수 있도록 당명 자체에 자유·공화·민주의 가치를 담아야 한다는 의견을 장 대표에게 전달했다”며 “이름을 바꿔서 당의 전체적인 정체성을 바꿔야 한다”고 말했다. 한 국민의힘 관계자는 “지금 분위기상 아마 당명에 ‘자유’ 글자를 넣을 것 같다”고 말했다. 다만 이념지향적 단어가 새 당명에 포함될 경우 당 외연 확장이 어려워진다는 우려도 나온다. 다른 국민의힘 관계자는 이날 통화에서 “장 대표가 당명에 가치를 넣고 싶어 해서 가치 지향적인 단어가 들어갈 가능성이 클 것으로 예측한다”면서도 “이념 지향이 뚜렷해지는 것에 대한 우려도 있어서 이에 대한 고민도 하게 될 것”이라고 말했다. 한 재선 의원은 “이념 지향적인 단어를 넣는다면 지금의 스탠스 그대로 가겠다는 것 아니겠나”라며 “외연 확장하고는 거리가 멀어지는 것”이라고 했다. 앞선 당명 변경 사례 중 새누리당·국민의힘으로의 개정은 탈이념적인 당명을 내세운 것이다. 중앙선거관리위원회 디도스(DDoS) 공격 사건이 불거지고 이명박 전 대통령의 레임덕 상황에서 한나라당은 2012년 2월 ‘새로운 세상’이라는 뜻의 순우리말 ‘새누리당’으로 간판을 바꿔 달았다. 이후 같은 해 4월 총선에서 과반 의석을 달성했고 18대 대선에서는 박근혜 전 대통령이 당선됐다. 2020년 9월 미래통합당은 ‘국민을 위해 행사하는 힘, 국민에게서 나오는 힘, 국민을 하나로 모으는 힘’이라는 의미의 국민의힘으로 당명을 변경했다. 국민의힘은 2021년 서울·부산시장 재보궐선거에서 승리했고, 2022년 대선에서는 윤석열 전 대통령이 당선됐다. 반면 자유한국당으로의 개정은 이념 지향적 당명을 내세운 사례다. 2016년 국정농단 사태와 박근혜 전 대통령 탄핵 이후 당 쇄신을 위해 당명을 이같이 바꿨으나 자유한국당은 2017년 대선에서 패배했다. 2018년 지방선거에서도 대구시장·경북지사를 제외하고는 전패했다. 당의 체질 자체를 변화시키지 않으면 당명 변경은 ‘간판 갈이’에 불과하다는 지적도 나온다. 수도권 지역구의 한 의원은 “이름 바꾸는 게 중요한 게 아니라 안에 내용도 바꾸고 지금 잘못하고 있는 것을 다 바꿔야 한다”며 “장 대표가 시늉만 하고 실제로 바꾸라는 건 하나도 시정하지 않고 있는데 그러면 (국민에게) 버림받는다”고 했다. 이예슬·김병관 기자 brightpearl@kyunghyang.com 경향신문 주요뉴스 · “한글 못 쓰는 3선 구의원”…그는 어떻게 공천을 받았나 · 스님 줄어드는 절, ‘힙한 출가’ 다큐까지···조계종 출가자 수 5년째 ‘두자릿수’ · ‘알리산 부품’ 북한이 격추한 무인기 누가 날렸나…“민간단체 소행 가능성” · [속보]‘공천헌금 1억 수수’ 김경 시의원 귀국…“성실히 조사에 임하겠다” · 썸남에게 “돈 급해” 4500만원 빌려 고양이 분양·쇼핑···징역 6개월 선고 · 강풍·한파·폭설에 산불까지…극한 날씨에 전국 곳곳 ‘몸살’ · 사망자 116명으로…‘반정부 시위’ 이란, 신정체제 최대 위기 · [속보]경찰, 강선우 의원·김경 시의원 집 압수수색···본격 강제수사 착수 · 집권당 새 원내사령탑에 온건·합리 성향 한병도…“일련의 혼란 신속히 수습” · “충청이 수도권의 에너지 식민지인가”···충청 전역으로 번지는 초고압 송전선로 반발 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정당 이름, 단순한 간판 바꾸기가 아닐까? 🤔",
        "content": "여러분, 어제 뉴스 보셨어요? 우리 정치권 소식인데, 국민의힘에서 지금 당 이름을 바꾸려고 한대요! 아니, 이게 그냥 이름만 바꾸는 건지, 아니면 뭔가 엄청난 변화를 시도하는 건지 저도 엄청 궁금하더라고요. 기사를 보는데, 당명에 '자유'나 '공화' 같은 단어를 넣어야 한다는 의견도 있고, 반대로 이런 이념적인 단어가 들어가면 오히려 국민들에게 다가가기 어려워지는 거 아니냐는 우려도 나오고 있더라고요. 솔직히 저는 '당 이름이 그렇게 중요할까?' 싶다가도, 예전 새누리당이나 국민의힘으로 바꿨을 때 뭔가 분위기가 확 달라졌던 기억도 나고요. 정말 당 이름이 바뀌면 새로운 시대가 올까요? 아니면 그냥 '간판만 바뀌는' 걸까요? 이 궁금증을 여러분과 함께 풀어보고 싶어요! 우리가 정치에 관심을 가져야 하는 이유, 바로 이런 작은 변화들이 모여 우리 삶에 영향을 미치기 때문이거든요. 이번 국민의힘 당명 변경, 어떤 이야기가 숨어있는지 같이 들여다봐요!"
      },
      {
        "title": "정당의 '이념'이란 무엇일까? 초등학생도 이해하게 쉽게! 🏫",
        "content": "자, 여기서 우리가 좀 헷갈릴 수 있는 단어가 나왔어요. 바로 '이념'이라는 건데요. 이게 대체 뭘까요? 쉽게 말해서 '이념'은 어떤 것을 바라보는 생각이나 가치관의 집합이라고 할 수 있어요. 마치 우리가 '정의'나 '평등' 같은 가치를 중요하게 생각하는 것처럼요. 정당도 마찬가지로, 사회를 어떻게 만들어가고 싶은지에 대한 특별한 생각이나 원칙들을 가지고 있답니다. 예를 들어, '개인의 자유'를 아주 중요하게 생각하는 정당은 '자유'라는 단어를 당명에 넣고 싶어 할 수 있겠죠? 또 '나라의 질서와 안정을 중요하게 생각하는' 정당은 '공화' 같은 단어를 떠올릴 수도 있고요. 예전에는 '보수'나 '진보' 같이 좀 더 명확하게 이념을 드러내는 당명들이 많았어요. 그런데 요즘은 워낙 다양한 사람들이 모여 살고, 또 생각도 다채로워지다 보니, 특정 이념보다는 '모든 국민'에게 다가가고 싶은 마음에서 '탈이념'적인 당명을 선택하는 경우도 많다고 해요. 국민의힘에서 '자유', '공화' 같은 단어를 고민하는 것도, 아마 이런 시대적인 흐름과 당의 정체성을 어떻게 담아낼지에 대한 깊은 고민에서 나온 것 같아요. 하지만 이념적인 단어를 넣으면 오히려 '우리 편만' 챙기는 것 같다는 느낌을 줄까 봐 걱정하는 목소리도 있는 거죠. 이게 바로 정치에서 '외연 확장'과 '정체성' 사이에서 늘 고민하는 부분이에요."
      },
      {
        "title": "과거의 '간판 교체' 사례들, 성공했을까? 실패했을까? 🧐",
        "content": "뉴스에서 과거 당명 변경 사례들을 언급하더라고요. 이게 그냥 스쳐 지나갈 이야기가 아니라, 이번 국민의힘 당명 결정에 아주 중요한 참고 자료가 될 것 같아서 제가 꼼꼼히 살펴봤어요. 예를 들어, '새누리당'으로 바꿨을 때는 '새로운 세상'이라는 순우리말의 뜻을 담아서, 당시 선거에서 좋은 성과를 거두고 대통령까지 배출했다고 하더라고요. 또 '국민의힘'으로 이름을 바꾼 후에도 재보궐선거 승리나 대통령 당선이라는 긍정적인 결과를 얻었고요. 어? 그럼 '탈이념'적인 당명이 무조건 좋은 거 아닌가? 하고 생각하실 수도 있어요. 그런데 말이죠, 반대 사례도 있어요. '자유한국당'으로 이름을 바꿨을 때는 오히려 이념 지향적인 당명 때문에 대선과 지방선거에서 연이어 패배하는 어려움을 겪었다고 해요. 이걸 보면 단순히 이름을 바꾸는 것만으로는 안 되고, 그 안에 담긴 의미와 시대적인 상황, 그리고 당의 실제적인 변화가 함께 따라줘야 한다는 걸 알 수 있어요. 마치 옷을 아무리 멋지게 갈아입어도 안에 입는 속옷이 불편하면 소용없는 것처럼요. 국민의힘도 이런 과거의 경험들을 바탕으로 신중하게 당명을 결정하겠죠? '자유'나 '공화' 같은 단어를 넣었을 때, 과거 '자유한국당'의 사례처럼 이념적인 색깔이 너무 강해져서 국민들에게 멀어지지 않을까 하는 걱정이 바로 여기서 나온 거랍니다."
      },
      {
        "title": "이름만 바꿔서 뭐해? 국민의 마음을 얻는 진짜 방법은? 💖",
        "content": "솔직히 말하면, 당 이름이 바뀌는 것보다 더 중요한 건 그 안에 '내용'이 바뀌는 거잖아요? 뉴스에서도 어떤 분이 '간판만 갈이'라는 표현을 쓰셨더라고요. 너무 와닿는 말이었어요. 아무리 멋진 이름으로 바꿔봤자, 국민들이 보기에 '정말 달라졌다!'고 느끼지 못하면 소용없다는 거죠. 그렇다면 우리가 정치권에 바라는 '진짜 변화'는 뭘까요? 저는 몇 가지가 떠올랐어요. 첫째, **국민들의 목소리에 더 귀 기울이는 것**이에요. 당의 결정이 일반 국민들의 생각과는 너무 동떨어져 있다는 느낌을 받을 때가 많거든요. 그래서 더 많은 사람들의 의견을 듣고, 그들의 삶에 실질적인 도움이 되는 정책을 만드는 것이 중요하다고 생각해요. 둘째, **투명하고 윤리적인 운영**이에요. 과거의 잘못들을 반복하지 않고, 국민들이 믿고 맡길 수 있는 정당이 되어야 하겠죠. 셋째, **정말 '국민'을 위한 정당이 되는 것**이에요. 당의 이익이나 특정 세력만을 위한 정치가 아니라, 넓게는 대한민국, 좁게는 우리 동네 주민들의 삶을 개선하기 위해 진심으로 노력하는 모습을 보여줘야 한다고 생각해요. 국민의힘이 이번 당명 변경을 통해 국민들에게 '정말 달라졌다!'는 신뢰를 줄 수 있기를 바랍니다. 여러분은 국민의힘이 어떤 모습으로 변하길 바라시나요? 댓글로 자유롭게 의견 남겨주세요!"
      },
      {
        "title": "솔직한 후기: '자유'라는 단어가 주는 묘한 기대감과 불안감 😅",
        "content": "음... 솔직히 이번 국민의힘 당명 변경 이야기에 대해 제 개인적인 생각을 조금 덧붙여 볼까 해요. '자유'라는 단어. 뉴스에서 여러 번 언급되는 걸 보면서 묘한 기분이 들었어요. '자유'는 정말 매력적인 단어잖아요? 우리 모두 자유롭게 살고 싶어 하고, 더 많은 자유를 누리고 싶어 하니까요. 만약 당명에 '자유'가 들어간다면, 뭔가 희망적이고 긍정적인 느낌을 줄 수 있지 않을까 하는 기대감도 살짝 들더라고요. 하지만 동시에, 과거 '자유한국당'의 이미지가 워낙 강하게 남아 있어서인지, '이념적인 단어가 들어가는 게 과연 지금 시대에 맞을까?' 하는 불안감도 없지 않아요. 자칫하면 '옛날 생각 그대로네' 하는 부정적인 인상을 줄 수도 있으니까요. '간판만 바꾸는 건가?' 하는 생각이 머릿속을 떠나지 않는 이유도 바로 이거예요. 결국 이름이 중요한 게 아니라, 그 이름을 가진 정당이 얼마나 국민들의 마음을 얻고, 실제로 국민들을 위해 어떤 노력을 하느냐가 관건이겠죠. 앞으로 국민의힘이 어떤 결정을 하든, 저는 그 결정이 '국민'이라는 큰 틀 안에서 신중하게 이루어졌기를 바랄 뿐이에요. 여러분도 이 소식 들으면서 어떤 생각이 드셨는지 댓글로 꼭 나눠주세요! 우리 함께 이야기 나누면서 더 깊이 이해해보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01810?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#당명변경",
      "#정치",
      "#자유",
      "#공화",
      "#정당",
      "#정치뉴스",
      "#이념"
    ]
  },
  {
    "type": "pol",
    "title": "\"100% 동의\" 웃었다, 李대통령이 이혜훈 점찍은 순간",
    "newTitle": "이혜훈 후보자 논란, '대통령 픽'이면 의혹 다 덮일까?",
    "article": "보좌관 갑질 논란, 상속·증여세 회피 의혹, 장남 논문 ‘아빠 찬스’ 의혹, 서울 서초동 아파트 부정 청약 의혹…. 지난해 12월 28일 지명 이후 2주 동안 이혜훈 기획예산처 장관 후보자에 대해 제기된 주요 의혹이다. 이혜훈 초대 기획예산처 장관 후보자가 9일 서울 중구 예금보험공사에 마련된 인사청문회 준비 사무실로 출근하며 취재진의 질문을 받고 있다. 뉴스1 이 후보자를 둘러싼 의혹이 연일 눈덩이처럼 불어나고 있지만, 청와대는 꿈쩍도 하지 않는 기류다. 청와대 관계자는 11일 통화에서 “과거 낙마한 장관 후보자 사례와 달리, 이 후보자에 대해서는 논의 자체가 없다”고 전했다. 강훈식 대통령비서실장이 지난 5일 밝힌 “청문회까지 충분히 지켜보고 평가받아봐야 한다”는 기조에서 사실상 변한 게 없다는 설명이다. 이에 청와대 안팎에선 “이 후보자는 제3자의 추천이 아니라 대통령 픽(pick·발탁)”이란 말이 나온다. 당초 이재명 대통령이 옛 기획재정부를 재정경제부·기획예산처로 분리할 때부터 “예산처 장관은 ‘보수 전문가’로 지명한다”는 방향성이 있었다는 것이다. 정부 정책 콘트롤타워인 재경부를 정통 경제 관료 출신 구윤철 경제부총리에 맡기는 대신, 예산처 장관에 보수 성향 전문가를 앉혀 ‘나라 곳간 지기’ 역할을 맡기는 그림이다. 청와대 관계자는 “기업 사장을 지낸 김정관 산업통상부 장관과 민주노총 위원장 출신 김영훈 고용노동부 장관을 임명한 것과 같은 이치”라고 말했다. 2020년 3월 26일 당시 경기지사였던 이재명 대통령이 이혜훈 기획예산처 장관 후보자와 MBC 복수의 청와대 관계자에 따르면, 두 사람이 만난 건 2020년 3월 26일 경기도의 재난기본소득 정책을 주제로 열린 MBC ‘100분 토론’이 유일하다고 한다. 당시 경기지사였던 이 대통령과 미래통합당 국회의원이던 이 후보자는 찬반 패널로 반대 편에 앉았다. 하지만 이 후보자가 이 대통령의 기본소득 정책에 대해 “지금은 아니지만 (4차 산업혁명 완성기엔) 도입을 준비할 수밖에 없다”고 인정하기도 했다. 이 후보자는 경제학의 ‘처닝 이펙트’(Churning Effect·국가가 세금으로 거둬들인 뒤 이를 보조금으로 되돌려주는 현상)을 거론하며 “불필요한 행정 비용이 생기기 때문에 돈값을 최대화하는 방식으로 쓰는 것이 효율적”이라고 했다. 선별 복지가 옳다는 취지였으나, 이 대통령은 웃으며 “100% 동의한다”고 말했다. 찬성 측 패널로 출연한 최배근 건국대 교수는 “선별하는 비용이 더 크다”고 부연했다. 이에 이 후보자는 “안 크다”며 웃었다. 여권 관계자는 “이 대통령이 ‘생각은 달라도 말이 통하는 보수 전문가’로 이 후보자를 평가한 것 같다”고 했다. 이재명 대통령이 9일 서울 종로구 청와대에서 열린 보수 성향 경제 전문가를 추가로 찾는 게 쉽지 않다는 전망도 나온다. 민주당의 한 친명계 의원은 “진영을 넘어 모셔온 사람에게 청문회에서 해명도 듣지 않고 낙마 운운할 수 있겠느냐”며 “통합형 인사는 다르게 봐야 한다”고 말했다. 여론조사는 인사청문회까지 버티게 하는 또 다른 원동력이다. 한국갤럽 최근 전화면접 조사(6~8일)에서 이 대통령 지지율은 직전 조사(지난해 12월 16~18일)와 비교해 55%→60%로 5% 포인트나 올랐다. 이 후보자 논란에도 ‘인사’는 이 대통령 부정 평가 사유에 포함되지 않았다. 이 후보에 대한 평가는 ‘적합 16%, 부적합 47%’로 부정적이었으나, 이 대통령 지지율엔 아무 영향을 미치지 않은 것이다. (※자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 여권 고위 관계자는 “야당이 매일 같이 공격하는데, 우리 쪽 지지율이 오르는 역설적인 상황”이라며 “국민은 이 후보자를 ‘국민의힘이 데리고 있던 사람’으로 보는 것”이라고 말했다. 오현석 기자 oh.hyunseok1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"오빠가 뭘 알아!\" 대선 룰도 김건희가 정리했다 ▶ 돈 벌때, 마두로 잡을 때…트럼프가 써먹은 '책 1권' ▶ 맨날 노는데 4억 늘었다…'화수분 계좌' 비법 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"동남아 공포에 발길 끊었다\"…韓관광객 더 몰려간 곳 ▶ 밤마다 17명 목숨 앗아갔다…印 '연쇄 살인마' 정체 ▶ \"쟈들 덕에 먹고살어\"… 외국인 천국, 영암의 비결 ▶ 유흥업소 일하다 마약상 됐다…두 아이 엄마의 분투 ▶ \"선 못 긋고 멈추지 못했다\" 불륜 논란 입 연 정희원 ▶ 도쿄 아닌 '안방'으로…다카이치가 李 부른 곳, 어디 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 오현석 oh.hyunseok1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 이혜훈 후보자 둘러싼 의혹들, 대체 뭔 일이야?",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 뉴스 보다가 완전 깜짝 놀랐어요. 우리 사회가 점점 더 투명해지고, 공정해야 한다고 생각하는데, 요즘 자꾸만 '혹시?' 하는 의심이 드는 사건들이 눈에 띄더라고요. 특히 얼마 전 뉴스에 나온 이혜훈 장관 후보자 이야기 말이에요. 보좌관 갑질 논란부터 시작해서, 상속·증여세 회피 의혹, 심지어 장남의 논문 '아빠 찬스' 의혹, 서울 서초동 아파트 부정 청약 의혹까지… 와, 진짜 이름만 들어도 머리가 복잡해지는 문제들이 한두 가지가 아니더라고요. 마치 드라마에서나 나올 법한 이야기인데, 이게 현실이라니… 저도 모르게 '세상에, 이게 다 사실이야?' 하고 소리칠 뻔했다니까요. 분명히 청문회라는 과정을 거쳐서 자격이 있는지, 투명하게 검증해야 하는 거잖아요. 그런데 뉴스 기사를 보니, 청와대에서는 이런 의혹들에 대해 '꿈쩍도 하지 않는 기류'라고 하더라고요. 심지어 과거에 장관 후보자가 낙마했던 사례와는 다르게, 이번에는 '논의 자체가 없다'는 말까지 나왔어요. 이게 대체 어떻게 된 일인지, 저도 너무 궁금해서 밤새 기사를 몇 번이나 다시 읽었는지 몰라요. 이웃님들도 분명 저처럼 '이게 맞는 건가?' 하는 생각, 한 번쯤은 해보셨을 것 같아요. 그래서 오늘은 이혜훈 후보자를 둘러싼 여러 가지 이야기들을 우리끼리 솔직하게 한번 나눠보려고 해요."
      },
      {
        "title": "이혜훈 후보자는 누구? '대통령 픽'의 의미와 배경을 파헤쳐 봐요!",
        "content": "자, 그럼 이혜훈 후보자가 대체 누구길래 이런 이야기까지 나오는지, 그리고 '대통령 픽(pick)'이라는 말은 또 뭘까요? 뉴스 기사를 보니, 이 후보자는 제3자의 추천이 아니라 대통령이 직접 점찍었다고 해요. 이걸 '대통령 픽'이라고 표현하더라고요. 이게 왜 그렇게 중요하냐면, 보통 장관 후보자들은 여러 경로를 통해 추천받고, 그 추천 과정을 거쳐서 최종적으로 임명되잖아요. 그런데 대통령이 직접 '이 사람이야!' 하고 낙점했다는 건, 그만큼 대통령의 강한 의중이 담겨 있다는 뜻이거든요. 기사에서는 원래 이재명 대통령이 옛 기획재정부를 재정경제부와 기획예산처로 분리할 때부터 '예산처 장관은 보수 전문가로 지명한다'는 큰 그림이 있었다고 설명하고 있어요. 쉽게 말해, 나라의 돈을 관리하는 중요한 자리인 기획예산처에는 경제 전문가, 그것도 좀 보수적인 성향의 전문가를 앉히고 싶었던 거죠. 마치 회사의 중요한 부서에 딱 맞는 사람을 사장님이 직접 뽑는 것처럼요. 거기에 김정관 산업통상부 장관(기업 사장 출신)이나 김영훈 고용노동부 장관(민주노총 위원장 출신)처럼, 각 분야의 전문가를 임명하는 것과 같은 맥락이라고 설명하더라고요. 이런 배경 때문에, 설령 이혜훈 후보자에게 여러 의혹이 제기되더라도, 대통령이 이미 마음을 굳혔기 때문에 쉽게 물러서지 않을 거라는 분석이 나오는 거예요. '그래도 청문회라는 과정이 있잖아?' 하고 생각하실 수도 있지만, 이번 경우에는 대통령의 강력한 의지가 큰 영향을 미칠 수 있다는 점, 우리가 좀 더 깊이 이해해야 할 것 같아요."
      },
      {
        "title": "100분 토론에서 생긴 '운명적 만남'?! 이재명 대통령과 이혜훈 후보자의 대화",
        "content": "그런데 말이죠, 이혜훈 후보자가 이재명 대통령을 처음 만난 게 언제인지 아세요? 놀랍게도 2020년 3월 26일, MBC '100분 토론' 생방송 현장에서였대요! 이때 이재명 대통령은 경기지사로, 이혜훈 후보자는 미래통합당 국회의원으로 출연해서 '기본소득' 정책에 대해 열띤 토론을 벌였다고 하더라고요. 저는 처음에 '토론 상대였는데, 설마 그때 대통령이 이 후보자를 눈여겨봤겠어?' 하고 반신반의했어요. 그런데 기사를 보니, 이 후보자가 기본소득 정책에 대해 '지금은 아니지만, 4차 산업혁명 시대에는 도입을 준비할 수밖에 없다'고 인정하는 발언을 했나 봐요. 그러면서 '처닝 이펙트(Churning Effect)'라는 경제 용어를 언급하며, 돈을 걷어서 다시 나눠주는 과정에서 발생하는 불필요한 행정 비용을 줄이고, 돈의 효용을 극대화하는 방식으로 써야 한다고 주장했죠. 쉽게 말해, 복지 정책을 할 때도 좀 더 효율적으로, 똑똑하게 해야 한다는 의미였던 것 같아요. 이 후보자는 선별 복지가 옳다는 취지로 이야기했는데, 이때 이재명 대통령이 웃으면서 '100% 동의한다'고 답했대요! 게다가 이 후보자가 '선별하는 비용이 안 크다'고 맞받아치며 또 웃었다고 하니, 마치 티격태격하면서도 서로의 생각의 결을 조금은 공유했던 순간이 아니었을까 싶어요. 당시 토론을 지켜봤던 한 여권 관계자는 '생각은 달라도 말이 통하는 보수 전문가'라고 이 후보자를 평가한 것 같다고 하더라고요. 이런 경험들이 쌓여서, 대통령이 이 후보자의 전문성과 소통 능력을 높이 산 건 아닐까 하는 생각이 들어요. 물론, 이 부분이 '대통령 픽'의 결정적인 계기가 되었다고 단정할 수는 없지만, 두 사람 사이에 이런 긍정적인 상호작용이 있었다는 점은 흥미롭지 않나요?"
      },
      {
        "title": "의혹에도 끄떡없는 이유는? 대통령 지지율과 국민의 시각",
        "content": "이쯤 되면 '아니, 아무리 대통령이 점찍었다고 해도, 이렇게 많은 의혹이 쏟아져 나오는데 어떻게 버틸 수가 있지?' 하고 의아해하실 분들 많으실 거예요. 그런데 여기서 또 하나 주목할 만한 사실이 있더라고요. 바로 대통령 지지율과 국민들의 시각이에요. 최근 한국갤럽 조사 결과를 보면, 이재명 대통령의 지지율이 오히려 상승세를 타고 있다고 해요. 그리고 더 놀라운 건, 이혜훈 후보자를 둘러싼 각종 논란에도 불구하고, 이 대통령의 '부정 평가 사유'에는 '인사' 문제가 포함되지 않았다는 점이에요. 물론, 이 후보자 자체에 대한 평가는 '적합 16%, 부적합 47%'로 부정적인 의견이 훨씬 많았어요. 하지만 이게 대통령 지지율에는 큰 영향을 미치지 않았다는 거죠. 이게 무슨 의미일까요? 여권 관계자는 '국민들은 이 후보자를 '국민의힘이 데리고 있던 사람'으로 보는 것 같다'고 분석하더라고요. 마치 상대 진영에서 중요한 인물을 데려왔다고 인식하는 거죠. 야당이 계속해서 공격을 퍼붓는데도 오히려 대통령 지지율이 오르는 역설적인 상황이 펼쳐지고 있는 거예요. 이런 상황이라면, 대통령 입장에서도 '굳이 지금 청문회에서 이 후보자를 낙마시켜서 지지층을 흔들 필요는 없다'고 판단할 수도 있겠죠. 물론, 인사청문회라는 엄연한 절차가 있지만, 결국 이런 여론의 흐름이나 지지율 추이가 후보자의 운명을 좌우하는 데 큰 영향을 미친다는 점을 보여주는 사례인 것 같아요. 때로는 이러한 정치적인 계산이나 국민들의 시각이, 객관적인 의혹 제기보다 더 큰 힘을 발휘할 수도 있다는 씁쓸한 현실을 마주하게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이혜훈 후보자 이야기를 들으면서, 저도 정말 많은 생각을 하게 되었어요. 특히 '대통령 픽'이라는 말 뒤에 숨겨진 복잡한 정치적 역학 관계나, 여론의 흐름이 어떻게 한 사람의 운명을 좌우할 수 있는지 새삼 느끼게 되었죠. 사실 저는 뉴스를 볼 때마다 '정말 공정하고 투명하게 모든 것이 진행되면 좋겠다'는 생각을 하거든요. 의혹이 있다면 철저히 조사하고, 잘못된 부분이 있다면 바로잡고, 그래야 우리 사회가 더 건강해진다고 믿기 때문이에요. 그런데 이번 사안을 보면서, 현실은 그렇게 간단하지만은 않다는 걸 다시 한번 깨달았어요. '말이 통하는 보수 전문가'라는 긍정적인 평가와, 수많은 의혹 사이에서 균형을 잡는 것이 얼마나 어려운 일일까 싶기도 하고요. 앞으로 저는 이 과정을 좀 더 주의 깊게 지켜보려고 해요. 단순히 의혹 제기나 옹호하는 입장만을 보기보다는, 각 주장의 근거는 무엇인지, 그리고 이 결과가 우리 사회에 어떤 영향을 미치게 될지 곰곰이 생각해 볼 생각이에요. 이웃님들도 저와 같은 마음으로, 앞으로 진행될 인사청문회 과정을 함께 지켜봐 주시면 좋겠어요. 우리의 관심과 목소리가 결국 더 나은 사회를 만드는 밑거름이 될 거라고 믿어요. 다들 오늘 하루도 힘내시고, 다음에 또 유익한 정보로 찾아올게요! 안녕~"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01005?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#인사청문회",
      "#대통령픽",
      "#의혹",
      "#청와대",
      "#정치",
      "#정책",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "\"한글도 제대로 못 쓰는 3선 구의원\"···그는 어떻게 공천을 받았나",
    "newTitle": "공천 비리 충격! 금품으로 얼룩진 정치, 이대로 괜찮을까?",
    "article": "“구청 공무원에게 5만원 주고 질의 써달라 도대체 이 사람이 어떻게 공천 받았을까··· 당협 운영비 구의원들이 내는 건 비일비재 노골적 현금보다 ‘합법적으로’ 매년 후원금 다음 공천 심사에서 과연 무시할 수 있을까 공관위 판단보다 지역위원장 이해관계 우선 부적격 사유 있어도 예외 조항으로 살아남아” 강선우 무소속 의원이 여성가족부 장관 후보자 시절인 지난해 7월 국회 인사청문회에 참석해 있다. 권도현 기자 [주간경향] “처음 당협위원장을 맡고 지역에 가보니 한글도 제대로 못 쓰는 구의원이 3선을 하고 있더라고요. 의정활동을 할 역량이 안 되는데, 도대체 구정 질의는 어떻게 하나 싶었죠.” 수도권 한 지역구에서 당협위원장을 지낸 국민의힘 관계자는 당시를 이렇게 떠올렸다. 그는 “알아보니 구청 직원에게 5만원을 주고 대신 질의를 써달라고 한다는 이야기를 들었다”며 “직원이 써준 걸 그대로 읽는 식이었다”고 말했다. 이 관계자는 “도대체 이 사람이 어떻게 공천을 받았을까 싶었는데, 조금 지나니 이유가 보이더라”고 했다. 공천을 노리는 사람들이 하나둘씩 돈 얘기를 꺼내기 시작했다는 것이다. “막무가내로 돈을 싸들고 와서 ‘이게 관행’이라고 말하는 사람도 있었고, 돈 주면 먹힐 사람인지 간을 보는 경우도 있었다”고 했다. 이 관계자는 이런 풍경이 특정 지역만의 문제가 아니라고 말했다. “거의 모든 지역이 그렇습니다. 지역 당협 운영비를 구의원들이 내는 건 이미 비일비재하고요.” 그는 “그렇게 공천받은 사람들이 돈으로 해결하는 범위가 어디까지 가느냐. 구의회 의장단 자리나 상임위원장·부위원장 자리를 둘러싸고도 금전이 오간다는 얘기가 나온다”라고 말했다. 이 같은 문제는 특정 정당에 국한되지 않는다는 게 정치권 내부의 공통된 인식이다. 민주당 관계자는 “지역위원장이나 국회의원에게 공천을 염두에 두고 돈을 주는 경우는 암암리에 많을 것”이라며 “다만 요즘은 노골적인 현금보다는 합법적인 방식이 주로 활용된다”고 말했다. 그는 정성국 국민의힘 의원이 2024년 한 해 동안 전·현직 부산진구 광역·기초의원으로부터 3300만원의 정치후원금을 받은 사실을 다룬 언론 보도를 언급했다. “선거 직전에 한 번에 주는 게 아니라 1년에 300만원, 500만원씩 몇 년에 걸쳐 미리 넣는 겁니다. 매년 500만원씩 임기 4년 내내 냈다면 2000만원을 낸 거죠. 그런 사람을 공천 심사에서 과연 무시할 수 있을까요.” 그는 “사실 공정한 경선이나 면접 같은 절차가 좀 우스워지는 대목이다”라고 했다. 2022년 지방선거를 앞두고 여야는 모두 ‘공정한 공천’을 전면에 내세웠다. 민주당은 시스템 공천을 도입해 투명성을 높이겠다고 했고, 국민의힘은 후보 적합성 능력 평가까지 도입하며 객관적인 평가를 강조했다. 하지만 실제 공천 과정에서는 여전히 지역위원장의 영향력이 가장 크게 작동했고, 당이 내세운 기준과 원칙은 곳곳에서 무력화됐다는 지적이 이어졌다. 2022년 지방선거 공천과정을 분석한 ‘제8회 전국동시지방선거의 정당 공천에 관한 연구-다층적 가치의 충돌과 카르텔형 공천’를 쓴 윤왕희 성균관대 미래정책연구원 선임연구원은 “정당의 각 시·도당에서 공천관리위원회를 구성하지만 당협위원장이나 해당 지역 국회의원의 의견이 사실상 제일 많이 반영된다”라며 “당헌·당규에 이를 어느 정도 보장해두고 있기 때문에 공관위가 있더라도 국회의원이나 당협위원장이 자신들의 권력자원으로 쓰일 사람들을 공천해서 앉히고 싶은 생각이 우선시되기 쉽다”라고 설명했다. 공천 논란이 드러낸 민낯 이 같은 문제는 최근 ‘공천 헌금’ 논란이 불거지며 더불어민주당을 탈당한 강선우 의원과 김경 당시 서울시의원 후보 공천 논란에서 단적으로 드러났다. 2022년 지방선거를 앞두고 강 의원이 김경 후보로부터 1억원을 받았다는 의혹과 관련한 녹취록이 공개됐고, 해당 녹취에는 강 의원이 이 사실을 김병기 의원에게 호소하는 내용이 담겨 있었다. 지난 지방선거에서 김경 후보는 결국 단수공천을 받아 서울시의원에 당선됐다. 이 과정에서 민주당이 내세웠던 공천 기준과 원칙은 제대로 작동하지 않았다. 당시 민주당은 투기성 2주택 이상 보유자에 대해 ‘예외 없는 부적격 심사’를 하겠다는 원칙을 내세웠다. 김 시의원은 서울 서초구 방배동과 종로구 평창동 등에 다수의 부동산을 보유한 다주택자로 알려졌지만, 이 문제는 최종 공천 심사에 반영되지 않았다. 원칙은 있었지만 컷오프는 자의적이었다. 비수도권 지역의 한 기초의원은 “공천 기준이 통일되게 적용된 적이 없다”고 말했다. “어느 지역에서는 음주운전 전력 하나로 컷오프되는데 다른 지역에서는 음주운전 전과자가 버젓이 공천을 받습니다. 민주당 우세지역이라 공천만 되면 당선가능성이 높은 우리 지역 같은 경우에는 공천 원칙이 제대로 적용되지 않습니다.” 공천관리위원회 규정상 특정 공관위원의 지역구 사안을 논의할 경우 해당 위원은 논의에서 배제하게 돼 있다. 그러나 이 원칙 역시 지켜지지 않았다. 민주당은 강 의원이 김경 시의원 단수공천이 확정된 2022년 4월 22일 서울시당 공천관리위원회 회의에 참석해 공천을 주장한 사실을 확인했다. 민주당 관계자는 “회의에 참석한 것 자체가 이해충돌”이라며 “당 전체에 미치는 파장이 상당할 수 있는 사안”이라고 말했다. 그는 “통상 이런 경우 견제가 이뤄지는데 이번 사례는 예외적이었다”고 했다. 공관위 표결 절차가 실질적으로 작동했는지도 불분명하다. 당시 당규상 공천관리위원회는 재적위원 과반수 출석과 출석위원 과반수 찬성으로 의결하도록 돼 있다. 김병기 의원은 언론 인터뷰에서 당시 김경 후보의 부동산 문제가 제기되자 컷오프 의견이 많았다고 말했지만, 표결이 실제로 이뤄졌는지에 대해서는 확인되지 않는다. 김현정 민주당 원내대변인은 “회의록이 공개되지 않아 알 수 없다”고 밝혔다. 민주당 전 공관위원은 “다수결에 따른 표결이었는지, 사전에 결정된 안을 형식적으로 추인하는 구조였는지 의문”이라며 “지방선거에서는 지역위원장의 영향력이 커 공관위가 거수기 역할에 머무르기 쉽다”고 말했다. 2022년 6월 1일 제8회 전국동시지방선거 당시 서울의 한 투표소. 권도현 기자 사실상 지역위원장의 권한이 절대적이다 보니 공관위가 공천 심사기구라기보다 지역위원장들 간 조정 창구로 기능한다는 지적도 나온다. 민주당 관계자는 “공관위의 독립적 판단보다는 지역위원장들 간 이해관계 조율이 우선되는 경우가 많다”라며 “‘네 지역은 내가, 내 지역은 네가’ 봐주는 식의 암묵적 합의가 작동한다”고 말했다. 이어 “관계가 틀어지면 보복성 컷오프가 이뤄지기도 하지만 얼굴을 자주 보는 사이여서 서로 봐주는 분위기가 형성된다”고 전했다. 지역 정치권에서는 지역위원장들 간 계파 경쟁으로 경쟁 관계에 있는 지역위원장의 기초의원 후보들의 낙선을 방치하는 공천도 발생한다. 기초의원 선거는 한 선거구에서 2명 이상을 뽑는 중선거구제다. 정당은 한 선거구에 복수 후보를 낼 수 있고 후보를 ‘가번’, ‘나번’으로 구분한다. 문제는 약세 지역에서 후보를 2명 낼 경우 표가 분산돼 오히려 낙선될 수 있다는 점이다. 민주당 약세 지역의 한 기초의원은 “당선되기 위해서는 후보를 1명만 내야 하는 상황인데 지역위원장 간의 갈등이나 시도당 위원장의 견제가 작동하면서 어떤 지역에서는 후보를 가번·나번 2명 공천하기도 한다. 그런 지역구는 거의 2명 모두 낙선했다. 지역위원장들이 이를 모를까. 그러다보니 가뜩이나 열세 지역인 지역 구의회는 더 국민의힘으로 쏠리게 됐다”라고 말했다. 정치권 관계자들은 한국 정치 구조상 지방선거에서 지역위원장이 공천에 어느 정도 권한을 갖는 것은 불가피하다고 말한다. 수도권의 한 기초의원은 “지역 정치는 개인 능력보다 조직이 돌아가느냐의 문제”라고 말했다. 그는 “지역위원장이 바뀌면 현역 구의원은 컷오프된다. 그럴 수밖에 없는 게 지역위원장도 자기와 손발이 맞는 사람과 지역 정치를 하고자 할 것이다. 조직 질서가 무너지면 선거도, 지역 정치도 작동하기 어렵다”라고 말했다. 다만 최소한의 원칙조차 지켜지지 않는 공천 관행은 분명한 한계라는 지적도 나온다. 민주당 관계자는 “함량 미달 인물이 반복적으로 등장하는 데는 이유가 있다”며 “주민들에게 잘할 사람을 뽑는 구조가 아니라 지역위원장 입장에서 돈도 많이 내고 조직 활동에 헌신한 사람이 우선되는 구조”라고 말했다. 그는 “팔이 안으로 굽을 수밖에 없지만 정치가 거기서 멈춰서는 안 된다”고 덧붙였다. 다른 길을 찾으려는 모색들 오는 6월 3일 제9회 전국동시지방선거가 실시된다. 벌써 정치권 일각에서는 ‘어느 지역의 구청장 후보는 이미 낙점돼 있다더라’는 풍문이 돌고 있다. 윤왕희 선임연구원은 국회의원·지역위원장과 후보자 간 관계가 공천을 결정적으로 좌우하는 구조가 지방정치의 본래 취지를 훼손한다고 지적했다. 그는 “기초·광역의회는 주민의 생활과 이해를 대변해야 하지만 실제로는 인물의 자질보다 국회의원이나 당협위원장의 ‘수족’으로 적합한지가 우선 고려된다”라고 말했다. 그러면서 “반복되는 공천 비리의 가장 큰 문제는 돈 거래를 매개로 다른 사람은 알 수 없는 둘만의 새로운 관계가 형성되는 것이다. 그렇게 되면 지방의회가 주민의 대의기구가 아니라 특정 정치인의 하부 조직처럼 기능할 위험이 크다”고 우려했다. 이같은 공천 관행에 문제를 제기하며 기존 방식과 다른 대안을 모색하자는 목소리도 나타난다. 김희원 더넥스트제너레이션Z 대표는 “공천헌금 같은 것 없이 정치에 도전해 공천을 받고 실제로 당선돼 좋은 의정활동을 펼치고 있는 사례까지 한꺼번에 매도되는 분위기는 안타깝다”며 “공천 시스템의 개선 과정과 이를 운용하는 사람의 문제점이 동시에 드러나고 있는 만큼 지방선거를 앞두고 공천 시스템이 실제로 제대로 작동하고 있는지, 그 운용 과정은 어떠한지 유의 깊게 점검할 필요가 있다”고 말했다. 지난 지방선거 당시 서울 노원병 지역에서는 공개 모집 방식으로 구의원 후보를 선발했다. 해당 지역구는 현수막 등을 통해 후보자를 모집했고, 서류와 면접을 진행한 끝에 1인을 선정해 후보를 배출했다. 이 절차를 통해 구의원에 당선된 노연수 구의원은 “사실 정치를 할 생각은 안 했고, 지역에서 청년활동과 봉사활동을 주로 하다 현수막을 보고 지원하게 됐다. 공모와 선정이 투명하게 이뤄졌다고 본다”라면서 “제가 선발될 때는 선거에 임박해서 공모를 하다 보니 바로 구의원이 되어 겪게 된 애로사항이 있었다. 그래서 이번 선거를 앞두고는 이미 재작년에 기획하고 작년 초에 공모해 인턴 형식으로 후보자들이 당내 활동이나 지방 의정활동에 대한 이해를 할 수 있도록 하고 있다”라고 말했다. 2010년 민주당이 지방선거에 도입했던 시민공천배심원제 역시 현행 공천제도의 한계를 보완하기 위한 제도로 거론된다. 당원이나 시민이 배심원단에 참여해 후보자들의 연설과 토론을 직접 듣고 숙의 과정을 거쳐 평가하는 방식이다. 이동학 민주당 전 최고위원은 “그때 저도 시민공천배심원이 되어 지역별 경선에 참여한 적이 있다. 당시는 배심원들에게 교통비와 참가비를 주었지만, 지금은 정치참여 열기가 높아진 상황에서 돈이나 동원 없이도 자발적으로 참여할 사람이 많을 것이라 본다. 당시 돈이 많이 들어 지속하지 못했지만 지금은 토양이 달라졌다. 달라진 시대에 깜깜이 공천 논란을 보완하는 하나의 해법이 될 수도 있을 것”이라고 말했다. 금태섭 전 민주당 의원은 매번 불거지는 공천 비리의 핵심을 ‘책임의 무게’에서 찾았다. 금 전 의원은 “정치권에서는 공천 비리가 적발돼도 탈당 권고 정도로 끝나는 경우가 많다. 이 정도로는 아무런 억지력이 없다”라고 말했다. 그러면서 일반 공무원 사회와의 대비를 들었다. 그는 “일반 공무원은 중대한 비리 의혹이 제기되면 사표 제출조차 제한되고, 파면이나 해임 같은 중징계를 받는다. 그런데 정치인은 공천 비리 의혹이 있어도 탈당했다가 1~2년 후 복당한다”라며 “의원직 제명까지 포함한 실질적인 리스크가 뒤따르지 않는 한, 공천 비리는 관행으로 남을 수밖에 없다”고 말했다. 제도가 아무리 정교해져도 책임이 가볍다면 문제는 반복될 수밖에 없다는 지적이다. 민주당은 전수조사 요구에 대해 ‘개인의 일탈’이라고 선을 그었지만, 지역 현장에서는 전수조사가 필요하다는 주장도 나온다. 민주당의 한 기초 의원은 “당규를 보니 후보들에게 부적격 사유가 있더라도 공관위 재적 3분의 2 찬성이라면 예외를 인정해주는 조항이 들어가 있다. 문제가 있어도 살려주고 싶은 사람은 살려주는 통로 아닌가”라며 “당은 최근 불거진 의혹들을 개인의 일탈이라고 하지만, 전수조사를 해야 한다고 생각한다”고 말했다. 박송이 기자 psy@kyunghyang.com 경향신문 주요뉴스 · “한글 못 쓰는 3선 구의원”…그는 어떻게 공천을 받았나 · 스님 줄어드는 절, ‘힙한 출가’ 다큐까지···조계종 출가자 수 5년째 ‘두자릿수’ · ‘알리산 부품’ 북한이 격추한 무인기 누가 날렸나…“민간단체 소행 가능성” · [속보]‘공천헌금 1억 수수’ 김경 시의원 귀국…“성실히 조사에 임하겠다” · 썸남에게 “돈 급해” 4500만원 빌려 고양이 분양·쇼핑···징역 6개월 선고 · 강풍·한파·폭설에 산불까지…극한 날씨에 전국 곳곳 ‘몸살’ · 사망자 116명으로…‘반정부 시위’ 이란, 신정체제 최대 위기 · [속보]경찰, 강선우 의원·김경 시의원 집 압수수색···본격 강제수사 착수 · 집권당 새 원내사령탑에 온건·합리 성향 한병도…“일련의 혼란 신속히 수습” · “충청이 수도권의 에너지 식민지인가”···충청 전역으로 번지는 초고압 송전선로 반발 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 기절할 뻔했어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 제가 요즘 정치 뉴스에도 좀 관심을 갖고 지켜보고 있었는데, 어제 보도된 기사를 보고는 입을 다물 수가 없었답니다. 아니, 세상에! 글쎄, 기본적인 한글조차 제대로 쓰지 못하는 구의원이 3선이나 했다는 이야기가 나왔더라고요. 심지어 구청 직원에게 5만원을 주고 질문지를 대신 써달라고 했다는 충격적인 내용까지! 이게 정말 우리 동네, 우리 나라에서 벌어지고 있는 일인가 싶어서 너무 놀랐어요. 마치 드라마에서나 나올 법한 이야기인데, 이게 현실이라니 믿기지가 않더라고요. 이런 분들이 어떻게 공천을 받고 다시 의원이 될 수 있었는지, 그 과정에 대해 나온 기사를 보면서 많은 생각들이 스쳐 지나갔답니다. 오늘은 이 소식과 함께, 정치권의 공천 과정이 어떻게 돌아가는지에 대해 좀 더 깊이 있게 파헤쳐 볼까 해요. 여러분도 저와 함께 이 놀라운 이야기에 귀 기울여 주실 거죠?"
      },
      {
        "title": "공천, 도대체 그게 뭐길래?",
        "content": "자, 그럼 여기서 '공천'이라는 말이 도대체 뭘까요? 아마 다들 한 번쯤은 들어보셨을 텐데, 간단하게 말하면 정당이 다음 선거에서 '우리 당을 대표해서 나가서 싸울 후보'를 뽑는 과정이에요. 마치 학교에서 반장 선거를 할 때, 여러 후보들이 나와서 자기소개도 하고, 친구들의 지지를 얻어서 최종적으로 반장이 되는 것처럼요. 그런데 이게 일반적인 선거랑은 조금 다른 게, 공천은 정당 안에서 이루어지는 '당내 선거'라고 볼 수 있어요. 그렇다 보니 당의 규칙이나, 당내의 여러 관계들이 복잡하게 얽히는 경우가 많답니다. 특히 이번 기사에서 언급된 것처럼, 지역구의 당원이나 지역위원장의 입김이 상당히 크게 작용한다고 해요. 마치 동네 유지처럼, 지역에서 오랫동안 활동해온 분들이 '이 사람이 우리 동네를 위해 일할 사람이야!'라고 추천하면, 그 목소리가 힘을 얻는 거죠. 하지만 문제는, 이렇게 인물이 아닌 다른 요인들이 공천 과정에 영향을 미치기 시작할 때 발생한다는 거예요. 이번 뉴스에서 보셨듯, 때로는 실력이나 자질보다는 다른 조건들이 더 중요하게 작용할 수 있다는 점이 참 씁쓸하게 느껴졌습니다."
      },
      {
        "title": "금품이 오간다는 '암묵적인 룰', 정말일까?",
        "content": "이번 기사의 핵심 내용은 바로 이 부분이었어요. '어떻게 공천을 받았나' 하고 알아봤더니, 결국 돈 문제가 얽혀 있다는 의혹이 제기된 거죠. 물론 직접적으로 '돈을 주고받았다'고 명확하게 드러나는 경우는 드물겠지만, 기사에서는 '암묵적인 룰'처럼 돈이 개입되는 정황들을 짚어주고 있어요. 예를 들어, 정치 후원금이라는 합법적인 틀 안에서 매년 조금씩, 꾸준히 후원금을 보내는 방식이 언급되었는데요. 1년에 300만원, 500만원씩 몇 년에 걸쳐 후원금을 낸 사람을 공천 심사 과정에서 과연 무시할 수 있겠냐는 거죠. 마치 오랫동안 단골로 찾아오던 손님에게 더 좋은 서비스를 제공하듯, 꾸준히 당에 기여했다고 생각되는 사람에게 공천이라는 '혜택'을 주는 것 아니냐는 의심이 드는 거예요. 더 나아가서는 구의회 의장단 자리나 상임위원장 자리를 둘러싸고도 금전이 오간다는 이야기가 나온다고 하니, 정말 충격이 아닐 수 없었어요. 이런 식으로 금품이 공천에 영향을 미친다면, 과연 주민들을 위한 제대로 된 정치를 기대할 수 있을까요? 주민들이 뽑은 대표가 주민이 아닌, 자신의 이익을 위해 움직이는 것은 아닌지 깊이 생각해 봐야 할 문제입니다."
      },
      {
        "title": "당신의 소중한 한 표, 이렇게 활용해보세요!",
        "content": "정치 뉴스를 보면 '깜깜이 공천', '금품 공천' 같은 단어들이 나와서 괜히 마음이 답답해질 때가 많아요. 그런데 우리가 할 수 있는 일이 아예 없는 건 아니랍니다! 사실 우리가 가장 강력한 힘을 가진 유권자잖아요. 먼저, 우리 지역의 국회의원이나 지방의원이 어떤 활동을 하고 있는지 꾸준히 관심을 가져주시는 게 중요해요. 뉴스 기사도 찾아보고, 지역구 소식도 귀담아듣고요. '내 한 표가 정말 바뀌는 걸까?'라고 생각하실 수도 있지만, 우리의 관심과 투표가 모여서 정치권을 움직이는 힘이 된답니다. 또한, 이번 기사에서처럼 공천 과정에 문제가 있다고 생각될 때는, 목소리를 내는 것도 중요해요. 정당에 의견을 전달하거나, 언론을 통해 알리는 것도 방법이 될 수 있죠. 그리고 무엇보다 중요한 것은, 후보자가 어떤 사람인지, 정말 우리 지역을 위해 일할 사람인지, 꼼꼼하게 따져보고 투표하는 거예요. 겉모습이나 화려한 구호에 속지 않고, 진정성 있는 후보를 선택하는 것이 우리 정치 발전에 큰 도움이 될 거예요. 앞으로는 좀 더 투명하고 공정한 공천이 이루어지기를 바라며, 우리 모두 관심을 갖고 지켜봐야 할 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 뉴스를 보면서 제 마음이 정말 복잡했어요. 한편으로는 '어떻게 이렇게까지 부정부패가 심할 수 있을까' 하는 생각에 화가 나기도 했고, 또 다른 한편으로는 '이런 현실 속에서도 정치를 하려는 사람들이 있다니 대단하다' 싶기도 했거든요. 하지만 결론적으로, 이번 기사를 통해 저는 앞으로 정치에 대해 더욱더 비판적인 시각을 가져야겠다는 다짐을 하게 되었어요. 우리들의 세금이, 우리의 소중한 한 표가 헛되이 쓰이지 않도록, 앞으로는 공천 과정 하나하나를 더욱 주의 깊게 살펴볼 생각입니다. 그리고 혹시라도 제 포스팅을 보시는 이웃님들 중에서 '내가 사는 지역은 이렇지 않은데?'라고 생각하시는 분이 있다면, 그 좋은 사례를 저에게도 꼭 알려주세요! 긍정적인 변화의 목소리도 함께 나누고 싶거든요. 아무튼, 앞으로 정치권이 좀 더 깨끗하고 투명해지기를 간절히 바라봅니다. 우리 모두 관심을 갖고 지켜봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n01861?mid=n1006",
    "hashTag": [
      "#공천",
      "#정치",
      "#공천비리",
      "#정치후원금",
      "#지방선거",
      "#국민의힘",
      "#더불어민주당",
      "#정치개혁"
    ]
  },
  {
    "type": "pol",
    "title": "이혜훈, '청년 분노' 버튼만 눌렀다…취업 특혜에 직장 갑질까지",
    "newTitle": "청년 분노 버튼! '부모 찬스'부터 '직장 갑질'까지",
    "article": "상가·영종도 투기에 '부정 청약' 의혹까지 삼남 취업·자산 축적에 '부모 찬스' 논란도 \"똥오줌 못 가리냐\" 폭언에 청년 마음 상처 국회는 12일 이혜훈 기획예산처 장관 후보자에 대한 인사청문회 실시계획서를 채택하고 본격적인 검증에 돌입한다. 이재명 대통령이 '통합'을 명분으로 정부 초대 기획예산처 장관 후보자로 지명했음에도 벌써부터 부동산 투기, 자녀 취업 과정에서 부모 찬스, 직장 갑질 등 각종 의혹들이 제기됐다. 특히 이 후보자를 둘러싼 의혹들이 '공정'에 민감한 청년 세대를 자극하는 것이라는 점은 여권에서도 이 후보자 임명을 낙관하지 못하는 배경이다. ①부동산 투기·부정 청약 당첨 의혹 국민의힘은 100억 원대 자산가인 이 후보자 부부의 부동산 관련 의혹을 예의주시하고 있다. 각종 편법으로 수십억 원 수익을 올린 이 후보자의 행보가 청년을 포함한 민심에 기름을 끼얹을 수 있기 때문이다. 이 후보자 부부는 20대 미국 유학생 시절이던 1992년 이후 서울 성동구 상가 5채를 대거 매입했고, 이를 2009년과 2023년에 되팔아 10억 원대 차익을 남겼다. 인천국제공항 개항을 1년 앞둔 2000년 인천 영종도 토지 6,612㎡(약 2,000평)를 7억5,000만 원에 매입한 뒤 2006년 39억2,000만 원 수익을 남기고 한국토지공사와 인천도시개발공사에 되팔기도 했다. 부정 청약 의혹도 제기됐다. 이 후보자 남편은 현재 실거래가만 90억 원에 이르는 서울 반포동 아파트 청약에 2024년 8월 당첨됐다. 문제는 청약 신청 당시 2023년 12월 결혼식을 올린 장남을 부양가족으로 신고했다는 점이다. 이 후보자 가족이 청약 가점을 뻥튀기하기 위해 장남을 미혼 상태로 주민등록에 올린 것 아니냐는 '위장 미혼' 의혹이 제기되는 대목이다. 세종에서 근무 중인 장남이 한 주택을 임차 중이었던 만큼 이 후보자 부부 거주지에 주민등록을 올린 것 역시 위장 전입이라는 지적도 나온다. ②취업 과정서 '아빠 찬스' 등 특혜 의혹 이 후보자 부부가 세 아들의 취업 및 자산 형성 과정에서 각종 편법을 동원해 특혜를 줬다는 의혹도 야당이 겨누는 지점이다. 국책 연구기관에 재직하는 장남은 미국 오하이오주립대 박사 과정을 밟고 있던 2020년 부친인 김영세 연세대 교수를 교신 저자로 한 논문을 작성했고, 이를 취업 당시 이력서에 기재한 것으로 알려졌다. 이 후보자의 차남이 2014년 3월부터 2년간 서초구 지역아동센터에서 공익근무로 병역을 해결한 것도 도마에 올랐다. 박수영 국민의힘 의원은 11일 \"해당 센터가 공익을 받은 것은 차남이 근무한 2014년부터였다\"며 \"해당 센터의 첫 공익근무요원이었던 셈\"이라고 주장했다. 박 의원은 2019년 1월부터 2020년 12월까지 방배경찰서에서 공익요원으로 근무한 이 후보자의 삼남에 대해서도 \"방배경찰서는 삼남이 복무를 시작한 2019년부터 2021년까지 딱 3년만 공익요원을 받았다\"고 지적했다. 이 후보자의 두 아들이 '직주근접' 공익요원을 했다는 의혹이다. 47억 원 규모 자산을 보유한 세 아들의 재산 축적 과정에도 의혹이 쏟아지고 있다. 이들은 아버지인 김 교수 일가가 운영하는 비상장기업 케이에스엠(KSM) 주식을 각각 800주씩(약 10억 원) 보유하고 있다. 2016년(520주)과 2021년(280주) 두 차례에 걸쳐 주식을 증여받은 세 아들은 2021년 4,300만 원 규모의 증여세를 납부했다. 그러나 당시 이들이 모두 무직이거나 사회 초년생인 상황인 만큼 이 후보자 부부가 증여세를 대납해준 게 아니냐는 의혹도 제기됐다. ③인턴에 폭언 등 직장 갑질 의혹 이 후보자 본인의 갑질 논란도 청년의 분노를 사고 있다. 이 후보자가 바른정당 소속 국회의원 시절인 2017년 인턴 비서관에게 \"내가 정말 널 죽였으면 좋겠다\" 등의 폭언을 한 녹취록이 공개됐다. 다른 보좌진에게 \"똥오줌을 못 가리느냐\" 등의 녹취록도 폭로됐다. 이 후보자가 또 다른 비서관에게 자택 프린터 수리를 요구하는 등 지시를 했다는 증언도 나왔다. 여론조사 결과에서도 청년 세대의 반감이 나타나고 있다. 한국갤럽이 9일 발표한 여론조사 결과, 18~29세와 30대에서 이 후보자 임명을 지지한다고 밝힌 응답은 각각 16%, 12%로 나타났다. 보수 성향이 강한 70대 이상(8%)을 제외하면 상대적으로 낮은 수치였다. *자세한 내용은 한국갤럽과 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 김현종 기자 bell@hankookilbo.com 관련기사 - [단독] 이혜훈에 고액 후원한 의원들... 지선 직전 후원금 몰려 - '방송으로 70억 갚아'… 연예인의 돈 얘기, 왜 불편해졌나 - '故 안성기, 매년 아파트 관리실 직원들에 호텔 식사 대접' - '동거 커플 시끄러워 이사 가요' 공공임대 주민의 하소연 - 안성기가 수입차커녕 그랜저 구매도 고민한 이유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 여러분, 어제 뉴스 보셨어요? '이것' 때문에 난리래요!",
        "content": "세상에, 여러분! 어제 제가 눈 비비고 다시 봤잖아요. 우리 사회에서 정말 민감한 문제, 바로 '공정성'과 관련된 충격적인 뉴스 때문에 온 나라가 들썩이고 있더라고요. 아니, 기획재정부 장관 후보자 인사청문회에서 나온 이야기라니, 더 충격이지 않나요? 특히나 취업, 결혼, 자산 형성까지… 인생의 중요한 시기를 앞둔 우리 청년들이라면 '내 얘기인가?' 싶을 정도로 공감하고 또 분노할 만한 내용들이 가득하더라고요. 상가 투기부터 시작해서, 심지어 부정 청약 의혹, 그리고 자녀들의 취업 과정에서 '부모 찬스'를 썼다는 이야기, 심지어는 직장 인턴에게 '똥오줌 못 가리냐'는 식의 폭언까지… 진짜 이건 해도 너무한 거 아니냐고요! 제가 이걸 보면서 '우리 때는 안 그랬는데…' 싶다가도, '요즘 청년들이 왜 이렇게 힘들어하는지 알겠다' 싶으면서도… 이건 진짜 심각한 문제라고 생각해서 여러분과 꼭 이야기 나누고 싶었어요. 이 기사를 보면서 드는 제 생각, 그리고 여러분께 꼭 알려드리고 싶은 이야기들을 하나씩 풀어볼게요!"
      },
      {
        "title": "'부모 찬스'가 뭐길래? 청년들이 '분노 버튼'을 누르는 이유!",
        "content": "아니, 도대체 '부모 찬스'라는 게 뭐길래 이렇게 난리일까요? 솔직히 우리 모두 조금씩은 경험해 본 적 있을 거예요. 친구 아버지가 대기업 다니셔서 인턴 자리 소개받았다든지, 아니면 부모님 덕분에 좋은 학원 다니면서 입시 준비했다든지… 하지만 이번에 불거진 의혹들은 그 정도가 아니더라고요. 부동산 투기로 수십억 원의 차익을 남기고, 심지어는 자녀의 청약 가점을 높이기 위해 '위장 미혼'이나 '위장 전입' 의혹까지 제기되는 상황이라니, 정말 어이가 없더라고요. 이게 왜 문제냐면요, 우리 청년들은 '노력하면 성공할 수 있다'는 기본적인 믿음 하나로 치열하게 경쟁하고 있거든요. 그런데 이런 '부모 찬스'나 편법이 버젓이 존재한다면, 열심히 노력하는 사람들은 뭐가 되냐고요! 특히 부동산 문제는 하루가 다르게 치솟는 집값 때문에 내 집 마련의 꿈은 점점 멀어지고 있는데, 이런 투기 의혹까지 나오니 '금수저 vs 흙수저'라는 말이 괜히 나오는 게 아니구나 싶었어요. 제가 대학교 다닐 때만 해도 '열심히 공부하고 스펙 쌓으면 좋은 기업 취업할 수 있다'는 희망이 있었는데, 요즘은 그것마저도 흔들리는 것 같아 너무 안타까워요. 이런 상황에서 '부모 찬스' 논란은 청년들의 박탈감을 더욱 심화시키는 '분노 버튼'이 될 수밖에 없는 거죠."
      },
      {
        "title": "취업부터 직장 생활까지… '갑질' 논란, 정말 심각하네요!",
        "content": "이번 뉴스에서 또 하나 저를 찌르르하게 만든 부분이 있었어요. 바로 '직장 갑질' 논란인데요. 인턴 비서관에게 '내가 정말 널 죽였으면 좋겠다'는 식의 폭언이라니, 상상만 해도 숨이 턱 막히지 않나요? '똥오줌 못 가리냐'는 말은 또 어떻고요. 이건 뭐, 인격 모독 수준을 넘어서 인간에 대한 기본적인 존중이 없다는 생각이 들더라고요. 제가 예전에 잠깐 아르바이트했을 때도, 사장님이 저희를 사람 취급 안 하고 마구 대하는 걸 보면서 '나중에 나도 저런 사람이 되면 어떡하지?' 하고 걱정했던 기억이 떠올랐어요. 특히 지금은 '갑질'에 대한 인식이 많이 높아져서, 예전 같으면 그냥 넘어갔을 일들도 크게 문제 삼게 되잖아요. 그런데도 이런 식의 발언이 나왔다는 건, 그만큼 자신의 행동에 대해 전혀 문제의식을 못 느끼고 있다는 뜻일 수도 있어요. 더군다나 고위 공직 후보자에게서 이런 이야기가 나왔다는 건, 사회 전반의 '갑질 문화'를 바로잡는 데에도 부정적인 영향을 미칠 수 있다는 점에서 정말 심각하게 받아들여야 할 문제라고 생각해요. 국회의원 시절에 이런 발언을 했다면, 그때는 더더욱 신중했어야 하는 거 아닌가 싶고요. 요즘 청년들은 '워라밸'도 중요하게 생각하지만, 무엇보다 '존중받는 환경'에서 일하고 싶어 하거든요. 그런데 이런 뉴스를 보면, 과연 그런 환경이 만들어지고 있는 건지 회의감이 들 수밖에 없어요."
      },
      {
        "title": "그래서 우리는 뭘 해야 할까요? '공정'을 위한 작은 실천!",
        "content": "정말 많은 이야기들이 쏟아져 나왔죠? 부동산 투기, 부정 청약, '부모 찬스' 의혹, 그리고 직장 내 갑질까지… 이런 뉴스를 접하고 나면 '내가 뭘 할 수 있겠어?' 하고 무기력해지기 쉬운데요. 하지만 작은 관심과 실천 하나하나가 모여서 더 나은 사회를 만들 수 있다고 믿어요. 첫째, '공정성'에 대한 목소리를 내는 것이 중요해요. 뉴스를 보고 그냥 지나치는 것이 아니라, 댓글을 달거나 관련 기사를 공유하면서 '이건 잘못되었다'는 의사를 표현하는 거죠. 또, 우리 주변에서 혹시라도 불공정하다고 느껴지는 일이 있다면, 적극적으로 문제를 제기하고 개선을 요구해야 해요. 둘째, '부모 찬스' 논란처럼 자산 형성 과정에서 의혹이 있다면, 투명하게 해명하고 관련 규정을 강화하는 노력이 필요해요. 물론 개인이 할 수 있는 부분은 적겠지만, 정치권이나 관련 기관에서 이런 의혹들을 철저히 조사하고 합당한 조치를 취하도록 감시하는 역할은 우리 모두가 할 수 있잖아요. 셋째, '갑질' 문제에 대해서는, 피해를 당했을 때 적극적으로 신고하고 도움을 요청할 수 있는 시스템이 잘 마련되어야 해요. 또, 가해자가 자신의 잘못을 인정하고 반성할 수 있도록 사회적인 분위기를 조성하는 것도 중요하고요. 결국 '공정'이라는 것은 특정 개인이나 집단만의 노력으로 이루어지는 것이 아니라, 우리 사회 구성원 모두가 관심을 가지고 함께 만들어가는 것이라고 생각합니다. 여러분은 이 문제에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 나눠주세요!"
      },
      {
        "title": "솔직한 후기: '공정'이라는 이름, 다시 한번 생각하게 되네요",
        "content": "솔직히 이번 뉴스를 보면서 제 마음이 참 복잡했어요. '이게 정말 우리가 살고 있는 사회인가?' 싶기도 하고, '내가 열심히 노력하는 게 과연 의미가 있는 걸까?' 하는 생각까지 들더라고요. 특히 '부모 찬스'나 '직장 갑질' 같은 단어들을 보면서, 우리가 당연하다고 생각했던 많은 것들이 사실은 누군가에게는 당연하지 않은 특권일 수 있다는 걸 새삼 깨닫게 되었어요. 앞으로 저는 이런 뉴스를 접할 때마다 무관심하게 넘기지 않고, '내가 여기서 어떤 목소리를 낼 수 있을까?'를 한번 더 고민해보려고요. 그리고 제 주변에도 '공정'이라는 가치가 당연하게 받아들여질 수 있도록, 작은 부분이라도 먼저 실천하는 사람이 되려고 노력할 거예요. 여러분도 함께해주세요! 우리 모두가 '공정'을 외치고, '존중'을 이야기할 때, 비로소 우리 사회는 더 나은 곳으로 나아갈 수 있을 거라고 믿습니다. 힘내자고요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n12937?mid=n1006",
    "hashTag": [
      "#청년",
      "#공정성",
      "#부모찬스",
      "#직장갑질",
      "#부동산투기",
      "#인사청문회",
      "#사회문제",
      "#우리들의이야기"
    ]
  },
  {
    "type": "eco",
    "title": "예비신랑, 결혼 앞두고 샤넬백 사러 백화점 갔더니…'깜짝'",
    "newTitle": "샤넬 가방 가격 대폭 상승? 결혼 앞둔 예비신랑도 놀란 이유!",
    "article": "사진=연합뉴스 명품 브랜드 샤넬이 새해 초부터 가격 인상을 단행한다. 에르메스, 롤렉스 등 주요 명품 브랜드들의 가격이 줄줄이 오르는 '도미노 인상'이 본격화되는 양상이다. 11일 관련 업계에 따르면 샤넬은 오는 13일 가방과 지갑 등 주요 제품군의 가격을 올린다. 이번 인상은 오는 16일 새 시즌 론칭을 앞두고 결정됐다. 샤넬은 지난해에도 1월과 6월 두 차례 가격을 올린 바 있으며, 이번 조정을 시작으로 올해도 수 차례 가격을 올리는 기조를 이어갈 것이라는 전망이 나온다. 샤넬에 앞서 에르메스는 연초부터 로퍼 등 일부 슈즈 품목의 가격을 3%대 인상하며 기선을 잡았다. 스위스 명품 시계 브랜드 롤렉스 역시 지난 1일 인기 모델을 중심으로 5~7% 가격을 올렸다. 뒤이어 리치몬트 그룹의 IWC가 오는 12일 5~8% 인상을 예고했으며, 위블로와 태그호이어 등 LVMH 산하 브랜드들도 이달 중 평균 6% 안팎으로 가격을 상향 조정한다. 사진=게티이미지뱅크 주얼리 브랜드들의 움직임도 매섭다. 반클리프 아펠은 지난 8일 주요 컬렉션 가격을 6%가량 기습 인상했고, 티파니앤코는 다음 달 말 최대 10% 인상을 예고했다. 프랑스 하이 주얼리 브랜드 프레드 또한 3월 인상을 계획 중이다. 상황이 이렇다 보니 소비자들 사이에서는 제품이 입고되기 전 미리 예치금(디파짓)을 걸어 인상 전 가격으로 제품을 확보하려는 진풍경이 벌어지고 있다. 명품 업계는 이번 인상의 배경으로 글로벌 가격 정합성 유지와 원자재값 및 환율 변동을 꼽고 있다. 그러나 가격 인상이 브랜드 희소성을 유지하는 사실상의 마케팅 수단으로 활용되고 있다는 관측도 많다. 한 업계 관계자는 \"샤넬 등 리딩 브랜드의 인상은 업계 전반의 인상 명분이 된다\"며 \"글로벌 경기 변동에 따라 연내 추가 인상 가능성도 열려 있다\"고 내다봤다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 '서울 집 15억' 50대 남편, 전원주택 꿈꾸더니 \"4억 페라리도 폭설 앞에 무너졌다\"…화들짝 노홍철은 좋겠네…120억 주고 산 '빌딩' 잭팟 '큰손'들 삼전 살때, '고수'들 쓸어담은 '주식' 국민 치약 믿고 썼는데…회수 조치에 '발칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 명품 가격 줄인상 소식!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분께 핫한 소식 하나 들고 왔답니다. 혹시 어제 뉴스 보셨어요? 결혼을 앞둔 예비신랑이 샤넬백을 사러 백화점에 갔다가 깜짝 놀랐다는 이야기가 있었는데요. 이게 단순한 해프닝이 아니라, 요즘 명품 업계 전반에 걸쳐서 가격이 정말 무섭게 오르고 있다는 소식 때문이더라고요. 에르메스, 롤렉스 같은 유명 브랜드들도 줄줄이 가격을 올리고 있다니, 이거 정말 보통 일이 아닌 것 같아요. 제 주변에도 명품을 좋아하는 친구들이 많은데, 다들 요즘 심각하게 고민하고 있거든요. 솔직히 저도 명품 하나쯤은 갖고 싶다는 생각을 가끔 하는데, 이렇게 가격이 계속 오르면 정말 꿈도 못 꾸겠다 싶더라고요. 이번 포스팅에서는 왜 이렇게 명품 가격이 자꾸 오르는 건지, 그리고 우리는 앞으로 어떻게 해야 할지 함께 이야기 나눠봐요! 여러분의 생각도 댓글로 꼭 남겨주세요!"
      },
      {
        "title": "명품 가격, 왜 이렇게 오르는 걸까요? '가격 인상'의 비밀!",
        "content": "도대체 왜 샤넬이며 에르메스며, 우리가 좋아하는 브랜드들이 자꾸만 가격을 올리는 걸까요? 단순히 '더 많이 벌고 싶어서'라고 생각할 수도 있겠지만, 사실 그 안에는 여러 가지 이유가 숨어 있어요. 먼저, 가장 많이 언급되는 이유 중 하나가 '글로벌 가격 정합성 유지'예요. 이게 뭐냐면, 전 세계 어느 나라에서 사든 비슷한 가격으로 제품을 판매하기 위한 노력이라고 하더라고요. 예를 들어, 우리나라에서 샤넬 가방이 100만원인데 다른 나라에서 50만원에 팔리면, 사람들이 굳이 비싼 나라에서 사겠어요? 그러니까 환율이나 물가 같은 것들을 고려해서 각 나라별 가격을 어느 정도 맞추려고 하는 거죠. 또 다른 중요한 이유로는 '원자재값 상승'과 '환율 변동'이 있어요. 명품 하나를 만들기 위해서는 고급 가죽, 보석, 금속 같은 좋은 재료들이 많이 들어가잖아요? 이런 원자재들의 가격이 오르거나, 요즘처럼 환율이 불안정하면 당연히 생산 비용이 늘어나게 되고, 이걸 제품 가격에 반영할 수밖에 없다고 하더라고요. 마지막으로, 브랜드 이미지 관리를 위해서도 가격 인상이 이루어진다는 분석도 있어요. 사실 명품은 '희소성'이 정말 중요하잖아요. 너무 쉽게 구할 수 있고 가격이 싸면 명품으로서의 가치가 떨어진다고 생각할 수 있기 때문에, 일부러 가격을 올려서 '나만의 특별한 것'이라는 느낌을 유지하려는 전략도 숨어 있다고 하네요. 정말 복잡하죠?"
      },
      {
        "title": "샤넬부터 롤렉스까지! 2024년 명품 가격 인상 총정리!",
        "content": "지난 새해부터 시작된 명품 가격 인상 릴레이, 정말 대단한데요. 현재까지 알려진 바로는 샤넬은 1월 13일부터 가방과 지갑 같은 주요 제품 가격을 올렸다고 해요. 이게 지난해에도 1월과 6월, 이렇게 두 번이나 가격을 올렸었거든요. 그런데 또다시 인상을 단행했다니, 올해도 비슷한 기조가 이어질 거라는 전망이 많아요. 정말 예비 신랑분이 놀랄 만도 하죠? 샤넬보다 먼저 움직인 브랜드도 있어요. 에르메스는 연초부터 로퍼 같은 신발 가격을 3% 정도 올렸고요. 시계 브랜드의 대명사 롤렉스도 1월 1일부터 인기 모델 위주로 5~7% 정도 가격을 인상했다고 하네요. 이게 끝이 아니에요. IWC 같은 브랜드도 1월 12일에 5~8% 인상을 예고했고, 위블로, 태그호이어 같은 LVMH 그룹 소속 브랜드들도 이달 중에 평균 6% 정도 가격을 올릴 예정이라고 해요. 주얼리 브랜드들도 만만치 않아요. 반클리프 아펠은 1월 8일에 주요 컬렉션 가격을 6%가량 갑자기 올렸고, 티파니앤코는 다음 달 말에 최대 10%까지 인상을 예고한 상태예요. 심지어 프레드라는 프랑스 하이 주얼리 브랜드도 3월에 인상을 계획하고 있다고 하니, 이건 정말 '도미노 인상'이라고 해도 과언이 아닐 것 같아요. 이렇게 가격이 계속 오르니까, 소비자들은 제품이 나오자마자 바로 사지 않으면 나중에 더 비싸게 사야 할까 봐 미리 예약금을 걸어두는 진풍경까지 벌어지고 있다고 하네요. 저도 평소에 눈여겨보던 가방이 있는데, 이걸 언제 사야 할지 정말 고민이 되더라고요."
      },
      {
        "title": "미리 알아두면 꿀! 명품 구매, 언제 하는 게 좋을까?",
        "content": "이렇게 명품 가격이 계속 오르는 걸 보면, '언제 사야 가장 이득일까?' 하는 생각이 절로 들죠? 물론 '이때 사면 무조건 싸다!'라고 단정 지을 수는 없지만, 몇 가지 팁을 드리자면요. 첫째, '연초'를 노려보는 것도 방법이에요. 많은 명품 브랜드들이 1월이나 2월쯤에 가격을 인상하는 경우가 많거든요. 만약 연초에 인상 소식이 들리기 전이라면, 조금이라도 더 저렴하게 구매할 기회가 생길 수 있어요. 둘째, '아울렛'을 적극 활용하는 것도 좋은 방법이에요. 최신상이나 인기 모델은 아울렛에 바로 들어오지 않을 수도 있지만, 조금 지난 시즌 제품이나 스크래치가 있는 제품들을 훨씬 저렴한 가격에 구매할 수 있거든요. 물론 아울렛에서도 가격이 오르긴 하지만, 백화점보다는 훨씬 합리적인 가격으로 득템할 기회가 많답니다. 셋째, '온라인 면세점'을 활용하는 것도 잊지 마세요! 해외여행 갈 계획이 있다면, 온라인 면세점을 이용하면 세금 혜택을 받아서 훨씬 저렴하게 구매할 수 있어요. 물론 품절이 빠르니 미리미리 확인하는 게 중요하고요. 넷째, '브랜드별 가격 인상 시기'를 미리 파악해두는 것도 도움이 돼요. 대부분의 브랜드가 1년에 한두 번 정도 가격을 올리는데, 그 시기를 미리 알아두고 있다면 인상 전에 구매를 결정할 수 있겠죠. 마지막으로, 무엇보다 중요한 건 '조급해하지 않는 것'이에요. 명품은 사치품이기도 하니까, 꼭 필요하거나 정말 마음에 드는 제품을 신중하게 선택해서 구매하는 것이 후회도 없고 경제적으로도 현명한 방법이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 그래도 명품은... 조금 더 고민해볼게요!",
        "content": "오늘 여러분과 함께 명품 가격 인상 소식에 대해 이야기 나눠봤는데요. 솔직히 들으면 들을수록 좀 아쉽고 속상한 마음이 드는 건 어쩔 수 없어요. 그래도 제가 오늘 이 소식을 전해드리면서 느낀 건, '명품은 정말 신중하게 구매해야겠다'는 거였어요. 가격이 이렇게 계속 오르니 '지금 안 사면 손해다'라는 생각이 들 수도 있지만, 저는 앞으로 제가 정말 필요하거나, 두고두고 아껴서 쓸 수 있는 그런 아이템들 위주로 구매하려고 해요. 무작정 남들 따라 사기보다는, 제 라이프스타일에 잘 맞고 오래도록 만족감을 줄 수 있는 그런 제품들을 찾아보려고요. 그리고 혹시라도 제가 눈여겨보고 있는 제품이 있다면, 가격 인상 시기를 잘 파악해서 조금이라도 합리적인 가격에 구매할 수 있도록 노력할 거예요. 이웃님들도 너무 조급하게 생각하지 마시고, 여러분만의 현명한 쇼핑 계획을 세우시길 바라요! 오늘 포스팅이 조금이나마 도움이 되셨다면 좋겠네요. 여러분의 생각도 댓글로 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n16107?mid=n1006",
    "hashTag": [
      "#샤넬",
      "#명품가격인상",
      "#에르메스",
      "#롤렉스",
      "#명품쇼핑",
      "#가방추천",
      "#시계추천",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "'두쫀쿠, 파는 사람이 갑'…이번에도 SNS가 판 키웠다",
    "newTitle": "두쫀쿠 대란! SNS 때문에 난리 난 디저트의 정체",
    "article": "서울 마포구의 한 오피스텔 상가에 있는 작은 카페를 찾은 30대 직장인 이아무개씨는 10일 예상치 못한 상황을 맞닥뜨렸다. 평소 청년층보다 중장년 손님이 더 많은 이 카페에서 ‘두바이 쫀득 쿠키’(두쫀쿠)를 판다는 안내를 본 것이다. 살 수 있는지 묻자 카페 사장은 오전 10시께 준비된 물량이 모두 팔려 예약 주문만 가능하다고 답했다. 이씨는 “이런 카페에서도 두쫀쿠를 팔고, 그것도 예약해야 할 정도라는 게 놀라웠다”며 ‘두쫀쿠’ 유행을 실감했다고 말했다. 지난해 말부터 두바이 초콜릿을 이용한 ‘두바이 쫀득 쿠키’가 엠제트(MZ) 세대를 중심으로 인기를 끌면서, ‘두쫀쿠’ 열풍이 외식업계 전반과 자영업자 사이에 빠르게 확산하고 있다. 일부 매장에선 가게가 문을 열기도 전부터 줄을 서는 ‘오픈런’이 이어지고, 사전 예약 없이는 사기 어려운 경우도 적지 않다. ‘두바이 쫀득 쿠키’는 중동식 면인 카다이프와 피스타치오를 갈아 만든 속재료를 마시멜로 등으로 감싼 디저트다. 대부분 공정이 수작업으로 이뤄지는 까닭에 작은 크기에도 가격은 개당 5천원~1만원 선이다. 소셜미디어(SNS)를 통해 퍼진 데 이어 유명 연예인들도 시식 후기를 공유하면서 관심이 더욱 커졌다는 분석이다. 수요가 늘면서 1명당 구매 수량을 1~2개로 제한하는 가게도 적지 않다. 30대 직장인 박아무개씨는 “에스엔에스(SNS)에서 유명한 서울 영등포구 문래동의 한 카페에서는 1인당 1개만 살 수 있었다”며 “친구들에게 1개씩 주려고 했는데, 1개를 친구들과 가위로 잘라 나눠 먹어야만 했다”고 말했다. 품절 사태가 이어지면서 매장별 재고 수량을 확인할 수 있는 서비스인 ‘두쫀쿠맵’까지 등장해 소셜미디어와 온라인 커뮤니티를 중심으로 공유되고 있다. 인기에 힘입어 두바이 초콜릿 브라우니와 소금빵·붕어빵 등 파생 메뉴도 출시되고 있으며, 디저트 매장이나 카페를 넘어 일반 음식점에서도 두쫀쿠를 메뉴로 선보이는 사례가 늘고 있다. 유통업계 역시 수요 확대에 맞춰 관련 상품을 내놓고 있다. 씨유(CU)·지에스(GS)25·세븐일레븐 등 편의점 업계는 ‘두바이 쫀득 찹쌀떡’ 등 파생 상품을 출시했으며, 입고 직후 동나는 경우가 적지 않다. 두쫀쿠 열풍은 과거 탕후루나 전통떡인 개성주악, 두바이 초콜릿과 마찬가지로 소셜미디어를 통해 확산한 뒤 프랜차이즈·편의점 상품으로 빠르게 확장되는 전형적인 유행 디저트 소비 흐름을 따르는 모습이다. 서혜미 기자 ham@hani.co.kr &lt;한겨레 인기기사&gt;■ [현장] “젊은 엄마들 쏴 죽이는 기분 어떤가”…미 전역 시위 확산 [속보] 민주당 새 원내대표에 한병도 선출 ‘강선우에 1억’ 의혹 김경 귀국…“성실히 조사 임하겠다” 모범택시3 역대급 패러디…‘햄버거 회동’ 뒤 비상계엄 “임무 완수, 멋지지 않나”…김용현 변호인, 윤석열 구형 연기 자화자찬 “이런 티켓 사기입니다”…‘흑백요리사’ 안성재 모수 사칭 주의 당부 구속 심사 앞둔 전광훈 “감방 갔다 대통령 돼 돌아오겠다” [단독] 이혜훈, 21대 총선 전 한달 짜리 ‘선거용 위장전입’ 민주, 김병기에 탈당 요구…“애당의 길 고민하길” ‘민간 무인기’라면 군 왜 몰랐나…남침 감시에 초점, 크기도 작아 어려워 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일도 있다니요?",
        "content": "여러분, 요즘 SNS에서 '두쫀쿠'라는 거 보신 적 있으세요? 저도 얼마 전에 뉴스 기사를 보다가 깜짝 놀랐잖아요. 아니, 이렇게 작은 카페에서도 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠'를 파는데, 그것도 예약 안 하면 못 산다는 거예요! 생각해보세요. 동네 작은 카페에 갔는데, 평소에는 할머니, 할아버지 손님들이 많을 것 같은 곳인데 '두쫀쿠'가 그렇게 핫하다니요. 저도 너무 신기해서 주변에 물어봤더니, 요즘 MZ세대들 사이에서 정말 난리도 아니라고 하더라고요. 심지어 어떤 분은 친구들에게 나눠주려고 샀는데, 1개밖에 못 사서 가위로 잘라 나눠 먹었다는 이야기도 들었어요. 진짜 웬만한 맛집 웨이팅 저리 가라 할 정도라니까요? 어제 제 친구도 SNS에서 유명하다는 빵집 갔는데, 1시간 기다려서 겨우 두 개 샀다고 투덜거리더라고요. 요즘 디저트 유행은 정말 무섭다 싶어요. 이런 이야기가 나오니, 대체 이 '두쫀쿠'가 뭔지, 왜 이렇게 사람들을 열광하게 만드는 건지 너무 궁금해지더라고요. 그래서 오늘은 이 '두쫀쿠'의 모든 것을 낱낱이 파헤쳐 보려고 합니다!"
      },
      {
        "title": "'두쫀쿠' 대체 뭐길래 이렇게 난리인가요? (쉬운 설명 보장!)",
        "content": "도대체 '두쫀쿠'가 뭐길래 이렇게 품절 대란까지 일어나는 건지, 아직 모르시는 분들을 위해 쉽고 재미있게 설명해 드릴게요. '두쫀쿠'는요, 이름 그대로 '두바이 초콜릿'을 활용한 '쫀득한 쿠키'를 말해요. 여기서 '두바이 초콜릿'이 뭐냐면요, 중동 지역에서 즐겨 먹는 디저트인데, 겉은 바삭한 면(카다이프)으로 되어 있고 속에는 달콤한 피스타치오 크림 같은 것이 가득 들어있는 그런 아이예요. 마치 우리나라의 찹쌀떡이나 튀긴 빵 같은 식감에, 견과류의 고소함과 달콤함이 어우러진 그런 맛이라고 생각하시면 돼요. '두쫀쿠'는 이 두바이 초콜릿의 식감과 맛을 그대로 살리면서, 한국 사람 입맛에 맞게 쫀득한 쿠키 형태로 재해석한 디저트라고 보시면 되고요. 대부분 손으로 직접 만들기 때문에 모양도 제각각이고, 정성 가득함이 느껴진다고 해요. 그래서인지 가격도 일반 쿠키보다 좀 더 있는 편이에요. 개당 5천 원에서 1만 원까지 한다니, 정말 고급 디저트라고 할 수 있죠. 솔직히 처음에는 '아니, 쿠키 하나에 만 원이라고?' 하면서 좀 비싸다고 생각했는데, 한번 맛보면 그 이유를 알게 된다는 분들이 많더라고요. 이 쫀득함과 고급스러운 맛의 조화 때문에 많은 분들이 계속 찾게 되는 것 같아요."
      },
      {
        "title": "SNS 타고 퍼진 '두쫀쿠'의 인기 비결 파헤치기!",
        "content": "그럼 이 '두쫀쿠'가 어떻게 이렇게까지 유명해졌을까요? 사실 요즘 유행하는 디저트들을 보면 대부분 SNS의 힘을 빌리는 경우가 많잖아요. '두쫀쿠'도 마찬가지라고 해요. 처음에는 특정 SNS 채널에서 '이거 진짜 물건이다!' 하면서 입소문이 나기 시작했고, 그걸 유명 연예인들이나 인플루언서들이 맛보고 후기를 올리면서 폭발적인 인기를 얻게 된 거죠. 여러분도 아시잖아요, SNS에서 누가 한번 맛있는 거 먹었다고 올리면 바로 그 집이 줄 서는 곳으로 바뀌는 거요. '두쫀쿠'도 그런 케이스인 거죠. 특히 보기에도 예쁘고, 뭔가 이국적인 느낌도 있어서 사진 찍어서 올리기에도 딱 좋잖아요. '이거 꼭 먹어봐야 해!' 하는 마음이 드는 거죠. 그러다 보니 너도나도 '두쫀쿠'를 찾기 시작했고, 심지어는 '1인당 1개' 구매 제한까지 걸리는 곳이 생길 정도가 된 거예요. 상상해보세요. 맛있는 디저트를 먹고 싶은데, 딱 1개만 살 수 있다니 얼마나 아쉬울까요. 그걸 친구들이나 가족들과 나눠 먹으려면 가위로 잘라 먹어야 할 정도라니, 그 인기를 실감할 수 있죠. 그래서인지 요즘에는 '두쫀쿠맵'이라고 해서, 어디서 '두쫀쿠'를 살 수 있는지 정보를 공유하는 지도 서비스까지 나왔다고 해요. 정말 대단하죠?"
      },
      {
        "title": "나도 '두쫀쿠' 즐기고 싶다면? 꿀팁 대방출!",
        "content": "이렇게 핫한 '두쫀쿠', 나도 한번 맛보고 싶다 하시는 분들을 위해 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 일단 SNS를 적극적으로 활용하세요. 인스타그램이나 유튜브에서 '#두쫀쿠', '#두바이쫀득쿠키' 같은 해시태그로 검색하면 어디서 파는지, 어떤 맛인지 후기가 정말 많아요. 그걸 보고 마음에 드는 곳을 몇 군데 찜해두시는 거죠. 둘째, 예약은 필수! 만약 예약이 가능한 곳이라면, 무조건 미리 예약하세요. 당일에 가서 기다리는 것보다 훨씬 현명한 방법이에요. 요즘은 인기가 워낙 많아서 예약 없이 가면 헛걸음할 수도 있거든요. 셋째, '두쫀쿠맵'을 활용해보세요. 온라인 커뮤니티나 SNS에서 '두쫀쿠맵' 정보를 찾아서 가까운 곳이나 가보고 싶었던 곳을 찾아보는 거예요. 생각보다 우리 동네 근처에도 파는 곳이 있을 수 있답니다! 넷째, 파생 메뉴도 놓치지 마세요! '두쫀쿠'의 인기에 힘입어 '두바이 초콜릿 브라우니', '소금빵', '붕어빵' 같은 다양한 파생 메뉴들도 나오고 있어요. 꼭 '두쫀쿠'가 아니더라도, 이런 새로운 메뉴들을 맛보는 재미도 쏠쏠할 거예요. 편의점에서도 '두바이 쫀득 찹쌀떡' 같은 상품을 출시했다고 하니, 가까운 편의점에 들러보는 것도 좋겠죠? 이렇게 노력하면 여러분도 '두쫀쿠'의 매력에 푹 빠지실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 '두쫀쿠'에 대한 이야기를 쭉 풀어봤는데요, 저는 개인적으로 이렇게 SNS를 타고 유행하는 디저트들을 볼 때마다 신기하면서도 한편으로는 '이렇게까지 해야 하나?' 싶을 때도 있거든요. 그런데 '두쫀쿠'는 아무래도 수작업으로 만들어지고, 독특한 식감과 맛이 매력적이라고 하니 한번쯤 꼭 맛보고 싶다는 생각이 들었어요. 물론 가격이 조금 부담스럽긴 하지만요. 앞으로 제가 '두쫀쿠'를 맛보기로 결심한다면, 아마도 예약이 가능한 곳을 먼저 찾아보고, 친구와 함께 나눠 먹으려고 노력할 것 같아요. 혼자 먹기에는 좀 아까운 가격인 것 같기도 하고, 또 그런 특별한 경험을 친구와 함께 나누면 더 즐거울 것 같거든요. 그리고 이번 경험을 통해 다시 한번 느낀 건, 역시 SNS의 힘이 정말 대단하다는 거예요. 과거의 탕후루나 개성주악처럼, SNS를 통해 빠르게 퍼져나가고 결국에는 프랜차이즈나 편의점 상품까지 출시되는 이런 흐름이 앞으로도 계속될 것 같아요. 물론 유행은 금방 지나갈 수도 있겠지만, 이런 경험들이 우리 일상에 작은 즐거움을 더해주는 건 분명한 것 같아요. 여러분도 '두쫀쿠' 꼭 한번 드셔보시고, 어떤 맛인지 제게도 알려주세요! 다음에 또 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n09725?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#SNS유행",
      "#디저트맛집",
      "#카페탐방",
      "#MZ세대",
      "#인기디저트",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "\"호텔로 가자\"…1000만원인데 없어서 못 해, 부모들 '기본값'된 호화 돌잔치",
    "newTitle": "돌잔치 1000만원 '호화 돌잔치' 현실",
    "article": "저출생 흐름 속에서도 특급호텔 돌잔치 시장은 오히려 성장세를 보이고 있다. 아이 수는 줄었지만 한 명의 아이에게 쓰는 비용과 의미가 더 커지는 소비 구조가 자리 잡았다는 분석이다. 롯데호텔 서울 전경. 연회장 대여를 넘어 숙박·촬영·체험 프로그램을 묶은 프리미엄 돌잔치 상품이 확산하면서, 기념일 소비를 둘러싼 계층 간 격차도 함께 벌어지고 있다는 지적이 나온다. 11일 호텔 업계에 따르면 지난해 서울 주요 5성급 호텔의 돌잔치 예약은 전년 대비 20~30% 증가했다. 그랜드 인터컨티넨탈 서울 파르나스는 프리미엄 돌잔치 진행 건수가 약 30% 늘었고, 10~40인 규모 소연회 수요가 늘면서 행사일 기준 6개월 전부터 예약 문의가 이어지고 있다. 웨스틴 서울 파르나스 역시 객실 1박과 돌상·포토테이블·프로젝터·전문 사회자를 포함한 전용 상품을 선보이며 관련 수요에 대응하고 있다. 특급호텔 돌잔치 비용은 10인 내외 소규모 연회 기준 수백만 원에서 시작해, 40인 이상 대연회장은 1000만 원 안팎까지 형성돼 있는 상태다. 높은 가격에도 불구하고 주말 일정은 예약 오픈과 동시에 마감되는 사례가 적지 않다. 게티이미지 롯데호텔 서울에서도 돌잔치 예약이 약 20% 늘었다. 중식당 '도림'의 경우 지난해 1~9월 기준 돌잔치 매출이 전년 동기보다 34% 증가했다. 웨스틴 조선 서울 역시 같은 기간 예약 건수가 30% 뛰었다. 업계에선 태어나는 아이 수가 줄어드는 대신'한 아이에게 더 많이 투자하는' 소비가 확산하며, 일상 속 프리미엄을 추구하는 스몰 럭셔리 트렌드가 돌잔치 시장에도 반영됐다고 본다. 프리미엄 수요는 가격에서도 확인된다는 평가다. 특급호텔 돌잔치 비용은 10인 내외 소규모 연회 기준 수백만 원에서 시작해, 40인 이상 대연회장은 1000만 원 안팎까지 형성돼 있는 상태다. 높은 가격에도 불구하고 주말 일정은 예약 오픈과 동시에 마감되는 사례가 적지 않다. 아이를 한 명만 낳는 가정이 늘면서 첫 생일을 '기억에 남는 경험'으로 만들려는 수요가 커진 것이다. 소비 변화는 유아·어린이용품 시장에서도 뚜렷하다. 롯데멤버스가 약 1700만명의 거래 데이터를 분석한 결과, 유아·어린이용품 가운데 가격 상위 25%에 해당하는 프리미엄 상품의 매출 비중은 2024년 58.9%에서 지난해 63%로 늘었다. 같은 기간 일반 상품 매출이 정체되거나 소폭 감소한 것과 대비된다. 돌잔치. (해당 사진은 기사와 직접적인 관련이 없습니다.) 픽사베이 픽사베이 일각에서는 프리미엄을 앞세운 기념일 소비 확산이 소득 격차에 따른 양극화를 심화시킨다고 우려했다. 국가 통계에 따르면 지난해 3분기 소득 상위 20% 가구의 오락·문화비 지출은 월평균 34만 4000원으로, 하위 20% 가구(5만 4000원)의 약 6.4배에 달했다. 기념일·여가뿐 아니라 자녀 관련 소비에서도 계층 간 격차가 커지고 있는 셈이다. 업계에선 한 명의 아이에게 더 많이 투자하는 소비 구조가 당분간 이어질 것으로 본다. 다만 프리미엄 기념일 소비가 가족의 만족을 높이는 방향으로 발전하는 동시에, 소비 격차가 위화감으로 이어지지 않도록 보육·돌봄 등 공적 지원을 병행해야 한다는 목소리도 나온다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ 강호동, 혼자서 '1박2일' 222만 초호화호텔 묵었다 ☞ \"당장 집에서 치워야\"…매일 쓰는 데 심장병·암 유발 우려, 전문가 경고 ☞ 김혜경 여사 면전에서 깜짝 고백한 걸그룹 멤버 \"군대도 다녀왔다\" ☞ \"억양이 묘한게 어쩐지…\" 안성재 셰프 인기 치솟자 등장한 글 논란 ☞ 연예인 딸도 썼던데…300만원짜리 헬멧 씌우는 부모들 이유가 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 놓치면 손해! 2026 정책 변화 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "돌잔치 1000만원? 요즘 돌잔치가 달라졌어요!",
        "content": "여러분, 안녕하세요! 오늘은 우리 이웃님들과 함께 요즘 정말 핫하다는 '돌잔치' 이야기에 대해 수다를 좀 떨어볼까 해요. 얼마 전 뉴스에서 봤는데, 세상에! 특급호텔에서 열리는 돌잔치가 1000만원을 호가하는데도 예약이 없어서 못 할 정도라니, 이게 실화냐 싶더라고요. 👶✨ 아이를 한 명만 낳는 가정이 늘어나면서, 태어난 아이에게 모든 사랑과 정성을 쏟아붓고 싶은 부모님들의 마음은 이해가 가지만, 이렇게까지 특별한 날을 기념하는 문화가 자리 잡을 줄은 몰랐거든요. 예전 같으면 동네 잔치집에서 온 동네 사람들이 모여 축하해주는 그런 소박한 모습이었을 텐데 말이죠. 하지만 요즘은 아이 한 명, 한 명에게 더 큰 의미를 부여하고, 잊지 못할 추억을 선물해주고 싶은 마음들이 모여 '호화 돌잔치'라는 새로운 트렌드를 만들어낸 것 같아요. 그래서 오늘은 이 '호화 돌잔치'가 왜 이렇게 인기가 많아졌는지, 그리고 우리에게 어떤 의미가 있는지 함께 깊이 파헤쳐 보도록 해요! 혹시 여러분도 곧 돌잔치를 앞두고 계신가요? 그렇다면 오늘 제 이야기, 귀 쫑긋하고 들어보세요! 😉"
      },
      {
        "title": "줄어드는 아이, 늘어나는 돌잔치 비용: 왜 그럴까요?",
        "content": "아니, 세상에 아이들은 줄어드는데 왜 돌잔치 시장은 오히려 더 뜨거워지는 걸까요? 이 현상을 이해하려면 먼저 '저출생'이라는 우리 사회의 큰 흐름부터 짚고 넘어가야 해요. 통계청 자료를 보면 합계출산율이 계속해서 역대 최저치를 경신하고 있잖아요. 아이 한 명 낳아 기르는 데 드는 사회적, 경제적 부담이 그만큼 커졌다는 방증이겠죠. 그런데 아이가 줄어들수록, 역설적으로 그 아이에게 쏟는 부모님들의 정성과 투자가 더 커지는 현상이 나타나고 있다는 거예요. 마치 귀한 보물을 다루듯이 말이죠. 💎 그래서 '한 아이에게 더 많이 투자하는' 소비 구조가 자연스럽게 자리 잡았고, 이것이 바로 '호화 돌잔치' 열풍의 근본적인 원인이라고 전문가들은 분석하고 있답니다. 단순히 잔치를 여는 걸 넘어, 고급스러운 호텔 숙박, 전문가와 함께하는 촬영, 아이를 위한 특별한 체험 프로그램까지 몽땅 묶어서 '프리미엄 돌잔치' 상품으로 선보이는 곳들이 늘어난 이유도 바로 여기에 있는 거죠. 🤩 이렇게 아이에게 모든 것을 해주고 싶은 부모님의 마음과, 그 마음을 충족시켜 줄 수 있는 고가의 상품들이 만나면서, 돌잔치 시장은 오히려 불황 속 호황을 누리고 있는 셈이랍니다. 참 신기하죠?"
      },
      {
        "title": "1000만원 돌잔치, 어떤 모습일까요? 생생하게 보여드릴게요!",
        "content": "자, 그럼 이제 많은 분들이 궁금해하실 '1000만원 돌잔치'가 도대체 어떤 모습일지, 좀 더 구체적으로 들여다볼까요? 뉴스 기사를 보니, 서울의 주요 5성급 호텔들의 경우 작년에 돌잔치 예약이 무려 20~30%나 증가했다고 하더라고요. 와우! 😮 그랜드 인터컨티넨탈 서울 파르나스 같은 곳은 프리미엄 돌잔치 진행 건수가 30%나 늘었고, 10~40명 정도의 소규모 연회룸 예약은 행사일로부터 6개월 전부터 이미 문의가 폭주하고 있다는 거예요. 마치 명절 기차표 예매하는 것처럼요! 😅 웨스틴 서울 파르나스에서는 아예 '호텔 숙박 1박 + 돌상 및 포토테이블 세팅 + 프로젝터 및 전문 사회자 포함' 같은 패키지 상품을 만들어 돌잔치 수요에 적극적으로 대응하고 있다네요. 생각만 해도 정말 고급스럽고 특별한 경험이 될 것 같지 않나요? 💖 실제로 특급호텔 돌잔치 비용은 10명 내외의 소규모 연회 기준으로도 수백만원에서 시작해서, 40명 이상 대연회장으로 가면 1000만원에 육박하는 수준이라고 해요. 그럼에도 불구하고 주말은 예약 오픈하자마자 마감되는 경우가 허다하다니, 정말 놀랍죠? 😮"
      },
      {
        "title": "우리 아이 첫 생일, 특별하게 기념하는 꿀팁!",
        "content": "이런 '호화 돌잔치' 소식을 들으면, '나도 우리 아이 첫 생일을 정말 특별하게 해주고 싶다!'는 생각이 절로 들잖아요. 하지만 모든 부모님이 1000만원을 쓸 수 있는 건 아니기에, 오늘은 예산과 상황에 맞춰 우리 아이의 첫 생일을 의미있게 기념할 수 있는 몇 가지 꿀팁들을 소개해 드릴게요! ✨ 첫째, '스몰 럭셔리' 트렌드를 활용해보는 거예요. 꼭 비싼 호텔이 아니더라도, 분위기 좋은 레스토랑이나 예쁜 야외 공간을 빌려 소규모로 진행하는 것도 충분히 특별할 수 있답니다. 맞춤 케이크나 특별한 답례품을 준비하는 것만으로도 고급스러운 느낌을 더할 수 있어요. 🎂 둘째, '추억 만들기'에 집중해보세요. 전문 사진작가를 섭외해 예쁜 가족사진을 남기거나, 아이가 좋아하는 캐릭터와 함께하는 테마파티를 기획하는 것도 좋은 방법이에요. 아이가 커서 돌이켜봤을 때 행복한 기억으로 남을 수 있도록요. 📸 셋째, '온라인으로 기념하기'도 좋은 대안이 될 수 있어요. 요즘은 온라인으로 가족, 친지들과 소통하는 것이 자연스러우니, 라이브 방송을 통해 멀리 있는 분들과 함께 축하하는 자리를 마련하는 것도 좋겠죠? 💻 가장 중요한 건 아이에 대한 사랑과 정성이라고 생각해요. 꼭 비싼 곳에서 해야만 좋은 돌잔치가 되는 건 아니니까요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 '호화 돌잔치'에 대한 이야기를 나눠봤는데요, 정말이지 세상이 많이 변했다는 걸 다시 한번 느꼈어요. 아이 한 명에게 쏟는 부모님의 사랑과 기대가 얼마나 큰지를 알 수 있었죠. 💖 한편으로는 이런 프리미엄 기념일 소비가 자칫 계층 간 격차를 더 벌리는 건 아닐까 하는 우려의 목소리도 있다는 걸 기억해야 할 것 같아요. 국가 통계상으로도 오락·문화비 지출이나 자녀 관련 소비에서 소득 상위 계층과 하위 계층 간의 차이가 꽤 크다고 하더라고요. 🥺 앞으로는 이런 '프리미엄 돌잔치'가 단순히 돈 자랑이나 과시가 아니라, 아이의 행복과 가족의 추억을 위한 진정한 기념이 될 수 있도록 모두가 함께 고민해야 하지 않을까 싶어요. 저 또한 우리 아이의 첫 생일을 기념할 기회가 온다면, 겉모습보다는 아이에게 가장 의미있는 것이 무엇일지, 그리고 우리 가족에게 어떤 행복한 추억을 선물해줄 수 있을지에 대해 깊이 고민하고 싶어요. 여러분은 어떻게 생각하시나요? 혹시 특별했던 돌잔치 경험이 있다면 댓글로도 공유해주세요! 🥰"
      }
    ],
    "url": "https://news.nate.com/view/20260111n07983?mid=n1006",
    "hashTag": [
      "#호화돌잔치",
      "#돌잔치",
      "#프리미엄돌잔치",
      "#호텔돌잔치",
      "#저출생",
      "#스몰럭셔리",
      "#첫생일",
      "#육아트렌드"
    ]
  },
  {
    "type": "eco",
    "title": "\"초봉 4300이 어디냐\", \"공무원도 좋다\"…청년들 결국 눈 낮췄다",
    "newTitle": "청년 취업 눈높이 낮춘 현실…평균 초봉 4300만원도 ‘굿’",
    "article": "19일 오전 서울 서초구 aT센터에서 열린 2025 대한민국 채용박람회를 찾은 구직자들이 채용공고게시대를 살펴보고 있다. 사진은 기사 내용과 무관함. 임세준 기자 [헤럴드경제=김성훈 기자] 구직난이 이어지면서 청년들이 눈높이를 낮추고 있다. 11일 채용 플랫폼 진학사 캐치가 구직자 1204명을 대상으로 ‘2026년 가고 싶은 기업’을 조사한 결과 응답자 62%가 대기업을을 꼽았다. 공기업·공공기관(12%), 중견기업(12%), 외국계기업(6%), 중소기업(5%)이 뒤를 이었다. 구직자들이 기업을 선택하는 데 가장 중요하게 고려하는 조건은 ‘연봉이 높은 기업’이 53%로 1위를 기록했고, 워라밸(16%), 복지(12%), 성장(8%), 동료(6%), 근무환경(4%), 위치(1%) 순이었다. 희망 초봉은 평균은 4300만원으로, 지난해 조사와 비교해 400만원 줄었다. 실제로 입사를 고려할 수 있는 최소 연봉 기준은 평균 4000만원으로 집계됐다. 중견기업 초봉 수준을 현실적인 기준선으로 설정하고 있는 것으로 해석된다. 김정현 캐치 본부장은 “취준생들은 여전히 대기업과 고연봉을 원하지만, 취업난이 장기화하면서 연봉에 대한 눈높이를 조정하는 모습”이라고 분석했다. 낮은 임금 때문에 외면받았던 공무원에 도전하는 청년도 늘어날 조짐을 보이고 있다. 지난해 국가공무원 9급 공개경쟁채용 선발시험의 평균 경쟁률은 24.3대1로 9년 만에 반등했다. 또 수험생을 위한 온라인 교육 업체 에듀윌의 2025년 4분기 9급 공무원 과정 신규 가입자는 전년 동기 대비 25.9% 늘었다. 정부는 공무원의 임금이 낮다는 지적에 보수를 현실화하고 있다. 올해 공무원 보수인상률은 3.5%로 2017년 이후 9년 만의 최고 인상률을 기록했다. 저연차를 대상으로 한 추가 인상도 지속 추진돼 9급 1호봉은 인상률이 6.6%까지 오른다. 올해 국가공무원 공채 선발 규모도 5351명으로 5년 만에 증가세로 전환했다. 윤석열 정부에서 국가직 선발 규모는 2022년 6819명, 2023년 6396명, 2024년 5751명, 지난해 5272명으로 꾸준히 감소한 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 취업 시장 분위기 어떠세요?",
        "content": "제가 얼마 전에 뉴스 보다가 깜짝 놀란 소식이 있어서 이웃님들께 얼른 알려드리려고요. 진짜 요즘 세상 돌아가는 거 보면 한숨이 절로 나올 때가 많은데, 이번 취업 관련 소식도 그런 맥락이었거든요. 예전 같으면 '에이, 설마' 했을 텐데, 이게 다 현실이래요. 제가 며칠 전에 친구랑 저녁 먹으면서 요즘 취업 이야기 나왔는데, 친구가 그러더라고요. '나도 이제 눈 조금 낮춰야 할 때가 온 것 같아.' 이러는데 얼마나 짠하던지… 여러분도 혹시 그런 생각 해보신 적 있으세요? '내가 원하던 회사는 이런 곳이 아니었는데…' 하면서도 현실적인 조건 때문에 타협하게 되는 그런 상황들 말이에요. 솔직히 저도 가끔 그런 생각 할 때가 있거든요. 꿈과 현실 사이에서 고민하는 우리 청년들의 마음, 얼마나 복잡할까요? 오늘은 바로 이 '청년들의 눈높이'에 대한 이야기를 좀 해볼까 해요. 이 소식을 듣고 저도 모르게 '세상에…' 하고 혼잣말을 했답니다."
      },
      {
        "title": "왜 이렇게 취업이 힘든 걸까요? '눈높이' 이야기 파헤치기",
        "content": "도대체 왜 이렇게 많은 청년들이 취업 시장에서 어려움을 겪고, 결국 눈높이를 낮추게 되는 걸까요? 단순히 '요즘 젊은이들이 힘들어서' 하고 넘어가기엔 너무 복잡한 문제인 것 같아요. 여러 가지 요인이 복합적으로 작용한 결과인데, 가장 큰 이유 중 하나는 바로 '경제 상황'이겠죠? 경기가 좋지 않으니 기업 입장에서도 신규 채용을 늘리기보다는 기존 인력으로 버티거나, 꼭 필요한 인력만 최소한으로 뽑으려고 하는 경향이 강해진 거예요. 그러니 당연히 경쟁률은 높아지고, 기업 입장에서는 '이 정도면 우리가 원하는 사람을 뽑을 수 있겠다' 싶어서 더 까다로운 조건을 내세우기도 하고요. 또 하나 생각해 볼 점은 '산업 구조의 변화'예요. 예전에는 많은 일자리를 만들어냈던 제조업이나 특정 산업이 점점 자동화되거나 해외로 이전하면서, 청년들이 선호하는 새로운 분야의 일자리가 충분히 생겨나지 못하고 있는 거죠. 그러다 보니 '내가 하고 싶은 일'과 '현실적으로 할 수 있는 일' 사이의 괴리가 점점 커지는 거고요. 그래서 '청년 취업 눈높이'라는 말이 나온 건, 사실 취업난이 장기화되면서 어쩔 수 없이 발생한 사회 현상이라고 볼 수 있어요. 많은 사람들이 '좋은 기업'이라고 생각하는 대기업, 공기업을 선호하는 것도 당연한 마음인데, 그 문턱이 너무 높아져 버린 거죠."
      },
      {
        "title": "희망 초봉 4300만원? 현실적인 '최소 연봉'의 의미",
        "content": "이번 뉴스에서 가장 눈길을 끌었던 부분 중 하나가 바로 '희망 초봉'과 '최소 연봉'에 대한 이야기였어요. 조사 결과에 따르면, 청년들이 희망하는 초봉 평균이 4300만원이라고 해요. 작년보다 400만원이나 줄어든 수치라니, 이 부분만 봐도 얼마나 많은 변화가 있었는지 짐작이 가시죠? 단순히 '돈을 적게 받고 싶다'는 의미보다는, '현실적으로 이 정도 연봉을 받지 않으면 취업하기 어렵겠다'는 절박함이 반영된 결과라고 봐야 할 것 같아요. 실제 입사를 고려할 수 있는 '최소 연봉 기준'이 평균 4000만원으로 나왔다는 점이 그걸 증명하는 거죠. 이게 어느 정도 수준이냐면, 많은 중견기업의 초봉 수준과 비슷하다고 해요. 그러니까 예전에는 '이 정도면 괜찮지' 하고 생각했던 기업들도, 이제는 '최소한 이 정도는 되어야 생각해 볼 수 있겠다'는 현실적인 기준선이 된 거죠. '취준생들은 여전히 대기업과 고연봉을 원하지만, 취업난이 장기화되면서 연봉에 대한 눈높이를 조정하는 모습'이라는 전문가의 분석이 딱 와닿더라고요. 마치 내가 먹고 싶은 고급 레스토랑 메뉴가 있지만, 지갑 사정을 고려해서 좀 더 저렴하고 괜찮은 식당을 선택하는 것처럼 말이에요. 그만큼 취업 시장의 무게감이 얼마나 큰지 다시 한번 느끼게 해주는 부분이었답니다."
      },
      {
        "title": "공무원 열풍 다시? '안정성' 잡으려는 청년들",
        "content": "정말 신기한 현상 중 하나는 '공무원'에 대한 관심이 다시 뜨거워지고 있다는 점이에요. 예전에는 '박봉'이라는 인식 때문에 젊은층에게 크게 매력적이지 않았던 공무원이, 요즘 다시 청년들에게 인기를 얻고 있다니 놀랍죠? 실제로 국가공무원 9급 공개경쟁채용 평균 경쟁률이 9년 만에 반등했다는 소식도 있고, 공무원 시험 준비생들이 늘고 있다는 통계도 있어요. 이런 변화는 앞에서 이야기했던 '취업난'과 '연봉 눈높이 조정'과도 연결되는 부분 같아요. 높은 연봉을 주는 대기업이나 좋은 조건의 회사에 취업하기가 점점 어려워지니까, 상대적으로 '안정성'이 높다고 여겨지는 공무원에 대한 선호도가 다시 높아지는 거죠. '평생직장'이라는 개념이 희미해진 시대지만, 그래도 '정년 보장'과 '안정적인 수입'은 여전히 많은 사람들에게 중요한 가치니까요. 정부에서도 이런 분위기를 감지했는지, 공무원 보수 인상률을 높이고 저연차 공무원에 대한 추가 인상도 추진하고 있다고 해요. 또 국가직 공채 선발 규모도 5년 만에 다시 늘어나고 있다고 하니, 정말 많은 변화가 일어나고 있다는 걸 실감하게 되네요. 어쩌면 '안정성'이 예전보다 훨씬 더 중요한 취업 조건으로 자리 잡고 있는지도 모르겠어요."
      },
      {
        "title": "솔직한 후기: 변화하는 시대, 나만의 '현실적인 기준' 찾기",
        "content": "오늘 이야기 들으면서 저도 좀 많은 생각을 하게 되었어요. 사실 저도 예전에는 '무조건 최고! 최고!'를 외치며 이것저것 따졌던 때가 있었거든요. 그런데 시간이 지나고 현실을 마주하다 보니, '최고'라는 게 사람마다, 또 상황마다 다를 수 있다는 걸 깨닫게 되더라고요. 이번 뉴스처럼, 많은 청년들이 '희망 초봉' 대신 '최소 연봉'을 기준으로 삼고, '안정성'을 중요한 가치로 두게 된 것처럼요. 저도 앞으로는 좀 더 현실적인 눈으로 제 목표를 설정해야겠다는 생각이 들었어요. 무조건 높은 곳만 바라보기보다는, 제가 정말 만족하고 즐겁게 일할 수 있는 환경이 무엇인지, 그리고 제 삶의 다른 부분들도 조화롭게 유지할 수 있는 조건이 무엇인지를 더 깊이 고민해봐야겠어요. 여러분도 혹시 취업이나 이직을 준비하고 계신다면, 무작정 남들의 기준이나 과거의 기준에 얽매이지 마시고, 자신에게 맞는 '현실적인 기준'을 세워보는 건 어떨까요? 때로는 눈높이를 조금 낮추는 것이 오히려 더 넓은 세상을 보게 해줄 수도 있답니다. 꼭 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n06689?mid=n1006",
    "hashTag": [
      "#청년취업",
      "#취업난",
      "#눈높이",
      "#초봉",
      "#공무원",
      "#직장인",
      "#현실",
      "#커리어"
    ]
  },
  {
    "type": "eco",
    "title": "\"다른 제품은 없어요?\"…위기의 홈플러스, 초라한 본점 매대 [르포]",
    "newTitle": "홈플러스 마트 매대 텅텅? 이것이 진짜 이유!",
    "article": "라면·과자 등 가공식품과 주요 생필품 납품 공백 현실화...매대 빈틈 감추려는 '보여주기식' 진열도 고객, 직원 모두 \"본점이 이런 상황인데 다른 점포는 어떻겠나\" 우려 9일 방문한 홈플러스 강서점. 유제품 매대 한쪽이 홈플러스 PB인 심플러스 커피로 가득 채워져있다. /사진=하수민기자 \"6번 쪽에 가보세요. 거기에도 없으면 없는 거예요.\" 납품이 원활하지 않은 것으로 알려진 과자 제품의 위치를 묻자 직원이 매대를 한 번 둘러본 뒤 이렇게 답했다. 지난 9일 찾은 서울 강서구에 위치한 홈플러스 강서점은 대형마트 업계 2위의 '본점'이란 상징성이 무색했다. 매장 곳곳에는 재고 공백을 감추려는 흔적이 엿보였다. 특히 라면, 과자, 즉석식품, 생필품 코너에선 선반 일부가 비어 있거나 동일한 상품이 한 매대를 길게 차지했다. 인기 브랜드 제품 납품이 원활치 않음에도 마치 매대가 채워진 것처럼 보이게 하려는 '보여주기식 진열'이라는 인상이 강했다. 이는 자금난 심화로 납품 대금 결제가 지연되면서 일부 제조사들이 공급을 줄이거나 중단한 영향으로 풀이된다. 업계에 따르면 롯데웰푸드, 삼양식품 등 주요 식품사들은 결제 상황을 지켜보며 홈플러스에 대한 공급 물량을 조절하고 있는 것으로 알려졌다. 뷰티제품과 샴푸, 바디샤워, 치약 등 각종 생필품을 납품하는 아모레퍼시픽, LG생활건강도 마찬가지다. 이 과정에서 특정 브랜드 제품은 매대에서 사실상 자취를 감췄다. 공급이 끊긴 업체들의 빈자리는 홈플러스 PB(자체 브랜드) 제품과 수입 상품으로 채워져 있었다. 과자와 유제품, 맥주 매대에서는 국산 주요 브랜드 대신 PB 제품이 전면에 배치돼 있었고 같은 상품을 여러 단으로 쌓아 올려 공간을 메운 흔적도 역력했다. 현장에서 만난 한 직원은 \"매대가 너무 비어 보이면 안 되기 때문에 계속 진열을 바꾸고 있다\"고 말했다. 실제로 직원들은 상품 진열과 재배치를 반복하며 매대 공백을 최소화하는 데 분주한 모습이었다. 9일 방문한 홈플러스 강서점. 껌 매대가 상품대신 빈 상자로 채워져있다. /사진=하수민기자 매장 안에서는 코너별로 온도 차도 뚜렷했다. 산지와 직접 계약을 맺어 비교적 수급이 원활한 채소·과일·정육 등 신선식품 코너에는 고객들이 몰려 있었지만, 라면과 과자, 생필품이 모여 있는 가공식품 코너는 상대적으로 한산했다. 50대 주부 김모 씨는 \"신선식품은 늘 사던 게 있어서 왔는데 과자나 생필품은 없는 게 많아 그냥 다른 데서 사려고 한다\"며 \"본점인데도 이 정도면 다른 점포는 더 심할 것 같다\"고 말했다. '한 번에 장을 볼 수 있다'는 대형마트의 강점이 사라지고 있는 셈이다. 매장 직원들 사이에서는 불안감이 감돈다. 지난달 월급이 분할 지급되면서 회사의 자금 사정이 내부에까지 고스란히 전해졌기 때문이다. 급여는 법적으로 최우선 변제 대상 채권에 해당하지만 이마저도 정상 지급이 어려워졌다는 점에서 위기감은 더욱 커지고 있다. 한 직원은 \"본점 상황이 이러니 다들 말은 안 해도 걱정이 크다\"며 \"매대 정리나 진열에 집중하고 있지만 마음이 편치 않다\"고 했다. 대주주인 MBK파트너스는 구조조정과 자산 매각 등을 통한 정상화를 언급해 왔지만 현장에서는 변화가 체감되지 않는다는 반응이다. 비용 절감과 인력 효율화 지침만 반복될 뿐 납품 정상화나 중장기 경영 전략은 보이지 않는다는 것이다. 정치권에서도 홈플러스 사태를 둘러싼 본격적인 논의는 이뤄지지 않고 있다. 대형마트 규제를 강화하는 유통산업발전법 개정 논의 역시 사실상 멈춘 상태다. 9일 방문한 홈플러스 강서점에 붙어있는 안내문. /사진=하수민기자. 하수민 기자 breathe_in@mt.co.kr [머니투데이 주요 뉴스] · \"조세호, 수억 시계에 술집 접대\" 조폭 유착설 사진 또 공개 · 손담비, 91평 집 '월세 1000만원' 밝혔다가…\"시댁도 난리\" · '저속노화' 정희원, 불륜 논란에 직접 입 열었다 · 돌연 자취 감췄던 배우…6년째 휠체어 타는 근황 · '금수저' 이서진, 12월 '난방비 0원'…\"집이 시베리아\" · 밤샘 진화에도 의성 산불, 230m 잔불...강풍에 애먹어 · 횡성서 제설작업 하던 트랙터 전복…50대 운전자 심정지 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장 보러 갔는데... 매대가 텅 비었다고?",
        "content": "안녕하세요, 이웃님들! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로거 OOO입니다. 다름이 아니라, 어제 뉴스를 보는데 정말 깜짝 놀랐잖아요. 대형마트 하면 홈플러스, 그중에서도 '본점'이라고 할 수 있는 강서점에서 마트 매대가 텅텅 비어있다는 소식이 들려온 거예요. 아니, 라면이나 과자 같은 우리가 자주 사는 물건들이 있어야 할 자리에 텅 빈 공간이 보이거나, 심지어 똑같은 PB 상품만 잔뜩 쌓여있다고 하더라고요. 뉴스를 보면서 '세상에, 이게 진짜 사실이야?' 싶었고, 많은 분들이 저처럼 '우리 동네 홈플러스도 이러면 어떡하지?' 걱정하셨을 것 같아요. 그래서 오늘은 이 사태가 왜 벌어졌는지, 앞으로 우리 장보기는 어떻게 달라질지, 제가 아주 쉽고 재미있게 풀어드릴게요! 혹시 여러분도 최근에 홈플러스에서 원하는 물건을 못 찾았던 경험 있으신가요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "도대체 왜 홈플러스 매대가 텅 빈 걸까요? (핵심 이유 파헤치기!)",
        "content": "이게 다 어느 날 갑자기 생긴 일이 아니더라고요. 가장 큰 이유는 바로 '돈' 문제, 즉 홈플러스의 자금난 심화 때문이에요. 쉽게 말해, 물건을 납품해준 제조사들에게 돈을 제때 주지 못하고 있다는 거죠. 여러분, 마트에서 물건을 살 때 우리는 '소비자'지만, 마트와 물건을 납품하는 제조사 사이에는 '거래'가 이루어지거든요. 제조사 입장에서는 돈을 받고 물건을 넘겨야 하는데, 홈플러스가 돈을 늦게 주거나 안 주게 되면 어떻게 될까요? '더 이상 홈플러스에 물건 못 줘!' 하게 되는 거예요. 그래서 롯데웰푸드, 삼양식품 같은 유명 과자 회사들이나, 아모레퍼시픽, LG생활건강 같은 생필품 회사들이 홈플러스에 대한 물량 공급을 줄이거나 아예 중단해버린 상황이 발생한 거죠. 마치 친구한테 돈 빌려줬는데 안 갚으면, 다음에 빌려주기 꺼려지는 것처럼요. 이게 바로 우리가 마트에서 텅 빈 매대를 보게 된 근본적인 이유랍니다."
      },
      {
        "title": "텅 빈 매대, 이렇게 채우고 있었어요? (현장 이야기)",
        "content": "진짜 속상한 건, 이런 상황을 숨기기 위해 '보여주기식' 진열을 하고 있다는 거예요. 뉴스를 보니까, 원래 있어야 할 인기 브랜드 제품이 없으면 그 자리를 홈플러스 자체 브랜드(PB) 상품이나 외국에서 수입한 상품으로 꽉꽉 채워놓는다고 하더라고요. 심지어 똑같은 과자 상자를 수십 개씩 쌓아 올려서 마치 물건이 많은 것처럼 보이게 하는 거죠. 현장에 있던 직원분도 '매대가 너무 비어 보이면 안 되니까 계속 진열을 바꾸고 있다'고 했다니, 얼마나 애쓰고 계신지 느껴져요. 제가 예전에 비슷한 경험이 있는데, 동네 작은 슈퍼에서 좋아하는 과자가 다 떨어진 날, 사장님이 비슷한 다른 과자를 추천해주시면서 '이것도 맛있어요!' 하셨던 것처럼요. 그때는 그냥 '오늘 이게 없구나' 했는데, 이게 이렇게 큰 문제의 징후였다니 정말 놀랍네요. 그러고 보니, 신선식품 코너에는 사람들이 몰려도 가공식품 코너는 한산했다는 얘기도 있던데, 역시 다 이유가 있었던 거죠. '한 번에 장보기'가 대형마트의 강점인데, 이게 점점 사라지고 있는 것 같아 안타까워요."
      },
      {
        "title": "홈플러스, 앞으로 어떻게 될까요? (우리가 알아야 할 꿀팁!)",
        "content": "이런 상황이 계속되면 우리 소비자들은 어떤 점들을 신경 써야 할까요? 첫째, 'PB 상품'이나 '수입 상품'에 대한 관심이 더 높아질 거예요. 물론 국산 인기 브랜드 제품도 중요하지만, 앞으로는 홈플러스 자체 상품이나 외국 상품들이 빈자리를 채울 가능성이 크거든요. 혹시 아나요? 예상치 못한 좋은 제품을 발견할 수도 있고요! 둘째, '발품'의 중요성이 커질 수 있어요. 예전처럼 한 곳에서 모든 걸 다 해결하기 어려워진다면, 다른 마트나 온라인 쇼핑몰을 함께 이용하는 현명함이 필요하겠죠. 셋째, 직원분들의 사정을 생각하게 돼요. 월급이 밀리는 상황까지 벌어졌다니, 정말 어려운 시간을 보내고 계실 거예요. 마트에서 물건을 살 때, 조금이라도 여유를 가지고 따뜻한 미소를 건네는 것도 좋지 않을까 싶어요. 저는 앞으로 홈플러스에 갈 때, 오늘 제가 알려드린 정보들을 꼭 기억하면서 조금 더 넓은 시야로 장을 볼 것 같아요. 여러분도 혹시 홈플러스에서 '이거 왜 이렇지?' 하는 생각이 들 때, 오늘 포스팅을 떠올려주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 이번 홈플러스 사태 뉴스를 보고 정말 많은 생각이 들었어요. '우리 집 앞 마트도 이렇게 될까?', '내가 좋아하는 물건들을 앞으로 어디서 사야 할까?' 하는 걱정도 되었고요. 하지만 뉴스를 자세히 들여다보니, 결국은 기업의 경영 문제와 돈 문제가 이렇게까지 현장에 영향을 미치는구나 싶더라고요. 앞으로 홈플러스가 어떻게 이 위기를 극복해나갈지, 아니면 또 다른 변화를 맞이하게 될지 귀추가 주목됩니다. 개인적으로는, 우리 이웃님들이 조금이라도 더 합리적이고 편안하게 장을 볼 수 있도록, 앞으로도 이런 유용한 정보들을 계속해서 쉽고 재미있게 전달해드리고 싶어요. 여러분도 오늘 제가 드린 홈플러스 매대 공백 관련 정보, 꼭 기억해두셨다가 현명한 소비 하시길 바랍니다! 혹시 더 궁금한 점이나 여러분의 생각은 댓글로 자유롭게 남겨주세요! 우리 함께 소통하면서 알아가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n02749?mid=n1006",
    "hashTag": [
      "#홈플러스",
      "#홈플러스마트",
      "#마트매대",
      "#자금난",
      "#PB상품",
      "#쇼핑정보",
      "#생활정보",
      "#가성비쇼핑"
    ]
  },
  {
    "type": "soc",
    "title": "\"따라가면 절대 안돼\" 강남역서 20대 여성 '유혹'…무료 피부관리의 실체",
    "newTitle": "강남역 무료 피부관리 유혹, 절대 속지 마세요!",
    "article": "서울 강남역 인근에서 무료 피부관리 체험을 권유받으면 절대 응하지 말고 무시하라는 조언이 온라인에서 주목받고 있다. 위 사진은 기사 내용과 무관한 자료사진/사진=게티이미지뱅크 서울 강남역 인근에서 무료 피부관리 체험을 권유받으면 절대 응하지 말고 무시하라는 조언이 온라인에서 주목받고 있다. 최근 SNS(소셜미디어)에서는 갓 성인이 되거나 상경한 20대 초 여성들에게 \"강남역 근처에서 누가 피부관리 무료로 체험해 볼 생각 없냐고 하면 무조건 무시하고 지나가라\"고 조언한 글이 화제다. 한 X(옛 트위터) 이용자는 \"'학생들 대상으로만', '오픈 기념으로 특별히'라고 말할텐데 그거 다 결제시킨다\"며 \"순식간에 상담실로 끌고가버려서 세상 물정 모르고 거절 잘 못하는 갓 성인이 된 사람들도 당하기 너무 쉽다\"고 했다. 이에 누리꾼들은 \"나도 잡혀봤다. 원래 길에서 누가 말 걸면 무시하는 편인데 중년 여성이 말을 거니까 나도 모르게 풀어져서 대답했더니 거기서부터 안 놔주더라\", \"이런 거 예전부터 있었는데 요즘 좀 많이 끌고 가는 느낌이다\", \"강남역 지하상가 돌아다니는데 누가 팔짱을 꼈다. 정신 차려보니 피부과 상담실에 앉아있더라. 끝까지 '돈 없다', '내일 엄마랑 같이 오겠다'고 해서 결제 안하고 풀려나긴 했는데 마지막에는 인신공격에 외모를 비하하기도 하더라\" 등 경험을 공유했다. 이러한 피부 관리 강매는 대부분 중년 여성들이 강남역 인근에서 20대 초반으로 보이는 여성들에게 접근해 \"무료 피부관리 쿠폰을 주겠다\" 등의 제안을 하고, 이를 매몰차게 거절하지 못하면 호객꾼이 팔을 붙잡고 피부과에 올라가는 식이다. 이후 피부과 직원은 무료 쿠폰에 돈을 더 보태서 좋은 관리를 받으라고 권유하는가 하면 무료 관리를 먼저 해준 뒤 수백만원의 피부 관리 선결제를 유도하기도 한다. 강매 대상으로 보통 20대 초반 여성으로 실제 호객꾼들은 '우리 딸도 대학생이다', '길 좀 묻겠다'며 경계심을 낮추게끔 해서 접근한 다음 구매력이 없는 10대 후반 여성 등에겐 나이를 물어보고 \"학생은 안 된다\"며 무료 관리 쿠폰을 주지 않는 것으로 알려졌다. 피부 관리를 권유 받은 이들은 \"20대 여성·예비 신부 등 특정 집단에게만 접근하고, 소심한 성격이라면 결제할 수밖에 없는 분위기다. 막상 강매 행위는 폐쇄적인 에스테틱 내부에서 이뤄져 단속이 쉽지 않을 것 같다\", \"원래 호객행위에 잘 응하지 않는데도 불구하고 당시 발걸음을 멈췄던 이유는 단순히 '길을 묻는다'며 나를 불러세웠기 때문이다. 사람의 선의를 이용해서 사람들을 피부과로 끌어들이려는 것은 도덕적으로 부당하다고 생각한다\"고 비판했다. 다만 폭행, 협박 등이 없었다면 강요죄로 인정되기 어렵다는 게 전문가의 의견이다. 한 경찰 관계자는 \"강요죄가 성립되려면 폭행이나 협박이 있어야 하는데 인정되기 어렵다\"며 \"협박이 인정되려면 강압적인 분위기를 넘어 상대방에게 공포심을 일으킬만한 해악이 고지돼야 한다\"고 말했다. 환불 받는 건 가능하다. 피부관리 서비스는 계약 기간 중 언제든지 위약금을 내고 철회할 수 있다. 화장품 등 상품을 구매했다면 화장품을 개봉하지 않아야 한다. 화장품 구입은 방문 판매는 구입 후 14일 이내, 온라인 구입은 7일 이내 철회가 가능하다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 김수용 살린 김숙, \"손가락 잘릴 뻔…'이 행동' 절대 안 돼\" · \"짐 이민 수준\"...'돌돌싱' 이지현, 딸·아들과 미국으로 떠났다 · 손담비, 91평 집 '월세 1000만원' 밝혔다가…\"시댁도 난리\" · \"조세호, 수억 시계에 술집 접대\" 조폭 유착설 사진 또 공개 · \"낯 뜨겁다\" 강남 거리 다시 뒹군 전단지…잡고 보니 또 그 일당 · [단독]\"홈플러스, 1조원대 분식회계…조작한 재무제표로 회생 신청\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머! 강남역 갔다가 기겁할 뻔했어요 😱",
        "content": "여러분, 안녕하세요! 요즘따라 왠지 모르게 마음이 싱숭생숭해서 괜히 길거리를 배회하는 날이 많았거든요? 그런데 어제, 그만 강남역 근처에서 좀 황당한 경험을 할 뻔했지 뭐예요. 여러분은 이런 경험 없으신가요? 저는 사실 낯선 사람이 길에서 말을 걸면 조금 경계하는 편인데, 어제는 웬 중년 여성분이 정말 너무 친절하게 다가오셔서 저도 모르게 대화를 나누게 되었지 뭐예요. 마치 예전에 저희 엄마가 동네 아줌마들 만나서 수다 떨듯이요. 그런데 그분이 저보고 '갓 성인이 되어서 상경한 친구들한테만 주는 특별한 피부관리 체험권'이 있다고 하시더라고요. 세상에, 공짜라니! 솔깃하긴 했지만, 어딘가 모르게 쎄한 느낌이 들어서 정중하게 거절하고 얼른 자리를 떴거든요. 그런데 집에 와서 뉴스를 보니, 이게 저만 겪을 뻔한 일이 아니더라고요! 이미 많은 20대 초반 여성분들이 비슷한 경험을 하고 피해를 봤다는 글들이 올라와 있더라고요. 너무 놀라서 여러분께도 꼭 알려드리고 싶어서 이렇게 글을 써요. 혹시라도 강남역 근처에서 누군가 무료 피부관리 체험을 권유한다면, 혹시 '오픈 기념', '특별히 드리는 혜택' 같은 말을 듣게 된다면… 무조건! 단호하게! 무시하고 지나치시길 바라요. 진짜 깜빡 속을 뻔했지 뭐예요. 세상에 별의별 수법이 다 있다는 걸 다시 한번 느꼈어요."
      },
      {
        "title": "무료 피부관리, 왜 위험한 걸까요? 🤔",
        "content": "아니, 도대체 왜 이렇게 '무료 피부관리'를 미끼로 사람들을 유인하는 걸까요? 이게 단순히 친절한 서비스가 아니라, 뭔가 다른 이유가 있다는 거잖아요. 기사를 자세히 읽어보니, 이게 한두 번 생긴 일이 아니고 꽤 오래전부터 있어왔던 수법이라고 하더라고요. 특히 갓 스무 살이 되어서 낯선 도시에 혼자 올라온 친구들이나, 세상 물정 잘 모르는 친구들이 이런 유혹에 넘어가기 쉽다고 해요. 처음에는 '길 좀 묻겠다'거나 '우리 딸도 대학생인데...' 하면서 경계심을 허물게 만든 다음에, '특별히 당신에게만 드리는 쿠폰'이라면서 일단 붙잡는 거죠. 그렇게 상담실로 끌고 들어가면, 상황이 완전히 달라진다고 해요. '무료'라는 말은 온데간데없고, 갑자기 수백만 원짜리 피부 관리 상품을 결제하라고 종용한다는 거예요. 심지어 거절하려는 사람들에게는 인신공격이나 외모 비하까지 서슴지 않는다고 하니, 얼마나 무섭겠어요. 이게 알고 보면 '구매력은 있지만, 거절을 잘 못 하는' 20대 초반 여성들을 노리는 일종의 사기 수법인 거죠. 마치 맛있는 미끼로 물고기를 낚는 것처럼요. 여러분도 혹시 주변에 이런 일 당할까 봐 걱정되는 분들 있다면, 미리미리 이런 사실을 꼭 알려주셔야 할 것 같아요. 나 하나쯤이야 했다가 정말 큰코다칠 수 있거든요."
      },
      {
        "title": "강남역에서 흔히 벌어지는 '무료 피부관리'의 실체 😭",
        "content": "자, 그럼 이런 '무료 피부관리'가 실제로 어떻게 이루어지는지 좀 더 자세히 알아볼까요? 기사를 보니까, 주로 강남역 인근에서 중년 여성들이 20대 초반으로 보이는 여성들에게 '무료 피부관리 쿠폰'을 준다고 접근하는 경우가 많다고 해요. 여기서 포인트는, 이 쿠폰을 받기 위해 일단 그 사람을 따라가야 한다는 거죠. 그리고 이걸 단호하게 거절하지 못하면, 호객꾼들이 팔을 붙잡고 피부과 건물 안으로 끌고 들어가 버린다고 해요. 와, 생각만 해도 아찔하죠? 건물 안으로 들어가면 이제는 피부과 직원들이 나서서 '이 쿠폰에 돈을 조금만 더 보태면 훨씬 좋은 관리를 받을 수 있다'고 현혹하거나, 아예 무료 관리를 먼저 해준 다음에 '이 정도 효과를 보려면 수백만 원짜리 선결제를 해야 한다'고 압박하는 식이라고 합니다. 정말 대책이 없죠. 그리고 더 무서운 건, 이런 수법이 뻔히 알려져 있는데도 계속해서 이어지고 있다는 거예요. 소심한 성격의 사람들은 억지로라도 결제할 수밖에 없는 분위기를 만들고, 피부과 안에서 은밀하게 이루어지기 때문에 단속도 어렵다고 하니… 정말 방법이 없는 걸까요? 사실 처음에는 '공짜'라는 말에 솔깃할 수도 있겠지만, 한 번 발걸음을 멈추면 헤어 나오기 힘들다는 점을 꼭 기억해야 해요. 사람의 선의를 이용해서 이렇게까지 하는 건 정말 비도덕적인 행동이죠."
      },
      {
        "title": "이럴 땐 어떻게 대처해야 할까? 꿀팁 대방출! ✨",
        "content": "만약 여러분이 강남역에서 이런 '무료 피부관리' 권유를 받았다면, 어떻게 대처해야 할까요? 일단 가장 중요한 건 **단호함**이에요! 낯선 사람이 말을 걸면 일단 경계하고, '괜찮습니다', '관심 없어요'라고 분명하게 말해야 해요. 만약 상대방이 계속해서 따라오거나 팔을 붙잡으려고 한다면, 망설이지 말고 주변에 도움을 요청하거나 큰 소리로 거절 의사를 표현해야 합니다. 그리고 만약 혹시라도 어쩔 수 없이 상담실까지 끌려갔다면, 절대로 결제하지 않는 것이 중요해요. '돈이 없다', '부모님과 상의해 봐야 한다', '내일 다시 오겠다' 등등 여러 가지 핑계를 대면서 시간을 벌고, 최대한 빨리 빠져나와야 합니다. 만약 실제로 폭행이나 협박에 가까운 상황이 발생했다면, 바로 경찰에 신고하는 것이 좋겠죠. 하지만 대부분의 경우, 법적으로 강요죄가 성립되기는 어렵다고 해요. 폭행이나 협박이 명확하게 입증되지 않는 이상요. 하지만 그렇다고 해서 그냥 넘어가면 안 돼요! 만약 이미 결제를 해버렸다면, 환불은 가능하다고 하니 너무 낙담하지 마세요. 피부관리 서비스는 계약 기간 중 언제든지 위약금을 내고 철회가 가능하고, 화장품 같은 상품을 구입했다면 개봉하지 않은 상태에서 14일 이내 (방문 판매) 또는 7일 이내 (온라인 구입)에 철회가 가능합니다. 그러니 혹시라도 피해를 보셨다면, 꼭 관련 절차를 알아보셔서 피해를 최소화하시길 바랍니다. 이런 상황에 처하지 않는 것이 가장 좋겠지만, 혹시 모르니 미리 알아두면 좋겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요! 💖",
        "content": "오늘 여러분과 함께 알아본 '강남역 무료 피부관리' 이야기, 정말 충격적이지 않나요? 저도 처음에는 '공짜'라는 말에 혹할 뻔했지만, 이렇게 자세히 알아보니 얼마나 위험한 유혹인지 알게 되었어요. 솔직히 저는 앞으로 강남역 근처를 돌아다닐 때, 낯선 사람이 말을 걸면 예전보다 훨씬 더 경계할 것 같아요. 혹시라도 '딸뻘'이라며 친근하게 다가오는 분이 있다면, 바로 '죄송합니다!' 외치고 지나갈 것 같아요. 그리고 제 주변에 이제 막 스무 살이 된 조카나 친구가 있다면, 이번 주말에 만나서 이 이야기 꼭 해줘야겠어요. '엄마, 나 용돈 받았어!' 하고 신나서 쇼핑할 나이인데, 이런 나쁜 사람들에게 속아서 몇백만 원을 날리면 얼마나 속상하겠어요. 앞으로는 '혹시나' 하는 마음에 덜컥 따라가지 말고, '아니요'라는 말을 더 용감하게 할 수 있는 우리가 되어요! 우리 모두 꼼꼼하게 따져보고, 현명하게 대처해서 이런 나쁜 유혹에 절대 넘어가지 않도록 해요. 우리 소중한 돈과 마음을 지키는 거, 어렵지 않아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n01517?mid=n1006",
    "hashTag": [
      "#강남역",
      "#피부관리",
      "#무료체험",
      "#사기수법",
      "#20대여성",
      "#주의",
      "#꿀팁",
      "#개강맞이"
    ]
  },
  {
    "type": "soc",
    "title": "위장이혼 거절했다고…아내 살해 후 불태운 비정한 남편[그해 오늘]",
    "newTitle": "위장이혼 거절 후 아내 살해한 남편, 알고 보니 보험 노린 범죄",
    "article": "[이데일리 김민정 기자] 2017년 1월 12일, 아내를 살해한 두 차량 방화로 위장한 50대 남편이 경찰에 붙잡혔다. A(55)씨는 1월 4일 오전 5시 53분께 전북 군산시 개정면의 한 교차로 인근에 주차된 차량 안에서 아내 B(53)씨를 목 졸라 살해한 뒤 차량에 불을 질러 차량과 시신을 불태웠다. (사진=연합뉴스) 2000년 B씨와 결혼한 A씨는 사업실패로 일정한 수입 없이 월세 40만 원의 아파트에 거주하면서 근근이 생계를 유지하던 중 2015년 대장암 수술을 받은 뒤 경제적으로 더 곤궁해졌다. 병원비와 생활비 등을 감당하기에도 벅찬 상황에서 A씨는 아내와 아들, 본인 명의로 여러 보험에 무리하게 집중적으로 가입해 매월 보험료만으로도 100만 원 이상을 부담하게 됐고, 아내에게 보험료 납입금을 요구하다 다투는 등 부부 사이가 원만하지 못한 상황이었다. 그러던 중 A씨는 기초생활수급자 지원금을 받기 위해 아내에게 위장 이혼을 요구했지만 종교적 신념 등을 이유로 아내에게서 거절당했다. 그러자 A씨는 평소 새벽기도에 다니는 아내와 교회에 동행하는 척하면서 아내를 인적이 드문 곳으로 유인, 양손으로 목을 조르고 주먹으로 때려 살해한 뒤 미리 준비한 휘발유를 타고 온 승용차 안에 뿌리고 불을 붙여 전소시킨 것으로 조사됐다. (사진=게티이미지코리아) A씨는 사건 전에 미리 살해장소를 답사하고 도주를 위해 다른 차량을 범행현장 인근에 미리 가져다 놓는 등 치밀한 준비를 했다. 사건 당일에는 아내와 함께 새벽 예배에 참석한 뒤 범행을 저지르는 등 범행을 위장하기 위한 행적을 보이기도 했다. A씨는 범행 후 경기도의 한 요양원으로 도주했다가 인근 성인오락실에서 도박게임을 하다 경찰에 붙잡혔다. A씨는 법정에서 아내를 우발적으로 살해했을 뿐 차량에 불을 질러 시신을 훼손하지는 않았다고 주장했지만, 재판부는 이를 받아들이지 않았다. 1심 재판부는 “17년 동안 고락을 같이 한 아내를 살해하고 불을 질러 사고로 위장하려 한 범행은 도덕적 법적 비난 가능성이 매우 크다”며 “고통을 안고 평생 살아가야 할 자녀들에게도 용서받지 못했다”며 징역 30년을 선고했다. 2심도 1심과 같은 판결을 내렸다. 2심 재판부는 “17년간 함께한 배우자를 살해한 것도 모자라 교통 사고 화재로 위장하기 위해 치밀하게 범행을 준비한 점을 고려할 때 엄벌이 불가피하다”고 판결했다. 다만 범행을 자백한데다 암 투병 중이라는 점을 들어 무기징역은 선고하지 않는다고 설명했다. 대법원 역시 하급심과 같은 판단을 내림에 따라 A씨는 원칙적으로 형기를 마치는 87세가 돼야 사회로 돌아올 수 있을 것으로 보인다. ▶ 관련기사 ◀ ☞ 원화 가치, 64개국 중 뒤에서 5번째…금융위기 이후 가장 낮아 ☞ 홍준표 \"배현진 인성이…\" vs 배현진 \"노년에 집중하시길\" ☞ 대포폰 유통 공범 알뜰폰업체 잡았는데…제도허점 탓 처벌 난항[only 이데일리] ☞ 할머니 때문에 엄마 숨져…무속인 말에 벌어진 참극 ☞ 위장이혼 거절했다고…아내 살해 후 불태운 비정한 남편[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김민정 a20302@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아내를 비정한 방식으로…세상에, 이런 일이 또?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 뭐라고 말을 시작해야 할지 모를 정도로 충격적인 뉴스를 접했어요. 뉴스에서 2017년 '그해 오늘' 사건으로 소개된 내용을 보니, 정말 우리 주변에서 벌어질 수 있는 일이라는 생각에 등골이 오싹하더라고요. 사업 실패로 경제적 어려움을 겪던 한 남편이 아내와 자신의 명의로 수많은 보험에 가입했고, 심지어 기초생활수급 대상이 되기 위해 아내에게 '위장이혼'을 요구했다가 거절당하자 끔찍한 범죄를 저질렀다는 내용이었거든요. 세상에, 어떻게 자신의 아내를… 그것도 자신의 생계를 위해 그럴 수 있는지, 진짜 너무 무섭고 답답한 마음뿐이에요. 우리 모두 이런 끔찍한 사건의 재발을 막기 위해, 그리고 혹시나 우리 주변에도 비슷한 어려움을 겪는 분들은 없는지 한번 더 돌아보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "그놈의 '위장이혼', 대체 왜 요구했을까? 배경을 파헤쳐봐요!",
        "content": "이 사건의 가장 큰 원인 중 하나로 지목되는 게 바로 '위장이혼' 요구였어요. 이게 왜 그렇게 중요했을까요? 기사 내용을 자세히 살펴보니, 범행을 저지른 남편 A씨가 사업 실패 후 경제적으로 매우 어려운 상황에 처해 있었다고 해요. 월세 40만 원의 아파트에 살 정도로 궁핍했고, 아내마저 대장암 수술을 받은 뒤 병원비와 생활비를 감당하기가 더욱 벅찼다고 하더라고요. 이런 상황에서 A씨는 무리하게 여러 보험에 집중적으로 가입했고, 매달 100만 원이 넘는 보험료를 부담하면서 부부 사이도 좋지 않았다고 해요. 바로 이때, A씨가 기초생활수급자 지원금을 받기 위해 아내에게 '위장이혼'을 요구했던 거죠. 기초생활수급 대상이 되면 정부로부터 일정 금액의 지원을 받을 수 있기 때문에, 이를 노리고 아내에게 이혼을 강요했던 거예요. 아내 입장에서는 종교적 신념 때문에라도 이를 거절할 수밖에 없었겠죠. 정말이지, 생계가 얼마나 사람을 궁지로 몰아넣으면 이런 극단적인 생각까지 하게 되는 걸까요? 경제적 어려움이 인간성을 어떻게 무너뜨릴 수 있는지, 끔찍한 현실을 보여주는 것 같아 마음이 무겁습니다."
      },
      {
        "title": "믿을 수 없는 범행 수법…철저한 계획에 경악!",
        "content": "아내를 살해한 뒤 시신을 불태워 흔적을 지우려 했던 범행 수법도 정말 충격적이에요. A씨는 단순히 충동적으로 범행을 저지른 게 아니라, 미리 범행 장소를 답사하고 도주 경로까지 치밀하게 계획했더라고요. 심지어 범행 당일에는 아내와 함께 새벽 예배에 참석한 척하며 알리바이를 만들려고 시도까지 했다니… 그 수법이 너무나도 잔인하고 계획적이라, 듣는 제가 다 소름이 돋을 정도였어요. 아내를 새벽 기도 장소로 유인한 뒤, 미리 준비한 휘발유를 차량에 뿌리고 불을 질러 사고로 위장하려 했다는 내용이 기사에 담겨 있었는데, 이건 정말… 사랑하는 배우자에게 할 짓이 아니잖아요. 어떻게 17년 동안 함께한 사람을 이렇게까지 할 수 있는지, 도무지 이해가 가지 않아요. 재판 과정에서도 우발적 살해였다고 주장했지만, 법원은 A씨의 치밀했던 범행 준비 과정을 인정하고 엄벌을 내렸다고 하더라고요. 그만큼 범행이 계획적이고 잔혹했다는 걸 보여주는 거죠. 인간이 어디까지 잔인해질 수 있는지, 이번 사건을 통해 다시 한번 뼈저리게 느끼게 됩니다."
      },
      {
        "title": "이런 비극, 다시는 없기를! 우리가 할 수 있는 일은?",
        "content": "이번 사건을 보면서, 우리 사회가 더 나은 방향으로 나아가기 위해 무엇을 해야 할지 깊이 고민하게 되었어요. 먼저, 경제적 어려움에 처한 가정을 위한 사회 안전망이 더욱 촘촘해져야 한다는 생각이 들어요. 혼자서 모든 짐을 짊어지지 않도록, 정부나 지역 사회의 도움이 절실히 필요할 때 받을 수 있도록 말이에요. 또한, 부부간의 소통과 갈등 해결 능력을 키우는 것도 중요하겠죠. 만약 가정에 어려움이 있다면, 혼자 끙끙 앓기보다는 전문가의 도움을 받거나 주변에 도움을 요청하는 용기가 필요해요. 또한, 보험을 너무 무리하게 가입하는 것 역시 경제적 부담을 가중시킬 수 있으니, 전문가와 상담하여 자신에게 맞는 보험을 신중하게 선택하는 지혜가 필요합니다. 혹시 주변에 경제적으로 힘들어 보이는 지인이 있다면, 먼저 다가가 따뜻한 말 한마디라도 건네보는 건 어떨까요? 작은 관심과 배려가 누군가에게는 큰 힘이 될 수 있을 테니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나서 며칠 동안 마음이 너무 힘들었어요. 어떻게 이런 끔찍한 일이 우리 사회에서 일어날 수 있는지, 그리고 그것도 가장 가까운 관계인 부부 사이에서 말이에요. 남편 A씨의 잔인함과 냉정함에 분노가 치밀어 오르기도 했지만, 한편으로는 극한의 경제적 어려움이 한 사람을 어디까지 망가뜨릴 수 있는지 보여주는 것 같아 안타까운 마음도 들었어요. 앞으로 저는 제 주변을 좀 더 따뜻하게 살피려고 노력해야겠어요. 혹시 어려움을 겪고 있는 이웃이나 친구가 있다면, 제가 먼저 손 내밀어주고 힘이 되어줄 수 있는 사람이 되자고요. 그리고 저 또한 앞으로는 더욱 현명한 소비와 재정 관리를 해야겠다고 다짐했어요. 빚이나 무리한 보험 가입 때문에 제 삶이 흔들리지 않도록 말이죠. 정말이지, 우리 모두가 조금 더 서로에게 관심을 갖고 따뜻한 마음을 나누는 사회가 되기를 간절히 바라봅니다. 여러분도 꼭 이 소식을 접하시고, 가족의 소중함과 서로를 아끼는 마음을 다시 한번 되새기셨으면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260112n00040?mid=n1006",
    "hashTag": [
      "#그해오늘",
      "#위장이혼",
      "#보험살인",
      "#가정폭력",
      "#경제적어려움",
      "#사회안전망",
      "#범죄사건",
      "#충격뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "尹측도 내일 장시간 서증조사 예고…구형 또 늦춰질수도",
    "newTitle": "재판 지연 전술, 서증조사 파헤치기!",
    "article": "통상 간략하게 진행, 서류 증거 확인 김용현측서 의도적 지연 전술 활용 내일 피고인 8명 최후진술도 남아 김용현 전 국방부 장관 측이 9일 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판 결심 절차에서 의도적인 재판 지연 전술의 수단으로 쓴 것은 ‘서증조사’였다. 여기에 13일로 미뤄진 결심공판에서 윤 전 대통령 측 역시 장시간 서증조사를 예고하고 있어 재판 지연이 또다시 현실화될 수 있다는 우려도 나온다. 11일 법원의 설명을 종합하면 서증조사란 형사재판에서 검사나 피고인이 제출한 서류를 증거로 채택하기 위해 법정에서 그 내용을 확인하고 검토하는 절차다. 서류의 진위와 함께 해당 서류에 담긴 내용, 증거로서 가치가 있는지 등을 재판부와 검사, 피고인이 함께 확인한다. 서증조사는 통상 간략하게 진행된다. 한 변호사는 “결심공판이라는 건 대부분의 쟁점 사항을 앞서 다 다뤘다는 의미”라며 “서증조사를 몇 시간씩 하는 경우는 드물다”고 했다. 그러나 김 전 장관 측 변호인들은 9일 서증조사 중 공소사실이나 증거와 크게 관련 없는 내용을 발언하며 시간을 끌었고, 재판장인 지귀연 부장판사는 별다른 제지를 하지 않았다. 앞서 2021년 이른바 ‘사법농단 사태’ 당시에도 서증조사를 통한 재판 지연이 논란이 됐다. 당시 재판을 받던 임종헌 전 법원행정처 차장 측이 “검사가 증거서류 전부를 낭독해야 한다”고 주장했기 때문. 현행 형사소송법 292조는 ‘검사, 피고인 또는 변호인의 신청에 따라 증거서류를 조사하는 때에는 신청인이 이를 낭독하여야 한다’고 명시하고 있다. 당시 임 전 차장 측이 이를 근거로 수만 쪽에 달했던 증거를 물리적으로 다 읽게 해 재판을 마비시키려 했던 것 아니냐는 지적도 나왔다. 다만 형사소송법상 재판장 재량으로 요지만 낭독하는 것도 가능해 당시에도 전문을 낭독하지는 않았다. 한편 결심 절차가 미뤄졌지만 법원 안팎에서는 “13일에도 재판이 길어질 가능성이 있다”는 관측도 나온다. 윤 전 대통령 측은 “13일 법정에 변호인 10명이 들어갈 예정이며 발언 시간은 총 6시간 정도 예상하고 있다”고 밝혔다. 여기에 내란 특검의 최종의견과 구형, 윤 전 대통령을 비롯한 피고인 8명의 최후진술 등의 절차도 남아 있기 때문이다. 윤 전 대통령은 9일 최후진술을 위해 A4 용지 40장 분량의 원고를 직접 준비해 온 것으로 알려졌다. 다만 지 부장판사는 9일 결심공판 연기 뒤 “13일 무조건 종결하는 걸 약속하겠다. 그 이후는 없다”고 했다. 송유근 기자 big@donga.com ▲ ‘與 원내사령탑’ 한병도, 鄭과 가까운 친명…당청 가교 적임자 ▲ 이혜훈 두 아들 공익근무 맞춰 서초구內 없던 복무지 생겨 ▲ ‘괴물 산불’ 될뻔한 의성 산불…‘눈보라의 기적’이 구했다 ▲ ‘11일만 입국’ 김경, 경찰 출석 심야조사…金-강선우 늑장 압수수색 ▲ ‘태풍급 강풍’ 왜? 영하 40도 공기, 저기압 충돌…오늘 영하 14도 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 재판이 계속 늦어진다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신기하고도 씁쓸한 뉴스를 하나 봤어요. 바로 재판이 계속해서 늦춰지고 있다는 소식인데요. 뉴스를 보니 '서증조사'라는 게 재판을 지연시키는 데 쓰였다고 하더라고요. 이게 도대체 뭘까요? 저도 처음엔 '서증조사? 뭔가 엄청 어려운 법률 용어 같은데?' 싶었거든요. 그런데 알고 보니 이게 재판을 일부러 길게 끄는 데 악용될 수 있다는 거예요. 세상에, 우리가 생각하는 재판은 진실을 밝히고 정의를 구현하는 곳인데, 누군가는 이런 식으로 시간을 끌 수 있다니 정말 충격적이죠? 오늘 포스팅에서는 이 '서증조사'가 뭔지, 왜 재판을 지연시키는 데 쓰이는 건지, 그리고 이런 일이 우리에게 어떤 영향을 미칠 수 있는지 같이 한번 자세히 알아볼 거예요. 여러분도 궁금하시죠? 끝까지 함께 해주세요!"
      },
      {
        "title": "'서증조사', 초등학생도 이해하게 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 이제 '서증조사'가 뭔지 한번 파헤쳐 볼까요? 쉽게 말해서, 재판에서 증거로 제출된 서류들을 하나하나 확인하는 절차라고 생각하시면 돼요. 예를 들어, 어떤 사건에서 계약서가 증거로 나왔다면, 법정에서 이 계약서가 진짜인지, 여기에 적힌 내용이 중요한 건지, 검사님, 변호사님, 그리고 재판장님까지 다 같이 살펴보는 거죠. 마치 우리가 친구랑 어떤 물건에 대해 이야기할 때, 그 물건이 진짜인지, 거기에 어떤 설명이 적혀 있는지 꼼꼼히 확인하는 것과 비슷하다고 할까요? 그런데 말이죠, 이 서증조사가 보통은 금방 끝나는 경우가 많대요. 왜냐하면 재판의 핵심적인 쟁점들은 이미 앞선 재판에서 다 다뤄졌기 때문이죠. 그런데 이번 뉴스처럼, 때로는 이 서증조사 과정에서 굳이 관련 없는 내용으로 이야기를 길게 늘어놓거나, 서류 전체를 다 읽어야 한다고 주장하면서 시간을 끄는 경우가 생긴다는 거예요. 생각해보면, 우리가 숙제를 할 때도 꼭 필요한 부분만 빠르게 하고 넘어가면 시간이 절약되잖아요? 그런데 불필요한 부분까지 다 읽고 분석하려고 하면 당연히 시간이 오래 걸릴 수밖에 없겠죠. 이런 방식으로 재판을 지연시키면, 결국 시간은 시간대로 쓰고, 법원도 바빠지고, 결정적으로는 사건 당사자들의 마음고생도 더 길어지게 되는 거죠. 정말 안타까운 상황이 아닐 수 없어요."
      },
      {
        "title": "‘재판 지연’의 꼼수? 서증조사가 악용되는 이유",
        "content": "그렇다면 왜 하필 '서증조사'가 재판 지연에 이용되는 걸까요? 이건 조금 더 깊이 들어가 보면, 형사소송법에 '증거 서류를 조사할 때 신청인이 이를 낭독해야 한다'는 조항이 있기 때문이에요. 이걸 악용하는 거죠. 예를 들어, 수만 장에 달하는 서류가 증거로 제출되었다고 상상해보세요. 만약 변호인 측에서 이 모든 서류를 법정에서 처음부터 끝까지 다 낭독하겠다고 주장한다면? 상상만 해도 아찔하죠? 이걸 물리적으로 다 읽으려면 아마 몇 날 며칠이 걸릴지도 몰라요. 이게 바로 '재판 지연 전술'이라는 건데요. 재판을 최대한 늦추거나, 혹은 상대방을 지치게 만들려는 의도에서 비롯되는 거죠. 과거에도 비슷한 사례가 있었다고 하니, 이게 사실 어제오늘 일만은 아니라는 생각이 들어요. 물론 재판장님의 재량으로 요지만 낭독하는 것도 가능하지만, 그 과정에서 또 다른 논란이 생길 수도 있고요. 결국, 법이라는 게 우리의 삶을 보호하고 질서를 유지하기 위한 건데, 이렇게 악용되는 걸 보면 씁쓸한 마음을 감출 수가 없어요. 빨리 진실이 밝혀지고 각자의 책임이 명확해져야 하는데, 이렇게 복잡한 절차 때문에 시간을 낭비하는 건 정말 안타까운 일이죠."
      },
      {
        "title": "이런 일이 또? 앞으로 우리의 재판은 어떻게 될까?",
        "content": "이번 뉴스를 보면서 저도 모르게 '앞으로 우리 재판은 어떻게 되는 거지?' 하는 생각이 들더라고요. 재판이 계속 늦춰진다면, 결국 피해는 우리 모두에게 돌아올 수 있거든요. 예를 들어, 사건이 해결되지 않고 계속 질질 끌리면, 관련된 사람들의 마음은 얼마나 불안할까요? 또, 법원의 시간과 자원도 낭비되는 거고요. 더 나아가, 이런 식으로 재판이 지연될 수 있다는 사실이 알려지면, 혹시라도 법을 어긴 사람들이 '나는 재판을 계속 늦출 수 있어!'라고 생각하게 될 수도 있잖아요. 이건 정말 우리가 경계해야 할 부분이에요. 그래서 저는 앞으로 이런 '서증조사' 같은 절차가 악용되지 않도록 좀 더 명확한 기준이 마련되거나, 혹은 재판장님의 판단이 더 신속하게 이루어질 수 있도록 제도적인 보완이 필요하다고 생각해요. 혹시 이웃님들 중에서도 법률 전문가시거나 관련 경험이 있으신 분이 있다면, 댓글로 의견을 나눠주시면 정말 감사할 것 같아요. 함께 머리를 맞대면 더 나은 방법을 찾을 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 투명하고 신속한 재판을 응원하며!",
        "content": "솔직히 이번 뉴스 보고 좀 놀랐어요. 재판이라는 게 단순히 시간이 오래 걸리는 거라고만 생각했는데, 이렇게 의도적으로 시간을 끄는 방법이 있다는 게 신기하기도 하고, 한편으로는 좀 씁쓸하기도 했거든요. 특히 '서증조사'라는 게 본래는 필요한 절차인데, 악용될 수 있다는 점이 가장 마음에 걸렸어요. 저는 뭐 법률 전문가도 아니고, 이번 사건에 대해 깊이 아는 것도 아니지만, 그래도 기본적인 원칙은 지켜져야 한다고 생각해요. 공정하고 투명하게, 그리고 가능한 한 신속하게 재판이 진행돼서 진실이 밝혀지는 게 가장 중요하잖아요. 앞으로 저는 이런 '재판 지연 전술' 같은 것에 대한 뉴스를 접할 때마다 조금 더 관심을 가지고 지켜보려고요. 이웃님들도 혹시 비슷한 뉴스를 보시면 한번 더 생각해보시면 좋을 것 같아요. 우리가 관심을 가지는 만큼, 세상은 조금씩 더 나아질 거라고 믿어요. 우리 모두 공정하고 투명한 재판 문화를 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00834?mid=n1006",
    "hashTag": [
      "#서증조사",
      "#재판지연",
      "#법률상식",
      "#사법제도",
      "#재판절차",
      "#법률뉴스",
      "#궁금증해결"
    ]
  },
  {
    "type": "soc",
    "title": "\"탈모 고백이 오히려 '호감' 됐다\"···2030 청년들 '탈밍아웃' 나선 까닭은",
    "newTitle": "탈모 고백, 요즘엔 '호감'이라고? 2030 '탈밍아웃' 이유 파헤쳐봐요!",
    "article": "가수 이채연, 웹툰 작가 기안84, 개그맨 김원훈. 사진=JTBC '아는형님', MBC '극한84'와 '라디오스타' [서울경제] 이재명 대통령이 탈모 치료에 대한 건강보험 급여 적용 검토를 주문한 가운데 연예인들 역시 탈모 사례를 숨기기보다 가감 없이 공개하는 흐름이 확산되고 있다. 11일 보건복지부에 따르면 복지부는 건강바우처 시범사업의 사용 범위에 청년 탈모 치료를 포함하는 방안을 내부적으로 논의 중이다. 건강바우처는 2024년 발표된 ‘제2차 국민건강보험 종합계획(2024~2028)’에 포함된 시범사업으로 의료 이용이 적은 건강보험 가입자에게 전년도 납부 보험료의 10%(연간 최대 12만 원)를 의료기관이나 약국에서 사용할 수 있는 바우처로 지원하는 제도다. 의료 이용량이 적은 청년층(20~34세)을 대상으로 우선 도입한 뒤 성과를 평가해 전 연령대로 확대하는 방안이 계획돼 있다. 복지부는 이 과정에서 탈모 치료를 바우처 사용 가능 항목에 포함하는 방안을 검토하고 있다. 동시에 본인부담률을 50~90%로 높게 적용하는 선별급여 방식도 논의 대상에 올려놓은 상태다. 복지부 관계자는 탈모 치료 지원 필요성 및 방법에 대해 \"실무적으로 어떤 방안을 염두에 두고 결정한 상황은 아직 아니다\"라고 설명했다. 앞서 이재명 대통령도 지난달 복지부 업무보고에서 탈모 치료와 관련해 \"옛날에는 미용이라고 봤는데 요새는 생존의 문제로 받아들이는 것 같다\"며 건강보험 급여 적용 검토를 주문했다. 이 대통령은 \"젊은 사람들이 보험료만 내고 혜택은 못 받는다고 억울하다고 생각하는 사람이 있다\"며 세대 간 형평성 문제도 함께 언급했다. ━ 연예인도 숨기지 않는다…‘탈밍아웃’ 전성시대 이 같은 정책 논의는 탈모를 바라보는 사회적 인식 변화와도 맞닿아 있다. 솔직함과 공감을 중시하는 사회 분위기 속에서 탈모를 숨기기보다 드러내는 이른바 '탈밍아웃(탈모+커밍아웃)' 문화가 확산되고 있다. 대표적인 사례가 가수 이채연이다. 그는 지난해 6월 ,JTBC 예능 '아는 형님'에 출연해 워터밤 공연 중 흑채가 씻겨 내려가 헤어라인이 드러난 경험을 계기로 모발이식을 결심했다고 밝혔다. 이채연은 “3571모를 심었다”고 구체적인 숫자까지 공개하며 화제를 모았고, 팬들로부터 “오히려 더 당당해 보인다”는 반응을 얻었다. JTBC '아는 형님' 방송 캡쳐 개그맨 김원훈 역시 모발이식 시술 사실을 공개했다. 그는 MBC 예능 ‘구해줘! 홈즈’에서 “2022년 탈모 진단을 받고 시술을 받았다”며 “앞머리 숱이 부족했는데 시술 후 (앞머리)가 풍성해졌다. 시술받기 잘했다”고 말했다. 웹툰 작가 겸 방송인 기안84도 탈밍아웃 대열에 합류했다. 그는 MBC 예능 ‘나 혼자 산다’와 유튜브 채널 ‘인생84’를 통해 유전성 탈모와 모발이식 경험을 솔직하게 털어놓았다. 그는 “'대머리는 다 모여라'라는 대머리 커뮤니티가 있다. 내가 한 20년 차 회원이라 정보를 많이 안다\"고 말하기도 했고 \"아버지, 할아버지, 증조할아버지까지도 다 (머리카락이) 없으셨다\"며 \"700모를 심었다”고 말해 화제를 모았다. ━ 유전·호르몬·스트레스···탈모의 치료법은? 전문가들은 탈모가 유전적 요인과 호르몬 변화, 스트레스 등이 복합적으로 작용해 발생한다고 말한다. 남성형 탈모는 하이드로테스토스테론(DHT) 호르몬이 모낭을 위축시키면서 진행되고 여성형 탈모는 폐경 이후 에스트로겐 감소로 모발 성장 주기가 짧아지며 나타나는 경우가 많다. 스트레스 역시 코르티솔 수치를 높여 휴지기 탈모(급성 탈모)를 촉진하는 주요 요인으로 꼽힌다. 치료 방법으로는 약물 치료와 생활 습관 개선, 모발이식 시술 등이 있다. 미녹시딜, 피나스테리드, 두타스테리드 등은 탈모 진행 속도를 늦추고 모발 성장을 돕는 대표적인 치료제다. 균형 잡힌 식단과 스트레스 관리 역시 중요하다. 중증 탈모의 경우 모발이식 시술을 고려할 수 있다. 모발이식은 머리카락이 많은 부위의 두피나 모낭을 채취해 탈모 부위에 이식하는 방식으로, 두피를 절개하는 ‘절개식’과 절개 없이 모낭을 개별 채취하는 ‘비절개식’으로 나뉜다. 비절개식은 삭발이 필요 없어 시술 직후에도 티가 덜 난다는 장점이 있다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 혹시 이 뉴스 보셨어요? '탈모' 고백이 오히려 호감으로?!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 가져왔어요. 어제 뉴스 보다가 깜짝 놀랐잖아요. 바로 '탈모 고백이 오히려 호감이 된다'는 내용이었는데요. 요즘 2030 청년들 사이에서 '탈밍아웃'이 유행처럼 번지고 있다고 하더라고요? 처음엔 '에이, 설마...' 싶었는데, 기사를 자세히 읽어보니 고개가 끄덕여지는 부분도 많았답니다. 혹시 주변에 머리숱 때문에 고민하는 친구나 가족이 있다면, 오늘 이 포스팅 꼭 공유해주세요! 우리가 몰랐던 탈모에 대한 새로운 시각과 함께, 건강하게 탈모를 관리하는 꿀팁까지 싹 다 알려드릴게요. 준비되셨나요? 우리 함께 '탈모'에 대한 오해와 진실, 그리고 솔직함으로 무장한 '탈밍아웃' 현상에 대해 깊숙이 파헤쳐 보아요!"
      },
      {
        "title": "정부도 나섰다! 청년 탈모 지원, '건강바우처' 사업이 뭐길래?",
        "content": "자, 그럼 이 '탈밍아웃' 현상이 왜 확산되고 있는지, 그리고 정부에서는 어떤 움직임을 보이고 있는지 자세히 알아볼까요? 최근에 대통령께서 탈모 치료에 대한 건강보험 급여 적용을 검토하라고 지시하셨다는 소식, 들으셨을 거예요. 이게 그냥 하는 말이 아니라, 실제로 보건복지부에서 '건강바우처'라는 시범 사업에 청년 탈모 치료를 포함하는 방안을 내부적으로 논의 중이라고 해요. 이게 뭐냐면요, 의료 이용이 적은 건강보험 가입자들에게 작년에 냈던 보험료의 10%를 (연간 최대 12만원까지!) 병원이나 약국에서 쓸 수 있는 바우처로 돌려주는 제도래요. 특히! 20~34세 청년들을 대상으로 먼저 시범 운영해보고, 괜찮으면 전 연령으로 확대할 계획이라니 이건 정말 희소식이죠! 물론 아직 확정된 건 아니지만, 이렇게 정부 차원에서 청년들의 탈모 치료에 관심을 갖고 지원하려는 움직임 자체가 너무 반갑잖아요. 예전에는 단순히 '미용' 문제로 치부되던 탈모가, 이제는 '생존의 문제', '삶의 질'과 직결되는 부분으로 인식되고 있다는 증거인 것 같아요."
      },
      {
        "title": "연예인들도 '솔직함'으로 승부! '탈밍아웃' 스타들의 용감한 고백!",
        "content": "요즘 사회 분위기가 '솔직함'과 '공감'을 중요하게 생각하잖아요. 이런 흐름에 발맞춰서 그런지, 연예인들도 탈모 사실을 숨기기보다는 오히려 솔직하게 공개하면서 많은 사람들에게 응원과 공감을 얻고 있어요. 대표적인 분들이 바로 가수 이채연 씨, 웹툰 작가 기안84 씨, 개그맨 김원훈 씨인데요. 이채연 씨는 '아는 형님'에 나와서 워터밤 공연 때 흑채가 씻겨 내려가 헤어라인이 드러났던 에피소드를 공개하며 모발 이식을 결심했다고 밝혔어요. 무려 3571모를 심었다고 구체적인 숫자까지 공개했는데, 오히려 더 당당하고 보기 좋다는 반응이 많았답니다. 김원훈 씨도 MBC '구해줘! 홈즈'에서 2022년에 탈모 진단을 받고 모발 이식을 했다고 솔직하게 이야기했어요. 시술 후 앞머리 숱이 풍성해져서 만족스럽다고 하시더라고요. 기안84 작가님이야 말해 뭐해요! '나 혼자 산다'나 유튜브 채널 '인생84'에서 유전성 탈모와 모발 이식 경험을 정말 시원하게 털어놓으셨죠. '대머리 커뮤니티' 20년차 회원이라고 하시면서 700모를 심었다는 이야기는 정말 큰 화제가 됐었어요. 이렇게 용감하게 자신의 이야기를 공개하는 모습이, 오히려 '탈모=부끄러운 것'이라는 인식을 깨고, '나도 괜찮을 수 있구나', '솔직해도 되는구나' 하는 용기를 주는 것 같아요. 진짜 멋지지 않나요?"
      },
      {
        "title": "탈모, 더 이상 숨기지 말고 건강하게 관리해요! 이것만은 꼭!",
        "content": "그럼 우리 이웃님들은 탈모를 어떻게 관리하고 계신가요? 탈모는 정말 다양한 원인으로 발생하잖아요. 유전적인 요인, 호르몬 변화, 스트레스 등이 복합적으로 작용하는데, 남성형 탈모는 DHT 호르몬 때문에, 여성형 탈모는 폐경 후 에스트로겐 감소 때문에 생기기도 하고요. 또 우리가 스트레스받으면 코르티솔 수치가 올라가면서 급성 탈모를 유발하기도 한다고 해요. 그렇다고 너무 좌절할 필요는 없어요! 전문가들이 추천하는 방법들이 있답니다. 일단, 꾸준한 약물 치료가 중요해요. 미녹시딜, 피나스테리드, 두타스테리드 같은 약물들은 탈모 진행 속도를 늦추고 모발 성장을 돕는다고 하니, 필요하다면 전문가와 상담해서 복용해보는 것도 좋겠죠. 그리고 생활 습관 개선도 정말 중요해요! 균형 잡힌 식단, 충분한 수면, 그리고 무엇보다 스트레스 관리! 이건 탈모뿐만 아니라 우리 건강 전반에 꼭 필요한 거잖아요. 만약 탈모가 좀 심하다 싶으면 모발이식 시술도 고려해볼 수 있고요. 모발이식에는 절개식과 비절개식이 있는데, 요즘은 삭발 없이 바로 티가 덜 나는 비절개식이 인기가 많다고 하더라고요. 어떤 방법이든 전문가와 충분히 상담해서 나에게 맞는 방법을 찾는 게 중요하답니다."
      },
      {
        "title": "솔직한 후기: '탈밍아웃' 덕분에 오히려 마음이 편해졌어요!",
        "content": "오늘 이렇게 '탈모'와 '탈밍아웃'에 대해 알아봤는데요. 사실 저도 처음엔 '탈모 고백이 호감이라니?' 하고 좀 의아했는데, 기사를 찾아보고 연예인들의 솔직한 이야기를 들으니 왜 그런 말이 나오는지 알겠더라고요. 예전에는 머리숱 가지고 괜히 신경 쓰이고, 혹시 누가 볼까 봐 조마조마하기도 했거든요. 그런데 이렇게 당당하게 자신의 경험을 이야기하는 모습을 보니, 오히려 '나도 너무 숨기지만 말고 건강하게 관리하면 되지!' 하는 긍정적인 마음이 들었어요. 물론 아직 정부 지원이나 사회적 인식이 완벽하게 바뀐 건 아니겠지만, 이렇게 작은 변화들이 모여서 탈모에 대한 편견을 깨고, 더 많은 사람들이 당당하게 자신의 모습을 받아들이고 관리할 수 있게 되기를 바라요. 앞으로 저도 제 주변에 탈모로 고민하는 친구들에게 오늘 제가 알려드린 정보들을 공유하면서, 함께 힘이 되어주려고요! 우리 모두 너무 걱정만 하기보다는, 솔직하고 건강하게 관리하는 '탈모 라이프'를 응원하며 오늘 포스팅 마무리할게요! 이웃님들도 혹시 탈모 관련해서 궁금한 점이나 경험담이 있다면 언제든 댓글 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n16227?mid=n1006",
    "hashTag": [
      "#탈모",
      "#탈모고민",
      "#탈모치료",
      "#청년탈모",
      "#탈밍아웃",
      "#건강바우처",
      "#모발이식",
      "#탈모관리"
    ]
  },
  {
    "type": "soc",
    "title": "끝없이 내리는 눈",
    "newTitle": "끝없는 눈, 무안 거주자들은 이렇게 대처했어요!",
    "article": "(무안=연합뉴스) 김혜인 기자 = 대설경보가 발효된 11일 전남 무안군 일로읍 한 거리에서 주민이 눈을 맞으며 걸어가고 있다. 2026.1.11 in@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 폭행·협박에 수년간 공포 떤 아내…가정폭력 소방관 집유 감형 ☞ 손자는 왜 할머니를 감금·폭행했나…뒤에서 조종한 무속인 ☞ 강남 한복판 '여대생' 전단지 폭탄…5개월 단속 끝 45만장 압수 ☞ '힙불교' 인기에도…조계종 출가자 수 5년째 100명 밑돌아 ☞ 항복! 내가 졌다 싸워 볼 수도 없다 ☞ CCTV로 엿본 비밀번호로 모텔 금고 턴 '도박 중독' 종업원 ☞ 구청장 5천만원, 구의원 2천만원?…'공천헌금'도 시세 있다는데 ☞ 이웃에 퍼진 '이단 신도' 소문…허위 사실 명예훼손죄 결말은 ☞ 문학적 허용? 2차 가해? '시' 한 편에 발칵 뒤집힌 명문중 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 실화인가요? 펑펑 쏟아지는 눈 때문에 난리!",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 전남 무안에 대설경보가 내려졌다는 소식 들었거든요. 11일 무안 일로읍 거리에 사는 주민들이 눈을 옴팡 맞으며 힘겹게 걸어가는 사진을 봤는데, 보면서 '아이고, 저걸 어떻게 지나갔을까?' 싶더라고요. 제가 사는 곳은 눈이 이렇게 많이 오지는 않아서, 상상만 해도 좀 아찔했어요. 사진 속 거리 풍경이 꼭 겨울 왕국 같기도 하면서도, 한편으로는 마냥 아름답지만은 않은 현실이 느껴졌답니다. 이런 날씨에는 정말 꼼짝하기도 힘들잖아요. 하얀 눈이 쌓이면 일단 너무 예쁘고 기분이 좋지만, 이 끝없이 내리는 눈 때문에 불편함을 겪는 분들이 있다는 걸 새삼 다시 깨달았어요. 평소 같으면 따뜻한 집에서 창밖으로 눈 오는 풍경 감상하는 게 딱인데 말이죠. 이렇게 폭설이 내리면, 외출은 물론이고 차량 운행까지 어려워져서 일상생활에 큰 지장이 생기잖아요. 혹시 무안이나 그 주변에 사시는 이웃님 계신가요? 괜찮으신지 모르겠어요. 정말 폭설이라는 게 무섭기도 하고, 또 한편으로는 자연의 위대함을 새삼 느끼게 하는 것 같아요."
      },
      {
        "title": "대설경보? 그게 뭔데요? 눈 관련 용어 완전 해부!",
        "content": "갑자기 '대설경보'라는 단어를 들으니까, 이게 그냥 눈이 많이 오는 거랑 뭐가 다른지 궁금하시죠? 저도 처음엔 그냥 '눈이 많이 오나 보다' 했는데, 아니더라고요! '대설주의보'와 '대설경보'는 차이가 있답니다. 간단히 말하면, 대설주의보는 24시간 예상 적설량이 5cm 이상일 때 발효되고, 대설경보는 24시간 예상 적설량이 20cm 이상일 때 발효돼요. 그러니까, 대설경보는 정말 어마어마하게 많은 눈이 올 거라는 뜻이죠. 뉴스에서 보신 무안의 상황처럼 말이에요. 이렇게 많은 눈이 오면 어떤 문제가 생길까요? 일단 도로가 얼어붙어서 차가 미끄러지기 쉬워요. 평소 10분 걸리던 길이 1시간 걸릴 수도 있고요. 심하면 아예 차량 통행이 금지될 수도 있어요. 또한, 건물 지붕에 눈이 너무 많이 쌓이면 하중을 견디지 못하고 무너질 위험도 있고요. 전력 공급이 끊기거나 수도관이 얼어붙는 등 기반 시설에도 문제가 생길 수 있답니다. 그렇기 때문에 정부나 지자체에서는 이런 대설경보를 발효하고, 미리 대비할 수 있도록 안내하는 거예요. 단순히 눈이 오는 것을 넘어, 우리의 안전과 일상생활에 직접적인 영향을 줄 수 있는 심각한 재난 상황이라는 걸 꼭 기억해야 해요."
      },
      {
        "title": "폭설 피해? 이렇게 대비하면 든든해요! (feat. 무안 주민들의 지혜)",
        "content": "뉴스 기사에 나온 무안 주민들이 눈을 맞으며 걸어가는 사진을 보면서, '과연 이런 상황에서 어떻게 대처해야 할까?' 하는 생각이 절로 들더라고요. 물론 기사에는 구체적인 대처 방법이 나와 있지는 않지만, 제가 예전에 겪었던 폭설 경험과 여러 정보를 떠올려보면 몇 가지 팁을 드릴 수 있을 것 같아요. 우선, 가장 중요한 건 '안전'이에요. 대설경보가 발효되면 되도록이면 외출을 삼가는 게 좋아요. 만약 꼭 나가야 한다면, 따뜻하고 미끄러지지 않는 신발을 꼭 신으시고, 충분한 시간을 가지고 이동해야 해요. 운전하시는 분들은 미리 월동 장비(체인, 윈터 타이어 등)를 준비하시고, 빙판길에서는 평소보다 훨씬 낮은 속도로, 앞차와의 간격을 충분히 두는 것이 필수랍니다. 또, 집 주변에 쌓인 눈을 미리 치워두는 것도 좋아요. 특히 현관문 주변이나 보행로를 깨끗하게 정리해두면 혹시 모를 낙상 사고를 예방할 수 있어요. 만약 눈이 너무 많이 쌓여서 치우기 어렵다면, 무리하게 혼자 하려 하지 마시고 이웃과 함께 돕거나, 필요한 경우 제설 장비를 대여하는 것도 방법이에요. 또, 혹시 모를 정전이나 단수 상황에 대비해서 비상용품(손전등, 건전지, 라디오, 비상식량 등)을 미리 챙겨두는 것도 현명하답니다. 무안 주민분들도 분명 이렇게 꼼꼼하게 준비하고 계셨을 거예요."
      },
      {
        "title": "폭설 상황, 이것만은 꼭! 블로거의 실천 꿀팁 공개!",
        "content": "이번 폭설 소식을 들으면서, 저도 앞으로 이런 상황에 좀 더 잘 대비해야겠다고 다짐했어요. 단순히 뉴스를 보고 '아이고, 힘들겠다' 하고 넘어가는 게 아니라, 제 일처럼 생각하고 실천해야 하잖아요. 그래서 제가 몇 가지 꿀팁을 더해볼까 해요. 첫 번째는 바로 '차량 월동 준비'를 미리 해두는 거예요. 귀찮다고 미루지 마시고, 타이어 공기압 점검, 부동액 보충, 와이퍼 점검은 꼭! 미리 하세요. 특히 요즘처럼 갑자기 추워지거나 눈이 올 때는 이런 기본적인 점검이 정말 중요하거든요. 두 번째는 '비상 연락망'을 만들어두는 거예요. 가족, 친척, 가까운 친구들의 연락처를 쉽게 볼 수 있는 곳에 적어두거나, 스마트폰에 저장해두는 거죠. 혹시 모를 상황에 당황하지 않고 빠르게 연락할 수 있도록 말이에요. 세 번째는 '건전지, 비상식량, 손전등' 같은 생필품을 미리 사두는 거예요. 마트에서는 폭설이 예보되면 이미 동이 나버리더라고요. 미리미리 준비해두는 센스가 필요하답니다. 마지막으로, '뉴스나 기상청 예보'를 수시로 확인하는 습관을 들이는 거예요. 내가 사는 지역뿐만 아니라, 혹시 방문할 예정인 지역의 날씨도 미리 파악해두면 좋겠죠. 이런 작은 실천들이 모여서 갑작스러운 폭설에도 당황하지 않고 안전하게 대처할 수 있는 큰 힘이 될 거라고 생각해요."
      },
      {
        "title": "솔직한 후기: 이젠 저도 폭설 대비 철저히 하려고요!",
        "content": "오늘 뉴스 기사를 보면서, 제가 얼마나 안일했었나 반성하게 되었어요. '설마 우리 동네까지 저렇게 눈이 많이 오겠어?' 하는 생각으로 안일하게 대처했던 지난날들이 떠오르더라고요. 하지만 이번 무안의 상황을 보면서, 자연재해는 언제 어디서든 우리 곁에 닥칠 수 있다는 걸 다시 한번 깨달았답니다. 정말 끝없이 내리는 눈 때문에 힘들어하는 분들을 보니 마음이 짠하더라고요. 이제부터는 저도 더 이상 '설마'라는 생각에 기대지 않으려고요. 오늘 알려드린 꿀팁들을 제 것으로 만들어서, 갑작스러운 폭설에도 당황하지 않고 안전하게 대처할 수 있도록 미리미리 준비하려고 합니다. 특히 차량 점검과 비상용품 구비는 최우선으로 할 거예요. 이웃님들도 혹시 저처럼 '설마' 하고 계시다면, 이번 기회에 한번 점검해보시는 건 어떨까요? 우리가 조금만 신경 쓰면, 예상치 못한 상황에서도 우리 자신과 가족을 안전하게 지킬 수 있잖아요. 우리 모두 안전하고 따뜻한 겨울을 보낼 수 있도록, 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n07233?mid=n1006",
    "hashTag": [
      "#폭설",
      "#대설경보",
      "#겨울날씨",
      "#무안",
      "#겨울대비",
      "#안전수칙",
      "#재난대처",
      "#일상꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "\"2000명 이상 숨졌을 수도\"…'생지옥' 이란, 사망자 폭증",
    "newTitle": "이란 사태, 사망자 2000명 가능성…충격적인 진실 파헤쳐봐요!",
    "article": "9일(현지시간) 이란 테헤란에서 반정부 시위가 확산되는 가운데 시위대 근처에서 차량이 불타고 있다. 로이터=연합뉴스 이란 전역에서 이어지고 있는 반정부 시위에 대한 강경 진압으로 사망자 수가 급격히 늘고 있다. 인권단체들은 현재까지 확인된 수치보다 실제 희생자가 훨씬 클 가능성을 제기하며 국제사회의 대응을 촉구했다. 11일(현지시간) 노르웨이에 본부를 둔 이란인권(IHR)은 시위 발생 15일째인 이날까지 최소 192명이 숨진 것으로 집계됐다고 밝혔다. 이는 이틀 전 발표한 사망자 51명에서 약 4배 급증한 수치다. IHR은 이란 당국이 60시간 넘게 인터넷과 통신을 차단한 점을 들어 “확인되지 않은 보고에 따르면 사망자가 2000명을 넘었을 가능성도 제기되고 있다”고 전했다. IHR은 특히 지난 9~10일 사이 사망자가 집중적으로 발생했으며, 테헤란의 한 영안실에서 시위 참가자로 추정되는 시신 수백 구가 발견됐다는 전언도 있다고 밝혔다. 미국 시사주간 타임은 테헤란의 한 의사를 인용해 “6개 병원에서만 최소 217명의 사망자가 확인됐고, 대부분 실탄에 맞아 숨졌다”고 보도했다. 미국에 본부를 둔 인권운동가통신(HRANA)은 시민과 군·경을 포함해 사망자가 최소 116명에 이르며, 체포된 인원도 2600명을 넘는다고 밝혔다. CNN은 의료진과 시위 참가자 증언을 인용해 병원에 시신과 중상자가 쏟아지며 “시신이 겹겹이 쌓여 있는 모습이 목격됐다”고 전했다. 보안 당국이 군용 소총과 산탄총을 사용해 시위대를 진압했다는 증언도 나왔다. 8일(현지시간) 이란 테헤란에서 열린 시위 현장을 담은 영상, 시위대가 교차로를 막고 있다. AP=연합뉴스 이란 당국의 강경 대응은 사법적 위협으로까지 이어지고 있다. IHR 이사인 마무드 아미리모가담은 이란 검찰이 시위 참가자들을 이슬람을 부정하는 중죄인 ‘모하레베(알라의 적)’로 규정한 데 대해 “사형을 경고하는 것과 다름없다”며 “인터넷 차단 이후 벌어지는 학살은 우리가 상상하는 것보다 훨씬 광범위할 수 있다”고 말했다. 이 같은 유혈 진압은 국제 정세에도 파장을 일으키고 있다. 워싱턴포스트(WP)와 뉴욕타임스(NYT)는 도널드 트럼프 미국 대통령이 이란 사태와 관련한 군사적 대응 옵션을 실제 검토 단계에 올려놓았다고 보도했다. 미 국방부는 공습과 사이버 작전 등 다양한 선택지를 논의 중인 것으로 전해졌지만, 당국자들은 즉각적인 군사 행동이 임박했다는 신호는 없다고 선을 그었다. 월스트리트저널(WSJ)도 미 정부가 이란 군사 목표를 겨냥한 대규모 공중타격 시나리오를 포함해 예비 논의를 진행해왔다고 전했다. 트럼프 대통령은 최근 “사람들을 죽이기 시작하면 매우 강하게 대응할 것”이라며 군사 개입 가능성을 반복적으로 시사한 바 있다. 이란 최고지도자 알리 하메네이는 시위대를 외부 세력의 조종을 받는 존재로 규정하며 “정부는 절대 물러서지 않을 것”이라고 밝혔다. 이란 의회 지도부도 미국이 군사 공격에 나설 경우 보복을 경고했다. 배재성 기자 hongdoya@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"오빠가 뭘 알아!\" 대선 룰도 김건희가 정리했다 ▶ 돈 벌때, 마두로 잡을 때…트럼프가 써먹은 '책 1권' ▶ 맨날 노는데 4억 늘었다…'화수분 계좌' 비법 ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"동남아 공포에 발길 끊었다\"…韓관광객 더 몰려간 곳 ▶ \"100% 동의\"…李대통령이 이혜훈 점찍은 순간 ▶ 밤마다 17명 목숨 앗아갔다…印 '연쇄 살인마' 정체 ▶ \"쟈들 덕에 먹고살어\"… 외국인 천국, 영암의 비결 ▶ 유흥업소 일하다 마약상 됐다…두 아이 엄마의 분투 ▶ \"선 못 긋고 멈추지 못했다\" 불륜 논란 입 연 정희원 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 배재성 hongdoya@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 이란에서 벌어지고 있는 일, 정말 충격적이에요!",
        "content": "이웃님들, 안녕하세요! 요즘 뉴스를 보면 정말 마음이 무거운 소식들이 많이 들려오죠. 특히 오늘 제가 가져온 이란 사태 관련 뉴스는요, 정말… 세상에 이런 일이 있을까 싶을 정도로 충격적이었어요. 기사를 보자마자 '이게 대체 무슨 일이지?' 싶어서 바로 여러분께 자세히 알려드리고 싶더라고요. 반정부 시위가 격렬하게 번지면서 사망자가 엄청나게 늘고 있다는 소식인데, 단순한 시위라고 하기엔 너무나 안타깝고 끔찍한 상황이 벌어지고 있거든요. 인권단체에서는 현재 집계된 수치보다 훨씬 더 많은 사람들이 희생되었을 가능성을 제기하고 있는데, 이게 사실이라면 정말… 말로 다 표현할 수 없는 비극이죠. 앞으로 어떤 이야기가 더 펼쳐질지, 왜 이런 참혹한 상황이 벌어지고 있는지, 우리가 꼭 알아야 할 내용들을 꼼꼼하게 풀어드릴게요. 우리 함께 이 복잡한 상황을 찬찬히 들여다보고, 이면에 숨겨진 이야기들을 함께 나눠봐요."
      },
      {
        "title": "이란 시위, 왜 이렇게 격렬해졌을까요? 배경부터 차근차근 알아봐요!",
        "content": "갑자기 이란에서 왜 이런 시위가 시작되고, 왜 이렇게 강경 진압이 이루어지고 있는지 궁금하시죠? 사실 이건 하루아침에 터진 일이 아니라, 여러 복합적인 요인들이 얽히고설켜서 발생한 문제랍니다. 제가 뉴스 기사 내용을 토대로, 최대한 이해하기 쉽게 배경 설명을 좀 해드릴게요. 일단, 이란 전역에서 반정부 시위가 확산되고 있다는 게 핵심인데요. 이건 단순히 어떤 한두 가지 이유 때문에 사람들이 거리로 뛰쳐나온 게 아니에요. 사회 전반에 퍼져 있는 불만, 경제적인 어려움, 그리고 정치적인 억압 등 여러 가지 요소들이 복합적으로 작용한 결과라고 볼 수 있죠. 게다가 시위 진압 과정에서 당국이 너무나 강경하게 대응하면서 상황이 걷잡을 수 없이 악화된 측면이 있어요. 특히 이번 시위와 관련해서 인터넷과 통신망을 차단하는 조치가 있었는데, 이게 바로 '정보의 통제'와도 연결되는 부분이거든요. 사람들이 외부와 소통하지 못하게 막고, 자신들의 목소리를 낼 수 없게 차단하는 방식이잖아요. 마치 ‘입을 막아버리는’ 듯한 느낌이랄까요? 이런 상황이 계속되다 보니, 사람들이 느끼는 답답함과 분노가 더 커질 수밖에 없었던 것 같아요. 우리가 뉴스로 접하는 사망자 수 역시 이런 강경 진압의 결과라고 볼 수 있죠. 정말이지, 안타까운 마음 금할 길이 없어요."
      },
      {
        "title": "믿기 힘든 사망자 수…'이란 시위'의 실태를 파헤치다",
        "content": "지금 가장 충격적인 건 바로 '사망자 수'인데요. 처음에는 몇십 명 수준이었던 사망자 수가, 최근에는 무려 2000명이 넘을 수도 있다는 가능성이 제기되고 있어요. 이게 정말 믿기 힘든 숫자라, 저도 처음엔 '설마?' 했거든요. 그런데 인권단체들의 발표를 보면, 정말이지 심각한 상황이라는 걸 알 수 있어요. 예를 들어, 노르웨이에 본부를 둔 이란인권(IHR)이라는 곳에서는 시위 시작 15일째 되는 날까지 최소 192명이 숨졌다고 집계했대요. 이게 불과 이틀 전 발표했던 51명에서 거의 4배나 늘어난 수치라니, 얼마나 상황이 급박하게 돌아가는지 짐작이 되시죠? 더 무서운 건, 이란 당국이 인터넷과 통신을 60시간 넘게 차단했다는 점이에요. 이런 상황에서는 정확한 정보를 파악하기가 너무 어렵잖아요. 그래서 IHR 측에서는 '확인되지 않은 보고에 따르면 사망자가 2000명을 넘었을 가능성도 있다'고까지 이야기하고 있어요. 이게 무슨 말이냐면, 우리가 언론을 통해 접하는 숫자가 전부가 아닐 수도 있다는 거죠. 심지어 테헤란의 한 영안실에서는 시위 참가자로 추정되는 시신 수백 구가 발견되었다는 충격적인 증언까지 나왔다고 하니… 정말이지, '생지옥'이라는 표현이 과장이 아닌 것 같아요. 미국 시사주간 타임 보도를 보면, 현지 의사들이 '6개 병원에서만 최소 217명의 사망자가 확인됐고, 대부분 실탄에 맞아 숨졌다'고 증언했다고 해요. 생각만 해도 너무 끔찍하고, 마음이 아파와요. 이런 참혹한 현실이 우리 눈앞에 펼쳐지고 있다는 게 믿기지 않아요."
      },
      {
        "title": "이란 시위, 국제 사회는 어떻게 반응할까요? 앞으로의 전망은?",
        "content": "자, 이렇게 이란에서 심각한 인권 침해와 유혈 진압이 벌어지고 있는 상황에서, 과연 국제 사회는 어떤 움직임을 보이고 있을까요? 이게 또 하나의 중요한 포인트인데요. 뉴스에서 보면, 미국 같은 국가들이 이란 사태에 대해 군사적 대응 옵션까지 검토하고 있다는 보도가 나오고 있어요. 와, 정말 이건 생각지도 못한 전개죠? 워싱턴포스트나 뉴욕타임스 같은 유력 매체들은 트럼프 대통령이 이란 사태 관련 군사적 대응 옵션을 실제 검토 단계에 올렸다고 보도했는데요. 국방부에서는 공습이나 사이버 작전 같은 다양한 선택지를 논의 중이라고 해요. 물론, 당국자들은 즉각적인 군사 행동이 임박했다는 신호는 없다고 선을 긋긴 했지만, 이런 논의 자체가 벌어지고 있다는 것 자체가 상황의 심각성을 보여주는 거죠. 실제로 트럼프 대통령도 '사람들을 죽이기 시작하면 매우 강하게 대응할 것'이라고 경고 메시지를 여러 차례 보낸 바 있고요. 반면에 이란 최고지도자인 알리 하메네이 같은 경우는 시위대를 외부 세력의 조종을 받는 존재로 규정하면서 '정부는 절대 물러서지 않을 것'이라고 강경한 입장을 보이고 있어요. 이란 의회 지도부 역시 미국이 군사 공격에 나설 경우 보복을 경고했고요. 이처럼 국제 사회의 긴장감도 고조되고 있는 상황이라, 앞으로 어떤 방향으로 흘러갈지 정말 예측하기가 어려운 것 같아요. 단순히 이란만의 문제가 아니라, 국제 정세에도 큰 영향을 미칠 수 있는 사안인 만큼, 앞으로의 상황을 계속 주시해야 할 것 같습니다. 혹시라도 군사적 충돌까지 이어진다면, 그 피해는 또 얼마나 클까요? 정말이지… 생각만 해도 아찔하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이란 사태 관련 뉴스를 보면서 정말 많은 생각들이 스쳐 지나갔어요. 특히, '이란 시위'라고만 간단히 알려졌던 이 사건의 이면에 이렇게나 많은 사람들의 고통과 희생이 담겨 있을 줄은 몰랐거든요. 단순한 시위 진압을 넘어서, 기본적인 인권을 유린하고 있다는 생각에 너무나 안타깝고 답답한 마음이 들어요. 앞으로 제가 이란 사태를 뉴스로 접할 때, 단순히 숫자로만 보고 넘어가지 않고 그 뒤에 숨겨진 사람들의 이야기를 더 깊이 생각하려고 노력해야겠어요. 또한, 이번 뉴스를 통해 '정보의 통제'가 얼마나 위험한 일인지 다시 한번 깨닫게 되었어요. 우리가 자유롭게 정보를 얻고 소통하는 것이 얼마나 소중한 권리인지, 새삼 느끼게 되더라고요. 여러분도 오늘 제가 전해드린 내용들을 기억해주시고, 앞으로 이란 상황에 대해 좀 더 관심을 가져주셨으면 좋겠어요. 혹시라도 비슷한 상황을 겪게 된다면, 우리 스스로가 목소리를 낼 수 있도록, 그리고 다른 사람의 목소리에 귀 기울일 수 있도록 늘 깨어 있어야 할 것 같아요. 이웃님들 모두, 오늘 하루도 평안하게 보내시길 바라며, 다음 포스팅에서 또 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260111n15728?mid=n1006",
    "hashTag": [
      "#이란사태",
      "#이란시위",
      "#인권침해",
      "#국제정세",
      "#뉴스분석",
      "#충격적인소식",
      "#정보의중요성"
    ]
  },
  {
    "type": "int",
    "title": "\"마두로 경호원들 각혈\"…미군이 쓴 최첨단 무기 목격담",
    "newTitle": "미군 최첨단 무기 충격! 마두로 경호원들 각혈 사태의 진실은?",
    "article": "미군에 체포된 니콜라스 마두로 베네수엘라 대통령. / 뉴시스 미국이 지난 3일 베네수엘라를 공습해 니콜라스 마두로 대통령을 생포하는 과정에서 최첨단 무기를 사용해 마두로 측 경호대를 무력화했다는 주장이 나왔다. 미군이 음파 공격이나 극초단파 공격에 나선 것 아니냐는 추측이 제기되는 가운데, 주장을 신뢰할 수 없다는 반응도 나온다. 10일 미국 뉴욕포스트에 따르면, 도널드 트럼프 미국 대통령 지지자인 한 네티즌은 최근 엑스(X)에 베네수엘라 경호원의 인터뷰라며 장문의 글을 올렸다. 인터뷰에서 익명의 경호원은 미군이 공습 당시 지금까지 보거나 들어본 적 없는 기술로 군인들을 전멸시켰다고 했다. 그는 “경계 근무 중이었는데 갑자기 모든 레이더 시스템이 멈췄고 하늘 위로 수많은 드론이 비행하기 시작했다. 어떻게 대응해야 할지 알 수 없었다”며 “잠시 후 고작 헬기 8대가 나타나더니 미군 병력 20여 명이 투입됐다. 미군은 총보다 강력한 무언가로 무장하고 있었고 기술적으로 발전해 있었다. 우리가 이전에 싸워본 적 없는 모습이었다”고 했다. 이 경호원은 전투가 아니라 학살에 가까웠다고 했다. 그는 “미군은 빠르고 정확하게 사격을 가했다. 우리 쪽 병력은 수백 명에 달했는데 우리 무기로는 전혀 대응할 수 없었다”고 했다. 이어 “어느 순간 그들은 무언가를 발사했는데, 뭐라고 설명해야 할지 모르겠다. 그건 매우 강렬한 음파(sound wave) 같았다. 갑자기 머리 안쪽에서 폭발이 일어나는 듯한 기분이 들었다”고 했다. 그는 이어 “어떤 경호원들은 코에서 피를 흘렸고 일부는 각혈을 했다. 우리는 움직이지 못하고 바닥에 쓰러졌다. 음파 무기(sonic weapon)인지 무언가 때문에 다시 일어설 수 없었다”고 했다. 이런 내용이 담긴 게시물은 2620만 조회 수를 기록했다. 다만 이 계정은 게시물 속 경호원이 어느 매체와 인터뷰를 나눴는지 등 구체적인 출처를 적지 않았다. 백악관 대변인 캐럴라인 레빗은 “하던 일을 멈추고 이것을 읽어보라”며 해당 게시물을 공유하면서도 목격담의 진위 여부에 대해선 답변하지 않았다고 뉴욕포스트는 전했다. 뉴욕포스트는 전직 미국 정보국 소식통을 인용해 “미군이 극초단파(microwaves) 등 고출력 에너지로 목표물을 타격하는 지향성 에너지 무기(DEW·directed energy weapon)를 수년간 보유해 왔으나 이를 실전에 사용한 건 처음일 수 있다”며 “이런 무기들은 출혈이나 운동 능력 상실, 통증 및 화상 등의 증상을 유발할 수 있다”고 했다. 극초단파 무기는 전자 설비를 파괴하거나 귀를 통하지 않고 바로 측두엽에 전달해 사람을 공격한다. 초음파와 달리 철제와 콘크리트를 뚫을 수 있어 외부에서 몰래 공격할 수 있는 것으로 알려졌다. 극초단파가 일상생활에 이용되는 대표적인 예가 전자레인지다. 2020년 중국 인민해방군이 인도와 국경 분쟁을 벌일 당시 극초단파 무기를 사용한 것으로 알려졌다. 중국 인민대 국제관계학원 부원장인 진찬룽 교수는 “산 아래에서 극초단파를 발사하자 산 정상이 마치 전자레인지처럼 됐다”며 “고지에 있던 인도군이 불과 15분 만에 전부 구토하며 제대로 일어설 수 없을 정도가 돼 결국엔 퇴각했다”고 했다. 다만 일부 네티즌은 출처가 명확하지 않다는 점을 들어 베네수엘라 경호원 목격담의 신빙성이 의심된다는 반응을 보였다. 앞서 미국은 지난 3일 ‘확고한 결의’ 작전을 통해 마두로 대통령 부부를 카라카스의 안전가옥에서 체포했다. 마두로 부부의 체포 및 압송 작전은 미 육군 최정예 특수전 부대인 델타포스가 맡았고, 베네수엘라의 방공망 타격 등의 임무에 스텔스전투기 F-22 랩터 등 150대가 넘는 군용기가 투입된 것으로 전해졌다. 베네수엘라는 미국의 군사작전으로 총 100명이 사망했다고 밝혔다. 이 가운데 정확한 민간인 사망자 수는 밝히지 않았다. 앞서 베네수엘라 군 당국은 군인 24명이 사망했다고 밝혔고, 쿠바 정부는 경호 인력 32명이 베네수엘라에서 목숨을 잃었다고 했다. 미국은 미군 사망자가 없다고 했다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 與 새 원내대표에 한병도 \"국힘과 특검 등 현안 협상\" ㆍ 양평고속도로 종점 바뀌자, 그 땅 산 김경… 투기성 의혹 ㆍ 김경·강선우 압수수색 영장에 '뇌물죄' 등 3개 혐의 적시 ㆍ \"마두로 경호원들 각혈\"… 미군이 쓴 최첨단 무기 목격담 ㆍ 이혜훈 두 아들 공익 의혹… 집 근처에서 '금수저 병역' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 최혜승 기자 hsc@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 하늘에서 벌어진 충격적인 사건!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 상상 초월하는 뉴스 하나 들고 왔어요. 어제 제 눈을 TelaTela 비비게 만든 기사를 봤는데, 아니 세상에! 미군이 베네수엘라를 공습해서 마두로 대통령을 생포하는 과정에서 사용했다는 그 '최첨단 무기' 이야기 말이에요. 기사만 봐도 얼마나 충격적인지… 그냥 평범한 총이나 폭탄 수준이 아니라, 정말 영화에서나 나올 법한 기술이었다고 하더라고요. 그것도 그냥 무력화 시키는 게 아니라, 상대방 경호원들이 코피를 넘어 각혈까지 했다니… 듣기만 해도 온몸에 소름이 돋더라고요. 이걸 정말 믿어야 하나 싶기도 하고, 그렇다고 무시하기엔 너무 구체적인 증언들이 나와서 심란하기 그지없답니다. 대체 어떤 무기길래 이런 일이 벌어지는 걸까요? 오늘 저랑 같이 이 충격적인 사건의 전말을 파헤쳐 보자고요!"
      },
      {
        "title": "음파 공격? 극초단파? 대체 이게 다 무슨 말이죠?",
        "content": "아니, 처음 듣는 단어들이 너무 많아서 이게 뭐다냐 싶었잖아요? 기사를 보니 '음파 공격'이니 '극초단파 공격'이니 하는 말들이 나오더라고요. 혹시 저처럼 어려운 용어 때문에 머리 아프셨던 분들 계실까 봐 제가 좀 쉽게 풀어볼게요. 먼저 '음파 무기'라는 건, 쉽게 말해 '소리'를 이용해서 사람을 공격하는 무기라고 생각하면 돼요. 우리가 평소에 듣는 소리랑은 차원이 다른, 엄청나게 강력한 음파를 쏘는 거죠. 이걸 맞으면 마치 머릿속에서 폭발이 일어나는 듯한 느낌을 받고, 심하면 코피를 흘리거나 피를 토하는, 즉 '각혈'까지 할 수 있다는 거예요. 생각만 해도 끔찍하죠? 우리가 전자레인지로 음식을 데우는 것처럼 '극초단파'라는 걸 이용하는 건데, 이건 눈에 보이지도 않는 전파 같은 걸로 목표물을 공격하는 거예요. 전자 설비는 물론이고, 사람의 뇌에 직접 신호를 보내서 방향 감각을 잃게 하거나 극심한 통증을 유발할 수도 있다고 하네요. 게다가 이게 철이나 콘크리트 같은 두꺼운 벽도 뚫을 수 있다니… 정말 영화 속 이야기 같아요. 우리나라에서는 아직 상상도 못 할 일인데, 이미 다른 나라에서는 이런 기술을 실전에 사용하고 있다니 놀라울 따름이에요."
      },
      {
        "title": "마치 학살 현장 같았다는 생존자의 증언, 믿어야 할까?",
        "content": "기사 내용 중에 마두로 측 경호원이라는 분의 생생한 증언이 담겨 있어서 정말 충격적이었어요. 그분이 겪었던 일을 그대로 옮겨 놓은 듯한 묘사가… \"경계 근무 중에 갑자기 모든 레이더 시스템이 멈췄고 하늘 위로 수많은 드론이 비행하기 시작했다\"면서, \"어떻게 대응해야 할지 알 수 없었다\"고 하더라고요. 그리고는 헬기 몇 대와 함께 미군 병력 20여 명이 투입됐는데, 평소 우리가 알던 총과는 비교도 안 될 정도로 강력하고 기술적인 무기를 사용했대요. \"수백 명에 달하는 우리 병력은 전혀 대응할 수 없었다\"고 말할 정도면, 이건 뭐 전투라고 하기보다는 일방적인 '학살'에 가까웠던 거죠. 특히 그 음파 무기를 맞았을 때의 고통은… \"머리 안쪽에서 폭발이 일어나는 듯한 기분이 들었다\"고 하는데, 상상만 해도 숨쉬기가 힘들어지는 것 같아요. \"어떤 경호원들은 코에서 피를 흘렸고 일부는 각혈을 했다. 우리는 움직이지 못하고 바닥에 쓰러졌다. 음파 무기 때문에 다시 일어설 수 없었다\"는 증언은 정말… 이 무기가 얼마나 끔찍한 결과를 초래하는지 여실히 보여주는 것 같아요. 다만, 이 증언이 어느 매체를 통해 나왔는지 정확한 출처가 명확하지 않다는 점 때문에 일부에서는 신빙성에 의문을 제기하고 있기도 해요. 하지만 직접 겪은 사람의 이야기라니, 마냥 무시하기도 어렵고… 복잡한 심경이 드는 게 솔직한 제 마음이랍니다."
      },
      {
        "title": "나도 모르게 무력화될 수 있다고? 미래 무기의 충격적인 위력!",
        "content": "정말이지, 이런 무기가 실존한다는 게 믿기지 않으면서도 한편으로는 엄청난 두려움을 느끼게 되는 것 같아요. 특히 '극초단파' 같은 무기는 철벽을 뚫고 공격할 수 있다고 하니까, 우리가 아무리 단단한 건물 안에 숨어있다고 해도 안전하지 못할 수 있다는 생각이 들더라고요. 마치 영화 <아이언맨>에 나오는 악당들이 쓰는 그런 첨단 무기들이 현실로 나타나는 것 같달까요? 제가 예전에 중국과 인도 국경 분쟁 때 중국이 극초단파 무기를 사용했다는 기사를 본 적이 있거든요. 그때도 인도 군인들이 제대로 일어나지도 못할 정도로 고통받았다는 이야기가 있었는데, 이번에 베네수엘라에서 벌어진 일도 비슷한 맥락이 아닐까 싶어요. 상상해보세요, 우리가 아무런 준비 없이 있는데 갑자기 고통스러운 에너지 공격을 받아서 힘없이 쓰러진다면? 그것도 코피나 피를 토하면서 말이죠. 정말 끔찍한 시나리오 아닌가요? 이런 무기들이 앞으로 우리 삶에 어떤 영향을 미치게 될지… 앞으로는 단순히 물리적인 힘의 충돌뿐만 아니라, 보이지 않는 첨단 기술과의 싸움이 될 수도 있겠다는 생각이 들어서 좀 걱정이 되기도 해요. 이 소식을 접하면서, 앞으로 이런 기술이 우리 사회에 미칠 영향에 대해 좀 더 깊이 생각해 보게 되었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 접하면서 진짜 머리가 띵했어요. 앞으로 저는 이런 최신 기술 동향에 좀 더 귀를 기울여야겠다고 다짐했답니다. 특히나 '음파 무기'나 '극초단파 무기'처럼, 우리가 직접적인 피해를 인지하기도 전에 무력화될 수 있는 기술들에 대한 경각심을 가져야 할 것 같아요. 지금 당장은 남의 나라 이야기 같지만, 기술 발전이라는 게 정말 순식간이잖아요? 오늘 제가 이야기해 드린 것처럼, 출처가 명확하지 않더라도 이렇게 구체적인 증언들이 나오는 걸 보면, 단순히 흘려들을 이야기가 아닌 것 같거든요. 물론 아직은 이 사건의 진실이 완전히 밝혀진 건 아니지만, 이런 첨단 무기의 가능성에 대해 알고 있다는 것만으로도 많은 것을 대비할 수 있다고 생각해요. 여러분도 오늘 제가 풀어드린 이야기들을 보시고, 앞으로 이런 기술들이 어떻게 발전해 나갈지, 그리고 우리에게 어떤 영향을 미치게 될지 함께 고민해 보시면 좋을 것 같아요! 정말 충격적이지만, 알아야 할 이야기는 꼭 짚고 넘어가야 하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260112n00191?mid=n1006",
    "hashTag": [
      "#최첨단무기",
      "#음파무기",
      "#극초단파",
      "#미군",
      "#베네수엘라",
      "#마두로",
      "#미래무기",
      "#군사기술"
    ]
  },
  {
    "type": "int",
    "title": "\"버스 탔다가 손 안 씻고 눈 비볐다\" 20대女, 결국 실명…무슨 일?",
    "newTitle": "손 안 씻고 눈 비비면 실명? 렌즈 위생 관리 꼭!",
    "article": "미국의 한 여성이 멕시코 여행 중 각막에 기생충이 감염돼 시력을 잃은 사연을 공개했다 [더선] [헤럴드경제=김보영 기자] 미국의 한 여성이 멕시코 여행 중 각막에 기생충이 감염돼 시력을 잃은 사연을 공개하며 콘택트렌즈 위생 관리의 중요성을 경고했다. 8일(현지시간) 영국 매체 더 선(The Sun)에 따르면 미국 플로리다주 출신 비비안 노소비츠키(21)는 멕시코를 여행하던 중 오른쪽 눈에 극심한 통증을 느끼기 시작했다. 그는 즉시 현지 긴급 의료센터를 찾아 안약을 처방받았으나, 이후 수주 동안 통증은 오히려 악화됐다. 비비안은 “10초마다 유리 조각이나 칼로 눈을 베는 듯한 고통이 반복됐다”며 “잠을 자는 것조차 힘들었다”고 당시를 떠올렸다. 결국 그는 안과 전문 병원을 찾아 정밀 검사를 받았고, ‘가시아메바 각막염’ 진단을 받았다. 비비안은 감염 원인에 대해 “통증이 시작되기 전날 버스에서 내린 뒤 손을 씻지 않은 채 눈을 비볐거나, 샤워 도중 기생충이 눈에 침투했을 가능성이 있다”고 추정했다. 그는 약 2년간 콘택트렌즈를 착용해왔으며, 현재는 오른쪽 눈의 시력을 완전히 잃은 상태다. 가시아메바 각막염은 기생충의 일종인 가시아메바가 각막 내부로 침투해 발생하는 감염성 질환이다. 가시아메바는 토양과 수돗물, 수영장 등 일상 환경에 널리 존재하지만, 일반적으로는 인체에 해를 끼치지 않는다. 다만 콘택트렌즈를 착용한 상태에서 오염된 물이나 흙이 눈에 닿을 경우 각막염을 유발할 수 있다. 드물게는 렌즈를 착용하지 않은 사람도 각막에 미세한 상처가 있을 경우 감염될 수 있다. 초기 증상으로는 눈의 통증과 이물감, 충혈, 눈물 흘림, 눈부심 등이 나타난다. 특히 실제 각막 손상 정도에 비해 통증이 극심한 것이 특징이다. 증상이 악화되면 각막 중심부에 고리 모양의 혼탁이 생기며 시력이 급격히 저하될 수 있다. 국제 학술지 브리티시 메디컬 저널(British Medical Journal)에 실린 연구에 따르면 렌즈 소독과 관리가 부실할수록 가시아메바 감염 위험이 크게 높아지는 것으로 나타났다. 특히 렌즈 교체 주기를 지키지 않거나 전용 세척액 대신 수돗물을 사용할 경우 감염 가능성이 급증했다. 연구진은 올바른 렌즈 소독만으로도 가시아메바 감염을 80% 이상 예방할 수 있다고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "버스와 각막염, 이게 무슨 조합인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져와봤어요. 얼마 전에 멕시코 여행을 다녀온 20대 여성분이 각막에 기생충이 감염돼서 결국 실명까지 하게 된 안타까운 사연이 공개됐거든요. 이거 듣는데 제가 다 식은땀이 나더라고요. 이분은 원래 콘택트렌즈를 2년 정도 착용하셨다고 하는데, 여행 중 버스를 타고 내린 뒤 손을 씻지 않은 채 눈을 비볐거나, 샤워 중에 물이 들어갔을 수도 있다고 추측하신대요. 생각만 해도 너무 아찔하죠? 단순히 눈이 간지러워서, 혹은 피곤해서 비볐을 뿐인데 이런 끔찍한 결과로 이어질 수 있다는 게 정말 충격적이에요. 앞으로 눈이 간지러워도 함부로 비빌 생각조차 못 할 것 같아요. 저희 블로그 이웃님들도 혹시 저처럼 매일 렌즈를 착용하거나, 눈이 자주 간지러우신 분들이라면 오늘 포스팅 절대 놓치지 마세요! 저도 이번 기회에 제 렌즈 관리 습관을 다시 한번 되돌아보는 계기가 되었답니다."
      },
      {
        "title": "도대체 '가시아메바 각막염'이 뭐길래?",
        "content": "아니, 그런데 '가시아메바 각막염'이라니. 이름부터 좀 생소하고 무서운데요. 이게 대체 뭔지, 우리 몸에 어떤 영향을 미치는지 궁금하실 분들이 많으실 거예요. 쉽게 말해서, '가시아메바'라는 아주 작은 기생충이 우리 눈의 각막을 파고들어서 생기는 염증이래요. 이 가시아메바라는 녀석은 사실 우리 주변 어디에나 존재한다고 해요. 흙이나 수돗물, 심지어 우리가 물놀이하는 수영장에도 말이죠. 신기하게도 평소에는 우리 몸에 별다른 해를 끼치지 않는다고 하는데요. 문제는 우리가 콘택트렌즈를 끼고 있을 때, 오염된 물이나 흙이 눈에 닿으면 이야기가 달라진다는 거예요. 렌즈와 각막 사이에 틈이 생기면서 기생충이 쉽게 침투할 수 있는 거죠. 마치 우리 집 현관문을 활짝 열어놓고 외부인이 마음대로 들어오는 것과 비슷한 상황이라고 생각하면 이해가 쉬우실 거예요. 물론 렌즈를 착용하지 않은 분들도 각막에 아주 작은 상처라도 있다면 감염될 수 있다고 하니, 정말 조심해야 하는 질병이랍니다. 이게 한번 발병하면 10초마다 칼로 찌르는 듯한 극심한 통증을 느끼게 되고, 결국 시력 상실까지 이어질 수 있다는 사실에 경악을 금치 못했어요."
      },
      {
        "title": "통증보다 무서운 '가시아메바 각막염'의 증상들",
        "content": "그렇다면 이 무서운 가시아메바 각막염은 어떤 증상으로 나타날까요? 사실 처음에는 우리가 흔히 겪는 눈의 불편함과 비슷해서 대수롭지 않게 넘기기 쉬울 수도 있어요. 예를 들어, 눈에 무언가 들어간 것처럼 이물감이 느껴지거나, 눈이 충혈되고 눈물이 계속 나는 증상들이 나타날 수 있대요. 또 빛을 보면 눈이 부신 증상도 있고요. 그런데 이 질병의 가장 큰 특징 중 하나는, 실제 각막이 손상된 정도에 비해 통증이 훨씬 심하다는 점이에요. 마치 유리 조각이 들어간 것처럼 끔찍한 고통을 호소하시는 분들이 많다고 하니, 평소와 다른 심한 통증이 느껴진다면 절대 그냥 지나쳐서는 안 되겠죠. 만약 증상이 계속 악화되면, 각막 중심부에 고리 모양으로 뿌옇게 혼탁이 생기면서 시력이 급격하게 떨어질 수 있다고 해요. 실제로 이 여성분도 처음에는 안약만 처방받았다가 통증이 점점 심해져서 결국 전문 병원에서 진단을 받으셨다고 하니, 눈에 조금이라도 이상한 신호가 온다면 바로 병원을 찾는 게 최선인 것 같아요."
      },
      {
        "title": "매일 실천하는 '렌즈 위생 관리' 꿀팁 대방출!",
        "content": "자, 이렇게 무서운 가시아메바 각막염을 예방하기 위해서는 결국 '깨끗함'이 가장 중요하겠죠? 특히 콘택트렌즈를 착용하시는 분들이라면 더욱더 신경 써야 할 부분이 많답니다. 국제 학술지에서도 렌즈 소독과 관리가 부실할수록 감염 위험이 높아진다고 경고하고 있어요. 그래서 제가 평소에 습관처럼 실천하고 있는 렌즈 위생 관리 꿀팁 몇 가지를 공유해 드릴게요! 첫째, 절대로 렌즈를 끼고 수영이나 목욕을 하지 마세요. 앞서 말했듯이 물 속에 가시아메바가 있을 수 있거든요. 샤워할 때도 렌즈를 빼는 것이 안전해요. 둘째, 렌즈를 빼고 난 후에는 반드시 전용 세정액으로 깨끗하게 세척하고 보관해야 해요. 절대로 수돗물이나 생수에 헹구는 것은 금물! 수돗물에도 가시아메바가 있을 수 있다는 점 잊지 마세요. 셋째, 렌즈 케이스도 매일 세정액으로 헹궈서 완전히 말려주는 것이 중요해요. 케이스 안에 물기가 남아있으면 세균이 번식하기 딱 좋거든요. 마지막으로, 렌즈 교체 주기를 꼭 지키는 것도 잊지 마세요. 오래된 렌즈는 눈 건강에 좋지 않답니다. 이렇게만 꾸준히 실천해도 가시아메바 감염 위험을 80% 이상 줄일 수 있다고 하니, 우리 모두 꼼꼼하게 관리해보자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 눈 건강은 제가 챙길 거예요!",
        "content": "이번 뉴스를 접하고 나서 정말이지 제 눈을 다시 보게 되는 것 같아요. 사실 저도 가끔 피곤하거나 눈이 간지러울 때면 무심코 손으로 눈을 비비거나, 렌즈를 빼는 걸 깜빡하고 샤워를 하기도 했거든요. 그런 제 모습이 지금 와서 너무나도 후회가 되고 무서워지더라고요. '설마 나한테 그런 일이 일어나겠어?'라고 안일하게 생각했던 제 자신이 한심하게 느껴지기도 했고요. 하지만 더 이상 이런 안일한 생각으로 제 소중한 눈을 방치할 수는 없을 것 같아요. 이번 일은 제게 정말 큰 경고였어요. 앞으로는 렌즈 관리 수칙을 더욱 철저하게 지키고, 눈이 간지러울 때는 절대 함부로 비비지 않을 거예요. 혹시라도 눈에 불편함이 느껴지면 즉시 안과에 가서 정확한 진단을 받을 거고요. 이 글을 읽고 계신 모든 분들도 제 경험을 통해 꼭 경각심을 가지셨으면 좋겠어요. 우리의 눈은 한번 나빠지면 회복하기가 정말 어렵잖아요. 사소한 습관 하나가 우리의 삶을 송두리째 바꿀 수도 있다는 점, 꼭 기억하시고요! 오늘부터라도 함께 더 건강한 눈 관리를 실천해보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260112n02404?mid=n1006",
    "hashTag": [
      "#가시아메바각막염",
      "#콘택트렌즈관리",
      "#눈건강",
      "#렌즈위생",
      "#각막염",
      "#실명예방",
      "#눈건강꿀팁",
      "#안과질환"
    ]
  },
  {
    "type": "int",
    "title": "이란시위 사망자 세자릿수…트럼프, 대이란 군사개입 준비 착수",
    "newTitle": "이란 시위 사상자 속출…트럼프 군사개입 임박? 심각한 상황 알아보기",
    "article": "머리·심장 등 조준사격…트럼프 경고한 '레드라인' 위반 \"지지기반 무너진 이란정권에 강경진압 외 선택지 없어\" 트럼프, 군사옵션 보고받아…'세게 때린다' 방침 속 단행여부 고심 이란 반정부시위 모습 [로이터 연합뉴스. 소셜미디어 화면 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 이신영 기자 = 경제난으로 촉발된 반정부 시위가 14일째 이어지고 있는 이란의 상황이 최악으로 치닫고 있다. 당국의 유혈 진압에 사상자가 속출하면서 의료체계가 마비 수준에 이르렀고 영안실 수용 공간마저 부족해 시신들이 겹겹이 쌓여 방치되고 있다 도널드 트럼프 미국 대통령은 유혈사태 책임을 물어 군사적 개입을 시사했고 당국은 이에 따라 다수 작전 방식을 보고한 것으로 전해졌다. 이란 정권은 지지기반의 변심과 미국의 개입 가능성으로 체제전복 위기에 몰렸지만 강경진압 외에는 선택지가 없는 궁지로 몰리고 있다. 10일(현지시간) 외신들을 종합하면 이란의 수도 테헤란 등지에서는 숨진 사상자들이 의료체계가 마비될 정도로 병원에 밀려들고 있다. ◇ 머리·심장에 총맞은 시위자들…이란 의료체계 마비될 정도 영국 BBC 방송이 접촉한 이란 내 3개 병원 직원들에 따르면 반정부시위가 격화하면서 병원마다 부상자와 사망자가 넘쳐나고 있다. 테헤란의 한 병원 의료진은 \"젊은이들이 머리와 심장에 총탄을 맞았다\"고 전했다. 또 다른 병원 직원은 부상자가 너무 많아 심폐소생술을 할 시간조차 없는 상황이라고 호소했다. 영안실 공간이 부족해 시신들을 겹겹이 쌓아둬야 했고 \"영안실마저 가득 차자 기도실에도 시신들을 쌓아뒀다\"는 참혹한 증언도 나왔다. BBC 페르시아어 방송은 9일 밤 라슈트의 한 병원에 시신 70구가 운구됐지만, 수용 공간이 부족해 이들을 다른 곳으로 옮겨야 했다고 전했다. 테헤란의 주요 안과 병원들은 비상 대응 체제로 전환해 응급진료만 하고 있는데도 넘쳐나는 사상자들을 모두 감당하기는 어려운 상황이다. 이란 남서부 시라즈에서도 부상자를 치료할 의료진이 부족하다는 호소가 나온다. 텔레그래프에 따르면 지난달 28일 테헤란에서 시작된 반정부 시위는 31개 주 340개 지역으로 확산했다. 일부 글로벌 매체들은 사상자가 수백명이 넘고 구금된 사람은 더 많을 것으로 추산한다. 트럼프 대통령 [AP 연합뉴스 자료사진. 재판매 및 DB 금지] ◇ 트럼프 \"세게 때린다\" 방침 속 군사적 선택지 고심중 이란 현지의 상황이 이처럼 급박하게 돌아가면서 미국 정부은 군사개입 계획 수립에 착수한 것으로 전해졌다. 트럼프 대통령은 이란 정권이 시위자들을 죽이면 군사적으로 개입하겠다고 이미 수차례 레드라인(넘으면 대가를 치를 기준)을 경고했다. 인권단체, 글로벌 매체를 통해 전해지는 사망자 규모나 시위대를 겨냥한 진압 병력의 조준사격 정황은 이같은 레드라인을 넘어선 것으로 관측된다. 미국 월스트리트저널(WSJ)과 뉴욕타임스(NYT)는 트럼프 대통령이 이미 군사개입 옵션을 보고받고 실행 여부를 검토하고 있다고 정부 당국자들을 인용해 전했다. 이들 매체는 트럼프 대통령이 받아든 다수 선택지에는 테헤란에 있는 비군사시설, 광범위한 군사시설 등이 포함돼 있는 것으로 전해진다. 트럼프 대통령이 아직 최종 결정을 내리지는 않았지만 심각하게 고려하고 있는 것으로 전해진다. 그는 이날도 트루스소셜을 통해 \"이란은 어쩌면 과거 어느 때보다 자유를 목전에 두고 있다\"며 \"미국은 도울 준비가 됐다\"고 말했다. 트럼프 대통령은 전날 트루스소셜을 통해 대이란 군사작전이 단행된다면 \"아픈 곳을 아주 세게 때릴 것\"이라고 목소리를 높혔다. 미국의 중동 내 동맹국인 이스라엘은 트럼프 행정부가 이란에 군사작전을 단행할 가능성에 대비해 경계태세에 들어갔다. 베냐민 네타냐후 이스라엘 총리는 이날 마코 루비오 미국 국무부 장관과 전화통화에서 대이란 군사작전 등 현안을 논의한 것으로 전해졌다. 하메네이 [EPA 연합뉴스 자료사진. 이란 최고지도자실 제공. 재판매 및 DB 금지] ◇ 지지기반 무너진 이란정권엔 강경진압 외 선택지 없는듯 내부 불만과 외부의 위협이 맞물려 체제전복 위기에 몰린 이란 정권의 태도는 여전히 강경하다. 이란은 미국이 평화 시위를 폭력적인 파괴행위로 변질시켰다고 비난하며 시위대에 단호한 조치를 취하겠다고 압박했다. 당국은 반정부 시위를 불법·안보 위협 행위로 규정하고 강경 진압하겠다는 방침을 거듭 밝히고 있다. 텔레그래프는 아야톨라 하메네이가 35년간 이어져 온 통치기간 중 가장 심각한 도전에 직면해있으며 선택지가 빠르게 줄어들고 있다고 짚었다. 아야톨라 하메네이는 반정부 시위가 있을 때마다 늘 무력 진압을 선택해왔다. 텔레그래프는 특정 지역에 집중됐던 그간 시위에서는 이런 시도가 먹혔지만 전국으로 확산한 지금 상황에서는 효과를 내기가 어렵다고 지적했다. 이란 정권의 지지기반은 전통적 지지층인 상인들의 변심, 전국민적 시위 확산에 따라 빠르게 약화하는 것으로 관측된다. 텔레그래프는 아야톨라 하메네이가 경찰 등 기존 보안조직을 못 믿어 시위 진압 통제권을 최고지도자 옹위 조직인 혁명수비대(IRGC)로 넘겼다고 주장했다. 글로벌 매체들은 이란 정권이 어떤 선택을 하든 체제의 존속을 담보하기 어려운 상황에 치닫고 있다고 입을 모았다. 이란 의회는 이날 긴급회의를 열어 미국이 군사적 개입을 단행하면 미국과 이란에 보복하겠다는 입장을 밝혔다. 제네바의 유엔 유럽본부 앞에서 연설하는 레자 팔레비 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지] ◇ 이란 마지막 왕세자 등 반체제인사들에게 희망의 소식 이란의 반체제인사들에게서는 체제전복을 위한 시위의 격화, 미국의 개입을 촉구하는 목소리가 나오고 있다. 1979년 이란 이슬람 혁명으로 무너진 팔레비 왕조의 마지막 왕세자였던 레자 팔레비는 시위대를 독려하며 변화를 촉구하고 있다. 레자 팔레비는 SNS를 통해 \"우리의 목표는 이제 더 이상 거리로 나서는 것이 아니라 도시 중심부를 장악하는 것\"이라며 시위 참여를 공개적으로 독려했다. 그는 특히 현재 미국에 거주 중이지만 이란으로 귀국할 준비를 하고 있다며 이란이 세속적 민주주의 사회로 전환하는 과정에서 자신이 중요한 정치적 역할을 하기를 바란다는 의지를 드러내고 있다. 다만 레자 팔레비는 오랜 기간 망명 생활을 해왔고 이란 내 세력도 부족한 데다 왕정복고를 바라지 않는 시각도 많은 만큼 그가 의미 있는 정치적 영향력을 행사하기는 어려울 것이라는 분석도 있다. eshiny@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 尹 구형 미룬 김용현측 8시간 '침대 변론'…변호인 '자화자찬' ☞ 폭행·협박에 수년간 공포 떤 아내…가정폭력 소방관 집유 감형 ☞ 강남 한복판 '여대생' 전단지 폭탄…5개월 단속 끝 45만장 압수 ☞ '독재자'사진으로 담뱃불 당긴 이란 여성 ☞ 손자는 왜 할머니를 감금·폭행했나…뒤에서 조종한 무속인 ☞ '힙불교' 인기에도…조계종 출가자 수 5년째 100명 밑돌아 ☞ 항복! 내가 졌다 싸워 볼 수도 없다 ☞ CCTV로 엿본 비밀번호로 모텔 금고 턴 '도박 중독' 종업원 ☞ 니컬러스 케이지도 소장했던 슈퍼맨 초판본 219억원에 팔려 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이란 현지, 정말 심각하다는데…구체적으로 무슨 일?",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 정말 믿기 힘든 소식이 전해졌어요. 바로 이란에서 벌어지고 있는 반정부 시위 관련 소식인데요. 경제난 때문에 시작된 시위가 14일째 이어지고 있는데, 당국의 유혈 진압 때문에 사상자가 엄청나게 늘어나고 있다고 하더라고요. 심지어 병원들은 마비 상태고, 영안실은 공간이 부족해서 시신이 겹겹이 쌓여 방치될 정도라니, 세상에… 어떻게 이런 일이 있을 수 있는지 너무 충격적이죠? 제가 이 소식을 접하고 너무 놀라서 관련 기사를 꼼꼼히 찾아봤거든요. 오늘은 여러분들과 함께 이란의 심각한 상황과 트럼프 대통령의 군사 개입 가능성에 대해 자세히 이야기 나눠보려고 해요."
      },
      {
        "title": "머리, 심장에 총 맞은 시위자들…이란 의료 시스템 붕괴 수준?",
        "content": "기사를 보면 정말 마음이 아픈 내용이 많아요. 이란 현지의 병원 직원들과 인터뷰한 내용을 보면, 시위가 격화되면서 병원마다 부상자와 사망자가 넘쳐나고 있다는 거예요. 특히 젊은 사람들이 머리와 심장에 총을 맞아서 왔다고 하는데, 너무 많은 환자 때문에 심폐소생술 할 시간조차 부족할 정도라고 하더라고요. 상상만 해도 끔찍하지 않나요? 더 충격적인 건, 영안실 공간이 부족해서 시신을 겹겹이 쌓아두고, 심지어 기도실에도 시신을 쌓아뒀다는 증언까지 나왔다는 거예요. BBC 페르시아어 방송에서는 한 병원에 시신 70구가 운구됐는데, 수용 공간이 부족해서 다른 곳으로 옮겨야 했다는 안타까운 소식을 전하기도 했어요. 테헤란의 주요 안과 병원들은 비상 체제로 응급 진료만 하고 있는데도, 몰려드는 사상자를 감당하기 어렵다고 하고요. 남서부 시라즈에서도 의료진이 부족하다는 호소가 나오고 있대요. 이렇게 의료 시스템이 마비될 정도라니, 이란의 반정부 시위 상황이 얼마나 심각한지 짐작이 가시죠?"
      },
      {
        "title": "트럼프, '레드라인' 경고…군사 개입까지 고려하나?",
        "content": "이런 이란의 상황을 지켜보는 미국도 심상치 않은 움직임을 보이고 있어요. 도널드 트럼프 미국 대통령은 이란 정권이 시위자들을 죽이면 군사적으로 개입하겠다고 이미 여러 차례 '레드라인'을 경고해왔는데요. 인권 단체나 글로벌 매체를 통해 전해지는 사망자 규모나 시위대를 향한 조준 사격 정황을 보면, 이미 그 레드라인을 넘었다는 관측이 나오고 있어요. 실제로 미국 월스트리트저널이나 뉴욕타임스 같은 매체에서는 트럼프 대통령이 이미 군사 개입 옵션을 보고받고 실행 여부를 검토하고 있다고 보도했더라고요. 보고받은 다수 선택지에는 테헤란의 비군사 시설이나 광범위한 군사 시설까지 포함되어 있다고 하니, 얼마나 심각한 상황인지 느껴지시죠? 트럼프 대통령이 아직 최종 결정을 내린 건 아니지만, 심각하게 고려하고 있다는 뉴스가 나왔을 때 저는 정말 깜짝 놀랐어요. 그는 자신의 SNS를 통해 '이란은 어쩌면 과거 어느 때보다 자유를 목전에 두고 있다'면서 '미국은 도울 준비가 됐다'고도 말했고요. '아픈 곳을 아주 세게 때릴 것'이라는 그의 발언은 군사적 개입 가능성을 더욱 높이고 있는 상황이에요. 중동의 동맹국인 이스라엘 역시 이에 대비해 경계 태세에 들어갔다고 하니, 이란의 현재 상황이 얼마나 중대한 국제적 문제로 비화될 수 있는지 알 수 있는 대목입니다."
      },
      {
        "title": "이란 정권, 강경 진압 외 선택지 없나? 우리가 알아야 할 점!",
        "content": "그렇다면 왜 이란 정권은 이렇게까지 강경하게 시위대를 진압하는 걸까요? 기사를 보면, 이란 정권은 내부 불만과 외부의 위협이 맞물려 체제 전복 위기에 몰렸다고 해요. 그래서 강경 진압 외에는 선택지가 없다는 궁지에 몰린 상황이라는 거죠. 미국이 평화 시위를 폭력적인 파괴 행위로 변질시켰다고 비난하면서 시위대에 단호한 조치를 취하겠다고 압박하고 있어요. 시위대를 불법·안보 위협 행위로 규정하고 강경 진압하겠다는 방침을 반복해서 밝히고 있는 건데요. 35년간 이란을 통치해 온 아야톨라 하메네이가 현재 그의 통치 기간 중 가장 심각한 도전에 직면해 있다는 분석도 나오고 있어요. 과거에는 특정 지역에 집중된 시위에서 무력 진압이 어느 정도 효과를 봤지만, 전국으로 확산된 지금 상황에서는 효과를 내기 어렵다는 지적도 있고요. 이란 정권의 지지 기반 역시 빠르게 약화되고 있는 것으로 관측되면서, 더욱더 강경한 태도를 보일 수밖에 없는 상황인 것 같아요. 이란 의회는 긴급 회의를 열어 미국이 군사적 개입을 단행하면 미국과 이란 모두에 보복하겠다는 강경한 입장을 밝히기도 했습니다. 정말 첩첩산중이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전해드린 이란의 상황, 정말 충격적이고 안타까운 마음이에요. 사상자가 속출하고 의료 시스템이 마비될 정도라니, 시위대에 가해지는 진압이 얼마나 잔혹한지 짐작이 가더라고요. 개인적으로는 평화적인 시위에도 불구하고 이렇게 무력으로 진압되는 상황을 보면 너무 마음이 아파요. 트럼프 대통령의 군사 개입 가능성까지 거론되는 걸 보면, 이 상황이 어떻게 흘러갈지 더욱 예측하기 어렵다는 생각이 들고요. 앞으로 이란의 사태가 어떻게 전개될지, 그리고 트럼프 대통령의 결정이 어떤 영향을 미칠지 저도 계속해서 주목하려고 합니다. 여러분들도 이 소식 들으시고, 평화와 인권의 중요성에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠어요. 혹시 더 궁금한 점이나 여러분의 생각이 있다면 댓글로 자유롭게 남겨주세요! 함께 소통하며 알아가는 게 블로그의 묘미잖아요. 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260111n11857?mid=n1006",
    "hashTag": [
      "#이란시위",
      "#이란사태",
      "#트럼프",
      "#군사개입",
      "#국제정세",
      "#시위",
      "#인권",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "이란 대통령 \"美·이스라엘이 혼란 조장, 폭도가 사회 파괴\"",
    "newTitle": "이란 시위, 외국 탓? 대통령의 충격 발언 파헤치기",
    "article": "경제난 시위 책임 전가하며 강경론…\"국민 우려 해소\" 언급도 이란 시위 (AP 연합뉴스) 지난 10일(현지시간) 이란 수도 테헤란에서 시민들이 거리로 쏟아져 나와 경제난 항의 시위에 동참한 모습이 소셜미디어에 확산했다. 2026.1.11 photo@yna.co.kr (이스탄불=연합뉴스) 김동호 특파원 = 마수드 페제시키안 이란 대통령은 11일(현지시간) 경제난에 항의하는 시위가 열닷새째 격화하는 것의 책임을 숙적 미국과 이스라엘로 돌리며 강경 대응을 시사했다. AP, 로이터통신에 따르면 페제시키안 대통령은 이날 국영 IRIB방송을 통해 발표한 대국민연설에서 미국과 이스라엘을 가리켜 \"혼란과 무질서를 조장하고 있다\"며 국민을 향해 \"폭동 가담자 및 테러리스트와 거리를 두라\"고 호소했다. 페제시키안 대통령은 \"소수의 폭도들이 사회 전체를 파괴하도록 내버려두지 않는 것이 우리의 더 중요한 의무\"라며 더 강도높은 시위 진압을 예고했다. 다만 \"국민들이 우려를 품고 있다\"며 \"우리가 그들과 마주앉아 걱정을 해소해줘야 할 의무도 있다\"고 덧붙였다. 2024년 7월 취임한 페제시키안 대통령은 중도·개혁 성향으로 평가된다. 2022년 '히잡 의문사'에 항의하는 반정부 시위가 전국으로 확산했던 영향으로 이슬람 신정체제에 대한 불만 여론이 팽배한 가운데 행정수반에 오른 그가 결국 강경 대응을 천명함에 따라 이번 시위가 향후 어떻게 전개될지 주목된다. 이날 모하메드 바게르 갈리바프 이란 의회(마즐리스) 의장도 본회의에서 \"이란 국민은 무장 테러리스트에 단호히 맞서기로 결의했다\"고 밝혔다고 이란 국영 프레스TV가 보도했다. 이어 \"자신을 공연히 '외국 용병'이라고 칭하며 미국 대통령을 기쁘게 하려 조국을 배신하고 다에시(이슬람국가·IS) 조직원으로 변신해 테러 전쟁을 일으키는 이들은 가장 강력한 조치로 응징될 것\"이라고 경고했다. 갈리바프 의장은 이란이 미국·이스라엘 정권과 싸우고 있다고 언급하는가 하면, 이란 사태 개입을 시사한 도널드 트럼프 미국 대통령을 가리켜 \"망상에 빠졌다\"고 비난했다. 또 \"이란을 공격하는 행동은 역내 모든 미군 기지와 군사시설, 함선 등을 합법적인 공격 목표물로 만들 것\"이라고 엄포를 놨다. 이날 앞서 노르웨이 단체 이란인권(IHR)은 지난달 28일 화폐가치 폭락과 고물가 등 민생고에 항의하는 시위가 시작된 이래로 최소 192명이 사망했다고 집계했으며, 2천명 이상이 숨졌을 가능성도 제기된다고 밝혔다. 이란 당국은 지난주부터 인터넷·통신 등을 차단하는 한편 일부 지역에 신정체제 수호의 첨병인 이슬람혁명수비대(IRGC) 지상군을 투입하며 시위 진압에 주력하고 있다. 외부와 소통할 길이 막힌 이란 시민 중 일부는 일론 머스크 테슬라 최고경영자(CEO)의 스페이스X가 운영하는 인공위성 인터넷망 스타링크를 이용해왔지만, 최근 이마저도 접속이 원활하지 않은 것으로 알려졌다. dk@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 尹 구형 미룬 김용현측 8시간 '침대 변론'…변호인 '자화자찬' ☞ 폭행·협박에 수년간 공포 떤 아내…가정폭력 소방관 집유 감형 ☞ 강남 한복판 '여대생' 전단지 폭탄…5개월 단속 끝 45만장 압수 ☞ '독재자'사진으로 담뱃불 당긴 이란 여성 ☞ 손자는 왜 할머니를 감금·폭행했나…뒤에서 조종한 무속인 ☞ '힙불교' 인기에도…조계종 출가자 수 5년째 100명 밑돌아 ☞ 항복! 내가 졌다 싸워 볼 수도 없다 ☞ CCTV로 엿본 비밀번호로 모텔 금고 턴 '도박 중독' 종업원 ☞ 니컬러스 케이지도 소장했던 슈퍼맨 초판본 219억원에 팔려 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이란 시위, 심상치 않은 조짐 포착! 외신 보도 보니...",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 '세상에 이런 일이!' 싶을 만한 뉴스를 가지고 왔어요. 이란에서 지금 경제난 때문에 시위가 계속되고 있다고 하는데요, 이게 단순한 경제 문제가 아니라 자칫하면 더 큰 불길로 번질 수도 있다는 소식이에요. 어제인가 그제 뉴스를 보는데, 이란 대통령이 시위의 원인을 외부에 돌리면서 강경하게 대응하겠다고 발표했다는 거예요. 아니, 국민들이 먹고 살기 힘들어서 거리로 나왔는데, 그걸 다른 나라 탓으로만 돌려버리다니요? 진짜 이게 다 무슨 일인지, 우리가 그냥 넘어가면 안 될 것 같아서 꼼꼼하게 파헤쳐 봐야겠어요. 특히 이런 복잡한 상황일수록 우리가 정확한 정보를 아는 게 중요하잖아요? 그래서 오늘은 이란 시위에 대한 뉴스 내용을 바탕으로, 그 속에 숨겨진 이야기들과 우리가 알아두면 좋을 만한 정보들을 친구에게 이야기하듯 풀어드릴게요. 저도 이번 뉴스를 보고 정말 깜짝 놀랐거든요. 여러분도 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "이란 대통령, '혼란 조장' 외치며 미국-이스라엘 책임론 제기?",
        "content": "자, 그럼 먼저 왜 이런 시위가 벌어졌는지, 그리고 대통령은 뭐라고 했는지부터 알아볼게요. 이번 시위는 기본적으로 '경제난' 때문이라고 해요. 화폐 가치가 뚝 떨어지고 물가가 엄청나게 올라서, 많은 이란 국민들이 기본적인 생활을 유지하기조차 힘들어진 거죠. 상상만 해도 숨 막히지 않나요? 그렇게 힘들어서 거리로 나왔는데, 대통령은 그 원인을 '미국과 이스라엘이 혼란을 조장하고 있다'고 딱 잘라 말해버린 거예요. 이게 무슨 말이냐면, 시위하는 사람들은 '폭도'나 '테러리스트'랑 거리를 두라고 하면서, 자신들은 사회 전체를 파괴하려는 세력에 맞서 더 강하게 진압하겠다는 의지를 보인 거거든요. 마치 영화에서나 볼 법한 발언인데, 이게 현실이라니 충격적이죠. 대통령은 '소수의 폭도들이 사회 전체를 파괴하도록 내버려두지 않겠다'는 말도 덧붙였다고 해요. 이런 강경 발언은 국민들의 우려를 해소해주기보다는 오히려 더 큰 불안감을 안겨줄 수도 있을 것 같아요. 이런 복잡한 이란의 정치 상황, 그리고 '외국 탓'이라는 주장이 과연 얼마나 설득력이 있을지, 앞으로 지켜봐야 할 것 같아요."
      },
      {
        "title": "이란 시위, 단순한 '경제난'인가? 배후 세력 논란 파헤치기",
        "content": "여기서 잠깐! 우리는 뉴스만 보고 '아, 경제난 때문에 시위하는구나' 하고 넘어가기 쉬운데, 이게 또 그렇게 간단한 문제가 아닐 수도 있다는 거예요. 기사 내용을 보면 이란 대통령이나 의회 의장 모두 시위의 책임을 외부 세력, 특히 미국과 이스라엘에 돌리고 있잖아요? 이건 마치 축구 경기에서 지면 상대 팀 탓, 날씨 탓, 심판 탓 하는 것과 비슷한 심리일 수도 있고요. 하지만 실제로 이란 내부에 이슬람 신정 체제에 대한 불만이 계속 쌓여왔다는 점을 간과할 수 없어요. 2022년에 있었던 '히잡 의문사' 반정부 시위 기억하시나요? 그때도 전국적으로 큰 시위가 일어났었거든요. 그만큼 사회 전반적으로 불만이 팽배해 있는 상황에서, 이번 경제난이 기름을 부은 격이라고 볼 수 있겠죠. 게다가 외부 세력 개입 가능성도 완전히 배제할 수는 없어요. 국제 사회의 복잡한 역학 관계 속에서 특정 국가가 이란 내부의 혼란을 자신의 이익을 위해 이용하려 할 수도 있으니까요. 이번 '외국 탓' 발언은 어쩌면 내부의 불만을 외부로 돌리려는 전략일 수도 있다는 생각이 들더라고요. 정말이지, 이란의 시위는 단순한 경제난을 넘어서는 복잡한 양상을 띠고 있는 것 같아요."
      },
      {
        "title": "통신 차단, 스타링크까지? 이란 시위 진압 방식의 씁쓸한 단면",
        "content": "아니, 세상에! 시위가 격화되니까 이란 당국이 인터넷이랑 통신을 막아버렸다는 거예요. 그것도 모자라, 외부와 소통하려고 스타링크 같은 위성 인터넷망을 이용하려는 사람들까지 막고 있다니, 이건 정말 너무한 거 아니에요? 우리가 사는 세상에서는 정보를 얻고 다른 사람들과 소통하는 게 너무나 당연한 일인데, 이런 식으로 모든 걸 차단해버리면 사람들이 뭘 할 수 있겠어요. 마치 답답한 방 안에 갇혀서 아무 소리도 낼 수 없는 것처럼요. 기사를 보면, 시위가 시작된 이후 최소 192명이 사망했고, 2천 명 이상이 희생됐을 가능성도 제기되고 있다고 하니, 정말 끔찍한 상황이에요. 이런 상황에서 외부의 도움이나 정보를 얻으려는 시도마저 막는다는 건, 마치 스스로의 잘못을 숨기고 싶어 하는 것 같기도 하고요. 인터넷이 막히면 시위 상황에 대한 정확한 정보가 밖으로 나오기 어렵고, 인권 침해에 대한 목소리도 작아질 수밖에 없죠. 정말 안타까운 마음이 드네요. 우리가 사는 세상에서 자유로운 소통이 얼마나 중요한지, 이번 뉴스를 통해 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이란 시위 관련 뉴스를 자세히 들여다보면서, 정말 많은 생각을 하게 되었어요. 단순히 '외국 탓'이라고만 돌리는 대통령의 발언을 들었을 때는 좀 답답하고 화가 나기도 했지만, 그 이면에는 분명 국민들의 고통과 불만이 깔려 있다는 걸 알 수 있었죠. 외부의 개입 가능성도 완전히 무시할 수는 없지만, 저는 개인적으로는 국민들의 목소리에 귀 기울이는 게 가장 중요하다고 생각해요. 아무리 외부 세력이 개입했다고 해도, 결국 국민들이 살기 힘들어서 나온 목소리라면 그걸 외면하면 안 되잖아요. 앞으로 이란의 상황이 어떻게 흘러갈지는 저도 잘 모르겠어요. 하지만 이번 일을 계기로, 저는 앞으로도 뉴스를 볼 때 단순히 표면적인 내용만 보지 않고, 그 이면에 어떤 이야기들이 숨어 있을지, 그리고 우리에게 어떤 시사점을 주는지 곰곰이 생각해 보는 습관을 더 들여야겠다고 다짐했어요. 여러분도 오늘 제 이야기가 조금이라도 도움이 되셨기를 바라요. 그리고 힘든 상황에 처한 이란 국민들에게도 평화와 안정이 찾아오기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260111n15727?mid=n1006",
    "hashTag": [
      "#이란",
      "#이란시위",
      "#경제난",
      "#외국탓",
      "#정치",
      "#국제정세",
      "#정보",
      "#이슈"
    ]
  },
  {
    "type": "its",
    "title": "\"폰 바꾸기 무섭네\"…메모리값 폭등에 IT기기 줄인상 공포",
    "newTitle": "메모리값 폭등! 폰값 줄인상 공포, AI 때문이라는데?!",
    "article": "AI 탓에 D램·낸드값 2배 껑충…제조원가 비중 20% 육박 갤S26·노트북 출고가 인상 압박…소비자 부담 가중 현실화 램 가격 천정부지 [연합뉴스 자료사진] (서울=연합뉴스) 박형빈 기자 = 전 세계적인 인공지능(AI) 열풍으로 메모리 반도체 수요가 폭증하면서 스마트폰과 PC 등 주요 IT 기기 가격이 줄줄이 오를 것이라는 전망이 나온다. AI 데이터센터용 반도체 생산에 자원이 집중되면서 범용 메모리 공급이 빠듯해진 영향으로, 필수 가전 구입비에 통신비 부담까지 커질 수 있다는 우려도 제기된다. 11일 업계에 따르면 최근 AI 서버에 쓰이는 고대역폭 메모리(HBM) 수요가 급증하면서 저가형 D램 생산은 뒷순위로 밀리고 있다. 시장조사업체 옴디아는 모바일 D램(LPDDR) 제품 가격이 지난해 초 대비 70% 이상 상승했고, 스마트폰용 낸드플래시 가격도 약 100% 급등한 것으로 분석했다. 또 다른 조사기관 트렌드포스는 \"스마트폰 제조 원가에서 메모리가 차지하는 비중이 과거 10∼15% 수준에서 최근 20%를 넘어섰다\"며 \"AI 기능 확대 추세로 인해 메모리 용량을 줄이기도 어려운 구조\"라고 했다. 카운터포인트리서치도 올해 2분기까지 스마트폰용 메모리 가격이 40% 추가 상승해 완제품 제조 원가가 8∼10%가량 높아질 것으로 내다봤다. 이 같은 비용 부담은 제조사 실적에 영향을 미치고 있다. 삼성전자는 지난해 4분기 사상 최대인 20조원의 영업이익을 기록했지만, 스마트폰을 담당하는 MX·네트워크 부문의 영업이익은 약 2조원 수준으로 전 분기 대비 급감한 것으로 추정된다. 노태문 삼성전자 DX부문 대표이사(사장)는 지난 5일(현지시간) 미국 라스베이거스 기자간담회에서 \"메모리 가격 상승이 가장 큰 우려 요인\"이라며 \"제품 가격에 일정 부분 영향을 줄 수밖에 없다\"고 말했다. 이에 따라 다음 달 출시될 갤럭시 S26 시리즈의 출고가 인상 가능성도 거론된다. 업계에서는 소비자 저항을 고려할 때 일반형은 10만원 안팎, 울트라 모델은 15만원 내외에서 인상 폭을 결정할 것으로 보고 있다. 경쟁사들도 상황은 비슷하다. 애플은 지난해 아이폰 17 프로 모델 가격을 인상했고, 샤오미와 비보 등 중국 업체들도 가격 인상에 나섰거나 검토 중이다. PC와 태블릿 시장 역시 메모리 가격 상승의 영향을 피할 수 없다. 델은 최근 비즈니스용 노트북 가격을 최대 30% 인상했고, 에이수스도 최근 가격 조정에 나섰다. 국내 시장에서는 LG전자가 노트북 '그램' 16인치 모델 가격을 전년 대비 소폭 인상했으며, 삼성전자도 노트북 가격 인상이 불가피하다는 입장이다. 제조사들은 원가 부담을 완화하기 위한 고육책도 병행하고 있다. 메모리 단가 상승분을 상쇄하기 위해 카메라 부품 단가를 낮추거나 디스플레이 사양을 일부 조정하는 방식이 대표적이다. 메모리 가격 상승 여파가 이동통신 시장으로 확산할 가능성도 제기된다. 단말기 출고가 인상을 제한하는 대신, 통신사와 유통망에 지급하던 판매장려금을 줄여 수익성을 보전할 수 있다는 관측이다. 이 경우 유통망과 통신사의 출혈 경쟁이 심화하거나 소비자가 체감하는 단말기 구매 비용이 더 늘어날 수 있다는 지적도 나온다. 업계 관계자는 \"AI 수요 확대에 따른 메모리 공급 구조 변화는 단기간에 되돌리기 어렵다\"며 \"올해와 내년 IT 기기 시장의 핵심 변수는 메모리 가격이 될 것\"이라고 말했다. binzz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 구청장 5천만원, 구의원 2천만원?…'공천헌금'도 시세 있다는데 ☞ 문학적 허용? 2차 가해? '시' 한 편에 발칵 뒤집힌 명문중 ☞ 이웃에 퍼진 '이단 신도' 소문…허위 사실 명예훼손죄 결말은 ☞ 경기 도중 샷과 함께 하트도 날렸다…슈퍼매치 승자는 알카라스 ☞ 마약 투약 재판 중 은어로 '같이 투약할 사람' 찾은 30대 여성 ☞ 머스크, 韓인구절벽 또 경고…\"북한군 그냥 걸어 넘어오면 돼\" ☞ 경찰, 강아지와 산책 중이던 여성 주변에 화살 쏜 2명 입건 ☞ \"자꾸 전화해서 화났다\"…파주 아파트서 보험설계사 50분간 감금 ☞ '병든 아버지 방치해 사망·10개월 시신 유기' 아들에 징역 5년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나 세상에! 내 폰값이 오를 줄이야…",
        "content": "이웃님들, 혹시 오늘 아침에 뉴스 보셨어요? 제가 요즘 폰 바꾸려고 벼르고 벼르던 참인데, 세상에! 폰 가격이 오른다고 해서 완전 깜짝 놀랐잖아요. 이게 다 그놈의 AI 때문이라니, 진짜 믿기지가 않더라고요. 얼마 전까지만 해도 '폰 바꾸기 참 좋은 시대다' 싶었는데, 이제는 '폰 바꾸기 무섭다'는 말이 절로 나올 지경이에요. 제 주변 친구들도 다들 \"내 폰값도 오르는 거 아니야?\" 하면서 동동거리는데, 저만 그런 게 아니었더라고요. 도대체 우리 일상에 이렇게 큰 영향을 주는 AI가 뭐길래, 우리 주머니 사정까지 이렇게 팍팍하게 만드는 건지… 정말 궁금하지 않으세요? 저도 처음에는 '메모리값이 오른다고? 그게 뭐라고?' 싶었는데, 알고 보니 우리들이 매일 쓰는 스마트폰, 노트북, 그리고 앞으로 더 발전할 IT 기기들의 가격이 다 여기에 달려있다고 하더라고요. 그래서 오늘은 이 복잡하고 어려운 IT 기기 가격 상승의 비밀, 바로 '메모리값 폭등'에 대해 우리 이웃님들이 딱 알기 쉽게, 마치 옆집 언니가 수다 떨듯이 풀어드릴까 해요! 놓치면 후회할지도 몰라요~ 😉"
      },
      {
        "title": "AI 열풍에 메모리 반도체가 왜 이렇게 비싸진 걸까요?",
        "content": "자, 그럼 이제 왜 이렇게 메모리 반도트 가격이 난리인지, 핵심부터 파고들어 볼까요? 최근 뉴스에서 AI, AI, AI 얘기 정말 많이 들으셨죠? 이 AI라는 게 있잖아요, 사람처럼 생각하고 학습하는 똑똑한 컴퓨터 프로그램인데, 이걸 제대로 굴리려면 어마어마한 양의 데이터를 빠르게 처리하고 저장해야 해요. 마치 우리가 공부할 때 책도 많이 보고, 노트도 열심히 써야 기억이 잘 나는 것처럼요! 그런데 이 AI한테 필요한 '빨리빨리 처리하고 넉넉하게 저장하는 능력'을 담당하는 핵심 부품이 바로 '메모리 반도체'거든요. 특히 AI는 엄청나게 많은 데이터를 한꺼번에 처리해야 해서, 일반 메모리보다 훨씬 더 빠르고 많은 데이터를 담을 수 있는 '고대역폭 메모리(HBM)'라는 특별한 메모리를 엄청나게 필요로 한다고 해요. 문제는 말이죠, 이 AI 덕분에 HBM 수요는 폭발적으로 늘었는데, 회사들이 HBM 생산에 우선순위를 두다 보니, 우리가 스마트폰이나 노트북에 쓰는 일반적인 메모리(D램, 낸드플래시)는 공급이 딸리기 시작한 거예요. 마치 콜라 공장에서 갑자기 '에너지 드링크' 주문이 밀려오니까, 콜라 만드는 양을 줄여야 하는 상황과 비슷하달까요? 그러니 당연히 공급이 부족해지면 가격이 오르는 건 세상 이치 아니겠어요? 시장 조사 기관에 따르면, 작년 초 대비 모바일 D램 가격은 70% 이상, 스마트폰용 낸드플래시 가격은 무려 100%나 올랐다고 하니, 이게 얼마나 심각한 상황인지 실감이 나죠?"
      },
      {
        "title": "내 폰, 갤 S26 나올 때 얼마나 오를까? 구체적인 예시로 알아봐요!",
        "content": "아니, 그럼 이게 정말 우리 손에 쥐어진 스마트폰 가격까지 영향을 미친다는 건지, 좀 더 구체적으로 알아볼까요? 네, 맞아요! 이게 정말 무서운 부분인데요. 시장 조사 기관에서는 스마트폰 제조 원가에서 메모리가 차지하는 비중이 예전에는 10~15% 정도였다면, 이제는 20%를 훌쩍 넘겼다고 분석하고 있거든요. 특히 AI 기능이 스마트폰에 점점 더 많이 들어가니까, 메모리 용량을 줄이는 것도 어렵다고 해요. 예를 들어, 예전에는 사진 몇 장 저장할 정도면 충분했다면, 이제는 AI 기반의 동영상 편집이나 고화질 게임을 하려면 훨씬 더 많은 메모리가 필요한 거죠. 이런 상황이니, 제조사들 입장에서는 원가가 올라간 만큼 제품 가격을 올릴 수밖에 없는 압박을 받게 되는 거예요. 실제로 다음 달에 나올 갤럭시 S26 시리즈 출고가가 인상될 가능성이 매우 높다고 하고요. 예상해 보면 일반 모델은 10만원 안팎, 최고 사양인 울트라 모델은 15만원 정도 더 비싸질 수 있다는 이야기가 나오고 있어요. 이미 애플도 아이폰 가격을 올렸고, 샤오미 같은 중국 회사들도 가격 인상을 했거나 검토 중이라니, 이건 특정 회사만의 문제가 아니라 IT 기기 시장 전반의 흐름이 되어버린 거죠. PC나 노트북도 마찬가지예요. 델이나 에이수스 같은 유명 브랜드 노트북 가격이 이미 올랐고, LG전자 그램이나 삼성전자 노트북도 가격 인상이 불가피하다는 입장이니, 앞으로 우리가 새 IT 기기를 살 때마다 '메모리값 폭등'의 그림자를 마주해야 할지도 몰라요. 😥"
      },
      {
        "title": "가격은 올랐는데… 제조사들은 어떤 꼼수를 쓰고 있을까요?",
        "content": "아니, 원가는 올랐는데 그렇다고 소비자들이 다 떠안을 수는 없잖아요. 그래서 제조사들도 나름대로 이익을 지키기 위한 '꼼수'를 부리고 있다고 해요. 물론 '꼼수'라고 하면 좀 부정적인 느낌이 들지만, 사실은 원가 부담을 줄이기 위한 고육지책이라고 보는 게 맞을 것 같아요. 가장 흔하게 쓰는 방법이 뭐냐면요, 메모리 단가가 너무 비싸니까 다른 부품에서 비용을 아끼는 거예요. 예를 들어, 스마트폰 카메라 부품 단가를 조금 낮추거나, 디스플레이 사양을 아주 미묘하게 조정하는 식이죠. 언뜻 보면 잘 티 안 날 수도 있지만, 장기적으로 보면 제품의 전반적인 품질이나 성능에 영향을 줄 수도 있다는 생각이 들어요. 또 다른 재밌는(?) 시나리오도 있어요. 바로 이동통신 시장까지 이 여파가 퍼질 수 있다는 건데요. 단말기 출고가를 직접적으로 올리기에는 소비자들의 반발이 심하니까, 대신 통신사나 판매점들에게 주는 '판매 장려금' 같은 걸 줄여서 수익성을 보전하려는 거죠. 이게 무슨 말이냐면, 우리가 폰을 살 때 받을 수 있었던 각종 할인이나 혜택이 줄어들 수 있다는 거예요. 결국 통신사나 유통망은 더 힘들어지거나, 소비자가 체감하는 '실질적인 구매 비용'은 더 늘어날 수 있다는 얘기죠. 정말 머리가 아파오는 상황이죠? 업계 관계자 말로는 이 AI 수요 확대 때문에 메모리 공급 구조가 바뀐 건 단기간에 되돌리기 어려워서, 앞으로 1~2년은 IT 기기 시장의 핵심 변수가 계속 '메모리 가격'이 될 거라고 하니, 우리 이웃님들도 앞으로 폰이나 노트북 사실 때 이 부분 꼭 염두에 두셔야 할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 이제 폰 살 때 AI와 메모리값 꼭 체크해야겠어요!",
        "content": "휴, 오늘 얘기 들으니까 진짜 머리가 지끈거리지 않나요? 저도 처음에 이 뉴스 보고 '세상에, 내가 이렇게 IT 기기에 둘러싸여 살 줄은 몰랐는데, 내가 쓰는 모든 것들이 다 연결되어 있구나!' 하고 새삼 느꼈어요. 특히 AI 때문에 메모리값이 오르고, 그게 결국 우리 주머니 사정에 영향을 준다는 사실이… 좀 충격적이면서도, 한편으로는 앞으로 IT 기술이 발전하는 걸 보면서 항상 이런 부분들을 같이 고민해야 한다는 생각이 들더라고요. 앞으로 저는 폰을 바꾸거나 새 노트북을 살 때, 단순히 디자인이나 브랜드만 보는 게 아니라, '이 제품에 AI 기능이 얼마나 들어가 있나?', '메모리 용량이 충분한가?', 그리고 '최근 메모리 가격 추세를 고려했을 때 합리적인 가격인가?' 하는 부분들을 꼼꼼히 따져볼 것 같아요. 사실 이런 복잡한 걸 다 알기 어렵다면, 그래도 'AI 시대'라는 걸 항상 염두에 두고, 앞으로 가격이 오를 만한 요인이 있는지 정도는 미리 파악해 두는 게 현명한 소비가 아닐까 싶어요. 우리 이웃님들도 오늘 제가 드린 정보, 꼭 기억해 두셨다가 똑똑한 소비하시길 바라요! 다음에 더 유익한 정보로 돌아올게요! 안녕~ 👋"
      }
    ],
    "url": "https://news.nate.com/view/20260111n01054?mid=n1006",
    "hashTag": [
      "#메모리값폭등",
      "#AI영향",
      "#IT기기인상",
      "#스마트폰가격",
      "#갤럭시S26",
      "#노트북가격",
      "#반도체가격",
      "#경제상식"
    ]
  }
]