[
  {
    "type": "sisa",
    "title": "이준석, 조진웅 은퇴에 \"대통령은 괜찮고 배우는 은퇴하는 모순\"",
    "newTitle": "이준석 배우 조진웅 은퇴 모순 지적 대통령 잣대 논란",
    "article": "[서울=뉴시스] 이재명 대통령과 김혜경 여사가 지난 17일 서울 용산구 CGV에서 영화 '독립군:끝나지 않은 전쟁'을 관람 하고 있는 가운데 이 대통령이 조진웅 배우와 대화하고 있다. (사진=이재명 대통령 SNS) 2025.08.18. photo@newsis.com *재판매 및 DB 금지 /사진= 이준석 개혁신당 대표가 과거 소년범 전력을 인정하고 은퇴를 선언한 배우 조진웅을 언급하며 이재명 대통령을 향해 \"대통령은 괜찮고 배우는 은퇴해야 하는 모순이 생긴다\"고 겨냥했다. 이 대표는 7일 SNS(소셜미디어)에 \"대통령이 되는 데 음주운전, 공무원 자격사칭, 폭행과 집기파손(특수공무집행방해)쯤은 문제없다는 것을 지난 6월 민주적 투표가 보여줬다. 항상 투표 결과는 국민의 가장 선명한 의사표시이기에 존중한다\"고 했다. 그러면서도 \"하지만 조진웅 씨는 강간 등 혐의는 부인하고 있고 결국 폭행을 시인한 배우가 소년범 전력으로 은퇴하게 됐다\"며 \"대통령은 괜찮고 배우는 은퇴해야 하는 모순이 생긴다\"고 했다. 이 대표는 \"그래서 더불어민주당 지지자들을 중심으로 언제부터 배우에게 높은 도덕성을 요구했냐며 진영논리를 끌어와 조진웅 씨를 '상대 진영의 음모'에서 지켜야 한다고 주장하는 것 같다\"며 \"급기야 이 사건을 보도한 기자에 대해 인신공격까지 해대고 있다\"고 했다. 이 대표는 \"저는 연기자에게 절대적 도덕 기준을 높게 두지 않아서 조진웅 씨 건에 특별한 생각이 없다\"면서도 \"다만 국가의 영수가 그다지 도덕적이지 않으면 이런 일이 발생할 때마다 항상 상대적으로는 찝찝하게 느껴질 것\"이라고 했다. 앞서 조 씨는 고등학생 시절 소년원에 송치된 이력이 있다는 보도가 나오면서 은퇴를 선언했다. 조 씨는 전날인 6일 소속사 사람엔터테인먼트를 통해 \"저의 과거 불미스러운 일로 인해 저를 믿고 응원해주신 모든 분께 실망을 드린 점 머리 숙여 사과를 드린다\"며 \"이 모든 질책을 겸허히 수용하고 오늘부로 모든 활동을 중단, 배우의 길에 마침표를 찍으려 한다\"고 밝혔다. 소속사 측은 조 씨의 소년범 전력 의혹에 대해 \"배우에게 확인한 결과 미성년 시절 잘못했던 행동이 있었음을 확인했다\"고 일부 인정했다. 다만 성폭행 의혹에 대해서는 사실이 아니라고 선을 그었다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] · 가수 이정석, '소년범 인정' 조진웅 옹호…\"너희는 잘살았냐\" · \"원룸에 갇혔어요\" 신고받고 갔더니 이집도 저집도 성매매 · '소년범 인정' 조진웅, 결국 은퇴 선언...\"배우 길 마침표, 과오 책임\" · 현대家 며느리 노현정 근황...제주서 올림머리 '단아한 미모' · \"너 주워 왔대\" 전화 한통, 시각장애 부모님 딸로 43년 · 박나래, 불법 의료 행위 부인…\"주사 이모? 면허 있는 의사분\" · \"잘못된 해결책, 맞서 일어나야\"...조진웅 은퇴에 서울대 교수의 지적 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조진웅 배우 은퇴",
        "content": "최근 배우 조진웅 씨가 과거 소년범 전력이 알려지면서 연예계 활동 중단을 선언했습니다. 소속사를 통해 \"미성년 시절 잘못했던 행동이 있었다\"고 일부 인정하며, \"이 모든 질책을 겸허히 수용하고 오늘부로 모든 활동을 중단, 배우의 길에 마침표를 찍으려 한다\"는 입장을 밝혔습니다. 조진웅 배우의 갑작스러운 은퇴 소식은 팬들에게 큰 충격을 안겨주었으며, 과거의 잘못이 현재 활동에 영향을 미칠 수 있다는 점을 다시 한번 생각하게 하는 계기가 되었습니다. 배우 조진웅 씨의 이번 결정으로 인해 많은 이야기가 오가고 있으며, 그의 연기 인생에 대한 아쉬움을 표하는 목소리도 높습니다."
      },
      {
        "title": "이준석 대표 비판",
        "content": "이준석 개혁신당 대표는 조진웅 배우의 은퇴 소식과 관련하여 이재명 대통령을 겨냥한 비판을 쏟아냈습니다. 이 대표는 \"대통령이 되는 데 음주운전, 공무원 자격 사칭, 폭행과 집기 파손 등은 문제없다는 것을 지난 6월 민주적 투표가 보여줬다\"며, \"하지만 조진웅 씨는 소년범 전력으로 은퇴하게 됐다\"고 지적했습니다. 이는 대통령의 과거 행적과 배우의 과거 행적을 비교하며 도덕적 기준의 모순을 꼬집은 발언으로 해석됩니다. 이준석 대표는 이러한 상황이 \"대통령은 괜찮고 배우는 은퇴해야 하는 모순\"이라고 강하게 비판하며, 정치권의 도덕성 문제와 연예계의 도덕성 잣대에 대한 논쟁을 불러일으켰습니다."
      },
      {
        "title": "진영 논리 지적",
        "content": "이준석 대표는 더불어민주당 지지자들을 중심으로 조진웅 배우를 옹호하며 진영 논리를 끌어오는 현상에 대해서도 날카롭게 지적했습니다. 그는 \"언제부터 배우에게 높은 도덕성을 요구했냐며, 진영 논리를 끌어와 조진웅 씨를 '상대 진영의 음모'에서 지켜야 한다고 주장하는 것 같다\"고 비판했습니다. 심지어 이 사건을 보도한 기자에 대한 인신공격까지 발생하고 있다고 언급하며, 특정 정치적 목적을 위해 사실이 왜곡되고 감정적인 대응이 이루어지고 있음을 꼬집었습니다. 이러한 진영 논리는 사회적 논의를 왜곡하고 합리적인 판단을 방해할 수 있다는 점에서 우려를 낳고 있습니다. 진영 논리가 아닌 사실에 기반한 논의가 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "도덕성 기준 논쟁",
        "content": "이준석 대표는 연기자에게 절대적인 도덕 기준을 높게 두지 않는다는 입장을 밝히면서도, \"국가의 영수가 그다지 도덕적이지 않으면 이런 일이 발생할 때마다 항상 상대적으로는 찝찝하게 느껴질 것\"이라는 말로 다시 한번 이재명 대통령의 도덕성에 대한 의문을 제기했습니다. 이는 공인으로서 요구되는 도덕적 기준이 누구에게나 동일하게 적용되어야 한다는 점을 시사합니다. 특히 국가를 이끄는 지도자의 도덕성은 국민들에게 더 큰 영향을 미치므로, 더욱 엄격한 기준이 요구된다는 점을 강조하는 것으로 보입니다. 이러한 도덕성 기준에 대한 논쟁은 우리 사회에서 공인이 갖춰야 할 자질과 책임에 대해 깊이 성찰하게 만드는 계기가 됩니다."
      },
      {
        "title": "사실 관계 정리",
        "content": "조진웅 배우의 소년범 전력에 대한 소속사 측 입장은 \"미성년 시절 잘못했던 행동이 있었다\"고 일부 인정하는 내용입니다. 다만, 성폭행 혐의에 대해서는 \"사실이 아니다\"라고 명확히 선을 그었습니다. 이는 보도된 내용의 일부 사실관계와 소속사 측의 해명이 엇갈리는 부분이 있음을 보여줍니다. 조진웅 배우는 이러한 과거의 잘못에 대한 책임을 지고 은퇴를 결정했으며, 그의 연기 활동 중단은 많은 팬들에게 아쉬움을 남기고 있습니다. 과거의 잘못과 현재의 책임이라는 복잡한 문제 속에서, 사실 관계를 정확히 파악하고 신중한 접근이 필요하다는 점을 다시 한번 느낄 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조진웅 배우의 은퇴 사건과 이준석 대표의 발언을 보면서, 공인의 도덕성에 대한 기준이 어디까지인가에 대해 깊이 생각해 보게 되었습니다. 과거의 잘못은 분명 씻을 수 없는 흔적을 남기지만, 그것이 현재의 모든 것을 부정해야 하는지는 복잡한 문제입니다. 특히, 정치인과 연예인이라는 다른 직업군의 도덕적 잣대를 직접적으로 비교하는 것이 과연 타당한지에 대한 고민도 필요하다고 생각합니다. 각자 사회 구성원으로서의 책임과 역할이 다르기에, 각기 다른 기준으로 평가받는 것이 맞다고 봅니다. 다만, 모든 공인은 국민들에게 영향을 미치는 존재이므로, 높은 도덕성과 책임감을 갖추는 것은 필수적이라고 생각합니다. 조진웅 배우의 용기 있는 결정과 이를 둘러싼 여러 논쟁들이 우리 사회의 도덕적 기준에 대해 다시 한번 생각하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251207n07802?mid=n1006",
    "hashTag": [
      "#이재명",
      "#김혜경",
      "#조진웅",
      "#이준석",
      "#소년범",
      "#은퇴",
      "#정치",
      "#논란"
    ]
  },
  {
    "type": "sisa",
    "title": "이재용 아들도 갔는데…해외나가 병역기피한 '제2 스티브 유' 912명",
    "newTitle": "해외 병역 기피 912명, 대부분 처벌 없이 방치",
    "article": "국외여행 허가 위반자 매해 늘지만 86%는 기소중지·수사중단 방치중 국내 병역기피는 대다수 형사처분 해외로 나간 뒤 귀국하지 않는 수법으로 병역을 기피한 이들이 최근 5년간 900여 명에 이르는 것으로 파악됐다. 하지만 이 중 대부분은 현재까지도 사실상 처벌 없이 방치되고 있는 것으로 나타났다. 7일 국회 국방위원회 소속 황희 더불어민주당 의원이 병무청으로부터 제출받은 자료에 따르면, 2021년부터 올해 10월까지 집계된 병역의무 기피자는 총 3127명이다. 유형 별로는 현역 입영 기피가 1232명(39.4%)으로 가장 많았고 국외여행 허가 의무 위반 912명(29.2%), 병역판정검사 기피 586명(18.7%), 사회복무 소집 기피 397명(12.7%) 순이었다. 병역법상 병역의무를 마치지 않은 25세 이상 병역의무자는 병무청의 국외여행 허가를 받아야만 출국할 수 있다. 허가 기간 내 귀국하기 어려우면 기간만료 15일 전까지 연장 허가를 받아야 하며, 24세 이전에 나간 후 25세 이후까지 계속 체류하려는 경우에도 재외공관을 통해 허가받아야 한다. 병무청은 이를 어긴 사람에 대해 병역법 위반으로 고발하고 37세까지 여권 발급을 제한하며 온라인에 인적 사항을 공개하는 등 제재를 하고 있지만, 위반 사례는 해마다 늘고 있다. 국외여행허가 위반자는 2021년 158명에서 2022년 185명, 2023년 196명으로 증가했으며, 올해 10월까지 176명이 발생했다. 이들 중 648명(71.1%)은 ‘단기여행’ 명목으로 출국한 뒤 정해진 기간 안에 귀국하지 않았다. 그러나 의무 위반자 912명 중 형사처분이 완료된 경우는 징역 6명, 집행유예 17명, 기소유예 25명 등 총 48명(5.2%)에 불과했다. 780명은 기소중지 또는 수사 중단 상태로, 사실상 처벎 없이 방치되고 있는 셈이다. 병무청은 “위반자 본인과 국내 거주 가족 등에게 연락을 취하고 여권 무효화 조치도 하고 있다”라면서도 “당사자가 입국해야 수사가 진행된다”라고 처벌이 미진한 이유를 설명했다. 반면 국내 병역기피자의 경우 61.2%가 징역이나 집행유예를 선고받았다. 황희 의원은 “해외 체류를 이유로 병역 의무를 회피하는 일이 더 늘지 않도록 외교부·법무부와의 협조 체계를 강화하는 등 범정부 차원의 대응이 필요하다”라고 강조했다. ▶ ‘손자 사랑’도 클래식하게…홍라희, 임관식서 빛난 패션 센스 화제 ▶ “오빠 신당 있는 곳”…새집 공개한 무속인 이건주와 가족된 여성의 정체 ▶ “고객님 계좌서 출금됐습니다”…과도한 불안 조장 아냐, 당장 해야 할일은 ‘이것’ ▶ 오늘의 운세 2025년 12월 6일 土(음력 10월 17일)·2025년 12월 7일 日(음력 10월 18일) ▶ “밤 10시 야자 끝나면 공부 대신”…수능 만점자가 밝힌 휴식 방법 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외 도피 병역 기피",
        "content": "최근 5년간 해외로 나가 귀국하지 않는 방식으로 병역 의무를 회피한 인원이 900명에 달한다는 충격적인 사실이 드러났습니다. 안타깝게도 이들 대부분은 현재까지 제대로 된 처벌 없이 사실상 방치되고 있는 실정입니다. 이는 국회 국방위원회 소속 의원이 병무청으로부터 제출받은 자료를 분석한 결과인데요. 2021년부터 올해 10월까지 집계된 병역 의무 기피자는 무려 3127명에 달했습니다. 그중에서도 해외로 나가 귀국하지 않는, 즉 국외여행 허가 의무 위반 사례가 912명(29.2%)으로 현역 입영 기피 다음으로 높은 비중을 차지했습니다. 해외 도피를 통한 병역 기피는 이제 더 이상 간과할 수 없는 심각한 문제입니다. 앞으로 해외 도피 병역 기피 사례가 늘어나지 않도록 철저한 대책 마련이 시급합니다."
      },
      {
        "title": "늘어나는 국외여행 위반",
        "content": "해외로 나간 뒤 귀국하지 않는 국외여행 허가 위반 사례는 매년 꾸준히 증가하고 있습니다. 병역법상 25세 이상의 병역 의무자는 원칙적으로 병무청의 국외여행 허가를 받아야만 출국할 수 있으며, 허가 기간 내 귀국이 어렵다면 기간 연장 허가를 받아야 합니다. 이를 어길 경우 병역법 위반으로 고발되고 37세까지 여권 발급이 제한되며 인적 사항이 공개되는 등의 제재를 받게 됩니다. 하지만 이러한 제재에도 불구하고 국외여행 허가 위반자는 2021년 158명에서 2022년 185명, 2023년 196명으로 꾸준히 증가하는 추세를 보이고 있습니다. 올해 10월까지도 이미 176명의 위반자가 발생했습니다. 이들 중 상당수인 648명(71.1%)은 '단기여행'을 목적으로 출국한 뒤 정해진 기간 내에 돌아오지 않는 방식으로 병역 의무를 회피했습니다. 이처럼 국외여행 허가 위반은 점차 늘어나는 심각한 병역 기피 수법으로 자리 잡고 있습니다."
      },
      {
        "title": "처벌은 미흡한 현실",
        "content": "해외 도피를 통한 병역 기피가 증가하는 것과는 대조적으로, 이들에 대한 형사처분은 매우 미흡한 것으로 나타났습니다. 국외여행 허가 의무 위반자 912명 중 실제 형사처분이 완료된 경우는 징역 6명, 집행유예 17명, 기소유예 25명을 포함하여 총 48명(5.2%)에 불과했습니다. 이는 90% 이상이 제대로 된 처벌을 받지 못하고 있다는 뜻입니다. 나머지 780명은 기소중지 또는 수사 중단 상태로, 사실상 처벌 없이 시간이 흐르고 있는 셈입니다. 병무청은 위반자 본인과 가족에게 연락하고 여권 무효화 조치까지 하고 있지만, 당사자가 국내에 입국해야만 수사가 진행될 수 있다는 현실적인 어려움을 토로하고 있습니다. 이처럼 해외 도피 병역 기피자에 대한 미흡한 처벌은 정의롭지 못한 결과를 낳고 있습니다."
      },
      {
        "title": "국내 병역기피와 대조",
        "content": "해외 도피 병역 기피자에 대한 미흡한 처벌과는 달리, 국내에서 병역 의무를 기피한 사람들의 경우 상당수가 형사처분을 받고 있는 것으로 조사되었습니다. 국내 병역 기피자의 경우 무려 61.2%가 징역이나 집행유예와 같은 형사처분을 받았습니다. 이는 병역 의무 이행에 대한 국가의 의지가 국내에서는 상대적으로 강하게 작용하고 있음을 보여주는 결과입니다. 하지만 해외로 도피하는 경우에는 이러한 강력한 제재가 효과적으로 작동하지 못하고 있으며, 오히려 처벌을 피해 병역 의무를 회피하는 사례가 증가하는 추세입니다. 이는 국가 안보와 병역 형평성 측면에서 큰 문제가 아닐 수 없습니다. 국내 병역기피와 해외 도피 병역기피 사이의 처벌 형평성을 맞추는 것이 중요합니다."
      },
      {
        "title": "강화된 정부 차원 대응",
        "content": "해외 체류를 이유로 병역 의무를 회피하는 사례가 더 이상 늘어나지 않도록 범정부 차원의 강력한 대응이 필요하다는 목소리가 높습니다. 한 국회의원은 외교부, 법무부 등 관련 부처와의 협조 체계를 강화하고 실효성 있는 대책을 마련해야 한다고 강조했습니다. 현재의 병역 기피자 관리 시스템으로는 해외 도피에 따른 병역 기피를 효과적으로 근절하기 어렵다는 현실을 인정한 것입니다. 해외 도피 병역 기피자에 대한 처벌을 강화하고, 이들의 귀국을 유도하거나 국외에서의 병역 의무 이행을 관리하는 등 다각적인 접근이 필요합니다. 정부 차원의 적극적인 노력과 관련 부처 간의 긴밀한 협력이 뒷받침될 때, 해외 도피 병역 기피 문제를 해결할 실마리를 찾을 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국내에서 성실히 병역 의무를 이행하는 청년들을 생각하면, 해외로 도피하여 병역을 기피하는 이들에 대한 솜방망이 처벌은 형평성에 어긋난다고 느껴집니다. '단기여행'을 핑계로 출국해 귀국하지 않는 편법은 명백한 병역 기피이며, 이러한 행위에 대해 더욱 강력하고 실효성 있는 제재가 필요하다고 봅니다. 단순히 여권 발급 제한이나 인적 사항 공개로는 부족하며, 국외에서의 자산 압류나 국내 가족에 대한 연대 책임 등 실질적인 불이익을 강화하는 방안도 고려해볼 만합니다. 또한, 외교부와의 협력을 강화하여 해외에 체류 중인 병역 기피자들에 대한 정보를 신속하게 파악하고, 국제 공조를 통해 이들이 국내로 송환되도록 하는 적극적인 노력이 이루어져야 합니다. 국방의 의무는 모든 국민에게 공평하게 적용되어야 하며, 병역 기피는 어떠한 이유로도 용납될 수 없다고 생각합니다. 해외 도피 병역 기피 문제는 단순한 개인의 일탈을 넘어 국가 안보와 공동체의 신뢰를 해치는 심각한 사안임을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251207n04199?mid=n1006",
    "hashTag": [
      "#병역기피",
      "#국외여행허가",
      "#병무청",
      "#해외도피",
      "#처벌"
    ]
  },
  {
    "type": "sisa",
    "title": "'이재명 정부 6개월' 잘한 일, 5위 코스피 4200···기자들이 뽑은 순위 공개 1위는",
    "newTitle": "대통령실 6개월 잘한 일 기자 선정 순위 한미 관세 협상 1위",
    "article": "대통령실 제공 대통령실이 7일 오후 ‘이재명 정부 첫 6개월의 기록, 국민께 보고 드립니다’라는 제목의 기자간담회를 열었다. 이규연 대통령실 홍보소통수석은 이날 발표자로 나서 출입 기자들이 뽑은 ‘이재명 정부, 6개월 잘한 일’ 순위를 발표했다. 지난 5일 대통령실 출입 기자들을 대상으로 투표한 결과, ‘한·미 관세협상 타결’이 가장 높은 순위에 올랐다. 이어 2위에는 외교 정상화, 3위에는 원자력(핵) 추진 잠수함 도입 합의가 ‘잘한 일’ 앞순위에 꼽혔다. 이어 APEC 성공 개최와 코스피 4200 돌파 순으로 나타났다. 6위에는 AI 3대 강국 추진, 7위에는 일하는 정부가 꼽혔다. 이어 국민소통 강화, 국민건강·안전 국가책임 강화, 내수 경기 활성화가 톱 10에 올랐다. 대통령실 제공 이유진 기자 yjleee@kyunghyang.com, 정환보 기자 botox@kyunghyang.com 경향신문 주요뉴스 · [속보]이 대통령, 최재해 후임 감사원장에 김호철 변호사 지명 · 단 54분 만에 코인 1000억개 털린 업비트···가상자산 ‘해킹사고’ 제재 근거 마련될까 · ‘홈캠 해킹’에 떠는 사람들···정부 “통신사 책임 강화·헬스장 카메라엔 보안 인증” · 조진웅 주연 ‘두 번째 시그널’ 방영 불투명·참여작 줄줄이 교체···‘소년범 인정’ 은퇴 파장 · ”윤석열이 독을 풀어버렸다”···보수정치는 어쩌다 ‘혐중’의 늪에 빠졌나[차이나 패러독스] · 학교당 서울대 수시 합격 ‘50명’···왜 영재학교만 서울대를 이렇게 많이 갈까?[뉴스 물음표] · 향후 취업에 유리한 분야는 ‘여기’···에너지 산업 최대 고용원 됐다 · 우리가 혐오할 때 중국은 추월했다···과학자들이 본 중국의 ‘과학기술 굴기’[차이나 패러독스] · ‘관할’ 따지다 현장 늦지 않게···소방헬기, 내년부터 ‘가장 가까운 곳’ 출동 · 러시아 아닌 유럽 향해 “문명 소멸” 맹폭···“반자유주의 국제질서의 청사진” ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "6개월 성과 1위",
        "content": "대통령실이 정부 출범 6개월을 맞아 그간의 주요 성과를 국민들에게 보고하는 자리를 가졌습니다. 특히 이번 보고는 출입기자들이 직접 투표하여 '잘한 일'을 선정했다는 점에서 더욱 주목받고 있습니다. 가장 많은 기자들의 선택을 받은 1위 성과는 바로 '한·미 관세협상 타결'이었습니다. 이는 국민 경제와 직결되는 중요한 이슈였기에 많은 기자들이 긍정적으로 평가한 것으로 보입니다. 한·미 관세협상 타결은 앞으로 우리 경제에 긍정적인 영향을 미칠 것으로 기대됩니다. 이처럼 국민들의 삶과 밀접한 분야에서의 성과가 1위를 차지했다는 점은 시사하는 바가 큽니다. 정부의 향후 국정 운영 방향에도 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "외교 정상화와 핵잠",
        "content": "2위에는 '외교 정상화'가, 3위에는 '원자력(핵) 추진 잠수함 도입 합의'가 각각 이름을 올렸습니다. 외교 정상화는 국가 위상 강화와 국제 사회에서의 영향력 확대라는 측면에서 높이 평가받았습니다. 복잡한 국제 정세 속에서 균형 잡힌 외교 정책을 펼치는 것이 얼마나 중요한지를 보여주는 대목입니다. 또한, 원자력 추진 잠수함 도입 합의는 국가 안보와 직결되는 중요한 결정입니다. 이는 우리의 국방력을 한 단계 끌어올리는 계기가 될 수 있으며, 국제 사회에서도 우리의 안보 역량을 보여주는 상징적인 성과로 평가받았습니다. 외교와 안보라는 국가의 핵심적인 두 축에서 긍정적인 평가를 받은 것은 정부의 전략적인 성과를 보여줍니다."
      },
      {
        "title": "APEC 성공과 증시 활황",
        "content": "이어 4위에는 'APEC 성공 개최', 5위에는 '코스피 4200 돌파'가 선정되었습니다. APEC 성공 개최는 우리나라가 국제 무대에서 중요한 역할을 수행할 수 있는 역량을 갖추고 있음을 보여주는 결과입니다. 국제적인 행사 유치 및 성공적인 운영 능력은 국가 브랜드 이미지 제고에도 크게 기여합니다. 또한, 코스피 4200 돌파는 경제 성장과 투자 심리 회복을 상징하는 중요한 지표입니다. 이는 기업들의 실적 개선과 함께 투자자들의 긍정적인 전망이 반영된 결과로 볼 수 있습니다. 경제 활성화와 대외적인 위상 제고라는 두 마리 토끼를 잡았다는 점에서 의미 있는 성과라고 할 수 있습니다. 코스피 4200 돌파는 국민들의 재테크 관심 증대와도 연결될 수 있습니다."
      },
      {
        "title": "AI 강국, 효율적 정부",
        "content": "6위는 'AI 3대 강국 추진', 7위는 '일하는 정부'가 차지했습니다. 미래 성장 동력 확보를 위한 AI 3대 강국 추진은 국가 경쟁력 강화와 미래 먹거리 창출이라는 측면에서 매우 중요한 과제입니다. AI 기술 발전은 산업 전반에 걸쳐 혁신을 가져올 것으로 기대되며, 정부의 적극적인 육성 의지가 엿보입니다. '일하는 정부'라는 평가는 행정의 효율성과 속도감 있는 정책 추진에 대한 긍정적인 시각을 반영합니다. 국민들이 체감할 수 있는 변화를 만들어내는 것이 중요하며, 정부의 신속하고 정확한 업무 처리는 국민 신뢰 확보에 필수적입니다. AI 3대 강국 추진은 미래 사회를 대비하는 정부의 의지를 보여줍니다."
      },
      {
        "title": "국민 소통 및 건강 안전",
        "content": "톱 10에는 이 외에도 '국민소통 강화', '국민건강·안전 국가책임 강화', '내수 경기 활성화'가 포함되었습니다. 국민과의 적극적인 소통은 정부 정책에 대한 이해와 공감대를 형성하는 데 필수적입니다. 국민들의 목소리에 귀 기울이고 정책에 반영하려는 노력은 매우 중요합니다. 또한, 국민 건강과 안전에 대한 국가적 책임 강화는 국민들이 안심하고 살아갈 수 있는 사회를 만드는 근간입니다. 예상치 못한 재난이나 질병으로부터 국민을 보호하는 시스템 구축은 국가의 중요한 의무입니다. 내수 경기 활성화는 경제 전반의 활력을 불어넣고 일자리 창출에 기여하는 만큼, 정부의 지속적인 노력이 필요한 분야입니다. 국민 건강·안전 국가책임 강화는 우리 사회의 안전망 구축에 기여합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대통령실 6개월 성과 발표는 긍정적인 부분들이 많이 제시되어 고무적이었습니다. 특히 한·미 관세협상 타결, 외교 정상화, 코스피 4200 돌파와 같이 경제 및 안보와 직결되는 성과들이 높은 평가를 받은 점은 국민들의 삶에 직접적인 영향을 미치는 부분이었기에 더욱 중요하게 다가왔습니다. AI 3대 강국 추진이나 국민건강·안전 국가책임 강화와 같은 미래지향적이고 사회적 가치를 중시하는 정책 방향도 긍정적으로 평가할 만합니다. 다만, 앞으로 남은 임기 동안에도 이러한 긍정적인 성과들을 꾸준히 이어가는 것이 중요하며, 국민들의 다양한 목소리에 더욱 귀 기울이고 소통하는 노력을 게을리하지 않아야 할 것입니다. 특히 경제 활성화와 국민들의 삶의 질 향상을 위한 구체적인 방안들이 지속적으로 추진되기를 기대합니다. AI 3대 강국 추진과 같은 장기적인 과제들이 성공적으로 이행되어 미래 경쟁력을 확보하길 바랍니다. 국민소통 강화는 어떠한 정책보다 중요한 기본이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251207n09532?mid=n1006",
    "hashTag": [
      "#이재명정부",
      "#6개월성과",
      "#한미관세협상",
      "#외교정상화",
      "#원자력잠수함"
    ]
  },
  {
    "type": "spo",
    "title": "직장인들 어쩌나…韓 월드컵 조별리그, 오전 10시~11시 킥오프→치맥 '황금 시간' 아니다",
    "newTitle": "2026 월드컵 조별리그 한국 시간 오전 경기 직장인 시청 부담",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=노진주 기자] 홍명보 감독 이끄는 한국 축구 대표팀이 2026년 북중미 월드컵 조별리그를 한국시간으로 오전대에 치르게 된다. 국제축구연맹(FIFA)는 7일(이하 한국시간) 2026년 북중미 월드컵 조별리그 일정을 발표했다. AD AD 전날(6일) 미국 워싱턴DC 케네디 센터에서 열린 조 추첨에서 한국은 멕시코와 남아프리카공화국 그리고 유럽 플레이오프 패스D 승자와 A조에 배정됐다. 한국이 치르는 세 경기는 모두 멕시코에서 열린다. 한국의 첫 경기 킥오프는 내년 6월 12일 오전 11시다. 멕시코 과달라하라 아크론 스타디움에서 유럽 플레이오프 패스D 승자와 맞붙는다. 월드컵 본선에서 한국이 유럽 플레이오프 승자와 만나는 것은 처음이다. 이어 홍명보호는 6월 19일 오전 10시 같은 경기장에서 개최국 멕시코와 2차전을 펼친다. 마지막 경기는 6월 25일 오전 10시다. 장소는 멕시코 몬테레이 BBVA 스타디움이며 상대는 남아프리카공화국이다. 이번 일정은 한국 팬들에게도 반가운 시간대다. 오전 10시와 11시는 시청 여건이 좋다. 과거 유럽이나 남미에서 열린 월드컵에서 새벽 시간대 배정됐던 것과 비교하면 시청 조건이 나아졌다. 하지만 평일 한창 일을 해야 하는 직장인들에겐 아쉬운 시간대일 수 있다. 유럽 플레이오프 패스D는 내년 3월 말 치러진다. 덴마크와 북마케도니아, 체코와 아일랜드가 단판 승부를 벌인다. 두 경기의 승자가 월드컵 본선을 향해 마지막 한 경기를 치른다. 전력상 덴마크와 체코가 유리하다는 평가다. 11회 연속 본선 무대를 밟은 한국의 1차 목표는 조별리그를 통과하는 것이다. 32강 토너먼트를 넘어 16강에 오르는 것이 2차 목표다. 한편 A조에서 대회 개막전이 나온다. 멕시코와 남아프리카공화국이 6월 12일 오전 4시 아스테카 스타디움에서 맞붙는다. 이번 월드컵에서는 역사적 장면도 나온다. 6월 20일 오후 1시 열리는 F조 2차전 튀니지와 일본 경기는 대회 통산 1000번째 경기다. /jinju217@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 A조 확정",
        "content": "2026년 북중미 월드컵 본선 진출을 확정 지은 한국 축구 대표팀의 조별리그 일정이 드디어 공개되었습니다! 이번 월드컵에서 한국은 멕시코, 남아프리카공화국, 그리고 유럽 플레이오프 승자와 함께 A조에 편성되었는데요. 상대 팀 면면을 보면 결코 만만치 않은 도전이 될 것으로 예상됩니다. 특히 한국이 치르게 될 세 경기가 모두 멕시코에서 열린다는 점은 선수단과 팬들에게 큰 관심사입니다. 2026년 북중미 월드컵에서 한국 축구의 새로운 역사를 써 내려갈 여정이 시작됩니다. 한국 축구 팬이라면 2026년 북중미 월드컵 A조의 여정을 놓치지 마세요!"
      },
      {
        "title": "경기 시간, 한국 팬에게 딱!",
        "content": "한국 팬들이 가장 반길 소식 중 하나는 바로 경기 시간입니다. 이번 2026년 북중미 월드컵 조별리그 경기들은 한국 시간으로 오전 10시와 11시에 시작됩니다. 이는 과거 유럽이나 남미에서 열렸던 월드컵 경기들이 새벽 시간대에 편성되어 시청에 어려움이 있었던 것과 비교하면 매우 긍정적인 변화입니다. 오전 시간대는 한국 팬들이 집에서 편안하게 경기를 관람하며 응원하기에 최적의 조건이라고 할 수 있습니다. 비록 평일 낮 시간대라 직장인들에게는 다소 아쉬울 수 있지만, 대부분의 팬들에게는 응원 열기를 더욱 뜨겁게 달굴 수 있는 좋은 기회입니다. 2026년 북중미 월드컵 경기를 놓치지 말고 우리 선수들을 뜨겁게 응원해주세요!"
      },
      {
        "title": "첫 상대는 유럽 강호?",
        "content": "한국 축구 대표팀의 2026년 북중미 월드컵 여정은 유럽 플레이오프 승자와의 맞대결로 시작됩니다. 한국의 첫 번째 경기는 내년 6월 12일 오전 11시, 멕시코 과달라하라의 아크론 스타디움에서 열립니다. 월드컵 본선 무대에서 한국이 유럽 플레이오프 승자와 만나는 것은 이번이 처음이라 더욱 주목받고 있습니다. 유럽 플레이오프는 내년 3월 말에 치러지며, 덴마크, 북마케도니아, 체코, 아일랜드가 마지막 남은 월드컵 본선 티켓을 놓고 치열한 승부를 펼칠 예정입니다. 전력상 덴마크와 체코가 유리하다는 평가가 나오고 있지만, 예측 불가능한 단판 승부의 묘미가 있는 만큼 어떤 팀이 올라오더라도 한국은 철저한 준비를 해야 할 것입니다. 2026년 북중미 월드컵에서 첫 승을 향한 한국의 도전을 응원합니다."
      },
      {
        "title": "숙적 멕시코전, 2차전!",
        "content": "한국 축구 대표팀의 두 번째 상대는 바로 숙적 멕시코입니다. 2026년 북중미 월드컵에서 한국은 6월 19일 오전 10시, 같은 장소인 멕시코 과달라하라의 아크론 스타디움에서 멕시코와 격돌합니다. 개최국으로서 홈 이점을 가진 멕시코와의 경기는 언제나 치열한 접전이 예상됩니다. 한국은 과거 월드컵에서 멕시코와 여러 차례 맞붙었으며, 이번 2026년 북중미 월드컵에서도 승리를 거머쥐기 위해 만반의 준비를 하고 있습니다. A조에서 멕시코는 강력한 우승 후보 중 하나로 꼽히고 있으며, 한국에게는 반드시 넘어야 할 산입니다. 2026년 북중미 월드컵 조별리그 통과를 위해서는 멕시코전에서의 승리가 매우 중요합니다. 한국 축구의 저력을 보여줄 멕시코전 경기를 기대해 봅니다."
      },
      {
        "title": "마지막 상대는 남아공",
        "content": "한국 축구 대표팀의 2026년 북중미 월드컵 조별리그 마지막 경기는 남아프리카공화국과의 맞대결입니다. 경기는 6월 25일 오전 10시, 멕시코 몬테레이의 BBVA 스타디움에서 열립니다. 남아공 역시 월드컵 본선 경험이 풍부한 팀으로, 만만치 않은 상대임은 분명합니다. 한국은 조별리그 통과를 위해 이 경기에서 반드시 승점 3점을 확보해야 하는 상황이 올 수도 있습니다. 2026년 북중미 월드컵에서 한국 축구의 16강 진출이라는 목표 달성을 위해서는 조별리그 마지막 경기까지 최선을 다해야 합니다. A조의 다른 경기 결과에 따라 한국의 운명이 결정될 수도 있겠지만, 우리 힘으로 경기를 끝내는 것이 가장 중요합니다. 2026년 북중미 월드컵, 한국의 뜨거운 도전을 끝까지 응원해주세요!"
      },
      {
        "title": "개막전, 1000번째 경기의 의미",
        "content": "이번 2026년 북중미 월드컵은 여러 가지 역사적인 순간들을 만들어낼 예정입니다. A조에 속한 멕시코와 남아프리카공화국의 경기가 6월 12일 오전 4시에 열리며 대회 개막을 알립니다. 또한, 6월 20일 오후 1시에 열리는 F조 2차전 튀니지와 일본의 경기는 월드컵 역사상 통산 1000번째 경기로 기록될 예정입니다. 이는 축구라는 스포츠가 오랜 시간 동안 전 세계인들에게 사랑받아왔음을 증명하는 상징적인 사건이라 할 수 있습니다. 2026년 북중미 월드컵은 단순한 축구 대회를 넘어, 인류의 축구 유산을 기념하는 특별한 대회가 될 것입니다. 한국 축구 대표팀 역시 이러한 역사적인 월드컵에 참가하여 멋진 경기를 펼치고, 팬들에게 잊지 못할 감동을 선사하길 바랍니다. 2026년 북중미 월드컵의 모든 순간들을 즐겨주세요!"
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026년 북중미 월드컵 조별리그 시간대가 한국 팬들에게 꽤 우호적으로 편성된 점은 정말 반갑네요. 과거 새벽 시간에 경기를 보며 아쉬워했던 기억이 많았는데, 이제는 오전 시간대에 편안하게 우리 선수들을 응원할 수 있게 되었습니다. 물론 평일 직장인들에게는 조금 아쉬울 수 있겠지만, 그래도 긍정적인 변화라고 생각합니다. A조 상대들이 쉽지 않은 팀들이라 16강 진출이라는 목표 달성이 쉽지는 않겠지만, 한국 축구 대표팀의 저력을 믿습니다. 특히 첫 경기 상대인 유럽 플레이오프 승자와의 경기, 그리고 숙적 멕시코와의 경기가 매우 중요할 것 같습니다. 2026년 북중미 월드컵에서 우리 선수들이 최선을 다해 좋은 성적을 거두고, 한국 축구의 위상을 더욱 높여주기를 진심으로 응원합니다. 2026년 북중미 월드컵, 한국 축구의 빛나는 역사가 만들어지길 기대합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251207n05045?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#북중미월드컵",
      "#한국축구",
      "#홍명보",
      "#월드컵조추첨",
      "#월드컵일정",
      "#A조",
      "#멕시코",
      "#남아공",
      "#축구국가대표팀"
    ]
  },
  {
    "type": "spo",
    "title": "대충격! 中 선수 앞에서 '코로나 마스크' 꺼냈다!…인종 차별 논란 폭발→\"뭐하는 짓이야?\" 대륙이 시끌",
    "newTitle": "UFC 션 오말리 중국 선수 앞에서 마스크 착용 논란",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 윤준석 기자) 전 UFC 밴텀급 챔피언 션 오말리가 때아닌 인종 차별 논란에 휩싸였다. 공식 페이스오프 자리에서 중국 국적의 송야둥에게 코로나19를 연상시키는 마스크를 착용하고 나타난 것이다. AD AD 오말리는 내년 1월 24일 미국 라스베이거스 T-모바일 아레나에서 열리는 UFC 324에서 중국 송야둥과 맞붙을 예정이다. 이를 예고하는 자리였던 UFC 시즌 기자회견 자리에서 오말리의 도발이 시작됐다. 미국 MMA 전문 매체 '블러디 엘보우'의 6일(한국시간) 보도에 따르면, 기자 회견 내내 마스크를 쓰고 있지 않던 오말리는 공식 페이스오프를 위해 잠시 무대를 떠난 뒤 다시 등장한 순간 돌연 수술용 마스크를 꺼내 착용했다. 매체에 따르면, 일각에서는 '코로나19와 중국 선수를 연결시키려는 행위는 인종적 뉘앙스를 담고 있는 것 아니냐'는 지적이 이어지고 있다. 또 다른 매체 'MMA 마니아' 역시 이번 논란을 다루면서 \"송야둥은 오말리가 최근 페이스오프에서 코로나 마스크를 쓴 것에 불쾌감을 드러냈다\"고 보도했다. 해당 매체는 이번 상황을 \"오말리가 중국 국적의 송야둥을 향해 노골적으로 겨냥한 행위로 보인다\"고 표현하며, \"특별한 앙금 없이 시작된 대결이 이번 장면으로 다소 개인적인 감정 싸움으로 번지는 분위기\"라고 전했다. 이후 송야둥이 해당 논란에 대해 자신의 X(구 트위터)계정을 통해 응수하면서 해당 논란은 더욱 커졌다. 송야둥은 \"오말리가 코로나 마스크를 꺼낸 건 사람들이 그를 좋아했던 유일한 시기로 돌아가려는 것\"이라는 글을 올렸다. 송야둥의 이 같은 반격은 단순한 조롱성 멘트 이상의 의미로 해석되고 있다. 논란의 발단이 된 코로나19 마스크 착용이 중국 선수를 향한 의도적 비하로 비춰질 수 있다는 지적이 이미 제기된 상황에서, 당사자인 송야둥이 직접 SNS를 통해 불쾌감을 표출하며 오말리에게 날을 세웠기 때문이다. 한편, 이번 해프닝을 통한 선수 간 신경전이 SNS 공간을 통해 실시간으로 확산되는 최근 UFC 홍보 패턴을 그대로 보여준다는 분석도 있다. 실제로 공식 기자회견에서 발생한 논란이 팬 커뮤니티와 소셜미디어로 즉시 옮겨가면서 각종 반응과 해석이 추가되는 구조는 이미 UFC 대회의 새로운 환경으로 자리 잡은 모양새다. 오말리와 송야둥의 경우도 예외가 아니다. 이번 사건을 두고 현지 일부 팬들은 오말리의 행동이 단순한 퍼포먼스인지, 상대 선수의 국적을 의식한 조롱인지 여부를 두고 의견이 갈린 상태이지만 하나 확실한 것은 경기까지 약 2달이 남은 상황에서 해당 경기에 대한 주목도를 끌어올렸다는 것이다. 오말리는 밴텀급 타이틀전 4경기 포함 최근 3년간 메인이벤트급 무대에서 활동해왔으나 이번 UFC 324에서는 언더카드로 돌아가 출전을 앞두고 있다. 송야둥은 최근 4경기에서 3승을 거두며 밴텀급 랭킹 5위에 올라 있는 강자로 평가된다. 현재까지 양측 모두 공식적으로 사과나 추가 반응을 내놓은 내용은 확인되지 않았다. UFC 324가 다가오는 가운데 두 선수의 신경전이 경기 양상에 어떤 영향을 미칠지 주목되고 있다. 사진=SNS/UFC 윤준석 기자 redrupy@xportsnews.com ▶ 우수한, 치어복 벗더니 압도적 볼륨감…비현실 몸매로 시선강탈 ▶ 경기장 인근 '시신 456구' 발견…홍명보호, 이대로 괜찮나 ▶ 상금 싹쓸이! 미스맥심 우승자, 표지 노출 수위 '파격 끝판왕' ▶ 이다혜, 맨몸인 줄…누드 착시 의상에 몸매 다 드러나 ▶ 'E컵 치어' 김현영, 가슴 다 못 가린 노출…엉덩이 라인까지 '헉' ▶ '소년범 인정·성폭행 부인' 조진웅, 결국 연예계 은퇴 선언 ▶ '음주 뺑소니' 김호중, 교도관에게 협박 받더니…가석방 심사대상으로 ▶ 송혜교, 새신랑 어깨에 기대고 다정한 투샷…\"축하 자리\" ▶ 조세호, 조폭과 단순 지인?…폭로자 '아내와 술자리 동석' 사진 예고 ▶ \"어디까지 벗은 거야?\" 맹승지, 볼륨감 드러낸 파격 노출룩 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오말리, 인종차별 논란",
        "content": "UFC 밴텀급 전 챔피언 션 오말리가 때아닌 인종차별 논란에 휩싸였습니다. 내년 1월 24일 UFC 324에서 중국의 송야둥과 맞붙을 예정인 션 오말리는 공식 페이스오프 자리에서 돌연 수술용 마스크를 착용해 빈축을 샀습니다. 이는 코로나19 팬데믹을 연상시키는 행위로, 중국 선수인 송야둥을 겨냥한 것이라는 해석이 지배적입니다. 션 오말리가 마스크를 착용하는 순간, 일부에서는 이를 중국과 코로나19를 연결시키려는 의도로 받아들였고, 이는 인종적인 뉘앙스를 담고 있다는 비판으로 이어졌습니다. 션 오말리의 이러한 행동은 격투기 팬들 사이에서 큰 논란을 불러일으키며 션 오말리의 명성에 흠집을 냈습니다."
      },
      {
        "title": "송야둥, 불편함 토로",
        "content": "이에 대해 상대 선수인 송야둥은 불쾌감을 숨기지 않았습니다. 자신의 SNS를 통해 션 오말리의 행동을 직접적으로 비판하며 반격에 나선 것입니다. 송야둥은 션 오말리가 코로나 마스크를 꺼낸 것을 두고 '사람들이 그를 좋아했던 유일한 시기로 돌아가려는 것'이라며 날카로운 비판을 가했습니다. 이는 단순한 조롱을 넘어, 션 오말리의 행동이 중국 선수에 대한 의도적인 비하로 비춰질 수 있다는 점을 명확히 지적한 것으로 풀이됩니다. 송야둥의 강한 반격으로 인해 션 오말리와 송야둥의 대결은 단순히 경기를 넘어 개인적인 감정 싸움으로 번지는 양상을 띠게 되었습니다. 션 오말리의 행동에 대한 송야둥의 반응은 팬들 사이에서 더욱 큰 주목을 받았습니다."
      },
      {
        "title": "UFC 홍보 방식 변화",
        "content": "이번 션 오말리-송야둥 논란은 최근 UFC의 홍보 패턴을 잘 보여주는 사례로 분석됩니다. 과거에는 경기 외적인 요소들이 경기 홍보에 큰 영향을 미치지 않았지만, 이제는 공식 기자회견이나 페이스오프 자리에서 발생하는 선수 간의 신경전이나 논란이 소셜 미디어를 통해 즉각적으로 확산되고, 팬들의 뜨거운 반응을 이끌어냅니다. 션 오말리의 행동 역시 이러한 흐름 속에서 경기 전 관심도를 높이는 하나의 전략으로 해석될 수도 있습니다. 실제로 공식 행사에서 발생한 작은 해프닝이 순식간에 온라인을 뜨겁게 달구며 경기 자체에 대한 궁금증을 증폭시키는 효과를 낳고 있습니다. 션 오말리와 송야둥의 신경전 역시 UFC 324 경기에 대한 대중의 주목도를 끌어올리는 데 기여했습니다."
      },
      {
        "title": "경기 주목도 상승",
        "content": "비록 션 오말리의 행동이 도마 위에 올랐지만, 결과적으로 UFC 324에서 열릴 션 오말리와 송야둥의 대결에 대한 관심은 확실히 높아졌습니다. 경기까지 약 두 달이 남은 상황에서 두 선수의 날 선 신경전은 팬들의 기대감을 고조시키기에 충분했습니다. 션 오말리는 최근 3년간 메인이벤트급 무대에서 활약해왔으나 이번 UFC 324에서는 언더카드로 출전 예정입니다. 반면 송야둥은 최근 4경기에서 3승을 거두며 밴텀급 랭킹 5위에 올라 있는 강자로 평가받고 있습니다. 이러한 상황에서 션 오말리의 행동이 경기 결과에 어떤 영향을 미칠지, 또한 송야둥이 이에 어떻게 응수할지가 팬들의 큰 관심사입니다. 션 오말리-송야둥 경기는 이제 단순한 격투기 대결 이상의 흥미를 유발하고 있습니다."
      },
      {
        "title": "향후 전망",
        "content": "현재까지 션 오말리나 송야둥 측 모두 공식적으로 사과나 추가적인 입장을 밝히지 않은 상태입니다. 하지만 이번 논란은 UFC 밴텀급의 판도를 흔들 수 있는 중요한 사건으로 기록될 가능성이 있습니다. 션 오말리의 이번 행동이 단순한 퍼포먼스인지, 아니면 상대 선수인 송야둥의 국적을 의식한 명백한 조롱인지에 대한 의견은 여전히 분분합니다. 션 오말리-송야둥 경기의 결과와 더불어, 두 선수가 앞으로 이 사건에 대해 어떻게 대처할지가 격투기 팬들의 초미의 관심사가 될 것입니다. UFC 324를 향한 기대감이 더욱 고조되는 가운데, 션 오말리와 송야둥의 대결은 많은 이들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 션 오말리-송야둥 논란은 최근 스포츠계에서 빈번하게 발생하는 선수 간의 도발과 인종차별 논란이 복합적으로 작용한 사례라고 생각합니다. 션 오말리의 행동은 분명 많은 사람들에게 불쾌감을 줄 수 있는 소지가 있었습니다. 특히 스포츠 선수로서 대중에게 미치는 영향력을 고려할 때, 더욱 신중한 행동이 요구됩니다. 하지만 다른 한편으로는, 이러한 선수 간의 신경전이 경기의 흥미를 유발하고 팬들의 관심을 끄는 데 일정 부분 기여한다는 점도 부인할 수 없습니다. 다만, 그 선을 넘어서는 발언이나 행동은 지양되어야 할 것입니다. 션 오말리와 송야둥의 경기가 성사된다면, 이 논란이 경기 결과에 어떤 식으로든 영향을 미칠지, 그리고 두 선수가 앞으로 이 사건을 어떻게 매듭지을지 주목해 볼 필요가 있습니다. 궁극적으로는 스포츠 정신에 입각한 페어플레이와 상호 존중이 가장 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251207n08370?mid=n1007",
    "hashTag": [
      "#션오말리",
      "#송야둥",
      "#UFC324",
      "#인종차별논란",
      "#코로나마스크"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보호, '역대급 꿀조' 불리는 진짜 이유…16강·8강도 충분히 가능→A조 2위 해내면 토너먼트 상대도 괜찮다",
    "newTitle": "월드컵 A조 한국, 16강 진출 유리한 대진표 확보",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 한국의 2026 국제축구연맹(FIFA) 북중미 월드컵 조 편성이 '역대급 꿀조'로 불리는 데에는 이유가 있다. 조별리그 상대국도 나쁘지 않지만 조별리그 통과해도 전체적인 대진이 무난한 편이기 때문이다. AD AD 멕시코, 남아프리카공화국, 유럽 플레이오프 패스D를 거쳐 올라오는 팀과 함께 A조에 묶인 한국은 조 2위만 해도 토너먼트에서 나쁘지 않은 대진을 받게 된다. 조 2위로 32강에 오른다면 B조 2위를 만나게 되는데, 유럽 플레이오프를 통해 올라오는 이탈리아가 조 1위를 차지한다면 스위스, 캐나다, 카타르가 B조 2위를 두고 경합할 가능성이 높다. 스위스가 다소 까다로울 수 있지만 강팀은 아니다. 누구를 만나더라도 맞붙을 만한 팀을 상대하게 된다. 32강을 돌파하면 16강에서는 F조 1위와 C조 2위 중 이긴 팀과 만난다. F조에는 네덜란드와 일본이 있고, C조에는 브라질과 모로코, 스코틀랜드 정도가 주목할 만하다. C조 1위를 브라질이 한다고 생각하면 16강 대진도 붙어볼 만할 가능성이 크다. 네덜란드는 포트1 국가 중 강팀은 아니다. 16강에서 한일전이 열릴 수도 있다. 홍명보호가 조 2위만 차지하면 사실상 '탄탄대로'가 열린다고 해도 무방한 이유다. 일단 A조 자체가 수월하다. A조 1위가 예상되는 멕시코조차 지난 9월 국가대표 친선경기에서 한국과 2-2로 비겼던 팀이다. 심지어 한국이 2-1로 리드하다 경기 막바지 멕시코가 극장골을 넣어서 2-2로 끝난 경기였다. 과거 멕시코는 조별예선 통과의 걸림돌 같은 팀으로 여겨졌지만, 스타들이 대거 은퇴한 지금은 FIFA 랭킹만 높을 뿐 오히려 한국보다 전력이 더 나은 팀이라고 보기에도 힘들다. 무엇보다 지난 9월 친선경기를 통해 전력을 어느 정도 분석한 상태라는 점이 긍정적이다. 남은 6개월 동안 멕시코의 경기력이 급격하게 좋아지지 않는 이상 한국은 9월 친선경기처럼만 해도 비슷한 결과를 기대할 수 있는 셈이다. 포트3에서 합류한 남아공은 굳이 많은 설명이 필요 없다. 남아공은 포트3에서 FIFA 랭킹이 가장 낮은, 모두가 같은 조에 편성되길 바라는 팀 중 하나였다. 포트3 최강자인 노르웨이를 피한 것만으로도 다행으로 생각하는 조가 많은데, 한국은 포트3 최약체로 꼽히는 남아공과 같은 조에 묶이는 행운까지 찾아왔다. 그나마 유럽 플레이오프를 거쳐 올라오는 팀을 변수라고 할 수 있다. 덴마크, 체코, 아일랜드, 북마케도니아 중 한 팀이 올라오게 되는데, 덴마크 정도가 아니라면 객관적으로 한국보다 전력이 낫다고 할 수 있는 팀은 없다. 아무래도 카스퍼 슈마이켈, 크리스티안 에릭센, 요아킴 멜레, 피에르-에밀 호이비에르, 라스무스 회이룬 등이 있는 덴마크가 올라올 가능성이 높지만 손흥민, 이강인, 김민재를 비롯해 '황금세대'가 포진한 한국이라면 북유럽의 강호 덴마크와 붙어도 크게 밀리지 않을 거라는 평가가 지배적이다. 실제 글로벌 스포츠 매체 'ESPN'은 A조는 개최국이자 홈 어드밴티지를 등에 업고 조별예선을 치르는 멕시코에 이어 한국이 조 2위를 차지할 것으로 예상 중이다. 물론 뚜껑을 열어보면 다른 결과가 나올 수도 있지만, 현재로서는 한국이 A조에서 2위 이상의 성적을 거둘 유력 후보로 손색이 없다. 사진=엑스포츠뉴스DB / 연합뉴스 김환 기자 hwankim14@xportsnews.com ▶ 우수한, 치어복 벗더니 압도적 볼륨감…비현실 몸매로 시선강탈 ▶ 경기장 인근 '시신 456구' 발견…홍명보호, 이대로 괜찮나 ▶ 상금 싹쓸이! 미스맥심 우승자, 표지 노출 수위 '파격 끝판왕' ▶ 이다혜, 맨몸인 줄…누드 착시 의상에 몸매 다 드러나 ▶ 'E컵 치어' 김현영, 가슴 다 못 가린 노출…엉덩이 라인까지 '헉' ▶ '소년범 인정·성폭행 부인' 조진웅, 결국 연예계 은퇴 선언 ▶ '음주 뺑소니' 김호중, 교도관에게 협박 받더니…가석방 심사대상으로 ▶ 박나래, 불법의료 받았나…'주사 이모' 해명했지만 항우울제 처방 '충격' ▶ 송혜교, 새신랑 어깨에 기대고 다정한 투샷…\"축하 자리\" ▶ \"어디까지 벗은 거야?\" 맹승지, 볼륨감 드러낸 파격 노출룩 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 '꿀조' 평가",
        "content": "2026 국제축구연맹(FIFA) 북중미 월드컵 본선 진출을 확정한 한국 축구 대표팀의 조 편성에 대해 '역대급 꿀조'라는 평가가 나오고 있습니다. 이러한 평가는 단순히 조별리그 상대국이 무난하다는 점뿐만 아니라, 조별리그를 통과했을 때 토너먼트 대진까지 고려했을 때 매우 유리한 상황이라는 점에서 비롯됩니다. 한국은 A조에 속해 개최국 멕시코, 아프리카의 남아프리카공화국, 그리고 유럽 플레이오프 통과 팀과 경쟁하게 됩니다. 특히 조 2위로 32강 토너먼트에 진출할 경우, B조 2위 팀을 만나게 되는데, 만약 B조에서 이탈리아가 예상대로 조 1위를 차지한다면 스위스, 캐나다, 카타르 등이 B조 2위를 두고 경합할 가능성이 높습니다. 이들 중 스위스가 다소 까다로울 수는 있지만, 전반적으로 한국 대표팀이 충분히 해볼 만한 상대들이라는 분석입니다. 이러한 '꿀조' 평가는 한국 축구 대표팀의 2026 월드컵 여정에 긍정적인 전망을 더하고 있습니다."
      },
      {
        "title": "A조 상대 분석",
        "content": "한국이 속한 A조의 상대들을 면밀히 살펴보면 '꿀조'라는 평가에 힘이 실립니다. 1번 포트 국가이자 개최국인 멕시코는 FIFA 랭킹은 높지만, 최근 한국과의 친선 경기에서 2-2 무승부를 기록하며 전력상 한국과 큰 차이가 없음을 보여주었습니다. 당시 한국이 경기 막바지 아쉽게 실점하며 승리를 놓쳤지만, 긍정적인 부분은 멕시코의 전력을 경기 전 충분히 분석했다는 점입니다. 멕시코가 남은 기간 동안 전력을 급격하게 향상시키지 않는다면, 한국은 충분히 좋은 결과를 기대해 볼 수 있습니다. 3번 포트에서 만난 남아프리카공화국은 FIFA 랭킹이 가장 낮은 팀 중 하나로, 포트 3 국가들 중에서는 가장 피하고 싶지 않은 상대였습니다. 포트 3 최강자인 노르웨이를 피한 것만으로도 다행으로 여기는 팀들이 많은데, 한국은 이른바 '포트 3 최약체'로 꼽히는 남아공과 한 조에 편성되는 행운을 얻었습니다. A조 편성은 한국에게 매우 유리하게 작용할 것으로 보입니다."
      },
      {
        "title": "유럽 플레이오프 변수",
        "content": "A조의 유일한 변수라고 한다면 유럽 플레이오프를 통해 올라올 팀입니다. 덴마크, 체코, 아일랜드, 북마케도니아 중 한 팀이 한국과 같은 조에 속하게 됩니다. 이들 중 덴마크를 제외하고는 객관적으로 한국 대표팀보다 전력이 앞선다고 평가받는 팀은 많지 않습니다. 덴마크는 크리스티안 에릭센, 라스무스 회이룬 등 유럽 정상급 선수들을 보유하고 있어 가능성이 높은 편입니다. 하지만 손흥민, 이강인, 김민재 등 '황금세대'로 불리는 한국 대표팀이라면 북유럽 강호 덴마크와 맞붙더라도 크게 밀리지 않을 것이라는 전망이 지배적입니다. 실제로 많은 전문가들은 멕시코에 이어 한국이 A조 2위로 토너먼트에 진출할 것으로 예상하고 있습니다. 물론 뚜껑을 열어봐야 알겠지만, 현재 시점에서 한국이 A조에서 2위 이상의 성적을 거둘 유력 후보라는 점은 분명해 보입니다. 이러한 변수까지 고려했을 때도 한국의 '꿀조' 행보는 여전히 유효합니다."
      },
      {
        "title": "토너먼트 대진 분석",
        "content": "한국이 A조 2위로 32강 토너먼트에 진출할 경우, B조 2위 팀을 만나게 됩니다. B조에서는 이탈리아가 강력한 우승 후보로 예상되지만, 이탈리아가 예상대로 조 1위를 차지한다면 스위스, 캐나다, 카타르가 2위를 놓고 경쟁하게 됩니다. 스위스가 다소 까다로울 수 있지만, 한국 대표팀이 충분히 승리를 노려볼 만한 상대입니다. 32강을 통과하면 16강에서는 F조 1위와 C조 2위 중 승자와 맞붙게 됩니다. F조에는 네덜란드와 일본이, C조에는 브라질과 모로코 등이 속해 있습니다. 만약 브라질이 C조 1위를 하고, 한국이 16강에 진출한다면, F조 1위 팀(네덜란드 또는 일본)과 C조 2위 팀(브라질 가능성) 중 한 팀을 만나게 됩니다. 네덜란드도 포트 1 국가 중에서는 강팀이지만, 한국이 충분히 도전해 볼 만한 상대이며, 16강에서 한일전이 성사될 가능성도 배제할 수 없습니다. 이처럼 조 2위만 차지해도 한국 대표팀의 16강까지의 대진은 상당히 '탄탄대로'라고 할 수 있습니다."
      },
      {
        "title": "경기력 분석과 전망",
        "content": "한국 축구 대표팀은 최근 몇 년간 꾸준히 성장하며 '황금세대'라고 불리는 선수들이 대거 등장했습니다. 손흥민, 이강인, 김민재와 같은 유럽파 선수들의 활약은 물론, 국내 리그 선수들의 기량 향상도 눈에 띕니다. 이러한 선수 구성은 2026 월드컵에서 좋은 성적을 거둘 수 있는 중요한 기반이 됩니다. 특히 A조 상대들과의 전력 분석 결과, 멕시코와의 친선 경기에서 보여준 경기력이라면 충분히 승리할 가능성이 높습니다. 남아공은 전력상 한국이 우위에 있으며, 유럽 플레이오프 팀 역시 덴마크 정도를 제외하면 크게 위협적이지 않습니다. 또한, 최근 국제 대회 경험이 풍부한 선수들이 많다는 점도 긍정적입니다. 선수들의 컨디션 관리와 팀워크가 잘 유지된다면, 한국은 목표로 하는 16강 진출을 넘어 그 이상을 노려볼 수도 있습니다. 2026 월드컵은 한국 축구의 새로운 역사를 쓸 수 있는 좋은 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026 월드컵 조 편성은 정말 한국 축구 팬들에게 큰 희망을 주는 소식이라고 생각합니다. '꿀조'라는 말이 나올 정도로 대진이 유리하게 짜여서, 선수들이 부담감 없이 경기에 임할 수 있을 것 같습니다. 특히 멕시코와의 최근 친선 경기 결과는 한국 대표팀의 잠재력을 보여주는 좋은 예시라고 봅니다. 선수들이 자신감을 가지고 경기에 임한다면, 분명 좋은 결과를 만들어낼 수 있을 것입니다. 물론 월드컵이라는 큰 무대에서는 어떤 변수가 발생할지 예측하기 어렵지만, 이번 한국 대표팀의 '황금세대'라면 충분히 이겨낼 수 있을 것이라고 믿습니다. 개인적으로는 16강 진출은 당연한 목표로 삼고, 그 이상으로 8강, 나아가 4강까지 진출하는 모습을 보고 싶습니다. 선수들이 부상 없이 최상의 컨디션을 유지하며 멋진 경기를 펼쳐주길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251207n00081?mid=n1007",
    "hashTag": [
      "#월드컵",
      "#북중미월드컵",
      "#한국축구",
      "#2026월드컵",
      "#월드컵조편성",
      "#꿀조"
    ]
  }
]