[
  {
    "type": "sisa",
    "title": "체육관 짓고 도로 닦는 데 1200억 원…제주항공 참사 유족엔 '0'원",
    "newTitle": "[제주항공 참사] 1200억 SOC 투자 vs 유족 지원 0원, 무엇이 문제일까요?",
    "article": "12·29 여객기 참사 지원 특별법 지역 경제 활성화 사업 명목으로 도로·체육관 공사 등에 1200억 직격탄 관광·상권에 155억 투입 현금성 지원 난색에 유가족은 0원 12·29 제주항공 여객기 참사 1주기(29일)를 앞둔 23일 전남 무안군 무안읍 교촌리 무안고등학교 인근이 모처럼 생기가 돌았다. 2015년 인근 고교들이 통폐합되면서 10년간 폐교로 방치됐던 학교 내 체육관이 주민들을 위한 다목적 체육관으로 내년 리모델링에 들어가기 때문이다. 리모델링 비용은 정부가 참사 피해 지역 경제 활성화 명목으로 배정한 지원금 중 58억 원이다. 주민 김모(65)씨는 \"10년 넘게 흉가처럼 방치돼 동네 분위기가 안 좋았는데 주민들이 사용할 체육관을 지어준다니 고마운 일\"이라면서도 \"참사와는 무관하게 혜택을 입는 것 같아 미안하다\"고 말했다. 참사 지원금 1,347억 원 중 88.5% SOC 확충 지난 4월 제정된 12·29 여객기 참사 피해 구제 및 지원 등을 위한 특별법에 따라 지역 경제 활성화에 배정된 정부 예산 1,347억 원(국비 1,060억 원) 중 88.5%(1,192억 원)가 사회기반시설(SOC) 확충에 사용된 것으로 확인됐다. 구체적으로 무안천 하류 구간 하천 정비 사업에만 412억 원이 투입됐다. 무안읍 성동리 일원 서남권 승달산 공립산림레포츠센터 조성에도 350억 원이 배정됐다. 국도 1호선 교량 송촌교 재가설(184억 원), 남악 오룡지구 진입도로 신설(130억 원) 등에도 지원금이 들어간다. 정작 참사 피해 직격탄을 입은 지역 상권과 관광업계 지원금은 각각 122억 원과 33억 원으로 전체의 11.5%에 불과했다. 참사로 무안국제공항이 폐쇄되면서 무안 주민 상당수가 생계 절벽에 내몰린 상태다. 이들이 꾸린 무안국제공항활성화추진위원회 측은 \"정부의 책임 회피와 무기력한 대응으로 인해 무안군과 광주·전남 주민, 관광·여행업계, 공항 관련 종사자들은 막대한 피해를 감당하고 있다\"며 \"참사 이후 일대 상권이 무너지면서 생계가 막막해졌다\"고 호소했다. 무안공항 폐쇄기간은 내년 1월 5일까지지만, 개항 여부는 여전히 불투명하다. 참사 지원금을 집행한 국토교통부와 전남도는 지역 주민 피해 지원이 부족하다는 지적에 책임을 미뤘다. 국토부 관계자는 \"무안군과 전남도가 요청한 사업 중 실현 가능성이 높은 사업들을 선정했다\"며 \"SOC 사업도 넓게 보면 지역 경제 활성화에 도움이 되는 측면이 있다\"고 말했다. 전남도 관계자는 \"애초 다양한 지원 사업을 요청했지만 국토부에서 현금성 지원 사업에 대해 난색을 보여 관련 예산들이 모두 삭감됐다\"고 밝혔다. 참사 1주기에도 유족 지원금은 '0' 정부가 참사 이후 폐교를 고치고 도로를 닦는 데 열을 올리는 사이, 정작 가족을 잃은 유가족들은 철저히 소외됐다. 179명이 희생된 참사 피해 지원 특별법에는 유가족 등 참사 피해자의 생활 보조비와 의료비, 자녀 돌봄 비용 지원이 명시돼 있지만 29일 기준 단 한 푼도 집행되지 않았다. 김유진 제주항공 여객기 참사 유가족협의회 대표는 \"유가족들은 가장 기본적인 의료비 지원조차 받지 못하고 있다\"며 \"가족을 잃은 슬픔을 추스르기도 전에 생계라는 현실의 벽에 부딪혔지만, 국가는 없었다\"고 지적했다. 김 대표에 따르면 참사 희생자 유가족들은 극심한 생활고에 시달리고 있다. 부모가 동시에 사망하거나 배우자와 자녀가 모두 숨져 홀로 남게 되면서 생계가 곤란해진 유가족들이 상당수다. 일가족 9명이 변을 당한 경우도 있다. 김 대표는 \"가족여행을 갔다가 변을 당한 경우들이 많아서 가장이 없어 생계가 어려운 유가족들이 많다\"며 \"직계가 아닌 유가족들도 많아 유가족 지원 활동이 가능한 이들은 30여 명에 불과하고, 남은 인원이 적다 보니 정부나 사회도 아무도 관심을 두지 않는다\"고 호소했다. 지역 예산 동나... 내년엔 유가족 지원 12억7000만 원 관심이 멀어지면서 기존 지원 사업들은 슬그머니 중단됐다. 광주시와 보건복지부 등이 지원하던 가사 도우미, 도시락 배달 사업 예산(3,900만 원)은 바닥났고, 내년부터는 소득 수준에 따른 유가족 자비 부담으로 전환된다. 유가족 치유 공간인 1229 마음센터는 호남권 트라우마 센터 중심의 심리 지원 기조에 따라 사업이 중단됐다. 이로 인해 확보한 국비 2억8,550만 원을 반납하는 절차가 진행 중이다. 김 대표는 \"참사 지원금이 유가족도 아니고 지역 주민들도 아닌 지역 숙원 사업 해결에 모두 쓰였다\"며 \"무안공항 폐쇄로 피해를 입은 주민들의 원망이 유가족에게 향하는 등 정부가 오히려 유가족과 지역 주민들을 갈라놓고 있다\"고 목소리를 높였다. 정부가 책정한 내년 유가족 지원 사업 예산은 12억7,000만 원 남짓이다. 구체적으로 △생활지원금 7억1,000만 원 △15세 미만 특별지원금 4억1,000만 원 △법률지원금 1억 원 △추모공원 설립 연구 용역비 5,000만 원 등이다. 국토부 관계자는 \"세월호 참사 등 다른 사고와 형평성을 고려하다 보니 많은 예산을 배정할 수 없었다\"며 \"정부 지원금과 별도로 제주항공 측과 배·보상 논의가 이뤄지고 있다\"고 설명했다. 연관기사 • 탐사보도에 목말랐던 서른 살 기자... 불길 속에 질문을 남기고 떠났다 (www.hankookilbo.com/News/Read/A2025102204490001757) • \"무안의 붉은 흙이 딸의 핏자국 같아서…\" 형은이 엄마는 오늘도 공항으로 퇴근한다 (www.hankookilbo.com/News/Read/A2025122810210001888) • \"탁구 한 게임 치자고 했는데…\" 친구들은 창국씨를 잊지 못했다 (www.hankookilbo.com/News/Read/A2025122809460005059) • 제주항공 참사 진상규명, 지연 불가피... 위험 로컬라이저도 5곳 여전 (www.hankookilbo.com/News/Read/A2025122613380004190) 무안= 김진영 기자 wlsdud4512@hankookilbo.com 관련기사 - '무안의 붉은 흙이 딸 핏자국 같아' 공항 셸터로 퇴근하는 엄마 - '68만 원 대게 배달에, 손 덜덜...' 배달 라이더, 그 이야기를 듣다 - '대참사'라는 이 한국영화, 72개국 1위에 오른 이유는? - '유승준과 같은 맥락'…국회, 쿠팡 김범석에 '수단 총동원' - '월급 300만원? 시작은 최저임금' 연예인 매니저들의 속사정 [HI★초점] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "무안공항 참사, 1200억 예산이 엉뚱한 곳에 쓰였다고요?",
        "content": "혹시 제주항공 여객기 참사, 12·29 참사라고 들어보셨나요? 2023년 12월, 참사 1주기를 앞두고 안타까운 소식이 전해졌어요. 참사 피해 지역 경제 활성화를 위해 배정된 1200억 원이 넘는 예산이 도로, 체육관 같은 사회기반시설(SOC) 확충에 쓰였지만, 정작 참사로 가족을 잃은 유족에게 돌아간 지원금은 '0원'이었다는 사실 말이에요. 이 소식을 접하고 많은 분들이 분노와 안타까움을 느끼셨을 거라고 생각해요. 대체 왜 이런 일이 벌어진 걸까요?"
      },
      {
        "title": "참사 지원금 1200억, SOC 확충에 집중된 이유",
        "content": "이번 제주항공 참사 피해 지역 경제 활성화를 위해 특별법으로 배정된 예산은 총 1,347억 원이에요. 이 중 무려 88.5%에 달하는 1,192억 원이 도로, 하천 정비, 체육관 리모델링 등 사회기반시설(SOC) 사업에 투입되었죠. 예를 들어, 무안천 하류 구간 하천 정비 사업에 412억 원, 승달산 공립산림레포츠센터 조성에 350억 원이 사용되었어요. 반면, 참사로 직격탄을 맞은 지역 상권이나 관광업계에 돌아간 지원금은 전체의 11.5%에 불과한 155억 원뿐이었답니다. 이러한 예산 집행 방식에 대해 국토교통부와 전남도는 '무안군과 전남도가 요청한 사업 중 실현 가능성이 높은 사업들을 선정했다'는 입장인데요. SOC 사업이 넓게 보면 지역 경제 활성화에 도움이 되는 측면이 있다는 설명이었어요. 하지만 참사로 생계가 막막해진 지역 주민들과 관광업계의 목소리는 제대로 반영되지 못한 아쉬움이 남아요."
      },
      {
        "title": "왜 유족 지원은 '0원'이었을까? 배경과 정부 입장",
        "content": "더욱 충격적인 것은, 참사로 가족을 잃은 유족들에 대한 직접적인 지원은 단 한 푼도 이루어지지 않았다는 점이에요. 특별법에는 유족들의 생활 보조비, 의료비, 자녀 돌봄 비용 지원 등이 명시되어 있었지만, 29일 기준으로 단 한 푼도 집행되지 않았다고 해요. 유가족협의회 대표는 '가족을 잃은 슬픔을 추스르기도 전에 생계라는 현실의 벽에 부딪혔지만, 국가는 없었다'고 호소했어요. 일가족 9명이 모두 변을 당한 경우처럼, 갑작스러운 가장의 부재로 극심한 생활고에 시달리는 유족들이 많다고 해요. 정부 관계자는 '세월호 참사 등 다른 사고와 형평성을 고려하다 보니 많은 예산을 배정할 수 없었다'고 설명하며, 제주항공 측과의 배·보상 논의가 진행 중이라고 덧붙였어요. 하지만 유족들은 이미 기본적인 의료비 지원조차 받지 못하고 있는 상황이라 더욱 안타까움을 자아내고 있어요."
      },
      {
        "title": "참사 유족들이 당장 필요한 3가지 지원",
        "content": "이번 사태를 보면서, 재난이나 사고 발생 시 가장 먼저, 그리고 확실하게 지원받아야 할 대상이 누구인지 다시 한번 생각하게 되는데요. 참사 유족들이 당장 필요로 하는 지원은 무엇일까요?\n\n1.  **즉각적인 생계 지원**: 가장의 부재로 인한 생계 절벽에 놓인 유족들에게는 생활 유지에 필요한 최소한의 경제적 지원이 시급해요. 주거비, 생계비 등을 꾸준히 지원해야 해요.\n2.  **맞춤형 의료 및 심리 지원**: 슬픔과 트라우마를 겪고 있는 유족들을 위한 지속적인 의료 및 심리 상담 지원이 필수적이에요. 단순한 일회성 지원이 아닌, 장기적인 관점에서 접근해야 해요.\n3.  **정부 차원의 적극적인 보상 및 지원 강화**: 제주항공 측과의 배·보상 논의도 중요하지만, 정부 차원에서도 법적, 제도적 지원을 강화하여 유족들이 최소한의 안정적인 삶을 이어갈 수 있도록 해야 해요."
      },
      {
        "title": "사회적 약자 보호, 진정한 '지역 경제 활성화'란 무엇일까요?",
        "content": "이번 제주항공 참사 유족 지원금 '0원' 논란은 우리 사회가 재난이나 사고 발생 시 누구를 먼저 챙겨야 하는지에 대한 근본적인 질문을 던져요. 1200억 원의 예산이 투입된 SOC 사업이 장기적으로 지역 경제에 도움이 될 수 있겠지만, 당장 고통받는 사람들의 눈물을 닦아주는 것만큼 중요할까요? 참사 유족들이 겪는 고통은 무엇으로도 보상받을 수 없겠지만, 사회가 함께 아파하고 지원해야 할 책임이 있다고 생각해요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n01241?mid=n1006",
    "hashTag": [
      "#제주항공참사",
      "#1229참사",
      "#유족지원",
      "#SOC투자",
      "#지역경제활성화",
      "#무안공항",
      "#안타까운사연",
      "#사회적약자보호",
      "#정부지원",
      "#재난지원"
    ]
  },
  {
    "type": "sisa",
    "title": "햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수",
    "newTitle": "[동물학대] 햄스터 강제 합사 및 학대, 충격적인 생중계... 경찰 수사 착수!",
    "article": "동족포식 습성 알면서도…'이상행동' 올리고 '딱밤' 기절시키기도 \"이미 사슴햄스터는 저승길\"…'무덤'이라며 종량제 봉투 사진 올려 강제 합사로 상처 입은 소동물들 [네이버 카페 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 박수현 기자 = 햄스터 등 작은 동물을 비좁은 우리에 합사시킨 뒤 잔혹하게 학대하는 과정을 담은 글이 온라인에 수개월째 올라와 경찰이 수사에 나섰다. 29일 연합뉴스 취재를 종합하면 서울 성동경찰서는 지난 9일 동물자유연대로부터 게시글 작성자 A씨를 동물보호법 위반 혐의로 처벌해달라는 고발장을 접수했다. 고발인 조사를 마친 경찰은 곧 사실관계 확인에 나설 예정이다. A씨는 3월부터 이달까지 햄스터, 기니피그, 피그미다람쥐, 몽골리안 저빌 등 여러 종의 작은 동물을 학대한 혐의를 받는다. 그는 햄스터가 '카니발리즘'(동족 포식) 습성을 지녀 합사하면 서로 공격해 다치거나 죽을 수 있다는 사실을 알면서도 수개월간 다수 개체를 비좁은 우리에 합사해 키운 것으로 전해졌다. 합사한 동물들이 스트레스로 이상행동을 보이면 '개조한다'며 딱밤을 때려 기절시키고, 물이 닿아서는 안 되는데도 목욕을 시키는 등 직접적인 학대 행위도 한 것으로 파악됐다. 이 같은 사실은 A씨가 다쳐서 피가 나거나 학대당해 쓰러진 동물들의 모습을 사진과 영상으로 찍어 네이버 카페 등 온라인 커뮤니티에 올리고 소셜미디어(SNS)에서 실시간으로 방송하며 알려졌다. A씨가 네이버 카페에 작성한 글. [네이버 카페 캡처. 재판매 및 DB 금지] A씨는 자신이 올린 글에 누리꾼들이 '무분별하게 합사시켜서는 안 된다'고 조언하자 \"이미 사슴햄스터 저승길 보냈어요\"라고 댓글을 달고, '무덤'이라며 쓰레기 종량제 봉투 사진을 올리기도 했다. A씨의 학대 행위가 온라인 커뮤니티 등에서 알려지면서 지난 24일까지 2천여명이 경찰에 동물 학대를 엄중하게 처벌해달라는 취지의 탄원서를 제출한 것으로 알려졌다. 이 사안을 동물자유연대에 제보한 B씨는 연합뉴스에 \"3월부터 동물 4마리가 죽은 것으로 추정되고, 현재 사슴햄스터의 머리가 뜯겨있는 상태로 목숨이 아슬아슬하다\"라며 \"이는 고의적이고 의도적으로 생명을 경시하는 행동\"이라고 주장했다. 그는 \"A씨가 '기니피그를 죽여 반찬으로 해 먹겠다' 등 폭력적인 성향을 보이고 욕설을 해 사태를 알리기로 마음먹었다\"며 경찰의 철저한 수사를 촉구했다. A씨가 네이버 카페에 작성한 글에 달린 댓글. [네이버 카페 캡처. 재판매 및 DB 금지] suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ☞ 유튜브에 AI 슬롭 '홍수'…저질 콘텐츠로 연 1천700억원 수익 ☞ \"환불 안 해주면 살인·방화\" 치과에 연락해 간호사 협박한 60대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악스러운 햄스터 학대 사건, 당신은 알고 계셨나요?",
        "content": "최근 온라인 커뮤니티를 뜨겁게 달군 햄스터 강제 합사 및 학대 사건, 혹시 보셨나요? 햄스터의 동족 포식 습성을 알면서도 비좁은 우리에 여러 마리를 합사시키고, 이상 행동을 보인다며 폭력을 행사하는 충격적인 내용이 생중계되었습니다. 이 잔혹한 행위가 수개월간 이어져 왔다는 사실에 많은 분들이 분노하고 계실 텐데요. 저도 이 소식을 접하고 정말 마음이 무너지는 줄 알았습니다. 햄스터 학대, 더 이상 외면할 수 없는 현실입니다."
      },
      {
        "title": "햄스터 강제 합사 및 학대, 무엇이 문제일까요?",
        "content": "이번 사건의 핵심은 햄스터의 '동족 포식 습성'을 무시한 채 이루어진 '강제 합사'와 그로 인한 '폭력적인 학대'입니다. 햄스터는 본래 영역 동물로, 여러 마리를 함께 키우면 심한 스트레스를 받고 싸움으로 이어져 다치거나 죽을 수 있습니다. 특히 동족 포식 습성은 햄스터에게 매우 강하게 나타나기 때문에, 이를 알면서도 무리하게 합사하는 것은 명백한 학대 행위입니다. 더 충격적인 것은, 스트레스로 이상 행동을 보이는 햄스터에게 '개조한다'는 명목으로 폭력을 행사하고, 심지어 죽은 햄스터 사진을 '무덤'이라며 올리는 등의 행태가 있었다는 점입니다. 이는 단순한 방치가 아닌, 생명을 경시하는 악의적인 행동으로 보입니다."
      },
      {
        "title": "알고 보면 더 무서운 햄스터의 습성과 학대의 배경",
        "content": "햄스터는 야행성 동물이며, 독립적인 생활을 선호하는 습성을 가지고 있어요. 작은 체구에도 불구하고 자신의 영역을 중요하게 생각하며, 다른 햄스터와 함께 지내게 되면 극심한 스트레스를 받게 됩니다. 이러한 스트레스는 공격성 증가, 질병, 그리고 안타깝게도 동족 포식으로 이어질 수 있습니다. 이번 사건의 가해자는 이러한 햄스터의 본능적인 습성을 인지하고 있었음에도 불구하고, 자신의 욕구나 재미를 위해 동물을 학대한 것으로 보입니다. 온라인 커뮤니티에 '실시간 방송'까지 하며 학대 과정을 공유했다는 점은, 문제의 심각성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "햄스터 학대, 이제는 우리가 나서야 할 때!",
        "content": "이번 햄스터 학대 사건은 우리 사회에 동물 보호의 중요성을 다시 한번 일깨워 주고 있습니다. 앞으로 이런 비극이 반복되지 않도록, 우리가 할 수 있는 일은 무엇일까요?\n\n1.  **철저한 수사와 강력한 처벌 촉구**: 경찰 수사가 제대로 이루어지고, 동물 보호법에 따라 가해자가 엄중한 처벌을 받도록 관심을 가져야 합니다. 탄원서 제출 등 우리의 목소리를 내는 것이 중요합니다.\n2.  **동물 학대 정보 공유 및 신고**: 온라인에서 유사한 학대 정황이 발견된다면, 즉시 관련 기관에 신고하고 정보를 공유하여 추가적인 피해를 막아야 합니다.\n3.  **올바른 반려동물 문화 조성**: 햄스터를 비롯한 모든 반려동물은 우리의 가족입니다. 반려동물의 습성을 충분히 이해하고 책임감 있게 키우는 문화를 만들어 나가야 합니다. 충동적인 입양보다는 신중한 고민이 필요합니다."
      },
      {
        "title": "마무리: 작은 생명도 소중히, 함께하는 세상",
        "content": "수개월간 이어진 햄스터 강제 합사 및 학대 생중계 사건은 우리 사회에 큰 충격을 안겨주었습니다. 부디 이번 사건을 계기로 동물 학대에 대한 경각심이 높아지고, 우리 모두 작은 생명들의 소중함을 다시 한번 되새기는 계기가 되기를 바랍니다. 혹시 여러분 주변에서도 동물 학대나 방치가 의심되는 경우를 보셨다면, 망설이지 말고 신고해 주세요. 당신의 작은 관심이 한 생명을 살릴 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251229n02056?mid=n1006",
    "hashTag": [
      "#햄스터학대",
      "#동물학대",
      "#강제합사",
      "#경찰수사",
      "#동물보호법",
      "#반려동물",
      "#책임감있는반려생활",
      "#동물생명존중"
    ]
  },
  {
    "type": "sisa",
    "title": "李대통령, 12·29 참사에 \"대통령으로서 사죄…유가족 종합지원\"",
    "newTitle": "[12.29 참사 1주기] 이재명 대통령, 유가족에 '진심 사죄'와 '종합지원' 약속",
    "article": "1주기 추모식 추모사…\"항공철도조사위 독립성·전문성 강화, 원인규명 최선\" 이재명 대통령, 위험직무 순직 유가족 초청 오찬 발언 (서울=연합뉴스) 이재명 대통령이 26일 용산 대통령실에서 열린 위험직무 순직 유가족 초청 오찬에서 발언하고 있다. 이날 오찬에는 경찰·소방·군인·군무원 및 공무수행 순직자 가족 등이 참석했다. 2025.12.26 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr (서울=연합뉴스) 고동욱 황윤기 기자 = 이재명 대통령은 29일 12·29 제주항공 여객기 참사 1주기를 맞아 \"어떤 말로도 온전한 위로가 될 수 없음을 알지만, 국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다\"고 밝혔다. 이 대통령은 이날 무안국제공항에서 열리는 참사 1주기 추모식에 앞서 공개한 영상 추모사에서 \"무안공항에서 발생한 여객기 참사가 우리 모두에게 깊은 슬픔을 안긴 지 어느덧 1년이 지났다\"며 이같이 사과의 뜻을 전했다. 이 대통령은 올해 7월에도 제주항공 참사와 세월호·이태원·오송 지하차도 참사 등 희생자 유가족들을 초청한 자리에서 정부를 대표해 사과한 바 있다. 이 대통령은 \"사랑하는 가족과 해외여행을 마치고, 해외에서의 출장과 업무를 끝내고 평범한 일상으로 돌아오기 위해 비행기에 올랐던 179분의 소중한 삶이 순식간에 비극으로 변했다\"며 \"그날의 그 큰 충격과 고통을 감히 누가 잊을 수 있겠느냐\"고 안타까워했다. 이어 \"이제는 형식적 약속이나 공허한 말이 아닌 실질적 변화와 행동이 필요하다\"며 \"항공철도사고조사위원회의 독립성과 전문성 강화를 적극 뒷받침하고 여객기 참사의 원인 규명에 최선을 다하겠다\"고 했다. 또 \"유가족의 일상 회복을 최우선으로 삼아 심리, 의료, 법률, 생계 분야까지 아우르는 종합적 지원을 빠짐없이, 지속적으로 이행하겠다\"고 약속했다. 아울러 \"다시는 같은 비극이 반복되지 않도록 하는 것이야말로 희생자를 기리는 최소한의 도리\"라며 \"책임져야 할 곳이 분명히 책임지는, 작은 위험이라도 방치하거나 지나치지 않는, 모두가 안전한 나라를 반드시 만들어가겠다\"고 다짐했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "12.29 참사 1주기, 대통령의 '사죄'와 '약속'",
        "content": "혹시 얼마 전 있었던 12.29 제주항공 여객기 참사 1주기 추모 소식, 들으셨나요? 많은 분들이 슬픔 속에서 희생자들을 기리고 있는 지금, 이재명 대통령이 유가족분들께 '대통령으로서 깊은 사죄'와 함께 '종합적인 지원'을 약속했다고 해요. 179명의 소중한 생명이 스러져간 그날의 아픔을 다시 한번 되새기며, 대통령의 발언을 자세히 살펴보겠습니다."
      },
      {
        "title": "이재명 대통령, '진심' 담은 추모사 발표",
        "content": "이재명 대통령은 12.29 참사 1주기를 맞아 공개한 영상 추모사에서 '국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다'고 밝혔어요. 사랑하는 가족을 잃은 유가족분들의 슬픔을 감히 헤아릴 수 없겠지만, 대통령으로서 책임을 통감한다는 메시지를 전한 것이죠. 이미 지난 7월에도 여러 참사 희생자 유가족들을 초청해 사과의 뜻을 전했던 이 대통령은, 이번에도 '어떤 말로도 온전한 위로가 될 수 없음'을 인정하며 진심을 담아 사죄했습니다."
      },
      {
        "title": "단순 '사과' 넘어선 '실질적 변화' 약속",
        "content": "이번 12.29 참사 1주기 추모사에서 이재명 대통령은 '이제는 형식적 약속이나 공허한 말이 아닌 실질적 변화와 행동이 필요하다'는 점을 강조했어요. 이를 위해 '항공철도사고조사위원회의 독립성과 전문성 강화'를 적극 지원하고, 참사의 '원인 규명에 최선을 다하겠다'고 약속했습니다. 이는 단순한 봉합이 아닌, 재발 방지를 위한 제도적 개선 의지를 보여주는 대목이라고 할 수 있어요."
      },
      {
        "title": "유가족 '일상 회복' 위한 4가지 종합 지원",
        "content": "가장 주목할 부분은 바로 유가족분들의 '일상 회복'을 최우선으로 삼겠다는 구체적인 약속이에요. 이재명 대통령은 다음과 같은 4가지 분야에 걸쳐 '종합적이고 지속적인 지원'을 약속했습니다.\n\n1.  **심리 지원**: 참사로 인한 정신적 고통을 치유할 수 있도록 전문적인 상담 및 치료 지원\n2.  **의료 지원**: 신체적, 정신적 건강 회복을 위한 의료 서비스 제공\n3.  **법률 지원**: 사고 관련 법률 자문 및 법적 절차 지원\n4.  **생계 지원**: 경제적 어려움으로 힘들어하는 유가족을 위한 실질적인 생계 지원\n\n이러한 '종합 지원'은 179명의 희생자분들을 헛되이 하지 않겠다는 정부의 강력한 의지를 보여주는 것이라 생각해요."
      },
      {
        "title": "안전한 나라, 다시는 비극이 없도록",
        "content": "이재명 대통령은 '다시는 같은 비극이 반복되지 않도록 하는 것이 희생자를 기리는 최소한의 도리'라며, '책임져야 할 곳이 분명히 책임지고, 작은 위험이라도 방치하거나 지나치지 않는, 모두가 안전한 나라'를 만들겠다고 다짐했어요. 12.29 참사를 계기로 우리 사회의 안전 시스템을 더욱 굳건히 하고, 국민 모두가 안심하고 살아갈 수 있는 환경을 만드는 것이 중요하겠죠. 여러분은 이번 이재명 대통령의 발언에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04908?mid=n1006",
    "hashTag": [
      "#1229참사",
      "#이재명대통령",
      "#대통령사죄",
      "#유가족지원",
      "#안전한나라",
      "#추모사",
      "#국민안전"
    ]
  },
  {
    "type": "spo",
    "title": "남자 671위와 여자 1위의 성대결…더 넓은 코트 쓰고도 男 키리오스의 완승",
    "newTitle": "[테니스 성대결] 닉 키리오스 vs 사발렌카, 남녀 랭킹 초월한 승부의 결과는?",
    "article": "sCtgr_cd = \"spo99\"; 닉 키리오스(오른쪽)와 아리나 사발렌카. 연합뉴스 테니스 남녀 성(性)대결의 승자는 닉 키리오스(호주)였다. 키리오스는 29일(한국시간) 아랍에미리트(UAE) 두바이의 코카콜라 아레나에서 열린 '배틀 오브 더 섹시스(Battle of the Sexes)' 이벤트 경기에서 아리나 사발렌카(벨라루스)를 2-0(6-3 6-3)으로 격파했다. 이번 이벤트 경기는 테니스 역대 4번째 남녀 성대결로 관심을 모았다. AD AD 키리오스는 남자프로테니스(ATP) 투어 세계랭킹 671위. 다만 2022년 윔블던 우승 등 한 때 세계랭킹 13위까지 이름을 올렸다. 반면 사발렌카는 여자프로테니스(WTA) 세계랭킹 1위로 메이저 대회 타이틀을 네 차례나 거머쥐었다. 여기에 규칙도 조금 달랐다. 사발렌카가 쓰는 코트는 키리오스의 코트보다 9% 작았다. 또 남성에게 유리한 서브를 조금이라도 제한하기 위해 둘 모두 세컨드 서브 없이 경기를 치렀다. 이벤트 시작 전은 조금 시끄러웠다. 키리오스가 2021년 말다툼을 하던 전 여자친구를 밀친 혐의로 재판을 받은 경력이 있기 때문이다. 특히 남녀 투어의 상금 격차 문제가 불거졌던 1973년 보비 리그스(미국)와 빌리 진 킹(미국)의 성대결 당시와 같은 이벤트 명칭을 썼는데, 키리오스는 남녀 동일 상금에 반대하는 입장을 공개적으로 밝히기도 했기 때문이다. 하지만 1만7000석 규모의 코카콜라 아레나는 시종일관 밝은 분위기였다. ESPN은 \"경기 내내 웃음과 농담이 오갔다. 언더암 서브와 과장된 액션, 그리고 타임아웃 도중 관중을 즐겁게 하기 위한 사발란카의 춤까지 등장했다\"면서 \"경기 후 두 선수는 네트에서 포옹하며 환한 미소를 지었다\"고 분위기를 전했다. 키리오스는 \"마음을 단단히 먹어야 했다. 이번 경기는 테니스라는 스포츠에 있어 중요한 의미\"라고 말했다. 사발렌카도 \"정말 이 쇼를 즐겼다. 다음에 키리오스와 다시 만난다면 전술과 강점, 약점을 더 잘고 있기에 훨씬 더 좋은 경기를 펼칠 것\"이라고 강조했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김동욱 기자 grina@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [2025 결산] 11회 연속 월드컵 진출 속 여전히 싸늘한 팬심 - '본헤드 플레이' 오재현과 SK를 구한 안영준의 결승 팁인 - 우리은행의 짜릿 역전승…'막판 4분' KB 무득점으로 묶었다 - 37세 센터의 3점슛 9개…로페즈, 커리·르브론과 어깨 나란히 - '박지성 동료' 플레처, 쌍둥이 아들 동시에 맨유 1군 명단 합류 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남자 671위 vs 여자 1위, 테니스 역사상 4번째 성대결이 펼쳐지다",
        "content": "혹시 테니스 팬이신가요? 얼마 전, 테니스 역사상 4번째로 열린 '성대결'이 큰 화제가 되었어요. 바로 남자 랭킹 671위의 닉 키리오스 선수와 여자 랭킹 1위인 아리나 사발렌카 선수의 경기였는데요. 넓은 코트와 조금 다른 규칙 속에서 누가 승리했을지 궁금하시죠? 오늘 자세히 알아볼게요."
      },
      {
        "title": "예상을 뛰어넘은 닉 키리오스의 완승",
        "content": "결론부터 말씀드리면, 닉 키리오스 선수가 사발렌카 선수를 2-0 (6-3, 6-3)으로 완파했어요. 누가 봐도 유리해 보이는 여자 세계 랭킹 1위였기에 이 결과는 많은 사람들에게 놀라움을 안겨주었죠. 닉 키리오스 선수는 과거 윔블던 우승 경험도 있는 실력자이지만, 당시 랭킹만 놓고 보면 사발렌카 선수와의 격차가 상당했기 때문이에요."
      },
      {
        "title": "성대결, 왜 특별할까? 배경 지식 파헤치기",
        "content": "이번 경기는 단순히 실력 대결을 넘어, 테니스 남녀 투어의 상금 격차 문제 등 역사적인 배경을 가지고 있어요. 특히 1973년 보비 리그스 선수와 빌리 진 킹 선수의 경기가 떠오르는데요. 당시에도 남녀 테니스의 위상과 대우에 대한 논쟁이 뜨거웠답니다. 이번 '배틀 오브 더 섹시스' 이벤트는 이런 역사적 맥락 속에서 테니스의 발전에 대한 다양한 질문을 던지고 있어요."
      },
      {
        "title": "승패를 가른 '숨은 꿀팁' 3가지",
        "content": "이번 성대결에서 닉 키리오스 선수의 승리를 이끈 몇 가지 요인이 있었어요.\n\n1.  **코트 크기**: 사발렌카 선수의 코트가 키리오스 선수보다 9% 작았어요. 이는 선수들의 움직임과 전략에 미묘한 영향을 줄 수 있죠.\n2.  **세컨드 서브 제한**: 남녀 선수 모두 세컨드 서브 없이 경기를 진행했어요. 이는 랠리 가능성을 높여 더욱 흥미진진한 경기를 만들었답니다.\n3.  **키리오스의 노련함**: 비록 랭킹은 낮았지만, 키리오스 선수의 풍부한 경험과 경기 운영 능력이 빛을 발했어요. 결정적인 순간 집중력을 발휘하며 승리를 가져왔죠."
      },
      {
        "title": "흥미로운 이벤트, 앞으로의 테니스는?",
        "content": "이번 성대결은 경기 결과만큼이나 유쾌하고 즐거운 분위기 속에서 진행되었어요. 선수들은 농담을 주고받고, 관중들을 위한 춤까지 선보이며 축제 같은 분위기를 만들었죠. 닉 키리오스 선수는 '이번 경기는 테니스라는 스포츠에 있어 중요한 의미'라고 말했고, 사발렌카 선수도 '다음에 다시 만난다면 더 좋은 경기를 펼칠 것'이라고 자신감을 내비쳤어요. 앞으로도 이러한 이벤트 경기가 테니스를 더욱 사랑받는 스포츠로 만드는 데 기여하길 기대해 봅니다. 여러분은 이번 성대결을 어떻게 보셨나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n03635?mid=n1007",
    "hashTag": [
      "#닉키리오스",
      "#아리나사발렌카",
      "#테니스성대결",
      "#배틀오브더섹시스",
      "#테니스이벤트",
      "#스포츠뉴스",
      "#테니스경기결과"
    ]
  },
  {
    "type": "spo",
    "title": "\"남녀 性대결 오락으로 전락\"…52년 전 '킹 시대'와 다른 풍경→남자 671위 악동, 여자 1인자에게 셧아웃승",
    "newTitle": "[성대결] 닉 키리오스 vs 아리나 사발렌카, 52년 만의 '킹'과의 다른 점은?",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=박대현 기자] 세계 랭킹 숫자는 의미가 적었다. 남자프로테니스(ATP) 투어 단식 세계 랭킹 671위 닉 키리오스(호주)가 여자프로테니스(WTA) 투어 세계 1위 아리나 사발렌카(벨라루스)와 성(性) 대결에서 웃었다. AD AD 29일(한국시간) 아랍에미리트(UAE) 두바이에서 열린 ‘배틀 오브 더 섹시스(Battle of the Sexes)’ 이벤트 매치에서 2-0(6-3 6-3)으로 완파했다. 조건은 같지 않았다. 사발렌카는 키리오스보다 약 9% 작은 코트를 사용했고 둘 모두 세컨드 서브 없이 경기를 치르는 변형 규칙이 적용됐다. 순수한 승부라기보다 '설계된 쇼’에 가까운 무대였다. AP통신은 “성평등을 향한 메시지보다는 엔터테인먼트에 가까웠다”고 평가했다. 실제 코트 위에서는 웃음과 농담이 오갔고 언더핸드 서브와 즉흥적인 춤까지 등장했다. 관중은 성별 논쟁보다 재미를 소비하는 인상이 짙었다. 남녀 성 대결은 148년 테니스 역사에서도 손에 꼽힌다. 가장 유명한 만남은 1973년 보비 리그스와 빌리 진 킹의 맞대결이 거론된다. 훗날 영화로도 각색된 이날 경기는 흥미로운 이벤트 매치를 넘어 남녀 상금 격차와 성평등 논쟁을 촉발시킨, 당대 세계 테니스계 변화 열망이 수면 위로 떠오른 '역사'로 기억된다. 이번 두바이 무대는 역사상 4번째 성 대결이었다. 하나 분위기는 이전 세 경기와 사뭇 달랐다. 경기 장소는 1만7000석 규모의 코카콜라 아레나였는데 최고가 입장권이 800달러(약 115만 원)에 달했다. 메시지보다 흥행이 앞선 무대였다. 랭킹만 보면 더 극적이었다. 키리오스는 현재 600위권 밖에 머물러 있다. 손목과 무릎 부상으로 장기 결장해 랭킹이 급락했다. 사발렌카는 다르다. 현시점 여자 테니스 최강자다. 올해 US오픈 챔피언이자 메이저대회 통산 4회 우승자로 ‘적수가 없는 여왕' 수식어가 붙는 선수다. 경기 후 키리오스는 땀에 흠뻑 젖은 얼굴로 인터뷰에 나섰다. 그는 “긴장할 수밖에 없었다”며 “오늘 경기는 테니스 종목에 중요한 의미를 남길 것”이라고 말했다. 사발렌카는 웃으며 받아쳤다. “호주오픈을 앞두고 좋은 경험이었다”면서 “다시 만나서 꼭 복수하고 싶다”며 해사한 표정을 지었다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ [사진] 카리나, 딱 붙는 초밀착 원피스로 뽐냈다…'미모+몸매 다 가졌네' ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프로 테니스 '성대결' 이벤트, 혹시 고민하고 계신가요?",
        "content": "얼마 전, 프로 테니스 무대에서 닉 키리오스(세계 랭킹 671위)와 아리나 사발렌카(세계 랭킹 1위)가 '배틀 오브 더 섹시스'라는 이름으로 이색적인 성대결 이벤트를 펼쳤어요. 닉 키리오스가 2-0으로 승리했지만, 이 경기가 단순히 재미 위주였는지, 아니면 다른 의미가 있었는지 궁금하신 분들이 많으실 것 같아요. 오늘 이 '성대결' 이벤트가 어떤 의미를 지니는지, 그리고 52년 전 '킹'과의 대결과는 무엇이 다른지 심층적으로 파헤쳐 보도록 해요."
      },
      {
        "title": "이번 '성대결'은 어떤 경기였나요? (팩트 체크)",
        "content": "두바이에서 열린 이번 '배틀 오브 더 섹시스' 이벤트는 닉 키리오스(남자 671위)가 아리나 사발렌카(여자 1위)를 상대로 2-0(6-3, 6-3)으로 승리했어요. 다만, 경기 조건은 일반적인 테니스 경기와는 조금 달랐답니다. 사발렌카에게는 약 9% 작은 코트가 사용되었고, 두 선수 모두 '세컨드 서브 없이' 경기를 치르는 변형 규칙이 적용되었어요. AP 통신은 이 경기를 '성평등 메시지보다는 엔터테인먼트에 가까웠다'고 평가했는데요. 실제로 코트 위에서는 웃음과 농담이 오갔고, 언더핸드 서브나 즉흥적인 춤까지 등장하며 관중들은 성별 논쟁보다는 '재미'라는 요소를 더 소비하는 모습이었답니다."
      },
      {
        "title": "52년 전 '킹'과의 성대결, 무엇이 달랐을까요? (배경 지식)",
        "content": "남녀 성대결은 148년 테니스 역사에서도 손에 꼽히는 이벤트인데요. 가장 유명한 만남은 1973년, '바비 리그스'와 '빌리 진 킹'의 대결이었어요. 이 경기는 당시 흥미로운 이벤트 매치를 넘어, 남녀 상금 격차와 성평등 논쟁을 촉발시키며 세계 테니스계의 변화 열망을 수면 위로 끌어올린 '역사적인 사건'으로 기억된답니다. 당시 이 대결은 영화로도 각색될 만큼 큰 화제를 모았죠. 이번 두바이 이벤트는 역사상 네 번째 성 대결이었지만, 52년 전 '킹'과의 대결과는 분위기가 사뭇 달랐어요. 메시지 전달보다는 '흥행'과 '엔터테인먼트'에 초점이 맞춰졌다는 점에서 큰 차이를 보였답니다."
      },
      {
        "title": "이번 '성대결' 이벤트, 현장에서 써먹을 수 있는 꿀팁!",
        "content": "이번 닉 키리오스와 아리나 사발렌카의 '성대결' 이벤트를 보면서 몇 가지 주목할 만한 점들을 발견했어요. 여러분도 테니스 경기나 다른 스포츠 이벤트를 즐길 때 이런 점들을 참고하면 더욱 재미있게 관람할 수 있을 거예요.\n\n1.  **'변형 규칙'의 재미**: 일반적인 규칙에서 벗어난 변형 규칙이 경기에 어떤 변수를 가져오는지 살펴보세요. 이번에는 '세컨드 서브 없이' 진행되어 선수들의 첫 서브 성공률과 과감한 플레이가 중요해졌답니다. 새로운 규칙이 경기를 얼마나 흥미롭게 만드는지 느껴볼 수 있어요.\n2.  **선수들의 '퍼포먼스'**: 승패를 떠나 선수들이 보여주는 쇼맨십이나 유머 감각도 경기를 즐기는 또 다른 요소예요. 닉 키리오스와 아리나 사발렌카처럼 이벤트 매치에서는 선수들의 개성이 더욱 돋보이는 경우가 많으니, 그들의 표정이나 제스처에도 주목해보세요.\n3.  **'흥행'과 '메시지' 사이의 균형**: 스포츠 이벤트가 단순히 재미를 넘어 사회적인 메시지를 전달할 수도 있다는 점을 기억하세요. 52년 전 '킹'의 대결처럼, 때로는 스포츠가 더 큰 변화를 이끌어내기도 한답니다. 이번 이벤트는 흥행에 초점을 맞췄지만, 앞으로 펼쳐질 스포츠 이벤트에서는 어떤 메시지가 담길지 기대해보는 것도 좋겠죠?"
      },
      {
        "title": "마무리하며: '성대결' 이벤트, 단순한 오락일까요?",
        "content": "이번 '배틀 오브 더 섹시스' 이벤트는 닉 키리오스와 아리나 사발렌카의 승패보다, '성대결'이라는 키워드가 스포츠 엔터테인먼트로서 어떻게 소비되고 있는지 보여주는 흥미로운 사례였어요. 52년 전, 성평등이라는 중요한 사회적 메시지를 던졌던 '킹'과의 대결과는 달리, 이번 이벤트는 '재미'와 '흥행'에 무게를 두었죠. 하지만 이것이 앞으로 펼쳐질 테니스 경기에 어떤 영향을 줄지, 혹은 또 다른 형태의 '성대결' 이벤트가 어떤 의미를 담고 나타날지는 지켜봐야 할 것 같아요. 여러분은 이번 '성대결' 이벤트에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n08422?mid=n1007",
    "hashTag": [
      "#테니스",
      "#성대결",
      "#닉키리오스",
      "#아리나사발렌카",
      "#배틀오브더섹시스",
      "#스포츠이벤트",
      "#스포츠뉴스",
      "#테니스경기"
    ]
  },
  {
    "type": "spo",
    "title": "42세 최형우 26억→40세 강민호도 20억인데…왜 37세 손아섭 '소식조차' 안 들리나",
    "newTitle": "[손아섭 FA] 37세 '타격 기계'의 험난한 여정, 최형우·강민호와 다른 이유는?",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김동윤 기자] 한화 손아섭이 한국시리즈 3차전을 앞두고 취재진과 인터뷰를 하고 있다. /사진=안호근 기자 3번째 FA를 맞이한 손아섭(37)에게 2025년 겨울은 너무나 춥다. 손아섭은 KBO 통산 2618안타로 현역임에도 리그 역대 최다안타 1위에 올라와 있는 타격 기계다. 2007년 롯데 자이언츠에서 1군에 데뷔한 뒤 2010년부터 14년 연속 100안타 기록을 세웠고, 8년 연속 150안타는 손아섭이 최초다. 올해도 소속팀이 시즌 중 한 차례 바뀌었음에도 111경기 타율 0.288(372타수 107안타) 1홈런 50타점 39득점, 출루율 0.352 장타율 0.371로 건재함을 과시했다. 시즌 후 3번째 FA 권리를 행사했다. 하지만 2025년을 3일 앞둔 시점까지 KBO 최다 안타 주인공에게 이렇다 할 소식조차 들리지 않는다. AD AD 비슷한 혹은 그보다 좋지 않은 조건의 베테랑 FA들도 속속 팀을 찾는 것과 대조적이다. 앞서 1년 선배 김현수(37)가 3년 50억 원 전액 보장으로 KT 위즈행을 확정했다. 그 뒤를 이어 가장 나이가 많은 최형우(42)가 2년 최대 총액 26억 원에 친정팀 삼성 라이온즈 복귀를 확정했다. 어려움이 예상됐던 베테랑 포수 강민호(40)마저 28일 2년 최대 총액 20억 원에 삼성 잔류를 확정했다. 강민호 역시 하루하루 다른 많은 나이와 백업 포수들이 갖춰져 협상이 쉽지 않았다. 그러나 후배들의 끊임없는 러브콜에 힘입어 극적으로 해가 넘어가기 전에 합의했다. 손아섭. /사진=한화 이글스 제공 손아섭은 이들과 무엇이 달랐을까. 가장 먼저 애매한 포지션이 이유로 꼽힌다. 손아섭은 2022년 NC 다이노스에서 우익수로서 894⅔이닝을 소화한 이후 사실상 지명타자로 전락했다. 올해도 우익수로 314이닝, 좌익수로 27이닝 소화에 그쳤다. 두 번째가 장타력이다. 손아섭은 2020년 11홈런 이후 두 자릿수 홈런을 기록하지 못했다. 손아섭이 뛸 수 있는 지명타자 혹은 코너 외야수들에는 타 포지션보다 더욱 강력한 공격력이 요구된다. 그러나 두 자릿수 도루도 2년 전, 장타율 5할은 7년 전이 마지막인 손아섭에게 그 이상의 공격력을 기대하기란 어렵다. 육성을 강조하는 최근 트렌드도 손아섭에게는 악재다. 나이 많은 베테랑들에게 주어지던 지명타자 자리는 최근 타격에 재능이 있는 어린 선수들이 빠르게 1군에 적응하는 데 큰 도움이 되고 있다. 수비 부담이 덜한 코너 외야수도 마찬가지로 KBO 각 구단은 해당 포지션에 육성할 만한 선수들을 우선적으로 배치하고 있다. 한화 잔류도 쉽지 않다. 한화는 어린 지명타자 강백호(26)를 4년 100억 원에 영입했고, 타격 극대화를 위해 코너 외야수 요나단 페라자(27)를 외국인 타자로 재영입했다. 여기에 문현빈(21)까지 올해 훌륭하게 자리 잡아 손아섭이 급하진 않다. 보상선수가 필요 없는 C등급인 점도 크게 메리트로 다가오지 않는 모양새다. 타 팀은 올해 연봉 5억 원의 150%인 7억 5000만 원만 한화에 지불하면 된다. 과거에는 손아섭처럼 뛰어난 워크에식에 후배들의 모범이 되는 C등급의 베테랑이 새 팀을 찾는 것이 어렵지 않았다. 하지만 바뀐 트렌드에 이미 데려갈 만한 팀들은 자리를 채워 손아섭도 좀처럼 거취를 정하지 못하고 있다. 김동윤 기자 dongy291@mtstarnews.com [스타뉴스 주요 뉴스] · 역사상 '최장신' 투수 영입 \"커브가 300m서 떨어지는 듯\" · 마트서 생수 박스에 손목 부상→\"마음껏 쇼핑하도록 방출\" · 김혜성 1년 만에 다저스 떠나나 \"컵스 GG 2루수와 교환\" · 김현영 치어, 대만 예능서 스튜어디스 변신 '치명적 S라인' · 미녀 BJ 송하나, 섹시 바니걸 파격 변신 '해외 팬도 홀렸다' · 2017년 롯데→삼성 충격의 이적, '푸른피' 상상하기 힘들었는데... 이제 '10년 삼성맨' 예약, \"왕조 만들고 마무리할 것\" · \"솔직히 자신은 없죠\" 3루수 GG 송성문, 유격수도 아닌 외야라니... 생존 본능 발동할까 · \"아빠가 뛰던 곳이란다\" 故 조타 아들 둘, 안필드 찾았다 · 용인, K3·K4리그→K리그1까지 거친 유동규 영입 · 'K리그2 입성' 파주, '스페인 유학파' 박수빈 영입 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손아섭 FA, 왜 '소식조차' 안 들릴까?",
        "content": "올겨울 FA 시장에서 '타격 기계' 손아섭 선수의 거취가 묘연해 모두의 궁금증을 자아내고 있어요. 2025년 FA 시장을 맞이한 손아섭 선수는 37세라는 나이에도 불구하고 KBO 역대 최다 안타 기록을 보유하며 여전히 뛰어난 기량을 보여주고 있는데요. 하지만 최형우, 강민호 선수 등 비슷한 혹은 더 많은 나이의 베테랑들이 이미 계약을 마무리한 것과 달리, 손아섭 선수에게는 아직 이렇다 할 소식이 들리지 않고 있습니다. 대체 왜 이런 상황이 벌어지고 있는 걸까요?"
      },
      {
        "title": "통산 2618안타, '살아있는 전설' 손아섭의 위엄",
        "content": "손아섭 선수는 KBO 통산 2618안타라는 대기록을 가진 현역 선수입니다. 2007년 롯데 자이언츠에서 데뷔한 이후 14년 연속 100안타, 8년 연속 150안타라는 놀라운 기록 행진을 이어왔어요. 올해도 팀을 옮기는 상황 속에서도 111경기에 출전해 타율 0.288, 107안타를 기록하며 건재함을 과시했죠. 이런 '타격 머신'이 FA 시장에서 조용하다는 사실은 야구 팬들에게 큰 의문을 안겨주고 있습니다."
      },
      {
        "title": "최형우 26억, 강민호 20억… 비슷한 나이대 베테랑과의 차이점",
        "content": "이번 FA 시장에서 베테랑 선수들의 계약 소식이 이어졌습니다. 42세의 최형우 선수는 2년 최대 26억 원에 친정팀 삼성으로 복귀했고, 40세의 강민호 선수 역시 2년 최대 20억 원에 삼성 잔류를 확정했죠. 이들은 적지 않은 나이와 예상치 못한 어려움 속에서도 결국 팀과 계약을 맺었습니다. 그렇다면 손아섭 선수와 이들은 무엇이 달랐기에 계약 소식이 늦어지는 걸까요? 여러 분석이 나오고 있습니다."
      },
      {
        "title": "손아섭 FA, '포지션 애매함'과 '부족한 장타력'이 발목 잡나?",
        "content": "가장 먼저 꼽히는 이유는 '애매한 포지션'입니다. 손아섭 선수는 최근 몇 년간 주로 지명타자로 출전하고 있으며, 외야수로의 출전 비중이 줄었습니다. 지명타자나 코너 외야수에게는 강력한 공격력이 요구되지만, 손아섭 선수는 2020년 이후 두 자릿수 홈런을 기록하지 못했고, 장타율 역시 예전 같지 않다는 평가가 있어요. 또한, 최근 KBO 트렌드가 '육성'을 강조하면서 어린 선수들에게 기회가 더 많이 주어지는 분위기도 베테랑에게는 불리하게 작용하고 있습니다. 소속팀인 한화 역시 어린 선수들을 중심으로 팀을 꾸려가고 있어 손아섭 선수가 급하게 필요한 상황이 아니라는 분석도 나옵니다."
      },
      {
        "title": "손아섭 FA, 앞으로의 전망과 우리의 자세",
        "content": "결론적으로, 손아섭 선수의 FA 계약이 늦어지는 이유는 복합적인 요인이 작용한 결과로 보입니다. 하지만 '타격 기계'라는 별명처럼 여전히 뛰어난 타격 능력과 워크에식을 갖춘 선수인 만큼, 그가 어떤 팀과 계약을 맺고 선수 생활을 이어갈지 주목됩니다. 여러분은 손아섭 선수의 FA 상황에 대해 어떻게 생각하시나요? 댓글로 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n02151?mid=n1007",
    "hashTag": [
      "#손아섭FA",
      "#KBO",
      "#프로야구",
      "#FA시장",
      "#최형우",
      "#강민호",
      "#야구선수",
      "#스포츠",
      "#FA계약",
      "#롯데자이언츠",
      "#NC다이노스",
      "#한화이글스"
    ]
  },
  {
    "type": "ent",
    "title": "조세호 떠난 '유퀴즈' 허경환이 채운다…\"유재석 새 애착인형\"",
    "newTitle": "[유퀴즈] 허경환, 유재석 '새 애착인형' 등극? 조세호 빈자리 채울까",
    "article": "[스포츠조선 김수현기자] 조세호에 이어 차기 MC 후보로 거론되고 있는 개그맨 허경환이 '유퀴즈'에서 또 유재석과 만난다. 최근 유튜브 채널 '유 퀴즈 온 더 튜브'에서는 '[예고]토크에 잔뜩 물오른 허경환! 26년간 짱구 목소리를 연기한 박영남 성우와 26년도 수능 만점자들까지!#유퀴즈온더블럭' 영상이 업로드 됐다. 게스트 허경환에 유재석은 등장하자마자 \"하고 있는데~\" \"바로 이 맛 아입니까\" 라고 허경환의 유행어를 연달아 하며 반가워 했다. \"마냥 웃기고 싶은 남자\"라고 자신을 소개한 허경환에 유재석은 \"내년이 허경환의 20주년이다. 그때 부르는 게 맞는데 우리가 19주년에 불렀다. 급 오른 인기 또 급 꺼질까봐\"라고 농담해 웃음을 자아냈다. 허경환은 '첫 데뷔'에 \"갓난아기 1살 때다. 엄마가 버스 타려고 줄을 서 있는데 '드라마에 아기 좀 빌려줄 수 있냐' 했다. 분유 두 통에 제가 드라마에 출연했다\"라 고백했다. 또 '개콘 첫 무대 당시'도 회상했다. 허경환은 \"'개콘' 무대 위에 올라갔는데 하나도 기억이 안났다. NG를 5~6번 내는데 땀이라는 게 앞으로, 직진으로 나갈 수 있다는 걸 처음 알았다. 앞으로 쭉쭉 나가는 거다\"라고 아찔했던 순간을 생생하게 전했다. 과거 '해피투게더' 등 여러 예능에서 유재석과 호흡을 맞춘 허경환은 최근 MBC '놀면 뭐하니?' SBS '런닝맨' 등에서도 유재석과 다시 만나 캐미를 보여주며 큰 호응을 얻었다. 영상에서도 \"조세호에 이어 보조MC 자격 충분하다\" \"고정 했음 좋겠다\" \"유재석이 허경환 진짜 좋아한다\" \"유느님 새 애착인형 생겼다\" 등의 반응으로 기대감을 높이고 있다. shyun@sportschosun.com ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” (동치미) ▲ 조세호 “혼자 남을 아내 부탁, 빈자리는 남창희에게”…가상 유서에 오열 ('도라이버') ▲ 故 전태관, 아내 사망 후 건강 급격히 악화→별세..눈물의 7주기 ▲ 눈동자 크기로 '호감' 여부 안다..과학이 밝힌 '성적 신호'의 비밀 ▲ 하원미, ♥추신수 외도 의심 “日서 생리대 한가득 구매” ▲ 지인도 못 알아본 ‘53세’ 심권호 근황..“99% 女에 거절 당해” 공포증 고백 ▲ 유명 해변서 성관계 커플 포착 '충격'..비명에 시선 집중 ▲ 전 남편 살해 후 의붓아들과 결혼한 성인영화 배우..혼자 시신 훼손엔 의문 ▲ ‘32세’ 톱스타, 자택서 숨진 채 발견→부부 줄초상..안타까운 16주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "허경환, '유퀴즈'에서 유재석과 재회! '새 애착인형' 별명은?",
        "content": "혹시 '유퀴즈 온 더 블럭'을 보시면서 조세호 씨의 빈자리가 느껴지셨나요? 최근 유튜브 채널에서는 개그맨 허경환 씨가 유재석 씨와 다시 만나 화제를 모으고 있어요. 등장하자마자 유재석 씨가 허경환 씨의 유행어를 연달아 외치며 반가움을 표했는데요. 영상에는 '조세호에 이어 보조 MC 자격 충분하다', '고정 했으면 좋겠다', '유재석이 허경환 진짜 좋아한다', '유느님 새 애착인형 생겼다'와 같은 댓글이 달리며 기대감을 높이고 있답니다. 과연 허경환 씨가 '유퀴즈'에서 어떤 활약을 보여줄지 궁금해지네요."
      },
      {
        "title": "허경환, '유퀴즈' 출연 화제… 그의 예능감은 어디서 왔을까?",
        "content": "허경환 씨는 '마냥 웃기고 싶은 남자'라고 자신을 소개하며 재치 있는 입담을 선보였어요. 특히 유재석 씨는 허경환 씨의 20주년을 언급하며 '급 오른 인기 또 급 꺼질까 봐'라고 농담을 던져 웃음을 자아냈죠. 허경환 씨는 갓난아기 때 드라마에 출연하며 데뷔했고, '개콘' 첫 무대에서는 NG를 여러 번 내며 긴장했던 순간을 생생하게 전했습니다. 이러한 다양한 경험들이 그의 탄탄한 예능감의 바탕이 된 것 같아요."
      },
      {
        "title": "유재석-허경환, 과거부터 이어진 '꿀케미'의 역사",
        "content": "허경환 씨와 유재석 씨는 과거 '해피투게더'를 비롯한 여러 예능 프로그램에서 호흡을 맞춰왔어요. 최근에는 '놀면 뭐하니?', '런닝맨' 등에서도 다시 만나 환상의 케미를 보여주며 시청자들의 큰 사랑을 받고 있답니다. 오랜 시간 함께 방송하며 쌓아온 친분과 서로를 잘 아는 만큼, '유퀴즈'에서도 자연스럽고 재미있는 토크가 이어질 것으로 기대돼요."
      },
      {
        "title": "허경환, '유퀴즈'에서 보여줄 3가지 활약 포인트!",
        "content": "허경환 씨가 '유퀴즈'에서 보여줄 활약, 기대해 보셔도 좋습니다! \n1. **유재석과의 '찐친' 케미**: 오랜 시간 함께 해온 만큼, 편안하고 유쾌한 케미를 보여줄 거예요.\n2. **솔직하고 재치 있는 입담**: 자신의 경험을 바탕으로 한 진솔한 이야기와 재치 있는 멘트로 웃음을 선사할 것입니다.\n3. **새로운 MC 가능성**: 조세호 씨의 빈자리를 채울 보조 MC로서의 가능성을 보여주며 프로그램에 활력을 불어넣을 수 있습니다."
      },
      {
        "title": "허경환의 '유퀴즈' 출연, 기대 포인트는?",
        "content": "이번 허경환 씨의 '유퀴즈' 출연은 많은 팬들에게 반가운 소식일 텐데요. 유재석 씨와의 끈끈한 케미는 물론, 그의 재치 있는 입담과 솔직한 이야기들이 시청자들에게 큰 즐거움을 선사할 것으로 기대됩니다. 과연 허경환 씨가 '유재석의 새 애착인형'이라는 별명처럼 '유퀴즈'에 새로운 활력을 불어넣을 수 있을지, 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251229n06620?mid=n1008",
    "hashTag": [
      "#유퀴즈온더블럭",
      "#허경환",
      "#유재석",
      "#조세호",
      "#예능",
      "#방송",
      "#토크쇼"
    ]
  },
  {
    "type": "ent",
    "title": "박나래의 추악한 갑질인가, 전 매니저의 새빨간 거짓말인가 [2025 연말결산⑧]",
    "newTitle": "[박나래 갑질 논란] 진실은 무엇? 전 매니저 폭로 vs 박나래 입장 총정리",
    "article": "[편집자주] 그 어느 해보다 시끄러운 2025 을사년 연말. 한 해를 마무리하며 올해의 연예계 10가지 뉴스를 정리했습니다. 각자의 자리에서 바쁘게 연말을 마무리하고 내년을 준비하고 있을 독자를 위해 스타뉴스 기자들이 뽑은 올해의 연예뉴스 톱 10을 만나보세요. [스타뉴스 | 이승훈 기자] /사진제공=이엔피컴퍼니 갑질, 술 강요, 진행비 미지급, 대리 처방, 불법 의료 시술. 간추려서 이 정도다. 약 2주 만에 방송인 박나래를 두고 제기된 의혹들이다. 평소 별다른 논란 없이 왕성하게 방송 활동을 해왔던 터라 이미지 타격은 걷잡을 수 없이 커지고 있다. 이제 박나래는 법원으로 향한다. 시시비비를 가리기 위해 법적 절차를 선택했다. 이번 논란의 시작은 지난 4일 한 매체의 단독 보도로 시작됐다. 해당 매체에 따르면, 전날 박나래는 전 매니저들로부터 청구 금액 약 1억 원의 부동산가압류신청을 당했다. 재직 기간 동안 박나래에게 피해를 입었다며 1억 원 상당의 손해배상청구소송도 신청할 예정인 것으로 알려졌다. 2023.06.22 /사진제공=JTBC 전 매니저들은 박나래가 집에서 술 파티를 벌이는 이른바 '나래바'의 안주 심부름은 물론, 파티 뒷정리와 술자리 강요, 24시간 대기도 모자라 가족 일까지 맡기며 자신들을 가사 도우미로 이용했다고 폭로했다. 술을 마시지 않는다는 이유로 박나래에게 폭언을 들었으며, 박나래가 던진 술잔에 맞아 상해를 입었다고도 주장했다. 이외에도 전 매니저들은 각종 식자재나 주류 구입 등 박나래를 위해 지출한 금액도 제대로 지급받지 못했다면서 \"회사 측에 밀린 비용 정산을 요구하자 '명예훼손과 사문서위조로 고소하겠다'는 답변을 들었다\"고 폭로했다. 박나래가 어머니와 전 남자친구는 4대 보험을 가입시켜줬지만, 전 매니저들은 계약서를 쓰지 않고 세금 3.3%만 뗀 후 월급을 줬다고 추가 폭로해 논란이 커졌다. /사진=채널A '주사 이모' 논란도 있다. '주사 이모'는 박나래에게 링거와 주사 등의 의료 시술을 불법으로 실시한 사람으로, 대리 처방까지 받으며 다수의 연예인들에게 링거 아이템을 제공한 것으로 전해졌다. 현재 '주사 이모'는 자신이 의사라고 주장하지만, 대한의사협회 조사 결과 국내 의사 면허가 없는 것으로 알려졌다. 아직까지는 한쪽의 주장뿐이기 때문에 이 모든 의혹들의 사실 여부는 확인되지 않았지만, 한 연예인을 두고 하루 아침에 이렇게 다양한 논란이 제기될 수 있나 싶다. 박나래는 평소에 어떤 삶을 살았던 걸까. /사진=유튜브 매일매일 새로운 폭로와 논란이 제기됐지만, 박나래는 끝까지 침묵을 지켰다. 그러다 지난 16일 결국 직접 입을 열었다. 그는 한 유튜브 채널을 통해 \"현재 제기된 사안들에 대해서도 사실 관계를 차분히 확인해야 할 부분들이 있어 법적 절차를 진행 중에 있다\"면서 \"그 과정에서 추가적인 공개 발언이나 설명은 하지 않도록 하겠다. 이 사안은 개인적인 감정이나 관계의 문제가 아니라 공식적인 절차를 통해 객관적으로 확인되어야 할 문제라고 판단하고 있다. 이 선택은 누군가를 비난하거나 책임을 따지기 위한 것이 아니라 감정과 개인적인 판단을 배제하고 절차에 맡겨 정리하기 위한 판단이다\"고 밝혔다. MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일' 등 모든 방송 활동도 멈추기로 결정했다. 자신을 둘러싼 각종 의혹들을 정리하기 위해 집중하는 시간을 갖겠다는 박나래는 \"내 자리에서 책임과 태도를 되돌아보겠다. 시간이 필요한 문제는 차분히 절차에 맡겨 진행하도록 하겠다. 나를 아껴주셨던 많은 분들에게 감사드리며 더이상의 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않도록 하겠다\"고 말했다. 이제부터는 어떠한 말도, 액션도 취하지 않고 법원의 판결을 기다리기만 할 줄 알았지만, 박나래는 다시 한번 이판사판 싸움을 선택했다. 그는 지난 20일 서울 용산경찰서에 전 매니저 두 명을 상대로 특정경제범죄가중처벌등에관한법률 위반(횡령) 혐의로 고소장을 제출했다. 박나래와 전 매니저들은 최근 각각 경찰 조사도 마쳤다. 2021.12.29 /사진제공=MBC 여기서 끝이 아니다. 박나래는 최근 이태원 자택에 근저당권을 새로 설정했다. 당초 박나래의 자택에는 지난 2021년 7월 13일 설정된 하나은행의 근저당 11억 원이 설정돼 있었다. 이는 일반적인 주택담보대출인 것으로 알려졌다. 하지만 지난 3일 박나래의 1인 소속사 엔파크가 채권최고액 49억 7000만 원의 근저당을 새로 설정했다. 등기 원인은 '설정계약'으로 기재돼 있어 강제 집행이나 압류와는 무관한 것으로 확인됐다. 이를 두고 업계에서는 근저당을 설정한 시점이 박나래의 각종 의혹이 불거진 시기와 맞물려 있어 소속사 법인 자금 조달 목적, 개인과 법인 간 금전 관계 정리 등을 위한 조치일 것이란 해석도 나오고 있다. 소속사 엔파크는 해산이나 청산 절차 없이 존속 중이지만, 법인 등기상 본점 주소는 여러 차례 변경된 것으로 나타났다. 최근 등기상 주소지 사무실에서는 간판이 철거되고, 상주 인력이 확인되지 않아 정상적인 운영 여부에 의문도 제기되고 있다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] · '현커' 28기 옥순 \"♥영호와 결혼 OK..딸도 부쩍 가까워졌죠\"[스타이슈] · 황하나, 마약 도피 중 캄보디아서 출산..\"아이 양육\" 호소에도 구속 [스타이슈] · '음악평론가' 김영대, 크리스마스 이브 사망..향년 48세 · '극비 결혼' 철통 보안으로 지킨 아내..화끈 고백한 김종국 · 박나래, 논란 또 추가..이번엔 '나혼산' 조작 방송 의혹 [스타이슈] · 협박→카톡 조작 주장..MC몽·차가원, '120억 불륜설' 법적 대응 엔딩 [종합] · 어제의 '가족', 오늘의 '민폐 甲' 확인 사살..전현무, '위법'에도 '동정론' 거센 이유 [스타이슈] · '마이큐♥' 김나영, 재혼 두달 만에 큰 결심..\"한부모 가정에 1억원 기부\" · '솔로지옥 몰표남' 이관희, 연애 자신감 MAX..\"먼저 대시해 본 적 없어\" · 기안84, 숙취 마라톤 후회..욕설까지 \"사지 박살 날 듯\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래 갑질 논란, 현재 상황은?",
        "content": "안녕하세요! 많은 분들이 궁금해하시는 '박나래 갑질 논란'에 대해 속 시원하게 정리해 드릴게요. 최근 방송인 박나래 씨를 둘러싸고 전 매니저들의 폭로가 이어지면서 큰 화제가 되고 있죠. 대체 무슨 일이 있었던 걸까요? 이번 박나래 갑질 논란, 그 시작부터 현재까지 자세히 알아보겠습니다."
      },
      {
        "title": "전 매니저들의 주장: '갑질'의 구체적인 내용",
        "content": "이번 논란은 약 2주 전, 한 언론의 단독 보도로 시작되었습니다. 전 매니저들은 박나래 씨가 자신들에게 약 1억 원의 손해배상을 청구할 예정이며, 이미 부동산 가압류 신청까지 했다고 주장하고 있어요. 이들은 박나래 씨의 '나래바' 안주 심부름, 파티 뒷정리, 24시간 대기 등 가사 도우미 수준의 업무 강요와 함께, 술자리 강요 및 폭언, 술잔 투척으로 인한 상해까지 주장하며 '갑질' 의혹을 제기했습니다. 또한, 식자재 및 주류 구입 비용 미지급, 계약서 미작성 및 4대 보험 미가입 등 고용상의 문제도 폭로하며 논란이 더욱 커지고 있어요. 심지어 '주사 이모'라 불리는 비의료인의 불법 의료 시술 의혹까지 제기되면서 박나래 씨를 향한 비난이 쇄도했습니다."
      },
      {
        "title": "박나래 측의 입장과 법적 대응",
        "content": "이러한 의혹이 제기되는 동안 박나래 씨는 침묵을 지켰습니다. 하지만 결국 지난 16일, 유튜브 채널을 통해 직접 입장을 밝혔습니다. 박나래 씨는 현재 제기된 사안들에 대해 사실 관계를 확인 중이며, 법적 절차를 진행하고 있다고 밝혔습니다. 감정과 개인적인 판단을 배제하고, 공식적인 절차를 통해 객관적으로 문제를 해결하겠다는 의지를 보였습니다. 이에 따라 MBC '나 혼자 산다', '구해줘! 홈즈' 등 모든 방송 활동을 잠정 중단하고, 사건 정리에 집중하겠다는 입장을 전했습니다. 하지만 이후 박나래 씨는 전 매니저 두 명을 특정경제범죄가중처벌등에관한법률 위반(횡령) 혐의로 서울 용산경찰서에 고소장을 제출하며 또 다른 국면을 맞았습니다."
      },
      {
        "title": "부동산 근저당 설정 및 소속사 운영 의혹",
        "content": "논란이 불거진 시점에 박나래 씨의 이태원 자택에 49억 7000만 원의 근저당이 새로 설정된 사실도 밝혀졌습니다. 이는 기존 11억 원의 근저당에 추가된 것으로, 채권 최고액이 크게 늘어났습니다. 이를 두고 업계에서는 소속사 법인 자금 조달이나 개인과 법인 간 금전 관계 정리 목적일 수 있다는 해석이 나오고 있습니다. 또한, 박나래 씨의 1인 소속사인 엔파크의 본점 주소가 여러 차례 변경되고, 사무실에 간판이 철거되고 상주 인력이 확인되지 않아 정상적인 운영 여부에 대한 의문도 제기되고 있는 상황입니다."
      },
      {
        "title": "앞으로 어떻게 될까? 현재 상황 요약 및 당부",
        "content": "현재 박나래 갑질 논란은 '전 매니저의 폭로'와 '박나래 측의 법적 대응'이라는 두 갈래로 진행되고 있습니다. 어느 한쪽의 주장만으로는 진실을 판단하기 어려운 상황이며, 법적 절차를 통해 시시비비가 가려질 것으로 보입니다. 명예훼손, 횡령 등 복잡한 법적 쟁점들이 얽혀있어 쉽사리 결론이 나지 않을 수 있습니다. 따라서 섣부른 판단이나 비난보다는, 차분히 상황을 지켜보며 법원의 판단을 기다리는 것이 중요할 것 같아요. 이번 사건을 통해 연예계의 고용 관행이나 연예인과 스태프 간의 관계에 대한 사회적 논의가 더 활발해지기를 기대해 봅니다. 혹시 이번 박나래 갑질 논란에 대해 더 궁금한 점이 있으신가요? 댓글로 남겨주시면 추가적인 정보와 함께 답변해 드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n03273?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래갑질",
      "#연예인갑질",
      "#전매니저",
      "#법적공방",
      "#연예계이슈",
      "#연말결산"
    ]
  },
  {
    "type": "ent",
    "title": "이수와 이혼한 린, 의미심장 글 이어 침대 위 선정적 사진…갑론을박",
    "newTitle": "[가수 린] 이혼 후 의미심장 글+침대 위 사진, 갑론을박 이유는?",
    "article": "[뉴스엔 강민경 기자] 가수 린이 근황을 공유한 가운데, 갑론을박이 이어지고 있다. 린은 12월 28일 자신의 소셜미디어에 이모지 두 개와 함께 여러 장의 사진, 동영상을 게재했다. 공개된 사진, 영상 속에는 린의 모습이 담겼다. 뿔테안경을 착용한 린은 오프숄더 미니 드레스를 입고 침대 위에서 양손으로 볼 하트를 만들어 포즈를 취하고 있다. 이어 액서서리를 빼며 다양한 표정을 드러냈다. 또한 린은 침대 위에서 자신의 각선미를 뽐냈다. 린은 다양한 포즈를 취하며 자신만의 분위기를 자랑했다. 해당 게시물은 10일 만에 피드에 올린 것이기도 하다. 앞서 린은 12월 27일 자신의 소셜미디어에 \"내가 부서지더라도 누군가를 품고 싶었던 사람이었다\"며 의미심장한 글을 남겨 화제를 모았다. 린은 올해 8월 엠씨더맥스 보컬 이수와 결혼 11년 만에 이혼을 발표했다. 소속사 325E&amp;C 측은 \"린과 이수는 충분한 대화와 상호 존중을 바탕으로 각자의 길을 걷기로 합의해 이혼 절차를 마무리 중\"이라고 밝혔다. 소속사 측은 \"어느 한쪽의 잘못이나 귀책사유로 인한 것이 아니며 원만한 합의하에 이루어진 결정임을 알려드린다\"고 전했다. 두 사람은 여전히 같은 소속사에 몸담고 있다. 린은 의미심장한 글을 남긴 다음 날 다시 화제의 중심에 섰다. 이번엔 피드에 올린 사진이 선정적이라는 반응이 나오기도 했다. 베이비핑크 드레스를 입은 린이 예쁘다는 반응과 노출을 걱정하며 여며달라는 반응이 엇갈리고 있다. 뉴스엔 강민경 swan@ ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 87세 김영옥, 반신마비 손자 돌본지 9년 “내일 어떻게 될지 몰라” 눈물의 고백 ▶ 박나래 관상에 “정신차려라” 했던 역술가, 김대호에겐 “뿌리 썩어있어”(흙심인대호) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ “솔직히 맛없어” 박나래, 4시간 걸렸다던 코쿤 도시락=매니저 작품? 발언 재조명 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가수 린, 근황 공개 후 뜨거운 갑론을박",
        "content": "안녕하세요! 오늘은 가수 린 씨의 근황에 대한 이야기를 나눠보려고 해요. 최근 린 씨가 자신의 소셜미디어에 올린 사진과 글이 화제가 되면서 많은 분들의 이목을 집중시키고 있더라고요. 특히 이혼 발표 이후 올린 의미심장한 글과 침대 위에서 찍은 듯한 사진 때문에 갑론을박이 이어지고 있는데요, 과연 어떤 내용인지 자세히 살펴보겠습니다."
      },
      {
        "title": "린, 심경 담은 글과 침대 위 사진 공개",
        "content": "가수 린 씨는 최근 자신의 소셜미디어에 여러 장의 사진과 영상을 공개했어요. 뿔테 안경을 쓰고 오프숄더 미니 드레스를 입은 채 침대 위에서 양손으로 하트를 만들거나, 다양한 표정을 짓고 있는 모습이었죠. 특히 침대 위에서 각선미를 뽐내는 듯한 포즈는 많은 이들의 시선을 사로잡았어요. 더욱이 린 씨는 이 사진을 올리기 10일 전, \"내가 부서지더라도 누군가를 품고 싶었던 사람이었다\"는 의미심장한 글을 남겨 많은 추측을 낳기도 했답니다. 이런 일련의 게시물들이 팬들 사이에서 다양한 해석을 낳으며 화제가 되고 있어요."
      },
      {
        "title": "이수-린 부부, 11년 만의 이혼 배경",
        "content": "많은 분들이 아시다시피 린 씨는 지난 8월, 엠씨더맥스 보컬 이수 씨와 결혼 11년 만에 이혼을 발표했습니다. 당시 소속사 측에서는 \"두 사람이 충분한 대화와 상호 존중을 바탕으로 각자의 길을 걷기로 합의했으며, 어느 한쪽의 잘못이나 귀책사유로 인한 것이 아닌 원만한 합의하에 이루어진 결정\"이라고 밝혔어요. 하지만 이후에도 두 사람이 같은 소속사에 소속되어 있다는 사실이 알려지면서 여러 이야기가 나오기도 했죠. 이번 린 씨의 개인적인 게시물들은 이러한 이혼 과정을 겪은 후의 심경을 보여주는 것이라는 의견이 지배적입니다."
      },
      {
        "title": "갑론을박, '선정적' vs '자유로운 표현'",
        "content": "이번 린 씨의 침대 위 사진에 대해서는 의견이 분분해요. 일부 누리꾼들은 \"베이비핑크 드레스를 입은 린 씨가 예쁘다\"는 반응을 보이는 반면, 다른 한편에서는 \"너무 선정적인 것 아니냐\", \"노출이 걱정된다\"며 우려의 목소리를 내고 있어요. 이처럼 린 씨의 개인적인 일상 공유가 오히려 대중의 다양한 시선을 받으며 갑론을박으로 이어지고 있는 상황이랍니다. 연예인의 사생활과 표현의 자유 사이에서 어떤 시각으로 바라봐야 할지 한번쯤 생각해 볼 문제입니다."
      },
      {
        "title": "마무리하며, 린의 향후 활동은?",
        "content": "가수 린 씨의 근황은 현재 많은 사람들의 관심사로 떠올랐어요. 의미심장한 글과 함께 공개된 사진으로 인해 다양한 해석과 의견이 오가고 있는데요. 앞으로 린 씨가 어떤 활동을 이어갈지, 그리고 이러한 이슈들이 린 씨의 음악 활동에 어떤 영향을 미칠지 주목해 볼 필요가 있겠습니다. 여러분은 린 씨의 게시물에 대해 어떻게 생각하시나요? 자유로운 의견을 댓글로 남겨주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n08285?mid=n1008",
    "hashTag": [
      "#가수린",
      "#이수",
      "#린이혼",
      "#린근황",
      "#연예인사생활",
      "#이수린",
      "#의미심장글",
      "#선정적사진",
      "#연예인스타그램"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 12·29 참사에 \"대통령으로서 사죄…유가족 종합지원\"",
    "newTitle": "[12.29 참사] 이재명 대통령, 유가족에게 \"대통령으로서 깊이 사죄…종합 지원 약속\"",
    "article": "1주기 추모식 추모사…\"항공철도조사위 독립성·전문성 강화, 원인규명 최선\" 이재명 대통령, 위험직무 순직 유가족 초청 오찬 발언 (서울=연합뉴스) 이재명 대통령이 26일 용산 대통령실에서 열린 위험직무 순직 유가족 초청 오찬에서 발언하고 있다. 이날 오찬에는 경찰·소방·군인·군무원 및 공무수행 순직자 가족 등이 참석했다. 2025.12.26 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr (서울=연합뉴스) 고동욱 황윤기 기자 = 이재명 대통령은 29일 12·29 제주항공 여객기 참사 1주기를 맞아 \"어떤 말로도 온전한 위로가 될 수 없음을 알지만, 국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다\"고 밝혔다. 이 대통령은 이날 무안국제공항에서 열리는 참사 1주기 추모식에 앞서 공개한 영상 추모사에서 \"무안공항에서 발생한 여객기 참사가 우리 모두에게 깊은 슬픔을 안긴 지 어느덧 1년이 지났다\"며 이같이 사과의 뜻을 전했다. 이 대통령은 올해 7월에도 제주항공 참사와 세월호·이태원·오송 지하차도 참사 등 희생자 유가족들을 초청한 자리에서 정부를 대표해 사과한 바 있다. 이 대통령은 \"사랑하는 가족과 해외여행을 마치고, 해외에서의 출장과 업무를 끝내고 평범한 일상으로 돌아오기 위해 비행기에 올랐던 179분의 소중한 삶이 순식간에 비극으로 변했다\"며 \"그날의 그 큰 충격과 고통을 감히 누가 잊을 수 있겠느냐\"고 안타까워했다. 이어 \"이제는 형식적 약속이나 공허한 말이 아닌 실질적 변화와 행동이 필요하다\"며 \"항공철도사고조사위원회의 독립성과 전문성 강화를 적극 뒷받침하고 여객기 참사의 원인 규명에 최선을 다하겠다\"고 했다. 또 \"유가족의 일상 회복을 최우선으로 삼아 심리, 의료, 법률, 생계 분야까지 아우르는 종합적 지원을 빠짐없이, 지속적으로 이행하겠다\"고 약속했다. 아울러 \"다시는 같은 비극이 반복되지 않도록 하는 것이야말로 희생자를 기리는 최소한의 도리\"라며 \"책임져야 할 곳이 분명히 책임지는, 작은 위험이라도 방치하거나 지나치지 않는, 모두가 안전한 나라를 반드시 만들어가겠다\"고 다짐했다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "12.29 참사 1주기, 대통령의 사죄와 약속",
        "content": "혹시 '12.29 제주항공 여객기 참사' 때문에 마음 아파하신 분 계신가요? 벌써 1년이 지났다는 사실이 믿기지 않으실 텐데요. 이재명 대통령께서 참사 1주기를 맞아 유가족들에게 깊은 사과의 말씀을 전하며, 앞으로의 종합적인 지원을 약속했습니다. 179분의 소중한 삶이 안타까운 비극으로 변했던 그날, 대통령의 진심 어린 메시지를 함께 들어보아요."
      },
      {
        "title": "이재명 대통령, '12.29 참사' 관련 직접 사과",
        "content": "이재명 대통령은 29일 12.29 제주항공 여객기 참사 1주기를 맞아 공개한 영상 추모사에서 \"국민의 생명과 안전을 지켜야 할 책무를 가진 대통령으로서 깊은 사죄의 말씀을 올린다\"고 밝혔습니다. 이는 단순히 1주기를 맞아 공식적인 추모를 하는 것을 넘어, 대통령으로서 직접적인 사과와 위로를 전하겠다는 의지를 보여준 것이에요. 대통령은 앞서 올해 7월에도 관련 희생자 유가족들을 초청해 정부를 대표해 사과한 바 있으며, 이번 추모사에서 다시 한번 진심 어린 사과의 뜻을 전했습니다."
      },
      {
        "title": "왜 '12.29 참사'와 같은 비극이 다시 발생했을까?",
        "content": "안타깝게도 '12.29 참사'는 우리 사회에 안전 불감증과 시스템적인 문제에 대한 경각심을 다시 한번 일깨워준 사건이었습니다. 과거에도 여러 항공 사고와 재난이 있었음에도 불구하고, 비슷한 유형의 사고가 반복되는 것은 사고 조사 및 재발 방지 시스템에 대한 근본적인 점검이 부족했음을 시사합니다. 특히 '항공철도사고조사위원회'의 독립성과 전문성이 더욱 강화되어야 한다는 목소리가 커지고 있으며, 이번 대통령의 발언은 이러한 사회적 요구에 대한 응답이라고 볼 수 있습니다."
      },
      {
        "title": "앞으로 우리는 무엇을 기대할 수 있을까?",
        "content": "대통령의 약속처럼, '항공철도사고조사위원회'의 독립성과 전문성이 강화된다면 사고 원인 규명이 더욱 명확해지고, 이를 바탕으로 실질적인 재발 방지 대책이 마련될 것으로 기대됩니다. 또한, 유가족들의 '일상 회복'을 위한 종합적인 지원 약속은 단순히 물질적인 보상을 넘어, 심리적, 법률적, 생계까지 아우르는 세심한 배려가 이루어질 것임을 의미합니다. 이는 '다시는 같은 비극이 반복되지 않도록 하는 것'이 희생자를 기리는 최소한의 도리라는 대통령의 다짐과도 맞닿아 있습니다."
      },
      {
        "title": "우리의 안전, 그리고 희망을 위한 실천 방안",
        "content": "이번 '12.29 참사' 1주기를 계기로, 우리 사회 전체가 안전에 대한 인식을 더욱 높여야 할 것입니다. 다음은 우리가 당장 실천할 수 있는 몇 가지 방안입니다.\n\n1. **안전 관련 정보 적극 습득**: 항공기 탑승 전 안전 수칙이나 비상 탈출 경로 등 기본적인 안전 정보를 숙지하는 습관을 들여요.\n2. **합리적인 비판과 관심**: 정부나 관련 기관의 안전 정책에 관심을 갖고, 개선이 필요한 부분에 대해 합리적인 목소리를 내는 참여를 해요.\n3. **주변의 안전 점검**: 가정이나 직장 등에서 발생할 수 있는 작은 위험 요소들을 미리 살피고 개선하려는 노력을 해요.\n\n이번 참사로 희생되신 분들의 안타까운 희생이 헛되지 않도록, 우리 모두의 관심과 노력이 필요합니다. 혹시 이 글을 읽으면서 드는 생각이나, 안전에 대해 더 이야기하고 싶으신 부분이 있다면 댓글로 자유롭게 남겨주세요. 여러분의 소중한 의견이 안전한 사회를 만드는 데 큰 힘이 될 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n04908?mid=n1006",
    "hashTag": [
      "#1229참사",
      "#이재명대통령",
      "#대통령사과",
      "#유가족지원",
      "#안전",
      "#재난",
      "#항공안전",
      "#사고조사위원회"
    ]
  },
  {
    "type": "pol",
    "title": "봉황기 다시 걸린 청와대…李, 부르면 3실장 계단 '다다다'",
    "newTitle": "[청와대 시대 재개] 이재명 대통령, 봉황기 다시 올린 청와대 입성!",
    "article": "29일 대통령 집무실 등을 뜻하는 ‘대통령실’이란 명칭이 ‘청와대’로 바뀌었다. 이재명 대통령이 이날부터 청와대 근무를 공식적으로 시작하면서 다시 ‘청와대 시대’가 막을 올렸다. 윤석열 전 대통령이 집무실을 청와대에서 용산 국방부 청사로 옮긴 지 약 3년 7개월 만이다. 이재명 정부가 용산 대통령실을 떠나 청와대로 복귀한다. 2022년 5월 윤석열 정부 출범과 함께 시작된 용산 시대는 3년 7개월 만에 막을 내리게 됐다. 이달 중순부터 진행해 온 청와대 이전 작업은 28일까지 마무리될 예정이다. 대통령실은 29일 오전 0시를 기해 대통령실 명칭을 청와대로 변경한다고 밝혔다. 사진은 25일 드론으로 촬영한 청와대 전경. 김종호 기자 이날 0시로 용산 대통령실에 걸려 있던 봉황기를 내렸고, 동시에 청와대에 봉황기가 게양됐다. 봉황기는 한국 국가수반의 상징으로, 대통령의 주 집무실이 있는 곳에 상시 게양된다. 업무표장(로고) 역시 과거 청와대 시절 사용하던 청와대 본관 건물 모양 로고로 교체됐다. 이 대통령은 청와대 참모들이 일하는 여민관에서 함께 근무한다. 참모들과 소통을 원활하게 하기 위해서다. 문재인 정부 초반만 해도 대통령은 주로 본관에서 근무해, 500m 정도 떨어진 여민관에서 일하는 참모들과 소통에 불편이 있었다. 여민관은 1~3관으로 구성돼 있는데, 이 대통령은 1관에서 ‘3실장’(대통령비서실장, 정책실장, 안보실장)과 함께 근무한다. 강훈식 비서실장은 27일 공개된 사람사는세상노무현재단 유튜브 방송에서 “한·미 정상회담 참석 차 백악관을 방문했을 때 대통령과 참모들이 지근거리에 붙어 있었다”며 “그런 시스템과 비슷하게 대통령은 3층에, 2층에는 3실장이, 1층에는 수석들이 있어 바로 의사결정하고 부르면 곧바로 움직일 수 있는 구조를 만들려고 한다”고 설명했다. 문재인 정부 땐 3실장의 집무실이 여민 1~3관에 흩어져 있었다. 이재명 대통령이 26일 청와대 복귀를 앞두고 용산 대통령실로 마지막 출근을 하고 있다. 이재명 대통령은 29일부터 청와대로 출근한다. 사진 대통령실 이 대통령은 청와대 근무 첫 날 실장·수석비서관 등과 하는 아침 회의를 주재하고, 청와대 내 국가위기관리센터를 방문할 예정이다. ‘청와대 시대’ 시작을 알리는 공개 행사도 검토됐지만, 이 대통령은 최종적으로 하지 않기로 했다고 한다. 이 대통령은 청와대 내 관저 입주는 아직 하지 않았다. 보안 등을 위한 추가 공사를 한 뒤 내년 상반기 입주가 목표다. 이 대통령은 한동안 한남동 관저에서 출퇴근한다. 대통령경호처는 이 대통령 청와대 근무에 앞서 청와대 합동 보안점검을 했다고 28일 밝혔다. 보안점검은 지난 22∼26일 청와대 주요 시설과 경내 산악지역을 대상으로 실시됐으며 안전·보안·위생·소방·화생방 대비 분야 점검과 위험물 탐지가 이뤄졌다. 점검에는 국가정보원, 경찰특공대, 서울소방재난본부 등 14개 기관이 참여했다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"엄마 장례때 귀신 봤다\" 남경필 아들 '마약 고백' ▶ 엔비디아 127배 먹은 회사 \"지금 이 종목 사라\" ▶ 화장실 천장, 소름 돋았다…금수저 여대생의 비극 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ \"우리집 소음은 민주주의 신음소리\" 靑이웃집 호소 ▶ \"퍼주기 재정\" 반대한 이혜훈…李, 곳간 맡긴 이유 ▶ 골프 중 건넨 음료 알고 보니…3500만원 뜯은 수법 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ \"학폭 안 봐준다\"…지원자 전원 불합격 시킨 대학 어디 ▶ \"한국 돌아간다\"…225만 美유튜버, 미국살이 포기 왜 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "긴급 속보! 청와대, 다시 '대통령실'로 돌아온 사연은?",
        "content": "혹시 요즘 뉴스를 보면서 '청와대'라는 말이 다시 자주 들린다 싶으셨나요? 네, 맞습니다! 바로 이재명 대통령이 공식적으로 청와대 근무를 시작하면서 '청와대 시대'가 다시 열렸어요. 윤석열 전 대통령이 용산으로 집무실을 옮긴 지 약 3년 7개월 만에 다시 청와대가 대통령의 곁으로 돌아온 건데요. 29일 0시를 기해 용산 대통령실에 걸려 있던 봉황기가 내려지고, 청와대에 새로운 봉황기가 게양되면서 이를 알렸습니다. 대통령의 주 집무실을 상징하는 봉황기가 다시 청와대에 걸리면서, 정말 '청와대 시대'가 다시 시작되었음을 실감하게 되는 순간이에요."
      },
      {
        "title": "왜 다시 '청와대'로 돌아왔을까? 전문가 분석",
        "content": "이번 '청와대 복귀' 결정에는 여러 이유가 복합적으로 작용했어요. 가장 큰 이유는 대통령과 참모진 간의 '소통 강화'입니다. 이재명 대통령은 여민관 1관에서 '3실장'(대통령비서실장, 정책실장, 안보실장)과 함께 근무하며, 마치 한·미 정상회담 때처럼 대통령과 참모들이 지근거리에 붙어 있도록 시스템을 만들려고 한다고 해요. 문재인 정부 초반에는 대통령이 본관에서, 참모들이 여민관에서 일하며 소통에 불편함이 있었던 경험을 바탕으로, 의사결정 과정을 더욱 신속하게 만들겠다는 의지가 엿보입니다. 과거 문재인 정부와 달리 3실장의 집무실이 한곳에 모여 있어, '부르면 바로 움직일 수 있는 구조'를 만들겠다는 것이죠."
      },
      {
        "title": "과거 '청와대 시대'는 어땠을까?",
        "content": "대한민국 대통령 집무실이 청와대에 있었던 역사는 꽤 깁니다. 역대 대통령들은 청와대 본관이나 비서동 등에서 집무를 보며 국가를 운영해왔죠. 청와대는 단순한 대통령의 일터뿐 아니라, 국민과 소통하는 상징적인 공간이기도 했습니다. 하지만 2022년 윤석열 정부 출범과 함께 용산으로 집무실을 옮기면서 '용산 시대'가 열렸고, 이는 과거 청와대 시대를 그리워하는 목소리도 함께 불러왔습니다. 이제 이재명 대통령의 청와대 복귀로, 과거와는 또 다른 새로운 '청와대 시대'가 펼쳐질 것으로 기대됩니다."
      },
      {
        "title": "이재명 대통령, 청와대 입성 후 '이렇게' 움직여요!",
        "content": "청와대로 출근하는 이재명 대통령의 첫날 행보는 매우 중요했는데요. 바로 아침 회의를 주재하고, 청와대 내 국가위기관리센터를 방문하는 등 대통령으로서의 공식적인 업무를 시작했습니다. 비록 '청와대 시대' 시작을 알리는 대대적인 공개 행사는 최종적으로 하지 않기로 결정했지만, 대통령으로서의 역할을 충실히 수행하는 모습이에요. 또한, 대통령 경호처는 이재명 대통령의 청와대 근무에 앞서 22일부터 26일까지 청와대 주요 시설과 경내 산악지역에 대한 합동 보안점검을 실시했습니다. 국가정보원, 경찰특공대 등 14개 기관이 참여하여 안전, 보안, 위생, 소방, 화생방 대비 분야 전반을 꼼꼼하게 점검했다고 하니, 안전하게 업무를 보실 수 있도록 만반의 준비를 갖춘 셈이죠. 당분간 대통령 관저는 한남동 관저를 이용하며, 보안 강화 공사 후 내년 상반기 입주를 목표로 하고 있다고 합니다."
      },
      {
        "title": "새로운 '청와대 시대', 앞으로가 기대되는 이유",
        "content": "이재명 대통령의 청와대 입성으로 '청와대 시대'가 다시 막을 올렸습니다. 대통령과 참모진의 긴밀한 소통 구조, 신속한 의사결정 시스템 구축 등 앞으로 청와대에서 펼쳐질 이재명 정부의 국정 운영에 대한 기대감이 커지고 있어요. 여러분은 이재명 대통령의 '청와대 복귀' 결정에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n01565?mid=n1006",
    "hashTag": [
      "#청와대",
      "#이재명대통령",
      "#봉황기",
      "#대통령실",
      "#정치",
      "#국정운영",
      "#뉴스",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 오늘 靑 첫 출근…3년 7개월 만에 다시 '청와대 시대'",
    "newTitle": "[이재명 대통령] 3년 7개월 만에 청와대 시대 재개! 무엇이 달라지나?",
    "article": "대통령실이 청와대 순차 이전을 진행 중인 21일 서울 종로구 정부서울청사에서 바라본 청와대 모습. 2025.12.21/뉴스1 ⓒ News1 김성진 기자 (서울=뉴스1) 한병찬 기자 = 이재명 대통령이 29일 청와대로 처음 출근한다. 윤석열 전 대통령이 청와대를 떠난 지 약 '3년 7개월' 만에 다시 청와대 시대가 열린 것이다. 청와대에 따르면 이 대통령은 이날 오전 청와대로 처음 출근한다. 이 대통령은 청와대 본관에 도착해 모닝 티타임을 가진 후 국가위기관리센터를 방문할 예정이다. 이날 0시를 기해 용산 대통령실에 걸린 봉황기가 내려갔고, 청와대에 게양됐다. 봉황기는 우리나라 행정수반의 상징으로 대통령 집무실이 있는 곳에 상시 게양된다. 이에 맞춰 대통령실 공식 명칭도 청와대로 변경됐다. 청와대는 지난 2022년 3월 20일 윤 전 대통령의 용산 대통령실 이전 발표로 민간에 전면 개방됐다. 과거의 유물로 남는 듯했던 청와대는 지난해 12월 3일 비상계엄 선포로 변곡점을 맞이했다. 이후 윤 전 대통령은 탄핵당했고, 이 대통령은 청와대 복귀를 선언했다. 이 대통령은 지난 26일 용산 집무실로 마지막 출근을 했다. 이 대통령은 경찰·소방 등 위험직무 순직 공무원 유가족 초청 오찬을 끝으로 용산 대통령실에서의 공개 일정을 모두 마무리했다. 이 대통령은 대통령실 3실장(비서실장·정책실장·안보실장) 집무실이 있는 여민1관에도 대통령 집무실을 마련했다. 여민관에서 일하는 참모진들과의 소통을 강화해 업무 효율성을 높이겠다는 취지다. 문재인 전 대통령도 여민관에 집무실을 따로 마련한 바 있다. 대통령경호처는 청와대 복귀를 앞두고 지난 22일부터 26일까지 13개 관계기관과 합동으로 청와대 주요 건물 및 시설과 경내 산악지역 등을 점검했다. 황인권 대통령경호처장은 \"'절대 안전'을 실현하고, 국민주권 정부의 안정된 국정 운영을 뒷받침할 수 있도록 최선을 다하겠다\"고 했다. 대통령 관저는 이전까지 시간이 더 걸릴 전망이다. 대통령실은 \"지난 정부에서 청와대를 개방하는 과정에서 발생한 훼손 상황을 확인했고, 현재 전반적인 상태 점검을 실시하고 있다\"며 \"점검이 완료되는 대로 보수 필요 범위와 후속 조치를 종합적으로 검토해 (이전을) 계획하고 있다\"고 설명했다. 이 대통령은 관저 공사가 마칠 때까지 한남동 관저에서 출퇴근할 예정이다. 이동 거리는 약 8~9㎞ 정도로, 당분간 교통 관리와 경호 부담이 불가피할 것으로 보인다. 한편, 이 대통령은 새해 1월 2일 신년사를 통해 정부 출범 6개월간의 소회와 새해 국정 방향에 대한 입장을 밝힐 것으로 예상된다. 강훈식 비서실장은 '사람사는세상노무현재단' 유튜브에 공개된 인터뷰 영상에서 \"회복과 정상화가 1단계였다면, 이제는 도약과 도전\"이라며 \"이 대통령이 내년 1월 2일 신년사에서 그런 입장을 말할 것\"이라고 말했다. 22일 대통령실에 따르면, 대통령실은 지난 8일부터 시작된 청와대 이전 작업을 이르면 이달 내 마무리할 예정이다. 2025.12.22/뉴스1 ⓒ News1 김초희 디자이너 bchan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"아내가 14살 연하 노래방 도우미와 불륜…하루 900번 카톡질 보기 민망\" ▶ \"주변 여자 다 임신시키고 싶다\"…일본인 상사 성희롱 ▶ 풀파티서 女신체부위 생중계…中인플루언서 제재 ▶ \"남의 자식이냐\"…남편, 기저귀 갈고 '고맙지?' 생색 ▶ \"엄마뻘이라 관심 없어\"…남자 마사지사 거부한 여성 조롱한 마사지숍 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령, 드디어 청와대로 첫 출근! '청와대 시대' 다시 열리나?",
        "content": "혹시 '이재명 대통령'의 청와대 출근 소식, 다들 들으셨나요? 무려 3년 7개월 만에 다시 '청와대 시대'가 열린다는 소식에 많은 분들이 주목하고 계신데요. 이재명 대통령은 오늘, 29일 청와대로 첫 출근을 하면서 새로운 역사의 시작을 알렸습니다. 과연 이번 청와대 이전이 우리 국정 운영에 어떤 변화를 가져올지, 함께 자세히 알아보도록 해요."
      },
      {
        "title": "봉황기, 다시 청와대에! 대통령실 명칭도 '청와대'로 변경",
        "content": "오늘 0시를 기해 용산 대통령실에 걸려 있던 봉황기가 내려가고, 청와대에 게양되었습니다. 봉황기는 우리나라 행정수반의 상징인데요. 이제부터 대통령 집무실은 청와대라는 것을 의미하죠. 이와 함께 대통령실의 공식 명칭도 '청와대'로 변경되었습니다. 윤석열 전 대통령이 청와대를 떠난 후 민간에 전면 개방되었던 청와대가 다시 대통령의 품으로 돌아온 셈입니다."
      },
      {
        "title": "과거와 현재의 교차점: 청와대, 어떻게 다시 국정의 중심이 되었나?",
        "content": "청와대는 지난 2022년 3월, 용산 대통령실 이전 발표로 민간에 개방된 이후 과거의 유물처럼 여겨지기도 했습니다. 하지만 지난해 12월 3일, 비상계엄 선포라는 예상치 못한 변곡점을 맞이했고, 이로 인해 윤석열 전 대통령이 탄핵되고 이재명 대통령이 청와대 복귀를 선언하게 되었습니다. 이러한 급격한 정치적 격변 속에서 청와대는 다시 한번 국정 운영의 중심지로 자리매김하게 된 것이죠."
      },
      {
        "title": "이재명 대통령, 청와대 이전 준비는 착착! 실생활 꿀팁은?",
        "content": "이재명 대통령은 대통령실 3실장 집무실이 있는 여민1관에도 집무실을 마련하여 참모진과의 소통을 강화하고 업무 효율성을 높일 계획입니다. 이는 문재인 전 대통령 역시 여민관에 집무실을 마련했던 선례와 비슷한 맥락인데요. 한편, 대통령 관저는 아직 보수 공사가 진행 중이라 한남동 관저에서 출퇴근할 예정입니다. 이로 인해 당분간 이동 거리(약 8~9km)와 교통 관리, 경호 부담이 예상되지만, '절대 안전'을 최우선으로 국정 운영을 뒷받침하겠다는 대통령경호처의 각오가 돋보입니다.\n\n1. **소통 강화**: 여민관 집무실 활용으로 참모진과의 신속하고 긴밀한 소통을 기대할 수 있어요.\n2. **안전 제일**: 꼼꼼한 시설 점검과 관계기관 합동 점검을 통해 국민의 안전을 최우선으로 할 거예요.\n3. **효율적인 동선**: 한남동 관저에서 청와대까지의 이동을 고려한 교통 및 경호 계획이 중요해 보입니다."
      },
      {
        "title": "새해 신년사를 통해 밝혀질 국정 방향, 주목해 주세요!",
        "content": "이재명 대통령은 새해 1월 2일 신년사를 통해 정부 출범 6개월간의 소회와 새해 국정 방향에 대한 입장을 밝힐 예정입니다. '회복과 정상화'를 넘어 '도약과 도전'을 이야기할 것으로 예상되는데요. 이번 청와대 이전이 단순한 공간 이동을 넘어, 국정 운영의 새로운 도약을 위한 발판이 될 수 있을지, 앞으로 이재명 대통령의 행보와 함께 그의 신년사를 주목해 보시는 것은 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251229n00015?mid=n1006",
    "hashTag": [
      "#이재명",
      "#대통령",
      "#청와대",
      "#청와대시대",
      "#용산대통령실",
      "#국정운영",
      "#정치",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "[2보] 쿠팡, 정보유출 3천370만명에게 5만원씩…1조6천850억원 규모",
    "newTitle": "[쿠팡 개인정보 유출] 3천370만명 보상 총 1.6조…내가 받을 수 있을까?",
    "article": "쿠팡 [연합뉴스 자료사진] (서울=연합뉴스) 안용수 기자 = 쿠팡이 29일 개인정보 유출 사태와 관련해 1조6천850억원 규모의 고객 보상안을 마련해 발표했다. 보상 계획에 따라 쿠팡 와우·일반·탈퇴 고객 등 3천370만명에게 1인당 5만원의 보상금을 내년 1월 15일부터 순차적으로 지급할 방침이다. 쿠팡은 이날 이 같은 내용을 골자로 한 보상안을 공개했다. aayyss@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ BJ·사업가 주거지서 마약류 수천회 투약…간호조무사 구속 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "🚨 쿠팡 개인정보 유출, 3천370만명에게 5만원씩 지급된다고요?",
        "content": "안녕하세요! 오늘은 많은 분들이 걱정하시는 쿠팡 개인정보 유출 사태에 대해 이야기해 볼까 해요. 혹시 쿠팡을 이용하시면서 '내 정보도 유출된 건 아닐까?' 하고 불안하신 적 없으신가요? 오늘 연합뉴스 보도에 따르면, 쿠팡이 이번 개인정보 유출 사건과 관련해 총 1조 6천 850억 원 규모의 고객 보상안을 발표했다고 해요. 무려 3천 370만 명의 쿠팡 와우, 일반, 탈퇴 고객에게 1인당 5만원씩 지급한다는 소식인데요. 정말 사실인지, 그리고 내가 받을 수 있는지 자세히 알아볼까요?"
      },
      {
        "title": "💰 1.6조원 규모 보상안, 어떤 내용인가요?",
        "content": "이번 쿠팡의 개인정보 유출 사태로 인해 총 3천 370만 명의 고객 정보가 유출된 것으로 파악되고 있어요. 이에 쿠팡 측은 피해를 입은 고객들에게 1인당 5만원의 보상금을 지급하겠다는 계획을 밝혔습니다. 지급 시기는 내년 1월 15일부터 순차적으로 진행될 예정이라고 하니, 쿠팡을 이용하셨던 분들이라면 이 소식을 꼭 기억해두셔야 해요. 이번 보상 규모는 총 1조 6천 850억 원에 달한다고 하니, 그 심각성을 짐작할 수 있겠죠?"
      },
      {
        "title": "🤔 왜 이런 개인정보 유출 사태가 발생했을까요?",
        "content": "개인정보 유출은 단순히 금전적인 피해로만 이어지는 것이 아니라, 2차 피해로까지 이어질 수 있어 매우 심각한 문제입니다. 쿠팡은 국내 최대 이커머스 플랫폼 중 하나인 만큼, 수많은 고객들의 민감한 개인정보를 다루고 있는데요. 이번 사태의 정확한 원인은 추가적인 조사가 필요하겠지만, 일반적으로 이러한 정보 유출은 해킹, 내부 직원의 실수 혹은 고의적인 유출 등 다양한 경로를 통해 발생할 수 있어요. 과거에도 여러 기업에서 유사한 개인정보 유출 사고가 발생한 바 있어, 기업들의 보안 시스템 강화에 대한 중요성이 더욱 강조되고 있습니다."
      },
      {
        "title": "✨ 쿠팡 정보 유출, 혹시 나도 해당되나요? 확인 및 대처 방법",
        "content": "내가 이번 쿠팡 개인정보 유출 대상인지, 그리고 어떻게 보상받을 수 있는지 궁금하실 텐데요. 현재까지 발표된 내용에 따르면, 쿠팡 와우 회원, 일반 회원, 그리고 탈퇴한 회원까지 모두 포함된다고 해요. 다만, 정확한 지급 대상 및 절차는 쿠팡 측의 추가 발표를 기다려야 할 것으로 보입니다. 하지만 현재로서는 다음 3가지 사항을 꼭 기억해주세요!\n\n1.  **쿠팡 공식 발표 주시**: 쿠팡에서 공식적으로 보상 대상 확인 및 신청 방법을 안내할 예정이니, 쿠팡 웹사이트나 앱을 통해 최신 정보를 꾸준히 확인하세요.\n2.  **의심스러운 연락 경계**: 개인정보 유출과 관련하여 금전적인 요구를 하거나 개인정보를 추가로 요구하는 연락은 절대 응하지 마세요. 이는 명백한 사기일 가능성이 높습니다.\n3.  **비밀번호 변경 및 보안 강화**: 혹시 모를 추가 피해를 막기 위해 쿠팡 계정뿐만 아니라, 동일한 비밀번호를 사용하는 다른 서비스의 비밀번호도 함께 변경하고 2단계 인증 등 보안 설정을 강화하는 것이 좋습니다."
      },
      {
        "title": "✍️ 마무리: 쿠팡 개인정보 유출, 꼼꼼하게 챙겨야 할 점",
        "content": "쿠팡의 이번 개인정보 유출 사건은 많은 이용자들에게 불안감을 안겨주었지만, 1.6조 원이라는 규모의 보상안 발표는 그나마 다행이라고 볼 수 있어요. 하지만 가장 중요한 것은 이러한 사고가 다시 발생하지 않도록 기업의 철저한 보안 관리와 이용자들의 주의가 필요하다는 점이에요. 여러분은 이번 쿠팡 개인정보 유출 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n07719?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#쿠팡보상",
      "#쿠팡개인정보",
      "#정보보안",
      "#전자상거래",
      "#소비자보호"
    ]
  },
  {
    "type": "eco",
    "title": "김범석 \"사과가 늦었다\"면서 영문 반박문엔 '잘못된 비난'",
    "newTitle": "[쿠팡 개인정보 유출] 김범석 의장 사과, '영문 반박문' 진정성은? 총정리!",
    "article": "김범석( 사진 ) 쿠팡Inc 이사회 의장이 공식 사과문을 내놨다. 쿠팡의 대규모 개인정보 유출 사태가 불거진 지 약 한 달 만이다. 국회·정부·수사기관의 압박에도 요지부동이던 김 의장이 직접 잘못을 시인하고 보상안 마련을 약속한 점은 일정 부분 진전으로 평가된다. 그러나 오는 30~31일 국회 연석청문회에 김 의장이 불출석 의사를 고수하면서 말과 행동이 모순된다는 비판이 뒤따른다. 사과문 내용 역시 기존 입장을 되풀이하는 수준에 그쳤다는 지적이 나온다. 김 의장은 28일 발표한 사과문에서 “쿠팡의 창업자이자 이사회 의장으로서 쿠팡의 전체 임직원을 대표해 진심으로 사과드린다”고 밝혔다. 보상안 마련·시행과 세계 최고 수준의 보안체계 구축도 약속했다. 김 의장은 “무엇보다 제 사과가 늦었다”며 사고 초기 소통 부족으로 국민이 불안과 좌절을 겪었다는 점을 인정했다. 지난달 29일 쿠팡이 회원 3370만명의 개인정보 유출 사실을 밝힌 지 29일 만의 일이다. 그러나 이번 사과문이 논란을 수습하기엔 역부족이라는 평가가 나온다. 내용의 상당 부분이 지난 25일과 26일 발표된 기존 해명·반박문을 사실상 반복하는 수준에 그치면서다. 무엇보다 쿠팡이 지난 26일 국문·영문으로 발표한 반박문은 김 의장의 사과에 대한 ‘진정성’에 의구심을 일으키고 있다. 쿠팡은 반박문에서 “정부 지시에 따라 유출자의 자백을 받고 기기를 회수했다”고 밝혔다. 하지만 이 성명의 영문본과 국문본에서 단어 선택이 미묘하게 다르다. 국문본의 ‘불필요한 불안감’은 ‘잘못된 불안감(false insecurity)’으로, ‘억울한 비판’은 ‘잘못된 비난(falsely accused)’으로 바뀌어 담겼다. 국문본에서 “정부와 전폭 협력하기로 약속했다”고 밝힌 반면 영문본에서는 “정부가 쿠팡에 접촉해 협조를 요청했다”고 서술됐다. 이런 표현은 쿠팡의 투자자들에게 “한국 내 비판 여론이 과도하거나 사실과 다르다”는 인식을 줄 소지가 있다. 반박문이 나온 뒤인 지난 26일(현지시간) 뉴욕증시에서 쿠팡Inc 주가는 6.45% 급등했다. 쿠팡이 일방적으로 발표한 조사 결과와 반박문의 주목적이 ‘주가 안정’을 겨냥한 것일 뿐이라는 의견이 나오는 이유다. 쿠팡이 지난 25일 기습 발표한 조사 결과의 신뢰성과 조사 주체를 둘러싼 진실 공방도 끝나지 않았다. 쿠팡은 “노출된 3370만명 가운데 실제 저장된 정보는 약 3000건이고 외부 전송도 없었다. 정부와 전면 협력해 진행한 조사 결과”라고 주장했다. 그러나 과학기술정보통신부는 “확인되지 않은 일방적 주장”이라며 “민관 합동조사단에서 조사 중인 사안을 쿠팡이 일방적으로 대외에 알린 것에 강력히 항의했다”고 반박했다. 경찰 역시 사전 협의가 없었으며 피의자와 쿠팡 간 접촉 사실조차 인지하지 못했다는 입장이다. 수사 주체가 민간 기업으로부터 사실상 ‘패싱’을 당한 이례적인 상황이라는 평이다. 정부 협조 주체로 언급된 국가정보원도 “업무 협의는 있었으나 지시한 사실은 없다”고 선을 그었다. 김 의장의 잇단 청문회 불참 결정도 ‘책임 회피’로 비판받고 있다. 한국소비자단체협의회는 쿠팡의 대응을 ‘안하무인격 행위’로 규정했다. 협의회는 “영업정지, 택배 사업자 등록 취소 등 우리나라 법에서 할 수 있는 최대한의 제재를 시행해야 한다”며 “김 의장이 직접 납득할 수 있는 사과와 보상 방안을 제시해야 할 것”이라고 강조했다. 이다연 기자 ida@kmib.co.kr [국민일보 관련뉴스] 인하대, 해커 랜섬웨어 공격에 홈피 14시간 먹통 “새벽 3시30분 운명하셨습니다”… ‘마지막 순간’까지 품는다 미국서 ‘메가처치’ 번성… 할리우드식 연출·탈정치가 비결 직장인 40%, 연차 6일도 못 써…60% “쉬는데 연락” 쿠팡 김범석 첫 사과 “질책 받아들여, 철저히 쇄신”[전문] “너 때문에 서울대 아들과 절연” 며느리 찌른 시아버지 ‘학폭’ 수시 지원자 18명 전원 불합격 시킨 ‘이 대학’ “민망한 메일명 바꾸세요” 구글, 지메일 주소변경 기능 도입 합병 따른 정리해고 ‘쟁의 대상’… 구조적 통제땐 하청 교섭권 개그맨 이혁재, 사기 혐의 피소…“3억 안 갚아” ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 김범석 의장의 늦어진 사과, 진심은 어디에?",
        "content": "안녕하세요! 오늘은 최근 뜨거운 감자인 '쿠팡 개인정보 유출' 사태와 관련된 김범석 쿠팡Inc 이사회 의장의 사과문에 대해 이야기해 보려고 해요. 많은 분들이 쿠팡의 개인정보 유출 문제로 인해 불안감을 느끼고 계실 텐데요. 특히 김범석 의장의 사과 시점과 그 내용에 대해 여러 말들이 나오고 있더라고요. 과연 이번 쿠팡 개인정보 유출 사태에 대한 김범석 의장의 사과는 진심일까요? 지금부터 자세히 살펴보겠습니다."
      },
      {
        "title": "김범석 의장의 사과, '잘못된 비난'이라는 영문 반박문의 진실",
        "content": "김범석 의장이 공식 사과문을 발표했어요. 무려 3370만 명의 개인정보 유출 사실이 알려진 지 한 달 만인데요. 그동안 국회와 정부, 수사기관의 압박에도 불구하고 요지부동이던 김 의장이 직접 잘못을 인정하고 보상안 마련까지 약속했으니, 어느 정도 진전된 모습이라고 볼 수 있겠죠. 하지만 '사과가 늦었다'고 말하면서도, 쿠팡이 국문과 영문으로 발표한 반박문에서는 '잘못된 비난(falsely accused)'이라는 표현을 사용하며 마치 억울하다는 뉘앙스를 풍기는 것은 어떻게 봐야 할까요? 국문본의 '불필요한 불안감'이 영문본에서는 '잘못된 불안감(false insecurity)'으로 바뀌는 등, 표현의 미묘한 차이가 투자자들에게 '한국 내 비판 여론이 과도하다'는 인식을 심어줄 수 있다는 지적이 나오고 있어요. 실제로 반박문 발표 이후 쿠팡의 주가가 급등했다는 점을 보면, 이번 사과의 진정성에 대해 의문을 제기하는 목소리가 커지는 것도 무리는 아닌 것 같아요."
      },
      {
        "title": "쿠팡 개인정보 유출, 과거 사례와 근본적인 원인은?",
        "content": "쿠팡의 개인정보 유출 사태는 이번이 처음이 아니라는 점을 주목해야 해요. 과거에도 비슷한 문제가 불거졌었지만, 그때마다 늑장 대응이나 불충분한 설명으로 비판을 받아왔죠. 대규모 온라인 플랫폼일수록 개인정보 관리의 중요성은 아무리 강조해도 지나치지 않은데요. 수많은 고객 데이터를 다루는 만큼, 철저한 보안 시스템 구축과 비상 상황 발생 시 투명하고 신속한 대응 체계 마련이 필수적이에요. 이번 사태의 근본적인 원인은 단순히 시스템 오류나 외부 해킹 문제뿐만 아니라, 이러한 '안전 불감증'과 '정보 통제'에 대한 기업 문화에도 있을 수 있다는 분석이 나오고 있어요. 민관 합동 조사단에서 조사가 진행 중인 사안을 쿠팡이 일방적으로 발표하고, 조사 주체인 경찰이나 국정원과는 사전 협의가 없었다는 점은 기업의 책임감 있는 자세에 대한 의문을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "개인정보 유출 피해, 우리는 무엇을 할 수 있을까?",
        "content": "쿠팡 개인정보 유출 사태로 인해 직접적인 피해를 입거나 불안감을 느끼시는 분들이 많을 거예요. 이럴 때 우리가 당장 할 수 있는 몇 가지 행동 요령을 알려드릴게요.\n\n1.  **개인정보 유출 여부 확인 및 비밀번호 변경**: 혹시 모르니 쿠팡 계정 정보와 연동된 다른 서비스들의 비밀번호를 즉시 변경하는 것이 좋아요. 특히, 비밀번호는 복잡하게 설정하고 주기적으로 바꿔주는 습관을 들이세요.\n2.  **쿠팡의 공식 보상 절차 확인 및 요구**: 김범석 의장이 보상안 마련을 약속한 만큼, 쿠팡의 공식적인 보상 절차를 꾸준히 확인하고 본인의 피해 사항에 대해 적극적으로 요구하는 것이 필요해요. 소비자 단체와 연대하는 것도 좋은 방법입니다.\n3.  **피싱 및 스팸 메일/문자 주의**: 개인정보 유출 시점을 틈타 금융 정보를 노리는 피싱 공격이 증가할 수 있어요. 출처가 불분명한 메일이나 문자는 절대 클릭하지 말고, 의심스러운 내용이 있다면 즉시 삭제하는 것이 안전해요."
      },
      {
        "title": "쿠팡 개인정보 유출 사태, 앞으로는 어떻게 될까?",
        "content": "이번 쿠팡 개인정보 유출 사태는 단순히 한 기업의 문제를 넘어, 국내 온라인 플랫폼 전반의 개인정보 관리 실태와 기업의 책임감에 대한 사회적 논의를 촉발하고 있어요. 김범석 의장의 '늦었지만 진심 어린 사과'가 말뿐인 사과로 끝나지 않기를 바라며, 앞으로 쿠팡이 어떤 쇄신책을 내놓고 실제 행동으로 옮길지 귀추가 주목됩니다. 여러분은 이번 쿠팡 개인정보 유출 사태와 김범석 의장의 사과에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n00118?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#김범석의장",
      "#쿠팡사과문",
      "#개인정보보안",
      "#온라인플랫폼",
      "#개인정보보호",
      "#쿠팡뉴스",
      "#DIA플러스",
      "#CRANK"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]대한항공 기내식 협력사 해킹, 임직원 개인정보 3만건 유출",
    "newTitle": "[대한항공] 기내식 협력사 해킹, 임직원 개인정보 3만 건 유출 '긴급 보안 조치'",
    "article": "지난 9월 대한항공 항공기가 인천국제공항에서 이륙하고 있다(자료사진). 2025.9.10/뉴스1 ⓒ News1 공항사진기자단 (서울=뉴스1) 김성식 기자 = 대한항공(003490) 기내식 협력업체 케이씨앤디(KC&amp;D)서비스가 최근 외부 해커그룹으로부터 해킹을 당하면서 대한항공 임직원들의 개인정보 3만여 건이 유출된 것으로 확인됐다. 29일 항공업계에 따르면 우기홍 대한항공 부회장은 지난 26일 사내 공지를 통해 최근 KC&amp;D로부터 임직원 개인정보 유출 피해 사실을 전달받았다고 밝혔다. 대한항공은 지난 2020년 기내식 부문을 사모펀드 운용사 한앤컴퍼니에 분리 매각했다. 분리매각 당시 회사 서버에 남아있던 대한항공 임직원들의 성명과 계좌번호 등 개인정보 3만여 건이 이번 해킹 과정에서 유출된 것으로 알려졌다. 다만 고객 정보는 유출되지 않았다. 우 부회장은 \"이번 사고가 분리 매각된 외부 협력업체의 관리 영역에서 발생한 것이라 할지라도, 당사 임직원 정보가 연루된 만큼 회사는 이번 사안을 매우 엄중하게 인식하고 있다\"고 했다. 이어 \"회사는 인지 즉시 서비스 연동 안정성 점검 등 긴급 보안 조치를 완료하고, 관계 기관에 신고를 마쳤다\"고 덧붙였다. 그러면서 \"현재 정확한 유출 범위와 대상자를 파악하는 데 역량을 집중하고 있다\"고 강조했다. seongskim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"아내가 14살 연하 노래방 도우미와 불륜…하루 900번 카톡질 보기 민망\" ▶ \"주변 여자 다 임신시키고 싶다\"…일본인 상사 성희롱 ▶ 풀파티서 女신체부위 생중계…中인플루언서 제재 ▶ \"남의 자식이냐\"…남편, 기저귀 갈고 '고맙지?' 생색 ▶ \"엄마뻘이라 관심 없어\"…남자 마사지사 거부한 여성 조롱한 마사지숍 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대한항공 임직원 개인정보 유출, 당신도 혹시 해당될까요?",
        "content": "대한항공 기내식 협력업체가 해킹당해 임직원 개인정보 3만 건이 유출되었다는 소식이 전해졌어요. 혹시 대한항공 임직원이거나 관련된 업무를 하시는 분이라면, 이번 개인정보 유출 사고에 대해 꼼꼼히 알아두셔야 할 것 같습니다. 대한항공 임직원 개인정보 유출, 과연 어떤 내용인지 자세히 파헤쳐 볼게요."
      },
      {
        "title": "무슨 일이 있었던 걸까요? 대한항공 기내식 협력사의 해킹 사건 심층 분석",
        "content": "최근 대한항공의 기내식 협력업체인 케이씨앤디(KC&D)서비스가 외부 해커 그룹의 공격을 받아 임직원들의 개인정보 3만여 건이 유출되는 사건이 발생했어요. 이번 사고는 대한항공의 고객 정보가 아닌, 분리 매각 당시 회사 서버에 남아있던 임직원들의 성명과 계좌번호 등의 개인정보가 유출된 것으로 확인되었습니다. 대한항공 측은 이번 사안을 매우 엄중하게 인식하고 있으며, 즉시 보안 조치를 완료하고 관계 기관에 신고하는 등 신속하게 대응하고 있다고 밝혔습니다."
      },
      {
        "title": "왜 이런 사고가 발생했을까요? 이전 사례와 배경 지식",
        "content": "사실 기업의 개인정보 유출 사고는 안타깝게도 끊이지 않고 발생하고 있어요. 이번 대한항공 기내식 협력사의 해킹 사건 역시 외부의 보안 취약점을 이용한 사이버 공격으로 추정되는데요. 기내식 사업 부문이 2020년 사모펀드에 매각되면서, 당시 회사 서버에 남아있던 임직원 정보가 이번 사고의 원인이 된 것으로 보입니다. 이러한 사고는 기업 내부의 보안 관리뿐만 아니라, 협력업체의 보안 관리 체계까지도 철저히 점검해야 할 필요성을 보여줍니다."
      },
      {
        "title": "개인정보 유출, 앞으로 어떻게 될까요? 그리고 우리가 할 수 있는 일",
        "content": "이번 대한항공 임직원 개인정보 유출 사고로 인해 앞으로 개인정보 보호에 대한 중요성이 더욱 강조될 것으로 예상됩니다. 대한항공은 현재 정확한 유출 범위와 대상자를 파악하는 데 역량을 집중하고 있다고 하는데요. 만약 여러분이 대한항공 임직원이라면, 다음과 같은 사항들을 꼭 확인하고 대비하시는 것이 좋습니다.\n\n1.  **보안 공지 확인**: 대한항공 측에서 발표하는 공식적인 보안 관련 공지를 주의 깊게 확인하세요. 유출된 개인정보의 범위와 대응 방안에 대한 안내가 있을 것입니다.\n2.  **의심스러운 연락 경계**: 본인이나 가족에게 출처가 불분명한 전화나 문자가 오면 즉시 의심하고, 개인정보나 금융 정보 등을 요구하는 경우 절대 응하지 마세요.\n3.  **주기적인 비밀번호 변경**: 만약 계좌 정보 등이 유출되었다면, 해당 계좌와 연결된 온라인 서비스의 비밀번호를 즉시 변경하고 주기적으로 관리하는 것이 안전합니다."
      },
      {
        "title": "대한항공 개인정보 유출, 철저한 대비가 중요합니다!",
        "content": "이번 대한항공 기내식 협력사 해킹으로 인한 임직원 개인정보 유출 사고는 우리 모두에게 개인정보 보호의 중요성을 다시 한번 일깨워주는 계기가 되었어요. 대한항공 측의 신속한 대응과 함께, 우리 스스로도 보안 의식을 높이고 의심스러운 상황에 주의를 기울이는 것이 중요합니다. 혹시 이번 사고와 관련하여 더 궁금한 점이 있으신가요? 댓글로 자유롭게 의견을 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n05555?mid=n1006",
    "hashTag": [
      "#대한항공",
      "#기내식",
      "#개인정보유출",
      "#해킹",
      "#보안사고",
      "#KC&D",
      "#임직원정보",
      "#사이버보안",
      "#개인정보보호"
    ]
  },
  {
    "type": "soc",
    "title": "체육관 짓고 도로 닦는 데 1200억 원…제주항공 참사 유족엔 '0'원",
    "newTitle": "[제주항공 참사] 1200억 도로/체육관 vs 유족 0원, 납득할 수 없는 지원금 현실",
    "article": "12·29 여객기 참사 지원 특별법 지역 경제 활성화 사업 명목으로 도로·체육관 공사 등에 1200억 직격탄 관광·상권에 155억 투입 현금성 지원 난색에 유가족은 0원 12·29 제주항공 여객기 참사 1주기(29일)를 앞둔 23일 전남 무안군 무안읍 교촌리 무안고등학교 인근이 모처럼 생기가 돌았다. 2015년 인근 고교들이 통폐합되면서 10년간 폐교로 방치됐던 학교 내 체육관이 주민들을 위한 다목적 체육관으로 내년 리모델링에 들어가기 때문이다. 리모델링 비용은 정부가 참사 피해 지역 경제 활성화 명목으로 배정한 지원금 중 58억 원이다. 주민 김모(65)씨는 \"10년 넘게 흉가처럼 방치돼 동네 분위기가 안 좋았는데 주민들이 사용할 체육관을 지어준다니 고마운 일\"이라면서도 \"참사와는 무관하게 혜택을 입는 것 같아 미안하다\"고 말했다. 참사 지원금 1,347억 원 중 88.5% SOC 확충 지난 4월 제정된 12·29 여객기 참사 피해 구제 및 지원 등을 위한 특별법에 따라 지역 경제 활성화에 배정된 정부 예산 1,347억 원(국비 1,060억 원) 중 88.5%(1,192억 원)가 사회기반시설(SOC) 확충에 사용된 것으로 확인됐다. 구체적으로 무안천 하류 구간 하천 정비 사업에만 412억 원이 투입됐다. 무안읍 성동리 일원 서남권 승달산 공립산림레포츠센터 조성에도 350억 원이 배정됐다. 국도 1호선 교량 송촌교 재가설(184억 원), 남악 오룡지구 진입도로 신설(130억 원) 등에도 지원금이 들어간다. 정작 참사 피해 직격탄을 입은 지역 상권과 관광업계 지원금은 각각 122억 원과 33억 원으로 전체의 11.5%에 불과했다. 참사로 무안국제공항이 폐쇄되면서 무안 주민 상당수가 생계 절벽에 내몰린 상태다. 이들이 꾸린 무안국제공항활성화추진위원회 측은 \"정부의 책임 회피와 무기력한 대응으로 인해 무안군과 광주·전남 주민, 관광·여행업계, 공항 관련 종사자들은 막대한 피해를 감당하고 있다\"며 \"참사 이후 일대 상권이 무너지면서 생계가 막막해졌다\"고 호소했다. 무안공항 폐쇄기간은 내년 1월 5일까지지만, 개항 여부는 여전히 불투명하다. 참사 지원금을 집행한 국토교통부와 전남도는 지역 주민 피해 지원이 부족하다는 지적에 책임을 미뤘다. 국토부 관계자는 \"무안군과 전남도가 요청한 사업 중 실현 가능성이 높은 사업들을 선정했다\"며 \"SOC 사업도 넓게 보면 지역 경제 활성화에 도움이 되는 측면이 있다\"고 말했다. 전남도 관계자는 \"애초 다양한 지원 사업을 요청했지만 국토부에서 현금성 지원 사업에 대해 난색을 보여 관련 예산들이 모두 삭감됐다\"고 밝혔다. 참사 1주기에도 유족 지원금은 '0' 정부가 참사 이후 폐교를 고치고 도로를 닦는 데 열을 올리는 사이, 정작 가족을 잃은 유가족들은 철저히 소외됐다. 179명이 희생된 참사 피해 지원 특별법에는 유가족 등 참사 피해자의 생활 보조비와 의료비, 자녀 돌봄 비용 지원이 명시돼 있지만 29일 기준 단 한 푼도 집행되지 않았다. 김유진 제주항공 여객기 참사 유가족협의회 대표는 \"유가족들은 가장 기본적인 의료비 지원조차 받지 못하고 있다\"며 \"가족을 잃은 슬픔을 추스르기도 전에 생계라는 현실의 벽에 부딪혔지만, 국가는 없었다\"고 지적했다. 김 대표에 따르면 참사 희생자 유가족들은 극심한 생활고에 시달리고 있다. 부모가 동시에 사망하거나 배우자와 자녀가 모두 숨져 홀로 남게 되면서 생계가 곤란해진 유가족들이 상당수다. 일가족 9명이 변을 당한 경우도 있다. 김 대표는 \"가족여행을 갔다가 변을 당한 경우들이 많아서 가장이 없어 생계가 어려운 유가족들이 많다\"며 \"직계가 아닌 유가족들도 많아 유가족 지원 활동이 가능한 이들은 30여 명에 불과하고, 남은 인원이 적다 보니 정부나 사회도 아무도 관심을 두지 않는다\"고 호소했다. 지역 예산 동나... 내년엔 유가족 지원 12억7000만 원 관심이 멀어지면서 기존 지원 사업들은 슬그머니 중단됐다. 광주시와 보건복지부 등이 지원하던 가사 도우미, 도시락 배달 사업 예산(3,900만 원)은 바닥났고, 내년부터는 소득 수준에 따른 유가족 자비 부담으로 전환된다. 유가족 치유 공간인 1229 마음센터는 호남권 트라우마 센터 중심의 심리 지원 기조에 따라 사업이 중단됐다. 이로 인해 확보한 국비 2억8,550만 원을 반납하는 절차가 진행 중이다. 김 대표는 \"참사 지원금이 유가족도 아니고 지역 주민들도 아닌 지역 숙원 사업 해결에 모두 쓰였다\"며 \"무안공항 폐쇄로 피해를 입은 주민들의 원망이 유가족에게 향하는 등 정부가 오히려 유가족과 지역 주민들을 갈라놓고 있다\"고 목소리를 높였다. 정부가 책정한 내년 유가족 지원 사업 예산은 12억7,000만 원 남짓이다. 구체적으로 △생활지원금 7억1,000만 원 △15세 미만 특별지원금 4억1,000만 원 △법률지원금 1억 원 △추모공원 설립 연구 용역비 5,000만 원 등이다. 국토부 관계자는 \"세월호 참사 등 다른 사고와 형평성을 고려하다 보니 많은 예산을 배정할 수 없었다\"며 \"정부 지원금과 별도로 제주항공 측과 배·보상 논의가 이뤄지고 있다\"고 설명했다. 연관기사 • 탐사보도에 목말랐던 서른 살 기자... 불길 속에 질문을 남기고 떠났다 (www.hankookilbo.com/News/Read/A2025102204490001757) • \"무안의 붉은 흙이 딸의 핏자국 같아서…\" 형은이 엄마는 오늘도 공항으로 퇴근한다 (www.hankookilbo.com/News/Read/A2025122810210001888) • \"탁구 한 게임 치자고 했는데…\" 친구들은 창국씨를 잊지 못했다 (www.hankookilbo.com/News/Read/A2025122809460005059) • 제주항공 참사 진상규명, 지연 불가피... 위험 로컬라이저도 5곳 여전 (www.hankookilbo.com/News/Read/A2025122613380004190) 무안= 김진영 기자 wlsdud4512@hankookilbo.com 관련기사 - '무안의 붉은 흙이 딸 핏자국 같아' 공항 셸터로 퇴근하는 엄마 - '68만 원 대게 배달에, 손 덜덜...' 배달 라이더, 그 이야기를 듣다 - '대참사'라는 이 한국영화, 72개국 1위에 오른 이유는? - '유승준과 같은 맥락'…국회, 쿠팡 김범석에 '수단 총동원' - '월급 300만원? 시작은 최저임금' 연예인 매니저들의 속사정 [HI★초점] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1200억 예산, 희생자 유족 아닌 지역 사업에? 납득하기 어려운 현실",
        "content": "혹시 제주항공 여객기 참사, 그리고 그 이후의 지원금 문제에 대해 들어보셨나요? 179명의 소중한 생명이 희생된 안타까운 사고였는데, 사고 피해 지역 경제 활성화 명목으로 배정된 1,347억 원의 지원금 중 무려 88.5%가 도로, 체육관 등 사회기반시설(SOC) 확충에 사용되었다고 해요. 반면, 정작 가족을 잃은 유족들에게는 단 한 푼도 돌아가지 않았다는 사실, 정말 충격적이지 않나요? 제주항공 참사 유족들은 '0원' 지원에 깊은 절망감을 느끼고 있다고 합니다."
      },
      {
        "title": "참사 지원금, 무엇이 문제였나? SOC vs 현금성 지원",
        "content": "정부가 12·29 제주항공 여객기 참사 피해 구제 및 지원 등을 위한 특별법에 따라 배정한 1,347억 원의 예산. 이 중 1,192억 원이라는 막대한 금액이 무안천 하천 정비, 산림레포츠센터 조성, 교량 재가설, 진입도로 신설 등 사회기반시설(SOC) 사업에 투입되었습니다. 예를 들어, 폐교 예정이던 학교의 체육관 리모델링에도 58억 원이 사용되었죠. 하지만 참사로 인해 무안국제공항이 폐쇄되면서 직격탄을 맞은 지역 상권과 관광업계 지원에는 각각 122억 원과 33억 원, 전체의 11.5%에 불과한 금액만이 배정되었습니다. 국토교통부와 전남도는 '실현 가능성이 높은 사업을 선정했다', '현금성 지원 사업에 난색을 표했다'고 말하지만, 참사 피해 당사자들의 절규는 외면받는 듯해 안타까울 따름입니다."
      },
      {
        "title": "유족들은 '0원', 지역 사업은 1200억? 그 배경은?",
        "content": "왜 이런 결과가 나타났을까요? 법적으로는 유족 등 참사 피해자의 생활 보조비, 의료비, 자녀 돌봄 비용 지원 등이 명시되어 있음에도 불구하고, 12월 29일 기준으로 단 한 푼도 집행되지 않았다고 합니다. 유족협의회 대표는 \"가장 기본적인 의료비 지원조차 받지 못하고 있다\"며 \"가족을 잃은 슬픔을 추스르기도 전에 생계라는 현실의 벽에 부딪혔지만, 국가는 없었다\"고 호소했습니다. 일가족 9명이 변을 당하는 등 극심한 생활고에 시달리는 유족들이 많지만, 희생자 수에 비해 직접적인 지원 대상이 적다는 이유로 정부나 사회의 관심마저 멀어지고 있는 상황입니다. 참사 지원금이 유족도, 지역 주민도 아닌 지역 숙원 사업 해결에 모두 쓰였다는 비판이 나오는 이유입니다."
      },
      {
        "title": "당장 써먹을 수 있는 꿀팁 3가지",
        "content": "이런 안타까운 상황을 보며 우리가 할 수 있는 일은 무엇일까요?\n\n1.  **관련 기관에 적극적으로 의견 전달하기**: 참사 유족 지원이 더욱 강화될 수 있도록 국토교통부, 전남도, 그리고 지역구 국회의원에게 지속적으로 민원을 제기하고 목소리를 내는 것이 중요해요.\n2.  **추모 및 지원 캠페인 참여/확산**: 유족들을 위한 모금 활동이나 추모 캠페인이 있다면 적극적으로 참여하고, 주변에 알려 더 많은 사람들의 관심을 이끌어내는 노력이 필요합니다.\n3.  **정보 공유 및 연대**: 비슷한 어려움을 겪고 있는 다른 참사 피해자나 유족들의 사례를 찾아보고, 이들과 연대하여 사회적 관심을 환기시키는 활동에 동참하는 것도 좋은 방법입니다."
      },
      {
        "title": "마무리하며: 우리의 관심이 필요한 때",
        "content": "제주항공 참사, 그리고 그 이후의 지원금 문제를 보며 우리는 무엇을 생각해야 할까요? 1,200억 원이라는 막대한 예산이 도로와 체육관 건설에 쓰이는 동안, 정작 가장 큰 고통을 겪어야 할 희생자 유족들은 '0원'의 지원에 절망하고 있다는 사실은 우리 사회가 함께 고민해야 할 문제입니다. 정부와 지자체의 책임 있는 자세와 함께, 우리 모두의 관심과 연대가 절실히 필요한 때입니다. 여러분은 이번 제주항공 참사 지원금 문제에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n01241?mid=n1006",
    "hashTag": [
      "#제주항공참사",
      "#1229참사",
      "#지원금",
      "#유족지원",
      "#지역경제",
      "#SOC사업",
      "#무안",
      "#특별법",
      "#진상규명",
      "#사회적참사"
    ]
  },
  {
    "type": "soc",
    "title": "햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수",
    "newTitle": "[햄스터 학대] 충격적인 생중계, 경찰 수사 착수! 당신이 알아야 할 모든 것",
    "article": "동족포식 습성 알면서도…'이상행동' 올리고 '딱밤' 기절시키기도 \"이미 사슴햄스터는 저승길\"…'무덤'이라며 종량제 봉투 사진 올려 강제 합사로 상처 입은 소동물들 [네이버 카페 캡처. 재판매 및 DB 금지] (서울=연합뉴스) 박수현 기자 = 햄스터 등 작은 동물을 비좁은 우리에 합사시킨 뒤 잔혹하게 학대하는 과정을 담은 글이 온라인에 수개월째 올라와 경찰이 수사에 나섰다. 29일 연합뉴스 취재를 종합하면 서울 성동경찰서는 지난 9일 동물자유연대로부터 게시글 작성자 A씨를 동물보호법 위반 혐의로 처벌해달라는 고발장을 접수했다. 고발인 조사를 마친 경찰은 곧 사실관계 확인에 나설 예정이다. A씨는 3월부터 이달까지 햄스터, 기니피그, 피그미다람쥐, 몽골리안 저빌 등 여러 종의 작은 동물을 학대한 혐의를 받는다. 그는 햄스터가 '카니발리즘'(동족 포식) 습성을 지녀 합사하면 서로 공격해 다치거나 죽을 수 있다는 사실을 알면서도 수개월간 다수 개체를 비좁은 우리에 합사해 키운 것으로 전해졌다. 합사한 동물들이 스트레스로 이상행동을 보이면 '개조한다'며 딱밤을 때려 기절시키고, 물이 닿아서는 안 되는데도 목욕을 시키는 등 직접적인 학대 행위도 한 것으로 파악됐다. 이 같은 사실은 A씨가 다쳐서 피가 나거나 학대당해 쓰러진 동물들의 모습을 사진과 영상으로 찍어 네이버 카페 등 온라인 커뮤니티에 올리고 소셜미디어(SNS)에서 실시간으로 방송하며 알려졌다. A씨가 네이버 카페에 작성한 글. [네이버 카페 캡처. 재판매 및 DB 금지] A씨는 자신이 올린 글에 누리꾼들이 '무분별하게 합사시켜서는 안 된다'고 조언하자 \"이미 사슴햄스터 저승길 보냈어요\"라고 댓글을 달고, '무덤'이라며 쓰레기 종량제 봉투 사진을 올리기도 했다. A씨의 학대 행위가 온라인 커뮤니티 등에서 알려지면서 지난 24일까지 2천여명이 경찰에 동물 학대를 엄중하게 처벌해달라는 취지의 탄원서를 제출한 것으로 알려졌다. 이 사안을 동물자유연대에 제보한 B씨는 연합뉴스에 \"3월부터 동물 4마리가 죽은 것으로 추정되고, 현재 사슴햄스터의 머리가 뜯겨있는 상태로 목숨이 아슬아슬하다\"라며 \"이는 고의적이고 의도적으로 생명을 경시하는 행동\"이라고 주장했다. 그는 \"A씨가 '기니피그를 죽여 반찬으로 해 먹겠다' 등 폭력적인 성향을 보이고 욕설을 해 사태를 알리기로 마음먹었다\"며 경찰의 철저한 수사를 촉구했다. A씨가 네이버 카페에 작성한 글에 달린 댓글. [네이버 카페 캡처. 재판매 및 DB 금지] suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ☞ 유튜브에 AI 슬롭 '홍수'…저질 콘텐츠로 연 1천700억원 수익 ☞ \"환불 안 해주면 살인·방화\" 치과에 연락해 간호사 협박한 60대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 햄스터 학대 생중계, 경찰이 나선 이유",
        "content": "혹시 온라인에서 햄스터 강제 합사나 잔혹한 학대 장면이 생중계되는 것을 보신 적 있으신가요? 최근 햄스터 등 작은 동물들을 비좁은 우리에 합사시킨 뒤 학대하는 과정이 담긴 글이 온라인에 올라와 큰 충격을 주고 있어요. 이에 경찰이 수사에 착수했다는 소식이 전해졌습니다. 햄스터 학대, 얼마나 심각한 문제인지, 그리고 왜 이런 일이 벌어지고 있는지 자세히 알아보겠습니다."
      },
      {
        "title": "햄스터 학대, 단순한 장난이 아닙니다",
        "content": "이번 사건의 핵심은 햄스터가 '카니발리즘'(동족 포식) 습성을 가지고 있다는 사실을 알면서도 여러 마리를 비좁은 우리에 함께 키웠다는 점이에요. 이는 햄스터들끼리 서로 공격해 다치거나 죽음에 이르게 할 수 있는 매우 위험한 행동입니다. 하지만 가해자는 햄스터들이 이상행동을 보이면 '개조한다'는 명목으로 딱밤을 때려 기절시키고, 심지어 물에 닿으면 안 되는 목욕까지 시키는 등 명백한 학대 행위를 서슴지 않았습니다. 이러한 끔찍한 장면들은 사진과 영상으로 찍혀 온라인 커뮤니티와 SNS를 통해 생중계되면서 공분을 사고 있어요. '이미 사슴햄스터는 저승길'이라며 쓰레기 종량제 봉투 사진을 올리는 등 생명을 경시하는 태도 또한 충격적입니다."
      },
      {
        "title": "왜 이런 끔찍한 일이 벌어질까요? (배경 지식)",
        "content": "작은 동물들의 습성을 제대로 이해하지 못하거나, 혹은 악의적으로 이를 무시하고 학대하는 경우는 안타깝게도 꾸준히 발생하고 있어요. 특히 온라인 커뮤니티를 통해 이러한 학대 행위를 '콘텐츠'처럼 소비하거나 자랑하는 경우도 있어 더욱 심각한 문제입니다. 햄스터는 원래 단독생활을 하는 동물이며, 다른 햄스터와 함께 두면 극심한 스트레스를 받고 공격적으로 변할 수 있습니다. 이러한 기본적인 습성 조차 무시한 채, 오직 자극적인 콘텐츠 생산을 위해 생명을 희생시키는 행태는 절대 용납될 수 없습니다. 과거에도 비슷한 사례들이 있었지만, 이번 사건은 생중계라는 방식으로 더욱 잔혹함을 더하고 있다는 점에서 우려가 큽니다."
      },
      {
        "title": "동물 학대, 절대 좌시할 수 없어요! 당신이 할 수 있는 행동",
        "content": "이번 햄스터 학대 사건은 우리 사회가 동물 복지에 대해 얼마나 더 깊이 고민해야 하는지를 보여줍니다. 만약 당신이 온라인에서 동물 학대 의심 사례를 발견한다면, 다음과 같은 행동을 취할 수 있습니다.\n\n1. **신고하기**: 동물보호단체나 경찰에 즉시 신고하여 도움을 요청하세요. 이번 사건처럼 고발이 이루어지면 경찰이 수사에 착수하게 됩니다.\n2. **정보 공유**: 해당 게시글이나 영상의 증거를 확보하여 동물보호단체나 관련 기관에 제보하세요. 정확한 정보 공유가 수사에 큰 도움이 됩니다.\n3. **탄원 참여**: 유사한 사건에 대한 탄원서 제출이 있다면 적극적으로 참여하여 동물 학대 근절에 목소리를 더하세요. 현재 이 사건 역시 2천여 명이 넘는 사람들이 탄원서를 제출했다고 해요.\n4. **동물 습성 배우기**: 반려동물을 키우기 전, 해당 동물의 습성과 특성을 충분히 공부하고 책임감을 가지고 돌볼 준비가 되었는지 스스로 점검하는 것이 중요합니다."
      },
      {
        "title": "마무리하며: 생명을 존중하는 사회를 위해",
        "content": "햄스터 학대 생중계 사건은 우리 모두에게 경각심을 일깨워주는 사건입니다. 작은 생명이라도 함부로 대해서는 안 되며, 우리의 관심과 행동 하나하나가 동물의 생명을 지킬 수 있다는 것을 잊지 말아야 해요. 이번 사건이 철저한 수사와 처벌로 이어져, 다시는 이런 끔찍한 일이 반복되지 않기를 바랍니다. 혹시 여러분은 온라인에서 동물 학대 관련 글을 보신 적이 있으신가요? 있다면 어떤 느낌이 드셨는지 댓글로 자유롭게 의견을 나눠주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n02056?mid=n1006",
    "hashTag": [
      "#햄스터학대",
      "#동물학대",
      "#경찰수사",
      "#동물보호법",
      "#펫스타그램",
      "#반려동물",
      "#생중계",
      "#동물권",
      "#캣스타그램",
      "#멍스타그램"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 김병기 아내, 텔레그램 '920호 소통방'서 구의원들 지시 정황",
    "newTitle": "[단독] 김병기 아내, '920호 소통방' 구의원 지시 의혹 진실은?",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 김병기 더불어민주당 원내대표 부인이 보좌진과 서울 동작구의회 의원들까지 포함된 메신저 대화방에서 정치 동향 파악, 김 원내대표 일정 조율, 지역 현안 등을 지시한 정황이 28일 확인됐다. 앞서 동작구의회 부의장 업무추진비 법인카드를 김 원내대표 부인이 사용했다는 의혹이 제기된 데 더해, 김 원내대표 가족이 보좌진, 지역 의원과 부적절한 ‘갑을 관계’를 형성했다는 의혹이 깊어지는 모양새다. 한겨레가 확보한 ‘920호 소통방’이라는 이름의 텔레그램방 대화 내용을 보면, 김 원내대표 부인 이아무개씨는 2024년 1월25일 당시 민주당 공직선거후보자검증위원장이었던 김 원내대표를 비판하는 내용의 글 갈무리(캡처) 사진을 올린다. 920호는 김 원내대표의 국회 의원회관 의원실 번호다. 이에 동작구의회 ㄱ의원은 “확인하겠습니다, 사모님”이라고 답하고 보좌진들도 “확인하겠습니다 사모님”, “네 사모님” 등 답변을 이어간다. 통상 기초의원 선거에선 해당 지역구의 국회의원이 구의원 후보 공천에 상당한 영향력을 행사해 국회의원 눈 밖에 날 경우 다음 선거에서 공천이 어렵다. 이 대화방은 김 원내대표와 부인 이씨, 민주당 소속 동작구의원들과 김 원내대표의 보좌진 등이 참여했으며, 현재 부인 이씨 아이디는 ‘탈퇴한 계정’으로 표시된다. 실제 김 원내대표 일정은 물론 지역구 현안, 정치 동향 등 이씨의 대화방 지시 내용은 다방면에 걸친 모습이다. 가령 2024년 1월8일 부인 이씨는 ‘대방동 파크골프장 조성 안내’가 적힌 문서 사진을 올리며 “체크해보세요”라고 지시한다. 이에 동작구 ㄱ의원은 “네 알겠습니다. 예산 때 확인한 바로는 세곳 정도의 후보지가 있었는데 확정인지 확인하겠습니다”라고 답한다. 같은 해 4월에는 파일과 함께 “내용 중 발췌해서 현수막 걸면 어떨까요?”라고 물은 뒤 “살펴보겠다”는 보좌진의 대답에 “빠른 시간 내 부탁한다”고 재차 지시했다. 당시 대화방에 참여한 한 비서관은 한겨레에 “밤에도 종종 전화가 올 정도로 사모님 지시가 많았다”고 전했다. 김 원내대표 쪽은 이와 관련해 “지시 성격이 아니라 애초 지역 현안을 다루는 지역위원회 소통방”이라며 “지역 사무국장, 구의원, 김 원내대표와 부인이 중심으로, 국회 보좌진 3명이 참여한 형태”라고 밝혔다. 또 “지역구 내 주민 의견 등을 공유한 공간으로, 부인도 자유롭게 의견을 개진한 것일 뿐 특별한 지시를 일방적으로 내린 것이 아니다”라고 밝혔다. 한편 김 원내대표 부인은 서울 동작구의회 부의장의 업무추진비 법인카드를 받아 쓴 정황도 드러났다. 한겨레가 확보한 통화 녹취를 보면, 조진희 전 동작구의회 부의장은 김 원내대표 전 보좌관과 2022년 8월 통화에서 “7월12일부터 사모님이 (법인카드를) 쓴 게 8월26일까지”라며 “사모님이 쓴 게 270(만원) 정도 된다”고 말했다. 조진만 덕성여대 정치외교학과 교수는 “국회의원이 지역 정치에 상당한 영향력을 행사하는 환경에서 의원 가족까지 지역 구의원에 지시하는 모습을 보이는 상황 자체로 굉장히 부적절하다”고 비판했다. 박찬희 기자 chpark@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 이 대통령, 청와대 첫 출근…1330일 만에 막 내린 용산시대 [단독] 김병기 아내, 텔레그램 ‘920호 소통방’서 구의원들 지시 정황 [단독] 2019년 일본 통일교 “아베 총리, 선거 지원에 대단히 기뻐해” 김병기, 갑질 아닌 불법 [한겨레 프리즘] 이혜훈 “한국경제 단기적 퍼펙트스톰 상황…민생·성장에 과감히 투자” 더 뜨거웠던 ‘K-민주주의’…거대한 벽화를 이룬 그 마음들 강훈식 “이 대통령, 날 보며 미소 씩…중독적 격려” 이 대통령 “제주항공 참사, 대통령으로서 사죄…원인 규명 최선” “죽음은 예기치 않게 되살아났다”…제주항공 참사 유족 고통 여전 지방선거 다섯달 앞…청와대 10여명 차출설 ‘솔솔’ 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김병기 의원 아내 '920호 소통방' 논란, 무엇이 문제인가요?",
        "content": "혹시 요즘 정치권 소식 중에 '김병기 의원 아내' 그리고 '920호 소통방'이라는 단어를 보시고 이게 무슨 일인가 싶으셨나요? 최근 김병기 더불어민주당 원내대표의 부인이 보좌진과 서울 동작구의회 의원들을 포함한 메신저 대화방에서 정치적인 지시를 내린 정황이 드러나면서 큰 파장이 일고 있어요. 이른바 '920호 소통방'으로 알려진 이 텔레그램 방에서 구체적으로 어떤 일들이 오갔는지, 그리고 이게 왜 문제가 되는지 함께 자세히 알아보도록 해요."
      },
      {
        "title": "텔레그램 '920호 소통방'의 실체와 드러난 지시 정황",
        "content": "한겨레 보도에 따르면, 김병기 의원의 부인 이아무개 씨는 '920호 소통방'이라는 텔레그램 방에서 민주당 공직선거후보자검증위원장이었던 김 원내대표을 비판하는 글을 공유하기도 했어요. 이 방에는 김 원내대표 부인과 보좌진, 그리고 민주당 소속 동작구의원들이 참여하고 있었죠. 여기서 이 씨는 '대방동 파크골프장 조성 안내' 문서를 공유하며 '체크해보세요'라고 지시했고, 이에 구의원은 '예산 때 확인한 바로는 세 곳 정도의 후보지가 있었는데 확정인지 확인하겠습니다'라고 답했어요. 또한 현수막 문구를 묻고 '빠른 시간 내 부탁한다'고 재차 지시하는 등, 마치 지역 현안에 직접적으로 개입하고 지시하는 듯한 모습이 포착되었어요. 더욱이 김병기 의원 부인이 동작구의회 부의장의 업무추진비 법인카드를 사용했다는 의혹까지 제기되면서, '갑을 관계' 논란은 더욱 깊어지고 있는 상황이에요."
      },
      {
        "title": "정치인의 가족과 지역 정치, '920호 소통방' 논란의 배경",
        "content": "이 사건을 이해하기 위해서는 국회의원과 지역 정치권의 관계를 먼저 살펴봐야 해요. 일반적으로 기초의원 선거에서는 해당 지역구 국회의원이 구의원 후보 공천에 상당한 영향력을 행사하는 경우가 많아요. 때문에 국회의원의 눈 밖에 나면 다음 선거에서 공천을 받기 어려울 수 있다는 것이 일반적인 시각이죠. 이런 환경 속에서 국회의원 가족이 지역 구의원들에게 직접적으로 지시하는 듯한 모습은 '정치적 영향력의 사적 이용'이라는 비판을 피하기 어려워요. '920호 소통방'이라는 이름 자체도 김병기 의원의 국회 의원회관 의원실 번호에서 따온 것으로 알려져, 이 공간이 단순한 지역구 소통을 넘어선 개인적인 정치 활동에 이용된 것 아니냐는 의혹을 키우고 있어요."
      },
      {
        "title": "구체적인 행동 요령: '920호 소통방' 논란, 우리는 어떻게 받아들여야 할까요?",
        "content": "이번 '920호 소통방' 논란을 보면서 우리는 다음과 같은 점들을 생각해 볼 수 있어요.\n\n1.  **정치적 투명성과 책임**: 정치인의 가족이라 할지라도 공적인 업무에 영향을 미치는 사적인 소통에는 더욱 투명하고 신중해야 한다는 점을 다시 한번 상기하게 돼요. 의혹이 제기되었을 때 명확하고 책임감 있는 해명이 중요해요.\n2.  **지역 정치 발전**: 지역 현안에 대한 소통은 필요하지만, 그것이 특정 정치인의 사적 영향력 행사로 이어지지 않도록 견제와 균형이 필요해요. 의원 가족의 역할과 행동 범위에 대한 사회적 합의와 기준 마련이 요구될 수 있어요.\n3.  **언론 보도와 판단**: 언론은 사실 관계를 정확하게 전달하고, 의혹 제기와 함께 관련된 당사자의 입장도 균형 있게 보도해야 해요. 독자들은 다양한 정보를 바탕으로 비판적인 시각을 유지하는 것이 중요하답니다."
      },
      {
        "title": "마무리: '920호 소통방' 논란, 앞으로의 정치 문화에 대한 질문",
        "content": "김병기 의원 측에서는 '지시 성격이 아니라 지역위원회 소통방'이며 '지역구 내 주민 의견 등을 공유한 공간으로, 부인도 자유롭게 의견을 개진한 것일 뿐 특별한 지시를 일방적으로 내린 것이 아니다'라고 해명하고 있어요. 하지만 '920호 소통방'에서 드러난 대화 내용과 법인카드 사용 의혹 등은 여전히 많은 질문을 남기고 있네요. 과연 이번 논란이 앞으로 우리 사회의 정치 문화와 소통 방식에 어떤 영향을 미치게 될까요? 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251229n01695?mid=n1006",
    "hashTag": [
      "#김병기",
      "#김병기의원",
      "#920호소통방",
      "#텔레그램",
      "#정치논란",
      "#지역정치",
      "#국회의원",
      "#구의원",
      "#정치",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 中, 오늘부터 '대만 포위' 육해공 훈련…30일 실탄사격",
    "newTitle": "[대만 포위 훈련] 중국 군사 훈련, 오늘부터 시작! 30일 실탄 사격까지… 긴장 고조",
    "article": "中, '대만 포위' 육해공 훈련 예고 [중국 인민해방군 동부전구 위챗 계정 캡처. 재판매 및 DB금지] (끝) [이 시각 많이 본 기사] ☞ 햄스터 강제 합사·잔혹 학대 생중계…경찰, 수사 착수 ☞ 경북 경산 아파트 2곳서 일가족 5명 숨진 채 발견…경찰 수사 ☞ \"저희는 레벨테스트는 하지 않습니다\" ☞ \"누나, 애매한 사랑은 그만\"…신년 다짐도 AI에 '외주' ☞ 佛배우 브리지트 바르도 별세…생전 韓보신탕 문화 비판 ☞ \"태국이 한국산 T-50으로 폭격\" 캄보디아인들, 국방부 규탄집회 ☞ \"배드민턴 15점제 도입은 안세영 같은 톱스타 보호 차원\" ☞ 쿠팡 김범석, 사과했지만 청문회는 안나와…소비자들 \"제재해야\" ☞ 북한 학부모도 스마트폰으로 자녀 성적관리…특권층 대상인듯 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 대만 포위 육해공 훈련 돌입… 역대 최대 규모?",
        "content": "최근 중국이 대만 해협에서 대규모 육해공 합동 군사 훈련을 시작하면서 국제 사회의 이목이 집중되고 있어요. 오늘부터 시작되는 이번 훈련은 30일에는 실탄 사격을 포함한다고 예고되어, 대만뿐만 아니라 주변국까지 긴장감을 높이고 있답니다. 혹시 이 **대만 포위 훈련** 소식 때문에 걱정이 많으신가요?"
      },
      {
        "title": "중국의 '대만 포위 훈련', 왜 지금 시작되었을까?",
        "content": "이번 중국의 **대만 포위 훈련**은 단순히 군사적 위협을 넘어 복합적인 배경을 가지고 있어요. 최근 대만을 둘러싼 국제 정세의 변화와 중국 내부의 정치적 상황 등이 복합적으로 작용한 결과로 분석되는데요. 과거에도 중국은 대만을 향한 군사적 압박을 꾸준히 이어왔지만, 이번 훈련은 그 규모와 범위 면에서 이전과는 다른 양상을 보일 가능성이 있습니다. 이는 '하나의 중국' 원칙을 강조하며 대만 통일을 위한 의지를 분명히 하려는 중국의 의도를 보여주는 것이기도 해요."
      },
      {
        "title": "대만 포위 훈련, 단순 훈련일까? 실전 가능성은?",
        "content": "이번 **대만 포위 훈련**에 대해 많은 분들이 우려하시는 부분이 있습니다. 단순히 훈련으로 끝날지, 아니면 실질적인 군사 행동으로 이어질 가능성은 없는지 궁금해하실 텐데요. 군사 전문가들은 이번 훈련이 대만에 대한 강력한 경고 메시지를 보내는 동시에, 유사시 실제 작전 수행 능력을 점검하는 목적도 있다고 보고 있어요. 실탄 사격까지 예고된 만큼, 만일의 사태에 대한 철저한 대비가 필요해 보입니다. 또한, 이러한 군사적 긴장은 역내 경제에도 상당한 영향을 미칠 수 있다는 점을 간과해서는 안 됩니다."
      },
      {
        "title": "대만 포위 훈련, 우리가 알아야 할 3가지!",
        "content": "이번 **대만 포위 훈련**과 관련하여 우리가 주의 깊게 봐야 할 몇 가지가 있습니다.\n\n1.  **훈련 범위 및 참가 병력**: 중국 인민해방군 동부전구가 주도하는 이번 훈련이 대만 주변의 어느 지역을 포위하게 되는지, 그리고 동원되는 병력과 장비는 어느 정도인지 정확히 파악해야 합니다. 이는 위협의 실제 수준을 가늠하는 중요한 지표가 될 수 있어요.\n2.  **실탄 사격 구체적 내용**: 30일에 예정된 실탄 사격이 구체적으로 어떤 종류의 무기로, 어느 지역에서 진행되는지 주목해야 합니다. 이는 중국의 무기 성능을 확인하는 동시에, 예상치 못한 충돌 가능성을 가늠하는 데 중요한 정보가 됩니다.\n3.  **국제 사회의 반응**: 미국을 비롯한 주요 국가들이 이번 **대만 포위 훈련**에 대해 어떤 입장을 표명하고, 어떤 대응책을 내놓는지 예의주시해야 합니다. 국제 사회의 균형 잡힌 시각과 대응이 역내 안정을 유지하는 데 큰 역할을 할 수 있습니다."
      },
      {
        "title": "오늘부터 시작되는 대만 포위 훈련, 앞으로의 전망은?",
        "content": "오늘 시작된 중국의 **대만 포위 훈련**은 단기적인 긴장 고조를 넘어, 앞으로 대만 해협의 안보 상황에 지속적인 영향을 미칠 것으로 보입니다. 이번 훈련이 평화적인 방식으로 마무리되고, 불필요한 오해와 갈등이 확산되지 않기를 바랍니다. 여러분은 이번 중국의 **대만 포위 훈련**에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04710?mid=n1006",
    "hashTag": [
      "#대만",
      "#중국",
      "#군사훈련",
      "#대만해협",
      "#실탄사격",
      "#국제정세",
      "#안보",
      "#뉴스",
      "#속보"
    ]
  },
  {
    "type": "int",
    "title": "\"엄마뻘이라 관심 없을 것\"…男마사지사 거부하자 女손님 조롱한 마사지숍 '황당'[차이나픽]",
    "newTitle": "[성별 선택 불가] 남성 마사지사 거부했더니…女손님 '무지하다' 조롱한 황당 스파",
    "article": "[SCMP 갈무리] [헤럴드경제=장연주 기자] 중국 한 스파에서 여성 고객이 남성 마사지사를 거절하자 “어머니뻘이라 관심 없을 것, 무지하다”며 조롱받는 일이 발생했다. 29일 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면, 지난 12일 황씨라는 성을 가진 중년 여성은 후난성 창사에 있는 한 스파를 찾았다. 황씨는 어깨와 목 마사지를 받기 위해 옷을 벗고 침대에 엎드려 누웠고, 여성 매니저가 방에 들어와 수건을 덮어줬다. 그런데 잠시 후 남성 마사지사가 들어왔고, 깜짝 놀란 황씨는 거절 의사를 표시했다. 그는 당시 상황에 대해 “저는 알몸이었다. 그래서 남자가 저를 상대하는 건 싫다고 했다”며 “매니저가 이유를 묻더니 무지하다고 했다. 병원에도 남자 의사가 있다고 하더라”라고 설명했다. 이에 황씨가 경찰에 신고하겠다고 하자 매니저는 마사지사를 바꿔주겠다고 했다. 당시 매니저는 “원하는 성별을 지정하지 않아서 남성 마사지사를 보낸 것”이라며 “제가 틀렸다고 생각하지 않는다. 많은 스파에서 남성 마사지사는 여성 고객을, 여성 마사지사는 남성 고객을 상대하는 것이 일반적”이라고 주장했다. 하지만 황씨는 더 이상 마사지를 받을 기분이 아니었다. 그는 “매니저 말이 불쾌했다. 내가 과민 반응한다고 생각했던 것 같다”며 “매니저는 남성 마사지사가 잘 생겼고 20대이며, 내가 어머니뻘 나이라서 그가 내게 관심이 없을 것이라고도 했다”고 덧붙였다. 누리꾼들은 “고객에게 먼저 확인하지 않은 스파 측 잘못이다”, “고객이 싫다고 하면 사과부터 해야지 조롱을 왜 하냐” 등의 반응을 보였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어이없는 마사지숍 '성별 차별' 논란",
        "content": "안녕하세요! 오늘은 정말 황당한 사건을 하나 가지고 왔어요. 중국의 한 스파에서 여성 고객이 남성 마사지사를 거부했다는 이유로 '어머니뻘이라 관심 없을 것'이라며 조롱당하는 일이 벌어졌다고 해요. 혹시 여러분도 비슷한 경험을 하시거나, 이런 상황을 마주하게 될까 봐 걱정되시나요? 오늘은 이 사건을 통해 마사지숍 이용 시 알아두면 좋을 정보들을 함께 알아보도록 해요."
      },
      {
        "title": "무슨 일이 있었던 걸까요? 사건 심층 해설",
        "content": "사건은 중국 후난성 창사에 있는 한 스파에서 발생했어요. 황씨라는 중년 여성 고객이 어깨와 목 마사지를 받기 위해 옷을 벗고 누워있는데, 갑자기 남성 마사지사가 들어온 거예요. 당황한 황씨는 즉시 거절 의사를 밝혔어요. '알몸인 상태에서 남자가 저를 상대하는 것은 싫다'고 분명히 말했죠. 그런데 황당하게도 스파 매니저는 오히려 황씨를 '무지하다'고 평가하며, '병원에도 남자 의사가 있는데 왜 그러냐'는 식으로 응대했다고 해요. 심지어 황씨가 어머니뻘 나이라서 남성 마사지사가 관심 없을 것이라는 이해할 수 없는 말까지 덧붙였다고 하니 정말 기가 막힐 노릇이에요."
      },
      {
        "title": "고객 응대의 기본은 '존중'… 과거에도 비슷한 논란",
        "content": "이런 사건은 처음이 아니에요. 과거에도 여러 서비스 업종에서 고객의 의사를 제대로 확인하지 않거나, 고객의 불만을 무시하는 태도로 인해 논란이 된 사례들이 있었어요. 서비스 제공자는 고객의 요구와 불편함에 귀 기울이고 존중하는 것이 기본인데, 이 스파 측의 태도는 이를 전혀 고려하지 않은 것이었죠. 특히 개인적인 신체에 대한 서비스를 제공하는 마사지 업종에서는 고객의 성별 선호도를 미리 확인하는 것이 매우 중요하답니다. 많은 스파에서 남성 마사지사가 여성 고객을, 여성 마니사가 남성 고객을 상대하는 것이 일반적이라고 주장했지만, 이는 어디까지나 '일반적'일 뿐, 고객이 명확히 거부 의사를 밝혔다면 이를 존중했어야 옳아요."
      },
      {
        "title": "마사지숍 이용 전, 이것만은 꼭 확인하세요!",
        "content": "이런 황당한 일을 겪지 않기 위해 몇 가지 팁을 알려드릴게요.\n\n1.  **예약 시 마사지사 성별 미리 확인하기**: 대부분의 마사지숍은 예약 시 마사지사 성별을 지정할 수 있어요. 여성 고객이라면 여성 마사지사를, 남성 고객이라면 남성 마사지사를 선택하는 것이 일반적입니다. 만약 예약 시 성별 지정이 가능한지, 또는 특별히 선호하는 성별이 있는지 꼭 문의하세요.\n2.  **불편한 상황 발생 시 단호하게 의사 표현하기**: 오늘 사례처럼 예상치 못한 상황이 발생하거나 불편함을 느낀다면, 망설이지 말고 즉시 마사지사나 직원에게 의사를 표현해야 해요. '싫어요', '불편해요'라고 명확하게 말하는 것이 중요합니다.\n3.  **업체 후기 꼼꼼히 살피기**: 예약 전에 다른 이용객들의 후기를 살펴보는 것도 도움이 돼요. 특히 마사지사 성별 관련 불만이나 업체의 고객 응대에 대한 내용은 주의 깊게 확인해보세요."
      },
      {
        "title": "안전하고 만족스러운 마사지 경험을 위하여",
        "content": "이번 사건은 고객의 기본적인 권리가 무시된, 매우 안타까운 사례라고 할 수 있어요. '고객은 왕이다'라는 말은 아니더라도, 고객의 의사를 존중하는 것이 기본적인 서비스 마인드라고 생각해요. 앞으로 마사지숍을 이용하실 때, 오늘 알려드린 팁들을 꼭 기억하셔서 안전하고 만족스러운 경험 하시길 바랍니다. 혹시 여러분도 비슷한 경험을 하셨거나, 궁금한 점이 있으신가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n02695?mid=n1006",
    "hashTag": [
      "#마사지",
      "#성별차별",
      "#고객응대",
      "#스파",
      "#중국뉴스",
      "#사건사고",
      "#개인정보",
      "#권리",
      "#꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "미모의 승무원 아내 'VIP 성접대' 의심…호텔 침입해 살해한 전 남편",
    "newTitle": "[두바이 살인 사건] 전남편, 'VIP 성접대' 의심 승무원 아내 호텔 침입해 살해",
    "article": "전남편(오른쪽)에게 살해된 러시아 국적 항공 승무원 아나스타시아(왼쪽). 뉴욕포스트 [파이낸셜뉴스] 아랍에미리트 두바이의 한 5성급 호텔에서 20대 항공 승무원이 전남편에게 살해되는 사건이 발생했다. 이 남성은 전처가 상류층 대상 성 접대를 하고 있다고 의심해온 것으로 조사됐다. 29일 더선, 뉴욕포스트 등 외신에 따르면 최근 두바이의 보코 보닝턴 호텔에서 러시아 국적의 포베다 항공사 승무원 아나스타시아(25)가 흉기에 찔려 사망했다. 피해자는 호텔 직원에 의해 객실 내부에서 발견됐다. 수사 당국은 현장에 다량의 혈흔과 함께 피해자의 목과 상체, 팔다리 등에서 최소 15차례 이상의 자상이 확인됐다고 밝혔다. 경찰은 유력 용의자인 러시아 국적의 전남편 알베르트 모건(41)을 살인 혐의로 체포했다. 모건은 범행 직후 두바이를 떠나 러시아로 도피했으나, 현지 경찰이 확보한 CCTV 영상과 이동 동선을 토대로 신원이 특정돼 러시아에 도착하자마자 현지 수사기관에 의해 체포됐다. 수사 결과 두 사람은 약 2년간 결혼 생활을 이어간 뒤 이혼했지만, 모건은 이후에도 아나스타샤를 계속 스토킹 해온 사실이 드러났다. 특히 그는 아나스타샤가 상류층을 상대로 성 접대를 하는 이른바 ‘VIP 콜걸’로 활동하고 있다고 의심해 강한 집착을 보여온 것으로 조사됐다. 경찰은 모건의 범행이 사전에 계획된 것으로 보고 있다. 그는 아나스타샤의 근무 일정을 파악해 몰래 두바이까지 따라갔고, 아나스타샤가 투숙 중이던 호텔에 손님으로 위장해 들어갔다. 이후 호텔 세탁실에서 가운을 훔쳐 입고 직원인 척 접근해 피해자가 객실 문을 열도록 유도한 것으로 파악됐다. 모건은 경찰 조사에서 \"얼굴에 초록색 페인트를 끼얹고 가위로 머리카락을 모두 잘라 모욕을 줄 계획이었다\"고 주장했다. 하지만 객실 안에서 두 사람 사이에 몸싸움이 벌어지면서 계획이 틀어졌고, 이후 흉기를 사용해 피해자를 살해한 것으로 수사 당국은 파악하고 있다. 모건은 과거 가정폭력 이력과 함께 마약 범죄로 약 7년간 복역한 전력이 있으며, 출소 이후 개명해 신분을 바꾼 사실도 확인됐다. 체포 이후 모건은 러시아 수사 당국에 우크라이나 전쟁에 참전하겠다는 의사를 밝힌 것으로 알려졌지만 법원은 이를 받아들이지 않았다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"처제와 은밀한 관계인 친오빠, 야근 중 화장실서...\" 소름 실화 → 장윤정의 폭탄 고백 \"나는 스치면 임신. 정확하게...\" → 장롱 안서 숨진 채 발견된 딸, 몸에서 검출된 것이...'충격' → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → 한고은, 갑작스러운 하반신 마비 \"발가락만 움직이고...\" → 박나래 논란 언급 박명수·정준하, 놀라운 폭로 \"그분이...\" → 교사였던 류중일 아들, '고3 제자와 불륜' 아내 때문에... 충격 → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → \"전남친과 잠자리를...\" 시한부 아내에게 들은 말에 '충격' → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두바이 호텔, 끔찍한 살인 사건 발생… 20대 승무원 전남편에 의해 피살",
        "content": "혹시 끔찍한 살인 사건 소식에 놀라셨나요? 최근 아랍에미리트 두바이의 한 5성급 호텔에서 20대 항공 승무원이 전남편에게 살해당하는 충격적인 사건이 발생했어요. 안타깝게도 희생된 항공 승무원은 러시아 국적의 포베다 항공사 승무원 아나스타시아(25) 씨였어요. 전남편 알베르트 모건(41)은 전처가 'VIP 성접대'를 하고 있다는 의심으로 이 사건을 저지른 것으로 조사되었어요. 20대 승무원 살해 사건, 자세한 내용을 함께 살펴볼까요?"
      },
      {
        "title": "전남편, 'VIP 성접대' 의심하며 치밀하게 범행 계획",
        "content": "이번 사건은 단순히 우발적인 범행이 아니었어요. 전남편 모건은 전처 아나스타시아 씨가 상류층을 대상으로 'VIP 성접대'를 한다고 의심하며 강한 집착을 보였어요. 그는 아나스타시아 씨의 근무 일정을 파악해 몰래 두바이까지 따라갔고, 심지어 호텔 직원을 가장해 객실에 침입하는 치밀함을 보였답니다. 호텔 세탁실에서 가운을 훔쳐 입고 직원인 척하며 피해자가 문을 열도록 유도했다는 점이 매우 충격적이에요. 모건은 경찰 조사에서 '얼굴에 페인트를 끼얹고 머리카락을 자를 계획이었다'고 진술했지만, 결국 몸싸움 끝에 흉기를 사용해 아나스타시아 씨를 살해했다고 해요."
      },
      {
        "title": "충격적인 범죄 전력… 단순 가정불화 넘어선 악연",
        "content": "이 사건의 전말을 더 깊이 들여다보니, 전남편 모건의 과거 범죄 전력이 드러났어요. 그는 과거 가정폭력 이력이 있었을 뿐만 아니라, 마약 범죄로 약 7년간 복역한 전력이 있다고 해요. 출소 후에는 개명까지 하며 신분을 바꾼 사실도 확인되었죠. 이혼 후에도 전처를 스토킹하며 집착해왔다는 점은 단순한 가정 불화를 넘어선 위험한 집착이었음을 보여줘요. 이러한 배경 지식은 사건의 심각성을 더욱 부각시키고 있어요."
      },
      {
        "title": "두바이 살인 사건, 우리가 기억해야 할 3가지",
        "content": "이번 두바이 살인 사건을 통해 우리는 몇 가지 중요한 점을 기억해야 해요.\n\n1.  **강력 범죄 예방의 중요성**: 가정폭력, 스토킹 등 전조 증상이 보이는 범죄에 대한 사회적 관심과 예방 시스템 강화가 필요해요.\n2.  **데이트 폭력 및 가정 폭력의 위험성**: 사랑이라는 이름으로 포장된 집착과 폭력은 절대 용납될 수 없어요. 이러한 범죄에 대한 경각심을 가져야 해요.\n3.  **안전 불감증 경계**: 낯선 사람의 접근이나 의심스러운 상황에 대한 주의는 언제나 필요해요. 특히 호텔 등 공공장소에서의 개인 안전 확보에 더욱 신경 써야 해요."
      },
      {
        "title": "끔찍한 비극, 다시는 일어나지 않기를 바라며",
        "content": "두바이에서 발생한 20대 승무원의 비극적인 죽음은 우리 사회에 큰 충격을 안겨주고 있어요. 전남편의 극단적인 집착과 범죄가 불러온 참담한 결과인데요. 이러한 끔찍한 사건이 다시는 일어나지 않도록, 우리 모두 주변의 위험 신호를 인지하고 안전한 사회를 만들기 위해 노력해야 할 것 같아요. 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견을 공유해주세요."
      }
    ],
    "url": "https://news.nate.com/view/20251229n02731?mid=n1006",
    "hashTag": [
      "#두바이살인사건",
      "#승무원살해",
      "#전남편범행",
      "#VIP성접대의혹",
      "#가정폭력",
      "#스토킹",
      "#해외사건사고",
      "#범죄",
      "#안전",
      "#뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"칙 뿌리면 1초만에 끝\" 과다출혈 즉각 차단…\"현대전 게임체인저 되나\"",
    "newTitle": "[파우더 지혈제] 1초만에 과다출혈 멈추는 혁신 기술! 군대부터 재난현장까지",
    "article": "KAIST 연구진이 개발한 파우더형 지혈제.[AI가 생성한 이미지.] [헤럴드경제=구본혁 기자] “뿌리기만 하면 단 1초 만에 출혈이 멈추는 신개념 지혈제가 나왔다.” KAIST는 신소재공학과 스티브 박 교수와 생명과학과 전상용 교수 공동연구팀이 상처 부위에 뿌리기만 하면 약 1초 이내에 강력한 하이드로겔 장벽을 형성하는 파우더형 지혈제를 개발했다고 29일 밝혔다. 이 기술은 육군 소령 연구진이 직접 참여해 실제 전투 환경을 고려한 실전형 기술로 완성도를 높였다. 높은 사용성과 저장성으로 전투, 재난현장 등 극한 조건에서도 즉각 경화되는 특성을 구현해, 응급처치가 즉시 가능하다. 그동안 의료 현장에서 널리 사용되는 패치형 지혈제는 평면 구조로 인해 깊고 복잡한 상처에는 적용이 어렵고, 온도와 습도에 민감해 보관과 운용에도 한계가 있었다. 연구팀은 깊고 큰 불규칙 상처에도 자유롭게 적용할 수 있는 파우더 형태의 차세대 지혈제를 개발했다. 하나의 파우더만으로 다양한 상처 유형에 대응할 수 있는 범용성을 확보한 것이다. 기존 파우더 지혈제는 혈액을 물리적으로 흡수하여 장벽을 형성하는 방식이어서 지혈 능력에 한계가 있었다. 연구팀은 이 문제를 해결하기 위해 혈액 속 이온 반응에 주목했다. 이번에 개발한 ‘AGCL 파우더’는 알지네이트·겔란검(칼슘과 반응해 초고속 겔화·물리적 밀봉), 키토산(혈액 성분과 결합해 화학적·생물학적 지혈 강화) 등 생체적합 천연 소재를 결합한 구조로, 혈액 속에 칼슘 등 양이온과 반응해 1초 만에 겔 상태로 변하여 상처를 즉각 밀봉한다. 또한 파우더 내부에 3차원 구조를 형성해 자체 무게의 7배 이상(725%)에 달하는 혈액을 흡수할 수 있다. 이로 인해 고압·과다출혈 상황에서도 혈류를 빠르게 차단하며, 손으로 강하게 눌러도 버틸 수 있는 압력 수준인 ‘40kPa’이상의 높은 접착력으로 상용 지혈제보다 훨씬 뛰어난 밀폐 성능을 보였다. AGCL 파우더는 모두 자연 유래 물질로 구성돼, 혈액과 접촉해도 안전한 용혈률 3% 미만, 세포 생존율 99% 이상, 항균 효과 99.9%를 나타냈다. 동물실험에서도 빠른 상처 회복과 혈관·콜라겐 재생 촉진 등 우수한 조직 재생 효과가 확인됐다. 이번 연구를 수행한 KAIST 연구진. 박규순(아랫줄 오른쪽 끝) 박사과정, 스티브 박(윗줄 원 안 왼쪽부터), 전상용 교수.[KAIST 제공] 외과적 간 손상 수술 실험에서는 출혈량과 지혈 시간이 상용 지혈제 대비 크게 감소했으며, 수술 2주 후 간 기능도 정상 수준으로 회복됐다. 전신 독성 평가에서도 이상 소견은 나타나지 않았다. 특히 이 지혈제는 실온·고습 환경에서도 2년간 성능이 유지돼, 군 작전 현장이나 재난 지역 등 열악한 환경에서도 즉시 사용할 수 있다는 장점을 갖췄다. 이번 연구는 국방 목적을 염두에 두고 개발된 첨단 신소재 기술이지만, 재난 현장, 개발도상국, 의료 취약 지역 등 응급의료 전반으로의 활용 가능성도 매우 크다. 연구에 참여한 박규순 KAIST 박사과정생(육군 소령)은 “현대전의 핵심은 인명 손실 최소화”라며 “군인을 한 명이라도 더 살리겠다는 사명감으로 연구를 시작했다”고 밝혔다. 이어 “이번 기술이 국방과 민간 의료 현장에서 생명을 살리는 기술로 쓰이길 기대한다”고 덧붙였다. 이번 연구결과는 국제학술지 ‘어드밴스드 펑셔널 머터리얼즈’에 게재됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "1초 만에 출혈 멈추는 '파우더 지혈제', 왜 화제일까요?",
        "content": "여러분, 혹시 갑작스러운 사고로 과다출혈이 발생했을 때 어떻게 해야 할지 막막했던 경험 있으신가요? 최근 KAIST 연구진이 개발한 '파우더형 지혈제'가 등장해 큰 주목을 받고 있어요. 마치 마법처럼 1초 만에 출혈을 멈추게 한다고 하는데요. 이 놀라운 파우더 지혈제, 대체 무엇이길래 이렇게 화제가 되는 걸까요?"
      },
      {
        "title": "KAIST 파우더 지혈제, 어떤 점이 혁신적인가요?",
        "content": "이번에 KAIST 연구진이 개발한 파우더형 지혈제는 상처 부위에 뿌리기만 하면 약 1초 이내에 강력한 하이드로겔 장벽을 형성해서 과다출혈을 즉각적으로 막아준다고 해요. 특히 이 기술은 실제 전투 환경을 고려해서 육군 소령 연구진이 직접 참여해 개발했다는 점이 인상적이에요. 덕분에 극한의 상황에서도 바로 사용할 수 있도록 높은 사용성과 저장성을 갖췄다고 합니다. 기존에 사용하던 패치형 지혈제는 깊고 복잡한 상처에는 적용하기 어렵고, 온도나 습도에 민감해 보관이 까다로웠던 단점이 있었죠. 하지만 이 파우더형 지혈제는 불규칙하고 깊은 상처에도 자유롭게 적용할 수 있다는 점에서 큰 차이가 있답니다."
      },
      {
        "title": "기존 지혈제와 'AGCL 파우더'의 차이점은 뭔가요?",
        "content": "기존의 파우더 지혈제들은 주로 혈액을 물리적으로 흡수하는 방식이라 지혈 능력이 제한적이었어요. 하지만 이번에 개발된 'AGCL 파우더'는 혈액 속 이온 반응을 이용한다는 점이 핵심입니다. 알지네이트, 겔란검, 키토산과 같은 생체 적합 천연 소재를 결합해서, 혈액 속 칼슘 등 양이온과 만나면 1초 만에 겔 상태로 변해 상처를 즉각적으로 밀봉하는 원리예요. 단순히 혈액을 흡수하는 것을 넘어, 3차원 구조를 형성해서 자체 무게의 7배 이상(725%)이나 되는 혈액을 흡수할 수 있다고 해요. 이 덕분에 고압의 과다출혈 상황에서도 빠르게 혈류를 차단하고, '40kPa' 이상의 높은 접착력으로 상용 지혈제보다 훨씬 뛰어난 밀폐 성능을 보인다고 합니다."
      },
      {
        "title": "이 파우더 지혈제, 실생활에서 어떻게 활용될 수 있을까요?",
        "content": "이 파우더 지혈제가 가진 장점은 군사적인 활용뿐만이 아니에요. 실제 응급 상황에서 바로 써먹을 수 있는 구체적인 팁 3가지를 알려드릴게요.\n\n1. **재난 현장 필수품**: 지진, 태풍 등 대규모 재난 발생 시 응급처치가 시급한 상황에서 빠르고 효과적인 지혈이 가능해요.\n2. **의료 취약 지역 지원**: 병원이나 의료 시설이 부족한 개발도상국이나 오지에서도 간편하게 사용할 수 있어 생명을 구하는 데 큰 도움이 될 수 있어요.\n3. **가정 내 비상 구급함**: 예기치 못한 사고로 인해 가정에서 발생할 수 있는 출혈 상황에 대비하여 구급함에 비치해두면 안심이 될 거예요.\n\n또한, 이 파우더는 모두 자연 유래 물질로 구성되어 인체에 안전하며, 항균 효과와 우수한 조직 재생 효과까지 입증되었다고 하니 더욱 믿음직하죠."
      },
      {
        "title": "미래 의료와 국방을 바꿀 기술, 기대해도 좋을까요?",
        "content": "KAIST 연구진이 개발한 이 1초 파우더 지혈제는 '현대전의 게임체인저'가 될 잠재력을 가지고 있어요. '군인을 한 명이라도 더 살리겠다'는 사명감으로 시작된 연구인 만큼, 국방 분야에서의 혁신은 물론이고 재난 현장, 의료 취약 지역 등 우리 사회 곳곳에서 생명을 살리는 귀중한 기술로 자리매김할 것으로 기대됩니다. 앞으로 이 파우더 지혈제가 어떻게 더 발전하고 활용될지 주목해주세요. 혹시 이 파우더 지혈제에 대해 궁금한 점이 있으신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251229n04343?mid=n1006",
    "hashTag": [
      "#파우더지혈제",
      "#KAIST",
      "#과다출혈",
      "#지혈기술",
      "#신소재",
      "#응급처치",
      "#군대",
      "#재난",
      "#의료기술"
    ]
  },
  {
    "type": "its",
    "title": "\"드디어 나왔다…400만원 이걸 누가 사?\" '접는 아이폰' 충격적 가격 '시끌'",
    "newTitle": "[접는 아이폰] 400만원 충격 가격! 아이폰 폴드, 과연 누가 살까?",
    "article": "애플 아이폰 폴드 예상 이미지를 3D 프린팅으로 구현한 모습. [외신 갈무리] [헤럴드경제=박혜림 기자] “아이패드처럼 생겼다?” 내년 가을 출시가 예상되는 애플의 첫 폴더블 스마트폰, 이른바 ‘아이폰 폴드’의 구체적인 외형이 윤곽을 드러내고 있다. 기존 폴더블 스마트폰과 달리 접었을 때는 작은 스마트폰, 펼쳤을 때는 태블릿에 가까운 형태로 설계될 가능성이 높다. 이를 바탕으로 한 목업(모형)까지 공개되며 경쟁사인 삼성전자의 대응에도 이목이 집중되고 있다. 무엇보다 가격이 관건이다. 삼성 폴더블폰보다 2배나 비싼, 400만원대 달할 것으로 전망된다. 26일 업계에 따르면 콘텐츠 제작자이자 IT 팁스터인 벤 게스킨은 최근 지금까지 알려진 정보를 토대로 아이폰 폴드의 3D 프린팅 목업을 제작해 공개했다. 공개된 사진 속 아이폰 폴드는 아이폰 17 프로 맥스와 비교했을 때, 접은 상태 기준으로 폭은 다소 넓지만 세로 길이는 훨씬 짧은 모습이다. 손에 쥐었을 때 일반 스마트폰보다 ‘짧고 넓은’ 인상을 주는 형태다. 벤 게스킨의 목업은 외신 보도와 업계에서 제기된 추측을 바탕으로 제작된 것이다. 외신 등은 아이폰 폴드가 책처럼 안쪽으로 접히는 인폴딩 방식의 폴더블 제품이 될 가능성이 높은 것으로 보고 있다. 애플 아이폰 폴드 예상 이미지. [외신 갈무리] 가장 큰 특징은 화면 비율이다. 아이폰 폴드의 외부 디스플레이 크기는 5.3인치에 불과할 것으로 보인다. 이는 과거 애플이 출시했던 아이폰 미니(5.4인치)보다도 작은 수준이다. 반면 내부 디스플레이는 약 7.7인치로, 4대3에 가까운 비율을 적용해 가로로 넓은 화면을 구현할 것으로 예상된다. 이는 화면을 펼쳤을 때의 활용성을 중심에 둔 설계로 풀이된다. 세로로 긴 외부 디스플레이를 채택한 기존 폴더블 스마트폰과 달리, 내부 화면을 주된 사용 환경으로 설정한 셈이다. 이 같은 화면 비율은 아이패드에서 제공하던 멀티태스킹 경험을 폴더블 폼팩터에 자연스럽게 이식할 수 있다는 장점이 있다. 화면을 펼친 상태가 핵심 사용 모드가 되고, 접었을 때는 알림 확인이나 간단한 답장 등 보조적인 용도로 활용될 가능성이 크다. IT매체 맥루머스는 이 경우 아이폰 폴드가 ‘휴대성이 강화된 아이패드’에 가까운 사용 경험을 제공할 수 있다고 내다봤다. 다만 외신들은 접은 상태에서 웹 서핑이나 장시간 타이핑, 다양한 앱을 사용하는 데에는 물리적인 화면 크기 한계가 존재할 수밖에 없다고 지적한다. 아이폰 폴드가 접었을 때의 편의성보다 펼쳤을 때의 경험에 더 큰 비중을 둔 제품이라는 분석도 나온다. IT 팁스터인 벤 게스킨이 제작한 애플의 ‘아이폰 폴드’ 목업(오른쪽)과 OPPO의 폴더블폰. [벤 게스킨 X 갈무리] 아이폰 폴드는 빠르면 내년 하반기, 아이폰 18 프로 시리즈와 함께 공개될 가능성이 높다. 이런 가운데 삼성전자도 내년 출시를 목표로 내부 디스플레이의 가로 폭을 넓힌 ‘와이드형’ 폴더블폰을 개발 중이다. 기존 갤럭시 Z 폴드 시리즈가 접었을 때 스마트폰, 펼쳤을 때 정사각형에 가까운 화면에 초점을 맞췄다면, 차기 모델은 내부 디스플레이 비율을 4대3으로 바꿔 ‘주머니 속 태블릿’에 가까운 사용 경험을 지향할 것이란 관측이다. 업계에서는 애플의 폴더블 아이폰을 의식한 설계 변화로 보고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "놀라운 '접는 아이폰' 공개, 가격 때문에 시끌시끌",
        "content": "혹시 애플에서 곧 출시될 '접는 아이폰', 즉 아이폰 폴드 때문에 가격 때문에 고민이신가요? 얼마 전 공개된 예상 가격이 무려 400만원대로 알려지면서 온라인 커뮤니티가 뜨겁게 달아오르고 있어요. 과연 이 '접는 아이폰'이 우리에게 어떤 새로운 경험을 선사할지, 그리고 그 충격적인 가격이 합당한 것인지 함께 알아보도록 해요."
      },
      {
        "title": "접는 아이폰, 디자인과 스펙의 비밀 파헤치기",
        "content": "최근 IT 업계에서는 애플의 첫 폴더블 스마트폰, '아이폰 폴드'에 대한 다양한 정보가 쏟아지고 있어요. 특히 IT 팁스터 벤 게스킨이 공개한 3D 프린팅 목업은 많은 이들의 시선을 사로잡았는데요. 접었을 때는 기존 아이폰 미니보다 작은 5.3인치 외부 디스플레이, 펼쳤을 때는 아이패드와 비슷한 7.7인치의 4:3 비율 내부 디스플레이를 갖춘 것으로 예상돼요. 이는 기존 폴더블폰들이 세로로 긴 외부 디스플레이를 채택한 것과 달리, '펼쳤을 때의 활용성'에 집중한 설계라고 볼 수 있어요."
      },
      {
        "title": "역사 속의 폴더블폰, 애플 아이폰 폴드는 어떻게 다를까?",
        "content": "폴더블 스마트폰의 역사를 거슬러 올라가 보면, 삼성전자가 가장 먼저 폴더블폰 시장을 열었습니다. 초창기 모델들은 획기적인 기술에도 불구하고 높은 가격과 내구성 문제로 대중화에 어려움을 겪기도 했어요. 하지만 기술이 발전하면서 점차 개선되었고, 이제는 '펼쳤을 때 태블릿처럼 쓸 수 있는 스마트폰'이라는 인식이 자리 잡고 있습니다. 애플의 '접는 아이폰'은 이러한 폴더블 기술의 집약체로, 아이패드와 같은 사용자 경험을 스마트폰에서 구현하려는 시도로 풀이됩니다. 특히 4:3 화면 비율은 멀티태스킹 환경에서 기존 폴더블폰보다 더 효율적인 사용성을 제공할 것으로 기대됩니다."
      },
      {
        "title": "400만원대 '접는 아이폰', 현명하게 구매하려면?",
        "content": "엄청난 가격 때문에 망설여지는 '접는 아이폰'! 하지만 이 혁신적인 기기를 손에 넣고 싶다면, 몇 가지 고려할 점이 있어요.\n\n1.  **출시 일정 확인**: 아직 정확한 출시일은 공개되지 않았어요. 내년 하반기 아이폰 18 시리즈와 함께 공개될 가능성이 높은 만큼, 관련 뉴스들을 꾸준히 지켜보는 것이 좋아요.\n2.  **가격 추이 관찰**: 초기에는 높은 가격이 예상되지만, 시간이 지남에 따라 가격이 안정화되거나 프로모션이 진행될 수 있어요. 출시 후 시장 반응을 살피는 것이 현명합니다.\n3.  **대체재 비교**: 삼성전자의 새로운 와이드형 폴더블폰 등 경쟁 제품들의 스펙과 가격을 비교해보고, 자신에게 가장 잘 맞는 제품을 선택하는 것이 중요해요.\n4.  **실제 사용 후기 참고**: 출시 후 실제 사용자들의 후기를 꼼꼼히 살펴보세요. 디자인, 성능, 배터리 등 실생활에서의 만족도를 파악하는 데 큰 도움이 될 거예요."
      },
      {
        "title": "접는 아이폰, 미래 스마트폰의 표준이 될까?",
        "content": "애플의 '접는 아이폰'은 단순한 신제품 출시를 넘어, 앞으로 스마트폰 시장의 판도를 바꿀 수 있는 중요한 의미를 지니고 있어요. 400만원이라는 충격적인 가격에도 불구하고, 애플이 폴더블 시장에 진출한다는 것 자체가 업계에 큰 파장을 일으킬 것으로 예상됩니다. 여러분은 이 '접는 아이폰'에 대해 어떻게 생각하시나요? 과연 이 혁신적인 기술이 우리 생활을 어떻게 변화시킬지, 그리고 그 가격이 합당하다고 보시는지 댓글로 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251228n14047?mid=n1006",
    "hashTag": [
      "#접는아이폰",
      "#아이폰폴드",
      "#애플",
      "#폴더블폰",
      "#스마트폰",
      "#IT",
      "#기술",
      "#아이폰18",
      "#삼성",
      "#갤럭시Z폴드"
    ]
  },
  {
    "type": "its",
    "title": "피해자 3000명뿐이라는 쿠팡…업계 \"배상 책임 줄이려는 꼼수\"",
    "newTitle": "[쿠팡 개인정보 유출] 3000명만의 주장? 배상 책임 줄이려는 꼼수 분석!",
    "article": "26일 쿠팡이 공개한 개인정보 유출자의 기기. 쿠팡 관계자는 \"12월 18일 유출자 추가 기기(노트북)를 하천에서 인양하여 정부에 전달했다\"고 했다. / 쿠팡 대규모 개인 정보 유출 사건 거의 한 달 만인 28일, 김범석 쿠팡Inc 의장이 침묵을 깨고 뒤늦은 사과문을 냈지만, 정작 사태의 진상을 규명할 국회 청문회장에는 불참한다고 통보를 했다. 김 의장의 사과를 두고 “악화하는 여론을 달래고 국내외 소송전에 대비하기 위한 것”이라는 분석이 나온다. 특히 쿠팡 측이 “실제 유출된 정보는 3000명뿐”이라는 자체 조사 결과를 긴급하게 발표한 뒤 거듭 주장하고 나선 것은 천문학적인 배상 책임을 피하기 위한 ‘법적 포석’이라는 분석에 힘이 실리고 있다. 김 의장과 동생 김유석 쿠팡 부사장, 강한승 전 쿠팡 대표는 이날 오전 국회에 불출석 사유서를 제출했다. 김 의장과 김 부사장은 각각 ‘해외 거주’와 ‘확정된 해외 비즈니스 일정’을 사유로 들었다. 지난 청문회 때 “증언할 위치가 아니다”라며 빠졌던 박대준 전 쿠팡 대표가 증인으로 나선다. 청문회에서 동문서답과 통역 지연으로 논란을 빚은 해롤드 로저스 대표를 대체한 것이다. 최민희 국회 과학기술정보방송통신위원장은 자신의 페이스북을 통해 “대한민국과 국민들, 국회를 무시하고 우롱하는 쿠팡 측 행위가 계속되고 있다”고 말했다. 그래픽=양인성 ◇청문회 앞두고 사과문 발표, 배상안도 내놓을 듯 쿠팡은 청문회가 열리는 30일 이전에 피해 보상안을 발표할 것으로 알려졌다. 현금 대신 쿠팡에서 사용할 수 있는 포인트나 할인 쿠폰을 지급하는 방식이 거론되고 있다고 한다. 국내외에서 수십만 명이 참여한 집단소송이 진행 중인 만큼, 선제적 보상안을 통해 비난 여론을 잠재우고 제재 수위를 낮추려는 전략을 택한 것으로 보인다. 관건은 규모다. 쿠팡이 우려하는 건 최근 해킹 사고(2300만명 유출)를 겪은 SK텔레콤 사례와 유사한 배상 결정이다. 개인정보보호위원회는 SK텔레콤에 역대 최대 과징금인 1347억원과 1인당 30만원(총 6조9000억원) 배상 조정안을 의결했다. SK텔레콤이 이를 거부하자 한국소비자원이 1인당 10만원 수준의 배상안을 결정했으나 아직 수용 의사를 밝히지 않은 상황이다. 쿠팡의 경우 ‘최고 수준의 과징금을 부과해야 한다’는 목소리가 높은 상황이다. 작년 매출 41조원에 현행 법상 과징금 상한인 3%를 적용하면 과징금 규모가 1조2000억원에 이른다. 여기에 1인당 10만원 수준의 보상안이 확정될 경우 피해자 배상금만 3조3700억원에 달한다. 국내 로펌 9곳에서 48만여 명이 소송에 참여했고 미국에서도 집단소송이 진행 중이어서, 부담은 눈덩이처럼 불어날 수 있다. 이 때문에 쿠팡이 서둘러 사과와 배상안 카드를 내놓는 것이라는 분석이 나온다. ◇배상 책임 피하려는 꼼수인가 배상안 발표에 앞서 쿠팡은 “정부와 협조해 유출 정보를 100% 회수했으며, 실제 유출자의 컴퓨터에 저장된 정보는 3000건으로 제한돼 있고 외부로 유포되거나 판매되지 않았다는 점도 확인했다”는 자체 조사를 전격적으로 발표했다. 개인 정보 유출 범죄를 일으킨 전 직원을 쿠팡 단독으로 접촉하고, 증거물을 확보한 것이 ‘정부의 지시에 따른 것’이라고 한 주장을 경찰청과 국정원 등이 공식 반박한 상황에서도 ‘정부 협조’를 강조하며 주장을 굽히지 않고 있다. 자체 조사의 신뢰성을 높이고, 2차 피해가 없다는 점을 강조하기 위한 것으로 해석된다. 쿠팡은 이번 김범석 창업자의 사과문에서도 이 같은 자체 조사 결과를 다시 한번 강조했다. 법조계와 업계에서는 이 같은 쿠팡의 셀프 면죄부가 ‘배상 책임 면제’를 노린 전략으로 해석한다. 지난 2008년 1150만명의 정보가 유출된 GS칼텍스 사건 당시, 대법원은 “유출범과 일부 언론인 등 사건 관계자에게 전달된 개인 정보는 모두 압수 혹은 폐기됐고, 명의 도용, 추가 개인 정보 유출 등 후속 피해가 발생했다고 보기 어렵다”며 정신적 피해 등에 대한 GS칼텍스의 배상 책임을 인정하지 않았다. 쿠팡의 자체 조사 결과 발표에 대해 대통령실은 불쾌감을 표시하고, 정부 부처도 강력한 항의를 했다. 그런데도 쿠팡이 ‘유출 규모 3000명’과 ‘회수 완료’를 거듭 주장하는 무리수를 두는 것은 GS칼텍스 판례를 방패막이 삼아 천문학적인 손해배상 소송에서 빠져나가려는 계산된 행위라는 것이다. 업계에서는 “정부의 조사 결과가 나오기 전, ‘외부로 유포된 정보는 없다’는 주장을 강조하고 나서는 이유가 여기 있지 않겠느냐”는 해석이 나온다. 조선닷컴 핫 뉴스 Best ㆍ '李 기본소득' 때렸던 이혜훈, 李정부 예산 설계자로 ㆍ 0시 봉황기 다시 올랐다… 李, 오늘 청와대 첫 출근 ㆍ 지방선거 노렸나… 李, 여권 약세 지역 인사들 발탁 ㆍ \"국힘 한심\" \"원칙 파기\"… 與 내부서도 이혜훈 인선 파열음 ㆍ 서울 상승률 8.48%… 文정부 '미친 집값' 넘어섰다 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이미지 기자 image0717@chosun.com 김휘원 기자 hwkim@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "왜 쿠팡 개인정보 유출 사건에 주목해야 할까요?",
        "content": "혹시 쿠팡을 자주 이용하시는데, 최근 개인정보 유출 사건 때문에 걱정이 많으신가요? 3000명만 유출되었다는 쿠팡의 주장과 달리, 업계에서는 배상 책임을 줄이려는 꼼수가 아니냐는 분석이 나오고 있어요. 오늘은 이 논란의 핵심과 함께 쿠팡 개인정보 유출 사건을 제대로 파헤쳐 볼게요."
      },
      {
        "title": "쿠팡의 '3000명' 주장, 과연 진실일까요?",
        "content": "쿠팡은 이번 개인정보 유출 사태에서 '실제 유출된 정보는 3000명뿐'이라는 자체 조사 결과를 발표했어요. 또한, 유출자의 컴퓨터를 회수했으며 2차 피해가 없다고 강조하고 있죠. 하지만 이는 정부의 조사 결과와는 상반되는 내용이며, 과거 GS칼텍스 사건의 판례를 들어 배상 책임을 회피하려는 의도로 해석되고 있어요. 마치 '우리는 잘못 없다'고 주장하며 빠져나가려는 꼼수처럼 보이는 것이죠."
      },
      {
        "title": "과거 사례로 보는 쿠팡 개인정보 유출의 배경",
        "content": "과거 GS칼텍스에서 1150만 명의 개인정보가 유출되었을 때, 법원은 '후속 피해가 발생했다고 보기 어렵다'는 이유로 GS칼텍스의 배상 책임을 인정하지 않았어요. 쿠팡은 이러한 판례를 참고하여, 이번 사건 역시 '유출 규모가 적고 2차 피해가 없다'고 주장함으로써 천문학적인 배상 책임을 면하려는 전략을 세우고 있는 것으로 보여요. 하지만 정부와 대통령실까지 불쾌감을 표시한 만큼, 쿠팡의 주장이 쉽게 받아들여지기는 어려워 보입니다."
      },
      {
        "title": "쿠팡 개인정보 유출, 소비자가 알아야 할 3가지 꿀팁",
        "content": "이번 쿠팡 개인정보 유출 사건을 보면서, 우리 소비자들이 할 수 있는 것은 무엇일까요?\n\n1.  **개인정보 유출 확인하기**: 혹시 내가 이용한 정보가 유출되었는지 관련 기관의 안내를 주시하고, 본인 확인 절차를 꼼꼼히 하세요.\n2.  **의심스러운 문자/이메일 주의**: 개인정보 유출을 틈탄 보이스피싱이나 스팸 메시지가 늘어날 수 있으니, 출처가 불분명한 정보는 절대 클릭하지 마세요.\n3.  **보상 절차 주시하기**: 쿠팡 측의 배상안 발표를 주시하며, 자신에게 해당되는 보상 절차를 꼼꼼히 확인하고 참여하세요."
      },
      {
        "title": "결론: 쿠팡 개인정보 유출, '3000명'이라는 숫자에 속지 마세요",
        "content": "쿠팡의 '3000명 유출' 주장은 배상 책임을 줄이려는 의도가 엿보이는 전략일 수 있습니다. 하지만 소비자의 알 권리와 안전은 무엇보다 중요하죠. 앞으로 정부의 조사 결과와 쿠팡의 책임 있는 자세를 더욱 주의 깊게 지켜봐야 할 것 같아요. 여러분은 이번 쿠팡 개인정보 유출 사건에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251229n00497?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡개인정보",
      "#개인정보유출",
      "#쿠팡",
      "#배상책임",
      "#꼼수",
      "#정보보안",
      "#개인정보보호"
    ]
  }
]