[
  {
    "type": "sisa",
    "title": "추경호 의원 구속영장 기각…與 '내란몰이' 제동 걸렸다",
    "newTitle": "추경호 전 원내대표 영장 기각, 계엄 관련 의혹 일단락",
    "article": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 전 원내대표가 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 인터뷰를 하고 있다. 뉴스1 지난해 선포된 12·3 비상계엄에 대한 국회의 해제 요구안 표결을 방해한 혐의를 받는 추경호 전 국민의힘 원내대표에 대한 구속영장이 3일 기각됐다. 국민의힘은 계엄 선포 1년 만에 ‘내란 정당’이란 오명을 쓰고 ‘위헌정당 해산심판’에 내몰릴 상황에서 일단 한숨 돌리게 됐다. 이정재 서울중앙지법 영장전담 부장판사는 전날 오후 3시부터 9시간 동안 추 전 원내대표의 구속 전 피의자 심문(영장실질심사)을 한 결과, 이날 오전 4시50분쯤 “본건 혐의 및 법리에 대해 다툼의 여지가 있다”며 구속영장을 기각했다. 이 부장판사는 “면밀하고 충실한 법정 공방을 거친 뒤 그에 합당한 판단 및 처벌을 하도록 함이 타당하다”고 판단했다. 이 부장판사는 기각 사유에 대해 ▶불구속 상태에서 변호인의 조력을 받으며 방어권을 행사하도록 할 필요가 있는 점 ▶피의자 주거, 경력, 수사 진행경과 및 출석상황, 관련 증거들의 수집 정도 등을 볼 때 도망 및 증거인멸 우려가 있다고 보기 어려운 점 등을 종합할 때 구속 사유와 상당성을 인정하기 어렵다고 설명했다. 서울구치소 구인 피의자 대기실에 기다리던 추 전 원내대표는 곧바로 석방됐다. 2일 영장 심사에서 양측은 각각 3시간30분 가량 각자의 주장을 펼친 뒤 오후 11시쯤부터는 추가 의견 진술을 하면서 팽팽하게 공방을 벌였다. 특검은 지난해 12월 3일 계엄 선포 이후부터 4일 새벽 국회 본청 원내대표실 복도를 비추는 CCTV 영상을 재생해 추 전 원내대표에게 의원총회를 열 의지가 없다는 점을 강조했다. 추 전 원내대표가 의총 장소를 3일 오후 11시49분쯤 국회 예결위 회의장으로 변경했을 때나 4일 오전 0시3분 당사로 바꾼 뒤에도 원내대표실에서 머물렀다는 점 등을 짚었다. 이 부장판사는 추 전 원내대표가 계엄 위법성 인식을 하지 못했다고 하자 이에 대해 자세히 물은 것으로 파악됐다. 추 전 원내대표는 직접 발언권을 얻어 “당시 상황에서 미숙한 점이 있을지 모르지만 의혹과 관련된 일을 하진 않았다”는 취지로 혐의를 전면 부인했다. 국회의 12·3 비상계엄 해제 의결 방해 의혹을 받는 추경호 전 국민의힘 원내대표가 2일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 뉴스1 앞서 내란 특검팀(특별검사 조은석)은 지난달 3일 윤석열 전 대통령이 선포한 계엄에 동조해 국회의 계엄 해제 요구안 표결을 방해한 혐의(내란 중요임무 종사)로 추 전 대표의 구속영장을 청구했다. 박억수 내란 특검보와 파견검사 6명은 전날 영장실질심사에서 의견서(618쪽), PPT(304쪽) 및 별첨자료(133쪽) 등 751쪽 분량의 자료로 추 전 원내대표 구속 필요성을 설명했다. 추 전 원내대표는 계엄 당일 밤부터 자정을 넘길 때까지 국민의힘 긴급 의원총회 장소를 오후 11시 3분 국회로 소집했다가 당사(11시 9분)→국회(11시 49분)에 이어 최종적으로는 당사(12월 4일 오전 0시 3분)로 바꿨다. 특검팀은 추 전 대표가 당시 108명이던 국민의힘 의원들의 표결 참여를 막기 위한 의도로 추 전 대표가 의총 장소를 수차례 변경한 것이라고 재판부에 설명했다. 특히 추 전 원내대표는 계엄 전부터 윤 전 대통령과 정국에 대한 위기의식을 공유하면서 계엄 선포에 ‘공감대’를 키웠고, 결국 계엄 당일 오후 11시 22분 윤 전 대통령이 2분 2초간 통화로 “협조해달라”고 요청하자 동조했다고 강조했다. 이에 추 전 원내대표 측은 의총을 당사로 소집한 것은 경찰이 국회 출입을 봉쇄했고, 노상에 남겨진 의원들이 봉변을 당할 수 있기 때문이었다고 반박했다. 또 국회 표결을 방해할 목적이 있었다면 윤 전 대통령과 통화 후 의총을 국회로 소집하지 않았을 것이라 강조했다. 추 전 원내대표 측은 당시 여당 원내대표로서 더불어민주당을 비판한 점들을 두고 계엄 선포에 공감대가 있었다는 특검팀 주장은 논리 비약이라고 지적했다. 아울러 윤 전 대통령과 계엄을 모의하거나 계엄에 대해 귀띔받은 사실도 없으며, 자신이 홍철호 전 대통령실 정무수석, 한덕수 전 국무총리, 윤 전 대통령과 통화하기는 했으나 제공받은 정보가 제한적이었기 때문에 법률 비전문가로서 계엄의 위법성을 판단하기는 어려웠다고 강조했다. ━ 범여권, ‘정당해산심판청구’ 당장 추진은 힘들듯 12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 전 국민의힘 원내대표가 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 송언석 원내대표와 포옹하고 있다. 뉴스1 이날 법원의 영장 기각 결정으로 국민의힘은 당장 ‘내란 정당’이란 이유로 정당해산심판 청구를 당할 상황은 피하게 됐다. 그동안 민주당을 비롯한 범여권에선 추 전 원내대표가 받던 계엄 해제 표결 방해 의혹과 국민의힘 의원 대다수(90명)가 표결에 불참한 점을 근거로 국민의힘을 “내란 동조 세력”이라 규정해왔다. 조승래 민주당 사무총장은 지난달 30일 기자 간담회에서 “국민의힘은 위헌 정당이라는 헌법적 해산을 겪을 것”이라고 경고했으나 영장 기각으로 추진력 상실이 불가피할 것으로 보인다. 특검팀은 수사 기간이 오는 14일 종료 시까지 이날 기준 12일 남은 점 등을 고려할 때 영장 재청구 없이 추 전 원내대표를 불구속기소 할 방침이다. 특검팀은 기각 결정에 대해 “법원의 결정은 존중하지만 수긍할 수 없다”며 “신속히 공소를 제기해 법정에서 합당한 처벌이 이뤄지도록 하겠다”고 밝혔다. 이어 “무장한 군인들에 의해 국회가 짓밟히고, 이에 저항하는 시민들이 무장한 군인과 대치하는 상황을 직접 목도하고도 집권 여당의 대표로서 정무수석, 국무총리, 대통령과 순차 통화한 후 대치 중인 시민의 안전과 헌정 질서를 수호하기 위한 아무런 조치도 취하지 않았다”고 했다. 김성진·김보름 기자 kim.seongjin1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"1차 소폭 2차 양폭 3차 이 술\" 尹 술자리 심사 ▶ \"놀면서 월 300만원 나온다\"…신상 ETF '톱5' ▶ 10개월만에 암 박멸…의사도 놀란 '말기암' 기적 ▶ \"압사 공포\" 비명 터졌다…'지옥철' 된 서해선 뭔일 ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘, 왜 ▶ [단독] 계엄의 밤, 軍차량 막은 50대 \"화합의 길 가야\" ▶ 1200명 숨졌다…코끼리도 쓸려갈 동남아 폭우 악몽 ▶ \"닥치고 투자해\" 다카이치 험한 말 박수 쏟아진 까닭 ▶ '연어 술파티' 쌍방울 이사, 법카엔 '진로 4병, 7200원' ▶ 스벅서 치킨에 소주…분노 부른 中관광객 민폐 행동 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김성진.김보름 kim.seongjin1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 영장 기각",
        "content": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받고 있던 추경호 국민의힘 전 원내대표에 대한 구속영장이 새벽에 기각되었습니다. 서울중앙지법 영장전담 부장판사는 9시간에 걸친 구속 전 피의자 심문을 진행한 끝에, 혐의 및 법리에 다툼의 여지가 있고 도망이나 증거 인멸의 우려가 있다고 보기 어렵다는 점 등을 종합적으로 고려하여 구속영장을 기각했습니다. 이는 국민의힘으로서는 계엄 선포 1년 만에 '내란 정당'이라는 오명과 '위헌정당 해산심판'이라는 초유의 상황에 몰릴 위기를 일단 넘기게 된 중요한 결정입니다. 추 전 원내대표는 구속영장 기각 후 곧바로 석방되어 변호인의 조력을 받으며 방어권을 행사할 수 있게 되었습니다. 이번 영장 기각 결정은 추경호 전 원내대표의 혐의에 대한 법리적 다툼의 여지를 인정하고, 불구속 상태에서의 재판을 통해 충분한 법적 공방을 거치도록 하겠다는 법원의 판단을 보여줍니다."
      },
      {
        "title": "특검의 혐의 주장",
        "content": "내란 특별검사팀은 추경호 전 원내대표가 12월 3일 윤석열 전 대통령이 선포한 비상계엄에 동조하며 국회의 계엄 해제 요구안 표결을 방해했다는 혐의로 구속영장을 청구했습니다. 특검팀은 당시 CCTV 영상을 증거로 제시하며, 추 전 원내대표가 의원총회 장소를 여러 차례 변경한 행위가 국민의힘 의원들의 표결 참여를 막기 위한 의도였다고 주장했습니다. 또한, 추 전 원내대표가 계엄 당일 밤부터 자정을 넘길 때까지 국회 예결위 회의장에서 당사로 의총 장소를 번복하며 원내대표실에 머물렀던 점을 지적했습니다. 특히, 윤석열 전 대통령과 통화하며 계엄 선포에 '공감대'를 형성했고, 대통령의 '협조 요청'에 동조했다고 강조하며 추 전 원내대표의 혐의를 뒷받침하려 했습니다. 특검팀은 방대한 양의 의견서, PPT, 별첨자료를 제출하며 구속의 필요성을 설명했습니다."
      },
      {
        "title": "추경호 측 반박 내용",
        "content": "추경호 전 원내대표 측은 특검팀의 혐의 주장에 대해 적극적으로 반박했습니다. 의원총회 장소를 당사로 변경한 것은 경찰이 국회 출입을 봉쇄했고, 노상에 남겨진 의원들이 봉변을 당할 수 있는 위험 때문에 불가피한 조치였다고 해명했습니다. 만약 표결을 방해할 목적이 있었다면 윤석열 전 대통령과 통화 후 국회로 의총을 소집하지 않았을 것이라고 강조했습니다. 또한, 당시 여당 원내대표로서 더불어민주당을 비판한 점을 두고 계엄 선포에 공감대가 있었다는 특검팀의 주장은 논리적 비약이라고 지적했습니다. 추 전 원내대표는 윤석열 전 대통령과 계엄을 모의하거나 사전에 통보받은 사실이 없으며, 홍철호 전 정무수석, 한덕수 전 국무총리 등과 통화했지만 제한적인 정보를 받았기 때문에 법률 비전문가로서 계엄의 위법성을 판단하기 어려웠다고 항변했습니다."
      },
      {
        "title": "영장 기각의 법리적 쟁점",
        "content": "이번 영장 기각 결정의 핵심에는 '혐의 및 법리에 대한 다툼의 여지'가 존재한다는 점이 강조되었습니다. 법원은 추경호 전 원내대표가 행한 일련의 행위들이 비상계엄 해제 요구안 표결 방해라는 혐의에 해당하는지, 그리고 그 과정에서의 법적 책임이 어느 정도인지에 대해 명확하게 확정하기 어렵다고 판단한 것으로 보입니다. 특히, 당시 정치적 혼란 속에서 원내대표로서의 의사 결정 과정과 그 법률적 해석에 대해 다양한 시각이 존재할 수 있음을 시사합니다. 또한, 피의자의 주거, 경력, 수사 진행 경과, 출석 상황, 증거 수집 정도 등을 종합적으로 고려했을 때 도망이나 증거인멸의 우려가 현저하다고 보기 어렵다는 판단도 영장 기각에 영향을 미쳤습니다. 이는 구속이라는 중대한 인신 구속 조치를 취하기 위해서는 혐의 소명이 명확해야 하며, 도망이나 증거 인멸의 위험성이 구체적으로 입증되어야 한다는 법의 원칙을 재확인한 것입니다."
      },
      {
        "title": "정계 영향 및 전망",
        "content": "추경호 전 원내대표에 대한 구속영장 기각은 국민의힘에 일단 큰 고비를 넘기게 한 결정입니다. 이로 인해 국민의힘을 '내란 정당'으로 규정하고 정당 해산 심판을 청구하려던 범여권의 움직임에 제동이 걸릴 것으로 예상됩니다. 민주당 등에서는 추 전 원내대표의 혐의와 국민의힘 의원들의 표결 불참을 근거로 국민의힘을 '내란 동조 세력'으로 규정하며 위헌 정당으로서 헌법적 해산을 겪을 것이라고 경고해왔습니다. 하지만 영장 기각으로 이러한 추진 동력이 약화될 가능성이 높습니다. 한편, 특검팀은 수사 기간이 얼마 남지 않은 상황에서 추 전 원내대표를 불구속 기소하는 방침을 세웠습니다. 특검팀은 법원의 결정에 수긍할 수 없다는 입장을 밝히며, 신속하게 공소를 제기하여 법정에서 합당한 처벌이 이루어지도록 하겠다는 의지를 보이고 있습니다. 앞으로 법정에서의 치열한 공방이 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 추경호 전 국민의힘 원내대표의 구속영장 기각 사태는 대한민국 정치사에서 매우 이례적인 사건으로 기록될 것입니다. 12·3 비상계엄이라는 중대한 헌정 질서의 위기 상황에서 원내대표의 역할과 책임, 그리고 그에 대한 법적 평가는 첨예하게 대립하고 있습니다. 특검팀의 혐의 주장과 추 전 원내대표 측의 반박은 서로 다른 법리 해석과 사실 관계를 바탕으로 하고 있으며, 이는 결국 법정에서 명확하게 가려져야 할 부분입니다. 다만, 이번 사건을 통해 우리는 민주주의 사회에서 헌정 질서 수호의 중요성과 함께, 권력 남용에 대한 철저한 견제와 균형의 필요성을 다시 한번 절감하게 됩니다. 또한, 정치적 사안에 대한 사법적 판단이 이루어질 때, 과도한 정치적 영향력 없이 객관적이고 공정한 절차가 진행될 수 있도록 사회 전체의 관심과 노력이 필요합니다. 이번 사건은 단순히 한 인물의 사법적 문제를 넘어, 민주주의의 근간을 되새기게 하는 중요한 시사점을 던지고 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02264?mid=n1006",
    "hashTag": [
      "#추경호",
      "#영장기각",
      "#비상계엄",
      "#내란특검",
      "#국민의힘",
      "#정당해산심판",
      "#서울중앙지법",
      "#국회",
      "#계엄령",
      "#정치뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"쿠팡에 카드 등록했나요? 당장 지우세요\" 전문가가 권한 방법",
    "newTitle": "쿠팡 개인정보 유출, 결제 카드 정보 안전하게 관리하는 법",
    "article": "사진은 1일 서울 송파구에 위치한 쿠팡 본사 모습. 2025.12.1/뉴스1 ⓒ News1 오대일 기자 /사진=뉴스1 [파이낸셜뉴스] 쿠팡에서 발생한 대규모 개인정보 유출 사고와 관련해 사용자들이 피해를 예방하기 위해 취해야 할 행동 수칙이 국회에서 제시됐다. 2일 오전 국회 과학기술정보방송통신위원회 쿠팡 침해사고 관련 현안 질의에 참석한 김승주 고려대 정보보호대학원 교수는 쿠팡 이용자에게 ▲쿠팡에 등록된 결제수단(신용·체크카드 등) 정보 삭제 ▲카드 결제용 비밀번호 변경 ▲쿠팡 계정 비밀번호 변경 등을 진행할 것을 제시했다. “호텔 마스터키 들고 나간 셈…결제 카드 삭제하고 비번도 바꿔야” 김 교수는 \"피해가 더 확산될 수 있기 때문에 결제용 카드를 등록했다면 전부 삭제하고 카드 비밀번호와 쿠팡 계정 비밀번호도 바꿀 수 있다면 바꾸는 것이 좋다\"고 조언했다. 쿠팡 측은 로그인 정보와 신용카드 번호 및 결제 정보는 유출 정보에 포함되지 않았다고 밝힌 바 있다. 이날도 \"로그인 정보나 결제 정보는 유출되지 않았다\"며 김 교수가 제안한 조치가 과하다고 우려했다. 박대준 쿠팡 사장 역시 \"결제 정보 등이 노출됐다고 확인된 바 없고 과잉해서 안내할 경우 불안감이 또다시 나올 수 있다\"고 생각한다고 밝혔다. 그러나 김 교수는 최악의 상황을 가정해야 한다며 강력한 개인 보안 조치를 권고했다. 김 교수는 이번 사고를 ‘호텔 마스터키’에 비유하며 \"호텔 방 키(액세스 토큰)를 발급하는 비밀번호(서명 키)를 내부 개발자가 갖고 나간 것\"이라고 지적했다. 박대준 쿠팡 대표이사가 2일 서울 여의도 국회에서 열린 제429회국회(정기회) 과학기술정보방송통신위원회 제18차 전체회의에 출석해 고개 숙여 인사하고 있다. 2025.12.2/뉴스1 ⓒ News1 이승배 기자 /사진=뉴스1 \"이를 이용해 호텔 방 키를 무한으로 생성해 고객 정보를 빼낸 것\"이라고 이번 사태를 설명한 김 교수는 비밀번호를 몰라도 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취된 만큼, 이러한 제안이 결코 과도하지 않다는 것이다. 이번 쿠팡 침해사고의 경우, 쿠팡 전 직원이 퇴사 후에도 주요 정보를 접근할 수 있는 권한을 유지해 정보가 유출된 것이 사고 원인으로 추정된다. 로그인에 필요한 '액세스 토큰'을 생성하는 서명키(인증키)를 갱신하거나 삭제하지 않은 것이다. 김 교수는 해당 직원이 개발 권한과 접근권을 가지고 있었던 만큼, 정보 유출이 확인된 퇴사 이후 기간뿐만 아니라 재직 중에도 결제 정보나 로그인 정보를 탈취했을 가능성이 충분히 있다고 분석했다. 최민희 과방위원장은 \"이용자들에게 선택권을 줘야 한다\"며 \"최악의 경우를 대비해 이렇게 하는 것이 좋다는 전문가의 의견을 국민에게 알려야 한다\"고 했다. 출처 불분명한 사이트 문자로 왔다면…‘클릭 금지·바로 삭제’ 한편 정부는 지난달 29일 대국민 공지를 통해 이번 사고를 악용한 스미싱 유포, 보이스피싱 등을 통한 개인정보 탈취와 금전 탈취 시도가 우려된다고 밝혔다. 또한 피해로 연계되지 않도록 사용자 주의가 필요하다고 강조했다. 보호나라(카카오톡 채널) 스미싱·피싱 확인 서비스를 이용하면 신고와 함께 악성 여부를 판별할 수 있다. 문자를 받았을 때 출처가 불분명한 사이트 주소는 클릭을 자제하고 바로 삭제할 필요가 있다. 카카오톡 보호나라 스미싱 신고 /사진=연합뉴스(KISA 홈페이지 갈무리) 뿐만 아니라 전화번호, 아이디, 비밀번호 등 개인정보는 신뢰된 사이트에만 입력하고 인증번호는 모바일 결제로 연결될 수 있어 한 번 더 확인해야 한다. 정부기관과 금융기관 및 정상적으로 앱 마켓에 등록된 앱들은 전화나 문자 등을 통해 원격제어앱 설치를 요구하지 않는 점도 기억해둬야 한다. 만약 악성 앱을 설치했다면 모바일 백신으로 악성 앱을 삭제해야 한다. 또한 악성 앱에 감염됐던 스마트폰으로 금융서비스를 이용했다면 공인인증서, 보안카드 등 금융거래에 필요한 정보가 유출될 가능성이 있다. 반드시 해당 정보를 폐기하고 재발급 받아야 한다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 자택서 숨진 채 발견된 유명 가수 아들, 알고보니.. → \"아내가 성병 걸렸다\"...주변 男 5명 정체에 충격 → 박수홍 아내, 마약 검사 받았다 \"소변과 모발을...\" → \"엄마는 불륜녀, 나는 혼외자였다\" 알게 된 女 실화 → \"솔직히 여자들 샤워할 때 설사를..\" 경악 고백 발칵 → \"삼성전자16만원 간다\" 왜냐하면 곧 민주당에서... → 개그맨 김수용, 촬영중 '급성심근경색'...현 상황은 → \"음식값 대신 성관계해 줄게\" 제안하다 체포된 女 → 30대 女 \"가슴 커서 헬스장서 창피해요\" 고민 끝에.. → 경남 창녕군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 발생한 대규모 개인정보 유출 사고와 관련하여 사용자들의 철저한 보안 조치가 시급하다는 목소리가 높아지고 있습니다. 특히 국회에서는 쿠팡 이용자들이 겪을 수 있는 잠재적 피해를 예방하기 위한 구체적인 행동 수칙이 제시되었습니다. 고려대 정보보호대학원 김승주 교수는 국회 과학기술정보방송통신위원회 쿠팡 침해사고 관련 현안 질의에 참석하여 쿠팡 이용자들에게 ▲쿠팡에 등록된 결제수단 정보 삭제 ▲카드 결제용 비밀번호 변경 ▲쿠팡 계정 비밀번호 변경 등을 권고했습니다. 이는 단순한 불편함을 넘어 금전적 피해로 이어질 수 있는 심각한 상황임을 인지하고, 개인정보 보호를 위한 적극적인 행동에 나서야 할 때임을 시사합니다. 쿠팡 측은 로그인 정보와 결제 정보는 유출되지 않았다고 밝혔지만, 전문가들은 최악의 상황을 가정하고 보다 강력한 보안 조치를 취할 것을 강조하며 개인정보 보안의 중요성을 재차 강조하고 있습니다."
      },
      {
        "title": "쿠팡 결제 카드 정보 삭제",
        "content": "이번 쿠팡 개인정보 유출 사고와 관련하여 가장 중요하게 고려해야 할 조치 중 하나는 쿠팡에 등록된 결제수단 정보의 삭제입니다. 김승주 교수는 \"피해가 더 확산될 수 있기 때문에 결제용 카드를 등록했다면 전부 삭제하고 카드 비밀번호도 바꿀 수 있다면 바꾸는 것이 좋다\"고 조언했습니다. 쿠팡 측은 로그인 정보나 결제 정보가 유출되지 않았다고 주장하며 이러한 조치가 과도하다고 우려했지만, 전문가들은 '호텔 마스터키'에 비유하며 시스템의 근본적인 취약점을 지적했습니다. 즉, 로그인에 필요한 '액세스 토큰'을 생성하는 서명키를 내부 개발자가 유출하여 무한으로 고객 정보를 탈취할 수 있는 상황이 발생할 수 있다는 것입니다. 따라서 결제 정보의 삭제는 단순한 권고를 넘어, 발생 가능한 모든 위험을 차단하기 위한 필수적인 조치로 받아들여야 합니다. 개인의 금융 정보 보호는 무엇보다 중요하며, 이러한 사고를 계기로 자신의 결제 정보를 주기적으로 점검하고 관리하는 습관을 들이는 것이 필요합니다."
      },
      {
        "title": "쿠팡 계정 비밀번호 변경",
        "content": "쿠팡 개인정보 유출 사고로 인해 이용자들의 계정 보안 강화는 필수적인 과제가 되었습니다. 김승주 교수는 쿠팡 계정의 비밀번호 변경을 강력히 권고했습니다. 이번 사고의 원인이 퇴사한 전 직원이 주요 정보에 대한 접근 권한을 유지한 채 시스템의 인증키를 탈취하여 발생한 것으로 추정되기 때문입니다. 이는 비밀번호를 몰라도 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취되었을 가능성을 시사합니다. 따라서 쿠팡 계정의 비밀번호를 변경하는 것은 해커의 무단 접근을 막고 계정 도용을 예방하는 기본적인 보안 조치입니다. 또한, 단순히 비밀번호를 변경하는 것에서 나아가, 다른 웹사이트나 서비스에서 동일한 비밀번호를 사용하고 있다면 해당 비밀번호도 변경하여 연쇄적인 피해를 막는 것이 중요합니다. 개인정보 유출 사고는 개인의 사소한 보안 실수가 큰 피해로 이어질 수 있음을 보여주는 대표적인 사례입니다."
      },
      {
        "title": "스미싱·피싱 주의보",
        "content": "쿠팡 개인정보 유출 사고를 악용한 2차 피해에 대한 우려도 커지고 있습니다. 정부는 지난달 29일 대국민 공지를 통해 이번 사고를 이용한 스미싱, 보이스피싱 등 개인정보 및 금전 탈취 시도가 예상된다고 경고했습니다. 사용자들은 출처가 불분명한 사이트 주소를 포함한 문자를 받으면 절대 클릭하지 말고 즉시 삭제해야 합니다. 또한, 전화번호, 아이디, 비밀번호와 같은 민감한 개인정보는 반드시 신뢰할 수 있는 공식 웹사이트나 앱에만 입력해야 하며, 모바일 결제로 이어질 수 있는 인증번호는 더욱 신중하게 확인해야 합니다. 정부기관이나 금융기관, 공식 앱 마켓에 등록된 앱은 원격 제어 앱 설치를 전화나 문자로 요구하지 않는다는 점을 기억해야 합니다. 만약 악성 앱을 설치했다면 모바일 백신으로 즉시 삭제하고, 감염된 스마트폰으로 금융 서비스를 이용한 경우 공인인증서, 보안카드 등 금융 거래 관련 정보가 유출되었을 가능성이 있으므로 해당 정보를 폐기하고 재발급받아야 합니다. 개인정보 보호는 스스로의 vigilance에 달려있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사고는 우리 사회 전반에 걸쳐 개인정보 보안에 대한 경각심을 다시 한번 일깨워주는 계기가 되었습니다. 쿠팡 측의 정보 유출 범위 축소 발표에도 불구하고, 김승주 교수의 '호텔 마스터키' 비유는 시스템의 허점을 이용한 잠재적 위험이 결코 간과될 수 없음을 보여줍니다. 이는 단순히 쿠팡 이용자뿐만 아니라 모든 온라인 서비스 사용자에게 적용되는 문제입니다. 우리는 기술의 발전만큼이나 사이버 보안의 중요성을 절감하며, 기업은 사용자의 소중한 개인정보를 보호하기 위한 기술적, 관리적 노력을 끊임없이 강화해야 할 것입니다. 사용자 역시 개인정보를 소중히 여기고, 비밀번호 관리, 의심스러운 문자나 링크 클릭 금지 등 기본적인 보안 수칙을 철저히 지키는 주체적인 자세가 필요합니다. 이번 사건을 계기로 우리는 더욱 안전한 디지털 환경을 만들기 위한 사회적 논의와 실질적인 변화를 이끌어내야 할 것입니다. 개인정보 보호는 더 이상 선택이 아닌 필수이며, 우리 모두의 책임입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02515?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡정보보안",
      "#개인정보보호",
      "#피해예방수칙",
      "#쿠팡결제정보",
      "#해킹사고",
      "#사이버보안",
      "#보안강화",
      "#정보유출경고",
      "#개인정보관리"
    ]
  },
  {
    "type": "sisa",
    "title": "'727.9조' 이재명 정부 첫 예산안 국회 통과…5년 만에 시한 지켜(종합)",
    "newTitle": "2026년 예산안 국회 통과 핵심 내용 정부안 규모 유지와 민생 사업 지원",
    "article": "사실상 정부안 규모 유지…'李대통령표 사업' 지역사랑상품권 등도 원안대로 국정자원 재해복구에 4천억 추가…AI 지원 등은 일부 삭감 2026년도 예산안 가결 (서울=연합뉴스) 신현우 기자 = 예산안 처리 법정 시한인 2일 국회 본회의에서 2026년도 예산안에 대한 수정안이 찬성 248인, 반대 8인, 기권 6인으로 가결되고 있다. 2025.12.2 nowwego@yna.co.kr (서울=연합뉴스) 서혜림 오규진 안정훈 기자 = 이재명 정부 첫 예산안이 법정 처리 시한인 2일 국회 문턱을 넘었다. 정부 예산안이 시한 내 처리된 것은 2020년 이후 5년 만이며, 국회선진화법에 따라 자동 부의 규정이 만들어진 이후 이번이 3번째다. 국회는 이날 밤 열린 본회의에서 약 727조9천억원(총지출 기준) 규모의 2026년도 예산안을 가결했다. 이는 정부가 제출한 예산안(728조원)에서 1천억원 정도 감액된 규모다. 여야의 예산안 심사 과정에서 9조2천억원이 증액됐으나 9조3천억원이 감액되면서 총액이 정부 예산안보다 살짝 낮아졌다. 증·감액에는 조직개편에 따른 이체 규모 등도 포함됐다. 지난해 윤석열 정부가 편성한 올해 본예산(673조3천억원)보다 8.1% 늘어났다. 사업별로는 이재명 정부의 역점 사업인 지역사랑상품권 발행 지원(1조1천500억원), 국민성장펀드(1조 원) 등은 원안 유지됐다. 또한 국가정보자원관리원 재해복구시스템 구축에 4천억원이 더 반영됐고, 자율주행차 상용화를 위한 실증도시 신규 조성에도 618억원을 더 배정했다. 미래세대 지원을 위한 사업에 대한 증액도 이뤄졌다. 특히 임산부에게 친환경 농산물을 지급하는 사업에 158억원을 더 책정하고, 보육교사 수당 인상 등을 위한 예산도 445억원 늘렸다. 아울러 지방의료원 의료인력 인건비 지원단가 한시적 상향을 위한 예산에도 170억원, 대중교통 정액패스 이용한도 폐지 등 지원 예산에 305억원을 각각 더 배정했다. 이밖에 국가장학금 지원에 706억원, 보훈 유공자를 위한 참전명예수당에 192억원이 각각 증액됐다. 2026년도 예산안 가결 (서울=연합뉴스) 신현우 기자 = 예산안 처리 법정 시한인 2일 국회 본회의에서 2026년도 예산안에 대한 수정안이 찬성 248인, 반대 8인, 기권 6인으로 가결되고 있다. 2025.12.2 nowwego@yna.co.kr 대신 인공지능(AI) 지원 예산 및 정책펀드 등 항목에서 일부 감액이 이뤄졌다. 예비비도 2천억원 줄었다. 아울러 대미 통상 대응 프로그램 예산 1조9천억원을 감액하는 대신 대미 투자 이행을 위한 한미전략투자공사 출자에 1조1천억원을 투입했다. 헌법은 '국회는 회계연도 개시(1월 1일) 30일 전까지 예산안을 의결해야 한다'고 규정한다. 따라서 예산안 처리 시한은 매년 12월 2일 밤 12시다. 그러나 국회는 예산안 자동부의 제도가 도입된 2014년 이후에도 도입 원년인 2014년과 2020년 두 차례를 빼고는 시한을 넘겨 예산안을 처리했다. 우원식 국회의장은 \"여야 갈등이 심한 상황에서도 대화를 통해 서로 양보하며 합의에 도달했다\"며 \"국민께 모처럼 반가운 소식이었을 것\"이라고 말했다. 그러면서 \"경제 활력과 민생 회복을 위해 모두의 역량을 모아야 할 때 아주 잘한 일\"이라며 \"여야의 책임 있고 성숙한 태도가 경색된 정국을 푸는 거름으로 이어지고 앞으로 필요한 민생과 개혁 과제에서도 여야 협력의 길을 열어가는 출발점이 되길 기대한다\"고 했다. hrseo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 관리소에 항의하다 아파트 주차장 막아선 람보르기니 ☞ 쿠팡지배 김범석의장 책임회피 논란…주식팔아 5천억원 현금부자 ☞ 경실련 \"尹정부서 국유재산 헐값 매각…1천800억 할인\" ☞ 쿠팡 이어 G마켓서 '무단 결제' 사고…금감원 신고 ☞ 배현진 의원 비방글 올린 정유라, 명예훼손 무혐의 결론 ☞ 공무원에게 \"남들 먹을때 먹고 크지 뭐했나\" 발언한 구의원 ☞ 음주운전하다 바다로 추락…창문 열고 탈출한 40대 운전자 ☞ 제천서 문화유산 보수하던 60대, 바위에 깔려 숨져 ☞ 中 SNS서 한국 군·경 코스프레 확산…\"공권력 희화화 우려\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2026 예산안 가결",
        "content": "2026년도 예산안이 법정 처리 시한인 12월 2일 국회 본회의에서 가결되었습니다. 약 727조 9천억원 규모로, 정부안에서 1천억원 가량 감액된 수준입니다. 여야의 심사 과정에서 9조 2천억원이 증액되었으나 9조 3천억원이 감액되면서 총액은 소폭 줄었습니다. 이는 2025년도 본예산보다 8.1% 증가한 수치로, 이재명 정부 출범 이후 첫 예산안이라는 점에서 의미가 큽니다. 2020년 이후 5년 만에 예산안이 법정 시한 내 처리된 것으로, 국회선진화법 도입 이후 세 번째입니다. 이러한 2026년도 예산안 가결 소식은 경제 활성화와 민생 회복을 위한 중요한 발걸음으로 평가됩니다."
      },
      {
        "title": "이재명표 사업 원안 유지",
        "content": "이번 2026년도 예산안에서 이재명 정부의 핵심 사업들이 원안대로 유지된 것이 특징입니다. 특히 국민 생활과 밀접한 관련이 있는 지역사랑상품권 발행 지원 예산 1조 1천500억원과 국민성장펀드 1조원은 그대로 반영되었습니다. 이는 정부가 민생 경제 안정과 지역 경제 활성화를 최우선 과제로 삼고 있음을 보여줍니다. 또한, 미래 세대 지원을 위한 사업들도 강화되었습니다. 임산부 친환경 농산물 지원 사업에 158억원이 증액되었고, 보육교사 수당 인상 등을 위한 예산도 445억원 늘었습니다. 지방의료원 인건비 지원 단가 한시적 상향에 170억원, 대중교통 정액 패스 이용 한도 폐지 관련 지원 예산에 305억원이 추가 배정되었습니다. 국가장학금 지원 706억원, 참전명예수당 192억원 증액 등도 민생 안정과 사회적 약자 지원 강화 의지를 나타냅니다."
      },
      {
        "title": "국정원 재해 복구 증액",
        "content": "국가정보자원관리원 재해복구시스템 구축을 위한 예산이 4천억원 추가로 반영되었습니다. 이는 국가 주요 정보 시스템의 안정적인 운영과 재난 발생 시 신속한 복구를 위한 중요한 투자입니다. 급변하는 환경 속에서 발생할 수 있는 각종 재해로부터 국가 정보 자산을 보호하고, 국민 생활에 미치는 영향을 최소화하기 위한 조치로 해석됩니다. 또한, 미래 산업의 핵심인 자율주행차 상용화를 위한 실증도시 신규 조성에도 618억원이 더 배정되었습니다. 이는 미래 모빌리티 산업의 성장을 촉진하고 관련 기술 개발 및 인프라 구축에 속도를 낼 수 있도록 지원하는 방안입니다. 이러한 2026년도 예산안은 재해 복구 능력 강화와 미래 성장 동력 확보에 초점을 맞추고 있습니다."
      },
      {
        "title": "AI 지원 일부 삭감",
        "content": "인공지능(AI) 지원 예산 및 정책 펀드 등 일부 항목에서는 예산이 일부 삭감되었습니다. 이는 전반적인 예산 규모를 유지하면서도 사업 우선순위와 효율성을 재조정하는 과정에서 나타난 결과로 보입니다. 예비비도 2천억원 줄어든 점은 국정 운영의 효율성을 높이기 위한 노력의 일환으로 해석될 수 있습니다. 또한, 대미 통상 대응 프로그램 예산 1조 9천억원을 감액하는 대신, 대미 투자 이행을 위한 한미전략투자공사 출자에 1조 1천억원을 투입하는 등 국제 통상 및 투자 전략의 변화도 감지됩니다. 이러한 예산 조정은 변화하는 국내외 경제 환경에 대한 정부의 신중한 대응을 반영합니다."
      },
      {
        "title": "예산안 처리 과정",
        "content": "2026년도 예산안은 헌법에 명시된 회계연도 개시 30일 전, 즉 12월 2일 밤 12시까지 처리해야 하는 법정 시한을 겨우 넘겼습니다. 국회선진화법 도입 이후 예산안 자동 부의 규정이 만들어졌지만, 실제 시한 내 처리는 2014년과 2020년을 제외하고는 드물었습니다. 이번 예산안 처리 과정에서 우원식 국회의장은 여야 간 심한 갈등 속에서도 대화와 양보를 통해 합의에 도달한 점을 강조하며, 이는 국민들에게 반가운 소식이라고 평가했습니다. 또한, 국회선진화법에 따른 예산안 처리 과정은 때로는 지연되기도 하지만, 이러한 협치의 결과가 경색된 정국을 푸는 데 기여하고 향후 민생과 개혁 과제에서도 여야 협력의 출발점이 되기를 기대한다고 밝혔습니다. 2026년도 예산안 가결은 복잡한 정치적 상황 속에서도 원만한 협의가 이루어졌음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026년도 예산안의 법정 시한 내 가결은 분명 긍정적인 신호입니다. 특히 민생 안정과 미래 세대 지원을 위한 사업들이 강화되고, 재해 복구 및 미래 산업 투자에도 예산이 배정된 점은 다행이라고 생각합니다. 다만, AI 지원 예산 일부 삭감은 향후 미래 경쟁력 확보에 대한 우려를 남깁니다. 급변하는 기술 환경에서 AI 분야 투자는 더욱 확대되어야 할 필요가 있다고 봅니다. 또한, 예산안 처리가 법정 시한에 임박해서 이루어지는 관행은 개선되어야 할 부분입니다. 이는 국회의 효율성과 신뢰도에 대한 의문을 제기할 수 있기 때문입니다. 2026년도 예산안은 이재명 정부의 국정 방향을 가늠해 볼 수 있는 중요한 척도이며, 앞으로 예산이 효과적으로 집행되어 국민들의 삶에 실질적인 도움이 되기를 기대합니다. 정부와 국회는 지속적인 소통과 협력을 통해 국민들이 체감할 수 있는 성과를 창출해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00263?mid=n1006",
    "hashTag": [
      "#2026년예산안",
      "#예산안가결",
      "#이재명정부",
      "#국회본회의",
      "#지역사랑상품권",
      "#국정자원재해복구",
      "#AI지원",
      "#미래세대지원",
      "#보육교사수당",
      "#국가장학금"
    ]
  },
  {
    "type": "sisa",
    "title": "\"성실하게 말씀드렸다\"…추경호 의원 구속 심사 9시간만에 종료",
    "newTitle": "추경호 의원 구속영장 심사 9시간 종료 법원 판단 기다린다",
    "article": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 의원이 2일 밤 서울 서초구 서울중앙지방법원에서 열린 구속 전 피의자 심문(영장실질심사)을 받은 후 대기장소인 서울구치소로 향하고 있다. (공동취재) /서울=뉴스1 계엄 해제 표결을 방해한 의혹을 받는 추경호 국민의힘 의원의 구속 전 피의자 심문(영장실질심사)이 약 9시간 만에 종료됐다. 추 의원은 \"성실하게 (재판부에) 말씀을 드렸다\"고 밝혔다. 추 의원은 3일 오전 0시3분쯤 심사를 마치고 나와 서울중앙지법 앞에서 만난 취재진에게 \"법원의 공정한 판단을 기대한다\"며 이같이 말했다. 추 의원은 '최후 진술 어떻게 하셨나', '고의로 표결 방해했다는 특검 측 주장은 어떻게 반박했나', '재판부 질문은 따로 없었나', '계엄 불법성은 왜 전달하지 않았나' 등 질문에는 아무런 답도 하지 않았다. 추 의원은 경기 의왕시 서울구치소로 이동해 심사 결과를 기다린다. 구속영장 발부 시 그대로 수감되고, 기각 시에는 즉시 석방된다. 추 의원의 구속 여부는 이르면 이날 새벽 중 결정될 전망이다. 이정재 서울중앙지법 영장전담 부장판사는 전날(2일) 오후 3시부터 서울중앙지법 서관 321호 법정에서 내란주요임무종사 혐의를 받는 추 의원에 대한 심사를 진행했다. 심사는 약 9시간 만인 같은 날 밤 11시55분쯤 종료됐다. '내란 특검팀'(특별검사 조은석)은 추 의원 심사를 위해 741쪽 분량의 의견서와 304장 분량의 PPT를 준비했다. 박억수 특별검사보와 최재순 부장검사 등 6명의 파견검사가 심사에 출석했다. 특검팀은 지난달 3일 \"범죄의 중대성, 증거인멸 우려 등을 고려했다\"며 추 의원에 대한 구속영장을 청구했다. 추 의원은 지난해 윤석열 전 대통령의 비상계엄 선포 당시 국민의힘 원내대표였다. 특검팀은 추 의원이 비상계엄 선포 당일 의도적으로 국회가 아닌 당사로 의원들을 모이게 해 비상계엄 해제 표결 참여를 방해한 것으로 의심한다. 추 의원은 비상계엄 선포 직후 비상 의원총회를 소집하면서 의원들이 모일 장소를 국회→당사→국회→당사로 세 차례 변경했다. 특검팀은 추 의원이 비상계엄 선포 직후인 지난해 12월3일 밤 11시 이후 홍철호 전 정무수석과 통화하고 한덕수 전 국무총리, 윤 전 대통령과 연달아 통화한 내역을 확보했다. 특검팀은 해당 통화에서 추 의원이 특정한 역할을 전달받은 것은 아닌지 의심한다. 추 의원에 대한 체포동의안은 지난 27일 국회 본회의에서 총 180표 중 찬성 172표, 반대 4표, 기권 2표, 무효 2표로 가결됐다. 안채원 기자 chae1@mt.co.kr 오석진 기자 5stone@mt.co.kr [머니투데이 주요 뉴스] · '강제추행 혐의' 부인하던 유재환...결국 벌금 500만원 · 택배, 배달 뛰더니...\"월 500만원 번다\" 택시 기사 된 전직 아이돌 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" 딸의 눈물 · \"음료수에서 지린내\" '소변 담은 병' 편의점에 몰래 진열한 20대 · 길가에 소변 보지 말랬다고…환경미화원 둔기로 내리친 50대 · \"201명이 한꺼번에 성매매\" 남성 헬스센터 털었더니 '깜짝'...한국인도 적발 · \"시킨 적 없는데\" 중국서 택배 날아든다...\"통관부호 바꿔\" 난리 난 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 의원 영장심사",
        "content": "12.12 비상계엄 해제 표결 방해 혐의를 받는 추경호 국민의힘 의원에 대한 구속 전 피의자 심문이 9시간 만에 종료되었습니다. 추 의원은 서울중앙지방법원에서 열린 영장실질심사를 마치고 서울구치소로 이동해 심사 결과를 기다리고 있습니다. '내란 특검팀'은 추 의원이 비상계엄 선포 당시 원내대표로서 의도적으로 국회가 아닌 당사로 의원들을 소집하여 계엄 해제 표결 참여를 방해했다고 의심하고 있으며, 이를 입증하기 위해 방대한 양의 의견서와 PPT를 준비했습니다. 추 의원은 지난해 윤석열 전 대통령의 비상계엄 선포 당시 주요 역할을 수행했으며, 이번 비상계엄 해제 표결 방해 의혹으로 인해 구속 여부가 주목받고 있습니다. 그의 구속 여부는 이르면 오늘 새벽 결정될 전망입니다. 추 의원 구속 여부는 사법부의 공정한 판단에 달려 있습니다."
      },
      {
        "title": "특검팀 의혹 제기",
        "content": "특별검사팀은 추경호 의원이 비상계엄 선포 당일, 국회가 아닌 당사로 의원들을 모이게 하는 등 의도적으로 비상계엄 해제 표결 참여를 방해했다고 강하게 의심하고 있습니다. 특히 비상계엄 선포 직후 의원총회 장소를 국회에서 당사로, 다시 국회로, 또 당사로 세 차례나 변경한 사실에 주목하고 있습니다. 특검팀은 이 과정에서 추 의원이 특정 역할을 수행했을 가능성을 제기하며, 지난해 12월 3일 밤 11시 이후 홍철호 전 정무수석, 한덕수 전 국무총리, 그리고 윤석열 전 대통령과 통화한 내역을 확보하고 이를 추궁하고 있습니다. 이러한 통화 내용을 바탕으로 추 의원이 계엄 해제 표결을 방해하는 데 있어 어떠한 지시나 역할을 받았는지 집중 조사하고 있습니다. 특검팀의 이 같은 의혹 제기는 사건의 중대성을 부각시키며, 추 의원의 혐의 입증에 대한 강한 의지를 보여줍니다."
      },
      {
        "title": "추 의원 입장 표명",
        "content": "구속 전 피의자 심문을 마친 추경호 의원은 취재진에게 '성실하게 (재판부에) 말씀을 드렸다'며 '법원의 공정한 판단을 기대한다'고 밝혔습니다. 다만, 최후 진술 내용, 고의 표결 방해 주장에 대한 반박, 재판부의 질문 여부, 그리고 계엄 불법성에 대한 전달 여부 등 구체적인 질문에는 아무런 답변도 하지 않고 심사를 마친 후 서울구치소로 이동했습니다. 이러한 추 의원의 태도는 법리적인 판단에 맡기겠다는 의사로 해석될 수 있으며, 향후 사법부의 결정에 따라 그의 거취가 결정될 것입니다. 추 의원은 구속영장이 발부되면 즉시 수감되고, 기각될 경우 즉시 석방됩니다. 비상계엄 해제 표결 방해 의혹에 대한 추 의원의 공식적인 입장은 법원의 판단을 통해 명확해질 것으로 보입니다."
      },
      {
        "title": "체포동의안 가결",
        "content": "추경호 의원의 구속 여부를 결정하는 데 중요한 절차인 체포동의안은 이미 국회 본회의를 통과했습니다. 지난 27일 국회 본회의에서 진행된 표결에서 총 180표 중 찬성 172표, 반대 4표, 기권 2표, 무효 2표라는 압도적인 찬성으로 가결되었습니다. 이는 여야를 막론하고 추 의원에 대한 사법 절차 진행에 상당한 공감대가 형성되었음을 시사합니다. 국회에서 체포동의안이 가결됨에 따라, 법원은 추 의원에 대한 구속 전 피의자 심문을 진행할 수 있었으며, 현재 그 결과에 따라 구속 여부가 결정될 예정입니다. 이처럼 체포동의안의 가결은 추 의원의 혐의에 대한 사회적 관심과 함께, 사법적 판단의 필요성을 더욱 부각시키는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 추경호 의원에 대한 비상계엄 해제 표결 방해 의혹 사건은 대한민국 헌정사에서 매우 민감하고 중요한 사안으로 기록될 것입니다. 민주주의의 근간을 이루는 국회의 입법 및 표결 과정에 대한 의혹 제기는 그 자체로 큰 파장을 일으키며, 진실 규명이 무엇보다 중요합니다. 특검팀이 제시한 증거와 추 의원 측의 입장이 법정에서 어떻게 치열하게 다투어질지 주목해야 합니다. 만약 의혹이 사실로 밝혀진다면, 이는 단순한 정치적 행위를 넘어 민주주의 시스템에 대한 심각한 도전으로 간주될 수 있으며, 책임 있는 정치인으로서의 자세와 법치주의의 중요성을 다시 한번 되새기게 할 것입니다. 반대로 무죄가 입증된다면, 정치적 공방으로 인한 불필요한 논란이 해소될 것입니다. 결과적으로 이번 사건은 정치권 전반에 걸쳐 의혹 제기와 관련된 투명성과 책임성을 강화하는 계기가 될 것으로 기대하며, 국민들은 사법부의 공정한 판단을 통해 명확한 진실을 알기를 바랍니다. 향후 이러한 사건들이 재발하지 않도록 민주적 절차와 법치주의를 더욱 굳건히 수호해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00279?mid=n1006",
    "hashTag": [
      "#추경호",
      "#영장실질심사",
      "#계엄해제",
      "#내란주요임무종사",
      "#구속영장",
      "#국민의힘",
      "#특검",
      "#비상계엄",
      "#윤석열",
      "#국회"
    ]
  },
  {
    "type": "sisa",
    "title": "'구속 영장 기각' 밝게 미소 짓는 추경호 의원",
    "newTitle": "의왕 서울구치소 나온 추경호 의원 구속영장 기각 소식",
    "article": "(의왕=뉴스1) 김성진 기자 = 12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 의원이 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 동료 의원들과 인사하고 있다. 2025.12.3/뉴스1 ssaji@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스키 강사와 눈맞은 아내, 되레 이혼 요구…15억 주면 그냥 살아주겠다\" ▶ 10년간 타인과 성관계 허용한 커플 \"목 위 터치 금지\" ▶ \"아들 둘 낳을 30대女 원해\" 연봉 1억 건 70대 갑부 ▶ 대마도까지 가서 60대 여성 치마 속 찍은 20대男 ▶ '강제추행' 유재환 벌금 500만원 선고…성폭력 치료 40시간 이수도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 의원 영장 기각",
        "content": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받고 있던 추경호 국민의힘 의원의 구속 영장이 3일 새벽 기각되었습니다. 경기도 의왕시 서울구치소에서 풀려난 추경호 의원은 동료 의원들과 인사를 나누며 영장 기각에 대한 심경을 전했습니다. 이번 영장 기각 결정은 추경호 의원의 정치적 행보에 큰 영향을 미칠 것으로 예상되며, 향후 관련 사건의 파장이 주목됩니다. 추경호 의원의 영장 기각 소식은 정치권에 적지 않은 파장을 일으키고 있으며, 12·3 비상계엄 해제 요구안과 관련된 의혹 규명에 대한 관심도 높아지고 있습니다. 국민의힘은 이번 영장 기각으로 한숨 돌렸다는 반응이지만, 야당은 여전히 의혹 제기를 멈추지 않고 있습니다. 추경호 의원은 앞으로 의혹 해소와 정치적 입지 강화에 힘쓸 것으로 보입니다."
      },
      {
        "title": "국민의힘 추경호 의원",
        "content": "국민의힘 추경호 의원은 최근 12·3 비상계엄 해제 요구안 표결을 방해했다는 의혹으로 논란의 중심에 섰습니다. 이 의혹으로 인해 추경호 의원은 구속 영장이 청구되었으나, 법원의 기각 결정으로 위기를 넘겼습니다. 추경호 의원의 이번 영장 기각은 그의 정치 경력에 중요한 전환점이 될 수 있으며, 향후 의정 활동에 더욱 집중할 수 있는 발판을 마련한 것으로 평가됩니다. 국민의힘 내부에서는 추경호 의원의 무죄를 주장하며 지지 의사를 표명해왔고, 이번 영장 기각으로 인해 당의 사기 진작에도 긍정적인 영향을 미칠 것으로 기대됩니다. 추경호 의원과 관련된 의혹은 12·3 비상계엄 해제 요구안의 정치적 의미와 맞물려 복잡한 양상을 띠고 있습니다."
      },
      {
        "title": "12·3 비상계엄 의혹",
        "content": "12·3 비상계엄 해제 요구안을 둘러싼 논란이 거세지고 있으며, 이와 관련하여 추경호 국민의힘 의원의 표결 방해 의혹이 제기되었습니다. 추경호 의원은 이 의혹으로 인해 구속 영장이 청구되었으나, 법원에서 최종적으로 기각되었습니다. 12·3 비상계엄 해제 요구안은 국가 안보 및 정치적 안정과 관련된 중대한 사안으로, 이에 대한 표결 과정의 투명성과 공정성은 매우 중요합니다. 이번 사건은 12·3 비상계엄 해제 요구안의 처리 과정에서 발생할 수 있는 여러 문제점을 드러냈으며, 향후 관련 법안 심의 및 의사 결정 과정에서의 주의를 요합니다. 추경호 의원의 영장 기각 결정은 12·3 비상계엄 해제 요구안과 관련된 논란을 잠식시키지는 못할 것으로 보이며, 계속해서 정치적 쟁점으로 남을 가능성이 높습니다."
      },
      {
        "title": "영장 기각 후폭풍",
        "content": "추경호 국민의힘 의원에 대한 구속 영장이 기각되면서 정치권의 긴장감이 고조되고 있습니다. 이번 영장 기각 결정은 12·3 비상계엄 해제 요구안을 둘러싼 의혹 수사에 새로운 국면을 예고하고 있습니다. 추경호 의원은 영장 기각 후 곧바로 대외 활동을 재개하며 정치적 재기를 모색할 것으로 예상됩니다. 국민의힘은 추경호 의원의 영장 기각을 환영하며 긍정적인 메시지를 보내고 있지만, 야당은 이번 결정에 대해 유감을 표명하며 의혹 규명을 계속 요구하고 있습니다. 따라서 추경호 의원과 관련된 사건은 앞으로도 정치권의 뜨거운 감자로 남을 전망이며, 12·3 비상계엄 해제 요구안의 본질적인 문제 해결을 위한 노력도 병행되어야 할 것입니다. 영장 기각 결정이 사건의 진실 규명에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 의원의 구속 영장 기각 소식은 법원의 판단을 존중하지만, 12·3 비상계엄 해제 요구안 표결 방해 의혹이라는 중대한 사안과 얽혀 있어 씁쓸함을 남깁니다. 영장 기각이 의혹 자체를 해소하는 것은 아니기에, 앞으로 투명하고 공정한 조사를 통해 진실이 명확히 밝혀지기를 바랍니다. 정치인의 도덕성은 국민의 신뢰와 직결되는 문제이므로, 정치권 전체가 이번 사건을 통해 더욱 성숙한 자세를 갖추어야 할 것입니다. 12·3 비상계엄 해제 요구안과 같은 민감한 사안일수록 절차적 정당성과 객관적인 사실관계 확인이 무엇보다 중요하며, 이를 통해 국민적 의혹을 해소하고 신뢰를 회복하는 것이 필요합니다. 추경호 의원 또한 이번 일을 계기로 더욱 신중하고 책임감 있는 의정 활동을 펼쳐나가길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02205?mid=n1006",
    "hashTag": [
      "#추경호",
      "#국민의힘",
      "#국회의원",
      "#구속영장기각",
      "#서울구치소"
    ]
  },
  {
    "type": "spo",
    "title": "최형우 삼성 복귀 드디어 확정, 공식발표 오늘(3일) 나올까 '10년만 삼팬들 왕조시절 낭만 기대감↑'",
    "newTitle": "최형우 삼성 복귀 확정 10년 만에 다시 사자 군단으로",
    "article": "sCtgr_cd = \"spo01\"; [스타뉴스 | 김우종 기자] 삼성 라이온즈 시절 최형우의 모습. 삼성 라이온즈 시절 최형우의 모습. /사진=삼성 라이온즈 제공 삼성 라이온즈 팬들에게 최고의 낭만 야구가 펼쳐진다. '베테랑' 최형우(43)가 2016시즌을 끝으로 팀을 떠난 지 10년 만인 2026시즌 결국 사자 군단으로 돌아온다. 최형우 측 사정에 밝은 한 관계자는 2일 스타뉴스에 \"최형우가 삼성으로 복귀한다. 다년 계약에 합의한 상태이며, 현재 삼성 구단 내부적으로 그룹 보고 등의 최종 절차를 밟고 있는 중\"이라 밝혔다. 이대로라면 빠를 경우 3일, 늦어도 이번 주 내에는 최형우의 삼성 복귀를 확정 짓는 이른바 '옷피셜(유니폼+오피셜)' 공식 발표가 나올 전망이다. 최형우 역시 2일 2025 조아제약 프로야구 대상 시상식에서 향후 거취에 관한 사회자의 질문에 \"곧 아실 것 같다\"며 의미심장한 말을 남겼다. AD AD 진북초-전주동중-전주고를 졸업한 최형우는 2002 신인 드래프트 2차 6라운드 전체 48순위 삼성에 입단했다. 입단 당시 포지션은 포수. 하지만 마냥 꽃길만 걸은 건 아니었다. 2005년 한 차례 방출의 아픔을 겪은 그는 2007년 경찰 야구단에 입단해 국방의 의무를 다했다. 당시 퓨처스리그(2군)에서 타격 7관왕에 오르는 파란을 일으켰고, 결국 이듬해인 2008년 다시 삼성의 부름을 받았다. 이후 최형우의 전성기가 시작됐다. 2008시즌 타율 0.276, 19홈런, 71타점의 성적과 함께 신인왕에 올랐다. 특히 삼성이 왕조를 건설했던 2011시즌부터 2014시즌까지 4시즌 연속 통합 우승을 달성할 때 중심 타자로 맹위를 떨쳤다. 2014시즌에는 타율 0.356, 31홈런, 100타점으로 펄펄 날았고, 2016시즌에도 타율 0.376, 31홈런, 144타점으로 최고의 한 해를 보냈다. 그렇게 영원히 삼성맨으로 남을 것 같았던 최형우는 2016시즌 종료 후 생애 첫 프리에이전트(FA) 자격을 얻었고, KIA로 이적했다. 당시 4년 총액 100억원의 조건에 도장을 찍었다. 역대 FA 시장에서 최초로 100억 시대를 연 주인공이 바로 최형우였다. 삼성 라이온즈 시절 최형우의 모습. KIA에서도 최형우는 꾸준하게 활약했다. 2017시즌부터 2020시즌까지 4시즌 연속 3할 타율에 성공했다. 결국 2021시즌을 앞두고 KIA와 3년 총액 47억원에 두 번째 FA 계약을 체결했다. 이어 지난해 1월에는 역대 최고령 비 FA 다년 계약의 주인공이 됐다. 계약 기간은 1+1년. 연봉 20억원과 옵션 2억원 등 총액 22억원의 조건이었다. 비 FA 다년 계약 당시 최형우는 스타뉴스와 인터뷰에서 \"아무리 요즘 KBO 리그가 베테랑들을 대우해 주는 상황이라도 내 나이에 다년 계약을 해줄 거란 생각을 하지 않고 있었다\"면서 \"나이와 부상 부위를 보면 구단으로서도 다년 계약 제의가 쉽지 않았을 것이다. 솔직히 (계약 규모보다) 다년 계약 제의에 나를 이렇게까지 생각해 주나 싶어 감동했다\"고 말했다. 결국 최형우는 2024시즌에도 자신의 실력을 증명했다. 2024시즌 최형우는 116경기에 출장, 타율 0.280(425타수 119안타) 22홈런 109타점 67득점 1도루, 출루율 0.361 장타율 0.499 OPS(출루율+장타율) 0.860의 좋은 성적을 올렸다. 비 FA 다년계약 당시 맺었던 옵션 기준을 자연스럽게 충족하면서 자동 계약 연장으로 이어졌다. 통합 우승의 기쁨은 두 배가 됐다. 그리고 올 시즌에도 최형우는 133경기에 출장해 타율 0.307(469타수 144안타) 24홈런 2루타 30개, 3루타 1개, 86타점 74득점, 67볼넷 8몸에 맞는 볼 98삼진, 장타율 0.529, 출루율 0.399, OPS(출루율+장타율) OPS 0.928, 득점권 타율 0.294, 대타 타율 0.600의 빼어난 성적을 거뒀다. KIA에서 규정타석을 채운 타자 중 타율과 OPS 각 1위. KIA 토종 타자로는 홈런 1위였다. 두 차례 FA 계약과 한 차례 비 FA 계약으로 총 169억원이라는 금액을 따낸 최형우. 여기에 또 한 번 다년 계약이 추가될 예정이다. KIA에서 뛰었던 9년이라는 시간 동안 최형우는 중심 타자이자 클럽하우스 리더로 자신의 역할을 다했다. 그리고 이제 삼성에서 사실상 선수 생활의 마무리를 짓고자 한다. 타자 친화적인 대구 삼성 라이온즈파크에서 최형우의 가세는 분명 삼성에 큰 힘이 될 것으로 보인다. 무엇보다 삼성 팬들은 왕조 시절 최형우가 푸른 유니폼을 입고 뛰었던 그 모습을 다시 볼 수 있다는 사실만으로도 큰 낭만을 느끼고 있다. 올 시즌을 아쉽게 4위로 마친 삼성이 다시 우승을 향해 뛰기 시작했다. 그리고 그 중심에 최형우의 '낭만 복귀'가 있다. 삼성 라이온즈 시절 최형우의 모습. 삼성 라이온즈 시절 최형우의 모습. 김우종 기자 woodybell@mtstarnews.com [스타뉴스 주요 뉴스] · \"폰세 최대 590억원, 한화보다 40배 몸값 폭등\" 美 전망 · '일본의 김연아' 24살 피겨 스타 미모에 팬 열광 \"AI인 줄\" · '감독이 신체 접촉' 女 마라토너 폭로 \"두렵지만 용기 냈다\" · 인기 BJ 송하나 '초현실적' 볼륨美, 팬들 \"So hot\" 감탄 · '데뷔 4개월' LG 여신, 몽환적 비키니 패션 '팬 반응 폭발' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최형우 삼성 복귀!",
        "content": "많은 야구 팬들이 기다려온 소식이 드디어 현실이 됩니다. 삼성 라이온즈의 레전드 타자 최형우 선수가 2016년 팀을 떠난 지 10년 만인 2026시즌, 푸른 유니폼을 다시 입고 사자 군단으로 돌아옵니다. 최형우 선수의 복귀는 단순한 선수 영입을 넘어, 삼성 팬들에게는 잊지 못할 낭만을 선사할 것으로 기대됩니다. 이미 다년 계약에 합의한 상태이며, 구단 내부의 최종 절차를 거쳐 조만간 공식 발표가 나올 예정입니다. 최형우 선수 본인 역시 최근 시상식에서 향후 거취에 대한 질문에 의미심장한 발언을 남겨 팬들의 기대감을 더욱 높였습니다. 그의 삼성 복귀는 침체되었던 팀 분위기를 반전시키고, 팬들에게 다시 한번 우승을 향한 희망을 불어넣을 것입니다. 최형우 선수의 복귀는 삼성 라이온즈의 역사에 새로운 장을 열게 될 것입니다."
      },
      {
        "title": "최형우, 시련 딛고 꽃핀 선수",
        "content": "진북초-전주동중-전주고를 졸업한 최형우 선수는 2002년 삼성 라이온즈에 입단하며 프로 야구 선수로서의 첫 발을 내디뎠습니다. 입단 당시 포지션은 포수였지만, 그의 길은 순탄치만은 않았습니다. 2005년에는 방출의 아픔을 겪기도 했으나, 2007년 경찰 야구단 복무 중 2군 리그에서 타격 7관왕이라는 놀라운 성적을 거두며 부활의 신호탄을 쏘아 올렸습니다. 그리고 2008년, 삼성의 부름을 다시 받은 최형우 선수는 마침내 그의 전성기를 열었습니다. 그 해 신인왕을 차지하며 타율 0.276, 19홈런, 71타점으로 맹활약했고, 삼성 왕조 건설의 핵심 타자로 자리매김했습니다. 2011년부터 2014년까지 4년 연속 통합 우승이라는 대기록을 달성하는 데 결정적인 역할을 했습니다. 이러한 그의 헌신과 노력은 시련을 딛고 일어선 불굴의 의지를 보여줍니다."
      },
      {
        "title": "삼성 왕조의 중심, 최형우",
        "content": "최형우 선수가 삼성 라이온즈의 황금기를 이끈 주역임은 두말할 나위가 없습니다. 특히 2011시즌부터 2014시즌까지 삼성의 4년 연속 통합 우승이라는 위대한 업적을 달성하는 과정에서 그는 중심 타자로서 맹위를 떨쳤습니다. 2014시즌에는 타율 0.356, 31홈런, 100타점으로 타격 삼관왕에 근접하는 압도적인 성적을 기록했으며, 2016시즌에도 타율 0.376, 31홈런, 144타점으로 커리어 하이 시즌을 보냈습니다. 그의 막강한 타격 능력은 삼성 타선을 이끌었고, 팀의 승리를 견인하는 데 결정적인 역할을 했습니다. 삼성 팬들에게 최형우라는 이름은 곧 승리와 영광의 상징이었으며, 그의 활약은 잊을 수 없는 추억으로 남아 있습니다. 삼성 라이온즈 시절 최형우의 이러한 활약은 많은 팬들에게 깊은 감동과 자긍심을 안겨주었습니다."
      },
      {
        "title": "KIA 이적 후에도 빛난 최형우",
        "content": "삼성 라이온즈에서 영원히 뛸 것만 같았던 최형우 선수는 2016시즌 종료 후 생애 첫 FA 자격을 얻어 KIA 타이거즈로 이적했습니다. 당시 4년 총액 100억원이라는 당시 FA 시장 최고액 계약을 체결하며 KBO 리그 FA 시장의 새로운 역사를 쓰기도 했습니다. KIA에서도 최형우 선수의 활약은 계속되었습니다. 2017시즌부터 2020시즌까지 4년 연속 3할 타율을 기록하며 꾸준한 기량을 선보였고, 팀의 중심 타자로서 역할을 톡톡히 해냈습니다. 2021시즌에는 3년 총액 47억원에 두 번째 FA 계약을 체결했으며, 지난해에는 역대 최고령 비FA 다년 계약의 주인공이 되었습니다. 최형우 선수는 나이와 부상에도 불구하고 팀의 기대에 부응하며 뛰어난 활약을 이어갔습니다. 이는 그의 끊임없는 자기 관리와 야구에 대한 열정을 증명하는 것입니다."
      },
      {
        "title": "거침없는 최형우의 2024 시즌",
        "content": "2024시즌에도 최형우 선수는 나이가 무색한 뛰어난 활약을 펼쳤습니다. 116경기에 출장하여 타율 0.280, 22홈런, 109타점이라는 준수한 성적을 기록하며 여전히 강력한 타자임을 입증했습니다. 특히 비FA 다년 계약 당시 설정된 옵션 기준을 무난히 충족하며 자동 계약 연장으로 이어졌고, 이는 그의 꾸준한 경기력을 다시 한번 확인시켜 주는 계기가 되었습니다. 올 시즌에는 더욱 절정의 기량을 선보이며 133경기에 출장, 타율 0.307, 24홈런, 86타점을 기록했습니다. 특히 규정타석을 채운 KIA 타자 중 타율과 OPS에서 모두 1위를 차지했으며, KIA 토종 타자 중 홈런 1위라는 위엄을 달성했습니다. 득점권 타율 0.294, 대타 타율 0.600 등 결정적인 순간에도 강한 면모를 보여주며 팀에 크게 기여했습니다. 그의 활약은 베테랑 타자의 클래스가 무엇인지 보여주는 살아있는 증거입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최형우 선수의 삼성 라이온즈 복귀는 단순한 야구 뉴스를 넘어, 팬들에게 큰 감동과 낭만을 선사하는 사건이라고 생각합니다. 오랜 시간 팀을 떠나 타 팀에서 성공적인 커리어를 이어오다가, 선수 생활의 마지막을 친정팀에서 마무리하고자 하는 그의 선택은 존경받아 마땅합니다. 특히 삼성 왕조 시절을 함께 했던 팬들에게는 최형우 선수가 푸른 유니폼을 입고 뛰었던 그때 그 시절을 다시 떠올리게 하며, 잊고 있던 추억과 감동을 되살릴 것입니다. 물론, 시간이 흐른 만큼 그의 예전과 같은 폭발적인 활약을 기대하기는 어려울 수 있습니다. 하지만 그의 풍부한 경험과 노련함, 그리고 클럽하우스 리더로서의 존재감은 젊은 선수들에게 긍정적인 영향을 미칠 것이 분명합니다. 또한, 타자 친화적인 대구 삼성 라이온즈파크에서 그의 타격 능력이 다시 한번 빛을 발할 가능성도 무시할 수 없습니다. 최형우 선수의 복귀가 삼성 라이온즈의 재도약을 이끄는 중요한 전환점이 되기를 진심으로 바랍니다. 그의 마지막 시즌이 팬들에게 최고의 선물로 기억되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00145?mid=n1007",
    "hashTag": [
      "#최형우",
      "#삼성라이온즈",
      "#프로야구",
      "#KBO",
      "#FA",
      "#최형우복귀",
      "#야구선수",
      "#라이온즈파크",
      "#낭만복귀",
      "#2026시즌"
    ]
  },
  {
    "type": "spo",
    "title": "'운명의 조추첨' 홍명보 감독, 3일 출국…트럼프 美대통령·'옛 은사' 아드보카트 만난다",
    "newTitle": "홍명보 감독, 미국행 출국 월드컵 조 추첨식 참석 예정",
    "article": "sCtgr_cd = \"spo04\"; 홍명보 감독이 18일 서울월드컵경기장에서 열린 남자축구 국가대표 평가전 가나와 경기 전 그라운드를 응시하고 있다. 상암 | 최승섭기자 thunder@sportsseoul.com [스포츠서울 | 김용일 기자] 홍명보 축구대표팀 감독이 3일 ‘운명의 월드컵 조 추첨식’에 참석하기 위해 미국행 비행기에 오른다. 2026 북중미 월드컵 조 추첨식은 6일 오전 2시(한국시간) 미국 워싱턴DC의 케네디 센터에서 열린다. 홍 감독은 현지 도착 후 월드컵 본선행을 확정한 42개국 대표단이 모이는 워크숍에 먼저 참석한다. 이후 조 추첨식에 이어 스태프와 배정된 권역의 베이스캠프 후보지를 최종답사한다. AD AD 홍 감독은 지난 9월 미국 원정 A매치 기간 등에도 국제축구연맹(FIFA)이 제시한 베이스캠프 후보지를 둘러본 적이 있다. 이번 출장 기간 캠프지를 확정한다. 다만 1순위로 정한 베이스캠프에 들어가지 못할 수도 있다. KFA 관계자에 따르면 과거와 다르게 이번 대회엔 각국이 베이스캠프 후보지를 1~5순위로 매겨 FIFA 프로토콜에 따라 제출해야 한다. 특정 베이스캠프를 2개 팀이 쓸 수 없는 만큼 FIFA의 메커니즘에 의해 최종적으로 결정된다. 중복 신청이 나오면 FIFA랭킹 상위 국가에 먼저 배정될 가능성이 크다. 지난 6월 FIFA 클럽월드컵 때도 일부 베이스캠프에 여러 팀이 중복으로 신청했는데 유명 빅클럽을 우선으로 배정한 적이 있다. 홍 감독과 스태프는 이런 상황을 고려해 미리 분석한 베이스캠프 후보지의 장,단점을 꼼꼼하게 따지고 있다. 조 추첨을 거쳐 권역이 결정됐을 때 최대한 이르게 판단하려는 것이다. 한국은 사상 첫 ‘포트2’에 포함됐지만 긴장을 늦출 수 없다. 포트3에 노르웨이, 이집트, 알제리 등 대륙별 강호가 즐비하고 포트4에도 유럽 플레이오프, 대륙간 플레이오프 승자 등이 가세한다. 일부 약체로 분류되는 팀이 존재하나 어디까지나 ‘복불복’이다. 월드컵 조 추첨식에 참석할 것으로 알려진 도널드 트럼프 미국 대통령. 사진 | 로이터연합뉴스 한편, 조 추첨식엔 도널드 트럼프 미국 대통령이 참석할 예정이다. 캐럴라인 레빗 백악관 대변인은 2일 정례브리핑에서 트럼프 대통령이 조 추첨식에 참석한다고 밝혔다. 딕 아드보카트 퀴라소 감독. 사진은 2021년 이라크 사령탑 시절 모습. 사진 | 대한축구협회 또 홍 감독은 2006 독일월드컵 대표팀 코치 시절 ‘사제 인연’을 맺은 딕 아드보카트(네덜란드) 감독과 미국에서 재회할 것으로 보인다. 아드보카트 감독은 인구 15만의 작은 나라인 퀴라소를 사상 첫 월드컵 본선행에 올려놨다. 홍 감독은 19년 전 아드보카트 감독이 한국 지휘봉을 잡고 월드컵에 나설 때 코치진 일원으로 활동했다. 지도자 생활을 시작한 시기다. kyi0486@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ \"이경실 딸 맞아?\" 손수아, 파격적인 세미 누드 화보 공개 ▶ '양육비 못받아도 내가 버틴다'... 이지현, 2번의 소송과 7번의 낙방에도 무너지지 않아! ▶ '커리어 하이 맹타' 문현빈-'새 역사' 디아즈-'ML 도전' 송성문...올해의 타자상 주인공은? [올해의 상 D-2] ▶ 이지아, LA 일상 속 '갓벽' 몸매...'레깅스+브라톱'도 완벽 소화 ▶ '시술 부작용' 이지혜, \"윗니만 보인다\" 댓글 폭주에 결국 다시 입 열었다...\"기다려 달라\" ▶ \"폭행했다\" 정승현의 반격, 진실은 무엇일까...신태용 깜짝 등장 \"표현은 과했다면 미안, 다른 폭행 있었다면 감독 안 한다\" ▶ 박봄, 컴백 신호탄? 보정 의혹 부르는 '소멸' 얼굴로 \"기다리는가? 나도\" ▶ \"MBC 4년치 연봉 9개월 만에 싹쓸이\"...김대호, '내년에 결혼한다' 자신감 폭발! ▶ '암 투병 극복' 박미선, 기쁨의 '만세' 포즈!...가족 '완전체' 여행 ▶ 진태현, 마라톤 출전 중 트럭 치인 '딸 동기' 비보에 애도...\"남의 일 같지 않다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조 추첨 출국",
        "content": "홍명보 축구대표팀 감독이 2026 북중미 월드컵 본선행을 위한 여정을 시작한다. 3일 미국으로 출국하는 홍 감독은 현지에서 열리는 운명의 조 추첨식에 참석하며, 이는 대한민국 축구의 미래를 결정할 중요한 순간이 될 것으로 보인다. 조 추첨식은 한국 시간으로 6일 오전 2시 미국 워싱턴DC의 케네디 센터에서 개최될 예정이다. 홍 감독은 조 추첨식 참석뿐만 아니라, 본선 진출 확정 42개국 대표단이 모이는 워크숍에도 참여하여 대회 준비를 위한 정보를 수집하고, 이후에는 배정될 권역의 베이스캠프 후보지를 최종 답사하는 바쁜 일정을 소화할 계획이다. 이번 출장은 단순히 조 추첨에만 국한되지 않고, 실질적인 월드컵 본선 준비의 첫걸음을 내딛는 의미를 지닌다. 홍명보 감독의 미국행은 우리 축구 팬들의 큰 관심을 받고 있으며, 2026 월드컵에서의 선전을 기대하게 한다."
      },
      {
        "title": "베이스캠프 선정 전략",
        "content": "2026 북중미 월드컵을 앞두고 홍명보 감독은 최적의 베이스캠프 선정을 위한 심혈을 기울이고 있다. 이미 지난 9월 미국 원정 A매치 기간에도 FIFA가 제시한 베이스캠프 후보지를 둘러본 바 있으며, 이번 출장에서 최종 확정할 계획이다. 그러나 베이스캠프 선정 과정은 예상보다 복잡할 수 있다. 과거와 달리 이번 대회에서는 각국이 1순위부터 5순위까지 베이스캠프 후보지를 매겨 제출해야 하며, FIFA 프로토콜에 따라 최종 결정된다. 특히, 특정 베이스캠프를 두 개 팀이 사용할 수 없기 때문에 FIFA의 메커니즘에 따라 결정되며, 중복 신청 시 FIFA 랭킹 상위 국가에 우선 배정될 가능성이 높다. 지난 FIFA 클럽 월드컵에서도 일부 베이스캠프에 여러 팀이 중복 신청했을 때 유명 빅클럽이 우선 배정된 사례가 있었다. 이러한 상황을 고려하여 홍 감독과 스태프는 사전에 분석한 베이스캠프 후보지의 장단점을 꼼꼼히 따져보며, 조 추첨 후 권역이 결정되었을 때 최대한 신속하게 최선의 결정을 내릴 수 있도록 철저하게 준비하고 있다. 성공적인 월드컵 여정의 시작은 최적의 베이스캠프 선정에 달려 있다고 해도 과언이 아니다."
      },
      {
        "title": "사상 첫 포트2",
        "content": "이번 2026 북중미 월드컵 조 추첨에서 한국 축구는 사상 처음으로 '포트 2'에 포함되는 쾌거를 이루었다. 이는 과거보다 한국 축구의 위상이 높아졌음을 방증하는 결과이지만, 홍명보 감독과 대표팀은 긴장을 늦추지 않고 있다. '포트 2' 진입은 분명 긍정적인 신호이지만, 조 추첨 결과에 따라 얼마든지 어려운 상황에 놓일 수 있기 때문이다. 포트 3에는 노르웨이, 이집트, 알제리 등 각 대륙별 강호들이 즐비하며, 포트 4에는 유럽 플레이오프와 대륙간 플레이오프 승자들이 합류할 예정이다. 일부 약체로 분류되는 팀이 존재할 수는 있으나, 월드컵 본선 무대에서는 '복불복'이라는 말이 무색하게 강팀과의 만남이 예상된다. 따라서 한국 축구는 포트 2라는 유리한 위치를 최대한 활용하면서도, 어떤 상대와 만나든 최선을 다하는 자세로 임해야 할 것이다. 한국 축구의 새로운 역사를 써 내려갈 2026 월드컵 여정에서 홍명보호의 행보가 주목되는 이유다."
      },
      {
        "title": "트럼프 대통령 참석",
        "content": "2026 북중미 월드컵 조 추첨식에 도널드 트럼프 미국 대통령이 참석할 예정이라는 소식은 이번 대회에 대한 국제적인 관심을 더욱 고조시키고 있다. 백악관 대변인은 트럼프 대통령의 참석을 공식 발표했으며, 이는 월드컵 조 추첨식이 단순한 스포츠 행사를 넘어 외교적으로도 중요한 의미를 가질 수 있음을 시사한다. 세계적인 스포츠 이벤트에 최고 정치 지도자가 참여하는 것은 흔치 않은 일이며, 이는 북중미 지역의 위상을 보여주는 동시에 스포츠를 통한 국제 교류의 중요성을 부각시킨다. 홍명보 감독 역시 이러한 세계적인 인사가 참석하는 자리에서 한국 축구의 위상을 알리고 긍정적인 영향을 주고받을 기회를 얻을 것으로 기대된다. 트럼프 대통령의 참석으로 인해 조 추첨식은 더욱 뜨거운 취재 열기 속에 진행될 것으로 예상되며, 우리 축구 대표팀에게도 좋은 기운을 불어넣어 줄 것으로 기대된다."
      },
      {
        "title": "아드보카트 감독과의 재회",
        "content": "홍명보 축구대표팀 감독이 이번 미국 출장에서 2006 독일 월드컵 당시 사제 인연을 맺었던 딕 아드보카트 감독과 재회할 가능성이 높아 관심을 모으고 있다. 아드보카트 감독은 현재 인구 15만 명의 작은 나라인 퀴라소를 이끌고 사상 첫 월드컵 본선 진출이라는 쾌거를 이루어냈다. 홍 감독은 19년 전 아드보카트 감독이 한국 대표팀을 이끌 때 코치진으로 활동하며 지도자로서의 첫 발을 내디뎠던 인연이 있다. 당시 아드보카트 감독의 지도력 아래 성장했던 홍 감독이 이제는 한국 축구의 수장이 되어 다시 한번 그와 조우한다는 것은 의미 있는 순간이 될 것이다. 두 지도자는 월드컵 본선 준비라는 공통의 목표를 가진 만큼, 만나서 서로의 경험과 지식을 공유하며 한국 축구 발전에 대한 깊은 대화를 나눌 것으로 예상된다. 또한, 아드보카트 감독이 이끄는 퀴라소와의 가상 대결이나 전술적인 인사이트를 얻는 기회가 될 수도 있어, 이번 재회는 여러모로 흥미롭다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍명보 감독의 미국 출장 소식은 한국 축구의 2026 북중미 월드컵 본선 진출을 향한 구체적인 준비가 시작되었음을 알리는 중요한 신호이다. 사상 첫 '포트 2' 진입이라는 긍정적인 상황 속에서도 홍 감독이 보여주는 철저한 베이스캠프 선정 과정과 조 추첨 결과에 대한 신중한 접근은, 이번 월드컵에 대한 그의 높은 목표 의식을 엿볼 수 있게 한다. 특히, FIFA 랭킹과 팀의 우선순위 등이 복잡하게 얽힌 베이스캠프 선정 과정은 한국 축구가 글로벌 축구 시스템 속에서 경쟁력을 갖추고 있음을 보여주는 동시에, 치밀한 준비 없이는 도태될 수 있다는 현실을 직시하게 한다. 또한, 트럼프 대통령의 조 추첨식 참석은 스포츠 외교적인 측면에서도 시사하는 바가 크며, 아드보카트 감독과의 재회는 홍 감독 개인에게도, 그리고 한국 축구계에도 과거와 현재를 잇는 의미 있는 만남이 될 것이다. 결국, 2026 월드컵에서의 성공은 뛰어난 선수들의 기량뿐만 아니라, 감독의 전략적 판단, 코칭 스태프의 꼼꼼한 준비, 그리고 축구 협회의 체계적인 지원이 조화롭게 이루어졌을 때 비로소 가능할 것이다. 홍명보 감독의 이번 미국행은 이러한 총체적인 준비의 시작이며, 한국 축구의 밝은 미래를 기대하게 하는 중요한 발걸음이라 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00043?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#조추첨",
      "#홍명보감독",
      "#축구국가대표",
      "#베이스캠프",
      "#FIFA",
      "#월드컵예선"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 당구선수 장가연, '과감해진 패션'",
    "newTitle": "당구선수 장가연, 하림 PBA LPBA 챔피언십 32강전 활약",
    "article": "sCtgr_cd = \"spo99\"; [고양(경기)=스포츠투데이 팽현준 기자] 2일 경기도 고양시 킨텍스 PBA스타디움에서 열린 '하림 PBA-LPBA 챔피언십 2025' 32강에서 장가연이 샷을 하고 있다. 2025.12.02. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장가연, PBA 32강 진출",
        "content": "경기도 고양시 킨텍스 PBA스타디움에서 '하림 PBA-LPBA 챔피언십 2025' 32강 경기가 열렸다. 이날 장가연 선수는 32강 토너먼트에 진출하며 팬들의 이목을 집중시켰다. 챔피언십은 프로당구협회(PBA)와 여자 프로당구협회(LPBA)가 주최하는 권위 있는 대회로, 국내외 정상급 선수들이 참가하여 뜨거운 경쟁을 펼쳤다. 장가연 선수의 32강 진출 소식은 많은 당구 팬들에게 기쁨을 안겨주었으며, 앞으로의 경기 결과에 대한 기대감을 높였다. PBA-LPBA 챔피언십은 매년 최고의 선수들이 모여 명경기를 선사하며, 이번 대회 역시 치열한 승부가 예상된다. 특히 장가연 선수는 젊은 유망주로서 이번 대회에서 어떤 활약을 보여줄지 귀추가 주목된다. 32강 무대에서 장가연 선수의 실력을 마음껏 발휘하길 응원한다."
      },
      {
        "title": "PBA 챔피언십 열기 후끈",
        "content": "하림 PBA-LPBA 챔피언십 2025이 경기도 고양시 킨텍스 PBA스타디움에서 막을 올렸다. 프로당구협회(PBA)와 여자 프로당구협회(LPBA)가 함께 주관하는 이번 대회는 최고의 선수들이 총출동하여 짜릿한 승부를 펼칠 예정이다. 32강 경기부터 이미 열기가 후끈 달아오른 가운데, 선수들은 각자의 기량을 뽐내며 팬들에게 잊지 못할 감동을 선사하고 있다. PBA 챔피언십은 단순한 스포츠 경기를 넘어, 당구라는 종목의 매력을 널리 알리는 중요한 행사이다. 관중들은 선수들의 섬세한 샷 메이킹과 짜임새 있는 전략에 탄성을 자아내며 경기를 즐겼다. 앞으로 남은 경기에서도 PBA 챔피언십의 열기는 더욱 뜨거워질 것으로 예상되며, 누가 최종 우승컵을 거머쥘지 관심이 집중되고 있다. PBA 챔피언십은 앞으로도 당구 팬들에게 최고의 즐거움을 선사할 것이다."
      },
      {
        "title": "장가연, LPBA 스타로 급부상",
        "content": "장가연 선수가 '하림 PBA-LPBA 챔피언십 2025' 32강에 진출하며 LPBA의 떠오르는 스타임을 증명했다. 그녀의 날카로운 샷과 침착한 플레이는 경기장을 찾은 팬들의 박수를 이끌어냈다. LPBA는 여자 프로당구 선수들의 기량 향상과 저변 확대를 위해 노력해왔으며, 장가연과 같은 젊은 선수들의 활약은 LPBA의 미래를 더욱 밝게 하고 있다. 이번 챔피언십에서 장가연 선수가 보여준 32강 진출은 그녀의 꾸준한 노력과 재능을 다시 한번 확인시켜 주는 계기가 되었다. 앞으로 LPBA 무대에서 장가연 선수가 보여줄 더욱 성장한 모습이 기대되며, 그녀를 중심으로 한 새로운 LPBA 시대가 열릴 가능성도 점쳐진다. 장가연 선수의 활약을 통해 LPBA의 인기가 더욱 높아질 것으로 예상된다."
      },
      {
        "title": "고양 킨텍스, 당구 열기 장전",
        "content": "경기도 고양시 킨텍스 PBA스타디움이 '하림 PBA-LPBA 챔피언십 2025'으로 뜨겁게 달아올랐다. 32강 경기가 펼쳐진 이곳에서는 장가연 선수를 비롯한 실력 있는 선수들이 모여 최고의 당구를 선보였다. 킨텍스는 넓은 공간과 쾌적한 환경을 제공하여 대규모 스포츠 행사를 성공적으로 개최하는 데 최적의 장소로 평가받고 있다. 이번 PBA-LPBA 챔피언십 역시 킨텍스에서 열리면서 선수들과 팬들 모두에게 만족스러운 경험을 선사하고 있다. 앞으로 킨텍스 PBA스타디움에서는 더욱 많은 당구 경기가 열릴 것으로 기대되며, 이곳이 당구 팬들의 성지로 자리매김할 가능성도 높다. 킨텍스의 이러한 역할은 지역 경제 활성화에도 긍정적인 영향을 미칠 것으로 보인다. PBA 챔피언십을 통해 킨텍스는 명실상부한 스포츠 중심지로 거듭나고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 하림 PBA-LPBA 챔피언십 2025 32강 소식은 당구 팬들에게 큰 기대를 안겨주고 있다. 특히 장가연 선수의 활약은 젊은 선수들이 프로 무대에서 성장할 수 있는 가능성을 보여주는 좋은 예시이다. PBA와 LPBA가 함께 대회를 개최하며 시너지를 내고 있는 점도 긍정적이다. 이러한 대회들이 꾸준히 개최된다면 당구라는 종목이 더욱 대중화되고, 선수들의 기량 또한 한층 더 발전할 것이라고 생각한다. 앞으로 장가연 선수가 이번 챔피언십에서 어떤 성적을 거둘지, 그리고 LPBA가 어떤 방향으로 나아갈지 주목할 필요가 있다. PBA 챔피언십은 단순히 경기를 보는 것을 넘어, 한국 당구의 현재와 미래를 엿볼 수 있는 좋은 기회라고 생각한다. 장가연 선수와 같은 신예들의 활약이 PBA 챔피언십의 흥행을 이끌고, 나아가 한국 당구 전체의 발전에 기여할 것으로 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n31256?mid=n1007",
    "hashTag": [
      "#하림PBA_LPBA챔피언십",
      "#장가연",
      "#당구",
      "#LPBA",
      "#PBA",
      "#스포츠뉴스",
      "#프로당구"
    ]
  },
  {
    "type": "spo",
    "title": "[포토] 173cm 전세연 아나, 선수에 안 꿀리는 피지컬",
    "newTitle": "현대건설 GS칼텍스 경기 전세연 아나운서 선수 뺨치는 비율",
    "article": "sCtgr_cd = \"spo06\"; [스타뉴스 | 수원=김진경 대기자] 2025-2026 V-리그 여자부 현대건설 대 GS칼텍스 경기가 2일 경기도 수원체육관에서 열렸다. 전세연 아나운서가 정갈한 자태로 방송을 준비하고 있다. 수원=김진경 대기자 kim.jinkyung@mtstarnews.com AD AD [스타뉴스 주요 뉴스] · \"폰세 최대 590억원, 한화보다 40배 몸값 폭등\" 美 전망 · 최민정 막으려다 김길리 놓쳤다! 캐나다 선수도 놀란 1500m 금메달 '명장면'... 역시 韓 쇼트트랙 '쌍두마차' · '김재환과 강하게 연결' SSG 드디어 움직인다! \"선수 측과 곧 만나볼 예정\" · '최형우 삼성 컴백' 원태인도 반겼다 \"정말 조심스럽지만... 오시면 정말 좋을 것 같다\" [역삼동 현장인터뷰] · 한국축구, 북중미 월드컵 우승 확률 0.3% '공동 26위'... 일본은 0.9% '17위' ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2025-26 V리그",
        "content": "2025-2026 시즌 V-리그 여자부 경기가 뜨거운 열기 속에 막을 올렸습니다. 특히 지난 2일 경기도 수원체육관에서 열린 현대건설과 GS칼텍스의 경기는 많은 배구 팬들의 이목을 집중시켰습니다. 코트 위 선수들의 치열한 각축전만큼이나 경기장을 빛낸 이들이 있었으니, 바로 V-리그 현장을 생생하게 전달하는 아나운서와 스태프들입니다. 전세연 아나운서는 정갈한 자태로 방송 준비에 몰두하며 V-리그 현장의 전문성과 매력을 더했습니다. V-리그는 매 시즌 새로운 스타 탄생과 치열한 순위 경쟁으로 팬들에게 큰 즐거움을 선사하며, 이번 시즌 역시 이러한 V-리그의 흥미진진한 이야기가 계속될 것으로 기대됩니다. V-리그는 한국 배구의 발전과 인기를 견인하는 중요한 역할을 하고 있으며, 앞으로도 V-리그의 행보에 많은 관심 부탁드립니다. V-리그의 2025-2026 시즌은 배구 팬들에게 잊지 못할 경험을 선사할 것입니다."
      },
      {
        "title": "V리그 현장 분석",
        "content": "V-리그 경기의 또 다른 관전 포인트는 선수들의 숨겨진 노력과 열정입니다. 경기에 앞서 전세연 아나운서처럼 방송 스태프들은 최상의 경기 중계를 위해 철저하게 준비합니다. 선수들의 플레이 하나하나가 V-리그 팬들에게 전달되기까지는 이러한 보이지 않는 곳에서의 헌신이 있기 때문입니다. V-리그의 경쟁력은 단순히 선수들의 기량뿐만 아니라, 경기 운영의 전문성 또한 중요한 요소로 작용합니다. 현대건설과 GS칼텍스 같은 명문 팀들의 맞대결은 V-리그의 수준 높은 경기를 보여주는 좋은 예시이며, 앞으로 펼쳐질 V-리그의 많은 경기들이 이러한 높은 퀄리티를 유지할 것으로 기대합니다. V-리그는 한국 프로 스포츠의 한 축으로서 꾸준히 성장해 나가고 있습니다."
      },
      {
        "title": "배구 선수들, V리그",
        "content": "V-리그 여자부의 각 팀들은 시즌 개막과 함께 우승을 향한 뜨거운 경쟁을 예고하고 있습니다. 현대건설과 GS칼텍스의 맞대결은 V-리그 시즌 초반부터 강력한 우승 후보들 간의 자존심 싸움을 보여주었습니다. 선수들은 V-리그에서의 승리를 위해 쉼 없이 훈련하며 자신의 기량을 갈고 닦습니다. V-리그 팬들은 이러한 선수들의 땀과 노력에 열광하며 응원을 보냅니다. V-리그는 단순한 스포츠 경기를 넘어, 선수들의 꿈과 열정이 펼쳐지는 무대입니다. V-리그에서의 성공은 선수들에게 큰 영광과 기회를 가져다줄 것이며, V-리그의 성장은 한국 배구의 밝은 미래를 보여줍니다. V-리그의 모든 순간이 팬들에게 감동을 선사할 것입니다."
      },
      {
        "title": "V리그 중계 기술",
        "content": "V-리그 경기의 생생한 현장감을 팬들에게 전달하기 위해 방송 기술 또한 중요하게 작용합니다. 전세연 아나운서의 정확하고 전달력 있는 해설과 더불어, 첨단 촬영 장비와 편집 기술은 V-리그 경기의 박진감을 극대화합니다. V-리그는 이러한 기술적인 발전을 통해 시청 경험을 향상시키고 있으며, 이는 V-리그 팬덤 확장에 긍정적인 영향을 미칩니다. V-리그 경기를 시청하는 팬들은 마치 현장에 있는 듯한 몰입감을 느낄 수 있으며, 이는 V-리그의 매력을 더욱 깊게 만들어 줍니다. V-리그 중계는 앞으로도 지속적인 기술 혁신을 통해 팬들에게 최고의 경험을 제공할 것입니다. V-리그는 최첨단 기술과 최고의 배구를 결합하여 새로운 지평을 열어가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 V-리그 여자부 현대건설과 GS칼텍스의 경기를 통해 V-리그의 뜨거운 열기를 다시 한번 느낄 수 있었습니다. 전세연 아나운서의 안정적인 진행과 현장 스태프들의 헌신적인 노력 덕분에 팬들은 최고의 경기 경험을 할 수 있었습니다. V-리그는 단순한 스포츠 경기를 넘어, 선수들의 땀과 노력, 그리고 팬들의 함성이 어우러지는 하나의 문화 현상이라고 생각합니다. 특히 V-리그는 매 시즌 새로운 이야기와 감동을 선사하며 한국 스포츠 팬들에게 큰 즐거움을 주고 있습니다. 앞으로 V-리그가 기술적인 발전과 더불어 선수들의 성장, 그리고 팬들과의 소통을 꾸준히 이어간다면 V-리그는 더욱 K-스포츠의 중요한 축으로 자리매김할 것이라고 확신합니다. V-리그의 끊임없는 도전과 성장을 응원하며, 다음 V-리그 경기도 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n34985?mid=n1007",
    "hashTag": [
      "#현대건설",
      "#GS칼텍스",
      "#V리그",
      "#여자배구",
      "#전세연아나운서",
      "#배구경기",
      "#수원체육관"
    ]
  },
  {
    "type": "spo",
    "title": "[포토]한화 응원단, 치어리더상 수상",
    "newTitle": "2025 프로야구 대상 한화 응원단 치어리더상 수상 소감",
    "article": "sCtgr_cd = \"spo01\"; (주)조아제약과 일간스포츠가 공동제정한 '2025 조아제약 프로야구 대상' 시상식이 2일 오전 서울 강남구 라움아트센터에서 열렸다. 한화이글스 응원단이 치어리더상을 수상하고 소감을 말하고 있다. 국내 최고의 권위를 자랑하는 일간스포츠-조아제약 프로야구 대상은 1977년 출범 이후 48년의 역사를 이어온 명실상부 국내 최고의 프로야구 시상식이다. 올해 시상식은 전통 시상식의 틀을 뛰어넘어, 팬들이 참여하는 토크쇼, 특별사인회 등 다채로운 행사로 거듭났다. 특별취재단/2025.12.02/ ▶ 관련기사 ◀ ☞ 스토리북으로 보는 KS...LG와 한화, 그리고 팬들의 이야기 절찬리 판매 중 ☞ 이하늬, 불쾌감 없는 ‘매운맛’…입덧 참고 포텐 터뜨린 ‘윗집 사람들’ [줌인] ☞ ‘WC 브론즈볼 이후 2번째 개인상’ 이승원 “유럽 진출? 강원에서 잘해야 기회 온다” [IS 현장] ☞ ‘2025 마마’, 홍콩 화재 여파 속 강행… 위기 대응 빛났지만 연출 곳곳 균열 [IS현장] ☞ 옥주현, 기획사 미등록 운영 혐의로 檢 불구속 송치 [왓IS] ☞ 박시후 측, ‘가정파탄 관여’ 추가 폭로에 “사실무근, 법의 심판 맡길 것” [공식] ☞ 뉴진스, 5인 전원 복귀에 NJZ 계정 삭제까지… 완전체 컴백 ‘임박’? [왓IS] ☞ ‘폭행 가해자’로 지목된 신태용 감독도 입 열었다 “폭언 있었으면 감독 안 한다” [IS 현장] ☞ [단독] 엔하이픈, 5주년 대상 품고 내년 1월 컴백… 팬덤 파워 입증 [종합] ☞ \"나도 모르는 사실들이..\" MLB 팀 관심받는 송성문, \"크게 진전된 건 없다, 기다리는 중\" AD AD [ 일간스포츠 LG-한화 포토북 살펴보기 ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 김민규 mgkim1@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조아제약 프로야구 대상",
        "content": "2025 조아제약 프로야구 대상 시상식이 성황리에 개최되었습니다. (주)조아제약과 일간스포츠가 공동으로 주최하는 이 시상식은 국내 최고의 권위를 자랑하며 1977년 출범 이후 48년의 역사를 이어온 한국 프로야구를 대표하는 행사입니다. 올해 시상식은 기존의 격식 있는 틀에서 벗어나 팬들과 함께 즐길 수 있는 다양한 프로그램을 마련하여 큰 호응을 얻었습니다. 팬 참여 토크쇼와 특별 사인회 등 이색적인 이벤트는 프로야구 대상의 의미를 더욱 풍성하게 만들었습니다. 이번 시상식을 통해 프로야구 시즌 동안 뛰어난 활약을 펼친 선수들과 관계자들을 격려하고, 한국 프로야구의 발전을 다시 한번 다짐하는 의미 있는 자리가 되었습니다. 조아제약 프로야구 대상은 앞으로도 한국 프로야구의 역사를 기록하고 미래를 조명하는 중요한 역할을 수행할 것입니다."
      },
      {
        "title": "팬 참여형 시상식",
        "content": "올해 조아제약 프로야구 대상 시상식의 가장 큰 특징은 팬 참여형 프로그램의 강화였습니다. 전통적인 시상식의 형식을 넘어, 팬들이 직접 선수들과 소통하고 교감할 수 있는 다채로운 이벤트가 마련되어 큰 주목을 받았습니다. 팬 참여 토크쇼에서는 선수들의 솔직한 이야기와 시즌 뒷이야기를 들을 수 있었으며, 특별 사인회는 팬들에게 잊지 못할 추억을 선사했습니다. 이러한 변화는 프로야구 대상이 단순한 시상식을 넘어 팬들과 선수들이 함께 호흡하는 축제의 장으로 거듭났음을 보여줍니다. 팬들의 적극적인 참여를 유도함으로써 프로야구에 대한 관심을 높이고, 리그 전반의 활기를 불어넣는 긍정적인 효과를 기대할 수 있습니다. 이러한 시도는 앞으로 다른 스포츠 시상식에도 좋은 귀감이 될 것입니다."
      },
      {
        "title": "응원단 치어리더상",
        "content": "이번 2025 조아제약 프로야구 대상 시상식에서는 특별히 한화이글스 응원단이 치어리더상을 수상하는 영광을 안았습니다. 경기장에서 선수들에게 힘을 불어넣고 팬들과 함께 뜨거운 함성을 만들어내는 응원단의 노고를 인정받은 결과입니다. 치어리더상 수상은 단순히 무대 위 퍼포먼스를 넘어, 시즌 내내 팀의 사기를 높이고 팬심을 결집하는 데 기여한 응원 문화의 중요성을 다시 한번 확인시켜 주는 계기가 되었습니다. 한화이글스 응원단은 수상 소감을 통해 팬들에 대한 감사와 앞으로도 열정적인 응원을 약속하며 현장의 분위기를 더욱 뜨겁게 달궜습니다. 프로야구의 짜릿한 승부만큼이나 현장의 열기를 더하는 응원 문화에 대한 관심과 지원이 더욱 확대되기를 바랍니다."
      },
      {
        "title": "역사와 권위의 시상식",
        "content": "조아제약 프로야구 대상은 1977년 출범 이후 48년의 오랜 역사를 자랑하는 한국 프로야구계의 최고 권위 시상식입니다. 매년 시즌 동안 최고의 활약을 펼친 선수들과 관계자들을 기리는 이 행사는 프로야구 팬들에게는 한 해 농사를 마무리하며 최고의 순간을 다시 한번 되새기는 의미 있는 행사로 자리매김했습니다. 명실상부한 한국 프로야구의 역사를 담고 있는 조아제약 프로야구 대상은 단순히 트로피를 수여하는 것을 넘어, 리그의 발전과 선수들의 노고를 기리는 상징적인 의미를 지닙니다. 오랜 역사와 전통을 바탕으로 쌓아온 신뢰와 권위는 조아제약 프로야구 대상이 앞으로도 한국 프로야구의 중요한 이정표 역할을 할 것임을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2025 조아제약 프로야구 대상 시상식은 전통과 혁신이 조화롭게 어우러진 성공적인 행사였다고 평가할 수 있습니다. 48년이라는 긴 역사를 가진 권위 있는 시상식이 팬 참여형 프로그램을 적극적으로 도입했다는 점은 매우 고무적입니다. 팬들과 선수들이 직접 소통하는 자리를 마련함으로써 프로야구에 대한 대중의 관심을 더욱 고취시키고, 리그의 팬덤을 강화하는 데 크게 기여할 것으로 보입니다. 특히 응원단에게도 상을 수여함으로써 경기장에서 선수들 못지않게 중요한 역할을 하는 이들의 노고를 인정해 준 점은 시상식의 의미를 더욱 풍성하게 만들었습니다. 앞으로도 조아제약 프로야구 대상이 이러한 긍정적인 변화를 지속하며 한국 프로야구와 함께 성장해 나가기를 기대합니다. 팬들이 함께 즐기고 참여하는 시상식이 계속해서 확대되면서 프로야구 문화가 더욱 성숙해지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n15471?mid=n1007",
    "hashTag": [
      "#프로야구대상",
      "#조아제약",
      "#일간스포츠",
      "#한화이글스",
      "#치어리더상",
      "#2025프로야구대상",
      "#야구시상식"
    ]
  },
  {
    "type": "ent",
    "title": "'163㎝·48㎏ 된' 이수지, 파리서 활짝…여행 만끽 중",
    "newTitle": "이수지 파리 여행 근황, 밝은 미소로 일상 공개",
    "article": "[서울=뉴시스] 코미디언 이수지. (사진=이수지 인스타그램 캡처) 2025.12.02. photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]신지아 인턴 기자 = 코미디언 이수지가 여행을 즐겼다. 그는 2일 소셜미디어에 사진 여러 장을 올렸다. 사진 속 이수지는 밝게 웃고 있다. 그는 노란색 셔츠를 입었다. 이수지는 길거리를 걷고 있다. 그는 선글라스를 착용했다. 한편 이수지는 개인 유튜브 채널에서 163㎝·48㎏인 '뚜지' 등 부캐릭터를 연기하며 화제를 모으고 있다. 그는 MBC TV 예능 프로그램 '알바로 바캉스'에 출연 중이다. [서울=뉴시스] 코미디언 이수지. (사진=이수지 인스타그램 캡처) 2025.12.02. photo@newsis.com *재판매 및 DB 금지 ☞공감언론 뉴시스 sja29@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 박찬욱 \"윤석열 비리 다룬 유튜브 영상 즐겨봐\" ◇ '문원과 결혼' 신지, 노로바이러스 감염 \"심하게 고생\" ◇ \"뒷좌석에 사람 숨어 있었다\"…유튜버 납치사건 전말 ◇ 얼마게?…141만원 루이비통 붕어빵 키링에 '술렁' ◇ 제아 출신 김태헌, 택시기사 됐다…\"월 500도 가능\" ◇ 홍석천 \"패혈증으로 죽을 뻔\" ◇ 성병숙, 100억 빚 생활고 \"집 떠나면 1원도 안 써\" ◇ 야노시호, 추성훈과 두집살림 \"내 결혼 돌아보려고\" ◇ 주영훈, 응급수술 후 배변패드 착용 ◇ 배현진 \"김건희, 천박해서 천박하다 했을 뿐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이수지 근황 공개",
        "content": "코미디언 이수지가 근황을 전하며 팬들의 이목을 집중시켰습니다. 이수지는 최근 자신의 소셜미디어 계정을 통해 다수의 사진을 게재하며 활기찬 일상을 공유했습니다. 공개된 사진 속에서 이수지는 특유의 밝고 유쾌한 미소를 짓고 있어 보는 이들마저 즐겁게 만들고 있습니다. 특히, 화사한 노란색 셔츠를 착용한 이수지의 모습은 그녀의 긍정적인 에너지를 더욱 돋보이게 했습니다. 길거리를 여유롭게 걷는 이수지의 모습에서는 일상의 소중함과 여행의 즐거움이 느껴집니다. 패셔너블한 선글라스는 그녀의 스타일리시한 매력을 한층 더했습니다. 이러한 이수지의 근황 소식은 팬들에게 큰 기쁨을 선사하며 앞으로의 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "이수지 부캐 인기",
        "content": "최근 활발한 활동을 이어가고 있는 코미디언 이수지가 다채로운 부캐릭터를 통해 대중적인 인기를 얻고 있습니다. 특히 개인 유튜브 채널에서 선보이는 '뚜지' 캐릭터는 163cm의 키와 48kg의 몸무게 설정을 가진 독특한 매력으로 많은 사랑을 받고 있습니다. 이수지가 완벽하게 소화해내는 '뚜지'는 현실적인 공감대와 함께 독창적인 재미를 선사하며 유튜브 구독자들에게 큰 즐거움을 안겨주고 있습니다. 이러한 부캐릭터 연기는 이수지의 코미디언으로서의 뛰어난 재능과 끊임없는 노력을 보여주는 방증이며, 그녀가 앞으로 선보일 새로운 캐릭터와 콘텐츠에 대한 기대감을 증폭시키고 있습니다. 이수지의 이러한 노력은 코미디언으로서의 영역을 확장하고 새로운 팬층을 확보하는 데 크게 기여하고 있습니다."
      },
      {
        "title": "이수지 방송 활동",
        "content": "코미디언 이수지가 현재 출연 중인 예능 프로그램 '알바로 바캉스'를 통해 시청자들과 만나고 있습니다. '알바로 바캉스'는 이수지의 재치 있는 입담과 예능감을 발휘할 수 있는 좋은 기회를 제공하며, 그녀의 방송 활동 영역을 더욱 넓히고 있습니다. 프로그램에서 이수지는 특유의 솔직하고 유쾌한 매력으로 다른 출연진들과의 케미스트리를 만들어내며 재미를 더하고 있습니다. 이번 방송 출연은 이수지가 단순히 개인 채널 활동에 그치지 않고, 공중파 방송에서도 자신의 존재감을 확고히 하고 있음을 보여줍니다. 앞으로 '알바로 바캉스'에서 보여줄 이수지의 활약을 기대하며, 그녀의 방송 활동이 더욱 승승장구하기를 응원합니다."
      },
      {
        "title": "이수지 SNS 활동",
        "content": "코미디언 이수지가 개인 소셜미디어 활동을 통해 팬들과 적극적으로 소통하며 긍정적인 에너지를 나누고 있습니다. 최근 이수지가 올린 여행 사진은 그녀의 일상적인 모습과 여행지에서의 즐거움을 생생하게 전달하며 많은 팬들의 관심을 받았습니다. 노란색 셔츠를 입고 밝게 웃는 모습, 길거리를 걷거나 선글라스를 착용한 모습 등 일상적인 순간들이 담긴 사진들은 이수지의 인간적인 매력을 더욱 부각시켰습니다. 이러한 소셜미디어 활동은 이수지가 팬들과의 관계를 더욱 돈독하게 만들고, 그녀의 근황을 궁금해하는 팬들에게 시각적인 즐거움을 제공하는 중요한 소통 창구 역할을 합니다. 이수지의 꾸준한 소셜미디어 활동은 그녀의 팬덤을 더욱 확장하고 긍정적인 이미지를 구축하는 데 기여하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코미디언 이수지의 최근 활동들을 살펴보면, 그녀가 단순히 유행을 따르는 것이 아니라 자신만의 색깔을 구축하며 꾸준히 성장하고 있음을 알 수 있습니다. 특히 '뚜지'와 같은 독창적인 부캐릭터의 성공은 이수지의 창의성과 잠재력을 여실히 보여줍니다. 또한, 개인 유튜브 채널과 방송 출연, 그리고 활발한 소셜미디어 활동을 병행하며 다방면에서 대중과 소통하는 모습은 현대 미디어 환경에 최적화된 전략이라고 볼 수 있습니다. 이러한 이수지의 행보는 많은 엔터테이너들에게 좋은 본보기가 될 수 있으며, 끊임없이 변화하는 미디어 환경 속에서 자신만의 콘텐츠와 브랜드를 구축하는 것이 얼마나 중요한지를 시사합니다. 앞으로 이수지가 또 어떤 새로운 모습으로 대중에게 즐거움을 선사할지 기대가 되며, 그녀의 지속적인 성공을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00078?mid=n1008",
    "hashTag": [
      "#이수지",
      "#코미디언",
      "#여행",
      "#뚜지",
      "#알바로바캉스",
      "#일상",
      "#근황"
    ]
  },
  {
    "type": "ent",
    "title": "관객 45만도 못 넘었는데…넷플릭스 공개 후 역주행 중인 한국 영화",
    "newTitle": "넷플릭스 역주행 화제작 임윤아 안보현 악마가 이사왔다",
    "article": "[TV리포트=허장원 기자] 배우 임윤아, 안보현 주연의 영화 '악마가 이사왔다'가 넷플릭스서 인기를 얻으며 역주행 하고 있다. 2일 기준 넷플릭스 '오늘 대한민국의 TOP 10 영화'에는 '악마가 이사왔다'가 1위에 이름을 올리고 있다. '악마가 이사왔다'는 새벽마다 악마로 깨어나는 선지(임윤아)를 감시하는 기상천외한 아르바이트에 휘말린 백수 길구(안보현)의 고군분투를 그린 악마 들린 코미디 영화다. 메가폰은 '엑시트'로 942만 관객을 동원했던 이상근 감독이 다시 잡았고, 당시 배우 임윤아·안보현·성동일·주현영 등 초호화 캐스팅으로 대중의 큰 관심을 모았던 작품이다. 지난달 27일 개봉한 '악마가 이사왔다'는 '커미션', '천국은 없다' 등 상위권에 올라와있는 작품들을 빠른 시간 내에 재치며 1위 자리에 오르며 저력을 입증했다. 지난 8월 개봉한 '악마가 이사왔다'는 관객 43만 명(영화관입장권통합전산망 기준)을 동원하며 개봉 당시에는 큰 화제가 되지 못했다. 먼저 개봉한 '좀비딸'(누적관객 563만 명)과 경쟁 구도에 아쉬운 성적을 거두게 됐다. ▲'제46회 청룡영화상' 신인남우상 트로피까지 지난달 19일 서울 영등포구 여의도 KBS홀에서 '제46회 청룡영화상'이 열렸다. 이날 안보현은 영화 '악마가 이사왔다'로 신인남우상을 수상하는 영예를 안았다. 길구 역을 맡은 안보현은 보호 본능을 자극하는 '멍뭉미' 넘치는 매력부터 사랑하는 이를 지키고자 하는 우직한 남성미까지 캐릭터를 완벽 소화했다. 그간 각인됐던 강렬한 인상을 벗어던지고 어리숙하지만 누구보다 따뜻한 마음을 지닌 옆집 청년으로 놀라운 변신해 보는 이를 감탄케 했다. 수상 무대에 오른 안보현은 \"정말 생각지 못했다. 참석하는 것만으로도 큰 의미 부여를 했는데 감사드린다\"며 \"길구를 연기할 수 있어 행복했다\"고 소감을 전했다. 특히 \"감사한 분들이 많다. 이 상은 초심 잃지 말고 더 열심히 하라는 뜻으로 알고 초심 잃지 않겠다\"고 다짐을 덧붙여 보는 이를 뭉클하게 만들었다. 또 안보현은 \"저를 빛내준 윤아 씨 너무 감사하다\"며 동료 스태프들과 감독께 감사를 인사를 전하기도 했다. 앞서 안보현은 '악마가 이사왔다' 인터뷰에서 윤아와 함께 출연한 것에 대해 \"너무 신기했다. 지금도 임윤아라는 사람을 오랜만에 만나도 새롭기도 하고 아름다워서 소녀시대 센터구나 하고 있다\"고 너스레 떨기도 했다. 이어 \"감독님께서 첫 리딩을 하고 둘이 친해졌으면 좋겠다고 해서 술 한잔도 같이 했다\"며 \"국보 같은 소녀시대인데 사람 냄새 나는 사람이라는 걸 느꼈다\"고 말했다. ▲윤아의 매력은 어디까지…팔색조 매력 윤아 역시 같은날 열린 청룡영화상에서 '악마가 이사왔다' 선지 역으로 청정원 인기스타상을 수상했고, '악마가 이사왔다'로 여우주연상 후보에 오르기도 했다. 윤아는 \"제가 너무 애정하는 '악마가 이사왔다'의 '선지'로 인기상을 받아서 너무 기분이 좋다. 투표 열심히 해 주셔서 감사하다\"고 소감을 밝히기도 했다. 특히 함께 출연한 안보현이 신인상을 수상하자, 누구보다 기뻐하며 축하를 건네 보는 이의 미소를 자아냈다. 윤아는 새벽마다 악마로 깨어나는 인물 선지 역을 맡아 열연을 펼쳤다. 윤아는 천사와 악마의 이미지를 번갈아가며 두 가지 매력을 선보이며 시청자에 웃음을 안겼다. '엑스트'에 이어 이상근 감독과 다시 만난 윤아는 \"그때 감독님과의 추억이 좋아서 이 소재도 자연스럽게 상상이 됐다\"며 \"시나리오를 처음 봤을 때 동화 같다는 느낌이 들었다. 이상근 감독님의 색깔이 잘 묻어 있더라\"고 전했다. 1인 2역을 선보인 윤아는 \"캐릭터가 금명하게 다르다 보니까 확확 바뀌는 재미가 있었다\"며 \"두 캐릭터를 함께 연기하면서 자유롭게 효현할 수 있는 시야가 생긴 것 같다\"고 밝혔다. 영화를 본 관객들은 \"윤아 안보현 은근 코믹 캐릭터 잘 어울린다\", \"믿고 보는 윤아 코미디\", \"악마가 윤아면 이사와 주세요\", \"저런 악마라면 누구나 기대할 듯\", \"엑시트 이어 완전 대박 작품인 듯\", \"캐스팅 너무 좋다\" 등 다양한 반응을 보였다. '악마가 이사왔다'는 넷플릭스에서 시청할 수 있다. 허장원 기자 hjw@tvreport.co.kr / 사진= TV리포트 DB, 넷플릭스 '악마가 이사왔다' ▶ 관객 45만도 못 넘었는데…넷플릭스 공개 후 역주행 중인 한국 영화 ▶ '시청률 49.3%' 배우 뜨자 최고 시청률 경신→사뿐히 '1위' 씹어먹은 韓 드라마 ▶ 연예인이라 가능한 것 아니다…'현실 코스' 소개로 꾸준히 시청률 상승 중이라는 '화요 예능' (+정체) ▶ '1초' 만에 캐스팅 확정… 시나리오 읽자 마자 결정됐다는 韓 영화 스코어 ▶ 2.9%→7.6% 시청률 껑충뛰며 유종의 미…또 하나의 웰메이드 작품 탄생 알린 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "악마가 이사왔다 넷플릭스 역주행",
        "content": "임윤아와 안보현 주연의 영화 '악마가 이사왔다'가 넷플릭스에서 뜨거운 인기를 얻으며 역주행 신화를 쓰고 있습니다. 10월 2일 기준, 넷플릭스 '오늘 대한민국의 TOP 10 영화'에서 당당히 1위를 차지하며 그 저력을 입증했는데요. 이 영화는 새벽마다 악마로 깨어나는 인물 선지(임윤아)를 감시하는 독특한 아르바이트에 엮이게 된 백수 길구(안보현)의 좌충우돌을 그린 유쾌한 코미디입니다. '엑시트'로 942만 관객을 동원했던 이상근 감독이 메가폰을 잡고, 임윤아, 안보현, 성동일, 주현영 등 화려한 캐스팅으로 개봉 당시부터 큰 기대를 모았던 작품이었죠. 지난 9월 27일 넷플릭스 공개 이후 '커미션', '천국은 없다' 등 상위권에 있던 작품들을 빠르게 제치고 1위에 오른 것은 그만큼 '악마가 이사왔다'가 가진 힘을 보여주는 결과라고 할 수 있습니다. 넷플릭스에서의 성공은 이 영화의 매력이 시간이 지날수록 더 깊이 와닿고 있다는 증거이며, 많은 관객들이 '악마가 이사왔다'의 통통 튀는 재미에 다시 한번 빠져들고 있음을 보여줍니다."
      },
      {
        "title": "개봉 당시 아쉬움, 넷플릭스서 재평가",
        "content": "사실 '악마가 이사왔다'는 지난 8월 극장 개봉 당시에는 관객 43만 명을 동원하며 기대만큼의 큰 화제를 모으지 못했습니다. 비슷한 시기에 개봉한 다른 작품들과의 경쟁 속에서 다소 아쉬운 성적을 거두며 흥행에 어려움을 겪기도 했습니다. 그러나 넷플릭스 공개 이후 완전히 다른 양상이 펼쳐지고 있는데요. 극장에서는 미처 다 보여주지 못했던 영화의 매력이 OTT 플랫폼을 통해 더 많은 관객들에게 퍼져나가면서 입소문을 타고 역주행에 성공한 것입니다. 이는 콘텐츠의 잠재력이 언제 어떻게 발현될지 모른다는 것을 보여주는 좋은 사례이며, '악마가 이사왔다'가 가진 독창적인 스토리와 배우들의 열연이 시간을 두고 재조명받을 가치가 있는 작품임을 증명합니다. 넷플릭스에서의 성공은 '악마가 이사왔다'가 더 많은 사람들에게 사랑받을 기회를 얻게 된 것이며, 많은 이들이 이 영화를 통해 유쾌한 시간을 보내고 있음을 시사합니다."
      },
      {
        "title": "안보현, 신인남우상 수상 영예",
        "content": "영화 '악마가 이사왔다'의 길구 역을 맡은 배우 안보현은 제46회 청룡영화상에서 신인남우상을 수상하는 영광을 안았습니다. 지난 10월 19일 열린 시상식에서 안보현은 자신에게 큰 의미를 가진 '악마가 이사왔다'를 통해 연기력을 인정받았습니다. 그는 보호 본능을 자극하는 '멍뭉미'부터 사랑하는 이를 지키려는 듬직함까지, 길구 캐릭터를 완벽하게 소화해내며 관객들의 마음을 사로잡았습니다. 그동안 보여주었던 강렬한 이미지에서 벗어나 어수룩하지만 따뜻한 마음을 가진 옆집 청년으로 변신한 그의 모습은 깊은 인상을 남겼습니다. 수상 소감에서 안보현은 예상치 못했다며 감사함을 전했고, '길구를 연기할 수 있어 행복했다'고 말했습니다. 특히 초심을 잃지 않고 더 열심히 하겠다는 다짐은 많은 이들에게 감동을 선사했습니다. 또한, 함께 호흡을 맞춘 임윤아에게도 감사를 표하며 동료 배우로서 훈훈함을 더했습니다. '악마가 이사왔다'는 안보현에게 연기 인생의 중요한 전환점이 된 작품임을 분명히 보여주었습니다."
      },
      {
        "title": "임윤아, 팔색조 매력으로 인기상 수상",
        "content": "임윤아 역시 '악마가 이사왔다'를 통해 빛나는 활약을 펼쳤습니다. 같은 날 열린 청룡영화상에서 그녀는 '악마가 이사왔다'의 선지 역으로 청정원 인기스타상을 수상하는 기쁨을 누렸으며, 여우주연상 후보에도 오르며 명실상부한 주연 배우로서의 입지를 다졌습니다. 임윤아는 새벽마다 악마로 변하는 인물 선지를 섬세하게 표현해내며 천사와 악마를 넘나드는 다채로운 매력을 선보였습니다. '엑시트'에 이어 이상근 감독과 다시 호흡을 맞춘 그녀는, 감독과의 좋은 추억과 시나리오에 대한 깊은 인상을 바탕으로 작품에 대한 애정을 드러냈습니다. 1인 2역을 소화하며 극명하게 다른 두 캐릭터를 표현하는 재미와 더불어, 이를 통해 더욱 넓은 연기 스펙트럼을 확보하게 되었다고 밝혔습니다. '악마가 이사왔다'에서 임윤아의 팔색조 매력은 관객들에게 신선한 재미와 깊은 몰입감을 선사하며, 그녀의 연기 변신을 성공적으로 이끌었습니다. 임윤아의 존재감은 '악마가 이사왔다'의 흥행에 큰 영향을 미쳤다고 볼 수 있습니다."
      },
      {
        "title": "관객 극찬, '악마가 이사왔다' 매력 분석",
        "content": "영화 '악마가 이사왔다'는 개봉 당시에는 큰 반향을 일으키지 못했지만, 넷플릭스 공개 후 '윤아 안보현 은근 코믹 캐릭터 잘 어울린다', '믿고 보는 윤아 코미디', '악마가 윤아면 이사와 주세요', '저런 악마라면 누구나 기대할 듯', '엑시트 이어 완전 대박 작품인 듯', '캐스팅 너무 좋다' 등 다양한 긍정적인 반응을 얻으며 입소문을 타고 있습니다. 이는 극장 상영 당시 놓쳤던 관객들이 OTT 플랫폼을 통해 영화를 접하면서 그 숨겨진 매력을 발견하고 있다는 것을 의미합니다. 임윤아와 안보현의 신선한 코믹 케미스트리는 많은 관객들에게 신선한 충격을 주었으며, 이상근 감독 특유의 유머와 상상력이 돋보이는 연출은 '악마가 이사왔다'를 단순한 코미디 영화 이상의 재미를 선사하는 작품으로 만들었습니다. 특히 임윤아가 보여준 1인 2역 연기는 캐릭터의 극적인 대비를 통해 보는 재미를 더했고, 안보현의 변신 또한 영화의 몰입도를 높였습니다. '악마가 이사왔다'는 이제 넷플릭스에서 누구나 쉽게 관람할 수 있으며, 영화의 매력을 직접 확인해볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'악마가 이사왔다'의 넷플릭스 역주행 사례는 콘텐츠의 잠재력과 플랫폼의 중요성을 다시 한번 느끼게 해줍니다. 극장 개봉 당시 다소 아쉬운 성적을 거두었지만, 넷플릭스라는 새로운 환경에서 재평가받으며 더 많은 대중에게 사랑받게 된 점은 콘텐츠의 진정한 가치가 시대나 플랫폼에 따라 달라질 수 있음을 시사합니다. 임윤아와 안보현의 신선한 조합, 그리고 이상근 감독 특유의 유머 코드가 넷플릭스라는 시공간의 제약이 적은 플랫폼에서 더욱 빛을 발한 것으로 보입니다. 특히 배우들의 연기 변신과 캐릭터 소화력은 '악마가 이사왔다'를 단순한 코미디를 넘어선 매력적인 작품으로 만들었습니다. 이러한 역주행 성공 사례는 앞으로 한국 영화들이 글로벌 OTT 플랫폼을 어떻게 활용하고, 콘텐츠의 다양성을 어떻게 확보해 나갈지에 대한 중요한 시사점을 던져줍니다. '악마가 이사왔다'가 가진 유쾌한 에너지와 배우들의 열연은 앞으로도 많은 관객들에게 즐거움을 선사할 것이라 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n37301?mid=n1008",
    "hashTag": [
      "#악마가이사왔다",
      "#임윤아",
      "#안보현",
      "#넷플릭스영화",
      "#청룡영화상",
      "#이상근감독",
      "#봉준호",
      "#한국영화",
      "#개봉작",
      "#코미디영화"
    ]
  },
  {
    "type": "ent",
    "title": "사과에도 '100만' 무너졌다…원지, 구독자 이탈 속수무책 [MD이슈]",
    "newTitle": "원지 유튜브 구독자 100만 돌파 실패, 논란 후 팬심 회복은 언제",
    "article": "원지 / 마이데일리, 유튜브 채널 '원지의하루' [마이데일리 = 김도형 기자] 콘크리트처럼 단단하던 구독자 100만 명의 벽이 결국 무너졌다. 여행 크리에이터 이원지(활동명 원지)가 직원 혹사 논란에 사과했음에도 팬들의 이탈이 이어지고 있다. 2일 밤 10시 기준 유튜브 채널 '원지의 하루'의 구독자 수는 99.9만 명으로 떨어졌다. 상징적 수치인 100만 명이 깨진 것이다. 지난달 20일 논란이 불거진 이후 12일 만의 변화다. 논란은 원지가 지하 2층 협소한 공간에서 다수의 직원이 근무하는 모습을 담은 콘텐츠를 공개하면서 시작됐다. 환기 시스템과 창문이 없는 열악한 근무 환경이 드러나면서 비판 여론이 빠르게 확산됐다. 원지는 곧바로 해당 영상을 비공개로 전환했다. \"첫 사무실이다 보니 미숙하고 부족했다\"며 사과했다. 이어 \"보다 나은 환경에서 일할 수 있도록 새 사무실로 이전하겠다\"고 개선 의지를 밝혔다. 그러나 여파는 쉽게 가라앉지 않았다. 논란 이후 구독자 감소세가 이어지면서 결국 '100만 구독자' 타이틀이 깨졌다. 유튜브 특성상 구독과 취소가 빈번한 흐름이라고 해도, 현재는 하락세가 더욱 뚜렷한 상황이다. 원지의 사과와 해명에도 불구하고 팬심 회복까지는 다소 시간이 필요해 보인다. 한편, 원지는 유튜브 채널을 운영하며 여행 크리에이터로 큰 인기를 끌었고, 이후 ENA 예능 프로그램 '지구마불 세계여행' 시리즈로 대중에 얼굴을 알렸다. 올 초 깜짝 결혼을 발표해 화제를 모았다. #지구마불세계여행3 #곽튜브 #빠니보틀 '결혼→변화NO' 원지 \"큰 관심 놀라, 기존 모습 그대로 보여드릴 예정\" ('지구마불3') ▶홈페이지 - www.mydaily.co.kr ▶유튜브 - www.youtube.com/MYDAILY ▶네이버 TV - tv.naver.com/mydaily ▶다음 - v.daum.net/channel/57/home ▶틱톡 - tiktok.com/@mydailytok ▶문의 - cs1@mydaily.co.kr [HOT NEWS] 13살 제자에게 성관계 제안한 女교사 체포 30대 유부녀 교사, 중학생 제자들과 ‘집단 성관계’ \"여자도 군대 보내자\" 84% 반대…이유는? 상상초월 왕가슴 30대女, 축소 수술비 모은다! 다 벗고 피아노 치는 女연예인 충격 수입 포르노 영상 보내고 협박한 유명배우 충격 근황 속옷만 입고 애마부인으로 변신한 女모델 “난 자궁 두 개, 두 남자와 동시에 성관계 가능…불륜 아냐” “터질듯한 볼륨감”, 티모시 샬라메♥카일리 제너, 뭐 입었나 봤더니 “상사 끌어안고 키스 시도” 여경, 결국 경찰서 쫓겨나 김도형 기자(circle@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구독자 100만 벽 와르르",
        "content": "유튜브 채널 '원지의 하루'를 운영하는 여행 크리에이터 이원지가 직원 혹사 논란에 휩싸이며 구독자 100만 명의 상징적인 벽이 무너졌습니다. 지난 2일 기준 구독자 수는 99.9만 명으로 떨어지며 100만 명 선이 깨졌는데, 이는 논란이 불거진 지 단 12일 만에 일어난 급격한 변화입니다. 구독자 감소세는 원지의 사과와 개선 의지 표명에도 불구하고 지속되고 있으며, 이는 구독자들의 신뢰 회복이 쉽지 않음을 시사합니다. 유튜브 채널의 특성상 구독과 취소가 빈번하게 일어나지만, 현재 '원지의 하루' 채널은 뚜렷한 하락세를 보이고 있습니다. 이러한 구독자 이탈은 단순히 숫자의 감소를 넘어, 크리에이터의 진정성과 팬들과의 관계에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "열악한 근무 환경 논란",
        "content": "이번 논란의 시작은 원지가 공개한 콘텐츠에서 비롯되었습니다. 지하 2층의 좁고 환기 시스템 및 창문이 없는 열악한 근무 환경에서 여러 직원이 근무하는 모습이 담겼습니다. 이러한 콘텐츠는 시청자들에게 큰 충격을 주었고, 곧바로 비판 여론이 확산되었습니다. 직원들의 복지를 소홀히 했다는 지적이 제기되면서, 콘텐츠 제작자의 윤리적인 책임에 대한 논의가 활발해졌습니다. 원지는 즉각적으로 해당 영상을 비공개로 전환하고, '첫 사무실이라 미숙하고 부족했다'며 사과했습니다. 더 나은 환경을 위해 새 사무실로 이전하겠다는 개선 의지도 밝혔으나, 이미 퍼져버린 부정적인 이미지를 되돌리기에는 역부족이었습니다. 이는 콘텐츠의 재미와 더불어 제작 과정의 윤리성 또한 시청자들이 중요하게 생각함을 보여주는 사례입니다."
      },
      {
        "title": "사과에도 꺾이지 않는 하락세",
        "content": "논란이 확산된 후, 원지는 신속하게 사과문을 발표하고 개선 의지를 보였습니다. 하지만 이러한 노력에도 불구하고 구독자 감소는 멈추지 않았으며, 결국 100만 구독자라는 중요한 이정표를 넘지 못했습니다. 구독자들은 단순한 사과를 넘어, 진정한 변화와 진정성을 원하고 있음을 보여주고 있습니다. '원지의 하루' 채널은 그동안 여행 크리에이터로서 많은 사랑을 받아왔기에, 이번 사태가 더욱 안타깝게 다가옵니다. 팬들의 실망감은 크며, 앞으로 구독자들의 신뢰를 다시 얻기 위해서는 꾸준하고 진솔한 노력이 필요할 것으로 보입니다. 사과와 해명만으로는 부족하며, 실질적인 변화와 투명한 소통이 무엇보다 중요해진 시점입니다."
      },
      {
        "title": "크리에이터 윤리의 중요성",
        "content": "이번 '원지의 하루' 사태는 유튜브를 포함한 모든 크리에이터들에게 중요한 교훈을 안겨줍니다. 단순한 콘텐츠의 흥미로움을 넘어, 제작 과정에서의 윤리적인 측면과 직원들의 복지, 그리고 시청자들과의 신뢰 관계 구축이 얼마나 중요한지를 다시 한번 깨닫게 합니다. 특히 구독자 100만 명이라는 큰 영향력을 가진 크리에이터일수록, 그들의 행동 하나하나가 큰 파장을 일으킬 수 있음을 인지해야 합니다. 앞으로는 콘텐츠 제작뿐만 아니라, 함께 일하는 사람들에 대한 존중과 배려, 그리고 시청자들과의 진솔한 소통이 더욱 강조될 것으로 예상됩니다. 이는 개인의 성공을 넘어 건강한 콘텐츠 생태계를 구축하는 데 필수적인 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '원지의 하루' 구독자 이탈 사태는 단순히 한 크리에이터의 실수를 넘어, 오늘날 MCN 및 유튜브 크리에이터 문화의 어두운 단면을 보여주는 사건이라고 생각합니다. 100만 구독자라는 상징적인 숫자에 도달하기까지 얼마나 많은 노력과 시간이 필요했을지 짐작조차 어렵지만, 그 거대한 성과 뒤에 숨겨진 비윤리적인 행태는 결코 정당화될 수 없습니다. 직원 혹사 논란은 결국 '사람'에 대한 존중이 결여된 결과이며, 아무리 화려한 콘텐츠와 영향력을 가졌다 하더라도 이러한 근본적인 문제가 해결되지 않는다면 지속적인 성장과 대중의 신뢰는 얻기 어려울 것입니다. 원지 크리에이터가 이번 일을 계기로 진심으로 반성하고, '함께 일하는 사람'들에 대한 진정한 가치를 깨닫기를 바랍니다. 또한, 시청자들 역시 단순히 흥미로운 콘텐츠에만 열광하는 것을 넘어, 그 이면에 있는 제작 과정과 제작자의 윤리적인 책임에 대해 더욱 깊이 고민하는 자세가 필요합니다. 이는 건강한 유튜브 생태계를 만드는 데 우리 모두가 기여해야 할 부분이 아닐까 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n38321?mid=n1008",
    "hashTag": [
      "#원지",
      "#원지의하루",
      "#구독자100만",
      "#논란",
      "#직원혹사",
      "#여행크리에이터",
      "#사과",
      "#근황",
      "#지구마불세계여행",
      "#유튜브"
    ]
  },
  {
    "type": "ent",
    "title": "'불법도박' 신정환, 요즘 뭐하나 했더니…술집서 돈 흩날리는 '머니건 퍼포먼스' 충격",
    "newTitle": "신정환 근황 공개, 잠실 술집 모델 활동 모습 화제",
    "article": "방송인 신정환의 근황이 SNS를 통해 공개됐다. / 온라인 커뮤니티 [마이데일리 = 김하영 기자] '불법도박' 논란 이후 좀처럼 방송에서 모습을 보기 어려웠던 신정환의 근황이 공개됐다. 최근 각종 온라인 커뮤니티와 SNS에는 '잠실 역대급 신상 술집'이라는 게시글이 올라오며 관심을 모았다. 게시글 작성자는 \"신정환님이 모델로 활동하고 있는 잠실 불공장 다녀왔다\"는 설명과 함께 신정환이 등장하는 영상을 첨부했다. 공개된 영상 속 신정환은 카메라 앞으로 점점 다가오며 \"돈 좀 있어?\"라고 농담을 건넸다. 이어 \"없어 보이는데\"라고 웃으며 말한 그는 돈을 건네받자마자 손가락으로 털어 한 장씩 흩날리는 듯한 퍼포먼스를 선보여 시선을 끌었다. 이후 자신이 모델로 활동 중인 술집 광고 멘트를 이어갔다. 이를 본 누리꾼들은 \"전직 도박사 답다\" \"손은 기억한다\" \"머니건을 저렇게 표현하다니\" \"돈 뿌리는 솜씨가 예사롭지 않다\" 등 과거를 연상케하는 그의 퍼포먼스에 복잡한 반응을 보였다. 한편 신정환은 2010년 필리핀 등지에서 해외 원정 도박을 한 혐의로 징역 8개월을 선고받고 복역 중 2011년 가석방됐다. 당시 그는 필리핀에서 도박 혐의로 체포된 후 '뎅기열'로 병원에 입원했다고 주장했으나 사실이 아님이 드러나 거센 비판을 받았다. 이후 약 7년간 자숙한 그는 2017년 Ment '프로젝트 S: 악마의 재능기부'와 2018년 JTBC '아는 형님'을 통해 복귀를 시도했으나 냉담한 여론으로 활동을 이어가지 못했다. 한동안 방송 활동을 중단한 그는 최근 유튜브를 중심으로 다시 모습을 드러내며 조금씩 근황을 전하고 있다. [HOT NEWS] 13살 제자에게 성관계 제안한 女교사 체포 30대 유부녀 교사, 중학생 제자들과 ‘집단 성관계’ \"여자도 군대 보내자\" 84% 반대…이유는? 상상초월 왕가슴 30대女, 축소 수술비 모은다! 다 벗고 피아노 치는 女연예인 충격 수입 포르노 영상 보내고 협박한 유명배우 충격 근황 속옷만 입고 애마부인으로 변신한 女모델 “난 자궁 두 개, 두 남자와 동시에 성관계 가능…불륜 아냐” “터질듯한 볼륨감”, 티모시 샬라메♥카일리 제너, 뭐 입었나 봤더니 “상사 끌어안고 키스 시도” 여경, 결국 경찰서 쫓겨나 김하영 기자(hakim0107@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신정환 근황 공개",
        "content": "방송인 신정환의 근황이 최근 온라인 커뮤니티와 SNS를 통해 공개되어 화제를 모으고 있습니다. '불법도박' 논란 이후 방송 활동을 자제해왔던 신정환은 잠실의 한 술집 홍보 영상에 등장하며 자신의 근황을 알렸습니다. 공개된 영상에서 신정환은 카메라를 향해 익살스러운 표정을 지으며 '돈 좀 있어?'라고 묻는 등 특유의 입담을 선보였습니다. 이어 돈을 받는 듯한 퍼포먼스와 함께 자신이 모델로 활동하는 술집의 광고 멘트를 자연스럽게 이어가며 눈길을 끌었습니다. 그의 이런 모습은 과거 '도박사' 이미지를 연상케 한다는 반응과 함께, 신정환의 활동 재개에 대한 다양한 의견을 불러일으켰습니다. 네티즌들은 '전직 도박사 답다', '손은 기억한다', '머니건을 저렇게 표현하다니' 등의 댓글을 남기며 과거 그의 행적을 떠올렸습니다. 이러한 신정환의 근황 공개는 과거 논란에도 불구하고 여전히 대중의 관심을 받고 있음을 보여줍니다."
      },
      {
        "title": "신정환 도박 논란",
        "content": "신정환은 과거 '해외 원정 도박' 혐의로 큰 논란을 일으킨 바 있습니다. 2010년, 필리핀 등지에서 불법 도박을 한 혐의로 징역 8개월을 선고받고 복역하던 중 2011년 가석방되었습니다. 당시 그는 필리핀에서 도박 혐의로 체포된 후 '뎅기열'로 병원에 입원했다고 주장했으나, 이는 사실이 아님이 밝혀지며 거센 비판을 받았습니다. 이 사건으로 인해 그의 이미지는 크게 실추되었고, 방송 활동에도 큰 타격을 입었습니다. 이러한 도박 논란은 신정환의 연예계 복귀를 어렵게 만드는 주요 원인이 되었으며, 대중에게 쓴맛을 보게 한 계기가 되었습니다. 신정환의 도박 관련 과거는 대중에게 잊히지 않는 사건으로 남아있습니다."
      },
      {
        "title": "방송 복귀 시도와 좌절",
        "content": "논란 이후 약 7년간의 자숙 기간을 거친 신정환은 방송 복귀를 시도했으나, 대중의 차가운 시선에 부딪혀 활동을 이어가지 못했습니다. 2017년 Ment '프로젝트 S: 악마의 재능기부'와 2018년 JTBC '아는 형님'을 통해 다시 시청자들과 만났지만, 과거 도박 논란으로 인해 싸늘한 여론에 직면했습니다. 대중은 그의 복귀에 대해 부정적인 반응을 보였고, 이는 신정환이 방송 활동을 지속하기 어렵게 만드는 요인이 되었습니다. 결국 신정환은 다시 한번 방송에서 모습을 감추었고, 대중과의 접점을 줄여나갔습니다. 그의 복귀 시도는 성공하지 못했으며, 이는 방송인으로서 그의 이미지가 얼마나 큰 영향을 받았는지를 단적으로 보여주는 사례입니다."
      },
      {
        "title": "유튜브 통한 근황 공개",
        "content": "방송 활동 중단 이후, 신정환은 최근 유튜브를 중심으로 다시 대중에게 자신의 근황을 전하고 있습니다. 유튜브 채널을 통해 다양한 콘텐츠를 선보이며 팬들과 소통하고 있으며, 이를 통해 조금씩 인지도를 회복하고 있는 것으로 보입니다. 유튜브는 방송 프로그램에 비해 상대적으로 자유로운 형식으로 콘텐츠를 제작할 수 있어, 신정환이 자신의 이야기를 풀어나가는 데 적합한 플랫폼으로 작용하고 있습니다. 그의 유튜브 활동은 과거 도박 논란으로 인해 방송 출연이 어려워진 상황에서, 대중과 연결될 수 있는 새로운 돌파구 마련으로 해석됩니다. 이를 통해 신정환은 과거의 이미지에서 벗어나 새로운 모습으로 다가가려는 노력을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신정환의 근황 공개와 그의 과거 도박 논란, 그리고 유튜브를 통한 활동 재개는 연예인의 사생활 문제와 방송 복귀의 어려움에 대해 다시 한번 생각하게 합니다. 신정환의 경우, 그의 특유의 재치와 예능감은 분명 대중을 즐겁게 할 잠재력이 있습니다. 하지만 과거의 잘못은 쉽게 잊히지 않으며, 특히 도박과 같이 사회적으로 민감한 문제는 더욱 그러합니다. 그의 '돈 좀 있어?'라는 멘트와 돈을 털어 보이는 퍼포먼스는 많은 사람들에게 과거를 떠올리게 하며, 이는 그의 현재 활동에 대한 복합적인 반응을 이끌어내는 요인이 되고 있습니다. 유튜브는 분명 그에게 기회를 제공했지만, 진정한 복귀와 대중의 신뢰 회복은 그가 과거의 잘못을 얼마나 깊이 반성하고, 앞으로 어떤 진정성 있는 모습을 보여주느냐에 달려있을 것입니다. 그의 활동이 단순히 과거의 이미지를 이용하는 데 그치지 않고, 책임감 있는 모습으로 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n33998?mid=n1008",
    "hashTag": [
      "#신정환",
      "#근황",
      "#잠실술집",
      "#불법도박",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "\"넌 평균 이하 엄마\" 치과의사 남편 막말에 통역사 아내 \"무너져\" (김창옥쇼4)",
    "newTitle": "평균 이하 엄마 발언 치과의사 남편에 통역사 아내 무너진 사연",
    "article": "[뉴스엔 유경상 기자] 치과의사 남편이 통역사 아내에게 한 말이 충격을 안겼다. 12월 2일 방송된 tvN ‘김창옥쇼4’에서는 ‘이제 그만! 유리멘탈’이라는 주제로 사연자들을 만났다. 결혼 5년차에 연년생 두 딸을 키우는 워킹맘은 일도 육아도 잘하는 완벽한 워킹맘을 원하는 남편이 자꾸 “평균 이하 엄마”라고 말한다고 토로했다. 오나라가 “평균 이하 엄마라는 발언을 했다고요? 오늘 세다”며 놀랐다. 사연자는 “실제로 그런 말을 했다. 너는 평균 이하 엄마라고 말해서 내 안에 뭔가 무너진 것 같았다”며 “싸우는 주제가 항상 비슷하다. 오는 길에도 싸웠다. 남편이 바라는 건 제가 아이들에게 시간을 할애했으면 좋겠다는 건데. 제가 일하고 대학원 다니고 연년생 육아도 해서 벅차지만 나름대로 최선을 다하고 있다”고 말했다. 사연자는 통변역대학원에 재학 중인 현직 통역사로 “주말에는 애들과 지내고 애들 자면 공부하고 일한다. 늦게 와도 책 읽어주려고 하고. 저는 아기 둘 다 데리고 잔다. 남편 쉬라고 배려하는 거다. 그런 걸 알아주면 좋겠다. 학교나 일이 늦게 끝나 늦게 오면 남편은 화가 난다. 둘째가 너와 점점 멀어지는 것 같다. 그런 말을 들으면 죄책감이 든다”고 말했다. 이어 “얼마 전에는 아기가 우리 동물원 가요? 몰랐는데 아빠가 동물원 가자고 하고 엄마에게 물어보라고 한 거다. 제 컨디션이 안 좋은 걸 알고 있었는데 애들에게 먼저 동물원 이야기를 하고 제가 안 된다고 하면 저는 평균 이하 엄마가 되는 거다. 남편의 이상이 높고 저는 최선을 다하는데 남편에게는 평균 이하 엄마인 거다. 그 말이 잊히지 않는다”고 서운함을 드러냈다. 이에 대해 남편은 “일단 와이프에게 평균 이하 엄마라고 말한 건 아이들과 있는 시간과 질이 부족하다고 느꼈다. 일을 조금 줄이면 좋겠다. 와이프가 일하는 걸 좋아하는 걸 알고 학교는 다녀도 일까지 하면 아이 볼 시간이 없다”고 희망사항을 말했다. 하지만 사연자는 “제가 27살에 결혼해서 28살, 29살에 아기를 낳았다. 사회 초년생으로 커리어를 쌓으려고 할 때 아이들을 낳았다. 저한테 일은 일이 아니고 자아실현 수단이기도 하다”며 “남편이 육아 참여도가 엄청 높다. 치과의사다. 자기가 공부를 잘했고 육아도 열심히 하다 보니 남편이 저를 엄마로 인정 안 해줘서 서운하다”고 말했다. 또 교육관도 부딪친다며 “저희가 대치동에 산다. 남편은 아이들이 어려야 흡수한다, 영어 유치원을 보내자. 저는 아이들은 놀아야 한다. 남편 육아 참여도가 높아서 80은 육아, 15는 일, 5는 본인에게 있어 저한테 할애할 건 없다. 제가 무슨 말을 하면 대답을 안 한다. 그런 것도 서운하다”고도 말했다. 남편은 “사실 저희가 자랑스러운 이야기는 아니지만 만난 지 3개월 만에 첫째가 와서 사귀기 시작하고 6개월 만에 식장에 들어섰다. 아기 낳고 살만하니 계획하지 않은 둘째가 찾아왔다”고 11살 차이 띠동갑 부부의 갈등 시작부터 밝혔다. 또 남편은 “부부 사이에 좋은 날만 있지 않다. 문제 상황 갈등을 현명하게 해결하는 게 중요하다고 생각하는데 그 과정이 매끄럽지 못하다. 제가 가장 심하게 들은 말은 다 와이프에게 들었다. 결혼한 걸 후회한다, 첫째 아니었으면 결혼 안 했다고 하면 며칠 간다. 유리멘탈이 되는 것 같다. 가장 심한 말을 사랑하는 사람에게 들으니 아이러니하기도 하고. 현명하게 싸우는 방법을 듣고 싶다”며 조언을 구했다. (사진=tvN ‘김창옥쇼4’ 캡처) 뉴스엔 유경상 yooks@ ▶ 강부자♥이묵원, 40여년 만 청담동 떠나나 “너무 넓어, 이사갈 것”(숙스러운미숙씨) ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ 원지 사과 안통했다…지하 6평 사무실 직원 혹사 논란에 2만 구독자 증발 ▶ [단독] 가수 박선주 오늘(26일) 부친상, 슬픔 속 빈소 지켜‥강레오 장인상 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "평균 이하 엄마?",
        "content": "결혼 5년차에 연년생 두 딸을 키우는 워킹맘이 남편으로부터 '평균 이하 엄마'라는 말을 듣고 큰 충격을 받았다고 토로했습니다. tvN '김창옥쇼4'에 출연한 사연자는 일과 육아, 학업까지 병행하며 최선을 다하고 있음에도 남편은 아이들에게 더 많은 시간을 할애하길 바란다고 전했습니다. 특히 통번역대학원에 재학 중인 현직 통역사로서 주말에는 아이들과 시간을 보내고, 아이들이 잠든 후에는 공부와 일을 병행하며 바쁜 일상을 보내고 있다고 털어놓았습니다. 늦은 시간까지 아이들과 함께 잠을 자는 것도 남편을 배려한 행동이지만, 학교나 일이 늦게 끝나 늦으면 남편은 화를 내고 둘째가 자신과 멀어지는 것 같다는 말을 들을 때마다 죄책감을 느낀다고 호소했습니다. 이런 남편의 기대치는 높지만, 정작 자신은 최선을 다하고 있음에도 '평균 이하 엄마'라는 말을 듣는 현실에 서운함을 감추지 못했습니다."
      },
      {
        "title": "남편의 기대와 현실",
        "content": "남편은 아내가 '평균 이하 엄마'라는 말을 들은 이유가 아이들과 보내는 시간의 질이 부족하다고 느꼈기 때문이라고 설명했습니다. 그는 아내가 일을 조금 줄이고 아이들에게 더 많은 시간을 투자하길 바라는 마음을 내비쳤습니다. 아내가 일을 좋아하는 것을 알고 있지만, 현재 하는 일과 학업까지 병행하면 아이들을 돌볼 시간이 부족하다는 것이 남편의 솔직한 심정이었습니다. 그러나 아내 입장에서는 20대 후반, 사회 초년생으로 커리어를 쌓아야 할 시기에 아이들을 낳았기에 일은 단순한 일이 아닌 자아실현의 수단이기도 하다고 항변했습니다. 남편이 육아 참여도가 매우 높고 치과의사로서 공부를 열심히 해왔기에, 자신을 엄마로서 제대로 인정해주지 않는 것 같아 서운함을 느낀다고 덧붙였습니다. 대치동에 거주하며 교육관에서도 차이가 발생하는데, 남편은 아이들이 어릴 때 영어 유치원을 보내는 등 빠른 교육을 선호하지만, 아내는 아이들이 충분히 놀아야 한다고 생각하는 등 의견 충돌이 잦았습니다. 남편은 육아에 80%, 일에 15%, 자신에게 5%의 시간을 할애할 정도로 바쁘기에 아내가 하는 말에 제대로 대답할 여유조차 없다고 느껴 이러한 갈등이 심화되었습니다."
      },
      {
        "title": "띠동갑 부부의 갈등 시작",
        "content": "11살 차이 띠동갑 부부의 갈등은 예상치 못한 상황에서 시작되었습니다. 남편은 사실 자랑스러운 이야기는 아니지만, 만난 지 3개월 만에 첫째가 생겼고 6개월 만에 결혼식을 올렸다고 솔직하게 밝혔습니다. 아기를 낳고 살 만하니 계획하지 않은 둘째까지 찾아오면서 현실적인 어려움과 함께 갈등의 씨앗이 뿌려졌다고 설명했습니다. 남편은 부부 사이에는 항상 좋은 날만 있는 것이 아니며, 문제 상황과 갈등을 현명하게 해결하는 것이 중요하다고 강조했습니다. 하지만 그 과정이 매끄럽지 못해 어려움을 겪고 있으며, 특히 자신이 아내에게 가장 심한 말, 즉 '결혼한 걸 후회한다', '첫째 아니었으면 결혼 안 했다'는 말을 들었을 때 유리멘탈이 되는 것 같다고 고백했습니다. 사랑하는 사람에게 가장 아픈 말을 듣는 아이러니한 상황 속에서 현명하게 싸우는 방법을 배우고 싶다는 바람을 전하며 조언을 구했습니다."
      },
      {
        "title": "사연자가 겪는 고충",
        "content": "사연자는 남편이 바라는 것은 아이들에게 더 많은 시간을 할애하는 것이지만, 현실적으로 일과 학업, 그리고 연년생 육아까지 병행하며 최선을 다하고 있다고 강조했습니다. 대학원 공부와 직장 생활, 그리고 두 아이를 돌보는 일은 분명 벅차지만, 자신 나름대로 최선을 다하고 있다는 점을 남편이 알아주길 바랐습니다. 남편의 높은 기대치와 '평균 이하 엄마'라는 날카로운 평가 속에서 사연자는 깊은 상처를 받고 있었습니다. 특히 동물원 사건은 사연자의 마음을 더욱 아프게 했습니다. 컨디션이 좋지 않은 사연자를 알고 있었음에도 남편이 아이들에게 먼저 동물원 이야기를 꺼내고, 사연자에게 이를 확인하도록 한 후, 사연자가 안 된다고 말하면 '평균 이하 엄마'가 되는 상황이 반복된 것입니다. 이러한 일련의 사건들은 사연자의 자존감을 흔들고, 자신이 얼마나 부족한 엄마인지 끊임없이 자책하게 만들었습니다. 남편의 인정과 이해를 갈망하지만, 현실은 점점 더 멀어지는 듯한 느낌에 깊은 외로움과 좌절감을 느꼈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사연은 현대 사회 워킹맘들이 겪는 현실적인 어려움을 여실히 보여줍니다. 여성의 사회 참여가 확대되면서 커리어와 육아를 병행하는 것은 선택이 아닌 필수가 되었지만, 여전히 사회적, 가정적 기대치는 높기만 합니다. 특히 이 사연에서 주목해야 할 점은 '평균 이하 엄마'라는 표현입니다. 이는 단순히 아이에게 시간을 덜 주는 것을 넘어, 한 개인의 자존감을 깎아내리고 끊임없이 죄책감을 느끼게 만드는 폭력적인 언어입니다. 남편은 아내의 노력과 헌신을 인정하고, '함께' 육아와 가정을 꾸려나가는 파트너로서의 역할을 인지해야 합니다. 또한, 11살 차이 띠동갑 부부의 갈등은 서로 다른 성장 환경과 가치관에서 비롯될 수 있습니다. 중요한 것은 서로의 다름을 인정하고 존중하며, 열린 마음으로 대화하고 타협하는 자세입니다. 갈등 상황에서 감정적인 표현보다는 문제 해결에 초점을 맞추고, 서로에게 상처 주는 말 대신 건설적인 비판과 격려를 통해 관계를 발전시켜 나가야 합니다. '김창옥쇼4'와 같은 프로그램을 통해 전문가의 도움을 받는 것은 이러한 갈등을 현명하게 해결하고 건강한 가정을 만들어나가는 데 분명 도움이 될 것입니다. 워킹맘들은 완벽해야 한다는 압박감에서 벗어나, 자신의 삶의 가치를 인정받고 남편과의 건강한 소통을 통해 행복한 가정을 만들어나가길 바랍니다."
      },
      {
        "title": "워킹맘의 고충과 해법",
        "content": "사연자는 남편의 육아 참여도가 높다는 점을 인정하면서도, 자신이 엄마로서 인정받지 못하는 것에 대한 서운함을 표현했습니다. 치과의사인 남편이 공부를 잘하고 육아도 열심히 하기에, 아내 스스로가 상대적으로 부족하다고 느끼는 듯했습니다. 대치동에서의 삶과 교육관의 차이 역시 갈등의 중요한 부분이었습니다. 남편은 아이들이 어릴 때 영어 유치원 등을 통해 빠른 교육을 하는 것을 선호했지만, 아내는 아이들이 충분히 놀며 성장해야 한다고 믿었습니다. 남편의 높은 육아 참여율은 긍정적이지만, 그만큼 자신에게 할애할 시간이 없다는 점, 그리고 아내의 이야기에 귀 기울이지 않는다는 점도 사연자를 힘들게 했습니다. 이러한 상황에서 사연자는 자신의 일과 학업이 단순히 직업적인 성취를 넘어 자아실현의 중요한 부분임을 강조하며, 남편의 이해와 지지를 호소했습니다. 부부 관계에서 서로의 역할과 기대를 명확히 하고, 끊임없이 소통하며 맞춰나가는 과정이 얼마나 중요한지를 보여주는 사례였습니다. '평균 이하 엄마'라는 말 대신, 서로의 노력을 격려하고 지지하는 말을 통해 관계를 더욱 단단하게 만들어갈 수 있을 것입니다. 현명한 부부 관계를 위해서는 서로의 입장을 공감하고, 열린 마음으로 대화하며, 합리적인 해결책을 함께 모색하는 노력이 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n38805?mid=n1008",
    "hashTag": [
      "#김창옥쇼4",
      "#평균이하엄마",
      "#워킹맘고민",
      "#부부갈등",
      "#육아스트레스",
      "#통역사아내",
      "#치과의사남편",
      "#자아실현",
      "#완벽한엄마",
      "#유리멘탈"
    ]
  },
  {
    "type": "pol",
    "title": "'727.9조' 이재명 정부 첫 예산안 국회 통과…5년 만에 시한 지켜(종합)",
    "newTitle": "2026년 예산안 국회 통과 이재명 정부 첫 예산안 5년만에 시한 맞춰",
    "article": "사실상 정부안 규모 유지…'李대통령표 사업' 지역사랑상품권 등도 원안대로 국정자원 재해복구에 4천억 추가…AI 지원 등은 일부 삭감 2026년도 예산안 가결 (서울=연합뉴스) 신현우 기자 = 예산안 처리 법정 시한인 2일 국회 본회의에서 2026년도 예산안에 대한 수정안이 찬성 248인, 반대 8인, 기권 6인으로 가결되고 있다. 2025.12.2 nowwego@yna.co.kr (서울=연합뉴스) 서혜림 오규진 안정훈 기자 = 이재명 정부 첫 예산안이 법정 처리 시한인 2일 국회 문턱을 넘었다. 정부 예산안이 시한 내 처리된 것은 2020년 이후 5년 만이며, 국회선진화법에 따라 자동 부의 규정이 만들어진 이후 이번이 3번째다. 국회는 이날 밤 열린 본회의에서 약 727조9천억원(총지출 기준) 규모의 2026년도 예산안을 가결했다. 이는 정부가 제출한 예산안(728조원)에서 1천억원 정도 감액된 규모다. 여야의 예산안 심사 과정에서 9조2천억원이 증액됐으나 9조3천억원이 감액되면서 총액이 정부 예산안보다 살짝 낮아졌다. 증·감액에는 조직개편에 따른 이체 규모 등도 포함됐다. 지난해 윤석열 정부가 편성한 올해 본예산(673조3천억원)보다 8.1% 늘어났다. 사업별로는 이재명 정부의 역점 사업인 지역사랑상품권 발행 지원(1조1천500억원), 국민성장펀드(1조 원) 등은 원안 유지됐다. 또한 국가정보자원관리원 재해복구시스템 구축에 4천억원이 더 반영됐고, 자율주행차 상용화를 위한 실증도시 신규 조성에도 618억원을 더 배정했다. 미래세대 지원을 위한 사업에 대한 증액도 이뤄졌다. 특히 임산부에게 친환경 농산물을 지급하는 사업에 158억원을 더 책정하고, 보육교사 수당 인상 등을 위한 예산도 445억원 늘렸다. 아울러 지방의료원 의료인력 인건비 지원단가 한시적 상향을 위한 예산에도 170억원, 대중교통 정액패스 이용한도 폐지 등 지원 예산에 305억원을 각각 더 배정했다. 이밖에 국가장학금 지원에 706억원, 보훈 유공자를 위한 참전명예수당에 192억원이 각각 증액됐다. 2026년도 예산안 가결 (서울=연합뉴스) 신현우 기자 = 예산안 처리 법정 시한인 2일 국회 본회의에서 2026년도 예산안에 대한 수정안이 찬성 248인, 반대 8인, 기권 6인으로 가결되고 있다. 2025.12.2 nowwego@yna.co.kr 대신 인공지능(AI) 지원 예산 및 정책펀드 등 항목에서 일부 감액이 이뤄졌다. 예비비도 2천억원 줄었다. 아울러 대미 통상 대응 프로그램 예산 1조9천억원을 감액하는 대신 대미 투자 이행을 위한 한미전략투자공사 출자에 1조1천억원을 투입했다. 헌법은 '국회는 회계연도 개시(1월 1일) 30일 전까지 예산안을 의결해야 한다'고 규정한다. 따라서 예산안 처리 시한은 매년 12월 2일 밤 12시다. 그러나 국회는 예산안 자동부의 제도가 도입된 2014년 이후에도 도입 원년인 2014년과 2020년 두 차례를 빼고는 시한을 넘겨 예산안을 처리했다. 우원식 국회의장은 \"여야 갈등이 심한 상황에서도 대화를 통해 서로 양보하며 합의에 도달했다\"며 \"국민께 모처럼 반가운 소식이었을 것\"이라고 말했다. 그러면서 \"경제 활력과 민생 회복을 위해 모두의 역량을 모아야 할 때 아주 잘한 일\"이라며 \"여야의 책임 있고 성숙한 태도가 경색된 정국을 푸는 거름으로 이어지고 앞으로 필요한 민생과 개혁 과제에서도 여야 협력의 길을 열어가는 출발점이 되길 기대한다\"고 했다. hrseo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 관리소에 항의하다 아파트 주차장 막아선 람보르기니 ☞ 쿠팡지배 김범석의장 책임회피 논란…주식팔아 5천억원 현금부자 ☞ 경실련 \"尹정부서 국유재산 헐값 매각…1천800억 할인\" ☞ 쿠팡 이어 G마켓서 '무단 결제' 사고…금감원 신고 ☞ 배현진 의원 비방글 올린 정유라, 명예훼손 무혐의 결론 ☞ 공무원에게 \"남들 먹을때 먹고 크지 뭐했나\" 발언한 구의원 ☞ 음주운전하다 바다로 추락…창문 열고 탈출한 40대 운전자 ☞ 제천서 문화유산 보수하던 60대, 바위에 깔려 숨져 ☞ 中 SNS서 한국 군·경 코스프레 확산…\"공권력 희화화 우려\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2026 예산안 통과",
        "content": "2026년도 예산안이 법정 처리 시한인 2일을 넘기지 않고 국회 본회의에서 가결되었습니다. 총지출 기준으로 약 727조 9천억원 규모의 예산안은 정부 제출안보다 1천억원 가량 감액되었지만, 이는 조직 개편에 따른 이체 규모 등을 포함한 결과입니다. 2020년 이후 5년 만에 예산안이 시한 내 처리되는 쾌거를 이루었으며, 국회선진화법 도입 이후 세 번째로 법정 시한 내 예산안을 처리하게 되었습니다. 이번 예산안 처리는 여야가 대화와 양보를 통해 합의에 도달한 결과로, 국민들에게 반가운 소식을 전했습니다. 정부는 이를 통해 경제 활력과 민생 회복을 위한 노력을 지속할 계획이며, 여야의 책임 있고 성숙한 태도가 경색된 정국을 푸는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 2026년도 예산안은 우리 경제의 미래를 위한 중요한 발판이 될 것입니다."
      },
      {
        "title": "주요 사업 원안 유지",
        "content": "이재명 정부의 역점 사업들이 2026년도 예산안에서 대부분 원안대로 유지되었습니다. 특히 지역사랑상품권 발행 지원 사업에 1조 1천 500억원, 국민성장펀드에 1조원이 각각 반영되어 지역 경제 활성화와 국민들의 성장에 대한 정부의 의지가 드러났습니다. 또한, 국가 정보 자원 관리원 재해 복구 시스템 구축에 4천억원이 추가로 반영되어 국가 중요 시설의 안정성을 강화하고, 자율 주행차 상용화를 위한 실증 도시 조성에도 618억원이 더 배정되어 미래 모빌리티 산업 육성에 대한 기대감을 높였습니다. 이러한 주요 사업들의 원안 유지는 정부의 정책 우선순위를 명확히 보여주며, 앞으로 관련 분야의 발전과 성장을 견인할 것으로 예상됩니다."
      },
      {
        "title": "미래세대 및 민생 지원 확대",
        "content": "2026년도 예산안에는 미래세대를 위한 지원과 민생 안정에 대한 투자가 확대되었습니다. 임산부에게 친환경 농산물을 지급하는 사업에 158억원이 추가로 책정되었으며, 보육 교사 수당 인상 등을 위한 예산도 445억원 증액되었습니다. 이는 저출산 문제 해결과 미래 세대의 건강한 성장을 지원하려는 정부의 의지를 반영합니다. 또한, 지방 의료원의 의료 인력 인건비 지원 단가 한시적 상향을 위해 170억원, 대중교통 정액 패스 이용 한도 폐지 등 지원 예산에 305억원이 추가로 배정되어 국민들의 교통비 부담 완화와 의료 서비스 접근성 향상에 기여할 것으로 보입니다. 국가장학금 지원 706억원 증액과 보훈 유공자를 위한 참전 명예 수당 192억원 증액 등도 민생 안정과 사회 통합을 위한 노력의 일환입니다."
      },
      {
        "title": "AI 및 일부 사업 예산 삭감",
        "content": "2026년도 예산안 심사 과정에서 인공지능(AI) 지원 예산 및 관련 정책 펀드 등 일부 항목에서는 예산 감액이 이루어졌습니다. 또한, 예비비 역시 2천억원이 줄었습니다. 이는 제한된 재정 상황 속에서 우선순위가 높은 사업에 집중하기 위한 조치로 해석될 수 있습니다. 한편, 대미 통상 대응 프로그램 예산 1조 9천억원이 감액된 대신, 대미 투자 이행을 위한 한미 전략 투자 공사 출자에 1조 1천억원이 투입되었습니다. 이는 통상 환경 변화에 능동적으로 대응하고, 미국과의 경제 협력을 강화하려는 전략적인 움직임으로 보입니다. 이러한 예산 조정은 현재의 경제 상황과 국제 정세를 고려한 신중한 결정으로 평가됩니다."
      },
      {
        "title": "예산안 처리 과정과 의미",
        "content": "국회는 헌법에 명시된 회계연도 개시 30일 전까지 예산안을 의결해야 하는 시한인 12월 2일을 지켜 2026년도 예산안을 가결했습니다. 비록 국회선진화법 도입 이후 시한을 넘기는 경우가 많았지만, 이번 처리로 5년 만에 법정 시한을 준수하는 긍정적인 선례를 남겼습니다. 우원식 국회의장은 여야 간 심한 갈등 속에서도 대화를 통해 합의에 도달한 점을 높이 평가하며, 이는 국민들에게 모처럼 반가운 소식이라고 언급했습니다. 또한, 이번 예산안 처리가 경색된 정국을 푸는 데 기여하고, 앞으로 민생 및 개혁 과제에서도 여야 협력의 길을 열어가는 출발점이 되기를 기대한다고 밝혔습니다. 이러한 협치의 결과는 우리 사회의 발전에 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026년도 예산안의 법정 시한 내 처리는 매우 고무적인 일입니다. 특히 여야 간의 치열한 논의와 대립 속에서도 합의를 이끌어낸 국회의 노력은 긍정적으로 평가해야 합니다. 예산안은 국가의 살림살이를 결정하는 중요한 문서인 만큼, 시한을 지켜 처리함으로써 정책의 예측 가능성을 높이고 경제 주체들에게 안정감을 주는 효과가 있습니다. 정부의 역점 사업인 지역사랑상품권, 국민성장펀드 등이 원안대로 유지되고 미래세대 및 민생 지원이 확대된 점은 다행이라고 생각합니다. 다만, AI 지원 예산 등이 일부 삭감된 부분은 미래 성장 동력 확보라는 측면에서 아쉬움이 남습니다. 앞으로 예산 집행 과정에서 효율성과 투명성을 철저히 관리하여 국민 세금이 헛되이 쓰이지 않도록 해야 할 것입니다. 또한, 이번 예산안 처리를 계기로 여야가 국회선진화법의 취지를 살려 생산적인 대화와 협치를 이어가기를 진심으로 바랍니다. 2026년 예산안이 우리 경제와 사회에 긍정적인 변화를 가져오고, 국민들의 삶을 더욱 풍요롭게 만드는 데 기여하기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00263?mid=n1006",
    "hashTag": [
      "#2026년예산안",
      "#국회통과",
      "#이재명정부",
      "#정부예산",
      "#지역사랑상품권",
      "#재해복구",
      "#국가장학금",
      "#예산심의",
      "#경제활력",
      "#민생안정"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령, 오늘 '계엄 1년' 특별성명…저녁 국회 앞 '시민대행진' 참여",
    "newTitle": "이재명 대통령 계엄 1년 특별 성명 시민들과 함께합니다",
    "article": "[서울=뉴시스] 고범준 기자 = 이재명 대통령이 2일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.02. bjko@newsis.com [서울=뉴시스]김경록 기자 = 이재명 대통령이 12·3 비상계엄 1년을 맞아 3일 특별성명을 발표한다. 저녁에는 국회 앞 집회에 참여해 시민들과 만날 예정이다. 대통령실에 따르면, 이 대통령은 이날 오전 9시 특별성명을 발표한다. 특별성명은 지난해 12·3 비상계엄 당시 국회 앞에 모인 시민들의 노고에 감사를 표하는 내용이 주를 이룰 전망이다. 이규연 홍보소통수석은 \"총부리에 맞선 함성으로 극도의 혼란을 평화로 바꾼 대한민국 국민들의 노고를 기억하는 내용이 될 것\"이라고 설명했다. 뒤이어 '새롭게 선 민주주의 그 1년'을 주제로 외신 기자회견을 진행한다. 대통령실 관계자는 \"우리 안에서의 평가도 중요하지만 국제사회에서 이 사건이 어떻게 규정되고 평가되고 판단되는지도 중요하다\"며 \"그런 측면에서 국제사회에 메시지를 던지는 것\"이라고 했다. 기자회견을 마친 이 대통령은 '5부 요인'을 초청해 오찬을 갖고 계엄 1년의 의미와 과제를 나눈다. 우원식 국회의장, 조희대 대법원장, 김상환 헌법재판소장, 김민석 국무총리, 노태악 중앙선거관리위원장이 참석할 예정이다. 저녁 7시에는 국회 앞에서 개최되는 '12·3 내란외환 청산과 종식, 사회대개혁 시민대행진'에 참여한다. 여당인 더불어민주당과 조국혁신당·진보당·기본소득당·사회민주당 등 야4당, 그리고 시민단체인 내란청산·사회대개혁 비상행동 기록기념위원회가 주관하는 집회로, 이 대통령이 연설을 진행할지 등 참여 방식은 정해지지 않았다. 김남준 대통령실 대변인은 현직 대통령으로서는 이례적인 이 대통령의 집회 참여 배경에 대해 \"위대한 대한국민에 대한 감사를 (12·3 계엄 해제 의결) 당시 현장에서 직접 드리는 게 여러모로 의미있겠다는 판단에서 이뤄진 것\"이라고 했다. 대통령실은 이번 주를 '빛의 혁명 국민주권과 통합의 주간'으로 정했다. 이 대통령은 전날 국무회의를 통해 \"여기서 멈추지 말아야겠다\"며 \"곳곳에 숨겨진 내란의 어둠을 온전히 밝혀내서 진정으로 정의로운 국민통합의 문을 활짝 열어야 한다\"고 했다. ☞공감언론 뉴시스 knockrok@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 강남, 코 성형 부작용 토로 \"어르신들 나 못 알아봐\" ◇ 박찬욱 \"윤석열 비리 다룬 유튜브 영상 즐겨봐\" ◇ '문원과 결혼' 신지, 노로바이러스 감염 \"심하게 고생\" ◇ \"뒷좌석에 사람 숨어 있었다\"…유튜버 납치사건 전말 ◇ 얼마게?…141만원 루이비통 붕어빵 키링에 '술렁' ◇ 제아 출신 김태헌, 택시기사 됐다…\"월 500도 가능\" ◇ 홍석천 \"패혈증으로 죽을 뻔\" ◇ 성병숙, 100억 빚 생활고 \"집 떠나면 1원도 안 써\" ◇ 야노시호, 추성훈과 두집살림 \"내 결혼 돌아보려고\" ◇ 주영훈, 응급수술 후 배변패드 착용 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 특별성명",
        "content": "이재명 대통령이 12월 3일을 맞아 특별성명을 발표합니다. 이번 특별성명은 지난해 12월 3일 비상계엄 당시 국회 앞에 모여 용감하게 목소리를 낸 시민들의 노고에 대한 감사와 존경을 표하는 데 중점을 둘 것으로 보입니다. 대통령실 홍보수석은 '총칼 앞에서도 굴하지 않고 함성으로 극도의 혼란을 평화로 바꾼 위대한 대한민국 국민들의 헌신을 잊지 않고 기억하겠다'고 밝혀, 당시 시민들의 희생과 용기가 대한민국 민주주의를 지키는 데 결정적인 역할을 했음을 강조할 것으로 예상됩니다. 이재명 대통령의 특별성명은 단순히 과거를 회상하는 것을 넘어, 자유와 민주주의의 가치를 다시 한번 되새기고 국민적 통합을 강화하는 중요한 계기가 될 것입니다."
      },
      {
        "title": "국제사회 메시지 전달",
        "content": "특별성명 발표 후 이재명 대통령은 '새롭게 선 민주주의 그 1년'이라는 주제로 외신 기자회견을 개최합니다. 이는 국내뿐만 아니라 국제사회에서도 12월 3일 비상계엄 사태가 어떻게 규정되고 평가받는지에 대한 중요성을 인지하고, 이에 대한 대한민국의 입장을 명확히 전달하려는 의도로 풀이됩니다. 대통령실 관계자는 '우리의 내부적인 평가도 중요하지만, 국제사회가 이 사건을 어떻게 바라보고 판단하는지도 매우 중요하기에, 이번 기자회견을 통해 국제사회에 우리의 메시지를 전달하고자 한다'고 설명했습니다. 이는 대한민국이 민주주의 수호를 위한 국제적인 연대와 협력의 중요성을 강조하고, 향후 국제 사회에서 대한민국의 위상을 높이는 데 기여할 것으로 보입니다. 이재명 대통령의 국제사회 대상 소통은 대한민국 민주주의의 발전에 대한 긍정적인 영향을 기대하게 합니다."
      },
      {
        "title": "5부 요인 오찬 간담회",
        "content": "이재명 대통령은 외신 기자회견을 마친 후 '5부 요인'을 초청하여 오찬 간담회를 가질 예정입니다. 이 자리에는 우원식 국회의장, 조희대 대법원장, 김상환 헌법재판소장, 김민석 국무총리, 그리고 노태악 중앙선거관리위원장 등 국가의 주요 인사들이 참석할 것으로 알려졌습니다. 이 간담회는 비상계엄 1년을 맞아 그 의미를 되새기고, 앞으로 대한민국이 나아가야 할 과제와 비전에 대해 심도 있는 논의를 나누는 자리가 될 것입니다. 국가 원로들과의 소통을 통해 민주주의 발전과 국민 통합을 위한 폭넓은 의견을 수렴하고, 정부의 정책 추진에 대한 지혜를 구하는 의미 있는 시간이 될 것으로 기대됩니다. 이러한 최고위급 인사들과의 논의는 대한민국의 안정과 발전을 위한 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "국회 앞 시민 집회 참석",
        "content": "이재명 대통령은 저녁 7시, 국회 앞에서 열리는 '12·3 내란외환 청산과 종식, 사회대개혁 시민대행진'에 직접 참여합니다. 이 집회는 더불어민주당을 비롯한 야4당과 시민단체들이 공동으로 주관하는 행사로, 비상계엄 해제 1주년을 기념하고 민주주의 발전을 위한 시민들의 염원을 결집하는 자리입니다. 대통령실은 이재명 대통령의 현직 대통령으로서 이례적인 집회 참여 배경에 대해 '위대한 대한민국 국민들에게 직접 감사와 존경의 뜻을 전하는 것이 여러모로 의미가 크다고 판단했기 때문'이라고 설명했습니다. 대통령의 직접적인 시민 참여는 국민과의 소통을 강화하고, 민주주의에 대한 국민들의 열망을 정책에 반영하려는 의지를 보여주는 것으로 해석됩니다. 이재명 대통령의 이번 집회 참석은 국민과 함께하는 민주주의를 실천하는 상징적인 행보가 될 것입니다."
      },
      {
        "title": "국민통합 주간 선포",
        "content": "대통령실은 이번 주를 '빛의 혁명 국민주권과 통합의 주간'으로 선포했습니다. 이재명 대통령은 전날 국무회의에서도 '여기서 멈추지 말고, 곳곳에 숨겨진 내란의 어둠을 완전히 밝혀내 진정으로 정의로운 국민 통합의 문을 활짝 열어야 한다'고 강조하며, 국민 통합의 중요성을 재차 역설했습니다. 이는 비상계엄 사태를 극복하고 새로운 민주주의를 열어가는 과정에서 발생하는 다양한 의견과 갈등을 포용하고, 모든 국민이 하나 되는 공동체를 만들기 위한 정부의 강력한 의지를 보여줍니다. 국민통합을 위한 정부의 노력은 대한민국 사회의 안정과 발전을 위한 필수적인 요소이며, 이재명 대통령의 이러한 리더십은 국민들에게 큰 희망을 줄 것으로 기대됩니다. 빛의 혁명이라는 표현은 어둠을 밝히고 새로운 시대를 열겠다는 강한 의지를 담고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 12월 3일 특별성명 발표와 일련의 행보는 대한민국 민주주의 발전사에서 중요한 의미를 가질 것으로 보입니다. 비상계엄이라는 국가적 위기를 극복하고 시민들의 헌신으로 민주주의를 회복한 지 1년을 기념하며, 대통령이 직접 국민들에게 감사와 연대의 메시지를 전달하는 것은 국민 통합과 자긍심 고취에 큰 역할을 할 것입니다. 특히 국제사회와의 소통을 강화하려는 노력은 대한민국의 민주주의적 가치를 세계에 알리고, 국제 사회에서의 위상을 제고하는 데 기여할 것입니다. 5부 요인과의 간담회를 통해 국가적 과제를 논의하고, 국회 앞 시민 집회에 참석하여 국민들과 직접 호흡하는 모습은 대통령이 국민을 얼마나 중요하게 생각하는지를 보여주는 상징적인 행위입니다. '빛의 혁명 국민주권과 통합의 주간' 선포는 과거의 어둠을 딛고 새로운 미래로 나아가려는 정부의 의지를 확고히 보여주는 것으로, 국민 모두가 함께 참여하고 연대하여 진정한 국민 통합을 이루어내기를 기대합니다. 이러한 행보를 통해 이재명 대통령이 국민 통합과 민주주의 발전을 위한 새로운 역사를 만들어가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n01657?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#비상계엄1년",
      "#특별성명",
      "#국회앞집회",
      "#국민주권"
    ]
  },
  {
    "type": "pol",
    "title": "대통령실, 모닝 티타임 사진 공개",
    "newTitle": "이재명 대통령 수석 비서관 티타임 모습 공개",
    "article": "(서울=연합뉴스) 대통령실은 이재명 대통령이 1일 용산 대통령실 대접견실에서 수석 및 비서관 등과 티타임을 갖는 모습을 2일 SNS에 공개했다. 2025.12.2 [이재명 대통령 SNS. 재판매 및 DB 금지] photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 관리소에 항의하다 아파트 주차장 막아선 람보르기니 ☞ 쿠팡지배 김범석의장 책임회피 논란…주식팔아 5천억원 현금부자 ☞ 경실련 \"尹정부서 국유재산 헐값 매각…1천800억 할인\" ☞ 쿠팡 이어 G마켓서 '무단 결제' 사고…금감원 신고 ☞ 배현진 의원 비방글 올린 정유라, 명예훼손 무혐의 결론 ☞ 공무원에게 \"남들 먹을때 먹고 크지 뭐했나\" 발언한 구의원 ☞ 음주운전하다 바다로 추락…창문 열고 탈출한 40대 운전자 ☞ 제천서 문화유산 보수하던 60대, 바위에 깔려 숨져 ☞ 中 SNS서 한국 군·경 코스프레 확산…\"공권력 희화화 우려\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령실 티타임 공개",
        "content": "이재명 대통령이 1일 용산 대통령실에서 수석 및 비서관들과 티타임을 갖는 모습이 2일 SNS를 통해 공개되었습니다. 이번 공개는 대통령실의 소통 방식을 엿볼 수 있는 계기가 되었으며, 대통령과 참모진 간의 격의 없는 대화 분위기를 엿볼 수 있었습니다. 대통령실의 이러한 소통 방식은 대중에게 좀 더 친근하게 다가가려는 노력의 일환으로 해석됩니다. 이재명 대통령의 SNS 활동은 국민과의 접점을 넓히고, 국정 운영 과정에 대한 투명성을 높이는 데 기여할 것으로 기대됩니다. 대통령실 관계자는 이번 티타임이 단순히 일상적인 업무 보고를 넘어, 자유로운 의견 교환을 통해 국정 과제 수행에 대한 새로운 아이디어를 얻는 자리였다고 전했습니다. 앞으로도 이러한 대통령실의 소통 강화 노력은 지속될 것으로 보이며, 이는 국민들의 국정에 대한 관심과 참여를 이끌어내는 긍정적인 효과를 가져올 수 있습니다."
      },
      {
        "title": "SNS 소통 강화",
        "content": "대통령실이 SNS를 통해 이재명 대통령의 일상을 공개하며 국민과의 소통을 강화하고 있습니다. 이번 티타임 공개는 대통령실의 개방적인 소통 이미지를 구축하는 데 중요한 역할을 할 것으로 보입니다. 이재명 대통령의 SNS 활동은 국민들에게 대통령의 생각과 일정을 보다 가깝게 전달하는 창구 역할을 하며, 이는 정치에 대한 국민적 관심을 높이는 데 기여할 수 있습니다. 또한, 대통령실은 앞으로도 다양한 SNS 채널을 활용하여 국민들과의 소통을 확대하고, 정책 홍보 및 국민 의견 수렴에도 적극적으로 나설 계획임을 밝혔습니다. 이러한 SNS 소통 강화는 민주주의의 근간이 되는 국민과의 직접적인 연결을 강화하고, 국정 운영에 대한 신뢰도를 높이는 중요한 전략으로 평가됩니다. 대통령실의 SNS 소통 강화는 미래 정부들의 소통 방식에도 영향을 미칠 수 있는 시사점을 제공합니다."
      },
      {
        "title": "대통령실 업무 환경",
        "content": "용산 대통령실에서 진행된 수석 및 비서관들과의 티타임은 대통령실의 전반적인 업무 환경과 분위기를 엿볼 수 있는 기회를 제공했습니다. 딱딱한 공식 석상과는 달리, 편안한 분위기 속에서 진행된 티타임은 참모진과의 원활한 소통을 위한 대통령실의 노력을 보여줍니다. 이러한 비공식적인 만남은 창의적인 아이디어 발상과 효과적인 정책 수립에 긍정적인 영향을 미칠 수 있습니다. 대통령실은 대통령을 중심으로 각 참모진들이 자유롭게 의견을 개진하고 건설적인 토론을 할 수 있는 업무 환경을 조성하기 위해 지속적으로 노력하고 있다고 밝혔습니다. 이는 국가적인 중대사를 결정하고 정책을 추진하는 데 있어 매우 중요한 요소이며, 대통령실의 효율적인 기능 수행을 위한 필수 조건입니다. 이재명 대통령의 이러한 소통 방식은 향후 국정 운영의 방향성을 제시하는 중요한 단서가 될 수 있습니다."
      },
      {
        "title": "국민과의 접점 확대",
        "content": "대통령실이 SNS를 통해 이재명 대통령의 티타임 모습을 공개한 것은 국민과의 접점을 확대하려는 전략의 일환으로 풀이됩니다. 딱딱하고 멀게만 느껴질 수 있는 대통령 집무실의 모습을 공개함으로써, 국민들이 대통령을 좀 더 인간적이고 친근하게 느끼도록 유도하는 효과를 기대할 수 있습니다. 이는 국민들의 대통령에 대한 이해를 높이고, 국정 운영에 대한 지지 기반을 강화하는 데 중요한 역할을 할 수 있습니다. 이재명 대통령의 SNS 활동은 젊은 층을 포함한 다양한 연령대의 국민들과 소통하고, 국정에 대한 관심을 유도하는 데 효과적인 수단으로 활용될 수 있습니다. 앞으로 대통령실은 이러한 SNS를 활용한 소통 채널을 더욱 다양화하고, 국민들의 의견을 경청하는 창구로 적극 활용할 것으로 예상됩니다. 국민과의 꾸준하고 진솔한 소통은 민주주의 국가에서 대통령의 가장 중요한 책무 중 하나입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대통령실의 SNS를 통한 티타임 공개는 긍정적인 측면이 많다고 생각합니다. 대통령의 일상적인 모습을 공개하는 것은 국민들에게 대통령을 좀 더 인간적으로 느끼게 하고, 국정 운영 과정에 대한 관심을 높이는 좋은 방법입니다. 특히 젊은 세대에게는 SNS가 주요 정보 습득 채널이므로, 이러한 소통 방식은 매우 효과적일 수 있습니다. 이재명 대통령이 참모진들과 격의 없이 소통하는 모습은 효율적인 국정 운영을 위한 긍정적인 신호로 볼 수 있습니다. 다만, 이러한 공개가 보여주기식 보여주기식 이벤트에 그치지 않고, 실제 정책 결정 과정과 국민의 목소리를 경청하는 진정성 있는 소통으로 이어져야 할 것입니다. SNS를 통한 소통은 중요한 시작점이지만, 국민들이 실질적인 변화를 체감할 수 있도록 구체적인 정책과 성과로 뒷받침되어야 합니다. 대통령실의 투명하고 열린 소통은 민주주의 발전에 기여하며, 국민적 신뢰를 쌓는 기반이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n37768?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#대통령실",
      "#티타임",
      "#용산대통령실",
      "#SNS공개"
    ]
  },
  {
    "type": "pol",
    "title": "계엄 바로 전날 윤 \"여러분 저 믿으시죠?\" '소름' 행보",
    "newTitle": "1년 전 오늘 윤석열 대통령, 공주서 민생 강조하며 \"저 믿으시죠\"",
    "article": "오늘 2025년 12월 2일이잖아요. 정확히 1년 전, 그러니까 계엄 선포 하루 전에요. 많은 분들이 계엄 선포 당일만 기억하는데 그 하루 전에 정황도 상당히 어찌보면 충격적입니다. 윤석열 당시 대통령이요. 충남 공주를 찾아 '민생'을 강조했습니다. [윤석열/당시 대통령 (충남 공주시 산성시장 방문 / 22024년 12월 2일) : 늘 여러분들께서 공주의 아들로서 성원해주셔서 저도 열심히 일하고 있습니다. 정부가 할 수 있는 모든 힘을 아주 긁어모아서 여러분들 힘내실 수 있도록 제가, 우리 정부가 응원해드리겠습니다.] [윤석열/당시 대통령 : 많이 힘드시죠? 정부도 노력하고있습니다만은 시간이 좀 많이 걸립니다. 용기 잃지 마시고 힘내 주시기 바랍니다.여러분들 저 믿으시죠. {네 믿습니다!} 열심히 하겠습니다.] · 윤, 1년 전 오늘 '민생' 외쳤지만…김용현은 포고령 보고 · 1년 전 오늘 윤석열 \"여러분들 저 믿으시죠?\"…상인들 \"네\" 이가혁 앵커 (gawang@jtbc.co.kr) [핫클릭] ▶ [계엄 1년] \"친중이죠?\" 아이들 입에서..\"이제 시작입니다\" ▶ 쿠팡 '이것까지' 유출됐다…\"안내문자엔 왜 빠져?\" 묻자 ▶ 한국 군복·경찰 제복 입은 중국인?…\"공권력이 우습나\" ▶ 교대하자마자 \"도색 기계 빨려들어가\" 27살 청년 참변 ▶ \"축의금까지 냈는데\"…'550만원 먹튀' 사라진 신혼부부 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "계엄 선포 1년 전",
        "content": "정확히 1년 전 오늘, 2025년 12월 2일은 계엄 선포 하루 전날이었습니다. 많은 사람들이 계엄 선포 당일에만 주목하지만, 그 하루 전날의 상황 역시 충격적이었습니다. 당시 대통령이었던 윤석열은 충남 공주를 방문하여 '민생'을 강조하며 국민들의 힘든 상황을 위로했습니다. 시장 상인들과의 대화에서 그는 정부가 할 수 있는 모든 힘을 긁어모아 국민들이 힘낼 수 있도록 응원하겠다고 약속했습니다. 또한, 국민들에게 자신을 믿어달라고 이야기하며 어려움 속에서도 용기를 잃지 말 것을 당부했습니다. 이처럼 계엄 선포 직전, 윤석열 대통령은 민생 경제의 어려움을 언급하며 국민들의 지지를 호소하고 있었습니다. 하지만 이 시점에는 이미 계엄과 관련된 심각한 논의가 진행되고 있었던 것으로 보입니다. 윤석열 대통령의 민생 강조 발언과 상인들의 '믿는다'는 답변은 당시의 어수선한 분위기 속에서도 희망을 찾으려는 국민들의 모습을 보여줍니다. 하지만 1년이 지난 지금, 이 시점의 발언들은 계엄이라는 비극적인 사건과 맞물려 더욱 씁쓸하게 다가옵니다. 당시 윤석열 대통령의 발언과 국민들의 반응은 언론을 통해 보도되었으며, 많은 이들이 그 발언에 담긴 진심을 믿고 싶어했습니다. 그러나 이후 밝혀진 사실들은 이러한 믿음이 무너지는 계기가 되었습니다."
      },
      {
        "title": "김용현 포고령 보고",
        "content": "계엄 선포 하루 전, 당시 대통령이었던 윤석열이 충남 공주에서 민생을 강조하며 국민들의 어려움을 위로하는 동안, 김용현이라는 인물은 포고령 보고를 진행하고 있었습니다. 이 사실은 1년이 지난 오늘, 계엄 선포 1주년을 맞아 다시금 주목받고 있습니다. 윤석열 대통령의 '국민들을 믿어달라'는 당부와는 상반되는 움직임이 같은 날, 그것도 극비리에 진행되고 있었다는 점은 매우 충격적입니다. 김용현의 포고령 보고는 단순한 보고가 아닌, 국가 비상사태에 대한 구체적인 준비를 의미하는 것으로 해석됩니다. 이는 당시 대통령의 민생 행보와는 별개로, 계엄 선포를 위한 실질적인 준비가 착실히 진행되고 있었음을 시사합니다. 많은 국민들이 대통령의 민생 메시지에 안도감을 느끼고 있었을 시간에, 일부에서는 국가 시스템을 뒤흔들 수 있는 계엄령 선포를 준비하고 있었다는 사실은 당시 상황의 심각성을 더욱 부각시킵니다. 윤석열 대통령의 민생 현장 방문과 김용현의 포고령 보고라는 두 가지 상반된 행보는 당시 권력층 내부에 존재했던 균열과 비밀스러운 움직임을 드러내는 증거가 됩니다. 1년 전 오늘, 국민들은 경제적 어려움 속에서도 희망을 이야기하는 대통령의 목소리에 귀 기울였지만, 그 이면에서는 국가의 민주주의와 자유를 위협하는 움직임이 진행되고 있었습니다. 김용현의 역할과 당시 포고령 보고의 구체적인 내용은 계엄 선포의 배경을 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "국민 신뢰와 계엄 논란",
        "content": "윤석열 대통령이 1년 전 오늘, 충남 공주에서 '여러분들 저 믿으시죠?'라고 물으며 상인들의 '네, 믿습니다!'라는 답변을 들었던 장면은 많은 이들에게 깊은 인상을 남겼습니다. 당시 경제적 어려움으로 힘들어하는 국민들에게 대통령의 진심 어린 위로와 신뢰 요청은 일종의 희망으로 다가왔을 것입니다. 그러나 1년이 지난 시점에서 이 장면은 계엄 선포라는 비극적인 사건과 맞물려 씁쓸한 여운을 남깁니다. 많은 국민들이 대통령을 믿었지만, 그 믿음은 훗날 다른 방식으로 해석될 여지를 남기게 되었습니다. 계엄 선포 하루 전, 대통령의 민생 행보는 국민들의 불안감을 해소하고 지지를 유지하려는 의도로 볼 수 있습니다. 하지만 그 이면에서는 김용현의 포고령 보고와 같이 국가 시스템을 뒤흔드는 움직임이 존재했다는 사실은 국민적 신뢰와 정치적 행보 사이의 괴리를 보여줍니다. '친중' 논란이나 중국인들의 군복·경찰 제복 착용 같은 자극적인 키워드들이 핫클릭 기사에 등장하는 것은 당시 사회 전반의 불안감과 불신이 얼마나 컸는지를 방증합니다. 이 모든 것은 결국 국민의 신뢰를 기반으로 해야 하는 정치의 본질과, 국가 안보라는 명분 하에 자행될 수 있는 권력 남용의 위험성을 동시에 보여줍니다. 윤석열 대통령의 '믿으시죠?'라는 질문과 그에 대한 국민들의 대답은 단순한 정치적 수사가 아닌, 당시 국민들이 대통령에게 가졌던 기대와 희망을 반영하는 것이었습니다. 하지만 그 희망은 계엄 선포라는 현실 앞에서 무력해지고 말았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "계엄 선포 1주년을 맞아 공개된 1년 전 오늘, 윤석열 당시 대통령의 민생 현장 방문과 '국민 여러분, 저 믿으시죠?'라는 발언은 당시 상황의 복잡성과 대비를 극명하게 보여줍니다. 민생의 어려움을 호소하는 국민들에게 희망을 주는 듯한 대통령의 발언과, 그 이면에서 비밀리에 진행된 김용현의 포고령 보고는 국가의 중대한 결정이 얼마나 투명하지 못하게 이루어질 수 있는지, 그리고 국민의 신뢰가 어떻게 이용될 수 있는지를 시사합니다. 특히 '친중' 논란이나 중국인들의 군복·경찰 제복 착용과 같은 자극적인 핫클릭 기사들은 당시 사회 전반에 퍼져 있던 불안감과 불확실성을 반영하며, 이러한 불확실성이 계엄과 같은 극단적인 상황으로 이어질 가능성에 대한 경각심을 일깨웁니다. 권력은 국민의 신뢰를 기반으로 해야 하며, 국가 안보를 명분으로 국민의 자유와 권리를 침해하는 어떠한 시도도 경계해야 합니다. 1년 전 오늘, 대통령의 따뜻한 말 한마디에 희망을 걸었던 국민들의 마음과, 그 뒤에서 권력을 유지하고 행사하려 했던 움직임 사이의 간극을 우리는 잊지 말아야 할 것입니다. 이러한 역사적 사실을 통해 우리는 민주주의의 소중함과 시민들의 끊임없는 감시와 참여가 왜 중요한지를 다시 한번 되새겨볼 수 있습니다. 윤석열 대통령의 민생 행보와 포고령 보고라는 이 상반된 팩트들은 앞으로도 많은 논쟁과 분석의 대상이 될 것이며, 이는 한국 사회가 성숙한 민주주의 국가로 나아가기 위한 중요한 과정이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n34251?mid=n1006",
    "hashTag": [
      "#계엄령1주년",
      "#윤석열대통령",
      "#민생경제",
      "#충남공주",
      "#산성시장",
      "#포고령",
      "#김용현",
      "#믿으시죠",
      "#1년전오늘",
      "#JTBC뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "'탈퇴도 소용없었다'…쿠팡 대표 \"유출 정보에 탈퇴회원 포함\"",
    "newTitle": "쿠팡 개인정보 유출 탈퇴 회원도 포함 대표 사과 과징금 1조 예상",
    "article": "박대준 쿠팡 대표이사가 2일 오전 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 전체회의에 출석해 있다. 뉴시스 국민 3370만명의 개인정보 유출 사고가 발생한 쿠팡에서 탈퇴 회원도 정보 유출을 당한 것으로 드러났다. 여야는 한목소리로 비판하고 나섰다. 과징금 규모는 1조원 대로 예상되고 있다. 2일 박대준 쿠팡 대표는 국회 과학기술정보방송통신위원회의 쿠팡 사태 관련 긴급 현안질의에서 ‘유출된 휴면 또는 탈퇴 회원의 아이디 개수가 얼마나 되나’라고 묻는 더불어민주당 황정아 의원 질의에 “일부 포함됐을 것으로 생각하고 있다”고 밝혔다. 이어 “휴면, 탈퇴 여부와 무관하게 모두 개별적으로 안내했다”면서 “유출된 휴면·탈퇴 회원의 정확한 규모는 휴면 기준 등에 따라 집계가 쉽지 않다”고 설명했다. 여야는 미흡한 고객 계정 관리와 후속 조치 등에 대해 한 목소리로 질타했다. 이들은 이번 사태에 대한 책임으로 최대 1조 원 이상의 과징금을 물려야 한다고 입을 모았고 필요하다면 영업정지를 고려해야 한다는 의견도 나왔다. 이훈기 더불어민주당 의원은 책임을 엄중하게 물어야 한다며 징벌적 손해배상이 쿠팡 같은 경우 (매출의) 10%라면 4조 원 이라고 발언했다. 박정훈 국민의힘 의원은 류제명 과학기술정보통신부 차관을 향해 “공정거래위원회에서 할 일인데 영업정지 가능 여부는 체크를 해 봤느냐”라고 물으면서 “전자상거래법 32조 2항을 보면 통신판매로 재산상의 손해가 났을 경우 영업정지를 할 수 있다. 이것은 영업정지 정도가 고려되는 사안”이라고 했다. 박 의원은 “(쿠팡은) 미국 회사이지 않나. 김범석 의장이 이 문제에 대해 책임감을 가지고 제대로 대응을 해야 한다. 그런 조치가 안 되면 쿠팡은 더 이상 한국에서 영업 못 한다”고 지적했다. 이준석 개혁신당 의원은 “이번 유출 사고를 일으킨 직원의 동기를 무엇이라 파악했나”라고 물었고 브랫 매티스 쿠팡 최고정보보안책임자(CISO)는 “경찰 조사가 진행 중이기 때문에 답변할 수 없다”고 했다. 그러자 이 의원은 “굉장히 실망스러운 답변”이라고 질타했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "국내 최대 이커머스 플랫폼 쿠팡에서 3370만 명에 달하는 대규모 개인정보 유출 사고가 발생해 전국민적인 충격을 주고 있습니다. 더욱 심각한 문제는 탈퇴 회원까지 정보 유출 피해를 입은 것으로 드러나면서, 쿠팡의 허술한 회원 정보 관리 및 후속 조치에 대한 비판의 목소리가 높아지고 있습니다. 쿠팡 대표이사는 국회 현안 질의에서 탈퇴 회원 정보 유출 가능성을 일부 시사하며, 정확한 규모 집계의 어려움을 토로했지만, 이는 오히려 고객들의 불안감을 증폭시키는 결과를 낳았습니다. 이번 사태는 단순한 기술적 오류를 넘어, 플랫폼 기업의 개인정보 보호 책임에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "탈퇴 회원도 유출",
        "content": "이번 쿠팡 개인정보 유출 사고의 가장 큰 문제점 중 하나는 탈퇴한 회원들의 정보까지 유출되었다는 사실입니다. 쿠팡 대표의 답변에 따르면, 유출된 정보에는 휴면 또는 탈퇴 회원 정보가 일부 포함되어 있을 것으로 추정됩니다. 이는 단순히 활동 중인 회원뿐만 아니라, 이미 서비스를 이용하지 않는 회원들의 정보까지 외부로 노출될 수 있다는 것을 의미하며, 개인정보 보호의 사각지대가 존재함을 보여줍니다. 쿠팡 측은 휴면, 탈퇴 여부와 무관하게 모든 회원에게 개별 안내를 진행했다고 밝혔지만, 탈퇴 회원 정보 집계의 어려움을 언급하며 정확한 피해 규모 파악에 난항을 겪고 있음을 시사했습니다. 이러한 상황은 정보 유출 사고 발생 시, 기업의 책임 있는 정보 관리 및 투명한 공개가 얼마나 중요한지를 다시 한번 강조하고 있습니다."
      },
      {
        "title": "여야, 1조원 과징금",
        "content": "이번 쿠팡 개인정보 유출 사태에 대해 여야는 한목소리로 강력한 비판과 함께 엄중한 책임을 물어야 한다고 주장하고 있습니다. 특히, 이번 사고로 인한 과징금 규모가 1조 원대에 이를 것으로 예상되며, 필요하다면 영업 정지까지 고려해야 한다는 의견까지 나오고 있습니다. 더불어민주당 의원들은 쿠팡과 같은 대규모 플랫폼 기업의 경우, 매출의 10%를 징벌적 손해배상으로 적용한다면 4조 원에 달할 수 있다고 언급하며, 법적 책임을 강화해야 한다고 강조했습니다. 국민의힘 의원 역시 공정거래위원회에 영업 정지 가능 여부를 질의하며, 전자상거래법에 의거한 강력한 조치를 촉구했습니다. 이는 단순한 과징금 부과를 넘어, 기업의 경영 행위에 직접적인 영향을 미칠 수 있는 수준의 강력한 제재가 필요하다는 정치권의 의지를 보여줍니다."
      },
      {
        "title": "영업정지 및 책임론",
        "content": "쿠팡의 대규모 개인정보 유출 사고와 관련하여, 이번 사태에 대한 책임론이 거세게 일고 있습니다. 정치권에서는 최고 경영진의 책임 있는 자세와 신속하고 투명한 대응을 요구하며, 필요하다면 영업 정지까지도 고려해야 한다는 목소리가 나오고 있습니다. 특히, 쿠팡이 미국 회사라는 점을 들어 김범석 의장의 책임감 있는 대응을 촉구하며, 제대로 된 조치가 이루어지지 않을 경우 국내 영업 지속이 어려울 수 있다는 경고까지 나왔습니다. 또한, 이번 정보 유출 사고를 일으킨 직원의 동기에 대한 질문에 쿠팡 최고정보보안책임자(CISO)가 경찰 조사 중이라는 이유로 답변을 거부하자, 실망스럽다는 반응이 나오기도 했습니다. 이는 사건의 진상 규명과 재발 방지를 위한 기업의 적극적인 협조와 투명한 정보 공개가 얼마나 중요한지를 보여주는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 대규모 개인정보 유출 사고는 우리 사회에 만연한 개인정보 보호의 취약성을 극명하게 보여주는 사례라고 생각합니다. 3370만 명이라는 엄청난 규모의 개인정보가 유출되었다는 사실 자체만으로도 충격적이지만, 탈퇴 회원까지 정보 유출 피해를 입었다는 점은 기업의 개인정보 관리 시스템에 심각한 문제가 있음을 시사합니다. 단순한 기술적 오류로 치부하기에는 그 파급 효과가 너무나도 큽니다. 여야가 한목소리로 강력한 책임을 묻고 1조 원 이상의 과징금과 영업 정지 가능성까지 거론하는 것은, 이번 사고가 얼마나 심각하게 받아들여지고 있는지를 보여줍니다. 이제는 기업들이 '개인정보 보호'를 단순한 규제 준수 차원을 넘어, 고객과의 신뢰를 구축하는 핵심 가치로 인식해야 할 때입니다. 또한, 정부와 규제 당국은 이번 사고를 계기로 개인정보 보호 관련 법규를 더욱 강화하고, 실제적인 감독 및 제재 시스템을 갖추어야 할 것입니다. 개인정보는 단순한 데이터가 아니라, 한 사람의 삶과 연결된 소중한 자산임을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n35998?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡탈퇴회원",
      "#개인정보유출",
      "#쿠팡과징금",
      "#국회현안질의",
      "#쿠팡대표",
      "#전자상거래법",
      "#징벌적손해배상",
      "#영업정지",
      "#쿠팡"
    ]
  },
  {
    "type": "eco",
    "title": "귤 26%·사과 21%·쌀값 18% 급등…환율이 안 잡히면 벌어지는 일",
    "newTitle": "고환율 쇼크 11월 물가 최대폭 상승…정부 대책 총력",
    "article": "고환율에 11월 소비자물가 쑥 달러당 원화값 1460원대 하락 수입물가 상승세 전방위 확산 생활물가 16개월來 최대상승 정부, 할당관세 9천억 지원 정유사 정제마진 모니터링도 달러당 원화값이 급락하면서 소비자물가가 치솟았다. 물가 상승세는 쌀·석유 등을 가리지 않았다. 달러당 원화값은 올 6월 1360원대에 그쳤지만 최근 1460원대까지 상승하면서 수입물가를 끌어올렸다. 정부는 이에 농축수산물 비축분을 풀고 수입물가를 낮추는 할당관세를 시행하며 휘발유·경유 가격 모니터링 등에 나서기로 했다. 그야말로 물가 관리에 총력전이다. 하지만 환율이 안정세를 찾지 않는 한 물가 잡기는 한계에 부딪힐 수 있다는 염려가 나온다. 2일 국가데이터처가 발표한 ‘11월 소비자물가 동향’에 따르면, 지난달 소비자물가는 1년 전 대비 2.4% 상승했다. 특히 농축수산물 물가는 5.6% 급등하면서, 전체 물가를 0.42%포인트 정도 견인했다. 농축수산물 품목별로 살펴보면 귤·사과·쌀이 각각 26.5%, 21.0%, 18.6% 급등했다. 이두원 국가데이터처 경제동향통계심의관은 이에 대해 “농축수산물의 경우 수입 쇠고기나 돼지고기 등 축산물뿐 아니라 수입 망고나 키위 등 과일 품목에서 (환율로 인해) 일부 상승 영향이 있었다”고 설명했다. 환율은 석유류 상승세에도 기름을 부었다. 석유류는 전년 동기보다 5.9% 올랐다. 문제는 국제유가는 하락세라는 점이다. 서부텍사스산원유(WTI)는 올 1월 배럴당 79.39달러에서 현재 60달러 아래로 하락했다. 하지만 한국석유공사 유가정보시스템 오피넷에 따르면, 보통휘발유 ℓ당 평균 판매가격은 지난달 1718.14원으로, 10월(1633.22원) 대비 상승했다. 국민들이 주로 사 먹는 가공식품도 1년 전 대비 3.3% 상승했다. 가공식품 원재료가 대부분 수입산이기 때문에, 원화값이 약세를 지속할 경우 시차를 두고 가공식품 물가는 추가 상승할 것으로 전망된다. 자주 구매하는 품목 위주로 구성돼 체감 물가에 가까운 생활물가지수는 11월에 2.9% 상승했다. 이는 지난해 7월 3.0%를 기록한 이후 1년4개월 만에 가장 큰 상승폭이다. 상황이 이렇자 정부는 물가 오름폭에 대해 예의 주시하고 있다. 구윤철 경제부총리 겸 기획재정부 장관은 이날 오전 정부서울청사에서 경제관계장관회의 겸 물가관계장관회의를 주재하고 “정부는 물가 관리가 ‘민생 안정의 시작이자 끝’이라는 각오로 각별한 긴장감을 가지고 먹거리 물가 관리에 총력을 다하겠다”고 밝혔다. 이에 정부는 먹거리 물가인 농축수산품와 에너지인 휘발유·경유 등 두 가지에 초점을 맞추며 물가를 관리해나갈 방침이다. 이를 위해 정부는 커피(생두), 설탕, 해바라기씨유, 냉동딸기, 액화천연가스(LNG)·액화석유가스(LPG) 할당관세 지원액을 내년에 9528억원 규모로 책정했다. 할당관세는 기본 관세율의 40% 범위 내에서 일정 기간 관세를 인하하는 제도다. 할당관세를 시행하면 그만큼 수입물가가 내려가게 된다. 농림축산식품부는 ‘수확기 쌀 수급 안정 대책’을 기반으로 내년 1월 발표될 수요 전망을 반영해 보완 대책을 마련한다는 방침이다. 이 밖에도 휘발유·경유와 관련해서 기재부·산업통상부 등은 정유사의 정제마진이 적정 수준인지 모니터링하고 있다. 정부는 러시아·우크라이나 전쟁 종전 가능성이 높아지면서 국제유가 하락 추세가 내년까지 이어질 것이라 내다보고 있다. 그럼에도 휘발유 가격이 상승하자 민간의 과도한 이익 추구인지 아닌지를 정부가 최근 따져본 것으로 알려졌다. 주무부처인 산업부는 아직 정유사의 정제마진이 적정 수준이라고 판단하고 있지만, 향후 휘발유 가격 추이에 따라 정부가 개입할 가능성도 있다. 정부는 이 같은 두 축의 물가 대책을 통해, 적절하게 물가를 관리할 수 있다는 입장이다. 다만 고환율이 지속될 경우, 원재료 가격 상승이 물가를 계속 자극할 수 있다는 고민이 있다. 이날 기재부 브리핑에서 임혜영 기재부 물가정책과장은 향후 물가 하방 요인을 묻는 질문에 대해 선뜻 답하지 못했다. 환율이 안정화되지 않으면, 모든 대책이 무용지물일 수 있다는 점을 확인한 대목이다. 정부 측 한 고위 관계자는 “물가·환율·금리 3가지를 봤을 때 지금으로서 당국의 가장 큰 고민도 환율인 것이 맞다”며 “환율 안정화를 위해서 여러 가지 방안을 고민 중”이라고 말했다. ▶ 뒤늦게 기획사 등록했지만…옥주현, 결국 검찰 송치 ▶ ‘내란 중요임무 혐의’ 추경호 구속영장, 심사 9시간 만에 종료 ▶ 땅속에 금 2500t 묻혀있다 난리난 ‘이 나라’…좋아하긴 이르다는데 ▶ 홍라희 여사, 이재용 회장에 삼성물산 주식 전량 증여 ▶ “띵동, 정체 모를 50만원 입금 됐는데”…돌려주려고 연락 했다간 ‘낭패’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고환율, 물가 상승 주범",
        "content": "최근 달러당 원화값의 급격한 하락이 11월 소비자물가를 끌어올리는 주요 원인으로 작용했습니다. 특히 쌀, 석유 등 우리 생활과 밀접한 품목들의 물가 상승세가 두드러졌습니다. 지난 6월 1360원대에 머물렀던 달러당 원화값은 최근 1460원대까지 치솟으면서 수입 물가를 전방위적으로 압박했습니다. 이러한 고환율 현상은 수입 농축수산물뿐만 아니라 원자재 가격 상승으로 이어져 가공식품 가격에도 영향을 미치고 있으며, 이는 국민들이 체감하는 물가 상승률을 더욱 높이는 결과를 초래했습니다. 국가데이터처 발표에 따르면 11월 소비자물가는 전년 대비 2.4% 상승했으며, 이는 상당 부분 고환율의 영향으로 분석됩니다. 특히 농축수산물 가격은 5.6% 급등하여 전체 물가 상승을 견인했으며, 귤, 사과, 쌀 등 주요 품목의 가격이 크게 오른 것으로 나타났습니다. 이는 수입 농산물 가격 상승뿐만 아니라 국내 생산 농산물의 가격에도 환율 변동이 영향을 미쳤음을 시사합니다. 고환율 상황이 지속될 경우 물가 상승 압력은 더욱 거세질 것으로 예상됩니다."
      },
      {
        "title": "농축수산물·석유류 물가 급등",
        "content": "11월 소비자물가 동향에서 가장 눈에 띄는 것은 농축수산물과 석유류의 가파른 상승세입니다. 농축수산물 물가는 1년 전 대비 5.6%나 급등하며 전체 물가 상승률을 0.42%포인트 끌어올렸습니다. 품목별로는 귤이 26.5%, 사과가 21.0%, 쌀이 18.6%씩이나 올랐습니다. 이는 단순히 국내 생산량 감소 때문이 아니라, 수입 쇠고기, 돼지고기와 같은 축산물뿐만 아니라 망고, 키위와 같은 수입 과일 가격에도 환율 상승이 영향을 미쳤다는 분석입니다. 석유류 역시 전년 동기 대비 5.9% 상승했습니다. 주목할 점은 국제유가는 하락세를 보이고 있음에도 불구하고 국내 휘발유·경유 가격은 오히려 상승했다는 것입니다. 서부텍사스산원유(WTI) 가격이 하락했음에도 불구하고, 한국석유공사 유가정보시스템 오피넷에 따르면 지난달 보통휘발유 평균 판매가격은 1718.14원으로 전월 대비 상승했습니다. 이는 고환율로 인해 수입 원유 가격 부담이 늘어난 것 외에도, 정유사의 정제마진 등 다른 요인들이 복합적으로 작용한 결과로 보입니다. 이러한 에너지 가격 상승은 산업 전반에 걸쳐 물가 부담을 가중시키는 요인이 됩니다."
      },
      {
        "title": "체감물가 지표도 빨간불",
        "content": "국민들이 실제 느끼는 물가 수준을 반영하는 생활물가지수 역시 심상치 않은 흐름을 보이고 있습니다. 11월 생활물가지수는 1년 전 대비 2.9% 상승했는데, 이는 지난해 7월 3.0%를 기록한 이후 1년 4개월 만에 가장 높은 상승률입니다. 생활물가지수는 자주 구매하는 품목들 위주로 구성되어 있기 때문에, 이러한 큰 폭의 상승은 국민들의 체감 경기에 직접적인 타격을 줄 수 있습니다. 특히 가공식품 가격이 1년 전 대비 3.3% 상승한 것도 생활물가 상승에 기여했습니다. 가공식품의 원재료 대부분이 수입에 의존하고 있기 때문에, 고환율이 지속될 경우 시차를 두고 가공식품 물가는 더욱 상승할 가능성이 높습니다. 이는 곧 가계의 실질 구매력을 약화시키고 소비 심리를 위축시키는 악순환으로 이어질 수 있습니다. 식료품뿐만 아니라 교통, 통신, 외식 등 다양한 생활 관련 서비스 가격 상승도 체감 물가를 끌어올리는 요인으로 작용하고 있으며, 이러한 현상은 서민 경제에 더욱 큰 부담을 안겨주고 있습니다."
      },
      {
        "title": "정부, 물가 안정 총력 대응",
        "content": "심각해지는 물가 상승 압력에 정부는 민생 안정을 최우선 과제로 삼고 총력 대응에 나섰습니다. 구윤철 경제부총리 겸 기획재정부 장관은 경제관계장관회의를 주재하며 물가 관리에 대한 각별한 긴장감을 강조했습니다. 정부는 이번 물가 상승의 주요 원인으로 지목되는 먹거리 물가와 에너지 가격 안정에 초점을 맞춰 관리 방안을 추진하고 있습니다. 이를 위해 정부는 커피(생두), 설탕, 해바라기씨유, 냉동딸기, 액화천연가스(LNG)·액화석유가스(LPG) 등 수입이 불가피한 품목에 대해 내년 9528억원 규모의 할당관세를 지원하기로 했습니다. 할당관세는 일정 기간 관세를 인하하여 수입 물가 상승 부담을 완화하는 제도로, 이를 통해 수입 가격을 낮추는 효과를 기대하고 있습니다. 또한, 쌀값 안정을 위한 수확기 쌀 수급 안정 대책을 마련하고 있으며, 휘발유·경유 가격 상승과 관련해서는 정유사의 정제마진을 면밀히 모니터링하고 있습니다. 정부는 국제유가 하락 추세가 내년까지 이어질 것으로 전망하며, 과도한 이익 추구를 막기 위한 노력을 기울일 방침입니다."
      },
      {
        "title": "할당관세·정제마진 모니터링",
        "content": "정부가 물가 안정을 위해 내놓은 구체적인 정책으로는 할당관세 지원 확대와 정유사 정제마진 모니터링이 있습니다. 할당관세는 이미 언급된 품목들에 대해 기본 관세율의 40% 범위 내에서 관세를 인하하여 수입 물가를 낮추는 효과를 가져옵니다. 이는 특히 가공식품의 원재료 가격 부담을 줄여 소비자들이 체감하는 물가 상승을 완화하는 데 기여할 것으로 보입니다. 농림축산식품부 역시 수확기 쌀 수급 안정 대책을 통해 쌀값 안정에 힘쓰고 있습니다. 한편, 휘발유·경유 가격 상승과 관련해서는 기획재정부와 산업통상자원부 등 관계 부처가 정유사의 정제마진이 적정 수준인지 면밀히 살펴보고 있습니다. 국제유가 하락에도 불구하고 국내 판매 가격이 상승하는 현상에 대한 정부의 개입 가능성이 시사되는 부분입니다. 아직 산업부는 정유사 정제마진이 적정 수준이라고 판단하고 있지만, 향후 유가 변동 추이에 따라 정부의 추가적인 조치가 있을 수 있습니다. 이러한 정책들은 당장의 물가 상승세를 억제하는 데 초점을 맞추고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 고환율이 우리 경제에 미치는 파급효과를 명확하게 보여주고 있습니다. 특히 소비자물가 상승은 서민 경제에 직접적인 타격을 주기 때문에 정부의 물가 관리 노력은 매우 시의적절하고 중요하다고 생각합니다. 할당관세 확대와 같은 정책은 단기적인 물가 안정에 기여할 수 있겠지만, 근본적인 해결책은 환율 안정화에 달려있다는 점이 가장 큰 시사점입니다. 임혜영 기재부 물가정책과장의 발언이나 정부 고위 관계자의 언급에서 드러나듯이, 현재 당국의 가장 큰 고민은 환율 안정화인 것으로 보입니다. 환율이 불안정하면 아무리 좋은 물가 정책을 펼쳐도 효과가 제한적일 수밖에 없습니다. 따라서 정부는 물가 안정 정책과 더불어 외환 시장 안정화를 위한 다각적인 노력을 기울여야 할 것입니다. 국제 유가 하락세가 내년까지 이어질 것이라는 전망은 긍정적이지만, 지정학적 리스크 등 예측 불가능한 변수들이 언제든 시장에 영향을 미칠 수 있다는 점도 고려해야 합니다. 고환율, 물가 상승, 금리 인상 등 복합적인 경제 상황 속에서 정부가 어떤 균형점을 찾아나갈지 주목해야 할 것입니다. 개인적으로는 환율 안정이 물가 안정의 선결 과제이며, 이를 위한 정부의 적극적인 외환 시장 개입이나 정책적 지원이 필요하다고 봅니다. 더불어 기업들의 과도한 이익 추구를 견제하고, 취약 계층에 대한 사회 안전망 강화도 함께 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02755?mid=n1006",
    "hashTag": [
      "#고환율",
      "#소비자물가",
      "#생활물가",
      "#수입물가",
      "#할당관세",
      "#정부대책",
      "#물가상승",
      "#환율안정",
      "#농축수산물",
      "#유가"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡 탈퇴 움직임 속…'해지하면 무료 이용권 준다' 후기 확산",
    "newTitle": "쿠팡 와우 해지 시 무료 이용권 지급 후기 다양한 반응",
    "article": "쿠팡 와우 해지 시 일부 소비자들에게 지급하는 무료이용권 이용 화면 캡쳐. / 그래픽= 박종규 기자 아시아투데이 정아름 기자 = 최근 쿠팡에서 3370만개 소비자 계정 정보가 유출되면서 쿠팡을 탈퇴하는 사람들이 잇따르고 있다. 쿠팡 유료 회원인 쿠팡와우 회원 중 일부는 해지 대신 무료 이용권을 주는 사례가 있는 것으로 전해졌다. 지난 1일 쓰레드에는 \"쿠팡 와우 회원 해지하려는데 2개월 무료를 준다\"는 글과 함께 무료이용권을 받은 캡처 화면이 공유됐다. 댓글에는 무료 이용권 지급 여부를 두고 의견이 갈렸다. 무료이용권을 받지 못한 사람들은 \"이 글보고 해지했더니 바로 해지됐다\", \"자주 이용하는 사람은 혜택이 안 주어지는 것 같다\"는 반응을 보였다. 반면 다른 이용자는 \"들어가서 확인하니 2개월 무료가 떴다\"고 전했다. 이 외 1개월 무료이용권, 해지 후 환불 사례도 나왔다. 한 이용자는 \"12일 남았는데 미련없이 해지했다\"며 \"쿠팡 상술 좋다\"고 언급하기도 했다. 쿠팡 회원을 탈퇴하려면 쿠팡 웹사이트 내 내정보관리에 들어가 회원정보 수정 메뉴 하단의 회원 탈퇴 메뉴를 선택하면 된다. 쿠팡 와우 해지방법은 쿠팡 웹사이트 내 내정보관라에서 와우 멤버십을 선택한 뒤 하단의 해지하기를 누른 뒤 해지 안내 페이지에서 와우 전용 혜택 그만받기를 선택하면 된다. 쿠팡은 앞서 지난달 29일 고객 계정 약 3370만개 정보가 유출됐다고 발표했다. 이름, 이메일, 전화번호, 주소 등의 개인정보가 유출됐다. 쿠팡은 지난 2020년에도 개인정보보호위원회 배달원 개인정보 등의 유출 사고로 과징금과 과태료 처분을 받았다. 일부 소비자들은 네이버 카페 등을 통해 집단 소송을 준비하고 있다. [인기기사] ▶ \"어디까지 떨어지나요\"…비트코인 8만5천달러도 위태 ▶ \"10억대 시세차익\"…딱 3가구 줍줍 물량 나온 곳 어디 ▶ '인간 샤넬'의 존재감…지드레곤 공항패션 또 레전드 갱신 ▶ 400년 만에 모습 드러낸 루벤스 작품, 낙찰가 무려 ▶ 장경태, 성추행 혐의 고소 당해…\"허위 무고 강력 대응\" 정아름 newjjar@gmail.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 발생한 3370만 건의 소비자 계정 정보 유출 사건으로 인해 많은 소비자들이 쿠팡 이용에 대한 불안감을 느끼고 있습니다. 이름, 이메일, 전화번호, 주소 등 민감한 개인정보가 포함되어 있어 그 파장이 클 것으로 예상됩니다. 이러한 대규모 정보 유출은 단순히 개인정보 보호 문제를 넘어, 소비자의 신뢰도 하락과 더불어 잠재적인 금융 사기나 스팸 메일 증가로 이어질 수 있다는 점에서 심각한 사안입니다. 과거에도 쿠팡은 개인정보 유출 사고로 과징금 및 과태료 처분을 받은 바 있어, 이번 사건은 쿠팡의 개인정보 관리 시스템에 대한 근본적인 재점검이 필요함을 시사합니다. 소비자들은 자신의 정보가 어떻게 악용될지 모른다는 불안감에 휩싸여 있으며, 이에 대한 쿠팡 측의 책임 있는 자세와 재발 방지 대책 마련이 시급히 요구되는 상황입니다. 개인정보 유출로 인한 피해를 최소화하기 위해 소비자 스스로도 비밀번호 변경, 의심스러운 문자나 메일 주의 등 적극적인 보안 조치를 취해야 할 필요성이 대두되고 있습니다. 쿠팡 개인정보 유출은 앞으로도 관련 뉴스를 주의 깊게 지켜봐야 할 중요한 이슈입니다."
      },
      {
        "title": "쿠팡 와우 해지 논란",
        "content": "이번 개인정보 유출 사태와 맞물려 쿠팡 유료 회원제인 쿠팡 와우 회원들의 해지 움직임이 관찰되고 있습니다. 특히 일부 소비자들에게 쿠팡 와우 해지 시점에 맞춰 일정 기간 무료 이용권을 제공하는 사례가 알려지면서 논란이 일고 있습니다. 온라인 커뮤니티에는 쿠팡 와우 회원 해지를 시도했는데 2개월 무료 이용권을 받았다는 글과 함께 캡처 화면이 공유되었습니다. 하지만 모든 쿠팡 와우 회원이 이러한 혜택을 받은 것은 아니며, 오히려 무료 이용권을 받지 못하고 즉시 해지되었다는 이용자들의 경험담도 이어지고 있습니다. 이러한 경험의 차이는 쿠팡의 고객 관리 정책이나, 혹은 이용 빈도 등 특정 기준에 따라 혜택 제공 여부가 결정되는지에 대한 궁금증을 자아내고 있습니다. 일부 이용자들은 '쿠팡 상술'이라며 불만을 표출하기도 했으며, 해지 과정에서 1개월 무료 이용권이나 해지 후 환불 등의 다양한 사례가 보고되고 있습니다. 쿠팡 와우 해지 방법 자체는 비교적 간단하지만, 이러한 혜택 제공 여부의 불확실성은 소비자들의 혼란과 불만을 가중시키는 요인이 되고 있습니다."
      },
      {
        "title": "쿠팡 탈퇴 및 와우 해지 방법",
        "content": "쿠팡 개인정보 유출 사고 이후 쿠팡 회원 탈퇴 및 쿠팡 와우 멤버십 해지에 대한 관심이 높아지고 있습니다. 쿠팡 웹사이트 내 '내 정보 관리' 메뉴에서 회원 정보 수정 하단의 '회원 탈퇴' 메뉴를 선택하면 간편하게 쿠팡 회원 탈퇴가 가능합니다. 쿠팡 와우 해지의 경우에도 '내 정보 관리'에서 '와우 멤버십'을 선택한 후, 하단의 '해지하기'를 누르고 안내 페이지에서 '와우 전용 혜택 그만 받기'를 선택하면 됩니다. 와우 해지 과정에서 혹시 모를 혜택을 받을 수 있을까 기대하는 소비자들이 많지만, 앞서 언급된 것처럼 혜택 제공 여부는 개인별로 다를 수 있습니다. 쿠팡 회원 탈퇴를 고민하는 분들은 이러한 절차를 미리 숙지해 두는 것이 좋습니다. 쿠팡 탈퇴는 비교적 간편하게 진행되지만, 한번 탈퇴하면 다시 가입 시 기존 정보의 연동이 어려울 수 있으므로 신중한 결정이 필요합니다. 쿠팡 와우 해지를 통해 월 회비를 절약하거나, 개인정보 유출에 대한 우려를 해소하려는 소비자들이 이러한 쿠팡 탈퇴 및 와우 해지 방법을 검색하고 있습니다."
      },
      {
        "title": "집단 소송 움직임",
        "content": "쿠팡의 대규모 개인정보 유출 사건에 대해 소비자들의 불만이 고조되면서 집단 소송 움직임이 나타나고 있습니다. 일부 소비자들은 네이버 카페와 같은 온라인 커뮤니티를 중심으로 집단 소송을 준비하며 법적 대응을 모색하고 있습니다. 이는 개인정보 유출로 인한 피해를 입증하고, 이에 대한 적절한 보상을 받기 위한 소비자들의 노력의 일환입니다. 과거에도 유사한 개인정보 유출 사고 발생 시 소비자들의 집단 소송이 진행된 바 있으며, 이번 쿠팡 사건 역시 그 규모와 파급력을 고려할 때 상당한 법적 공방이 예상됩니다. 소비자들은 자신의 정보가 유출되어 발생할 수 있는 잠재적 위험과 실제 피해에 대한 배상을 요구할 것이며, 이는 쿠팡 측에 상당한 부담으로 작용할 수 있습니다. 쿠팡 개인정보 유출 사건은 단순한 서비스 이용 중단 문제를 넘어, 기업의 개인정보 보호 책임과 소비자 권익 보호라는 더 큰 사회적 논의를 촉발하고 있습니다. 집단 소송의 결과에 따라 쿠팡은 물론, 다른 온라인 플랫폼들의 개인정보 관리 정책에도 변화를 가져올 수 있을 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡 개인정보 유출 사건은 온라인 플랫폼의 개인정보 관리 소홀이 얼마나 심각한 결과를 초래할 수 있는지를 단적으로 보여주는 사례입니다. 3370만 건이라는 엄청난 규모의 유출은 단순히 숫자를 넘어, 수많은 개인의 일상이 잠재적 위험에 노출되었음을 의미합니다. 쿠팡 와우 해지 시 제공되는 무료 이용권은 이러한 위기 상황을 잠시 모면하려는 임시방편으로 비춰질 수 있으며, 근본적인 신뢰 회복과는 거리가 있어 보입니다. 소비자들이 겪는 불안감과 불편함은 금전적인 보상만으로는 해결되기 어렵습니다. 쿠팡은 이번 사건을 계기로 개인정보 보호 시스템을 전면 재정비하고, 투명하고 진정성 있는 소통을 통해 소비자의 신뢰를 회복해야 합니다. 또한, 집단 소송 움직임은 소비자들이 더 이상 기업의 정보 관리 소홀을 좌시하지 않겠다는 강력한 의지를 보여줍니다. 앞으로 온라인 플랫폼들은 개인정보 보호에 대한 막중한 책임을 더욱 깊이 인식하고, 기술적, 제도적 노력을 강화해야 할 것입니다. 이러한 사건들이 반복되지 않도록 정부 차원의 관리 감독 강화와 소비자들의 정보 보호 인식 제고 또한 필수적이라고 생각합니다. 쿠팡 개인정보 유출과 쿠팡 와우 해지 관련 소식은 앞으로도 계속해서 주시해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n13691?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡와우해지",
      "#쿠팡무료이용권",
      "#쿠팡탈퇴방법",
      "#개인정보유출",
      "#쿠팡환불"
    ]
  },
  {
    "type": "eco",
    "title": "홍라희, 삼성물산 주식 1% 이재용에 증여…이재용 지분 20.82%",
    "newTitle": "홍라희, 삼성물산 주식 전량 이재용 회장 증여 결정",
    "article": "이재용 삼성전자 회장과 홍라희 전 삼성미술관 리움 관장이 28일 오후 경남 창원시 진해구 해군사관학교에서 열린 '제139기 해군사관후보생 임관식'에 참석하고 있다./사진=뉴스1 홍라희 삼성미술관 리움 명예관장이 보유한 삼성물산 주식 전량을 장남인 이재용 삼성전자 회장에게 증여한다. 삼성물산은 2일 홍 명예관장이 보유 중인 삼성물산 주식 180만8577주를 이 회장에게 증여한다고 공시했다. 지난달 28일 증여 계약을 체결했고, 증여일은 내년 1월 2일이다. 이 회장의 지분은 현재 19.76%로 홍 명예관장의 주식(1.06%)을 증여받으면 이 회장의 지분은 20.82%로 늘어난다. 홍 명예관장의 지분은 0%가 된다. 한편 삼성물산은 삼성그룹의 지배구조 정점에 있는 회사다. 이 회장 등 오너 일가가 삼성물산 지분을 36.33% 보유 중이다. 삼성물산은 삼성생명을 지배하고, 삼성생명이 다시 삼성전자에 영향력을 행사하는 구조다. 김남이 기자 kimnami@mt.co.kr [머니투데이 주요 뉴스] · '강제추행 혐의' 부인하던 유재환...결국 벌금 500만원 · 택배, 배달 뛰더니...\"월 500만원 번다\" 택시 기사 된 전직 아이돌 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" 딸의 눈물 · \"음료수에서 지린내\" '소변 담은 병' 편의점에 몰래 진열한 20대 · 길가에 소변 보지 말랬다고…환경미화원 둔기로 내리친 50대 · \"시킨 적 없는데\" 중국서 택배 날아든다...\"통관부호 바꿔\" 난리 난 이유 · 람보르기니로 '주차장 입구 봉쇄' 무슨 일?...20대 경찰 수사 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "홍라희, 삼성물산 지분 증여",
        "content": "홍라희 전 삼성미술관 리움 관장이 보유하고 있던 삼성물산 주식 전량을 장남인 이재용 삼성전자 회장에게 증여하는 결정이 내려졌습니다. 삼성물산은 공식 공시를 통해 홍 명예관장이 가진 삼성물산 주식 180만8577주가 이재용 회장에게 증여된다고 밝혔습니다. 이번 증여 계약은 지난달 28일에 체결되었으며, 실제 증여는 내년 1월 2일로 예정되어 있습니다. 현재 이재용 회장의 삼성물산 지분율은 19.76%이지만, 홍 명예관장의 지분 1.06%를 증여받게 되면 총 20.82%로 늘어나게 됩니다. 이로써 홍 명예관장의 삼성물산 지분율은 0%가 됩니다. 이러한 삼성물산 지분 이동은 삼성그룹 지배구조에 중요한 영향을 미칠 것으로 예상됩니다. 삼성물산은 삼성그룹의 지배구조 최상단에 위치한 회사이며, 이재용 회장을 비롯한 오너 일가는 현재 삼성물산 지분의 36.33%를 보유하고 있습니다. 이재용 회장의 삼성물산 지분율 상승은 향후 그룹 경영권 승계 및 강화에 긍정적인 영향을 줄 것으로 보입니다. 삼성물산은 삼성생명을 지배하고, 삼성생명은 다시 삼성전자에 영향력을 행사하는 복잡한 지배구조를 가지고 있기 때문에, 이재용 회장의 삼성물산 지분 확대는 그룹 전체의 안정성과 의사결정 구조에 더욱 힘을 실어줄 것으로 분석됩니다. 이번 홍라희 명예관장의 통 큰 결정은 삼성그룹의 미래를 위한 중요한 발걸음으로 해석될 수 있습니다. 이재용 회장의 경영권 강화는 물론, 그룹의 미래 성장 동력 확보를 위한 전략적인 움직임으로 볼 수 있습니다. 삼성물산 주식 증여는 단순한 경영권 승계를 넘어, 향후 삼성그룹의 새로운 시대를 열어갈 이재용 회장의 리더십을 더욱 공고히 하는 계기가 될 것입니다."
      },
      {
        "title": "이재용 회장 지분율 변화",
        "content": "홍라희 전 삼성미술관 리움 관장이 보유했던 삼성물산 지분 전부를 이재용 삼성전자 회장에게 증여함으로써, 이재용 회장의 삼성물산 지분율은 더욱 강화되었습니다. 증여 이전 이재용 회장은 이미 19.76%의 삼성물산 지분을 보유하고 있었으나, 이번 증여를 통해 1.06%에 해당하는 180만8577주의 주식을 추가로 확보하게 되었습니다. 결과적으로 이재용 회장의 총 삼성물산 지분은 20.82%로 증가하였고, 이는 곧 삼성그룹의 지배구조 정점에 있는 삼성물산에 대한 이재용 회장의 영향력이 더욱 커졌음을 의미합니다. 반면, 홍라희 명예관장의 삼성물산 지분은 0%가 되어 경영 일선에서의 실질적인 영향력은 사라지게 되었습니다. 삼성물산은 삼성그룹의 핵심 계열사로서, 삼성생명을 비롯한 주요 계열사들에 대한 지배력을 행사하는 중요한 역할을 담당하고 있습니다. 따라서 이재용 회장의 삼성물산 지분율 확대는 곧 삼성생명과 더 나아가 삼성전자까지 이어지는 그룹 전반의 지배력 강화로 이어질 수 있습니다. 이는 이재용 회장이 향후 삼성그룹의 미래를 설계하고 경영을 총괄하는 데 있어 더욱 강력한 기반을 마련했다는 평가를 받고 있습니다. 삼성물산의 지분 구조 변화는 단순히 숫자의 변화를 넘어, 그룹의 의사결정 과정과 미래 전략 수립에 있어서도 중요한 변수로 작용할 것입니다. 이재용 회장의 경영 능력과 비전이 삼성물산 지분 강화를 통해 더욱 빛을 발할 것으로 기대됩니다."
      },
      {
        "title": "삼성그룹 지배구조와 영향력",
        "content": "이번 홍라희 전 삼성미술관 리움 관장의 삼성물산 지분 증여는 삼성그룹의 복잡한 지배구조 속에서 이재용 삼성전자 회장의 영향력을 더욱 공고히 하는 결정으로 분석됩니다. 삼성물산은 삼성그룹의 최상단 지배구조 회사로서, 삼성생명을 지배하고 다시 삼성생명이 삼성전자에 영향력을 행사하는 구조입니다. 이러한 구조에서 이재용 회장이 삼성물산 지분을 확대하는 것은 그룹 전체에 대한 그의 경영권을 강화하는 핵심적인 움직임입니다. 현재 오너 일가는 삼성물산 지분의 36.33%를 보유하고 있으며, 이번 증여로 이재용 회장 개인의 지분이 20.82%까지 늘어나면서 그의 의결권 행사 비중이 높아질 것으로 예상됩니다. 이는 향후 삼성그룹의 경영 방향 설정, 주요 투자 결정, 계열사 간의 전략적 연계 등에서 이재용 회장의 리더십이 더욱 중요하게 작용할 것임을 시사합니다. 특히, 글로벌 경제의 불확실성과 급변하는 산업 환경 속에서 삼성그룹의 지속적인 성장과 혁신을 이끌어 나가기 위해서는 강력하고 일관된 리더십이 필수적입니다. 이재용 회장의 삼성물산 지분 강화는 이러한 측면에서 긍정적인 신호로 받아들여지고 있습니다. 그는 앞으로 삼성그룹의 미래 먹거리 발굴과 신기술 투자에 더욱 박차를 가하며, 글로벌 초일류 기업으로서의 위상을 확고히 할 것으로 기대됩니다. 삼성물산의 지분 변화가 가져올 그룹 전체의 시너지 효과와 함께, 이재용 회장의 비전이 어떻게 현실화될지 주목할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "홍라희 전 관장의 삼성물산 지분 전량 증여는 이재용 회장의 경영권 승계를 명확히 하고 삼성그룹의 미래를 위한 중요한 발걸음을 내딛은 것으로 해석됩니다. 이는 단순한 경영권 승계를 넘어, 이재용 회장이 그룹의 미래를 책임지고 혁신을 이끌어갈 것이라는 의지를 보여주는 상징적인 행보라고 생각합니다. 특히 삼성물산이 삼성그룹의 지배구조 최정점에 있는 회사라는 점을 고려할 때, 이재용 회장의 지분율 강화는 향후 그룹의 의사결정 과정에서 그의 영향력을 더욱 증대시킬 것입니다. 글로벌 경제의 불확실성이 커지고 기술 경쟁이 치열해지는 상황에서, 일관성 있고 강력한 리더십은 기업의 생존과 성장에 필수적입니다. 이재용 회장이 삼성물산 지분 확보를 통해 더욱 확고한 경영 기반을 다지고, 미래 성장 동력 발굴과 신기술 투자에 집중하여 삼성그룹이 현재의 위기를 극복하고 초일류 기업으로서의 위상을 더욱 공고히 하기를 기대합니다. 다만, 이러한 지배구조의 변화가 주주 가치 증대와 기업 투명성 강화로 이어질 수 있도록 지속적인 관심과 노력이 필요하다고 봅니다. 삼성그룹이 앞으로 보여줄 혁신적인 행보와 더불어, 이재용 회장의 리더십이 어떻게 발휘될지 앞으로도 면밀히 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n34470?mid=n1006",
    "hashTag": [
      "#이재용",
      "#홍라희",
      "#삼성물산",
      "#주식증여",
      "#경영권승계",
      "#삼성그룹",
      "#경영권",
      "#주가",
      "#오너일가",
      "#재계"
    ]
  },
  {
    "type": "eco",
    "title": "\"회사가 1000만원 쏴줬어요\" 직원들 신났다…출산율 치솟은 '이 회사'",
    "newTitle": "한화 육아동행지원금 200가구 돌파 직원 만족도 높아",
    "article": "김동선 부사장 결단, 한화 유통 서비스·기계 부문 13개 계열사 시행 쌍둥이 등 다둥이 가정은 신생아 수 맞춰 지급... 시행 1년도 안 돼 200가구 수혜 육아동행지원금 혜택을 받은 정호진 한화갤러리아 과장(왼쪽) 가족 사진. /사진제공=한화갤러리아 직원들의 일가정 양립과 육아 환경 개선을 위해 올해 1월부터 한화 유통 서비스·기계 부문에서 시행 중인 '육아동행지원금' 혜택을 받은 사내 가구가 200가정을 돌파했다. 지난 7월 100가정을 넘어선지 4개월 만에 수혜 직원 수가 2배가량 늘어났다. 2일 관련 업계에 따르면 한화 육아동행지원금 제도는 김동선 미래비전총괄 부사장 주도로 한화 유통 서비스·기계 부문 소속 13개 계열사에 시행 중이다. 육아동행지원금은 횟수 상관없이 출산 가정에 1000만원(세후 기준)을 지원하고, 쌍둥이 등 다둥이 가정은 신생아 수에 맞춰 지급한다. 최초 한화갤러리아와 한화호텔앤리조트 2개 사에 도입한 육아동행지원금 제도는 시행 후 직원들의 만족도가 높고 업무 효율성을 높이는 효과가 확인되면서 한화비전, 아워홈 등 유통 서비스·기계 부문 계열사로 확대 시행했다. 제도 시행 1년도 지나지 않은 시점에서 수혜 가정은 200가구를 넘어선 것은 주목할 성과란 게 회사 측의 설명이다. 현재까지 계열사별 수혜 인원은 △아워홈 60명 △한화호텔앤리조트 43명 △한화세미텍 23명 △한화갤러리아 21명 △한화비전 18명 순으로 집계됐다. 일과 육아를 병행하는 직원들은 육아동행지원금 제도에 높은 만족감을 나타냈다. 올해 7월 둘째 딸을 맞이한 정호진 한화갤러리아 과장은 카시트와 육아 도우미 비용에 육아동행지원금을 사용했다. 일부는 향후 아이들의 교육비로 쓸 계획이다. 정 과장은 첫째가 태어날 땐 없었던 육아동행지원금이 가져다준 변화를 누구보다 실감하고 있다. 그는 \"육아동행지원금은 육아 초기 생계와 양육에 대한 걱정을 덜어준 든든한 지원군 같았다\"며 \"덕분에 경제적 불안감에서 벗어나 안정적으로 업무와 가정에 온전히 집중할 수 있었다\"고 말했다. 올 여름 쌍둥이가 태어나 한 번에 2000만원의 육아동행지원금을 받게 된 박경민 아워홈 창원영업팀 조리장은 지원금을 아내의 산후조리와 쌍둥이의 유모차 구입에 썼다. 남은 지원금은 아이들의 생애 첫 통장에 넣어줄 생각이다. 박 조리장은 \"쌍둥이를 맞이하는 과정에서 출산과 육아에 들어갈 비용 부담에 걱정이 매우 많았다\"면서 \"회사의 축하와 통 큰 지원 덕분에 근심은 덜고 오롯이 아이들을 향한 설렘과 기쁨에 집중할 수 있었다\"고 말했다. 10월 쌍둥이 아빠가 된 최지언 한화호텔앤드리조트 설악사업본부 과장은 육아동행지원금 제도의 도움을 톡톡히 봤다. 사정상 주말부부로 지내고 있어 육아 도우미 비용 지출이 상당한 상황에서 육아동행지원금이 큰 힘이 됐다. 최 과장은 \"정부와 지자체 지원 기간이 짧아 발을 동동 구르고 있었는데 회사의 지원 덕분에 부담 없이 도우미 고용 기간을 연장할 수 있었다\"면서 \"육아동행지원금이 그 어떤 지원책보다 큰 도움이 됐다\"고 말했다. 올해 7월 육아동행지원금을 수령한 직원들을 대상으로 실시한 설문조사에서 응답자의 96%는 '지원금이 일·가정 양립에 실질적 도움이 됐다'고 답했다. 특히 '육아동행지원금이 추가 출산 고려에 긍정적 영향을 끼쳤냐'는 물음에 응답자의 86%가 '영향을 줬다'고 답했다. 한화 유통 서비스·기계 부문은 앞으로도 육아동행지원금을 비롯한 다양한 '직원 동행 프로젝트'를 이어갈 계획이다. 한화갤러리아 관계자는 \"근로 환경 개선과 함께 사회 문제 해결에 도움이 될 수 있도록 앞으로도 직원들의 목소리를 반영한 다양한 지원책을 마련할 것\"이라고 말했다. 유엄식 기자 usyoo@mt.co.kr [머니투데이 주요 뉴스] · \"201명이 한꺼번에 성매매\" 남성 헬스센터 털었더니 '깜짝' · \"원해서 도와줬다\" 5살 조카 8년간 성폭행한 외삼촌 '변명' · \"마네킹인 줄\" 골프장서 성관계...입소문에 방문객 '폭발' · 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 · \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 · 쿠팡 털리자 \"개인통관부호 바꾸자\" 난리났다...유니패스 홈피 먹통 · \"이제 와서 나가라니\"...입주 3년 만에 집단 날벼락, 무슨 일? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화 육아지원금 200가구 돌파",
        "content": "한화 유통 서비스·기계 부문에서 시행 중인 '육아동행지원금' 혜택을 받은 사내 가구가 200가구를 돌파하며 직원들의 일가정 양립과 육아 환경 개선에 크게 기여하고 있습니다. 올해 1월 처음 도입된 이 제도는 시행 1년도 채 되지 않아 200가구라는 주목할 만한 성과를 달성했습니다. 이는 지난 7월 100가구 돌파 이후 4개월 만에 수혜 직원 수가 두 배 가까이 증가한 것으로, 제도의 높은 만족도와 실효성을 방증합니다. 김동선 미래비전총괄 부사장의 주도로 시작된 이 육아동행지원금 제도는 한화 유통 서비스·기계 부문 내 13개 계열사에서 시행되고 있으며, 출산 가정에 1000만원의 지원금을 지급하고 다둥이 가정의 경우 신생아 수에 맞춰 추가 지원하는 파격적인 정책입니다. 처음에는 한화갤러리아와 한화호텔앤리조트 두 개 사에 도입되었으나, 직원들의 긍정적인 반응과 업무 효율성 증대 효과가 확인되면서 한화비전, 아워홈 등 다른 계열사로 확대되었습니다. 이러한 육아동행지원금은 많은 직원들에게 경제적 부담을 덜어주고 육아에 더욱 집중할 수 있는 환경을 조성하며 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "파격 지원금 1000만원",
        "content": "한화의 육아동행지원금은 횟수 제한 없이 출산 가정에 현금 1000만원을 지급하는 파격적인 조건으로 직원들의 큰 호응을 얻고 있습니다. 이는 단순히 소액의 보너스나 복지 혜택을 넘어, 실제 육아에 필요한 경제적 부담을 획기적으로 줄여주는 실질적인 지원입니다. 특히 쌍둥이 등 다둥이를 출산한 가정에는 신생아 수에 맞춰 지원금이 지급되므로, 한 번에 2000만원 이상의 큰 금액을 지원받는 경우도 발생하고 있습니다. 이러한 파격적인 지원은 직원들이 육아로 인한 경제적 불안감 없이 아이 양육에 온전히 집중할 수 있도록 돕는 든든한 버팀목 역할을 하고 있습니다. 실제로 많은 직원들이 육아도우미 비용, 카시트 및 유모차 구매, 산후조리 등 육아 초기 필수적인 지출에 지원금을 활용하고 있으며, 일부는 미래의 교육비로 저축하는 등 현명하게 사용하고 있습니다. 이러한 육아동행지원금은 단순한 금전적 지원을 넘어, 직원들의 삶의 질을 향상시키고 일과 가정이 조화로운 삶을 영위할 수 있도록 지원하는 기업의 진정성을 보여주는 사례입니다."
      },
      {
        "title": "수혜 직원 만족도 96%",
        "content": "육아동행지원금 제도의 시행 후 직원들의 만족도는 매우 높은 것으로 나타났습니다. 올해 7월 육아동행지원금을 수령한 직원들을 대상으로 실시한 설문 조사 결과, 응답자의 96%가 '지원금이 일·가정 양립에 실질적인 도움이 되었다'고 답했습니다. 이는 제도가 의도한 효과를 그대로 반영하고 있음을 보여주는 결과입니다. 또한, '육아동행지원금이 추가 출산 고려에 긍정적 영향을 끼쳤냐'는 질문에는 응답자의 86%가 '영향을 주었다'고 답하며, 저출산 문제 해결에도 긍정적인 기여를 할 수 있음을 시사합니다. 직원들의 생생한 경험담은 이러한 만족도를 더욱 구체적으로 보여줍니다. 둘째 딸을 맞이한 한화갤러리아 과장은 육아도우미와 카시트 비용에 지원금을 사용하며 경제적 불안감 없이 업무와 가정에 집중할 수 있었다고 밝혔습니다. 쌍둥이 아빠인 아워홈 조리장은 산후조리와 유모차 구입에 지원금을 사용하며 출산 및 육아 비용 부담을 덜고 오롯이 기쁨에 집중할 수 있었다고 말했습니다. 주말부부로 지내며 육아 도우미 비용 부담이 컸던 한화호텔앤리조트 과장은 정부 지원 기간이 짧아 걱정하던 차에 회사의 지원으로 부담 없이 도우미 고용 기간을 연장할 수 있었다며 큰 도움을 받았다고 전했습니다. 이처럼 육아동행지원금은 직원들의 삶에 실질적인 긍정적인 변화를 가져오고 있습니다."
      },
      {
        "title": "계열사별 수혜 현황",
        "content": "한화 육아동행지원금 제도는 현재 유통 서비스·기계 부문 13개 계열사에 걸쳐 시행 중이며, 각 계열사별로 상당수의 직원들이 혜택을 받고 있습니다. 현재까지 집계된 주요 계열사별 수혜 인원은 아워홈 60명, 한화호텔앤리조트 43명, 한화세미텍 23명, 한화갤러리아 21명, 한화비전 18명 순입니다. 이는 단순히 일부 계열사에 국한된 제도가 아니라, 그룹 전체의 육아 지원 의지를 보여주는 지표라 할 수 있습니다. 특히 아워홈에서 가장 많은 직원들이 육아동행지원금의 혜택을 받은 것은 해당 기업의 규모와 함께 육아 지원에 대한 적극적인 노력을 반영하는 것으로 보입니다. 이러한 계열사별 상세 현황은 각 기업의 복지 정책 추진 의지를 가늠해 볼 수 있는 중요한 자료이며, 앞으로도 다른 계열사로의 확대 가능성을 시사합니다. 직원들의 목소리에 귀 기울이고 사회적 문제 해결에 기여하고자 하는 한화의 움직임은, 앞으로도 다양한 직원 동행 프로젝트를 통해 구체화될 것으로 기대됩니다. 이러한 육아동행지원금과 같은 실질적인 지원은 기업의 이미지를 제고하는 동시에 우수 인재 확보 및 유지에도 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김동선 부사장 주도로 시행된 한화의 육아동행지원금은 기업의 사회적 책임과 직원 복지 증진이라는 두 마리 토끼를 잡은 매우 모범적인 사례라고 생각합니다. 단순한 금전적 지원을 넘어, 직원들이 육아로 인한 경제적, 심리적 부담을 덜고 일과 가정을 균형 있게 병행할 수 있도록 실질적인 도움을 제공한다는 점에서 높은 점수를 주고 싶습니다. 특히 '쌍둥이 등 다둥이 가정은 신생아 수 맞춰 지급'이라는 구체적인 정책은 저출산 문제 해결에도 긍정적인 영향을 미칠 수 있다는 점에서 매우 의미가 있습니다. 96%에 달하는 높은 만족도와 86%의 추가 출산 고려 긍정 영향률은 이러한 정책의 성공을 명확히 보여줍니다. 앞으로 다른 기업들도 이러한 한화의 육아동행지원금 사례를 적극적으로 벤치마킹하여 직원들의 워라밸을 보장하고, 나아가 저출산 문제 해결에 기여하는 사회적 분위기를 조성하는 데 동참했으면 하는 바람입니다. 기업의 성장과 직원의 행복이 선순환 구조를 이룰 때, 지속 가능한 발전이 가능하다고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n09910?mid=n1006",
    "hashTag": [
      "#한화그룹",
      "#육아지원금",
      "#김동선",
      "#일가정양립",
      "#직원복지",
      "#출산지원",
      "#다둥이가정",
      "#기업문화",
      "#워라밸",
      "#한화갤러리아"
    ]
  },
  {
    "type": "eco",
    "title": "박대준 쿠팡 대표 \"용의자, 작년 12월 퇴사…결제 정보 접근 불가\"",
    "newTitle": "쿠팡 박대준 대표 국회 출석 개인정보 유출 직원 작년 12월 퇴사",
    "article": "(서울=뉴스1) 이승배 기자 = 박대준 쿠팡 대표이사가 2일 서울 여의도 국회에서 열린 제429회국회(정기회) 과학기술정보방송통신위원회 제18차 전체회의에 출석해 의원 질의에 답변하고 있다. 2025.12.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자 박대준 쿠팡 대표가 2일 국회 과학기술정보방송통신위원회(과방위) 현안질의에서 개인정보 유출과 관련해 지목된 직원의 퇴사 시점이 \"지난해 12월\"이라고 직접 밝혔다. 박 대표는 또 해당 직원이 사용한 인증값에 대해 \"결제 시스템에 접속할 수 없는 값\"이라고 선을 그었다. 이날 질의에 나선 이정헌 더불어민주당 의원은 \"정보를 유출한 것으로 보이는 퇴직자 시점을 보면 지난해 12월 퇴사한 사람\"이라며 \"6월 24일 처음 흔적이 발견됐는데, 12월 퇴사자라면 6개월 이상 떠나 있었던 것\"이라고 지적했다. 그러면서 \"12월 이후에도 인증키를 갖고 있었다면 언제든 정보 침탈이 가능하다\"고 강조했다. 이 의원은 \"고객들이 '카드 비밀번호나 결제 관련 정보를 바꿔야 하느냐'고 ARS에 문의했더니 '유출되지 않아 변경 필요 없다'고 답변을 들었다고 한다\"며 \"문자 안내에서는 또 쿠팡 비밀번호만 바꾸라고 해서 혼선이 빚어지고 있다\"고 비판했다. 이에 박 대표는 \"A라고 가정한 침해자가 사용한 인증값은 결제에 접속할 수 없다\"며 \"관련 자료는 정부와 공유 중\"이라고 설명했다. 하수민 기자 breathe_in@mt.co.kr [머니투데이 주요 뉴스] · \"201명이 한꺼번에 성매매\" 남성 헬스센터 털었더니 '깜짝' · \"원해서 도와줬다\" 5살 조카 8년간 성폭행한 외삼촌 '변명' · \"마네킹인 줄\" 골프장서 성관계...입소문에 방문객 '폭발' · 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 · 교장실로 초등생 불러낸 교장, '250회' 성추행 경악 · 쿠팡 털리자 \"개인통관부호 바꾸자\" 난리났다...유니패스 홈피 먹통 · 7주 만에 30% 빠졌는데 \"고통 안 끝났다\"…비트코인, 6만달러 추락? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "쿠팡 개인정보 유출 사태가 국회 현안질의에서 다뤄지며 파장이 커지고 있습니다. 쿠팡 대표이사가 직접 나서 유출 관련 직원의 퇴사 시점을 '지난해 12월'이라고 밝혔지만, 개인정보 유출 경로 및 심각성에 대한 의혹은 여전히 남아있습니다. 특히 고객들은 카드 비밀번호 등 민감한 결제 정보 변경 필요 여부에 대해 혼선을 겪고 있으며, 쿠팡 측의 명확하고 일관된 안내가 부족하다는 비판이 제기되고 있습니다. 쿠팡 개인정보 유출 사건의 진실 규명과 재발 방지를 위한 책임 있는 조치가 시급한 상황입니다. 이번 쿠팡 개인정보 유출 사태는 전자상거래 기업의 개인정보 보호 책임을 다시 한번 생각하게 하는 중요한 계기가 되고 있습니다. 고객들은 쿠팡 개인정보 유출로 인한 불안감을 호소하며, 쿠팡 측의 신속하고 투명한 정보 공개를 촉구하고 있습니다."
      },
      {
        "title": "직원 퇴사 시점 의혹",
        "content": "개인정보 유출과 관련하여 지목된 쿠팡 직원의 퇴사 시점을 둘러싼 논란이 뜨겁습니다. 한 의원은 해당 직원이 지난해 12월에 퇴사했으며, 최초 흔적 발견 시점인 6월 24일과는 상당한 시간 차이가 있다고 지적했습니다. 이는 퇴사 이후에도 해당 직원이 인증값을 통해 정보 침탈이 가능했던 상황을 암시하며, 쿠팡의 내부 통제 시스템에 심각한 허점이 있었음을 보여줍니다. 쿠팡 대표는 해당 직원이 사용한 인증값이 결제 시스템에 접속할 수 없는 값이라고 해명했지만, 여전히 고객들의 불안감은 해소되지 않고 있습니다. 쿠팡 개인정보 유출 사건에서 직원의 퇴사 시점과 인증값 관련 의혹은 사건의 진실을 밝히는 데 중요한 단서가 될 것으로 보이며, 쿠팡은 이에 대한 명확한 답변과 함께 철저한 조사를 약속해야 합니다."
      },
      {
        "title": "인증값의 비밀",
        "content": "쿠팡 개인정보 유출 사건에서 핵심 쟁점 중 하나는 유출 경로로 지목된 인증값의 성격입니다. 쿠팡 대표는 해당 인증값이 결제 시스템에 접속할 수 없는 '결제 시스템에 접속할 수 없는 값'이라고 강조하며, 정보 유출 범위를 제한하려는 의지를 보였습니다. 하지만 고객들은 카드 비밀번호 등 중요한 정보가 유출되지 않았다는 쿠팡 측의 설명에도 불구하고 불안감을 떨치지 못하고 있습니다. 개인정보 유출 사태는 단순히 시스템 오류를 넘어, 외부 침해 가능성과 내부 관리 부실 등 복합적인 요인이 작용할 수 있음을 시사합니다. 쿠팡은 이번 사태를 계기로 인증값 관리 체계를 재점검하고, 고객들이 안심할 수 있도록 관련 정보를 투명하게 공개해야 할 것입니다. 쿠팡 개인정보 유출의 근본 원인 규명과 함께, 안전한 인증값 관리 방안 마련이 시급합니다."
      },
      {
        "title": "고객 혼란 야기",
        "content": "쿠팡 개인정보 유출 사태로 인해 고객들의 혼란이 가중되고 있습니다. 고객들이 ARS 상담을 통해 카드 비밀번호 변경 여부를 문의했을 때, '유출되지 않아 변경 필요 없다'는 답변을 받았다는 사례가 제기되었습니다. 하지만 문자 안내에서는 쿠팡 비밀번호 변경을 권고하는 등, 쿠팡 측의 소통 방식에 일관성이 부족하다는 비판이 나오고 있습니다. 이러한 혼선은 고객들의 불신을 증폭시키고, 개인정보 보호에 대한 경각심을 무디게 할 수 있습니다. 쿠팡은 개인정보 유출 사고 발생 시, 고객들에게 명확하고 통일된 정보를 제공하는 것이 얼마나 중요한지를 이번 사태를 통해 절실히 깨달아야 할 것입니다. 신속하고 정확한 정보 전달은 고객 피해를 최소화하고 신뢰를 회복하는 첫걸음입니다. 쿠팡 개인정보 유출 관련 고객 문의에 대한 명확하고 일관된 답변 제공이 필수적입니다."
      },
      {
        "title": "정부와 정보 공유",
        "content": "쿠팡 개인정보 유출과 관련하여 쿠팡 측은 유출 가능성이 있는 자료를 정부와 공유하고 있다고 밝혔습니다. 이는 사태의 심각성을 인지하고 정부 기관과 협력하여 문제 해결에 나서겠다는 의지를 보여주는 것으로 해석됩니다. 하지만 정부와 정보 공유가 구체적으로 어떤 방식으로 이루어지고 있으며, 그 결과로 어떤 조치가 취해지고 있는지에 대한 상세한 정보는 아직 부족합니다. 쿠팡 개인정보 유출 사태의 철저한 진상 규명과 재발 방지를 위해서는 정부의 적극적인 개입과 함께, 쿠팡과 정부 간의 투명한 정보 공개 및 협력 과정이 더욱 강화되어야 할 것입니다. 국민들의 알 권리를 충족시키고, 유사 사고의 재발을 막기 위한 정부와 기업의 책임 있는 자세가 요구됩니다. 쿠팡 개인정보 유출 방지를 위한 정부의 감독 역할 강화가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사태는 온라인 쇼핑몰을 이용하는 수많은 고객들에게 개인정보 보안에 대한 경각심을 다시 한번 일깨워주는 사건입니다. 특히 퇴사한 직원이 이전 인증값을 활용하여 정보를 유출했을 가능성이 있다는 점은 기업의 내부 보안 시스템이 얼마나 허술할 수 있는지를 보여주는 단적인 예라 할 수 있습니다. 쿠팡 대표가 '결제 시스템에 접속할 수 없는 값'이라고 해명했지만, 고객들은 여전히 불안감을 느끼고 있으며 이는 기업의 일방적인 해명만으로는 신뢰를 회복하기 어렵다는 것을 보여줍니다. 고객들은 자신의 민감한 정보가 안전하게 보호받고 있는지에 대한 확신을 원하며, 기업은 이에 대해 투명하고 책임감 있는 자세로 응해야 합니다. 이번 사태를 통해 쿠팡은 물론, 다른 많은 온라인 기업들은 개인정보 보호 시스템을 전면 재검토하고, 외부 침해뿐만 아니라 내부 직원에 의한 유출 가능성까지 고려한 철저한 대비책을 마련해야 할 것입니다. 또한, 정보 유출 사고 발생 시 고객과의 소통 방식에 있어서도 더욱 신중하고 일관성 있는 접근이 필요합니다. 단순한 비밀번호 변경 안내를 넘어, 고객들이 실제로 어떤 정보를 변경해야 하고 왜 그래야 하는지에 대한 명확한 설명이 동반되어야 혼란을 줄이고 신뢰를 쌓을 수 있을 것입니다. 궁극적으로 쿠팡 개인정보 유출 사건은 기업의 사회적 책임을 다시 한번 강조하며, 고객의 신뢰를 얻기 위한 끊임없는 노력이 얼마나 중요한지를 시사합니다. 앞으로 쿠팡이 이번 사태를 어떻게 극복하고 고객들의 신뢰를 회복할지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n28227?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#박대준대표",
      "#국회",
      "#과학기술정보방송통신위원회",
      "#과방위",
      "#퇴사자",
      "#인증값",
      "#고객혼선",
      "#정보침해"
    ]
  },
  {
    "type": "soc",
    "title": "추경호 의원 구속영장 기각…與 '내란몰이' 제동 걸렸다",
    "newTitle": "추경호 전 원내대표 구속영장 기각, 계엄 해제 표결 방해 의혹 수사 결과",
    "article": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 전 원내대표가 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 인터뷰를 하고 있다. 뉴스1 지난해 선포된 12·3 비상계엄에 대한 국회의 해제 요구안 표결을 방해한 혐의를 받는 추경호 전 국민의힘 원내대표에 대한 구속영장이 3일 기각됐다. 국민의힘은 계엄 선포 1년 만에 ‘내란 정당’이란 오명을 쓰고 ‘위헌정당 해산심판’에 내몰릴 상황에서 일단 한숨 돌리게 됐다. 이정재 서울중앙지법 영장전담 부장판사는 전날 오후 3시부터 9시간 동안 추 전 원내대표의 구속 전 피의자 심문(영장실질심사)을 한 결과, 이날 오전 4시50분쯤 “본건 혐의 및 법리에 대해 다툼의 여지가 있다”며 구속영장을 기각했다. 이 부장판사는 “면밀하고 충실한 법정 공방을 거친 뒤 그에 합당한 판단 및 처벌을 하도록 함이 타당하다”고 판단했다. 이 부장판사는 기각 사유에 대해 ▶불구속 상태에서 변호인의 조력을 받으며 방어권을 행사하도록 할 필요가 있는 점 ▶피의자 주거, 경력, 수사 진행경과 및 출석상황, 관련 증거들의 수집 정도 등을 볼 때 도망 및 증거인멸 우려가 있다고 보기 어려운 점 등을 종합할 때 구속 사유와 상당성을 인정하기 어렵다고 설명했다. 서울구치소 구인 피의자 대기실에 기다리던 추 전 원내대표는 곧바로 석방됐다. 2일 영장 심사에서 양측은 각각 3시간30분 가량 각자의 주장을 펼친 뒤 오후 11시쯤부터는 추가 의견 진술을 하면서 팽팽하게 공방을 벌였다. 특검은 지난해 12월 3일 계엄 선포 이후부터 4일 새벽 국회 본청 원내대표실 복도를 비추는 CCTV 영상을 재생해 추 전 원내대표에게 의원총회를 열 의지가 없다는 점을 강조했다. 추 전 원내대표가 의총 장소를 3일 오후 11시49분쯤 국회 예결위 회의장으로 변경했을 때나 4일 오전 0시3분 당사로 바꾼 뒤에도 원내대표실에서 머물렀다는 점 등을 짚었다. 이 부장판사는 추 전 원내대표가 계엄 위법성 인식을 하지 못했다고 하자 이에 대해 자세히 물은 것으로 파악됐다. 추 전 원내대표는 직접 발언권을 얻어 “당시 상황에서 미숙한 점이 있을지 모르지만 의혹과 관련된 일을 하진 않았다”는 취지로 혐의를 전면 부인했다. 국회의 12·3 비상계엄 해제 의결 방해 의혹을 받는 추경호 전 국민의힘 원내대표가 2일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 뉴스1 앞서 내란 특검팀(특별검사 조은석)은 지난달 3일 윤석열 전 대통령이 선포한 계엄에 동조해 국회의 계엄 해제 요구안 표결을 방해한 혐의(내란 중요임무 종사)로 추 전 대표의 구속영장을 청구했다. 박억수 내란 특검보와 파견검사 6명은 전날 영장실질심사에서 의견서(618쪽), PPT(304쪽) 및 별첨자료(133쪽) 등 751쪽 분량의 자료로 추 전 원내대표 구속 필요성을 설명했다. 추 전 원내대표는 계엄 당일 밤부터 자정을 넘길 때까지 국민의힘 긴급 의원총회 장소를 오후 11시 3분 국회로 소집했다가 당사(11시 9분)→국회(11시 49분)에 이어 최종적으로는 당사(12월 4일 오전 0시 3분)로 바꿨다. 특검팀은 추 전 대표가 당시 108명이던 국민의힘 의원들의 표결 참여를 막기 위한 의도로 추 전 대표가 의총 장소를 수차례 변경한 것이라고 재판부에 설명했다. 특히 추 전 원내대표는 계엄 전부터 윤 전 대통령과 정국에 대한 위기의식을 공유하면서 계엄 선포에 ‘공감대’를 키웠고, 결국 계엄 당일 오후 11시 22분 윤 전 대통령이 2분 2초간 통화로 “협조해달라”고 요청하자 동조했다고 강조했다. 이에 추 전 원내대표 측은 의총을 당사로 소집한 것은 경찰이 국회 출입을 봉쇄했고, 노상에 남겨진 의원들이 봉변을 당할 수 있기 때문이었다고 반박했다. 또 국회 표결을 방해할 목적이 있었다면 윤 전 대통령과 통화 후 의총을 국회로 소집하지 않았을 것이라 강조했다. 추 전 원내대표 측은 당시 여당 원내대표로서 더불어민주당을 비판한 점들을 두고 계엄 선포에 공감대가 있었다는 특검팀 주장은 논리 비약이라고 지적했다. 아울러 윤 전 대통령과 계엄을 모의하거나 계엄에 대해 귀띔받은 사실도 없으며, 자신이 홍철호 전 대통령실 정무수석, 한덕수 전 국무총리, 윤 전 대통령과 통화하기는 했으나 제공받은 정보가 제한적이었기 때문에 법률 비전문가로서 계엄의 위법성을 판단하기는 어려웠다고 강조했다. ━ 범여권, ‘정당해산심판청구’ 당장 추진은 힘들듯 12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 전 국민의힘 원내대표가 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 송언석 원내대표와 포옹하고 있다. 뉴스1 이날 법원의 영장 기각 결정으로 국민의힘은 당장 ‘내란 정당’이란 이유로 정당해산심판 청구를 당할 상황은 피하게 됐다. 그동안 민주당을 비롯한 범여권에선 추 전 원내대표가 받던 계엄 해제 표결 방해 의혹과 국민의힘 의원 대다수(90명)가 표결에 불참한 점을 근거로 국민의힘을 “내란 동조 세력”이라 규정해왔다. 조승래 민주당 사무총장은 지난달 30일 기자 간담회에서 “국민의힘은 위헌 정당이라는 헌법적 해산을 겪을 것”이라고 경고했으나 영장 기각으로 추진력 상실이 불가피할 것으로 보인다. 특검팀은 수사 기간이 오는 14일 종료 시까지 이날 기준 12일 남은 점 등을 고려할 때 영장 재청구 없이 추 전 원내대표를 불구속기소 할 방침이다. 특검팀은 기각 결정에 대해 “법원의 결정은 존중하지만 수긍할 수 없다”며 “신속히 공소를 제기해 법정에서 합당한 처벌이 이뤄지도록 하겠다”고 밝혔다. 이어 “무장한 군인들에 의해 국회가 짓밟히고, 이에 저항하는 시민들이 무장한 군인과 대치하는 상황을 직접 목도하고도 집권 여당의 대표로서 정무수석, 국무총리, 대통령과 순차 통화한 후 대치 중인 시민의 안전과 헌정 질서를 수호하기 위한 아무런 조치도 취하지 않았다”고 했다. 김성진·김보름 기자 kim.seongjin1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"1차 소폭 2차 양폭 3차 이 술\" 尹 술자리 심사 ▶ \"놀면서 월 300만원 나온다\"…신상 ETF '톱5' ▶ 10개월만에 암 박멸…의사도 놀란 '말기암' 기적 ▶ \"압사 공포\" 비명 터졌다…'지옥철' 된 서해선 뭔일 ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘, 왜 ▶ [단독] 계엄의 밤, 軍차량 막은 50대 \"화합의 길 가야\" ▶ 1200명 숨졌다…코끼리도 쓸려갈 동남아 폭우 악몽 ▶ \"닥치고 투자해\" 다카이치 험한 말 박수 쏟아진 까닭 ▶ '연어 술파티' 쌍방울 이사, 법카엔 '진로 4병, 7200원' ▶ 스벅서 치킨에 소주…분노 부른 中관광객 민폐 행동 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김성진.김보름 kim.seongjin1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 영장 기각",
        "content": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받고 있는 추경호 국민의힘 전 원내대표에 대한 구속영장이 기각되었습니다. 서울중앙지법 영장전담 부장판사는 9시간의 실질 심사를 거쳐 혐의와 법리에 다툼의 여지가 있다는 점, 도망이나 증거 인멸의 우려가 있다고 보기 어렵다는 점 등을 종합적으로 고려하여 구속영장을 기각했습니다. 이에 따라 추 전 원내대표는 불구속 상태에서 변호인의 조력을 받으며 방어권을 행사할 수 있게 되었습니다. 이번 영장 기각 결정으로 국민의힘은 '내란 정당'이라는 오명을 쓰고 정당 해산 심판에 내몰릴 상황을 일단 피할 수 있게 되었습니다. 그러나 특검팀은 법원의 결정을 존중하지만 수긍할 수 없다는 입장을 밝히며, 신속히 공소를 제기하여 법정에서 합당한 처벌이 이뤄지도록 하겠다는 의지를 보였습니다. 추경호 전 원내대표의 혐의 및 법리에 대한 다툼의 여지는 향후 재판 과정에서 더욱 면밀하게 다뤄질 것으로 예상됩니다. 이번 사건은 정치권의 논란과 함께 사법부의 판단 기준에 대한 관심 또한 높이고 있습니다. 추경호 전 원내대표가 혐의를 전면 부인하며 미숙한 점은 있을지언정 의혹과 관련된 일을 하지는 않았다고 주장한 만큼, 앞으로의 법적 공방이 주목됩니다."
      },
      {
        "title": "특검, 표결 방해 증거 제시",
        "content": "내란 특검팀은 추경호 전 국민의힘 원내대표가 국회의 12·3 비상계엄 해제 요구안 표결을 방해했다는 혐의를 입증하기 위해 CCTV 영상 등 구체적인 증거를 제시했습니다. 특검팀은 지난해 12월 3일 계엄 선포 이후 국회 본청 원내대표실 복도를 비추는 CCTV 영상을 재생하며, 추 전 원내대표에게 의원총회를 열 의지가 없었음을 강조했습니다. 특히 의총 장소를 여러 차례 변경한 점을 지적하며, 이는 당시 108명의 국민의힘 의원들이 표결에 참여하는 것을 막기 위한 의도였다고 주장했습니다. 특검팀은 추 전 원내대표가 계엄 당일 밤부터 자정을 넘길 때까지 의총 장소를 국회, 당사 등으로 수차례 변경하며 혼란을 야기했다고 설명했습니다. 또한, 추 전 원내대표가 윤석열 전 대통령과 통화하며 계엄 선포에 동조했다는 점도 주요 혐의로 제시했습니다. 751쪽에 달하는 방대한 분량의 의견서, PPT, 별첨 자료를 통해 추 전 원내대표 구속의 필요성을 설명한 특검팀의 주장은 법정에서 치열한 공방을 예고했습니다. 이 과정에서 추 전 원내대표 측은 경찰의 국회 출입 봉쇄와 의원들의 안전을 고려한 조치였다고 반박하며, 특검팀의 주장은 논리 비약이라고 지적했습니다. 표결 방해 의혹을 둘러싼 양측의 공방은 사건의 진실 규명에 중요한 역할을 할 것입니다."
      },
      {
        "title": "추경호 측 반박 내용",
        "content": "추경호 전 국민의힘 원내대표 측은 검찰의 혐의 제기에 대해 적극적으로 반박했습니다. 의총 장소 변경에 대해, 추 전 원내대표 측은 경찰이 국회 출입을 봉쇄했고 노상에 남겨진 의원들이 위험에 처할 수 있기 때문에 당사로 소집한 것이라고 해명했습니다. 만약 국회 표결을 방해할 목적이었다면 윤석열 전 대통령과 통화 후 국회로 의총을 소집하지 않았을 것이라며, 의혹을 일축했습니다. 또한, 특검팀이 주장하는 계엄 선포에 대한 '공감대' 형성 주장에 대해서는 논리 비약이라고 지적하며, 당시 여당 원내대표로서 더불어민주당을 비판한 점들을 계엄 동조로 해석하는 것은 부당하다고 반박했습니다. 추 전 원내대표 측은 윤석열 전 대통령과 계엄을 모의하거나 사전에 통보받은 사실이 없으며, 홍철호 전 대통령실 정무수석, 한덕수 전 국무총리, 윤 전 대통령과 통화는 했으나 법률 비전문가로서 계엄의 위법성을 판단하기에는 정보가 제한적이었다고 강조했습니다. 즉, 추 전 원내대표는 당시 상황에서 미숙한 점은 있을지언정 의도적으로 계엄 해제 요구안 표결을 방해한 사실은 없으며, 의혹 제기는 사실과 다르다는 입장입니다. 이러한 추 전 원내대표 측의 반박은 법정에서 혐의를 다투는 데 있어 중요한 변수가 될 것으로 보입니다."
      },
      {
        "title": "정당 해산심판 청구 지연",
        "content": "추경호 전 국민의힘 원내대표에 대한 구속영장 기각 결정은 범여권의 국민의힘에 대한 '정당 해산 심판 청구' 추진에 제동을 걸었습니다. 이전까지 민주당을 비롯한 범여권에서는 추 전 원내대표의 계엄 해제 표결 방해 의혹과 국민의힘 의원 대다수(90명)의 표결 불참을 근거로 국민의힘을 '내란 동조 세력'으로 규정하며 헌법적 해산을 겪을 것이라고 경고해왔습니다. 그러나 영장 기각으로 인해 '내란 정당'으로 몰아 정당 해산 심판을 청구하려던 추진력은 상당 부분 상실될 것으로 보입니다. 비록 법원의 영장 기각 결정으로 당장의 위기는 넘겼지만, 12·3 비상계엄 사건과 관련된 논란 자체가 완전히 해소된 것은 아니기에 앞으로도 국민의힘은 '위헌 정당'이라는 꼬리표를 완전히 떼기 어려울 수 있습니다. 특검팀은 수사 기간 종료까지 남은 12일 동안 영장 재청구 없이 추 전 원내대표를 불구속 기소할 방침입니다. 이러한 결정은 검찰의 추가적인 사법 절차 진행 가능성을 열어두면서도, 정치권의 확대 해석을 경계하는 움직임으로도 볼 수 있습니다. 범여권의 정당 해산 심판 청구는 법원의 이번 결정으로 인해 더욱 신중해질 수밖에 없을 것입니다."
      },
      {
        "title": "수사 및 향후 전망",
        "content": "내란 특검팀은 추경호 전 국민의힘 원내대표에 대한 구속영장이 기각되었음에도 불구하고, 수사 기간 종료일까지 신속하게 공소를 제기하여 법정에서 합당한 처벌이 이루어지도록 하겠다는 입장을 고수하고 있습니다. 현재 남은 수사 기간은 12일로, 특검팀은 영장을 재청구하지 않고 불구속 상태로 기소하는 방향으로 가닥을 잡은 것으로 보입니다. 이는 추 전 원내대표 측의 방어권을 존중하면서도, 혐의에 대한 법리적 판단을 법원에 맡기겠다는 의지로 해석됩니다. 특검팀은 무장 군인에 의해 국회가 짓밟히고 시민들이 대치하는 상황에서도 집권 여당 대표로서 어떠한 조치도 취하지 않았다는 점을 강하게 비판하며, 추 전 원내대표의 책임론을 부각시키고 있습니다. 향후 법정에서는 CCTV 영상, 통화 기록, 증언 등을 바탕으로 추 전 원내대표가 계엄 해제 요구안 표결을 방해했는지, 그리고 윤석열 전 대통령과 계엄 선포에 대한 동조 및 협조 여부 등이 주요 쟁점이 될 것입니다. 국민의힘은 '내란 정당'이라는 오명에서 벗어나기 위한 노력을 지속할 것이며, 추 전 원내대표의 법적 결과에 따라 당의 향방에도 큰 영향을 미칠 것으로 전망됩니다. 이번 사건의 결과는 헌정 질서 수호와 정치적 책임에 대한 중요한 선례를 남길 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 전 원내대표에 대한 구속영장 기각은 정치적 논쟁에 또 다른 국면을 예고합니다. 12·3 비상계엄이라는 중대한 사안과 관련된 의혹인 만큼, 법원의 결정과는 별개로 국민적 관심사는 여전히 높을 수밖에 없습니다. 특히, '내란 동조 세력'으로 몰려 정당 해산 심판의 위기까지 거론되었던 국민의힘으로서는 영장 기각이 정치적 숨통을 트게 해준 결정적인 계기가 될 것입니다. 하지만 특검팀이 '수긍할 수 없다'는 강한 입장을 표명하며 법정에서의 처벌 의지를 굽히지 않는다는 점은 주목할 필요가 있습니다. 이는 단순히 추경호 전 원내대표 개인의 문제가 아니라, 당시 헌정 질서 수호라는 대의 앞에서 여당 원내대표로서 어떤 역할을 했어야 하는지에 대한 근본적인 질문을 던지고 있기 때문입니다. 앞으로 법정에서는 CCTV 영상, 통화 기록, 당시의 정치적 상황 등이 면밀히 검토될 것입니다. 추 전 원내대표 측의 '국회의원 안전'을 고려한 조치였다는 주장과 특검팀의 '의도적인 표결 방해' 주장이 첨예하게 대립할 것으로 예상됩니다. '내란'이라는 중대한 혐의에 대한 판단은 매우 신중해야 하지만, 동시에 국회의원의 정치적 책임과 헌법적 의무 또한 엄중하게 다뤄져야 할 것입니다. 이번 사건의 결과는 정치권의 신뢰 회복과 민주주의 발전에 중요한 시사점을 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02264?mid=n1006",
    "hashTag": [
      "#추경호",
      "#구속영장기각",
      "#비상계엄",
      "#국민의힘",
      "#내란특검",
      "#정당해산심판",
      "#정치뉴스",
      "#국회",
      "#법원",
      "#영장실질심사"
    ]
  },
  {
    "type": "soc",
    "title": "\"쿠팡에 카드 등록했나요? 당장 지우세요\" 전문가가 권한 방법",
    "newTitle": "쿠팡 개인정보 유출 전문가 권고 따라 카드 정보 삭제하세요",
    "article": "사진은 1일 서울 송파구에 위치한 쿠팡 본사 모습. 2025.12.1/뉴스1 ⓒ News1 오대일 기자 /사진=뉴스1 [파이낸셜뉴스] 쿠팡에서 발생한 대규모 개인정보 유출 사고와 관련해 사용자들이 피해를 예방하기 위해 취해야 할 행동 수칙이 국회에서 제시됐다. 2일 오전 국회 과학기술정보방송통신위원회 쿠팡 침해사고 관련 현안 질의에 참석한 김승주 고려대 정보보호대학원 교수는 쿠팡 이용자에게 ▲쿠팡에 등록된 결제수단(신용·체크카드 등) 정보 삭제 ▲카드 결제용 비밀번호 변경 ▲쿠팡 계정 비밀번호 변경 등을 진행할 것을 제시했다. “호텔 마스터키 들고 나간 셈…결제 카드 삭제하고 비번도 바꿔야” 김 교수는 \"피해가 더 확산될 수 있기 때문에 결제용 카드를 등록했다면 전부 삭제하고 카드 비밀번호와 쿠팡 계정 비밀번호도 바꿀 수 있다면 바꾸는 것이 좋다\"고 조언했다. 쿠팡 측은 로그인 정보와 신용카드 번호 및 결제 정보는 유출 정보에 포함되지 않았다고 밝힌 바 있다. 이날도 \"로그인 정보나 결제 정보는 유출되지 않았다\"며 김 교수가 제안한 조치가 과하다고 우려했다. 박대준 쿠팡 사장 역시 \"결제 정보 등이 노출됐다고 확인된 바 없고 과잉해서 안내할 경우 불안감이 또다시 나올 수 있다\"고 생각한다고 밝혔다. 그러나 김 교수는 최악의 상황을 가정해야 한다며 강력한 개인 보안 조치를 권고했다. 김 교수는 이번 사고를 ‘호텔 마스터키’에 비유하며 \"호텔 방 키(액세스 토큰)를 발급하는 비밀번호(서명 키)를 내부 개발자가 갖고 나간 것\"이라고 지적했다. 박대준 쿠팡 대표이사가 2일 서울 여의도 국회에서 열린 제429회국회(정기회) 과학기술정보방송통신위원회 제18차 전체회의에 출석해 고개 숙여 인사하고 있다. 2025.12.2/뉴스1 ⓒ News1 이승배 기자 /사진=뉴스1 \"이를 이용해 호텔 방 키를 무한으로 생성해 고객 정보를 빼낸 것\"이라고 이번 사태를 설명한 김 교수는 비밀번호를 몰라도 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취된 만큼, 이러한 제안이 결코 과도하지 않다는 것이다. 이번 쿠팡 침해사고의 경우, 쿠팡 전 직원이 퇴사 후에도 주요 정보를 접근할 수 있는 권한을 유지해 정보가 유출된 것이 사고 원인으로 추정된다. 로그인에 필요한 '액세스 토큰'을 생성하는 서명키(인증키)를 갱신하거나 삭제하지 않은 것이다. 김 교수는 해당 직원이 개발 권한과 접근권을 가지고 있었던 만큼, 정보 유출이 확인된 퇴사 이후 기간뿐만 아니라 재직 중에도 결제 정보나 로그인 정보를 탈취했을 가능성이 충분히 있다고 분석했다. 최민희 과방위원장은 \"이용자들에게 선택권을 줘야 한다\"며 \"최악의 경우를 대비해 이렇게 하는 것이 좋다는 전문가의 의견을 국민에게 알려야 한다\"고 했다. 출처 불분명한 사이트 문자로 왔다면…‘클릭 금지·바로 삭제’ 한편 정부는 지난달 29일 대국민 공지를 통해 이번 사고를 악용한 스미싱 유포, 보이스피싱 등을 통한 개인정보 탈취와 금전 탈취 시도가 우려된다고 밝혔다. 또한 피해로 연계되지 않도록 사용자 주의가 필요하다고 강조했다. 보호나라(카카오톡 채널) 스미싱·피싱 확인 서비스를 이용하면 신고와 함께 악성 여부를 판별할 수 있다. 문자를 받았을 때 출처가 불분명한 사이트 주소는 클릭을 자제하고 바로 삭제할 필요가 있다. 카카오톡 보호나라 스미싱 신고 /사진=연합뉴스(KISA 홈페이지 갈무리) 뿐만 아니라 전화번호, 아이디, 비밀번호 등 개인정보는 신뢰된 사이트에만 입력하고 인증번호는 모바일 결제로 연결될 수 있어 한 번 더 확인해야 한다. 정부기관과 금융기관 및 정상적으로 앱 마켓에 등록된 앱들은 전화나 문자 등을 통해 원격제어앱 설치를 요구하지 않는 점도 기억해둬야 한다. 만약 악성 앱을 설치했다면 모바일 백신으로 악성 앱을 삭제해야 한다. 또한 악성 앱에 감염됐던 스마트폰으로 금융서비스를 이용했다면 공인인증서, 보안카드 등 금융거래에 필요한 정보가 유출될 가능성이 있다. 반드시 해당 정보를 폐기하고 재발급 받아야 한다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 자택서 숨진 채 발견된 유명 가수 아들, 알고보니.. → \"아내가 성병 걸렸다\"...주변 男 5명 정체에 충격 → 박수홍 아내, 마약 검사 받았다 \"소변과 모발을...\" → \"엄마는 불륜녀, 나는 혼외자였다\" 알게 된 女 실화 → \"솔직히 여자들 샤워할 때 설사를..\" 경악 고백 발칵 → \"삼성전자16만원 간다\" 왜냐하면 곧 민주당에서... → 개그맨 김수용, 촬영중 '급성심근경색'...현 상황은 → \"음식값 대신 성관계해 줄게\" 제안하다 체포된 女 → 30대 女 \"가슴 커서 헬스장서 창피해요\" 고민 끝에.. → 경남 창녕군 주차장서 원로배우 숨진 채 발견, 모텔서... 소름 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 대규모 개인정보 유출 사고가 발생하며 사용자들의 불안감이 커지고 있습니다. 이번 사고와 관련해 전문가들은 이용자들에게 다음과 같은 개인 정보 보호 조치를 강력히 권고하고 있습니다. 첫째, 쿠팡에 등록된 모든 결제 수단 정보, 즉 신용카드 및 체크카드 정보를 삭제하는 것이 중요합니다. 쿠팡 측에서는 로그인 정보나 결제 정보가 유출되지 않았다고 발표했지만, 만일의 사태에 대비하여 선제적으로 결제 정보를 제거하는 것이 안전합니다. 둘째, 카드 결제 시 사용하는 비밀번호를 변경하는 것이 좋습니다. 또한, 쿠팡 계정 비밀번호 역시 변경하여 혹시 모를 부정 사용을 방지해야 합니다. 이러한 조치들은 개인정보 유출로 인한 추가 피해를 최소화하는 데 핵심적인 역할을 합니다. 쿠팡 개인정보 유출 사고는 우리 모두에게 개인정보 보호의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "호텔 마스터키 비유",
        "content": "김승주 고려대 정보보호대학원 교수는 이번 쿠팡 개인정보 유출 사고를 '호텔 마스터키'에 비유하며 사태의 심각성을 강조했습니다. 그는 호텔 방 키를 발급하는 비밀번호, 즉 서명 키를 내부 개발자가 가지고 나간 것에 비유하며, 이를 이용해 호텔 방 키를 무한으로 생성하여 고객 정보를 빼냈다고 설명했습니다. 이는 마치 비밀번호를 알지 못해도 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취된 것과 같다고 지적했습니다. 쿠팡 측은 로그인 정보나 결제 정보가 유출되지 않았다고 주장하며 제안된 조치가 과하다고 우려했지만, 김 교수는 최악의 상황을 가정해야 한다며 강력한 개인 보안 조치를 권고했습니다. 이러한 '호텔 마스터키' 비유는 쿠팡 개인정보 유출의 기술적인 배경과 심각성을 명확하게 이해시키는 데 도움을 줍니다."
      },
      {
        "title": "퇴사자 권한 문제",
        "content": "이번 쿠팡 침해사고의 주요 원인으로는 퇴사 후에도 전 직원이 주요 정보에 접근할 수 있는 권한을 유지했던 점이 추정됩니다. 로그인에 필요한 '액세스 토큰'을 생성하는 서명키(인증키)를 갱신하거나 삭제하지 않은 것이 핵심적인 문제로 지적되었습니다. 김 교수는 해당 직원이 개발 권한과 접근권을 가지고 있었기 때문에, 정보 유출이 확인된 퇴사 이후뿐만 아니라 재직 중에도 결제 정보나 로그인 정보를 탈취했을 가능성이 충분히 있다고 분석했습니다. 이는 기업 내부의 정보 접근 권한 관리 시스템의 허점을 드러내는 사례이며, 쿠팡 개인정보 유출 사고의 근본적인 원인 중 하나로 꼽힙니다. 효과적인 개인정보 보호를 위해서는 퇴직자에 대한 정보 접근 권한 관리 강화가 필수적입니다."
      },
      {
        "title": "이용자 선택권 강조",
        "content": "최민희 과학기술정보방송통신위원회 위원장은 이번 쿠팡 개인정보 유출 사고와 관련하여 이용자들에게 선택권을 부여해야 한다고 강조했습니다. 그는 전문가의 의견을 바탕으로 최악의 경우를 대비한 보안 조치를 국민들에게 명확하게 알려야 한다고 주장했습니다. 이는 사용자 스스로 자신의 정보 보호 수준을 결정할 수 있도록 충분한 정보를 제공하고, 필요에 따라 적극적인 대응을 할 수 있도록 안내하는 것이 중요하다는 의미입니다. 쿠팡 개인정보 유출 사고를 겪은 이용자들은 전문가의 조언을 바탕으로 자신에게 필요한 보호 조치를 선택하고 실행해야 합니다. 이러한 이용자 중심의 접근 방식은 정보 보호에 대한 인식을 높이고, 실제적인 피해를 예방하는 데 기여할 수 있습니다."
      },
      {
        "title": "스미싱·피싱 주의",
        "content": "정부는 이번 쿠팡 개인정보 유출 사고를 악용한 스미싱, 보이스피싱 등 개인정보 및 금전 탈취 시도를 우려하며 이용자들의 각별한 주의를 당부했습니다. 출처가 불분명한 사이트 주소가 포함된 문자는 절대 클릭하지 말고 즉시 삭제해야 합니다. 또한, 카카오톡 채널 '보호나라'와 같은 서비스를 이용하면 스미싱 및 피싱 문자를 신고하고 악성 여부를 판별할 수 있습니다. 개인정보는 신뢰할 수 있는 사이트에만 입력하고, 모바일 결제로 연결될 수 있는 인증번호는 더욱 신중하게 확인해야 합니다. 정부 기관이나 금융 기관은 전화나 문자를 통해 원격 제어 앱 설치를 요구하지 않는다는 점을 명심해야 합니다. 악성 앱을 설치했다면 모바일 백신으로 삭제하고, 감염된 스마트폰으로 금융 서비스를 이용했다면 공인인증서, 보안카드 등 금융 정보를 폐기하고 재발급받는 것이 안전합니다. 쿠팡 개인정보 유출 사고와 더불어 이러한 2차 피해 예방에 대한 관심이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡 개인정보 유출 사고는 기술적인 보안 문제와 더불어 내부 관리 시스템의 허점을 여실히 보여준 사건입니다. 특히 퇴사한 직원의 정보 접근 권한이 계속 유지되었다는 점은 심각한 보안 감사와 시스템 개선의 필요성을 시사합니다. 사용자 입장에서는 쿠팡 측의 '유출되지 않았다'는 발표를 완전히 신뢰하기 어려운 상황이며, 전문가들의 선제적인 보안 조치 권고는 당연한 수순이라고 생각합니다. '호텔 마스터키' 비유는 일반 이용자들이 사태의 심각성을 직관적으로 이해하는 데 큰 도움이 되지만, 동시에 이러한 취약점이 실제로 존재한다는 사실에 씁쓸함을 느낍니다. 이번 사건을 계기로 기업들은 개인정보 보호를 단순한 규정 준수를 넘어, 최우선적인 경영 과제로 삼아야 할 것입니다. 이용자 역시 자신의 개인정보를 소중히 여기고, 크고 작은 보안 사고에 항상 경각심을 가지며 능동적으로 대처하는 자세가 필요합니다. 앞으로 쿠팡을 비롯한 모든 기업들이 더욱 강력한 보안 시스템과 철저한 내부 관리를 통해 이용자들의 신뢰를 회복하길 기대합니다. 개인정보 유출 사고는 단순히 기업만의 문제가 아니라, 우리 사회 전체가 함께 고민하고 해결해 나가야 할 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02515?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡개인정보보안",
      "#정보보호",
      "#개인정보보호수칙",
      "#쿠팡보안강화",
      "#사이버보안",
      "#결제정보보호",
      "#계정비밀번호변경",
      "#쿠팡사고대처",
      "#보안전문가조언"
    ]
  },
  {
    "type": "soc",
    "title": "\"성실하게 말씀드렸다\"…추경호 의원 구속 심사 9시간만에 종료",
    "newTitle": "추경호 의원 구속 심사 9시간 만에 종료 법원 판단 주목",
    "article": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 의원이 2일 밤 서울 서초구 서울중앙지방법원에서 열린 구속 전 피의자 심문(영장실질심사)을 받은 후 대기장소인 서울구치소로 향하고 있다. (공동취재) /서울=뉴스1 계엄 해제 표결을 방해한 의혹을 받는 추경호 국민의힘 의원의 구속 전 피의자 심문(영장실질심사)이 약 9시간 만에 종료됐다. 추 의원은 \"성실하게 (재판부에) 말씀을 드렸다\"고 밝혔다. 추 의원은 3일 오전 0시3분쯤 심사를 마치고 나와 서울중앙지법 앞에서 만난 취재진에게 \"법원의 공정한 판단을 기대한다\"며 이같이 말했다. 추 의원은 '최후 진술 어떻게 하셨나', '고의로 표결 방해했다는 특검 측 주장은 어떻게 반박했나', '재판부 질문은 따로 없었나', '계엄 불법성은 왜 전달하지 않았나' 등 질문에는 아무런 답도 하지 않았다. 추 의원은 경기 의왕시 서울구치소로 이동해 심사 결과를 기다린다. 구속영장 발부 시 그대로 수감되고, 기각 시에는 즉시 석방된다. 추 의원의 구속 여부는 이르면 이날 새벽 중 결정될 전망이다. 이정재 서울중앙지법 영장전담 부장판사는 전날(2일) 오후 3시부터 서울중앙지법 서관 321호 법정에서 내란주요임무종사 혐의를 받는 추 의원에 대한 심사를 진행했다. 심사는 약 9시간 만인 같은 날 밤 11시55분쯤 종료됐다. '내란 특검팀'(특별검사 조은석)은 추 의원 심사를 위해 741쪽 분량의 의견서와 304장 분량의 PPT를 준비했다. 박억수 특별검사보와 최재순 부장검사 등 6명의 파견검사가 심사에 출석했다. 특검팀은 지난달 3일 \"범죄의 중대성, 증거인멸 우려 등을 고려했다\"며 추 의원에 대한 구속영장을 청구했다. 추 의원은 지난해 윤석열 전 대통령의 비상계엄 선포 당시 국민의힘 원내대표였다. 특검팀은 추 의원이 비상계엄 선포 당일 의도적으로 국회가 아닌 당사로 의원들을 모이게 해 비상계엄 해제 표결 참여를 방해한 것으로 의심한다. 추 의원은 비상계엄 선포 직후 비상 의원총회를 소집하면서 의원들이 모일 장소를 국회→당사→국회→당사로 세 차례 변경했다. 특검팀은 추 의원이 비상계엄 선포 직후인 지난해 12월3일 밤 11시 이후 홍철호 전 정무수석과 통화하고 한덕수 전 국무총리, 윤 전 대통령과 연달아 통화한 내역을 확보했다. 특검팀은 해당 통화에서 추 의원이 특정한 역할을 전달받은 것은 아닌지 의심한다. 추 의원에 대한 체포동의안은 지난 27일 국회 본회의에서 총 180표 중 찬성 172표, 반대 4표, 기권 2표, 무효 2표로 가결됐다. 안채원 기자 chae1@mt.co.kr 오석진 기자 5stone@mt.co.kr [머니투데이 주요 뉴스] · '강제추행 혐의' 부인하던 유재환...결국 벌금 500만원 · 택배, 배달 뛰더니...\"월 500만원 번다\" 택시 기사 된 전직 아이돌 · \"엄마가 유부남이었던 아빠와 불륜, 나는 혼외자였다\" 딸의 눈물 · \"음료수에서 지린내\" '소변 담은 병' 편의점에 몰래 진열한 20대 · 길가에 소변 보지 말랬다고…환경미화원 둔기로 내리친 50대 · \"201명이 한꺼번에 성매매\" 남성 헬스센터 털었더니 '깜짝'...한국인도 적발 · \"시킨 적 없는데\" 중국서 택배 날아든다...\"통관부호 바꿔\" 난리 난 이유 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 의원 영장심사",
        "content": "12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 의원의 구속 전 피의자 심문(영장실질심사)이 약 9시간 만에 종료되었습니다. 추 의원은 3일 오전 0시 3분쯤 심사를 마치고 나와 법원의 공정한 판단을 기대한다고 밝혔습니다. 그의 구속 여부는 이르면 이날 새벽 중 결정될 전망입니다. 이정재 서울중앙지법 영장전담 부장판사는 전날 오후 3시부터 서울중앙지법에서 추 의원에 대한 심사를 진행했습니다. '내란 특검팀'은 추 의원 심사를 위해 741쪽 분량의 의견서와 304장 분량의 PPT를 준비하는 등 철저한 준비를 했습니다. 특검팀은 지난달 3일 범죄의 중대성과 증거인멸 우려 등을 고려하여 추 의원에 대한 구속영장을 청구했습니다. 추 의원 영장심사 결과에 많은 이목이 집중되고 있습니다."
      },
      {
        "title": "계엄 해제 표결 방해 의혹",
        "content": "특검팀은 추 의원이 지난해 윤석열 전 대통령의 비상계엄 선포 당시 국민의힘 원내대표로서, 비상계엄 선포 당일 국회가 아닌 당사로 의원들을 모이게 하여 비상계엄 해제 표결 참여를 의도적으로 방해했다고 의심하고 있습니다. 추 의원은 비상계엄 선포 직후 비상 의원총회를 소집하면서 의원들이 모일 장소를 국회에서 당사로, 다시 국회로, 또 당사로 세 차례나 변경한 것으로 드러났습니다. 이러한 장소 변경은 의도적인 표결 방해 행위로 해석될 수 있으며, 특검팀은 이 부분을 주요 혐의로 보고 있습니다. 추경호 의원의 이러한 행위가 계엄 해제 표결에 어떤 영향을 미쳤는지, 그리고 그 의도가 무엇인지에 대한 조사가 진행 중입니다."
      },
      {
        "title": "통화 기록 확보와 의혹 증폭",
        "content": "특검팀은 추 의원이 비상계엄 선포 직후인 지난해 12월 3일 밤 11시 이후 홍철호 전 정무수석과 통화하고, 이후 한덕수 전 국무총리, 윤 전 대통령과 연달아 통화한 내역을 확보했습니다. 특검팀은 이 통화에서 추 의원이 비상계엄 해제 표결 방해와 관련하여 특정한 역할을 전달받은 것은 아닌지 의심하고 있습니다. 이러한 고위 인사들과의 통화 기록은 사건의 중대성을 더하며, 추 의원의 구체적인 역할과 개입 정도에 대한 의혹을 증폭시키고 있습니다. 이 통화 내용의 진실 여부가 영장 발부 여부에 중요한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "체포동의안 가결 과정",
        "content": "추 의원에 대한 체포동의안은 지난 27일 국회 본회의에서 총 180표 중 찬성 172표, 반대 4표, 기권 2표, 무효 2표라는 압도적인 찬성으로 가결되었습니다. 이는 국회에서도 추 의원의 혐의에 대한 심각성을 인지하고 있으며, 사법 절차를 통해 진실을 밝혀야 한다는 데 공감대가 형성되었음을 보여줍니다. 추경호 의원의 체포동의안 가결은 그의 혐의에 대한 사회적 관심이 얼마나 높은지를 반영하는 결과입니다. 이제 법원의 영장실질심사를 통해 그의 구속 여부가 결정될 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 의원의 영장실질심사 결과에 대한 관심이 뜨거운 가운데, 이번 사건은 단순히 개인의 혐의를 넘어 과거 비상계엄 선포 당시의 정치적 상황과 그 과정에서의 책임 소재를 명확히 규명해야 한다는 점에서 매우 중요한 의미를 지닙니다. 표결 방해 의혹과 관련 통화 기록 등 제시된 증거들이 법원에서 어떻게 해석될지 지켜봐야 합니다. 만약 의혹이 사실로 밝혀진다면, 이는 민주주의의 근간을 흔드는 중대한 사안으로 기록될 것입니다. 따라서 이번 기회를 통해 과거의 잘못된 관행이나 권력 남용에 대한 명확한 판단이 이루어지고, 향후 유사한 사건의 재발을 방지하는 계기가 되기를 바랍니다. 추 의원 개인의 구속 여부도 중요하지만, 이 사건을 통해 드러난 민주적 절차의 중요성과 책임감 있는 정치의 필요성에 대해 우리 사회 전체가 깊이 성찰하는 계기가 되기를 기대합니다. '계엄 해제 표결 방해'라는 키워드는 앞으로도 정치적 논란의 중심에 서 있을 것이며, 이번 판결은 이에 대한 중요한 선례가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00279?mid=n1006",
    "hashTag": [
      "#추경호",
      "#계엄해제",
      "#영장실질심사",
      "#국민의힘",
      "#내란주요임무종사",
      "#비상계엄",
      "#국회",
      "#특검",
      "#구속영장",
      "#서울중앙지법"
    ]
  },
  {
    "type": "soc",
    "title": "'구속 영장 기각' 밝게 미소 짓는 추경호 의원",
    "newTitle": "추경호 의원 구속 영장 기각 후 밝은 모습",
    "article": "(의왕=뉴스1) 김성진 기자 = 12·3 비상계엄 해제 요구안 표결 방해 의혹을 받는 추경호 국민의힘 의원이 3일 새벽 구속 영장이 기각된 후 경기도 의왕시 서울구치소를 나서며 동료 의원들과 인사하고 있다. 2025.12.3/뉴스1 ssaji@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스키 강사와 눈맞은 아내, 되레 이혼 요구…15억 주면 그냥 살아주겠다\" ▶ 10년간 타인과 성관계 허용한 커플 \"목 위 터치 금지\" ▶ \"아들 둘 낳을 30대女 원해\" 연봉 1억 건 70대 갑부 ▶ 대마도까지 가서 60대 여성 치마 속 찍은 20대男 ▶ '강제추행' 유재환 벌금 500만원 선고…성폭력 치료 40시간 이수도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추경호 의원 영장 기각",
        "content": "12·3 비상계엄 해제 요구안 표결 방해 의혹으로 수사를 받아온 추경호 국민의힘 의원의 구속 영장이 기각되었습니다. 3일 새벽, 경기도 의왕시 서울구치소를 나서는 추경호 의원의 모습이 포착되었으며, 그는 동료 의원들과 인사를 나누는 장면이 보도되었습니다. 이번 영장 기각은 추경호 의원에게 상당한 정치적 안정을 가져다줄 것으로 예상되며, 향후 정치 활동에 긍정적인 영향을 미칠 것으로 보입니다. 검찰의 수사 과정과 법원의 판단에 대한 다양한 해석이 나오고 있으며, 추경호 의원 측은 무죄를 주장하며 법원의 결정을 존중한다는 입장을 밝혔습니다. 이번 사건으로 인해 비상계엄 해제 요구안 표결 방해 의혹에 대한 진실 규명 과정에 더욱 관심이 쏠리고 있습니다."
      },
      {
        "title": "비상계엄 해제 요구안 쟁점",
        "content": "추경호 국민의힘 의원을 둘러싼 12·3 비상계엄 해제 요구안 표결 방해 의혹은 정치권의 큰 관심사입니다. 해당 의혹은 비상계엄 해제라는 중대한 안건의 표결 과정에서 발생했으며, 이에 대한 여러 가지 주장과 의혹이 제기되었습니다. 추경호 의원은 관련 혐의를 부인하고 있으며, 그의 구속 영장이 기각되면서 의혹의 진실 공방은 더욱 치열해질 것으로 예상됩니다. 비상계엄 해제라는 사안 자체의 중요성 때문에, 이번 사건은 국회의 정상적인 운영과 민주적인 절차에 대한 논의를 불러일으키고 있습니다. 향후 정치권은 이 사안에 대한 면밀한 진상 규명과 책임 소재를 밝히는 데 집중할 것으로 보입니다. 추경호 의원 관련 의혹은 정치적 파장을 예고하고 있습니다."
      },
      {
        "title": "정치권의 긴장 고조",
        "content": "추경호 국민의힘 의원의 구속 영장이 기각되면서 정치권의 긴장감이 더욱 고조되고 있습니다. 특히, 12·3 비상계엄 해제 요구안 표결 방해 의혹이라는 민감한 사안과 연루되어 있어, 이번 결정이 정치 지형에 미칠 영향에 대한 분석이 분분합니다. 추경호 의원의 구속 영장 기각은 그에게는 일단의 숨통을 트여주는 결정이지만, 해당 의혹에 대한 논란은 계속될 전망입니다. 관련 세력 간의 공방은 더욱 격화될 수 있으며, 이는 국회의 정상적인 운영과 정치적 안정에도 영향을 미칠 수 있습니다. 정치권은 이번 사건을 계기로 민주적 절차와 원칙 준수에 대한 중요성을 다시 한번 되새기게 될 것입니다. 추경호 의원의 행보와 관련 의혹의 향방에 이목이 집중되고 있습니다."
      },
      {
        "title": "법원의 판단과 의미",
        "content": "추경호 국민의힘 의원의 구속 영장이 기각된 것은 법원의 신중한 판단을 보여줍니다. 12·3 비상계엄 해제 요구안 표결 방해 의혹에 대한 검찰의 주장을 법원이 받아들이지 않은 것으로 해석될 수 있습니다. 이는 법원이 사안의 중대성과 증거 관계 등을 종합적으로 고려한 결과일 것입니다. 영장 기각은 추경호 의원의 무죄 추정 원칙을 뒷받침하는 결과로 볼 수 있으며, 향후 수사나 재판 과정에서 그의 방어권 행사에 유리하게 작용할 수 있습니다. 법원의 이번 판단은 사법부의 독립성과 공정성에 대한 신뢰를 재확인하는 계기가 될 수도 있으며, 정치적 사건에 대한 법적 판단의 중요성을 다시 한번 일깨워 줍니다. 추경호 의원 관련 법적 절차는 계속 진행될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추경호 국민의힘 의원의 구속 영장 기각 소식은 12·3 비상계엄 해제 요구안 표결 방해 의혹이라는 민감한 사안과 맞물려 상당한 정치적 파장을 예고하고 있습니다. 영장이 기각되었다는 것은 법원에서 현 단계에서 구속의 필요성을 인정하지 않았다는 의미이며, 이는 추경호 의원 측에 일단 유리한 국면을 조성할 수 있습니다. 하지만 의혹 자체에 대한 진실 규명은 아직 끝나지 않았기에, 앞으로의 수사나 재판 과정을 지켜봐야 할 것입니다. 정치적 의혹 제기는 건강한 민주주의의 한 부분이지만, 과도한 정치 공방이나 마녀사냥식 비난은 경계해야 합니다. 비상계엄 해제라는 국가적 중대사에 대한 논의가 공정하고 투명하게 이루어지는 것이 무엇보다 중요하며, 이를 위해 정치권은 물론이고 국민 모두가 냉철한 시각으로 사안을 바라볼 필요가 있습니다. 추경호 의원 관련 사태를 통해 우리는 민주주의의 기본 원칙과 절차의 중요성을 다시 한번 되새기게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n02205?mid=n1006",
    "hashTag": [
      "#추경호",
      "#국민의힘",
      "#의원",
      "#구속영장기각",
      "#비상계엄",
      "#의왕",
      "#서울구치소",
      "#정치뉴스",
      "#국회"
    ]
  },
  {
    "type": "soc",
    "title": "성심당 케이크 라인업 공개…온라인 '오픈런 예고글' 폭주",
    "newTitle": "성심당 크리스마스 케이크 라인업, 딸기시루 인기 예약 필수",
    "article": "[서울=뉴시스] 성심당 딸기시루. (사진=성심당 인스타그램) [뉴시스]정우영 인턴 기자 = 성심당이 크리스마스를 맞아 출시한 케이크 라인업이 공개되자, 온라인 상에서 오픈런을 예고하는 글이 잇따라 올라오고 있다. 2일 여러 온라인 커뮤니티에는 '2025 성심당 크리스마스 케이크 라인업'이라는 제목의 글이 올라왔다. 글쓴이는 올해 성심당이 공지한 겨울 케이크 라인업을 올리며 \"과연 줄이 얼마나 많을지 궁금하다\"고 글을 남겼다. 사진에는 딸기로 화려하게 장식된 케이크들과 예약 주의 사항을 안내하는 멘트가 적혀있었다. 이를 본 누리꾼들은 \"스타벅스 케이크 반값 수준이다\" \"요즘 딸기값 생각하면 진짜 혜자 맞다\" \"사진보다 실물 케이크에 과일이 더 많을 수 있습니다\" \"줄 엄청 길겠다\" \"시트는 살짝 얹어 놓은 거고 대부분 과일이라 진짜 맛있다\" 등 대체로 긍정적인 반응을 보였다. 그러나 일각에서는 \"파리바게트가 할인도 있어서 더 싼 거 같다\" \"성심당이 사실 특별히 맛있는 건 아닌데 양으로 승부 하는 거 같다\" \"딸기시루는 개인적으로 별로다\" \"가격 더 올라서 못 먹겠다\" 등 비판적인 댓글이 달리기도 했다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 강남, 코 성형 부작용 토로 \"어르신들 나 못 알아봐\" ◇ 박찬욱 \"윤석열 비리 다룬 유튜브 영상 즐겨봐\" ◇ '문원과 결혼' 신지, 노로바이러스 감염 \"심하게 고생\" ◇ \"뒷좌석에 사람 숨어 있었다\"…유튜버 납치사건 전말 ◇ 얼마게?…141만원 루이비통 붕어빵 키링에 '술렁' ◇ 제아 출신 김태헌, 택시기사 됐다…\"월 500도 가능\" ◇ 홍석천 \"패혈증으로 죽을 뻔\" ◇ 성병숙, 100억 빚 생활고 \"집 떠나면 1원도 안 써\" ◇ 야노시호, 추성훈과 두집살림 \"내 결혼 돌아보려고\" ◇ 주영훈, 응급수술 후 배변패드 착용 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성심당 딸기 케이크",
        "content": "크리스마스를 앞두고 성심당이 야심차게 공개한 겨울 케이크 라인업이 온라인을 뜨겁게 달구고 있습니다. 특히 딸기를 활용한 화려한 비주얼의 케이크들은 공개와 동시에 '오픈런'을 예고하는 반응을 이끌어내고 있습니다. 성심당은 매년 겨울 시즌마다 특별한 케이크로 소비자들의 마음을 사로잡고 있으며, 올해 역시 이러한 기대감을 충족시킬 것으로 보입니다. 공개된 사진 속 딸기 케이크들은 풍성한 과일 장식으로 눈길을 사로잡으며, 예약 시 주의사항 안내 문구도 함께 게시되어 있어 이번 겨울 시즌 성심당 케이크에 대한 관심이 얼마나 높은지를 짐작케 합니다. 이러한 성심당의 신메뉴 공개는 단순한 제품 출시를 넘어, 소비자들에게 특별한 경험과 맛을 선사하려는 브랜드의 노력을 보여줍니다. 따라서 이번 성심당 딸기 케이크 라인업은 많은 이들에게 즐거운 크리스마스 시즌을 선사할 것으로 기대됩니다."
      },
      {
        "title": "성심당 케이크 가격",
        "content": "온라인 커뮤니티에서는 성심당의 크리스마스 케이크 가격에 대한 다양한 의견이 오가고 있습니다. 특히 '스타벅스 케이크 반값 수준'이라는 평가와 '요즘 딸기값 생각하면 진짜 혜자 맞다'는 긍정적인 반응이 주를 이루고 있습니다. 이는 최근 물가 상승으로 인해 케이크 가격 또한 만만치 않은 상황에서, 성심당이 제공하는 푸짐한 과일과 합리적인 가격 책정으로 소비자들에게 가성비 높은 선택지를 제공하고 있음을 시사합니다. 물론 일부에서는 '파리바게트가 할인도 있어서 더 싼 거 같다'거나 '가격 더 올라서 못 먹겠다'는 비판적인 시각도 존재합니다. 하지만 전반적으로 많은 소비자들은 성심당 케이크의 양과 질을 고려했을 때 만족감을 표하고 있으며, 이는 성심당이 가격 경쟁력과 함께 제품의 가치를 성공적으로 전달하고 있음을 보여주는 결과라 할 수 있습니다. 성심당의 가격 정책은 소비자들의 니즈를 정확히 파악하고 이에 부응하려는 노력의 일환으로 해석됩니다."
      },
      {
        "title": "케이크 비주얼 극찬",
        "content": "성심당의 겨울 케이크, 특히 딸기 시루 케이크에 대한 비주얼과 맛에 대한 찬사가 이어지고 있습니다. 온라인에서는 '사진보다 실물 케이크에 과일이 더 많을 수 있다'는 경험담이 공유되며, 실제 케이크의 풍성함에 대한 기대감을 높이고 있습니다. '시트는 살짝 얹어 놓은 거고 대부분 과일이라 진짜 맛있다'는 평가는 성심당이 과일의 신선함과 양을 최우선으로 생각하며 케이크를 제작하고 있음을 증명합니다. 이러한 후기들은 단순히 보기 좋은 케이크를 넘어, 맛과 신선한 재료를 중시하는 소비자들의 입맛을 사로잡는 성심당만의 강점을 잘 보여줍니다. 딸기 시루 케이크는 그 이름처럼 시기적절하게 제철 과일인 딸기를 풍성하게 사용하여, 소비자들에게 달콤하고 상큼한 겨울 디저트를 선사하며 큰 인기를 얻고 있습니다. 성심당은 이러한 비주얼과 맛의 조화를 통해 소비자들에게 특별한 미식 경험을 제공하고 있습니다."
      },
      {
        "title": "성심당 케이크 논란",
        "content": "성심당의 크리스마스 케이크 라인업이 큰 인기를 얻고 있는 가운데, 일부에서는 비판적인 의견도 제기되고 있습니다. '성심당이 사실 특별히 맛있는 건 아닌데 양으로 승부 하는 거 같다'는 의견은 성심당의 대량 생산 방식과 맛에 대한 의문을 제기합니다. 또한 '딸기시루는 개인적으로 별로다'라는 주관적인 평가도 존재합니다. 이는 모든 소비자의 입맛이 동일하지 않음을 보여주는 단적인 예시이며, 특히 과거의 명성에 비해 현재의 맛에 대한 기대치를 충족시키지 못한다는 일부 소비자들의 불만을 대변하기도 합니다. 이러한 논란은 성심당이 끊임없이 제품 개발과 품질 관리에 힘써야 함을 시사하며, 다양한 소비자의 취향을 만족시키기 위한 노력이 필요함을 보여줍니다. 하지만 이러한 비판적인 의견 속에서도 성심당 케이크에 대한 긍정적인 반응이 압도적인 만큼, 앞으로 성심당이 어떻게 이러한 목소리들을 반영하고 발전해 나갈지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성심당의 크리스마스 케이크 라인업에 대한 뜨거운 관심과 다양한 반응은 여러 가지 시사점을 안겨줍니다. 우선, 성심당이 매년 연말 시즌마다 상징적인 제품으로 소비자들의 기대를 한 몸에 받는다는 점은 브랜드 파워와 충성도를 보여주는 중요한 지표입니다. 특히 딸기시루와 같이 특정 시즌에 집중되는 제철 과일을 활용한 케이크는 소비자들이 특별한 경험을 추구하는 심리를 잘 파고든 결과라고 생각합니다. 가격적인 측면에서 '가성비'가 좋다는 평가와 더불어 '혜자롭다'는 표현은, 물가 상승 속에서 합리적인 소비를 추구하는 소비자들에게 매우 매력적으로 작용합니다. 하지만 일부 비판적인 의견, 예를 들어 '특별히 맛있는 건 아니다' 또는 '양으로 승부한다'는 지적은 성심당이 단순히 양이나 가격으로 승부하는 것을 넘어, 본질적인 맛과 품질에 대한 끊임없는 연구와 혁신을 지속해야 함을 시사합니다. 개인적으로는 소비자의 다양한 입맛을 충족시키기 위해 기본적인 맛의 완성도를 높이면서도, 계절별, 시즌별로 독창적이고 차별화된 메뉴 개발에 힘쓰는 균형 잡힌 전략이 중요하다고 봅니다. 또한, '오픈런' 현상은 긍정적이지만, 이는 동시에 과도한 인파로 인한 불편함이나 제품 수급의 불안정성을 야기할 수도 있기에, 소비자들이 보다 편안하게 제품을 구매할 수 있도록 예약 시스템의 효율화나 생산량 조절 등의 방안도 함께 고려해야 할 것입니다. 결국 성심당의 성공은 혁신적인 메뉴 개발, 합리적인 가격 책정, 그리고 소비자와의 끊임없는 소통 및 피드백 반영이라는 세 가지 요소의 조화에 달려 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00745?mid=n1006",
    "hashTag": [
      "#성심당",
      "#딸기시루",
      "#크리스마스케이크",
      "#케이크맛집",
      "#크리스마스선물",
      "#성심당케이크",
      "#딸기케이크",
      "#크리스마스준비",
      "#연말선물"
    ]
  },
  {
    "type": "int",
    "title": "\"감히 히잡을 안 써?\"…무슬림 아빠와 두 오빠, 18세 여동생 명예살인 [핫이슈]",
    "newTitle": "이민자 가족, 서구식 생활한 18세 여동생 명예 살해 혐의 기소",
    "article": "[서울신문 나우뉴스]아버지와 두 오빠가 여동생을 이른바 ‘명예살인’ 한 혐의로 검찰에 기소됐다. 지난달 30일(현지시간) 네덜란드 현지 매체 NL타임스는 검찰이 라이언 알 나자르(사망 당시 18세)를 살해한 혐의로 아버지 칼레드(53), 오빠 무하나드(25), 모하메드(23)에 최고 25년 형을 구형했다고 보도했다. 무슬림 이민자인 이들은 여성이 집안의 명예를 더럽혔다는 이유로 벌어지는 명예살인의 단면을 그대로 보여준다. 사건이 벌어진 것은 지난해 5월 22일로 당시 네덜란드 북부 주르에서 라이언의 실종 신고가 접수됐다. 이후 수색에 나선 경찰은 인근 늪에서 양손과 다리가 테이프로 묶여있는 상태로 익사한 라이언의 시신을 발견했다. 수사 결과 드러난 진실은 충격적이었다. 아버지와 오빠들이 공모해 살인한 것으로, 라이언이 남성과 어울리고 히잡을 쓰지 않고 소셜미디어를 사용하는 등 서구식으로 생활했다는 것이 그 이유였다. 네덜란드 검찰은 “세 명의 용의자 모두 범죄 현장에 있었던 것으로 확인됐으며 이중 아버지 칼레드가 범행을 이끈 것으로 보인다”면서 “살인 직후 칼레드는 시리아로 도망쳤으며 아들에게 책임을 떠넘겼다”고 비판했다. 보도에 따르면 칼레드는 네덜란드 언론에 자신이 딸을 살해했다고 자백했으나 두 아들은 연루되지 않았다고 주장한 것으로 알려졌다. 한편 명예살인은 가족이나 공동체의 명예를 더럽혔다는 이유로 구성원이 다른 구성원을 살해하는 행위로 주로 사회적 약자인 여성이 대상이 된다. 대부분의 피해자는 혼전 성관계, 간통, 정략결혼, 가출, 이혼 등으로 명예를 훼손했다는 이유로 살해된다. 박종익 기자 [ 관련기사 ] ☞ [포착] 中관광객들, ‘대변 테러’ 이어 ‘카페 테러’…“스타벅스서 치킨·소주” 제보 충격 ☞ 남성 성기 그대로인데 “여탕 갈래요”…찜질방 vs 트랜스젠더 소송 결과는? [핫이슈] ☞ 日여성 ‘해외 원정 성매매’ 증가…“인신매매” 왜? [핫이슈] ☞ 중국 VIP 죄수들, 태국 감옥서 성매매·파티 벌여…지하 비밀 공간 찾았다 [핫이슈] ☞ “여성도 군대 가야 하나”…평등을 두고 갈라진 이 나라 [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네덜란드 명예살인",
        "content": "네덜란드에서 18세 여동생을 명예살인한 혐의로 아버지와 두 오빠가 검찰에 기소되어 충격을 주고 있습니다. 현지 매체에 따르면, 검찰은 사망 당시 18세였던 라이언 알 나자르를 살해한 혐의로 아버지와 두 오빠에게 최고 25년 형을 구형했습니다. 이는 무슬림 이민자 가정에서 발생한 사건으로, 여성이 집안의 명예를 더럽혔다는 이유로 벌어지는 비극적인 명예살인의 단면을 보여줍니다. 이러한 끔찍한 사건은 사회적인 약자인 여성이 전통적인 가치관에 의해 희생되는 명예살인의 심각성을 다시 한번 일깨우고 있습니다. 명예살인은 국제 사회에서 근절해야 할 중대한 인권 문제로 인식되고 있습니다. 이 사건은 가족이라는 이름으로 자행된 비극적인 폭력으로, 철저한 진상 규명과 법적 처벌이 필요함을 시사합니다."
      },
      {
        "title": "명예살인 사건 전말",
        "content": "사건은 지난해 5월 22일, 네덜란드 북부 주르에서 라이언의 실종 신고가 접수되면서 시작되었습니다. 이후 수색에 나선 경찰은 인근 늪에서 양손과 다리가 테이프로 묶인 상태로 익사한 라이언의 시신을 발견했습니다. 수사 결과, 충격적인 사실이 드러났는데, 바로 아버지와 오빠들이 공모하여 살인을 저지른 것으로 밝혀졌습니다. 라이언이 서구식으로 생활하며 남성과 어울리고 소셜미디어를 사용했으며, 히잡을 착용하지 않았다는 점이 범행 동기로 작용한 것으로 보입니다. 네덜란드 검찰은 세 명의 용의자 모두 범죄 현장에 있었으며, 특히 아버지 칼레드가 범행을 주도한 것으로 보고 있습니다. 그는 살인 직후 시리아로 도주했으며, 아들에게 책임을 전가하려는 시도도 있었던 것으로 알려져 더욱 충격을 더하고 있습니다. 이 사건은 개인의 자유와 가치관이 가족의 명예라는 이름 아래 억압받고 파괴될 수 있음을 보여줍니다."
      },
      {
        "title": "명예살인의 정의와 현황",
        "content": "명예살인은 가족이나 공동체의 명예를 더럽혔다는 이유로 구성원이 다른 구성원을 살해하는 행위를 말하며, 주로 사회적 약자인 여성이 대상이 되는 경우가 많습니다. 대부분의 피해자는 혼전 성관계, 간통, 정략결혼, 가출, 이혼 등 다양한 이유로 명예를 훼손했다는 명목으로 가족에 의해 살해당하는 비극을 겪습니다. 이러한 행위는 극단적인 가부장제 문화와 여성에 대한 억압이 남아있는 일부 지역에서 심각한 사회 문제로 대두되고 있습니다. 국제 사회는 명예살인을 여성 인권 침해이자 심각한 범죄 행위로 규정하고 근절을 위해 노력하고 있습니다. 이번 네덜란드 사건은 이러한 명예살인이 특정 지역만의 문제가 아니라, 이민자 사회에서도 발생할 수 있음을 보여주며, 다문화 사회에서의 갈등과 여성 인권 보호에 대한 깊은 고민을 안겨줍니다. 명예살인은 용납될 수 없는 범죄이며, 모든 형태의 폭력과 억압으로부터 여성을 보호하기 위한 사회적 노력이 더욱 강화되어야 합니다."
      },
      {
        "title": "가족 내 폭력과 처벌",
        "content": "이번 사건에서 아버지 칼레드는 네덜란드 언론에 딸을 살해했다고 자백했으나, 두 아들의 연루 사실은 부인한 것으로 알려졌습니다. 하지만 검찰은 세 명 모두 범행에 가담한 것으로 보고 엄중한 처벌을 요구하고 있습니다. 가족이라는 울타리 안에서 벌어진 끔찍한 살인 사건이라는 점에서 더욱 사회적인 파장을 일으키고 있습니다. 법은 모든 구성원의 생명권을 보호하며, 가족 간의 관계라고 해서 범죄 행위가 면책될 수는 없다는 원칙을 명확히 해야 합니다. 검찰의 구형은 이러한 범죄의 중대성을 반영하는 것으로, 법원은 엄정한 판단을 통해 정의를 실현해야 할 것입니다. 또한, 이러한 비극이 재발하지 않도록 가족 구성원 간의 건강한 소통과 상호 존중의 문화를 조성하는 것이 중요하며, 여성 인권 보호를 위한 제도적 장치 마련도 시급합니다. 이 사건을 통해 우리는 '가족'이라는 이름으로 자행되는 모든 폭력을 경계하고, 피해자를 보호하며, 가해자에게는 합당한 책임을 묻는 사회적 연대가 절실함을 느낍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 네덜란드 명예살인 사건은 단순히 해외의 일이 아니라, 우리 사회에도 시사하는 바가 크다고 생각합니다. 특히 여성 인권과 개인의 자유로운 삶의 방식이 전통적인 가치관이나 가족의 명예라는 이름으로 억압받는 현실에 대해 깊이 생각해 보게 합니다. 아무리 가까운 관계라 할지라도, 개인의 생명과 존엄성을 해치는 어떠한 형태의 폭력도 용납될 수 없습니다. 이 사건은 이민자 사회에서 발생했지만, 우리 사회에서도 은연중에 개인의 선택이나 개성을 존중하지 못하는 분위기가 존재할 수 있음을 간과해서는 안 됩니다. 우리는 다양성을 존중하고, 어떠한 이유로도 폭력이 정당화될 수 없다는 원칙을 확고히 해야 합니다. 이번 사건을 계기로 명예살인과 같은 극단적인 폭력뿐만 아니라, 일상 속에서 발생하는 여성에 대한 차별이나 억압에 대해서도 지속적인 관심과 개선 노력이 필요하다고 봅니다. 건강한 사회는 개인의 행복과 자유를 최우선으로 존중할 때 만들어질 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n19887?mid=n1006",
    "hashTag": [
      "#명예살인",
      "#네덜란드",
      "#이민자",
      "#가족살해",
      "#인권",
      "#범죄",
      "#여성인권"
    ]
  },
  {
    "type": "int",
    "title": "日서 또 망신…60대女 치마 속 찍으려던 20대 한국男 \"기억 없다\"",
    "newTitle": "일본서 20대 한국 남성 60대 여성 치마 속 촬영 시도 체포",
    "article": "사진은 기사와 무관. [게티이미지뱅크] [헤럴드경제=최원혁 기자] 일본에서 60대 여성의 치마 속을 휴대전화로 촬영하려던 20대 한국인 남성이 현지 경찰에 붙잡혔다. 2일 일본 TBS뉴스, TV나가사키등 현지 언론에 따르면 한국 국적의 회사원 A씨(29)는 성적 자태 촬영 처벌법 위반(촬영 미수) 및 불쾌 행위 등 방지 조례 위반 혐의로 경찰에 체포됐다. A씨는 지난달 4일 오후 5시45분께 나가사키현 쓰시마시 이즈하라정의 한 상업시설에서 진열된 상품을 보고 있던 60대 여성의 치마 밑을 촬영하려 한 혐의를 받는다. A씨는 이 상업시설에서 사건 며칠 전부터 수상한 행동을 보였고 사건 당일 A씨가 이 시설을 또 방문하자 시설 관리자 측은 방범 카메라로 A씨를 지켜봤다고 한다. 이를 통해 시설 관리자 측은 A씨가 피해 여성의 뒤 쪽에서 범행을 저지르는 모습을 확인했고 다음날인 5일 경찰에 신고했다. 경찰 조사에서 A씨는 “기억이 없다”며 혐의를 부인하고 있는 것으로 전해졌다. 한편 경찰은 여죄 가능성 등을 염두에 두고 수사를 진행 중이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국인 관광객 일본서 '몰카' 시도",
        "content": "일본에서 20대 한국인 남성이 60대 여성의 치마 속을 휴대전화로 촬영하려다 현지 경찰에 체포되는 사건이 발생했습니다. 한국 국적의 회사원 A씨(29)는 일본 성적 자태 촬영 처벌법 위반 및 불쾌 행위 등 방지 조례 위반 혐의로 조사를 받고 있습니다. A씨는 지난달 4일 오후 나가사키현 쓰시마시의 한 상업시설에서 진열된 상품을 보던 60대 여성의 치마 밑을 몰래 촬영하려 한 혐의를 받고 있습니다. 이번 사건은 한국인 관광객의 부적절한 행동으로 인해 발생했으며, 일본 현지 언론에서도 비중 있게 보도하며 주목하고 있습니다. 특히 A씨는 사건 며칠 전부터 해당 상업시설에서 수상한 행동을 보여 관리자의 의심을 샀고, 결국 범행 시도 장면이 방범 카메라에 포착되어 경찰에 신고되었습니다. 이러한 한국인 관광객의 몰카 시도 사건은 국제적인 망신 사례로 남을 수 있습니다."
      },
      {
        "title": "일본 몰카 적발 경위",
        "content": "이번 일본 몰카 사건의 발단은 상업시설 관리자의 세심한 관찰과 신속한 대응 덕분이었습니다. A씨는 사건 발생 며칠 전부터 해당 상업시설을 방문하며 수상한 행동을 반복했습니다. 이에 시설 관리자는 CCTV 등 방범 카메라를 통해 A씨의 동태를 지속적으로 감시했습니다. 범행 당일, A씨가 다시 시설을 방문했을 때 관리자는 그의 움직임을 면밀히 주시했고, 마침내 60대 여성의 뒤에서 몰래 촬영하려는 A씨의 모습을 포착했습니다. 즉각적으로 다음 날 경찰에 신고함으로써 A씨는 현장에서 체포될 수 있었습니다. 이처럼 관광객 증가와 함께 발생하는 다양한 사건 사고에 대한 철저한 관리가 이루어지고 있음을 알 수 있는 사례입니다. 일본 몰카 사건의 정확한 경위 파악을 위해 경찰은 추가 조사를 진행하고 있습니다."
      },
      {
        "title": "피의자 '기억 없다' 혐의 부인",
        "content": "체포된 한국인 피의자 A씨는 경찰 조사 과정에서 자신의 혐의에 대해 '기억이 없다'며 전면 부인하고 있는 것으로 알려졌습니다. 성적 자태 촬영 처벌법 위반 및 불쾌 행위 등 방지 조례 위반 혐의로 조사를 받고 있는 A씨의 이러한 진술은 사건 수사에 난항을 예고하고 있습니다. 하지만 관리자의 증언과 방범 카메라에 포착된 명백한 증거가 존재하기 때문에, A씨의 혐의 부인이 받아들여지기는 어려울 것으로 보입니다. 일본 경찰은 A씨의 여죄 가능성 또한 염두에 두고 수사를 확대할 방침입니다. 이번 사건은 한국인 관광객의 해외에서의 법규 준수 및 윤리적 행동의 중요성을 다시 한번 강조하는 계기가 되고 있습니다. 피의자 A씨의 진술 번복 여부와 추가적인 혐의 발견 여부에 따라 사건의 파장은 달라질 수 있습니다."
      },
      {
        "title": "해외 관광객 범죄 증가 추세",
        "content": "최근 일본뿐만 아니라 세계 여러 관광지에서 한국인 관광객으로 인한 범죄 사건이 종종 발생하고 있습니다. 이는 한국의 국제적 위상이 높아지고 해외여행이 대중화되면서 나타나는 현상으로 해석될 수 있습니다. 하지만 일부 관광객의 부적절한 행동은 국가 이미지를 실추시키고 현지와의 마찰을 야기할 수 있다는 점에서 심각한 문제입니다. 이번 나가사키 몰카 사건 역시 이러한 맥락에서 바라볼 수 있으며, 개인의 일탈 행위가 한국이라는 국적을 대표하게 되는 결과를 낳고 있습니다. 관광객 스스로가 방문 국가의 법규와 문화를 존중하고 올바른 시민 의식을 함양하는 것이 중요합니다. 해외 관광객 범죄 예방을 위한 각별한 주의와 노력이 요구되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 몰카 사건은 단순히 한 개인의 일탈 행위를 넘어, 한국 관광객 전체의 이미지를 훼손할 수 있다는 점에서 매우 안타깝게 생각합니다. 해외에서 한국 국적을 가진 사람이 범죄를 저지를 경우, 이는 개인의 잘못으로 끝나지 않고 한국이라는 나라 전체에 대한 부정적인 인식을 심어줄 수 있기 때문입니다. 특히 몰카와 같은 성범죄는 피해자에게 깊은 정신적 고통을 안겨주는 파렴치한 범죄이기에 더욱 엄중한 처벌이 필요합니다. A씨가 '기억이 없다'며 혐의를 부인하는 태도는 범죄 사실을 회피하려는 의도로 비춰질 수 있으며, 이는 피해자와 사회 모두에게 더 큰 상처를 줄 수 있습니다. 앞으로 한국 관광객들이 해외에서 이러한 불미스러운 사건에 연루되지 않도록, 개인의 윤리적 책임감 함양은 물론이고, 여행 전 해당 국가의 법규 및 문화를 미리 숙지하고 존중하는 태도가 더욱 중요해질 것입니다. 이러한 사건이 반복되지 않도록 우리 모두의 관심과 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n01251?mid=n1006",
    "hashTag": [
      "#일본성범죄",
      "#한국인망신",
      "#불법촬영",
      "#일본여행",
      "#나가사키",
      "#쓰시마",
      "#성범죄처벌법",
      "#몰래카메라",
      "#치마속촬영",
      "#한국뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"생리 중에도 수영 괜찮다\" 인생샷 찍으려 다이빙…상어에 물려 손목 위기",
    "newTitle": "생리 중 바다 다이빙 인생샷 욕심 상어 공격으로 손목 부상",
    "article": "(신추데일리 갈무리) (서울=뉴스1) 소봄이 기자 = 생리 중 인생샷 찍으려 바다에 뛰어든 여성이 상어에 공격당해 손목에 큰 상처를 입었다. 지난달 29일 신추 데일리 보도에 따르면 중국인 인플루언서 여성 A 씨(26)는 지난 26일 휴가로 떠난 몰디브에서 스쿠버다이빙하다가 상어에게 공격당했다. 당시 A 씨는 생리 중임에도 'SNS용 사진'을 찍기 위해 무리하게 다이빙을 강행했다. 그는 온라인 검색과 전문가 상담을 통해 \"생리 중에 수영해도 문제없다\"는 답변을 듣고 탐폰을 사용한 뒤 물에 들어갔다가 참변을 당했다. A 씨는 물속에서 너스 샤크를 발견한 뒤 장난치려고 쫓아갔다. 너스 샤크는 사람을 먹이로 인식하지 않기 때문에 정면에서 이를 세우고 다가와도 뺨을 스치고 지나가도록 내버려두면 된다. 그러나 너스 샤크가 A 씨의 피 냄새를 맡고 공격해 손목에 깊은 이빨 자국을 냈다. A 씨는 상어에게 물린 뒤에도 사진을 찍고 싶다며 한동안 물 밖으로 나오려고 하지 않았다. 결국 가이드가 강제로 데리고 나오자 화를 냈고, 상처에 붕대를 감는 동안에도 계속 웃고 있었다고 한다. 나아가 A 씨는 친구들에게 멍들고 부어오른 상처를 자랑하기도 했다. 이때 한 친구가 \"손목이 이미 감염된 것 같다. 병원에 가라. 심하면 절단할 수도 있다\"고 경고했지만, A 씨는 \"여기서 손목을 자르냐?\"며 너스레를 떨고 대수롭지 않게 생각했다. A 씨 손목에 난 상처. (신추데일리 갈무리) 심지어 A 씨는 사고 당일 10시간 넘게 비행기를 타고 와 피곤하다며 약도 바르지 않았다. 하지만 다음 날 상처가 붉게 변했다가 금세 창백해지는 등 감염 의심 증상이 나타나자, 친구들의 강요로 현지 병원에 가서 상처 세척과 파상풍 주사를 맞았다. 현지 병원에서 치료받는 영상을 보면, A 씨의 오른손 손목에 작은 구멍이 뚫려 계속 피가 흐르고 있었고 주변은 찢어지듯 긁힌 자국이 가득했다. A 씨는 \"상어한테 물렸을 때 별로 아프지 않았다. 그래서 걱정하지 않았다\"라며 \"만약 상어가 내 혈관이나 동맥, 뼈를 물었거나 관절을 못 움직이게 했다면 분명 더 당황했을 것\"이라고 말했다. 이어 상어의 공격 원인에 대해서는 \"내가 찬 은색 팔찌가 상어의 관심을 끈 것 같다\"고 주장했다. 지난달 27일 중국으로 귀국한 그는 \"현재 상처가 심각하다고는 느끼지 않는다. 나중에 부어오르면 병원에 갈 것\"이라고 말했다. 그러면서 \"설령 절단해야 하는 상황이 온다면, 울어도 소용없기 때문에 담담히 받아들일 것\"이라고 강조했다. 끝으로 그는 \"누리꾼들이 너무 걱정하지 않았으면 좋겠다\"고 덧붙였다. 중국 누리꾼들은 \"무모하다 못해 어이가 없다\", \"정신 나간 거 아니냐\", \"감염돼서 절단하게 돼도 본인 책임\", \"말려도 말을 안 듣네\" 등 A 씨를 비판하고 있다. 한편 플로리다 자연사 박물관 측은 \"생리가 상어 공격의 원인이 된다는 긍정적 증거는 없다\"며 \"수영 시 수압 때문에 생리혈 흐름이 일시적으로 멈춰 물속에 혈액이 배출될 가능성도 줄어든다\"고 밝혔다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"스키 강사와 눈맞은 아내, 되레 이혼 요구…15억 주면 그냥 살아주겠다\" ▶ 10년간 타인과 성관계 허용한 커플 \"목 위 터치 금지\" ▶ \"아들 둘 낳을 30대女 원해\" 연봉 1억 건 70대 갑부 ▶ 대마도까지 가서 60대 여성 치마 속 찍은 20대男 ▶ '강제추행' 유재환 벌금 500만원 선고…성폭력 치료 40시간 이수도 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "몰디브 상어 공격",
        "content": "몰디브에서 휴가를 즐기던 20대 중국인 인플루언서 여성이 스쿠버다이빙 중 상어에게 공격당하는 안타까운 사고가 발생했습니다. 이 여성은 SNS에 올릴 '인생샷'을 찍기 위해 생리 중임에도 무리하게 바다에 뛰어들었고, 온라인 정보와 전문가 상담을 통해 생리 중 수영은 문제가 없다는 답변을 듣고 탐폰을 사용한 뒤 다이빙을 감행했다가 변을 당했습니다. 상어의 공격으로 손목에 깊은 상처를 입었지만, 사고 직후에도 사진 촬영을 요구하고 상처를 자랑하는 등 심각성을 인지하지 못하는 태도를 보여 주변의 우려를 샀습니다. 이번 몰디브 상어 공격 사건은 SNS 인플루언서들의 무분별한 콘텐츠 생산과 위험을 감수하는 행태에 대한 경각심을 일깨워주고 있습니다. 특히, 안전 불감증과 과도한 자기 과시욕이 초래할 수 있는 참혹한 결과에 대해 깊이 생각해 볼 문제입니다."
      },
      {
        "title": "생리 중 다이빙",
        "content": "이번 몰디브 상어 공격 사건의 핵심적인 원인 중 하나로 지목되는 것은 바로 '생리 중 다이빙'입니다. 여성 인플루언서는 생리 중 수영이 문제가 없다는 온라인 정보와 전문가 상담 내용을 바탕으로 다이빙을 결정했습니다. 하지만 실제로 생리혈이 상어를 유인할 가능성에 대한 논란은 여전히 존재하며, 이러한 잠재적 위험성을 간과한 결정이 사고로 이어졌다는 분석입니다. 플로리다 자연사 박물관 측은 생리가 상어 공격의 직접적인 원인이 된다는 과학적 증거는 없다고 밝혔으나, 수압으로 인한 혈액 배출 가능성을 줄이는 측면을 언급하며 신중한 접근을 당부했습니다. 따라서 생리 중 해양 활동을 계획할 때는 이러한 전문가의 조언과 잠재적 위험성을 충분히 고려해야 할 것입니다. 안전은 그 무엇과도 바꿀 수 없는 최우선 가치임을 잊지 말아야 합니다."
      },
      {
        "title": "너스 샤크 공격",
        "content": "사고 당시 여성 인플루언서를 공격한 상어는 '너스 샤크'로 알려져 있습니다. 너스 샤크는 일반적으로 사람을 먹이로 인식하지 않으며, 정면으로 다가오더라도 위협적이지 않은 경우가 많다고 합니다. 전문가들은 너스 샤크를 만났을 때 뺨을 스치듯 지나가도록 내버려두는 것이 안전하다고 조언합니다. 그러나 이번 사건에서는 너스 샤크가 여성의 피 냄새를 맡고 공격한 것으로 추정됩니다. 이는 생리 중이라는 사실이 상어의 공격 본능을 자극했을 가능성을 시사합니다. 또한, 여성 인플루언서가 너스 샤크에게 장난을 걸기 위해 쫓아간 행동 역시 상어의 경계심을 높이고 공격을 유발하는 요인이 될 수 있습니다. 너스 샤크의 특성을 이해하고 적절하게 대처하는 것이 상어 공격을 예방하는 데 중요한 역할을 합니다."
      },
      {
        "title": "사고 후 태도",
        "content": "상어에게 공격당한 후 여성 인플루언서의 태도는 많은 누리꾼들에게 충격을 주었습니다. 깊은 상처에도 불구하고 사진을 찍고 싶어 하는 모습, 가이드에 의해 강제로 끌려 나온 후에도 화를 내는 태도, 붕대를 감는 동안에도 웃음을 잃지 않는 모습 등은 상식적으로 이해하기 어려운 행동이었습니다. 심지어 친구가 감염 가능성을 경고하며 병원 방문을 권유했음에도 '여기서 손목을 자르냐'며 농담으로 넘기는 등 심각성을 전혀 인지하지 못했습니다. 사고 당일 피로를 이유로 약조차 바르지 않았고, 다음 날 감염 증상이 나타나서야 마지못해 현지 병원을 찾았습니다. 자신의 손목 상처를 친구들에게 자랑하며 대수롭지 않게 여기는 그녀의 태도는 안전 불감증의 극치를 보여줍니다. 이러한 무모하고 위험한 행동은 자신뿐만 아니라 타인에게도 큰 피해를 줄 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "감염 및 치료",
        "content": "상어 공격으로 입은 상처는 심각한 감염으로 이어질 수 있습니다. 여성 인플루언서 역시 상처가 붉게 변하고 창백해지는 감염 의심 증상을 보인 후에야 현지 병원을 방문했습니다. 병원 치료 영상에서는 오른쪽 손목에 작은 구멍이 뚫려 피가 계속 흐르고, 주변에는 긁힌 자국이 가득한 모습이었습니다. 현지 병원에서는 상처 세척과 파상풍 주사를 처방받았습니다. 그녀는 상어에게 물렸을 때 별로 아프지 않았다고 말하며 통증에 대한 둔감함을 드러냈지만, 감염으로 인한 심각한 후유증을 간과한 것입니다. 상어의 이빨에는 다양한 세균이 서식하고 있어 상처 감염은 매우 흔한 합병증입니다. 또한, 상어 공격으로 인한 신경, 혈관, 뼈 손상은 후유증을 남길 수 있으며, 심한 경우 절단으로 이어질 수도 있다는 친구의 경고는 결코 과장이 아니었습니다. 따라서 상어 공격 후에는 즉각적인 의료 처치와 철저한 관리가 필수적입니다."
      },
      {
        "title": "귀국 후 입장",
        "content": "중국으로 귀국한 여성 인플루언서는 자신의 상처가 심각하지 않다고 주장하며 여전히 안일한 태도를 보였습니다. 그녀는 나중에 부기가 심해지면 병원에 갈 것이라고 말했으며, 만약 절단해야 하는 상황이 오더라도 담담하게 받아들이겠다고 말했습니다. 또한, 누리꾼들에게 너무 걱정하지 말라는 말을 덧붙였습니다. 이러한 발언은 자신의 행동이 초래할 수 있는 심각한 결과에 대한 책임감을 보여주지 못하고 있습니다. 중국 누리꾼들은 그녀의 무모함과 어이없는 행동에 대해 '정신 나갔다', '감염되어 절단하게 돼도 본인 책임' 등 강한 비판을 쏟아내고 있습니다. 그녀의 주장은 자신의 잘못을 인정하기보다는 상황을 축소하고 회피하려는 의도로 비춰질 수 있습니다. 이번 사건은 SNS에서의 과도한 자기 노출과 위험을 감수하는 행위가 얼마나 위험할 수 있는지, 그리고 자신의 행동에 대한 책임감을 얼마나 중요하게 생각해야 하는지를 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 몰디브 상어 공격 사건은 SNS 시대의 명암을 극명하게 보여주는 사례라고 생각합니다. '인생샷'을 얻기 위해 생리 중이라는 위험 요소를 안고 바다에 뛰어든 여성의 무모함은 물론, 사고 후에도 상황의 심각성을 인지하지 못하고 오히려 이를 전시하려는 태도는 깊은 우려를 자아냅니다. 온라인상의 검증되지 않은 정보에 의존하고, 전문가의 조언을 가볍게 여기는 모습은 안전 불감증의 심각성을 보여줍니다. 또한, 상어의 생태와 공격 가능성을 제대로 인지하지 못한 채 장난을 걸려는 행동은 야생동물과의 상호작용에서 절대적으로 지켜야 할 원칙을 무시한 것입니다. 결국 이 사건은 단순히 한 개인의 불행을 넘어, SNS를 통해 보여지는 이미지의 허상과 현실에서의 위험이 얼마나 다를 수 있는지, 그리고 자신의 행동에 대한 책임감을 얼마나 중요하게 생각해야 하는지에 대한 근본적인 질문을 던지고 있습니다. 앞으로 이러한 비극적인 사건이 반복되지 않도록, SNS에서의 콘텐츠 제작에 있어 보다 신중하고 책임감 있는 자세가 필요하며, 위험 앞에서 타협하지 않는 안전 의식이 절실히 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n01632?mid=n1006",
    "hashTag": [
      "#몰디브상어",
      "#상어공격",
      "#인플루언서",
      "#생리중다이빙",
      "#여행사고",
      "#뉴스",
      "#너스샤크",
      "#부상",
      "#안전불감증"
    ]
  },
  {
    "type": "int",
    "title": "\"자꾸 쳐다 봐\"…경찰이 검문해보니 12㎝ 칼 소지한 중국인",
    "newTitle": "삿포로 주택가에서 수상한 행동, 경찰이 발견한 12cm 칼의 정체",
    "article": "[뉴시스] (사진=AI 생성이미지) *재판매 및 DB 금지 [서울=뉴시스]최현호 기자 = 일본의 한 주택가에서 아무 이유 없이 누군가를 쳐다보다 경찰 검문을 받게 된 중국인 남성이 주머니에서 12㎝ 칼이 나와 현장에서 체포됐다는 소식이 전해졌다. 2일 훗카이도문화방송에 따르면 현지 경찰은 삿포로시 시로이시구에 거주하는 중국 국적 무직 남성 A(44)씨를 전날 총도법 위반 혐의로 현행범 체포했다. A씨는 지난 1일 오후 11시30분께 삿포로시 도요히라구 미조노의 주택가에서 길이 6㎝가 넘는 칼 1점을 소지한 혐의를 받는다. 경찰은 \"차에 타고 있었는데 (에어컨) 실외기 위에 있는 남자가 자꾸 쳐다본다. 멋대로 부지 안에 있다\"라는 한 신고를 받고 출동했다. 현장에 도착한 경찰이 A씨를 검문했는데, 이 과정에선 A씨의 주머니에서 부엌칼 형태의 12㎝ 칼이 나왔다고 한다. 경찰 조사에서 A씨는 \"내 몸을 지키기 위해 가지고 있었다. 부엌칼을 가지고 다니면 안 된다는 법이 일본에 있는 줄 몰랐다\"면서 혐의를 일부 부인하고 있는 것으로 전해졌다. 경찰은 A씨가 주택가에 침입한 경위와 칼을 소지하고 있었던 목적에 대해 조사 중이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 강남, 코 성형 부작용 토로 \"어르신들 나 못 알아봐\" ◇ 박찬욱 \"윤석열 비리 다룬 유튜브 영상 즐겨봐\" ◇ '문원과 결혼' 신지, 노로바이러스 감염 \"심하게 고생\" ◇ \"뒷좌석에 사람 숨어 있었다\"…유튜버 납치사건 전말 ◇ 얼마게?…141만원 루이비통 붕어빵 키링에 '술렁' ◇ 제아 출신 김태헌, 택시기사 됐다…\"월 500도 가능\" ◇ 홍석천 \"패혈증으로 죽을 뻔\" ◇ 성병숙, 100억 빚 생활고 \"집 떠나면 1원도 안 써\" ◇ 야노시호, 추성훈과 두집살림 \"내 결혼 돌아보려고\" ◇ 주영훈, 응급수술 후 배변패드 착용 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 주택가 칼 소지",
        "content": "일본 홋카이도 삿포로시의 한 주택가에서 중국인 남성이 이유 없이 주민을 쳐다보다가 경찰의 검문을 받게 되었고, 이 과정에서 12cm 길이의 칼이 발견되어 현행범으로 체포되는 사건이 발생했습니다. 삿포로시 시로이시구에 거주하는 44세 중국 국적의 무직 남성 A씨는 지난 1일 밤, 삿포로시 도요히라구 미조노의 주택가에서 6cm가 넘는 칼 한 점을 소지한 혐의로 총도법 위반 혐의를 받고 있습니다. 경찰은 '차에 타고 있었는데, 에어컨 실외기 위에 있는 남자가 계속 쳐다보고 있다. 개인 부지 안에 멋대로 들어와 있다'는 주민의 신고를 받고 출동하여 A씨를 검문하는 과정에서 그의 주머니에서 해당 칼을 발견했습니다. 이 사건은 일본 내에서 외국인 범죄 및 흉기 소지 관련 안전 문제에 대한 경각심을 높이고 있습니다. 특히 아무런 이유 없이 낯선 주택가에서 주민을 빤히 쳐다봤다는 점과 흉기인 칼을 소지하고 있었다는 점에서 경찰은 A씨의 정확한 범행 동기 및 경위를 조사 중에 있습니다. 이번 사건은 일본 사회에 충격을 주었으며, 지역 주민들의 불안감을 자극하고 있습니다. 삿포로 경찰은 철저한 조사를 통해 사건의 진상을 규명하고 추가적인 범죄 예방에 힘쓸 것으로 보입니다. 칼 소지 및 주택가 침입 혐의로 체포된 A씨에 대한 수사가 진행됨에 따라, 사건의 전말이 밝혀질 것으로 기대됩니다. 이번 사건을 계기로 일본 내 안전 문제에 대한 논의가 더욱 활발해질 것으로 예상됩니다."
      },
      {
        "title": "중국인 남성 혐의 부인",
        "content": "주머니에서 12cm 칼이 발견되어 총도법 위반 혐의로 체포된 중국인 남성 A씨는 경찰 조사에서 '몸을 지키기 위해 가지고 다녔다'며 혐의를 일부 부인하고 있는 것으로 알려졌습니다. 그는 일본에서 부엌칼을 가지고 다니는 것이 불법이라는 사실을 인지하지 못했다고 주장했습니다. A씨의 이러한 진술은 경찰의 수사 방향에 중요한 영향을 미칠 수 있습니다. 만약 A씨가 정말로 자신을 보호하기 위한 목적으로 칼을 소지했다면, 단순한 불법 무기 소지 범죄와는 다른 맥락으로 접근될 수 있기 때문입니다. 하지만 주택가에서 낯선 사람을 쳐다보고 있었던 상황과 12cm 길이의 칼을 소지하고 있었다는 점은 단순한 자기방어 목적만으로는 설명하기 어렵다는 지적도 있습니다. 경찰은 A씨의 진술의 신빙성을 파악하기 위해 그의 일본 내 체류 경위, 직업, 그리고 해당 칼을 구매하거나 소지하게 된 구체적인 경로 등을 면밀히 조사할 예정입니다. 또한, A씨가 단순히 '몸을 지키기 위해' 칼을 소지했다는 주장이 사실이라면, 왜 특정 주택가의 주민을 쳐다봤는지에 대한 의문도 풀어야 합니다. A씨의 혐의 인정 여부와 경찰의 추가 조사 결과에 따라 사건의 법적 처벌 수위가 결정될 것입니다. 이번 사건은 일본의 총도법과 외국인 범죄 처벌에 대한 논의를 촉발할 가능성이 있습니다. A씨의 행동 동기에 대한 추가적인 정보가 필요하며, 경찰의 철저한 수사를 통해 진실이 밝혀지기를 바랍니다."
      },
      {
        "title": "경찰 수사 및 혐의 조사",
        "content": "일본 경찰은 중국인 남성 A씨의 주택가 침입 경위와 칼을 소지하고 있었던 정확한 목적에 대해 집중적으로 조사하고 있습니다. A씨는 삿포로시 도요히라구 미조노의 한 주택가에서 주민의 신고를 받고 출동한 경찰에게 검문받았으며, 이 과정에서 그의 주머니에서 12cm 길이의 부엌칼 형태의 칼이 발견되었습니다. 경찰은 A씨가 주택가에 들어간 이유가 단순히 길을 잃었거나 우연히 지나가던 것인지, 아니면 특정 목적을 가지고 침입한 것인지에 대한 조사를 진행하고 있습니다. 또한, 몸을 지키기 위해 칼을 소지했다는 A씨의 주장을 뒷받침할 만한 증거가 있는지, 혹은 다른 범죄와 연관될 가능성은 없는지에 대해서도 다각도로 수사를 펼칠 것으로 예상됩니다. 일본 총도법은 흉기 소지를 엄격히 규제하고 있으며, A씨의 경우 12cm 길이의 칼을 소지하고 있었던 점이 중요한 혐의점으로 작용할 것입니다. 경찰은 A씨의 진술과 현장 상황, 그리고 주민의 신고 내용을 종합적으로 검토하여 A씨의 혐의를 확정하고 법적 절차를 진행할 것입니다. 이번 사건은 일본 내 외국인 거주자의 범죄 행태와 관련된 사회적 불안감을 증폭시킬 수 있으며, 경찰은 이러한 불안감을 해소하기 위해서라도 철저하고 신속한 수사를 진행할 것으로 보입니다. A씨의 범행 동기가 명확하게 밝혀지는 것이 중요하며, 이를 통해 유사 범죄 예방에 기여할 수 있을 것입니다. 경찰의 수사 결과 발표에 따라 사건의 실체가 더욱 명확해질 것입니다. A씨에 대한 혐의가 확정되면 일본 법에 따라 엄중한 처벌을 받게 될 것입니다."
      },
      {
        "title": "일본 흉기 소지 규제",
        "content": "이번 사건은 일본의 흉기 소지 규제와 관련된 법률 및 사회적 분위기를 다시 한번 주목하게 합니다. 일본에서는 총도법(銃刀法)에 따라 칼을 포함한 흉기 소지가 엄격하게 제한됩니다. 특히 6cm를 초과하는 칼은 휴대하는 것만으로도 법적 처벌 대상이 될 수 있으며, 정당한 이유 없이 소지하는 것은 더욱 중대한 범죄로 간주됩니다. A씨가 소지했던 12cm 길이의 칼은 이 규제 기준을 명백히 초과하는 것으로, 그의 혐의는 더욱 명확해집니다. 일본 사회는 전반적으로 안전을 중시하는 문화가 강하며, 흉기 범죄에 대한 경각심이 매우 높습니다. 이러한 사회적 배경 속에서 A씨의 행동은 더욱 이례적으로 받아들여질 수 있습니다. 경찰은 A씨가 '몸을 지키기 위해' 칼을 소지했다는 주장의 진위 여부와 함께, 그가 일본의 흉기 소지 규정에 대해 얼마나 인지하고 있었는지도 중요한 조사 대상으로 삼을 것입니다. 만약 A씨가 일본의 법규를 제대로 알지 못했다는 점이 사실로 밝혀진다면, 이는 법규 위반의 정도를 판단하는 데 있어 일부 고려될 수 있으나, 흉기 소지 자체의 불법성은 달라지지 않습니다. 일본 경찰의 이번 조치는 흉기 소지 범죄에 대한 단호한 입장을 보여주는 것으로 해석될 수 있으며, 지역 사회의 안전을 확보하고 시민들의 불안감을 해소하기 위한 노력의 일환으로 볼 수 있습니다. A씨의 사건을 통해 일본 내 흉기 소지 규제의 중요성과 외국인 거주자들의 법규 준수 의무에 대한 인식이 제고될 것으로 기대합니다. 일본에서 칼을 포함한 흉기 소지는 매우 민감한 문제이며, 법적 처벌 또한 엄중합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 주택가에서 중국인 남성이 12cm 칼을 소지하고 체포된 사건은 여러 가지 시사점을 던져줍니다. 첫째, 외국인 범죄 및 혐오 범죄에 대한 사회적 불안감을 자극할 수 있다는 점입니다. 익명의 공간에서 낯선 사람에게 주목받고, 상대방이 흉기를 소지하고 있다면 누구든 불안감을 느낄 것입니다. 둘째, '몸을 지키기 위해'라는 변명은 흉기 소지의 합법성을 담보해주지 못한다는 점입니다. 일본의 엄격한 총도법을 고려할 때, 12cm 칼을 휴대하는 행위 자체는 법 위반이며, 그 정당성이 충분히 입증되지 않는 한 혐의를 벗기 어렵습니다. 셋째, 문화적 차이와 법규 인지 부족이 범죄로 이어질 수 있다는 점도 간과할 수 없습니다. 하지만 이러한 점이 면죄부가 될 수는 없습니다. 무엇보다 중요한 것은 경찰의 철저한 수사를 통해 사건의 진실을 명확히 밝히고, 엄정한 법 집행으로 사회적 정의를 실현하는 것입니다. 또한, 이번 사건을 계기로 일본 내 외국인 거주자들의 법규 준수 교육 강화와 함께, 지역 주민들의 안전 확보를 위한 경찰의 적극적인 순찰 및 대응이 이루어져야 할 것입니다. 중국인 남성의 행동 동기와 일본 법규 인지 수준에 대한 추가적인 조사가 사건의 본질을 이해하는 데 핵심이 될 것이며, 투명한 수사 과정과 결과 발표가 시민들의 신뢰를 얻는 데 중요할 것입니다. 앞으로 유사한 사건이 재발하지 않도록 사회 전반의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00749?mid=n1006",
    "hashTag": [
      "#일본칼소지",
      "#중국인남성",
      "#삿포로경찰",
      "#총도법위반",
      "#주머니칼",
      "#현행범체포",
      "#묻지마검문",
      "#자기방어",
      "#칼소지목적",
      "#주택가침입"
    ]
  },
  {
    "type": "int",
    "title": "\"코끼리도 쓸려갈 강한 물살\" 동남아 폭우 1200명 사망",
    "newTitle": "동남아 대홍수 1200명 사망 기후변화 난개발 원인",
    "article": "동남아시아 전역을 덮친 기록적인 폭우와 홍수로 1200명 넘는 사망자가 발생했다. 전문가들은 기후변화로 폭우 강도가 높아진데다, 난개발과 부실한 재난방지 시스템이 피해를 키웠다고 진단했다. 1일(현지시간) 각국 집계에 따르면, 인도네시아에서 최소 659명, 스리랑카 410명, 태국 181명 등이 숨졌다. 부상·실종까지 포함한 사상자는 2000명을 넘는다. 여전히 실종자는 많아 인명 피해가 더 늘어날 전망이다. 가장 큰 피해 본 곳은 인도네시아 수마트라 섬이다. 사이클론 ‘세냐르(Senyar)’가 상륙해 지난주 내내 쏟아낸 폭우로 산사태와 홍수가 동시다발적으로 일어났다. 이로 인해 일부 지역에선 집과 다리가 통째로 휩쓸렸고, 도로와 통신까지 끊긴 상황이다. 주민들은 “모든 것이 사라졌다(CNN)”, “물살이 코끼리도 쓸어 갈 정도(가디언지)”라고 토로했다. 특히 구조와 구호물자 전달이 헬기에 의존할 정도로 열악해 생존을 위한 약탈까지 발생하고 있다. 태국 남부는 10년 만의 최악의 홍수를 겪었다. 특히 핫야이 지역은 비상사태가 선포될 만큼 피해가 심각했다. 시내 상당 부분이 2.5m까지 잠겼다. 병원과 요양원까지 침수되며 환자들이 헬기와 보트로 옮겨졌고, 주민들은 “살아남는 것 외엔 생각할 수 없었다”고 CNN에 말했다. 전문가들은 이번 인명피해가 극심했던 이유로 기후변화와 취약한 지역 인프라를 지목했다. CNN은 “해수온 상승으로 비의 양이 크게 늘었고, 무분별한 벌목, 각국 정부의 늑장대응과 부실한 경보체계가 피해를 키웠다”고 지적했다. 한지혜 기자 han.jeehye@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"1차 소폭 2차 양폭 3차 이 술\" 尹 술자리 심사 ▶ \"놀면서 월 300만원 나온다\"…신상 ETF '톱5' ▶ 10개월만에 암 박멸…의사도 놀란 '말기암' 기적 ▶ \"압사 공포\" 비명 터졌다…'지옥철' 된 서해선 뭔일 ▶ \"작별인사 간 손흥민 충격 받을 것\" 난리난 토트넘, 왜 ▶ [단독] 계엄의 밤, 軍차량 막은 50대 \"화합의 길 가야\" ▶ 1200명 숨졌다…코끼리도 쓸려갈 동남아 폭우 악몽 ▶ \"닥치고 투자해\" 다카이치 험한 말 박수 쏟아진 까닭 ▶ '연어 술파티' 쌍방울 이사, 법카엔 '진로 4병, 7200원' ▶ 스벅서 치킨에 소주…분노 부른 中관광객 민폐 행동 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 한지혜 han.jeehye@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "동남아 폭우 참사",
        "content": "동남아시아 전역이 기록적인 폭우와 홍수로 몸살을 앓고 있습니다. 현재까지 1200명이 넘는 사망자가 발생했으며, 부상자와 실종자를 포함한 사상자는 2000명을 넘어섰습니다. 특히 인도네시아 수마트라 섬에서는 사이클론 '세냐르'의 영향으로 산사태와 홍수가 동시다발적으로 발생하며 많은 지역이 큰 피해를 입었습니다. 집과 다리가 휩쓸리고 도로와 통신이 끊기는 등 심각한 상황이 이어지고 있으며, 구조와 구호 물자 전달이 어려워 생존을 위한 약탈까지 발생하는 안타까운 상황입니다. 현재도 실종자가 많아 인명 피해는 더욱 늘어날 전망입니다. 이처럼 극심한 폭우와 홍수 피해는 단순히 자연재해를 넘어 기후 변화와 지역 사회의 취약성이 복합적으로 작용한 결과로 분석되고 있습니다."
      },
      {
        "title": "인도네시아 피해 심각",
        "content": "가장 큰 피해를 입은 지역은 인도네시아의 수마트라 섬입니다. 강력한 사이클론 '세냐르'가 상륙하면서 지난 한 주 내내 기록적인 폭우가 쏟아졌고, 이로 인해 산사태와 홍수가 동시다발적으로 발생했습니다. 일부 지역에서는 주택과 다리가 통째로 쓸려 내려갔으며, 도로와 통신망이 완전히 두절되는 등 기반 시설이 심각하게 파괴되었습니다. 현지 주민들은 모든 것이 사라졌다며 절망감을 토로하고 있으며, 물살이 코끼리까지 휩쓸어 갈 정도였다는 증언도 이어지고 있습니다. 열악한 구조 및 구호 물자 전달 시스템으로 인해 헬기에 의존해야 하는 상황이며, 이는 생존을 위한 약탈까지 발생시키는 주요 원인이 되고 있습니다. 인도네시아의 이번 홍수 피해는 기후 변화로 인한 폭우의 강도 증가와 함께 지역의 취약한 인프라가 더해진 비극적인 결과입니다."
      },
      {
        "title": "태국 10년 만 최악 홍수",
        "content": "태국 남부 지역 역시 10년 만에 찾아온 최악의 홍수로 심각한 피해를 겪고 있습니다. 특히 핫야이 지역은 비상사태가 선포될 정도로 피해가 막심했습니다. 시내 상당 부분이 최대 2.5미터까지 물에 잠기는 대홍수가 발생했으며, 병원과 요양원까지 침수되는 상황이 벌어졌습니다. 침수된 병원에서는 환자들이 헬기와 보트를 이용해 긴급 대피하는 위태로운 상황이 연출되었습니다. 주민들은 생존 외에는 다른 생각을 할 수 없었다고 CNN에 전했습니다. 이번 태국 남부의 홍수는 단순한 집중호우를 넘어, 해수온 상승으로 인한 강수량 증가와 함께 적절한 재난 대비 시스템 미비가 더해져 피해를 키웠다는 분석입니다. 10년 만에 닥친 이 재난은 지역 사회의 재난 대응 역량 강화가 시급함을 보여줍니다."
      },
      {
        "title": "기후변화와 난개발",
        "content": "전문가들은 이번 동남아시아의 기록적인 폭우와 홍수 피해가 기후 변화로 인한 폭우 강도 증가와 더불어 난개발 및 부실한 재난 방지 시스템이 복합적으로 작용한 결과라고 지적하고 있습니다. 해수 온도 상승으로 인해 비구름의 양이 크게 늘어나면서 폭우의 강도가 높아졌다는 분석입니다. 또한, 무분별한 벌목으로 인한 산림 파괴는 토양의 수분 흡수 능력을 저하시켜 홍수 발생 시 피해를 증폭시키는 요인이 되었습니다. 더불어, 각국 정부의 늑장 대응과 부실한 경보 체계 또한 피해를 키웠다는 비판이 제기되고 있습니다. 자연재해의 위협이 커지는 상황에서 기후 변화 대응 노력과 함께 국토 개발 계획 재검토 및 재난 방지 시스템의 근본적인 개선이 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "재난 방지 시스템 강화",
        "content": "이번 동남아시아의 대규모 홍수 피해는 기존의 재난 방지 시스템의 한계를 명확히 보여주었습니다. 인도네시아와 태국 등 피해 지역에서는 헬기에 의존해야 할 만큼 구조 및 구호 활동에 어려움을 겪었으며, 이는 인명 피해를 더욱 키우는 결과를 낳았습니다. 도시 지역의 배수 시설 미비, 산간 지역의 산사태 예방 시스템 부재 등 지역별 취약성이 여실히 드러났습니다. 또한, 정확하고 신속한 재난 경보 시스템의 중요성이 재차 강조되었습니다. 기후 변화로 인해 예측 불가능한 극한 기상 현상이 빈번해짐에 따라, 각국 정부는 장기적인 관점에서 재난 예방 및 대응 역량을 강화해야 할 것입니다. 인프라 투자 확대, 첨단 기술을 활용한 조기 경보 시스템 구축, 그리고 지역 주민들의 재난 대비 교육 강화 등이 종합적으로 이루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "동남아시아를 덮친 이번 폭우와 홍수 참사는 단순한 자연재해를 넘어, 인간의 활동과 미래 사회의 지속 가능성에 대한 깊은 성찰을 요구합니다. 기후 변화는 더 이상 먼 미래의 이야기가 아니며, 이미 우리 생활에 직접적인 영향을 미치는 현실이 되었습니다. 폭우 강도 증가는 앞으로 더 빈번해질 것이며, 특히 개발도상국들은 취약한 인프라와 재정적 한계로 인해 더욱 큰 위협에 직면할 것입니다. 이번 참사에서 드러난 난개발과 부실한 재난 방지 시스템 문제는 우리가 자연과 조화롭게 공존하며 지속 가능한 발전을 추구해야 함을 강력하게 시사합니다. 정부는 물론, 기업과 개인 모두 기후 변화 대응을 위한 책임감을 가지고 실질적인 노력을 기울여야 할 때입니다. 탄소 배출 감축, 친환경 에너지 전환, 그리고 자연을 보호하는 개발 계획 수립은 미래 세대를 위한 필수적인 과제입니다. 이번 비극적인 사건이 다시는 반복되지 않도록, 우리는 기후 변화와 재난 위험에 대한 인식을 높이고 적극적인 대비 태세를 갖추어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251203n00490?mid=n1006",
    "hashTag": [
      "#동남아홍수",
      "#기후변화",
      "#인명피해",
      "#자연재해",
      "#폭우",
      "#인도네시아",
      "#태국",
      "#스리랑카",
      "#재난방지",
      "#산사태"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡 털리자 \"개인통관부호 바꾸자\" 난리났다…유니패스 홈피 먹통",
    "newTitle": "쿠팡 개인정보 유출 후 유니패스 접속 폭주, 개인통관부호 변경 서둘러야",
    "article": "\"밀수에 활용될라\"…쿠팡 해킹 사태에 관세청 유니패스 '먹통' /사진=화면 캡처 /사진=접속오류감지 사이트 /사진=관세청 홈페이지 관세청 전자통관시스템(유니패스) 홈페이지가 먹통이다. 쿠팡 3370만 계정 해킹 사태로 인해 개인통관고유부호를 바꾸려는 사람들이 몰리는 것으로 보인다. 2일 오후 12시8분 기준 관세청 유니패스 홈페이지는 접속이 되지 않는 먹통 사태다. 온라인 등에는 사이트 먹통에 답답해하는 이용자들의 글이 다수 올라오고 있다. 관세청 홈페이지에도 유니패스 홈페이지 서비스 지연을 안내하는 글이 올라왔다. 관세청은 \"현재 전자통관시스템(유니패스) 이용량 증가 및 서버 처리 지연으로 인해 일부 서비스 이용이 원활하지 않을 수 있다\"면서 \"서비스는 안정화 작업 진행 중이며, 정상화되는 대로 안내드리겠다\"고 안내했다. 관세청 관계자는 \"어제 오전 9시15분경부터 서버 접속이 지연되고 있는 상태\"라면서 \"갑자기 접속하려는 이용자가 몰리고 있기 때문\"이라고 답했다. 쿠팡 해킹 여파로 판단하고 있다고도 덧붙였다. 관세청 유니패스는 개인통관부호를 발급하는 홈페이지다. 최근 쿠팡에서 3370만 계정의 개인정보가 모두 털린 여파로 보인다. 유출된 개인정보에는 이름과 전화번호, 주소, 공동현관 비밀번호뿐만 아니라 개인통관부호까지 포함됐다. 개인통관부호는 관세청에서 해외직구 시 주민등록번호 대신 사용할 수 있도록 발급하는 12자리 식별 부호다. 이 번호와 기존 노출된 개인정보까지 포함하면 스미싱 등에 무단으로 노출되고, 밀수품 수입에 개인 명의가 도용될 수 있다는 우려가 온라인 커뮤니티 상에서 널리 퍼지고 있다. 이에 쿠팡 개인정보에 기재해놨던 개인통관부호를 지우려는 국민들이 몰리면서 사이트가 폭주하고 있는 것으로 풀이된다. 한편 지난달 30일 쿠팡에서 3370만개 계정의 개인정보가 유출되는 사고가 발생했다. 정보 유출자는 쿠팡을 퇴직한 전 중국인 엔지니어로 밝혀졌다. 쿠팡에는 계정 이용자의 이름과 전화번호, 주소와 공동 현관 비밀번호, 카드 번호, 주문 내역, 개인식별번호인 개인통관고유부호 정보가 저장돼 있다. 이에 개인 정보의 국외 유출 우려가 커지면서 자칫 개인정보가 악용될까 국민들의 걱정이 커지고 있다. 개인통관부호 변경을 해야 한다고 당부하는 글이 SNS에 퍼지고 있다. 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] · \"201명이 한꺼번에 성매매\" 남성 헬스센터 털었더니 '깜짝' · \"원해서 도와줬다\" 5살 조카 8년간 성폭행한 외삼촌 '변명' · \"마네킹인 줄\" 골프장서 성관계...입소문에 방문객 '폭발' · 술·마약 미끼로 제자와 성관계한 여교사, 살인 협박도 · \"한 번 잤어요\" 베이비시터의 폭로, 남편은 끝까지 오리발 · \"테슬라도 한국 기업이면 망했다\"...'단타 놀이터' 꼬리표 못 뗀 코스닥 · [속보]\"밀수에 활용될라\"…쿠팡 해킹 사태에 관세청 유니패스 '먹통' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 해킹, 유니패스 마비",
        "content": "최근 쿠팡에서 발생한 대규모 개인정보 유출 사태가 관세청 전자통관시스템 유니패스에 심각한 접속 장애를 일으키고 있습니다. 3370만 개에 달하는 쿠팡 계정의 개인정보가 유출되면서, 이름, 전화번호, 주소는 물론 개인통관고유부호까지 노출되어 해외 직구 이용자들의 불안감이 고조되고 있습니다. 이에 따라 개인통관고유부호를 변경하려는 이용자들이 유니패스에 폭주하면서 시스템 마비 사태가 발생한 것으로 파악됩니다. 유니패스는 해외 직구 시 주민등록번호를 대체하여 개인 정보를 보호하는 중요한 식별 번호인데, 이 정보가 유출되면서 악용될 가능성에 대한 우려가 커지고 있습니다. 개인통관고유부호 유출로 인한 피해를 막기 위해 많은 국민들이 서둘러 유니패스에 접속하려 하면서, 예상치 못한 시스템 과부하로 이어지고 있습니다."
      },
      {
        "title": "개인통관부호, 무엇인가?",
        "content": "개인통관고유부호는 해외 직구를 하는 소비자들이 자신의 개인정보를 보호하면서 통관 절차를 간소화할 수 있도록 관세청에서 발급하는 고유 식별 번호입니다. 12자리 숫자로 구성되어 있으며, 해외 쇼핑몰에서 물품을 구매할 때 주민등록번호 대신 이 부호를 입력하게 됩니다. 이는 개인정보 유출 위험을 줄이고, 통관 과정에서 발생할 수 있는 오류를 최소화하기 위한 목적입니다. 하지만 이번 쿠팡 해킹 사태로 인해 개인통관고유부호까지 유출되면서, 이 번호가 범죄에 악용될 수 있다는 심각한 우려가 제기되고 있습니다. 개인통관고유부호가 다른 유출된 개인정보와 결합될 경우, 명의 도용이나 밀수 등 불법 행위에 사용될 가능성이 있어 사용자들의 각별한 주의가 요구됩니다. 관세청은 이러한 상황에 대비하여 유니패스 시스템 안정화에 총력을 기울이고 있습니다."
      },
      {
        "title": "해킹 정보, 악용 우려",
        "content": "쿠팡에서 유출된 개인정보에는 이름, 전화번호, 주소, 공동현관 비밀번호, 카드 번호, 주문 내역, 그리고 개인통관고유부호까지 포함되어 있어 심각성이 더욱 큽니다. 특히 개인통관고유부호는 해외 직구와 관련된 민감한 정보이므로, 이 정보가 악의적인 목적으로 사용될 경우 개인에게 큰 피해를 줄 수 있습니다. 온라인 커뮤니티에서는 유출된 개인정보와 개인통관고유부호를 이용한 스미싱, 명의 도용, 나아가 밀수품 수입에 개인 정보가 도용될 수 있다는 우려의 목소리가 높습니다. 실제로 이번 유니패스 접속 지연 사태는 이러한 국민적 불안감이 반영된 결과로 해석됩니다. 쿠팡 측은 이번 개인정보 유출 사고의 원인이 퇴직한 전직 엔지니어에 의해 발생했다고 밝혔지만, 이미 유출된 정보로 인한 2차 피해 발생 가능성에 대한 경각심은 높아지고 있습니다. 국외로 유출된 개인 정보의 악용 가능성에 대한 국민들의 걱정이 현실화되고 있는 것입니다."
      },
      {
        "title": "유니패스 접속 장애 원인",
        "content": "관세청 전자통관시스템 유니패스의 접속 장애는 명백히 쿠팡 개인정보 유출 사태와 연관되어 발생했습니다. 쿠팡에서 3370만 개에 달하는 대규모 개인정보가 유출되었고, 이에는 개인통관고유부호 정보까지 포함되어 있었습니다. 이러한 정보 유출 사실이 알려지자, 개인정보 악용을 우려한 수많은 이용자들이 자신의 개인통관고유부호를 변경하기 위해 유니패스에 몰렸습니다. 갑작스러운 접속자 폭증으로 인해 유니패스 서버는 과부하 상태에 빠졌고, 결국 홈페이지가 먹통이 되는 사태로 이어졌습니다. 관세청은 유니패스 이용량 증가 및 서버 처리 지연으로 인해 서비스 이용이 원활하지 않을 수 있다는 공식 안내문을 게시했으며, 현재 서비스 안정화 작업을 진행 중이라고 밝혔습니다. 어제 오전부터 시작된 서버 접속 지연은 예상치 못한 트래픽 증가 때문이며, 이는 쿠팡 해킹 사태의 직접적인 여파로 판단된다고 관계자는 설명했습니다. 개인통관고유부호 변경을 원하는 국민들의 간절한 마음이 시스템 과부하로 이어진 것입니다."
      },
      {
        "title": "개인 정보 보호 강화 필요",
        "content": "이번 쿠팡 해킹과 관세청 유니패스 마비 사태는 개인 정보 보호의 중요성을 다시 한번 절감하게 합니다. 대규모 개인정보 유출은 단순한 불편함을 넘어 심각한 범죄로 이어질 수 있다는 점을 명확히 보여주고 있습니다. 특히 개인통관고유부호와 같은 민감한 정보가 포함된 경우, 그 위험성은 더욱 커집니다. 따라서 기업들은 개인정보 보안 시스템 강화에 더욱 투자해야 하며, 철저한 보안 관리 체계를 구축해야 합니다. 또한, 정부는 개인정보 유출 사고 발생 시 신속하고 효과적으로 대응할 수 있는 시스템을 마련하고, 피해자 구제 방안을 강화해야 할 것입니다. 이용자들 역시 개인정보 관리에 더욱 신경 써야 합니다. 정기적으로 비밀번호를 변경하고, 의심스러운 링크나 파일을 열지 않는 등 기본적인 보안 수칙을 준수하는 것이 중요합니다. 개인통관고유부호와 같이 중요한 정보는 더욱 철저하게 관리하며, 유출 가능성이 있다고 판단될 경우 즉시 변경하는 적극적인 자세가 필요합니다. 이번 사건을 계기로 개인정보 보호에 대한 사회 전반의 인식이 높아지고, 실질적인 보안 강화 노력이 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 대규모 개인정보 유출 사건으로 인해 관세청 유니패스 시스템이 마비되는 사태는 우리가 디지털 시대에 살면서 겪는 정보 보안의 취약성을 극명하게 보여주는 사례라고 생각합니다. 3370만 건이라는 엄청난 규모의 개인정보 유출은 그 자체로도 심각하지만, 여기서 개인통관고유부호까지 포함되었다는 점은 더욱 큰 우려를 낳습니다. 개인통관고유부호는 해외 직구 시 개인정보를 보호하는 중요한 수단인데, 이 정보가 유출되면 명의 도용이나 밀수 같은 범죄에 악용될 가능성이 농후합니다. 이러한 정보 유출 사고가 발생했을 때, 개인들이 가장 먼저 취하는 행동은 당연히 자신의 정보 변경이나 보호 조치를 취하는 것입니다. 하지만 그로 인해 관세청 유니패스처럼 중요한 국가 시스템이 마비되는 상황은, 결국 기업의 철저한 보안 관리 부재와 그로 인한 사회적 비용 발생을 의미한다고 봅니다. 앞으로는 기업들이 개인정보 보호에 대한 책임을 더욱 무겁게 느끼고, 기술적, 관리적 측면에서 빈틈없는 보안 시스템을 구축해야 할 것입니다. 더불어 정부는 이러한 사고 발생 시 신속하게 대응하고, 국민들이 안심하고 서비스를 이용할 수 있도록 시스템 안정성을 확보하는 데 더욱 힘써야 할 것입니다. 단순한 개인정보 보호를 넘어 국가 시스템의 안정성까지 위협받는 상황은 더 이상 반복되어서는 안 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n18440?mid=n1006",
    "hashTag": [
      "#쿠팡해킹",
      "#유니패스먹통",
      "#개인통관고유부호",
      "#개인정보유출",
      "#해외직구",
      "#개인정보보호"
    ]
  },
  {
    "type": "its",
    "title": "\"9000명 해고합니다\" 최악 희망퇴직 '날벼락'…유명 대기업 '끔찍한' 일 터졌다",
    "newTitle": "AI 시대, 판교 IT 기업들 희망퇴직 본격화 현실되다",
    "article": "IT 기업들이 몰려 있는 판교 테크노밸리 [헤럴드경제=박세정 기자] 인공지능(AI)으로 인한 대량 해고가 현실화됐다. 국내외 안팎에서 대규모 희망퇴직이 잇따르고 있다. ‘중국판 구글’로 불리는 유명 기업 바이두가 연말 대규모 감원을 진행하면서 중국 IT 업계도 AI 중심 인력 재편이 본격화되고 있다. AI 도입에 따른 업무 효율화가 맞물리면서 기존 인력 구조를 유지할 명분이 약해졌다는 평가다. 2일 현지 매체에 따르면 바이두는 직원의 30% 가량을 줄인다. 회사 측은 근속 기간에 따른 법정 보상금에 3개월분 이상의 급여를 더한 조건을 제안하며 합의 퇴사 방식을 택했다. 이번 움직임은 IT 대기업들이 AI 전환기에 인력 구조를 본격 손질하기 시작했다는 의미다. 국내 IT기업들도 유사한 구조조정 수순을 밟을 것이란 전망이 제기되고 있다 마이크로소프트(MS)도 9000명을 해고하는 역대급 구조조정을 발표했다. MS 역사상 가장 큰 구조조정이다. 국내 기업들도 잇따라 대규모 희망퇴직에 나섰다. 국내 대표 IT기업들이 몰려 있는 판교 테크노밸리도 ‘희망퇴직’이 고개를 들고 있다. AI로 인한 대량 해고가 현실화되고 있다. 앞서 KT도 대규모 희망퇴직을 실시, 2800명이 회사를 떠났다. LG유플러스도 파격적인 위로금을 걸고 600여명의 희망퇴직을 단행했다. SK텔레콤, SK브로드밴드도 잇따라 희망퇴직을 실시했고, 국내 최대 게임업체 엔씨소프트도 지난해 약 900명의 희망퇴직을 단행하는 등 구조조정으로 본사 인력을 3000여명이나 줄었다. “결국 올 게 왔다”며 다른 IT기업 직원들도 충격에 휩싸였다. 사실상 인공지능(AI)발 구조조정의 신호탄으로 대부분의 회사가 언제든 대규모 구조조정을 할 수 있는 상황이기 때문이다. 특히 경기침체와 AI의 역습으로 고학력, 고임금인 ‘화이트칼라’ 일자리에 경고음이 켜졌다. AI가 웬만한 직원을 대체할 수 있는 수준까지 진화하면서 AI를 활용하는 기업들은 채용을 줄이고 있다. 취업박람회에서 일자리를 찾고 있는 사람들 AI로 인해 한국을 포함한 전 세계 기업 절반 이상이 앞으로 3년간 신입 채용을 줄일 것이라는 조사 결과도 나왔다. 시장조사 기관 IDC가 한국을 포함한 22개국의 리더들을 대상으로 조사한 보고서에 따르면 전 세계 기업의 66%가 향후 3년간 초급 인력 채용을 줄일 계획이다. 이중 91%는 이미 AI로 인한 직무 변화 또는 대체가 진행 중인 것으로 전해졌다. 한국에서도 동일한 흐름이 나타나 응답자의 61%가 초급 채용 축소 계획을 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대, 대규모 감원 시작",
        "content": "인공지능(AI) 기술의 급속한 발전은 IT 업계에 지각변동을 일으키고 있습니다. 특히 AI 도입에 따른 업무 효율성 증대가 예상되면서, 기존의 인력 구조를 유지해야 할 명분이 약해졌다는 분석이 지배적입니다. 이러한 변화는 이미 현실화되어 국내외 IT 기업들 사이에서 대규모 희망퇴직과 감원이 잇따르고 있습니다. '중국판 구글'로 불리는 바이두는 연말을 맞아 직원의 약 30%에 달하는 인력을 줄이는 대규모 감원을 진행 중이며, 이는 IT 대기업들이 AI 시대를 맞아 인력 구조를 본격적으로 재편하기 시작했음을 보여주는 중요한 신호입니다. 바이두는 법정 보상금에 3개월치 이상의 급여를 추가로 지급하는 조건을 제시하며 합의 퇴사를 유도하고 있습니다. 이러한 움직임은 AI 기술이 단순히 업무를 보조하는 수준을 넘어, 상당수 직무를 대체할 수 있는 단계에 이르렀음을 시사하며, 앞으로 더 많은 기업에서 유사한 인력 구조조정이 나타날 것이라는 전망이 나오고 있습니다. AI가 가져올 변화에 대한 기업들의 고민이 깊어지고 있음을 보여줍니다."
      },
      {
        "title": "MS, 역대급 구조조정 단행",
        "content": "글로벌 IT 공룡 마이크로소프트(MS)가 창사 이래 최대 규모의 구조조정을 발표했습니다. 약 9,000명에 달하는 대규모 인력 감축 소식은 IT 업계 전반에 큰 충격을 안겨주었습니다. MS의 이번 결정은 AI 기술 도입으로 인한 업무 자동화 및 효율화 추세가 전 세계적인 현상이며, 그 영향력이 매우 크다는 것을 다시 한번 증명합니다. AI가 인간의 업무 능력을 상당 부분 대체할 수 있게 되면서, 기업들은 고용 인력을 효율적으로 재배치하고 핵심 역량에 집중하기 위한 불가피한 선택을 하고 있는 것으로 보입니다. 이러한 대규모 감원은 단순한 비용 절감을 넘어, AI 시대에 맞는 새로운 조직 문화를 구축하고 미래 경쟁력을 확보하려는 전략의 일환으로 해석됩니다. MS와 같은 선도 기업의 행보는 다른 IT 기업들에게도 중요한 참고 사례가 될 것이며, AI 기술 발전에 따른 인력 시장의 변화를 더욱 가속화할 것으로 예상됩니다."
      },
      {
        "title": "판교 IT 업계도 희망퇴직 확산",
        "content": "국내 IT 업계의 중심지인 판교 테크노밸리에서도 희망퇴직 바람이 거세게 불고 있습니다. KT가 2,800명에 달하는 대규모 희망퇴직을 실시한 데 이어, LG유플러스도 파격적인 위로금을 내걸고 600여 명의 직원을 대상으로 희망퇴직을 진행했습니다. SK텔레콤과 SK브로드밴드 역시 잇따라 희망퇴직을 단행했으며, 국내 최대 게임업체 엔씨소프트마저 지난해 약 900명의 직원이 희망퇴직을 선택하며 본사 인력이 3,000명 가까이 줄어드는 등 전례 없는 구조조정을 겪었습니다. 이러한 소식에 판교 테크노밸리 내 다른 IT 기업 직원들 역시 '결국 올 것이 왔다'는 반응을 보이며 충격에 휩싸여 있습니다. 상당수 기업들은 이미 AI 도입으로 인한 업무 변화를 감지하고 있으며, 언제든 대규모 구조조정을 단행할 수 있는 상황에 놓여 있습니다. AI 기술의 발전이 특정 산업군이나 직무에 국한되지 않고, 광범위한 영역에 걸쳐 영향을 미치고 있음을 보여주는 사례입니다. AI 시대에 맞는 직무 재교육과 변화 준비의 중요성이 더욱 강조되고 있습니다."
      },
      {
        "title": "AI 역습, 화이트칼라 직격탄",
        "content": "고용 시장의 한파는 경기 침체와 맞물려 고학력, 고임금의 '화이트칼라' 직종에까지 경고음을 울리고 있습니다. AI 기술이 발전하면서 기존에는 인간의 고유 영역으로 여겨졌던 많은 업무들을 AI가 상당 수준 대체할 수 있게 되었기 때문입니다. AI를 적극적으로 도입하는 기업들은 기존 인력 채용을 줄이는 추세를 보이고 있으며, 이는 AI 기술 발전이 일자리 감소로 이어질 수 있다는 우려를 현실로 만들고 있습니다. 시장 조사 기관 IDC의 보고서에 따르면, 한국을 포함한 전 세계 22개국 기업의 66%가 향후 3년간 초급 인력 채용을 줄일 계획이라고 응답했습니다. 특히 응답 기업의 91%는 이미 AI로 인한 직무 변화 또는 대체가 진행 중이라고 밝혔습니다. 한국 기업들의 상황도 다르지 않아, 응답자의 61%가 초급 채용 축소 계획을 가지고 있다고 답했습니다. 이러한 결과는 AI가 특정 직군에만 영향을 미치는 것이 아니라, 노동 시장 전반에 걸쳐 근본적인 변화를 가져올 것임을 시사합니다. AI와 공존하며 새로운 가치를 창출할 수 있는 직무 역량 개발의 필요성이 더욱 커지고 있습니다."
      },
      {
        "title": "취업 시장 변화 전망",
        "content": "AI 기술의 발전은 신입 채용 시장에도 상당한 영향을 미칠 것으로 예상됩니다. 앞서 언급된 IDC의 조사 결과는 한국을 포함한 글로벌 기업들이 향후 3년간 초급 인력 채용을 줄일 것이라는 전망을 뒷받침합니다. 이는 AI가 단순 반복적인 업무뿐만 아니라, 일정 수준의 전문성을 요구하는 직무까지도 대체하거나 보조할 수 있게 되었음을 의미합니다. AI 기술을 효율적으로 활용하고 관리하는 능력이 새로운 경쟁력으로 부상하면서, 기업들은 전통적인 직무 경험보다는 변화에 대한 적응력과 AI 활용 능력을 갖춘 인재를 선호할 가능성이 높습니다. 특히 AI로 인한 직무 변화 또는 대체가 이미 진행 중인 기업들의 비율이 매우 높다는 점은 이러한 변화가 단기적인 현상이 아님을 보여줍니다. 앞으로 취업 시장에서는 AI와 협력하여 시너지를 낼 수 있는 직무, 그리고 AI가 대체하기 어려운 창의적이고 복합적인 문제 해결 능력을 갖춘 인재에 대한 수요가 증가할 것으로 보입니다. AI 시대의 취업 경쟁력을 높이기 위한 개인의 지속적인 학습과 역량 개발이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 기술의 발전으로 인한 대규모 감원과 희망퇴직 소식은 많은 사람들에게 불안감을 안겨주고 있습니다. 특히 고학력, 고임금의 화이트칼라 직종마저 AI의 영향권 아래 놓이면서, 앞으로 어떤 직업이 안전할지에 대한 근본적인 질문을 던지게 합니다. 하지만 저는 이러한 변화를 단순히 '일자리 감소'라는 부정적인 측면으로만 볼 필요는 없다고 생각합니다. AI는 분명 기존의 많은 업무를 대체하겠지만, 동시에 새로운 기회를 창출할 잠재력 또한 가지고 있습니다. AI를 효과적으로 활용하고 AI와 협력하여 시너지를 낼 수 있는 새로운 직무들이 등장할 것입니다. 문제는 이러한 변화에 얼마나 빠르게 적응하고 대비하느냐에 달려 있다고 봅니다. 개인적으로는 AI 시대를 맞아 지속적인 학습과 자기 계발을 통해 변화하는 노동 시장에 유연하게 대처하는 것이 중요하다고 생각합니다. AI가 대체하기 어려운 창의성, 비판적 사고, 문제 해결 능력, 그리고 공감 능력과 같은 인간 고유의 역량을 키우는 것이 AI 시대의 생존 전략이 될 것입니다. 또한, 정부와 기업 차원에서도 AI 기술 발전에 따른 사회적 충격을 완화하고, 재교육 및 직업 전환 프로그램을 강화하여 모든 구성원이 새로운 시대에 성공적으로 안착할 수 있도록 지원하는 노력이 필요하다고 봅니다. AI와 인간이 상호 보완하며 발전하는 미래를 만들어가는 것이 우리 모두의 과제일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n37861?mid=n1006",
    "hashTag": [
      "#AI대량해고",
      "#인공지능채용",
      "#판교테크노밸리",
      "#IT기업구조조정",
      "#희망퇴직",
      "#AI시대",
      "#화이트칼라위기",
      "#AI일자리",
      "#기업채용축소",
      "#미래일자리"
    ]
  },
  {
    "type": "its",
    "title": "두 번 접는 '갤럭시Z 트라이폴드' 공개…가격 360만원 육박 [영상]",
    "newTitle": "삼성 갤럭시 Z 트라이폴드 공개, 253mm 대화면에 360만원 가격",
    "article": "갤럭시Z 트라이폴드. 영상=김대영 기자 삼성전자가 두 번 접는 폴더블 스마트폰 신제품 '갤럭시Z 트라이폴드'를 공개했다. 삼성전자가 2019년 처음 선보인 이후 축적해 왔던 폴더블 기술력을 집약한 신제품이란 설명이다. 삼성전자는 2일 오전 삼성 강남에서 미디어 브리핑을 열고 갤럭시Z 트라이폴드를 공개했다. 갤럭시Z 트라이폴드는 기기를 펼쳤을 때 253㎜(10형)에 이르는 대화면을 갖췄다. 갤럭시Z폴드7과 같은 164.8㎜(6.5형)의 휴대성 높은 바 타입 화면을 갖춰 사용자가 다양한 상황에 따라 사용할 수 있다. 갤럭시Z 트라이폴드는 'G'자 형태처럼 화면 양쪽을 안으로 접는 인폴딩 구조로 설계됐다. 메인 디스플레이를 보호하는 최적화된 방식이다. 폰을 접는 과정에서 이상이 감지될 경우 사용자에게 화면 알림과 진동으로 알려주는 자동 알림 기능도 탑재됐다. 트라이폴딩 구조에 최적화된 '아머 플렉스힌지'를 탑재했고 티타늄 소재를 적용해 내구성도 확보했다. 양측 힌지는 좌우 대칭 형태의 '듀얼 레일' 구조로 설계돼 디스플레이를 부드럽고 안정적으로 접을 수 있다. 펼쳤을 땐 각 디스플레이 패널 무게를 균일하게 분산시켜 안정성도 확보했다. 힌지를 보호하는 하우징엔 티타늄 소재가 사용됐고 프레임엔 '어드밴스드 아머 알루미늄'이 적용됐다. 전면은 코닝 고릴라 글라스 세라믹 2, 후면은 특수 배합한 유리섬유 합성 신소재가 쓰였다. 내구성을 높이면서 무게 증가를 최소화한 것이다. 갤럭시Z 트라이폴드를 완전히 접은 상태. 사진=김대영 기자 이 제품은 접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 쪽 두께가 3.9㎜에 불과하다. 역대 갤럭시Z폴드 가운데 가장 얇은 외형을 갖췄다. 갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼으로 구동되고 2억화소 광각 카메라를 탑재해 전문가급 촬영 경험을 제공한다. 역대 갤럭시 폴더블 시리즈 중 가장 큰 5600mAh 용량의 배터리를 탑재했고 최대 45W 초고속 충전도 지원한다. 3개 패널에 각각 3셀 배터리가 탑재됐다. 사용자는 기기를 펼친 다음 10형의 대화면에서 3개의 스마트폰을 동시에 사용하는 것처럼 멀티 윈도우 기능을 활용할 수 있다. 우측 디스플레이 하단에 있는 '태스크바'에선 최근 사용한 앱을 빠르게 실행해 한 번의 터치만으로 다시 실행할 수 있도록 했다. 갤럭시 AI 기능도 트라이폴드 대화면에 최적화됐다. '삼성 인터넷' 앱에선 원본 콘텐츠와 갤럭시 AI가 생성한 요약·번역 결과가 나란히 배치된다. 삼성 헬스 앱은 넓은 화면에서 다양한 건강 정보를 직관적으로 보여주는 UI가 적용됐다. 생성형 편집·스케치 변환 기능으로 이미지를 편집한 이후엔 원본 보기 기능을 활용해 전후 결과를 동시에 비교할 수도 있다. 제미나이 라이브를 통해 실시간으로 화면에서 보는 정보나 카메라 영상을 공유하면서 AI에 묻고 답변을 받는 것도 가능하다. 갤럭시Z 트라이폴드를 접는 과정에서 이상이 감지될 경우 작동하는 자동 알림 기능. 사진=김대영 기자 갤럭시 스마트폰 최초로 태블릿 버전 '삼성 덱스'도 지원한다. 삼성 덱스는 기기를 외부 디스플레이나 마우스·키보드 등과 연결해 휴대용 워크스테이션으로 사용할 수 있는 기능이다. 사용자는 또 목적에 맞게 최대 4개까지 나만의 가상 작업 공간을 생성할 수 있다. 각 작업공간에서 최대 5개 앱을 동시에 실행할 수 있다는 설명이다. 갤럭시Z 트라이폴드는 삼성닷컴과 삼성 강남을 포함한 전국 20개 매장에서 판매된다. 오는 9일부터 이들 매장에서 제품 체험공간이 마련된다. 이 제품은 16GB 메모리의 512GB 스토리지, '크래프티드 블랙' 색상 단일 모델로 출시된다. 가격은 360만원에 육박한다. 국내 출시일은 오는 12일이다. 노태문 삼성전자 대표이사 사장은 \"삼성전자가 끊임없이 새로운 가능성을 탐구해 온 노력들이 모여 모바일 경험의 미래를 선도하고 있다\"며 \"갤럭시Z 트라이폴드는 새로운 폼팩터 분야에서 쌓아온 삼성전자의 리더십을 바탕으로 생산성과 휴대성의 균형을 실현한 제품이며 업무·창의성·연결성 등 모바일 전반의 경험을 한층 확장할 것\"이라고 했다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 외인들 14조어치 던졌다…역대급 '매도 폭탄' \"한 달에 1만대나 팔렸다\" 국민 아빠 車 '불티' \"언제 이렇게 올랐지?\"…100% 급등한 '종목' 삼성에 애플까지…대박날 줄 알았는데 '발칵' \"월400은 준다\"…기업들 '최애' 자격증 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갤럭시Z 트라이폴드 공개",
        "content": "삼성전자가 혁신적인 두 번 접는 폴더블 스마트폰 신제품 '갤럭시Z 트라이폴드'를 마침내 공개하며 폴더블 기술의 정점을 보여주었습니다. 삼성전자는 2019년 최초의 폴더블 스마트폰을 선보인 이후 꾸준히 축적해 온 독보적인 기술력을 집약하여 사용자들에게 전에 없던 모바일 경험을 선사할 준비를 마쳤습니다. 삼성 강남에서 열린 미디어 브리핑을 통해 공개된 갤럭시Z 트라이폴드는 펼쳤을 때 무려 253mm, 즉 10인치에 달하는 광활한 대화면을 자랑하며, 이는 기존 갤럭시Z폴드 시리즈의 164.8mm(6.5형) 바 타입 화면과는 비교할 수 없는 압도적인 몰입감을 제공합니다. 이러한 대화면은 다양한 사용 환경에서 최적의 활용성을 보장하며, 갤럭시Z 트라이폴드는 단순한 스마트폰을 넘어 새로운 차원의 생산성과 엔터테인먼트를 가능하게 할 것으로 기대됩니다.  이번 갤럭시Z 트라이폴드 공개는 삼성전자의 폴더블 기술 리더십을 다시 한번 확인시켜주는 중요한 순간이었습니다.  갤럭시Z 트라이폴드와 함께라면 여러분의 모바일 라이프가 완전히 달라질 것입니다."
      },
      {
        "title": "혁신적인 'G'자 힌지 설계",
        "content": "갤럭시Z 트라이폴드의 가장 큰 특징 중 하나는 바로 화면 양쪽을 안으로 접는 'G'자 형태의 인폴딩 구조입니다. 이 혁신적인 설계는 메인 디스플레이를 완벽하게 보호하는 동시에, 스마트폰을 접고 펼치는 과정에서 발생할 수 있는 잠재적인 문제를 사전에 감지하고 사용자에게 화면 알림과 진동으로 즉각적인 피드백을 제공하는 자동 알림 기능까지 탑재했습니다.  또한, 트라이폴딩 구조에 최적화된 '아머 플렉스힌지'와 견고한 티타늄 소재의 적용은 갤럭시Z 트라이폴드의 내구성을 한층 강화했습니다.  좌우 대칭 형태의 '듀얼 레일' 구조로 설계된 양측 힌지는 디스플레이를 부드럽고 안정적으로 접고 펼칠 수 있도록 해주며, 펼쳤을 때는 각 디스플레이 패널의 무게를 균일하게 분산시켜 뛰어난 안정성을 제공합니다.  힌지를 보호하는 하우징과 프레임에 티타늄 소재와 '어드밴스드 아머 알루미늄'을 적용하고, 전면에는 코닝 고릴라 글라스 세라믹 2, 후면에는 특수 배합된 유리섬유 합성 신소재를 사용하여 내구성을 극대화하면서도 무게 증가를 최소화하는 데 성공했습니다.  이러한 섬세한 설계 덕분에 갤럭시Z 트라이폴드는 역대 갤럭시Z폴드 시리즈 중 가장 얇은 외형을 자랑하며, 휴대성과 견고함을 동시에 잡았습니다."
      },
      {
        "title": "강력한 성능과 전문가급 카메라",
        "content": "갤럭시Z 트라이폴드는 최신 갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼을 탑재하여 현존하는 스마트폰 중 최고 수준의 성능을 제공합니다.  이 강력한 성능은 복잡한 멀티태스킹이나 고사양 게임까지도 끊김 없이 즐길 수 있게 해주며, 사용자에게 압도적인 작업 효율성을 선사합니다.  특히, 2억 화소 광각 카메라를 탑재하여 어떤 순간에서도 전문가급의 사진과 동영상을 촬영할 수 있다는 점은 주목할 만합니다.  이전 갤럭시 폴더블 시리즈를 뛰어넘는 5600mAh의 대용량 배터리를 탑재했으며, 최대 45W의 초고속 충전까지 지원하여 배터리 걱정 없이 하루 종일 스마트폰을 사용할 수 있습니다.  3개의 디스플레이 패널에 각각 3셀 배터리가 탑재되어 전력 효율성 또한 극대화했습니다.  갤럭시Z 트라이폴드를 통해 여러분은 놀라운 성능과 함께 생생하고 디테일한 결과물을 얻을 수 있으며, 배터리 걱정 없이 언제 어디서든 최고의 모바일 경험을 만끽할 수 있을 것입니다.  이러한 최첨단 기술의 집약은 갤럭시Z 트라이폴드를 단순한 스마트폰을 넘어 휴대용 크리에이티브 디바이스로 한 단계 끌어올렸습니다."
      },
      {
        "title": "멀티태스킹과 갤럭시 AI 최적화",
        "content": "갤럭시Z 트라이폴드는 10인치 대화면을 활용한 멀티 윈도우 기능의 새로운 지평을 엽니다.  사용자는 펼친 화면에서 마치 3개의 스마트폰을 동시에 사용하는 것처럼 최대 3개의 앱을 나란히 실행하며 혁신적인 멀티태스킹 경험을 할 수 있습니다.  또한, 우측 디스플레이 하단에 새롭게 추가된 '태스크바'는 최근 사용한 앱들을 빠르게 실행하고 다시 불러올 수 있도록 지원하여 작업 흐름을 더욱 효율적으로 만들어 줍니다.  갤럭시 AI 기능 또한 갤럭시Z 트라이폴드의 넓은 화면에 최적화되어 사용자 경험을 극대화합니다.  '삼성 인터넷' 앱에서는 원본 콘텐츠와 AI가 요약 및 번역한 결과가 나란히 표시되어 정보를 더욱 빠르고 정확하게 이해할 수 있으며, 삼성 헬스 앱은 넓은 화면에 다양한 건강 정보를 직관적으로 보여주어 건강 관리를 더욱 편리하게 돕습니다.  생성형 편집 및 스케치 변환 기능으로 이미지를 편집한 후 원본 보기 기능을 활용해 편집 전후 결과를 동시에 비교할 수도 있으며, 제미나이 라이브를 통해 실시간으로 화면 정보나 카메라 영상을 공유하며 AI와 소통하고 질문에 대한 답변을 얻는 것이 가능합니다.  갤럭시Z 트라이폴드는 이러한 혁신적인 기능들을 통해 사용자의 생산성과 정보 접근성을 한 차원 높여줄 것입니다."
      },
      {
        "title": "삼성 덱스 및 가상 작업 공간",
        "content": "갤럭시Z 트라이폴드는 갤럭시 스마트폰 최초로 태블릿 버전의 '삼성 덱스'를 지원하여 휴대용 워크스테이션으로서의 활용도를 극대화했습니다.  삼성 덱스는 기기를 외부 디스플레이, 마우스, 키보드 등과 연결하여 마치 데스크톱 PC와 같은 환경을 구축할 수 있도록 해주는 강력한 기능입니다.  사용자는 언제 어디서든 갤럭시Z 트라이폴드를 통해 PC 환경에 버금가는 작업 환경을 경험할 수 있으며, 업무 효율성을 비약적으로 향상시킬 수 있습니다.  더 나아가, 사용자들은 목적에 맞게 최대 4개까지 자신만의 가상 작업 공간을 생성할 수 있으며, 각 작업 공간에서 최대 5개의 앱을 동시에 실행할 수 있습니다.  이는 복잡하고 다양한 업무를 동시에 처리해야 하는 사용자들에게 엄청난 유연성과 생산성을 제공합니다.  갤럭시Z 트라이폴드와 삼성 덱스의 결합은 스마트폰의 한계를 넘어선 모바일 컴퓨팅 경험을 실현하며, 사용자들이 언제 어디서든 최적의 업무 환경을 구축할 수 있도록 지원할 것입니다.  이는 단순한 스마트폰을 넘어선, 진정한 의미의 '휴대용 PC' 시대를 열 것으로 기대됩니다."
      },
      {
        "title": "출시 정보 및 가격",
        "content": "갤럭시Z 트라이폴드는 삼성닷컴과 삼성 강남을 포함한 전국 20개 삼성전자 매장에서 만나볼 수 있습니다.  특히, 9일부터는 이들 매장에 제품 체험 공간이 마련되어 방문객들이 직접 갤럭시Z 트라이폴드의 혁신적인 기능들을 체험해 볼 수 있습니다.  제품은 16GB 메모리와 512GB 스토리지를 갖춘 '크래프티드 블랙' 색상의 단일 모델로 출시되며, 가격은 360만원에 육박할 것으로 알려져 있습니다.  국내 정식 출시는 8월 12일로 예정되어 있습니다.  이번 갤럭시Z 트라이폴드의 출시는 삼성전자의 폴더블 기술 리더십을 바탕으로 한 프리미엄 스마트폰 시장에서의 경쟁력을 더욱 강화할 것으로 예상됩니다.  고가의 가격에도 불구하고, 혁신적인 폼팩터와 최첨단 기술을 경험하고자 하는 얼리어답터 및 프리미엄 스마트폰 사용자들에게 큰 관심을 받을 것으로 보입니다.  갤럭시Z 트라이폴드는 단순한 스마트폰을 넘어, 미래 모바일 기술의 가능성을 보여주는 상징적인 제품이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성전자의 갤럭시Z 트라이폴드는 폴더블 기술의 정점을 보여주는 동시에, 스마트폰의 미래에 대한 흥미로운 질문을 던집니다.  두 번 접는 혁신적인 폼팩터와 10인치에 달하는 대화면은 멀티태스킹과 콘텐츠 소비 경험을 극적으로 향상시킬 잠재력을 가지고 있습니다.  특히, G자 형태의 힌지 설계와 내구성을 강화한 소재들은 폴더블 기기의 신뢰도를 높이는 중요한 요소로 작용할 것입니다.  또한, 갤럭시 AI 기능의 최적화와 삼성 덱스의 지원은 갤럭시Z 트라이폴드를 단순한 엔터테인먼트 기기를 넘어 강력한 생산성 도구로 자리매김하게 할 것입니다.  하지만 360만원에 육박하는 높은 가격은 대중적인 보급에 큰 장벽이 될 수 있습니다.  프리미엄 시장을 겨냥한 전략으로 보이지만, 향후 가격 경쟁력 확보와 더 다양한 활용 시나리오 개발을 통해 폴더블 기술이 더욱 보편화될 수 있기를 기대합니다.  갤럭시Z 트라이폴드는 분명 혁신적인 제품이지만, 실제 사용자들이 이를 어떻게 받아들이고 어떤 방식으로 활용할지가 폴더블 시장의 미래를 결정짓는 중요한 요소가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n10942?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#삼성전자",
      "#폴더블폰",
      "#신제품",
      "#갤럭시Z폴드",
      "#스마트폰",
      "#G자폴드",
      "#트라이폴딩",
      "#삼성강남",
      "#모바일"
    ]
  },
  {
    "type": "its",
    "title": "\"쿠팡 털렸는데 SNS 비번 바꾸라고?…2차 피해 당하지 않으려면",
    "newTitle": "쿠팡 개인정보 유출, SNS 계정 안전하게 지키는 방법",
    "article": "[서울=뉴시스] 권창회 기자 = 30일 오전 서울 송파구 쿠팡 본사 모습. 쿠팡의 사실상 모든 고객 개인정보가 유출됐다. 쿠팡은 고객 계정 3370만개가 무단으로 노출된 것으로 확인됐다고 밝혔다. 당초 쿠팡은 지난 18일 4500개 계정의 개인정보가 노출된 사실을 인지했다고 발표했는데, 11일 만에 노출 계정이 약 7500배 늘어난 것이다. 2025.11.30. kch0523@newsis.com [서울=뉴시스]이주영 기자 = 쿠팡에서 3370만명 분에 달하는 개인정보가 유출되는 사고가 발생한 가운데, 이용자들이 크게 불안해 하고 있다. 쇼핑몰 이용자의 이름·전화번호·주소·이메일 등 구체적인 신상정보가 유출된 만큼 추가 피해 발생 가능성에 대비해야 한다는 것이 보안 당국과 전문가들의 조언이다. 당장 2차 피해를 예방하기 위해선 어떻게 해야 할까. 쿠팡이랑 같은 비밀번호 썼다가…SNS 계정도 '위험' 전문가들은 무엇보다 쿠팡 아이디와 비밀번호를 쓰는 인터넷 계정의 경우 비밀번호를 지체없이 바꿀 것을 권고하고 있다. 쿠팡은 로그인 정보와 신용카드 번호 및 결제정보는 유출정보에 포함되지 않고 있다고 밝혔지만, 민관합동조사단의 정밀 조사 결과가 나올 때까지는 로그인 정보 유출 가능성도 배제할 수 없다는 설명이다. 이에 따라 네이버, 카카오, 페이스북, 인스타그램 등 포털·소셜네트워크서비스(SNS)는 물론 학교나 직장 웹사이트 등 자신이 가입한 웹사이트 중 쿠팡과 동일한 아이디와 비밀번호를 쓰는 이용자는 이를 바꿔야 한다. 최근 해커들 사이에서 유출된 사용자 아이디와 비밀번호를 다른 웹사이트에서 자동으로 로그인해 계정을 탈취하는 이른바 '크리덴셜 스터핑(Credential Stuffing)' 공격이 유행하고 있다. 방법은 단순하지만 매우 효과적이어서 많은 공격자들이 애용한다. 일반적인 이용자들이 편의상 여러 웹사이트에서 동일한 아이디와 비밀번호를 쓰고 있다는 점을 악용한 사이버 공격이다. SNS와 중고거래 사이트, 커뮤니티 서비스 등 여러 사이트 계정이 한꺼번에 해킹될 수 있다. SNS나 포털 계정이 해킹돼 스팸 홍보 계정으로 활용되는 경우가 이런 사례다. 이 같은 유형의 공격을 예방하기 위해선 비밀번호를 자주 변경하는 것도 중요하지만 기기 인증과 SMS 인증 또는 지문·얼굴 등 생체 인식이 가능한 2차 인증을 생활화해야 한다고 전문가들은 충고한다. 비밀번호를 주기적으로 변경하고 개인만의 비밀번호 생성 규칙을 2~3개 정도를 만들어 각 사이트 별로 다르게 설정하는 것도 적절한 보안 대책이다. (사진=유토이미지) *재판매 및 DB 금지 \"상품 오배송됐습니다. 확인요청\"…타깃 스미싱 주의 필요 쿠팡 이용자의 배송지 주소, 구매 이력과 같은 민감한 개인정보가 유출되면서 불특정 다수에게 무작위로 스미싱·보이스피싱을 시도하던 기존 방식과 달리 정교화된 스미싱·보이스피싱 범죄가 성행할 것이란 우려도 나온다. 문자 메시지로 '구매 물품 오배송' '배송 주소 불일치' '주소 확인' '반품 주소 입력' 등의 내용과 함께 출처가 불분명한 인터넷 링크가 수신되는 경우가 이에 해당한다. 이용자는 자신이 실제 구매한 물품이 맞고 집 주소가 일치하기 때문에 의심 없이 해당 링크에 접속할 수 있기 때문이다. 정부 기관이나 피해 보상 기업을 사칭해 '피해 보상' '피해 사실 조회' 등의 문구로 스미싱을 유포하거나 보이스피싱을 시도할 가능성도 있다. 법원 등기 서류 등 공문서 발송 여부를 확인한다며 링크 접속이나 앱 설치를 유도하는 방식도 마찬가지다. 2차 피해를 막기 위해서는 구체적인 정보가 포함된 문자가 오더라도 확인되지 않은 링크가 포함돼 있거나 앱 설치를 유도하는 등 의심스러운 정황이 보이면 클릭하지 않고 즉시 삭제하거나 신고해야 한다. 전화번호, 아이디, 비밀번호 등 개인정보는 검증된 사이트에만 입력하고 인증번호는 모바일 결제로 이어질 수 있으므로 한 번 더 확인하는 습관이 필요하다. 스미싱·피싱사이트인지는 카카오톡 '보호나라' 채널에서 '스미싱·피싱 확인서비스'에서 판별할 수 있다. 보이스피싱통합신고대응센터에서 '스미싱 문자메세지 차단 신고하기' 기능을 이용하는 방법도 있다. 휴대전화 자체에서 스팸으로 신고해도 된다. 악성 앱에 감염됐거나 피싱사이트에 개인 정보를 입력해서 모바일 결제 등 피해가 발생한 경우, 통신사 고객센터를 통해 결제 내역을 확인하고 소액결제확인서를 발급해 관할 경찰서 사이버수사대에 신고해야 한다. 악성 앱이 설치된 휴대전화로 금융서비스를 이용했다면 기존에 설치된 공인인증서를 폐기하고 재발급받아야 한다. ☞공감언론 뉴시스 zoo@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '2번 이혼·100억 빚' 성병숙, 아픈 인생사 털어놔 ◇ 주영훈 \"아내 이윤미, 16억 손배소 당해\" ◇ \"아들 낳아줄 사람\"…79세 재력가, 젊은 여성 모집 논란 ◇ '이경실 딸' 손수아, 파격 상탈…글리터 '범벅' ◇ 심근경색 김수용, 임형준·김숙 응급처치로 살았다 ◇ '미등록 연예기획사 운영 혐의' 옥주현, 검찰 송치 ◇ 김수현 변호사, 김새론 측 '언플' 주장에 \"그럴 힘 없다\" ◇ 신화 이민우, 만삭 아내·6세 딸 얼굴 첫 공개 ◇ 진태현, 딸 동기 마라토너 사망 애도 \"남일 안 같아\" ◇ 배현진 \"김건희, 천박해서 천박하다 했을 뿐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 3370만 건에 달하는 대규모 개인정보 유출 사고가 발생하여 많은 이용자들이 불안감을 느끼고 있습니다. 당초 4500건으로 알려졌던 유출 건수가 불과 11일 만에 약 7500배 증가한 3370만 건으로 확인되면서, 쿠팡 개인정보 유출의 심각성이 부각되고 있습니다. 이번 쿠팡 개인정보 유출 사고로 인해 이용자들의 이름, 전화번호, 주소, 이메일 등 민감한 신상 정보가 노출되었으며, 이에 따라 추가 피해 발생 가능성에 대한 우려가 커지고 있습니다. 보안 당국과 전문가들은 쿠팡 개인정보 유출에 따른 2차 피해 예방을 위한 적극적인 조치를 강조하고 있습니다."
      },
      {
        "title": "비밀번호 재사용 위험",
        "content": "쿠팡 개인정보 유출 사고와 관련하여 전문가들은 동일한 아이디와 비밀번호를 사용하는 다른 온라인 계정들의 보안 강화 필요성을 강력히 제기하고 있습니다. 특히 쿠팡에서 사용하던 로그인 정보와 동일한 비밀번호를 사용하는 네이버, 카카오, 페이스북, 인스타그램 등 포털 및 소셜네트워크서비스(SNS) 계정, 그리고 학교나 직장 웹사이트 등은 즉시 비밀번호를 변경해야 합니다. 최근 해커들 사이에서는 유출된 아이디와 비밀번호를 이용해 다른 웹사이트에 자동으로 로그인하여 계정을 탈취하는 '크리덴셜 스터핑(Credential Stuffing)' 공격이 성행하고 있기 때문입니다. 이러한 공격은 이용자들이 편의를 위해 여러 웹사이트에서 동일한 비밀번호를 사용하는 점을 악용한 것으로, SNS, 중고거래 사이트, 커뮤니티 등 다양한 계정이 동시다발적으로 해킹될 수 있는 심각한 위협입니다. 따라서 쿠팡 개인정보 유출 사고를 계기로 모든 온라인 계정의 비밀번호를 주기적으로 변경하고, 2차 인증을 생활화하는 것이 필수적입니다."
      },
      {
        "title": "2차 인증 강화",
        "content": "쿠팡 개인정보 유출 사태로 인해 온라인 계정 보안의 중요성이 다시 한번 강조되고 있습니다. 비밀번호를 주기적으로 변경하는 것 외에도, 크리덴셜 스터핑과 같은 해킹 공격을 효과적으로 방어하기 위한 2차 인증 강화가 시급합니다. 기기 인증, SMS 인증, 그리고 지문이나 얼굴 인식과 같은 생체 인증은 2차 인증의 대표적인 예시로, 이를 통해 비밀번호가 유출되더라도 추가적인 인증 절차를 거쳐야만 로그인이 가능하므로 보안 수준을 크게 높일 수 있습니다. 또한, 각 웹사이트마다 고유한 비밀번호를 설정하고, 이를 기억하기 위한 자신만의 비밀번호 생성 규칙을 2~3개 정도 만들어 사용하는 것도 좋은 보안 습관입니다. 이번 쿠팡 개인정보 유출 사고를 통해 온라인 보안에 대한 경각심을 높이고, 2차 인증과 강력한 비밀번호 관리를 생활화하는 것이 중요합니다."
      },
      {
        "title": "정교해진 스미싱 주의",
        "content": "쿠팡 이용자의 배송지 주소, 구매 이력 등 민감한 개인정보가 유출되면서, 과거의 무작위적인 스미싱·보이스피싱 시도를 넘어 더욱 정교화된 범죄가 기승을 부릴 것으로 예상됩니다. 이제는 '상품 오배송', '배송 주소 불일치', '주소 확인'과 같은 문구와 함께 출처가 불분명한 링크가 포함된 문자 메시지가 더욱 위협적으로 다가올 수 있습니다. 이용자들은 자신이 실제로 구매한 상품과 관련된 내용이기에 의심 없이 링크를 클릭할 가능성이 높기 때문입니다. 더불어 정부 기관이나 피해 보상 기업을 사칭하여 '피해 보상', '피해 사실 조회' 등의 문구로 스미싱이나 보이스피싱을 시도하거나, 법원 등기 서류 등을 사칭하며 링크 접속이나 앱 설치를 유도하는 수법도 등장할 수 있습니다. 따라서 쿠팡 개인정보 유출 사고 이후 받는 의심스러운 문자 메시지는 철저한 확인 없이 링크를 클릭하거나 앱을 설치하지 않도록 각별한 주의가 필요합니다."
      },
      {
        "title": "스미싱·피싱 예방 요령",
        "content": "쿠팡 개인정보 유출 사고 이후, 정교해진 스미싱 및 보이스피싱 범죄로부터 자신을 보호하기 위한 구체적인 예방 요령을 숙지하는 것이 중요합니다. 아무리 구체적인 개인 정보가 포함된 문자가 오더라도, 출처가 불분명한 링크가 있거나 앱 설치를 유도하는 등 의심스러운 정황이 보이면 절대 클릭하지 말고 즉시 삭제하거나 관련 기관에 신고해야 합니다. 개인 정보 입력 시에는 반드시 검증된 공식 웹사이트인지 확인하고, 인증번호는 모바일 결제로 이어질 수 있으므로 더욱 신중하게 확인하는 습관을 들여야 합니다. 스미싱·피싱 사이트 여부는 카카오톡 '보호나라' 채널의 '스미싱·피싱 확인서비스'를 통해 판별할 수 있으며, 보이스피싱통합신고대응센터의 '스미싱 문자메세지 차단 신고하기' 기능이나 휴대전화 자체의 스팸 신고 기능도 유용합니다. 만약 이미 악성 앱 감염이나 피싱사이트 개인 정보 입력으로 피해가 발생했다면, 즉시 통신사 고객센터에 연락하여 결제 내역을 확인하고 경찰서 사이버수사대에 신고해야 합니다. 또한, 악성 앱이 설치된 휴대전화로 금융 서비스를 이용한 경우, 기존 공인인증서를 폐기하고 재발급받는 것이 안전합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 쿠팡 개인정보 유출 사고는 단순한 기술적인 문제를 넘어, 우리 사회 전반의 디지털 보안 의식 부족을 여실히 보여주는 사례라고 생각합니다. 3370만 건이라는 어마어마한 규모의 개인정보 유출은 개개인의 프라이버시는 물론, 금전적인 피해로까지 이어질 수 있는 심각한 문제입니다. 쿠팡 측의 초기 대응 미흡과 뒤늦게 밝혀진 유출 규모는 신뢰도 하락으로 이어질 수밖에 없습니다. 이용자들 역시 편의성만을 추구하며 여러 서비스에 동일한 아이디와 비밀번호를 사용하는 습관을 개선해야 할 필요가 있습니다. 기업은 강화된 보안 시스템 구축과 함께 발생 가능한 모든 위험에 대한 투명하고 신속한 정보 공개 의무를 다해야 하며, 개인은 2차 인증 강화, 주기적인 비밀번호 변경 등 적극적인 보안 노력을 통해 스스로를 보호해야 합니다. 디지털 시대의 편리함 뒤에 숨겨진 위험을 인지하고, 기업과 개인 모두 보안 강화에 대한 책임을 공유하는 것이 앞으로 더욱 중요해질 것입니다. 이러한 사건이 반복되지 않도록 정부 차원의 강력한 규제와 함께 지속적인 교육 및 홍보가 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n02716?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡고객정보유출",
      "#개인정보유출사고",
      "#쿠팡비밀번호변경",
      "#크리덴셜스터핑",
      "#스미싱주의",
      "#2차피해예방",
      "#개인정보보안",
      "#쇼핑몰보안",
      "#정보유출"
    ]
  },
  {
    "type": "its",
    "title": "\"쿠팡 결제 카드 삭제하고 비번 바꾸세요\"…전문가가 전한 '오늘 당장 할 일'은?",
    "newTitle": "쿠팡 개인정보 유출에 따른 필수 조치 전문가 권장 사항",
    "article": "[서울=뉴시스] 황준선 기자 = 쿠팡의 대규모 고객 개인정보 유출 사태가 벌어지며 소비자들의 불안이 커지고 있다. 이재명 대통령은 이날 쿠팡에 대해 과징금을 강화하고 징벌적 손해배상제도를 현실화하는 등 실효적인 대책을 마련을 지시했다. 사진은 2일 서울 시내 한 쿠팡 물류센터 모습. 2025.12.02. hwang@newsis.com [서울=뉴시스]윤정민 박은비 기자 = 쿠팡에서 3370만명 규모의 개인정보 유출 사고가 발생한 가운데 사용자들이 피해를 예방하기 위해 취해야 할 행동 수칙이 국회에서 제시됐다. 쿠팡 측은 로그인 정보와 신용카드 번호 및 결제 정보는 유출 정보에 포함되지 않았다고 밝혔지만 보안 전문가는 최악의 상황을 가정해야 한다며 강력한 개인 보안 조치를 권고했다. 김승주 고려대 정보보호대학원 교수는 2일 오전 국회 과학기술정보방송통신원회 쿠팡 침해사고 관련 현안 질의에서 쿠팡 이용자에게 ▲쿠팡에 등록된 결제수단(신용·체크카드 등) 정보 삭제 ▲카드 결제용 비밀번호 변경 ▲쿠팡 계정 비밀번호 변경 등을 진행할 것을 제시했다. 김 교수는 \"피해가 더 확산될 수 있기 때문에 결제용 카드를 등록했다면 전부 삭제하고 카드 비밀번호와 쿠팡 계정 비밀번호도 바꿀 수 있다면 바꾸는 것이 좋다\"고 말했다. [서울=뉴시스] 조성봉 기자 = 박대준 쿠팡 대표이사가 2일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회의 쿠팡 개인정보 유출 사고 관련 현안질의에서 의원 질의에 답변하고 있다.2025.12.02. suncho21@newsis.com 이날 쿠팡 측은 \"로그인 정보나 결제 정보는 유출되지 않았다\"며 김 교수가 제안한 조치가 과하다고 우려했다. 박대준 쿠팡 사장은 \"결제 정보 등이 노출됐다고 확인된 바 없고 과잉해서 안내할 경우 불안감이 또다시 나올 수 있다\"고 생각한다고 밝혔다. 하지만 김 교수는 이번 침해사고에 대해 '호텔 마스터키'로 비유하며 위험성을 경고했다. 이번 쿠팡 침해사고의 경우 쿠팡 전 직원이 퇴사 후에도 주요 정보를 접근할 수 있는 권한을 유지해 정보가 유출됐다는 게 이번 사고 원인인 것으로 전해졌다. 로그인에 필요한 '액세스 토큰'을 생성하는 서명키(인증키)를 갱신하거나 삭제하지 않은 것이다. 김 교수는 \"호텔 방 키(액세스 토큰)를 발급하는 비밀번호(서명 키)를 내부 개발자가 갖고 나간 것\"이라며 \"이 비밀번호를 이용해 호텔 방 키를 무한으로 생성해 고객 정보를 빼낸 것\"이라고 설명했다. 즉 비밀번호를 몰라도 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취됐다는 설명이다. 또 해당 직원이 개발 권한과 접근권을 가지고 있었던 만큼 정보 유출이 확인된 퇴사 이후 기간뿐만 아니라 재직 중에도 결제 정보나 로그인 정보를 탈취했을 가능성이 충분히 있다고 분석했다. [서울=뉴시스] 고승민 기자 = 박대준 쿠팡 대표이사가 2일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회의 쿠팡 개인정보 유출 사고 관련 현안질의에서 의원 질의에 답하고 있다. 2025.12.02. kkssmm99@newsis.com 최민희 과방위원장은 \"이용자들에게 선택권을 줘야 한다\"며 \"최악의 경우를 대비해 이렇게(행동 수칙 이행) 하는 것이 좋다는 전문가의 의견을 국민에게 알려야 한다\"고 말했다. 한편 정부는 지난달 29일 대국민 공지를 통해 이번 사고를 악용한 스미싱 유포, 보이스피싱 등을 통한 개인정보 탈취와 금전 탈취 시도가 우려되므로 피해로 연계되지 않도록 사용자 주의가 필요하다고 밝혔다. 보호나라(카카오톡 채널) 스미싱·피싱 확인 서비스를 이용하면 신고와 함께 악성 여부를 판별할 수 있다. 문자를 받았을 때 출처가 불분명한 사이트 주소는 클릭을 자제하고 바로 삭제할 필요가 있다. 전화번호, 아이디, 비밀번호 등 개인정보는 신뢰된 사이트에만 입력하고 인증번호는 모바일 결제로 연결될 수 있어 한 번 더 확인해야 한다. 정부기관과 금융기관은 전화나 문자 등을 통해 원격제어앱 설치를 요구하지 않는다. 정상 앱 마켓에 등록된 앱도 마찬가지다. 최악의 경우 악성 앱을 설치했다면 모바일 백신으로 악성 앱을 삭제하고, 악성 앱에 감염됐던 스마트폰으로 금융서비스를 이용했다면 공인인증서, 보안카드 등 금융거래에 필요한 정보가 유출될 가능성이 있어 해당 정보를 폐기하고 재발급 받아야 한다고 전했다. ☞공감언론 뉴시스 alpaca@newsis.com, silverline@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 제아 출신 김태헌, 택시기사 됐다…\"월 500도 가능\" ◇ 홍석천 \"패혈증으로 죽을 뻔\" ◇ 성병숙, 100억 빚 생활고 \"집 떠나면 1원도 안 써\" ◇ 86세 전원주 \"6세 연하 남자친구 있어\" ◇ 주영훈, 응급수술 후 배변패드 착용 ◇ '이경실 딸' 손수아, 파격 상탈…글리터 '범벅' ◇ 노정명·서보민 1년만에 결별 \"가슴 아파\" ◇ 미혼 여성 57% \"젊은 척하는 영포티 부담스럽다\" ◇ 신화 이민우, 만삭 아내·6세 딸 얼굴 첫 공개 ◇ 배현진 \"김건희, 천박해서 천박하다 했을 뿐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 개인정보 유출",
        "content": "최근 쿠팡에서 3370만 명에 달하는 대규모 고객 개인정보 유출 사고가 발생하며 소비자들의 불안감이 극에 달하고 있습니다. 이재명 대통령은 이번 사태에 대해 쿠팡에 대한 과징금 강화 및 징벌적 손해배상제도 현실화 등 실효성 있는 대책 마련을 긴급 지시했습니다. 쿠팡 측은 로그인 정보와 신용카드 번호, 결제 정보는 유출되지 않았다고 주장하고 있지만, 보안 전문가들은 최악의 상황을 가정하고 강력한 개인 보안 조치를 취할 것을 적극 권고하고 있습니다. 이는 단순한 해킹을 넘어선 심각한 보안 위협으로, 개인정보 유출 규모와 파급력이 상당할 것으로 예상됩니다. 쿠팡 개인정보 유출로 인한 소비자 피해 예방 및 재발 방지 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "국회, 피해 예방 수칙 제시",
        "content": "쿠팡 개인정보 유출 사고와 관련하여 국회에서는 피해 예방을 위한 구체적인 행동 수칙을 제시했습니다. 김승주 고려대 정보보호대학원 교수는 쿠팡 이용자들에게 ▲쿠팡에 등록된 결제수단(신용·체크카드 등) 정보 삭제 ▲카드 결제용 비밀번호 변경 ▲쿠팡 계정 비밀번호 변경 등을 즉시 진행할 것을 권고했습니다. 김 교수는 \"피해가 더 확산될 수 있기 때문에 결제용 카드를 등록했다면 전부 삭제하고, 카드 비밀번호와 쿠팡 계정 비밀번호도 바꿀 수 있다면 바꾸는 것이 좋다\"고 강조하며, 쿠팡 개인정보 유출로 인한 2차 피해 가능성을 언급했습니다. 국회는 쿠팡 침해사고 관련 현안 질의를 통해 이러한 전문가의 의견을 바탕으로 사용자들의 적극적인 대응을 촉구하고 있습니다."
      },
      {
        "title": "쿠팡 측의 입장",
        "content": "쿠팡 측은 국회에서 제시된 개인정보 유출 방지 조치가 과하다고 주장하며 다소 다른 입장을 보였습니다. 박대준 쿠팡 대표이사는 쿠팡 개인정보 유출 사고 관련 현안 질의에서 \"로그인 정보나 결제 정보는 유출되지 않았다\"며, \"과잉해서 안내할 경우 불안감이 또다시 나올 수 있다\"고 밝혔습니다. 쿠팡 측은 현재까지 확인된 유출 정보 범위 내에서 사용자들의 과도한 불안감을 조성하지 않으려는 태도를 보이고 있습니다. 그러나 보안 전문가들은 쿠팡 측의 이러한 입장에 대해 최악의 상황을 대비해야 한다는 점을 다시 한번 강조하며, 쿠팡 개인정보 유출 사고의 잠재적 위험성을 경고하고 있습니다."
      },
      {
        "title": "호텔 마스터키 비유, 심각성 경고",
        "content": "김승주 교수는 이번 쿠팡 개인정보 유출 사고의 심각성을 \"호텔 마스터키\"에 비유하며 경고했습니다. 사고 원인은 쿠팡 전 직원이 퇴사 후에도 주요 정보에 접근할 수 있는 권한을 유지하고, 로그인에 필요한 '액세스 토큰'을 생성하는 서명키(인증키)를 갱신하거나 삭제하지 않은 데서 비롯되었습니다. 김 교수는 \"호텔 방 키(액세스 토큰)를 발급하는 비밀번호(서명 키)를 내부 개발자가 갖고 나간 것\"이라며, \"이 비밀번호를 이용해 호텔 방 키를 무한으로 생성해 고객 정보를 빼낸 것\"이라고 설명했습니다. 이는 시스템이 사용자를 정상적인 고객으로 인식하게 만드는 '프리패스' 권한이 탈취되었음을 의미하며, 쿠팡 개인정보 유출 사고의 기술적 배경과 위험성을 명확히 보여줍니다. 또한, 해당 직원이 개발 권한과 접근권을 가지고 있었던 만큼, 재직 중에도 정보 탈취가 이루어졌을 가능성을 배제할 수 없다고 분석했습니다."
      },
      {
        "title": "정부, 2차 피해 방지 강조",
        "content": "정부는 쿠팡 개인정보 유출 사고를 악용한 보이스피싱, 스미싱 등 2차 피해 발생 가능성에 대해 강력히 경고하고 사용자들의 주의를 당부했습니다. 지난달 29일 대국민 공지를 통해, 이번 사고를 빌미로 한 개인정보 탈취 및 금전 탈취 시도가 우려되므로 피해로 연계되지 않도록 사용자의 각별한 주의가 필요하다고 밝혔습니다. 보호나라(카카오톡 채널)의 스미싱·피싱 확인 서비스를 활용하여 신고하고 악성 여부를 판별할 것을 권고했습니다. 불분명한 사이트 주소를 클릭하거나, 전화나 문자 메시지를 통한 원격 제어 앱 설치 요구에 응하지 않도록 강조했습니다. 특히, 정부기관이나 금융기관은 전화나 문자를 통해 원격 제어 앱 설치를 요구하지 않으며, 정상 앱 마켓에 등록된 앱이라도 주의가 필요하다고 덧붙였습니다. 쿠팡 개인정보 유출 사고로 인한 사회적 불안감을 틈탄 범죄 행위에 대한 경계가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 대규모 개인정보 유출 사태는 우리 사회의 디지털 보안 민감도를 다시 한번 일깨워주는 계기가 되었습니다. 쿠팡 측의 초기 대응이나 정보 공개 방식에 대한 아쉬움은 남지만, 이번 일을 통해 개인정보 보호의 중요성을 다시 한번 절감하게 됩니다. 특히 호텔 마스터키 비유는 정보 시스템의 취약점이 얼마나 치명적인 결과를 초래할 수 있는지 직관적으로 보여줍니다. 앞으로는 기업들의 기술적 보안 강화뿐만 아니라, 사용자 개개인의 정보 보호 인식 제고 또한 매우 중요할 것입니다. 정부 차원에서는 징벌적 손해배상 제도 강화와 더불어, 기업의 정보 관리 감독을 더욱 철저히 해야 할 것입니다. 또한, 이번 쿠팡 개인정보 유출 사고와 같은 일이 반복되지 않도록 지속적인 시스템 점검과 보안 투자, 그리고 투명한 정보 공개가 필수적이라고 생각합니다. 개인 사용자 역시 주기적인 비밀번호 변경, 2단계 인증 사용 등 적극적인 보안 조치를 통해 스스로를 보호하는 노력이 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251202n28305?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#개인정보보호",
      "#쿠팡결제정보",
      "#정보보안",
      "#쿠팡비밀번호변경"
    ]
  }
]