[
  {
    "type": "sisa",
    "title": "[속보]북 \"한국 핵잠수함 보유, 자체핵무장 포석…핵도미노 초래\"",
    "newTitle": "북한 핵잠수함 보유 이유 한국 핵무장 촉발 가능성",
    "article": "후속기사가 이어집니다 ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 둘째 계획",
        "content": "전 리듬체조 국가대표 손연재가 둘째 임신 계획을 밝혀 화제입니다. 손연재는 방송을 통해 임신을 위해 체중 50kg를 목표로 하고 있다고 말하며, 둘째에 대한 긍정적인 의사를 내비쳤습니다. 이는 그녀의 첫째 아이 출산 이후 육아와 병행하며 건강 관리에 힘쓰고 있음을 보여줍니다. 손연재는 선수 시절부터 보여왔던 철저한 자기 관리 능력을 바탕으로, 앞으로도 둘째 임신과 육아에 대한 계획을 꾸준히 실천해 나갈 것으로 예상됩니다. 많은 팬들은 그녀의 건강한 출산과 행복한 가정을 응원하고 있으며, 둘째 소식에 대한 기대감도 높습니다. 손연재의 이러한 근황은 방송을 통해 공개되면서 육아맘들의 공감과 관심을 얻고 있습니다. 둘째 계획을 밝힌 손연재의 행보에 귀추가 주목됩니다. 그녀는 아이를 키우는 엄마로서의 새로운 모습과 함께, 앞으로의 활동에 대한 팬들의 기대감을 높이고 있습니다. 건강한 둘째 임신을 위한 손연재의 노력은 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "태항호 아내 최초 공개",
        "content": "개그맨 태항호가 방송에서 김사랑을 닮은 아내를 최초로 공개해 시청자들의 눈길을 사로잡았습니다. 태항호의 아내는 등장부터 빛이 나는 듯한 아름다운 외모로 모두를 감탄하게 만들었습니다. 두 사람은 연예계 대표 잉꼬부부로 알려져 있으며, 이번 방송을 통해 그들의 달콤한 신혼생활 일부가 공개되었습니다. 태항호는 방송 내내 아내를 향한 변함없는 애정을 드러냈으며, 아내 역시 남편을 존경하고 사랑하는 모습으로 훈훈함을 더했습니다. 김사랑 닮은꼴이라는 수식어가 어색하지 않을 만큼 빼어난 외모를 자랑하는 태항호의 아내는 앞으로 방송에서 더 자주 볼 수 있을 것으로 기대됩니다. 이들의 행복한 모습은 많은 시청자들에게 부러움을 샀으며, 앞으로 두 사람이 함께 만들어갈 미래에 대한 응원이 이어지고 있습니다. 태항호와 그의 아름다운 아내의 이야기는 방송 후 큰 화제를 모으며, 많은 네티즌들이 축하와 관심을 보였습니다. 앞으로도 이들 부부의 행복한 이야기가 계속되기를 바랍니다."
      },
      {
        "title": "김유정 김수현 만남",
        "content": "배우 김유정이 김수현과의 만남 이후 한 달간 방에서 나오지 않을 정도로 깊은 감명을 받았다고 고백해 화제입니다. 이는 두 사람이 함께 출연한 작품 혹은 특별한 인연으로 만남이 성사되었음을 시사합니다. 김유정은 김수현이라는 대선배와의 만남을 통해 연기에 대한 새로운 영감과 동기 부여를 얻은 것으로 보입니다. 그녀가 보여준 '방에서 안 나온다'는 표현은 마치 작품에 몰입하거나, 혹은 상대방의 연기에 깊이 빠져들어 다른 세상에 있는 듯한 황홀경을 느꼈음을 나타냅니다. 이는 김수현이 가진 배우로서의 독보적인 아우라와 연기력을 다시 한번 증명하는 사례가 됩니다. 김유정은 이번 만남을 통해 자신의 연기 스펙트럼을 더욱 넓히고, 앞으로의 배우 활동에 대한 긍정적인 영향을 받을 것으로 기대됩니다. 젊은 배우가 대선배로부터 받은 영감은 향후 그녀의 연기 인생에 중요한 밑거름이 될 것입니다. 김유정의 이러한 진솔한 고백은 팬들에게 큰 관심과 응원을 받고 있으며, 앞으로 두 배우의 행보에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "KCM 딸 공개",
        "content": "가수 KCM이 13년간 숨겨왔던 딸을 깜짝 공개하며 많은 이들의 놀라움을 자아냈습니다. KCM은 딸에 대한 애틋한 마음을 드러내며, 딸이 미용사 자격증 취득을 고민 중이라고 언급했습니다. 오랫동안 딸의 존재를 숨겨왔던 만큼, 그의 갑작스러운 공개는 방송 출연자들과 시청자들에게 큰 반전을 선사했습니다. KCM은 딸과의 관계에 대해 깊은 애정을 표현했으며, 딸의 미래를 응원하는 아버지로서의 면모를 보여주었습니다. 미용사라는 직업을 선택하려는 딸에 대한 KCM의 지지와 격려는 훈훈함을 더했습니다. 이처럼 13년 만에 공개된 KCM의 딸에 대한 이야기는 많은 사람들에게 감동과 관심을 불러일으켰습니다. 앞으로 KCM과 그의 딸이 함께 만들어갈 이야기에 대한 기대감이 커지고 있습니다. KCM의 용감한 고백과 딸에 대한 사랑은 방송 후 큰 화제가 되었습니다. 그의 가정사에 대한 관심이 집중되면서, 딸의 앞날을 응원하는 메시지가 쏟아지고 있습니다."
      },
      {
        "title": "이해인 40억 건물주",
        "content": "배우 이해인이 40억 원대 건물을 소유한 건물주가 되었다는 깜짝 고백으로 많은 이들을 놀라게 했습니다. 그녀의 갑작스러운 고백은 단순한 연기 활동 외에 재테크 성공 사례로도 주목받고 있습니다. 이해인이 어떻게 40억 원대 건물을 매입하고 소유하게 되었는지에 대한 구체적인 과정은 공개되지 않았지만, 그녀의 성공적인 투자 능력에 대한 관심이 집중되고 있습니다. 배우로서의 탄탄한 입지와 더불어 성공적인 부동산 투자까지 이룬 이해인의 모습은 많은 사람들에게 부러움과 동시에 동기 부여를 제공하고 있습니다. 40억 건물주는 연예계에서도 흔치 않은 소식이며, 이해인이 가진 사업적 수완에 대한 궁금증을 자아냅니다. 그녀의 이번 고백은 대중들에게 신선한 충격을 안겨주었으며, 앞으로 부동산 관련 분야에서의 활동이나 투자 이야기에 대한 기대감을 높이고 있습니다. 이해인의 예상치 못한 반전 행보는 연예계 동료 및 팬들의 축하를 받고 있으며, 그녀의 성공 스토리가 앞으로 어떻게 이어질지 주목됩니다. 40억 건물주라는 타이틀을 얻은 이해인의 앞으로의 행보에 많은 이목이 쏠리고 있습니다."
      },
      {
        "title": "랄랄 미국 공항 연행",
        "content": "인기 유튜버 랄랄이 미국 공항에서 마약 의심을 받고 연행되는 충격적인 사건을 겪었습니다. 랄랄은 자신의 유튜브 채널을 통해 이 상황을 생생하게 전달하며, 질질 끌려가는 모습까지 공개해 팬들에게 큰 충격을 안겼습니다. 마약 의심을 받은 구체적인 이유는 알려지지 않았으나, 낯선 환경에서의 오해로 인해 발생한 해프닝으로 추정됩니다. 랄랄의 이러한 경험은 해외여행 시 발생할 수 있는 예상치 못한 사건사고에 대한 경각심을 일깨워줍니다. 긍정적이고 유쾌한 이미지로 사랑받는 랄랄이 겪은 이번 사건은 많은 팬들의 안타까움을 자아내고 있습니다. 그녀는 이번 일을 통해 큰 정신적 충격을 받았을 것으로 예상되며, 이후 상황에 대한 팬들의 걱정이 이어지고 있습니다. 랄랄의 무사 귀환과 함께 이번 사건의 명확한 경위 파악 및 후속 조치에 대한 관심이 집중되고 있습니다. 랄랄의 미국 공항 연행 사건은 해외 활동 중인 유튜버들에게도 시사하는 바가 크며, 안전에 대한 주의를 당부하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "서효림 김수미 그리움",
        "content": "배우 서효림이 김장철을 맞아 故김수미를 향한 깊은 그리움을 드러내 많은 이들의 마음을 뭉클하게 했습니다. 서효림은 김장철이 다가오면 자연스럽게 김수미를 떠올리게 된다며, 그녀와의 추억을 회상하는 듯한 모습을 보였습니다. 이는 두 사람이 과거 함께 출연했던 작품 혹은 친분을 통해 특별한 관계를 맺었음을 짐작게 합니다. 故김수미는 오랜 기간 연기 활동을 통해 많은 사랑을 받아온 국민 배우였기에, 그녀를 기억하고 그리워하는 사람들은 여전히 많습니다. 특히 서효림과 같이 그녀와 가까이 지냈던 동료 연예인의 진솔한 그리움은 팬들에게 깊은 울림을 선사합니다. 김장철이라는 시기적 배경과 함께 故김수미를 향한 그리움을 표현한 서효림의 이야기는 보는 이들로 하여금 따뜻한 추모와 함께 지나간 시간을 되돌아보게 만듭니다. 서효림의 이러한 감성적인 고백은 많은 사람들에게 감동을 주며, 故김수미를 다시 한번 기억하게 하는 계기가 되었습니다."
      },
      {
        "title": "백지영 정석원 촬영 다툼",
        "content": "가수 백지영과 배우 정석원 부부가 촬영 중 다툼을 벌였다는 소식이 전해져 화제가 되었습니다. 두 사람은 촬영 중 '적당히 해'라며 서로에게 격앙된 반응을 보이다가 돌연 퇴장하는 모습을 보여 현장을 당황하게 만들었습니다. 이는 단순한 부부 싸움을 넘어, 촬영 현장의 긴장감을 고조시키는 돌발 상황으로 이어졌습니다. 백지영과 정석원 부부의 촬영 중 다툼은 당시 현장에 있던 사람들에게 큰 놀라움을 안겨주었을 것으로 예상됩니다. 이러한 사건은 방송이나 드라마 촬영 현장에서 연예인 부부가 겪을 수 있는 돌발 상황의 예시로도 볼 수 있습니다. 두 사람의 갈등이 어떤 이유로 시작되었고 어떻게 해결되었는지에 대한 구체적인 내용은 추가적인 보도를 통해 확인될 필요가 있습니다. 하지만, 촬영 중 발생한 다툼으로 인해 잠시나마 촬영이 중단되는 상황은 관계자들에게 부담으로 작용했을 가능성이 높습니다. 백지영과 정석원 부부의 향후 행보와 이 사건에 대한 추가적인 정보에 관심이 쏠리고 있습니다. 이러한 돌발 상황은 연예인 부부가 함께 일할 때 겪을 수 있는 어려움을 보여주는 한 단면일 수 있습니다. 촬영 중 다툼이라는 키워드로 주목받은 두 사람의 향후 인터뷰나 관련 내용이 더욱 궁금해집니다."
      },
      {
        "title": "한혜진 무당 가정사",
        "content": "모델 한혜진이 강한 무당이 들어왔다는 발언과 함께 안타까운 가정사를 눈물로 고백했습니다. 이는 그녀의 과거, 특히 어린 시절 혹은 가족과 관련된 민감한 이야기임을 시사합니다. '강한 무당'이라는 표현은 일반적인 상황과는 다른, 강력한 존재감이나 특수한 상황을 암시하며, 이는 한혜진의 가정사가 보통의 범위 이상으로 복잡하고 어려웠을 수 있음을 나타냅니다. 그녀가 눈물을 보이며 털어놓은 가정사 이야기는 시청자들에게 큰 안타까움을 자아냈습니다. 한혜진은 모델로서의 강렬하고 당당한 이미지 뒤에 숨겨진 아픔을 드러내며 대중들에게 인간적인 면모를 보여주었습니다. 그녀의 고백은 개인적인 경험을 넘어, 많은 사람들에게 위로와 공감을 선사할 수 있는 메시지를 담고 있을 가능성이 높습니다. 한혜진의 이러한 진솔한 고백은 그녀를 더욱 입체적인 인물로 보이게 하며, 앞으로 그녀가 방송에서 보여줄 모습에 대한 기대감을 높이고 있습니다. 강한 무당과 가정사의 조합은 그녀의 이야기에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "슈 사업가 변신 중국行",
        "content": "걸그룹 S.E.S. 출신 슈가 사업가로 변신 후 중국으로 향했다는 소식이 전해졌습니다. 이는 그녀가 연예 활동을 넘어 새로운 분야에서 도전을 시작했음을 의미합니다. 사업가로서의 슈의 행보가 구체적으로 어떤 사업을 의미하는지는 알려지지 않았지만, 중국이라는 해외 시장을 선택했다는 점이 주목됩니다. 연예계 활동으로 다져진 인지도와 경험을 바탕으로 새로운 사업을 펼쳐나가려는 것으로 보입니다. 슈의 중국행은 단순한 활동지를 옮기는 것을 넘어, 사업적 확장을 위한 전략적인 선택일 수 있습니다. 팬들은 그녀의 새로운 도전을 응원하면서도, 어떤 사업으로 성공을 거둘지에 대한 궁금증을 가지고 있습니다. 슈의 사업가 변신과 중국행은 그녀의 인생 2막을 알리는 신호탄이 될 수 있습니다. 이전의 이미지와는 다른 새로운 모습을 보여줄 것으로 기대되며, 그녀가 펼칠 사업 스토리에 대한 관심이 집중되고 있습니다. 슈의 새로운 도전에 대한 소식은 많은 사람들에게 흥미로운 이야깃거리를 제공하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 보면, 다양한 연예인들의 근황이 공개되며 대중들의 관심을 끌고 있습니다. 손연재의 둘째 계획, 태항호의 아름다운 아내 공개, KCM의 딸 공개 등은 개인적인 삶의 행복과 발전에 대한 긍정적인 메시지를 전달하고 있습니다. 반면, 랄랄의 미국 공항 연행 사건이나 백지영, 정석원 부부의 촬영 중 다툼 같은 사건들은 연예계 활동 중 겪을 수 있는 예상치 못한 어려움과 갈등을 보여주며 주의를 환기시킵니다. 특히, 이해인의 40억 건물주 고백은 재테크 성공 사례로서 많은 사람들에게 새로운 가능성과 희망을 제시하며, 연예인들의 다각적인 활동과 성공 스토리에 대한 관심을 높입니다. 서효림의 故김수미 그리움, 한혜진의 가정사 고백 등은 인간적인 아픔과 추억을 공유하며 대중들의 공감을 얻고, 연예인들도 우리와 똑같이 다양한 감정을 느끼고 삶을 살아간다는 점을 보여줍니다. 슈의 사업가 변신과 중국행은 연예인들이 방송 활동 외에도 전문 분야에서 새로운 도전을 이어가는 트렌드를 보여줍니다. 전체적으로, 이 뉴스들은 연예인들의 화려한 모습 뒤에 숨겨진 인간적인 면모, 예상치 못한 사건 사고, 그리고 성공 스토리에 이르기까지 다채로운 스펙트럼을 보여주며, 대중들의 흥미와 관심을 지속적으로 유발하고 있습니다. 이러한 다양한 이야기들은 연예계 전반에 대한 대중의 호기심을 충족시키고, 앞으로 그들의 행보에 대한 기대감을 더욱 높이는 역할을 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02563?mid=n1006",
    "hashTag": [
      "#손연재",
      "#김유정",
      "#김수현",
      "#KCM",
      "#이해인",
      "#랄랄",
      "#서효림",
      "#백지영",
      "#정석원",
      "#한혜진"
    ]
  },
  {
    "type": "sisa",
    "title": "\"접는폰 나오는 줄 알았더니\" 완전 '투명 아이폰' 볼 줄은…허찔린 삼성 초비상",
    "newTitle": "애플, 테두리 없는 혁신 아이폰 출시 준비 중",
    "article": "베젤(테두리)를 완전히 없앤 아이폰 [사진 SNS] [헤럴드경제=박세정 기자] “테두리가 아예 없다” 애플의 야심작은 폴더블폰(접는 스마트폰)이 아니다. 지금껏 보지 못했던 ‘완전히’ 새로운 스마트폰이다. 애플이 베젤(테두리)를 완전히 없앤 아이폰이다. 설만 무성했던 투명 아이폰이 실제 출시될 전망이다. 17일 업계에 따르면 애플은 화면이 기기 네 면 모두를 감싸는 ‘4면 엣지 디스플레이’ 기술을 도입할 계획이다. 이는 기존 좌우 측면 곡면 디스플레이를 넘어서 위아래까지 모두 화면으로 감싸는 진정한 의미의 베젤리스 스마트폰이다. 그동안 화면 테두리를 줄이기 위한 제조사들의 도전은 계속 있었지만, 완벽한 ‘베젤리스’를 구현하는데는 한계가 있다. 베젤(테두리)를 완전히 없앤 아이폰은 아이폰 역사상 가장 큰 변화가 될 전망이다. 테두리가 아예 없는 ‘베젤리스’ 아이폰 컨셉 이미지 [유튜브 (@MobileFreakKD)] 업계에 따르면 애플은 단일 유리 형태의 ‘올글래스 아이폰’을 목표로 제품을 개발 중이다. 유리가 4면모두 구부러지는 구조로, 화면 대 본체 비율이 100%에 가깝게 달성된다. 이 때문에 휴대폰 전면에서도 베젤이 전혀 보이지 않게 된다. 전면 디스플레이는 카메라 구멍도 없는 완벽한 베젤리스가 될 것으로 봤다. 전면 카메라와 Face ID 센서는 아이폰 처음으로 디스플레이 아래에 완전히 숨겨질 것으로 내다보고 있다. 애플은 기념적인 해에 과감한 제품 디자인 변혁을 선보여왔다. 앞서 지난 2017년 아이폰 10주년 기념 제품으로 선보인 ‘아이폰X’ 역시 기존 아이폰에서 디자인을 대대적으로 변신해 선보였다. 당시에도 베젤을 줄이고 홈버튼을 없애 풀 화면에 가깝게 디자인을 대폭 수정했다. 스마트폰의 베젤을 줄이는 것은 제조사들의 지속적인 도전 과제이기도 하다. 삼성전자 역시 주요 플래그십 제품에 베젤을 줄이는 시도를 계속해왔다. 애플이 혁신적인 베젤리스 아이폰을 먼저 내놓을 경우 삼성은 시장 방어에 초비상이 걸릴 것으로 보인다. 한편 애플은 내년 폴더블폰 아이폰도 내놓을 것으로 보인다. 하지만 일각에선 출시 시기가 2027년으로 연기될 가능성도 제기된다. 애플은 시장 선점을 놓친 폴더블폰 아이폰보다 ‘베젤리스’ 아이폰에 더 공을 들이는 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "베젤리스 아이폰 온다",
        "content": "스마트폰 업계의 뜨거운 감자인 '베젤리스' 아이폰이 드디어 현실화될 전망입니다. 애플이 화면 테두리를 완전히 없앤 혁신적인 디자인의 아이폰 출시를 준비 중이라는 소식이 전해지면서 스마트폰 시장의 판도 변화가 예상됩니다. 기존의 좌우 측면 곡면 디스플레이를 넘어 상하단까지 모두 화면으로 감싸는 '4면 엣지 디스플레이' 기술이 도입될 예정이며, 이는 진정한 의미의 베젤리스 스마트폰 시대를 열 것으로 기대를 모으고 있습니다. 그동안 많은 제조사들이 화면 베젤을 줄이기 위한 노력을 지속해왔지만, 완벽한 베젤리스 구현에는 기술적인 한계가 존재했습니다. 하지만 애플의 이번 시도는 아이폰 역사상 가장 큰 디자인 변화로 기록될 것이며, 사용자들에게 전에 없던 몰입감 있는 경험을 선사할 것으로 보입니다. 베젤리스 아이폰의 등장은 스마트폰 디자인의 새로운 기준을 제시할 것으로 주목받고 있습니다."
      },
      {
        "title": "완벽한 올글래스 디자인",
        "content": "애플이 목표로 하는 '올글래스 아이폰'은 유리 소재를 4면 모두 구부러지는 방식으로 설계하여 화면 대 본체 비율을 100%에 가깝게 구현합니다. 이는 전면에서 그 어떤 베젤도 찾아볼 수 없는 완벽한 베젤리스 디자인을 가능하게 합니다. 특히, 전면 카메라와 Face ID 센서 등 기존 스마트폰에서 필수적으로 존재하던 카메라 구멍마저 사라지고, 이 모든 기능이 디스플레이 아래에 완전히 숨겨지는 형태로 구현될 것으로 예상됩니다. 이는 스마트폰 전면 디스플레이 디자인의 혁신을 보여주는 사례로, 사용자들은 오롯이 콘텐츠에 집중할 수 있는 환경을 경험하게 될 것입니다. 이러한 과감한 디자인 변화는 애플이 사용자 경험을 최우선으로 고려하고 있음을 보여주며, 기존 스마트폰 디자인의 틀을 깨는 시도로 평가받고 있습니다. 올글래스 아이폰은 단순한 기능적 향상을 넘어, 미학적인 측면에서도 새로운 이정표를 세울 것입니다."
      },
      {
        "title": "아이폰X의 재림?",
        "content": "애플은 지난 2017년 아이폰 10주년 기념작으로 선보였던 '아이폰X'를 통해 혁신적인 디자인 변화를 단행한 바 있습니다. 당시 아이폰X는 베젤을 획기적으로 줄이고 홈버튼을 없애 풀 화면에 가까운 디자인으로 큰 반향을 일으켰습니다. 이러한 전례를 볼 때, 이번 베젤리스 아이폰 역시 아이폰X와 같이 기념비적인 제품이 될 가능성이 높습니다. 과거 아이폰X가 스마트폰 디자인 트렌드를 이끌었던 것처럼, 베젤리스 아이폰은 앞으로 출시될 스마트폰들의 디자인 방향성에 큰 영향을 미칠 것으로 예상됩니다. 베젤을 최소화하고 전면 디스플레이의 몰입감을 극대화하려는 노력은 스마트폰 제조사들의 오랜 숙원이자 기술 경쟁의 핵심 축이었습니다. 애플의 이번 행보는 이러한 경쟁을 더욱 치열하게 만들 것입니다."
      },
      {
        "title": "삼성, 긴장해야 할 이유",
        "content": "스마트폰 시장의 선두 주자인 삼성전자 역시 베젤을 줄이는 기술 개발에 꾸준히 투자해왔습니다. 그러나 애플이 완벽한 베젤리스 아이폰을 먼저 선보인다면, 삼성은 시장 방어에 상당한 어려움을 겪을 수 있습니다. 기존 플래그십 스마트폰 제품군에서 베젤 감소를 통해 디자인 혁신을 시도해왔지만, 애플의 '4면 엣지 디스플레이'와 '올글래스' 디자인은 한 수 위의 기술력을 보여주는 것으로 평가받고 있기 때문입니다. 애플이 베젤리스 아이폰으로 시장 선점 효과를 누리게 된다면, 삼성은 후발 주자로서 뒤처질 수 있다는 위기감에 직면할 수 있습니다. 물론 삼성전자도 폴더블폰과 같은 혁신 기술을 통해 시장 경쟁력을 유지하고 있지만, 스마트폰의 기본 디자인인 베젤리스 구현에서 선수를 뺏기게 된다면 상당한 타격이 될 수 있습니다. 향후 두 거대 기업 간의 디자인 및 기술 경쟁이 더욱 흥미로워질 전망입니다."
      },
      {
        "title": "폴더블폰보다 집중?",
        "content": "흥미로운 점은 애플이 폴더블폰 아이폰 출시를 앞두고 있음에도 불구하고, 이번 '베젤리스 아이폰'에 더 많은 역량을 집중하고 있다는 분석이 나오고 있다는 것입니다. 내년 출시가 예상되는 폴더블폰 아이폰은 출시 시기가 2027년으로 연기될 가능성도 제기되고 있습니다. 시장 선점 기회를 놓칠 수 있는 폴더블폰보다는, 기존 스마트폰 시장에서 확고한 입지를 더욱 강화할 수 있는 베젤리스 기술에 우선순위를 두고 있는 것으로 보입니다. 이는 애플이 시장 상황과 기술 트렌드를 면밀히 분석하여 전략적인 투자 결정을 내리고 있음을 시사합니다. 베젤리스 아이폰이 성공적으로 출시된다면, 이는 애플의 기존 스마트폰 라인업에 대한 충성도를 더욱 높이고 경쟁사와의 격차를 벌리는 중요한 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "완전히 사라진 베젤을 가진 아이폰이라니, 상상만 해도 설렙니다. 스마트폰 화면이 기기 전체를 뒤덮는다면 사용자 경험은 완전히 달라질 것입니다. 특히 영화 감상이나 게임을 할 때 몰입감이 극대화될 것으로 기대됩니다. 하지만 동시에 몇 가지 우려되는 점도 있습니다. 첫째, 완벽한 베젤리스 디자인은 기기 파손 시 수리 비용을 크게 증가시킬 수 있습니다. 유리가 4면 모두 구부러지는 구조라면 작은 충격에도 화면 전체가 손상될 가능성이 있기 때문입니다. 둘째, 전면 카메라와 센서가 디스플레이 아래로 숨겨지는 기술이 얼마나 안정적이고 완벽하게 작동할지가 관건입니다. 과거에도 이러한 시도가 있었지만, 만족스러운 결과를 얻지 못한 경우가 많았습니다. 마지막으로, 이러한 혁신적인 기술은 당연히 높은 가격으로 이어질 가능성이 큽니다. 애플의 베젤리스 아이폰이 성공한다면 스마트폰 시장에 새로운 기준을 제시하겠지만, 실제 사용자들이 겪게 될 경험과 편의성, 그리고 가격까지 종합적으로 고려해야 할 것입니다. 베젤리스 아이폰이 단순한 디자인 혁신을 넘어 실질적인 사용자 가치를 얼마나 제공할지 지켜보는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35984?mid=n1006",
    "hashTag": [
      "#베젤리스아이폰",
      "#아이폰",
      "#애플",
      "#올글래스아이폰",
      "#4면엣지디스플레이",
      "#스마트폰",
      "#기술혁신"
    ]
  },
  {
    "type": "sisa",
    "title": "'불 붙었나'…아내 살해 뒤 용광로에 버린 남편의 최후 [그해 오늘]",
    "newTitle": "10년 전 오늘 김포 용광로 시신 사건: 남편의 끔찍한 범행 전말",
    "article": "[이데일리 박지혜 기자] 10년 전 오늘 경기도 김포시 한 주물공장 용광로에서 시신이 발견됐다. A씨 형제가 시신을 유기한 알루미늄 주물공장 폐쇄회로(CC)TV 영상에 포착된 모습 (사진=YTN 영상 캡처) 현장에 출동한 경찰은 성인 1명이 선 채로 들어갈 만한 크기의 용광로에서 심하게 훼손된 시신 1구를 수습했다. 경찰이 공장 폐쇄회로(CC)TV 영상을 확인해보니 공장에서 어슬렁거리는 두 남성의 모습이 보였다. 공장 안으로 들어간 한 남성은 용광로 뚜껑을 열어보며 불길을 확인하는 듯했다. 잠시 후 용광로에서 화염이 치솟으며 화재경보기가 울렸고, 끔찍한 광경이 펼쳐졌다. 당시 신고자는 “알루미늄 녹이는 거기(용광로)에 불이 엄청나게 솟구쳐 오르더라. 연기가 좀 사그라질 때 제대로 보니까 사람의 형태가 보였다”라고 말했다. 경찰과 함께 CCTV 영상을 확인한 공장 사장은 며칠 전 수상한 행동을 한 남성을 떠올렸다. 사장은 경찰에 “며칠 전에 외국인이 왔다가 갔는데, 3년 전에 일하다 나간 사람이다. 근데 그 사람이 별일이 없는데 공장을 한 바퀴 돌고 갔다. 그게 좀 이상했다”고 말한 것으로 전해졌다. 한국인 아내를 살해한 이집트 국적 남성과 그의 동생이 경찰 취조를 받고 있는 모습 (사진=뉴스1) 경찰 조사 결과, 시신은 이집트 국적 A(당시 39세)씨의 한국인 아내 하모(당시 47세) 씨였다. A씨는 2015년 11월 17일 오후 김포시 사우동 자신의 집에서 아내 하 씨와 다투다 하 씨를 목 졸라 숨지게 한 것으로 드러났다. 경찰 조사에서 A씨는 “그냥 죽인 거 아니다. (아내가) 스트레스 많이 받게 하고 욕하고 때렸다”고 말했다. 10년 넘게 부부로 지낸 아내가 이혼을 요구하자 홧김에 범행을 저질렀다는 것이다. A씨는 이집트에서 온 동생(당시 20세)과 함께 시신이 들어 있는 상자와 자루를 트럭으로 옮겼고, 자신이 일했던 공장 용광로에 유기했다. 다만 A씨 동생은 “쓰레기인 줄 알았다”며 혐의를 부인했다. 그러나 경찰은 “(자루 등에) 피가 묻어 있었다. 충분히 인식할 수 있었다”고 했다. A씨가 우발적으로 범행을 저질렀다고 주장하는 데 대해서도 경찰은 계획범죄로 보인다며 “시신을 유기할 수 있는 가장 완벽한 장소가 용광로이기 때문에 완전 범죄를 노린 것”이라고 밝혔다. 이듬해 4월 인천지법 부천지원 형사1부 이언학 부장판사는 살인 및 사체유기 혐의로 기소된 A씨에게 징역 20년을 선고했다. 재판부는 A씨에 대해 “12년간 혼인생활을 한 피해자를 살해한 뒤 시신을 유기해 범행을 영원히 은폐하려 했다”며 “시신이 심하게 훼손돼 유족은 앞으로 평생 아픔을 안고 살아가야 할 것으로 보이고 강력하게 엄벌을 탄원하고 있다”고 질타했다. A씨 동생에 대해선 “범죄사실을 증명할 책임이 있는 검사가 제출한 증거만으로는 형이 시신을 유기한다는 사실을 인식했다고 보기 어렵다”며 무죄를 선고했다. ▶ 관련기사 ◀ ☞ 국민연금 외환시장 구원투수 등판하나…환율 하락 안정 ‘미지수' ☞ “비트코인 14억 간다”던 부자 아빠…가격 ‘폭락'하자 한 말 ☞ 이달에만 9조 가까이 판 외국인…반도체 덜고 담은 종목은 ☞ BTS 진 상대로 '기습 입맞춤'…日 여성 강제추행 혐의 기소 ☞ 부산 바다 위에서 벌어진 '습격 사건'…베트남 선원 3명 구속 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포 용광로 사건",
        "content": "10년 전 오늘, 경기도 김포의 한 주물공장 용광로에서는 끔찍한 사건이 발생했습니다. 성인 남성이 선 채로 들어갈 수 있을 만큼 큰 용광로에서 심하게 훼손된 시신이 발견된 것입니다. 현장에 출동한 경찰은 CCTV 영상 분석을 통해 용의자를 추적했습니다. 영상에는 두 남성이 공장 내부를 돌아다니는 모습이 포착되었고, 그 중 한 남성은 용광로 뚜껑을 열어 확인하는 듯했습니다. 잠시 후 용광로에서 화염이 치솟으며 화재 경보기가 울렸고, 이후 시신의 일부가 발견되는 참혹한 광경이 펼쳐졌습니다. 당시 신고자는 알루미늄을 녹이는 용광로에서 불길이 치솟았고, 연기가 가라앉자 사람의 형체가 보였다고 증언했습니다. 이 김포 용광로 사건은 당시 큰 충격을 안겨주었습니다."
      },
      {
        "title": "범인은 이집트 남성",
        "content": "김포 용광로 사건의 범인은 이집트 국적의 A씨로 밝혀졌습니다. A씨는 자신의 한국인 아내를 살해하고 시신을 유기한 혐의로 조사를 받았습니다. 경찰 조사 결과, A씨는 2015년 11월, 김포 자택에서 아내와 다투던 중 홧김에 목 졸라 살해한 것으로 드러났습니다. A씨는 아내가 자신에게 스트레스를 주고 욕설을 하며 때렸고, 10년 넘게 부부로 살아온 아내가 이혼을 요구하자 범행을 저질렀다고 주장했습니다. 그러나 경찰은 A씨의 진술과 범행의 잔혹성을 미루어 볼 때 계획적인 범죄로 판단했습니다. 시신을 가장 완벽하게 은폐할 수 있는 장소로 용광로를 선택한 점은 완전 범죄를 노린 것으로 보인다는 것이 경찰의 설명입니다. 이 사건은 부부간의 갈등이 끔찍한 범죄로 이어진 안타까운 사례입니다."
      },
      {
        "title": "동생의 역할과 혐의",
        "content": "A씨는 범행 후 자신의 동생과 함께 시신을 유기했습니다. 시신이 담긴 상자와 자루를 트럭에 싣고 자신이 과거에 일했던 공장의 용광로에 버렸습니다. A씨의 동생은 경찰 조사에서 시신이 담긴 물체를 쓰레기라고 생각했으며, 범죄 사실을 전혀 인지하지 못했다고 혐의를 부인했습니다. 그러나 경찰은 자루 등에서 발견된 혈흔을 근거로 동생 역시 형의 범행을 충분히 인지할 수 있었을 것이라고 판단했습니다. 그럼에도 불구하고, 재판 과정에서 A씨 동생에 대한 무죄가 선고되었습니다. 재판부는 검사가 제출한 증거만으로는 동생이 형의 시신 유기 사실을 인식했다고 단정하기 어렵다는 점을 이유로 들었습니다. 형제의 공범 여부에 대한 논란은 이 김포 용광로 사건의 또 다른 측면을 보여줍니다."
      },
      {
        "title": "용광로 시신 유기 이유",
        "content": "용광로라는 특수한 장소에 시신을 유기한 것은 범행 은폐를 위한 명백한 계획이었음을 시사합니다. A씨가 과거에 해당 공장에서 일한 경험이 있다는 점은 그가 용광로의 기능을 잘 알고 있었을 가능성을 높입니다. 섭씨 수천 도에 이르는 고온에서 시신은 흔적 없이 사라지기 때문에, A씨는 이를 완전 범죄를 위한 최적의 장소로 선택한 것으로 보입니다. 이와 같은 극단적인 시신 유기 방법은 범죄의 잔혹성을 더하며, 유족에게는 씻을 수 없는 상처를 남겼습니다. 경찰은 A씨의 계획적인 범죄 행각을 밝혀내고, 단순 우발 범죄가 아닌 치밀하게 준비된 범죄였음을 강조했습니다. 용광로라는 장소 선택은 A씨의 범행이 얼마나 냉혹했는지를 보여주는 단서입니다."
      },
      {
        "title": "징역 20년 형 선고",
        "content": "이 끔찍한 살인 및 사체 유기 사건에 대한 재판이 진행되었습니다. 인천지법 부천지원 형사1부는 살인 및 사체 유기 혐의로 기소된 A씨에게 징역 20년을 선고했습니다. 재판부는 A씨가 12년간의 혼인 생활을 끝으로 아내를 살해하고 시신을 유기하여 범행을 영원히 은폐하려 했다는 점을 지적하며 죄질이 매우 나쁘다고 판단했습니다. 특히 시신이 극심하게 훼손되어 유족들이 평생 고통 속에 살아가야 할 것이라는 점과 유족들의 엄벌 탄원을 강조했습니다. 이러한 판결은 범죄의 심각성과 피해자 및 유족에 대한 사회적 책임을 반영한 것입니다. 김포 용광로 사건과 같은 끔찍한 범죄는 다시는 발생해서는 안 될 것입니다. 징역 20년이라는 중형은 범죄의 무게를 가늠하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김포 용광로 사건은 인간의 극한적인 욕망과 분노가 얼마나 끔찍한 결과를 초래할 수 있는지를 여실히 보여주는 사례입니다. 부부간의 갈등이 살인으로 이어지고, 범행 은폐를 위해 시신을 용광로에 유기한다는 발상은 상상조차 하기 어려운 잔혹함입니다. A씨가 주장하는 '홧김'이라는 단어는 이 사건의 모든 비극을 정당화할 수 없으며, 오히려 계획적인 범죄로 보인다는 경찰의 판단은 더욱 섬뜩하게 다가옵니다. 또한, 시신 유기를 돕거나 인지했을 가능성이 있는 동생에 대한 법적 판단도 이 사건의 복잡성을 더합니다. 용광로라는 끔찍한 장소 선택은 범죄자의 비인간적인 면모를 드러내며, 유족에게는 평생 씻을 수 없는 상처를 남겼습니다. 이러한 사건을 통해 우리는 인간관계에서의 갈등 해결 방식, 정신 건강 문제, 그리고 범죄 예방 및 처벌에 대한 사회적 논의를 더욱 심도 있게 이어가야 할 것입니다. 김포 용광로 사건과 같은 비극이 다시는 되풀이되지 않도록 경각심을 늦추지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00084?mid=n1006",
    "hashTag": [
      "#김포살인사건",
      "#용광로시신",
      "#존속살해",
      "#계획범죄",
      "#이집트남편",
      "#살인사건",
      "#사체유기",
      "#징역20년",
      "#이혼요구",
      "#충격실화"
    ]
  },
  {
    "type": "sisa",
    "title": "'UAE 국빈방문' 이 대통령 \"자랑할 만한 조국으로 변할 것\"…동포 간담회로 첫날 마무리(종합2보)",
    "newTitle": "이재명 대통령 UAE 국빈 방문 동포 만나 '자랑스러운 조국' 약속",
    "article": "[아부다비=뉴시스] 최동준 기자 = 남아공 G20 정상회의 참석 차 아랍에미리트(UAE)를 국빈 방문한 이재명 대통령과 김혜경 여사가 17일(현지 시간) 아부다비의 한 호텔에서 열린 동포 만찬 간담회에 입장하고 있다. 2025.11.18. photocdj@newsis.com [아부다비·서울=뉴시스] 김지은 김경록 기자 = 주요 20개국(G20) 정상회의 참석을 계기로 중동·아프리카 4개국 순방길에 오른 이재명 대통령이 17일(현지시간) 첫 방문지인 아랍에미리트(UAE) 아부다비에 도착했다. UAE 측은 이 대통령이 탑승한 공군 1호기가 UAE 상공에 도착하자 국빈 방문에 대한 예우 차원에서 전투기 4대를 출격시켜 호위 비행을 제공했다. 이 대통령은 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 방문한 뒤 동포들과 만찬 간담회를 하며 UAE 국빈 방문 첫날 일정을 마무리했다. 이날 아부다비 공항에서 국빈 환영을 받은 이 대통령과 김혜경 여사는 현지 현충원인 와하트 알 카라마와 고(故) 자이드 초대 대통령의 영묘를 참배했다. 이 대통령은 현충원 방명록엔 \"대한민국과 함께 님들의 숭고한 희생에 경의를 표한다\", 자이드 대통령의 영묘 방명록에는 \"자이드 대통령님을 기억하며 양국 공동 번영의 미래를 향해 힘차게 나아가겠다\"고 적었다. 이 대통령은 엑스(옛 트위터)에 올린 글에서 \"현충원부터 그랜드모스크까지, 척박한 사막 위에 번영을 일궈낸 UAE의 저력이 어디에서 비롯된 것인지 깊이 절감한 시간이었다\"며 \"나라를 위한 숭고한 헌신, 그랜드 모스크에 남겨진 자이드 전 대통령님의 평화·관용·공존의 정신이 지금의 UAE를 만든 원동력\"이라고 밝혔다. 이어 \"오랜 우정과 신뢰의 토대 위에 대한민국과 UAE가 앞으로도 흔들림 없이 더 굳건한 평화와 더 큰 번영을 향해 동행하길 기대한다\"고 했다. 첫날 저녁은 재외 동포와 함께했다. 이 대통령은 아부다비에서 동포 150여 명과 만찬 간담회를 갖고 \"앞으로도 더 여러분이 자긍심을 가지고 자랑할 만한 조국으로 대한민국이 변하게 될 것\"이라고 말했다. 이어 \"첨단 과학기술로 새로운 세상을 열어가는 UAE는 대한민국의 중동, 아랍 지역 진출을 위한 '베이스캠프'로서, 양국이 함께 새로운 공동 번영의 길을 확실히 열어갈 것\"이라고 했다. 또한 양국의 교류를 채워주는 동포 사회의 활약과 K-컬쳐의 잠재력을 높이 평가하면서 \"대한민국 국민임이 자랑스러운 생각이 들도록 대한민국이 여러분들의 든든한 뒷배경이 되어드리도록 하겠다\"고 말했다. 이 대통령은 \"UAE와 대한민국 관계는 여러분 생각하는 것 이상으로 확대될 것이며, 여러분께 자부심 느낄 수 있는 조국으로 확실히 바꿔보도록 노력하겠다\"고 덧붙였다. 장광덕 UAE 한인회장은 \"현지에서 '한국인이라서 믿음이 간다'라는 말을 들을 때마다 자부심을 느낀다\"며 \"'국민이 주인인 나라, 혁신과 포용의 대한민국' 비전에 발맞춰 양국의 번영을 위한 민간 외교관으로서 최선의 노력을 다하겠다\"고 말했다. [아부다비=뉴시스] 최동준 기자 = 남아공 G20 정상회의 참석 차 아랍에미리트(UAE)를 국빈 방문한 이재명 대통령이 17일(현지 시간) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 관계자와 인사를 하고 있다. (공동취재) 2025.11.17. photocdj@newsis.com 이 대통령은 18일엔 모하메드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 한다. 방위산업과 인공지능(AI) 분야 등에서의 협력을 위한 양해각서(MOU)를 체결할 예정이다. UAE 방문 마지막 날인 19일엔 한·UAE 비즈니스 라운드 테이블에 참석해 양국 경제인 간 협력 방안을 논의한다. 행사에는 이재용 삼성전자 회장과 김동관 한화그룹 부회장 등이 참석한다. 아울러 같은 날 오후에는 현지에 파병된 아크부대를 찾아 장병을 격려할 계획이다. 위성락 국가안보실장은 순방 전 브리핑에서 \"UAE는 우리가 중동국가 중 유일하게 특별 전략적 동반자 관계를 맺고 있는 핵심 협력국\"이라며 \"신정부 출범 후 첫 중동 국가 방문인 이번 방문을 통해 4대 핵심 분야인 투자, 국방·방산, 원전, 에너지를 넘어 첨단기술, 보건의료, 문화 등에서도 한-UAE 양국 관계를 더욱 강화해 나가고자 한다\"고 했다. 이 대통령은 UAE에 이어 19~21일에는 수교 30주년을 맞은 이집트를 공식 방문한다. 이후 21일 남아공 요하네스버그로 이동해 22, 23일 양일간 G20 정상회의에 참석한다. 이번 G20 정상회의는 아프리카에서 개최되는 첫 G20 정상회의로 '연대, 평등, 지속 가능성'을 주제로 열린다. 이 대통령은 경주 아시아·태평양경제협력체(APEC) 정상회의에서 제시했던 '글로벌 AI 기본사회'와 '회복과 성장' 등의 비전을 재차 강조할 계획이다. 이 대통령은 마지막으로 24~25일 튀르키예 국빈 방문을 한다. 레제프 타이이프 에르도안 대통령과 정상회담을 갖고 방산, 원전, 바이오 등에서 협력 강화를 논의할 예정이다. 위 실장은 \"이번 순방은 이재명 정부의 국익 중심 실용외교를 아프리카 등 글로벌 사우스(남반구에 위치한 제3세계 국가들) 다각화하는 의미가 있다\"고 덧붙였다. ☞공감언론 뉴시스 kje1321@newsis.com, knockrok@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 UAE 도착",
        "content": "이재명 대통령이 주요 20개국(G20) 정상회의 참석을 계기로 중동·아프리카 4개국 순방길에 올라 첫 방문지인 아랍에미리트(UAE) 아부다비에 도착했습니다. UAE 측은 국빈 방문에 대한 예우 차원에서 전투기 4대를 출격시켜 호위 비행을 제공하며 환영했습니다. 이 대통령은 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 방문하고 현충원을 참배하며 양국의 깊은 유대감을 확인했습니다. 영묘 방명록에는 '자이드 대통령님을 기억하며 양국 공동 번영의 미래를 향해 힘차게 나아가겠다'고 적으며 미래 협력을 다짐했습니다. 척박한 사막 위에 번영을 이룬 UAE의 저력과 자이드 전 대통령의 평화, 관용, 공존의 정신을 깊이 절감하는 시간이었다고 소감을 밝혔습니다. 이러한 UAE의 정신이 지금의 UAE를 만든 원동력임을 언급하며, 대한민국과 UAE가 흔들림 없이 더 굳건한 평화와 더 큰 번영을 향해 동행하길 기대했습니다. 이 대통령의 UAE 도착은 향후 중동 외교의 중요한 발판을 마련하는 신호탄으로 해석됩니다. 이 대통령의 이번 순방은 국익 중심의 실용 외교를 아프리카 등 글로벌 사우스로 다각화하는 의미를 담고 있습니다. UAE 방문은 대한민국과 중동 지역의 관계를 한 단계 발전시키는 중요한 계기가 될 것입니다. 특히 이번 방문은 첨단 과학 기술로 새로운 세상을 열어가는 UAE를 대한민국의 중동, 아랍 지역 진출을 위한 '베이스캠프'로 삼고자 하는 이 대통령의 의지를 보여줍니다. 이러한 전략적 판단은 미래 경제 발전 동력을 확보하려는 대한민국 정부의 적극적인 외교 행보를 나타냅니다."
      },
      {
        "title": "UAE 동포 만찬 간담회",
        "content": "이재명 대통령은 UAE 국빈 방문 첫날 저녁, 현지 동포 150여 명과 만찬 간담회를 가졌습니다. 이 대통령은 동포들에게 대한민국이 앞으로 더 자랑할 만한 조국으로 변화할 것이라고 약속하며, 동포 사회의 활약과 K-컬처의 잠재력을 높이 평가했습니다. '한국인이라서 믿음이 간다'는 말을 들을 때 자부심을 느낀다는 동포 사회의 발언에 공감하며, '국민이 주인인 나라, 혁신과 포용의 대한민국' 비전에 발맞춰 양국의 번영을 위한 민간 외교관으로서 최선을 다하겠다는 다짐을 전했습니다. 이 대통령은 대한민국이 동포들에게 든든한 뒷배경이 되어주겠다고 강조하며, UAE와의 관계가 예상보다 훨씬 확대될 것이라고 확신했습니다. 또한, 동포들이 대한민국 국민임에 자부심을 느낄 수 있도록 최선을 다해 노력하겠다는 의지를 피력했습니다. 이는 재외 동포 정책의 중요성을 다시 한번 확인하는 자리였으며, 현지 동포들의 역할이 양국 관계 발전에 얼마나 중요한지를 보여주는 대목입니다. 동포 사회는 대한민국과 UAE 간의 가교 역할을 하며 문화적, 경제적 교류를 촉진하는 데 기여해왔습니다. 이 대통령의 이러한 격려와 약속은 현지 동포들에게 큰 힘이 될 것이며, 앞으로 양국 간의 우호 증진에 더욱 긍정적인 영향을 미칠 것으로 기대됩니다. K-컬처의 잠재력에 대한 언급은 문화 외교의 중요성을 부각시키며, 향후 문화 콘텐츠를 통한 양국 교류 확대 가능성을 시사합니다."
      },
      {
        "title": "방산·AI 협력 MOU",
        "content": "이재명 대통령은 18일 모하메드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 갖고 방위산업과 인공지능(AI) 분야에서의 협력을 강화하는 내용의 양해각서(MOU)를 체결할 예정입니다. 이는 대한민국의 첨단 기술력을 바탕으로 UAE와의 전략적 동반자 관계를 더욱 공고히 하려는 움직임입니다. 특히 방위산업 분야에서의 협력은 양국의 안보 협력을 강화하는 중요한 계기가 될 것이며, AI 분야에서의 MOU는 미래 첨단 산업 분야에서의 긴밀한 협력을 예고합니다. UAE는 중동 지역에서 유일하게 대한민국과 특별 전략적 동반자 관계를 맺고 있는 핵심 협력국으로, 이번 정상회담은 그 관계를 더욱 심화시키는 중요한 의미를 지닙니다. 국가안보실장은 순방 전 브리핑에서 이번 방문을 통해 투자, 국방·방산, 원전, 에너지 분야는 물론 첨단기술, 보건의료, 문화 등 다양한 분야에서 협력을 강화해 나갈 것이라고 밝힌 바 있습니다. 방산 및 AI 협력 MOU 체결은 이러한 전략적 목표 달성을 위한 구체적인 첫걸음이 될 것입니다. 이는 대한민국 경제 성장과 국가 안보 강화에 기여할 뿐만 아니라, 중동 지역에서의 대한민국의 영향력을 확대하는 데도 중요한 역할을 할 것으로 예상됩니다. 첨단 기술 분야에서의 협력은 미래 성장 동력을 확보하고 새로운 비즈니스 기회를 창출하는 데 기여할 것입니다."
      },
      {
        "title": "한-UAE 비즈니스 협력",
        "content": "UAE 방문 마지막 날인 19일, 이재명 대통령은 한-UAE 비즈니스 라운드 테이블에 참석하여 양국 경제인 간의 협력 방안을 심도 있게 논의합니다. 이 자리에는 이재용 삼성전자 회장과 김동관 한화그룹 부회장 등 양국을 대표하는 경제계 인사들이 대거 참석할 예정으로, 이는 이번 UAE 순방이 경제 외교에 얼마나 중점을 두고 있는지를 보여줍니다. 첨단 기술, 에너지, 인프라 등 다양한 분야에서의 실질적인 투자와 협력 방안이 논의될 것으로 예상되며, 이는 양국 경제 발전에 새로운 활력을 불어넣을 것으로 기대됩니다. 특히 UAE는 대한민국의 중동 지역 진출을 위한 '베이스캠프' 역할을 할 수 있는 전략적 요충지이므로, 이번 비즈니스 라운드 테이블은 미래 공동 번영을 위한 구체적인 협력 모델을 모색하는 중요한 기회가 될 것입니다. 양국 경제계 인사들의 참여는 단순한 외교적 논의를 넘어 실질적인 경제적 성과로 이어질 수 있다는 점에서 큰 의미를 지닙니다. 대한민국 기업들의 중동 시장 진출 확대와 더불어 UAE의 풍부한 자본 및 투자 유치를 통해 새로운 성장 동력을 확보할 수 있을 것입니다. 이러한 경제 협력 강화는 양국 간의 경제적 상호 의존성을 높이고, 장기적인 파트너십 구축에 기여할 것으로 전망됩니다. 이는 대한민국의 경제 영토 확장을 위한 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "G20 정상회의 참석",
        "content": "이재명 대통령은 UAE 방문 후 21일 남아공 요하네스버그로 이동하여 22일과 23일 양일간 열리는 G20 정상회의에 참석합니다. 이번 G20 정상회의는 아프리카에서 최초로 개최되는 정상회의로 '연대, 평등, 지속 가능성'을 주제로 진행됩니다. 이 대통령은 이 자리에서 지난 경주 APEC 정상회의에서 제시했던 '글로벌 AI 기본사회'와 '회복과 성장' 비전을 재차 강조하며 국제 사회의 공감대를 형성하고 협력을 이끌어낼 계획입니다. G20 정상회의는 세계 경제의 주요 현안을 논의하고 국제 사회의 협력을 도모하는 중요한 플랫폼이며, 이 대통령의 참석은 대한민국이 글로벌 경제 및 사회 문제 해결에 적극적으로 기여하겠다는 의지를 보여줍니다. 특히 '글로벌 AI 기본사회' 비전은 미래 기술 발전 방향에 대한 대한민국의 선도적인 입장을 보여주며, AI 기술의 혜택이 공정하게 분배되는 사회를 구축하는 데 대한 국제 사회의 관심을 환기시킬 것으로 기대됩니다. '회복과 성장' 비전은 팬데믹 이후 세계 경제의 지속 가능한 회복과 발전을 위한 실질적인 방안을 제시하며, 국제 사회의 공통된 목표 달성에 기여할 것입니다. 아프리카에서 열리는 첫 G20 정상회의라는 점에서 아프리카 대륙과의 연대 및 협력 강화에 대한 메시지를 전달하는 것도 중요한 과제가 될 것입니다. 이를 통해 대한민국은 개발도상국과의 관계를 강화하고 글로벌 남반구 국가들과의 협력을 확대하는 외교 전략을 추진할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 이번 중동·아프리카 4개국 순방은 대한민국 외교의 지평을 넓히는 매우 전략적인 행보라고 평가할 수 있습니다. 특히 UAE를 시작으로 이집트, 남아공, 튀르키예를 방문하는 일정은 글로벌 공급망 재편과 지정학적 변화 속에서 대한민국의 국익을 극대화하기 위한 다각적인 노력을 보여줍니다. UAE와의 첨단 기술, 방산, AI 분야 협력 강화는 미래 성장 동력을 확보하고 안보를 튼튼히 하는 데 크게 기여할 것입니다. 동포들과의 만남을 통해 외교의 저변을 넓히고 K-컬처의 잠재력을 확인하는 것은 소프트 파워 외교의 중요성을 다시금 일깨워줍니다. G20 정상회의에서 '글로벌 AI 기본사회'와 '회복과 성장' 비전을 제시하는 것은 기술 강국으로서 대한민국의 리더십을 강화하고 국제 사회의 공통된 과제 해결에 적극적으로 기여하겠다는 의지를 표명한 것입니다. 아프리카에서 최초로 열리는 G20 정상회의 참석은 개발도상국과의 연대를 강화하고 글로벌 사우스 국가들과의 관계를 재정립하는 중요한 기회가 될 것입니다. 전체적으로 이번 순방은 대한민국이 특정 지역이나 국가에 국한되지 않고, 실용 외교를 바탕으로 글로벌 외교 무대에서 보다 적극적이고 주도적인 역할을 수행하고자 하는 정부의 의지를 잘 보여주는 사례라고 할 수 있습니다. 향후 이러한 다자간 협력과 실질적인 경제 외교를 통해 대한민국이 국제 사회에서 더욱 영향력 있는 국가로 발돋움할 수 있기를 기대합니다. 이는 단순히 외교 관계의 확장을 넘어, 대한민국의 경제적 번영과 국가 안보 강화로 이어질 중요한 외교적 성과로 평가됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01097?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#G20정상회의",
      "#중동순방",
      "#양국협력",
      "#외교",
      "#국빈환영",
      "#동포간담회",
      "#한UAE관계",
      "#실용외교"
    ]
  },
  {
    "type": "sisa",
    "title": "\"딸, 학원 잘 갔나\" VS \"남친, 집 간 거 맞아?\"…카카오맵 개편에 또 시끌시끌",
    "newTitle": "카카오맵 위치 공유 기능, 유용성과 사생활 침해 논란 사이",
    "article": "[서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #1. 서울 목동에 사는 40대 여성 A씨는 최근 중학생 딸 B양이 \"학원 잘 들어갔니?\"라고 묻는 대신 카카오맵을 켠다. 딸과 서로 동의해 카카오맵을 통해 실시간 위치를 공유하고 있기 때문이다. 딸이 영어학원에 제시간에 도착한 걸 확인했지만 과하게 감시하는 건가 싶어 스스로도 헷갈린다는 생각이 든다. #2. 30대 직장인 C씨는 서울 을지로에서 퇴근 후 남자친구 D씨에게 즉석으로 저녁 식사 데이트를 제안했다. 하지만 D씨는 \"이미 퇴근 후 운동하러 왔다\"며 만남을 피했다. 이전에 카카오맵 위치 공유를 했던 게 생각났던 C씨. 카카오맵을 켜보니 D씨는 영등포구 집 근처 헬스장이 아닌 마포구 홍대입구역 인근 술집에 있는 것으로 확인됐다. C씨는 \"서로 동의하고 켜둔 기능이지만 괜히 감정 상할 일만 늘어난 것 같다\"고 말했다. 카카오맵이 6년 전 출시한 서비스가 최근 때아닌 사생활 침해 논란에 휩싸였다. 친구 간 위치 공유 기능이 확대됐다는 소식이 알려지자 해당 기능을 알게 된 일부 이용자가 직장, 연애 등에서 감시용으로 악용할 수 있다는 우려가 나오면서다. 카카오는 손사래 친다. 반드시 이용자끼리 동의한 경우에만 위치 공유가 가능하다는 설명이다. 더욱이 위치 공유를 더 이상 원하지 않을 시 공유를 해제하거나 위치를 잠시 숨길 수 있는 등으로 대응할 수 있다고 했다. 6년 전 만들어진 카카오맵 위치 공유, 이번에 어떤 기능 추가됐길래 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 18일 카카오에 따르면 카카오맵은 지난 12일 톡친구 위치 공유 기능을 '친구위치'로 개편했다. 톡친구 위치 공유는 지난 2019년 출시했다. 카카오맵, 카카오톡 채팅방 내 기능 중 하나로 제공됐다. 이번에 바뀐 점은 ▲위치 공유 시간이 1시간에서 무제한으로 늘어났다는 점 ▲'내 위치 숨기기' 신설 ▲카카오톡 내 '친구위치' 초대 기능 추가 ▲카카오맵 내 이모티콘·말풍선·앱 내 채팅 기능 강화 등이 있다. [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 기존에는 15분에서 최대 1시간까지 위치 공유 시간을 선택할 수 있었다. 하지만 이번 업데이트로는 이용자와 공유 참여자가 위치 공유를 종료하지 않는 한 서로의 위치를 계속 확인할 수 있다. 위치 공유를 허용하더라도 일정 시간에는 위치가 노출되지 않는 '내 위치 숨기기' 기능도 있다. 즉시 설정하거나 예약 시간을 정해 숨길 수 있다. 이 외에 카카오맵에 나만의 감정을 담은 춘식이 이모티콘을 보내거나 앱 내에서 짧게 대화하는 기능도 추가됐다. \"귀가 안심\" vs \"사생활 감시\"…이용자들 사이 '위치 공유' 찬반 팽팽 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 카카오는 이번 업데이트를 통해 소중한 가족의 귀갓길을 지켜 보거나 사랑하는 연인, 친구 위치를 알 수 있다고 설명했다. 주말 모임을 위해 약속 장소로 모일 때, 같이 달리는 러닝 크루, 자전거나 등산 동호회 멤버들과 위치를 공유하는 데 유용하다고 강조했다. 특히 친구 위치 참여에 동의한 친구끼리만 지도에서 서로의 위치를 볼 수 있으며 그룹에 참여하고 있어도 본인의 동의 없이는 누구도 위치를 확인할 수 없다고 강조했다. 사생활 침해 없이 서비스를 안전하게 이용할 수 있다는 뜻이다. 이용자들의 반응은 엇갈린다. 일부는 '보호자 입장에서 아이의 귀가 안전을 위해 매우 유용한 기능'이라고 편든다. 하지만 '연인끼리 사실상 감시 도구로 악용될 소지가 크다', '업무 환경에서 팀원이 서로 위치 공유를 요청하면 자발적으로 거절하기 어려울 것'이라며 기능 악용을 우려하는 목소리도 만만치 않다. 구글·인스타·스냅챗도 이미 제공…카카오만 유독 도마 오른 이유는? [서울=뉴시스] 인스타그램 '인스타그램 지도' (사진=인스타그램) *재판매 및 DB 금지 사실 위치 공유 기능은 카카오만의 서비스가 아니다. 구글과 인스타그램, 스냅챗 역시 지도 기반 실시간 위치 공유 기능을 제공한다. 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도'에서 채팅 상대에게 일정 시간 위치를 공유할 수 있다. 요청·수락을 통해 동의 기반으로 작동하고 언제든 공유를 중단할 수 있다. 카카오맵 위치 공유 역시 6년 전 출시된 기능이다. 그런데도 최근 서비스가 인터넷 커뮤니티, 소셜네트워크서비스(SNS) 등에서 다시 주목받는 건 카카오톡 '친구' 탭 개편으로 불만이 커진 상황에서 업데이트가 겹치며 이용자의 경계심이 높아졌기 때문이라는 분석이 나온다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 민감도 상승도 영향을 미친 것으로 보인다. 업계 한 관계자는 \"위치 공유 서비스는 여러 플랫폼에서 오래 전부터 제공돼 왔지만 최근 카카오톡 개편 논란과 맞물리며 이용자들의 심리적 피로감이 커진 상태에서 공개돼 과도하게 이슈가 부각된 측면도 있다\"며 \"특히 카카오는 사실상 모든 국민이 이용하는 메신저인 만큼 기능 변화에 대한 반응이 더욱 민감하게 나타날 수밖에 없다\"고 분석했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 친구위치 업데이트",
        "content": "최근 카카오맵의 '친구위치' 서비스가 대규모 업데이트를 진행하며 사용자들의 이목을 집중시키고 있습니다. 6년 만에 개편된 이번 업데이트는 기존 톡친구 위치 공유 기능을 '친구위치'로 명칭을 변경하고, 위치 공유 시간 제한을 없애는 등 여러 가지 기능을 강화했습니다. 이전에는 최대 1시간으로 제한되었던 위치 공유 시간이 이제는 이용자가 종료하지 않는 한 무제한으로 변경되어, 더욱 장시간 동안 서로의 위치를 실시간으로 확인할 수 있게 되었습니다. 이러한 변화는 가족이나 연인, 친구들과의 만남을 계획하거나 안전한 귀가 경로를 확인하는 데 유용하게 활용될 수 있다는 긍정적인 측면을 가지고 있습니다. 하지만 무제한 위치 공유와 함께 '내 위치 숨기기' 기능이 신설된 점은 이용자들의 선택권을 넓혔다는 평가와 함께, 사생활 침해에 대한 우려 또한 제기되고 있습니다. 카카오톡 채팅방 내에서의 초대 기능 강화와 더불어 이모티콘, 앱 내 채팅 기능까지 추가되어 소통의 편리성을 높이려는 시도도 돋보입니다. 카카오맵 친구위치 기능의 변화는 앞으로 이용자들의 사용 패턴에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "위치 공유 기능의 양면성",
        "content": "카카오맵의 '친구위치' 업데이트는 편리함과 동시에 사생활 침해 논란을 불러일으키고 있습니다. 업데이트 이전에도 톡친구 위치 공유 기능은 존재했지만, 이번 개편으로 인해 기능의 범위가 확대되면서 이용자들의 우려가 커진 것입니다. 예를 들어, 자녀의 안전 귀가를 위해 부모가 위치를 확인하는 것은 긍정적으로 볼 수 있지만, 연인 관계에서 상대방의 동의 없이 위치를 추적하거나 직장 동료 간의 감시 용도로 악용될 수 있다는 지적이 나오고 있습니다. 실제 사례로, 딸의 학원 등하교 시간을 확인하기 위해 카카오맵 위치 공유를 사용하는 40대 여성 A씨는 과도한 감시가 아닌가 하는 헷갈림을 느끼기도 했습니다. 또한, 약속 장소에 가고 있던 직장인 C씨는 남자친구 D씨가 약속 대신 다른 장소에 있는 것을 확인하고 감정이 상하는 경험을 했습니다. 이처럼 카카오맵 위치 공유 기능은 사용자의 의도에 따라 유용한 소통 도구가 될 수도 있지만, 타인의 사생활을 침해하는 도구로 변질될 가능성도 내포하고 있습니다. 따라서 카카오 측은 이용자 간의 명확한 동의 없이는 위치 공유가 불가능하며, 원치 않을 경우 언제든 해제하거나 숨길 수 있다는 점을 강조하고 있지만, 실제 사용 환경에서의 우려를 완전히 해소하기는 어려워 보입니다."
      },
      {
        "title": "'내 위치 숨기기' 옵션",
        "content": "카카오맵이 '친구위치' 서비스 업데이트와 함께 새롭게 선보인 '내 위치 숨기기' 기능은 이용자들의 사생활 보호에 대한 우려를 완화하기 위한 중요한 장치입니다. 기존에는 한번 위치 공유를 시작하면 상대방에게 계속해서 자신의 위치가 노출되는 방식이었다면, 이제는 사용자가 원할 때 언제든 자신의 위치를 숨길 수 있게 되었습니다. 이 기능은 즉시 설정하거나 특정 시간을 예약하여 위치 노출을 방지할 수 있다는 점에서 사용자에게 더욱 세밀한 통제권을 제공합니다. 예를 들어, 잠시 동안만 위치 공유를 원치 않거나, 특정 상대방에게는 위치를 노출하고 싶지 않을 때 '내 위치 숨기기' 기능을 활용할 수 있습니다. 이는 카카오맵 위치 공유 기능이 감시 도구로 악용될 수 있다는 비판에 대한 카카오 측의 답변으로 해석될 수 있습니다. 명확한 동의 기반의 위치 공유와 더불어, 사용자 스스로 자신의 위치 정보를 제어할 수 있는 기능을 제공함으로써 서비스의 신뢰성을 높이고자 하는 의도로 보입니다. 이러한 '내 위치 숨기기' 기능은 카카오맵 친구위치 서비스를 더욱 유연하고 안전하게 이용할 수 있도록 돕는 핵심적인 요소로 작용할 것입니다."
      },
      {
        "title": "글로벌 서비스와 비교",
        "content": "실시간 위치 공유 기능은 카카오맵만이 제공하는 독자적인 서비스가 아닙니다. 이미 구글, 인스타그램, 스냅챗 등 다양한 글로벌 플랫폼에서도 유사한 기능을 제공하고 있습니다. 예를 들어, 인스타그램은 다이렉트 메시지(DM) 내 '인스타그램 지도' 기능을 통해 채팅 상대방과 일정 시간 동안 위치를 공유할 수 있습니다. 이러한 서비스들은 기본적으로 상대방의 요청 또는 자신의 동의를 기반으로 작동하며, 언제든지 공유를 중단할 수 있다는 공통점을 가지고 있습니다. 카카오맵의 '친구위치' 기능 또한 6년 전에 출시된 서비스라는 점에서, 이번에 특별히 새로운 기술이 도입된 것은 아닙니다. 그러나 최근 카카오톡 친구 탭 개편 논란과 맞물리면서 카카오맵 위치 공유 기능이 더욱 민감하게 주목받고 있는 이유는, 이용자들의 전반적인 앱 개편에 대한 피로감과 개인정보 이슈에 대한 민감도 상승이라는 복합적인 요인이 작용한 것으로 분석됩니다. 특히 모든 국민이 이용하는 국민 메신저인 카카오톡의 변화에 대한 이용자들의 반응은 더욱 민감하게 나타날 수밖에 없으며, 이러한 맥락에서 카카오맵 위치 공유 기능 또한 확대 해석되어 논란의 중심에 선 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 기능 업데이트는 현대 사회에서 기술 발전이 가져오는 편리함과 사생활 보호라는 두 가지 가치 사이의 균형점을 어떻게 맞춰나가야 할지에 대한 질문을 던집니다. '친구위치' 기능은 명확한 동의 기반이라는 전제 하에 자녀 보호, 긴급 상황 발생 시 신속한 대처, 지인들과의 원활한 만남 등 다양한 긍정적인 효과를 기대할 수 있습니다. 특히 '내 위치 숨기기' 기능의 추가는 이용자에게 자신의 위치 정보를 스스로 통제할 수 있는 권한을 부여함으로써, 서비스 이용에 대한 심리적 부담을 줄여줄 수 있을 것입니다. 하지만 이러한 편리함 이면에는 언제나 감시와 사생활 침해라는 어두운 그림자가 존재할 수 있습니다. 기술 자체는 선악을 가지고 있지 않으며, 결국 이를 어떻게 사용하느냐에 달려있습니다. 카카오맵의 이번 업데이트는 이용자들에게 편리함을 제공하는 동시에, 개인정보 보호의 중요성을 다시 한번 상기시키는 계기가 될 것입니다. 사용자는 자신의 프라이버시를 지키기 위해 기능들을 신중하게 활용해야 하며, 플랫폼 제공자는 악용 사례를 방지하기 위한 지속적인 노력을 기울여야 합니다. 궁극적으로는 기술 발전과 인간의 존엄성이 조화롭게 공존할 수 있는 사회적 합의와 제도적 장치가 더욱 강화되어야 할 것입니다. 카카오맵 친구위치 서비스는 이러한 논의의 좋은 사례가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02244?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#실시간위치공유",
      "#개인정보",
      "#사생활침해",
      "#데이트",
      "#귀가안심",
      "#위치추적",
      "#카카오톡",
      "#앱업데이트"
    ]
  },
  {
    "type": "spo",
    "title": "'충격' 뉴욕 한복판서 총격→현역 29세 선수 중태, 복부에 총상…\"모두 기도해달라\"",
    "newTitle": "뉴욕 제츠 코너백 크리스 보이드 총격 사건 현장 소식",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 박건도 기자] 뉴욕 제츠 코너백 크리스 보이드 총격 사건 현장. /사진=영국 데일리 메일 갈무리 미국프로풋볼(NFL) 뉴욕 제츠 코너백 크리스 보이드(29)가 맨해튼 한복판에서 총격을 당해 중태에 빠지는 사건이 발생했다. 현지 경찰과 구단 주요 매체들이 잇달아 소식을 전하고 있다. 'BBC'와 'ESPN'의 17일(한국시간) 보도에 따르면 보이드는 현지시간 일요일 새벽 뉴욕 맨해튼 미드타운의 레스토랑 세이 레스인근에서 복부에 총상을 입었다. 뉴욕 경찰(NYPD)은 \"29세 남성(보이드)이 병원으로 옮겨져 중태에 빠졌다\"며 \"현재는 안정적인 상태\"라고 덧붙였다. AD AD 구단 대변인은 이 피해자가 보이드라고 인정했다. 보이드는 911 신고 접수 이후 출동한 구급대에 의해 맨해튼 벨뷰 병원으로 이송된 것으로 파악됐다. 사건은 동부시간 기준 일요일 오전 2시 직후 맨해튼 웨스트 38번가에 위치한 세이 레스 레스토랑 앞에서 벌어졌다. NYPD는 총격 사건 신고를 받고 현장에 출동했지만, 아직 용의자를 체포하지 못했다. 경찰은 구체적인 범행 동기와 용의자 신원에 대해서는 추가 정보를 공개하지 않았다. 현지 매체 '뉴욕 포스트'는 현지 법무 관계자의 발언을 인용해 \"당시 레스토랑 밖에서 다툼이 격해지면서 총격으로 번졌다\"고 전했다. 보도에 따르면 보이드는 실랑이가 고조되는 과정에서 총격범들에게 총 두 발을 맞았고, 용의자들은 범행 후 차량을 타고 현장을 떠났다. 뉴욕 제츠 코너백 크리스 보이드의 소식을 전한 현지 매체. /사진=컴플렉스 스포츠 갈무리 제츠 구단은 짧은 입장을 통해 \"우리는 보이드와 관련된 상황을 알고 있으다. 현재로서는 추가로 언급할 내용이 없다\"고 밝혔다. 아직 구체적인 회복 경과나 향후 복귀 가능성에 대해선 말을 아끼는 분위기다. 동료 선수들과 지역 사회에서도 보이드를 향한 응원의 메시지가 이어졌다. 제츠의 라인배커 저메인 존슨은 개인 사회관계망서비스(SNS)에 \"제 동생이자 팀 동료인 보이드와 그의 가족을 위해 모두 기도해달라\"며 \"주님, 크리스에게 치유의 손길을 내밀어 건강하고 안전하게 돌아올 수 있도록 인도해달라. 이 상황을 무사히 헤쳐나갈 수 있도록 도와달라\"고 적었다. 뉴욕 에릭 애덤스 시장도 SNS를 통해 \"보이드와 그의 가족을 위해 기도하고 있다\"고 전했다. 보이드는 올해 자유계약선수(FA)로 뉴욕 제츠와 1년 160만 달러(약 23억 원) 규모의 계약을 맺으며 팀에 합류했다. 지난 8월 팀 훈련 도중 어깨 부상을 당해 곧바로 시즌 아웃 판정을 받았고, 현재까지 2025시즌 정규리그 경기에 나서지 못한 상태였다. 포지션은 코너백이다. 지난 2019년 보이드는 NFL 드래프트에서 미네소타 바이킹스의 7라운드 지명을 받으며 프로에 입문했다. 바이킹스에서 4시즌을 소화한 뒤 애리조나 카디널스와 휴스턴 텍슨스를 거쳤고, 올 시즌을 앞두고 제츠 유니폼을 입었다. 스페셜팀과 백업 코너백 역할을 맡아 리그에서 꾸준히 자리를 지켜온 선수다. NYPD는 이번 사건을 중대한 폭력 범죄로 규정하고 범인 추적에 나선 상태다. 보이드의 정확한 경과와 추가 수사 결과는 향후 경찰과 구단 발표를 통해 전해질 전망이다. 폭스 스포츠의 크리스 보이드(오른쪽) 총상 소식 보도. /사진=폭스 스포츠 갈무리 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 女당구 21살 신입생 박정현 맹활약, 단숨에 '에이스' 등극 ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ 김태형 감독, 日 캠프 종료 열흘 남기고 '급거 귀국' 왜? ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ▶ '스튜어디스 출신' 치어, 핑크 비키니 공개 \"역시 베이글\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "NFL 선수 총격 충격",
        "content": "미국프로풋볼(NFL) 뉴욕 제츠의 코너백 크리스 보이드가 맨해튼 한복판에서 총격을 당해 중태에 빠지는 충격적인 사건이 발생했습니다. 현지 경찰과 구단, 그리고 주요 언론 매체들이 잇달아 이 사건 소식을 전하며 많은 이들의 안타까움을 자아내고 있습니다. BBC와 ESPN 등의 보도에 따르면, 보이드 선수는 현지 시간 일요일 새벽 뉴욕 맨해튼 미드타운에 위치한 레스토랑 근처에서 복부에 총상을 입고 병원으로 옮겨져 집중 치료를 받고 있는 것으로 알려졌습니다. 뉴욕 경찰은 29세 남성이 총상을 입고 중태에 빠졌으나 현재는 안정적인 상태라고 밝혔으며, 구단 측도 피해자가 크리스 보이드임을 공식적으로 인정했습니다. 이 사건은 그의 선수 경력뿐만 아니라 팬들과 동료들에게도 큰 슬픔과 걱정을 안겨주고 있습니다. 크리스 보이드의 빠른 쾌유를 바라는 목소리가 이어지고 있으며, 하루빨리 건강을 회복하여 그라운드에 복귀하기를 많은 팬들이 간절히 바라고 있습니다."
      },
      {
        "title": "사건 발생 경위와 수사",
        "content": "뉴욕 제츠 코너백 크리스 보이드가 총격을 당한 사건은 현지 시간 일요일 오전 2시 직후, 맨해튼 웨스트 38번가에 위치한 한 레스토랑 앞에서 발생한 것으로 파악되었습니다. 911 신고를 받고 출동한 구급대에 의해 보이드 선수는 즉시 맨해튼 벨뷰 병원으로 이송되었습니다. 사건 현장에 출동한 뉴욕 경찰(NYPD)은 현재까지 용의자를 체포하지 못하고 있으며, 범행 동기 및 용의자에 대한 구체적인 정보는 아직 공개되지 않은 상태입니다. 현지 매체인 뉴욕 포스트는 법무 관계자의 발언을 인용해, 당시 레스토랑 밖에서 격렬한 다툼이 벌어졌고 이 과정에서 총격으로 이어진 것으로 보도했습니다. 보도에 따르면 보이드 선수는 실랑이가 고조되는 중에 총 두 발을 맞았으며, 용의자들은 범행 직후 차량을 이용하여 현장을 떠난 것으로 알려졌습니다. NYPD는 이번 사건을 중대한 폭력 범죄로 규정하고, 현재 범인 추적에 총력을 기울이고 있습니다. 사건의 전말과 추가적인 수사 결과는 향후 경찰과 구단의 공식 발표를 통해 공개될 것으로 예상됩니다. 크리스 보이드의 사건과 관련하여 빠른 시일 내에 진실이 밝혀지고 정의가 실현되기를 바랍니다."
      },
      {
        "title": "뉴욕 제츠 공식 입장",
        "content": "크리스 보이드 총격 사건과 관련하여 뉴욕 제츠 구단은 공식 입장을 통해 현재 상황을 인지하고 있음을 밝혔습니다. 구단 대변인은 '우리는 보이드와 관련된 상황을 알고 있다. 현재로서는 추가로 언급할 내용이 없다'고 짧게 전했습니다. 이는 아직 사건의 경위가 명확하게 파악되지 않았고, 선수 보호 및 수사 협조를 위한 신중한 태도를 보이고 있음을 시사합니다. 구단은 현재 보이 기자의 코너백 크리스 보이드의 쾌유를 바라며, 그의 회복을 위한 모든 지원을 아끼지 않을 것으로 예상됩니다. 아직 구체적인 회복 경과나 향후 복귀 가능성에 대해서는 말을 아끼고 있는 분위기입니다. 선수 개인의 건강과 안전이 최우선이기에, 구단은 신중하게 상황을 지켜보며 필요한 조치를 취할 것으로 보입니다. 뉴욕 제츠 팬들 역시 팀의 핵심 선수가 겪고 있는 어려움에 깊은 위로와 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "동료 선수 및 시장의 위로",
        "content": "뉴욕 제츠 코너백 크리스 보이드가 총격을 당했다는 비보에 동료 선수들과 지역 사회에서도 깊은 애도와 응원의 메시지가 쏟아지고 있습니다. 제츠의 라인배커인 저메인 존슨은 자신의 개인 소셜 미디어 계정을 통해 '제 동생이자 팀 동료인 보이드와 그의 가족을 위해 모두 기도해달라'며, '주님, 크리스에게 치유의 손길을 내밀어 건강하고 안전하게 돌아올 수 있도록 인도해달라. 이 상황을 무사히 헤쳐나갈 수 있도록 도와달라'는 간절한 기원의 글을 남겼습니다. 또한, 뉴욕 에릭 애덤스 시장 역시 소셜 미디어를 통해 '보이드와 그의 가족을 위해 기도하고 있다'며, 선수와 가족들에게 위로와 지지를 보냈습니다. 이러한 동료 및 지역 사회의 따뜻한 응원은 크리스 보이드가 어려운 시기를 이겨내고 회복하는 데 큰 힘이 될 것으로 기대됩니다. 선수 개인의 건강뿐만 아니라, 그를 둘러싼 공동체의 지지와 연대가 얼마나 중요한지를 다시 한번 느끼게 해주는 부분입니다. 뉴욕 제츠 팀 전체가 하나 되어 그의 쾌유를 기원하며, 팬들 역시 같은 마음으로 응원하고 있습니다."
      },
      {
        "title": "크리스 보이드 선수 경력",
        "content": "크리스 보이드 선수는 올 시즌을 앞두고 자유계약선수(FA) 신분으로 뉴욕 제츠와 1년 160만 달러(약 23억 원) 규모의 계약을 맺으며 팀에 합류했습니다. 그는 코너백 포지션에서 활약하며, 지난 8월 팀 훈련 도중 어깨 부상을 당해 이번 시즌 정규리그 경기에 출전하지 못한 안타까운 상황에 놓여 있었습니다. 2019년 NFL 드래프트에서 미네소타 바이킹스의 7라운드 지명을 받으며 프로에 입문한 보이드 선수는 바이킹스에서 4시즌을 소화한 뒤 애리조나 카디널스와 휴스턴 텍슨스를 거쳐 올해 뉴욕 제츠 유니폼을 입었습니다. 그는 주로 스페셜팀과 백업 코너백 역할을 맡으며 리그에서 꾸준히 자리를 지켜온 실력 있는 선수로 평가받고 있습니다. 이번 총격 사건으로 인해 그의 선수 경력에 큰 위기가 닥쳤지만, 그의 탄탄한 기본기와 경험은 앞으로의 회복과 복귀에 긍정적인 영향을 줄 것으로 기대됩니다. 크리스 보이드 선수의 끊임없는 노력과 헌신은 많은 팬들에게 귀감이 되고 있으며, 부디 건강하게 다시 필드로 복귀하여 그의 실력을 마음껏 펼치기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "NFL 선수 크리스 보이드의 총격 사건 소식은 매우 충격적이고 안타깝습니다. 20대 후반의 젊은 나이에 운동선수로서 최고의 기량을 펼쳐야 할 시기에 이러한 비극을 겪었다는 사실 자체가 믿기지 않습니다. 이번 사건은 단순히 한 선수의 불행을 넘어, 우리가 살고 있는 사회의 안전과 폭력 문제에 대한 깊은 성찰을 요구합니다. 미국을 비롯한 여러 나라에서 총기 폭력 문제는 끊이지 않고 발생하며, 이는 스포츠계에도 예외 없이 영향을 미치고 있음을 보여줍니다. 크리스 보이드 선수에게 가해진 폭력은 그의 선수 경력뿐만 아니라 삶 전체에 지대한 영향을 미칠 것입니다. 하루빨리 용의자가 검거되어 사건의 진실이 밝혀지고, 이러한 끔찍한 일이 다시는 반복되지 않도록 사회적인 노력이 절실히 필요합니다. 또한, 뉴욕 제츠 구단과 동료 선수들, 그리고 그의 가족들이 겪고 있을 고통을 감히 짐작하기 어렵습니다. 이럴 때일수록 따뜻한 위로와 지지가 중요하며, 그가 회복하는 데 온 힘을 다해 지원해야 할 것입니다. 크리스 보이드 선수가 하루빨리 건강을 회복하고, 다시 한번 그의 재능을 세상에 보여줄 수 있기를 진심으로 기원합니다. 그의 쾌유를 바라며, 이 사건이 우리 사회의 폭력 문제에 대한 경각심을 일깨우는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00176?mid=n1007",
    "hashTag": [
      "#크리스보이드",
      "#뉴욕제츠",
      "#NFL",
      "#총격사건",
      "#맨해튼",
      "#미식축구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "28세에 '충격' 은퇴 선언, 1차지명 유격수의 새출발 인사…\"꿈나무 위한 코치로 시작합니다\"",
    "newTitle": "박준영 야구선수 은퇴 코치 새 출발 팬들에게 진심 어린 인사",
    "article": "sCtgr_cd = \"spo01\"; 27일 잠실야구장에서 열린 롯데와 두산의 경기, 3회말 두산 박준영이 안타를 치고 기쁨을 나누고 있다. 잠실=허상욱 기자wook@sportschosun.com/2025.04.27/ [스포츠조선 이종서 기자] 갑작스럽게 은퇴 선언을 한 박준영(28)이 팬들에게 인사를 남겼다. 박준영은 17일 자신의 SNS에 은퇴 심경을 담은 글을 올렸다. 2016년 신인드래프트 1차 지명으로 NC 다이노스에 입단한 박준영은 2022년 시즌을 마치고 FA 박세혁의 보상 선수로 두산 유니폼을 입었다. AD AD 1차지명으로 입단할 만큼 잠재력은 풍부하다고 평가를 받던 그였다. 공격과 수비를 고루 갖춘 대형 내야수로 성장할 수 있다는 기대를 받았지만, 부상이 발목을 잡으면서 매년 풀타임을 소화하지 못했다. 올해에는 개막전 유격수로 낙점을 받았다. 그러나 부상으로 5월 이후 경기에 나서지 못했고, 결국 41경기에 출전해 타율 2할2푼5리 1홈런 10타점 OPS(장타율+출루율) 0.628으로 시즌을 마쳤다. 박준영은 SNS를 통해 \" 과분한 관심과 사랑을 주셨던 팬분들께 정말 감사하다는 말씀을 전하고 싶었다\"라며 은퇴 인사를 남겼다. 아울러 앞으로의 계획도 밝혔다. 박준영은 \"야구선수 박준영이 아닌 어린 꿈나무들을 위해 가르치고 노력하는 한 코치로 새로운 시작을 하려한다\"라며 \"야구에 관심이 있으신분들 저에게 연락주시면 뭐라도 작은 도움을 드릴 수 있으면 드리겠다\"고 했다. 다음은 박준영이 올린 SNS 글 전문. 27일 잠실야구장에서 열린 롯데와 두산의 경기, 3회말 두산 박준영이 안타를 치고 있다. 잠실=허상욱 기자wook@sportschosun.com/2025.04.27/ 안녕하세요 박준영입니다. 이렇게라도 짧게나마 인사를 드리는게 맞는것같아서 글 쓰게되었습니다. 2016년부터 2025년까지 10년동안 NC다이노스와 두산베어스라는 팀에서 야구를 할 수있음에 너무나도 감사하고 영광이였습니다. 그동안 저에게는 너무나도 과분한 관심과 사랑을 주셨던 팬분들께 정말 감사하단 말씀 전하고 싶었습니다. 그만한 사랑만큼 보답은 못 드린것 같아서 너무 죄송했습니다. 항상 제 마음속에는 베어스 팬분들과 다이노스 팬분들이 있어서 너무나도 행복했습니다. 잊지않고 언제 어디서든 응원하겠습니다. 마지막으로 비록 이제는 야구선수 박준영이 아닌 어린 꿈나무들을 위해 가르치고 노력하는 한 코치로 새로운 시작을 하려합니다. 모든것이 처음이고 낯설지만 팬분들의 응원을 잊지않고 다른 노력을 해볼까합니다. 야구에 관심이 있으신분들 저에게 연락주시면 뭐라도 작은 도움을 드릴 수 있으면 드려보겠습니다. 많은 관심과 응원 다시한번 부탁드리겠습니다. 진짜 진짜 마지막으로! 항상 건강하시고 행복한 하루하루 보내시길 바라겠습니다! 정말 너무너무 감사드렸습니다. 행복했습니다. 두산베어스 NC다이노스 최고였습니다 사랑합니다. 이종서 기자 bellstop@sportschosun.com 4일 부산 사직야구장에서 열리는 KBO리그 롯데와 두산의 경기. 5회 1타점 2루타를 날리고 있는 두산 박준영. 부산=송정헌 기자songs@sportschosun.com/2025.04.04/ ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박준영 은퇴 선언",
        "content": "박준영 선수가 갑작스럽게 은퇴를 선언하며 많은 팬들에게 아쉬움을 안겼습니다. 2016년 NC 다이노스에 1차 지명으로 입단하여 큰 기대를 모았던 그는, 2022년 시즌 후 FA 박세혁의 보상 선수로 두산 베어스로 이적했습니다. 잠재력 있는 내야수로 평가받았지만, 잦은 부상으로 인해 매 시즌 풀타임 소화가 어려웠던 박준영은 올해 개막전 유격수로 낙점받았으나 다시 부상으로 5월 이후 경기에 나서지 못하며 41경기에 출전, 타율 0.225, 1홈런 10타점을 기록하며 시즌을 마감했습니다. 이러한 상황 속에서 박준영은 자신의 SNS를 통해 팬들에게 감사 인사를 전하며 은퇴 의사를 밝혔습니다. 팬들의 과분한 관심과 사랑에 감사함을 표하며, 비록 기대만큼 보답하지 못한 것 같아 죄송하다는 마음을 전달했습니다."
      },
      {
        "title": "박준영 SNS 심경 고백",
        "content": "박준영 선수는 SNS에 자신의 은퇴 심경을 담은 장문의 글을 올렸습니다. 그는 2016년부터 2025년까지 NC 다이노스와 두산 베어스에서 야구를 할 수 있었던 것에 대해 감사함과 영광스러움을 표현했습니다. 특히 자신에게 과분한 관심과 사랑을 보내준 팬들에게 진심으로 감사하다는 말을 반복하며, 그 사랑에 비해 충분한 보답을 하지 못한 것 같아 죄송하다는 마음을 전했습니다. 또한, 다이노스 팬들과 베어스 팬들이 항상 마음속에 있었기에 행복했으며, 그 응원을 잊지 않겠다고 다짐했습니다. 야구선수 박준영으로서의 마지막 인사와 함께, 앞으로 새로운 시작에 대한 의지를 드러내며 팬들의 지속적인 관심과 응원을 부탁했습니다."
      },
      {
        "title": "박준영의 새 출발",
        "content": "은퇴를 선언한 박준영 선수는 이제 야구선수로서가 아닌, 어린 꿈나무들을 위한 코치로서 새로운 도전을 시작합니다. 그는 SNS 글을 통해 \"야구선수 박준영이 아닌 어린 꿈나무들을 위해 가르치고 노력하는 한 코치로 새로운 시작을 하려 한다\"고 밝혔습니다. 모든 것이 처음이고 낯설겠지만, 팬들의 응원을 잊지 않고 다른 방식으로 야구에 기여하고 싶다는 의지를 보였습니다. 특히 야구에 관심 있는 사람들에게는 작은 도움이라도 주고 싶다는 뜻을 내비치며, 언제든 연락 달라는 열린 마음을 보여주었습니다. 박준영의 이러한 새로운 행보는 많은 야구계 관계자들과 팬들의 격려를 받고 있습니다."
      },
      {
        "title": "박준영의 잠재력과 현실",
        "content": "박준영은 1차 지명으로 입단할 만큼 뛰어난 잠재력을 가진 선수로 평가받았습니다. 공격과 수비를 겸비한 대형 내야수로 성장할 것이라는 기대감이 컸지만, 그의 선수 경력은 안타깝게도 부상으로 인해 순탄치 않았습니다. 매 시즌 풀타임을 소화하지 못하며 기대했던 만큼의 성장을 이루지 못했습니다. 올해 역시 개막전부터 주전으로 나섰지만, 다시 찾아온 부상으로 인해 많은 경기에 출전하지 못하면서 결국 은퇴를 결정하게 되었습니다. 이는 선수로서 그의 가능성과 현실적인 어려움이 교차하는 지점을 보여주며, 많은 팬들에게 아쉬움을 남기는 부분입니다. 박준영 선수의 선수로서의 삶은 잠재력과 현실의 벽 사이에서 겪는 어려움을 잘 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박준영 선수의 은퇴 소식은 프로 스포츠 선수들이 겪는 냉혹한 현실을 다시 한번 느끼게 합니다. 뛰어난 잠재력을 가지고도 부상이라는 변수에 발목 잡혀 꿈을 다 펼치지 못하는 경우가 비일비재하며, 박준영 선수 역시 그러한 아쉬움을 남긴 케이스라고 생각합니다. 그러나 선수로서의 삶을 마무리하고 새로운 역할인 코치로서 야구에 기여하겠다는 그의 결정은 매우 긍정적입니다. 젊은 선수들에게 자신의 경험과 지식을 전수하며 한국 야구 발전에 기여할 수 있기를 바랍니다. 그의 새로운 시작을 응원하며, 야구계에 긍정적인 영향을 미치는 훌륭한 코치가 되기를 기대합니다. 박준영이라는 이름이 선수로서뿐만 아니라 지도자로서도 빛나기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00271?mid=n1007",
    "hashTag": [
      "#박준영",
      "#은퇴",
      "#두산베어스",
      "#NC다이노스",
      "#야구코치",
      "#KBO",
      "#프로야구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'김현수와 이별 예감' LG, 박해민에 FA 올인할까, 에이전트 없어 선수와 직접 협상한다",
    "newTitle": "LG 트윈스 FA 김현수 박해민 협상 상황 공개",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=한용섭 기자] 프로야구 LG 트윈스는 한국시리즈 우승을 차지한 후 내부 FA 김현수(37)와 박해민(35)을 모두 붙잡겠다고 했지만, 뜻대로 잘 안 되는 분위기다. 김현수와는 이별 가능성이 높고, 박해민과는 이제 본격적인 협상을 갖는다. AD AD 지난 9일 FA 시장이 시작된 후 LG는 김현수 에이전트와 만나 협상을 가졌다. 김현수는 2021시즌이 끝나고 4+2년 최대 115억원 FA 계약을 했다. 그런데 +2년 25억원 옵션을 충족하지 못해 FA가 된 김현수는 2년 보다 더 긴 계약 기간을 원한다. 올 시즌 도중 김현수 에이전트가 LG에 옵션을 충족하지 못했지만 옵션을 실행하는 방향으로 제안한 사실이 알려졌다. 김현수가 시즌 후반 타격 성적이 반등하고 한국시리즈에서 좋은 활약을 펼치고 FA가 되자 김현수측의 요구는 달라졌다. 차명석 LG 단장이 “그 때 2년에 옵션대로 하자 요구했으면, 지금도 옵션으로 하자고 하면 해야 되는거 아닌가”라고 아쉬워했다. LG는 김현수측에 2+1년 30억원대 제안을 한 것으로 알려졌다. 차명석 단장의 협상 공개로 에이전트를 사이에 두고 LG와 김현수의 관계가 약간 서먹해졌다. 김현수를 향한 LG팬들의 여론이 좋지 않다. 김현수는 두산 등 다른 구단의 관심을 받고 있다. 두산의 제시안이 LG 보다 더 많은 금액으로 알려졌다. 김현수가 LG를 떠날 가능성이 높아 보인다. LG는 박해민과 본격적인 협상을 시작한다. 한국시리즈가 끝나고 박해민은 국가대표로 뽑혀 체코, 일본과 평가전을 치르느라 FA 협상을 잠시 미뤄놨다. 17일 일본에서 귀국한 박해민은 18일 차명석 단장을 만날 예정이다. 박해민은 올 시즌 144경기 전 경기 출장해 타율 2할7푼6리(442타수 122안타) 3홈런 43타점 80득점 49도루 OPS .725를 기록했다. 통산 타율 2할8푼~2할9푼을 유지했는데, 최근 2년간은 타율이 2할6푼3리-2할7푼6리로 떨어졌다. 그러나 2018년 이후 7년 만에 도루 1위에 오르며 통산 5번째 도루 타이틀을 수상했다. 폭넓은 외야 수비는 리그 톱클래스다. 공수주 종합적인 기여도를 보면, 김현수 보다 박해민이 조금 더 LG에 필요 전력으로 볼 수도 있다. 박해민도 경쟁이 붙었다. 차명석 단장은 최근 “박해민에게 타팀의 오퍼가 있다고 들었다. 생각지도 못한 팀이 오퍼를 했다고 한다”고 밝혔다. 수도권 팀으로 알려졌다. 차 단장은 \"둘 중 한 명을 놓치면 자금에 여유가 생기니까, 다른 선수가 반사 이익을 얻을 수도 있다\"라고 했다. 만약 김현수가 LG를 떠난다면, 박해민에 올인할 것으로 보인다. 박해민은 16일 일본 도쿄돔에서 일본과 평가전을 마치고 “나는 에이전트가 없고, 일본에 있는데 여러가지 설이 난무하더라. 내가 한국에 돌아가면 협상의 속도가 붙지 않을까 생각한다”고 말했다. /orange@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG FA 김현수 이별",
        "content": "프로야구 LG 트윈스가 한국시리즈 우승의 기쁨도 잠시, 핵심 FA 선수들의 거취를 두고 난항을 겪고 있습니다. 특히 베테랑 김현수 선수와의 동행이 어려울 것이라는 전망이 나오고 있습니다. 김현수 선수는 지난 2021시즌 종료 후 4+2년 최대 115억원 규모의 FA 계약을 체결했지만, 계약에 포함되었던 +2년 25억원 옵션을 충족시키지 못해 이번에 다시 FA 자격을 얻었습니다. 김현수 측은 당초 옵션 실행을 통한 계약 연장을 원했지만, 시즌 후반과 한국시리즈에서의 활약을 바탕으로 더 긴 계약 기간을 희망하는 것으로 알려졌습니다. LG 차명석 단장은 협상 과정에서 김현수 측의 요구 변화에 아쉬움을 표현하며, 공개적으로 협상 상황을 언급하기도 했습니다. 이러한 상황은 김현수 선수와 LG 구단 간의 관계에 다소 서먹함을 불러왔으며, LG 팬들 사이에서도 김현수 선수의 요구에 대한 부정적인 여론이 형성되고 있습니다. 게다가 두산 등 다른 구단에서도 김현수 선수에게 관심을 보이며 더 높은 금액을 제시할 가능성이 제기되면서, 김현수 선수가 LG를 떠날 가능성이 점차 높아지고 있습니다. LG 팬들에게는 아쉬운 소식이 아닐 수 없습니다."
      },
      {
        "title": "박해민과 LG, 협상 본격화",
        "content": "LG 트윈스는 김현수 선수와의 협상이 난항을 겪는 가운데, 또 다른 FA 선수인 박해민 선수와의 본격적인 협상에 돌입할 예정입니다. 한국시리즈 종료 후 국가대표로 차출되어 체코와 일본에서 평가전을 치르느라 FA 협상을 미뤄왔던 박해민 선수는 18일 차명석 단장을 만나 협상을 이어갈 것으로 보입니다. 박해민 선수는 올 시즌 144경기에 모두 출장하며 타율 0.276, 3홈런, 43타점, 80득점, 49도루를 기록했습니다. 비록 최근 2년간 타율이 다소 하락했지만, 2018년 이후 7년 만에 도루왕에 오르며 통산 5번째 도루 타이틀을 획득하는 등 여전히 리그 최정상급의 기량을 보여주고 있습니다. 특히 그의 넓은 외야 수비 능력은 LG에 큰 힘이 될 수 있습니다. LG 입장에서는 공수주 전반에 걸쳐 팀에 기여하는 바를 고려할 때, 김현수 선수보다 박해민 선수가 더 필요한 전력이라고 판단할 수도 있습니다. 박해민 선수 역시 여러 팀의 관심을 받고 있는 상황이며, 특히 수도권 팀으로부터 예상치 못한 높은 수준의 오퍼가 들어온 것으로 알려져 협상에 변수가 될 수 있습니다."
      },
      {
        "title": "LG의 FA 협상 전략",
        "content": "LG 트윈스는 FA 시장에서 두 명의 핵심 선수, 김현수와 박해민을 모두 잡겠다는 초심과 달리, 현실적인 상황에 따라 전략을 수정해야 할 기로에 놓였습니다. LG의 차명석 단장은 두 선수 중 한 명이라도 놓칠 경우, 확보되는 자금으로 다른 선수의 영입이나 잔류에 집중할 수 있다는 점을 언급했습니다. 이는 LG가 김현수 선수와의 협상에서 다소 강경한 입장을 취하고 있으며, 만약 김현수 선수가 팀을 떠난다면 박해민 선수에게 모든 역량을 집중하겠다는 의지를 보여주는 것으로 해석됩니다. 김현수 선수의 이탈은 LG 타선에 큰 공백을 야기할 수 있지만, 박해민 선수의 안정적인 수비와 여전한 도루 능력은 팀의 밸런스를 유지하는 데 중요한 역할을 할 것입니다. LG 팬들은 두 베테랑 선수들의 향방에 촉각을 곤두세우고 있으며, 구단의 현명한 FA 협상 전략을 기대하고 있습니다."
      },
      {
        "title": "박해민, 귀국 후 협상 가속",
        "content": "일본에서의 국가대표 평가전을 마치고 귀국한 박해민 선수는 이제 본격적인 FA 협상에 임할 준비를 하고 있습니다. 박해민 선수는 에이전트 없이 직접 협상을 진행해왔으며, 일본 체류 기간 동안 여러 루머와 예상에 대한 이야기를 들어왔다고 밝혔습니다. 이제 한국으로 돌아온 만큼, 앞으로 협상에 더욱 속도가 붙을 것으로 예상됩니다. 박해민 선수의 에이전트가 없는 상황은 협상 과정을 좀 더 투명하게 만들 수도 있지만, 동시에 선수 본인이 모든 것을 결정해야 하는 부담감도 따릅니다. LG는 박해민 선수의 핵심적인 외야 수비와 주루 능력을 높이 평가하고 있으며, 그의 잔류를 위해 최선을 다할 것으로 보입니다. 박해민 선수의 이적 가능성도 배제할 수 없는 만큼, LG와 박해민 선수 양측 모두에게 만족스러운 결과를 도출하는 것이 중요할 것입니다. 이번 FA 협상 결과는 LG 트윈스의 다음 시즌 전력 구상에 큰 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스의 FA 협상 상황은 팬들에게 많은 고민거리를 안겨주고 있습니다. 특히 베테랑 김현수 선수의 경우, 계약 기간과 금액을 두고 구단과 이견을 보이면서 이별 가능성이 높아진 점은 아쉽습니다. 하지만 FA 시장의 냉정함과 선수 개인의 요구사항을 고려할 때, 불가피한 측면도 있다고 생각합니다. 김현수 선수처럼 팀의 중심을 잡아주던 선수의 빈자리는 분명 크겠지만, LG는 젊은 선수들의 성장과 새로운 선수 영입을 통해 이를 메워야 할 것입니다. 박해민 선수와의 협상은 LG에게 더욱 중요하게 다가오고 있습니다. 그의 뛰어난 수비력과 주루 센스는 여전히 리그 최고 수준이며, 팀의 안정감과 활력을 불어넣는 데 큰 역할을 할 수 있습니다. 다른 구단의 견제도 심한 만큼, LG는 박해민 선수의 가치를 충분히 인정하고 적극적인 자세로 협상에 임해야 할 것입니다. 이번 FA 시장에서의 LG의 결정은 단순히 두 선수만의 문제가 아니라, 앞으로 팀의 방향성과 미래를 결정짓는 중요한 분기점이 될 것입니다. 팬들은 구단이 장기적인 안목으로 최선의 선택을 하기를 바라며, 또한 선수들이 스스로의 가치를 인정받고 만족스러운 계약을 체결할 수 있기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01745?mid=n1007",
    "hashTag": [
      "#LG트윈스",
      "#김현수",
      "#박해민",
      "#프로야구FA",
      "#한국시리즈우승",
      "#FA협상",
      "#야구소식",
      "#차명석단장",
      "#두산베어스",
      "#수도권팀"
    ]
  },
  {
    "type": "spo",
    "title": "'MLB 재도전' 강정호 트라이아웃 한다더니 왜 못했나…갑자기 돌발 변수 \"불행인지, 다행인지\"",
    "newTitle": "강정호 메이저리그 트라이아웃 비 때문에 연기, 솔직 심경 고백",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=김태우 기자] 팬들의 지지에 용기를 내 메이저리그 트라이아웃에 도전해 화제를 모은 전 메이저리거 강정호(38)의 일정이 연기됐다. 당초 예정됐던 시간에 비가 와 부득이하게 일주일이 밀렸다. 강정호는 아직 부족한 점이 많다고 솔직하게 말했다. 일주일의 시간이 득으로 작용할지 관심이다. 강정호는 17일 자신의 유튜브 채널 ‘강정호_King Kang’을 통해 팬들이 기다리던 트라이아웃 관련 소식을 올렸다. 애초 강정호의 트라이아웃은 지난 주말로 예정되어 있었다. 시차와 영상 편집 시간을 고려하면 17일쯤 결과가 나와야 했는데 강정호는 트라이아웃이 연기됐다고 공지했다. AD AD 강정호가 포기한 게 아니라 날씨 때문이었다. 강정호는 영상에서 “이번 주에 우리가 트라이아웃을 했어야 했는데 비가 왔다. 캘리포니아가 비도 안 오는데 비가 와가지고 캔슬이 됐다. 한 주 미뤄졌다”고 설명하면서 “이게 불행인지 좋은 건지 나한테는 잘 모르겠지만 그래도 일주일이라는 시간이 더 주어졌기 때문에 조금 더 연습할 수 있는 시간이 있는 것 같다”고 양해를 구했다. 강정호는 올해 초 자신이 운영 중인 유튜브 채널에 메이저리그 재도전을 주제로 팬 투표를 했다. 처음에는 스스로도 가볍게 생각한 주제인 듯한데, 3만 여명의 팬들이 참가한 가운데 92%의 찬성표를 받았다. “다시 해보라”는 팬들의 지지 속에 강정호는 메이저리그 재도전에 나서기로 했고, 올해 내내 몸을 만들어 트라이아웃 날짜를 잡았다. 당초 ‘쇼’라는 비판도 있었다. 강정호 스스로 인정하듯 가능성이 높은 게임은 아니다. 어쩌면 희박하다. 강정호 또한 트라이아웃에 메이저리그 스카우트들이 하나도 등장하지 않을 수 있다며 도전에 의의를 두는 형국이다. 하지만 3월부터 자신이 미국에서 운영하는 아카데미에서 훈련 영상을 꾸준하게 올리면서 노력하고 있음을 보여줬고, 결국 구체적인 트라이아웃 일정까지 잡히며 도전의 마지막을 기다리고 있다. 강정호는 17일 영상에서 “조금 더 연습을 해보고 더 완벽하게 준비를 해서 트라이아웃에 잘 임할 수 있도록 열심히 한번 노력해보겠다”면서 “부족한 부분들이 아직 조금 있다. 그래서 그런 부분들을 최대한 좀 더 보완하고, 최대한 좋은 컨디션으로 트라이아웃에 임할 수 있도록 준비해보겠다”고 각오를 다졌다. 강정호는 자신의 아카데미에서 수강하는 제자, 그리고 코치들을 소개했다. 한 제자가 “진짜 메이저리그 트라이아웃을 하는 게 맞느냐”라고 묻자 정색을 하며 “맞다. 몰랐나. 그래서 연습을 하고 있지 않나”라고 웃었다. 강정호는 이날 제자들을 가르침과 동시에 자신도 타격 및 송구 훈련을 하며 스스로 느낀 부족한 점을 보완해 나갔다. 강정호는 영상에서 “원래 이번 주 토요일이었다. 살짝 긴장되더라. 마침 비가 와서 캔슬이 돼 일주일 미뤄졌다”면서 “불행인지 다행인지 모르겠다. 설레임과 긴장감이 같이 있더라. 해도 해도 뭔가 부족한 느낌이다. 뭔가 자꾸 아쉽다”고 트라이아웃을 앞둔 복잡한 속내를 드러냈다. 이어 송구 훈련 이후에는 “아직까지 팔은 괜찮다. 충분히 송구할 수 있고, 연습을 많이 했다”면서 송구 쪽은 큰 문제가 없음을 자신했다. 강정호는 “다음 주 토요일에 또 비 온다. (하지만 토요일에 소나기, 장마가 와도 한다고 했다”면서 “무조건 한다. 더 이상 미룰 수 없다”고 강조했다. 더 미루기는 어렵기에 일단 기상 상황이 어떻든 최대한 강행한다는 생각이다. 강정호는 “이렇게 치는 거랑 던지는 거랑 둘 다 연습을 했다. 밖에 비가 와서 필드에서 연습을 할 수가 없다”면서도 “트라이아웃 날에 최대한 좋은 컨디션에서 나갈 수 있게 준비를 잘 하도록 하겠다”고 팬들을 기대케 했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ \"민희진, 뉴진스 앞길 막고 싶지 않다고…왜 3:2 됐는지 궁금해했다\" ▶ 김수용, 촬영 중 쓰러져 이송…소속사 \"중환자실 입원, 의식 회복했다\" ▶ '베이글녀 치어리더' 김현영, 볼륨감 살린 초밀착 원피스…압도적 실루엣 ▶ '화끈한 전신 망사 패션' 선미…요염 자태+몽환적인 눈빛 ▶ '워터밤 여신' 권은비, 아찔한 시스루 크롭티로 베트남 홀렸다 ▶ 한혜진, 모델 안 됐다면 무당 팔자? \"기운 굉장히 세다\"('미우새') ▶ '재혼황후'에 나치 훈장이 웬말…제작 \"검수 소홀→사진 교체\" 사과[공식] ▶ 나나, 자택 흉기 강도 제압하다 부상…\"母 상황 심각, 모녀 모두 치료 필요\"[종합] ▶ '복귀 선언' 뉴진스 5人 전원 항소 포기…\"전속계약 유효\" 판결 확정 ▶ 정우성, 혼외자 논란+유부남 된 후 첫 작품…\"맞지 않는 캐릭터라 생각\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강정호 트라이아웃 연기",
        "content": "팬들의 뜨거운 응원에 힘입어 메이저리그 재도전을 선언하며 화제를 모은 전 메이저리거 강정호 선수의 트라이아웃 일정이 연기되었습니다. 당초 예정되었던 트라이아웃은 캘리포니아 지역에 예상치 못한 비가 내려 부득이하게 약 일주일 뒤로 밀리게 되었습니다. 강정호 선수는 자신의 유튜브 채널을 통해 이 소식을 전하며, 아직 부족한 점이 많다는 솔직한 심정을 드러냈습니다. 일주일이라는 시간이 오히려 강정호 선수에게는 부족한 부분을 보완하고 더욱 완벽한 준비를 할 수 있는 기회가 될지 많은 팬들의 관심이 집중되고 있습니다. 메이저리그 복귀라는 쉽지 않은 도전에 나선 강정호 선수의 새로운 행보가 주목받고 있습니다."
      },
      {
        "title": "팬심이 만든 재도전",
        "content": "강정호 선수의 메이저리그 재도전은 팬들의 강력한 지지에서 시작되었습니다. 올해 초, 강정호 선수는 자신이 운영하는 유튜브 채널에서 메이저리그 재도전 여부에 대한 팬 투표를 진행했는데, 예상외로 3만 명 이상의 팬이 참여하여 92%라는 압도적인 찬성표를 보냈습니다. '다시 해보라'는 팬들의 열화와 같은 성원에 힘입어 강정호 선수는 메이저리그 재도전을 결심하게 되었고, 올해 내내 꾸준히 몸을 만들며 트라이아웃 준비에 매진해왔습니다. 비록 메이저리그 스카우트들의 참석 여부나 성공 가능성은 희박하다는 것을 강정호 선수 스스로도 인지하고 있지만, 팬들의 응원과 지지가 그에게는 가장 큰 동기 부여가 되고 있습니다. 팬들의 염원을 등에 업고 도전하는 강정호 선수의 용기가 빛을 발할지 귀추가 주목됩니다."
      },
      {
        "title": "연습량 공개와 각오",
        "content": "트라이아웃 연기 소식을 전한 유튜브 영상에서 강정호 선수는 자신의 훈련 모습을 공개하며 각오를 다졌습니다. 그는 부족한 부분을 최대한 보완하고 최상의 컨디션으로 트라이아웃에 임하겠다는 의지를 피력했습니다. 자신의 아카데미에서 제자들을 가르치는 동시에 자신 또한 타격 및 송구 훈련을 쉬지 않고 진행하며 실력을 갈고 닦는 모습을 보여주었습니다. 제자가 메이저리그 트라이아웃이 진짜냐고 묻자, 강정호 선수는 진지한 표정으로 맞다고 답하며 훈련에 매진하는 이유를 설명하기도 했습니다. 이러한 훈련 영상은 강정호 선수가 단순히 '쇼'를 위해 도전하는 것이 아니라, 진심으로 메이저리그 복귀를 위해 노력하고 있음을 증명하며 팬들에게 깊은 인상을 남겼습니다. 팬들은 그의 꾸준한 노력에 응원의 메시지를 보내고 있습니다."
      },
      {
        "title": "트라이아웃 준비 현황",
        "content": "강정호 선수는 트라이아웃을 앞두고 송구 훈련에 대한 자신감을 내비쳤습니다. 그는 팔 상태가 양호하며 충분히 송구할 수 있고, 꾸준한 연습을 통해 송구 쪽은 큰 문제가 없다고 밝혔습니다. 비록 트라이아웃 날씨가 또다시 좋지 않을 것이라는 예상이 있지만, 강정호 선수는 어떤 상황에서도 트라이아웃을 강행하겠다는 단호한 의지를 보였습니다. 더 이상 미룰 수 없다는 판단하에, 그는 기상 상황과 관계없이 최대한 경기를 치르겠다는 입장입니다. 훈련 장소가 아닌 실내 연습 공간에서 타격과 송구를 병행하며 트라이아웃 당일 최상의 컨디션을 유지하기 위해 노력하겠다는 그의 다짐은 팬들의 기대감을 더욱 높이고 있습니다. 강정호 선수의 굳은 의지가 성공적인 결과를 가져오기를 응원하는 목소리가 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강정호 선수의 메이저리그 트라이아웃 도전은 여러모로 시사하는 바가 큽니다. 나이와 과거의 이슈에도 불구하고 팬들의 지지를 동력 삼아 다시 한번 최고 무대에 도전하는 그의 용기는 많은 이들에게 감동을 주고 있습니다. 비록 성공 여부는 미지수이지만, 과정 자체에 의미를 두는 그의 태도는 스포츠 정신의 표본을 보여줍니다. 일주일이라는 시간이 주어진 것은 분명히 긍정적인 측면으로 작용할 것입니다. 부족한 부분을 채우고 더욱 완벽한 모습으로 나설 수 있다면, 예상치 못한 결과를 만들어낼 가능성도 배제할 수 없습니다. 다만, 트라이아웃 결과만을 맹목적으로 기다리기보다는, 그가 보여주는 꾸준한 노력과 열정 자체를 응원하는 것이 중요하다고 생각합니다. 그의 도전은 한국 야구 팬들에게 끊임없이 노력하고 도전하는 자세의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다. 강정호 선수의 앞으로의 여정을 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00181?mid=n1007",
    "hashTag": [
      "#강정호",
      "#메이저리그",
      "#트라이아웃",
      "#연기",
      "#스포츠",
      "#야구",
      "#도전",
      "#유튜브",
      "#복귀",
      "#재도전"
    ]
  },
  {
    "type": "spo",
    "title": "'충격의 이적' 구마유시 \"T1 떠나 새로운 증명의 여정 시작\"",
    "newTitle": "구마유시 이민형 T1 떠나 새로운 도전에 나선다",
    "article": "sCtgr_cd = \"spo08\"; ‘구마유시’ 이민형. 라이엇 게임즈 제공 ‘구마유시’ 이민형이 7년 만에 T1을 떠나 새로운 도전에 나선다. T1은 17일 SNS를 통해 이민형과 계약 종료 사실을 알렸다. 이민형은 “최고의 선수가 있을 곳은 T1이라 말하며 T1에 몸담은 지 7년째”라고 입을 열었다. 그는 “처음 프로 생활 시작했을 때부터 바뀌지 않은 목표는 최고의 프로게이머가 되는 것이었다. 그동안 우여곡절도 많았고 흔들릴 때도 있었지만, T1에서 반드시 무언가를 이뤄내겠다는 마음가짐으로 어떻게든 악착같이 버텼다”며 “전승 우승, 월즈 쓰리핏, 파이널 MVP를 이뤄내고 T1의 왕조를 굳건히 세웠다. 세계 최고 원거리 딜러임을 증명했다. 모든 순간에 함께한 선수들, 저를 응원해 주시는 팬분들, T1의 모든 관계자분들에게 감사의 말을 전한다”고 말했다. AD AD 이어 “저는 T1을 떠나 새로운 증명의 여정을 떠나려 한다. 익숙하고 정든 곳을 떠난다는 게 아쉽다. 새로운 도전이 주는 부담감이 있다. 하지만 저를 응원해 주시는 팬분들이 있는 한 멈추지 않겠다”고 이적을 선언했다. 이민형은 “저에게 T1은 자부심이었다. T1에 있는 동안 정말 많은 일들이 있었다. 힘든 일들도 정말 많았다. T1의 구마유시를 사랑해 주시고 응원해 주셔서 정말 감사하다. 저는 여전히 구마유시로 남아있을 테니 끝까지 응원해달라”고 당부했다. 2020년부터 본격적으로 1군 무대에서 뛴 이민형은 2023년부터 2025년까지 롤드컵 3연패를 이룬 T1 왕조의 주축이었다. 올해 대회에서는 파이널 MVP를 수상하며 자신의 진가를 발휘했다. 지난 시즌을 마치고 1년 계약을 맺은 이민형은 T1과 재계약 대신 새로운 도전을 택했다. 김영건 기자 dudrjs@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구마유시, 7년 T1 떠난다",
        "content": "LoL e스포츠 팬들의 뜨거운 관심을 받아온 ‘구마유시’ 이민형 선수가 7년이라는 긴 시간 동안 함께했던 T1을 떠나 새로운 도전을 선언했습니다. T1 구단은 17일 공식 SNS 채널을 통해 이민형 선수와의 계약 종료 사실을 발표하며 많은 팬들에게 아쉬움을 안겼습니다. 이민형 선수는 T1에서의 7년이라는 시간을 돌아보며 최고의 선수가 있을 곳은 T1이라고 생각했지만, 이제는 새로운 무대에서 자신의 기량을 증명하고 싶다는 의지를 밝혔습니다. 프로 생활 초창기부터 변치 않았던 최고의 프로게이머가 되겠다는 목표를 향해 T1에서 겪었던 수많은 우여곡절 속에서도 흔들리지 않고 악착같이 버텨왔음을 회상했습니다. 그는 T1에서 전승 우승, 월드 챔피언십 3연패, 그리고 파이널 MVP 수상이라는 빛나는 업적을 달성하며 T1 왕조를 굳건히 세웠고, 세계 최고 원거리 딜러로서의 실력을 확실히 증명했습니다. 이 모든 영광의 순간들을 함께한 동료 선수들과 변함없이 응원해준 팬들, 그리고 T1 구단의 모든 관계자에게 깊은 감사의 마음을 전했습니다. 그의 이번 이적은 단순한 팀 이동을 넘어, 개인적인 성장과 새로운 동기 부여를 위한 중요한 결정으로 해석됩니다."
      },
      {
        "title": "새로운 도전, 익숙함과의 이별",
        "content": "이민형 선수는 T1을 떠나는 결정에 대해 아쉬움과 함께 새로운 도전이 주는 부담감을 솔직하게 이야기했습니다. 오랫동안 정들었던 익숙한 환경을 떠나는 것은 결코 쉬운 선택이 아니었을 것입니다. 그럼에도 불구하고 그는 자신을 응원해주는 팬들이 있는 한 멈추지 않고 나아가겠다는 강한 의지를 드러냈습니다. T1은 이민형 선수에게 단순한 소속팀 이상으로 자부심의 원천이었으며, 그곳에서 함께한 시간 동안 수많은 긍정적인 경험뿐만 아니라 힘든 순간들도 있었다고 회고했습니다. 그는 'T1의 구마유시'라는 이름으로 받은 사랑과 응원에 진심으로 감사하며, 앞으로도 '구마유시'라는 이름으로 팬들 앞에 계속해서 설 것이라는 약속을 잊지 않겠다고 다짐했습니다. 팬들에게 끝까지 응원을 부탁하는 그의 말에서 앞으로의 행보에 대한 기대감을 동시에 엿볼 수 있습니다. 그의 이러한 메시지는 팬들과의 끈끈한 유대감을 다시 한번 확인시켜주며, 새로운 팀에서의 활약에 대한 궁금증을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "T1 왕조의 주축, 그의 족적",
        "content": "이민형 선수는 2020년부터 T1의 1군 무대에서 본격적으로 활약하며 팀의 역사적인 순간들을 이끌었습니다. 특히 2023년부터 2025년까지 LoL 월드 챔피언십 3연패라는 전무후무한 대기록을 달성하는 데 핵심적인 역할을 수행했습니다. 이 기간 동안 그의 뛰어난 개인 기량과 팀플레이는 T1이 '왕조'라는 칭호를 얻는 데 결정적인 기여를 했습니다. 올해 월드 챔피언십에서는 팀의 우승을 확정 짓는 중요한 경기에서 파이널 MVP를 수상하며 자신의 진가를 다시 한번 입증했습니다. 이러한 압도적인 퍼포먼스는 그가 왜 세계 최고의 원거리 딜러 중 한 명으로 평가받는지를 보여주는 명확한 증거입니다. 지난 시즌을 마친 후 1년 계약을 맺었던 그는 T1과의 재계약 대신, 더 큰 성장과 새로운 동기 부여를 위해 과감히 팀을 옮기는 길을 선택했습니다. 그의 이러한 선택은 선수로서의 커리어에 대한 끊임없는 고민과 발전에 대한 열정을 보여주는 것이라고 할 수 있습니다."
      },
      {
        "title": "LoL 시장, 새로운 판도 예상",
        "content": "이민형 선수의 T1 이탈 소식은 LoL e스포츠 시장에 상당한 파장을 일으킬 것으로 예상됩니다. 그는 T1이라는 세계적인 명문 팀에서 오랜 기간 주전으로 활약하며 수많은 우승 트로피를 들어 올린 경험을 가진 선수입니다. 그의 영입을 노리는 다른 팀들에게는 전력 강화의 절호의 기회가 될 수 있으며, 이는 자연스럽게 다른 팀들의 선수 구성 및 전략에도 영향을 미칠 것입니다. 특히 이민형 선수가 어떤 팀으로 이적하느냐에 따라 해당 팀의 전력이 급상승하며 리그 전체의 판도를 뒤흔들 가능성도 있습니다. 그의 합류로 인해 경쟁 구도가 더욱 치열해지고, 예측 불가능한 결과들이 연출될 수 있다는 점에서 다음 시즌 LoL 프로 리그에 대한 팬들의 기대감은 더욱 높아지고 있습니다. 이번 이적은 단순한 한 선수만의 이동이 아니라, LoL e스포츠 시장의 역동성과 선수들의 끊임없는 커리어 발전에 대한 욕구를 보여주는 중요한 사건으로 평가됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "구마유시 이민형 선수의 T1 이탈 소식은 많은 팬들에게 아쉬움을 주었지만, 동시에 그의 새로운 시작을 응원하게 만드는 계기가 되었습니다. 7년이라는 시간 동안 T1에서 쌓아온 그의 업적은 이미 전설적이며, 세계 최고의 선수임을 증명했습니다. 이제는 익숙한 환경을 벗어나 새로운 도전을 통해 또 다른 성장 스토리를 써 내려갈 그의 모습을 기대합니다. 선수 생활은 무한정 이어지는 것이 아니기에, 선수들은 항상 자신의 커리어에 대해 고민하고 발전할 기회를 찾기 마련입니다. 그런 면에서 구마유시 선수의 결정은 충분히 이해할 수 있으며, 오히려 선수로서의 자존감과 성장에 대한 강한 열정을 보여주는 것이라고 생각합니다. 그의 새로운 팀에서의 활약이 LoL e스포츠 팬들에게 또 다른 즐거움을 선사할 것이라 믿으며, 앞으로 어떤 놀라운 모습을 보여줄지 귀추가 주목됩니다. 어떤 팀을 선택하든, 그는 여전히 '구마유시'로서 최고의 퍼포먼스를 보여줄 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n36273?mid=n1007",
    "hashTag": [
      "#구마유시",
      "#이민형",
      "#T1",
      "#LoL",
      "#롤드컵",
      "#프로게이머",
      "#이적",
      "#새로운도전",
      "#파이널MVP"
    ]
  },
  {
    "type": "ent",
    "title": "백종원, '러닝머신+필라테스' 갖춘 홈짐 공개…'♥소유진' 두 딸 응원에 '흐뭇한 아빠미소'(남극의 셰프)[★별별TV]",
    "newTitle": "백종원 남극의 셰프 두 딸 응원에 아빠미소 홈짐 공개",
    "article": "[스타뉴스 | 한해선 기자] /사진=MBC '남극의 셰프' 방송 캡처 요리연구가 백종원이 출연한 '남극의 세프'가 녹화 1년 만에 베일을 벗었다. 17일 방송된 MBC '남극의 셰프'에서는 백종원이 배우 임수향, 그룹 엑소 수호, 배우 채종협과 남극 과학 기지를 지키고 있는 대원들에게 따뜻한 한 끼를 대접하기 위해 떠났다. 백종원은 임수향, 수호, 채종협과 남극으로 가는 길에 딸이 보낸 응원 영상을 공개했다. 백종원이 휴대폰을 누르자 백종원의 딸은 \"아빠 아빠! 조심히 남극 잘 다녀오세요!\"라고 말했고, 백종원은 흐뭇하게 미소지었다. /사진=MBC '남극의 셰프' 방송 캡처 임수향과 채종협이 \"귀엽다\"라고 했고, 수호가 \"(딸이) 몇 살이냐\"라고 묻자 백종원은 \"10살\"이라고 설명했다. 백종원은 출국 전 체력 훈련 영상을 공개하며 딸의 근황을 전하기도 했다. 응원 영상을 보낸 건 백종원과 배우 소유진의 둘째 딸인 10살 백서현 양이었고, 막내 딸인 7살 백세은 양의 모습도 보였다. 백종원이 홈짐에서 런닝머신 운동을 하자 두 딸이 따라와 인사했고, 백종원은 딸들의 머리를 쓰다듬으며 흐뭇하게 미소지었다. 한해선 기자 hhs422@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ 광수♥정희, '나솔' 28기 첫 '현커'였다..키스도 이틀 만에 \"참지 못했다\" ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ▶ 이다해, ♥세븐이 또 반할 듯..40대에 미니스커트 찰떡 소화 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백종원 남극行",
        "content": "요리연구가 백종원이 남극으로 향하는 특별한 여정을 담은 MBC 예능 프로그램 '남극의 셰프'가 드디어 공개되었습니다. 백종원은 이번 프로그램을 통해 배우 임수향, 그룹 엑소의 수호, 배우 채종협과 함께 남극 과학 기지 대원들을 위한 따뜻한 한 끼를 선물하기 위해 머나먼 남극으로 떠났습니다. 오랜 준비 기간 끝에 방송된 '남극의 셰프'는 출연진들의 훈훈한 케미와 더불어 감동적인 순간들을 선사하며 시청자들의 이목을 집중시키고 있습니다. 남극이라는 극한의 환경에서 펼쳐지는 요리 도전과 따뜻한 나눔 이야기가 어떻게 그려질지 많은 기대가 모아지고 있습니다. 백종원의 따뜻한 마음과 요리 실력이 남극 대원들에게 큰 위로가 될 것으로 예상됩니다. 이번 '남극의 셰프' 방송은 백종원이라는 인물의 따뜻한 면모와 더불어 그의 요리가 가진 치유의 힘을 다시 한번 느끼게 해주는 소중한 기회가 될 것입니다. 남극의 셰프 출연진들은 최악의 환경에서도 따뜻한 음식을 나누며 훈훈함을 더했습니다."
      },
      {
        "title": "딸 향한 사랑",
        "content": "남극으로 떠나는 길에 백종원은 딸이 보낸 응원 영상을 공개하며 훈훈한 부성애를 드러냈습니다. 영상 속 백종원의 딸은 아빠를 향해 조심히 잘 다녀오라는 귀여운 응원의 메시지를 보냈고, 이를 본 백종원은 흐뭇한 미소를 감추지 못했습니다. 임수향과 채종협은 딸의 귀여운 모습에 감탄했으며, 수호는 딸의 나이를 궁금해하며 백종원에게 질문했습니다. 백종원은 딸이 10살이라고 답하며 애정을 드러냈습니다. 출국 전 백종원은 자신의 체력 훈련 영상도 공개했는데, 이때 그의 딸들이 등장하며 근황을 전했습니다. 특히 홈짐에서 런닝머신 운동을 하는 백종원 곁으로 두 딸이 다가와 인사를 건네는 모습은 보는 이들의 마음을 훈훈하게 만들었습니다. 백종원은 딸들의 머리를 쓰다듬으며 더없이 행복한 표정을 지었습니다. 백종원의 딸은 백종원과 배우 소유진의 둘째 딸인 백서현 양으로, 10살이며, 막내 딸인 7살 백세은 양의 모습도 함께 공개되어 화목한 가족의 일상을 엿볼 수 있었습니다. 백종원의 딸들이 보여준 영상은 그의 인간적인 면모를 더욱 돋보이게 했습니다."
      },
      {
        "title": "남극 도전의 의미",
        "content": "'남극의 셰프'는 단순한 요리 프로그램을 넘어, 극한의 환경 속에서 묵묵히 임무를 수행하는 남극 과학 기지 대원들에게 따뜻한 위로와 감동을 선사하는 의미 있는 프로젝트입니다. 백종원을 비롯한 출연진들은 남극의 척박한 환경과 제한된 재료를 가지고 대원들을 위한 특별한 식사를 준비해야 하는 도전에 직면하게 됩니다. 이 과정에서 보여지는 출연진들의 협동과 노력, 그리고 백종원의 탁월한 요리 실력은 시청자들에게 깊은 인상을 남길 것입니다. 특히, 낯선 환경에서 고생하는 대원들에게 따뜻한 음식 한 끼가 얼마나 큰 힘이 되는지를 보여주며, 인간적인 교류와 소통의 중요성을 다시 한번 되새기게 합니다. '남극의 셰프'는 남극이라는 배경을 통해 음식의 본질적인 의미, 즉 사랑과 정성, 그리고 나눔의 가치를 탐구하며 시청자들에게 잔잔한 감동을 선사할 것으로 기대됩니다. 이번 프로그램을 통해 우리는 백종원의 또 다른 매력을 발견하고, 요리가 가진 무한한 가능성을 엿볼 수 있을 것입니다. 남극 대원들의 노고를 되새기며 감사함을 표현하는 계기가 될 것입니다."
      },
      {
        "title": "방송 후 반응",
        "content": "'남극의 셰프' 방송 직후 시청자들은 백종원의 따뜻한 리더십과 출연진들의 훈훈한 케미에 대한 긍정적인 반응을 보이고 있습니다. 특히, 극한의 환경 속에서도 대원들을 위해 정성을 다하는 백종원의 모습은 깊은 감동을 선사했다는 평이 주를 이룹니다. 또한, 임수향, 수호, 채종협 등 출연진들이 보여준 열정과 노력 또한 호평을 받았습니다. 백종원의 딸들이 공개된 영상에 대해서도 많은 이들이 귀엽다는 반응을 보이며 화목한 가정의 모습에 응원을 보내기도 했습니다. '남극의 셰프'는 단순한 예능 프로그램을 넘어, 우리 사회의 숨은 영웅이라 할 수 있는 남극 과학 기지 대원들의 노고를 조명하고 그들에게 감사함을 전하는 계기가 되었다는 점에서 의미가 크다는 평가입니다. 앞으로 이어질 방송에서 펼쳐질 백종원과 출연진들의 남극에서의 활약이 더욱 기대됩니다. 남극의 셰프는 많은 시청자들에게 따뜻한 감동과 유쾌한 재미를 동시에 선사할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백종원 셰프가 출연한 '남극의 셰프'는 단순히 맛있는 음식을 만드는 과정을 넘어, 인간적인 따뜻함과 나눔의 가치를 깊이 있게 보여준 프로그램이라고 생각합니다. 남극이라는 극한의 환경에서 고생하는 과학 기지 대원들을 위해 진심으로 음식을 준비하는 백종원의 모습은 그의 요리가 가진 힘이 얼마나 큰지를 다시 한번 느끼게 해 주었습니다. 특히, 딸의 응원 영상 공개와 같이 개인적인 순간을 공유하며 인간적인 매력을 더한 것은 시청자들에게 더욱 큰 공감을 이끌어냈다고 봅니다. '남극의 셰프'는 우리 사회 곳곳에서 묵묵히 자신의 역할을 다하는 사람들에게 감사를 표현하는 좋은 계기가 될 것입니다. 요리는 단순한 먹거리를 넘어, 사람과 사람 사이를 잇는 따뜻한 매개체 역할을 할 수 있다는 점을 '남극의 셰프'를 통해 확인할 수 있었습니다. 앞으로 백종원 셰프가 보여줄 또 다른 이야기와 그의 요리가 가진 치유의 힘에 더욱 기대하게 됩니다. 이 프로그램은 우리에게 따뜻한 위로와 함께 우리가 당연하게 생각했던 것들에 대한 감사함을 다시 한번 일깨워주는 소중한 경험을 선사했습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n37194?mid=n1008",
    "hashTag": [
      "#남극의셰프",
      "#백종원",
      "#임수향",
      "#엑소수호",
      "#채종협",
      "#백종원딸",
      "#MBC",
      "#예능",
      "#요리",
      "#따뜻한한끼"
    ]
  },
  {
    "type": "ent",
    "title": "김사랑, 한달 뒤면 48세…손톱까지 바짝 자른 수수한 공주님",
    "newTitle": "김사랑 40대 후반 변함없는 청순 여신 미모 근황",
    "article": "[OSEN=장우영 기자] 배우 김사랑이 40대 후반에도 여전히 아름다운 미모를 자랑했다. 17일 김사랑은 자신의 소셜 미디어 계정에 파란색 하트 이모티콘과 함께 사진을 한 장 게재했다. 공개된 사진에서 김사랑은 거울에 비친 자신의 모습을 카메라로 촬영하는 이른바 거울 셀카를 촬영 중이다. 얼굴을 거의 가렸음에도 특유의 청순하고 우아한 분위기를 풍기며 내추럴하고 편안한 일상을 보여줬다. 김사랑은 휴대전화로 하관과 코, 이마 일부를 가렸지만 크고 맑은 눈빛과 깨끗한 피부로 시선을 사로잡았다. 특유의 청순하고 지적인 미모가 여전함을 입증한 가운데 과한 꾸밈 없이 편안한 복장으로 셀카를 찍으며 친근한 매력을 자아냈다. 화려함 대신 편안함과 청순함을 택한 일상 스타일링으로 김사랑은 여전한 아름다움을 자랑했다. 48세가 되기까지 약 한달 정도 남았지만 김사랑은 여전히 여신 미모를 뽐냈다. 한편, 김사랑은 최근 쿠팡플레이 ‘SNL코리아’에 출연했다. /elnino8919@osen.co.kr [관련기사] ☞ 송지효, '파격 속옷 화보' 몸매 비결? \"밥 빼고 술만\" [핫피플] ☞ '무대 위 실신' 현아, 건강 회복했나..파격 사진과 함께 감사 인사 [★SHOT!] ☞ \"국제결혼\"에 당황..오상욱, '176cm' 日모델과 열애설’ 인정? 이상형 눈길 ('동상이몽2') ☞ \"입다가 나온 옷?\" 금새록, 속살 다 비친 '파격 시스루' 드레스 비화 밝혔다 ('전현무계획3') ☞ \"한고은, 까탈스러운 톱 연예인\"..스태프 갑질 폭로 떴다? 본인등판 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김사랑 40대 미모",
        "content": "배우 김사랑이 40대 후반에도 변함없는 아름다운 미모를 과시하며 시선을 사로잡았습니다. 최근 공개된 사진에서 김사랑은 거울 셀카를 통해 자연스럽고 편안한 일상 모습을 공개했습니다. 얼굴의 일부를 가렸음에도 불구하고, 그녀의 크고 맑은 눈빛과 깨끗한 피부는 여전히 빛나며 감탄을 자아냈습니다. 청순하고 우아한 분위기와 내추럴한 매력이 돋보이며, 48세라는 나이가 무색하게 여신 같은 미모를 유지하고 있음을 입증했습니다. 김사랑의 변함없는 아름다움은 많은 이들에게 놀라움과 함께 긍정적인 에너지를 전달하고 있습니다. 이러한 김사랑의 모습은 많은 여성들에게 아름다움과 자기 관리에 대한 영감을 주고 있습니다. 40대 후반의 나이에도 불구하고 유지되는 김사랑의 최강 동안 미모는 꾸준한 자기 관리의 결과로 보입니다. 김사랑은 외적인 아름다움뿐만 아니라 내적인 건강 관리 또한 철저히 하고 있을 것으로 예상됩니다."
      },
      {
        "title": "김사랑 일상 스타일",
        "content": "김사랑은 과한 꾸밈 없이 편안한 복장으로 셀카를 촬영하며 친근하고 소탈한 매력을 드러냈습니다. 화려함 대신 편안함과 청순함을 선택한 그녀의 일상 스타일링은 많은 이들에게 공감을 얻었습니다. 자연스러운 모습에서도 빛나는 김사랑의 미모는 타고난 아름다움과 함께 꾸준한 자기 관리가 조화를 이룬 결과로 보입니다. 내추럴한 패션과 함께 선보인 그녀의 애티튜드는 40대 후반임에도 불구하고 트렌디함을 잃지 않으면서도 자신만의 스타일을 구축하고 있음을 보여줍니다. 김사랑의 이러한 일상 모습은 단순히 외적인 아름다움을 넘어, 삶에 대한 긍정적인 태도와 여유로움을 느끼게 합니다. 앞으로도 김사랑이 보여줄 다채로운 모습과 꾸준한 아름다움에 대한 기대감이 커지고 있습니다. 그녀의 변함없는 아름다움은 많은 여성들에게 워너비 스타로 자리매김하고 있습니다."
      },
      {
        "title": "김사랑 최근 활동",
        "content": "김사랑은 최근 쿠팡플레이의 인기 예능 프로그램 ‘SNL코리아’에 출연하며 오랜만에 방송 활동에 나섰습니다. 이번 ‘SNL코리아’ 출연을 통해 김사랑은 특유의 재치 있는 입담과 능숙한 연기력을 선보이며 시청자들에게 큰 웃음과 즐거움을 선사했습니다. 오랜만에 방송에서 만난 김사랑의 모습은 팬들에게 반가움을 안겨주었으며, 그녀의 다양한 매력을 다시 한번 확인할 수 있는 기회가 되었습니다. 김사랑은 ‘SNL코리아’ 외에도 앞으로 다양한 방송과 작품 활동을 통해 팬들과 꾸준히 소통할 예정입니다. 그녀의 복귀를 기다리는 많은 팬들은 앞으로 김사랑이 선보일 새로운 활동들에 대한 기대감을 높이고 있습니다. 김사랑의 활동 재개는 연예계에도 긍정적인 활력을 불어넣을 것으로 예상됩니다. 그녀의 앞으로의 행보에 많은 관심과 응원이 쏠리고 있습니다."
      },
      {
        "title": "뷰티 아이콘 김사랑",
        "content": "40대 후반이라는 나이가 믿기지 않을 정도로 변함없는 미모를 자랑하는 김사랑은 명실상부한 뷰티 아이콘으로 자리매김했습니다. 깨끗하고 맑은 피부, 또렷한 이목구비, 그리고 청순하면서도 우아한 분위기는 시간이 흘러도 여전히 많은 여성들의 워너비로 꼽히고 있습니다. 김사랑의 이러한 아름다움은 단순히 타고난 외모뿐만 아니라, 꾸준한 자기 관리와 건강한 라이프스타일에서 비롯된 것으로 분석됩니다. 그녀는 철저한 피부 관리와 균형 잡힌 식단, 그리고 규칙적인 운동을 통해 최상의 컨디션을 유지하고 있을 것으로 보입니다. 김사랑의 뷰티 노하우는 많은 여성들에게 영감을 주며, 아름다움을 향한 동기 부여가 되고 있습니다. 앞으로도 김사랑이 보여줄 독보적인 아름다움과 건강한 매력에 대한 기대감이 모아지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김사랑 씨의 변함없는 미모는 정말 놀랍습니다. 40대 후반이라는 나이가 무색하게 청순하면서도 우아한 분위기를 유지하는 모습은 꾸준한 자기 관리의 힘을 보여주는 듯합니다. 거울 셀카를 통해 공개된 자연스러운 일상 모습에서도 빛나는 그녀의 아름다움은 많은 여성들에게 긍정적인 영향을 줄 것입니다. 김사랑 씨의 스타일링 또한 화려함보다는 편안함과 청순함을 강조하며, 이는 과시가 아닌 자연스러운 아름다움을 추구하는 현대적인 미의 기준을 반영하는 것으로 보입니다. 'SNL코리아' 출연 소식은 그녀의 활동 재개를 알리는 반가운 신호이며, 앞으로 방송이나 작품을 통해 더 많은 모습을 보여줄 것으로 기대됩니다. 김사랑 씨의 사례는 나이에 대한 고정관념을 깨고, 꾸준한 노력과 긍정적인 마인드로 얼마든지 아름다움을 유지하고 발전시킬 수 있다는 것을 보여주는 좋은 예시라고 생각합니다. 그녀의 앞으로의 행보와 꾸준히 보여줄 건강하고 아름다운 모습에 응원을 보냅니다. 또한, 외적인 아름다움과 더불어 내면의 아름다움 또한 꾸준히 가꾸는 그녀의 모습은 많은 사람들에게 귀감이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n36875?mid=n1008",
    "hashTag": [
      "#김사랑",
      "#김사랑일상",
      "#김사랑나이",
      "#김사랑미모",
      "#김사랑셀카",
      "#40대미녀",
      "#원조청순미녀",
      "#동안미모",
      "#김사랑SNL",
      "#여신미모"
    ]
  },
  {
    "type": "ent",
    "title": "성시경, 또 유튜브 '출연 거부' 터졌다…\"사연 있어서 절대 나오면 안 돼\"",
    "newTitle": "성시경 우래옥 방문, 직원의 깜짝 요청에 당황한 사연",
    "article": "[스포츠조선 김준석 기자] 가수 성시경이 식당 직원의 말에 당황했다. 17일 성시경의 유튜브 채널에는 '성시경의 먹을텐데 l 을지로 우래옥'이라는 영상이 업데이트됐다. 영상에서 성시경은 \"오늘은 드디어 우래옥에 간다\"며 기대감을 드러냈다. 그는 \"냉면의 최고봉이라고 불리는 곳\"이라며 \"저번에 소개했던 문화옥에 이어, 이번엔 우래옥을 보여드리고 싶었다\"고 말했다. 가게에 도착한 성시경은 익숙한 듯 자연스럽게 내부를 안내하며 \"여기는 1946년부터 장사한 진짜 노포\"라고 설명했다. 이어 \"불고기 세 개 주세요\"라고 주문한 뒤, 우래옥의 대표 메뉴들을 자세히 소개했다. 성시경은 \"회불고기, 대갈비는 예약해야 먹을 수 있다. 뼈에 붙은 기름지고 꼬득꼬득한 식감이 매력\"이라며 \"육개장도 맛있고, 사람들이 잘 안 먹는 김치말이냉면도 의외로 훌륭하다\"고 추천했다. 이어 \"국밥은 아직 안 먹어봤지만 맛있다고 하더라\"라고 덧붙였다. 또한 성시경은 \"요즘 친구들은 이 냄새에 큰 감흥이 없을지 모르지만, 어릴 적 우리 세대에겐 '외식의 냄새'였다\"고 회상했다. \"부모님이 주말에 데려가던 고급 고깃집 냄새, 간장향과 숯불향이 섞인 그 느낌\"이라며 향수 어린 감상을 전했다. 이때 고기를 굽기 위해 등장한 가게 직원은 \"제가 혹시 나오나요?\"라고 물었고, 성시경은 \"안나오게 해드릴게요\"라며 모자이크처리를 했다. 이에 직원은 \"저 나오면 안돼요. 사연이 많다. 절대 나오면 안 된다\"라고 다시 요청했고, 성시경 역시 \"사연들이 엄청 많다. 새 삶을 사는 분들이 많다\"라며 모자이크를 약속했다. narusi@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성시경 우래옥 방문",
        "content": "가수 성시경이 그의 유튜브 채널 '성시경의 먹을텐데'를 통해 을지로의 유명 노포 우래옥을 방문하며 뜨거운 관심을 받고 있습니다. 영상 공개와 함께 성시경은 '냉면의 최고봉'이라 불리는 우래옥에 대한 남다른 기대감을 드러냈습니다. 이미 앞서 소개했던 문화옥에 이어 이번에는 우래옥을 팬들에게 보여주고 싶었다는 그의 말에서 우래옥에 대한 깊은 애정을 엿볼 수 있습니다. 1946년부터 명맥을 이어온 오랜 역사를 가진 이곳에서 성시경은 능숙하게 가게 안을 안내하며 방문객들에게 우래옥의 가치를 전했습니다. 그의 유튜브 채널을 통해 공개된 우래옥 방문기는 많은 시청자들의 미식 탐방에 대한 욕구를 자극하며 큰 화제를 모으고 있습니다."
      },
      {
        "title": "우래옥 대표 메뉴 소개",
        "content": "성시경은 우래옥의 시그니처 메뉴인 불고기를 주문하며 본격적인 미식 경험을 공유했습니다. 그는 '회불고기'와 '대갈비'가 예약해야만 맛볼 수 있는 특별한 메뉴이며, 특히 뼈에 붙은 고기의 기름지고 꼬득꼬득한 식감이 매력적이라고 상세하게 설명했습니다. 뿐만 아니라, 사람들에게는 다소 생소할 수 있는 '김치말이냉면' 역시 의외로 훌륭한 맛을 자랑한다며 추천을 아끼지 않았습니다. 육개장 또한 맛있다고 언급했으며, 아직 직접 맛보지는 못했지만 국밥 역시 맛있다는 평이 있다고 덧붙여 우래옥의 다채로운 메뉴 스펙트럼을 보여주었습니다. 성시경은 이러한 메뉴 소개를 통해 우래옥이 단순한 냉면 맛집을 넘어 다양한 고급 요리를 선보이는 곳임을 강조했습니다."
      },
      {
        "title": "과거 외식 추억 소환",
        "content": "성시경은 우래옥에서 풍기는 특별한 냄새에 대해 깊은 추억을 이야기하며 많은 이들의 공감을 얻었습니다. 그는 '요즘 친구들은 이 냄새에 큰 감흥이 없을지 모르지만, 어릴 적 우리 세대에게는 '외식의 냄새'였다'고 회상했습니다. 부모님이 주말에 자신을 데리고 가던 고급 고깃집의 냄새, 간장 향과 숯불 향이 절묘하게 섞인 그 느낌을 생생하게 묘사하며 어린 시절의 행복했던 외식 경험을 떠올리게 했습니다. 이처럼 성시경이 전하는 옛 추억은 단순한 음식 소개를 넘어, 시청자들에게 따뜻한 향수와 함께 가족과의 소중한 시간을 다시 한번 생각하게 하는 계기를 제공했습니다. 이러한 감성적인 접근은 영상의 몰입도를 높이는 데 크게 기여했습니다."
      },
      {
        "title": "직원의 특별 요청",
        "content": "영상 촬영 중 뜻밖의 에피소드가 발생하며 시청자들에게 큰 웃음을 선사했습니다. 고기를 굽기 위해 등장한 가게 직원이 '제가 혹시 나오나요?'라고 묻자, 성시경은 '안 나오게 해드릴게요'라며 모자이크 처리를 했습니다. 하지만 직원은 '저 나오면 안 돼요. 사연이 많다. 절대 나오면 안 된다'며 강력하게 다시 요청했습니다. 성시경 역시 '사연들이 엄청 많다. 새 삶을 사는 분들이 많다'며 그의 요청을 존중하고 모자이크 처리를 약속했습니다. 이 장면은 유쾌하면서도, 각자의 사연을 가진 사람들의 삶을 존중하는 성시경의 배려심을 엿볼 수 있는 대목으로, 영상의 재미를 더했습니다. 또한, 유명인의 유튜브 촬영에 참여하면서도 자신의 프라이버시를 지키려는 직원의 모습이 인상 깊었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성시경의 우래옥 방문 영상은 단순한 먹방을 넘어, 과거와 현재를 잇는 감성과 인간적인 배려가 돋보이는 콘텐츠였습니다. 우래옥이라는 오래된 노포에서 느껴지는 깊은 맛과 향수는 많은 이들에게 추억을 소환하는 매개체가 되었고, 특히 성시경이 풀어낸 옛 외식 문화에 대한 이야기는 세대 간의 공감대를 형성하는 데 중요한 역할을 했습니다. 그의 진솔하고 유쾌한 진행 방식은 시청자들에게 편안함을 선사했으며, 특히 촬영 중 발생한 직원과의 에피소드는 개인의 사생활을 존중하는 성시경의 따뜻한 면모를 부각했습니다. 이는 단순히 유명인이 맛집을 방문하는 것을 넘어, 그 장소와 사람들에 대한 존중과 이해를 바탕으로 한 진정성 있는 콘텐츠가 어떻게 만들어지는지를 보여줍니다. 앞으로도 성시경의 '먹을텐데' 채널이 이러한 진정성을 바탕으로 더욱 풍성한 이야기와 공감을 선사하길 기대하며, 우래옥 방문은 그의 콘텐츠가 가진 깊이와 매력을 다시 한번 확인시켜 주는 계기가 되었다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35960?mid=n1008",
    "hashTag": [
      "#성시경",
      "#먹을텐데",
      "#우래옥",
      "#냉면",
      "#노포",
      "#불고기",
      "#맛집탐방"
    ]
  },
  {
    "type": "ent",
    "title": "\"난각번호 4번인데 왜 1번 가격?\"…이경실 달걀 사업, 비판+지적 쏟아졌다 [엑's 이슈]",
    "newTitle": "이경실 달걀 사업 논란 난각번호 4번 가격 지적",
    "article": "(엑스포츠뉴스 김예은 기자) 방송인 이경실의 달걀 사업이 여론의 뭇매를 맞고 있다. 조혜련은 16일 자신의 개인 채널에 이경실의 사업 홍보 게시물을 업로드했다. \"튼실하다\", \"알이 다르다\", \"옐로우와 화이트의 조화\"라는 문구와 함께 이경실이 판매 중인 달걀 홍보에 나선 것. 그러나 해당 달걀의 난각번호가 '4'라는 사실이 해당 사진을 통해 알려지면서 논란이 일었다. 달걀 난각번호는 사육 환경을 알려주는 번호를 뜻한다. 1은 방사 사육, 2는 축사 내 평사, 3은 개선된 케이지, 4는 기존 케이지를 말한다. 이경실이 판매하는 달걀은 가장 낮은 '4'에 해당하는 것. 해당 달걀은 30구에 1만5천 원이다. 이에 일부 누리꾼들은 난각번호 1번 달걀과 같은 가격에 판매하는 것에 문제가 있다며 지적하고 나섰다. 이와 관련 해당 달걀 브랜드 측은 \"사육환경이 너무나도 중요하고 더 많은 1번 농가가 만들어져야 한다고 생각하지만 모든 산란계농가들이 1번을 갖출 수 있는 것은 아니\"라면서 \"당장 개선이 필요한 4번 닭에게 좋은 원료를 먹이고 좋은 품질의 계란으로 보답하는 것 또한 산업을 위한 하나의 방법이라고 생각하고 있다\"는 입장을 밝히기도 했다. 한편 이경실은 지난 8월 \"내가 어느 달걀 모델이고 달걀 인터넷 사업을 한다\"고 밝힌 바 있다. 당시 그는 어린시절 언니에게만 달걀 후라이를 해준 어머니 탓 한이 맺혔으며, 이에 사업을 하게 됐다고 비하인드를 전했다. 사진 = 엑스포츠뉴스DB, 조혜련 SNS, 유튜브 '롤링썬더' 김예은 기자 dpdms1291@xportsnews.com ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 ▶ '美 축구팀 합격' 이동국 子, 안타까운 근황…\"오는 내내 울어\" ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ 김대호, ♥하지원과 핑크빛 언제부터?…\"회식하며 친해져\" ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ '성폭행 무혐의' 김건모, 몰라보게 달라져…6년 만의 복귀 어땠나 ▶ '심폐소생술→의식 회복' 김수용, 유튜브 영상에 걱정 쇄도 ▶ 김호중, 소망교도소 이관 특혜였나…교도관 뇌물 요구 \"3천만 원 내놔\" 파장 ▶ '성범죄 복역' 크리스, 옥중 사망설 확산…中 경찰 진압 나섰지만 \"못 믿어\" 불신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이경실 달걀 사업 논란",
        "content": "방송인 이경실의 달걀 사업이 최근 여론의 뭇매를 맞고 있습니다. 절친한 방송인 조혜련이 자신의 개인 채널을 통해 이경실의 달걀 사업 홍보 게시물을 올리면서 논란이 불거졌습니다. 해당 게시물에는 '튼실하다', '알이 다르다', '옐로우와 화이트의 조화'와 같은 문구가 포함되어 이경실이 판매 중인 달걀을 홍보했습니다. 하지만 공개된 사진 속 달걀의 난각번호가 '4'라는 사실이 알려지면서 소비자들의 비판이 이어졌습니다. 난각번호는 산란계의 사육 환경을 나타내는 번호로, 1번은 방사 사육, 2번은 축사 내 평사, 3번은 개선된 케이지, 그리고 4번은 기존 케이지 사육을 의미합니다. 이경실이 판매하는 달걀이 가장 낮은 등급인 4번 사육 환경에서 생산된 것으로 드러나면서, 30구에 1만 5천 원이라는 가격에 대한 적절성 논란이 일어났습니다. 일부 소비자들은 난각번호 1번 달걀과 같은 가격으로 판매하는 것에 대해 문제를 제기하며 이경실 달걀 사업에 대한 비판적인 목소리를 높였습니다. 이는 단순한 상품 홍보를 넘어 소비자의 알 권리와 윤리적인 소비에 대한 중요한 질문을 던지고 있습니다. 이경실 달걀 사업 논란은 앞으로 어떻게 전개될지 주목됩니다."
      },
      {
        "title": "달걀 난각번호 4번 의미",
        "content": "이번 이경실 달걀 사업 논란의 핵심에는 달걀 난각번호 4번이 있습니다. 난각번호는 소비자가 계란의 생산 환경을 쉽게 파악할 수 있도록 돕는 중요한 정보입니다. 가장 높은 등급인 1번은 자연 방사된 닭들이 넓은 공간에서 자유롭게 돌아다니며 낳은 달걀을 의미합니다. 2번은 축사 내 평사에서 닭들이 비교적 자유로운 환경에서 사육되는 경우이며, 3번은 기존 케이지보다 개선된 형태의 케이지에서 사육되는 경우를 뜻합니다. 마지막으로 4번은 가장 기본적인 형태의 기존 케이지 사육 환경에서 닭들이 낳은 달걀을 나타냅니다. 이경실 씨가 판매하는 달걀이 4번이라는 사실이 알려지면서, 소비자들은 좁고 제한적인 환경에서 생산된 달걀을 상대적으로 높은 가격에 구매하게 된다는 점에서 불만을 표출했습니다. 같은 가격이라면 더 나은 사육 환경에서 생산된 달걀을 선택하고 싶다는 소비 심리가 반영된 결과입니다. 이러한 난각번호에 대한 소비자들의 관심 증가는 건강하고 윤리적인 먹거리 소비에 대한 의식이 높아지고 있음을 보여주는 증거입니다. 이경실 달걀 사업을 둘러싼 논란은 난각번호의 중요성을 다시 한번 각인시키는 계기가 되었습니다."
      },
      {
        "title": "업체 측 입장 발표",
        "content": "이경실 씨의 달걀 사업을 둘러싼 난각번호 4번 논란에 대해 해당 달걀 브랜드 측은 공식 입장을 발표했습니다. 업체 측은 사육 환경이 계란 품질에 매우 중요하다는 점을 인정하며, 더 많은 1번 농가가 육성되어야 한다는 데 공감한다는 뜻을 밝혔습니다. 하지만 모든 산란계 농가가 당장 1번 등급의 사육 환경을 갖추는 것은 현실적으로 어렵다는 점을 토로했습니다. 이에 업체 측은 현재 4번 등급의 닭들에게 좋은 원료를 공급하고, 이를 통해 고품질의 계란으로 보답하는 것 역시 산업 발전의 한 방법이라고 설명했습니다. 즉, 당장의 환경 개선이 어렵더라도 기존 환경 내에서 최대한 품질을 높여 소비자에게 제공하겠다는 의지를 보인 것입니다. 이와 같은 업체 측의 해명은 소비자들이 제기한 문제에 대한 나름의 설명과 논리를 제시하려 한 것으로 보입니다. 하지만 이러한 설명이 소비자들의 불만을 완전히 해소하기에는 부족하다는 의견도 존재합니다. 이경실 달걀 사업 논란은 단순히 제품의 품질 문제를 넘어, 생산자와 소비자 간의 신뢰 구축과 투명한 정보 제공의 중요성을 시사하고 있습니다."
      },
      {
        "title": "사업 시작 배경",
        "content": "이경실 씨가 달걀 사업에 뛰어들게 된 배경에는 어린 시절의 독특한 경험이 있었습니다. 그는 지난 8월, 자신이 특정 달걀 모델로 활동하고 있으며 인터넷 달걀 사업을 시작한다고 밝힌 바 있습니다. 당시 이경실 씨는 자신의 어린 시절 이야기를 전하며, 언니에게만 달걀 프라이를 해주었던 어머니에 대한 서운함이 마음속 깊이 남아있었다고 고백했습니다. 이러한 개인적인 경험과 감정이 사업을 시작하게 된 계기가 되었다는 비하인드 스토리를 공개했습니다. 이러한 이야기는 단순한 사업적 동기가 아니라, 개인적인 추억과 감정이 얽혀 있는 사업임을 엿볼 수 있게 합니다. 하지만 이러한 개인적인 배경 설명에도 불구하고, 현재의 난각번호 논란으로 인해 이경실 씨의 사업 시작 의도가 희석되고 소비자의 비판이 집중되는 상황입니다. 이경실 씨의 달걀 사업 이야기는 개인적인 동기와 사회적인 상품 판매 사이의 간극을 보여주는 사례로 남을 수 있습니다. 달걀 사업을 시작하게 된 이경실 씨의 이야기는 소비자들이 상품 선택 시 고려하는 요소가 단순히 개인적인 사연이 아닌, 제품의 품질과 생산 환경과 같은 객관적인 정보임을 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이경실 씨의 달걀 사업을 둘러싼 이번 논란은 여러 가지 시사점을 던져줍니다. 우선, 소비자들의 윤리적 소비와 건강한 먹거리에 대한 관심이 얼마나 높아졌는지를 보여줍니다. 단순히 가격만을 보고 제품을 구매하는 시대는 지나갔으며, 생산 환경, 재료의 투명성 등 다양한 정보에 기반하여 합리적인 소비를 하려는 경향이 뚜렷해지고 있습니다. 특히 난각번호와 같은 정보는 소비자의 알 권리를 충족시키는 중요한 수단이며, 기업은 이를 투명하게 공개하고 소비자와 소통해야 할 의무가 있습니다. 브랜드 측에서 '당장 개선이 필요한 4번 닭에게 좋은 원료를 먹이고 좋은 품질의 계란으로 보답하는 것 또한 산업을 위한 하나의 방법'이라고 밝힌 부분은 현실적인 어려움을 반영하는 면도 있습니다. 하지만 소비자의 입장에서는 조금 더 나은 환경에서 생산된 달걀을 합리적인 가격에 구매하고 싶은 마음이 크기에, 이러한 설명만으로는 충분한 공감을 얻기 어려워 보입니다. 이경실 씨의 개인적인 경험이 사업의 동기가 되었다는 점은 흥미롭지만, 결국 상품의 가치는 소비자가 납득할 수 있는 품질과 투명한 정보 제공에 달려 있습니다. 앞으로는 이러한 논란을 방지하기 위해 기업들이 생산 환경 개선에 더욱 노력하고, 소비자들과 적극적으로 소통하며 신뢰를 구축하는 것이 중요해 보입니다. 이경실 달걀 사업 논란은 단순한 해프닝을 넘어, 우리 사회의 먹거리 소비 문화와 기업의 사회적 책임에 대해 다시 한번 생각해 보게 하는 계기가 될 것입니다. 이러한 과정을 통해 더 건강하고 투명한 먹거리 시장이 형성되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n36020?mid=n1008",
    "hashTag": [
      "#이경실달걀",
      "#난각번호4번",
      "#달걀사업논란",
      "#조혜련홍보",
      "#케이지사육",
      "#달걀품질",
      "#알바논란",
      "#먹거리논란",
      "#방송인이슈",
      "#계란정보"
    ]
  },
  {
    "type": "ent",
    "title": "임수향, 부산 뷔페집 딸이었다…백종원 \"엘리트 코스\" 극찬 (남극의 셰프)",
    "newTitle": "임수향 남극 셰프 합류 뷔페집 딸 비하인드 백종원 극찬",
    "article": "[뉴스엔 하지원 기자] 배우 임수향이 남각 주방의 '간'별사 활약을 예고했다. 11월 17일 STUDIO X+U, MBC '남극의 셰프'가 첫 방송됐다. '남극의 셰프'는 백종원, 임수향, 수호, 채종협이 사명감 하나로 남극 과학 기지를 지키고 있는 대원들에게 따뜻한 한 끼를 대접하는 과정을 담은 교양 리얼리티 프로다. 남극으로 떠나기 전, 4인방은 사전 만남을 가졌다. 이 자리에서 수호와 채종협이 평소 싱겁게 먹는 편이라고 하자 백종원은 살짝 난감한 표정을 지었다. 반면 임수향은 \"저는 딱간이다. 어렸을 때 뷔페집 딸이었다. 맛을 많이 봤다\"고 했다. 이에 백종원은 “내가 볼 때 엘리트 코스다”라며 반가움을 드러냈다. 임수향은 이어 “‘이거 정말 맛있다’ 같은 말을 자주 했다”며 “저희가 잘 보조하겠다”고 덧붙였다. 뉴스엔 하지원 oni1222@ ▶ [단독]김호중 소망교도소 성가 봉사자들 목격담 “어쩐지 표정 어두워 보였다” ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 16㎏ 뺀 윤정수 ♥원진서 허리 꺾고 박력 키스→고운 한복까지, 미공개 웨딩화보 달달 [종합] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남극 셰프 첫방",
        "content": "STUDIO X+U와 MBC가 새롭게 선보이는 교양 리얼리티 프로그램 '남극의 셰프'가 드디어 베일을 벗었습니다. 11월 17일 첫 방송된 '남극의 셰프'는 극한의 환경에서도 대한민국 남극 과학 기지를 굳건히 지키는 대원들에게 따뜻하고 맛있는 한 끼를 선사하기 위한 네 명의 출연진, 백종원, 임수향, 수호, 채종협의 특별한 여정을 담고 있습니다. 이 프로그램은 단순한 요리 쇼를 넘어, 낯선 땅에서 고군분투하는 사람들에 대한 존경과 감사, 그리고 따뜻한 마음을 나누는 과정을 진솔하게 그려내며 시청자들에게 감동과 재미를 선사할 것으로 기대됩니다. 네 명의 출연진이 어떻게 남극 대원들의 마음을 사로잡을지, 그들의 요리 실력만큼이나 따뜻한 마음씨가 빛나는 순간들을 기대해도 좋을 것 같습니다."
      },
      {
        "title": "임수향 '간'별사",
        "content": "배우 임수향이 '남극의 셰프'에서 '간'별사로서 맹활약을 예고했습니다. 남극으로 떠나기 전 진행된 사전 만남에서, 평소 음식을 싱겁게 먹는다는 수호와 채종협의 이야기에 백종원이 살짝 난감한 표정을 짓자, 임수향은 자신감을 드러냈습니다. 그녀는 과거 뷔페집 딸로서 다양한 음식을 맛보며 '맛'에 대한 탁월한 감각을 키워왔다고 밝혔습니다. 임수향은 스스로를 '딱 간'을 맞추는 사람이라고 지칭하며, 어릴 적부터 '이거 정말 맛있다'와 같은 감탄사를 자주 했다고 말했습니다. 이는 그녀가 단순히 요리를 잘하는 것을 넘어, 사람들의 입맛을 정확히 파악하고 만족시킬 수 있는 뛰어난 미각의 소유자임을 시사합니다. 백종원 역시 임수향의 이러한 경험과 재능을 '엘리트 코스'라 칭하며 반가움을 표했습니다. 임수향의 섬세한 미각과 따뜻한 마음씨는 남극 대원들의 잃어버린 입맛을 되찾아주고, 혹독한 남극 생활에 활력을 불어넣는 중요한 역할을 할 것으로 기대됩니다. 그녀의 '간'별사 활약이 '남극의 셰프'에 어떤 재미와 감동을 더할지 주목됩니다."
      },
      {
        "title": "백종원, 멤버 케미",
        "content": "이번 '남극의 셰프'에서 백종원의 리더십과 멤버들과의 케미스트리가 프로그램의 큰 재미 요소로 작용할 전망입니다. 오랜 경험과 노하우를 가진 백종원은 남극 대원들의 입맛을 사로잡을 메뉴 개발뿐만 아니라, 출연진들의 개성을 조율하고 이끌어가는 역할을 할 것으로 보입니다. 특히, 평소 싱겁게 먹는다는 수호와 채종협, 그리고 '딱 간'을 아는 임수향 사이에서 백종원이 어떤 조화를 만들어낼지 궁금증을 자아냅니다. 그는 임수향의 남다른 미각에 대한 칭찬과 함께, 멤버들이 잘 보조하겠다는 임수향의 포부에 긍정적인 반응을 보이며 앞으로 펼쳐질 협업에 대한 기대를 높였습니다. 이들이 남극이라는 낯선 환경에서 함께 요리하고 소통하며 만들어갈 따뜻한 이야기와 예상치 못한 상황들이 '남극의 셰프'를 더욱 풍성하게 만들 것입니다. 백종원의 노련함과 멤버들의 젊은 에너지가 결합된 '남극의 셰프'는 시청자들에게 신선한 즐거움을 선사할 것입니다."
      },
      {
        "title": "수호·채종협 역할",
        "content": "그룹 엑소의 수호와 배우 채종협이 '남극의 셰프'에서 보여줄 활약 또한 기대를 모으고 있습니다. 남극 과학 기지 대원들에게 따뜻한 한 끼를 대접하는 이번 프로그램에서, 두 사람은 각자의 개성과 매력을 바탕으로 프로그램에 신선한 에너지를 불어넣을 것으로 예상됩니다. 앞서 언급했듯이, 두 사람은 평소 음식을 싱겁게 먹는 편이라고 밝혔는데, 이는 남극이라는 극한 환경에서 활동하는 대원들의 건강과 입맛을 고려한 미식 경험을 제공하는 데 있어 새로운 도전 과제가 될 수 있습니다. 하지만 이러한 다름은 오히려 프로그램을 더욱 흥미롭게 만들 요소가 될 것입니다. 임수향이 '딱 간'을 잡는 능력을 발휘하고 백종원이 이를 조율하는 가운데, 수호와 채종협이 어떤 방식으로 요리에 기여하고 팀워크를 발휘할지 주목됩니다. 그들은 남극 대원들과의 교감을 통해 새로운 경험을 쌓고, 함께 성장하는 모습을 보여줄 것입니다. '남극의 셰프'에서 펼쳐질 두 사람의 진솔한 모습과 따뜻한 마음씨가 시청자들에게 깊은 인상을 남길 것입니다."
      },
      {
        "title": "남극 셰프의 의미",
        "content": "'남극의 셰프'는 단순히 스타들이 요리하는 모습을 보여주는 것을 넘어, 우리 사회에 꼭 필요한 따뜻한 메시지를 담고 있는 프로그램입니다. 대한민국의 과학 기술 발전과 남극 연구를 위해 헌신하는 남극 과학 기지 대원들의 노고에 깊은 감사를 표하고, 그들에게 진심 어린 위로와 격려를 전달하는 특별한 경험을 선사합니다. 낯선 땅에서 오랫동안 고립된 생활을 이어가는 대원들에게 따뜻한 한 끼는 단순한 식사를 넘어, 고향에 대한 그리움과 소중한 사람들에 대한 추억을 떠올리게 하는 매개체가 될 것입니다. '남극의 셰프'는 이러한 대원들의 마음을 헤아리는 요리와 진솔한 소통을 통해, 시청자들에게도 감동과 울림을 선사할 것입니다. 극한의 환경 속에서 피어나는 인간적인 유대감과 따뜻한 마음의 나눔을 보여주며, 우리 사회에 긍정적인 에너지를 전파하는 의미 있는 프로그램이 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'남극의 셰프'라는 프로그램의 콘셉트는 매우 신선하고 감동적입니다. 특히 임수향 씨가 '딱 간'을 맞추는 능력자로 소개된 점은 흥미롭습니다. 이는 단순히 요리의 기술적인 측면을 넘어, 사람의 입맛을 정확히 파악하고 만족시키는 섬세한 감각이 얼마나 중요한지를 보여줍니다. 남극이라는 극한의 환경에서 대원들이 겪을 정신적인 어려움을 따뜻한 음식으로 위로한다는 기획 의도에 깊이 공감하며, 백종원 씨를 중심으로 한 출연진들이 어떻게 조화를 이루고 남극 대원들과 교감할지가 기대됩니다. 수호 씨와 채종협 씨가 싱겁게 먹는다는 점이 오히려 프로그램의 리얼리티를 더하고, 이들이 어떻게 대원들의 다양한 입맛을 고려한 요리에 참여할지 지켜보는 것도 재미있을 것 같습니다. '남극의 셰프'는 따뜻한 음식과 진심 어린 소통을 통해 인간적인 유대감을 강조하며, 시청자들에게도 긍정적인 메시지와 함께 훈훈함을 선사할 것으로 예상됩니다. 이는 단순히 오락 프로그램을 넘어, 소외된 이웃에 대한 관심과 따뜻한 마음을 나누는 것의 중요성을 다시 한번 생각하게 하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n37288?mid=n1008",
    "hashTag": [
      "#남극의셰프",
      "#임수향",
      "#백종원",
      "#수호",
      "#채종협",
      "#교양리얼리티",
      "#주방보조",
      "#간별사",
      "#예능추천"
    ]
  },
  {
    "type": "pol",
    "title": "[속보]북 \"한국 핵잠수함 보유, 자체핵무장 포석…핵도미노 초래\"",
    "newTitle": "북한 핵잠수함 보유 한국 핵무장 포석 핵 도미노 우려",
    "article": "후속기사가 이어집니다 ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 둘째 계획",
        "content": "전 리듬체조 국가대표 손연재가 둘째 계획을 밝혀 화제입니다. 손연재는 임신을 위해 체중 50kg을 목표로 하고 있다고 전해, 건강한 임신을 위한 노력을 엿볼 수 있습니다. 많은 팬들이 손연재의 2세 계획에 응원의 메시지를 보내고 있으며, 그녀의 건강과 행복을 기원하고 있습니다. 손연재는 은퇴 후에도 꾸준한 자기 관리를 통해 건강한 모습을 보여왔기에, 이번 둘째 계획 발표 또한 많은 이들의 관심을 받고 있습니다. 앞으로 손연재의 둘째 임신 소식을 기대하며, 그녀의 건강한 출산을 응원합니다. 특히 임신을 위한 체중 목표 설정은 많은 여성들에게 건강한 임신 준비에 대한 정보를 제공하고 있습니다. 손연재의 따뜻한 소식이 많은 사람들에게 희망과 긍정적인 에너지를 전달할 것으로 예상됩니다."
      },
      {
        "title": "태항호 아내 공개",
        "content": "가수 태항호가 김사랑 닮은 아내를 최초 공개하며 뜨거운 반응을 얻고 있습니다. 태항호의 아내는 연예인 못지않은 미모로 시청자들의 시선을 사로잡았으며, 태항호는 아내를 보며 \"빛이 나더라\"고 애정을 표현했습니다. 두 사람의 행복한 모습은 많은 이들에게 부러움을 자아냈으며, 태항호와 그의 아내에 대한 관심이 집중되고 있습니다. 공개된 영상에서 태항호는 아내에 대한 무한한 애정을 드러내며 훈훈한 분위기를 자아냈습니다. 앞으로 태항호 부부의 방송 출연과 활동에 많은 기대가 모아지고 있습니다. 김사랑을 닮은 미모의 아내와 태항호의 달콤한 신혼생활은 많은 이들에게 결혼에 대한 긍정적인 이미지를 심어줄 것으로 보입니다."
      },
      {
        "title": "김유정 김수현 만남",
        "content": "배우 김유정이 김수현과의 만남 후 한 달간 방에서 나오지 않았다는 비하인드 스토리를 공개해 눈길을 끌고 있습니다. 김유정은 김수현의 열렬한 팬임을 밝히며, 함께한 시간을 마치 꿈처럼 여긴 듯한 반응을 보였습니다. 두 톱스타의 만남은 많은 연예계 관계자와 팬들의 호기심을 자극하고 있으며, 김유정의 솔직한 고백은 팬들에게 또 다른 즐거움을 선사하고 있습니다. 김유정은 이번 일을 계기로 배우로서 더욱 성장할 발판을 마련했을 것으로 예상됩니다. 김수현과의 만남이 김유정에게 어떤 영감을 주었을지, 그리고 앞으로 그녀의 연기 활동에 어떤 영향을 미칠지 귀추가 주목됩니다. 이러한 톱스타들의 만남은 항상 대중들의 큰 관심을 받으며 연예계 이슈를 뜨겁게 달굽니다."
      },
      {
        "title": "KCM 딸 공개",
        "content": "가수 KCM이 13년간 숨겨왔던 딸을 공개하며 많은 이들에게 놀라움을 안겼습니다. KCM은 딸의 미용사 자격증 취득에 대해 고민 중이라 밝히며 딸에 대한 애정을 드러냈습니다. 오랜 기간 비밀로 했던 딸의 존재를 공개하는 것은 쉽지 않은 결정이었을 텐데, KCM의 용기 있는 고백에 많은 응원이 쏟아지고 있습니다. KCM은 방송을 통해 딸과의 따뜻한 일상을 공유하며 훈훈함을 더했습니다. 딸을 향한 KCM의 깊은 사랑과 관심은 많은 부모 시청자들에게 감동을 주고 있습니다. KCM의 딸이 앞으로 어떤 분야에서 재능을 발휘할지, 그리고 KCM의 미용사 자격증 고민에 대한 그의 결정이 궁금해집니다. KCM은 싱글대디로서도 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "이해인 40억 건물주",
        "content": "방송인 이해인이 40억 건물주가 되었다는 깜짝 고백으로 모두를 놀라게 했습니다. 이해인은 오랜 기간 연예 활동과 더불어 성공적인 투자로 상당한 재산을 축적했음을 암시하며, 많은 이들의 부러움을 사고 있습니다. 그녀의 깜짝 고백은 앞으로 그녀의 활동에 대한 궁금증을 증폭시키고 있으며, 이해인의 성공 스토리는 많은 사람들에게 동기 부여가 될 것으로 보입니다. 이해인은 꾸준한 자기 계발과 현명한 재테크를 통해 경제적 자유를 얻은 좋은 예시를 보여주고 있습니다. 40억 건물주라는 타이틀은 그녀의 능력과 노력의 결실을 보여주는 증거이며, 앞으로 그녀의 행보가 더욱 기대됩니다. 이해인의 부동산 투자 노하우나 재테크 비결에 대한 관심도 높아질 것으로 예상됩니다."
      },
      {
        "title": "랄랄 공항 연행",
        "content": "인기 유튜버 랄랄이 미국 공항에서 마약 의심으로 연행되는 아찔한 사건을 겪었습니다. 랄랄은 예상치 못한 상황에 당황하며 끌려가는 모습이 포착되어 팬들의 걱정을 샀습니다. 다행히 오해로 풀려났지만, 해외여행 중 발생할 수 있는 돌발 상황에 대한 경각심을 일깨워주는 사건입니다. 랄랄의 이번 경험은 해외여행객들에게 중요한 주의사항을 전달하는 계기가 되었으며, 그녀의 빠른 대처 능력 또한 돋보였습니다. 랄랄은 영상 콘텐츠를 통해 이러한 경험을 공유하며 팬들에게 유익한 정보를 제공할 것으로 기대됩니다. 해외여행 시 발생할 수 있는 법적인 문제나 공항에서의 소지품 검사에 대한 경각심을 갖게 하는 중요한 사례입니다. 랄랄의 앞으로의 활동에 응원을 보내며, 이런 일이 다시는 발생하지 않기를 바랍니다."
      },
      {
        "title": "서효림 故김수미 그리움",
        "content": "배우 서효림이 김장철을 맞아 故김수미를 향한 깊은 그리움을 표현하며 눈시울을 붉혔습니다. 김장철은 서효림에게 故김수미와의 추억을 떠올리게 하는 특별한 시기이며, 그녀의 진심 어린 고백은 많은 이들에게 감동을 주고 있습니다. 서효림은 故김수미를 그리워하며 그녀와의 따뜻했던 기억들을 되새기고 있습니다. 故김수미는 방송계에서 많은 이들에게 큰 영향을 끼친 인물이었기에, 그녀를 향한 서효림의 그리움은 많은 사람들의 공감을 얻고 있습니다. 앞으로도 서효림은 故김수미를 기억하며 그녀의 가르침을 이어갈 것으로 보입니다. 두 사람의 끈끈했던 관계를 엿볼 수 있는 이번 이야기는 시청자들에게 깊은 울림을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해보면 연예인들의 개인적인 삶과 활동에 대한 대중들의 관심이 얼마나 높은지 다시 한번 확인할 수 있습니다. 손연재의 둘째 계획, 태항호의 아내 공개, KCM의 딸 공개 등은 개인적인 행복과 가족에 대한 긍정적인 메시지를 전달하며 많은 이들에게 감동과 공감을 불러일으키고 있습니다. 또한, 김유정과 김수현의 만남, 이해인의 건물주 소식은 연예계의 흥미로운 비하인드 스토리를 제공하며 화제성을 높이고 있습니다. 다만, 랄랄의 공항 연행 사건은 해외여행 시 발생할 수 있는 예상치 못한 위험과 주의의 필요성을 다시 한번 일깨워줍니다. 서효림의 故김수미를 향한 그리움은 인간적인 유대감과 추억의 소중함을 보여주며 깊은 울림을 줍니다. 전반적으로 연예계 뉴스는 단순한 오락을 넘어, 때로는 인생의 지혜나 중요한 경각심을 전달하는 역할을 하기도 합니다. 앞으로 이러한 다양한 소식들이 꾸준히 이어지면서 대중들과의 소통을 넓혀갈 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02563?mid=n1006",
    "hashTag": [
      "#손연재",
      "#김사랑",
      "#김유정",
      "#KCM",
      "#이해인",
      "#랄랄",
      "#서효림",
      "#백지영",
      "#한혜진",
      "#슈"
    ]
  },
  {
    "type": "pol",
    "title": "'UAE 국빈방문' 이 대통령 \"자랑할 만한 조국으로 변할 것\"…동포 간담회로 첫날 마무리(종합2보)",
    "newTitle": "이재명 대통령 UAE 순방 동포들과 소통하며 국빈 방문 첫날 마무리",
    "article": "[아부다비=뉴시스] 최동준 기자 = 남아공 G20 정상회의 참석 차 아랍에미리트(UAE)를 국빈 방문한 이재명 대통령과 김혜경 여사가 17일(현지 시간) 아부다비의 한 호텔에서 열린 동포 만찬 간담회에 입장하고 있다. 2025.11.18. photocdj@newsis.com [아부다비·서울=뉴시스] 김지은 김경록 기자 = 주요 20개국(G20) 정상회의 참석을 계기로 중동·아프리카 4개국 순방길에 오른 이재명 대통령이 17일(현지시간) 첫 방문지인 아랍에미리트(UAE) 아부다비에 도착했다. UAE 측은 이 대통령이 탑승한 공군 1호기가 UAE 상공에 도착하자 국빈 방문에 대한 예우 차원에서 전투기 4대를 출격시켜 호위 비행을 제공했다. 이 대통령은 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 방문한 뒤 동포들과 만찬 간담회를 하며 UAE 국빈 방문 첫날 일정을 마무리했다. 이날 아부다비 공항에서 국빈 환영을 받은 이 대통령과 김혜경 여사는 현지 현충원인 와하트 알 카라마와 고(故) 자이드 초대 대통령의 영묘를 참배했다. 이 대통령은 현충원 방명록엔 \"대한민국과 함께 님들의 숭고한 희생에 경의를 표한다\", 자이드 대통령의 영묘 방명록에는 \"자이드 대통령님을 기억하며 양국 공동 번영의 미래를 향해 힘차게 나아가겠다\"고 적었다. 이 대통령은 엑스(옛 트위터)에 올린 글에서 \"현충원부터 그랜드모스크까지, 척박한 사막 위에 번영을 일궈낸 UAE의 저력이 어디에서 비롯된 것인지 깊이 절감한 시간이었다\"며 \"나라를 위한 숭고한 헌신, 그랜드 모스크에 남겨진 자이드 전 대통령님의 평화·관용·공존의 정신이 지금의 UAE를 만든 원동력\"이라고 밝혔다. 이어 \"오랜 우정과 신뢰의 토대 위에 대한민국과 UAE가 앞으로도 흔들림 없이 더 굳건한 평화와 더 큰 번영을 향해 동행하길 기대한다\"고 했다. 첫날 저녁은 재외 동포와 함께했다. 이 대통령은 아부다비에서 동포 150여 명과 만찬 간담회를 갖고 \"앞으로도 더 여러분이 자긍심을 가지고 자랑할 만한 조국으로 대한민국이 변하게 될 것\"이라고 말했다. 이어 \"첨단 과학기술로 새로운 세상을 열어가는 UAE는 대한민국의 중동, 아랍 지역 진출을 위한 '베이스캠프'로서, 양국이 함께 새로운 공동 번영의 길을 확실히 열어갈 것\"이라고 했다. 또한 양국의 교류를 채워주는 동포 사회의 활약과 K-컬쳐의 잠재력을 높이 평가하면서 \"대한민국 국민임이 자랑스러운 생각이 들도록 대한민국이 여러분들의 든든한 뒷배경이 되어드리도록 하겠다\"고 말했다. 이 대통령은 \"UAE와 대한민국 관계는 여러분 생각하는 것 이상으로 확대될 것이며, 여러분께 자부심 느낄 수 있는 조국으로 확실히 바꿔보도록 노력하겠다\"고 덧붙였다. 장광덕 UAE 한인회장은 \"현지에서 '한국인이라서 믿음이 간다'라는 말을 들을 때마다 자부심을 느낀다\"며 \"'국민이 주인인 나라, 혁신과 포용의 대한민국' 비전에 발맞춰 양국의 번영을 위한 민간 외교관으로서 최선의 노력을 다하겠다\"고 말했다. [아부다비=뉴시스] 최동준 기자 = 남아공 G20 정상회의 참석 차 아랍에미리트(UAE)를 국빈 방문한 이재명 대통령이 17일(현지 시간) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 관계자와 인사를 하고 있다. (공동취재) 2025.11.17. photocdj@newsis.com 이 대통령은 18일엔 모하메드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 한다. 방위산업과 인공지능(AI) 분야 등에서의 협력을 위한 양해각서(MOU)를 체결할 예정이다. UAE 방문 마지막 날인 19일엔 한·UAE 비즈니스 라운드 테이블에 참석해 양국 경제인 간 협력 방안을 논의한다. 행사에는 이재용 삼성전자 회장과 김동관 한화그룹 부회장 등이 참석한다. 아울러 같은 날 오후에는 현지에 파병된 아크부대를 찾아 장병을 격려할 계획이다. 위성락 국가안보실장은 순방 전 브리핑에서 \"UAE는 우리가 중동국가 중 유일하게 특별 전략적 동반자 관계를 맺고 있는 핵심 협력국\"이라며 \"신정부 출범 후 첫 중동 국가 방문인 이번 방문을 통해 4대 핵심 분야인 투자, 국방·방산, 원전, 에너지를 넘어 첨단기술, 보건의료, 문화 등에서도 한-UAE 양국 관계를 더욱 강화해 나가고자 한다\"고 했다. 이 대통령은 UAE에 이어 19~21일에는 수교 30주년을 맞은 이집트를 공식 방문한다. 이후 21일 남아공 요하네스버그로 이동해 22, 23일 양일간 G20 정상회의에 참석한다. 이번 G20 정상회의는 아프리카에서 개최되는 첫 G20 정상회의로 '연대, 평등, 지속 가능성'을 주제로 열린다. 이 대통령은 경주 아시아·태평양경제협력체(APEC) 정상회의에서 제시했던 '글로벌 AI 기본사회'와 '회복과 성장' 등의 비전을 재차 강조할 계획이다. 이 대통령은 마지막으로 24~25일 튀르키예 국빈 방문을 한다. 레제프 타이이프 에르도안 대통령과 정상회담을 갖고 방산, 원전, 바이오 등에서 협력 강화를 논의할 예정이다. 위 실장은 \"이번 순방은 이재명 정부의 국익 중심 실용외교를 아프리카 등 글로벌 사우스(남반구에 위치한 제3세계 국가들) 다각화하는 의미가 있다\"고 덧붙였다. ☞공감언론 뉴시스 kje1321@newsis.com, knockrok@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 UAE 도착",
        "content": "주요 20개국(G20) 정상회의 참석을 위해 중동·아프리카 4개국 순방에 나선 이재명 대통령이 첫 방문지인 아랍에미리트(UAE) 아부다비에 도착했다. UAE 측은 이 대통령의 공군 1호기가 영공에 진입하자 국빈 방문에 걸맞은 예우로 전투기 4대를 출격시켜 호위 비행을 제공하며 이재명 대통령의 방문을 환영했다. UAE 도착 후 이재명 대통령은 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 참배하고, 현충원인 와하트 알 카라마를 방문하며 양국의 숭고한 희생과 역사를 되돌아보는 시간을 가졌다. 특히 척박한 사막 위에 번영을 일궈낸 UAE의 저력을 깊이 절감했으며, 자이드 전 대통령의 평화, 관용, 공존의 정신이 현재 UAE를 만든 원동력임을 언급하며 한국과 UAE의 굳건한 평화와 번영을 향한 동행을 기대한다고 밝혔다. 이재명 대통령의 이번 UAE 방문은 양국 관계를 더욱 강화하고 새로운 협력 기회를 모색하는 중요한 계기가 될 것으로 전망된다."
      },
      {
        "title": "UAE 국빈 만찬 간담회",
        "content": "아부다비에 도착한 이재명 대통령은 첫날 일정을 동포 만찬 간담회로 마무리했다. 이재명 대통령은 UAE에 거주하는 동포 150여 명과 만나 대한민국이 앞으로 더욱 자랑스럽고 자긍심을 느낄 수 있는 조국으로 변화할 것이라고 약속했다. 또한 첨단 과학기술으로 새로운 세상을 열어가는 UAE가 한국의 중동 및 아랍 지역 진출을 위한 '베이스캠프' 역할을 할 수 있으며, 이를 통해 양국이 새로운 공동 번영의 길을 함께 열어갈 것이라고 강조했다. 동포 사회의 활약과 K-컬처의 잠재력을 높이 평가하며, 이재명 대통령은 대한민국 국민으로서 자부심을 느낄 수 있도록 든든한 뒷배경이 되겠다고 다짐했다. UAE 한인회장 역시 현지에서 '한국인이라서 믿음이 간다'는 말을 들을 때 자부심을 느낀다며, 양국의 번영을 위한 민간 외교관으로서 최선을 다하겠다고 화답했다. 이번 만찬 간담회는 재외 동포들과의 소통을 강화하고 한국의 위상을 높이는 자리였다."
      },
      {
        "title": "방위산업·AI 협력 MOA",
        "content": "이재명 대통령의 UAE 국빈 방문 중 핵심적인 일정 중 하나는 모하메드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이다. 이번 정상회담에서는 특히 방위산업과 인공지능(AI) 분야에서의 협력을 강화하기 위한 양해각서(MOU) 체결이 예정되어 있어 큰 기대를 모으고 있다. UAE는 한국의 중동 지역 핵심 협력국으로, 이번 방문을 통해 기존의 4대 핵심 분야인 투자, 국방·방산, 원전, 에너지 협력을 넘어 첨단 기술, 보건 의료, 문화 등 다양한 분야로 협력을 확장하려는 노력이 이루어질 것으로 보인다. 특히 AI 분야는 미래 산업의 핵심으로, 양국의 기술력을 결합한 시너지가 창출될 것으로 예상된다. 이러한 협력 강화는 한국의 기술 경쟁력을 높이고 새로운 수출 시장을 개척하는 데 기여할 뿐만 아니라, UAE와의 전략적 동반자 관계를 더욱 공고히 하는 중요한 발판이 될 것이다."
      },
      {
        "title": "한·UAE 경제인 협력 논의",
        "content": "UAE 방문 마지막 날인 19일, 이재명 대통령은 한·UAE 비즈니스 라운드 테이블에 참석하여 양국 경제인 간의 실질적인 협력 방안을 논의한다. 이번 행사에는 이재용 삼성전자 회장과 김동관 한화그룹 부회장 등 한국의 주요 기업인들이 대거 참석할 예정이어서 주목받고 있다. 이를 통해 한국 기업들의 UAE 진출 확대 및 투자 유치, 그리고 새로운 비즈니스 모델 발굴 등 경제 협력의 구체적인 성과 도출을 위한 논의가 활발하게 이루어질 것으로 기대된다. UAE는 중동 지역의 경제 허브로서 한국 기업들에게 중요한 시장이자 파트너이며, 이번 비즈니스 라운드 테이블은 양국 간의 경제적 유대를 강화하고 상호 호혜적인 발전을 촉진하는 중요한 계기가 될 것이다. 또한, 한국의 첨단 기술력과 UAE의 풍부한 자본 및 시장 접근성을 결합하여 새로운 성장 동력을 창출하는 방안도 모색될 것으로 예상된다."
      },
      {
        "title": "G20 정상회의 참가",
        "content": "이재명 대통령은 UAE 방문에 이어 21일 남아공 요하네스버그로 이동하여 22일과 23일 양일간 개최되는 G20 정상회의에 참석한다. 이번 G20 정상회의는 아프리카에서 처음으로 열리는 회의로, '연대, 평등, 지속 가능성'을 주제로 개최된다. 이재명 대통령은 이곳에서 경주 APEC 정상회의에서 제시했던 '글로벌 AI 기본사회'와 '회복과 성장' 등의 비전을 다시 한번 강조하며 국제 사회의 공감을 얻고 리더십을 발휘할 계획이다. 또한, G20 정상회의를 통해 한국의 혁신적인 기술력과 지속 가능한 발전 모델을 소개하고, 기후 변화, 경제 불평등 등 글로벌 현안 해결을 위한 국제 공조 강화 방안을 논의할 것으로 보인다. 특히 글로벌 사우스 국가들과의 연대를 강화하고 한국의 외교 지평을 넓히는 데 중요한 기회가 될 것으로 전망된다."
      },
      {
        "title": "튀르키예 국빈 방문",
        "content": "이재명 대통령의 중동·아프리카 순방 대미는 24일부터 25일까지 예정된 튀르키예 국빈 방문이다. 튀르키예는 한국과 오랜 역사적, 문화적 유대를 가지고 있으며, 최근 방산, 원전, 바이오 등 다양한 분야에서 협력을 강화하고 있는 중요한 파트너 국가이다. 이번 방문에서 이재명 대통령은 레제프 타이이프 에르도안 튀르키예 대통령과 정상회담을 갖고, 기존 협력 분야에서의 성과를 점검하고 미래 지향적인 협력 방안을 모색할 예정이다. 특히 방위산업 분야에서의 협력은 양국 모두에게 전략적으로 중요한 의미를 가지며, 원전 및 바이오 산업에서의 협력 확대는 미래 성장 동력 확보에 기여할 것으로 기대된다. 이번 튀르키예 방문은 한국의 국익 중심 실용외교를 아프리카 및 중동 지역으로 다각화하는 중요한 계기가 될 것이며, 양국 간의 우호 협력 관계를 더욱 증진시키는 데 기여할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 중동·아프리카 순방은 한국 외교의 지평을 넓히고 국익을 증진하기 위한 전략적인 행보라고 볼 수 있다. UAE와의 특별 전략적 동반자 관계를 기반으로 방산, AI 등 첨단 기술 분야에서의 협력을 강화하는 것은 미래 경쟁력 확보에 필수적이다. 또한, G20 정상회의에서 '글로벌 AI 기본사회' 비전을 제시하는 것은 한국이 선도하는 첨단 기술 강국으로서의 위상을 보여주는 좋은 기회이다. 특히 아프리카에서 최초로 열리는 G20 정상회의에 참석하는 것은 글로벌 사우스 국가들과의 연대를 강화하고 한국의 국제적 영향력을 확대하는 데 중요한 의미를 갖는다. UAE 방문 시 동포들과의 만남을 통해 현지에 계신 우리 국민들에게 힘이 되어주고, 튀르키예와의 방산, 원전 협력을 강화하는 것은 실질적인 국익 창출로 이어질 것이다. 이번 순방은 이재명 정부의 '국익 중심 실용외교' 기조를 구체적으로 보여주는 사례이며, 앞으로 한국이 국제 사회에서 더욱 능동적이고 주도적인 역할을 수행할 수 있음을 시사한다. 다만, 각국과의 협력이 가시적인 성과로 이어지기 위해서는 지속적인 노력과 긴밀한 소통이 중요할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01097?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#G20정상회의",
      "#한UAE협력",
      "#외교순방"
    ]
  },
  {
    "type": "pol",
    "title": "북한, 한미 팩트시트에 \"대결적 기도 공식화…대응조치 취할것\"",
    "newTitle": "북한, 한미 정상회담 결과에 '적대적 기도' 공식 반발하며 대응 예고",
    "article": "4일만에 논평으로 팩트시트·SCM성명 공식반응 “한국핵잠보유 승인, 엄중사태” 비핵화 거론에 “미국의 대북정책 향방 종지부…대결의지 표현” 북한이 한미 정상회담 팩트시트와 한미안보협의회(SCM) 공동성명이 발표된지 4일 만에 공식 반응을 내놨다. 조선중앙통신은 18일 ‘변함없이 적대적이려는 미한동맹의 대결선언’이라는 제목의 논평에서 한미가 “우리의 합법적인 안전상 우려를 노골적으로 무시하고 지역 정세 긴장을 더욱 격화시키고 있다”고 말했다. 이어 “우리 국가에 변함없이 적대적이려는 미한의 대결적 기도가 다시 한번 공식화, 정책화됐다”며“국가의 주권과 안전이익, 지역의 평화수호를 위한 보다 당위적이며 현실대응적인 조치를 취해나갈 것”이라는 입장을 밝혔다. 북한은 이날 3800여 자에 달하는 장문의 논평을 통해 ‘북한의 완전한 비핵화’ 목표와 미국의 한국 핵추진 잠수함 건조 승인 등 팩트시트·SCM 공동성명의 여러 내용에 대해 구체적인 입장을 열거했다. 이번 한미정상회담 합의 발표에 대해서는 트럼프 행정부의 대북정책 기조가 “가장 선명하게 드러난 계기”라며 “미국이 한국과 함께 수뇌급에서 ‘조선민주주의인민공화국의 완전한 비핵화’를 확약한 것은 우리의 헌법을 끝까지 부정하려는 대결의지의 집중적 표현”이라고 못 박았다. 그러면서 “이로써 현 미행정부가 추구하는 대조선 정책의 진속과 향방을 놓고 언론들과 전문가들속에서 분분하던 논의에는 마침내 종지부가 찍혔으며 우리는 물론 전반적 국제사회가 미국의 대조선 입장에 대한 보다 확실한 견해를 가지게 되었다”고 주장했다. 특히 한미가 ‘한반도의 완전한 비핵화’ 대신 ‘북한의 완전한 비핵화’라는 표현을 쓴 것을 두고 “우리 국가의 실체와 실존을 부정한 것”이라며 반발했다. 이어 2018년 싱가포르 북미 정상 공동성명을 이행하기 위해 협력하겠다는 표현과 관련해 “미국이 스스로 파기하고 백지화한 과거의 조미합의 이행을 운운하는 것이야말로 파렴치의 극치이며 유아독존을 체질화한 양키식 사고방식의 일단”이라고 일축했다. 한국의 핵잠 건조 승인에 대해서는 “조선반도지역을 초월하여 아시아태평양 지역의 군사안전 형세를 불안정하게 만들고 전지구적 범위에서 핵 통제 불능의 상황을 초래하는 엄중한 사태발전”이라고 비난했다. 북한은 “한국의 핵잠수함 보유는 ‘자체 핵무장’의 길로 나가기 위한 포석으로서 이것은 불피코 지역에서의 ‘핵 도미노 현상’을 초래하고 보다 치열한 군비경쟁을 유발하게 되어 있다”고 지적했다. 이밖에 북한은 미국이 한국의 우라늄 농축과 사용후 핵연료 재처리 권한 확보에 동의 한 데 대해 “‘준핵보유국’으로 키돋움할 수 있도록 발판을 깔아준 것”이라며 “미국의 위험천만한 대결기도를 직관해주고 있다”고 비판했다. 고위 당국자의 공식 담화 등이 아닌 조선중앙통신 논평 형식으로 낸 것은 나름대로 수위를 조절한 것으로도 해석도 나온다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한, 한미 합의에 '반격' 시사",
        "content": "북한이 한미 정상회담 팩트시트와 한미안보협의회(SCM) 공동성명 발표 나흘 만에 공식 반응을 내놓았습니다. 조선중앙통신은 '변함없이 적대적이려는 미한동맹의 대결선언'이라는 제목의 논평을 통해 '우리의 합법적인 안전상 우려를 노골적으로 무시하고 지역 정세 긴장을 더욱 격화시키고 있다'고 비판하며, '국가의 주권과 안전이익, 지역의 평화수호를 위한 보다 당위적이며 현실대응적인 조치를 취해나갈 것'이라고 경고했습니다. 이는 북한이 한미의 대결적 기도를 공식화, 정책화한 것에 대한 강력한 반발이며, 앞으로 북한의 안보 정책에 상당한 변화가 있을 수 있음을 시사합니다. 북한의 핵잠 보유 승인과 비핵화 거론 등 한미 공동성명의 구체적인 내용에 대한 북한의 입장 표명은 이번 사태의 심각성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "북한 '완전한 비핵화' 명칭에 반발",
        "content": "북한은 특히 이번 한미 정상회담 합의에서 '북한의 완전한 비핵화'라는 표현을 사용한 것에 대해 '우리 국가의 실체와 실존을 부정한 것'이라며 강하게 반발했습니다. 북한은 이를 '헌법을 끝까지 부정하려는 대결 의지의 집중적 표현'으로 규정하며, 미국의 대북 정책의 진속과 향방이 명확히 드러났다고 주장했습니다. 또한, 2018년 싱가포르 북미 정상 공동성명 이행을 언급한 것에 대해서는 '스스로 파기하고 백지화한 과거의 조미 합의 이행을 운운하는 것은 파렴치의 극치'라며 일축했습니다. 이는 북한이 자신들의 안보 상황과 주권에 대한 존중을 최우선으로 여기고 있음을 분명히 보여주는 대목이며, 향후 북한과의 대화 및 협상 과정에서 이러한 입장이 주요 쟁점이 될 가능성이 높습니다."
      },
      {
        "title": "한국 핵잠 건조 승인, '엄중 사태' 규정",
        "content": "북한은 이번 한미 정상회담에서 미국이 한국의 핵추진 잠수함 건조를 승인한 것에 대해 '조선반도 지역을 초월하여 아시아태평양 지역의 군사안전 형세를 불안정하게 만들고 전지구적 범위에서 핵 통제 불능의 상황을 초래하는 엄중한 사태 발전'이라고 맹비난했습니다. 북한은 한국의 핵잠수함 보유가 '자체 핵무장'의 길로 나아가기 위한 포석이며, 이는 지역에서의 '핵 도미노 현상'을 초래하고 치열한 군비 경쟁을 유발할 것이라고 주장했습니다. 더불어 미국이 한국의 우라늄 농축 및 사용후 핵연료 재처리 권한 확보에 동의한 것을 '준핵보유국'으로 키워주려는 위험천만한 대결 기도라고 비판했습니다. 이러한 북한의 반응은 한국의 안보 강화 조치에 대한 민감한 인식을 보여주며, 군사적 긴장 고조에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "미국 대북 정책, '대결 의지'로 판단",
        "content": "북한은 이번 한미 정상회담 합의 발표를 트럼프 행정부의 대북 정책 기조가 '가장 선명하게 드러난 계기'로 평가했습니다. 북한은 '미국이 한국과 함께 수뇌급에서 ‘조선민주주의인민공화국의 완전한 비핵화’를 확약한 것은 우리의 헌법을 끝까지 부정하려는 대결 의지의 집중적 표현'이라고 못 박으며, 미국이 추구하는 대조선 정책의 진속과 향방에 대한 논의에 마침내 종지부를 찍었다고 주장했습니다. 이는 북한이 더 이상 미국과의 대화보다는 대결 구도로 상황을 인식하고 있으며, 미국의 정책 변화 가능성에 대한 기대를 접었다는 의미로 해석될 수 있습니다. 북한의 이러한 판단은 향후 미북 관계의 향방에 중요한 영향을 미칠 것으로 보입니다. 북한의 대결 의지 표명은 국제 사회의 대북 정책에도 새로운 국면을 예고하고 있습니다."
      },
      {
        "title": "수위 조절된 논평, 향후 행보 주목",
        "content": "이번 북한의 반응이 고위 당국자의 공식 담화가 아닌 조선중앙통신 논평 형식을 빌렸다는 점은 나름대로 수위 조절의 의도가 있었던 것으로 해석됩니다. 이는 북한이 이번 한미 합의에 대해 즉각적인 군사적 대응보다는 외교적, 정치적 압박과 함께 향후 전략적 움직임을 모색하겠다는 의지를 보여주는 것일 수 있습니다. 북한이 '보다 당위적이며 현실 대응적인 조치'를 언급한 만큼, 구체적으로 어떤 조치를 취할지는 예의주시해야 할 부분입니다. 이번 논평은 북한의 현재 상황 인식과 미국 및 한국에 대한 불만을 명확히 드러내는 동시에, 앞으로의 외교적, 군사적 행보에 대한 여지를 남겨두고 있어 귀추가 주목됩니다. 북한의 이러한 행보는 한반도 비핵화 협상의 동력을 약화시키고 긴장을 고조시킬 우려가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 북한의 반응은 한미 동맹의 강화와 북한의 안보 우려 해소라는 상반된 목표가 충돌하며 발생하는 필연적인 결과라고 볼 수 있습니다. '북한의 완전한 비핵화'라는 목표와 '한국의 핵 능력 강화'는 북한 입장에서 자신들의 존재 자체를 부정하는 것으로 받아들여질 수 있으며, 이에 대한 강한 반발은 예상된 수순입니다. 북한이 핵잠 보유 승인을 '엄중 사태'로 규정한 것은 군사적 긴장을 고조시키는 요인이 될 수 있으며, 이는 역설적으로 북한의 추가적인 도발을 유발할 가능성도 배제할 수 없습니다. 향후 미북 관계는 더욱 경색될 가능성이 높으며, 북한의 '현실 대응적인 조치'가 무엇일지 국제 사회의 촉각이 곤두서고 있습니다. 이러한 상황에서 외교적 노력을 통해 긴장을 완화하고 대화 채널을 유지하는 것이 무엇보다 중요하며, 북한의 안보 우려를 일부라도 해소할 수 있는 현실적인 방안 모색이 시급해 보입니다. 북한의 비핵화 의지를 이끌어내기 위한 유연하고도 원칙 있는 접근 방식이 요구되는 시점입니다. 북한의 팩트 시트 및 SCM 공동 성명에 대한 거부감은 향후 국제 사회의 외교적 노력을 더욱 어렵게 만들 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02476?mid=n1006",
    "hashTag": [
      "#북한반응",
      "#한미정상회담",
      "#핵잠보유",
      "#비핵화",
      "#SCM성명",
      "#대북정책",
      "#조선중앙통신",
      "#군비경쟁"
    ]
  },
  {
    "type": "pol",
    "title": "같은 당 김예지 비하해 놓고…자신 향한 공격엔 \"법적 조치\"",
    "newTitle": "국민의힘 대변인 김예지 의원 발언 논란과 해명",
    "article": "[앵커] 국민의힘 대변인이 시각장애를 가진 같은 당 김예지 의원을 비하해 파장이 커지고 있습니다. 탄핵 표결 때 당론과 달리 찬성표를 던졌다는 이유까지 말했습니다. 당사자는 일부 표현이 불찰이었다면서도, '장애인 혐오'라는 비판에는 법적 조치하겠다고 했습니다. 구민주 기자입니다. [기자] 박민영 국민의힘 미디어 대변인이 지난 12일 한 유튜브에 출연해 같은 당 김예지 의원을 비난합니다. [박민영/국민의힘 미디어 대변인 (지난 12일 / 유튜브 '감동란TV') : 쌍욕이 안 나올 수가 없어요, 김예지는. 비례대표로 꿀은 빨고 싶고, 근데 민주당 가면 공천 안 줄 것 같고…왜냐하면 민주당에 널리고 널린 게 김예지 과거든요.] 두 차례 비례대표 공천을 받은 김 의원이 윤석열 전 대통령 탄핵과 특검 표결 과정에서 당론과 달리 찬성표를 던졌다는 게 주 이유였습니다. [박민영/국민의힘 미디어 대변인 (지난 12일 / 유튜브 '감동란TV') : 당의 녹을 먹었으면 당에 헌신을 하고 기여를 해야죠. 당론을 제일 많이 어기는 게 김예지예요. 저는 그런 배은망덕한 사람 처음 봅니다.] 진행자의 도 넘는 발언에도 호응하는가 하면, [진행자/지난 12일 (유튜브 '감동란TV') : '(김 의원이) 내가 남자 의원이었다면 이렇게까지 안 했을걸. 극우들이 공격 안 했을 건데' 이 XX하고 있는 거예요.] [박민영/국민의힘 미디어 대변인 (지난 12일 / 유튜브 '감동란TV') : 그거 민주당 화법인데. 피해 의식으로 똘똘 뭉쳐있는 거죠.] 김 의원이 시각장애인인 점을 공격하며 장애인 할당 문제까지 언급했습니다. [박민영/국민의힘 미디어 대변인 (지난 12일 / 유튜브 '감동란TV') : 막말로 김예지 같은 사람이 눈 불편한 거 말고는 기득권이에요. 오히려 자기가 그런 일부 약자성을 무기 삼는 거예요. 장애인 너무 많이 할당을 해서 저는 문제라고 봐요.] 뒤늦게 발언이 알려지자, 박 대변인은 어젯밤 \"무지성 혐오몰이\"라고 반박했지만, 이틀째 논란이 이어지자, 일부 과격한 표현은 사과한다면서도 '장애인 혐오'라는 비판엔 법적 조치하겠다고 밝혔습니다. 민주당은 \"사회적 약자에 대한 기본적 이해도 갖추지 못한 당\"이라고 비판했고, 말을 아끼던 국민의힘은 장동혁 대표가 박 대변인에 엄중히 경고했다고 전했습니다. [영상취재 공영수 신승규 영상편집 류효정 영상디자인 봉아연] 구민주 기자 (koo.minjoo1@jtbc.co.kr) [핫클릭] ▶ 김정관 \"금반지 판 얘기까지\"…러트닉 움직인 '결정적 계기' ▶ \"김건희, 금거북이 직접 뜯어…'고맙다' 했다\" 이배용 실토 ▶ 형광펜 쫙 '최상목 문건' 원본 등장…\"CCTV는 저도 당황\" ▶ \"헌법 위에 국민저항권!\" 전광훈 발언 싹 다…사활 건 경찰 ▶ 정청래 \"딴지일보가 민심의 척도\"…말 아낀 민주당 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 대변인 논란",
        "content": "국민의힘 미디어 대변인이 같은 당 김예지 의원에 대해 부적절한 발언을 하여 큰 파장이 일고 있습니다. 해당 대변인은 유튜브 방송에 출연하여 김예지 의원이 당론과 다른 찬성표를 던졌다는 점을 비난하며, 비례대표로서 혜택만 누리고 당에 헌신하지 않는다는 취지의 발언을 했습니다. 또한, 김 의원이 시각장애인이라는 점을 언급하며 장애인 할당 문제를 거론했고, 이는 '장애인 혐오'라는 비판을 불러일으켰습니다. 이러한 발언은 정치권뿐만 아니라 사회적으로도 큰 논란을 야기하며, 사회적 약자에 대한 존중과 이해 부족이라는 지적이 나오고 있습니다. 국민의힘 내부에서도 해당 발언에 대한 경고와 함께 논란이 확산되는 것을 막기 위한 움직임이 관찰되고 있으며, 이번 사태는 정치인의 언어 사용과 사회적 책임에 대한 중요한 질문을 던지고 있습니다. 박민영 국민의힘 미디어 대변인의 발언은 김예지 의원의 정치적 행보와 더불어, 당내 갈등의 양상과 더불어 그의 정치적 입지에 대한 논의를 촉발시키고 있습니다."
      },
      {
        "title": "김예지 의원 입장",
        "content": "국민의힘 대변인의 발언 대상이 된 김예지 의원은 이번 사태에 대해 직접적인 입장을 밝히기보다는, 그의 동료 정치인들과 당 차원의 대응이 주목받고 있습니다. 비례대표로서 당론과 다른 표를 행사한 이유에 대해 설명할 기회가 있었음에도 불구하고, 대변인의 공격적인 발언은 김예지 의원의 정치적 입지를 더욱 어렵게 만들 수 있다는 우려가 있습니다. 특히 시각장애인이라는 그의 신체적 특징을 언급하며 인신공격성 발언을 한 부분은 많은 이들의 공분을 사고 있으며, 장애인 인권에 대한 사회적 관심을 다시 한번 환기시키고 있습니다. 김예지 의원은 그동안 의정 활동을 통해 자신의 정치적 신념을 펼쳐왔으며, 이번 논란을 통해 그의 정치적 역량과 더불어 장애인 정치인의 활동에 대한 사회적 지지와 보호의 중요성이 부각되고 있습니다. 그의 당론과 다른 투표 행위가 그의 정치적 소신 때문이었다면, 이에 대한 존중 또한 필요하다는 목소리도 있습니다."
      },
      {
        "title": "장애인 혐오 논란",
        "content": "국민의힘 대변인의 김예지 의원에 대한 발언은 '장애인 혐오'라는 비판에 직면했습니다. 특히 시각장애인이라는 점을 공격 소재로 삼고, '눈 불편한 거 말고는 기득권'이라거나 '일부 약자성을 무기 삼는다'는 식의 발언은 장애인에 대한 편견과 차별을 노골적으로 드러냈다는 지적을 받고 있습니다. 이는 장애인들의 사회 참여와 권익 증진을 위해 노력하는 사회적 분위기에 역행하는 행위이며, 장애인 할당제를 비판하는 과정에서도 장애인 개인을 공격하는 것은 부적절하다는 의견이 지배적입니다. 이러한 장애인 혐오 발언은 해당 의원 개인뿐만 아니라, 장애인 전체에 대한 모욕으로 받아들여질 수 있으며, 사회적 약자에 대한 배려와 포용 정신이 부족하다는 비판을 피하기 어렵습니다. 향후 정치인들의 언어 사용에 있어 사회적 약자에 대한 존중과 배려가 더욱 강화되어야 할 필요성을 보여주는 사례입니다. 그의 발언은 장애인 인권을 존중하는 사회적 분위기를 저해할 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "국민의힘 내부 입장",
        "content": "국민의힘 지도부는 이번 대변인의 발언에 대해 신속하게 대응하는 모습을 보였습니다. 초기에는 말을 아끼는 듯했으나, 논란이 커지자 당 대표가 직접 나서 박민영 대변인에게 엄중한 경고를 내렸다고 밝혔습니다. 이는 당 차원에서도 이번 사태의 심각성을 인지하고 있으며, 당의 이미지 실추를 막기 위한 조치로 해석됩니다. 하지만 일부에서는 당 차원의 대응이 미흡하다는 지적도 있습니다. 박 대변인이 '일부 과격한 표현은 사과한다'면서도 '장애인 혐오'라는 비판에는 법적 조치를 예고한 점은 논란을 더욱 키울 수 있다는 우려를 낳고 있습니다. 국민의힘은 이번 사태를 통해 정치인으로서의 언어 사용에 대한 경각심을 높이고, 당의 전반적인 윤리 강령을 재점검하는 계기로 삼아야 할 것입니다. 당의 공식적인 입장과 더불어, 당내 다른 의원들의 개별적인 반응들도 주목해 볼 필요가 있습니다. 국민의힘은 이번 사건을 계기로 정치인의 발언 수위와 사회적 책임에 대한 내부 규정을 강화해야 할 필요성이 제기되고 있습니다."
      },
      {
        "title": "정치권 파장",
        "content": "국민의힘 대변인의 발언은 정치권 전반에 걸쳐 상당한 파장을 일으키고 있습니다. 특히 더불어민주당은 '사회적 약자에 대한 기본적 이해도 갖추지 못한 당'이라고 맹비난하며 공세를 펼쳤습니다. 이러한 비판은 국민의힘의 리더십과 윤리성에 대한 의문을 제기하며, 향후 정국 운영에 부담으로 작용할 수 있습니다. 정치인의 발언은 단순한 개인의 의견을 넘어 정당의 이미지는 물론, 국민 정서에도 큰 영향을 미칩니다. 따라서 정치인들은 더욱 신중하고 책임감 있는 언어 사용을 해야 할 의무가 있습니다. 이번 사건은 우리 사회가 장애인을 포함한 사회적 약자를 어떻게 대하고 존중해야 하는지에 대한 근본적인 성찰을 요구하고 있습니다. 또한, 혐오 발언과 차별적 발언에 대해 정치권이 더욱 엄격한 잣대를 적용하고, 재발 방지를 위한 실질적인 대책을 마련해야 할 필요성을 보여줍니다. 정치권은 이번 논란을 계기로 모든 시민을 존중하는 포용적인 사회를 만들기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘 대변인의 김예지 의원에 대한 발언은 단순한 실수가 아닌, 깊은 수준의 편견과 혐오가 드러난 사례라고 생각합니다. 정치인은 대중에게 영향력을 행사하는 공적인 인물로서, 자신의 언어 하나하나에 사회적 책임을 느껴야 합니다. 특히 사회적 약자인 장애인에 대한 혐오 발언은 그 어떤 이유로도 정당화될 수 없습니다. 김예지 의원이 당론과 다른 표를 던졌다면, 이는 그의 정치적 소신에 따른 결과일 수 있으며, 이를 비판하더라도 개인의 신체적 특징이나 약점을 공격하는 방식은 결코 용납될 수 없습니다. 이번 사태는 정치권의 도덕성과 포용성에 대한 근본적인 질문을 던지며, 국민의힘은 이번 일을 계기로 당내 윤리 규정을 강화하고, 모든 당원이 사회적 약자를 존중하는 태도를 갖도록 교육해야 합니다. 또한, 박민영 대변인의 '장애인 혐오' 비판에 대한 법적 조치 예고는 사안의 본질을 흐리고, 문제 해결보다는 갈등을 심화시킬 수 있다는 점에서 매우 우려스럽습니다. 정치인의 말실수는 비판받아야 하지만, 그 비판은 건설적이어야 하며, 혐오를 혐오로 맞서는 방식은 지양해야 할 것입니다. 이번 논란을 통해 우리 사회가 장애인뿐만 아니라 모든 사회적 약자를 존중하고 포용하는 성숙한 시민 의식을 갖추도록 노력해야 할 것입니다. 정치인의 언어 사용은 단순한 말을 넘어, 그들이 추구하는 가치와 사회의 방향을 보여주는 중요한 지표이기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n34024?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#박민영대변인",
      "#김예지의원",
      "#장애인혐오",
      "#정치논란",
      "#국민의힘김예지",
      "#박민영김예지",
      "#장애인할당제",
      "#정치인발언",
      "#국민의힘논란"
    ]
  },
  {
    "type": "pol",
    "title": "중국이 독도 문제에 이례적 한국 지지…\"일본의 악성 언행이 주변국 경계 유발\"",
    "newTitle": "중국, 독도 관련 일본 비판하며 한국 지지 나선 이유는?",
    "article": "마오닝 중국 외교부 대변인. 중국 외교부 홈페이지 갈무리·뉴시스 사실상 ‘한일령’에 돌입한 중국이 이례적으로 독도를 간접거론하며 한국을 지지해 눈길을 끌고 있다. 17일 마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 한국 외교부의 일본 정부가 독도 주권에 대한 부당한 주장을 선전하는 영토주권전시관 공간 확장에 항의를 표한데 대해 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 마오 대변인은 “우리는 일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 덧붙였다. 중국은 그간 일본과의 영유권 분쟁지역인 센카쿠(尖閣·중국명 댜오위다오) 열도에 대해서는 “중국의 고유영토”라고 주장하면서도 독도 문제에선 말을 아껴왔다. 다카이치 사나에 일본 총리의 ‘대만 개입’ 시사 발언 이후 연일 일본을 향해 강한 비난을 쏟아내는 중국 정부가 이날 해당 발언을 통해 ‘독도’를 직접 거론하지 않으면서도 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부를 지지한 것으로 풀이된다. 다카이치 총리의 언급 이후 중일 관계가 급속히 냉각된 뒤 중국이 정부와 관영매체를 동원해 연일 공세를 펴고, 각계에 일본 여행 자제령을 내리거나 경제 제재 가능성을 거론하는 등 ‘한일령’(限日令)에 돌입했다는 이야기까지 나오는 상황에서 또다른 이웃 국가인 한국과의 관계는 다지는 포석이라는 해석도 나온다. 마오닝 대변인은 이어진 홍콩 매체 질의에 대한 답변에서는 지난 9일과 10일 한국 인근 해역에서 중국 어선이 잇따라 전복된 뒤 한국이 신속히 경비함과 헬기를 보내 수색·구조 작업을 폈다며 “중국은 이를 높이 평가하고 진심으로 감사한다”고 언급하기도 했다. 일본과 관련한 질문들에는 강경한 답변이 이어졌다. 마오 대변인은 “일본의 어떤 당파, 어떤 사람이 집권하든 일본 정부는 대만 문제에서의 약속을 견지·준수해야 한다”면서 “우리는 일본이 역사와 양자 관계에 대한 책임 지는 태도로 선 넘기와 불장난을 중지하고 잘못된 언행을 철회하며 대(對)중국 약속을 실제 행동으로 보여주기를 촉구한다”고 말했다. 그는 최근 중일 양국의 공동 여론조사 결과 발표와 도쿄-베이징포럼이 중국의 요구로 연기된 문제에 관한 질의엔 “다카이치 수상의 대만 관련 도발 발언이 중일 관계의 정치적 기초를 심각하게 파괴했고 양국의 민의 분위기를 악화시켰다”며 “앞선 중일 공동 여론조사 결과의 환경과 조건에 이미 중대한 변화가 발생해 결과의 현실성과 발표 시기를 다시 고려할 필요가 있다”고 했다. 마오 대변인은 “그 책임은 완전히 일본 지도자의 잘못된 발언에 있다”고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 독도 언급 '반전'",
        "content": "중국 외교부가 이례적으로 독도 문제에 대해 한국의 입장을 간접적으로 지지하는 듯한 발언을 해 외교가에서 주목받고 있습니다. 최근 일본의 독도 영유권 주장 확장에 한국 외교부가 항의한 것에 대해, 중국 외교부 마오닝 대변인은 일본의 '악성 언행'을 비판하며 주변 국가들의 경계와 불만을 야기하고 있다고 지적했습니다. 이는 과거 중국이 센카쿠 열도 등 영유권 분쟁 지역에 대해서는 강경한 입장을 보이면서도, 독도 문제에 대해서는 신중한 태도를 유지해왔던 것과는 다른 양상입니다. 이번 발언은 일본의 다카이치 사나에 총리가 대만 문제에 대한 개입을 시사하는 듯한 발언을 한 이후, 중국이 일본을 향해 강도 높은 비난을 이어가는 가운데 나온 것으로, 한국과의 관계를 다지려는 포석으로 해석될 여지가 있습니다. 중국은 이러한 행보를 통해 일본과의 긴장을 고조시키면서도, 동시에 주변국과의 우호적인 관계 구축을 모색하는 전략을 구사하고 있는 것으로 보입니다. 이번 마오닝 대변인의 발언은 단순히 한국을 지지하는 차원을 넘어, 동북아 정세 속에서 중국의 영향력을 확대하려는 복합적인 외교 전략의 일환으로 분석될 수 있습니다."
      },
      {
        "title": "마오닝 대변인 '강경 메시지'",
        "content": "마오닝 중국 외교부 대변인은 일본의 역사 인식과 태도에 대해 강도 높은 비판을 이어갔습니다. 특히 일본 정부가 대만 문제에 있어 과거의 약속을 견지하고 준수해야 한다고 강조하며, 일본이 역사와 양자 관계에 대한 책임 있는 태도를 보이고 잘못된 언행을 철회할 것을 촉구했습니다. 이는 일본 지도자들의 '선 넘는' 발언과 행동이 중일 관계의 정치적 기초를 심각하게 훼손하고 양국 국민 감정을 악화시켰다는 인식을 바탕으로 하고 있습니다. 중국은 최근 연이어 발생하는 일본 측의 도발적인 발언과 행동에 대해 깊은 우려를 표명하며, 일본이 이러한 잘못된 행보를 중단하고 실제 행동으로 중국과의 약속을 이행할 것을 요구하고 있습니다. 이러한 중국의 입장은 단순히 외교적인 발언을 넘어, 향후 중일 관계의 향방과 동북아 정세에 상당한 영향을 미칠 것으로 예상됩니다. 중국은 일본의 과거사 문제에 대한 반성과 책임 있는 자세를 일관되게 요구하며, 이를 통해 동아시아 지역의 평화와 안정을 증진시키고자 하는 의지를 분명히 하고 있습니다."
      },
      {
        "title": "중일 관계 악화 분석",
        "content": "최근 일본의 특정 정치인의 발언으로 인해 중일 관계가 급속도로 냉각되고 있는 상황에서, 중국은 정부와 관영 매체를 총동원하여 대일 공세를 펼치고 있습니다. 또한, 일본 여행 자제령을 내리거나 경제 제재 가능성까지 거론하며 사실상 '한일령'(限日令)에 돌입했다는 분석이 나오고 있습니다. 이러한 상황 속에서 중국이 독도 문제에 대해 한국을 간접적으로 지지하는 듯한 발언을 한 것은, 한국과의 관계를 공고히 하려는 전략적 움직임으로 풀이됩니다. 이는 일본과의 관계 악화로 인한 외교적 부담을 상쇄하고, 동북아 지역에서 한국과의 연대를 강화함으로써 외교적 입지를 다지려는 포석으로 해석됩니다. 최근 중일 공동 여론조사 결과 발표 및 도쿄-베이징 포럼 연기 문제에 대한 마오닝 대변인의 답변에서도 이러한 맥락이 드러납니다. 그는 일본 지도자의 대만 관련 발언이 중일 관계의 정치적 기초를 파괴하고 민의 분위기를 악화시켰다고 지적하며, 여론조사 결과의 현실성과 발표 시기를 재고해야 한다고 언급했습니다. 이는 일본의 도발적인 언행이 중일 관계 전반에 걸쳐 부정적인 영향을 미치고 있음을 강조하는 동시에, 향후 중일 관계가 더욱 어려워질 수 있음을 시사합니다."
      },
      {
        "title": "중국 어선 사고와 한국의 협력",
        "content": "마오닝 중국 외교부 대변인은 최근 한국 인근 해역에서 발생한 중국 어선 전복 사고와 관련하여 한국 정부의 신속하고 효과적인 수색·구조 작업에 대해 깊은 사의를 표했습니다. 지난 9일과 10일 연이어 발생한 사고 이후, 한국은 경비함과 헬기 등을 신속히 파견하여 구조 작업을 벌였으며, 중국은 이러한 한국 측의 인도적인 노력에 대해 매우 긍정적으로 평가하고 진심으로 감사한다는 입장을 밝혔습니다. 이는 국제 사회에서 발생할 수 있는 사고에 대해 한국이 보여준 협력적인 자세를 중국이 높이 평가하고 있음을 보여줍니다. 또한, 이러한 협력은 양국 간의 관계를 더욱 돈독하게 만드는 계기가 될 수 있으며, 특히 민감한 외교적 현안들이 존재하는 상황에서 긍정적인 상호작용을 강화하는 데 기여할 수 있습니다. 중국은 한국의 신속한 대응을 높이 평가하며, 앞으로도 유사한 상황에서 상호 협력의 중요성을 강조할 것으로 보입니다. 이는 단순히 사고 수습을 넘어, 재난 상황에서의 국제 협력의 중요성을 재확인하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "중국이 독도 문제에 대해 한국의 입장을 간접적으로 지지하는 듯한 발언을 한 것은 동북아 정세에 흥미로운 변화를 예고합니다. 과거 중국은 자신들의 영유권 문제에는 단호한 입장을 보이면서도, 한국과 일본 간의 영유권 분쟁에는 중립적인 태도를 유지해왔습니다. 이번 마오닝 대변인의 발언은 일본의 '악성 언행'을 비판하며 한국을 에둘러 지지하는 형태로 나타났는데, 이는 최근 일본의 특정 정치인 발언으로 인해 악화된 중일 관계 속에서 한국과의 관계를 강화하려는 전략적 판단으로 보입니다. 중국의 이러한 행보는 한국에게도 중요한 시사점을 제공합니다. 한국은 이러한 상황을 통해 일본과의 관계에서 외교적 지렛대를 확보할 수 있지만, 동시에 중국의 복잡한 외교 전략에 휘말리지 않도록 신중한 접근이 필요합니다. 중국이 한국과의 관계 강화를 통해 얻고자 하는 이익은 무엇인지, 그리고 이것이 장기적으로 동북아 안보 구도에 어떤 영향을 미칠지 면밀히 분석해야 합니다. 또한, 중국의 독도 언급이 일시적인 외교적 수사에 그칠 것인지, 아니면 한국과의 실질적인 외교 협력으로 이어질 것인지도 주목해야 할 부분입니다. 결국, 한국은 이번 사안을 계기로 일본과의 관계를 더욱 공고히 하는 동시에, 중국의 의도를 정확히 파악하고 국익을 극대화할 수 있는 균형 잡힌 외교 전략을 구사해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n36102?mid=n1006",
    "hashTag": [
      "#마오닝",
      "#중국외교부",
      "#독도",
      "#한일령",
      "#일본",
      "#댜오위다오",
      "#센카쿠",
      "#중국",
      "#한국",
      "#외교"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 신라호텔, 크리스마스 케이크 가격 이제는 '50만원'…최고가 또 경신",
    "newTitle": "신라호텔 크리스마스 케이크 50만원 최고가 기록",
    "article": "더 파이니스트 럭셔리(The Finest Luxury). (사진=호텔신라 홈페이지) *재판매 및 DB 금지 [서울=뉴시스]동효정 기자 = 국내 특급 호텔들이 크리스마스 시즌을 앞두고 케이크를 잇따라 선보이고 있는 가운데 신라호텔의 케이크가 지난해 최고가인 40만원을 훌쩍 뛰어 넘은 50만원을 기록했다. 17일 호텔 업계에 따르면 이번 크리스마스 시즌 특급 호텔의 케이크 최고 가격은 신라호텔이 출시한 더 파이니스트 럭셔리(The Finest Luxury)로 50만원이다. 지난해 최고가 역시 신라호텔이 출시한 '더 테이스트 오브 럭셔리'로 40만원이었다. 신라호텔은 올해 이와 함께 더 조이풀 신라베어(35만원), 화이트와 초콜릿 시트 속에 생크림과 딸기가 어우러진 화이트 홀리데이(18만원), 루미너스 레드(16만5000원),누아 트러플 미니(8만원) 등 5종을 선보였다. 이달 24일부터 패스트리 부티크 1층에서 한정 판매한다. 호텔신라 관계자는\"특별한 모임과 축하를 위한 케이크 수요가 높은 연말을 맞아 기존 판매하는 케이크(약 10여 종)에 더해 최고의 파티셰들이 장인 정신과 예술적 감각을 담아낸 홀리데이 스페셜 케이크를 연말 한시적으로 출시했다\"면서 \"홀리데이 케이크에 대한 고객 문의가 늘어나고 있어, 실속형 상품부터 최고급 식자재를 사용한 럭셔리 상품까지 다양한 가격대의 케이크를 선보이게 됐다\"고 말했다. ☞공감언론 뉴시스 vivid@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 이장우, 함은정 결혼 소식에 \"애 뱄나 의심\" ◇ 김수용, 촬영중 의식잃고 응급실행…중환자실 입원 ◇ 김영광 게임중독·카드깡에 부인 오열…이혼 위기 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 치료시급…박봄, 이민호 상의탈의 사진까지 ◇ 박명수 \"축의금 5만원 낼거면 밥 먹으면 안돼\" ◇ 은지원 2세포기…재혼 한달만 정관수술 \"묶었다\" ◇ 300억설 염경환 \"주5일 모텔…바람피우기 좋아\" ◇ 나나, 강도 피해…\"모친 심각한 부상, 나나도 다쳐\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "호텔 케이크 50만원",
        "content": "연말 크리스마스 시즌을 앞두고 국내 특급 호텔들이 화려하고 특별한 케이크를 선보이며 고객들의 시선을 사로잡고 있습니다. 특히 호텔신라의 '더 파이니스트 럭셔리' 케이크는 무려 50만원이라는 파격적인 가격으로 출시되어 화제가 되고 있습니다. 이는 지난해 최고가였던 40만원을 훌쩍 뛰어넘는 금액으로, 호텔이 얼마나 특별한 경험과 가치를 제공하려 하는지 짐작케 합니다. 이처럼 최고급 케이크는 단순히 디저트를 넘어 특별한 날을 기념하고, 소중한 사람들과의 모임을 더욱 빛내줄 상징적인 의미를 담고 있습니다. 호텔들은 고객들의 다양한 요구와 기대에 부응하기 위해 최상급 재료와 섬세한 디자인으로 무장한 럭셔리 케이크 라인업을 강화하고 있으며, 이는 연말 특수와 함께 호텔 업계의 새로운 경쟁 트렌드로 자리매김하고 있습니다. 50만원짜리 호텔 케이크는 이러한 프리미엄 시장의 성장과 함께 고급 디저트 문화의 변화를 보여주는 단면이라 할 수 있습니다."
      },
      {
        "title": "신라호텔 라인업",
        "content": "신라호텔은 이번 크리스마스 시즌을 맞아 최고가인 '더 파이니스트 럭셔리' 외에도 다양한 가격대의 홀리데이 스페셜 케이크를 선보이며 선택의 폭을 넓혔습니다. 35만원의 '더 조이풀 신라베어' 케이크는 귀여운 곰돌이 모양으로 가족 단위 고객들에게 인기를 끌 것으로 예상됩니다. 또한, 18만원의 '화이트 홀리데이'는 화이트와 초콜릿 시트 사이에 신선한 생크림과 딸기가 조화롭게 어우러져 클래식하면서도 고급스러운 맛을 선사하며, 16만 5천원의 '루미너스 레드'와 8만원의 '누아 트러플 미니'까지, 총 5가지 종류의 케이크를 12월 24일부터 패스트리 부티크 1층에서 한정 판매할 예정입니다. 이처럼 신라호텔은 최상급 파티셰들의 예술적인 감각과 장인 정신을 담아낸 홀리데이 케이크를 통해 고객들에게 잊지 못할 연말 추억을 선사하고자 노력하고 있습니다. 다양한 가격대의 케이크 라인업은 실속을 중시하는 고객부터 특별한 경험을 추구하는 고객까지 모두를 만족시키려는 호텔의 세심한 배려를 엿볼 수 있게 합니다."
      },
      {
        "title": "호텔 케이크 전략",
        "content": "호텔 업계에서 연말 시즌을 맞아 프리미엄 케이크를 경쟁적으로 출시하는 이유는 분명합니다. 바로 연말연시를 맞아 소중한 사람들과의 특별한 모임을 계획하는 고객들의 수요가 폭발적으로 증가하기 때문입니다. 호텔들은 이러한 기회를 놓치지 않고, 기존에 판매하던 10여 종의 케이크 라인업 외에도 특별히 엄선된 재료와 창의적인 디자인을 담은 홀리데이 스페셜 케이크를 한시적으로 선보이며 고객들의 눈과 입을 사로잡고 있습니다. 이는 단순히 매출 증대를 넘어, 호텔의 고급스러운 이미지를 강화하고 고객들에게 특별한 경험을 제공함으로써 브랜드 충성도를 높이는 효과를 가져옵니다. 호텔신라 관계자의 언급처럼, 고객 문의가 증가하고 있다는 점은 이러한 프리미엄 홀리데이 케이크 전략이 성공적으로 시장에 안착하고 있음을 보여줍니다. 결국 호텔 케이크 경쟁은 연말 시즌 소비 심리를 자극하고, 고객들에게 잊지 못할 추억을 선사하려는 호텔들의 치열한 마케팅 전쟁이라고 할 수 있습니다."
      },
      {
        "title": "고가 케이크 시장",
        "content": "50만원에 달하는 최고급 호텔 케이크의 등장은 우리 사회의 소비 트렌드 변화를 반영하는 현상으로 볼 수 있습니다. 과거에는 상상하기 어려웠던 고가의 디저트가 이제는 특별한 기념일이나 성공적인 비즈니스를 축하하는 상징적인 아이템으로 자리 잡고 있습니다. 이는 물질적인 풍요로움뿐만 아니라, 경험과 가치를 중시하는 소비 심리가 확산되면서 고품질의 제품과 특별한 경험에 기꺼이 투자하는 소비자들이 늘어났기 때문입니다. 특히 연말연시는 이러한 소비 심리가 극대화되는 시기이며, 호텔들은 이러한 트렌드를 정확히 파악하여 최상급 재료와 독창적인 디자인으로 무장한 럭셔리 케이크를 선보이며 시장을 선점하고 있습니다. 이러한 고가 케이크 시장의 성장은 곧 '가성비'를 넘어 '가심비'를 추구하는 소비층의 확대와 함께, 고급 식음료 시장의 지속적인 성장 가능성을 시사합니다. 앞으로도 호텔들은 더욱 창의적이고 차별화된 프리미엄 디저트 경험을 제공하기 위한 노력을 이어갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올해 특급 호텔들의 크리스마스 시즌 케이크 경쟁은 여러모로 흥미롭습니다. 특히 신라호텔의 50만원짜리 케이크는 단순한 디저트를 넘어 하나의 예술 작품이자 특별한 경험을 구매하는 소비 행태를 보여주는 극단적인 예시라고 생각합니다. 이러한 고가의 케이크는 분명 모든 소비자를 대상으로 하는 것은 아닙니다. 경제적 여유가 있는 일부 소비자들이 연말연시 특별한 순간을 더욱 빛내기 위해 선택하는 프리미엄 상품일 것입니다. 그러나 이러한 현상은 우리 사회의 양극화된 소비 심리를 단적으로 보여주는 것이기도 합니다. 한편으로는 합리적인 소비를 추구하는 흐름도 분명 존재하지만, 다른 한편으로는 값비싼 경험과 희소성을 통해 만족감을 얻으려는 소비층 또한 분명히 존재한다는 것을 인지해야 합니다. 호텔 입장에서는 이러한 고가 케이크가 브랜드 이미지를 높이고 막대한 수익을 창출할 수 있는 기회일 것입니다. 하지만 이러한 럭셔리 마케팅이 과도하게 이루어져 소비 심리를 부추기거나, 상대적 박탈감을 느끼는 계층이 발생하지 않도록 균형을 맞추는 것이 중요하다고 생각합니다. 결국 이러한 트렌드는 개인의 가치관과 경제적 상황에 따라 다르게 해석될 수 있으며, 소비 사회의 다양한 단면을 보여주는 흥미로운 지표라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n10041?mid=n1006",
    "hashTag": [
      "#신라호텔",
      "#크리스마스케이크",
      "#럭셔리케이크",
      "#홀리데이케이크",
      "#연말선물",
      "#파인다이닝"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"모든 매장 600여곳서 판매 중단합니다\"…써브웨이서 샐러드 사라진 이유",
    "newTitle": "이상 기온에 써브웨이 샐러드 판매 일시 중단 이유",
    "article": "이상 기온에 양상추 공급 불안정 수급 상황 따라 12월 재판매 예정 채소 수급난에 재룟값 상승 불가피 사측 “빠른 시일내 공급 정상화할것” 최근 이상기온으로 인해 양상추 공급이 급격히 불안정해지자 샌드위치 브랜드 ‘써브웨이’가 전국 600여개 매장에서 샐러드 판매를 전면 중단했다. 샌드위치에 들어가는 양상추도 ‘정량 제공’ 원칙을 내세우며 사용량을 차츰 줄이는 상황이다. 17일 관련업계에 따르면 써브웨이 본사는 지난 15일부터 전국 매장을 대상으로 샐러드 판매를 일시 중단하라는 지침을 내렸다. 이에 매장별로 양상추 재고 상황에 따라 순차적으로 총 24개 샐러드 제품 판매가 중단된다. 오는 12월중 판매를 재개할 계획이긴 하나 양상추 수급 상황에 따라 판매 중단 기간이 더 길어질 가능성을 배제하기 어렵다. 써브웨이 측은 “최근 이상 기온 영향으로 인해 모든 샐러드 제품 판매를 일시 중단키로 했다”며 “빠른 시간 내 공급이 정상화될 수 있도록 최선을 다하겠다”고 말했다. 현재 써브웨이 오프라인 매장에서는 대면 및 키오스크 주문은 물론 배달 애플리케이션 상에서도 샐러드 주문이 불가하다. 일부 매장에서는 샌드위치에 들어가는 양상추 사용도 정량 제공 원칙을 내세우며 추가로 줄 수 없음을 손님들에게 설명하고 있는 상황이다. 써브웨이가 최근 건강식으로 샐러드가 각광받음에도 판매 중단 결정을 내린 것은 샐러드 재료로 비중이 높은 양상추의 수급이 계속 불안정하기 때문이다. 이상기후 지속되며 패스트푸드 채소 공급 영향 해를 거듭할수록 심해지는 이상기후는 햄버거, 샌드위치, 샐러드 등 패스트푸드에 사용되는 양상추 뿐 아니라 토마토 등 채소 공급에 꾸준히 영향을 미치고 있다. 실제로 2021년 이상 한파, 2022년 폭염, 폭우, 태풍 여파로 양상추 수급이 차질을 빚었으며, 지난해 10월에는 폭염 여파로 양상추와 토마토의 품귀 현상을 동시에 겪어야만 했다. 때문에 일부 패스트푸드 프랜차이즈에서는 채소 사용량을 줄이거나 아예 빼는 조치를 취했다. 일례로 롯데리아는 최근 일부 매장에서 햄버거에 들어가는 양상추를 양배추와 섞어 제공하는 임시 조치를 시행했다. 지난해 한국맥도날드는 일부 버거에서 토마토를 제외했고, 써브웨이 역시 샌드위치와 샐러드에 제공되는 토마토 수량을 제한한 바 있다. 채소 수급난으로 인한 재료 가격 상승도 식음료업계에서는 부담 요인이다. 한국농수산식품유통공사(aT) 도매유통정보시스템에 따르면 11월 중순 기준 전국 도매시장의 양상추(고품) 가격은 ㎏당 8149원으로, 지난해 같은 기간보다 136%, 평년과 비교하면 233%나 올랐다. 업계 관계자는 “이상기후가 반복되면서 양상추와 토마토 같은 핵심 채소는 이제 계절 변수가 아닌 상수로 자리잡고 있다”면서 “업계는 정량 제공이나 대체 채소로 대응하지만, 장기화된 공급 불안과 가격 상승이 메뉴 구성 또는 원가 구조까지 바꾸는 압박으로 이어지고 있다”고 말했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "써브웨이 샐러드 중단",
        "content": "최근 이상 기온 현상으로 인해 농작물 생산에 비상이 걸리면서, 샌드위치 브랜드 써브웨이가 전국 600여 개 매장에서 샐러드 판매를 전격 중단하는 사태가 발생했습니다. 이는 샐러드 주재료인 양상추의 공급 불안정이 심화된 데 따른 조치로, 샌드위치 메뉴에 들어가는 양상추 사용량 또한 점차 줄이고 있는 상황입니다. 써브웨이 본사는 지난 15일부터 전국 매장에 샐러드 판매 중단 지침을 하달했으며, 이에 따라 매장별 양상추 재고 상황에 따라 순차적으로 총 24가지 샐러드 제품 판매가 중단되고 있습니다. 당초 12월 중 판매 재개를 목표로 하고 있으나, 양상추 수급 상황이 개선되지 않을 경우 판매 중단 기간이 더 길어질 가능성도 배제할 수 없습니다. 써브웨이 측은 이상 기온의 영향으로 샐러드 판매를 일시 중단하게 되었으며, 빠른 시일 내 공급 정상화를 위해 최선을 다하겠다고 밝혔습니다. 현재 써브웨이 매장에서는 대면 주문, 키오스크 주문은 물론 배달 앱을 통한 샐러드 주문도 불가능한 상태이며, 일부 매장에서는 샌드위치에 추가 양상추 제공이 어렵다는 점을 고객들에게 안내하고 있습니다."
      },
      {
        "title": "양상추 품귀 사태 원인",
        "content": "써브웨이의 샐러드 판매 중단 결정은 샐러드 메뉴에서 비중이 높은 양상추의 수급이 계속해서 불안정한 상황을 반영합니다. 최근 몇 년간 지속되고 있는 이상 기후 현상은 햄버거, 샌드위치, 샐러드 등 다양한 패스트푸드에 사용되는 양상추를 비롯한 토마토 등 채소 공급 전반에 걸쳐 꾸준히 영향을 미치고 있습니다. 구체적으로 2021년에는 이상 한파, 2022년에는 폭염과 폭우, 태풍 등의 여파로 양상추 수급에 차질이 빚어졌으며, 지난해 10월에는 폭염으로 인해 양상추와 토마토의 품귀 현상이 동시에 발생하기도 했습니다. 이러한 채소 공급 불안정은 단순히 몇몇 제품에 국한되는 문제가 아니라, 외식 산업 전반에 걸쳐 식자재 수급의 불확실성을 증대시키고 있습니다. 이는 소비자들에게도 메뉴 선택의 폭을 좁히고, 외식 물가 상승이라는 간접적인 부담으로 작용할 수 있습니다."
      },
      {
        "title": "타 프랜차이즈 채소 대응",
        "content": "채소 수급난은 써브웨이뿐만 아니라 다른 패스트푸드 프랜차이즈에서도 이미 다양한 대응책을 마련하게 만들었습니다. 일부 프랜차이즈에서는 햄버거에 들어가는 양상추 사용량을 줄이거나, 아예 대체 식재료를 사용하기도 했습니다. 예를 들어, 롯데리아는 최근 일부 매장에서 햄버거에 들어가는 양상추를 양배추와 섞어 제공하는 임시 조치를 시행했습니다. 또한, 한국 맥도날드는 지난해 일부 버거에서 토마토를 제외하는 방안을 도입했으며, 써브웨이 역시 이전에 샌드위치와 샐러드에 제공되는 토마토 수량을 제한했던 사례가 있습니다. 이러한 조치들은 채소 가격 상승과 공급 불안정이라는 현실적인 문제에 대응하기 위한 방안으로, 소비자들의 만족도와 직결될 수 있는 부분이기 때문에 프랜차이즈 업계에서는 신중하게 접근하고 있습니다. 하지만 이러한 임시방편만으로는 장기적인 채소 공급 안정화를 기대하기 어렵다는 분석도 있습니다."
      },
      {
        "title": "급등하는 채소 가격",
        "content": "채소 수급난으로 인한 재료 가격 상승은 식음료업계에 상당한 부담으로 작용하고 있습니다. 한국농수산식품유통공사(aT)의 도매유통정보시스템에 따르면, 11월 중순 기준 전국 도매시장의 양상추(상품) 가격은 ㎏당 8,149원으로 집계되었습니다. 이는 지난해 같은 기간과 비교하면 무려 136% 상승한 수치이며, 평년과 비교하면 233%나 급등한 가격입니다. 이러한 양상추 가격의 폭등은 샐러드, 샌드위치 등 양상추를 주재료로 하는 메뉴들의 원가 구조에 직접적인 영향을 미치고 있습니다. 업계 관계자들은 이상 기후가 반복되면서 양상추와 토마토 같은 핵심 채소들이 더 이상 계절 변수가 아닌 상수로 자리 잡고 있다고 진단합니다. 따라서 업계에서는 현재 정량 제공이나 대체 채소를 활용하는 등의 방식으로 대응하고 있지만, 장기화되는 공급 불안과 지속적인 가격 상승은 결국 메뉴 구성의 변화나 원가 구조 조정이라는 더 근본적인 압박으로 이어질 수밖에 없는 상황입니다."
      },
      {
        "title": "기후 변화와 식량 안보",
        "content": "이번 써브웨이 샐러드 판매 중단 사태는 이상 기온으로 인한 채소 공급 불안이 단순히 특정 기업의 문제를 넘어, 우리 사회 전체의 식량 안보와도 직결될 수 있음을 시사합니다. 해를 거듭할수록 심화되는 이상 기후는 농작물 생산량에 예측 불가능성을 더하고 있으며, 이는 전 세계적인 식량 공급망에 대한 불안감을 증폭시키고 있습니다. 특히 한국은 지리적 특성상 농작물 생산에 더욱 취약한 측면이 있어, 기후 변화에 대한 적극적인 대비와 대응 전략 마련이 시급합니다. 농업 기술 혁신, 스마트팜 도입 확대, 기후 변화에 강한 품종 개발 등 다양한 노력이 필요하며, 정부 차원의 지원과 정책적 관심 역시 중요합니다. 또한, 소비자들 역시 제철 채소 소비의 중요성을 인식하고, 식재료 낭비를 줄이는 등 일상생활 속에서 기후 변화 대응에 동참하는 자세가 요구됩니다. 앞으로 이러한 이상 기온으로 인한 식자재 수급 문제는 더욱 빈번해질 수 있으며, 이에 대한 사회적, 경제적 논의가 더욱 활발하게 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "써브웨이 샐러드 판매 중단 소식을 접하며, 최근 몇 년간 빈번하게 발생하는 이상 기온 현상이 우리의 식탁에 미치는 영향이 얼마나 큰지 다시 한번 실감하게 되었습니다. 과거에는 계절에 따라 자연스럽게 구할 수 있었던 채소들이 이제는 기후 변화라는 거대한 변수 앞에 취약성을 드러내고 있습니다. 양상추 가격이 평년 대비 233%나 상승했다는 사실은 단순히 한두 브랜드의 문제가 아니라, 농업 생태계 전반에 걸쳐 심각한 위기가 도래했음을 보여줍니다. 이러한 상황은 앞으로 더욱 빈번해질 것이며, 단순히 몇 가지 메뉴 판매를 중단하는 것을 넘어 식량 안보라는 거시적인 문제로까지 이어질 수 있다고 생각합니다. 패스트푸드 업계가 단기적으로는 대체 식재료를 사용하거나 메뉴 구성을 조정하겠지만, 근본적인 해결책은 기후 변화에 대한 적극적인 대응과 지속 가능한 농업 시스템 구축에 달려 있다고 봅니다. 정부, 기업, 그리고 개인 모두가 기후 변화의 심각성을 인지하고, 각자의 자리에서 실천할 수 있는 노력을 기울여야 할 때입니다. 양상추와 같은 채소가 더 이상 '불안정한 공급'의 대상이 아니라, '안정적으로 소비'될 수 있는 미래를 함께 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n10408?mid=n1006",
    "hashTag": [
      "#양상추대란",
      "#써브웨이샐러드중단",
      "#이상기온",
      "#채소값폭등",
      "#식품업계위기",
      "#양상추가격",
      "#기후변화영향",
      "#샌드위치재료",
      "#식자재수급난",
      "#외식물가상승"
    ]
  },
  {
    "type": "eco",
    "title": "李 대통령, UAE 현충원 추모…그랜드모스크 초대 대통령 영묘 찾아",
    "newTitle": "이재명 대통령 UAE 국빈 방문, 현충원 추모 및 초대 대통령 영묘 참배",
    "article": "아랍에미리트(UAE)를 국빈 방문한 이재명 대통령이 17일(현지 시각) UAE 현충원 격인 ‘와히트 알 카리마’와 초대 대통령을 기리는 영묘를 잇따라 방문해 예를 갖췄다. 아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령과 김혜경 여사가 17일(현지 시각) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 칼둔 칼리파 알 무바락 퍼스트 아부다비 뱅크(FAB) 비상임 이사겸 이사회 운영위원회 의장의 설명을 들으며 사원을 둘러보고 있다. /연합뉴스 17일 대통령실에 따르면 이 대통령은 이날 아부다비 공항 도착 직후 UAE 순직 영령과 참전 용사를 기리는 와히트 알 카리마를 방문했다. 이 대통령은 UAE를 위해 희생한 유공자들의 넋을 추모하는 시간을 가졌다. 방명록에는 “대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다”라고 남겼다. 이 대통령은 이후 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘가 있는 셰이크 자이드 그랜드 모스크로 향했다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치한 인물로 현지에서 ‘국부’로 존경받고 있다. 이 대통령은 방명록에 “자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다”고 밝혔다. 두 일정을 소화한 뒤 이 대통령은 소셜미디어 ‘X’를 통해 “현충원(와하트 알 카라마)부터 그랜드모스크까지, 척박한 사막 위에 번영을 일궈낸 UAE의 저력이 어디에서 비롯된 것인지 깊이 절감한 시간이었다”며 “나라를 위한 숭고한 헌신, 그랜드 모스크에 남겨진 셰이크 자이드 전 대통령님의 평화, 관용, 공존의 정신이 지금의 UAE를 만든 원동력”이라고 했다. 그러면서 “오랜 우정과 신뢰의 토대 위에, 대한민국과 UAE가 앞으로도 흔들림 없이 더 굳건한 평화와 더 큰 번영을 향해 동행할 수 있기를 기대한다”고 덧붙였다. 한편, 이 대통령은 현지에서 동포 만찬 간담회 일정을 소화한 뒤 다음 날 무함마드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 가질 예정이다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 김정은 기자 xbookleader@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 현충원 참배",
        "content": "이재명 대통령이 아랍에미리트(UAE) 국빈 방문 첫날, 현지 국립묘지 격인 '와히트 알 카리마'를 방문하여 UAE를 위해 희생한 순국 영령과 참전 용사들에게 깊은 경의를 표했습니다.  대통령은 방명록에 '대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다'라고 기록하며,  양국의 희생과 헌신을 기리는 시간을 가졌습니다.  이와 같은 참배는 국가를 위해 헌신한 이들에 대한 존경을 표하는 상징적인 행위로서,  이는 단순한 의례를 넘어 국가의 정체성과 미래를 되새기는 중요한 의미를 지닙니다.  이재명 대통령의 UAE 현충원 방문은 양국 간의 우정과 상호 존중을 더욱 돈독히 하는 계기가 될 것으로 기대됩니다.  특히,  전쟁이나 분쟁으로 희생된 이들을 기억하는 것은 평화의 중요성을 재확인하고 미래 세대에게 올바른 역사 인식을 심어주는 데 필수적입니다.  이번 방문을 통해 이재명 대통령은 UAE의 국가적 자긍심과 헌신적인 정신을 직접 접하며 한국의 국가 안보와 외교 정책에 대한 새로운 통찰을 얻었을 것입니다.  UAE와의 관계 강화는 한국 경제에도 긍정적인 영향을 미칠 수 있으며,  이는 양국 모두에게 상호 이익이 되는 협력의 기반을 다지는 중요한 발걸음입니다."
      },
      {
        "title": "UAE 초대 대통령 영묘 참배",
        "content": "이재명 대통령은 UAE 국빈 방문 일정의 일환으로 UAE 초대 대통령인 자이드 빈 술탄 알 나흐얀의 영묘가 있는 셰이크 자이드 그랜드 모스크를 찾아 헌화하고 묵념하며 예를 갖추었습니다.  자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 국가 발전을 이끈 '국부'로 존경받는 인물입니다.  이재명 대통령은 방명록에 '자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다'는 다짐을 남기며,  UAE 건국과 발전의 정신을 계승하고 미래 지향적인 협력을 강조했습니다.  이러한 지도자의 묘역 참배는 해당 국가의 역사와 현재, 그리고 미래를 연결하는 중요한 의미를 갖습니다.  특히 UAE의 국부로 추앙받는 자이드 대통령을 기리는 것은 UAE 국민들의 자긍심을 고취하고,  국가적 정체성을 강화하는 데 기여합니다.  이재명 대통령의 이번 방문은 UAE의 역사와 정신을 존중하고,  미래 협력의 중요성을 인식하고 있음을 보여주는 외교적 제스처입니다.  이는 향후 양국 간의 관계 발전에 긍정적인 영향을 미칠 것이며,  특히 경제, 기술, 문화 등 다양한 분야에서의 협력 확대를 위한 기반을 마련할 것으로 예상됩니다.  UAE의 성공적인 국가 건설 스토리를 배우고 이를 한국의 미래 발전에 접목하려는 의지가 엿보입니다."
      },
      {
        "title": "UAE 저력과 정신의 감명",
        "content": "이재명 대통령은 UAE 국빈 방문 중 셰이크 자이드 그랜드 모스크를 둘러본 후,  소셜미디어 'X'를 통해 척박한 사막 위에 번영을 일궈낸 UAE의 저력과 그 원동력에 대한 깊은 감명을 표현했습니다.  대통령은 나라를 위한 숭고한 헌신과 더불어,  그랜드 모스크에 담긴 셰이크 자이드 전 대통령의 평화, 관용, 공존의 정신이 오늘날 UAE를 만든 원동력이라고 분석했습니다.  이는 단순한 감상을 넘어,  UAE의 성공 요인을 심층적으로 파악하려는 의지를 보여줍니다.  이러한 정신은 국가 발전뿐만 아니라 국제 사회에서의 위상을 높이는 데도 중요한 역할을 합니다.  이재명 대통령은 이러한 UAE의 경험과 정신을 한국의 미래 동행에 접목하려는 비전을 제시하며,  오랜 우정과 신뢰를 바탕으로 대한민국과 UAE가 흔들림 없이 더 굳건한 평화와 더 큰 번영을 향해 함께 나아가기를 기대한다고 밝혔습니다.  이는 양국 간의 파트너십을 더욱 강화하고,  공동의 번영을 위한 협력 의지를 다지는 중요한 발언입니다.  UAE의 혁신적인 발전 과정과 다문화 사회 구현 노력은 한국에게도 시사하는 바가 크며,  특히 자원 빈국에서 첨단 산업 강국으로의 전환 과정은 한국의 경제 성장 전략에도 귀감이 될 수 있습니다.  이재명 대통령의 발언은 이러한 통찰을 바탕으로 양국 관계를 한 단계 발전시키겠다는 의지를 분명히 보여줍니다."
      },
      {
        "title": "동포 간담회 및 정상회담 예고",
        "content": "이재명 대통령은 UAE 국빈 방문 기간 중 현지 동포들과 만찬 간담회를 갖고 격려하는 일정을 소화했습니다.  이는 재외 동포들의 애로사항을 청취하고,  이들의 한국에 대한 자긍심을 고취하며,  양국 관계 발전에 대한 동포 사회의 역할을 강조하는 중요한 기회입니다.  특히,  UAE는 한국인들이 많이 거주하고 활동하는 지역 중 하나로,  이들의 역할은 경제, 문화, 외교 등 다방면에 걸쳐 중요하게 작용합니다.  이재명 대통령의 동포 만찬 간담회는 이러한 동포 사회와의 유대감을 강화하고,  지속적인 소통을 약속하는 자리였습니다.  또한,  이번 방문의 핵심 일정 중 하나로 다음 날에는 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이 예정되어 있습니다.  이 정상회담은 양국 간의 주요 현안을 논의하고,  실질적인 협력 방안을 모색하며,  미래 지향적인 관계 발전을 위한 중요한 전환점이 될 것입니다.  특히,  에너지, 건설, 금융 등 UAE가 강점을 가진 분야와 한국의 기술력을 결합한 새로운 협력 모델을 구축하는 방안이 논의될 것으로 기대됩니다.  이는 한국 경제의 새로운 성장 동력을 확보하고,  전략적 동반자로서 UAE와의 관계를 더욱 공고히 하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 국빈 방문은 단순한 외교적 행보를 넘어,  양국의 과거와 현재, 그리고 미래를 잇는 의미 있는 여정이었다고 평가할 수 있습니다.  UAE 현충원과 초대 대통령 영묘 참배는 국가를 위해 헌신한 이들에 대한 존경심을 표하고,  UAE의 건국 정신을 되새기는 중요한 의식이었습니다.  이는 한국이 다른 나라의 역사와 문화를 존중하며,  자국의 역사에도 깊은 의미를 부여하는 외교적 태도를 보여줍니다.  특히,  UAE의 척박한 환경 속에서 눈부신 발전을 이룬 저력과 그 원동력이 '평화, 관용, 공존'이라는 정신에 있다는 이재명 대통령의 통찰은 한국 사회에도 많은 시사점을 던져줍니다.  이는 단순히 경제적 번영을 넘어,  사회적 통합과 지속 가능한 발전을 위한 가치를 되새기게 합니다.  UAE와의 관계 강화는 한국의 경제 다각화와 새로운 성장 동력 확보에 기여할 수 있으며,  이는 국가 경쟁력 강화로 이어질 것입니다.  향후 UAE와의 정상회담을 통해 구체적인 협력 방안이 도출된다면,  양국 모두에게 긍정적인 결과를 가져올 것으로 기대됩니다.  이재명 대통령의 이번 UAE 방문은 한국이 국제 사회에서 책임 있는 역할을 수행하고,  미래 지향적인 파트너십을 구축하는 데 중요한 발판이 될 것입니다.  결론적으로,  이번 방문은 한국의 외교 역량을 강화하고,  국가 발전을 위한 새로운 가능성을 모색하는 의미 있는 성과를 거두었다고 볼 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00298?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#UAE국빈방문",
      "#와히트알카라마",
      "#셰이크자이드그랜드모스크",
      "#한-UAE협력",
      "#정상회담",
      "#외교",
      "#국제뉴스",
      "#대통령실"
    ]
  },
  {
    "type": "eco",
    "title": "'불닭세계화' 이끈 '94년생'…날개단 '삼양 3세' 전병우(종합)",
    "newTitle": "삼양식품 전병우 전무, 불닭 브랜드 글로벌 확장 이끈 성과 인정받다",
    "article": "[이데일리 노희준 기자] 지난 4월 미국 캘리포니아 인디오에서 열린 세계 최대 음악 페스티벌(코첼라 밸리 뮤직 앤드 아츠 페스티벌, 이하 코첼라) 현장엔 ‘까르보 불닭볶음면’의 상징인 분홍색 부스들이 곳곳에 자리하고 있었다. 올해 한국 식품(K식품) 브랜드 중 처음으로 코첼라 공식 파트너로 선정된 삼양식품은 이 자리에서 K식품의 존재감을 다시 한 번 각인시켰다. 행사 기간 삼양식품 부스에는 관람객 3만명이 찾았고, 준비한 ‘불닭스틱’ 소스 9만개도 조기 품절됐다. 글로벌 시장으로 향하는 삼양식품의 과감한 마케팅을 이끄는 사람은 ‘삼양 3세’ 전병우 최고운영책임자(COO·상무)다. 전병우 삼양식품 신임 전무 (사진=삼양식품) 전 상무는 17일 단행된 삼양라운드스퀘어 정기 임원인사에서 전무로 승진했다. 상무 승진 2년 만, 입사 6년 만에 전무까지 올라선 것이다. 불닭 브랜드 글로벌 프로젝트와 해외사업 확장을 총괄한 실적을 인정 받았다는 것이 회사 측 설명이다. 오너 3세의 초고속 승진을 통해 책임경영을 강화하고, 세대교체에 대한 의지를 드러낸 것으로 보인다. 1994년생인 전 전무는 삼양식품의 창업주인 고(故) 전중윤 명예회장 손자이자, 전인장 회장과 김정수 부회장 아들이다. 컬럼비아대 철학과를 졸업하고 2019년 25세 이른 나이에 삼양식품 해외사업본부 부장으로 입사했다. 입사 후 1년 만에 이사로 승진했고, 4년 후 2023년엔 상무로 올라섰다. 2019년은 삼양식품 해외사업이 본격적인 확장세를 보이던 시기다. 전 전무는 이 시기 어머니인 김정수 부회장을 따라 현장에서 직접 경영수업을 받았다. 최대 수출국이었던 중국, 동남아를 비롯해 미국 등의 출장 일정을 소화하며 거래선 미팅을 비롯해 현지 유통권 관련 계약, 현지 영업현황 점검 등을 맡았다. 이후 경영전략부서로 이동해 사업 기획과 재무 분야에서 실무 경험도 쌓았다. 식품업계에선 전 전무가 지난해 삼양식품 해외사업부의 굵직한 현안들을 성공적으로 이끌었다고 평가한다. 대표적인 사례가 지난해 6월 덴마크의 ‘불닭 리콜 사태’다. 당시 덴마크 정부는 불닭이 너무 맵다는 이유로 제품 3종을 리콜 조치한 바 있는데, 전 전무는 이를 과학적 데이터로 응수하며 상황을 반전시켰다. 국내 공인기관의 데이터를 제출, 덴마크의 캡사이신 측정법에 오류가 있다고 적극 반박했고, 결국 한 달여만에 리콜 철회를 이끌어냈다. 글로벌 시장에서 확장세를 보이기 시작했던 시점에서 자칫 삼양식품의 이미지가 추락할 수 있었던 위기를 정면승부를 통해 타파한 셈이다. 이후 전 전무는 덴마크 리콜 상황을 위트있게 마케팅으로 승화시켜 눈길을 모으기도 했다. ‘불닭 스파이시 페리 파티’ 마케팅을 통해서다. 코펜하겐 항구에서 불닭 테마로 꾸민 여객선을 띄우고 덴마크 인플루언서와 소비자 120명을 초청, 다양한 이벤트와 요리를 제공한 행사다. 이 행사는 현지 언론과 SNS에서 화제를 모으며 외려 브랜드 인지도를 높이는 전화위복이 됐다. 올해 들어선 글로벌 시장 변화에 발 빠르게 대처하기 위해 외부 인사 영입도 속도를 내고 있다. 삼성전자(005930) 출신 전수홍 경영관리본부장, 김선영 신성장브랜드본부장 등이 대표적이다. 전 전무는 지난해부터 내부 시스템을 체계적으로 정비하기 위해 외부 전문가를 대거 물색해왔고, 삼성전자·CJ 등 대기업 분야 인사들을 대거 영입해왔다. CJ제일제당 출신 장재호 푸드2.0 사업본부장도 같은 맥락이다. 업계 고위 관계자는 “전 전무는 이제 삼양식품 내부에도 체계적인 시스템이 구축돼야 한다고 보고 적극적으로 경영관리 쪽에 특화된 임원들을 찾아왔다”며 “컨설팅 업체 P&amp;G나 CJ 등 출신 인사들을 다각도로 물색해왔고, 전 전무 중심의 인력 구성이 하나둘 갖춰가고 있는 단계”라고 말했다. 물론 전 전무에게도 과제는 산적해 있다. 대표적인 것이 삼양식품에 항상 따라다니는 ‘포스트 불닭’ 구현과 신성장동력의 확보다. 실제 올 상반기 기준 전체 삼양식품 매출에서 불닭볶음면 매출이 차지하는 비율은 76.7%에 이른다. 같은 기간 해외 매출에서 불닭볶음면 매출이 차지하는 비율은 85.6%나 된다. 또 사업다각화 차원에서 전 전무가 공동대표를 맡았던 계열사 삼양애니도 경영성과가 좋지 않다. 그는 2022년 삼양식품 캐릭터 등 비식품 지식재산권(IP) 사업을 영위하는 삼양애니 대표를 맡았지만 회사가 2022년 7억원, 2023년 6억원의 당기순손실을 기록하자 결국 2년만에 물러난 바 있다. 불닭의 글로벌 신화에는 어머니 김 부회장의 역할도 컸던만큼, 전 전무만의 성과를 만들어내는 것이 중요하다는 게 업계 시선이다. 이번 전 전무의 초고속 승진으로 경영 승계 시계도 빨라질 것으로 보인다. 전 전무는 삼양식품 지주사인 삼양라운드스퀘어 주식을 지난해 말 기준 2만6862주(24.2%)를 갖고 있어 김 부회장(32.0%) 다음으로 많다. 삼양라운드스퀘어 관계자는 삼양애니 실적과 관련, “삼양애니는 콘텐츠와 캐릭터 사업 등을 통해 장기적으로 삼양식품의 글로벌 마케팅 전략에 활용되고 있다”며 “2024년 현재 122억원으로 점차 규모의 경제를 이루며 성장하는 추세”이라고 말했다. ▶ 관련기사 ◀ ☞ 나는 얼마 받지? 1인당 6만원 환급…10월 상생페이백 ☞ 사다리 타고 올라가 어머니 목 졸라...나나 자택 강도 구속 ☞ “내년 금요일 하루 더 쉰다”…제헌절, 18년 만에 공휴일될까 ☞ “죄책감 시달려” 女공무원들 백댄서 동원한 구청장, 결국 ☞ 전현무 뛰었던 '靑 러닝 코스' 제한되나…청와대 복귀 가시화 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 노희준 gurazip@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼양식품 코첼라 등장",
        "content": "세계 최대 음악 축제 코첼라에서 삼양식품의 '까르보 불닭볶음면'이 뜨거운 반응을 얻었습니다. K-푸드의 위상을 높인 이번 행사는 삼양식품의 글로벌 마케팅 역량을 보여주는 대표적인 사례였습니다. 수많은 관람객이 삼양식품 부스를 방문했고, 준비된 불닭스틱 소스는 예상보다 빠르게 매진되는 기록을 세웠습니다. 이는 삼양식품이 해외 시장을 적극적으로 공략하고 있음을 보여주는 증거이며, 특히 젊은 소비층을 사로잡는 데 성공했음을 시사합니다. 코첼라에서의 성공적인 파트너십은 삼양식품이 단순한 식품 기업을 넘어 글로벌 문화 콘텐츠와 결합하며 새로운 브랜드 이미지를 구축하고 있음을 보여줍니다. K-푸드 열풍 속에서 삼양식품의 행보는 더욱 주목받을 것으로 예상됩니다."
      },
      {
        "title": "전병우 전무 초고속 승진",
        "content": "삼양식품의 미래를 이끌어갈 전병우 상무가 전무로 승진했습니다. 입사 6년 만에, 상무 승진 2년 만에 이루어진 이번 초고속 승진은 불닭 브랜드의 글로벌 프로젝트와 해외 사업 확장에 대한 그의 성과를 인정받은 결과입니다. 1994년생으로 젊은 나이임에도 불구하고, 컬럼비아대 철학과 졸업 후 25세에 삼양식품 해외사업본부 부장으로 입사하여 빠르게 이사, 상무를 거쳐 전무까지 오른 입지전적인 인물입니다. 그의 이러한 승진은 삼양식품이 오너 3세 경영 체제를 강화하고, 젊고 혁신적인 리더십으로 세대교체를 이루겠다는 의지를 명확히 보여주는 것으로 해석됩니다. 그의 리더십 아래 삼양식품의 글로벌 사업이 더욱 탄력을 받을 것으로 기대됩니다."
      },
      {
        "title": "실무 경험과 위기 극복",
        "content": "전병우 전무는 입사 초기부터 어머니인 김정수 부회장을 따라 해외 시장을 누비며 실질적인 경영 수업을 받았습니다. 중국, 동남아, 미국 등 주요 수출국을 방문하며 거래선 미팅, 유통 계약, 현지 영업 현황 점검 등 현장 중심의 경험을 쌓았습니다. 이후 경영 전략 부서로 이동하여 사업 기획 및 재무 분야에서도 전문성을 키웠습니다. 특히 지난해 덴마크의 '불닭 리콜 사태'를 과학적인 데이터 분석과 적극적인 반박으로 해결하며 위기 상황을 극복한 그의 역량은 업계의 찬사를 받았습니다. 단순히 위기를 넘기는 것을 넘어, 이를 '불닭 스파이시 페리 파티'와 같은 창의적인 마케팅으로 연결하여 오히려 브랜드 인지도를 높이는 전화위복의 성과를 만들어냈습니다. 이러한 경험들은 그가 글로벌 시장에서 삼양식품의 입지를 더욱 공고히 하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "외부 인재 영입과 시스템 구축",
        "content": "글로벌 시장 환경 변화에 발 빠르게 대처하기 위해 삼양식품은 외부 전문가 영입에도 속도를 내고 있습니다. 삼성전자 출신의 전수홍 경영관리본부장, 김선영 신성장브랜드본부장, CJ제일제당 출신의 장재호 푸드2.0 사업본부장 등이 합류하며 내부 시스템의 체계적인 정비와 전문성 강화에 힘쓰고 있습니다. 전병우 전무는 이러한 외부 전문가 영입을 통해 체계적인 경영관리 시스템을 구축하는 데 주력하고 있으며, 컨설팅 업체, P&G, CJ 등 유수의 기업 출신 인사들을 적극적으로 발굴하고 있습니다. 이는 삼양식품이 지속 가능한 성장을 이루기 위해 내부 역량 강화와 함께 외부의 혁신적인 아이디어와 시스템을 적극적으로 도입하려는 전략으로 풀이됩니다. 이러한 변화는 삼양식품의 장기적인 경쟁력 확보에 기여할 것으로 보입니다."
      },
      {
        "title": "포스트 불닭 및 사업 다각화 과제",
        "content": "전병우 전무가 마주한 가장 큰 과제는 '포스트 불닭' 신화의 구현과 신성장 동력 확보입니다. 현재 삼양식품 매출의 상당 부분을 불닭볶음면이 차지하고 있으며, 특히 해외 매출에서 그 비중은 더욱 높습니다. 이러한 '불닭 편중' 현상을 극복하고 지속 가능한 성장을 이루기 위해서는 새로운 성장 동력을 발굴하는 것이 필수적입니다. 또한, 공동 대표를 맡았던 계열사 삼양애니의 부진은 사업 다각화 측면에서 아쉬운 부분으로 남습니다. 삼양애니는 2022년과 2023년 연속 당기순손실을 기록하며 경영 성과를 내지 못했고, 이로 인해 전 전무는 2년 만에 대표직에서 물러났습니다. 불닭 브랜드의 글로벌 성공에는 어머니인 김정수 부회장의 역할도 컸던 만큼, 이제는 전 전무만의 독자적인 성과를 만들어내는 것이 더욱 중요해졌습니다."
      },
      {
        "title": "경영 승계와 지분 구도",
        "content": "전병우 전무의 이번 승진은 삼양식품의 경영 승계 시계가 빨라지고 있음을 시사합니다. 현재 그는 삼양식품 지주사인 삼양라운드스퀘어 주식의 24.2%를 보유하고 있으며, 이는 김정수 부회장(32.0%)에 이어 두 번째로 많은 지분입니다. 이는 앞으로 삼양식품의 경영권을 이어받을 유력한 후보임을 보여주는 지표입니다. 삼양애니의 경우, 콘텐츠 및 캐릭터 사업을 통해 장기적으로 삼양식품의 글로벌 마케팅 전략에 기여하며 규모의 경제를 이루며 성장하는 추세라는 긍정적인 전망도 있습니다. 2024년 현재 122억원 규모로 성장하고 있다는 점은 향후 잠재력을 보여줍니다. 이러한 상황 속에서 전 전무의 리더십 아래 삼양식품이 어떻게 글로벌 시장에서의 입지를 강화하고 새로운 성장 동력을 확보해 나갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼양식품의 전병우 전무는 젊은 나이에도 불구하고 과감한 해외 마케팅과 위기 관리 능력, 그리고 시스템 구축을 위한 전문가 영입까지 다방면에서 뛰어난 역량을 보여주고 있습니다. 코첼라에서의 성공적인 K-푸드 홍보는 그의 글로벌 감각과 실행력을 증명하는 사례이며, 덴마크 리콜 사태를 극복한 과정은 위기 속에서 빛나는 그의 능력을 보여줍니다. 특히, 삼양식품의 미래 성장을 위해 외부 전문가를 적극적으로 영입하며 체계적인 시스템 구축에 힘쓰는 모습은 장기적인 관점에서 기업의 경쟁력을 강화하려는 의지가 엿보입니다. 다만, '포스트 불닭' 전략과 사업 다각화라는 과제는 여전히 남아있으며, 이 부분을 어떻게 성공적으로 헤쳐나갈지가 그의 진정한 리더십을 시험할 중요한 척도가 될 것입니다. 불닭이라는 강력한 브랜드를 기반으로 하되, 그 성공에 안주하지 않고 끊임없이 새로운 도전을 시도하며 삼양식품의 지속 가능한 성장을 이끌어갈 전병우 전무의 행보가 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n28855?mid=n1006",
    "hashTag": [
      "#삼양식품",
      "#전병우",
      "#불닭볶음면",
      "#코첼라",
      "#K푸드",
      "#식품업계",
      "#세대교체",
      "#글로벌마케팅",
      "#전무승진",
      "#식품브랜드"
    ]
  },
  {
    "type": "eco",
    "title": "'연봉 9000만원' 외국인, 한국서 '125억 집' 현금으로 샀는데…",
    "newTitle": "외국인 부동산 이상 거래 200건 넘게 적발됐다",
    "article": "사진=연합뉴스 외국인의 국내 부동산 이상거래에 대한 정부 기획조사에서 200건이 넘는 위법 의심 사례가 적발됐다. 국토교통부는 외국인 주택 이상거래 438건에 대한 기획조사 결과, 위법 의심행위 290건을 적발했다고 17일 밝혔다. 국토부는 2022년부터 매년 외국인 투기성 부동산 거래를 조사해왔으며, 올해는 지난해 6월부터 올해 5월까지의 주택 거래가 대상이다. 오피스텔 등 비주택과 토지는 연말까지 조사를 이어간다. 위법 의심행위는 거래금액 및 계약일 허위신고가 162건으로 가장 많았다. 이어 편법 증여 57건, 해외자금 불법 반입 39건, 무자격 임대업 5건, 명의신탁 등 14건, 대출용도 외 유용 13건 순이다. 국적별로는 중국인이 125건으로 가장 많았으나, 전체 거래량 대비 위법 비율은 미국인이 3.7%로 중국인 1.4%보다 2.5배 이상 높았다. 지역별 적발 건수는 서울 88건, 경기 61건, 충남 48건, 인천 32건 순이다. 예컨대 외국인 A씨는 서울 아파트 4채를 17억3500만원에 매입하는 과정에서 5억7000만원을 외화반입 신고 없이 들여오거나 지인과의 환치기 방식으로 조달한 사실이 확인돼 관세청 통보 조치를 받았다. 국내 근로소득이 연 9000만원인 또 다른 외국인 B씨는 서울의 단독주택을 125억원 전액 현금으로 매입했는데, 해외 사업소득을 제3국 은행에 예치한 뒤 국내로 송금한 것으로 드러났다. 정부는 자금 출처가 불명확하다고 보고 국세청에 통보한다. 외국 국적자 C씨는 서울의 68억원 아파트를 매입하면서 자신이 사내이사로 있는 법인에서 46억원을 차입해 특수관계인 차입금 과다 혐의로 국세청 통보 조치됐다. 방문취업비자(H2) 체류 외국인이 같은 국적 외국인과 직거래로 인천 아파트를 매입한 뒤 임대보증금을 승계해 무자격 월세 수익을 올린 사례도 있었다. 국무조정실 부동산 감독 추진단은 이날 정부서울청사에서 부동산 불법행위 대응 협의회를 열고 적발된 이상거래 210건을 법무부, 국세청, 관세청, 경찰청 등 관계기관에 통보했다. 정부는 세무조사와 수사, 검찰 송치, 대출 회수 등의 조치를 진행하고, 외국인 부동산 위법 거래의 제재 및 처벌 강화도 다음 회의에서 논의할 예정이다. 신현보 한경닷컴 기자 greaterfool@hankyung.com 관련기사 다이소·올영 비켜…한국 오면 '이것'부터 산다 이틀간 4조8000억 몰리더니…첫날 88% '잭팟' '롤렉스 사두면 2배 된다' 난리였는데…지금은 \"18억에 들어왔는데 옆집은 11억이래\"…발칵 \"김정은도 벌벌 떤다\"…미국 '비밀요새' 가보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인 부동산 이상거래",
        "content": "정부의 외국인 국내 부동산 이상거래에 대한 기획조사 결과, 200건이 넘는 위법 의심 사례가 적발되었습니다. 국토교통부는 지난 2022년부터 매년 외국인 투기성 부동산 거래를 조사해왔으며, 올해는 2023년 6월부터 2024년 5월까지의 주택 거래를 대상으로 조사를 진행했습니다. 오피스텔 등 비주택과 토지에 대한 조사는 연말까지 이어질 예정입니다. 이번 조사에서는 총 438건의 외국인 주택 거래를 분석했으며, 그 결과 290건의 위법 의심 행위가 드러나 관련 기관에 통보되었습니다. 이는 국내 부동산 시장의 건전성을 확보하고 불법 행위를 근절하기 위한 정부의 강력한 의지를 보여주는 결과라고 할 수 있습니다. 외국인 부동산 투기성 거래는 국내 주택 가격 상승에 영향을 미칠 수 있으며, 이에 대한 철저한 조사가 필요하다는 인식이 확산되고 있습니다."
      },
      {
        "title": "주요 위법 의심행위 분석",
        "content": "이번 조사에서 적발된 위법 의심행위 중 가장 높은 비중을 차지한 것은 거래금액 및 계약일 허위신고로 총 162건에 달했습니다. 이는 부동산 거래 과정에서의 투명성 부족을 시사하며, 시장 질서를 교란할 수 있는 소지가 있습니다. 뒤이어 편법 증여 57건, 해외자금 불법 반입 39건, 명의신탁 등 14건, 대출용도 외 유용 13건, 무자격 임대업 5건 순으로 나타났습니다. 이러한 위법 행위들은 세금 탈루, 자금 세탁, 부동산 투기 등 다양한 불법 행위와 연관되어 있어 관계 기관과의 긴밀한 협력을 통해 엄정하게 대처할 필요가 있습니다. 특히 해외자금의 불법 반입이나 편법 증여는 국내 자금 흐름의 왜곡을 초래하고 부동산 시장의 불안정성을 증폭시킬 수 있는 심각한 문제로 간주됩니다. 정부는 이러한 위법 행위에 대한 처벌을 강화하고 재발 방지를 위한 제도 개선을 추진할 것으로 예상됩니다."
      },
      {
        "title": "국적별·지역별 적발 현황",
        "content": "국적별로는 중국인이 125건으로 가장 많은 위법 의심 사례를 보였지만, 전체 거래량 대비 위법 비율로 보면 미국인이 3.7%로 중국인 1.4%보다 2.5배 이상 높은 것으로 나타났습니다. 이는 일부 국가의 외국인들이 보다 공격적이고 불법적인 방식으로 부동산 거래에 나서는 경향이 있음을 시사합니다. 지역별로는 서울이 88건으로 가장 많았으며, 경기 61건, 충남 48건, 인천 32건 순으로 뒤를 이었습니다. 특히 서울의 경우 고가 부동산이 밀집해 있어 외국인 투기 수요가 집중되는 경향을 보이며, 이에 대한 집중적인 관리가 필요함을 보여줍니다. 이러한 통계는 외국인 부동산 거래의 주요 경로와 취약점을 파악하는 데 중요한 기초 자료가 되며, 정부는 이를 바탕으로 보다 효과적인 단속 및 정책 수립에 나설 것으로 기대됩니다. 지역별 편차를 고려한 맞춤형 대응 전략 마련이 중요합니다."
      },
      {
        "title": "해외자금 불법 반입 및 편법 증여 사례",
        "content": "이번 조사에서는 외국인이 국내 부동산을 매입하는 과정에서 해외자금을 불법으로 반입하거나 편법 증여를 이용한 사례들이 다수 적발되었습니다. 예를 들어, 서울의 아파트 4채를 17억 3500만원에 매입한 외국인 A씨는 5억 7000만원을 외화반입 신고 없이 들여오거나 지인과의 환치기 방식으로 조달한 사실이 확인되어 관세청 통보 조치를 받았습니다. 또한, 국내 근로소득이 연 9000만원인 외국인 B씨는 서울의 단독주택을 125억원 전액 현금으로 매입했는데, 해외 사업소득을 제3국 은행에 예치한 뒤 국내로 송금한 것으로 드러나 자금 출처의 불명확성으로 인해 국세청에 통보되었습니다. 다른 사례로 외국 국적자 C씨는 서울의 68억원 아파트를 매입하면서 자신이 사내이사로 있는 법인에서 46억원을 차입해 특수관계인 차입금 과다 혐의로 국세청 통보 조치를 받았습니다. 이러한 사례들은 외국인들이 부동산 시장에서 자금 출처를 속이거나 불법적인 방법으로 자금을 조달하여 시세차익을 얻으려는 의도를 보여주며, 이에 대한 철저한 조사가 이루어져야 합니다."
      },
      {
        "title": "무자격 임대업 및 기타 위법 사례",
        "content": "이번 조사에서는 무자격 임대업을 통해 부당한 이득을 취한 사례도 적발되었습니다. 방문취업비자(H2) 체류 외국인이 같은 국적 외국인과 직거래로 인천의 아파트를 매입한 뒤, 기존 임대보증금을 승계받아 별도의 자격 없이 월세 수익을 올린 사례가 있었습니다. 이는 외국인 체류 자격과 부동산 임대업 운영 간의 연관성을 간과한 불법 행위로, 합법적인 임대 시장 질서를 해치는 행위입니다. 이 외에도 명의신탁, 대출 용도 외 유용 등 다양한 형태의 위법 행위들이 드러났습니다. 국무조정실 부동산 감독 추진단은 이날 정부서울청사에서 부동산 불법행위 대응 협의회를 열고, 적발된 이상거래 210건을 법무부, 국세청, 관세청, 경찰청 등 관계기관에 통보했습니다. 정부는 이러한 불법 행위에 대해 세무조사, 수사, 검찰 송치, 대출 회수 등 강력한 조치를 취할 예정이며, 향후 외국인 부동산 위법 거래에 대한 제재 및 처벌 강화 방안을 논의할 예정입니다. 이는 국내 부동산 시장의 공정성과 투명성을 높이기 위한 중요한 발걸음이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 외국인 부동산 이상거래 기획조사 결과는 국내 부동산 시장에 외국인 투기 세력이 여전히 깊숙이 관여하고 있음을 명확히 보여줍니다. 특히 거래 금액 및 계약일 허위신고, 해외자금 불법 반입, 편법 증여 등은 단순한 법규 위반을 넘어 국내 자산 시장의 건전성을 해치고 일반 실수요자들의 내 집 마련 기회를 박탈할 수 있는 심각한 문제입니다. 국적별 위법 비율에서 미국인이 중국인보다 높게 나타난 점은 주목할 만하며, 특정 국가의 투자자들이 보다 적극적으로 불법 행위에 연루될 가능성을 시사합니다. 지역별로는 서울, 경기, 충남, 인천 등 수도권 및 주요 도시에서의 이상거래가 집중된 점은 부동산 가격 상승을 부추기는 주요 요인으로 작용할 수 있음을 보여줍니다. 정부가 관계 기관과 협력하여 엄정한 법 집행과 처벌 강화에 나선 것은 긍정적이지만, 근본적인 해결을 위해서는 보다 철저한 자금 출처 조사 시스템 구축과 외국인 부동산 취득 관련 규제 강화가 필요하다고 생각합니다. 또한, 외국인 투자 유치가 경제 활성화에 기여하는 측면도 있지만, 과도한 투기나 불법 행위로 인한 부작용을 최소화하는 균형 잡힌 정책이 중요합니다. 이번 조사를 통해 드러난 문제점들을 면밀히 분석하여, 향후 부동산 시장의 안정화와 공정 거래 환경 조성에 기여하기를 바랍니다. 외국인 부동산 투기 근절은 우리 경제의 지속 가능한 성장과 국민들의 주거 안정을 위한 필수적인 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n31284?mid=n1006",
    "hashTag": [
      "#외국인부동산",
      "#부동산이상거래",
      "#국토교통부",
      "#투기방지",
      "#자금세탁",
      "#편법증여",
      "#부동산투기",
      "#정부조사"
    ]
  },
  {
    "type": "soc",
    "title": "'불 붙었나'…아내 살해 뒤 용광로에 버린 남편의 최후 [그해 오늘]",
    "newTitle": "김포 주물공장 용광로 시신 유기 사건 10년 전 오늘 용의자 범행 전말",
    "article": "[이데일리 박지혜 기자] 10년 전 오늘 경기도 김포시 한 주물공장 용광로에서 시신이 발견됐다. A씨 형제가 시신을 유기한 알루미늄 주물공장 폐쇄회로(CC)TV 영상에 포착된 모습 (사진=YTN 영상 캡처) 현장에 출동한 경찰은 성인 1명이 선 채로 들어갈 만한 크기의 용광로에서 심하게 훼손된 시신 1구를 수습했다. 경찰이 공장 폐쇄회로(CC)TV 영상을 확인해보니 공장에서 어슬렁거리는 두 남성의 모습이 보였다. 공장 안으로 들어간 한 남성은 용광로 뚜껑을 열어보며 불길을 확인하는 듯했다. 잠시 후 용광로에서 화염이 치솟으며 화재경보기가 울렸고, 끔찍한 광경이 펼쳐졌다. 당시 신고자는 “알루미늄 녹이는 거기(용광로)에 불이 엄청나게 솟구쳐 오르더라. 연기가 좀 사그라질 때 제대로 보니까 사람의 형태가 보였다”라고 말했다. 경찰과 함께 CCTV 영상을 확인한 공장 사장은 며칠 전 수상한 행동을 한 남성을 떠올렸다. 사장은 경찰에 “며칠 전에 외국인이 왔다가 갔는데, 3년 전에 일하다 나간 사람이다. 근데 그 사람이 별일이 없는데 공장을 한 바퀴 돌고 갔다. 그게 좀 이상했다”고 말한 것으로 전해졌다. 한국인 아내를 살해한 이집트 국적 남성과 그의 동생이 경찰 취조를 받고 있는 모습 (사진=뉴스1) 경찰 조사 결과, 시신은 이집트 국적 A(당시 39세)씨의 한국인 아내 하모(당시 47세) 씨였다. A씨는 2015년 11월 17일 오후 김포시 사우동 자신의 집에서 아내 하 씨와 다투다 하 씨를 목 졸라 숨지게 한 것으로 드러났다. 경찰 조사에서 A씨는 “그냥 죽인 거 아니다. (아내가) 스트레스 많이 받게 하고 욕하고 때렸다”고 말했다. 10년 넘게 부부로 지낸 아내가 이혼을 요구하자 홧김에 범행을 저질렀다는 것이다. A씨는 이집트에서 온 동생(당시 20세)과 함께 시신이 들어 있는 상자와 자루를 트럭으로 옮겼고, 자신이 일했던 공장 용광로에 유기했다. 다만 A씨 동생은 “쓰레기인 줄 알았다”며 혐의를 부인했다. 그러나 경찰은 “(자루 등에) 피가 묻어 있었다. 충분히 인식할 수 있었다”고 했다. A씨가 우발적으로 범행을 저질렀다고 주장하는 데 대해서도 경찰은 계획범죄로 보인다며 “시신을 유기할 수 있는 가장 완벽한 장소가 용광로이기 때문에 완전 범죄를 노린 것”이라고 밝혔다. 이듬해 4월 인천지법 부천지원 형사1부 이언학 부장판사는 살인 및 사체유기 혐의로 기소된 A씨에게 징역 20년을 선고했다. 재판부는 A씨에 대해 “12년간 혼인생활을 한 피해자를 살해한 뒤 시신을 유기해 범행을 영원히 은폐하려 했다”며 “시신이 심하게 훼손돼 유족은 앞으로 평생 아픔을 안고 살아가야 할 것으로 보이고 강력하게 엄벌을 탄원하고 있다”고 질타했다. A씨 동생에 대해선 “범죄사실을 증명할 책임이 있는 검사가 제출한 증거만으로는 형이 시신을 유기한다는 사실을 인식했다고 보기 어렵다”며 무죄를 선고했다. ▶ 관련기사 ◀ ☞ 국민연금 외환시장 구원투수 등판하나…환율 하락 안정 ‘미지수' ☞ “비트코인 14억 간다”던 부자 아빠…가격 ‘폭락'하자 한 말 ☞ 이달에만 9조 가까이 판 외국인…반도체 덜고 담은 종목은 ☞ BTS 진 상대로 '기습 입맞춤'…日 여성 강제추행 혐의 기소 ☞ 부산 바다 위에서 벌어진 '습격 사건'…베트남 선원 3명 구속 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포 용광로 사건",
        "content": "10년 전 오늘, 경기도 김포시의 한 알루미늄 주물공장에서 끔찍한 시신 유기 사건이 발생했습니다. 현장에 출동한 경찰은 성인 남성이 들어갈 만한 크기의 용광로에서 심하게 훼손된 시신 1구를 발견했습니다. 폐쇄회로(CC)TV 영상에는 수상한 행동을 하는 두 남성의 모습이 포착되었는데, 이들은 공장 안으로 들어가 용광로 뚜껑을 열어보며 불길을 확인하는 듯했습니다. 잠시 후 용광로에서 화염이 치솟으며 화재 경보기가 울렸고, 신고자는 연기가 사그라들자 사람의 형태를 보았다고 진술했습니다. 이 사건은 당시 큰 충격을 안겨주었으며, 범인의 범행 수법과 시신 유기 장소의 끔찍함으로 인해 많은 이들의 이목을 집중시켰습니다. 범행의 잔혹성과 치밀함은 사건의 전말을 파헤치는 데 중요한 단서가 되었습니다."
      },
      {
        "title": "범행의 전말 밝혀지다",
        "content": "경찰 조사 결과, 용광로에서 발견된 시신은 이집트 국적의 A 씨(당시 39세)가 살해한 그의 한국인 아내 하 씨(당시 47세)로 밝혀졌습니다. A 씨는 2015년 11월 17일 오후, 자신의 집에서 아내와 다투던 중 홧김에 목을 졸라 살해한 것으로 드러났습니다. A 씨는 경찰 조사에서 아내가 자신을 힘들게 하고 욕하며 때렸다고 주장했지만, 10년 넘게 결혼 생활을 이어온 아내가 이혼을 요구하자 범행을 저질렀다는 점은 계획적인 범죄의 가능성을 시사했습니다. A 씨는 범행 후 자신의 동생과 함께 시신이 담긴 상자와 자루를 트럭에 싣고, 자신이 과거에 일했던 공장 용광로에 시신을 유기했습니다. 이러한 범행 수법은 완전 범죄를 노린 것으로 보이며, 용광로라는 특수한 장소의 선택은 시신 훼손을 통한 증거 인멸의 의도를 드러냈습니다."
      },
      {
        "title": "동생의 혐의와 진술",
        "content": "A 씨의 범행에 동생이 가담한 부분에 대해서는 진술이 엇갈렸습니다. A 씨의 동생은 경찰 조사에서 '쓰레기인 줄 알았다'며 시신 유기 혐의를 부인했습니다. 하지만 경찰은 자루 등에서 피가 묻어 있었다는 점을 들어 동생이 충분히 시신임을 인식할 수 있었을 것이라고 판단했습니다. 이러한 동생의 진술은 A 씨의 계획적인 범죄 실행 과정에서 공범의 존재를 뒷받침하는 증거가 될 수 있었습니다. 또한, A 씨가 우발적인 범행을 주장하는 것과는 달리, 경찰은 시신 유기를 위해 용광로를 선택한 점 등을 근거로 계획 범죄 가능성을 높게 보았습니다. 이는 범행의 잔혹성과 함께 사건의 진실을 규명하는 데 중요한 쟁점이 되었습니다."
      },
      {
        "title": "재판부의 판결",
        "content": "이듬해 4월, 인천지법 부천지원 형사1부는 살인 및 사체 유기 혐의로 기소된 A 씨에게 징역 20년을 선고했습니다. 재판부는 A 씨가 12년간의 결혼 생활을 끝으로 피해자를 살해하고 시신을 유기하여 범행을 영원히 은폐하려 한 점, 그리고 시신이 심하게 훼손되어 유족에게 평생의 고통을 안겨준 점 등을 들어 엄중한 처벌의 필요성을 강조했습니다. 반면, A 씨의 동생에 대해서는 검사가 제출한 증거만으로는 형이 시신을 유기한다는 사실을 인식했다고 보기 어렵다는 판단하에 무죄를 선고했습니다. 이 판결은 범죄의 중대성과 함께 범죄를 입증하는 증거의 중요성을 다시 한번 보여주었습니다. 살인과 시신 유기라는 끔찍한 범죄의 결과는 개인의 삶뿐만 아니라 주변 사람들에게도 깊은 상처를 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김포 용광로 사건은 범죄의 잔혹성과 계획성, 그리고 이를 은폐하려는 인간의 비뚤어진 심리가 결합된 충격적인 사례입니다. 10년이 지난 지금도 이 사건은 우리 사회에 깊은 경각심을 주고 있습니다. 부부간의 갈등이 극단적인 폭력으로 치닫고, 이를 은폐하기 위해 더욱 끔찍한 범죄를 저지르는 과정은 인간의 내면에 도사린 어두운 그림자를 보여줍니다. 특히 A 씨가 자신의 범행을 정당화하며 아내를 탓하는 태도는 인간의 이기심과 죄책감으로부터의 도피 심리를 여실히 드러냅니다. 또한, 동생의 무죄 판결은 범죄의 공모 여부를 판단하는 데 있어 증거의 중요성을 다시 한번 상기시킵니다. 이러한 끔찍한 사건들이 반복되지 않도록 사회는 가정 폭력 및 관계 갈등에 대한 예방 교육과 지원 시스템을 강화해야 할 것입니다. 더불어 범죄 발생 시 철저한 수사와 명확한 증거를 통해 진실을 밝히고, 정의로운 판결을 내리는 것이 중요합니다. 이 사건은 우리 사회가 더욱 안전하고 인간적인 공동체가 되기 위해 어떤 노력을 기울여야 하는지에 대한 중요한 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n00084?mid=n1006",
    "hashTag": [
      "#김포주물공장",
      "#살인사건",
      "#시신유기",
      "#용광로살인",
      "#계획범죄",
      "#이집트인남편",
      "#부부싸움",
      "#살인죄",
      "#징역20년",
      "#완전범죄"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 학폭, 대입 당락 갈랐다…4명 중 3명꼴 불합격",
    "newTitle": "올 대입부터 학교폭력 기록이 입시에 미치는 영향과 탈락 사례",
    "article": "[서울신문] 397명 중 298명에 불이익 탈락 최고 20점까지 감점 처리 하기도 올 대입부터 학폭 기록 의무 적용 “학폭 걸리면 떨어져” 인식 확산 현 고3이 치르는 올해 대학 입시(2026학년도)부터 모든 대학이 학교폭력(학폭) 기록을 감점 요소로 의무 적용하는 가운데 지난해 전국 134개 대학 중 절반가량이 학폭 이력을 입시에 반영한 것으로 나타났다. 이들 대학이 학폭 이력을 반영한 학생은 총 397명이고 이 중 298명(75%)이 불합격 처리됐다. 지난해에는 학폭 반영이 대학 자율이었지만 올해는 모든 전형에서 의무화되는 만큼 탈락 사례가 더 늘어날 것으로 전망된다. 17일 서울신문이 국회 교육위원회 김영호 더불어민주당 의원실을 통해 교육부에서 받은 ‘전국 대학 학교폭력 감점제 반영 현황’에 따르면 전국 국공립·사립대 61곳이 학교생활기록부(학생부) 내 학폭 조치 사항을 대입 전형에 반영했다. 이는 국내 4년제 대학 193곳 가운데 자료를 제출한 134곳의 현황을 집계한 결과다. 학폭 이력을 반영하지 않은 대학의 경우 경미한 학폭은 학생부에 기재되지 않아 알 수 없었거나 대학마다 학폭 처분에 대한 감점 방식이 다르기 때문으로 풀이된다. 세부적으로 보면 학폭 이력이 반영된 학생 4명 가운데 3명꼴로 불합격 처리됐다. 수시모집에서는 370명 가운데 272명(73.5%), 정시에서는 27명 가운데 26명(96.3%)이 탈락했다. 대학수학능력시험(수능) 성적 위주의 정시 전형에서도 학폭 감점이 합격에 영향을 미친 것으로 나타났다. 가장 많은 학생이 탈락한 학교는 계명대로 총 38명(수시 34명·정시 4명)이었다. 경북대가 22명(수시 19명·정시 3명), 경기대가 19명(수시 16명·정시 3명)으로 뒤를 이었다. 상위권 수험생의 경쟁이 더 치열한 서울권 주요 대학 입시에서도 ‘학폭 탈락자’가 적지 않았다. 서울대는 정시에서 2명, 연세대와 성균관대는 수시에서 각각 3명과 6명이 학폭 감점을 받아 불합격됐다. 한양대(12명), 서울시립대(10명), 경희대·건국대(각 6명), 동국대(9명) 등도 있었다. 우연철 진학사 입시전략연구소장은 “같은 점수 안에 수십명이 몰려 있어 소수점 몇 점 차로 합격이 결정된다”며 “학폭 감점이 당락을 좌우할 수 있다”고 말했다. 학폭 조치는 경중에 따라 1~9호로 나뉜다. 1호(서면사과)부터 3호(교내봉사)는 비교적 가벼워 조치 사항을 이행하면 학생부에 기재되지 않아 대학이 학폭 여부를 알 수 없다. 반면 중간 이상인 4호(사회봉사)·5호(특별교육·심리치료)는 졸업 후 2년간 보존되고 6호(출석 정지)·7호(학급 교체)·8호(전학)는 4년간, 9호(퇴학)는 영구 보존된다. 대다수 대학은 4호 이상의 학폭부터 감점 폭을 높이고 8~9호는 부적격 처리하는 방식을 적용했다. 가장 많은 탈락자가 나온 계명대는 총점에서 최고 20점까지 감점 처리했다. 이처럼 ‘학폭 탈락’이 현실화하자 학교 현장에서는 “학폭에 걸리면 대학에 떨어질 수 있다”는 인식도 확산하고 있다. 김 의원은 “학폭으로 다른 학생에게 상처를 남긴 학생은 책임을 져야 한다”며 “다만 갈등을 원만히 해결할 교육적 접근과 제도도 마련돼야 한다”고 말했다. 김지예 기자 [서울신문 다른기사 보러가기] ☞ 유튜버 랄랄, 미국 공항서 강제 연행 “마약 범죄자 의심” ☞ “난각번호 4번이었다”…이경실, ‘달걀 사업’ 가격 논란 ☞ “전남친 폰에 내 성관계 영상”…10대들에 ‘강도 사주’ 벌인 30대女 ☞ ‘새신랑’ 이장우, 14년 전 아내 만났다…“임신했나봐, 어떡해” ☞ “아내 외도 의심하다 격분”…‘샤워 감전사’ 시킨 30대 남성, 결국 ☞ 이해인, 속옷만 입고 피아노 치더니…“40억 건물주 됐어요” ☞ “볼륨감 더해줘” 입술에 3800만원 필러 맞은 28세 여성 얼굴은? ☞ ‘57세’ 김건모 성폭행 누명·이혼 이후 몰라보게 수척해진 근황 ☞ 불륜남 아이 낳아 냉동실 유기…구속 면한 여성 ‘행방 묘연’ ☞ 남편이 北 해커에 수천만원을…입 연 女사업가 “결혼 전 일인데” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "학폭 기록 대입 반영",
        "content": "올해 대학 입시부터 학교폭력(학폭) 기록이 모든 대학에서 감점 요소로 의무 적용됨에 따라 수험생들의 입시 전략에 큰 변화가 예상됩니다. 지난해 이미 전국 134개 대학 중 절반가량이 학폭 이력을 입시에 반영했으며, 실제로 학폭 이력이 있는 학생 397명 중 298명, 무려 75%가 불합격 처리되는 충격적인 결과가 나타났습니다. 특히 수시모집에서는 73.5%, 정시모집에서는 96.3%의 높은 불합격률을 기록하며, 수능 성적만으로는 당락을 결정할 수 없음을 보여주었습니다. 이는 학폭 기록이 더 이상 사소한 문제가 아니며, 대입에 결정적인 영향을 미칠 수 있다는 인식을 확산시키고 있습니다. 올해부터는 모든 전형에서 의무 적용되는 만큼, 학폭으로 인한 탈락 사례는 더욱 증가할 것으로 전망됩니다. 따라서 수험생들은 학폭 기록 여부를 면밀히 확인하고, 만약 기록이 있다면 이에 대한 적극적인 소명이나 해결 방안을 모색해야 할 것입니다. 대학들은 학폭 기록을 통해 학생의 인성 및 사회성을 평가하는 중요한 기준으로 활용하려는 움직임을 보이고 있습니다."
      },
      {
        "title": "대학별 학폭 반영 현황",
        "content": "전국 61개 국공립·사립대가 학교생활기록부 내 학교폭력(학폭) 조치 사항을 대입 전형에 반영한 것으로 나타났습니다. 이는 전체 4년제 대학 193곳 중 자료를 제출한 134곳을 집계한 결과이며, 학폭 이력을 반영하지 않은 대학의 경우 경미한 학폭은 학생부에 기재되지 않거나 대학별 감점 방식이 달라 집계되지 않은 것으로 보입니다. 가장 많은 학폭 탈락자가 나온 대학은 계명대로 총 38명이었으며, 경북대 22명, 경기대 19명이 뒤를 이었습니다. 특히 경쟁이 치열한 서울권 주요 대학에서도 학폭 감점으로 인한 불합격자가 다수 발생했습니다. 서울대는 정시에서 2명, 연세대와 성균관대는 수시에서 각각 3명과 6명이 불합격했으며, 한양대 12명, 서울시립대 10명, 경희대·건국대 각 6명, 동국대 9명 등도 있었습니다. 이러한 결과는 소수점 차이로 합격 여부가 갈리는 치열한 입시 경쟁 속에서 학교폭력 기록이 당락에 결정적인 영향을 미칠 수 있음을 시사합니다. 각 대학들은 학폭 조치의 경중에 따라 차등적인 감점 또는 부적격 처리 방식을 적용하고 있으며, 감점 폭은 최대 20점까지 이르는 것으로 파악되었습니다."
      },
      {
        "title": "학폭 조치와 감점 기준",
        "content": "학교폭력(학폭) 조치는 그 심각성에 따라 1호부터 9호까지 나뉘며, 이에 따라 대학 입시에서의 감점 기준도 다르게 적용됩니다. 1호(서면사과)부터 3호(교내봉사)까지는 비교적 경미한 처벌로, 조치 사항을 이행하면 학생부에 기재되지 않아 대학에서 학폭 이력을 알기 어렵습니다. 하지만 4호(사회봉사)·5호(특별교육·심리치료)는 졸업 후 2년간, 6호(출석 정지)·7호(학급 교체)·8호(전학)는 4년간, 그리고 9호(퇴학)는 영구적으로 학생부에 보존됩니다. 대부분의 대학은 4호 이상의 학폭 조치부터 감점 폭을 높이고 있으며, 특히 8호와 9호 처분을 받은 학생은 입시에서 부적격 처리하는 방식을 적용하고 있습니다. 이는 학폭의 심각성에 따라 대학 입시에서 불이익의 정도가 달라짐을 명확히 보여줍니다. 최고 20점까지 감점하는 대학도 있어, 입시 결과에 상당한 영향을 미칠 수 있음을 알 수 있습니다. 따라서 학생들은 자신의 학폭 기록이 어느 정도인지, 그리고 이것이 입시에 어떤 영향을 미칠 수 있는지 정확히 파악하는 것이 중요합니다."
      },
      {
        "title": "입시에서의 학폭 영향력",
        "content": "학교폭력(학폭) 기록이 대학 입시에서 실질적인 당락을 결정하는 요소로 작용하고 있다는 점은 분명해졌습니다. 입시전략연구소장은 같은 점수대에 수십 명이 몰려 있어 소수점 차이로 합격이 결정되는 상황에서, 학폭 감점이 수험생의 합격 당락을 좌우할 수 있다고 강조했습니다. 이러한 현실은 '학폭에 걸리면 대학에 떨어질 수 있다'는 인식을 학교 현장에 확산시키고 있습니다. 과거에는 대학의 자율에 맡겨져 있던 학폭 기록 반영이 올해부터는 모든 전형에서 의무화되면서, 그 영향력은 더욱 커질 것으로 보입니다. 대학들은 학폭 기록을 학생의 인성, 사회성, 타인 존중 능력 등을 평가하는 중요한 지표로 삼고 있으며, 이는 입시 공정성 강화라는 취지와도 맞닿아 있습니다. 하지만 동시에 학폭으로 인해 억울하게 불이익을 받는 사례가 없도록 면밀한 검토와 교육적인 접근 또한 필요하다는 목소리도 나오고 있습니다. 학폭 기록은 단순히 감점 대상이 아니라, 학생의 과거 행적에 대한 평가이자 미래 사회 구성원으로서의 자질을 가늠하는 척도가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "학교폭력 기록의 대학 입시 반영 의무화는 긍정적인 측면과 함께 우려되는 부분도 있습니다. 학교폭력 예방 및 근절이라는 대명제 아래, 가해 학생에게 책임을 묻고 피해 학생을 보호하는 것은 당연한 조치입니다. 특히 경쟁이 치열한 입시 환경에서 학폭 기록이 불이익으로 작용하는 것은, 학생들이 학교폭력의 심각성을 인지하고 올바른 가치관을 형성하도록 이끄는 효과가 있을 수 있습니다. 하지만 '학폭에 걸리면 떨어진다'는 인식 확산은 자칫 지나친 위축감을 줄 수 있으며, 학생들 간의 사소한 갈등이나 오해까지도 학폭으로 몰아가는 분위기를 조장할 우려도 있습니다. 교육적 차원에서의 접근과 더불어, 학폭 기록의 객관적인 평가 기준 마련, 그리고 억울한 피해자가 발생하지 않도록 하는 제도적 보완이 반드시 필요하다고 생각합니다. 또한, 학폭 가해 기록이 있는 학생들에게는 처벌뿐만 아니라 진정한 반성과 성찰의 기회를 제공하고, 재발 방지를 위한 지속적인 교육과 상담이 동반되어야 할 것입니다. 궁극적으로는 학폭 기록이 단순한 감점 요소를 넘어, 학생들이 건강한 사회 구성원으로 성장하도록 돕는 교육적 과정의 일부로 기능해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01520?mid=n1006",
    "hashTag": [
      "#학교폭력",
      "#대학입시",
      "#학폭기록",
      "#대입감점",
      "#학생부",
      "#대입전형",
      "#수시",
      "#정시",
      "#입시전략",
      "#합격당락"
    ]
  },
  {
    "type": "soc",
    "title": "\"교도소 맞아?\" 김호중 이감된 곳 어떻길래…\"죄수들, 바비큐 해먹어\"",
    "newTitle": "김호중 수감 소망교도소 특별 프로그램 관심 집중",
    "article": "음주 운전 뺑소니 등의 혐의로 구속 영장이 청구된 트로트 가수 김호중이 영장실질심사를 받기 위해 24일 오전 서울중앙지방법원으로 들어서고 있다. /2024.05.24 /사진=이동훈 가수 김호중이 이감 과정에서 약 3000만원의 금품 요구를 받았다는 의혹이 불거지면서, 해당 이감지인 소망교도소가 관심을 모으고 있다. 특히 일부 수용자가 시설 내 프로그램으로 고기굽기 행사에 참여할 수 있다는 사실이 알려지며 \"일반 교도소와 다른 것 아니냐\"는 반응도 나온다. 17일 법조계에 따르면 서울지방교정청은 소망교도소 소속 교도관 A씨를 상대로 김호중에게 3000만원 상당의 금전을 요구한 정황이 사실인지 여부를 조사 중이다. 김호중은 지난 5월 음주운전 뺑소니 혐의로 징역 2년6개월을 선고받아 서울구치소에 수감됐다. 지난 8월 민영교도소인 소망교도소로 이감됐다. A씨는 자신이 김호중의 소망교도소 입소 과정에 힘을 썼다며 그 대가로 3000만원을 내놓으라고 요구한 것으로 알려졌다. 김호중은 요구를 거절할 경우 향후 수감 생활에서 불이익을 받을 수 있다는 압박을 느꼈고 이를 다른 교도관에게 알린 것으로 전해졌다. 금전이 실제로 전달됐는지 여부는 확인되지 않았다. 소망교도소는 경기도 여주에 위치한 국내 유일 민영 위탁 운영 교정시설이다. 2010년 12월 경기도 여주시에 문을 연 소망교도소는 국내 55개 수용시설 중 유일하게 민간이 운영하는 시설이다. 아시아 최초 민영교도소이기도 하다. 교정·교화 중심의 프로그램 비중이 높은 것으로 알려져 있다. 직업훈련·인문 교육·상담 프로그램 등이 마련돼 있다. 일부 기간에는 수용자와 교정 직원이 함께 식사를 하는 바비큐 행사도 열리는 것으로 전해졌다. 교도소를 운영하는 주체는 교회가 설립한 기독교 재단이다. 김호중의 종교가 기독교라는 사실이 뒤늦게 알려졌다. 주변 관계자들의 제안으로 이감됐다는 설명이다. 법무부에 따르면 일반 교도소의 수용률은 105.8%지만 소망교도소는 98%였다. 1인당 수용 면적도 일반교도소는 2.58㎡, 소망교도소는 3.98㎡로, 면적은 넓지만, 수용 인원들은 더 적다. 소망교도소의 조건이 좋아 수감자들 사이에서 이감을 원하는 사람들이 많은 것으로 알려졌다. 하지만 이 교도소에 만기 석방이나 가석방 등 결원이 생기는 특정 조건이 돼야 입소할 수 있다. 조직폭력 사범·마약류 사범은 입소대상에서 제외된다. 형기 7년 이하·잔여형기 1년 이상의 2범 이하, 20세 이상 60세 미만의 남성이면서 면접을 통과해야 입소할 수 있다. 김평화 기자 peace@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '실신' 김수용, 심정지 전조증상 포착?…귓불에 '이 주름' ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ \"불륜 들키면 안 돼\" 사산아 냉동실 유기한 여성…구속 면하자 잠적 ▶ 비트코인 15억 간다던 '부자 아빠'…폭락에도 \"안팔아, 더 살거야\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김호중 금품 요구 의혹",
        "content": "트로트 가수 김호중이 수감 중이던 소망교도소 이감 과정에서 약 3000만원의 금품을 요구받았다는 충격적인 의혹이 제기되었습니다. 현재 서울지방교정청은 소망교도소 소속 교도관 A씨를 상대로 이와 관련된 사실 여부를 조사 중이며, 이는 김호중 씨의 음주 운전 뺑소니 혐의로 인한 수감 생활에 또 다른 파장을 일으키고 있습니다. 김호중 씨는 지난 5월 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받고 서울구치소에 수감되었다가, 지난 8월 민영 교도소인 소망교도소로 이감된 바 있습니다. 교도관 A씨는 김호중 씨의 소망교도소 입소 과정에 힘을 썼다며 그 대가로 3000만원을 요구한 것으로 알려졌습니다. 김호중 씨 측은 요구를 거절할 경우 수감 생활에서 불이익을 받을 수 있다는 압박감을 느껴 이를 다른 교도관에게 알렸다고 전해졌습니다. 다만, 금전이 실제로 전달되었는지 여부는 아직 확인되지 않았습니다. 이 사건은 수용 시설 내에서의 비리를 시사하며, 교정 행정 전반에 대한 신뢰도에 영향을 미칠 수 있습니다."
      },
      {
        "title": "소망교도소 특별함은?",
        "content": "금품 요구 의혹이 제기된 소망교도소는 경기도 여주에 위치한 국내 유일의 민영 위탁 운영 교정 시설이라는 점에서 주목받고 있습니다. 2010년 12월 문을 연 소망교도소는 국내 55개 수용 시설 중 유일하게 민간이 운영하는 곳이며, 아시아 최초의 민영 교도소이기도 합니다. 이곳은 교정 및 교화 중심의 프로그램 비중이 높으며, 직업 훈련, 인문 교육, 상담 프로그램 등이 체계적으로 마련되어 있습니다. 특히 일부 기간에는 수용자와 교정 직원들이 함께 식사하는 바비큐 행사도 열린다는 사실이 알려지면서, 일반 교도소와의 차별점에 대한 관심이 높습니다. 소망교도소를 운영하는 주체는 교회가 설립한 기독교 재단이며, 김호중 씨의 종교가 기독교라는 점과 이감 과정에서 주변 관계자들의 제안이 있었다는 점도 흥미로운 부분입니다."
      },
      {
        "title": "소망교도소 수용 환경 비교",
        "content": "일반 교도소와 비교했을 때 소망교도소의 수용 환경은 분명한 차이가 있습니다. 법무부에 따르면 일반 교도소의 수용률이 105.8%에 달하는 반면, 소망교도소는 98%로 상대적으로 여유로운 수용률을 보입니다. 이는 수용자 1인당 수용 면적에서도 드러나는데, 일반 교도소는 2.58㎡인 반면 소망교도소는 3.98㎡로 더 넓은 공간을 제공합니다. 이러한 쾌적한 환경 덕분에 소망교도소는 수감자들 사이에서 이감을 희망하는 경우가 많은 것으로 알려져 있습니다. 하지만 소망교도소 입소는 아무나 할 수 있는 것이 아니며, 만기 석방이나 가석방 등으로 인한 결원이 발생했을 때, 그리고 특정 입소 자격 조건을 충족해야만 가능합니다. 조직폭력 사범이나 마약류 사범은 입소 대상에서 제외되며, 형기 7년 이하, 잔여 형기 1년 이상, 2범 이하, 20세 이상 60세 미만의 남성이라는 조건과 더불어 면접을 통과해야만 입소가 허용됩니다."
      },
      {
        "title": "김호중 이감 사유와 의혹",
        "content": "가수 김호중 씨가 음주운전 뺑소니 혐의로 실형을 선고받고 수감된 후 민영 교도소인 소망교도소로 이감된 배경과 그 과정에서 발생한 금품 요구 의혹은 여러 가지 의문을 남깁니다. 김호중 씨의 종교적 배경과 주변 관계자들의 제안으로 이감이 성사되었다는 설명은 민영 교도소 운영 방식과 수용자 선정 과정에 대한 추가적인 논의를 불러일으킵니다. 특히, 더 나은 수용 환경으로 알려진 소망교도소로의 이감을 원하는 수감자들이 많은 상황에서, 입소 과정에 금품이 개입되었다는 의혹은 교정 행정의 공정성과 투명성에 대한 심각한 우려를 제기합니다. 금전이 실제로 전달되었는지 여부는 아직 밝혀지지 않았지만, 이러한 의혹 자체만으로도 관련 기관의 철저한 조사가 필요하며, 향후 유사한 사건의 재발을 막기 위한 제도적 보완책 마련이 시급해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김호중 씨와 관련된 이번 소망교도소 이감 및 금품 요구 의혹 사건은 단순히 한 연예인의 수감 생활을 넘어, 우리 사회의 교정 행정 시스템과 민영 교도소 운영의 투명성 문제를 다시 한번 짚어보게 합니다. 소망교도소가 제공하는 좋은 수용 환경과 교화 프로그램은 긍정적인 측면이 분명히 존재하지만, 이러한 이점이 금품이나 인맥을 통해 좌우될 수 있다는 의혹은 절대 간과해서는 안 될 부분입니다. 모든 수감자는 법 앞에서 평등해야 하며, 수용 시설의 환경이나 프로그램 접근성 또한 공정하게 이루어져야 합니다. 이번 사건을 계기로 민영 교도소 선정 과정, 수용자 이감 절차, 그리고 교도관들의 비위 행위 감찰 시스템에 대한 전반적인 점검과 강화가 필요하다고 생각합니다. 금품 요구가 사실로 밝혀진다면 이는 중대한 범죄 행위이며, 관련자는 엄중한 처벌을 받아야 할 것입니다. 또한, 이러한 의혹이 제기될 수밖에 없는 시스템적인 문제점을 파악하고 개선하여, 교정 행정에 대한 대중의 신뢰를 회복하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35964?mid=n1006",
    "hashTag": [
      "#김호중",
      "#김호중교도소",
      "#소망교도소",
      "#김호중이감",
      "#김호중금품요구",
      "#트로트가수",
      "#교정시설",
      "#민영교도소",
      "#교도소",
      "#혐의"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]신애련 안다르 창업자, 급여압류·사기죄 피소",
    "newTitle": "안다르 신애련 창업자, 수억원 빌리고 이자 미납 급여 가압류",
    "article": "[이데일리 백주아 최오현 기자] 스포츠 의류업체 안다르 창업자 신애련씨가 사업 명목으로 수억원을 빌리고도 이자조차 갚지 않은 것으로 확인됐다. 신 전 창업자는 배우자이자 과거 안다르 이사직을 맡은 오대현씨와 공모해 투자 명목으로 8억5000만원을 편취했다는 사기 혐의로 고소까지 당한 상태다. 안다르 창업자 신애련씨. (사진=이데일리 DB) 17일 법조계에 따르면 서울중앙지법 민사53단독 김수일 판사는 지난 13일과 14일 채권자 A씨와 B씨가 각각 채무자 신 전 대표를 상대로 낸 채권 가압류 신청 2건을 모두 인용하고 신 전 대표가 대표이사로 있는 주식회사 C로부터 받는 임금 채권과 신 전 창업자가 D씨에게 지급한 임대차보증금 반환 채권에 대한 가압류 결정을 내렸다. 김 판사는 B씨가 신청한 가압류 건에 대해 “이 사건 채권 가압류 신청은 이유 있으므로 담보로 공탁보증보험증권을 제출받고 담보로 1850만원을 공탁하고 채무자의 채권을 가압류한다”고 판시했다. 아울러 A씨가 신청한 가압류 건에 대해서도 이유 있다고 보고 채권 가압류를 명했다. B씨는 지난 2023년 12월 1일 신 전 대표에게 6억원을 빌려주면서 2024년 12월 1일 원리금을 상환받기로 했다. 하지만 신 전 대표가 변제하지 않아 2024년 11월 27일 나머지 원금과 원리금 상환 만기를 2025년 12월 1일로 연장했다. 당시 신 전 대표는 1차 이자 상환일인 2025년 2월 1일에 15개월분 이자 1억2750만원을 지급하기로 약속했다. 그러나 신 전 대표는 약속한 날짜에 이자를 지급하지 않고 같은 해 5월 17일 1500만원, 9월 30일 2000만원만 일부 변제했다. B씨는 미변제 이자 9250만원의 임금채권을, A씨는 5000만원의 임대차보증금 반환채권 가압류를 신청했다. 법원은 주식회사 C가 신 전 대표에게 지급하는 급여 중 제세공과금을 공제한 금액의 2분의 1씩, 청구금액에 이를 때까지 가압류 하도록 결정했다. 다만 국민기초생활보장법상 최저생계비 및 민사집행법 시행령이 정한 표준적 가구 생계비에 해당하는 금액은 가압류 대상에서 제외했다. A씨와 B씨 측 공동대리인은 “채무자는 국세 체납자로 현재 채무자의 재산이라고 확인된 부동산도 전혀 없고 급여채권이라도 미리 가압류를 하지 않으면 후일 승소판결을 받아도 집행 불능 상태가 될 것이라 소를 제기했다”며 “채권자는 본건 대여로 현재 경제적으로 어려운 상황에 빠져 있고 채무자를 사기죄로 고소한 상태”라고 설명했다. 대리인에 따르면 신 전 창업자는 지난 10월 22일 기준 국세 1억6000여만원을 체납한 상태다. 총 8억5000만원 사기 혐의로 고소 한편 A씨와 B씨는 가압류 신청에 앞서 지난 3일 신 전 창업자와 그의 배우자 오대현씨, 오씨의 동생 F씨을 사기 혐의로 서울 서초경찰서에 고소했다. 고소장에 따르면 오대현씨와 신 전 대표는 2023년 11월경 A씨에게 “C사는 양말 사업에 노하우가 있고 매출이 상승할 것”이라며 “투자자들에게 투자를 받기 위해 회사 회계를 맞춰야 하니 6억원을 빌려주면 회사로 넣고, 회사 매출채권으로 1년 안에 변제하겠다”고 기망했다. 이를 전해 들은 A씨의 동생 B씨가 2023년 12월 6억원을 송금했으나 편취당한 혐의를 받는다. 이어 2024년 9월에는 오씨가 A씨에게 “회사 돈 5000만원을 개인적으로 썼으니 빌려주면 구주를 팔아 변제하겠다”며 5000만원을, 2025년 1월에는 “일시적 자금경색으로 급히 돈이 필요하다”며 2억원을 추가로 받아낸 혐의도 있다. 신 전 창업자 남편 오씨, 북한 해커 거래로 법정구속 한편 오씨는 최근 북한 해커 조직과 불법 거래 혐의로 실형을 선고받아 항소심에서 법정구속됐다. 지난 13일 서울서부지법 형사1부는 국가보안법위반 혐의로 기소된 오씨에 대한 항소를 기각, 징역 1년 실형을 선고한 원심 판단에 따라 오씨를 법정구속했다. 판결문에 따르면 오씨는 2014년부터 2015년까지 중국 메신저 QQ를 통해 북한 해커 ‘에릭’(북한 이름 오성혁)과 수차례 접촉했고, 리니지 사설 서버 운영을 위해 보안 프로그램을 무력화할 핵심 해킹 프로그램을 제공 받았다. 이 대가로 약 2380만원을 북한 측이 지정한 중국 공상은행 계좌로 송금한 사실이 확인됐다. 이와 관련해 안다르 측은 지난 16일 공식 입장문을 통해 “(창업자이자 전 대표)신애련씨와 그의 남편 오대현씨는 현재 안다르의 지분을 전혀 보유하고 있지 않고 안다르는 오대현 씨의 반복된 문제 행동으로 인해 2021년 안다르의 대표직을 비롯한 모든 직책에서 신애련씨와 남편 오대현씨에 대한 사임 절차를 완료했다”며 “에코마케팅이 안다르의 회사 지분을 전량 인수해 전문경영인 체제를 도입하고 완전히 새로운 회사로 전환했다”고 창업자 연관성에 선을 그었다. ▶ 관련기사 ◀ ☞ [단독]신애련 안다르 창업자, 급여압류·사기죄 피소 ☞ '심정지' 김수용...전조 있었다? 귓불에 이것 뭐길래 ☞ ‘책방지기' 문재인, 유튜버 데뷔…그가 소개한 책은 ☞ '불 붙었나'...아내 살해 뒤 용광로에 버린 남편의 최후 [그해 오늘] ☞ 부산 바다 위에서 벌어진 '습격 사건'…베트남 선원 3명 구속 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 백주아 juabaek@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안다르 창업자 채무 불이행",
        "content": "스포츠 의류 브랜드 안다르의 창업자 신애련 씨가 사업 자금 명목으로 수억 원을 빌리고도 이자를 제대로 갚지 않아 채권자들로부터 채권 가압류 신청을 당한 사실이 확인되었습니다. 서울중앙지법 민사53단독은 채권자 A씨와 B씨가 신 씨를 상대로 제기한 채권 가압류 신청 2건을 모두 받아들였습니다. 이에 따라 신 씨가 대표로 있는 주식회사 C로부터 받는 임금 채권과 신 씨가 D씨에게 지급한 임대차보증금 반환 채권에 대한 가압류 결정이 내려졌습니다. 채권자 B씨는 신 씨에게 6억 원을 빌려주었으나 약속된 변제 기한을 넘겼고, 이자 지급 약속도 지키지 못했습니다. 신 씨는 일부 이자를 변제했지만, 상당 부분을 미납한 상태이며, 채권자들은 미변제 이자 9250만 원에 대한 임금채권 가압류를 신청했습니다. 이러한 상황은 안다르 창업자 신애련 씨의 재정 상태와 사업 운영에 대한 심각한 의문을 제기하며, 과거 성공적인 기업가 이미지와는 대조적인 모습입니다. 이는 사업 자금 확보 및 관리의 중요성을 다시 한번 부각시키는 사건입니다."
      },
      {
        "title": "8.5억 사기 혐의 고소",
        "content": "신애련 전 안다르 창업자와 그의 배우자인 오대현 씨는 투자 명목으로 8억 5000만 원을 편취했다는 혐의로 사기죄로 고소당했습니다. 고소장에 따르면, 오대현 씨와 신 전 대표는 A씨에게 C사가 양말 사업에서 뛰어난 노하우를 가지고 있고 매출이 상승할 것이라며, 투자자 유치를 위해 회사 회계를 맞춰야 하니 6억 원을 빌려주면 회사에 입금하고 1년 안에 회사 매출 채권으로 변제하겠다고 속였습니다. A씨의 동생인 B씨가 6억 원을 송금했지만, 결국 편취당한 것으로 드러났습니다. 뿐만 아니라, 오대현 씨는 이후에도 A씨에게 개인적으로 쓴 회사 돈 5000만 원을 빌려달라고 하거나, 일시적인 자금 경색으로 급히 돈이 필요하다며 2억 원을 추가로 받아낸 혐의도 받고 있습니다. 이러한 일련의 과정은 투자자들에게 금전적 피해를 입힌 것으로, 신 씨와 오 씨 부부에 대한 법적 책임 공방이 불가피해 보입니다. 사기 혐의와 더불어 채무 불이행까지 겹치면서 그 책임의 무게가 더욱 커지고 있습니다."
      },
      {
        "title": "남편 오대현 법정 구속",
        "content": "한편, 신애련 전 창업자의 남편 오대현 씨는 북한 해커 조직과의 불법 거래 혐의로 실형을 선고받고 항소심에서 법정 구속되었습니다. 서울서부지법 형사1부는 국가보안법 위반 혐의로 기소된 오 씨의 항소를 기각하며 원심과 같이 징역 1년 실형을 선고하고 법정 구속했습니다. 판결문에 따르면, 오 씨는 2014년부터 2015년까지 중국 메신저 QQ를 통해 북한 해커와 접촉하며 리니지 사설 서버 운영에 필요한 보안 프로그램 무력화 해킹 프로그램을 제공받았습니다. 이 대가로 약 2380만 원을 북한 측이 지정한 중국 은행 계좌로 송금한 사실이 확인되었습니다. 이는 단순한 사업 자금 문제가 아닌, 심각한 법적 위반 행위와 연관되어 있음을 보여줍니다. 배우자인 신애련 씨의 재정 문제와 더불어 오 씨의 법정 구속이라는 사건은 안다르 창업자 부부에게 닥친 위기가 사업적인 문제를 넘어선 개인적인 불법 행위까지 포함하고 있음을 시사합니다."
      },
      {
        "title": "안다르, 창업자 연관성 부인",
        "content": "이러한 논란이 불거지자 안다르 측은 공식 입장문을 통해 신애련 씨와 오대현 씨가 현재 안다르의 지분을 전혀 보유하고 있지 않으며, 오 씨의 반복된 문제 행동으로 인해 2021년 모든 직책에서 사임 절차를 완료했다고 밝혔습니다. 안다르는 에코마케팅이 회사 지분을 전량 인수하여 전문경영인 체제를 도입하고 완전히 새로운 회사로 전환했음을 강조하며, 창업자 부부와의 직접적인 연관성을 선을 그었습니다. 이는 안다르 브랜드 이미지 보호를 위한 노력으로 해석될 수 있습니다. 하지만 창업자이자 전 대표였던 신애련 씨가 개인적인 채무 문제와 사기 혐의로 법적 다툼을 벌이고 있는 상황에서, 안다르라는 브랜드를 둘러싼 부정적인 이미지는 불가피하게 확산될 수밖에 없습니다. 안다르의 입장은 현재 진행 중인 법적 문제와는 별개로 회사의 독립성을 강조하려는 의도로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안다르 창업자 신애련 씨와 남편 오대현 씨 관련 사건은 많은 시사점을 던져줍니다. 먼저, 사업 성공으로 쌓아 올린 명성과 개인의 재정 관리 능력 사이의 괴리가 얼마나 클 수 있는지를 보여줍니다. 특히, 사업 자금 명목으로 개인적인 채무를 해결하려 하거나, 투자자들에게 금전적 이득을 약속하며 빌린 돈을 제대로 상환하지 못하는 행태는 기업 윤리에 대한 근본적인 의문을 제기합니다. 더불어, 배우자의 불법 행위가 개인의 사업과 평판에까지 치명적인 영향을 미칠 수 있다는 점도 간과할 수 없습니다. 북한 해커와의 거래로 법정 구속된 오 씨의 사례는 개인의 일탈이 가족 전체, 나아가 사업체에도 심각한 위협이 될 수 있음을 여실히 보여줍니다. 안다르 측이 창업자 부부와의 연관성을 부정하며 브랜드 이미지 보호에 나선 것은 당연한 수순이지만, 이미 창업자의 이름과 브랜드는 떼려야 뗄 수 없는 관계에 놓여 있습니다. 앞으로 신 씨와 오 씨 부부가 법적 책임을 어떻게 다할지, 그리고 안다르라는 브랜드가 이러한 논란을 어떻게 극복하고 다시 신뢰를 얻을 수 있을지 귀추가 주목됩니다. 이는 사업가들이 반드시 고려해야 할 금전 관리, 윤리 경영, 그리고 개인의 행동이 사업에 미치는 영향에 대한 경각심을 일깨우는 사건이라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02629?mid=n1006",
    "hashTag": [
      "#안다르",
      "#신애련",
      "#사기혐의",
      "#채권가압류",
      "#경제뉴스",
      "#법정구속",
      "#오대현",
      "#북한해커",
      "#안다르창업자",
      "#투자사기"
    ]
  },
  {
    "type": "soc",
    "title": "버스기사 \"브레이크 작동 안 해\"…블박 보니 '가속페달' 밟았다",
    "newTitle": "출근길 버스 7중 추돌 사고, 운전기사 페달 오조작으로 14명 부상",
    "article": "[앵커] 부천 전통시장 사고에 이어 '페달 오조작' 사고가 또 발생했습니다. 오늘 출근길에 버스가 7중 추돌 사고를 내 14명이 다쳤습니다. 운전기사는 브레이크가 작동하지 않았다고 주장했지만, 블랙박스를 확인해 보니 가속 페달을 잘못 밟아 벌어진 일이었습니다. 양빈현 기자가 취재했습니다. [기자] 버스 한 대가 SUV 차량 뒤에 바짝 붙어 주행합니다. 속도를 줄이지 않더니 그대로 앞 차량을 추돌합니다. 이 버스, 차량 한 대를 들이받고도 속도를 줄이지 못한 채 질주했습니다. 옆 차선에 있던 승용차 3대, 사다리차 1대와 잇따라 부딪쳤지만 멈추지 못했습니다. 결국, 정류장에 정차하던 또 다른 버스를 들이받고 나서야 멈춰 섰습니다. [송은주/목격자 : 사고 난 차량을 보니까 뒤차가 앞쪽 유리가 많이 파손되었더라고요. 운전하신 분 쪽이 더 많이 유리 부분이 파손된 것 같더라고요.] 이 사고로 버스 승객과 차량 운전자 등 14명이 다쳤습니다. 중상 4명, 경상 10명인데, 생명에 지장은 없는 것으로 파악됐습니다. 다만 인도 옆인 데다 버스정류장 바로 앞에서 발생한 사고라 자칫 대형 인명피해로 이어질 뻔했습니다. 사고를 낸 버스 운전기사는 \"브레이크를 밟았지만, 제대로 작동하지 않았다\"는 취지로 진술했습니다. 하지만, 경찰이 버스 내부 블랙박스를 확보해 분석한 결과, 운전기사가 밟은 건 '브레이크'가 아닌 '가속페달'이었습니다. 경찰은 \"브레이크등도 들어오지 않은 것으로 보인다\"며 \"페달 오조작을 사고 원인으로 보고 있다\"고 밝혔습니다. 버스 운전기사는 음주나 마약 상태는 아니었습니다. 경찰은 버스 운전기사를 교통사고처리특례법상 치상 혐의로 입건했습니다. 또 정확한 사고 원인을 파악하기 위해 국립과학수사연구원에 차량 감식 등을 의뢰할 계획입니다. [영상취재 이현일 영상편집 오원석 영상디자인 곽세미 취재지원 이재훈] 양빈현 기자 (yang.binhyun@jtbc.co.kr) [핫클릭] ▶ 국힘 대변인 \"김예지, 눈 불편한 거 말고는..\" 발언 논란 ▶ 정부, '대장동 반발' 검사장 전원 '평검사 전보' 검토 ▶ 김호중에 '3천만 원 뇌물 요구'?…소망교도소 직원 조사 ▶ 굉음 뒤 멈춰선 한강버스…\"별 거 아니\"라더니 몇 시간 뒤 ▶ 억만장자 앞에서 \"돈 좀 나누죠\" 직격한 팝스타, 이번엔 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "출근길 7중 추돌",
        "content": "오늘 아침 출근길, 서울 도심에서 버스가 7중 추돌 사고를 일으켜 14명의 사상자가 발생했습니다. 사고는 버스가 앞서가던 차량들을 연이어 들이받으면서 시작되었으며, 멈추지 않고 질주하다가 정류장에 있던 다른 버스와 충돌하고 나서야 멈춰 섰습니다. 목격자들의 증언에 따르면 사고 차량의 파손 정도가 심각했으며, 특히 사고를 낸 버스의 운전석 쪽 유리가 많이 부서져 당시 사고의 충격을 짐작게 했습니다. 이번 사고로 버스 승객과 다른 차량의 운전자 등 총 14명이 다쳤으며, 중상자 4명을 포함한 경상자 10명이 병원으로 이송되었습니다. 다행히 생명에 지장은 없는 것으로 알려졌으나, 버스 정류장 앞에서 발생한 사고라 자칫 더 큰 인명 피해로 이어질 수 있었던 아찔한 상황이었습니다. 이러한 페달 오조작 사고는 과거에도 발생한 바 있어, 운전자들의 주의와 시스템 개선의 필요성을 다시 한번 보여주고 있습니다. 출근길 시민들의 안전을 위협하는 버스 사고는 철저한 원인 규명과 재발 방지 대책 마련이 시급한 상황입니다. 페달 오조작 사고 예방을 위한 운전자 교육 강화와 더불어, 차량 안전 시스템의 점검이 요구됩니다."
      },
      {
        "title": "운전자 주장과 다른 진실",
        "content": "사고를 낸 버스 운전기사는 사고 직후 브레이크가 제대로 작동하지 않아 사고가 발생했다고 주장했습니다. 브레이크 고장을 사고 원인으로 지목하며 억울함을 호소하는 듯했습니다. 하지만 경찰이 확보하여 분석한 버스 내부 블랙박스 영상은 운전기사의 주장과는 다른 사실을 보여주었습니다. 블랙박스 영상 분석 결과, 운전기사가 밟고 있던 페달은 브레이크가 아니라 가속 페달이었음이 명확하게 확인되었습니다. 또한, 경찰은 사고 당시 브레이크등이 켜지지 않은 것으로 보인다는 점을 근거로 들어, 페달 오조작을 사고의 주요 원인으로 보고 수사를 진행하고 있습니다. 운전기사는 음주나 마약 상태는 아닌 것으로 확인되어, 순전히 운전자의 조작 실수로 인한 사고로 추정되고 있습니다. 이번 페달 오조작 사고는 운전자의 순간적인 판단 오류가 얼마나 큰 결과를 초래할 수 있는지 보여주는 사례입니다. 운전기사는 교통사고처리특례법상 치상 혐의로 입건되었으며, 경찰은 사고의 정확한 경위를 파악하기 위해 국립과학수사연구원에 차량 감식을 의뢰하는 등 다각적인 조사를 이어갈 계획입니다. 운전기사의 페달 오조작 원인 규명과 함께, 유사 사고 재발 방지를 위한 대책 마련이 시급합니다."
      },
      {
        "title": "페달 오조작 사고 경각심",
        "content": "이번 버스 7중 추돌 사고는 페달 오조작으로 인한 인명 피해가 발생했다는 점에서 더욱 충격을 주고 있습니다. 부천 전통시장 사고에 이어 연이어 발생한 유사 사고는 대중교통 이용객들의 불안감을 증폭시키고 있습니다. 특히, 버스와 같은 대형 차량의 페달 오조작은 심각한 결과를 초래할 수 있어 운전자들의 각별한 주의가 요구됩니다. 운전기사의 주장과 달리 블랙박스 분석 결과 가속 페달을 잘못 밟은 것으로 확인되면서, 운전자의 숙련도와 주의력 관리의 중요성이 다시 한번 부각되고 있습니다. 음주나 약물 복용이 아님에도 불구하고 발생한 이번 사고는 운전자의 심리적, 육체적 상태 관리가 얼마나 중요한지를 시사합니다. 경찰은 정확한 사고 원인 파악을 위해 국과수에 차량 감식을 의뢰하는 등 철저한 조사를 진행할 예정입니다. 이러한 페달 오조작 사고는 운전자의 습관적인 실수나 순간적인 집중력 저하로 인해 발생할 수 있습니다. 따라서 운전자를 대상으로 하는 정기적인 교육 강화와 함께, 차량 자체의 안전 시스템 개선, 예를 들어 페달 오조작 방지 시스템 도입 등의 방안도 적극적으로 검토해야 할 것입니다. 시민들의 안전한 출퇴근길을 보장하기 위한 사회 전체의 노력이 필요합니다."
      },
      {
        "title": "안전 시스템 점검 시급",
        "content": "이번 버스 7중 추돌 사고는 운전자 실수뿐만 아니라 차량 자체의 안전 점검 필요성도 제기하고 있습니다. 운전기사는 브레이크 작동 불량을 주장했지만, 블랙박스 분석 결과 가속 페달 오조작으로 밝혀졌습니다. 하지만 브레이크 시스템 자체에 문제가 없었는지에 대한 철저한 조사가 필요합니다. 만약 브레이크 시스템에 결함이 있었다면, 이는 운전자의 실수와 함께 사고의 또 다른 원인이 될 수 있습니다. 국립과학수사연구원의 차량 감식 결과를 통해 브레이크 시스템의 정상 작동 여부와 잠재적인 결함 유무를 명확히 밝혀내야 합니다. 또한, 최근 빈번하게 발생하는 대형 차량의 페달 오조작 사고는 차량 제조사 및 운수 업체의 안전 관리 시스템에도 의문을 제기합니다. 운전자 교육 강화와 더불어, 운전자가 가속 페달과 브레이크 페달을 혼동했을 때 이를 감지하고 경고하거나 자동으로 제어하는 시스템 도입 등 기술적인 해결책 마련도 고려해야 합니다. 시민들의 안전을 최우선으로 생각한다면, 단기적인 운전자 교육에만 의존할 것이 아니라 장기적이고 근본적인 안전 강화 방안을 모색해야 합니다. 이번 사고를 계기로 대중교통 안전 시스템 전반에 대한 면밀한 점검과 개선이 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 버스 7중 추돌 사고를 보며 안타까운 마음 금할 길이 없습니다. 특히 운전자의 페달 오조작이라는, 운전자 개인의 실수가 사고의 주된 원인으로 지목되었다는 점은 여러 가지 생각을 하게 합니다. 물론 운전자의 숙련도와 집중력이 가장 중요하겠지만, 우리는 인간이기에 실수할 수 있다는 점을 간과해서는 안 됩니다. 그래서 저는 이번 사고를 단순히 운전자 개인의 과실로만 치부하기보다는, 시스템적인 측면에서의 보완이 절실하다는 점을 강조하고 싶습니다. 예를 들어, 운전자가 실수로 가속 페달을 깊게 밟더라도 일정 수준 이상의 충격이 감지되거나, 브레이크 페달 작동이 일정 시간 이상 감지되지 않으면 자동으로 속도를 줄이거나 비상등을 켜는 등의 '세이프티 기능'을 대중교통 차량에 의무적으로 장착하는 것을 적극적으로 고려해야 합니다. 또한, 운전자의 피로도 관리와 정신 건강 점검 또한 법제화하여, 운전자가 최상의 컨디션으로 운전대에 앉을 수 있도록 지원하는 시스템이 마련되어야 합니다. 출퇴근길 시민들의 안전은 그 무엇과도 바꿀 수 없는 소중한 가치이며, 이번 사고가 단순한 해프닝으로 끝나지 않고 우리 사회의 안전 문화를 한 단계 발전시키는 계기가 되기를 진심으로 바랍니다. 페달 오조작 사고 같은 비극이 다시는 반복되지 않도록, 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n33913?mid=n1006",
    "hashTag": [
      "#버스사고",
      "#페달오조작",
      "#교통사고",
      "#7중추돌",
      "#부상자발생",
      "#블랙박스분석",
      "#교통사고처리특례법",
      "#음주운전아님",
      "#국립과학수사연구원",
      "#JTBC뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"오키나와, 일본 아냐\"…불 지핀 다카이치에 중국서도 '폭탄 발언' [지금이뉴스]",
    "newTitle": "류큐는 일본 땅 아니다 중국 관영지 보도 오키나와 정체성 주목",
    "article": "중국 당국이 다카이치 사나에 일본 총리의 `유사시 타이완 개입` 발언에 대해 연일 대응 강도를 높이는 가운데 관영언론 차이나데일리가 \"류큐(琉球, 오키나와의 옛 이름)는 일본이 아니다\"라고 보도해 주목됩니다. 중국 공산당 중앙선전부 소유인 차이나데일리는 지난 15일 오키나와를 방문 취재하는 형식으로 현지인 인터뷰 영상을 통해 이같이 전했고, 홍콩 명보 등 중화권 매체들은 17일 이를 인용해 보도했습니다. 오키나와 출신 음악가이자 영화감독, 평화 활동가인 로버트 가지와라는 인터뷰에서 \"1879년 일본은 류큐를 침략해 합병한 뒤 오키나와현으로 강제 개칭했으며 이는 류큐 식민지화의 시작이었다\"고 말했습니다. 그는 그러면서 \"우리는 일본과는 별개의 고유한 문화·역사·언어·가치관·신념·정체성을 갖고 있다\"고 강조했습니다. 그는 아울러 다카이치 총리의 최근 타이완 관련 발언으로 \"중국과 일본 간에 전쟁이 나면 류큐에 주둔하는 일본군이 주요 공격 대상이 돼 류큐에 큰 재앙을 초래할 것\"이라고 우려하기도 했습니다. 이는 다카이치 총리가 지난 7일 국회 답변 과정에서 타이완 유사시 \"전함을 사용해 무력행사를 수반한다면 존립 위기 사태가 될 수 있는 경우\"라며 사실상 개입 의사를 밝힌 뒤 중국이 여러 채널을 통해 비판을 이어오면서 압박의 강도를 높이는 상황을 의식한 발언입니다. 앞서 중국은 센카쿠(尖閣·중국명 댜오위다오&lt;釣魚島&gt;) 열도 등 동중국해 문제로 대립해온 일본이 타이완 문제에 개입하는 기색을 보이면 오키나와의 위상을 문제 삼는 식으로 대응해왔습니다. 오디오ㅣAI앵커 제작ㅣ이 선 출처ㅣ차이나데일리 유튜브 #지금이뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오키나와, 일본 아니다?",
        "content": "최근 다카이치 사나에 일본 총리의 유사시 타이완 개입 발언이 중국과의 외교적 긴장을 고조시키고 있는 가운데, 중국 관영 언론 차이나데일리가 '류큐(오키나와의 옛 이름)는 일본이 아니다'라는 보도를 내놓아 국제 사회의 이목을 집중시키고 있습니다. 중국 공산당 중앙선전부 산하의 차이나데일리는 지난 15일 오키나와를 방문 취재하는 형식으로 현지인 인터뷰 영상을 공개하며 이러한 주장을 펼쳤습니다. 이는 일본의 오키나와에 대한 영유권 주장을 정면으로 부정하며, 과거 류큐 왕국으로서의 독립적인 역사와 문화를 강조하려는 의도로 풀이됩니다. 중국 당국이 타이완 문제에 대한 일본의 개입 움직임에 강력히 반발하며 여러 채널을 통해 압박 수위를 높이는 상황에서, 이번 보도는 중국의 외교적 전략의 일환으로 분석되며 오키나와를 둘러싼 역사적, 정치적 논쟁에 다시 불을 지피고 있습니다. 특히 센카쿠 열도 등 동중국해에서의 영토 분쟁으로 이미 일본과 갈등을 겪고 있는 중국이 오키나와의 위상을 문제 삼는 것은, 일본의 타이완 개입 시도에 대한 강력한 경고 메시지를 담고 있다고 해석할 수 있습니다. 이러한 중국의 움직임은 동아시아 역내 안보와 지정학적 판도에 미칠 파장에 대한 우려를 증폭시키고 있습니다."
      },
      {
        "title": "오키나와 정체성 논란",
        "content": "차이나데일리가 공개한 인터뷰 영상에서 오키나와 출신의 음악가이자 영화감독, 평화 활동가인 로버트 가지와라는 인물은 '1879년 일본은 류큐를 침략해 합병했으며, 이는 류큐 식민지화의 시작이었다'고 주장했습니다. 그는 일본이 류큐를 강제 병합한 뒤 오키나와현으로 개칭한 역사적 사실을 언급하며, 오키나와는 일본과는 별개의 고유한 문화, 역사, 언어, 가치관, 신념, 정체성을 가지고 있음을 강조했습니다. 이러한 발언은 단순히 과거 역사에 대한 기술을 넘어, 현재 오키나와 주민들의 정체성에 대한 심각한 질문을 던지고 있습니다. 일본의 재무장 및 안보 정책 강화 움직임 속에서, 오키나와 주민들이 느끼는 역사적 상처와 현재의 정치적 상황에 대한 복잡한 심경을 대변하는 것으로 보입니다. 또한, 가지와라는 다카이치 총리의 타이완 관련 발언이 중국과 일본 간의 전쟁으로 비화될 경우, 류큐에 주둔하는 일본군이 주요 공격 대상이 되어 오키나와에 큰 재앙을 초래할 수 있다고 우려를 표명했습니다. 이는 오키나와 주민들이 겪을 수 있는 잠재적 위험에 대한 경고이자, 평화를 갈망하는 오키나와 사회의 목소리를 대변하는 것이기도 합니다. 오키나와 정체성에 대한 논의는 지역 주민들의 자결권과 평화로운 공존이라는 더욱 근본적인 문제와 맞닿아 있습니다."
      },
      {
        "title": "타이완 개입 발언 파장",
        "content": "일본 다카이치 사나에 총리의 '유사시 타이완 개입' 발언은 중국의 강력한 반발을 불러일으키며 동아시아의 긴장을 급격히 고조시키고 있습니다. 다카이치 총리는 지난 7일 국회 답변 과정에서 타이완 유사시 '전함을 사용해 무력행사를 수반한다면 존립 위기 사태가 될 수 있는 경우'라며 사실상 군사적 개입 의사를 시사했습니다. 이 발언은 중국이 오랫동안 민감하게 반응해온 타이완 문제에 대한 일본의 직접적인 개입 가능성을 내비친 것으로, 중국은 이를 자국의 핵심 이익에 대한 도전으로 간주하고 있습니다. 중국 당국은 다카이치 총리의 발언 이후 여러 외교적 채널과 언론을 통해 연일 비판의 수위를 높이며 일본을 압박하고 있습니다. 특히 이번 차이나데일리의 '류큐는 일본이 아니다'라는 보도는, 타이완 문제와 연계하여 일본의 영토 문제까지 제기함으로써 중국의 압박 전략이 다각화되고 있음을 보여줍니다. 과거 중국은 센카쿠 열도 등 동중국해 영토 분쟁을 겪어온 일본이 타이완 문제에 개입하는 기색을 보이면, 오키나와의 위상을 문제 삼는 방식으로 대응해왔습니다. 이는 일본의 행동에 대한 강력한 경고이자, 오키나와를 포함한 주변 지역의 불안정성을 부각시켜 일본을 외교적으로 고립시키려는 전략으로 해석됩니다. 다카이치 총리의 발언이 초래한 이러한 파장은 동아시아 안보 지형에 중대한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "중일 관계의 첨예한 대립",
        "content": "중국과 일본 간의 관계는 최근 다카이치 사나에 총리의 타이완 유사시 개입 발언으로 인해 더욱 첨예한 대립 국면으로 치닫고 있습니다. 중국은 타이완을 자국의 내치 문제로 간주하며 어떠한 외부 세력의 개입도 용납할 수 없다는 입장을 고수해왔습니다. 이러한 상황에서 일본의 고위급 인사가 타이완 유사시 군사적 개입 가능성을 언급한 것은, 중국으로서는 결코 좌시할 수 없는 도발로 받아들여지고 있습니다. 중국은 차이나데일리의 오키나와 관련 보도와 같은 간접적인 방식을 통해 일본의 타이완 개입 의사를 차단하려 하고 있으며, 이는 일본의 외교적, 안보적 정책 결정에 대한 중국의 깊은 불신과 경계심을 반영합니다. 또한, 일본 역시 센카쿠 열도 문제 등 중국과의 영토 분쟁을 겪고 있으며, 최근 국제 정세 변화와 함께 안보 강화의 필요성을 절감하고 있습니다. 따라서 중일 양국 간의 갈등은 단순한 외교적 수사 공방을 넘어, 실질적인 안보 위협과 영토 문제로까지 확산될 수 있는 잠재력을 내포하고 있습니다. 이러한 긴장 상태는 동아시아 지역 전체의 안보 불안을 가중시키고 있으며, 역내 국가들의 전략적 판단에 복잡성을 더하고 있습니다. 앞으로 양국 간의 대립이 어떻게 전개될지는 동아시아의 평화와 안정에 지대한 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 접하며 오키나와를 둘러싼 역사적, 정치적 논쟁이 다시금 수면 위로 떠오르고 있다는 점이 매우 흥미롭습니다. 중국이 오키나와를 일본의 일부로 인정하지 않는다는 주장을 펼치는 것은, 단순히 타이완 문제에 대한 일본의 개입을 막기 위한 외교적 수단을 넘어, 일본의 영토적 기반 자체를 흔들려는 시도로 볼 수 있습니다. 이는 오키나와 주민들의 정체성과 자결권 문제와도 깊이 연결되어 있으며, 과거 식민지배의 역사에 대한 현재의 인식과도 무관하지 않습니다. 또한, 일본 총리의 타이완 유사시 개입 발언은 동아시아의 안보 지형을 크게 흔들 수 있는 민감한 사안입니다. 군사적 긴장 고조는 누구에게도 이익이 되지 않으며, 오히려 예상치 못한 충돌로 이어질 위험을 내포하고 있습니다. 이러한 상황에서 각국은 감정적인 대응보다는 냉철한 판단과 외교적 노력을 통해 위기를 관리해야 할 것입니다. 특히 오키나와와 같이 역사적으로 복잡한 배경을 가진 지역에 대한 abordagem는 더욱 신중해야 하며, 지역 주민들의 목소리에 귀 기울이는 것이 중요하다고 생각합니다. 궁극적으로 동아시아의 평화와 안정을 위해서는 대화와 상호 이해를 바탕으로 한 건설적인 관계 구축이 필수적입니다. 과거의 상처를 치유하고 미래를 향해 나아가기 위한 지혜로운 접근이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n29895?mid=n1006",
    "hashTag": [
      "#류큐",
      "#오키나와",
      "#댜오위다오",
      "#센카쿠",
      "#대만",
      "#중국",
      "#일본",
      "#역사",
      "#외교",
      "#국제정세"
    ]
  },
  {
    "type": "int",
    "title": "\"남친 만나러 캄보디아 갈게\"…연락두절된 中 인플루언서[차이나픽]",
    "newTitle": "중국 인플루언서 캄보디아 방문 후 연락 두절 상세 사연",
    "article": "[더우인] [헤럴드경제=민성기 기자] 중국 유명 인플루언서가 남자친구를 만나러 간다며 캄보디아로 갔다가 연락이 두절되는 사건이 발생했다. 17일 중국 매체 신랑재경, 봉황망 등에 따르면 11만 명의 팔로워를 보유한 인플루언서 ‘오렌지 언니’(본명 청쯔제제)는 남자친구를 만나기 위해 이번 달 초 캄보디아 시아누크빌로 향한 후 연락이 끊였다. 오렌지 자매의 남자친구 ‘브라더 롱’은 캄보디아에서 식당을 운영하고 있는 것으로 알려졌다. 그는 지난 5일~11일 자신의 SNS 댓글을 통해 “현재 캄보디아에 있고, 13일에 중국행 항공편을 예약했다”는 답글을 남겨왔으나 12일부터 연락이 뚝 끊겼다. 휴대전화는 꺼져 있고, 중국으로 들어온 입국 기록도 없다고 매체는 전했다. 현재 그의 SNS에는 추가 게시물이 올라오지 않고, 마지막 접속 IP 위치는 캄보디아로 표시되고 있다. 결국 가족들은 수사당국에 신고하고, 현지 대사관 등 외교당국에도 도움을 요청했다. 그의 인플루언서 지인들도 SNS를 통해 실종자 찾기에 나서고 있지만 아직까지 별다른 소식은 전해지지 않고 있다. 그의 남자친구 ‘브라더 롱’은 식당을 운영한다고 주장했지만, 누리꾼들은 해당 지역이 온라인 사기 조직의 거점지역이라는 점을 들어 의문을 제기하고 있다. 캄보디아 서남부 해안 도시인 시아누크빌은 올해 8월 한국 대학생 박모 씨가 숨진 채 발견돼, 국내에도 화제가 됐던 지역이다. 가족 측에 따르면 ‘브라더 롱’의 휴대전화 역시 꺼져 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인플루언서 캄보디아 실종",
        "content": "중국 유명 인플루언서 '오렌지 언니'가 남자친구를 만나기 위해 캄보디아로 떠난 뒤 연락이 두절되는 사건이 발생해 충격을 주고 있습니다. 11만 명의 팔로워를 보유한 이 인플루언서는 남자친구를 만나기 위해 이달 초 캄보디아 시아누크빌로 향했으나, 이후 행방이 묘연해진 상태입니다. 현재 휴대전화는 꺼져 있으며, 중국으로 돌아온 입국 기록도 발견되지 않아 가족들은 물론 지인들까지 애태우고 있습니다. 이 사건은 캄보디아에서 발생한 실종 사건으로, 유명 인플루언서의 안전에 대한 우려를 불러일으키고 있습니다. 캄보디아에서의 실종 사건이 다시 한번 수면 위로 떠오르며, 해외 여행 시 안전에 대한 경각심을 높이고 있습니다. 캄보디아에서 발생한 인플루언서 실종 사건은 많은 이들에게 안타까움을 주고 있으며, 하루빨리 무사히 돌아오기를 바라는 목소리가 높습니다."
      },
      {
        "title": "남자친구 행적 의문",
        "content": "실종된 인플루언서의 남자친구 '브라더 롱'에 대한 의혹이 증폭되고 있습니다. 캄보디아에서 식당을 운영한다고 알려진 남자친구는 실종 직전까지 SNS 댓글을 통해 여자친구가 캄보디아에 있음을 암시하는 답변을 남겨왔습니다. 그러나 여자친구와의 마지막 연락이 끊긴 12일 이후, 남자친구의 휴대전화 역시 꺼져 있는 것으로 확인되었습니다. 더 큰 문제는 일부 누리꾼들이 남자친구가 주장하는 식당 운영 사실에 의문을 제기하며, 해당 지역이 온라인 사기 조직의 거점이라는 점을 지적하고 있다는 점입니다. 캄보디아 시아누크빌은 과거에도 해외 범죄 조직과의 연관성이 제기되었던 지역으로, 이번 사건과 관련하여 남자친구의 신변과 행적에 대한 철저한 조사가 필요해 보입니다. 캄보디아 실종 사건의 진실 규명을 위해 남자친구의 역할이 중요하게 작용할 것으로 예상됩니다."
      },
      {
        "title": "시아누크빌 범죄 연관성",
        "content": "이번 인플루언서 실종 사건이 발생한 캄보디아 시아누크빌이라는 지리적 배경 때문에 범죄 연루 가능성이 제기되고 있습니다. 시아누크빌은 캄보디아 서남부 해안에 위치한 도시로, 최근 몇 년간 온라인 사기 조직의 온상으로 지목되며 악명을 떨치고 있습니다. 실제로 올해 8월에는 한국 대학생이 이 지역에서 숨진 채 발견되는 사건이 발생해 국내에서도 큰 파장을 일으킨 바 있습니다. 이러한 배경 속에서 유명 인플루언서가 남자친구를 만나러 갔다가 연락이 두절된 것은 단순한 실종 사건을 넘어, 조직적인 범죄나 사기 사건에 연루되었을 가능성을 시사합니다. 캄보디아에서의 범죄 문제와 연결되어 실종 사건의 심각성을 더하고 있으며, 이러한 국제적인 범죄 근절을 위한 노력이 시급함을 보여줍니다. 캄보디아 범죄 문제와 인플루언서 실종 사건의 연관성은 더욱 깊은 조사를 요구합니다."
      },
      {
        "title": "가족·지인 수사 요청",
        "content": "실종된 인플루언서의 가족들은 모든 가능성을 열어두고 수사당국에 신고하는 한편, 현지 대사관 등 외교 당국에도 적극적인 도움을 요청했습니다. 뿐만 아니라, 그의 인플루언서 지인들 역시 SNS를 통해 실종 사실을 알리고 적극적으로 정보 수집에 나서며 도움을 호소하고 있습니다. 이는 유명 인플루언서의 실종이라는 사회적 관심이 높은 사건인 만큼, 빠른 시일 내에 사건의 진실을 밝히고 안전하게 피해자를 구출하려는 필사적인 노력의 일환입니다. 캄보디아에서의 연락 두절 사건은 개인의 안전 문제를 넘어, 국제적인 공조와 사회적 관심이 절실함을 보여줍니다. 가족과 지인들의 간절한 호소가 하루빨리 좋은 결과로 이어지기를 바랍니다. 캄보디아 실종 사건에 대한 수사 요청은 문제의 심각성을 재확인시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 인플루언서 실종 사건은 해외에서 발생할 수 있는 위험성을 다시 한번 상기시켜 줍니다. 특히 온라인으로만 교류했던 인물과의 만남은 더욱 신중해야 하며, 낯선 지역에서의 안전 확보는 무엇보다 중요합니다. 캄보디아 시아누크빌과 같이 범죄 연루 가능성이 있는 지역에 대한 경각심을 가지고, 철저한 사전 조사와 안전 계획 없이 떠나는 여행은 지양해야 할 것입니다. 또한, 이번 사건을 계기로 해외에서 발생하는 각종 범죄에 대한 국제적인 공조와 예방 시스템 강화의 필요성을 절감합니다. 인플루언서라는 공인으로서의 위치가 사건의 파장을 키우고 있지만, 가장 중요한 것은 한 사람의 안전이며, 하루빨리 무사히 가족의 품으로 돌아오기를 진심으로 바랍니다. 캄보디아 실종 사건은 해외 안전 여행의 중요성을 강조하는 씁쓸한 사례가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n33245?mid=n1006",
    "hashTag": [
      "#캄보디아실종",
      "#인플루언서실종",
      "#오렌지언니",
      "#청쯔제제",
      "#온라인사기",
      "#시아누크빌",
      "#해외여행사고",
      "#가족신고",
      "#외교부도움",
      "#중국인플루언서"
    ]
  },
  {
    "type": "int",
    "title": "\"할당량 못채워 스쿼트 2000번\"…캄보디아서 또 태국 여성 사망",
    "newTitle": "캄보디아 사기 조직에 끌려간 20대 태국 여성, 비극적 죽음 \n캄보디아 보이스피싱 조직 강제 동원된 20대 태국 여성 사망\n캄보디아 강제 노역 20대 태국 여성, 화장 직전 시신 발견",
    "article": "캄보디아의 온라인 스캠(사기) 조직에 강제 동원됐다가 고문을 받고 숨진 20대 태국 여성의 시신이 화장 직전에 발견됐다. 17일(현지 시간) 태국 매체 타이거 등에 따르면 강제 노역 피해자를 지원하는 임마누엘 재단은 13일 태국 여성 수다 촌라껫(26)의 시신이 캄보디아 수도 프놈펜 근처 사찰에서 발견됐다고 밝혔다. 태국 팡응아주 출신인 수다는 남편과 함께 캄보디아 여행을 떠났다가 국경 도시 포이펫에서 사기 조직에 납치됐다. 그는 보이스피싱 사기에 동원돼 하루 10만 바트(약 450만 원)의 수입을 올릴 것을 강요받았다. 할당량을 채우지 못한 날에는 조직원들이 수다에게 스쿼트 1000~2000회를 강제로 시켰다. 결국 수다는 탈진해 의식을 잃은 것으로 파악됐다. 조직원들은 의식을 잃은 수다를 깨우기 위해 전기 충격을 가했으나, 수다는 깨어나지 못하고 10일 밤 사망한 것으로 전해졌다. 수다의 가족은 태국과 캄보디아 당국으로부터 아무런 도움을 받지 못했다며 임마누엘 재단에 도움을 요청했다. 재단은 13일 프놈펜의 한 사찰에서 수다의 시신이 화장될 것이라는 첩보를 입수하고 즉시 개입해 화장 절차를 중단시켰다. 재단 측은 “우리가 개입하지 않았다면 수다의 죽음은 아무도 모르게 묻힐 뻔했다”고 밝혔다. 현재 수다의 시신은 프놈펜 주재 태국 대사관으로 옮겨져 본국 송환 절차를 밟고 있다. 외신에 따르면 수다는 캄보디아 사기 조직에 강제로 끌려간 뒤 사망한 네 번째 태국인이다. 수다의 남편은 아직 실종 상태다. 이혜원 기자 hyewon@donga.com ▲ 박재억 지검장 이어 송강 고검장 사의…검찰 ‘줄사퇴’ 촉각 ▲ 국방부 “DMZ 우발적 충돌 방지 위한 남북 군사회담 열자” ▲ 뒤집힌 지도 내민 브런슨 “주한미군이 동북아 안정의 핵심” ▲ “항소 포기 명령 없었다면서…‘항명’ 때리는 게 말이 되나” ▲ 연봉 9000만원인데 125억 집 샀다…외국인 의심거래 210건 적발 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 스캠 여성 참변",
        "content": "캄보디아에서 온라인 사기 조직에 강제 동원되었던 20대 태국 여성의 비극적인 죽음이 세상에 알려졌습니다. 안타깝게도 수다 촌라껫(26) 씨는 캄보디아 여행 중 국경 도시에서 사기 조직에 납치되어 보이스피싱 업무에 강제로 투입되었습니다. 그녀는 하루에 수천만 원에 달하는 막대한 수익을 올릴 것을 강요받았으며, 할당량을 채우지 못할 경우 끔찍한 고문을 견뎌야 했습니다. 캄보디아 사기 조직의 잔혹한 행태는 수다 씨의 죽음을 통해 여실히 드러났으며, 이는 단순한 범죄를 넘어 인권 유린의 심각성을 보여주는 사건입니다."
      },
      {
        "title": "강제 동원과 고문의 실체",
        "content": "수다 씨는 보이스피싱 사기 조직에 강제로 동원되어 끔찍한 노동 착취와 고문에 시달렸습니다. 하루 10만 바트(약 450만 원)라는 비현실적인 수입 목표를 달성하지 못할 때마다, 그녀는 1000회에서 2000회에 달하는 스쿼트 운동을 강요당했습니다. 이러한 가혹한 훈련은 결국 수다 씨를 탈진 상태로 몰아넣었고, 의식을 잃게 만들었습니다. 더욱 충격적인 것은, 조직원들이 의식을 잃은 수다 씨를 깨우기 위해 전기 충격까지 가했다는 사실입니다. 이 과정에서 수다 씨는 안타깝게도 10일 밤 숨을 거두었고, 캄보디아 사기 조직의 만행은 끔찍한 결과로 이어졌습니다."
      },
      {
        "title": "숨겨진 죽음, 화장 직전 발견",
        "content": "수다 씨의 죽음은 자칫 세상에 알려지지 못할 뻔했습니다. 그녀의 가족은 태국과 캄보디아 당국으로부터 어떠한 도움도 받지 못했고, 절망 속에서 임마누엘 재단에 도움을 요청했습니다. 재단은 13일 캄보디아 수도 프놈펜 근처의 한 사찰에서 수다 씨의 시신이 화장될 것이라는 긴급한 첩보를 입수했습니다. 재단은 즉시 개입하여 화장 절차를 중단시켰고, \"우리가 개입하지 않았다면 수다 씨의 죽음은 아무도 모르게 묻힐 뻔했다\"는 안타까운 사실을 전했습니다. 캄보디아 사기 조직은 희생자의 죽음을 은폐하려 했으나, 재단의 노력 덕분에 진실이 밝혀질 수 있었습니다."
      },
      {
        "title": "캄보디아 스캠 문제 심각성",
        "content": "안타깝게도 수다 씨의 사건은 캄보디아에서 발생하는 온라인 사기 조직의 심각성을 보여주는 빙산의 일각에 불과합니다. 외신 보도에 따르면, 수다 씨는 캄보디아 사기 조직에 강제로 끌려간 후 사망한 네 번째 태국인입니다. 이는 캄보디아를 거점으로 활동하는 온라인 사기 조직들이 끊임없이 인신매매와 불법 노역을 자행하고 있음을 시사합니다. 또한, 수다 씨의 남편 역시 아직 실종 상태인 것으로 알려져, 사건의 비극성을 더하고 있습니다. 캄보디아 스캠 문제는 지역 사회뿐만 아니라 국제 사회의 관심과 노력이 절실히 필요한 심각한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 온라인 스캠 조직에 의해 희생된 20대 태국 여성의 이야기는 너무나도 비극적이고 충격적입니다. 캄보디아 사기 조직의 잔혹한 인신매매와 노동 착취, 그리고 이를 은폐하려는 시도는 국제 사회가 마땅히 주목하고 해결해야 할 문제입니다. 특히, 피해자들이 아무런 도움도 받지 못하고 죽음으로 내몰렸다는 사실은 해당 국가의 법 집행 및 인권 보호 시스템에 대한 근본적인 의문을 제기합니다. 캄보디아 스캠 문제는 단순히 범죄 조직의 문제를 넘어, 국제적인 협력과 함께 피해자 보호 및 재발 방지를 위한 강력한 대책 마련이 시급합니다. 이러한 비극이 되풀이되지 않도록, 관련 국가들은 물론 국제기구, 시민단체, 그리고 우리 모두의 관심과 노력이 필요합니다. 캄보디아 사기 조직의 만행이 더 이상 숨겨지지 않고, 모든 진실이 밝혀져 정의가 실현되기를 바랍니다. 또한, 희생된 수다 씨의 명복을 빌며, 하루빨리 그녀의 가족에게도 위로와 안정이 찾아오기를 진심으로 기원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n34570?mid=n1006",
    "hashTag": [
      "#캄보디아온라인사기",
      "#태국여성피해",
      "#강제동원",
      "#인신매매",
      "#보이스피싱",
      "#고문사망",
      "#시신발견",
      "#프놈펜",
      "#태국대사관",
      "#재단개입"
    ]
  },
  {
    "type": "int",
    "title": "\"수백번 돌려봤다\"…'36초36' 12년만에 이상화 세계기록 깬 여성의 정체",
    "newTitle": "이상화 12년 스피드 스케이팅 500m 세계 기록 펨케 콕이 경신",
    "article": "‘빙속 여제’ 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 날 같은 장소에서, 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 이상화는 2013년에만 4차례 세계 기록을 갈아치운 것으로 유명하다. 2013년 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 넘어선데 이어 11월에 36초74, 36초57로 자신의 기록을 연달아 깼다. 그리고 36초36을 기록했다. 2013년부터 지금까지 12년간 세계 기록을 보유한 것은 남자부 종목을 포함해도 가장 오래된 셈이다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5000ｍ 기록(6분1초86)이다. 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 “그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다”며 “어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다”고 밝혔다. 이어 “이상화의 기록에 가까워지는 것이 내 꿈이었다”며 “그 꿈을 이룬 게 비현실적이다”라고 덧붙였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이상화 기록 경신",
        "content": "‘빙속 여제’ 이상화가 12년 동안 지켜온 스피드 스케이팅 여자 500m 세계 기록이 드디어 깨졌습니다. 네덜란드의 펨케 콕 선수가 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회에서 36초09라는 놀라운 기록으로 우승하며 이상화 선수의 기존 세계 기록인 36초36을 0.27초 단축했습니다. 이번 기록 경신은 2013년 11월 17일, 바로 같은 장소인 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 이상화 선수가 세웠던 기록을 12년 만에 깬 것이라 더욱 의미가 깊습니다. 이상화 선수의 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 중 가장 오랫동안 유지되었던 세계 기록으로, 그녀의 압도적인 기량을 증명하는 상징과도 같았습니다. 2013년 한 해에만 네 차례 세계 기록을 경신하며 빙속 역사에 한 획을 그었던 이상화 선수의 기록이 12년이라는 긴 시간 동안 남자 종목 기록까지 포함해도 최장수 기록으로 남아있었다는 사실은 그녀가 얼마나 위대한 선수였는지를 보여줍니다. 펨케 콕 선수 역시 이상화 선수의 위대함을 인지하고 있었기에, 새로운 세계 기록 수립 후 존경심을 표하는 인터뷰를 진행하며 훈훈함을 더했습니다. 펨케 콕 선수는 네덜란드 매체와의 인터뷰에서 이상화 선수의 레이스를 수백 번 돌려보며 기록 경신을 꿈꿔왔고, 그 꿈을 이루게 된 것이 비현실적으로 느껴진다고 말하며 이상화 선수에 대한 깊은 존경심을 드러냈습니다. 이상화 선수, 12년간의 위대한 기록, 스피드 스케이팅 역사에 길이 남을 순간입니다."
      },
      {
        "title": "펨케 콕의 새로운 역사",
        "content": "네덜란드의 신예 스피드 스케이팅 선수 펨케 콕이 마침내 '빙속 여제' 이상화의 12년 묵은 세계 기록을 경신하며 새로운 역사를 썼습니다. 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회 여자 500m 2차 레이스에서 36초09라는 경이로운 기록으로 우승을 차지한 펨케 콕은 수많은 스피드 스케이팅 팬들에게 짜릿한 감동을 선사했습니다. 특히 이 기록은 이상화 선수가 2013년 11월 17일, 같은 장소인 유타 올림픽 오벌에서 세웠던 36초36의 세계 기록을 0.27초 앞당긴 것으로, 12년 동안 불멸의 기록으로 여겨졌던 이상화 선수의 위대한 업적을 뛰어넘었다는 점에서 더욱 주목받고 있습니다. 펨케 콕은 인터뷰에서 이상화 선수의 레이스를 수백 번 반복해서 보며 어떻게 하면 더 빠르게 달릴 수 있을지 끊임없이 연구했다고 밝혔습니다. 이상화 선수의 기록에 도전하는 것이 자신의 꿈이었다는 펨케 콕은, 마침내 그 꿈을 이루게 된 것에 대한 감격과 비현실적인 기분을 토로하며 진심으로 존경하는 마음을 표현했습니다. 이는 단순히 기록 경신을 넘어, 선배 선수에 대한 존중과 스포츠 정신을 보여주는 아름다운 장면이었습니다. 펨케 콕의 이번 기록은 앞으로 여자 500m 종목에서 새로운 기준점이 될 것이며, 그녀의 이름은 스피드 스케이팅 역사에 길이 남을 것입니다. 펨케 콕 선수의 놀라운 질주는 계속될 것이며, 앞으로 펼쳐질 그녀의 활약이 더욱 기대됩니다."
      },
      {
        "title": "이상화 기록의 의미",
        "content": "이상화 선수가 2013년 11월 17일에 세운 여자 500m 스피드 스케이팅 세계 기록 36초36은 단순한 숫자를 넘어섭니다. 이 기록은 올림픽 정식 종목 중 가장 오랫동안 유지된 세계 기록으로, 약 12년간 단 한 번도 깨지지 않으며 '빙속 여제' 이상화의 압도적인 기량과 꾸준함을 증명했습니다. 2013년 한 해 동안 이상화 선수는 무려 네 차례나 자신의 세계 기록을 갈아치웠습니다. 1월에 36초80으로 기존 기록을 넘어선 것을 시작으로, 11월에는 36초74, 36초57로 연달아 기록을 단축했으며, 결국 36초36이라는 불멸의 기록을 남겼습니다. 이 기록은 남자부 종목의 기록과 비교해도 가장 오래 존속한 기록으로, 2017년 12월에 세워진 테트얀 블루먼의 남자 5000m 기록(6분01초86)보다도 훨씬 더 긴 시간 동안 세계 최고 기록의 자리를 지켰습니다. 이는 스피드 스케이팅 역사상 이상화 선수가 얼마나 독보적인 존재였는지를 보여주는 명백한 증거입니다. 12년이라는 긴 시간 동안 굳건히 지켜온 이상화 선수의 세계 기록은 많은 후배 선수들에게는 넘어야 할 산이자, 동시에 도달하고 싶은 꿈의 지표였습니다. 펨케 콕 선수의 이번 기록 경신은 이상화 선수의 위대한 유산을 이어받아 스피드 스케이팅의 발전과 새로운 도전을 상징하는 중요한 사건이라 할 수 있습니다. 이상화 선수의 기록, 스피드 스케이팅 여자 500m 종목에 길이 남을 위대한 업적입니다."
      },
      {
        "title": "네덜란드 빙속 강세",
        "content": "네덜란드는 오랜 역사 동안 스피드 스케이팅 강국으로서 명성을 이어왔으며, 이번 펨케 콕 선수의 세계 기록 경신은 이러한 네덜란드의 저력을 다시 한번 입증했습니다. 펨케 콕 선수는 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회에서 이상화 선수가 12년 동안 보유해 온 여자 500m 세계 기록을 36초09로 갈아치우며 네덜란드 빙속의 새로운 역사를 썼습니다. 네덜란드는 이번 기록 경신을 통해 여자 500m 종목에서도 세계 최강임을 공고히 했습니다. 펨케 콕 선수는 이전에도 뛰어난 성적을 보여주며 기대주로 주목받았지만, 이번 세계 기록 경신은 그녀를 스피드 스케이팅의 새로운 스타로 각인시키는 결정적인 계기가 되었습니다. 이상화 선수의 36초36이라는, 올림픽 종목 중 가장 오랫동안 유지되었던 세계 기록을 0.27초나 앞당긴 것은 단순히 기록 단축을 넘어, 펨케 콕 선수의 폭발적인 스피드와 기술적인 완성도를 보여줍니다. 펨케 콕 선수가 인터뷰에서 밝힌 것처럼, 이상화 선수의 레이스를 분석하고 끊임없이 노력한 결과가 빛을 발한 것입니다. 이는 네덜란드가 선수 육성 시스템과 과학적인 훈련 방식을 통해 세계적인 선수들을 꾸준히 배출하고 있음을 시사합니다. 네덜란드 빙상 연맹은 펨케 콕 선수를 비롯한 자국 선수들의 지속적인 성장과 발전을 위해 적극적인 지원을 아끼지 않을 것으로 예상되며, 이는 앞으로도 네덜란드가 스피드 스케이팅 종목에서 강력한 영향력을 유지할 것임을 보여줍니다. 펨케 콕 선수의 기록 경신은 네덜란드 빙속의 밝은 미래를 예고하는 희망적인 소식입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상화 선수의 12년 묵은 여자 500m 세계 기록이 펨케 콕 선수에 의해 경신되었다는 소식은 스포츠 팬으로서 매우 흥미롭습니다. 이상화 선수는 대한민국 스피드 스케이팅 역사상 빼놓을 수 없는 위대한 선수이며, 그녀가 세운 36초36이라는 기록은 오랜 기간 동안 많은 사람들에게 경외감을 안겨주었습니다. 2013년 한 해에만 네 차례나 세계 기록을 갈아치우며 보여준 압도적인 기량은 시대를 초월하는 것이라고 생각합니다. 12년이라는 긴 시간 동안 남자 종목을 포함해서도 가장 오래된 세계 기록으로 남아있었다는 사실은 이상화 선수가 얼마나 뛰어난 업적을 남겼는지를 명확히 보여줍니다. 펨케 콕 선수의 기록 경신은 스피드 스케이팅의 끊임없는 발전과 도전을 상징하는 긍정적인 사건입니다. 펨케 콕 선수가 이상화 선수의 기록을 존경하는 마음으로 바라보며 꿈을 키워왔다는 인터뷰 내용은 스포츠 정신의 아름다움을 느끼게 합니다. 이는 후배 선수들이 선배 선수들의 업적을 발판 삼아 더욱 발전해 나가는 건강한 스포츠 생태계를 보여주는 좋은 예시라고 생각합니다. 이번 기록 경신은 펨케 콕 선수 개인에게도 큰 동기 부여가 될 것이며, 앞으로 여자 500m 종목에 새로운 바람을 불어넣을 것으로 기대됩니다. 스피드 스케이팅 팬으로서 이상화 선수의 위대한 기록에 경의를 표하며, 펨케 콕 선수가 앞으로 펼쳐나갈 새로운 역사에도 큰 응원을 보냅니다. 스포츠는 기록의 경신과 새로운 역사의 창조를 통해 계속 발전해 나가며, 이러한 역동성이 우리에게 짜릿한 감동과 영감을 주는 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n14311?mid=n1006",
    "hashTag": [
      "#이상화",
      "#스피드스케이팅",
      "#세계신기록",
      "#펨케콕",
      "#여자500m",
      "#빙속여제",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"일본 가지마\" 엄포 놓더니 '짱구'도 때렸다…거세지는 중국 '한일령'",
    "newTitle": "중국 일본 갈등 고조, 짱구는 못말려 극장판 개봉 무기한 연기",
    "article": "내달 6일 개봉 예정이던 짱구는 못말려 극장판 애니메이션 개봉 무기한 연기 /사진=머니투데이DB 다카이치 사나에 일본 총리의 대만 발언으로 중국과 일본의 갈등이 고조되는 가운데 일본 영화들의 중국 개봉이 잇따라 취소됐다. 일본 교도통신은 중국 언론들을 인용, 일본 애니메이션 '짱구는 못말려 극장판: 작열하는 떡잎마을 댄서즈'의 개봉 날짜가 내달 6일에서 무기한 연기됐다고 17일(현지시간) 보도했다. 오는 22일 개봉 예정이었던 일본 영화 '일하는 세포들' 개봉도 기약없이 미뤄졌다. 현재 중국에서는 지난 14일 개봉한 일본 애니메이션 '귀멸의 칼날: 무한성편'이 큰 인기를 모으고 있다. 개봉 사흘 만에 4억 위안(822억원)의 수익을 올렸다. 중국과 일본 관계가 급격히 경색되면서 귀멸의 칼날 상영도 중지되는 것 아니냐는 우려가 나오고 있으나, 아직 중국 당국에서 귀멸의 칼날과 관련된 지침은 내려오지 않았다고 현지 영화 관계자들은 전했다. 다카이치 총리는 지난 7일 \"대만 유사시는 일본이 집단 자위권을 행사할 수 있는 존립 위기 사태에 해당할 수 있다\"고 발언했다. 대만이 공격받을 경우 집단 자위권 행사가 가능한 존립 위기 사태가 닥칠 수 있다고 일본 총리가 발언한 것은 이번이 처음이다. 중국은 다카이치 총리 발언에 강하게 반발했다. 쉐젠 주오사카 중국 총영사는 엑스 게시글을 통해 \"최소한의 이성과 법 존중 정신을 회복해 패전과 같은 민족적 멸망을 겪는 일이 다시 일어나지 않기를 바란다\"며 \"멋대로 쳐들어온 그 더러운 목을 벨 수밖에 없다\"고 했다. 중국 외교부는 지난 13일 언론 브리핑에서 \"다카이치 총리가 공공연하게 대만과 관련한 노골적 도발 발언을 하면서 대만해협 무력개입 가능성을 암시했다\"며 \"만약 일본이 감히 대만해협 정세에 무력으로 개입해 침략행위를 구성한다면, 중국은 정면으로 거세게 공격할 것\"이라고 했다. 중국 당국은 주말을 전후해 자국민들에게 일본 방문을 자제할 것을 권고했다. 중국 관광객 발길이 끊길 것을 우려한 일본은 외무성 국장급 인사를 중국에 급파, 외교 문제로 양국 간 인적 교류가 끊겨서는 안 된다는 입장을 전달했다. 김종훈 기자 ninachum24@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '실신' 김수용, 심정지 전조증상 포착?…귓불에 '이 주름' ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 속옷만 입고 피아노 치던 이해인 근황…\"40억대 건물주 됐다\" ▶ 비트코인 15억 간다던 '부자 아빠'…폭락에도 \"안팔아, 더 살거야\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "짱구 개봉 연기",
        "content": "일본 애니메이션 '짱구는 못말려 극장판: 작열하는 떡잎마을 댄서즈'의 중국 개봉이 내달 6일에서 무기한 연기되었습니다. 이는 최근 다카이치 사나에 일본 총리의 대만 관련 발언으로 인해 고조된 중국과 일본 간의 외교 갈등이 영화계에도 영향을 미치고 있음을 보여주는 사례입니다. 짱구 극장판 개봉 연기는 단순한 일정 변경을 넘어, 양국 정치적 긴장이 문화 콘텐츠 유통에 직접적인 제약을 가하고 있음을 시사합니다. 중국 내 일본 영화 개봉 취소가 잇따르는 상황에서, 짱구 극장판의 개봉 무기한 연기는 중국 시장에서 일본 콘텐츠의 미래에 대한 우려를 증폭시키고 있습니다. 이러한 상황은 짱구 극장판 팬들에게는 안타까운 소식이지만, 동시에 정치적 이슈가 문화 교류에 미치는 영향에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "일본 영화 줄줄이 취소",
        "content": "짱구 극장판 개봉 연기 소식과 더불어, 오는 22일 개봉 예정이었던 또 다른 일본 영화 '일하는 세포들' 역시 개봉이 기약 없이 미뤄졌습니다. 이는 중국 내에서 일본 영화 개봉이 잇따라 취소되는 현상이 '짱구는 못말려'만의 문제가 아님을 보여줍니다. 일본과의 정치적 마찰이 심화될수록 중국 내 일본 문화 콘텐츠에 대한 검열이나 상영 취소 가능성이 높아지고 있으며, 이는 일본 영화 산업 관계자들에게 큰 부담으로 작용하고 있습니다. 중국 시장은 일본 콘텐츠의 중요한 수출 시장 중 하나이기 때문에, 이러한 상황은 일본 영화계에 상당한 경제적 타격을 줄 수 있습니다. 앞으로도 일본 정치권의 발언 수위에 따라 일본 영화들의 중국 개봉이 불확실해질 가능성이 높습니다."
      },
      {
        "title": "귀멸의 칼날 인기와 우려",
        "content": "한편, 지난 14일 중국에서 개봉한 일본 애니메이션 '귀멸의 칼날: 무한성편'은 개봉 사흘 만에 4억 위안(약 822억원)이라는 엄청난 수익을 올리며 뜨거운 인기를 얻고 있습니다. 이는 중국 내에서 일본 애니메이션에 대한 수요가 여전히 높다는 것을 증명하는 결과입니다. 하지만 최근 중국과 일본 관계가 급격히 경색되면서, '귀멸의 칼날'의 상영이 중지되는 것 아니냐는 우려의 목소리도 나오고 있습니다. 현재까지 중국 당국으로부터 '귀멸의 칼날'과 관련된 공식적인 지침이나 제재는 내려오지 않았다고 현지 영화 관계자들은 전하고 있습니다. 이러한 상황은 중국 내 일본 문화 콘텐츠의 인기를 재확인하는 동시에, 정치적 갈등이 문화 콘텐츠의 운명을 좌우할 수 있다는 불안감을 동시에 보여주고 있습니다."
      },
      {
        "title": "대만 발언과 정치적 갈등",
        "content": "이번 사태의 근본적인 원인은 다카이치 사나에 일본 총리의 대만 관련 발언에 있습니다. 다카이치 총리는 지난 7일, 대만 유사시 일본이 집단 자위권을 행사할 수 있는 존립 위기 사태에 해당할 수 있다고 발언했습니다. 이는 일본 총리가 대만 문제에 대해 집단 자위권 행사를 직접적으로 언급한 첫 사례로, 중국의 강력한 반발을 불러일으켰습니다. 중국 외교부는 다카이치 총리의 발언을 '노골적 도발'로 규정하며, 일본이 대만해협에 무력으로 개입할 경우 강력하게 대응할 것이라고 경고했습니다. 중국 총영사의 거친 발언 또한 양국 간의 적대감이 얼마나 심화되고 있는지를 보여줍니다. 이러한 정치적 긴장은 단순히 외교적인 수사에 그치지 않고, 경제와 문화 전반에 걸쳐 파장을 일으키고 있습니다."
      },
      {
        "title": "중국, 일본 여행 자제 권고",
        "content": "정치적 긴장이 고조되면서 중국 당국은 자국민들에게 주말을 전후하여 일본 방문을 자제할 것을 권고했습니다. 이는 중국 관광객의 발길이 끊길 것을 우려한 일본 측의 외교적 노력을 무색하게 만드는 조치입니다. 일본 외무성은 국장급 인사를 중국에 급파하여 양국 간의 인적 교류가 끊겨서는 안 된다는 입장을 전달하며 사태 진화에 나섰습니다. 하지만 중국의 여행 자제 권고는 일본 경제, 특히 관광 산업에 상당한 영향을 미칠 것으로 예상됩니다. 이는 정치적 갈등이 양국 간의 경제적 상호 의존 관계에도 부정적인 영향을 미치고 있음을 보여주는 또 다른 증거입니다. 짱구 극장판 개봉 연기와 같은 문화 콘텐츠 이슈는 이러한 경제적, 외교적 긴장의 단면을 보여주는 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 짱구 극장판 개봉 연기를 비롯한 일본 영화들의 중국 개봉 취소 사태는 정치적 상황이 문화 콘텐츠 교류에 얼마나 민감하게 반응하는지를 극명하게 보여줍니다. 특히 '귀멸의 칼날'이 보여주는 중국 내 일본 애니메이션의 높은 인기와, 그럼에도 불구하고 언제든 정치적 이유로 제약을 받을 수 있다는 현실은 문화 콘텐츠 시장의 예측 불가능성을 높입니다. 일본 정치권의 외교적 언행이 중국 내 반일 감정을 자극하고, 이는 결국 중국 정부의 정책 변화나 민간의 자발적 보이콧으로 이어져 일본 문화 상품의 중국 시장 진출에 걸림돌이 되고 있습니다. 짱구 극장판과 같은 대중적인 애니메이션의 개봉 연기는 이러한 정치적 리스크가 문화 콘텐츠의 성패를 좌우할 수 있음을 보여주는 사례이며, 앞으로 양국 관계의 변화에 따라 일본 문화 콘텐츠의 중국 시장 접근성이 더욱 달라질 수 있음을 시사합니다. 이러한 상황은 문화 교류의 중요성을 다시 한번 느끼게 하며, 정치적 갈등이 예술과 엔터테인먼트의 자유로운 확산을 방해하지 않도록 국제 사회의 신중한 접근이 필요함을 강조합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35828?mid=n1006",
    "hashTag": [
      "#짱구는못말려",
      "#극장판개봉연기",
      "#일본영화",
      "#중국개봉취소",
      "#한중일갈등",
      "#귀멸의칼날",
      "#다카이치사나에",
      "#대만발언",
      "#애니메이션",
      "#영화개봉"
    ]
  },
  {
    "type": "its",
    "title": "\"딸, 학원 잘 갔나\" VS \"남친, 집 간 거 맞아?\"…카카오맵 개편에 또 시끌시끌",
    "newTitle": "카카오맵 위치 공유 기능, 편리함과 사생활 사이 이용자 찬반 팽팽",
    "article": "[서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #1. 서울 목동에 사는 40대 여성 A씨는 최근 중학생 딸 B양이 \"학원 잘 들어갔니?\"라고 묻는 대신 카카오맵을 켠다. 딸과 서로 동의해 카카오맵을 통해 실시간 위치를 공유하고 있기 때문이다. 딸이 영어학원에 제시간에 도착한 걸 확인했지만 과하게 감시하는 건가 싶어 스스로도 헷갈린다는 생각이 든다. #2. 30대 직장인 C씨는 서울 을지로에서 퇴근 후 남자친구 D씨에게 즉석으로 저녁 식사 데이트를 제안했다. 하지만 D씨는 \"이미 퇴근 후 운동하러 왔다\"며 만남을 피했다. 이전에 카카오맵 위치 공유를 했던 게 생각났던 C씨. 카카오맵을 켜보니 D씨는 영등포구 집 근처 헬스장이 아닌 마포구 홍대입구역 인근 술집에 있는 것으로 확인됐다. C씨는 \"서로 동의하고 켜둔 기능이지만 괜히 감정 상할 일만 늘어난 것 같다\"고 말했다. 카카오맵이 6년 전 출시한 서비스가 최근 때아닌 사생활 침해 논란에 휩싸였다. 친구 간 위치 공유 기능이 확대됐다는 소식이 알려지자 해당 기능을 알게 된 일부 이용자가 직장, 연애 등에서 감시용으로 악용할 수 있다는 우려가 나오면서다. 카카오는 손사래 친다. 반드시 이용자끼리 동의한 경우에만 위치 공유가 가능하다는 설명이다. 더욱이 위치 공유를 더 이상 원하지 않을 시 공유를 해제하거나 위치를 잠시 숨길 수 있는 등으로 대응할 수 있다고 했다. 6년 전 만들어진 카카오맵 위치 공유, 이번에 어떤 기능 추가됐길래 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 18일 카카오에 따르면 카카오맵은 지난 12일 톡친구 위치 공유 기능을 '친구위치'로 개편했다. 톡친구 위치 공유는 지난 2019년 출시했다. 카카오맵, 카카오톡 채팅방 내 기능 중 하나로 제공됐다. 이번에 바뀐 점은 ▲위치 공유 시간이 1시간에서 무제한으로 늘어났다는 점 ▲'내 위치 숨기기' 신설 ▲카카오톡 내 '친구위치' 초대 기능 추가 ▲카카오맵 내 이모티콘·말풍선·앱 내 채팅 기능 강화 등이 있다. [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 기존에는 15분에서 최대 1시간까지 위치 공유 시간을 선택할 수 있었다. 하지만 이번 업데이트로는 이용자와 공유 참여자가 위치 공유를 종료하지 않는 한 서로의 위치를 계속 확인할 수 있다. 위치 공유를 허용하더라도 일정 시간에는 위치가 노출되지 않는 '내 위치 숨기기' 기능도 있다. 즉시 설정하거나 예약 시간을 정해 숨길 수 있다. 이 외에 카카오맵에 나만의 감정을 담은 춘식이 이모티콘을 보내거나 앱 내에서 짧게 대화하는 기능도 추가됐다. \"귀가 안심\" vs \"사생활 감시\"…이용자들 사이 '위치 공유' 찬반 팽팽 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 카카오는 이번 업데이트를 통해 소중한 가족의 귀갓길을 지켜 보거나 사랑하는 연인, 친구 위치를 알 수 있다고 설명했다. 주말 모임을 위해 약속 장소로 모일 때, 같이 달리는 러닝 크루, 자전거나 등산 동호회 멤버들과 위치를 공유하는 데 유용하다고 강조했다. 특히 친구 위치 참여에 동의한 친구끼리만 지도에서 서로의 위치를 볼 수 있으며 그룹에 참여하고 있어도 본인의 동의 없이는 누구도 위치를 확인할 수 없다고 강조했다. 사생활 침해 없이 서비스를 안전하게 이용할 수 있다는 뜻이다. 이용자들의 반응은 엇갈린다. 일부는 '보호자 입장에서 아이의 귀가 안전을 위해 매우 유용한 기능'이라고 편든다. 하지만 '연인끼리 사실상 감시 도구로 악용될 소지가 크다', '업무 환경에서 팀원이 서로 위치 공유를 요청하면 자발적으로 거절하기 어려울 것'이라며 기능 악용을 우려하는 목소리도 만만치 않다. 구글·인스타·스냅챗도 이미 제공…카카오만 유독 도마 오른 이유는? [서울=뉴시스] 인스타그램 '인스타그램 지도' (사진=인스타그램) *재판매 및 DB 금지 사실 위치 공유 기능은 카카오만의 서비스가 아니다. 구글과 인스타그램, 스냅챗 역시 지도 기반 실시간 위치 공유 기능을 제공한다. 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도'에서 채팅 상대에게 일정 시간 위치를 공유할 수 있다. 요청·수락을 통해 동의 기반으로 작동하고 언제든 공유를 중단할 수 있다. 카카오맵 위치 공유 역시 6년 전 출시된 기능이다. 그런데도 최근 서비스가 인터넷 커뮤니티, 소셜네트워크서비스(SNS) 등에서 다시 주목받는 건 카카오톡 '친구' 탭 개편으로 불만이 커진 상황에서 업데이트가 겹치며 이용자의 경계심이 높아졌기 때문이라는 분석이 나온다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 민감도 상승도 영향을 미친 것으로 보인다. 업계 한 관계자는 \"위치 공유 서비스는 여러 플랫폼에서 오래 전부터 제공돼 왔지만 최근 카카오톡 개편 논란과 맞물리며 이용자들의 심리적 피로감이 커진 상태에서 공개돼 과도하게 이슈가 부각된 측면도 있다\"며 \"특히 카카오는 사실상 모든 국민이 이용하는 메신저인 만큼 기능 변화에 대한 반응이 더욱 민감하게 나타날 수밖에 없다\"고 분석했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 위치 공유",
        "content": "최근 카카오맵이 '친구위치'라는 이름으로 위치 공유 서비스를 개편하면서 이용자들 사이에서 뜨거운 감자로 떠오르고 있습니다. 6년 전 처음 출시된 이 기능은 톡친구 간의 위치 공유를 더욱 강화하는 방향으로 업데이트되었습니다. 이번 개편으로 가장 눈에 띄는 변화는 위치 공유 시간이 기존 최대 1시간에서 '무제한'으로 늘어났다는 점입니다. 이는 서로의 위치를 장시간 동안 확인할 수 있게 되어, 가족의 귀갓길을 안심하고 지켜보거나 연인, 친구와의 약속 장소 이동을 원활하게 하는 데 도움이 될 수 있습니다. 또한, '내 위치 숨기기' 기능이 신설되어 필요에 따라 일정 시간 동안 자신의 위치 노출을 막을 수 있다는 점도 주목할 만합니다. 이는 사생활 보호에 대한 우려를 일부 해소해 줄 수 있는 장치로 평가됩니다. 카카오톡 채팅방 내에서 친구를 초대해 위치 공유를 시작할 수 있는 기능도 추가되었으며, 이모티콘이나 앱 내 채팅 기능을 통해 더욱 친밀하게 소통할 수 있도록 개선되었습니다. 이러한 변화들은 카카오맵 위치 공유 서비스가 단순한 정보 공유를 넘어 소통의 도구로 진화하고 있음을 보여줍니다. 많은 이용자들이 이러한 업데이트를 통해 더욱 편리하고 안전한 위치 공유 경험을 기대하고 있습니다."
      },
      {
        "title": "새로운 '친구위치' 기능",
        "content": "카카오맵의 '친구위치' 서비스 개편은 몇 가지 핵심적인 변화를 포함하고 있습니다. 가장 큰 변화는 역시 위치 공유 시간의 무제한 확대입니다. 과거에는 최대 1시간으로 제한되었던 위치 공유 시간이 이제는 이용자가 직접 종료하기 전까지 지속됩니다. 이는 가족 간의 안전 확인, 친구와의 만남 시 이동 경로 파악 등 다양한 상황에서 유용하게 활용될 수 있습니다. 또한, '내 위치 숨기기' 기능은 사용자의 프라이버시를 보호하는 데 중요한 역할을 합니다. 즉시 설정하거나 원하는 시간을 예약하여 자신의 위치를 숨길 수 있으므로, 원치 않는 노출을 효과적으로 차단할 수 있습니다. 이는 위치 공유 기능이 가진 잠재적인 사생활 침해 우려를 완화하는 데 기여할 것입니다. 카카오톡 내에서 직접 친구를 초대하여 위치 공유를 시작할 수 있는 기능은 접근성을 높여 더욱 많은 이용자들이 이 서비스를 쉽게 이용하도록 유도할 것으로 보입니다. 더불어 카카오맵 내에서 나만의 감정을 표현할 수 있는 이모티콘 기능이나 앱 내에서 짧은 대화를 나눌 수 있는 기능이 추가된 것은, 위치 공유가 단순한 정보 전달을 넘어 상호 소통의 일부로 자리매김하려는 카카오의 의도를 엿볼 수 있습니다. 이러한 기능 강화는 이용자들이 카카오맵을 더욱 적극적으로 활용하도록 이끌 것입니다."
      },
      {
        "title": "위치 공유 찬반 논란",
        "content": "카카오맵의 위치 공유 기능 확대는 이용자들 사이에서 찬반 양론을 불러일으키고 있습니다. 긍정적인 측면에서는 보호자 입장에서 자녀의 안전을 확인하는 데 매우 유용한 기능이라는 평가가 있습니다. 특히 자녀의 귀갓길이나 학원 방문 여부를 실시간으로 확인할 수 있어 안심하고 있을 수 있다는 의견입니다. 또한, 친구나 연인과의 약속 장소 이동 시 서로의 위치를 미리 파악하여 효율적으로 만날 수 있다는 장점도 거론됩니다. 러닝 크루, 자전거 동호회, 등산 동호회 등 취미 활동을 함께하는 그룹에서도 유용하게 활용될 수 있다는 설명입니다. 하지만 부정적인 시각 또한 만만치 않습니다. 일부 이용자는 연인 관계에서 사실상의 감시 도구로 악용될 소지가 크다고 우려하고 있습니다. 또한, 직장 환경에서 팀원 간 위치 공유 요청이 강요될 경우 거절하기 어려운 상황이 발생할 수 있다는 지적도 나옵니다. 이는 자발적인 동의 기반으로 운영된다는 카카오의 설명에도 불구하고, 사회생활 속에서 느끼는 압력 때문에 원치 않는 위치 공유가 이루어질 수 있다는 우려를 반영합니다. '과도한 감시'라는 느낌을 받을 수 있다는 점은, 위치 공유 기능의 편리함 이면에 숨겨진 사생활 침해 가능성에 대한 경계를 높이고 있습니다."
      },
      {
        "title": "다른 앱들의 위치 공유",
        "content": "카카오맵의 위치 공유 기능이 주목받고 있지만, 사실 실시간 위치 공유 기능은 이미 다른 주요 소셜 미디어 및 지도 서비스에서도 오랫동안 제공되어 온 기능입니다. 예를 들어, 구글 지도 역시 친구들과의 실시간 위치 공유 기능을 지원하며, 인스타그램에서도 다이렉트 메시지(DM)를 통해 채팅 상대방에게 일정 시간 동안 자신의 위치를 공유할 수 있습니다. 스냅챗 또한 유사한 위치 공유 기능을 제공합니다. 이러한 서비스들은 대부분 요청과 수락을 통해 상호 동의 기반으로 작동하며, 사용자가 원할 때 언제든 공유를 중단할 수 있다는 점에서 카카오맵과 유사한 맥락을 가지고 있습니다. 그럼에도 불구하고 카카오맵의 위치 공유 기능이 최근에 더욱 큰 논란의 중심에 서게 된 배경에는 몇 가지 복합적인 요인이 작용하고 있습니다. 최근 카카오톡의 전반적인 앱 개편 과정에서 이용자들의 불만이 제기되었던 상황과 맞물려 업데이트가 이루어졌다는 점, 그리고 개인 정보 및 사생활 침해에 대한 사회 전반의 민감도가 높아진 점 등이 이러한 현상을 부추긴 것으로 분석됩니다. 결국, 이러한 서비스들은 기술 자체보다는 이를 둘러싼 사회적 인식과 개인 정보 보호에 대한 우려가 더 큰 영향을 미치고 있는 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 서비스 개편은 분명 편리함을 더할 수 있는 기능임에는 틀림없습니다. 특히 가족의 안전이나 동호회 활동 등에서 유용하게 활용될 수 있다는 점은 긍정적입니다. 하지만 '무제한' 위치 공유와 '내 위치 숨기기' 기능의 추가가 반드시 사생활 침해 논란을 잠재울 수 있을지는 의문입니다. 이용자 간의 신뢰가 가장 중요하며, 기술적인 장치만으로는 모든 문제를 해결할 수 없기 때문입니다. 연인 관계나 직장 내에서 발생하는 미묘한 심리적 압력은 '동의'라는 단어만으로는 설명하기 어렵습니다. 결국, 이러한 위치 공유 서비스는 기술 자체의 좋고 나쁨을 떠나, 사용자의 책임 있는 사용과 상호 존중이 무엇보다 중요하다고 생각합니다. 카카오 역시 이러한 우려를 인지하고, 이용자들이 더욱 안심하고 사용할 수 있도록 지속적인 소통과 안전 장치 강화에 힘써야 할 것입니다. 기술 발전과 함께 개인 정보 보호에 대한 사회적 합의와 윤리적 고민이 더욱 중요해지는 시대임을 이번 카카오맵 위치 공유 논란을 통해 다시 한번 느끼게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02244?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#위치공유",
      "#사생활침해",
      "#안심귀가",
      "#데이트",
      "#감시논란",
      "#카카오톡",
      "#업데이트",
      "#실시간위치"
    ]
  },
  {
    "type": "its",
    "title": "\"접는폰 나오는 줄 알았더니\" 완전 '투명 아이폰' 볼 줄은…허찔린 삼성 초비상",
    "newTitle": "완전 투명 베젤리스 아이폰 공개 애플의 새로운 아이폰 디자인 기대",
    "article": "베젤(테두리)를 완전히 없앤 아이폰 [사진 SNS] [헤럴드경제=박세정 기자] “테두리가 아예 없다” 애플의 야심작은 폴더블폰(접는 스마트폰)이 아니다. 지금껏 보지 못했던 ‘완전히’ 새로운 스마트폰이다. 애플이 베젤(테두리)를 완전히 없앤 아이폰이다. 설만 무성했던 투명 아이폰이 실제 출시될 전망이다. 17일 업계에 따르면 애플은 화면이 기기 네 면 모두를 감싸는 ‘4면 엣지 디스플레이’ 기술을 도입할 계획이다. 이는 기존 좌우 측면 곡면 디스플레이를 넘어서 위아래까지 모두 화면으로 감싸는 진정한 의미의 베젤리스 스마트폰이다. 그동안 화면 테두리를 줄이기 위한 제조사들의 도전은 계속 있었지만, 완벽한 ‘베젤리스’를 구현하는데는 한계가 있다. 베젤(테두리)를 완전히 없앤 아이폰은 아이폰 역사상 가장 큰 변화가 될 전망이다. 테두리가 아예 없는 ‘베젤리스’ 아이폰 컨셉 이미지 [유튜브 (@MobileFreakKD)] 업계에 따르면 애플은 단일 유리 형태의 ‘올글래스 아이폰’을 목표로 제품을 개발 중이다. 유리가 4면모두 구부러지는 구조로, 화면 대 본체 비율이 100%에 가깝게 달성된다. 이 때문에 휴대폰 전면에서도 베젤이 전혀 보이지 않게 된다. 전면 디스플레이는 카메라 구멍도 없는 완벽한 베젤리스가 될 것으로 봤다. 전면 카메라와 Face ID 센서는 아이폰 처음으로 디스플레이 아래에 완전히 숨겨질 것으로 내다보고 있다. 애플은 기념적인 해에 과감한 제품 디자인 변혁을 선보여왔다. 앞서 지난 2017년 아이폰 10주년 기념 제품으로 선보인 ‘아이폰X’ 역시 기존 아이폰에서 디자인을 대대적으로 변신해 선보였다. 당시에도 베젤을 줄이고 홈버튼을 없애 풀 화면에 가깝게 디자인을 대폭 수정했다. 스마트폰의 베젤을 줄이는 것은 제조사들의 지속적인 도전 과제이기도 하다. 삼성전자 역시 주요 플래그십 제품에 베젤을 줄이는 시도를 계속해왔다. 애플이 혁신적인 베젤리스 아이폰을 먼저 내놓을 경우 삼성은 시장 방어에 초비상이 걸릴 것으로 보인다. 한편 애플은 내년 폴더블폰 아이폰도 내놓을 것으로 보인다. 하지만 일각에선 출시 시기가 2027년으로 연기될 가능성도 제기된다. 애플은 시장 선점을 놓친 폴더블폰 아이폰보다 ‘베젤리스’ 아이폰에 더 공을 들이는 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "완벽 베젤리스 아이폰",
        "content": "스마트폰 역사에 새로운 획을 그을 애플의 야심작이 곧 공개될 전망입니다. 단순히 폴더블폰을 넘어, 기존과는 차원이 다른 혁신적인 스마트폰이 등장할 것으로 예상되는데요. 바로 화면 테두리, 즉 베젤이 전혀 없는 ‘완전 베젤리스 아이폰’입니다. 업계 소식통에 따르면 애플은 화면이 기기 네 면을 모두 감싸는 ‘4면 엣지 디스플레이’ 기술을 도입할 계획이라고 합니다. 이는 좌우 측면만 곡면이었던 기존의 엣지 디스플레이를 넘어, 위아래까지 완벽하게 화면으로 둘러싸는 진정한 의미의 베젤리스 스마트폰 구현을 의미합니다. 그동안 스마트폰 제조사들은 화면 베젤을 줄이기 위해 끊임없이 노력해왔지만, 완벽한 베젤리스 디자인은 기술적인 한계에 부딪혀왔습니다. 하지만 애플의 이번 시도는 아이폰 역사상 가장 큰 디자인 변혁을 가져올 것으로 기대됩니다. 베젤리스 아이폰의 등장은 휴대폰 디자인의 새로운 기준을 제시할 것입니다."
      },
      {
        "title": "올글래스 아이폰의 비밀",
        "content": "애플이 개발 중인 ‘완전 베젤리스 아이폰’은 단일 유리 형태로 제작되는 ‘올글래스 아이폰’을 목표로 하고 있습니다. 이는 유리가 네 면 모두 자유롭게 구부러지는 혁신적인 구조를 채택하여, 화면 대 본체 비율을 100%에 가깝게 달성하는 것을 목표로 합니다. 이러한 기술 덕분에 스마트폰 전면에서는 베젤이 전혀 보이지 않는, 마치 한 장의 유리와 같은 매끄러운 디자인을 구현하게 될 것입니다. 더욱 놀라운 점은 전면 디스플레이에 카메라 구멍조차 없는 완벽한 베젤리스 디자인이 될 것이라는 사실입니다. 전면 카메라와 Face ID 센서는 아이폰 최초로 디스플레이 아래에 완전히 숨겨져, 오롯이 화면에만 집중할 수 있는 몰입감을 제공할 것으로 예상됩니다. 이러한 혁신적인 디자인은 사용자들에게 전에 없던 새로운 경험을 선사할 것입니다."
      },
      {
        "title": "혁신의 아이콘, 애플",
        "content": "애플은 늘 기념비적인 해에 과감한 제품 디자인 변혁을 선보이며 시장을 선도해왔습니다. 지난 2017년 아이폰 10주년 기념작이었던 ‘아이폰X’가 대표적인 예입니다. 당시 아이폰X는 기존 아이폰 디자인의 틀을 깨고 베젤을 대폭 줄이고 홈버튼을 없애 풀 화면에 가까운 디자인을 선보이며 큰 반향을 일으켰습니다. 이러한 애플의 혁신적인 행보는 스마트폰의 베젤을 줄이는 것이 전 세계 스마트폰 제조사들의 지속적인 도전 과제였음을 보여줍니다. 삼성전자 역시 주요 플래그십 제품군에서 베젤을 줄이기 위한 다양한 시도를 꾸준히 해왔습니다. 따라서 애플이 이번에 ‘완전 베젤리스 아이폰’을 시장에 먼저 내놓을 경우, 경쟁사인 삼성전자에게는 시장 방어에 대한 초비상이 걸릴 수밖에 없을 것입니다. 이는 스마트폰 시장의 경쟁 구도를 더욱 치열하게 만들 것으로 예상됩니다."
      },
      {
        "title": "베젤리스 vs 폴더블폰",
        "content": "한편, 애플은 내년 폴더블폰 아이폰 출시도 준비하고 있는 것으로 알려졌습니다. 하지만 업계 일각에서는 폴더블폰 아이폰의 출시 시기가 2027년으로 연기될 가능성도 제기되고 있습니다. 이러한 상황 속에서 애플은 이미 시장 선점 경쟁에서 다소 뒤처진 폴더블폰 아이폰보다는, 이번에 새롭게 선보일 ‘베젤리스 아이폰’에 더욱 집중하고 있는 것으로 전해지고 있습니다. ‘완전 베젤리스 아이폰’은 폴더블폰과는 또 다른 차원의 혁신을 보여줄 것으로 기대되며, 스마트폰의 외형 디자인에 대한 고정관념을 완전히 뒤바꿀 잠재력을 가지고 있습니다. 따라서 애플의 이번 결정은 시장의 트렌드를 다시 한번 주도하려는 강력한 의지를 보여주는 것으로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번에 공개될 것으로 예상되는 애플의 ‘완전 베젤리스 아이폰’은 스마트폰 디자인의 새로운 시대를 열 것으로 보입니다. 베젤이 전혀 없는 ‘올글래스 아이폰’은 사용자들에게 전에 없던 몰입감과 시각적인 경험을 제공할 것입니다. 특히 전면 카메라와 센서가 디스플레이 아래로 숨겨지는 기술은 스마트폰의 본질인 ‘화면’에 집중하게 만들어 줄 것입니다. 물론 이러한 혁신적인 기술 구현에는 상당한 난이도와 비용이 수반될 것으로 예상되지만, 애플이 지금까지 보여준 기술력과 디자인 혁신 능력을 고려할 때 충분히 기대해 볼 만합니다. 경쟁사들 역시 이러한 애플의 행보에 촉각을 곤두세우며 시장 방어를 위한 새로운 전략을 모색해야 할 것입니다. ‘베젤리스 아이폰’의 등장은 단순히 제품의 디자인 변화를 넘어, 스마트폰 산업 전반에 걸쳐 혁신적인 경쟁을 촉발할 중요한 계기가 될 것입니다. 사용자 입장에서는 더욱 발전된 기술과 디자인을 경험할 수 있다는 점에서 매우 긍정적인 변화라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35984?mid=n1006",
    "hashTag": [
      "#베젤리스아이폰",
      "#애플신제품",
      "#아이폰미래",
      "#올글래스아이폰",
      "#4면엣지디스플레이",
      "#차세대스마트폰"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 카카오톡 친구탭 '원상복구'는 다음달…\"각종 업데이트 쌓여\"",
    "newTitle": "카카오톡 친구탭 연내 원상 복구 예정 각종 업데이트 강행군",
    "article": "논란의 '친구탭' 11월 롤백 가능성 거론됐지만 결국 12월 대개편 전후 각종 업데이트 강행군 초과 근로 사례 속출...노동부 감독 카카오톡 로고. 카카오 [파이낸셜뉴스] 카카오가 카카오톡 '친구탭'을 개편 이전으로 되돌리는 업데이트를 다음달 진행할 예정인 것으로 확인됐다. 지난 9월 카카오톡 대개편을 발표한 뒤 친구탭을 중심으로 부정적인 반응이 쏟아지고 있는 가운데, 일부 지표의 하락과 함께 각종 논란이 끊이지 않으며 리더십이 흔들리고 있다는 지적이 나온다. 17일 파이낸셜뉴스 취재를 종합하면 당초 이달 중순이 유력했던 카카오의 친구탭 원상복구 관련 업데이트는 올해 연말로 정해졌다. 내부에서는 친구탭 개편을 두고 쏟아진 부정적인 반응에 최대한 빨리 업데이트를 진행해야 한다는 의견도 있었지만, 예정된 업데이트가 쌓여있어 우선순위가 밀린 것이 아니냐는 추측이 나온다. 카카오 측은 이에 대해 \"개발 일정이 유동적이라 업데이트 일정을 정확히 정할 수 없는 구조\"라고 설명했다. 실제 카카오 내부는 대개편 발표 전후 각종 업데이트로 강행군에 시달리고 있다. 지난 10월 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 업데이트를 포함해 11월에는 신규 AI 에이전트 업데이트가 예정됐다. 이에 직군을 가릴 것 없이 격무에 시달리면서 고용노동부의 근로감독까지 받게 됐다. 이날 화섬식품노조 카카오지회는 \"지난 7월부터 일부 임원들이 프로젝트 진행을 밀어부치며 노동시간 초과와 직장내괴롭힘이 발생했다는 제보를 받아 내부조사를 통해 근로감독 청원을 신청했다\"며 \"이번 청원에는 주 평균 52시간 초과된 다수의 사례가 포함됐다\"고 밝혔다. 12월 업데이트가 앞서 카카오 측이 밝혔던 연내에 친구탭을 되돌리겠다는 계획에서 벗어난 것은 아니다. 다만 개편 이후 카카오톡 일부 지표들이 하락 추세를 보이고 있는 것으로 알려진 상황이다. 업계에서는 친구탭에 대한 부정적인 반응으로 친구탭 사용 연령층이 5~60대로 올라가고, '카카오톡 선물하기' 거래량이 대폭 줄었다는 분석도 나왔다. 또 숏폼탭과 합쳐진 오픈채팅 관련 지표도 크게 낮아진 것으로 전해졌다. 정신아 카카오 대표는 지난 7일 올해 3·4분기 실적 컨퍼런스콜을 통해 \"카카오는 이용자 여러분들의 피드백을 수렴해 4·4분기부터 예정된 친구탭 개편을 포함해 지속적으로 서비스 개선을 진행할 계획\"이라고 전한 바 있다. 크고 작은 업데이트들이 이어지고 있지만 챗GPT 포 카카오를 제외하고선 대부분 부정적인 반응이 주를 이룬다는 점도 문제다. 가장 최근에 업데이트된 카카오맵의 '친구 위치 추적 기능'도 부작용 우려가 나온다. 카카오톡 메신저 내에서 상호 동의하에 시간제한 없이 서로의 위치를 확인할 수 있고, 원하지 않을 때는 위치를 잠시 숨기거나 공유를 멈출 수도 있지만 특정 상황에서 반강제적으로 위치를 추적당할 수 있는 가능성이 있다는 것. 앞서 지난 8월 메타의 사회관계망서비스(SNS) 인스타그램도 '위치 공유' 기능을 추가했다가 논란이 됐다. 한편, 그룹의 컨트롤 타워 격인 CA협의체의 책임경영을 담당하는 임원 A씨가 최근 열린 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹도 나왔다. CA협의체는 지난 2021년 ‘문어발 확장’과 ‘카카오페이 먹튀’ 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 친구탭 롤백",
        "content": "카카오가 이용자들의 부정적인 반응에 따라 논란의 중심에 섰던 카카오톡 '친구탭' 개편안을 다음 달 중으로 되돌릴 예정이라는 소식이 전해졌습니다. 당초 11월 중순 롤백이 유력했으나, 연말 대개편을 앞두고 쌓인 여러 업데이트 일정 때문에 최종 시점이 연말로 조율된 것으로 보입니다. 카카오 측은 개발 일정의 유동성을 이유로 정확한 시점을 명확히 밝히지 않았으나, 이용자 피드백을 적극 수렴하겠다는 의지를 재차 강조했습니다. 이러한 움직임은 카카오톡 친구탭 개편 이후 일부 지표 하락과 함께 연이어 불거진 여러 논란 속에서 리더십에 대한 압박이 커지고 있다는 분석과 맞물려 주목받고 있습니다. 특히 5~60대 이용층의 친구탭 사용 증가와 카카오톡 선물하기 거래량 감소, 오픈채팅 관련 지표 하락 등 부정적인 영향이 감지되면서 카카오의 이번 결정은 불가피한 측면이 있다는 평가도 나오고 있습니다. 카카오톡 친구탭 롤백 소식은 수많은 이용자들이 관심을 보이고 있는 만큼, 앞으로 카카오가 어떤 방향으로 서비스 개선을 이어갈지 귀추가 주목됩니다. 이번 친구탭 롤백이 카카오톡 서비스 전반에 긍정적인 영향을 미칠 수 있을지, 혹은 또 다른 변화를 예고하는 신호탄이 될지 지켜봐야 할 것입니다."
      },
      {
        "title": "업데이트 강행군과 노동 환경",
        "content": "카카오톡 친구탭 롤백 논의와는 별개로, 카카오 내부에서는 대개편 발표 이후 챗GPT 포 카카오, 카나나, AI 요약 등 연이은 업데이트로 인해 직원들의 격무가 심화되고 있다는 지적이 제기되고 있습니다. 특히 11월에는 신규 AI 에이전트 업데이트까지 예정되어 있어, 직군을 불문하고 많은 직원들이 초과 근로에 시달리고 있는 것으로 알려졌습니다. 이러한 상황은 결국 고용노동부의 근로감독으로까지 이어졌습니다. 화섬식품노조 카카오지회는 지난 7월부터 일부 임원들의 프로젝트 강행으로 인해 노동 시간 초과 및 직장 내 괴롭힘이 발생했다는 제보를 바탕으로 내부 조사를 거쳐 근로감독 청원을 신청했다고 밝혔습니다. 이번 청원에는 주 평균 52시간을 초과하는 사례가 다수 포함된 것으로 알려져, 카카오의 열악한 노동 환경 문제가 수면 위로 드러나고 있습니다. 잦은 업데이트와 새로운 기술 도입을 위한 무리한 일정 강행이 결국 직원들의 번아웃과 노동권 침해로 이어질 수 있다는 우려가 커지고 있습니다. 카카오가 성장과 혁신을 지속하는 동시에, 직원들의 건강과 권리를 보호하는 지속 가능한 근무 환경을 조성하는 것이 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "AI 기술 도입과 부작용 우려",
        "content": "카카오가 연이어 선보이고 있는 신규 AI 관련 업데이트들 역시 긍정적인 평가보다는 우려의 목소리가 더 큰 상황입니다. 챗GPT 포 카카오를 제외한 대부분의 AI 기능들이 이용자들에게 부정적인 반응을 얻고 있다는 점은 카카오의 AI 기술 도입 전략에 대한 재고가 필요함을 시사합니다. 가장 최근 업데이트된 카카오맵의 '친구 위치 추적 기능' 또한 출시와 동시에 부작용에 대한 우려가 제기되었습니다. 이 기능은 이용자 간 상호 동의하에 시간 제한 없이 서로의 위치를 실시간으로 확인할 수 있도록 설계되었지만, 특정 상황에서는 반강제적으로 위치를 추적당할 수 있는 가능성이 있다는 지적이 나오고 있습니다. 이는 개인 정보 보호 및 사생활 침해 논란으로 이어질 수 있으며, 과거 인스타그램의 '위치 공유' 기능 논란을 떠올리게 합니다. 기술 발전의 속도에 맞춰 개인 정보 보호와 윤리적 측면에 대한 충분한 고려 없이 기능이 출시될 경우, 이용자들의 불신을 초래하고 서비스 만족도를 저하시킬 수 있습니다. 카카오가 AI 기술을 통해 사용자 경험을 향상시키고자 한다면, 기술의 편리성뿐만 아니라 잠재적인 위험 요소와 윤리적 문제에 대해서도 깊이 고민하고 선제적으로 대응하는 자세가 필요합니다. 사용자들의 신뢰를 얻고 지속 가능한 성장을 이루기 위해서는 기술 개발과 함께 책임감 있는 자세를 견지하는 것이 중요합니다."
      },
      {
        "title": "그룹 경영 책임 및 논란",
        "content": "최근 카카오 그룹의 컨트롤 타워 역할을 하는 CA협의체와 관련된 또 다른 논란이 불거지면서 경영진의 책임 경영에 대한 의문이 제기되고 있습니다. CA협의체는 지난 2021년 '문어발 확장' 및 '카카오페이 먹튀' 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이었으나, 책임 경영을 담당하는 임원 A씨가 개인적인 행사인 자녀 결혼식에 소속 부서 직원을 동원하여 축의금 수납 업무를 지시했다는 의혹이 나왔습니다. 이는 직원들의 사적인 업무 동원을 넘어, 상하 관계에서의 부당한 압력 행사 가능성을 시사하며 도덕성 논란으로 번지고 있습니다. 그룹의 핵심 의사결정을 담당하는 조직의 임원이 이러한 의혹에 연루되었다는 사실 자체만으로도 카카오의 전반적인 조직 문화와 경영 투명성에 대한 심각한 우려를 낳고 있습니다. 과거에도 여러 논란을 겪었던 카카오가 다시 한번 도덕성 문제로 구설수에 오르면서, 기업 이미지 실추는 물론이고 내부 구성원들의 사기 저하에도 영향을 미칠 수 있습니다. 카카오가 신뢰를 회복하고 지속 가능한 성장을 이루기 위해서는 경영진의 솔선수범과 함께 투명하고 윤리적인 경영 문화를 구축하는 것이 무엇보다 중요합니다. 이번 의혹에 대한 철저한 진상 규명과 책임 있는 조치가 뒤따라야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 친구탭 롤백 소식과 연이어 발생하는 여러 논란들을 보며, 기술 기업이 겪을 수 있는 현실적인 어려움과 동시에 책임감 있는 경영의 중요성을 다시 한번 생각하게 됩니다. 카카오는 분명 혁신적인 서비스와 기술로 우리 생활 깊숙이 자리 잡은 기업이지만, 성장 과정에서 겪는 시행착오와 그로 인한 후폭풍은 피할 수 없는 숙제인 듯합니다. 친구탭 개편 논란은 사용자 중심의 서비스 디자인이 얼마나 중요한지를 단적으로 보여주는 사례이며, '메이저' IT 기업일수록 작은 변화에도 민감한 사용자들의 목소리에 귀 기울여야 함을 시사합니다. 또한, 잦은 업데이트와 성과를 위한 무리한 일정 강행은 결국 직원들의 번아웃과 노동권 침해로 이어질 수 있다는 점은 IT 업계 전반에 대한 경각심을 불러일으킵니다. 빠른 기술 발전 속에서 AI와 같은 신기술 도입은 필수적이지만, 그 과정에서 발생할 수 있는 개인 정보 보호, 사생활 침해 등의 윤리적 문제에 대한 깊은 고민과 사회적 합의가 선행되어야 할 것입니다. 마지막으로, 그룹 경영과 관련된 의혹들은 기업의 근간이 되는 신뢰와 투명성의 중요성을 강조합니다. 아무리 뛰어난 기술력과 서비스를 갖추고 있어도, 사회적 책임을 다하지 못하고 윤리적인 문제에서 자유롭지 못한다면 지속 가능한 성장은 어렵습니다. 카카오는 이번 일련의 사태를 통해 사용자, 직원, 사회 전체에 대한 책임감을 다시 한번 되새기고, 진정성 있는 변화를 통해 신뢰를 회복하는 계기로 삼아야 할 것입니다. 앞으로 카카오가 이러한 과제들을 어떻게 해결해나갈지, 그리고 그 과정에서 얻는 경험이 다른 IT 기업들에게 어떤 시사점을 줄지 주목해볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n23783?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#친구탭",
      "#업데이트",
      "#AI",
      "#카카오",
      "#서비스개선",
      "#노동부감독",
      "#카카오맵",
      "#위치추적",
      "#컨트롤타워"
    ]
  },
  {
    "type": "its",
    "title": "청계천에 100마리 잉어킹 등장…포켓몬코리아, 'I LOVE 잉어킹' 개최",
    "newTitle": "서울 청계천 잉어킹 등불 축제 기간, 즐길거리 총정리",
    "article": "청계천에 100마리 '잉어킹'이 떠오르는 대형 등불 전시가 펼쳐진다. 포켓몬코리아는 오는 12월 12일부터 내년 1월 4일까지 서울 청계천 일대에서 'I LOVE 잉어킹' 프로젝트를 진행한다고 17일 밝혔다. 이번 프로젝트는 서울관광재단이 주최하는 '2025 서울빛초롱축제'의 일환으로, 대규모 등불 전시를 비롯해 '잉어킹 상점', '포켓몬 고' 인게임 이벤트 등 현장에서만 경험할 수 있는 특별한 체험 요소로 방문객들에게 특별한 즐거움을 선사할 예정이다. 전통 한지로 제작된 등불 조형물 전시는 '언젠가는 갸라도스로 진화하여 강해지고 싶다'는 잉어킹들의 간절한 소망을 주제로, 청계천 광교에서 장통교까지 약 73m 구간에 국내 최초로 100여 마리의 잉어킹과 갸라도스가 등장한다. 특히 '황금잉어킹'과 ‘메타몽이 변신한 잉어킹' 등 특별한 형태의 '잉어킹'도 만나볼 수 있으며, 전시 마지막 구간에는 7.3m 규모로 제작된 초대형 '갸라도스with피카츄'가 방문객들에게 색다른 볼거리를 제공한다. 현장에서는 '황금잉어킹을 찾아라!', '잉어킹 스타일 챌린지' 등 다양한 체험 이벤트가 진행되며, 참여시 제공되는 추첨권으로 '잉어킹 상점'에서 기념 스티커와 잉어킹빵을 받을 수 있다. 또한 모바일 게임 '포켓몬 고'에서는 12월 12일 오전 10시부터 12월 17일 오후 10시까지 청계천 일대에서 '잉어킹'의 출현 빈도가 높아지며, 운이 좋으면 '갸라도스'를 만날 수도 있고 이벤트 한정 무료 시간제한 리서치를 통해 다양한 도구를 획득할 수 있다. 이 밖에 포켓몬코리아 공식 인스타그램에서는 지난 10일부터 'l LOVE 잉어킹' 홍보 영상을 공개하고, 노래와 함께 수능 격려 일러스트 등 다양한 콘텐츠를 선보이고 있다. 포켓몬코리아는 '약하지만 언젠가는 강하게 진화할 수 있다'는 잉어킹의 성장 스토리를 바탕으로, 26년에도 인기 포켓몬 ‘메타몽’에 이어 MZ세대의 공감을 이어갈 계획이다. 한편, 올해로 17회를 맞은 서울빛초롱축제는 2009년부터 시작된 서울의 대표 야간 빛 축제로, 다양한 빛 조형물 전시와 풍성한 체험 프로그램을 통해 화려한 야경과 즐길거리가 특징이며, 올해는 '나의 빛, 우리의 꿈, 서울의 마법'을 주제로 청계천과 우이천 일대에서 개최된다. [인기기사] ▶ [백운산 오늘의 운세] 2025년 11월 17일 ▶ '7800억' 대장동 범죄수익, 민간업자 뒷주머니로 사라지나 ▶ 선제 3점, 이번엔 이기나 했지만…한국 야구, 일본전 10연패 ▶ '케데헌' OST, 英 차트 장악…'골든' 21주 연속 진입 ▶ 경매 나온 나폴레옹이 잃어버린 다이아, 낙찰가 무려 김동욱 플레이포럼팀 kdw@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청계천 잉어킹 축제",
        "content": "서울 청계천에서 특별한 빛 축제가 펼쳐진다. 오는 12월 12일부터 내년 1월 4일까지 'I LOVE 잉어킹' 프로젝트가 열리는데, 이는 2025 서울빛초롱축제의 일환으로 기획되었다. 이번 축제는 포켓몬코리아가 주최하며, 수많은 잉어킹과 갸라도스 등불 전시를 비롯해 다양한 현장 이벤트와 게임 연동 콘텐츠를 선보일 예정이다. 특히 전통 한지로 제작된 잉어킹 등불은 '언젠가는 강해지고 싶다'는 꿈을 담고 있어 방문객들에게 색다른 감동을 선사할 것으로 기대된다. 'I LOVE 잉어킹' 프로젝트는 서울의 밤을 화려하게 수놓으며 특별한 추억을 만들 기회를 제공할 것이다. 잉어킹 등불은 꿈과 희망을 상징하며, 서울빛초롱축제 기간 동안 청계천을 찾는 이들에게 잊지 못할 볼거리를 제공할 것이다. 또한 잉어킹은 약하지만 강하게 진화할 수 있다는 메시지를 통해 많은 사람들에게 용기와 영감을 줄 것으로 보인다."
      },
      {
        "title": "100마리 잉어킹 등불 향연",
        "content": "청계천 광교에서 장통교까지 약 73m 구간에는 국내 최초로 100여 마리의 잉어킹 등불이 전시된다. 이 등불들은 전통 한지로 제작되어 은은하면서도 아름다운 빛깔을 자랑한다. 잉어킹들이 갸라도스로 진화하고자 하는 간절한 소망을 담은 조형물로, 단순한 등불 전시를 넘어 스토리를 담고 있다는 점이 특징이다. 특히 이번 전시에서는 '황금잉어킹'과 '메타몽이 변신한 잉어킹' 등 특별한 형태의 잉어킹도 만나볼 수 있어 더욱 풍성한 볼거리를 제공한다. 전시의 하이라이트인 마지막 구간에는 7.3m 규모의 초대형 '갸라도스 with 피카츄' 등불이 설치되어 웅장함을 더할 것이다. 잉어킹 등불들은 밤하늘 아래에서 더욱 빛나며, 축제 분위기를 한껏 고조시킬 것으로 예상된다. 100마리의 잉어킹이 펼치는 장관은 마치 동화 속 한 장면을 연상시키며, 방문객들에게 잊지 못할 추억을 선사할 것이다. 잉어킹 등불은 서울빛초롱축제의 핵심 볼거리로, 많은 이들의 기대를 모으고 있다."
      },
      {
        "title": "잉어킹 상점 & 체험 이벤트",
        "content": "이번 'I LOVE 잉어킹' 프로젝트에서는 눈으로 보는 즐거움뿐만 아니라 참여하고 즐기는 다양한 체험 요소도 마련되어 있다. 현장에서는 '황금잉어킹을 찾아라!' 와 같은 보물찾기 이벤트와 '잉어킹 스타일 챌린지' 등 방문객들이 직접 참여하며 즐길 수 있는 여러 이벤트가 진행될 예정이다. 이러한 체험 이벤트에 참여하면 특별한 추첨권을 받을 수 있으며, 이 추첨권을 가지고 '잉어킹 상점'을 방문하면 기념 스티커와 귀여운 '잉어킹빵' 등 한정판 굿즈를 획득할 기회가 주어진다. 잉어킹 상점은 축제의 기념품을 구매할 수 있는 특별한 공간으로, 잉어킹 관련 다양한 상품을 만나볼 수 있다. 체험 이벤트와 굿즈 획득 기회는 'I LOVE 잉어킹' 프로젝트를 더욱 풍성하게 만들 것이며, 방문객들에게 특별한 즐거움을 선사할 것이다. 잉어킹빵은 축제의 특별한 먹거리로, 방문객들에게 즐거운 경험을 선사할 것이다."
      },
      {
        "title": "포켓몬 고 연동 이벤트",
        "content": "모바일 게임 '포켓몬 고' 유저들을 위한 특별한 이벤트도 준비되어 있다. 12월 12일 오전 10시부터 12월 17일 오후 10시까지, 청계천 일대에서는 '잉어킹'의 출현 빈도가 대폭 높아져 평소보다 훨씬 더 많은 잉어킹을 만날 수 있게 된다. 운이 좋다면 강력한 포켓몬인 '갸라도스'를 만날 기회도 주어질 수 있다. 또한, 이번 이벤트 기간 동안 '포켓몬 고' 게임 내에서는 이벤트 한정 무료 시간제한 리서치가 진행되어, 이를 통해 다양한 게임 아이템을 획득할 수 있다. 이는 '포켓몬 고' 유저들에게는 청계천 방문의 또 다른 즐거움을 선사하며, 게임과 현실을 넘나드는 특별한 경험을 제공할 것이다. 잉어킹과 갸라도스를 게임 속에서 만나는 즐거움은 'I LOVE 잉어킹' 프로젝트의 매력을 더할 것이다. 포켓몬 고 연동 이벤트는 MZ세대를 포함한 많은 게이머들의 참여를 이끌어낼 것으로 보인다."
      },
      {
        "title": "26년에도 이어질 MZ 공감",
        "content": "포켓몬코리아는 이번 'I LOVE 잉어킹' 프로젝트를 통해 약하지만 강하게 진화할 수 있다는 잉어킹의 성장 스토리를 MZ세대와 공유하고자 한다. 이는 26년에도 인기 포켓몬인 '메타몽'에 이어 MZ세대의 공감을 이어가겠다는 포켓몬코리아의 전략적인 의지를 보여준다. 잉어킹은 비록 약한 모습으로 시작하지만, 끊임없는 노력과 성장으로 강력한 갸라도스가 되는 과정을 보여주며, 이는 도전을 망설이는 많은 젊은이들에게 긍정적인 메시지를 전달한다. 이러한 공감대는 'I LOVE 잉어킹' 프로젝트의 성공적인 개최를 넘어, 포켓몬 IP가 세대를 아우르는 사랑을 받는 이유를 다시 한번 증명할 것이다. 잉어킹의 성장 스토리는 MZ세대가 추구하는 가치와 연결되며, 이를 통해 포켓몬은 단순한 캐릭터를 넘어 삶의 지혜를 전달하는 매개체가 될 것이다. MZ세대의 감성을 자극하는 잉어킹 스토리는 향후 포켓몬의 인기를 더욱 공고히 할 것으로 전망된다."
      },
      {
        "title": "서울빛초롱축제 개요",
        "content": "올해로 17회를 맞이하는 서울빛초롱축제는 2009년부터 시작된 서울의 대표적인 야간 빛 축제이다. 매년 다양한 빛 조형물 전시와 풍성한 체험 프로그램을 통해 화려한 서울의 밤 풍경을 선사하며 많은 시민들과 관광객들의 사랑을 받아왔다. 올해 축제의 주제는 '나의 빛, 우리의 꿈, 서울의 마법'으로, 청계천뿐만 아니라 우이천 일대까지 행사 장소를 확장하여 더욱 넓은 범위에서 빛의 향연을 즐길 수 있도록 기획되었다. 'I LOVE 잉어킹' 프로젝트는 이러한 서울빛초롱축제의 다채로운 프로그램 중 하나로, 축제의 전반적인 분위기를 더욱 활기차고 흥미롭게 만들 것이다. 서울빛초롱축제는 매년 서울의 아름다움을 재발견하는 기회를 제공하며, 올해는 더욱 풍성한 볼거리와 즐길 거리로 시민들의 기대감을 높이고 있다. 서울빛초롱축제는 서울의 대표적인 야간 명소로서 그 역할을 톡톡히 해낼 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 'I LOVE 잉어킹' 프로젝트는 단순히 포켓몬 IP를 활용한 행사를 넘어, '약하지만 언젠가는 강하게 진화할 수 있다'는 잉어킹의 성장 스토리를 통해 많은 이들에게 희망과 용기를 전달한다는 점에서 매우 의미 있다고 생각한다. 특히 MZ세대에게 공감을 얻을 수 있는 성장 서사를 활용한 점은 시의적절하며, 어려운 시기를 겪고 있는 젊은 세대에게 긍정적인 메시지를 전달할 수 있을 것이다. 또한, 전통 한지로 제작된 잉어킹 등불과 초대형 갸라도스 등은 서울빛초롱축제의 미적 가치를 높일 뿐만 아니라, 한국 전통문화와 현대적인 IP의 조화를 보여주는 좋은 사례가 될 것으로 보인다. 포켓몬 고 연동 이벤트 또한 현실과 게임을 융합하는 흥미로운 시도로, 방문객들에게 더욱 몰입감 있는 경험을 제공할 것이다. 'I LOVE 잉어킹' 프로젝트가 서울의 야경을 아름답게 물들이고, 참여하는 모든 이들에게 잊지 못할 추억과 함께 성장에 대한 영감을 선사하길 기대한다. 잉어킹의 성장 스토리가 보여주는 잠재력과 노력의 가치는 현 시대를 살아가는 많은 사람들에게 귀감이 될 것이며, 이러한 스토리텔링은 앞으로도 다양한 문화 콘텐츠에서 중요한 역할을 할 것이라고 본다. 이번 행사를 통해 잉어킹과 갸라도스가 많은 사람들에게 사랑받는 캐릭터로 자리매김하고, 서울빛초롱축제가 더욱 풍성해지기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n16613?mid=n1006",
    "hashTag": [
      "#청계천잉어킹",
      "#2025서울빛초롱축제",
      "#포켓몬코리아",
      "#잉어킹축제",
      "#서울축제",
      "#포켓몬고이벤트",
      "#갸라도스",
      "#황금잉어킹",
      "#메타몽잉어킹",
      "#연말축제"
    ]
  },
  {
    "type": "its",
    "title": "정용진 신세계 회장, 트럼프 장남과 또 만났다",
    "newTitle": "정용진 신세계 회장 트럼프 주니어 재회 1789캐피털 한국 시장 진출 협력",
    "article": "왼쪽부터 정용진 신세계그룹 회장, 트럼프 주니어, 오미드 말릭 1789캐피털 공동 설립자. /뉴스1 정용진 신세계 회장(사진 왼쪽)이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어(가운데)와 최근 스페인의 한 고급 호텔에서 저녁 자리를 가졌다는 사실이 17일 알려졌다. 둘은 지난 2010년 한 언론사 행사에서 처음 만나 지금까지 인연을 이어오고 있다. 덕분에 정 회장은 지난해 12월 트럼프 주니어 초청으로 미국을 방문해 국내 정·재계 인사 중 처음으로 트럼프 대통령과 면담했다. 그리고 지난 5월 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르)가 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정 회장이 참석하기도 했다. 트럼프 주니어도 정 회장 초청으로 방한해 국내 기업가들을 만났다. 이 자리에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭(사진 오른쪽)도 동석했다. 트럼프 주니어는 1789캐피털에 지난해 합류해 함께 일하고 있다. 셋의 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 준비하고 있는 것으로 알려지기도 했다. 조선닷컴 핫 뉴스 Best ㆍ 뒤집힌 지도 꺼낸 美사령관… 北 한차례도 언급 안해 ㆍ 국방부, 北에 군사회담 제의 \"군사분계선 기준 정하자\" ㆍ 검사장 집단 성명 냈던 박재억 수원지검장 사의 표명 ㆍ 정성호 \"평검사 전보 내부 반발 없다\"… 검사들 부글부글 ㆍ 女간부급 공무원 백댄서 동원…광주 북구청장, 논란에 사과 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영빈 기자 been@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정용진, 트럼프 주니어 만남",
        "content": "정용진 신세계그룹 회장이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어와 최근 스페인의 한 고급 호텔에서 만찬을 가졌다는 소식이 전해져 업계의 이목을 집중시키고 있습니다. 두 사람은 지난 2010년 한 언론사 행사에서 처음 인연을 맺은 이후 꾸준히 관계를 이어온 것으로 알려졌습니다. 이러한 끈끈한 인연은 정용진 회장이 지난해 12월 트럼프 주니어의 초청으로 미국을 방문했을 때, 국내 정·재계 인사 중 최초로 도널드 트럼프 대통령과 직접 면담하는 계기를 마련해주었습니다. 이후에도 두 사람의 교류는 계속되어, 지난 5월 카타르 도하에서 열린 셰이크 타밈 빈 하마드 알사니 카타르 군주 주최 국빈 만찬에도 정용진 회장이 참석하는 등 글로벌 네트워크를 확장하는 모습을 보여주었습니다. 정용진 회장과 트럼프 주니어의 지속적인 만남은 단순한 친분을 넘어, 향후 사업적 시너지를 기대하게 하는 중요한 요소로 작용하고 있습니다."
      },
      {
        "title": "트럼프 주니어, 1789캐피털과 협력",
        "content": "트럼프 주니어는 정용진 신세계그룹 회장과의 친분을 바탕으로 국내 사업과의 연결고리를 넓히고 있습니다. 특히, 그의 방한 당시 2023년에 설립된 벤처 투자 기업인 1789캐피털의 공동 설립자 오미드 말릭도 동석했다는 사실이 알려지면서, 트럼프 주니어가 1789캐피털에 합류하여 함께 일하고 있음이 확인되었습니다. 이러한 배경 속에서 1789캐피털이 올해 들어 한국 시장 진출을 적극적으로 준비하고 있다는 소식이 전해지면서, 정용진 회장과 트럼프 주니어, 그리고 1789캐피털 간의 삼각 협력 구도가 구체화되는 양상입니다. 벤처 투자 분야에서의 전문성을 가진 1789캐피털과 신세계그룹의 막강한 유통 및 투자 역량이 결합될 경우, 한국 시장에서 상당한 파급력을 가질 것으로 예상됩니다. 트럼프 주니어의 참여는 1789캐피털의 글로벌 네트워크를 더욱 강화하는 데도 기여할 것으로 보입니다."
      },
      {
        "title": "1789캐피털, 한국 시장 진출 시동",
        "content": "정용진 신세계그룹 회장과 도널드 트럼프 전 대통령의 장남 트럼프 주니어의 만남이 벤처 투자 회사 1789캐피털의 한국 시장 진출 준비와 맞물리면서, 업계의 관심이 집중되고 있습니다. 트럼프 주니어는 1789캐피털에 합류하여 한국 시장 공략에 힘을 싣고 있는 것으로 파악됩니다. 1789캐피털은 혁신적인 스타트업 발굴 및 투자를 통해 성장해 온 기업으로, 한국 시장의 잠재력을 높이 평가하고 있는 것으로 분석됩니다. 정용진 회장과의 긴밀한 관계는 1789캐피털이 한국 시장에 성공적으로 안착하고, 국내 유망 스타트업들과 협력하는 데 중요한 교두보 역할을 할 것으로 기대됩니다. 특히, 한국의 IT, 소비재, 콘텐츠 등 다양한 산업 분야에서 1789캐피털의 투자 및 사업 확대가 예상되며, 이는 국내 스타트업 생태계 활성화에도 긍정적인 영향을 미칠 전망입니다. 트럼프 주니어의 글로벌 네트워크와 1789캐피털의 투자 전문성이 결합된 한국 시장 진출 전략이 주목받고 있습니다."
      },
      {
        "title": "정용진, 글로벌 네트워크 확장",
        "content": "정용진 신세계그룹 회장의 글로벌 네트워크 확장이 눈에 띄는 가운데, 도널드 트럼프 전 대통령의 장남 트럼프 주니어와의 깊은 유대감이 주목받고 있습니다. 지난해 12월, 트럼프 주니어의 초청으로 미국을 방문해 트럼프 대통령과 면담한 데 이어, 올해 5월 카타르 도하에서 열린 국빈 만찬에도 참석하며 국제적인 외교 및 비즈니스 무대에서의 존재감을 드러냈습니다. 이러한 만남은 단순한 사교적인 교류를 넘어, 한국 기업의 글로벌 시장 진출 및 투자 유치에 긍정적인 영향을 미칠 수 있는 중요한 네트워크 구축으로 해석됩니다. 특히, 트럼프 주니어와 함께 1789캐피털의 한국 시장 진출을 준비하고 있다는 점은, 신세계그룹이 미래 성장 동력 확보를 위해 적극적으로 해외 파트너십을 모색하고 있음을 시사합니다. 정 회장의 이러한 행보는 한국 경제의 글로벌 경쟁력 강화에도 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정용진 신세계그룹 회장과 트럼프 주니어의 만남 및 1789캐피털의 한국 시장 진출 준비 소식은 한국 경제계에 여러 가지 시사점을 던져줍니다. 첫째, 정 회장의 적극적인 글로벌 네트워크 구축은 한국 기업들이 고립된 시장 환경에서 벗어나 새로운 성장 기회를 모색하는 데 중요한 사례가 됩니다. 특히, 미국 전 대통령의 장남이라는 상징성을 가진 인물과의 관계 형성은 단순한 친분을 넘어, 향후 투자 및 사업 협력에 있어 강력한 영향력을 발휘할 수 있습니다. 둘째, 1789캐피털의 한국 시장 진출은 국내 스타트업 생태계에 새로운 활력을 불어넣을 가능성을 제시합니다. 해외 투자 자본의 유입은 혁신적인 아이디어와 기술을 가진 국내 스타트업들에게 성장의 발판을 마련해주고, 경쟁력 강화를 촉진할 것입니다. 셋째, 이번 협력이 단순한 일회성 이벤트가 아닌, 지속적인 파트너십으로 이어져 실질적인 성과를 창출하는 것이 중요합니다. 정 회장과 트럼프 주니어, 1789캐피털 간의 시너지가 한국 경제에 긍정적인 바람을 일으키기를 기대하며, 앞으로의 행보를 주시할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18553?mid=n1006",
    "hashTag": [
      "#정용진",
      "#트럼프주니어",
      "#1789캐피털",
      "#신세계그룹",
      "#미국",
      "#한국시장",
      "#벤처투자",
      "#경제협력",
      "#글로벌비즈니스",
      "#한미관계"
    ]
  }
]