[
  {
    "type": "sisa",
    "title": "\"임신 중 타이레놀, 자폐 유발?\"…248만명 추적 결과 나왔다는데",
    "newTitle": "임신 중 타이레놀, 이거 먹어도 괜찮다고? 248만명 대규모 연구 결과!",
    "article": "248만명 형제자매 비교 분석 복용해도 통계상 차이 없어 고열 방치가 오히려 더 위험 임신 중 해열진통제 복용을 둘러싼 우려에 대해 보다 명확한 근거가 제시됐다. 200만명이 넘는 대규모 데이터를 종합 분석한 연구에서 임신 중 아세트아미노펜 복용이 자녀의 자폐스펙트럼장애나 ADHD(주의력 결핍 과잉행동 장애) 발생과 인과적으로 연관되지 않는 것으로 확인됐다. 스웨덴 카롤린스카 연구소와 미국 드렉셀대 공동 연구팀이 미국의학협회지(JAMA)에 발표한 바에 따르면 임신 중 아세트아미노펜 노출과 자녀의 신경발달장애 사이에는 유의미한 인과적 연관성이 확인되지 않았다. 이번 연구의 핵심은 유전적·환경적 변수를 최대한 통제한 형제자매 비교 분석 기법을 적용했다는 데 있다. 연구팀이 1995년부터 2019년까지 스웨덴에서 태어난 아동 약 248만명을 추적 관찰한 결과, 일반적인 통계 모델에서는 임신 중 약물 복용군에서 자폐스펙트럼장애 위험이 소폭 높게(위험비 1.05) 나타났다. 그러나 동일한 유전적 배경과 가정환경을 공유하는 형제들끼리 직접 비교하자 위험비는 0.98로 낮아지며 통계적으로 의미 있는 차이가 사라졌다. 그동안 약물 노출의 영향으로 해석됐던 위험 증가가 실제로는 유전적 소인이나 가정환경 등 외부 교란 요인에 따른 결과였을 가능성이 뚜렷해진 것이다. 이는 기존 연구에서 반복적으로 제기돼온 적응증에 의한 혼란 가능성을 보정한 결과로 풀이된다. 즉, 발달장애 위험에 영향을 미친 요인이 아세트아미노펜 자체라기보다 산모가 약을 복용해야 했던 기저 질환이나 고열, 감염, 심리적 스트레스 등 건강 상태였을 수 있다는 설명이다. 부모로부터 물려받은 유전적 요인 역시 함께 작용했을 가능성이 제기된다. 전문가들은 권장 용량과 복용 기간을 준수하는 범위 내에서 아세트아미노펜이 자폐스펙트럼장애나 ADHD를 유발한다는 근거는 확인되지 않았다고 강조한다. 더 나아가 임신 중 고열을 방치하는 것이 오히려 더 큰 위험이 될 수 있다는 점도 지적한다. 임신 초기 38도 이상의 고열은 태아의 신경관 결손이나 선천성 심장 기형 위험을 높일 수 있다. 따라서 필요한 경우 의료진의 판단 아래 적정 용량의 해열제를 사용하는 것이 산모와 태아의 안전을 지키는 데 도움이 된다. ▶ “앞으로 어떻게 살아가나”…대출금리 7% 돌파 목전에 ‘영끌족’ 비상 ▶ 주식으로 돈 좀 벌었다는 큰 아버지...“그래서, 삼성전자 말고 뭐 담았는데요?” ▶ “모든 게 예상보다 빠르게 제자리 찾아”…이 대통령, 김혜경 여사와 설 인사 ▶ “6억원 어치 금 팔려다 호텔에 열흘간 감금돼”…‘골드바’ 사기 속출, 예방은 ▶ “95%가 중국산”…5년간 ‘라벨 갈이’ 상품 2천억 규모 적발 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 진짜 궁금했거든요! 임신 중 타이레놀 복용, 괜찮을까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 궁금해하실 만한, 그리고 저 역시 임신한 친구들한테 정말 많이 들었던 질문을 가지고 왔어요. 바로 '임신 중에 타이레놀(성분명: 아세트아미노펜)을 먹어도 괜찮은지, 혹시 태아한테 안 좋은 영향을 주지는 않는지' 하는 문제인데요. 임신 기간 동안은 정말 사소한 것 하나하나가 다 신경 쓰이잖아요. 하물며 약을 먹는다는 건 정말 큰 고민이 될 수밖에 없는데요. 혹시라도 '타이레놀 먹으면 자폐증이나 ADHD 같은 신경발달 장애가 올 수도 있다'는 이야기를 들어보신 분들도 계실 거예요. 저도 그런 이야기를 듣고 정말 깜짝 놀랐었거든요. 그래서 오늘은 이 부분에 대해 아주 따끈따끈한 대규모 연구 결과를 바탕으로, 우리 이웃님들의 궁금증을 속 시원하게 풀어드리려고 합니다! 세상에, 248만 명이나 되는 엄청난 인원을 대상으로 한 연구 결과라니, 정말 믿음직스럽지 않나요?"
      },
      {
        "title": "대규모 연구, 왜 형제자매를 비교했을까요? (feat. 유전적 요인)",
        "content": "자, 그럼 오늘 소개해 드릴 이 엄청난 연구가 왜 이렇게 특별한지부터 알아볼까요? 보통 임신 중 약물 복용에 대한 연구들은 '약물을 먹은 그룹'과 '먹지 않은 그룹'을 비교하는 방식으로 진행되는데요. 물론 이것도 중요한 연구 방법이긴 하지만, 여기에 아주 치명적인 함정이 숨어 있을 수 있다는 거예요. 바로 '유전적 요인'이나 '가정환경' 같은, 약물과는 직접적인 관련이 없는 다른 변수들이 결과에 영향을 미칠 수 있다는 점이죠. 예를 들어, 평소에 건강이 좋지 않아 열이 자주 나는 산모가 해열제를 복용했을 수도 있고, 아니면 타고나기를 좀 더 예민하거나 특별한 환경에 놓인 아이들이 태어났을 수도 있잖아요? 이런 부분들을 명확하게 구분하기가 정말 어려웠던 거죠. 그런데 이번 연구는 이걸 아주 똑똑하게 해결했어요! 바로 '형제자매 비교 분석'이라는 기법을 사용했거든요. 쉽게 말해, 같은 부모님 밑에서 태어난 형제들끼리 비교를 하는 거예요. 이렇게 하면 기본적인 유전적 배경이나 자라온 환경이 거의 같다고 볼 수 있겠죠? 그런데도 한 아이는 임신 중에 아세트아미노펜에 노출되었고, 다른 아이는 그렇지 않았다면? 이럴 때 혹시 차이가 나는지 살펴보는 거죠. 이렇게 하면 약물 자체의 영향을 좀 더 정확하게 파악할 수 있다는 거예요. 정말 기발한 방법이죠? 저도 처음에 이 방법 듣고 '와, 이렇게까지 연구하는구나!' 감탄했답니다."
      },
      {
        "title": "결론은 이거래요! '타이레놀 복용' vs '자폐/ADHD' 정말 연관 있을까?",
        "content": "그래서 말인데, 이 엄청난 형제자매 비교 분석 끝에 어떤 결과가 나왔을까요? 결론부터 말씀드리자면, '임신 중 아세트아미노펜(타이레놀의 성분) 복용이 자녀의 자폐스펙트럼장애나 ADHD(주의력 결핍 과잉행동 장애)를 유발한다는 명확한 인과관계는 확인되지 않았다'는 거예요! 이야, 이거 정말 반가운 소식이죠? 기존에 단순히 약물을 복용한 그룹과 그렇지 않은 그룹만 비교했을 때는, 약물 복용 시 자폐스펙트럼장애 위험이 아주 살짝 높게 나오는 경향이 있었어요. 수치로 보면 약 1.05배 정도 위험도가 높아진다고 나왔거든요. 그런데 말이죠, 바로 그 동일한 유전적 배경과 환경을 가진 형제들끼리 비교를 했더니, 이 위험도가 0.98까지 뚝 떨어지면서 통계적으로 의미 있는 차이가 사라져 버린 거예요! 마치 마법처럼 말이에요. 연구진은 이렇게 설명하더라고요. 그동안 약물 복용 때문에 위험도가 높다고 생각했던 것들이 사실은 유전적인 요인이나, 산모가 약을 먹을 수밖에 없었던 기저 질환, 혹은 임신 중 겪었던 고열이나 감염, 스트레스 같은 다른 요인들 때문이었을 가능성이 크다는 거죠. 생각해보면 정말 그래요. 열이 너무 심해서 타이레놀을 먹어야만 했던 산모와, 그렇지 않았던 산모의 상황 자체가 다르잖아요? 그런 복합적인 요인들이 우리 눈에 보이는 '약물 복용'이라는 결과로 나타났을 수 있다는 거예요. 정말 충격적인 사실이죠? 그렇다고 해서 우리가 마음 놓고 아무렇게나 약을 먹어도 된다는 이야기는 절대 아니고요!"
      },
      {
        "title": "그럼 고열은 괜찮을까요? 오히려 더 위험할 수도 있다고요?",
        "content": "여기서 우리가 또 하나 주목해야 할 중요한 포인트가 있어요. 바로 '고열'에 대한 부분인데요. 앞서 말씀드렸듯이, 이번 연구 결과는 '권장 용량과 복용 기간을 지킨다면 아세트아미노펜 자체가 자폐나 ADHD를 직접적으로 유발한다는 근거는 없다'는 것을 보여주었어요. 그런데 반대로, 임신 중에 '고열'을 그냥 방치하는 것이 태아에게 더 큰 위험이 될 수 있다는 점을 전문가들이 강조하고 있다는 거예요. 세상에... 열이 나는 게 오히려 더 안 좋을 수도 있다니, 정말 생각지도 못했거든요. 실제로 임신 초기, 그러니까 임신 15주 이전에 체온이 38도 이상으로 높아지는 고열이 지속되면, 태아의 신경관 결손이나 선천성 심장 기형 같은 심각한 선천성 이상이 발생할 위험이 높아질 수 있다고 해요. 태아가 가장 중요한 기관들을 만들어가는 시기에 엄마의 높은 열은 정말 치명적인 영향을 줄 수 있다는 거죠. 그래서 필요한 경우, 그러니까 열이 너무 높아서 산모의 건강을 해치거나 태아에게 위험이 될 수 있다고 판단될 때는, 반드시 의사나 약사와 충분히 상의한 후에 적정 용량의 해열제를 사용하는 것이 산모와 아기의 건강을 지키는 최선의 방법이라고 전문가들은 이야기하고 있습니다. '아이고, 열 난다고 무조건 참는 게 능사가 아니었구나' 싶더라고요. 무작정 참는 것보다는 전문가의 도움을 받는 게 훨씬 더 현명한 선택이라는 걸 다시 한번 깨달았어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 248만 명을 대상으로 한 대규모 연구 결과를 함께 살펴보니, 그동안 임신 중 타이레놀 복용에 대해 가지고 있던 막연한 불안감이 조금은 해소되는 느낌이에요. 물론 그렇다고 해서 '이제부터 마음 놓고 아무 때나 막 먹어도 된다!'는 뜻은 절대 아니에요. 우리가 상식적으로 알고 있듯이, 임신 기간 동안에는 꼭 필요한 경우에만, 그리고 반드시 의사나 약사와 충분히 상담 후에 복용하는 것이 가장 중요하겠죠. 저는 앞으로 열이 조금 나더라도, 일단은 몸을 편안하게 하고 수분을 충분히 섭취하면서 해열제 없이 열이 내리기를 기다려 보려고 해요. 하지만 만약 열이 너무 높거나 다른 불편한 증상이 동반된다면, 절대 혼자서 판단하지 않고 바로 병원에 가서 전문가의 진료를 받을 거예요. 혹시 모르니, 제가 가지고 있던 타이레놀도 다시 한번 유효기간이랑 용법용량 확인해보고, 꼭 필요한 경우에만 조심해서 사용해야겠다는 생각이 들었습니다. 우리 사랑스러운 아기를 위해서라면, 엄마가 똑똑하고 현명하게 건강을 관리하는 것이 정말 중요하다는 걸 다시 한번 느꼈어요. 혹시 임신 중이시거나 곧 출산을 앞둔 이웃님들이 계신다면, 오늘 제가 알려드린 정보 꼭 기억해두셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n06864?mid=n1006",
    "hashTag": [
      "#임신중타이레놀",
      "#임신중약복용",
      "#임신정보",
      "#아세트아미노펜",
      "#자폐스펙트럼장애",
      "#ADHD",
      "#임산부건강",
      "#육아정보"
    ]
  },
  {
    "type": "sisa",
    "title": "머스크 \"한국 인재, 테슬라 합류하라\" 태극기 펄럭",
    "newTitle": "일론 머스크, 한국 반도체 인재 '러브콜'…테슬라 합류 기회?",
    "article": "[서울신문]일론 머스크 테슬라 최고경영자(CEO)가 한국의 반도체·AI 인력 채용에 힘을 실었다. 머스크는 16일(현지시간) 소셜미디어(SNS) X(엑스·옛 트위터)에 여러 개의 태극기 이모티콘과 함께 테슬라코리아의 채용공고를 공유했다. 앞서 테슬라코리아는 전날 AI 칩 설계 엔지니어 채용공고를 냈다. 공고에서 테슬라코리아는 “세계 최고 수준의 대량 생산 AI 칩 개발에 함께할 인재를 찾는다”면서 “향후 세계에서 가장 높은 생산량을 기록할 AI 칩 아키텍처 개발을 목표로 한다”고 밝혔다. 지원자에게는 자신이 해결한 가장 어려운 기술적 문제 3가지를 함께 제출해 달라고 안내했다. 해당 공고는 테슬라의 AI 관련 계정 ‘테슬라 AI’에도 공유됐는데, 머스크는 여기에 “만약 당신이 한국에 있고 반도체 설계, 제조, 소프트웨어 분야에서 일하고 싶으면 테슬라에 합류하라”는 답글을 남겼다. 머스크가 테슬라 관련 채용 공고를 공유한 것은 처음이 아니다. 다만 한국 내 반도체 인력을 직접 거론하며 특정 지역·직군 선호도를 선명하게 드러낸 것은 이례적이라 주목된다. 시장에서는 이번 움직임을 테슬라가 자율주행·휴머노이드 로봇(옵티머스) 등 AI 하드웨어 경쟁력 강화를 위해 반도체 인력 기반을 넓히려는 흐름으로 본다. 머스크는 최근 실적발표 콘퍼런스콜에서 “삼성전자와 TSMC, 마이크론 등 주요 공급업체의 생산만으로는 충분하지 않을 수 있다”며 자체 생산시설(‘Tesla TerraFab’) 필요성을 언급했고, 지정학적 리스크를 공급망 변수로 거론하기도 했다. 메모리 반도체와 고대역폭메모리(HBM) 영역에서 한국 인재들은 세계 최고 수준의 경쟁력을 갖춘 것으로 알려져 있다. 테슬라의 참전으로 한국 인재의 해외 유출은 더욱 가속화할 전망이다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 최준희, 결혼 앞두고 故최진실 사진 올려…“설날 쉽지 않네요” ☞ “남친이 크리스마스에 같은 멤버 언니와 외박”…이미주, 충격 폭로했다 ☞ 풍자 “전 남친, 정말 더러운 XX…어떤 인간인지 폭로하고 싶다” 분개한 이유 ☞ ‘대부’·‘지옥의 묵시록’에서 명연기…로버트 듀발 별세 ☞ 약혼했으면 강간해도 무죄?…약혼녀 엘리베이터서 ‘질질’ 충격 사건, 中법원 판단은 ☞ “불길한 일” 모두 피했는데 ‘84억’…교사 관둔 20대 대박 난 사연 ☞ “아이폰 17 당첨” 기뻐했더니…상자 열자 ‘초콜릿’ 달랑 ☞ 홍진경 허락 없었나…故최진실 딸 결혼에 밝힌 입장 어떤 말? ☞ “즐기고 싶다”…67세 마돈나, 38세 연하와 침대 사진 공개 ☞ “약에 취해 있는 것” 노홍철, ‘잠자는 사자’ 건드렸다가 논란 터졌다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 일론 머스크가 한국 인재를 직접 언급했다고?",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 일론 머스크 테슬라 CEO가 말이에요, 우리나라 반도체랑 AI 인재들한테 직접 '우리 테슬라로 오세요!' 하고 손짓했다는 거예요. 그것도 그냥 소셜 미디어에 툭 던진 게 아니라, 태극기 이모티콘까지 펄럭거리면서요! 아니, 우리나라 인재들이 그렇게나 탐나는 건가 싶기도 하고, 한편으로는 좀 으쓱해지기도 하고 그래요. 머스크 같은 글로벌 리더가 우리 기술력을 알아보고 직접 사람을 뽑겠다니, 이게 진짜 현실인가 싶을 정도로 놀랍더라고요.  특히 요즘 AI 칩 설계 엔지니어 채용공고를 냈는데, '세계 최고 수준의 대량 생산 AI 칩 개발에 함께할 인재를 찾는다'고 딱 박아놨더라고요.  앞으로 세상에서 제일 많이 생산될 AI 칩을 만들고 싶다는데, 거기 같이 참여할 수 있다면 얼마나 짜릿할까요?  그래서인지 주변에서도 '혹시 나도 지원해 볼까?' 하는 친구들이 생겨나고 있답니다.  정말 격세지감이죠?"
      },
      {
        "title": "테슬라와 AI 칩? 대체 무슨 이야기길래 그래?",
        "content": "근데 왜 하필 테슬라가, 그것도 AI 칩 설계 엔지니어를 그렇게 적극적으로 찾는 걸까요? 이게 궁금하실 분들을 위해 제가 좀 더 자세히 설명해 드릴게요.  머스크가 자율주행차나 휴머노이드 로봇 '옵티머스' 같은 미래 기술에 얼마나 공을 들이는지는 다들 아시죠?  이런 첨단 기술의 핵심에는 결국 'AI'가 있고, AI를 제대로 구동하려면 강력한 'AI 칩'이 필수적이거든요.  마치 사람의 뇌처럼 말이에요.  그런데 기존에 우리가 쓰던 반도체로는 테슬라가 꿈꾸는 그 미래 기술을 구현하기에 부족하다는 판단을 한 것 같아요.  그래서 자체적으로 AI 칩을 개발하고, 이걸 대량 생산할 수 있는 기술력을 갖추고 싶어 하는 거죠.  마치 자기들만의 '슈퍼 뇌'를 만들고 싶은 거라고 생각하면 이해가 쉬울 거예요.  실제로 머스크는 최근에 '삼성전자, TSMC, 마이크론 같은 기존 공급업체만으로는 부족할 수 있다'는 말도 했고, 자체 생산 시설 'Tesla TerraFab'의 필요성도 언급했거든요.  그러니 당연히 이런 야심 찬 계획을 실현해 줄 핵심 인재, 특히 반도체 설계와 제조, 소프트웨어 분야의 뛰어난 인재들이 절실할 수밖에 없겠죠?  게다가 요즘 국제 정세가 불안정해서 공급망 확보도 중요하게 생각하는 것 같아요."
      },
      {
        "title": "한국 반도체 인재, 얼마나 대단하길래 그래?",
        "content": "머스크가 그렇게까지 한국 반도체 인재를 탐내는 이유가 뭘까요?  정말 우리나라 인재들이 그 정도의 경쟁력을 갖추고 있는지, 제가 아는 선에서 한번 풀어볼게요.  우리나라는 예전부터 반도체 강국으로 유명했잖아요.  특히 메모리 반도체 분야에서는 세계 최고 수준의 기술력과 생산 능력을 자랑하고 있죠.  삼성전자나 SK하이닉스 같은 회사들이 글로벌 시장을 주름잡고 있는 것만 봐도 알 수 있어요.  최근에는 AI 시대의 핵심으로 떠오르는 고대역폭 메모리, 즉 HBM 분야에서도 우리나라 기업들이 두각을 나타내고 있답니다.  AI 칩이 엄청나게 많은 데이터를 빠르게 처리해야 하는데, HBM이 바로 그런 역할을 하거든요.  그래서 HBM 시장에서도 한국의 경쟁력이 매우 뛰어나다고 평가받고 있어요.  이런 첨단 기술 분야에서 오랜 경험과 노하우를 쌓아온 인재들이 많다는 건, 분명 큰 강점이죠.  그러니 머스크 입장에서는 자신의 야심 찬 AI 칩 개발 계획에 바로 투입할 수 있는, 검증된 실력 있는 인재들을 놓치고 싶지 않을 거예요.  마치 최고의 재료를 구해야 최고의 요리가 나오는 것처럼 말이죠."
      },
      {
        "title": "당장 할 수 있는 '꿀팁'! 해외 취업, 어떻게 준비해야 할까?",
        "content": "이번 기회를 보면서 '나도 언젠가 해외에서 일해보고 싶다!'는 생각을 하신 분들도 계실 것 같아요.  그래서 오늘은 이런 생각을 가진 분들을 위해, 해외 취업을 준비할 때 알아두면 좋을 몇 가지 꿀팁을 공유해 보려고 해요.  가장 먼저 해야 할 일은 역시 '실력 쌓기'겠죠?  내가 지원하고 싶은 분야에서 최고가 되기 위해 끊임없이 공부하고 경험을 쌓는 것이 중요해요.  특히 IT나 반도체 같은 분야는 기술 변화가 빠르기 때문에, 최신 트렌드를 놓치지 않고 공부하는 자세가 필수랍니다.  두 번째는 '영어'예요.  아무리 뛰어난 실력을 가졌어도 의사소통이 안 되면 함께 일하기 어렵잖아요.  업무 관련 전문 용어는 물론이고, 일상적인 대화까지 자연스럽게 할 수 있도록 꾸준히 연습해야 해요.  세 번째는 '이력서와 포트폴리오'를 잘 준비하는 거예요.  해외 기업들은 지원자의 역량을 보여주는 이력서와 포트폴리오를 꼼꼼하게 보거든요.  내가 했던 프로젝트 경험이나 성과를 구체적으로, 그리고 매력적으로 담아내는 것이 중요해요.  마지막으로 '네트워킹'도 빼놓을 수 없어요.  관심 있는 분야의 세미나나 컨퍼런스에 참여하거나, 온라인 커뮤니티를 통해 사람들과 교류하면서 정보를 얻고 기회를 만들어갈 수 있답니다.  물론 테슬라 같은 대기업은 경쟁률이 치열하겠지만, 이번 기회를 발판 삼아 꾸준히 준비한다면 좋은 결과가 있을 거예요.  저도 예전부터 막연하게 해외에서 일해보는 걸 꿈꿔왔는데, 이번 기사를 보면서 다시 한번 동기 부여가 되네요!"
      },
      {
        "title": "솔직한 후기: 한국 인재, 세계로 뻗어나갈 기회!",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요.  솔직히 처음에는 '머스크가 우리 인재들을 다 빼가는 거 아니야?' 하는 걱정도 조금 들었거든요.  하지만 곰곰이 생각해보니, 이건 오히려 한국의 뛰어난 인재들이 세계 무대에서 실력을 펼칠 수 있는 좋은 기회가 될 수도 있다는 생각이 더 강하게 들더라고요.  우리나라 기술력이 그만큼 세계적으로 인정받고 있다는 증거이기도 하고요.  앞으로는 저도 제 자리에서 할 수 있는 최선을 다해서 실력을 키우고, 또 주변에 이런 기회들을 놓치지 않도록 많이 알려줘야겠어요.  우리 모두의 잠재력을 응원하면서 말이죠!  앞으로 테슬라뿐만 아니라, 더 많은 글로벌 기업에서 한국 인재를 찾고, 우리 기술력이 더욱 빛을 발하는 날이 오기를 바랍니다.  여러분도 혹시 해외 취업이나 IT 분야에 관심 있다면, 이번 기회에 한번 도전해보시는 건 어떨까요?  함께 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09339?mid=n1006",
    "hashTag": [
      "#일론머스크",
      "#테슬라",
      "#AI반도체",
      "#한국인재",
      "#해외취업",
      "#반도체인력",
      "#미래기술",
      "#커리어"
    ]
  },
  {
    "type": "sisa",
    "title": "요즘 누가 예금하나…증시 초호황에 은행들 \"10% 이자 드려요\"",
    "newTitle": "연 10% 이자? '증시 초호황' ELD, 이거 꼭 봐야 하는 이유!",
    "article": "그래픽=이은현 기자 전례없는 증시 초호황에 올해도 코스피200 지수를 추종하는 지수연동예금(ELD)이 은행권에서 쏟아지고 있다. 은행들은 최고 연 10%대 금리를 내세워 ‘예테크’(예금+재테크)족 공략에 한창이다. 증시로 빠져나가는 자금이 급속히 늘어나자 연초부터 공격적인 수신 유치전략에 나섰다는 평가가 나온다. 17일 금융권에 따르면 신한은행은 이달 말 최고 수익률이 연 10%(1년 만기)인 ELD 투자자 모집을 시작한다. 이 상품은 투자 기간에 코스피200 지수의 상승률이 20%를 초과하지만 않으면, 이 지수가 상승할수록 이자율이 높아지는 구조로 설계됐다. 지수 상승률이 한 번이라도 20%를 넘기면 연 2%의 금리가 적용된다. 다른 은행들도 비슷한 성격의 ELD 판매에 열을 올리고 있다. 국민은행은 이달 말 최고금리가 연 10%대인 ELD를 출시할 계획이다. 이 은행은 지난달에도 최고수익률이 연 11.2%인 ELD를 내놓아 업계의 눈길을 끌었다. 이 ELD 역시 신한은행이 준비 중인 상품처럼 ‘코스피200 지수 상승률 20%’가 최고금리 조건으로 달렸다. 하나은행도 현재 최고금리가 연 10%(6개월 만기)인 ELD를 판매하고 있다. 농협은행도 올해 첫 ELD를 고수익 구조로 설계하는 것을 검토 중이다. 국내 증시 투자열기가 더욱 뜨거워지자 그 효과를 함께 누릴 수 있는 ELD로 예치금 방어에 나서고 있다는 분석이다. ELD는 개별 주식이나 상장지수펀드(ETF)만큼 높은 수익률을 낼 수는 없지만, 기초자산인 특정 지수가 하락하더라도 이자를 받을 수 있다. 증시가 서서히 상승하는 시기에는 일반 정기예금 이상의 수익률을 달성할 가능성이 높다. 코스피 지수는 올해 들어서도 30.7% 오르며 상승세를 이어가고 있다. 이런 이유로 ELD는 은행 예금보다 높은 수익률을 원하지만 원금은 지키고 싶은 사람들 사이에서 존재감을 키우고 있다. 국민 신한 하나 농협 등 네 은행의 지난해 ELD 판매액은 12조3333억원으로 2024년(7조3733억원) 대비 67.2% 급증했다. 올해 판매액도 벌써 7361억원(12일까지 누적 기준)에 달한다. 한 시중은행 임원은 “코스피지수가 연초에만 30%가량 오른 만큼 향후 가파른 지수 상승 때문에 ELD 수익률이 최저금리로 확정될 수 있다는 우려도 줄었다”며 “급격한 조정만 발생하지 않는다면 올해도 ELD 투자가 활발할 것”이라고 말했다. 김진성 기자 jskim1028@hankyung.com 관련기사 '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… \"설에 입히자고 한복 못사요\"…돌변한 엄마들 \"13만원이 고점일 줄\"…주식 판 임원도 '후회' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 은행 예금, 이자율이 심상치 않다는데... 이게 대체 뭐죠?",
        "content": "여러분~ 혹시 어제 뉴스에서 ‘증시 초호황’ 때문에 은행들이 최고 연 10%의 이자를 주는 상품을 내놓는다는 소식 들으셨어요? 세상에, 이게 진짜인지 제 눈을 의심했다니까요! 저도 평소에 꼬박꼬박 월급 일부를 떼서 예금이나 적금으로 ‘예테크’를 하고 있었는데, 요즘 같은 고물가 시대에 이렇게 높은 이자를 준다니 솔깃하지 않을 수 없더라고요. 아니, 생각해 보세요. 100만원을 맡기면 1년 뒤에 10만원 이자가 붙는다는 거잖아요? 이 정도면 뭐… 월급 외 추가 수입이라고 해도 과언이 아니죠! 그래서 오늘은 여러분과 함께 요즘 뜨거운 감자인 이 ‘ELD’라는 상품에 대해 자세히 알아보려고 해요. 이게 그냥 높은 이자만 보고 덥석 가입했다가는 낭패 볼 수도 있다고 해서, 꼼꼼하게 파헤쳐 볼 생각이랍니다. 다들 귀 쫑긋 세우고 집중해 주세요! 혹시나 저처럼 ‘예테크’에 관심 많으신 분들이라면, 이 정보가 정말 꿀이 될 거예요. 😉"
      },
      {
        "title": "ELD, 어렵지 않아요! 초등학생도 이해하는 원리 파헤치기",
        "content": "아니, 대체 이 ‘ELD’라는 게 뭐길래 이렇게 높은 이자를 주는 걸까요? 이름만 들으면 엄청 복잡하고 어려운 금융 상품 같잖아요? 하지만 걱정 마세요! 제가 아주 쉽게 풀어 설명해 드릴게요. ELD는 ‘주가지수 연동 예금’의 줄임말인데요, 쉽게 말해 우리가 흔히 아는 ‘주가지수’의 움직임에 따라 이자가 결정되는 예금 상품이라고 생각하시면 돼요. 여기서 말하는 주가지수는 주로 ‘코스피200’ 같은 국내 대표 주식 시장의 평균 지수를 말하는 거고요. 그러면 ‘연동’이라는 게 뭐냐면, 예를 들어 코스피200 지수가 올라가면 우리 예금 이자도 덩달아 올라가고, 반대로 코스피200 지수가 떨어지면 이자율이 낮아지거나 심지어는 원금 손실이 발생할 수도 있다는 뜻이에요. 정말 신기하죠? 은행 입장에서도 지금 증시가 워낙 좋으니까, 고객들이 예금을 은행에 묶어두는 대신 주식 시장으로 돈이 빠져나가는 걸 막기 위해 이런 상품을 내놓는 거라고 볼 수 있어요. 마치 ‘우리도 증시만큼은 아니더라도, 그래도 꽤 괜찮은 이자 드릴게요!’ 하고 손짓하는 거죠. 그러니까 단순히 ‘높은 이자!’만 보고 달려들기보다는, 이 ELD 상품이 어떤 원리로 돌아가는지 꼭 이해하는 게 중요하겠죠? 🤔"
      },
      {
        "title": "연 10% 이자? 이게 다가 아니에요! ELD 똑똑하게 활용하는 법",
        "content": "자, 그럼 이제 제일 궁금하실 부분! 어떻게 하면 이 ELD 상품으로 높은 이자를 받을 수 있냐는 거죠? 대부분의 ELD 상품은 ‘최고 수익률 연 10%’라고 광고하고 있어요. 그런데 이 10%를 받기 위한 조건이 상품마다 조금씩 다르답니다. 기사 내용을 보니, 신한은행의 경우 코스피200 지수 상승률이 20%를 초과하지만 않으면, 지수 상승률만큼 이자를 주는 구조라고 해요. 예를 들어, 만기가 됐을 때 코스피200 지수가 15% 올랐다면, 내 예금 이자도 15%가 되는 거죠. 와우! 하지만 만약 지수 상승률이 20%를 넘어가 버리면, 연 2% 정도의 고정 금리가 적용된다고 하니 이 부분은 꼭 확인해야 할 것 같아요. 마치 ‘이 정도는 확실하게 드릴게요!’ 하는 안전장치 같은 거죠. 국민은행도 비슷한 조건을 제시하면서 최고 11.2%까지 언급되는 상품도 있었다고 하니, 정말 솔깃하죠? 하나은행도 6개월 만기 상품에 최고 연 10%를 제공한다고 하고요. 이처럼 ELD는 증시가 꾸준히 상승하는 시기에는 일반 정기예금보다 훨씬 높은 수익을 기대할 수 있다는 장점이 있어요. 하지만 이건 어디까지나 ‘증시가 상승했을 때’ 이야기라는 점! 만약 예상치 못한 급락이라도 발생한다면, 이자율이 확 낮아지거나 원금 손실까지 볼 수 있다는 점, 절대로 잊으시면 안 됩니다! 😱"
      },
      {
        "title": "내 돈은 내가 지킨다! ELD 가입 전 필수 체크리스트",
        "content": "이렇게 매력적인 ELD 상품, 아무런 준비 없이 덥석 가입했다가는 후회할지도 몰라요! 그래서 제가 여러분의 소중한 돈을 안전하게 지키면서 ELD 투자를 똑똑하게 할 수 있는 꿀팁을 몇 가지 준비해 봤답니다. 첫째, ‘가입 전 상품 설명서를 꼼꼼히 읽어봐야’ 해요. 이게 가장 중요해요! 상품마다 이자 지급 방식, 만기, 그리고 가장 중요한 ‘원금 손실 조건’이 다 다르거든요. 내가 얼마까지 손실을 감수할 수 있는지, 그리고 그 조건이 어떻게 되는지를 반드시 확인해야 합니다. 둘째, ‘기초자산의 변동성을 이해해야’ 합니다. ELD는 코스피200 같은 주가지수에 연동되기 때문에, 이 지수가 얼마나 자주, 그리고 크게 변동하는지 파악하는 것이 좋아요. 예를 들어, 요즘처럼 증시가 과열이라고 느껴진다면, 약간의 조정 가능성도 염두에 두고 신중하게 접근하는 것이 현명하겠죠. 셋째, ‘자신의 투자 성향과 목표를 명확히 해야’ 합니다. 만약 원금 손실의 위험을 전혀 감수하고 싶지 않다면, ELD보다는 일반 정기예금이 더 나은 선택일 수 있어요. 하지만 약간의 위험을 감수하더라도 높은 수익을 원하신다면, ELD가 좋은 대안이 될 수 있답니다. 마지막으로, ‘최대한 여러 은행의 상품을 비교’해보세요! 똑같은 ELD라도 은행마다 조건이나 우대 금리가 다를 수 있으니, 발품을 좀 팔아서 나에게 가장 유리한 상품을 찾는 것이 좋겠죠? 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 기사를 읽기 전에는 ‘연 10% 이자’라는 말에 완전 혹했거든요. ‘와, 이걸로 그냥 몇 백만원만 넣어놔도 쏠쏠하겠는데?’ 하고요. 그런데 이렇게 자세히 알아보니, 단순히 높은 이자만 보고 덥석 가입하는 건 정말 위험하다는 걸 깨달았어요. 특히 원금 손실 가능성, 그리고 그 조건들을 꼼꼼히 살펴보지 않으면 순식간에 제 돈이 녹아내릴 수도 있겠다는 생각이 들더라고요. 앞으로 저는 ELD 상품에 가입하기 전에, 반드시 상품 설명서를 최소 세 번 이상 읽어보고, 그 상품이 어떤 조건에서 가장 높은 이자를 주고, 어떤 조건에서 원금 손실이 발생하는지 명확하게 이해하려고 노력할 거예요. 그리고 제 투자 목표와 딱 맞는 상품인지, 그리고 제가 감수할 수 있는 위험 수준에 부합하는지도 신중하게 따져볼 거고요. 여러분도 혹시 ELD 상품에 관심 있다면, 저처럼 ‘높은 이자’라는 말에만 현혹되지 마시고, 오늘 제가 알려드린 내용들을 꼭 기억하셨으면 좋겠어요! 우리 모두 똑똑하게 ‘예테크’ 해서 부자 되는 그날까지! 파이팅입니다! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260217n03289?mid=n1006",
    "hashTag": [
      "#ELD",
      "#주가지수연동예금",
      "#고금리예금",
      "#재테크",
      "#예금",
      "#증시",
      "#투자",
      "#은행상품"
    ]
  },
  {
    "type": "sisa",
    "title": "\"스폰녀 만나려면 月 1000만원\"…남성 연락에 9000만원 '꿀꺽'",
    "newTitle": "월 1000만원 스폰녀? 9000만원 꿀꺽한 사기 수법!",
    "article": "사진은 기사와 관련 없음. 사진=게티이미지뱅크 조건 만남을 하는 이른바 '스폰녀'를 주선하겠다는 허위 광고글로 9000만원에 가까운 금액을 가로챈 남성이 징역형의 집행유예를 선고받았다. 이 남성은 채권 추심 허위 광고로 다른 피해자에게서 돈을 뜯어낸 혐의도 받는다. 17일 법조계에 따르면 서울중앙지법 형사15단독 박찬범 판사는 사기 혐의로 재판에 넘겨진 A씨에게 징역 1년6개월에 집행유예 3년을 선고했다. 또 보호관찰과 사회봉사 80시간을 명령했다. A씨는 2023년 11월 트위터(현 엑스·X)를 통해 스폰녀를 주선한다는 광고글을 올려 금원을 편취한 혐의를 받는다. 그는 소개를 주선할 여성들이 없었는데도 인스타그램 등을 통해 미모의 여성 사진을 구한 다음 허위 글을 올린 것으로 드러났다. A씨는 트위터 계정을 개설한 뒤 \"스폰주선, 페이 월 최초 1000(만원) 스타트, 평균 2000(만원) 이상\"이란 광고를 올렸다. 이 광고를 보고 접근한 남성들을 대상으로 여성을 소개해줄 것처럼 속여 금원을 뜯어내려는 수법이었다. A씨는 실제 이 광고를 보고 연락한 피해자 B씨에게 여성들의 사진과 함께 나이·외모·성격·스폰금액을 전송했다. 이어 \"여성을 만나려면 보증금을 납부해야 한다\"고 거짓말을 한 다음 전자지갑을 활용해 암호화폐를 전송받았다. B씨에게서 뜯어낸 암호화폐는 4400만원 상당에 달했다. 범행은 여기서 그치지 않았다. 이듬해 4월 A씨는 자신이 B씨를 만나려는 여성인 것처럼 행세했다. 그러면서 B씨에게 \"사채업자가 감시하고 있어 만날 수가 없는데 돈이 해결되면 만날 수 있다\"고 말했다. 이에 속은 B씨는 A씨에게 약 4500만원을 송금했다. A씨는 이와 유사한 방식으로 '흥신소' 채권 추심 광고글을 게시해 다른 피해자에게서 계약금을 뜯어내기도 했다. 박 판사는 \"범행 경위, 수법에 비춰 죄질이 불량하고 B씨의 피해금액이 적지 않은 데다 완전한 피해 회복이 이뤄지지 않았다\"면서도 \"범행을 인정하고 있고 초범이며 피해자들 모두와 합의했다\"고 양형 이유를 밝혔다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"5만원에 VIP석서 뮤지컬 봤다\" 무슨 일? 너도나도 '갤럭시 셀카'…이건희의 '승부수' '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… '스폰녀' 만나려다 9000만원 날릴 뻔했다고?",
        "content": "여러분, 오늘 뉴스 보셨어요? 진짜 입이 떡 벌어지는 소식이 있더라고요. '월 1000만원 스폰녀 만나게 해줄게요!' 하면서 9000만원 가까운 돈을 가로챈 사기꾼 이야기인데요. 아니, 이게 진짜인지, 아니면 누군가 지어낸 이야기인지… 처음엔 저도 믿기 힘들었어요. 상상도 못 할 금액이잖아요? 우리가 흔히 보는 드라마나 영화에서나 나올 법한 이야기인데, 이게 실제로 일어났다는 게 너무 충격적이에요. 게다가 이번 사건의 범행 수법이 얼마나 교묘하고 치밀했는지, 우리 같은 평범한 사람들은 정말 속수무책으로 당할 수밖에 없었겠다는 생각이 들어요. 혹시라도 주변에 이런 유혹에 흔들릴 만한 분이 있을까 봐, 그리고 우리가 이런 사기에 휘말리지 않으려면 어떻게 해야 할지, 오늘 자세하게 파헤쳐 볼까 해요. 진짜 스폰녀가 존재하긴 하는 걸까요? 아니면 그저 달콤한 말로 사람 마음을 현혹하는 악마의 속삭임일 뿐일까요?"
      },
      {
        "title": "범죄의 덫, '스폰서'라는 달콤한 환상",
        "content": "이 뉴스를 접하면서 가장 먼저 든 생각이 '스폰녀'가 대체 뭐길래 사람들이 이렇게 현혹되는 걸까 하는 점이었어요. 물론 저도 '스폰서'라는 말을 들어본 적은 있지만, 직접적으로 접해본 적은 없거든요. 기사에 따르면 '월 1000만원 이상'이라는 엄청난 액수가 언급되는데, 이게 진짜 가능한 이야기인지, 아니면 누군가의 판타지를 자극하는 거짓말인지 우리 곰곰이 생각해 볼 필요가 있어요. 사실 '스폰서'라는 개념 자체가 일반적인 관계라고 보기는 어렵잖아요. 누군가를 후원하고 지원해주는 대가로 만남을 이어가는 건데, 여기에는 분명히 금전적인 부분이 개입되겠죠. 그런데 이번 사건처럼 '만남을 주선해준다'는 식으로 접근하는 건 이미 범죄의 냄새가 솔솔 나는 거나 마찬가지예요. 마치 '묻지도 따지지도 말고 돈만 주면 원하는 걸 얻게 해주겠다'는 사탕발림 같은 거죠. 이런 말에 혹해서는 절대 안 된다는 걸 다시 한번 느끼게 되네요. 어른이 되어서도 이런 동화 같은 이야기에 속아 넘어가는 사람들이 있다는 게 안타까울 따름이에요."
      },
      {
        "title": "어떻게 9000만원을 뜯어냈나? 사기꾼의 치밀한 수법 공개!",
        "content": "자, 그럼 이제 진짜 중요한 부분이에요. 이 사기꾼이 어떻게 사람들을 속여서 9000만원이라는 거액을 가로챌 수 있었는지, 그 구체적인 수법을 파헤쳐 볼게요. 일단 이 남성, A씨라고 하는데, 트위터(지금은 X라고 하죠?)라는 SNS에 '스폰녀 주선, 월 1000만원 이상 페이'라는 광고를 올렸어요. 여기서 포인트는 '스폰녀'라는 환상을 심어주고, '월 1000만원'이라는 엄청난 금액을 제시해서 사람들의 호기심을 자극한 거죠. 실제로 만날 여성이 없었음에도 불구하고, 인스타그램 등에서 미모의 여성 사진을 도용해서 광고에 사용했대요. 와, 진짜 치밀하죠? 이렇게 접근한 피해자에게는 여성들의 사진과 함께 나이, 외모, 성격, 그리고 받을 수 있는 스폰 금액까지 상세하게 알려줬다고 해요. 마치 정말 실제 만남이 이루어질 것처럼요. 그러고 나서 하는 말이, '여성을 만나려면 보증금을 내야 한다'는 거였어요. 여기서부터 돈을 뜯어내기 시작한 거죠. 그것도 암호화폐 전자지갑을 이용하는 등 최신 수법을 동원해서요. 피해자 B씨는 무려 4400만원 상당의 암호화폐를 보냈다고 해요. 이게 끝이 아니에요. 나중에는 자신이 스폰녀인 것처럼 행세하면서, '사채업자 때문에 만날 수 없는데 돈을 해결해주면 만날 수 있다'고 속여서 4500만원을 더 받아냈다고 합니다. 진짜 영화보다 더 영화 같은 이야기죠? 단순히 스폰녀 주선뿐만 아니라, '흥신소 채권 추심' 광고로도 다른 피해자에게 계약금을 뜯어낸 걸 보면, 이 사람이 얼마나 악랄하게 돈을 갈취했는지 알 수 있어요."
      },
      {
        "title": "내 돈은 내가 지킨다! 사기 피해 예방 꿀팁!",
        "content": "정말 생각만 해도 아찔한 이야기죠? 세상에는 이렇게 달콤한 말로 우리를 유혹하는 사람들이 있다는 걸 항상 인지해야 해요. 특히 인터넷이나 SNS에서 '쉽게 큰돈을 벌 수 있다'거나 '특별한 만남을 주선해준다'는 광고는 100% 사기라고 봐도 무방해요. 이런 유혹에 절대로 넘어가지 마세요. 만약 누군가 이런 제안을 해온다면, 가장 먼저 해야 할 일은 '신고'예요. 의심스러운 광고는 바로 해당 플랫폼에 신고하고, 혹시라도 피해를 보셨다면 지체 없이 경찰서에 신고하셔야 합니다. 그리고 금전적인 거래를 할 때는 반드시 신중해야 해요. 특히 처음 보는 사람과의 금전 거래는 최대한 피하고, 꼭 해야 한다면 여러 번 확인하고 또 확인해야 합니다. 암호화폐나 전자지갑처럼 추적이 어려운 결제 수단을 요구하는 경우는 더욱 조심해야 하고요. 이번 사건에서처럼 '보증금', '수수료', '선입금' 등을 요구하는 경우는 거의 사기라고 생각하시는 것이 좋아요. 우리는 소중한 내 돈을 스스로 지켜야 하잖아요. 그러니까 항상 경계심을 늦추지 말고, 의심스러운 부분은 적극적으로 확인하는 습관을 들이는 게 중요해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 물론 범죄는 절대 해서는 안 되는 일이고, 범죄를 저지른 사람은 반드시 처벌받아야 한다고 생각해요. 이번 사건의 범인도 죄질이 불량하고 피해 금액도 상당하지만, 초범이고 피해자들과 합의했다는 점에서 집행유예가 선고된 것 같아요. 하지만 저는 조금 더 단호한 처벌이 있었으면 하는 바람도 있어요. 피해자들이 입은 정신적인 충격이나 물질적인 피해가 과연 전부 회복되었을까 하는 생각도 들고요. 앞으로 저는 이런 종류의 광고나 제안에 대해 더욱 경계해야겠다고 다짐했어요. 혹시라도 제 주변에서 이런 이야기가 나온다면, 단호하게 '그건 사기야!'라고 말해줄 수 있어야겠어요. 여러분도 마찬가지로, 헛된 욕심이나 환상에 휘둘리지 마시고, 현실적인 삶 속에서 꾸준히 노력하는 것이 가장 중요하다고 생각해요. 우리 모두 안전하고 건강한 인터넷 세상을 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08542?mid=n1006",
    "hashTag": [
      "#스폰녀",
      "#사기",
      "#범죄",
      "#SNS사기",
      "#암호화폐",
      "#경고",
      "#주의",
      "#온라인사기"
    ]
  },
  {
    "type": "sisa",
    "title": "\"손주 만지던 할머니가 로봇이었다니…\" 첫 등장에 '대충격' [차이나 워치]",
    "newTitle": "로봇 할머니와 손주 충격! 명절까지 로봇이?",
    "article": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 올해 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 춘완은 휴머노이드(인간형) 로봇이 장악했다. 역대 가장 많은 로봇이 무대에 등장했을 뿐만 아니라 기술력·일상 침투력 측면에서도 '중국의 로봇 굴기'를 과시했다는 평가다. 다만 일각에선 \"명절 특집 무대마저 로봇에게 빼앗겼다\"라는 시각도 나온다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 지난 16일(현지시간) 저녁 8시부터 방영된 춘완을 살펴보면 참여한 중국 로봇 기업은 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 총 네 곳이다. 이들 기업의 로봇이 주축이 돼 군무, 코미디 콩트, 무술 시연 등을 선보였다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 '할머니의 최애'라는 코너는 중국 로봇 산업의 현 주소와 미래상을 동시에 보여줬다. 할머니의 손자로 등장한 노에틱스 로봇이 대표적이다. 이 코너에 등장한 샤오부미, N2, E1 등 모델은 2023년 베이징에서 설립돼 로봇 상호작용 시스템을 개발하는 노에틱스의 제품이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 할머니의 음성과 동작에 맞춰 재롱을 부린 손자 로봇을 표현하기 위해 노에틱스 엔지니어들은 비슷한 키의 어린이들 동작을 로봇에 사전 학습시켰다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 또한 코너에 등장한 '할머니 로봇'은 단순한 휴머노이드 로봇을 넘어선 바이오닉 로봇(인간의 피부 질감, 표정, 눈동자 움직임까지 구현한 로봇)으로 주목받았다. 코너 중 할머니 배우를 복제한 듯 빼닮은 이 로봇은 배우들과 대화를 주고받으며 상호작용까지 했다. 바이오닉 로봇이 춘완에 등장한 건 처음이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 노에틱스 측은 중국 경제 매체 차이신에 \"가정용 도우미로서 로봇의 정서적 동반 가치와 고령화 사회 응용 가능성을 부각했다\"고 설명했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 아울러 마이크로영화(10분 안팎의 TV, 온라인 플랫폼용 영화) 코너인 '가장 잊기 힘든 오늘 밤'에 등장한 갤봇의 'G1' 로봇은 옷 개기와 깨진 유리 잔 청소, 소세지를 나무젓가락에 꿰는 등의 간단 조리를 보여줬다. 로봇의 일상화 가능성을 부각시켰다는 평가다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 이 코너는 춘완 무대 뒷편에서 벌어지는 일을 공연화했다. 춘완 무대에 서기로 한 마술사가 생방송 직전 혈압 상승으로 갑자기 쓰러지자 그를 대신할 배우를 찾는 좌충우돌 과정을 그렸다. 이 과정에서 G1이 등장해 무대 준비를 돕는 내용이다. 현장 투입이 가능한 로봇과 인간의 공생을 표현했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 지난해 춘완을 통해 로봇 칼군무를 선보여 세계를 놀라게 한 유니트리는 올해 더욱 정교화된 춤과 공연을 보여줬다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 로봇 수십대가 전통 의상을 입고 청소년들과 어울려 각종 무술을 선보인 무봇 공연이 대표적이다. 인간과 거의 같은 움직임의 권법과 검법, 도움닫기 후 측면 공중돌기 등 고난도 동작을 자연스럽게 소화했다. 쓰러질듯 말듯 유연하면서도 아슬아슬한 동작을 이어가는 취권까지 그대로 따라했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 유니트리의 창업자 왕싱싱 최고경영자(CEO)는 \"로봇이 고속으로 달리는 가운데 정밀한 대형 전환과 무술 동작을 동시에 구현한 집단 제어 기술은 이번이 첫 공개\"라며 \"향후 물류와 제조 등 다양한 현장에서 다수의 로봇을 동시에 운용하거나 개별 로봇을 효율적으로 배치하는 데 활용될 수 있는 기반 기술\"이라고 말했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 올해 춘완에 등장한 로봇을 두고 중국 시청자들의 의견을 엇갈리고 있다. 춘완 시작 직후 로봇 기업들이 연이어 공연을 보여주자 일부 시청자는 \"로봇이 너무 많다\" \"로봇 기업들의 연례 회의 같다\"는 농반진반의 의견을 냈다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 바이오닉 로봇이 불편하다는 시각도 나왔다. \"이전 춘완은 명절 분위기가 가득했는데, 그런 인간미가 사라졌다\"는 지적도 눈에 띄었다. 물론 \"로봇 공연이 감동적이다\" \"지난해보다 로봇 군무가 더 예술적으로 진화했다\"는 의견도 만만치 않았다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 한편 춘완에 참여한 네 곳의 로봇 기업은 각각의 경쟁력이 뚜렷했다. 유니트리는 세계 로봇 경기 대회, 격투 대회, 각종 무대에 주로 참여해 공연용 기술을 뽐내고 있다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 갤봇은 소매, 물류 분류, 부품 제조, 약국 조제 등 다양한 분야로 사업 영역을 확장하고 있다. 노에틱스는 소비자 시장에 집중하고 있다. 춘완에서 선보인 제품 이외에도 저렴한 가격으로 출시된 휴머노이드 로봇을 오는 4월부터 가정 교육용으로 출시해 판매할 예정이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 매직랩은 가정용 반려 로봇 강아지를 출시했다. 일반적인 로봇 강아지와 달리 스크린이 달린 머리, 귀, 터치 센서 등을 갖췄다. 베이징=김은정 특파원 kej@hankyung.com 관련기사 \"5만원에 VIP석서 뮤지컬 봤다\" 무슨 일? 너도나도 '갤럭시 셀카'…이건희의 '승부수' '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 명절 TV에 로봇이 꽉?!",
        "content": "여러분, 혹시 어제 밤 TV 켜셨다가 깜짝 놀라신 분들 계신가요? 저도 저녁 먹고 소화도 시킬 겸 거실에 앉아 채널을 돌리다가 깜짝 놀랐어요. 아니, 이게 무슨 일인가 싶더라고요. 예전 같으면 온 가족이 모여 훈훈한 이야기, 신나는 노래, 재미있는 코미디를 봤을 텐데, 웬 로봇들이 무대를 꽉 채우고 있는 거예요! 그것도 그냥 로봇이 아니라, 마치 사람처럼 움직이고, 춤추고, 심지어 대화까지 하는 로봇들이 말이죠. 처음에는 '요즘 기술이 정말 좋아졌나 보다' 정도로 생각했는데, 기사를 자세히 보니 이건 단순한 기술 자랑이 아니더라고요. 중국 최대 명절인 춘제(설날) 특집 방송인 '춘완'에 로봇들이 대거 등장했다는 소식인데, 이게 단순히 몇몇 로봇이 나와서 멋진 춤을 보여주는 수준을 넘어섰다는 거예요. 특히 '손주 만지던 할머니가 사실은 로봇이었다'는 코너는 진짜 충격적이었어요. 이게 무슨 SF 영화 같은 이야기인가 싶었죠? 사실 저도 이번에 알게 된 건데, 이런 휴머노이드 로봇이나 바이오닉 로봇들이 이미 우리 생활 곳곳에, 그리고 이렇게 TV 무대까지 침투하고 있었다니, 정말 놀랍더라고요. 앞으로 우리는 어떤 세상에서 살게 될지, 벌써부터 상상만 해도 두근거리지 않나요? 이 흥미로운 소식, 제가 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "휴머노이드? 바이오닉? 로봇 종류, 파헤쳐 보자!",
        "content": "제가 처음 이 소식을 접했을 때 '휴머노이드 로봇'이니 '바이오닉 로봇'이니 하는 단어들이 좀 낯설었거든요. 그래서 이웃님들도 저처럼 궁금해하실까 봐, 먼저 이 로봇들이 어떤 건지 쉽고 재미있게 설명해 드릴게요. 자, 먼저 '휴머노이드 로봇'은 말 그대로 '사람과 비슷한 모습'을 가진 로봇을 뜻해요. 머리, 팔, 다리가 다 달려 있고, 걷거나 뛰는 것처럼 움직임도 사람과 비슷하죠. 이번 춘완에 등장한 로봇들이 바로 이런 휴머노이드 로봇들이에요. 춤을 추거나, 무술 시연을 하거나, 심지어 손주 역할을 하면서 할머니와 대화하는 모습까지 보여줬잖아요? 이게 가능했던 건, 로봇에 사람처럼 움직일 수 있는 센서와 인공지능이 탑재되었기 때문이에요. 마치 우리 몸에 있는 신경망처럼, 로봇 내부에는 복잡한 센서들이 있어서 외부 자극을 감지하고, 그걸 바탕으로 판단하고 움직이는 거죠. 그런데 더 신기한 건 '바이오닉 로봇'이라는 거예요. 이건 그냥 사람 모습만 닮은 게 아니라, 인간의 피부 질감, 표정, 눈동자 움직임까지 구현한 로봇을 말해요. 이번 춘완에 나왔던 '할머니 로봇'이 바로 이런 바이오닉 로봇이었다고 하더라고요. 배우와 똑같이 생긴 데다가, 대화까지 주고받았다고 하니, 정말 사람인지 로봇인지 구분이 안 갈 정도였겠죠? 이건 단순한 로봇 기술을 넘어서, 생명공학적인 기술까지 접목된 거라고 하니, 미래의 모습이 얼마나 더 놀라워질지 기대되지 않나요? 이런 기술들이 앞으로 우리 삶에 어떻게 녹아들지, 정말 궁금해져요!"
      },
      {
        "title": "춘완 로봇 쇼, 단순한 볼거리 넘어선 '중국의 로봇 굴기'!",
        "content": "이번 춘완에 로봇들이 대거 등장한 건 단순한 볼거리 제공을 넘어, '중국의 로봇 굴기'를 과시하려는 의도가 담겨 있다는 분석이 많더라고요. '로봇 굴기'라는 말, 혹시 들어보셨나요? '굴기(崛起)'라는 말이 '세력이 강해져 일어남'이라는 뜻이니까, '로봇 굴기'는 바로 중국이 로봇 기술 분야에서 세계적인 강국으로 떠오르고 있다는 걸 의미해요. 이번 춘완 무대에는 유니트리, 갤봇, 노에틱스, 매직랩이라는 네 곳의 중국 로봇 기업이 참여했는데요, 이 기업들이 선보인 로봇들은 단순히 '춤추는 로봇' 수준을 넘어섰어요. 예를 들어, 유니트리가 선보인 로봇들은 수십 대가 전통 의상을 입고 인간과 거의 흡사한 움직임으로 권법, 검법, 심지어 취권까지 선보였어요. 작년에도 칼군무로 화제를 모았지만, 올해는 더욱 정교해진 춤과 무술 동작을 선보였다고 하니, 얼마나 기술력이 발전했는지 짐작이 가죠? 또 갤봇의 'G1' 로봇은 옷을 개고, 깨진 유리를 치우고, 간단한 조리까지 하는 모습을 보여주며 '로봇의 일상화' 가능성을 보여줬어요. 상상해 보세요, 집안일을 척척 해주는 로봇이 있다면 얼마나 편할까요? 노에틱스의 '손주 로봇'과 '할머니 로봇'은 가정용 도우미로서의 역할뿐만 아니라, 고령화 사회에서 정서적인 동반자 역할까지 할 수 있다는 가능성을 보여줬고요. 이렇게 다양한 분야에서 로봇 기술을 발전시키고, 그것을 전 세계가 주목하는 춘완 무대를 통해 선보임으로써, 중국은 자신들의 로봇 기술력을 한껏 뽐내고 있는 거죠. 정말 대단한 발전 속도가 아닐 수 없어요."
      },
      {
        "title": "로봇이 대세? 우리 삶에 적용될 '꿀팁'은?",
        "content": "솔직히 말하면, 이렇게 로봇 기술이 빠르게 발전하는 걸 보면 좀 신기하기도 하고, 때로는 약간 걱정되기도 해요. '혹시 우리 일자리를 다 뺏기는 거 아니야?' 하는 생각도 들고요. 하지만 긍정적인 면을 보면, 우리 삶을 훨씬 더 편리하고 풍요롭게 만들어 줄 가능성도 무궁무진하잖아요? 이번 춘완에 등장한 로봇들의 모습을 보면서, 우리 생활에 적용될 만한 몇 가지 '꿀팁'들을 생각해 봤어요. 우선, '로봇의 일상화'라는 측면에서 보면, 앞으로 집안일을 도와주는 로봇 도우미가 보편화될 수 있겠죠? 빨래를 개주거나, 청소를 하거나, 심지어 간단한 요리까지 도와주는 로봇이 있다면, 우리는 훨씬 더 여유로운 시간을 가질 수 있을 거예요. 주말에 늦잠을 자거나, 취미 생활을 즐기거나, 가족들과 더 많은 시간을 보낼 수 있게 되겠죠. 또, '고령화 사회 응용 가능성'을 생각해보면, 노인분들의 외로움을 달래줄 정서적 동반자 로봇이나, 건강을 돌봐주는 의료 로봇의 등장이 더욱 기대돼요. 혼자 사시는 부모님께 안심하고 맡길 수 있는 로봇 친구가 있다면, 자녀들의 걱정도 한결 덜어줄 수 있을 것 같아요. 그리고 '현장 투입이 가능한 로봇과 인간의 공생'이라는 측면에서 보면, 위험하거나 반복적인 작업은 로봇에게 맡기고, 인간은 좀 더 창의적이고 부가가치가 높은 일에 집중할 수 있게 될 거예요. 예를 들어, 공장에서는 무거운 물건을 옮기거나 위험한 화학 물질을 다루는 일은 로봇이 하고, 사람은 새로운 제품을 디자인하거나 품질을 관리하는 일에 더 집중하는 거죠. 이렇게 긍정적인 변화를 잘 받아들이고, 로봇 기술을 우리 삶에 현명하게 접목시킨다면, 앞으로 우리의 삶은 지금보다 훨씬 더 윤택해질 거라고 믿어요. 여러분은 어떤 분야에 로봇 기술이 가장 먼저 적용되었으면 좋겠나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 춘완 로봇 소식을 접하고 정말 많은 생각을 하게 됐어요. 처음에는 '와, 중국 로봇 기술 대박이다!' 감탄만 했었는데, 기사를 꼼꼼히 읽다 보니 이게 단순히 기술력 자랑이 아니라, 중국의 미래 전략이라는 걸 새삼 느끼게 됐거든요. 특히 '할머니가 로봇이었다'는 이야기는 제게 큰 충격으로 다가왔어요. 우리가 생각하는 로봇은 아직 공상과학 영화 속에나 나오는 존재라고 생각했는데, 이미 우리 곁에, 혹은 텔레비전 화면 속에 그렇게 자연스럽게 녹아들고 있었다니 말이죠. 앞으로 우리 아이들이 살아갈 세상은 지금과는 비교도 안 될 만큼 로봇과 함께하는 세상이 될지도 몰라요. 저는 이번 기회에 로봇 기술 발전에 대해 좀 더 관심을 가지려고요. 단순히 놀라거나 무서워하기보다는, 이러한 변화를 어떻게 우리 삶에 긍정적으로 활용할 수 있을지 고민하는 것이 중요하다고 생각하거든요. 예를 들어, 우리 집 청소나 간단한 집안일을 도와줄 수 있는 로봇이 있다면 얼마나 좋을까요? 아니면, 늘 외출해서 집에 혼자 있는 반려견을 돌봐줄 수 있는 스마트한 로봇이 있다면 안심이 될 것 같고요. 중요한 것은 기술 자체를 두려워하는 것이 아니라, 기술을 어떻게 이해하고 받아들이며, 우리 삶을 더 나은 방향으로 이끌어갈지에 대한 고민인 것 같아요. 앞으로도 로봇 기술의 흥미로운 변화들을 계속해서 지켜보고, 여러분과 함께 이야기 나누고 싶어요. 모두 새로운 기술에 대한 열린 마음을 가지고, 다가올 미래를 함께 기대해 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n04160?mid=n1006",
    "hashTag": [
      "#로봇",
      "#휴머노이드로봇",
      "#바이오닉로봇",
      "#중국로봇",
      "#춘완",
      "#로봇기술",
      "#미래기술",
      "#인공지능"
    ]
  },
  {
    "type": "spo",
    "title": "'金 4개' 네덜란드, 쇼트트랙 독주…사상 첫 개인전 3관왕 도전[올림픽]",
    "newTitle": "네덜란드 쇼트트랙 4개 금메달 획득, 최초 개인전 3관왕 가능성은?",
    "article": "sCtgr_cd = \"spo99\"; 네덜란드의 옌스 판트바우트가 14일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 결승에서 금메달이 확정된 뒤 국기를 두르며 환호하고 있다. 2026.2.15 ⓒ 뉴스1 김진환 기자 (밀라노=뉴스1) 권혁준 기자 = '신흥 강호' 정도로 여겨졌던 네덜란드 쇼트트랙의 기세가 심상치 않다. 2026 밀라노·코르티나담페초 동계 올림픽에서 현재까지 쇼트트랙에 걸린 개인전 금메달을 싹쓸이하며 이 종목에서 가장 돋보이는 성적을 내고 있다. 네덜란드는 16일(현지시간)까지 진행된 올림픽 쇼트트랙 종목에서 5개의 금메달 중 4개를 손에 넣었다. 가장 먼저 진행된 혼성 2000m 계주에서만 결선 진출에 실패해 5위에 머물렀을 뿐, 이후 진행된 남자 1000m와 1500m, 여자 500m와 1000m 금메달을 모두 가져갔다. AD AD 남자부에선 옌스 판트바우트, 여자부에선 산드라 벨제부르가 각각 2관왕을 차지했다. 특히 남자부에선 2025-26시즌 국제빙상경기연맹(ISU) 월드투어 종합 우승을 차지한 윌리엄 단지누(캐나다)가 '최강자'로 꼽혔는데, 판트바우트는 두 종목 연거푸 금메달을 따내는 인상적인 모습을 보였다. 여자부 벨제부르도 코트니 사로(캐나다), 코린 스토더드(미국), 최민정(성남시청) 등과의 경쟁을 이겨내며 500m, 1000m를 연이어 제패했다. 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 여자 1000m에서 금메달을 획득한 네덜란드 쇼트트랙의 산드라 벨제부르가 16일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 시상식에서 환호하고 있다. 2026.2.16 ⓒ 뉴스1 김진환 기자 네덜란드는 쇼트트랙에서의 강세 속 종합 순위에서도 현재 4위(금 6 은 5 동 1)를 달리고 있다. 전날엔 미국(금 6 은 8 동 5)을 따돌리고 잠시 3위에 오르기도 했다. 판트바우트는 \"미국의 조던 스톨츠(스피드스케이팅 선수)의 남은 경기가 몇 개인 지 계산해 봐야 한다\"며 웃은 뒤 \"미국은 130명 정도의 선수단을 파견했고 우리는 38명이 왔는데 이런 성과를 냈다. 여기에 쇼트트랙이 기여할 수 있어 자랑스럽다\"고 했다. 벨제부르는 \"500m 금메달이 내게 큰 자신감을 줬다\"면서 \"이 금메달은 팀원 전체의 것이다. 그들 덕에 좋은 컨디션을 유지하고 정신적으로도 집중할 수 있었다\"고 했다. 판트바우트와 벨제부르는 각각 남자 500m와 여자 1500m에서도 금메달을 노린다. 이 경우 올림픽 쇼트트랙 역사상 유례가 없는 '개인전 3관왕'의 기록을 세울 수 있다. 지금까지 쇼트트랙에서 올림픽 3관왕을 달성한 사례는 4번이다. 한국 국적으로 한 번, 러시아로 귀화해 또 한 번 3관왕을 기록한 안현수(2006 토리노, 2014 소치)를 비롯해 진선유(2006 토리노), 왕멍(중국·2010 밴쿠버)이 있었는데, 이들 모두 계주가 포함된 3개의 금메달이었다. 판트바우트와 벨제부르는 '개인전 3관왕'이라는 올림픽 최초의 역사에 도전한다. 쇼트트랙 황대헌이 14일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 결승에서 은메달을 확보한 후 금메달을 획득한 네덜란드 옌스 판트 바우트와 포옹하고 있다. 2026.2.15 ⓒ 뉴스1 김성진 기자 네덜란드는 기세를 몰아 남자 5000m, 여자 3000m 등 계주 종목에서도 금메달을 노린다. 닐스 케르스홀트 네덜란드 쇼트트랙 대표팀 코치는 \"현재까지의 성과는 우리 팀이 얼마나 멋진지, 그리고 함께 노력하면 무엇이든 이룰 수 있다는 것을 보여주는 것\"이라며 \"우리 팀은 지난 몇 년간 기술과 체력적인 부분, 팀 문화에 집중해 왔다\"고 했다. 그는 \"지금의 기세를 가능한 오랫동안 유지하기 위해 노력하겠다\"면서 \"남녀 계주 모두 메달을 딸 수 있다면 정말 기쁠 것이다. 둘 다 시상대에 오르는 것이 중요한 목표였기 때문\"이라고 했다. 한편 한국 대표팀은 이번 대회 쇼트트랙 종목에서 현재까지 은메달 1개, 동메달 2개를 수확했다. 황대헌(강원도청)이 남자 1500m에서 은메달을 땄고 임종언(고양시청)이 남자 1000m 동메달, 김길리(성남시청)가 여자 1000m 동메달을 가져갔다. 한국은 남은 4개 종목(남 500m·여 1500m·남녀 계주) 중 예선에서 전원 탈락한 남자 500m를 제외한 나머지 3개 종목에서 금메달을 노린다. starburyny@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 쇼트트랙 여제 폰타나 \"中선수가 밀쳐 메달 놓쳐\" [올림픽] ▶ '메달 도전' 유승은 스노보드 슬로프스타일 결선 폭설로 연기 ▶ \"금메달 축하해요\" 신동빈 꽃다발에 최가온 \"감사해요\"[올림픽] ▶ \"남자도 처가 가서 제사상 차려라…왜 여자만 하냐?\" 비혼 여성의 푸념 ▶ \"남자도 처가 가서 제사상 차려라…왜 여자만 하냐?\" 비혼 여성의 푸념 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 네덜란드가 쇼트트랙을 휩쓸었다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 스포츠 소식을 가지고 왔어요. 혹시 어젯밤 뉴스 보셨나요? 2026 밀라노·코르티나담페초 동계 올림픽에서 네덜란드 쇼트트랙 대표팀이 그야말로 ‘대박’을 터뜨렸다고 하더라고요! 아니, 우리가 흔히 스피드 스케이팅 강국으로 알고 있던 네덜란드인데, 쇼트트랙에서 이렇게까지 두각을 나타낼 줄은 상상도 못 했잖아요. 현재까지 걸린 쇼트트랙 개인전 금메달 5개 중에 무려 4개를 싹쓸이했다니, 진짜 대단하지 않아요? 처음에는 '어머, 네덜란드가 쇼트트랙도 하는구나?' 싶었는데, 결과는 우리가 알던 쇼트트랙 강국들을 훌쩍 뛰어넘는 성적이라니, 제 두 눈을 의심했다니까요. 마치 영화 같은 이야기인데, 이게 다 현실이라는 게 더 놀라워요. 혼성 2000m 계주만 아쉽게 5위에 머물렀을 뿐, 남자 1000m, 1500m, 그리고 여자 500m, 1000m까지 휩쓸어버린 거죠. 특히 남자부의 옌스 판트바우트 선수와 여자부의 산드라 벨제부르 선수가 각각 2관왕을 차지했다는 소식을 듣고는 '와, 정말 올림픽의 또 다른 드라마가 펼쳐지고 있구나!' 싶었어요. 우리가 응원하는 선수들뿐만 아니라, 이렇게 예상치 못한 곳에서 엄청난 활약을 펼치는 선수들을 보는 것도 올림픽의 큰 재미인 것 같아요."
      },
      {
        "title": "네덜란드 쇼트트랙, 도대체 비결이 뭐길래?",
        "content": "갑자기 쇼트트랙 강국으로 떠오른 네덜란드, 왜 이렇게 잘하는 걸까요? 사실 네덜란드는 동계 스포츠, 특히 스피드 스케이팅에서는 이미 세계 최강국으로 인정받고 있잖아요. 그런데 쇼트트랙에서도 이렇게 빛나는 성과를 낸다는 건, 분명 뭔가 특별한 이유가 있을 거예요. 기사를 보니, 네덜란드는 지난 몇 년간 쇼트트랙 팀의 '기술, 체력, 그리고 팀 문화'에 집중적으로 투자하고 노력해왔다고 하더라고요. 이게 단순히 '잘 타면 되겠지' 하는 마음으로 되는 게 아니라, 체계적인 훈련 시스템과 선수들 간의 끈끈한 유대감이 얼마나 중요한지 보여주는 대목인 것 같아요. 옌스 판트바우트 선수의 인터뷰를 보면, \"미국은 130명이나 되는 선수단을 파견했는데 우리는 38명뿐인데도 이런 성과를 냈다. 여기에 쇼트트랙이 기여할 수 있어 자랑스럽다\"고 말했어요. 이 말에서 선수들의 자부심과 팀에 대한 애정이 느껴지지 않나요? 산드라 벨제부르 선수도 \"500m 금메달이 큰 자신감을 줬고, 이 금메달은 팀원 전체의 것\"이라고 말했죠. 마치 하나의 목표를 향해 함께 땀 흘리고, 서로를 응원하며 시너지를 낸 결과 같아요. 우리나라에서도 종종 '스포츠 강국'이라고 하면 특정 종목만 떠올리곤 하는데, 네덜란드의 이번 쇼트트랙 선전은 우리에게도 시사하는 바가 큰 것 같아요. 다양한 종목에 대한 꾸준한 투자와 지원, 그리고 선수들이 최고의 퍼포먼스를 낼 수 있도록 돕는 긍정적인 팀 문화가 얼마나 중요한지를 다시 한번 느끼게 해주네요. 앞으로 네덜란드 쇼트트랙이 또 어떤 기록을 세울지 정말 기대됩니다!"
      },
      {
        "title": "역사를 쓸 수도 있다고? 최초 '개인전 3관왕'의 주인공은 누구?",
        "content": "자, 여기서 우리가 주목해야 할 또 하나의 대단한 점이 있어요. 바로 네덜란드의 옌스 판트바우트 선수와 산드라 벨제부르 선수가 올림픽 쇼트트랙 역사상 최초로 '개인전 3관왕'에 도전하고 있다는 사실이에요! 와, 생각만 해도 소름 돋지 않나요? 지금까지 쇼트트랙에서 올림픽 3관왕을 달성한 선수들이 있었지만, 모두 계주 메달을 포함한 3개의 금메달이었거든요. 한국의 안현수 선수(러시아 귀화 후 포함), 진선유 선수, 중국의 왕멍 선수 등이 그 주인공인데, 이분들 모두 계주 종목이 포함된 3관왕이었어요. 그런데 판트바우트와 벨제부르 선수는 무려 '개인전'으로만 3개의 금메달을 노리고 있는 거죠. 이미 각자 2개의 금메달을 확보한 상태라서, 앞으로 남은 남자 500m와 여자 1500m 경기 결과에 따라 역사적인 기록이 탄생할 수도 있는 거예요! 만약 이 선수들이 개인전 3관왕이라는 대기록을 세운다면, 이건 정말 쇼트트랙 역사에 길이길이 남을 업적이 될 거예요. 우리가 살면서 이런 엄청난 순간을 실시간으로 목격하게 되다니, 올림픽이 괜히 '스포츠 축제'라고 불리는 게 아닌가 봐요. 이번 올림픽은 정말 쇼트트랙 팬들뿐만 아니라, 스포츠를 사랑하는 모든 사람들에게 잊을 수 없는 순간들을 선사하고 있는 것 같아요. 우리나라 선수들도 물론 너무 잘해주고 있지만, 이렇게 전 세계의 선수들이 만들어가는 드라마를 보는 것도 정말 짜릿하답니다."
      },
      {
        "title": "올림픽 쇼트트랙, 네덜란드 덕분에 더 재밌어진 이유!",
        "content": "이번 올림픽 쇼트트랙 경기를 보면서, 저는 네덜란드의 활약 덕분에 경기가 훨씬 더 흥미진진해졌다고 생각해요. 물론 우리나라 선수들의 멋진 레이스도 기대되지만, 예상치 못한 강자가 나타나서 기존의 강자들과 치열하게 경쟁하는 모습이야말로 스포츠의 묘미 아니겠어요? 예를 들어, 남자 1500m 결승에서 네덜란드의 옌스 판트바우트 선수와 우리나라의 황대헌 선수가 맞붙었을 때, 정말 손에 땀을 쥐게 하는 레이스였잖아요. 판트바우트 선수가 금메달을 따고 황대헌 선수가 은메달을 획득했는데, 두 선수 모두 정말 최선을 다하는 모습이 인상 깊었어요. 경기 후에 두 선수가 포옹하는 모습은 스포츠맨십의 정석 같았고요. 또, 여자부에서는 산드라 벨제부르 선수가 캐나다의 사로 선수, 미국의 스토더드 선수, 그리고 우리나라의 최민정 선수 등 쟁쟁한 선수들을 제치고 금메달을 따냈다는 것이 얼마나 놀라운 일인지 몰라요. 이런 예상치 못한 결과들이 나오면서, 남은 경기들에 대한 기대감도 훨씬 커지는 것 같아요. 네덜란드가 이렇게 강력한 모습을 보여주면서, 우리나라 선수들도 더욱 분발해야겠다는 동기 부여가 될 것 같고요. 쇼트트랙은 워낙 변수가 많은 종목이라 마지막 순간까지 결과를 예측하기 어렵잖아요. 네덜란드의 등장으로 앞으로 남은 경기들에서 더욱 박진감 넘치는 레이스를 볼 수 있을 거라 확신해요. 앞으로 남은 4개 종목, 과연 우리나라 선수들이 얼마나 선전할지, 그리고 네덜란드의 신화가 계속될지, 끝까지 채널 고정해야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 네덜란드 쇼트트랙 선수들의 활약을 보면서 쇼트트랙이라는 종목에 대해 다시 한번 흥미를 느꼈어요. 사실 저는 스피드 스케이팅하면 그냥 네덜란드가 강하다고만 생각했지, 쇼트트랙까지 이렇게 잘할 거라고는 전혀 상상도 못 했거든요. 이번 뉴스를 통해 쇼트트랙 강국으로 떠오르는 네덜란드의 저력을 직접 보게 되니, 앞으로 쇼트트랙 경기를 볼 때마다 네덜란드 선수들의 활약도 함께 주목하게 될 것 같아요. 특히 개인전 3관왕이라는 역사적인 기록에 도전하는 선수들이 있다는 사실이 정말 흥미진진하네요. 그들이 과연 어떤 드라마를 써 내려갈지, 정말 기대가 됩니다. 이번 올림픽을 통해 쇼트트랙이라는 종목이 얼마나 매력적이고, 예측 불가능한 재미를 선사하는지 다시 한번 깨닫게 되었어요. 우리나라 선수들도 물론 응원하지만, 다른 나라 선수들의 멋진 도전들도 함께 응원하면서 올림픽을 즐기면 좋을 것 같아요. 앞으로 남은 경기들도 놓치지 않고 열심히 응원하려고요! 네덜란드 쇼트트랙 선수들, 그리고 모든 선수들에게 박수를 보냅니다! 혹시 이웃님들도 이번 네덜란드 쇼트트랙 돌풍에 대해 어떻게 생각하시나요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260218n00163?mid=n1007",
    "hashTag": [
      "#네덜란드쇼트트랙",
      "#2026동계올림픽",
      "#쇼트트랙",
      "#올림픽개인전3관왕",
      "#옌스판트바우트",
      "#산드라벨제부르",
      "#스포츠뉴스",
      "#올림픽화제"
    ]
  },
  {
    "type": "spo",
    "title": "[밀라노 LIVE]'첫 올림픽→클린 연기' 이해인 '시즌 베스트' 70.07점 기록…신지아와 프리 프로그램 '동반 진출!'",
    "newTitle": "피겨 이해인, 올림픽 데뷔와 시즌 베스트…동반 프리 진출! ",
    "article": "sCtgr_cd = \"spo99\"; 18일(한국시간) 이탈리아 밀라노 스피드스케이팅 아레나에서 밀라노동계올림픽 여자 피겨 쇼트프로그램 경기가 열렸다. 연기를 펼치고 있는 이해인. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.18/ 18일(한국시간) 이탈리아 밀라노 스피드스케이팅 아레나에서 밀라노동계올림픽 여자 피겨 쇼트프로그램 경기가 열렸다. 연기를 펼치고 있는 이해인. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.18/ [밀라노(이탈리아)=스포츠조선 이현석 기자]'한국 여자 피겨 기대주' 이해인(고려대)이 올림픽 데뷔전을 '클린'으로 마쳤다. 이해인은 18일(이하 한국시각) 이탈리아 밀라노의 밀라노 아이스스케이팅 아레나에서 열린 2026년 밀라노-코르티나 동계올림픽 피겨스케이팅 여자 싱글 쇼트프로그램에서 기술점수(TES) 37.61점, 예술점수(PCS) 32.46점을 받아 총점 70.07점을 기록했다. '시즌 베스트'를 새로 쓰며 중간 순위 15명 중 2위를 기록했다. 신지아(세화여고)는 65.66점을 기록했다. 두 선수 모두 프리 프로그램 진출을 확정했다. 이해인은 이번 대회에 출전한 전체 29명의 선수 가운데 15번째로 연기를 시작했다. 세이렌에 맞춰 트리플 러츠-트리플 토루프 콤비네이션 점프(9.34)를 성공했다. 이어진 더블 악셀(3.91)도 깔끔하게 마무리했다. 플라잉 카멜 스핀은 레벨4로 마쳤다. 후반부 첫 점프였던 트리플 플립(7.04)도 실수 없이 뛰었다. 싯스핀(레벨4), 체인지 풋 콤비네이션 스핀(레벨4), 스텝 시퀀스(레벨4) 모두 깔끔하게 수행하며 연기를 마쳤다. AD AD 18일(한국시간) 이탈리아 밀라노 스피드스케이팅 아레나에서 밀라노동계올림픽 여자 피겨 쇼트프로그램 경기가 열렸다. 연기를 펼치고 있는 이해인. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.18/ 18일(한국시간) 이탈리아 밀라노 스피드스케이팅 아레나에서 밀라노동계올림픽 여자 피겨 쇼트프로그램 경기가 열렸다. 연기를 마치고 점수를 확인하고 있는 이해인. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.18/ 2005년생 이해인은 힘든 일을 겪고 극적으로 태극마크를 달았다. 그는 2024년 5월 국가대표 전지훈련 기간 불미스러운 일로 징계받았다. 은퇴 갈림길에 선 뒤 법적 싸움을 펼쳐 선수 자격을 일시 회복했다. 이후 대한빙상경기연맹의 징계 무효 조처로 우여곡절 끝에 올림픽 선발전 출전 기회를 잡았다. 그는 \"내가 이렇게 올림픽에 출전한다는 게 아직 솔직히 잘 믿겨지지 않는다. 정말 아낌없는 사랑을 주셔서 내가 끝까지 힘내서 선발전을 치를 수 있었다. 이렇게 올림픽 나가게 해 주셔서 너무 감사하다. 미래는 정말 누구나 예측하기 어렵지만 최대한 많이 노력해서 좋은 연기를 선사해 드릴 수 있도록 하겠다\"고 다짐했다. 이해인은 지난 4일 밀라노에 입국한 이후 훈련에만 몰두했다. 피겨 경기의 첫 무대였던 팀 이벤트(단체전)에는 나서지 않았기 때문이다. 그는 \"다른 대회들은 가끔 마음의 준비가 덜 된 채 빨리 진행되는 경우가 많았다. 올림픽은 마음의 준비를 충분히 할 시간이 주어져서 좋다. 실전까지 오래 기다리고 있지만 올림픽 자체를 즐기는 것도 좋은 경험\"이라고 각오를 다졌다. 이해인은 훈련 중 트리플 악셀(공중 3회전반)을 연습하기도 했다. 그는 오랜 시간 기다린 올림픽 무대에서 첫 경기를 마쳤다. 밀라노(이탈리아)=이현석기자 digh1229@sportschosun.com ▲ “손 잡고 걸었는데”..태진아♥옥경이, 치매 투병 7년 차 '휠체어' 근황 ▲ 故 김영희, 화장실서 넘어져 목뼈 골절 후 별세..안타까운 3주기 ▲ 또 터진 연예계 ♥스캔들..미주, 결별 1년 만에 심쿵 스토리 “울며 사귀어 달라고” ▲ '권상우♥' 손태영, 美서 위급상황..40cm 폭설에 고립 “전기·수도 얼지 않길” ▲ 영하 눈축제서 ‘수영복 무대’..아이돌 그룹, 노이즈 마케팅 논란 확산 ▲ 홍진경, 이혼 후 럭셔리 여행 “2천만원 스위트룸→130만원 찜질복, 역시 달라” ▲ 김수용 “이미 저 세상 갔다”..심정지 직전 전조 증상 직접 고백 ▲ 샘 오취리, '인종차별 논란' 5년 만 근황 “한국 안 떠나, 팬들 덕분에 버텼다” ▲ '독성' 게 먹은 유명인 사망..“위험한 줄 알면서 왜?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이해인 선수, 올림픽 데뷔 무대에서 ‘클린 연기’ 펼쳤다니!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 피겨 스케이팅 여자 싱글 쇼트프로그램 경기가 이탈리아 밀라노에서 열렸는데, 우리 '피겨 기대주' 이해인 선수가 정말 멋진 연기를 펼쳤다고 하더라고요! 생각만 해도 가슴이 웅장해지는 소식이죠? 올림픽이라는 엄청난 무대에서 그것도 데뷔전인데, ‘클린 연기’라니… 정말 대단하지 않나요? 제가 듣기로는 기술점수(TES) 37.61점, 예술점수(PCS) 32.46점을 합쳐 총점 70.07점을 기록하면서 ‘시즌 베스트’까지 새로 썼다고 해요. 아니, 이게 얼마나 대단한 거냐면요, 출전 선수들 중에 중간 순위 2위를 기록했다는 거예요! 시즌 베스트를 기록하며 올림픽 데뷔 무대를 성공적으로 마친 이해인 선수의 모습, 상상만 해도 너무 감동적이지 않나요? 저도 모르게 박수를 치게 되는 그런 순간이었을 것 같아요. 정말 자랑스럽습니다!"
      },
      {
        "title": "‘클린 연기’란 대체 뭘까요? 피겨 점수 시스템, 초등학생도 이해하게 설명해 줄게요!",
        "content": "자, 여기서 ‘클린 연기’라는 말이 나왔는데, 이게 정확히 뭘 의미하는지 궁금하신 분들 많으실 거예요. 혹시 피겨 스케이팅 점수 매기는 거, 복잡해서 그냥 보기만 하셨나요? 걱정 마세요! 제가 쉽고 재밌게 설명해 드릴게요. ‘클린 연기’라는 건 말 그대로 실수 없이, 모든 기술을 완벽하게 수행했다는 뜻이에요. 예를 들어서, 점프를 할 때 넘어지거나 회전 수를 채우지 못하거나, 착지를 불안정하게 하는 것 없이 빙판 위를 매끄럽게 가르는 거죠. 거기에 스핀이나 스텝 시퀀스 같은 동작들도 모두 레벨4라는 최고 등급으로 완벽하게 해냈다는 의미랍니다. 이해인 선수는 트리플 러츠-트리플 토루프 콤비네이션 점프, 더블 악셀, 트리플 플립 같은 고난도 점프들을 모두 실수 없이 해냈고, 플라잉 카멜 스핀, 싯스핀, 체인지 풋 콤비네이션 스핀, 스텝 시퀀스까지 모두 최고 수준으로 소화했다고 하니, 이게 얼마나 대단한 건지 아시겠죠? 마치 잘 짜인 오케스트라처럼, 단 하나의 음정도 틀리지 않고 완벽한 하모니를 만들어낸 것처럼 말이에요. 이러한 ‘클린 연기’를 통해 높은 점수를 받으니, 당연히 ‘시즌 베스트’도 찍고 동료 선수인 신지아 선수와 함께 프리 프로그램 진출까지 확정할 수 있었던 거랍니다!"
      },
      {
        "title": "이해인 선수의 드라마틱한 여정… 올림픽 출전까지의 험난했던 길!",
        "content": "그런데 말이죠, 이해인 선수의 이번 올림픽 출전이 그냥 평범한 과정이 아니었다는 사실, 알고 계셨나요? 2005년생인 이해인 선수는 정말 힘든 일을 겪고 극적으로 태극마크를 달게 됐거든요. 작년 2024년 5월, 국가대표 전지훈련 기간 중에 좋지 않은 일로 징계를 받았다고 해요. 그 당시에는 은퇴까지 생각해야 할 정도로 힘든 시간을 보냈지만, 포기하지 않고 법적 싸움까지 벌여서 선수 자격을 일시적으로 회복할 수 있었답니다. 그리고 대한빙상경기연맹의 징계 무효 조처 덕분에 우여곡절 끝에 올림픽 선발전에 나갈 기회를 잡았고, 결국 꿈에 그리던 올림픽 무대에 서게 된 거예요. 이해인 선수가 직접 인터뷰에서 “내가 이렇게 올림픽에 출전한다는 게 아직 솔직히 잘 믿겨지지 않는다. 정말 아낌없는 사랑을 주셔서 내가 끝까지 힘내서 선발전을 치를 수 있었다. 이렇게 올림픽 나가게 해 주셔서 너무 감사하다”고 말할 정도로 감격적인 순간이었어요. 미래는 누구도 예측할 수 없지만, 끊임없이 노력해서 좋은 연기를 보여주겠다는 그녀의 다짐, 정말 응원해주고 싶지 않나요? 이런 험난한 과정을 딛고 올림픽 무대에서 ‘시즌 베스트’를 기록한 이해인 선수, 정말 대단한 정신력을 가진 선수임에 틀림없어요!"
      },
      {
        "title": "다음 올림픽을 꿈꾸며… 이해인 선수처럼 '나만의 클린 연기'를 준비하는 꿀팁!",
        "content": "이번 이해인 선수의 ‘클린 연기’를 보면서, 저도 모르게 제 삶의 ‘클린 연기’에 대해 생각하게 되더라고요. 거창한 건 아니더라도, 우리 각자의 자리에서 최선을 다하고 실수 없이 완벽하게 해내는 순간들이 있잖아요. 예를 들어, 중요한 시험을 앞두고 밤새워 공부하고 긴장 속에서도 실수 없이 문제를 풀어냈을 때, 혹은 처음 도전하는 프레젠테이션을 완벽하게 마무리했을 때 말이에요. 이런 '나만의 클린 연기'를 준비하는 사람들을 위해 몇 가지 꿀팁을 드리고 싶어요. 첫째, 목표를 명확히 설정하는 거예요. 이해인 선수가 올림픽 출전이라는 목표를 향해 달려갔던 것처럼, 우리가 무엇을 이루고 싶은지 구체적으로 정해야 하죠. 둘째, 철저한 준비와 연습이에요. 이해인 선수가 올림픽 무대를 앞두고 훈련에만 몰두했던 것처럼, 목표 달성을 위한 끊임없는 연습과 반복이 필수입니다. 셋째, 긍정적인 마인드 컨트롤이에요. 어려움 속에서도 희망을 잃지 않고 자신을 믿는 마음, 이게 바로 ‘클린 연기’의 가장 강력한 무기가 될 수 있답니다. 마지막으로, 주변의 응원과 지지를 적극적으로 활용하는 거예요. 이해인 선수가 팬들의 사랑 덕분에 힘을 낼 수 있었던 것처럼, 우리도 서로를 응원하며 함께 나아가면 더 좋은 결과를 얻을 수 있을 거예요. 올림픽 무대처럼 짜릿한 성공을 경험하고 싶다면, 오늘부터 ‘나만의 클린 연기’를 준비해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 이해인 선수의 용기와 노력, 앞으로 저도 본받겠습니다!",
        "content": "솔직히 말하면, 처음 이해인 선수 관련 기사를 봤을 때 정말 마음이 찡했어요. 올림픽이라는 큰 무대에서, 그것도 데뷔전에서 ‘클린 연기’를 펼치고 ‘시즌 베스트’까지 기록했다는 소식도 놀라웠지만, 그 뒤에 숨겨진 아픔과 노력의 과정을 알게 되니 더욱 감동적이었거든요. 단순히 ‘잘했다’는 말로는 다 담을 수 없는, 인간적인 드라마가 담겨 있는 것 같았어요. 앞으로 저는 이해인 선수가 보여준 그 용기와 끈기를 제 삶에도 적용해 보려고 해요. 힘든 일이 닥쳐왔을 때 쉽게 포기하지 않고, 긍정적인 마음으로 다시 일어서는 연습을 해야겠어요. 또한, ‘시즌 베스트’처럼 제 자신만의 최고 기록을 세우기 위해 끊임없이 노력하는 자세도 잊지 않으려고요. 물론, 저도 완벽하진 않겠죠. 때로는 넘어지고 실수도 하겠지만, 중요한 건 다시 일어나는 것, 그리고 그 과정에서 배우고 성장하는 것이라고 생각해요. 우리 모두, 이해인 선수처럼 각자의 자리에서 빛나는 ‘클린 연기’를 펼칠 수 있기를 진심으로 응원합니다! 여러분도 꼭 잊지 마세요, 최고의 순간은 포기하지 않는 사람에게 온다는 것을요!"
      }
    ],
    "url": "https://news.nate.com/view/20260218n01426?mid=n1007",
    "hashTag": [
      "#피겨스케이팅",
      "#이해인",
      "#올림픽",
      "#밀라노올림픽",
      "#여자피겨",
      "#스포츠",
      "#동계올림픽",
      "#시즌베스트"
    ]
  },
  {
    "type": "spo",
    "title": "\"아깝다!\" 잘나가던 '5G' 韓 여자 컬링, '세계랭킹 1위' 스위스에 5-7 아쉽게 패배 '4승3패 기록'",
    "newTitle": "컬링 4강 진출, '5G' 한국 대표팀의 아쉬운 스위스전 분석!",
    "article": "sCtgr_cd = \"spo99\"; 스위핑하는 설예은-설예지 자매 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 설예은과 설예지가 스위핑하고 있다. 2026.2.17 dwise@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 스위핑하는 설예은-설예지 자매 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 설예은과 설예지가 스위핑하고 있다. 2026.2.17 dwise@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 대화 나누는 설예은-설예지-김민지 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 설예은, 설예지, 김민지가 대화하고 있다. 2026.2.17 dwise@yna.co.kr (끝) AD AD &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 김가을 기자]대한민국 컬링 여자대표팀이 '세계 1위' 스위스에 고개를 숙였다. 대한민국 컬링 여자대표팀은 17일(이하 한국시각) 이탈리아 코르티나의 코르티나 컬링 올림픽스타디움에서 열린 스위스와의 2026년 밀라노-코르티나 동계올림픽 컬링 여자 4인조 라운드로빈 7차전에서 5대7로 패했다. 한국은 스웨덴(18일 오후 5시 5분)-캐나다(19일 오후 10시 5분)와 격돌한다. 한국은 앞서 미국(4대8 패)-이탈리아(7대2 승)-영국(9대3 승)-덴마크(3대6 패)-일본(7대5 승)-중국(10대9 승)을 상대로 4승2패를 기록했다. 미국, 스위스와 함께 공동 2위에 랭크돼 있었다. 4강 진출을 위해선 반드시 승리가 필요했다. 이번 대회 컬링은 10개팀이 풀리그 방식으로 예선을 치른다. 예선 1위와 4위, 2위와 3위가 준결승을 치른 뒤 결승에서 메달 색을 가린다. 7차전 상대는 스위스였다. 한국이 콕 집어 경계한 강적이었다. 스위스는 세계랭킹 1위로 한국(3위)보다 높다. 대회 전 설예은은 \"다 중요하지만 우리의 라이벌인 캐나다와 스위스를 예선에서 잡아야 플레이오프에서도 승리할 수 있을 것 같다. 몇 승을 하든 상관없고, 어떻게든 올라가서 금메달을 따는 명장면을 남기고 싶다\"고 말했다. 투구하는 김민지 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 서드 김민지가 투구하고 있다. 2026.2.17 dwise@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 설예은과 김민지의 스위핑 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 설예은과 김민지가 스위핑하고 있다. 2026.2.17 dwise@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 기쁨 나누는 여자 컬링 대표팀 (코르티나담페초=연합뉴스) 서대연 기자 = 17일(현지시간) 이탈리아 코르티나담페초 컬링 올림픽 스타디움에서 열린 2026 밀라노ㆍ코르티나담페초 동계올림픽 컬링 여자 라운드로빈 한국과 스위스의 경기에서 한국 대표팀 선수들이 기뻐하고 있다. 2026.2.17 dwise@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 한국은 변화를 가지고 갔다. 설예지가 처음으로 경기에 나섰다. 대신 김수지가 벤치에서 경기를 지켜봤다. 1엔드, 한국이 후공의 이점을 앞세워 1점을 챙겼다. 스위스가 곧바로 반격했다. 후공 상황에서 3점을 쓸어 담았다. 한국은 차근차근 따라붙었다. 3엔드 후공 상황에서 1점, 4엔드 선공에서 1점을 스틸(선공인 팀이 득점)하며 3-3 동점을 만들었다. 5엔드는 그 누구도 득점하지 못했다. 다만, 스위스가 '블랭크 엔드'로 마치며 6엔드 후공권을 챙겼다. 스위스가 후공권을 가진 6엔드에서 1점을 챙겼다. 2번 스톤 위치가 애매했지만, 위치 체크 결과 한국이 우위를 점하며 1실점으로 막았다. 그러나 한국은 후공 상황이던 7엔드에도 상대에 1점을 허용하며 3-5로 밀렸다. 포기는 없었다. 한국은 후공 상황이던 8엔드에서 마지막에 완벽한 샷으로 1점을 얻었다. 스위스는 9엔드 후공 기회를 놓치지 않았다. 마지막 샷으로 한국의 스톤을 모두 걷어내며 2점을 챙겼다. 한국이 4-7로 밀린 채 시작한 10엔드. 치열한 두뇌 싸움이 벌어졌다. 한국은 트리플 아웃(스톤 3개 제거)을 성공하며 매섭게 추격했다. 그러나 스위스는 마지막 스톤으로 더블 아웃(스톤 2개 제거)을 완성하며 승리를 챙겼다. 한국이 5대7로 패했다. 김가을 기자 epi17@sportschosun.com ▲ “손 잡고 걸었는데”..태진아♥옥경이, 치매 투병 7년 차 '휠체어' 근황 ▲ 故 김영희, 화장실서 넘어져 목뼈 골절 후 별세..안타까운 3주기 ▲ 또 터진 연예계 ♥스캔들..미주, 결별 1년 만에 심쿵 스토리 “울며 사귀어 달라고” ▲ '권상우♥' 손태영, 美서 위급상황..40cm 폭설에 고립 “전기·수도 얼지 않길” ▲ 영하 눈축제서 ‘수영복 무대’..아이돌 그룹, 노이즈 마케팅 논란 확산 ▲ 홍진경, 이혼 후 럭셔리 여행 “2천만원 스위트룸→130만원 찜질복, 역시 달라” ▲ 김수용 “이미 저 세상 갔다”..심정지 직전 전조 증상 직접 고백 ▲ 샘 오취리, '인종차별 논란' 5년 만 근황 “한국 안 떠나, 팬들 덕분에 버텼다” ▲ '독성' 게 먹은 유명인 사망..“위험한 줄 알면서 왜?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 컬링 경기 보셨어요? '5G' 한국 팀, 세계 1위 스위스에 아쉽게 패배...",
        "content": "이웃님들, 안녕하세요! 톡톡 튀는 최신 정보와 꿀팁으로 언제나 돌아오는 여러분의 블로그 친구예요. 오늘은 정말 아쉬우면서도 뜨거운 열기를 느낄 수 있었던 여자 컬링 경기 소식을 들고 왔어요. 혹시 어제 컬링 올림픽 경기 보셨어요? 우리나라 여자 컬링 국가대표팀, '5G'라고 불릴 만큼 빠른 스피드와 파워를 자랑하는 우리 선수들이 '세계랭킹 1위' 스위스 팀과 정말 숨 막히는 경기를 펼쳤거든요. 결과는 5대7, 정말 아쉽게 패배했지만, 경기 내용은 선수들의 땀과 노력, 그리고 전략이 빛나는 순간들이었어요. 4승 3패를 기록하면서 4강 진출을 위한 중요한 경기였기에 선수들의 마음고생이 얼마나 클지... 저도 경기를 보면서 어찌나 마음을 졸였는지 몰라요. 마치 제가 선수라도 된 것처럼 말이에요. 경기가 끝나고 선수들의 표정을 보니 정말 눈물이 핑 돌더라고요. 하지만 여기서 포기할 순 없죠! 우리 '5G' 팀의 저력은 아직 끝나지 않았다는 것을 보여줄 거예요. 오늘은 이 아쉬운 스위스전의 비하인드 스토리와 함께, 컬링이라는 종목에 대해 좀 더 깊이 알아가는 시간을 가져볼까 합니다. 함께 하실 거죠?"
      },
      {
        "title": "컬링, 혹시 '스톤' 굴리는 게임이라고만 생각하셨나요? (feat. 4강 진출의 중요성)",
        "content": "컬링이라고 하면 많은 분들이 '스톤을 굴리는 게임' 정도로만 알고 계시더라고요. 물론 틀린 말은 아니지만, 사실 컬링은 엄청난 전략과 집중력, 그리고 팀워크가 필요한 '얼음 위의 체스'라고 불릴 만큼 두뇌 싸움이 치열한 종목이에요. 특히 이번 올림픽 여자 컬링 경기는 10개 팀이 풀리그 방식으로 예선을 치르고, 상위 4개 팀이 4강 토너먼트에 진출해서 메달 색깔을 가리는 방식이라서 한 경기 한 경기가 정말 중요했답니다. 우리나라 '5G' 팀은 스위스와의 경기 전까지 4승 2패로 미국, 스위스와 함께 공동 2위에 올라있었어요. 그러니 이번 스위스전이 4강 진출을 위한 '필수 승리'나 다름없었던 거죠. 세계랭킹 1위인 스위스 팀은 말 그대로 '넘어야 할 산'이었는데, 우리 선수들이 정말 대등하게 맞섰다는 것만으로도 정말 대단하다고 생각해요. 경기 중계에서 선수들이 끊임없이 작전을 주고받고, 스톤의 미세한 움직임 하나하나에 집중하는 모습을 보면 '아, 이게 그냥 운이 아니라 과학이구나!' 싶더라고요. 사실 컬링의 룰이 처음에는 조금 복잡하게 느껴질 수 있는데, 쉽게 말해 상대방의 스톤보다 우리 팀 스톤을 하우스(득점 구역) 안에 더 많이, 그리고 더 중앙에 가깝게 배치하는 팀이 점수를 얻는 방식이에요. 매 엔드마다 스톤을 번갈아 던지면서 전략적으로 상대방 스톤을 밀어내거나, 우리 팀 스톤을 보호하는 치열한 심리전이 펼쳐진답니다."
      },
      {
        "title": "세계 1위 스위스전, 엎치락뒤치락 롤러코스터 같은 경기 내용 분석!",
        "content": "자, 그럼 이제 본격적으로 우리 '5G' 팀과 세계 1위 스위스 팀의 숨 막혔던 경기를 좀 더 자세히 들여다볼까요? 이 경기는 정말 초반부터 끝까지 긴장의 끈을 놓을 수 없었던, 말 그대로 '명승부'였어요. 1엔드에서는 우리 팀이 후공의 이점을 살려 기분 좋게 1점을 먼저 따냈어요. '그래, 순조로운 시작이야!' 하고 안심하려던 찰나, 스위스 팀이 후공으로 3점을 쓸어 담으며 단숨에 역전에 성공하는 저력을 보여줬죠. 와, 역시 세계 1위라는 말이 괜히 나오는 게 아니구나 싶더라고요. 하지만 우리 선수들, 여기서 무너지지 않았어요! 3엔드 후공에서 1점, 4엔드 선공에서 1점을 스틸(선공인 팀이 득점하는 것)하며 3-3 동점을 만들었을 때는 '와, 진짜 이대로만 가면 금메달도 가능하겠다!'라는 생각이 들었어요. 5엔드는 양 팀 모두 득점 없이 팽팽하게 흘러갔고, 6엔드에서는 스위스가 후공을 잡아 1점을 추가했어요. 7엔드에서도 아쉽게 1점을 더 내주면서 3-5로 끌려갔지만, 8엔드 후공 상황에서 마지막에 완벽한 샷으로 1점을 획득하며 4-5로 따라붙었답니다. 정말 끈질기죠? 하지만 스위스는 9엔드 후공에서 결정적인 2점을 더하며 4-7로 점수 차를 벌렸고, 마지막 10엔드에서 우리 팀이 트리플 아웃(스톤 3개 제거)으로 추격했지만, 스위스가 더블 아웃(스톤 2개 제거)으로 승리를 확정 지었어요. 5대7, 정말 한 끗 차이였죠. 마지막 순간까지 포기하지 않고 최선을 다한 우리 선수들에게 정말 박수를 보내주고 싶어요."
      },
      {
        "title": "'5G' 한국 팀, 4강 진출 위한 꿀팁과 앞으로의 전략은?",
        "content": "비록 스위스전에서는 아쉬운 패배를 했지만, 우리 '5G' 팀의 4강 진출 가능성은 아직 열려있다는 사실! 그렇다면 앞으로 남은 경기들을 어떻게 풀어가야 할까요? 선수들의 경험담을 들어보면 '라이벌인 캐나다와 스위스를 예선에서 잡아야 플레이오프에서도 승리할 수 있다'는 말이 있어요. 비록 스위스전은 아쉽게 됐지만, 캐나다전은 반드시 승리해서 4강 진출의 발판을 마련해야겠죠. 또한, 이번 스위스전에서는 설예지 선수가 처음으로 경기에 나섰다고 하더라고요. 이렇게 경기마다 선수 구성을 다르게 가져가면서 상대 팀의 허점을 파고드는 전략도 중요할 것 같아요. 또 하나, 컬링 경기를 보면서 느낀 건데, 선수들의 '멘탈 관리'가 정말 중요하겠다는 생각이 들었어요. 특히 동점 상황이나 역전을 허용했을 때 흔들리지 않고 자신의 기량을 발휘하는 것은 엄청난 정신력이 필요한 일이니까요. 혹시 집에서 컬링 게임을 하거나, 아이들과 함께 컬링의 원리를 설명해 주고 싶으시다면, 팽이치기나 공을 굴려 목표물에 최대한 가깝게 보내는 놀이를 해보는 것도 좋을 것 같아요. 아이들이 컬링의 '빙면 위에서 스톤을 굴리는 느낌'이나 '상대방 스톤을 밀어내는 원리'를 재미있게 이해하는 데 도움이 될 수 있거든요. 앞으로 남은 경기에서 우리 '5G' 팀이 꼭 4강에 진출해서, 또 한 번 멋진 승부를 보여주기를 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 스위스전, 결과는 아쉬웠지만 저는 오히려 우리 '5G' 팀의 가능성을 더 크게 느낀 경기였어요. 세계 랭킹 1위 팀을 상대로 이렇게까지 팽팽하게 맞섰다는 것 자체가 정말 대단하잖아요. 경기 후 선수들의 인터뷰를 보니 '실수도 있었지만, 다음에 잘하면 된다'는 긍정적인 마인드를 가지고 있더라고요. 역시 멘탈이 강한 선수들이 모인 팀이라는 생각이 들었어요. 앞으로 남은 경기를 보면서 저는 두 가지를 꼭 챙겨볼 생각이에요. 첫째는 우리 선수들의 '결정적인 한 샷'이 나올 때의 짜릿함, 그리고 둘째는 선수들이 작전을 주고받으며 만들어가는 '치열한 두뇌 싸움'이에요. 이 두 가지를 집중해서 보면 컬링의 재미를 몇 배는 더 느낄 수 있을 것 같아요. 만약 이번 경기를 보면서 컬링에 조금이라도 관심이 생기셨다면, 앞으로 남은 경기 꼭 챙겨보세요! 우리 선수들이 정말 최선을 다해 뛰고 있답니다. 저도 앞으로 '5G' 팀을 열렬히 응원하면서, 다음 포스팅에서는 또 다른 흥미로운 소식으로 찾아오겠습니다. 우리 모두 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260218n00252?mid=n1007",
    "hashTag": [
      "#컬링",
      "#여자컬링",
      "#5G컬링",
      "#대한민국컬링",
      "#올림픽컬링",
      "#스위스전",
      "#4강진출",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "중국 女 대표팀 'PRADA' 입는다고? 우리는?…'A매치 156경기' 여자축구 레전드 조소현 \"한국은 이런 거 없나?\"",
    "newTitle": "중국 여자축구 프라다 입는다는데, 한국은? 조소현 '씁쓸' 인터뷰",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김정현 기자) 중국 여자 축구대표팀이 이탈리아의 세계적인 명품 브랜드 '프라다' 후원을 받게 되자, 대한민국 여자 축구 레전드로 최근 캐나다 구단 할리팩스에 진출한 조소현이 이를 거론하고 나섰다. 중국축구협회는 지난 15일 웨이보 등 SNS를 통해 호주 출신 안테 밀리치치 감독, 그리고 여자축구대표팀 선수들이 프라다 단복 입은 사진을 공개했다. AD AD 다가오는 3월 호주에서 열리는 아시아축구연맹(AFC) 여자 아시안컵을 앞두고 중국 여자 대표팀은 '프라다'로부터 맞춤 정장을 제공받았다. 세계적인 명품 의사의 협찬에 중국 여자대표팀은 신이 난 모습이다. 선수들은 \"이게 단복이라니\", \"여자축구대표팀 선수인 것에 대한 자부심이 커진다\" 등등의 반응을 쏟아냈다. 프라다 입장에서도 14억 중국 대륙을 사로잡기 위한 방법으로 중국 여자 축구대표팀 후원 결정한 것으로 알려졌다. 이를 본 A매치 156경기 출전 경력의 레전드 조소현이 자신의 인스타그램에 관련 게시물을 공유하며 \"한국은 이런거 없나?\"라고 말했다. 참고로 남자 축구대표팀 손흥민이 A매치 140경기를 뛴 상태다. 신상우 감독이 이끄는 대한민국 여자 축구대표팀은 16일까지 전체 26명의 선수 중 20명이 천안 코리아풋볼파크에 소집돼 훈련 중이다. 김신지(레인저스WFC), 박수정(AC밀란), 신나영(브루클린FC), 이은영, 전유경(이상 몰데FK), 케이시 유진 페어(엔젤시티FC) 등 해외파 6명은 호주로 곧장 합류할 예정이다. 조소현은 이번 대표팀 명단에서 빠졌다. 그는 2024년 6월 미국 원정 친선 경기를 마지막으로 대표팀에 뽑히지 않고 있다. 그는 A매치 통산 156경기 26득점을 기록하고 있다. 신상우호는 이란, 필리핀, 그리고 개최국 호주와 A조에 속했다. 오는 3월 2일 오후 6시 골드코스트에서 이란과의 첫 경기를 시작으로 5일 오후 12시 같은 장소에서 필리핀, 그리고 8일 오후 6시 시드니로 옮겨 호주와 3차전을 치른다. 한국 여자대표팀은 지난 2023 국제축구연맹(FIFA) 호주·뉴질랜드 여자 월드컵 출전 당시 국내 브랜드 '캠브리지멤버스'로부터 단복을 후원받았다. 사진=엑스포츠뉴스DB / 조소현 / VERSUS SNS 김정현 기자 sbjhk8031@xportsnews.com ▶ 치어리더 김나연, 꼬리·초커까지…섹시 고양이로 파격 변신 ▶ '맥심 인증 베이글녀'의 위엄…치명적 라인에 시선 마비 ▶ '한화 여신' 하지원, 밀리터리 핫 변신! ‘섹시 MVP’ 등극…현장 술렁 ▶ 최소 28명 사망…홍명보호, 브라질WC '황열병 쇼크' 재현되나 ▶ \"코 수술 완료\" 육준서, 현재 얼굴 공개…처참했던 경기 후유증 ▶ '대충격' \"최민정(중국)\" 캐나다 중계 방송 파문…서경덕 교수 공개 사과 요구 ▶ 故황정순, 사망 후 유산 갈등 파장…\"한 푼도 상속 못해\" 유언장까지 ▶ 日 열도 대흥분! 한국 미녀 컬링선수에 SNS 들끓었다 ▶ 이민정, 담배 영상 논란?…스태프 얼굴에 연기 뿜은 제니 재소환 ▶ 최준희, ♥예비 신랑과 故 최진실 찾았다…\"눈물 날 만큼 고맙고 미안한 남자\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 축구 뉴스 보셨어요?",
        "content": "세상에, 중국 여자 축구대표팀 선수들이 이탈리아 명품 브랜드 '프라다' 옷을 입었다는 소식을 듣고 진짜 깜짝 놀랐잖아요! 아니, 운동복도 아니고 경기 때 입는 단복을 프라다가 만든다니, 이거 실화인가 싶더라고요. 딱 듣기만 해도 엄청 고급스럽고 멋있을 것 같지 않나요? 선수들 표정도 얼마나 뿌듯해 보이던지, \"이게 단복이라니!\" \"여자축구 대표선수라는 게 자랑스럽다\" 이런 말들을 쏟아내는데, 저는 괜히 뭉클해지면서도 한편으로는 좀 씁쓸한 마음이 들더라고요. 이게 다 14억 인구를 가진 중국이 여자 축구를 얼마나 중요하게 생각하는지를 보여주는 증거 같아서요. 저도 운동하는 걸 좋아하지만, 이런 명품 브랜드의 후원이나 멋진 단복은 꿈도 못 꿔봤거든요. 그래서 오늘 이 소식을 듣고 '한국 여자 축구는 지금쯤 뭘 하고 있을까? 우리 선수들은 어떤 대우를 받고 있을까?' 하는 생각에 잠시 멈춰 서게 되었답니다. 다들 저처럼 궁금하셨죠?"
      },
      {
        "title": "중국 여자 축구, 왜 프라다를 입을 수 있었을까?",
        "content": "자, 그럼 여기서 궁금증이 생기죠. '아니, 도대체 어떻게 축구팀이 프라다라는 명품 브랜드의 후원을 받을 수 있는 거야?' 사실 프라다 입장에서도 14억이라는 거대한 중국 시장을 공략하기 위한 좋은 기회라고 생각했을 거예요. 요즘은 스포츠 마케팅이 정말 중요해졌잖아요. 유명 스포츠 스타나 팀을 후원하면서 자연스럽게 브랜드 이미지를 높이고, 또 잠재적인 고객층을 확보하는 거죠. 특히 중국은 축구에 대한 관심이 엄청나잖아요. 여자 축구도 예외는 아니고요. 이런 흐름에 맞춰서 중국 축구협회와 프라다가 손을 잡은 것 같아요. 물론, 그동안 중국 여자 축구가 쌓아온 실력과 인기도 무시할 수 없을 거예요. 꾸준히 좋은 성적을 내고 팬들의 사랑을 받으니까, 기업들도 '투자할 만하다'고 판단하는 거겠죠. 사실 프라다가 특정 스포츠팀, 그것도 여자팀에 직접적으로 단복을 제공하는 건 흔치 않은 일인데, 그만큼 중국 시장의 파워와 가능성을 보여주는 사례라고 볼 수 있어요. 우리나라에서도 스포츠 스타들이나 팀들이 유명 브랜드와 협찬하는 경우가 있긴 하지만, 이렇게 명품 브랜드의 '단복'까지 제작해주는 경우는 정말 드물잖아요. 이게 바로 중국의 경제력과 스포츠 산업의 성장세를 함께 보여주는 단면이라고 할 수 있을 것 같아요. 정말 부럽더라고요!"
      },
      {
        "title": "레전드 조소현 선수의 '씁쓸한' 한마디, '한국은 이런거 없나?'",
        "content": "이번 소식에 가장 주목했던 분들 중 한 분이 바로 한국 여자 축구의 살아있는 전설, 조소현 선수일 거예요. A매치 156경기라는 어마어마한 기록을 가진 베테랑 선수잖아요. 조소현 선수가 자신의 인스타그램에 중국 여자 축구팀이 프라다 단복을 입은 사진을 공유하면서 딱 한마디를 덧붙였다고 해요. 바로 \"한국은 이런 거 없나?\"라는 말이었죠. 이 한마디에 담긴 의미가 얼마나 클까요? 156경기 동안 한국 여자 축구를 위해 헌신해온 선수로서, 우리 선수들도 당연히 좋은 환경에서 더 자부심을 느끼며 운동할 권리가 있다고 생각하는 마음이 담겨 있겠죠. 저도 그 말을 듣고 마음이 찡했답니다. 한국 남자 축구의 에이스인 손흥민 선수가 A매치 140경기를 뛰었는데, 여자 선수들은 그보다 더 많은 경기를 뛰면서도 이런 지원을 받지 못한다는 현실이 안타까웠어요. 실제로 한국 여자 축구대표팀은 지난 2023 월드컵 때 국내 브랜드인 '캠브리지멤버스'로부터 단복을 후원받았다고 하더라고요. 물론 그것도 감사한 일이지만, 프라다와 비교하면 스케일이 다르니 당연히 아쉬움이 남을 수밖에요. 이런 소식이 들려올 때마다 우리 선수들이 얼마나 열악한 환경에서도 꿋꿋하게 운동하고 있는지 새삼 느끼게 되는 것 같아요. 조소현 선수의 씁쓸한 한마디가 단순히 개인적인 아쉬움을 넘어, 한국 여자 축구 발전을 위한 뜨거운 외침으로 들리는 이유랍니다."
      },
      {
        "title": "우리 선수들에게도 '자부심'을 줄 수 있을까? 현실적인 방안은?",
        "content": "그렇다면 우리는 무엇을 해야 할까요? 단순히 부러워만 하고 있을 수는 없잖아요. 우선, 여자 축구에 대한 국민적인 관심과 지지가 더 절실히 필요해요. 경기가 있을 때 더 많은 분들이 경기장에 찾아와 응원해주시고, TV나 온라인으로 시청해주시는 것만으로도 선수들에게는 큰 힘이 될 거예요. 또, 기업들의 적극적인 사회공헌 활동과 연계한 후원 프로그램이 더 활성화되었으면 좋겠어요. 꼭 명품 브랜드가 아니더라도, 국내 기업들이 여자 축구를 후원함으로써 브랜드 이미지도 높이고 사회적으로도 좋은 영향력을 행사할 수 있잖아요. 예를 들어, 특정 기업이 여자 축구 발전을 위한 장기적인 후원 계약을 맺고, 선수들에게 훈련 용품 지원은 물론이고, 맞춤형 단복 제작까지 지원해주는 거죠. 단순히 금액적인 지원뿐만 아니라, 선수들이 자긍심을 느낄 수 있도록 경기력 향상 프로그램이나 심리 상담 지원 같은 부분도 강화되면 좋을 것 같아요. 그리고 정부 차원에서도 여자 축구 육성을 위한 정책적인 지원을 아끼지 않아야 하고요. 인프라 구축, 유소년 선수 발굴 및 육성 시스템 강화 등 근본적인 부분부터 개선해나가야 한다고 생각해요. 그래야 우리 선수들도 '나도 자랑스러운 여자 축구선수다'라는 생각을 마음껏 할 수 있을 테니까요. 다 같이 관심을 가지고 응원한다면, 언젠가는 우리 선수들도 멋진 단복을 입고 환하게 웃는 모습을 볼 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하고 나서 마음이 좀 무거웠어요. 우리나라 여자 축구가 이렇게나 열악한 환경에 놓여 있다는 사실이 새삼 놀랍기도 했고요. 조소현 선수처럼 오랜 기간 헌신해온 베테랑 선수들이 '한국은 이런 거 없나?'라고 씁쓸해하는 모습을 보니, 정말 뭐라도 해야겠다는 생각이 들더라고요. 앞으로 저는 여자 축구 경기가 있을 때 시간을 내서라도 꼭 경기장에 찾아가 응원할 생각이에요. 또, 주변에 여자 축구에 관심 있는 친구들이 있다면 같이 이야기를 나누면서 더 많은 사람들이 이 문제에 대해 알도록 노력할 거예요. 사실 개인적인 능력으로는 큰 후원을 이끌어내기는 어렵겠지만, 작은 목소리라도 모이면 분명 큰 변화를 만들 수 있다고 믿거든요. 우리 선수들이 단순히 '운동하는 사람'이 아니라, '존경받아 마땅한 스포츠인'으로 대우받는 그날을 기대하며, 저부터라도 작은 실천을 꾸준히 이어가려고 합니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260218n00326?mid=n1007",
    "hashTag": [
      "#여자축구",
      "#프라다",
      "#조소현",
      "#한국여자축구",
      "#스포츠마케팅",
      "#축구",
      "#국가대표",
      "#축구선수"
    ]
  },
  {
    "type": "spo",
    "title": "\"다리 후들거릴 정도였어요\" 압박감 이겨낸 이해인, 클린 연기 \"프리서 더 날아오른다\" [밀라노 현장]",
    "newTitle": "피겨 이해인 선수, 올림픽 첫 무대! 압박감 이겨낸 비결은?",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 밀라노=박재호 기자] 피겨 이해인이 17일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 피겨 스케이팅 여자 싱글 쇼트 프로그램에서 연기를 펼치고 있다. /사진=뉴스1 이해인(고려대)이 첫 올림픽 무대를 마친 소감을 전했다. 이해인은 17일(현지시간) 이탈리아 밀라노의 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계 올림픽 피겨스케이팅 여자 싱글 쇼트프로그램에서 기술점수(TES) 37.61점, 예술점수(PCS) 32.46점을 합쳐 총점 70.07점을 획득했다. 이는 자신의 역대 최고 기록(76.90점)에는 못 미치지만 올 시즌 가장 높은 점수다. 이로써 이해인은 상위 24명에게 주어지는 프리스케이팅 진출권도 확보했다. 함께 출전한 신지아(65.66점)보다 높은 순위다. AD AD 크리스토퍼 틴의 '세이렌'에 맞춰 15번째로 빙판에 오른 이해인은 첫 과제인 트리플 러츠-트리플 토루프 콤비네이션 점프를 완벽하게 소화하며 기세를 올렸다. 이어 더블 악셀을 실수 없이 처리한 뒤, 플라잉 카멜 스핀에서 최고 난도인 레벨 4를 받아냈다. 가산점이 붙는 후반부 트리플 플립까지 안정적으로 착지한 이해인은 나머지 스핀 과제와 스텝 시퀀스를 모두 레벨 4로 마무리하며 연기를 끝맺었다. 경기 후 이해인은 공동취재구역(믹스트존)에서 \"어제까지만 해도 긴장이 안 된 것 같았는데, 막상 경기장에 오니 많이 긴장됐다\"고 경기 소감을 전했다. 그러면서 \"긴장되는 와중에도 해야 할 것은 해야 했기에 얼음판에서 느껴지는 발 감각에 더 집중하려 노력했다\"며 \"큰 실수는 없었던 것 같아 잘했다고 생각한다\"고 덧붙였다. 좋은 연기였지만 아쉬움도 남았다. 이해인은 \"연습을 많이 했던 트리플 러츠-트리플 토루프 콤비네이션 점프 후 트랜지션 부분에서 착지가 박히는 바람에 제대로 보여드리지 못해 아쉬웠다\"고 털어놨다. 연기를 펼치는 이해인의 모습. /사진=뉴스1 하지만 점수에 대해서는 \"이 정도 점수를 받을 줄 몰랐는데 시즌 베스트가 나와 정말 기뻤다\"며 \"요소 하나하나 점수를 얻으려 노력한 스스로를 칭찬해주고 싶다\"고 덧붙였다. 특히 이번 올림픽은 이해인에게 남다른 의미가 있다. 힘든 시기를 겪고 선 무대인 만큼 압박감도 컸다. 이해인은 \"긴장이 너무 돼 다리가 후들거릴 정도였지만, 미래가 어떻든 지금은 나 자신을 100% 믿어줘야 한다고 생각했다\"며 \"힘들었을 때 어떻게 연습했는지 기억들을 떠올리며 임했다\"고 고백했다. 심판진을 향한 강렬한 엔딩 동작에 대해서는 \"종합선수권 때는 카메라 앞에서 끝나 아쉬웠는데, 오늘은 심판 선생님들 앞에서 마무리할 수 있어 재밌었다\"며 \"마지막까지 빼먹지 않고 잘 해낸 것 같다\"고 만족감을 드러냈다. 프리스케이팅을 앞둔 긴장감도 숨기지 않았다. 이해인은 \"프리는 집중해야 할 요소가 더 많아 안 떨릴 것 같지는 않다\"면서도 \"쇼트를 한 번 마쳤으니 이제는 떨기보다 좀 더 재밌게 경기를 즐기고 싶다\"고 말했다. 이어 \"올림픽이라는 무대의 압박감은 제가 이겨내야 할 몫인 만큼 멘탈적인 부분을 잘 준비하겠다\"고 강조했다. 마지막으로 이해인은 \"제가 선보일 카르멘이 전형적인 캐릭터가 아니라 생소할 수 있겠지만, '이런 카르멘도 있구나'라고 느껴주셨으면 좋겠다\"며 \"보완하고 싶었던 점들을 꼼꼼하게 다 보여드릴 수 있도록 최선을 다하겠다\"고 각오를 다졌다. 피겨 이해인이 17일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 피겨 스케이팅 여자 싱글 쇼트 프로그램에서 연기를 펼치고 있다. /사진=뉴스1 밀라노=박재호 기자 pjhwak@mtstarnews.com [스타뉴스 주요 뉴스] · JTBC 일장기 송출 논란→日 \"사소한 일에 화낸다\" 비아냥 · 美 미녀, 올림픽 마치고도 귀국 않고 \"힘센 男 연락 주세요\" · 메달 직후 '불륜' 공개 고백... 여친은 \"그래도 용서 못해\" · '롯데호텔 셰프 특식도 먹였는데...' 그날 밤 불법 도박장행 · 최가온 '들것 이송 거부' 이유 \"타면 병원 가야 한대서...\" · \"김혜성 중견수로 더 뛴다\" 로버츠 '오히려' 큰 그림 그렸다 · 금메달→브라 노출 \"100만불 수익 예상\" · '벌써 10번째' 김무호, 씨름 한라급 우승 · 유승은, 폭설에 슬로프스타일 결선 연기 · '2이닝 쾌투' 150㎞ 신인, 이강철도 설레 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 올림픽 첫 무대에 선 이해인 선수 이야기, 들어보셨어요?",
        "content": "이웃님들, 어제 밤에 다들 올림픽 피겨 스케이팅 경기 보셨어요? 저는 솔직히 TV 앞에 딱 붙어서 얼마나 손에 땀을 쥐었는지 몰라요. 특히 이번에 처음으로 올림픽 무대에 선 이해인 선수! 와... 정말 대단하더라고요. 뉴스 기사를 딱 봤는데, '다리 후들거릴 정도였다'는 말에 저도 모르게 '아이고, 얼마나 떨렸을까' 싶었어요. 그런데 그 떨림 속에서도 흔들리지 않고 멋진 연기를 펼쳤다니, 진짜 인간 승리라는 말이 절로 나오더라고요. 17일(현지시간) 이탈리아 밀라노에서 열린 여자 싱글 쇼트 프로그램에서 말이죠. 첫 올림픽 무대가 얼마나 큰 부담이었겠어요. 수년간의 꿈과 노력이 담긴 무대인데, 실수라도 할까 봐 얼마나 긴장됐을까요. 하지만 이해인 선수는 그런 압박감을 이겨내고 자신의 역대 최고 시즌 점수에 버금가는 멋진 연기를 선보였답니다. 기술점수(TES) 37.61점, 예술점수(PCS) 32.46점으로 총점 70.07점! 시즌 최고점이 나왔다는 소식에 저도 모르게 '와!' 하고 소리를 질렀지 뭐예요. 비록 개인 최고 기록은 아니었지만, 이런 중요한 무대에서 시즌 최고점을 기록했다는 것 자체가 정말 대단한 일이라고 생각해요. 그만큼 엄청난 노력과 끈기가 있었다는 뜻이겠죠?"
      },
      {
        "title": "피겨 스케이팅, 용어가 너무 어렵다구요? 쉽게 풀어서 알려드릴게요!",
        "content": "사실 피겨 스케이팅 경기를 보다 보면 어려운 용어들이 꽤 나오잖아요? 저도 처음에는 '이게 뭔 소리지?' 싶었던 순간이 많았거든요. 그래서 오늘은 이해인 선수가 선보인 기술들을 조금 더 쉽게 설명해 드릴까 해요. 이해인 선수가 이번 쇼트 프로그램에서 선보인 첫 번째 기술은 '트리플 러츠-트리플 토루프 콤비네이션 점프'였어요. 이게 뭐냐면요, 트리플 점프가 세 바퀴 회전을 하는 건데, 거기에 또 다른 트리플 점프를 붙여서 한 번에 두 개의 점프를 뛰는 거예요. 정말 어려운 기술이죠! 그리고 '더블 악셀'은 앞을 향해 뛰는 악셀 점프인데, 두 바퀴 반을 도는 기술이랍니다. 이것도 역시 엄청난 점프예요. '플라잉 카멜 스핀'은 빙판 위를 미끄러지듯 나아가면서 한쪽 다리를 앞으로 쭉 뻗고 몸을 감싸듯 회전하는 스핀인데, 이걸 최고 난도인 레벨 4까지 해냈다고 하니 얼마나 대단한지 몰라요. '트리플 플립'은 발을 앞으로 내밀어 얼음을 차고 뛰어올라 세 바퀴를 도는 점프고요. 이 모든 점프와 스핀을 흔들림 없이 해냈다는 게 정말 놀랍지 않나요? 특히 가산점이 붙는 후반부에 트리플 플립까지 안정적으로 착지하고, 나머지 스핀과 스텝 시퀀스까지 모두 최고 난도 레벨 4로 마무리했다니, 정말 빈틈없는 연기였던 것 같아요."
      },
      {
        "title": "이해인 선수의 '멘탈' 비결, 무대 공포증도 이겨내는 방법!",
        "content": "기사를 보면서 제가 정말 감탄했던 부분이 바로 이해인 선수의 '멘탈' 관리였어요. '긴장되는 와중에도 해야 할 것은 해야 했기에 얼음판에서 느껴지는 발 감각에 더 집중하려 노력했다'는 말이 정말 인상 깊었거든요. 생각해 보세요, 수많은 관중 앞에서, 그것도 올림픽이라는 역대급 무대에서 다리가 후들거릴 정도의 긴장감을 느끼면서도, '지금 내가 집중해야 할 것은 발 감각이야'라고 생각하며 스스로를 다잡았다는 거잖아요. 이게 진짜 보통 사람으로서는 하기 힘든 일이거든요. 이해인 선수는 '미래가 어떻든 지금은 나 자신을 100% 믿어줘야 한다'고 생각했고, '힘들었을 때 어떻게 연습했는지 기억들을 떠올리며 임했다'고 고백했어요. 이 말에서 우리는 정말 중요한 것을 배울 수 있어요. 바로 '현재'에 집중하는 능력과 '과거의 노력'을 떠올리며 자신감을 얻는 힘이죠. 우리가 살면서 어떤 어려운 상황에 마주하든, 미래에 대한 불안함이나 과거에 대한 후회에 휩싸이기보다는, 지금 내가 할 수 있는 것에 집중하고, 내가 얼마나 열심히 노력해왔는지를 되새기는 것이 정말 중요하다는 걸 보여주는 것 같아요."
      },
      {
        "title": "피겨 올림픽, 우리도 즐겁게 응원하며 '꿀팁' 얻어가자!",
        "content": "이번 이해인 선수의 올림픽 무대를 보면서 우리도 평소에 어떤 어려움들을 이겨낼 수 있을지 생각해 보면 좋을 것 같아요. 혹시 여러분도 중요한 발표를 앞두고 심장이 두근거린다거나, 새로운 도전을 앞두고 걱정이 앞서는 경험, 다들 한 번쯤은 있으시죠? 그럴 때 이해인 선수처럼 '내가 이걸 위해 얼마나 노력했는지'를 떠올려보는 건 어떨까요? 힘들게 연습했던 순간, 목표를 향해 달려갔던 기억들을 되새기면서 '나는 할 수 있다!'라고 스스로를 응원해주는 거죠. 그리고 또 하나, 연기를 마친 후 이해인 선수가 '카르멘이 전형적인 캐릭터가 아니라 생소할 수 있겠지만, '이런 카르멘도 있구나'라고 느껴주셨으면 좋겠다'고 말한 부분도 인상 깊었어요. 이건 마치 우리가 '나는 이런 사람이야!'라고 자신 있게 보여주는 것과 같은 맥락이 아닐까요? 남들이 만들어 놓은 틀에 갇히기보다는, 나만의 개성과 매력을 당당하게 보여주는 것이 중요하다는 것을 깨닫게 해줘요. 앞으로 이해인 선수가 선보일 프리스케이팅도 정말 기대되는데요, 우리도 떨리는 마음을 숨기기보다는 '즐기고 싶다'는 마음으로 경기에 임하는 긍정적인 자세를 배워보면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 이해인 선수, 당신의 용기에 박수를 보냅니다!",
        "content": "솔직히 말하면, 저는 피겨 스케이팅 경기를 볼 때마다 선수들의 엄청난 노력과 열정에 감탄하곤 해요. 특히 이번 올림픽에서 이해인 선수가 보여준 연기는 제 마음에 깊은 울림을 주었어요. '다리가 후들거릴 정도였다'는 말에 얼마나 공감했는지요. 저도 무대 공포증은 아니더라도, 중요한 일을 앞두고 긴장하면 손발이 차가워지고 머리가 하얘지는 경험이 있거든요. 그런 상황에서 자신을 믿고, 과거의 노력을 떠올리며 집중력을 발휘한다는 것이 얼마나 대단한 일인지요. 앞으로 이해인 선수가 '떨기보다 좀 더 재밌게 경기를 즐기고 싶다'고 말한 것처럼, 저도 앞으로 제가 마주할 어려운 상황들을 '즐기는 마음'으로 이겨내 보려고 해요. 실패를 두려워하기보다는, 그 과정을 통해 배우고 성장하는 기회로 삼으려고요. 우리 모두 각자의 자리에서 최선을 다하고, 또 그 안에서 즐거움을 찾을 수 있다면 얼마나 좋을까요? 이해인 선수, 이번 올림픽에서 보여준 당신의 열정과 용기에 진심으로 박수를 보냅니다! 프리스케이팅도 응원할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260218n02362?mid=n1007",
    "hashTag": [
      "#이해인",
      "#피겨스케이팅",
      "#올림픽",
      "#밀라노",
      "#쇼트프로그램",
      "#동계올림픽",
      "#멘탈관리",
      "#스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "\"앞길 막막\"…'충주맨' 김선태 후임 결국 실성, '22만명 이탈' 속 눈물 근황[핫피플]",
    "newTitle": "충주맨 후임 오열 영상, 구독자 22만명 이탈 후폭풍",
    "article": "[OSEN=김나연 기자] '충주맨' 김선태 주무관의 후임 최지호 주무관이 설 당일 눈물 젖은 영상을 공개했다. 17일 충주시 공식 유튜브 채널에는 \"추노\"라는 제목의 짧은 영상이 업로드 됐다. 이는 그간 '충주맨'으로 사랑받았던 김선태 주무관의 퇴사 소식이 전해진 뒤 처음으로 업로드 된 콘텐츠인 만큼 눈길을 끌었다. 영상에는 노비 분장을 하고 있는 최지호 주무관의 모습이 그려졌다. 풀어헤친 머리카락에 수염을 그린 최지호 주무관은 삶은계란 먹방을 펼쳤다. 하지만 아련한 BGM과 함께 실성한듯 웃던 최지호 주무관은 끝내 눈물을 터뜨렸고, 오열하며 삶은계란을 입 안에 밀어넣어 안타까움을 자아냈다. 이는 KBS 드라마 '추노' 방영 당시 화제가 됐던 이대길(장혁 분)의 먹방 장면을 패러디한 것. 하지만 공교롭게도 김선태 주무관의 퇴사 후 첫 영상이라는 점과 영상 속 애처로운 최지호 주무관의 모습에 많은 이들이 안타까움을 표했다. 실제 영상 댓글에는 \"앞길 막막한 지호 주무관\", \"팀장님이 그리운 지호\", \"오죽 난리가 났으면 공무원이 명절 당일날 이런걸 올리고 있겠냐\", \"진짜 갑갑하겠다 저 사람도\", \"구독 취소했다가 지호 주무관 생각나서 다시 구독했습니다\", \"말 한마디 안 했는데 짠하고 웃기네\" 등 최지호 주무관을 향한 측은지심이 쏟아지고 있다. 앞서 지난 13일에는 김선태 주무관의 퇴사 소식이 전해졌다. 김선태 주무관은 센스 넘치는 콘텐츠들로 충주시 공식 유튜브 채널의 구독자를 97만명까지 끌어모으며 활약을 펼쳤던 바. 하지만 100만 구독자 달성을 코앞에 두고 채널의 정체성이나 다름없던 김선태 주무관이 퇴사하면서 22만명의 구독자가 이탈하는 사태가 벌어졌다. 이에 충주시 유튜브 채널의 구독자는 75만명 까지 줄어든 상황. 김선태 주무관은 자신의 퇴사와 관련 정치 행보 의혹이나 왕따설 등 루머가 쏟아지자 직접 글을 올리고 \"일부에서 제기된 ‘왕따설’과 같은 내부갈등에 대한 내용은 사실이 아님을 분명히 말씀드린다. 저의 퇴사는 개인적인 목표 달성과 향후 새로운 도전에 대한 고민 끝에 나온 결정이며, 특정 인물이나 조직과의 갈등 때문은 아닙니다. 그동안 함께 일해 온 동료 공직자분들과 시민 여러분께 항상 감사한 마음뿐\"이라며 \"더 이상 확인되지 않은 추측과 무분별한 비판이 확대되지 않기를 바란다\"고 해명했다. 특히 그는 \"비록 저는 떠나지만, 함께 해왔던 충주시 동료 여러분들 그리고 국민들을 위해 고생하시는 전체 공직자분들을 항상 응원하겠다. 저희 충주시 유튜브를 앞으로도 많이 사랑해 주세요. 저의 후임인 지호가 좋은 영상을 계속 만들 겁니다\"라고 당부했지만, 연이은 구독자 이탈까지 막지는 못했다. 이런 가운데 그의 후임인 최지호 주무관의 오열 영상이 올라오자 \"울지 마세요. 다시 구독했어요\"와 같은 응원의 메시지가 쏟아지고 있다. /delight_me@osen.co.kr [사진] 충주시 [관련기사] ☞ 23세 인플루언서, 3년 암 투병 끝 사망..마지막 모습은 런던서 커피 ☞ KBO 이중징계금지 권고? 롯데 무관용 예고…'불법 도박 스캔들' 징계, 2026년 전체도 각오하나 ☞ 실력에 놀라고 미모에 더 반했나....숙적 日꺾은 韓컬링 대표에 日언론 \"너무 아름다워, SNS 뜨거운 반응\" ☞ '故최진실 딸' 최준희 5월 결혼설…11살 나이보다 주목할 5년의 밀도 [Oh!쎈 이슈] ☞ '충주맨' 연관 검색어가 \"개XX\"…충주시 공무원 양심 고백 터졌다 [핫피플] ☞ 노홍철, 약에 취한 사자와 인증샷?…SNS 사진 의혹 확산 [Oh!쎈 이슈] ☞ 최다니엘, 영아용 분유 먹방에 스튜디오 경악…“크리미해서 좋다” (‘전참시’) ☞ 성시경 모친, 방송 최초 공개..子과 똑닮은 눈매 \"아기 산삼 구해서 먹여\" ☞ ‘키다리 아저씨’ 그룹 회장님에 찬물, ‘불법 도박 파문’ 롯데, 4인방 일벌백계 내릴까…KBO 징계 지켜보고 결단 ☞ 서동주, 10년 째 재혼 안 했던 이유..\"남편, 난임 알고도 결혼\" 먹먹 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... '충주맨' 김선태 주무관 퇴사 후폭풍, 이게 무슨 일인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식이 있어서 부리나케 달려왔어요. 혹시 '충주맨'이라고 들어보셨나요? 충주시 공식 유튜브 채널에서 센스 넘치는 영상으로 구독자 수를 무려 100만 명에 육박하게 만들었던 그분 말이에요. 그 '충주맨' 김선태 주무관님이 얼마 전 퇴사 소식을 전했잖아요. 아니나 다를까, 그 후폭풍이 엄청난가 봐요. 특히 설 당일에 공개된 후임 최지호 주무관님의 영상 때문에 많은 분들이 안타까움을 금치 못하고 계신데요. 진짜 눈물 없이는 볼 수 없다는 그 영상, 대체 무슨 내용이길래 난리인지 저도 너무 궁금해서 꼼꼼히 찾아봤답니다. 김선태 주무관님이 떠나고 충주시 유튜브 채널이 22만 명이나 구독자를 잃었다는 뉴스, 듣기만 해도 마음이 짠하더라고요. 100만 구독자를 눈앞에 두고 벌어진 이 상황, 과연 어떻게 된 일인지, 그리고 최지호 주무관님은 왜 그런 영상을 올릴 수밖에 없었는지, 함께 자세히 알아보자고요."
      },
      {
        "title": "구독자 22만 명 이탈? '충주맨' 없는 충주시 유튜브, 앞길이 막막한 이유",
        "content": "아니, 도대체 '충주맨' 김선태 주무관님이 떠났다고 해서 구독자가 22만 명이나 줄어들 수 있는 거예요? 진짜 믿기지가 않죠? 이게 단순히 한 직원의 퇴사를 넘어선, '충주맨'이라는 브랜드 파워와 유튜브 채널 정체성에 대한 엄청난 파장을 보여주는 거라고 할 수 있어요. 기사에 따르면, 김선태 주무관님은 재치 있는 콘텐츠 기획과 출연으로 충주시 유튜브 채널의 구독자를 97만 명까지 끌어올렸다고 해요. 정말 대단하죠? 마치 채널의 얼굴이자 심장 같은 존재였던 셈인데, 그런 핵심 인물이 떠나니 구독자들도 '이젠 재미없겠지'라고 생각하며 등을 돌린 게 아닐까 싶어요. 100만 명 돌파를 코앞에 두고 이런 상황이 벌어졌으니, 충주시 입장에서는 정말 속상하겠죠. 특히 '충주맨'이라는 이름 자체가 너무나도 강력한 브랜드가 되어버렸기 때문에, 그 빈자리를 채우기란 정말 쉽지 않을 거예요. 마치 좋아하는 드라마의 주인공이 갑자기 하차한 느낌이랄까요? 많은 구독자들이 '충주맨'의 다음 행보를 응원하면서도, 충주시 유튜브의 미래에 대한 걱정을 쏟아내고 있는 상황이에요. 그래서 후임 최지호 주무관님에게 쏠리는 기대와 부담감이 얼마나 클지, 상상이 되시나요?"
      },
      {
        "title": "'추노' 패러디 영상 속 최지호 주무관의 눈물, 그 뒤에 숨겨진 이야기",
        "content": "자, 그럼 이제 최지호 주무관님의 눈물 젖은 영상 이야기를 해볼까요? 설 당일에 '추노'라는 제목으로 올라온 이 영상, 진짜 보고 있으면 마음이 짠해져요. 노비 분장을 한 최지호 주무관님이 삶은 계란을 먹으면서 눈물을 펑펑 쏟는 장면이 나오는데요. 이게 그냥 슬퍼서 우는 게 아니더라고요. KBS 드라마 '추노'의 명장면을 패러디한 건데, 김선태 주무관님의 갑작스러운 퇴사 후에 올라온 영상이라 그런지 많은 분들이 '앞길 막막한 지호 주무관'을 응원하는 마음으로 이 영상을 보고 계신 거예요. 댓글들을 보면 '팀장님이 그리운 지호', '오죽 난리가 났으면 공무원이 명절 당일에 이런 걸 올리고 있겠냐', '진짜 갑갑하겠다 저 사람도' 같은 말들이 많아요. 이걸 보면서 저는 최지호 주무관님이 얼마나 많은 압박감과 외로움을 느끼고 있을까 싶어서 더 안쓰러웠어요. 인기 채널의 후임 자리를 맡는다는 건, 전임자의 엄청난 성공 때문에 늘 비교당하고 부담감을 느껴야 하잖아요. 게다가 김선태 주무관님 퇴사 후 구독자가 확 줄어드는 상황을 직접 눈으로 보면서, '내가 잘해야 하는데...' 하는 압박감이 더욱 클 수밖에 없었을 거예요. 그런 복잡한 심정이 담겨서인지, 최지호 주무관님의 오열 연기가 더욱 진정성 있게 느껴졌고, 그 모습에 많은 구독자들이 '울지 마세요. 다시 구독했어요'라며 응원의 메시지를 보내고 있는 거랍니다. 안타까우면서도 왠지 모르게 뭉클해지는 순간이었어요."
      },
      {
        "title": "김선태 주무관, 정치 행보·왕따설 루머 해명까지…진실은?",
        "content": "이번 사태와 관련해서, 김선태 주무관님 본인도 직접 입장을 밝혔다는 사실, 알고 계셨나요? 그의 퇴사 소식이 알려지자마자 정치 행보 의혹이나 내부 갈등, 심지어 '왕따설' 같은 충격적인 루머까지 퍼지기 시작했거든요. 아니, 세상에... 인기 유튜버로 활약하던 공무원에게 이런 억측들이 난무했다니, 정말이지 너무하다 싶었어요. 김선태 주무관님은 이런 루머들에 대해 '전혀 사실이 아니다'라고 명확하게 선을 그었어요. 자신의 퇴사는 개인적인 목표 달성과 새로운 도전에 대한 고민 끝에 나온 결정이며, 특정 인물이나 조직과의 갈등 때문이 아니라는 점을 분명히 했죠. 오히려 함께 일했던 동료 공직자들과 시민들에게 항상 감사한 마음뿐이라고 말이에요. 더 이상 확인되지 않은 추측과 무분별한 비판이 확대되지 않기를 바란다는 그의 당부는, 얼마나 마음고생이 심했을지를 짐작하게 해줬어요. 그러면서도 '비록 저는 떠나지만, 함께 해왔던 충주시 동료 여러분들과 국민들을 위해 고생하시는 전체 공직자분들을 항상 응원하겠다'며 훈훈하게 마무리했죠. 특히 후임인 최지호 주무관에 대한 격려의 말도 잊지 않았고요. 하지만 이런 해명에도 불구하고, 구독자 이탈까지 막지는 못했다는 사실이 참 아이러니하고 안타까워요. '충주맨'이라는 이름 뒤에 숨겨진 그의 노력과 진심이, 억측과 루머 때문에 제대로 빛을 보지 못하는 것 같아 마음이 쓰이더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '충주맨' 사태를 보면서 느낀 점이 참 많아요. 솔직히 처음에는 '에이, 그냥 유튜브 직원이 그만둔 거 가지고 무슨 난리야?' 싶기도 했는데, 기사를 자세히 들여다보고 최지호 주무관님의 영상까지 보니, 이건 단순한 직원의 퇴사를 넘어선 엄청난 파장이더라고요. '충주맨' 김선태 주무관님이 얼마나 많은 사람들에게 사랑받고, 충주시 유튜브 채널에 큰 영향력을 끼쳤는지 새삼 느끼게 되었어요. 그의 빈자리가 이렇게 클 줄이야, 정말 몰랐어요. 앞으로는 저도 '충주맨'이 없는 충주시 유튜브를 볼 때, 단순한 콘텐츠 평가를 넘어 그 뒤에서 노력하는 후임 최지호 주무관님의 열정과 노력을 더 생각하게 될 것 같아요. 22만 명이라는 구독자 이탈은 분명 충격적인 결과지만, 저는 오히려 이 시점에서 충주시 유튜브 채널이 '충주맨'이라는 이름에 얽매이지 않고, 새로운 색깔과 매력을 가진 콘텐츠로 다시 한번 도약할 기회를 잡았으면 좋겠어요. 최지호 주무관님을 비롯한 충주시 유튜브 팀 모두를 진심으로 응원하며, 앞으로 어떤 멋진 이야기들을 만들어갈지 기대하는 마음으로 지켜보겠습니다! 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260217n10271?mid=n1008",
    "hashTag": [
      "#충주맨",
      "#김선태주무관",
      "#충주시유튜브",
      "#구독자이탈",
      "#최지호주무관",
      "#유튜브채널",
      "#공무원퇴사",
      "#화제의뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "이호선, 부부관계로 화해하는 부부에…\"남편, 몸으로 아내 장악해\" 일침 (상담소)[종합]",
    "newTitle": "부부 싸움 후 '몸'으로 때우는 관계, 괜찮을까요?",
    "article": "(엑스포츠뉴스 김지영 기자) 이호선이 싸움 이후 부부관계로 갈등을 마무리하는 부부의 모습에 일침을 가했다. 17일 방송된 tvN STORY '이호선 상담소'에서는 '저를 무시하는 남편 때문에 괴로워요'라는 주제의 사연이 공개됐다. 사연 속 아내는 \"일을 하면서 육아를 병행하고 있는데 남편이 '네가 시간을 진짜 못 쓴다', '일머리가 없다'는 말로 무시한다\"고 토로했다. 이어 남편이 \"옛날에는 말대꾸도 안 하더니 돈 번다고 대가리가 컸다\"고 말한 사실까지 전해지자 MC들은 충격을 감추지 못했다. 사연속 주인공인 아내는 라이브커머스 일을 하고 있으며 24개월 된 아들을 양육 중인 워킹맘이었다. 이어 그는 \"일도 육아도 열심히 한다고 생각하는데 시어머니를 모시고 살다 보니 육아를 함께하고 있음에도 남편은 '너는 육아를 정말 편하게 한다'고 말한다\"고 털어놨다. 이어 이호선은 아내에게 \"남편과 대화할 때 일단 운다\"며 남편이 무섭냐고 묻자 아내는 \"못 이길 걸 아니까\"라고 답했다. 이후 다툼 후에 화해하는 방식에 대한 이야기가 나왔다. 아내는 \"싸운 뒤 부부관계로 화해하는 방식이 과연 맞는지 모르겠다. 본질적인 해결이 되지 않는 것 같다\"며 \"말은 안 하다가 밤에 만난다\"고 밝혔다. 이에 이호선은 \"이 집의 가장 큰 문제는 다툼이 생겼을 때 부부관계로 종결된다는 점\"이라며 \"이 부부에게는 그것이 필요충분조건처럼 작동하고 있다\"고 분석했다. 이어 \"남편은 몸으로 문제를 풀며 아내를 장악하는 효과도 있다\"고 지적했다. 남편에게 아내가 일을 그만두길 바라느냐고 묻자 그는 \"그런 건 아니다. 아내 직업을 자랑스럽게 생각한다\"면서도 \"지금 시기에는 아이와 시간을 더 보내줬으면 하는 바람이 크다\"고 말했다. 이어 이호선이 아내에게 원하는 점을 묻자 남편은 \"저녁 9시 이후 방송은 하지 않았으면 좋겠다. 8시 이전에는 귀가했으면 한다\"며 \"남녀 역할이 다르다고 생각한다. 남자는 가정을 지켜야 하고 여자는 육아에 전념하는 게 맞다\"고 밝혔다. 또한 남편은 \"어머니가 49년생인데 하루 8~10시간 이상 육아를 하고 계신다\"며 \"집에 오면 어머니 눈치를 보게 돼 아들로서 죄를 짓는 기분이 든다\"고 덧붙였다. 이에 이호선이 \"집에 계실 때 어머니를 쉬게 해드리느냐\"고 묻자 남편은 그렇지 않다고 답했고, 이호선은 \"왜 그렇게 안 하세요\"라며 돌직구를 던졌다. 이어 \"아빠는 이틀을 쉬는데 어머니는 쉬지도 못한다\"며 \"아내가 일을 줄이면 어머니가 쉴 수 있다는 생각 자체가 오류다\"라고 지적했다. 사진=tvN STORY '이호선 상담소' 김지영 기자 wldudrla0628@xportsnews.com ▶ 김수영 \"담낭암 말기 父, 끝까지 숨겼다…돈 없어 그랬다고\" 눈물 고백 ▶ 故황정순, 사망 후 유산 갈등 파장…\"한 푼도 상속 못해\" 유언장까지 ▶ 김정난, 19살 子 떠나보냈다…지난해에 이은 비보 ▶ 이민정, 담배 영상 논란?…스태프 얼굴에 연기 뿜은 제니 재소환 ▶ 日 열도 대흥분! 한국 미녀 컬링선수에 SNS 들끓었다 ▶ 이호선, 박나래 출연 예능 1회 만에 하차…\"정신 다잡고 살아가겠다\" ▶ \"코 수술 완료\" 육준서, 현재 얼굴 공개…처참했던 경기 후유증 ▶ 최준희, ♥예비 신랑과 故 최진실 찾았다…\"눈물 날 만큼 고맙고 미안한 남자\" ▶ '결혼 3년차' 한예슬, 무슨 일?…♥10살 연하 남편에 \"현타 왔다\" ▶ '이혼→휴대폰 해킹' 노유정 충격 근황…\"만 원 벌려고 설거지 6시간\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 정말 흥미로운 뉴스 기사를 하나 봤는데요, '이호선 상담소'라는 프로그램에서 나온 이야기래요. 부부 싸움 끝에 '몸'으로 화해하는 게 과연 옳은 방식인지에 대한 상담 내용이었는데, 듣자마자 '헉!' 소리가 절로 나오더라고요. 아니, 이게 맞는 걸까요? 우리 부부 관계에서 싸우고 난 후에 서로 마음을 풀고 다시 좋아지는 방법은 참 다양하잖아요. 뭐, 따뜻하게 안아준다거나, 맛있는 거 먹으러 간다거나, 아니면 진솔하게 대화를 나누면서 서로의 속마음을 털어놓는 그런 방식들이요. 그런데 이번 사연에서는 마치 '싸움 후에는 무조건 몸으로 때워야 해!'라는 분위기가 느껴져서 조금 걱정이 되더라고요. 특히 남편분이 '몸으로 아내를 장악한다'는 표현까지 나왔다니, 대체 어떤 상황이길래 이렇게까지 이야기되는 건지 너무 궁금하지 않으세요? 오늘은 이 뉴스 기사를 바탕으로, 부부 싸움 후의 관계 개선 방식에 대해 함께 이야기 나눠볼까 합니다. 과연 '몸'으로 해결하는 것이 정말 최선의 방법일지, 아니면 근본적인 문제를 놓치고 있는 건 아닐지, 우리 같이 깊이 파고들어 봐요!"
      },
      {
        "title": "싸움 후에 '몸'으로 해결하면 뭐가 문제일까요?",
        "content": "뉴스에서 이호선 상담사님이 '이 집의 가장 큰 문제는 다툼이 생겼을 때 부부관계로 종결된다는 점'이라고 딱 꼬집어 말씀하시더라고요. 이게 무슨 말이냐면, 싸움이 일어나면 그 문제를 해결하기 위한 진솔한 대화나 서로의 감정을 이해하려는 노력 대신, 결국에는 잠자리를 통해 모든 걸 덮어버린다는 거예요. 마치 '모든 걸 잊자!' 하고 넘어가 버리는 거죠. 물론, 부부 관계 자체가 서로의 애정을 확인하고 유대감을 쌓는 아주 중요한 부분이긴 해요. 하지만 이게 싸움의 근본적인 원인을 해결하는 '본질적인 해결'이 되지 못한다는 게 문제인 거죠. 예를 들어, 남편이 아내의 일을 무시하거나 육아에 대한 불만을 가지고 있는데, 그걸 대화로 풀지 않고 잠자리로 해결해 버리면, 남편의 무시하는 태도나 아내의 서운한 감정은 그대로 남아있을 가능성이 높거든요. 다음번에 또 비슷한 문제가 생기면 언제든 다시 싸움으로 이어질 수 있다는 뜻이죠. 마치 상처가 났는데 소독도 안 하고 밴드만 붙여 놓은 느낌이랄까요? 겉으로는 멀쩡해 보이지만 속은 곪아있을 수 있는 거예요. 워킹맘으로서 일과 육아를 병행하며 얼마나 힘든지, 또 남편에게 무시당하는 느낌 때문에 얼마나 속상할지... 정말 공감이 가더라고요. 이런 감정들이 해소되지 않고 '몸'으로만 덮어진다면, 시간이 지날수록 부부 사이에 보이지 않는 벽만 더 두꺼워지는 건 아닐까 걱정돼요."
      },
      {
        "title": "상황 설정: 워킹맘의 고충과 남편의 기대, 그리고 '그날 밤'",
        "content": "사연 속 아내분은 라이브커머스 일을 하면서 24개월 된 아들 육아까지 병행하고 계셨대요. 거기다 시어머니까지 모시고 살고 계신데, 남편은 '네가 시간을 진짜 못 쓴다', '일머리가 없다'며 아내를 무시하기까지 했다고 하더라고요. 심지어 '옛날에는 말대꾸도 안 하더니 돈 번다고 대가리가 컸다'는 말까지 했다니, 듣는 저도 정말 충격받았어요. 아니, 본인이 일하면서 얼마나 열심히 하고 있는지, 집에서 얼마나 애쓰고 있는지 남편이 조금이라도 알아주면 안 되는 걸까요? 그런데 남편분은 '여자는 육아에 전념하는 게 맞다'는 생각을 가지고 계신 것 같더라고요. 심지어 어머니가 49년생이신데 하루 8~10시간 이상 육아를 하고 계신다는 말에 '아빠는 이틀을 쉬는데 어머니는 쉬지도 못한다'며, 아내가 일을 줄이면 어머니가 쉴 수 있을 거라는 생각 자체가 오류라고 지적하셨어요. 정말 똑같은 말씀을 하시더라고요! 이러니 아내분 입장에서는 얼마나 답답하고 속상할까요. 싸우고 난 뒤 '말은 안 하다가 밤에 만난다'는 아내의 말에, 상담사님이 '남편은 몸으로 문제를 풀며 아내를 장악하는 효과도 있다'고 분석하신 이유를 알겠더라고요. 마치 '내가 너를 통제하고 있어'라고 말하는 듯한 느낌마저 들 수 있잖아요. 이럴 때 서로의 역할에 대한 기대치를 솔직하게 이야기하고, 각자가 느끼는 어려움을 진심으로 들어주는 대화가 훨씬 더 중요하지 않을까요?"
      },
      {
        "title": "부부 관계, '몸' 말고 '말'로 해결하는 꿀팁!",
        "content": "그렇다면 이렇게 갈등이 생겼을 때, '몸'으로만 해결하는 대신 우리 부부가 좀 더 건강하게 관계를 회복할 수 있는 방법은 무엇일까요? 첫 번째로, '솔직한 대화'가 정말 중요해요. 싸움이 끝난 후에는 감정이 격해져 있으니 바로 풀기는 어렵겠지만, 서로 감정이 어느 정도 가라앉았을 때 '나는 그때 이런 부분 때문에 속상했어'라고 자신의 감정을 솔직하게 이야기하는 연습이 필요해요. 이때 중요한 건 비난이 아니라 '나 전달법'으로 말하는 거예요. 예를 들어 '당신이 나를 무시했어!'라고 말하는 대신, '나는 당신이 그렇게 말했을 때, 내 노력을 인정받지 못하는 것 같아서 정말 속상했어' 와 같이요. 두 번째로는, '서로의 입장 이해하기'예요. 내가 보기에는 남편이 잘못한 것 같아도, 남편 입장에서는 또 다른 이유나 어려움이 있을 수 있거든요. '내가 당신의 입장에서 생각해보니 이런 어려움이 있었겠구나' 하고 이해하려는 노력을 보여주는 것이 관계 개선에 큰 도움이 될 거예요. 세 번째로는, '함께 해결책 찾기'예요. '다음에는 이런 상황이 생기면 어떻게 하면 좋을까?' 하고 같이 머리를 맞대고 해결책을 찾는 거죠. 예를 들어, 육아 분담 문제라면 '오늘 저녁에는 내가 설거지를 할 테니, 당신은 아이 목욕을 시켜줄 수 있을까?'와 같이 구체적인 방법을 함께 정하는 거예요. 마지막으로, '감정적인 스킨십'도 잊지 마세요. 꼭 잠자리만이 아니라, 손을 잡아준다거나, 따뜻하게 안아준다거나, 애정 어린 눈빛을 교환하는 것만으로도 서로의 사랑을 확인하고 관계를 돈독하게 만들 수 있답니다. 이런 작은 노력들이 모여서 싸움 후에도 굳건한 부부 관계를 만들어갈 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 기사를 보면서, '몸'으로만 부부 싸움을 해결한다는 것이 얼마나 근본적인 문제를 외면하게 만드는 행동인지 다시 한번 깨달았어요. 물론 부부 관계도 중요하지만, 그게 전부가 되어서는 안 된다는 생각이 들더라고요. 저는 앞으로 우리 집에서도 갈등이 생겼을 때, 일단 감정을 쏟아내기보다는 서로의 이야기를 차분히 들어주고, '내가 왜 이런 감정을 느끼는지', '상대방은 어떤 마음일지'를 먼저 생각해 보려고 해요. 그리고 절대 '몸'으로 모든 걸 덮어버리는 일 없이, 대화를 통해 문제를 해결하는 지혜로운 부부가 되려고 노력할 거예요. 이웃님들도 혹시 비슷한 고민이 있으시다면, 오늘 제가 이야기해 드린 '말'로 관계를 풀어나가는 방법들을 한번 시도해 보시면 어떨까요? 혼자 끙끙 앓기보다는 함께 소통하고 이해하려는 노력이 우리 모두의 부부 관계를 더욱 단단하게 만들어 줄 거라고 믿어요. 앞으로는 우리 모두 '몸'뿐만 아니라 '마음'까지도 깊이 소통하는 그런 관계를 만들어나가 봐요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09464?mid=n1008",
    "hashTag": [
      "#부부관계",
      "#부부싸움",
      "#관계개선",
      "#소통",
      "#이호선상담소",
      "#워킹맘",
      "#육아",
      "#건강한부부생활"
    ]
  },
  {
    "type": "ent",
    "title": "박정민, '퇴사' 충주맨에 배신감…\"홍보대사 시키더니 사직서 내\"(볼륨을 높여요)[순간포착]",
    "newTitle": "퇴사한 충주맨, 박정민에게 배신감 안긴 사연은?",
    "article": "[OSEN=김나연 기자] 배우 박정민이 최근 퇴사 소식을 전했던 '충주맨' 김선태 주무관을 언급했다. 17일 오후 KBS cool FM ‘오마이걸 효정의 볼륨을 높여요’에는 영화 ‘휴민트’(감독 류승완) 주연 배우 박정민이 ‘최효정의 비밀정원’ 코너에 게스트로 출연해 이야기를 나눴다. 이날 한 청취자는 박정민에게 \"충주 홍보대사 되신거 축하드린다\"라고 메시지를 보냈다. 앞서 박정민은 지난 3일 공개된 충주시 공식 유튜브 영상에 출연해 눈길을 끌었다. 당시 '충주맨' 김선태 주무관을 만난 박정민은 본적이 충주고 부모님 등 가족이 거주하고 있다고 밝혔고, 이에 김선태 주무관은 홍보대사를 제안했다. 박정민은 이를 흔쾌히 수락했고, 향후 2년간 홍보대사 활동을 하기로 위촉장까지 받았다. 하지만 정작 박정민을 홍보대사로 위촉했던 김선태 주무관은 박정민 출연 영상 2편이 공개된지 하루만인 13일 퇴사 소식을 전해 놀라움을 안겼다. 그의 갑작스러운 퇴사를 두고 정치적 행보 또는 왕따설 등이 불거지기도 했지만 김선태는 직접 사실이 아님을 해명하기도 했다. 이에 박정민은 \"충주맨이 저한테 홍보대사 시키고 사직서 냈다\"며 \"제가 (유튜브) 가서 그렇게 하고 (휴대폰에) 충주 마스코트도 붙여놨는데 본인은 사직서를 냈다\"라고 배신감을 표해 웃음을 자아냈다. /delight_me@osen.co.kr [사진] OSEN DB, 충주시 유튜브 [관련기사] ☞ 23세 인플루언서, 3년 암 투병 끝 사망..마지막 모습은 런던서 커피 ☞ KBO 이중징계금지 권고? 롯데 무관용 예고…'불법 도박 스캔들' 징계, 2026년 전체도 각오하나 ☞ 실력에 놀라고 미모에 더 반했나....숙적 日꺾은 韓컬링 대표에 日언론 \"너무 아름다워, SNS 뜨거운 반응\" ☞ '故최진실 딸' 최준희 5월 결혼설…11살 나이보다 주목할 5년의 밀도 [Oh!쎈 이슈] ☞ '충주맨' 연관 검색어가 \"개XX\"…충주시 공무원 양심 고백 터졌다 [핫피플] ☞ 노홍철, 약에 취한 사자와 인증샷?…SNS 사진 의혹 확산 [Oh!쎈 이슈] ☞ 최다니엘, 영아용 분유 먹방에 스튜디오 경악…“크리미해서 좋다” (‘전참시’) ☞ 성시경 모친, 방송 최초 공개..子과 똑닮은 눈매 \"아기 산삼 구해서 먹여\" ☞ ‘키다리 아저씨’ 그룹 회장님에 찬물, ‘불법 도박 파문’ 롯데, 4인방 일벌백계 내릴까…KBO 징계 지켜보고 결단 ☞ 서동주, 10년 째 재혼 안 했던 이유..\"남편, 난임 알고도 결혼\" 먹먹 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 충주맨 김선태 주무관, 홍보대사 위촉 직후 퇴사 소식에 박정민 당황?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 진짜 깜짝 놀랐잖아요. 영화 '휴민트'에서 멋진 연기를 보여주신 박정민 배우님이 라디오에 나오셨는데, 거기서 '충주맨' 김선태 주무관님 얘기를 하시더라고요. 아니, 충주맨님이 박정민 배우님을 충주 홍보대사로 위촉하시고 바로 다음 날! 퇴사하셨다는 거예요. 이거 실화인가요? 박정민 배우님도 얼마나 황당하셨겠어요. 본인은 홍보대사 위촉받고 충주 마스코트까지 휴대폰에 붙여놓으셨다는데, 정작 위촉해주신 분이 훌쩍 떠나버리셨으니 말이죠. 세상에, 이런 타이밍이 어디 있어요? 저 같아도 '이게 무슨 상황이지?' 싶을 것 같아요. 물론 김선태 주무관님도 나름의 이유가 있으셨겠지만, 듣는 사람 입장에서는 정말 어리둥절하더라고요. 이런 황당한 소식이 또 있을까 싶어서 여러분께도 얼른 알려드리고 싶었어요. 대체 충주맨님께 무슨 일이 있었던 걸까요? 우리 같이 한번 파헤쳐 볼까요?"
      },
      {
        "title": "충주맨, 왜 갑자기 퇴사했을까? 오해와 진실 파헤치기",
        "content": "사실 충주맨 김선태 주무관님의 퇴사 소식은 정말 많은 사람들에게 충격을 줬었죠. 워낙 재치있는 영상으로 충주시를 알리는 데 큰 역할을 하셨던 분이라, 갑작스러운 퇴사 소식에 여러 가지 추측들이 난무했어요. 혹시 정치적으로 어떤 일이 있었던 건 아닌지, 아니면 또 다른 이유가 있는 건 아닌지 말이에요. 심지어 왕따설까지 나왔다고 하더라고요. 상상도 하기 싫은 이야기죠. 하지만 우리 충주맨님, 직접 해명에 나서셨다고 해요. 다행히 그런 사실은 아니라고 하시니, 괜한 걱정은 하지 않아도 될 것 같아요. 하지만 명예롭게 공직 생활을 해오신 분이 갑자기 퇴사를 결정하신 데에는 분명 그럴 만한 이유가 있었을 거예요. 공무원이라는 직업이 주는 안정감을 뒤로하고 새로운 도전을 선택한다는 게 결코 쉬운 결정이 아니거든요. 아마도 개인적인 성장이나 새로운 꿈을 향한 열정 때문이 아니었을까 조심스럽게 추측해봅니다. 우리 모두를 즐겁게 해주셨던 충주맨님의 앞날을 응원해주는 게 좋겠죠?"
      },
      {
        "title": "충주시 홍보대사, 단순한 명예직일까? 홍보대사의 역할과 중요성",
        "content": "이번 소식 들으면서 '충주시 홍보대사'에 대해서도 궁금해하시는 분들이 많으실 것 같아요. 사실 홍보대사라고 하면 단순히 유명인이 나와서 이름만 걸치는 거라고 생각하기 쉬운데, 그게 절대 아니거든요. 지자체 홍보대사는 해당 지역의 매력을 널리 알리고, 지역 경제 활성화에도 기여하는 아주 중요한 역할을 담당해요. 예를 들어, 박정민 배우님처럼 충주가 고향이거나 연고가 있는 유명인들이 홍보대사가 된다면, 그분들의 팬들과 대중의 관심을 자연스럽게 충주로 이끌 수 있잖아요. 그럼 관광객이 늘어나고, 지역 특산품 판매도 증가하고, 결과적으로 지역 경제에 큰 도움이 되는 거죠. 충주시에서 박정민 배우님을 홍보대사로 위촉하려고 했던 이유도 바로 이런 맥락에서 이해할 수 있고요. 김선태 주무관님은 박정민 배우님과의 만남을 통해 충주시의 매력을 효과적으로 알릴 수 있다고 판단하셨을 거예요. 홍보대사라는 자리가 얼마나 지역에 중요한 역할을 하는지, 이번 사건을 통해 다시 한번 생각해 보게 되는 것 같아요."
      },
      {
        "title": "나도 우리 동네 홍보대사? 지역 알리미가 되는 쉬운 방법",
        "content": "충주맨님과 박정민 배우님의 이야기에 영감을 받아 '나도 우리 동네를 알리는 데 참여하고 싶다!'라고 생각하시는 분들도 계실 것 같아요. 물론 유명인처럼 공식적인 홍보대사가 되는 건 어렵겠지만, 우리 모두가 각자의 자리에서 지역을 알리는 '지역 알리미'가 될 수 있다는 사실! 이거 정말 꿀팁인데요? 우선 제일 쉬운 방법은 바로 SNS를 활용하는 거예요. 내가 살고 있는 동네의 예쁜 풍경 사진이나 맛집, 숨겨진 명소 등을 사진이나 영상으로 찍어서 인스타그램, 페이스북, 블로그 등에 올리는 거죠. 그때 지역 이름과 관련된 해시태그를 꼭 붙여주세요. 예를 들어 #우리동네맛집 #OO시여행 #OO구숨은명소 이런 식으로요. 그러면 다른 사람들의 눈에 띄기 쉽고, 실제로 그 장소를 방문하는 데 영향을 줄 수도 있어요. 또 하나, 지역 축제나 행사에 적극적으로 참여하고, 그 후기를 진솔하게 공유하는 것도 좋은 방법이에요. 단순히 '좋았다'고 쓰는 것보다, '이런 점이 특별했고, 이런 경험을 할 수 있었다'는 식으로 구체적으로 작성하면 훨씬 더 공감을 얻을 수 있겠죠? 우리 모두 작은 관심과 노력으로 살기 좋은 동네를 만들어 가는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식 듣고 좀 씁쓸하기도 했어요. 박정민 배우님은 열심히 홍보대사 역할 하려고 마음먹으셨을 텐데, 정작 홍보대사를 위촉하신 분이 갑자기 떠나버리셨으니 얼마나 허탈하셨을까 싶어요. 앞으로 충주시 홍보대사 활동은 어떻게 되는 걸까요? 박정민 배우님은 계속 활동을 이어가실지, 아니면 새로운 홍보대사가 또 위촉될지 궁금하네요. 한편으로는 김선태 주무관님의 퇴사가 본인의 성장을 위한 선택이었다면, 앞으로 그분이 어떤 모습으로 활동하실지 기대되기도 해요. 우리가 알던 '충주맨'과는 또 다른 매력을 보여주실지도 모르잖아요. 이번 일을 계기로 '지역 홍보대사'의 의미와 중요성에 대해 다시 한번 생각해 볼 수 있어서 좋았어요. 저도 제 블로그를 통해 제가 사는 동네의 매력을 꾸준히 소개해 드리면서, 저만의 방식으로 지역 알리미 역할을 해야겠다고 다짐했답니다! 여러분도 오늘부터 우리 동네 자랑, 같이 시작해 보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09944?mid=n1008",
    "hashTag": [
      "#충주맨",
      "#김선태주무관",
      "#박정민",
      "#충주시",
      "#홍보대사",
      "#퇴사",
      "#공무원",
      "#지역알리미"
    ]
  },
  {
    "type": "ent",
    "title": "'정철원 외도 폭로' 김지연, '솔로지옥' 출연 선언 \"돌싱 편 지원해볼게\"",
    "newTitle": "김지연 솔로지옥 출연? 이혼 소송 중 근황과 돌싱 예능 가능성!",
    "article": "[스포츠조선 이우주 기자] 인플루언서 김지연이 '솔로지옥' 출연에 관심을 보였다. 김지연은 17일 팬들의 질문에 답하는 시간을 가졌다. 여러 질문이 오간 가운데 한 팬은 \"언니 '솔로지옥' 다시 나가줘\"라고 요청했다. 김지연은 '솔로지옥'이 아닌 Mnet '러브캐처'로 얼굴을 알린 바. 하지만 김지연은 \"'솔지' 나간 적은 없지만 돌싱 편 편성되면 지원해볼게ㅋㅋㅋㅋㅋㅋㅋㅋ\"라고 너스레를 떨었다. 많은 팬들은 김지연에게 공구(공동구매)를 해달라고 요청하기도 했다. 이에 김지연은 \"많은 분들이 이렇게 말해주는데 너무 고맙다\"면서도 \"나도 공구로 좋은 브랜드 좋은 제품 좋은 가격에 가능하면 했을 텐데 아직까진 공구 브랜드라고 해야 하나 아무튼 공구에서만 보이는 브랜드들이나 병행수입 같이 리스크가 있는 업체들만 연락이 와서 내 기준점에 도달 안 되면 돈 많이 번다고 해도 전혀 할 생각이 없다\"고 단호하게 이야기했다. 하지만 김지연은 \"대신 협업이나 직접 제작 같은 퀄리티 보장되는 기획은 한번씩 해보려고. 서로 좋은 거니까\"라고 덧붙였다. 한편, 김지연은 최근 야구선수 정철원과의 이혼을 암시하며 정철원과의 결혼 생활을 폭로했다. 김지연은 \"가출 후 일방적으로 양육권을 갖겠다 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"라며 \"최대한 힘내서 처음이자 마지막으로 이겨보겠다\"고 이혼 소송을 예고했다. 이에 정철원 측은 김지연과 이혼 소송 중임을 인정하며 \"아이 아빠로서 책임감 있게 행동할 것이며, 양육권도 최대한 가지고 올 수 있도록, 부모가 이혼 소송을 하고 있지만 아이에게는 부정적인 영향이 안 가도록 최선을 다하겠다\"고 밝혔다. 정철원 측이 양육권을 갖겠다고 하자 김지연의 법률대리인 측은 \"김지연 님은 혼인 이후 어린 아이를 양육하면서도 가정폭력 등으로 지속적인 고통을 받아왔다\"며 \"최근에는 정철원 선수의 외도가 의심되는 정황에 대해 다수의 제보가 접수되기도 했다\"고 밝혀 파장이 일었다. wjlee@sportschosun.com ▲ “손 잡고 걸었는데”..태진아♥옥경이, 치매 투병 7년 차 '휠체어' 근황 ▲ 故 김영희, 화장실서 넘어져 목뼈 골절 후 별세..안타까운 3주기 ▲ 또 터진 연예계 ♥스캔들..미주, 결별 1년 만에 심쿵 스토리 “울며 사귀어 달라고” ▲ '권상우♥' 손태영, 美서 위급상황..40cm 폭설에 고립 “전기·수도 얼지 않길” ▲ 영하 눈축제서 ‘수영복 무대’..아이돌 그룹, 노이즈 마케팅 논란 확산 ▲ 홍진경, 이혼 후 럭셔리 여행 “2천만원 스위트룸→130만원 찜질복, 역시 달라” ▲ 김수용 “이미 저 세상 갔다”..심정지 직전 전조 증상 직접 고백 ▲ 샘 오취리, '인종차별 논란' 5년 만 근황 “한국 안 떠나, 팬들 덕분에 버텼다” ▲ '독성' 게 먹은 유명인 사망..“위험한 줄 알면서 왜?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "솔로지옥 출연? 김지연님, 요즘 근황이 심상치 않아요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 뜨거운 이슈 하나 가져왔어요. 바로 인플루언서 김지연님 관련 소식인데요, 최근에 팬들과 소통하는 시간을 가졌는데, 여기서 '솔로지옥' 출연에 대한 이야기가 나왔다고 하더라고요? 세상에... 사실 김지연님이 '솔로지옥'에 직접 출연한 적은 없지만, Mnet '러브캐처'를 통해 얼굴을 알리셨잖아요. 그런데 팬분이 '언니 '솔로지옥' 다시 나가줘'라고 요청하자, 김지연님이 '솔지' 나간 적은 없지만 돌싱 편 편성되면 지원해 볼게'라고 농담 반 진담 반으로 답했다는 거예요. 와, 이거 진짜 솔깃한데요? '솔로지옥'하면 또 엄청난 화제를 몰고 다니는 프로그램인데, 만약 김지연님이 돌싱(돌아온 싱글) 편에 출연하신다면 얼마나 재미있을까요? 이미 연애 프로그램으로 이미 검증된 매력이 있으셔서, 솔로지옥 출연이라면 시청률 보장일 것 같아요. 저도 개인적으로 돌싱 예능에 대한 관심이 많은데, 김지연님 같은 분이 나오면 진짜 흥미진진할 것 같다는 생각이 들어요. 앞으로 어떤 행보를 보이실지 정말 기대되네요!"
      },
      {
        "title": "돌싱 예능, 왜 이렇게 핫한 걸까요? 김지연님은 왜 '솔로지옥'을 언급했을까?",
        "content": "요즘 TV나 온라인 플랫폼에서 '돌싱'을 소재로 한 예능 프로그램들이 정말 많아졌잖아요. 예전 같으면 '이혼'이라는 단어를 쉬쉬하는 분위기도 있었는데, 이제는 당당하게 자신의 삶을 재개하고 새로운 사랑을 찾아 나서는 모습들을 응원하는 분위기가 된 것 같아요. 김지연님도 이런 시대적인 흐름을 잘 읽으신 건지, 아니면 팬들과의 소통 중에 나온 유쾌한 발언이었을지는 모르겠지만, '돌싱 편 편성되면 지원해볼게'라는 말은 정말 많은 사람들의 이목을 집중시켰어요. '솔로지옥'은 이미 많은 출연자들이 화제가 되면서 큰 인기를 얻었잖아요. 이런 프로그램의 인지도와 김지연님이라는 인물이 가진 매력이 합쳐진다면, 돌싱 예능으로서는 정말 신선하고 매력적인 시너지를 낼 수 있을 거라고 생각해요. 단순히 출연 의사를 밝힌 것이 아니라, '솔로지옥'이라는 구체적인 프로그램을 언급하면서 팬들의 상상력을 자극했다는 점에서, 앞으로 그녀의 활동 방향에 대한 기대감이 더욱 커지는 것 같아요. 물론 '러브캐처' 경험도 있으시니, 연애 프로그램에서의 활약은 이미 검증되었다고 볼 수 있겠죠!"
      },
      {
        "title": "공구는 NO, 퀄리티는 OK! 김지연님의 확고한 사업 철학",
        "content": "이번 기사를 보면서 또 하나 눈에 띈 부분이 있었는데요, 바로 김지연님의 사업 철학이었어요. 팬들이 '공구(공동구매) 해달라'는 요청을 많이 했나 봐요. 그런데 김지연님은 이에 대해 아주 단호하게 입장을 밝히셨더라고요. '나도 공구로 좋은 브랜드 좋은 제품 좋은 가격에 가능하면 했을 텐데, 아직까진 공구에서만 보이는 브랜드들이나 병행수입 같이 리스크가 있는 업체들만 연락이 와서 내 기준점에 도달 안 되면 돈 많이 번다고 해도 전혀 할 생각이 없다'고 하셨어요. 와, 진짜 멋지죠? 솔직히 요즘 인플루언서들이 공동구매로 많은 수익을 올리는 경우가 많은데, 김지연님은 단기적인 수익보다는 자신의 기준과 신뢰도를 더 중요하게 생각하시는 것 같아요. '대신 협업이나 직접 제작 같은 퀄리티 보장되는 기획은 한번씩 해보려고. 서로 좋은 거니까'라고 덧붙이신 부분에서, 제품의 퀄리티를 최우선으로 생각하고 진정성 있게 다가가려는 모습을 엿볼 수 있었어요. 이렇게 확실한 사업 철학을 가진 분이라면, 앞으로 어떤 일을 하셔도 믿고 응원하게 될 것 같아요. 단순히 물건을 판매하는 것을 넘어, 정말 좋은 제품을 선보이기 위해 노력하시는 모습이 정말 인상 깊었습니다."
      },
      {
        "title": "이혼 소송 중에도 빛나는 그녀! 김지연님처럼 삶을 개척하는 팁!",
        "content": "여러분, 기사의 내용 중에 김지연님과 야구선수 정철원님의 이혼 소송에 대한 내용도 있었죠. 가정폭력, 외도 의혹까지 언급되면서 안타까운 마음이 들었어요. 하지만 이런 힘든 상황 속에서도 자신의 삶을 개척해나가고, 또 당당하게 방송 출연에 대한 의사를 밝히는 모습이 정말 대단하다고 느껴졌어요. 혹시 여러분 중에서도 비슷한 어려움을 겪고 계신 분들이 있다면, 김지연님처럼 긍정적인 마음으로 상황을 헤쳐나가시길 응원해요! 첫째, '나'에게 집중하는 시간을 가지세요. 지금 겪고 있는 어려움 때문에 힘드시겠지만, 잠시 멈춰서 자신을 돌아보고 앞으로 나아갈 방향을 천천히 고민해보는 시간을 갖는 것이 중요해요. 둘째, 주변 사람들의 도움을 받으세요. 혼자 모든 것을 감당하려고 하지 마세요. 믿을 수 있는 친구, 가족, 혹은 전문가의 도움을 받는다면 큰 힘이 될 거예요. 셋째, 새로운 도전을 두려워하지 마세요. 김지연님처럼 '솔로지옥' 출연이라는 새로운 도전을 계획하고, 자신의 사업 철학을 지키며 활동하는 것처럼, 여러분도 할 수 있다는 자신감을 가지세요. 어려움 속에서도 빛나는 자신을 발견하고, 당당하게 나아가세요. 저도 항상 여러분을 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김지연님 관련 소식을 접하면서 정말 많은 생각을 하게 되었어요. 이혼 소송이라는 힘든 과정을 겪고 있으면서도, '솔로지옥' 출연이라는 유쾌한 가능성을 열어두고, 또 자신의 사업 철학을 굳건히 지키는 모습이 정말 인상 깊었습니다. 솔직히 처음에는 이혼 소송 기사에 마음이 무거웠는데, 그녀의 당당하고 긍정적인 태도 덕분에 오히려 힘을 얻는 느낌이에요. 앞으로 저는 김지연님처럼 어려운 상황 속에서도 자신을 잃지 않고, 긍정적인 마음으로 새로운 도전을 이어가는 사람들을 더욱 응원해야겠다고 다짐했습니다. 특히 물건을 판매하더라도 단순히 돈을 버는 것을 넘어, 자신의 신뢰와 퀄리티를 최우선으로 생각하는 모습은 우리 모두에게 귀감이 되는 것 같아요. 여러분도 혹시 어려운 상황에 처해 있다면, 김지연님처럼 용기를 내서 자신만의 방식으로 삶을 개척해나가시길 바라요! 우리는 모두 충분히 빛날 자격이 있답니다. 저도 앞으로 여러분과 소통하면서 더욱 좋은 정보를 공유하고, 함께 성장하는 블로그가 되도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n10079?mid=n1008",
    "hashTag": [
      "#김지연",
      "#솔로지옥",
      "#돌싱예능",
      "#이혼소송",
      "#정철원",
      "#인플루언서",
      "#사업철학",
      "#김지연근황"
    ]
  },
  {
    "type": "ent",
    "title": "'흑백2' 프렌치 파파, 子 발달장애 판정…\"아내와 이혼 위기까지\" (동상이몽2)[종합]",
    "newTitle": "발달장애 아들, 이혼 위기까지... 프렌치 파파의 눈물 젖은 고백",
    "article": "(엑스포츠뉴스 오수정 기자) '동상이몽2'에서 프렌치 파파가 힘들었던 과거를 전했다. 17일 설 특집으로 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 '흑백요리사2' 프렌치 파파 이동준 셰프와 만난 서은혜♥조영남 부부의 모습이 그려졌다. 스페셜 게스트로는 배우 차태현이 함께했다. 이날 '흑백요리사2'의 프렌치 파파 이동준 셰프가 등장했고, 이동준은 \"저희 아이도 발달장애를 가지고 있다\"고 했다. 24개월 때 다른 아이들과는 다르다는 것을 알았고, 벌써 아들이 12살이 됐다고. 이동준은 서은혜♥조영남 부부를 직접 만나러 온 것에 대해 \"은혜 씨 어머니가 먼저 연락을 주셨다. 저를 향한 응원의 메시지를 보내주셨다. 저희 아내가 은혜 씨 가족의 팬이다. 그래서 오래 전부터 은혜 씨 가족에 대해 알고 있었다. 때마침 연락을 주셔서 놀라웠다\"고 떠올렸다. 서은혜의 어머니는 \"은혜가 어릴 때는 아이의 장애를 드러내는 것이 쉽지 않았다. 그런데 셰프님은 당당하게 아이의 장애를 드러내고 요리하는 모습이 감동이었다. 그래서 응원의 메시지를 보내게 된 것\"이라고 했다. 이동준은 \"은혜 씨 가족을 너무 존경한다. 영남 씨의 멘토가 되고 싶다. 요리든 뭐든\"이라고 말하면서 서은혜의 가족을 위해 '흑백요리사2' 에서 보여줬던 요리들을 즉석에서 만들어 대접해 눈길을 끌었다. 이후 이동준은 서은혜의 부모님 앞에서 힘들었던 지난 날을 회상했다. 이동준은 \"아들과 같은 유치원을 다니는 또래 아이들을 보고 아들이 많이 다르다는 것을 알게됐다. 아내에게 병원에 가보자고 했더니 아내는 받아들이지 못했다\"고 말했다. 이어 \"결국 병원에 갔는데 (발달 장애) 진단을 받았다. 그 때 내가 만들어 놓은 꿈이 깨지는 기분이었고, 많이 힘들었다. 지금은 그렇지 않지만\"이라고 했다. 이동준은 \"아내와 부부 상담도 받았다. 저는 자존감이 제로였고, 아내는 우울증 진단을 받았다. 이혼도 생각했던 것 같다. 서로의 고통을 바라보지 못했다. 그런 고통이 1년 정도 갔었다\"고 떠올렸다. 이후 아이가 나을 수 있다는 희망을 가지고 요리를 잠시 접고 가족이 미국으로 떠났다고. 이동준은 \"그 때 우리는 단단한 한 팀이 됐다. 많은 것을 얻은 시간이었다. 지금 아들은 태국 방콕에서 엄마와 함께 지내고 있다\"고 전했다. 사진=SBS 방송화면 오수정 기자 nara777@xportsnews.com ▶ 김수영 \"담낭암 말기 父, 끝까지 숨겼다…돈 없어 그랬다고\" 눈물 고백 ▶ 故황정순, 사망 후 유산 갈등 파장…\"한 푼도 상속 못해\" 유언장까지 ▶ 김정난, 19살 子 떠나보냈다…지난해에 이은 비보 ▶ 이민정, 담배 영상 논란?…스태프 얼굴에 연기 뿜은 제니 재소환 ▶ 日 열도 대흥분! 한국 미녀 컬링선수에 SNS 들끓었다 ▶ 이호선, 박나래 출연 예능 1회 만에 하차…\"정신 다잡고 살아가겠다\" ▶ \"코 수술 완료\" 육준서, 현재 얼굴 공개…처참했던 경기 후유증 ▶ 최준희, ♥예비 신랑과 故 최진실 찾았다…\"눈물 날 만큼 고맙고 미안한 남자\" ▶ '결혼 3년차' 한예슬, 무슨 일?…♥10살 연하 남편에 \"현타 왔다\" ▶ '이혼→휴대폰 해킹' 노유정 충격 근황…\"만 원 벌려고 설거지 6시간\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 뉴스, 저만 놀랐나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 마음이 찡해지는 뉴스 하나를 가지고 왔어요. 얼마 전 방송된 '동상이몽2'라는 프로그램에서 '프렌치 파파'로 알려진 이동준 셰프님의 이야기가 나왔는데요, 와… 정말 입을 다물 수가 없더라고요. 본업인 요리 실력뿐만 아니라, 개인적인 삶에 대한 솔직한 고백이 많은 분들의 가슴을 울렸다고 해요. 제가 그 내용을 쭉 봤는데, 이건 그냥 지나칠 수가 없는 이야기다 싶어서 우리 이웃님들께도 자세히 알려드리고 싶었어요. 혹시 '프렌치 파파'라고 하면 멋진 요리를 떠올리셨다면, 오늘 이야기는 조금 다른 감동과 슬픔, 그리고 희망을 함께 느낄 수 있는 시간이 될 거예요. 진짜, 세상에 쉬운 일이 하나도 없다는 걸 다시 한번 느끼게 되는 그런 이야기거든요. 여러분도 저와 같이 한번 들어보실래요?"
      },
      {
        "title": "발달장애, 이게 왜 어렵고 힘든 걸까요?",
        "content": "아니, 대체 발달장애라는 게 뭘까요? 단순히 '발달이 느리다'라고 생각하면 쉬울 수도 있지만, 사실 그 안에는 정말 복잡하고 다양한 어려움들이 숨어 있답니다. 쉽게 말해, 다른 아이들보다 뭔가 배우거나 성장하는 속도가 좀 다르거나, 또래 아이들과는 다른 방식으로 세상을 인식하고 반응하는 경우를 말하는데요. 예를 들어, 어떤 아이는 언어 발달이 늦어서 또래 친구들처럼 말을 잘 못 할 수도 있고, 어떤 아이는 사회적인 규칙이나 다른 사람의 감정을 이해하는 데 어려움을 겪을 수도 있어요. 물론 '프렌치 파파' 이동준 셰프님의 아드님처럼, 24개월이라는 아주 어린 나이에 아이가 또래와 다르다는 걸 알아차리고 발달장애 판정을 받기까지 얼마나 마음고생이 심했을지 감히 짐작도 안 가네요. 특히나 부모 입장에서는 아이가 세상 속에서 잘 살아갈 수 있을지, 다른 아이들처럼 행복하게 웃을 수 있을지 하는 걱정이 끊이지 않죠. 발달장애라는 진단 자체가 가족에게는 큰 충격이고, 때로는 앞으로 어떻게 해야 할지 막막하게 느껴질 수밖에 없는 거 같아요. 그래서 이 소식을 접한 많은 분들이 이동준 셰프님과 그의 가족에게 깊은 공감을 보내고 있는 거고요."
      },
      {
        "title": "이혼 위기까지 갔던 그날들의 기록",
        "content": "뉴스 내용을 보면서 제가 제일 마음 아팠던 부분은 바로 이혼까지 생각했던 부부의 고통이었어요. 이동준 셰프님은 아드님이 또래 아이들과 다르다는 것을 유치원에서 처음 알게 되었을 때, 아내에게 병원에 가보자고 제안했지만 아내분은 처음에는 그 사실을 받아들이기 힘들어하셨다고 해요. 얼마나 충격적이었을까요. 본인이 꿈꿔왔던 이상적인 가족의 모습이 한순간에 무너지는 듯한 기분이었을지도 몰라요. 결국 병원에서 발달장애 진단을 받고 나서는, 셰프님 스스로도 '만들어 놓은 꿈이 깨지는 기분'이었다고 하셨어요. 상상해보세요. 내가 쏟아부었던 모든 노력과 희망이 한순간에 재가 되는 듯한 느낌 말이에요. 그런 힘든 시간을 겪으면서 부부는 서로에게 상처를 주고받았고, 결국 부부 상담까지 받게 되었다고 해요. 셰프님은 자존감이 바닥까지 떨어졌고, 아내분은 우울증 진단을 받았다고 하니, 그 당시 얼마나 극한의 고통 속에 있었을지 짐작조차 되지 않네요. 심지어 '이혼도 생각했던 것 같다'는 말에 저는 정말 눈물이 핑 돌더라고요. 서로의 고통을 바라보지 못하고, 각자의 힘듦에 파묻혀 버렸던 시간들이 1년 정도나 지속되었다니… 세상에, 그럴 수 있죠. 너무 힘들면 앞만 보게 되고, 오히려 가장 가까운 사람에게 더 날카로워지기도 하니까요."
      },
      {
        "title": "희망을 찾아 떠난 가족, 그리고 단단해진 팀",
        "content": "하지만 여기서 희망의 끈을 놓지 않았다는 점이 정말 인상 깊었어요. 이동준 셰프님은 '아이가 나을 수 있다는 희망'을 가지고 잠시 요리를 접고 가족과 함께 미국으로 떠났다고 해요. 그리고 그 시간들이 오히려 가족을 더 단단하게 만들어주었다고 고백하더라고요. 얼마나 대단한 용기인가요. 자신이 가장 잘하고 사랑하는 일을 잠시 멈추고, 오롯이 가족을 위해, 아이를 위해 모든 것을 걸었다는 것이 말이에요. 마치 거친 파도를 헤쳐 나가는 배처럼, 가족이라는 이름으로 똘똘 뭉쳐서 어려움을 헤쳐 나간 거죠. 미국에서의 시간은 단순히 쉬는 시간이 아니라, 오히려 '많은 것을 얻은 시간'이었다고 말하는 셰프님의 모습에서 진정한 가족의 의미를 되새기게 되었어요. 지금은 아드님이 태국 방콕에서 아내분과 함께 지내고 있다고 하는데, 비록 물리적인 거리는 떨어져 있지만, 이 경험을 통해 얻은 단단함이 앞으로도 그 가족을 굳건하게 지탱해줄 거라는 믿음이 생기더라고요. 이 이야기는 단순히 발달장애라는 어려움에 대한 이야기만이 아니라, 어떤 시련 속에서도 희망을 잃지 않고 함께 나아가는 가족의 위대한 힘을 보여주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이동준 셰프님의 이야기를 들으면서, 저는 앞으로 우리 아이들에게 '괜찮아'라고 말해주기 전에, 먼저 제가 얼마나 단단한 '팀'이 되어주고 있는지 스스로 돌아보게 되었어요. 가끔은 저도 모르게 제 안에 갇혀서, 제 고통만 앞세우며 주변 사람들을 힘들게 하지는 않았는지 말이에요. 발달장애라는 어려운 현실 앞에서 좌절하고 이혼까지 생각했던 그 깊은 고통, 그리고 그것을 이겨내고 가족의 힘으로 다시 일어선 그 용기… 이 모든 것이 제게는 정말 큰 울림으로 다가왔어요. 저도 앞으로는 제 마음의 근육을 단단하게 만들고, 우리 가족이라는 든든한 팀과 함께라면 어떤 어려움도 헤쳐나갈 수 있다는 믿음을 더 키워나가야겠어요. 혹시 지금 비슷한 어려움을 겪고 계신 이웃님이 계시다면, 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하고, 가족과 함께 단단하게 뭉치시기를 응원할게요! 우리 모두에게는 희망이 있고, 함께라면 이겨낼 수 있답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n10263?mid=n1008",
    "hashTag": [
      "#프렌치파파",
      "#이동준셰프",
      "#동상이몽2",
      "#발달장애",
      "#가족의힘",
      "#이혼위기",
      "#희망",
      "#극복"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"대한민국 바꿀 기회 왔다…부동산공화국 극복·공정세상에 사력\"",
    "newTitle": "대한민국 바꿀 기회, 부동산 공화국 극복은?",
    "article": "이재명 대통령이 지난 12일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. 뉴스1 이재명 대통령이 설날 당일인 17일 “부동산공화국을 극복하는 것이든, 안전하고 평화로운 나라를 만드는 것이든, 공정하고 합리적인 세상을 만드는 것이든, 성장·발전하는 나라를 만드는 것이든, 두려움을 모두 떨쳐내고 촌음까지 아껴 사력을 다하겠다”며 강력한 국정 운영을 예고했다. 17일 이 대통령은 이날 엑스(X·구 트위터)에 “저에게도 소원이 있었다”며 “제가 살아왔던 어둡고 헝크러진 세상을 누구에게도 물려주지 않는 것, 저나 제 가족, 이웃들 그리고 모든 세상 사람들이 그 어떤 불의와 부당함에도 고통받지 않고, 누구도 부당하게 남의 것을 빼앗지 못하는 제대로 된 세상을 만드는 것”이라고 말했다. 이어 “저는 대통령이 되려고 대통령이 된 것이 아니다. 대통령의 권한으로 하고 싶은 일이 있었기 때문”이라며 “‘권력이 아니라 일 할 수 있는 권한이 필요합니다’ 20년 전 성남시장에 출마해 엎드려 절하며 드렸던 호소”라고 회상했다. 또 이 대통령은 “이제 대한민국을 바꿀 기회가 왔다”며 “오직 하나의 소원을 안고, 무수한 죽음의 고개를 넘으며 여기까지 왔는데, 이제 기회가 생겼는데 그 절실한 일을 왜 하지 않겠느냐”고 반문했다. 아울러 “국민 여러분의 은혜로 저는 소원을 이루었다. 이제 전력질주만 남았다”며 “존경하는 국민 여러분, 모두가 함께 행복한 나라, 우리 서로 굳게 손 잡고 함께 만들어 가시지요”라고 덧붙였다. 백주연 기자 nice89@sedaily.com [서울경제 관련뉴스] 李 대통령, 부동산 정상화 의지…지지율 끌어올린다[송종호의 국정쏙쏙] “부모님 몰래 구독취소”…설 연휴 2030 ‘유튜브 알고리즘 정화’ 설 연휴 과식 후 복통…‘이 증상’ 나타나면 담낭염 ‘경고등’ 설 선물로 ‘집밥 세트’ 택한 李대통령…역대 대통령 명절선물 보니 에버랜드·롯데월드 다 제쳤다…설 연휴 관광지 1위 어딘가 보니 ‘반전’ 54년 안전판 ‘핵군축’ 종료…韓·日·유럽 핵무장론 꿈틀[이현호의 밀리터리!톡] 돌아온 ‘무쏘’와 달린 120km...디젤은 묵직함, 가솔린은 부드러움 승부 [온더로드] 가챠샵서 ‘삼김’도 파네?...日 편의점의 변신 [글로벌 왓] 국회에 묶인 부동산 법안들…135만 가구 공급 ‘안갯속’ SK하이닉스 성과급, 퇴직금 포함 안 돼...삼성전자와 엇갈린 이유는? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령님의 '대한민국 바꿀 기회' 발언, 다들 보셨어요?",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보셨나요? 우리 이재명 대통령님께서 설 연휴를 맞아 '대한민국을 바꿀 기회가 왔다'고 하시면서, 특히 '부동산 공화국 극복'과 '공정한 세상'을 만드는 데 사력을 다하겠다는 강력한 의지를 밝히셨다고 하더라고요. 세상에, 대통령님께서 그렇게 말씀하시니 괜히 저도 마음이 웅장해지는 거 있죠? 마치 드라마에서 주인공이 비장한 각오를 다지는 장면 같달까요?  저는 이 소식을 듣고 가장 먼저 '아, 이제 우리 집값 걱정 좀 덜 수 있는 걸까?' 하는 생각이 딱 들었어요. 아니나 다를까, 관련 기사를 찾아보니 부동산 공화국 극복 이야기가 딱! 메인으로 나와 있더라고요.  근데 이게 단순히 말만 하고 끝나는 게 아니라, 대통령님의 지난 행보나 성남시장 시절의 발언까지 언급하면서 얼마나 진정성 있게 이 문제를 바라보시는지 엿볼 수 있었어요.  저도 가끔 '내가 가진 월급으로 언제쯤 내 집 마련할 수 있을까?' 하는 막연한 불안감이 들 때가 있거든요.  그런데 대통령님께서 '부동산 공화국'이라는 말까지 쓰시면서 이 문제를 정면으로 다루시겠다고 하니, 정말 '대한민국 바꿀 기회'가 온 건가 싶기도 하고요.  앞으로 어떤 놀라운 변화들이 우리를 기다리고 있을지, 저와 함께 차근차근 알아볼까요?"
      },
      {
        "title": "‘부동산 공화국’이란 말, 왜 이렇게 무섭게 들릴까요?",
        "content": "자, 여기서 잠깐! '부동산 공화국'이라는 말, 사실 그렇게 낯설지는 않죠?  근데 왜 이 말이 우리에게는 이렇게 불안하게 들릴까요?  쉽게 말해서, '부동산 공화국'은 집이나 땅 같은 부동산 자산이 돈을 버는 유일하거나 가장 확실한 수단이 되어버린 사회를 의미해요.  그러니까, 열심히 일해서 월급 모아도 집 한 채 사기 어렵고, 오히려 집을 가지고 있느냐 없느냐에 따라 삶의 질이 확연하게 달라지는 거죠.  상상해보세요.  열심히 공부해서 좋은 대학 나오고, 좋은 직장에 들어가도 '내 집' 하나 마련 못 해서 불안해하고, 심지어는 부모님의 도움 없이는 꿈도 꾸기 힘든 현실 말이에요.  제가 아는 친구도 그런 이야기를 하더라고요.  “옛날에는 열심히 일하면 집도 사고, 차도 살 수 있다고 생각했는데, 요즘은 ‘금수저’ 아니면 내 집 마련은 꿈도 못 꾼다”고요.  이런 상황이 계속되면 당연히 사람들은 ‘내가 열심히 사는 게 무슨 의미가 있을까?’ 하는 허탈감을 느낄 수밖에 없어요.  또, 부동산 가격이 계속 오르니까, 다들 ‘일확천금’의 꿈을 안고 너도나도 부동산 투자에 뛰어들게 되고요.  그러면 자연스럽게 다른 산업들은 발전이 더뎌지고, 결국 우리 경제 전체의 경쟁력이 약해지는 결과를 초래할 수 있답니다.  결국 ‘부동산 공화국’이라는 것은, 노력하는 사람들이 정당한 보상을 받기 어렵고, 자산 격차가 심화되어 사회 전체의 활력을 떨어뜨리는, 정말 심각한 문제인 거죠."
      },
      {
        "title": "대통령님의 '일 할 수 있는 권한'…진짜 원하는 건 뭘까?",
        "content": "이번 뉴스에서 제가 정말 인상 깊었던 부분이 있어요. 바로 대통령님께서 “권력이 아니라 일 할 수 있는 권한이 필요합니다”라고 20년 전 성남시장 출마 때 하셨던 말씀을 다시 언급하신 거예요.  와, 진짜 대단하다는 생각밖에 안 들더라고요.  이 말이 단순히 ‘나 힘 좀 써보고 싶다!’는 게 아니잖아요.  이걸 우리가 좀 더 깊이 이해하려면, 당시의 상황을 떠올려볼 필요가 있어요.  20년 전이라면 지금과는 많이 다른 시대였을 텐데, 그때부터 이미 '권력' 자체에 취하기보다는 '어떻게 하면 시민들을 위해 실질적인 일을 할 수 있을까?'를 고민하셨다는 거잖아요.  저는 이게 바로 ‘진정성’이라고 생각해요.  결국 대통령님께서 ‘대한민국을 바꿀 기회’라고 하시면서 ‘부동산 공화국 극복’이나 ‘공정한 세상’을 이야기하시는 것도, 단순히 표심을 얻기 위한 구호가 아니라, 정말 오래전부터 이 문제를 해결하기 위해 노력하고 싶으셨던 마음의 발현인 거죠.  뉴스 기사에 나온 것처럼, 대통령님께서는 “저에게도 소원이 있었다”고 말씀하시면서, ‘어둡고 헝크러진 세상을 누구에게도 물려주지 않는 것’이라고 하셨어요.  이 말을 들으니, 마치 우리 부모님께서 자녀들을 위해 더 나은 세상을 만들어주고 싶어 하시는 마음이랑 똑같다는 생각이 들었어요.  ‘누구도 불의와 부당함에 고통받지 않고, 누구도 남의 것을 빼앗지 못하는 제대로 된 세상’… 진짜 우리가 살고 싶은 세상 아닌가요?  그런 세상을 만들기 위해 ‘대통령의 권한’이라는, 시민들이 부여한 ‘일을 할 수 있는 권한’을 가지고 이제 ‘전력질주’ 하시겠다는 거잖아요.  저는 이 부분을 보면서, ‘아, 이번에는 정말 제대로 변화가 일어나겠구나!’ 하는 기대감을 갖게 되었답니다."
      },
      {
        "title": "‘부동산 공화국’ 벗어나려면, 우리도 이런 노력 필요해요!",
        "content": "자, 그럼 대통령님께서 ‘대한민국을 바꿀 기회’를 잡으셨다면, 우리는 뭘 해야 할까요?  ‘부동산 공화국’이라는 늪에서 벗어나기 위한 노력은 대통령님 혼자만의 몫이 아니잖아요.  우리도 함께 힘을 보태야 변화를 만들 수 있어요.  가장 먼저, ‘부동산이 유일한 재테크 수단’이라는 생각에서 벗어나는 연습이 필요해요.  물론 어렵죠.  옆집에서 집값 올라 돈 벌었다는 소리 들으면 괜히 조급해지기도 하고요.  하지만 장기적인 관점에서 ‘분산 투자’의 중요성을 잊지 말아야 해요.  주식, 펀드, 연금 저축 등 다양한 투자처를 알아보면서, ‘묻지마 투자’가 아닌 ‘나에게 맞는 똑똑한 투자’를 하는 습관을 들이는 거죠.  또한, ‘합리적인 소비’를 실천하는 것도 중요해요.  정말 필요한 물건인지, 이 가격이 적당한지 한 번 더 생각해보는 거죠.  쓸데없는 지출을 줄이면 당연히 모이는 돈도 많아지고, 미래를 위한 준비도 더 든든해질 수 있거든요.  저는 얼마 전부터 ‘가계부’를 다시 쓰고 있는데, 제가 생각보다 돈을 막 쓰고 있더라고요!  커피값이나 배달 음식 비용만 줄여도 꽤 많은 돈을 아낄 수 있다는 걸 새삼 깨달았어요.  마지막으로, ‘정보를 똑똑하게 활용하는 능력’도 길러야 해요.  요즘은 인터넷에 워낙 많은 정보가 넘쳐나니까, 뭐가 진짜인지 가짜인지 구분하기 어려울 때가 많아요.  특히 부동산 관련 정보는 더더욱 신중해야 하고요.  검증된 기관의 자료를 찾아보거나, 전문가의 의견을 참고하는 등, 섣부른 판단으로 후회하는 일이 없도록 해야 해요."
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스 기사를 보면서, ‘대한민국 바꿀 기회’라는 대통령님의 말씀에 저도 모르게 ‘아멘!’을 외치고 싶더라고요. 특히 ‘부동산 공화국 극복’이라는 단어가 제 마음을 강하게 울렸어요. 솔직히 말해서, 저도 ‘집값 언제 잡히나’ 하는 생각으로 매일 뉴스를 찾아보는 사람 중 하나거든요. ‘이번에는 진짜 달라질 수 있을까?’ 하는 기대감 반, ‘그래도 너무 큰 변화는 힘들지 않을까?’ 하는 걱정 반의 마음이 교차해요. 하지만 대통령님께서 ‘사력을 다하겠다’고 말씀하신 만큼, 저도 이제는 좀 더 긍정적인 마음으로 변화를 기다려보려고요. 그리고 제가 할 수 있는 작은 노력들, 예를 들어 불필요한 지출 줄이기나 현명한 재테크 공부 같은 것들을 꾸준히 해나가야겠다고 다짐했어요. ‘부동산 공화국’이라는 말이 더 이상 우리 사회를 괴롭히는 말이 되지 않기를, 모두가 더 공정하고 행복한 세상을 만들어가는 데 저도 작은 보탬이 되기를 진심으로 바라봅니다. 여러분은 어떻게 생각하세요? 댓글로 여러분의 생각을 나눠주시면 정말 감사할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n06298?mid=n1006",
    "hashTag": [
      "#대한민국",
      "#부동산",
      "#부동산공화국",
      "#이재명",
      "#대통령",
      "#부동산정책",
      "#공정한세상",
      "#경제"
    ]
  },
  {
    "type": "pol",
    "title": "'친윤' 윤상현 \"尹, 대국민 사과해야…국힘, 벼랑 끝 서 있다\"",
    "newTitle": "국민의힘 벼랑 끝? 중진 의원 발언, 총정리! 🤔",
    "article": "윤상현 국민의힘 의원. 뉴스1 친윤(친윤석열계) 핵심으로 분류되는 윤상현 국민의힘 의원이 \"국민의힘과 보수 진영은 지금 벼랑 끝에 서 있다\"며 윤석열 전 대통령에게 대국민 사과를 요구했다. 윤 의원은 윤 전 대통령의 내란 우두머리 혐의 1심 선고를 사흘 앞둔 지난 16일 국회 소통관에서 기자회견을 열고 \"잘못을 분명히 인정하고 국민과 역사 앞에 속죄하며 새로운 길로 나아가야 한다\"며 이같이 밝혔다. 윤 의원은 \"비상계엄에 대한 형식적 사과만으로는 충분하지 않다\"며 \"각자의 자리에서 스스로를 돌아보며 공개적으로 고해성사를 해야 한다\"고 강조했다. 이어 윤 전 대통령을 향해 \"법적 판단은 사법 절차에 맡기더라도 국정 운영 과정에서 빚어진 혼란과 분열에 대해서는 대국민 사과로 국민의 마음을 어루만져야 한다\"며 \"상처 입은 국민의 마음을 진정성 있게 보듬고 고개 숙이는 용기, 그것이 보수 재건의 출발점이 될 것\"이라고 말했다. 그는 또 \"K-자유공화주의는 우리가 다시 세워야 할 이정표\"라며 \"법은 누구에게나 동일하게 적용돼야 하며, 진영의 이익이 아니라 헌법과 상식이 국가 운영의 기준이 돼야 한다\"고 언급했다. 그러면서 \"국민의힘은 스스로를 뿌리부터 혁파해야 한다\"며 \"'이익집단·권위주의·뺄셈' 정치 DNA를 제거하지 못한다면 우리의 미래는 없다\"고 덧붙였다 윤 의원은 기자회견을 마친 뒤 기자들과 만나 \"국민의힘 의원 단체 대화방에 초선 한지아 의원이 '중진들은 도대체 무엇을 하고 있느냐'며 당 혼란을 극복할 방향성을 제시해 달라는 절규가 있었다\"며 \"당에 대한 분노와 슬픔 없이 사는 건 당을 사랑하지 않는 것\"이라고 전했다. 당내 일각의 '절윤' 요구에 대해선 \"자신의 잘못에 대한 고해성사도 없이 절윤하라는 것은 기회주의적 정치\"라며 \"윤석열 정부 국정운영이 잘못됐을 때 여러분은 무엇을 했는지 돌아봐야 한다\"고 답했다. 이에 김현정 더불어민주당 원내대변인은 윤 전 대통령 체포를 저지했던 윤 의원 자신의 행동부터 사과해야 한다고 목소리를 높였다. 김 원내대변인은 이날 페이스북에서 \"타인의 사과를 요구하기에 앞서 본회의장에서 계엄을 통치 행위라고 강변했던 일, 윤석열 체포를 막겠다며 관저 앞을 지켰던 행동부터 먼저 국민께 설명하고 사과하는 것이 도리 아니냐\"라고 지적했다. 그러면서 \"반성은 3인칭으로 요구하는 것이 아니라 스스로의 책임을 인정하고 진실을 밝힐 때 비로소 설득력을 가진다\"고 적었다. 김지혜 기자 kim.jihye6@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 장남 딸 줬다…한학자 죽은 차남과 영혼결혼한 女 ▶ 배 가스 차자 \"장염\"…그 노부모가 놓친 암 신호 ▶ 챗GPT 멍청? 질문이 멍청…AI 일타강사 활용법 ▶ 金 딴 뒤 지퍼 내렸다…흰색 브라 노출한 그녀 반전 ▶ 올림픽 우크라 피켓 든 여성 요원 '충격 정체' ▶ \"난 가짜다\" 곽윤기도 인정한 '진짜' 이정민 ▶ 설날 김 여사와 외출 나선 李대통령 \"일단 비밀\" ▶ 연매출 2억…치매 80대 고용한 '할머니 카페' 반전 ▶ 61세 피겨 전설 \"김연아 銀…러 우승에 분노했다\" ▶ \"다 죽게 생겼다\"…흉기 든 소래포구 상인, 무슨 일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김지혜 kim.jihye6@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 정치 뉴스 보셨어요? 😮",
        "content": "아이고, 안녕하세요, 여러분! 블로그 주인장이에요. 😊 요즘 정치 뉴스를 보는데, 정말이지... 세상에 이런 일이 있나 싶을 정도로 깜짝 놀랄 만한 소식들이 연이어 들려오더라고요. 특히 이번에는 '국민의힘'이라는 정당을 둘러싼 이야기인데, '친윤'이라고 불리는 핵심 의원님이 직접 나서서 '우리 당이 지금 벼랑 끝에 서 있다'고 하셨다니, 이게 대체 무슨 상황인가 싶어서 제가 꼼꼼하게 한번 알아봤답니다. 마치 옆집 훈이네 집안에 큰일 났다는 소식을 듣고, '아니, 걔네 집이 왜 그래?' 하고 다들 궁금해하는 것처럼, 정치에 조금 관심 있는 분들이라면 '응? 왜 벼랑 끝이지?' 하고 궁금하실 수밖에 없겠더라고요. 그래서 오늘은 뉴스 기사 내용을 바탕으로, 이 상황이 왜 이렇게 흘러가고 있는지, 그리고 저희 같은 평범한 사람들은 이걸 어떻게 받아들여야 할지, 제 나름대로 꼼꼼하게 파헤쳐 보려고 해요. 어렵고 딱딱한 정치 이야기가 아니라, 마치 친구한테 이야기하듯이 편안하게 풀어 드릴 테니, 편안하게 읽어주시면 좋겠어요!"
      },
      {
        "title": "윤상현 의원, 왜 '벼랑 끝'이라고 했을까? 🧐",
        "content": "아니, 여러분, 이게 다 어떤 이야기냐면요. 국민의힘의 핵심 인물 중 한 분으로 꼽히는 윤상현 의원님이 '윤석열 전 대통령님께서 대국민 사과를 하셔야 한다!'고 강력하게 주장하셨어요. 왜 그러셨냐 하면, 다름이 아니라 지금 국민의힘과 보수 진영이 '벼랑 끝'이라는 절박한 상황에 놓여 있다는 거예요. 마치 우리가 등산을 하다가 길을 잘못 들어서 벼랑 끝에 선 것처럼, 지금 상황이 아주 위태롭다는 거죠. 이게 왜 그러냐 하면, 곧 있으면 '내란죄' 혐의로 윤석열 전 대통령님에 대한 1심 선고가 내려진다고 하더라고요. 이런 중대한 시기에, 윤 의원님은 단순히 형식적인 사과만으로는 부족하고, 각자의 자리에서 스스로를 돌아보면서 공개적으로 잘못을 인정하는 '고해성사'가 필요하다고 강조하셨어요. 여기서 '고해성사'라는 말이 조금 어렵게 느껴질 수도 있는데, 이건 마치 저희가 잘못을 했을 때, 부끄러움을 무릅쓰고 '제가 그때 정말 잘못했어요'라고 솔직하게 인정하는 거랑 같은 뜻으로 생각하시면 돼요. 윤 의원님은 윤 전 대통령님께 법적인 판단은 사법 절차에 맡기더라도, 국정 운영 과정에서 생긴 혼란과 분열에 대해서는 대국민 사과를 통해 국민들의 마음을 치유해야 한다고 말씀하셨어요. 상처 입은 국민들의 마음을 진정성 있게 보듬고, 고개 숙이는 용기가 바로 보수 진영을 다시 일으켜 세우는 시작점이 될 거라고요. 정말이지, 이 '벼랑 끝'이라는 단어가 주는 무게감이 엄청나죠? 앞으로 이 '벼랑 끝' 상황에서 어떤 일이 벌어질지, 정말 귀추가 주목됩니다."
      },
      {
        "title": "정치 DNA를 바꿔야 한다? '이익집단·권위주의·뺄셈' 정치란? 🤔",
        "content": "윤상현 의원님은 여기서 멈추지 않고, 국민의힘이 스스로를 '뿌리부터 혁파'해야 한다고 목소리를 높이셨어요. 마치 낡은 건물을 허물고 새롭게 짓는 것처럼, 당의 근본적인 체질 개선이 필요하다는 거죠. 특히 '이익집단·권위주의·뺄셈' 정치 DNA를 제거하지 못하면 미래가 없다고 딱 잘라 말씀하셨어요. 이게 무슨 말이냐고요? '이익집단'이라는 건, 말 그대로 당이나 정치를 자기들만의 이익을 챙기는 수단으로 삼는 집단을 말해요. 마치 우리가 학교 다닐 때, 자기들끼리만 편을 먹고 다른 친구들은 왕따시키는 것처럼요. '권위주의'는 또 어떻고요. 이건 사람들이 서로 존중하고 소통하는 게 아니라, 높은 사람이 시키는 대로만 하거나, 자기 말만 옳다고 주장하는 그런 분위기를 말하는 거죠. 마치 옛날꼰대 상사처럼요. 그리고 '뺄셈' 정치는 뭐냐 하면, 상대방을 무조건 깎아내리고 비난하면서 자기 존재감을 드러내려는 방식이에요. '저쪽은 틀렸고, 우리는 맞아!' 이런 식으로요. 건설적인 토론이나 합의보다는, 무조건적인 반대와 비난에 집중하는 거죠. 생각만 해도 머리가 아프죠? 윤 의원님은 이런 것들이 국민의힘의 '정치 DNA'에 깊이 박혀 있어서, 이거를 고치지 않으면 절대로 국민들의 사랑을 받을 수 없고, 미래도 없다고 경고하신 거예요. 마치 몸에 병이 있는데, 겉만 멀쩡한 척한다고 낫지 않는 것처럼요. 그래서 앞으로는 'K-자유공화주의'라는 새로운 이정표를 세우고, 법은 누구에게나 동일하게 적용되어야 하며, 진영의 이익이 아닌 헌법과 상식이 국가 운영의 기준이 되어야 한다고 강조하신 겁니다. 이 '이익집단, 권위주의, 뺄셈' 정치 DNA, 우리 주변에서도 흔히 볼 수 있는 모습들이라 더 와닿는 것 같아요."
      },
      {
        "title": "당내에서도 '절규'... 현역 의원들은 지금 뭘 하고 있나? 😥",
        "content": "여러분, 이렇게 심각한 상황인데, 당사 안에서는 어떤 분위기일까요? 윤상현 의원님은 기자회견을 마치고 기자들과 만나서, 당내 상황이 얼마나 심각한지를 간접적으로 보여주는 이야기를 들려주셨어요. 뭐라고 하셨냐면, '국민의힘 의원 단체 대화방에 초선 한지아 의원이 '중진들은 도대체 무엇을 하고 있느냐'며 당 혼란을 극복할 방향성을 제시해 달라'는 '절규'가 있었다고 해요. '절규'라니... 얼마나 답답하고 절박했으면 이런 표현을 썼을까요? 마치 학교에서 발표를 앞두고 있는데, 팀원들이 아무도 나서서 준비를 하지 않는 상황과 비슷할 것 같아요. '아니, 우리 이러다가 망하는 거 아니야?' 하는 불안감과 답답함이 뒤섞인 거죠. 윤 의원님은 이런 상황을 보면서 '당에 대한 분노와 슬픔 없이 사는 건 당을 사랑하지 않는 것'이라고 덧붙이셨어요. 이게 무슨 말이냐 하면, 당이 잘못된 길로 가고 있을 때, 그걸 보고 화도 나고 슬프기도 해야 제대로 된 당원이고, 그래야 당을 사랑하는 마음으로 고치려고 노력할 거라는 거죠. 그냥 '어쩔 수 없지 뭐' 하고 넘어가는 건, 결국 당을 사랑하지 않는다는 뜻이라고 하신 거예요. 더 나아가서, 당내 일각에서 '절윤' (윤석열 전 대통령에게서 손을 떼자) 요구가 나오는 것에 대해서도 '자신의 잘못에 대한 고해성사도 없이 절윤하라는 것은 기회주의적인 정치'라고 비판하셨어요. 마치 잘못을 해놓고는, 사과도 제대로 안 하면서 '나는 이제 너랑 상관없어!'라고 하는 것처럼요. 윤 의원님은 오히려 '윤석열 정부 국정 운영이 잘못됐을 때, 여러분은 무엇을 했는지 스스로 돌아봐야 한다'고 뼈 있는 말씀을 하셨어요. 정말이지, 당내에서도 이렇게 다양한 목소리와 갈등이 존재한다는 게 느껴지네요. 남 탓하기 전에, 자기 자신을 돌아보라는 말이 저한테도 크게 와닿더라고요."
      },
      {
        "title": "진짜 꿀팁! '나부터' 시작하는 정치 참여와 똑똑한 정보 소비법! 💡",
        "content": "와, 여러분, 오늘 이야기 정말 길었죠? 하지만 정치 뉴스를 이렇게 좀 깊이 있게 들여다보는 것도 나름대로 의미가 있는 것 같아요. 물론 제가 정치 전문가처럼 완벽하게 모든 걸 설명해 드릴 수는 없겠지만, 오늘 윤상현 의원님의 발언을 통해 '우리 당이 벼랑 끝에 서 있다'는 위기감과 함께, '스스로를 돌아보고 변화해야 한다'는 메시지를 전달받을 수 있었거든요. 그렇다면 우리는 이 소식을 듣고 무엇을 할 수 있을까요? 제가 생각하는 가장 중요한 건 바로 '나부터' 시작하는 거예요. 남들이 어떻게 하느냐, 정치인들이 뭘 하느냐만 바라볼 게 아니라, 나부터 우리의 '정치 DNA'를 점검해보는 거죠. 앞서 이야기했던 '이익집단, 권위주의, 뺄셈' 같은 모습이 혹시 나에게도 있지는 않은지, 혹시 내가 무심코 내뱉는 말이 누군가에게 상처를 주거나, 편가르기를 조장하는 것은 아닌지 말이죠. 그리고 뉴스를 소비할 때도 좀 더 비판적으로 바라보는 자세가 중요해요. 이번 뉴스만 봐도, 윤상현 의원님의 주장뿐만 아니라, 더불어민주당의 반박 논평도 함께 나왔잖아요. 한쪽 말만 듣기보다는, 다양한 관점을 접하면서 스스로 판단하는 연습을 하는 거죠. 마치 우리가 물건을 살 때, 이것저것 비교해보고 후기도 찾아보는 것처럼요. 혹시 '정치 참여, 어렵지 않을까?' 하고 생각하시는 분들이 있다면, 너무 거창하게 생각하지 마세요. 내가 사는 지역구 국회의원에게 나의 의견을 전달한다거나, 선거 때 나의 소중한 한 표를 신중하게 행사하는 것만으로도 충분히 의미 있는 정치 참여라고 생각해요. 오늘 이야기가 여러분에게 조금이나마 정치에 대한 관심을 불러일으키고, 좀 더 현명하게 정보를 소비하는 데 도움이 되었으면 좋겠습니다. 우리 모두 '나부터' 조금씩 더 나은 세상을 만들어나가요! 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "하아... 솔직히 이번 뉴스 기사를 보면서 제 마음도 좀 복잡해지더라고요. '벼랑 끝'이라니, 그 단어 자체가 주는 무게감이 엄청나서요. 사실 저는 정치 뉴스를 볼 때마다 '나는 과연 뭘 제대로 알고 보는 걸까?' 하는 생각이 들 때가 많거든요. 하지만 이번 윤상현 의원님의 발언을 통해, 뭔가 불편한 진실을 직면해야 할 때가 있다는 걸 다시 한번 깨달았어요. '우리'라는 공동체가 벼랑 끝에 서 있다는 생각이 들 때는, 남 탓만 하거나 상황을 외면하기보다는, 정말 자기 자신을 돌아보고 '내가 뭘 할 수 있을까?'를 고민하는 게 맞는 것 같아요. 저는 앞으로 정치 뉴스를 볼 때, 좀 더 다양한 출처의 정보를 찾아보고, 단순히 자극적인 제목에 휩쓸리지 않도록 노력하려고요. 그리고 제가 무심코 하는 말이나 행동이 혹시 다른 사람에게 상처를 주거나, 불필요한 갈등을 만들지는 않는지도 늘 되돌아보려고요. 우리 모두 각자의 자리에서 조금씩이라도 더 나은 방향으로 나아가려는 노력을 한다면, 분명 이 '벼랑 끝'이라는 절박한 상황에서도 희망을 찾을 수 있지 않을까요? 여러분도 오늘 제 이야기가 조금이라도 마음에 와닿으셨다면, 잠시 시간을 내어 '나'를 돌아보는 시간을 가져보셨으면 좋겠습니다. 파이팅이에요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08569?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#정치",
      "#윤석열",
      "#벼랑끝",
      "#정치개혁",
      "#정치뉴스",
      "#자기성찰",
      "#정보소비"
    ]
  },
  {
    "type": "pol",
    "title": "\"100억 벌면 세금이 50억\" 이래서 1인 기획사를?…'200억 추징' 쟁점은",
    "newTitle": "100억 벌면 세금 50억? 1인 기획사 탈세 논란 파헤치기",
    "article": "[기획] 1인 기획사, K-컬처 '성장 엔진'인가 '탈세 창구'인가 (下) ━ 부모 식당이 기획사? 진짜 문제는…'200억 추징' 배우, 탈세로 본 이유 ━ 삽화=임종철 디자인기자 /사진=임종철 디자인기자 최근 배우 A씨의 200억원 세금 추징 여부를 놓고 논란이 뜨겁다. 국내 연예인의 개인 세금 추징액 중 최대 규모다. 지난해엔 몇몇 배우들이 수십억원을 추징당했다. 이번 논란까지 생기자 1인 기획사 혹은 가족 법인에 대한 대중의 시선도 따갑다. 연예인들이 세운 법인이 절세를 가장한 신종 탈세 창구로 변질됐다는 지적도 나온다. A씨 측은 \"모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점\"이라고 주장한다. 세무당국과 '법 해석' 차이에서 비롯된 논란이라는 것이다. 합법과 불법의 경계도 '법 해석' 논쟁에 결국 달려 있는 것으로 보인다. 연예인들은 1인 기획사를 선호하는 경우가 많다. 법인을 설립해 법인세를 내는 것이 종합소득세보다 세금을 절반 가까이 줄일 수 있어서다. 현행법상 개인이 벌어들이는 소득은 과세표준 10억원을 초과할 경우 소득세율이 45%에 달한다. 지방소득세까지 합해 세율이 약 49.5%다. 절반이 세금이라는 얘기다. 반면 법인에 세금을 과세하면 세율이 10~25% 수준이다. 과세표준 3000억원을 초과해도 최고 세율이 25%(지방세 포함 27.5%)에 그친다. 국세청은 1인 기획사가 실제로 제대로 운영됐는지 여부를 가장 중요시한다. 법인 소재지는 문제가 되지 않는다. 페이퍼컴퍼니 자체도 합법의 범주에 해당한다. 정당한 목적으로 설립해 신고하면 페이퍼컴퍼니가 문제될 건 없다. 중요한 건 페이퍼컴퍼니의 실체성이다. A씨의 경우 모친이 설립한 법인 사무실(B법인)이 강화도 소재 부모님 장어집으로 등록돼 있어 논란이 일었다. 과세당국은 A씨의 소속사와 매니지먼트 계약을 맺은 B법인이 실체가 없다고 봤다. 세금을 줄이기 위한 불법 페이퍼컴퍼니에 해당한다고 판단한 것이다. B법인이 실제 용역을 제공했는지 여부를 증명하는 게 중요하다. 세무당국은 1인 기획사를 설립해 절세 전략을 사용하는 건 큰 문제가 없지만 실체가 없는 법인이라면 '실질과세원칙'에 벗어난다는 입장이다. 국세청 출신의 한 세무사는 \"실제 용역 제공 여부를 증명해야 하는 것이 가장 중요하다\"며 \"매니지먼트를 위한 사무실이 아니라 겸업 형태를 가진 장어집으로 등록한 부분도 논란이 있을 수 밖에 없다\"고 지적했다. 특히 \"법인의 실체가 없다면 절세가 아닌 탈세의 영역으로 갈 수도 있다\"고 강조했다. 연예인들이 만든 1인 기획사의 절세 및 탈세 논란은 어제 오늘의 얘기가 아니다. A씨 논란이 불거진 이후 같은 소속사 배우 C씨의 1인 기획사도 도마 위에 올랐다. C씨는 사실상 의혹을 인정하고 법인 카드 사용 내역, 가족 급여 등을 모두 반납했으며 정산받은 금액에 대해 기존 법인세 외에 개인 소득세를 추가로 납부했다. 국세청은 실체없는 법인을 이용한 절세를 탈세로 간주하고 강력히 대처해 나간다는 방침이다. 국세청 관계자는 \"연예인 개인의 수익을 실체가 없는 법인을 통해 (납세하고), 비용처리를 한다면 조세 회피로 볼 수 있다\"며 \"연예인뿐 아니라 유튜버 등 1인 사업자가 형식만 갖춘 거래구조를 통해 세금을 축소할 경우 과세당국은 이를 바로잡아 공정하게 세금을 걷을 것\"이라고 강조했다. ━ '1인 기획사=탈세' 억울한 엔터업계...\"과세 기준 제시해달라\" ━ 1인 기획사의 역할 및 대중문화예술인의 연예기획사 소속여부/그래픽=김지영 매니지먼트 업계에서는 연예인 1인 기획사 시스템을 단순한 절세 목적으로 보는 것은 오해라고 주장한다. 연예인 스스로 커리어와 지식재산권, 브랜드 가치를 지키기 위해 1인 기획사를 설립하는 게 트렌드라는 것이다. 과거의 잣대로 특정 연예인을 타깃으로 조사한 뒤 법범자의 굴레를 씌우기보다는 명확하고 예측 가능한 기준을 제시하는 게 과세당국이 할 일이라고 항변한다. 과세당국은 1인 기획사가 세금을 줄이기 위해 만들어진 '페이퍼컴퍼니'일 가능성에 주목한다. 국세청은 1인 기획사가 실제 매니지먼트 업무를 했는지 여부를 가장 중요하게 본다. 매니저 고용, 차량 운영 등의 비용이 1인 기획사에서 명확히 처리되지 않았다면 탈세로 간주한다. 가족이 기획사를 운영하는 경우가 많다는 사실도 논란거리 중 하나다. 16일 한국매니지먼트연합에 따르면, 1인 기획사는 △아티스트 멘탈 케어 및 장기 커리어 관리 △IP (지적재산권)개발 및 콘텐츠 기획 △전속계약 및 출연 계약에서 발생하는 위약금·손해배상 책임의 직접 부담 등을 책임진다. 단순 매니저 고용과 차량 운영에 역할이 그치지는 않는다는 것이다. 매니지먼트연합 관계자는 \"1인 기획사들은 다양한 역할을 수행하면서 연예인의 일부 권한을 대리하는 회사로서 기능하고 있다\"며 \"법원에서도 법인이 실질적 사업을 영위하고, 계약상 책임의 주체가 되며, 독자적인 사업 모델을 구축한 경우를 기준으로 점차 실체있는 법인으로 인정하는 추세\"라고 설명했다. 1인 기획사는 해마다 점점 늘어나고 있다. 지난달 한국콘텐츠진흥원이 발표한 2025 대중문화예술산업 실태조사에 따르면 1인 기획사 소속 대중문화예술인 비율은 2020년 2.5%에서 2022년 4.1%, 2024년 4.3%로 증가했다. 반면 대형 기획사 등 기존 매니지먼트에 소속된 비율은 같은 기간 14.8%에서 9.1%로 떨어졌다. 한 세무법인 관계자는 \"국내외에서 왕성하게 활동하는 스포츠 선수와 연예인, 예술인의 경우 당사자가 직접 계약을 체결하지 않고 1인 기획사처럼 제3의 법인을 통한다\"며 \"강한 신뢰관계에 있는 가족 등에 의해 법인이 운영되고 일반 기획사가 맡기 어려운 업무도 도맡아 처리한다\"고 강조했다. 1인 기획사는 문제가 발생했을 때 연예인 개인을 보호하는 역할도 한다. 세무업계 관계자는 \"1인 기획사는 전속계약시 인성교육 및 정신건강지원, 사생활 관리, 상표권 등 IP 권한에 따른 책임 등 상당히 많은 업무 부담을 진다\"며 \"이런 사실관계에 대한 고려없이 1인 기획사를 탈세의 창구로 보는 건 맞지 않는다\"고 했다. 연예계에선 명확한 과세 기준이 필요하다는 말도 나온다. 최근 전례없는 세무당국의 1인 기획사 대상 집중 세무조사와 대대적인 과세도 명확한 가이드라인없이 이뤄졌다는 게 이들의 인식이다. 대중적 이미지를 가장 중시하는 연예인들이 세금 몇 푼 아끼려고 리스크를 감수하면서까지 의도적으로 탈세를 할 이유가 없다는 것이다. 연예기획사 대표 A씨는 \"연예계에선 유명해지면 세무조사를 받는다는 소문이 파다하다\"며 \"세무법인을 고용해 세금처리를 하는데도 탈세로 단정짓고 국세청 조사가 시작된 사실이 알려지면 모든 피해가 연예인 개인에게 돌아간다\"고 했다. 매니지먼트연합도 최근 사태와 관련해 △개인 법인에 대한 산업적 실체를 인정하는 명확한 과세 가이드라인 마련 △법인의 실질적 역할, 리스크 부담, 사업 구조를 반영한 사전 예측 가능한 과세 기준 수립 △단속과 추징 중심이 아닌 투명한 운영을 유도하는 제도 개선 △K-컬처 산업의 글로벌 경쟁력을 저해하지 않는 전향적인 행정 해석과 정책적 결단 등을 요구했다. 안창남 강남대 세무학과 교수는 \"1인 기획사 자체를 탈세 목적의 회사로 보는 건 맞지 않는다\"라며 \"실질 과세 원칙을 지키기 위해 (정부가) 예측 가능한 과세 기준을 마련할 필요가 있다\"고 했다. ━ 1996년 마이클 잭슨은 가능한데...2026년 한국 톱스타는? ━ 팝 스타 마이클 잭슨이 1996년 10월 11일 서울에서 열린 첫 번째 내한 공연에서 공연을 하는 모습./로이터=뉴스1 #1996년 서울에서 열린 내한공연 당시 팝가수 마이클 잭슨은 '히스토릭 투어스 오브 마이클 잭슨(Historic Tours of Michael Jackson)'이라는 1인 기획사를 통해 공연 계약을 체결했다. 국내 공연 시행사는 출연료를 개인이 아닌 해당 법인에 지급했다. 당시 과세 쟁점은 이 소득을 개인의 인적용역소득으로 볼지, 법인의 사업소득으로 볼지 여부였다. 한·미 조세조약에 따르면 개인 인적용역소득은 일정 요건을 충족하면 고정사업장 유무와 관계없이 과세가 가능하다. 반면 법인 사업소득은 국내에 고정사업장이 있어야 과세할 수 있다. 과세당국은 마이클 잭슨이 해당 법인에 고용된 종업원 자격으로 공연을 했다고 보고 공연 대가를 법인 사업소득으로 판단했다. 1인 기획사의 법인격과 실질을 인정한 결정이었다. 최근 연예인이 설립한 1인 법인을 통한 소득 귀속을 두고 국세청의 과세 해석이 달라지고 있다는 지적이 나온다. 세무당국이 연예인·인플루언서 등의 1인 법인에 대해 비용 처리와 소득 귀속 구조를 집중 점검하면서다. 무늬만 회사인지 아니면 실제로도 운영되고 있는지 여부가 제대로 소명되지 않는다고 판단되면 개인 인적용역소득으로 재분류해 과세하는 사례가 늘고 있다. 이 경우 종합소득세율이 직접 적용돼 세 부담이 커진다. 법인 단계에서 비용을 처리하고 법인세를 납부한 뒤 급여나 배당으로 소득을 수령하는 구조와 달리 개인 소득으로 귀속되면 과세표준이 달라지기 때문이다. 업계에선 \"과거에는 인정됐던 구조가 지금은 사후적으로 부인되는 것\"이란 말이 나온다. 미·일 연예인 소득 구조 비교/그래픽=이지혜 엔터테인먼트 산업이 발달한 미국은 1인 법인 구조를 제도권 안에서 인정해 왔다. 미국 엔터테인먼트 산업에서 통용되는 이른바 '론 아웃 코퍼레이션(Loan-out corporation)'은 연예인이 지분을 전부 또는 대부분 보유한 1인 기업을 설립해 연예용역 계약을 해당 법인 명의로 체결한다. 연예인은 법인의 대표이자 주주인 동시에 직원으로 근로계약을 맺는다. 법인이 활동 대금을 수령하고 비용을 처리한 뒤 급여나 배당 형태로 소득을 지급한다. 미 캘리포니아주는 2024년 연예·영상 산업 종사자들이 활용해 온 론 아웃 코퍼레이션 구조의 법적 지위를 명확히 하는 법안도 통과시켰다. 주 노동당국의 감사 과정에서 해당 구조의 적법성을 둘러싼 우려가 제기되자 업계와 노조의 요구를 반영해 기존 계약 관행을 법률로 재확인한 것이다. 법안에 따르면, 연예인이 설립한 법인이 급여 지급과 원천징수, 세금 신고 등 고용주로서의 의무를 이행하는 경우 해당 법인을 통한 계약 체결과 소득 귀속을 유효한 구조로 인정한다. 제작사와의 계약 주체를 개인이 아닌 법인으로 두는 산업 현실을 제도적으로 뒷받침한 셈이다. 일본은 또 다르다. 다수의 연예인이 대형 기획사와 전속계약을 맺고 활동하며 방송·광고 계약은 기획사 명의로 체결한다. 아무로 나미에 등을 배출한 라이징 프로덕션 SMAP과 아라시가 소속됐던 쟈니스 프로덕션 등이 대표적이다. 이들 기획사는 연습생 선발과 트레이닝, 홍보·마케팅, 스케줄 관리 등의 전반을 맡는 대신 연예인과 장기 전속관계를 유지한다. 일본 연예계에서는 이를 흔히 '지무쇼(事務所, Jimusho) 시스템'이라고 부른다. 신인이나 중견 연예인의 경우 월급제 또는 고정급 중심의 보수 체계를 유지하는 사례도 적지 않은 것으로 알려져 있다. 톱스타는 성과 배분 비율이 높지만 여전히 계약 주체는 기획사인 경우가 일반적이다. 세무 구조도 이에 맞춰 설계된다. 방송사나 광고주가 지급하는 출연료는 기획사의 법인 매출로 계상되고 기획사는 비용을 공제한 뒤 법인세를 부담한다. 이후 연예인에게는 급여 또는 성과 배분금 형태로 지급한다. 이 경우 연예인은 급여소득자 또는 이에 준하는 지위에서 소득세를 납부한다. 소득이 개인 사업소득으로 직접 귀속되는 경우와 달리 기획사 단계에서 1차적으로 세무 처리가 이뤄지는 구조다. 세무업계에선 K-엔터 산업이 글로벌 시장에서 성장한 만큼 과세 체계 역시 글로벌화된 산업 현실을 반영해야 한다고 지적한다. 한 세무 전문가는 \"산업 초기에는 법인격을 인정해 놓고 시장 규모가 커진 뒤 같은 구조를 달리 해석한다면 납세자 입장에서 세법 적용의 예측 가능성이 떨어질 수 있다\"며 \"1인 법인 구조의 인정 범위와 요건을 보다 명확히 제시할 필요가 있다\"고 말했다. 세종=오세중 기자 danoh@mt.co.kr 이태성 기자 lts320@mt.co.kr 정경훈 기자 straight@mt.co.kr 민동훈 기자 mdh5246@mt.co.kr [머니투데이 주요 뉴스] · '운명전쟁49' 이호선, 1회 만에 하차 \"내가 나설 길 아냐\" 해명 · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · \"계산적\" 주사이모, 박나래 전 매니저 저격에…\"뭐가 그리 당당?\" · '성범죄' 사촌오빠 결혼, 부모는 쉬쉬...\"예비 새언니에 알릴까요\" · \"아빠가 끔찍 성폭행\" 친딸 임신시켰다...인면수심 父, 결국 · \"에어팟이 공짜\" 계약했는데 300만원 '덤터기'...상조상품 피해 수두룩 · \"월세 한 번도 안 냈어\" 그 집 갔다가 숨진 집주인...세입자도 목숨 끊었다[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 100억 벌면 50억이 세금이라니, 이거 실화인가요?! 🤯",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 아니, 어제 오늘 연일 뜨겁게 달궈지고 있는 배우 A씨의 200억 세금 추징 논란 말이에요! 국내 연예인한테 이렇게 큰 세금이 추징된 건 역대 최대 규모라고 하더라고요. 작년에도 몇몇 배우들이 수십억씩 세금을 더 내야 했다는 소식이 있었는데, 이번 사건까지 터지니까 정말 많은 분들이 '1인 기획사'나 '가족 법인'에 대해서 다시 한번 생각해 보게 된 것 같아요. '혹시 절세하는 줄 알았는데, 이게 다 탈세였던 건 아니야?' 하는 걱정이 앞서는 거죠. 저도 처음 이 소식을 듣고 얼마나 놀랐는지 몰라요. 솔직히 세금이라는 게 워낙 어렵고 복잡하잖아요. 그래서 연예인들이 어떻게 세금 관리를 하는지, 1인 기획사를 설립하는 게 정말 절세의 좋은 방법인지, 아니면 위험한 함정인지, 우리 이웃님들이 궁금해하실 만한 내용들을 꼼꼼하게 파헤쳐 볼 거예요. 진짜 이 1인 기획사 논란, 어디서부터 시작된 건지, 앞으로 우리는 뭘 주의해야 할지, 제가 하나하나 자세하게 설명해 드릴 테니 제 옆에 딱 붙어서 끝까지 함께 해주세요! 😉"
      },
      {
        "title": "1인 기획사, 왜 자꾸 세금 논란의 중심에 서는 걸까요?",
        "content": "도대체 왜 연예인들이 1인 기획사를 많이 만들고, 또 왜 이게 자꾸 세금 문제로 불거지는 걸까요? 여기서 제일 중요한 건 바로 '세금'이에요. 우리가 벌어들인 소득에 따라 내야 하는 세금 종류가 다른데, 개인 소득세랑 법인세랑은 세율 차이가 엄청나거든요. 뉴스에도 나왔듯이, 우리나라에서 개인이 버는 돈이 10억 원을 넘어가면 소득세율이 최고 45%까지 올라가요. 여기에 지방소득세까지 붙으면 거의 50% 가까이, 그러니까 번 돈의 절반을 세금으로 내야 하는 셈이죠. 정말 후덜덜하죠? 😱 그런데 말이에요, 법인으로 사업을 하면 세율이 훨씬 낮아요. 최고 25% 정도거든요. 그러니까 100억을 벌어도 개인으로 소득세 내는 것보다 법인으로 법인세 내는 게 훨씬 세금을 아낄 수 있다는 거죠. 그래서 많은 연예인들이 '아, 그럼 법인을 하나 만들어서 사업을 하는 게 좋겠다!'라고 생각하는 거예요. 그런데 여기서 세무당국이 촉각을 곤두세우는 부분이 있어요. 바로 '실체성'인데요. 단순히 세금을 줄이기 위해 서류상으로만 존재하는 '유령 회사'를 만든 건 아닌지, 실제로 그 회사에서 매니지먼트 일을 제대로 하고 있는지 이걸 엄격하게 본다는 거예요. 배우 A씨의 경우처럼, 부모님 가게 주소지로 기획사를 등록해놓고 실제로는 업무가 이루어지지 않았다면, 이건 세금을 줄이려고 만든 '가짜 회사' 즉, '탈세'로 볼 수 있다는 거죠. 이게 바로 이번 사건의 핵심 쟁점이랍니다."
      },
      {
        "title": "실체가 없으면 탈세? 1인 기획사, 이것만은 꼭 명심하세요!",
        "content": "아니, 그럼 1인 기획사를 만드는 것 자체가 다 불법이냐구요? 절대 아니에요! 여기서 중요한 건 '실체성'이에요. 국세청에서도 1인 기획사를 설립해서 절세하는 것 자체를 막는 건 아니거든요. 오히려 정당한 목적으로 법인을 만들고 제대로 신고하면 문제 될 게 없어요. 진짜 문제는 '이 회사가 실제로 존재하는가? 실제로 업무를 하고 있는가?' 이걸 입증하는 거예요. 예를 들어 볼게요. 여러분이 노래를 부르는 가수를 한다고 상상해 보세요. 그럼 여러분을 케어해 줄 매니저도 있어야 하고, 차량도 필요할 거고, 사무실도 있어야 하잖아요? 이런 실제 운영에 필요한 비용들이 '1인 기획사'라는 법인에서 제대로 처리되고, 증빙이 되어야 해요. 그런데 만약에 '우리 엄마가 운영하는 식당에 기획사 주소를 올려놓자'거나, '실제로 매니저도 안 뽑고 사무실도 없이 그냥 서류상으로만 존재하는 회사를 만들자' 이렇게 되면, 이건 세금을 줄이려고 만든 '가짜 회사', 즉 '페이퍼 컴퍼니'로 볼 수 있다는 거예요. 이런 식으로 실체가 없는 법인을 이용하면, 아무리 절세라고 주장해도 세무당국에서는 '탈세'로 보고 강력하게 대응할 수밖에 없는 거죠. 실제로 이 소식이 알려지고 나서 같은 소속사 다른 배우의 1인 기획사도 조사를 받았고, 그 배우는 결국 잘못 사용한 법인 카드나 급여 등을 모두 반납하고 추가로 개인 소득세까지 납부했다고 해요. 앞으로는 유튜버나 1인 사업자들에게도 이런 형식만 갖춘 거래 구조로 세금을 줄이려는 움직임에 대해 과세당국이 엄격하게 바로잡겠다는 방침이래요. 정말 앞으로 세금 관리에 더 꼼꼼해야겠어요."
      },
      {
        "title": "억울한 엔터업계? 1인 기획사의 진짜 역할은 뭘까?",
        "content": "그런데 말이에요, 이번 논란을 지켜보면서 엔터테인먼트 업계에서는 좀 억울하다는 목소리도 나오고 있어요. '1인 기획사가 무조건 탈세 창구는 아니다'라고 항변하는 거죠. 이분들의 이야기를 들어보면, 1인 기획사를 설립하는 게 단순히 세금을 줄이기 위한 목적만은 아니라는 거예요. 요즘은 연예인들이 자신의 커리어, 또 자신이 만든 콘텐츠에 대한 저작권이나 브랜드 가치를 스스로 지키고 싶어 하는 경향이 강해졌거든요. 그래서 1인 기획사를 통해 아티스트의 멘탈 관리나 장기적인 커리어 계획을 세우고, 새로운 콘텐츠를 기획하기도 하고, 또 중요한 건 계약 과정에서 발생할 수 있는 손해배상 책임 같은 것들도 직접 부담하면서 자신의 권리를 보호하는 역할을 한다는 거예요. 마치 연예인의 권한을 대리하는 회사처럼 말이죠. 실제로 법원에서도 단순히 서류상으로만 존재하는 회사가 아니라, 실제 사업을 하고 있고, 계약상 책임의 주체가 되며, 자체적인 사업 모델을 구축한 경우에는 '실체 있는 법인'으로 인정해주는 추세라고 하네요. 한국콘텐츠진흥원 조사에 따르면, 1인 기획사에 소속된 대중문화예술인 비율이 2020년 2.5%에서 2024년 4.3%까지 꾸준히 늘고 있다고 하니, 이게 단순히 유행이 아니라 이제는 하나의 트렌드가 된 것 같아요. 물론, 그렇다고 해서 실체 없는 회사로 세금을 편법적으로 줄이는 걸 정당화할 수는 없겠지만, 1인 기획사가 가진 본래의 역할과 중요성도 분명히 있다는 점, 우리도 한번쯤은 생각해 볼 필요가 있을 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✍️",
        "content": "음... 오늘 1인 기획사의 세금 논란에 대해 정말 자세하게 알아봤는데요. 솔직히 처음에는 '연예인들은 좋겠다, 세금도 편법으로 줄이고!' 이런 생각도 살짝 했었거든요. 그런데 오늘 내용을 듣고 보니, 단순히 '탈세'라고 몰아붙이기에는 복잡한 이해관계와 1인 기획사 자체의 역할도 분명히 존재한다는 걸 알게 되었어요. 다만, 제 생각은 그래요. 아무리 법이 복잡하고 제도가 허술한 부분이 있다고 해도, '실체' 없는 회사를 만들어서 세금을 편법적으로 줄이려는 시도는 절대 하면 안 된다는 거예요. 그게 누구든요! 오늘 뉴스에서 언급된 것처럼, 마이클 잭슨처럼 해외에서는 오래전부터 1인 기획사(론 아웃 코퍼레이션)를 합법적인 틀 안에서 인정해주고 있잖아요? 우리나라 K-컬처 산업도 이제 글로벌 수준으로 성장한 만큼, 이런 부분에 대해서도 좀 더 명확하고 예측 가능한 과세 기준을 제시해 주었으면 좋겠다는 생각이 들었어요. 그래야 억울한 피해자가 생기지 않고, 건강한 산업 발전을 이룰 수 있을 테니까요. 저도 앞으로는 제 소득 관리를 좀 더 꼼꼼하게 하고, 세금 관련해서는 무조건 전문가의 도움을 받는 걸 습관화해야겠어요. 여러분도 오늘 내용 참고하셔서, 혹시라도 세금 관련해서 고민이 있다면 꼭 전문가와 상담하시길 바라요! 우리 모두 똑똑한 세금 생활 해요! 파이팅! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02940?mid=n1006",
    "hashTag": [
      "#1인기획사",
      "#연예인세금",
      "#탈세논란",
      "#세금절세",
      "#페이퍼컴퍼니",
      "#실질과세원칙",
      "#K컬처",
      "#세금상식"
    ]
  },
  {
    "type": "pol",
    "title": "北주애, 주민과 이례적 직접 스킨십…\"후계 지위에 한발짝 더\"(종합)",
    "newTitle": "김정은 딸 주애, 주민과 스킨십? 후계자 메시지에 다가서나!",
    "article": "평양 화성지구 4단계 1만세대 준공식에 김정은과 함께 참석 북, '평양 5만세대' 건설 완료…\"9차 당대회서 더 웅대한 목표\" 북한, 화성지구 4단계 준공식 진행 (평양 조선중앙통신=연합뉴스) 평양 화성지구 4단계 1만세대 살림집 준공식이 16일 진행되었다고 조선중앙통신이 17일 보도했다.2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr (서울=연합뉴스) 전명훈 기자 = 북한이 8차 당대회 기간인 지난 5년간 '최중대 과업'으로 추진해왔던 평양 5만세대 주택 건설 사업을 마무리했다. 관련 행사에 참석한 김정은 북한 국무위원장의 딸 주애는 이례적으로 주민과 직접 어울리는 모습이 보도돼 배경이 주목된다. 조선중앙통신은 17일 김정은 국무위원장이 참석한 가운데 전날 평양 화성지구 4단계 1만세대 살림집(주택) 준공식이 진행됐다고 보도했다. 북한, 화성지구 4단계 준공식 진행 (평양 조선중앙통신=연합뉴스) 평양 화성지구 4단계 1만세대 살림집 준공식이 16일 진행되었다고 조선중앙통신이 17일 보도했다.2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr 평양 5만 세대 주택 건설은 2021년 초 노동당 8차 대회에서 결정된 김정은 정권의 역점 사업으로, 5년간 매년 1만 세대씩을 지어 수도의 주택난을 해소하겠다는 내용이다. 이에 따라 2022년 송신·송화지구에, 2023·2024년 및 2025년 상반기에 평양시 북동쪽 신도시인 화성지구 1·2·3단계에 각 1만 세대를 준공한 데 이어 2025년 2월 착공한 화성지구 4단계 1만 세대 건설이 이번에 마무리된 것이다. 중앙통신은 '근 6만세대의 살림집'이 들어섰다며 계획이 초과완수됐다고 했다. 북한, 화성지구 4단계 준공식 진행 (평양 조선중앙통신=연합뉴스) 평양 화성지구 4단계 1만세대 살림집 준공식이 16일 진행되었다고 조선중앙통신이 17일 보도했다.2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr 이어 \"거창한 지난 5년간의 투쟁을 통하여 당 제9기 기간에 더욱 광범위하게 전개될 전국적 판도에서의 건설사업을 힘있게 선도해 나갈 수 있는 교과서적인 경험, 주체건축의 새로운 기준이 창조되었다\"고 주장했다. 준공식 테이프를 끊고 현장을 돌아본 김정은 위원장은 \"제8기 기간에 이룩해놓은 변혁적 성과와 경험에 토대하여 당 제9차 대회에서는 보다 웅대한 이정과 창조의 목표가 명시될 것\"이라고 말했다. 이어 \"화성지구를 정치, 경제, 문화적인 구성요소들을 빠짐없이 갖춘 본보기 구역으로 완성하며 수도권 전 지역을 새 시대의 맛이 나게 일신시킬 확고한 의지를 표명했다\"고 통신은 전했다. 북한, 화성지구 4단계 준공식 진행 (평양 조선중앙통신=연합뉴스) 평양 화성지구 4단계 1만세대 살림집 준공식이 16일 진행되었다고 조선중앙통신이 17일 보도했다. 2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr 통신은 준공식 현장을 보도하면서 주애가 아버지 김 위원장과 함께 새 주택 입주자들을 직접 껴안고 축하를 건네는 모습 등을 대거 보도했다. 북한 주민들이 보는 노동신문에도 같은 내용이 비중 있게 실렸다. 주애가 아버지 김 위원장이나 고위 당정 간부들이 아닌 일반 시민과 어울리는 모습이 보도된 것은 이례적이다. 9차 당대회를 앞두고 주애를 백두혈통 가계의 유력한 계승자로 주민에게 더욱 확실히 인식시키려는 의도가 깔렸을 가능성이 있다. 최근 국정원은 주애가 일부 시책에 의견을 내는 등, 후계자로 내정된 단계에 들어간 것으로 판단했다고 국회에 보고한 바 있다. 양무진 북한대학원대학교 석좌교수는 \"아버지의 혁명사상인 인민대중제일주의를 상징적으로 보여줌으로써 후계자 지위에 한발짝 더 다가가는 메시지를 발신한 것\"이라고 분석했다. 북한, 화성지구 4단계 준공식 진행 (평양 조선중앙통신=연합뉴스) 평양 화성지구 4단계 1만세대 살림집 준공식이 16일 진행되었다고 조선중앙통신이 17일 보도했다.2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr 다만 준공식에 주애뿐 아니라 김 위원장의 부인 리설주 여사도 동행했다는 점에서 후계 구도보다는 주애를 중심으로 한 친밀한 가정의 모습을 강조하려 했을 가능성도 있다. 한편 통신은 제9차 대회에 참가할 대표자들과 방청자들이 16일 평양에 도착했다고 이날 보도했다. 북한 노동당 9차대회 참가할 대표자들과 방청자들 평양도착 (평양 조선중앙통신=연합뉴스) 노동당 9차대회에 참가할 대표자들과 방청자들이 16일 평양에 도착했다고 조선중앙통신이 17일 보도했다. 2026.2.17 [국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr id@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 영화 '대부'·'지옥의 묵시록' 할리우드 배우 로버트 듀발 별세 ☞ \"오토바이에 8천만원 날치기\"…알고 보니 사업 홍보용 자작극 ☞ 훔친 옷 중고거래 앱에…거래장소에 경찰과 나타난 매장주인 ☞ 상공 9천m 기내서 난투극 벌인 승객들…충격적인 순간 포착 ☞ 이게 장난?…'폐가체험' 10대 유인하고 산속에 버린 30대 구속 ☞ \"공비가 자신을 인질로 잡고 협박해도 굴복하지 말라던 어머니\" ☞ 학원동료가 던진 눈 피하다 추락해 하지마비…가해자 징역형 ☞ '충주맨' 사직서 제출에 충TV 구독자 17만명 넘게 떠났다 ☞ 강간범 형 해외 도피 비용 마련 위해 필리핀서 필로폰 밀반입 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 김정은 위원장의 딸, 북한 주민과 깜짝 만남?!",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 저도 보자마자 눈이 번쩍 뜨였지 뭐예요. 바로 북한의 김정은 위원장이 딸 김주애와 함께 평양 화성지구 4단계 1만세대 살림집 준공식에 참석했다는 소식이었는데요. 특히 이번 행사에서 김주애가 주민들과 직접 스킨십을 나누는 모습이 보도되면서, 많은 분들이 '이게 대체 무슨 의미일까?' 궁금해하실 것 같더라고요. 단순히 주택 준공식에 딸과 함께 참석한 게 아니라, 주민들과 어울리는 모습이 이례적이라는 분석이 나오고 있거든요. 이게 과연 후계자로서의 입지를 다지기 위한 행보일지, 아니면 또 다른 숨겨진 의도가 있는 건지… 정말 흥미진진하지 않나요? 오늘은 이 소식을 듣고 제가 막 궁금해서 잠도 설쳤거든요. 그래서 우리 블로그 이웃님들과 함께 이 뉴스 속 숨겨진 이야기들을 파헤쳐 보려고 해요. 함께 알아볼 준비 되셨나요?"
      },
      {
        "title": "평양 5만 세대 주택 건설, 그게 대체 뭔데 그래요?",
        "content": "자, 그럼 먼저 이번 행사의 배경이 된 '평양 5만 세대 주택 건설 사업'에 대해 좀 더 자세히 알아볼게요. 이게 작년 8차 당대회 때 김정은 정권의 '최중대 과업'으로 결정된 사업이라고 해요. 수도의 심각한 주택난을 해소하기 위해서 5년 동안 매년 1만 세대씩 짓겠다는 아주 야심 찬 계획이었죠. 그래서 2022년 송신·송화지구에 1만 세대가, 그리고 2023년부터 2025년 상반기까지는 화성지구 1, 2, 3단계에 각각 1만 세대씩 총 3만 세대가 완공된 상태였다고 합니다. 이번에 4단계 1만 세대까지 마무리되면서 총 5만 세대 건설이 완료된 건데요. 북한은 이걸 '근 6만 세대'라고 부르며 계획을 초과 달성했다고 주장하고 있어요. 이게 단순히 집을 짓는 것을 넘어서, 북한 체제 안에서는 '주체건축의 새로운 기준'을 세우고, 앞으로 다가올 9차 당대회를 위한 '교과서적인 경험'을 쌓았다고 자평하고 있는 거랍니다. 우리 생각보다 훨씬 큰 의미를 부여하고 있는 셈이죠. 그래서 이번 주택 건설 사업이 왜 그렇게 중요했는지, 그리고 북한이 어떤 의미를 부여하는지 이해하는 게 김주애의 행보를 이해하는 데 도움이 될 거예요."
      },
      {
        "title": "김주애, 주민들과 '하하 호호'… 후계자 메시지의 비밀?",
        "content": "이제 가장 궁금해하실 부분, 바로 김주애의 행보에 대해 이야기해 볼 차례인데요. 뉴스에서 보도된 것처럼, 이번 준공식에서 김주애는 아버지 김정은 위원장, 그리고 어머니 리설주 여사와 함께 참석했어요. 그런데 여기서 주목할 점은, 김주애가 고위 간부들이나 김 위원장이 아닌, 직접 새 주택에 입주한 주민들과 어울리며 껴안고 축하를 건네는 모습이 보도되었다는 거예요. 이런 모습은 이전에는 잘 볼 수 없었던 이례적인 일이라고 합니다. 왜냐하면 북한에서 지도자의 자녀가 공식 석상에 등장할 때는 주로 아버지와 함께하거나, 아주 엄격한 틀 안에서 제한적으로 모습을 보이는 경우가 많았거든요. 그런데 이번에는 일반 주민들과 친근하게 소통하는 듯한 장면을 강조했다는 점에서, 많은 전문가들이 '김주애를 후계자로 주민들에게 확실히 각인시키려는 의도가 아니겠느냐'고 분석하고 있어요. 마치 '우리 지도자의 딸은 이렇게 인민들과 가깝고, 소통하는 사람이다'라는 메시지를 전달하려는 거죠. 국정원에서도 이미 김주애가 일부 시책에 의견을 낼 정도로 후계자로 내정된 단계에 들어섰다고 보고했다는 이야기도 있잖아요. 북한대학원대학교의 양무진 석좌교수님도 '아버지의 혁명 사상인 인민대중제일주의를 상징적으로 보여줌으로써 후계자 지위에 한 발짝 더 다가가는 메시지를 발신한 것'이라고 분석하셨다고 하니, 단순한 행사를 넘어선 정치적인 의미가 담겨 있다고 볼 수 있을 것 같아요."
      },
      {
        "title": "주민들과의 스킨십? 북한 리더십의 새로운 전략?",
        "content": "하지만 여기서 또 다른 해석도 가능해요. 일각에서는 김주애를 후계자로 부각시키려는 의도보다는, 김정은 위원장이 '인민대중제일주의'를 강조하며 친근하고 인간적인 리더십을 보여주려는 시도일 수도 있다고 보거든요. 특히 이번 행사에는 김주애뿐만 아니라 어머니인 리설주 여사도 동행했다는 점을 보면, 후계 구도만을 강조하기보다는 '김정은 위원장과 김주애, 그리고 리설주 여사'로 이어지는, 좀 더 안정적이고 친밀한 가정의 모습을 보여주려 했을 가능성도 배제할 수 없다는 거죠. 우리도 그렇지만, 지도자의 이미지가 얼마나 중요한지 아시죠? 북한 또한 마찬가지일 거예요. 과거에는 딱딱하고 위압적인 모습이었다면, 이제는 주민들과 소통하고 그들의 삶에 관심을 보이는 듯한 이미지를 구축하려는 전략일 수도 있다는 생각이 들어요. 특히 '평양 5만 세대'라는 대규모 주택 건설 사업이 성공적으로 마무리되었다는 점을 강조하면서, 지도자의 능력을 보여주고 주민들의 환심을 사려는 의도도 분명히 있을 거고요. 앞으로 북한의 공식 보도에서 김주애의 역할이 어떻게 변화하는지 주의 깊게 지켜볼 필요가 있을 것 같아요. 이게 북한 리더십의 새로운 전략의 시작일 수도 있으니까요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '와, 정말 북한에서도 변화가 일어나고 있구나' 하는 생각이 들었어요. 예전 같았으면 상상도 못 할 일들이 벌어지고 있는 것 같아서요. 김주애의 행보가 후계자를 위한 것이든, 아니면 다른 어떤 의도이든 간에, 분명한 건 북한의 지도층이 어떤 식으로든 새로운 이미지를 구축하고, 주민들과의 관계를 중요하게 생각하는 듯한 모습을 보여주려고 노력하고 있다는 점이죠. 앞으로 저는 북한 뉴스를 볼 때, 단순히 사건 자체에 집중하기보다는 그 이면에 담긴 의미나, 지도층이 어떤 메시지를 전달하고 싶어 하는지에 대해 좀 더 깊이 생각해 보려고 해요. 그리고 혹시라도 북한 관련해서 궁금한 점이 생기면, 또 이렇게 우리 블로그에서 함께 이야기 나누면서 알아가면 좋을 것 같아요! 이웃님들도 앞으로 북한 관련 소식이 들려오면, 제게도 꼭 알려주세요! 함께 소통하면서 더 많은 것을 알아가는 재미가 있을 것 같아요. 오늘 이야기, 흥미로우셨나요? 다음에 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n04104?mid=n1006",
    "hashTag": [
      "#김정은",
      "#김주애",
      "#북한",
      "#평양주택",
      "#후계자",
      "#정치",
      "#이슈",
      "#북한뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "육사, 어디까지 밀려나나…'장군 인사' 꽃보직도 민간인에 넘어갔다",
    "newTitle": "장군 인사, 이제 민간인이? 군 인사의 비밀 파헤치기",
    "article": "[서울신문]국방부가 그동안 육군사관학교 출신 장교들이 주로 맡아온 장성(장군) 인사 업무를 민간인인 일반 공무원에게 일임한다. 17일 군에 따르면 국방부는 이런 내용을 담은 ‘국방부와 그 소속기관의 직제 시행규칙’ 개정안을 최근 입법예고했다. 개정안의 골자는 ▲국방부 요직으로 꼽히는 ‘인사기획관리과장’을 현역 군인이 아닌 일반직 공무원에 맡기고 ▲장성급 장교 인사 업무를 전담하는 ‘군인사운영팀’을 신설하는 것이다. 새로 만드는 군인사운영팀의 팀장 역시 공무원이 맡는다. 인사기획관리과는 군 인사정책과 계획을 총괄하는 부서로, 그간 장군 인사까지 담당해왔다. 특히 인사기획관리과장은 육사 출신 대령이 주로 보임돼 왔고, 상당수가 이 자리를 거쳐 준장으로 진급했다. 국방부는 개정안에서 인사기획관리과장 보임 규정을 기존 영관급 장교에서 부이사관·기술서기관·서기관 등 일반직 공무원으로 변경했다. 아울러 기존 인사기획관리과 업무 가운데 장성급 장교 인사를 떼어내 인사복지실 산하에 신설하는 군인사운영팀에 이관하도록 했다. 군인사운영팀은 장성급 장교 및 2급 이상 군무원 인사 등 군내 주요 인사 업무를 총괄하며, 팀장은 서기관급 공무원이 맡는 구조다. 군 안팎에서는 이번 조치가 이재명 대통령의 ‘국방 문민화’ 기조와 맞닿아 있다는 해석이 나온다. 이 대통령은 육사 출신인 김용현 전 국방부 장관(예비역 중장)이 육사 후배들이 지휘하는 부대를 동원해 ‘12·3 비상계엄’을 실행했다는 점에서 군 문민화의 필요성을 부각해 왔다. 민간인 출신인 안규백을 초대 국방부 장관에 앉힌 것도 같은 맥락에서였다. 이후 국방부는 안 장관 취임 이후인 지난해 7월 이전까지 현역 또는 예비역 장성이 맡던 국방부 인사기획관에 처음으로 공무원을 임명한 바 있다. 국방부 관계자는 “각 군의 균형적인 인사정책 수립 기반을 강화할 수 있도록 인사기획관리과장을 현역 직위에서 일반직 공무원 직위로 변경할 예정”이라며 “군인사운영팀은 군 인사의 독립성과 공정성을 강화하기 위해 일반직 공무원이 팀장 직위를 수행할 예정”이라고 설명했다. 이번 개정안에는 국방정책실 산하 ‘국제협력과’의 부서명을 ‘국제평화협력과’로 변경하는 내용도 포함됐다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 풍자 “전 남친, 정말 더러운 XX…어떤 인간인지 폭로하고 싶다” 분개한 이유 ☞ 홍진경 허락 없었나…故최진실 딸 결혼에 밝힌 입장 어떤 말? ☞ 벌써 18만명 “손절했습니다”…충주맨, ‘왕따설’에 입 열었다 ☞ “약에 취해 있는 것” 노홍철, ‘잠자는 사자’ 건드렸다가 논란 터졌다 ☞ “곳곳에 혈흔” 한국인 많이 가는데 ‘충격’…관광명소 ‘칼부림’ 발생 ☞ “즐기고 싶다”…67세 마돈나, 38세 연하와 침대 사진 공개 ☞ “래미안 원펜타스의 자랑! 최가온 金 축하” 반포 아파트에 걸린 현수막 ☞ “서방님이 두 명?”…명절마다 되풀이되는 ‘호칭 전쟁’ [돋보기] ☞ 미소 짓더니 윙크해줬다…“키 165㎝에 32㎏” 핑크머리 소녀 정체 ☞ 사직서 낸 충주맨, 다음날 ‘이곳’서 포착…박정민과 약속 지켰다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 국방부 요직에 이런 변화가?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 가져왔어요. 얼마 전에 국방부에서 '인사기획관리과장'이라는 아주 중요한 자리를 이제 현역 군인이 아닌 일반 공무원에게 맡긴다는 소식을 접했거든요. 아니, 군대의 핵심 인사를 다루는 자리를 민간인에게 넘긴다니, 이게 대체 무슨 일인가 싶어서 저도 모르게 귀가 쫑긋하더라고요. 원래 이 자리가 육사 출신 대령님들이 주로 맡으시고, 여기서 준장으로 진급하는 분들도 많았던 '꽃보직' 중에 하나였다고 하더라고요. 그런데 이걸 이제 일반직 공무원에게 넘긴다는 거죠. 그것도 모자라 장성급 장교 인사 업무를 전담하는 '군인사운영팀'까지 신설하는데, 여기 팀장 자리도 공무원이 맡는다고 하니, 정말 이건 국방부 인사 시스템에 엄청난 변화가 온 것 같아요. 이런 소식 들으면 괜히 저까지 마음이 두근거리는 거 있죠? 앞으로 국방부의 인사 시스템이 어떻게 흘러갈지, 정말 궁금하지 않으세요?"
      },
      {
        "title": "군 인사 문민화, 왜 이렇게 중요할까요?",
        "content": "갑자기 '문민화'라는 말이 나와서 좀 어렵게 느껴지실 수도 있는데요, 쉽게 말해서 군대와 관련된 일을 군인들만의 영역이 아니라 민간 전문가나 일반 공무원들이 더 많이 참여하게 하자는 움직임이에요. 이번 국방부의 장군 인사 관련 변화도 이런 '국방 문민화' 기조와 맞닿아 있다고 하더라고요. 우리나라 역사 속에서 군이 너무 강력한 영향력을 행사했던 시기가 있었고, 그래서 '군인이 너무 군대를 사유화하는 것 아니냐'는 우려가 꾸준히 제기되어 왔어요. 예를 들어, 과거에는 군대 내부의 인사 결정이 외부의 객관적인 시선 없이 이루어지다 보니, 특정 라인이나 출신에 따라 승진이 좌우되는 경우도 있었다고 해요. 이런 부분을 바로잡고, 군 인사가 좀 더 투명하고 공정하게 이루어지도록 하기 위해서 민간의 시각과 전문성을 더하자는 취지인 거죠. 마치 학교에서 반장 선거할 때, 선생님이 객관적인 입장에서 지켜봐 주시는 것처럼 말이에요. 이번 국방부의 결정도 결국은 더 신뢰받는 군대를 만들기 위한 노력의 일환이라고 이해하시면 좋을 것 같아요."
      },
      {
        "title": "육사 꽃보직, 이제는 민간인에게?",
        "content": "자, 그럼 이번 뉴스에서 가장 핵심적인 부분을 좀 더 자세히 들여다볼까요? 바로 '인사기획관리과장' 자리와 '군인사운영팀' 신설인데요. 먼저 인사기획관리과는 군의 전반적인 인사 정책과 계획을 총괄하는 부서예요. 그런데 여기 과장님 자리를 그동안은 영관급 장교, 특히 육사 출신 대령님들이 맡아오셨다는 거죠. 심지어 이 자리를 거쳐서 준장으로 진급하는 경우가 많았다고 하니, 정말 '요직'이 맞았던 것 같아요. 그런데 이제 이 자리를 부이사관, 기술서기관, 서기관 같은 일반직 공무원에게 넘긴다는 거예요. 마치 대기업에서 팀장을 뽑을 때, 내부 승진자만 뽑는 게 아니라 외부에서도 경력직을 뽑는 것과 비슷하다고 할 수 있을까요? 더군다나 장성급 장교 인사나 2급 이상 군무원 인사 등을 총괄할 '군인사운영팀'까지 새로 만들면서, 이 팀장 자리도 서기관급 공무원이 맡게 된다고 하니, 국방부의 인사 라인이 정말 크게 바뀌는 셈이죠. 예를 들어, 우리 주변에서 새로운 프로젝트를 시작할 때, 기존 담당자뿐만 아니라 외부 전문가를 영입해서 더 참신한 아이디어를 얻고 효율성을 높이는 것처럼, 군 인사에도 새로운 바람을 불어넣으려는 시도라고 볼 수 있겠네요."
      },
      {
        "title": "군 인사의 투명성과 공정성, 어떻게 높일 수 있을까?",
        "content": "이번 국방부의 인사 개편은 군 인사의 '독립성과 공정성'을 강화하겠다는 분명한 메시지를 담고 있어요. 사실 군대라는 조직은 워낙 계급 중심이고, 과거부터 이어져 온 관행이나 문화가 강하게 작용하는 곳이잖아요. 그러다 보니 때로는 '그들만의 리그'처럼 느껴질 때도 있었을 거고요. 그래서 국방부에서는 이번에 신설되는 군인사운영팀 팀장을 공무원으로 임명해서, 외부의 객관적인 시각을 더하고 특정 집단의 영향력을 줄이겠다는 건데요. 이게 정말 실효성이 있을지는 좀 더 지켜봐야겠지만, 적어도 '인사 과정에서 좀 더 다양한 의견을 수렴하고, 편견 없이 인재를 발굴하겠다'는 의지를 보여준 것이라고 생각해요. 예를 들어, 우리 회사에서 신입사원 채용할 때, 단순히 직속 상사만 평가하는 게 아니라 여러 부서의 팀장들이 모여서 공정한 평가를 하도록 하는 것처럼요. 물론 아직 해결해야 할 과제들이 많겠지만, 이번 개편을 통해 군 인사가 좀 더 투명하고 공정하게 이루어지길 기대해 봅니다. 여러분은 이 소식 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음에는 '군대의 중요한 자리를 왜 민간인에게?'라는 생각에 좀 당황스럽기도 했어요. 하지만 뉴스를 자세히 들여다보고, '국방 문민화'나 '인사의 독립성 및 공정성 강화' 같은 키워드를 곱씹어보니, 이게 단순히 권한을 넘기는 게 아니라 우리 군을 더 신뢰받고 발전시키는 방향으로 나아가기 위한 노력이구나 싶더라고요. 앞으로 국방부의 인사 시스템이 어떻게 변화해갈지, 또 다른 '꽃보직'들은 어떻게 달라질지 저도 관심 있게 지켜보려고 해요. 물론 이런 큰 변화가 한 번에 모든 문제를 해결해주지는 않겠지만, 우리 군이 더 나은 방향으로 나아가는 중요한 발걸음이 될 거라고 믿고 싶어요. 우리 이웃님들도 이번 국방부의 인사 개편 소식, 어떻게 생각하시는지 댓글로 많이 남겨주세요! 여러분의 생각도 궁금하거든요. 우리 모두 함께 관심 가지고 지켜보면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02565?mid=n1006",
    "hashTag": [
      "#국방부",
      "#군인사",
      "#육사",
      "#문민화",
      "#인사개편",
      "#공정인사",
      "#장군인사",
      "#국방뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "요즘 누가 예금하나…증시 초호황에 은행들 \"10% 이자 드려요\"",
    "newTitle": "연 10% 이자? 증시 초호황 ELD, 요즘 누가 예금하나",
    "article": "그래픽=이은현 기자 전례없는 증시 초호황에 올해도 코스피200 지수를 추종하는 지수연동예금(ELD)이 은행권에서 쏟아지고 있다. 은행들은 최고 연 10%대 금리를 내세워 ‘예테크’(예금+재테크)족 공략에 한창이다. 증시로 빠져나가는 자금이 급속히 늘어나자 연초부터 공격적인 수신 유치전략에 나섰다는 평가가 나온다. 17일 금융권에 따르면 신한은행은 이달 말 최고 수익률이 연 10%(1년 만기)인 ELD 투자자 모집을 시작한다. 이 상품은 투자 기간에 코스피200 지수의 상승률이 20%를 초과하지만 않으면, 이 지수가 상승할수록 이자율이 높아지는 구조로 설계됐다. 지수 상승률이 한 번이라도 20%를 넘기면 연 2%의 금리가 적용된다. 다른 은행들도 비슷한 성격의 ELD 판매에 열을 올리고 있다. 국민은행은 이달 말 최고금리가 연 10%대인 ELD를 출시할 계획이다. 이 은행은 지난달에도 최고수익률이 연 11.2%인 ELD를 내놓아 업계의 눈길을 끌었다. 이 ELD 역시 신한은행이 준비 중인 상품처럼 ‘코스피200 지수 상승률 20%’가 최고금리 조건으로 달렸다. 하나은행도 현재 최고금리가 연 10%(6개월 만기)인 ELD를 판매하고 있다. 농협은행도 올해 첫 ELD를 고수익 구조로 설계하는 것을 검토 중이다. 국내 증시 투자열기가 더욱 뜨거워지자 그 효과를 함께 누릴 수 있는 ELD로 예치금 방어에 나서고 있다는 분석이다. ELD는 개별 주식이나 상장지수펀드(ETF)만큼 높은 수익률을 낼 수는 없지만, 기초자산인 특정 지수가 하락하더라도 이자를 받을 수 있다. 증시가 서서히 상승하는 시기에는 일반 정기예금 이상의 수익률을 달성할 가능성이 높다. 코스피 지수는 올해 들어서도 30.7% 오르며 상승세를 이어가고 있다. 이런 이유로 ELD는 은행 예금보다 높은 수익률을 원하지만 원금은 지키고 싶은 사람들 사이에서 존재감을 키우고 있다. 국민 신한 하나 농협 등 네 은행의 지난해 ELD 판매액은 12조3333억원으로 2024년(7조3733억원) 대비 67.2% 급증했다. 올해 판매액도 벌써 7361억원(12일까지 누적 기준)에 달한다. 한 시중은행 임원은 “코스피지수가 연초에만 30%가량 오른 만큼 향후 가파른 지수 상승 때문에 ELD 수익률이 최저금리로 확정될 수 있다는 우려도 줄었다”며 “급격한 조정만 발생하지 않는다면 올해도 ELD 투자가 활발할 것”이라고 말했다. 김진성 기자 jskim1028@hankyung.com 관련기사 '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… \"설에 입히자고 한복 못사요\"…돌변한 엄마들 \"13만원이 고점일 줄\"…주식 판 임원도 '후회' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 이런 금리 보셨어요? 요즘 난리 난 '이것'!",
        "content": "이웃님들, 안녕하세요! 여러분의 꿀정보를 책임지는 블로거 00 이에요. 다름이 아니라, 오늘 아침부터 제 눈을 딱! 사로잡는 뉴스를 보고 깜짝 놀랐지 뭐예요. '요즘 누가 예금하나… 증시 초호황에 은행들 '10% 이자 드려요''라니! 세상에, 은행 예금에서 10% 이자를 준다고요? 솔직히 이건 진짜 꿈인가 싶을 정도잖아요. 아니, 얼마 전까지만 해도 '마이너스 통장'으로 돈을 빌려야 하나 말아야 하나 고민했던 게 엊그제 같은데 말이죠. 그런데 코스피 200 지수를 따라가는 '지수연동예금(ELD)' 덕분에 최고 연 10%라는 엄청난 이자를 준다니, 이건 정말 '예테크'족이라면 귀가 쫑긋할 수밖에 없는 소식인 것 같아요. 대체 무슨 일이길래 이렇게 은행들이 파격적인 조건을 내세우는 걸까요? 오늘은 이 흥미진진한 'ELD'에 대해 제가 꼼꼼하게 파헤쳐 보고, 우리 이웃님들에게도 꼭 필요한 정보들을 알려드릴게요!"
      },
      {
        "title": "ELD, 이게 대체 뭔데? 증시랑 무슨 상관이길래?",
        "content": "자, 그럼 먼저 '지수연동예금(ELD)'이라는 게 뭔지부터 차근차근 알아봐야겠죠? 이름만 들으면 좀 어렵게 느껴지실 수도 있는데, 사실 알고 보면 아주 간단해요. ELD는 말 그대로 '주가지수'의 움직임에 따라서 이자가 결정되는 예금 상품이거든요. 예를 들어, 우리가 흔히 아는 코스피 200 지수가 오르면 우리도 이자를 더 많이 받고, 지수가 떨어지면 이자를 덜 받거나 혹은 약정된 최저 금리를 받는 식이에요. 마치 주식처럼 시장 상황에 따라 수익이 달라지지만, 일반 주식 투자보다는 좀 더 안정적이라고 할 수 있어요. 개별 주식처럼 한 종목이 폭락할 위험은 적으면서도, 시장 전체가 상승하는 흐름을 탈 때 일반 예금보다는 훨씬 높은 수익을 기대할 수 있다는 장점이 있는 거죠. 예전에는 '묻지마 투자'라고 해서 무작정 주식에 뛰어드는 분들이 많았는데, 요즘은 이렇게 시장 상황을 반영하면서도 원금 손실 위험을 줄일 수 있는 다양한 상품들이 많이 나와서 똑똑하게 자산을 불릴 수 있는 방법들이 많아진 것 같아요. 특히 지금처럼 증시가 좋다는 건, ELD 상품으로서는 아주아주 유리한 환경이라는 뜻이겠죠?"
      },
      {
        "title": "최고 연 10%? 구체적으로 어떻게 이자가 붙는 걸까?",
        "content": "그렇다면 이번에 은행들이 내세우는 '최고 연 10%'라는 숫자는 어떻게 나오는 걸까요? 뉴스 기사를 좀 더 자세히 살펴보니, 신한은행과 국민은행 등이 코스피 200 지수 상승률이 20%를 초과하지 않을 경우, 지수 상승률만큼 이자를 더 주는 구조로 설계되었다고 해요. 그러니까 예를 들어, 만약 내가 1억 원을 ELD에 예금했는데, 1년 동안 코스피 200 지수가 8% 올랐다면, 이 상품으로는 10%의 이자를 받을 수 있는 거죠. 하지만 만약 지수 상승률이 20%를 넘어서 25%가 올랐다면, 이때는 지수 상승률만큼 이자를 받는 게 아니라 약정된 최고 금리인 10%만 받는다는 거예요. 이게 좀 헷갈릴 수 있는데, '무조건 20%까지만 오르면 최고 금리를 준다!' 이렇게 생각하시면 이해하기 쉬우실 거예요. 어찌 보면 지수가 너무 폭등하면 오히려 은행 입장에서는 손해일 수 있으니, 이 정도로 안전장치를 마련해 둔 것 같아요. 하나은행 같은 경우엔 6개월 만기 상품도 최고 연 10%를 제시하고 있고요. 이러한 조건들은 마치 '무더운 여름날, 에어컨을 20도 이하로만 틀면 전기세 걱정 없이 시원하게 틀 수 있다!' 같은 느낌이라고 할까요? 20%라는 기준점만 넘지 않으면, 그 안에서는 지수가 오르는 만큼 우리에게도 혜택이 돌아오는 거죠. 물론, 지수가 크게 하락하면 최저 금리만 받게 되는 경우도 있다는 점도 꼭 기억해두셔야 해요!"
      },
      {
        "title": "증시 초호황! 지금이 ELD 가입 적기일까?",
        "content": "뉴스 기사를 보면 '올해 들어 코스피 지수가 30.7%나 올랐다'는 말이 나와요. 와, 정말 대단하죠? 이렇게 증시가 뜨겁다 보니, 자연스럽게 ELD에 대한 관심도 폭발적으로 늘고 있다고 해요. 실제로 작년에 은행들의 ELD 판매액이 전년 대비 무려 67.2%나 급증했고, 올해 들어서도 이미 엄청난 금액이 팔려나갔다고 하니, 이게 얼마나 핫한 상품인지 실감이 되시죠? 시중은행 임원분도 '향후 가파른 지수 상승 때문에 ELD 수익률이 최저금리로 확정될 수 있다는 우려도 줄었다'고 말씀하실 정도니까요. 그렇다면 지금이 바로 ELD에 가입할 절호의 찬스일까요? 사실, 이건 정말 어려운 질문이에요. 왜냐하면 증시라는 건 예측 불가능한 부분이 늘 존재하기 때문이죠. 지금은 상승세가 좋지만, 갑자기 조정이 올 수도 있고, 또다시 엄청난 상승을 할 수도 있는 거잖아요. 하지만 분명한 건, 우리 같은 일반 투자자들이 직접 주식에 투자하는 것보다 좀 더 안정적으로, 그러면서도 예금보다는 높은 수익을 추구하고 싶을 때 ELD는 정말 매력적인 선택지가 될 수 있다는 거예요. 특히 '원금 손실 위험은 최소화하면서 높은 수익을 얻고 싶다'는 분들에게는요! 혹시라도 '나는 좀 더 적극적으로 투자하고 싶어!'라고 생각하시는 분들은, ELD 외에도 다양한 주식형 펀드나 ETF 상품들을 함께 알아보시는 것도 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 저는 원래 예금보다는 조금이라도 더 높은 수익을 찾아 여기저기 찔러보는 편이었거든요. 그런데 이번 뉴스 기사를 보고 나니, '그래, 나도 이제는 좀 더 똑똑하게 자산을 관리해야겠다!'라는 생각이 확 들더라고요. 특히 '지수연동예금(ELD)'이라는 상품이 있다는 걸 알게 되고 나서는 '와, 이런 상품이 있었는데 왜 나는 이제야 알았을까?' 싶었어요. 물론, ELD라고 해서 무조건 수익이 나는 건 아니라는 점, 그리고 지수가 너무 급등하면 오히려 최고 금리만 받게 된다는 점도 명심해야겠지만요. 하지만 세상에 세상에, 연 10%라는 이자율은 정말이지 너무나도 매력적이잖아요! 앞으로 저는 좀 더 신중하게 여러 은행들의 ELD 상품들을 비교해보고, 제 투자 성향에 맞는 상품이 있다면 꼭 한번 가입해볼 생각이랍니다. 우리 이웃님들도 혹시 '나도 10% 이자 받아보고 싶다!' 하시는 분들은, 이번 기회에 ELD 상품들에 대해 꼼꼼히 알아보시는 건 어떨까요? 늦었다고 생각할 때가 가장 빠른 때라는 말이 있잖아요. 오늘 제 이야기가 여러분의 현명한 투자 결정에 조금이나마 도움이 되었으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n03289?mid=n1006",
    "hashTag": [
      "#지수연동예금",
      "#ELD",
      "#고금리예금",
      "#재테크",
      "#증시",
      "#초호황",
      "#은행상품",
      "#투자"
    ]
  },
  {
    "type": "eco",
    "title": "\"손주 만지던 할머니가 로봇이었다니…\" 첫 등장에 '대충격' [차이나 워치]",
    "newTitle": "로봇이 할머니를? 춘완서 충격 등장한 첨단 로봇 기술!",
    "article": "이 기사는 국내 최대 해외 투자정보 플랫폼 한경 글로벌마켓에 게재된 기사입니다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 올해 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 춘완은 휴머노이드(인간형) 로봇이 장악했다. 역대 가장 많은 로봇이 무대에 등장했을 뿐만 아니라 기술력·일상 침투력 측면에서도 '중국의 로봇 굴기'를 과시했다는 평가다. 다만 일각에선 \"명절 특집 무대마저 로봇에게 빼앗겼다\"라는 시각도 나온다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 지난 16일(현지시간) 저녁 8시부터 방영된 춘완을 살펴보면 참여한 중국 로봇 기업은 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 총 네 곳이다. 이들 기업의 로봇이 주축이 돼 군무, 코미디 콩트, 무술 시연 등을 선보였다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 '할머니의 최애'라는 코너는 중국 로봇 산업의 현 주소와 미래상을 동시에 보여줬다. 할머니의 손자로 등장한 노에틱스 로봇이 대표적이다. 이 코너에 등장한 샤오부미, N2, E1 등 모델은 2023년 베이징에서 설립돼 로봇 상호작용 시스템을 개발하는 노에틱스의 제품이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 할머니의 음성과 동작에 맞춰 재롱을 부린 손자 로봇을 표현하기 위해 노에틱스 엔지니어들은 비슷한 키의 어린이들 동작을 로봇에 사전 학습시켰다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 또한 코너에 등장한 '할머니 로봇'은 단순한 휴머노이드 로봇을 넘어선 바이오닉 로봇(인간의 피부 질감, 표정, 눈동자 움직임까지 구현한 로봇)으로 주목받았다. 코너 중 할머니 배우를 복제한 듯 빼닮은 이 로봇은 배우들과 대화를 주고받으며 상호작용까지 했다. 바이오닉 로봇이 춘완에 등장한 건 처음이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 노에틱스 측은 중국 경제 매체 차이신에 \"가정용 도우미로서 로봇의 정서적 동반 가치와 고령화 사회 응용 가능성을 부각했다\"고 설명했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 아울러 마이크로영화(10분 안팎의 TV, 온라인 플랫폼용 영화) 코너인 '가장 잊기 힘든 오늘 밤'에 등장한 갤봇의 'G1' 로봇은 옷 개기와 깨진 유리 잔 청소, 소세지를 나무젓가락에 꿰는 등의 간단 조리를 보여줬다. 로봇의 일상화 가능성을 부각시켰다는 평가다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 이 코너는 춘완 무대 뒷편에서 벌어지는 일을 공연화했다. 춘완 무대에 서기로 한 마술사가 생방송 직전 혈압 상승으로 갑자기 쓰러지자 그를 대신할 배우를 찾는 좌충우돌 과정을 그렸다. 이 과정에서 G1이 등장해 무대 준비를 돕는 내용이다. 현장 투입이 가능한 로봇과 인간의 공생을 표현했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지), 갤봇(인허퉁융), 노에틱스(쑹옌둥리), 매직랩(모파위안즈) 등 4개 중국 로봇 기업이 참여했다. 올해 춘완에서는 지난해 춘완에서 공개된 유니트리의 '칼군무'와 백플립(공중 뒤돌기) 이상의 기술력과 화려한 곡예 동작이 공개됐다. CCTV 캡처 지난해 춘완을 통해 로봇 칼군무를 선보여 세계를 놀라게 한 유니트리는 올해 더욱 정교화된 춤과 공연을 보여줬다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 로봇 수십대가 전통 의상을 입고 청소년들과 어울려 각종 무술을 선보인 무봇 공연이 대표적이다. 인간과 거의 같은 움직임의 권법과 검법, 도움닫기 후 측면 공중돌기 등 고난도 동작을 자연스럽게 소화했다. 쓰러질듯 말듯 유연하면서도 아슬아슬한 동작을 이어가는 취권까지 그대로 따라했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 유니트리의 창업자 왕싱싱 최고경영자(CEO)는 \"로봇이 고속으로 달리는 가운데 정밀한 대형 전환과 무술 동작을 동시에 구현한 집단 제어 기술은 이번이 첫 공개\"라며 \"향후 물류와 제조 등 다양한 현장에서 다수의 로봇을 동시에 운용하거나 개별 로봇을 효율적으로 배치하는 데 활용될 수 있는 기반 기술\"이라고 말했다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 올해 춘완에 등장한 로봇을 두고 중국 시청자들의 의견을 엇갈리고 있다. 춘완 시작 직후 로봇 기업들이 연이어 공연을 보여주자 일부 시청자는 \"로봇이 너무 많다\" \"로봇 기업들의 연례 회의 같다\"는 농반진반의 의견을 냈다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 바이오닉 로봇이 불편하다는 시각도 나왔다. \"이전 춘완은 명절 분위기가 가득했는데, 그런 인간미가 사라졌다\"는 지적도 눈에 띄었다. 물론 \"로봇 공연이 감동적이다\" \"지난해보다 로봇 군무가 더 예술적으로 진화했다\"는 의견도 만만치 않았다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 한편 춘완에 참여한 네 곳의 로봇 기업은 각각의 경쟁력이 뚜렷했다. 유니트리는 세계 로봇 경기 대회, 격투 대회, 각종 무대에 주로 참여해 공연용 기술을 뽐내고 있다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 갤봇은 소매, 물류 분류, 부품 제조, 약국 조제 등 다양한 분야로 사업 영역을 확장하고 있다. 노에틱스는 소비자 시장에 집중하고 있다. 춘완에서 선보인 제품 이외에도 저렴한 가격으로 출시된 휴머노이드 로봇을 오는 4월부터 가정 교육용으로 출시해 판매할 예정이다. 중국 중앙방송(CCTV) 춘제 특집 갈라쇼인 2026년 춘완이 16일 방영됐다. 올해 춘완에는 유니트리(중국명 위슈커지) 등 중국 대표 로봇 기업들이 참여했다. 춘완은 음력 설 전일 저녁 진행되는 설 특집 방송 프로그램으로 중국에선 온 가족이 모여 시청하는 게 대표적인 설 풍습이다. CCTV 캡처 매직랩은 가정용 반려 로봇 강아지를 출시했다. 일반적인 로봇 강아지와 달리 스크린이 달린 머리, 귀, 터치 센서 등을 갖췄다. 베이징=김은정 특파원 kej@hankyung.com 관련기사 \"5만원에 VIP석서 뮤지컬 봤다\" 무슨 일? 너도나도 '갤럭시 셀카'…이건희의 '승부수' '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설날 특집쇼가 로봇 천국? 이게 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 어제, 중국에서 가장 큰 명절인 춘절을 맞아 온 가족이 모여 보는 CCTV 춘완 쇼가 있었는데요, 세상에… 평소와는 차원이 다른 로봇들이 무대를 꽉 채웠다고 하더라고요! 상상이나 하셨어요? 할머니 손주로 등장한 로봇이라니, 처음 듣고는 '내가 뭘 잘못 들었나?' 싶었답니다. 그런데 이게 현실이라니, 정말 믿기지가 않죠? 마치 SF 영화 한 장면 같았을 거예요. 작년에도 로봇들이 칼군무를 보여줘서 화제가 됐다고 하는데, 올해는 정말 그 스케일을 훨씬 뛰어넘었다고 하니 기대되시죠? 이번 춘완에서는 무려 네 개의 중국 로봇 기업이 참여해서 각자 가진 최첨단 기술력을 뽐냈다고 하는데요. 단순한 춤추는 로봇을 넘어, 인간과 거의 흡사한 움직임과 감정 표현까지 가능하다니, 앞으로 로봇이 우리 삶에 얼마나 더 깊숙이 들어올지 괜히 설레기도 하고, 또 한편으로는 조금은 무서운 마음도 드는 것 같아요."
      },
      {
        "title": "로봇, 왜 이렇게 갑자기 똑똑해진 걸까요? (Feat. 휴머노이드 & 바이오닉)",
        "content": "갑자기 왠 로봇들이 이렇게나 똑똑해진 걸까, 궁금하시죠? 이번 춘완 쇼에 등장한 로봇들을 이해하려면 몇 가지 용어를 먼저 알아두는 게 좋을 것 같아요. 먼저 '휴머노이드 로봇'이라고 들어보셨죠? 이건 말 그대로 사람의 모습을 닮은 로봇을 뜻해요. 두 발로 걷고, 팔다리를 움직이고, 심지어 사람처럼 표정도 지을 수 있는 로봇들이죠. 이번에 등장한 로봇들 대부분이 이런 휴머노이드 로봇이라고 하네요. 그런데 여기서 더 나아가서, '바이오닉 로봇'이라는 것도 나왔어요! 이건 진짜 사람의 피부 질감이나 표정, 눈동자 움직임까지 정말 똑같이 구현한 로봇이라고 하니, 얼마나 정교할지 상상이 가시나요? 마치 살아있는 사람 같아요. 중국은 요즘 '로봇 굴기'라고 해서 로봇 기술 발전에 엄청난 투자를 하고 있다고 해요. 특히 이번 춘완에 참여한 기업들처럼, 각자 로봇의 특정 기능을 강화하는 데 집중하고 있는 것 같아요. 어떤 기업은 사람처럼 춤추고 무술하는 로봇을, 어떤 기업은 우리 일상생활에서 도움을 주는 로봇을, 또 어떤 기업은 마치 반려동물 같은 로봇을 만드는 데 주력하고 있답니다. 이게 다 미래 사회를 대비한 움직임이라고 하니, 정말 놀라울 따름이에요."
      },
      {
        "title": "손주 로봇 vs 할머니 로봇? 영화 같은 현실을 파헤쳐 봐요!",
        "content": "이번 춘완에서 가장 화제가 됐던 코너가 바로 '할머니의 최애'라는 코너였대요. 여기서 '할머니 로봇'과 '손주 로봇'이 등장했다는 거죠! 상상만 해도 신기한데, 실제로는 더 놀라웠다고 해요. 손주 로봇은 할머니의 음성과 동작에 맞춰서 재롱을 부리고, 마치 진짜 아이처럼 움직였다는데요. 이걸 구현하기 위해서 로봇 회사 엔지니어들이 실제 어린이들의 움직임을 로봇에 사전 학습시켰다고 하니, 얼마나 많은 시간과 노력이 들어갔을지 짐작이 가시죠? 더 대박인 건, 할머니 역할의 '바이오닉 로봇'이었어요. 배우와 똑같이 생긴 이 로봇이 배우들과 자연스럽게 대화까지 주고받았다고 하니, 정말 영화보다 더 영화 같은 현실이 펼쳐진 거죠. 이게 처음으로 춘완 무대에 등장한 바이오닉 로봇이라고 하니, 그 기술력에 또 한 번 감탄하게 됩니다. 한편에서는 이런 로봇들이 등장하면서 '명절의 인간미가 사라진다'는 아쉬운 목소리도 있더라고요. 하지만 또 다른 편에서는 '로봇 공연이 너무 감동적이었다', '작년보다 훨씬 발전했다'는 긍정적인 반응도 많았다고 하니, 사람들의 생각은 다 다양한 것 같아요. 저도 직접 보진 못했지만, 영상으로라도 꼭 찾아보고 싶다는 생각이 드네요."
      },
      {
        "title": "우리 집에도 이런 로봇이? 로봇, 이제 선택이 아닌 필수가 될지도 몰라요!",
        "content": "아니, 근데 이렇게 발전한 로봇들이 우리 집에도 곧 오게 되는 걸까요? 기사를 보다 보니까, 로봇들이 단순히 공연만 하는 게 아니라 우리 생활에 직접적으로 도움을 주는 모습도 보여주더라고요! 예를 들어, 갤봇이라는 회사의 'G1' 로봇은 옷을 개거나, 깨진 유리 조각을 치우거나, 심지어 소세지를 나무젓가락에 꿰는 간단한 요리까지 선보였다고 해요. 옷 개는 것도 귀찮은데, 로봇이 대신해 준다면 얼마나 편할까요? 또, 노에틱스라는 회사에서는 이미 저렴한 가격의 휴머노이드 로봇을 가정 교육용으로 곧 출시할 예정이라고 해요. 이게 정말로 현실이 된다면, 앞으로는 집안일을 도와주는 도우미 로봇, 아이들 공부를 도와주는 선생님 로봇, 또는 외로운 어르신들의 말벗이 되어주는 친구 로봇까지, 정말 다양한 모습으로 우리 곁에 다가올 것 같아요. 벌써부터 기대되면서도, 한편으로는 '내가 과연 로봇과 잘 지낼 수 있을까?' 하는 생각도 들고요. 하지만 우리 삶이 더 편리해지고 윤택해지는 건 분명한 것 같아요. 이런 로봇 기술들이 우리 사회의 고령화 문제나 노동력 부족 문제까지 해결해 줄 수 있다면, 정말이지 긍정적인 변화가 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: 로봇 천국, 미래를 엿보다!",
        "content": "이번 춘완 쇼에 등장한 로봇들을 보면서 저는 정말 많은 생각을 했어요. '와, 로봇 기술이 이렇게까지 발전했구나', '앞으로는 정말 사람이 할 일이 줄어들겠구나' 하는 생각과 함께, '인간만이 할 수 있는 특별한 무언가는 뭘까?' 하는 근원적인 질문도 하게 되더라고요. 기사에서 시청자들의 반응이 엇갈리는 것처럼, 저도 이 로봇 기술의 발전이 마냥 좋기만 한 건 아니라는 생각이 들었어요. 물론 편리함과 효율성은 무시할 수 없지만, 사람과 사람 사이의 따뜻한 교감이나 감성적인 부분들이 조금은 퇴색되는 건 아닐까 하는 걱정도 되고요. 하지만 분명한 건, 우리가 로봇 시대를 살아가고 있다는 거예요. 앞으로 저는 이런 로봇 기술의 발전을 더욱 주의 깊게 지켜보고, 우리 삶에 긍정적인 영향을 줄 수 있는 부분들을 잘 활용하려고 노력해야겠어요. 여러분도 오늘 제가 소개해 드린 로봇 이야기에 귀 기울여 보시고, 미래 사회를 함께 고민해 보는 건 어떨까요? 다음번에도 더 흥미로운 소식으로 찾아올게요! 약속!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n04160?mid=n1006",
    "hashTag": [
      "#중국춘완",
      "#로봇기술",
      "#휴머노이드로봇",
      "#바이오닉로봇",
      "#미래기술",
      "#인공지능",
      "#4차산업혁명",
      "#로봇굴기"
    ]
  },
  {
    "type": "eco",
    "title": "\"한국 오면 꼭 간다\" 비행기 내리자마자 '우르르'…확 바뀐 외국인 관광코스[K관광 新지형도]②",
    "newTitle": "외국인 홀린 K-뷰티! 한국 오면 꼭 하는 이색 체험은?",
    "article": "편집자주방한 외국인의 한국 관광 노선이 바뀌었다. 코로나19 대유행 이전까지 주요 관광지와 면세점 등 대형 쇼핑시설을 돌아보는 패키지투어가 대세였다면, 엔더믹(일상적 유행) 전환 이후 K라이프스타일을 체험하는 가족단위 소규모개별여행(FIT) 비중이 압도적으로 늘었다. K팝과 영화, 드라마 등 K콘텐츠의 글로벌 확산으로 전파된 한국인의 일상이 사회관계망서비스(SNS)를 통해 재확산되면서 한국 음식과 화장품, 패션, 의료는 물론 이색 서비스까지 똑같이 체험하는 것이 한국 여행의 주목적이 됐다. 외국인 관광객은 인구 감소로 역성장에 직면에 내수 시장에서 '가뭄 속 단비'다. 연간 2000만명에 육박하는 외국인 관광 시대. 아시아경제는 방한 외국인이 내수시장에서 활력을 불어넣는 현장을 점검하고, 지속가능한 K관광의 길을 모색한다. 1인세신샵, 사주카페. 권재희, 한예주 기자 \"아프면 말씀하세요\" 세신용 베드 앞 벽에는 그 문장을 영어와 일본어로 어떻게 표현하는지 한국어로 적혀있다. '아유 식' '이따이데스까' 강남의 한 골목. 간판은 크지 않다. 문을 열자마자 가격표가 먼저 눈에 들어온다. 한글 간판 양 옆으로 영어와 일본어로 된 간판이 나란히 진열되됐다. 이곳은 1인 세신샵이다. 세신을 받을 수 있는 방은 단 세개. 예약제로 운영된다. 문을 열고 들어가면 개별 탈의실이 작은 호텔 방처럼 꾸며져 있다. 화장대와 거울, 바디드라이어, 헤어드라이어, 스타일러까지 갖췄다. '목욕탕'이라기보다 '프라이빗 스파'에 가깝다. 옷을 벗고 왼쪽 문을 열면 널찍한 공간이 나온다. 한쪽 벽엔 개인용 탕이, 중앙엔 세신 베드가 자리잡았다. 서울 강남구에 위치한 한 1인세신샵 내부에 외국인 방문객을 위한 안내판이 걸려있는 모습. 권재희 기자 최근엔 손님 절반 가량이 외국인이라고 한다. \"예전엔 대중목욕탕 가기 힘든 임산부나 왔죠. 해외에서 왔다고 하면 거의 교민들이고. 요즘엔 관광객들이 예약하고 와요. 대부분이 일본인이고, 그 다음이 미국인. 라인 통해서 예약도 받고, 인스타그램 보고도 오고, 체험 프로그램 예약하는 어플 통해서도 오고\" 세신사 이모님이 말했다. 벽에 붙은 외국어 문장은 외국인들의 달라진 한국 관광 풍경을 보여주는 단서다. 명품 매장이 아닌 세신 베드 위에서, 외국인 관광객들은 'K-뷰티'를 체험한다. 단순한 각질 제거가 아니다. 한국식 목욕문화를 경험하는 셈이다. 서울 강남구에 위치한 한 1인세신샵 내부 모습. 권재희 기자 최근 방한 외국인 관광객들은 소비 패턴이 변화하고 있다. 면세점에서 글로벌 럭셔리 브랜드를 담기보다 K푸드와 한국 전통문화 체험, 뷰티웰니스 등 '경험형 소비'를 선호하고 있다. 특히 한국인처럼 여가를 보내고, 한국인이 선호하는 핫플레이스를 따라가는 외국인 관광객들이 눈에 띄게 증가했다. 17일 한국관광공사에 따르면 지난해 상반기 기준 이색체험에 대한 외국인 관광객 소비액은 전년(2024년) 상반기 대비 382.5% 증가했다. 특히 '넷플릭스'가 해외 방문객의 한국관광정보를 얻는 주된 채널로 자리잡으면서 전 세계적으로 인기를 끈 '케이팝데몬헌터스'에 나온 목욕탕 장면이 화제가 되면서 '세신 체험'이 대폭 늘었다. 크리에이트립에 따르면 '1인 세신샵'은 2025년 하반기 거래액이 상반기 대비 약 170% 증가해 신규 카테고리로 급부상했다. 세신 외에도 'K-사주'가 한국을 찾는 외국인들 사이에서 또 하나의 체험형 관광 상품으로 자리 잡는 분위기다. 주요 관광지에서는 사주나 타로 간판을 쉽게 찾아볼 수 있으며 일본어나 중국어 영어로 적힌 입간판이 늘어나는 추세다. 실제 지난 12일 서울 명동 한복판, 화장품 매장과 K팝 굿즈숍 사이에 위치한 한 사주카페 앞에도 일본어가 먼저 들렸다. 오사카에서 왔다는 30대 직장인 유이 씨는 \"명동에서 쇼핑만 하기엔 아쉬워 색다른 경험을 찾다가 들렀다\"며 \"한국의 전통 방식으로 제 성향을 풀어준다는 점이 흥미로웠다\"고 말했다. 서울 중구 명동에 위치한 한 사주카페. 최근 일본인, 중국인 등 외국인 관광객들의 관광코스로 꼽힌다. 한예주 기자 이곳을 운영하는 A씨는 사주 경력만 40년, 명동에서만 25년 넘게 자리를 지켰다. 그는 \"명동이 관광 1번지로 불리던 시절 일본인 손님이 대부분이었다\"며 \"초기에는 한국인 상담은 거의 하지 않았다\"고 말했다. 입소문을 타며 일본 방송에도 출연했고, 일본 관광 가이드북에도 소개됐다. 일본 여행객들 사이에서는 '서울 가면 꼭 들러야 할 곳'으로 통한다. 코로나19 시기 외국인 발길이 끊기며 직격탄을 맞았지만, 엔데믹 이후 최근 1~2년 사이 다시 예약이 몰리고 있다. 일본 고객들은 메신저 '라인(Line)'으로 한 달 전부터 예약을 잡고 일정에 사주 상담을 포함한다. A씨는 \"요즘은 당일 방문은 거의 힘들다\"며 \"휴무일 없이 상담을 진행하고 있다\"고 말했다. 상담 내용은 결혼, 연애, 취업, 진로 등 국적과 크게 다르지 않다. 특히나 최근에는 20~30대 젊은 관광객이 늘면서 연애운 관련 질문이 많다고 한다. K드라마와 K팝을 통해 한국 문화에 친숙해진 세대가 '사주'라는 전통 명리학에도 자연스럽게 관심을 갖는 구조다. 중국인 관광객도 적지 않다. 이 경우에는 A씨의 딸이 통역을 맡는다. 명동 상인들 사이에서도 사주카페는 외국인 소비를 견인하는 한 축으로 평가된다. 화장품, 패션, 먹거리뿐 아니라 '운세 보기'까지 관광 동선에 포함되면서 체류 시간이 늘어나고, 주변 상권 소비로 이어진다는 분석이다. 서울 중구 명동에 위치한 사주카페. 외국인 관광객을 위해 일본어로 안내가 되어있다. 한예주 기자 한옥숙박·전통주 체험 전통문화 인기 세신 뿐만이 아니다. 한옥 숙박, 전통주 체험, 쿠킹 클래스 등 과거에는 생활권 문화로 여겨졌던 콘텐츠가 관광 상품으로 재해석되고 있다. 이같은 트렌드에 맞춰 호텔업계도 발빠르게 체험형 프로그램을 내놓고 있다. 웨스틴조선호텔은 2박 이상 장기 투숙 고객을 위한 웰니스 프로그램으로 '헤렌디 시그니처 패키지 : 센서리 리추얼 스테이'를 선보였다. 웨스틴조선호텔의 웰니스시설에서 한국식 세신 프로그램 '온기(On-gi)'를 통해 피부 타입별 맞춤 스크럽 서비스를 제공한다. 이 외에도 외국인 투숙객을 타깃으로 한국 문화를 직접 경험해 볼 수 있는 해피아워 프로모션 '한마루'도 선보였다. 저녁 6시부터 8시까지 소주, 복분자주, 막걸리 등 한국 술을 비롯한 각종 주류가 준비되는 것은 물론 한복 입고 사진 찍기 등 고객이 직접 참여할 수 있는 콘텐츠로 구성한 것이 특징이다. 한국 주류 문화를 소개할 땐 치맥, 해물파전과 페어링한 막걸리를 맛보고 윷놀이 등 한국 전통 놀이를 경험하는 프로그램으로 구성했다. 웨스틴조선호텔 관계자는 \"외국인 고객의 경우 투숙 이상의 체험형 콘텐츠, 특히 한국 문화를 경험할 수 있는 콘텐츠에 대한 호응이 좋은 편\"이라며 \"웨스틴조선서울의 세신 프로그램 '온기'의 경우 이용 고객의 80%가 외국인으로, 세신 프로그램을 경험한 외국인 고객들은 다시 서울을 찾았을 때 재방문율이 높은 것으로 나타났다\"고 말했다. 웨스틴조선호텔은 외국인 투숙객을 타깃으로 한국 문화를 경험해 볼 수 있는 해피아워 프로모션 '한마루'를 선보이고 있다. 지난해 11월 김장 체험에 참가한 외국인들이 김장 소품을 들고 사진을 찍고 있다. 웨스틴조선서울 권재희 기자 jayful@asiae.co.kr 한예주 기자 dpwngks@asiae.co.kr [관련기사] ☞ 하루 5000만원 벌던 개그맨 충격 근황…\"일용직 전전해요\" ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ 최진실 딸 최준희, 결혼 앞두고 '母 그리움'…\"쉽지 않네요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 여행, 이제 쇼핑 대신 '이것' 하러 온다구요?",
        "content": "여러분, 안녕하세요! 요즘 해외여행 다녀오시는 분들 많으시죠? 저도 얼마 전 친구랑 해외에 다녀왔는데, 현지에서 쇼핑하는 것보다 그 나라만의 특별한 경험을 하는 게 더 기억에 남더라고요. 그런데 말이죠, 최근 뉴스 기사를 보는데 한국을 찾는 외국인 관광객들의 여행 패턴이 정말 확 바뀌었다는 소식을 접했어요! 예전에는 한국 하면 명품 쇼핑이나 대형 면세점 가는 게 필수 코스였다면, 이제는 K팝, K드라마에 푹 빠져서 한국인의 일상을 그대로 따라 하고 싶어 하는 분들이 엄청나게 늘었다는 거예요. 마치 우리가 해외여행 가서 현지인처럼 살아보는 것처럼요! 기사를 보는데 '세상에, 이렇게까지 달라졌다고?' 싶으면서도, 한편으로는 '그래, 요즘 K콘텐츠가 얼마나 난리인데!' 싶더라고요. 그래서 오늘은 어떻게 달라졌는지, 그리고 어떤 흥미로운 체험들이 생겨났는지 우리 같이 한번 자세히 파헤쳐 볼까요? 궁금하신 분들은 저랑 같이 쭉 따라와 보세요!"
      },
      {
        "title": "K-뷰티의 끝판왕! '세신'이 뭐길래 외국인이 난리?",
        "content": "아니, 근데 여러분 '세신'이라고 들어보셨어요? 저도 처음에 이 단어를 보고 '음... 목욕탕에서 때 미는 거 말하는 건가?' 싶었거든요. 그런데 이게 요즘 외국인들 사이에서 엄청난 인기를 얻고 있는 체험형 관광 상품이라고 하더라고요! 기사에 보니까 강남의 한 골목에 있는 '1인 세신샵'은 예약 없이는 방문하기 힘들 정도래요. 그것도 손님의 절반 이상이 외국인이라니, 진짜 대박이지 않나요? 예전에는 임산부나 교포 분들이 주로 찾았다는데, 이제는 일본, 미국 등 다양한 나라에서 온 관광객들이 '프라이빗 스파' 같은 이곳에서 한국식 목욕 문화를 경험하러 오는 거예요. 세신 베드 옆에 영어, 일본어로 '아프면 말씀하세요' 같은 안내 문구가 붙어있는 걸 보면 정말 신기하더라고요. 이건 단순히 때를 미는 게 아니라, 한국인의 뷰티 루틴을 직접 체험해보는 K-뷰티의 정수라고 할 수 있죠! K-드라마 '케이팝데몬헌터스'에 나온 목욕탕 장면이 인기를 끌면서 '세신 체험'이 폭발적으로 늘었다니, 역시 문화의 힘은 대단한 것 같아요. 앞으로 한국 오시면 꼭 한 번 도전해보시라고 권해드리고 싶어요!"
      },
      {
        "title": "점괘 보고 '소름'... K-사주, 외국인도 빠져든다?",
        "content": "세신 체험만큼이나 요즘 핫한 게 또 있는데요, 바로 'K-사주'랍니다! 명동 같은 곳에 가면 화장품 가게나 K팝 굿즈샵 사이에 사주카페 간판이 눈에 띄게 많아졌다고 하더라고요. 그것도 그냥 한국어로 된 게 아니라 일본어, 중국어, 영어로도 안내가 되어있어서 외국인 관광객들의 발길을 사로잡고 있는 거죠. 기사에 나온 사주카페 사장님은 40년 경력으로, 일본 방송에도 출연하고 일본 여행 가이드북에도 소개될 정도라고 해요. 일본에서는 '서울 가면 꼭 들러야 할 곳'으로 통한다니, 정말이지 우리나라의 전통 문화가 이렇게 세계적으로 주목받고 있다는 게 너무 자랑스럽더라고요. 특히 요즘은 20~30대 젊은 관광객들이 연애운이나 진로에 대한 질문을 많이 한다는데, K-드라마와 K팝으로 한국 문화에 익숙해진 세대가 자연스럽게 사주에도 관심을 갖게 되는 것 같아요. 서울 중구 명동에 있는 한 사주카페는 일본인 손님들이 한 달 전부터 라인으로 예약을 할 정도라고 하니, 정말 '대박'이죠? 단순히 쇼핑만 하는 여행이 아니라, 내 안의 이야기를 들어보고 미래를 엿보는 특별한 경험을 할 수 있다는 게 외국인 관광객들에게 큰 매력으로 다가오는 것 같아요."
      },
      {
        "title": "나도 한국인처럼! '한옥 숙박'부터 '전통주 체험'까지 꿀팁!",
        "content": "앞서 소개한 세신이나 사주 체험 외에도, 요즘 외국인 관광객들에게 인기가 많은 건 바로 한국의 전통문화를 직접 경험해보는 거예요. 단순히 보는 게 아니라 직접 참여하고 느끼는 거죠! 예를 들어, '한옥 숙박'은 고즈넉한 한옥의 정취를 느끼며 한국 전통 가옥의 아름다움을 체험할 수 있다는 점에서 큰 사랑을 받고 있어요. 마치 시간 여행을 온 듯한 기분을 느낄 수 있답니다. 또, '전통주 체험'도 빼놓을 수 없죠! 요즘 호텔에서도 이런 체험형 프로그램을 많이 선보이고 있는데요, 웨스틴조선호텔에서는 '한마루'라는 해피아워 프로모션을 통해 소주, 복분자주, 막걸리 등 다양한 한국 술을 맛보고, 심지어 한복을 입고 사진도 찍는 체험까지 제공한다고 해요. 치맥이나 해물파전과 막걸리를 페어링해서 먹고, 윥놀이 같은 전통 놀이도 즐길 수 있다니, 이거 정말 한국인의 삶을 제대로 체험하는 거 아닌가요? 이러한 체험형 관광은 외국인 관광객들의 체류 시간을 늘리고, 주변 상권에도 긍정적인 영향을 준다고 하니 앞으로 더욱 다양하고 풍성해질 것 같아요. 한국에 오시면 꼭 이런 '힙'한 체험들 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 보면서 정말 많은 걸 느꼈어요. 단순히 소비만 하던 외국인 관광객들이 이제는 한국인의 삶 자체를 경험하고 싶어 한다는 점이 정말 인상 깊었거든요. 저도 앞으로 한국을 찾는 외국인 친구가 있다면, 명품백보다는 세신 체험이나 사주 카페 같은 특별한 경험을 선물해야겠어요. K-뷰티와 K-문화의 매력이 이런 '생활 밀착형' 체험을 통해 더욱 빛을 발하는 것 같아요. 물론 기존의 쇼핑이나 K팝 공연도 여전히 중요하겠지만, 이런 다채로운 경험들이 한국 여행을 더욱 특별하고 오래도록 기억에 남게 만들어 줄 것 같아요. 앞으로도 한국의 독특하고 매력적인 문화들이 어떻게 관광 상품으로 재탄생할지 정말 기대가 됩니다. 우리도 한번쯤은 잊고 있었던 우리의 전통문화를 새로운 시각으로 바라보는 계기가 되었으면 좋겠어요. 여러분은 어떤 한국 체험이 가장 궁금하신가요? 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02944?mid=n1006",
    "hashTag": [
      "#외국인한국여행",
      "#K관광",
      "#이색체험",
      "#세신",
      "#K뷰티",
      "#사주카페",
      "#전통주체험",
      "#한국문화"
    ]
  },
  {
    "type": "eco",
    "title": "\"김고은, 손나은도 푹 빠졌다\"…요즘 옷 좀 입는 언니들의 '포엣 코어' 스타일 [트랜드]",
    "newTitle": "포엣 코어 스타일, 김고은처럼 연출하는 핵꿀팁 공개!",
    "article": "“답답함 벗고 지적인 무드 완성” 미우미우 런웨이서 시작된 브이넥 풀오버 열풍 “화려한 장식 빼고, 차분한 내면 표현”…청바지에 뿔테 안경까지 패션 언어가 된 ‘시적 감성’ 시인의 낭만적이고 차분한 이미지를 현대적으로 해석한 ‘포엣 코어(Poet Core)’가 올봄 패션 키워드로 떠올랐다. 과한 장식 대신 지적인 분위기를 강조한 스타일이 셀럽들의 스타일링을 통해 확산되며, 패션시장의 대표 키워드로 자리 잡은 모습이다. 배우 김고은, 레드벨벳 슬기 인스타그램 갈무리 17일 업계에 따르면 ‘포엣 코어’ 무드의 대표 아이템은 빈티지한 느낌의 브이넥 니트다. 미우미우(Miu Miu)는 25FW 런웨이에서 브이넥 풀오버를 입은 패션모델들을 등장시키며 일찍이 브이넥에 대한 대중화를 예고한 바 있다. 26SS 멘즈웨어 런웨이 현장에서는 프라다의 크리에이티브 디렉터인 ‘미우치아 프라다’가 브이넥 풀오버 레이어드 스타일링의 정수를 보여줘 화제가 됐다. 모델이 아닌 패션 하우스의 수장이 직접 선보인 스타일링이었기에 업계의 주목도는 더욱 높았다. 미우미우 25FW 런웨이 현장. 사진 = 미우미우 공식 홈페이지 이 외에도 데님 팬츠와 뿔테 안경, 심플한 헤어 스타일링과 무심하게 얹은 헌팅캡, 비니 등 모자 등이 꼽힌다. 연예인들의 일상 속 패션에서도 ‘포엣 코어 무드’를 엿볼 수 있다. 배우 김고은은 빈티지한 오벌 프레임 안경을 매치한 일상 스타일링으로 포엣 코어 감성을 표현해 화제를 모았고, 배우 박정민, 현빈도 제작보고회 및 시상식 레드카펫에서 지적인 느낌의 안경을 착용해 눈길을 끌었다. 레드벨벳 슬기, 가수 손나은, 배우 문가영 등 스타들도 소셜미디어(SNS)를 통해 포엣 코어 룩을 선보여 유행에 불을 지폈다. 배우 박정민은 지난해 영화 '1승'(감독 신연식) 제작보고회에서 안경을 착용한 스타일을 선보였다. 이우주 기자 패션업계의 매출 지표에서도 확인된다. 이랜드월드의 여성 SPA 브랜드 미쏘(MIXXO)는 포엣 코어 트렌드에 입문하기 좋은 상품으로 고객 사이에서 뜨거운 반응을 얻고 있다. 1월 한 달간 포엣 코어 대표 아이템으로 떠오른 풀오버 상품군 매출은 전년 대비 약 40% 증가했으며, 데님 상품군 매출 역시 전년 동기대비 29% 성장했다. 미쏘에서는 브이넥, 라운드넥 등 다양한 네크라인의 풀오버뿐만 아니라, 아가일, 스트라이프 등 빈티지한 감성을 느낄 수 있는 패턴의 풀오버도 다채롭게 출시해 선택의 폭을 넓혔다. 세미 오버핏 셔츠와 함께 레이어드 스타일링하기 용이한 구성으로, 포엣 코어를 처음 시도하는 이들에게도 부담 없이 접근할 수 있다. △세미 오버핏 셔츠 △브이넥·라운드넥 풀오버 △아가일·스트라이프 패턴 풀오버 △핏업데님(와이드·부츠컷·스트레이트) △테일러드 재킷 △워크 재킷 등 포엣 코어 트렌드에 걸맞으면서도 레이어드 스타일링이 용이한 상품들이 주류를 이룬다. 미쏘 관계자는 “자연스럽고 지적인 무드를 추구하는 패션 트렌드가 주목받는 가운데, 관련 연출에 용이한 브이넥 니트, 와이드 데님, 오버핏 셔츠 등이 큰 인기를 끌고 있다”고 말했다. LF 자회사 씨티닷츠의 브랜드 ‘던스트’는 포엣 코어 트렌드를 반영한 봄 컬렉션을 출시했다. 트렌치코트와 레더 재킷 초어 재킷, 셔츠와 티셔츠, 팬츠와 스커트 등 기본 아이템 위주로 구성해 믹스매치와 레이어링 활용도를 높였다. 레드, 올리브, 핑크 등 봄과 어울리는 생기 있는 색감과 스트라이프 패턴, 피그먼트 다잉 저지 소재를 더해 겹쳐 입었을 때 자연스럽게 어우러지는 스타일이 특징이다. 여기에 새틴 스커트, 코튼 초어 재킷, 빈티지한 레더 재킷 등 서로 다른 질감의 소재가 어우러지며 스타일링의 재미를 더한다. 이러한 감각은 컬렉션 전반에 반영됐는데, 지난달 중순 진행된 ‘프리 오더’에서는 일부 인기 상품들이 조기 품절되며 높은 반응을 얻었다. 가수 손나은, 배우 김용지 인스타그램 갈무리 유니클로의 26 S/S 컬렉션은 일상 속 다양한 순간에서 영감을 받아 부드러운 소재와 편안한 착용감에 초점을 맞췄다. 스카이 블루, 파우더 라일락 등 소프트한 컬러 팔레트를 중심으로 레이어드에 적합한 니트웨어를 제안하며 컬러와 소재의 조화를 강조했다. 일관된 톤의 스타일링에 포인트 컬러를 더하는 방식으로 같은 아이템으로도 다양한 분위기를 연출할 수 있도록 한 점이 특징이다. 특히 레이어드에 적합한 니트웨어를 중심으로 컬러와 소재의 조화를 강조한 점이 눈에 띈다. 전체적인 톤을 맞춘 스타일링에 포인트 컬러를 더하는 방식으로, 같은 아이템이라도 연출에 따라 다른 분위기를 완성할 수 있도록 했다. 유니클로가 2026 S/S 시즌 제안한 다양한 레이어링 스타일. 박윤희 기자 아르켓(ARKET)은 절제된 디자인 안에서 실루엣과 착용감에 집중한 레이어드 아이템을 대거 선보였다. 컬렉션 전반을 이루는 컬러 팔레트는 북유럽의 차분한 호수부터 깊은 바다, 청록빛 해변으로 이어지는 여름의 물과 풍경에서 영감을 받았다. 몸을 조이지 않는 핏과 과하지 않은 컬러 레이어링을 통해 일상의 움직임과 조화를 이루는 데 초점을 맞췄다. 업계 관계자는 “최근엔 정형화된 트렌드를 따르기보다, 자기 내면의 스타일을 옷으로 표현하는 데 집중하는 추세”라며 “포엣 코어 무드는 전체적인 톤을 맞춘 스타일링에 포인트 컬러를 더하는 방식으로, 같은 아이템이라도 연출에 따라 다른 분위기를 완성할 수 있다는 특징이 있다”고 말했다. 이어 “최근 어떤 룩에도 어울리는 로고리스 기본템이 인기를 얻고 있는 패션 트렌드와 맞물려 포엣 코어 유행이 당분간 지속될 것으로 전망된다”고 덧붙였다. 박윤희 기자 pyh@segye.com, 영상 이우주 기자 spacelee@segye.com ▶ ‘냉골방’서 ‘700억’ 인간 승리…장윤정·권상우, 명절에 ‘아파트 한 채 값’ 쓰는 클래스 ▶ “어제는 동료, 오늘은 AI”…벼랑 끝 청년들이 다시 ‘나의 아저씨’를 꺼내 보는 이유 ▶ “명절 차비도 없었는데”…임영웅·아이유, ‘바퀴벌레 방’서 일군 수백억원 부동산 ▶ “출연료는 푼돈이었다” 카메라 뒤에서 수억원대 매출 터뜨린 ‘인생 2회차’ 스타들 ▶ “매달 통장에 1억 꽂힌다” 이민정, 800억원 빌딩주 등극한 ‘진짜 올드머니’ 배경 ▶ “무서운 아빠는 끝났다” 신동엽·정종철 자녀를 명문대 보낸 ‘농담의 힘’ ▶ “한숨 자면 된다더니 20분 뒤 엄마 사망”…‘수면 임플란트’ 뭐길래 ▶ “120억 전액 현금” 장윤정, 70억 차익 남기고 이사 간 펜트하우스 보니 ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ▶ ‘주식 폭망’ 딛고 110억 자가...최화정, 성수동 랜드마크 입성한 ‘갈아타기 안목’ ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 '힙스터'들의 비밀, '포엣 코어'가 뭐길래?",
        "content": "여러분~ 안녕하세요! 오늘은 요즘 패피들 사이에서 난리 난 그 스타일, 바로 '포엣 코어(Poet Core)'에 대해 이야기해 볼까 해요. 얼마 전에 우연히 뉴스를 보는데, 배우 김고은 씨나 레드벨벳 슬기 씨 같은 패셔니스타들이 즐겨 입는 스타일로 '포엣 코어'가 소개되더라고요. 세상에, 저는 처음에 '포엣'이 뭐지? 시 낭송하는 사람인가? 싶었답니다. (ㅋㅋㅋ) 알고 보니 '시적인 감성'을 담은 스타일을 의미한다고 하더라고요. 답답하고 화려한 장식보다는 뭔가 차분하면서도 지적인 느낌을 주는 그런 스타일 말이죠. 요즘처럼 복잡하고 정신없는 세상에 잠시 쉬어가고 싶은 마음을 옷으로 표현하는 것 같기도 해요. 그래서인지 저는 이 '포엣 코어' 스타일이 요즘 시대에 딱 맞는, 우리의 마음을 읽어주는 듯한 그런 매력이 있다고 느껴지더라고요. 마치 조용한 카페에 앉아 좋아하는 책을 읽는 듯한, 그런 여유로움과 깊이가 느껴지는 스타일이랄까요? 그래서 오늘은 이 매력적인 '포엣 코어' 스타일에 대해 좀 더 자세히 파헤쳐 보려고 해요! 여러분도 이 기사를 보시면 '아하!' 하실 거예요!"
      },
      {
        "title": "'포엣 코어'가 탄생한 배경, 알고 보면 더 멋져요!",
        "content": "이 '포엣 코어'라는 스타일이 갑자기 뜬 게 아니고요. 사실은 패션 하우스 '미우미우(Miu Miu)'의 25FW 런웨이에서부터 슬슬 예고가 되었던 거라고 해요. 특히 미우치아 프라다라는 분이 프라다의 크리에이티브 디렉터인데, 이분이 직접 브이넥 풀오버를 레이어드해서 입은 모습을 보여줬다고 하더라고요. 이게 그냥 모델이 입은 게 아니라, 옷을 만드는 분이 직접 '이런 스타일이 멋지다!' 하고 보여준 거니까 업계에서는 엄청난 주목을 받았겠죠? 마치 우리가 좋아하는 작가님이 직접 그림을 그리면서 '이런 색감이 요즘 좋아'라고 보여주는 느낌이랄까요? '포엣 코어'는 과한 꾸밈보다는 내면의 깊이를 표현하는 데 집중하는 스타일이에요. 그래서인지 브이넥 니트 같은 아이템이 대표적이랍니다. 뭔가 셔츠 위에 쓱 걸쳐주면 바로 지적인 분위기 완성! 마치 오래된 서점에서 발견한 빈티지 책처럼, 은은하면서도 고급스러운 매력이 있거든요. 옛날에는 무조건 화려하고 톡톡 튀는 옷이 유행이었다면, 이제는 자신만의 개성을 편안하면서도 멋스럽게 표현하는 게 중요한 시대가 된 것 같아요. 그래서 '포엣 코어'처럼 자연스러우면서도 뭔가 이야기가 담긴 듯한 스타일이 우리 마음을 사로잡는 게 아닐까 싶어요. 이 트렌드를 이해하고 나니, 괜히 저도 책 한 권 들고 외출하고 싶어지더라고요. 여러분도 그렇죠?"
      },
      {
        "title": "김고은부터 손나은까지! '포엣 코어' 스타일링 A to Z",
        "content": "자, 그럼 이제 '포엣 코어' 스타일을 어떻게 연출하는지 구체적으로 알아볼까요? 이게 별거 아닌 것 같으면서도 디테일이 살아있는 스타일이거든요. 일단 첫 번째 대표 아이템은 아까도 말씀드린 바로 '빈티지한 느낌의 브이넥 니트'예요. 이거 하나만 있어도 반은 성공! 여기에 우리가 흔히 입는 청바지 있잖아요? 거기에 뿔테 안경까지 딱 써주면 '오~ 이 사람 좀 아는데?' 하는 느낌을 줄 수 있어요. 마치 영화 속 주인공이 된 듯한 느낌이랄까요? 배우 김고은 씨도 오벌 프레임의 빈티지 안경을 쓰고 나왔는데, 정말 꾸민 듯 안 꾸민 듯 자연스러우면서도 지적인 매력이 넘치더라고요. 또 배우 박정민 씨나 현빈 씨처럼 제작발표회나 시상식에서 깔끔한 안경을 착용하는 것도 '포엣 코어' 무드를 잘 보여주는 예시랍니다. 그리고 빼놓을 수 없는 게 모자예요! 헌팅캡이나 비니를 무심하게 툭 눌러 써주면 뭔가 시크한 느낌을 더해줄 수 있죠. 여기에 더해서, 세미 오버핏 셔츠와 브이넥 니트, 데님 팬츠를 함께 매치하는 것도 정말 좋은 방법이에요. 마치 수십 년 된 친구처럼 편안하면서도 스타일리시한 느낌을 줄 수 있거든요. 마치 오래된 흑백 영화를 보는 듯한 느낌도 들고요. 스타들이 인스타그램에 올리는 사진들을 보면 이런 '포엣 코어' 무드를 쉽게 찾아볼 수 있어요. 가수 손나은 씨나 배우 문가영 씨도 이런 스타일을 즐겨 입더라고요. 이런 스타들의 룩을 보면서 '나도 한번 도전해볼까?' 하는 생각이 들게 만드는 것 같아요. 옷을 잘 입는다는 건, 꼭 비싼 옷이나 화려한 옷을 입는 게 아니라, 자신에게 어울리는 스타일을 찾아내고 그걸 자연스럽게 소화하는 것 같아요. '포엣 코어'가 바로 그런 매력을 가진 스타일인 것 같아요."
      },
      {
        "title": "나도 '포엣 코어' 전문가 되기! 쉬운 코디 꿀팁 대방출!",
        "content": "여러분, '포엣 코어' 스타일, 어렵지 않아요! 제가 몇 가지 꿀팁을 알려드릴게요. 일단 집에서 안 입는 옷들 중에 브이넥 니트나 셔츠가 있다면 한번 꺼내보세요. 거기에 가지고 있는 청바지나 면바지를 매치해보는 거예요. 만약에 집에 뿔테 안경이 있다면, 과감하게 한번 써보는 것도 좋고요! 저는 개인적으로 빈티지한 느낌의 안경테를 추천해요. 이게 뭔가 멋을 한층 더 살려주거든요. 또, 패턴이 있는 니트도 좋아요. 아가일이나 스트라이프 패턴은 '포엣 코어'의 빈티지한 느낌을 잘 살려준답니다. 너무 과하지 않으면서도 은은하게 포인트를 줄 수 있거든요. 혹시 집에 너무 밋밋한 옷만 있다면, 액세서리로 포인트를 주는 것도 좋은 방법이에요. 심플한 디자인의 볼캡이나 비니를 써보거나, 은은한 컬러의 머플러를 둘러주는 것도 좋겠죠. 여기서 중요한 건 '과하지 않게'예요. 너무 많은 아이템을 겹쳐 입으면 오히려 답답해 보일 수 있거든요. 마치 그림을 그리듯, 한두 가지 아이템으로 포인트를 주는 게 포인트랍니다. 저는 특히 셔츠 위에 브이넥 니트를 레이어드하는 방법을 자주 사용하는데요, 이거 진짜 마법 같아요. 그냥 셔츠만 입는 것보다 훨씬 더 신경 쓴 느낌을 주면서도, 전혀 부담스럽지 않거든요. 혹시 옷장을 열었는데 뭘 입어야 할지 모르겠다면, 오늘 제가 알려드린 '포엣 코어' 스타일을 한번 시도해보세요! 분명 만족하실 거예요. 여러분의 일상에 작은 '시적인' 감성을 더해줄 거예요!"
      },
      {
        "title": "솔직한 후기: '포엣 코어' 스타일, 앞으로 이렇게 입으려고요!",
        "content": "오늘 '포엣 코어' 스타일에 대해 알아봤는데, 정말 매력적인 것 같아요! 솔직히 저는 평소에 좀 편안한 옷 위주로 입는 편인데, 이번 기회에 '포엣 코어'를 제대로 알게 되면서 앞으로 제 옷장을 좀 바꿔봐야겠다는 생각이 들었어요. 특히 배우 김고은 씨처럼 자연스러우면서도 지적인 느낌을 주는 스타일링이 너무 탐나더라고요. 앞으로는 집에 있는 브이넥 니트랑 셔츠를 적극적으로 활용해서 레이어드 코디를 많이 해보려고요. 거기에 빈티지한 안경테나 모자를 더하면 금방 '포엣 코어' 스타일을 완성할 수 있을 것 같아요. 괜히 옷을 잘 입으려면 비싼 옷을 사야 할 것 같다는 생각도 있었는데, '포엣 코어'는 오히려 가지고 있는 옷들을 잘 활용하고, 약간의 아이템만 더하면 충분히 멋스럽게 연출할 수 있다는 점이 좋았어요. 마치 나만의 비밀 정원을 가꾸는 것처럼, 옷장 속에서 숨겨진 보물들을 찾아내는 재미가 있을 것 같아요! 여러분도 오늘 제가 알려드린 '포엣 코어' 스타일에 도전해보시는 건 어떨까요? 여러분만의 '시적인 감성'을 담아서 멋진 스타일을 완성해보세요! 저도 계속 시도해보고 예쁜 코디 나오면 또 여러분께 공유해 드릴게요! 약속!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02329?mid=n1006",
    "hashTag": [
      "#포엣코어",
      "#PoetCore",
      "#패션트렌드",
      "#데일리룩",
      "#김고은패션",
      "#손나은패션",
      "#스타일링팁",
      "#브이넥니트"
    ]
  },
  {
    "type": "eco",
    "title": "\"뽀샵 프로필에 지쳤다\"…美 대학가 뒤흔든 이 앱, '제2의 페이스북' 될까",
    "newTitle": "스펙 아닌 가치관으로 연결! '데이트 드롭' 앱, 찐친 찾는 꿀팁!",
    "article": "스탠퍼드 학부생 70% 가입한 '데이트 드롭' 외모 아닌 가치관·인생목표 등 기반 매칭 하버드·컬럼비아·MIT 등 명문대서 인기 [이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 ' 데이터랩 '에서 볼 수 있습니다.] 스탠퍼드대 학생회장 마다브 프라카시, 컴퓨터공학과 석사과정인 헨리 웽 등 재학생 4명이 의기투합 해 만든 매칭 플랫폼 '데이트 드롭'이 미국 대학가에서 큰 인기를 끌고 있다. 사진은 챗GPT 생성형 이미지 '매주 화요일 밤 9시!' 미국 스탠퍼드대 학부생 10명 중 7명은 '데이트 드롭'이라는 앱에 접속한다. 알고리즘을 통해 성향이 잘 맞을 것 같은 사용자들을 찾아내 일주일에 한 번 연결해 주는 서비스가 이뤄지는 시간이기 때문이다. 스마트폰 화면을 좌우로 밀어 실물과 차이가 큰 프로필 사진으로 연애 상대를 고르던 데이팅 앱 트렌드에 변화가 찾아왔다. 보정 사진만으로는 확인하기 어려운 가치관과 인생목표, 정치성향 등을 기반으로 진정한 인연을 찾는 새로운 방식의 만남 에 수요자들이 열광하고 있다. 17일 월스트리트저널(WSJ)에 따르면 스탠퍼드대 학생회장 마다브 프라카시, 컴퓨터공학과 석사과정인 헨리 웽 등 재학생 4명이 의기투합 해 만든 매칭 플랫폼 '데이트 드롭'이 미국 대학가에서 큰 인기를 끌고 있다. 지난해 8월 회사를 설립한 지 6개월 만에 스탠퍼드 학부생 7500명 중 5000명 이상을 가입자로 끌어 모았다. 데이트 드롭 사용자는 자신의 가치관과 정치적 성향, 인생 목표, 소통 방식 등 66가지 심도 있는 질문에 답해야 한다. 데이트 드롭은 프로필 노출을 최소화할 뿐 아니라 실시간으로 상대를 고를 수 없다는 점에서 틴더·범블 등 기존 데이팅 앱과 차이가 있다. 사용자는 자신의 가치관과 정치적 성향, 인생 목표, 소통 방식 등 66가지 심도 있는 질문에 답해야 한다. 이 질문에는 '전통적인 성 역할에 동의하는가', '정치적 지지 성향은 어떠한가' 등 민감한 주제도 포함돼 있다. 데이트 드롭은 사용자의 답변을 기반으로 최적의 상대를 분석해 매주 화요일 밤 9시, 단 1명의 매칭 결과를 이메일과 앱으로 전송한다. 매칭 과정은 철저히 비공개로 진행된다. 사용자들은 일주일 동안 이 1명과만 대화가 가능하고 실제 만남을 가질 지 여부를 결정한다. 약속 장소에 나가기 전까지 상대의 얼굴이나 구체적인 정보도 알 수 없다. 공동 창업자인 헨리 웽은 \"최적의 연인을 만날 수 있는 대학 그룹에 속해 있으면서도 진정한 인연을 만나지 못하는 비효율을 해결하고 싶었다\"며 \"보여주기식 프로필이나 무제한 선택권이 주는 피로도를 없애고 가치관과 삶의 목표를 기반으로 한 의도적인 데이팅이 우리 플랫폼의 철학\"이라고 말했다. 데이트 드롭 공동 창업자인 헨리 웽 학교 과제와 스펙 쌓기 등으로 바빠 연애할 엄두를 내지 못했던 명문대생들이 진지한 만남을 원하면서 수요가 폭발적으로 늘었다고 WSJ는 분석했다. 스탠퍼드 이메일 인증을 거친 학생들 사이에서 입소문을 타기 시작한 이 서비스는 현재 하버드대·컬럼비아대·프린스턴대·매사추세츠공과대(MIT) 등 아이비리그 10개 대학으로 서비스 영역을 넓히며 '제2의 페이스북'이 될 것이라는 평가를 받고 있다. 이미 210만달러(약 30억원)의 초기 자금 투자도 유치했다. 내성적인 성향의 사용자들까지 수용 가능하다는 점도 인기 요인으로 꼽힌다. 페이스북이 직접 친구 신청을 하는 등 능동적인 관계를 지향했다면 데이트 드롭은 데이트 상대를 기다리는 수동적인 시스템이다. 전통적인 데이팅 앱이 수익을 위해 사용자들을 플랫폼에 묶어 두는 반면 \"빨리 좋은 인연을 만나 우리 앱을 떠나라\"는 진정성 있는 역발상 마케팅 역시 호평받고 있다. [머니투데이 스타트업 미디어 플랫폼 유니콘팩토리 ] 송지유 기자 clio@mt.co.kr [머니투데이 주요 뉴스] · 이호선, 무속 예능 1회 만에 하차한 이유...\"내가 나설 길 아냐\" · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · 결혼 앞둔 최준희, 엄마 최진실 사진 공유하며...\"설날 쉽지 않네요\" · '성범죄' 사촌오빠 결혼, 부모는 쉬쉬...\"예비 새언니에 알릴까요\" · \"아빠가 끔찍 성폭행\" 친딸 임신시켰다...인면수심 父, 결국 · \"엇, 소변에 피가\" 이땐 이미 늦었다...50세 남성, '이 검사' 꼭 해야 · \"성과급 1억이라며\" 통장 찍힌 돈 '애걔'?...'세금 폭탄' 피하려면 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 데이팅 앱 괜찮은 거 하나 알고 계세요?",
        "content": "세상에, 요즘 뉴스 보셨어요? 미국 대학가에서 완전 난리 난 앱이 있대요! 이름은 '데이트 드롭'인데, 이거 완전 신기방기하더라고요. 제가 평소에도 막 사진 보정 엄청 하고, 필터 잔뜩 씌운 프로필 사진으로 썸 타는 거에 좀 피로감을 느끼고 있었거든요.  근데 이 '데이트 드롭' 앱은 그런 외모 지상주의(?)에서 벗어나서, 사람의 진짜 가치관이나 인생 목표 같은 걸 보고 매칭을 해준다고 하더라고요?  마치 우리가 막 학교 다닐 때 '내 짝꿍은 나랑 취미가 같으면 좋겠다' 혹은 '정치적 성향이 비슷했으면 좋겠다' 하고 생각했던 그런 로망을 현실로 만들어주는 느낌이랄까요?  진짜 이게 맞나 싶으면서도, 한편으로는 '와! 드디어 이런 앱이 나왔구나!' 싶어서 엄청 반갑더라고요.  여러분도 혹시 '인스타 감성'에 지치셨다면, 이번 포스팅 완전 집중해주세요!  제가 왜 이 '데이트 드롭' 앱에 그렇게 흥미를 느꼈는지, 그리고 이걸 우리 상황에 어떻게 적용해볼 수 있을지 아주 자세하게 풀어드릴게요!"
      },
      {
        "title": "'데이트 드롭'은 왜 등장했을까요? 외모보다 깊은 관계를 원하는 요즘 트렌드!",
        "content": "지금까지 우리가 써왔던 대부분의 데이팅 앱들을 떠올려볼까요? 틴더, 범블 같은 앱들은 주로 사진으로 상대를 고르고, 좌우로 스와이프하면서 '이 사람 괜찮네?' 하고 바로 연락하고 그랬잖아요. 물론 그런 방식도 나름의 재미가 있긴 하지만, 가끔은 '아니, 사진이랑 너무 다른 거 아니야?' 하면서 실망했던 경험, 다들 한 번쯤 있으시죠?  진짜 솔직히 말해서, 우리도 연애 상대를 찾을 때 단순히 '얼굴만 보고' 만나는 건 좀 아쉽잖아요.  특히 요즘 젊은 세대들은 스펙이나 외모도 중요하게 보겠지만, 그만큼 '가치관', '인생 목표', '취미', '어떤 사람인지' 같은 내면적인 부분들을 더 중요하게 생각하는 경향이 강해진 것 같아요.  제가 아는 친구 중에도 '나는 이 사람의 생각하는 방식이 나랑 맞아야 돼'라고 늘 말하거든요.  그런 면에서 '데이트 드롭' 앱은 마치 '페이스북'이 처음 나왔을 때처럼, 기존의 틀을 깨는 혁신적인 시도라고 볼 수 있어요.  단순히 스쳐 지나가는 인연이 아니라, 정말 나랑 잘 맞는 사람, 깊이 있는 관계를 맺을 수 있는 사람을 찾고 싶다는 사람들의 마음을 제대로 파고든 거죠.  이런 흐름은 앞으로 더욱 강해질 거라고 생각해요.  우리가 스마트폰만 보면서 '좋아요'만 누르는 게 아니라, 진짜 사람과 사람 사이에 깊은 유대감을 형성하고 싶어 하는 마음이 커지고 있기 때문인 것 같아요."
      },
      {
        "title": "66가지 질문으로 찐친 찾기! '데이트 드롭' 앱의 특별한 매칭 방식!",
        "content": "자, 그럼 이 '데이트 드롭' 앱이 도대체 어떻게 사람들을 연결해주는지 구체적으로 알아볼까요?  먼저, 가입을 하면 66가지나 되는 아주 심도 깊은 질문에 답을 해야 한대요.  이 질문들이 그냥 '좋아하는 색깔은?' 이런 게 아니라, '전통적인 성 역할에 동의하는가?', '정치적 지지 성향은 어떠한가?', '인생에서 가장 중요하게 생각하는 가치는 무엇인가?' 와 같이 훨씬 더 깊고 개인적인 내용들이라고 하더라고요.  상상만 해도 좀 민망하면서도, 한편으로는 '와, 진짜 나를 알아가려고 노력하는구나!' 하는 생각이 들 것 같아요.  이렇게 답변을 다 마치고 나면, 앱의 알고리즘이 알아서 '이 사람이야!' 하고 최적의 상대를 찾아주는 거예요.  그리고 가장 신기한 건, 매주 화요일 밤 9시에 딱 한 명의 매칭 결과만 알려준다는 점이에요.  우리가 막 여러 사람한테 동시에 연락하고, 누가 더 매력적인지 비교하고 그러는 기존 앱과는 완전 다른 접근 방식이죠.  심지어 약속 장소에 나가기 전까지는 상대방 얼굴이나 구체적인 정보도 알 수 없다고 하니, 얼마나 더 '내면'에 집중하게 될까요?  제 친구 중에 엄청 내성적인 친구가 있는데, 이런 방식이라면 오히려 더 편하게 다가갈 수 있을 것 같다고 하더라고요.  사진으로만 판단하는 게 아니라, 나와 비슷한 가치관을 가진 사람과 천천히 알아가고 싶어 하는 사람들이라면 분명 매력적으로 느낄 만한 포인트인 것 같아요.  저는 개인적으로 이 '의도적인 데이팅'이라는 철학이 너무 마음에 들더라고요."
      },
      {
        "title": "단순 매칭 넘어 '진정한 관계'를 원한다면? '데이트 드롭' 앱에서 꿀팁 얻어가세요!",
        "content": "사실 '데이트 드롭' 앱 자체는 미국 대학생들을 타겟으로 하고 있지만, 우리가 이 앱에서 얻을 수 있는 꿀팁은 정말 무궁무진해요!  제 생각에는, 꼭 데이팅 앱을 이용하지 않더라도 우리가 사람들과 관계를 맺을 때 '가치관'이나 '인생 목표' 같은 부분에 좀 더 집중해보면 좋겠다는 거예요.  예를 들어, 우리가 새로운 사람을 만났을 때, 처음부터 '무슨 일을 하세요?', '연봉은 얼마예요?' 같은 질문보다는 '요즘 가장 즐겁게 하는 일이 뭐예요?', '앞으로 어떤 삶을 살고 싶으세요?' 와 같은 질문으로 대화를 시작해보는 거죠.  이런 질문들은 상대방의 내면을 들여다볼 기회를 주고, 나와 비슷한 생각을 가진 사람인지 아닌지를 판단하는 데 훨씬 도움이 될 거예요.  그리고 '데이트 드롭' 앱처럼, 우리도 '일주일에 한 번, 딱 한 사람에게 집중하는 만남'을 가져보는 건 어떨까요?  물론 실제로 그렇게까지는 어렵겠지만, 적어도 '모든 사람에게 친절한 척' 하기보다는, 나에게 정말 소중하고 의미 있는 관계를 맺고 싶은 사람들에게 좀 더 에너지를 쏟는 거죠.  마치 우리가 페이스북에 수많은 친구를 두는 것보다, 정말 친한 친구 몇 명과 깊은 우정을 쌓는 게 더 중요하다고 느끼는 것처럼요.  '데이트 드롭'의 역발상 마케팅처럼, '빨리 좋은 인연 만나서 우리 앱 떠나라!'라는 메시지처럼, 우리도 '관계'를 맺을 때 '결과'보다는 '과정'에 집중하고, 상대방과의 '진정성'을 중요하게 생각하는 연습을 해보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: '데이트 드롭'처럼, 나만의 '진짜 연결' 찾기!",
        "content": "오늘 '데이트 드롭' 앱에 대한 이야기를 하면서, 저도 다시 한번 생각하게 됐어요.  진짜 우리가 원하는 관계라는 게 뭘까 하고요.  겉모습이나 보여지는 스펙에만 집중하다 보면, 정작 나에게 정말 소중한 사람을 놓칠 수도 있다는 생각이 들더라고요.  저는 앞으로 '데이트 드롭' 앱처럼, 사람을 만날 때 좀 더 제 자신의 가치관을 분명히 하고, 상대방의 내면을 들여다보려는 노력을 더 많이 해야겠다고 다짐했어요.  물론 당장 미국 대학생들처럼 66가지 질문에 답하고, 매주 화요일 밤 9시에 매칭되는 사람을 만나는 건 어렵겠지만, 우리 삶에서도 충분히 비슷한 시도를 해볼 수 있다고 생각해요.  나만의 '소중한 인연 찾기' 목록을 만들어본다든지, 아니면 내가 어떤 사람과 더 잘 맞는지 스스로 탐색하는 시간을 갖는다든지 말이에요.  여러분도 혹시 '좋아요'만 누르다가 지치셨다면, 잠시 멈춰서서 '내가 진짜 원하는 건 뭘까?' 한번 고민해보는 시간을 가져보셨으면 좋겠어요.  결국, 우리 모두는 외모나 조건보다는 진심으로 마음이 통하는 사람과 깊은 관계를 맺고 싶어 하는 거니까요!  오늘 제 이야기가 여러분에게도 조금이나마 도움이 되었기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n04605?mid=n1006",
    "hashTag": [
      "#데이트드롭",
      "#데이팅앱",
      "#가치관매칭",
      "#인연찾기",
      "#관계의중요성",
      "#내면탐색",
      "#미국대학",
      "#꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"임신 중 타이레놀, 자폐 유발?\"…248만명 추적 결과 나왔다는데",
    "newTitle": "임신 중 타이레놀, 자폐아 유발? 248만명 대규모 연구 결과 공개!",
    "article": "248만명 형제자매 비교 분석 복용해도 통계상 차이 없어 고열 방치가 오히려 더 위험 임신 중 해열진통제 복용을 둘러싼 우려에 대해 보다 명확한 근거가 제시됐다. 200만명이 넘는 대규모 데이터를 종합 분석한 연구에서 임신 중 아세트아미노펜 복용이 자녀의 자폐스펙트럼장애나 ADHD(주의력 결핍 과잉행동 장애) 발생과 인과적으로 연관되지 않는 것으로 확인됐다. 스웨덴 카롤린스카 연구소와 미국 드렉셀대 공동 연구팀이 미국의학협회지(JAMA)에 발표한 바에 따르면 임신 중 아세트아미노펜 노출과 자녀의 신경발달장애 사이에는 유의미한 인과적 연관성이 확인되지 않았다. 이번 연구의 핵심은 유전적·환경적 변수를 최대한 통제한 형제자매 비교 분석 기법을 적용했다는 데 있다. 연구팀이 1995년부터 2019년까지 스웨덴에서 태어난 아동 약 248만명을 추적 관찰한 결과, 일반적인 통계 모델에서는 임신 중 약물 복용군에서 자폐스펙트럼장애 위험이 소폭 높게(위험비 1.05) 나타났다. 그러나 동일한 유전적 배경과 가정환경을 공유하는 형제들끼리 직접 비교하자 위험비는 0.98로 낮아지며 통계적으로 의미 있는 차이가 사라졌다. 그동안 약물 노출의 영향으로 해석됐던 위험 증가가 실제로는 유전적 소인이나 가정환경 등 외부 교란 요인에 따른 결과였을 가능성이 뚜렷해진 것이다. 이는 기존 연구에서 반복적으로 제기돼온 적응증에 의한 혼란 가능성을 보정한 결과로 풀이된다. 즉, 발달장애 위험에 영향을 미친 요인이 아세트아미노펜 자체라기보다 산모가 약을 복용해야 했던 기저 질환이나 고열, 감염, 심리적 스트레스 등 건강 상태였을 수 있다는 설명이다. 부모로부터 물려받은 유전적 요인 역시 함께 작용했을 가능성이 제기된다. 전문가들은 권장 용량과 복용 기간을 준수하는 범위 내에서 아세트아미노펜이 자폐스펙트럼장애나 ADHD를 유발한다는 근거는 확인되지 않았다고 강조한다. 더 나아가 임신 중 고열을 방치하는 것이 오히려 더 큰 위험이 될 수 있다는 점도 지적한다. 임신 초기 38도 이상의 고열은 태아의 신경관 결손이나 선천성 심장 기형 위험을 높일 수 있다. 따라서 필요한 경우 의료진의 판단 아래 적정 용량의 해열제를 사용하는 것이 산모와 태아의 안전을 지키는 데 도움이 된다. ▶ “앞으로 어떻게 살아가나”…대출금리 7% 돌파 목전에 ‘영끌족’ 비상 ▶ 주식으로 돈 좀 벌었다는 큰 아버지...“그래서, 삼성전자 말고 뭐 담았는데요?” ▶ “모든 게 예상보다 빠르게 제자리 찾아”…이 대통령, 김혜경 여사와 설 인사 ▶ “6억원 어치 금 팔려다 호텔에 열흘간 감금돼”…‘골드바’ 사기 속출, 예방은 ▶ “95%가 중국산”…5년간 ‘라벨 갈이’ 상품 2천억 규모 적발 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "임신 초기, 혹시 타이레놀 드셨나요? 걱정은 뚝!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 임산부들이 궁금해하고 또 걱정하는 주제에 대해 이야기해볼까 해요. 바로 임신 중에 타이레놀(아세트아미노펜)을 복용하는 것이 아이의 자폐스펙트럼장애나 ADHD(주의력 결핍 과잉행동 장애)와 관련이 있는지에 대한 새로운 연구 결과가 나왔다는 소식인데요. 와, 진짜 세상에 이런 뉴스까지 나오다니! 저도 처음엔 '어떡하지?' 싶어서 얼마나 심장이 덜컥했는지 몰라요. 임신이라는 게 정말 몸과 마음에 신경 쓸 게 한두 가지가 아닌데, 이런 정보 하나하나가 얼마나 큰 불안감으로 다가오는지 아시죠? 특히나 아이를 건강하게 낳고 싶은 엄마의 마음은 다 똑같잖아요. 그래서 오늘은 이 논란의 중심에 있는 타이레놀에 대한 대규모 연구 결과를 쉽고 자세하게 풀어드릴 테니, 제 이야기 잘 들어주세요!"
      },
      {
        "title": "타이레놀, 정말 '이것' 때문에 먹는 거 아니에요!",
        "content": "자, 그럼 이게 도대체 무슨 이야기인지, 왜 이런 논란이 시작됐는지부터 차근차근 알아볼까요? 예전부터 몇몇 연구들에서 임신 중에 타이레놀 같은 해열진통제를 먹으면 아이의 신경발달에 문제가 생길 수 있다는 이야기가 간간이 나왔었거든요. 그러다 보니 '혹시 내가 먹은 타이레놀 때문에 우리 아이가…?' 하고 불안해하시는 분들이 많아졌죠. 그런데 이번에 나온 연구는 정말 어마어마한 규모예요. 스웨덴에서 1995년부터 2019년까지, 무려 248만 명이나 되는 아이들의 데이터를 꼼꼼하게 추적 조사했거든요! 이건 거의 스웨덴에서 태어난 모든 아기들을 다 보겠다는 거죠. 정말 엄청난 스케일 아닌가요? 이렇게 많은 데이터를 모아서 분석한다는 것 자체가 이 연구 결과가 얼마나 신뢰할 수 있을지를 보여주는 거 같아요."
      },
      {
        "title": "248만명 형제자매 비교! 충격적인 진짜 이유는?",
        "content": "그렇다면 이 엄청난 연구 결과는 무엇을 말해주고 있을까요? 결론부터 말씀드리면, 임신 중에 권장 용량의 타이레놀을 복용했다고 해서 아이가 자폐스펙트럼장애나 ADHD에 걸릴 확률이 높아진다는 '직접적인 인과 관계'는 거의 없다고 합니다! 세상에…! 사실 이전 연구들에서는 약간의 위험 증가가 보인다는 결과도 있었거든요. 그런데 이번 연구는 좀 더 똑똑한 방법을 썼어요. 바로 '형제자매 비교 분석'이라는 건데요. 쉽게 말해, 같은 부모에게서 태어난 형제자매들끼리 비교해보는 거예요. 왜냐하면 같은 유전자를 물려받고, 비슷한 환경에서 자라니까, 약물 복용 외에 다른 요인들이 아이의 발달에 미치는 영향을 최대한 배제할 수 있거든요. 그런데 놀랍게도, 이렇게 형제자매끼리 비교해보니 타이레놀 복용과 자폐스펙트럼장애 위험 사이의 관련성이 거의 사라졌다는 거예요. 이건 마치 '아, 그럼 그동안 우리가 생각했던 게 전부가 아니었네?' 하는 느낌을 주더라고요. 오히려 산모가 열이 심하거나, 감기에 걸리거나, 스트레스를 많이 받는 등 건강 상태가 좋지 않았던 것이 아이의 발달에 더 큰 영향을 미쳤을 가능성이 크다는 거죠."
      },
      {
        "title": "열 관리? 이것도 놓치면 안 돼요!",
        "content": "그렇다면 타이레놀 복용에 대한 걱정은 덜어놓고, 임신 기간 동안 우리가 정말로 신경 써야 할 것은 무엇일까요? 전문가들은 한목소리로 '고열 관리'의 중요성을 강조하고 있어요. 아시겠지만, 임신 초기 38도 이상의 고열이 지속되면 태아에게 정말 치명적인 영향을 줄 수 있다고 해요. 태아의 신경관이 제대로 발달하지 못하거나, 선천성 심장 기형 같은 심각한 문제가 생길 위험이 높아진다고 하니… 생각만 해도 아찔하죠? 그래서 무조건 타이레놀을 피하기보다는, 열이 나거나 통증이 심해서 꼭 약을 먹어야 한다면, 반드시 의사 선생님과 상담 후에 '적정 용량'과 '복용 기간'을 지켜서 복용하는 것이 산모와 아기 모두의 건강을 지키는 가장 현명한 방법이라는 거예요. 혹시라도 타이레놀 복용에 대한 막연한 불안감 때문에 꼭 필요한 약 복용을 미루고 있다면, 이번 기회에 꼭 의료진과 상의해보시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 연구 결과, 정말 많은 예비 엄마 아빠들에게 희망을 주는 소식이 아닌가 싶어요. 저도 사실 둘째 임신했을 때 열이 좀 나서 타이레놀을 먹어야 하나 말아야 하나 엄청 고민했던 기억이 생생하거든요. 그때는 정보도 부족하고, 인터넷에 떠도는 이야기들에 휩쓸려서 마음고생을 많이 했었는데, 이렇게 과학적인 근거를 바탕으로 명확한 결과가 나와서 정말 다행이라는 생각이 들어요. 앞으로는 저도 임신 중에 불가피하게 해열진통제가 필요할 때, 막연한 두려움보다는 의료진과의 충분한 상담을 통해 현명하게 대처해야겠어요. 무엇보다 중요한 건 산모의 건강한 컨디션을 유지하는 거니까요! 우리 이웃님들도 임신 기간 동안 건강 잘 챙기시고, 궁금한 점은 꼭 전문가와 상의하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n06864?mid=n1006",
    "hashTag": [
      "#임신중타이레놀",
      "#임신중약복용",
      "#자폐스펙트럼장애",
      "#ADHD",
      "#임신꿀팁",
      "#예비맘",
      "#태아건강",
      "#출산준비"
    ]
  },
  {
    "type": "soc",
    "title": "\"스폰녀 만나려면 月 1000만원\"…남성 연락에 9000만원 '꿀꺽'",
    "newTitle": "월 1000만원 스폰녀? 9000만원 꿀꺽 사기 실화!",
    "article": "사진은 기사와 관련 없음. 사진=게티이미지뱅크 조건 만남을 하는 이른바 '스폰녀'를 주선하겠다는 허위 광고글로 9000만원에 가까운 금액을 가로챈 남성이 징역형의 집행유예를 선고받았다. 이 남성은 채권 추심 허위 광고로 다른 피해자에게서 돈을 뜯어낸 혐의도 받는다. 17일 법조계에 따르면 서울중앙지법 형사15단독 박찬범 판사는 사기 혐의로 재판에 넘겨진 A씨에게 징역 1년6개월에 집행유예 3년을 선고했다. 또 보호관찰과 사회봉사 80시간을 명령했다. A씨는 2023년 11월 트위터(현 엑스·X)를 통해 스폰녀를 주선한다는 광고글을 올려 금원을 편취한 혐의를 받는다. 그는 소개를 주선할 여성들이 없었는데도 인스타그램 등을 통해 미모의 여성 사진을 구한 다음 허위 글을 올린 것으로 드러났다. A씨는 트위터 계정을 개설한 뒤 \"스폰주선, 페이 월 최초 1000(만원) 스타트, 평균 2000(만원) 이상\"이란 광고를 올렸다. 이 광고를 보고 접근한 남성들을 대상으로 여성을 소개해줄 것처럼 속여 금원을 뜯어내려는 수법이었다. A씨는 실제 이 광고를 보고 연락한 피해자 B씨에게 여성들의 사진과 함께 나이·외모·성격·스폰금액을 전송했다. 이어 \"여성을 만나려면 보증금을 납부해야 한다\"고 거짓말을 한 다음 전자지갑을 활용해 암호화폐를 전송받았다. B씨에게서 뜯어낸 암호화폐는 4400만원 상당에 달했다. 범행은 여기서 그치지 않았다. 이듬해 4월 A씨는 자신이 B씨를 만나려는 여성인 것처럼 행세했다. 그러면서 B씨에게 \"사채업자가 감시하고 있어 만날 수가 없는데 돈이 해결되면 만날 수 있다\"고 말했다. 이에 속은 B씨는 A씨에게 약 4500만원을 송금했다. A씨는 이와 유사한 방식으로 '흥신소' 채권 추심 광고글을 게시해 다른 피해자에게서 계약금을 뜯어내기도 했다. 박 판사는 \"범행 경위, 수법에 비춰 죄질이 불량하고 B씨의 피해금액이 적지 않은 데다 완전한 피해 회복이 이뤄지지 않았다\"면서도 \"범행을 인정하고 있고 초범이며 피해자들 모두와 합의했다\"고 양형 이유를 밝혔다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"5만원에 VIP석서 뮤지컬 봤다\" 무슨 일? 너도나도 '갤럭시 셀카'…이건희의 '승부수' '두쫀쿠' 한물 갔나…\"이거 완전 미쳤어요\" \"세뱃돈으로 '삼성전자' 사주세요\"…세금은? 'MZ 필수코스' 너도나도 뛰어들더니… /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 벌어지다니… '스폰녀' 미끼로 9000만원 사기!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 충격적인 뉴스를 가져왔어요. 요즘 인터넷, 특히 SNS를 보면 온갖 광고 글이 난무하잖아요? 그런데 최근에 '스폰녀'를 주선해 준다는 달콤한 말로 사람들의 돈을 가로챈 사건이 있었다고 하더라고요. 들어보셨나요? 진짜 상상도 못 할 일이 벌어졌어요. 남성 A씨가 '월 1000만원 이상 보장되는 스폰녀를 연결해 준다'는 말로 사람들을 홀려서 무려 9000만원에 가까운 돈을 뜯어냈다고 해요. 세상에, 이게 다 무슨 일인지… 저는 처음에 뉴스 제목만 보고도 너무 놀라서 한참을 멍하니 있었답니다. 이 남성은 단순히 스폰녀를 연결해 주는 척만 한 게 아니라, 다른 사람의 돈을 떼어먹은 '채권 추심' 관련 허위 광고로도 돈을 벌었다니, 정말 어떻게 이런 생각을 할 수 있는지 모르겠어요. 게다가 이 모든 범죄가 트위터(지금은 X라고 하죠?) 같은 SNS를 통해서 이루어졌다고 하니, 우리가 무심코 보는 온라인 정보가 얼마나 위험할 수 있는지 다시 한번 느끼게 되더라고요. 이웃님들도 SNS 사용하실 때 정말 주의하셔야 해요! 제가 오늘 이 뉴스를 보고 느낀 점, 그리고 이런 사기에 휘말리지 않기 위한 방법들을 꼼꼼하게 알려드릴게요. 끝까지 꼭 함께 해주세요!"
      },
      {
        "title": "'스폰서'와 '스폰서 받는 사람'... 복잡한 관계, 알고 보니 '사기'로 직결?",
        "content": "자, 그럼 이 사건이 왜 이렇게까지 흘러가게 된 건지, 배경부터 차근차근 알아볼까요? '스폰녀'라는 말, 혹시 들어보셨어요? 보통 '스폰서'라고 하면 재정적인 지원을 해주는 사람을 의미하잖아요. 그리고 '스폰녀'는 그런 재정적 지원을 받는 여성을 뜻하는 말로 쓰이곤 해요. 하지만 이게 어디까지나 비공식적인 관계고, 또 오해의 소지가 있는 만큼 굉장히 조심해야 하는 단어거든요. 이번 사건의 A씨는 바로 이 '스폰서-스폰녀' 관계를 악용했어요. 돈이 넘쳐나는 재력가들이 외롭거나, 혹은 젊고 매력적인 상대를 원할 때, 일정 금액을 주고 만남을 갖는 그런 관계를 생각하기 쉽죠. A씨는 그런 사람들의 심리를 파고든 거예요. '내가 그런 멋진 여성들을 연결해 줄 수 있다'는 허황된 약속으로 말이에요. 사실 A씨는 연결해 줄 여성 자체가 없었답니다. 그런데도 인스타그램 같은 데서 예쁜 여성들의 사진을 몰래 가져와서 마치 자신이 소개할 수 있는 사람인 것처럼 속인 거죠. 얼마나 간 큰 행동이에요! 이런 허위 광고를 보고 혹한 사람들이 A씨에게 연락을 했고, A씨는 '여성을 만나려면 보증금이 필요하다'면서 가짜 보증금을 요구했어요. 이걸 받은 A씨는 암호화폐 같은 전자 지갑을 이용해 돈을 송금받았다고 하니, 요즘 세상 정말 기술 발전 속도만큼이나 범죄 수법도 교묘해진다는 걸 실감하게 돼요. 그냥 말 몇 마디로 수천만원을 뜯어낼 수 있다니… 진짜 무서운 세상이죠."
      },
      {
        "title": "구체적인 '조건', '금액' 제시… A씨의 치밀했던 사기 수법 엿보기",
        "content": "그럼 A씨가 어떻게 사람들을 속였는지, 조금 더 구체적으로 들여다볼까요? A씨는 트위터에 '스폰주선, 페이 월 최초 1000(만원) 스타트, 평균 2000(만원) 이상'이라는 파격적인 광고를 올렸다고 해요. 와, 진짜 듣기만 해도 솔깃하죠? '월 1000만원 이상'이라니, 정말 꿈같은 이야기잖아요. 이런 문구를 본 사람들이 '혹시 진짜일까?' 하는 마음에 A씨에게 연락을 했고, A씨는 그때부터 본격적으로 속임수를 쓰기 시작했답니다. 피해자 B씨에게는 마치 실제로 만날 여성인 것처럼, 예쁜 사진과 함께 나이, 외모, 성격, 그리고 '스폰 금액'까지 자세하게 알려줬다고 해요. 마치 정말 연예인 매니저가 된 것처럼 말이죠. 그러고는 '여성을 만나려면 보증금을 먼저 내야 한다'고 거짓말을 하고, 전자지갑으로 암호화폐를 송금받았어요. B씨에게서 뜯어낸 돈만 해도 4400만원 상당이었다고 하니, 진짜 입이 떡 벌어지죠. 그런데 A씨의 사기는 여기서 끝이 아니었어요. 다음 단계에서는 더 기상천외한 방법으로 B씨를 속였답니다. 이번에는 자신이 마치 스폰녀인 것처럼 행세하면서 B씨에게 연락을 한 거예요. '사채업자가 나를 감시하고 있어서 당장 만날 수가 없다. 하지만 돈이 해결되면 만날 수 있다.' 이런 식으로 말이죠. 완전히 연극이 따로 없어요. 이런 말에 속아 넘어간 B씨는 또다시 A씨에게 4500만원을 송금했다고 합니다. 보세요, A씨는 처음부터 여성들을 소개해 줄 생각 자체가 없었어요. 단지 사람들의 욕망을 자극해서 돈을 빼앗을 생각만 했던 거예요. 이런 A씨의 사기 수법은 '스폰녀' 주선에만 그치지 않고, '흥신소'라는 명목으로 채권 추심 광고까지 하면서 다른 피해자들에게서도 계약금을 뜯어냈다고 하니, 정말 악질적인 사기범이라고 할 수밖에 없어요."
      },
      {
        "title": "사기당하지 않으려면? SNS 허위 광고, 이렇게 대처하세요!",
        "content": "이런 뉴스를 접할 때마다 저희는 '나는 절대 속지 않겠지'라고 생각하지만, 막상 상황에 처하면 당황해서 속기 쉬운 것 같아요. 특히 A씨처럼 사람의 심리를 파고드는 교묘한 수법은 더욱 그렇죠. 그래서 오늘 이 뉴스에서 배울 점, 그리고 앞으로 이런 사기에 휘말리지 않기 위한 꿀팁을 몇 가지 알려드리려고 해요. 첫째, '너무 달콤한 제안'은 일단 의심하세요. 세상에 공짜는 없다는 말, 괜히 나온 말이 아니에요. '월 1000만원 이상 보장', '단기간에 큰돈 벌기' 같은 말은 99.9% 사기일 가능성이 높답니다. 둘째, '개인 정보 요구'에 극도로 신중해야 해요. 상대방이 누구인지, 신뢰할 만한 사람인지 제대로 확인되지 않은 상태에서 통장 번호, 신분증 정보, 심지어는 암호화폐 지갑 주소까지 알려주는 것은 매우 위험해요. 셋째, '선입금 요구'는 절대 피해야 합니다. 어떤 일이든 먼저 돈을 요구하는 경우는 거의 없다고 보시면 돼요. 특히 보증금, 수수료, 계약금 등을 먼저 요구한다면 100% 사기라고 생각하는 것이 좋습니다. 넷째, 'SNS 정보'를 맹신하지 마세요. SNS에는 조작되거나 허위로 꾸며진 정보가 정말 많아요. 특히 검증되지 않은 개인 계정의 광고는 더욱 신뢰하기 어렵습니다. 마지막으로, 만약 의심스러운 제안을 받았다면 혼자 고민하지 마시고 주변 사람들에게 꼭 물어보고, 필요하다면 경찰이나 관련 기관에 상담을 받아보는 것이 좋습니다. 이웃님들의 소중한 돈과 정보를 지키기 위해 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이번 뉴스, 정말 저한테도 큰 충격으로 다가왔어요. 제가 평소에 SNS를 워낙 좋아하고, 이런저런 정보들을 많이 얻는 편이라 더 그랬던 것 같아요. '스폰녀'라는 단어가 주는 자극적인 느낌 때문에 이슈가 된 측면도 있겠지만, 그 뒤에 숨겨진 사람들의 욕망과 그걸 이용하는 악질적인 범죄 수법을 보면서 경각심을 느끼게 되더라고요. 솔직히 말해서, 가끔 '이렇게 쉽게 돈을 벌 수 있다면?' 하는 찰나의 생각도 안 해본 건 아니에요. 하지만 이번 사건을 보면서 그런 생각을 하는 것 자체가 얼마나 위험한지 깨달았어요. '쉽게 큰돈을 벌 수 있다'는 말은 항상 누군가의 치밀한 계획 아래 놓인 함정일 가능성이 크다는 걸요. 앞으로 저는 SNS를 볼 때, 단순히 정보의 나열이 아니라 그 정보의 출처와 신뢰도를 더욱 꼼꼼하게 확인해야겠다고 다짐했어요. 특히 '너무 좋은' 제안이라면, 그 뒷면에 숨겨진 위험은 없는지 다시 한번 생각해보는 습관을 들여야 할 것 같아요. 그리고 혹시 제 주변에라도 이런 비슷한 유혹에 흔들리는 사람이 있다면, 따끔하게 현실을 알려주고 도움을 줄 수 있는 사람이 되어야겠다고 생각했습니다. 우리 이웃님들도 이번 사건을 계기로 온라인 정보, 특히 '돈'과 관련된 이야기는 무조건 의심하고, 또 의심하는 습관을 꼭 들이셨으면 좋겠어요. 우리 모두 안전하고 현명한 온라인 생활을 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08542?mid=n1006",
    "hashTag": [
      "#스폰녀사기",
      "#SNS사기",
      "#온라인사기",
      "#보이스피싱",
      "#금융사기",
      "#사기예방",
      "#꿀팁",
      "#주의사항"
    ]
  },
  {
    "type": "soc",
    "title": "\"시부모 수발 들면 30억 아파트 주겠다는데\"…설날 커뮤니티 글에 와글와글",
    "newTitle": "30억 아파트 vs 행복, 시부모 수발, 당신이라면?",
    "article": "설명절인 17일 국내 한 커뮤니티 글에 ‘수발 들면 30억 아파트 주겠다는데’라는 제목의 글이 올라온 뒤 설왕설래가 이어지고 있다. 이 글의 작성자는 “전 하고 싶지 않다. 30억보다 행복하게 사는게 더 중요한 것 같다”며 포문을 열었다. 이어 “말은 씨처럼 박히는건데 한마디 한마디 비난질 들으며 ‘나는 모자란 사람, 나는 부족한 사람’이라는 은근한 돌려까기 안듣고 산다면 그게 30억 이상의 가치가 있는 것 같다”고 적었다. 그러면서 “침착하게 기다려주고 응원해주는 남편이랑 아이랑 셋이서만 딱 사니까 자존감 회복에 심지어 지능까지 좋아지는게 느껴진다”며 자신의 경험담인 듯한 말을 이어갔다. 작성자는 “못해도 요즘 대다수 90대 초반까지 사는데 그럼 아직도 30년 남은거라 그럼 제가 60대 중반”이라며 “왜 제 인생을 그렇게 낭비해야되겠느냐. 지금 젊을 때를 행복하고 탄탄하게 사는 게 30억의 가치라고 생각한다”고 글을 마쳤다. 이에 누리꾼들은 대부분 “수발은 아무나 하는 게 아니다”라는 반대 의견을 내놓고 있다. 반면 “30억 아파트 먼저 준다면 해라”라는 찬성 쪽 의견도 나오며 다양한 반응을 보이고 있다. 수발 반대 의견을 낸 한 누리꾼은 “예전에 어떤 사연에 며느리가 시어머니 병수발 10년 넘게 했는데 돌아가시니 남편이 이혼하자고 했던 글을 봤었다”며 “시댁 유산은 친자식들에게만 가고 부부공동재산이 되지 않는다. 저 꼴 날수도 있으니 일방적 희생은 할 필요가 없다. 그리고 병수발은 자식이 하는 것”이라고 직격했다. 베스트 댓글로 꼽힌 다른 누리꾼은 “한방에 30억 필요없고 한달에 830만원씩 달라고 하시라. 1년에 1억, 30년에 30억이니까”라며 “(매월) 830만원씩 받고 하다가 거지같이 굴면 그만 두면 되는데, 30억 나중에 줄게 하다가는 중간에 관두면 받지도 못한다”고 말했다. 또 다른 누리꾼은 “30억 아파트 (먼저) 받아 판 다음에 좀 저렴한 아파트로 이사가고, 남은 10억 이상은 간병하는 사람 고용해서 쓰시라”는 현실적인 조언을 하기도 했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설날 핫이슈! 30억 아파트 준다는 시부모 수발, 괜찮을까요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 뜨거운 이슈 하나 들고 왔어요. 아니, 세상에! 설날 연휴 때 커뮤니티에 올라온 글인데, 이거 보고 진짜 입이 쩍 벌어졌지 뭐예요? 시부모님 모시는 걸 '수발'이라고 표현하면서, 그걸 하면 무려 30억짜리 아파트를 주겠다는 거예요. 와… 생각만 해도 어질어질하죠? 이런 제안, 여러분은 어떻게 생각하시나요? 저는 솔직히요, 돈보다 행복이 중요하다고 생각하는 사람이라… 30억이라는 큰돈 앞에서도 잠깐 고민은 되겠지만, 결국엔 '내 삶의 행복'을 택할 것 같아요. 예전에 제가 겪었던 일인데, 친구도 비슷한 상황에서 시댁에 정말 헌신했거든요. 근데 결국 돌아오는 건… 아휴, 진짜 너무 안타까웠어요. 오늘 이 뉴스를 보면서, '과연 30억이라는 돈이 내 인생의 행복보다 가치 있을까?'라는 질문을 스스로에게 던져보게 됐답니다. 혹시 여러분 중에서도 비슷한 경험이나 생각을 가지고 계신 분 있다면 댓글로 꼭 나눠주세요!"
      },
      {
        "title": "시부모 수발, 이게 왜 이렇게 뜨거운 감자인 걸까요?",
        "content": "도대체 '시부모 수발'이라는 말이 왜 나왔고, 왜 이게 이렇게 큰 이슈가 된 건지 궁금하시죠? 이게 원래 명절 때마다, 혹은 가족 간의 대화 속에서 은근히 나올 수 있는 이야기거든요. 우리나라 정서상 가족이라는 울타리 안에서 부모님을 모시고, 특히 연로하신 부모님을 돌보는 건 당연하다는 인식이 있잖아요. 그런데 여기에 '30억 아파트'라는 엄청난 조건이 붙으니까, 이게 단순한 효도를 넘어선 '거래'처럼 느껴지면서 논란이 된 거예요. 기사 내용에서도 봤지만, '수발'이라는 단어 자체가 주는 뉘앙스가 좀 그렇죠? 이게 마치 '내 시간을 팔아 돈을 버는 것처럼, 내 인생의 일부를 희생해서 얻는 대가'라는 느낌을 주거든요. 그래서 많은 분들이 '수발은 아무나 하는 게 아니다', '그건 자식이 해야 할 일이다'라고 반대 의견을 내는 것 같아요. 특히 요즘 젊은 세대일수록 '나의 삶', '나의 행복'을 더 중요하게 생각하는 경향이 강하잖아요? 그래서 이런 '희생'을 강요받는 듯한 상황에 더 민감하게 반응하는 것 같고요. 30억이라는 금액이 아무리 크더라도, 자신의 인생 전체를 담보로 맡기는 것에 대한 부담감이 엄청나다고 볼 수 있어요."
      },
      {
        "title": "30억 아파트 vs 행복: 현실적인 선택은 무엇일까요?",
        "content": "자, 그럼 여기서 진짜 현실적인 질문을 해볼게요. 30억 아파트, 그냥 '받는다'고 가정해 봅시다. 그럼 여러분은 그걸 받기 위해서 얼마나 시간을 투자해야 할까요? 기사 내용에서도 나온 것처럼, 누군가는 '매달 830만 원씩 달라'고 제안했어요. 1년에 1억, 30년이면 30억이니까요. 와, 진짜 계산해보니 엄청나네요. 매달 830만 원이면 솔직히 꽤 괜찮은 수입이잖아요? 이걸 받으면서 시부모님을 모신다면, 그 시간을 '일'처럼 생각하고 조금 더 객관적으로 접근할 수 있을지도 몰라요. 만약 중간에 힘들면 그만두고 받을 돈도 챙길 수 있고요. 하지만 '30억 아파트를 나중에 주겠다'는 말만 믿고 수발을 들다가, 만약 중간에 일이 틀어지면 어떻게 될까요? 기사에서 어떤 분이 말씀하신 것처럼, 10년 넘게 병수발을 들었는데 결국 남편이 이혼하자고 했다는 슬픈 사연도 있잖아요. 이건 정말 우리가 깊이 생각해 봐야 할 부분이에요. 내가 믿고 내 인생을 걸었는데, 돌아오는 게 아무것도 없을 수도 있다는 거죠. 그래서 현실적인 조언으로는 '30억 아파트 먼저 받고, 그 돈으로 집을 사서 옮겨 산 다음, 남은 돈으로 간병인을 고용하라'는 말도 있었어요. 이건 정말 '거래'로 접근하는 거죠. 내 인생을 갈아 넣는 대신, 돈으로 해결하겠다는 거예요. 여러분은 이런 현실적인 선택지에 대해 어떻게 생각하시나요?"
      },
      {
        "title": "행복을 위한 '나만의 30억' 찾는 꿀팁!",
        "content": "사실 30억이라는 엄청난 액수가 아니더라도, 우리 모두는 각자 자신만의 '행복'을 추구하며 살아가잖아요. 그런데 때로는 남들의 기준이나 사회적인 시선 때문에 '내 행복'을 잠시 잊어버리기도 하는 것 같아요. 그래서 오늘은 30억 아파트 대신, 여러분 각자의 삶에서 '행복을 위한 30억'을 찾는 꿀팁을 좀 공유해볼까 합니다! 첫째, '나만의 가치'를 명확히 하세요. 내가 무엇을 할 때 가장 행복한지, 무엇이 나에게 가장 소중한지 스스로에게 물어보는 거예요. 저는 제 블로그를 운영하면서 여러분과 소통하는 이 시간이 정말 행복하거든요! 둘째, '작지만 확실한 행복'을 자주 느끼세요. 거창한 목표 달성만이 행복은 아니잖아요. 맛있는 커피 한 잔, 좋아하는 음악 듣기, 친구와 수다 떨기… 이런 소소한 순간들에서 오는 행복을 놓치지 않는 게 중요해요. 셋째, '비교'는 금물! 옆집 30억 아파트 이야기에 흔들리지 말고, 오롯이 나 자신의 삶에 집중하는 거예요. 각자의 인생은 다른 거니까요. 마지막으로, '나를 위한 투자'를 아끼지 마세요. 자기계발이든, 취미 활동이든, 충분한 휴식이든… 나를 위해 투자하는 시간과 노력은 절대 낭비가 아니랍니다. 이렇게 자신만의 '행복 레시피'를 만들어 간다면, 30억 아파트 부럽지 않은 풍요로운 삶을 살 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 30억 아파트와 행복에 대한 이야기를 나누면서, 저도 다시 한번 제 삶의 우선순위를 돌아보게 되었어요. 사실 저도 예전에는 '돈이 최고지!'라고 생각했던 때가 있었거든요. 하지만 시간이 지나고 여러 경험을 하면서, 결국에는 '행복'만큼 소중한 건 없다는 걸 깨달았어요. 물론 30억이라는 돈이 주는 안정감과 편안함은 무시할 수 없겠지만, 그 돈을 얻기 위해 내 소중한 시간을 잃고, 내 마음의 평화를 잃는다면… 그건 정말 값싼 거래가 아닐까 싶어요. 앞으로 저 역시 제 삶의 행복을 가장 중요한 가치로 여기고, 하루하루 감사하며 살아갈 거예요. 여러분도 오늘 저의 이야기가 조금이나마 공감이 되셨다면, 각자의 삶에서 '행복을 위한 30억'을 찾는 여정을 시작해보셨으면 좋겠습니다. 언제든 여러분의 이야기도 댓글로 편하게 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n10094?mid=n1006",
    "hashTag": [
      "#시부모수발",
      "#30억아파트",
      "#설날이슈",
      "#가족관계",
      "#인생의가치",
      "#행복",
      "#나만의행복",
      "#현실적인선택"
    ]
  },
  {
    "type": "soc",
    "title": "\"주문 폭주 걱정했는데 2000원 떨이해도 안 팔려\"…인기 시들해진 '두쫀쿠'",
    "newTitle": "두쫀쿠, 2000원 떨이해도 안 팔리는 이유? 🥺",
    "article": "두바이쫀득쿠키. 게티이미지 폭발적인 인기를 끌었던 두바이쫀득쿠키(두쫀쿠) 열풍이 사그라지고 있는 것으로 보인다. 자영업자들이 모인 커뮤니티에 최근 두쫀쿠 재고가 소진되지 않고, 할인을 해도 팔리지 않는다는 등의 글이 다수 확인되면서다. 최근 자영업자 온라인 커뮤니티 '아프니까 사장이다'에는 \"2000원 떨이해도 안 팔린다\", \"악성재고가 됐다\" 등의 글이 올라오고 있다. 한 자영업자는 \"아직 디저트중에서 가장 많이 팔리는 것은 사실이지만, 한창 유행했을 때처럼 줄을 서거나 판매제한을 걸 정도는 아니\"라고 전했다. 또 다른 자영업자는 \"주문이 많으면 어쩌지라고 생각했는데, 편하게 잘 만들었다\"며 판매가 부진했다는 글을 올렸다. 두쫀쿠의 인기 하락은 주요 재료 가격 추이에서도 확인되고 있다. 온라인쇼핑몰 가격 변동 추적 앱 폴센트에 따르면 한 무염 피스타치오 900g의 가격은 지난달 대비 절반 수준으로 하락했다. 또 다른 피스타치오 스프레드 제품 230g의 가격은 17일 오후 4시 30분 기준 2만9400원이며, 이는 판매를 시작한 이후 역대 최저가다. 가장 비싸게 판매됐던 가격은 4만6350원이다. 36.57%가 몇 달 새 하락한 셈이다 마시멜로의 가격도 대폭 하락했다. 1㎏ 제품의 현재 판매가격은 1만3990원으로, 최고가 4만8990원 대비 71.39% 내렸다. 평균가는 3만3018원이다. 유통업계에서는 이른바 '공룡'이라고 불리는 업계 대기업들이 두쫀쿠 판매를 시작했기 때문으로 보고 있다. 품질이나 위생 관리가 소상공인보다 뛰어난 경우가 일반적이고, 이를 인지하고 있는 소비자들이 유명 프랜차이즈 매장으로 발길을 돌리면서다. 식품위생법 관련 논란도 주요하다. 15일 정일영 국회 재정경제위원회 소속 더불어민주당 의원이 국민권익위원회와 식품의약품안전처(식약처), 한국소비자원으로부터 제출받은 자료를 분석한 결과 두쫀쿠 관련 민원은 2024년 1월부터 지난해 10월까지 0건이었다가 11월 1건에서 12월 15건으로 증가했다. 올해 1월에는 118건으로 급증했다. 이는 같은 달 디저트·제과류 민원 전체 2042건 가운데 약 6%를 차지하는 수준이다. 이 가운데 90건은 답변이 완료됐다. 28건은 처리하고 있는 것으로 나타났다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ 하루 5000만원 벌던 개그맨 충격 근황…\"일용직 전전해요\" ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ 최진실 딸 최준희, 결혼 앞두고 '母 그리움'…\"쉽지 않네요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 한때 '없어서 못 팔던' 디저트가?",
        "content": "이웃님들, 혹시 얼마 전까지만 해도 길게 줄을 서서라도 먹어야 했던 '두바이 쫀득쿠키', 줄여서 '두쫀쿠' 기억하시나요? 진짜 저도 처음엔 이게 뭐라고 이렇게 난리지 싶었는데, 한번 맛보고 나니 왜 그렇게 인기였는지 알겠더라고요. 쫀득하고 달콤한 그 맛에 저도 모르게 두세 개씩 사 먹곤 했거든요. 그런데 말이죠, 요즘 온라인 커뮤니티를 뜨겁게 달구는 소식이 하나 있더라고요. 바로 그 '두쫀쿠'가 이제는 2000원씩 할인을 해도 잘 팔리지 않는다는 거예요. '악성 재고가 됐다', '떨이해도 안 팔린다'는 자영업자분들의 글을 보는데, 세상에… 이게 정말 현실인가 싶어서 깜짝 놀랐어요. 한때는 주문 폭주로 행복한 비명을 질렀을 사장님들의 마음이 어떨까 싶어서 저도 모르게 마음이 쓰이더라고요. 대체 무슨 일이 벌어지고 있는 걸까요?"
      },
      {
        "title": "'두쫀쿠' 열풍, 갑자기 왜 식은 걸까요? 🤔",
        "content": "갑자기 인기가 시들해졌다는 소식을 들으니, 진짜 궁금증이 마구 샘솟더라고요. 불과 몇 달 전까지만 해도 '두쫀쿠'는 디저트 시장에서 정말 없어서 못 파는 '공룡' 같은 존재였잖아요. 그런데 그렇게 잘 나가던 '두쫀쿠'의 인기가 식은 데에는 여러 가지 이유가 복합적으로 작용한 것 같아요. 우선, 가장 눈에 띄는 건 재료 가격의 변화예요. 기사 내용을 보니, '두쫀쿠'의 핵심 재료 중 하나인 피스타치오 가격이 엄청나게 떨어졌다고 하더라고요. 한때는 4만 6천 원대까지 올라갔던 피스타치오 스프레드가 이제는 2만 9천 원대로, 거의 반값 가까이 떨어졌다고 하니 놀랍지 않나요? 마시멜로 가격도 마찬가지고요. 이렇게 재료비 부담이 줄어든다는 건, 사실상 '두쫀쿠'의 희소성이 줄어들었다는 신호탄일 수도 있어요. 예전에는 비싼 재료 때문에 가격이 높을 수밖에 없다고 이해했는데, 이제는 가격적인 메리트도 사라지니 소비자들이 다른 디저트와 비교하게 되는 거죠. 마치 명품 가방도 너무 흔해지면 그 가치가 떨어진다고 느끼는 것처럼요."
      },
      {
        "title": "거대 기업의 등장과 까다로워진 소비자들! 🧐",
        "content": "그리고 또 하나의 큰 이유로, 바로 '공룡'이라고 불리는 대기업들의 두쫀쿠 시장 진출을 꼽을 수 있겠어요. 예전에는 동네 작은 가게나 개인 카페에서 주로 '두쫀쿠'를 맛볼 수 있었는데, 이제는 이름만 대면 알 만한 대형 프랜차이즈에서도 '두쫀쿠'를 선보이고 있잖아요. 물론 대기업들은 품질 관리나 위생 면에서 더 뛰어나다는 인식이 있고, 소비자들도 그런 점을 분명히 알고 있어요. 그러다 보니 자연스럽게 유명 프랜차이즈로 발길을 돌리는 사람들이 많아진 거죠. 마치 예전에는 길거리 음식이 최고였지만, 이제는 깨끗하고 믿을 수 있는 대형 마트나 전문점에서 음식을 사 먹는 것처럼요. 게다가 최근에는 '두쫀쿠'와 관련된 식품 위생 논란도 심심치 않게 들려오는 것 같아요. 민원이 급증했다는 뉴스를 보니, 소비자들이 예전처럼 무조건적으로 '두쫀쿠'를 좋아하기보다는 좀 더 깐깐하게 품질과 위생을 따지게 된 것 같다는 생각이 들어요. 아무래도 한번 유행이 지나가면, 그 이면에 있던 문제점들이 드러나기 마련인 것 같습니다."
      },
      {
        "title": "똑똑하게 '두쫀쿠' 즐기는 꿀팁 대방출! 🍯",
        "content": "자, 그렇다고 해서 '두쫀쿠'의 매력이 완전히 사라진 건 아니겠죠? 여전히 쫀득하고 달콤한 맛을 좋아하는 분들이 많을 테니까요. 앞으로 '두쫀쿠'를 좀 더 현명하게 즐기려면 어떻게 해야 할까요? 일단, 비싼 가격 때문에 망설였다면 지금이 오히려 기회일 수 있어요! 재료 가격도 안정되고, 경쟁도 치열해지면서 이전보다 합리적인 가격으로 맛볼 수 있는 곳들이 생겨날 테니까요. 혹시 직접 만들어 드시는 걸 좋아하신다면, 요즘은 관련 재료들을 구하기도 훨씬 쉬워졌답니다. 온라인 쇼핑몰이나 대형 마트에서 피스타치오 버터나 쫀득한 쿠키 반죽을 쉽게 구할 수 있거든요. '두쫀쿠'처럼 쫀득한 식감을 좋아하신다면, 다른 다양한 쫀득한 쿠키나 브라우니를 시도해보는 것도 좋은 방법이에요. 요즘은 정말 디저트 종류가 다양하잖아요? 유행이 조금 지나서 오히려 재료 본연의 맛에 집중하거나, 개성 있는 맛을 더한 '두쫀쿠' 변형 버전들이 나올 수도 있고요. 저 같은 경우는, 이제는 '인싸템'이라는 이유만으로 무작정 사 먹기보다는, 정말 그 맛 자체가 매력적인 곳을 찾아다니려고 해요. 블로그 이웃님들의 솔직한 후기를 참고하는 것도 아주 좋은 방법이랍니다!"
      },
      {
        "title": "앞으로 '두쫀쿠'와 나, 어떻게 지낼까? 🤔",
        "content": "솔직히 말해서, 저는 '두쫀쿠'가 처음 나왔을 때 그 열광적인 분위기에 휩쓸려 '나도 꼭 먹어봐야 해!'라는 생각으로 달려갔었거든요. 그래서인지, 이렇게 갑자기 인기가 사그라든다는 소식이 조금은 씁쓸하게 느껴지기도 해요. 하지만 시간이 지나면서 느끼는 건, 유행이라는 건 정말 흐르는 물과 같다는 거예요. 언젠가는 찾아오고, 또 언젠가는 흘러가 버리는 거죠. '두쫀쿠' 열풍도 마찬가지였고요. 앞으로 저 개인적으로는, '두쫀쿠'를 예전처럼 무작정 찾아다니지는 않을 것 같아요. 다만, 정말 맛있는 '두쫀쿠'를 파는 곳이 있다면, 또다시 찾아가서 그 쫀득한 맛을 즐기겠죠. 그리고 이 글을 보시는 이웃님들도, 너무 유행에만 휩쓸리기보다는 자신이 좋아하는 맛과 취향을 찾는 게 더 중요하다고 말씀드리고 싶어요. 때로는 유행이 지나간 후에야 진짜 보석 같은 맛을 발견할 수도 있으니까요! 우리 모두, 앞으로도 맛있는 디저트와 함께 행복한 하루하루를 보냈으면 좋겠어요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260217n07440?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#디저트",
      "#쿠키",
      "#인기하락",
      "#소비트렌드",
      "#경제뉴스",
      "#자영업"
    ]
  },
  {
    "type": "soc",
    "title": "설 당일 아내 살해한 남편…본인은 자해한 뒤 치료 중(종합)",
    "newTitle": "명절 비극, 70대 남편의 끔찍한 선택…무슨 일이 있었나",
    "article": "[양양=뉴시스] 경찰로고.(사진=뉴시스DB)photo@newsis.com *재판매 및 DB 금지 [정읍=뉴시스]강경호 기자 = 설 명절 당일 아내를 흉기로 살해한 남편이 경찰에 붙잡혔다. 전북 정읍경찰서는 살인 혐의로 A(70대)씨를 긴급체포했다고 17일 밝혔다. A씨는 이날 오전 11시50분께 정읍시의 자택에서 아내 B(60대)씨에게 흉기를 휘둘러 살해한 혐의를 받고 있다. A씨는 범행 직후 자신의 아들에게 전화를 걸어 범행을 실토했다. 이후 아들이 이를 경찰에 신고한 것으로 파악됐다. 신고를 받고 출동한 경찰은 현장에서 A씨를 긴급체포했다. 하지만 A씨가 범행 이후 자해를 시도해 현재 병원으로 옮겨져 치료를 받고 있는 것으로 알려졌다. 경찰 관계자는 \"A씨가 치료 중인 상황이라 조사 진행이 힘들다\"며 \"차후 상태를 보고 조사를 이어갈 예정\"이라고 말했다. ☞공감언론 뉴시스 lukekang@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 설날의 비극…70대 남편, 아내 살해 후 아들에 전화 ◇ 이호선, 박나래 출연 '무속 예능' 1회만에 하차…왜? ◇ 태진아 치매 아내, 상태 악화…휠체어 탄 근황 ◇ 김준현, '팬 무시' 논란…출근길 영상에 갑론을박 ◇ '왕사남' 이준혁, 진짜 왕족이었다…\"효령대군 직계\" ◇ 박나래 '주사이모', 저격글 내리더니…\"다 믿지 마라\" ◇ 이부진에 호텔 수영장 부탁한 학부모 카톡 화제 ◇ 최준희, 결혼 앞두고 母 최진실 향한 그리움 토로 ◇ 이순실 \"3살 딸 눈앞서 인신매매 당해…18만원에 팔려가\" ◇ '충주맨' 왕따설 해명에도…유튜브 구독자 21만명 급감 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에…명절날 이런 비극이? 충격적인 뉴스 접했어요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 무거운 소식을 들고 왔어요. 평소 같으면 즐거운 명절 분위기를 전해드렸을 텐데, 이번 설에는 정말 상상조차 하기 힘든 끔찍한 사건이 있었더라고요. 뉴스 기사를 보는데, 설 당일에 그런 일이 일어났다는 게 믿기지가 않았어요. 70대 남편이 아내를… 거기다 범행 후에 자신도 해쳤다고 하니, 대체 무슨 일이 있었던 건지 너무나 궁금하고 마음이 아팠답니다. 명절은 온 가족이 모여 행복한 시간을 보내야 하는 날인데, 어떻게 이런 비극이 발생할 수 있었을까요? 정말이지, 뉴스를 접하는 내내 '세상에…'라는 말만 반복했던 것 같아요. 오늘은 이 안타까운 사건을 통해 우리 주변에서 벌어질 수 있는 일들에 대해 함께 생각해 보고, 혹시라도 비슷한 상황에 놓인 분들에게 조금이나마 도움이 될 수 있는 정보들을 담아보려고 해요. 물론, 이렇게 끔찍한 일이 다시는 일어나서는 안 되겠지만요."
      },
      {
        "title": "가정폭력, 무심코 넘어가도 괜찮을까요? 알아야 할 진실",
        "content": "우리가 흔히 '가정불화'라고 넘겨짚기 쉬운 문제들이 사실은 심각한 가정폭력으로 이어질 수 있다는 사실, 알고 계셨나요? 이번 사건의 경우, 아직 정확한 범행 동기가 밝혀지진 않았지만, 종종 가정 내 갈등이 폭력으로 비화하는 경우가 많다고 해요. 특히 우리나라 정서상 '집안일'이라고 해서 밖으로 드러내기 꺼려 하거나, '부부 싸움' 정도로 치부해버리는 경향이 있거든요. 하지만 폭력은 그 어떤 이유로도 정당화될 수 없어요. 혹시라도 주변에서 심상치 않은 기운을 감지하신다면, 외면하지 마시고 도움의 손길을 내밀어주는 용기가 필요해요. 전문가들은 가정폭력의 징후로 잦은 다툼, 폭언, 폭행, 재산 통제, 고립 등을 꼽아요. 이런 신호들이 보인다면, 그것은 단순한 갈등을 넘어선 위험 신호일 수 있다는 걸 꼭 기억해야 해요. 우리 모두의 작은 관심이 누군가의 비극을 막을 수도 있답니다."
      },
      {
        "title": "살인 사건, 범행 후 자해…무엇을 의미할까?",
        "content": "이번 사건에서 가장 충격적인 부분 중 하나는 바로 범행 후 남편이 자신도 해쳤다는 점이에요. 이런 경우, 여러 가지 해석이 가능하다고 하는데요. 가장 흔하게 생각할 수 있는 것은 죄책감이나 후회 때문에 스스로 목숨을 끊으려 시도하는 경우라고 해요. 범죄를 저지른 후에 자신의 행동에 대한 엄청난 무게감을 느끼고, 그 고통을 견디지 못해 극단적인 선택을 하는 거죠. 또 다른 가능성으로는, 자신의 범행을 합리화하거나 책임을 회피하려는 심리도 작용할 수 있다고 합니다. 물론, 이건 어디까지나 추측일 뿐이고, 정확한 이유는 조사 결과가 나와봐야 알 수 있겠죠. 하지만 분명한 것은, 이런 행동은 사건의 심각성을 더욱 부각시키고, 관련자들에게 또 다른 고통을 안겨준다는 점이에요. 피해자 가족들에게는 두 번, 세 번의 상처가 될 수밖에 없죠. 정말이지, 이런 비극적인 선택들이 더 이상 일어나지 않도록 우리 사회 전반에 걸쳐 폭력 예방과 정신 건강 관리에 대한 관심이 절실한 시점인 것 같아요."
      },
      {
        "title": "힘든 감정, 혼자 끙끙 앓지 마세요! 전문가 도움받는 방법",
        "content": "이번 사건을 보면서, 혹시라도 지금 힘든 시간을 보내고 계신 분들이 있다면 혼자 끙끙 앓지 않으셨으면 좋겠다는 생각이 간절히 들었어요. 살면서 누구나 예상치 못한 어려움이나 고통에 직면할 수 있잖아요. 특히 인간관계에서 오는 스트레스나 극심한 감정적 고통은 혼자서 감당하기 정말 버거울 때가 많아요. 그럴 때는 주저하지 말고 주변에 도움을 요청하는 것이 가장 현명한 방법이랍니다. 가까운 가족이나 친구에게 털어놓는 것만으로도 큰 위로가 될 수 있고요. 만약 더 전문적인 도움이 필요하다면, 국가에서 운영하는 상담 전화나 정신건강복지센터 등을 이용해볼 수 있어요. 익명으로도 상담이 가능하고, 24시간 운영되는 곳들도 있으니 밤이나 주말에도 부담 없이 연락할 수 있답니다. 예를 들어, '자살예방 상담전화 1393'이나 '정신건강 상담전화 1577-0199' 같은 곳에 연락하면 친절한 상담사분들이 귀 기울여 들어주고, 필요한 정보나 도움을 받을 수 있도록 안내해 줄 거예요. 여러분은 결코 혼자가 아니라는 것을 꼭 기억하세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 뉴스를 보면서 마음이 너무 아팠어요. 명절이라는 좋은 날에 어떻게 이런 끔찍한 사건이 일어날 수 있었을까 싶어서요. 앞으로 저는 우리 가족에게 더 많이 사랑한다고 표현하고, 혹시라도 주변에 힘들어하는 사람이 있다면 먼저 다가가서 따뜻한 말 한마디라도 건네야겠다고 다짐했어요. 사소한 말 한마디, 작은 관심 하나가 누군가에게는 큰 힘이 될 수 있다는 걸 이번 사건을 통해 다시 한번 깨달았거든요. 이 사건의 진실이 무엇인지, 앞으로 어떤 결과가 나올지는 모르겠지만, 부디 다시는 이런 비극이 반복되지 않기를 간절히 바랍니다. 이 글을 읽으시는 모든 분들도, 혹시라도 힘든 감정을 느끼고 있다면 절대 혼자라고 생각하지 마시고 꼭 주변에 도움을 요청하시길 바라요. 우리 함께 서로에게 힘이 되어주는 따뜻한 이웃이 되면 좋겠습니다. 여러분, 새해 복 많이 받으시고 늘 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08347?mid=n1006",
    "hashTag": [
      "#설날비극",
      "#가정폭력",
      "#범죄심리",
      "#정신건강",
      "#상담",
      "#사회문제",
      "#안타까운사건",
      "#이웃사랑"
    ]
  },
  {
    "type": "int",
    "title": "머스크 \"한국 인재, 테슬라 합류하라\" 태극기 펄럭",
    "newTitle": "일론 머스크, 한국 반도체 인재 '러브콜'…테슬라 합류 기회?",
    "article": "[서울신문]일론 머스크 테슬라 최고경영자(CEO)가 한국의 반도체·AI 인력 채용에 힘을 실었다. 머스크는 16일(현지시간) 소셜미디어(SNS) X(엑스·옛 트위터)에 여러 개의 태극기 이모티콘과 함께 테슬라코리아의 채용공고를 공유했다. 앞서 테슬라코리아는 전날 AI 칩 설계 엔지니어 채용공고를 냈다. 공고에서 테슬라코리아는 “세계 최고 수준의 대량 생산 AI 칩 개발에 함께할 인재를 찾는다”면서 “향후 세계에서 가장 높은 생산량을 기록할 AI 칩 아키텍처 개발을 목표로 한다”고 밝혔다. 지원자에게는 자신이 해결한 가장 어려운 기술적 문제 3가지를 함께 제출해 달라고 안내했다. 해당 공고는 테슬라의 AI 관련 계정 ‘테슬라 AI’에도 공유됐는데, 머스크는 여기에 “만약 당신이 한국에 있고 반도체 설계, 제조, 소프트웨어 분야에서 일하고 싶으면 테슬라에 합류하라”는 답글을 남겼다. 머스크가 테슬라 관련 채용 공고를 공유한 것은 처음이 아니다. 다만 한국 내 반도체 인력을 직접 거론하며 특정 지역·직군 선호도를 선명하게 드러낸 것은 이례적이라 주목된다. 시장에서는 이번 움직임을 테슬라가 자율주행·휴머노이드 로봇(옵티머스) 등 AI 하드웨어 경쟁력 강화를 위해 반도체 인력 기반을 넓히려는 흐름으로 본다. 머스크는 최근 실적발표 콘퍼런스콜에서 “삼성전자와 TSMC, 마이크론 등 주요 공급업체의 생산만으로는 충분하지 않을 수 있다”며 자체 생산시설(‘Tesla TerraFab’) 필요성을 언급했고, 지정학적 리스크를 공급망 변수로 거론하기도 했다. 메모리 반도체와 고대역폭메모리(HBM) 영역에서 한국 인재들은 세계 최고 수준의 경쟁력을 갖춘 것으로 알려져 있다. 테슬라의 참전으로 한국 인재의 해외 유출은 더욱 가속화할 전망이다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 최준희, 결혼 앞두고 故최진실 사진 올려…“설날 쉽지 않네요” ☞ “남친이 크리스마스에 같은 멤버 언니와 외박”…이미주, 충격 폭로했다 ☞ 풍자 “전 남친, 정말 더러운 XX…어떤 인간인지 폭로하고 싶다” 분개한 이유 ☞ ‘대부’·‘지옥의 묵시록’에서 명연기…로버트 듀발 별세 ☞ 약혼했으면 강간해도 무죄?…약혼녀 엘리베이터서 ‘질질’ 충격 사건, 中법원 판단은 ☞ “불길한 일” 모두 피했는데 ‘84억’…교사 관둔 20대 대박 난 사연 ☞ “아이폰 17 당첨” 기뻐했더니…상자 열자 ‘초콜릿’ 달랑 ☞ 홍진경 허락 없었나…故최진실 딸 결혼에 밝힌 입장 어떤 말? ☞ “즐기고 싶다”…67세 마돈나, 38세 연하와 침대 사진 공개 ☞ “약에 취해 있는 것” 노홍철, ‘잠자는 사자’ 건드렸다가 논란 터졌다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 일론 머스크가 한국 인재들에게 보낸 메시지, 보셨어요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 흥미로운 소식을 들고 왔어요. 혹시 어제 뉴스에서 보셨는지 모르겠는데, 테슬라의 CEO인 일론 머스크가 한국의 인재들에게 직접적인 러브콜을 보냈다는 거예요! 그것도 무려 소셜미디어 X(옛 트위터)를 통해서 말이죠. 여러 개의 태극기 이모티콘과 함께 테슬라코리아의 채용 공고를 공유하면서, '한국에 있고 반도체 설계, 제조, 소프트웨어 분야에서 일하고 싶으면 테슬라에 합류하라'고 직접적으로 언급했다니, 정말 놀랍지 않나요? 마치 친구에게 카톡 보내듯이 직접적인 메시지를 보낸 것 같아서 괜히 제가 다 떨리는 거 있죠. 우리 주변의 뛰어난 인재들이 세계적인 기업의 부름을 받게 될 수도 있다니, 앞으로 어떤 변화가 생길지 정말 기대되는데요. 과연 일론 머스크의 이 메시지가 어떤 파장을 불러올지, 같이 한번 자세히 알아보도록 해요!"
      },
      {
        "title": "왜 하필 '반도체'일까? 테슬라의 AI 칩 설계 열풍 파헤치기",
        "content": "머스크가 왜 한국의 '반도체' 인재들을 이렇게나 눈여겨보는 걸까요? 사실 테슬라는 단순히 자동차 회사가 아니라, 이제는 AI 기술을 선도하는 기업으로 나아가고 있잖아요. 자율주행 기술부터 시작해서, 얼마 전에는 휴머노이드 로봇 '옵티머스'까지 선보이며 미래 사회의 핵심 동력인 AI 하드웨어 경쟁력을 강화하려는 움직임을 보이고 있어요. 그런데 이런 AI 기술을 제대로 구현하려면 무엇보다 강력한 '반도체' 성능이 필수적이거든요. 마치 사람의 뇌처럼, AI 칩은 모든 정보 처리와 연산을 담당하는 핵심 부품인 셈이죠. 기사에 따르면 테슬라코리아는 '세계 최고 수준의 대량 생산 AI 칩 개발에 함께할 인재'를 찾고 있다고 해요. 여기서 주목할 점은 '세계에서 가장 높은 생산량을 기록할 AI 칩 아키텍처 개발'이라는 목표인데요. 이게 얼마나 대단한 일이냐면, 현재 반도체 업계의 판도를 뒤흔들 수도 있을 만큼 야심 찬 계획이라는 뜻이에요. 그래서 테슬라는 자체 생산시설인 'Tesla TerraFab'의 필요성까지 언급하고 나섰을 정도로, 반도체 기술 확보에 사활을 걸고 있는 모습이에요. 특히 메모리 반도체나 고대역폭메모리(HBM) 분야에서 한국 인재들이 세계적인 수준이라는 점을 고려할 때, 머스크의 이번 행보는 아주 전략적이라고 볼 수 있죠."
      },
      {
        "title": "내가 겪은 가장 어려운 문제 3가지…어떻게 어필해야 할까?",
        "content": "이번 테슬라 채용 공고에서 눈길을 끄는 또 한 가지가 있어요. 바로 지원자들에게 '자신이 해결한 가장 어려운 기술적 문제 3가지'를 함께 제출해달라고 했다는 점이에요. 세상에, 단순히 이력서와 자기소개서만으로는 부족하다는 뜻이죠. 이건 마치 '너 얼마나 똑똑한지, 얼마나 문제 해결 능력이 뛰어난지 직접 보여봐!'라고 말하는 것과 같아요. 제가 만약 이 공고에 지원한다고 상상해보면, 정말 머리가 지끈거릴 것 같아요. 단순히 '이런 프로젝트를 했습니다'가 아니라, 그 안에서 어떤 난관에 부딪혔고, 그것을 어떤 창의적인 방법으로 돌파했으며, 결과적으로 어떤 성과를 냈는지를 구체적으로 설명해야 하잖아요. 예를 들어, 밤샘 작업을 하면서도 해결되지 않던 코드 오류를 발견했을 때, 동료들과 치열하게 토론하면서 새로운 알고리즘을 설계했던 경험, 혹은 예상치 못한 하드웨어 문제로 인해 생산 라인이 멈췄을 때, 발상의 전환을 통해 긴급 복구 시스템을 구축했던 이야기 같은 거죠. 단순히 '열심히 했다'는 말로는 부족하고, '어떻게' 했는지, 그 과정에서 '무엇을 배웠는지'를 명확하게 보여주는 것이 핵심일 거예요. 여러분은 어떤 이야기를 풀어나가실 건가요?"
      },
      {
        "title": "해외 유출 가속화?…우리 인재들이 꿈을 펼칠 기회, 어떻게 잡아야 할까?",
        "content": "머스크의 이번 러브콜은 한국 반도체 인재들의 해외 유출을 더욱 가속화할 것이라는 전망도 나오고 있어요. 물론 아쉬운 마음도 없지 않지만, 역으로 생각해보면 우리에게도 엄청난 기회가 될 수 있다고 생각해요. 세계적인 기업에서 한국의 기술력을 인정하고, 그들의 역량을 펼칠 무대를 제공하겠다는 거니까요. 그렇다면 우리 인재들이 이러한 기회를 어떻게 잡을 수 있을까요? 일단, 지금부터라도 꾸준히 자신의 전문 분야에 대한 깊이 있는 지식과 경험을 쌓는 것이 가장 중요하겠죠. 단순히 학교에서 배우는 이론에만 그치지 않고, 관련 프로젝트에 참여하거나 스스로 공부하며 실력을 키우는 노력이 필요해요. 또한, 영어 능력은 필수라고 할 수 있죠. 글로벌 기업과의 소통은 물론, 최신 기술 동향을 파악하는 데 있어서도 영어는 기본 중의 기본이니까요. 그리고 자신감을 갖는 것도 중요해요. 한국의 반도체 기술력은 이미 세계 최고 수준이라는 자부심을 가지고, 당당하게 자신의 능력을 어필할 수 있어야 해요. 혹시 주변에 이런 분야에 관심 있는 친구가 있다면, 이번 기회를 꼭 잡으라고 응원해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 들었을 때는 '와, 진짜 대단하다!'라는 생각밖에 안 들었어요. 일론 머스크라는 세계적인 인물이 한국의 반도체 인재들에게 직접적으로 관심을 보이다니, 이게 정말 현실인가 싶기도 하고요. 앞으로 테슬라가 AI 하드웨어 분야에서 어떤 놀라운 성과를 보여줄지 정말 기대되는데, 그 중심에 한국 인재들이 있다면 더할 나위 없이 자랑스러울 것 같아요. 물론 우리 기업들도 훌륭하지만, 이렇게 세계적인 무대에서 우리 기술력을 뽐낼 기회가 생긴다는 것 자체가 너무나 값지다고 생각해요. 저도 앞으로 제 분야에서 끊임없이 배우고 발전해서, 언젠가는 저도 글로벌 무대에서 인정받는 사람이 될 수 있도록 노력해야겠다는 다짐을 하게 되네요. 여러분도 이번 기회를 통해, 자신의 꿈을 향해 더욱 힘차게 나아가셨으면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09339?mid=n1006",
    "hashTag": [
      "#일론머스크",
      "#테슬라",
      "#반도체",
      "#AI",
      "#채용",
      "#한국인재",
      "#해외취업",
      "#기술력"
    ]
  },
  {
    "type": "int",
    "title": "로건 폴의 '피카츄' 포켓몬 카드, 美서 238억에 낙찰",
    "newTitle": "238억 피카츄 카드, 이것이 가능한 이유!",
    "article": "미국 유명 유튜버 로건 폴이 소유한 ‘피카츄 일러스트레이터’ 포켓몬 카드가 경매에서 1649만 2000달러에 낙찰됐다. 이 카드는 세계에서 가장 희귀한 피카츄 포켓몬 카드로 알려져 있다. 16일(현지시간) CNN 등 외신에 따르면 미국 경매 회사 골딘 주최 온라인 경매에서 포켓몬스터 희귀 트레이딩 카드는 수수료 포함 1649만2000달러(약 238억4743만 원)에 낙찰됐다. 이로써 트레이딩 카드 역대 경매 판매가격 최고가를 경신했다. 이날 경매에서 기네스 세계 기록 관계자는 로건 폴이 경매에서 역사상 가장 비싼 트레이딩 카드를 판매했다고 밝혔다. 이 카드는 피카츄를 처음 디자인한 니시다 아츠코가 제작했다. 붓을 든 피카츄가 그려져 있는 ‘포켓몬 일러스트레이터’로 1998년 만화 잡지 ‘코코로코 코믹’ 일러스트 대회에서 입상한 39명에게만 증정된 희귀 카드로 알려졌다. 이번 경매에서 카드는 로건 폴이 레슬매니아38에서 착용했던 특별 제작 목걸이 안에 담겨 판매됐으며, 자신이 낙찰자에게 직접 전달하겠다고 약속했다. 유튜버이자 프로레슬러인 로건 폴은 지난 2022년 WWE 레슬매니아38 입장 당시 이 카드를 목에 걸고 나온 바 있다. 로건 폴은 경매 수수료를 제외하고 800만 달러(약 115억) 이상의 수익을 올린 것으로 알려졌으며, 그는 “정말 말도 안 되는 일”이라고 소감을 전했다. 아울러 그는 전날 자신의 인스타그램을 통해 “잘 가, 친구. 세계 최고의 소장품을 소유할 수 있었던 것은 정말 큰 영광이었어”라며 아쉬움을 드러냈다. 앞서 로건 폴은 이 카드를 지난 2021년 527만 5000달러(한화 약 77억 원)에 매입하며 ‘가장 비싼 포켓몬 트레이딩 카드 거래’ 기네스 기록을 세운 바 있다. 이 카드는 카드 감정 기관 PSA(Professional Sports Authenticator)로부터 가장 높은 등급인 ‘PSA 10’을 부여받았다. 피카츄 일러스트레이터 카드 중 PSA 9등급을 받은 카드는 단 8장뿐이다. PSA는 수집품으로 활용되는 ‘트레이딩 카드’의 보존 상태에 따라 등급을 매기는 조직이다. PSA 등급이 높을수록 보존이 잘 된 것을 의미한다. 공모전 수상작이라는 상징성과 극소량의 희소성, 여기에 유일무이한 보존 등급까지 더해져 ‘피카츄 일러스트레이터’ 카드는 거래될 때마다 최고가 기록을 갈아치우는 것으로 유명하다. 김예슬 기자 seul56@donga.com ▲ “1년치 스팸-참치 쟁일 기회”…중고 생필품은 명절이 대목 ▲ 李 “대통령 되려고 된것 아냐…부동산공화국 극복-공정 세상 사력 다할것” ▲ 5000 뚫은 韓증시…모건스탠리 ‘선진국 지수’ 이번엔 들어갈까 ▲ 안보·에너지·무역 모두 美 손아귀에…“脫미국” 유럽의 딜레마 ▲ 공중 날아차기도 거뜬…中에이지봇, 쿵푸하는 휴머노이드 로봇 공개 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 238억짜리 피카츄 카드가 있다고?",
        "content": "이웃님들, 안녕하세요! 오늘도 흥미로운 뉴스 하나 들고 왔어요. 혹시 얼마 전에 인터넷 기사 보셨나요? 유튜버 로건 폴이라는 분이 가지고 있던 '피카츄 일러스트레이터' 포켓몬 카드가 무려 238억 원에 낙찰됐다는 소식 말이에요. 저도 처음엔 '에이, 설마!' 했는데, 이게 진짜였다는 거죠. 1649만 2000달러면 정말 어마어마한 금액이잖아요? 이게 단순히 그림만 예쁘다고 해서 가능한 금액은 아닐 텐데, 대체 어떤 사연이 있길래 이렇게 비싼 건지 궁금하지 않으세요? 오늘 저와 함께 이 신기한 '피카츄 카드'의 비밀을 파헤쳐 보자고요! 진짜 상상 초월이죠?"
      },
      {
        "title": "그럼 '피카츄 일러스트레이터' 카드가 뭔데 그렇게 귀한 걸까요?",
        "content": "이게 왜 이렇게 값비싼 건지 궁금하실 텐데요. 일단 '피카츄 일러스트레이터' 카드는요, 포켓몬 카드를 처음 디자인하신 니시다 아츠코라는 분이 직접 그린 카드로 알려져 있어요. 그러니까... 쉽게 말하면 최초의 피카츄 그림이라고 할 수 있겠죠? 1998년에 일본 만화 잡지 '코코로코 코믹'에서 열렸던 일러스트 대회에서 상을 받은 딱 39명에게만 특별히 증정된 카드라고 해요. 그러니까 전 세계에 39장밖에 없는, 말 그대로 '극소량 희귀템'이라는 거죠! 여러분이 흔히 보는 포켓몬 카드는 대량으로 찍어내서 우리도 구할 수 있잖아요? 그런데 이건 애초에 소량으로만 제작된, 정말 특별한 카드라서 소장 가치가 엄청나다고 해요. 마치 미술관에 걸려있는 단 한 점의 그림 같은 느낌이랄까요? 그래서 이 '피카츄 카드'가 더욱 특별하게 느껴지는 것 같아요."
      },
      {
        "title": "238억을 만드는 '희귀성'과 '등급'의 마법!",
        "content": "자, 그럼 이제 왜 238억이라는 어마어마한 금액까지 나오게 됐는지 좀 더 자세히 알아볼까요? 첫 번째는 말씀드린 것처럼 '극소량 희귀성'이에요. 전 세계에 39장뿐이니, 그걸 구하려는 사람이 많으면 많을수록 가격은 천정부지로 솟을 수밖에 없겠죠? 마치 세상에 몇 개 없는 명품 가방을 갖고 싶어 하는 사람 심리랑 비슷하다고 보시면 돼요. 두 번째로는 'PSA 등급'이라는 게 중요해요. PSA는 트레이딩 카드의 보존 상태를 평가하는 전문 기관인데요, 등급이 높을수록 카드가 얼마나 깨끗하고 잘 보존되었는지를 나타내는 거예요. 이번에 낙찰된 '피카츄 일러스트레이터' 카드는 PSA에서 가장 높은 등급인 'PSA 10'을 받았다고 하더라고요. 이게 얼마나 대단한 거냐면, 이 '피카츄 일러스트레이터' 카드 중에서 PSA 9 등급을 받은 카드도 단 8장뿐인데, PSA 10 등급은 아마 거의 없을지도 모를 정도로 희귀한 거예요. 그러니 '세상에 단 하나뿐인, 완벽하게 보존된 최초의 피카츄 그림'이라고 해도 과언이 아니죠. 이렇게 희소성과 완벽한 상태가 결합되니, 238억이라는 가격이 나오는 게 이상하지 않게 느껴지기까지 해요. 정말 놀랍지 않나요?"
      },
      {
        "title": "나도 '득템'할 수 있을까? 수집의 세계 꿀팁!",
        "content": "여러분, 혹시 이런 희귀한 아이템을 수집하는 취미에 관심 있으신가요? 사실 238억짜리 '피카츄 카드'처럼 어마어마한 건 아니더라도, 우리가 일상에서 접하는 다양한 것들을 수집하면서 재미를 느끼고 또 때로는 예상치 못한 가치를 발견할 수도 있잖아요. 예를 들어, 저는 어릴 때부터 예쁜 우표를 모으거나, 영화 티켓을 오려서 앨범에 붙여두곤 했거든요. 이게 나중에 보면 그때의 추억을 고스란히 담고 있는 소중한 보물이 되더라고요. 만약 여러분도 이런 수집에 흥미가 있으시다면, 몇 가지 팁을 드릴게요! 첫째, '자신이 좋아하는 분야'를 정하는 게 중요해요. 억지로 남들이 좋다고 하는 걸 따라 하기보다는, 내가 진심으로 끌리는 것을 모으는 것이 오래 즐길 수 있는 비결이거든요. 둘째, '정보'를 꾸준히 습득하는 게 좋아요. 세상에 어떤 희귀템들이 있는지, 어떤 가치가 있는지 등을 알면 더 재미있게 수집할 수 있겠죠? 셋째, '무리하지 않는 선'에서 즐기는 게 가장 중요해요. 238억짜리 카드를 사겠다는 건 아니잖아요? (웃음) 소소하게 시작해서 자신만의 컬렉션을 만들어가는 즐거움을 느껴보세요!"
      },
      {
        "title": "솔직한 후기: 나도 '피카츄 카드'처럼 가치 있는 사람이 되고 싶어요!",
        "content": "솔직히 이 '피카츄 카드' 이야기를 들으면서, 제 마음속에서도 왠지 모를 벅찬 감정이 올라오더라고요. 저는 사실 엄청난 '포켓몬 빵'이나 '포켓몬 카드'에 열광하는 그런 세대는 아니거든요. 그런데도 이 이야기가 특별하게 다가온 이유는, '아주 작은 무언가'가 '엄청난 가치'를 품게 될 수 있다는 가능성을 보여주는 것 같아서였어요. 저도 언젠가 제가 하는 일에서, 제가 가진 재능에서, 그런 '희소한 가치'를 발견하고 싶다는 생각이 들었어요. 물론 238억처럼 엄청난 금액은 아니더라도요. 우리가 사는 세상에 정말 많은 사람들이 있잖아요? 그 속에서 저만의 색깔을 분명하게 드러내고, 누군가에게는 꼭 필요한, 그리고 시간이 지나도 가치를 잃지 않는 그런 존재가 되고 싶다는 막연하지만 소중한 꿈을 다시 한번 꾸게 된 것 같아요. 여러분도 혹시 이 '238억 피카츄 카드' 이야기를 듣고 어떤 생각이 드셨나요? 댓글로 함께 이야기 나눠주시면 정말 기쁠 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08572?mid=n1006",
    "hashTag": [
      "#피카츄카드",
      "#포켓몬카드",
      "#희귀템",
      "#수집",
      "#가치",
      "#로건폴",
      "#아트테크",
      "#취미"
    ]
  },
  {
    "type": "int",
    "title": "설 특집 등장해 콩트까지…주인공 정체에 '깜짝'",
    "newTitle": "로봇 기술, 춘완 등장! 우리 삶엔 언제?",
    "article": "&lt;앵커&gt; 매년 10억 명의 시청자를 사로잡는 중국 설 특집 방송에서, 올해는 로봇이 주인공으로 나섰습니다. 무대 위 로봇들은 현란한 취권 무술은 물론, 화려한 군무와 연기까지 완벽하게 소화했습니다. 베이징 권란 특파원입니다. &lt;기자&gt; 술병을 든 로봇이 넘어질 듯 아슬아슬 취권을 선보입니다. 넘어지는가 싶더니 금세 바닥을 박차고 일어납니다. 공중제비 돌기는 기본, 3회전 연속 돌기, 벽 짚고 돌기는 물론, 봉술과 검법, 쌍절곤 돌리기까지 완벽히 수행합니다. 착지 때 다소 불안정한 순간도 눈에 띄었지만, 수십 대 로봇 움직임이 어긋나거나 쓰러지는 등 큰 실수는 없었습니다. 중국 국영 CCTV 설 특집 프로그램, 춘완에 등장한 로봇 무술 쇼입니다. 유명 로봇 업체 유니트리 제품으로, 스스로 퇴장하지 못했던 지난해 무대와 비교하면 동작 제어, 대형 전환 등이 한층 매끄러워졌습니다. [왕싱싱/유니트리 대표 : (이번에 선보인 기술은) 전 세계 최초일 수 있습니다. 지난해만 해도 느리고 불안정했지만, 지금은 다양한 고난도 동작을 수행합니다.] 콩트에 등장한 손주 로봇은 어린이를 쏙 빼닮았습니다. 로봇과 키가 비슷한 어린이 동작을 학습시킨 결과입니다. [차이밍/할머니 배우 : 얘네는 나를 돌보고 빨래도 한단다.] 피부, 눈동자와 목의 움직임까지 진짜 사람 같은 바이오닉 로봇도 등장했습니다. 입 부분에만 12개 구동모터를 달아 '음성과 입모양 일치'까지 구현했습니다. [바이오닉 로봇 : 고생 안 했어. 네 손자만 잔뜩 놀렸지.] 4개 로봇 업체가 참여해 40여 년 춘완 역사상 가장 많은 로봇이 등장했는데, 고난도 기술은 물론 일상 생활 활용까지 두루 보여줬다는 평가입니다. 올해는 첨단기술 발전과 기술 자립을 목표로 한 중국의 15차 5개년 계획 첫 해입니다. 이번 춘완은 그 핵심 축인 로봇 산업 육성전략을 미리 보여준 예고편인 된 셈입니다. (영상취재 : 최덕현, 영상편집 : 김호진, 디자인 : 조수인) 권란 기자 jiin@sbs.co.kr 인/기/기/사 ◆ '6명 사상' 하키 경기장 아비규환…온몸으로 막았지만 ◆ '쾅' 차량 위에 꽂힌 차량…터널 안에서 7번 '쾅쾅' 하더니 ◆ 부동산 민심 여론조사…'부동산 정책 잘 하고 있나' 물었더니 ◆ '람보르길리'의 질주에 밀라노 깜짝…첫 메달에 뜨거운 눈물 ◆ \"내가 죽였다\" 아들에 충격 고백…설 명절에 아내 살해 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 중국 설 특집에 로봇들이 쏟아져 나왔다고요?",
        "content": "이웃님들, 혹시 어제 밤에 무슨 뉴스 보셨어요? 저는 진짜 깜짝 놀랐잖아요. 매년 10억 명이 시청한다는 중국의 설 특집 방송 '춘완'에 무려 로봇들이 주인공으로 등장했다는 소식 말이에요! 아니, 예전 같으면 멋진 연예인들이 나와서 노래하고 춤추는 무대였을 텐데, 이제는 로봇들이 취권 무술부터 시작해서 화려한 군무, 심지어 콩트 연기까지 완벽하게 소화했다는 거 있죠. 상상이나 가세요? 제 눈을 의심했다니까요. 기술 발전이 이렇게나 빠른 건지, 아니면 제가 너무 세상 물정 모르는 건지... 진짜 충격이었어요. 넘어질 듯 아슬아슬하게 취권을 선보이다가도, 휙 일어나서 공중제비 돌기, 3회전 연속 돌기, 벽 짚고 돌기까지! 봉술, 검법, 쌍절곤 돌리기까지 마스터했다고 하니, 이건 뭐 거의 인간보다 더 인간 같은 로봇들이라고 해야 할까요? 착지할 때 살짝 불안정한 순간이 있었다지만, 수십 대의 로봇들이 엉키거나 쓰러지지 않고 대형 전환까지 매끄럽게 해냈다니, 정말 대단하더라고요. 우리 주변에서 흔히 볼 수 있는 기술이 아니라, 이렇게 대규모 무대에서 완벽하게 선보이는 걸 보니 앞으로 로봇이 우리 삶에 얼마나 더 깊숙이 들어올지 실감이 나더라고요."
      },
      {
        "title": "춘완 로봇 쇼, 작년과 무엇이 달랐길래?",
        "content": "근데 말이죠, 이게 그냥 갑자기 짠 하고 나타난 게 아니래요. 지난해 춘완 무대에서는 로봇이 스스로 퇴장하지 못할 정도로 좀 서툴렀나 봐요. 하지만 올해 등장한 유니트리 로봇들은 동작 제어 기술이나 대형 전환 능력이 훨씬 더 매끄러워졌다고 하더라고요. 유니트리 대표님 말씀으로는 '전 세계 최초일 수 있다'고 하니, 이 로봇 기술 발전 속도가 얼마나 대단한지 짐작이 가시죠? 작년에는 느리고 불안정했다면, 지금은 이렇게 고난도 동작까지 척척 해낸다니, 정말 놀랍지 않나요? 심지어 콩트에 등장한 손주 로봇은 어린이를 쏙 빼닮았다고 하더라고요. 이게 어떻게 가능했냐면요, 로봇과 키가 비슷한 어린이의 동작을 학습시킨 결과래요! 마치 진짜 사람처럼 움직이는 모습에 저도 모르게 감탄을 금치 못했어요. 할머니 배우님께서 \"얘네는 나를 돌보고 빨래도 한단다.\"라고 말씀하시는 걸 들으니, 로봇이 단순한 오락거리를 넘어 우리 일상생활에서도 도움을 주는 파트너가 될 수 있겠구나 싶더라고요. 단순히 기술력을 과시하는 수준을 넘어, 우리 삶에 실제로 적용될 수 있는 기술들을 보여줬다는 점에서 이번 춘완 로봇 쇼가 더욱 의미 있었던 것 같아요."
      },
      {
        "title": "진짜 사람 같아요! 감정까지 표현하는 '바이오닉 로봇'의 등장",
        "content": "진짜 놀라웠던 건, '바이오닉 로봇'의 등장이었어요. 피부, 눈동자, 목 움직임까지 진짜 사람처럼 보이는 이 로봇은 정말 영화에서나 보던 장면을 현실로 보여주는 듯했죠. 특히 입 부분에 무려 12개의 구동모터를 달아서 '음성과 입모양이 일치'하는 수준까지 구현했다니, 이건 정말 차원이 다른 기술력이잖아요? 제가 직접 그 장면을 본 건 아니지만, 기사 내용만으로도 얼마나 섬세하고 정교하게 만들어졌을지 느껴지더라고요. 마치 눈앞에서 진짜 사람이 말하는 것처럼 느껴질 정도였다고 하니, 앞으로 우리가 보게 될 로봇의 모습이 얼마나 더 인간과 가까워질지 상상조차 안 가는 거 있죠. 실제로 바이오닉 로봇이 \"고생 안 했어. 네 손자만 잔뜩 놀렸지.\"라고 말하는 장면이 나왔다는데, 이 대사에서 느껴지는 약간의 장난스러움이나 친근함이 진짜 사람처럼 느껴지게 만드는 마법이 있었나 봐요. 이번 춘완에는 무려 4개 로봇 업체가 참여해서 40여 년 춘완 역사상 가장 많은 로봇이 등장했다고 하니, 중국이 로봇 산업에 얼마나 큰 공을 들이고 있는지 알 수 있었어요. 단순히 고난도 기술을 선보이는 걸 넘어서, 우리 일상생활에 어떻게 적용될 수 있을지까지 보여준 이번 무대는 정말이지, 앞으로 다가올 미래를 미리 엿보는 듯한 기분이었답니다."
      },
      {
        "title": "미래가 코앞! 우리도 로봇 활용, 이렇게 시작해 볼까요?",
        "content": "이번 춘완 로봇 쇼를 보면서 '아, 이제 로봇이 정말 우리 삶에 깊숙이 들어오겠구나!' 하는 생각이 절로 들었어요. 물론 아직 집집마다 로봇 도우미를 두는 시대는 아니겠지만, 이미 우리 생활 곳곳에 로봇 기술이 스며들고 있잖아요? 예를 들어, 요즘 스마트 스피커나 AI 스피커 같은 것도 넓게 보면 로봇 기술의 한 형태로 볼 수 있겠죠. 음성 명령으로 음악을 틀거나 정보를 검색하는 것처럼, 앞으로는 더 다양한 방식으로 우리 생활을 편리하게 만들어 줄 거예요. 그리고 '바이오닉 로봇'처럼 사람과 더 비슷하게 생긴 로봇들이 나온다면, 외로운 어르신들을 위한 말벗이 되어주거나, 거동이 불편한 분들의 활동을 돕는 역할을 할 수도 있을 거고요. 혹시 집에서 아이들 교육용으로 코딩 로봇 같은 걸 접해보신 분 계신가요? 그런 장난감 로봇들도 아이들이 과학적 사고력을 키우는 데 도움이 되잖아요. 지금 당장 고난도 기술을 가진 로봇을 살 수는 없겠지만, 우리가 조금씩 로봇 기술에 관심을 가지고 관련 제품들을 경험해보는 것만으로도 미래를 대비하는 좋은 방법이라고 생각해요. 스마트 홈 기기를 하나씩 늘려가거나, 미래 기술 관련 다큐멘터리를 함께 보는 것도 좋은 시작이 될 수 있을 거예요. 우리의 작은 관심이 곧 미래를 바꾸는 시작이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 춘완 로봇 쇼 소식을 접하고 나서, 저는 정말 많은 생각을 하게 되었어요. 솔직히 처음에는 '와, 신기하다!' 정도였는데, 기사를 자세히 읽고 관련 영상들을 찾아보면서 '아, 이게 그냥 신기한 걸 넘어서 우리 미래에 정말 중요한 영향을 미치겠구나' 싶더라고요. 특히 중국이 '첨단기술 발전과 기술 자립'을 목표로 삼고 로봇 산업 육성에 힘쓰고 있다는 점이 인상 깊었어요. 우리나라 역시 기술 강국인데, 우리나라도 이런 부분에서 더 적극적으로 나아가야 하지 않을까 하는 생각이 들었습니다. 앞으로 저는 우리 주변에서 볼 수 있는 로봇 기술들을 좀 더 유심히 살펴보려고 해요. 스마트 스피커나 AI 스피커는 이미 우리 집에 익숙하게 자리 잡고 있지만, 앞으로 나올 새로운 기술이나 제품들에 대해서도 관심을 가지고 공부해야겠어요. 그리고 아이가 있는 이웃님들이라면, 아이들과 함께 로봇 관련 교육이나 체험 활동을 해보는 것도 정말 좋을 것 같아요. 미래 사회의 주인공이 될 우리 아이들이 로봇 기술에 대해 자연스럽게 이해하고 친숙해지는 것이 중요하니까요. 여러분도 이 소식을 듣고 어떤 생각이 드셨나요? 혹시 로봇 기술에 대한 재미있는 아이디어가 있다면 댓글로 공유해주세요! 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09265?mid=n1006",
    "hashTag": [
      "#로봇기술",
      "#중국춘완",
      "#미래기술",
      "#AI",
      "#첨단기술",
      "#로봇쇼",
      "#기술발전",
      "#바이오닉로봇"
    ]
  },
  {
    "type": "int",
    "title": "'억만장자 성범죄자와 친분' 하얏트 회장 전격 사퇴…\"변명 여지 없다\"",
    "newTitle": "하얏트 회장 사퇴! 억만장자 범죄자와의 '끈끈한 인연' 충격 분석",
    "article": "억만장자 성범죄자인 고(故) 제프리 엡스타인과의 친분이 드러난 토머스 프리츠커 하얏트 호텔즈 코퍼레이션 집행역 회장이 16일(현지시간) 사퇴했다. '미성년자 성범죄' 혐의로 기소된 美 억만장자 엡스타인. 연합뉴스 프리츠커 가문의 사업 자산을 관리하는 '더 프리츠커 오거니제이션(TPO)'은 이날 보도자료를 통해 프리츠커 회장이 집행역 회장직은 물론 이사회 의장과 이사직에서 모두 물러났다고 발표했다. 그는 사퇴 발표와 함께 \"제프리 엡스타인, 길레인 맥스웰과의 관계에 대해 깊이 후회한다\"며 \"그들과 접촉을 유지한 것은 매우 잘못된 판단이었으며 더 빨리 거리를 두지 못한 점에 변명의 여지가 없다\"고 고개를 숙였다. 최근 미국 법무부가 공개한 이른바 '엡스타인 파일'을 통해 그가 엡스타인과 긴밀한 친분을 맺어온 사실이 공식 확인된 데 따른 조치다. 토머스 프리츠커는 2004년부터 하얏트의 집행역 회장을 맡아 2009년 기업 공개(IPO)를 주도했던 인물이다. 하얏트는 1957년 그의 부친 제이 프리츠커가 로스앤젤레스 인근의 모텔을 인수하며 시작된 호텔 체인으로 현재까지 프리츠커 일가가 TPO를 통해 막강한 영향력을 행사하고 있다. 이번 사태는 하얏트에만 그치지 않고 미국 사회 전반으로 확산 중이다. '엡스타인 파일'의 여파로 케이시 워서먼 2028 로스앤젤레스올림픽 조직위원장이 사퇴 압박 속에 회사 매각을 추진 중이며, 캐시 룸러 골드만삭스 법무실장과 유명 인플루언서 피터 어티아 등도 잇따라 현직에서 물러났다. 오바마 행정부에서 백악관 법무실장을 지냈던 캐시 룸러 골드만삭스 법무실장, 기업법 전문 법무법인 '폴, 바이스'의 브래드 카프 이사회 의장 등도 현직에서 물러났다. 또한 하워드 러트닉 상무부 장관 역시 엡스타인과 깊은 연관성이 드러나며 민주당과 공화당 양당의 의원들로부터 사임 요구를 받고 있다. 염다연 기자 allsalt@asiae.co.kr [관련기사] ☞ 하루 5000만원 벌던 개그맨 충격 근황…\"일용직 전전해요\" ☞ 당근에 나타난 장성규…\"아내 없는 마지막 저녁, 제가 쏠게요\" ☞ 최진실 딸 최준희, 결혼 앞두고 '母 그리움'…\"쉽지 않네요\" ☞ \"양갱인 줄 알았네\"…마블링 없는 설 선물 갈비에 '시끌' ☞ 영하 추위 속 '수영복'만 입고 공연한 女 아이돌…보는 이들마저 '아찔' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 연휴가 더 재밌어지는 설날 상식 퀴즈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 하얏트 회장, 왜 갑자기 물러났을까요?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 전해졌는데요, 바로 호텔 체인으로 유명한 하얏트의 토머스 프리츠커 집행역 회장님이 전격 사퇴했다는 소식이었어요. 아니, 호텔 업계의 거물이 갑자기 왜? 하고 의아해하실 분들 많으실 텐데요. 그 배경에는 바로 억만장자 성범죄자로 악명 높은 제프리 엡스타인과의 '끈끈한 인연'이 있었답니다. 이게 단순히 개인적인 친분을 넘어선 문제라니, 정말이지 이야기가 심각하더라고요. 엡스타인이라는 이름, 뉴스에서 한 번쯤은 들어보셨을 텐데, 미성년자들을 대상으로 끔찍한 범죄를 저질렀던 인물로 알려져 있잖아요. 그런 인물과 하얏트 회장이 가까운 사이였다니, 듣기만 해도 뒷골이 서늘해지는 기분이에요. 대체 이 관계가 얼마나 깊었길래, 그리고 왜 지금에서야 이런 파장이 커진 건지, 저도 너무 궁금해서 이 소식을 꼼꼼히 파헤쳐 봤답니다. 오늘 저랑 같이 이 복잡하고 충격적인 이야기 속으로 한번 들어가 보실까요?"
      },
      {
        "title": "제프리 엡스타인은 누구? '엡스타인 파일'이 왜 문제일까?",
        "content": "자, 그럼 먼저 제프리 엡스타인이라는 인물부터 좀 알아봐야 할 것 같아요. 이 사람은 그냥 돈이 많은 부자가 아니라, 정말 심각한 성범죄 혐의로 기소되고 재판까지 받았던 악명 높은 인물이에요. 특히 '미성년자 성범죄' 혐의가 핵심인데, 이건 정말 절대 용납될 수 없는 범죄잖아요. 그런데 최근에 미국 법무부가 '엡스타인 파일'이라고 불리는 충격적인 문서들을 대거 공개하면서, 그의 범죄 행각과 그와 연루된 인물들에 대한 정보가 쏟아져 나왔어요. 이 파일에는 엡스타인이 얼마나 많은 사람들과 교류하며 자신의 영향력을 이용했는지, 그리고 그의 범죄 행각에 누가 어떻게 관여했는지에 대한 충격적인 내용들이 담겨 있다고 해요. 마치 거대한 카르텔처럼 운영된 범죄 집단의 실체를 보여주는 것 같달까요? 하얏트 회장인 토머스 프리츠커 씨도 바로 이 '엡스타인 파일'을 통해 엡스타인과 매우 긴밀한 관계를 맺어왔다는 사실이 공식적으로 드러나면서, 이번 사태가 시작된 거랍니다. 단순히 몇 번 만난 사이가 아니라, 오랜 기간 깊은 관계를 유지했다는 점이 밝혀지면서 비난이 거세질 수밖에 없었던 거죠. 이게 왜 이렇게까지 파장이 크냐면, 단순한 개인의 문제가 아니라 그의 사회적 지위와 영향력을 생각했을 때, 이런 인물과 연루되었다는 사실 자체가 큰 도덕적 책임을 묻게 되기 때문이에요."
      },
      {
        "title": "하얏트 회장의 '깊은 후회'와 숨겨진 진실은?",
        "content": "사퇴를 발표하면서 토머스 프리츠커 회장은 '제프리 엡스타인, 길레인 맥스웰과의 관계에 대해 깊이 후회한다'고 고개를 숙였다고 해요. 길레인 맥스웰은 엡스타인의 범죄를 도운 공범으로 지목된 인물인데요. 회장 본인도 '그들과 접촉을 유지한 것은 매우 잘못된 판단이었으며, 더 빨리 거리를 두지 못한 점에 변명의 여지가 없다'고 밝혔죠. 정말이지, 늦었지만 잘못을 인정한 셈인데요. 사실, 프리츠커 가문은 호텔 체인 하얏트뿐만 아니라 '더 프리츠커 오거니제이션(TPO)'이라는 곳을 통해 엄청난 사업 자산을 관리하고 있거든요. 그러니까 토머스 프리츠커 회장은 단순히 하얏트 호텔의 회장을 넘어, 프리츠커 가문의 막강한 영향력을 행사하는 핵심 인물 중 한 명인 셈이에요. 2004년부터 하얏트의 집행역 회장을 맡아 2009년에는 하얏트의 기업 공개(IPO)를 성공적으로 이끌었던 인물이기도 하고요. 이런 중요한 위치에 있는 사람이 성범죄자와의 친분으로 인해 자리에서 물러나게 되었다는 사실 자체가 너무나 충격적이고 안타까운 일이죠. 마치 거울에 금이 간 것처럼, 그동안 쌓아왔던 명성과 신뢰가 한순간에 흔들릴 수 있다는 걸 보여주는 사례인 것 같아요. 대체 어떤 식으로 친분을 유지했던 건지, 그 관계의 실체가 더 궁금해지는 대목이에요."
      },
      {
        "title": "나비효과? '엡스타인 파일' 후폭풍, 누가 또 영향을 받았나?",
        "content": "이번 하얏트 회장의 사퇴는 사실 빙산의 일각일 뿐이라는 생각이 들어요. '엡스타인 파일'의 여파가 생각보다 훨씬 크고 넓게 퍼지고 있거든요. 마치 나비효과처럼, 한 인물의 파문이 수많은 사람들에게 영향을 미치고 있어요. 예를 들어, 2028 로스앤젤레스 올림픽 조직위원장을 맡고 있던 케이시 워서먼도 사퇴 압박 속에 회사를 매각하려 하고 있다고 하고요. 또 골드만삭스의 법무실장이나 유명 인플루언서 등 우리에게도 익숙한 이름들이 잇따라 현직에서 물러나고 있다고 해요. 심지어 오바마 행정부에서 일했던 고위 인사까지 연루되어 있다는 소식도 들려오고요. 상무부 장관까지 거론되는 걸 보면, 정말 미국 사회 전반에 걸쳐 엄청난 파장이 일고 있는 게 틀림없어요. 이렇게 사회적으로 높은 위치에 있는 사람들이 범죄자와 얽히고설킨 사실이 드러날 때마다, 우리는 그들의 도덕성과 책임감에 대해 다시 한번 생각해보게 되는 것 같아요. 단순히 개인의 잘못을 넘어, 그들이 속한 조직과 사회 전체에 미치는 영향이 얼마나 큰지를 여실히 보여주는 사례들이죠. 앞으로 또 어떤 이름들이 거론될지, 그리고 이 사건이 어떻게 마무리될지 정말 주시해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 나도 '관계'에 대해 다시 한번 생각해봐야겠어요",
        "content": "솔직히 이번 뉴스 보면서 좀 섬뜩한 기분마저 들었어요. 하얏트 회장이라는 정말 높은 자리에 있는 사람도, 알고 보니 이런 어두운 연결고리가 있었다니 말이에요. 저부터도 주변 사람들과의 관계를 생각할 때, '좋은 사람인지 아닌지' 정도만 고민했지, 그 사람이 혹시라도 이런 '문제 있는' 인물과 깊은 관계를 맺고 있을 거라고는 상상도 못 했거든요. 이번 일을 계기로, 앞으로는 제가 맺는 관계에 대해 좀 더 신중하게 생각해봐야겠다는 생각이 들었어요. 단순히 친분이나 이익 때문에 엮이는 관계가 아니라, 서로에게 긍정적인 영향을 주고받을 수 있는 건강한 관계인지 말이에요. 특히 제 아이들이 커나가면서 맺게 될 관계들에 대해서는 더욱 신경 써야겠다는 다짐도 하게 되고요. 아무리 성공한 사람이고 영향력이 크더라도, 도덕적인 부분에서 흠집이 생기면 한순간에 모든 것을 잃을 수 있다는 걸 이번 사건이 여실히 보여준 것 같아요. 우리 이웃님들도 오늘 저와 함께 나눈 이야기들을 통해, 주변 관계에 대해 한번 더 생각해보는 시간을 가져보시는 건 어떨까요? 우리 모두 더 건강하고 좋은 관계 속에서 행복해지면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n08987?mid=n1006",
    "hashTag": [
      "#하얏트",
      "#토머스프리츠커",
      "#제프리엡스타인",
      "#성범죄",
      "#사회적책임",
      "#관계의중요성",
      "#도덕성",
      "#뉴스분석"
    ]
  },
  {
    "type": "its",
    "title": "20대 女, 변비 시달리다…장에서 '이것' 발견 경악 [헬스톡]",
    "newTitle": "20대 여성, 복부 통증 끝에 장 속 '이것' 발견! 충격 실화",
    "article": "지속적인 복부 통증을 호소하던 20대 여성의 장에서 수술용 거즈가 발견된 사례가 보고됐다./사진=수술 증례 보고 저널 [파이낸셜뉴스] 배가 계속 아프다고 호소한 20대 여성의 뱃속에서 수술용 거즈가 나온 일이 알려졌다. 사우디아라비아 메카 헤라 종합병원 일반외과 측은 복통과 구토, 변비 등 이상 증세를 보인 29세 여성 A씨가 병원을 찾았다고 밝혔다. A씨는 9개월 전 응급 제왕절개 수술을 받은 뒤부터 몸에 이상이 생겼다고 설명했다. 출산 이후 몸무게도 10kg이나 줄어든 상태였다. A씨는 해당 증세로 여러 병원 응급실을 찾았으나 단순 복통 진단만 받고 별다른 치료 없이 귀가했던 것으로 전해졌다. 의료진은 원인을 찾기 위해 복부 엑스레이(X-ray) 촬영을 진행했다. 검사 결과 방사선 불투과성 음영이 포착됐다. 엑스레이상 하얗게 나타나는 부분으로 몸속에 이물질이 있을 때 관찰된다. 의료진이 즉시 개복 수술을 한 결과 장 내부에서 수술용 거즈가 나왔다. 의료진은 거즈를 빼낸 후 손상된 장 부위를 절제하고 재연결했다. A씨는 수술 후 별다른 합병증 없이 건강을 회복해 입원 7일 만에 퇴원했다. 의료진은 \"제왕절개 수술 당시 거즈가 체내에 남았던 것\"이라며 \"수술 후 비특이적인 복통, 구토 등의 증상이 나타날 때 한 번쯤 의심해야 한다\"고 조언했다. 이번 사례는 '수술 증례 보고 저널(Journal of Surgical Case Reports)'에 실렸다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 대체 어떻게 된 일이죠?",
        "content": "이웃님들, 안녕하세요! 블로그 주인장입니다. 오늘 아침 뉴스 보다가 진짜 입을 떡 벌리고 놀랐잖아요. 아니, 20대 젊은 여성이 계속 배가 아파서 병원에 갔는데, 세상에 장 속에서 수술용 거즈가 나왔다는 거예요! 진짜 이게 무슨 드라마 속 이야기인가 싶었는데, 실제 의학 사례로 보고됐다고 하더라고요. 상상만 해도 너무 아찔하고 무섭지 않나요? 9개월 전에 제왕절개 수술을 받고 나서부터 계속 복부 통증, 구토, 변비 같은 증상에 시달렸다고 하는데, 처음에는 단순 복통으로 오진받고 집으로 돌아가곤 했다니 얼마나 답답하고 힘들었을까요. 저 같으면 정말 눈물이 났을 것 같아요. 병원 여러 곳을 전전해도 원인을 못 찾다가 결국 엑스레이 촬영으로 이물질이 발견되었다는 거 있죠. 와, 정말 이런 일이 현실로 일어나다니, 믿기지가 않네요."
      },
      {
        "title": "의료용 거즈, 왜 장 속에 숨어 있었을까요?",
        "content": "여러분, 혹시 '방사선 불투과성 음영'이라는 말 들어보셨어요? 뉴스에서 의료진이 엑스레이 촬영으로 이걸 발견했다고 하더라고요. 이게 뭐냐면요, 우리 몸속에 엑스레이가 잘 통과하지 못하는 뭔가가 있을 때 하얗게 보이는 현상을 말한대요. 쉽게 말해, 엑스레이 사진에 뭔가 덩그러니 하얗게 보이면 '어? 이거 뭐지?' 하고 의심하게 되는 거죠. 이번 사례에서는 이 하얀 부분이 바로 수술 중에 실수로 남겨진 의료용 거즈였다는 사실! 생각만 해도 소름 돋죠. 제왕절개 수술이라는 큰 수술 후에 이런 일이 발생했다는 게 정말 충격적이에요. 혹시라도 우리 주변에 큰 수술을 받았는데도 계속 몸이 안 좋거나, 이유 모를 복통에 시달리는 분이 있다면, 혹시 이런 가능성은 없는지 한 번쯤 의심해 봐야 할 것 같아요. 의사 선생님들도 이런 비특이적인 증상에 대해 더 주의 깊게 살펴봐야 할 필요성을 보여주는 사례인 것 같습니다. 정말 중요한 정보인 것 같아요."
      },
      {
        "title": "9개월간의 고통, 상상도 못 할 일이죠",
        "content": "이 여성분은 정말 9개월 동안이나 얼마나 고생했을까요. 복부 통증, 구토, 변비... 이런 증상들이 한두 번이 아니라 지속적으로 나타났다면, 일상생활 자체가 불가능했을 거예요. 게다가 처음에는 단순 복통으로 치부되어 제대로 된 진료를 받지 못했다는 점이 너무 안타까워요. 다른 병원에서도 원인을 못 찾았을 때 얼마나 절망적이었을지, 저도 괜히 마음이 먹먹해지더라고요. 체중이 10kg이나 줄었다는 걸 보면, 몸 상태가 정말 심각했던 것 같아요. 우리가 배가 좀 아프면 금방 불편해하고 신경 쓰는데, 이분은 9개월 동안이나 이걸 견뎌냈다는 게 정말 대단하면서도 한편으로는 너무 마음이 아파요. 혹시라도 저나 제 주변 사람이 이런 비슷한 증상을 겪고 있다면, 꼭 여러 병원에서 적극적으로 검사를 받아봐야겠다는 생각이 들었습니다. 작은 불편함이라도 절대 무시하면 안 된다는 교훈을 얻었어요. 진료를 통해 정확한 원인을 파악하는 게 정말 중요하다는 걸 새삼 깨닫게 됩니다."
      },
      {
        "title": "앞으로는 이런 일이 없도록, 어떻게 해야 할까요?",
        "content": "이번 의료 사고 사례를 보면서, 우리도 스스로를 지키기 위해 알아둬야 할 점들이 있는 것 같아요. 일단, 어떤 수술이든 받은 후에 특별한 이유 없이 몸에 이상 증상이 계속된다면, 절대 그냥 넘기지 말고 다른 병원이라도 찾아가서 적극적으로 진료를 받아야 해요. 특히 복부 수술을 받으신 분이라면, 복통, 구토, 변비 같은 증상이 지속된다면 의료진에게 꼭 과거 수술 이력을 상세하게 말씀드리고, 혹시 모를 이물질 가능성에 대해서도 문의해 보는 것이 좋을 것 같아요. 병원에서도 이번 사례를 계기로 수술 과정에서 발생하는 실수를 줄이기 위한 노력을 더욱 기울여야 할 테고요. 환자의 말에 귀 기울이고, 다양한 가능성을 열어두고 진료하는 것이 얼마나 중요한지 다시 한번 느끼게 됩니다. 우리 모두 건강을 위해 조금 더 관심을 가지고, 이상 신호는 절대 놓치지 말자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 뉴스 보고 좀 충격받긴 했지만, 그래도 그 여성분이 무사히 회복했다는 사실에 안도의 한숨을 쉬었어요. 7일 만에 퇴원했다니 정말 다행이에요. 이번 기사를 보면서 앞으로는 제 몸에 대해 더 관심을 가져야겠다는 생각을 했어요. 작은 불편함도 그냥 넘기지 않고, 꼭 원인을 찾아서 해결해야겠다는 다짐을 했습니다. 특히 수술 경험이 있는 분들이나 주변에 그런 분들이 있다면, 오늘 포스팅 내용을 꼭 한번 이야기해 주고 싶어요. 우리 모두 건강하게, 그리고 안전하게 생활하는 게 가장 중요하잖아요? 앞으로는 이런 안타까운 소식이 더 이상 들려오지 않기를 바랍니다. 제 이웃님들도 오늘 하루도 건강하게 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02897?mid=n1006",
    "hashTag": [
      "#의료사고",
      "#장내이물질",
      "#수술부작용",
      "#복부통증",
      "#변비",
      "#제왕절개",
      "#건강정보",
      "#의학뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"'아틀라스'만이 아냐\"…해외는 피지컬 AI 어떻게 적용했을까?",
    "newTitle": "피지컬 AI, 상상 초월! 우리 삶은 어떻게 바뀔까?",
    "article": "세계 최대 가전·정보기술(IT) 전시회 'CES 2026' 개막 전 진행된 현대차그룹 프레스 컨퍼런스에서 차세대 전동식 아틀라스 시제품이 손인사하고 있다. (공동취재)/뉴스1 AI가 모니터 밖으로 걸어 나왔다. 피지컬 AI를 가장 단순화한 설명이다. 챗GPT는 디지털 세상에서 언어의 장벽을 허물었다면, 피지컬 AI는 디지털 세상에만 존재하던 AI가 물리적 실체로 나타나 직접 노동을 수행하는 것을 뜻한다. 젠슨 황 엔비디아 CEO가 \"AI의 다음 물결은 물리적 AI\"라고 단언하면서 전 산업계 화두가 됐다. 2차 산업혁명 때 '자동화'를 뛰어넘는, 산업의 근간을 뒤흔드는 패러다임 전환이다. 이미 전 세계 산업 현장에서는 피지컬 AI가 생산성의 공식을 다시 쓰고 있다. 가장 극적인 변화는 제조와 물류에서 일어나고 있다. 대표적인 것이 애플 최대 협력사인 전자기기 위탁생산 기업 폭스콘이다. 폭스콘은 엔비디아와 협력해 공장 전체를 디지털 공간에 복제했다. 과거 숙련공의 '감'에 의존했던 케이블 결착이나 나사 조임 같은 미세 공정을 피지컬 AI가 가상공간에서 수백만 번의 시뮬레이션하며 미리 학습한다. 이를 통해 생산 라인 구축 시간을 40% 단축하고, 불량률을 획기적으로 줄이고 있다. AI가 물리적 세계의 마찰, 중력, 탄성을 이해했기에 가능한 일이다. 피큐어 AI의 휴머노이드 로봇/사진=머니투데이 DB 자동차 산업에서는 BMW가 대표적이다. 미국 스파르탄버그 공장에 투입된 피규어AI의 휴머노이드 로봇은 인간처럼 두 발로 걸어다닌다. 정해진 위치에서 용접만 하던 로봇팔과 다르다. 이동이 자유로워진 로봇이 걸어 다니며 부품을 나르고, 위치가 틀어진 부품을 스스로 바로잡아 조립한다. 테슬라가 선보인 로봇 옵티머스 역시 자체 공장에서 배터리 셀을 옮기며 데이터를 수집한다. 글로벌 유통 공령 아마존은 스패로우 로봇을 쓴다. 창고에서 작은 물품을 정교하게 다루는 데 특화된 자율 주행 로봇으로, 수천만개 비정형 상품을 식별하고 분류한다. 과거에는 인간만이 할 수 있었던 불규칙한 물건 집기를 AI가 시각과 촉각정보를 결합해 해결했다. 이러한 흐름 속 구글, 엔비디아, 마이크로소프트 등 빅테크 기업들은 피지컬 AI를 위한 파운데이션 모델개발에 천문학적인 돈을 쏟아붓고 있다. 다만 피지컬 AI 실행을 위해서는 실세계 데이터가 필수다. 텍스트나 이미지는 인터넷에서 모을 수 있지만 0.1㎜의 오차도 허용하지 않는 반도체 공정 데이터, 거친 조선소 용접 현장의 노하우, 복잡한 도심 배달 데이터는 인터넷에 없다. 실제 고도화된 제조 현장을 보유하지 못한 소프트웨어 중심의 빅테크들이 넘기 힘든 장벽이다. ━ 피지컬 AI, 한국이 강할 수 밖에 없는 이유 ━ 여기서 대한민국의 AI G3 도약 기회가 열린다. 한국은 반도체, 자동차, 배터리, 조선, 방산 등 첨단 제조업 포트폴리오를 완벽하게 갖췄고, 숙련 근로자가 많다. 또 근로자 1만명당 로봇 밀도가 세계 1위여서 피지컬 AI 학습에 최적화돼있다. 텐센트의 제작 툴 '훈위안 3D 엔진'/사진=텐센트 피지컬 AI 도입을 위해서는 현실세계와 호환될 3D 디지털 생태계 구현 경험이 필수다. 이는 게임사 산하 AI 기업들이 강하다. 수백만명의 유저와 상호작용하는 가상 세계를 구축해보고, 그 안에서 AI가 최적의 행동을 하도록 강화 학습해왔기 때문이다. 실제 해당 분야 글로벌 톱 모델로 중국 텐센트가 만든 훈위안3D가 꼽힌다. 엔씨소프트, 크래프톤 등 국내 게임사들도 AI 기술 확보에 매진하고 있다. 그중에서도 독자 AI 파운데이션 모델에 참가해 최종 정예팀 5개사로 선정됐던 엔씨소프트 자회사, NC AI는 국내 유일 3D 생성 모델을 갖췄다. 리니지, 아이온, 블레이드 &amp; 소울 시리즈 등 수백만 명의 유저와 상호작용하는 가상 세계를 구축해본 경험이 AI 기술로 나타나고 있다. 이에 이달 '인천공항 항공AI 혁신 허브'사업에서 항공 피지컬AI를 위한 R&amp;D(연구개발)센터 주관기업으로 선정되기도 했다. NC AI의 3D 생성 모델 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] · \"이제 즐길것\"...입상 실패 미 국대, 팬과 '스파 데이트' 인증 · \"계산적\" 주사이모, 박나래 전 매니저 저격에…\"뭐가 그리 당당?\" · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · '성범죄' 사촌오빠 결혼, 부모는 쉬쉬...\"예비 새언니에 알릴까요\" · \"아빠가 끔찍 성폭행\" 친딸 임신시켰다...인면수심 父, 결국 · \"월세 한 번도 안 냈어\" 그 집 갔다가 숨진 집주인...세입자도 목숨 끊었다[뉴스속오늘] · 장동혁 \"현역 서울시장 가장 경쟁력 있지만...'뉴페이스'와 경선해야\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI가 현실 세계로 '훅'! 새로운 시대가 열린다구요?",
        "content": "여러분, 혹시 얼마 전에 올라온 뉴스 기사 보셨어요? AI가 이제 모니터 밖으로 나온대요! '피지컬 AI'라고 하는데, 이게 단순히 똑똑한 챗봇 수준을 넘어서 우리 눈앞에 실제로 나타나서 일을 한다는 거예요. 생각만 해도 너무 신기하고, 솔직히 좀 무섭기도 하고 그러지 않나요? 챗GPT가 언어의 장벽을 허물었다면, 피지컬 AI는 마치 SF 영화에나 나올 법한 이야기들을 현실로 만들고 있는 것 같아요. 젠슨 황 엔비디아 CEO님께서 'AI의 다음 물결은 물리적 AI'라고 딱 잘라 말씀하셨다니, 이건 정말 2차 산업혁명의 '자동화'를 뛰어넘는, 우리 삶의 근간을 흔들 엄청난 변화의 시작이 아닐까 싶어요. 앞으로 우리 일상이 어떻게 달라질지, 벌써부터 궁금한 거 있죠?"
      },
      {
        "title": "'피지컬 AI', 대체 그게 뭔데 그래요? 쉽게 알려주세요!",
        "content": "아니, '피지컬 AI'라니, 이름부터가 뭔가 있어 보이지만 솔직히 좀 어렵잖아요? 쉽게 말해서, 디지털 세상에만 존재하던 AI가 이제는 '물리적인 몸'을 가지고 나타나서 직접 일을 하는 거예요. 우리가 물건을 만지고, 움직이고, 조립하는 것처럼 말이죠. 예를 들어볼까요? 예전에는 아주 정교한 작업을 하려면 숙련된 사람의 '감'이나 '노하우'가 꼭 필요했거든요. 그런데 피지컬 AI는 이 과정을 가상 공간에서 수백만 번 시뮬레이션하고 학습해서, 마치 베테랑 전문가처럼 일을 처리할 수 있게 되는 거죠. 덕분에 생산 라인 만드는 시간도 확 줄고, 불량률도 팍팍 줄어든다고 하니까, 정말 놀랍지 않나요? AI가 우리 주변의 물리적인 세상, 그러니까 물건이 부딪히고, 중력 때문에 떨어지고, 탄성이 있는 그런 현실적인 법칙까지 이해하게 되었다는 게 포인트예요. 마치 우리가 세상을 배우는 것처럼, AI도 물리적인 세상과 상호작용하면서 배우고 성장하는 거라고 생각하면 좀 더 와닿으실 거예요."
      },
      {
        "title": "세계 곳곳에서 '피지컬 AI'가 펼치는 놀라운 활약!",
        "content": "자, 그럼 이 신기한 피지컬 AI가 실제로 어떻게 일하고 있는지, 몇 가지 사례를 들어볼게요. 우선 가장 눈에 띄는 분야는 역시 제조와 물류예요. 애플 최대 협력업체인 '폭스콘'을 예로 들어볼게요. 이 회사에서는 엔비디아와 손잡고 공장 전체를 디지털 세상에 똑같이 복제했대요. 그리고는 거기서 피지컬 AI가 수많은 시뮬레이션을 통해 케이블을 연결하거나 나사를 조이는 미세한 공정까지 미리 학습하는 거죠. 덕분에 공장 라인을 새로 구축하는 데 걸리는 시간이 40%나 단축되고, 제품 불량률은 눈에 띄게 줄었다고 해요. 상상만 해도 엄청나죠? 자동차 산업에서는 BMW가 대표적이에요. 미국 스파르탄버그 공장에 투입된 '피규어 AI'의 휴머노이드 로봇은 그냥 정해진 자리에서 용접만 하는 게 아니라, 사람처럼 두 발로 걸어 다니면서 부품을 옮기거나, 심지어 위치가 살짝 틀어진 부품까지 스스로 바로잡아 조립까지 한대요. 테슬라의 '옵티머스' 로봇도 자체 공장에서 배터리 셀을 옮기면서 데이터를 쌓고 있고요. 유통 분야의 거물인 아마존은 '스패로우'라는 로봇을 사용하는데, 이 로봇은 창고에서 아주 작은 물건들을 정교하게 다루는 데 특화되어 있어요. 수천만 개의 모양도 제각각인 상품들을 AI가 눈으로 보고, 만져보는 느낌까지 결합해서 정확하게 식별하고 분류하는 거예요. 예전에는 오직 사람만이 할 수 있었던 일들이 이제 AI의 손길을 통해 가능해지고 있는 거죠."
      },
      {
        "title": "한국, '피지컬 AI' 시대에 날개를 달 수 있을까요?",
        "content": "그런데 말이죠, 이런 피지컬 AI가 더욱 발전하려면 '실제 세상'의 데이터가 정말 중요하다고 해요. 텍스트나 이미지 같은 건 인터넷에서 쉽게 얻을 수 있지만, 0.1mm의 오차도 허용하지 않는 반도체 공정 데이터라든지, 거친 조선소 현장의 노하우, 복잡한 도심 속 배달 데이터 같은 건 인터넷에 없거든요. 그래서 소프트웨어 중심의 빅테크 기업들이 이 부분에서 좀 어려움을 겪고 있다고 합니다. 그런데 여기서! 바로 우리나라 대한민국에게 엄청난 기회가 열리고 있다고 해요. 우리는 이미 반도체, 자동차, 배터리, 조선, 방산까지 첨단 제조업 포트폴리오를 아주 탄탄하게 갖추고 있잖아요. 게다가 수많은 숙련된 근로자분들이 계시고, 1만 명당 로봇 밀도가 세계 최고 수준이라 피지컬 AI를 학습시키기에 더할 나위 없이 좋은 환경이라는 거죠. 여기서 한발 더 나아가, 게임 산업에서 쌓아온 '3D 가상 세계 구축' 경험이 피지컬 AI의 핵심인 '현실 세계와 호환되는 3D 디지털 생태계' 구현에 큰 강점으로 작용할 수 있다는 거예요. 마치 게임 캐릭터가 가상 세계에서 최적의 행동을 하도록 강화 학습하는 것처럼요. 특히 엔씨소프트의 자회사인 NC AI 같은 곳에서는 이미 독자적인 3D 생성 모델을 갖추고, 인천공항 항공 AI 혁신 허브 사업까지 주관하게 되었다니, 정말 기대되지 않나요? 한국이 AI G3로 도약할 수 있는 절호의 찬스가 바로 여기, 우리 손안에 있는 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '피지컬 AI'에 대한 이야기를 쭉 풀어봤는데요, 솔직히 처음에는 이게 뭔가 싶었는데, 알면 알수록 정말 흥미진진하더라고요. 단순히 로봇이 일하는 수준을 넘어서, 우리 삶의 거의 모든 분야에 걸쳐 혁신을 가져올 잠재력을 가지고 있는 것 같아요. 특히 한국이 가진 제조업 강점과 게임 산업의 3D 기술력이 결합된다면, 정말 세계 무대에서 큰 역할을 할 수 있을 거라는 희망이 보이더라고요. 앞으로는 단순 반복적인 일은 피지컬 AI가 맡고, 우리는 좀 더 창의적이고 인간적인 일에 집중할 수 있는 날이 오지 않을까 기대해 봅니다. 여러분도 오늘 들려드린 이야기들을 보면서, 앞으로 우리 사회가 어떻게 변해갈지 함께 상상해보면 좋을 것 같아요. 저도 앞으로 피지컬 AI 관련 소식이 들리면 바로바로 여러분께 전해드릴게요! 우리 모두 똑똑하게 준비해서 이 변화를 잘 맞이해보자구요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02371?mid=n1006",
    "hashTag": [
      "#피지컬AI",
      "#AI시대",
      "#미래기술",
      "#CES2026",
      "#제조업혁신",
      "#자동화",
      "#로봇기술",
      "#대한민국AI"
    ]
  },
  {
    "type": "its",
    "title": "\"온 가족 모였는데 애들은 유튜브 삼매경\"…'청소년 SNS 금지' 정말 과할까",
    "newTitle": "청소년 SNS 금지, 정말 답일까? 글로벌 규제 현황과 우리 아이는?",
    "article": "[서울=뉴시스] 해당 이미지는 기사의 이해를 돕기 위해 AI로 생성 후 편집함. *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #. 설 연휴에 맞춰 가족을 데리고 반년 만에 고향을 찾은 50대 A씨. 제사를 마치고 온 가족이 다 같이 모인 자리인데, 고등학생 딸 B양은 떡국을 먹으면서도 한 손으로는 인스타그램 '릴스(숏폼)'를 넘기는 데 여념이 없다. A씨는 딸에게 \"할머니, 할아버지도 계신데 스마트폰 내려놓고 가족과 대화하며 밥을 먹어야지\"라고 타일렀다. 하지만 딸은 또 시작이라는 듯 짜증 섞인 반응을 보이며 릴스를 보는 데 멈추지 않았다. A씨가 거듭 스마트폰을 내려놓으라고 다그치자 딸은 \"왜 자꾸 간섭하느냐\"며 결국 수저를 내려놓고 방으로 들어가 버렸다. 이를 지켜보던 A씨의 누나는 \"소셜미디어라는 게 사람 버르장머리 없게 만드는 것 같다\"며 \"아이들한테는 아예 접속을 못 하게 막아버려야지, 저게 무슨 꼴이냐\"며 혀를 찼다. 청소년의 소셜네트워크서비스(SNS) 과이용을 둘러싼 이런 풍경은 이제 한국만의 모습이 아니다. 세계 각국은 더 이상 SNS를 개인의 자율에만 맡길 수 없다고 판단하고 '청소년 SNS 이용 금지'라는 초강수를 두고 있다. [서울=뉴시스] 현재 청소년 SNS 이용 금지 규제를 시행하거나 추진 중인 국가는 호주, 말레이시아, 영국, 프랑스, 포르투갈 등 10여곳이다. 호주는 지난해 12월 세계 최초로 청소년 SNS 이용을 법적으로 금지한 국가다. 16세 미만 호주 국민은 페이스북, 인스타그램, 스레드, 유튜브, 틱톡, 엑스 등 10곳의 SNS을 이용할 수 없다. 플랫폼 기업은 보호자 동의와 관계 없이 16세 미만 이용자를 차단해야 한다. 이에 응하지 않으면 최대 4950만 호주 달러(약 483억원)의 벌금을 부과받는다. 이에 법 시행 후 한 달 동안 약 470만개의 계정(호주 정부 추산)이 비활성화됐다. 앤서니 앨버니지 호주 총리는 법 시행 당시 \"우리 젊은이들의 안전을 지키는 것보다 더 중요한 것은 없다. (청소년 SNS 이용 금지법은) 아이들을 안전하게 지키고 부모에게 더 큰 안심을 전할 수 있다\"며 입법 이유를 전했다. [런던(영국)=AP/뉴시스] 페드로 산체스 스페인 총리는 3일(현지시간) 아랍에미리트(UAE) 두바이에서 열린 '세계정부정상회의(WGS)'에서 16세 미만 미성년자의 '소셜 미디어(SNS)' 사용 금지 계획을 발표했다. 사진은 지난해 9월26일 영국 런던에서 열린 한 행사에 참석해 발언하고 있다. 2026.02.04 스페인의 경우 일론 머스크 테슬라 최고경영자(CEO)와 엮이며 화제를 낳았다. 페드로 산체스 스페인 총리는 지난 3일 아랍에미리트(UAE) 두바이에서 열린 제8차 세계정부정상회의(WGS)에서 16세 미만 SNS 전면 금지를 추진하겠다고 발표했다. 그는 SNS에 대해 \"중독, 학대, 음란물, 조작, 폭력이 판치는 공간\"이라며 \"우리는 더 이상 이를 용납하지 않을 것이며, 디지털 무법지대로부터 아이들을 보호할 것\"이라고 주장했다. 특히 혐오 등 부적절한 콘텐츠를 삭제하지 않은 플랫폼 기업에 형사 책임을 묻는 법도 추진하겠다고 밝혔다. 머스크는 엑스에서 산체스 총리 발언에 대해 \"폭군이자 스페인 국민의 배신자\", \"진정한 파시스트 전체주의자\"라며 강하게 비판했다. \"SNS, '디지털 마약'인가\"…규제 도입에 \"뇌 발달 저해\" vs \"자율성 침해\" [AP/뉴시스]휴대폰을 보는 아동 모습. 휴대폰 등 스크린 중독 증상이 심한 아동의 자살 및 자해 충동이 높은 것으로 나타났다. 2025.6.19. 각국이 이처럼 강경책을 검토하는 이유는 SNS의 중독성과 정신 건강 영향에 대한 우려 때문이다. 특히 숏폼 콘텐츠가 제공하는 즉각적인 도파민 보상이 청소년의 인지 능력을 저하시키고 우울증을 유발한다는 연구 결과들이 입법 핵심 근거가 되고 있다. 예를 들어 2023년 미 보건복지부는 청소년 SNS 사용과 정신 건강 간 상관관계를 경고하는 보고서를 발표하며, 하루 평균 3시간 이상 SNS를 이용하는 청소년의 우울·불안 위험이 그렇지 않은 집단보다 유의미하게 높다는 연구 결과를 인용했다. 이런 흐름 속에서 한국 역시 규제 도입을 고민하고 있다. 과학기술정보통신부와 한국지능정보사회진흥원(NIA)이 발표한 지난해 스마트폰 과의존 실태조사에 따르면 국내 청소년 2명 중 1명(46.7%)이 SNS 이용 조절에 어려움을 겪었다고 답했다. 숏폼 역시 이용 시간 조절에 어려움이 있다고 답한 청소년 비율은 42.2%로 유아, 성인, 60대보다 많다. [서울=뉴시스]김종철 방송미디어통신위원회 위원장(왼쪽에서 여섯번째)이 5일 서울시청자미디어센터에서 진행된 '함께 만들어가는 아동·청소년 SNS 정책간담회'에 참석한 중·고등학생들과 기념촬영을 하고 있다. (사진=방미통위 제공) 이러한 우려에 방송미디어통신위원회를 중심으로 논의가 본격적으로 이뤄지고 있다. 김종철 방미통위 위원장은 최근 한 간담회에서 청소년들을 초청해 SNS 과의존 문제와 영향, 건강한 이용을 위한 방안 등 의견을 나눴다. 이 자리에 참석한 청소년들은 전면 금지에 신중한 입장을 보였다. 알고리즘이 만들어내는 확증편향, 자극적 콘텐츠 노출, 허위정보 확산 등 부작용을 인정하면서도 일괄적 차단 방식에 우려를 나타냈다. 한 고등학생은 \"우회 가입이나 나이 속이기 등 문제가 더 가중될 가능성이 있다\"며 규제 실효성을 지적했다. 실제로 일부 호주 청소년은 레몬8, 요프, 커버스타 등 규제 대상에 오르지 않은 유사 SNS로 대거 이동하거나 가상 사설망(VPN)을 이용해 접속 위치를 해외로 조작하는 등 법망을 교묘히 피해 가고 있다. 이 학생은 또 \"청소년 흡연이 완전 금지된 것은 흡연이 백해무익하기 때문이다. 하지만 SNS는 분명 얻는 것이 있기에 금지할 정도까지는 아니라고 생각한다\"고 말했다. SNS로 또래와 소통하며 정서적 지지를 얻고 관심 분야 정보를 빠르게 접하는 등 긍정적 측면도 있기 때문에 오히려 올바른 사용법을 가르치는 접근이 필요하다는 취지다. 정부도 신중론에 무게를 두는 분위기다. 방미통위 관계자는 \"청소년 SNS 규제와 관련해 아직 구체적인 방침이 정해진 바 없다. 해외 입법 사례를 예의주시하고 있으나 사회적 합의가 반드시 필요한 사안\"이라고 설명했다. 美 법정 선 '청소년 SNS 중독'…글로벌 규제 분수령 [로스앤젤레스=AP/뉴시스] 아담 모세리 인스타그램 최고경영자(CEO, 오른쪽)가 메타와 구글을 상대로 제기된 '청소년 SNS 중독' 소송 심리에 출석하기 위해 11일(현지시간) 미 캘리포니아주 로스앤젤레스 카운티 고등법원에 들어가고 있다. 2026.02.11. photo@newsis.com 이 가운데 주요 플랫폼 기업 소재지인 미국에서는 청소년 SNS 중독에 대한 소송이 진행 중이다. 미 캘리포니아주 로스앤젤레스 카운티 고등법원은 메타, 구글을 상대로 제기된 '청소년 SNS 중독' 소송 심리를 지난 9일부터 진행하고 있다. 원고 측은 무한 스크롤과 알고리즘 추천 시스템 등이 SNS 중독 매커니즘을 사용했다고 주장하고 있다. 부정적 영향을 알고 있는데도 기업이 수익 극대화를 위해 중독을 유발하도록 했다는 뜻이다. 아담 모세리 인스타그램 CEO는 지난 11일 증인으로 출석해 플랫폼의 중독적 설계 의혹을 전면 부인했다. 마크 저커버그 메타 CEO와 닐 모한 유튜브 CEO도 각각 18일, 19일에 출석할 예정인 것으로 전해졌는데 모세리와 같은 입장을 낼 것으로 보인다. 미국 전역에서 수천건의 유사 소송이 대기 중인데 플랫폼 알고리즘이 청소년 중독에 직접적인 영향이 있다는 재판 결과가 나올 경우 글로벌 규제 도입 속도는 이전보다 빨라질 것으로 보인다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 최진실 딸, 11세 연상 예비신랑 공개 ◇ 이부진에 호텔 수영장 부탁한 학부모 카톡 화제 ◇ 태진아 치매 아내, 상태 악화…휠체어 탄 근황 ◇ 쌍둥이 임신 중인 초아, 갑작스런 출혈로 입원 ◇ '충주맨' 김선태, 왕따설 부인…\"동료들 공격 그만\" ◇ 장윤정 \"친정서 30년 넘게 생일상 못 받았다\" ◇ 노홍철 '동물학대' 논란에 업체까지 등판…\"약물 NO\" ◇ 주사이모, 박나래 前매니저 직격 \"앞에선 사랑한다더니\" ◇ \"여기가 중국인가\"…관광지 점거한 '노란 옷' 정체 ◇ '흑백2' 송훈 \"트럼프에게 1억4000만원 팁 받아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 집도 예외는 아니죠? 명절 풍경부터 시작된 이야기",
        "content": "아이고, 여러분! 오늘 제가 들려드릴 이야기가 좀 무겁게 느껴지실 수도 있는데요. 그래도 우리 아이들, 그리고 우리 자신을 위해서 한 번쯤 깊이 생각해 볼 만한 주제예요. 얼마 전 설 연휴 때, 오랜만에 온 가족이 모여 앉았는데 글쎄, 제 조카들이 떡국을 먹으면서도 한 손으로는 쉴 새 없이 휴대폰을 보고 있는 거 아니겠어요? 특히 고등학생인 조카는 인스타그램 릴스(짧은 동영상)를 휙휙 넘기느라 정신이 없더라고요. 옆에 계신 할머니, 할아버지도 계시고 온 가족이 함께인데 말이죠. 옆에서 보던 이모가 '얘들아, 좀 내려놓고 같이 얘기 좀 하자' 했더니, '왜 자꾸 간섭이세요?'라며 짜증을 내다가 결국 방으로 들어가 버리는 사태가 벌어졌지 뭐예요. 그 모습을 본 다른 어른들은 '요즘 애들은 버르장머리가 없다', '아예 SNS 접속을 못 하게 막아야 한다'며 혀를 차시더라고요. 이런 풍경, 혹시 여러분 댁에서도 낯설지 않으신가요? 저도 모르게 '우리 아이도 저러면 어쩌나' 하는 걱정이 확 들더라고요. 이게 비단 한국만의 문제는 아니라는 사실, 알고 계셨나요?"
      },
      {
        "title": "SNS, '디지털 마약'이라 불리는 이유? 해외는 이미 '금지령' 발동!",
        "content": "여러분, '디지털 마약'이라는 말 들어보셨어요? 요즘 청소년들의 SNS 사용을 두고 이렇게 표현하는 경우가 많더라고요. 뉴스 기사를 보니까, 우리나라뿐만 아니라 전 세계적으로 청소년들의 SNS 과의존을 심각하게 보고 있대요. 특히 호주가 세계 최초로 16세 미만 청소년들의 페이스북, 인스타그램, 유튜브, 틱톡 등 10개 SNS 이용을 법적으로 금지했다는 소식이 정말 충격적이었어요. 위반 시에는 엄청난 벌금까지 부과된다니, 그만큼 심각하게 바라보고 있다는 거겠죠? 법 시행 후 한 달 만에 무려 470만 개에 달하는 계정이 비활성화되었다고 하니, 그 파급력이 정말 대단한 것 같아요. 호주 총리의 말처럼, '우리 젊은이들의 안전을 지키는 것보다 더 중요한 것은 없다'는 말이 와닿더라고요. 스페인 같은 나라도 16세 미만 SNS 사용 전면 금지를 추진하겠다고 발표했는데요, SNS를 '중독, 학대, 음란물, 조작, 폭력이 판치는 공간'이라고 표현하며 아이들을 보호하겠다는 의지를 보였어요. 일론 머스크는 스페인 총리의 발언을 강하게 비판했지만, 이런 움직임 자체가 얼마나 많은 사람들이 SNS의 부정적인 측면을 우려하고 있는지를 보여주는 증거 같더라고요. 대체 왜 이렇게까지 SNS를 규제하려고 하는 걸까요? 그 이유가 뭘지, 다음 섹션에서 좀 더 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "숏폼의 유혹, 뇌 구조까지 바꾼다고? 알고리즘의 비밀 파헤치기!",
        "content": "각 나라들이 SNS 규제에 나서면서 가장 큰 이유로 꼽는 게 바로 '중독성'과 '정신 건강에 미치는 영향'인데요. 특히 요즘 대세인 숏폼(짧은 동영상) 콘텐츠가 우리 뇌에 미치는 영향에 대한 연구 결과들이 많더라고요. 숏폼은 딱 보면 알 수 있듯이, 짧고 자극적인 영상이 빠르게 이어지잖아요. 이걸 볼 때마다 우리 뇌에서는 '도파민'이라는 신경전달물질이 뿜뿜 솟아난다고 해요. 일종의 '보상'이라고 할 수 있죠. 문제는 이게 너무 즉각적이고 자주 반복되다 보니, 뇌가 점점 더 강력한 자극을 원하게 되고, 결국 집중력이나 인지 능력이 저하될 수 있다는 거예요. 실제로 미국 보건복지부 보고서에 따르면, 하루 평균 3시간 이상 SNS를 이용하는 청소년들은 그렇지 않은 청소년들에 비해 우울감이나 불안감을 느낄 위험이 훨씬 높다고 하네요. '정말이야?' 싶으실 수도 있지만, 우리 주변만 봐도 아이들이 휴대폰에서 눈을 떼지 못하는 모습을 흔히 볼 수 있잖아요. 국내 스마트폰 과의존 실태조사에서도 청소년 2명 중 1명(46.7%)이 SNS 이용 조절에 어려움을 겪는다고 답했고, 숏폼의 경우엔 42.2%나 된다고 하니, 이건 남의 이야기가 아닌 거죠. 이런 숏폼 콘텐츠의 맹점은 바로 '알고리즘'에 있어요. 내가 좋아할 만한 영상을 계속 추천해주니, 마치 나만 알고 싶은 비밀을 계속 보여주는 것처럼 느껴지면서 끊을 수가 없게 되는 거예요. 이게 바로 '확증편향'으로 이어져서, 내가 믿고 싶은 것만 보게 되고 잘못된 정보에 쉽게 노출될 수도 있고요. 정말이지, 숏폼의 유혹은 우리가 생각하는 것보다 훨씬 강력한 것 같아요."
      },
      {
        "title": "SNS, '금지'만이 답일까? 현명하게 사용하는 꿀팁 대방출!",
        "content": "그런데 말이에요, 세계 각국에서 SNS 이용을 금지하려는 움직임이 있다는 소식을 듣고 '우리 애들도 무조건 못 쓰게 해야 하나?' 싶으실 수 있잖아요. 하지만 기사를 자세히 보면, 우리나라 청소년들은 전면 금지보다는 '현명한 사용법'을 가르쳐야 한다고 말하는 목소리도 꽤 있더라고요. 실제로 간담회에 참석한 청소년들은 'SNS로 친구들과 소통하고 정보를 얻는 긍정적인 면도 있다'고 이야기했거든요. 물론 알고리즘으로 인한 문제점이나 자극적인 콘텐츠 노출 같은 부작용은 인정하지만, 무조건 막는 것만이 능사가 아니라는 거죠. 마치 금연 교육을 할 때 담배의 해로움만 강조하는 게 아니라, 금연을 왜 해야 하고 어떻게 하면 금연에 성공할 수 있는지 구체적인 방법을 알려주는 것처럼 말이에요. 그렇다면 우리 아이들이 SNS를 '디지털 마약'이 아닌 '유용한 도구'로 활용하게 하려면 어떻게 해야 할까요? 첫째, '사용 시간 제한'은 기본 중의 기본이죠. 아이와 함께 하루 사용 시간을 정하고, 알람 기능을 활용해서 스스로 지킬 수 있도록 격려하는 거예요. 둘째, '콘텐츠 탐색'을 함께 해보는 건 어떨까요? 어떤 영상을 보고 있는지, 어떤 정보를 얻고 있는지 대화하면서 유해 콘텐츠에 대한 경각심을 일깨워주는 거죠. 셋째, 'SNS 외 다른 활동'을 적극적으로 권장해야 해요. 운동, 독서, 친구들과의 만남처럼 오프라인에서 즐거움을 찾을 수 있도록 도와주면 자연스럽게 SNS 사용 시간도 줄어들 거예요. 마지막으로, '부모님이 먼저 모범'을 보이는 게 가장 중요하지 않을까요? 부모님이 휴대폰만 보고 있다면, 아이들에게 아무리 'SNS 하지 마'라고 말해도 소용이 없을 테니까요. 오늘 당장 우리 아이와 함께 'SNS 사용 규칙'에 대해 이야기 나눠보는 건 어떠세요?"
      },
      {
        "title": "솔직히 말하면… 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 기사를 보면서 정말 많은 생각을 하게 됐어요. 사실 저도 가끔 숏폼 영상을 보다가 시간 가는 줄 모르고 멍하니 있을 때가 많거든요. '이게 뭐지? 내가 이걸 왜 보고 있지?' 싶을 때도 있고요. 그러니 우리 아이들이 더 취약한 건 당연한 거겠죠. 솔직히 처음에는 '그래, 그냥 못 쓰게 막아버리는 게 속 편한 거 아닌가?' 하는 생각도 들었어요. 그런데 기사를 통해 SNS의 긍정적인 측면도 있다는 걸 알게 되면서, 무조건 막기보다는 '어떻게 하면 잘 쓸 수 있을까'를 고민해야 한다는 생각이 들더라고요. 특히 '알고리즘'의 힘이 이렇게 강력할 줄은 몰랐어요. 내가 좋아하는 것만 계속 보여주면서 나를 가두는 거잖아요. 앞으로 저는 우리 아이가 SNS를 사용할 때, 단순히 시간만 체크하는 게 아니라 '무엇을 보고 있는지'를 좀 더 주의 깊게 살펴봐야겠다고 다짐했어요. 그리고 저부터도 숏폼 영상을 무분별하게 보기보다는, 제가 관심 있는 분야의 유익한 정보를 얻는 데 시간을 활용하려고 노력할 거예요. 무엇보다 중요한 건, '건강한 디지털 사용 습관'을 함께 만들어가는 것이라고 생각해요. 우리 이웃님들도 오늘 저와 함께 SNS 사용에 대해 다시 한번 생각해 보는 시간 가지셨으면 좋겠어요. 우리 아이들의 건강한 성장을 위해, 오늘부터 작은 실천 하나씩 시작해 보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260217n02678?mid=n1006",
    "hashTag": [
      "#청소년SNS",
      "#SNS금지",
      "#디지털마약",
      "#숏폼콘텐츠",
      "#SNS규제",
      "#디지털중독",
      "#자녀교육",
      "#스마트폰중독"
    ]
  },
  {
    "type": "its",
    "title": "\"월 30만원→고작 3만원, 이게 웬일이냐\"…눈을 의심, '국민 메신저' '파격 결단'에 난리 났다",
    "newTitle": "카카오톡 챗GPT 프로 10분의 1 가격, 역대급 할인 꿀팁!",
    "article": "경기도 성남시 카카오 판교 아지트. [카카오 제공] [헤럴드경제=차민주 기자] 월 구독료 30만원에 달하는 ‘챗GPT 프로’ 멤버십 이용권이 카카오톡 선물하기에서 2만9000원에 판매돼 이용자들 사이에서 뜨거운 화제가 됐다. 고작 10분의 1 가격이다. 카카오와 오픈AI가 맺은 전략적 파트너십의 일환이다. 정보기술(IT) 업계에 따르면 카카오는 지난 12일부터 카카오톡 선물하기에서 ‘챗GPT 프로 1개월 이용권’을 2만9000원에 판매했다. 파격적인 가격에 이용자들의 구매가 집중되면서 해당 상품은 단 사흘만에 준비 수량이 소진됐다. 당초계획보다 한 달 가까이 빨리 판매가 마감됐다. 카카오톡 선물하기에서 챗GPT 프로, 플러스 상품을 할인해 판매하고 있는 모습 [카카오톡 선물하기 캡처] 챗GPT 프로는 챗GPT 유료 멤버십 중 최고 등급의 이용권이다. 데이터 분석, 장문 보고서 작성, 코드 생성 등 고급 작업을 한도 없이 처리할 수 있는 것이 특징이다. 이에 따라 업계에선 대규모 프로젝트를 수행하는 개발자와 연구자를 공략한 상품으로 꼽힌다. 국내에서 챗GPT 프로 구독료는 웹 기준 약 28만8500원으로 책정됐다. 양대 마켓인 구글 플레이에선 31만원, 애플 앱 스토어에선 29만9000원에 판매되고 있다. 카카오는 해당 상품과 관련해 따로 홍보나 마케팅 활동을 진행하지는 않았다. 상품을 발견한 이용자가 사회관계망서비스(SNS) 등 다수의 인터넷 커뮤니티에 후기를 게시하면서 입소문을 탔다. 더불어 카카오는 ‘챗GPT 플러스 1개월 이용권 1+1’도 2만9000원에 판매했다. 챗GPT 플러스를 1개월 치 구독료만으로 2개월간 이용할 수 있는 상품이다. 지난해 2월 4일 서울 중구 더플라자에서 열린 오픈AI와 전략적 제휴 체결 현장에서 정신아(왼쪽) 카카오 대표와 샘 올트먼 오픈AI CEO가 사진 촬영을 하고 있다. [카카오 제공] 카카오가 챗GPT 구독료 할인에 나선 것은 이번이 처음이 아니다. 카카오는 지난해 10월 카카오톡에서 챗GPT를 이용할 수 있는 ‘챗GPT 포 카카오’ 서비스를 출시했다. 출시 기념으로 구독 상품 프로모션도 진행했다. 유료 멤버십인 ‘챗GPT 플러스’를 카카오톡 내에서 신규로 구독하면 3개월 차 결제 이후 가입자에게 1개월 치 구독료를 돌려주는 것이 골자다. 카카오와 오픈AI가 기술을 넘어 상품 할인 혜택을 잇달아 내놓으면서, 양사의 협업이 강화되고 있단 분석이 나온다. ‘챗GPT 포 카카오(ChatGPT for Kakao)’ 예시. [카카오 제공] 앞서 카카오는 지난해 오픈AI와의 협업을 발표하고, 지난해 10월 카카오톡에서 챗GPT 이용할 수 있는 서비스인 ‘챗GPT 포 카카오’를 출시했다. 정신아 카카오 대표는 지난해 4분기 실적 발표 컨퍼런스콜에서 챗GPT 포 카카오 이용자 수가 800만명 넘겼다고 밝혔다. 정 대표는 “카카오톡의 대화 맥락과 챗GPT 간 연계성을 강화하고, 톡 내에서 챗GPT 기반의 인공지능(AI) 기능을 차례대로 선보일 계획”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 이거 실화인가요? 챗GPT 프로가 3만원이라고요?",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 눈을 의심했어요. 우리가 맨날 쓰는 카카오톡에서 말이죠, 세상에 마상에! 월 30만원짜리 챗GPT 프로 이용권을 고작 3만원에 판다는 거예요! 이게 무슨 일인가 싶어서 기사를 다시 읽어봤는데, 세상에, 정말이더라고요. 제 친구도 이걸 보고 바로 질렀다고 난리도 아니었어요. 평소에 챗GPT 유료 버전을 써볼까 말까 고민만 하다가 가격 때문에 망설였던 분들이라면 이번 기회 진짜 잡아야 해요. 저도 솔직히 처음에는 '이거 뭔가 잘못된 거 아니야?' 싶었는데, 알고 보니 카카오랑 오픈AI가 맺은 전략적 파트너십의 일환이라고 하더라고요. 정말이지, 이런 파격적인 결단은 누가 예상이나 했겠어요? 덕분에 저처럼 AI 기술에 관심은 많은데, 비싼 구독료 때문에 망설였던 사람들이 혜택을 톡톡히 볼 수 있게 된 것 같아요. 이 놀라운 소식이 얼마나 많은 분들께 기쁨을 줄지 생각하니 저도 모르게 미소가 지어지네요. 여러분은 이 소식 듣고 어떤 생각이 드셨어요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "챗GPT 프로, 대체 어떻길래 이렇게 난리인가요?",
        "content": "근데 여기서 잠깐! '챗GPT 프로'가 도대체 뭔데 이렇게 다들 난리인 걸까요? 혹시 '챗GPT'는 아는데 '프로'는 처음 들어보시는 분들을 위해 제가 초등학생도 이해할 수 있게 설명해 드릴게요! 챗GPT는 우리가 흔히 알고 있는 그 똑똑한 인공지능 챗봇 맞아요. 우리가 궁금한 걸 물어보면 척척 대답해주고, 글도 써주고, 심지어 코딩까지 도와주는 친구죠. 그런데 '프로' 버전은 뭐가 다르냐고요? 생각해보세요. 우리가 스마트폰을 쓸 때도 일반 모델이랑 고급 모델이 다르잖아요? 챗GPT 프로도 마찬가지예요. 이건 말 그대로 '프리미엄' 버전이라고 생각하면 쉬워요. 데이터 분석이나 아주 긴 보고서를 써야 할 때, 또는 복잡한 코드를 만들어야 할 때, 이럴 때 챗GPT 프로는 정말 한도 없이, 막힘없이 작업을 도와준대요. 마치 우리가 집에서 쓰는 컴퓨터랑 회사에서 쓰는 고성능 컴퓨터의 차이라고 할까요? 그래서 주로 대규모 프로젝트를 하는 개발자나 연구자들처럼 전문가들이 많이 찾는다고 하더라고요. 이 챗GPT 프로의 원래 정가는 해외에서는 한 달에 약 28만원에서 31만원 정도 한다고 해요. 그런데 이번에 카카오톡 선물하기에서는 그걸 10분의 1 가격인 2만9000원에 판매했다는 거잖아요? 진짜 이건 '파격'이라는 말밖에 안 나와요. 이런 혜택을 보면 괜히 기분이 좋아지는 거 있죠?"
      },
      {
        "title": "카카오와 오픈AI, 대체 무슨 관계로 이런 파격 할인을?",
        "content": "자, 그렇다면 여기서 또 궁금증이 생기죠? '아니, 카카오랑 오픈AI가 대체 무슨 사이길래 이렇게까지 할인을 해주는 거야?' 맞아요, 저도 처음에 그게 제일 궁금했어요. 기사를 자세히 보니, 이건 카카오와 오픈AI가 맺은 '전략적 파트너십'의 일환이라고 하더라고요. 쉽게 말해, 둘이 손을 잡고 더 많은 사람들이 챗GPT를 경험하게 하고 싶었던 거죠. 카카오는 이미 작년 10월부터 '챗GPT 포 카카오'라는 서비스를 카카오톡 안에서 제공하고 있어요. 이게 뭐냐면, 카카오톡 대화창에서 바로 챗GPT를 쓸 수 있게 해주는 거예요. 마치 우리가 친구랑 카톡하듯이 AI랑 대화하는 거죠! 그때도 출시 기념으로 '챗GPT 플러스' 구독하면 3개월 뒤에 1개월 구독료를 돌려주는 프로모션을 했었거든요. 그런데 이번에는 한술 더 떠서, 최고 등급인 '챗GPT 프로'를 거의 거저 주는 수준으로 할인한 거예요. 카카오의 정신아 대표님도 얼마 전에 실적 발표에서 '챗GPT 포 카카오' 이용자가 800만 명이 넘었다고 말씀하셨더라고요. 앞으로 카카오톡 대화 맥락이랑 챗GPT 연계성을 더 강화하고, 카카오톡 안에서 AI 기능을 계속 선보일 계획이라고 하니, 앞으로 더 편리하게 챗GPT를 활용할 수 있게 될 것 같아요. 이렇게 기술 제휴를 넘어선 가격 혜택까지 주니, 정말 두 회사 간의 협력이 얼마나 끈끈한지 느껴지죠?"
      },
      {
        "title": "이번 기회, 절대 놓치지 마세요! 챗GPT 프로 활용 꿀팁!",
        "content": "이번 카카오톡 챗GPT 프로 3만원 딜, 정말 역대급 기회잖아요? 혹시 구매하셨거나 구매 예정이신 분들을 위해 제가 몇 가지 활용 꿀팁을 공유해 드릴까 해요. 먼저, '데이터 분석' 기능. 여러분, 혹시 개인적으로 투자하시거나, 아니면 뭐 취미로 통계 같은 거 보시는 분들 계신가요? 챗GPT 프로에 데이터를 딱 넣고 '이 데이터 좀 분석해줘. 여기서 중요한 패턴이 뭔지 알려줘'라고 하면, 전문적인 분석 결과를 얻을 수 있어요. 혼자서 엑셀이랑 씨름하는 것보다 훨씬 빠르고 정확하겠죠? 그리고 '장문 보고서 작성'! 학생이라면 과제 레포트, 직장인이라면 업무 보고서 작성할 때 진짜 유용해요. 대략적인 내용을 주고 '이런 주제로 5장짜리 보고서 초안을 써줘'라고 하면, 막막했던 시작이 훨씬 수월해질 거예요. 물론 그대로 제출하면 안 되고, 이걸 바탕으로 내용을 더 다듬고 살을 붙여야겠지만요! 마지막으로 '코드 생성'. 프로그래밍 배우시는 분들이나 개발자분들께는 말해 뭐해요. 복잡한 코드 짜다가 막히면 챗GPT 프로한테 '이 기능을 구현하는 파이썬 코드를 짜줘'라고 부탁하면 뚝딱 만들어 줄 수도 있거든요. 물론 이것도 완벽하지는 않으니, 반드시 검증하는 과정은 거쳐야 해요. 이렇게 챗GPT 프로는 단순한 대화 기능을 넘어, 우리의 업무와 학습 효율을 극대화해 줄 수 있는 강력한 도구라는 사실! 이번에 저렴하게 이용할 기회를 잡았다면, 꼭 적극적으로 활용해 보시는 걸 추천해요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 챗GPT 프로와 함께할 거예요!",
        "content": "이번 카카오톡 챗GPT 프로 3만원 딜, 사실 저는 이미 챗GPT 프로를 구독하고 있었거든요. 그래서 이번에 3만원이라는 가격을 보고 '아니, 내가 정가 다 주고 쓰고 있었는데!' 싶어서 좀 배가 아프기도 했어요. (웃음) 하지만 동시에, 이렇게 많은 사람들이 좋은 기술을 더 쉽게 접할 수 있게 되었다는 사실에 기분이 좋더라고요. 저는 앞으로 카카오톡 선물하기에서 챗GPT 프로를 구매해서, 지금 쓰고 있는 구독을 취소하고 이걸로 갈아탈까 생각 중이에요. 어차피 똑같은 챗GPT 프로라면, 훨씬 저렴하게 이용할 수 있으니까요! 특히 앞으로 카카오톡 안에서 AI 기능이 더 강화된다고 하니, 카카오톡을 더 자주 쓰는 저에게는 정말 희소식이 아닐 수 없어요. 매번 웹사이트에 접속해서 로그인하는 번거로움 없이, 바로바로 챗GPT를 활용할 수 있다는 건 정말 큰 메리트라고 생각해요. 여러분도 혹시 챗GPT 프로를 써볼까 고민하셨다면, 이번 기회 절대 놓치지 마세요! 저처럼 조금 더 현명하게, 똑똑하게 AI 시대를 즐겨보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n09715?mid=n1006",
    "hashTag": [
      "#챗GPT",
      "#챗GPT프로",
      "#카카오톡",
      "#카카오",
      "#오픈AI",
      "#AI",
      "#인공지능",
      "#IT뉴스"
    ]
  },
  {
    "type": "its",
    "title": "카카오 '카나나 인 카톡'…대화 중 맛집 추천부터 즉시 예약까지",
    "newTitle": "카톡 AI 맛집 추천 예약까지 된다고?",
    "article": "[이데일리 김관용 기자] 카카오가 카카오톡 대화 도중 AI가 식당을 추천하고 바로 예약까지 연결해주는 기능을 일부 이용자 대상으로 도입했다. 단순 추천을 넘어 예약·커머스까지 이어지는 ‘에이전트형 AI’ 구현에 속도가 붙는 모습이다. 카카오는 지난달 21일 온디바이스 AI 서비스 ‘카나나 인 카카오톡’ 기능을 비공개 베타테스트(CBT) 형태로 업데이트했다. 이번 개편은 iOS 버전에 우선 적용됐다. 초대 이용자 가운데 80% 이상이 업데이트를 완료한 것으로 전해졌다. 회사는 올해 1분기 중 iOS와 안드로이드에서 정식 출시를 목표로 하고 있다. 이번 업데이트의 핵심은 대화 맥락을 이해하는 AI 기반 서비스 연동 강화다. 이용자가 카카오톡 대화 중 “근처 맛집 추천해줘”와 같이 요청하면, AI가 맥락을 분석해 후보 매장을 대화창에 제시한다. 이 가운데 카카오톡 예약하기에 입점한 매장은 즉시 예약 버튼이 함께 노출된다. 이에 따라 이용자는 별도 앱 이동 없이 대화창 내에서 장소 탐색과 예약을 한 번에 처리할 수 있게 됐다. 카카오는 이를 ‘대화 맥락 기반 에이전트형 AI’ 서비스의 초기 구현 사례라고 설명한다. 이와 함께 매일 아침 제공되는 ‘선톡 브리핑’과 카카오톡 선물하기를 연동해 친구 생일 정보를 안내하고 선물을 추천하는 기능도 추가됐다. 단순 정보 제공을 넘어 구매 행위까지 연결하는 구조다. 카카오는 이번 개편을 계기로 대화 기반 쇼핑·예약·콘텐츠 소비가 연결되는 AI 생태계 구축에 속도를 낸다는 전략이다. 앞서 카카오는 지난해 ‘챗GPT 포 카카오’를 선보인 데 이어, 올해 ‘카나나 인 카카오톡’ 상용화를 위한 CBT를 진행 중이다. 정신아 카카오그룹 CA협의체 의장이 지난 달 7일 경기 용인 카카오 AI캠퍼스에서 의장과의 대화 파이어사이드 챗을 진행하고 있다. (사진=연합뉴스) ▶ 관련기사 ◀ ☞ 전기차 사려면 올해가 적기…보조금 최대에 '무적카드'까지 ☞ 한 달새 226% 급등…지방선거 앞두고 ‘정치테마주' 기승 ☞ 우리 학교 어디 갔지? 5년간 전국 초·중·고교 153곳 폐교 ☞ '과대망상'이 부른 비극…어린 두 아들 목 졸라 살해한 母[그해 오늘] ☞ 기내서 벌어진 승객 난투극…결국 비상착륙 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김관용 kky1441@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 카톡에서 갑자기 맛집이 뙇?!",
        "content": "여러분, 혹시 어제 카톡 하다가 깜짝 놀라신 분 없으신가요? 저는 진짜 깜짝 놀랐잖아요! 친구랑 수다를 한참 떨다가 갑자기 ‘아, 배고프다. 뭐 맛있는 거 없나?’ 했더니, 글쎄 카톡 대화창에서 바로 맛집을 추천해 주는 거 있죠? 그것도 그냥 추천이 아니라, ‘여기 예약할까?’ 하면 바로 예약까지 된다는 거예요! 세상에… 이게 대체 무슨 일인지 싶어서 기사를 찾아봤더니, 카카오에서 ‘카나나 인 카카오톡’이라는 새로운 AI 기능을 일부 이용자들에게 선보였다고 하더라고요. 단순한 챗봇을 넘어서, 우리의 대화 내용을 알아듣고 알아서 척척 해결해 주는 AI 에이전트의 등장이랄까요? 앞으로 카톡으로 맛집 찾아 예약하는 게 일상이 될 수도 있겠다는 생각이 드니까, 너무 신기하고 또 한편으로는 좀 설레기도 하더라고요. 과연 이 AI 에이전트가 우리 생활을 어떻게 바꿔놓을지, 같이 한번 자세히 알아볼까요?"
      },
      {
        "title": "카나나 인 카카오톡? 도대체 그게 뭐예요?",
        "content": "아니, ‘카나나 인 카카오톡’이라니, 이름부터 뭔가 귀엽고 신기하지 않나요? 이게 뭐냐면요, 우리가 매일 쓰는 카카오톡 안에서 바로바로 AI가 똑똑하게 일을 처리해 주는 서비스라고 생각하시면 돼요. 원래는 우리가 맛집을 찾고 싶으면 따로 검색 앱을 켜거나, 예약하려면 또 다른 예약 앱을 들어가야 했잖아요? 그런데 이제는 카톡 대화창에다 ‘여기 근처 맛집 추천해줘!’ 라고 말만 하면, AI가 우리 대화 내용을 탁탁 알아듣고 ‘아, 이 친구가 지금 이런 걸 원하는구나!’ 하면서 딱 맞는 맛집들을 여러 개 추천해 준다는 거예요. 여기서 대박인 건, 추천해 준 맛집 중에서 우리가 ‘어, 여기 괜찮은데?’ 싶으면, 따로 앱을 옮겨 가지 않고도 카톡 안에서 바로 예약까지 할 수 있다는 점이에요. 정말 마법 같지 않나요? 마치 내 옆에 똑똑한 비서가 한 명 떡하니 생긴 기분이랄까요? 이번에 iOS 버전으로 먼저 베타 테스트를 시작했다고 하는데, 앞으로 안드로이드에서도 곧 만날 수 있다고 하니 기대하셔도 좋을 것 같아요. 카카오가 이렇게 AI 기술을 우리 생활 속에 깊숙이 들어오게 하려고 얼마나 노력하고 있는지 느껴지더라고요."
      },
      {
        "title": "AI 에이전트, 맛집 추천부터 예약까지 척척! (feat. 구체적인 상황)",
        "content": "자, 그럼 이 AI 에이전트가 실제로 어떻게 작동하는지 좀 더 구체적인 상황을 상상해 볼까요? 예를 들어, 제가 친구랑 주말에 만나기로 했는데, 뭘 먹을지 한참 고민 중이라고 해 볼게요. 친구한테 카톡으로 “야, 우리 이번 주말에 뭐 먹을까? 파스타가 땡기는데, 괜찮은 파스타집 아는 데 없어?” 라고 보내는 거죠. 그러면 ‘카나나 인 카카오톡’ 기능이 켜져 있는 제 카톡이 그걸 딱 알아채는 거예요. ‘아, 이 친구가 지금 강남역 근처에서 맛있는 파스타집을 찾고 있구나!’ 하면서, AI가 바로 강남역 주변에 있는 파스타 맛집 몇 군데를 딱 추천해 주는 거죠. 메뉴 사진이나 간단한 설명, 그리고 리뷰 평점까지 같이 보여주면 더 좋고요. 여기서 끝이 아니죠! 만약 추천해 준 파스타집 중에 ‘여기다!’ 싶은 곳이 있다면, ‘예약하기’ 버튼을 바로 눌러서 원하는 시간과 인원을 선택하면 끝! 별도의 앱을 열거나 전화할 필요도 없이, 카톡 대화창 안에서 모든 게 해결되는 거예요. 정말 영화에서나 보던 미래가 현실이 되는 순간이죠? 이렇게 단순한 정보 제공을 넘어, 우리의 행동까지 이끌어내는 AI의 능력이 정말 놀랍더라고요. 앞으로 이런 기능이 더 많아지면, 우리 삶이 훨씬 편해지지 않을까요?"
      },
      {
        "title": "카톡 AI 에이전트, 똑똑하게 활용하는 꿀팁!",
        "content": "이런 똑똑한 AI 에이전트 기능을 우리도 잘 활용하면 너무 좋겠죠? 그럼 어떻게 하면 더 잘 쓸 수 있을까요? 일단 가장 중요한 건, AI가 알아듣기 쉽게 ‘구체적으로’ 요청하는 거예요. 그냥 ‘맛집 추천해줘’ 보다는 ‘강남역에서 친구랑 저녁 먹을 건데, 분위기 좋고 파스타 맛있는 곳 추천해줘.’ 와 같이 장소, 메뉴, 상황을 명확하게 알려주면 AI가 훨씬 더 정확한 정보를 줄 수 있어요. 그리고 AI가 추천해 준 정보가 마음에 들면, 바로바로 예약이나 구매까지 연결해서 사용해 보세요. 괜히 이것저것 따로따로 하는 것보다 훨씬 시간도 절약되고 편리하거든요. 또, ‘선톡 브리핑’ 같은 기능도 놓치지 마세요! 매일 아침 오는 소식을 보다가 친구 생일 정보가 뜨면, 바로 선물하기까지 연결해서 센스 있는 선물을 미리 준비할 수도 있고요. 마치 나만의 개인 비서가 생긴 것처럼, AI 에이전트에게 맡길 수 있는 일들을 적극적으로 찾아보고 활용하는 게 중요해요. 처음에는 좀 어색할 수 있어도, 몇 번 사용하다 보면 금방 익숙해지고 AI의 편리함을 제대로 누릴 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 카톡은 달라질 거예요!",
        "content": "솔직히 처음 이 소식을 들었을 때, ‘와… 진짜 세상 많이 좋아졌다’ 싶었어요. 매번 뭘 먹을지, 어디 갈지 고민하는 것도 사실 좀 스트레스잖아요? 그런데 이제 카톡으로 대화하다 보면 알아서 척척 추천해주고 예약까지 해주니, 그런 고민들이 확 줄어들 것 같은 거예요. 저는 앞으로 제 카톡을 그냥 친구랑 수다 떠는 공간을 넘어, 제 생활을 도와주는 ‘AI 비서’처럼 적극적으로 활용하려고 마음먹었어요. 맛집 탐색은 물론이고, 혹시 또 다른 유용한 기능들이 추가된다면 당연히 제일 먼저 써봐야죠! 우리 이웃님들도 ‘카나나 인 카카오톡’ 기능이 정식 출시되면 꼭 한번 사용해보시길 바라요. 분명 신세계를 경험하실 거예요! 저도 얼른 모든 사람들에게 풀리기를 기다리고 있답니다. 앞으로 카카오톡이 어떤 모습으로 발전할지 정말 기대되지 않나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260217n07416?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#AI",
      "#카나나인카카오톡",
      "#맛집추천",
      "#예약",
      "#스마트비서",
      "#카카오AI",
      "#생활편의"
    ]
  }
]