[
  {
    "type": "sisa",
    "title": "광주도서관 붕괴사고 세 번째 사망자 수습…남은 실종자 1명",
    "newTitle": "광주 도서관 붕괴 사고 3번째 사망자 수습, 남은 실종자 1명",
    "article": "광주대표도서관 붕괴 사고로 매몰된 노동자가 추가로 발견됐으나 숨졌다. /사진=뉴스1 광주대표도서관 붕괴 사고로 매몰된 노동자가 추가로 발견됐다. 13일 뉴스1·뉴시스에 따르면 이날 오전 1시3분쯤 광주 서구 치평동 광주대표도서관 붕괴사고 현장에서 매몰된 노동자 50대 남성 A씨가 발견됐다. 매몰된 노동자 중 세 번째로 발견된 A씨는 당시 이미 숨진 상태였고 소방 당국은 30분 만에 A씨를 수습했다. 이번 붕괴 사고로 인한 인명 피해는 사망자 3명으로 늘었다. 소방 당국은 사고 현장의 철제 구조물 등 붕괴 우려로 전날 수색 작업을 일시 중단했다가 구조물 안정화 작업을 마치고 이날 0시부터 수색을 재개했다. 당국은 붕괴 사고 현장 지하 1층과 2층 사이에 매몰자가 있을 거라 보고 해당 구역을 집중 수색 중이다. 대원 56명이 투입됐으며 수색조와 신속조 등 4개 조가 교대로 마지막 매몰자를 찾고 있다. 광주대표도서관 건설 현장에선 지난 11일 오후 1시58분쯤 건물 옥상층 콘크리트 타설 작업 중 붕괴 사고가 발생해 하청업체 소속 근로자 4명이 매몰됐다. 이 가운데 3명은 숨졌고 나머지 1명의 위치는 아직 확인되지 않고 있다. 김소영 기자 ksy@mt.co.kr [머니투데이 주요 뉴스] · \"주사이모? 100개 의혹 중 하나\" 박나래 전 매니저, 추가 폭로할까 · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · \"단련\" 고무줄로 중3 중요부위 때려…7년 다닌 학원 원장이 학대 · '기러기 아빠' 자처한 남편...동업자와 불륜, 혼외자까지 · \"E컵? 본 적 없어요\" 이이경 폭로자 DM 재차 공개 · [속보] 광주도서관 붕괴사고 매몰자 추가 수습...사망 3명·실종 1명 · \"남자친구 실체는 여자\" 충격에 이별통보...칼부림 시작됐다[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추가 사망자 발견",
        "content": "안타까운 광주 대표 도서관 붕괴 사고 소식이 전해졌습니다. 지난 11일 오후 1시 58분경, 건물 옥상층 콘크리트 타설 작업 중에 발생한 이 사고로 현재까지 4명의 근로자가 매몰되었습니다. 사고 발생 이틀 만인 13일 오전, 붕괴 사고 현장에서 매몰되었던 50대 남성 근로자 A씨가 추가로 발견되었으나 안타깝게도 숨진 채 발견되었습니다. 이는 이번 사고로 인한 세 번째 사망자 발견으로, 인명 피해 규모는 더욱 커졌습니다. 소방 당국은 사고 발생 직후부터 총력을 기울여 수색 작업을 진행해 왔으나, 현장의 철제 구조물 붕괴 위험 등으로 인해 일시적으로 수색 작업을 중단하기도 했습니다."
      },
      {
        "title": "구조물 안정화 후 재개",
        "content": "소방 당국은 붕괴 위험이 있는 구조물에 대한 안정화 작업을 마친 후, 13일 0시부터 수색 작업을 재개했습니다. 현재 56명의 대원과 4개의 수색조가 투입되어 지하 1층과 2층 사이에 있을 것으로 추정되는 마지막 실종자를 찾기 위해 집중적인 수색을 이어가고 있습니다. 수색조는 교대로 투입되어 24시간 빈틈없는 수색을 펼치고 있으며, 아직까지 희망의 끈을 놓지 않고 있습니다. 광주 대표 도서관 붕괴 사고는 건설 현장의 안전 관리 문제에 대한 경각심을 다시 한번 일깨우고 있습니다."
      },
      {
        "title": "사고 발생 경위",
        "content": "이번 광주 대표 도서관 붕괴 사고는 건설 공사 중 발생한 비극적인 사건입니다. 정확한 사고 원인 조사가 이루어져야 하겠지만, 콘크리트 타설 작업 중 발생한 붕괴는 작업 과정에서의 안전 수칙 미준수나 구조적 결함 등 복합적인 요인이 작용했을 가능성을 시사합니다. 특히, 하청업체 소속 근로자들이 작업 중 사고를 당했다는 점은 원청과 하청 간의 안전 관리 책임 및 소통 문제에 대한 점검도 필요함을 보여줍니다. 이번 사고는 우리 사회 건설 현장의 안전 불감증에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "안전 점검 중요성",
        "content": "건설 현장에서 발생하는 사고는 단순히 개인의 불행을 넘어 사회 전체의 안전을 위협하는 문제입니다. 특히 대형 건축물 건설 현장에서의 붕괴 사고는 막대한 인명 및 재산 피해를 야기할 수 있습니다. 따라서 건설 공사 전반에 걸쳐 철저한 안전 점검과 관리 감독이 이루어져야 하며, 현장 근로자들에 대한 안전 교육 또한 강화되어야 합니다. 기술 발전과 함께 안전을 최우선으로 하는 문화가 정착될 때, 이러한 안타까운 사고를 예방할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주 대표 도서관 붕괴 사고로 희생된 분들의 명복을 빌며, 남은 실종자 한 분이 무사히 가족의 품으로 돌아오기를 간절히 바랍니다. 이번 사고는 우리 사회가 건설 현장의 안전에 대해 얼마나 무관심했는지 보여주는 또 하나의 안타까운 사례입니다. 단순히 사고 발생 후 처벌 강화에 그치는 것이 아니라, 근본적으로 왜 이러한 사고가 반복되는지에 대한 깊이 있는 분석과 대책 마련이 시급합니다. 공사 과정에서의 안전 매뉴얼 준수 여부, 작업 환경의 위험성 평가, 근로자들의 안전 의식 함양 등 다각적인 노력이 필요합니다. 또한, 원청 기업의 책임 의식을 강화하고, 하청 업체와의 협력을 통해 실질적인 안전 관리 시스템을 구축하는 것이 중요합니다. 이 사고가 다시는 반복되지 않도록 건설 현장의 안전 문화 정착을 위한 우리 사회 전체의 노력이 필요함을 다시 한번 강조하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02347?mid=n1006",
    "hashTag": [
      "#광주도서관붕괴",
      "#붕괴사고",
      "#건설현장사고",
      "#안전사고",
      "#인명피해",
      "#안전관리",
      "#건설안전"
    ]
  },
  {
    "type": "sisa",
    "title": "대낮에 버스정류장 옆에서 음란행위…80대 남성 검찰 송치",
    "newTitle": "공공장소 음란행위 80대 남성 검찰 송치, 충격적인 사건 발생",
    "article": "(서울=연합뉴스) 박수현 기자 = 버스정류장 인근에서 음란행위를 한 80대 남성이 검찰에 송치됐다. 13일 연합뉴스 취재를 종합하면 서울 강서경찰서는 지난달 25일 공연음란 혐의를 받는 80대 남성 A씨를 불구속 송치했다. A씨는 지난달 2일 오후 3시 37분께 강서구 염창동의 한 아파트 상가 앞 버스정류장 인근에서 음란행위를 한 혐의를 받는다. 당시 길가에는 어린아이 등도 있었던 것으로 전해졌다. 경찰은 신고를 받고 출동해 범행 현장 인근을 배회하는 A씨를 검거했다. 경찰은 목격자가 촬영한 영상 등을 근거로 혐의가 있다고 판단한 것으로 파악됐다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 美민주, 트럼프와 여성들 함께 찍힌 '엡스타인 사진' 공개 ☞ \"주식 매입한뒤 5년간 감옥에 가있으면 돈번다\" ☞ \"말이 참 기십니다\"…李대통령, '尹임명' 인천공항사장 폭풍질타 ☞ 샤이니 키, '나혼산'·'놀토' 녹화 불참…\"미국 투어 중\" ☞ 용인 아파트서 숨진 40대 유서 발견…시신 부검 예정 ☞ 태국인 아내에 끓는물 부은 40대…경찰 조사받자 \"실수\" 말바꿔 ☞ \"이것은 불가능에 가까운 연기\" NYT '어쩔수가없다' 이병헌 찬사 ☞ 경찰, 성시경 전 매니저 횡령 수사종결…\"원만히 마무리되길\" ☞ 평택서 마구간 탈출한 말 2마리 25분간 도로 활보…주인에 인계 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격의 사건 발생",
        "content": "최근 서울 강서구에서 80대 남성이 버스정류장 인근에서 음란행위를 하다가 경찰에 붙잡혀 검찰에 송치된 사건이 발생해 큰 충격을 주고 있습니다. 연합뉴스 보도에 따르면, 이 사건은 지난달 2일에 오후 3시 37분경 염창동의 한 아파트 상가 앞 버스정류장 근처에서 벌어졌습니다. 당시 길가에는 어린 아이를 포함한 여러 사람들이 있었던 것으로 알려져 사회적으로 큰 파장을 일으키고 있습니다. 이러한 공공장소에서의 부적절한 행동은 주변 시민들에게 불쾌감과 불안감을 조성하며, 특히 어린이들에게는 더욱 해로운 영향을 미칠 수 있다는 점에서 심각성을 더합니다."
      },
      {
        "title": "경찰 수사 및 검거 과정",
        "content": "이 사건은 시민의 신고를 받고 출동한 경찰에 의해 신속하게 처리되었습니다. 경찰은 사건 발생 현장 인근을 배회하고 있던 80대 남성 A씨를 현장에서 검거했습니다. 범행의 증거로는 목격자가 촬영한 영상 등이 확보된 것으로 파악되었습니다. 경찰은 확보된 증거와 A씨의 진술 등을 토대로 공연음란 혐의가 있다고 판단했으며, 이에 따라 A씨를 지난달 25일 불구속 상태로 검찰에 송치했습니다. 공공장소에서의 음란행위는 경미한 범죄로 간주될 수도 있지만, 이번 사건처럼 주변에 어린이가 있었던 점 등을 고려할 때 엄중한 처벌이 필요하다는 목소리가 나오고 있습니다. 경찰의 발 빠른 대처와 철저한 증거 확보가 돋보이는 사건입니다."
      },
      {
        "title": "공연음란죄의 심각성",
        "content": "공연음란죄는 형법 제245조에 규정된 범죄로, 공연히 음란한 행위를 함으로써 성립됩니다. 여기서 '공연히'란 불특정 또는 다수인이 인식할 수 있는 상태를 의미하며, '음란한 행위'란 일반인의 성적 수치심을 해치거나 성적 흥분을 유발하는 행위를 말합니다. 이번 사건의 경우, 버스정류장이라는 많은 사람들이 이용하는 공공장소에서 이러한 행위가 발생했으며, 당시 어린아이들도 있었던 상황이라는 점에서 공연음란죄의 심각성을 다시 한번 생각하게 합니다. 이러한 사건들이 반복되지 않도록 사회적 인식 개선과 함께 관련 법규에 대한 엄격한 적용이 필요합니다."
      },
      {
        "title": "사회적 파장과 예방 대책",
        "content": "이번 사건은 공공장소에서의 안전과 질서에 대한 경각심을 일깨우고 있습니다. 특히 아이들의 안전과 올바른 성교육의 중요성을 재확인하는 계기가 되었습니다. 이러한 사건을 예방하기 위해서는 사회 전반의 노력이 필요합니다. 첫째, 공공장소에서의 질서 유지와 범죄 예방을 위한 CCTV 설치 및 순찰 강화가 이루어져야 합니다. 둘째, 시민들의 적극적인 신고와 제보가 중요하며, 이를 통해 범죄 발생 시 신속한 대응이 가능해집니다. 셋째, 학교와 가정에서 올바른 성 가치관과 공중 도덕 교육을 강화하여, 타인에게 피해를 주는 행동에 대한 인식을 높여야 합니다. 80대 남성의 공연음란 행위는 개인의 일탈로 볼 수도 있지만, 사회 전체가 함께 고민하고 해결해야 할 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 버스정류장 인근 공연음란 사건은 개인의 일탈 행위를 넘어 사회 구성원 모두에게 충격을 안겨준 사건입니다. 특히 어린 아이들이 있는 앞에서 이러한 부적절한 행위가 발생했다는 점은 매우 안타깝고 우려스러운 부분입니다. 80대라는 고령의 피의자라는 사실 또한 여러 가지 복합적인 사회적 요인을 생각해 볼 여지를 남깁니다. 노인층의 고립, 정신 건강 문제, 사회적 지원 부족 등 다양한 측면에서 심층적인 논의가 필요할 것입니다. 무엇보다 중요한 것은 공공장소에서의 안전과 질서를 확립하고, 모든 시민이 안심하고 생활할 수 있는 환경을 만드는 것입니다. 이를 위해서는 법적 처벌뿐만 아니라, 예방 교육 강화, 사회적 인식 개선, 그리고 어려움을 겪는 이들에 대한 사회적 안전망 구축까지 다각적인 노력이 동반되어야 할 것입니다. 이번 사건을 계기로 우리 사회가 더욱 성숙하고 안전한 방향으로 나아가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02299?mid=n1006",
    "hashTag": [
      "#공연음란",
      "#버스정류장",
      "#80대남성",
      "#검찰송치",
      "#강서경찰서",
      "#공공장소범죄",
      "#사회적경각심"
    ]
  },
  {
    "type": "sisa",
    "title": "\"오전 10시에 누가 치킨 먹어요\" 내년 월드컵 특수 기대했던 자영업자들 '실망'",
    "newTitle": "월드컵 월요일 오전 10시 경기, 자영업자 특수 기대감 낮춘 사연",
    "article": "월드컵 경기시간 오전에 몰리며 반짝특수 기대 힘들어져 지난 5일(현지 시간) 미국 워싱턴의 케네디 센터에서 열린 2026 국제축구연맹(FIFA) 북중미 월드컵 조 추첨식이 끝난 후 각 조 편성이 화면에 표시되고 있다. 한국은 멕시코(15위), 남아프리카공화국(남아공 61위), 유럽 PO 패스D 승자와 A조에 편성됐으며, 조별리그 3경기를 모두 멕시코에서 치른다. 뉴시스 제공 [파이낸셜뉴스] \"오후에 오픈하는 가게들은 재미 못 보겠네요.\" \"주말이라도 좀 끼지...\" 내년 6월 개막하는 북중미 월드컵 특수를 기대하고 있언 소상공인들이 실망감을 감추지 못하고 있다. 13일 소상공인 커뮤니티 '아프니까 사장이다'에는 내년 월드컵 예선 경기 시간표가 발표된 후 안타까움과 탄식 섞인 게시물이 이어지고 있다. 한국 축구대표팀은 북중미 월드컵에서 개최국 멕시코 등과 함께 A조에 편성됐고, 조별리그 3경기 모두 평일 오전에 치르게 됐다. 1차전은 2026년 6월 12일 금요일 오전 11시, 2차전은 같은달 19일 금요일 오전 10시, 3차전은 25일 목요일 오전 10시로 정해졌다. 이에 소상공인 커뮤니티에는 \"이번 월드컵 시간을 보니 10시~11시 킥오프더라\"면서 \"이 시간에 족발, 피자, 치킨집 사장들은 월드컵 특수를 누릴 수 있을까\"라는 글이 게재됐다. 다른 누리꾼 역시 월드컵 시간대를 언급하며 \"치킨집 사장님들 월드컵 대목일텐데 아쉽겠다\"는 글을 남겼다. 대비책을 세우자는 의견에도 \"평일 오전이라 아침에 오픈해도 어려울 것 같다\"는 부정적 전망이 이어졌다. 소상공인들이 이처럼 월드컵 경기 시간대에 주목하는 이유나 월드컵이나 올림픽 등 대형 국제 스포츠 행사 때면 반짝 특수를 누려왔던 경험 때문이다. 지난 2022년 카타르 월드컵 당시 bhc치킨은 월드컵 당일 매출은 전월 같은 날 대비 2배, 전 주 같은 요일 대비 1.3배 늘어난 바 있다. BBQ치킨 역시 전월 같은 날과 비교해 1.7배 상승했으며, 교촌치킨 매출은 전월 대비 1.4배, 전주 대비 1.1배 증가했다. 2024년 파리 올림픽 당시에도 교촌치킨이 개막 후 매출이 전년 동기 대비 약 20% 늘었고, bhc치킨은 5~10% 수준의 소폭 증가를 기록했다고 밝힌 바 있다. CU편의점 즉석 치킨 판매도 138% 증가하는 등 일부 품목은 큰폭의 매출 신장세를 보였다. wonder@fnnews.com 정상희 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"소주병으로 내려치려고...\" 박나래와 술먹던 이효리의 소름 경험담 → \"너랑 부부관계도...\" 유방암 아내에 남편 뜻밖의 발언, 박하선이... → 유명 개그우먼, '국민 예능' 자진 하차 \"날 악녀로…\" 씁쓸 → \"더럽다기보단…\" 생리 때 화장실 따로 쓰자는 남편, 알고 보니 → 독일女 '노출' 사진 본 이이경 음담패설 경악 \"가슴이…\" → \"유부남과 불륜 친구, 날 이용해…\" 김지민, 충격 일화 → 전남 벌교 농가서 40대女 숨진채 발견, 남편이 전날...소름 → '94년 여고생 성범죄 사건' 조진웅, 충격 의혹 \"적당히 놀아보려고...\" → 미녀 여배우 한고은, 반전 고백 \"'6년째 백수' 남편, 가끔은...\" → \"분장실 흡연 女연예인 누구?\" 묻자 선우용녀 \"난...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조편성 결과",
        "content": "2026년 FIFA 북중미 월드컵 본선 진출을 향한 여정이 본격적으로 시작되었습니다. 최근 열린 월드컵 조 추첨 결과, 한국은 멕시코, 남아프리카 공화국, 그리고 유럽 예선 통과팀과 함께 A조에 편성되었습니다. 흥미로운 점은 한국이 치르게 될 조별리그 3경기가 모두 멕시코에서 열린다는 사실입니다. 특히, 중계 시간대 발표 이후 소상공인들 사이에서는 월드컵 특수에 대한 기대감이 낮아지고 있다는 반응이 나오고 있습니다. 이는 곧 다가올 월드컵이 기존의 큰 경제적 효과를 가져다주기 어려울 수 있음을 시사합니다."
      },
      {
        "title": "경기 시간, 자영업자에겐 아쉬움",
        "content": "이번 월드컵 예선 경기 시간표가 공개되면서 자영업자들의 실망감이 커지고 있습니다. 한국 대표팀의 조별리그 경기는 모두 평일 오전에 집중되어 있습니다. 1차전은 6월 12일 금요일 오전 11시, 2차전은 6월 19일 금요일 오전 10시, 마지막 3차전은 6월 25일 목요일 오전 10시에 열릴 예정입니다. 이러한 경기 시간은 일반적으로 직장인들이 업무를 시작하거나 점심 시간을 준비하는 시간대와 겹쳐, 야식이나 경기 관람과 함께 즐기는 음식 판매에 큰 영향을 미칠 수 있습니다. 특히 치킨, 피자, 족발 등 배달음식점 운영자들은 기존 월드컵 특수를 기대했던 만큼 아쉬움을 토로하고 있습니다. '이 시간에 누가 치킨을 먹겠냐'는 현실적인 질문이 커뮤니티를 중심으로 나오고 있습니다."
      },
      {
        "title": "과거 특수 경험의 아쉬움",
        "content": "소상공인들이 월드컵 경기 시간표에 민감하게 반응하는 이유는 과거 대형 스포츠 이벤트에서 얻었던 긍정적인 경험 때문입니다. 실제로 2022년 카타르 월드컵 당시에는 치킨 프랜차이즈들의 매출이 눈에 띄게 증가했습니다. BHC치킨은 월드컵 당일 매출이 전월 같은 날 대비 2배, BBQ치킨은 1.7배 상승하는 등 놀라운 성과를 기록했습니다. 교촌치킨 역시 당시 매출이 증가했으며, 편의점 CU의 즉석 치킨 판매량도 138% 늘어나는 등 일부 품목은 폭발적인 매출 신장세를 보였습니다. 이러한 과거의 성공 경험 때문에 이번 월드컵 경기 시간으로 인한 특수 부재에 대한 아쉬움이 더욱 클 수밖에 없습니다."
      },
      {
        "title": "평일 오전 경기의 한계",
        "content": "한국이 속한 A조의 모든 경기가 평일 오전에 진행된다는 점은 월드컵 특수에 대한 기대치를 낮추는 가장 큰 요인입니다. 경기 시간대가 업무 시간과 겹치기 때문에, 이전 월드컵이나 올림픽처럼 저녁 시간대 모임이나 경기 관람을 위한 수요가 크게 발생하기 어렵습니다. 이는 매장 방문객 수 감소뿐만 아니라 배달 주문량 감소로 이어질 수 있어, 소상공인들에게는 직접적인 매출 하락으로 다가올 수 있습니다. 이러한 상황을 고려할 때, 단순히 월드컵 개최라는 사실만으로는 과거와 같은 경제적 효과를 기대하기 어렵다는 전망이 지배적입니다. 따라서 소상공인들은 예상되는 매출 감소에 대한 대비책 마련에 고심하고 있습니다."
      },
      {
        "title": "월드컵 특수, 이제는 옛말?",
        "content": "이번 북중미 월드컵의 경기 시간은 그동안 스포츠 이벤트 특수를 누려왔던 자영업자들에게는 분명 아쉬운 소식입니다. 과거 월드컵이나 올림픽 경기는 많은 사람들의 퇴근 후 시간을 책임지며 자연스럽게 소비를 촉진하는 역할을 했습니다. 하지만 평일 오전 시간대는 이러한 소비 패턴을 기대하기 어렵게 만들었습니다. 물론, 일부 얼리버드족이나 특정 팬층의 수요는 존재하겠지만, 이전과 같은 광범위한 '월드컵 특수'를 기대하기는 힘들어 보입니다. 따라서 소상공인들은 이번 월드컵을 계기로 새로운 마케팅 전략이나 사업 모델을 고민해야 할 필요가 있습니다. 예를 들어, 오전 시간대를 활용한 새로운 메뉴 개발이나, 경기 시간 외의 시간대에 집중하는 프로모션 등이 대안이 될 수 있을 것입니다. 한국 축구 대표팀의 선전과 더불어, 어려운 상황 속에서도 새로운 돌파구를 찾으려는 자영업자들의 노력이 빛을 발하기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026 북중미 월드컵 경기 시간 발표 이후 자영업자들이 느끼는 실망감은 충분히 이해됩니다. 오랜 기간 스포츠 이벤트는 소상공인들에게 예상치 못한 매출 증대 기회를 제공해왔기에, 이번 월드컵의 평일 오전 경기 시간은 큰 아쉬움으로 다가올 것입니다. 이는 단순히 한국 대표팀의 경기 시간뿐만 아니라, 전 세계적인 경기 중계 시간의 영향을 반영한 결과일 것입니다. 이러한 상황은 우리가 대형 스포츠 이벤트가 경제에 미치는 영향을 다각도로 살펴봐야 함을 보여줍니다. 과거와 같은 '특수'를 기대하기 어려운 시대가 온다면, 이제는 이벤트 자체의 영향력보다는 어떻게 그 이벤트에 맞춰 소비자의 행동 패턴 변화를 예측하고 대응할 수 있는지가 중요해질 것입니다. 자영업자들은 이번 월드컵을 계기로 기존의 성공 공식에 안주하기보다는, 시대 변화에 맞는 새로운 사업 전략을 모색하는 전환점으로 삼아야 할 것입니다. 또한, 정부나 관련 기관에서도 이러한 소상공인들의 어려움을 인지하고, 실질적인 도움을 줄 수 있는 방안을 함께 고민하는 것이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n01799?mid=n1006",
    "hashTag": [
      "#월드컵",
      "#북중미월드컵",
      "#자영업자",
      "#소상공인",
      "#월드컵특수",
      "#경기시간",
      "#축구"
    ]
  },
  {
    "type": "spo",
    "title": "충격 돌변! 女 제자 스킨십 논란, 김완기 감독의 '작심 발언'…\"너무 억울해, 조용히 떠날 수가 없다\"→재심 청구 예고",
    "newTitle": "김완기 감독, 육상 제자 스킨십 논란에 '억울함' 호소하며 재심 청구 예고",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 부적절한 신체 접촉 논란이 불거진 삼척시청 육상팀 김완기 감독이 \"재심을 청구할 거다. 너무 억울하다\"라며 속내를 밝혔다. 김완기 감독은 지난 23일 2025 인천국제마라톤대회서 결승선으로 들어오는 이수민(삼척시청)을 강하게 끌어안곤 수건으로 덮어줬다. 다만 이수민은 김완기 감독의 제스처를 원치 않는 듯 얼굴을 찌푸렸고, 이내 밀쳐내며 반감을 드러냈다. 이는 삽시간에 각종 매체, 온라인 커뮤니티, 사회관계망서비스(SNS) 등을 통해 확산하며 갑론을박으로 이어졌다. 일각에선 김완기 감독의 대처가 성적 의도가 있다며 부적절했단 비난을 쏟아냈다. 반면 이와는 반대로 일반적인 육상 경기에서 자주 볼 수 있는 장면으로 어색할 게 없단 의견도 적지 않았다. 결국 삼척시체육회는 지난 10일 스포츠공정휘원회를 열고 김완기 감독에 대해 직무태만, 직권남용, 인권침해, 괴롭힘 등을 이유로 자격정지 1년 6개월 징계를 의결했다. 징계 효력은 징계 결정서를 받은 날부터 발생하며 전달받고 7일 이내 재심을 청구할 수 있다. 그러자, 김완기 감독이 사실 관계를 바로잡기 위해 나섰다. 그간 타인에게 피해를 줄 수 있어 망설였지만, 이와 같은 결정을 받아들이긴 어렵단 게 이유였다. 김완기 감독은 12일 '뉴시스'를 통해 \"내가 화가 나는 부분은 이번 사태가 불거져서 팀과 시에 피해를 주는 것 같아서 조용히 떠나겠다고 말했는데, 지금 보니 내가 너무 일방적으로 당한 것\"이라고 강조했다. 그러면서 \"너무 억울하다. 내 입장에서는 조용히 떠날 수가 없다\"라며 \"재심청구하고, (제대로 대응하기 위해) 변호사도 선임할 예정\"이라고 설명했다. 사진=뉴스1 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '복근 실화?' 복싱으로 다져진 비키니 자태 뽐낸 여배우 \"주사이모는 의혹 100개 중 하나\" 박나래 前 매니저 추가 폭로 예고 '볼륨감은 그대로' 10kg 감량 완벽 라인 뽐낸 소유 비키니 자태 수억원대 피해→\"처벌 원치 않아\"...성시경 前매니저 횡령 혐의 '불송치' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼척시청 육상팀 감독 논란",
        "content": "부적절한 신체 접촉 논란으로 징계를 받은 삼척시청 육상팀 김완기 감독이 억울함을 호소하며 재심 청구를 예고했다. 사건의 발단은 지난 23일 2025 인천국제마라톤대회에서 결승선을 통과한 이수민 선수를 김 감독이 강하게 끌어안고 수건으로 덮어준 장면이었다. 이 선수는 김 감독의 제스처를 원치 않는 듯 불편한 기색을 보이며 밀쳐내 반감을 드러냈다. 이 장면은 삽시간에 온라인상으로 퍼져나가며 큰 논란을 불러일으켰다. 일부에서는 김 감독의 행동에 성적인 의도가 있었다며 부적절했다는 비난을 쏟아냈고, 다른 한편에서는 일반적인 육상 경기에서 흔히 볼 수 있는 장면이라며 문제 될 것이 없다는 의견도 제시되었다. 이러한 갑론을박 속에서 삼척시체육회는 스포츠공정위원회를 열고 김완기 감독에게 직무태만, 직권남용, 인권침해, 괴롭힘 등의 사유로 자격정지 1년 6개월의 징계를 의결했다."
      },
      {
        "title": "김완기 감독, 징계에 대한 입장",
        "content": "삼척시체육회의 징계 결정에 대해 김완기 감독은 강한 불만을 표출하며 사실 관계를 바로잡기 위해 나섰다. 그는 그동안 팀과 시에 피해를 줄까 염려되어 조용히 상황을 마무리하려 했으나, 현재 자신에게 내려진 결정은 너무 일방적이고 억울하다고 밝혔다. 김 감독은 '너무 억울하다. 내 입장에서는 조용히 떠날 수가 없다'라고 강조하며, 더 이상 침묵할 수 없다는 입장을 분명히 했다. 이는 단순히 개인적인 명예 회복을 넘어, 자신의 행동이 오해받고 과도한 징계를 받았다고 느끼는 데서 비롯된 것으로 보인다. 김 감독은 이번 사태로 인해 팀과 지역 사회에 피해를 주는 상황 자체에 대해서도 안타까움을 표현했다."
      },
      {
        "title": "재심 청구 및 법적 대응 예고",
        "content": "김완기 감독은 징계 결정에 불복하고 재심을 청구할 뜻을 밝혔다. 징계 결정서를 받은 날로부터 7일 이내에 재심을 청구할 수 있으며, 김 감독은 이 절차를 밟아 자신의 억울함을 풀겠다는 의지를 보였다. 또한, 자신의 입장을 제대로 소명하고 법적인 대응을 하기 위해 변호사를 선임할 예정이라고 덧붙였다. 이는 단순한 항변을 넘어, 법적인 절차를 통해 이번 논란에 대한 객관적인 판단을 구하겠다는 강력한 의지를 보여주는 것이다. 김 감독은 이번 사태를 원만하게 해결하기보다는, 자신의 명예와 정당성을 확보하기 위한 적극적인 대응에 나설 것으로 보인다. 이는 스포츠계에서 발생할 수 있는 논란에 대해 어떻게 대처해야 하는지에 대한 중요한 시사점을 던져준다."
      },
      {
        "title": "스포츠계 내 논란의 복잡성",
        "content": "이번 김완기 감독의 스킨십 논란은 스포츠 현장에서 발생할 수 있는 다양한 해석과 민감한 문제를 드러낸다. 지도자와 선수 간의 관계, 특히 신체적 접촉이 수반될 수 있는 스포츠에서 그 경계의 모호함과 개인의 주관적인 감정 차이가 얼마나 큰 갈등을 야기할 수 있는지를 보여준다. 한쪽에서는 명백한 인권 침해로 해석될 수 있는 반면, 다른 쪽에서는 오랜 관행이나 애정 표현의 일부로 받아들여질 수도 있다. 이러한 상황에서 객관적인 사실 규명과 공정한 판단의 중요성이 더욱 부각된다. 또한, 이번 사건은 스포츠계 전반에 걸쳐 성희롱 및 괴롭힘 방지에 대한 경각심을 높이고, 지도자와 선수 간의 소통 방식과 상호 존중에 대한 논의를 촉발할 필요성을 시사한다. 명확한 가이드라인과 교육 시스템의 강화가 시급한 과제임이 분명하다."
      },
      {
        "title": "개인적인 생각",
        "content": "김완기 감독의 이번 사건은 스포츠 현장의 복잡한 인간 관계와 민감한 이슈들을 여실히 보여준다. 감독의 입장에서는 애정이나 격려의 표현이었을지 모르나, 선수의 입장에서는 불편함과 불쾌감으로 다가올 수 있다는 점에서 안타까움이 크다. 스포츠는 단순히 기록 경쟁을 넘어, 인간적인 존중과 신뢰를 바탕으로 이루어져야 하는 영역이다. 이번 사건을 계기로 지도자들은 선수들과의 관계에서 명확한 경계를 설정하고, 항상 상대방의 입장을 먼저 고려하는 섬세한 소통 능력을 갖추는 것이 중요함을 다시 한번 깨닫게 된다. 또한, 선수들 역시 자신의 감정과 생각을 솔직하게 표현할 수 있는 안전하고 신뢰받는 환경이 조성되어야 한다. 재심 청구와 법적 대응이라는 과정이 단순히 승패를 가르는 것을 넘어, 스포츠 윤리와 인권 존중의 가치를 확립하는 계기가 되기를 바란다. 이번 논란이 스포츠계 전체의 성숙한 발전을 위한 디딤돌이 되기를 희망한다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n00257?mid=n1007",
    "hashTag": [
      "#김완기감독",
      "#삼척시청육상팀",
      "#스킨십논란",
      "#스포츠공정위원회",
      "#재심청구",
      "#스포츠윤리",
      "#인권침해",
      "#스포츠논란"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국, 조 편성 망했다\" 美 해설가 경고 현실로…\"멕시코시티 숙박료 961% 폭등\" 홍명보호 응원 초비상→홈 어드밴티지 커진다",
    "newTitle": "2026 월드컵 멕시코 숙소 961% 폭등, 한국 축구 대표팀 응원에 비상",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고성환 기자] 2026 국제축구연맹(FIFA) 북중미 월드컵 숙소 가격이 무섭게 치솟고 있다. 특히 홍명보호가 경기를 치를 멕시코 도시들의 물가가 살인적으로 상승 중이다. AD AD '디 애슬레틱'은 11일(한국시간) \"월드컵 개최 도시의 호텔 가격이 일정 확정 후 300% 이상 급등했다. 미국, 캐나다, 멕시코 전역의 호텔들은 월드컵 기간 동안 객실 가격을 하룻밤에 수백 달러씩 인상했다. 분석 결과 16개 개최 도시의 가격은 개막전을 전후로 평균 300% 이상 인상됐다\"라고 보도했다. 매체는 \"대표적 사례로 멕시코시티의 한 호텔은 5월 말에는 하룻밤에 157달러(약 23만 원)였다. 하지만 멕시코와 남아프리카공화국의 월드컵 개막전이 열리는 6월 10일과 11일에는 어플 기준 3882달러(약 572만 원)로 표시됐다. 무려 2373%나 상승했다\"라고 전했다. 이번 북중미 월드컵은 경기의 75%가 미국, 나머지 25%가 캐나다와 멕시코에서 개최된다. 디 애슬레틱이 개최 도시의 96개 호텔을 조사한 결과 평균 1박당 가격은 불과 3주 만에 293달러(약 43만 원)에서 1013달러(약 149만 원)까지 폭등했다. 평균 328% 상승이다. 아무리 전 세계의 축제인 월드컵 기간이라지만, 생각보다 상승폭이 큰 상황. 디 애슬레틱은 \"2024 파리 올림픽 기간 프랑스 수도 파리의 호텔 객실 요금은 전년 대비 141% 올랐다. 하지만 월드컵 개최 일정이 확정된 직후 미국, 캐나다, 멕시코 전역에서 나타난 요금 상승폭은 훨씬 더 큰 것으로 보인다\"라고 짚었다. 특히 멕시코의 물가가 미쳐 날뛰고 있다. 매체는 \"가장 극적인 상승률을 보인 곳은 월드컵 개막전이 열리는 멕시코시티다. '메리어트 본보이' 어플에 등록된 46개 호텔 중 단 3곳만이 매진되지 않았다는 사실이 이러한 수요를 뒷받침한다\"라며 \"가장 큰 폭의 증가율을 보인 상위 4개 도시 중 3곳이 멕시코의 멕시코시티, 몬테레이, 과달라하라\"라고 설명했다. 멕시코 시티의 호텔 객실 평균 가격은 961% 상승했다. 몬테레이는 466%, 과달라하라는 405% 올랐다. 디 애슬레틱은 \"과달라하라에서는 한국이 A조에 합류하게 될 덴마크, 북마케도니아, 체코, 아일랜드 중 플레이오프 승자와 맞붙는다\"라고 전했다. 홍명보 감독이 이끄는 한국 대표팀은 조 추첨에서 A조에 배정됐다. 공동 개최국 멕시코, 남아프리카공화국, 그리고 덴마크·북마케도니아·체코·아일랜드 중 한 팀이 될 유럽 예선 플레이오프 D 승자와 함께 묶이게 됐다. 전력이 크게 강하지 않은 팀들끼리 모이면서 최선에 가까운 조 편성이 완성됐다. 하지만 멕시코 도시들의 살인적인 물가 상승률은 한국으로서 달갑지 않은 소식이다. 한국은 내년 6월 12일 멕시코 과달라하라의 에스타디오 아크론에서 유럽 PO 패스 D 승자와 1차전을 치른 뒤 18일 같은 장소에서 열리는 조별리그 2차전에서 멕시코와 맞붙는다. 그리고 25일 몬테레이의 BBVA 스타디움에서 남아공과 최종전을 소화한다. 안 그래도 해발 고도 1550m에 달하는 과달라하라의 고지대에서 싸워야 하는 홍명보호. 여기에 멕시코 홈 팬들의 엄청난 응원까지 더해진다면 부담이 커질 수밖에 없다. 안 그래도 멕시코 지역은 한국 팬들이 방문하기 어려운 곳이다. 게다가 엄청난 숙소 가격 상승까지 겹치면서 멕시코의 홈 어드밴티지를 이겨내기 더욱 어려운 조건이 만들어지고 있다. 미국 대표팀 수비수 출신 알렉시 랄라스의 경고가 현실이 될 수 있을 것으로 보인다. 그는 '폭스 스포츠'에 출연해 \"흥미롭게도 한국은 망한 것 같다(screwd). 왜냐하면 그들은 3경기 모두 멕시코에서 치러야 하기 때문\"이라고 주장했다. 이유는 바로 옆 나라 미국에서 경기를 했다면 많은 한인 커뮤니티의 도움을 받을 수 있기 때문. 랄라스는 \"우리는 미국 내에 존재하는 한인 커뮤니티에 대해 이야기를 많이 나눴다. 그러나 한국은 미국에서 조별리그 경기를 치르지 못한다\"라고 지적했다. 끝으로 그는 \"내가 하비에르 아기레 멕시코 대표팀 감독이라면 편안하게 앉아서 기분이 꽤 좋을 것\"이라고 강조했다. 여기에 숙소 가격까지 더 오른다면 한국 대표팀이 월드컵에서 한인 팬들의 응원을 받기란 쉽지 않을 것으로 보인다. /finekosh@osen.co.kr [사진] ⓒGettyimages(무단전재 및 재배포 금지), 디 애슬레틱, 스카이 스포츠, 폭스 스포츠. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 숙소 가격 폭등 현황",
        "content": "2026 국제축구연맹(FIFA) 북중미 월드컵을 앞두고 개최 도시들의 숙박 요금이 천정부지로 치솟고 있습니다. 특히 한국 축구 대표팀이 경기를 치르게 될 멕시코 지역의 물가 상승률이 심상치 않습니다. '디 애슬레틱'의 보도에 따르면, 월드컵 개최 도시들의 호텔 가격은 경기 일정이 확정된 이후 평균 300% 이상 급등했습니다. 이는 전 세계적인 축제인 월드컵 기간이라 할지라도 예상보다 훨씬 높은 수준입니다. 분석 결과, 16개 개최 도시의 호텔 가격은 개막전을 전후로 평균 300% 이상 인상되었습니다. 이는 2024 파리 올림픽 당시 프랑스 파리의 호텔 요금이 전년 대비 141% 오른 것과 비교하면 그 상승폭이 얼마나 큰지 짐작할 수 있습니다. 이러한 폭발적인 숙박비 증가는 월드컵을 준비하는 참가팀과 방문객들에게 상당한 부담으로 작용할 것으로 보입니다."
      },
      {
        "title": "멕시코시티, 961% 가격 상승 '충격'",
        "content": "가장 극적인 가격 상승률을 보인 곳은 월드컵 개막전이 열리는 멕시코시티입니다. 한 호텔의 경우, 5월 말 하룻밤 요금이 약 23만 원 수준이었으나 월드컵 개막전이 열리는 6월 10일과 11일에는 무려 약 572만 원으로 표시되어, 무려 2373%라는 경이로운 상승률을 기록했습니다. 이는 단순한 물가 상승을 넘어선 수준으로, '디 애슬레틱'이 조사한 96개 호텔의 평균 1박 요금 또한 3주 만에 약 43만 원에서 약 149만 원으로 328% 급등했습니다. 특히 멕시코의 멕시코시티, 몬테레이, 과달라하라는 가장 큰 폭의 가격 상승률을 보인 상위 4개 도시 중 3곳을 차지하며, 멕시코시티의 평균 가격은 961%, 몬테레이는 466%, 과달라하라는 405% 상승했습니다. 이러한 살인적인 숙박 요금은 한국 대표팀이 멕시코에서 경기를 치르는 데 있어 큰 난관이 될 것으로 예상됩니다."
      },
      {
        "title": "한국 대표팀, A조 편성 및 경기 일정",
        "content": "홍명보 감독이 이끄는 한국 축구 대표팀은 2026 북중미 월드컵 조 추첨에서 A조에 편성되었습니다. A조에는 공동 개최국인 멕시코와 남아프리카공화국, 그리고 덴마크, 북마케도니아, 체코, 아일랜드 중 유럽 예선 플레이오프 D 승자 한 팀이 포함되었습니다. 비교적 전력이 강하지 않은 팀들과 묶이면서 최선에 가까운 조 편성이 이루어졌다는 평가도 있습니다. 하지만 한국 대표팀의 1차전 상대는 멕시코 과달라하라의 에스타디오 아크론에서 유럽 PO 패스 D 승자와 맞붙게 됩니다. 이어 2차전 역시 같은 장소에서 멕시코와 경기를 치르며, 최종전은 몬테레이의 BBVA 스타디움에서 남아공과 격돌할 예정입니다. 이처럼 멕시코에서 모든 조별리그 경기를 치러야 하는 일정은 한국 대표팀에게 부담으로 작용할 수 있습니다."
      },
      {
        "title": "고지대 및 홈 어드밴티지, 숙박비 폭등까지",
        "content": "한국 대표팀은 이미 해발 고도 1550m에 달하는 과달라하라의 고지대에서 경기를 치러야 하는 부담을 안고 있습니다. 여기에 멕시코 홈 팬들의 엄청난 응원까지 더해진다면 선수들의 체력적인 부담은 더욱 커질 수밖에 없습니다. 더욱이 멕시코 지역은 한국 팬들이 방문하기 어려운 지리적 특성을 가지고 있는데, 여기에 천문학적인 숙박 가격 상승까지 겹치면서 한국 팬들의 원정 응원을 기대하기 어려운 상황이 더욱 심화되고 있습니다. 이는 멕시코의 홈 어드밴티지를 더욱 강화시키는 요인이 될 수 있으며, 한국 대표팀의 월드컵 여정에 적지 않은 영향을 미칠 것으로 예상됩니다. 미국 대표팀 출신 알렉시 랄라스가 '한국은 3경기 모두 멕시코에서 치러야 하므로 망했다'고 경고했던 발언이 현실화될 가능성이 제기되고 있습니다."
      },
      {
        "title": "원정 응원 제약 및 홈 이점 극대화",
        "content": "과거 미국에서 월드컵을 치를 때에는 현지 한인 커뮤니티의 적극적인 응원이 큰 힘이 되었지만, 이번 북중미 월드컵에서는 한국 대표팀의 모든 경기가 멕시코에서 열린다는 점이 아쉽습니다. 미국 내의 광범위한 한인 커뮤니티의 지원을 받기 어려운 상황에서, 멕시코의 천정부지 치솟은 숙박 요금은 한국 팬들의 원정 응원을 더욱 어렵게 만들 것입니다. 이는 멕시코 대표팀에게는 엄청난 홈 어드밴티지로 작용할 가능성이 높습니다. 랄라스의 지적처럼, 멕시코 대표팀 감독이라면 편안하게 경기를 준비할 수 있는 유리한 입장에 놓이게 됩니다. 한국 축구 대표팀이 이번 월드컵에서 좋은 성적을 거두기 위해서는 이러한 악조건 속에서도 선수들이 최상의 경기력을 발휘할 수 있도록 철저한 준비와 정신력 강화가 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "2026 북중미 월드컵의 숙박 요금 폭등 소식은 축구 팬으로서도 안타까운 부분입니다. 월드컵이라는 축제가 전 세계인의 축제인 만큼, 누구나 부담 없이 즐길 수 있도록 개최 측의 적극적인 노력과 관리가 필요해 보입니다. 특히 한국 대표팀의 경우, 멕시코에서의 경기 일정, 고지대, 그리고 천문학적인 숙박비 상승이라는 삼중고를 겪게 되면서 원정 응원단 규모에도 상당한 제약이 따를 것으로 예상됩니다. 이는 선수들에게 심리적인 부담으로 작용할 수 있으며, 멕시코의 홈 어드밴티지를 더욱 강화시킬 수 있습니다. 축구 팬으로서 한국 대표팀의 선전을 응원하지만, 이러한 현실적인 어려움들을 어떻게 극복해 나갈지가 중요한 관건이 될 것입니다. 협회 차원에서의 지원 확대와 선수단의 철저한 준비, 그리고 경기 외적인 요소에 흔들리지 않는 강한 정신력이 요구되는 시점입니다. 또한, 향후 월드컵 등 국제 스포츠 행사의 개최 시, 숙박 및 물가 안정에 대한 사전 대책 마련이 더욱 강화될 필요가 있다고 생각합니다. 이는 단순히 한 국가의 문제가 아니라, 스포츠의 대중성과 접근성을 높이는 데 중요한 요소이기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n00166?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#북중미월드컵",
      "#축구대표팀",
      "#홍명보호",
      "#멕시코시티",
      "#숙박비폭등",
      "#원정응원",
      "#홈어드밴티지"
    ]
  },
  {
    "type": "spo",
    "title": "'동료 섹스 동영상 유출→감독 불화→은퇴 선언' 레알 전설, 갑자기 \"프랑스 대표팀이 부르면 간다\"",
    "newTitle": "카림 벤제마, 프랑스 대표팀 복귀 깜짝 선언... 월드컵 출전 가능성은?",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=강필주 기자] 발롱도르 수상자 카림 벤제마(38, 알 이티하드)가 2026 국제축구연맹(FIFA) 북중미 월드컵을 앞두고 프랑스 축구대표팀 복귀를 깜짝 선언해 관심을 모으고 있다. 벤제마는 12일(한국시간) 프랑스 '레퀴프'와 인터뷰에서 프랑스 대표팀 복귀 가능성에 대해 \"대표팀에서 연락이 온다면 돌아간다\"고 밝히면서 \"누가 월드컵을 뛰고 싶지 않겠나\"라고 되물었다. AD AD 이 발언은 벤제마와 프랑스 대표팀과의 복잡한 과거사를 떠올리게 만들었다. 벤제마의 대표팀 커리어는 성과보다 논란이 더 많이 따라붙었기 때문이다. 2015년 벤제마는 동료 마티외 발부에나의 영상 협박 사건에 연루돼 디디에 데샹(57) 감독 체제에서 사실상 퇴출됐다. 발부에나 여자 친구와 찍은 성관계 동영상이 유출돼 협박을 당했는데 동료 벤제마가 범인들과 연루된 정황이 포착된 것이다. 벤제마는 공범으로 유죄 파견을 받으면서 사실상 대표팀에서 제외됐다. 벤제마는 조언을 가장해 발부에나에게 돈을 범인에게 건네라고 설득한 사실이 공개돼 순식간에 월드클래스에서 인간쓰레기로 전락했다. 이후 2021년 레알 마드리드에서의 폭발적인 활약을 펼치면서 벤제마는 다시 대표팀에 복귀했다. 그리고 네이션스리그 우승을 경험했으나 프랑스는 서서히 팀 중심이 킬리안 음바페(27)로 옮겨갔다. 벤제마는 2022 카타르 월드컵 개막 직전 부상으로 대표팀 캠프를 떠나야 했다. 하지만 이 과정에서 다시 대표팀에 복귀하려고 했으나 실패, 소속팀인 레알 훈련장으로 향했다. 이 과정에서 데샹 감독과 불화설이 나왔고 결국 대표팀 은퇴를 선언했다. 하지만 벤제마는 이번 인터뷰에서 다시 대표팀 복귀를 고려 중이라고 밝혔다. 그는 \"이미 끝난 일이다. 논쟁을 키우고 싶지 않다\"면서 당시 상황에 대한 논란과 평가를 거부하기도 했다. 벤제마는 여전히 자신이 대표팀 공격수 경쟁자라고 표현했다. 정작 벤제마는 2018년 러시아 대회 때는 사법 문제로 기회를 놓쳤고, 2022년엔 부상이 발목을 잡았다. 레알 마드리드에서 라리가 우승 4회, 유럽축구연맹(UEFA) 챔피언스리그 우승 5회 등 수많은 주요 트로피를 수집한 벤제마였다. 하지만 자국 프랑스 대표팀과는 늘 논란과 균열의 연속에 있었다. 과연 대회가 6개월 앞으로 다가온 시점에 데샹 감독이 벤제마에게 다시 눈길을 줄지 궁금하다. /letmeout@osen.co.kr [관련기사] ☞ 구혜선, 폭풍 다이어트 하더니 엉덩이 라인 노출…\"공돌이들아!!!!\" 분통 ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 김희철, '전 부인'과 11년만에 재회..\"우리 아프지말고 오래 보자\" [핫피플] ☞ “어깨 안고 있어”..탁재훈, 미스코리아들과 생일 파티 폭로 당했다(노빠꾸 탁재훈) ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "벤제마, 대표팀 복귀 시사",
        "content": "발롱도르 수상 경력이 빛나는 레알 마드리드의 전설 카림 벤제마가 2026 북중미 월드컵을 앞두고 프랑스 축구대표팀 복귀 가능성을 깜짝 시사했습니다. 벤제마는 최근 프랑스 스포츠 매체 '레퀴프'와의 인터뷰에서 대표팀의 부름이 있다면 언제든 돌아갈 의사가 있다고 밝혔습니다. 그는 \"누가 월드컵에 뛰고 싶지 않겠나\"라고 반문하며 여전히 대표팀에 대한 열정을 숨기지 않았습니다. 이러한 발언은 과거 벤제마와 프랑스 대표팀 사이의 복잡했던 관계를 다시 한번 수면 위로 끌어올리고 있습니다."
      },
      {
        "title": "과거 논란과 대표팀 제외",
        "content": "벤제마의 대표팀 커리어는 화려한 성적보다 끊이지 않는 논란으로 얼룩져 왔습니다. 특히 2015년, 동료 마티외 발부에나의 성관계 동영상 유출 사건에 연루된 정황이 포착되면서 디디에 데샹 감독 체제에서 사실상 제외되었습니다. 벤제마는 이 사건에서 공범과 연루된 혐의로 유죄 판결을 받았고, 동료에게 돈을 건네도록 설득한 사실이 공개되면서 팬들의 비난을 받았습니다. 이로 인해 그는 순식간에 월드클래스 공격수에서 부정적인 이미지를 가진 선수로 전락하는 아픔을 겪었습니다."
      },
      {
        "title": "기적적인 복귀와 또 다른 시련",
        "content": "하지만 벤제마는 2021년 레알 마드리드에서의 눈부신 활약을 발판 삼아 다시 대표팀에 복귀하는 데 성공했습니다. 네이션스리그 우승을 함께 경험했지만, 프랑스 대표팀의 중심은 점차 킬리안 음바페에게로 옮겨갔습니다. 설상가상으로 2022 카타르 월드컵 개막 직전 부상으로 캠프를 떠나야 했던 벤제마는, 복귀 시도에도 불구하고 실패하며 팀과의 또 다른 균열을 겪었습니다. 이 과정에서 데샹 감독과의 불화설이 제기되었고, 결국 그는 대표팀 은퇴를 선언하기에 이르렀습니다."
      },
      {
        "title": "벤제마의 변함없는 의지",
        "content": "은퇴 선언 이후에도 벤제마의 대표팀에 대한 애정은 식지 않았습니다. 그는 이번 인터뷰를 통해 \"이미 끝난 일이다. 논쟁을 키우고 싶지 않다\"라고 말하며 과거의 논란에 대한 확대 해석을 경계하는 모습을 보였습니다. 그는 여전히 자신이 대표팀의 중요한 공격수 자원임을 어필하며, 뛰어난 활약을 펼칠 자신이 있음을 내비쳤습니다. 2018년 러시아 월드컵에는 사법 문제로, 2022년 카타르 월드컵에는 부상으로 출전 기회를 놓쳤던 벤제마였기에, 그의 이번 복귀 선언은 더욱 주목받고 있습니다."
      },
      {
        "title": "기대와 우려 속 벤제마의 미래",
        "content": "레알 마드리드에서 라리가 우승 4회, 챔피언스리그 우승 5회를 포함한 수많은 트로피를 들어 올린 벤제마이지만, 자국 대표팀과는 늘 험난한 여정을 이어왔습니다. 월드컵 본선 대회가 6개월 앞으로 다가온 시점에서, 과연 데샹 감독이 벤제마에게 다시 한번 기회를 줄지 관심이 쏠립니다. 벤제마의 개인적인 의지와 과거의 복잡한 관계, 그리고 팀 전력 등을 종합적으로 고려했을 때, 그의 프랑스 대표팀 복귀는 단순히 개인의 욕심을 넘어 축구 팬들에게 큰 화두를 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카림 벤제마의 프랑스 대표팀 복귀 시사 발언은 많은 축구 팬들에게 신선한 충격과 함께 기대감을 안겨주고 있습니다. 그의 경력에서 대표팀은 늘 아쉬움과 논란으로 가득했지만, 그의 실력만큼은 의심의 여지가 없습니다. 벤제마가 과거의 불미스러운 사건들을 딛고 다시 한번 프랑스 대표팀의 유니폼을 입을 수 있을지는 순전히 데샹 감독의 선택에 달려있을 것입니다. 다만, 월드컵이라는 큰 무대에 최고의 선수들이 출전하는 것은 팬들이 바라는 바일 것입니다. 벤제마의 복귀가 프랑스 대표팀에 새로운 활력을 불어넣을 수 있을지, 혹은 또 다른 잡음을 만들지는 지켜봐야 할 것입니다. 벤제마 개인에게도, 프랑스 축구에게도 이번 결정이 어떤 의미를 가지게 될지 신중한 접근이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n33188?mid=n1007",
    "hashTag": [
      "#카림벤제마",
      "#프랑스축구대표팀",
      "#월드컵",
      "#벤제마복귀",
      "#축구선수",
      "#데샹감독",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "변요한♥티파니 영, 열애 인정…결혼 전제 교제 중 \"날짜 확정은 아직\" (공식)[전문]",
    "newTitle": "변요한 티파니 영, 결혼 전제 열애 인정…따뜻한 축복 속 만남 이어간다",
    "article": "(엑스포츠뉴스 김유진 기자) 배우 변요한과 소녀시대 티파니 영이 결혼을 전제로 교제 중이다. 13일 변요한의 소속사 TEAMHOPE 관계자는 엑스포츠뉴스에 \"변요한과 티파니 영이 현재 결혼을 전제로 진지하게 교제 중이다\"라고 밝혔다. 앞서 이날 일간스포츠를 통해 변요한과 티파니 영이 내년 가을에 결혼식을 올릴 예정이라는 내용이 전해졌다. 변요한 측은 \"아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔다\"고 설명했다. 두 사람은 지난 해 5월 공개된 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에 함께 출연했고, 연인으로 발전해 만남을 이어왔다. 1986년생인 변요한은 2011년 단편 영화 '토요근무'로 데뷔해 드라마 '미생', '미스터 션샤인'과 영화 '한산: 용의 출현' 등 다양한 작품에서 활약해왔다. 1989년생으로, 2007년 소녀시대로 데뷔한 티파니 영은 배우로 활동 영역을 넓혀 드라마 '재벌집 막내아들', '삼식이 삼촌'을 비롯해 뮤지컬 '시카고' 등으로 무대에 섰다. 다음은 변요한 소속사 측이 전한 입장 전문. 안녕하세요, 변요한 배우 소속사 TEAMHOPE입니다. 두 배우는 현재 결혼을 전제로 진지하게 교제 중입니다. 아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔습니다. 따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드립니다. 사진 = 엑스포츠뉴스DB 김유진 기자 slowlife@xportsnews.com ▶ '상금만 140억' 박세리, 반려견 전용 초호화 이층집 공개 ▶ '이경규 딸' 이예림, 외모 변화 이 정도?…\"어릴 때 얼굴 없어\" ▶ 김나영, 母 사망 목격했다…\"걸레질 하던 모습 그대로\" 눈물 ▶ '손흥민 협박' 전 여친, 노브라 노출·양다리 논란 →1심 징역 4년 선고 ▶ 정형돈, 성형 고백…달라진 비주얼에 팬들 '입틀막' ▶ 이유리, 후배 여배우와 드라마 촬영 중 기싸움…방송서 '폭로' ▶ '주사이모 의혹' 샤이니 키, 한국 떴다…늑장 입장=美 투어 때문? ▶ 홍진영, 셀카 공개에 누리꾼 '술렁'…확 달라진 근황 ▶ '故서세원 딸' 서동주 \"'서세원쇼' 폐지 후 생활고…무료 급식소까지 찾아\" ▶ 한고은 \"3개월 선고, 신약 들여와 생명 연장\"...암 투병 시父 떠올렸다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "열애 인정",
        "content": "배우 변요한과 소녀시대 출신 티파니 영이 열애 사실을 공식 인정하며 많은 이들의 축복을 받고 있습니다. 두 사람은 현재 결혼을 전제로 진지하게 교제 중이라고 소속사를 통해 밝혔습니다. 앞서 한 매체를 통해 두 사람이 내년 가을 결혼식을 올릴 예정이라는 소식이 전해졌으나, 변요한 측은 아직 구체적인 일정은 확정되지 않았다고 설명했습니다. 하지만 두 사람 모두 결혼에 대한 긍정적인 마음을 가지고 있으며, 뜻이 정해지는 순간 팬들에게 가장 먼저 알리고 싶다는 바람을 전해왔습니다. 이러한 변요한 티파니 영의 열애 소식은 대중들에게 따뜻한 관심과 응원을 받고 있습니다."
      },
      {
        "title": "만남의 시작",
        "content": "변요한과 티파니 영은 지난 해 5월 공개된 디즈니+ 오리지널 시리즈 '삼식이 삼촌'을 통해 인연을 맺었습니다. 작품에서의 만남이 실제 연인으로 발전하게 된 계기가 된 것으로 알려졌습니다. '삼식이 삼촌'에서 두 사람은 각자의 역할에 몰입하며 훌륭한 연기를 선보였으며, 이러한 과정에서 서로에게 호감을 느끼고 자연스럽게 연인 관계로 발전하게 된 것으로 보입니다. 함께 작품을 하고 동료로서 서로를 응원하며 쌓아온 신뢰와 애정이 결혼을 전제로 한 진지한 만남으로 이어진 것입니다."
      },
      {
        "title": "각자의 활동",
        "content": "1986년생인 변요한은 2011년 단편 영화 '토요근무'로 데뷔한 이후, 드라마 '미생', '미스터 션샤인'과 영화 '한산: 용의 출현' 등 다수의 작품에서 탄탄한 연기력으로 주목받아왔습니다. 그는 깊이 있는 캐릭터 소화력으로 대중들에게 많은 사랑을 받고 있으며, 앞으로의 활동 또한 기대되는 배우입니다. 티파니 영은 1989년생으로, 2007년 걸그룹 소녀시대로 데뷔하여 국내외에서 큰 인기를 얻었습니다. 이후 솔로 활동과 더불어 배우로서도 영역을 넓혀 드라마 '재벌집 막내아들', '삼식이 삼촌' 그리고 뮤지컬 '시카고' 등 다양한 장르에서 활약하며 다재다능한 면모를 보여주고 있습니다. 이처럼 두 사람 모두 각자의 분야에서 꾸준히 활동하며 입지를 다져왔습니다."
      },
      {
        "title": "소속사 입장",
        "content": "변요한의 소속사 TEAMHOPE 측은 공식 입장을 통해 두 배우의 열애 사실을 확인하며 결혼을 전제로 진지하게 교제 중임을 밝혔습니다. 소속사는 \"두 배우는 현재 결혼을 전제로 진지하게 교제 중입니다. 아직 구체적으로 확정된 일정은 없지만, 뜻이 정해지는 순간 팬 여러분께 가장 먼저 알리고 싶다는 바람을 두 배우 모두 전해왔습니다.\"라고 전했습니다. 또한, \"따뜻한 관심에 감사드리며, 두 사람의 앞날에 은혜와 사랑이 함께하길 기도하는 마음으로 축복해 주시기를 부탁드립니다.\"라며 변요한과 티파니 영 커플에 대한 지지와 응원을 당부했습니다. 이러한 소속사의 진솔한 입장은 팬들에게 신뢰를 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 결혼 전제 열애 인정 소식은 많은 사람들에게 긍정적인 영향을 줄 것으로 생각됩니다. 특히 '삼식이 삼촌'이라는 작품을 통해 만나 연인으로 발전하고, 이제는 결혼까지 생각하는 진지한 만남을 이어가고 있다는 점이 인상 깊습니다. 이는 단순히 연예계 동료를 넘어, 서로의 삶을 공유하고 함께 미래를 그려나가는 성숙한 관계를 보여줍니다. 또한, 아직 구체적인 결혼 계획이 확정되지 않았음에도 불구하고 팬들에게 솔직하게 소식을 전하겠다는 두 사람의 약속은 진정성을 느끼게 합니다. 변요한과 티파니 영 커플이 앞으로도 서로를 존중하고 사랑하며 아름다운 관계를 이어 나가기를 응원하며, 두 사람의 앞날에 행복이 가득하길 바랍니다. 연예인들의 열애 소식이 때로는 가십거리로 소비되기도 하지만, 이번 변요한 티파니 영 커플의 열애는 건강하고 행복한 만남의 좋은 사례가 될 것으로 기대됩니다. 앞으로 두 사람이 각자의 활동에서도 더욱 빛나기를 바라며, 진심으로 결혼을 축복합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02866?mid=n1008",
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니",
      "#열애인정",
      "#결혼전제",
      "#연예인커플",
      "#삼식이삼촌",
      "#티파니"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 변요한♥티파니 영, 부부된다…내년 가을 결혼",
    "newTitle": "변요한 티파니 영, 내년 가을 부부된다…'삼식이 삼촌' 인연 결실",
    "article": "사진=서병수 기자 qudtn@edaily.co.kr. 배우 변요한(39)과 그룹 소녀시대 티파니 영(36)이 부부가 된다. 13일 연예계에 따르면 두 사람은 내년 가을에 결혼식을 올릴 예정이다. 지난 2024년 5월 공개된 디즈니플러스 오리지널 ‘삼식이 삼촌’ 이후 연인으로 발전해, 약 1년 반 만에 사랑의 결실을 맺는다. 두 사람은 바쁜 스케줄 속에서도 서로를 배려하며 만남을 이어왔고, 깊은 신뢰를 바탕으로 결혼을 결심한 것으로 전해졌다. 두 사람의 첫 만남은 ‘삼식이 삼촌’이었다. 변요한과 티파니는 작품에서 키스신 등 뜨거운 로맨스 연기를 펼치며 호흡을 맞춘 바 있다. 당시 티파니는 변요한과의 연기 호흡에 대해 “변요한 배우의 굉장한 팬이었는데, 현장에 있는 그는 마치 유니콘 같았다. 너무 뜨거운 사람이라 저도 그 에너지를 최대한 흡수하며 배웠다”고 말했다. 변요한 역시 “티파니는 제 영어 선생님이다. 현장에서 의지를 많이 했다”고 전했다. 한편 변요한은 2011년 단편 영화로 데뷔해 꾸준히 연기 스펙트럼을 넓혀왔다. ‘감시자들’, ‘소셜포비아’, ‘미생’, ‘미스터 션샤인’, ‘한산: 용의 출현’ 등 브라운관과 스크린을 오가며 믿고 보는 배우로 자리매김했다. 또한 개봉을 앞둔 영화 ‘타짜4’에 출연해 배우 노재원과 호흡을 맞춘다. 티파니 영은 2007년 SM엔터테인먼트 소속 소녀시대로 데뷔해 ‘지’, ‘키싱유’, ‘오’, ‘라이언 하트’ 등 다수의 히트곡을 남겼다. 결혼은 소녀시대 멤버 중 처음이다. 2018년에는 티파니에 본명을 더한 티파니 영으로 새로운 시작을 알렸다. 이후 JTBC ‘재벌집 막내아들’, 뮤지컬 ‘시카고’ 등에 출연하며 배우로서 필모그래피를 쌓아왔다. 홀로서기 5년 만에 소속사 써브라임과 전속계약을 체결했으며, 현재는 계약 기간 종료 후 새 기획사를 물색 중이다. 김지혜 기자 jahye2@edaily.co.kr ▶ 관련기사 ◀ ☞ 탁구 황금콤비 임종훈-신유빈, WTT 왕중왕전 3연승…1위로 4강 ☞ ‘히트맨2’ 한지은, 여우조연상… “故 이순재 선생님 등 모두 감사해” ☞ 팬들은 알고 있었다?.. 엠블랙 미르, 1세 연상 비연예인과 결혼 ☞ 송성문이 말한 '중요한 시간' 도래...히어로즈산 6번째 빅리거 나올까 ☞ ‘대인배’ 성시경, 전 매니저 횡령 혐의에도… 처벌보단 “합의 원해” [왓IS] ☞ 성시경 전 매니저, 횡령 혐의 불송치… 소속사 “원만한 마무리 원해” [공식] ☞ 박나래, ‘나혼산’ 하차 공백 채운다… 메이저리거 김하성 살벌한 훈련 ☞ 각종 연예계 논란에 3사 연예대상 초비상…MBC, 박나래·이이경 논란 직격탄 [종합] ☞ ‘신인감독 김연경’ 시즌2? 김연경의 답은… “현생 살아야 해서 모르겠다” ☞ “박나래 ‘주사이모’ 의혹? 100개 중 하나 불과”…前매니저, 추가 폭로 예고 [ 일간스포츠 LG-한화 포토북 살펴보기 ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 김지혜 jahye2@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결혼 소식",
        "content": "배우 변요한과 소녀시대 출신 티파니 영이 내년 가을 부부의 연을 맺는다는 기쁜 소식이 전해졌습니다. 두 사람은 지난 2024년 5월 공개된 디즈니플러스 오리지널 드라마 '삼식이 삼촌'을 통해 인연을 맺었으며, 약 1년 반의 열애 끝에 사랑의 결실을 맺게 되었습니다. 바쁜 스케줄 속에서도 서로를 배려하며 꾸준히 만남을 이어온 두 사람은 깊은 신뢰를 바탕으로 결혼을 결정한 것으로 알려져, 많은 이들의 축하를 받고 있습니다. 변요한과 티파니 영의 결혼 소식은 연예계에 훈훈함을 더하고 있습니다."
      },
      {
        "title": "첫 만남과 호흡",
        "content": "'삼식이 삼촌'은 변요한과 티파니 영이 처음 만나 연인으로 발전하게 된 특별한 계기가 된 작품입니다. 두 사람은 드라마 속에서 뜨거운 로맨스 연기를 펼치며 깊은 호흡을 자랑했습니다. 당시 티파니 영은 변요한과의 연기 호흡에 대해 '변요한 배우의 굉장한 팬이었는데, 현장에 있는 그는 마치 유니콘 같았다. 너무 뜨거운 사람이라 저도 그 에너지를 최대한 흡수하며 배웠다'고 전하며 변요한에 대한 존경심을 드러냈습니다. 변요한 역시 '티파니는 제 영어 선생님이다. 현장에서 의지를 많이 했다'고 답하며 서로에게 긍정적인 영향을 주고받았음을 밝혔습니다. 이러한 과정을 통해 두 사람은 연기뿐만 아니라 개인적인 관계에서도 깊은 유대감을 쌓아갔습니다."
      },
      {
        "title": "변요한의 연기 행보",
        "content": "변요한은 2011년 단편 영화로 데뷔한 이후 꾸준히 연기 스펙트럼을 넓혀왔습니다. '감시자들', '소셜포비아', '미생', '미스터 션샤인', '한산: 용의 출현' 등 다수의 작품에서 인상적인 연기를 선보이며 브라운관과 스크린을 오가는 믿고 보는 배우로 자리매김했습니다. 최근에는 개봉을 앞둔 영화 '타짜4'에 출연하여 배우 노재원과 호흡을 맞출 예정이며, 그의 새로운 연기 변신에 대한 기대감이 높습니다. 변요한은 앞으로도 다양한 작품을 통해 탄탄한 연기력을 바탕으로 대중에게 깊은 울림을 선사할 것으로 예상됩니다."
      },
      {
        "title": "티파니 영의 새로운 시작",
        "content": "티파니 영은 2007년 그룹 소녀시대로 데뷔하여 'Gee', 'Kissing You', 'Oh!', 'Lion Heart' 등 수많은 히트곡을 발표하며 K팝 대표 걸그룹으로 큰 사랑을 받았습니다. 소녀시대 멤버 중에서는 처음으로 결혼 소식을 알리며 또 다른 인생의 장을 열게 되었습니다. 2018년에는 본명 티파니 영으로 활동명을 변경하며 새로운 시작을 알렸고, 이후 JTBC 드라마 '재벌집 막내아들', 뮤지컬 '시카고' 등에서 배우로서의 필모그래피를 꾸준히 쌓아왔습니다. 홀로서기 5년 만에 써브라임과 전속 계약을 체결했지만, 현재는 계약 기간 종료 후 새로운 기획사를 물색하며 앞으로의 활동에 대한 귀추가 주목되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 결혼 소식은 많은 팬들에게 축복과 응원을 받고 있습니다. 특히 드라마 '삼식이 삼촌'을 통해 연인으로 발전했다는 점은 흥미로운 지점입니다. 작품 속에서의 깊은 교감과 호흡이 실제 연인 관계로 이어지고, 마침내 결혼이라는 아름다운 결실을 맺게 된 과정은 로맨틱하게 느껴집니다. 두 사람 모두 각자의 분야에서 탄탄한 입지를 다져온 만큼, 앞으로도 서로에게 든든한 버팀목이 되어주며 더욱 발전적인 활동을 이어나갈 것으로 기대됩니다. 특히 티파니 영은 소녀시대 멤버 중 첫 결혼으로, 이는 그녀의 새로운 인생 2막을 여는 중요한 전환점이 될 것입니다. 두 사람이 만들어갈 앞으로의 행복한 미래를 진심으로 응원하며, 앞으로도 각자의 자리에서 좋은 모습 보여주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02662?mid=n1008",
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니영결혼",
      "#삼식이삼촌",
      "#연예인결혼",
      "#연예계소식",
      "#축하"
    ]
  },
  {
    "type": "ent",
    "title": "'나래바'에서 대체 뭘 하길래…걸그룹 소속사도 출입 막았다 \"절대 가면 안 돼\"",
    "newTitle": "박나래 나래바 출입 금지 사태와 규칙 논란 분석",
    "article": "[스포츠조선 이우주 기자] 개그우먼 박나래가 매니저 갑질부터 불법 의료 의혹 등으로 활동을 중단한 가운데, '나래바'에 관련된 폭로가 계속 나오고 있다. 최근 박나래가 술과 관련된 논란으로 계속 입방아에 오르는 가운데, 연예인들의 친목의 장으로 유명한 '나래바' 역시 논란의 중심으로 떠오르고 있다. 사람들에게 음식 대접하는 걸 좋아한다는 박나래에게 호감 이미지를 심어준 곳이었지만 최근 박나래가 매니저들에게 안주를 사오라 하고 술을 안 마시면 폭언을 하는 등의 폭로가 나오며 순식간에 이미지가 뒤바뀐 것. 이 가운데 오마이걸 소속사에서 나래바의 출입을 금지했다는 내용이 재조명되고 있다. 2020년 tvN '놀라운 토요일' 게스트로 출연한 오마이걸 유아와 승희는 효정을 통해 나래바에 초대받았지만 소속사에서 이를 반대했다고. 박나래는 \"이사가기 전에 오마이걸 숙소와 제 집이 바로 앞이었다. 그래서 몇 번의 시도를 했다. 근데 자기들끼리 얘기하면 되는데 회사에 얘기를 했나보다\"라고 안타까워했다. 유아는 \"효정 언니한테 초대를 해주셨는데 나도 꼭 데려간다 했다. 제가 음주문화를 좋아해서 '나도 갈 수 있다' 했는데 회사에서 안 된다더라\"라고 말했고 신동엽은 \"회사 입장에서는 차라리 남자 연예인하고 가까이 지내라더라\"라고 밝혔다. 박나래 역시 \"안 되더라. 핸드폰 생긴 걸 아는데\"라고 아쉬워했다. 이에 박나래는 오마이걸 소속사 대표에게 \"제가 애들 잘 보살펴서 아침에 보내겠다\"고 영상편지를 보냈다. 붐은 \"대표님이 함께 가겠다 하면 어떡하냐\"고 물었고 박나래는 대표가 미혼이라는 얘기에 \"같이 오시라. 내가 대표님을 맡을게. 너희는 편히 놀아라\"라고 밝혔다. 여러 방송에서 박나래가 밝힌 '나래바'의 규칙도 논란이 되고 있다. 박나래는 2017년 tvN '인생술집'에 출연해 \"일단 안주가 나오기 전에 술을 마셔야 한다. 술자리에서는 두 가지 목표점을 갖고 있다. 첫 번째는 한 사람을 골로 보내거나 두 사람을 좋은 곳으로 보내거나. 항상 얘기하는 게 좋은 곳으로 가자는 거다\"라며 \"세 번째 규칙은 조각을 맞춘다. 남녀 성비를 맞춘다. 그 분들끼리 안 맞는 사람들이 있을 수 있지 않냐. 멤버들을 보고 조각을 맞춘다\"고 밝혔다. 이어 휴대폰을 못 쓰게 한다며 \"통신을 끊는다. 영상을 찍으면 손모가지를 가져간다. 이 자리에서 있었던 일은 마음 속으로만 저장한다. 뒷 얘기는 절대 없어야 한다\"고 강조했다. 술로 흥했던 박나래가 술로 연이은 논란에 휩싸인 가운데, 모두가 가보고 싶어했던 '나래바' 역시 \"도대체 거기서 뭘 하는 거냐\"며 비난의 장소로 떠오르고 있다. 한편, 박나래의 전 매니저들은 박나래의 갑질을 주장하며 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반(명예훼손) 등의 혐의로 박나래를 고소했다. 매니저들은 박나래에게 사적인 심부름, 폭언, 상해 등 직장 내 괴롭힘을 당했으며, 업무에 필요한 비용을 사비로 지출하고도 정산 받지 못했다고 주장했다. 이에 매니저들을 공갈 혐의로 맞고소한 박나래는 8일 \"여러 분들의 도움으로 어제에서야 전 매니저와 대면할 수 있었고, 저희 사이의 오해와 불신들을 풀 수 있었지만 여전히 모든 것이 제 불찰이라고 생각하고 깊이 반성하고 있다\"고 밝혔다. 하지만 박나래의 매니저들은 \"박나래에게 사과 받지 못했고 어떠한 합의도 못했다\"며 \"'한 달 동안 많이 참았다. 이제 못하겠다'고 하자 박나래가 '소송하자'더라\"라고 반박해 파문이 예상된다. wjlee@sportschosun.com ▲ 김지미 사망, 대상포진 앓다가..'향년 85세' 미국서 눈 감아 ▲ 31세 친아들이 죽였다..71세 유명 가수 자택서 피살 ▲ “조세호가 건달 데려와”..유병재 폭로 재조명 ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ ‘심정지 20분’ 김수용 “결국 영안실로..혀 말렸다” ▲ 송지은, 박위가 여자 문제? “속상해 눈물, 침대에서 꼴 보기 싫더라” ▲ 강용석 “김건모에 미안..너무 심하게 했다” ▲ 이진호 “박나래 女매니저 2명, 고소 결정적 계기…극심한 수치심·피로→수익 10% 지급 약속했나” ▲ 조진웅이 또..영화 감독+톱스타에 주먹질 “날 때린 그 사람” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래 나래바 논란 재점화",
        "content": "개그우먼 박나래가 과거 활동 중단 사태 이후 '나래바'를 둘러싼 새로운 논란에 휩싸이며 대중의 이목이 집중되고 있습니다. 과거 연예인들의 친목 장소로 유명했던 '나래바'는 이제 박나래를 둘러싼 여러 의혹과 함께 구설수에 오르내리고 있습니다. 박나래가 평소 사람들에게 음식 대접하는 것을 좋아한다는 긍정적인 이미지를 쌓아왔지만, 최근 매니저들에게 술을 강요하거나 폭언을 일삼았다는 폭로가 이어지면서 '나래바'의 이미지는 급격히 나빠졌습니다. 이러한 가운데, 과거 걸그룹 오마이걸 소속사가 '나래바' 출입을 금지했다는 사실이 다시금 주목받고 있습니다."
      },
      {
        "title": "오마이걸 나래바 방문 불발 사건",
        "content": "2020년 tvN '놀라운 토요일'에 출연했던 오마이걸 멤버 유아와 승희는 멤버 효정의 소개로 '나래바'에 초대받을 기회가 있었지만, 소속사의 반대로 무산된 것으로 알려졌습니다. 당시 박나래는 오마이걸 숙소와 자신의 집이 가까웠다며 여러 차례 '나래바' 초대 시도를 했음을 밝혔습니다. 유아는 효정 언니가 '나래바' 초대를 제안했지만, 회사에서 출입을 막았다고 설명했습니다. 신동엽은 당시 소속사 입장에서 남자 연예인과의 교류를 더 권장했다고 덧붙였고, 박나래는 '나래바'에 대한 아쉬움을 토로했습니다. 이에 박나래는 오마이걸 소속사 대표에게 영상 편지를 보내 아이들을 잘 보살펴 아침에 보내겠다고 약속하며 '나래바' 방문을 어필하기도 했습니다."
      },
      {
        "title": "나래바 엄격한 규칙들",
        "content": "박나래는 과거 여러 방송을 통해 '나래바'의 엄격한 규칙들을 공개하며 화제를 모았습니다. 2017년 tvN '인생술집'에 출연 당시, 박나래는 '안주가 나오기 전에 술을 마셔야 한다'는 첫 번째 규칙과 함께 '한 사람을 보내거나 두 사람을 좋은 곳으로 보내자'는 목표를 제시했습니다. 더불어 '남녀 성비를 맞추는 조각 맞추기' 규칙도 언급하며 참석자들의 성비 조절에 신경 썼음을 밝혔습니다. 또한, '나래바'에서는 휴대폰 사용이 엄격히 금지되었으며, 촬영 시 '손모가지'를 가져가겠다는 경고와 함께 '이 자리에서 있었던 일은 마음속으로만 저장하고 뒷얘기는 절대 없어야 한다'고 강조하며 철저한 비밀 유지를 요구했습니다. 이러한 규칙들은 '나래바'가 단순한 술자리가 아닌, 박나래의 통제 하에 운영되는 독특한 공간임을 시사했습니다."
      },
      {
        "title": "매니저 갑질 폭로와 진실 공방",
        "content": "현재 박나래는 전 매니저들로부터 갑질 논란에 휩싸여 있습니다. 전 매니저들은 박나래에게 사적인 심부름, 폭언, 상해 등 직장 내 괴롭힘을 당했다고 주장하며 특수상해, 허위사실 적시 명예훼손, 정보통신망법 위반 등의 혐의로 고소했습니다. 또한, 업무 관련 비용을 사비로 지출하고도 정산받지 못했다고 주장하며 법적 대응에 나섰습니다. 이에 박나래는 매니저들을 공갈 혐의로 맞고소했으나, 8일 자신의 불찰을 인정하며 깊이 반성하고 있다는 입장을 밝혔습니다. 그러나 박나래의 매니저들은 박나래에게 사과받은 사실도, 어떠한 합의도 없었으며 '소송하자'는 박나래의 말에 반박하며 진실 공방이 예상되는 상황입니다. 박나래를 둘러싼 갑질 의혹과 '나래바' 관련 논란이 연이어 불거지면서 대중의 시선이 쏠리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨를 둘러싼 '나래바' 관련 논란과 매니저 갑질 의혹은 연예인의 사생활 관리가 얼마나 중요한지를 다시 한번 보여주는 사례라고 생각합니다. 과거 '나래바'는 박나래 씨의 인간적인 매력을 보여주는 공간으로 인식되기도 했지만, 이제는 엄격한 규칙과 통제, 그리고 갑질 논란으로 인해 부정적인 이미지가 강해졌습니다. 특히 오마이걸 소속사가 '나래바' 출입을 금지했다는 사실은 '나래바'의 분위기에 대한 우려를 키웠습니다. 아무리 친한 관계라 할지라도, 직장 내에서의 갑질은 어떠한 이유로도 정당화될 수 없습니다. 매니저들과의 진실 공방이 계속되고 있는 만큼, 법적 판단을 기다려봐야겠지만, 이번 사건을 계기로 연예인들이 자신의 영향력을 인지하고 더욱 성숙한 태도로 대중과 소통해야 할 필요성을 느낍니다. '나래바'를 둘러싼 이야기들이 앞으로 어떻게 전개될지, 그리고 박나래 씨가 이번 논란을 통해 어떤 반성을 하고 앞으로 어떻게 활동하게 될지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n01215?mid=n1008",
    "hashTag": [
      "#박나래",
      "#나래바",
      "#박나래논란",
      "#연예인갑질",
      "#오마이걸",
      "#방송논란",
      "#이슈",
      "#연예계"
    ]
  },
  {
    "type": "pol",
    "title": "\"그래서 '죄명'이라고 쓰잖나\"…李 '자학 개그'에 빵 터졌다",
    "newTitle": "이재명 대통령, '죄명' 자학 개그로 한자 교육 강화 필요성 역설",
    "article": "사진=연합뉴스 이재명 대통령이 지난 12일 공개 석상에서 한자 교육 강화가 필요하다면서 자신에 대한 '멸칭'을 스스로 거론하자, 좌중에서 웃음이 터져 나왔다. 이 대통령은 이날 세종컨벤션센터에서 열린 교육부·교육위원회 업무 보고에서 김언종 한국고전번역원장이 한자 교육 강화를 건의하며 \"학생들이 대통령 성함에 쓰이는 한자인 '있을 재(在)', '밝을 명(明)'도 잘 모른다\"고 하자, \"그래서 '죄명'이라고 쓰는 사람이 있지 않냐\"고 했다. 이 대통령이 언급한 '죄명'은 이 대통령의 사법 리스크가 불거졌을 당시 그의 반대 지지자들이 온라인상에서 사용한 멸칭이다. 이 대통령이 스스로 이 멸칭을 거론하는 '자학 개그'에 현장에서는 웃음이 터져 나왔다. 이 대통령은 \"(한자 교육 조치는) 제가 할 수 있는 게 아닌 것 같다. 개인적으로 천자문만 배워도 대개 단어들의 깊은 의미를 쉽게 이해할 텐데, 사고 능력을 키우는 데도 도움이 될 듯하다\"며 \"제도로 도입할 수 있을지는 엄청난 벽을 넘어야 할 것 같다\"고 했다. 교육부를 향해선 언어 순화 교육의 중요성을 당부했다. 이 대통령은 \"제가 정말 제일 듣기 싫은 게 '저희 나라', '대인배'\"라고 예시를 들었다. '저희'는 자신이 속한 집단 전체를 낮추는 표현이니 '우리'라고 하는 게 올바른 표현이다. 또 '대인배'에 대해선 \"소인배·시정잡배라는 말에서 알 수 있듯이 '배(背)'는 저잣거리의 건달이나 쌍놈을 뜻한다. 왜 '대인'에 배 자를 붙이느냐\"며 \"이런 단어들이 일상적으로 쓰여도 아무도 문제를 지적하지 않고 있다\"고 덧붙였다. 그러면서 \"방송에서도 실수가 많이 보이고, 심지어 기자들조차 이런 표현을 쓰더라\"며 \"소한의 교양에 대한 문제다. 단체 공지를 해서 이런 일이 없어지도록 해야겠다\"고 강조했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"50만원대이던 돌반지 값이…\" 충격적 전망 2억 투자하면 1000만원 주는데…'이럴 줄은' \"한국 고등어 살래요\" 아프리카 손님 몰리더니 \"50% 폭등\"…고령화에 베팅했더니 '대박' 베트남 출근족 필수템…매출 40배 터진 K패션 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령의 '죄명' 발언",
        "content": "이재명 대통령이 최근 한자 교육 강화의 필요성을 강조하며 스스로를 '죄명'이라고 칭하는 자학 개그를 선보여 좌중의 웃음을 자아냈다. 세종컨벤션센터에서 열린 교육부·교육위원회 업무 보고 자리에서 한국고전번역원장은 학생들의 한자 이해 부족을 지적하며 대통령의 성함에 쓰인 '있을 재(在)'와 '밝을 명(明)'도 모르는 경우가 있다고 언급했다. 이에 이 대통령은 \"그래서 '죄명'이라고 쓰는 사람이 있지 않냐\"고 재치있게 받아쳐 현장의 분위기를 화기애애하게 만들었다. 이 '죄명'이라는 단어는 과거 이 대통령의 사법 리스크가 불거졌을 당시 지지자들이 온라인상에서 사용했던 멸칭으로, 이를 대통령 스스로 거론하며 유머를 구사한 것이 인상적이었다. 이러한 발언은 단순히 개인적인 농담을 넘어, 한자 교육의 중요성을 효과적으로 전달하는 계기가 되었다."
      },
      {
        "title": "한자 교육 강화의 중요성",
        "content": "이재명 대통령은 개인적으로 천자문 학습이 단어의 깊은 의미를 이해하고 사고 능력을 키우는 데 큰 도움이 될 것이라고 강조했다. 한자 교육이 언어 이해력과 논리적 사고력 향상에 기여할 수 있다는 점을 시사하는 대목이다. 비록 현재 제도로서 한자 교육을 도입하는 데는 넘어야 할 벽이 많다고 언급했지만, 언어 순화 교육의 중요성과 함께 한자 교육의 필요성을 지속적으로 제기한 것이다. 이는 복잡하고 추상적인 개념을 이해하는 데 필수적인 기초 역량으로서 한자의 역할을 재조명하게 한다. 특히 디지털 시대에 단순 정보 습득을 넘어 깊이 있는 사고를 위해서는 언어의 근간을 이루는 한자에 대한 이해가 중요함을 시사한다."
      },
      {
        "title": "언어 순화 교육의 필요성",
        "content": "이재명 대통령은 잘못된 언어 사용에 대한 지적도 잊지 않았다. 그는 '저희 나라'와 '대인배'와 같은 표현을 예로 들며 올바른 언어 사용의 중요성을 강조했다. '저희'는 자신을 낮추는 표현으로 '우리'가 올바른 표현이며, '대인배' 역시 '배(背)'가 부정적인 의미를 내포하고 있어 '대인'과 어울리지 않는다고 설명했다. 이러한 단어들이 일상적으로 사용됨에도 불구하고 문제 제기가 되지 않는 현실을 안타까워하며, 방송과 언론에서도 잘못된 표현이 빈번하게 사용되는 점을 지적했다. 그는 이러한 언어 사용 문제가 교양의 문제와 직결된다며, 단체 공지를 통해 개선해나가야 함을 역설했다. 이는 정확하고 품격 있는 언어 사용이 사회 전반의 문화 수준을 높이는 데 기여한다는 점을 시사한다."
      },
      {
        "title": "결론: 언어 교육의 미래",
        "content": "이재명 대통령의 '죄명' 발언과 한자 교육, 언어 순화 교육에 대한 강조는 우리 사회의 근본적인 언어 사용 능력 향상에 대한 깊은 고민을 보여준다. 단순한 암기식 교육을 넘어, 단어의 뿌리를 이해하고 맥락에 맞는 올바른 표현을 사용하는 능력이 중요함을 시사한다. 특히 '죄명'이라는 멸칭을 스스로 언급하며 웃음을 유발한 것은, 딱딱할 수 있는 교육 정책 관련 논의에 유연함과 인간미를 더하는 효과를 가져왔다. 앞으로 교육계에서는 이러한 대통령의 메시지를 바탕으로 창의적이고 실질적인 언어 교육 방안을 모색해야 할 것이다. 단순한 지식 전달을 넘어, 비판적 사고와 올바른 의사소통 능력을 함양하는 방향으로 나아가야 할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 '죄명' 발언은 매우 현명하고 전략적인 소통 방식이라고 생각한다. 자신을 낮추는 자학 개그는 딱딱하게 느껴질 수 있는 주제에 대한 대중의 거부감을 줄이고, 메시지에 대한 관심을 자연스럽게 이끌어내는 효과가 있다. 특히 '죄명'이라는 단어를 스스로 거론함으로써, 과거의 논란을 유머로 승화시키고 동시에 한자 교육의 중요성을 부각시키는 이중 효과를 거두었다. 또한 '저희 나라', '대인배'와 같은 잘못된 언어 사용에 대한 지적은 많은 사람들이 평소 무심코 사용하지만 실제로는 잘못된 표현들에 대해 다시 한번 생각하게 하는 계기를 제공한다. 언어는 단순한 의사소통 수단을 넘어 사고방식과 문화 수준을 반영하므로, 올바른 언어 사용 교육은 매우 중요하다고 본다. 앞으로 이 대통령의 이러한 소통 방식이 교육 정책에 대한 긍정적인 인식 확산에 기여하고, 실질적인 언어 교육 개선으로 이어지기를 기대해 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02784?mid=n1006",
    "hashTag": [
      "#이재명",
      "#한자교육",
      "#언어순화",
      "#교육",
      "#대통령",
      "#소통",
      "#언어습관"
    ]
  },
  {
    "type": "pol",
    "title": "연봉 7629만원이면 '신혼부부 평균'…42.7% \"내 집 있어요\"",
    "newTitle": "신혼부부 평균 소득 7629만원, 내 집 마련 42.7% 현실 분석",
    "article": "자료=국가데이터처 혼인한 지 5년이 안 된 신혼부부가 95만쌍대로 떨어졌다. 다만 최근 결혼 증가세에 따라 1년차와 2년차 신혼부부는 증가세를 이어갔다. 국가데이터처는 12일 이같은 내용의 '2024년 신혼부부 통계 결과'를 발표했다. 통계 대상이 되는 신혼부부는 매년 11월 1일 기준 혼인 신고한 지 5년이 지나지 않은 부부 중 혼인 관계를 유지하면서 부부 중 최소 1명이 국내에 거주하는 경우다. 지난해 신혼부부는 95만2000쌍으로 1년 전(97만4000쌍)보다 2만2000쌍(2.3%) 감소했다. 연간 신혼부부 수는 관련 통계 작성이 시작된 2015년 이후 줄곧 100만쌍을 웃돌다가 2023년부터 100만쌍 아래로 떨어졌다. 코로나19(COVID-19) 기간 결혼을 미룬 예비부부들이 많았던 영향으로 분석된다. 실제 코로나19 이후 미뤘던 결혼이 늘면서 혼인 1년차와 2년차 신혼부부는 증가세를 보이고 있다. 혼인 1년차 신혼부부는 21만쌍으로 전년 대비 9.8% 증가했다. 2년차 신혼부부도 18만7000쌍으로 같은 기간 2.9% 늘었다. 초혼 신혼부부 중 자녀가 있는 부부 비중은 전년 대비 1.3%포인트(p) 하락한 51.2%를 기록했다. 평균 자녀 수도 0.02명 감소한 0.61명으로 집계됐다. 이는 맞벌이가 확대된 영향으로 분석된다. 초혼 신혼부부 중 맞벌이 비중은 1.5%p 상승한 59.7%로 나타났다. 실제 아내가 경제활동을 하는 부부의 유자녀 비중은 48.3%로 아내가 경제활동을 하지 않는 부부(56.7%)보다 낮았다. 초혼 신혼부부의 연간 평균소득은 2023년 7265만원에서 2024년 7629만원으로 5% 늘었다. 이들 중 대출잔액이 있는 경우는 전체의 86.9%로 전년 대비 0.9%p 하락했다. 다만 대출잔액 중앙값은 1억7900만원으로 전년(1억7051만원)보다 849만원 증가했다. 고금리 영향으로 대출이 있는 부부 자체는 줄었지만, 부동산가격 상승 등에 따라 주택 관련 대출 규모가 커진 영향으로 분석된다. 초혼 신혼부부가 아파트에 거주하는 비중은 77%로 전년 대비 2.5%p 상승했다. 단독주택에 거주하는 비중은 9%로 같은 기간 1.1%p 하락했다. 초혼 신혼부부의 42.7%는 주택을 직접 소유하고 있었다. 1년 전보다 1.9%p 상승한 수치다. 세종=박광범 기자 socool@mt.co.kr [머니투데이 주요 뉴스] · \"주사이모? 100개 의혹 중 하나\" 박나래 전 매니저, 추가 폭로할까 · '기러기 아빠' 자처한 남편...동업자와 불륜, 혼외자까지 · \"E컵? 본 적 없어요\" 이이경 폭로자 DM 재차 공개 · 아내 암투병에도 부부관계 따지는 남편...\"최소 주 1회\" · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · \"박나래 주장 사실 아니야\" 전 매니저 '녹취록' 카드 만지작 · 360만원짜리에 밤샘 줄...얼어붙은 입 웃게 한 삼성 '3단폰', 대체 뭐길래 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신혼부부 수 감소 추세",
        "content": "최근 발표된 2024년 신혼부부 통계 결과에 따르면, 혼인한 지 5년이 안 된 신혼부부 수는 95만 2000쌍으로 1년 전보다 2.3% 감소했습니다. 이는 관련 통계 작성이 시작된 2015년 이후 처음으로 100만 쌍 아래로 떨어진 수치로, 코로나19 팬데믹 기간 동안 결혼을 미뤘던 예비부부들의 영향이 분석됩니다. 이러한 신혼부부 수 감소는 사회 전반의 결혼 및 출산율 저하 추세와도 맥을 같이하며, 미래 사회의 인구 구조 변화에 대한 우려를 낳고 있습니다. 신혼부부 통계는 매년 11월 1일 기준으로 혼인 신고 5년 이내, 부부 중 최소 1명이 국내에 거주하는 경우를 대상으로 합니다. 이러한 통계는 우리 사회의 결혼 문화를 이해하고 미래 정책을 수립하는 데 중요한 기초 자료가 됩니다. 신혼부부의 삶의 질과 주거 안정을 위한 정책적 고민이 필요한 시점입니다."
      },
      {
        "title": "혼인 1, 2년차 증가는 긍정적",
        "content": "전반적인 신혼부부 수 감소세 속에서도 흥미로운 현상이 관찰되었습니다. 바로 혼인 1년차와 2년차 신혼부부의 증가세입니다. 혼인 1년차 신혼부부는 21만 쌍으로 전년 대비 9.8% 증가했으며, 2년차 신혼부부 역시 18만 7000쌍으로 2.9% 늘었습니다. 이는 코로나19 기간 동안 미뤄졌던 결혼이 점차 현실화되고 있음을 보여주는 긍정적인 신호로 해석될 수 있습니다. 늦춰졌던 결혼이 본격적으로 이루어지면서 단기적으로는 신혼부부 수가 소폭 증가할 가능성이 있습니다. 하지만 이러한 증가세가 장기적으로 이어질지는 미지수이며, 여전히 젊은 세대의 결혼에 대한 부담감과 사회적 환경이 중요한 변수로 작용할 것입니다. 결혼을 다시 시작하려는 움직임은 분명 환영할 만하지만, 이러한 긍정적인 흐름이 지속될 수 있도록 사회적 지원과 제도적 뒷받침이 필요해 보입니다."
      },
      {
        "title": "맞벌이 확대와 자녀 수 감소",
        "content": "초혼 신혼부부 중 자녀가 있는 부부의 비중은 51.2%로 전년 대비 1.3%p 하락했으며, 평균 자녀 수도 0.61명으로 감소했습니다. 이러한 현상은 맞벌이 부부의 증가와 밀접한 관련이 있습니다. 초혼 신혼부부 중 맞벌이 비중은 59.7%로 1.5%p 상승했습니다. 특히 아내가 경제활동을 하는 부부의 유자녀 비중이 48.3%로, 경제활동을 하지 않는 부부(56.7%)보다 낮은 것으로 나타나 맞벌이가 자녀 계획에 영향을 미치고 있음을 시사합니다. 여성의 경제활동 참여 증가는 긍정적인 사회 발전의 측면이지만, 일과 육아의 병행 어려움이 출산율 감소로 이어지는 현실은 안타깝습니다. 육아 부담을 덜어주고 맞벌이 부부가 아이를 낳아 기를 수 있는 환경을 조성하는 것이 국가적으로도 매우 중요한 과제입니다. 적극적인 육아 지원 정책과 일 생활 균형을 위한 사회적 인식 개선이 시급합니다."
      },
      {
        "title": "평균 소득 증가와 주택 소유율 상승",
        "content": "2024년 초혼 신혼부부의 연간 평균 소득은 7629만원으로 전년 대비 5% 증가했습니다. 이는 경제 성장 및 물가 상승 등 복합적인 요인이 작용한 결과로 보입니다. 또한, 초혼 신혼부부의 42.7%가 주택을 소유하고 있으며, 이는 1년 전보다 1.9%p 상승한 수치입니다. 아파트 거주 비중 역시 77%로 높아져, 신혼부부들의 주거 안정 추구가 강화되고 있음을 보여줍니다. 하지만 대출 잔액 중앙값은 1억 7900만원으로 전년 대비 849만원 증가했으며, 86.9%의 부부가 대출 잔액을 보유하고 있어 여전히 높은 주거 비용 부담을 안고 있습니다. 고금리 영향으로 대출이 있는 부부 자체는 소폭 줄었지만, 부동산 가격 상승으로 인해 대출 규모가 커진 것으로 분석됩니다. 신혼부부들의 주택 마련 부담을 줄여주기 위한 현실적인 주거 지원 정책 마련이 더욱 중요해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 신혼부부 통계는 우리 사회의 결혼 및 출산 문화의 단면을 보여주는 중요한 지표라고 생각합니다. 신혼부부 수 감소와 출산율 저하는 단순히 개인적인 문제가 아닌, 사회 구조적인 문제와 밀접하게 연결되어 있음을 다시 한번 확인할 수 있었습니다. 특히 맞벌이 부부의 증가와 자녀 수 감소의 상관관계는 일과 육아의 병행이 얼마나 어려운 과제인지를 보여줍니다. 평균 소득 증가는 긍정적이지만, 높은 주거 비용과 대출 부담은 여전히 신혼부부들에게 큰 압박으로 작용하고 있습니다. '내 집 마련' 비중이 늘어난 것은 다행이지만, 이 역시 대출 없이는 어려운 현실임을 간과해서는 안 됩니다. 신혼부부들이 안정적인 삶을 꾸리고 아이를 낳아 기를 수 있도록, 실질적인 주거 지원, 육아 부담 완화, 그리고 일 생활 균형을 위한 사회적 지원과 인식 개선이 병행되어야 할 것입니다. 젊은 세대가 결혼과 출산을 긍정적으로 선택할 수 있는 환경을 만드는 것이 우리 사회의 지속가능성을 위해 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n16078?mid=n1006",
    "hashTag": [
      "#신혼부부",
      "#결혼통계",
      "#주택마련",
      "#맞벌이",
      "#출산율",
      "#평균소득",
      "#부동산",
      "#육아지원"
    ]
  },
  {
    "type": "pol",
    "title": "\"말이 참 기십니다\"…李대통령, '尹임명' 인천공항사장 폭풍질타(종합)",
    "newTitle": "이재명 대통령, 인천공항 사장에게 잇따른 질타… 업무 파악 미흡 지적",
    "article": "업무보고서 이학재에 '수만달러 해외반출 검색' 가능 여부 묻다 언성 높여 임명시기·임기 묻고 \"써있는 것 말곤 아는 게 없다\"…이학재 \"제가 잘못 이해\" 국토부 업무보고 발언하는 이재명 대통령 (세종=연합뉴스) 한상균 기자 = 이재명 대통령이 12일 세종시 정부세종컨벤션센터에서 열린 국토교통부 업무보고에서 발언하고 있다. 2025.12.12 xyz@yna.co.kr (서울=연합뉴스) 설승은 기자 = \"참 말이 기십니다. 가능하냐, 하지 않냐를 묻는데 왜 자꾸 옆으로 새요\" 이재명 대통령이 12일 세종컨벤션센터에서 열린 국토교통부 등에 대한 업무보고에서 답변하는 이학재 인천국제공항공사 사장에게 언성을 높였다. 전임 정부에서 임명된 국민의힘 3선 국회의원 출신의 이 사장은 거듭된 이 대통령의 송곳 지적에 진땀을 뺐다. 이 대통령은 이 사장에게 \"1만달러 이상은 해외로 가지고 나가지 못하게 돼 있는데, 수만달러를 100달러짜리로 책갈피처럼 (책에) 끼워서 (해외로) 나가면 안 걸린다는 데 실제 그러냐\"고 물었다. 이 사장이 \"저희는 주로 유해 물질을 검색한다. 업무 소관은 다르지만 저희가 그런 것을 이번에도 적발해 세관에 넘겼다\"고 답하자 이 대통령은 \"옆으로 새지 말고 물어본 것을 얘기하라. 외화 불법 반출을 제대로 검색하느냐\"고 재차 물었다. 이 사장이 \"세관하고 같이한다. 저희가 주로 하는 일은\"이라고 설명하려 하자 이 대통령은 말을 끊고 \"100달러짜리 한 묶음을 책갈피로 끼워 돈을 갖고 나가는 것이 가능하냐는 질문\"이라고 질문 취지를 확인하며 거듭 채근했다. 이 대통령은 이 사장이 \"이번에도 저희가 검색해서 적발해 세관으로 넘겼다\"는 답에 굳은 표정으로 \"참 말이 기십니다\"라며 \"가능하냐, 안 하냐 묻는데 왜 자꾸 옆으로 새나\"라고 질타했다. 옆에 있던 김민석 국무총리도 나서 \"1만 달러가 넘는 현금에 대한 체크가 가능한지만 얘기하면 된다\"고 거들었다. 이에 이 사장은 \"그건 실무적인 것이라 정확히 모르겠다\"고 답했다. 인사말 하는 이학재 인천국제공항공사 사장 (서울=연합뉴스) 이학재 인천국제공항공사 사장이 지난 10일 인천 그랜드 하얏트 호텔에서 열린 제5회 인천공항포럼에서 인사말을 하고 있다. 2025.12.11 [인천국제공항공사 제공. 재판매 및 DB 금지] photo@yna.co.kr 이 대통령은 대응 방안을 세관과 협의해보라는 자신의 말에 이 사장이 즉각 대답하지 않자 \"지금 다른 데 가서 노시냐\"라고 하고는, 이 사장에게 임명 시기와 임기를 따지듯 물었다. 이 사장이 \"2023년 6월에 갔고, (임기는) 3년\"이라고 답하자 \"내년까지냐. 3년씩이나 됐는데 업무 파악을 그렇게 정확하게 하고 있지 않은 느낌\"이라고 했다. 이것으로 일단락되는 듯 했던 이 대통령의 질타는 인천공항공사의 이집트 후르가다 공항 개발 사업 부분에서 다시 이어졌다. 이 대통령은 해당 사업의 진척도를 묻는 말에 이 사장이 \"수도 공항은 실무적 진척이 없다\"고 답하자 \"카이로 공항을 물은 게 아니다\"라고 쏘아붙였다. 이 대통령은 이 사장이 사업 진척도에 대해 제대로 설명하지 못하자 실무자를 찾아 물으려 했으나, 배석자가 없다는 이 사장에게 \"저보다도 아는 게 없는 것 같다. (자료에) 쓰여있는 것 말고는 아는 게 하나도 없네요. 됐습니다\"라고 한 뒤 다음 화제로 넘어갔다. 이 사장은 이날 업무보고가 끝난 뒤 이 대통령이 참석자들에게 \"하고 싶은 얘기가 있으면 하라\"고 하자 \"제가 대통령님 말씀을 잘못 이해하고 답변을 제대로 못 했다\"며 발언권을 신청해 책에 끼워 현금을 밀반출하는 사례에 대해 \"현재의 기술로는 발견이 좀 어렵다\"고 뒤늦게 답변했다. ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 용인 아파트서 숨진 40대 유서 발견…시신 부검 예정 ☞ \"말이 참 기십니다\"…李대통령, '尹임명' 인천공항사장 폭풍질타 ☞ \"이것은 불가능에 가까운 연기\" NYT '어쩔수가없다' 이병헌 찬사 ☞ 태국인 아내에 끓는물 부은 40대…경찰 조사받자 \"실수\" 말바꿔 ☞ 경찰, 성시경 전 매니저 횡령 수사종결…\"원만히 마무리되길\" ☞ 연석에 걸려 넘어진 80대, 우회전 차량에 치여 숨져 ☞ '매몰 20시간' 철골·콘크리트에 갇힌 실종자 2명 구하기 '사투' ☞ '강등' 정유미 검사장, 정성호 장관 상대 인사취소 소송 낸다 ☞ 감찰 요구에도 수사기록 공개한 백해룡…검찰 \"외부유출 심각\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "업무보고서 날선 질책",
        "content": "이재명 대통령이 국토교통부 업무보고 자리에서 인천국제공항공사 이학재 사장을 향해 강도 높은 질책을 쏟아냈다. 대통령은 외화 불법 반출 검색 가능 여부를 묻는 질문에 답변이 명확하지 않고 핵심을 벗어나자 \"말이 참 기십니다. 가능하냐, 하지 않냐를 묻는데 왜 자꾸 옆으로 새요\"라며 언성을 높였다. 이 사장은 1만 달러 이상 해외 반출 금지 규정에 따른 검색 업무를 주로 유해 물질 검색으로 설명했고, 대통령은 직접적으로 외화 불법 반출 검색이 가능한지를 재차 물었다. 이러한 질책은 대통령이 사안의 핵심을 명확히 파악하고 답변하려는 의지를 강조한 것으로 해석된다."
      },
      {
        "title": "구체적 답변 요구와 지연된 응답",
        "content": "대통령은 이학재 사장에게 100달러짜리 지폐를 책갈피처럼 끼워 수만 달러를 해외로 반출하는 경우 적발이 가능한지에 대한 구체적인 질문을 던졌다. 이 사장의 답변이 세관과의 협조나 주로 하는 업무에 대한 설명으로 이어지자, 대통령은 질문의 요지를 다시 한번 명확히 하며 집중적인 답변을 요구했다. '책갈피 반출'이라는 구체적인 시나리오에 대한 명확한 답변을 듣지 못한 대통령은 \"참 말이 기십니다\"라며 안타까움을 표했고, 김민석 국무총리까지 나서 현금 체크 가능 여부에 대한 간결한 답변을 요청했다. 그럼에도 이 사장은 \"실무적인 것이라 정확히 모르겠다\"고 답하며 대통령의 답답함을 더했다."
      },
      {
        "title": "임명 시기와 업무 파악 능력 질타",
        "content": "대통령의 질책은 단순히 업무 보고 내용에만 국한되지 않았다. 대통령은 이 사장에게 임명 시기와 임기를 묻더니, 3년이라는 임기 동안 업무 파악이 제대로 이루어지지 않은 것 같다는 지적을 덧붙였다. 이는 장기간 맡은 직책임에도 불구하고 현안에 대한 정확한 이해와 보고가 이루어지지 않고 있음을 꼬집은 것으로 보인다. 이처럼 대통령은 업무 보고의 내용적 충실성뿐만 아니라, 해당 직책을 맡고 있는 인물의 업무 숙지 능력에 대해서도 엄격한 기준을 적용하고 있음을 분명히 했다. 이는 앞으로 다른 기관의 업무 보고에서도 유사한 수준의 질문과 답변이 요구될 수 있음을 시사한다."
      },
      {
        "title": "이집트 공항 개발 사업 현황 질의",
        "content": "이집트 후르가다 공항 개발 사업에 대한 대통령의 질의 역시 이 사장의 업무 파악 미흡을 드러내는 계기가 되었다. 대통령이 사업 진척도를 묻자 이 사장은 \"수도 공항은 실무적 진척이 없다\"고 답했고, 대통령은 명확히 카이로 공항을 물은 것이 아니라고 지적하며 답변의 초점이 맞지 않음을 꼬집었다. 이 사장이 사업 진척도에 대해 구체적인 설명을 하지 못하자, 대통령은 \"저보다도 아는 게 없는 것 같다. 쓰여 있는 것 말고는 아는 게 하나도 없네요\"라며 강한 불만을 표출했다. 이는 해당 사업에 대한 실무적인 이해도가 부족함을 단적으로 보여주는 사례로, 대통령은 자료를 읽는 것을 넘어선 깊이 있는 업무 파악을 요구하고 있음을 재확인했다."
      },
      {
        "title": "늦어진 사과와 답변의 의미",
        "content": "업무보고가 끝난 후, 이학재 사장은 대통령에게 발언권을 신청하여 \"대통령님 말씀을 잘못 이해하고 답변을 제대로 못 했다\"고 사과하며, 책에 현금을 끼워 밀반출하는 사례에 대해 \"현재의 기술로는 발견이 좀 어렵다\"고 뒤늦게 답변했다. 이는 앞서 대통령이 질타했던 부분에 대한 사실상의 인정으로 볼 수 있다. 그러나 이러한 답변이 업무 보고 시점에 즉각적으로 이루어지지 못하고 대통령의 질책 이후에야 나온 점은 아쉬움을 남긴다. 대통령의 질책은 단순히 한 개인의 업무 태만을 지적하는 것을 넘어, 국가 주요 시설 관리 및 운영 책임자에게 요구되는 전문성과 책임감을 재고하게 하는 계기가 될 것이다. 앞으로 인천국제공항공사 및 관련 기관들은 이러한 질책을 거울삼아 업무 역량을 강화해야 할 필요성을 느낀다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 인천공항 사장 질책은 공직자의 전문성과 책임감을 재고하게 하는 중요한 사건이라고 생각한다. 특히 '수만 달러 해외 반출 책갈피' 사례처럼 구체적인 질문에 명확하고 즉각적인 답변을 하지 못하고 핵심을 벗어나는 태도는 국민의 신뢰를 얻기 어렵게 만들 수 있다. 대통령이 지적한 것처럼, 직책을 맡은 사람은 관련 업무에 대해 깊이 이해하고 있어야 하며, 모르는 부분은 솔직하게 인정하고 개선하려는 노력을 보여야 한다. 이학재 사장의 경우, 뒤늦게나마 자신의 실수를 인정하고 답변했지만, 업무 보고 자리에서 보여준 모습은 아쉬움을 남긴다. 앞으로 공직 사회 전반에 걸쳐 이러한 질책이 업무 능력 향상과 책임감 있는 자세 함양으로 이어지기를 기대한다. 특히 공항과 같이 국가 안보 및 경제와 직결된 중요한 시설을 책임지는 기관의 수장이라면, 최신 기술 동향 파악은 물론이고 잠재적인 위험 요소에 대한 철저한 대비책 마련이 필수적이다. 이러한 질책이 단순한 질타로 끝나지 않고, 실질적인 시스템 개선과 인력 양성으로 이어지는 계기가 되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n28410?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#인천공항",
      "#이학재사장",
      "#업무보고",
      "#공직자",
      "#책임감",
      "#전문성",
      "#국토교통부"
    ]
  },
  {
    "type": "eco",
    "title": "\"오전 10시에 누가 치킨 먹어요\" 내년 월드컵 특수 기대했던 자영업자들 '실망'",
    "newTitle": "월드컵 특수 기대했던 자영업자들, 오전 경기 시간에 '아쉬움'",
    "article": "월드컵 경기시간 오전에 몰리며 반짝특수 기대 힘들어져 지난 5일(현지 시간) 미국 워싱턴의 케네디 센터에서 열린 2026 국제축구연맹(FIFA) 북중미 월드컵 조 추첨식이 끝난 후 각 조 편성이 화면에 표시되고 있다. 한국은 멕시코(15위), 남아프리카공화국(남아공 61위), 유럽 PO 패스D 승자와 A조에 편성됐으며, 조별리그 3경기를 모두 멕시코에서 치른다. 뉴시스 제공 [파이낸셜뉴스] \"오후에 오픈하는 가게들은 재미 못 보겠네요.\" \"주말이라도 좀 끼지...\" 내년 6월 개막하는 북중미 월드컵 특수를 기대하고 있언 소상공인들이 실망감을 감추지 못하고 있다. 13일 소상공인 커뮤니티 '아프니까 사장이다'에는 내년 월드컵 예선 경기 시간표가 발표된 후 안타까움과 탄식 섞인 게시물이 이어지고 있다. 한국 축구대표팀은 북중미 월드컵에서 개최국 멕시코 등과 함께 A조에 편성됐고, 조별리그 3경기 모두 평일 오전에 치르게 됐다. 1차전은 2026년 6월 12일 금요일 오전 11시, 2차전은 같은달 19일 금요일 오전 10시, 3차전은 25일 목요일 오전 10시로 정해졌다. 이에 소상공인 커뮤니티에는 \"이번 월드컵 시간을 보니 10시~11시 킥오프더라\"면서 \"이 시간에 족발, 피자, 치킨집 사장들은 월드컵 특수를 누릴 수 있을까\"라는 글이 게재됐다. 다른 누리꾼 역시 월드컵 시간대를 언급하며 \"치킨집 사장님들 월드컵 대목일텐데 아쉽겠다\"는 글을 남겼다. 대비책을 세우자는 의견에도 \"평일 오전이라 아침에 오픈해도 어려울 것 같다\"는 부정적 전망이 이어졌다. 소상공인들이 이처럼 월드컵 경기 시간대에 주목하는 이유나 월드컵이나 올림픽 등 대형 국제 스포츠 행사 때면 반짝 특수를 누려왔던 경험 때문이다. 지난 2022년 카타르 월드컵 당시 bhc치킨은 월드컵 당일 매출은 전월 같은 날 대비 2배, 전 주 같은 요일 대비 1.3배 늘어난 바 있다. BBQ치킨 역시 전월 같은 날과 비교해 1.7배 상승했으며, 교촌치킨 매출은 전월 대비 1.4배, 전주 대비 1.1배 증가했다. 2024년 파리 올림픽 당시에도 교촌치킨이 개막 후 매출이 전년 동기 대비 약 20% 늘었고, bhc치킨은 5~10% 수준의 소폭 증가를 기록했다고 밝힌 바 있다. CU편의점 즉석 치킨 판매도 138% 증가하는 등 일부 품목은 큰폭의 매출 신장세를 보였다. wonder@fnnews.com 정상희 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"소주병으로 내려치려고...\" 박나래와 술먹던 이효리의 소름 경험담 → \"너랑 부부관계도...\" 유방암 아내에 남편 뜻밖의 발언, 박하선이... → 유명 개그우먼, '국민 예능' 자진 하차 \"날 악녀로…\" 씁쓸 → \"더럽다기보단…\" 생리 때 화장실 따로 쓰자는 남편, 알고 보니 → 독일女 '노출' 사진 본 이이경 음담패설 경악 \"가슴이…\" → \"유부남과 불륜 친구, 날 이용해…\" 김지민, 충격 일화 → 전남 벌교 농가서 40대女 숨진채 발견, 남편이 전날...소름 → '94년 여고생 성범죄 사건' 조진웅, 충격 의혹 \"적당히 놀아보려고...\" → 미녀 여배우 한고은, 반전 고백 \"'6년째 백수' 남편, 가끔은...\" → \"분장실 흡연 女연예인 누구?\" 묻자 선우용녀 \"난...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조 추첨 결과와 경기 시간",
        "content": "2026 북중미 월드컵의 조 추첨식이 완료되면서 각 조의 편성이 확정되었습니다. 대한민국은 멕시코, 남아프리카공화국, 유럽 예선 통과 팀과 함께 A조에 편성되었으며, 모든 조별리그 경기를 멕시코에서 치르게 되었습니다. 하지만 이번 월드컵의 경기 시간은 자영업자들에게 큰 아쉬움을 안겨주고 있습니다. 발표된 한국 대표팀의 경기 시간은 모두 평일 오전으로, 1차전은 6월 12일 금요일 오전 11시, 2차전은 6월 19일 금요일 오전 10시, 그리고 3차전은 6월 25일 목요일 오전 10시입니다. 이러한 시간대는 특히 야간이나 주말에 매출 특수를 기대했던 소상공인들에게 큰 실망감을 주고 있습니다."
      },
      {
        "title": "오전 경기 시간, 자영업자들의 '월드컵 특수' 기대감 하락",
        "content": "새벽이나 이른 아침에 경기가 열리는 경우, 많은 가게들은 야식을 주문하는 손님들 덕분에 큰 매출 증대를 기대할 수 있습니다. 하지만 이번 월드컵 경기 시간이 대부분 평일 오전 10시에서 11시 사이에 몰려 있다는 사실에, 치킨, 피자, 족발 등 배달 음식점 사장님들은 월드컵 특수를 누리기 어려울 것이라는 전망을 내놓고 있습니다. 커뮤니티 게시판에는 '오전에 누가 치킨을 시켜 먹겠냐', '평일 오전이라 아침 장사도 어려울 것 같다'는 등 안타까움 섞인 글들이 이어지고 있습니다. 기존의 대형 스포츠 행사 때마다 경험했던 반짝 특수를 기대했던 소상공인들의 실망감은 더욱 클 수밖에 없습니다."
      },
      {
        "title": "과거 스포츠 행사, 실제 매출 증대 효과",
        "content": "그동안 월드컵, 올림픽과 같은 대형 스포츠 이벤트는 소상공인들에게 중요한 매출 증대 기회가 되어왔습니다. 실제로 2022년 카타르 월드컵 당시, 여러 치킨 브랜드들이 큰 폭의 매출 증가를 기록한 바 있습니다. BHC치킨은 월드컵 당일 매출이 전월 대비 2배, 전주 대비 1.3배 증가했으며, BBQ치킨은 1.7배, 교촌치킨은 1.4배의 매출 상승을 보였습니다. 2024년 파리 올림픽 기간에도 교촌치킨은 전년 동기 대비 약 20% 매출이 늘었고, BHC치킨 역시 5~10% 정도의 소폭 상승을 기록했습니다. 편의점의 즉석 치킨 판매량도 138% 증가하는 등, 특정 품목의 경우 상당한 매출 신장세를 경험했습니다. 이러한 과거 사례를 바탕으로 많은 자영업자들이 이번 월드컵에서도 유사한 효과를 기대했었습니다."
      },
      {
        "title": "경기 시간과 비즈니스 모델의 충돌",
        "content": "이번 월드컵의 경기 시간은 전반적으로 자영업자들의 비즈니스 모델과 충돌하는 양상을 보입니다. 특히 저녁 시간이나 주말 특수를 노리는 요식업계는 물론, 관련 상품을 판매하는 소매업계도 큰 영향을 받을 수 있습니다. 멕시코에서 열리는 경기들의 특성상 시차를 고려하더라도, 한국의 평일 오전 시간은 대부분의 사람들이 생업에 종사하는 시간대입니다. 따라서 이전 올림픽이나 월드컵처럼, 경기 시청을 중심으로 소비가 일어나는 패턴을 기대하기 어렵게 되었습니다. 이는 단순히 매출 감소를 넘어, 사업 계획 수정 및 어려움으로 이어질 수 있다는 우려를 낳고 있습니다."
      },
      {
        "title": "변화하는 소비 패턴과 새로운 기회 모색",
        "content": "월드컵 특수 기대감이 낮아진 상황이지만, 이러한 변화를 새로운 기회로 삼으려는 움직임도 있습니다. 예를 들어, 온라인 커뮤니티를 중심으로 경기 시간을 고려한 이벤트나 상품 개발에 대한 아이디어가 나오고 있습니다. 또한, 새벽 시간대를 활용한 조찬 관련 상품이나, 경기 시청보다는 스포츠 자체에 대한 관심 증대를 겨냥한 새로운 마케팅 전략도 고려해볼 수 있습니다. 평일 오전에 경기가 진행된다는 점을 역이용하여, 점심시간이나 오후 늦은 시간을 공략하는 전략도 생각해볼 수 있습니다. 결국, 이번 월드컵은 자영업자들이 전통적인 경기 특수 방식에서 벗어나, 변화하는 소비 트렌드와 시간대에 맞는 유연한 사업 전략을 모색해야 하는 과제를 던져주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 월드컵의 평일 오전 경기 시간은 자영업자들에게 분명 큰 아쉬움을 안겨줄 것으로 보입니다. 과거의 성공 사례를 바탕으로 쌓아왔던 기대감이 무너지는 것은 당연한 일입니다. 하지만 이러한 상황 속에서 위기를 기회로 바꾸려는 노력 또한 중요하다고 생각합니다. 전통적인 '월드컵 특수'에만 의존하기보다는, 변화된 환경에 맞춰 새로운 소비층을 공략하거나, 기존 고객들에게 다른 형태의 만족감을 줄 수 있는 방안을 고민해야 할 시점입니다. 예를 들어, 경기 시간에 맞춰 특별한 할인 이벤트를 진행하거나, 경기 결과와 연계된 이벤트를 온라인 채널을 통해 진행하는 것도 방법이 될 수 있습니다. 또한, 축구 자체에 대한 관심이 높아지는 시기인 만큼, 관련 굿즈 판매나 스포츠 분석 콘텐츠를 활용하는 등 다양한 시도를 해볼 수 있습니다. 결국, 위기가 곧 기회가 될 수 있다는 긍정적인 시각으로 접근하는 것이 자영업자들에게도, 그리고 관련 산업 전반에도 도움이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n01799?mid=n1006",
    "hashTag": [
      "#2026월드컵",
      "#월드컵특수",
      "#자영업자",
      "#소상공인",
      "#경기시간",
      "#매출증대",
      "#축구",
      "#스포츠마케팅"
    ]
  },
  {
    "type": "eco",
    "title": "신한은행, 만 40세부터 희망퇴직 접수…\"1985년생도 대상\"",
    "newTitle": "신한은행 만 40세 희망퇴직 시작, 1985년생도 포함",
    "article": "신한은행이 오는 15일부터 희망퇴직 신청을 받는다. ⓒ신한은행 신한은행이 오는 15일부터 희망퇴직 신청을 받는다고 12일 밝혔다. 신한은행에 따르면 희망퇴직 대상 조건은 ▲부지점장 이상 직원 중 근속 15년 이상이고 1967년 이후 출생 ▲ 4급 이하 직원 중 근속 15년 이상이고 1985년 이전 출생 ▲RS(리테일서비스) 직원 중 근속 10년 이상이다. 1985년생의 경우 대부분 만 40세에 해당한다. 특별퇴직금은 출생연도에 따라 월 기본급의 7~31개월분으로 전년도와 동일한 수준이다. 신한은행은 오는 18일까지 신청을 받아 대상을 선정할 예정이다. 희망퇴직이 확정된 직원은 내년 1월2일 자로 퇴사한다. 데일리안 정지수 기자 (jsindex@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞\"14살 여중생을 공중화장실서…\" 집단강간범들, 징역 14년 구형에 선처 호소 ☞“공무원이 무슨 잘못”…책임은 버리고 자리만 던진 장관 ☞\"정동영·이종석·정진상, 굴비 엮듯 거론\"…野, 통일교 의혹 '민주당 게이트' 규정 ☞\"김호중, 옥살이 중 공연…일부 팬들은 눈물 훔쳐\" 입장 들어보니 ☞소년범 조진웅, 일부 인정…\"왜 술 먹고 불 질러\" 7년 전 댓글 재조명 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신한은행 희망퇴직 실시",
        "content": "신한은행이 오는 15일부터 희망퇴직 신청을 받는다는 소식이 전해졌습니다. 이번 희망퇴직은 특정 연령대와 근속 연수를 가진 직원들을 대상으로 하며, 은행권의 인력 운용 변화를 엿볼 수 있는 중요한 움직임입니다. 해당 소식은 금융권 종사자들뿐만 아니라 일반 대중에게도 큰 관심을 받고 있습니다. 희망퇴직은 기업이 경영상의 이유나 조직 개편을 위해 직원들에게 퇴직을 제안하고, 이에 동의하는 직원들에게 일정의 퇴직금을 지급하는 제도입니다. 이는 인력 구조를 효율화하고 새로운 성장 동력을 확보하려는 기업의 노력 중 하나로 해석될 수 있습니다. 특히 이번 신한은행의 희망퇴직 대상에 1985년생까지 포함된다는 점은 많은 이들의 이목을 집중시키고 있습니다."
      },
      {
        "title": "희망퇴직 대상 조건 상세",
        "content": "신한은행이 제시한 희망퇴직 대상 조건은 구체적으로 명시되었습니다. 부지점장 이상 직원은 근속 15년 이상이며 1967년 이후 출생자여야 합니다. 또한 4급 이하 직원 중에서는 근속 15년 이상이고 1985년 이전 출생자가 해당됩니다. 특별히 주목할 부분은 RS(리테일서비스) 직원의 경우 근속 10년 이상이면 희망퇴직 대상이 될 수 있다는 점입니다. 1985년생은 통상적으로 만 40세에 해당하는데, 이들이 희망퇴직 대상에 포함되었다는 것은 비교적 젊은 연령대의 직원들에게도 퇴직의 기회가 열렸음을 의미합니다. 이러한 조건 설정은 회사의 전반적인 인력 구성과 향후 인재 확보 전략을 고려한 결정으로 보입니다. 희망퇴직 신청은 은행의 인사 정책과 맞물려 다양한 분석을 낳고 있습니다."
      },
      {
        "title": "특별퇴직금 규모 및 지급",
        "content": "이번 희망퇴직에 따른 특별퇴직금은 출생 연도에 따라 차등 지급됩니다. 구체적으로 월 기본급의 7개월분부터 최대 31개월분까지 지급되며, 이는 전년도 희망퇴직 시와 동일한 수준이라고 합니다. 이러한 퇴직금 규모는 직원들이 희망퇴직을 긍정적으로 고려하도록 유인하는 중요한 요소로 작용할 것입니다. 근속 연수와 출생 연도에 따라 퇴직금 액수에 차이가 발생하는 것은 재직 기간 동안 회사에 기여한 바를 반영하는 것으로 볼 수 있습니다. 높은 수준의 특별퇴직금은 직원들의 노고에 대한 보상이자, 안정적인 미래를 설계하는 데 도움을 줄 수 있는 중요한 지원책입니다. 신한은행은 이러한 퇴직금 지급을 통해 직원들의 이직을 원활하게 돕고자 하는 것으로 풀이됩니다."
      },
      {
        "title": "신청 및 퇴사 일정",
        "content": "신한은행은 오는 15일부터 18일까지 희망퇴직 신청을 받아 대상자를 선정할 예정입니다. 신청 기간은 비교적 짧기 때문에 대상 직원들은 신중하게 고려하여 신청해야 할 것입니다. 희망퇴직이 확정된 직원들은 내년 1월 2일 자로 회사를 떠나게 됩니다. 이는 연말연시를 앞두고 새로운 시작을 준비하는 직원들에게는 또 다른 기회가 될 수 있습니다. 퇴사 일정 또한 미리 공지되어 직원들이 개인적인 계획을 세우는 데 도움을 줄 것입니다. 희망퇴직 절차의 투명성과 명확한 일정 공지는 직원들의 혼란을 줄이고 안정적인 전환을 지원하는 데 중요한 역할을 합니다. 이번 희망퇴직으로 인해 발생하는 인력 공백은 신한은행의 향후 채용 계획과도 연관될 것으로 예상됩니다."
      },
      {
        "title": "금융권 희망퇴직 확산",
        "content": "신한은행의 희망퇴직 실시 소식은 다른 금융권에서도 유사한 움직임이 나타날 수 있음을 시사합니다. 최근 몇 년간 저금리 기조와 디지털 전환 가속화 등으로 인해 은행권은 비대면 채널 강화와 점포 축소 등 조직 재정비에 나서고 있습니다. 이러한 흐름 속에서 희망퇴직은 인력 구조를 슬림화하고 디지털 금융 인력을 확충하는 등 경영 효율성을 높이기 위한 수단으로 자주 활용되고 있습니다. 은행연합회에 따르면, 국내 시중은행들은 연이어 희망퇴직을 실시하며 인력 구조를 효율화하는 데 집중하고 있습니다. 이는 금융 시장의 변화에 대응하고 지속 가능한 성장을 이루기 위한 은행권의 전략적 선택으로 보입니다. 따라서 신한은행의 이번 결정은 금융권 전반의 인력 운영 트렌드를 반영하는 것으로 이해할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신한은행의 이번 희망퇴직 결정은 금융 산업의 빠른 변화 속에서 기업이 어떻게 인력을 관리하고 미래를 준비하는지에 대한 중요한 사례를 보여줍니다. 만 40세라는 비교적 젊은 나이의 직원들까지 희망퇴직 대상에 포함시킨 것은, 단순히 고연령층의 퇴직을 유도하는 것을 넘어 회사의 장기적인 인력 계획과 효율적인 자원 배분을 고려한 결과일 것입니다. 특별퇴직금 규모 또한 직원들이 안정적으로 새로운 진로를 모색할 수 있도록 지원하는 긍정적인 측면이 있습니다. 하지만 동시에 희망퇴직은 직원들에게는 불안감을 안겨줄 수 있는 민감한 사안이기도 합니다. 회사는 퇴직하는 직원들의 어려움을 최소화하고, 남은 직원들에게는 동기 부여와 안정감을 제공하는 노력을 병행해야 할 것입니다. 향후 신한은행이 이번 희망퇴직을 통해 얻는 경영상의 이점과 조직 문화 변화를 어떻게 관리해 나갈지 주목할 필요가 있습니다. 이는 다른 금융기관들의 인력 운용 전략에도 영향을 미칠 수 있는 시사점을 제공할 것입니다. 핵심은 급변하는 금융 환경 속에서 혁신을 추구하면서도 직원들의 삶의 질과 안정을 동시에 고려하는 균형 잡힌 접근입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n26926?mid=n1006",
    "hashTag": [
      "#신한은행",
      "#희망퇴직",
      "#금융권",
      "#퇴직금",
      "#조기퇴직",
      "#인력운용",
      "#은행",
      "#1985년생"
    ]
  },
  {
    "type": "eco",
    "title": "카카오페이, 햄버거 254번 결제한 고객에 '햄버거로빌딩세울상' 수여",
    "newTitle": "카카오페이 연말 시상식, 햄버거 254번 결제 고객 '햄버거로빌딩세울상' 수상",
    "article": "[서울=뉴스핌] 전미옥 기자 = 올 한 해 카카오페이로 햄버거를 254번 결제한 사용자가 나타났다. 편의점 택배를 1263번 신청한 사용자도 있었다. 카카오페이는 '2025 카카오페이 연말 시상식'을 열고 주식, 오프라인결제, 송금, 혜택, 카드, 배송 등 6개 부문에서 남다른 이력을 보여준 사용자들에 고마움과 위트를 담은 상을 수여했다고 12일 밝혔다. [이미지= 카카오페이] 지난해에 이어 두 번째를 맞은 카카오페이 연말 시상식은 카카오페이 서비스 이용자들의 데이터를 유쾌하게 돌아보는 연말 이벤트다. 주식 커뮤니티에서 활발하게 활동해 5만8160개의 '좋아요'와 3만6126개의 댓글을 받은 사용자가 '방구석애널리스트상'을 수상하며 '성투(성공적 투자)'를 기원하는 골드바 1돈을 상품으로 받았다. 오프라인 결제 부문에서는 8개 햄버거 브랜드에서 254번 결제한 사용자에게 '햄버거로빌딩세울상'과 함께 알뜰한 햄버거 소비를 돕기 위해 맥도날드 상품권 5만 원권 10장을 증정했다. 한 해 동안 576번 정산을 기록한 사용자는 '정산땡큐베리감상'과 왕성한 모임을 지원하기 위한 롯데호텔 라세느 뷔페 4인 상품권을 받았다. 이 외에도 단 하루도 빠짐없이 출석체크에 참여한 사용자에게 '매일오길잘했상'과 카카오페이포인트 50만P가, 카카오페이 캐릭터 카드 7개를 보유하고 활발히 이용한 사용자는 '귀여운게전부인세상'과 셀린느 카드지갑이, 편의점 택배를 1263번 신청한 사용자는 '택배보내는게일상'과 풀리오 마사지기를 받게 됐다. 모든 사용자가 참여할 수 있는 연말 감사 이벤트도 이달 19일까지 마련했다. 이벤트 페이지에서 시상 종목에 해당되는 6개 부문 서비스를 방문하기만 해도 자동으로 응모되며, 추첨을 통해 총 2만 명에게 카카오페이포인트 2026P를 지급한다. 시상식 페이지를 공유한 사용자 중 100명에게 '널리널리알렸상'과 치킨 기프티콘을 제공하는 공유 이벤트도 함께 진행된다. 카카오페이는 \"올해도 카카오페이에 애정을 쏟아 주신 사용자들의 독특한 기록들을 돌아보며, 고마운 마음과 재미를 전하고자 준비한 이벤트\"라며 \"전 국민의 생활 금융 플랫폼으로서, 결제와 송금 뿐 아니라 투자, 생활 서비스 등 일상 속 모든 순간에 요긴하고 혜택 많은 금융 파트너가 되겠다\"고 말했다. romeok@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오페이 특별한 연말 시상식",
        "content": "카카오페이가 연말을 맞아 유쾌한 이벤트를 진행하며 사용자들의 특별한 이용 기록을 기념했습니다. '2025 카카오페이 연말 시상식'에서는 주식, 오프라인 결제, 송금, 혜택, 카드, 배송 등 6개 부문에서 남다른 이력을 보여준 사용자들에게 감사의 마음을 담은 상을 수여했습니다. 이는 지난해에 이어 두 번째로 열리는 행사로, 카카오페이 서비스 이용자들의 데이터를 재미있게 돌아보는 기회를 제공합니다. 사용자들의 일상 속 다양한 금융 활동을 조명하며 서비스에 대한 애정을 표현하는 사용자들에게 특별한 경험을 선사하고자 마련되었습니다. 카카오페이는 단순히 금융 서비스를 넘어 사용자와 소통하고 함께 즐거움을 나누는 플랫폼으로 자리매김하고 있습니다."
      },
      {
        "title": "햄버거 254번 결제, '햄버거로빌딩세울상'",
        "content": "이번 시상식에서 가장 눈길을 끈 수상자는 오프라인 결제 부문에서 8개 햄버거 브랜드에서 무려 254번 결제를 진행한 사용자입니다. 이 사용자에게는 '햄버거로빌딩세울상'이라는 위트 넘치는 상과 함께 맥도날드 상품권 5만 원권 10장이 증정되었습니다. 이는 카카오페이의 오프라인 결제 시스템이 얼마나 활발하게 사용되고 있는지를 보여주는 단적인 예이며, 햄버거를 사랑하는 고객의 열정적인 소비 패턴을 유쾌하게 기념하는 의미를 담고 있습니다. 이러한 시상은 사용자들이 카카오페이 서비스를 이용하며 겪는 다양한 경험들을 긍정적으로 조명하고, 서비스에 대한 친근감을 높이는 데 기여합니다. 카카오페이는 앞으로도 이처럼 사용자들의 개성 있는 이용 사례를 발굴하고 축하하는 이벤트를 통해 사용자들과의 유대감을 강화해 나갈 것입니다."
      },
      {
        "title": "투자 고수부터 택배 마스터까지",
        "content": "주식 부문에서는 커뮤니티에서 활발하게 활동하며 5만8160개의 '좋아요'와 3만6126개의 댓글을 받은 사용자가 '방구석애널리스트상'을 수상하며 '성투'를 기원하는 골드바 1돈을 받았습니다. 이는 투자 관련 정보를 활발하게 공유하고 소통하는 사용자들의 노력을 인정하는 의미입니다. 또한, 한 해 동안 576번의 정산을 기록한 사용자에게는 '정산땡큐베리감상'과 함께 롯데호텔 라세느 뷔페 4인 상품권이 주어져 왕성한 모임을 지원하는 기회를 제공했습니다. 이처럼 카카오페이는 다양한 분야에서 두각을 나타내는 사용자들의 활동을 격려하며, 각 서비스의 특성에 맞는 맞춤형 시상과 상품을 제공하고 있습니다. 이러한 노력은 사용자들이 카카오페이 서비스를 더욱 적극적으로 이용하도록 동기를 부여하며, 다양한 혜택을 누릴 수 있도록 합니다."
      },
      {
        "title": "일상 속 카카오페이 이용 챔피언들",
        "content": "카카오페이는 꾸준함과 특별함을 보여준 다른 사용자들에게도 상을 수여했습니다. 단 하루도 빠짐없이 출석체크에 참여한 사용자에게는 '매일오길잘했상'과 카카오페이 포인트 50만P가, 카카오페이 캐릭터 카드를 7개 보유하고 활발하게 이용한 사용자에게는 '귀여운게전부인세상'과 셀린느 카드지갑이 증정되었습니다. 특히 편의점 택배를 1263번이나 신청한 사용자에게는 '택배보내는게일상'이라는 상과 함께 풀리오 마사지기가 수여되어, 일상 속에서 반복적인 서비스를 이용하는 사용자들의 노고를 치하했습니다. 이러한 시상 내역은 카카오페이가 제공하는 다양한 서비스들이 사용자들의 일상 속 깊숙이 자리 잡고 있음을 보여주며, 각 서비스별 특성과 사용 패턴을 반영한 세심한 배려를 엿볼 수 있습니다. 카카오페이는 이러한 사용자들의 다양한 이용 행태를 기념하며 서비스에 대한 긍정적인 경험을 확산시키고 있습니다."
      },
      {
        "title": "이달 말까지 감사 이벤트 진행",
        "content": "카카오페이는 연말 시상식과 더불어 모든 사용자가 참여할 수 있는 감사 이벤트를 이달 19일까지 진행합니다. 이벤트 페이지에서 시상 종목에 해당하는 6개 부문 서비스를 방문하기만 해도 자동으로 응모되며, 추첨을 통해 총 2만 명에게 카카오페이 포인트 2026P를 지급합니다. 또한, 시상식 페이지를 공유한 사용자 중 100명에게는 '널리널리알렸상'과 치킨 기프티콘을 제공하는 공유 이벤트도 함께 마련되었습니다. 이는 카카오페이가 사용자들에게 감사의 마음을 전하고, 연말을 맞아 풍성한 혜택을 나누기 위한 노력의 일환입니다. 사용자는 간편하게 이벤트에 참여하고 푸짐한 경품을 받을 수 있는 기회를 잡을 수 있습니다. 카카오페이는 이러한 이벤트를 통해 사용자들의 참여를 독려하고, 서비스에 대한 만족도를 높여나가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오페이의 연말 시상식은 단순한 서비스 홍보를 넘어, 사용자의 실제 이용 데이터를 바탕으로 재미와 감동을 선사하는 창의적인 마케팅 사례라고 생각합니다. 특히 '햄버거로빌딩세울상'과 같은 위트 있는 수상명은 사용자들에게 큰 웃음을 선사하며 서비스에 대한 긍정적인 이미지를 각인시킵니다. 이러한 시도는 금융 서비스가 딱딱하고 어렵다는 편견을 깨고, 친근하고 재미있는 플랫폼으로 다가가는 데 효과적입니다. 또한, 다양한 부문에서 특별한 기록을 세운 사용자들을 조명함으로써, 카카오페이가 제공하는 여러 서비스들이 일상 속에서 얼마나 다양하게 활용되고 있는지를 생생하게 보여줍니다. 이는 잠재 사용자들에게도 카카오페이의 폭넓은 활용 가능성을 인지시키는 좋은 기회가 될 것입니다. 앞으로 카카오페이가 '전 국민의 생활 금융 플랫폼'으로서 결제, 송금뿐 아니라 투자, 생활 서비스 등 모든 순간에 유용하고 혜택 많은 금융 파트너로 자리매김하기를 기대하며, 이러한 사용자 중심의 이벤트를 지속적으로 발전시켜 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n20710?mid=n1006",
    "hashTag": [
      "#카카오페이",
      "#연말시상식",
      "#햄버거",
      "#결제",
      "#택배",
      "#투자",
      "#이벤트",
      "#카카오페이포인트"
    ]
  },
  {
    "type": "soc",
    "title": "광주도서관 붕괴사고 세 번째 사망자 수습…남은 실종자 1명",
    "newTitle": "광주 대표 도서관 붕괴 사고, 세 번째 사망자 확인…실종자 1명 수색 중",
    "article": "광주대표도서관 붕괴 사고로 매몰된 노동자가 추가로 발견됐으나 숨졌다. /사진=뉴스1 광주대표도서관 붕괴 사고로 매몰된 노동자가 추가로 발견됐다. 13일 뉴스1·뉴시스에 따르면 이날 오전 1시3분쯤 광주 서구 치평동 광주대표도서관 붕괴사고 현장에서 매몰된 노동자 50대 남성 A씨가 발견됐다. 매몰된 노동자 중 세 번째로 발견된 A씨는 당시 이미 숨진 상태였고 소방 당국은 30분 만에 A씨를 수습했다. 이번 붕괴 사고로 인한 인명 피해는 사망자 3명으로 늘었다. 소방 당국은 사고 현장의 철제 구조물 등 붕괴 우려로 전날 수색 작업을 일시 중단했다가 구조물 안정화 작업을 마치고 이날 0시부터 수색을 재개했다. 당국은 붕괴 사고 현장 지하 1층과 2층 사이에 매몰자가 있을 거라 보고 해당 구역을 집중 수색 중이다. 대원 56명이 투입됐으며 수색조와 신속조 등 4개 조가 교대로 마지막 매몰자를 찾고 있다. 광주대표도서관 건설 현장에선 지난 11일 오후 1시58분쯤 건물 옥상층 콘크리트 타설 작업 중 붕괴 사고가 발생해 하청업체 소속 근로자 4명이 매몰됐다. 이 가운데 3명은 숨졌고 나머지 1명의 위치는 아직 확인되지 않고 있다. 김소영 기자 ksy@mt.co.kr [머니투데이 주요 뉴스] · \"주사이모? 100개 의혹 중 하나\" 박나래 전 매니저, 추가 폭로할까 · \"박나래 '주사 이모'는 고졸, 속눈썹 시술자…전현무·장도연 무관\" · \"단련\" 고무줄로 중3 중요부위 때려…7년 다닌 학원 원장이 학대 · '기러기 아빠' 자처한 남편...동업자와 불륜, 혼외자까지 · \"E컵? 본 적 없어요\" 이이경 폭로자 DM 재차 공개 · [속보] 광주도서관 붕괴사고 매몰자 추가 수습...사망 3명·실종 1명 · \"남자친구 실체는 여자\" 충격에 이별통보...칼부림 시작됐다[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추가 사망자 수습",
        "content": "광주 서구 치평동에 위치한 광주 대표 도서관 건설 현장에서 발생한 붕괴 사고로 인해 매몰되었던 노동자 1명이 추가로 발견되었으나 안타깝게도 숨진 채 발견되었습니다. 13일 오전 1시 3분경, 사고 현장에서 50대 남성 작업자가 발견되었으며, 소방 당국은 약 30분 만에 해당 작업자를 수습했습니다. 이로써 이번 광주 대표 도서관 붕괴 사고로 인한 사망자는 총 3명으로 늘어나게 되었습니다. 사고 현장에서는 여전히 마지막 실종자 1명을 찾기 위한 수색 작업이 계속되고 있습니다."
      },
      {
        "title": "수색 작업 재개",
        "content": "광주 대표 도서관 붕괴 사고 현장에서는 안전 문제로 인해 수색 작업이 일시 중단된 바 있습니다. 전날, 무너진 철제 구조물 등의 붕괴 위험 때문에 작업에 난항을 겪었지만, 구조물 안정화 작업을 성공적으로 마친 후 이날 0시부터 수색이 재개되었습니다. 소방 당국은 현재 사고 현장의 지하 1층과 2층 사이에 마지막 매몰자가 있을 것으로 추정하고 해당 구역을 집중적으로 수색하고 있습니다. 총 56명의 대원이 투입되어 수색조와 신속조 등 4개 조로 나누어 교대로 작업하며 마지막 실종자를 찾기 위해 총력을 기울이고 있습니다. 이번 사고는 광주 지역의 주요 건설 현장에서 발생하여 많은 이들의 안타까움을 사고 있습니다."
      },
      {
        "title": "사고 경위",
        "content": "광주 대표 도서관 건설 현장의 붕괴 사고는 지난 11일 오후 1시 58분경 발생했습니다. 당시 건물 옥상층에서 콘크리트 타설 작업이 진행 중이었으며, 이 작업 과정에서 갑작스럽게 건물이 무너지면서 하청업체 소속 근로자 4명이 매몰되는 참사가 발생했습니다. 이 사고로 인해 안타깝게도 3명의 작업자가 사망했으며, 현재까지 1명의 행방은 확인되지 않고 있습니다. 사고 원인에 대한 조사가 진행 중이며, 안전 관리 소홀 여부에 대한 책임 소재를 가릴 것으로 보입니다. 광주 대표 도서관은 지역 주민들의 문화 향유를 위한 중요한 시설로 계획되었기에, 이번 사고는 더욱 큰 충격을 주고 있습니다."
      },
      {
        "title": "안전 관리의 중요성",
        "content": "광주 대표 도서관 붕괴 사고는 건설 현장의 안전 불감증과 부실한 안전 관리 시스템에 대한 경종을 울리고 있습니다. 특히 콘크리트 타설 작업 중 발생한 사고는 기본적인 공법과 안전 수칙 준수의 중요성을 다시 한번 일깨워줍니다. 대형 건설 현장에서는 수많은 인력이 투입되는 만큼, 단 한순간의 부주의나 안전 규정 위반이 치명적인 결과를 초래할 수 있습니다. 이번 사고를 계기로 건설 현장 전반에 대한 철저한 안전 점검과 관리 강화가 시급하며, 관련 법규의 엄격한 적용과 함께 근로자들의 안전 교육 또한 강화되어야 할 것입니다. 안전은 타협할 수 없는 최우선 가치임을 명심해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주 대표 도서관 붕괴 사고로 무고한 생명이 희생된 것에 대해 깊은 애도의 뜻을 표합니다. 세 번째 사망자가 수습되고 마지막 실종자를 찾기 위한 노력이 계속되는 상황에서, 하루빨리 수색이 마무리되어 마지막 희생자마저 안전하게 가족의 품으로 돌아갈 수 있기를 간절히 바랍니다. 이번 사고는 단순히 작업자의 부주의를 넘어, 건설 현장의 구조적인 안전 문제와 관리 감독의 소홀함을 드러낸 사건이라 생각합니다. 앞으로 이러한 비극이 되풀이되지 않도록, 건설 현장의 안전 규정을 더욱 강화하고, 현장의 목소리에 귀 기울이며, 철저한 관리 감독 시스템을 구축하는 것이 무엇보다 중요합니다. 광주 대표 도서관 건설이 안전하게 재개되어 지역 사회에 기여할 수 있기를 바라며, 희생자 유가족분들께 위로의 말씀을 전합니다. 안전 제일이라는 구호가 단순한 구호에 그치지 않고 현장에서 실질적으로 지켜지는 문화를 만들어 나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02347?mid=n1006",
    "hashTag": [
      "#광주도서관붕괴",
      "#건설현장사고",
      "#안전불감증",
      "#안전관리",
      "#인명피해",
      "#안타까운사고",
      "#실종자수색"
    ]
  },
  {
    "type": "soc",
    "title": "대낮에 버스정류장 옆에서 음란행위…80대 남성 검찰 송치",
    "newTitle": "버스정류장 음란행위 80대 남성, 검찰 송치",
    "article": "(서울=연합뉴스) 박수현 기자 = 버스정류장 인근에서 음란행위를 한 80대 남성이 검찰에 송치됐다. 13일 연합뉴스 취재를 종합하면 서울 강서경찰서는 지난달 25일 공연음란 혐의를 받는 80대 남성 A씨를 불구속 송치했다. A씨는 지난달 2일 오후 3시 37분께 강서구 염창동의 한 아파트 상가 앞 버스정류장 인근에서 음란행위를 한 혐의를 받는다. 당시 길가에는 어린아이 등도 있었던 것으로 전해졌다. 경찰은 신고를 받고 출동해 범행 현장 인근을 배회하는 A씨를 검거했다. 경찰은 목격자가 촬영한 영상 등을 근거로 혐의가 있다고 판단한 것으로 파악됐다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 美민주, 트럼프와 여성들 함께 찍힌 '엡스타인 사진' 공개 ☞ \"주식 매입한뒤 5년간 감옥에 가있으면 돈번다\" ☞ \"말이 참 기십니다\"…李대통령, '尹임명' 인천공항사장 폭풍질타 ☞ 샤이니 키, '나혼산'·'놀토' 녹화 불참…\"미국 투어 중\" ☞ 용인 아파트서 숨진 40대 유서 발견…시신 부검 예정 ☞ 태국인 아내에 끓는물 부은 40대…경찰 조사받자 \"실수\" 말바꿔 ☞ \"이것은 불가능에 가까운 연기\" NYT '어쩔수가없다' 이병헌 찬사 ☞ 경찰, 성시경 전 매니저 횡령 수사종결…\"원만히 마무리되길\" ☞ 평택서 마구간 탈출한 말 2마리 25분간 도로 활보…주인에 인계 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대낮 버스정류장 음란행위",
        "content": "대낮에 버스정류장 인근에서 음란행위를 한 80대 남성이 결국 검찰에 넘겨졌다. 이는 공공장소에서의 성범죄에 대한 경각심을 일깨우는 사건으로, 특히 아이들의 안전과도 직결될 수 있다는 점에서 많은 이들의 우려를 사고 있다. 사건은 지난달 2일 오후, 서울 강서구 염창동의 한 아파트 상가 앞 버스정류장에서 발생했다. 이곳은 평소에도 많은 시민들이 이용하는 장소이며, 당시에도 어린이들을 포함한 여러 사람들이 오갔던 것으로 파악됐다. 그럼에도 불구하고 80대 남성 A씨는 대담하게 음란행위를 저질렀으며, 이러한 행위는 명백한 공연음란 혐의에 해당한다. 신고를 받고 출동한 경찰은 현장 인근을 배회하던 A씨를 현장에서 검거할 수 있었다. 목격자가 촬영한 영상 등 객관적인 증거들이 A씨의 혐의를 뒷받침하는 것으로 알려졌다."
      },
      {
        "title": "강서경찰서, 신속한 수사 진행",
        "content": "서울 강서경찰서는 해당 사건에 대한 신속하고 철저한 수사를 진행했다. 지난달 25일, 경찰은 공연음란 혐의로 피의자 A씨를 불구속 상태로 검찰에 송치했다. 경찰은 사건 발생 직후 신고를 받고 즉시 현장에 출동했으며, 범행 현장 주변에서 용의자를 발견하고 검거하는 데 성공했다. A씨를 검거하는 과정에서 확보된 목격자의 영상 자료는 A씨의 혐의를 입증하는 중요한 증거가 되었다. 경찰은 이와 같은 증거들을 종합적으로 검토한 결과, A씨에게 혐의가 있다고 판단했으며, 이에 따라 검찰 송치라는 법적 절차를 밟게 되었다. 이번 사건은 공공장소에서의 범죄 예방과 시민들의 안전 확보를 위한 경찰의 노력과 중요성을 다시 한번 확인시켜 주는 계기가 되었다."
      },
      {
        "title": "공연음란죄, 처벌 수위는",
        "content": "공연음란죄는 형법 제245조에 따라 1년 이하의 징역 또는 500만원 이하의 벌금에 처해질 수 있는 범죄다. 공연음란죄는 불특정 다수인이 인식할 수 있는 상태에서 음란한 행위를 함으로써 성립하며, 이는 타인의 성적 자기결정권을 침해하고 사회의 건전한 성풍속을 해치는 행위로 간주된다. 특히 이번 사건처럼 아이들이 있는 장소나 많은 사람들이 이용하는 버스정류장과 같은 공공장소에서 이러한 행위가 발생했을 경우, 피해의 심각성은 더욱 커질 수 있다. A씨의 경우, 80대라는 고령임에도 불구하고 저지른 음란행위에 대해 법적 책임을 피할 수 없게 되었다. 검찰은 송치된 사건에 대해 추가 조사 등을 거쳐 최종적인 처벌 수위를 결정하게 될 것이다. 이러한 사건들은 개인의 일탈 행위를 넘어 우리 사회 전체의 안전과 질서 유지에 대한 중요성을 강조한다."
      },
      {
        "title": "공공장소 범죄 예방의 중요성",
        "content": "이번 버스정류장 음란행위 사건은 공공장소에서의 범죄 예방이 얼마나 중요한지를 다시 한번 상기시켜 준다. 특히 어린이와 청소년들이 자주 이용하는 버스정류장과 같은 장소에서 이러한 불미스러운 일이 발생하는 것은 사회적으로 큰 문제입니다. 경찰의 신속한 대처와 목격자의 용기 있는 신고가 있었기에 사건이 조기에 해결될 수 있었지만, 예방 시스템의 강화 또한 시급하다. CCTV 설치 확대, 순찰 강화 등 물리적인 방안과 더불어, 시민들의 적극적인 신고 정신 함양 교육도 필요하다. 또한, 정신 건강 문제와 관련된 사회적 지원 시스템을 강화하여 잠재적인 범죄 발생 요인을 줄여나가는 노력도 병행되어야 한다. 개인의 일탈 행위가 사회 전반에 미치는 부정적인 영향을 최소화하기 위한 우리 사회의 지속적인 관심과 노력이 요구된다."
      },
      {
        "title": "개인적인 생각",
        "content": "대낮 버스정류장에서 발생한 80대 남성의 음란행위 사건은 여러 가지 복합적인 문제를 제기한다. 우선, 개인의 도덕적 해이와 공공장소에서의 부적절한 행동에 대한 심각성을 보여준다. 특히 어린이가 있는 상황에서 이러한 행위가 발생했다는 점은 사회의 안전망에 대한 불안감을 증폭시킨다. 고령이라는 점이 범죄의 심각성을 면제해 주는 것은 아니지만, 해당 인물의 정신 건강 상태나 사회적 고립 등 근본적인 원인에 대한 진단과 치료가 병행되어야 할 필요성도 생각해 볼 수 있다. 단순한 처벌을 넘어, 재발 방지를 위한 사회적 시스템의 개선이 절실하다. 공공장소의 안전을 위한 CCTV 강화, 경찰의 순찰 강화와 더불어, 정신 건강 상담 및 지원 확대 등 다각적인 접근이 필요하다. 시민들의 적극적인 신고와 감시 활동 또한 중요하지만, 이것이 개인의 부담으로만 전가되지 않도록 사회적 지원과 제도적 뒷받침이 동반되어야 할 것이다. 이러한 사건들을 통해 우리 사회가 더욱 안전하고 성숙한 공동체로 나아가기 위한 고민을 깊게 해야 할 시점이다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02299?mid=n1006",
    "hashTag": [
      "#버스정류장음란행위",
      "#공연음란죄",
      "#강서경찰서",
      "#성범죄예방",
      "#공공장소안전",
      "#사회문제",
      "#검찰송치"
    ]
  },
  {
    "type": "soc",
    "title": "\"언제부터 '눈 폭탄' 쏟아지나\"···주말 '최대 15cm' 대설특보 가능성",
    "newTitle": "주말 대설특보 예고, 눈 폭탄 최대 15cm 예상",
    "article": "뉴스1 [서울경제] 토요일인 13일 전국이 대체로 흐린 가운데 대부분 지역에 비 또는 눈이 내리겠다. 주말 외출이나 약속이 있는 사람들은 오후부터 시작될 눈에 대비할 필요가 있다. 13일 기상청에 따르면 이날 오전에는 비가 내리는 곳이 많겠지만, 기온이 낮은 중부 내륙을 중심으로 낮부터 눈으로 바뀌거나 눈이 강해질 전망이다. 특히 중부 내륙에는 시간당 1~3㎝의 무거운 눈이 내릴 가능성이 있어, 이동이 많은 시간대에는 도로 정체와 미끄럼 사고가 우려된다. 예상 적설량은 강원 내륙·산지 5~10㎝(많은 곳 15㎝ 이상), 경기 북부 내륙·남동부 3~10㎝, 충북 중·북부 3~8㎝(많은 곳 10㎝ 이상)이다. 서울과 전북 북동부, 경북 북부 내륙·북동 산지, 제주도 산지에는 2~7㎝의 눈이 예보됐다. 인천과 경기 남서부, 충청권(충북 중·북부 제외), 전북 남동부는 1~5㎝, 경남 서부 내륙은 1~3㎝, 대구와 경북 중부 내륙은 1㎝ 안팎이다. 강수량은 제주도 5~20㎜, 충청권과 강원 내륙·산지 5~15㎜, 수도권과 전라권, 대구·경북, 울릉도·독도 5~10㎜ 수준이다. 강원 동해안과 부산·울산·경남은 5㎜ 안팎으로 예상된다. 이날 오전 5시 기준 기온은 서울 3.9도, 인천 3.9도, 수원 4.2도, 춘천 0.7도, 강릉 2.6도, 청주 4.8도, 대전 3.7도, 전주 2.8도, 광주 5.0도, 제주 11.4도, 대구 -0.2도, 부산 6.1도 등이다. 낮 최고기온은 3~14도로 큰 추위는 없겠다. 미세먼지는 전국 모든 권역에서 ‘좋음’ 수준을 보이겠다. 바다의 물결은 동해·서해·남해 앞바다에서 0.5~2.0m로 일겠고, 먼바다의 파고는 동해 0.5~2.5m, 서해 0.5~3.0m, 남해 1.0~3.0m로 예보됐다. 이인애 기자 lia@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주말 눈 예보",
        "content": "다가오는 주말인 13일, 전국 대부분 지역에 비 또는 눈이 내릴 것으로 예상됩니다. 특히 기온이 낮은 중부 내륙 지역에서는 오후부터 눈으로 바뀌거나 강한 눈이 내릴 가능성이 있어, 주말 외출이나 약속이 있는 분들은 미리 대비하는 것이 좋겠습니다. 기상청에 따르면, 이번 눈은 시간당 1~3㎝의 강한 강도로 내릴 수 있어 도로 정체 및 미끄럼 사고가 우려됩니다. 외출 시에는 교통 상황을 꼼꼼히 확인하고 안전 운전에 유의해야 합니다."
      },
      {
        "title": "지역별 예상 적설량",
        "content": "이번 대설 예보는 지역별로 차이가 있습니다. 강원 내륙과 산지에는 최대 15㎝ 이상의 많은 눈이 내릴 것으로 보이며, 경기 북부 내륙과 남동부, 충북 중북부 지역도 3~10㎝ 이상의 눈이 예상됩니다. 서울과 전북 북동부, 경북 북부 내륙 및 산지, 제주도 산지에는 2~7㎝의 눈이 예보되었으며, 인천, 경기 남서부, 충청권, 전북 남동부 지역에는 1~5㎝의 눈이 예상됩니다. 경남 서부 내륙과 대구, 경북 중부 내륙에도 1~3㎝ 안팎의 눈이 내릴 수 있으니, 거주 지역의 예상 적설량을 미리 확인하여 대비하시기 바랍니다. 기습적인 폭설에 대한 대비가 필요합니다."
      },
      {
        "title": "전국 강수량 및 기온 전망",
        "content": "눈 소식과 함께 전국적으로 비도 내리겠습니다. 제주도에는 5~20㎜의 비가 예상되며, 충청권, 강원 내륙 및 산지에는 5~15㎜의 강수량을 기록하겠습니다. 수도권, 전라권, 대구·경북, 울릉도·독도에도 5~10㎜의 비 또는 눈이 내릴 수 있습니다. 강원 동해안과 부산·울산·경남 지역은 5㎜ 안팎의 강수량을 보이겠습니다. 이번 주말, 낮 최고 기온은 3~14도로 큰 추위는 없겠지만, 눈이 내리는 지역에서는 길이 얼어붙을 수 있으니 보온에도 신경 쓰는 것이 좋겠습니다. 눈 소식에 대비한 철저한 준비가 중요합니다."
      },
      {
        "title": "미세먼지 및 해상 날씨",
        "content": "다행히 미세먼지 농도는 전국 모든 권역에서 '좋음' 수준을 유지할 것으로 보입니다. 대기 질에 대한 걱정은 덜 수 있겠으나, 눈 예보에 따른 도로 상황 악화에 유의해야 합니다. 해상에서는 동해, 서해, 남해 앞바다의 물결이 0.5~2.0m로 일겠으며, 먼바다의 파고는 동해 0.5~2.5m, 서해 0.5~3.0m, 남해 1.0~3.0m로 예보되었습니다. 해상 활동을 계획하신 분들은 기상 정보를 충분히 확인하고 안전에 유의하시기 바랍니다. 눈과 함께 찾아오는 추위에 대한 대비도 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 주말, 전국적으로 눈 소식이 예보되면서 '눈 폭탄'이라는 표현까지 등장했습니다. 특히 중부 내륙을 중심으로 많은 눈이 예상되어, 이동이 잦은 주말에 교통 불편과 안전사고에 대한 우려가 커지고 있습니다. 기상청의 예보를 바탕으로 지역별 예상 적설량을 미리 파악하고, 차량 운행 시에는 월동장비 점검 및 안전 운전에 각별히 신경 써야 할 것입니다. 또한, 눈이 내린 후 기온이 떨어지면 빙판길이 될 수 있으니 보행 시에도 주의가 필요합니다. 다만, 미세먼지 농도가 좋다는 점은 다행스러운 부분입니다. 눈 소식은 반갑지만, 예상되는 불편함과 위험에 대한 철저한 대비가 곧 안전으로 이어질 것이므로, 미리 준비하여 안전하고 즐거운 주말을 보내시기를 바랍니다. 이번 대설 예보는 최근 기후 변화와 관련하여 이상 기온 현상이 잦아지는 추세를 반영하는 것인지도 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02188?mid=n1006",
    "hashTag": [
      "#주말날씨",
      "#눈예보",
      "#대설특보",
      "#폭설",
      "#날씨",
      "#기상청",
      "#교통안전",
      "#겨울날씨"
    ]
  },
  {
    "type": "int",
    "title": "\"소름끼쳐\"…맥도날드 'AI 광고' 혹평 끝에 삭제",
    "newTitle": "맥도날드 AI 광고 논란: 혹평 끝에 결국 삭제된 사연",
    "article": "네덜란드 맥도날드가 제작한 AI 기반 크리스마스 광고의 한장면 / 사진=X(엑스, 옛 트위터) 캡처 맥도날드 인공지능(AI)을 활용해 만든 크리스마스 광고에 \"불쾌하다\"는 비판이 쏟아지자 결국 광고를 삭제했습니다. 현지 시각 어제(11일) 영국 일간 가디언 등에 따르면, 지난 6일 맥도날드 네덜란드 유튜브에는 '일 년 중 가장 끔찍한 시기'라는 제목을 단 45초짜리 광고가 올라왔습니다. 광고는 크리스마스 시즌에 벌어질 수 있는 각종 사고와 혼란을 AI 기반 영상으로 묘사했습니다. 산타가 교통 체증에 갇히고, 선물을 가득 싣고 가던 자전거가 눈길에 미끄러지고, 캐럴을 부르는 사람들의 악보가 바람에 날아가는 모습 등이 담겼습니다. 광고는 연말의 '혼란'을 피해 \"내년 1월까지는 맥도날드로 피신하라\"는 메시지를 던지며 끝납니다. 코미디 형태의 영상이었지만 맥도날드의 의도와 달리 시청자들은 혹평을 쏟아냈습니다. 소셜미디어(SNS)에서는 \"섬뜩하다\", \"냉소적이고 재미가 없다\", \"아이디어 자체가 형편없다\", \"크리스마스에는 누구도 부정적인 분위기를 원치 않는다\"는 등의 비판이 이어졌습니다. 특히 광고가 AI로 제작됐다는 사실에 대한 거부감이 크게 일었습니다. 네덜란드 맥도날드는 결국 광고를 내렸습니다. 회사는 그제(10일) 발표한 성명에서 \"이번 광고는 네덜란드에서 명절 기간에 겪는 스트레스 상황을 보여주기 위해 제작됐다\"면서 \"하지만 SNS 댓글과 해외 언론 보도를 통해 많은 고객에게는 이 시기가 '일 년 중 가장 행복한 시간'이라는 것을 알게 됐다\"고 해명했습니다. 네덜란드 맥도날드가 제작한 AI 기반 크리스마스 광고의 한장면 / 사진=맥도날드 유튜브 광고 캡처 광고를 제작한 스위트샵 필름 최고경영자(CEO)는 링크드인 게시글에서 \"AI는 창작자를 대체하는 것이 아니라 도구를 확장하는 것\"이라며 \"이번 프로젝트에도 10명의 인력이 5주 동안 풀타임으로 투입됐다\"고 설명했습니다. 하지만 이 해명도 논란을 불렀습니다. 일부는 \"실사 촬영이었다면 참여했을 배우, 합창단 등 실제 사람들의 일자리는 어떻게 되느냐\"면서 AI 활용 확산이 창작 생태계에 미칠 영향을 우려했지만, 반대편에서는 \"AI 광고라도 결국 사람의 손길이 들어간 창작물\"이라면서 AI 사용을 옹호하기도 했습니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] MBN 화제뉴스 ▶ [속보] 미일 국방 \"중국 행동, 지역평화에 도움 안돼\" ▶ 박지원 \"전 장관은 저와 판박이…결백 믿는다\" ▶ 박나래, 합의 하자고 부른 前 매니저에 노래방 제안했나…폭로 ing ▶ 이부진 장남, 서울대 수시 합격...이재용 후배? ▶ 인천 주상복합 지하주차장 불로 150여명 대피 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 크리스마스 광고 논란",
        "content": "맥도날드 네덜란드 지사가 공개한 인공지능(AI) 기반 크리스마스 광고가 예상치 못한 비판에 직면하며 결국 삭제되는 초유의 사태가 벌어졌습니다. 해당 광고는 '일 년 중 가장 끔찍한 시기'라는 다소 파격적인 제목으로 공개되었으며, 크리스마스 시즌에 발생할 수 있는 다양한 사고와 혼란을 AI 영상으로 묘사했습니다. 산타클로스가 교통 체증에 갇히거나, 선물을 싣고 가던 자전거가 눈길에 미끄러지고, 캐럴을 부르는 사람들의 악보가 바람에 날아가는 등 연말의 혼란스러운 상황을 연출했습니다. 광고의 마지막 메시지는 이러한 연말의 '혼란'을 피해 맥도날드로 와서 휴식을 취하라는 것이었습니다. 코미디 형식으로 제작되었지만, 시청자들은 맥도날드의 의도와는 달리 광고에 대해 차가운 반응을 보였습니다. 이는 AI 기술을 활용한 광고 제작의 새로운 시도가 예상치 못한 난관에 부딪혔음을 보여줍니다."
      },
      {
        "title": "소름 끼치는 광고, 혹평 쏟아져",
        "content": "맥도날드 네덜란드의 AI 크리스마스 광고는 공개 직후 소셜 미디어를 중심으로 부정적인 반응을 이끌어냈습니다. 시청자들은 광고가 '섬뜩하다', '냉소적이고 재미가 없다', '아이디어 자체가 형편없다'는 등의 직설적인 비판을 쏟아냈습니다. 특히, 연말이라는 시기에는 많은 사람들이 긍정적이고 행복한 분위기를 기대하는데, 광고가 제시하는 부정적인 모습에 대한 거부감이 컸습니다. '크리스마스에는 누구도 부정적인 분위기를 원치 않는다'는 의견이 지배적이었습니다. 이러한 혹평은 맥도날드의 AI 광고 기획 의도와는 정반대의 결과를 낳았으며, 네덜란드 맥도날드 측은 결국 해당 광고를 유튜브에서 삭제하기로 결정했습니다. AI 기술을 활용한 광고가 소비자들에게 어떻게 받아들여지는지에 대한 중요한 사례를 남겼습니다."
      },
      {
        "title": "AI 제작에 대한 거부감 증폭",
        "content": "이번 맥도날드 AI 광고 논란에서 가장 큰 쟁점 중 하나는 광고가 AI로 제작되었다는 사실이었습니다. 많은 시청자들이 AI가 만들어낸 영상에 대해 불쾌감을 표현했으며, 이는 AI 기술 자체에 대한 사회적 거부감과도 연결되는 양상을 보였습니다. AI가 인간의 창의성을 대체하거나, 인간적인 감성을 담아내지 못한다는 인식이 이번 광고를 통해 더욱 확산되었습니다. 광고를 제작한 업체 측에서는 AI가 창작자를 대체하는 것이 아니라 도구를 확장하는 것이며, 이번 프로젝트에도 상당한 인력이 투입되었다고 해명했지만, 이러한 설명 또한 논란을 잠재우지는 못했습니다. AI 기술의 발전과 함께 인간적인 감성 및 창의성의 역할에 대한 근본적인 질문을 던지게 만든 사건이었습니다."
      },
      {
        "title": "AI 활용과 창작 생태계 우려",
        "content": "광고 제작에 AI가 활용되면서 실제 사람들의 일자리에 미치는 영향에 대한 우려도 제기되었습니다. AI 광고 제작이 확산될 경우, 배우, 합창단 등 실제 사람들의 일자리가 줄어들 수 있다는 비판이 나왔습니다. 이는 AI 기술 발전이 가져올 경제적, 사회적 변화에 대한 깊은 고민을 필요로 합니다. 하지만 일각에서는 AI 광고 역시 결국 인간의 손길이 들어간 창작물이며, AI를 통해 효율성과 창의성을 높일 수 있다는 옹호적인 의견도 존재합니다. 이처럼 AI 기술의 활용 범위가 넓어짐에 따라, 창작 생태계의 미래와 인간의 역할에 대한 다양한 관점이 충돌하고 있음을 보여줍니다. 맥도날드 AI 광고 사태는 앞으로 AI와 인간 창작물의 공존 방안에 대한 사회적 논의를 더욱 촉발할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "맥도날드 네덜란드의 AI 크리스마스 광고 삭제 사건은 기술 발전의 속도와 그것이 사회 문화적으로 수용되는 과정 사이의 간극을 여실히 보여줍니다. AI 기술은 분명 많은 분야에서 혁신을 가져올 잠재력을 가지고 있지만, 감성적인 영역이나 특정 문화적 맥락에서는 아직 인간적인 접근이 필수적임을 이번 사례가 증명했습니다. 연말이라는 시기에 ‘혼란’이라는 부정적인 메시지를 AI로 표현하는 것은, 기술이 아무리 뛰어나더라도 결과물을 내놓기 전 타겟 고객의 감정과 기대치를 면밀히 파악해야 한다는 중요한 교훈을 줍니다. 특히 AI가 생성한 콘텐츠에 대한 대중의 거부감은 단순히 기술 자체에 대한 문제가 아니라, 인간의 고유한 감성과 창의성이 훼손될 수 있다는 불안감에서 비롯될 수 있습니다. 앞으로 기업들은 AI 기술을 활용할 때, 기술적 완성도뿐만 아니라 인간적인 공감 능력과 윤리적 고려를 더욱 강화해야 할 것입니다. AI는 도구일 뿐, 결국 그 도구를 어떻게 사용하느냐는 인간의 몫이며, 사용자의 감정을 세심하게 배려하는 것이 성공적인 콘텐츠 제작의 핵심임을 잊지 말아야 할 것입니다. AI와 인간의 협업은 상호 보완적 관계 속에서 발전해야 하며, 기술 만능주의를 경계하고 따뜻한 인간적 감성을 잃지 않는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n10493?mid=n1006",
    "hashTag": [
      "#맥도날드",
      "#AI광고",
      "#광고논란",
      "#AI기술",
      "#크리스마스",
      "#콘텐츠마케팅",
      "#디지털마케팅",
      "#소비자반응"
    ]
  },
  {
    "type": "int",
    "title": "\"인도 전통신발 카피했다\" 논란 일자…프라다, '한정판 샌들' 출시 배경이",
    "newTitle": "프라다, 인도 전통 신발 콜라푸리 샌들 출시…디자인 논란 해소되나",
    "article": "2025년 6월 27일, 인도 뉴델리. 인도 전통 신발 ‘콜라푸리(Kolhapuri)’ 샌들이 한 상점에 진열돼 있다. [로이터] [헤럴드경제=이원율 기자]이탈리아 명품 브랜드 프라다가 인도 내 전통 신발 장인과 협업한 한정판 샌들을 출시한다. 패션쇼에서 선보였던 제품이 인도 전통 신발 디자인을 베꼈다는 논란이 일자 인도 장인과 공식 협업에 나선 것이다. 11일(현지시간) 로이터통신에 따르면 프라다는 인도 전통 신발인 ‘콜라푸리 차팔’ 장인과 협업해 만든 한정판 샌들 2000켤레를 오는 2월 중 출시할 계획이다. 콜라푸리 차팔은 밑창이 육포처럼 납작한 인도의 전통 수공예 샌들이다. 프라다의 한정판 샌들은 인도 마하라슈트라·카르나타카 지역에서 만들어져 전세계 40개 프라다 매장과 온라인에서 800유로(약 140만원)에 판매될 예정이다. 실제 콜라푸리 차팔은 한 켤레에 1000~3000루피(1만5000~4만7000원) 수준인 서민 신발로 통한다. 프라다 고위 임원은 로렌초 베르텔리는 “인도 전통 신발 제조업체의 역량과 우리의 제조 기술과 노하우를 결합할 것”이라고 했다. 2025년 6월 22일, 이탈리아 밀라노. 밀라노 패션위크에 등장한 프라다 2026 봄·여름 남성복 컬렉션 샌들. [프라다] 이번 프라다의 한정판 샌들은 반년 전에 나온 디자인 도용 논란에 따른 행보다. 프라다는 지난 6월 패션쇼에서 T자 스트랩 샌들을 선보였다. 그런데, 디자인이 콜라푸리 차팔과 비슷하다는 의혹이 인도 사회관계망서비스(SNS) 등에서 잇따라 거론됐다. 프라다가 인도의 전통 디자인을 따라했다는 인도 국민의 여론이 들끓었다. 원산지인 마하라슈트라주 상공회의소는 프라다에 항의 서한까지 발송했다. 프라다는 패션쇼에 선보인 제품이 콜라푸리 차팔에서 영감을 얻은 게 맞다고 인정했다. 이후 인도 장인들과 협업 논의에 나섰다. 당시 프라다 그룹을 성명에서 “인도 마하라슈트라와 카르나타카의 특정 지역에서 만들어지는 인도 전통 신발에서 영감을 얻은 샌들을 밀라노에서 열린 남성 2026 봄여름(S/S) 시즌 쇼에서 선보였다”며 “인도 현지 장인 공동체와 의미 있는 교류를 위해 대화를 시작하고 있다”고 했다. 인도 내 전문가들은 프라다가 샌들을 팔아 이득을 얻고 인도 내 콜라푸리 업계는 배제될 수 있는 가능성을 인도인이 우려하고 있는 것이라고 설명했었다. 한편 프라다는 인도 전통 장인들과 3년간의 파트너십도 준비하고 있다. 여기에는 인도 내 교육 프로그램 운영, 이탈리아 현지 프라다 아카데미 연수 등도 포함돼 있다. 프라다의 발 빠른 대처로 디자인 도용 의혹은 비교적 잠잠해지고 있는 분위기다. 다만 논란이 일자 자본력을 동원해 수습에 나선 프라다의 대응을 놓곤 아직 논란의 불씨가 남아있다는 분석도 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프라다, 콜라푸리 샌들 출시",
        "content": "이탈리아 명품 브랜드 프라다가 인도 전통 신발인 ‘콜라푸리 차팔’ 장인과 협업하여 한정판 샌들을 출시한다. 이번 콜라푸리 샌들 출시는 지난 6월 패션쇼에서 선보였던 제품이 인도 전통 신발 디자인을 베꼈다는 논란이 불거진 이후, 프라다가 공식적으로 인도 장인과 협업에 나선 행보다. 총 2000켤레 한정판으로 출시되는 이 샌들은 인도 마하라슈트라·카르나타카 지역에서 제작되어 전 세계 40개 프라다 매장 및 온라인 스토어를 통해 800유로(약 140만원)에 판매될 예정이다. 이는 현지에서 1000~3000루피(약 1만5000~4만7000원) 수준으로 판매되는 서민 신발인 콜라푸리 차팔과의 가격 차이가 상당하여, 이번 협업이 인도 전통 신발 업계에 어떤 영향을 미칠지 주목된다. 프라다 고위 임원은 인도 전통 신발 제조업체의 역량과 프라다의 제조 기술 및 노하우를 결합하는 이번 협업에 대한 기대감을 표했다."
      },
      {
        "title": "디자인 도용 논란과 프라다의 대응",
        "content": "이번 콜라푸리 샌들 출시는 약 반년 전, 프라다가 밀라노 패션위크에서 선보인 T자 스트랩 샌들이 인도 전통 신발 콜라푸리 차팔과 유사하다는 디자인 도용 의혹이 인도 사회관계망서비스(SNS)를 중심으로 제기된 데 따른 후속 조치다. 인도 국민들 사이에서는 프라다가 인도의 전통 디자인을 무단으로 차용했다는 비판 여론이 거세게 일었고, 원산지인 마하라슈트라주 상공회의소는 프라다에 공식적으로 항의 서한까지 발송했다. 이러한 논란에 프라다는 패션쇼에 선보인 샌들이 콜라푸리 차팔에서 영감을 받은 것이 맞다고 인정하며, 이후 인도 현지 장인들과의 협업 논의를 본격화했다. 프라다 그룹은 성명을 통해 인도 현지 장인 공동체와의 의미 있는 교류를 위한 대화에 착수했음을 밝혔다. 이는 인도 내 전문가들이 지적했던, 프라다의 상업적 이익 추구 과정에서 인도 콜라푸리 업계가 배제될 수 있다는 우려를 인지하고, 이를 해소하기 위한 적극적인 움직임으로 해석된다. 프라다의 신속한 대응으로 디자인 도용 논란은 다소 잦아들고 있는 분위기다."
      },
      {
        "title": "3년간의 파트너십 계획",
        "content": "프라다는 이번 한정판 샌들 출시를 넘어, 인도 전통 장인들과 3년간의 파트너십을 구축할 계획을 가지고 있다. 이 파트너십에는 단순한 협업을 넘어 인도 내 교육 프로그램 운영 및 이탈리아 현지 프라다 아카데미에서의 연수 프로그램 제공 등이 포함될 예정이다. 이는 프라다가 인도 전통 신발 제작 기술과 문화를 존중하며, 장기적인 관점에서 상호 발전을 도모하려는 의지를 보여주는 대목이다. 특히, 교육 및 연수 프로그램은 인도 장인들에게 새로운 기술 습득과 디자인 역량 강화를 통해 경제적 자립을 지원하고, 장기적으로는 인도 전통 신발 산업의 경쟁력을 높이는 데 기여할 것으로 기대된다. 프라다가 자본력을 바탕으로 논란을 수습하는 동시에, 인도 장인들과의 지속적인 관계 구축을 통해 상생 모델을 만들어나갈 수 있을지 귀추가 주목된다."
      },
      {
        "title": "콜라푸리 샌들의 특징",
        "content": "콜라푸리 차팔은 인도 서부 마하라슈트라와 카르나타카 지역에서 수세기 동안 이어져 온 전통 수공예 샌들이다. 특징적인 디자인으로는 밑창이 육포처럼 납작하고 튼튼하며, 주로 가죽을 사용하여 제작된다. 손으로 직접 꿰매고 다듬는 과정을 거쳐 만들어지기 때문에 각 신발마다 고유의 개성이 담겨 있으며, 착용할수록 발에 편안하게 맞춰지는 것으로 알려져 있다. 전통적으로는 얇고 유연한 가죽을 사용하여 통풍이 잘 되고 가벼운 착용감을 제공하는 것이 특징이다. 콜라푸리 샌들은 인도의 전통적인 패션 아이템으로 자리매김해 왔으며, 그 독특한 디자인과 편안함으로 인해 현지인들뿐만 아니라 해외에서도 점차 인지도를 높여가고 있다. 프라다가 영감을 받았다고 인정한 이 샌들은 단순한 신발을 넘어 인도 문화의 한 단면을 보여주는 상징적인 의미를 지니고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "명품 브랜드의 디자인 도용 논란은 과거에도 빈번하게 발생해왔으며, 이번 프라다의 사례 역시 그러한 맥락에서 이해할 수 있다. 특히 프라다가 인도 전통 신발인 콜라푸리 샌들의 디자인에서 영감을 받았다고 인정하고, 이에 대한 비판이 거세지자 신속하게 인도 장인들과 협업하는 방식으로 문제를 해결하려는 시도는 긍정적으로 평가할 만하다. 이는 단순한 디자인 표절을 넘어, 해당 문화와 장인 정신에 대한 존중을 표하며 상생을 모색하려는 노력으로 볼 수 있다. 하지만 일각에서는 프라다가 가진 막대한 자본력으로 논란을 수습하려는 '그들만의 방식'이라는 비판도 존재한다. 800유로라는 높은 가격으로 판매되는 프라다 샌들과 서민 신발로 여겨지는 콜라푸리 샌들 간의 가격 차이는 분명히 존재하며, 이러한 가격 격차가 인도 전통 신발 산업에 미칠 잠재적인 영향에 대한 깊이 있는 논의가 필요하다. 프라다가 3년간의 파트너십을 통해 인도 장인들과 진정으로 동반 성장할 수 있는 방안을 모색하고, 단순한 문화적 차용을 넘어 문화적 존중과 경제적 상생을 이끌어낼 수 있기를 기대해 본다. 앞으로 프라다와 인도 장인들의 협업이 성공적으로 이루어져, 글로벌 패션계에 긍정적인 선례를 남길 수 있을지 주목해야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n10847?mid=n1006",
    "hashTag": [
      "#프라다",
      "#콜라푸리",
      "#인도전통신발",
      "#명품",
      "#디자인",
      "#패션",
      "#논란",
      "#협업"
    ]
  },
  {
    "type": "int",
    "title": "\"어느 나라 사람이냐\" 목포 노래방서 캄보디아인 무리, 태국인들 맥주병으로 '퍽'",
    "newTitle": "목포 노래방 캄보디아인 태국인 폭행 사건, 외국인 근로자 갈등 심화 우려",
    "article": "지난 7일 태국 군인들이 캄보디아 접경지에서 무력 충돌로 부상을 입은 자국 군인들을 들것으로 옮기고 있다. [EPA] [헤럴드경제=한지숙 기자] 태국과 캄보디아가 휴전 협정을 깨고 국경 지대에서 교전을 재개한 가운데, 먼 타국인 한국에서 두 나라 국적인들이 충돌했다. 지난 9일(현지시간) 태국 매체 네이션TV에 따르면 전남 목포의 한 노래방에서 캄보디아인 무리가 태국인들을 집단 폭행하는 사건이 발생했다. 당시 15~20명의 캄보디아인 집단은 노래방에서 태국인 4명을 발견하고 “어느 나라 사람이냐”고 물었다. 태국인들이 한국어로 “태국 사람”이라고 답변하자, 캄보디아인들은 곧장 폭력을 행사했다. 지난 11일 캄보디아와의 접경지대에서 집을 잃은 태국 피란민들이 식량을 배급받기 위해 줄을 선 모습. [EPA] 이 과정에서 태국인 2명이 맥주병 등에 머리를 맞아 부상을 입었으며, 노래방은 순식간에 아수라장이 됐고 캄보디아인들은 현장에서 도주했다. 피해를 당한 태국인들은 IT엔지니어, 셰프, 통역사, 디자이너와 같이 전문성을 갖춘 외국인 숙련 노동자에게 발급되는 E-7 취업 비자 소지자로 알려졌다. 해당 사건은 한국에 거주하는 태국인의 페이스북 게시물을 통해 처음 알려졌으며, 이후 태국 누리꾼들 사이에서 빠르게 확산되면서 공분을 사고 있다. 다만 정확한 사건 발생 날짜는 알려지지 않았다. 주대한민국 태국 대사관은 최근 페이스북을 통해 한국 내 태국인들에게 “캄보디아인이 많이 거주하는 지역을 갈 때, 특히 야간에 주의하라”고 당부하는 공지를 올렸다. 이번 목포 사건에 대해 직접적인 언급은 하지 않았다. 이번 사건은 태국과 캄보디아가 국경지대에서 무력 충돌을 벌이는 와중에 발생했다. 양국은 지난 5월 소규모 교전을 시작으로 7월에는 닷새간 무력 충돌했다. 당시 양측에서 48명이 숨지고, 30만 명이 넘는 피란민이 발생했다. 지난 10월 트럼프 미국 대통령의 중재로 휴전 협정이 체결됐지만, 지난달 10일 태국 시사껫주 국경 지대에서 지뢰 폭발로 태국 군인이 다치자 태국 정부는 휴전 협정 불이행을 선언했다. 지난 7일부터 재개된 국경 교전으로 11일 현재까지 양국에서 22명의 사망자가 발생했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "목포 노래방 사건 발생",
        "content": "전남 목포의 한 노래방에서 캄보디아인 무리가 태국인들을 집단 폭행하는 충격적인 사건이 발생했습니다. 지난 9일 태국 현지 매체의 보도에 따르면, 15명에서 20명에 달하는 캄보디아인들이 노래방에서 자신들을 발견한 태국인 4명에게 다가가 국적을 물었습니다. 태국인들이 한국어로 '태국 사람'이라고 답하자마자 캄보디아인들은 즉각적인 폭력을 행사했습니다. 이 과정에서 태국인 2명이 맥주병 등으로 머리를 맞아 심각한 부상을 입었으며, 노래방 내부는 순식간에 아수라장으로 변했고 가해자인 캄보디아인들은 현장에서 도주했습니다. 이번 사건은 한국에 거주하는 태국인의 페이스북 게시물을 통해 처음 알려졌으며, 이후 태국 누리꾼들 사이에서 빠르게 확산되면서 큰 공분을 사고 있습니다."
      },
      {
        "title": "피해 태국인들의 신분",
        "content": "피해를 당한 태국인들은 단순 노동자가 아닌, 전문성을 갖춘 외국인 숙련 노동자인 것으로 밝혀졌습니다. 이들은 IT 엔지니어, 셰프, 통역사, 디자이너 등 한국 사회에서 전문적인 기술과 지식을 바탕으로 활동하며 E-7 취업 비자를 소지하고 있는 것으로 알려졌습니다. 이는 단순히 국적에 따른 우발적인 시비가 아니라, 한국에서 경제 활동을 영위하며 사회의 일원으로 자리 잡고 있던 이들이 불특정 다수에 의한 폭력의 대상이 되었다는 점에서 사건의 심각성을 더합니다. 이러한 숙련된 외국인 노동자들의 안전이 위협받는 상황은 전반적인 외국인 근로자들의 불안감을 증폭시킬 수 있으며, 한국 사회 내에서 이들과 함께 살아가는 방안에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "태국 대사관의 경고",
        "content": "사건의 파장이 커지자 주대한민국 태국 대사관은 공식 페이스북을 통해 한국 내 태국인들에게 주의를 당부하는 공지를 올렸습니다. 대사관은 특히 캄보디아인이 많이 거주하는 지역을 방문할 때, 그중에서도 야간 시간대에 더욱 주의를 기울일 것을 권고했습니다. 이는 이번 목포 사건에 대한 직접적인 언급은 없었으나, 유사한 사건의 재발 가능성을 시사하며 태국 국적자들의 안전 확보에 대한 우려를 나타낸 것으로 해석됩니다. 이러한 대사관의 경고는 한국 사회 내에서 외국인 간의 갈등이 실제로 발생하고 있으며, 잠재적인 위험 요소가 존재함을 간접적으로 보여주는 사례입니다."
      },
      {
        "title": "국경 분쟁과 연관 가능성",
        "content": "흥미로운 점은 이번 목포 사건이 발생한 시점이 태국과 캄보디아가 국경 지대에서 무력 충돌을 재개한 때와 맞물린다는 것입니다. 양국은 지난 5월부터 소규모 교전을 시작으로 7월에는 닷새간 격렬한 무력 충돌을 이어갔으며, 이 과정에서 양측의 인명 피해와 함께 30만 명이 넘는 피란민이 발생하는 등 큰 사회적 혼란을 겪었습니다. 트럼프 미국 대통령의 중재로 체결된 휴전 협정마저 지난달 태국 군인이 지뢰 폭발로 부상당하자 태국 정부가 불이행을 선언하며 국경 교전이 재개되었습니다. 11일 현재까지 양국에서 22명의 사망자가 발생한 상황에서, 먼 타국인 한국에서 발생한 양국 국민 간의 충돌은 자국의 분쟁이 해외 거주 국민들에게까지 영향을 미칠 수 있음을 보여주는 안타까운 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 목포 노래방 사건은 단순히 국적을 문제 삼아 발생한 우발적인 폭력 사건으로 치부하기에는 여러 측면에서 생각해 볼 지점이 많습니다. 첫째, 한국 사회에서 외국인 노동자 간의 갈등이 심화될 수 있다는 점을 시사합니다. 특히, 비슷한 시기에 태국과 캄보디아가 국경 분쟁을 겪고 있다는 점은 이러한 갈등이 본국의 상황과 무관하지 않음을 보여줍니다. 둘째, 한국은 이제 다양한 국적의 사람들이 함께 살아가는 다문화 사회로 나아가고 있습니다. 이러한 환경에서 서로 다른 문화적 배경을 가진 사람들이 공존하기 위해서는 상호 존중과 이해가 필수적입니다. 이번 사건을 계기로 우리 사회는 외국인 근로자들에 대한 편견이나 차별 없이, 그들의 권리와 안전을 보장하는 방안을 더욱 고민해야 할 것입니다. 마지막으로, 본국의 갈등이 타지에서까지 이어지지 않도록 외교적 노력과 함께, 한국 사회 내에서도 외국인 커뮤니티 간의 소통 채널을 강화하고 갈등 예방 프로그램을 마련하는 등 보다 적극적인 사회적 통합 노력이 필요하다고 생각합니다. E-7 비자를 소지한 숙련 노동자들이 안전하게 일하고 생활할 수 있는 환경을 조성하는 것은 한국 경제 발전에도 중요한 부분임을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n28705?mid=n1006",
    "hashTag": [
      "#목포노래방사건",
      "#캄보디아인폭행",
      "#태국인피해",
      "#외국인근로자",
      "#사회갈등",
      "#다문화사회",
      "#국경분쟁",
      "#외국인안전"
    ]
  },
  {
    "type": "its",
    "title": "삼성전자 '갤럭시 Z 트라이폴드' 출시 반나절 만에 리셀가 1000만원",
    "newTitle": "삼성 갤럭시 Z 트라이폴드, 출시 반나절 만에 1000만원 '리셀 대란' 발생",
    "article": "[아이뉴스24 권서아 기자] 삼성전자가 12일 공개한 첫 트라이폴드 스마트폰 '갤럭시 Z 트라이폴드'가 출시 직후 빠르게 품절되며 중고거래 시장에서 최고 1000만원까지 치솟는 '리셀 대란'이 벌어지고 있다. 12일 당근마켓·중고나라 등 주요 중고거래 플랫폼에는 '트라이폴드 미개봉', '초기물량 급매' 등 게시물이 수십 건 올라왔다. 가격대는 400만원대 초반부터 시작해 800만~1000만원까지 다양했다. 일부 판매자는 개봉 인증샷이나 패키지 사진을 함께 게시하며 '정품·미개봉'을 강조하기도 했다. 당근마켓에 올라온 갤럭시 Z 트라이폴드 되팔기 게시물. [사진=당근마켓 캡처] 중고나라에 올라온 갤럭시 Z 트라이폴드 되팔렘 게시물 [사진=중고나라 캡처] 업계에서는 초기 공급량이 충분하지 않은 상황에서 수요가 몰리며 리셀가가 급등한 것으로 보고 있다. 특히 삼성닷컴(삼성닷컴)에서는 5분 만에 솔드아웃된 것으로 보인다. 한 업계 관계자는 \"1000만원은 너무 높다. 이런 현상은 콘서트 티켓이나 나이키 등 한정판 운동화처럼 수량이 적으면 웃돈이 붙는 것 같다\"고 설명했다. 갤럭시 Z 트라이폴드 [영상=권서아 기자] 갤럭시 Z 트라이폴드 [사진=권서아 기자] 또 한 판매자는 \"영하의 날씨에 오픈런으로 5시간이나 줄 서서 어렵게 구매했다\"며 \"상품은 완전 미개봉이고, 구매할 분은 연락 달라\"고 게시글에 적었다. 그는 \"초기 물량이 적다 보니 사기도 많을 수 있다\"며 \"정가보다 지나치게 싼 글은 반드시 한 번 더 의심해 사기 피해를 피하라\"고 당부하기도 했다. 갤럭시 Z 트라이폴드는 삼성전자 최초의 '3단 접이식(트라이폴드)' 폼팩터를 적용한 프리미엄 스마트폰이다. 펼쳤을 때 약 10인치 크기의 대화면을 제공해 태블릿에 가까운 사용성을 구현하며, 접으면 일반 스마트폰처럼 휴대할 수 있다. 갤럭시 Z 트라이폴드 [사진=권서아 기자] 내부에는 퀄컴 스냅드래곤 8 엘리트 칩셋, 16기가바이트(GB) 메모리, 512GB 저장공간이 탑재됐고, 후면에는 2억 화소(200MP) 메인 카메라를 포함한 트리플 카메라가 적용됐다. 5600mAh 배터리, 45W 고속 충전, IP48 등급 생활 방수 등 고급 사양도 포함됐다. 국내 판매가는 359만400원(512GB)으로 책정됐다. 한국 출시가 가장 먼저 이뤄졌으며, 삼성닷컴·삼성스토어 20개 매장에서 구매할 수 있다. 온라인몰에서는 출시 직후 대부분의 물량이 빠르게 소진된 것으로 전해졌다. 갤럭시 Z 트라이폴드는 이날 국내를 시작으로 중국·대만·싱가포르·아랍에미리트(UAE)·미국 등 글로벌 시장에서 순차 출시된다. 중국은 이미 사전예약 단계에 들어갔다. /권서아 기자( seoahkwon@inews24.com) [관련기사] ▶ \"쿠팡 비켜\"⋯네이버플러스 스토어 약진 심상찮다 ▶ [단독] 엔씨 '아이온2', 출시 18일 만에 누적 매출 500억원 돌파 ▶ \"와우 멤버십 이탈은 제한적\" 전망이 나오는 이유 ▶ [단독]롯데택배, 주 7일 배송 시작…내년 1월4일 CU 물량부터 ▶ [속보] 국힘 인요한, 국회의원직 사의표명 ▶ SNS가 앗아간 14살 생명, '미성년자 이용 금지법'에 불 붙였다 ▶ 윤석열의 R&amp;D 예산 삭감, 그 진실…어디까지 파악했나 [정종오의 질문과답] ▶ \"진격의 C커머스\"…1세대 토종 패션플랫폼 삼킨다 ▶ 주진우 \"조진웅, 지금이었으면 징역 5년 이상\" ▶ \"티몬 리오픈했더라면\"⋯쿠팡 사태 속 오아시스 '씁쓸' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갤럭시 Z 트라이폴드 뜨거운 반응",
        "content": "삼성전자가 새롭게 공개한 최초의 3단 폴더블 스마트폰 '갤럭시 Z 트라이폴드'가 출시 직후부터 뜨거운 관심을 받으며 품절 사태를 빚고 있습니다. 특히 출시 반나절 만에 중고거래 시장에서는 1000만원까지 치솟는 '리셀 대란'이 벌어지고 있어 눈길을 끕니다. 12일 발표된 갤럭시 Z 트라이폴드는 공개와 동시에 큰 화제를 모으며, 초기 공급량이 수요를 따라가지 못하는 현상이 나타나고 있습니다. 이러한 현상은 희소성을 중요하게 여기는 한정판 제품이나 인기 콘서트 티켓 등에서 흔히 볼 수 있는 '리셀' 문화와 맞닿아 있습니다. 갤럭시 Z 트라이폴드의 혁신적인 디자인과 기술력에 대한 기대감이 반영된 결과로 풀이됩니다."
      },
      {
        "title": "중고거래 최고가 1000만원 기록",
        "content": "실제로 당근마켓, 중고나라 등 주요 중고거래 플랫폼에는 '갤럭시 Z 트라이폴드 미개봉', '초기 물량 급매'와 같은 게시물이 수십 건 올라오며 높은 가격에 거래되고 있습니다. 가격대는 400만원대 초반부터 시작해 800만원에서 최고 1000만원까지 형성되는 등 엄청난 웃돈이 붙었습니다. 일부 판매자들은 제품 개봉 전 인증샷이나 패키지 사진을 공개하며 '정품, 미개봉'임을 강조하며 구매자들의 신뢰를 얻으려 노력하고 있습니다. 갤럭시 Z 트라이폴드의 높은 인기를 실감할 수 있는 대목입니다. 이러한 리셀 현상은 제품의 희소성과 더불어 얼리어답터들의 강력한 구매 심리가 작용한 것으로 분석됩니다."
      },
      {
        "title": "품절 대란 원인 분석",
        "content": "업계에서는 갤럭시 Z 트라이폴드의 갑작스러운 리셀가 급등 현상을 초기 공급량 부족과 폭발적인 수요의 결합으로 분석하고 있습니다. 특히 삼성닷컴에서는 단 5분 만에 모든 물량이 솔드아웃될 정도로 뜨거운 반응을 보였다고 전해집니다. 한 업계 관계자는 '1000만원이라는 가격은 다소 과도하지만, 콘서트 티켓이나 한정판 운동화처럼 수량이 적을 때 웃돈이 붙는 현상과 유사하다'고 설명했습니다. 이는 갤럭시 Z 트라이폴드가 단순한 스마트폰을 넘어선 프리미엄 아이템으로 인식되고 있음을 시사합니다. 삼성전자 역시 이러한 뜨거운 수요에 맞춰 향후 공급 계획을 재검토할 필요가 있을 것으로 보입니다."
      },
      {
        "title": "갤럭시 Z 트라이폴드 스펙 및 가격",
        "content": "갤럭시 Z 트라이폴드는 삼성전자가 선보이는 최초의 3단 접이식 스마트폰으로, 펼쳤을 때 약 10인치에 달하는 대화면을 제공하여 태블릿에 가까운 사용 경험을 선사합니다. 일반 스마트폰처럼 휴대할 수 있는 편리함까지 갖춘 것이 특징입니다. 최신 퀄컴 스냅드래곤 8 엘리트 칩셋, 16GB 램, 512GB 저장 공간을 탑재했으며, 후면에는 2억 화소 메인 카메라를 포함한 트리플 카메라 시스템을 갖췄습니다. 5600mAh 대용량 배터리와 45W 고속 충전, IP48 등급의 생활 방수 기능까지 지원하는 등 최고 사양을 자랑합니다. 국내 출시 가격은 359만 400원(512GB)으로 책정되었으나, 현재 중고 시장에서는 그 두 배 이상의 가격으로 거래되고 있습니다. 갤럭시 Z 트라이폴드는 국내를 시작으로 글로벌 시장에도 순차적으로 출시될 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성전자의 갤럭시 Z 트라이폴드가 보여준 뜨거운 반응과 이례적인 리셀 대란은 몇 가지 흥미로운 점을 시사합니다. 첫째, 폴더블폰 시장의 잠재력과 혁신적인 기술에 대한 소비자들의 기대치가 매우 높다는 것을 방증합니다. 단순한 기술 전시를 넘어 실질적인 사용 경험과 휴대성을 결합한 제품이 소비자들을 사로잡고 있음을 보여줍니다. 둘째, 희소성이 주는 가치가 제품의 가격을 얼마나 크게 좌우할 수 있는지를 다시 한번 확인시켜 줍니다. 갤럭시 Z 트라이폴드는 초기 물량 부족이라는 요인과 맞물려 투자 상품에 가까운 수준으로 가격이 형성되었습니다. 이는 삼성전자가 향후 공급량을 조절하거나, 더 많은 소비자들이 접근할 수 있도록 가격 정책을 고려해야 할 필요성을 제기합니다. 물론, 이러한 리셀 열풍은 일시적일 수 있지만, 갤럭시 Z 트라이폴드가 폴더블폰 시장의 새로운 기준을 제시하고, 미래 스마트폰의 방향성을 보여주는 중요한 사례가 될 것이라는 점에는 의심의 여지가 없습니다. 앞으로 삼성전자가 이러한 소비자들의 뜨거운 관심을 어떻게 충족시키고, 폴더블폰 시장을 더욱 확대해 나갈지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n29576?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#삼성전자",
      "#폴더블폰",
      "#스마트폰",
      "#IT",
      "#리셀",
      "#품절대란",
      "#신기술"
    ]
  },
  {
    "type": "its",
    "title": "넷마블, '일곱 개의 대죄: 오리진' 핵심 콘텐츠 영상 공개",
    "newTitle": "일곱 개의 대죄 오리진, TGA 2025서 핵심 콘텐츠 최초 공개!",
    "article": "(제공=넷마블). 넷마블(대표 김병규)은 신작 오픈월드 액션 RPG '일곱 개의 대죄: 오리진(Origin)'의 신규 영상을 11일(현지 시간) 미국 로스앤젤레스 피콕 극장에서 열린 글로벌 게임 시상식 '더 게임 어워드(이하 TGA) 2025'에서 공개했다고 밝혔다. 'TGA'는 미국 로스앤젤레스 피콕 극장에서 개최되는 세계적 영향력의 게임 시상식으로, 시상식뿐 아니라 주요 신작 트레일러와 정보가 최초로 공개되는 글로벌 게임 축제로 잘 알려져 있다. 넷마블은 '일곱 개의 대죄: Origin'의 인지도를 글로벌 시장에 빠르게 끌어올리기 위해, 이번 'TGA'서 영상 공개를 결정했다. 신규 영상은 언리얼 엔진 5 기반의 고해상도 그래픽과 몰입감 높은 스토리 연출을 강조해 제작됐다. 멜리오다스, 트리스탄 등 영웅들과 함께 비행 펫을 타고 브리타니아 상공을 누비는 장면, 그리고 실시간 협동 멀티플레이로 강력한 보스를 공략하는 레이드 전투가 등장해, '오리진'이 추구하는 멀티플레이 오픈월드 경험의 방향성을 드러냈다. 이는 단순한 오픈월드 탐험을 넘어, 글로벌 이용자와 함께 다양한 도전을 수행하는 협력형 플레이가 주요 경험 축임을 보여주는 구성이다. 특히 멀티버스 설정을 통해 에스카노르(Escanor)의 복귀 가능성을 암시하는 장면이 포함됐다. 또한, '일곱 개의 대죄: Origin'은 지난 10일 소니에서 '2026년 PS5 출시 기대작'으로 소개됐다. 소니가 선정한 2026년 기대작은 총 15종으로, 이 가운데 한국 게임은 '일곱 개의 대죄: Origin'을 포함해 단 2종에 불과하다. 넷마블은 '일곱 개의 대죄: Origin'를 해외 시장에 소개하기 위해 '게임스컴', '도쿄게임쇼' 등 글로벌 게임쇼에 적극 참여했다. 이뿐만 아니라, 일본 도쿄 시부야 센터가의 '히트 비전(HIT Vision)'과 신주쿠 가부키초의 '크로스 신주쿠 비전(Cross Shinjuku Vision)' 대형 전광판에 게임 광고를 게재하기도 했다. 내년 1월 출시를 앞둔 이 게임은 지난 10월 글로벌 이용자를 대상으로 비공개 시범 테스트(CBT)를 진행했으며, 참가자 설문에서 응답자의 95%가 \"정식 출시 후에도 플레이할 의향이 있다\"고 답하는 등등 긍정적인 평가를 얻었다. 현재 '일곱 개의 대죄: Origin' 글로벌 사전등록이 진행 중이며, 콘솔·PC·모바일 플랫폼으로 글로벌 동시 출시될 예정이다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue '구마유시' 이민형의 자신감 \"내가 있는 팀 항상 우승 후보\" 2025 LoL 최후의 우승팀 가린다… KeSPA컵, 최종 결선 돌입 [LPL 돋보기] '루키' 송의진, 소속팀 IG와 2년 재계약 돌풍과 이변의 CFS 2025, 승자조 결승 대진 확정 양대인 감독, BLG 사령탑 부임...'바이퍼'와 한 팀 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "TGA 2025서 베일 벗은 오리진",
        "content": "넷마블이 야심차게 준비 중인 오픈월드 액션 RPG '일곱 개의 대죄: 오리진(Origin)'의 새로운 영상이 지난 11일(현지 시간) 글로벌 게임 시상식 '더 게임 어워드(TGA) 2025'에서 최초로 공개되었습니다. TGA는 세계적인 권위를 자랑하는 게임 시상식이자, 주요 신작들의 정보가 최초로 공개되는 글로벌 게임 축제로, 넷마블은 이번 TGA를 통해 '일곱 개의 대죄: 오리진'의 글로벌 인지도를 높이고자 영상 공개를 결정했습니다. 공개된 영상은 언리얼 엔진 5 기반의 최신 그래픽 기술을 활용하여 마치 살아있는 듯한 고해상도 비주얼과 몰입감 넘치는 스토리텔링을 강조했습니다. '일곱 개의 대죄' IP 팬들은 물론, 새로운 오픈월드 액션 RPG를 기대하는 게이머들에게 큰 기대를 안겨주기에 충분한 퀄리티를 선보였습니다."
      },
      {
        "title": "화려한 액션과 멀티플레이 강조",
        "content": "이번에 공개된 '일곱 개의 대죄: 오리진'의 핵심 콘텐츠 영상에서는 멜리오다스, 트리스탄 등 인기 영웅들과 함께 광활한 브리타니아의 상공을 비행 펫을 타고 누비는 짜릿한 경험을 엿볼 수 있었습니다. 단순히 오픈월드를 탐험하는 것을 넘어, 실시간으로 협력하여 강력한 보스를 공략하는 레이드 전투 장면은 '오리진'이 추구하는 멀티플레이 오픈월드 경험의 진수를 보여줍니다. 이는 개방적인 탐험과 더불어 전 세계 플레이어들과 함께 도전하고 협력하는 플레이가 게임의 주요 재미 요소임을 명확히 드러냅니다. 플레이어들은 각자의 개성을 살린 영웅들을 육성하고, 전략적인 팀 조합을 통해 극한의 전투를 즐길 수 있을 것으로 예상됩니다. 이러한 멀티플레이 요소는 게임의 수명을 늘리고 지속적인 즐거움을 제공하는 핵심 동력이 될 것입니다."
      },
      {
        "title": "멀티버스의 가능성과 에스카노르 복귀 암시",
        "content": "특히 이번 영상에서 가장 주목할 만한 부분은 멀티버스 설정을 통해 '일곱 개의 대죄'의 인기 캐릭터인 에스카노르의 복귀 가능성을 암시하는 장면이었습니다. 이는 기존 팬들에게는 향수를 불러일으키고, 새로운 팬들에게는 흥미로운 스토리를 기대하게 만드는 요소로 작용합니다. 다양한 세계관이 얽히고설키는 멀티버스 설정은 '일곱 개의 대죄: 오리진'이 단순한 IP 활용 게임을 넘어, 독자적인 세계관을 구축하고 깊이 있는 스토리를 선보일 것임을 시사합니다. 플레이어들은 앞으로 펼쳐질 예측불허의 스토리를 따라가며 다양한 영웅들과 함께 숨겨진 비밀을 파헤치는 재미를 느낄 수 있을 것입니다. 이러한 스토리텔링의 강화는 '일곱 개의 대죄: 오리진'을 더욱 특별하게 만드는 요소가 될 것입니다."
      },
      {
        "title": "글로벌 기대작으로 선정된 위상",
        "content": "'일곱 개의 대죄: 오리진'은 이미 글로벌 시장에서 높은 기대감을 입증하고 있습니다. 지난 10일, 소니는 '2026년 PS5 출시 기대작'으로 '일곱 개의 대죄: 오리진'을 선정했습니다. 소니가 선정한 15종의 기대작 중 한국 게임은 단 2종에 불과하며, 그중 하나가 바로 '일곱 개의 대죄: 오리진'이라는 점은 이 게임의 글로벌 경쟁력을 보여줍니다. 넷마블은 '일곱 개의 대죄: 오리진'을 해외 시장에 적극적으로 알리기 위해 '게임스컴', '도쿄게임쇼' 등 주요 글로벌 게임쇼에 참여했으며, 일본의 주요 번화가 대형 전광판 광고까지 진행하는 등 공격적인 마케팅을 펼쳐왔습니다. 이러한 노력은 '일곱 개의 대죄: 오리진'이 단순한 국산 게임을 넘어, 전 세계 게이머들에게 사랑받는 글로벌 히트작으로 자리매김할 가능성을 높여줍니다."
      },
      {
        "title": "성공적인 CBT와 사전 등록 진행",
        "content": "앞서 지난 10월 진행된 '일곱 개의 대죄: 오리진'의 글로벌 비공개 시범 테스트(CBT) 결과는 매우 긍정적이었습니다. CBT 참가자 설문 조사에서 무려 95%가 정식 출시 후에도 게임을 계속 플레이할 의향이 있다고 밝혀, 게임의 완성도와 재미에 대한 높은 만족도를 보여주었습니다. 이는 '일곱 개의 대죄: 오리진'이 가진 잠재력을 다시 한번 확인시켜주는 결과이며, 많은 게이머들이 출시를 손꼽아 기다리고 있음을 시사합니다. 현재 '일곱 개의 대죄: 오리진'은 글로벌 사전 등록을 진행 중에 있으며, 콘솔, PC, 모바일 등 다양한 플랫폼으로 글로벌 동시 출시될 예정입니다. 이러한 크로스 플랫폼 지원은 더 많은 플레이어들이 언제 어디서든 '일곱 개의 대죄: 오리진'을 즐길 수 있도록 하여, 게임의 접근성과 인기를 더욱 높일 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'일곱 개의 대죄: 오리진'은 이미 공개된 영상과 테스트 결과만으로도 상당한 기대를 모으고 있는 작품입니다. IP의 강력한 팬덤과 더불어, 최신 기술력으로 구현된 고품질 그래픽, 그리고 '오픈월드 액션 RPG'라는 장르의 매력이 잘 결합된다면 글로벌 시장에서 충분히 경쟁력을 가질 수 있을 것으로 보입니다. 특히 멀티버스 설정을 활용한 스토리 전개와 멀티플레이 콘텐츠의 완성도는 게임의 장기적인 성공을 좌우할 핵심 요소가 될 것입니다. 에스카노르의 복귀 가능성을 암시한 부분은 IP 팬들에게는 큰 선물이 될 것이며, 게임의 몰입도를 한층 높여줄 것으로 예상됩니다. 다만, 유사한 장르의 경쟁작들이 많다는 점과 크로스 플랫폼 출시 시 발생할 수 있는 밸런스 문제 등은 앞으로 넷마블이 해결해야 할 과제가 될 것입니다. '일곱 개의 대죄: 오리진'이 단순히 IP를 활용한 게임을 넘어, 새로운 IP로 자리매김할 수 있기를 기대하며, 성공적인 출시와 운영을 통해 많은 게이머들에게 즐거움을 선사해주기를 바랍니다. '일곱 개의 대죄: 오리진'의 앞으로의 행보를 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n30671?mid=n1006",
    "hashTag": [
      "#일곱개의대죄오리진",
      "#넷마블",
      "#RPG",
      "#오픈월드",
      "#TheGameAwards",
      "#TGA2025",
      "#콘솔게임",
      "#PC게임",
      "#모바일게임"
    ]
  },
  {
    "type": "its",
    "title": "엔미디어플랫폼, 레드포스 PC방 이스포츠그라운드와 MOU 체결",
    "newTitle": "엔미디어플랫폼-레드포스 PC방, 게임 산업 새 지평 열 MOU 체결",
    "article": "(제공=엔미디어플랫폼). 넥슨 자회사 엔미디어플랫폼(대표 송재화)은 12일 PC방 프랜차이즈 '레드포스 PC방(레드포스 PC 아레나)'을 운영하는 이스포츠그라운드(대표 서희원)와 전략적 업무협약(MOU)을 체결했다고 밝혔다. 이번 협약을 통해 양사가 보유한 핵심 역량과 자원을 활용하여 PC방 산업 발전을 도모해 나갈 계획이다. 엔미디어플랫폼이 다년간 축적해 온 서비스 플랫폼 개발 역량과 레드포스 PC방의 오프라인 서비스 기반을 결합해 PC방 이용자 경험을 고도화하 새로운 성장 동력까지 발굴하는 것을 목표로 한다. 엔미디어플랫폼 송재화 대표는 \"이번 협약은 엔미디어플랫폼의 안정적인 기술력과 레드포스 PC방의 프리미엄 서비스가 만나는 중요한 전환점\"이라며 \"양사 협력을 통해 이용자분들의 목소리에 귀 기울이고, 점주들과 동반 성장할 수 있는 PC방 생태계 조성에 힘쓰겠다\"고 포부를 밝혔다. 이스포츠그라운드 서희원 대표는 \"이번 파트너십을 통해 자사 브랜드를 찾는 모든 고객에게 차별화된 서비스를 제공하고, 점주분들에게는 레드포스 PC방만의 경쟁력을 갖출 수 있는 전략을 만들어 나갈 계획\"이라고 전했다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue '구마유시' 이민형의 자신감 \"내가 있는 팀 항상 우승 후보\" 2025 LoL 최후의 우승팀 가린다… KeSPA컵, 최종 결선 돌입 [LPL 돋보기] '루키' 송의진, 소속팀 IG와 2년 재계약 돌풍과 이변의 CFS 2025, 승자조 결승 대진 확정 양대인 감독, BLG 사령탑 부임...'바이퍼'와 한 팀 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "PC방 산업 혁신 예고",
        "content": "넥슨 자회사 엔미디어플랫폼이 PC방 프랜차이즈 '레드포스 PC방'을 운영하는 이스포츠그라운드와 전략적 업무협약(MOU)을 체결하며 PC방 산업 발전에 대한 기대감을 높였습니다. 이번 협약은 양사가 보유한 핵심 역량과 자원을 결합하여 PC방 산업의 새로운 성장 동력을 발굴하고 이용자 경험을 한층 끌어올리는 것을 목표로 합니다. 엔미디어플랫폼의 안정적인 플랫폼 기술력과 레드포스 PC방의 프리미엄 서비스가 만나 시너지를 창출할 것으로 예상됩니다. 이는 국내 PC방 업계에 신선한 바람을 불어넣을 중요한 전환점이 될 것입니다."
      },
      {
        "title": "플랫폼 역량과 오프라인 기반 결합",
        "content": "엔미디어플랫폼은 다년간 축적해 온 서비스 플랫폼 개발 역량을 바탕으로 PC방 이용자들에게 최적화된 환경을 제공해왔습니다. 이번 MOU를 통해 엔미디어플랫폼의 기술력은 레드포스 PC방의 강력한 오프라인 서비스 기반과 만나 더욱 고도화될 전망입니다. PC방 이용자들은 더욱 쾌적하고 편리한 환경에서 게임을 즐길 수 있게 될 것이며, 점주들은 운영 효율성을 높여 경쟁력을 강화할 수 있을 것으로 기대됩니다. 이는 단순히 기술과 서비스의 결합을 넘어, PC방 생태계 전반의 질적 향상을 이끌어낼 잠재력을 지니고 있습니다."
      },
      {
        "title": "이용자 중심 서비스 강화",
        "content": "엔미디어플랫폼 송재화 대표는 이번 협약을 통해 '이용자분들의 목소리에 귀 기울이고, 점주들과 동반 성장할 수 있는 PC방 생태계 조성에 힘쓰겠다'고 밝혔습니다. 이는 엔미디어플랫폼이 단순한 기술 제공을 넘어 PC방을 이용하는 모든 고객, 그리고 PC방 사업을 운영하는 점주들의 만족도를 높이기 위한 적극적인 의지를 보여주는 대목입니다. 레드포스 PC방의 서희원 대표 또한 '차별화된 서비스를 제공하고, 점주분들에게 레드포스 PC방만의 경쟁력을 갖출 수 있는 전략을 만들어 나갈 계획'이라고 전하며, 고객 만족을 최우선으로 하겠다는 포부를 밝혔습니다."
      },
      {
        "title": "프리미엄 PC방 경험 제공",
        "content": "레드포스 PC방은 프리미엄 서비스를 강점으로 내세우며 차별화된 PC방 경험을 제공해왔습니다. 이번 엔미디어플랫폼과의 MOU는 이러한 레드포스 PC방의 강점을 더욱 부각시키고, 새로운 기술을 접목하여 한 단계 업그레이드된 서비스를 선보일 기회가 될 것입니다. PC방 이용자들은 더욱 쾌적한 환경에서 고품질의 게이밍 경험을 누릴 수 있을 것이며, 레드포스 PC방만의 독자적인 경쟁력은 더욱 강화될 것으로 예상됩니다. 이는 PC방 산업 내에서 경쟁을 촉진하고 전반적인 서비스 수준을 높이는 긍정적인 효과로 이어질 수 있습니다."
      },
      {
        "title": "미래 게임 산업 생태계 전망",
        "content": "이번 엔미디어플랫폼과 레드포스 PC방의 전략적 업무협약은 PC방 산업의 미래를 엿볼 수 있는 중요한 사건입니다. 기술력과 오프라인 서비스의 결합은 PC방을 단순한 게임 공간을 넘어 복합적인 문화 공간으로 발전시킬 잠재력을 보여줍니다. 앞으로 이러한 협력을 통해 더욱 다양한 형태의 서비스와 콘텐츠가 PC방을 중심으로 개발될 수 있을 것으로 기대됩니다. 이는 게임 이용자들에게는 더욱 풍부한 경험을, PC방 점주들에게는 새로운 수익 모델을, 그리고 게임 개발사에게는 새로운 유통 채널을 제공하는 선순환 구조를 만들 수 있습니다. PC방 산업이 앞으로 어떻게 발전해 나갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엔미디어플랫폼과 레드포스 PC방의 MOU는 PC방 산업이 단순한 하드웨어 중심에서 벗어나 소프트웨어와 서비스의 결합을 통해 혁신을 모색하고 있음을 보여주는 사례입니다. 특히 엔미디어플랫폼이 가진 기술력과 레드포스 PC방의 프리미엄 서비스 결합은 이용자 경험 개선뿐만 아니라 PC방 점주들의 수익성 증대에도 긍정적인 영향을 미칠 것으로 기대됩니다. 앞으로 이러한 파트너십이 PC방 생태계 전반에 걸쳐 확장된다면, 우리는 더욱 쾌적하고 다채로운 게임 문화를 경험하게 될 것입니다. 다만, 기술 도입과 서비스 개선 과정에서 발생하는 비용 부담이나, 점주들과의 유기적인 소통이 원활하게 이루어지지 않을 경우 발생할 수 있는 문제점들에 대해서도 지속적인 관심과 노력이 필요할 것입니다. 궁극적으로 이번 MOU가 PC방 산업의 동반 성장을 이끄는 긍정적인 선례가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251212n30585?mid=n1006",
    "hashTag": [
      "#엔미디어플랫폼",
      "#레드포스PC방",
      "#이스포츠그라운드",
      "#PC방",
      "#게임산업",
      "#업무협약",
      "#MOU",
      "#기술협력",
      "#게임문화"
    ]
  }
]