[
  {
    "type": "sisa",
    "title": "수락산서 발견된 女등산객 시신…\"배고파서 그랬어요\" [오늘의 그날]",
    "newTitle": "수락산 살인사건, 묻지마 범죄의 충격적인 진실!",
    "article": "그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 김학봉.연합뉴스 “1심과 같이 무기징역을 선고합니다.” 검찰이 사형을 구형했지만, 2심은 1심과 마찬가지로 무기징역을 선택했다. 9년 전 오늘인 2017년 1월 24일. 서울고법 형사12부(이원형 부장판사)는 이른바 ‘수락산 살인사건’의 피의자 김학봉에게 1심과 동일한 무기징역을 선고했다. 김학봉은 2016년 서울 노원구 수락산에서 일면식도 없는 여성을 살해한 혐의로 기소됐다. 앞서 검찰은 1심 결심공판에서 “살인범죄 누범기간에 범행을 저질렀고 잔혹하고 계획적으로 피해자를 살해했다”며 법정 최고형인 사형을 구형했다. 그러나 1심 재판부는 “살인은 피해를 복구할 수 없는 중대한 범죄”라며 “피해자는 극도의 고통 속에 삶을 마감했고 유족들은 엄청난 고통을 겪었다”고 무기징역을 선고했다. 항소심 재판부 역시 감형의 여지가 전혀 없다고 판단하며 무기징역을 유지했다. 김학봉은 같은 해 2017년 4월 28일 대법원이 상고를 기각하면서 무기징역이 확정됐다. 서울 도봉구 수락산 등산로에서 수락산 살인사건 피의자인 김학봉이 현장검증을 하기 위해 이동하고 있다. 김씨는 지난달 29일 오전 5시20분께 서울 노원구 수락산에서 A(64·여)씨를 수차례 흉기로 찔러 해친 혐의(살인)를 받고 있다. 2016.6.3. 뉴스1 ◇“산에서 처음 만난 사람을 죽이려 했어요”= 사건은 2016년 5월 29일 새벽에 발생했다. 오전 5시 30분께 수락산 등산로 초입에서 여성 A씨(당시 64세)가 숨진 채 발견됐다. A씨 목에는 흉기로 여러 차례 찔린 흔적이 선명했다. 평소 새벽에 혼자 등산을 하던 A씨는 그날도 오전 5시 무렵 집을 나섰다. 하지만 그는 산을 오르기도 전에 집을 나선 지 불과 30분 만에 싸늘한 주검으로 한 등산객에게 발견됐다. 등산로 근처에는 CC(폐쇄회로)TV가 없어 수사는 난항을 겪었다. 그러다 같은 날 오후 6시 30분쯤 한 남성이 경찰서를 찾아왔다. 김학봉이었다. 그는 경찰에 “내가 죽였다”며 범행을 자수했다. 시신 발견 약 13시간 만이었다. 김학봉은 자수한 이유에 대해 “도와줄 사람도 없고, 돈도 없어서 포기하는 마음이었다”고 진술했다. ◇‘살인’을 목적으로 산에 올랐다= 김학봉은 범행 전날부터 수락산에 머물렀다. 목적은 명확했다. ‘살인’이었다. 그는 경찰 조사에서 “산에서 처음 만난 사람을 죽이려 했다”고 진술했다. 두 사람은 전혀 모르는 사이였다. 산에 오른 김학봉은 범행 전까지 밥도 먹지 않고 잠도 자지 않은 채 누군가 산에 오르기만을 기다렸다. 불행히도 그 대상이 A씨였다. 범행 후 김학봉은 평소 노숙하던 공원으로 돌아가 아무 일도 없었던 것처럼 잠을 청했다. 김학봉의 진술에 따라 경찰은 노원구 상계동 주택가의 쓰레기 더미에서 혈흔이 묻은 길이 15cm의 흉기를 확보했다. 흉기와 김학봉이 자수 당시 입고 있었던 겉옷에서는 모두 숨진 A씨의 DNA가 검출됐다. 부검 결과 A씨의 사인은 예리한 흉기에 찔려 좌측 경동맥과 기도, 식도 절단으로 파악됐다. ◇강도살인으로 복역 후 출소 4개월만의 또 다른 살인= 김학봉의 범행은 이번이 처음이 아니었다. 그는 2001년 경북에서 여성을 상대로 강도살인을 저질러 대구교도소에서 15년간 복역했고 2016년 1월 출소했다. 이후 일정한 거주지 없이 노숙 생활을 하다가 약 4개월 만에 다시 살인을 저질렀다. 경찰은 강도살인 전과가 있는 김학봉이 이번에도 강도를 목적으로 범행을 저질렀을 가능성이 있다고 봤다. 김학봉은 “배가 고파서 밥이라도 사 먹으려고 범행을 저질렀다”며 “주머니를 뒤졌는데 아무것도 없었다”고 실토했다. 돈을 빼앗으려고 A씨의 배와 어깨를 흉기로 쿡쿡 찌르면서 위협했지만, A씨가 소리를 지르고 적극적으로 반항하자 살해했다는 취지였다. 하지만 같은 해 6월 8일 김학봉은 검찰 송치 과정에서 “돈 때문에 살인한 게 아니다. 짜증 나고 화가 나서 그랬다”고 말을 바꾸기도 했다. 또 “두 명을 더 죽이려고 했다”는 진술도 했다가 이후 “홧김에 했던 말”이라며 번복하기도 했다. 김학봉은 1997년 6월부터 3개월간 대구정신병원에 입원하는 등 알코올중독으로 다섯 차례 입원 치료를 받은 이력이 있었다. 재판 과정에서는 자신이 조현병을 앓고 있다며 정신감정을 요청했다. 당시 변호인 측은 “범행 당시 김학봉이 조현병이었고, 10일 이상 굶어 판단 능력이 미약했다”고 주장했다. 그러나 정신감정 결과 범행과 조현병 사이의 직접적인 연관성은 없었다. 수사기관은 김학봉이 15년간 수감 생활로 가족과 친구가 거의 없는 등 사회적 관계가 단절되고 출소 후에도 건강 악화와 경제적 어려움이 겹치자 묻지마 살인 뒤 스스로 삶을 포기하려 한 것으로 조사됐다. 오늘의그날 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] ‘맑은 눈’ 뒤에 숨겨진 볼륨감…안유진, 수영복으로 청량함 완성 \"47세 맞아?\"… 진재영, 교토 야외 온천서 드러낸 '군살 제로' 무보정 뒤태 \"엄마, 400억짜리 아파트 사줄거지?\"…금수저 MZ들,10년간 6780조 상속받는다 소유, 헬스장서 흘린 땀이 만든 ‘무보정 비키니’ 힙하네 176cm 서하얀 '압도적 피지컬'…임창정이 작아 보이네? 보정 어플 지웠나?… 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란…쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 \"24만전자·112만닉스 간다\"…'지금 들어가기에는 늦었어' 했는데 반전 전망 나왔다 경계 허문 파격… 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나… 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이… 수락산에서 벌어진 끔찍한 사건, 기억하시나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 묵직하고 무거운 뉴스를 가지고 왔어요. 혹시 2016년, 서울 수락산에서 일어났던 충격적인 사건 기억하시나요? 저도 뉴스에서 보면서 얼마나 마음이 아프고 놀랐는지 몰라요. 평범한 일상 속에 스며든 갑작스러운 비극, 생각만 해도 온몸에 소름이 돋는 것 같아요.  그날 새벽, 산책을 나섰던 60대 여성분이 싸늘한 주검으로 발견되었다는 소식을 접했을 때, 우리 사회가 과연 안전한 걸까 하는 근본적인 질문을 던지게 되었죠. CCTV도 없고, 범인은 흔적도 없이 사라진 줄 알았는데, 세상에, 범인이 스스로 경찰서에 찾아와 자수했다니! 그것도 '도와줄 사람도 없고, 돈도 없어서 포기하는 마음이었다'라는 이유 때문이었다니… 정말 믿기지 않는 이야기였어요.  하지만 이게 끝이 아니었답니다. 사건을 파헤치면 파헤칠수록 드러나는 피의자의 과거 행적은 더 큰 충격과 분노를 안겨주었어요.  오늘은 이 끔찍했던 수락산 살인사건을 통해, 우리 사회가 마주한 '묻지마 범죄'의 어두운 이면과 그 위험성에 대해 함께 이야기 나눠보려고 해요.  이 사건이 단순히 지나간 뉴스로만 남지 않고, 우리 모두에게 경각심을 일깨우는 계기가 되기를 바라며, 함께 천천히 들여다보도록 해요."
      },
      {
        "title": "‘묻지마 범죄’ 대체 뭘까요? 왜 이런 끔찍한 일이 벌어지는 걸까요?",
        "content": "우리 뉴스를 보다 보면 '묻지마 범죄'라는 말을 자주 듣게 되잖아요. 대체 이게 무슨 말일까요? 혹시 ‘묻지마’라는 단어 때문에 막무가내로 아무나 범죄를 저지르는 거라고 생각하시나요? 맞아요, 틀린 말은 아니에요. 하지만 그 이면에는 훨씬 복잡하고 안타까운 사연들이 숨어 있답니다.  쉽게 말해, '묻지마 범죄'는 특별한 동기나 원한 관계 없이 불특정 다수를 대상으로 아무런 이유 없이 저지르는 범죄를 의미해요.  이번 수락산 사건의 피의자도 처음에는 '배고파서 밥이라도 사 먹으려고' 범행을 저질렀다고 했다가, 나중에는 '짜증 나고 화가 나서 그랬다'며 말을 바꾸기도 했죠.  이처럼 명확한 동기를 파악하기 어렵다는 점이 '묻지마 범죄'의 가장 큰 특징이자, 우리를 더욱 불안하게 만드는 이유랍니다.  이런 범죄는 마치 예고 없이 우리 삶을 덮치는 태풍처럼, 예측하기 어렵고 막기 더 힘들기 때문이죠.  뉴스에서는 범인의 개인적인 문제, 예를 들어 사회와의 단절, 경제적 어려움, 정신적인 문제 등을 원인으로 꼽기도 해요.  하지만 분명한 것은, 아무리 개인적인 어려움이 있더라도 타인의 생명을 빼앗는 행위는 결코 정당화될 수 없다는 사실이에요.  우리가 이런 '묻지마 범죄'의 심각성을 제대로 인지하고, 그 근본적인 해결책을 함께 고민해야 하는 이유가 바로 여기에 있답니다.  단순히 범죄자를 비난하는 것을 넘어, 우리 사회의 구조적인 문제나 소외된 이웃들에 대한 관심도 함께 기울여야 할 때라고 생각해요."
      },
      {
        "title": "사건의 전말: 새벽의 비극, 그리고 충격적인 진실이 밝혀지기까지",
        "content": "자, 그럼 우리 이웃님들께서 가장 궁금해하실, 사건의 전말을 좀 더 자세히 들여다볼게요.  2016년 5월 29일 새벽, 서울 노원구 수락산의 한 등산로 초입에서 60대 여성 A씨가 흉기에 찔려 숨진 채 발견되었어요.  평소처럼 이른 시간에 홀로 산책을 나섰던 A씨는 집을 나선 지 불과 30분 만에, 믿을 수 없는 비극을 맞이하게 된 거죠.  사건 현장에는 CCTV가 없어 초반 수사에 어려움이 따랐다고 해요.  하지만 13시간 후, 믿기 힘든 일이 벌어졌어요.  바로 피의자 김학봉이 스스로 경찰서를 찾아와 ‘내가 죽였다’고 자수했기 때문이죠!  정말 영화 같은 이야기 아닌가요?  그는 경찰 조사에서 '배가 고파서 밥이라도 사 먹으려고' 범행을 저질렀다고 진술했어요.  A씨의 주머니를 뒤졌지만 돈이 없어 범행을 저질렀다는 거예요.  하지만 범행 전날부터 수락산에 머물며 '산에서 처음 만난 사람을 죽이려 했다'는 그의 진술은, 이번 사건이 단순한 강도가 아니라 '묻지마 살인'임을 시사하고 있었죠.  경찰은 김학봉의 자백을 토대로 범행에 사용된 흉기와 옷가지에서 A씨의 DNA를 발견했고, 결국 그를 살인 혐의로 구속했어요.  그런데 여기서 더 충격적인 사실은, 김학봉이 이미 2001년에도 여성 강도 살인죄로 15년간 복역한 전과가 있다는 거예요.  2016년에 출소한 지 불과 4개월 만에 또다시 끔찍한 범죄를 저지른 것이죠.  정말 끔찍하고도 믿기 힘든 현실이에요."
      },
      {
        "title": "재판 결과와 교훈: 무기징역, 그리고 우리가 얻어야 할 것은?",
        "content": "이렇게 끔찍한 사건이 발생하면, 우리는 당연히 가해자가 합당한 처벌을 받기를 바라죠.  수락산 살인사건의 피의자 김학봉은 1심에서 무기징역을 선고받았고, 항소심에서도 이 형이 그대로 유지되었어요.  검찰은 그의 잔혹하고 계획적인 범행, 그리고 누범 기간 중의 범죄라는 점을 들어 사형을 구형하기도 했지만, 재판부는 결국 무기징역이라는 중형을 내렸답니다.  2017년 4월, 대법원이 상고를 기각하면서 무기징역이 확정되었죠.  물론 피해자와 유족들의 고통에 비하면 어떤 형벌도 가볍게 느껴질 수 있겠지만, 사회로부터 영구 격리라는 엄중한 처벌을 통해 범죄의 심각성을 분명히 했다는 점에 의미가 있다고 볼 수 있을 것 같아요.  이번 사건을 통해 우리는 다시 한번 ‘묻지마 범죄’의 위험성을 뼈저리게 느끼게 되었어요.  그리고 몇 가지 중요한 교훈을 얻을 수 있었죠.  첫째, 우리 사회의 안전망이 더욱 촘촘해야 한다는 점이에요.  경제적 어려움이나 사회적 고립으로 인해 극단적인 선택을 하는 사람들이 없도록, 관심과 지원이 절실하다는 것을 보여주었죠.  둘째, 개인의 정신 건강 관리의 중요성도 강조되었어요.  비록 김학봉의 정신 감정 결과 범행과의 직접적인 연관성은 없었지만, 사회에서 소외되거나 고통받는 사람들이 도움을 받을 수 있는 시스템이 더욱 강화되어야 할 필요성을 느꼈어요.  마지막으로, 우리 모두가 조금 더 주변에 관심을 기울여야 한다는 점이에요.  이웃의 어려움을 외면하지 않고, 작은 관심과 나눔이 모여 더 안전하고 따뜻한 사회를 만들 수 있다는 것을 잊지 말아야겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스를 접하고 나서 한동안 마음이 너무 무거웠어요.  아무리 힘든 상황이라도, 죄 없는 다른 사람의 생명을 빼앗는 것은 절대 용납될 수 없다는 것을 다시 한번 절감했거든요.  우리가 매일 아무렇지 않게 오가는 길, 아무렇지 않게 마주치는 사람들 속에서 언제 이런 끔찍한 일이 벌어질지 모른다는 불안감이 드는 것은 어쩔 수 없는 것 같아요.  앞으로 저는 뉴스에서 ‘묻지마 범죄’라는 단어가 나올 때마다, 단순히 범죄자를 비난하는 것을 넘어, 왜 이런 일이 반복되는지, 우리 사회는 어떤 노력을 해야 하는지에 대해 더 깊이 고민하려고 해요.  그리고 제 주변의 작은 관심과 나눔이 혹시라도 어려움을 겪는 누군가에게 희망이 될 수 있다면 좋겠다는 생각도 하게 되었고요.  이웃님들도 오늘 이 이야기를 통해, 우리 사회의 안전에 대해 한 번 더 생각해 보는 시간을 가지셨으면 좋겠어요.  우리 모두가 조금 더 서로에게 관심을 가지고, 따뜻한 말 한마디라도 건네는 그런 하루를 만들어나가요!  무엇보다 우리 모두의 안전이 최우선이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00302?mid=n1006",
    "hashTag": []
  },
  {
    "type": "sisa",
    "title": "자정 넘긴 이혜훈 청문회…여야, 원펜타스·갑질의혹 등 전방위 질타(종합2보)",
    "newTitle": "이혜훈 부정청약 의혹, 로또청약 끝판왕?",
    "article": "[서울=뉴시스] 고승민 기자 = 이혜훈 기획예산처 장관 후보자가 23일 오전 서울 여의도 국회 재정경제기획위원회 전체회의에서 열린 인사청문회에 출석해 안경을 만지고 있다.(공동취재) 2026.01.23. photo@newsis.com [서울=뉴시스] 김난영 정금민 하지현 우지은 기자 = 23일 열린 이혜훈 기획예산처 후보자 국회 청문회는 자정이 넘도록 계속됐다. 여야는 아파트 부정 청약 의혹을 비롯해 보좌진 갑질 의혹과 장남 위장 미혼 의혹 등을 두고 이 후보자를 다방면으로 질타했다. 12·3 비상계엄 사태 이후 행보를 두고는 여당인 더불어민주당에서 비판이 나왔다. '자료제출 부실' 질타로 청문회 시작…기획예산처에도 비판 쏟아져 이날 국회 재정경제기획위원회에서 열린 이 후보자 인사청문회는 여야의 '자료 제출 부실 문제' 질타로 시작됐다. 정일영 민주당 의원은 이 후보자의 '래미안 원펜타스 부정 청약' 의혹을 겨냥, \"후보 측이 분양신청서를 제출해 달라는 요청에 '낼 수 없다'고 했다. 인터넷청약이어도 제출할 수 있다고 본다\"며 \"의혹이 의혹을 낳고 있으니 구체적이고 객관적인 설명자료를 제출해 달라\"고 했다. 최은석 국민의힘 의원은 \"후보자 측이 '상세하게 답변드리기 곤란하다', '개인의 신상과 관련된 것' 등의 문구로 사실상 자료제출을 거부했다\"며 \"국민적 공분을 사고 있는 원펜타스 위장 전입 의혹에 대해서도 검증의 필수자료인 출입 기록 등을 하나도 안 내 묵과할 수 없다\"고 말했다. 청문회는 중간 자료 제출 논의 등을 위해 정회와 속개를 거듭했다. 이 과정에서 의원들과 후보자, 기획예산처 청문회 지원 인력 간에 혼선이 생기기도 했다. 정일영 의원의 이른바 '비망록' 관련 자료 등 요구에 이 후보자가 보좌관을 통해 제출했다고 답변했으나 혼선이 있던 것으로 파악됐다. 이에 임이자 재경위원장이 \"기획예산처 직원들은 뭘 하는 거냐\"라며 \"오늘 하루만 그냥 뭉개자는 건가 뭔가\"라고 했다. 이후로도 혼선이 이어지자 임 위원장이 \"청문회 잠깐 중단하자\"며 \"장관을 서포트하려 앉은 공무원들이 후보자를 어떻게 보고 있는지 행태가 보이는 것\"이라고 했다. 이 후보자는 이에 \"서로 커뮤니케이션에 에러가 있는 것 같다\"며 \"보좌관과 (담당) 과장님이 설명하고 계신다\"고 했고, 기획예산처 담당 과장이 직접 자료 제출 상황 설명에 나섰다. 이 후보자는 \"제 불찰이다. 제가 못 챙겼다\"고 했고, 임 위원장은 \"참 갈 길이 험난하다\"고 했다. '부정청약 의혹' 도마에…\"로또 청약\", \"사퇴해야\" 비판 봇물 이 후보자의 부동산 의혹은 청문회 주된 쟁점이었다. 이 후보자가 혼인한 장남을 미혼으로 속인 뒤 부양가족 수를 늘려 서울 반포동 래미안 원펜타스 청약에 당첨됐다는 이른바 '위장 미혼' 의혹을 두고 질의와 질타가 이어졌다. 김영환 민주당 의원은 \"불법 청약 사건을 쭉 보면 장남의 장남의 신용카드 자료, 교통카드, 출입 기록 등 굳이 (세세한 자료를) 안 봐도 대단히 큰 의혹들이 있는 것 같다\"며 \"지금 시세차익을 얻은 것은 사실 아니냐\"라고 물었다. [서울=뉴시스] 고승민 기자 = 임이자 국회 재정경제기획위원장이 23일 서울 여의도 국회에서 열린 이혜훈 기획예산처 장관 후보자 인사청문회에서 정일영 더불어민주당 의원의 강도 높은 질문 공세를 받는 이혜훈 후보자를 바라보고 있다. 2026.01.23. kkssmm99@newsis.com 김 의원은 이어 \"국민은 이 청약을 '로또 청약'이라고 보고 있다\"며 \"장남은 결혼을 했는데 세대수를 유지해야 하는 (조건) 때문에 결혼(혼인) 신고를 하지 않았다. 청약을 위한 주택법 위반\"이라고 목소리를 높였다. 윤영석 국민의힘 의원은 \"2017년에 이미 망한 회사인데 왜 2018년에 이 후보자 배우자가 3억 원어치 회사채를 매입하느냐. 세 아들의 그것을 편법적으로 손실을 보전하기 위해서 한 것\"이라며 \"양심 있으면 사퇴하라\"고 말했다. 천하람 개혁신당 의원도 \"이 후보자가 원펜타스를 지키기 위해 끝까지 장관을 하려는 것 같다\"라며 \"장관이 되면 국토부든 경찰이든 부정청약 수사를 제대로 할 수 있겠나\"라고 비판했다. 그러면서 \"(세종에서 근무하는) 장남이 뭘 타고 (서울 원펜타스) 집에 왔냐\"고 물었고, 이 후보자는 \"버스 타고 왔다\"고 답했다. 천 의원은 \"교통 카드 내역을 지금까지 못 내는 것만 해도 장남과 후보자가 같이 거주했다는 게 거짓말을 했다는 것을 인정하는 것\"이라고 주장했다. 이 후보자는 장남 부부의 주민등록상 주소 등을 두고 지적이 이어지자 \"부정 청약이 아니다\"라며 \"(당시 장남과 배우자) 두 사람의 관계가 깨어졌던 상황\"이라고 해명했다. 이 과정에서 장남의 발병 등을 거론하며 눈물을 보이기도 했다. 아들 명문대 입학 특혜 의혹에 \"장남은 성적 우수자\" 이 후보자 장남의 연세대학교 입학 특혜 의혹도 조명됐다. 조승래 민주당 의원은 이 후보자에게 '이 문제는 꼭 설명을 하고 싶다는 주제에 대해 1분 정도 말해달라'고 해명 기회를 줬고, 이 후보자는 \"능력이 부족한데 누구 찬스로 들어간 거 아니냐고 하지만 입학 후에 학점 3.85 받았으면 그걸로 충분히 입증된다 생각한다\"고 했다. 이 후보자는 이어 \"보존 기관이 경과해 대학 측에서 아무 자료 없다고 해 답답하다\"며 \"장남의 경우 성적 우수자이고, 영어시험의 경우에는 토플, 에스에이티(SAT), 그다음에 에이피(AP)라고 미국 대학 과목을 먼저 시험 보는 것들이 있는데 다 5등급을 받아서 냈다\"고 했다. 최은석 국민의힘 의원은 이 후보자 측에서 장남이 '다자녀 전형'이 아닌 '사회 기여자 전형'으로 연세대에 입학했다고 입장을 번복한 것을 두고 \"입만 열면 거짓말을 하고 있다. 부정 입학을 했다는 걸 자백했다\"라고 지적했다. [서울=뉴시스] 고승민 기자= 이혜훈 기획예산처 장관 후보자가 23일 서울 여의도 국회 재정경제기획위원회에서 열린 인사청문회에서 의원 질의에 답하고 있다. (공동취재) 2026.01.23. photo@newsis.com 최 의원은 \"장남이 2010년도에 '아빠 찬스'를 통해 사회 기여자 전형으로 연세대에 입학한 것 아니냐는 의혹이 제기됐는데, 후보자는 서면답변서를 통해 장남이 사회 기여자가 아닌 다자녀 전형으로 입학했으며 해당 의혹은 전혀 사실이 아니라고 밝혔다\"라고 말했다. 이어 \"2010년 연세대 입학전형에는 '다자녀'라는 표현 자체가 없다. 이 후보자가 거짓으로 답변한 것\"이라고 했다. 또 \"장남이 사회 기여자 전형 중 국위선양자로 입학했다면, 가족 중 누가 국위선양을 한 건가\"라고 반문했다. 野 보좌진 갑질 의혹 집중 추궁…與, 계엄 이후 행보 지적도 국민의힘은 이 후보자의 보좌진 갑질·폭언 의혹에 대해서도 집중 추궁했다. 박성훈 국민의힘 의원은 \"이 후보는 이곳 청문회장에 와서는 안 되는 사람이라고 생각한다\"며 \"궤변과 위증 그리고 의혹 뭉개기로 일관했다\"고 했다. 또 청문회장에서 이 후보의 폭언 음성을 재생하며 \"보좌진들은 제게 '악마를 보았다'는 얘기를 했다\"고도 주장했다. 천하람 개혁신당 의원은 이 후보자에게 \"강선우 전 민주당 의원이 왜 여성가족부 장관에서 낙마했나\"라고 물었다. 이에 이 후보자가 \"언론 보도대로\"라고 답하자 \"보좌진 갑질 때문인 걸 알고 있지 않나\"라며 \"이 후보자하고 강 전 의원 중 어느 분이 보좌진 갑질이 더 심했다고 생각하나\"라고 물었다. 민주당 의원들은 12·3 비상계엄 사태 이후 이 후보자 행보에 대해 지적에 나섰다. 김영환 의원이 비상계엄을 고도의 정치 행위라고 언급했던 이 후보자 과거 발언을 거론, \"후보자의 과거가 후보자의 현재를 구하지는 못할 것 같다\"며 \"처절한 반성이 필요한 것 같다\"고 했다. 이 후보자는 이에 \"헌법재판소의 탄핵 판결문을 보고 제가 많은 생각을 했고 저의 잘못된 생각을 그때 알게 됐다\"고 말했다. 민주당을 내란 세력으로 빗댔던 탄핵 반대 집회 발언 등에 지적이 이어지자 \"사과는 국민이 오케이하실 때까지 끊임없이 반복하겠다\"고 했다. 이날 청문회는 자정 넘게까지 이어졌다. 임이자 위원장은 자정이 가까워지자 청문 날짜를 23일에서 23, 24일 이틀로 변경하는 안을 상정했고, 이후 차수를 변경해 이어진 청문회에서는 이 후보자가 이재명 정부의 국정 철학과 일치하는지, 향후 '레드팀' 역할에 맞는지 등 질의가 이어졌다. ☞공감언론 뉴시스 imzero@newsis.com, happy7269@newsis.com, judyha@newsis.com, now@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ 황하나 옛연인 박유천 \"루머 충격…내 말만 믿길\" ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ '린샤오쥔' 임효준, 중국 국가대표로 올림픽 출전 ◇ 유재석도 '두쫀쿠' 웨이팅 한다 ◇ 차은우, '200억 탈세' 조사에 군대로 도피? ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 뜨자마자 난리! 이혜훈 후보자 청문회의 뜨거운 감자, '부정청약 의혹' 자세히 파헤쳐봤어요!",
        "content": "여러분, 안녕하세요! 오늘은 진짜진짜 흥미진진한 뉴스를 가져와봤어요. 얼마 전에 이혜훈 기획예산처 장관 후보자에 대한 국회 청문회가 열렸잖아요? 근데 세상에, 밤늦게까지 이어진 청문회 내내 뜨거운 감자였던 게 바로 '부정청약 의혹'이라고 하더라고요. 이게 왜 이렇게 난리인지, 단순한 말싸움인지 아니면 정말 심각한 문제인지, 우리 같이 자세히 한번 들여다보기로 해요. 저도 처음엔 '아, 또 정치 얘기인가 보다' 했는데, 이게 일반 사람들에게도 충분히 와닿을 수 있는 이야기더라고요. 특히나 내 집 마련이라는 꿈을 안고 살아가는 우리들에게는 말이죠. 그래서 오늘은 이 뉴스 기사를 꼼꼼하게 읽어보고, 우리 이웃님들이 궁금해하실 만한 부분들을 쏙쏙 뽑아서 친절하게 설명해 드릴게요. 혹시 '이게 나랑 무슨 상관이야?' 싶으신 분들도 계실 텐데, 끝까지 보시면 '아하!' 하실 거예요. 준비되셨나요? 그럼, 바로 시작해 볼까요?"
      },
      {
        "title": "로또 청약, 이게 뭐길래? '래미안 원펜타스' 부정청약 의혹 파헤치기!",
        "content": "자, 그럼 도대체 '래미안 원펜타스'라는 곳에서 어떤 의혹이 불거졌길래 이렇게 논란이 된 건지, 한번 차근차근 알아볼게요. 이건 그냥 부동산 투기 얘기가 아니라, 우리가 흔히 듣는 '로또 청약'과도 연결이 되어 있답니다. '로또 청약'이라는 말, 많이 들어보셨죠? 시세보다 훨씬 저렴한 가격으로 분양받아서 나중에 되팔면 엄청난 시세차익을 얻을 수 있는 그런 기회를 말해요. 그러니 당연히 많은 사람들이 몰릴 수밖에 없겠죠. 그런데 여기서 문제가 생긴 거예요. 이혜훈 후보자의 장남이 미혼인 것처럼 속여서 부양가족 수를 늘리고, 이걸로 '래미안 원펜타스' 아파트 청약에 당첨되었다는 의혹이 제기된 거죠. 이게 만약 사실이라면, 이건 명백한 '부정청약'이에요. 즉, 정당한 방법이 아니라 편법을 써서 당첨되었다는 뜻이죠. 마치 시험에 부정행위를 해서 합격한 것과 같은 맥락이라고 생각하시면 이해가 쉬울 거예요. 더군다나 이 '래미안 원펜타스'는 서울의 아주 인기 있는 지역에 위치한 고가 아파트라, 당첨만 되면 수억 원의 시세차익을 얻을 수 있다고 하니, '로또 청약'이라는 말이 괜히 나온 게 아니더라고요. 이렇게 되면 정말 많은 국민들이 박탈감을 느낄 수밖에 없을 것 같아요. '나는 정직하게 청약 넣어도 안 되는데, 왜 저 사람은 편법을 써서 저렇게 좋은 기회를 가져가는 거지?' 하고 말이에요. 그래서 의원님들도 이 부분을 그냥 넘어갈 수 없었고, 집중적으로 파고든 것 같네요."
      },
      {
        "title": "장남의 '위장 미혼' 의혹, 교통카드 내역이 쟁점이 된 사연은?",
        "content": "가장 핵심적인 의혹 중 하나가 바로 장남의 '위장 미혼'이에요. 그러니까, 실제로는 결혼한 아들을 마치 미혼인 것처럼 꾸며서 청약 자격을 유리하게 만들었다는 거죠. 이걸 증명하기 위해서 의원들이 여러 가지 자료를 요구했는데, 그중 하나가 바로 '교통카드 내역'이었다는 점이 굉장히 흥미롭더라고요. 이게 왜 중요하냐면요, 만약 장남이 서울에 있는 '래미안 원펜타스'에 거주했다면, 서울 시내를 이동했을 때 교통카드 사용 기록이 당연히 남아야 하잖아요. 그런데 제출된 자료를 보면, 장남이 세종에서 근무했다는 사실을 바탕으로 교통카드 내역을 확보하기가 어려웠다는 거예요. 이걸 두고 천하람 개혁신당 의원 같은 경우에는 '교통 카드 내역을 지금까지 못 내는 것만 해도 장남과 후보자가 같이 거주했다는 것이 거짓말이라는 것을 인정하는 것'이라고 강하게 비판했더라고요. 정말 꼼꼼하게 파고들죠? 마치 탐정 영화 같아요. 이혜훈 후보자 측에서는 '두 사람의 관계가 깨어졌던 상황'이라고 해명했지만, 의혹은 쉽게 가라앉지 않는 모습이었어요. 이렇게 구체적인 증거 자료를 요구하고, 그 자료가 제출되지 않았을 때 생기는 의혹들을 꼬치꼬치 캐묻는 과정이 바로 인사청문회의 묘미이자, 국민들이 지켜보는 지점인 것 같아요. 여러분은 이 부분에 대해 어떻게 생각하시나요? 저는 개인적으로, 투명하고 명확한 자료 공개가 얼마나 중요한지 다시 한번 느끼게 되네요."
      },
      {
        "title": "이혜훈 후보자, 연세대 입학 특혜 의혹과 '갑질' 논란까지!",
        "content": "부정청약 의혹뿐만 아니라, 이혜훈 후보자를 둘러싼 또 다른 논란들도 있었어요. 바로 장남의 연세대학교 입학 특혜 의혹과 보좌진 '갑질' 논란인데요. 먼저 연세대 입학 의혹부터 볼까요? 이 후보자 측에서는 장남이 '성적 우수자'로서 입학했다고 주장하며, 입학 후 학점도 3.85점으로 높았다고 강조했어요. 하지만 의원들은 '사회 기여자 전형'이나 '아빠 찬스'를 이용한 것이 아니냐며 의혹을 제기했죠. 특히 '사회 기여자 전형'으로 입학했다는 후보자 측의 입장이 번복되면서 '입만 열면 거짓말을 한다'는 비판까지 나왔다고 하니, 상황이 얼마나 심각했는지 짐작이 가네요. 게다가 더 충격적인 건, 청문회장에서 보좌진들의 '갑질' 의혹도 제기되었다는 점이에요. 의원들은 이혜훈 후보자가 보좌진에게 폭언을 했다는 녹취 내용을 공개하며, '악마를 보았다'는 보좌진들의 증언까지 나왔다고 주장했어요. 세상에... 저는 이런 이야기를 들을 때마다 '정말 그럴 수 있나?' 싶으면서도, 한편으로는 '높은 자리에 있는 사람들이라도 인간적인 면모는 필수 아닌가?' 하는 생각이 들어요. 아무리 능력이 뛰어나다고 해도, 주변 사람들에게 함부로 대한다면 그건 결코 존경받을 만한 리더가 될 수 없다고 생각하거든요. 여러분은 어떻게 생각하시나요? 혹시 비슷한 경험을 하셨거나, 주변에서 보신 적이 있다면 댓글로 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스들을 보면서 정말 많은 생각을 하게 되었어요. 특히 '부정청약 의혹' 같은 경우에는, 많은 서민들이 피땀 흘려 일해서 집 한 채 마련하려고 애쓰는데, 이렇게 편법을 쓰는 사람들이 있다는 사실 자체가 너무나 안타깝고 속상하더라고요. '로또 청약'이라는 말이 너무 당연하게 쓰이는 현실도 좀 씁쓸했고요. 저도 앞으로는 청약 관련 정보에 좀 더 귀 기울이고, 혹시라도 의심스러운 부분은 없는지 꼼꼼하게 살펴보려고 해요. 그리고 '갑질' 논란에 대해서도 마찬가지예요. 아무리 바쁘고 힘들어도, 상대방을 존중하는 마음은 잃지 않아야 한다는 것을 다시 한번 되새기게 되었답니다. 사람 대 사람으로서, 서로 존중하고 배려하는 마음이 얼마나 중요한지, 이번 청문회를 통해 절실히 깨달았어요. 앞으로 이혜훈 후보자가 어떤 행보를 보일지는 지켜봐야겠지만, 이번 일을 계기로 우리 사회의 공정성과 투명성이 더욱 강화되기를 바랍니다. 그리고 우리 이웃님들도, 혹시라도 이런 부정청약이나 갑질과 관련된 의혹을 주변에서 보게 된다면, 그냥 지나치지 마시고 올바른 방법을 통해 목소리를 내는 것이 중요하다고 생각해요. 우리 모두가 함께 노력해서 더 나은 사회를 만들어나가면 좋겠어요. 긴 글 읽어주셔서 감사합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00254?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#국회의원",
      "#인사청문회",
      "#부정청약",
      "#로또청약",
      "#아파트청약",
      "#부동산의혹",
      "#갑질논란"
    ]
  },
  {
    "type": "sisa",
    "title": "서울 초등학교도 '입학생 0명' 쇼크",
    "newTitle": "서울 초등학교 입학생 0명 충격! 우리 아이 학교는 괜찮을까?",
    "article": "23일 서울 광진구 화양초등학교. 인구가 감소해 3년전 폐교한 화양초등학교 주차장이 거주자 우선 주차장으로 운영되고 있다. /박성원 기자 서울 강서구에 있는 A초등학교는 그 주변이 1000가구가 넘는 아파트 단지와 백화점, 공원 등으로 둘러싸여 있다. 바로 옆에는 전교생이 600여 명인 중학교, 또 걸어서 10분 거리에는 고등학교도 있다. 하지만 A초교는 오는 3월 입학생이 한 명도 없는 쓸쓸한 신학기를 맞는다. 당초 배정됐던 5명이 해외로 가거나 다른 학교를 택하면서 입학 예정자가 ‘0명’이 된 것이다. 개학 전까지 입학생이 새로 나타날 가능성은 거의 없다고 한다. 서울교육청 관계자는 “학생이 1~2명 수준으로 적게 입학하는 상황이 될 경우, 학부모들도 자녀의 원활한 학교 생활을 고려해 다른 학교 입학을 원하기 때문”이라고 했다. 국내 학령인구가 급속히 줄어드는 가운데, 올 3월 서울특별시와 광주광역시에서도 처음으로 입학생이 한 명도 없는 초등학교가 나올 전망이다. 본지가 23일 국회 교육위 진선미 의원실(더불어민주당)을 통해 확보한 현황 자료에 따르면, 올해 전국에 ‘입학 예정자 0명’인 초등학교는 모두 198곳에 달했다. 이는 학교별 학급 편성 상황 및 예비 소집 결과를 집계한 것으로, 5년 전인 2021년(116곳)보다 71% 늘었다. 또 1학년 신입생이 1명에 불과한 초등학교도 전국에 209곳으로 5년 전보다 76% 증가했다. 교육부에 따르면, 올해 전국 초등학교에 입학하는 1학년생은 29만8178명으로 추산됐다. 초등학교 신입생이 30만명 아래로 떨어지는 것은 올해가 처음이다. /그래픽=양진경 ◇전교생 4000명 넘었던 100년 학교까지 신입생 0명 올해 입학 예정자 0명인 초등학교가 가장 많은 지역은 경북(38곳)이었고, 그다음으로 전남(34곳), 전북(23곳), 강원·충남(20곳) 등의 순이었다. 입학 예정자 1명인 초등학교는 경남(38곳)이 가장 많았다. 이어 전북(35곳), 전남(33곳), 경북(29곳) 순이었다. 특히 올해는 서울(1곳)과 광주(2곳)에서도 ‘입학 예정자 0명’인 초등학교가 처음 생긴다. 서울은 2021년부터 지난해까지 입학생이 0명인 초등학교가 매년 4~5곳 있긴 했지만, 이는 학교 건물 공사에 따른 휴교 때문에 신입생이 배정되지 않은 경우였다. 서울교육청 관계자는 “이번처럼 정상 운영 중인 초등학교에서 1학년 학생이 한 명도 없는 건 올해가 처음”이라고 했다. 광주광역시에서는 설립 역사가 100년 넘는 동구 광주중앙초와 광산구 삼도초 등 2곳에 올해 입학 예정자가 없다. 광주중앙초는 한때 전교생이 4000명을 넘었지만, 지난해에는 1학년 신입생이 1명에 불과했다. 이 학교는 신입생 유치를 위해 학교 자체 예산으로 1인당 30만원 상당의 학용품을 구매해줬을 뿐 아니라 인근 문화 예술 단체들과 함께 전통 악기 배우기, 한복 입고 마을 탐방하기 등 이색 수업도 진행했다. 하지만 올해는 신입생 확보에 실패했다. 또 주변이 논밭인 삼도초는 지난해 신입생이 10명이나 있었던 만큼, 교육청에서도 올해 이곳 입학 예정자가 0명일 거라는 예측을 전혀 하지 못했다고 한다. 광주교육청 관계자는 “학령인구 감소가 전국적 현상이지만, 광주에서도 입학생이 한 명도 없는 학교가 나와 놀랐다”며 “이제 소규모 학교 통폐합 등을 본격적으로 논의할 때가 됐다”고 했다. 인구 300만명 이상인 부산에선 최근 5년간 꾸준히 ‘신입생 0명’인 초등학교가 나왔다. 2021년부터 2023년까진 매년 1곳에 불과했지만, 재작년 2곳으로 늘더니 지난해엔 5곳이나 됐다. 올해는 2곳으로 예상된다. 부산교육청 관계자는 “2곳 모두 학구(學區) 인구가 현저히 줄어드는 지역이어서 어쩔 수 없는 현상”이라고 했다. 폐교 위기에서 벗어나려고 지역 사회까지 발 벗고 나섰지만, 신입생 확보는 쉽지 않다. 충남 보령시 원산도의 유일한 학교인 광명초도 마찬가지다. 지난해 동창회가 입학 및 전학 축하금으로 1인당 300만원을 지급했다. 학교에선 요트 운전 강습, 원어민 교사와의 화상 영어 수업까지 진행했다. 이런 노력 덕분에 지난해 1학년 신입생 2명을 확보했다. 올해는 육지의 다른 마을에까지 현수막을 걸고 입학 축하금 등을 홍보했지만, 입학 예정자가 한 명도 나오지 않았다. 학교 관계자는 “열심히 노력했지만 학교에 올 아이들 자체가 없으니 어쩔 수 없지 않느냐”면서도 “6학년생이 졸업하면 전교생은 12명뿐인데, 입학식도 못 열어서 마음이 좋지 않다”고 했다. 학생 부족이 지역 갈등으로 번지는 경우도 있다. 경북 김천시 증산초에는 초등학교를 나오지 못한 60~90대 ‘어르신 학생(학령 초과자)’ 14명이 다닌다. 그런데 저출생 여파로 의무 취학 연령의 학생들이 감소하면서 지난해 전교생이 교직원 수보다 적은 총 8명에 불과했다. 이에 이 학교는 올해부터 분교로 전환돼 운영되고 있다. 분교 전환 논의는 지난 2024년부터 이뤄졌는데, 어르신 학생들과 지역 주민들이 반발해 경북교육감을 지난달 경찰에 고발하기도 했다. 이들은 “학교가 분교로 바뀌면 결국 폐교로 이어질 수밖에 없다”며 “학령 초과자까지 합치면 학생 수가 교직원보다 많으니 분교 결정을 취소하라”고 주장했다. 학교가 문을 닫으면 어르신 학생들이 공부를 계속할 수 없는 상황을 우려한 것이다. 경북교육청 측은 “학령 인구가 줄면서 학교를 분교로 개편할 일이 계속 많아질 것”이라며 “그런데 어르신 학생 수를 인정하면 분교 전환과 통폐합을 막으려는 쪽에서 이를 악용할 수 있어 이 요구를 받아들이기 어렵다”고 했다. 조선닷컴 핫 뉴스 Best ㆍ 전부 얼음집인줄 알았는데, 헬스장·대학도 있다 ㆍ 100년 학교까지 신입생 0명… 서울 초등학교 출산율 쇼크 ㆍ \"환갑 나이, 구청장 원해\"… 김경, 민주당에 줄대기 시도 ㆍ 다주택 양도세 폭탄 든 정부 \"5월9일까지 팔아라\" 경고 ㆍ [박정훈 칼럼] 간첩, 없는 게 아니라 '어쩌라고요' 하는 것 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 오주비 기자 jubi@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! '입학생 0명'이라니...",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 서울의 한 초등학교가 신입생이 한 명도 없다는 기사를 봤는데, 정말이지 세상에 이런 일이 있나 싶더라고요. 😭 제가 사는 동네만 해도 아이들 웃음소리로 늘 북적이는 곳인데, 서울 시내에서도 이런 일이 벌어지고 있다니… 혹시 우리 동네 학교도 그렇지는 않을까, 우리 아이가 다니는 학교는 안전할까 하는 걱정이 스멀스멀 올라오더라고요. 솔직히 처음에는 '설마, 서울에서 입학생이 0명이라고?' 하면서 믿기지 않았어요. 그런데 기사를 자세히 보니, 이게 비단 남의 이야기가 아니라 우리나라의 현실을 그대로 보여주는 단면이라는 생각이 들었어요. 특히 100년 넘은 유서 깊은 학교마저 신입생을 받지 못한다는 이야기는 정말이지 충격 그 자체였죠. 😢 우리 아이가 첫걸음을 내딛는 소중한 학교가 문을 닫아야 할지도 모른다는 생각에 마음이 무겁더라고요. 그래서 오늘은 이 '입학생 0명'이라는 충격적인 소식을 계기로, 우리 아이들의 교육 환경에 대해 함께 생각해보고, 앞으로 우리가 무엇을 준비해야 할지 함께 이야기 나눠보려고 해요. 혼자서는 절대 해결할 수 없는 문제인 만큼, 우리 이웃님들의 소중한 생각도 댓글로 꼭 나눠주세요! 🙏"
      },
      {
        "title": "왜 이런 일이? '입학생 0명' 현상의 숨겨진 이야기",
        "content": "아니, 도대체 왜 이런 일이 벌어지는 걸까요? '입학생 0명'이라는 말만 들어도 심각성이 느껴지는데, 그 배경을 파헤쳐 보면 정말 많은 생각들이 스쳐 지나가요. 일단 가장 큰 이유는 바로 '학령인구 감소'예요. 쉽게 말해, 태어나는 아기 자체가 줄어들고 있다는 거죠. 😥 통계청 자료를 보면 우리나라 합계출산율이 계속해서 역대 최저치를 경신하고 있다는 사실, 우리 모두 잘 알고 있잖아요. 이게 당장 우리 아이들이 학교에 다니는 데 영향을 미칠 줄이야… 정말 현실이 이렇게 다가올 줄은 상상도 못 했거든요. 여기에 더해서, 지역별 인구 불균형 문제도 한몫하고 있어요. 서울에서도 외곽 지역이나 특정 신도시에서는 학령기 아동이 급격히 줄어들고 있는데, 반대로 교육열이 높은 지역의 인기 학교는 여전히 경쟁이 치열하죠. 이게 결국 '입학생 0명'이라는 현상을 더 두드러지게 만드는 것 같아요. 또 하나, 우리가 간과해서는 안 될 부분이 있어요. 바로 '지방 소멸' 현상과도 연결되는 부분인데요. 좋은 일자리가 수도권에 몰리면서 젊은 부부들이 자연스럽게 수도권으로 이동하고, 지방의 학교들은 학생 수가 줄어 폐교 위기에 놓이는 악순환이 반복되고 있는 거죠. 😢 기사에서도 보령시 광명초등학교처럼 지역 사회가 발 벗고 나서서 입학 축하금을 주고, 다양한 특별 활동을 제공해도 신입생을 확보하기 어려운 안타까운 현실이 그려지고 있어요. 마치 '빈집'처럼, 학교라는 공간은 있는데 그곳을 채울 아이들이 없는 상황인 거예요. 앞으로 이런 현상은 더욱 심화될 가능성이 높다고 하니, 우리 아이들이 어떤 환경에서 교육받게 될지, 정말 신중하게 고민해 봐야 할 시점인 것 같아요."
      },
      {
        "title": "구체적인 현실은? '입학생 0명' 학교들의 생생한 이야기",
        "content": "자, 그럼 좀 더 구체적으로 이런 '입학생 0명'이라는 현실이 어떻게 펼쳐지고 있는지, 기사에 나온 몇 가지 사례를 통해 자세히 알아볼게요. 정말 흥미로운(혹은 안타까운) 이야기들이 많더라고요. 일단 서울에서도 처음으로 '입학생 0명' 초등학교가 나왔다는 점이 가장 충격적이에요. 이전에도 휴교 때문에 신입생이 없던 경우는 있었지만, 정상적으로 운영되는 학교에서 1학년 학생이 단 한 명도 없다는 건 이번이 처음이라고 하니, 서울교육청도 많이 놀랐을 것 같아요. 😲 상상해보세요. 100년 넘는 역사를 자랑하며 한때 4000명이 넘는 학생들로 북적였던 광주중앙초등학교가 올해는 신입생을 단 한 명도 받지 못한다니… 정말 격세지감이 느껴지죠. 😥 이 학교는 신입생을 유치하려고 1인당 30만원 상당의 학용품을 지원하고, 전통 악기 배우기, 한복 입고 마을 탐방하기 같은 특별한 수업까지 진행했는데도 결국 실패했다고 하니, 얼마나 안타까운 마음일지 짐작조차 가지 않아요. 😭 부산 같은 대도시에서도 '신입생 0명' 초등학교가 매년 늘어나고 있다고 해요. 학구 인구가 줄어드는 특정 지역에서는 어쩔 수 없는 현상이라는 교육청의 설명이 있었지만, 그래도 좀 씁쓸한 마음이 드는 건 어쩔 수 없네요. 특히 충남 보령에 있는 광명초등학교 이야기는 정말 마음이 짠했어요. 유일한 학교이고, 동창회에서 1인당 300만원의 축하금을 주고, 요트 운전 강습, 원어민 화상 영어까지 제공했는데도 결국 올해는 입학생이 한 명도 없었다니… 6학년 졸업하면 전교생이 12명뿐이라 입학식도 못 열게 된다니, 학교 관계자분들의 심경이 얼마나 복잡하실지… 😥 더 나아가 경북 김천의 증산초등학교 사례처럼, 어르신 학생들이 다니는 학교가 학생 수 부족으로 분교로 전환되는 일까지 벌어지고 있다고 해요. 결국 폐교로 이어질 수 있다는 어르신들과 지역 주민들의 반발도 이해가 가고요. 이런 이야기들을 듣고 있으면, '입학생 0명'이라는 숫자가 단순히 통계로만 느껴지지 않고, 그 안에 담긴 수많은 사람들의 아픔과 고민을 생생하게 느낄 수 있게 되는 것 같아요."
      },
      {
        "title": "우리 아이 학교는 안전할까? '입학생 0명' 대비 꿀팁!",
        "content": "사랑하는 우리 아이들의 보금자리인 학교가 혹시라도 '입학생 0명'의 시대를 맞이하게 될까 봐, 불안한 마음이 드는 건 당연해요. 하지만 너무 걱정만 하고 있을 수는 없겠죠? 그래서 우리 이웃님들과 함께, 앞으로 다가올지도 모를 이런 상황에 대비할 수 있는 몇 가지 꿀팁들을 공유해 볼까 해요! ✨ 첫째, 우리 동네 학교 상황을 꾸준히 관심 있게 지켜보는 것이 중요해요. 혹시 주변에 신축 아파트 단지가 들어서고 있는지, 아니면 젊은 층의 인구가 늘어나고 있는지 등을 살펴보면 우리 아이들이 다닐 학교의 미래를 예측하는 데 도움이 될 수 있어요. 둘째, 학교와 긴밀하게 소통하는 것이 좋아요. 학부모회 활동에 적극적으로 참여하거나, 학교 운영위원회에 의견을 내는 등 학교의 중요한 결정 과정에 목소리를 내는 것은 우리 아이들의 교육 환경을 지키는 좋은 방법이 될 수 있답니다. 셋째, '학교 선택'에 대한 폭넓은 시야를 가지는 것도 필요해요. 반드시 집에서 가장 가까운 학교만이 답은 아닐 수 있어요. 좀 더 멀더라도 특색 있는 교육 프로그램을 운영하거나, 학생 수가 적어 개별적인 케어가 가능한 학교를 선택하는 것도 좋은 방법이 될 수 있겠죠. 넷째, 아이의 창의성과 적성을 키워주는 것에 집중해야 해요. 앞으로는 단순 지식 암기보다는 문제 해결 능력, 창의력, 협업 능력 등이 더욱 중요해질 거예요. 집에서도 다양한 경험을 할 수 있도록 도와주고, 아이 스스로 배우고 탐구하는 즐거움을 느낄 수 있게 격려해주세요. 마지막으로, 지역 사회와 함께하는 학교를 만드는 노력도 중요해요. 학교 행사에 주민들이 참여하고, 지역 자원을 활용한 교육 프로그램을 개발하는 등 학교를 지역 공동체의 중심지로 만드는 노력이 필요하답니다. 이런 노력들이 모여 우리 아이들이 안심하고 다닐 수 있는 학교를 만들어갈 수 있다고 믿어요! 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 '입학생 0명'이라는 뉴스를 접하고 마음이 많이 무거웠어요. 우리 아이들이 어떤 미래를 맞이하게 될지, 교육 환경은 어떻게 변화할지… 막막함도 들고요. 하지만 동시에 '그래도 희망은 있다!'라는 생각도 들었어요. 기사를 준비하면서 다양한 학교와 지역 사회에서 아이들을 위해 얼마나 노력하고 있는지, 또 우리가 어떻게 하면 이 상황을 좀 더 좋게 만들어갈 수 있을지에 대한 고민들을 엿볼 수 있었거든요. 앞으로 저는 우리 동네 학교에 대한 관심과 애정을 더 많이 가지려고 해요. 아이들이 행복하게 배울 수 있는 환경을 만드는 데 저부터 작은 힘이라도 보태고 싶다는 생각이 강하게 들더라고요. 우리 이웃님들도 오늘 제가 나눈 이야기들을 통해 조금이나마 유익한 정보를 얻으셨기를 바라요. 그리고 혹시라도 '입학생 0명' 현상에 대해 더 궁금한 점이 있거나, 우리 아이들의 교육 환경을 위해 함께 할 수 있는 일이 있다면 언제든지 댓글로 의견 나눠주세요! 우리의 작은 관심과 행동이 모여 우리 아이들의 미래를 더욱 밝게 만들 수 있다고 믿어요. 다 함께 힘내봐요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00353?mid=n1006",
    "hashTag": [
      "#입학생0명",
      "#학령인구감소",
      "#초등학교",
      "#교육",
      "#저출산",
      "#미래교육",
      "#학교",
      "#육아"
    ]
  },
  {
    "type": "sisa",
    "title": "\"에이즈 확률 99%\" 유부남 청천벽력…140만원 냈는데 오진이었다",
    "newTitle": "에이즈 오진으로 99% 확률? 병원 오진 파헤쳐봤어요!",
    "article": "어깨 통증으로 병원을 찾았다가 오진으로 '에이즈(HIV) 양성' 받은 남성의 사연이 화제다. 이 남성은 병원에 오진으로 인한 검사비 환불을 요구했으나 받아들여지지 않았다고 주장했다. 사진과 기사내용은 관련이 없음./사진=게티이미지뱅크. 어깨 통증으로 병원을 찾았다가 오진으로 '에이즈(HIV) 양성' 받은 남성의 사연이 화제다. 이 남성은 병원에 오진으로 인한 검사비 환불을 요구했으나 받아들여지지 않았다고 주장했다. 23일 한 온라인 커뮤니티에 '어깨 수술 갔다가 에이즈 오진으로 지옥 체험한 썰'이라는 제목의 글이 올라왔다. 결혼 14년차, 자녀 3명을 둔 가장이라고 밝힌 작성자 A씨는 해외여행 중 막내딸을 목말 태우다 어깨 통증이 시작돼 서울 강남의 유명 척추·관절 전문병원을 찾았다고 밝혔다. A씨는 \"의료진으로부터 회전근 파열이 의심된다며 즉각적인 수술을 권유받았고, 수술 전 입원해 각종 검사에 140만원을 결제했다\"고 했다. 그러나 수술을 앞두고 \"수술이 안 된다. 퇴원해야 한다\"는 통보를 받았다고 한다. 검사 결과지에는 'HIV 양성'이라고 기재돼 있었다고 주장했다. A씨는 간호사들이 자신을 이상한 눈으로 쳐다보는 모멸감도 느꼈다고 덧붙였다. 그는 \"결혼 14년 차에 아이 셋을 둔 가장으로, 이해할 수 없었다\"며 \"간호사는 재검사를 세 번 했고 정확도는 99.7%라며 잠복기 가능성을 언급했고 아내와 아이들까지 감염됐을 수 있다는 말을 했다\"고 말했다. A씨는 \"아이들에게까지 옮겼을지 모른다는 생각에 완전히 무너졌다\"고 말했다. 하지만 A씨의 HIV양성 결과는 오진이었다. 병원 측은 상급병원에 재검사를 의뢰했고, 사흘 뒤 결과는 'HIV 음성'으로 나왔다. 병원을 찾은 이유인 어깨 통증은 별다른 치료 없이 개선됐다고 한다. 이에 A씨는 \"평생 잊지 못할 안도감이었다\"고 했다. 그러나 이후 병원 측의 대응을 두고 갈등이 불거졌다. A씨는 \"최소한의 사과나 비용 조정을 요청했지만 원무과에서 거절했고, 검사비 환불 요구에는 '환불은 안 된다. 소송하라'는 답을 들었다\"고 주장했다. 이에 A씨는 강남 보건소와 국민신문고에 민원을 제기했다. 하지만 담당 의사가 '수술이 어렵다고 판단했다'는 취지의 자술서를 제출해 진료 거부에 해당하지 않는다는 결론이 나왔고, 검사비 환불 역시 불가하다는 답변을 받았다고 전했다. 그는 \"에이즈 오진으로 3일간 지옥 같은 시간을 보냈는데도 사과 한마디 없었다\"며 \"병원명을 공개하지 못하는 구조 역시 답답하다. 의료계의 '갑질'을 체감했다\"고 호소했다. 대다수 누리꾼들은 A씨의 사연에 공분했다. 특히 병원의 대응 방식에 문제를 제기했다. 검사 결과 전달 과정이 지나치게 불안과 공포를 조성했고 이후 사과나 설명, 비용 조정 등이 이뤄지지 않았다는 점을 지적했다. 이에 \"사실이라면 의료 갑질의 전형\", \"환자 인권을 전혀 고려하지 않았다\", \"병원명을 공개해야 한다\", \"언론이나 방송을 통해 검증이 필요하다\"는 반응을 보였다. 반면 사연의 신빙성을 의심하는 반응도 있었다. HIV 검사 결과가 양성으로 나올 경우 의사가 직접 설명하는 것이 일반적이라는 점에서 \"간호사가 모니터를 보여주며 돌려 말하는 상황은 현실성이 떨어진다\", \"의료 절차상 맞지 않는 부분이 많다\"고 말했다. 이재윤 기자 mton@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"엉덩이 그만 만져\"...신지, 문원과 '진한 스킨십' · 1억이 4.2억 됐다...\"나도 그 종목 살걸\" 오천피에도 못 웃는 개미들 · '김수현→차은우' 모델 바꿨는데...'200억 탈세 의혹'에 광고계 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 어깨 통증이 에이즈 오진으로 이어졌다고요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 정말 믿기 힘든 이야기가 나왔더라고요. 어깨 통증 때문에 병원에 갔다가 덜컥 '에이즈(HIV) 양성'이라는 충격적인 진단을 받았는데, 알고 보니 오진이었다는 거예요. 그것도 정확도 99.7%라는 말과 함께요! 결혼 14년 차에 아이 셋을 둔 평범한 가장이 겪은 일이라니, 듣는 저도 얼마나 마음이 철렁했는지 몰라요. 해외여행 가서 아이를 목말 태우다 어깨 통증이 시작돼서 급하게 병원을 찾았다는데, 수술을 권유받고 검사를 진행했더니 이런 결과가 나왔다고 하니… 상상만 해도 얼마나 무섭고 절망적이었을까요? 당장 아내와 아이들에게까지 옮겼을지도 모른다는 생각에 얼마나 하늘이 무너지는 기분이었을지, 감히 짐작도 안 가네요. 3일간의 지옥 같은 시간을 보냈다고 하는데, 정말 그 심정이 어땠을지… 제 일처럼 마음이 아프더라고요. 이웃님들도 비슷한 경험이나 주변에서 들으신 이야기 있으신가요? 댓글로 함께 나눠주시면 좋을 것 같아요."
      },
      {
        "title": "HIV 양성? 이게 다 무슨 말인가요? (쉬운 설명 필수!)",
        "content": "뉴스에 나온 'HIV'나 '에이즈'라는 단어가 낯선 분들도 계실 것 같아요. 제가 최대한 쉽게 풀어서 설명해 드릴게요! 먼저, 'HIV(Human Immunodeficiency Virus)'는 '인간면역결핍바이러스'를 말해요. 이게 우리 몸에 들어오면 면역 체계를 공격해서 점차 약하게 만들어요. 마치 우리 몸을 지키는 군인들을 하나씩 쓰러뜨리는 나쁜 바이러스인 셈이죠. 그리고 '에이즈(AIDS, Acquired Immunodeficiency Syndrome)'는 HIV에 감염된 지 시간이 꽤 지나서, 면역 체계가 너무 약해져서 생기는 여러 가지 질병 상태를 통틀어 말하는 거예요. 쉽게 말해, HIV는 바이러스 자체를 말하는 거고, 에이즈는 그 바이러스 때문에 면역력이 극도로 떨어져서 다른 병들에 쉽게 걸리는 최종 단계를 의미해요. 그래서 HIV 양성이라는 진단을 받는다고 해서 바로 에이즈 환자가 되는 건 아니에요! 꾸준히 관리하면 에이즈로 진행되지 않고 건강하게 생활할 수 있답니다. 하지만 뉴스에 나온 분처럼, 처음부터 오진으로 이런 무서운 진단을 받게 되면 정말 하늘이 무너지는 기분일 수밖에 없겠죠. 병원에서는 정확도 99.7%라는 말까지 했으니, 얼마나 더 큰 충격이었을까요? 이래서 정확한 검사와 정확한 설명이 얼마나 중요한지 다시 한번 느끼게 되네요."
      },
      {
        "title": "99.7% 정확도? 오진의 충격적인 과정, 그리고 병원의 태도!",
        "content": "가장 분통 터지는 부분은 바로 이 오진 과정과 병원의 후속 조치였어요. 이분은 처음 어깨 통증으로 병원을 찾았는데, 검사 결과 'HIV 양성' 판정을 받았다고 해요. 그것도 간호사가 모니터를 보여주면서 '정확도가 99.7%'라는 말과 함께 '잠복기 가능성'까지 언급했다니… 와, 듣는 사람 입장에서는 정말 상상도 할 수 없는 공포였을 거예요. 아내와 아이들까지 혹시 감염됐을까 봐 얼마나 불안했을까요? A씨는 결혼 14년 차, 세 아이의 아빠인데, 이런 말까지 들었으니 가족 모두에게 미안하고 죄책감에 시달렸을 것 같아요. 정말 3일 동안 지옥 같은 시간을 보냈다고 표현할 만도 하죠. 그런데 더 충격적인 건, 이후 병원의 대응이었어요. 사흘 뒤 상급 병원 재검사 결과는 'HIV 음성'. 즉, 명백한 오진이었던 거죠. 그럼 병원에서는 최소한의 사과나 환자 달래기, 그리고 검사비 환불 같은 조치가 있어야 하잖아요? 그런데 '환불은 안 된다. 소송하라'는 식으로 나왔다고 해요. 아니, 명백한 오진으로 환자를 공포에 떨게 해놓고 돈까지 받으려 하다니요! A씨가 보건소와 국민신문고에 민원을 넣었지만, 결국 진료 거부나 검사비 환불 모두 어렵다는 답변을 받았다고 하니, 정말 답답하고 억울한 마음이 클 것 같아요. 이런 상황에서 병원명을 공개하지 못하는 것도 답답하다는 그의 말에 격하게 공감하게 되더라고요."
      },
      {
        "title": "오진, 왜 생기는 걸까요? 정확한 진단을 위한 꿀팁!",
        "content": "이런 충격적인 오진이 발생하는 이유가 뭘까요? 뉴스 기사에서는 정확한 이유까지는 나오지 않았지만, 일반적으로 오진은 정말 다양한 원인으로 발생할 수 있어요. 검사 과정에서의 오류, 검체 처리 과정의 문제, 혹은 검사 결과 판독 시의 실수 등등. 특히 HIV 같은 민감한 검사의 경우, 아주 작은 오류도 큰 결과를 초래할 수 있죠. 그래서 이런 일이 생기면 안 되지만, 만약 나에게 혹은 내 주변 사람에게 이런 일이 생긴다면 어떻게 대처해야 할까요? 첫째, '믿고 맡기되, 의심될 땐 다른 병원도 가보자!'는 마음가짐이 중요해요. 물론 의사 선생님을 믿어야 하지만, 내가 느끼기에 뭔가 이상하다거나, 결과가 너무 충격적이라면 다른 병원에서 한 번 더 확인해보는 것이 좋아요. 특히 이번 사례처럼 HIV와 같이 파장이 큰 검사의 경우, 반드시 다른 상급 병원에서 재검사를 받아보는 것을 적극 권장해요. 둘째, 병원에서의 설명은 꼼꼼하게 듣고 기록해두세요. 어떤 검사를 왜 하는지, 결과는 어떻게 나왔는지, 앞으로 어떻게 해야 하는지 등을 명확하게 확인하는 것이 좋아요. 혹시 모르니 중요하다고 생각되는 부분은 녹취하거나 메모해두면 나중에 도움이 될 수 있어요. 셋째, 치료비나 검사비 관련해서 부당하다고 느껴지는 부분이 있다면 적극적으로 민원을 제기하는 것도 방법이에요. 보건소나 국민신문고, 소비자 보호원 등 도움을 받을 수 있는 기관들이 많으니까요. 너무 억울하게 당하고만 있지 말자고요!"
      },
      {
        "title": "솔직한 후기: 다시는 이런 일 없도록!",
        "content": "정말 뉴스 기사를 읽으면서 제 마음이 다 롤러코스터를 타는 것 같았어요. 만약 제가 A씨였다면, 정말 몇 날 며칠을 제대로 잠도 못 자고 엄청난 스트레스에 시달렸을 것 같아요. 특히 가장 사랑하는 가족들에게 혹시라도 해가 될까 봐 느끼는 죄책감은 말로 다 할 수 없을 거예요. 그 3일간의 시간이 얼마나 끔찍했을지… 그 트라우마를 어떻게 극복해야 할지도 막막했을 것 같아요. 이제 A씨는 HIV 음성이라는 안도감을 얻었지만, 병원의 무책임한 태도와 겪었던 고통 때문에 마음의 상처가 얼마나 클지… 앞으로는 저도 병원에서 어떤 검사를 받거나 진단을 받을 때, 조금 더 꼼꼼하게 확인하고, 혹시 조금이라도 이상한 느낌이 들면 다른 병원의 의견도 꼭 들어봐야겠다는 생각을 했어요. 그리고 무엇보다, 이런 일이 다시는 일어나지 않도록 의료계 전반에서도 환자의 인권을 존중하고, 정확한 진단과 신중한 설명, 그리고 혹시 모를 오진에 대한 책임감 있는 태도를 갖추는 것이 정말 중요하다고 생각해요. 이번 사례를 통해 많은 분들이 의료 서비스 이용 시 자신을 좀 더 보호하고, 의료기관 역시 환자를 최우선으로 생각하는 그런 문화가 만들어지길 진심으로 바랍니다. 우리 모두 건강하고 안전하게 병원 이용하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n06507?mid=n1006",
    "hashTag": [
      "#에이즈오진",
      "#HIV",
      "#의료사고",
      "#병원오진",
      "#건강정보",
      "#의료과실",
      "#진단오류",
      "#환자권리"
    ]
  },
  {
    "type": "sisa",
    "title": "한파에 내리는 눈",
    "newTitle": "갑자기 펑펑! 눈 오는 날, 이것만은 꼭 알아두세요!",
    "article": "(서울=연합뉴스) 김인철 기자 = 영하권의 날씨가 계속되는 23일 저녁 서울 종로구 광화문광장 일대에 많은 양의 눈이 내리고 있다. 2026.1.23 yatoya@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 임효준에서 린샤오쥔으로…오성홍기 달고 8년 만에 올림픽 복귀 ☞ 남편 중요 부위 절단…흉기로 찌른 50대 아내 징역 7년 ☞ 李, '장남 위장미혼' 부정청약 의혹에 \"결혼 직후 깨진 상황\" ☞ '최민희 딸 축의금 의혹' 강제수사…\"딸이 직접 예약\" 반박 ☞ 유승민 딸 교수 임용 특혜 의혹…경찰, 인천대 압수수색 ☞ 캄 경찰에 뒷돈주고 풀려난 로맨스스캠 부부…성형 후 도피생활 ☞ 옷 3만원 절도 무죄에 항소한 검찰…재판부 \"기소할 거리 되나\" ☞ 경찰, '北무인기 침투' 3명 출국금지…우리 군부대도 촬영 ☞ 나나, 자택 침입 강도 무고죄로 고소…\"모든 법적 조치할 것\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울에 펑펑 눈이 내렸어요! 반갑지만 조심해야 할 것들",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 오랜만에 눈이 펑펑 내려서 창밖을 보면서 깜짝 놀랐지 뭐예요. 마치 겨울 왕국이 온 것처럼 하얀 눈이 쌓이는 모습에 괜히 기분도 설레고 좋더라고요. 그런데 말이죠, 이렇게 반갑게 내리는 눈도 우리가 좀 더 주의하고 알아야 할 점들이 있답니다. 여러분은 눈 오는 날, 어떤 점들을 가장 신경 쓰시나요? 저는 솔직히 처음에는 예쁜 눈 내리는 모습만 보고 신나 있었는데, 문득 '이렇게 많은 눈이 내리면 우리 일상에 어떤 영향을 줄까?' 하는 생각이 들더라고요. 사실 눈은 우리에게 아름다운 풍경을 선물해주지만, 때로는 예상치 못한 불편함과 위험을 가져다주기도 하거든요. 그래서 오늘은 뉴스에서 본 내용을 바탕으로, 여러분과 함께 눈이 오는 날 우리가 꼭 알아두면 좋을 정보들을 꼼꼼하게 파헤쳐 보려고 해요. 어렵게 생각할 필요 전혀 없어요! 제가 친구한테 이야기하듯이 아주 쉽고 재미있게 풀어드릴 테니, 잠깐 시간 내셔서 눈 오는 날 필수 정보 꿀팁 얻어가셨으면 좋겠습니다. ^^"
      },
      {
        "title": "추위와 함께 찾아온 눈, 대체 왜 오는 걸까요?",
        "content": "여러분, 우리가 흔히 '눈'이라고 부르는 이 하얀 녀석들, 대체 어떻게 해서 하늘에서 뚝뚝 떨어지는 걸까요? 궁금하지 않으세요? 간단하게 설명해 드릴게요! 우선, 하늘 높이 올라가면 온도가 굉장히 낮아지잖아요. 보통 영하 20도 이하로 뚝 떨어지는데, 이때 대기 중에 떠다니는 아주 작은 먼지나 얼음 알갱이들이 수증기와 만나서 얼어붙어요. 마치 우리가 냉장고에 물을 얼려 얼음 조각을 만드는 것처럼요! 그런데 그냥 얼음 조각이 아니라, 육각형 모양의 아주 복잡하고 예쁜 결정체로 만들어지거든요. 이 얼음 결정들이 점점 커지면서 무거워지면, 드디어 땅으로 떨어지기 시작하는데, 이게 바로 우리가 보는 '눈'이랍니다! 물론 눈이 내리려면 기온이 중요해요. 땅에 닿을 때까지 기온이 영상으로 올라가지 않아야 하거든요. 만약 기온이 영상으로 올라가면 눈이 녹아서 비가 되어 내리겠죠? 그래서 이렇게 영하권의 날씨가 계속될 때, 특히 서울처럼 기온이 많이 내려간 날 저녁에 이런 아름다운 눈이 내리는 거랍니다. 뉴스에서 '영하권 날씨가 계속되는 23일 저녁 서울 종로구 광화문광장 일대에 많은 양의 눈이 내리고 있다'는 소식을 들으니, 그저 아름다운 풍경에만 집중할 게 아니라, 이런 과학적인 원리도 한번쯤 떠올려보면 더 흥미롭지 않을까요?"
      },
      {
        "title": "눈 많이 오면 '이것' 조심해야 해요! 깜빡하면 큰일!",
        "content": "자, 이제 눈이 내리는 이유도 알았으니, 본격적으로 눈이 많이 올 때 우리가 '이것'만큼은 꼭 조심해야 한다는 점을 알려드릴게요. 사실 눈 자체는 너무나 아름답고 반갑지만, 도로가 얼어붙거나 시야가 확보되지 않는 상황이 생길 수 있잖아요. 뉴스 기사에서 보셨는지 모르겠지만, 이렇게 영하권 날씨에 많은 눈이 내리면 가장 먼저 걱정되는 게 바로 빙판길 사고예요. 운전하시는 분들은 물론이고, 걸어 다니는 우리들도 미끄러져서 다칠 위험이 커진답니다. 상상만 해도 아찔하죠? 특히 밤이나 새벽처럼 기온이 더 낮을 때는 눈이 얼어서 살얼음이 끼기 쉬워요. 그걸 모르고 평소처럼 걷거나 운전하다가는 정말 큰 사고로 이어질 수 있거든요. 그래서 눈이 많이 내린 날은 특히 운전하실 때 평소보다 훨씬 속도를 줄이고, 안전거리를 충분히 확보하는 게 중요해요. 급제동이나 급출발은 절대 금물이고요! 보행자분들도 마찬가지예요. 굽이 낮은 신발을 신으시고, 주머니에 손을 넣고 다니는 습관은 꼭 고치셔야 해요. 혹시라도 미끄러질 때 손으로 바로 짚을 수 있도록 말이죠. 그리고 눈이 많이 쌓이면 대중교통 이용도 어려워질 수 있으니, 외출 계획이 있으시다면 미리 날씨 예보를 꼼꼼히 확인하고, 대중교통 운행 정보를 미리 알아보는 것도 좋겠어요. 무엇보다 '설마 나는 괜찮겠지' 하는 마음보다는, '조심해서 나쁠 것 없다'는 마음으로 안전에 각별히 신경 쓰는 게 중요하답니다."
      },
      {
        "title": "눈길 안전 운전 꿀팁 대방출! 이대로만 따라 하세요!",
        "content": "우리 블로그 이웃님들, 특히 자가용으로 출퇴근하시거나 주말에 나들이 자주 다니시는 분들을 위해 눈길 안전 운전 꿀팁을 좀 더 자세하게 알려드릴게요! 이건 정말 '알고 나면 후회 안 하는' 꿀팁들이니까 귀 쫑긋 세우고 들어보세요. 😊 첫째, 출발 전 타이어 점검은 필수! 타이어 공기압이 적절한지, 마모가 심하진 않은지 꼭 확인하세요. 낡은 타이어는 눈길에서 미끄러질 위험이 훨씬 높거든요. 가능하다면 겨울용 타이어로 교체하는 것도 정말 큰 도움이 된답니다. 둘째, '사전 예열'은 필수! 추운 날씨에 시동을 걸고 바로 출발하기보다는, 2~3분 정도 엔진을 예열해서 엔진 오일이 원활하게 순환하도록 해주세요. 셋째, '저단 기어' 활용! 눈길에서는 급가속이나 급정거를 피하는 것이 매우 중요한데, 저단 기어로 출발하면 바퀴가 헛도는 것을 방지하고 부드럽게 출발할 수 있어요. 넷째, '와이퍼' 점검! 눈이나 습기가 와이퍼 블레이드에 얼어붙으면 시야 확보가 어려워지니, 미리미리 와이퍼가 잘 닦이는지 확인하고, 필요하다면 스프레이식 김 서림 제거제나 와이퍼용 서리 제거제를 사용하는 것도 좋아요. 마지막으로, '내비게이션' 활용! 혹시나 길을 잘못 들어서 좁고 경사진 눈길에 들어서게 될까 봐 걱정되신다면, 미리 내비게이션에 눈길 우회 경로 안내 기능을 설정해두는 것도 좋은 방법이랍니다. 이렇게 몇 가지 간단한 수칙만 잘 지켜도 눈길 사고 위험을 크게 줄일 수 있으니, 꼭 실천해 보시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 눈 오는 날, '이것' 하나로 겨울이 달라졌어요!",
        "content": "여러분, 오늘 제가 알려드린 눈 오는 날의 안전 수칙들이 좀 도움이 되셨나요? 저는 솔직히 예전에는 눈이 오면 그냥 '와~ 예쁘다!' 하고만 넘어갔던 것 같아요. 그런데 이렇게 기사도 찾아보고, 친구들과 이야기도 나누다 보니, 눈이 주는 아름다움 뒤에 숨겨진 주의점들이 얼마나 중요한지 새삼 깨닫게 되었어요. 특히 아침마다 운전하고 출근하는 남편을 보면서, '우리 남편이 매일 저렇게 위험한 길을 운전하는구나' 싶어서 마음이 짠해지더라고요. 그래서 앞으로는 저도 눈 오는 날 남편에게 따뜻한 차 한 잔과 함께, 오늘 제가 알려드린 안전 운전 꿀팁들을 다시 한번 상기시켜줘야겠어요. 그리고 저도 걸어 다닐 때 굽 높은 신발은 잠시 넣어두고, 조금 더 편안하고 미끄럼 방지가 되는 신발을 신어야겠다고 다짐했답니다. 여러분도 혹시 눈 때문에 걱정되는 점이나, '이런 건 꼭 챙기면 좋다!' 하는 자신만의 꿀팁이 있다면 댓글로 공유해주세요! 함께 소통하면서 더 안전하고 즐거운 겨울을 보낼 수 있으면 좋겠어요. 모두 눈길 조심하시고, 따뜻하고 행복한 하루 보내세요! ^^"
      }
    ],
    "url": "https://news.nate.com/view/20260123n32121?mid=n1006",
    "hashTag": [
      "#눈오는날",
      "#안전운전",
      "#겨울안전",
      "#교통안전",
      "#생활꿀팁",
      "#눈길",
      "#겨울날씨",
      "#안전수칙"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 한국인 끝내 토사구팽?…호주 대표로 부지런히 뛰었는데 '억울한 결말'→쇼트트랙 김효진 '시민권 거절', 올림픽행 불발",
    "newTitle": "김효진 시민권 거절, 올림픽 꿈 좌절...이런 일도 있나요?",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김정현 기자) 유학길에 오른 뒤 호주를 대표해 세계 무대에 나섰던 한국 출신 쇼트트랙 선수 김효진이 올림픽 쿼터를 따내고도 호주 정부의 시민권 승인 거부로 동계올림픽에 나서지 못하게 됐다. 호주올림픽위원회은 내달 6일 개막하는 2026 밀라노·코르티나담페초 동계올림픽 호주 국가대표 선수 53명을 공개했는데 명단에 김효진은 없었다. AD AD 쇼트트랙 종목에서 호주 대표는 남자 500m, 1000m 두 종목에 나서는 브랜든 코리 한 명 뿐이다. 호주 매체 '나인닷컴'은 지난해 말 \"동계올림픽 출전을 바라는 김효진은 시민권 접수가 거절된 뒤 호주 대표 자격을 얻기 위해 밤낮으로 달리고 있다\"고 했다. 한국 쇼트트랙 유망주였던 김효진은 2019년 호주 유학길을 떠났다. 이후 유학생 신분으로 호주 국가대표로 활동헸으며 지난해 가을 국제빙상경기연맹(ISU) 월드투어를 통해 2026 밀라노·크로티나담페초 올림픽 쇼트트랙 여자 1000m 종목 출전권을 따냈다. 호주는 2026 동계올림픽 앞두고 쇼트트랙 남자 500m와 1000m, 1500m, 그리고 여자 1000m에서 한 장씩 쿼터를 확보했다. 김효진이 호주 쇼트트랙 여자부에 유일한 쿼터 확보를 이뤄낸 셈이다. 하지만 김효진의 올림픽 출전의 꿈은 예상치 못한 곳에서 암초를 만났다. 영주권만 갖고 있던 그는 호주 국가대표로 올림픽에 출전하기 위해 지난해 10월 시민권 신청을 했지만, 11월 15일 신청이 거부됐다는 통보를 받았다. 해당 국가의 국적이 없을 경우, 올림픽에 출전할 수 없어 김효진은 큰 벽을 만난 셈이 됐다. 당시 김효진은 자신의 '링크드인' 서비스에 \"난 호주를 대표해 나 홀로 경쟁하고 결과를 내기 위해 훈련장과 대회를 오가며 해외에서 긴 시간을 살았다\"라고 말했다. 그러면서 \"호주는 현재 유일한 국제 수준의 쇼트트랙 선수를 보유하고 있다. 그것은 팀의 깊이가 없고 공유된 전략과 실수에 대한 여지가 없다는 것을 의미한다. 나는 홀로 경쟁하고 계속 세계에서 가장 강력한 선수들을 상대로 레이스를 했다\"라고 토로했다. 하지만 시민권이 거부되면서 김효진은 \"나는 좌절했다\"라고 억울함을 토로하며 \"나는 해외가 아니라 호주에서 직접 내 헌신을 보여주고 싶다\"라고 말했다. 그는 \"나는 정책 결정권자들이 내 결의와 진정성, 그리고 시민으로서 호주를 대표하고 싶은 내 간절한 마음을 알아주셨으면 한다. 시간은 극히 제한적이다\"라고 호소했다. 호주에선 김효진이 훈련과 국제대회 참가 등을 위해 호주 체류시간이 짧았던 것을 시민권 승인의 결격 사유로 간주한 모양새다. 김효진은 올림픽 쿼터 확보를 위한 경쟁력을 쌓기 위해선 해외 체류가 필요했다는 점을 역설했으나 받아들여지지 않았다. ISU는 1월 16일까지 각국 빙상연맹으로부터 올림픽 출전 선수 명단을 제출받았다. 결국 여기에 김효진이 빠졌다. 호주올림픽위원회가 23일 발표한 쇼트트랙 올림픽 출전 선수 이름에도 김효진은 없었다. 일각에선 김효진의 올림픽 입상이 불투명하다보니 호주에서 여러 검토 끝에 승인을 거부한 것 아니냐는 해석을 하기도 한다. 김효진은 좌절하지 않고 계속 호주 대표로 뛰면서 다음 무대를 노리겠다는 뜻을 내비쳤다. 사진=호주빙상연맹 SNS / 호주올림픽위원회 캡쳐 김정현 기자 sbjhk8031@xportsnews.com ▶ \"벗었더니 터졌다\" 김이서 포함, '맥심' 찢은 치어리더 4대 여신 ▶ \"또 난리\" 권은비, 워터밤 가슴 노출 그 후…섹시 레전드 갱신 ▶ '미스맥심' 김갑주, 대놓고 노출…상탈까지 '파격' ▶ \"안세영은 공포야!\" 中 치욕→AN 맞대결 패배 '트로피 21개' 넘겨줬다 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 입은 듯 안 입은 듯 '아찔' ▶ 박민정, '6월 결혼' 발표…상대 누군가 보니 '깜짝' ▶ 이지원 치어리더, 호텔방서 아찔 노출…선 넘은 섹시美 ▶ 이호은 치어리더, 시스루 속 자신감 대방출…남심 '휘청' ▶ 손아섭 한화 극적 잔류?…노시환 연봉 10억+김범수 KIA 이적 ▶ 차은우, 김수현 자리 꿰찼었는데…'200억 탈세 의혹'에 광고 손절 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쇼트트랙 김효진 선수 이야기 듣고 충격받았잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말… 마음이 찡해지는 뉴스를 좀 가져와봤어요. 혹시 어제 밤이나 오늘 아침 뉴스 보셨어요? 저도 모르게 '세상에…'를 몇 번이나 외쳤는지 몰라요. 바로 한국 출신 쇼트트랙 선수 김효진 선수가 호주 대표로 올림픽에 나가려다가 시민권 문제로 꿈이 좌절될 위기에 처했다는 이야기인데요. 아니, 우리나라 유망주였는데 호주로 건너가서 열심히 훈련하고, 올림픽 쿼터까지 따냈는데… 이런 억울한 일이 생길 수 있다니, 진짜 마음이 너무 아프더라고요. 아니, 생각해보세요. 얼마나 오랜 시간 동안 얼마나 많은 노력을 했을까요? 단순히 '국가대표'라는 타이틀을 달기 위해서가 아니라, 자신의 꿈을 향해 달려온 시간들이 얼마나 길었을지… 그런데 이런 '행정적인 절차' 때문에 모든 것이 물거품이 될 수도 있다는 현실이 너무 안타까워요. 김효진 선수뿐만 아니라, 해외에서 태극마크를 달기 위해 노력하는 많은 선수들에게도 비슷한 어려움이 있을 수 있겠다는 생각이 들면서, 이 소식을 접한 많은 분들이 저와 같은 마음이실 거라고 생각해요. 그래서 오늘은 이 김효진 선수의 안타까운 사연과 함께, 혹시 우리 주변에서도 이런 비슷한 상황이 생길 수 있을지, 그리고 어떤 점들을 생각해봐야 할지 함께 이야기해보려고 해요. 이 소식이 단순히 '뉴스'로만 끝나지 않고, 우리에게 어떤 의미를 주는지 함께 짚어보는 시간을 가져보자고요!"
      },
      {
        "title": "김효진 선수, 왜 '시민권' 때문에 이런 어려움을 겪게 된 걸까요?",
        "content": "자, 그럼 김효진 선수가 왜 이런 복잡한 상황에 놓이게 된 건지, 좀 더 자세히 알아볼까요? 뉴스 기사를 보니까 김효진 선수는 원래 한국 쇼트트랙 유망주였대요. 그런데 2019년에 유학길에 올라 호주로 갔다고 하더라고요. 보통 유학 가면 학업에 집중하는 게 일반적이잖아요? 그런데 김효진 선수는 거기서 멈추지 않고, 유학생 신분으로 호주 국가대표로 활동하기 시작했답니다. 와, 대단하죠? 얼마나 쇼트트랙에 대한 열정이 컸으면 그랬을까요. 그러던 중에 지난해 가을, 국제빙상경기연맹(ISU) 월드투어에서 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 여자 1000m 종목 출전권을 떡하니 따낸 거예요! 이건 정말 엄청난 쾌거죠. 호주가 확보한 쇼트트랙 여자부 쿼터가 딱 하나인데, 그걸 김효진 선수가 따낸 셈이니까요. 그런데 여기서 결정적인 문제가 발생한 거예요. 올림픽에 출전하려면 기본적으로 해당 국가의 국적이 있어야 하잖아요. 김효진 선수는 영주권만 가지고 있었고, 그래서 호주 대표로 올림픽에 나가기 위해 지난해 10월에 시민권을 신청했답니다. 그런데 이게 웬일이에요. 11월 15일에 신청이 거부됐다는 통보를 받은 거죠. '세상에…'라는 말이 절로 나오는 순간이죠. 아니, 올림픽 출전권을 따냈는데 국적 때문에 못 나간다는 게 말이 되냐고요. 이게 바로 김효진 선수가 처한 어려운 상황의 핵심이랍니다. 복잡한 행정 절차와 국적 문제가 발목을 잡은 셈이죠."
      },
      {
        "title": "올림픽 꿈이냐, 행정 절차냐… 김효진 선수의 억울함은 어디서 왔을까?",
        "content": "솔직히 이 소식을 듣고 제일 먼저 든 생각이 '나라면 얼마나 억울할까?' 하는 거였어요. 김효진 선수는 자신의 링크드인 프로필에 이런 글을 남겼다고 하더라고요. '나는 호주를 대표해 나 홀로 경쟁하고 결과를 내기 위해 훈련장과 대회를 오가며 해외에서 긴 시간을 살았다'고요. 생각해 보세요. 홀로 타국 땅에서, 그것도 팀의 지원이 부족한 상황에서 혼자서 훈련하고 경기에 나서는 게 얼마나 힘든 일이었을까요. 호주에는 김효진 선수 외에는 국제 수준의 쇼트트랙 선수가 거의 없다고 하니, 그 부담감과 외로움은 이루 말할 수 없었을 거예요. '나는 홀로 경쟁하고 계속 세계에서 가장 강력한 선수들을 상대로 레이스를 했다'는 말에서 그의 고군분투가 느껴지더라고요. 그렇게 어렵게 쿼터를 따냈는데, 시민권 거부 통보를 받으니 얼마나 좌절했을까요. '나는 좌절했다'라고 직접 토로할 정도면 말 다 했죠. 그는 '나는 해외가 아니라 호주에서 직접 내 헌신을 보여주고 싶다'고 했고, '정책 결정권자들이 내 결의와 진정성, 그리고 시민으로서 호주를 대표하고 싶은 내 간절한 마음을 알아주셨으면 한다'고 호소했답니다. 그런데 왜 이런 일이 벌어진 걸까요? 기사 내용을 보니까, 호주에서는 김효진 선수가 훈련과 국제대회 참가를 위해 호주 체류 시간이 짧았던 것을 시민권 승인의 결격 사유로 본 것 같아요. 김효진 선수는 올림픽 쿼터 확보를 위해 해외 체류가 불가피했다고 역설했지만, 받아들여지지 않았던 거죠. 정말… 꿈을 향해 달리는 선수에게 이런 현실적인 벽이 얼마나 크게 느껴질지, 상상만 해도 마음이 아파요. 결국 ISU에 제출되는 선수 명단에도, 호주올림픽위원회가 발표한 명단에도 김효진 선수의 이름은 빠지고 말았답니다. 정말 안타까운 결말이죠."
      },
      {
        "title": "이런 상황, 우리 주변에서는 어떻게 적용해볼 수 있을까요? (꿀팁!)",
        "content": "김효진 선수의 이야기가 비단 다른 나라 선수만의 이야기는 아닐 것 같아요. 혹시 여러분 중에서도 해외에서 공부하거나 일하면서, '이 나라의 대표로 활동하고 싶다'는 꿈을 가진 분들이 계실 수도 있잖아요? 물론 쇼트트랙 선수처럼 올림픽이라는 큰 무대는 아니더라도요. 만약 그런 꿈을 꾸고 계신다면, 김효진 선수의 사례를 보면서 몇 가지를 미리 생각해 보시면 좋을 것 같아요. 첫째, '체류 기간'이 정말 중요하다는 걸 다시 한번 느끼게 되네요. 시민권을 신청하거나 영주권을 유지하려면 해당 국가에 일정 기간 이상 체류해야 하는 경우가 많잖아요. 내가 꿈을 향해 달려가는 동안, 혹시 이런 기본적인 요건을 놓치고 있지는 않은지 꼼꼼히 확인하는 게 필요해요. 둘째, '증빙 서류'와 '규정'을 철저히 파악해야 한다는 거예요. 내가 왜 이런 활동을 했는지, 왜 이런 체류가 불가피했는지 등을 소명할 수 있는 자료들을 미리미리 꼼꼼하게 챙겨두는 것이 중요해요. 그리고 해당 국가의 시민권이나 영주권 관련 규정을 사전에 충분히 숙지하고, 필요하다면 전문가의 도움을 받는 것도 좋은 방법이겠죠. 셋째, '커뮤니케이션'이 정말 중요하다는 거예요. 김효진 선수처럼 자신의 상황과 열정을 적극적으로 알리고, 이해를 구하는 노력이 필요해요. 비록 이번에는 받아들여지지 않았지만, 자신의 진심을 전달하려는 노력 자체는 의미가 있잖아요. 앞으로 어떤 변화가 생길지는 아무도 모르니까요. 혹시 비슷한 상황에 놓인 분이 있다면, 김효진 선수처럼 좌절하지 않고 다음 기회를 꼭 잡으시길 응원할게요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "김효진 선수의 안타까운 소식을 접하고 나서, 저는 앞으로 제 삶에서 '열정'이라는 것의 의미를 다시 한번 생각해보게 되었어요. 단순히 '열심히 하는 것'을 넘어서, 그 열정을 현실로 만들기 위한 '구체적인 계획'과 '꼼꼼한 준비'가 얼마나 중요한지 깨달았달까요. 사실 저도 가끔 '아, 이거 해보고 싶다!' 하는 생각이 들 때가 많거든요. 그런데 막상 시작하려 보면 '내가 이걸 할 수 있을까?' 하는 막연한 두려움이나, '나중에 시간 나면 해야지' 하면서 미루게 되는 경우가 많았어요. 하지만 김효진 선수의 사례처럼, 우리의 꿈을 향한 여정에는 예상치 못한 '현실적인 장벽'들이 나타날 수 있다는 것을 알게 되었어요. 그래서 앞으로는, 무언가 하고 싶은 일이 있다면 좀 더 구체적으로 계획을 세우고, 필요한 정보들을 미리 찾아보고, 철저하게 준비하는 습관을 들이려고 해요. 그리고 혹시 제 열정과 노력을 제대로 인정받지 못하는 상황이 오더라도, 김효진 선수처럼 좌절하기보다는 '그럼 나는 다음 단계를 준비해야겠다'라고 긍정적으로 생각하는 자세를 가지려고 노력할 거예요. 무엇보다 중요한 건, 포기하지 않는 마음이겠죠? 여러분도 혹시 꿈을 향해 달려가고 있다면, 혹은 새로운 도전을 망설이고 있다면, 김효진 선수의 이야기가 너무 안타깝지만… 동시에 우리에게 '끊임없이 노력하고, 꼼꼼하게 준비하라'는 중요한 메시지를 전달해준다는 점을 기억해 주셨으면 좋겠어요. 우리 모두의 꿈을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00022?mid=n1007",
    "hashTag": [
      "#김효진",
      "#쇼트트랙",
      "#동계올림픽",
      "#시민권",
      "#스포츠뉴스",
      "#올림픽출전",
      "#억울한사연",
      "#꿈을향해"
    ]
  },
  {
    "type": "spo",
    "title": "\"블랙핑크 제니 닮았다, 압도적으로 귀여워\" 한때 '제2의 김연아 라이벌' 은퇴 후 파격 변신에 반응 폭발",
    "newTitle": "혼다 마린, 제니 닮은 비주얼…은퇴 후 파격 변신?",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 황보동혁 기자= 일본 피겨 스케이트계에서 큰 주목을 받았던 혼다 마린의 SNS 게시물이 화제다. 마린은 한때 김연아의 라이벌 아사다 마오의 뒤를 이을 차세대 스케이터로 평가받았던 유망주다. 그는 2016년 세계 주니어 선수권에서 우승을 차지하며, 2010년 무라카미 카나코 이후 5년간 러시아 선수들이 독식하던 주니어 세계선수권 정상 자리를 되찾는 쾌거를 이뤘다. 그러나 시니어 무대에서는 기대만큼의 족적을 남기지 못했다. 2017/18시즌 CS US 인터내셔널 클래식에서 금메달, 2019/20시즌 바바리안 오픈에서 은메달을 획득했지만, 이후 성적 하락과 함께 두각을 드러내지 못했고 2024년을 끝으로 선수 생활을 마무리했다. 은퇴 후 마린은 팔로워 약 143만 명을 보유한 인플루언서이자 방송인으로 새로운 길을 걷고 있다. 최근에는 글로벌 걸그룹 BLACKPINK와 일본프로야구(NPB) 요미우리 자이언츠가 협업한 굿즈의 메인 모델로 나서며 국내 팬들의 관심을 받기도 했다. 그리고 마린은 최근 해당 굿즈를 착용한 사진을 자신의 SNS에 공개하며 또 한 번 화제의 중심에 섰다. 일본 매체 '스포츠호치'는 22일(한국시간) \"2016년 피겨스케이팅 여자 싱글 세계 주니어 챔피언 혼다 마린이 확 달라진 분위기의 근황을 공개해 화제를 모았다\"고 전했다. 보도에 따르면 마린은 BLACKPINK의 상징 색상인 블랙과 핑크 하트 이모지와 함께 해당 웨어를 착용한 오프숏 사진을 게시했다. 매체는 \"평소 아이스쇼에서 보여주던 이미지보다 훨씬 강한 메이크업으로 쿨한 분위기를 연출한 이번 모습에 팬들의 반응은 폭발적이었다\"라고 밝혔다. SNS상에서는 \"아이돌 그 자체\", \"마린짱 너무 귀여워\", \"이건 반칙 수준\", \"비주얼이 제니 닮았다\"는 반응을 비롯해 \"점점 더 예뻐진다\", \"반해버리겠다\", \"압도적으로 귀엽다\", \"파괴력 장난 아님\", \"초미녀\", \"와…\", \"악한 표정이어도 결국 귀여움\" 등 뜨거운 반응이 이어졌다. 사진= 혼다 마린 SNS, 게티이미지코리아 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' \"에어컨 켜려다 시동 걸어\" 음주운전→기물 충돌→1년만 복귀... 알고 보니 전과 6범...임성근 \"무지한 과오, 가족 비난 멈춰달라\" '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 꼴찌 후보 맞아? '배구여제' 김연경도 기립박수, 정말 강해졌다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "은퇴 후 팔로워 143만 명 인플루언서 된 '피겨 요정' 혼다 마린!",
        "content": "여러분~ 오늘 뉴스 보셨어요? 👀 저도 깜짝 놀랐잖아요! 예전에 김연아 선수와 라이벌로까지 불렸던 일본 피겨 스케이터, 혼다 마린 선수가 은퇴 후 완전히 달라진 모습으로 화제가 되고 있다는 거예요. 진짜 상상도 못 했던 파격 변신이라니, 어떤 이야기인지 너무 궁금해서 바로 달려왔어요! 🏃‍♀️💨 기억하시는 분들도 계시겠지만, 혼다 마린 선수는 한때 '제2의 아사다 마오'라고 불리면서 일본 피겨계의 엄청난 기대를 한 몸에 받았던 선수예요. 2016년 세계 주니어 선수권에서 우승까지 차지하며 '피겨 요정'으로 떠올랐었거든요. 그때 그 풋풋하고 귀여운 모습이 아직도 눈에 선한데, 은퇴 후에는 무려 143만 명의 팔로워를 가진 인플루언서이자 방송인으로 활동 중이라고 하니, 세상에! 😮 이쯤 되면 도대체 얼마나 멋지게 변신한 건지, 저도 너무 궁금해서 참을 수가 없더라고요. 그래서 오늘, 마린 선수의 근황과 함께 그 매력 포인트들을 샅샅이 파헤쳐 보도록 해요! 😊"
      },
      {
        "title": "피겨계 신동에서 인플루언서로… 혼다 마린의 '매력'은 어디서 왔을까?",
        "content": "도대체 어떻게 이렇게 변신할 수 있었을까요? 🤔 혼다 마린 선수의 이야기를 조금 더 자세히 들여다보면, 단순히 피겨 선수로서의 재능뿐만 아니라, 그녀가 가진 독보적인 매력들이 얼마나 대단했는지 알 수 있답니다. 마린 선수는 정말 어릴 때부터 재능이 남달랐어요. 2016년 세계 주니어 선수권 우승은 정말 대단한 성과였죠. 무라카미 카나코 이후 5년 동안 러시아 선수들이 휩쓸었던 주니어 세계선수권 정상 자리를 되찾았다는 건, 그녀가 얼마나 뛰어난 기량을 가진 선수였는지 보여주는 증거예요. 🥇 하지만 시니어 무대에서는 기대만큼의 성적을 거두지 못했던 아쉬움도 있었어요. 2017/18시즌 CS US 인터내셔널 클래식 금메달, 2019/20시즌 바바리안 오픈 은메달 같은 좋은 성적도 있었지만, 이후 슬럼프를 겪으면서 아쉽게도 선수 생활을 마무리하게 되었죠. 💔 그래도 정말 다행인 건, 그녀의 매력은 피겨 스케이팅 경기장 밖에서도 계속 빛을 발하고 있다는 거예요. 오히려 선수 시절보다 더 다채로운 모습으로 팬들과 소통하고 있다니, 앞으로의 행보가 더욱 기대되는 이유죠! ✨"
      },
      {
        "title": "블랙핑크와 만난 혼다 마린, '아이돌 그 자체' 비주얼 공개!",
        "content": "여러분, 이번에 진짜 핵인싸 행보를 보여줬어요! 🤩 바로 글로벌 걸그룹 블랙핑크와 일본 프로야구 요미우리 자이언츠가 협업한 굿즈의 메인 모델로 나섰다는 소식이에요. 와… 이게 무슨 조합인가 싶으셨죠? 저도 듣고 귀를 의심했거든요! 👂 그런데 실제로 마린 선수가 이 굿즈를 착용한 사진을 자신의 SNS에 공개하면서 또 한 번 화제의 중심에 섰다고 해요. 일본 매체 '스포츠호치'에서도 \"2016년 피겨스케이팅 여자 싱글 세계 주니어 챔피언 혼다 마린이 확 달라진 분위기의 근황을 공개해 화제를 모았다\"고 보도할 정도였다니까요! 📰 사진을 보면요, 블랙핑크의 상징색인 블랙과 핑크 하트 이모티콘과 함께 해당 의상을 입고 찍은 사진이 공개됐는데요. 아이스쇼에서 보여주던 청순하고 단아한 이미지와는 사뭇 다르게, 훨씬 강렬하고 쿨한 메이크업으로 시선을 사로잡았다고 해요. 😎 평소에는 볼 수 없었던 새로운 모습에 팬들의 반응이 정말 폭발적이었다고 하는데요. \"아이돌 그 자체다\", \"마린짱 너무 귀엽다\", \"이건 반칙 수준이다\", \"비주얼이 제니 닮았다\"는 반응까지…! 😲 마치 블랙핑크 멤버가 된 듯한 비주얼이라니, 정말 상상만 해도 설레지 않나요? 💖"
      },
      {
        "title": "SNS 뒤흔든 혼다 마린의 '반박불가' 매력, 여러분도 느껴보세요!",
        "content": "진짜 SNS를 뜨겁게 달궜다는 혼다 마린 선수의 사진들! 📸 어떤 반응들이 있었는지 좀 더 자세히 살펴볼까요? 팬들은 마린 선수의 새로운 모습에 정말 열광했다고 해요. \"점점 더 예뻐진다\", \"반해버리겠다\", \"압도적으로 귀엽다\", \"파괴력 장난 아님\", \"초미녀\" 같은 극찬이 쏟아졌다고 하니, 얼마나 매력적이었는지 짐작이 가시죠? 😳 심지어 \"악한 표정이어도 결국 귀여움\"이라는 재미있는 반응까지 있을 정도였으니, 정말 어떤 표정을 지어도 귀여움을 감출 수 없는 비주얼인가 봐요. 🥰 이렇게 은퇴 후에도 끊임없이 새로운 모습으로 팬들을 놀라게 하는 마린 선수. 앞으로 어떤 활동을 보여줄지 정말 기대가 돼요! 혹시라도 마린 선수의 매력에 푹 빠지셨다면, 지금 바로 그녀의 SNS를 방문해보시는 건 어떨까요? 💖 새로운 모습에 저도 모르게 '좋아요'를 누르게 될지도 몰라요! 😉"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 혼다 마린 선수 소식을 접하면서 정말 많은 걸 느꼈어요. 🥺 피겨 스케이팅 선수로서의 멋진 모습도 물론 인상 깊었지만, 은퇴 후에도 자신만의 매력을 발굴해서 이렇게 멋지게 활동하는 모습을 보니, 앞으로 어떤 어려움이 닥쳐도 포기하지 않고 나아가면 새로운 기회가 찾아온다는 걸 다시 한번 깨닫게 된 것 같아요. ✨ 특히 블랙핑크와 함께한 화보 속 모습은 정말이지… 넋을 놓고 보게 되더라고요. 😯 평소에는 볼 수 없었던 강렬한 카리스마와 사랑스러움이 공존하는 모습이 정말 매력적이었어요. 앞으로 마린 선수가 인플루언서로서, 방송인으로서 어떤 활동을 이어갈지 정말 기대가 됩니다! 저도 마린 선수처럼, 늘 새로운 도전을 두려워하지 않고 제 자신만의 매력을 계속해서 발전시켜나가야겠어요. 👍 여러분도 혹시 지금 무언가를 고민하고 있거나, 새로운 도전을 망설이고 있다면, 오늘 혼다 마린 선수의 이야기를 떠올리며 용기를 내보는 건 어떨까요? 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00007?mid=n1007",
    "hashTag": [
      "#혼다마린",
      "#피겨스케이팅",
      "#블랙핑크",
      "#혼다마린은퇴",
      "#혼다마린근황",
      "#인플루언서",
      "#일본피겨",
      "#혼다마린제니"
    ]
  },
  {
    "type": "spo",
    "title": "'품절 대란' 두쫀쿠, 인천공항엔 널렸다?…\"선수 출국도 보고, 쿠키도 사고~\" [SS현장속으로]",
    "newTitle": "인천공항 '두쫀쿠' 대란! 품절 대란 뚫는 꿀팁 대공개!",
    "article": "sCtgr_cd = \"spo01\"; 인천공항 제2터미널 1층 파리크라상 매장에서 두쫀쿠를 판매한다. 많은 야구팬, 공항 직원이 이를 사기 위해 줄을 선 모습. 본 기자도 취재 전 긴 시간 줄을 선 끝에, 무려 6개나 샀다. 인천공항 | 박연준 기자 duswns0628@sportsseoul.com [스포츠서울 | 인천공항=박연준 기자] “선수 보러 왔다가 그 귀한 ‘두쫀쿠’까지 득템했다. 오늘 완전 운수 좋은 날이다.” 최근 MZ세대를 중심으로 폭발적인 인기를 끌며 ‘오픈런’을 불러일으키는 ‘두쫀쿠(두바이 쫀득 쿠키)’가 인천공항에 떴다. KBO리그 구단들이 스프링캠프를 위해 공항으로 결집한 시각, 팬들의 시선은 선수들의 일거수일투족뿐 아니라, 달콤한 향기를 풍기는 카페로도 향했다. KBO리그 각 구단이 캠프지로 떠나는 출국 현장은 늘 인산인해를 이룬다. 좋아하는 선수를 배웅하고 사인을 받기 위해 모여든 팬들에게 기다림의 시간은 필수다. 이 지루할 수 있는 기다림의 시간을 달콤하게 채워준 주인공이 바로 두쫀쿠였다. AD AD 22일 경기도 고양 킨텍스에서 열린 ‘2026 카페디저트페어’에서 요즘 인기 많은 디저트 ‘두바이쫀득쿠키’가 참관인들의 시선을 끌고 있다. 사진 | 연합뉴스 인천공항 제2터미널 1층 파리크라상 매장에는 최근 없어서 못 판다는 두쫀쿠 물량이 넉넉히 풀렸다. 최근 KBO 허구연 총재가 유튜브 콘텐츠를 통해 ‘먹방’을 선보이며 야구팬들 사이에서도 화제가 됐던 바로 그 간식이다. 시중에서는 그야말로 품절 대란이다. 서울 시내 유명 맛집이나 팝업 스토어에서는 2시간 대기는 기본이고, 그마저도 1인당 구매 개수를 3개 내외로 제한하는 경우가 허다하다. 하지만 공항 매장의 풍경은 달랐다. 가장 큰 특징은 ‘구매 제한’이 없다는 점이다. 현장 파리크라상 직원은 스포츠서울을 통해 “보통 오후 3시를 전후해 제품이 나오지만 정확한 시간은 유동적이다. 선결제나 예약은 불가능하며 현장에서 대기해야 한다”고 설명했다. 실제로 이날 현장에서는 개수 제한 없이 묶음으로 구매하는 팬들의 모습을 쉽게 볼 수 있었다. 선수들의 출국을 기다리던 팬들은 뜻밖의 ‘득템’ 기회에 환호했다. 커피 한 잔과 함께 두쫀쿠를 맛보며 최애 선수를 기다리는 여유를 만끽했다. 미국 프로야구 메이저리그(MLB) 샌프란시스코 자이언츠 이정후가 21일 인천국제공항 제2터미널에서 출국 전 인터뷰를 하고 있다. 사진 | 연합뉴스 매장에서 만난 야구팬 정이정, 이선희 씨는 “선수들 얼굴을 직접 본 것만으로도 좋은데, 구하기 힘들다는 두쫀쿠까지 개수 제한 없이 살 수 있어 정말 기쁘다”며 미소 지었다. 선수단 배웅이라는 본연의 목적에 ‘미식 투어’의 즐거움까지 더해진 인천공항 출국 현장. 대장정에 나서는 선수들을 향한 뜨거운 응원만큼이나, 팬들의 손에 들린 달콤한 쿠키 꾸러미가 공항의 온도를 한층 더 훈훈하게 만들었다. duswns0628@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 박나래와 동행한 의문의 남성...'키 180cm에 훤칠한 인물'은 누구인가 ▶ 125% 연봉 인상! 롯데엔 '헌신좌'가 2명이나→올시즌도 팀 '허리' 지킨다 [SS시선집중] ▶ '연매출 30억' 양준혁, 3000평 방어 양식장 대박났다...\"빛 보기까지 25년 걸려\" ▶ 윤일상, 박나래·조진웅 사건 언급 \"악마 만들어 마녀사냥\" ▶ '신혼여행?'... 신지♥문원, 사이판서 '달달 스킨십'으로 애정 과시 ▶ \"기대하셔도 좋다!\" 강백호, 걱정에 밤까지 샜지만... 2026시즌 '몸으로' 보여준다 [SS인천공항in] ▶ 장도연, 박나래 또 저격? 의미심장 발언 \"사람 친구 없어\" ▶ 前남편 78억 빚 짊어진 정선희...사별 18년만에 다시 말한 결혼 ▶ 차은우, 200억 탈세 의혹 '월드클래스'... 판빙빙·호날두 잇는다 ▶ '맥심 출신' BJ 박민정, 유튜버 송형주와 결혼...\"인생 2막 시작\"[전문] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 인천공항에 '그 쿠키'가 떴다?!",
        "content": "세상에, 여러분! 혹시 요즘 SNS나 주변에서 ‘두쫀쿠’ 때문에 난리인 거 들어보셨어요? 저도 얼마 전에 뉴스 기사를 보다가 완전 깜짝 놀랐잖아요. 요즘 MZ세대 사이에서 없어서 못 판다는 그 ‘두바이 쫀득 쿠키’, 일명 ‘두쫀쿠’가 말이에요. 서울 시내 유명 맛집이나 팝업 스토어에서는 2시간은 기본이고, 1인당 구매 개수까지 제한할 정도로 엄청난 인기를 누리고 있다고 하더라고요. 그런데 말이죠! 이 기사에 따르면, 바로 그 ‘두쫀쿠’가 인천공항 제2터미널 파리크라상 매장에 널렸다는 거예요! 그것도 개수 제한 없이 말이죠. 어머나, 이게 실화냐고요! 저는 처음에 오보인 줄 알았어요. 워낙 구하기 힘들다는 소식만 들었기에, 공항에서 넉넉히 판매한다니 진짜 믿기지가 않더라고요. 마치 보물섬 지도를 발견한 듯한 기분이랄까요? 그래서 오늘은 이 놀라운 소식을 여러분과 함께 파헤쳐 보고, 과연 이 ‘두쫀쿠’가 왜 이렇게 핫한 건지, 그리고 인천공항에서는 어떻게 하면 더 쉽게 만날 수 있는지, 제 나름의 꿀팁까지 탈탈 털어보려고 합니다. 우리 이웃님들도 ‘두쫀쿠’ 품절 대란 속에서 꼭 득템하시길 바라는 마음으로, 지금부터 흥미진진한 이야기 시작해 볼게요!"
      },
      {
        "title": "도대체 '두쫀쿠'가 뭐길래? 이 정도 인기면 역대급!",
        "content": "자, 그럼 이쯤에서 궁금하실 거예요. ‘두쫀쿠’가 도대체 뭐길래 이렇게 난리인 걸까요? 기사 내용을 보니, ‘두바이 쫀득 쿠키’의 줄임말이라고 하네요. 이름만 들어도 뭔가 이국적이면서도 쫀득한 식감이 상상되지 않나요? 이 쿠키가 특별한 이유는 여러 가지가 있는데, 그중 하나는 바로 KBO 허구연 총재님이 유튜브 콘텐츠에서 ‘먹방’을 선보이면서 야구팬들 사이에서 화제가 됐다는 점이에요. 선수들이 스프링캠프를 위해 인천공항으로 모이는 시기에 맞춰, 팬들이 좋아하는 선수를 응원하러 왔다가 이 ‘두쫀쿠’까지 덩달아 구매하게 되면서 그 인기가 더욱 폭발적으로 늘어났다고 해요. 마치 금강산도 식후경이라고, 좋아하는 선수들을 기다리는 지루한 시간을 달콤하게 채워주는 마법 같은 존재가 된 거죠. 상상해보세요. 내가 좋아하는 야구 선수를 보기 위해 아침 일찍 공항에 나왔는데, 줄을 서서 기다리는 동안 맛있는 쿠키 냄새가 솔솔 풍겨온다면? 거기다 그 쿠키가 요즘 그렇게 핫하다는 ‘두쫀쿠’라면, 기다리는 시간마저도 즐거워질 것 같지 않나요? 기사에 따르면, 단순히 맛있는 것을 넘어 ‘득템’하는 재미까지 더해지니 팬들의 만족도가 얼마나 높겠어요. 마치 콘서트 티켓팅에 성공한 기분이랄까요? 이런 인기라면 ‘인생 쿠키’라고 불릴 만도 하죠!"
      },
      {
        "title": "인천공항, '두쫀쿠' 품절 대란 해방구로 떠오르다?",
        "content": "여러분, 제가 제일 놀랐던 부분이 바로 이겁니다! 서울 시내 유명 팝업 스토어나 맛집에서는 1인당 3개 내외로 구매 개수를 제한하고, 2시간은 기본으로 기다려야 하는 ‘두쫀쿠’가 인천공항 제2터미널 파리크라상 매장에서는 ‘개수 제한 없이’ 구매가 가능하다는 거예요. 이게 대체 무슨 일이죠? 마치 오아시스를 발견한 기분이랄까요! 기사 내용에 따르면, 인천공항 매장에서는 현장 직원이 “보통 오후 3시를 전후해 제품이 나오지만 정확한 시간은 유동적이며, 선결제나 예약은 불가능하고 현장에서 대기해야 한다”고 설명했다고 해요. 이게 무슨 말이냐면요, ‘딱 정해진 시간에만 나오는 건 아니지만, 그래도 서울 시내처럼 빡빡한 제한 없이 구매할 수 있다’는 희망적인 메시지인 거죠. 예를 들어, 여러분이 공항에 도착해서 비행기 탑승 시간까지 여유가 좀 있다면, 이 파리크라상 매장 앞에서 살짝 대기를 해보는 거예요. 운이 좋으면 아까 말한 오후 3시쯤에 맞춰 제품이 나올 수도 있고, 아니면 조금씩 꾸준히 채워지는 물량을 만나볼 수도 있다는 거죠. 야구팬 두 분이 “선수들 얼굴을 직접 본 것만으로도 좋은데, 구하기 힘들다는 두쫀쿠까지 개수 제한 없이 살 수 있어 정말 기쁘다”라고 인터뷰한 내용을 보니, 정말 많은 분들에게 ‘뜻밖의 득템’ 기회가 될 수 있다는 걸 실감했어요. 선수 배웅하러 왔다가 ‘미식 투어’까지 즐길 수 있다니, 이거야말로 일석이조 아닌가요?"
      },
      {
        "title": "나도 '두쫀쿠' 득템할 수 있다! 인천공항 방문 시 꿀팁!",
        "content": "자, 그럼 이제 가장 중요한 ‘꿀팁’을 풀어볼 시간이겠죠? 인천공항에서 ‘두쫀쿠’를 성공적으로 득템하기 위한 저만의 비법을 공개합니다! 첫째, 방문 시점을 잘 노려야 해요. 기사에서도 언급되었지만, 보통 오후 3시 전후로 제품이 나온다고 해요. 물론 유동적이라 딱 맞춰 갈 수는 없겠지만, 여러분의 비행기 시간이나 인천공항 방문 계획을 짤 때 이 시간을 염두에 두시면 좋겠죠? 예를 들어, 점심 식사 후에 슬쩍 들러보는 거예요. 둘째, ‘예약 불가, 선결제 불가’라는 점을 꼭 기억하세요! 혹시라도 공항에 도착하자마자 ‘두쫀쿠’부터 예약해야겠다!라고 생각하신다면, 아쉽지만 그 방법은 통하지 않아요. 오직 현장에서, 기다림을 통해 구매할 수 있다는 점을 명심하셔야 해요. 셋째, ‘인내심’은 필수입니다! 품절 대란의 주인공인 만큼, 기다리는 사람이 많을 수 있어요. 하지만 ‘개수 제한 없음’이라는 강력한 메리트가 있으니, 조금만 인내심을 가지고 기다려보면 분명 좋은 결과가 있을 거예요. 마지막으로, 저는 혹시 모르니 파리크라상 매장 근처에 있다가 제품이 나오는 타이밍을 직원분께 살짝 여쭤보는 것도 좋은 방법이라고 생각해요. 물론 항상 친절하게 알려주시진 않을 수도 있지만, 정중하게 문의하면 힌트를 얻을 수도 있거든요. 이렇게 몇 가지 팁만 잘 활용한다면, 여러분도 ‘두쫀쿠’ 품절 대란 속에서 ‘나만의 럭키템’을 득템할 수 있을 거예요!"
      },
      {
        "title": "솔직히 '두쫀쿠' 때문에 인천공항 가고 싶어졌어요!",
        "content": "오늘 ‘두쫀쿠’ 관련 소식을 전해드리면서, 솔직히 저도 마음이 엄청 설렜어요. 이렇게 구하기 힘들다는 쿠키를 인천공항에서는 비교적 수월하게 만날 수 있다는 사실이 너무나 매력적으로 다가왔거든요. 앞으로 제가 인천공항을 가게 될 일이 있다면, 분명 이 파리크라상 매장에 들러 ‘두쫀쿠’를 꼭 한번 맛볼 것 같아요. ‘선수 배웅’이라는 목적을 가지고 공항에 갔다가, 예상치 못한 ‘달콤한 선물’까지 받게 된다면 그날의 추억이 얼마나 특별해질까요? 마치 영화의 한 장면처럼 말이에요. 물론, 개인적으로 이 ‘두쫀쿠’를 먹어보진 않았지만, 이렇게 많은 사람들이 열광하고 ‘품절 대란’까지 일으킬 정도라면 분명 맛과 퀄리티 모두 잡았을 거라고 생각해요. 앞으로는 ‘두쫀쿠’ 때문에라도 인천공항 갈 일이 있으면 일부러 들러봐야겠어요. 우리 이웃님들도 만약 인천공항 가실 일이 있다면, 혹은 야구 경기 관람으로 공항에 가게 된다면, 꼭 이 ‘두쫀쿠’ 득템 기회를 놓치지 마시길 바라요! 여러분의 ‘인천공항 미식 투어’가 더욱 달콤하고 행복해지길 응원하겠습니다! 오늘 이야기는 여기까지예요. 다음에도 더 유익하고 재미있는 이야기로 돌아올게요! 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n30750?mid=n1007",
    "hashTag": [
      "#두쫀쿠",
      "#인천공항",
      "#쿠키",
      "#디저트",
      "#품절대란",
      "#인천공항맛집",
      "#득템",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "섹시한 블랙 위도우 [MK포토]",
    "newTitle": "블랙 위도우 코스프레, 농구장 이벤트로 즐기는 색다른 재미!",
    "article": "sCtgr_cd = \"spo06\"; 23일 안양 정관장 아레나에서 ‘2025-26 프로농구’ 안양 정관장과 고양 소노의 경기가 열렸다. 경기 전 마블의 블랙 위도우 캐릭터가 등장해 이벤트를 갖고 있다. AD AD 안양=천정환 MK스포츠 기자 ▶ 국세청, 차은우 탈세 혐의에 2백억원 추징 통보 ▶ 황하나, 여러 남녀 연예인 마약 혐의 진술했나 ▶ 홍진영 아찔한 노출 수영복…돋보이는 글래머 몸매 ▶ 화사, 탄력적인 우월한 글래머 몸매에 시선 집중 ▶ 이정후 미국 로스앤젤레스공항에 구금됐다가 풀려나 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 등장! 농구장에 나타난 섹시한 블랙 위도우?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 저 완전 깜짝 놀랐잖아요! 안양 정관장 아레나에서 열린 프로농구 경기에서 마블의 인기 캐릭터, 블랙 위도우가 짠! 하고 나타났대요. 그것도 아주 섹시한 모습으로 말이죠! 상상만 해도 두근거리지 않나요? 평소 경기 보러 가도 치어리더나 선수들만 볼 수 있었는데, 이렇게 영화 속 캐릭터를 직접 만날 수 있다니! 경기장에 있던 팬들은 얼마나 신났을까 싶어요. 저는 집에서 뉴스로만 봐도 '와, 이런 이벤트도 하는구나!' 싶어서 괜히 흐뭇했답니다. 아마 저뿐만 아니라 많은 분들이 '대박!' 하고 놀라셨을 거예요. 요즘은 정말 다양한 방식으로 팬들과 소통하려고 노력하는 것 같아요. 스포츠 경기 관람이 단순한 경기를 보는 걸 넘어, 이렇게 하나의 문화 체험처럼 즐길 수 있다는 게 정말 매력적인 것 같거든요. 여러분은 혹시 이런 특별한 이벤트를 직접 경험해본 적 있으신가요? 댓글로 자랑해주세요! 저도 꼭 가보고 싶어져요."
      },
      {
        "title": "블랙 위도우, 왜 농구 경기장에 등장했을까요?",
        "content": "근데 말이죠, 문득 이런 생각이 들더라고요. '아니, 대체 왜 블랙 위도우가 농구장에 나타난 거지?' 그냥 마블 팬들이 좋아하니까? 물론 그것도 맞겠지만, 뭔가 더 특별한 이유가 있지 않을까 싶어서 제가 좀 파헤쳐 봤어요. 알고 보니, 이건 '2025-26 프로농구' 시즌을 알리는 이벤트의 일환이었던 것 같아요. 프로 스포츠 구단들이 요즘 정말 다양한 콜라보레이션을 시도하잖아요. 특히 인기 있는 영화 캐릭터나 유명인을 활용해서 팬들의 관심을 끄는 건 아주 흔한 전략이 됐죠. '블랙 위도우'라는 캐릭터 자체가 가진 강렬하고 섹시한 이미지가 스포츠의 역동성과 잘 어우러지면서, 경기에 대한 기대감을 높이는 효과도 노린 것 같아요. 마치 영화 시사회를 하는데, 거기에 귀여운 캐릭터가 나와서 춤을 추는 것처럼요! 이런 식으로 스포츠와 엔터테인먼트가 결합되면서, 경기 관람이 더 다채롭고 흥미로워지는 것 같습니다. 스포츠 경기를 즐기지 않았던 사람들도 이런 특별한 이벤트 때문에 관심을 갖게 될 수도 있잖아요. 정말 똑똑한 마케팅 전략이라는 생각이 들어요."
      },
      {
        "title": "블랙 위도우 코스프레, 어떤 모습이었을까요?",
        "content": "뉴스를 보니 '섹시한 블랙 위도우'라고 표현되어 있더라고요. 여러분이 생각하는 블랙 위도우는 어떤 모습인가요? 저는 영화 속에서 검은색 슈트를 입고 날렵하게 움직이는 이미지가 강한데요. 아마 이번 행사에서도 그런 느낌을 살려서, 시선을 사로잡는 멋진 코스프레를 선보였을 것 같아요. 머리카락 색깔부터 의상, 그리고 특유의 카리스마까지! 팬들은 아마 경기 시작 전부터 블랙 위도우를 보면서 환호성을 질렀을 것 같아요. 혹시 뉴스 사진을 보신 분 계신가요? 어떤 포즈를 취했는지, 팬들과는 어떻게 소통했는지 정말 궁금해요! 단순히 등장하는 것에서 그치지 않고, 팬들과 사진을 찍어주거나 간단한 퀴즈 이벤트를 진행했다면 더욱 즐거운 시간이 되었을 것 같아요. 예를 들어, '블랙 위도우가 가장 좋아하는 마블 히어로는?' 같은 질문에 팬들이 답을 외치고, 맞춘 사람에게는 블랙 위도우 관련 굿즈를 선물해 주는 식으로 말이죠! 상상만 해도 너무 재밌지 않나요? 이런 디테일이 팬들에게는 잊지 못할 추억이 될 거예요."
      },
      {
        "title": "블랙 위도우 이벤트, 스포츠 팬들에게 주는 특별한 선물!",
        "content": "이런 블랙 위도우 같은 캐릭터 이벤트는 단순히 볼거리를 제공하는 것을 넘어서, 스포츠 팬들에게 정말 특별한 선물이 되는 것 같아요. 평소 좋아하는 스포츠 팀의 경기를 보러 갔는데, 예상치 못한 곳에서 마블 캐릭터를 만난다는 건 정말 신나는 경험이잖아요! 특히 요즘처럼 집에서 넷플릭스로 영화를 보는 게 익숙한 시대에, 이렇게 실제로 좋아하는 캐릭터를 만나는 경험은 그 자체로 큰 의미가 있죠. 아마 이날 경기를 보러 간 팬들은 블랙 위도우와 함께 찍은 사진을 SNS에 올리면서 자랑했을 거예요. '나 오늘 블랙 위도우 봤다!' 하면서요. 이게 바로 스포츠 마케팅의 힘이라는 생각이 들어요. 경기 결과도 중요하지만, 경기장에 오는 사람들에게 즐거운 경험과 추억을 선사하는 것이 얼마나 중요한지를 보여주는 사례 같아요. 앞으로도 이런 재미있는 이벤트들이 많이 생겨서, 더 많은 사람들이 스포츠를 즐길 수 있게 되면 좋겠어요. 예를 들어, 다음 시즌에는 스파이더맨이 등장해서 멋진 액션을 보여주거나, 아이언맨이 시구(시투?)를 하는 것도 상상해볼 수 있겠죠? 정말 무궁무진한 가능성이 있다고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 직접 가지 못해서 너무 아쉬워요. 뉴스 사진만 봐도 얼마나 많은 팬들이 좋아했을지 느껴지더라고요. 블랙 위도우 코스프레라니, 정말이지 상상만 해도 짜릿하잖아요! 앞으로 저도 스포츠 경기를 보러 갈 때는 이런 특별한 이벤트가 있는지 꼭 미리 확인해야겠어요. 단순한 스포츠 경기를 넘어, 하나의 즐거운 축제처럼 느껴질 수 있도록 해주는 이런 노력들이 정말 고맙게 느껴지거든요. 앞으로도 프로농구뿐만 아니라 다른 종목에서도 이렇게 팬들의 마음을 사로잡는 기발하고 신선한 이벤트들이 많이 열렸으면 좋겠어요. 저도 언젠가는 현장에서 블랙 위도우를 직접 만나볼 수 있겠죠? 그때를 기다리며, 저는 앞으로도 다양한 스포츠 행사 소식을 눈여겨볼 예정입니다. 여러분도 놓치지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n29503?mid=n1007",
    "hashTag": [
      "#블랙위도우",
      "#프로농구",
      "#안양정관장",
      "#이벤트",
      "#코스프레",
      "#스포츠마케팅",
      "#취미생활",
      "#볼거리"
    ]
  },
  {
    "type": "spo",
    "title": "뮌헨 1티어 속보! 김민재 첼시행 사실이었다…\"영입 후보 명단 올려놔\"+뮌헨도 이적 허용",
    "newTitle": "김민재 첼시행 루머? 뮌헨 이적 허용 가능한 이유 파헤쳐봐요!",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 첼시의 김민재에 대한 관심은 사실이었다. 독일 '빌트'는 23일(한국시간) \"김민재가 여름에 이적을 원한다면 바이에른 뮌헨도 이를 막지 않고 제안을 검토할 것이다. 만약 김민재가 잔류를 원한다면 센터백 문제는 해결된다. 다요 우파메카노의 재계약도 당연히 성사되어야 한다\"라고 전했다. 그러면서 \"이미 이적시장에서 김민재에게 관심을 보이는 팀들이 있고, 첼시는 영입 후보 명단에 올려놓았다\"라고 덧붙였다. 해당 보도를 전한 토비 알트셔플 기자와 크리스티안 폴크 기자는 뮌헨 관련 공신력이 아주 높은 기자로 충분히 믿을 만하다. AD AD 이렇게 공신력이 있는 기자가 첼시의 김민재에 대한 관심을 보도한 것은 처음이다. 파브리시오 로마노, 플로리안 플레텐버그 기자도 단순히 첼시가 센터백을 찾고 있다고만 전했지, 직접적으로 김민재와 연결 짓지는 않았다. 최근에는 첼시의 1순위 타깃이 프랑스에서 뛰고 있는 스타드 렌 소속 제레미 자케로 알려져 김민재 영입 가능성이 낮아지기도 했다. 그래도 첼시가 김민재를 주시하고 있는 것은 사실인 모양이다. 첼시와 렌의 자케 이적료 협상이 지지부진한 상황이다. 로마노 기자는 최근 \"자케 영입 협상이 복잡하다. 렌은 클럽 레코드를 고수하고 있고 협상이 난항을 겪고 있다\"라고 전했다. 첼시는 센터백이 급하기에 자케가 아니더라도 빠르게 보강은 마쳐야 한다. 그 대안으로 김민재를 노릴 수 있다. 김민재는 이번 시즌 뮌헨에서 3순위 센터백이다. 조나단 타, 우파메카노에 밀려 선발로 나서는 경우가 눈에 띄게 적어졌다. 뮌헨 입장에서도 주급이 높은 편이고 기복이 있는 김민재를 매각하는 것도 나쁘지는 않은 게 사실이다. 김민재보다 주급도 적고 왼발잡이 센터백이며 풀백도 볼 수 있는 이토 히로키와 요시프 스타니시치가 백업으로 있기 때문에 센터백 뎁스 걱정도 없다. 다만 김민재의 의사는 여전히 잔류로 보인다. 이번달 초 김민재는 팬클럽 방문 행사에서 \"이적은 생각조차 해본 적이 없다. 뮌헨에서 편안함을 느끼며 클럽이 따듯하게 맞아줬다. 2026년 목표는 뮌헨과 함께 트레블을 달성하는 것이다\"라고 말한 바 있다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 김민재 선수 첼시 이적설, 이거 진짜인가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전에 저희 집 거실에서 TV로 축구를 보다가, 화면에 뜬 뉴스를 보고는 '세상에!'를 외쳤지 뭐예요. 바로 우리 자랑스러운 김민재 선수에 대한 이야기인데요. 뮌헨에서 뛰고 있는 김민재 선수가 첼시로 이적할 수도 있다는 소식이 들려왔어요. 아니, 이게 정말 사실인가 싶어서 뉴스 기사를 꼼꼼하게 읽어봤거든요. 기사 내용을 보니까 뮌헨 구단에서도 김민재 선수가 이적을 원하면, 더 이상 막지 않고 제안을 검토할 수도 있다고 하더라고요. 와, 진짜 충격이죠? 물론 김민재 선수 본인은 뮌헨에 편안함을 느끼고 있고, 트레블 달성을 목표로 하고 있다는 인터뷰도 있었지만, 이런 루머가 나온다는 것 자체가 뭔가 숨겨진 이야기가 있을 것 같다는 생각이 들더라고요. 그래서 오늘은 이 김민재 선수 첼시 이적설에 대한 뒷이야기를 여러분과 함께 파헤쳐 보려고 해요. 단순한 루머인지, 아니면 정말 가능성이 있는 이야기인지, 우리 같이 자세히 알아보자고요!"
      },
      {
        "title": "김민재 선수의 뮌헨에서의 현재 상황, 자세히 들여다보기",
        "content": "여러분, 김민재 선수가 뮌헨에 간 지 이제 막 1년이 지났잖아요? 첫 시즌인데도 정말 엄청난 활약을 보여줬고, 팬들도 정말 좋아했는데, 갑자기 이런 이적설이 나오는 게 솔직히 좀 의아하기도 해요. 그런데 기사를 보니까, 뮌헨에서의 김민재 선수가 현재 '3순위 센터백'이라고 딱 짚어서 이야기하더라고요. 이게 무슨 말이냐면, 팀 내에서 선발로 출전하는 경기가 눈에 띄게 줄었다는 거예요. 아무래도 같은 포지션에 뛰고 있는 다른 선수들과의 경쟁에서 밀리는 부분이 있다는 거죠. 특히 독일 언론에서 나오는 이야기들을 종합해보면, 다요 우파메카노 선수와의 재계약 문제도 얽혀 있고, 또 주급 부담이나 기복 있는 모습도 뮌헨 입장에서는 고려해야 할 부분이라고 나와 있어요. 사실 김민재 선수가 뮌헨에 오면서 워낙 좋은 활약을 보여줬기 때문에, '왜 3순위지?' 하고 의아해하는 분들도 많으실 거예요. 저도 그랬거든요. 하지만 축구라는 게 항상 변수가 많고, 팀 상황에 따라 선수 기용도 달라질 수 있는 거잖아요. 뮌헨은 워낙 강팀이고, 경쟁도 치열하니까, 김민재 선수 입장에서도 지금 상황이 아주 만족스럽지만은 않을 수 있겠다는 생각이 들더라고요. 게다가 뮌헨 입장에서도 김민재 선수보다 주급이 적고, 또 왼발잡이 센터백이라는 장점이 있는 이토 히로키 선수나, 풀백까지 소화할 수 있는 요시프 스타니시치 선수 같은 백업 자원들이 있다는 점도 이적설에 무게를 더하는 부분이 아닌가 싶어요."
      },
      {
        "title": "첼시의 김민재 영입 시도, 정말일까? 팩트 체크!",
        "content": "자, 그럼 이제 가장 궁금해하실 첼시의 김민재 선수 영입설에 대해 좀 더 깊숙이 파고들어 볼까요? 사실 첼시가 센터백 보강이 시급하다는 이야기는 계속 있어왔잖아요. 그런데 이번에 독일의 공신력 있는 기자들이 '첼시가 김민재 선수를 영입 후보 명단에 올려놓았다'고 직접 보도했다는 거예요. 이게 정말 의미심장한 부분이죠. 그동안 파브리시오 로마노 기자 같은 다른 유명 기자들은 첼시가 센터백을 찾고 있다는 정도만 이야기했지, 김민재 선수와 직접적으로 연결 짓지는 않았거든요. 그런데 이번 보도는 확실히 뭔가 다르다는 느낌이 들었어요. 하지만 여기서 또 하나의 변수가 있어요. 최근에는 첼시가 프랑스 리그에서 뛰는 제레미 자케라는 선수를 1순위 타깃으로 보고 있다는 보도도 나왔었거든요. 그래서 '아, 그럼 김민재 선수는 이제 물 건너갔나?' 싶었는데, 이번 기사를 보니 첼시와 렌(자케 소속팀)의 이적료 협상이 생각보다 잘 풀리지 않고 있다고 하더라고요. '협상이 복잡하다', '클럽 레코드를 고수하며 난항을 겪고 있다'는 기사를 보면서, 첼시 입장에서는 '음... 이러다 자케 영입이 실패하면 어떻게 하지?' 하는 고민이 생길 수밖에 없을 것 같다는 생각이 들었어요. 그래서 정말 급하게 센터백 보강이 필요하다면, 김민재 선수를 대안으로 노릴 수도 있다는 거죠. 만약에 첼시가 김민재 선수에게 정말 관심을 갖고 있다면, 팬들 입장에서는 또 어떤 그림이 펼쳐질지 기대가 되면서도 한편으로는 걱정도 될 것 같아요. 김민재 선수가 첼시로 간다면 어떤 활약을 보여줄까요?"
      },
      {
        "title": "김민재 선수, 어떤 선택을 하든 응원할 수밖에 없는 이유!",
        "content": "이 모든 이야기를 듣고 나니, 정말 김민재 선수의 앞날이 어떻게 될지 손에 땀을 쥐게 되는데요. 사실 이 보도가 나오기 전까지 김민재 선수 본인은 뮌헨 잔류 의사가 강한 걸로 알려져 있었잖아요. 팬클럽 행사에서도 '이적은 생각조차 해본 적 없다. 뮌헨에서 편안함을 느낀다'고 직접 이야기했을 정도니까요. 2026년까지 뮌헨과 함께 트레블을 달성하겠다는 포부까지 밝혔는데, 이렇게 이적설이 나오는 걸 보면 선수 본인도 마음이 복잡하지 않을까 싶어요. 물론 3순위 센터백이라는 상황이 달갑지는 않겠지만, 그래도 뮌헨이라는 명문 팀에서 계속 뛰고 싶은 마음이 클 거라고 생각해요. 하지만 축구 선수로서 더 많은 출전 기회를 얻고 싶은 마음도 분명 있을 거고요. 만약 첼시로 가게 된다면, 첼시가 지금 센터백 보강이 절실한 팀인 만큼, 김민재 선수에게는 오히려 더 좋은 기회가 될 수도 있겠죠. 중요한 건 김민재 선수가 어떤 선택을 하든, 우리 팬들은 그의 결정을 존중하고 응원해줘야 한다는 거예요. 김민재 선수는 그동안 우리 축구 국가대표팀을 위해, 그리고 소속팀에서 최선을 다해 뛰어왔잖아요. 그의 선택이 어디를 향하든, 늘 최고의 퍼포먼스를 보여줄 수 있도록 곁에서 힘이 되어주는 게 우리 팬들의 역할이라고 생각해요. 앞으로 김민재 선수의 행보를 지켜보면서, 우리도 함께 기뻐하고 또 응원할 준비를 하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 뉴스 보고 처음에는 좀 놀랐어요. 김민재 선수 뮌헨에서 잘하고 있는데 왜 이적설이 나올까 싶었거든요. 그런데 기사를 자세히 읽어보니 뮌헨에서의 현재 위치나, 첼시의 센터백 보강 필요성 같은 여러 가지 배경들이 얽혀 있더라고요. 이건 마치 복잡한 퍼즐 같다는 생각이 들었어요. 하지만 선수 본인의 의사가 가장 중요할 테니, 앞으로 김민재 선수가 어떤 결정을 내릴지 유심히 지켜보려고 해요. 만약 첼시로 가게 된다면, 첼시의 수비진을 든든하게 책임지는 모습을 기대해볼 수 있겠죠? 혹시라도 뮌헨에 남게 된다면, 현재의 경쟁 상황을 극복하고 다시 한번 주전 자리를 꿰차는 멋진 모습을 보여주길 바라요. 어떤 상황이든 김민재 선수는 이미 우리에게 충분히 자랑스러운 선수니까요! 앞으로도 우리 김민재 선수의 멋진 활약을 응원하면서, 또 궁금한 점이 있다면 언제든지 댓글로 남겨주세요. 제가 아는 선에서는 열심히 답변해 드릴게요! 다들 오늘 하루도 행복하게 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n03387?mid=n1007",
    "hashTag": [
      "#김민재",
      "#첼시",
      "#바이에른뮌헨",
      "#이적설",
      "#축구뉴스",
      "#이적시장",
      "#프리미어리그",
      "#분데스리가"
    ]
  },
  {
    "type": "ent",
    "title": "차은우, 전역 368일 앞두고 사실상 연예계 퇴출…200억 탈세 의혹 후폭풍 [종합]",
    "newTitle": "200억 탈세 의혹 차은우, '페이퍼 컴퍼니'가 뭐길래?",
    "article": "[스타뉴스 | 이승훈 기자] 2023.10.11 /사진=이동훈 '얼굴 천재'의 화려한 가면 뒤에 숨겨진 민낯은 '탈세 천재'였을까. 200억 원대 대규모 탈세 의혹에 휩싸인 보이 그룹 아스트로 멤버 겸 배우 차은우가 전역을 368일 앞두고 사실상 연예계 퇴출 위기에 직면했다. 최근 연예계를 뒤흔든 차은우의 탈세 의혹은 스케일부터 남다르다. 14년 전 배우 송혜교가 25억 원 규모의 탈세로 고개를 숙였다면, 차은우는 무려 그 8배에 달하는 200억 원이라는 역대급 추징액으로 대중에게 커다란 충격을 안겼다. 2024.02.29 /사진제공=MBC 지난 22일 연예계에 따르면, 서울지방국세청 조사4국은 지난해 상반기 차은우와 소속사 판타지오를 상대로 강도 높은 세무 조사를 실시했다. 국세청은 차은우가 모친 최씨 명의로 설립한 A 법인을 사실상 실체가 없는 '페이퍼 컴퍼니' 판단했다. 차은우에게 귀속되어야 할 고액의 광고 모델료 및 출연료 등의 수익을 A와 소속사 간의 허위 용역 계약 형식으로 분산시켜 최고 45%에 달하는 개인소득세율 대신 상대적으로 낮은 법인세율을 적용받는 방식으로 세금을 탈루했다고 보고 있다. 이에 국세청이 차은우에게 통보한 추징금은 200억 원으로 이는 국내 연예인 세금 추징 사례 중 역대 최대 규모다. 논란이 확산되자 판타지오 측은 공식 입장문을 통해 '차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정'이라면서 '해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정'이라고 밝혔다. 2025.06.23 /사진=임성균 tjdrbs23@ 하지만 업계는 이미 차은우 지우기에 나섰다. 가장 먼저 반응한 곳은 광고계다. 차은우를 메인 모델로 기용했던 신한은행을 비롯한 주요 브랜드들은 자사 공식 SNS와 유튜브에서 관련 광고 영상을 비공개로 전환하거나 삭제하며 차은우의 흔적을 발 빠르게 지우고 있다. 차은우는 지난해 7월 육군 현역으로 입대해 현재 군악대에서 복무 중이다. 전역 예정일은 368일 후인 2027년 1월 27일이다. 군 복무 기간 중 발생한 이번 논란은 그간 '바른 청년' 이미지로 사랑받아온 차은우에게 지울 수 없는 치명타가 됐다. 일부 누리꾼들 사이에서는 이번 세무조사 시점을 의식해 군대로 도피한 것이 아니냐는 '도피성 입대' 의혹까지 제기되고 있어 논란은 쉽게 가라앉지 않을 것으로 보인다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] · [리뷰] '왕과 사는 남자' 역시 유해진, 잘한다 박지훈 · '탈세 의혹' 차은우와 달랐다..\"유재석, 100억 벌어 41억 세금 내\" 전문가도 놀란 무결점 납세 [스타이슈] · '200억 탈세 의혹' 차은우 母 법인=장어집 논란..식당서 매니저업이라니 [스타이슈] · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" [이호선의 사이다] · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · '200억 탈세 의혹' 차은우, 페이퍼컴퍼니=장어집?..\"부모가 운영\" 홍보하던 곳 [스타이슈] · '200억 탈세 의혹' 차은우, 광고계 손절 시작? 영상+사진 삭제[스타이슈] · 홍진경, 전 남편과 밥 먹는 모습 포착..PD가 더 당황 · 김준현, 녹화 중 강제 입맞춤 시도 · 한혜진, 하준과 썸 끝났다 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 세상에 이런 일이! 차은우 씨 관련 소식 듣고 정말 깜짝 놀랐어요.",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 믿기 힘든 뉴스를 보고 급하게 키보드를 잡았어요. 바로 '얼굴 천재'로 불리는 차은우 씨와 관련된 200억 원대 탈세 의혹 소식인데요. 솔직히 처음엔 '에이, 설마?' 싶었는데, 기사를 자세히 읽어보니 상황이 꽤 심각한 것 같더라고요. 지금 차은우 씨는 군 복무 중이라고 하는데, 전역을 368일 앞두고 이런 엄청난 논란에 휩싸였다니, 본인 심정은 얼마나 힘들까 싶기도 하고요. 14년 전 송혜교 씨 사건 때도 어마어마하다고 생각했는데, 이번엔 그보다 8배나 되는 규모라니, 정말 역대급이라는 말이 괜히 나온 게 아닌가 봐요. 대체 '탈세'라는 게 뭐길래, 그리고 '페이퍼 컴퍼니'라는 건 또 뭐길래 이렇게 큰 파장을 일으키는 건지, 오늘은 이 소식을 꼼꼼하게 파헤쳐 보면서 우리에게도 해당될 만한 내용이 있는지 함께 알아볼까 해요."
      },
      {
        "title": "뉴스에 나온 '페이퍼 컴퍼니', 우리에게는 조금 생소한 개념이죠?",
        "content": "기사를 보다 보면 '페이퍼 컴퍼니'라는 단어가 자주 나오는데요, 이게 정확히 뭘까요? 혹시 이웃님들 중에서도 '페이퍼 컴퍼니'라는 말을 들어는 봤는데 정확히 무슨 뜻인지 모르시는 분들 계시죠? 쉽게 말해, '종이 회사'라고 생각하면 쉬워요. 서류상으로는 존재하지만, 실제로는 사업 활동이 거의 없거나 아예 없는 유령 회사 같은 거죠. 마치 이름만 있고 알맹이는 텅 비어있는 껍데기 같은 거예요. 이런 페이퍼 컴퍼니를 왜 만들고 이용하느냐? 가장 큰 이유는 바로 세금을 줄이거나, 불법적인 자금 흐름을 숨기기 위해서예요. 실제 사업을 하면 수익이 발생하고, 그 수익에 대해 세금을 내야 하잖아요? 그런데 페이퍼 컴퍼니를 하나 만들어 놓고, 실제로는 회사에 귀속되어야 할 수익을 이 페이퍼 컴퍼니를 통해 마치 용역을 준 것처럼 꾸미는 거죠. 그러면 법인세는 개인소득세보다 세율이 낮은 경우가 많아서, 그 차이만큼 세금을 덜 내게 되는 거예요. 심지어 진짜 사업장도 없는데, 마치 사업을 하는 것처럼 서류만 만들어 놓는 경우도 있고요. 이번 차은우 씨 사건에서도 어머니 명의로 설립된 'A 법인'이 페이퍼 컴퍼니로 의심받고 있는 상황이라고 하네요. 이게 정말 사실이라면, 엄청난 금액의 세금을 탈루했을 가능성이 있는 거겠죠. 우리 주변에서는 이런 일이 없겠지만, 혹시라도 사업을 하시는 분이라면 꼭 정확한 세법 지식을 가지고 투명하게 운영하는 것이 중요하답니다."
      },
      {
        "title": "200억 탈세 의혹, 이게 다 어떻게 가능한 걸까요?",
        "content": "정말 상상도 안 되는 금액이죠? 200억 원이라니… 대체 어떻게 이런 일이 가능한 걸까요? 기사 내용에 따르면, 차은우 씨에게 귀속되어야 할 높은 광고 모델료나 출연료 같은 수입이 실제로는 A 법인과 소속사 간의 '허위 용역 계약' 형태로 분산된 것으로 보인다고 해요. 그러니까, 차은우 씨가 직접 벌어들인 돈인데, 서류상으로는 A 법인에 돈을 지급한 것처럼 꾸며서, 개인에게 들어오는 소득을 줄이는 거죠. 예를 들어, 차은우 씨가 어떤 광고 모델로 100억 원을 받았다고 가정해 볼게요. 이 100억 원이 차은우 씨 개인에게 바로 들어오면, 최고 45%에 달하는 높은 개인소득세율을 적용받게 돼요. 그러면 세금만 45억 원이 되는 거죠. 하지만 만약 A 법인이라는 페이퍼 컴퍼니에 '용역비' 명목으로 80억 원을 지급한 것처럼 서류를 꾸민다면, 개인에게 들어오는 소득은 20억 원으로 줄어들어요. 그러면 20억 원에 대한 개인소득세만 내면 되는 거죠. 거기에 더해서 A 법인 자체의 법인세까지 고려하면, 결과적으로 내야 할 세금 총액이 개인으로 직접 받는 것보다 훨씬 줄어들게 되는 거예요. 마치 마법처럼 세금이 사라지는 것처럼 보이지만, 이는 명백한 탈세 행위이고요. 국세청에서는 이런 식으로 세금을 탈루한 혐의를 포착하고 강도 높은 조사를 진행한 것이라고 하네요. 정말 정교하게 계획된 범죄인 것 같아 소름이 돋을 정도예요."
      },
      {
        "title": "이런 논란, 우리 주변에서는 어떻게 대처해야 할까요?",
        "content": "이번 차은우 씨의 탈세 의혹 사건을 보면서, 우리도 혹시 놓치고 있는 건 없는지 생각해 볼 필요가 있을 것 같아요. 물론 200억 원이라는 어마어마한 규모는 아니겠지만, 소소한 세금 문제에 있어서도 주의할 점이 분명히 있거든요. 첫째, 모든 수입과 지출은 반드시 투명하게 기록하고 증빙을 꼼꼼히 챙겨야 해요. 특히 사업을 하시는 분이라면, 현금 거래보다는 계좌 이체를 활용하고, 영수증이나 세금계산서 등을 꼭 보관하는 습관을 들이는 것이 중요하답니다. 둘째, 세법은 정말 복잡하고 어렵잖아요. 그래서 조금이라도 의심되는 부분이 있다면, 혼자서 끙끙 앓기보다는 전문가의 도움을 받는 것이 현명해요. 세무사나 변호사 같은 전문가와 상담해서 정확한 조언을 구하면, 나중에 큰 문제를 예방할 수 있을 거예요. 셋째, '조금 내는 거 괜찮겠지'라는 생각은 절대 금물이에요. 사소한 탈세라도 적발될 경우, 무거운 가산세와 함께 법적인 처벌을 받을 수 있거든요. 나중에 후회하는 것보다는 지금부터라도 떳떳하고 투명하게 세금을 납부하는 습관을 들이는 것이 우리 모두를 위한 길이라고 생각해요. 이번 사건을 계기로 저도 제 주변을 다시 한번 돌아보는 계기가 되었답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 차은우 씨 관련 소식을 듣고 너무나 충격을 받았어요. '얼굴 천재'라는 수식어만큼이나 깨끗하고 바른 이미지였기 때문에, 이런 탈세 의혹이 있다는 사실 자체가 믿기지 않았거든요. 지금 군 복무 중이라는 사실이 더 안타깝게 느껴지기도 하고요. 앞으로 차은우 씨의 활동이 어떻게 될지, 그리고 이 사건의 진실이 어떻게 밝혀질지는 지켜봐야겠지만, 이번 일로 인해 연예계 전체에 큰 경각심을 불러일으키는 계기가 될 것 같다는 생각이 들어요. 저도 앞으로는 '설마 괜찮겠지' 하는 안일한 생각보다는, 제가 맡은 분야에서 더욱 책임감 있고 투명하게 행동해야겠다는 다짐을 하게 되네요. 무엇보다 '탈세'라는 단어가 주는 무서움을 다시 한번 깨달았고요. 우리 이웃님들도 혹시 세금이나 재테크와 관련해서 조금이라도 헷갈리는 부분이 있다면, 꼭 전문가와 상담하시고 떳떳하게 처리하시길 바라요. 우리 모두의 삶이 더욱 건강해지는 길이라고 믿어요. 그럼 다음 포스팅에서 또 유익한 정보로 찾아올게요! 안녕~!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00113?mid=n1008",
    "hashTag": [
      "#차은우",
      "#탈세의혹",
      "#페이퍼컴퍼니",
      "#세금탈루",
      "#연예계",
      "#국세청",
      "#세무조사",
      "#법률상식"
    ]
  },
  {
    "type": "ent",
    "title": "김대호, 혼삿길 위기에 '88명 대가족' 중대 결정 \"업소용 식기세척기 구입\" ('나혼산')",
    "newTitle": "88명 대가족 김대호, 혼삿길 위기 극복 비법은 '업소용 식기세척기'?",
    "article": "[스포츠조선 이게은기자] 방송인 김대호가 달라진 집안 분위기를 언급했다. 23일 방송된 MBC '나 혼자 산다'에는 김대호의 하루가 전파를 탔다. 김대호는 \"가족, 형제, 사촌들을 서울로 불렀다\"라며 가족을 만나 반갑게 인사를 나눴다. 김대호 가족은 1세대만 10남매로, 대가족과 명절을 보내고 김장 1400포기를 담는 모습으로 화제를 모은 바 있다. 김대호는 가족을 위해 차를 렌트했고 미리 준비한 김밥도 줬다. 가족 중 한 명이 여자친구가 생겼다고 하자 \"우리 이제 제사 안 지내내니 오해를 풀어야 한다\", \"업소용 식기세척기 있으니 걱정하지 말라고 해\" 등 반응이 쏟아졌다. 그러자 김대호는 스튜디오에서 \"이제 제사를 대폭 축소하기로 했다. 간소화해서 지내기로 했다. 김치도 사 먹기로 했다. 만두도 냉동 만두를 먹을 거다\"라고 설명했다. joyjoy90@sportschosun.com ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” ▲ 박나래 근황 포착, 또 술과 함께..“막걸리 양조..뭐라도 해야죠” ▲ “바람피우는 줄 알았는데”..남편 폰에 10대 몰카 영상 '충격' ▲ 6만 7800년 전 '손자국 암각화' 발견..인류 문화 기원 다시 쓰나? ▲ 김소유, 묻지마 폭행 당했다 “정신병원 탈출男에 맞아” ▲ 유명 아역 스타, 뺑소니 사고로 현장서 사망..향년 33세 ▲ 양치승, 5억 사기→유명 가수에 뒤통수..결국 헬스장 폐업 “모든 걸 잃었다” ▲ “사망 남편이 내연녀에 준 30억원 반환” 판결..7년간 속은 아내 승소 ▲ 故 톱스타, 아메바 감염 후 대장암 판정 “3개월 시한부”..33주기 추모 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 김대호 씨네 역대급 대가족 근황!",
        "content": "세상에, 여러분! 오늘 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있어서 우리 이웃님들과 나누고 싶어서 달려왔답니다. 방송인 김대호 씨가 '나 혼자 산다'에 출연해서 집안 분위기가 확 달라졌다고 하더라고요. 아니, 대체 무슨 일인가 했더니만! 바로 88명에 달하는 엄청난 대가족을 맞이하셨다고 하네요. 1세대만 10남매라니, 듣기만 해도 입이 떡 벌어지는 규모 아닌가요? 명절에 김장 1400포기를 담갔다는 이야기는 익히 들어 알고 있었지만, 이렇게 가족들이 서울로 올라오신다니 정말 활기찬 모습이 상상되더라고요. 저도 명절에 친척들 많이 모이는 걸 좋아해서인지, 김대호 씨네 이 소식 들었을 때 괜히 저도 모르게 미소가 지어졌답니다. 앞으로 김대호 씨 집이 얼마나 시끌벅적해질지 벌써부터 기대되는 거 있죠? 대체 이 대가족을 어떻게 맞이하셨을지, 그리고 이 많은 가족들의 식사를 어떻게 해결하셨을지가 제일 궁금해지더라고요."
      },
      {
        "title": "88명 대가족, '혼삿길' 위기? 그게 뭔데요?",
        "content": "아니, 근데 '혼삿길'이라는 말이 대체 뭘까요? 우리 이웃님들 중에는 이 단어를 처음 들어보시는 분들도 계실 것 같아요. 저도 이번에 뉴스를 보면서 처음 알게 됐는데, 이게 정말 흥미로운 단어더라고요. '혼삿길'이라는 건 쉽게 말해 혼자 살아가기 힘든 상황, 즉 결혼을 못 해서 홀로 남겨지는 길을 뜻하는 은어라고 해요. 김대호 씨가 88명의 대가족을 맞이하면서 '혼삿길' 위기에 처했다고 농담처럼 이야기한 건, 그만큼 가족들이 북적거리고 함께하는 모습이 많아지면서 본인도 곧 결혼을 해야 할 것 같은 압박감을 느낀다는 의미로 해석할 수 있을 것 같아요. 실제로 대가족이 모이면 긍정적인 에너지도 많이 받고 서로 의지할 수 있다는 장점이 있지만, 때로는 개인의 삶이나 결혼 등에 대한 주변의 기대나 관심이 부담으로 다가올 수도 있거든요. 특히 김대호 씨처럼 가족 구성원이 아주 많은 경우, '이제 너도 가야지', '언제 결혼할 거니?' 같은 질문에 대한 부담이 더 커질 수도 있을 것 같아요. 그래서 김대호 씨가 '업소용 식기세척기' 이야기를 꺼내면서 '이제 제사 안 지내니 오해를 풀어야 한다'고 말한 것도, 어쩌면 이런 가족들의 관심과 기대를 조금은 다른 방향으로 돌리려는 유쾌한 시도였을지도 모르겠다는 생각이 들었어요."
      },
      {
        "title": "대가족 식사 문제, '업소용 식기세척기'로 해결?",
        "content": "자, 그렇다면 이제 가장 현실적인 문제에 도달하게 되죠. 88명이나 되는 대가족이 모이면 정말 상상 초월의 양의 식사가 나오잖아요? 그걸 다 어떻게 설거지하고 치울까 하는 걱정이 앞서는 게 당연하거든요. 김대호 씨가 스튜디오에서 '제사를 대폭 축소하고 간소화해서 지내기로 했다', '김치도 사 먹고, 냉동 만두를 먹을 거다'라고 선언한 것도 바로 이 엄청난 식사 준비와 뒷정리를 효율적으로 하기 위한 현실적인 방안이라고 볼 수 있어요. 그런데 여기서 더 놀라운 건, 바로 '업소용 식기세척기'를 구입했다는 이야기예요! 와, 정말 대단하지 않나요? 우리가 흔히 가정에서 쓰는 식기세척기와는 차원이 다른, 말 그대로 업소에서 사용하는 그런 식기세척기 말이죠. 이런 식기세척기는 한 번에 엄청난 양의 식기를 깨끗하게 세척할 수 있다고 하더라고요. 예를 들어, 일반 가정용 식기세척기라면 몇 번을 돌려야 할 양을 업소용은 단 한 번에 끝낼 수 있으니, 88명 대가족이 모였을 때 발생하는 어마어마한 양의 설거지 부담을 획기적으로 줄일 수 있는 거죠. 덕분에 가족들은 식사 후 설거지 걱정 없이 오롯이 함께 즐거운 시간을 보낼 수 있고, 김대호 씨 역시 혼자서 뒷감당하느라 지치는 일은 줄어들 테고요. 앞으로 김대호 씨네 집은 설거지 때문에 싸울 일은 없겠네요!"
      },
      {
        "title": "대가족을 위한 똑똑한 살림 꿀팁, 우리도 배워볼까요?",
        "content": "이번 김대호 씨네 이야기를 보면서, 정말 대가족이 아니더라도 우리 주변에서 참고할 만한 똑똑한 살림 꿀팁들이 몇 가지 떠오르더라고요. 첫째, '효율적인 주방 관리'예요. 88명 대가족을 위한 업소용 식기세척기까지는 아니더라도, 가정에서도 식기세척기 사용법을 익히거나, 설거지거리를 바로바로 처리하는 습관을 들이는 것만으로도 주방 스트레스를 확 줄일 수 있거든요. 저도 식기세척기 덕분에 설거지 시간을 확 줄여서 다른 취미 활동에 시간을 더 쓸 수 있게 되었답니다! 둘째, '합리적인 식재료 관리'인데요. 김대호 씨가 김치나 만두를 사 먹기로 했다는 것처럼, 모든 음식을 직접 만드는 것보다 때로는 시판 제품을 활용하거나, 계절에 맞는 식재료를 제철에 구매해서 알뜰하게 사용하는 지혜가 필요해요. 예를 들어, 요즘처럼 봄이 오면 냉이, 달래 같은 봄나물을 활용해서 간단하지만 맛있는 무침 요리를 만들 수 있고, 여름에는 감자를 활용해 감자전이나 감자샐러드를 만드는 것처럼요. 셋째, '가족들과의 소통과 합의'가 중요해요. 제사를 간소화하거나 김치를 사 먹기로 결정하는 과정에서 가족들의 의견을 수렴하고 함께 합의하는 과정을 거쳤기 때문에, 누구 하나 서운해하는 사람 없이 모두가 만족할 수 있었을 거예요. 이렇게 함께 결정하고 실행하는 것이 대가족 살림의 노하우 아닐까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '88명 대가족'이라는 숫자에 압도당했지만, 뉴스를 접하면서 김대호 씨의 현실적이고 유쾌한 대처 방식에 박수를 보내고 싶었어요. 특히 '업소용 식기세척기' 구입 이야기는 정말이지 센스가 넘치지 않나요? 어떻게 보면 '혼삿길' 위기라는 말을 장난스럽게 던졌지만, 그 속에는 복잡하고 때로는 부담스러울 수 있는 대가족을 꾸려나가는 현실적인 고민과 해결책이 담겨 있었다고 생각해요. 앞으로 김대호 씨네 집이 더욱 활기차고 행복한 에너지로 가득하길 바라요. 그리고 저도 이번 기회에 우리 집 주방 관리나 식재료 관리 방법을 좀 더 효율적으로 개선해야겠다는 생각이 들었어요. 혹시 우리 이웃님들 중에서도 대가족을 꾸려나가시는 분이 있다면, 김대호 씨의 '업소용 식기세척기'처럼 특별한 살림 비법이 있다면 댓글로 꼭 공유해주세요! 저도 배우고 싶거든요. 함께 나누고 소통하는 우리 블로그가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00194?mid=n1008",
    "hashTag": [
      "#김대호",
      "#나혼자산다",
      "#대가족",
      "#업소용식기세척기",
      "#살림팁",
      "#주방관리",
      "#혼삿길",
      "#현실고민"
    ]
  },
  {
    "type": "ent",
    "title": "배나라, 기안84에 팬심 고백 후 발그레…\"진심으로 만져보고 싶었다\"[나혼산]",
    "newTitle": "기안84 팬심 배나라, 솔직 고백에 '손 만져보고 싶었다' 무슨 일?",
    "article": "[스타뉴스 | 김정주 기자] /사진= MBC 예능 프로그램 '나 혼자 산다' 배우 배나라가 기안84에 대한 오랜 팬심을 고백했다. 23일 방송된 MBC 예능 프로그램 '나 혼자 산다'에는 '말 달리자' 특집의 첫 번째 주인공 배우 배나라의 일상이 공개됐다. 이날 배나라는 자취 16년 차다운 프로 자취러의 면모를 선보였다. 그는 좁은 공간을 활용하기 위해 모든 가구를 벽에 붙이는가 하면 칼각으로 깔끔하게 정리된 냉장고를 공개해 놀라움을 자아냈다. /사진= MBC 예능 프로그램 '나 혼자 산다' 오래된 빌라를 셀프 인테리어했다고 밝힌 배나라는 \"오밀조밀하게 있을 건 다 있다. 필요한 건 다 있다. 저희 집에 쓸데없는 물건은 없다\"라고 자신감을 드러냈다. 그는 아침 식사를 마친 뒤 홈트레이닝을 시작했다. 이때 운동 메이트로 예능 '극한84'를 시청하며 기안84에 대한 팬심을 밝혔다. 배나라는 \"기안84 님이 나오신 예능 프로그램은 90% 이상 다 찾아본다. 진짜 좋아한다\"라고 수줍게 고백했다. 그는 기안84에게 악수를 청하며 \"오랫동안 좋아했다. 진심으로 손 만져보고 싶었다\"라고 말했다. 이에 기안84는 \"멋있는 남자들이 날 좋아하더라\"라고 민망한 듯 웃음을 터뜨렸다. 김정주 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · '200억 탈세 의혹' 차은우 母 법인=장어집 논란..식당서 매니저업이라니 [스타이슈] · '김준호♥' 김지민, 설렘 가득한 태명 공개..\"딸이면 달래 아들이면 두릅\" [이호선의 사이다] · 1위 지민, 2위 제니, 3위 장원영 · \"내 계좌로 받으라 했다\"..박나래·전 매니저, 이번엔 횡령 의혹 '진흙탕 공방' [스타이슈] · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · '음주운전' 임성근 지우고 양세형 투입..웰다잉 지도사 자격증 도전기 [전참시] · 박나래와 '썸' 깨진 양세형, 이상형 아나운서 앞에 초긴장..혀꼬임까지 [전참시] · 홍진경, 전 남편과 밥 먹는 모습 포착..PD가 더 당황 · 김준현, 녹화 중 강제 입맞춤 시도 · 180cm 男과 포착보다 놀라운 근황..박나래, 술술술 또 술 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? '나혼산'에서 벌어진 역대급 팬심 고백!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 소소하지만 특별한 이야기 하나 들려드리려고요. 얼마 전 '나 혼자 산다' 방송 보셨어요? 배우 배나라 씨가 기안84 님에 대한 어마어마한 팬심을 고백해서 제 마음까지 다 두근두근했잖아요! 아니, 방송 보면서 '세상에, 저렇게 솔직하게 표현해도 되나?' 싶으면서도 한편으로는 너무 공감되고 응원하고 싶더라고요. 저도 아이돌이나 배우 덕질(?) 해봤던 사람이라 그 심정 너무 알거든요. 좋아하는 사람 앞에 서면 괜히 얼굴 빨개지고, 말도 막 더듬어지고, 손이라도 한번 잡아보고 싶고 그런 마음이요. 배나라 씨가 진짜 진심으로 '손 만져보고 싶었다'고까지 말하는데, 보는 제가 다 설레더라고요. 이게 바로 팬심인가 봐요, 그렇죠?"
      },
      {
        "title": "프로 자취러 배나라 씨, 공간 활용 꿀팁과 '극한84' 매력 파헤치기",
        "content": "이번 '나 혼자 산다'에서 배나라 씨의 일상을 보면서 '와, 이분 진짜 프로 자취러다!' 감탄이 절로 나왔어요. 16년 차 자취 경력은 괜히 나오는 게 아니더라고요. 좁은 공간을 효율적으로 사용하기 위해 가구를 벽에 딱 붙여서 배치하는 센스, 그리고 냉장고 정리까지 칼각으로 딱딱! 정말 보고 있으면 저도 모르게 제 집 정리하고 싶은 마음이 샘솟더라고요. 게다가 오래된 빌라를 직접 셀프 인테리어까지 하셨다니, 정말 못하는 게 없으신 것 같아요. '오밀조밀하게 있을 건 다 있다', '쓸데없는 물건은 없다'는 말씀에 완전 격공! 저도 자취하면서 '이건 꼭 있어야 해!' 하는 것만 남기고 불필요한 건 과감히 비우려고 노력하거든요. 그런데 그런 배나라 씨가 아침 식사 후 홈트레이닝을 하는데, 운동 메이트로 '극한84'를 보면서 기안84 님에 대한 팬심을 드러냈어요. '기안84 님이 나오신 예능 프로그램은 90% 이상 다 찾아본다'는 말에 진짜 놀랐잖아요. 그만큼 팬으로서 존경하고 좋아하신다는 뜻이겠죠?"
      },
      {
        "title": "배나라, 기안84 향한 '진심' 담긴 고백… '손 만져보고 싶었다' 뜻은?",
        "content": "자, 그럼 오늘의 하이라이트! 배나라 씨가 기안84 님에게 직접 악수를 청하며 했던 그 유명한(?) 대사, '진심으로 손 만져보고 싶었다' 과연 어떤 의미일까요? 단순히 연예인과 팬의 만남이라고 하기엔 너무나 진솔하고 인간적인 표현이었어요. 저는 이게 단순히 '악수하고 싶다'는 물리적인 행위를 넘어선, '그동안 제가 얼마나 당신을 좋아하고 존경해왔는지, 당신의 열정과 노력을 얼마나 가까이서 느끼고 싶었는지'에 대한 표현이라고 생각해요. 기안84 님도 오랜 시간 동안 방송을 통해 솔직하고 유쾌한 모습으로 많은 사람들에게 즐거움을 주었잖아요. 그런 그의 인간적인 면모에 배나라 씨가 큰 감동을 받고, 그의 열정을 직접 느끼고 싶다는 마음이 컸던 것 같아요. 그래서 '진심으로 만져보고 싶었다'는 표현이 나왔을 때, 단순히 떨리는 마음 이상으로 인간 대 인간으로서의 깊은 교감이 느껴졌다고 할까요? 기안84 님도 처음에는 민망해하시다가도, 배나라 씨의 진심을 느끼고는 '멋있는 남자들이 날 좋아하더라'라고 웃으신 걸 보면, 서로에게 긍정적인 에너지를 주고받은 순간이었던 것 같아요."
      },
      {
        "title": "좋아하는 마음, 어떻게 표현하면 좋을까? '진심'을 전하는 방법",
        "content": "배나라 씨의 솔직한 고백을 보면서 '나도 내가 좋아하는 사람들에게 내 마음을 어떻게 표현하고 있을까?' 한번 돌아보게 되더라고요. '진심으로 만져보고 싶었다'는 표현은 비록 좀 과감했지만, 그만큼 자신의 마음을 솔직하게 보여주는 용기가 정말 대단하잖아요. 우리도 주변에 좋아하는 사람, 존경하는 사람에게 너무 어렵게만 생각하지 말고, 조금 더 솔직하게 마음을 표현해보면 어떨까요? 물론 과도하거나 부담스러운 표현은 금물이겠죠! 예를 들어, 친구에게 '오늘 네 옷 진짜 잘 어울린다!'라고 칭찬해주거나, 존경하는 선배에게 '선배님 덕분에 정말 많이 배웠습니다!'라고 감사 인사를 전하는 것처럼요. 꼭 거창한 선물을 하지 않아도, 따뜻한 말 한마디, 진심 어린 칭찬 한마디가 상대방에게는 큰 힘이 될 수 있거든요. 배나라 씨처럼 말이죠! 앞으로도 저는 주변 사람들에게 제 마음을 더 솔직하고 따뜻하게 표현하기 위해 노력하려고요. 여러분도 오늘 당장 주변 사람들에게 사랑한다는 말, 고맙다는 말 한번 건네보는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '나 혼자 산다' 보면서 정말 많은 생각을 했어요. 배나라 씨의 기안84 님을 향한 팬심 고백 덕분에 제 마음도 왠지 모르게 따뜻해지고, 오랜만에 '덕질' 하고 싶다는 생각도 들고요. 사실 살면서 우리가 좋아하는 대상에게 얼마나 진심으로 마음을 표현하는지, 또 그 마음을 어떻게 전달하는지가 참 중요한 것 같아요. 배나라 씨처럼 솔직하고 용기 있게 표현하는 것도 좋지만, 상대방을 배려하는 마음 또한 잊지 않는 것이 중요하다고 생각해요. 앞으로 저도 제가 좋아하는 사람들에게 제 마음을 더 잘 표현하고, 그들의 열정과 노력을 존중하는 사람이 되도록 노력해야겠어요. 여러분도 혹시 마음속으로만 담아두었던 좋아하는 마음이 있다면, 오늘 한번 용기 내어 표현해보는 건 어떠세요? 분명 서로에게 긍정적인 에너지를 줄 수 있을 거예요! 저도 앞으로 기안84 님뿐만 아니라, 제가 좋아하는 모든 분들에게 더 많은 응원과 지지를 보내려고요. 아, 그리고 이참에 제 냉장고 정리도 한번 해야겠어요. 배나라 씨처럼 칼각으로 말이죠! (웃음)"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00075?mid=n1008",
    "hashTag": [
      "#나혼자산다",
      "#배나라",
      "#기안84",
      "#팬심고백",
      "#극한84",
      "#솔직함",
      "#진심",
      "#인간관계"
    ]
  },
  {
    "type": "ent",
    "title": "타잔, 애니 생일 사진 공개했다가…팬들 \"본인 판도라 열린 듯\"",
    "newTitle": "타잔 판도라의 상자, 왜 이렇게 웃긴 거야?",
    "article": "타잔 인스타그램 스토리 캡처. 그룹 올데이 프로젝트(ALLDAY PROJECT) 타잔이 애니의 생일을 유쾌하게 챙기며 남다른 케미를 드러냈다. 타잔은 23일 개인 인스타그램과 팬 소통 플랫폼 ‘데이 오프(Day Off)’를 통해 애니의 생일을 축하하는 사진 여러 장을 공개했다 공개된 사진에는 선글라스를 나란히 쓰고 익살스러운 표정을 짓고 있는 두 사람의 모습부터, 영상통화 화면을 캡처한 사진, 운동 중인 애니의 모습 등이 담겼다. 특히 일부 사진에서는 구도 때문에 타잔의 얼굴이 우스꽝스럽게 찍히거나, 눈썹을 탈색 중인 모습이 그대로 공개돼 웃음을 자아냈다. 타잔은 사진을 올리기 전 애니에게 “네 사진 올릴 건데 나 진짜 판도라의 상자 연다”라는 메시지를 보낸 것으로 알려졌다. 이어 “애니 문씨 생일 축하합니다. 우리 오글거리는 말은 많이 안 하니까, 근데 안 해도 다 알제?!! 데이원 모두 애니 문의 생일을 축하합시다”라는 글을 남겼다. 타잔 인스타그램 스토리 캡처. 누리꾼들은 “애니 사진은 너무 예쁘다”, “날것인데 귀여운 사진들”이라며 애니의 자연스러운 모습에 뜨거운 반응을 보였다. 팬 소통 플랫폼 ‘데이오프’ 캡처. 하지만 곧 시선은 타잔에게로 옮겨갔다. 영상통화 화면 캡처 속 타잔의 표정과 구도가 심상치 않게 포착되면서, 누리꾼의 관심은 타잔을 향하기도 했다. “애니 판도라 연다더니 타잔 본인 판도라 열린 거 아니냐”, “본인이 더 심한데?”, “본인 사진은 확인 안 하냐”라며 웃음을 터뜨렸다. 특히 “그래도 허락받은 티는 난다”, “둘 다 너무 귀엽다”는 반응이 이어지며 두 사람의 케미스트리를 즐기는 분위기가 형성됐다. 평소에도 누나가 장난기 많은 남동생을 챙겨주는 듯한 케미로 팬들의 사랑을 받아온 두 사람은 사실 동갑내기다. 한편 소속사 더블랙레이블은 지난 14일 애니가 컬럼비아대학교 봄학기에 복학해 5월 초까지 미국에서 학업에 전념할 예정이라고 밝힌 바 있다. 김감미 기자 gammi@kyunghyang.com 스포츠경향 주요뉴스 [단독] ‘탈세 천재’ 차은우, 감사 피하려 꼼수까지 ‘술로 망한’ 박나래, 술 담그는 근황 “뭐라도 해야죠” ‘빈지노♥’ 미초바, 산후우울증으로 정신과行…“부끄러운 일 아냐” 손연재, 새해 목표는 둘째…“딸맘 되고파, 2kg 증량할 것” 나나, 강도 역고소에 분노…소속사 “반인륜적 행태, 타협 無” ‘합숙맞선’ 상간녀 지목 A씨 “변호인단 선임, 법적 대응할 것” ‘5형제맘’ 정주리, 시父 앞 능청 “손자 5명 낳아준 며느리 어디 있나” ‘류현진♥’ 배지현, 육아 난이도 어떻길래 “미운 4살? NO…미친 4살” (형수는) ‘음주운전’ 임성근 “아내와 4살 손녀 욕 멈춰달라” 눈물로 호소 ‘나는 솔로’ 29기 결혼 커플은 영철♥정숙이었다 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 타잔이 애니 생일이라며 올린 사진, 이게 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 블로그를 찾아주셔서 정말 감사해요. 오늘은 정말 빵 터지는 소식을 가져왔답니다. 얼마 전, 그룹 올데이 프로젝트(ALLDAY PROJECT)의 멤버 타잔이 동료인 애니의 생일을 축하하는 사진을 인스타그램 스토리에 올렸다고 하더라고요. 아니, 이게 그냥 축하 사진이 아니라 타잔이 '애니 사진 올릴 건데 나 진짜 판도라의 상자 연다'라고 먼저 메시지를 보냈다길래 얼마나 대단한 사진이길래 싶었거든요? 그런데 결과는… 아, 진짜 웃음 참느라 힘들었어요. 선글라스 쓰고 익살스러운 표정을 짓는 모습, 영상통화 캡처, 심지어 운동 중인 애니의 모습까지! 그런데 말이에요, 사진 구도 때문에 타잔 본인 얼굴이 완전 우스꽝스럽게 나오거나, 심지어 눈썹 탈색 중인 민낯(?)까지 그대로 공개돼 버린 거예요. 아니, 애니의 판도라를 열겠다더니 본인이 판도라의 상자를 활짝 열어버린 셈이죠! 진짜 이런 유쾌한 장난, 오랜만에 보는 것 같아요."
      },
      {
        "title": "타잔과 애니, 케미 폭발! 동갑내기 절친의 훈훈한(?) 우정?",
        "content": "아니, 근데 여기서 더 신기한 점은, 타잔이 '애니 문씨 생일 축하합니다. 우리 오글거리는 말은 많이 안 하니까, 근데 안 해도 다 알제?!! 데이원 모두 애니 문의 생일을 축하합시다'라며 메시지를 보냈다는 거예요. 얼마나 친하면 저렇게 쿨하게(?) 생일을 챙기는 걸까요? 사실 타잔과 애니는 평소에도 마치 누나가 장난기 많은 남동생을 챙겨주는 듯한 케미로 팬들의 사랑을 받아왔다고 해요. 그런데 반전은… 두 사람이 사실 동갑내기라는 사실! 와, 겉보기엔 전혀 그렇게 안 보이지 않나요? 이건 정말이지, 겉모습만 보고 판단하면 안 된다는 걸 다시 한번 깨닫게 해주는 대목이에요. 동갑인데 저런 훈훈한 (하지만 약간은 엽기적인) 우정을 나누다니, 정말 보기 좋으면서도 웃음이 빵 터지는 순간이었어요. 이런 모습 때문에 팬들이 더 좋아하고 응원하는 거겠죠?"
      },
      {
        "title": "팬들의 반응은? '타잔 판도라' 열린 날!",
        "content": "물론 처음에는 애니의 예쁘고 자연스러운 모습에 팬들이 '애니 사진은 너무 예쁘다', '날것인데 귀여운 사진들'이라며 폭발적인 반응을 보였다고 해요. 저도 애니 씨 사진 보면서 '와, 정말 자연스럽고 예쁘다!' 생각했거든요. 그런데 말입니다, 시선은 곧 타잔에게로 향했죠. 영상통화 캡처 속 타잔의 표정과 구도가 심상치 않게 포착되면서, 누리꾼들의 관심은 '아니, 저 사람 누구야?' 하면서 타잔에게로 집중된 거예요. '애니 판도라 연다더니 타잔 본인 판도라 열린 거 아니냐', '본인이 더 심한데?', '본인 사진은 확인 안 하냐'면서 댓글이 폭주했답니다. 상상만 해도 웃음이 절로 나오죠? 하지만 동시에 '그래도 허락받은 티는 난다', '둘 다 너무 귀엽다'는 반응도 이어지면서, 이 모든 걸 즐기는 유쾌한 분위기가 형성됐다고 해요. 역시 팬들은 이런 솔직하고 장난기 넘치는 모습을 정말 좋아하나 봐요."
      },
      {
        "title": "나만 빼고 다 알아? 타잔 스타일의 '판도라' 전략!",
        "content": "이번 타잔의 행동을 보면서, 저도 앞으로 제 주변 사람들의 생일을 챙길 때 조금은 다른 접근을 해볼까 하는 생각이 들었어요. 물론 저는 타잔처럼 '판도라의 상자'를 열 만큼 엽기적인 사진은 없겠지만요! (웃음) 아무튼, 타잔의 방식은 '솔직함'과 '장난기'를 적절히 섞은 아주 독특한 접근법이었던 것 같아요. 애니에게 먼저 '판도라를 연다'고 경고(?)를 날린 후, 예상치 못한(?) 타잔 본인의 모습들을 공개하며 웃음을 선사했죠. 이게 바로 연예인만이 할 수 있는, 팬들과의 소통 방식이 아닐까 싶어요. 만약 여러분도 누군가의 생일을 특별하게 챙겨주고 싶다면, 이렇게 유쾌하고 예상치 못한 방식으로 '작은 판도라'를 열어보는 건 어떨까요? 물론 상대방이 어떤 반응을 보일지 미리 예측해보고 조심스럽게 접근하는 센스는 필수겠죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 타잔 씨가 애니 씨 생일 사진 올린다는 소식 듣고 '또 얼마나 귀엽고 훈훈한 사진이 올라올까?' 했는데, 이렇게 웃음이 빵 터질 줄은 몰랐어요. 아니, 본인이 이렇게까지 망가질 줄 누가 알았겠어요? (웃음) 영상통화 캡처 사진 보는데 저도 모르게 '푸훕' 하고 웃음이 터져 나왔다니까요. 앞으로 타잔 씨 인스타그램을 볼 때마다 이 사진이 떠오를 것 같아요. 애니 씨도 분명 타잔 씨의 이런 유쾌함 덕분에 더 즐겁게 생일을 보냈을 것 같고요. 저도 앞으로는 그냥 평범하게 생일 축하 메시지만 보내는 것보다, 이렇게 작게라도 '판도라'를 열어보는 즐거움을 더해볼까 봐요. 물론 제 본판(?)이 덜 무섭다는 전제 하에 말이죠. 여러분도 오늘 하루, 타잔 씨처럼 유쾌한 웃음 한번 터뜨리시는 건 어떠세요?"
      }
    ],
    "url": "https://news.nate.com/view/20260123n20826?mid=n1008",
    "hashTag": [
      "#타잔",
      "#애니",
      "#올데이프로젝트",
      "#연예인생일",
      "#인스타그램스토리",
      "#동갑내기",
      "#유쾌한케미",
      "#판도라의상자"
    ]
  },
  {
    "type": "ent",
    "title": "'마동석♥' 예정화, 결혼 2년 만 깜짝 근황…\"남편 응원하러 와\" 손하트+환한 미소(아이엠복서)",
    "newTitle": "마동석 아내 예정화, 2년 만 깜짝 등장! '복서' 남편 응원 나선 사연은?",
    "article": "[스포츠조선 김소희 기자]배우 마동석의 아내 예정화의 근황이 공개돼 눈길을 끌었다. 23일 방송된 tvN '아이 엠 복서' 최종회에서는 대망의 결승전이 펼쳐졌다. 복서들에게 꿈의 무대로 꼽히는 장충체육관에서 '보디 킬러' 국승준과 '프린스' 이채현이 마지막 승부를 앞두고 맞붙으며 긴장감을 높였다. 이날 현장에는 대한민국 복싱 레전드 박종팔, 유명우를 비롯해 이연복, 에드워드 리, 정지선, 영탁, 오나라, 박하선, 원더걸스 유빈, 이주빈, 사이먼 도미닉, 정찬성, 맥스 할로웨이, 박효준 등 각 분야를 대표하는 스타들이 총출동해 뜨거운 관심을 실감케 했다. 특히 MC 마동석의 아내 예정화가 객석에 자리해 시선을 사로잡았다. 마동석은 \"남편 마동석을 응원해주러 왔다\"며 아내 예정화를 직접 소개했고, 예정화는 자리에서 일어나 관객들을 향해 90도로 정중하게 인사한 뒤 환한 미소를 지었다. 이어 예정화는 남편 마동석을 향해 손하트를 보내며 애정을 드러냈고, 이를 지켜보던 현장에서는 훈훈한 웃음이 터져 나왔다. 결승전의 뜨거운 열기 속에 부부의 달콤한 모습까지 더해지며 현장은 한층 따뜻한 분위기로 물들었다. 한편 마동석은 지난 2024년 5월, 17살 연하의 예정화와 혼인신고 3년 만에 늦깎이 결혼식을 올렸다. 예정화는 2017년 이후 연예 활동을 멈췄다. 이후 마동석과 함께 영화 일정 등을 동행하며 특급 내조를 이어왔지만, 공식 석상에서는 비교적 모습을 드러내지 않아 이번 등장이 더욱 주목을 받았다. ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” ▲ 박나래 근황 포착, 또 술과 함께..“막걸리 양조..뭐라도 해야죠” ▲ “바람피우는 줄 알았는데”..남편 폰에 10대 몰카 영상 '충격' ▲ 6만 7800년 전 '손자국 암각화' 발견..인류 문화 기원 다시 쓰나? ▲ 김소유, 묻지마 폭행 당했다 “정신병원 탈출男에 맞아” ▲ 유명 아역 스타, 뺑소니 사고로 현장서 사망..향년 33세 ▲ 양치승, 5억 사기→유명 가수에 뒤통수..결국 헬스장 폐업 “모든 걸 잃었다” ▲ “사망 남편이 내연녀에 준 30억원 반환” 판결..7년간 속은 아내 승소 ▲ 故 톱스타, 아메바 감염 후 대장암 판정 “3개월 시한부”..33주기 추모 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! '아이 엠 복서' 최종회, 누가 주인공이었게요?",
        "content": "여러분, 어제 뉴스 보셨어요? 아니, 정확히는 어제 방영된 tvN '아이 엠 복서' 최종회 보신 분 계세요? 저도 진짜 깜짝 놀랐잖아요! 아니, 마동석 배우님 하면 뭐니 뭐니 해도 묵직한 액션 연기, 그리고 곧 우리 곁을 떠날 카카오프렌즈 '라이언'이랑도 닮은 훈훈한 외모로 늘 우리 마음을 사로잡으시잖아요. 그런데 이번 '아이 엠 복서' 최종회에서 말이에요, 그동안 복싱 무대를 뜨겁게 달궜던 결승전이 펼쳐졌는데, 아니 글쎄! 그 현장에 누가 나타났겠어요? 바로 마동석 배우님의 사랑스러운 아내, 예정화 씨가 남편을 응원하러 오셨다는 거예요! 진짜 오랜만에 공식 석상에 모습을 드러내신 거라 더욱 화제가 됐던 것 같아요. 그날 현장이 얼마나 뜨거웠는지, 단순히 복싱 경기 자체로도 모자라 이렇게 훈훈한 부부의 모습까지 더해져서 정말 '따뜻함' 그 자체였다고 하더라고요. 저는 TV로 보면서도 제 마음이 괜히 뭉클해지고 그랬다니까요."
      },
      {
        "title": "예정화, 누구? 마동석 씨의 든든한 내조 여왕님!",
        "content": "아니, 갑자기 '예정화' 하니까, 이분 도대체 누구신지 궁금하신 분들 많으시죠? 저도 처음엔 '마동석 씨 아내분이셨구나!' 하고 막연히 알다가, 이번 기회에 제대로 알아보게 됐는데요. 예정화 씨는 사실 2017년부터 연예 활동을 쉬고 계셨다고 해요. 그러니까 거의 7년 가까이요. 그동안은 남편 마동석 씨와 영화 일정 등을 함께 동행하면서, 보이지 않는 곳에서 '특급 내조'를 해오셨다고 하더라고요. 와, 정말 존경스럽지 않나요? 옆에서 묵묵히 내조하는 모습이 얼마나 큰 힘이 될까 싶어요. 이번 '아이 엠 복서'는 특히나 복서들에게는 꿈의 무대라고 불리는 장충체육관에서 펼쳐졌다고 하는데요. 엄청난 경쟁률을 뚫고 올라온 두 선수, '보디 킬러' 국승준 씨와 '프린스' 이채현 씨가 마지막 승부를 겨뤘다니, 경기 자체만으로도 얼마나 긴장감이 넘쳤을지 상상이 가시죠? 그런데 이런 핫한 현장에 예정화 씨가 딱! 나타나서 남편 응원을 하셨다니, 정말 로맨틱 그 자체 아닙니까? 이런 게 바로 잉꼬부부의 모습 아닐까요?"
      },
      {
        "title": "깜짝 등장! 예정화, 남편 위한 특급 응원 퍼레이드!",
        "content": "아니, 근데 예정화 씨가 단순히 와서 앉아만 계신 게 아니었더라고요. 와, 제가 진짜 감동받았잖아요. 현장에 있던 많은 스타분들도 그렇고, TV로 보신 분들도 마찬가지일 거예요. 마동석 씨가 직접! '아내 예정화 씨를 소개합니다. 남편 마동석을 응원하러 와주셨습니다.'라고 소개를 하셨대요. 와, 진짜 멋있어요! 그러고는 예정화 씨가 자리에서 벌떡 일어나셔서 관객들한테 90도로 정중하게 인사를 하셨다고 해요. 아니, 이 정도면 거의 뭐... '프로 내조러' 인정해야 하는 거 아닌가요? 보기만 해도 흐뭇한 미소가 절로 나오더라고요. 게다가 그 인사 후에 남편 마동석 씨를 향해 '하트'까지 뿅뿅 날려주시는데, 와... 저절로 현장에서 훈훈한 웃음이 터져 나왔다고 하더라고요. 생각만 해도 막 설레지 않아요? 뜨거운 결승전 열기 속에서 이렇게 달달한 부부의 모습까지 더해지니, 그날 현장은 정말 '온기'와 '사랑'으로 가득 찼을 것 같아요. 저도 그런 따뜻한 기운을 조금이라도 받고 싶었어요!"
      },
      {
        "title": "마동석♥예정화, 3년 열애 끝 늦깎이 결혼! '알고 보니...' 꿀팁 대방출!",
        "content": "여러분, 마동석 씨랑 예정화 씨가 사실 17살 차이 나는 연상연하 커플이라는 거 아셨어요? 세상에, 진짜 나이는 숫자에 불과하다는 걸 보여주시는 것 같아요. 무려 3년 열애 끝에 2024년 5월에 혼인신고를 하셨고, 이어서 늦깎이 결혼식을 올리셨다고 해요. 와, 저는 처음에 '아니, 두 분이 결혼하셨다고?' 하면서도, 이렇게 늦게 결혼하신 줄은 몰랐어요. 근데 더 놀라운 건, 예정화 씨는 2017년부터 연예 활동을 쉬고 계셨다는 점이에요. 그러니까 결혼 전부터 이미 남편분을 위한 내조에 힘쓰고 계셨던 거죠. 요즘처럼 각자의 커리어를 중요하게 생각하는 시대에, 이렇게 헌신적인 모습은 정말 본받을 만한 것 같아요. 특히 저희처럼 남편이나 아내의 일을 응원하고 싶지만, 어떻게 해야 할지 막막할 때가 있잖아요? 그럴 때 예정화 씨처럼, 묵묵히 옆에서 지지해주고, 중요한 순간에는 이렇게 용기를 북돋아 주는 것만큼 좋은 응원은 없을 것 같아요. 또, 제가 듣기로는 마동석 배우님이 워낙 유명하신 분이라, 예정화 씨가 많은 사람들의 시선에 부담을 느끼실 수도 있었을 텐데, 이렇게 당당하게 남편을 응원하는 모습이 정말 보기 좋았어요. 앞으로도 두 분이 서로에게 든든한 버팀목이 되어주셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식 듣고 나서 저는 진짜 마음이 벅차올랐어요. 아니, 우리가 사랑하는 마동석 배우님의 곁에 이렇게 든든하고 아름다운 내조의 여왕, 예정화 씨가 있다는 사실만으로도 얼마나 큰 힘이 될까요? 앞으로 저도 제 남편이 하는 일에 더 적극적으로 응원하고, 또 저의 일에 집중하는 멋진 모습을 보여주고 싶다는 생각을 했어요. 그리고 사실, 연예인들의 이런 소소한 일상들이 우리에게는 또 다른 '행복'과 '위로'가 되기도 하잖아요. 그래서 저는 예정화 씨의 다음 등장이 더욱 기대돼요. 혹시 또 다른 방송에서 뵐 수 있을지, 아니면 또 다른 멋진 활동으로 우리를 놀라게 해주실지! 아무튼! 오늘 이렇게 마동석 배우님과 예정화 씨 덕분에 제 마음이 한층 더 따뜻해졌답니다. 여러분도 혹시 사랑하는 사람을 응원하고 싶다면, 오늘 바로 용기 내어 '잘하고 있어!'라고 말해주세요. 그 한마디가 세상을 바꿀 수도 있거든요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n31000?mid=n1008",
    "hashTag": [
      "#마동석",
      "#예정화",
      "#아이엠복서",
      "#부부스타그램",
      "#연예인부부",
      "#내조의여왕",
      "#결혼",
      "#스포츠"
    ]
  },
  {
    "type": "pol",
    "title": "자정 넘긴 이혜훈 청문회…여야, 원펜타스·갑질의혹 등 전방위 질타(종합2보)",
    "newTitle": "이혜훈 후보자 부동산 의혹, 로또 청약 꼼수? 당신도 속을 수 있어요!",
    "article": "[서울=뉴시스] 고승민 기자 = 이혜훈 기획예산처 장관 후보자가 23일 오전 서울 여의도 국회 재정경제기획위원회 전체회의에서 열린 인사청문회에 출석해 안경을 만지고 있다.(공동취재) 2026.01.23. photo@newsis.com [서울=뉴시스] 김난영 정금민 하지현 우지은 기자 = 23일 열린 이혜훈 기획예산처 후보자 국회 청문회는 자정이 넘도록 계속됐다. 여야는 아파트 부정 청약 의혹을 비롯해 보좌진 갑질 의혹과 장남 위장 미혼 의혹 등을 두고 이 후보자를 다방면으로 질타했다. 12·3 비상계엄 사태 이후 행보를 두고는 여당인 더불어민주당에서 비판이 나왔다. '자료제출 부실' 질타로 청문회 시작…기획예산처에도 비판 쏟아져 이날 국회 재정경제기획위원회에서 열린 이 후보자 인사청문회는 여야의 '자료 제출 부실 문제' 질타로 시작됐다. 정일영 민주당 의원은 이 후보자의 '래미안 원펜타스 부정 청약' 의혹을 겨냥, \"후보 측이 분양신청서를 제출해 달라는 요청에 '낼 수 없다'고 했다. 인터넷청약이어도 제출할 수 있다고 본다\"며 \"의혹이 의혹을 낳고 있으니 구체적이고 객관적인 설명자료를 제출해 달라\"고 했다. 최은석 국민의힘 의원은 \"후보자 측이 '상세하게 답변드리기 곤란하다', '개인의 신상과 관련된 것' 등의 문구로 사실상 자료제출을 거부했다\"며 \"국민적 공분을 사고 있는 원펜타스 위장 전입 의혹에 대해서도 검증의 필수자료인 출입 기록 등을 하나도 안 내 묵과할 수 없다\"고 말했다. 청문회는 중간 자료 제출 논의 등을 위해 정회와 속개를 거듭했다. 이 과정에서 의원들과 후보자, 기획예산처 청문회 지원 인력 간에 혼선이 생기기도 했다. 정일영 의원의 이른바 '비망록' 관련 자료 등 요구에 이 후보자가 보좌관을 통해 제출했다고 답변했으나 혼선이 있던 것으로 파악됐다. 이에 임이자 재경위원장이 \"기획예산처 직원들은 뭘 하는 거냐\"라며 \"오늘 하루만 그냥 뭉개자는 건가 뭔가\"라고 했다. 이후로도 혼선이 이어지자 임 위원장이 \"청문회 잠깐 중단하자\"며 \"장관을 서포트하려 앉은 공무원들이 후보자를 어떻게 보고 있는지 행태가 보이는 것\"이라고 했다. 이 후보자는 이에 \"서로 커뮤니케이션에 에러가 있는 것 같다\"며 \"보좌관과 (담당) 과장님이 설명하고 계신다\"고 했고, 기획예산처 담당 과장이 직접 자료 제출 상황 설명에 나섰다. 이 후보자는 \"제 불찰이다. 제가 못 챙겼다\"고 했고, 임 위원장은 \"참 갈 길이 험난하다\"고 했다. '부정청약 의혹' 도마에…\"로또 청약\", \"사퇴해야\" 비판 봇물 이 후보자의 부동산 의혹은 청문회 주된 쟁점이었다. 이 후보자가 혼인한 장남을 미혼으로 속인 뒤 부양가족 수를 늘려 서울 반포동 래미안 원펜타스 청약에 당첨됐다는 이른바 '위장 미혼' 의혹을 두고 질의와 질타가 이어졌다. 김영환 민주당 의원은 \"불법 청약 사건을 쭉 보면 장남의 장남의 신용카드 자료, 교통카드, 출입 기록 등 굳이 (세세한 자료를) 안 봐도 대단히 큰 의혹들이 있는 것 같다\"며 \"지금 시세차익을 얻은 것은 사실 아니냐\"라고 물었다. [서울=뉴시스] 고승민 기자 = 임이자 국회 재정경제기획위원장이 23일 서울 여의도 국회에서 열린 이혜훈 기획예산처 장관 후보자 인사청문회에서 정일영 더불어민주당 의원의 강도 높은 질문 공세를 받는 이혜훈 후보자를 바라보고 있다. 2026.01.23. kkssmm99@newsis.com 김 의원은 이어 \"국민은 이 청약을 '로또 청약'이라고 보고 있다\"며 \"장남은 결혼을 했는데 세대수를 유지해야 하는 (조건) 때문에 결혼(혼인) 신고를 하지 않았다. 청약을 위한 주택법 위반\"이라고 목소리를 높였다. 윤영석 국민의힘 의원은 \"2017년에 이미 망한 회사인데 왜 2018년에 이 후보자 배우자가 3억 원어치 회사채를 매입하느냐. 세 아들의 그것을 편법적으로 손실을 보전하기 위해서 한 것\"이라며 \"양심 있으면 사퇴하라\"고 말했다. 천하람 개혁신당 의원도 \"이 후보자가 원펜타스를 지키기 위해 끝까지 장관을 하려는 것 같다\"라며 \"장관이 되면 국토부든 경찰이든 부정청약 수사를 제대로 할 수 있겠나\"라고 비판했다. 그러면서 \"(세종에서 근무하는) 장남이 뭘 타고 (서울 원펜타스) 집에 왔냐\"고 물었고, 이 후보자는 \"버스 타고 왔다\"고 답했다. 천 의원은 \"교통 카드 내역을 지금까지 못 내는 것만 해도 장남과 후보자가 같이 거주했다는 게 거짓말을 했다는 것을 인정하는 것\"이라고 주장했다. 이 후보자는 장남 부부의 주민등록상 주소 등을 두고 지적이 이어지자 \"부정 청약이 아니다\"라며 \"(당시 장남과 배우자) 두 사람의 관계가 깨어졌던 상황\"이라고 해명했다. 이 과정에서 장남의 발병 등을 거론하며 눈물을 보이기도 했다. 아들 명문대 입학 특혜 의혹에 \"장남은 성적 우수자\" 이 후보자 장남의 연세대학교 입학 특혜 의혹도 조명됐다. 조승래 민주당 의원은 이 후보자에게 '이 문제는 꼭 설명을 하고 싶다는 주제에 대해 1분 정도 말해달라'고 해명 기회를 줬고, 이 후보자는 \"능력이 부족한데 누구 찬스로 들어간 거 아니냐고 하지만 입학 후에 학점 3.85 받았으면 그걸로 충분히 입증된다 생각한다\"고 했다. 이 후보자는 이어 \"보존 기관이 경과해 대학 측에서 아무 자료 없다고 해 답답하다\"며 \"장남의 경우 성적 우수자이고, 영어시험의 경우에는 토플, 에스에이티(SAT), 그다음에 에이피(AP)라고 미국 대학 과목을 먼저 시험 보는 것들이 있는데 다 5등급을 받아서 냈다\"고 했다. 최은석 국민의힘 의원은 이 후보자 측에서 장남이 '다자녀 전형'이 아닌 '사회 기여자 전형'으로 연세대에 입학했다고 입장을 번복한 것을 두고 \"입만 열면 거짓말을 하고 있다. 부정 입학을 했다는 걸 자백했다\"라고 지적했다. [서울=뉴시스] 고승민 기자= 이혜훈 기획예산처 장관 후보자가 23일 서울 여의도 국회 재정경제기획위원회에서 열린 인사청문회에서 의원 질의에 답하고 있다. (공동취재) 2026.01.23. photo@newsis.com 최 의원은 \"장남이 2010년도에 '아빠 찬스'를 통해 사회 기여자 전형으로 연세대에 입학한 것 아니냐는 의혹이 제기됐는데, 후보자는 서면답변서를 통해 장남이 사회 기여자가 아닌 다자녀 전형으로 입학했으며 해당 의혹은 전혀 사실이 아니라고 밝혔다\"라고 말했다. 이어 \"2010년 연세대 입학전형에는 '다자녀'라는 표현 자체가 없다. 이 후보자가 거짓으로 답변한 것\"이라고 했다. 또 \"장남이 사회 기여자 전형 중 국위선양자로 입학했다면, 가족 중 누가 국위선양을 한 건가\"라고 반문했다. 野 보좌진 갑질 의혹 집중 추궁…與, 계엄 이후 행보 지적도 국민의힘은 이 후보자의 보좌진 갑질·폭언 의혹에 대해서도 집중 추궁했다. 박성훈 국민의힘 의원은 \"이 후보는 이곳 청문회장에 와서는 안 되는 사람이라고 생각한다\"며 \"궤변과 위증 그리고 의혹 뭉개기로 일관했다\"고 했다. 또 청문회장에서 이 후보의 폭언 음성을 재생하며 \"보좌진들은 제게 '악마를 보았다'는 얘기를 했다\"고도 주장했다. 천하람 개혁신당 의원은 이 후보자에게 \"강선우 전 민주당 의원이 왜 여성가족부 장관에서 낙마했나\"라고 물었다. 이에 이 후보자가 \"언론 보도대로\"라고 답하자 \"보좌진 갑질 때문인 걸 알고 있지 않나\"라며 \"이 후보자하고 강 전 의원 중 어느 분이 보좌진 갑질이 더 심했다고 생각하나\"라고 물었다. 민주당 의원들은 12·3 비상계엄 사태 이후 이 후보자 행보에 대해 지적에 나섰다. 김영환 의원이 비상계엄을 고도의 정치 행위라고 언급했던 이 후보자 과거 발언을 거론, \"후보자의 과거가 후보자의 현재를 구하지는 못할 것 같다\"며 \"처절한 반성이 필요한 것 같다\"고 했다. 이 후보자는 이에 \"헌법재판소의 탄핵 판결문을 보고 제가 많은 생각을 했고 저의 잘못된 생각을 그때 알게 됐다\"고 말했다. 민주당을 내란 세력으로 빗댔던 탄핵 반대 집회 발언 등에 지적이 이어지자 \"사과는 국민이 오케이하실 때까지 끊임없이 반복하겠다\"고 했다. 이날 청문회는 자정 넘게까지 이어졌다. 임이자 위원장은 자정이 가까워지자 청문 날짜를 23일에서 23, 24일 이틀로 변경하는 안을 상정했고, 이후 차수를 변경해 이어진 청문회에서는 이 후보자가 이재명 정부의 국정 철학과 일치하는지, 향후 '레드팀' 역할에 맞는지 등 질의가 이어졌다. ☞공감언론 뉴시스 imzero@newsis.com, happy7269@newsis.com, judyha@newsis.com, now@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"차은우 단골\"…200억 탈세 母장어집 뒷광고 의혹 ◇ 황하나 옛연인 박유천 \"루머 충격…내 말만 믿길\" ◇ 박나래, 꽈추형에 주사이모 소개…\"병원사업 제안\" ◇ 남편 중요부위 절단, 변기 넣어 물 내린 50대 징역 7년 ◇ '린샤오쥔' 임효준, 중국 국가대표로 올림픽 출전 ◇ 유재석도 '두쫀쿠' 웨이팅 한다 ◇ 차은우, '200억 탈세' 조사에 군대로 도피? ◇ 이수혁, '지디병' 알고 있었다…\"관리해야겠다 싶어\" ◇ 나나, 강도 무고죄 고소 \"반성 없이 역고소 개탄\" ◇ '맥심 여신' 박민정 결혼 발표, 상대는 유튜버 송형주 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 청문회가 밤샘 전쟁이라고요?",
        "content": "여러분, 어제 뉴스 보셨어요? 저도 깜짝 놀랐잖아요. 유명 정치인 후보자의 인사청문회가 밤샘 전쟁이라니, 도대체 무슨 일이 있었던 걸까요? 뉴스 기사를 보니 이혜훈 기획예산처 장관 후보자 이야기를 다루고 있더라고요. 단순히 후보자 검증만 하는 줄 알았는데, 아파트 부정 청약 의혹부터 시작해서 보좌진 갑질, 심지어 장남의 위장 미혼 의혹까지, 정말 상상 초월의 내용들이 쏟아져 나왔다고 해요. 듣기만 해도 머리가 지끈지끈 아플 정도인데, 실제로 청문회에 참여하신 분들은 얼마나 힘드셨을까 싶어요. 특히 '래미안 원펜타스'라는 아파트 이름이 계속 나오는데, 이게 뭐가 그렇게 중요하길래 밤샘까지 하게 된 건지, 이웃님들도 궁금하시죠? 저도 처음에는 '그냥 누가 장관 되겠네 마네 하는 이야기겠지' 했는데, 알고 보니 우리 모두의 재산과 직결될 수도 있는 문제들이 얽혀있더라고요. 그래서 오늘은 이 복잡하고 어려운 청문회 이야기를, 우리 이웃님들이 딱! 알아듣기 쉽게, 그리고 '나도 혹시?' 하고 생각해 볼 수 있도록 자세히 풀어드릴게요. 준비되셨나요?"
      },
      {
        "title": "알고 보면 더 무서운 '로또 청약'의 진실",
        "content": "뉴스에서 '로또 청약'이라는 말이 나올 때, 단순히 '당첨되면 대박'이라고만 생각하셨다면 이제부터 주목해주세요! 이혜훈 후보자의 경우, '래미안 원펜타스'라는 아파트 청약 과정에서 '위장 미혼' 의혹이 제기되었어요. 이게 대체 무슨 말일까요? 쉽게 설명해 드릴게요. 아파트 청약은 집이 없는 무주택자들에게 우선적으로 기회가 주어지잖아요. 그런데 만약 세대 수를 늘리기 위해, 혹은 부양가족 수를 늘려 당첨 확률을 높이려는 '꼼수'를 쓴다면 어떨까요? 바로 이 후보자의 장남이 결혼한 상태임에도 불구하고, 마치 미혼인 것처럼 꾸며서 청약에 당첨되었다는 의혹이 제기된 거예요. 결혼한 아들을 세대 분리하지 않고, 오히려 부양가족 수에 포함시켜 '무주택' 요건을 맞추려고 했던 건 아니냐는 거죠. 우리나라에서는 이런 식의 부정한 방법으로 아파트 청약을 시도하는 것 자체가 법적으로 문제가 될 수 있어요. 특히 '래미안 원펜타스'처럼 인기 있는 아파트 단지의 경우, 시세 차익이 어마어마하기 때문에 이런 '로또 청약'에 대한 유혹이 더 클 수밖에 없죠. 우리가 열심히 일해서 번 돈으로 집을 사고 싶어도, 이런 불법적인 방법으로 기회를 빼앗긴다면 정말 억울하지 않겠어요? 이건 단순히 한 개인의 문제가 아니라, 공정한 경쟁을 해야 하는 사회 시스템 자체를 흔드는 일이 될 수도 있답니다."
      },
      {
        "title": "자료 제출 거부? '이것' 때문에 청문회가 멈춰버렸어요!",
        "content": "이혜훈 후보자의 청문회에서 또 하나의 큰 쟁점은 바로 '자료 제출 부실' 문제였다고 해요. 아니, 장관 후보자인데 왜 필요한 자료를 제대로 제출하지 않은 걸까요? 의원님들이 '래미안 원펜타스' 부정 청약 의혹과 관련해서 구체적인 분양 신청서나 출입 기록 같은 자료를 요청했는데, 후보자 측에서는 '개인 정보라서 어렵다', '자세히 답변하기 곤란하다'는 식으로 자료 제출을 사실상 거부했다는 거예요. 여러분, 상상이 되세요? 국민의 세금으로 운영되는 청문회 자리에서, 국민에게 투명하게 정보를 공개해야 할 의무가 있는 후보자가 자료 제출을 거부하다니요! 이러니 의혹이 더 커질 수밖에 없는 거 아니겠어요? 마치 잘못한 게 있으니까 숨기려고 하는 것처럼 보일 수도 있고요. 실제로 이 때문에 청문회가 몇 번이나 중단되고 다시 속개되는 과정을 반복했다고 하니, 얼마나 답답하고 시간이 오래 걸렸을지 짐작이 가요. 의원님들도 그렇고, 청문회를 지원하는 기획예산처 직원들 입장에서도 정말 혼란스러우셨을 것 같아요. '지원하라고 있는 공무원들이 대체 뭘 하고 있는 거냐'는 위원장님의 질타까지 나왔다고 하니, 상황의 심각성을 알 수 있죠. 저는 이 부분을 보면서 '아, 역시 투명성이 정말 중요하구나' 다시 한번 느꼈어요. 어떤 정보든 숨김없이 당당하게 공개하는 것이 신뢰를 얻는 첫걸음이라는 걸 말이에요. 우리도 살면서 누구나 실수를 할 수 있잖아요. 하지만 중요한 것은 그 실수에 대해 얼마나 솔직하게 인정하고, 앞으로 어떻게 개선해 나갈지에 대한 의지겠죠. 자료 제출 거부가 단순한 절차상의 문제가 아니라, 결국 의혹을 더욱 키우는 불씨가 될 수도 있다는 점, 꼭 기억해주세요."
      },
      {
        "title": "내 아이 등록금도 '아빠 찬스'? 명문대 입학 특혜 의혹 파헤치기",
        "content": "이혜훈 후보자 관련 뉴스에서 또 하나 눈에 띈 이야기가 있어요. 바로 장남의 명문대 입학 '특혜 의혹'이에요. '아빠 찬스'라는 말, 요즘 많이 들어보셨죠? 아마 이웃님들 중에서도 자녀들의 학업 때문에 늘 신경 쓰시는 분들이 많으실 거예요. 저도 제 아이가 좋은 대학에 갔으면 하는 바람은 당연하지만, 그렇다고 해서 부정한 방법으로 특혜를 받는 것은 절대 용납될 수 없다고 생각해요. 뉴스 기사에 따르면, 이 후보자의 장남이 연세대학교에 입학할 때 '다자녀 전형'이 아닌 '사회 기여자 전형'으로 입학했다는 의혹과 함께, '국위선양자'로 입학했다면 가족 중에 누가 국위선양을 한 것인지 의문을 제기하고 있어요. 그런데 더 충격적인 건, 처음에는 '다자녀 전형'으로 입학했다고 했다가 나중에는 '사회 기여자 전형'으로 입장이 번복되었다는 점이에요. 이게 무슨 말이냐고요? 2010년 당시 연세대 입학 전형에는 '다자녀'라는 전형 자체가 없었다는 거예요. 즉, 처음 답변이 사실과 달랐던 거죠. 이건 마치 '내가 잘못한 게 없는데…' 하다가 '아, 이거는 얘기가 좀 다른가?' 하고 말을 바꾸는 것처럼 들릴 수도 있잖아요. 하지만 후보자 측에서는 장남이 학점 3.85를 받았고, 영어 시험에서도 좋은 성적을 거두었기 때문에 실력으로 입학한 것이라고 해명했어요. 물론 실력도 중요하죠! 하지만 아무리 실력이 뛰어나더라도, 공정하지 못한 과정으로 얻은 결과라면 씁쓸할 수밖에 없어요. 이 의혹을 보면서 '혹시 내 아이도 혹시…?' 하고 불안해하시는 부모님들도 계실지 모르겠어요. 만약 혹시라도 이런 의혹이 제기된다면, 명확하고 투명하게 해명하는 것이 정말 중요하겠다는 생각이 들어요. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이혜훈 후보자 관련 뉴스를 자세히 살펴보니, 정말 머리가 복잡해지더라고요. 저는 개인적으로 이 뉴스를 보면서 '아, 정치인이라는 자리가 정말 막중한 책임감을 요구하는구나'라는 걸 다시 한번 느꼈어요. 우리가 뽑는 대표가 되기 위해서는 단순히 능력만 뛰어나다고 되는 게 아니라, 사생활이나 과거의 행적까지도 꼼꼼하게 검증받아야 하는구나 싶었죠. 특히 '래미안 원펜타스' 같은 부동산 관련 의혹은 우리 서민들의 내 집 마련 꿈과도 연결되는 문제라 더욱 민감하게 느껴졌어요. 혹시라도 나도 모르는 사이에 부동산 투기와 관련된 나쁜 관행에 노출될까 봐 걱정이 되기도 하고요. 또 '로또 청약'이라는 말처럼, 노력 없이 쉽게 돈을 벌려는 심리가 사회 전반에 퍼져있는 건 아닌가 하는 생각도 들더라고요. 앞으로는 이런 부정 청약이나 부동산 관련 의혹에 대해 더욱 엄격한 기준이 적용되었으면 좋겠어요. 우리 모두가 공정하게 경쟁하고, 노력한 만큼 보상받을 수 있는 사회가 되기를 바라면서요. 그리고 저는 이번 일을 계기로, 정치 뉴스뿐만 아니라 우리 사회의 다양한 이슈에 대해 좀 더 관심을 가지고 알아봐야겠다는 다짐을 하게 되었어요. 여러분도 오늘 제 이야기를 듣고, 혹시라도 궁금한 점이나 비슷한 경험이 있으시다면 언제든지 댓글로 남겨주세요! 함께 이야기 나누면서 더 나은 정보를 만들어가요! 다음에도 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00254?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#부동산의혹",
      "#로또청약",
      "#부정청약",
      "#인사청문회",
      "#위장미혼",
      "#아빠찬스",
      "#공정사회"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 전 총리 위독…베트남 출장중 심근경색으로 한때 심정지(종합)",
    "newTitle": "심근경색, 전조증상 놓치면 위험해요!",
    "article": "'긴급 귀국' 추진하다 호흡 약해져…현지 병원서 스텐트 시술 취임사 하는 이해찬 전 총리 (서울=연합뉴스) 김주형 기자 = 이해찬 전 총리가 3일 서울 중구 민주평화통일자문회의 사무처에서 열린 제22기 민주평화통일자문회의 수석부의장 취임식에서 취임사 하고 있다. 2025.11.3 kjhpress@yna.co.kr (서울=연합뉴스) 하채림 전명훈 기자 = 이해찬 민주평화통일자문회의 수석부의장이 23일 베트남 호찌민 출장 중 건강이 급격히 악화해 위독한 상태다. 민주평통 관계자 등에 따르면 베트남 출장중이던 이 부의장은 이날 오후 1시께 귀국을 위해 베트남 떤선녓 공항에 도착한 이후 호흡이 약해지는 증상이 나타나 심폐소생술을 받으며 구급차를 타고 현지 병원 응급실로 이송됐다. 병원 이송 과정에서 심정지도 있었지만 지금은 호흡이 돌아온 것으로 전해졌다. 현지 심장 전문 의료진은 심근경색 진단을 내리고 이 부의장에게 스텐트를 삽입하는 시술을 시행했다. 이 부의장은 현재 기계 장치에 의해 호흡을 유지하고 있는 것으로 전해졌다. 이 부의장은 평통 베트남 운영협의회 참석차 전날 호찌민으로 출국했다. 출국 전부터 몸살기운을 호소했으며, 이날 오전 '몸 상태가 안 좋다'는 판단으로 긴급 귀국을 결정하고 절차를 밟던 중이었다. 7선 의원 출신으로 총리까지 지낸 그는 작년 10월 민주평통 수석부의장으로 임명됐다. 청와대는 조정식 정무특보를 24일 베트남 현지로 보내 이 부의장을 지원할 예정인 것으로 알려졌다. id@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 남편 중요 부위 절단…흉기로 찌른 50대 아내 징역 7년 ☞ 李, '장남 위장미혼' 부정청약 의혹에 \"결혼 직후 깨진 상황\" ☞ '최민희 딸 축의금 의혹' 강제수사…\"딸이 직접 예약\" 반박 ☞ 유승민 딸 교수 임용 특혜 의혹…경찰, 인천대 압수수색 ☞ 캄 경찰에 뒷돈주고 풀려난 로맨스스캠 부부…성형 후 도피생활 ☞ 옷 3만원 절도 무죄에 항소한 검찰…재판부 \"기소할 거리 되나\" ☞ 경찰, '北무인기 침투' 3명 출국금지…우리 군부대도 촬영 ☞ 나나, 자택 침입 강도 무고죄로 고소…\"모든 법적 조치할 것\" ☞ [샷!] \"카페에서 핸드크림 발랐다가 퇴장당했다\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 제 친구도 비슷한 일을 겪을 뻔했다니까요...",
        "content": "잇님들, 안녕하세요! 오늘 뉴스 보셨어요? 정말 깜짝 놀랐어요. 존경받는 이해찬 전 총리님께서 베트남 출장 중에 위독한 상태에 빠지셨다는 소식이 들려왔거든요. 그것도 갑작스러운 심근경색으로 심정지까지 오셨다고 하니, 얼마나 놀라고 힘드셨을까 싶어요. 사실 얼마 전까지만 해도 멀쩡하게 활동하시는 모습도 봤던 터라, 소식을 접하고는 정말 믿기지가 않더라고요. 마침 저도 얼마 전에 건강검진을 받았는데, 이때 생각이 나서 여러분과 꼭 나누고 싶은 이야기가 생겼답니다. 혹시 '나랑은 상관없겠지' 하고 넘기실 수도 있지만, 우리 몸은 언제 어떻게 신호를 보낼지 모르잖아요? 그래서 오늘은 이 심근경색이라는 질환에 대해 좀 더 자세히 알아보고, 미리 알아두면 좋을 정보들을 꼼꼼하게 짚어드릴까 해요. 혹시 주변에 심혈관 질환으로 고생하시는 분이 있다면, 이 글이 조금이나마 도움이 될 수 있을 거예요. 우리 모두 건강한 삶을 위해 함께 알아봐요!"
      },
      {
        "title": "심근경색, 대체 뭘까요? 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그러면 먼저 '심근경색'이라는 말이 좀 어렵게 느껴지시는 분들을 위해 아주 쉽게 풀어드릴게요. 우리 심장은 쉬지 않고 열심히 일해서 온몸에 피를 보내주는 아주 중요한 펌프 역할을 하거든요. 그런데 이 심장에도 근육이 있어요. 바로 '심근'이라고 부르는데요, 이 심근이 너무너무 힘들어서 에너지가 부족해지면 펌프질을 제대로 못 하게 되는 상황이 와요. 마치 우리도 배가 고프면 힘이 하나도 없고 아무것도 하기 싫잖아요? 심근도 똑같답니다. 그런데 심근경색은 단순히 배고픈 정도가 아니라, 심근으로 가는 피가 갑자기 꽉 막혀서 심근 자체가 죽어버리는 아주 심각한 상황을 말해요. 꽉 막히는 주된 이유는 바로 '혈관' 때문인데요, 우리 몸속 혈관들이 좁아지거나 막히게 되면 심장으로 가는 피의 흐름이 원활하지 않게 되는 거죠. 뉴스에서도 '심근경색'이라는 단어를 많이 들어보셨을 텐데, 이게 바로 심장의 근육에 혈액 공급이 차단되어 손상되는 병이라고 생각하시면 돼요. 이렇게 되면 심장이 제 기능을 못 하게 되고, 심하면 생명까지 위험해질 수 있답니다. 정말 무섭죠?"
      },
      {
        "title": "이해찬 전 총리님께 발생한 안타까운 사건, 전조증상은 없었을까?",
        "content": "이번 이해찬 전 총리님의 경우, 갑작스럽게 건강이 악화되었다는 소식이 큰 충격을 안겨주었어요. 기사를 보니까 출국 전부터 몸살 기운이 있었고, 현지에서도 '몸 상태가 안 좋다'는 판단으로 긴급 귀국을 결정하셨다고 해요. 사실 심근경색이 갑자기 찾아오는 경우도 많지만, 때로는 몸이 보내는 작은 신호들을 무시했을 때 더 큰 위험으로 이어지기도 한답니다. 예를 들어, 얼마 전까지만 해도 괜찮았던 사람이 갑자기 가슴에 쥐어짜는 듯한 통증을 느끼거나, 숨이 가빠지거나, 식은땀이 줄줄 나는 경험을 했다고 가정해 볼게요. 이런 증상들이 잠깐 나타났다가 사라진다고 해서 '별일 아니겠지' 하고 넘겨버리면 정말 위험할 수 있어요. 왜냐하면 이런 증상들이 바로 심근경색의 전조증상일 수 있거든요. 특히 평소에 고혈압이나 당뇨, 고지혈증 같은 만성 질환을 앓고 계시거나, 흡연, 비만, 스트레스에 취약한 분들이라면 더욱 주의해야 해요. 갑자기 가슴이 답답하거나 뻐근한 느낌, 왼쪽 팔이나 턱, 어깨 쪽으로 퍼지는 듯한 통증, 소화불량이나 메스꺼움, 심한 피로감 등은 절대 그냥 지나치시면 안 돼요. 이런 신호들을 놓치면 정말 큰일 날 수 있답니다."
      },
      {
        "title": "나도 모르게 위험해질 수 있어요! 심근경색 예방 꿀팁 대방출!",
        "content": "이런 안타까운 일이 더 이상 일어나지 않도록, 우리 모두 심근경색 예방을 위해 노력해야겠죠? 사실 심근경색은 갑자기 찾아오는 병처럼 느껴지지만, 생활 습관 개선으로 충분히 예방하고 관리할 수 있답니다. 첫째, 가장 중요한 건 역시 '건강한 식습관'이에요. 기름진 음식이나 짠 음식, 가공식품 섭취는 줄이고, 채소와 과일, 통곡물 위주의 식사를 하는 것이 좋아요. 마치 우리 몸에 좋은 영양분을 듬뿍 주는 것처럼요! 둘째, '꾸준한 운동'은 필수예요. 숨이 차지 않을 정도로 걷거나 조깅하는 유산소 운동을 꾸준히 하면 혈액순환이 좋아지고 심장 기능도 강화된답니다. 셋째, '금연'은 정말 중요해요. 흡연은 혈관 건강에 치명적인 영향을 미치거든요. 넷째, '적정 체중 유지'도 빼놓을 수 없죠. 비만은 심장에 부담을 주기 때문에 꼭 관리해야 해요. 마지막으로, '정기적인 건강검진'을 통해 자신의 몸 상태를 꾸준히 확인하는 것이 중요해요. 혈압, 혈당, 콜레스테롤 수치를 정기적으로 체크하고, 혹시라도 이상 소견이 있다면 바로 병원을 찾아 전문가와 상담하는 것이 현명하답니다. 이런 작은 노력들이 모여 우리 심장을 튼튼하게 지켜줄 수 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이해찬 전 총리님 소식을 접하면서, 정말이지 우리 몸의 소중함을 다시 한번 깨닫게 되었어요. 그동안 얼마나 당연하게 건강하게 살아왔는지, 그리고 앞으로 얼마나 더 소중하게 제 몸을 챙겨야 할지 깊이 생각하게 되더라고요. 앞으로 저도 오늘 알려드린 꿀팁들을 제 생활 속에 더 적극적으로 적용하려고요. 특히 평소에 좀 소홀했던 식습관과 꾸준한 운동, 스트레스 관리에도 더 신경 써야겠다는 생각이 들었어요. 혹시라도 여러분 중에서도 '아, 나도 좀 위험한가?' 하는 생각이 드신다면, 망설이지 마시고 오늘부터 당장 실천해보세요! 우리의 건강은 우리가 스스로 챙기는 수밖에 없잖아요. 제 글이 여러분의 건강한 삶에 조금이나마 도움이 되었기를 바라면서, 저는 다음에도 유익한 정보로 돌아올게요! 우리 모두 건강합시다! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n31092?mid=n1006",
    "hashTag": [
      "#심근경색",
      "#심근경색전조증상",
      "#심혈관질환",
      "#심장건강",
      "#건강관리",
      "#생활습관",
      "#예방의학",
      "#건강정보"
    ]
  },
  {
    "type": "pol",
    "title": "1박 2일 된 이혜훈 인사청문회…자정 넘겨 차수변경",
    "newTitle": "이혜훈 인사청문회, 1박 2일로 연장! 그 이유는?",
    "article": "이혜훈 기획예산처 장관 후보자가 23일 서울 여의도 국회에서 열린 제431회국회(임시회) 재정경제기획위원회 인사청문회에 출석해 있다. ⓒ News1 국회사진기자단 (서울=뉴스1) 서상혁 박소은 기자 = 이혜훈 기획예산처 장관 후보자의 갑질·부정 청약 의혹을 두고 여야 의원들의 질의가 쏟아지면서 인사청문회가 자정을 넘겼다. 국회는 차수를 변경해 1박 2일 청문회에 돌입한다. 임이자 국회 재정경제기획위원장은 23일 여야 간사 합의에 따라 이 후보자에 대한 인사청문회 차수를 변경하겠다고 밝혔다. 이어 재정경제기획위원회는 이 후보자에 대한 인사청문회 일정을 기존 1월 23일 하루에서 1월 24일까지 연장하는 내용의 인사청문회 계획서 변경의 건을 의결했다. 이날 청문회에서 여야 의원들은 이 후보자의 국회의원 시절 갑질 의혹부터 자녀의 부정 청약, 취업을 둘러싼 논란 등을 집중적으로 추궁했다. 특히 야당 의원들은 시종일관 이 후보자를 향해 '사퇴'를 촉구하고 나섰다. 이 후보자의 갑질 의혹을 폭로한 손주하 국민의힘 서울 중구 의원은 인사청문회에 출석해 \"정말 가증스럽다는 느낌을 많이 받았고, 전체적으로 거짓말이 좀 많았다\"고 말했다. hyuk@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"또 술이네\"…박나래 활동 중단 후 '막걸리 학원' 다니자 시끌 ▶ \"옷 입으면 안 돼\"…항상 나체로, 태국 '누드 리조트' ▶ 차은우 200억 탈세 \"유재석, 100억 벌어 41억 납부\" ▶ \"외도 현장 잡다가\"…아내 불륜에 탐정 된 개그맨 ▶ \"결혼 3개월 남편, 팁 주듯 아내 가슴에 돈 꽂아…예물 돌려받을 수 있나\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 뉴스 보셨어요? 이혜훈 후보자 청문회가 하루 만에 끝날 줄 알았는데!",
        "content": "이웃님들, 안녕하세요! 오늘 제가 엄청 흥미로운 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨나요? 이혜훈 기획예산처 장관 후보자 인사청문회가 원래 하루만 진행될 예정이었는데, 밤새도록 이어지면서 결국 1박 2일로 연장되었다고 하더라고요! 자정이 넘어서까지 뜨거운 질의응답이 오고 갔다고 하니, 도대체 어떤 이야기들이 오갔기에 이렇게 된 건지 정말 궁금하지 않으세요? 저도 처음엔 '아니, 하루면 끝나겠지'라고 생각했는데, 이렇게까지 길어질 줄은 몰랐거든요. 왠지 오늘 밤도 국회에서는 불이 꺼지지 않겠는걸요? 이혜훈 후보자 인사청문회가 왜 이렇게 길어졌는지, 그리고 어떤 내용들이 오갔는지, 오늘 저와 함께 차근차근 파헤쳐 보자고요! 우리 함께 알아가면서 궁금증을 확 풀어봐요!"
      },
      {
        "title": "인사청문회, 대체 왜 이렇게 길어진 걸까요? (ft. 갑질, 부정청약 의혹)",
        "content": "여러분, '인사청문회'라는 말, 자주 들어보셨죠? 이게 뭐냐면요, 나라 살림을 책임질 중요한 자리에 오르는 사람을 국회에서 '이 사람, 정말 이 자리에 적합한가?' 하고 꼼꼼하게 살펴보는 과정이에요. 마치 우리가 중요한 물건을 사기 전에 꼼꼼하게 품질 검사를 하는 것처럼요! 그런데 이번 이혜훈 후보자 청문회가 길어진 이유는 바로 후보자를 둘러싼 여러 가지 의혹들 때문이라고 해요. 뉴스 기사에서는 '갑질 의혹'이랑 '자녀의 부정 청약'이 집중적으로 언급되더라고요. 이게 정확히 어떤 내용인지, 왜 이런 의혹들이 제기되었는지 좀 더 자세히 알아볼 필요가 있겠죠? 우리가 낸 세금으로 운영되는 중요한 자리인 만큼, 이런 의혹들에 대해 명확하게 짚고 넘어가는 게 당연하다고 생각해요. 혹시 '갑질'이나 '부정 청약'이라는 단어가 어렵게 느껴지시는 분들을 위해 쉽게 풀어드리자면, '갑질'은 말 그대로 권력을 가진 사람이 약한 사람에게 함부로 대하는 것을 의미하고, '부정 청약'은 원래 받을 자격이 없는 사람이 어떤 편법을 써서 집을 분양받는 것을 뜻해요. 이런 의혹들이 제기되니 여야 의원님들께서도 그냥 넘어갈 수 없었던 모양이에요. 그래서 자정을 넘겨가며 꼼꼼하게 따져 묻는 과정이 이어졌던 거랍니다."
      },
      {
        "title": "후보자 vs 의원님들, 팽팽한 신경전! (ft. 폭로까지 등장)",
        "content": "이야, 청문회 현장 정말 후끈했을 것 같아요. 뉴스 기사를 보니 여야 의원님들이 이혜훈 후보자에게 정말 날카로운 질문들을 쏟아냈다고 해요. 특히 야당에서는 '사퇴'까지 촉구하는 강도 높은 질의가 이어졌다고요. 그런데 여기서 주목해야 할 부분은, 이혜훈 후보자의 '갑질 의혹'을 직접 폭로했다는 국민의힘 서울 중구 의원님의 증언이었다는 점이에요! '정말 가증스럽다', '거짓말이 많았다'는 단호한 발언까지 나왔다고 하니, 현장 분위기가 어땠을지 상상이 가시나요? 마치 드라마의 한 장면 같기도 하고요. 예를 들어, 상상해보세요. 후보자는 자신의 결백을 주장하고, 의원들은 객관적인 자료와 증언을 바탕으로 날카로운 질문을 던지는 모습 말이에요. 여기서 '거짓말이 많았다'는 발언은 정말 충격적인데요. 후보자 본인이나 주변 사람들에게 직접 들은 이야기인지, 아니면 객관적인 증거가 있는 건지에 따라 상황이 크게 달라질 수 있겠죠. 이번 청문회에서는 단순히 후보자의 정책 능력뿐만 아니라, 그의 도덕성과 과거 행적까지 면밀하게 검증하는 과정이 중요하게 작용했다고 볼 수 있답니다. 1박 2일 동안 이렇게 팽팽한 질의응답이 이어졌다는 것은, 그만큼 이혜훈 후보자를 둘러싼 의혹들이 깊고 복잡하다는 것을 의미하는 것 같아요."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까요? (ft. 투명하고 공정한 인사 시스템)",
        "content": "이번 이혜훈 후보자 인사청문회 소식을 들으면서, 우리 사회가 앞으로 나아가야 할 방향에 대해 다시 한번 생각해보게 되었어요. 이렇게 중요한 자리에 오르는 사람들에게는 과연 어떤 기준을 적용해야 할까요? 단순히 능력만으로 충분할까요? 아니면 그 사람의 과거 행적, 도덕성까지 꼼꼼하게 검증해야 할까요? 저는 후자라고 생각해요. 특히 국민을 대표하고 중요한 결정을 내리는 자리에 있는 만큼, 더욱 엄격한 기준이 필요하다고 봐요. 이번 청문회가 1박 2일로 길어진 것처럼, 인사청문회 과정이 더욱 투명하고 철저하게 이루어져야 한다는 목소리가 높아질 수밖에 없죠. 국민들이 납득할 수 있는 명확한 기준과 검증 과정을 통해 '이 사람은 정말 믿고 맡길 수 있겠다' 하는 확신을 주어야 할 텐데요. 혹시 여러분은 어떻게 생각하시나요? 여러분이 생각하는 '이상적인' 공직자의 모습은 어떤가요? 댓글로 자유롭게 의견을 나눠주시면 정말 감사하겠어요! 앞으로 우리 사회가 조금 더 공정하고 투명한 인사 시스템을 만들어나가길 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음에는 '인사청문회가 또 길어졌네' 정도로만 생각했거든요. 그런데 기사를 자세히 읽어보니, 단순히 시간이 오래 걸린 문제가 아니라, 후보자를 둘러싼 의혹들이 얼마나 심각한지에 대한 경각심을 일깨워주는 사건이었어요. 저도 앞으로는 뉴스 기사를 좀 더 꼼꼼하게 읽어보고, 단순한 사실 나열이 아니라 그 안에 숨겨진 의미나 우리 사회에 미치는 영향까지 생각해보는 습관을 들여야겠어요. 특히 이번 이혜훈 후보자 인사청문회처럼, 중요한 자리에 오르는 사람들에 대한 검증이 더욱 철저하게 이루어질 수 있도록 관심을 가지는 것이 중요하다고 느꼈습니다. 앞으로도 이런 뉴스가 나올 때마다 우리 이웃님들과 함께 고민하고 정보를 공유하면서, 더 나은 사회를 만들어가는 데 조금이나마 보탬이 되고 싶다는 생각을 했답니다. 여러분도 이번 뉴스를 통해 느끼신 점이 있다면 언제든지 편하게 댓글 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00139?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#인사청문회",
      "#장관후보자",
      "#갑질의혹",
      "#부정청약",
      "#국회",
      "#정치뉴스",
      "#이슈"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 4조 8천억 들였는데 \"충돌 위험\"…인천공항 결국",
    "newTitle": "인천공항 주기장 충돌 위험.. 4.8조원 쏟고도 결국?",
    "article": "&lt;앵커&gt; 인천공항 제2터미널이 최근 확장 공사를 마치고 북쪽 구역까지 문을 열었습니다. 지난 2017년부터 4조 8천억 원을 들인 대형 프로젝트인데요. 그런데 승객 탑승을 위해 항공기를 세워두는 공간인 주기장 4곳이 문도 열지 못하고, 곧바로 폐쇄된 것으로 확인됐습니다. 어떻게 된 일인지, 김관진 기자가 단독 취재했습니다. &lt;기자&gt; 인천국제공항 제2터미널의 북쪽 구역. 지난 14일 문을 열면서 제1터미널에 있던 아시아나항공도 이곳으로 옮겨왔습니다. 인천공항공사는 승객 탑승을 위해 항공기를 세워두는 공간인 '주기장'을 북쪽 구역에 34개 새로 만드는 등 세계 3위 규모의 공항으로 탈바꿈했다고 자랑했습니다. 그런데 SBS 취재 결과, 이 신규 주기장 34개 가운데, 북동쪽 2개와 북서쪽 2개, 모두 4개는 현재 가동되지 못하고, 폐쇄 상태인 걸로 확인됐습니다. 정상 운영 중인 주기장과 폐쇄된 주기장은 차이가 한눈에 드러납니다. [항공사 직원 : ((주기장이) 붙어 있어서 헷갈려서 여기는 아예 (운영) 안 하나요?) 탑승은 여기로 안 하십니다.] 폐쇄된 4곳은 모두 다목적 주기장. 다목적 주기장은, 주기장 2곳을 나란히 붙인 다음, 평소엔 중소형 항공기가 각각 1대씩 양쪽에서 사용하다가 필요에 따라 두 주기장을 하나로 묶은 뒤 대형 항공기도 쓸 수 있게 하는 겁니다. 북쪽 구역 가동 한 달 전인 지난해 12월, 공항 내부적으로 안전 점검을 했더니, 해당 주기장의 공간이 좁게 설계된 탓에, 중소형 항공기 2대의 동선이 겹쳐 충돌 위험이 있다는 점과, 견인차, 전원공급차 등의 진입이 불가능해 작업 인력의 안전이 우려된다는 점이 뒤늦게 발견된 것으로 확인됐습니다. 또, 2곳의 주기장을 합쳐 쓰려 해도 대형 항공기용 유도로가 미비한 문제가 있는 것으로 나타났습니다. 이런 문제들이 안전 점검 1년 전인 2024년 10월에 이미 공사 내부에서 지적됐지만, 개선이 안 됐다는 의혹도 있습니다. [정일영/민주당 의원 : (인천국제공항공사) 지분을 국토부가 100% 갖고 있거든요. 국민의 세금이 들어갔다고 봐야 합니다. 감사원의 감사가 저는 필요하다고 봅니다.] 인천공항공사는 조종사들이 위험성이 있다고 지적해서 해당 주기장의 운영을 중단했다고 해명했습니다. 하지만 언제 운영을 시작할지는 밝히지 않았습니다. (영상취재 : 배문산, 영상편집 : 이승희, 디자인 : 임찬혁·박태영) 김관진 기자 spirit@sbs.co.kr 인/기/기/사 ◆ [단독] \"금지 성분\" 듣고 머뭇…식약처에서 반전 맞았다 ◆ \"이게 뭐야?\" 한강 하얗게 뒤덮었다…강력 한파에 '둥둥' ◆ 청문회서 해명하다…\"제 아들이 병 얻었다\" 갑자기 눈물 ◆ \"시아버지 훈장으로 연세대 합격\"…\"이게 가능?\" 캐묻자 ◆ \"유예 없다\" 대통령이 못 박자…\"부동산 발등의 불\" 발칵 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 대체 무슨 일이에요? 충격적인 인천공항 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말… 뭐랄까, 뉴스를 보다가 입을 쩍 벌릴 수밖에 없었던 소식을 들고 왔어요. 바로 인천공항 관련 이야기인데요, 세상에, 4조 8천억 원이나 되는 엄청난 예산을 쏟아부어 확장 공사를 했는데, 새로 생긴 주기장 4곳이 문도 열지 못하고 바로 폐쇄됐다니, 이게 말이 되는 이야기인가요? 제가 직접 확인해 보니, 진짜로 그렇더라고요. 아니, 그 많은 돈을 들여서 공항을 더 좋게 만들겠다! 하고 열심히 공사했는데, 정작 비행기를 세워야 할 공간이 안전 문제로 바로 쓰지도 못하고 멈춰버렸다는 게 너무 충격적이에요. 마치 열심히 집을 지었는데, 지붕에 구멍이 뚫려서 비가 새는 격이랄까요? 이건 단순히 공항만의 문제가 아니라, 우리 국민의 세금이 들어간 문제라 더더욱 그냥 넘어갈 수가 없겠더라고요. 그래서 오늘은 이 '인천공항 주기장' 문제에 대해서, 우리가 왜 이렇게 화가 나고 답답한지, 그리고 앞으로 어떻게 될지에 대해 꼼꼼하게 파헤쳐 볼까 해요. 여러분도 꼭 끝까지 집중해 주세요!"
      },
      {
        "title": "대체 '주기장'이 뭐길래? 초등학생도 이해하는 쉬운 설명!",
        "content": "자, 그럼 일단 '주기장'이라는 말이 좀 어렵게 느껴지시는 분들을 위해 아주 쉽고 간단하게 설명을 해 드릴게요. 주기장은 말 그대로 비행기가 '주요하게 기착하는 장소'라고 생각하시면 돼요. 우리가 자동차를 타고 나서 주차장에 파킹하는 것처럼, 비행기도 운항을 마치고 나면 안전하게 머물러야 하는 공간이 필요한데, 바로 그곳이 주기장인 거죠. 공항에서는 이 주기장을 '항공기 계류장'이라고도 부르는데요, 이곳에 비행기가 안전하게 서 있을 수 있도록 모든 준비를 갖춰 놓는답니다. 그래서 주기장이 얼마나 잘 갖춰져 있느냐가 공항의 효율성과도 직결되는 아주 중요한 부분이에요. 그런데 이번 인천공항 확장 공사에서 새로 만든 주기장 4곳이 안전 문제로 바로 운영을 못 하게 된 거잖아요? 특히 이번에 문제가 된 곳은 '다목적 주기장'이라고 하는데, 이게 뭐냐면요, 원래는 중소형 비행기 두 대를 나란히 세울 수 있는 공간을, 필요에 따라 하나로 합쳐서 대형 비행기도 세울 수 있도록 만든 곳이에요. 정말 효율적인 아이디어 같죠? 마치 넓은 마당을 칸막이로 나눠서 두 집이 쓰는 듯하다가, 필요하면 칸막이를 치우고 한 집이 넓게 쓰는 그런 느낌이랄까요? 그런데 이 다목적 주기장이라는 게, 두 공간을 합치는 과정에서 좀 더 넓은 공간이 필요하고, 비행기들이 움직이는 동선이 복잡해지기 쉬워서 설계 단계부터 정말 꼼꼼한 안전 검토가 필요한 부분이거든요. 그래서 이번에 문제가 된 주기장이 단순히 공간이 좁은 게 아니라, 두 대의 중소형 비행기가 동시에 이동할 때 서로 충돌할 위험이 있고, 또 각종 작업 차량이나 인력들이 안전하게 이동할 공간이 부족하다는 지적이 나온 거예요."
      },
      {
        "title": "돈은 쏟아부었지만.. 충돌 위험이라니, 이게 무슨 상황?",
        "content": "아니, 정말 생각할수록 기가 막히지 않나요? 4조 8천억 원이라는 천문학적인 예산을 들여서 인천공항을 세계 3위 규모의 공항으로 만들겠다!라는 야심 찬 계획 아래 확장 공사를 진행했는데, 정작 새로 만든 주기장 4곳이 '충돌 위험' 때문에 바로 문을 열지도 못하고 폐쇄됐다니… 정말 이게 무슨 상황인지, 자세히 들여다보면 볼수록 답답함만 커져요. 기사에 따르면, 문제가 된 4곳의 주기장은 모두 '다목적 주기장'으로, 중소형 항공기 두 대가 각각 공간을 사용하다가 필요시 두 곳을 합쳐 대형 항공기까지 세울 수 있게끔 설계됐다고 하잖아요? 그런데 이게 웬일이세요, 확장 공사가 끝나기 한 달 전인 지난해 12월에 진행된 공항 내부 안전 점검에서, 이 주기장 공간이 너무 좁게 설계돼서 중소형 항공기 두 대의 동선이 겹쳐 충돌 위험이 있다는 점이 뒤늦게 발견된 거예요. 뿐만 아니라, 항공기 정비나 승객 탑승을 위해 필요한 견인차, 전원 공급차 같은 작업 차량들의 진입 공간이 부족해서 작업 인력의 안전까지 우려된다는 지적도 나왔고요. 정말 황당하죠? 더 기가 막힌 건, 두 곳의 주기장을 합쳐 대형 항공기를 세우려고 해도, 그것을 위한 유도로까지 미비하다는 점이에요. 마치 튼튼한 다리를 놓겠다며 엄청난 예산을 썼는데, 막상 다리를 놓아보니 차가 지나갈 길이 좁아서 차가 다닐 수 없는 것과 뭐가 다를까요? 게다가 이런 문제점들이 공사 시작 1년 전인 2024년 10월에 이미 공사 내부에서 지적되었음에도 불구하고 개선되지 않았다는 의혹까지 나오고 있으니, 정말 '이게 어떻게 이렇게 된 거지?'라는 생각밖에 안 들더라고요."
      },
      {
        "title": "안전이 최우선! 지금이라도 늦지 않았어요, 우리 이렇게 해요!",
        "content": "여러분, 정말 이번 인천공항 주기장 문제는 우리에게 몇 가지 중요한 점을 시사해 주고 있어요. 아무리 좋은 기술과 많은 돈이 투입된다고 해도, '안전'이 담보되지 않으면 결국 아무 소용이 없다는 거겠죠. 특히 이렇게 많은 국민의 세금이 투입되는 공공사업에서는 더욱더 투명하고 철저한 안전 점검이 필수라는 점을 다시 한번 깨닫게 됩니다. 그렇다면 우리는 이 소식을 듣고 어떻게 해야 할까요? 일단, 인천공항공사 측에서는 조종사들이 위험성을 지적해서 해당 주기장의 운영을 중단했다고 해명했는데요, 앞으로 언제 운영을 다시 시작할지에 대한 명확한 계획을 밝히지 않고 있다는 점이 좀 아쉽기는 해요. 하지만 우리로서 할 수 있는 가장 좋은 방법은, 이런 상황에 대해 관심을 갖고 목소리를 내는 것이라고 생각해요. 언론 보도를 주시하고, 필요한 경우 관계 당국에 우리의 우려를 전달하는 것이죠. 또한, 개인적으로는 이번 일을 계기로 우리의 여행이나 출장 시 이용하게 될 공항의 안전 문제에 대해 좀 더 주의 깊게 살펴보는 습관을 들이는 것도 좋을 것 같아요. 혹시 공항에서 비행기 탑승 안내를 받으실 때, 뭔가 평소와 다르거나 어수선한 느낌이 든다면, 승무원분들께 조심스럽게 여쭤보는 것도 좋은 방법이겠죠? 가장 중요한 건 '안전 불감증'에 빠지지 않고, 항상 주변 환경의 안전에 대해 민감하게 반응하는 태도를 유지하는 것이라고 생각합니다. 우리 모두의 안전을 위해, 작은 관심과 실천이 큰 변화를 만들어낼 수 있다는 것을 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 인천공항 주기장 충돌 위험 뉴스 보면서 정말 많이 놀랐어요. 4조 8천억 원이라는 돈이 어디로 갔나 싶기도 하고, 수많은 전문가와 관계자들이 일했을 텐데 어떻게 이런 기본적인 안전 문제가 간과될 수 있었는지 이해가 안 가더라고요. 앞으로 제가 인천공항을 이용할 때마다 이번 뉴스가 떠오를 것 같아요. 비행기를 기다리면서, '이 넓고 쾌적한 공항이 과연 안전할까?' 하는 의구심이 들 수도 있겠죠. 그래서 앞으로 저는 이런 일이 다시는 반복되지 않도록, 공공사업 전반에 걸쳐 더욱 철저하고 투명한 안전 점검이 이루어지기를 바라는 마음으로, 관련 소식들을 계속해서 찾아보려고 해요. 혹시라도 이런 문제가 공론화될 기회가 있다면, 제 목소리도 작게나마 보태려고 합니다. 우리 모두의 안전은 아무리 강조해도 지나치지 않잖아요. 이번 일을 계기로 인천공항공사뿐만 아니라, 다른 모든 공공기관에서도 안전을 최우선 가치로 삼고, 국민들의 소중한 세금이 헛되이 사용되지 않도록 더욱 책임감 있는 자세를 보여주길 간절히 바라봅니다. 여러분도 이 소식 들으시고, 우리 주변의 안전에 대해 다시 한번 생각해 보는 계기가 되셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n31029?mid=n1006",
    "hashTag": [
      "#인천공항",
      "#주기장",
      "#안전점검",
      "#국민세금",
      "#공항확장",
      "#충돌위험",
      "#인천국제공항",
      "#교통안전"
    ]
  },
  {
    "type": "pol",
    "title": "\"25평에 5명 어떻게 살았나\" 野 지적에…이혜훈 \"잠만 잤다\"",
    "newTitle": "25평 5명 거주, 잠만 잤다고? 이혜훈 후보자 해명 속 숨겨진 진짜 이유!",
    "article": "이혜훈 기획예산처 장관 후보자가 23일 국회 재정경제기획위원회 전체회의에서 열린 인사청문회에서 발언하고 있다. 중앙일보 임현동 기자 이혜훈 기획예산처 장관 후보자는 23일 과거 장남의 25평형 신혼집으로 일가족이 전입신고를 한 사실과 관련해 “가족 5명이 대부분 밤에 가서 잠만 잤다”고 해명했다. 이 후보자는 이날 국회 인사청문회에서 ‘전용면적 25평형 아파트에 일가족 5명이 거주한 것이 궁금하다’는 박대출 국민의힘 의원의 지적에 이같이 답했다. 앞서 이 후보자는 2024년 7월 31일 본인과 남편 김영세 교수, 차남과 삼남 등 일가족이 일제히 장남의 용산 신혼집으로 전입신고를 했다. 이 후보자는 이에 앞서 천하람 개혁신당 의원의 질의에서 ‘용산구 주택에 후보자 일가족 5명과 전세계약 당사자인 장남의 배우자(며느리)까지 6명이 함께 살았느냐’는 질문에 “당시 장남의 약혼자는 용산에서 전출해서 (도곡동으로) 이사했다”고 설명한 바 있다. 이와 관련해 박 의원은 “용산의 25평 방 3개짜리에 5명이 가서 살았다. 어떻게 살고 지냈나”고 물었다. 이에 이 후보자는 “대부분 밤에 가서 잠만 잤다”고 답하자, 박 의원은 다시 “그 잠을 어떻게 잤느냐”고 물었다. 이 후보자는 이에 대해 “잠이야 여름인데 마루에서도 자고 (그랬다)”고 말했다. 박 의원은 “80평 아파트에 살던 34살, 32살, 28살 아들들이 어떻게 한 방에 지냈는지 궁금해서 물어봤는데 대답을 안 하신다”며 “국민들이 판단하실 것”이라고 했다. ━ 野 “하필 ‘파탄 지경’ 며느리 집에 주소 이전했나” 이 후보자는 “정말 약 2달 동안 용산에서 살았던 게 맞느냐. 호텔이나 에어비앤비에 거주한 게 아니냐”는 차규근 조국혁신당 의원의 질의에 “막내가 할머니 집에 자주 가 있다든지, 친구들 집에 자주 가 있다든지 했다”고 답했다. 이어 차 의원은 “호텔이나 에어비앤비도 있는데 아들과 파탄 지경에 이른, 사이가 유지되기도 불확실한 아들과 며느리 사이였는데, 왜 하필 며느리 주소로 전입신고를 했느냐. 상식적으로 말이 된다고 생각하느냐”고 재차 물었다. 이에 이 후보자는 “다른 집을 구할 만한 사정이 안 됐다”며 “지금 같으면 (호텔이나 에어비앤비로) 그렇게 할 것 같다”고 말했다. 이혜훈 기획예산처 장관 후보자가 23일 서울 여의도 국회에서 열린 제431회국회(임시회) 재정경제기획위원회 인사청문회에 출석해 있다. 뉴스1 ━ 이혜훈, 비망록 의혹에 “신앙 아닌 주술…내가 적을 수 없는 내용” 이 후보자는 금품 수수 무마 정황과 무속인 의존, 낙선 의원 명단 등이 담긴 비망록을 작성했다는 의혹과 관련, 정일영 더불어민주당 의원이 “비망록 내용이 후보자 생각과 많이 차이가 나느냐”고 묻자 “제가 가장 잘못된 신앙이라고 생각하는 내용들이 제 입에서 나오는 말로 적혀 있다”며 반박했다. 이 후보자는 해당 비망록에 대해 “비망록에 신앙이 아니라 주술이라고 생각하는 내용이 담겨 있다”며 “잘못된 신앙이라고 생각하는 내용이 내 입에서 나오는 말로 거의 170페이지나 적혀 있다. 내가 적을 수 없는 내용”이라고 주장했다. ━ 조승래 “후보자, 계몽되신 건가” 이 후보자는 “제가 교육받은 대학과 KDI 모두 보수적인 전통이 강한 곳이라 저 역시 건전 재정을 중시했다”면서도 “하지만 윤석열 정부 3년을 지켜보면서 굉장히 많이 돌아보게 됐다”고 말했다. 이 후보자가 확장 재정 정책에 대해 ‘윤석열 정부를 지켜보며 생각이 달라졌다’는 취지로 말하자 조승래 의원은 “계몽령이니 뭐니 얘기가 있었는데, 후보자께서 계몽되신 것이냐”고 했다. ━ ‘갑질 의혹 폭로’ 구의원, 청문회 총평 “가증스럽다” 박수영 국민의힘 의원은 갑질 의혹을 폭로한 것으로 알려진 자당 소속 서울 중구의회 손주하 구의원이 참고인으로 출석하자 그에게 청문회 총평을 요청했고, 손 의원은 “가증스럽다는 느낌을 받았다. 거짓말이 많았다”고 비판했다. 손 구의원은 “(이 후보자 본인이) 지난해 8월 이후에는 정치를 할 마음이 없다고 하더니, 이후에도 많은 활동을 했다. (윤석열 전 대통령 탄핵에 대한) 규탄 집회도 동원령까지 말하면서 지시를 내렸다”고 꼬집었다. 이 후보자의 각종 의혹에 대한 여야 총공세가 계속되면서 인사청문회는 자정을 넘겨 약 15시간 만에 끝났다. 한영혜 기자 han.younghye@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 베란다서 앉은채 사망…통닭女사장 끔찍 흔적 ▶ '적토마' 병오년 \"이름 지을때 이 한자 절대금지\" ▶ \"5000피? 더 오른다\"…전문가 찍은 새 주도주 ▶ 이부진 '돼지엄마'였다…아들 서울대 합격후 뭔일 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ '쿵' 겨울만 되면 찾아온다, 살인충동 일으키는 그놈 ▶ \"뭐라도 해야죠\" 술 못 놓는 박나래, 포착된 깜짝 장소 ▶ \"김건희, 尹 드잡이했다\"…계엄실패날 싸운 부부 ▶ \"해변서 외국인男이 성폭행\" 충격의 양양 결국 ▶ 아찔 노출사고도 이겨냈는데…레전드 피겨 커플 뭔일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 한영혜 han.younghye@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 보다가 눈이 동그래져서 한참을 멍하니 있었거든요. 25평 아파트에 무려 5명이 함께 살았다는 이야기가 나왔는데, 이게 보통 일이 아니잖아요. 특히 이혜훈 기획예산처 장관 후보자 인사청문회에서 나온 이야기라니, 더 귀가 솔깃해지더라고요. '25평에 5명이 어떻게 살았지?' 하는 생각부터 들었죠. 진짜 잠만 잤다는 해명이 나왔는데, 이게 과연 사실일까요? 아니면 뭔가 더 깊은 사연이 있는 걸까요? 단순히 '잠만 잤다'는 말만으로는 뭔가 석연치 않은 구석이 있지 않나요? 저는 이 소식을 듣고 '세상에, 진짜 별일이 다 있구나!' 싶으면서도, 왜 이런 상황이 발생했는지, 그리고 우리는 이 사건을 통해 무엇을 생각해 봐야 할지에 대해 곰곰이 생각해보게 되었답니다. 오늘은 이 흥미로운 뉴스를 가지고 여러분과 함께 깊이 있는 이야기를 나눠볼까 해요. 여러분도 궁금하시죠? 끝까지 함께 해주세요!"
      },
      {
        "title": "25평, 5명, 그리고 '잠만 잤다'는 해명: 이게 대체 무슨 일인가요?",
        "content": "자, 그럼 이 논란의 중심에 있는 '25평 5명 거주' 사건의 전말을 한번 파헤쳐 볼까요? 이번에 화제가 된 건 이혜훈 기획예산처 장관 후보자 가족이 과거에 장남의 25평 신혼집에 일가족 5명이 함께 전입신고를 했던 사실 때문이에요. 아니, 25평이면 방이 보통 3개 정도 되잖아요? 그런데 성인 5명이 함께 살았다니, 상상만 해도 좀 답답하게 느껴지는데요. 청문회에서 야당 의원님이 \"25평 방 3개짜리에 5명이 가서 살았는데, 어떻게 살고 지냈냐\"고 질문을 했어요. 그러자 이 후보자님께서 \"대부분 밤에 가서 잠만 잤다\"고 답하신 거예요. 여기서 끝이 아니죠. '그 잠을 어떻게 잤느냐'는 추가 질문에 \"잠이야 여름인데 마루에서도 자고 그랬다\"고 덧붙이셨다고 해요. 아니, 마루에서 잔다는 건 또 뭘까요? 일반적인 '함께 살다'는 개념과는 좀 다른 이야기처럼 들리죠? 마치 얹혀살거나, 잠깐 머물다 가는 사람들의 느낌이랄까요? 하지만 전입신고까지 했다는 건 분명히 '거주'의 의미를 가지는데, '잠만 잤다'는 표현은 뭔가 석연치 않은 느낌을 지울 수가 없어요. 과연 이 해명이 당시 상황을 충분히 설명해 줄 수 있을까요? 이 부분에 대해선 좀 더 깊이 알아볼 필요가 있겠어요."
      },
      {
        "title": "잠만 잤다고 하기엔 뭔가 이상한 점, '주소 이전'의 진짜 이유는?",
        "content": "여러분, '잠만 잤다'는 말이 진짜로 그렇게 해석될 수 있을까요? 저는 좀 의문이 들어요. 25평 공간에 5명이 '잠만 자러' 간다고 해도, 물리적으로 함께 머무는 시간이 전혀 없지는 않을 거잖아요. 특히 전입신고까지 했다는 건 그곳에 주민 등록을 하고 살았다는 공식적인 기록이 남는다는 뜻인데 말이죠. 야당 의원님들은 \"80평 아파트에 살던 아들들이 어떻게 한 방에 지냈는지 궁금하다\"고 지적했는데, 이 후보자님은 명확한 답변을 피하신 듯한 느낌이에요. 게다가 더 궁금한 건, 왜 하필 '장남의 배우자(며느리)'와 관련된 집에 주소를 옮겼는지에 대한 부분이에요. 기사에 보면 '장남과 파탄 지경에 이른 사이였는데, 왜 하필 며느리 주소로 전입신고를 했느냐'는 질문도 나왔더라고요. 이에 대해선 \"다른 집을 구할 만한 사정이 안 됐다\"고 답하셨다는데, '정말 그랬을까?' 하는 생각이 들어요. 만약 급하게 거주지가 필요했다면, 호텔이나 에어비앤비 같은 임시 거처를 알아보는 것이 더 합리적인 선택 아닐까요? '지금 같으면 그렇게 할 것 같다'는 답변은 이미 당시에 다른 선택지가 있었음에도 불구하고, 굳이 그곳으로 주소를 옮긴 이유에 대한 설명이 부족하다는 인상을 줘요. 가족 간의 복잡한 사정이나 당시의 특별한 상황이 있었을 수도 있지만, 국민들이 보기에 '잠만 잤다'는 해명과 함께 '다른 집 구할 사정이 안 됐다'는 말은 좀 납득하기 어려운 부분이 있는 것 같아요. 이런 의문점들 때문에 25평 5명 거주 논란이 쉽게 가라앉지 않는 것 같습니다."
      },
      {
        "title": "우리 집도 안전할까? '주거 공간' 문제, 이렇게 대비하세요!",
        "content": "이번 이혜훈 후보자 25평 5명 거주 논란을 보면서, '나중에 나도 비슷한 상황이 생기면 어떻게 해야 할까?' 하는 걱정이 들더라고요. 사실 우리가 사는 세상이 워낙 예측 불가능한 일들로 가득하잖아요. 갑자기 예상치 못한 경제적 어려움이 닥치거나, 가족 구성원에 변화가 생겨서 일시적으로라도 주거 공간에 대한 고민이 생길 수 있죠. 그래서 저는 이번 기회에 여러분과 함께 '우리 집 주거 공간 문제'에 대한 현실적인 팁을 공유해보고 싶어요. 첫 번째는 바로 '주거 안정 자금 마련'이에요. 혹시 모를 상황에 대비해서 비상 자금을 마련해두는 것이 가장 중요하겠죠. 예금, 적금, 아니면 주식이나 펀드 등 자신에게 맞는 투자 방법을 통해 꾸준히 자금을 불려나가는 것이 필요해요. 두 번째는 '주택 관련 정보 습득'이에요. 정부에서 제공하는 주거 지원 정책이나, 저렴한 임대 주택 정보 등을 미리 알아두면 도움이 될 수 있어요. LH, SH 같은 공공 임대 주택 정보는 물론이고, 지자체별로 운영하는 주거 복지 서비스도 꼼꼼히 살펴보는 것이 좋답니다. 세 번째는 '가족 간의 솔직한 소통'이에요. 혹시라도 주거와 관련된 어려움이 생긴다면, 혼자 끙끙 앓기보다는 가족들과 솔직하게 터놓고 이야기하는 것이 중요해요. 함께 머리를 맞대면 의외로 좋은 해결책을 찾을 수도 있거든요. 마지막으로 '유연한 사고방식'을 갖는 것도 중요해요. 꼭 내 집에서만 살아야 한다는 생각보다는, 상황에 따라서는 잠시 다른 곳에서 머무르거나, 공간을 효율적으로 활용하는 방법도 고려해볼 수 있다는 유연한 사고가 필요해요. '잠만 잤다'는 해명이 어떻게 받아들여지든, 우리 각자에게는 어려운 상황에 닥쳤을 때 슬기롭게 대처할 수 있는 지혜가 필요하다는 것을 다시 한번 깨닫게 되네요."
      },
      {
        "title": "솔직히 말해볼게요... 앞으로 저는 이렇게 하려고요!",
        "content": "이번 25평 5명 거주 논란, 정말 많은 생각을 하게 만드는 뉴스였어요. 처음엔 '아니, 도대체 어떻게 저런 일이 가능해?' 하고 황당한 마음이었는데, 뉴스를 꼼꼼히 뜯어보고 여러 사람들의 의견을 들어보니 단순히 '잘못했다, 잘못했다' 하고 넘어갈 문제가 아닌 것 같다는 생각이 들었어요. 물론, 투명하고 명확한 해명은 당연히 필요하겠지만, 그 이면에 숨겨진 복잡한 사정이나 당시의 절박함 같은 것도 조금은 이해해줘야 하지 않을까 하는 생각도 들고요. 하지만 그럼에도 불구하고, 제 마음 한편에는 '솔직함'과 '투명성'이 중요하다는 생각이 강하게 자리 잡고 있답니다. 앞으로 제가 만약 비슷한 상황에 놓이게 된다면, 저는 무조건 솔직하게 상황을 설명하고, 제 입장을 명확하게 밝힐 거예요. '잠만 잤다'는 식으로 애매모호하게 말하기보다는, 왜 그런 선택을 할 수밖에 없었는지, 그때 어떤 어려움이 있었는지를 구체적으로 설명해서 오해의 소지를 줄이려고 노력할 것 같아요. 그리고 제가 만약 제 아이에게 이런 상황에 대해 이야기하게 된다면, '어려울 때는 주변에 도움을 요청하는 것이 중요하고, 솔직하게 상황을 이야기하는 것이 결국에는 더 좋은 결과를 가져온다'는 교훈을 꼭 전해주고 싶어요. 여러분은 이번 25평 5명 거주 논란에 대해 어떻게 생각하시나요? 여러분의 생각도 댓글로 자유롭게 나눠주시면 감사하겠습니다! 함께 이야기 나누면서 더 현명한 답을 찾아가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n31799?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#인사청문회",
      "#25평5명거주",
      "#주거문제",
      "#부동산",
      "#솔직함",
      "#투명성",
      "#현실적인팁"
    ]
  },
  {
    "type": "eco",
    "title": "대한항공·아시아나 기내 보조배터리 '사용 불가'",
    "newTitle": "기내 보조배터리 사용 금지, 미리 알아두셔야 해요!",
    "article": "다음 주 월요일부터 국내 주요 항공사 기내에서 보조배터리로 휴대전화 등 전자기기를 충전하는 행위가 전면 금지됩니다. 대한항공, 아시아나, 진에어, 에어부산, 에어서울의 국내 및 국제선 항공편이 포함됩니다. 보조배터리를 기내에 들고 탈 수는 있지만 규정에 명시된 용량과 개수만 가능하고, 절연 테이프를 보조배터리 단자에 부착하는 등 사전 예방 조치도 해야 합니다. 홍영재 기자 yj@sbs.co.kr 인/기/기/사 ◆ [단독] 4조 8천억 들였는데 \"너무 위험\"…인천공항 결국 ◆ \"이게 뭐야?\" 한강 하얗게 뒤덮었다…강력 한파에 '둥둥' ◆ 청문회서 해명하다…\"제 아들이 병 얻었다\" 갑자기 눈물 ◆ \"시아버지 훈장으로 연세대 합격\"…\"이게 가능?\" 캐묻자 ◆ \"유예 없다\" 대통령이 못 박자…\"부동산 발등의 불\" 발칵 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 혹시 보조배터리, 비행기에서 못 쓴다고요?",
        "content": "여러분, 안녕하세요! 오늘 뉴스 보셨어요? 진짜 세상에 이런 일이 있나 싶을 정도로 깜짝 놀랐는데요. 바로 다음 주 월요일부터 우리가 비행기 탈 때 꼭 챙기는 그 보조배터리! 이걸로 휴대폰이나 다른 전자기기 충전하는 게 전면 금지된다는 소식이에요. 대한항공, 아시아나, 진에어, 에어부산, 에어서울까지! 국내선이든 국제선이든 상관없이 말이죠. 하... 진짜 어제까지도 비행기에서 노트북으로 밀린 업무 좀 하려고 보조배터리 빵빵하게 충전해 놨는데, 이거 어떡하죠? 혹시 모르고 계셨던 분들은 오늘 제 포스팅 꼭꼭 확인하시고, 앞으로 내 여행 계획에 차질 없도록 미리미리 준비하셔야 해요. 저도 이거 보고 나서 제 보조배터리 상태부터 점검해 봐야겠어요. 아, 그리고 이거 보조배터리 자체를 못 들고 타는 게 아니라, '충전 행위'가 금지되는 거니까 너무 걱정 마세요! 그래도 혹시 모르니 항공사별 규정은 꼭 한번 더 확인해 보는 게 좋겠죠?"
      },
      {
        "title": "왜 갑자기 보조배터리 충전이 안 된다는 걸까요? (feat. 안전 제일!)",
        "content": "아니, 멀쩡하던 보조배터리 충전이 왜 갑자기 안 된다는 건지 궁금하시죠? 저도 처음에 그 소식 듣고 '엥? 이게 무슨 일이야?' 싶었어요. 사실 보조배터리는 우리 생활 필수품이잖아요. 외출할 때, 여행 갈 때 없으면 불안하고요. 그런데 비행기 안에서는 그게 '위험'하다는 거예요. 왜냐하면 보조배터리 안에는 리튬이온 전지가 들어가는데, 이게 외부 충격이나 과열, 잘못된 사용으로 인해 폭발하거나 화재를 일으킬 위험이 있다고 하더라고요. 특히 비행기는 밀폐된 공간이고, 만약의 사태가 발생했을 때 승객들의 안전에 직접적인 위협이 될 수 있기 때문에 항공사들이 이런 결정을 내린 거라고 해요. 이건 단순히 불편함의 문제가 아니라, 우리 모두의 안전과 직결된 문제이기 때문에 항공사들이 정말 신중하게 검토한 결과일 거예요. 예전부터 항공기 내에서 리튬배터리 관련 사고 사례가 있었고, 그걸 계기로 전 세계적으로도 규제가 강화되는 추세라고 하더라고요. 그러니까 이번 조치는 우리를 불편하게 하려고 하는 게 아니라, 혹시 모를 위험을 사전에 차단하기 위한 불가피한 조치라고 생각하면 마음이 좀 편해질 것 같아요. 안전이 최우선이니까요!"
      },
      {
        "title": "보조배터리, 그럼 아예 못 가져가는 건가요? (핵심 정보 알려드림!)",
        "content": "자, 그럼 가장 궁금하실 내용! '아예 보조배터리 기내 반입이 안 되는 건가요?' 하는 질문일 텐데요. 결론부터 말씀드리면, '아니요!'. 보조배터리 자체를 아예 못 들고 타는 건 아니에요. 다만, 몇 가지 '조건'이 붙는다는 거죠. 이걸 잘 모르고 갔다가 혹시라도 곤란한 상황을 겪을 수도 있으니, 제가 꼼꼼하게 알려드릴게요. 우선, 보조배터리에는 용량 제한이 있어요. 일반적으로 160Wh 이하의 보조배터리는 기내 반입이 가능하다고 해요. 혹시 'Wh'가 뭔지 모르시겠다구요? 걱정 마세요! 보통 보조배터리 뒷면이나 옆면에 'mAh' 단위로 표시되어 있잖아요. 이걸 Wh로 바꾸는 계산법이 있는데, 'mAh ÷ 1000 × 전압(V) ÷ 1000 = Wh' 이렇게 계산하시면 돼요. 대부분의 스마트폰용 보조배터리는 20,000mAh 정도인데, 이게 보통 3.7V 정도이니 계산해보면 약 74Wh 정도 되거든요. 그러니까 우리가 흔히 쓰는 대부분의 보조배터리는 용량은 괜찮다는 거죠. 그런데 중요한 건, '하나당' 반입 가능한 개수도 정해져 있다는 거예요. 보통 2개까지 허용된다고 하더라고요. 그리고 가장 중요한 주의사항! 보조배터리를 기내에 가지고 탈 때는 반드시 '절연 테이프'를 보조배터리 단자 부분에 붙여서 혹시 모를 단락(합선)을 방지해야 해요. 이거 안 하면 반입 자체가 안 될 수도 있으니 꼭 챙겨야 할 꿀팁이랍니다. 예를 들어, 친구랑 같이 여행 가는데 각자 보조배터리를 2개씩 가져간다면 총 4개까지 가능하겠죠? 하지만 만약 용량이 큰 보조배터리라면 항공사 규정을 꼭 미리 확인해 보시는 게 안전해요!"
      },
      {
        "title": "비행기 탈 때 보조배터리, 안전하게 챙기는 꿀팁 대방출!",
        "content": "이제 보조배터리, 아예 못 가져가는 건 아니라는 걸 아셨죠? 하지만 안전하게, 그리고 규정에 맞게 챙기는 게 중요해요. 그래서 제가 몇 가지 꿀팁을 더 알려드릴게요! 첫째, 출발 전에 내가 가져갈 보조배터리의 정확한 용량을 꼭 확인하세요. 보통 보조배터리 표면에 mAh와 함께 볼트(V) 값도 적혀 있을 거예요. 이걸 이용해서 위에서 알려드린 공식대로 Wh를 계산해서 160Wh 이하인지 확인하는 거예요. 둘째, 반입 가능한 개수를 초과하지 않도록 짐을 꾸리세요. 보통 2개까지 허용되지만, 항공사별로 조금씩 다를 수 있으니 꼭 예약하신 항공사의 홈페이지에서 규정을 다시 한번 확인하는 게 좋아요. 셋째, 아까도 강조했지만, 절연 테이프는 필수예요! 보조배터리 충전 단자 부분에 꼼꼼하게 붙여서 혹시라도 접촉으로 인한 문제가 생기지 않도록 미리 방지해 주세요. 넷째, 보조배터리는 절대 위탁 수하물(화물칸)에 넣지 마세요! 위탁 수하물에 넣으면 사고 발생 시 대처가 어렵기 때문에 보조배터리는 반드시 기내에 가지고 타야 해요. 마지막으로, 만약의 경우를 대비해 보조배터리를 담아갈 작은 파우치나 케이스를 준비하는 것도 좋아요. 이렇게 꼼꼼하게 준비하면 혹시 모를 불편함 없이 안전하게 여행을 즐길 수 있을 거예요. 이 보조배터리 규정, 진짜 꼼꼼하게 챙겨야겠더라고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "휴… 이번에 보조배터리 기내 충전 금지 소식 듣고 정말 많은 생각이 들었어요. 솔직히 처음에는 '아, 너무 불편해졌다' 하는 생각이 먼저 들었던 게 솔직한 마음이에요. 비행시간 길 때 보조배터리로 영상 보거나 일 좀 하려고 했는데, 이제 그게 안 된다니 아쉬운 마음이 크죠. 그런데 기사 내용을 자세히 들여다보고, 왜 이런 조치가 필요한지 생각해보니 '안전'이라는 단어가 머릿속을 맴돌더라고요. 우리 모두의 소중한 생명과 안전을 위해서라면, 조금의 불편함은 당연히 감수해야 하는 부분이라는 생각이 들었어요. 그래서 앞으로 저는 이렇게 하려고요! 첫째, 비행기 타기 전에 필요한 영상이나 음악은 미리 다운로드해 두거나, 다른 전자기기 충전은 공항에서 미리미리 해둘 거예요. 둘째, 보조배터리는 혹시 몰라 가져가긴 하겠지만, 비행 중에 사용할 생각은 하지 않을 거예요. 그냥 만약의 비상 상황을 대비하는 용도로만 생각하고, 단자 부분에 절연 테이프까지 꼼꼼하게 붙여서 안전하게 챙길 거고요. 셋째, 항공기 내에서 보조배터리 충전 시도하는 분들이 없도록, 주변 사람들에게도 꼭 이 정보를 알려주려고 해요. 혼자만 아는 것보다 다 같이 알면 더 안전한 거잖아요. 여러분도 혹시 모르고 계셨다면, 이 정보 꼭 기억하시고 즐겁고 안전한 여행 되시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n31234?mid=n1006",
    "hashTag": [
      "#기내보조배터리",
      "#보조배터리금지",
      "#항공기규정",
      "#안전여행",
      "#대한항공",
      "#아시아나",
      "#여행꿀팁",
      "#비행기이용팁"
    ]
  },
  {
    "type": "eco",
    "title": "'유예 없다' 이 대통령 못 박자…\"발등의 불\" 급매 나오나",
    "newTitle": "양도세 중과 부활! 다주택자 '급매' 쏟아질까?",
    "article": "&lt;앵커&gt; 다주택자에게 양도세를 더 무겁게 매기는 중과 제도가 부활하면서, 부동산 시장에 미칠 여파도 관심입니다. 다주택자들이 매물을 내놓으면 집값 오름세가 다소 진정될 수도 있겠지만, 매물이 아예 나오지 않는 '잠김 현상'이 나타날 거라는 전망도 나오고 있습니다. 이성훈 기자가 취재했습니다. &lt;기자&gt; 집값이 폭등하던 2017년, 문재인 정부는 투기 목적의 '갭투자'를 막기 위해 다주택자 양도소득세 강화 카드를 꺼냈습니다. 집을 여러 채 갖고 있지 말라는 취지였습니다. 정권 말인 2021년 기본세율에 2주택자는 20%포인트, 3주택 이상은 30%포인트 세율을 더하는 현행 구조가 완성됐습니다. 하지만 이듬해 들어선 윤석열 정부는 매년 시행을 유예해 왔습니다. [최상목/당시 인수위 경제1분과 간사 (2022년 3월 21일) : 과세 기준일 전에 주택을 매도할 수 있도록 부담을 덜어주고 매물 출회를 유도하여….] 이재명 대통령이 4년 만에 유예 조치를 끝내기로 하면서, 다주택자가 양도세 중과를 피하려면 5월 9일 전 매물이 팔리고 잔금 지급까지 완료됐음을 증명해야 합니다. 양도세 중과 유예가 종료되면 지방소득세를 포함해 최고 세율이 82.5%에 달하는 만큼 일부 다주택자들이 급매물을 내놓을 거란 예측이 나옵니다. [김규정/한국투자증권 부동산 전문위원 : 아무래도 급하게 처분하는 서울 지역 아파트 물건들이 출시될 수 있고 가격 조정으로 연결될 수 있을 것 같습니다.] 매물이 단기간에 집중되면 집값 오름세는 다소 진정될 가능성이 있습니다. 반면 급매물 효과가 미미할 거라는 관측도 제기됩니다. 시장이 예상하고 있었던 만큼 이미 주택을 매물로 내놨거나 고강도 대출 규제로 실제 거래까지 이어지기가 쉽지 않다는 겁니다. [김은선/직방 빅데이터랩장 : 토지거래허가구역으로 묶여 있는 지역이 많다 보니까 현재 매물을 내놓을 수 있는 환경이나 이런 부분들도 제약 사항이 있기 때문에….] 양도세 중과가 시행되면, 다주택자들이 매물을 거두고 버티는 매물 '잠김 현상'이 나타날 거라는 전망도 나옵니다. 이 대통령이 투자 목적의 비거주 1주택에 대한 장기 보유 특별공제도 문제 삼으면서 1주택자도 세 부담이 늘어날 가능성이 커졌습니다. '똘똘한 한 채' 증세로 양극화를 해소하겠다는 취지지만, 증여나 상속을 택해 오히려 부의 대물림을 심화할 수 있다는 지적도 나옵니다. (영상편집 : 김진원) 이성훈 기자 sunghoon@sbs.co.kr 인/기/기/사 ◆ 청문회서 해명하다…\"제 아들이 병 얻었다\" 갑자기 눈물 ◆ 위장 미혼에 \"이혼 위기였다\"더니…청약 직전 벌어진 일 ◆ \"시아버지 훈장으로 연세대 합격\"…\"이게 가능?\" 캐묻자 ◆ '방송 중단' 박나래 포착…모자 눌러쓰고 \"뭐라도 해야죠\" ◆ \"이게 뭐지?\" 어린이집 변기 발칵…원장 남편이 벌인 짓 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 대통령 '양도세 중과' 못 박으셨다고요? 다들 난리났어요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있었는데요. 바로 부동산 시장에 큰 영향을 줄 수 있는 '양도세 중과'에 대한 내용이었어요. 뉴스 제목만 봐도 '유예 없다'는 말이 딱 박혀서, '아, 드디어 시행되는구나!' 싶었거든요. 저도 집 문제에 관심이 많은 편이라 이건 절대 그냥 넘어갈 수 없는 이야기다 싶어서 바로 달려왔답니다. 많은 분들이 '발등에 불' 떨어진 것처럼 급하게 매물을 내놓을지, 아니면 오히려 '잠김 현상'이 나타날지 궁금해하실 것 같아요. 오늘 저랑 함께 이 복잡하고도 중요한 부동산 이슈를 알기 쉽게 파헤쳐 보자고요!"
      },
      {
        "title": "양도세 중과? 그게 뭔데 그렇게 난리인가요? (쉽게 알려드림)",
        "content": "아니, 근데 '양도세 중과'라는 말만 들어도 머리가 지끈거리시는 분들 계시죠? 저도 처음엔 그랬거든요. 쉽게 말해, 집을 여러 채 가지고 있는 다주택자들이 집을 팔 때 내는 세금(양도소득세)을 더 많이 매기겠다는 거예요. 원래 문재인 정부 때부터 집값 잡는다고 시작된 정책인데, 윤석열 정부에서는 부담을 좀 덜어주려고 계속 시행을 미뤄왔던 거죠. 그런데 이번에 이 대통령님께서 '더 이상 유예는 없다!'고 못을 박으신 거예요. 그러니까, 5월 9일 전까지는 중과세율 피하려고 얼른 팔아야 하는데, 그러려면 계약뿐만 아니라 잔금까지 다 치러야 한다고 하더라고요. 지방소득세까지 포함하면 최고 82.5%까지 세율이 올라갈 수도 있다니, 이게 정말 엄청난 부담이 될 수밖에 없는 거죠. 왜냐면, 집을 여러 채 가진 분들은 어차피 세금 폭탄 맞을 바엔 그냥 팔아버리자! 하고 생각할 수도 있지만, 또 어떤 분들은 '에이, 설마 그렇게까지 되겠어?' 하면서 버티실 수도 있거든요. 이런 다양한 심리가 모여서 시장이 어떻게 움직일지 아무도 딱 예측하기 어려운 상황이랍니다."
      },
      {
        "title": "다주택자, '급매' 쏟아질까? 아니면 '매물 잠김'?",
        "content": "자, 그럼 이제 가장 궁금하실 부분! '양도세 중과'가 부활하면 우리 부동산 시장에는 어떤 변화가 생길까요? 전문가들 사이에서도 의견이 분분하더라고요. 일단, 가장 많은 분들이 기대하는 건 '급매물'이 쏟아져 나올 거라는 전망이에요. 아무래도 세금 부담이 너무 크니까, '딱 5월 9일까지만' 팔면 되는 급한 분들은 가격을 좀 낮춰서라도 빨리 팔려고 하겠죠? 만약 서울 같은 인기 지역에서 이런 급매물이 쏟아진다면, 그동안 너무 올랐던 집값 상승세가 조금은 꺾일 수도 있다는 기대감도 있어요. 예를 들어, 똑같은 아파트인데 최근에 얼마에 거래됐는지보다 1억 정도 싸게 나왔다면, '어? 이거 괜찮은데?' 하고 덜컥 계약하는 분들이 생길 수도 있는 거죠. 하지만 또 다른 쪽에서는 '매물 잠김 현상'이 나타날 거라고도 해요. 이게 무슨 말이냐면, 이미 집을 팔기로 마음먹었거나 내놓은 매물들이 오히려 시장에서 쏙 사라져 버린다는 뜻이에요. 왜냐하면, 지금 당장 팔기 어려운 상황이거나, 아니면 '그래, 세금 좀 더 내더라도 버텨보자!' 하고 기다리는 분들도 많을 수 있거든요. 특히 토지거래허가구역처럼 거래 자체에 제약이 있는 곳들은 매물을 내놔도 실제 계약까지 이어지기 어렵다고 하더라고요. 그러니까, 급매물이 나올 거라는 기대와 함께, 오히려 매물이 더 귀해질 수도 있다는 상반된 전망이 공존하는 상황이랍니다."
      },
      {
        "title": "집값 급등, '똘똘한 한 채'도 이제는 부담? (꿀팁은?)",
        "content": "이번 발표에는 '똘똘한 한 채'를 가진 분들도 신경 써야 할 부분이 있다고 해요. '똘똘한 한 채'라는 말, 많이 들어보셨죠? 말 그대로 정말 좋고 비싼 집 딱 한 채만 남기고 나머지는 다 파는 전략인데요. 지금까지는 세금 혜택도 좀 있고 해서 많은 분들이 선호하는 방식이었거든요. 그런데 이번에 이 대통령님께서 '투자 목적의 비거주 1주택'에 대한 장기보유 특별공제까지도 다시 검토하겠다고 하신 거예요. 이게 무슨 말이냐면, 정말 '실거주'를 목적으로 하는 게 아니라, 그냥 투자용으로 집 딱 한 채만 가지고 있어도 세금 부담이 늘어날 수 있다는 거죠. 물론, 이게 '부의 양극화'를 해소하자는 취지라고는 하지만, 솔직히 '증여나 상속으로 넘기면 오히려 더 낫지 않을까?' 하는 생각도 드는 게 사실이에요. 자, 그럼 우리는 이 상황에서 뭘 해야 할까요? 저는 일단, 지금이라도 가지고 있는 집들에 대한 세금 부담을 정확히 알아보는 게 가장 중요하다고 생각해요. 혹시 모르니 5월 9일 전에 처분해야 하는 매물이 있다면, 전문가와 상담해서 최적의 타이밍을 잡는 게 좋고요. 그리고 '똘똘한 한 채'만 고집하기보다는, 세금 부담을 고려해서 포트폴리오를 다시 점검해보는 것도 현명한 방법일 수 있어요. 무턱대고 '가장 좋은 집' 하나만 가지고 있다고 해서 무조건 좋은 건 아닐 수 있다는 걸 이번 기회에 깨닫게 되는 것 같아요."
      },
      {
        "title": "솔직히 저는… 앞으로 이렇게 하려고요!",
        "content": "솔직히 처음 이 뉴스를 접했을 땐 좀 복잡한 마음이 들었어요. '아, 또 집값 때문에 나라가 시끌벅적하겠구나' 싶기도 하고, '내 집은 안전한 걸까?' 하는 걱정도 되고요. 하지만 곰곰이 생각해보니, 결국 정부는 부동산 시장을 안정시키고 싶어 하는 거잖아요. 그래서 양도세 중과도 다시 시행하고, '똘똘한 한 채'에 대한 세금 부담도 늘리려고 하는 거겠죠. 저는 앞으로 '무조건 오른다!' 혹은 '무조건 떨어진다!'는 식으로 섣불리 판단하기보다는, 좀 더 차분하게 시장 상황을 지켜보려고 해요. 그리고 제 상황에 맞춰서 세금 문제나 매물 처분 계획 등을 꼼꼼하게 검토해 볼 생각입니다. 혹시라도 급매물이 나온다면, 그때는 좋은 기회가 될 수도 있으니 한번 관심을 가져볼까 하고요. 여러분도 너무 불안해하지 마시고, 침착하게 정보를 찾아보시고 현명한 결정을 내리시길 바라요. 우리 모두에게 좋은 결과가 있기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n30433?mid=n1006",
    "hashTag": [
      "#양도세중과",
      "#부동산뉴스",
      "#다주택자",
      "#급매물",
      "#부동산정책",
      "#집값안정",
      "#똘똘한한채",
      "#부동산시장"
    ]
  },
  {
    "type": "eco",
    "title": "\"퇴근 후 치맥 즐겼는데…\" 배달앱 켰다가 '이건 선 넘었다' [트렌드+]",
    "newTitle": "치킨값이 3만원?! 갓성비 치킨 어디 없을까?",
    "article": "사진=게티이미지 치킨 한 마리를 주문하려면 배달비를 포함해 3만원까지 가격이 뛰면서 심리적 마지노선을 넘나든다는 반응이 나온다. 프랜차이즈 치킨 대신 대형마트나 편의점 치킨 등 비교적 저렴한 대체재를 찾거나 중량은 다소 적지만 가격이 싼 '반 마리' 주문 수요가 늘고 있다. 23일 업계에 따르면 서울 상당수 지역 교촌치킨 가맹점에서는 대표 메뉴인 '허니콤보', '레드콤보' 배달 가격이 각각 2만6000원으로 올랐다. 배달비가 4000원 수준이라고 하면 배달 치킨 한 마리가 3만원에 육박하는 셈이다. 다른 치킨 브랜드 역시 가격을 올리면서 3만원도 넘는 치킨도 늘고 있다. 처갓집양념치킨 대표 메뉴 '슈프림양념치킨', '순살반반치킨'은 각각 2만7000원에 판매되고 있다. 네네치킨 '베트남핫스파이스치킨' 가격도 2만7000원이다. 배달비까지 감안하면 3만원을 넘는다고 볼 수 있는 가격이다. 사진=배달의민족 주문 화면 갈무리. 직장인 황모 씨는 \"몇 년 전만 해도 금요일 저녁마다 퇴근길에 치킨 주문하고, 편의점 들러 맥주를 사다 치맥(치킨+맥주)을 즐겼다. 2만원 내외면 가능했다\"면서 \"이제는 배달 앱에서 주문할 때 두서 번 고민하게 된다. 치맥이 더 이상 '소소한 즐거움'이 아니게 됐다\"고 털어놨다. 2022년 전후로 마리당 2만원 시대를 연 치킨값이 어느새 3만원을 넘보고 있지만, 정작 점주들 수익성은 개선되지 않고 있다. 지난해 서울시 조사에 따르면 프랜차이즈 외식업 가맹점의 평균 영업이익률은 8.7%에 불과했다. 매출의 절반(49.5%)이 본사가 공급하는 원·부자재 비용으로 빠져나갔고 온라인플랫폼으로 분류되는 배달과 모바일상품권 수수료가 차지하는 비중도 10.8%에 달했다. 이처럼 \"팔아도 남는 게 없는\" 상황에서 치킨 프랜차이즈 업계는 배달 치킨 가격을 가맹점주가 자율적으로 정하도록 하는 '자율가격제(이중가격제)'를 도입해 각 매장의 배달 가격 인상으로 이어졌다. 점주들은 \"배달 가격을 올릴 수밖에 없는 구조\"라는 입장이지만, 소비자들은 \"체감 가격이 심리적 저항선을 넘었다\"는 반응이 많다. 치킨값이 오르자 대형마트 즉석조리 치킨이 뜨고 있다. 롯데마트는 지난해 '통큰치킨'을 5000원에 판매해 10만 마리를 완판시켰고 이마트와 홈플러스도 3000~4000원대 치킨으로 맞불을 놨다. 행사 가격이 아니더라도 대형마트 치킨 가격은 만원 이내로 형성돼 있다. 편의점 냉동 치킨과 닭강정도 대체재로 자리 잡고 있다. 치킨 프랜차이즈 업체들 역시 통상 한 마리 단위로만 팔던 치킨을 '반 마리 제품'으로도 선보이며 가격을 낮췄다. 굽네치킨 장각구이는 한 마리 2만5900원에 판매되지만, 반 마리를 선택하면 가격이 1만5000원으로 떨어진다. 배달비를 포함해도 2만원 안쪽으로 해결 가능한 가격이다. 업계에서는 고물가 흐름이 장기화하면서 소비자 부담이 과중해졌다는 지적도 나온다. 한 업계 관계자는 \"치킨 원가율이 외식업 평균을 웃돌긴 하지만, 고물가로 인한 소비 위축 국면에서 추가적 가격 인상은 매출 감소로 직결될 수 있다\"며 \"치킨 가격을 둘러싼 점주들 불만과 소비자 피로감이 당분간 해소되기 어려울 것\"이라고 내다봤다. 오세성 한경닷컴 기자 sesung@hankyung.com 관련기사 션·이세영도 짐 쌌다…'광클' 실패한 러닝족 퇴근 후 치맥 즐겼는데…영수증 보고 '깜짝' 너도나도 '이 셰프' 식당 예약…\"대박 효과\" '두쫀쿠' 인기에 덩달아 매출 폭발…'뭐길래' \"지방도 오른다\"…4개월 만에 5억 뛴 동네 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 치킨 시키셨나요?",
        "content": "안녕하세요, 이웃님들! 여러분의 블로그 친구, 제가 오늘 정말 핫한 주제를 들고 왔어요. 다름 아니라 요즘 치킨값이 정말 하늘 높은 줄 모르고 치솟고 있다는 뉴스 다들 보셨어요? 퇴근 후에 시원한 맥주랑 치킨 하나 딱 시켜 먹으면서 스트레스 푸는 게 소확행이었는데, 이제는 그 소확행마저도 사치가 되어버린 건 아닌가 싶더라고요. 지난주 저녁에도 문득 치맥이 너무 당겨서 배달 앱을 켰는데, 세상에! 제가 늘 시켜 먹던 그 치킨이 배달비까지 합치니 거의 3만원에 육박하는 걸 보고는 정말 깜짝 놀랐어요. 심지어 '이 정도면 그냥 밥이나 먹을까?' 하는 생각까지 들었다니까요? 이런 경험, 저만 하신 거 아니죠? 오늘 저희는 치킨값이 왜 이렇게까지 올랐는지, 그리고 우리의 텅장(텅 빈 통장)을 지키면서도 맛있는 치킨을 즐길 수 있는 방법은 없는지 아주 심도 있게 파헤쳐 볼 거예요!"
      },
      {
        "title": "치킨값 폭등! 대체 왜 이런 일이…",
        "content": "아니, 도대체 왜 이렇게 치킨값이 난리인 걸까요? 단순히 '인건비 올랐어요~' 하고 넘어갈 문제가 아닌 것 같아요. 기사를 보니 몇 년 전만 해도 2만원대면 충분히 맛있는 치킨에 맥주까지 곁들일 수 있었는데, 이제는 3만원도 우습게 넘어가고 있다는 거예요. 직장인 황모 씨처럼 '치맥이 더 이상 소소한 즐거움이 아니게 됐다'는 말이 정말 와닿더라고요. 이렇게 가격이 오르는 데에는 여러 가지 복합적인 이유가 있대요. 일단, 치킨 프랜차이즈 본사가 가맹점주들에게 원·부자재를 공급하면서 발생하는 비용이 상당하다고요. 매출의 거의 절반이 여기에 쓰인다고 하니, 본사 마진을 남기려면 가격을 올릴 수밖에 없는 구조라는 거죠. 게다가 요즘은 배달 앱 수수료나 모바일 상품권 수수료 같은 온라인 플랫폼 이용료도 만만치 않아서, 이게 다 치킨 가격에 포함되는 거나 마찬가지라고 해요. 점주님들도 '팔아도 남는 게 없다'는 심정으로 가격을 올릴 수밖에 없다는 하소연이 이해가 가더라고요. 정말 답답한 노릇이죠?"
      },
      {
        "title": "소비자는 '헉!', 점주는 '에휴…'… 딜레마에 빠진 치킨 가격",
        "content": "정말 웃픈 이야기인데요, 이렇게 치킨 가격이 올라버리니까 소비자들은 '이건 선 넘었다!' 하면서 부담을 느끼는데, 정작 치킨집 사장님들은 '그래도 남는 게 없다'는 속사정이 있다는 거예요. 기사를 보니 지난해 서울시 조사 결과, 프랜차이즈 외식업 가맹점의 평균 영업이익률이 8.7%에 불과했대요. 이마저도 본사가 공급하는 원·부자재 비용으로 절반 가까이 빠지고, 배달 수수료까지 나가고 나면, 사장님들 손에 남는 건 정말 푼돈이라는 거죠. 그래서 본사에서는 각 가맹점주가 스스로 배달 가격을 정할 수 있도록 하는 '자율 가격제(이중 가격제)'를 도입했는데, 이게 결국 치킨값 인상으로 이어지고 있다는 거예요. 소비자는 '왜 이렇게 비싸?' 하고 불만을 터뜨리고, 점주들은 '남는 게 없어서 어쩔 수 없어요' 하고 한숨 쉬고. 정말 딜레마에 빠진 상황이라고 할 수 있죠. 이러다 정말 '치킨 시켜 먹을 용기'가 필요한 시대가 올지도 모르겠어요. 상상만 해도 슬프네요."
      },
      {
        "title": "가성비 갑! 치킨 대안은 어디에? 꿀팁 대방출!",
        "content": "그렇다고 치킨을 포기할 수는 없잖아요! 그래서 제가 우리 이웃님들을 위해 갓성비 치킨을 즐길 수 있는 방법을 싹싹 긁어모아 봤어요. 첫 번째로, 바로 대형마트 치킨을 노려보는 거예요! 롯데마트의 '통큰치킨'처럼 5천원대 치킨도 있었고, 요즘 이마트나 홈플러스에서도 만원 이내로 꽤 괜찮은 치킨을 맛볼 수 있거든요. 행사할 때 잘 노리면 정말 득템할 수 있답니다. 두 번째는 편의점 치킨이에요. 예전과는 차원이 다르게 퀄리티 좋은 냉동 치킨이나 닭강정들이 많이 나왔더라고요. 맥주 한 캔이랑 같이 즐기면 집에서도 충분히 맛있는 치킨 타임을 가질 수 있어요. 마지막으로, 바로 '반 마리 치킨'을 공략하는 거예요! 굽네치킨 같은 곳에서도 반 마리 메뉴를 선보이면서 가격 부담을 확 줄였더라고요. 배달비 포함해도 2만원 안쪽으로 해결 가능하니, 혼자 드시거나 양이 많지 않은 분들께는 최고의 선택이 될 거예요. 앞으로 치킨 시키기 전에 이 꿀팁들 꼭 활용해 보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이렇게 치킨값이 오르는 걸 보니 앞으로는 예전처럼 충동적으로 치킨을 시키기는 어려울 것 같아요. 물론 좋아하는 브랜드를 계속 이용하는 것도 좋지만, 이제는 제 지갑 사정도 좀 고려해야 할 때가 온 것 같아요. 저는 앞으로 대형마트 치킨이나 편의점 치킨, 그리고 반 마리 메뉴를 좀 더 적극적으로 활용해 보려고 해요. 예전에는 '치킨은 역시 프랜차이즈지!'라는 생각이 강했는데, 이제는 '가성비'도 무시할 수 없겠더라고요. 우리 이웃님들도 오늘 제가 알려드린 꿀팁들 꼭 기억해두셨다가, 치킨이 너무 먹고 싶을 때 지갑은 가볍게, 입은 즐겁게! 현명하게 치킨을 즐기셨으면 좋겠어요. 여러분의 텅장도 지키고, 맛있는 치킨도 드시고! 일석이조잖아요? 앞으로도 제가 발로 뛰면서 좋은 정보 많이 알려드릴 테니, 기대 많이 해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n21460?mid=n1006",
    "hashTag": [
      "#치킨값",
      "#치킨가격",
      "#배달비",
      "#치맥",
      "#가성비치킨",
      "#마트치킨",
      "#편의점치킨",
      "#반마리치킨"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 홈플러스 잠실점 폐점 확정…수도권 핵심 상권까지 흔들",
    "newTitle": "홈플러스 잠실점 폐점, 쇼핑 성지 흔들리나?",
    "article": "서울의 한 홈플러스 매장 앞을 한 시민이 걸어가고 있다. [사진=연합뉴스] 기업회생절차를 밟고 있는 홈플러스의 점포 구조조정이 추가로 확정되면서 경영 위기감이 한층 고조되고 있다. 기존 폐점 계획에 더해 잠실점과 인천숭의점까지 영업 종료가 결정돼 유동성 악화에 따른 점포 정리 기조가 서울·수도권 전반으로 확산되는 모습이다. 23일 업계에 따르면 홈플러스는 전날 사내공지를 통해 인천숭의점과 잠실점의 폐점을 확정했다. 홈플러스 관계자는 \"시점은 아직 확정되지 않았지만, 두 점포 모두 임대차 계약 점포로 계약 기간 만료와 영업 적자가 주요 요인\"이라고 설명했다. 홈플러스는 회생절차 개시 이후 현금 흐름 악화가 지속되자 비용 절감을 위해 지난해 8월 임대료 조정이 이뤄지지 않은 15개 적자 점포의 폐점을 결정했다가 거래 조건 완화 등을 전제로 이를 일시 보류한 바 있다. 그러나 이후 납품 지연과 일부 납품 중단이 이어지며 자금 사정이 더욱 악화됐다는 판단 아래 점포 영업 중단을 잇달아 결정하고 있다. 이번에 폐점이 확정된 잠실점 역시 인근에 롯데마트 월드타워점과 제타플렉스 잠실점이 있어 경쟁 심화에 따른 실적 부진이 영향을 미쳤을 것으로 업계는 보고 있다. 홈플러스는 최근 문화점, 부산감만점, 울산남구점, 전주완산점, 화성동탄점, 천안점, 조치원점 등 7개 점포의 영업 중단을 공지했다. 앞서 지난해 12월에는 가양(서울)·장림(부산)·일산(고양)·원천(수원)·북구(울산) 등 5곳의 영업을 중단했다. 이달 31일에는 시흥(서울)·계산(인천)·고잔(안산)·신방(천안)·동촌(대구) 등 5개 매장을 추가로 닫을 예정이다. 점포 구조조정은 당분간 이어질 전망이다. 홈플러스가 서울회생법원에 제출한 회생계획안에는 향후 6년간 41개 적자 점포의 영업을 종료한다는 내용이 담겼다. 여기에 자금난으로 임직원들의 1월 급여까지 미지급돼 내부 불안도 커지고 있다. 상황이 이렇다보니 홈플러스는 유동성 위기 극복을 위해 주주사인 MBK와 최대 채권자인 메리츠, 정책금융기관인 산업은행이 각 1000억원씩 참여하는 총 3000억원 규모의 긴급운영자금(DIP) 대출을 요청한 상태다. 현재 MBK는 참여 의사를 밝혔지만 나머지 2000억원 조달 여부는 아직 불투명하다. 홈플러스는 \"긴급운영자금대출이 이뤄질 경우 이를 회생의 마중물로 삼아 유동성 위기를 넘기고, 구조혁신안을 차질 없이 실행해 사업성을 개선하겠다\"고 밝혔다. 아주경제=홍승완 기자 veryhong@ajunews.com ★관련기사 홈플러스 \"긴급운영자금 대출은 회생 마중물\" 홈플러스 추가 점포 영업중단·급여 연기…DIP 투입 여부 '분수령' 홈플러스 \"납품률 45%로 급락\"…긴급운영자금 지원 호소 [속보] 李대통령-여야지도부, 쿠팡·홈플러스·한국GM 사태 해결 협력키로 MBK \"홈플러스 긴급운영자금 3000억 중 1000억 부담할 것\" - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 실화라니! 익숙한 쇼핑 장소, 어떻게 되는 걸까요?",
        "content": "여러분, 혹시 얼마 전에 나온 뉴스 보셨어요? 세상에, '홈플러스 잠실점'이 문을 닫는다는 소식이 들려왔더라고요! 저도 정말 깜짝 놀랐잖아요. 제가 어릴 때부터 부모님이랑 자주 가던 곳인데, 그 잠실점이 폐점이라니… 정말 믿기지가 않더라고요.  요즘 경기가 어렵다는 이야기는 많이 들었지만, 이렇게 우리 주변의 익숙한 대형마트들이 하나둘씩 사라진다고 하니 괜히 마음이 숭숭한 건 저만 그런가요?  특히 잠실점은 정말 사람들이 많기로 유명했던 곳이라, 이곳의 폐점이 수도권의 핵심 상권까지 흔들 수 있다는 이야기가 나오니 더욱 심각하게 느껴지더라고요.  과연 어떤 이유로 이런 결정이 내려진 건지, 그리고 앞으로 우리 쇼핑 문화는 어떻게 바뀌게 될지, 오늘 저랑 함께 차근차근 알아보는 시간을 가져보면 좋을 것 같아요!  괜히 불안해하지 마시고, 오늘 포스팅 보시고 궁금증 시원하게 해결해 가셨으면 좋겠네요. 😊"
      },
      {
        "title": "점포 구조조정? 어려운 용어, 쉽게 풀어서 알려드릴게요!",
        "content": "뉴스에서 '점포 구조조정'이다, '회생절차'다 하는 말들이 나오는데, 솔직히 좀 어렵게 느껴지시죠?  제가 쉽게 풀어드리자면, '점포 구조조정'은 쉽게 말해 회사가 돈을 더 잘 벌기 위해서, 또는 손해 보는 부분을 줄이기 위해서 매장을 정리하거나 새롭게 바꾸는 과정을 말해요.  마치 우리가 옷장 정리를 하면서 안 입는 옷은 버리고, 자주 입는 옷은 잘 보이게 정리하는 것과 비슷하다고 생각하면 쉬워요.  그리고 '회생절차'라는 건, 회사가 돈이 너무 없어서 망하기 직전인데, '다시 살려달라'고 법원에 도움을 요청하는 거라고 이해하시면 돼요.  이렇게 어려운 상황에 처하게 되면, 회사는 당장 돈을 벌기 힘든 매장들을 정리해서 비용을 줄이려고 하거든요.  그래서 이번에 홈플러스에서도 임대료 부담이 크거나, 손님이 많이 오지 않아서 계속해서 손해만 보는 매장들을 정리하기로 결정한 거라고 해요.  특히 이번에 폐점이 확정된 잠실점이나 인천숭의점 같은 경우는, 계약 기간이 끝났거나 계속해서 적자를 보고 있어서 불가피한 선택이었다고 하니, 단순히 '홈플러스가 힘들구나' 정도로만 생각하기보다는, 이런 복잡한 경영상의 이유들이 얽혀 있다는 점을 알아두시면 좋을 것 같아요.  어렵게 느껴지는 경제 용어들도 이렇게 주변의 쉬운 예시에 빗대어 생각하면 훨씬 이해가 잘 되죠?"
      },
      {
        "title": "잠실점, 왜 문 닫게 됐을까? 경쟁 속에서 살아남기 위한 사투!",
        "content": "자, 그럼 대체 왜 그렇게 사람들이 많았던 홈플러스 잠실점이 폐점이라는 어려운 결정을 하게 되었을까요?  기사 내용을 좀 더 자세히 들여다보니, 몇 가지 핵심적인 이유가 보이더라고요.  가장 큰 이유 중 하나는 역시 '경쟁 심화'예요.  여러분도 아시다시피, 잠실은 정말 핫플레이스잖아요?  바로 옆에 롯데월드도 있고, 롯데백화점, 롯데마트 월드타워점, 제타플렉스 잠실점 같은 거대한 쇼핑몰들이 즐비하죠.  이런 곳에서는 최신 트렌드를 반영한 상품들도 많고, 쇼핑객들의 시선을 사로잡는 다양한 행사들도 자주 열리잖아요.  그러다 보니 자연스럽게 경쟁이 치열해질 수밖에 없고요.  마치 우리 동네에서 유명한 떡볶이집이 두 군데 있다고 상상해 보세요.  한 집은 너무 오래돼서 메뉴도 그대로고, 가게도 낡았다면, 다른 한 집은 최근에 리모델링도 하고 새로운 메뉴도 계속 개발해서 맛도 좋다면, 사람들은 당연히 후자에 더 많이 가겠죠?  홈플러스 잠실점도 비슷한 상황에 놓였을 가능성이 높아요.  주변에 워낙 좋은 경쟁자들이 많다 보니, 예전만큼의 고객을 확보하기 어려워졌고, 그 결과 실적 부진으로 이어졌을 가능성이 크다는 거죠.  뿐만 아니라, 임대료가 비싼 지역에서는 매출이 기대만큼 나오지 않으면 운영 자체가 어려워지기도 해요.  임대료 부담에 계속되는 적자까지 겹치면서, 결국에는 어려운 결정을 내릴 수밖에 없었던 것 같아요.  진짜 치열한 생존 경쟁이라는 말이 딱 맞는 것 같네요.  이런 상황에서 앞으로 홈플러스가 어떻게 변화할지 더 주목해야 할 것 같아요."
      },
      {
        "title": "홈플러스, 앞으로 어떻게 될까요? 쇼핑객들이 알아두면 좋을 꿀팁!",
        "content": "이번 홈플러스 잠실점 폐점 소식을 듣고, 앞으로 홈플러스 이용에 대해 걱정하시는 분들도 계실 것 같아요.  맞아요, 저도 솔직히 조금은요!  하지만 너무 걱정만 하기보다는, 앞으로 홈플러스가 어떻게 변화할지, 그리고 우리가 알아두면 좋을 점들은 무엇인지 한번 살펴볼까요?  일단 홈플러스는 이번에 폐점하는 매장들 말고도, 앞으로 6년간 41개의 적자 점포를 더 정리할 계획이라고 하니, 혹시 여러분이 자주 가던 지점이 있다면 미리 한번 확인해보시는 게 좋을 것 같아요.  혹시 모르니, 홈플러스 앱이나 홈페이지에서 '지점 안내' 같은 부분을 꼼꼼히 살펴보시는 것을 추천드려요.  그리고 홈플러스가 유동성 위기를 극복하기 위해 긴급 운영 자금을 마련하려고 노력하고 있다는 점도 알고 계시면 좋을 것 같아요.  이 자금이 잘 마련되면, 앞으로 사업을 재정비하고 고객들에게 더 나은 서비스를 제공하는 데 도움이 될 수 있거든요.  마지막으로, 대형마트들이 점점 줄어드는 추세이기 때문에, 앞으로는 좀 더 차별화된 전략을 가진 마트들이 살아남을 가능성이 높아요.  그래서 여러분도 앞으로는 단순히 물건을 사는 곳을 넘어, '어떤 경험을 할 수 있는지', '어떤 특별한 상품이 있는지' 등을 기준으로 마트를 선택하는 것도 좋은 방법이 될 것 같아요.  저도 앞으로 홈플러스의 변화를 주의 깊게 지켜보면서, 여러분께 유용한 정보가 있다면 바로바로 공유해 드릴게요!"
      },
      {
        "title": "솔직한 후기: 이젠 선택의 시대!",
        "content": "오늘 홈플러스 잠실점 폐점 소식에 대해 이야기 나눠봤는데요, 정말 많은 생각이 드는 뉴스더라고요.  예전에는 동네에 큰 마트 하나 있으면 거기서 대부분의 장을 봤던 것 같은데, 이제는 상황이 많이 달라진 것 같아요.  이런 소식을 접할 때마다, '나도 변화에 맞춰서 똑똑하게 소비해야겠다'는 생각이 들어요.  앞으로는 단순히 물건을 싸게 사는 것뿐만 아니라, 제가 쇼핑하는 마트가 어떤 철학을 가지고 있는지, 어떤 가치를 추구하는지까지도 함께 고려하게 될 것 같아요.  특히 잠실점처럼 많은 사람들에게 추억이 있는 곳이 사라진다는 건, 단순히 하나의 매장이 없어지는 이상의 의미를 가지는 것 같고요.  이번 일을 계기로, 저는 앞으로 마트 선택에 있어서 좀 더 신중해지려고 해요.  우리 동네의 마트들은 앞으로 어떤 모습으로 변해갈지, 그리고 저는 그 변화 속에서 어떤 편리함을 누릴 수 있을지 계속해서 관심을 가지고 지켜볼 거랍니다.  여러분도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라요!  함께 똑똑하게 소비하고, 변화하는 시대에 잘 적응해 나가요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260123n12765?mid=n1006",
    "hashTag": [
      "#홈플러스",
      "#홈플러스잠실점",
      "#대형마트",
      "#점포정리",
      "#마트폐점",
      "#유통업",
      "#소비트렌드",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "머스크의 예언…\"내년 말 휴머노이드 판매, 5년 후 인류보다 똑똑한 AI\"",
    "newTitle": "머스크 AI 예언! 5년 후 인간보다 똑똑한 AI? 충격 전망 분석!",
    "article": "일론 머스크 테슬라 최고경영자(CEO)/연합뉴스 일론 머스크 테슬라 최고경영자(CEO)가 “내년 말쯤에는 일반 대중에게 휴머노이드 로봇을 판매할 수 있을 것”이라고 했다. 또 “올해 말쯤 인간보다 똑똑한 인공지능(AI)이, 5년 후엔 인류 전체보다 똑똑한 AI가 등장할 것”이라고 전망했다. 22일(현지 시각) 머스크 CEO는 세계경제포럼(WEF·다보스포럼)에서 WEF 임시 공동의장이자 블랙록 회장인 래리 핑크와 대담을 했다. 그는 시종 일관 AI 기술과 휴머노이드 로봇에 대한 낙관적인 전망을 내놨다. 머스크 CEO는 머스크는 테슬라의 휴머노이드 로봇 ‘옵티머스’가 이미 공장 내 단순 작업에 일부 활용되고 있다면서 올해 말에는 “더 복잡한 작업을 수행할 것”이라고 자신했다. 이어 “매우 높은 신뢰성과 안전성에 더해 기능의 범위도 매우 높다고 확신할 때” 일반인들을 대상으로 시중 판매를 시작할 것이라고 덧붙였다. 그는 또 “로봇공학과 인공지능(AI)은 모두를 위한 풍요로 가는 길”이라며 이런 기술이 세계적인 빈곤을 해결할 유일한 방법이라고 강조했다. “로봇이 인간보다 더 많아질 것”이라는 전망도 제시했다. 그에 따르면 인간보다 똑똑한 AI는 올해 말쯤 등장할 예정이다. 머스크 CEO는 “올해 말쯤 어떤 인간보다 똑똑한 AI 모델이 등장하고 늦어도 내년에는 그렇게 될 것”이라며 “아마도 2030년이나 2031년, 즉 지금으로부터 5년 후에는 AI가 인류 전체보다 더 똑똑해질 것”이라고 전망했다. 그는 이런 기술 발전의 가장 큰 제약은 전력 공급이라고 지적했다. 그는 “미국은 곧 생산되는 칩보다 전력을 켤 수 있는 능력이 떨어질 수 있다”면서 태양광 등 재생에너지 인프라 강화의 필요성을 강조했다. 자율주행 자동차도 조만간 대중화될 것이라고 밝혔다. 머스크는 자율주행을 목표로 개발 중인 테슬라의 완전자율주행(FSD) 소프트웨어에 대해서는 “유럽에서 다음 달에 감독형 FSD 승인을 기대하고 있으며, 중국도 비슷한 시기가 될 수 있다”고 했다. 또한 테슬라 본사가 있는 텍사스 오스틴에서 ‘안전 모니터 없이’ 로보(무인) 택시 시범 운행을 시작했다고 말했다. 조선닷컴 핫 뉴스 Best ㆍ 강선우에 1억 돌려받고… 김경, 2차례나 수상한 후원 ㆍ 미스트롯4 적우, 적수가 없다… MC도 눈물 짓게 한 무대 ㆍ 머스크 \"내년 휴머노이드 판매… 5년 후 AI, 인류 넘어 \" ㆍ [단독] '대장동 항소포기 반발' 김형석 검사장 사의 ㆍ 李대통령 \"다주택자 양도세 면제 연장, 전혀 고려 안 해\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 실리콘밸리/강다은 특파원 kkang@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 머스크가 또 일을 냈어요! AI와 로봇 세상, 얼마나 다가왔을까요?",
        "content": "여러분, 어젯밤 뉴스 보셨어요? 아니, 어젯밤이 아니더라도 요즘 인터넷만 켜면 'AI', '인공지능', '로봇' 이야기로 도배잖아요. 저도 솔직히 처음에는 '에이~ 설마, 영화에서나 나오는 이야기 아니야?' 싶었거든요. 그런데 말이죠, 테슬라 CEO 일론 머스크 씨가 또 한 건 하셨더라고요! 세계경제포럼에서 직접 이야기한 내용인데, 이게 그냥 흘려들을 이야기가 아닌 것 같아서 우리 이웃님들께도 자세히 알려드리고 싶어서 이렇게 노트북을 켰답니다. 머스크 씨는 '내년 말쯤이면 사람들이 쓸 수 있는 휴머노이드 로봇을 판매할 수 있을 것'이라고 했대요. 이게 무슨 말이냐 하면, 우리가 SF 영화에서 보던 그런 로봇들이 이제 진짜 우리 집 앞까지 올 수도 있다는 뜻이거든요! 게다가 이건 시작에 불과하다고 하네요. '올해 말에는 이미 인간보다 똑똑한 AI가 나오고, 5년 뒤에는 인류 전체보다 똑똑한 AI가 등장할 것'이라고까지 말했어요. 세상에… 이게 현실이 될 수 있을까요? 진짜 머스크 씨의 예언이 얼마나 맞을지, 그리고 이 기술이 우리 삶에 어떤 영향을 줄지 너무 궁금하고 떨리는 마음으로 오늘 포스팅을 준비했어요!"
      },
      {
        "title": "휴머노이드 로봇? AI? 용어가 헷갈리신다고요? 초간단 설명 들어갑니다!",
        "content": "아니, 근데 '휴머노이드 로봇'이나 'AI' 이런 말 들으면 순간 머리가 핑 도는 분들 계시죠? 저도 그랬거든요. 'AI가 뭐지? 휴머노이드 로봇은 또 뭐고?' 싶어서 이것저것 찾아봤는데, 생각보다 어렵지 않더라고요! 먼저, '휴머노이드 로봇'은 말 그대로 '사람의 모습을 닮은 로봇'이라고 생각하시면 쉬워요. 팔다리도 있고, 사람처럼 움직일 수 있는 로봇인 거죠. 테슬라에서 만들고 있는 '옵티머스'가 바로 이런 휴머노이드 로봇의 대표적인 예라고 할 수 있어요. 영화 '아이언맨'에 나오는 자비스가 아니더라도, 우리가 공장에서 물건을 나르거나, 집안일을 돕거나, 심지어는 위험한 곳에 대신 투입될 수 있는 그런 로봇 말이에요. 그다음은 'AI', 즉 '인공지능'인데요. 이건 기계가 사람처럼 생각하고, 배우고, 판단하는 능력을 갖춘 거라고 보면 돼요. 우리가 스마트폰으로 '오늘 날씨 어때?' 물어보면 대답해주고, 추천 알고리즘으로 노래나 영화를 골라주는 것도 넓게 보면 AI의 한 종류인 거죠. 하지만 머스크 씨가 말하는 AI는 훨씬 더 고차원적인 거예요. 사람의 지능을 뛰어넘어서, 스스로 학습하고 새로운 문제를 해결하는 능력까지 갖춘 AI를 의미하는 거죠. 그러니까, 휴머노이드 로봇이 사람처럼 생긴 몸을 가졌다면, AI는 그 몸을 움직이고 생각하게 만드는 '뇌' 같은 역할을 하는 거라고 이해하면 조금 더 쉬우실 거예요. 이런 기술들이 합쳐지면… 상상만 해도 엄청나지 않나요?"
      },
      {
        "title": "머스크 씨의 '옵티머스', 얼마나 똑똑해졌길래? 구체적인 미래 시나리오 엿보기!",
        "content": "자, 그럼 이제 본격적으로 머스크 씨가 이야기한 그 '옵티머스' 로봇과 AI가 얼마나 현실화되고 있는지 구체적으로 알아볼까요? 머스크 씨 말로는, 이미 테슬라 공장 안에서 '옵티머스' 로봇이 단순 작업에 투입되고 있다고 해요. 이게 얼마나 대단한 거냐면요, 단순히 반복적인 작업을 넘어서서, 조립 라인에서 부품을 옮긴다거나, 정해진 위치에 물건을 놓는다거나 하는 좀 더 복잡한 작업까지도 가능해지고 있다는 뜻이에요. 상상해보세요. 우리 눈앞에 사람처럼 생긴 로봇이 능숙하게 움직이며 일을 하고 있는 모습을 말이죠. 머스크 씨는 올해 말이면 더 복잡한 작업도 할 수 있을 거라고 자신하고 있어요. 그리고 '매우 높은 신뢰성과 안전성'을 확보했을 때 일반인들에게 판매를 시작할 거라고 했거든요. 예를 들어, 우리가 로봇 청소기에게 '이쪽으로 좀 가줘'라고 말하면 알아듣고 움직이잖아요? 그런데 휴머노이드 로봇은 훨씬 더 복잡한 명령을 이해하고, 집안의 복잡한 환경 속에서 안전하게 움직이며 집안일을 돕거나, 심지어는 거동이 불편한 어르신들의 말벗이 되어주거나 짐을 들어주는 역할까지도 할 수 있게 될지도 몰라요. 머스크 씨는 이런 기술이 '모두를 위한 풍요로 가는 길'이라고까지 이야기했어요. 앞으로 로봇이 사람보다 더 많아질 수도 있다는 전망까지 내놓았는데, 이게 다 우리의 삶을 더 편리하고 풍요롭게 만들기 위한 과정이라고 보는 거죠. 정말 영화 같은 이야기가 현실로 다가오고 있는 건가 봐요!"
      },
      {
        "title": "AI 시대, 전력 부족이 가장 큰 걸림돌? 태양광 등 재생에너지의 중요성!",
        "content": "그런데 말이죠, 이렇게 어마어마한 기술 발전이 이루어지려면 꼭 필요한 게 있다고 해요. 바로 '전력'이에요. 머스크 씨가 이 부분을 딱 짚어줬는데, 정말 중요한 이야기더라고요. AI가 엄청나게 똑똑해지고, 휴머노이드 로봇들이 줄지어 일을 하려면 어마어마한 에너지가 필요할 거 아니에요? 마치 우리가 스마트폰을 계속 충전해야 하듯이 말이죠. 머스크 씨는 '미국은 곧 생산되는 칩보다 전력을 켤 수 있는 능력이 떨어질 수 있다'고까지 경고했어요. 이게 무슨 말이냐면, AI 칩을 만드는 건 기술이 발달하고 있지만, 그 칩들을 제대로 작동시킬 만큼의 전력을 공급할 기반이 부족해질 수도 있다는 뜻이에요. 그래서 머스크 씨는 '태양광 등 재생에너지 인프라 강화'의 필요성을 강조했답니다. 단순히 '친환경'을 넘어서, 미래 기술 발전을 위한 필수 조건이 되어버린 거죠. 앞으로 AI와 로봇 시대가 본격화될수록, 안정적이고 풍부한 전력 공급은 정말 중요해질 거예요. 우리나라처럼 에너지 자원이 부족한 나라에서는 더욱더 이런 부분에 대한 고민과 투자가 절실할 수밖에 없겠죠. 단순한 기술 발전이 아니라, 그 기술을 뒷받침할 에너지 문제까지 함께 해결해야 한다는 점, 우리도 깊이 생각해봐야 할 것 같아요. 여러분은 이 점에 대해 어떻게 생각하세요? 댓글로 의견 남겨주시면 함께 이야기 나눠봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 머스크 씨 이야기 들었을 때, '또 허황된 이야기겠지!' 하고 반쯤 흘려들었거든요. 그런데 기사 내용도 꼼꼼히 보고, 관련 자료들도 좀 찾아보니까 이게 정말 먼 미래의 이야기가 아니라는 생각이 들더라고요. 특히 '5년 후에는 인류 전체보다 똑똑한 AI'라는 말이 저는 제일 충격적이었어요. 지금도 AI 때문에 일자리가 줄어든다, 뭐다 말이 많은데, 앞으로는 또 어떤 변화가 일어날지 상상도 안 가는 거예요. 하지만 동시에, 머스크 씨가 말한 것처럼 이런 기술 발전이 빈곤을 해결하고 모두에게 풍요를 가져다주는 긍정적인 방향으로 나아간다면 정말 멋진 세상이 올 수도 있겠다는 기대감도 조금은 들어요. 앞으로는 정말 'AI 리터러시', 즉 AI를 이해하고 활용하는 능력이 중요해질 것 같아요. 저도 이번 기회에 AI에 대해 더 공부하고, 우리 이웃님들께도 알기 쉽게 풀어서 설명해드리는 그런 블로거가 되도록 노력해야겠어요! 여러분도 미래 기술 변화에 대해 너무 막연하게 두려워하기보다는, 관심을 가지고 하나씩 알아가는 건 어떨까요? 우리 함께 미래를 준비해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n07338?mid=n1006",
    "hashTag": [
      "#일론머스크",
      "#AI",
      "#인공지능",
      "#휴머노이드로봇",
      "#로봇기술",
      "#미래기술",
      "#테슬라",
      "#재생에너지"
    ]
  },
  {
    "type": "soc",
    "title": "수락산서 발견된 女등산객 시신…\"배고파서 그랬어요\" [오늘의 그날]",
    "newTitle": "묻지마 살인, 당신의 안전은 괜찮으신가요?",
    "article": "그날의 뉴스는 지나갔지만, 그 의미는 오늘에 남아 있습니다. ‘오늘의 그날’은 과거의 기록을 통해 지금을 읽습니다.&lt;편집자주&gt; 김학봉.연합뉴스 “1심과 같이 무기징역을 선고합니다.” 검찰이 사형을 구형했지만, 2심은 1심과 마찬가지로 무기징역을 선택했다. 9년 전 오늘인 2017년 1월 24일. 서울고법 형사12부(이원형 부장판사)는 이른바 ‘수락산 살인사건’의 피의자 김학봉에게 1심과 동일한 무기징역을 선고했다. 김학봉은 2016년 서울 노원구 수락산에서 일면식도 없는 여성을 살해한 혐의로 기소됐다. 앞서 검찰은 1심 결심공판에서 “살인범죄 누범기간에 범행을 저질렀고 잔혹하고 계획적으로 피해자를 살해했다”며 법정 최고형인 사형을 구형했다. 그러나 1심 재판부는 “살인은 피해를 복구할 수 없는 중대한 범죄”라며 “피해자는 극도의 고통 속에 삶을 마감했고 유족들은 엄청난 고통을 겪었다”고 무기징역을 선고했다. 항소심 재판부 역시 감형의 여지가 전혀 없다고 판단하며 무기징역을 유지했다. 김학봉은 같은 해 2017년 4월 28일 대법원이 상고를 기각하면서 무기징역이 확정됐다. 서울 도봉구 수락산 등산로에서 수락산 살인사건 피의자인 김학봉이 현장검증을 하기 위해 이동하고 있다. 김씨는 지난달 29일 오전 5시20분께 서울 노원구 수락산에서 A(64·여)씨를 수차례 흉기로 찔러 해친 혐의(살인)를 받고 있다. 2016.6.3. 뉴스1 ◇“산에서 처음 만난 사람을 죽이려 했어요”= 사건은 2016년 5월 29일 새벽에 발생했다. 오전 5시 30분께 수락산 등산로 초입에서 여성 A씨(당시 64세)가 숨진 채 발견됐다. A씨 목에는 흉기로 여러 차례 찔린 흔적이 선명했다. 평소 새벽에 혼자 등산을 하던 A씨는 그날도 오전 5시 무렵 집을 나섰다. 하지만 그는 산을 오르기도 전에 집을 나선 지 불과 30분 만에 싸늘한 주검으로 한 등산객에게 발견됐다. 등산로 근처에는 CC(폐쇄회로)TV가 없어 수사는 난항을 겪었다. 그러다 같은 날 오후 6시 30분쯤 한 남성이 경찰서를 찾아왔다. 김학봉이었다. 그는 경찰에 “내가 죽였다”며 범행을 자수했다. 시신 발견 약 13시간 만이었다. 김학봉은 자수한 이유에 대해 “도와줄 사람도 없고, 돈도 없어서 포기하는 마음이었다”고 진술했다. ◇‘살인’을 목적으로 산에 올랐다= 김학봉은 범행 전날부터 수락산에 머물렀다. 목적은 명확했다. ‘살인’이었다. 그는 경찰 조사에서 “산에서 처음 만난 사람을 죽이려 했다”고 진술했다. 두 사람은 전혀 모르는 사이였다. 산에 오른 김학봉은 범행 전까지 밥도 먹지 않고 잠도 자지 않은 채 누군가 산에 오르기만을 기다렸다. 불행히도 그 대상이 A씨였다. 범행 후 김학봉은 평소 노숙하던 공원으로 돌아가 아무 일도 없었던 것처럼 잠을 청했다. 김학봉의 진술에 따라 경찰은 노원구 상계동 주택가의 쓰레기 더미에서 혈흔이 묻은 길이 15cm의 흉기를 확보했다. 흉기와 김학봉이 자수 당시 입고 있었던 겉옷에서는 모두 숨진 A씨의 DNA가 검출됐다. 부검 결과 A씨의 사인은 예리한 흉기에 찔려 좌측 경동맥과 기도, 식도 절단으로 파악됐다. ◇강도살인으로 복역 후 출소 4개월만의 또 다른 살인= 김학봉의 범행은 이번이 처음이 아니었다. 그는 2001년 경북에서 여성을 상대로 강도살인을 저질러 대구교도소에서 15년간 복역했고 2016년 1월 출소했다. 이후 일정한 거주지 없이 노숙 생활을 하다가 약 4개월 만에 다시 살인을 저질렀다. 경찰은 강도살인 전과가 있는 김학봉이 이번에도 강도를 목적으로 범행을 저질렀을 가능성이 있다고 봤다. 김학봉은 “배가 고파서 밥이라도 사 먹으려고 범행을 저질렀다”며 “주머니를 뒤졌는데 아무것도 없었다”고 실토했다. 돈을 빼앗으려고 A씨의 배와 어깨를 흉기로 쿡쿡 찌르면서 위협했지만, A씨가 소리를 지르고 적극적으로 반항하자 살해했다는 취지였다. 하지만 같은 해 6월 8일 김학봉은 검찰 송치 과정에서 “돈 때문에 살인한 게 아니다. 짜증 나고 화가 나서 그랬다”고 말을 바꾸기도 했다. 또 “두 명을 더 죽이려고 했다”는 진술도 했다가 이후 “홧김에 했던 말”이라며 번복하기도 했다. 김학봉은 1997년 6월부터 3개월간 대구정신병원에 입원하는 등 알코올중독으로 다섯 차례 입원 치료를 받은 이력이 있었다. 재판 과정에서는 자신이 조현병을 앓고 있다며 정신감정을 요청했다. 당시 변호인 측은 “범행 당시 김학봉이 조현병이었고, 10일 이상 굶어 판단 능력이 미약했다”고 주장했다. 그러나 정신감정 결과 범행과 조현병 사이의 직접적인 연관성은 없었다. 수사기관은 김학봉이 15년간 수감 생활로 가족과 친구가 거의 없는 등 사회적 관계가 단절되고 출소 후에도 건강 악화와 경제적 어려움이 겹치자 묻지마 살인 뒤 스스로 삶을 포기하려 한 것으로 조사됐다. 오늘의그날 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] ‘맑은 눈’ 뒤에 숨겨진 볼륨감…안유진, 수영복으로 청량함 완성 \"47세 맞아?\"… 진재영, 교토 야외 온천서 드러낸 '군살 제로' 무보정 뒤태 \"엄마, 400억짜리 아파트 사줄거지?\"…금수저 MZ들,10년간 6780조 상속받는다 소유, 헬스장서 흘린 땀이 만든 ‘무보정 비키니’ 힙하네 176cm 서하얀 '압도적 피지컬'…임창정이 작아 보이네? 보정 어플 지웠나?… 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란…쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 \"24만전자·112만닉스 간다\"…'지금 들어가기에는 늦었어' 했는데 반전 전망 나왔다 경계 허문 파격… 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나… 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 수락산에서 벌어진 끔찍한 사건, 그날의 진실은?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음이 무거운 뉴스를 접하게 되었어요. 얼마 전 수락산에서 발생했던 안타까운 사건에 대한 기사를 봤는데, 단순히 지나쳐버리기엔 너무나 충격적이고 많은 생각을 하게 하더라고요. 2017년 1월 24일, 9년 전 오늘, 서울고등법원에서는 '수락산 살인 사건'의 피의자인 김학봉에게 1심과 동일하게 무기징역을 선고했습니다. 검찰은 사형을 구형했지만, 재판부는 그의 잔혹하고 계획적인 범행을 지적하며 무기징역을 내렸죠. 2016년 5월, 전혀 알지 못했던 여성을 수락산에서 살해했다는 사실만으로도 얼마나 충격적인데요. '오늘의 그날'이라는 코너를 통해 당시의 사건을 다시금 되짚어보면서, 우리가 살아가는 세상에 대해 다시 한번 생각해 보는 시간을 가져보려고 합니다. 솔직히... 이런 사건들을 접할 때마다 괜히 등골이 오싹해지는 건 저만 그런가요? 우리 주변에서 언제든 일어날 수 있는 일이라는 생각에 마음이 싱숭생숭해지더라고요."
      },
      {
        "title": "묻지마 살인이란 뭘까? 왜 이런 끔찍한 범죄가 발생할까?",
        "content": "아니, 근데 '묻지마 살인'이라는 말, 요즘 정말 많이 듣게 되는 것 같아요. 도대체 묻지마 살인이 뭐길래 이렇게 심각한 걸까요? 쉽게 말해, 아무런 이유 없이, 혹은 아주 사소한 이유 때문에 일면식도 없는 사람을 무차별적으로 공격하는 범죄를 말해요. 기사에 나온 김학봉 씨의 경우처럼, 특별한 원한 관계가 없는데도 불구하고 타인을 살해하는 것이죠. 왜 이런 묻지마 살인이 발생하는지에 대한 원인은 정말 복합적인 것 같아요. 경제적 어려움, 사회와의 단절, 정신적인 문제 등 다양한 요인들이 작용할 수 있다는 분석이 많아요. 특히 김학봉 씨의 경우, 과거 강도살인으로 복역 후 출소한 지 불과 4개월 만에 다시 범행을 저질렀다는 점이 정말 충격적이에요. 15년간의 수감 생활로 사회와의 관계가 단절되고, 출소 후에도 건강 악화와 경제적 어려움이 겹치면서 극단적인 선택을 한 건 아닌가 하는 추측도 있는데요. 물론, 범행을 정당화할 수는 없겠지만, 이런 사건들이 반복되지 않기 위해서는 사회 시스템 전반에 대한 고민이 필요하다는 생각이 들어요. 혹시 이웃님들 중에 '묻지마 살인'의 원인에 대해 더 잘 아시는 분 계신가요? 댓글로 알려주시면 정말 감사하겠습니다!"
      },
      {
        "title": "수락산 사건의 구체적인 전개: 처음 만난 사람을 왜 살해했나?",
        "content": "기사를 자세히 들여다보니, 사건의 전개가 정말 소름 끼치도록 섬뜩하더라고요. 2016년 5월 29일 새벽, 수락산 등산로 초입에서 60대 여성 A씨가 싸늘한 주검으로 발견되었는데, 목에는 흉기에 수차례 찔린 흔적이 선명했다고 해요. A씨는 평소처럼 새벽 등산을 나섰다가 변을 당한 건데, 산을 오르기도 전에 집을 나선 지 불과 30분 만에 이런 끔찍한 일을 겪었다니, 상상만 해도 눈물이 날 지경이에요. 더 충격적인 건, 사건 현장 근처에 CCTV가 없어서 수사가 난항을 겪다가, 범행 후 약 13시간이 지나서야 피의자 김학봉이 경찰서에 찾아와 자수했다는 사실이에요. 자수한 이유를 묻자 '도와줄 사람도 없고, 돈도 없어서 포기하는 마음이었다'고 진술했다고 하는데요. 그는 범행 전날부터 수락산에 머물며 '산에서 처음 만난 사람을 죽이려 했다'고 진술했습니다. 그러니까, 목적이 명확했던 거죠. 누군가를 해치기 위해 산에 올라 기다리고 있었다는 사실 자체가 너무나 두렵게 느껴졌어요. 불행히도 그날, A씨가 그의 범행의 희생양이 된 것이고요. 범행 후에는 아무 일 없었다는 듯이 공원으로 돌아가 잠을 청했다니, 그 잔혹함에 할 말을 잃었습니다. 끔찍한 범죄 앞에서 우리 모두 안전할 수 있는 방법은 무엇일지, 깊이 고민해야 할 문제인 것 같아요."
      },
      {
        "title": "나만의 안전 지킴이! 일상 속에서 꼭 알아야 할 호신술 꿀팁!",
        "content": "이렇게 끔찍한 사건들을 접할 때마다 '나도 조심해야겠다'는 생각이 절로 들잖아요. 그래서 오늘은 여러분의 안전을 위해 실생활에서 바로 적용할 수 있는 몇 가지 호신술 꿀팁을 소개해 드릴까 해요. 물론, 가장 좋은 건 위험한 상황에 처하지 않는 것이지만, 만약의 경우를 대비하는 건 정말 중요하니까요! 첫째, '항상 주변을 살피는 습관'이에요. 스마트폰만 들여다보기보다는 주변 환경을 인지하고, 낯선 사람이 너무 가까이 다가오거나 수상한 행동을 하는지 유심히 관찰하는 것이 좋아요. 둘째, '자신감 있는 태도'가 중요해요. 움츠러들거나 불안해하는 모습보다는 당당하고 침착한 태도가 범죄자들의 표적이 될 가능성을 낮춰준다고 합니다. 셋째, '도움을 요청할 수 있는 방법'을 미리 알아두세요. 위급한 상황에서는 큰 소리로 '살려주세요!' 또는 '불이야!'라고 외치거나, 주변 사람들에게 도움을 요청하는 것이 중요해요. 휴대폰에 비상 연락처를 미리 저장해두고, 위급 시 바로 전화할 수 있도록 연습해두는 것도 좋은 방법입니다. 마지막으로, '간단한 호신술'을 익혀두는 것도 도움이 될 수 있어요. 무작정 저항하기보다는 순간적으로 상대방의 급소를 가격하거나, 넘어뜨리는 등의 기본적인 기술을 익혀두면 위기 상황에서 벗어날 가능성을 높일 수 있습니다. 요즘에는 유튜브나 관련 기관에서 무료로 배울 수 있는 호신술 강좌도 많으니, 한번 찾아보시는 건 어떨까요? 안전은 아무리 강조해도 지나치지 않으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각이 들었어요. '묻지마 살인'이라는 말로 그 잔혹함이 희석되는 것 같아 마음이 아팠고, 피해자분과 유족분들의 슬픔은 감히 상상도 할 수 없다는 생각이 들더라고요. 김학봉 씨의 경우처럼, 사회적인 단절과 개인적인 어려움이 극단적인 범죄로 이어지는 것을 보면서, 우리 사회가 좀 더 따뜻하고 포용적인 곳이 되어야 한다는 것을 다시 한번 느꼈습니다. 앞으로 저도 뉴스를 볼 때마다 단순히 사건의 결과만 보기보다는, 그 이면에 숨겨진 사회적인 문제들에 대해서도 깊이 고민해 보려고 노력할 거예요. 그리고 제 주변 사람들의 안전을 위해서라도, 오늘 소개해 드린 호신술 팁들을 잊지 않고 꾸준히 연습해야겠다는 다짐도 하게 되었습니다. 이웃님들도 오늘 이야기를 통해 '안전'에 대해 다시 한번 생각해 보는 계기가 되셨기를 바랍니다. 우리 모두 서로에게 조금 더 관심을 가지고, 안전한 세상을 함께 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00302?mid=n1006",
    "hashTag": [
      "#묻지마살인",
      "#수락산사건",
      "#범죄심리",
      "#호신술",
      "#안전상식",
      "#사회문제",
      "#오늘의그날",
      "#안전한세상"
    ]
  },
  {
    "type": "soc",
    "title": "서울 초등학교도 '입학생 0명' 쇼크",
    "newTitle": "서울 초등학교 입학생 0명 충격! 우리 아이 미래는?",
    "article": "23일 서울 광진구 화양초등학교. 인구가 감소해 3년전 폐교한 화양초등학교 주차장이 거주자 우선 주차장으로 운영되고 있다. /박성원 기자 서울 강서구에 있는 A초등학교는 그 주변이 1000가구가 넘는 아파트 단지와 백화점, 공원 등으로 둘러싸여 있다. 바로 옆에는 전교생이 600여 명인 중학교, 또 걸어서 10분 거리에는 고등학교도 있다. 하지만 A초교는 오는 3월 입학생이 한 명도 없는 쓸쓸한 신학기를 맞는다. 당초 배정됐던 5명이 해외로 가거나 다른 학교를 택하면서 입학 예정자가 ‘0명’이 된 것이다. 개학 전까지 입학생이 새로 나타날 가능성은 거의 없다고 한다. 서울교육청 관계자는 “학생이 1~2명 수준으로 적게 입학하는 상황이 될 경우, 학부모들도 자녀의 원활한 학교 생활을 고려해 다른 학교 입학을 원하기 때문”이라고 했다. 국내 학령인구가 급속히 줄어드는 가운데, 올 3월 서울특별시와 광주광역시에서도 처음으로 입학생이 한 명도 없는 초등학교가 나올 전망이다. 본지가 23일 국회 교육위 진선미 의원실(더불어민주당)을 통해 확보한 현황 자료에 따르면, 올해 전국에 ‘입학 예정자 0명’인 초등학교는 모두 198곳에 달했다. 이는 학교별 학급 편성 상황 및 예비 소집 결과를 집계한 것으로, 5년 전인 2021년(116곳)보다 71% 늘었다. 또 1학년 신입생이 1명에 불과한 초등학교도 전국에 209곳으로 5년 전보다 76% 증가했다. 교육부에 따르면, 올해 전국 초등학교에 입학하는 1학년생은 29만8178명으로 추산됐다. 초등학교 신입생이 30만명 아래로 떨어지는 것은 올해가 처음이다. /그래픽=양진경 ◇전교생 4000명 넘었던 100년 학교까지 신입생 0명 올해 입학 예정자 0명인 초등학교가 가장 많은 지역은 경북(38곳)이었고, 그다음으로 전남(34곳), 전북(23곳), 강원·충남(20곳) 등의 순이었다. 입학 예정자 1명인 초등학교는 경남(38곳)이 가장 많았다. 이어 전북(35곳), 전남(33곳), 경북(29곳) 순이었다. 특히 올해는 서울(1곳)과 광주(2곳)에서도 ‘입학 예정자 0명’인 초등학교가 처음 생긴다. 서울은 2021년부터 지난해까지 입학생이 0명인 초등학교가 매년 4~5곳 있긴 했지만, 이는 학교 건물 공사에 따른 휴교 때문에 신입생이 배정되지 않은 경우였다. 서울교육청 관계자는 “이번처럼 정상 운영 중인 초등학교에서 1학년 학생이 한 명도 없는 건 올해가 처음”이라고 했다. 광주광역시에서는 설립 역사가 100년 넘는 동구 광주중앙초와 광산구 삼도초 등 2곳에 올해 입학 예정자가 없다. 광주중앙초는 한때 전교생이 4000명을 넘었지만, 지난해에는 1학년 신입생이 1명에 불과했다. 이 학교는 신입생 유치를 위해 학교 자체 예산으로 1인당 30만원 상당의 학용품을 구매해줬을 뿐 아니라 인근 문화 예술 단체들과 함께 전통 악기 배우기, 한복 입고 마을 탐방하기 등 이색 수업도 진행했다. 하지만 올해는 신입생 확보에 실패했다. 또 주변이 논밭인 삼도초는 지난해 신입생이 10명이나 있었던 만큼, 교육청에서도 올해 이곳 입학 예정자가 0명일 거라는 예측을 전혀 하지 못했다고 한다. 광주교육청 관계자는 “학령인구 감소가 전국적 현상이지만, 광주에서도 입학생이 한 명도 없는 학교가 나와 놀랐다”며 “이제 소규모 학교 통폐합 등을 본격적으로 논의할 때가 됐다”고 했다. 인구 300만명 이상인 부산에선 최근 5년간 꾸준히 ‘신입생 0명’인 초등학교가 나왔다. 2021년부터 2023년까진 매년 1곳에 불과했지만, 재작년 2곳으로 늘더니 지난해엔 5곳이나 됐다. 올해는 2곳으로 예상된다. 부산교육청 관계자는 “2곳 모두 학구(學區) 인구가 현저히 줄어드는 지역이어서 어쩔 수 없는 현상”이라고 했다. 폐교 위기에서 벗어나려고 지역 사회까지 발 벗고 나섰지만, 신입생 확보는 쉽지 않다. 충남 보령시 원산도의 유일한 학교인 광명초도 마찬가지다. 지난해 동창회가 입학 및 전학 축하금으로 1인당 300만원을 지급했다. 학교에선 요트 운전 강습, 원어민 교사와의 화상 영어 수업까지 진행했다. 이런 노력 덕분에 지난해 1학년 신입생 2명을 확보했다. 올해는 육지의 다른 마을에까지 현수막을 걸고 입학 축하금 등을 홍보했지만, 입학 예정자가 한 명도 나오지 않았다. 학교 관계자는 “열심히 노력했지만 학교에 올 아이들 자체가 없으니 어쩔 수 없지 않느냐”면서도 “6학년생이 졸업하면 전교생은 12명뿐인데, 입학식도 못 열어서 마음이 좋지 않다”고 했다. 학생 부족이 지역 갈등으로 번지는 경우도 있다. 경북 김천시 증산초에는 초등학교를 나오지 못한 60~90대 ‘어르신 학생(학령 초과자)’ 14명이 다닌다. 그런데 저출생 여파로 의무 취학 연령의 학생들이 감소하면서 지난해 전교생이 교직원 수보다 적은 총 8명에 불과했다. 이에 이 학교는 올해부터 분교로 전환돼 운영되고 있다. 분교 전환 논의는 지난 2024년부터 이뤄졌는데, 어르신 학생들과 지역 주민들이 반발해 경북교육감을 지난달 경찰에 고발하기도 했다. 이들은 “학교가 분교로 바뀌면 결국 폐교로 이어질 수밖에 없다”며 “학령 초과자까지 합치면 학생 수가 교직원보다 많으니 분교 결정을 취소하라”고 주장했다. 학교가 문을 닫으면 어르신 학생들이 공부를 계속할 수 없는 상황을 우려한 것이다. 경북교육청 측은 “학령 인구가 줄면서 학교를 분교로 개편할 일이 계속 많아질 것”이라며 “그런데 어르신 학생 수를 인정하면 분교 전환과 통폐합을 막으려는 쪽에서 이를 악용할 수 있어 이 요구를 받아들이기 어렵다”고 했다. 조선닷컴 핫 뉴스 Best ㆍ 전부 얼음집인줄 알았는데, 헬스장·대학도 있다 ㆍ 100년 학교까지 신입생 0명… 서울 초등학교 출산율 쇼크 ㆍ \"환갑 나이, 구청장 원해\"… 김경, 민주당에 줄대기 시도 ㆍ 다주택 양도세 폭탄 든 정부 \"5월9일까지 팔아라\" 경고 ㆍ [박정훈 칼럼] 간첩, 없는 게 아니라 '어쩌라고요' 하는 것 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 오주비 기자 jubi@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 이런 일이 진짜 일어나고 있다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 '헉' 소리 나는 뉴스를 하나 가져왔어요. 혹시 어제 뉴스 보셨어요? 서울에 있는 초등학교가 신입생이 단 한 명도 없어서 입학 예정자 0명이라는 소식 말이에요. 그것도 서울에서요! 상상이 되시나요? 예전 같으면 100명이 넘는 아이들이 왁자지껄 떠들며 교정에 들어섰을 텐데, 이제는 텅 비어버린 교실을 생각하니 괜히 마음이 짠해지더라고요. 저는 이 뉴스를 보자마자 '우리 동네는 괜찮을까?', '내년에는 우리 아이가 다니는 학교도 저렇게 되는 거 아닐까?' 하는 걱정이 밀려왔어요. 정말이지 우리 사회가 얼마나 심각한 저출산 문제에 직면해 있는지, 피부로 와닿는 순간이었답니다. 예전 같으면 상상도 못 할 일인데, 이게 현실이라니… 아직도 믿기지가 않아요. 이런 상황이 우리 아이들의 교육 환경에는 어떤 영향을 미칠지, 앞으로 우리 사회는 어떻게 대비해야 할지 함께 고민해보면 좋을 것 같아서 가져왔어요."
      },
      {
        "title": "왜 이런 슬픈 현상이… '입학생 0명' 초등학교, 그 배경은?",
        "content": "아니, 도대체 왜 이런 일이 벌어지는 걸까요? 단순히 뉴스를 보면서 '심각하네' 하고 넘어가기에는 너무나 안타까운 상황이잖아요. 이게 다 '저출산'이라는 거대한 파고 때문이라고 해요. 우리나라만큼 출산율이 낮은 나라도 드물다고 하잖아요. 예전에 비하면 태어나는 아이들의 수가 눈에 띄게 줄어든 것은 물론이고, 그마저도 예전처럼 한 동네에 아이들이 북적이는 풍경은 사라진 지 오래고요. 기사를 보니 전국적으로 '입학 예정자 0명'인 초등학교가 무려 198곳이나 된다고 하더라고요. 5년 전이랑 비교하면 71%나 늘었다니, 정말 쇼킹하죠? 게다가 1학년 신입생이 단 1명뿐인 초등학교도 209곳이나 된다니, 이건 뭐… 이제 한두 명씩 모여서 학급을 꾸리는 것도 점점 어려워지겠다는 생각이 들어요. 초등학교 1학년 신입생 수가 30만 명 아래로 떨어진 것도 이번이 처음이라고 하니, 정말이지 '인구 절벽'이라는 말이 괜히 나온 게 아닌가 싶어요. 아이들이 줄어들면 학교는 어떻게 될까요? 당연히 학교가 문을 닫거나, 규모를 줄이게 되겠지요. 폐교 위기에 놓인 학교들은 지역 사회까지 나서서 아이들을 유치하려고 안간힘을 쓰지만, 그래도 부족한 상황이라니… 얼마나 절박한지 느껴지시죠?"
      },
      {
        "title": "서울, 광주까지… '입학생 0명' 초등학교, 구체적인 사례는?",
        "content": "그런데 더 놀라운 건, 이런 현상이 특정 지역에만 국한된 게 아니라는 거예요. 기사를 보니 올해는 서울과 광주에서도 처음으로 '입학 예정자 0명'인 초등학교가 생긴다고 하더라고요. 아니, 인구 밀집도가 높은 서울에서도요? 세상에… 기사에서는 서울의 한 초등학교가 오는 3월, 입학생이 단 한 명도 없는 쓸쓸한 신학기를 맞이하게 되었다고 전하고 있어요. 원래는 5명의 입학생이 있었는데, 해외로 가거나 다른 학교를 선택하는 바람에 결국 '0명'이 된 거죠. 이게 비단 서울만의 문제는 아니에요. 광주광역시에서는 무려 100년이 넘는 역사를 가진 초등학교도 올해 입학 예정자가 없다고 해요. 한때 전교생이 4000명이 넘었던 학교인데, 지금은 신입생이 1명뿐이라니… 얼마나 격세지감인지 느껴지시죠? 이런 학교들은 아이들을 끌어모으기 위해 학교 자체 예산으로 학용품을 지원해주고, 특별한 체험 활동을 마련하는 등 온갖 노력을 다한다고 해요. 하지만 인구 감소라는 거대한 흐름 앞에서는 속수무책인 것 같아 안타까울 뿐이에요. 심지어는 학부모님들이 자녀의 원활한 학교 생활을 위해 다른 학교를 선택하는 경우도 있다고 하니, '입학생 0명'이라는 현실이 얼마나 많은 고민 끝에 나온 결정일지 짐작이 가네요."
      },
      {
        "title": "우리 아이 교육, 어떻게 대비해야 할까요? (꿀팁 방출!)",
        "content": "이렇게 '입학생 0명'이라는 충격적인 뉴스를 접하고 나니, 앞으로 우리 아이들의 교육 환경에 대해 더욱 깊이 고민하게 되는 것 같아요. 그렇다면 우리는 이 상황에서 무엇을 할 수 있을까요? 일단, 우리 아이가 다니게 될 학교의 상황을 미리 파악하는 것이 중요해요. 아무래도 소규모 학교보다는 학생 수가 어느 정도 유지되는 학교가 교육의 질이나 활동 면에서 더 다양할 수 있거든요. 그렇다고 무조건 큰 학교가 좋은 것은 아니지만, 폐교 위기에 놓인 학교보다는 안정적인 환경에서 교육받는 것이 아이에게도 좋겠죠? 또한, 학교 선택에 있어서는 무조건 집에서 가깝다는 이유만으로 결정하기보다는, 학교의 특색이나 교육 프로그램을 잘 살펴보는 것도 현명한 방법일 거예요. 예를 들어, 어떤 학교는 전통 악기 교육에 강점을 보이기도 하고, 어떤 학교는 과학 실험이나 코딩 교육에 집중하기도 하거든요. 우리 아이의 흥미와 적성에 맞는 교육 환경을 제공하는 학교를 선택하는 것이 가장 중요하니까요. 그리고 혹시라도 폐교 위기에 놓인 지역 학교라면, 지역 사회의 노력에도 관심을 가져보는 것도 좋을 것 같아요. 학교가 지역의 구심점 역할을 하는 경우도 많으니까요. 무엇보다 중요한 것은, 이런 변화 속에서도 우리 아이가 즐겁게 배우고 성장할 수 있도록 끊임없이 관심을 가지고 지원해주는 것이겠죠!"
      },
      {
        "title": "솔직한 후기: '입학생 0명' 시대, 우리의 자세는?",
        "content": "이번 뉴스를 접하면서 저는 정말이지 마음이 복잡했어요. '입학생 0명'이라니… 이게 정말 우리 사회에서 벌어지고 있는 현실이라는 게 믿기지가 않더라고요. 앞으로는 이런 학교들이 더 늘어날 수도 있다는 생각에, 괜히 제 마음까지 씁쓸해지고요. 이 기사를 보면서 저는 '나부터라도 우리 아이에게 더 많은 관심과 사랑을 줘야겠다'는 다짐을 하게 되었어요. 단순히 아이를 낳고 기르는 것을 넘어, 아이가 살아갈 세상이 어떤 모습일지, 그리고 그 세상에서 아이가 행복하게 자라기 위해 내가 무엇을 해야 할지 더 깊이 고민해야겠다는 생각이 들더라고요. 더불어 정부나 교육 당국에서도 단순히 폐교를 늘리는 것만이 아니라, 지역 균형 발전과 교육 환경 개선을 위한 근본적인 대책을 마련해야 한다고 생각해요. 우리 아이들이 어디에 살든, 어떤 환경에서든 공평하고 질 높은 교육을 받을 권리가 있으니까요. 여러분도 이번 뉴스 보시고 어떤 생각이 드셨는지 궁금해요. 앞으로 우리 아이들을 위해, 그리고 우리 사회를 위해 함께 고민하고 노력해나가면 좋겠어요. 정말이지, 이 '입학생 0명'이라는 단어가 더 이상 낯설지 않은 시대가 오지 않기를 바라며…!"
      }
    ],
    "url": "https://news.nate.com/view/20260124n00353?mid=n1006",
    "hashTag": [
      "#입학생0명",
      "#저출산",
      "#인구감소",
      "#초등학교",
      "#교육",
      "#미래교육",
      "#학령인구감소",
      "#육아"
    ]
  },
  {
    "type": "soc",
    "title": "한파에 내리는 눈",
    "newTitle": "갑자기 쏟아진 눈, 빙판길 안전사고 예방법",
    "article": "(서울=연합뉴스) 김인철 기자 = 영하권의 날씨가 계속되는 23일 저녁 서울 종로구 광화문광장 일대에 많은 양의 눈이 내리고 있다. 2026.1.23 yatoya@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 임효준에서 린샤오쥔으로…오성홍기 달고 8년 만에 올림픽 복귀 ☞ 남편 중요 부위 절단…흉기로 찌른 50대 아내 징역 7년 ☞ 李, '장남 위장미혼' 부정청약 의혹에 \"결혼 직후 깨진 상황\" ☞ '최민희 딸 축의금 의혹' 강제수사…\"딸이 직접 예약\" 반박 ☞ 유승민 딸 교수 임용 특혜 의혹…경찰, 인천대 압수수색 ☞ 캄 경찰에 뒷돈주고 풀려난 로맨스스캠 부부…성형 후 도피생활 ☞ 옷 3만원 절도 무죄에 항소한 검찰…재판부 \"기소할 거리 되나\" ☞ 경찰, '北무인기 침투' 3명 출국금지…우리 군부대도 촬영 ☞ 나나, 자택 침입 강도 무고죄로 고소…\"모든 법적 조치할 것\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폭설에 당황하셨나요? 첫눈처럼 놀라운 눈 소식!",
        "content": "이웃님들, 어제 저녁 뉴스 보셨어요? 갑자기 서울에 함박눈이 펑펑 쏟아졌더라고요! 마치 동화 속에 들어온 것처럼 하얀 세상이 펼쳐졌는데, 이게 또 막상 눈길을 걷다 보면 미끄러워서 조심조심 걷게 되잖아요. 저도 저녁에 잠깐 차 타고 나가는데, 평소보다 훨씬 천천히 운전하게 되더라고요. 이렇게 갑자기 내리는 눈은 정말 반갑기도 하지만, 한편으로는 걱정되는 부분도 많잖아요. 혹시 빙판길에 넘어지지는 않을까, 차가 미끄러져 사고가 나지는 않을까 하고 말이죠. 특히나 우리나라는 겨울철에 눈이 자주 오는 편인데, 이게 또 잦은 눈 예보보다는 갑자기 쏟아지는 눈이 더 당황스럽게 느껴질 때가 많은 것 같아요. 그래서 오늘은 이 반갑지만 조심해야 할 '갑자기 쏟아진 눈' 소식과 함께, 우리 이웃님들이 안전하게 겨울을 날 수 있도록 빙판길 안전사고 예방법에 대해 아주 자세하고 친절하게 알려드릴까 합니다. 꿀팁 대방출 예정이니 끝까지 놓치지 마세요!"
      },
      {
        "title": "영하권 날씨와 눈, 왜 함께 올까요? (feat. 기상학 101)",
        "content": "도대체 왜 이런 영하권 날씨에 눈이 같이 내리는 걸까요? 궁금하신 이웃님들 많으시죠? 이게 다 대기 중에 수증기가 얼어서 만들어지는 건데요. 우선, 기온이 영하로 뚝 떨어져야 눈이 만들어질 수 있는 기본적인 조건이 갖춰져요. 그리고 대기 중에 충분한 수증기가 있어야 눈 결정이 성장할 수 있고요. 여기서 중요한 건 '찬 공기'의 역할인데요. 우리 뉴스 기사에서도 '영하권 날씨'라고 했잖아요. 바로 이 영하의 온도가 눈을 만드는 데 결정적인 역할을 한답니다. 공기 중의 수증기가 얼음 알갱이(빙정)가 되고, 이 빙정들이 서로 달라붙으면서 눈송이가 되는 거예요. 그런데 그냥 하늘에서 물이 떨어지는 비와는 다르게, 눈은 얼음 결정이기 때문에 더 가볍고 부드럽게 내려오는 특징이 있어요. 그래서 눈이 오면 세상이 조용해지는 느낌도 들고요. 또, 차가운 공기 아래로 따뜻하고 습한 공기가 올라오면서 눈이 내리기 좋은 환경이 만들어지기도 한답니다. 이렇게 영하권 날씨에 내리는 눈은 단순히 보기 좋은 풍경을 넘어, 우리 생활에 큰 영향을 미치는 자연 현상이라는 점, 이제 좀 이해가 되셨나요?"
      },
      {
        "title": "미끄러운 길, 이렇게 대처하세요! (구체적인 예시와 함께)",
        "content": "자, 이제 가장 중요한 빙판길 안전사고 예방법에 대해 알아볼 시간이에요. 특히나 갑자기 쏟아진 눈 때문에 길이 미끄러울 때는 더욱 조심해야 하는데요. 예를 들어 볼게요. 여러분이 아침에 집을 나섰는데, 전날 밤에 내린 눈이 얼어서 도로가 꽁꽁 얼어붙어 있다고 상상해보세요. 평소 같으면 쌩쌩 달리던 차들이 거북이걸음을 하거나, 심지어 출발조차 못 하고 헛바퀴만 돌리는 광경을 보게 될 수도 있어요. 보행자 역시 마찬가지예요. 평소 잘 걷던 길인데도 순식간에 미끄러져 넘어지기 십상이죠. 특히 어린이나 어르신들은 넘어졌을 때 크게 다칠 수 있으니 더욱 주의가 필요해요. 그래서 이럴 때는요, 첫째도 안전, 둘째도 안전! '안전 운전'이 필수입니다. 평소보다 속도를 20~50% 줄이고, 앞차와의 안전거리를 충분히 확보하세요. 급제동, 급출발, 급가속은 절대 금물! 타이어에 스노우 체인을 장착하는 것도 큰 도움이 되고요. 보행자라면, 너무 급하게 걷지 마시고, 보폭을 줄여서 천천히 발을 디디세요. 신발 밑창이 미끄럽지 않은지 확인하는 것도 중요하고요. 만약 빙판길이 너무 위험하다 싶으면, 대중교통을 이용하거나, 꼭 필요한 경우가 아니라면 외출을 삼가는 것도 현명한 방법입니다. 눈길 운전, 정말 만만하게 보면 안 돼요!"
      },
      {
        "title": "나만의 겨울철 빙판길 안전 꿀팁 대공개!",
        "content": "이웃님들, 오늘 제가 알려드린 빙판길 안전수칙, 그냥 흘려듣지 마시고 꼭 기억해두셨으면 좋겠어요. 특히나 갑자기 쏟아진 눈은 우리를 더욱 방심하게 만들 수 있거든요. 그래서 제가 평소에 실천하고 있는 몇 가지 꿀팁을 더 알려드릴게요! 첫 번째는 바로 ' 미리 준비하기'예요. 눈 예보가 있거나, 날씨가 추워질 것 같으면 미리 집 주변 도로에 염화칼슘이나 모래를 뿌려두는 거예요. 아파트나 주택가에 사시는 분들은 이웃과 함께하면 더욱 좋겠죠? 두 번째는 '겨울용 신발'을 준비하는 거예요. 밑창이 고무로 되어 있고, 미끄럼 방지 기능이 있는 신발은 정말 필수템이에요. 겨울철에는 패션보다는 안전이 우선이니까요! 세 번째는 '주머니에 손 넣고 다니지 않기'예요. 넘어졌을 때 반사적으로 손을 짚을 수 있어야 크게 다치는 것을 막을 수 있거든요. 그리고 마지막으로, '넘어졌을 때 대처법'을 알아두는 거예요. 만약 넘어지게 된다면, 무릎이나 엉덩이로 충격을 흡수하도록 노력하고, 절대 머리를 먼저 바닥에 부딪히지 않도록 주의해야 해요. 이런 사소한 준비와 습관이 빙판길 안전사고를 예방하는 데 큰 도움이 된답니다. 우리 모두 안전하게 겨울을 보내자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 갑자기 쏟아진 눈 소식과 함께 빙판길 안전사고 예방법에 대해 자세히 이야기 나눠봤는데요. 솔직히 저도 뉴스를 보면서 '아, 눈이 많이 왔네' 정도로만 생각했지, 그만큼 사고 위험도 높아진다는 생각을 제대로 못 했던 것 같아요. 특히나 '갑자기' 내리는 눈은 더 경각심을 가져야 한다는 걸 다시 한번 깨달았습니다. 앞으로는 눈이 오면 무조건 속도를 줄이고, 항상 주변을 살피면서 걷는 습관을 들여야겠어요. 그리고 집 앞 도로에 염화칼슘 뿌리는 것도 꼭 실천해야겠고요! 이웃님들도 오늘 제가 알려드린 꿀팁들, 꼭 기억하셨다가 우리 모두 안전하고 따뜻한 겨울 보내셨으면 좋겠습니다. 혹시 더 좋은 빙판길 안전 팁이 있다면 댓글로 마구마구 공유해주세요! 함께 배우고 함께 안전해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n32121?mid=n1006",
    "hashTag": [
      "#폭설",
      "#눈",
      "#겨울안전",
      "#빙판길",
      "#안전사고예방",
      "#안전운전",
      "#겨울철안전수칙"
    ]
  },
  {
    "type": "soc",
    "title": "\"에이즈 확률 99%\" 유부남 청천벽력…140만원 냈는데 오진이었다",
    "newTitle": "에이즈 오진 충격! 140만원 검사비 환불 못 받은 사연",
    "article": "어깨 통증으로 병원을 찾았다가 오진으로 '에이즈(HIV) 양성' 받은 남성의 사연이 화제다. 이 남성은 병원에 오진으로 인한 검사비 환불을 요구했으나 받아들여지지 않았다고 주장했다. 사진과 기사내용은 관련이 없음./사진=게티이미지뱅크. 어깨 통증으로 병원을 찾았다가 오진으로 '에이즈(HIV) 양성' 받은 남성의 사연이 화제다. 이 남성은 병원에 오진으로 인한 검사비 환불을 요구했으나 받아들여지지 않았다고 주장했다. 23일 한 온라인 커뮤니티에 '어깨 수술 갔다가 에이즈 오진으로 지옥 체험한 썰'이라는 제목의 글이 올라왔다. 결혼 14년차, 자녀 3명을 둔 가장이라고 밝힌 작성자 A씨는 해외여행 중 막내딸을 목말 태우다 어깨 통증이 시작돼 서울 강남의 유명 척추·관절 전문병원을 찾았다고 밝혔다. A씨는 \"의료진으로부터 회전근 파열이 의심된다며 즉각적인 수술을 권유받았고, 수술 전 입원해 각종 검사에 140만원을 결제했다\"고 했다. 그러나 수술을 앞두고 \"수술이 안 된다. 퇴원해야 한다\"는 통보를 받았다고 한다. 검사 결과지에는 'HIV 양성'이라고 기재돼 있었다고 주장했다. A씨는 간호사들이 자신을 이상한 눈으로 쳐다보는 모멸감도 느꼈다고 덧붙였다. 그는 \"결혼 14년 차에 아이 셋을 둔 가장으로, 이해할 수 없었다\"며 \"간호사는 재검사를 세 번 했고 정확도는 99.7%라며 잠복기 가능성을 언급했고 아내와 아이들까지 감염됐을 수 있다는 말을 했다\"고 말했다. A씨는 \"아이들에게까지 옮겼을지 모른다는 생각에 완전히 무너졌다\"고 말했다. 하지만 A씨의 HIV양성 결과는 오진이었다. 병원 측은 상급병원에 재검사를 의뢰했고, 사흘 뒤 결과는 'HIV 음성'으로 나왔다. 병원을 찾은 이유인 어깨 통증은 별다른 치료 없이 개선됐다고 한다. 이에 A씨는 \"평생 잊지 못할 안도감이었다\"고 했다. 그러나 이후 병원 측의 대응을 두고 갈등이 불거졌다. A씨는 \"최소한의 사과나 비용 조정을 요청했지만 원무과에서 거절했고, 검사비 환불 요구에는 '환불은 안 된다. 소송하라'는 답을 들었다\"고 주장했다. 이에 A씨는 강남 보건소와 국민신문고에 민원을 제기했다. 하지만 담당 의사가 '수술이 어렵다고 판단했다'는 취지의 자술서를 제출해 진료 거부에 해당하지 않는다는 결론이 나왔고, 검사비 환불 역시 불가하다는 답변을 받았다고 전했다. 그는 \"에이즈 오진으로 3일간 지옥 같은 시간을 보냈는데도 사과 한마디 없었다\"며 \"병원명을 공개하지 못하는 구조 역시 답답하다. 의료계의 '갑질'을 체감했다\"고 호소했다. 대다수 누리꾼들은 A씨의 사연에 공분했다. 특히 병원의 대응 방식에 문제를 제기했다. 검사 결과 전달 과정이 지나치게 불안과 공포를 조성했고 이후 사과나 설명, 비용 조정 등이 이뤄지지 않았다는 점을 지적했다. 이에 \"사실이라면 의료 갑질의 전형\", \"환자 인권을 전혀 고려하지 않았다\", \"병원명을 공개해야 한다\", \"언론이나 방송을 통해 검증이 필요하다\"는 반응을 보였다. 반면 사연의 신빙성을 의심하는 반응도 있었다. HIV 검사 결과가 양성으로 나올 경우 의사가 직접 설명하는 것이 일반적이라는 점에서 \"간호사가 모니터를 보여주며 돌려 말하는 상황은 현실성이 떨어진다\", \"의료 절차상 맞지 않는 부분이 많다\"고 말했다. 이재윤 기자 mton@mt.co.kr [머니투데이 주요 뉴스] · 채은정 \"의사 아빠 재혼에 새엄마 3명, 가정폭력에 극단적 생각도\" · 임형주, 서울 한복판 '442평 집' 공개...\"천장에 이것\" 전현무 깜짝 · 박나래 차량서 '19금 행위' 수백억 위약금?...\"증거 없다\" · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · \"엉덩이 그만 만져\"...신지, 문원과 '진한 스킨십' · 1억이 4.2억 됐다...\"나도 그 종목 살걸\" 오천피에도 못 웃는 개미들 · '김수현→차은우' 모델 바꿨는데...'200억 탈세 의혹'에 광고계 손절 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 믿기 힘든 오진 사건",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 충격적인 뉴스를 가져왔어요. 어깨 때문에 병원에 갔다가 덜컥 '에이즈 양성'이라는 오진을 받았다는 분의 이야기인데요. 결혼 14년 차에 아이 셋이나 되는 멀쩡한 가장이 이런 일을 겪었다니, 상상만 해도 아찔하더라고요. ㅠㅠ 해외여행 갔다가 어깨 통증이 시작돼서 큰 병원에 갔는데, 수술해야 한다며 이것저것 검사를 하고 140만원이나 냈다는 거예요. 그런데 이게 웬일! 수술 직전에 '안 된다, 퇴원하라'는 통보를 받았는데, 그 이유가 'HIV 양성'이라는 충격적인 검사 결과 때문이었다고 해요. 진짜… 얼마나 놀랐을까요? 저라도 정신이 하나도 없었을 것 같아요. 간호사들이 이상한 눈으로 쳐다보는 느낌에, 아내랑 아이들까지 감염됐을까 봐 하늘이 무너지는 기분이었다고 하니, 그 고통이 얼마나 컸을지 짐작조차 안 가네요. ㅠㅠ"
      },
      {
        "title": "HIV, 에이즈… 도대체 뭐가 어떻게 된 걸까요?",
        "content": "여기서 잠깐! 'HIV'와 '에이즈'가 헷갈리시는 분들을 위해 제가 간단하게 설명해 드릴게요. HIV는 '인간면역결핍바이러스'라는 바이러스 자체를 말하는 거고요. 이 HIV 바이러스에 감염돼서 우리 몸의 면역 기능이 심각하게 떨어지면, 그때 비로소 '에이즈(AIDS, 후천성면역결핍증)'라고 부르는 거예요. 그러니까 HIV 감염은 에이즈로 진행되기 전 단계일 수도 있다는 거죠. 이분 같은 경우는 어깨 통증 때문에 갔다가 'HIV 양성'이라는 결과가 나왔는데, 이게 나중에 알고 보니 오진이었던 거예요. 오진은 말 그대로 잘못된 진단을 뜻하는데, 특히 에이즈와 같은 치명적인 질병에 대한 오진은 환자에게 엄청난 정신적 고통과 공포를 안겨줄 수밖에 없어요. 이 뉴스처럼, 병원에서 제공하는 검사 결과가 100% 정확하지 않을 수도 있다는 점, 그리고 이런 오진이 얼마나 큰 파장을 일으킬 수 있는지 제대로 보여주는 사례 같아서 씁쓸하네요."
      },
      {
        "title": "99.7% 정확도라는데… 오진은 왜 발생할까요?",
        "content": "아니, 세상에 99.7%나 정확하다는 검사인데 오진이라니, 이게 대체 어떻게 된 일인지 싶죠? 기사 내용을 보니까 병원 측에서는 재검사를 세 번이나 하고 '잠복기 가능성'까지 언급했다고 하더라고요. 그런데 알고 보니 진짜 HIV 음성이었던 거죠. 정말 다행이긴 하지만, 그래도 이 과정에서 환자가 겪었을 정신적 충격은 이루 말할 수 없을 것 같아요. 이런 오진이 발생하는 이유는 여러 가지가 있을 수 있어요. 가장 흔한 원인 중 하나는 검체 자체의 오류예요. 검체를 잘못 채취했거나, 보관 또는 운반 과정에서 문제가 생겼을 수도 있고요. 또, 실험실에서의 검사 과정에서 기술적인 오류가 발생하거나, 분석 장비의 오작동으로 인해 잘못된 결과가 나올 수도 있답니다. 때로는 환자의 특정 상태나 복용 중인 약물 등이 검사 결과에 영향을 미치기도 한다고요. 그래서 보통 의료진들은 한두 가지 검사 결과만으로 최종 진단을 내리기보다는, 환자의 증상, 병력, 다른 검사 결과 등을 종합적으로 고려해서 신중하게 판단하는 거겠죠. 하지만 이 경우처럼, 99.7%라는 높은 정확도를 자랑하는 검사에서도 이런 오진이 발생할 수 있다는 사실 자체가 우리에게 시사하는 바가 큰 것 같아요."
      },
      {
        "title": "나도 모르게 겪을 수 있는 오진! 어떻게 대처해야 할까요?",
        "content": "여러분, 만약에 나 또는 내 주변 사람이 이런 어처구니없는 오진을 겪게 된다면 어떻게 해야 할까요? 이분처럼 3일 동안 지옥 같은 시간을 보냈는데, 병원 측의 사과도 없고 검사비 환불도 안 된다는 답변을 들으면 정말 답답할 것 같아요. 우선, 가장 중요한 건 침착함을 유지하는 거예요. 물론 감정적으로 격해질 수밖에 없겠지만, 일단은 정확한 사실 관계를 파악하는 게 우선이죠. 만약 오진이 의심된다면, 즉시 다른 병원에 가서 재검사를 받아보세요. 이때, 이전 병원에서 받은 검사 결과지를 챙겨가는 것이 도움이 될 수 있어요. 그리고 병원 측에 정식으로 이의를 제기하고, 오진으로 인한 피해에 대한 설명을 요구해야 해요. 병원과의 직접적인 소통이 어렵거나 불만족스럽다면, 국민신문고나 관할 보건소에 민원을 제기하는 것도 방법이에요. 더 나아가, 심각한 피해가 발생했을 경우에는 변호사 등 법률 전문가와 상담하여 법적 절차를 알아보는 것도 고려해 볼 수 있답니다. 무엇보다 중요한 건, 자신의 권리를 제대로 알고 적극적으로 대처하려는 의지인 것 같아요. 이분처럼 보건소와 국민신문고에 민원을 제기하는 용기가 필요한 거죠."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜… 할 말을 잃었어요. 140만원이나 주고 받은 검사 결과가 에이즈라니, 그 말을 들은 순간 얼마나 심장이 철렁했을까요. 게다가 이게 오진이었다니, 그 안도감은 말로 다 표현할 수 없었을 거예요. 그런데 병원에서는 최소한의 사과나 환불조차 거부했다는 게 너무 화가 나더라고요. 환자의 정신적 고통은 숫자로 계산할 수 없는 거잖아요. 앞으로 제가 병원을 찾을 때마다, 혹시 내가 겪는 이 진단이 정확한 걸까 하는 의심이 들 것 같아요. 만약에 정말로 제가 이런 일을 겪게 된다면, 절대 가만히 있지 않고 제 권리를 찾기 위해 적극적으로 행동할 거예요. 이런 억울한 일이 다시는 일어나지 않도록, 우리 모두 의료 정보에 대해 더 관심을 가지고, 혹시라도 의심스러운 점이 있다면 주저하지 말고 문의하고 따져봐야 할 것 같아요. 진짜, 이웃님들도 항상 건강 잘 챙기시고, 이런 불상사는 절대 겪지 않으시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n06507?mid=n1006",
    "hashTag": [
      "#에이즈오진",
      "#HIV오진",
      "#의료사고",
      "#의료갑질",
      "#병원환불",
      "#검사비환불",
      "#오진대처법",
      "#건강정보"
    ]
  },
  {
    "type": "soc",
    "title": "\"사람 없는 층으로\" 산모실 배정한 의사…'장애아 살인' 도왔다",
    "newTitle": "산부인과 의사의 충격 행보, 아이 살인 방조 징역 3년",
    "article": "장애를 갖고 태어난 신생아를 살해한 부모의 범행을 도운 혐의로 기소된 산부인과 의사가 실형을 선고받았다./사진=머니투데이 DB 장애를 갖고 태어난 신생아를 살해한 부모의 범행을 도운 혐의로 기소된 산부인과 의사가 실형을 선고받았다. 23일 법조계에 따르면 청주지법 형사22부(부장판사 한상원)는 살인 혐의로 기소된 A씨(66)에게 징역 3년을 선고했다. A씨는 2024년 11월 10일 충북 청주시 한 산후조리원에서 부모와 공모해 한쪽 팔에 장애를 가지고 태어난 지 일주일 된 아이를 침대에 엎어놓아 질식사하게 한 혐의로 재판에 넘겨졌다. A씨는 아이 사망진단서를 써주겠다고 하거나 이용객 없는 층의 산모실을 이용할 수 있게 배정하는 등 방식으로 범행을 도운 것으로 조사됐다. 검찰은 A씨가 아이 장애를 미리 발견하지 못한 과실에 대해 부모로부터 항의를 받자 범행을 공모한 것으로 판단했다. A씨 측은 법정에서 \"사실관계 자체는 인정한다\"면서도 \"공동 범행 또는 기능적 행위 지배가 없었으므로 살인에 가담했다고 볼 수 없다\"고 주장했다. 하지만 재판부는 \"피고인이 아이 부모와 나눈 대화 등을 보면 유죄가 인정된다\"며 \"범행 이후에는 질식사로 종결될 수 있도록 수사기관에서 거짓 진술하고, 증거가 드러났음에도 변명으로 일관해 비난 가능성이 매우 크다\"고 지적했다. 다만 \"동종 전력이 없는 점과 의사로서 그동안 성실하게 직무를 수행해 온 점, 다수의 지인이 선처를 탄원하는 점 등을 참작했다\"고 판시했다. 2024년 12월 같은 혐의로 구속기소 돼 재판받은 아이 부모는 1심에서 징역 4년, 징역 3년에 집행유예 5년을 각각 선고받았으나 항소심에서 징역 3년, 징역 2년 6개월에 집행유예 4년으로 감형받았다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · \"외도 배신감에 이성 잃어\" 남편 중요부위 절단, 이것 '무죄' · 남편, 아내 편 친구 보며 \"얘 끄집어내\" 폭언, 결국 무릎 꿇어 · 여교사 화장실에 '몰카', 뒤집어진 어린이집…범인은? · \"셋이서 한 침대\" 쌍둥이 형제와 열애...양쪽서 '볼 뽀뽀' · 남편, 장모에게 \"아내 다시 가르쳐서 보내라\"…\"때려쳐\" 분노 · '성범죄 전력' 20대, 모텔서 중학생 살해...유족, 국가에 5억 손배소 · \"유재석, 100억 벌면 세금 41억 내\"...차은우 200억 탈세 의혹에 재조명 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이런 일이 실제로 일어나다니요?",
        "content": "안녕하세요, 여러분! 오늘은 정말이지… 입이 딱 벌어지는, 아니 믿기 힘든 안타까운 뉴스를 들고 왔어요. 뉴스 다들 보셨나요? 어제 인터넷 서핑하다가 우연히 이 기사를 봤는데, 처음엔 제 눈을 의심할 정도였다니까요. 장애를 가진 아기를 부모와 함께… ‘살해’하는 데 도움을 준 산부인과 의사가 징역 3년을 선고받았다는 내용이었어요. 이게 무슨 말인가 싶으시죠? 저도 처음엔 ‘설마’ 했는데, 자세한 내용을 보니 더 마음이 무거워지더라고요. 우리가 상식이라고 생각했던 것들이 과연 무엇일까, 생명의 존엄성이란 무엇일까 다시 한번 생각하게 되는 사건이었어요. 그래서 오늘은 이 뉴스를 좀 더 자세히 살펴보고, 우리 이웃님들이 궁금해하실 만한 부분들을 콕콕 짚어드릴까 합니다. 혹시라도 비슷한 상황에 놓이게 될까 봐 걱정되시는 분들도 계실 테고, 단순히 이 사건이 왜 이렇게까지 흘러갔는지 궁금하신 분들도 많으실 거예요. 제가 꼼꼼하게 조사해서 쉽게 풀어서 설명해 드릴게요. 끝까지 함께 해주세요!"
      },
      {
        "title": "왜 이런 끔찍한 일이 벌어졌을까요? '살인 방조' 혐의, 자세히 들여다보기",
        "content": "아니, 의사라는 분이 어떻게 환자의 생명을… 그것도 신생아의 생명을… ‘살해’에 방조할 수 있는지, 정말이지 충격적이에요. 이 사건의 핵심은 바로 ‘살인 방조’ 혐의인데요. 기사에 나온 내용을 보면, 이 의사분은 아이의 부모와 미리 공모해서, 한쪽 팔에 장애를 가지고 태어난 지 일주일밖에 안 된 아기를 질식사하게끔 도왔다는 혐의를 받고 있어요. 도대체 무슨 이유 때문에 이런 일이 벌어진 걸까요? 검찰의 판단은 이렇다고 해요. 아이의 장애를 미리 발견하지 못한 것에 대해 부모가 의사에게 항의를 했고, 그 과정에서 의사가 범행에 가담하게 되었다는 거죠. 세상에, 단순히 ‘과실’ 때문에 항의를 받았다고 해서 생명을 앗아가는 데 도움을 준다는 건… 정말 이해하기 어려운 부분이에요. ‘산모실을 이용객 없는 층으로 배정해줬다’, ‘사망진단서를 써주겠다고 했다’는 등의 구체적인 정황들이 드러나고 있어요. 마치 영화 같은 이야기 같지만, 이게 현실이라는 게 너무 마음이 아프네요. 우리 상식으로는 도저히 이해할 수 없는 행동들이지만, 법은 이런 경우 ‘살인 방조’라는 혐의를 적용해서 처벌하는구나, 하는 점을 알 수 있었어요. 우리가 평소에 ‘장애’라는 단어를 들으면 어떤 생각이 드세요? 혹시라도 제 주변에 이런 일이 생긴다면, 저는 어떻게 해야 할까요? 이런 생각들을 하시는 분들도 계실 것 같아요. 너무 어려운 이야기지만, 꼭 알아두어야 할 것 같다는 생각이 들더라고요."
      },
      {
        "title": "결과적으로 의사는 징역 3년, 부모는? '양형'의 기준은 무엇일까?",
        "content": "그렇다면 이 의사는 어떤 처벌을 받게 되었을까요? 기사에 나온 대로, 청주지방법원에서 징역 3년이라는 실형을 선고받았다고 해요. 단순히 혐의만 받고 끝나는 게 아니라, 실제로 감옥에 가야 한다는 거죠. 재판부는 의사가 아이 부모와 나눈 대화 등을 증거로 삼아 유죄를 인정했다고 합니다. 더 충격적인 건, 범행 이후에 ‘거짓 진술’을 하고 ‘변명으로 일관’했다는 점을 들어 비난 가능성이 매우 크다고 지적했다는 거예요. 아무리 전문가라 할지라도, 자신이 한 행동에 대한 책임을 회피하려는 모습은 정말 보기 어려운 것 같아요. 그럼 아이 부모는 어떻게 되었을까요? 이들도 같은 혐의로 재판을 받았는데, 1심에서는 징역 4년, 징역 3년에 집행유예 5년이 선고되었다가, 항소심에서는 각각 징역 3년, 징역 2년 6개월에 집행유예 4년으로 감형받았다고 합니다. 왜 감형이 되었을까 궁금하실 텐데요. 법원은 동종 전력이 없고, 그동안 의사로서 성실하게 직무를 수행해 왔으며, 주변에서 선처를 탄원하는 점 등을 참작했다고 밝혔어요. 하지만 아무리 이런 점들을 참작하더라도, 어린 생명을 앗아간 행위에 대해서는… 어떤 이유로도 용서받기 어렵다는 생각이 드네요. ‘양형’이라는 게 참 어렵다는 걸 새삼 느끼게 되는 순간이었어요. 우리는 흔히 '죄는 미워하되 사람까지 미워하지 말라'고 하지만, 때로는 그 경계를 넘는 사건들이 우리를 너무나 힘들게 하는 것 같아요. 이 의사의 ‘살인 방조’ 혐의에 대한 처벌 수위는 어떻게 보면 낮다고 생각하실 수도, 혹은 높다고 생각하실 수도 있을 거예요. 하지만 분명한 건, 생명을 가지고 장난친 행위에 대한 엄중한 처벌이 이루어졌다는 점이죠."
      },
      {
        "title": "이 사건을 통해 우리가 배워야 할 점은 무엇일까?",
        "content": "이번 사건을 보면서, 우리가 놓치고 있었던 혹은 다시 한번 되새겨야 할 몇 가지 중요한 점들이 있다고 생각해요. 첫째, ‘생명의 존엄성’이에요. 아이가 장애를 가지고 태어났다고 해서, 그 생명이 가벼워지는 것은 절대 아니죠. 우리 모두는 소중한 생명이고, 존중받아야 할 존재예요. 장애는 그 사람의 일부일 뿐, 전부가 될 수는 없잖아요. 둘째, ‘전문직으로서의 윤리’예요. 의사는 사람의 생명을 다루는 고귀한 직업이죠. 그렇기 때문에 더욱 높은 윤리의식과 책임감이 요구되는 거고요. 자신의 잘못을 인정하고, 피해자에 대한 죄책감을 느끼는 것이 당연한데, 오히려 범행을 은폐하려 했다는 사실이 참 안타까워요. 셋째, ‘우리 사회의 인식 개선’이에요. 장애인에 대한 편견과 차별이 여전히 우리 사회에 깊숙이 자리 잡고 있다는 것을 이번 사건을 통해 다시 한번 느끼게 되었어요. 이러한 편견이 사라지지 않는다면, 앞으로도 비슷한 비극은 계속될지도 모른다는 두려움이 들어요. 앞으로 우리 모두가 서로를 존중하고, 약자를 배려하는 따뜻한 사회가 되기를 간절히 바라봅니다. 이런 끔찍한 사건이 다시는 일어나지 않도록, 우리 각자의 자리에서 할 수 있는 노력들을 해나가야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "솔직히… 이 뉴스를 보고 나서 며칠 동안 마음이 너무 무거웠어요. 의사라는 믿음직한 전문가가 이런 끔찍한 범죄에 연루되었다는 사실 자체가 너무 충격적이었거든요. 특히, 아직 어린 아기가… 세상에 나오자마자 이런 일을 겪었다는 사실이 너무 가슴 아팠어요. 앞으로 저는요, 뉴스에서 이런 안타까운 사건을 접할 때마다 단순히 ‘어휴, 그랬구나’ 하고 넘기기보다는, 한 번 더 그 사건의 본질과 우리 사회에 주는 의미를 생각해 보려고 해요. 그리고 무엇보다, 제 주변 사람들에게, 그리고 세상 모든 존재들에게 좀 더 따뜻하고 존중하는 마음을 가지려고 노력할 거예요. 장애를 가졌든, 그렇지 않든, 모든 생명은 소중하다는 것을 잊지 않고요. 혹시라도 여러분도 오늘 제 이야기가 조금이라도 마음에 와닿으셨다면, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 아주 작은 관심과 격려가 누군가에게는 큰 힘이 될 수도 있답니다. 우리 함께 더 나은 사회를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n30004?mid=n1006",
    "hashTag": [
      "#산부인과",
      "#의사",
      "#살인방조",
      "#징역형",
      "#생명존엄성",
      "#사회적이슈",
      "#뉴스분석",
      "#범죄사건"
    ]
  },
  {
    "type": "int",
    "title": "\"그의 얼굴이 내 엉덩이에 있다\"…15시간 지속된 기내 '황당 사건'",
    "newTitle": "기내 수면 에티켓, 엉덩이 베개 사건으로 본 진짜 중요성",
    "article": "비행기 안에서 한 승객이 옆자리 승객의 엉덩이를 베개 삼아 잠을 자는 영상이 공개돼 눈길을 끌었다. 22일(현지시간) 뉴욕포스트에 따르면 에미레이트 항공 퍼스트 클래스 창가에 앉은 헤일리라는 여성은 소셜미디어에 “15시간 동안 이 할머니가 나를 껴안고 잤다”라는 불만의 글과 함께 영상을 올렸다. 해당 영상은 1900만회 이상의 조회수를 기록했다. 공개된 영상을 보면 옆자리에 앉은 노인은 담요를 정리하며 자세를 고치더니 헤일리를 불편할 정도로 쳐다본다. 이어 몸을 눕혀 헤일리의 엉덩이에 얼굴을 기대고 잠을 청한다. 이에 대해 헤일리는 “믿을 수 없는 상황”이라며 “그의 얼굴이 내 엉덩이에 있다”고 황당함을 토로했다. 네티즌들은 “정말 충격적이다” “이게 무슨 상황” “퍼스트 클래스인데” 등 다양한 반응을 보였다. 일부는 왜 항의를 하지 않았는지 의문을 제기했다. 이에 대해 헤일리는 “새벽 3시였고 출장으로 너무 지쳐 그냥 잠이 들었다”고 해명했다. 노인의 행동은 거기서 그치지 않았다. 헤일리가 화장실에 가려고 일어섰을 때 창가 자리도 빼앗으려고 했던 것으로 알려졌다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 비행기에서 있었던 충격적인(?) 이야기",
        "content": "여러분, 저 진짜 어제 충격적인 뉴스 보고 기절할 뻔했어요. 혹시 인터넷 보셨어요? 비행기 안에서 벌어진 믿기 힘든 사건인데, 옆자리에 앉은 분이 무려 15시간 동안 제 엉덩이를 베개 삼아 주무셨다는 거예요. 세상에, 상상이나 되세요? 특히나 에미레이트 항공 퍼스트 클래스에서 이런 일이 벌어졌다는 게 더 황당하더라고요. 이 소식을 접하고 저는 생각했어요. '아니, 퍼스트 클래스면 좀 더 조용하고 편안해야 하는 거 아니야?' 근데 이게 꿈인지 생시인지, 영상까지 공개되면서 난리가 났더라고요. 조회수가 무려 1900만 회를 넘었다니, 진짜 얼마나 많은 사람들이 이 황당한 상황에 놀랐을지 짐작이 가시죠? 저도 모르게 '진짜 별일이 다 있구나' 싶으면서도, 한편으로는 '내 자리였으면 어땠을까?' 하는 생각에 아찔하더라고요. 여러분은 이런 경험, 있으신가요? 댓글로 솔직한 경험담 들려주시면 저 진짜 재밌게 읽을게요!"
      },
      {
        "title": "기내 수면 에티켓, 왜 자꾸만 무너지는 걸까요?",
        "content": "솔직히 말해서, 장시간 비행은 정말 쉽지 않잖아요. 좁은 좌석에 갇혀서 움직이기도 힘들고, 시차 적응 때문에 정신도 없고 말이죠. 그런데 이런 상황에서 ‘기내 수면 에티켓’이 제대로 지켜지지 않는다면, 그 불편함은 배가 되는 것 같아요. 이번 사건의 주인공인 여성분도 출장으로 너무 지쳐서 잠들었다고 하더라고요. 피곤한 건 당연하지만, 그렇다고 해서 옆 사람에게 피해를 주는 행동은 하면 안 되겠죠? 특히나 잠이 들면 본인의 의지와 상관없이 몸이 움직이는 경우가 많잖아요. 그래서 더더욱 주변 사람을 배려하는 마음이 필요한 것 같아요. 승무원분들도 물론 승객들의 편의를 위해 노력하시지만, 결국 가장 중요한 건 우리 승객들 스스로가 서로를 존중하고 배려하는 태도라고 생각해요. 이번 사건은 단순히 '누군가의 이상한 행동'으로 치부하기보다는, 우리 모두가 함께 지켜야 할 '기내 수면 에티켓'에 대해 다시 한번 생각해 볼 기회를 주는 것 같아서 더욱 의미가 있는 것 같아요."
      },
      {
        "title": "실제로 이런 일이? 엉덩이 베개 사건, 자세히 들여다보기",
        "content": "정말 영화 같은 이야기 아닌가요? 15시간 동안 옆자리 승객의 엉덩이를 베개 삼아 자는 일이라니. 뉴욕포스트 보도를 보면, 이 여성분은 ‘헤일리’라는 이름으로 알려졌고, 영상을 올리면서 ‘믿을 수 없는 상황’이라고 토로했더라고요. 영상 속에서 노인은 담요를 정리하더니 헤일리를 빤히 쳐다봤다고 해요. 그리고는 몸을 눕혀 헤일리의 엉덩이에 얼굴을 기대고 잠을 청했답니다. 생각만 해도 얼굴이 화끈거리죠? 헤일리는 “그의 얼굴이 내 엉덩이에 있다”며 황당함을 감추지 못했다고 해요. 네티즌들의 반응도 뜨거웠어요. ‘정말 충격적이다’, ‘이게 무슨 상황이냐’, ‘퍼스트 클래스인데’라면서 다양한 의견들이 쏟아져 나왔죠. 물론 ‘왜 가만히 있었냐’는 의문을 제기하는 사람들도 있었지만, 앞서 말씀드린 것처럼 새벽 3시였고 너무 지쳐있었기 때문이라고 하더라고요. 그 와중에 이 노인, 헤일리가 화장실 가려고 일어났을 때 창가 자리까지 탐냈다고 하니, 정말 상상 초월이죠? 이런 상황에서는 정말 어떻게 대처해야 할지 난감할 것 같아요."
      },
      {
        "title": "기내 불필요한 오해, 이렇게 하면 막을 수 있어요!",
        "content": "여러분, 혹시 장시간 비행기 탈 때 옆자리 승객 때문에 불편했던 경험, 없으신가요? 저는 예전에 옆자리 분이 팔걸이를 계속 제 쪽으로 밀어서 불편했던 적이 있었거든요. 그때는 정말 난감했는데, 어떻게 말해야 할지도 모르겠고... 이번 '엉덩이 베개' 사건처럼 극단적인 경우는 아니었지만, 그래도 작은 배려 하나하나가 중요하다고 생각해요. 그래서 준비했습니다! 기내에서 서로에게 불필요한 오해나 불편함을 주지 않기 위한 꿀팁! 첫째, 잠잘 때는 최대한 몸을 웅크리거나, 목 베개 등을 활용해서 다른 승객에게 피해가 가지 않도록 주의하세요. 너무 푹신한 베개는 자칫 옆으로 기울어질 수 있으니까요. 둘째, 이어폰을 사용하거나 간단한 책을 읽는 등 자신만의 공간을 확보하되, 옆 사람의 프라이버시를 존중해주세요. 셋째, 팔걸이나 좌석 등받이 각도 조절 시에는 꼭 앞뒤 승객에게 미리 양해를 구하는 센스! 이건 정말 기본 중에 기본이잖아요? 마지막으로, 너무 시끄러운 음악을 듣거나 큰 소리로 통화하는 행동은 절대 금물! 서로 조금씩만 신경 쓰면, 훨씬 더 편안하고 즐거운 비행이 될 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이번 뉴스 보고 저는 앞으로 비행기 탈 때마다 이 '엉덩이 베개' 사건을 떠올릴 것 같아요. 세상에, 15시간이라니! 생각만 해도 소름 돋네요. 앞으로 제가 비행기를 탄다면, 옆자리 승객에게 절대 불편함을 주지 않도록 더욱 신경 쓸 거예요. 저도 피곤할 때 몸이 저절로 움직일 수 있다는 걸 알기 때문에, 최대한 스스로를 통제하려고 노력해야겠죠. 혹시라도 제 옆자리 승객이 불편해 보인다면, 먼저 다가가서 괜찮은지 물어보는 용기도 가져보려고요. 솔직히 우리가 서로 조금만 더 신경 쓰고 배려한다면, 이런 황당한 사건은 일어나지 않을 거라고 믿어요. 다음번에 비행기 탈 때, 여러분도 이 꿀팁들 꼭 기억하셔서 편안하고 즐거운 비행 되시길 바랍니다! 저도 여러분의 따뜻한 댓글 기다릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n26704?mid=n1006",
    "hashTag": [
      "#기내수면",
      "#비행기매너",
      "#기내에티켓",
      "#황당사건",
      "#여행꿀팁",
      "#기내좌석",
      "#에미레이트항공"
    ]
  },
  {
    "type": "int",
    "title": "\"초봉 6천만원에 숙식 무료\"…꿈의 직장인데 극한직업 어디?",
    "newTitle": "월 600만원 + 숙식 제공! 꿈의 남극 직업, 알고보니 극한직업?",
    "article": "영국 남극 조사국(BAS)이 남극 연구기지에서 근무할 2026년 시즌 신규 인력 채용을 시작했다. 이곳은 초봉 6000만 원에 생활비를 전액 지원하는 ‘꿈의 직장’이지만, 영하 90도 가량의 극한 기온에서 근무해야만 한다. 21일(현지 시각) BAS는 홈페이지를 통해 “평범한 일상에서 벗어나 남극에서 생애 한 번뿐인 직업에 도전하라”며 채용 공고를 올렸다. 현재 1차 모집 직군은 농업 장비 운전원, 디젤 발전 기술자, 기상 관측사, 무선 통신사 등이다. 향후 3개월 이내에 요리사와 대장, 동물학 현장 보조원 등도 추가 모집할 예정이다. 시작 연봉은 연간 3만 파운드(약 6000만 원) 수준으로, 계약 기간은 6~18개월로 유연하게 조절할 수 있다. 숙박과 식사 등 생활비와 여행 경비, 특수 방한복 등 업무 도구가 무상 제공되기 때문에 급여 대부분을 저축할 수 있는 것이 특징이다. ● 영하 89.2도·옷 5겹 견뎌야 하지만… “그만둘 생각 없다” 다만 근무 환경은 매우 가혹하다. 근무지인 남극은 연중 절반이 밤이며, 기온은 영하 89.2도까지 떨어지고, 때때로 강한 눈보라가 덮친다. 평소에는 최소 5겹 이상의 옷을 겹쳐 입어야 하며 야외에서는 음식이 바로 얼어버려 먹을 수도 없다. 이러한 극한 환경에도 불구하고 대원들의 만족도는 높은 것으로 나타났다. 배관공 출신의 댄 맥켄지 기지 대장은 “누구든 노력하면 성장할 기회를 얻는 곳이 남극”이라며 “나는 대학도 나오지 않은 평범한 청년이지만 이곳에 있다”라고 말했다. 6년째 BAS를 찾는 목수 필 쿨먼 또한 “현장 기지는 단순한 일터를 넘어선 집이자 가족이다”라며 “그만둘 생각은 전혀 없다”고 강조했다. 김영호 기자 rladudgh2349@donga.com ▲ “고수익 보장”에 2억 맡긴 리딩방 전문가, AI 딥페이크였다 ▲ 박대출 “25평서 5명 어떻게 살았나”…이혜훈 “잠만 잤다” ▲ 與초선 28명도 “대통령 팔지 말고 독단적 합당 중단하라” ▲ 이해찬, 베트남서 심정지-수술…李대통령, 조정식 특보 급파 ▲ 美투자사 황당 주장 “李정부, 中경쟁사 위해 美기업 쿠팡 공격” Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화냐? 남극에서 돈 벌면서 인생 경험까지!",
        "content": "여러분, 저 얼마 전에 엄청 흥미로운 기사를 하나 봤어요! 세상에, 영국 남극 조사국(BAS)에서 남극 연구기지 직원들을 뽑는데, 초봉이 무려 6000만 원에 숙식까지 무료라니! 듣기만 해도 솔깃하죠? 마치 영화에서나 나올 법한 '꿈의 직장' 아닌가요? 요즘처럼 취업난 심각한 시대에 이런 기회, 정말 흔치 않잖아요. 당장이라도 지원하고 싶다는 생각이 절로 들더라고요. 그런데 말이에요, 기사를 꼼꼼히 읽다 보니 '왜 이렇게 좋은 조건일까?' 하는 의문이 드는 거예요. 혹시 우리가 모르는 엄청난 비밀이 숨겨져 있는 건 아닐까 하는 생각에 잠시 밤잠을 설쳤답니다. 오늘은 여러분과 함께 이 '꿈의 직장'에 대한 모든 것을 파헤쳐 보고, 과연 어떤 점들이 우리를 기다리고 있을지 진솔하게 이야기 나눠볼까 해요."
      },
      {
        "title": "남극 '꿈의 직장'의 정체, 알고 보니 '극한 직업'?",
        "content": "기사에서 소개된 영국 남극 조사국(BAS)의 채용 공고, 정말 매력적이었죠? 하지만 '꿈의 직장'이라는 단어 뒤에 숨겨진 '극한 직업'의 면모를 파고들 필요가 있어요. 우선, 이곳은 우리가 상상하는 평범한 사무실이 아니에요. 바로 지구 최남단, 남극 대륙의 연구기지랍니다. 상상만 해도 춥죠? 기온이 영하 90도까지 떨어질 때도 있다는데, 이거 실화냐고요! 우리가 겨울에 밖에 잠깐 나갔다 와도 춥다고 호들갑인데, 영하 90도면... 정말이지 상상조차 하기 어려운 환경이에요. 옷도 그냥 따뜻한 옷 몇 벌 껴입는 정도로는 어림도 없대요. 최소 5겹 이상 겹쳐 입어야 하고, 야외에서는 뜨거운 음식도 바로 얼어버려서 제대로 먹기도 힘들다고 하니, 이게 정말 '직장'이 맞나 싶을 정도죠. 물론, 숙식과 생활비, 심지어 방한복까지 모두 제공된다는 점은 정말 큰 메리트예요. 하지만 이러한 불편함을 감수해야 한다는 점, 분명히 인지해야 할 거예요."
      },
      {
        "title": "남극에서 살아남기 위한 필수템은? 극한 환경 적응 꿀팁!",
        "content": "그렇다면 이런 극한 환경에서 남극 조사국 직원들은 어떻게 근무하고 생활할까요? 기사에서 배관공 출신 대장님의 인터뷰를 보면 '누구든 노력하면 성장할 기회를 얻는 곳'이라고 하셨어요. 정말 대단하신 분들이죠! 일단 영하 90도라는 극저온 환경에 적응하기 위해서는 철저한 준비가 필요해요. BAS에서 제공하는 특수 방한복은 기본이고요, 우리 같으면 얇은 옷 두세 벌 껴입는 수준으로도 추위를 많이 타는데, 이곳에서는 겹겹이 껴입어도 추위를 느낄 수 있다고 하니, 정말 대단한 정신력이 필요한 것 같아요. 또한, 남극은 연중 절반이 밤이라고 하니, 어둠 속에서 지내는 것에 대한 심리적인 적응도 중요할 것 같아요. 기사에서처럼 야외에서 음식이 바로 얼어버리는 상황을 고려해서, 실내에서 따뜻하게 음식을 섭취할 수 있는 환경을 마련하는 것도 중요하겠죠. 더불어, 제한된 공간에서의 생활이기에 동료들과의 원만한 관계 유지도 필수적일 거예요. 마치 낯선 곳에서 장기 캠핑을 떠난다고 생각하고, 긍정적인 마음으로 임하는 것이 중요할 것 같습니다."
      },
      {
        "title": "남극 직업, '꿈' vs '현실'…나에게 맞는 선택일까?",
        "content": "이렇게만 들으면 '와, 나도 남극 가서 돈 벌고 싶다!' 하는 분들 많으실 거예요. 하지만 이 '꿈의 직장'이 정말 모두에게 맞는 선택일지는 신중하게 고민해 봐야 해요. 일단 '극한의 추위'와 '긴 밤'이라는 환경 자체가 일반적인 사람들에게는 큰 도전이 될 수 있어요. 6개월에서 18개월이라는 긴 시간 동안 가족, 친구들과 떨어져 지내야 하고, 제한된 인원과의 생활은 때로는 스트레스를 유발할 수도 있죠. 하지만 반대로 생각해보면, 이런 특별한 경험은 평생 잊지 못할 추억이 될 수 있다는 장점도 있어요. 내가 사는 익숙한 환경에서 벗어나 새로운 도전과 성장을 경험하고 싶다면, 남극에서의 생활은 분명 매력적인 선택이 될 수 있을 거예요. 2억을 주고 AI 딥페이크 사기를 당한 리딩방 사건처럼, 겉으로 보이는 화려함에만 현혹되지 말고, 그 이면의 현실적인 부분들을 꼼꼼히 따져보는 지혜가 필요합니다. 내가 가진 강점과 약점을 객관적으로 파악하고, 이 도전이 나에게 진정으로 어떤 의미가 될지 깊이 생각해 보는 것이 중요하겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 남극 '꿈의 직장' 이야기, 정말 흥미롭지 않나요? 저 같아도 솔직히 월 600만 원에 숙식 무료라는 조건 때문에 혹하지 않을 수가 없더라고요. 상상만 해도 돈을 모으는 재미가 쏠쏠할 것 같잖아요! 하지만 기사를 자세히 들여다보니, 역시 세상에 공짜는 없다는 걸 다시 한번 깨닫게 됐어요. 영하 90도의 추위와 끝없는 어둠 속에서 생활한다는 건, 정말 보통 일이 아니잖아요. 저는 추위를 너무 많이 타서 아마 5분도 못 버틸 것 같아요. 하하! 그래도 이런 특별한 도전을 통해 삶의 새로운 가능성을 발견하고 성장하는 분들을 보면, 정말 대단하다는 생각이 들어요. '현장 기지는 단순한 일터를 넘어선 집이자 가족'이라는 목수 분의 말씀이 제 마음을 울리더라고요. 앞으로 저는 남극에 갈 일은 없겠지만, 이 기사를 보면서 제 삶 속에서 도전할 수 있는 새로운 것들을 찾아봐야겠다는 동기 부여가 되었어요. 여러분도 혹시 마음에 품고 있던 특별한 도전이 있으신가요? 오늘 밤, 따뜻한 집에서 달콤한 상상과 함께 용기를 내보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260123n13869?mid=n1006",
    "hashTag": [
      "#남극직업",
      "#영국남극조사국",
      "#극한직업",
      "#해외취업",
      "#이색직업",
      "#연봉6000만원",
      "#남극생활",
      "#도전정신"
    ]
  },
  {
    "type": "int",
    "title": "\"청각은 죽기전까지 살아있다\"…임종 앞둔 어머니 위해 아들이 한 일",
    "newTitle": "죽기 직전까지 들리는 소리, 감동 실화로 확인!",
    "article": "한 중국인 아들이 임종을 앞둔 어머니를 위해 바이올린 연주자를 초청, 연주를 부탁해 “가장 애틋한 작별”이라는 찬사를 받았다고 홍콩 사우스차이나모닝포스트(SCMP)가 23일 보도했다. SCMP에 따르면 중국 남부 광둥성 출신의 황하일러는 지난 6일 둥관 중의병원에서 어머니 예진디 여사의 마지막 가는 길을 배웅했다. 예의 중환자실에는 바이올리니스트가 연주한 1999년 영화 ‘ 기쿠지로 ’ 삽입곡 ‘어머니’가 울려 퍼졌다. ‘어머니’는 일본 유명 작곡가 히사이시 조가 작곡한 것이다. 2023년에 말기 간경변증 진단을 받은 예씨는 지난해 12월, 77번째 생일을 맞은 직후에는 심장염을 앓았다. 하지만 의사들은 그의 건강 상태로는 수술이 불가능하다고 했다. 결국 예씨의 건강은 급격히 악화했고 지난달 29일 중환자실에 입원했다. 예씨는 2년간 초등학교 음악 교사로 재직했었기 때문에 황씨는 12월 31일에 바이올리니스트 탕싱을 초청해 연주를 부탁했다. 황씨는 또 다른 이유로 청각은 사람이 죽기 직전, 마지막까지 남아 있는 감각이라는 점을 들었다. 황씨는 원래 이 곡을 통해 예씨가 병마와 싸워나갈 힘과 자신감을 얻기를 바랐다고 말했다. 그러나 예씨는 일주일 후 세상을 떠났다. 이 소식을 접한 네티즌들은 “정말 애틋한 이별이다” “노래에 아들의 마음이 가득 담겨 있다” “좋은 곳에 가셨을 것이다” 등 애도를 표했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머니를 위한 마지막 선물, 눈물샘 폭발 ㅠㅠ",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 세상에 이런 일이 있나 싶을 정도로 감동적인 이야기가 있더라고요. 바로 임종을 앞둔 어머니를 위해 아들이 준비한 특별한 이별 선물에 관한 이야기인데요. 중국의 한 아들이 어머니의 마지막 순간을 외롭지 않게, 그리고 아름답게 보내드릴 수 있도록 바이올리니스트를 초청해 어머니가 좋아하셨던 곡을 연주하게 해드렸다는 거예요. 상상만 해도 눈물이 핑 돌지 않나요? 저도 이 소식을 듣고 한동안 먹먹했거든요. 사실 사람이 죽기 직전에는 모든 감각이 사라지지만, 딱 하나, '청각'만큼은 가장 마지막까지 살아있다고 하잖아요. 이 뉴스가 바로 그 점을 다시 한번 생각하게 만들어줬어요. 단순히 슬픈 이야기가 아니라, 얼마나 깊은 사랑이 있었기에 이런 생각까지 할 수 있었을까 싶더라고요. 혹시 주변에 힘든 시간을 보내고 계신 분이 있다면, 이 이야기를 꼭 들려주고 싶어요. 우리의 마음을 울리는 이야기는 언제나 큰 힘이 되어주니까요."
      },
      {
        "title": "죽기 직전까지 '청각'이 살아있다? 대체 무슨 원리인가요?",
        "content": "근데 여기서 정말 궁금한 점이 생기지 않으세요? '사람은 죽기 직전까지 듣는다'는 말이 사실인지, 또 왜 그런 건지 말이에요. 보통 우리가 생각하기에는 몸의 기능이 하나씩 멈추면서 모든 감각이 사라질 거라고 생각하기 쉬운데, 이게 그렇지가 않다는 거죠. 전문가들에 따르면, 뇌의 여러 부분 중에서 가장 마지막까지 활성화되어 있는 곳이 바로 청각을 담당하는 영역이라고 해요. 우리 몸은 엄청나게 복잡한 시스템으로 이루어져 있잖아요. 심장이 뛰는 것을 멈추고, 숨 쉬는 것을 멈추고, 눈도 보이지 않게 되더라도, 뇌의 특정 부분은 정말 희미하게나마 계속 신호를 보내고 있다는 거예요. 마치 꺼져가는 촛불 같달까요? 그래서 임종을 앞둔 분들은 주변에서 하는 말을 희미하게나마 들을 수 있고, 음악 소리를 통해 감정을 느끼거나 평온함을 얻을 수도 있다고 하더라고요. 이번 뉴스에서 아들이 바이올린 연주를 선택한 것도 바로 이 '청각'이 마지막까지 살아있다는 점을 고려한 놀라운 선택이었던 거죠. 정말 신기하지 않나요?"
      },
      {
        "title": "감동의 바이올린 연주, 그 곡은 바로 '어머니'!",
        "content": "이번 뉴스에서 감동을 더한 또 다른 요소는 바로 연주된 곡이었어요. 아들이 어머니를 위해 선택한 곡은 1999년 영화 '기쿠지로의 여름'에 삽입되었던 히사이시 조의 '어머니'라는 곡이었는데요. 이 곡을 들으면 괜히 코끝이 찡해지면서 아련한 감정이 들지 않으세요? 저만 그런가요? (ㅋㅋ) 어머니에 대한 사랑, 그리움, 그리고 따뜻함이 고스란히 담겨 있는 멜로디잖아요. 특히나 어머니께서 과거 초등학교 음악 교사로 재직하셨던 경험이 있으셨다고 하니, 음악이라는 언어를 통해 더 깊은 교감을 나눌 수 있었을 거예요. 단순히 연주를 들려주는 것을 넘어, 그 음악 속에 담긴 아들의 진심과 사랑을 어머니께서 고스란히 느끼셨기를 바라봅니다. 마지막 순간에 익숙하고도 아름다운 선율을 들으면서, 얼마나 큰 위안과 사랑을 느끼셨을까 하는 생각에 저도 모르게 눈물이 나더라고요. '어머니'라는 제목 자체만으로도 우리의 마음을 울리는데, 그 안에 담긴 사연을 알게 되면 정말이지... 말도 안 나오죠."
      },
      {
        "title": "임종을 앞둔 분들을 위해 우리가 할 수 있는 것은?",
        "content": "이 뉴스를 보면서, '나중에 우리 가족이 이런 상황이 온다면 나는 무엇을 해줄 수 있을까?' 하는 생각도 하게 되더라고요. 물론 모든 사람에게 똑같이 적용될 수는 없겠지만, 이번 사례를 통해 우리가 임종을 앞둔 분들을 위해 해줄 수 있는 작지만 큰 일들이 있다는 걸 알게 되었어요. 가장 중요한 건 역시 '곁에 있어 주는 것'이겠죠. 아무리 말없이 곁에 있어 주는 것만으로도 큰 힘이 될 수 있거든요. 또, 그분이 좋아하셨던 음악을 틀어주거나, 편안하게 느낄 수 있는 부드러운 목소리로 말을 걸어주는 것도 좋은 방법일 것 같아요. 따뜻한 물수건으로 몸을 닦아드리거나, 부드러운 로션으로 마사지를 해드리는 것도 작은 위안이 될 수 있고요. 마지막 순간까지 존엄성을 잃지 않고, 편안하고 사랑받고 있다는 느낌을 받으시는 게 중요하잖아요. 아들분이 보여주신 것처럼, 그분만을 위한 특별한 선물을 준비하는 것도 물론 좋겠지만, 거창하지 않아도 괜찮아요. 우리가 진심으로 마음을 다해 곁을 지켜드리는 것, 그것이야말로 가장 소중한 선물이 아닐까 싶어요. 혹시 주변에 힘든 시간을 보내는 분이 있다면, 작게나마 용기를 내어 다가가 보세요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, '세상에... 이렇게까지 하는구나' 싶으면서도 한편으로는 마음이 너무 뭉클했거든요. 그냥 슬픈 이야기라고 생각할 수도 있지만, 저는 이 뉴스를 통해 '사랑'이라는 것이 얼마나 위대하고, 또 어떻게 발현될 수 있는지를 다시 한번 느낄 수 있었어요. 죽음이라는 피할 수 없는 순간 앞에서, 고통이나 슬픔보다는 아름다운 작별을 선택하는 그 아들의 마음이 정말 대단하게 느껴지더라고요. 앞으로 저도 누군가의 곁을 지켜야 할 때, 이 뉴스가 떠오를 것 같아요. 임종을 앞둔 상황이 아니더라도, 힘들어하는 사람에게는 언제나 '듣고 있다'는 것을, 그리고 '함께 하고 있다'는 것을 말없이라도 전해주는 사람이 되고 싶어요. 여러분도 혹시 비슷한 경험이 있으시다면 댓글로 나눠주시면 감사하겠어요. 우리의 작은 경험과 생각이 다른 누군가에게 큰 힘이 될 수도 있으니까요! 오늘도 좋은 하루 보내세요! :) "
      }
    ],
    "url": "https://news.nate.com/view/20260123n27259?mid=n1006",
    "hashTag": [
      "#죽음",
      "#감동실화",
      "#청각",
      "#이별",
      "#효도",
      "#음악",
      "#인간적인",
      "#가족사랑"
    ]
  },
  {
    "type": "int",
    "title": "'거북선 빵'으로 세계 제패…한국팀 10년 만에 '제빵 월드컵' 우승",
    "newTitle": "거북선 빵 제빵 월드컵 우승! 한국 팀 10년 만에 쾌거",
    "article": "한국 제빵 대표팀이 프랑스 파리에서 열린 세계 2026 베이커리 월드컵에서 우승을 차지했습니다. 쿠프 뒤 몽드 드 라 불랑주리에 따르면 한국팀은 지난 20~21일(현지시간) 열린 세계 제빵 대회에서 1위에 올랐습니다. 2위는 대만, 3위는 프랑스가 차지했습니다. 이번에 한국팀이 만든 빵은 거북선을 구현한 작품으로, 용 머리와 돛·선체 등이 재료들로 섬세하게 표현돼 위엄 있는 자태를 뽐냈습니다. 올해 대회 주제는 '자국의 위대한 발명품'이었습니다. 이른바 '제빵 월드컵'으로 불리는 쿠프 뒤 몽드 라 불랑주리는 세계적인 권위를 자랑하는 제빵 대회입니다. 한국팀이 이 대회에서 우승한 건 지난 2016년 이후 10년 만입니다. #베이킹 #제빵대회 #제과제빵 #쿠프뒤몽드드라불랑주리 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 박지운(zwoonie@yna.co.kr) [이 시각 많이 본 기사] ☞ 탈세 의혹 차은우, 모친 법인은 장어집?…광고계 손절 시작 ☞ \"좋아, 할머니집 갈 수 있지?\"…얼음 깨진 호수서 아들 구하고 숨진 미 아빠 ☞ 트럼프가 조롱한 마크롱 선글라스 인기 폭발…제조사 주가도 급등 ☞ \"마두로 제거되면 협조\"…베네수 임시대통령, 미국과 사전 밀약? ☞ 스페인 열차 참사 속 희망 준 반려견…실종 나흘 만에 가족 품으로 ☞ \"가자지구에 호화 휴양지\"…트럼프, 가자 재건계획 발표 ☞ ICE, 유치원 다녀오던 5살 연행…\"아이 미끼로 이용했다\" 비판 ☞ 두쫀쿠가 쏘아올린 공…호텔까지 뛰어들었다 ☞ 임실치즈 세계서도 인정…페루 국립공과대학교 방문 ☞ 마라톤 민원 폭주하는데…서울형 '카프리모닝' 통할까 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박 사건! 한국 제빵 기술, 세계 무대 정복했어요!",
        "content": "여러분! 어제 혹시 뉴스 보셨어요? 세상에, 우리나라 팀이 프랑스 파리에서 열린 2026 베이커리 월드컵에서 무려 우승을 차지했다는 소식이에요! 그것도 무려 10년 만에요! 제가 제빵 쪽은 잘 모르지만, '월드컵'이라고 하니까 얼마나 대단한 일인지 단번에 알겠더라고요. 특히 이번에 우승한 빵이 '거북선'을 형상화한 작품이라니, 이거 완전 자랑스럽지 않나요? 용머리부터 돛, 그리고 튼튼한 선체까지! 재료 하나하나에 얼마나 섬세한 표현을 담았을지 상상만 해도 입이 떡 벌어지더라고요. '자국의 위대한 발명품'이라는 주제 아래, 우리나라의 자랑스러운 유산인 거북선을 이렇게 멋지게 표현해냈다는 게 정말 감동적이에요. 이걸 만든 우리 선수들, 얼마나 노력했을까요? 상상만 해도 박수가 절로 나오더라고요."
      },
      {
        "title": "도대체 '베이커리 월드컵'이 뭐길래 그래?",
        "content": "아니, 근데 '베이커리 월드컵'이라고 하니까 좀 생소하잖아요? 저만 그런 거 아니죠? 검색해보니 '쿠프 뒤 몽드 드 라 불랑주리'라는 정식 명칭이 있더라고요. 이게 그냥 동네 빵집 경연대회 이런 게 아니라, 전 세계 제빵 분야에서 최고 권위를 자랑하는 대회라고 해요. 마치 축구계의 월드컵처럼, 제빵계에서도 가장 영예로운 자리를 다투는 그런 무대인 거죠. 여기서 우승한다는 건, 정말 세계 최고 수준의 실력을 인정받는다는 뜻이잖아요. 특히 이번 대회는 '자국의 위대한 발명품'이라는 주제가 있었기 때문에, 단순히 빵을 잘 만드는 기술력뿐만 아니라 각 나라의 역사와 문화를 담는 창의력까지 중요했다고 해요. 우리나라 팀이 이 어려운 주제 속에서 최고의 결과물을 만들어냈다는 게, 이번 우승이 얼마나 값진 것인지 다시 한번 느끼게 해주는 것 같아요. 10년 만의 우승이라니, 정말 우리 제빵사분들의 끈기와 열정이 대단하다는 생각이 들어요."
      },
      {
        "title": "거북선 빵, 상상만 해도 입이 즐거워져요!",
        "content": "솔직히 거북선 빵이라고 해서 무슨 맛일까 제일 궁금했어요. 근데 기사를 자세히 보니, 단순히 모양만 거북선을 본뜬 게 아니라 재료 선택부터 섬세한 표현까지 정말 심혈을 기울였다고 하더라고요. 예를 들어, 거북선의 뿔이나 갈퀴 같은 부분은 어떤 재료를 사용해서 표현했을까? 돛은 또 어떤 곡물이나 식재료로 만들었을까요? 상상만 해도 너무 신기하잖아요. 기사에서는 '용 머리와 돛·선체 등이 재료들로 섬세하게 표현돼 위엄 있는 자태를 뽐냈다'고 했는데, 단순히 빵이 아니라 하나의 예술 작품 같은 느낌이었을 것 같아요. 겉보기에도 멋지고, 실제로 맛도 뛰어나야만 우승할 수 있었겠죠? 2위는 대만, 3위는 프랑스라는 제빵 강국들을 제치고 1위를 했다는 게 정말 대단해요. 이건 정말 우리 한국 제빵 기술력의 위엄을 세계에 떨친 거라고 봐야죠! 이런 빵이라면, 한번 맛보고 싶다는 생각이 절로 들더라고요."
      },
      {
        "title": "나도 '거북선 빵'처럼 특별한 빵 만들어 볼까?",
        "content": "이번 한국 팀의 우승 소식을 들으니까, 저도 왠지 모르게 집에서 빵을 한번 만들어보고 싶다는 생각이 들더라고요. 물론 거북선처럼 위대한 발명품을 빵으로 재현하는 건 전문가의 영역이겠지만, 우리 일상에서도 '특별함'을 더하는 빵을 만드는 건 충분히 가능하지 않을까요? 예를 들어, 아이들 생일이나 특별한 날에 아이가 좋아하는 캐릭터 모양으로 빵을 구워주거나, 계절 과일을 듬뿍 넣어서 그 계절의 맛을 담은 빵을 만드는 거죠. 아니면, 집에 있는 자투리 채소들을 활용해서 건강한 빵을 만들어보는 것도 좋을 것 같아요. 꼭 거창한 기술이 아니더라도, 사랑하는 사람을 생각하며 정성을 담아 만드는 것 자체가 특별한 의미가 될 거라고 생각해요. 여러분도 이번 기회에 한번 도전해보시는 건 어떨까요? 간단한 머핀이나 쿠키부터 시작해서, 우리만의 '특별한 빵'을 만들어보는 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '거북선 빵'이라는 말에 좀 신기하다 정도였는데, 기사를 자세히 읽고 나니 우리나라 제빵사분들의 실력에 정말 감탄하게 되더라고요. 10년이라는 긴 시간 동안 꾸준히 노력하고, 세계 최고 권위의 대회에서 당당히 우승을 차지하신 우리 선수들께 진심으로 박수를 보내고 싶어요. 앞으로는 이런 멋진 제빵 대회 소식도 더 많이 관심을 갖고 봐야겠다 싶었어요. 그리고 제 주변 사람들에게도 이번 소식을 꼭 알려줘야겠어요. 우리나라의 기술력이 이렇게 뛰어나다는 걸 널리 알리고 싶거든요. 이번 우승이 앞으로 우리나라 제빵 산업 발전에도 큰 동기 부여가 되기를 바랍니다! 저도 제빵은 아니더라도, 제가 하는 일에서만큼은 '거북선 빵'처럼 세상에 하나뿐인, 최고의 결과물을 만들어내기 위해 더 노력해야겠다는 다짐을 해봅니다. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n14446?mid=n1006",
    "hashTag": [
      "#제빵월드컵",
      "#거북선빵",
      "#쿠프뒤몽드드라불랑주리",
      "#한국팀우승",
      "#제빵기술",
      "#베이킹",
      "#프랑스제빵"
    ]
  },
  {
    "type": "int",
    "title": "\"올해 한국 위험\"…'코로나·러우 전쟁' 맞힌 인도 소년, 새 예언 공개 [핫이슈]",
    "newTitle": "인도 소년 예언, 2026년 한국 위험? 자세히 파헤쳐봤어요!",
    "article": "[서울신문 나우뉴스]코로나19 팬데믹, 러시아와 우크라이나 전쟁 등을 미리 내다본 인도의 예언가 소년 아비냐 아난드가 2026년 한국 등 아시아 국가 일부를 고위험 국가로 지목했다. 아난드가 지난달 24일 자신의 유튜브 채널에 공개한 2026년 예언 영상에서 “2026년은 중대한 전환점이 될 것이라면서 ”특히 중국, 한국, 북한, 필리핀 4개국이 주의를 기울여야 한다“고 강조했다. 이어 “중국은 중대한 문제에 직면할 가능성이 높다. 북서부 또는 북동부 지역에서 테러 사건이 발생할 수 있다”고 말했다. 또 “북한과 관련한 부정적 사건이 발생할 수 있으며 그 여파가 전 세계에 미칠 수 있다”면서 “한국과 한반도 인근 지역 거주자들은 각별히 주의해야 한다”고 당부했다. 아난드가 특히 주의해야 할 시기로 꼽은 것은 올해 4월 하순, 7월 24일 전후 10일, 11월 중순 등 총 세 시점이다. ‘인도 예언가 소년’ 아난드는 누구? 아난드는 올해 예언에서 특히 테러 위험이 크다는 점을 강조했다. 그는 “테러리즘의 주된 목적은 대중에게 심리적 충격을 가해 지정학적으로 잘못된 판단을 내리도록 유도하는 것”이라면서 “테러의 위협을 미리 예방하고 사람들이 겪을 심리적 타격을 최소화하기 위해 점성술을 통해 예언을 내놓는다”고 설명했다. 이어 “테러는 어디에선가 늘 일어나는 일이라 생각할 수 있지만, 이번 경고는 매우 구체적”이라고 강조했다. 비록 올해에도 지난해와 마찬가지로 크고 작은 어려움들이 이어질 수 있지만, 의학과 수학, 과학 분야의 큰 발전도 예고돼 있다고 아난드는 주장했다. 그는 “특히 의료 기술 분야에서 매우 흥미로운 일들이 많이 일어날 수 있다. 정말 기대되는 한 해”라고 설명했다. ‘인도 예언가 소년’ 아난드는 누구? 2006년 인도 카르나타카주(州)에서 태어난 아난드는 점성술 기반의 예측으로 유명해진 인물이다. 코로나19 팬데믹을 예측한 영상으로 전 세계적인 주목을 받기 시작했다. 예측의 정확한 날짜와 내용이 모호하다는 지적이 있긴 했으나, “2020년 이후 세계적 혼란, 전염병, 경제 위기” 라는 내용이 실제와 맞아떨어졌다는 주장들이 쏟아졌다. 아난드는 점성술에 기반한 자신의 예언이 ‘미래를 본다’의 개념보다는 행성의 위치와 이동, 고대 인도 경전 해석 등을 통해 사회와 자연의 경향을 해석하는 것에 가깝다고 설명한다. 공포를 조장하기보다는 조심해야 한다는 경고성 예언이 주를 이루며, 모든 예언가와 마찬가지로 학계와 과학계에서는 ‘근거 없다’는 입장이 우세하다. 아난드는 2020년 제3차 세계대전 발발을 예고하며 미국과 이란, 인도, 파키스탄 등이 참전할 것이라는 예측을 했지만 빗나갔다. 2021년에는 세계 금융 시스템이 붕괴할 것이며 현금이 무용지물이 될 것이라고 주장했으나, 이 역시 현실이 되지는 않았다. 송현서 기자 [ 관련기사 ] ☞ “남성도 성추행 당하면 무서워요”…지하철 성폭력 실태 보고서 충격 [핫이슈] ☞ 미국만 보이는 세계 지도?…유엔 흉내 낸 트럼프 평화위원회 황금색 로고 논란 [핫이슈] ☞ “올해 한국 위험”…‘코로나·러우 전쟁’ 맞힌 인도 소년, 새 예언 공개 [핫이슈] ☞ 다이어트 중에 빵 먹고 싶다면?…‘이 방법’ 쓰세요 [건강을 부탁해] ☞ 뼈 건강에만 좋다고?…‘햇빛 비타민’ 비타민 D 독감 예방도 한다 [건강을 부탁해] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 올해 한국 위험하다는 예언, 진짜일까요?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 정말 깜짝 놀랄 만한 이야기가 나왔더라고요. 예전에 코로나 팬데믹이나 러시아-우크라이나 전쟁 같은 큰 사건들을 미리 맞췄다는 인도 소년 예언가가 있는데, 그 친구가 2026년에 우리나라를 포함한 아시아 일부 국가를 '고위험 국가'로 지목했다는 거예요. 그것도 유튜브 채널에 공개했다는데, 듣기만 해도 괜히 심장이 쿵쾅거리고 불안해지는 느낌 있죠? '아니, 도대체 무슨 근거로?' 싶기도 하고, '혹시 진짜면 어쩌지?' 하는 생각도 들고요. 저도 처음에 이 소식을 듣고 정말 솔직히 좀 당황했어요. 아니, 미래를 어떻게 그렇게 정확히 맞춘다는 건지. 이게 단순한 우연일까요, 아니면 뭔가 특별한 능력이 있는 걸까요? 오늘은 이 흥미로운 소식을 그냥 지나치기엔 너무 아쉽고, 또 이웃님들도 궁금해하실 것 같아서 제가 꼼꼼하게 파헤쳐 보려고 해요. 혹시 모를 2026년의 위험, 그리고 이 예언의 진짜 의미는 뭘지, 함께 알아봐요!"
      },
      {
        "title": "예언가 소년은 누구? 과거 예언 들어보니…",
        "content": "자, 그럼 이 '인도 예언가 소년'이 누구인지부터 알아볼까요? 이름은 아비냐 아난드라고 해요. 2006년생이니까 이제 막 중학생 정도 된 친구인데, 2020년에 코로나19 팬데믹을 예언하면서 전 세계적으로 유명세를 타기 시작했다고 해요. 그때 영상이 '2020년 이후 세계적 혼란, 전염병, 경제 위기' 같은 내용을 담고 있었다는데, 이게 실제로 우리가 겪었던 상황과 꽤 비슷해서 많은 사람들이 '소름 돋는다', '진짜 맞췄다'는 반응을 보였거든요. 물론, 모든 예언이 그렇듯 정확한 날짜나 내용이 좀 모호하다는 지적도 있었지만, 큰 흐름이 맞아떨어졌다는 게 중요하겠죠? 아난드 본인은 점성술을 기반으로 예측하는 것이지, '미래를 보는 것'과는 다르다고 설명해요. 행성의 위치나 고대 인도 경전 해석을 통해 사회와 자연의 경향을 읽어내는 방식이라고요. 그런데 이게 또 재밌는 게, 2020년에는 제3차 세계대전 발발을 예고했다가 빗나간 적도 있고, 2021년에는 세계 금융 시스템 붕괴를 예측했지만 현실이 되지는 않았어요. 그러니까, 모든 예언을 100% 곧이곧대로 믿기보다는 '이런 경고가 있구나' 정도로 받아들이는 게 현명할 것 같아요. 그래도 과거 예언들이 어느 정도 맞아떨어진 경험 때문에 사람들의 관심이 뜨거운 건 어쩔 수 없나 봐요. 저도 한번 과거 예언들이랑 이번 예언을 비교해보면서 어떤 점들을 주의해야 할지 생각해 보려고요."
      },
      {
        "title": "2026년, 한국이 '고위험 국가'로 지목된 이유는 뭘까요?",
        "content": "이번 예언에서 가장 주목받는 부분이 바로 2026년에 한국을 비롯한 중국, 북한, 필리핀 4개국이 주의해야 할 '고위험 국가'로 지목되었다는 점이에요. 아비냐 아난드는 특히 중국은 중대한 문제에 직면할 수 있고, 북서부나 북동부 지역에서 테러 사건이 발생할 가능성이 있다고 했어요. 북한과 관련해서도 부정적인 사건이 발생할 수 있으며, 그 여파가 전 세계에 미칠 수 있다고 경고했고요. 그리고 우리 한국과 한반도 인근 지역 거주자들에게는 '각별히 주의해야 한다'고 당부했답니다. '각별히 주의해야 한다'니, 도대체 어떤 위험이길래 그런 말을 하는 건지 정말 궁금하잖아요. 물론, 예언가의 말이기 때문에 모든 것을 그대로 받아들일 수는 없지만, 그래도 이런 경고는 한번쯤 곱씹어볼 필요가 있다고 생각해요. 특히 '테러'라는 단어가 들어가니 괜히 더 신경 쓰이는 건 어쩔 수 없네요. 이 예언가는 테러리즘의 목적이 '대중에게 심리적 충격을 가해 지정학적으로 잘못된 판단을 내리도록 유도하는 것'이라고 설명하면서, 예언을 통해 이러한 위협을 미리 알리고 심리적 충격을 최소화하려 한다고 덧붙였어요. 그렇다면 이 예언이 말하는 '테러'나 '부정적 사건'이 구체적으로 어떤 형태로 나타날지, 또 우리나라에 어떤 영향을 미칠지에 대한 부분이 좀 더 자세히 나왔으면 하는 바람이에요. 물론, 예언 자체에 대한 과학계나 학계의 회의적인 시각도 존재하지만, 그래도 '안전'이라는 건 아무리 강조해도 지나치지 않으니까요. 혹시 모를 상황에 대비하는 마음으로 예언의 내용을 깊이 새겨봐야 할 것 같아요."
      },
      {
        "title": "2026년 위험 시점은? 지금부터 준비해야 할 것!",
        "content": "그렇다면 아난드가 말하는 '위험 시점'은 언제일까요? 그는 특히 올해 2024년 4월 하순, 7월 24일 전후 10일, 그리고 11월 중순을 주의해야 할 시점으로 꼽았다고 해요. 네, 맞아요. 올해도 이미 몇몇 중요한 시기가 지나갔거나 다가오고 있다는 뜻이죠. 정말 소름 돋는 부분이에요. 물론, 이 시기들이 정확히 어떤 사건과 연결될지는 알 수 없어요. 하지만 '테러'라는 키워드를 언급했다는 점을 고려하면, 우리가 평소에 인지하지 못했던 잠재적인 위험들에 대해 경각심을 가져야 한다는 의미로 해석할 수 있을 것 같아요. 그렇다면 우리는 지금부터 무엇을 준비해야 할까요? 제일 먼저, '안보 의식'을 높이는 게 중요할 것 같아요. 뉴스나 사회 전반의 분위기를 예의주시하고, 혹시라도 수상한 징후가 보인다면 즉시 관련 기관에 신고하는 습관을 들이는 거죠. 또한, 개인의 안전도 철저히 챙겨야 해요. 낯선 사람을 경계하고, 인파가 많은 곳에서는 소지품 관리에 신경 쓰는 등 기본적인 안전 수칙을 지키는 것이 중요하겠죠. 그리고 이건 좀 긍정적인 부분인데, 아난드는 이런 어려움 속에서도 의학과 수학, 과학 분야에서 큰 발전이 있을 거라고도 예견했어요. 특히 의료 기술 분야에서 흥미로운 일들이 많이 일어날 거라고 하니, 앞으로의 과학 발전에 대한 기대도 가져볼 만한 것 같아요. 하지만! 이런 긍정적인 전망만 믿고 안심하기보다는, 예언가가 경고한 위험 시점과 내용들을 마음에 새겨두고 항상 대비하는 자세를 갖는 것이 좋겠어요. '설마' 하는 마음보다는 '만약'이라는 가능성을 염두에 두고 준비하는 거죠!"
      },
      {
        "title": "솔직한 후기: 이 예언, 어떻게 받아들여야 할까요?",
        "content": "사실 이번 예언을 보면서 저도 마음이 좀 복잡했어요. 한편으로는 '또 이런 이야기가 나왔네' 하면서 무시하고 싶기도 하고, 다른 한편으로는 '혹시라도 진짜면 어떡하지?' 하는 불안감도 들고요. 특히 '한국 위험', '테러' 같은 단어들이 나오니 그냥 흘려들을 수가 없더라고요. 저는 이 예언을 100% 믿기보다는, '주의해야 할 신호' 정도로 받아들이려고 해요. 마치 날씨 예보처럼요. 비가 온다고 해서 모든 계획을 취소하는 건 아니지만, 우산을 챙기거나 실내 활동을 계획하는 것처럼요. 2026년이 아직 남았고, 지금 우리가 당장 뭘 해야 하는지 명확하게 알 수는 없지만, 그래도 이런 예언을 통해 우리 사회의 안전에 대해 한번 더 생각해보는 계기가 되는 것 같아요. 앞으로 저도 개인의 안전을 더욱 신경 쓰고, 주변 상황을 주의 깊게 살피려고요. 혹시라도 비슷한 징후나 불안감을 주는 소식이 있다면, 저도 이웃님들과 함께 공유하고 서로 조심할 수 있도록 노력할 거예요. 여러분도 너무 불안해하시기보다는, '이런 경고가 있구나' 하고 한 번 더 안전에 신경 쓰는 계기로 삼으시면 좋을 것 같아요. 우리 모두 안전하고 행복한 2026년을 맞이하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n25183?mid=n1006",
    "hashTag": [
      "#인도소년예언",
      "#아비냐아난드",
      "#2026년예언",
      "#한국위험",
      "#안전경고",
      "#미래예측",
      "#점성술",
      "#테러위협"
    ]
  },
  {
    "type": "its",
    "title": "\"1개 만원, 다 팔아도 안 남아\" 논란의 가격…난리난 디저트의 비밀, 알고 보니 [지구, 뭐래?]",
    "newTitle": "피스타치오 가격 폭등! '두쫀쿠' 대란의 진실은?",
    "article": "두쫀쿠. 차민주 기자. [헤럴드경제=김광우 기자] “이 조그만 게 만원이나 한다고?” 전국을 강타한 ‘두쫀쿠(두바이 쫀득 쿠키)’ 열풍. 선풍적인 인기와 함께 화제가 되는 것은 역시나 ‘가격’이다. 연일 가격이 치솟으며, 일부 매장에서는 한 알에 만원이 넘는 진풍경도 펼쳐진다. 흔히 말하는 밥 한 끼 가격과 맞먹는 수준. 하지만 두쫀쿠를 판매하는 사업자들은 수요 폭발로 인해 재료값이 폭등해, 어쩔 수 없다는 입장이다. 두쫀쿠.[게티이미지뱅크] 그중에서도 주재료 ‘피스타치오’는 가격 상승의 주범. 그런데 여기에 비밀이 있다. 단순히 국내 수요가 늘어나, 가격이 상승한 게 아니라는 것. 실제 지난해 다수 피스타치오 산지에서 ‘흉작’이 나타나며, 원물 가격 상승 추세가 나타났다. 역대급 폭염과 가뭄 등 이상기후로 수확량이 크게 줄어들었기 때문이다. 21일 서울의 한 대형마트 견과류 코너에 피스타치오 품절 안내문이 놓여있다.[연합] 유엔식량농업기구(FAO)가 운영하는 농업 통계 데이터베이스 FAOSTAT에 따르면 지난 2022년 기준 전 세계 피스타치오는 약 100만톤. 이 중 88%가량이 미국과 이란, 튀르키예 등 3개 국가에서 생산된 것으로 나타났다. 문제는 주요 산지 다수 지역에서 생산량이 줄어드는 추세가 나타났다는 것. 튀르키예 피스타치오 재배지인 남동부 가지안테프 지역에서는 2025년 피스타치오 수확량이 2만5000톤으로 1년 전(11만8000톤)과 비교해 약 80%가량 감소한 것으로 알려졌다. 피스타치오.[게티이미지뱅크] 피스타치오는 견과류 중에서도 까다로운 기후 조건을 요구하는 작물. 극단적인 ‘반건조 대륙성 기후’에서 주로 자란다. 쉽게 말해, 겨울은 춥고, 여름은 덥고 건조한 극단적인 기후가 필요하다는 것. 그러면서도 강수량은 적은 수준이어야 한다. 다른 것보다, 겨울에서 여름으로 날씨가 전환하는 ‘봄’ 계절에 안정적인 날씨가 유지돼야 한다. 이 시기에 꽃이 수정하며, 수확할 수 있는 조건이 형성되기 때문. 하지만 지난해 3~4월 튀르키예 남동부지역에서 이상 저온이 나타나며, 꽃 손상 현상이 벌어졌다. 피스타치오로 만든 디저트.[게티이미지뱅크] 아울러 여름철 폭염과 함께 강수량도 평년 대비 감소하며, 가뭄이 나타났다. 피스타치오 농장에 물을 공급하는 관개용 지하수 또한 말라버린 것. 이같은 이상기후 현상이 겹치며, 공급량 자체가 줄어들었다. 튀르키예는 생산과 함께 피스타치오 수요도 적지 않은 국가. 특히 전통음식 ‘바클라바’ 등에 사용되는 피스타치오 가격이 2배 이상 상승하며, 제과업계의 불만이 쏟아졌다. 이에 튀르키예 정부는 국내 시장을 보호하기 위해 시행했던 피스타치오 수입 제한을 완화하는 등 대책 마련에 나서기도 했다. 튀르키예 피스타치오 나무.[게티이미지뱅크] 이는 이란의 사정도 마찬가지. 국제 견과 및 견과류협회(INC)는 이란의 피스타치오 생산량을 분석한 보고서에서 여름 폭염과 가뭄으로 인해 작황 전망치가 감소할 수 있다고 언급했다. 실제 지난 2023~2024년 수확량 또한 기존 전망치에 비해 낮아졌다. 미국의 주요 생산지인 캘리포니아 중부의 경우 이같은 흉작 현상이 두드러지게 나타나지는 않고 있다. 하지만 기후변화로 인해 수확량이 불안정해질 우려는 여전하다. 캘리포니아 지역 또한 지구온난화로 인해 겨울 평균기온이 상승하는 추세가 이어지고 있기 때문. 피스타치오.[게티이미지뱅크] 그렇지 않아도 피스타치오는 2년 단위로 수확량이 들쑥날쑥한 작물이다. 한 해에 많이 수확되면, 그 다음 해는 적게 수확된다는 것. 이 때문에 작황 전망을 통해 수요·공급을 관리한다. 하지만 지금과 같은 기후변화가 이어질 경우, 예측 또한 불안정해질 수밖에 없다. 쉽게 말해, 시간이 지날수록 피스타치오 가격이 널뛰기할 가능성이 커지고 있다는 것. 까다로운 조건 탓에, 다른 생산지를 찾기도 힘들다. 여타 견과류의 사정도 크게 다르지 않다. 아몬드, 헤이즐넛, 호두, 캐슈너트 등 여타 견과류 또한 겨울 온난화와 가뭄, 극단적 기상 현상 등으로 작황이 불안정한 추세다. 서울 종로구 한 카페에서 직원이 두바이 쫀득 쿠키를 진열대에 담고 있다. 강승연 기자 주요 식품도 아닌 견과류. 굳이 먹지 않아도 된다고 여길 수 있다. 하지만 기후변화로 인한 농작물 생산 변화는 단순 견과류에 그치지 않는다. 대표적인 예로, 한국인의 주식인 ‘쌀’ 또한 전반적인 기온 상승으로 인해 생산량이 급감할 것이라는 예측이 나온다. 국제 학술지 네이처 푸드(Nature Food)에 실린 핀란드 알토대학 연구팀에 따르면 지구 기온이 산업화 이전 대비 1.5도를 초과해 오를 경우 전 세계 식량 생산량이 3분의 1 수준으로, 많게는 절반까지 줄어들 수 있는 것으로 분석됐다. 연구팀은 “생물 다양성의 손실은 재배할 수 있는 식량 작물의 종류가 크게 줄어들 수 있음을 의미한다”며 “기후변화는 식량 안보를 약화하고, 필요한 열량과 단백질을 섭취하기 더욱 어렵게 만들 수 있다”고 언급했다. [지구, 뭐래?]가 새로운 기후·환경 소식을 가득 담은 뉴스레터로 발행되고 있습니다. 기사로 다루지 못한 기후·환경 소식 및 각종 이벤트 및 생활정보까지 가득 담길 예정이니, 많은 관심 부탁드립니다. ↓↓아래 링크를 주소창에 복사+붙여넣기 해주세요↓↓ https://speakingearth.stibee.com/ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 한 알에 만원이라고요?! 🤯",
        "content": "여러분, 안녕하세요! 오늘은 정말 충격적인 소식을 하나 들고 왔어요. 혹시 요즘 핫하다는 '두쫀쿠'라고 들어보셨나요? 저도 얼마 전에 친구한테 듣고 처음 알게 됐는데, 이게 뭐 워낙 인기가 많다 보니까 가격이 어마어마하게 올랐다는 거예요. 심지어 어떤 곳에서는 한 알에 만 원을 호가한다고 하더라고요. 아니, 뭐 요즘 물가 정말 장난 아니라는 건 익히 들어 알고 있었지만, 디저트 하나에 밥 한 끼 값이라니요. 진짜 제 지갑이 울고 싶은 심정이었습니다. 😭 여러분은 이런 경험 혹시 없으신가요? 친구랑 수다 떨다가 '요즘 이게 그렇게 맛있대!' 해서 큰맘 먹고 사 먹었는데, 알고 보니 가격만 엄청 비싸고 맛은 그냥 그랬던 경험… 저는 몇 번 있었거든요. 이번 '두쫀쿠' 대란도 비슷한 맥락인가 싶었는데, 뉴스 기사를 보니 단순히 인기가 많아서가 아니라 정말 복합적인 이유가 숨어있더라고요. 그래서 오늘은 이 '두쫀쿠' 가격 폭등의 숨겨진 비밀, 그리고 앞으로 우리가 어떤 걸 눈여겨봐야 할지 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "도대체 '피스타치오'가 왜 이렇게 비싸진 걸까요? 🌰",
        "content": "자, 그럼 우리가 오늘 이야기할 주인공인 '두쫀쿠'의 핵심 재료, 바로 '피스타치오'에 대한 이야기부터 풀어볼게요. 이 녀석이 왜 이렇게 귀한 몸이 되어서 가격이 하늘 높은 줄 모르고 치솟는 건지 말이죠. 혹시 여러분, '피스타치오' 하면 어떤 이미지가 떠오르시나요? 저는 보통 고급 디저트에 들어가는 초록색 알갱이? 아니면 아이스크림 토핑? 뭐 이런 정도였는데, 뉴스 기사를 보니 이 피스타치오라는 녀석이 생각보다 되게 까다로운 식성을 가진 작물이라고 하더라고요. ‘반건조 대륙성 기후’라는 걸 좋아한대요. 이게 무슨 말이냐면, 겨울은 춥고, 여름은 덥고 건조해야 하면서도, 비는 많이 오지 않는, 아주 극단적인 기후를 좋아한다는 거예요. 마치 사막 근처의 기후와 비슷하달까요? 그런데 더 중요한 건, 겨울에서 여름으로 넘어가는 '봄'에 날씨가 안정적이어야 한다는 점이에요. 왜냐하면 이때 꽃이 피고 수정이 돼야 열매를 맺을 수 있거든요. 그런데 작년에 이 피스타치오의 주요 생산지인 튀르키예 같은 곳에서 이상 저온 현상이 나타나면서 봄에 꽃이 피자마자 얼어버리는 피해가 있었다고 해요. 설상가상으로 여름에는 폭염에 가뭄까지 겹쳐서 농장에 물을 대는 지하수마저 말라버리는 상황이 벌어졌다고 하네요. 이러니 당연히 피스타치오 생산량이 확 줄어들 수밖에 없겠죠? 마치 우리가 좋아하는 농작물이 갑자기 병에 걸리거나 날씨 때문에 망쳐버리면 수확량이 줄어서 가격이 오르는 것처럼요. 이게 전 세계적인 현상으로 나타나고 있다는 게 문제랍니다."
      },
      {
        "title": "기후변화, 이제 우리 밥상까지 위협한다고? 😱",
        "content": "지금까지 우리는 '두쫀쿠'의 가격이 오른 이유를 피스타치오의 흉작 때문이라고 들었잖아요. 그런데 이 흉작의 원인이 바로 ‘기후변화’라는 거, 여러분은 어떻게 생각하시나요? 단순히 피스타치오뿐만이 아니라, 우리가 매일 먹는 밥, 아니면 다른 견과류들까지도 이제는 기후변화의 영향을 피할 수 없다는 거예요. 생각해보면 정말 무서운 이야기 아닌가요? 😥 기사에서는 이란의 피스타치오 생산량도 줄고 있고, 미국의 캘리포니아 지역도 지구 온난화 때문에 겨울이 따뜻해지면서 수확량 불안정이 우려된다고 해요. 피스타치오가 원래 2년 주기로 수확량이 들쑥날쑥한 작물이기도 한데, 이런 기후변화가 겹치니 앞으로는 가격이 더 예측 불가능하게 오르내릴 가능성이 크다고 하더라고요. 마치 주식 가격처럼요! 😅 게다가 피스타치오처럼 까다로운 재배 조건을 가진 작물은 다른 나라에서 쉽게 대체하기도 어렵다고 하니, 앞으로 피스타치오가 들어간 디저트들은 계속해서 비싼 가격을 유지할 수밖에 없을 것 같아요. 아몬드, 헤이즐넛, 호두, 캐슈너트 같은 다른 견과류들도 마찬가지고요. 여기서 더 충격적인 건, 이게 단지 견과류만의 문제가 아니라는 거예요. 우리가 매일 먹는 쌀도 기온 상승 때문에 생산량이 급감할 거라는 예측이 나오고 있대요. 핀란드의 한 연구팀은 지구 온도가 산업화 이전보다 1.5도만 올라도 전 세계 식량 생산량이 최대 절반까지 줄어들 수 있다고 경고했답니다. 단순히 우리가 먹는 음식이 줄어드는 것을 넘어서, 우리가 생존하는 데 필요한 열량과 단백질을 섭취하는 것 자체가 어려워질 수 있다는 이야기죠. 이건 정말… 우리 모두가 심각하게 고민해야 할 문제 같아요."
      },
      {
        "title": "그래서 우리는 무엇을 할 수 있을까요? 🤔",
        "content": "여러분, 이렇게 거대한 기후변화 문제를 개인이 해결하기란 참 어려운 일이잖아요. 저 역시 뉴스를 보면서 '나라면 뭘 할 수 있을까?' 하고 잠시 고민에 빠졌었거든요. 하지만 그렇다고 해서 아무것도 하지 않을 수는 없는 것 같아요. 우리가 당장 할 수 있는 아주 작고 소소한 실천들이 모여서 큰 변화를 만들 수도 있으니까요! 첫째, '나부터 줄이기!'예요. 🌍 우리가 무심코 버리는 음식물 쓰레기 양을 줄이는 것만으로도 엄청난 탄소 배출량을 줄일 수 있다고 해요. 제철 음식을 먹고, 로컬푸드를 이용하는 것도 신선한 농산물이 운송되는 과정에서 발생하는 탄소 배출을 줄이는 좋은 방법이랍니다. 둘째, '지속가능한 소비'를 고민해 보는 거예요. 예를 들어, 플라스틱 사용을 줄이기 위해 텀블러를 가지고 다니거나, 일회용품 사용을 자제하는 것들이죠. 물론 처음에는 조금 귀찮을 수 있지만, 이런 작은 습관들이 쌓이면 정말 큰 힘이 될 거라고 믿어요! 셋째, '정보를 나누고 함께 고민하기'예요. 오늘 제가 들려드린 것처럼, 기후변화에 대한 정보를 주변 사람들과 나누고, 함께 이야기하면서 우리 사회 전체의 인식을 바꾸는 노력도 중요하다고 생각해요. 또, 기업들의 친환경적인 노력이나 정책에 관심을 가지고, 그런 기업이나 정책을 지지하는 것도 의미 있는 행동이겠죠? 사실 이건 '두쫀쿠' 하나를 덜 사 먹는 것과는 차원이 다른 이야기일 수 있지만, 장기적으로 봤을 때 우리 후손들이 살아갈 환경을 지키는 데 꼭 필요한 과정이라고 생각합니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✍️",
        "content": "사실 오늘 이 기사를 읽으면서 '두쫀쿠' 가격이 오른 게 단순한 유행 때문이 아니라, 이렇게나 복합적인 이유가 있었다는 사실에 정말 놀랐어요. 특히 기후변화가 우리 식탁에까지 이렇게 직접적인 영향을 미치고 있다는 걸 새삼 깨닫게 되었죠. 솔직히 말하면, 저도 예전에는 '환경 문제… 어렵고 복잡해. 나 하나쯤이야 뭐…' 하고 생각했던 적이 없다고 하면 거짓말이에요. 😅 그런데 이번 기사를 계기로 '아, 이건 정말 더 이상 외면할 문제가 아니구나'라는 생각이 뼈저리게 들었습니다. 앞으로 저는 '두쫀쿠'를 사 먹을 때마다, 그 가격이 단순히 '비싸네'가 아니라 '이 안에 얼마나 많은 노력과 환경적 요인이 담겨있을까?' 하고 한번 더 생각하게 될 것 같아요. 그리고 제가 할 수 있는 작은 실천들, 예를 들어 장바구니 사용을 습관화하거나, 일회용품 사용을 줄이는 것들을 더 열심히 하려고 합니다. 물론 갑자기 모든 것을 완벽하게 하기는 어렵겠지만, 꾸준히 노력하는 게 중요하니까요! 여러분도 오늘 제가 들려드린 이야기, 한번쯤 곱씹어보시면 좋을 것 같아요. 당장 우리가 뭘 할 수 있을지 함께 고민해보고, 하나씩 실천해나가면 분명 더 나은 미래를 만들 수 있을 거라고 믿어요. 우리 모두 파이팅이에요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20260123n30678?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#피스타치오",
      "#가격폭등",
      "#기후변화",
      "#지속가능소비",
      "#식량안보",
      "#환경문제",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "네이버 'C레벨 강화'·카카오 '컨트롤타워 축소'…엇갈린 조직개편 왜?",
    "newTitle": "조직개편 꿀팁! 네이버 vs 카카오, 승자는 누가 될까요?",
    "article": "네이버와 카카오가 다음달 1일 상반된 방향의 조직개편을 통해 ‘매출 20조원 시대’ 문을 여는 새 경영 체제 구축에 나선다. 네이버는 최고경영진(C레벨) 체계를 대폭 강화해 사업 간 통합과 인공지능(AI) 경쟁력 고도화를 추진하는 반면, 카카오는 그룹 컨트롤타워를 축소하며 빠른 의사결정과 실행력 중심의 경영 구조로 전환한다. 카카오는 그룹 컨트롤타워인 시에이(CA)협의체를 기존 ‘4개 위원회·2개 총괄·1개 단’ 체제에서 ‘3개 실·4개 담당’ 구조로 개편한다고 23일 밝혔다. 조직 규모를 줄여 구조를 슬림화하는 대신, 유연성을 높이겠다는 취지다. 이번 개편은 2023년 김범수 창업자 겸 미래이니셔티브센터장이 에스엠(SM)엔터테인먼트 주가 시세 조종 의혹에 휩싸인 뒤, 각 계열사에 대한 중앙집권적 통제를 위해 출범한 시에이협의체의 역할을 재조정하는 차원으로 해석된다. 카카오는 2021년 3분기 말 기준 174개에 달했던 계열사 수를 94개(지난해 말 기준)로 대폭 줄이는 등 구조조정 작업을 마무리한 만큼, 이제는 성장 국면에 맞춰 의사결정 속도와 실행력을 높이겠다는 전략이다. 이에 따라 기존에 시에이협의체에서 리스크 관리를 담당해 온 이에스지(ESG, 환경·사회·지배구조), 홍보, 대관, 준법경영 조직은 카카오 본사로 이관되고, 시에이협의체는 신설된 그룹투자전략실·그룹재무전략실·그룹인사전략실을 중심으로 회사의 중장기 투자·재무·인사 전략을 지원하는 데 집중한다. 앞서 네이버도 지난 20일 최고데이터·콘텐츠책임자(CDO), 최고책임경영책임자(CRO), 최고인사책임자(CHRO) 등 3명의 시레벨 임원을 새로 선임하며 리더십 체계를 전면 개편했다. 이로써 기존 최수연 최고경영자(CEO), 김범준 최고운영책임자(COO), 김희철 최고재무책임자(CFO) 등 3명 체제였던 최고경영진은 모두 6명으로 늘었다. 이는 네이버 창사 이래 최대 규모다. 네이버는 회사 규모와 사업 영역이 빠르게 확장되는 상황에서, 부문별 구심점을 세워 통합 시너지를 극대화하겠다는 전략이다. 특히 최고데이터·콘텐츠책임자는 네이버 전반에 축적된 사용자 데이터와 콘텐츠를 융합해 전 서비스에 ‘인공지능 비서’(AI 에이전트)를 구현하는 역할을 맡는다. 이에 따라 기존 최고경영자 직속 ‘전문조직’ 가운데 검색, 사용자 제작 콘텐츠(UGC) 관련 일부 조직은 최고데이터·콘텐츠책임자 산하로 편입된다. 최고책임경영책임자는 급변하는 대외 환경 변화 속 정책·리스크 관리를 총괄하고, 최고인사책임자는 국내외 사업 확장에 따른 중장기 인사 전략과 인공지능 시대의 조직 경쟁력 강화를 주도한다. 네이버 관계자는 “조직 규모가 커지고 기술 변화 속도가 빨라지면서 부문별 구심점을 통해 회사 역량을 집중할 필요성이 커졌다”고 설명했다. 업계 한 관계자는 “네이버는 이해진 이사회 의장 복귀 뒤 공격적인 인수·합병(M&amp;A) 등 사업 확장 과정에서 최고경영진 강화하는 반면, 카카오는 2년 넘게 이어진 사법 리스크와 경영 쇄신 작업을 끝내고 새 성장 동력을 확보해야 하는 만큼 실행 중심 체제로 조직 개편을 추진하는 것”이라고 말했다. 한편, 이날 금융정보업체 에프엔가이드의 컨센서스(시장 전망치)에 따르면, 카카오는 지난해 매출 8조875억원, 네이버는 12조1022억원을 기록할 것으로 추정돼 두 회사 연간 매출 합계가 사상 첫 20조원을 돌파할 것으로 전망된다. 선담은 기자 sun@hani.co.kr &lt;한겨레 인기기사&gt;■ 여야, 한목소리로 “이혜훈 장남 입학 경위·아파트 청약 부적절” 질타 이해찬 전 총리 위독…이 대통령, 조정식 특보 베트남 급파 정청래 “사과할 각오로 합당 제안” 수습 나섰지만…당내 여진 계속 이번 주말 ‘영하 18도’ 강추위…눈 내리고 시속 55㎞ 강풍 분다 군, ‘무인기 침투’ 30대 남성 “정보사 공작 협조자 맞다” ‘최홍만 2명 체중’ 250㎏ 넘어도 점프, 뛰어다녀…캥거루 조상의 반전 [단독] 경찰, ‘김병기 차남 특혜 편입 의혹’ 숭실대 전 총장 내일 소환 다주택 양도세 중과 못 박은 이 대통령…‘투기용 1주택’도 손볼까 인민군→농구선수→28연승 ‘신화’ 임영보 감독 별세…향년 93 “진관이·대현이가 짖어도…” 품위 바닥 이하상에 “막말테러” 비판 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 뉴스 보셨어요? 👀",
        "content": "세상에, 정말 흥미로운 소식이 있더라고요! 우리가 매일같이 사용하는 네이버랑 카카오가 다음 달 1일부터 완전히 다른 방향으로 조직개편을 한다는데요. 이게 왜 중요하냐면요, 두 회사 모두 '매출 20조 원 시대'를 열겠다며 새로운 경영 체제를 준비하고 있거든요. 네이버는 의사결정 라인을 더 튼튼하게 해서 사업 시너지를 높이고 AI 경쟁력을 키우겠다는데, 카카오는 오히려 의사결정 구조를 더 단순하게 만들어서 빠르고 유연하게 움직이겠다는 거예요. 아니, 같은 IT 대기업인데 이렇게 정반대의 길을 간다고 하니 얼마나 궁금해요? 마치 마라톤 출발선에서 한 명은 전력 질주할 준비를 하고, 다른 한 명은 더 멀리 보기 위해 숨을 고르는 듯한 모습이랄까요? 앞으로 이 두 회사가 어떻게 달라질지, 그리고 그 변화가 우리 생활에는 어떤 영향을 줄지 같이 한번 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "카카오 '컨트롤타워 축소', 왜 이렇게 난리일까요? 🤔",
        "content": "카카오의 이번 조직개편에서 가장 눈에 띄는 건 바로 '컨트롤타워 축소'예요. 기존에 '4개 위원회·2개 총괄·1개 단'으로 운영되던 그룹 컨트롤타워인 시에이(CA)협의체를 '3개 실·4개 담당'으로 줄인다는 건데요. 이게 단순히 조직 규모를 줄이는 걸 넘어서는 의미가 있더라고요. 사실 이 시에이협의체는 2023년에 김범수 창업자님이 SM엔터테인먼트 주가 이슈에 휩싸인 후에, 각 계열사를 좀 더 꼼꼼하게 관리하기 위해 만들어진 거거든요. 그러니까, 어떻게 보면 좀 더 중앙집권적인 통제를 강화하려는 움직임이었는데, 이제는 그걸 풀어주고 각자 더 유연하게 움직이게 하겠다는 뜻이죠. 마치 학생들의 과제를 선생님이 일일이 다 봐주다가, 이제는 각자 알아서 하되 중요한 부분만 체크해주는 걸로 바뀌는 느낌이랄까요? 지난 몇 년간 카카오가 계열사 수도 많이 줄이고 구조조정도 꽤 했잖아요. 이제는 더 이상 뒤돌아볼 게 아니라, 새로운 성장 동력을 찾고 속도감 있게 사업을 추진해야 할 때라고 판단한 것 같아요. 그래서 이번 조직 개편은 '빠른 의사결정'과 '실행력'에 방점을 찍은 거라고 보시면 될 것 같아요. 복잡했던 조직을 슬림화해서 의사결정 단계를 줄이고, 각 부서가 더 빠르고 민첩하게 움직일 수 있도록 만드는 게 핵심이라고 하네요."
      },
      {
        "title": "네이버 'C레벨 강화', AI 시대에 통할까? 🚀",
        "content": "반면에 네이버는 정반대의 길을 갑니다. 네이버는 이번 조직개편에서 'C레벨(최고 경영진)'을 대폭 강화했어요. 기존에 최수연 CEO, 김범준 COO, 김희철 CFO 이렇게 3명이 이끌던 체제에서, 최고데이터·콘텐츠책임자(CDO), 최고책임경영책임자(CRO), 최고인사책임자(CHRO)라는 3명의 C레벨 임원을 새로 뽑으면서 총 6명으로 늘어난 거죠. 이건 네이버 창사 이래 최대 규모의 최고 경영진이라고 해요. 아니, 이게 왜 이렇게 중요하냐면요, 네이버는 회사 규모가 커지고 사업 영역도 워낙 다양해지다 보니까, 각 분야별로 좀 더 구심점을 만들어서 회사의 역량을 집중하고 시너지를 극대화하겠다는 전략을 세운 거예요. 특히 여기서 주목할 점은 '최고데이터·콘텐츠책임자'라는 직책인데요. 이분이 네이버에 쌓여있는 엄청난 사용자 데이터와 콘텐츠를 융합해서, 앞으로 모든 서비스에 'AI 비서'(AI 에이전트)를 구현하는 역할을 맡는다고 해요. 생각만 해도 두근거리지 않나요? 마치 네이버가 개인 맞춤형 AI 도우미를 우리에게 선물해주는 것 같은 느낌이랄까요? 예를 들어, 제가 네이버 쇼핑에서 뭘 자주 보는지, 어떤 뉴스를 좋아하는지 데이터를 분석해서 제가 뭘 찾고 싶은지 미리 알아채고 딱 맞는 정보를 추천해 주는 거죠. 검색 기능도 훨씬 똑똑해지고, 제가 만드는 콘텐츠도 더 많은 사람들에게 잘 전달될 수 있도록 도와줄 것 같아요. 이처럼 네이버는 AI 시대에 맞춰 데이터와 콘텐츠를 핵심 경쟁력으로 삼아 사업을 확장하려는 강력한 의지를 보여주고 있는 것 같습니다."
      },
      {
        "title": "엇갈린 조직개편, 앞으로 우리에게 어떤 영향을 줄까요? 🧐",
        "content": "자, 그럼 이렇게 네이버는 C레벨을 강화하며 AI 경쟁력에 집중하고, 카카오는 컨트롤타워를 축소하며 실행력 강화에 나섰는데, 이게 결국 우리한테는 어떤 영향을 줄까요? 전문가들은 네이버의 경우, 이렇게 각 분야의 전문가들이 모여서 의사결정을 하니까 분명 시너지가 날 거라고 예상하고 있어요. 특히 AI 비서와 같은 새로운 서비스가 성공적으로 나온다면, 우리 삶이 한층 더 편리해질 수도 있겠죠. 마치 옛날에 스마트폰이 나왔을 때처럼 말이에요. 반대로 카카오 같은 경우에는, 의사결정이 빨라지니까 새로운 서비스나 기능이 더 빨리 우리에게 나올 수 있을 거예요. 예를 들어, 카카오뱅크에서 새로운 금융 상품이 나온다거나, 카카오T에서 더 편리한 예약 시스템이 생긴다거나 하는 거죠. 물론, 한편으로는 네이버처럼 최고 경영진이 많아지면 의사결정이 오히려 더 느려지는 건 아니냐는 우려도 있고, 카카오처럼 조직이 슬림화되면서 중요한 리스크 관리가 소홀해지는 건 아니냐는 시선도 있어요. 하지만 두 회사 모두 '매출 20조 원 시대'를 열기 위해 최선을 다하고 있다는 점은 분명해요. 이들의 경쟁이 치열해질수록, 우리는 더 좋은 서비스와 더 편리한 기술을 누릴 기회가 많아질 거라고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '네이버/카카오' 활용법은?",
        "content": "솔직히 이번 네이버와 카카오의 조직개편 소식을 들으면서 '와, 정말 대기업들은 늘 변화를 꾀하는구나' 싶었어요. 마치 끊임없이 발전하는 우리 삶처럼요. 저는 개인적으로 네이버의 AI 비서 구현이라는 아이디어가 너무 기대돼요. 앞으로 네이버를 쓸 때, 마치 저를 잘 아는 친구에게 말하듯 편하게 제 필요를 이야기하면 알아서 척척 해결해 주는 날이 올지도 모르잖아요. 제 업무 효율도 훨씬 높아질 것 같고요! 그래서 앞으로는 네이버에서 AI 관련 서비스가 나오면 무조건 먼저 써보고, 제 경험을 여러분께 공유해 드리고 싶어요. 카카오도 의사결정이 빨라진다고 하니, 새로운 기능이나 서비스가 나올 때마다 바로바로 경험해보고 솔직한 후기를 남겨드릴게요. 어쩌면 우리 모두가 새로운 기술과 서비스 덕분에 지금보다 훨씬 더 편리하고 풍요로운 삶을 살게 될지도 모르잖아요? 여러분은 이번 조직개편 소식을 듣고 어떤 생각이 드셨나요? 댓글로 여러분의 생각을 자유롭게 나눠주세요! 우리 함께 똑똑하게 IT 기술을 활용하며 살아봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n26755?mid=n1006",
    "hashTag": [
      "#네이버",
      "#카카오",
      "#조직개편",
      "#IT기업",
      "#AI",
      "#미래기술",
      "#경영전략",
      "#업계동향"
    ]
  },
  {
    "type": "its",
    "title": "매주 수백명 감염, 걸렸어도 또 걸린다…어릴수록 위험한 이것",
    "newTitle": "노로바이러스, 어릴수록 위험! 30초 손 씻기로 막아요",
    "article": "지난 19일 오전 광주 북구청직장어린이집에서 열린 겨울철 노로바이러스 예방 교실에서 북구보건소 직원들이 올바른 손 씻기 수칙을 알려주고 있다. 연합뉴스 노로바이러스 감염증 환자가 10주 연속 급증하고 있어 손씻기 등 개인위생 준수 노력이 필요하다. 23일 질병관리청의 병원급(210개소)의 장관감염증 표본감시 결과, 노로바이러스 감염증 환자 수는 작년 11월 1주부터 계속 증가해 1월 3주 기준 617명으로 10주 연속 늘어났다. 최근 5주간 환자 수는 ▶2025년 12월 3주 240명 ▶12월 4주 262명 ▶2026년 1월 1주 354명 ▶1월 2주 548명 ▶1월 3주 617명이다. 특히 전체 환자 가운데 0~6세 영유아의 비중이 51.1%로 전주의 217명(39.6%) 대비 11.5%포인트 증가했다. 노로바이러스는 감염력이 매우 강해 소량만으로도 감염을 일으킨다. 일상적인 환경에서도 사흘간 생존이 가능하다. 또 바이러스 유전자형이 다양하고 감염 후 면역을 유지하는 기간이 최대 18개월 정도로 짧아 과거에 노로바이러스 감염증에 걸렸더라도 재감염될 수 있다. 주요 감염경로는 노로바이러스에 오염된 물이나 어패류 등을 섭취한 경우다. 또 환자 접촉을 통한 사람 간 전파, 환자 구토물의 비말에 의한 감염도 가능하다. 노로바이러스에 감염되면 12시간~48시간 내 구토, 설사, 복통, 오한, 발열 등의 증상이 발생한다. 예방을 위해서는 손 소독제보다는 비누로 30초 이상 손을 씻어야 한다. 식재료는 흐르는 물에 세척하고, 85도 이상에서 1분 이상 충분히 익혀야 한다. 환자는 증상이 사라진 후 48시간까지 등원, 등교, 출근을 자제해야 한다. 화장실을 비롯한 생활공간을 다른 가족과 구분하여 생활해야 한다. 화장실 사용 시 배변 후 물을 내릴 때 변기 뚜껑을 닫아 비말로 인한 노로바이러스 확산을 차단해야 한다. 이와 함께 환자가 발생한 장소에서는 문고리 등의 접촉 표면, 환자 분비물에 오염된 모든 물품 및 화장실 등을 반드시 세척 및 소독해야 한다. 소독할 때는 시판용 락스를 희석해 천이나 휴지 등 흡수재에 묻혀 닦아내야 한다. 세척 및 소독할 때는 비말을 통해 감염되지 않도록 마스크(KF94)와 장갑을 반드시 착용하도록 한다. 김남영 기자 kim.namyoung3@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"월 500 비법 찾았다\" 추락한 前삼성맨 생존법 ▶ 이부진 '돼지엄마'였다…아들 서울대 합격후 뭔일 ▶ \"김건희, 尹 드잡이했다\"…계엄실패날 싸운 부부 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ \"해변서 외국인男이 성폭행\" 충격의 양양 결국 ▶ 아찔 노출사고도 이겨냈는데…레전드 피겨 커플 뭔일 ▶ 여탕 들어간 김정은 활짝…\"너절하다\" 온천서 뭔일 ▶ 한국인 밥 하루 한 공기도 안먹어…'이것' 양 늘었다 ▶ 하늘서 감시, 총 쏜다…이란 '피의 진압' 만든 中기술 ▶ \"나만 벼락거지\"…'오천피 잔치' 절반이 돈 잃었다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김남영 kim.namyoung3@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헉! 또 시작된 노로바이러스 대유행, 우리 아이 괜찮을까요?",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 뉴스를 접했지 뭐예요. 매주 수백 명씩 감염되고, 심지어 한번 걸렸어도 또 걸릴 수 있다는 '그것' 때문에 난리래요. 바로 '노로바이러스' 때문인데요. 특히 어린아이들에게 더 위험하다고 하니, 우리 육아맘, 육아대디들 마음이 철렁하셨죠? 저도 우리 집 꼬맹이가 요거 걸리면 어쩌나 싶어서 기사를 꼼꼼히 봤거든요. 그런데 세상에, 10주 연속 환자가 늘고 있고, 이번엔 특히 0~6세 영유아 감염 비율이 51.1%까지 치솟았다는 거예요. 이전 주보다 11.5%포인트나 올랐다고 하니, 이건 정말 비상사태 아닌가 싶어요. 우리 아이들이 아무것도 모르고 있다가 이 무서운 노로바이러스에 걸리면 얼마나 고생할까요? 생각만 해도 너무 마음이 아프더라고요. 그래서 오늘은 이 노로바이러스가 도대체 뭔지, 왜 이렇게 위험한지, 그리고 가장 중요한 우리 아이들을 지킬 수 있는 방법은 뭔지, 옆집 언니처럼(?) 아주 자세하고 친절하게 알려드릴게요!"
      },
      {
        "title": "노로바이러스, 이게 대체 뭐길래 이렇게 무서운 건가요?",
        "content": "솔직히 '노로바이러스'라는 이름은 많이 들어봤는데, 정확히 얘가 뭔지, 왜 그렇게 감염력이 센 건지는 잘 모르셨던 분들 많으시죠? 저도 그랬거든요! 기사를 보니, 노로바이러스는 정말이지 '작은 거인' 같은 녀석이었어요. 아주아주 적은 양만으로도 우리 몸에 침투해서 순식간에 감염을 일으킨다고 하더라고요. 마치 눈에 보이지 않는 작은 바이킹들이 우리 몸을 습격하는 느낌이랄까요? 게다가 이게 한 번 걸렸다고 해서 끝이 아니래요. 면역 기간이 최대 18개월 정도로 짧아서, 예전에 걸렸더라도 또 걸릴 수 있다니, 정말 얄미운 녀석이죠. 마치 다시 돌아온 탕아처럼 말이에요. 왜 그렇게 자주 걸리는지 이제 이해가 되시죠? 더 놀라운 건, 바이러스 유전자형이 다양해서 백신 하나로 완전히 막기도 어렵다는 점이에요. 정말 똑똑하고 질긴 녀석이라니까요. 그래서 예방이 정말, 정말 중요하답니다. 우리 아이들이나 우리가 이 노로바이러스로부터 안전하려면, 이 녀석의 특성을 제대로 알고 꼼짝 못 하게 막아야 해요!"
      },
      {
        "title": "우리가 흔히 하는 실수? 노로바이러스 감염 경로와 증상 완벽 파헤치기!",
        "content": "노로바이러스가 어떻게 우리 몸에 들어오는지, 그리고 걸렸을 때 어떤 증상이 나타나는지도 꼭 알아야겠죠? 기사에 따르면, 주로 오염된 물이나 어패류를 날것으로 먹었을 때 감염된대요. 예를 들어, 조개구이나 회를 먹을 때 위생이 철저하지 못했다면 조심해야겠죠. 또, 이미 감염된 사람과의 직접적인 접촉을 통해서도 옮을 수 있고요. 가장 조심해야 할 건, 바로 환자의 구토물이나 배설물에 섞인 비말(아주 작은 물방울)이에요. 환자가 기침하거나 재채기할 때, 또는 화장실을 사용할 때 튄 작은 물방울이 공기 중에 퍼져서 우리 호흡기로 들어올 수 있다는 거죠. 상상만 해도 끔찍하죠? 걸렸을 때는 보통 12시간에서 48시간 안에 구토, 설사, 복통, 오한, 발열 같은 증상이 나타난대요. 마치 갑자기 배탈이 난 것처럼요. 아이들은 어른보다 더 심하게 앓을 수도 있고, 탈수 증상도 심해질 수 있으니 각별히 주의해야 해요. 이런 증상이 나타나면 얼른 병원에 가서 정확한 진단을 받고, 다른 사람에게 옮기지 않도록 조심해야 하는 거, 다들 아시죠?"
      },
      {
        "title": "손 씻기가 이렇게 중요하다고? 노로바이러스 예방 꿀팁 대방출!",
        "content": "자, 이제 가장 중요한 시간이에요! 노로바이러스로부터 우리 가족을 지킬 수 있는 현실적인 방법들을 알려드릴게요. 기사에서 가장 강조하는 건 바로 '손 씻기'예요! 그런데 그냥 쓱싹 씻는 게 아니라, '비누'를 사용해서 '30초 이상' 꼼꼼하게 씻어야 한대요. 손 소독제보다 비누가 훨씬 효과적이래요. 우리 아이들한테도 어릴 때부터 올바른 손 씻기 습관을 확실하게 가르쳐줘야겠어요. 손을 씻을 때는 손가락 사이, 손톱 밑까지 전부 다 닦아줘야 하거든요. 또, 식재료는 흐르는 물에 깨끗하게 씻고, 혹시라도 익혀 먹을 때는 '85도 이상에서 1분 이상' 충분히 익혀서 먹는 게 좋다고 해요. 만약 아이가 노로바이러스에 걸렸다면, 증상이 사라진 후에도 '48시간 동안'은 어린이집이나 학교에 보내지 말고 집에서 푹 쉬게 해야 해요. 다른 사람에게 옮길 수 있기 때문이에요. 화장실을 사용할 때도 변기 뚜껑을 닫고 물을 내리는 습관을 들이면 비말 확산을 막는 데 도움이 된다고 하니, 꼭 실천해야겠어요. 그리고 환자가 있는 공간은 문고리, 변기, 세면대 등을 '락스 희석액'으로 꼼꼼하게 소독해야 하는데, 이때는 마스크와 장갑을 꼭 착용해서 혹시 모를 감염을 막아야 해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 노로바이러스 관련 기사를 보면서 정말 경각심을 다시 한번 느꼈어요. 우리 아이들이나 저 자신, 그리고 사랑하는 가족 모두가 이 무시무시한 노로바이러스로부터 안전하려면, 정말 '기본 중의 기본'인 위생 관리가 얼마나 중요한지 새삼 깨닫게 되었거든요. 앞으로 저는 우리 아이들과 함께 할 때, 손 씻기 시간을 더 중요하게 생각하고, '30초 릴레이 퀴즈' 같은 놀이를 하면서 즐겁게 씻도록 유도해야겠어요. 그리고 겉절이나 회 같은 날음식을 먹을 때도 조금 더 신중해야겠다는 생각이 들고요. 또, 혹시라도 가족 중에 누군가 아프다면, 섣불리 '괜찮아지겠지' 하고 넘기지 말고, 증상이 의심될 때는 바로 병원에 데려가고, 회복 후에도 확실하게 격리 기간을 지켜야겠다는 다짐을 하게 되었어요. 우리 모두 이웃처럼 서로의 건강을 챙기고, 건강한 생활 습관을 함께 실천해 나간다면, 노로바이러스뿐만 아니라 다른 많은 질병들도 충분히 예방할 수 있을 거라고 믿어요! 여러분도 오늘 알려드린 꿀팁들 꼭 기억하시고, 우리 건강하게 이 겨울, 그리고 앞으로도 쭉 이어나가요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n21247?mid=n1006",
    "hashTag": [
      "#노로바이러스",
      "#겨울철질병",
      "#영유아건강",
      "#개인위생",
      "#손씻기",
      "#면역력강화",
      "#건강정보",
      "#육아정보"
    ]
  },
  {
    "type": "its",
    "title": "카카오게임즈, 1분기 SM엔터테인먼트 IP 활용한 '슴미니즈' 출시",
    "newTitle": "덕질도 게임으로! SM 아티스트 IP 활용한 슴미니즈 출시",
    "article": "[아이뉴스24 박정민 기자] 카카오게임즈는 올 1분기 SM엔터테인먼트 IP를 활용한 매치3 퍼즐 게임 '슴미니즈(SMiniz)'를 출시한다고 23일 밝혔다. [사진=카카오게임즈] 카카오게임즈는 지난 2024년 SM엔터테인먼트와 라이선스 계약을 체결하고 슴미니즈 개발에 착수했다. 개발은 프렌즈팝콘, 프렌즈타운을 개발한 캐주얼 게임 전문 자회사 메타보라가 맡았다. 메타보라와 함께 안정적인 캐주얼 게임 운영 역량을 축적한 카카오게임즈는 슴미니즈와 함께 새로운 캐주얼 게임 포트폴리오를 선보일 계획이다. 슴미니즈는 전통적인 '매치3(세 개의 조각을 맞추는 방식)' 구조를 기반으로 팬덤형 경험을 결합한 것이 특징이다. 단순 보상이 아닌 아티스트 기반 '포토카드' 수집 시스템을 도입해 게임 아이템이 아닌 '덕질' 감성을 구현했다. 아울러 이용자가 직접 꾸미는 '탑로더'와 '덕질존'을 통해 플레이 결과가 개인의 취향 공간으로 축적되도록 설계했다. SM 아티스트의 실제 활동 의상(착장)을 반영한 코스튬 시스템도 도입했다. 게임은 지난달 진행된 글로벌 비공개 베타 테스트(CBT)에서도 긍정적인 평가를 받았다. 테스트에서는 NCT, 에스파, 라이즈 등 SM 소속 아티스트의 매력을 담은 '미니즈' 캐릭터가 최초 공개됐다. 설문조사에서는 출시 이후 게임을 플레이할 의향이 있다는 응답이 다수였으며, 포토카드와 코스튬 등 '손맛과 보는 맛'을 자극한 요소들이 긍정적으로 평가됐다. 카카오게임즈는 게임 공식 X 채널로 미니즈 캐릭터를 공개하고 출시 전 팬덤 형성에 집중하고 있다. 카카오게임즈 관계자는 \"1분기 슴미니즈를 시작으로 글로벌 이용자를 겨냥한 다장르 신작을 선보일 계획\"이라며 \"글로벌 팬덤을 즐겁게 할 다양한 방법을 모색해 슴미니즈의 인지도를 제고할 것\"이라고 밝혔다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ '전여친 성폭행·불법촬영 후 살해' 장재원, 무기징역 선고⋯\"빨리 수갑 채워라\" 난동 피워 ▶ [AI 기본법 시행] '세계 첫' AI 법 도입 한국…산업계 영향 촉각 ▶ '케데헌' 속 낙산공원 품은 '미니 신도시' [현장] ▶ 롯데리아, '통다리 크리스피치킨버거' 2종 출시 ▶ \"유튜버도 찾는 동네\"⋯석계·월계의 변신 [현장] ▶ [르포]D램 가격 급등에 용산 전자상가에선 가격표 무용지물 ▶ 이재명 \"용인 반도체 뒤집기 어렵다\"…이전 논쟁에 쐐기 ▶ 李 \"원달러 환율, 1400원대 하락 예상…부동산 공급 확대 준비\" ▶ 법원 \"12·3 비상계엄은 내란\"…尹 '계몽령' 정면 배척 ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 게임하면서 최애 굿즈까지 득템? 슴미니즈 출시 소식!",
        "content": "여러분, 혹시 오늘 뉴스 보셨어요? 저는 아침부터 완전 깜짝 놀랐지 뭐예요! 우리 모두 사랑하는 SM엔터테인먼트의 아티스트 IP를 활용한 새로운 게임, '슴미니즈'가 올 1분기에 출시된다는 소식이더라고요. 그것도 카카오게임즈에서 말이죠! 아니, 이게 다 무슨 일이래요? 단순한 퍼즐 게임인 줄 알았는데, 우리들이 게임을 하면서 마치 찐덕후처럼 '덕질'을 할 수 있다니, 벌써부터 가슴이 두근거리지 않나요? 저처럼 최애 아티스트 굿즈 모으는 재미에 푹 빠진 분들이라면 '이게 대체 무슨 게임일까?' 하고 엄청 궁금해하실 것 같아요. 저도 처음엔 '게임 이름이 좀 독특하네?' 싶었는데, 알고 보니 SM 아티스트들을 귀엽게 표현한 '미니즈' 캐릭터들이 등장하는 매치3 퍼즐 게임이라고 하더라고요. 단순히 조각을 맞추는 재미를 넘어서, 우리 덕후들의 심장을 제대로 저격할 만한 특별한 시스템들이 가득 담겨 있다고 하니, 빨리 자세한 내용을 파헤쳐봐야겠죠?"
      },
      {
        "title": "슴미니즈, 왜 이렇게 특별할까요? SM IP의 무궁무진한 매력!",
        "content": "아니, 그런데 도대체 왜 SM엔터테인먼트랑 카카오게임즈가 손을 잡고 이런 게임을 만들었을까, 궁금하시죠? 제가 살짝 알아보니까요, 이번 '슴미니즈'는 단순한 게임 출시가 아니라, SM엔터테인먼트의 강력한 IP 파워를 활용해서 새로운 캐주얼 게임 시장을 공략하겠다는 카카오게임즈의 야심 찬 계획이 담겨 있더라고요. 특히 '매치3'라는 게임 방식은 우리에게도 익숙한 방식이라서, 처음 접하는 분들도 쉽게 즐길 수 있다는 장점이 있어요. 그런데 여기서 끝이 아니라는 거죠! 이 게임의 핵심은 바로 '팬덤형 경험'을 결합했다는 점이에요. 요즘 젊은 세대들은 게임을 단순한 오락거리를 넘어서, 자신의 취향을 표현하고 좋아하는 것에 몰입하는 '덕질' 문화에 익숙하잖아요. 슴미니즈는 바로 그런 트렌드를 제대로 반영한 거죠. 어려운 말로 'IP 활용'이라고 하지만, 쉽게 말해 우리가 좋아하는 아이돌의 매력을 게임 안에서 그대로 느낄 수 있다는 거예요. 상상만 해도 짜릿하지 않나요?"
      },
      {
        "title": "게임 아이템이 아닌 '덕질'의 완성! 포토카드, 탑로더, 덕질존까지!",
        "content": "자, 이제 본격적으로 슴미니즈가 왜 우리 덕후들의 마음을 사로잡을 수밖에 없는지, 그 구체적인 내용을 살펴볼까요? 일단 가장 흥미로운 건 '아티스트 기반 포토카드 수집 시스템'이에요. 이건 마치 우리가 앨범을 사면 랜덤으로 나오는 포토카드를 모으는 재미랑 똑같다고 생각하시면 돼요! 게임에서 얻는 아이템이 단순히 게임 실력을 높이는 것뿐만 아니라, 내가 좋아하는 아티스트의 희귀한 포토카드를 얻는 성취감까지 준다는 거죠. 거기다 '탑로더'와 '덕질존'이라는 것도 있대요! 탑로더는 우리가 소중한 포토카드를 보호하기 위해 끼우는 거잖아요? 게임 안에서 이걸 꾸미면서 나만의 개성을 표현할 수 있다는 거예요. 마치 내 방에 덕질 공간을 꾸미는 것처럼 말이죠. 플레이 결과가 개인의 취향 공간으로 축적되도록 설계했다는 점에서, 정말 '덕질'의 감성을 제대로 구현했다고 칭찬해주고 싶어요. 아, 그리고 SM 아티스트들의 실제 활동 의상을 반영한 '코스튬 시스템'도 있답니다. 상상만 해도 너무 설레지 않나요?"
      },
      {
        "title": "CBT에서 이미 합격점! NCT, 에스파, 라이즈도 만날 수 있다고?",
        "content": "벌써부터 기대감이 쭉쭉 올라가는 슴미니즈인데요, 사실 이 게임, 지난달에 이미 글로벌 비공개 베타 테스트(CBT)를 진행했었다는 사실, 알고 계셨어요? 그런데 결과가 정말 놀라웠어요! 테스트 참여자들의 반응이 아주 긍정적이었다고 하더라고요. 특히 NCT, 에스파, 라이즈 같은 SM 소속 아티스트들의 매력을 담은 '미니즈' 캐릭터들이 처음 공개되었는데, 많은 분들이 '손맛과 보는 맛'을 자극한 요소들에 대해서도 호평을 보냈다고 해요. 설문조사에서도 출시 이후에 꼭 플레이해보고 싶다는 응답이 다수였다니, 이건 뭐 게임이 나오기도 전에 이미 많은 사람들의 마음을 사로잡은 거나 다름없죠! 카카오게임즈 관계자분도 1분기에 슴미니즈를 시작으로 글로벌 이용자를 겨냥한 다양한 신작을 선보일 계획이라고 밝혔어요. 앞으로 SM 아티스트와 함께 얼마나 더 즐거운 경험들을 만들어갈지, 정말 기대가 됩니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 '덕질'은 슴미니즈와 함께!",
        "content": "솔직히 말씀드리면, 저는 원래 게임을 엄청 즐겨 하는 편은 아니었어요. 그런데 이번 슴미니즈 소식을 듣고는 '이건 무조건 해야 해!'라는 생각이 절로 들더라고요. 저처럼 평소에 SM 아티스트들을 좋아하고, 굿즈 모으는 걸 즐기는 분이라면 이번 게임이 정말 최고의 선물이 될 거라고 확신해요. 단순히 게임을 플레이하는 것을 넘어서, 내가 좋아하는 아티스트의 매력을 다양한 방식으로 만날 수 있다는 점이 너무 매력적이에요. 앞으로 저는 틈틈이 시간을 내서 슴미니즈를 플레이하며 포토카드도 열심히 모으고, 저만의 멋진 덕질존도 꾸며볼 생각이랍니다. 혹시라도 '이런 게임이 있구나' 하고 스쳐 지나가는 분이 계시다면, 제 말을 믿고 한번 꼭! 플레이해보시길 추천해요. 우리 함께 즐거운 '덕질 게임' 라이프를 시작해봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n25750?mid=n1006",
    "hashTag": [
      "#슴미니즈",
      "#카카오게임즈",
      "#SM엔터테인먼트",
      "#덕질게임",
      "#아이돌굿즈",
      "#매치3게임",
      "#NCT",
      "#에스파"
    ]
  },
  {
    "type": "its",
    "title": "구윤철 부총리, 반도체 기업 현장방문 및 간담회",
    "newTitle": "반도체 기업 현장 방문, 그 뒷이야기와 꿀팁!",
    "article": "(서울=연합뉴스) 구윤철 부총리 겸 재정경제부 장관이 23일 충북 음성군 소재 반도체 기업인 DB하이텍을 방문, 웨이퍼 생산시설을 둘러보기 위해 방진복을 착용하고 관계자의 설명을 듣고 있다. 2026.1.23 [재정경제부 제공. 재판매 및 DB 금지] photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 나나, 자택 침입 강도 무고죄로 고소…\"모든 법적 조치할 것\" ☞ [샷!] \"카페에서 핸드크림 발랐다가 퇴장당했다\" ☞ 유승민 딸 교수 임용 특혜 의혹…경찰, 인천대 압수수색 ☞ 아이돌 포카·두쫀쿠까지 동원…혈액보유량 얼마나 부족하길래 ☞ \"나는 신이다\" 의붓딸·여신도 상대 몹쓸 짓…유사 교주 기소 ☞ '배구 여제' 김연경, '피겨 여왕' 김연아와 처음 만났다 ☞ 강추위속 차량 밑에 2시간 깔린 60대 구조…\"제동장치 안채워서\" ☞ \"돈 줘\" 거절하자 고령 아버지에 주먹질…50대 패륜아들 철창행 ☞ 버스에 등록금·여권 놓고 내린 유학생, 경찰 덕에 되찾아 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘, 반도체 기업에 무슨 일이?",
        "content": "안녕하세요, 이웃님들! 오늘 정말 신나는 소식을 가져왔어요. 다름 아니라, 얼마 전 구윤철 부총리님께서 직접 충북 음성에 있는 DB하이텍이라는 아주 중요한 반도체 기업을 방문하셨다는 소식이 들려왔거든요! 여러분, 반도체! 하면 어떤 게 제일 먼저 떠오르세요? 저는 왠지 모르게 첨단 기술이 막 번쩍번쩍하는 공장 풍경이 그려지는데요. 이번 방문이 단순히 '갔다 왔다'는 뉴스에 그치는 게 아니라, 우리 경제에 얼마나 중요한 의미를 가지는지, 그리고 이런 현장 방문이 왜 우리에게도 도움이 될 수 있는지, 제 나름대로 샅샅이 파헤쳐 봤답니다! 혹시 '부총리가 왜 하필 반도체 기업에 갔을까?' 하고 궁금하셨던 분들이라면, 오늘 제 포스팅 제대로 잡으신 거예요! 함께 흥미진진한 반도체 세계로 떠나볼까요?"
      },
      {
        "title": "반도체, 그게 대체 뭐길래 그래요?",
        "content": "자, 그럼 이제 반도체에 대해 좀 더 자세히 알아볼까요? '반도체'라는 단어, 솔직히 좀 어렵게 느껴지시는 분들도 계실 거예요. 쉽게 말해서 반도체는 우리 생활 곳곳에 정말 없어서는 안 될 핵심 부품이랍니다. 스마트폰, 컴퓨터, 자동차, 심지어 냉장고나 세탁기 같은 가전제품에도 다 들어가 있어요! 마치 우리 몸에 피가 흐르는 것처럼, 반도체는 현대 사회를 움직이는 신경망 같은 존재라고 할 수 있죠. 이번에 부총리님께서 방문하신 DB하이텍 같은 기업들은 바로 이런 '반도체'를 만드는 아주 중요한 곳이에요. 특히 DB하이텍은 '웨이퍼'라는 얇은 판 위에 복잡한 회로를 새겨넣는 기술이 뛰어난 곳이라고 하더라고요. 이 웨이퍼가 바로 반도체의 기본 재료가 되는 거죠. 이런 첨단 기술력을 가진 기업들이 튼튼하게 우리나라 경제를 지탱하고 있다는 사실, 정말 자랑스럽지 않나요?"
      },
      {
        "title": "현장 방문, 왜 이렇게 중요할까요? (feat. 구윤철 부총리님)",
        "content": "뉴스 기사를 보니까 구윤철 부총리님께서 직접 방진복까지 착용하시면서 웨이퍼 생산시설을 꼼꼼히 둘러보셨다고 해요. 이게 그냥 보여주기식 방문이 아니라는 점! 현장의 생생한 목소리를 듣고, 기업들이 겪고 있는 어려움은 없는지, 앞으로 더 발전하기 위해 필요한 지원은 무엇인지 직접 파악하는 것이 정말 중요하기 때문이에요. 예를 들어, '이 부품 수급에 문제가 있어요'라든가, '이런 연구개발에 더 많은 투자가 필요합니다' 같은 구체적인 의견들을 직접 듣는다면, 정부 정책 수립에도 훨씬 큰 도움이 되겠죠? 또, 우리나라가 반도체 강국으로서의 위상을 더욱 굳건히 다지기 위해서는 이런 적극적인 현장 소통이 필수적이라고 생각해요. 마치 우리가 건강검진을 통해 몸 상태를 점검하듯이, 국가 경제의 중요한 축을 담당하는 산업 현장을 직접 살피는 것은 매우 중요하답니다. 이 방문을 통해 앞으로 반도체 산업이 더욱 성장할 수 있는 발판이 마련되기를 기대해 봅니다."
      },
      {
        "title": "우리 생활 속 반도체, 더 잘 사용하는 꿀팁!",
        "content": "사실 우리가 직접 반도체를 만들지는 못하지만, 우리 생활 속에서 반도체가 들어간 제품들을 더 스마트하게, 더 오래 사용하는 꿀팁 정도는 알아두면 좋지 않을까요? 예를 들어, 최신 스마트폰이나 노트북을 구매할 때, 어떤 성능의 반도체가 들어갔는지 간단하게 알아보면 내게 맞는 제품을 고르는 데 도움이 될 수 있어요. 또, 우리가 매일 쓰는 전자기기들을 너무 과도하게 사용하면 열이 많이 나잖아요? 특히 무더운 여름철에는 전자기기들도 쉬게 해주고, 통풍이 잘 되는 곳에 두는 것이 고장을 막는 데 좋답니다. 마치 우리가 더울 때 시원한 곳을 찾듯이요! 그리고 컴퓨터나 스마트폰을 사용할 때 불필요한 프로그램은 종료하고, 주기적으로 업데이트를 해주는 것도 내부 반도체에 부담을 덜어주는 좋은 방법이에요. 이런 사소한 습관들이 우리 전자기기들을 더 오래, 그리고 더 효율적으로 사용할 수 있게 도와준답니다."
      },
      {
        "title": "앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스를 보면서, 우리나라의 기술력이 정말 대단하다는 걸 다시 한번 느꼈어요. 특히 반도체 산업이 우리 경제에 얼마나 큰 비중을 차지하는지, 그리고 얼마나 많은 분들의 땀과 노력으로 만들어지는지 알게 되니까 더 관심이 가더라고요. 앞으로는 단순히 스마트폰을 쓰는 소비자가 아니라, 이 안에 어떤 놀라운 기술이 담겨 있는지 좀 더 관심을 가지고 살펴보려고 해요. 그리고 구윤철 부총리님처럼, 중요한 산업 현장을 직접 찾아가 소통하려는 노력들이 계속 이어지기를 응원해야겠다고 생각했습니다. 여러분도 오늘 제 이야기를 통해 반도체에 대한 막연한 어려움이 조금이나마 해소되셨기를 바라요. 우리 모두 더 똑똑하게, 더 관심을 가지고 주변의 기술들을 바라보면 좋겠네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260123n26073?mid=n1006",
    "hashTag": [
      "#반도체",
      "#DB하이텍",
      "#구윤철부총리",
      "#산업현장방문",
      "#경제뉴스",
      "#첨단기술",
      "#한국경제",
      "#기술강국"
    ]
  }
]