[
  {
    "type": "sisa",
    "title": "아파트 엘리베이터서 7살 아이 무차별 폭행한 10대 여성 집유",
    "newTitle": "아파트 엘리베이터에서 7세 아동 폭행 10대 여성, 집행유예 및 치료감호",
    "article": "광주지방법원./뉴스1 (광주=뉴스1) 최성국 기자 = 아파트 엘리베이터에서 7살 남짓의 어린아이를 무차별적으로 폭행한 10대가 징역형을 선고받았다. 광주지법 제13형사부(재판장 배은창)는 상해 혐의로 기소된 A 씨(19·여)에게 징역 8개월에 집행유예 2년을 선고했다고 18일 밝혔다. 재판부는 A 씨의 중증 병력을 고려해 치료감호에 처하도록 했다. A 씨는 올해 5월 13일 오후 3시 38분쯤 한 아파트 엘리베이터 안에서 7세 아동에게 마구잡이로 폭력을 휘두른 혐의 등으로 기소됐다. 그는 피해자에게 달려들어 바닥에 수차례 내동댕이치고 끌고 다니면서 온몸을 마구 폭행했다. 피해아동은 엘리베이터에서 도망치려 했으나 A 씨는 끝까지 쫓아와 범행을 이어갔다. A 씨는 피해아동이 자신이 음료를 줬는데 자신에게 아무런 답례를 하지 않는다는 이유로 이같은 범행을 저질렀다. 그는 같은 달 30일 입원해 있던 보성 한 요양병원에서 40대 여성 간호사를 무차별 폭행해 뇌진탕 등 중상을 입힌 혐의로도 병합 재판을 받았다. 재판부는 A 씨가 심신미약 상태에서 벌인 범죄를 유죄로, 질환에 대한 전문적인 치료가 필요하다고 판단했다. 재판부는 \"피고인의 범행 경위와 내용을 고려할 때 책임이 가볍지 않다. 각 범행으로 피해자들은 상당한 정신적 충격을 받은 것으로 보인다. 특히 피해아동은 엘리베이터에서 만난 피고인의 갑작스로운 폭행으로 큰 충격을 받았다\"고 지적했다. 재판부는 \"다만 피고인은 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보이는 만큼, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요해 보인다\"고 판시했다. stare@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"호텔서 바람피우다 추락사한 친구, 조문 가야 할까요\" ▶ \"그녀가 XX를\"…70대 택시기사, '19금 오디오' 재생 ▶ 응급실 실려간 김수용에 \"조의금 굳었다\" 후배 카톡 ▶ '결혼 11개월 만에 이혼' 김보라, 파격 비키니 자태 ▶ \"겨드랑이부터 발가락까지, 헬스장 드라이기로 온몸 말리는 여성…거슬린다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 아동폭행",
        "content": "광주지방법원에서 7살 어린아이를 엘리베이터 안에서 무차별적으로 폭행한 10대에게 징역형이 선고되었습니다. 이는 단순한 훈육을 넘어선 명백한 아동학대이자 폭력 행위로, 사회적으로 큰 충격을 주고 있습니다. 피고인은 7세 아동에게  음료수 답례가 없다는 이유로 엘리베이터 안에서 아이를 바닥에 내동댕이치고 끌고 다니며 온몸을 폭행하는 잔혹한 범행을 저질렀습니다. 피해 아동은 엘리베이터 안에서 벗어나려 했지만, 피고인은 끝까지 쫓아가 범행을 이어가는 등 매우 심각한 아동폭행 사건입니다. 이러한 아동폭행 사건은 우리 사회의 안전망에 대한 근본적인 질문을 던지며, 앞으로 우리 사회가 아동폭행 문제에 어떻게 대처해야 할지에 대한 깊은 고민을 요구합니다."
      },
      {
        "title": "징역형과 치료감호",
        "content": "광주지방법원 제13형사부는 상해 혐의로 기소된 A씨(19·여)에게 징역 8개월에 집행유예 2년을 선고하는 한편, A씨의 중증 병력을 고려해 치료감호에 처하도록 했습니다. 이는 피고인의 행동에 대한 법적 책임을 묻는 동시에, 재범 방지를 위한 치료적 접근의 필요성을 인정한 판결입니다. A씨는 아동폭행 사건 외에도 요양병원에서 여성 간호사를 폭행하여 중상을 입힌 혐의도 병합 재판을 받았습니다. 재판부는 피고인이 심신미약 상태에서 범죄를 저질렀다고 판단했지만, 범행 경위와 내용, 피해자들이 받은 정신적 충격을 고려할 때 책임이 결코 가볍지 않다고 지적했습니다. 특히 엘리베이터에서의 갑작스러운 폭행으로 피해 아동이 받은 충격이 크다고 강조했습니다."
      },
      {
        "title": "심신미약과 책임",
        "content": "재판부는 피고인이 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보인다고 설명하며, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요하다고 판시했습니다. 이는 심신미약 상태에서의 범죄에 대한 법적 판단의 어려움을 보여주는 사례입니다. 심신미약은 형법상 감경 사유가 될 수 있지만, 그렇다고 해서 범죄 행위 자체가 면책되는 것은 아니며, 사회적 안전과 피해자 보호라는 가치 역시 중요하게 고려되어야 함을 시사합니다. 이번 판결은 피고인의 정신 질환과 범죄 행위 사이의 연관성을 깊이 있게 분석하고, 처벌과 치료라는 두 가지 측면을 균형 있게 고려하려는 사법부의 노력을 보여줍니다. 앞으로도 이러한 심신미약 관련 범죄에 대한 사회적 논의와 법적 제도 개선이 필요해 보입니다."
      },
      {
        "title": "아동학대 심각성",
        "content": "이번 사건은 7살 어린아이에게 가해진 무차별 폭행이라는 점에서 아동학대의 심각성을 다시 한번 일깨워 줍니다. 엘리베이터라는 닫힌 공간에서 벌어진 예측 불가능한 폭력은 피해 아동에게 깊은 트라우마를 남길 수 있으며, 이는 단순히 신체적 상처를 넘어 정신적으로도 평생 지울 수 없는 상처가 될 수 있습니다. 아동학대는 어떤 이유로도 정당화될 수 없으며, 우리 사회 구성원 모두가 아동학대 예방과 근절을 위해 적극적으로 노력해야 할 책임이 있습니다. 우리 사회는 아동학대 신고 시스템을 강화하고, 피해 아동 보호 및 지원 체계를 더욱 촘촘하게 구축해야 할 필요성을 느낍니다. 또한, 잠재적 가해자들에 대한 교육과 상담 프로그램 확대 등 예방 활동에도 힘써야 할 것입니다."
      },
      {
        "title": "재범 방지 노력",
        "content": "피고인의 중증 병력과 심신미약 상태를 고려한 치료감호 결정은 재범 방지를 위한 현실적인 접근으로 평가됩니다. 단순히 처벌을 넘어, 근본적인 원인 해결을 통해 유사 범죄의 재발을 막고자 하는 의지가 담긴 결정이라고 볼 수 있습니다. A씨가 치료감호를 통해 적절한 정신과적 치료와 상담을 받고, 사회 복귀를 위한 과정을 거친다면 아동폭행과 같은 끔찍한 범죄를 다시는 저지르지 않을 가능성이 높아질 것입니다. 아울러, 우리 사회는 이러한 치료감호 제도가 실효성을 거둘 수 있도록 관련 시설 및 전문가 확충, 지원 시스템 강화 등 다각적인 노력을 기울여야 합니다. 이를 통해 사회 전체의 안전을 확보하고, 피해자들이 안심하고 살아갈 수 있는 환경을 만드는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광주지방법원의 10대 아동폭행 사건 판결은 여러 측면에서 깊은 성찰을 하게 만듭니다. 10대라는 어린 나이에 7살 아이에게 가해진 무차별적인 폭력은 그 자체로 충격적이지만, 피고인의 중증 병력과 심신미약 상태를 고려한 치료감호 결정은 복잡한 법적, 윤리적 딜레마를 보여줍니다. 물론, 피해 아동과 그 가족이 겪었을 고통과 충격은 무엇으로도 보상받기 어렵다는 점에서 엄중한 처벌이 필요하다는 의견도 타당합니다. 그러나 동시에, 재범 방지와 사회 복귀를 위한 치료적 접근 역시 무시할 수 없는 중요한 과제입니다. 특히, 장애로 인한 의사결정 능력 부족이 범죄의 원인이 되었다면, 처벌과 함께 근본적인 치료와 지원이 이루어져야 재범 가능성을 낮출 수 있을 것입니다. 이 사건은 우리 사회가 아동학대에 대해 얼마나 더 강력하고 체계적인 예방 및 대응 시스템을 갖추어야 하는지, 그리고 정신 질환을 가진 가해자에 대한 사회적 지원과 관리가 얼마나 중요한지를 다시 한번 명확하게 보여주는 사례라고 생각합니다. 단순히 처벌에만 집중하는 것이 아니라, 사회적 약자를 보호하고 잠재적 위험 요소를 관리하는 통합적인 접근이 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15367?mid=n1006",
    "hashTag": [
      "#광주지방법원",
      "#아동폭행",
      "#10대징역형",
      "#집행유예",
      "#치료감호",
      "#상해혐의",
      "#엘리베이터폭행",
      "#미약상태범죄",
      "#재범방지치료"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 尹, 취임 반년 만에 \"내겐 비상대권 있어, 싹 쓸어버릴 것…軍 참여해야\"",
    "newTitle": "윤석열 전 대통령 비상계엄 관련 공소장 내용 공개",
    "article": "윤석열 전 대통령이 건군 76주년 국군의날 시가행진이 열린 2024년 10월 1일 서울 광화문 광장 관람 무대에서 시가행진을 바라보며 김용현 국방부 장관(왼쪽)과 대화를 나누고 있다. /연합뉴스 조은석 특검팀이 윤석열 전 대통령을 외환(일반이적) 혐의로 최근 기소하면서 윤 전 대통령이 취임 반년 만에 ‘비상대권’을 언급했다고 공소장에 적시한 것으로 18일 확인됐다. 특검은 이를 근거로 2022년 말부터 윤 전 대통령이 비상계엄 선포를 준비했다고 판단했다. 윤 전 대통령은 앞으로 진행될 관련 재판에서 사실관계를 강하게 다툴 것으로 보인다. 본지 취재를 종합하면, 조은석 특검은 윤 전 대통령을 일반이적 혐의로 추가 기소하면서 윤 전 대통령 취임 후 12·3 비상계엄 선포에 이르기까지 있었던 논의 과정 등을 공소장에 적시했다. 2022년 5월 윤석열 정부가 출범했을 당시 국회는 민주당이 다수 의석을 점한 ‘여소야대’ 구도였고, 이에 정부와 민주당의 대립이 지속되던 상황이었다고 특검은 판단했다. 이런 상황에서 윤 전 대통령은 취임 반년 만인 그해 11월, 대통령 관저에서 열린 국민의힘 지도부 만찬 자리에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다고 특검은 공소장에 담았다. 특검은 이때부터 윤 전 대통령이 정치적 난국을 돌파할 수단으로 비상계엄 선포 가능성을 염두에 두기 시작했다고 봤다. 이후 지난해 7월 윤 전 대통령이 미국 워싱턴DC에서 열린 북대서양조약기구(나토·NATO) 정상회의에 참석하는 길에 하와이를 방문했을 때, 당시 대통령 경호처장이었던 김용현 전 국방부 장관과 강호필 당시 합동참모본부 차장에게 “한동훈은 빨갱이다”라고 말한 것으로 공소장에 적시됐다. 또 민주당에 대한 욕설을 섞은 비난을 하면서 “군이 참여를 해야 되는 것 아니냐”고 말한 것으로 전해졌다. 윤 전 대통령은 당시 하와이에 있는 미 인도태평양사령부를 방문했고, 군에서 강 전 차장이 수행했다. 강 전 차장은 귀국한 뒤 신원식 당시 국방 장관에게 “분위기가 상당히 위험한 것 같다. 대통령이 군을 정치에 끌어들이려 하고 김용현이 위험한 발언을 하며 동조를 강요하니 나는 전역하고 싶다”고 보고했고, 신 전 장관은 김용현 전 장관에게 전화해 크게 항의한 것으로 전해졌다. 그러자 김 전 장관은 서울 한남동 대통령경호처장 공관으로 강 전 차장 등을 불러 “왜 쓸데없는 이야기를 하고 돌아다니냐. 전광훈 목사 등 보수에서도 우리를 응원하고 있다. 심기 경호 차원에서 그런 걸 가지고 왜 그렇게 심각하게 생각하냐”고 말한 것으로 알려졌다. 그로부터 한 달여 뒤인 그해 9월 국방부 장관이 신원식 전 장관에서 김용현 전 장관으로 교체됐는데, 윤 전 대통령이 하와이 일로 신 전 장관을 믿을 수 없다고 판단해 교체한 것 아니냐는 해석이 나온다. 신 전 장관은 당시 국방 장관 취임 11개월만에 대통령실 국가안보실장으로 자리를 옮겼다. 이처럼 특검은 윤 전 대통령이 취임 반년 이후부터 비상계엄 선포 가능성을 염두에 두고, 계엄에 필수적으로 동참시킬 필요가 있는 사람들을 상대로 만나 여러 차례 비상계엄의 필요성을 언급했다고 판단했다. 조선닷컴 핫 뉴스 Best ㆍ 文, 유튜브 데뷔… 친명 \"잊혀지고 싶다더니\" ㆍ 尹 \"비상대권으로 싹 쓸어버리겠다… 軍 참여해야\" ㆍ 김용범, 갭투자 언급에 발끈…김병기 \"국회서 뭐하는거냐\" ㆍ UAE 국빈방문 중인 李대통령 \"함께 글로벌 원전 시장 진출\" ㆍ '北전역 타격 가능' 美타이폰, 일본서 늦게 철수한 배경 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 박혜연 기자 salud@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤석열 전 대통령 기소",
        "content": "윤석열 전 대통령이 외환(일반이적) 혐의로 최근 기소되었습니다. 이번 기소의 핵심은 윤 전 대통령이 취임 반년 만에 '비상대권'을 언급하며 비상계엄 선포를 준비했다는 내용입니다. 조은석 특검팀은 공소장에 이러한 내용을 상세히 적시하며, 2022년 말부터 윤 전 대통령이 비상계엄 선포 가능성을 염두에 두었다고 판단했습니다. 윤 전 대통령 측은 앞으로 진행될 재판에서 사실관계를 강력하게 다툴 것으로 예상됩니다. 이번 사건은 대한민국 헌정 사상 전직 대통령에 대한 중대한 사법적 판단을 앞두고 있다는 점에서 큰 주목을 받고 있으며, 향후 재판 과정을 통해 진실 규명에 대한 국민적 관심이 집중될 것으로 보입니다. 윤석열 전 대통령의 행보와 관련 혐의에 대한 진실 공방은 계속될 전망입니다."
      },
      {
        "title": "비상계엄 논의의 시작",
        "content": "특검팀은 윤석열 전 대통령이 2022년 말부터 비상계엄 선포를 준비했다고 판단하는 근거로, 당시 '여소야대' 국면에서의 정치적 난국을 제시했습니다. 정부 출범 당시 국회는 민주당이 다수 의석을 차지하고 있어 정부와 민주당 간의 대립이 첨예했던 상황이었습니다. 이러한 정치적 환경 속에서 윤 전 대통령은 취임 반년 만인 2022년 11월, 국민의힘 지도부와의 만찬 자리에서 '비상대권'을 언급하며 '싹 쓸어버리겠다'는 취지의 발언을 한 것으로 공소장에 담겼습니다. 이는 정치적 난관을 돌파하기 위한 비상계엄 선포 가능성을 당시 윤석열 전 대통령이 진지하게 고려했음을 보여주는 정황으로 특검팀은 해석하고 있습니다. 이러한 발언들은 비상계엄 논의가 단순한 구상이 아닌, 실제적인 검토 단계에 있었음을 시사하며, 당시의 정치적 긴장감을 잘 보여줍니다."
      },
      {
        "title": "군 인사 및 발언 논란",
        "content": "윤석열 전 대통령의 비상계엄 관련 논의는 군 인사 및 발언으로도 이어졌습니다. 2023년 7월, 북대서양조약기구(NATO) 정상회의 참석차 미국 워싱턴DC를 방문하는 길에 하와이를 경유했을 당시, 윤 전 대통령은 김용현 전 국방부 장관, 강호필 당시 합동참모본부 차장과 함께한 자리에서 '한동훈은 빨갱이'라고 언급하며 민주당에 대한 강한 비난과 함께 '군이 참여해야 하는 것 아니냐'는 취지의 발언을 한 것으로 공소장에 기록되었습니다. 당시 강 전 차장은 이 발언을 '위험하다'고 판단하고 신원식 당시 국방부 장관에게 보고했으며, 신 장관은 김용현 전 장관에게 항의했습니다. 이후 김 전 장관은 강 전 차장을 불러 '쓸데없는 이야기'라며 발언을 무마하려 했습니다. 이러한 일련의 과정은 군을 정치에 끌어들이려는 시도와 함께, 핵심 인사들의 충돌을 보여주며 사건의 복잡성을 더하고 있습니다. 윤석열 전 대통령의 발언과 그에 따른 후폭풍은 당시의 불안정한 정치 상황을 더욱 부각시켰습니다."
      },
      {
        "title": "국방부 장관 교체와 의혹",
        "content": "하와이에서의 발언 논란 이후, 국방부 장관이 신원식 전 장관에서 김용현 전 장관으로 교체된 배경에 대한 의혹이 제기되었습니다. 약 한 달 뒤인 2023년 9월, 국방부 장관 자리가 변경된 것은 윤 전 대통령이 신 전 장관을 믿을 수 없다고 판단했기 때문이라는 해석이 나왔습니다. 신 전 장관은 국방부 장관 취임 11개월 만에 대통령실 국가안보실장으로 자리를 옮겼습니다. 특검팀은 이러한 국방부 장관 교체가 윤 전 대통령이 비상계엄에 필수적으로 동참시킬 필요가 있다고 판단했던 인물들을 중심으로 계획을 진행했음을 보여주는 증거라고 보고 있습니다. 윤석열 전 대통령의 비상계엄 관련 구상과 실제 인사 결정 간의 연관성에 대한 조사는 사건의 중요한 쟁점이 될 것으로 보이며, 당시의 권력 구도와 의사결정 과정을 이해하는 데 핵심적인 역할을 할 것입니다."
      },
      {
        "title": "비상계엄 준비의 판단 근거",
        "content": "결론적으로 조은석 특검팀은 윤석열 전 대통령이 취임 반년 이후부터 비상계엄 선포 가능성을 염두에 두고, 필요한 인사들과 여러 차례 만나 비상계엄의 필요성을 언급했다고 판단했습니다. 공소장에는 이러한 만남과 대화 내용이 구체적으로 담겨 있으며, 이를 바탕으로 특검팀은 윤 전 대통령의 비상계엄 준비 혐의를 입증하려 하고 있습니다. 윤석열 전 대통령이 정치적 난국을 타개하기 위한 극단적인 수단으로 비상계엄을 고려했다는 특검의 주장은 매우 중대한 사안이며, 향후 재판 과정에서 치열한 법리 공방이 예상됩니다. 이번 사건은 대한민국의 민주주의와 헌정 질서에 대한 중대한 도전으로 해석될 수 있으며, 관련 재판 결과에 따라 향후 정치 지형에도 큰 영향을 미칠 수 있습니다. 윤석열 전 대통령과 관련된 비상계엄 논란은 현재 진행형입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 윤석열 전 대통령의 비상계엄 관련 혐의는 매우 충격적입니다. 민주주의 국가에서 대통령이 정치적 난관을 돌파하기 위해 비상계엄이라는 극단적인 수단을 고려했다는 의혹 자체가 헌정 질서에 대한 심각한 도전으로 느껴집니다. 특히 '비상대권으로 싹 쓸어버리겠다'거나 '군이 참여해야 한다'는 발언들은 당시 대통령의 위기 인식과 권력 남용 가능성에 대한 우려를 증폭시킵니다. '여소야대' 상황에서의 정치적 갈등이 극한으로 치달았음을 짐작하게 하지만, 그렇다고 해서 민주적 절차를 무시하고 비상계엄을 논하는 것은 결코 용납될 수 없습니다. 이러한 사안은 개인의 정치적 야망이나 위기 극복 의지를 넘어, 국민의 기본권과 민주주의의 근간을 흔들 수 있는 문제이기 때문입니다. 윤석열 전 대통령 측이 사실관계를 강력히 다툴 것으로 예상되므로, 앞으로 진행될 재판에서 모든 의혹이 명확하게 규명되어야 할 것입니다. 만약 혐의가 사실로 밝혀진다면, 이는 대한민국 민주주의 역사에 오점으로 기록될 것이며, 재발 방지를 위한 강력한 제도적 장치 마련이 시급하다고 생각합니다. 이번 사건을 통해 우리 사회는 다시 한번 민주주의의 소중함과 헌정 질서 수호의 중요성을 되새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n12423?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#비상계엄",
      "#외환이적",
      "#조은석특검",
      "#국군",
      "#군사",
      "#정치",
      "#법원",
      "#재판",
      "#국방부"
    ]
  },
  {
    "type": "sisa",
    "title": "인천서 70대 운전 차량 인도로 돌진…엄마와 2살 딸 중상",
    "newTitle": "인천 70대 운전자 차량 인도 돌진 엄마와 아이 크게 다쳐",
    "article": "인도로 돌진한 차량 [인천소방본부 제공. 재판매 및 DB 금지] (인천=연합뉴스) 김상연 기자 = 인천에서 70대 운전자가 몰던 승용차가 인도로 돌진해 30대 여성과 이 여성의 2살 딸이 크게 다쳤다. 18일 인천 부평경찰서에 따르면 이날 낮 12시 23분께 부평구 십정동 한 공영주차장에서 70대 남성 A씨가 운전하던 차량이 인도로 돌진했다. 이 사고로 30대 여성 B씨가 심정지 상태로 119 구급대에 의해 심폐소생술(CPR)을 받으며 병원으로 옮겨져 치료받고 있다. B씨의 딸 C(2)양도 다리 부위를 크게 다쳤다. 운전자인 A씨는 머리 부위를 다쳐 병원으로 이송됐다. A씨 차량은 공영주차장 출구에서 잠시 정차했다가 갑자기 인도 쪽으로 돌진한 것으로 파악됐다. 경찰은 현장 폐쇄회로(CC)TV와 블랙박스 영상 등을 토대로 구체적인 사고 경위를 조사할 방침이다. 경찰 관계자는 \"운전자가 급발진을 주장하고 있지는 않다\"며 \"교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침\"이라고 말했다. 인도로 돌진한 차량 [독자 제공. 재판매 및 DB 금지] goodluck@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ☞ 검찰, '강제추행 혐의' 오영수 2심 무죄 판결 불복해 상고 ☞ \"전신 오염·피부 괴사\"…우울증 앓는 아내 유기한 부사관 체포 ☞ 역방향 차량 의심한 CCTV요원의 눈썰미…마약사범 체포 기여 ☞ 사인펜에 숨겨 야바 밀반입 등 마약 유통 외국인 106명 적발 ☞ '성범죄자에 불륜 상담' 하버드 前총장 \"공적 활동 중단할 것\" ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 카페서 '홀짝홀짝' 손님 커피 마시다 걸린 앵무새 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천 차량 인도로 돌진",
        "content": "인천 부평구에서 70대 운전자가 몰던 승용차가 인도로 돌진하는 안타까운 사고가 발생했습니다. 이 사고로 30대 여성과 그녀의 2살배기 딸이 크게 다치는 충격적인 사건이었습니다. 사고는 십정동의 한 공영주차장에서 발생했으며, 차량은 주차장 출구에서 잠시 정차한 후 갑자기 방향을 틀어 인도로 돌진한 것으로 파악되었습니다. 현장 폐쇄회로(CC)TV와 블랙박스 영상을 통해 사고 경위를 면밀히 조사하고 있으며, 운전자는 머리 부상을 입고 병원으로 이송되어 치료 중입니다. 이러한 인도로 돌진한 차량 사고는 운전자의 상태뿐만 아니라 차량의 기계적 결함 가능성까지 염두에 두어야 할 중대한 사안입니다."
      },
      {
        "title": "사고 피해 여성 심정지",
        "content": "이번 인도로 돌진한 차량 사고로 인해 30대 여성 피해자는 심정지 상태로 119 구급대에 의해 즉각적인 심폐소생술(CPR)을 받으며 응급실로 이송되었습니다. 현재 집중 치료를 받고 있으며, 안타깝게도 어린 2살배기 딸 역시 다리 부위에 큰 부상을 입어 병원에서 치료 중에 있습니다. 한순간의 사고로 한 가정이 겪게 될 고통은 이루 말할 수 없을 것입니다. 인천 차량 인도로 돌진 사고는 보행자 안전이 얼마나 중요한지를 다시 한번 일깨워주는 사건이며, 운전 중 부주의나 예상치 못한 상황 발생 시 발생할 수 있는 끔찍한 결과를 보여줍니다. 관계 당국은 사고 원인 규명과 함께 재발 방지 대책 마련에 힘써야 할 것입니다."
      },
      {
        "title": "운전자 급발진 주장 없어",
        "content": "인천 차량 인도로 돌진 사고를 일으킨 70대 운전자 A씨는 현재 경찰 조사에서 차량 급발진을 주장하고 있지 않은 것으로 확인되었습니다. 다만, 운전자는 사고 당시 머리 부상을 입어 병원으로 이송된 상태입니다. 경찰은 교통사고처리특례법상 치상 혐의로 운전자 A씨를 조사할 방침이며, 사고의 정확한 원인을 파악하기 위해 다각적인 조사를 진행하고 있습니다. 공영주차장 출구에서 정차 후 갑작스럽게 인도로 돌진한 경위, 운전자의 운전 부주의 여부, 또는 다른 잠재적 원인들을 면밀히 검토하고 있습니다. 급발진 주장이 없는 상황에서 사고 경위 조사 결과에 따라 법적 책임이 결정될 것으로 보입니다."
      },
      {
        "title": "사고 원인 조사 착수",
        "content": "인천 부평구에서 발생한 차량 인도로 돌진 사고와 관련하여 경찰은 즉각적인 사고 원인 조사에 착수했습니다. 현장에 설치된 폐쇄회로(CC)TV 영상과 차량 블랙박스 영상을 확보하여 사고 직전 상황과 차량의 움직임을 정밀 분석하고 있습니다. 또한, 목격자 진술 등을 종합적으로 검토하여 사고의 정확한 원인을 규명하는 데 집중하고 있습니다. 공영주차장 출구에서 갑작스럽게 인도로 차량이 돌진한 이유가 운전자의 조작 실수인지, 아니면 차량 자체의 결함인지, 혹은 다른 외부 요인이 작용한 것인지 철저히 조사할 예정입니다. 이러한 조사 과정을 통해 유사한 인도로 돌진 사고의 재발을 방지할 수 있는 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "보행자 안전 강화 필요",
        "content": "이번 인천 차량 인도로 돌진 사고는 도시 공간에서 보행자의 안전이 얼마나 취약할 수 있는지를 여실히 보여주는 사건입니다. 인도는 차량으로부터 보행자를 보호하기 위한 공간이지만, 예상치 못한 차량의 진입으로 인해 심각한 피해가 발생할 수 있음을 인지해야 합니다. 공영주차장이나 도로변에서 발생하는 이러한 사고는 단순히 운전자의 과실 문제로 치부할 것이 아니라, 보행자 공간의 물리적 보호 강화, 차량 운행 관련 안전 규정 재검토 등 종합적인 안전 시스템 구축이 필요함을 시사합니다. 또한, 운전자의 고령화와 관련된 운전 능력 유지 및 점검 방안에 대한 사회적 논의도 필요하며, 보행자 안전을 최우선으로 하는 교통 환경 조성에 더욱 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천에서 발생한 차량 인도로 돌진 사고 소식을 접하며 다시 한번 안타까운 마음을 금할 수 없습니다. 특히 어린아이까지 큰 부상을 입었다는 사실에 마음이 무겁습니다. 운전자의 급발진 주장이 없다는 점은 사고의 원인이 보다 명확하게 규명될 수 있음을 의미하지만, 그럼에도 불구하고 70대 운전자의 운전 능력이나 차량의 상태 등에 대한 사회적 논의는 피할 수 없을 것입니다. 고령 운전자 증가 추세에 맞춰 안전 교육 강화, 정기적인 운전 능력 평가 제도 도입 등 실질적인 대책 마련이 절실합니다. 또한, 보행자 도로의 안전을 더욱 강화하기 위해 물리적인 보호 시설 설치 확대, 차량 진입 방지 시설 설치 등도 적극적으로 검토해야 합니다. 이러한 인도로 돌진한 차량 사고는 단순히 개인의 불행으로 끝날 것이 아니라, 우리 사회 전체가 보행자 안전에 대한 경각심을 가지고 예방 시스템을 강화해야 할 필요성을 보여주는 강력한 경고입니다. 하루빨리 피해자들이 회복하길 바라며, 다시는 이러한 비극이 반복되지 않도록 사회 구성원 모두의 관심과 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n21555?mid=n1006",
    "hashTag": [
      "#인천교통사고",
      "#차량인도돌진",
      "#안전운전",
      "#교통사고",
      "#부평사고"
    ]
  },
  {
    "type": "sisa",
    "title": "문재인, 전직 대통령 최초 '유튜버'됐다…첫 영상 속 모습은?",
    "newTitle": "문재인 전 대통령, '평산책방' 유튜버 변신 첫 영상 공개",
    "article": "문재인 전 대통령, 사회관계망서비스(SNS) [서울경제] 문재인 전 대통령이 전직 대통령 최초로 유튜버로 데뷔했다. 17일 유튜브 ‘평산책방’은 문 전 대통령이 탁현민 전 청와대 의전비서관과 대담하는 형식의 ‘시인이 된 아이들과 첫 여름, 완주’라는 영상을 공개했다. 문 전 대통령이 특정 채널에 고정 출연하는 건 이번이 처음이다. 영상 제작은 김어준씨의 겸손방송국이 맡았다. 대담에서 평산책방 책방지기로 소개된 문 전 대통령은 첫 추천작으로 시집 ‘이제는 집으로 간다’를 소개했다. 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 작성한 시를 모은 책이다. 문 전 대통령은 “이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다”며 “절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다”고 말했다. 이어 “아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다”고 전했다. 문 전 대통령의 두 번째 추천작은 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’이다. 문 전 대통령은 “소년부 부장판사, 청소년위탁센터의 센터장, 선생님들, 멘토, 청소년위탁센터를 수료한 졸업생 이런 사람들이 함께 글을 엮은 것”이라며 ‘이제는 집으로 간다’를 읽고 보면 좋다”고 했다. 영상에는 주민들과 인사를 나누거나 해바라기를 다듬는 등 문 전 대통령의 일상적인 모습도 담겼다. 문 전 대통령은 “우리 집에는 없는 게 없다. 대파, 상추, 고추, 토마토, 심지어 생강, 토란까지 온갖 것도 있다”고 말했다. 문 전 대통령은 퇴임 이후인 2023년 4월 경남 양산시 하북면에 평산책방을 오픈해 운영해 오고 있다. 또 자신의 사회관계망서비스(SNS)를 통해 추천 도서를 정기적으로 게재하고 북토크나 각종 도서전에 모습을 드러내기도 했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "문재인 유튜버 데뷔",
        "content": "문재인 전 대통령이 전직 대통령 최초로 유튜브 채널을 통해 대중과 소통을 시작했습니다. '평산책방'이라는 이름으로 공개된 첫 영상은 탁현민 전 청와대 의전비서관과의 대담 형식으로 진행되었으며, '시인이 된 아이들과 첫 여름, 완주'라는 제목으로 공개되었습니다. 문재인 전 대통령이 특정 채널에 고정 출연하는 것은 이번이 처음이며, 영상 제작은 김어준 씨의 겸손방송국이 맡았습니다. 이번 유튜브 데뷔는 문재인 전 대통령의 새로운 소통 방식을 보여주는 사례로 주목받고 있습니다. 앞으로도 평산책방 채널을 통해 다양한 콘텐츠가 공개될 것으로 예상되며, 문재인 전 대통령의 활동에 대한 관심이 집중되고 있습니다. 특히, 전직 대통령으로서 유튜브 활동을 시작했다는 점은 여러 가지 의미로 해석될 수 있습니다. 이는 과거와는 다른 방식으로 대중과 직접 소통하려는 의지를 보여주는 것으로, 앞으로의 활동 방향에 대한 기대감을 높이고 있습니다. 문재인 전 대통령의 유튜브 데뷔는 정치권을 넘어 사회 전반에 신선한 바람을 일으킬 것으로 보입니다."
      },
      {
        "title": "첫 책 추천: 시집 '이제는 집으로 간다'",
        "content": "문재인 전 대통령은 첫 추천작으로 소년보호재판에서 보호위탁 처분을 받은 청소년들이 쓴 시집 '이제는 집으로 간다'를 소개했습니다. 이 시집은 경남 청소년위탁센터의 청소년 76명이 함께 엮은 작품으로, 아이들의 진솔한 이야기가 담겨 있습니다. 문재인 전 대통령은 영상에서 \"이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다\"며, \"절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다\"고 강조했습니다. 또한, \"아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다\"며 시집에 담긴 아이들의 가능성을 높이 평가했습니다. 이러한 문재인 전 대통령의 발언은 소외된 청소년들에 대한 깊은 관심과 애정을 드러내는 것으로, 사회적으로도 큰 울림을 주고 있습니다. '이제는 집으로 간다'라는 시집을 통해 청소년들의 목소리에 귀 기울이는 것이 얼마나 중요한지를 보여주는 계기가 될 것입니다. 문재인 전 대통령의 첫 책 추천은 그의 따뜻한 면모와 사회 문제에 대한 진지한 고민을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "두 번째 책 추천: '네 곁에 있어 줄게'",
        "content": "문재인 전 대통령은 두 번째 추천 도서로 류기인 창원지방법원 소년부 부장판사 등이 엮은 '네 곁에 있어 줄게'를 소개했습니다. 이 책은 소년부 부장판사, 청소년위탁센터 센터장, 선생님, 멘토, 그리고 위탁센터를 수료한 졸업생들이 함께 글을 엮은 것으로 알려졌습니다. 문재인 전 대통령은 \"'이제는 집으로 간다'를 읽고 보면 좋다\"고 덧붙이며, 앞서 소개한 청소년 시집과 함께 읽을 것을 추천했습니다. 이는 청소년들의 어려움을 이해하고 돕는 다양한 역할의 사람들이 함께 만들어낸 책이라는 점에서 의미가 깊습니다. '네 곁에 있어 줄게'는 단순히 책을 추천하는 것을 넘어, 사회의 여러 구성원들이 청소년들을 위해 어떻게 연대하고 지원할 수 있는지에 대한 메시지를 담고 있습니다. 문재인 전 대통령은 이러한 책들을 소개하며 사회적 약자에 대한 관심을 촉구하고, 그들의 이야기에 귀 기울이는 것의 중요성을 거듭 강조했습니다. 그의 추천은 청소년 문제에 대한 사회적 관심을 환기시키는 데 기여할 것으로 보입니다."
      },
      {
        "title": "문 전 대통령의 평산책방 일상",
        "content": "이번 영상에서는 문재인 전 대통령의 평산책방에서의 일상적인 모습도 함께 공개되었습니다. 그는 주민들과 인사를 나누고, 텃밭에서 해바라기를 다듬는 등 소박한 일상을 보여주었습니다. 문재인 전 대통령은 자신의 집에는 대파, 상추, 고추, 토마토, 생강, 토란 등 다양한 작물이 자라고 있다고 언급하며 풍요로운 농촌 생활을 자랑했습니다. 이는 퇴임 후 평화로운 전원생활을 추구하는 그의 삶의 방식을 엿볼 수 있는 대목입니다. 문재인 전 대통령은 2023년 4월 경남 양산시 하북면에 평산책방을 오픈하여 직접 운영해 오고 있으며, 이를 통해 지역 사회와도 꾸준히 교류하고 있습니다. 또한, 자신의 사회관계망서비스(SNS)를 통해 정기적으로 추천 도서를 게재하고 북토크, 도서전 등 다양한 행사에도 참여하며 독서 문화 확산에 기여하고 있습니다. 이러한 그의 모습은 정치인으로서의 삶과는 또 다른, 인간적인 면모를 보여주며 많은 이들에게 긍정적인 인상을 주고 있습니다. 문재인 전 대통령의 평산책방 운영과 일상 공개는 그의 퇴임 후 삶에 대한 관심을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문재인 전 대통령의 유튜버 데뷔와 책 추천 활동은 매우 흥미로운 행보라고 생각합니다. 전직 대통령으로서 일반적인 강연이나 회고록 출판과는 다른, 훨씬 더 직접적이고 쌍방향적인 소통 방식을 선택했다는 점이 인상 깊습니다. 특히 '평산책방'이라는 공간을 통해 젊은 세대들이 선호하는 유튜브 플랫폼을 활용하고, 사회적으로 소외되기 쉬운 청소년들의 이야기에 귀 기울이며 그들의 목소리를 담은 책을 추천하는 방식은 매우 시의적절하고 의미가 있다고 봅니다. '이제는 집으로 간다'와 '네 곁에 있어 줄게'와 같은 책들을 소개함으로써, 문재인 전 대통령은 단순한 정치적 메시지를 넘어 우리 사회가 관심을 가져야 할 소외된 이웃들의 현실과 그들을 돕는 사람들의 노력을 알리는 데 기여하고 있습니다. 이는 우리 사회의 공동체 의식을 함양하고, 사회적 약자들에 대한 공감대를 형성하는 데 중요한 역할을 할 수 있다고 생각합니다. 문재인 전 대통령의 이러한 활동은 정치인의 퇴임 후 역할에 대한 새로운 가능성을 제시하며, 앞으로도 그가 어떤 메시지를 전달할지 기대하게 만듭니다. 유튜브를 통해 그의 평산책방에서의 소소한 일상과 진솔한 생각들을 공유하는 것은 대중과의 거리를 좁히고, 인간적인 면모를 보여줌으로써 긍정적인 영향을 줄 수 있을 것입니다. 따라서 문재인 전 대통령의 유튜버 데뷔는 단순한 취미 활동을 넘어, 사회적 반향을 일으킬 수 있는 의미 있는 시도라고 평가할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03951?mid=n1006",
    "hashTag": [
      "#문재인",
      "#평산책방",
      "#유튜버데뷔",
      "#시인이된아이들과첫여름완주",
      "#추천도서",
      "#이제는집으로간다",
      "#네곁에있어줄게",
      "#소년보호",
      "#일상",
      "#퇴임후"
    ]
  },
  {
    "type": "sisa",
    "title": "\"너 일로와 이 자식아\"…전광훈 출석현장 '돌발상황' [현장영상]",
    "newTitle": "전광훈 목사 경찰 출석, 폭력 난동 배후 혐의 조사",
    "article": "서울서부지법 폭력 난동의 배후 혐의를 받는 전광훈 사랑제일교회 목사가 오늘(18일) 처음으로 경찰에 출석했습니다. 폭동 사태 이후 10개월 만입니다. 전 씨는 특수건조물침입과 특수공무집행방해 교사 혐의를 받고 있습니다. 경찰은 전 씨가 신앙심을 이용한 심리적 지배를 통해 신도와 유튜버들을 움직이고, 금전 지원 등으로 폭동을 부추겼을 가능성을 들여다보고 있습니다. [핫클릭] ▶ 김정관 \"금반지 판 얘기까지\"…러트닉 움직인 '결정적 계기' ▶ \"김건희, 금거북이 직접 뜯어…'고맙다' 했다\" 이배용 실토 ▶ 형광펜 쫙 '최상목 문건' 원본 등장…\"CCTV는 저도 당황\" ▶ \"헌법 위에 국민저항권!\" 전광훈 발언 싹 다…사활 건 경찰 ▶ 나경원 \"한국 불리한 협상\" 차마 트럼프 탓은 못하고… JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전광훈 목사 소환",
        "content": "서울서부지법 폭력 사태의 배후로 지목된 전광훈 사랑제일교회 목사가 사건 발생 10개월 만에 경찰에 처음 출석했습니다. 전광훈 목사는 특수건조물침입 및 특수공무집행방해 교사 혐의로 조사를 받게 되며, 경찰은 전광훈 목사가 신앙심을 이용한 심리적 지배와 금전 지원 등을 통해 신도와 유튜버들을 동원하여 폭동을 부추겼을 가능성에 무게를 두고 수사를 진행하고 있습니다. 이는 단순한 시위가 아닌, 조직적인 범죄 행위로 보고 있으며, 전광훈 목사의 진술과 확보된 증거들을 토대로 혐의점을 명확히 밝혀낼 것으로 예상됩니다. 특히 이번 사건은 종교적 신념을 이용한 사회적 혼란 야기 가능성에 대한 우려를 다시 한번 제기하고 있습니다."
      },
      {
        "title": "경찰 수사 초점",
        "content": "이번 경찰 수사의 핵심은 전광훈 목사의 배후 역할 규명입니다. 경찰은 전광훈 목사가 신도들의 신앙심을 이용해 강한 심리적 지배력을 행사했으며, 이를 바탕으로 폭력적인 시위에 가담하도록 교사했는지 여부를 집중적으로 조사하고 있습니다. 또한, 유튜브 채널 운영 등 온라인 활동을 통한 선동과 금전적인 지원이 폭동 사태를 더욱 확산시킨 요인이었는지도 중요한 수사 대상입니다. 전광훈 목사가 이러한 혐의들을 전면 부인할 경우, 경찰은 확보된 물증과 증언들을 바탕으로 혐의를 입증하는 데 주력할 것으로 보입니다. 이는 전광훈 목사의 지도력과 영향력이 어떻게 범죄 행위에 악용될 수 있는지를 보여주는 사례가 될 것입니다."
      },
      {
        "title": "혐의 내용 분석",
        "content": "전광훈 목사에게 적용된 혐의는 특수건조물침입과 특수공무집행방해 교사입니다. 특수건조물침입은 타인의 건조물에 침입하여 범죄를 저지르는 행위를 포함하며, 특히 서울서부지법이라는 공공기관에 대한 침입은 사안의 중대성을 더합니다. 또한, 특수공무집행방해 교사는 공무원의 직무 집행을 방해하도록 다른 사람을 부추긴 혐의로, 이는 폭동 사태 당시 경찰관들의 공무 집행을 방해한 행위들을 포괄적으로 적용하는 것입니다. 경찰은 전광훈 목사가 이러한 불법 행위를 직접적으로 지시하거나 권유했는지, 혹은 암묵적으로 동조했는지 등 구체적인 교사 행위를 입증하기 위해 관련자들의 진술과 증거를 면밀히 분석할 것입니다. 이러한 혐의들은 단순한 의견 표명을 넘어선 구체적인 법률 위반 행위에 해당합니다."
      },
      {
        "title": "사회적 파장 예상",
        "content": "이번 전광훈 목사 소환 및 수사 진행은 사회 전반에 걸쳐 큰 파장을 일으킬 것으로 예상됩니다. 종교 지도자의 사법적 책임 문제가 다시 한번 수면 위로 떠오르면서, 종교 단체의 사회적 역할과 책임에 대한 논의가 활발해질 것입니다. 또한, 정치적 이슈와 종교적 신념이 결합될 때 발생할 수 있는 위험성에 대한 경각심도 높아질 것입니다. 경찰의 이번 수사는 법치주의 확립과 사회 질서 유지를 위한 중요한 시금석이 될 수 있으며, 향후 유사한 사건의 재발을 방지하는 데에도 영향을 미칠 것입니다. 전광훈 목사의 혐의가 사실로 밝혀질 경우, 그의 사회적 영향력에 대한 재평가가 불가피할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전광훈 목사의 경찰 소환은 종교와 정치, 그리고 사법의 경계선 상에서 벌어지는 복잡한 사안을 보여줍니다. 법적 잣대로 범죄 행위의 옳고 그름을 판단하는 것은 당연한 일이지만, 이 과정에서 신앙심이라는 민감한 영역이 어떻게 악용될 수 있는지, 그리고 그 파장이 얼마나 클 수 있는지에 대한 깊은 성찰이 필요합니다. 지도자의 언어와 행동은 수많은 사람들에게 큰 영향을 미치기에, 그 책임의 무게는 결코 가볍지 않을 것입니다. 이번 수사가 단순한 법적 처벌을 넘어, 우리 사회가 종교 단체의 공공성과 책임성을 어떻게 확보해나가야 할지에 대한 중요한 질문을 던지고 있다고 생각합니다. 개인적으로는 헌법 위에 국민저항권을 주장하는 등 전광훈 목사의 과거 발언들을 볼 때, 법치주의에 대한 도전으로 해석될 여지가 충분하며, 이번 수사를 통해 이러한 주장들이 법적으로 어떤 평가를 받게 될지 주목하고 있습니다. 또한, 금전적인 부분이나 유튜브를 통한 선동 등 구체적인 혐의점들이 명확히 규명되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n10008?mid=n1006",
    "hashTag": [
      "#전광훈",
      "#사랑제일교회",
      "#경찰출석",
      "#폭력난동",
      "#특수건조물침입",
      "#특수공무집행방해",
      "#신앙심이용",
      "#금전지원",
      "#폭동교사",
      "#국민저항권"
    ]
  },
  {
    "type": "spo",
    "title": "박찬호 80억 두산 입단! 공식발표 떴다…FA 4년 계약→\"허슬두, 나와 어울릴 거라 생각한다\"",
    "newTitle": "내야수 박찬호 두산 베어스 입단 80억 계약 공개 허슬두 기대",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 조은혜 기자) 'FA 최대어' 내야수 박찬호가 두산 베어스 유니폼을 입는다. '천재 유격수' 김재호의 후계자를 찾던 두산은 결국 외부 자원을 끌어오는 쪽을 택했다. 두산 베어스는 18일 \"내야수 박찬호와 계약기간 4년, 계약금 50억원, 연봉 총 28억원, 인센티브 2억원 등 최대 80억원에 계약했다\"고 공식 발표했다. AD AD 두산 구단 관계자는 \"박찬호는 리그 최고 수비력을 갖춘 유격수로 젊은 선수들이 많은 팀 내야 중심을 잡아줄 수 있는 자원이다. 리드오프로서 역할은 물론 공격적인 주루 능력까지 갖춰 팀 전체에 활력을 불어넣어줄 것으로 기대한다\"고 설명했다. 박찬호는 두산과 계약 후 \"어린 시절 두산 베어스 야구를 보면서 꿈을 키웠다. 그 팀의 유니폼을 입게 돼 영광스럽고 벅차다\"라며 \"좋은 계약을 해주신 두산베어스 박정원 구단주님께 감사드린다\"고 밝혔다. 이어 \"어린 시절부터 내 야구의 모토는 ‘허슬’이었다. 지금까지 해온 플레이가 두산 베어스의 상징인 '허슬두'와 어울릴 것으로 생각한다. 많은 응원과 사랑 부탁드린다\"고 밝혔다. 그는 끝으로 \"12년간 응원해주신 KIA 타이거즈, 또 광주 팬들에게 감사드린다. 앞으로도 그 사랑을 잊지 않겠다\"라고 이별하게 된 KIA 팬들에게도 인사를 전했다. 1995년생인 박찬호는 장충고를 졸업하고 2014년 2차 신인드래프트에서 5라운드 전체 50순위 지명을 받고 프로 생활을 시작, 2025시즌까지 통산 1088경기에서 타율 0.266, 23홈런, 353타점, 514득점, 187도루로 활약했다. 2014년 곧바로 1군 무대에 데뷔한 박찬호는 빠른 발과 넓은 수비범위를 자랑하며 내야의 중심을 잡았고, 팀의 주전 유격수로 발돋움했다. 통산 1088경기 중 994경기(91.4%)에 유격수로 출장한 '전문 유격수' 박찬호는 최근 5시즌 유격수 소화이닝 1위(5481이닝)로 기량과 내구성 모두 검증을 받았다. 두 차례 도루왕(2019·2022년)을 수상했고, 2023년과 2024년에는 유격수 부문 수비상을 받았다. 그리고 지난해 데뷔 처음 유격수 부문 골든글러브를 품에 안았다. 박찬호는 올 시즌에도 자신의 역할을 충실하게 수행했다. 그는 134경기에 나서 516타수 148안타 타율 0.287, 5홈런, 42타점, 27도루, 출루율 0.363, 장타율 0.359를 기록했다. 실책 개수(16개)가 지난해(23개)보다 줄어든 점도 눈길을 끌었다. 비록 KIA는 정규시즌을 8위로 마무리하면서 포스트시즌 진출에 실패했지만, 이범호 감독은 박찬호의 이번 시즌을 높이 평가하며 박수를 보냈다. 이범호 KIA 감독은 \"요즘 야구는 기록을 위해 전 경기를 다 뛰는 문화가 강하지 않다. 체력 안배를 고려했을 때 오히려 성적이 더 잘 나올 확률도 높은데, 찬호는 그런 면에서 다른 선수들과 다르다\"며 \"은퇴할 때까지 시즌마다 130경기 이상을 꾸준히 소화해 준다면 성적은 자연스럽게 따라올 것\"이라고 얘기했다. 당연히 KIA는 박찬호와의 동행을 기대했지만, FA 시장 개장과 함께 박찬호를 향한 관심이 뜨겁게 달아올랐다. 내야 강화에 대한 강력한 의지를 드러낸 두산이 박찬호 영입전에 적극적으로 뛰어들었고, 끝내 박찬호 영입에 성공했다. 한편 박찬호는 2026 FA 시장 1호 계약자가 됐다. 그간 내부 FA 선수들이 주로 1호 계약 주인공이었으나, 박찬호가 잠잠했던 시장 분위기를 깨고 가장 먼저 새 둥지를 틀며 이적 시장의 문을 활짝 열었다. 박찬호의 1호 계약과 함께 상황을 관망하던 구단들과 선수들도 하나둘씩 게약에 속도를 낼 전망이다. KBO가 지난 5일 자격선수 명단을 공시했고, 8일 30명의 자격선수 중 21명의 선수가 FA를 신청한 바 있다. 박찬호의 움직임이 시장에 가장 큰 파급력을 안길 가능성이 높다. 그의 계약 규모와 조건이 향후 유사 포지션 선수들의 협상 지형까지 재편하는 출발점이 될 것이라는 분석도 나온다. 박찬호의 계약이 올해는 물론 다가오는 스토브리그의 기준점이 될 수 있다. 사진=두산 베어스 / 엑스포츠뉴스DB 조은혜 기자 eunhwe@xportsnews.com ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 치어리더 이연진, 시스루 드레스로 무장…눈 둘 곳 없는 라인 ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ ‘구마유시’ 이민형, T1 떠난다…\"새로운 도전을 위해\" ▶ 손흥민 없어 초비상! \"SON 빼고 훈련하니 파행\" ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"서럽게 울어\" ▶ 홍명보호 축하합니다! 역대 최초 월드컵 '포트2 진입' 확정 ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박찬호, 두산 베어스 입단",
        "content": "FA 최대어로 꼽혔던 내야수 박찬호 선수가 마침내 두산 베어스의 유니폼을 입게 되었습니다. KIA 타이거즈에서 12년간 활약하며 팬들의 큰 사랑을 받았던 박찬호 선수는 이제 젊은 선수들이 많은 두산 베어스의 내야를 든든하게 지켜줄 것으로 기대됩니다. 두산 베어스는 박찬호 선수와 계약기간 4년, 총액 최대 80억 원에 계약을 체결하며 이번 FA 시장의 첫 번째 대형 계약을 성사시켰습니다. 박찬호 선수의 합류는 두산 베어스 내야진의 경쟁력을 한층 끌어올릴 것으로 예상되며, 그의 뛰어난 수비력과 리드오프로서의 역할, 그리고 공격적인 주루 플레이는 팀 전체에 큰 활력을 불어넣을 것입니다."
      },
      {
        "title": "박찬호, '허슬두' 정신 계승",
        "content": "어린 시절부터 두산 베어스의 야구를 보며 꿈을 키워왔다는 박찬호 선수는 두산 베어스 선수로서 뛰게 된 것에 대한 영광스러움과 벅찬 감정을 표현했습니다. 그는 자신의 야구 철학인 '허슬'이 두산 베어스의 상징인 '허슬두' 정신과 잘 어울릴 것이라고 강조하며, 앞으로 두산 팬들의 많은 응원과 사랑을 부탁한다고 말했습니다. 이는 박찬호 선수가 단순히 뛰어난 선수로서의 활약뿐만 아니라, 팀의 문화와 정신을 존중하며 융화될 준비가 되어 있음을 보여줍니다. 그의 진정성 있는 인터뷰는 팬들에게 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "박찬호, 검증된 실력 입증",
        "content": "1995년생인 박찬호 선수는 2014년 프로 데뷔 이후 12년간 통산 1088경기에 출장하며 타율 0.266, 23홈런, 353타점, 514득점, 187도루를 기록했습니다. 특히 그는 1088경기 중 994경기(91.4%)를 유격수로 소화한 '전문 유격수'로서, 최근 5시즌 동안 유격수 소화 이닝 1위를 기록하며 기량과 내구성을 모두 인정받았습니다. 두 차례 도루왕 수상 경력과 2023년, 2024년 유격수 부문 수비상 수상, 그리고 지난해 첫 골든글러브 수상은 그의 눈부신 활약을 증명합니다. 올 시즌에도 타율 0.287, 5홈런, 42타점, 27도루를 기록하며 꾸준한 활약을 이어갔습니다. 박찬호 선수의 뛰어난 실력은 이미 KBO 리그 정상급으로 검증되었습니다."
      },
      {
        "title": "박찬호, FA 시장의 문 활짝",
        "content": "박찬호 선수는 2026 FA 시장의 1호 계약자가 되면서, 그동안 잠잠했던 FA 시장의 분위기를 단숨에 반전시켰습니다. 그의 대형 계약은 그동안 상황을 관망하던 다른 구단들과 선수들에게도 계약에 속도를 낼 수 있는 신호탄이 될 것으로 예상됩니다. 박찬호 선수의 계약 규모와 조건은 향후 유사 포지션 선수들의 협상 과정에도 큰 영향을 미칠 것으로 분석되며, 이번 FA 시장의 중요한 기준점이 될 전망입니다. 이는 박찬호 선수가 선수로서뿐만 아니라, FA 시장의 판도를 움직이는 중요한 인물임을 다시 한번 입증하는 결과입니다."
      },
      {
        "title": "KIA 팬에게 전하는 감사",
        "content": "박찬호 선수는 12년간 자신을 응원해 준 KIA 타이거즈와 광주 팬들에게 진심 어린 감사의 마음을 전했습니다. 이별하는 팀과 팬들에게도 잊지 않겠다는 약속은 그의 따뜻한 마음을 보여줍니다. 비록 팀을 옮기지만, 그동안 함께 했던 시간을 소중히 여기고 팬들의 사랑을 잊지 않겠다는 그의 메시지는 많은 이들에게 감동을 선사했습니다. KIA 팬들은 박찬호 선수의 앞날을 응원하며, 그의 새로운 도전을 격려할 것입니다. 이는 선수와 팬 사이의 아름다운 이별의 모습으로 기억될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박찬호 선수의 두산 베어스행은 여러모로 흥미로운 이적입니다. FA 시장의 1호 계약자로서 시장을 뜨겁게 달군 그의 존재감은 대단합니다. 특히 '허슬두' 정신을 계승하겠다는 그의 포부는 두산 팬들에게 큰 기대감을 심어줄 것입니다. 지난 12년간 KIA의 주축 선수로 활약하며 쌓아온 그의 경험과 실력은 두산의 젊은 내야진에 분명 긍정적인 영향을 미칠 것입니다. 다만, FA 계약 규모가 커진 만큼 앞으로 박찬호 선수가 보여줄 성과에 대한 기대치 또한 높아질 것입니다. 그의 계약은 향후 FA 시장의 흐름을 예측하는 중요한 지표가 될 것이며, 다른 선수들의 계약에도 영향을 미칠 것입니다. 박찬호 선수가 두산 베어스에서 새로운 역사를 써나가기를 응원하며, 그의 활약이 KBO 리그 전체의 흥행에도 긍정적인 영향을 주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n14522?mid=n1007",
    "hashTag": [
      "#박찬호",
      "#두산베어스",
      "#FA",
      "#프로야구",
      "#KBO",
      "#유격수",
      "#이적",
      "#FA최대어",
      "#허슬두",
      "#박찬호계약"
    ]
  },
  {
    "type": "spo",
    "title": "가나전 '상암 2만명대' 충격 관중수 유력, 예매 취소 급등에 '4만석 넘게 남았다'",
    "newTitle": "축구 국가대표팀 가나전 2만명대 관중 예상, 티켓 판매 상황은",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 김명석 기자] 지난달 14일 파라과이 대표팀과의 경기가 열린 서울월드컵경기장. 구장 곳곳이 비어 을씨년스러운 풍경을 보이고 있다. /사진=김진경 대기자 서울월드컵경기장에서 열리는 축구 국가대표팀의 A매치가 2경기 연속 '2만명대' 관중 앞에서 치러질 가능성이 커지고 있다. 대한축구협회에 따르면 가나와의 축구 국가대표팀 평가전 경기 당일인 18일 정오 기준으로 무려 4만장 넘는 티켓이 팔리지 않은 상태다. 전날 오전 0시 기준만 하더라도 2만8000여장의 티켓이 남아있던 가운데, 불과 36시간 만에 1만2000장의 예매가 취소된 셈이다. AD AD 서울월드컵경기장 매진 기준이 6만 5000석 정도라는 점을 감안하면, 현재 판매된 티켓은 2만 5000장도 채 안 되는 것으로 보인다. 예매율은 38% 수준이다. 이에 남은 시간 동안 티켓 판매량이 비정상적으로 급등하지 않는 한 이번 가나전은 지난달 파라과이전에 이어 또 2만명대라는 충격적인 관중 앞에서 치러질 가능성이 커졌다. 갑작스레 추워진 날씨가 아무래도 적지 않은 영향을 끼쳤을 것으로 보인다. 실제 이날 경기 킥오프 시간인 오후 8시 서울월드컵경기장 예상 기온은 1도, 체감온도는 영하권에 머무를 전망이다. 다만 같은 11월 중순, 심지어 비까지 내린 뒤 한파가 예고됐던 2년 전 싱가포르전의 경우 6만4381명의 관중이 들어차 매진을 기록했다는 점, 그리고 당장 지난달 파라과이전에서도 이미 A매치 2만명대 관중을 기록했다는 점 등을 감안하면 단순히 날씨 핑계를 댈 수만은 없는 상황이다. 지난 2023년 11월 서울월드컵경기장에서 열린 2026 국제축구연맹(FIFA) 북중미 월드컵 아시아 지역 2차 예선 대한민국 대 싱가포르 경기, 궂은 날씨에도 많은 관객이 경기를 관람하고 있다. /사진=뉴시스 한때 매진 행렬이 이어졌던 A매치 열기는 대한축구협회의 거듭된 행정 논란에 지난해 홍명보 감독의 부임 과정 논란 등이 더해지면서 관중 수 급감으로 이어지고 있다. 여전히 팬심을 잡지 못하고 있는 홍명보호의 경기력 역시 원인이라는 분석도 나온다. 실제 아시아축구연맹(AFC) 아시안컵 우승 실패, 위르겐 클린스만(독일) 감독 경질 등 어수선한 분위기 이후 임시 감독 체제에서도 매진을 기록하던 A매치 열기는, 지난해 홍명보 감독 부임과 함께 크게 꺾인 상태다. 홍 감독의 데뷔전이었던 지난해 9월 팔레스타인전은 5만9579명의 관중이 서울월드컵경기장을 찾아 매진은커녕 서울월드컵경기장 6만명대 관중 벽마저 깨졌다. 이어 용인미르스타디움에서 열린 이라크전은 3만5198명, 고양종합운동장에서 열린 오만전은 3만5212명으로 잇따라 매진에 실패했다. 그나마 수원월드컵경기장에서 열렸던 요르단전은 4만1581명으로 홍명보호 출범 이후 첫 매진을 기록했으나, 월드컵 본선 진출이 확정된 뒤 열린 지난 6월 쿠웨이트전엔 서울월드컵경기장에 4만1911명의 관중에 그쳐 충격을 주기도 했다. 세계적인 스타들이 즐비한 지난달 브라질전은 상대팀 효과와 맞물려 오랜만에 6만명대 관중(6만3237명)을 기록했다. 다만 심지어 브라질을 상대로 한 A매치조차 매진까지는 달성하진 못했다. 나아가 파라과이전에서는 17년 새 서울월드컵경기장 최소 관중인 2만2206명 관중에 그쳤고, 2년 5개월 만에 비수도권에서 열린 14일 볼리비아전 역시 3만3852명으로 매진에 실패했다. 올해 마지막 A매치인 가나전 역시 예매 추이상 일찌감치 흥행 실패가 예고됐다. 17일 오전 0시 기준으로 50%를 겨우 넘는 수준의 예매율을 기록할 정도였다. 그런데 경기 당일 예매 취소가 그야말로 속출하면서, 지난달 파라과이전 2만명대 관중 충격이 채 가시기도 전에 또 한 번 'A매치 흥행 참패' 가능성이 커지게 됐다. 월드컵을 불과 7개월 앞둔 시점이다. 홍명보(왼쪽) 축구대표팀 감독. /사진=강영조 선임기자 지난달 14일 서울 마포구 서울월드컵경기장에서 열린 하나은행 초청 축구국가대표팀 친선경기 대한민국과 파라과이의 경기 시작 전 관중석 곳곳이 비어 있다. /사진=뉴시스 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '16년 전 손흥민 지도' 가나 감독 \"그땐 미안했다\" 무슨 일? ▶ '충격' 29세 프로 선수 중태, 심야 실랑이 벌이다 총격 사건 ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ '좋아요 20만 대박' 이다혜 치어, 대반전 '아찔' 몸매 공개 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "A매치 관중 급감",
        "content": "서울월드컵경기장에서 열리는 축구 국가대표팀의 A매치가 연이어 예상보다 저조한 관중을 기록하며 흥행 부진에 대한 우려가 커지고 있습니다. 다가오는 가나와의 평가전 역시 4만 장 이상의 티켓이 판매되지 않은 상태로, 역대 최저 관중 기록을 경신할 가능성이 제기되고 있습니다. 과거 A매치가 매진 행렬을 이어갔던 인기와 비교하면 놀라운 변화이며, 이러한 현상은 축구 팬들의 기대치를 충족시키지 못하는 경기력과 대한축구협회의 행정 논란 등이 복합적으로 작용한 결과로 분석됩니다. 서울월드컵경기장의 총 좌석 수가 6만 5천 석임을 감안할 때, 현재 예매율은 38% 수준에 불과하여 경기 당일 비정상적인 티켓 판매 급증이 없다면 지난 파라과이전의 2만 명대 관중 기록을 넘어설 수 있다는 전망이 나오고 있습니다. 이는 월드컵 본선 진출을 앞둔 시점에서 국가대표팀에 대한 국민적 관심과 지지가 예전 같지 않다는 방증으로, 축구계 전체에 대한 성찰을 요구하고 있습니다."
      },
      {
        "title": "날씨 변수 넘어선 흥행 실패",
        "content": "갑작스럽게 추워진 날씨가 A매치 흥행에 영향을 미친 것은 사실이지만, 날씨만을 흥행 실패의 주된 원인으로 보기는 어렵습니다. 2년 전 비슷한 시기에 비와 한파가 예고되었음에도 불구하고 6만 4천여 명의 관중이 몰려 매진을 기록했던 사례가 있습니다. 이는 관중들이 날씨보다 경기에 대한 기대감이나 국가대표팀에 대한 열정이 더 중요하게 작용했음을 보여줍니다. 따라서 현재의 낮은 예매율은 단순히 날씨 탓으로 돌릴 수 없는, 보다 근본적인 문제점을 시사합니다. 팬들은 단순히 경기를 보는 것을 넘어, 감동과 즐거움을 주는 콘텐츠를 원하며, 현재 국가대표팀의 행보와 경기력은 이러한 팬들의 요구를 충족시키지 못하고 있다는 비판에 직면해 있습니다. 따라서 축구협회와 대표팀은 날씨 변수를 넘어선 팬들의 마음을 사로잡기 위한 실질적인 방안 마련에 집중해야 할 것입니다."
      },
      {
        "title": "행정 논란과 경기력 저하",
        "content": "대한축구협회의 지속적인 행정 논란과 더불어 위르겐 클린스만 감독 경질 등 어수선했던 분위기는 국가대표팀에 대한 팬들의 신뢰를 크게 떨어뜨렸습니다. 이러한 상황 속에서 홍명보 감독의 부임 과정 역시 논란의 중심에 서면서, 팬들의 관심은 더욱 식어갔습니다. 홍명보 감독 부임 이후 치러진 경기들에서 A매치는 연이어 매진에 실패했으며, 심지어 월드컵 본선 진출이 확정된 이후 치러진 경기에서도 기대 이하의 관중 수를 기록하며 충격을 안겨주었습니다. 과거 A매치가 매진 행렬을 이어갔던 것과 비교하면 현저히 낮은 수치이며, 이는 팬들의 기대치에 부응하지 못하는 경기력과 더불어 축구협회에 대한 불신이 쌓인 결과로 해석됩니다. 브라질과의 평가전은 스타 플레이어들의 이름값 덕분에 6만 명대 관중을 동원했지만, 이마저도 매진에는 이르지 못했습니다. 파라과이전의 2만 명대 관중 기록은 서울월드컵경기장 역사상 최저치에 가까운 수치이며, 이는 팬들의 외면이 얼마나 심각한지를 단적으로 보여줍니다. 이러한 상황은 단순히 경기의 승패를 넘어, 팬들과 소통하고 신뢰를 구축하는 축구협회의 역할이 얼마나 중요한지를 다시 한번 강조하고 있습니다."
      },
      {
        "title": "새로운 팬심 확보 과제",
        "content": "월드컵 본선 진출을 확정 지었음에도 불구하고 A매치 흥행 부진이 지속되는 것은 국가대표팀이 새로운 팬층을 확보하는 데 어려움을 겪고 있음을 보여줍니다. 과거에는 월드컵이라는 큰 무대를 향한 염원과 응원이 팬들을 경기장으로 이끌었지만, 이제는 그 이상의 무언가가 필요합니다. 경기력 향상은 물론이고, 팬들과의 적극적인 소통과 교감을 통해 신뢰를 쌓는 것이 중요합니다. 과거 매진 행렬을 기록했던 A매치 시절과는 팬들의 기대치가 달라졌으며, 단순히 경기 관람을 넘어선 즐거움과 가치를 제공해야 합니다. 축구협회는 홍명보호의 경기력과 운영 방식에 대한 팬들의 목소리에 귀 기울이고, 투명하고 합리적인 행정을 통해 신뢰를 회복해야 합니다. 또한, 축구를 더욱 쉽고 재미있게 즐길 수 있도록 다양한 마케팅 및 홍보 전략을 구사해야 합니다. 젊은 세대를 타겟으로 한 콘텐츠 개발, 소셜 미디어를 활용한 팬들과의 접점 확대 등 적극적인 노력이 필요합니다. A매치 흥행 부진은 국가대표팀뿐만 아니라 한국 축구 전체의 위기이며, 이를 극복하기 위한 다각적인 접근이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "A매치 관중 급감 현상은 한국 축구의 현주소를 보여주는 씁쓸한 단면입니다. 단순히 날씨 탓이나 특정 감독의 문제로 치부하기에는 너무나 많은 원인이 복합적으로 작용하고 있습니다. 대한축구협회의 반복된 행정 실패와 불투명한 운영 방식은 축구 팬들의 신뢰를 무너뜨렸고, 이는 곧 경기력에 대한 기대치 하락으로 이어졌습니다. 홍명보 감독 체제 역시 과거와 같은 팬들의 열광적인 지지를 이끌어내지 못하고 있으며, 경기력 자체에 대한 의문도 제기되고 있습니다. 월드컵 본선 진출이라는 긍정적인 결과에도 불구하고 팬들의 발길이 줄어든다는 것은, 한국 축구가 팬들에게 단순히 '월드컵 진출' 이상의 만족감과 감동을 주지 못하고 있다는 명확한 신호입니다. 축구협회는 이제라도 팬들의 목소리에 진심으로 귀 기울이고, 투명하고 합리적인 시스템을 구축해야 합니다. 경기력 향상은 기본이고, 팬들과의 진정성 있는 소통과 공감을 통해 신뢰를 회복하는 것이 무엇보다 중요합니다. A매치 흥행 부진을 단순한 '흥행 실패'로 넘기지 말고, 한국 축구의 근본적인 체질 개선을 위한 계기로 삼아야 할 것입니다. 그렇지 않다면, 앞으로 더 많은 팬들이 등을 돌릴 것이며, 한국 축구의 미래는 더욱 어두워질 것입니다."
      },
      {
        "title": "월드컵 앞둔 비상등",
        "content": "월드컵 본선 진출을 불과 7개월 앞둔 시점에서 A매치 흥행 실패가 예고되는 것은 국가대표팀에게는 비상등이 켜진 상황입니다. 월드컵은 국가대표팀에게 최고의 기회이자, 국민적 관심을 한데 모을 수 있는 절호의 찬스입니다. 하지만 현재의 추세라면 월드컵에서의 선전을 기대하기보다는, 국민적 관심조차 끌어내지 못하는 상황이 반복될 수 있습니다. 이는 선수들에게도 상당한 부담으로 작용할 수 있으며, 최상의 경기력을 발휘하는 데 걸림돌이 될 수 있습니다. A매치 흥행은 단순히 티켓 판매 수익만을 의미하는 것이 아니라, 국가대표팀에 대한 국민적 지지와 응원의 바로미터입니다. 이러한 지지 없이 월드컵과 같은 큰 무대에서 좋은 성적을 거두는 것은 매우 어렵습니다. 따라서 남은 기간 동안 국가대표팀과 축구협회는 팬들과의 관계를 재정립하고, 긍정적인 분위기를 조성하기 위한 총력을 기울여야 합니다. 팬들이 기대하고 응원할 수 있는 축구, 팬들과 함께 만들어가는 축구의 모습을 보여주는 것이 중요합니다. 앞으로의 A매치들은 단순히 평가전을 넘어, 월드컵을 향한 국민적 열기를 끌어올리는 중요한 발판이 되어야 할 것입니다."
      },
      {
        "title": "팬심 되찾기 전략",
        "content": "A매치 흥행 부진을 극복하고 팬심을 되찾기 위해서는 다각적인 전략이 필요합니다. 먼저, 경기력 향상은 필수입니다. 팬들은 승리하는 팀, 재미있는 축구를 하는 팀에 열광합니다. 홍명보 감독은 전술적인 완성도를 높이고 선수단 장악력을 강화하여 팬들이 만족할 만한 경기력을 선보여야 합니다. 또한, 대한축구협회는 행정적인 투명성과 신뢰 회복에 힘써야 합니다. 팬들은 명확한 비전과 목표를 가진 협회의 운영을 기대합니다. 팬들과의 적극적인 소통 채널을 마련하고, 팬들의 의견을 수렴하는 노력이 중요합니다. 소셜 미디어 채널을 적극 활용하여 선수들의 일상적인 모습이나 훈련 과정을 공유하고, 팬들과의 친밀도를 높이는 것도 좋은 방법입니다. 더불어, A매치 티켓 가격 정책을 재검토하고, 젊은 팬층을 겨냥한 이벤트나 프로모션을 강화하는 방안도 고려해야 합니다. 경기장 경험을 더욱 풍부하게 만들고, 가족 단위 관람객들이 부담 없이 참여할 수 있도록 환경을 개선하는 것도 중요합니다. 궁극적으로, 한국 축구가 팬들에게 즐거움과 감동을 선사하고, 그들이 자부심을 느낄 수 있는 존재가 될 때, A매치 흥행 부진의 터널을 빠져나올 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16942?mid=n1007",
    "hashTag": [
      "#축구국가대표팀",
      "#A매치",
      "#서울월드컵경기장",
      "#홍명보호",
      "#경기력",
      "#흥행실패",
      "#축구협회",
      "#티켓판매",
      "#관중수",
      "#월드컵예선"
    ]
  },
  {
    "type": "spo",
    "title": "\"손흥민이 없는데 왜 후원을 하겠나?\" 냉정한 분석, 10년 후원사 토트넘 떠났다…1000억 원 아까워",
    "newTitle": "손흥민 없는 토트넘 10년 후원 종료 이유와 1000억원의 가치",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=서정환 기자] 손흥민(33, LAFC)의 가치는 1000억 원 이상이었다. 영국 ‘풋볼 인사이더’에 따르면 홍콩을 기반으로 하는 글로벌 보험사 AIA는 지난 4일 토트넘과 10년간 지속했던 유니폼광고 후원계약을 종료한다고 발표했다. AIA는 2016년부터 토트넘의 유니폼 전면에 새겨진 굳건한 후원사였다. AD AD 이유는 간단하다. 더 이상 손흥민이 없기 때문이다. 아시아시장에서 절대적 유명세를 가진 손흥민의 이적과 동시에 AIA는 토트넘과 파트너십을 유지할 필요가 없다고 판단했다. 전 에버턴 CEO 키스 위니스는 “손흥민이 없는데, 왜 후원사가 이전과 같은 금액을 내겠나?”라고 분석했다. 손흥민이 빠진 토트넘은 아시아 시장에서 매력이 없다. 토트넘과 AIA의 계약규모가 6000만 파운드(약 1000억 원)에 달했다. 토트넘은 AIA와 계약을 지속하고 싶었지만 AIA측에서 거절했다. 손흥민 한 명의 가치가 1000억 원이 넘는다고 볼 수 있다. 메인후원사를 놓친 토트넘은 구단운영에 직격탄을 맞았다. 손흥민이 떠난 올해 토트넘은 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 떨어졌다. 한국에서 ‘국민구단’으로 불렸던 토트넘이다. 토트넘은 매년 여름 한국투어를 개최하면서 엄청난 흥행대박을 터트렸다. 손흥민의 토트넘 마지막 경기 역시 서울에서 매진사례를 기록했다. 토트넘은 손흥민이 떠났음에도 한국시장에서 돈을 벌기 위해 2026년 여름 LAFC와 서울에서 친선전을 추진하고 있다. 손흥민의 영향력을 이용해 한국에서 돈을 벌겠다는 의도다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 1000억 가치 입증!",
        "content": "영국 현지 매체 풋볼 인사이더에 따르면, 글로벌 보험사 AIA가 토트넘과의 10년간 유니폼 광고 후원 계약을 종료한다고 발표했습니다. 이는 2016년부터 굳건했던 파트너십의 마침표를 찍는 소식인데요, 그 이유는 바로 손흥민 선수의 이적 때문입니다. 아시아 시장에서 절대적인 인지도를 자랑하던 손흥민 선수가 없기에 AIA는 더 이상 이전과 같은 금액으로 후원을 지속할 필요성을 느끼지 못한 것으로 분석됩니다. 전 에버턴 CEO 키스 위니스의 분석처럼, 손흥민 선수가 빠진 토트넘은 아시아 시장에서의 매력이 크게 감소했기 때문입니다. AIA와 토트넘의 기존 계약 규모가 무려 6000만 파운드, 우리 돈으로 약 1000억 원에 달했다는 점을 고려하면, 손흥민 선수 한 명의 가치가 이 이상의 금액으로 평가될 수 있음을 시사합니다. 토트넘은 AIA와의 계약 유지를 원했지만 AIA 측의 거절로 인해 메인 스폰서십을 잃게 된 것입니다."
      },
      {
        "title": "토트넘, 손흥민 이탈 후폭풍",
        "content": "손흥민 선수의 이적으로 인해 토트넘은 구단 운영에 직격탄을 맞았습니다. 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 하락했다는 분석이 나오고 있습니다. 과거 한국에서 '국민 구단'으로 불릴 정도로 큰 사랑을 받았던 토트넘은 매년 여름 한국 투어를 통해 엄청난 흥행 수익을 올렸습니다. 손흥민 선수의 토트넘 마지막 경기 역시 서울에서 매진 사례를 기록하며 그의 폭발적인 인기를 실감하게 했습니다. 이처럼 손흥민 선수는 단순히 경기에 나서는 선수를 넘어, 토트넘의 아시아 시장 마케팅과 수익 창출에 있어 대체 불가능한 존재였음을 이번 후원 계약 종료 소식을 통해 다시 한번 확인할 수 있습니다. 이는 앞으로 토트넘이 아시아 시장에서 이전과 같은 영향력을 유지하기 어려울 수 있음을 보여주는 대목입니다."
      },
      {
        "title": "아시아 시장, 축구 흥행 키워드",
        "content": "토트넘과 AIA의 후원 계약 종료는 축구 산업에서 아시아 시장의 중요성을 다시 한번 강조합니다. 손흥민 선수와 같은 월드클래스 선수의 존재는 단순히 경기력뿐만 아니라, 구단의 스폰서십 가치와 브랜드 이미지를 결정짓는 핵심 요소임을 여실히 보여줍니다. AIA가 손흥민 선수의 이탈과 함께 토트넘과의 파트너십을 재고한 것은, 아시아 팬들의 열정적인 지지가 특정 스타 플레이어에 크게 의존하고 있음을 반증합니다. 이러한 트렌드는 앞으로 다른 유럽 빅클럽들도 아시아 시장 공략에 있어 스타 선수 확보 및 관리에 더욱 심혈을 기울여야 할 필요성을 제기합니다. 손흥민 선수는 이제 LAFC에서 새로운 도전을 이어가지만, 그의 영향력은 여전히 아시아 축구 시장에 깊숙이 남아 있음을 이번 뉴스는 명확히 보여줍니다."
      },
      {
        "title": "토트넘의 한국 시장 노림수",
        "content": "손흥민 선수가 토트넘을 떠났음에도 불구하고, 토트넘은 여전히 한국 시장에서 수익을 창출하려는 움직임을 보이고 있습니다. 2026년 여름, LAFC와 서울에서 친선전을 추진하고 있다는 소식은 이러한 의도를 분명히 드러냅니다. 이는 손흥민 선수의 개인적인 영향력을 활용하여 한국 시장의 팬들에게 다가가고, 이를 통해 재정적인 이득을 얻으려는 전략으로 해석됩니다. 비록 손흥민 선수는 더 이상 토트넘 소속이 아니지만, 그의 이름값과 한국 축구 팬들의 열렬한 성원은 토트넘에게 여전히 매력적인 카드임이 분명합니다. 이는 축구 구단들이 단순한 경기 결과뿐만 아니라, 선수의 상업적 가치를 어떻게 활용하느냐에 따라 구단 운영 방식이 달라질 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 손흥민 선수의 축구 실력뿐만 아니라 그의 상업적 가치가 얼마나 대단한지를 명확히 보여주는 사례라고 생각합니다. 1000억 원 이상의 가치로 평가받는다는 것은 단순히 뛰어난 선수임을 넘어, 글로벌 브랜드로서의 영향력을 증명하는 것입니다. AIA의 결정은 아시아 시장에서 축구 팬덤이 특정 스타에 얼마나 집중되어 있는지를 보여주며, 이는 앞으로 구단들이 마케팅 전략을 수립할 때 중요한 고려 사항이 될 것입니다. 토트넘이 손흥민 선수 이탈 이후에도 한국 시장을 노리는 것은 이러한 상업적 측면을 놓치지 않으려는 계산으로 보입니다. 하지만 장기적인 관점에서 볼 때, 구단 자체의 매력을 키우는 것이 더 중요하며, 스타 선수에 대한 의존도를 낮추는 노력이 필요할 것입니다. 손흥민 선수의 성공은 한국 축구의 위상을 높이는 긍정적인 측면도 있지만, 동시에 리그 전체의 발전을 위한 고민도 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03292?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#AIA",
      "#축구",
      "#스포츠",
      "#유니폼광고",
      "#프리미어리그",
      "#K리그",
      "#해외축구",
      "#LAFC"
    ]
  },
  {
    "type": "spo",
    "title": "'금융인♥' 손연재, '72억 자택' 초호화 정원보며 홈트 \"50kg까지 찌워야\"",
    "newTitle": "손연재 근황, 72억 집 정원에서 홈트 공개 \"몸무게 50kg 목표\"",
    "article": "sCtgr_cd = \"spo99\"; [스포츠조선 이게은기자] 전 리듬체조 국가대표 손연재가 근황을 전했다. 17일 '손연재' 채널에는 '32살 육아맘 연재.. 잘 채려먹고 열심히 갓생사는 11월'이라는 영상이 게재됐다. 손연재는 식사를 한 후 비타민을 챙겨 먹는 자신의 아침 루틴을 공개했다. 아들을 재운 후에는 본격적으로 홈트를 시작했다. 이어 자택 정원이 보이는 곳에 자리를 잡았는데 공원 같은 드넓은 규모가 눈길을 사로잡았다. 잘 관리된 조경도 돋보였다. AD AD 손연재는 \"보통 스트레칭을 먼저 한다. 이후 하기 싫지만 근육 운동을 최소한으로 한다. 스쿼트, 런지, 밴드를 이용한 팔 운동을 하면 끝이다. 체력이 된다면 천국의 계단까지 하면 좋겠지만 대부분 안 한다\"라고 설명했다. 손연재는 스쿼터를 한 후 팔 운동, 런지 등을 이어갔다. 밴드를 이용한 상체 운동도 곁들였다. 그는 \"저는 둘째 계획이 있다. 몸무게 48kg에 근육량이 19kg 정도가 나왔다. 근육량을 21kg까지 늘려서 몸무게를 50kg까지 늘리는 게 목표다. 참고로 키는 165.7cm이 나왔다. 운동은 조금이라도 매일 해보려고 한다\"라며 다짐했다. 손연재는 다음날에도 \"관리를 열심히 해보려고 한다. 둘째 계획이 진심인데, 몸 관리를 하나도 안 해놨다. 단백질을 챙겨먹는 게 제일 중요한 것 같은데 이게 가장 큰 고민이다\"라고 이야기했다. 한편 손연재는 2022년 9세 연상의 비연예인 금융계 종사자와 결혼했으며 지난해 2월 아들을 출산했다. 2023년 서울 용산구 이태원동에 위치한 단독주택을 남편과 공동명의로 72억원에 매입해 화제를 모으기도 했다. joyjoy90@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 근황 공개",
        "content": "전 리듬체조 국가대표 손연재가 자신의 유튜브 채널을 통해 육아 중인 근황을 공개하며 많은 이들의 관심을 받고 있습니다. '손연재' 채널에 게재된 영상에는 32세의 손연재가 아침 식사 후 비타민을 챙겨 먹는 루틴부터 시작하여, 아들을 재운 후 본격적으로 홈트레이닝을 하는 모습이 담겨 있습니다. 특히 그녀의 넓고 잘 가꾸어진 정원이 딸린 자택이 공개되면서 시청자들의 시선을 사로잡았습니다. 손연재는 육아와 운동을 병행하며 바쁜 일상을 보내고 있지만, 건강한 모습으로 팬들과 소통하며 긍정적인 에너지를 전달하고 있습니다. 손연재의 일상 공개는 단순히 근황을 전하는 것을 넘어, 출산 후에도 꾸준히 자기 관리를 하는 그녀의 노력을 보여주며 많은 여성들에게 영감을 주고 있습니다."
      },
      {
        "title": "손연재의 홈트 루틴",
        "content": "손연재는 32세의 나이에도 불구하고 꾸준한 홈트레이닝으로 탄탄한 몸매를 유지하고 있습니다. 그녀가 공개한 홈트 루틴은 복잡하지 않으면서도 효과적인 운동들로 구성되어 있습니다. 먼저 스트레칭으로 몸을 충분히 풀어준 후, 하기 싫지만 꼭 필요한 근육 운동을 최소한으로 진행한다고 밝혔습니다. 주로 스쿼트, 런지, 그리고 밴드를 이용한 팔 운동을 중심으로 운동을 하고 있으며, 체력이 된다면 천국의 계단까지도 시도한다고 덧붙였습니다. 손연재는 스쿼터, 팔 운동, 런지, 밴드 상체 운동 등을 통해 전신을 균형 있게 단련하고 있습니다. 이러한 꾸준한 운동은 손연재가 육아와 병행하며 건강한 에너지를 유지하는 비결로 보입니다. 손연재의 홈트 루틴은 운동 초보자나 육아맘들에게도 따라 하기 쉬운 동작들로 구성되어 있어 많은 이들에게 운동 동기를 부여하고 있습니다."
      },
      {
        "title": "손연재의 몸매 관리 목표",
        "content": "손연재는 둘째 계획을 염두에 두고 현재의 몸 상태를 더욱 개선하기 위한 구체적인 목표를 설정하고 있습니다. 현재 몸무게 48kg에 근육량 19kg이라는 측정 결과를 밝히며, 근육량을 21kg까지 늘려 최종적으로 몸무게 50kg까지 만드는 것을 목표로 하고 있다고 전했습니다. 자신의 키가 165.7cm임을 밝히며, 건강한 신체 비율을 만들기 위한 노력을 이어가고 있습니다. 특히 매일 조금이라도 운동을 꾸준히 하려는 의지를 다지며, 이는 단순히 체중 감량을 넘어 건강한 신체를 만드는 데 초점을 맞추고 있음을 보여줍니다. 손연재는 둘째 출산을 앞두고 여성의 몸이 겪는 변화를 인지하고, 보다 건강하고 튼튼한 몸을 만들기 위한 체계적인 계획을 세우고 실천하고 있는 모습입니다."
      },
      {
        "title": "손연재의 둘째 계획과 고민",
        "content": "손연재는 둘째 출산 계획을 구체적으로 언급하며, 이를 위한 몸 관리에 대한 진심 어린 고민을 털어놓았습니다. 그녀는 '둘째 계획이 진심인데, 몸 관리를 하나도 안 해놨다'고 솔직하게 이야기하며, 임신과 출산으로 인해 변화된 몸 상태에 대한 현실적인 어려움을 표현했습니다. 특히 단백질 섭취의 중요성을 강조하며, 이를 꾸준히 챙겨 먹는 것이 가장 큰 고민이라고 밝혔습니다. 손연재의 이러한 고백은 많은 임신 경험이 있는 여성들이 공감할 수 있는 부분이며, 출산 후 몸 관리가 얼마나 중요한지를 다시 한번 일깨워 줍니다. 손연재는 둘째를 건강하게 맞이하기 위해 영양 섭취와 운동 등 다각적인 노력을 기울일 것으로 예상됩니다."
      },
      {
        "title": "손연재 부부의 현실",
        "content": "손연재는 2022년 9월, 9세 연상의 비연예인 금융계 종사자와 결혼하여 행복한 가정을 꾸렸습니다. 결혼 후 이듬해인 2023년 2월, 사랑스러운 아들을 출산하며 어머니가 되었습니다. 최근에는 서울 용산구 이태원동에 위치한 72억원 상당의 단독주택을 남편과 공동명의로 매입하며 화제를 모았습니다. 이러한 소식들은 손연재가 결혼과 출산 후에도 변함없이 밝고 안정적인 생활을 이어가고 있음을 보여줍니다. 특히 높은 가치의 부동산을 매입한 사실은 그녀의 재력을 간접적으로 보여주며 많은 이들의 부러움을 사고 있습니다. 손연재는 개인적인 삶과 더불어 경제적인 안정까지 갖춘 모습으로 많은 이들의 관심과 주목을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전 리듬체조 국가대표 손연재 선수의 근황을 담은 영상은 많은 시청자들에게 긍정적인 영향을 주고 있습니다. 특히 육아와 병행하며 철저하게 자기 관리를 하는 모습은 많은 여성들에게 귀감이 되고 있습니다. 과거 리듬체조 선수로서 보여주었던 절도 있는 모습은 이제 건강한 어머니로서의 삶으로 이어지고 있으며, 이는 그녀가 어떤 역할에서든 최선을 다하는 사람임을 보여줍니다. 더불어 둘째 계획을 구체적으로 언급하고 몸 관리에 대한 진솔한 고민을 나누는 모습은, 완벽해 보이는 그녀의 인간적인 면모를 드러내며 더욱 친근하게 다가옵니다. 72억 원의 단독주택 매입과 같은 재정적 안정 소식은 그녀의 성공적인 커리어와 더불어 앞으로의 행보에 대한 기대감을 높입니다. 손연재 선수의 앞으로의 삶과 육아, 그리고 방송 활동 등 다양한 분야에서의 활약을 응원하며, 그녀가 보여주는 긍정적인 에너지와 자기 관리가 많은 사람들에게 좋은 영향을 지속적으로 주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n07291?mid=n1007",
    "hashTag": [
      "#손연재",
      "#손연재근황",
      "#리듬체조",
      "#육아맘",
      "#홈트"
    ]
  },
  {
    "type": "spo",
    "title": "'삐끼삐끼' 이주은 치어리더, 몸의 반이 볼륨감…\"가려지지 않네\" [스한★그램]",
    "newTitle": "LG트윈스 이주은 치어리더, 화려한 응원 속 숨길 수 없는 몸매 과시",
    "article": "sCtgr_cd = \"spo01\"; ⓒ이주은 인스타그램 AD AD [스포츠한국 김현희 기자]치어리더 이주은이 독보적인 몸매를 뽐냈다. 17일 이주은은 자신의 인스타그램에 근황이 담긴 짧은 영상을 공개했다. 공개된 영상 속 이주은은 화이트와 파란색이 섞인 반팔 상의와 숏팬츠를 입고 경기장 응원단상에 앉아있는 모습이다. 이때 그의 유니폼으로도 가려지지 않은 볼륨감과 꿀벅지, 글래머러스한 몸매 라인이 시선을 사로잡았다. 또한, 화사한 이주은의 비주얼이 돋보여 감탄을 자아냈다. ⓒ이주은 인스타그램 ⓒ이주은 인스타그램 이를 본 팬들은 \"엄청 예쁘다\", \"그저 미인 그 자체\", \"와\" 등의 반응을 보였다. 한편 이주은은 LG트윈스 치어리더로 활동하고 있다. 스포츠한국 김현희 기자 kimhh20811@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김현영, 원피스 속 '꽉 낀' 가슴골 노출… \"사이즈가 독보적이네\" [스한★그램] ▶ 맹승지, 한 줌 천으로 가린 육감 몸매 '끈 터질라'[스한★그램] ▶ 현빈X정우성 '메이드인 코리아'→ 주지훈X신민아 '재혼황후', 2026년 자신감으로 꽉 채운 디즈니+[스한:현장](종합) ▶ '나는 솔로' 28기 영수♥영자 \"내년 결혼 예정\"→광수♥정희, \"당장 결혼 NO\" ▶ 이다혜 치어리더, 시스루 속 얼굴만 한 볼륨감 '출렁'… \"사이즈가?\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "치어리더 이주은 몸매",
        "content": "LG 트윈스 치어리더로 활동 중인 이주은이 독보적인 몸매를 자랑하며 팬들의 시선을 사로잡았다. 최근 이주은은 자신의 인스타그램에 근황을 담은 짧은 영상을 공개했으며, 영상 속 그는 화이트와 파란색이 조화된 반팔 상의와 숏팬츠 차림으로 경기장 응원단상에 앉아있는 모습이었다. 공개된 영상에서 이주은의 건강미 넘치는 볼륨감과 탄탄한 꿀벅지, 그리고 글래머러스한 몸매 라인은 유니폼으로도 가려지지 않아 감탄을 자아냈다. 또한, 화사하고 생기 넘치는 이주은의 비주얼은 보는 이들에게 즐거움을 선사했다. 그의 이러한 모습은 팬들로부터 '엄청 예쁘다', '그저 미인 그 자체', '와' 와 같은 뜨거운 반응을 이끌어내며 치어리더 이주은의 인기를 실감케 했다. 건강하고 매력적인 이주은의 몸매와 비주얼은 많은 사람들에게 긍정적인 에너지를 전달하고 있다."
      },
      {
        "title": "이주은 매력 분석",
        "content": "LG 트윈스 치어리더 이주은의 매력은 단순히 뛰어난 몸매에만 국한되지 않는다. 그의 인스타그램에 공개된 사진과 영상들을 살펴보면, 운동으로 다져진 탄탄한 근육과 건강한 에너지가 돋보인다. 특히, 꿀벅지로 불리는 매력적인 허벅지 라인과 글래머러스한 몸매는 많은 팬들의 찬사를 받고 있으며, 이는 철저한 자기 관리를 통해 얻어진 결과임을 짐작하게 한다. 또한, 이주은은 무대 위에서의 열정적인 퍼포먼스와 더불어 팬들과 소통하는 과정에서도 밝고 긍정적인 에너지를 발산하며 호감을 얻고 있다. 그의 화사한 비주얼과 뛰어난 춤 실력, 그리고 팬들과의 친근한 소통 방식은 LG 트윈스 치어리더로서의 그의 가치를 더욱 높여주고 있으며, 이는 스포츠 팬들에게 큰 즐거움을 선사하는 중요한 요소로 작용하고 있다. 앞으로도 이주은 치어리더의 활약이 기대되는 이유이다."
      },
      {
        "title": "치어리더 산업 현황",
        "content": "이주은 치어리더의 활약은 국내 치어리더 산업의 현황을 엿볼 수 있는 단면을 제공한다. 최근 몇 년간 치어리더는 단순히 스포츠 경기의 응원단 역할을 넘어, 방송 출연, 광고 모델, 개인 SNS 활동 등 다방면에서 활발하게 활동하며 영향력을 확대하고 있다. 이러한 추세는 치어리더들의 개인 브랜드 가치를 높이고, 대중적인 인지도를 쌓는 데 기여하고 있다. 특히, 이주은처럼 개인 SNS 채널을 통해 팬들과 적극적으로 소통하고 자신의 매력을 어필하는 치어리더들이 늘어나면서, 팬들은 더욱 친근하게 스타를 접하고 응원할 수 있게 되었다. 이는 치어리더 산업 전체의 성장과 발전을 견인하는 중요한 동력이 되고 있으며, 앞으로도 치어리더들의 활동 영역은 더욱 넓어질 것으로 전망된다. 이주은 치어리더의 성공적인 행보는 이러한 산업 트렌드를 잘 보여주는 사례라고 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 트윈스 치어리더 이주은의 인스타그램을 통해 공개된 그의 건강하고 매력적인 모습은 많은 사람들에게 긍정적인 영향을 주고 있다고 생각한다. 치어리더라는 직업은 단순히 퍼포먼스를 보여주는 것을 넘어, 팬들에게 에너지를 전달하고 스포츠 경기의 즐거움을 배가시키는 중요한 역할을 한다. 이주은 치어리더는 뛰어난 외모와 몸매뿐만 아니라, 끊임없는 자기 관리와 팬들과의 적극적인 소통을 통해 자신만의 매력을 구축하고 있으며, 이는 오늘날 미디어 환경 속에서 더욱 중요하게 작용하는 부분이다. 그의 활약은 건강한 신체 활동과 긍정적인 라이프스타일의 중요성을 일깨워주며, 젊은 세대에게 건강한 자기 관리의 좋은 본보기가 될 수 있다고 본다. 또한, 치어리더라는 직업에 대한 인식을 개선하고, 그들의 전문성과 노력을 더욱 조명하는 계기가 될 수 있을 것이다. 앞으로 이주은 치어리더가 보여줄 다양한 활동과 성장을 응원하며, 그가 더 많은 사람들에게 긍정적인 에너지를 전파해주기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06293?mid=n1007",
    "hashTag": [
      "#이주은",
      "#치어리더",
      "#LG트윈스",
      "#몸매",
      "#인스타그램",
      "#꿀벅지",
      "#글래머",
      "#스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "\"나쁜 달걀 없다\" 이경실이 농락한 것, '난각번호 4번'을 1번 가격에 판매하는 달걀도 없다 [김나라의 적나라]",
    "newTitle": "이경실 달걀 난각번호 4번 가격 논란 조혜련 칭찬 화제",
    "article": "[스타뉴스 | 김나라 기자] 이경실 /사진=스타뉴스 이경실 난각번호 4번 달걀 /사진=조혜련 인스타그램 개그우먼 이경실(59)이 시중가보다 눈에 띄게 비싼 가격대로 달걀 사업을 벌여 공분을 사고 있다. '이경실 달걀' 가격 논란은 코미디언 조혜련의 적극 홍보로 불이 지펴졌다. 조혜련은 16일 자신의 인스타그램에 '이경실 달걀'에 대해 \"진짜 달걀 중에 여왕이다. 강추(강력 추천) 강추. 꼭 한 번 드셔보세요. 사람이 우아해져요\"라며 \"포장부터 다르다, 튼실하다, 알이 다르다\"라고 찬사를 보냈다. 하지만 조혜련의 찬사와 달리, '이경실 달걀'의 난각번호는 가장 낮은 등급의 사육 환경에서 생산된 달걀을 뜻하는 '4번'에 해당됐다. 이 난각번호 4번의 경우, 1㎡당 20마리의 닭을 사육하는 환경으로 해외에선 '배터리 케이지'(battery cage)라 부른다. 이는 1마리당 A4용지보다 작은 철장인 만큼 유럽 연합(EU)에선 2012년부터 이 '배터리 케이지'를 이용한 닭 사육이 금지돼 있을 정도로 전 세계적으로 지양하는 추세이다. 우리나라도 이러한 '동물 복지 향상' 움직임에 동참한 상황. 농림축산식품부(농식품부)는 사육 면적 기준을 확대(마리당 0.05㎡→0.075㎡) 적용하고, 미준수 농가엔 과징금 부과 등 행정처분을 검토하는 법을 시행할 전망이다. 즉 향후 사육 환경 '4번'에서 생산된 달걀을 난각번호 표시에서 제외, 시장에서 퇴출할 방침인 것이다. 이렇게 되면 방사 사육 1번, 케이지에 가두지 않는 실내 사육 2번인 '동물복지 인증 달걀'과 1㎡당 13마리(1마리당 공간이 0.075㎡)가 들어가는 개선 케이지 3번 사육 환경만 가능해진다. 다만 농식품부는 산란계 마리당 사육 면적 확대 전면 시행 시기를 올해 9월에서 '2027년 9월'로 2년간 유예했다. 계란 수급 불안과 '가격 급등' 우려를 이유로 미룬 것이다. 대중도 '난각번호 4번'이 뜻하는 바를 모르지 않는다. 그럼에도 '난각번호 4번'을 소비하는 건, 다름 아닌 '낮은 가격' 때문이다. 달걀은 서민 식탁의 대표적 먹거리로, 생활 물가의 척도로 여겨진다. 농식품부가 사육 면적 확대를 쉽사리 시행하지 못한 이유이기도 하다. 이에 조혜련의 '난각번호 4번' 달걀을 두고 \"달걀 중에 여왕\"이라는 찬사가 대중으로선 의아할 따름이다. 본인의 영향력을 간과한 채, 단순히 친분만을 내세운 경솔한 태도로 조혜련 역시 지적을 피하지 못했다. 더욱이 문제는 '이경실 달걀'이 시중에 판매되는 '난각번호 4번' 달걀보다 월등히 비싼 수준의 가격으로 책정됐다는 것이다. 30구를 1만 5000원에 판매 중인데, 이는 '동물복지 인증' 달걀인 난각번호 1번과 비슷하기에 '가격 논란'으로 일파만파 번졌다. 서민들의 대표적 식재료에 일명 '연예인 프리미엄가'를 불였다는 비판 여론이 거세게 일고 있다. 여기에 '이경실 달걀' 업체 측의 설명도 논란을 키웠다. 정부에서도 난각번호 4번 달걀을 없애자는 추세인데, \"진정한 동물복지란을 소개한다\"라며 \"달걀을 생산하는 사람들이라면 난각의 번호와 관계없이 서로에게 필요한 존재임을 인정하고 존중해야 한다. 요즘 농장은 상향평준화 되어 있어 자극적인 마케팅으로 소비되는 살충제 검출 달걀 등은 과거의 이야기이다\"라는 설명을 내놨다. 이어 \"동물복지란의 비싼 가격은 좋은 환경과 동물에 대한 존중에 매겨지는 것이지, 더 좋은 품질 때문은 아니다\"라고 주장했다. 특히 '이경실 달걀' 업체 측은 \"나쁜 달걀은 없다\"라며 \"이것이 시장에 4번 달걀이 필요한 이유이며, 4번 농장의 사정을 개선하고자 하는 이유이고, 달걀의 구매 기준이 난각번호가 아닌 품질이 되어야 하는 이유이다\"라고 밝혔다. \"나쁜 달걀이 없다\"라고 하지만, '난각번호 4번' 달걀이 '동물복지 인증'을 받은 1번과 같이 고가에 판매되는 경우도 없다는 게 대중의 분노를 유발한 지점이다. 대중이 저렴한 가격 하나를 보고 '난각번호 4번'을 구매하는 것처럼, 이경실이 달걀 사업을 시작한 것도 서민적인 이유였다. 이경실은 \"어릴 때 엄마가 언니한테만 달걀 프라이를 해줬다. 나도 달걀 프라이를 해달라고 그러면 엄마가 나중에 부자 되면 해준다고 했다. 그게 한이 돼서 달걀 사업을 시작했다\"라는 사연을 터놓은 바 있다. 그런 그가 아이러니하게도 '달걀 가격 프리미엄 논란'을 일으켰으니, 씁쓸함이 짙을 수밖에 없다. 고가의 가격 논란도 논란이지만, 데뷔 40주년을 넘긴 국민적 사랑을 받은 코미디언이 서민의 정서를 읽지 못했다는 점도 대중에게 큰 실망감을 안겼다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 뉴진스 '남극 간 멤버'는 하니..해외 체류로 어도어 대표 면담 불참 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이경실 달걀 논란",
        "content": "개그우먼 이경실 씨가 운영하는 달걀 사업이 예상치 못한 논란에 휩싸였습니다.  이경실 달걀은 시중 가격보다 현저히 높은 가격으로 책정되어 많은 이들의 공분을 사고 있습니다.  개그우먼 조혜련 씨가 자신의 SNS를 통해 '진짜 달걀 중에 여왕'이라며 적극적으로 홍보에 나섰지만,  이러한 칭찬과는 달리 이경실 달걀의 난각번호가 가장 낮은 등급인 '4번'이라는 사실이 밝혀지면서 논란은 더욱 확산되었습니다.  난각번호 4번은 1제곱미터당 20마리의 닭이 사육되는 환경을 의미하며,  이는 해외에서는 '배터리 케이지'라 불리며 동물 복지 측면에서 지양되는 사육 방식입니다.  유럽 연합에서는 이미 2012년부터 이러한 방식의 닭 사육을 금지하고 있을 정도로 전 세계적인 추세와는 거리가 있습니다."
      },
      {
        "title": "난각번호 4번과 동물 복지",
        "content": "난각번호 4번은 닭이 1제곱미터당 20마리씩 좁은 공간에 갇혀 사육되는 환경을 뜻합니다.  이는 A4 용지보다 작은 공간에서 생활하는 것으로,  동물 보호 단체와 소비자들 사이에서 큰 우려를 낳고 있습니다.  우리나라도 동물 복지 향상이라는 국제적인 흐름에 발맞춰 관련 법규를 강화할 예정입니다.  농림축산식품부는 산란계 사육 밀도 기준을 현재보다 완화하고,  이를 준수하지 않는 농가에는 과징금 부과 등 행정 처분을 내리는 방안을 검토 중입니다.  이러한 정책 변화는 향후 난각번호 4번에서 생산된 달걀이 시장에서 퇴출될 가능성이 높음을 시사합니다.  대신 방사 사육 1번,  개선된 케이지 사육 2번,  그리고 1제곱미터당 13마리가 사육되는 3번 농장에서 생산된 달걀만이 유통될 것으로 예상됩니다."
      },
      {
        "title": "가격 급등 우려와 유예",
        "content": "정부는 산란계 사육 밀도 확대 시행 시기를 당초 올해 9월에서 2027년 9월로 2년간 유예했습니다.  이는 갑작스러운 사육 환경 변화로 인한 계란 수급 불안과 가격 급등을 우려했기 때문입니다.  달걀은 서민들의 밥상에 자주 오르는 대표적인 식재료이며,  생활 물가의 척도로 여겨지기도 합니다.  농림축산식품부가 사육 면적 확대를 쉽게 시행하지 못한 배경에는 이러한 서민 경제에 미치는 영향을 고려한 것으로 풀이됩니다.  하지만 이러한 상황 속에서 '이경실 달걀'이 난각번호 4번임에도 불구하고 높은 가격에 판매되는 것은 대중의 납득을 어렵게 만들고 있습니다.  저렴한 가격으로 인해 4번 달걀을 선택하는 소비자들이 많은 현실을 고려할 때,  이러한 가격 책정은 '연예인 프리미엄'이라는 비판을 피하기 어려워 보입니다."
      },
      {
        "title": "조혜련의 홍보와 비판",
        "content": "개그우먼 조혜련 씨의 홍보는 이경실 달걀 논란에 불을 지핀 결정적인 계기가 되었습니다.  그녀는 자신의 인스타그램을 통해 '진짜 달걀 중에 여왕',  '사람이 우아해진다' 등의 극찬을 쏟아내며 '이경실 달걀'을 강력 추천했습니다.  하지만 난각번호 4번 달걀을 '여왕'에 비유한 것은 대중의 정서와는 상당한 괴리가 있었습니다.  자신의 영향력을 고려하지 않은 경솔한 홍보 태도는 많은 비판을 받았습니다.  많은 소비자들이 난각번호 4번이 의미하는 바를 인지하고 있음에도 불구하고,  낮은 가격 때문에 선택하는 경우가 많다는 사실을 간과한 것입니다.  특히,  이경실 달걀이 시중의 4번 달걀보다 훨씬 비싼 가격으로 판매된다는 점은 이러한 비판을 더욱 증폭시키는 요인이 되었습니다."
      },
      {
        "title": "업체 측의 해명과 반발",
        "content": "'이경실 달걀' 업체 측의 해명 역시 논란을 키웠습니다.  정부에서 난각번호 4번 달걀 퇴출을 추진하는 상황에서 '진정한 동물복지란'을 소개한다며,  난각번호와 관계없이 서로 존중해야 한다는 취지의 주장을 펼쳤습니다.  또한,  '요즘 농장은 상향평준화되어 살충제 검출 달걀은 과거의 이야기'라며,  동물복지 달걀의 비싼 가격은 좋은 환경과 동물 존중에 대한 대가이지 품질 차이 때문이 아니라고 설명했습니다.  더 나아가 '나쁜 달걀은 없다'며,  4번 달걀이 시장에 필요한 이유와 구매 기준이 난각번호가 아닌 품질이 되어야 한다고 주장했습니다.  하지만 '나쁜 달걀은 없다'는 주장과는 달리,  난각번호 4번 달걀이 동물복지 인증을 받은 1번 달걀과 비슷한 고가에 판매되는 것은 대중의 분노를 더욱 자극하는 지점이 되었습니다."
      },
      {
        "title": "이경실의 개인사 vs 현실",
        "content": "이경실 씨가 달걀 사업을 시작하게 된 계기는 어린 시절의 아픈 기억 때문이라고 합니다.  어머니가 언니에게만 달걀 프라이를 해주고 자신에게는 '나중에 부자 되면 해준다'고 했던 경험이 한으로 남아 사업을 시작했다고 밝혔습니다.  이러한 개인적인 사연은 많은 사람들의 안타까움을 자아냈지만,  정작 사업을 시작한 이후 '달걀 가격 프리미엄 논란'을 일으키면서 아이러니한 상황이 되었습니다.  국민적 사랑을 받아온 코미디언으로서 서민들의 정서를 제대로 읽지 못했다는 점에서 대중에게 큰 실망감을 안겨주었습니다.  결국,  달걀 사업은 본인이 생각했던 서민적인 의미와는 전혀 다른 방향으로 흘러가고 말았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이경실 달걀 논란은 단순히 가격 문제를 넘어,  소비자들이 중요하게 생각하는 가치와 연예인의 영향력 행사에 대한 깊은 성찰을 요구합니다.  난각번호 4번이 상징하는 사육 환경 문제는 동물 복지에 대한 사회적 관심이 높아지는 시대 흐름과 역행하는 지점입니다.  높은 가격에도 불구하고 '동물 복지'나 '프리미엄'이라는 단어를 내세우는 것은 소비자들에게 혼란을 줄 수 있으며,  특히 서민들의 식탁에 오르는 달걀이라는 점에서 더욱 신중한 접근이 필요합니다.  연예인들의 영향력은 긍정적인 메시지를 전달하는 데 사용될 때 더욱 빛을 발할 것입니다.  이번 사태를 통해 이경실 씨는 물론,  영향력 있는 인사들은 소비자의 정서와 사회적 흐름을 고려한 책임감 있는 행동이 얼마나 중요한지 다시 한번 깨닫는 계기가 되었기를 바랍니다.  궁극적으로는 소비자들에게 신뢰를 주는 투명한 정보 제공과 합리적인 가격 책정이 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15313?mid=n1008",
    "hashTag": [
      "#이경실달걀",
      "#난각번호4번",
      "#가격논란",
      "#달걀사업",
      "#동물복지",
      "#연예인프리미엄",
      "#조혜련",
      "#서민식재료",
      "#달걀품질",
      "#가성비"
    ]
  },
  {
    "type": "ent",
    "title": "'이혼' 김보라, 파격 비키니 공개…눈에 띄는 잘록 허리 [스한★그램]",
    "newTitle": "김보라, 여름 무드 가득한 비키니 자태 공개",
    "article": "ⓒ김보라 SNS [스포츠한국 이유민 기자] 배우 김보라가 청량한 분위기의 비키니 사진을 올리며 색다른 매력을 드러냈다. 17일 김보라는 자신의 SNS를 통해 한 장의 비키니 착용 사진을 공개해 팬들의 이목을 집중시켰다. 해당 사진에서 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 착용한 채 문가에 서서 자연스러운 일상을 담아냈다. ⓒ김보라 SNS 사진 속 그는 잘록한 허리와 슬림한 실루엣을 드러내며 차분한 분위기를 자아낸다. 헤어는 드라이를 살짝 풀어낸 듯 자연스러운 볼륨과 텍스처가 더해져 화보 같은 느낌을 연출한다. 밝은 조명 아래 선명하게 비치는 비키니의 얇은 끈 디테일은 김보라 특유의 섬세하면서도 청순한 무드를 배가시켰다. 김보라는 수영복 브랜드를 태그하며 패션 포인트를 강조했다. 팬들은 \"분위기 너무 다르다\", \"여름 화보인가?\", \"매번 새로운 이미지 보여주는 배우\"라며 열띤 반응을 보였다. 한편김보라는 지난 5월 10일 소속사를 통해 \"상호 합의로 이혼 절차를 최근 모두 마무리했다\"고 공식적으로 밝혔다. 그는 지난해 6월 영화 '괴기맨숀'으로 인연을 맺은 6세 연상 조바른과 결혼했으나 약 1년 만에 파경을 맞았다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김현영, 원피스 속 '꽉 낀' 가슴골 노출… \"사이즈가 독보적이네\" [스한★그램] ▶ 맹승지, 한 줌 천으로 가린 육감 몸매 '끈 터질라'[스한★그램] ▶ 현빈X정우성 '메이드인 코리아'→ 주지훈X신민아 '재혼황후', 2026년 자신감으로 꽉 채운 디즈니+[스한:현장](종합) ▶ '나는 솔로' 28기 영수♥영자 \"내년 결혼 예정\"→광수♥정희, \"당장 결혼 NO\" ▶ 이다혜 치어리더, 시스루 속 얼굴만 한 볼륨감 '출렁'… \"사이즈가?\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김보라 비키니 화보",
        "content": "배우 김보라가 최근 자신의 SNS에 청량한 매력을 담은 비키니 사진을 공개하며 팬들의 시선을 사로잡았습니다. 공개된 사진 속 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 착용하고 문가에 서서 자연스러운 일상을 담아냈습니다. 이번 비키니 사진은 김보라의 이전과는 다른 색다른 매력을 보여주며 많은 이들의 관심을 받고 있습니다. 김보라의 날씬한 허리 라인과 슬림한 실루엣은 보는 이들에게 감탄을 자아내며, 헤어스타일 또한 자연스러운 볼륨과 텍스처로 화보 같은 느낌을 연출했습니다. 밝은 조명 아래 드러나는 비키니의 얇은 끈 디테일은 김보라 특유의 섬세하고 청순한 분위기를 더욱 돋보이게 했습니다. 김보라가 수영복 브랜드를 직접 태그하며 패션 센스를 드러낸 점 또한 팬들에게는 또 다른 즐거움을 선사했습니다. 이처럼 김보라는 꾸준히 다양한 모습으로 대중들과 소통하며 연기 외적인 매력을 어필하고 있습니다. 이러한 김보라의 근황은 그의 활동에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "김보라 근황 공개",
        "content": "배우 김보라가 자신의 SNS를 통해 한 장의 비키니 착용 사진을 공개하며 팬들의 이목을 집중시킨 가운데, 그의 최근 근황에 대한 관심이 모아지고 있습니다. 사진 속 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 착용한 채 문가에 서서 자연스러운 일상을 담아냈습니다. 이 사진은 김보라의 평소 이미지와는 다른 반전 매력을 선보이며 많은 팬들의 뜨거운 반응을 이끌어냈습니다. 김보라의 잘록한 허리와 슬림한 실루엣은 그의 꾸준한 자기 관리를 엿볼 수 있게 하며, 자연스럽게 풀어헤친 헤어스타일은 화보 같은 느낌을 더했습니다. 김보라의 섬세하면서도 청순한 무드는 비키니 패션과 어우러져 더욱 빛을 발했습니다. 팬들은 “분위기 너무 다르다”, “여름 화보인가?”, “매번 새로운 이미지 보여주는 배우”라며 김보라의 새로운 모습에 열띤 반응을 보였습니다. 이는 김보라가 연기뿐만 아니라 다방면에서 자신만의 매력을 발산하고 있음을 보여줍니다."
      },
      {
        "title": "김보라, 새로운 시도",
        "content": "배우 김보라가 SNS에 올린 비키니 사진으로 전에 없던 새로운 매력을 선보였습니다. 파스텔 톤의 하늘색 스트랩 비키니는 김보라의 청순한 분위기와 어우러져 여름의 싱그러움을 더했습니다. 그는 문가에 서서 자연스러운 포즈를 취하며 군살 없이 탄탄한 몸매와 함께 섬세한 아름다움을 드러냈습니다. 얇은 스트랩 디테일은 그의 가녀린 어깨선을 강조하며, 자연스럽게 연출된 헤어스타일은 고급스러운 화보 같은 느낌을 선사했습니다. 김보라의 이러한 패션 시도는 팬들에게 신선한 충격을 주었으며, 앞으로 그가 보여줄 다양한 연기 변신에 대한 기대감을 높였습니다. 팬들은 그의 새로운 모습에 “분위기 대박”, “색다른 매력이다”, “역시 배우다”와 같은 긍정적인 반응을 보이며 그의 행보를 응원했습니다. 김보라의 이러한 과감한 시도는 단순히 외모적인 변화를 넘어, 자신의 이미지를 능동적으로 개척하려는 배우로서의 적극적인 태도를 보여주는 것으로 해석될 수 있습니다."
      },
      {
        "title": "김보라, 비키니 패션",
        "content": "배우 김보라가 자신의 SNS에 공개한 비키니 착용 사진이 화제가 되고 있습니다. 이 사진에서 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 입고 문가에 서 있는 모습으로, 그의 청량하면서도 색다른 매력을 엿볼 수 있습니다. 김보라의 날씬한 허리와 슬림한 몸매 라인은 비키니 패션을 더욱 돋보이게 했으며, 자연스럽게 흐트러진 헤어스타일은 마치 화보의 한 장면처럼 연출되었습니다. 특히 비키니의 얇은 끈 디테일은 김보라 특유의 섬세하고 청순한 분위기를 배가시키며, 그의 존재감을 더욱 부각시켰습니다. 그는 이 사진과 함께 수영복 브랜드를 태그하며 패션에 대한 관심을 드러내기도 했습니다. 팬들은 그의 새로운 모습에 “분위기 너무 다르다”, “여름 화보인가?”, “매번 새로운 이미지 보여주는 배우”라며 뜨거운 반응을 보였습니다. 김보라의 이러한 과감한 패션 공개는 그의 다채로운 매력을 재확인시켜주었으며, 앞으로 그가 보여줄 연기 활동에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "김보라, 이혼 후 첫 공개",
        "content": "배우 김보라가 이혼 사실을 공식적으로 밝힌 이후 처음으로 근황을 공개했습니다. 지난 5월 10일 소속사를 통해 이혼 절차를 마무리했다고 밝힌 김보라는 이후 자신의 SNS에 비키니 사진을 게시하며 팬들과 소통했습니다. 공개된 사진 속 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 착용하고 청량한 분위기를 자아내고 있습니다. 그의 잘록한 허리와 슬림한 실루엣은 보는 이들의 감탄을 자아내며, 자연스러운 헤어스타일은 화보 같은 느낌을 더했습니다. 이러한 김보라의 모습은 최근 이혼이라는 개인적인 이슈를 딛고 건강하고 활기찬 모습을 보여주려는 의지로 해석될 수 있습니다. 팬들은 그의 새로운 행보에 응원의 메시지를 보내며, 앞으로 배우로서 보여줄 활약을 기대하고 있습니다. 김보라의 이번 비키니 사진 공개는 그가 자신감을 가지고 새로운 시작을 준비하고 있음을 보여주는 긍정적인 신호로 받아들여지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김보라의 비키니 사진 공개는 여러모로 의미 있는 행보다. 최근 이혼이라는 개인적인 어려움을 겪었음에도 불구하고, 공개적으로 자신의 건강하고 아름다운 모습을 선보인 것은 매우 용감하고 긍정적인 행보라고 생각한다. 이는 그가 자신의 삶을 주체적으로 이끌어가고자 하는 의지를 보여주는 것이며, 동시에 팬들에게는 희망과 긍정의 메시지를 전달하는 역할을 한다. 또한, 김보라가 자신의 SNS를 통해 수영복 브랜드를 태그하는 등 패션에 대한 관심을 드러내는 것은 배우로서의 이미지 관리와 더불어, 대중과의 소통 방식을 다각화하려는 시도로 볼 수 있다. 이는 단순히 외적인 모습뿐만 아니라, 자신의 취향과 관심을 적극적으로 공유하며 팬들과의 유대감을 형성하려는 노력으로 해석된다. 김보라의 이번 행보는 앞으로 그가 어떠한 작품과 이미지로 대중 앞에 설지에 대한 기대감을 높이며, 그가 자신만의 색깔을 더욱 확고히 구축해나갈 것이라는 긍정적인 전망을 하게 한다. 배우로서의 끊임없는 자기 개발과 대중과의 진솔한 소통은 앞으로 김보라가 보여줄 활동에 대한 기대감을 더욱 증폭시킬 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n05217?mid=n1008",
    "hashTag": [
      "#김보라",
      "#비키니",
      "#여름코디",
      "#파스텔톤",
      "#청순매력"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]의식 잃었던 김수용, 급성 심근경색 진단…혈관 시술 후 회복 중",
    "newTitle": "개그맨 김수용 급성 심근경색 진단, 혈관 시술 후 회복 중",
    "article": "이르면 20일 퇴원 예정 [스타뉴스 | 윤성열 기자] 김수용 /사진=스타뉴스 촬영 중 돌연 의식을 잃고 쓰러진 개그맨 김수용(59)이 급성 심근경색 진단을 받은 것으로 확인됐다. 18일 스타뉴스 취재 결과, 김수용은 이날 한양대학교 구리병원에서 급성 심근경색 진단을 받아 좁아진 혈관을 넓히는 시술을 받았다. 현재는 안정된 상태로 회복 중이다. 앞서 김수용은 지난 13일 경기 가평군에서 진행된 유튜브 콘텐츠 촬영 도중 돌연 쓰려져 이 병원 응급실로 긴급 이송됐다. 당시 현장에 있던 동료들과 스태프들은 즉각 응급 조치를 취했으며, 다행히 김수용은 구급차를 타고 병원으로 후송되는 도중 의식을 회복한 것으로 알려졌다. 당시 소속사 미디어랩시소 측은 \"현재는 의식을 되찾았으며, 안정을 취하고 있는 상태\"라며 \"아티스트의 빠른 회복을 위해 최선을 다하겠다\"고 전했다. 이후 김수용은 지난 17일부터 중환자실에서 일반 병실로 옮겨져 치료를 이어왔고, 심장 MRI, CT 등 심혈관 질환에 대한 검사를 받았다. 김수용은 충분한 회복기를 거친 후 이르면 오는 20일 퇴원할 계획이다. 한편 김수용은 지난 1991년 KBS 개그맨 공채 7기로 데뷔했다. 최근에는 유튜브 채널 '조동아리', '꼬꼬문' 등을 통해 대중과 만나고 있다. 윤성열 기자 bogo109@mt.co.kr [스타뉴스 주요 뉴스] ▶ 뉴진스 '남극 간 멤버'는 하니..해외 체류로 어도어 대표 면담 불참 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수용 심근경색",
        "content": "개그맨 김수용이 촬영 중 갑작스럽게 쓰러져 급성 심근경색 진단을 받았습니다. 현재 김수용 씨는 병원에서 집중 치료를 받고 있으며, 안정된 상태로 회복 중에 있습니다. 급성 심근경색은 심장 근육으로 가는 혈류가 갑자기 차단되어 심장 근육이 손상되는 심각한 질환으로, 빠른 응급처치가 무엇보다 중요합니다. 김수용 씨의 갑작스러운 건강 악화 소식에 많은 동료 연예인들과 팬들의 걱정과 응원이 이어지고 있습니다. 특히 촬영 현장에서 즉각적인 응급 조치가 이루어졌고, 병원 후송 도중 의식을 회복했다는 점은 다행스러운 부분입니다. 이번 사건을 계기로 심근경색과 같은 심혈관 질환에 대한 대중의 관심과 경각심이 높아질 것으로 예상됩니다. 김수용 씨의 빠른 쾌유를 진심으로 바라며, 이와 관련된 건강 정보에 대한 관심도 함께 증가할 것으로 보입니다."
      },
      {
        "title": "응급처치와 신속한 대응",
        "content": "지난 13일, 유튜브 콘텐츠 촬영 도중 갑작스럽게 의식을 잃고 쓰러진 김수용 씨는 현장에 있던 동료들과 스태프들의 신속하고 침착한 응급처치 덕분에 위기를 넘길 수 있었습니다. 즉각적인 심폐소생술 등의 응급 조치는 환자의 생존율을 높이는 데 결정적인 역할을 합니다. 김수용 씨의 경우, 구급차 이송 도중 의식을 회복했다는 사실은 현장에서의 초기 대응이 얼마나 효과적이었는지를 보여줍니다. 이는 일반인이라도 기본적인 응급처치법을 숙지하는 것이 얼마나 중요한지를 다시 한번 일깨워 줍니다. 응급 상황 발생 시 당황하지 않고 침착하게 대처하는 것이 생명을 살리는 첫걸음이 될 수 있습니다. 김수용 씨의 사례는 응급 상황에 대한 대비와 훈련의 중요성을 시사합니다."
      },
      {
        "title": "심근경색 치료 과정",
        "content": "급성 심근경색 진단을 받은 김수용 씨는 즉시 좁아진 혈관을 넓히는 시술을 받았습니다. 이는 심근경색 치료의 표준적인 방법 중 하나로, 막힌 혈관을 빠르게 뚫어 심장 근육의 손상을 최소화하는 것을 목표로 합니다. 시술 후 김수용 씨는 중환자실에서 일반 병실로 옮겨져 심장 MRI, CT 등 정밀 검사를 포함한 회복 치료를 이어가고 있습니다. 이러한 정밀 검사는 심장 기능의 회복 정도와 추가적인 위험 요소를 파악하는 데 필수적입니다. 현재 김수용 씨는 오는 20일 퇴원을 목표로 회복에 전념하고 있으며, 충분한 회복 기간을 거칠 예정입니다. 김수용 씨의 치료 과정은 급성 심근경색 환자들이 겪는 일반적인 치료 단계와 유사하며, 의료진의 전문적인 치료와 환자 본인의 회복 의지가 중요함을 보여줍니다. 김수용 씨의 건강 회복에 응원의 메시지가 전달되고 있습니다."
      },
      {
        "title": "김수용 활동과 유튜브",
        "content": "1991년 KBS 공채 개그맨 7기로 데뷔한 김수용 씨는 오랜 시간 동안 대중에게 웃음을 선사해 온 국민 개그맨입니다. 최근에는 유튜브 채널 '조동아리', '꼬꼬문' 등을 통해 다양한 콘텐츠를 선보이며 활발하게 활동해 왔습니다. 특히 유튜브는 연예인들이 팬들과 직접 소통하고 새로운 매력을 보여줄 수 있는 중요한 플랫폼으로 자리 잡았습니다. 김수용 씨 역시 유튜브를 통해 젊은 세대와도 적극적으로 소통하며 인기를 이어가고 있었기에, 이번 갑작스러운 건강 악화는 팬들에게 더 큰 안타까움을 주고 있습니다. 김수용 씨의 유튜브 활동은 그의 건강한 모습을 그리워하는 많은 팬들에게 복귀를 기다리게 하는 이유가 될 것입니다. 앞으로도 김수용 씨의 건강한 모습으로 방송과 유튜브에서 활발하게 활동하는 것을 기대해 봅니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그맨 김수용 씨의 급성 심근경색 진단 소식은 많은 사람들에게 충격을 주었습니다. 특히 한창 활발하게 활동하던 중에 발생한 갑작스러운 건강 악화는 우리 사회 전반에 걸쳐 건강 관리의 중요성을 다시 한번 강조하게 만듭니다. '건강할 때 지켜야 한다'는 말이 있듯이, 겉으로는 건강해 보여도 우리 몸속에서는 예기치 못한 문제가 발생할 수 있다는 점을 간과해서는 안 될 것입니다. 김수용 씨의 사례는 규칙적인 건강 검진의 중요성과 함께, 스트레스 관리 및 건강한 생활 습관의 필요성을 시사합니다. 또한, 촬영 현장에서의 신속한 응급처치가 생명을 구하는 데 얼마나 결정적인 역할을 하는지를 보여주며, 일반인들의 응급처치 교육 참여 확대의 필요성도 제기합니다. 많은 팬들이 김수용 씨의 빠른 쾌유를 바라고 있으며, 그가 건강을 회복하여 다시금 밝은 웃음을 선사해주기를 기대하고 있습니다. 이번 일을 계기로 우리 모두 자신의 건강을 다시 한번 점검하고, 주변 사람들의 건강에도 관심을 기울이는 계기가 되기를 바랍니다. 김수용 씨의 건강 회복을 응원하며, 앞으로 더욱 건강한 모습으로 활동하는 그의 모습을 기대하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n23090?mid=n1008",
    "hashTag": [
      "#김수용",
      "#급성심근경색",
      "#김수용건강",
      "#퇴원예정",
      "#개그맨김수용",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "백종원 '남극의 셰프' 첫 방송…누리꾼 싸늘",
    "newTitle": "백종원 남극의 셰프 첫 방송, 누리꾼 반응은 어떨까",
    "article": "백종원 ‘남극의 셰프’ 첫 방송…누리꾼 싸늘 (사진=남극의셰프) 요리연구가 백종원이 6개월 만에 방송 복귀했지만, 온라인 여론은 여전히 차갑다. 17일 첫 방송된 MBC ‘남극의 셰프’에서 백종원은 배우 임수향, 엑소 수호, 채종협과 함께 남극 세종과학기지를 찾아 월동대원들에게 식사를 대접하는 모습이 전파를 탔다. 백종원은 남극행 이유에 대해 “이번 여름에 깜짝 놀랐다. 배춧값이 장난 아니었다”며 “남극은 기후변화의 제일 시작이다. 그걸 연구하기 위해 가 있는 분들이 힘들게 버티고 있는데, 내가 뭘 해줄 수 있을까 싶었다”고 밝혔다. 이어 “할 수 있으면 해야 한다. 약간의 사명감 같은 것”이라며 명예 대원 자격으로 남극을 방문하게 된 배경을 설명했다. 방송에서는 백종원 일행이 한국 출발 약 40시간 만에 칠레 푼타아레나스에 도착했으나, 갑작스러운 기상 악화로 5일간 발이 묶이는 과정이 그려졌다. 백종원은 “첫날 취소는 그럴 수 있다고 생각했는데, 계속되니 ‘선택받은 자만 들어갈 수 있구나’ 싶었다. 못 들어가면 어떻게 하나 불안했다”고 당시 심경을 털어놨다. 대기 5일 만에 남극 입도에 성공한 일행은 고무보트로 40여 분을 이동해 세종기지에 도착했다. 기지 주방을 책임지는 안치영 대원은 “1년간 고립된 환경에서 하루 세끼가 대원들에게는 가장 큰 즐거움”이라며 “누군가가 해주는 음식이 있었으면 좋겠다는 말을 항상 한다”고 설명했다. 그러나 온라인 반응은 싸늘했다. 누리꾼들은 “그 많은 짓 하고 수습은 커녕 남극까지 기어들어갔다”, “회사는 안 망할지 몰라도 전 재산 투자한 서민들은 피눈물 난다는데 굳이 남극 가서 요리는 왜 하나”, “사람들이 보기 싫다면 방송국도 생각 좀 하자” 등의 반응을 보였다. 특히 “기지에 자격증 갖춘 진짜 셰프가 있는데 무자격 장사꾼이 거길 왜 가냐”, “프로그램 자체가 노잼이더라. 식상한 포맷, 억지스러운 컨셉” 등 프로그램에 대한 비판도 쏟아졌다. ‘남극의 셰프’는 지난해 11월 촬영을 마쳤으나 올해 4월 예정됐던 방영이 연기됐다. 백종원이 이끄는 더본코리아가 햄 선물세트 고가 논란을 시작으로 식품위생법 위반, 농지법 위반, 원산지 표기 오류 등 각종 논란에 휘말리면서 방송이 무기한 연기된 바 있다. 백종원은 지난 5월 “기업 쇄신에 집중하겠다”며 모든 방송 활동을 중단한다고 선언했으나, 6개월 만에 이날 방송을 통해 복귀했다. 그는 오는 12월 넷플릭스 ‘흑백요리사2’를 통해서도 시청자들을 만날 예정이다. 박지혜 기자 bjh@bntnews.co.kr bnt뉴스 연예팀 기사제보 star@bntnews.co.kr 박지혜 bjh@bntnews.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백종원 남극行 이유",
        "content": "요리연구가 백종원이 6개월 만에 방송에 복귀하며 MBC ‘남극의 셰프’ 첫 방송이 화제가 되었습니다. 이번 남극행은 단순히 요리를 선보이는 것을 넘어, 기후 변화 연구를 위해 고군분투하는 남극 세종과학기지 대원들을 돕고자 하는 백종원의 사명감에서 시작되었습니다. 그는 최근 급등한 배춧값 등을 언급하며 기후 변화의 심각성을 이야기했고, 이에 대한 연구를 위해 남극에 있는 대원들이 겪는 어려움에 공감하며 자신이 할 수 있는 역할을 고민했다고 밝혔습니다. 명예 대원 자격으로 남극을 방문하게 된 백종원은 방송을 통해 대원들에게 따뜻한 식사를 제공하며 힘이 되고자 했습니다. 이러한 백종원의 남극행 이유는 시청자들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "예상 못한 남극 여정",
        "content": "백종원 일행의 남극 여정은 순탄치 않았습니다. 한국을 출발한 지 약 40시간 만에 칠레 푼타아레나스에 도착했지만, 예상치 못한 기상 악화로 인해 5일간 발이 묶이는 상황이 발생했습니다. 백종원은 처음에는 첫날 취소는 그러려니 했지만, 계속되는 지연에 불안감을 느꼈다고 솔직하게 심경을 토로했습니다. '선택받은 자만 들어갈 수 있구나'라는 생각과 함께 혹시 남극에 가지 못할까 하는 걱정에 마음고생이 심했다고 합니다. 5일간의 기다림 끝에 어렵게 남극 입도에 성공했으며, 고무보트를 타고 40여 분을 이동하여 세종과학기지에 도착하는 과정이 방송을 통해 그려졌습니다. 예측 불가능한 남극 날씨는 그의 여정에 또 다른 변수가 되었습니다."
      },
      {
        "title": "세종기지 대원들의 희망",
        "content": "남극 세종과학기지의 월동 대원들에게 식사는 단순한 끼니를 넘어선 큰 의미를 지닙니다. 기지 주방을 책임지는 안치영 대원은 1년이라는 긴 시간 동안 고립된 환경에서 하루 세 끼 식사가 대원들에게 가장 큰 즐거움이라고 강조했습니다. 그는 누군가가 직접 해주는 따뜻한 음식을 항상 그리워한다고 말하며, 백종원 일행의 방문이 대원들에게 얼마나 큰 힘이 될지 짐작하게 했습니다. 척박하고 외로운 남극에서 맛있는 음식은 정서적인 안정과 사기 진작에 큰 역할을 합니다. 백종원이 정성껏 준비한 식사는 대원들에게 잠시나마 고향의 온기를 느끼게 해주는 소중한 선물이었습니다. 이러한 대원들의 이야기는 백종원의 활동에 또 다른 의미를 부여했습니다."
      },
      {
        "title": "싸늘한 시청자 반응",
        "content": "하지만 ‘남극의 셰프’ 첫 방송에 대한 온라인 여론은 예상과 달리 싸늘했습니다. 누리꾼들은 백종원의 방송 복귀와 남극행에 대해 비판적인 반응을 쏟아냈습니다. 한편에서는 그가 과거 논란 이후에도 방송 활동을 이어가는 것에 대한 지적이 있었고, 다른 한편에서는 전 재산을 투자한 서민들이 어려움을 겪는 상황에서 굳이 남극에 가서 요리하는 것이 적절하냐는 의견도 나왔습니다. 특히, 기지에 자격증을 갖춘 전문 셰프가 이미 존재함에도 불구하고 '무자격 장사꾼'이라는 표현까지 사용하며 백종원의 출연을 비판하는 목소리도 있었습니다. 프로그램 자체에 대한 혹평도 이어졌는데, 식상한 포맷과 억지스러운 콘셉트가 재미를 반감시킨다는 의견이 많았습니다. 이러한 시청자들의 반응은 백종원을 둘러싼 논란과 방송 복귀 시점에 대한 복합적인 감정을 반영하는 듯했습니다."
      },
      {
        "title": "논란 속 방송 연기",
        "content": "‘남극의 셰프’는 당초 지난해 11월 촬영을 마쳤으나, 올해 4월 예정되었던 방영이 연기되는 우여곡절을 겪었습니다. 백종원이 이끄는 더본코리아는 햄 선물세트 고가 논란을 시작으로 식품위생법 위반, 농지법 위반, 원산지 표기 오류 등 연이어 발생한 각종 논란에 휘말리면서 방송 일정이 무기한 연기된 바 있습니다. 이러한 일련의 사건들은 백종원의 방송 활동에 큰 제동을 걸었으며, 그의 이미지에도 타격을 입혔습니다. 백종원은 지난 5월 모든 방송 활동을 중단하고 기업 쇄신에 집중하겠다고 선언했으나, 불과 6개월 만에 ‘남극의 셰프’를 통해 모습을 드러내면서 방송 복귀에 대한 관심이 다시 집중되었습니다. 그의 다음 행보 역시 12월 넷플릭스 ‘흑백요리사2’를 통해 이어질 예정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백종원의 ‘남극의 셰프’ 방송을 보며 여러 가지 생각이 교차합니다. 그의 남극행 이유는 기후 변화에 대한 문제 의식과 대원들을 돕고자 하는 선의에서 비롯된 것이라는 점은 충분히 이해가 됩니다. 하지만 과거 여러 논란으로 인해 대중의 신뢰를 잃은 상황에서 방송에 복귀하는 시점과 방식에 대한 비판은 피할 수 없어 보입니다. 특히 '무자격 장사꾼'이라는 거친 표현까지 나올 정도로 부정적인 여론이 형성된 점은 시청자들의 마음을 얻기 위한 노력이 더 필요함을 시사합니다. 성공적인 방송 복귀를 위해서는 단순히 맛있는 요리를 선보이는 것을 넘어, 과거의 잘못을 인정하고 진정성 있는 소통을 통해 신뢰를 회복하는 과정이 중요하다고 생각합니다. ‘남극의 셰프’가 시청자들의 싸늘한 반응을 넘어 긍정적인 평가를 받기 위해서는 앞으로 어떤 행보를 보여줄지 귀추가 주목됩니다. 그의 방송 복귀가 단순한 화제성을 넘어 진정한 방송인으로서의 면모를 보여주는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03469?mid=n1008",
    "hashTag": [
      "#백종원",
      "#남극의셰프",
      "#방송복귀",
      "#임수향",
      "#수호",
      "#채종협"
    ]
  },
  {
    "type": "ent",
    "title": "김서형, 비보로 큰 슬픔에도…호스피스에 있는 노견 품었다 \"남은 시간 함께\"",
    "newTitle": "김서형, 슬픔 속에서도 노견 입양… 따뜻한 엄마 품으로",
    "article": "사진=사단법인 엔젤프로젝트 SNS [스포츠조선 이게은기자] 배우 김서형이 동물 보호소에 1천만원을 기부한 데 이어, 노견을 입양해 감동을 주고 있다. 18일 한 동물보호소는 \"김서형 배우님, 노키의 엄마가 되어주셨습니다\"라는 제목의 글을 게재했다. 보호소 측은 \"노키는 2022년 충주시 보호소에서 구조한 아이로, 당시 누더기 상태의 노견이었습니다. 보호소 직원들은 너무 늙은 아이라 구조하지 않아도 된다 했지만, 저희는 노키를 그대로 두고 올 수 없었습니다\"라고 전했다. 이후 노키는 건강 문제로 수술을 받았지만 기력이 떨어지고 욕창, 근육 강직이 심해져 결국 호스피스 생활을 하게 됐다. 이 소식을 알게 된 김서형이 직접 노키를 만나러 왔고 그 자리에서 입양을 결정했다고. 보호소 측은 \"사실 김서형 배우님은 올해 초부터 노키를 걱정하며 1,000만 원이라는 큰 금액을 후원해 주신 분이었습니다. 노키가 어떤 삶을 살아왔는지는 정확히 알 수 없습니다. 하지만 이제 노키의 남은 시간만큼은 따뜻한 엄마의 품에서, 포근함 속에서 보낼 것입니다. 잠에서 깨면 만져주는 손길이 있고, 하루 종일 곁을 지켜줄 가족이 생겼습니다\"라며 김서형의 선행을 전하기도 했다. 김서형은 불과 약 한 달 전, 20살 된 반려견을 떠나보낸 아픔을 겪었다. 김서형은 비보를 전하며 \"고통 속에서도, 마지막 산책에서 보여준 너의 미소는 내 가슴 고히고히 담아 눈에서 멀어지지 않게 그려낼 거야. 한결같은 너의 사랑에 숭고함에.. 고개 숙여 감사하고 감사해. 고마워. 좋아해 사랑해\"라는 심경을 전해 먹먹함을 안겼다. 마음을 추스리기도 전에, 어린 강아지도 아닌 노견을 입양한 모습이 가슴 뭉클한 감동을 주고 있다. joyjoy90@sportschosun.com ▲ 방송 중 보행자 치어 숨지게 한 유명인..“멘탈 휴가” 후원 요청 논란 ▲ 은지원, 9세 연하 스타일리스트와 2세 포기..재혼 한달만 “정관수술” ▲ '암 투병' 박미선, 가발 벗고 선우용여와 눈물의 재회 “고기 사주고 가신 엄마” ▲ '빅마마' 이혜정, 쓰러져 병원 이송..중환자실行 “남편 없었으면 큰일 날 뻔” ▲ 빽가, 신지 예비신랑 문원 또 저격..“신지 유명한줄 몰랐다? 대한민국 다 알아” ▲ 오은영, 대장암 투병 심경 “내가 이러니까 암에 걸렸지 싶어” ('불후') ▲ '80세' 선우용여, 2억 벤츠 끌고 120만원짜리 신발 플렉스...“샤넬보다 편해” ▲ '218cm' 최홍만, 비행기서 '고통 호소'...“앞에 분 제발 뒤로 하지 마세요” ▲ 박미선, '유방암 파티' 논란 사과한 조세호 품었다…“마음고생했나봐, 이제 됐죠?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김서형 노견 입양",
        "content": "배우 김서형 씨가 동물 보호소에 1천만원을 기부한 데 이어, 도움이 절실한 노견을 직접 입양해 따뜻한 마음을 전하며 많은 이들에게 감동을 선사하고 있습니다. 한 동물 보호소는 김서형 씨가 '노키'라는 이름의 노견을 입양하게 되었음을 알리며, 노키의 안타까운 사연과 김서형 씨의 선행을 상세히 전했습니다. 노키는 2022년 충주시 보호소에서 구조된 아이로, 구조 당시 심각한 건강 문제와 노쇠함으로 인해 안타까움을 자아냈던 노견입니다. 보호소 측의 노력에도 불구하고 노키는 여러 차례의 수술과 호스피스 생활을 거쳐야 했으며, 김서형 씨는 이러한 노키의 상황을 전해 듣고 직접 보호소를 방문하여 노키를 만나본 뒤 즉석에서 입양을 결정했습니다. 이는 단순한 동정심을 넘어, 생명에 대한 깊은 연민과 책임감을 보여주는 행동으로 평가받고 있습니다. 김서형 씨는 이미 올해 초부터 노키를 위해 1천만원이라는 거액을 후원하며 남다른 관심을 보여왔기에, 이번 입양 결정은 더욱 의미가 깊습니다. 김서형 씨의 따뜻한 품 안에서 노키는 남은 시간 동안 더없이 포근하고 사랑받는 삶을 누릴 수 있게 되었습니다. 이제 노키는 잠에서 깨어나면 자신을 쓰다듬어 줄 따뜻한 손길과 하루 종일 곁을 지켜줄 가족이 생긴 것입니다."
      },
      {
        "title": "김서형 후원액",
        "content": "배우 김서형 씨는 노견 '노키'를 입양하기 훨씬 이전부터 이 노견을 위해 따뜻한 지원을 아끼지 않았습니다. 구체적으로 김서형 씨는 올해 초부터 노키의 안타까운 사연을 접하고, 노키가 더 나은 환경에서 지낼 수 있도록 1천만원이라는 상당한 금액을 동물 보호소에 후원했습니다. 이러한 김서형 씨의 꾸준한 후원은 노키의 치료와 돌봄에 큰 도움이 되었으며, 이는 단순한 일회성 기부가 아닌, 생명에 대한 깊은 책임감과 애정에서 비롯된 것임을 보여줍니다. 김서형 씨의 막대한 후원금은 노키가 겪고 있는 건강 문제들을 해결하고, 노견으로서 편안하게 지낼 수 있도록 하는 데 필요한 제반 비용에 사용되었습니다. 보호소 관계자들은 김서형 씨의 지속적인 관심과 지원 덕분에 노키가 최소한의 편안함을 누릴 수 있었다고 전하며, 그녀의 따뜻한 마음에 거듭 감사함을 표했습니다. 이처럼 김서형 씨의 1천만원 후원은 어려운 상황에 놓인 동물을 돕는 데 실질적인 영향을 미쳤으며, 많은 사람들에게 나눔의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "노견 노키 사연",
        "content": "입양된 노견 '노키'의 사연은 많은 이들의 마음을 울리고 있습니다. 노키는 2022년 충주시 보호소에서 구조 당시 누더기 같은 모습으로 발견된, 매우 늙고 병든 상태의 강아지였습니다. 보호소 직원들은 노키의 심각한 건강 상태와 노쇠함을 보고 구조를 망설이기도 했지만, 결국 버려둘 수 없어 구조를 결정했다고 합니다. 구조 이후 노키는 건강 문제로 인해 여러 차례 수술을 받아야 했으며, 안타깝게도 점차 기력이 쇠퇴하고 욕창과 근육 강직이 심해져 결국 호스피스 치료를 받게 되었습니다. 이러한 노키의 힘겨운 상황은 보호소 측의 헌신적인 노력에도 불구하고, 노견이 겪는 어쩔 수 없는 한계를 보여주었습니다. 노키가 정확히 어떤 삶을 살아왔는지는 알 수 없지만, 구조 당시의 끔찍한 상태와 오랜 기간의 투병 생활은 그동안 얼마나 고통스러운 시간을 보냈을지를 짐작하게 합니다. 하지만 이제 김서형 씨의 입양으로 노키는 남은 생을 따뜻하고 편안한 환경에서 보낼 수 있게 되어, 길고 힘들었던 여정에 마침표를 찍고 안식과 사랑을 얻게 되었습니다. 노견 노키의 사연은 우리 사회가 돌봄이 필요한 존재들에 대해 더 많은 관심을 기울여야 함을 시사합니다."
      },
      {
        "title": "김서형 반려견 이별",
        "content": "배우 김서형 씨는 노견 '노키'를 입양하기 약 한 달 전, 20년간 함께했던 반려견과의 갑작스러운 이별이라는 깊은 슬픔을 겪었습니다. 20살이라는 오랜 시간을 함께 해온 반려견을 떠나보내는 아픔은 무엇과도 비교할 수 없을 만큼 클 것입니다. 김서형 씨는 자신의 반려견을 떠나보내며 \"고통 속에서도, 마지막 산책에서 보여준 너의 미소는 내 가슴 고히고히 담아 눈에서 멀어지지 않게 그려낼 거야. 한결같은 너의 사랑에 숭고함에.. 고개 숙여 감사하고 감사해. 고마워. 좋아해 사랑해\"라는 애절한 심경을 전하며 먹먹함을 안겼습니다. 이 글은 오랜 시간 함께하며 쌓아온 깊은 유대감과 끝없는 사랑, 그리고 떠나보내는 안타까움이 고스란히 담겨 있어 많은 이들의 눈시울을 붉히게 했습니다. 반려견과의 이별은 가족을 잃은 것과 같은 큰 슬픔을 동반하며, 이러한 슬픔이 채 가시기도 전에, 어린 강아지가 아닌 이미 노쇠하고 병약한 노견을 입양하는 김서형 씨의 결정은 더욱 큰 감동을 주고 있습니다. 이는 슬픔을 극복하는 방식이 단순히 애도에 그치지 않고, 다른 생명에게 사랑과 온정을 베푸는 숭고한 행동으로 이어졌음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김서형 씨의 노견 입양과 따뜻한 후원은 여러 가지 시사점을 던져줍니다. 첫째, 생명 존중의 중요성을 다시 한번 강조합니다. 특히 나이가 들고 아프다는 이유로 소외되기 쉬운 존재들에게 관심을 갖고 따뜻한 손길을 내미는 김서형 씨의 행동은 우리 사회 전체에 귀감이 됩니다. 1천만원이라는 거액의 후원과 노견 입양이라는 결정은 단순한 동정심을 넘어, 모든 생명은 존중받을 가치가 있다는 깊은 철학을 보여줍니다. 둘째, 슬픔을 긍정적인 행동으로 승화시키는 성숙한 태도를 엿볼 수 있습니다. 오랜 반려견과의 이별이라는 큰 아픔 속에서도, 그 슬픔을 다른 생명을 돕는 에너지로 전환하는 모습은 많은 이들에게 희망과 용기를 줍니다. 자신의 고통을 이웃에게 베푸는 온기로 바꾸는 김서형 씨의 선행은 진정한 사랑의 실천이 무엇인지 보여줍니다. 셋째, 동물 보호 및 유기 동물 문제에 대한 사회적 관심을 촉구합니다. 김서형 씨의 이야기는 여전히 많은 유기 동물, 특히 노견들이 제대로 된 보살핌을 받지 못하고 있다는 현실을 드러냅니다. 이러한 관심과 후원이 일회성에 그치지 않고, 더 많은 사람들의 참여로 이어져 우리 사회의 동물 복지가 한 단계 발전하는 계기가 되기를 바랍니다. 김서형 씨의 따뜻한 마음이 우리 사회에 더 큰 울림을 주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n12659?mid=n1008",
    "hashTag": [
      "#김서형",
      "#동물보호",
      "#유기견입양",
      "#노견입양",
      "#사지말고입양하세요",
      "#선행",
      "#감동",
      "#반려견",
      "#김서형기부",
      "#노키"
    ]
  },
  {
    "type": "pol",
    "title": "법무부 장관 사퇴 촉구하는 장동혁 대표",
    "newTitle": "국민의힘 장동혁 대표, 법무부 장관 사퇴 촉구",
    "article": "(과천=뉴스1) 박정호 기자 = 장동혁 국민의힘 대표가 18일 오전 경기도 과천시 정부과천청사 앞에서 가진 대장동 항소포기 외압 정성호 법무부 장관 사퇴 촉구 기자회견에서 발언을 하고 있다. 2025.11.18/뉴스1 pjh2035@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 송파 산책로에 의문의 '저주 나무'…얼굴 사진에 화살 수십 개 '소름' ▶ \"귓불에 주름\"…의식 잃은 김수용, 전조 증상이었나 ▶ \"바람피우다 걸려 추락한 친구, 조문 가야 할까요?\" ▶ \"분유 수유 며느리에게 '너 젖 안 나오냐' 물은 시부\" ▶ \"몸에 딱 붙는 옷, 물도 허락 맡고 먹으라는 에어로빅 학원, 꼭 군대 같다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소포기 외압 논란",
        "content": "최근 대장동 개발 사업 관련하여 항소 포기를 둘러싼 외압 의혹이 제기되며 큰 파장을 일으키고 있습니다. 국민의힘 장동혁 대표는 경기도 과천시 정부과천청사 앞에서 긴급 기자회견을 열고, 이러한 의혹에 대한 진상 규명과 함께 정성호 법무부 장관의 즉각적인 사퇴를 강력히 촉구했습니다. 이번 사안은 단순히 법률적인 문제를 넘어, 정치적인 투명성과 책임성을 둘러싼 중요한 쟁점으로 부상하고 있으며, 국민들의 관심이 집중되고 있습니다. 대장동 사건의 본질적인 문제와 함께, 이번 항소 포기 외압 논란이 어떻게 전개될지 주목해야 합니다. 국민의힘은 이번 의혹 제기를 통해 대장동 사업의 숨겨진 진실을 밝히고, 관련 책임자들에게 엄중한 책임을 물어야 할 것입니다. 국민적 의혹을 해소하기 위한 철저한 조사와 투명한 공개가 절실히 필요한 시점입니다. 이는 사법 시스템에 대한 국민적 신뢰를 회복하는 중요한 계기가 될 수 있습니다."
      },
      {
        "title": "정성호 장관 사퇴 촉구 이유",
        "content": "장동혁 국민의힘 대표가 정성호 법무부 장관의 사퇴를 촉구하는 이유는 명확합니다. 대장동 개발 사업과 관련된 항소 포기 결정 과정에서 부당한 외압이 행사되었다는 의혹이 제기되었기 때문입니다. 이러한 의혹은 사법 시스템의 독립성과 공정성에 대한 심각한 우려를 낳고 있으며, 국민들의 법 감정에 큰 상처를 주고 있습니다. 법무부 장관은 법치주의의 최일선에 서 있는 인물로서, 어떠한 외압이나 정치적 고려 없이 오직 법과 원칙에 따라 공정하게 업무를 수행해야 할 막중한 책임을 지닙니다. 따라서 이러한 의혹이 제기된 것만으로도 정성호 장관은 국민들에게 깊은 사과와 함께 자신의 거취에 대해 명확한 입장을 밝혀야 합니다. 진상 규명을 통해 외압 의혹의 진실이 밝혀지고, 법무부 장관으로서의 책임 있는 자세를 보여주는 것이 중요합니다. 국민들은 이번 대장동 항소포기 외압 논란을 통해 사법 시스템의 투명성과 책임성을 다시 한번 확인하고 싶어 합니다."
      },
      {
        "title": "대장동 사업 핵심 쟁점",
        "content": "대장동 개발 사업은 그간 여러 논란을 낳으며 사회적으로 큰 이슈가 되어왔습니다. 이번 항소 포기 외압 의혹은 이러한 대장동 사업의 복잡성을 더욱 심화시키고 있습니다. 본래 대장동 개발은 지역 경제 활성화와 주민들의 주거 환경 개선을 목표로 시작되었으나, 사업 과정에서 특정 세력의 부당한 이익 추구와 비리 의혹이 끊이지 않았습니다. 특히, 사업자 선정 과정의 투명성 문제, 막대한 개발 이익의 분배 문제 등이 주요 쟁점으로 떠올랐습니다. 이번 항소 포기 외압 논란은 이러한 기존의 문제점들과 맞물려, 대장동 사업의 총체적인 난맥상을 드러내는 또 다른 증거로 해석될 수 있습니다. 국민들은 대장동 사업의 초기 의도와는 다르게 흘러간 과정을 바로잡고, 숨겨진 진실을 밝혀내야 한다고 목소리를 높이고 있습니다. 철저한 수사와 진상 규명을 통해 대장동 사업의 모든 의혹이 해소되기를 바랍니다."
      },
      {
        "title": "국민의힘의 입장과 향후 전망",
        "content": "국민의힘은 이번 대장동 항소포기 외압 논란을 매우 심각하게 받아들이고 있으며, 이를 계기로 대장동 사업의 모든 의혹을 명명백백하게 밝히겠다는 의지를 보이고 있습니다. 장동혁 대표의 기자회견은 이러한 당의 입장을 명확히 보여주는 행동입니다. 국민의힘은 앞으로 정성호 법무부 장관의 사퇴 요구와 함께, 외압 의혹에 대한 철저한 진상 조사를 촉구할 것으로 예상됩니다. 또한, 검찰 등 관련 수사 기관의 독립적인 조사를 요구하며, 필요하다면 국회 차원의 진상 규명 작업에도 나설 가능성을 배제할 수 없습니다. 이번 사태가 어떻게 마무리될지는 향후 검찰 수사의 진행 상황과 법무부의 대응, 그리고 정치권의 움직임에 따라 달라질 것입니다. 국민의힘은 대장동 사건과 관련된 모든 의혹을 투명하게 공개하고, 책임자를 엄중히 처벌하여 국민적 신뢰를 회복하는 데 집중할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 항소포기 외압 논란은 단순히 하나의 사건으로 치부하기에는 그 파장이 매우 클 것으로 예상됩니다. 법무부 장관 사퇴 요구라는 초강수를 둔 것은, 국민의힘이 이 사안을 대장동 사업 전체의 진실을 밝히는 중요한 전환점으로 삼겠다는 의지를 보여주는 것입니다. 외압 의혹이 사실로 드러난다면, 이는 사법 시스템에 대한 국민적 불신을 더욱 심화시킬 것이며, 법치주의의 근간을 흔드는 심각한 결과를 초래할 수 있습니다. 따라서 이번 사안에 대한 철저하고 공정한 수사가 이루어져야 하며, 어떠한 정치적 외압이나 압력에도 굴하지 않고 진실만을 따라야 합니다. 대장동 사업을 둘러싼 복잡한 의혹들이 이번 기회를 통해 해소되고, 책임 있는 자들은 합당한 책임을 지는 것이 마땅합니다. 이를 통해 사법 정의가 실현되고, 국민들이 법과 제도에 대한 신뢰를 다시 쌓을 수 있기를 바랍니다. 대장동 항소포기 외압 논란의 결과는 앞으로의 한국 정치와 사법 시스템의 투명성을 가늠하는 중요한 척도가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06564?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#대장동",
      "#정성호",
      "#법무부장관",
      "#항소포기"
    ]
  },
  {
    "type": "pol",
    "title": "'히잡' 쓴 김혜경 여사 포착…李부부, UAE 현충원 추모",
    "newTitle": "이재명 대통령 부부 UAE 국빈 방문 첫날 일정",
    "article": "이재명 대통령이 17일(현지시간) 취임 첫 국빈 방문국인 아랍에미리트(UAE)에 도착해 수도 아부다비에서 첫 일정으로 UAE의 현충원 격인 '와하트 알 카리마'를 방문했다. 아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령과 김혜경 여사가 17일(현지시간) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 사원을 둘러보고 있다. / 사진=연합뉴스 와하트 알 카리마는 순직 공무원이나 참전 용사들을 기리기 위해 만들어졌다. '존엄의 오아시스'라는 의미를 갖고 있다. 이 자리에서 이 대통령도 UAE를 위해 희생한 유공자들의 넋을 추모하는 시간을 가지며 예를 표했다. 이 대통령은 방명록에는 \"대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다\"라고 남겼다. 이날 일정에는 부인 김혜경 여사도 이슬람 문화권에서 여성들이 머리에 두르는 '히잡(hijab)'을 착용하고 함께했다. 사진=연합뉴스 이 대통령은 이후 UAE의 대표적 이슬람 건축물인 셰이크 자이드 그랜드 모스크를 찾았다. 이곳에 있는 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 찾아 기렸다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치한 인물로 현지에서 '국부'로 존경받고 있다. 이 대통령은 방명록에 남긴 글에서 \"자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다\"고 했다. 이 대통령은 이어 현지에서 동포 만찬 간담회 일정을 소화한 뒤 다음 날은 무함마드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 가질 예정이다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 UAE 첫 일정",
        "content": "이재명 대통령이 취임 후 첫 국빈 방문지로 아랍에미리트(UAE)를 선택하며 17일(현지시간) 수도 아부다비에 도착했습니다. 도착 직후 첫 공식 일정으로 UAE의 현충원에 해당하는 '와하트 알 카리마'를 방문하여 헌화하고 묵념하는 시간을 가졌습니다. '존엄의 오아시스'라는 의미를 지닌 와하트 알 카리마는 순직 공무원과 참전 용사들의 숭고한 희생을 기리는 곳으로, 이재명 대통령은 이곳에서 UAE를 위해 헌신한 유공자들의 넋을 추모하며 경의를 표했습니다. 대통령은 방명록에 '대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다'라고 남기며 두 나라 간의 깊은 유대감을 강조했습니다. 이 자리에는 김혜경 여사도 이슬람 문화권에서 여성들이 착용하는 히잡을 쓰고 동행하며 solemn한 분위기 속에서 일정을 소화했습니다. 이번 UAE 방문은 이재명 대통령의 첫 해외 순방으로, 양국 간의 외교 관계 강화에 대한 기대감을 높이고 있습니다. 이재명 대통령의 UAE 첫 일정은 평화와 희생을 기리는 데 초점을 맞추며 앞으로의 외교 행보에 대한 긍정적인 신호를 보냈습니다."
      },
      {
        "title": "UAE 국부 존경, 자이드 모스크 방문",
        "content": "이재명 대통령은 와하트 알 카리마 방문에 이어 UAE의 대표적인 이슬람 건축물이자 상징적인 장소인 셰이크 자이드 그랜드 모스크를 방문했습니다. 이곳에서 이재명 대통령은 UAE의 국부로 존경받는 자이드 빈 술탄 알 나흐얀 초대 대통령의 영묘를 찾아 참배했습니다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치하며 국가 발전에 지대한 공헌을 한 인물로, 현지에서는 신적인 존재로까지 여겨집니다. 이재명 대통령은 방명록에 '자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다'는 글을 남기며, UAE의 역사와 위상을 존중하는 태도를 보였습니다. 셰이크 자이드 그랜드 모스크는 화려하고 웅장한 건축미로 유명하며, 많은 관광객과 신도들이 찾는 곳입니다. 이재명 대통령의 이러한 방문은 UAE와의 관계를 더욱 돈독히 하고, 미래 협력의 기반을 다지려는 외교적 의지를 보여주는 중요한 메시지로 해석될 수 있습니다. 이재명 대통령의 UAE 국빈 방문은 단순한 의례적 방문을 넘어, 깊은 존중과 미래를 향한 협력을 다짐하는 의미 있는 시간이 되고 있습니다."
      },
      {
        "title": "동포 간담회 및 정상회담 예정",
        "content": "이재명 대통령은 UAE에서의 첫날 일정을 마치고 현지 동포들과 만찬 간담회를 가졌습니다. 이는 해외에 거주하는 우리 국민들과 소통하고 그들의 노고를 격려하며 현지 동포 사회의 의견을 청취하는 중요한 자리입니다. 이재명 대통령은 동포 간담회를 통해 대한민국 대통령으로서 해외 동포들의 삶에 대한 관심과 지지를 표명하고, 대한민국과의 연결고리를 강화하는 시간을 가졌습니다. 이어서 다음 날에는 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담이 예정되어 있어, 이번 국빈 방문의 핵심 일정이 될 것으로 전망됩니다. 정상회담에서는 양국 간의 경제 협력, 에너지, 투자, 문화 교류 등 다양한 분야에서의 실질적인 협력 방안을 논의할 것으로 예상됩니다. 특히 UAE는 대한민국의 중요한 에너지 파트너이자 투자 대상국으로서, 이번 정상회담은 향후 양국 관계의 새로운 지평을 열 수 있는 기회가 될 것입니다. 이재명 대통령의 UAE 방문은 국가 이미지를 제고하고 경제적 실익을 창출하는 데 중요한 역할을 할 것으로 기대됩니다. 정상회담의 결과는 향후 한국 경제와 외교에 미치는 영향이 클 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 첫 국빈 방문은 여러 측면에서 깊은 의미를 지닙니다. 취임 초기에 안보와 경제의 핵심 축인 중동 국가를 방문한 것은 전략적인 선택으로 보이며, 특히 UAE의 현충원과 국부 묘지를 방문한 것은 상대국에 대한 존중과 협력 의지를 효과적으로 보여주는 외교적 제스처입니다. '와하트 알 카리마' 방문과 방명록 메시지는 희생과 헌신을 기리는 보편적 가치를 공유한다는 점을 강조하며, 이는 외교 관계의 긍정적인 시작점으로 작용할 것입니다. 또한, 셰이크 자이드 그랜드 모스크 방문과 자이드 초대 대통령에 대한 언급은 UAE의 역사와 문화에 대한 깊은 이해와 존중을 바탕으로 미래 협력을 모색하겠다는 의지를 시사합니다. 김혜경 여사의 히잡 착용 또한 현지 문화에 대한 존중을 보여주는 디테일로, 작은 부분까지 신경 쓴 외교적 배려가 돋보입니다. 동포 간담회는 해외 거주 국민과의 소통을 강화하고 그들을 지지하겠다는 의지를 보여주며, 정상회담에 대한 기대감을 높입니다. 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담은 이번 방문의 하이라이트가 될 것이며, 에너지, 투자, 첨단 산업 등 다양한 분야에서의 실질적인 성과를 도출하는 것이 중요합니다. 이재명 대통령의 UAE 방문은 양국 관계를 더욱 공고히 하고, 한국 경제의 새로운 성장 동력을 확보하는 데 기여할 것으로 기대됩니다. 미래 지향적인 협력과 상호 존중에 기반한 외교가 성공적으로 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03461?mid=n1006",
    "hashTag": [
      "#이재명UAE",
      "#국빈방문",
      "#와하트알카리마",
      "#셰이크자이드모스크",
      "#한-UAE",
      "#정상회담",
      "#김혜경여사",
      "#이슬람문화",
      "#외교",
      "#대통령일정"
    ]
  },
  {
    "type": "pol",
    "title": "\"더 이상 침묵할 수 없다\"…김예지, 박민영 '고소'",
    "newTitle": "김예지 의원, 박민영 대변인 명예훼손 고소 배경과 진실",
    "article": "김예지 국민의힘 의원, 박민영 국민의힘 미디어대변인. / 사진=연합뉴스, 한경db 김예지 국민의힘 의원이 자신이 대표 발의한 장기 등 이식에 관한 법률 개정안을 두고 허위 사실을 유포했다는 이유로 같은 당 박민영 미디어대변인을 고소했다. 김 의원은 지난 17일 자신이 발의한 장기이식법 개정안을 두고 \"말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적\", \"지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트\" 등의 발언을 한 박 대변인을 전날 경찰에 고소했다고 밝혔다. 김 의원은 페이스북에서 \"입법은 특정 개인의 이익을 위한 것이 아니라, 사회가 놓치고 있는 사각지대를 메우기 위해 당사자들의 절박한 요구를 담아 만들어지는 것\"이라며 \"하지만 허위 정보와 악의적 왜곡이 퍼지면, 가장 보호받아야 할 분들의 뜻이 정치적 소음 속에 가려지고, 필요한 제도가 제때 마련되지 못하는 일이 반복돼 왔다. 이번에도 그러한 잘못된 언행이 되풀이되는 것을 보며, 더 이상 침묵할 수 없었다\"고 했다. 김 의원은 \"이는 보복이나 감정적 대응이 아니라, 우리 정치가 더 나은 기준을 세우고 지켜가기 위한 최소한의 공적 조치\"라며 \"공직자의 위치에서 차별과 혐오, 그리고 허위 사실에 기반한 입법 취지 왜곡을 그대로 두는 것은 사회에 '이 정도면 괜찮다'라는 잘못된 신호를 남기는 일이기 때문\"이라고 덧붙였다. 논란이 된 박 대변인의 '장애인 할당 과도' 발언에 대한 입장도 밝혔다. 박 대변인은 지난 12일 한 유튜브 채널에서 김 의원을 겨냥해 \"왜 국민의힘에서 공천을 받으려고 하냐\", \"본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다\", \"피해의식으로 똘똘 뭉친 것\" 등의 발언을 했다. 장동혁 대표는 박 대변인의 해당 발언에 '엄중 경고' 조치를 내렸고, 박 대변인의 사표는 반려한 것으로 전해졌다. 김 의원은 \"비례대표 국회의원이 존재하는 이유는 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하기 위함\"이라며 \"혐오가 아닌 존중을, 배제가 아닌 대표성과 정체성을, 낙인찍기가 아닌 다름에 대한 인정을 정치의 기본값으로 만들기 위해 제가 해야 할 일을 계속해 나가겠다\"고 했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 다이소·올영 비켜…한국 오면 '이것'부터 산다 이틀간 4조8000억 몰리더니…첫날 88% '잭팟' '롤렉스 사두면 2배 된다' 난리였는데…지금은 \"18억에 들어왔는데 옆집은 11억이래\"…발칵 \"김정은도 벌벌 떤다\"…미국 '비밀요새' 가보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김예지 의원, 박민영 대변인 고소",
        "content": "김예지 국민의힘 의원이 자신이 대표 발의한 장기 등 이식에 관한 법률 개정안에 대해 허위 사실을 유포했다는 이유로 같은 당 박민영 미디어대변인을 경찰에 고소했습니다. 김 의원은 박 대변인이 자신의 장기이식법 개정안을 두고 '말 그대로 장기 적출 범죄 일당에 잡혀가서 적출을 당해도 합법적', '지자체에서 정신병원에 입원시키고 가족 동의 없이 장기를 적출하는 게 세트'와 같은 발언을 하여 명예를 훼손했다고 주장했습니다. 이러한 허위 사실 유포는 법안의 본래 취지를 왜곡하고, 사회적 약자인 장기 이식 관련자들의 절박한 요구를 정치적 소음 속에 묻히게 할 수 있다는 것이 김 의원의 입장입니다. 김예지 의원은 이번 고소를 통해 잘못된 언행이 반복되는 것을 더 이상 좌시할 수 없다는 단호한 의지를 밝혔습니다. 이는 개인적인 보복이나 감정적 대응이 아닌, 우리 정치가 더 나은 기준을 세우고 지켜나가기 위한 최소한의 공적 조치이며, 공직자의 위치에서 차별과 혐오, 허위 사실에 기반한 입법 취지 왜곡을 방치하는 것은 사회에 잘못된 신호를 남기는 행위라고 강조했습니다. 김예지 의원은 장기 이식법 개정안의 조속한 통과를 통해 사각지대를 해소하고 국민의 생명과 건강을 보호하는 데 더욱 힘쓸 것을 다짐했습니다. 이러한 허위 사실 유포로 인한 법안 통과 지연은 장기 이식 대기자들에게 더 큰 고통을 안겨줄 수 있습니다. 박민영 대변인의 발언은 장기 이식 관련 법안의 핵심 취지를 심각하게 왜곡하며 불필요한 오해와 사회적 갈등을 야기할 수 있다는 점에서 비판받아 마땅합니다. 김예지 의원의 고소는 이러한 왜곡에 대한 분명한 법적 대응이자, 건강한 입법 과정에 대한 강력한 경고의 메시지를 담고 있습니다. 박민영 대변인의 허위 사실 유포는 장기 기증 및 이식 문화 전반에 대한 불신을 조장할 위험이 있으며, 이는 결국 수많은 생명을 살릴 기회를 박탈하는 결과를 초래할 수 있습니다. 따라서 김예지 의원의 법적 조치는 장기 이식법 개정안의 중요성을 알리고, 올바른 정보가 확산될 수 있도록 하는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "박민영 대변인 논란 발언",
        "content": "김예지 의원의 고소와 더불어, 박민영 국민의힘 미디어대변인이 과거 김예지 의원을 향해 했던 발언들도 논란의 중심에 섰습니다. 박 대변인은 지난 12일 한 유튜브 채널에 출연하여 김 의원을 겨냥해 '왜 국민의힘에서 공천을 받으려고 하냐', '본인이 장애인이라는 주체성을 가지는 게 아니라 배려받는 걸 당연하게 생각하는 것 같다', '피해의식으로 똘똘 뭉친 것'과 같은 다소 자극적인 발언을 했습니다. 이러한 발언은 장애인에 대한 편견과 혐오를 조장할 수 있다는 비판을 받았습니다. 당 차원에서도 이러한 박 대변인의 발언에 대해 심각성을 인지하고, 장동혁 국민의힘 대표는 박 대변인에게 '엄중 경고' 조치를 내렸으며, 박 대변인이 제출한 사표는 반려된 것으로 알려졌습니다. 이는 당 내부에서도 박 대변인의 발언이 부적절했으며, 당의 이미지와 가치에 부정적인 영향을 미칠 수 있다고 판단했기 때문으로 해석됩니다. 장애인 할당제와 같은 제도에 대한 비판은 있을 수 있으나, 특정 개인의 주체성을 부정하거나 피해의식으로 몰아가는 방식의 발언은 지양해야 한다는 것이 중론입니다. 김예지 의원은 비례대표 국회의원의 존재 이유를 설명하며, 이러한 혐오와 배제가 아닌 존중과 포용을 바탕으로 정치에 임하겠다는 의지를 재차 강조했습니다. 박민영 대변인의 이번 발언은 공직자의 언어 사용에 대한 경각심을 일깨우며, 장애인 인권과 사회 통합의 중요성에 대해 다시 한번 생각하게 하는 계기가 되었습니다. 국민의힘은 이번 사태를 계기로 당내 소통 방식과 공직자의 언어 사용 지침에 대한 재정비가 필요하다는 지적도 나오고 있습니다. 박민영 대변인의 발언은 단순한 개인의 실수를 넘어, 국민의힘이 추구하는 가치와 방향성에 대한 질문을 던지고 있습니다. 장애인 커뮤니티와 시민사회단체들은 박 대변인의 발언에 대해 유감을 표명하며, 재발 방지를 위한 철저한 교육과 개선을 촉구했습니다. 이는 박민영 대변인의 발언이 장애인 당사자들에게 깊은 상처를 줄 수 있다는 점을 시사합니다."
      },
      {
        "title": "비례대표 제도와 사각지대",
        "content": "이번 논란의 배경에는 비례대표 국회의원의 역할과 존재 이유에 대한 논의도 포함되어 있습니다. 김예지 의원은 비례대표 국회의원이 존재하는 이유를 지역구 정치와 국가 정책 사이에서 보이지 않는 사각지대를 메우고, 우리 사회가 누구도 배제하지 않고 함께 갈 수 있도록 하는 데 있다고 강조했습니다. 비례대표 제도는 다양한 사회 구성원의 목소리를 대변하고, 특정 집단의 이익이 아닌 공익을 추구하는 데 중요한 역할을 합니다. 김 의원은 혐오가 아닌 존중을, 배제가 아닌 대표성과 정체성을, 낙인찍기가 아닌 다름에 대한 인정을 정치의 기본값으로 만들기 위해 자신의 소임을 다하겠다고 밝혔습니다. 이는 비례대표로서 사회적 약자나 소외된 계층의 목소리를 대변하고, 이들이 겪는 어려움을 해소하기 위한 정책 마련에 힘쓰겠다는 다짐으로 해석됩니다. 특히 장기 이식법 개정안과 같이 특정 집단의 절박한 요구를 담고 있는 법안들은 비례대표 의원들의 적극적인 역할이 중요합니다. 이러한 법안들이 정치적 공방이나 허위 사실 유포로 인해 표류하는 상황은 사회 전체의 발전을 저해할 수 있습니다. 김예지 의원은 비례대표 제도의 긍정적인 측면을 부각하며, 앞으로도 다양한 사회적 약자들의 권익 보호와 실질적인 삶의 개선을 위한 의정 활동에 매진할 것임을 시사했습니다. 비례대표 의원들은 일반적인 지역구 의원들과 달리 특정 지역구민들의 직접적인 요구보다는 사회 전체의 균형 발전과 소외 계층의 대변에 더 집중할 수 있습니다. 김예지 의원의 이번 발언은 비례대표 제도의 본질적인 의미를 되새기게 하며, 정치권이 이러한 제도적 취지를 올바르게 이해하고 실천해야 함을 강조하는 메시지를 담고 있습니다. 비례대표 제도가 효과적으로 작동하기 위해서는 정치적 의석 확보 경쟁을 넘어, 진정성 있는 정책 제안과 사회적 약자에 대한 깊은 이해가 뒷받침되어야 합니다. 김예지 의원은 이러한 원칙을 바탕으로 앞으로도 꾸준히 의정 활동을 이어갈 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김예지 의원과 박민영 대변인의 갈등은 우리 정치권의 단면을 보여주는 듯해 씁쓸함을 자아냅니다. 특히 장기 이식법 개정안이라는 민감하고 중요한 사안을 두고 벌어진 허위 사실 유포와 인신공격성 발언은 입법 과정의 순수성을 훼손하고, 사회적 약자들의 목소리를 왜곡할 위험이 있다는 점에서 심각한 문제입니다. 정치인은 국민의 신뢰를 바탕으로 활동하며, 특히 공직자로서 발언 하나하나에 신중을 기해야 할 책임이 있습니다. 박민영 대변인의 발언은 장애인에 대한 편견을 강화하고, 김예지 의원의 입법 취지를 완전히 왜곡하며 불필요한 사회적 논란을 야기했습니다. 이는 단순한 의견 충돌을 넘어, 민주주의 정치에서 반드시 지켜야 할 윤리적 기준을 넘어서는 행위라고 생각합니다. 김예지 의원이 법적 대응을 선택한 것은 혐오와 차별, 허위 사실에 기반한 왜곡에 맞서 우리 사회의 건강한 기준을 세우겠다는 의지의 표현으로 볼 수 있습니다. 보복이 아닌 공적 조치로서, 이는 앞으로 정치권 내에서 유사한 일이 반복되지 않도록 하는 중요한 선례가 될 수 있습니다. 또한, 비례대표 제도의 본질에 대한 김 의원의 언급은 우리 사회가 소외된 목소리에 얼마나 귀 기울이고 있는지, 그리고 그 목소리를 대변하는 제도가 제대로 작동하고 있는지에 대한 근본적인 질문을 던집니다. 정치의 역할은 갈등을 부추기는 것이 아니라, 사회적 약자를 포용하고 모두가 함께 살아갈 수 있는 길을 모색하는 것이어야 합니다. 이번 사건을 계기로 정치권 전체가 공직자의 언어 사용, 혐오 발언에 대한 경각심을 높이고, 진정성 있는 입법 활동에 더욱 매진하기를 바랍니다. 박민영 대변인의 사과와 재발 방지를 위한 성찰이 필요하며, 국민의힘 역시 당 차원의 명확한 입장 표명과 함께 이러한 문제가 다시는 발생하지 않도록 제도적 장치를 마련해야 할 것입니다. 궁극적으로 김예지 의원이 추구하는 '혐오가 아닌 존중, 배제가 아닌 대표성, 낙인찍기가 아닌 다름에 대한 인정'이 정치의 기본값이 되는 사회를 만들기 위한 노력이 더욱 절실해지는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03044?mid=n1006",
    "hashTag": [
      "#김예지",
      "#박민영",
      "#국민의힘",
      "#장기이식법",
      "#명예훼손",
      "#정치논란",
      "#허위사실유포",
      "#공직자윤리",
      "#혐오발언",
      "#정치인의혹"
    ]
  },
  {
    "type": "pol",
    "title": "[속보]북 \"한국 핵잠수함 보유, 자체핵무장 포석…핵도미노 초래\"",
    "newTitle": "북한 한국 핵잠수함 보유 핵무장 포석 핵도미노 초래 가능성",
    "article": "후속기사가 이어집니다 ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손연재 2세 계획",
        "content": "리듬체조 국가대표 출신 손연재가 둘째 아이 계획을 밝혀 화제입니다. 현재 임신을 위해 체중 증량을 목표로 하고 있다고 전해졌으며, 건강한 임신과 출산을 위한 구체적인 계획을 세우고 있음을 시사했습니다. 손연재는 이전 인터뷰에서도 가족에 대한 애정을 드러낸 바 있어, 둘째 계획 소식에 많은 팬들의 축복과 응원이 이어지고 있습니다. 육아와 방송 활동을 병행하며 바쁜 나날을 보내고 있는 손연재가 새로운 생명을 맞이할 준비를 하고 있다는 점은 많은 이들에게 긍정적인 에너지를 전달하고 있습니다. 특히 50kg을 목표로 체중을 늘리겠다는 구체적인 언급은 임신을 위한 적극적인 노력을 엿볼 수 있게 합니다. 이는 단순히 체중 증가를 넘어, 건강한 아이를 출산하기 위한 엄마로서의 책임감과 계획성을 보여주는 부분입니다."
      },
      {
        "title": "태항호 아내 최초 공개",
        "content": "가수 태항호가 아름다운 아내를 최초로 공개하며 시청자들의 이목을 집중시켰습니다. 태항호의 아내는 배우 김사랑을 닮은 외모로 등장부터 빛이 났다고 전해졌습니다. 오랜 시간 태항호 곁을 지켜온 그의 아내는 훈훈한 비주얼은 물론, 태항호를 향한 변함없는 사랑과 지지를 보여주며 방송의 재미를 더했습니다. 태항호와 그의 아내의 러브스토리는 많은 이들에게 부러움을 자아냈으며, 앞으로 두 사람이 함께 그려나갈 행복한 미래에 대한 기대감을 높였습니다. 방송을 통해 최초 공개된 태항호의 아내는 보는 이들로 하여금 감탄을 자아낼 만큼 아름다운 모습이었으며, 연예인 못지않은 출중한 외모를 자랑했습니다. 태항호는 아내를 향한 깊은 애정을 드러내며 앞으로도 변함없는 사랑을 이어갈 것임을 밝혔습니다. 두 사람의 행복한 모습은 많은 시청자들에게 긍정적인 영향을 주었습니다."
      },
      {
        "title": "김유정 김수현 만남",
        "content": "배우 김유정이 배우 김수현과의 만남에 대한 흥미로운 에피소드를 공개했습니다. 김유정은 김수현과의 만남 이후 한 달 동안 방에서 나오지 않을 정도로 깊은 감명과 영감을 받았다고 밝혔습니다. 이는 두 배우 간의 특별한 인연과 작품에 대한 진지한 접근 방식을 엿볼 수 있게 합니다. 김유정의 이번 발언은 앞으로 그녀가 보여줄 새로운 연기에 대한 기대감을 더욱 높이고 있으며, 김수현 역시 후배 배우에게 긍정적인 영향을 주는 존재임을 증명하는 사례가 되었습니다. 김유정은 김수현과의 만남이 자신에게 얼마나 큰 의미를 지녔는지 상세하게 설명하며, 연기에 대한 깊이 있는 대화와 교류가 있었음을 암시했습니다. 이번 만남을 통해 김유정은 연기에 대한 새로운 시각과 도전을 얻었을 것으로 보이며, 이는 그녀의 다음 작품에서 더욱 성숙한 연기력으로 발현될 것입니다."
      },
      {
        "title": "KCM 딸 공개",
        "content": "가수 KCM이 13년간 숨겨왔던 딸을 방송 최초로 공개하며 많은 이들의 눈길을 사로잡았습니다. KCM은 딸에게 미용사 자격증 취득을 고민하게 하는 등 딸의 미래에 대한 깊은 관심과 애정을 표현했습니다. 갑작스러운 딸 공개 소식에 놀라움을 표하는 동시에, KCM의 딸을 향한 헌신적인 모습은 훈훈함을 자아냈습니다. KCM은 방송을 통해 딸에 대한 진솔한 이야기와 함께, 딸의 꿈과 미래를 응원하는 아버지로서의 면모를 보여주었습니다. 13년이라는 긴 시간 동안 비밀로 간직해왔던 딸을 이제 와 공개하는 KCM의 결정에는 분명 특별한 이유가 있을 것으로 예상되며, 이는 시청자들의 궁금증을 증폭시키고 있습니다. KCM의 딸은 앞으로 다양한 활동을 통해 대중과 소통할 것으로 기대됩니다."
      },
      {
        "title": "이해인 40억 건물주",
        "content": "배우 이해인이 40억 원대 건물주가 되었다는 깜짝 고백으로 대중을 놀라게 했습니다. 과거 연기 활동으로 인지도를 쌓아온 이해인이 성공적인 부동산 투자로 재력을 갖추게 된 사실은 많은 이들에게 놀라움과 함께 부러움을 안겨주었습니다. 이해인은 자신의 성공 비결을 솔직하게 공개하며, 꿈을 향한 끊임없는 노력과 현명한 투자가 결실을 맺었음을 보여주었습니다. 그녀의 갑작스러운 재력 공개는 연예계 내에서도 화제가 되고 있으며, 앞으로 그녀의 행보에 대한 관심이 집중되고 있습니다. 이해인은 단순한 재테크 성공을 넘어, 자신의 삶을 주체적으로 개척해 나가는 긍정적인 모습을 보여주며 많은 여성들에게 귀감이 되고 있습니다. 40억 건물주라는 타이틀은 그녀의 노력과 안목을 증명하는 상징이 되었습니다."
      },
      {
        "title": "랄랄 마약 의심 연행",
        "content": "인기 유튜버 랄랄이 미국 공항에서 마약 의심을 받아 연행되는 황당한 사건에 휘말렸습니다. 랄랄은 예상치 못한 상황에 당황하며 끌려가는 모습을 공개해 팬들에게 큰 충격을 안겨주었습니다. 이 사건은 국제적인 망신으로 이어질 수 있는 민감한 사안인 만큼, 랄랄 측의 발 빠른 해명과 대응이 요구되고 있습니다. 랄랄은 현재 사건의 진위 여부를 파악하고 있으며, 억울함을 풀기 위해 최선을 다하고 있다고 밝혔습니다. 유튜버 랄랄의 이번 사건은 해외여행 시 발생할 수 있는 예상치 못한 위기 상황에 대한 경각심을 일깨우며, 국제적인 사건 사고에 대한 주의를 촉구하고 있습니다. 랄랄은 방송 활동을 잠정 중단하고 이번 사건 수습에 집중할 것으로 보입니다."
      },
      {
        "title": "서효림 김수미 그리움",
        "content": "배우 서효림이 故 김수미를 그리워하는 진솔한 마음을 표현하며 시청자들의 눈시울을 붉혔습니다. 특히 김장철이 되면 더욱 깊어지는 김수미에 대한 그리움은 그녀와의 특별한 추억을 떠올리게 했습니다. 서효림은 김수미와의 관계를 통해 많은 것을 배우고 성장했으며, 그녀의 빈자리를 늘 느끼고 있음을 솔직하게 고백했습니다. 김장철이라는 시기적 배경과 함께 전달된 서효림의 그리움은 많은 이들에게 따뜻한 감동과 함께 돌아가신 분들을 추모하는 계기를 마련해주었습니다. 서효림은 김수미와의 추억을 회상하며, 함께 했던 소중한 시간들을 되새겼습니다. 특히 김장철이 되면 더욱 생각나는 김수미에 대한 애틋한 마음을 전하며, 많은 이들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "백지영 정석원 다툼",
        "content": "가수 백지영과 배우 정석원 부부가 촬영 중 다툼을 벌여 이목을 집중시켰습니다. 촬영 현장에서 '적당히 해'라며 돌연 퇴장까지 한 것으로 알려져, 두 사람 사이에 무슨 일이 있었던 것인지 궁금증을 자아내고 있습니다. 공개된 영상 속 백지영과 정석원의 다툼은 실제 부부싸움인지, 아니면 방송을 위한 연출인지 명확하게 구분되지 않아 많은 추측을 낳고 있습니다. 두 사람의 이번 에피소드는 부부 관계에서의 갈등과 소통 방식에 대한 다양한 해석을 불러일으키고 있으며, 앞으로 두 사람이 이 문제를 어떻게 해결해 나갈지에 대한 관심이 쏠리고 있습니다. 백지영과 정석원 부부의 갈등 상황은 앞으로 방송을 통해 공개될 예정이며, 시청자들의 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "한혜진 가정사",
        "content": "모델 한혜진이 자신의 안타까운 가정사를 공개하며 눈물을 쏟았습니다. 특히 '강한 무당이 들어왔다'는 표현은 그녀의 가정에 닥쳤던 어려운 상황들을 암시하며 시청자들의 안타까움을 자아냈습니다. 한혜진은 힘든 가정사 속에서도 꿋꿋하게 자신의 길을 걸어왔으며, 이러한 경험들이 지금의 그녀를 만들었다고 이야기했습니다. 그녀의 솔직한 고백은 많은 이들에게 용기와 위로를 전달했으며, 앞으로 그녀가 보여줄 행보에 대한 응원을 이끌어냈습니다. 한혜진은 방송을 통해 자신의 과거 아픔을 고백하며, 당시의 어려움과 심경을 솔직하게 털어놓았습니다. 그녀의 용기 있는 고백은 많은 시청자들에게 감동과 공감을 선사했습니다. 앞으로 한혜진이 더욱 행복한 삶을 살아가기를 응원하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "슈 사업가 변신",
        "content": "그룹 S.E.S. 출신 슈가 사업가로 변신하여 중국으로 진출했다는 소식이 전해졌습니다. 자세한 사업 내용은 공개되지 않았지만, 슈가 새로운 도전을 시작했다는 점은 많은 팬들에게 반가움을 안겨주었습니다. 과거 활발한 활동을 펼쳤던 슈가 사업가로서 어떤 행보를 보여줄지 귀추가 주목됩니다. 그녀의 중국 진출은 새로운 시장 개척이라는 점에서 의미가 있으며, 성공적인 사업가로 자리매김할 수 있을지 기대가 모아지고 있습니다. 슈는 연예계 활동 이후 다양한 개인사를 겪었지만, 이제 새로운 시작을 통해 자신의 역량을 발휘하려 하고 있습니다. 그의 도전은 또 다른 기회를 창출할 수 있으며, 많은 이들의 응원을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 볼 때, 연예인들의 삶이 스포트라이트 뒤에 얼마나 다양한 이야기들을 품고 있는지 다시 한번 실감하게 됩니다. 손연재의 2세 계획, 태항호의 아내 공개, KCM의 딸 공개 등은 개인적인 행복을 추구하며 가족과의 시간을 소중히 여기는 모습들을 보여줍니다. 반면, 랄랄의 마약 의심 연행 사건이나 한혜진의 가정사 공개는 연예인 역시 예상치 못한 어려움과 마주할 수 있다는 현실을 보여줍니다. 김유정의 김수현 만남, 이해인의 건물주 고백, 서효림의 그리움, 백지영-정석원 부부의 다툼, 슈의 사업가 변신 등은 각자의 자리에서 최선을 다하고 새로운 도전을 이어가는 다채로운 삶의 단면들을 보여줍니다. 특히, 미디어의 발달로 인해 연예인들의 사생활이 더욱 밀접하게 대중에게 공유되면서, 그들의 인간적인 면모에 대한 관심과 공감이 높아지고 있음을 알 수 있습니다. 이러한 다양한 이야기들은 우리 사회의 여러 단면을 비추는 거울이 되며, 때로는 위로와 공감을, 때로는 경각심과 교훈을 전달합니다. 앞으로 연예인들이 이러한 삶의 무게를 잘 이겨내고 더욱 건강하고 행복한 모습으로 활동하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02563?mid=n1006",
    "hashTag": [
      "#손연재",
      "#태항호",
      "#김유정",
      "#KCM",
      "#이해인",
      "#랄랄",
      "#서효림",
      "#백지영",
      "#한혜진",
      "#슈"
    ]
  },
  {
    "type": "pol",
    "title": "김용범 정책실장 '격노'",
    "newTitle": "김용범 정책실장, 국회 운영위에서 격앙된 반응 보여",
    "article": "[서울=뉴시스] 고승민 기자 = 김용범 대통령비서실 정책실장이 18일 서울 여의도 국회에서 열린 운영위원회 전체회의에서 김은혜 국민의힘 의원의 전세 관련 질의를 듣던 중 가족이 언급되자 격노하고 있다. 옆에 있던 우상호 정무수석이 만류하고 있다. 2025.11.18. kkssmm99@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 쓰러진 김수용 전조증상 포착?…귓볼에 '이것' 있었다 ◇ 태항호 부인 김사랑 닮은꼴…붕어빵 딸 공개 ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 전인권 \"교도소서 만난 도둑에 주소줬다가 싹 털려\" ◇ 건물주 된 이해인 \"속옷만 입고 피아노 친 돈 아냐\" ◇ 강호동 여배우 루머 뭐길래…신동엽 \"야만적 시절\" ◇ 추신수, 한국 선수 최초로 MLB 명예의 전당 후보 선정 ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정책실장 격노, 이유는?",
        "content": "국회 운영위원회 전체회의에서 김용범 대통령비서실 정책실장이 전세 관련 질의 중 가족 언급에 격한 반응을 보이며 격노했다. 이 과정에서 우상호 정무수석이 그의 진정을 돕는 모습이 포착되며, 현장의 긴장감이 느껴졌다. 이번 사태는 단순한 개인적인 감정 표출을 넘어, 정책 결정 과정에서의 민감성과 가족 이슈가 정치적 발언에 미치는 영향에 대한 시사점을 던진다. 특히 부동산 정책, 그중에서도 서민 주거 안정을 위한 전세 관련 논의가 뜨거운 가운데, 정책 책임자의 감정적인 대응은 향후 정책 추진 동력이나 국민적 신뢰도에 영향을 미칠 수 있다는 점에서 주목받고 있다. 앞으로 이러한 민감한 사안에 대한 논의가 어떻게 진행될지, 그리고 당사자가 이를 어떻게 극복해 나갈지가 관건이다."
      },
      {
        "title": "전세 정책 논의 쟁점",
        "content": "최근 주택 시장 불안정 속에서 전세 가격의 변동성이 커지면서, 전세 정책에 대한 사회적 관심이 그 어느 때보다 높아지고 있다. 전세 제도는 한국 주거 문화의 독특한 특징 중 하나로, 많은 서민층에게 주택 마련의 중요한 발판 역할을 해왔다. 그러나 최근 임대차 3법 시행 이후 전세 매물이 줄고 가격이 상승하는 등 예상치 못한 부작용이 나타나면서, 정부는 서민 주거 안정을 위한 새로운 정책적 해법을 모색해야 하는 과제에 직면해 있다. 전세 사기 문제와 더불어 전세 시장의 안정화를 위한 다각적인 접근이 시급하며, 정책 당국은 이러한 복잡한 문제들을 어떻게 풀어나갈지에 대한 깊이 있는 고민과 함께, 국민들의 실질적인 어려움을 해소할 수 있는 현실적인 정책을 제시해야 할 필요성이 대두되고 있다."
      },
      {
        "title": "정치권의 부동산 민감도",
        "content": "부동산 문제는 언제나 정치권의 가장 뜨거운 감자 중 하나이며, 특히 서민들의 삶과 직결되는 주거 안정이 중요한 이슈로 다뤄진다. 이번 운영위원회에서 전세 관련 질의에 정책실장이 격노한 사건은 이러한 부동산 문제에 대한 정치권의 민감성을 여실히 보여준다. 부동산 시장의 변동성은 곧 국민들의 자산 가치와 직결되기 때문에, 국회의원들은 정책 당국의 답변에 예민하게 반응하며, 때로는 날카로운 질의를 통해 정책의 허점을 파고들기도 한다. 이러한 과정에서 개인적인 감정이나 가족사가 개입될 경우, 본질적인 정책 논의가 흐려지고 오히려 불필요한 논란을 야기할 수 있다. 따라서 정치권은 부동산 정책 논의에 있어 감정적인 대응보다는, 객관적인 데이터와 합리적인 근거를 바탕으로 심도 깊은 논의를 이끌어내는 성숙한 자세가 요구된다."
      },
      {
        "title": "김용범 실장 발언의 무게",
        "content": "대통령비서실 정책실장은 정부의 경제 정책 전반을 총괄하고 조율하는 매우 중요한 자리이다. 따라서 김용범 실장의 발언 하나하나에는 정부의 정책 방향과 의지가 담겨 있다고 볼 수 있다. 이번 운영위에서 그의 감정적인 반응은, 그가 전세 문제에 대해 얼마나 깊이 우려하고 있는지, 혹은 예상치 못한 질문에 당황했는지를 짐작하게 한다. 하지만 정책 실장이라는 직책의 무게를 생각할 때, 공개적인 자리에서의 격한 감정 표출은 오히려 정책에 대한 신뢰도를 떨어뜨릴 수 있다는 우려도 존재한다. 앞으로 김 실장이 이번 사태를 어떻게 수습하고, 전세 문제 해결을 위해 어떤 구체적인 정책적 노력을 보여줄지가 더욱 중요해질 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "정치인의 가족사가 공적인 논쟁의 대상이 되는 것은 매우 안타까운 일이며, 이는 정책 논의의 본질을 흐릴 수 있다. 김용범 정책실장의 격노 사건은 부동산, 특히 전세 문제라는 민감한 사안이 얼마나 많은 이해관계와 감정이 얽혀 있는지를 보여주는 단면이다. 하지만 공직자는 어떤 상황에서도 감정적인 대응보다는 냉철한 판단과 합리적인 소통 능력을 보여주어야 한다. 앞으로 정책 당국은 전세 시장의 안정화를 위해 구체적이고 실행 가능한 대책을 마련하는 데 집중하고, 국민들은 이러한 정책의 실효성을 차분히 지켜볼 필요가 있다. 또한, 언론과 정치권 역시 정책의 본질적인 문제에 집중하여 건설적인 논의를 이끌어내는 노력을 기울여야 할 것이다. 감정적인 논란보다는 실질적인 해결책 모색에 힘쓰는 것이 우리 사회가 부동산 문제로 인한 고통을 극복하는 길이다. 이러한 사건을 통해 정책 결정 과정에서의 투명성과 책임성을 강화하고, 국민과의 소통 방식을 더욱 성숙하게 발전시켜 나가기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n17049?mid=n1006",
    "hashTag": [
      "#김용범",
      "#국회운영위원회",
      "#전세질의",
      "#격노",
      "#김은혜의원"
    ]
  },
  {
    "type": "eco",
    "title": "종묘 앞 재개발땐 고개 돌리면 '빌딩벽'…서울시 \"정면선 안보여\"",
    "newTitle": "서울 종묘 앞 빌딩 신축 갈등, 경관 훼손 논란 및 영향평가 요구",
    "article": "서울시 종묘경관 시뮬레이션 결과 종묘 왼쪽방향 5개 빌딩 모두 보여 유산청 “유네스코, 영향평가 요구”… 市 “시야각 30도 밖 위치, 개발가능” 김민석 “광화문에 받들어 총 조형물”… 종묘-한강버스 이어 서울시정 비판 서울시가 종묘 앞 세운4구역에 최고 141.9m 높이의 빌딩 허용 계획을 심의할 당시 종묘 정전에서 계획된 빌딩의 절반 이상이 보인다는 점을 알고 있었던 것으로 보인다. 서울시는 기준에 따라 정한 계획이고, 4구역이 종묘의 정면 방향이 아닌 만큼 문제가 없다는 입장이다. 하지만 국가유산청이 “세계유산영향평가를 반드시 받아야 한다”고 강력히 반발하며 갈등이 커지고 있다. ● “건물이 ‘빌딩벽’ 만들어” vs “종묘 정면에선 안 보여” 17일 동아일보가 확보한 올해 7월 서울시 재정비촉진위원회 심의자료에는 세운4구역 개발에 따른 종묘 경관 시뮬레이션 내용이 담겼다. 시뮬레이션에 따르면 서울시 계획대로 4구역을 개발할 경우 종묘 정전에서 바라보면 종묘와 가까운 종로변 오피스 2개 동(20층·98.7m)은 상부 절반가량이, 청계천변 오피스·오피스텔 3개 동(최고 38층·141.9m)은 절반 이상이 모두 보인다. 4구역 방면 을지트윈타워(20층)나 힐스테이트세운센트럴(27층)이 수목선(나무 높이)과 거의 비슷해 잘 보이지 않는 것과는 차이가 있다. 이에 대해 서울시는 4구역이 종묘 정전의 시야각 30도 범위 밖에 있기 때문에 개발할 수 있다는 입장이다. 종묘 정전을 등지고 정면을 바라볼 때 4구역이 왼쪽에 치우쳐 있어 보이지 않기 때문에 문제가 없다는 것이다. 이번 개발안은 2014년 문화재청(현 국가유산청) 권고 기준안보다 최고 높이가 2배로 높아졌다. 서울시는 이번 계획에서 종묘 경계에서 100m 내 건물은 최고 높이가 27도 각도 안에 들어와야 한다는 ‘앙각’ 규정을 확대 적용했다. 세운4구역이 종묘 경계로부터 최소 173m 떨어진 만큼 최고 높이도 비례해서 높인 것이다. 반면 유산청은 세계문화유산 등재 당시 명시된 ‘경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것’이란 규정을 지켜야 한다는 입장이다. 현 계획대로 개발될 때 종묘가 세계유산에서 취소될 가능성을 놓고도 양측이 첨예하게 부딪힌다. 서울시는 원형 그대로 보존된 정전 등 건축물과 제례악이 유산 지정의 주요 근거이고, 현재도 수목선 위로 노출된 건물이 12개에 이르는 만큼 현 계획도 문제가 없다고 본다. 하지만 유산청은 2006년 세운4구역에서 36층(최고 높이 122m) 개발을 추진하다가 유네스코 세계유산위원회 자문기구인 국제기념물유적협의회(ICOMOS) 한국위원회로부터 경고를 받은 점 등을 근거로 취소 가능성이 있다고 보고 있다. ● 유산청 “영향평가 받아야” vs 서울시 “특정 사업 겨냥” 이날도 허민 국가유산청장은 “15일 유네스코 세계유산센터로부터 세운4구역에 대해 세계유산영향평가 실시를 강력히 요구하는 외교 공문을 전달받았다”며 “빠른 시일 내 조정 회의를 꾸릴 것을 제안한다”고 했다. 이에 대해 서울시는 유산청이 뒤늦게 세계유산지구 지정을 한 점을 문제 삼으며 “본연의 역할을 하지 않다가 특정 사업을 겨냥해 행동에 나섰다”며 “정밀 시뮬레이션을 통해 경관 훼손이 없음을 이미 검증했다”고 강조했다. 서울시 도시재정비위원회 위원인 김지엽 성균관대 건축학과 교수는 “360도 경관을 모두 보호하자는 주장은 도심 내 재개발을 불가능하게 만드는 것”이라고 했다. 유산청 문화재위원인 강동진 경성대 도시계획학과 교수는 “서울이 600년 수도라는 더 큰 시각에서 바라봐야 한다”며 “현재 추진 중인 한양도성 유네스코 등재에도 악영향을 줄 것”이라고 했다. 서울시가 광화문광장에서 6·25전쟁 참전국 상징 공간으로 추진 중인 ‘감사의 정원’ 조성 사업을 두고도 이날 갈등이 이어졌다. 김민석 국무총리는 “세종대왕과 이순신 장군을 모신 광화문에 ‘받들어 총’ 형상의 조형물을 세우는 것을 국민이 이해할지 의문”이라며 행정안전부에 법적·절차적 문제를 검토하라고 지시했다. 김 총리는 10일 종묘 앞 재개발 반대, 15일 한강버스 안전 점검 지시 등 서울시정을 연이어 비판하고 있어 내년 지방선거를 앞두고 존재감을 부각하고 있다는 해석이 나온다. 다만 김 총리는 이날 총리실 비공개 회의에서 서울시장 출마 의사가 없다고 재차 밝혔다. 이에 대해 서울시는 “참전용사에 대한 예우를 전쟁 산물로 폄훼한 것에 대해 유감”이라고 밝혔다. 이축복 기자 bless@donga.com 이윤태 기자 oldsport@donga.com 이지윤 기자 asap@donga.com ▲ ‘대장동 돈 38억’으로 산 정영학 강남 아파트 62억 ▲ ‘항명논란’ 검사장 징계 추진에, 수원지검-광주고검장 잇단 사의 ▲ 5년 연속 오른 환율, 원재료값도 80% 뛰었다 ▲ 89억 땅 50억에 판 지자체… 매각 97%가 수의계약 ▲ 李, 오늘 UAE서 방산-AI 협력 MOU Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종묘 경관 시뮬레이션 충돌",
        "content": "서울시 종묘 인근 세운4구역 초고층 빌딩 허가 계획을 두고 서울시와 국가유산청이 첨예하게 대립하고 있습니다. 최근 공개된 종묘 경관 시뮬레이션 결과에 따르면, 서울시 계획대로 세운4구역이 개발될 경우 종묘 정전에서 바라봤을 때 신축될 건물들의 상당 부분이 시야에 들어오는 것으로 나타났습니다. 특히 종로변 오피스 건물은 상부 절반가량이, 청계천변 오피스 및 오피스텔 건물은 절반 이상이 노출될 전망입니다. 이는 종묘의 역사적 가치를 훼손할 수 있다는 국가유산청의 강력한 반발을 사고 있습니다. 국가유산청은 유네스코 세계유산으로서 종묘의 경관에 미칠 영향을 평가해야 한다고 주장하며, 서울시의 계획에 대해 세계유산영향평가를 반드시 받아야 한다고 요구하고 있습니다. 이번 사안은 서울의 역사적 경관 보존과 도시 개발이라는 상반된 가치가 충돌하는 대표적인 사례로 주목받고 있습니다. 종묘 경관 시뮬레이션 결과는 개발 계획의 잠재적 문제점을 명확히 보여주며, 향후 논의 과정에 중요한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "서울시 입장과 기준",
        "content": "서울시는 세운4구역 개발 계획이 기존의 도시계획 기준에 부합하며 문제가 없다는 입장입니다. 서울시는 종묘 정전에서 바라보는 시야각 30도 범위 밖의 위치에 해당 구역이 있어 종묘의 정면 경관을 해치지 않는다고 주장합니다. 또한, 2014년 문화재청(현 국가유산청)의 권고 기준안보다 최고 높이가 2배 높아진 것에 대해서는 종묘 경계로부터 일정 거리 이상 떨어진 경우 '앙각' 규정을 확대 적용하여 비례적으로 높인 것이라고 설명합니다. 서울시는 종묘 경계에서 최소 173m 떨어진 세운4구역의 경우, 종묘 경관에 미치는 영향이 미미하다고 판단하고 있습니다. 이미 정밀 시뮬레이션을 통해 경관 훼손이 없음을 검증했다고 강조하며, 국가유산청이 뒤늦게 개입하여 특정 사업을 겨냥하고 있다고 반박하기도 했습니다. 서울시는 도심 내 재개발의 필요성을 강조하며, 모든 방향의 경관을 보호하자는 주장은 현실적으로 재개발을 불가능하게 만든다고 지적합니다."
      },
      {
        "title": "국가유산청 입장과 요구",
        "content": "국가유산청은 서울시의 세운4구역 개발 계획이 세계유산으로서 종묘의 가치를 훼손할 수 있다고 강력히 우려하며, 세계유산영향평가를 반드시 실시해야 한다고 요구하고 있습니다. 국가유산청은 유네스코 세계유산 등재 당시 명시된 '경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것'이라는 규정을 준수해야 한다는 입장입니다. 또한, 2006년 세운4구역 개발 당시 국제기념물유적협의회(ICOMOS) 한국위원회로부터 경고를 받은 사례를 근거로, 현재 계획대로 개발될 경우 종묘가 세계유산에서 취소될 가능성도 있다고 주장합니다. 국가유산청은 최근 유네스코 세계유산센터로부터 세운4구역에 대한 세계유산영향평가 실시를 강력히 요구하는 외교 공문을 전달받았다고 밝히며, 빠른 시일 내 조정 회의를 제안했습니다. 이는 종묘의 역사적 가치를 보존하고 세계유산으로서의 지위를 유지하기 위한 적극적인 조치로 해석됩니다. 국가유산청은 서울시의 개발 계획이 종묘의 원형 보존이라는 세계유산의 본질적인 가치를 훼손할 수 있다는 점을 강조하며, 신중한 접근을 촉구하고 있습니다."
      },
      {
        "title": "세계유산 등재 악영향 우려",
        "content": "세운4구역 개발 계획은 종묘뿐만 아니라 서울의 다른 유네스코 등재 추진 사업에도 악영향을 미칠 수 있다는 우려가 제기되고 있습니다. 전문가들은 서울이 600년 역사를 가진 수도로서 넓은 시각에서 경관을 바라봐야 한다고 주장합니다. 현재 서울시는 한양도성 유네스코 등재를 추진하고 있는데, 세운4구역 개발과 같은 사례가 발생하면 향후 다른 유네스코 세계유산 등재나 기존 세계유산의 관리에 부정적인 영향을 줄 수 있습니다. 이는 국제 사회에서의 대한민국의 문화유산 관리 역량에 대한 신뢰도를 떨어뜨릴 수 있다는 점에서 심각한 문제입니다. 이미 세운4구역의 경우, 고층 건물들이 종묘의 역사적인 경관을 가리게 되어 시각적인 왜곡을 초래할 수 있으며, 이는 세계유산으로서의 진정성과 완전성을 훼손하는 요인이 될 수 있습니다. 이러한 경관 문제는 유네스코 세계유산 관련 기구들의 심각한 문제 제기로 이어질 수 있으며, 이는 서울의 문화유산적 가치를 평가하는 데 부정적인 선례로 작용할 가능성이 높습니다."
      },
      {
        "title": "광화문광장 조형물 논란",
        "content": "한편, 서울시정 관련 논란은 종묘 개발 문제에 국한되지 않고 광화문광장 조성 사업으로까지 확대되고 있습니다. 김민석 국무총리는 광화문에 '받들어 총' 형태의 조형물을 세우는 사업에 대해 국민적 이해가 가능한지 의문을 제기하며 법적, 절차적 검토를 지시했습니다. 이는 서울시가 추진하는 사업에 대한 비판적인 시각을 드러낸 것으로 해석됩니다. 특히 김 총리는 종묘 재개발 반대, 한강버스 안전 점검 지시 등 서울시정을 연이어 비판하며 내년 지방선거를 앞두고 존재감을 부각하려는 움직임이라는 분석도 있습니다. 다만 김 총리는 서울시장 출마 의사가 없음을 재차 밝혔습니다. 이에 대해 서울시는 참전 용사에 대한 예우를 폄훼한 것에 유감을 표하며 반박했습니다. 이처럼 서울시의 주요 정책 결정이 정치적 논쟁의 대상으로 떠오르면서, 서울시정 전반에 대한 관심과 함께 건설적인 논의를 통한 문제 해결의 중요성이 더욱 강조되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "종묘 경관 시뮬레이션 결과와 국가유산청의 강한 반발은 서울시의 도시 개발과 역사 유산 보존이라는 두 가지 중요한 가치가 어떻게 균형을 맞춰야 하는지에 대한 근본적인 질문을 던집니다. 서울시가 제시하는 '시야각 30도 밖'이라는 기준과 '앙각' 규정 확대 적용은 분명 현행법과 기준 내에서의 해석일 수 있으나, 세계유산으로서 종묘가 지닌 상징성과 역사적 맥락을 충분히 고려했는지에 대한 의문이 남습니다. 유네스코 세계유산은 단순히 물리적인 경관 보호를 넘어, 그 유산이 가진 고유한 가치와 의미를 보존하는 데 목적이 있습니다. 따라서 서울시의 개발 계획이 현재의 법적 기준을 충족하더라도, 장기적으로 종묘의 세계유산으로서의 지위와 가치에 미칠 잠재적인 영향을 간과해서는 안 될 것입니다. 국가유산청의 세계유산영향평가 요구는 이러한 우려를 반영하는 합리적인 절차로 보이며, 서울시는 성급한 개발보다는 적극적인 소통과 협력을 통해 종묘의 가치를 훼손하지 않는 방안을 모색해야 합니다. 또한, 광화문광장 조형물 논란과 같이 서울시의 정책 결정 과정에서 시민들의 의견 수렴과 충분한 공론화가 부족할 경우, 불필요한 갈등과 정치적 논쟁으로 확산될 수 있다는 점을 인지하고, 투명하고 민주적인 의사결정 과정을 강화해야 할 것입니다. 결국, 서울의 미래는 과거의 유산을 존중하고 미래 세대를 위한 지속 가능한 발전을 추구하는 지혜로운 균형 속에서 실현될 수 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01002?mid=n1006",
    "hashTag": [
      "#종묘",
      "#세운4구역",
      "#문화재보존",
      "#도시계획",
      "#세계유산",
      "#서울시",
      "#국가유산청",
      "#경관시뮬레이션",
      "#앙각규정",
      "#문화재청"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 교촌치킨 순살 '2만5천원'…서울 일부 매장서 배달앱 가격 인상",
    "newTitle": "교촌치킨 순살 메뉴 가격 인상, 서울 일부 매장 배달앱 2천 원 올라",
    "article": "교촌치킨 [연합뉴스 자료사진] 서울 지역 일부 교촌치킨 매장이 배달앱에서 순살 메뉴 판매 가격을 2천 원씩 올린 것으로 확인됐습니다. 이른바 '치킨값 꼼수 인상' 논란으로 도마에 올랐던 교촌치킨이 지난달 23일 순살 메뉴의 중량을 다시 늘리겠다고 백기를 든 지 한 달여 만입니다. 오늘(18일) 프랜차이즈업계에 따르면 서울 중부권 일부 교촌치킨 매장은 배달의민족과 쿠팡이츠에서 순살 메뉴 가격을 2천 원씩 올려 판매 중입니다. 이에 따라 허니갈릭순살·마라레드순살·반반순살 등의 배달앱 가격이 2만 3천 원에서 2만 5천 원으로 올랐습니다. 다만, 매장에서 판매되는 치킨 가격은 오르지 않았습니다. 이번 가격 인상은 순살 중량 원상복구로 인한 원자재 가격 상승과 배달 수수료 부담 때문이라고 점주들은 주장하고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV에 \"순살 중량과 원육 복원을 앞두고 가격을 올리기로 결정한 것\"이라고 설명했습니다. 이에 이달 말부터는 이 같은 이중가격제가 서울 전역으로 확산돼 배달앱 순살 메뉴 가격이 2천 원씩 오를 것으로 보입니다. 앞서 교촌치킨은 닭다리살만 쓰던 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄여 '슈링크플레이션' 논란으로 뭇매를 맞았습니다. 이에 교촌에프앤비는 오는 20일부터 순살 메뉴 리뉴얼을 철회하고 구성을 기존대로 되돌리겠다고 한 바 있습니다. 한편 교촌에프앤비 관계자는 \"배달앱 가격 인상은 일부 가맹점주들의 자율적인 선택\"이라며 \"배달앱 가격 책정과 관련해서는 본사가 관여할 수 없다\"고 밝혔습니다. #교촌치킨 #슈링크플레이션 #순살 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김도헌(dohoney@yna.co.kr) [이 시각 많이 본 기사] ☞ 이배용 \"김건희가 100만원대 화장품 선물해 금거북이로 답례\" ☞ \"옷·신발 다 탔다\"…이랜드패션 주문 취소·배송 지연 ☞ 러시아 \"푸틴·트럼프 정상회담 조만간 열리길\" ☞ 미 해군총장, 다카이치 '대만 개입 발언'에 \"놀랍지 않아\" ☞ \"가자 내 하마스 지지도 상승…트럼프 평화구상 '복병'\" ☞ \"이상민, 계엄날 언론사에 경찰 진입 언급…협조 지시도\" ☞ 심상찮은 독감 유행…\"최근 10년 동기간 중 최고 수준\" ☞ DL이앤씨, 진해신항 사망사고에 \"현장 작업 중단\" ☞ AI로 흠집 내고 \"환불해줘\"...중국서 '신종 환불 사기' 비상 ☞ '시위 유혈진압' 하시나 전 방글라 총리 사형 선고 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교촌치킨 또 가격 인상",
        "content": "서울 지역 일부 교촌치킨 매장에서 배달앱을 통해 순살 메뉴 가격을 2천 원씩 인상한 사실이 확인되었습니다. 이는 과거 '치킨값 꼼수 인상' 논란으로 공정거래위원회 조사를 받았던 교촌치킨이 순살 메뉴 중량을 다시 늘리겠다고 밝힌 지 약 한 달여 만에 나온 조치라 더욱 주목받고 있습니다. 현재 배달의민족과 쿠팡이츠에서 허니갈릭순살, 마라레드순살, 반반순살 등의 메뉴 가격이 2만 3천 원에서 2만 5천 원으로 올랐습니다. 흥미로운 점은 매장에서 직접 주문할 경우에는 가격 인상이 없다는 점입니다. 이러한 이중 가격 정책은 배달앱 수수료 부담과 더불어 순살 중량 원상 복구로 인한 원자재 가격 상승분을 반영한 것이라는 것이 점주들의 주장입니다. 이번 가격 인상은 단기적인 현상이 아니라 이달 말부터는 서울 전역으로 확대될 것으로 예상되어, 앞으로 교촌치킨의 가격 정책에 대한 소비자들의 관심이 더욱 집중될 것으로 보입니다. 교촌치킨의 이번 결정은 소비자들에게 다시 한번 가격 인상에 대한 논란을 불러일으키고 있습니다."
      },
      {
        "title": "순살 중량 복귀와 가격 상승",
        "content": "교촌치킨이 순살 메뉴의 중량을 원상 복구하면서 가격 인상이 불가피하다는 입장을 보이고 있습니다. 이전 논란 당시, 교촌치킨은 닭다리살만 사용하던 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄이는 이른바 '슈링크플레이션' 전략을 사용해 소비자들의 큰 반발을 샀습니다. 이에 교촌에프앤비는 소비자들의 요구를 수용하여 오는 20일부터 순살 메뉴 리뉴얼 계획을 철회하고 구성을 기존대로 되돌리겠다고 발표한 바 있습니다. 하지만 중량 원복에 따른 원가 상승분을 감당해야 하는 가맹점주 입장에서는 가격 인상이 불가피하다는 판단을 내린 것으로 보입니다. 한 가맹점주는 연합뉴스TV와의 인터뷰에서 순살 중량 원복을 앞두고 가격 인상을 결정했다고 밝혔습니다. 이러한 점주들의 주장은 최근 치솟는 물가와 더불어 소상공인들이 겪는 어려움을 단적으로 보여주는 사례라고 할 수 있습니다. 결국 소비자들은 품질 개선과 더불어 늘어난 가격을 마주해야 하는 상황에 놓이게 되었습니다."
      },
      {
        "title": "배달앱 vs 매장 가격 차이",
        "content": "교촌치킨의 이번 가격 인상에서 주목해야 할 부분은 배달앱과 매장 판매 가격의 차이가 발생했다는 점입니다. 서울 지역 일부 교촌치킨 매장에서는 배달앱을 통해 순살 메뉴 가격을 2천 원 올렸지만, 매장에서 직접 주문하는 경우에는 기존 가격을 유지하고 있습니다. 이러한 이중 가격 정책은 배달앱 이용이 보편화된 현시대에 소비자들에게 혼란을 줄 수 있으며, 배달앱 수수료 부담이 가격 상승의 주요 원인으로 작용하고 있음을 시사합니다. 점주들은 순살 중량 복구로 인한 원자재 가격 상승뿐만 아니라, 배달 플랫폼에 지불하는 높은 수수료 또한 가격 인상의 요인으로 들고 있습니다. 이는 단순히 본사의 정책 변경이나 원가 상승뿐만 아니라, 복잡한 유통 구조와 수수료 정책이 최종 소비자 가격에 미치는 영향을 여실히 보여줍니다. 앞으로 소비자들은 어떤 채널을 이용하느냐에 따라 다른 가격을 지불해야 하는 상황에 직면할 가능성이 있습니다. 이러한 가격 차별은 소비자들의 불만을 야기할 수 있으며, 교촌치킨의 브랜드 이미지에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "본사의 책임과 가맹점주의 자율",
        "content": "교촌에프앤비 본사는 이번 배달앱 가격 인상이 일부 가맹점주들의 자율적인 결정이라고 선을 그었습니다. 본사 관계자는 배달앱 가격 책정과 관련하여 본사가 직접적으로 관여할 수 없다는 입장을 분명히 했습니다. 이는 가맹점 사업 모델의 특성상 본사가 모든 가맹점의 운영 및 가격 정책에 대해 일일이 관여하기 어렵다는 점을 보여줍니다. 하지만 과거 '슈링크플레이션' 논란 당시에도 본사의 책임이 분명했던 만큼, 이번 가격 인상에 대한 본사의 책임론도 제기될 수 있습니다. 가맹점주들은 경영상의 어려움으로 인해 가격 인상을 결정할 수밖에 없었겠지만, 이러한 결정이 소비자들에게는 부정적인 인식으로 작용할 수 있다는 점을 간과해서는 안 됩니다. 본사는 가맹점들의 자율성을 존중하면서도, 전체적인 브랜드 이미지와 소비자들의 신뢰를 유지하기 위한 명확한 가이드라인과 지원책을 마련해야 할 필요가 있습니다. 교촌치킨이 과거의 논란을 딛고 다시 한번 소비자들의 신뢰를 얻기 위해서는 본사와 가맹점주 간의 긴밀한 소통과 합리적인 가격 정책 수립이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 교촌치킨의 순살 메뉴 가격 인상은 여러모로 씁쓸함을 남깁니다. 과거 '슈링크플레이션' 논란으로 소비자들의 공분을 샀던 교촌치킨이 약 한 달 만에 또다시 가격 인상이라는 카드를 꺼내 들었다는 점은, 결국 소비자들의 목소리가 기업의 근본적인 변화를 이끌어내기 어렵다는 것을 보여주는 사례는 아닐까 하는 생각이 듭니다. 물론 가맹점주들의 어려움과 배달앱 수수료 부담을 이해 못 하는 것은 아닙니다. 하지만 소비자들이 납득할 수 있는 합리적인 설명과 투명한 과정 없이 진행되는 가격 인상은 결국 브랜드 이미지에 치명적인 손상을 입힐 수밖에 없습니다. 특히 배달앱과 매장 가격을 다르게 책정하는 이중 가격 정책은 소비자들에게 혼란과 불신을 야기할 수 있습니다. 앞으로 교촌치킨이 순살 메뉴의 품질과 더불어 소비자들의 신뢰를 회복하기 위해서는, 이번 가격 인상에 대한 보다 진솔하고 투명한 소통이 필요할 것입니다. 또한, 본사와 가맹점주가 상생할 수 있는 방안을 모색하고, 소비자들이 합리적인 가격으로 만족스러운 경험을 할 수 있도록 노력하는 것이 무엇보다 중요하다고 생각합니다. 치킨 한 마리를 주문하는 데에도 여러 번 고민해야 하는 요즘, 기업들의 책임감 있는 자세를 더욱 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06411?mid=n1006",
    "hashTag": [
      "#교촌치킨",
      "#순살치킨",
      "#꼼수인상",
      "#배달앱",
      "#가격인상",
      "#치킨값"
    ]
  },
  {
    "type": "eco",
    "title": "\"국민연금 30년 꼬박 부었는데 이럴 줄은\"…은퇴자들 '하소연'  [일확연금 노후부자]",
    "newTitle": "국민연금 납입했는데 건보료 늘고 기초연금 줄어든 이유는",
    "article": "사진=연합뉴스 “제가 건강보험 피부양자에서 탈락했다네요. 도대체 무슨 수입이 잡힌걸까요.” “국민연금 오래 부었더니 기초연금이 깎였어요.” 은퇴자들의 이런 하소연이 재테크 커뮤니티나 온라인 노후준비 카페를 중심으로 잇따르고 있습니다. 노후 대비를 위해 국민연금을 꾸준히 납입해온 이들이 오히려 건강보험료 부담 증가나 기초연금 감액이라는 역설적 결과를 맞고 있다는 건데요. 건보료 동반 탈락 건강보험 제도 개편으로 인한 부담 증가는 은퇴자들의 주요 고민거리입니다. 국민연금이나 공무원연금 등 공적연금 소득이 연 2000만원을 넘으면 건보 피부양자 자격을 잃고 지역가입자로 전환되기 때문입니다. 2022년 9월 관련 제도가 시작된 이후 올해 2월까지 31만4474명이 새로 지역가입자로 전환됐다고 합니다. 즉 그동안 가족의 건강보험에 피부양자로 등록돼 보험료 부담 없이 혜택을 누렸던 이들이 지역가입자가 되면서 소득과 재산 등에 따라 산정된 건보료를 직접 납부하게 된 거죠. 이들이 새롭게 부담하는 평균 월 보험료액은 대략 9만9190원이라고 합니다. 공적연금 소득 기준을 충족하지 못해 피부양자에서 제외된 지역가입자를 연금 유형별로 살펴보면 국민연금이 4만7620명(15.1%)으로 공무원연금(21만9532명, 69.8%) 다음으로 많았습니다. 연금소득이 많다는 이유로 건보료 폭탄을 맞게된 31만여명 중 37%에 해당하는 11만6306명은 ‘동반 탈락자’라고 합니다. 이는 배우자 한 명이 소득 기준을 초과해 부부가 함께 피부양자 자격을 잃은 경우라는데요. 연금 수입이 있는 남편 때문에 연금을 받지 않는 아내까지 지역가입자가 되는 사례가 적지 않다는 의미입니다. 이는 정부가 ‘무임승차 논란’을 줄이기 위해 2022년부터 연간 합산소득 기준을 기존 연 3400만원에서 2000만원으로 낮추는 등 피부양자 인정 기준을 보수적으로 강화했기 때문입니다. 재정을 허투루 쓰지 않겠다는 취지에는 공감하지만, 은퇴자들 사이에선 “연금액은 생활비로 쓰기도 빠듯한데 건보료를 더 내라니 억울하다”는 반응이 압도적이죠. 이에 정부는 제도 개편에 따른 국민들의 부담을 완화하기 위해 지역가입자로 전환된 첫해에는 보험료의 80%를, 2년 차에는 60%를 감면하는 등 '4년 한시적 차등 경감제'를 운영하고 있습니다. 하지만 이 시한은 내년 8월까지고, 그 다음부터는 건보료 폭탄 비명이 곳곳에서 쏟아질 가능성이 높습니다. 기초연금은 깎여 건보료 논란뿐만 아닙니다. 국민연금과 함께 은퇴자들의 주머니를 채워주는 기초연금도 국민연금과 연계돼 감액되고 있는데요. 보건복지부에 따르면 지난해 말 기준 국민연금 수급으로 인해 기초연금이 감액된 대상자는 약 70만4000명에 달했습니다. 국민연금 수급자 증가로 기초연금과의 ‘연계감액’ 대상도 함께 늘어나면서 지난해 전체 기초연금 수급자 676만 명 중 10% 이상이 감액을 경험했습니다. 1인 평균 감액 금액은 월 9만 원 수준으로, 4년 전보다 30% 넘게 늘었습니다. 문제의 핵심은 기초연금 산정 구조에 있습니다. 이는 바로 ‘기초연금-국민연금 연계감액’ 조항 때문인데요. 국민연금을 받는 노인의 기초연금액은 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 반영해 산정하고, 기초연금 기준연금액의 1.5배를 초과하는 국민연금을 받을 경우 기초연금이 줄어듭니다. 2014년부터 도입된 제도죠. 국민연금공단 홈페이지 올해 기준연금액은 월 34만2510원이니, 1.5배인 월 51만3760원을 초과할 경우 기초연금 감액 대상이 된다는 거죠. 최대 50%까지 삭감될 수 있습니다. 하지만 젊은 시절 있는돈 없는돈 아껴가며 국민연금을 성실하게 납입해 온 가입자들이 상대적인 박탈감을 호소할 수밖에 없는 부분이기도 하죠. 지난해 총 연계감액 금액은 631억원으로 1인 평균 감액금액은 9만원 가량이었다네요. 지난 2020년 1인 평균 감액 수준이 6만9000원있다는 점을 고려하면 4년 전보다 감액 규모가 30% 이상 늘어난 것입니다. 초고령화 사회에 접어든 이후 기초연금과 국민연금을 동시에 받는 노인이 늘면서, 연계감액 대상자와 감액 규모도 덩달아 증가하고 있습니다. 기초연금 수급자는 2020년 566만명에서 지난해 676만명으로 19.4% 늘었습니다. 같은 기간 기초연금과 국민연금 동시 수급자도 238만4000명에서 342만8000명으로 43.8% 늘었구요. 연금 전문가들은 “기초연금의 본래 취지는 저소득 노인의 최소한의 소득 보장”이라며 “국민연금과의 연계 감액을 그대로 두면 성실 납부자의 역차별 논란은 더욱 커질 수밖에 없다”고 입을 모으고 있습니다. ※누적 조회수 3100만 회에 달하는 &lt;일확연금 노후부자&gt;가 책으로 출간됐습니다. 퇴직·국민·주택연금과 대체투자로 은퇴 후에도 끊이지 않는 '제2의 월급통장'을 설계하는 방법을 알기 쉽게 풀어냈습니다. 예스24, 교보문고 등 전국 주요 서점과 온라인에서 만나볼 수 있습니다. 김리안 기자 knra@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건보료 폭탄 경고",
        "content": "건강보험 피부양자 자격 상실로 은퇴자들이 예상치 못한 건보료 부담 증가를 겪고 있다는 소식이 전해지고 있습니다. 국민연금, 공무원연금 등 공적연금 소득이 연 2000만원을 초과하면 피부양자 자격을 잃고 지역가입자로 전환되는데, 이 제도가 2022년 9월 시행된 이후 올해 2월까지 31만 4474명이 새로 지역가입자가 되었습니다. 이들은 가족의 건강보험 피부양자로서 보험료 부담 없이 혜택을 누리다가, 이제는 소득과 재산에 따라 산정된 건보료를 직접 납부해야 하는 상황에 놓였습니다. 새롭게 지역가입자가 된 은퇴자들의 평균 월 보험료 부담액은 약 9만 9190원에 달한다고 합니다. 이는 은퇴 준비 과정에서 성실히 국민연금을 납입해 온 이들에게는 오히려 불이익으로 작용하는 역설적인 결과로, 재테크 커뮤니티나 온라인 노후준비 카페를 중심으로 은퇴자들의 하소연이 잇따르는 이유입니다. 정부는 무임승차 논란을 줄이기 위해 피부양자 인정 기준을 강화했지만, 연금 수입으로 빠듯한 생활을 이어가는 은퇴자들에게는 큰 부담으로 다가오고 있습니다. 특히 31만여 명 중 11만 6306명은 배우자 한 명이 소득 기준을 초과해 부부가 함께 피부양자 자격을 잃는 '동반 탈락자'로, 연금 수입이 있는 배우자 때문에 연금을 받지 않는 다른 배우자까지 지역가입자로 전환되는 사례도 발생하고 있습니다. 이는 은퇴자들의 예상치 못한 재정적 어려움을 가중시키는 요인으로 작용하고 있으며, 앞으로 이러한 문제에 대한 사회적 논의가 더욱 필요해 보입니다. 국민연금과 같은 공적연금이 노후 보장뿐만 아니라 건보료 부담에도 영향을 미치면서, 은퇴자들의 노후 설계에 새로운 변수가 되고 있습니다."
      },
      {
        "title": "국민연금 동반 탈락",
        "content": "건강보험 피부양자 자격 상실로 인해 국민연금 수급자들이 지역가입자로 전환되면서 건보료 부담이 커지는 사례가 늘고 있습니다. 공적연금 소득이 연 2000만원을 초과하면 피부양자 자격을 잃게 되는데, 국민연금 수급자 중에서도 상당수가 이에 해당합니다. 2022년 9월 제도 개편 이후 새로 지역가입자가 된 31만 4474명 중 국민연금 수급자는 4만 7620명으로, 전체의 15.1%를 차지합니다. 이는 공무원연금 다음으로 많은 수치이며, 연금 수입이 있다는 이유만으로 예상치 못한 건보료 폭탄을 맞게 되는 것입니다. 특히 주목할 점은 '동반 탈락자'의 존재입니다. 전체 지역가입자 중 37%에 해당하는 11만 6306명이 동반 탈락자로, 이는 배우자 중 한 명이 소득 기준을 초과하여 부부가 함께 피부양자 자격을 잃는 경우를 의미합니다. 즉, 국민연금을 받는 남편 때문에 연금을 받지 않는 아내까지 지역가입자가 되어 건보료를 납부해야 하는 상황이 발생하고 있는 것입니다. 이러한 상황은 은퇴자들이 노후를 위해 성실히 납입한 국민연금이 오히려 재정적 부담을 가중시키는 아이러니한 결과를 낳고 있습니다. 정부는 '4년 한시적 차등 경감제'를 통해 지역가입자로 전환된 첫해에는 보험료의 80%를, 2년 차에는 60%를 감면하는 제도를 운영하고 있지만, 이 제도가 내년 8월 종료되면 건보료 폭탄 비명이 더욱 커질 수 있습니다. 국민연금 소득 기준 강화가 은퇴자들의 실질적인 생활에 미치는 영향에 대한 면밀한 검토와 대책 마련이 시급합니다."
      },
      {
        "title": "기초연금 감액 논란",
        "content": "건강보험료 부담 증가와 더불어, 국민연금 수급으로 인해 기초연금이 감액되는 문제도 은퇴자들의 주요한 고민거리로 떠오르고 있습니다. 보건복지부에 따르면 지난해 말 기준, 국민연금 수급으로 인해 기초연금이 감액된 대상자는 약 70만 4000명에 달합니다. 이는 전체 기초연금 수급자의 10% 이상이 경험하는 상황이며, 1인 평균 감액 금액은 월 9만 원 수준으로, 4년 전보다 30% 이상 늘어난 수치입니다. 이러한 감액의 핵심적인 원인은 '기초연금-국민연금 연계감액' 조항에 있습니다. 기초연금 산정 시 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 반영하는데, 국민연금 수령액이 기초연금 기준연금액의 1.5배를 초과할 경우 기초연금이 줄어들게 됩니다. 2014년부터 도입된 이 제도는 현재 기준연금액(월 34만 2510원)의 1.5배인 월 51만 3760원을 초과하는 국민연금을 받을 경우, 기초연금이 최대 50%까지 삭감될 수 있도록 설계되어 있습니다. 젊은 시절 성실하게 국민연금을 납입해 온 가입자들은 자신들의 노력으로 받은 연금이 오히려 다른 연금 수령액을 줄이는 결과를 초래하는 것에 대해 상대적인 박탈감을 느끼고 있습니다. 초고령화 사회 진입으로 기초연금과 국민연금을 동시에 받는 노인이 증가하면서, 연계감액 대상자와 감액 규모는 꾸준히 늘어나고 있는 추세입니다. 2020년 566만 명이었던 기초연금 수급자는 지난해 676만 명으로 19.4% 증가했으며, 같은 기간 기초연금과 국민연금 동시 수급자는 238만 4000명에서 342만 8000명으로 43.8% 급증했습니다. 이는 연금 전문가들 사이에서도 '기초연금의 본래 취지인 저소득 노인 소득 보장'에 부합하지 않는다는 지적이 나오며, 성실 납부자에 대한 역차별 논란을 더욱 키우고 있습니다."
      },
      {
        "title": "노후 준비의 딜레마",
        "content": "은퇴자들의 건강보험료 부담 증가와 기초연금 감액 문제는 공적연금 제도의 복잡성과 예상치 못한 결과로 인해 발생하는 대표적인 사례입니다. 국민연금과 같은 공적연금은 노후 소득 보장을 위한 핵심적인 제도이지만, 관련 제도의 개편이나 연계 정책들이 은퇴자들의 실제 생활에 미치는 영향을 충분히 고려하지 못할 경우 오히려 경제적 어려움을 가중시킬 수 있다는 점을 시사합니다. 건강보험 피부양자 자격 요건 강화는 '무임승차'를 막으려는 취지는 이해되지만, 연금 소득이 생활비로도 빠듯한 은퇴자들에게는 '건보료 폭탄'으로 다가옵니다. 특히 동반 탈락자 발생은 제도의 허점을 보여주며, 정책 설계 시 개인의 상황뿐만 아니라 가구 단위의 영향을 종합적으로 고려해야 함을 강조합니다. 또한, 기초연금과 국민연금의 연계 감액 제도는 성실히 노후를 준비해 온 사람들에게 상대적 박탈감을 안겨주며, 연금 제도의 형평성 문제를 제기합니다. 기초연금은 저소득 노인의 최소한의 생활 보장을 위한 목적으로 도입되었지만, 국민연금 수령액과의 연계 감액으로 인해 이러한 본래의 취지가 퇴색될 수 있다는 지적이 있습니다. 초고령화 사회에서 연금 제도의 중요성은 더욱 커지고 있지만, 현재의 정책들은 오히려 은퇴자들의 삶을 더 어렵게 만드는 요인으로 작용할 수 있다는 우려가 커지고 있습니다. 따라서 연금 제도의 설계와 운영에 있어 은퇴자들의 현실적인 어려움을 반영하고, 형평성과 실효성을 모두 갖춘 정책적 보완이 시급히 이루어져야 할 것입니다. 국민연금 수령액이 많다고 해서 기초연금을 감액하는 것보다, 전체적인 노후 소득 수준을 고려하여 보장성을 강화하는 방향으로 정책 전환을 고민할 필요가 있습니다. 이는 단순히 제도의 수정뿐만 아니라, 은퇴자들의 삶의 질 향상과 사회 통합에도 기여할 수 있는 중요한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 뉴스에서 다뤄지는 건강보험 피부양자 자격 상실과 기초연금 감액 문제는 우리 사회가 직면한 고령화와 연금 제도의 복잡성이 만들어낸 씁쓸한 단면을 보여줍니다. 노후 대비를 위해 성실하게 국민연금을 납입해 온 이들이 오히려 예상치 못한 재정적 부담을 떠안게 되는 상황은 분명 정책 설계의 미흡함이나 현실 반영 부족에서 기인한다고 볼 수 있습니다. 특히, 연금 수령액이 많지 않음에도 불구하고 건보료가 급증하거나 기초연금이 삭감되는 사례는 '성실 납부자에 대한 역차별'이라는 논란을 피하기 어렵습니다. 이는 단순히 개인의 잘못이 아니라, 복잡하게 얽힌 연금 및 보험 제도가 개인의 실제 삶과 괴리될 때 발생하는 문제입니다. 정부의 '무임승차 방지'나 '재정 건전성 확보'라는 취지는 공감하지만, 그 과정에서 발생하는 은퇴자들의 고충은 더 세심하게 고려되어야 합니다. '4년 한시적 차등 경감제'와 같은 임시방편적인 대책보다는, 장기적인 관점에서 은퇴자들이 안정적인 노후 생활을 영위할 수 있도록 돕는 근본적인 해결책 마련이 시급합니다. 예를 들어, 기초연금의 경우 국민연금과의 연계 감액 기준을 현실적으로 조정하거나, 연금 외 다른 소득이나 재산 등을 종합적으로 고려하여 감액 폭을 결정하는 방안을 검토해 볼 수 있습니다. 또한, 건강보험료 부과 체계 역시 은퇴자들의 실질적인 소득 수준과 생활 여건을 반영하여 합리적으로 조정될 필요가 있습니다. 은퇴자들이 노후를 위해 쌓아온 자산이 오히려 삶의 질을 저하시키는 요인이 되는 현실은 개선되어야 할 부분이며, 이는 우리 사회 전체가 함께 고민하고 해결해야 할 중요한 과제라고 생각합니다. 궁극적으로는 모든 국민이 안심하고 노후를 맞이할 수 있도록, 공적연금 제도가 더욱 촘촘하고 유연하게 운영될 수 있도록 지속적인 관심과 정책적 노력이 필요할 것입니다."
      },
      {
        "title": "노후 대비 전략",
        "content": "은퇴자들의 건강보험료 폭탄과 기초연금 감액 문제는 개인의 노후 대비 전략 수립에 있어서도 중요한 시사점을 제공합니다. 단순히 국민연금 등 공적연금 수령액만 고려하는 것을 넘어, 연금 수령액이 건보료나 다른 복지 혜택에 미치는 영향을 사전에 파악하는 것이 중요합니다. 은퇴를 앞두고 있거나 이미 은퇴한 분들이라면, 자신의 국민연금 예상 수령액이 연 2000만원 기준을 넘어서는지, 넘는다면 건보료는 어느 정도로 예상되는지 미리 계산해 보는 것이 좋습니다. 또한, 기초연금과 국민연금의 연계 감액 조항을 이해하고, 자신의 국민연금 수령액이 기초연금 감액 기준을 초과하는지 여부도 확인해야 합니다. 이를 통해 예상치 못한 재정적 부담 증가에 대비할 수 있습니다. 혹시라도 피부양자 자격 상실이 예상된다면, 미리 지역가입자 전환에 따른 건보료 납부 계획을 세우거나, 배우자 간 소득 및 재산 분배를 통해 가능한 범위 내에서 건보료 부담을 완화할 수 있는 방안을 모색하는 것이 현명합니다. 또한, 은퇴 후에도 안정적인 생활을 유지하기 위해서는 공적연금 외에 개인연금, 퇴직연금, 연금저축 등 다양한 사적연금 상품을 활용하여 노후 소득원을 다각화하는 것이 필수적입니다. 국민연금, 기초연금 외에도 주택연금이나 연금형 금융 상품 등을 통해 추가적인 현금 흐름을 확보하는 전략도 고려해 볼 수 있습니다. 마지막으로, 은퇴 관련 재테크 커뮤니티나 전문가 상담을 적극적으로 활용하여 최신 정보와 맞춤형 조언을 얻는 것도 중요합니다. 이러한 다각적인 준비와 정보 탐색을 통해 예상치 못한 제도 변화나 경제 상황의 변동에도 흔들림 없는 노후 생활을 설계할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03544?mid=n1006",
    "hashTag": [
      "#건강보험피부양자",
      "#국민연금",
      "#기초연금",
      "#연금소득",
      "#은퇴자"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 외인·기관 매도세에 4000선 붕괴…'10만전자'도 반납",
    "newTitle": "코스피 4000선 붕괴 외국인 기관 매도세에 삼성전자 10만전자 반납",
    "article": "[이데일리 신하연 기자] 코스피 지수가 2% 넘게 하락하면서 장중 4000선이 붕괴됐다. 외국인과 기관이 쌍끌이 매도에 나서면서 지수 하방 압력을 키웠다. 18일 엠피닥터에 따르면 이날 오후 12시22분 현재 코스피는 전거래일 대비 91.24포인트(2.23%) 내린 3998.01에 거래 중이다. 장중 4000선이 붕괴된 것은 지난 10일 이후 6거래일 만이다. 이날 지수는 전장 대비 44.87포인트(1.10%) 내린 4044.47에 출발했다. 수급별로는 개인 투자자가 홀로 6510억원어치를 순매수 중이다. 반면 외국인과 기관 투자자는 각각 1395억, 6475억원어치를 순매도하면서 지수를 끌어내렸다. 프로그램매매는 차익과 비차익을 합쳐 3541억원 매도 우위다. 업종별로는 대부분 약세를 보이고 있다. 증권과 전기·전자, 건설 등이 3%대 밀리고 있다. 뒤이어 의료·정밀기기, 보험, 기계·장비, IT서비스 등도 약세다. 반면 전기·가스와 오락·문화는 상승 중이다. 시가총액 상위 종목에서는 삼성전자(005930)는 전거래일 대비 2100원(2.09%) 내린 9만 8500원에 거래 중이다. SK하이닉스(000660)는 2만8500원(4.70%) 하락한 57만 7500원에서 거래되고 있다. 한편 같은 시각 코스닥은 전거래일 대비 19.20포인트(2.13%) 하락한 883.47에 거래되고 있다. 지수는 전장 대비 포인트 3.05포인트(0.34%) 내린 899.62에 출발했다. 현재까지 개인이 4042억원어치를 순매수했고 외국인과 기관 투자자는 각각 2094억원, 1191억원을 순매도 했다. 프로그램매매는 차익과 비차익을 합쳐 2269억원 매도 우위다. ▶ 관련기사 ◀ ☞ '엔비디아 전량 매도' 실리콘밸리 거물이 쓸어담은 종목은? ☞ '심정지' 김수용...전조 있었다? 귓불에 이것 뭐길래 ☞ 고위공직자 절반이 다주택자…42채 가진 '집부자' 누구 ☞ '이경실 달걀' 가격 논란...'4번' 닭에게 좋은 원료 먹인다 ☞ ‘2000원' 또 인상?…가격 복구하겠다던 교촌, 무슨 일 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 신하연 summer1@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000선 붕괴",
        "content": "오늘 코스피 지수가 2% 넘게 급락하며 장중 4000선이 무너졌습니다. 이는 지난 10일 이후 6거래일 만의 일로, 외국인과 기관 투자자들의 매도세가 지수 하락을 주도했습니다. 출발 당시 전 거래일 대비 44.87포인트(1.10%) 하락한 4044.47에 거래를 시작했지만, 시간이 지날수록 낙폭을 키우며 4000선 아래로 내려앉았습니다. 개인 투자자들은 홀로 6510억원어치를 순매수하며 지수 방어에 나섰지만, 외국인과 기관의 각각 1395억원, 6475억원 규모의 순매도 물량을 감당하기에는 역부족이었습니다. 프로그램 매매 또한 차익 및 비차익 거래 모두 매도 우위를 보이며 시장에 하방 압력을 더했습니다. 이러한 전반적인 시장 분위기는 투자 심리를 위축시키며 추가적인 변동성에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "외국인·기관 동반 매도",
        "content": "코스피 지수 하락의 주된 요인으로 외국인과 기관 투자자의 쌍끌이 매도세가 지목되고 있습니다. 이날 시장에서 외국인은 1395억원, 기관 투자자는 6475억원 규모의 순매도를 기록하며 지수를 끌어내리는 데 결정적인 역할을 했습니다. 특히 기관 투자자의 매도 규모가 상당했으며, 이는 시장 전반의 투자 심리에 부정적인 영향을 미쳤습니다. 프로그램 매매 역시 차익 및 비차익 거래에서 모두 매도 우위를 보이며 매도세를 부추겼습니다. 이러한 외국인과 기관의 매도 공세는 최근 시장의 주요 특징 중 하나로, 불확실한 경제 상황 속에서 투자자들이 위험 회피 성향을 강화하고 있음을 시사합니다. 앞으로도 이들의 매매 동향이 코스피 지수의 향방을 결정하는 중요한 변수가 될 것으로 보입니다."
      },
      {
        "title": "업종별 약세 속 상승세",
        "content": "오늘 증시에서는 대부분의 업종이 약세를 면치 못했습니다. 특히 증권, 전기·전자, 건설 업종이 3%대 하락률을 기록하며 두드러진 약세를 보였습니다. 뒤이어 의료·정밀기기, 보험, 기계·장비, IT서비스 등도 하락세를 이어갔습니다. 이는 반도체 관련주들의 부진이 지수 하락을 이끄는 큰 원인 중 하나임을 보여줍니다. 하지만 일부 업종에서는 상승세를 나타내며 시장의 균형을 맞추려는 움직임도 있었습니다. 전기·가스 업종과 오락·문화 업종은 상대적으로 강세를 보였습니다. 이러한 업종별 차별화는 시장의 복잡한 수급 상황과 개별 업종의 특성에 따른 움직임을 반영하는 것으로 풀이됩니다. 투자자들은 이러한 업종별 흐름을 면밀히 살피며 투자 전략을 수립해야 할 것입니다."
      },
      {
        "title": "시총 상위 종목 부진",
        "content": "코스피 시장을 이끄는 시가총액 상위 종목들 또한 부진한 흐름을 보였습니다. 대표적인 기술주인 삼성전자(005930)는 전 거래일 대비 2.09% 하락한 9만 8500원에 거래되었으며, SK하이닉스(000660)는 4.70% 급락한 57만 7500원에 거래되는 등 큰 폭의 하락세를 기록했습니다. 반도체 업황 둔화와 관련된 우려가 이러한 대형 기술주들의 주가 하락에 영향을 미친 것으로 분석됩니다. 이들 종목의 부진은 코스피 지수 전반의 하락 압력을 더욱 가중시키는 요인으로 작용했습니다. 투자자들은 대형주들의 움직임을 통해 시장 전반의 투자 심리를 파악하고, 개별 종목의 가치와 성장성을 고려한 신중한 접근이 필요합니다."
      },
      {
        "title": "코스닥 시장도 약세",
        "content": "코스피 시장의 약세는 코스닥 시장으로도 이어졌습니다. 같은 시간 코스닥 지수 역시 전 거래일 대비 2.13% 하락한 883.47에 거래되고 있었습니다. 코스닥 시장은 출발 당시 0.34% 하락한 899.62로 시작했지만, 코스피와 마찬가지로 낙폭을 키워가며 880선까지 내려앉았습니다. 코스닥 시장에서도 개인 투자자는 4042억원어치를 순매수하며 매수세를 이어갔지만, 외국인과 기관 투자자는 각각 2094억원, 1191억원 규모의 순매도를 기록하며 지수 하락을 부추겼습니다. 프로그램 매매 또한 2269억원 규모의 매도 우위를 보이며 시장의 하방 압력을 더했습니다. 이러한 코스닥 시장의 동반 약세는 시장 전반의 투자 심리가 위축되었음을 보여주는 또 다른 증거입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오늘 코스피와 코스닥 지수가 모두 큰 폭으로 하락하며 투자자들의 불안감을 고조시키고 있습니다. 특히 외국인과 기관의 동반 매도세는 시장 하방 압력을 키우는 주요 원인으로 작용하고 있으며, 이는 글로벌 경제의 불확실성과 함께 국내 증시의 변동성을 키우는 요인으로 분석됩니다. 대형 기술주들의 부진은 물론, 전반적인 업종의 약세는 현재 시장 상황이 녹록지 않음을 보여줍니다. 개인 투자자들이 순매수로 지수 방어에 나서고 있지만, 대규모 매도 물량을 상쇄하기에는 역부족입니다. 이러한 상황에서 투자자들은 섣부른 판단보다는 시장 상황을 냉철하게 분석하고, 본인의 투자 원칙을 지키는 것이 중요합니다. 단기적인 시장의 등락에 일희일비하기보다는 장기적인 관점에서 기업의 펀더멘털과 성장성을 고려한 신중한 투자 접근이 필요합니다. 또한, 금리 인상, 인플레이션, 지정학적 리스크 등 거시 경제 변수들을 면밀히 주시하며 투자 포트폴리오를 점검하고 위험 관리에 힘써야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16876?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식하락",
      "#외국인매도",
      "#기관매도",
      "#삼성전자",
      "#SK하이닉스",
      "#코스닥",
      "#주식시장",
      "#증권",
      "#주식투자"
    ]
  },
  {
    "type": "eco",
    "title": "세운4구역 재개발 논란 끝?…서울시, 종묘 경관 시뮬레이션 내놨다",
    "newTitle": "서울 종묘 세운4구역 재개발 경관 시뮬레이션 공개",
    "article": "종묘 정전 상월대에서 세운지구를 바라본 시뮬레이션(사업시행계획 인가 완료된 구역 추가) /사진제공=서울시 유네스코 세계유산인 서울 종묘(宗廟) 앞 세운4구역의 재개발을 둘러싼 논란이 이어지는 가운데 서울시가 정면 경관 시뮬레이션을 공개했다. 종묘 정면에서 바라본 세운구역이 경관을 훼손하지 않는다는 것이다. 서울시는 2022년 4월 발표한 '녹지생태도심 재창조 전략' 핵심사업으로 '세운재정비 촉진지구 개발'을 추진한다고 18일 밝혔다. 이번 사업은 세운상가군을 단계적으로 철거하고 그 자리에 약 5만㎡의 대규모 도심공원을 조성, 북악산에서 종묘와 남산을 잇는 도심 녹지축을 완성하는 게 목표다. 시는 세운재정비 촉진지구 개발 구상과 함께 3차원(D) 경관 시뮬레이션 이미지를 추가 공개했다. 이번 3D이미지는 정전 상월대 위에서 외부 정면을 항해 사업시행계획인가된 세운구역을 작업한 시뮬레이션이다. 그동안 공개된 세운지구 경관 시뮬레이션은 세운4구역에만 초점을 맞춰 측면에서 바라보는 이미지였다. 이번에 공개된 3D이미지를 보면, 정전에서 바라볼 때 시야의 가운데 부분에 남산타워가 보이고, 좌측으로 세운지구가 자리했다. 정면 우측으로 인사동 숙박시설이 수목 선위로 일부 노출된 것을 확인할 수 있다. 서울시 측은 \"3D이미지는 3D모델링 작업 후, 현황사진과 동일한 뷰포인트를 3D모델링 상 설정한 뒤, 주변 건축물 및 수목을 고려하여 정밀하고, 과학적인 과정을 거쳤다\"며 \"정확도를 높이기 위해 현재 기존 건물인 세운힐스테이트 90m와 대조했다\"고 설명했다. 또 세운4구역은 세계유산지구 밖에 자리할 뿐 아니라 법령상으로도 해당하지 않는다는 입장이다. 종묘 경계선에서 100m 이내가 법으로 보호되는 역사문화환경보존지역인데, 이번에 높이 제한을 완화한 구역은 경계선에서 170~190m 바깥, 더 안쪽 종묘 정전에서는 500m 이상 떨어져 있다는 것이다. 시에 따르면 세운4구역은 역사문화환경보존지역 밖에 있지만, 종묘의 경관 영향을 최소화하기 위해 서울시의 앙각 기준(27도)을 세운지구까지 확대 적용했다. 종로변은 101.1ｍ, 청계천변은 149.4ｍ까지 가능하나, 단계적으로 높아지는 형태로 경관 영향이 저감되도록 종로변은 98.7ｍ, 청계천변은 141.9ｍ로 높이를 계획했다. 이민하 기자 minhari@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ 10대에 애 낳고 가출한 딸, 15년 만에 \"살려줘\"…또 배신당한 엄마 ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 상견례서 남친 초3 동생이 \"합격\", 부모는 맞장구…'파혼' 통보한 사연 ▶ [속보]이재명 대통령 \"UAE와 함께 SMR 포함 차세대 원자력 기술 협력 기반 다져나갈 것\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종묘 경관 시뮬레이션 공개",
        "content": "유네스코 세계유산인 종묘 앞 세운4구역 재개발을 둘러싼 논란이 계속되는 가운데 서울시가 정면 경관 시뮬레이션을 공개하며 경관 훼손이 없음을 강조했습니다. 이번 시뮬레이션은 종묘 정전 상월대에서 사업시행계획 인가가 완료된 세운구역을 바라본 모습으로, 북악산에서 종묘와 남산을 잇는 도심 녹지축 완성이라는 '녹지생태도심 재창조 전략'의 핵심 사업인 세운재정비 촉진지구 개발 구상을 뒷받침합니다. 서울시는 종묘 정면에서 바라볼 때 남산타워가 시야 중앙에 보이고 세운지구가 좌측에 자리하며, 인사동 숙박시설 일부가 수목 위로 노출되는 모습을 3D 경관 시뮬레이션으로 상세히 공개했습니다. 이는 기존의 측면 시뮬레이션과는 다른 접근으로, 종묘와의 직접적인 경관 연관성을 과학적으로 분석한 결과입니다. 이로써 세운지구 개발이 종묘 경관에 미치는 영향을 시각적으로 명확히 보여주며, 사업 추진에 대한 우려를 해소하려는 서울시의 노력을 엿볼 수 있습니다."
      },
      {
        "title": "세운지구 개발의 목표와 추진",
        "content": "서울시가 추진하는 세운재정비 촉진지구 개발 사업은 세운상가군을 단계적으로 철거하고 그 자리에 약 5만㎡에 달하는 대규모 도심 공원을 조성하는 것을 목표로 합니다. 이 공원은 북악산에서 시작하여 종묘를 거쳐 남산까지 이어지는 서울의 중요한 도심 녹지축을 완성하는 역할을 하게 됩니다. 이는 단순히 건물을 짓는 것을 넘어, 도심의 녹지 공간을 획기적으로 확충하고 생태적으로 건강한 도시 환경을 조성하겠다는 서울시의 의지를 담고 있습니다. '녹지생태도심 재창조 전략'의 일환으로 추진되는 이 사업은 미래 도시의 중요한 과제인 지속가능성과 친환경성을 고려한 도시 재생의 대표적인 사례가 될 것으로 기대됩니다. 세운지구의 성공적인 개발은 서울 도심의 새로운 활력을 불어넣고 시민들에게 쾌적한 휴식 공간을 제공할 것입니다."
      },
      {
        "title": "3D 경관 시뮬레이션의 과학적 근거",
        "content": "서울시가 공개한 3D 경관 시뮬레이션은 매우 정밀하고 과학적인 과정을 거쳐 제작되었습니다. 3D 모델링 작업을 마친 후, 실제 현장 사진과 동일한 시점을 3D 모델링 상에 설정하고 주변 건축물과 수목의 현황을 정밀하게 반영했습니다. 또한, 정확도를 높이기 위해 기존 건물인 세운힐스테이트의 높이(90m)를 기준으로 삼아 시뮬레이션의 신뢰성을 확보했습니다. 이러한 과학적인 접근 방식은 종묘와 세운지구 간의 시각적인 관계를 객관적으로 분석하고, 재개발 사업이 종묘의 역사적, 문화적 경관에 미치는 영향을 면밀히 평가하는 데 필수적입니다. 시민들이나 전문가들이 시뮬레이션 결과를 통해 세운지구 개발에 대한 이해를 높이고, 합리적인 논의를 이어가는 데 중요한 근거 자료가 될 것입니다. 서울시는 이러한 과학적인 데이터를 바탕으로 투명하게 사업을 추진해나갈 방침입니다."
      },
      {
        "title": "법적 보호와 경관 영향 완화",
        "content": "서울시는 세운4구역이 세계유산지구 밖에 위치하며 법적으로도 보호 대상에 해당하지 않는다는 점을 명확히 했습니다. 종묘 경계선으로부터 100m 이내는 역사문화환경보존지역으로 법적 보호를 받지만, 이번에 높이 제한이 완화된 구역은 이보다 훨씬 바깥쪽에 위치하여 종묘 정전으로부터는 500m 이상 떨어져 있습니다. 그럼에도 불구하고 서울시는 종묘의 경관에 미치는 영향을 최소화하기 위해, 서울시의 앙각 기준인 27도를 세운지구까지 확대 적용하는 등 적극적인 조치를 취했습니다. 또한, 종로변은 최대 101.1m, 청계천변은 최대 149.4m까지 건축이 가능하지만, 실제 계획 높이는 각각 98.7m와 141.9m로 설정하여 단계적으로 높아지도록 함으로써 경관에 미치는 영향을 더욱 줄이도록 설계했습니다. 이는 법적 기준을 넘어선 세심한 경관 관리 노력을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울시가 종묘 앞 세운지구 재개발 사업과 관련하여 공개한 정면 경관 시뮬레이션은 그간의 논란에 대한 상당한 해소책이 될 수 있다고 생각합니다. 특히, 과학적이고 정밀한 3D 시뮬레이션과 법적 보호 범위를 넘어선 적극적인 경관 관리 방안은 사업 추진의 투명성과 신뢰성을 높이는 데 기여할 것입니다. 종묘라는 역사적 유산과 현대적인 도심 개발이 조화를 이루는 것은 매우 어려운 과제이지만, 서울시는 이번 사업을 통해 도심 녹지축 완성이라는 긍정적인 목표를 제시하며 균형점을 찾으려 노력하는 것으로 보입니다. 다만, 경관 시뮬레이션은 어디까지나 예측이며 실제 건축물이 들어섰을 때의 미묘한 차이나 시간의 흐름에 따른 변화 등을 완전히 담아내기는 어려울 수 있습니다. 따라서 앞으로도 지속적인 모니터링과 시민들의 의견 수렴 과정을 통해 원도심의 가치를 보존하면서도 미래 지향적인 도시 공간을 만들어가는 것이 중요하다고 봅니다. 세운지구 개발이 성공적으로 이루어져 종묘의 위엄을 해치지 않으면서도 시민들에게 사랑받는 도심 공원이자 활기찬 공간으로 거듭나기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n18581?mid=n1006",
    "hashTag": [
      "#종묘",
      "#세운지구",
      "#경관시뮬레이션",
      "#녹지생태도심",
      "#재정비촉진지구",
      "#서울시"
    ]
  },
  {
    "type": "soc",
    "title": "아파트 엘리베이터서 7살 아이 무차별 폭행한 10대 여성 집유",
    "newTitle": "아파트 엘리베이터에서 7세 아동 폭행 10대 여성 집행유예와 치료감호",
    "article": "광주지방법원./뉴스1 (광주=뉴스1) 최성국 기자 = 아파트 엘리베이터에서 7살 남짓의 어린아이를 무차별적으로 폭행한 10대가 징역형을 선고받았다. 광주지법 제13형사부(재판장 배은창)는 상해 혐의로 기소된 A 씨(19·여)에게 징역 8개월에 집행유예 2년을 선고했다고 18일 밝혔다. 재판부는 A 씨의 중증 병력을 고려해 치료감호에 처하도록 했다. A 씨는 올해 5월 13일 오후 3시 38분쯤 한 아파트 엘리베이터 안에서 7세 아동에게 마구잡이로 폭력을 휘두른 혐의 등으로 기소됐다. 그는 피해자에게 달려들어 바닥에 수차례 내동댕이치고 끌고 다니면서 온몸을 마구 폭행했다. 피해아동은 엘리베이터에서 도망치려 했으나 A 씨는 끝까지 쫓아와 범행을 이어갔다. A 씨는 피해아동이 자신이 음료를 줬는데 자신에게 아무런 답례를 하지 않는다는 이유로 이같은 범행을 저질렀다. 그는 같은 달 30일 입원해 있던 보성 한 요양병원에서 40대 여성 간호사를 무차별 폭행해 뇌진탕 등 중상을 입힌 혐의로도 병합 재판을 받았다. 재판부는 A 씨가 심신미약 상태에서 벌인 범죄를 유죄로, 질환에 대한 전문적인 치료가 필요하다고 판단했다. 재판부는 \"피고인의 범행 경위와 내용을 고려할 때 책임이 가볍지 않다. 각 범행으로 피해자들은 상당한 정신적 충격을 받은 것으로 보인다. 특히 피해아동은 엘리베이터에서 만난 피고인의 갑작스로운 폭행으로 큰 충격을 받았다\"고 지적했다. 재판부는 \"다만 피고인은 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보이는 만큼, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요해 보인다\"고 판시했다. stare@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"호텔서 바람피우다 추락사한 친구, 조문 가야 할까요\" ▶ \"그녀가 XX를\"…70대 택시기사, '19금 오디오' 재생 ▶ 응급실 실려간 김수용에 \"조의금 굳었다\" 후배 카톡 ▶ '결혼 11개월 만에 이혼' 김보라, 파격 비키니 자태 ▶ \"겨드랑이부터 발가락까지, 헬스장 드라이기로 온몸 말리는 여성…거슬린다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "10대 엘리베이터 폭행",
        "content": "최근 광주지방법원에서 10대 미성년자가 7세 아동을 상대로 엘리베이터에서 무차별 폭행을 가한 사건에 대해 징역형의 집행유예를 선고했다. 이번 사건은 단순히 10대 청소년의 일탈을 넘어, 사회적 보호가 필요한 아동 대상 범죄라는 점에서 큰 충격을 주고 있다. 범행을 저지른 A씨는 7세 아동에게 이유 없이 폭력을 행사했으며, 아이가 도망치려 하자 끝까지 쫓아가 범행을 이어간 것으로 알려졌다. 어린 아이가 겪었을 정신적 충격과 두려움은 이루 말할 수 없을 것이다. 이번 사건은 엘리베이터라는 폐쇄된 공간에서 발생하여 더욱 심각하게 받아들여지고 있으며, 우리 사회의 안전망에 대한 경각심을 일깨우고 있다. 특히 10대 미성년자가 이러한 잔혹한 범죄를 저질렀다는 사실은 우리 사회가 청소년 범죄 예방과 교화에 더욱 힘써야 함을 시사한다."
      },
      {
        "title": "폭행 이유와 추가 범죄",
        "content": "이번 엘리베이터 폭행 사건의 동기가 매우 황당하다는 점에서 사회적 공분을 사고 있다. A씨는 자신이 건넨 음료에 대해 7세 아동이 아무런 답례를 하지 않았다는 이유로 폭행을 저지른 것으로 조사되었다. 납득하기 어려운 이유로 벌어진 어린아이 대상 폭행은 가해자의 인격적 성숙도와 문제 해결 능력의 심각한 결여를 보여준다. 더욱이 A씨는 같은 날 요양병원에서 40대 여성 간호사를 폭행하여 중상해를 입힌 혐의도 함께 재판을 받았다. 이러한 연이은 범죄 사실은 A씨가 단순히 일회성으로 충동적인 행동을 한 것이 아니라, 타인에게 해를 가하는 행동에 대한 죄의식이 결여되어 있음을 시사한다. 사회적으로 보호받아야 할 약자들을 향한 무차별적인 폭력은 결코 용납될 수 없으며, 이러한 범죄에 대한 엄중한 법적 판단이 요구된다. 아동 대상 폭력과 더불어 사회적 약자를 대상으로 한 폭력은 우리 사회의 안전을 근본적으로 위협하는 행위이다."
      },
      {
        "title": "재판부의 판단과 치료감호",
        "content": "광주지방법원은 A씨의 엘리베이터 폭행 및 간호사 폭행 사건에 대해 심신미약 상태에서의 범죄를 유죄로 인정하면서도, 재범 방지를 위한 치료의 필요성을 강조했다. 재판부는 피고인의 범행 경위와 내용, 피해자들이 입은 정신적 충격을 고려할 때 책임이 결코 가볍지 않다고 지적했다. 특히 7세 아동이 겪었을 갑작스러운 폭행으로 인한 충격은 상당했을 것이라고 언급하며 사건의 심각성을 재차 강조했다. 다만, 피고인이 장애로 인해 의사결정 능력이 미약한 상태에서 범행을 저질렀을 가능성을 고려하여, 책임에 상응하는 처벌과 함께 전문적인 치료가 반드시 필요하다고 판단했다. 이에 따라 법원은 A씨에게 징역 8개월에 집행유예 2년을 선고하고, 더불어 치료감호에 처하도록 결정했다. 이는 단순한 처벌을 넘어, 근본적인 원인 해결을 통해 재범을 막고 사회적 안전을 확보하려는 재판부의 고심이 담긴 결정이라고 할 수 있다. 아동 폭력과 같은 사회적 문제 해결을 위한 노력의 일환으로 치료감호는 중요한 역할을 할 수 있다."
      },
      {
        "title": "청소년 범죄와 사회적 책임",
        "content": "이번 10대 엘리베이터 폭행 사건은 청소년 범죄의 심각성과 우리 사회의 책임에 대해 다시 한번 생각하게 만든다. 가해자가 자신의 행동에 대한 명확한 인지 없이 폭력을 행사하고, 피해 아동이 겪었을 트라우마는 어른들의 무관심과 사회적 안전망의 부재를 드러내는 단면일 수 있다. 특히 정신적인 문제나 장애를 가진 청소년의 경우, 적절한 교육과 지원 시스템 없이는 범죄에 노출될 위험이 더욱 커진다. 우리는 이러한 사건을 단순한 개인의 일탈로 치부할 것이 아니라, 가정, 학교, 지역사회가 함께 협력하여 청소년들이 올바르게 성장할 수 있도록 돕는 환경을 조성해야 할 것이다. 아동 대상 범죄는 더욱 엄중하게 다루어져야 하며, 가해자 교화와 피해자 보호라는 두 가지 측면에서 균형 잡힌 접근이 필요하다. 청소년 범죄 예방을 위한 사회적 투자와 관심이 절실한 시점이다. 앞으로도 아동 안전을 최우선으로 하는 사회적 논의가 지속되기를 바란다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주지방법원에서 선고된 10대 엘리베이터 폭행 사건의 판결을 보며 여러 가지 복잡한 감정이 든다. 7세 아동에게 가해진 무차별적인 폭행은 그 자체로 끔찍하지만, 가해자의 충동적이고 납득하기 어려운 범행 동기와 심신미약이라는 상황은 우리 사회가 풀어야 할 숙제를 던져준다. 재판부가 피고인의 심신미약 상태와 재범 방지를 위한 치료 필요성을 고려하여 치료감호라는 결정을 내린 것은, 단순히 처벌하는 것을 넘어 근본적인 문제 해결을 모색하려는 노력이었다고 본다. 하지만 피해 아동과 그 가족이 겪었을 정신적 고통과 트라우마를 생각하면, 이 판결이 충분한 정의를 실현했는지에 대해서는 깊은 고민이 필요하다. 특히 엘리베이터라는 밀폐된 공간에서 벌어진 잔혹한 폭행 사건은 아동 안전에 대한 우리 사회의 경각심을 다시 한번 일깨워야 할 사건이라고 생각한다. 앞으로 이러한 비극적인 사건이 재발하지 않도록, 청소년들의 정신 건강 관리, 교육 시스템 강화, 그리고 범죄 예방을 위한 사회적 안전망 구축에 대한 지속적인 관심과 투자가 이루어져야 할 것이다. 아동 폭력은 우리 사회의 미래를 좀먹는 행위이므로, 이에 대한 단호한 대처와 함께 근본적인 해결책 마련이 시급하다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15367?mid=n1006",
    "hashTag": [
      "#광주지방법원",
      "#아동폭행",
      "#10대폭행",
      "#징역형",
      "#집행유예",
      "#치료감호",
      "#상해혐의",
      "#엘리베이터폭행",
      "#정신적충격",
      "#재범방지"
    ]
  },
  {
    "type": "soc",
    "title": "인천서 70대 운전 차량 인도로 돌진…엄마와 2살 딸 중상",
    "newTitle": "인천 70대 운전 차량 인도 돌진, 20대 엄마와 어린 딸 크게 다쳐",
    "article": "인도로 돌진한 차량 [인천소방본부 제공. 재판매 및 DB 금지] (인천=연합뉴스) 김상연 기자 = 인천에서 70대 운전자가 몰던 승용차가 인도로 돌진해 30대 여성과 이 여성의 2살 딸이 크게 다쳤다. 18일 인천 부평경찰서에 따르면 이날 낮 12시 23분께 부평구 십정동 한 공영주차장에서 70대 남성 A씨가 운전하던 차량이 인도로 돌진했다. 이 사고로 30대 여성 B씨가 심정지 상태로 119 구급대에 의해 심폐소생술(CPR)을 받으며 병원으로 옮겨져 치료받고 있다. B씨의 딸 C(2)양도 다리 부위를 크게 다쳤다. 운전자인 A씨는 머리 부위를 다쳐 병원으로 이송됐다. A씨 차량은 공영주차장 출구에서 잠시 정차했다가 갑자기 인도 쪽으로 돌진한 것으로 파악됐다. 경찰은 현장 폐쇄회로(CC)TV와 블랙박스 영상 등을 토대로 구체적인 사고 경위를 조사할 방침이다. 경찰 관계자는 \"운전자가 급발진을 주장하고 있지는 않다\"며 \"교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침\"이라고 말했다. 인도로 돌진한 차량 [독자 제공. 재판매 및 DB 금지] goodluck@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ☞ 검찰, '강제추행 혐의' 오영수 2심 무죄 판결 불복해 상고 ☞ \"전신 오염·피부 괴사\"…우울증 앓는 아내 유기한 부사관 체포 ☞ 역방향 차량 의심한 CCTV요원의 눈썰미…마약사범 체포 기여 ☞ 사인펜에 숨겨 야바 밀반입 등 마약 유통 외국인 106명 적발 ☞ '성범죄자에 불륜 상담' 하버드 前총장 \"공적 활동 중단할 것\" ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 카페서 '홀짝홀짝' 손님 커피 마시다 걸린 앵무새 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인천 차량 돌진 참사",
        "content": "인천 부평구에서 70대 운전자가 몰던 차량이 인도로 돌진하는 충격적인 사고가 발생했습니다. 이 사고로 30대 여성과 어린 딸이 크게 다쳤으며, 특히 여성은 심정지 상태로 병원으로 옮겨져 위중한 상태인 것으로 알려졌습니다. 사고는 한 공영주차장 출구에서 발생했으며, 차량은 잠시 정차했다가 갑자기 인도 방향으로 방향을 틀어 인도로 돌진한 것으로 파악되었습니다.  이러한 차량 돌진 사고는 보행자 안전에 대한 경각심을 다시 한번 일깨우고 있습니다.  운전자의 정확한 사고 경위는 아직 조사 중이지만,  사고 차량과 관련된 CCTV 및 블랙박스 영상 분석을 통해 밝혀질 예정입니다.  인도 돌진 사고는 예측하기 어려운 만큼,  운전자와 보행자 모두의 주의가 절실히 필요함을 보여주는 안타까운 사건입니다."
      },
      {
        "title": "피해자 상태 및 운전자 조사",
        "content": "인도 돌진 사고의 피해자인 30대 여성은 사고 직후 심폐소생술을 받으며 응급실로 이송되었으나 심정지 상태가 심각한 것으로 전해졌습니다.  또한,  함께 있던 2살 딸도 다리 부위에 심각한 부상을 입어 안타까움을 더하고 있습니다.  차량 운전자인 70대 남성 역시 머리 부상을 입어 병원에서 치료 중입니다.  경찰은 이번 사고를 교통사고처리특례법상 치상 혐의로 조사할 방침이며,  운전자의 과실 여부를 명확히 가리기 위한 다각적인 노력을 기울일 것으로 보입니다.  현재 운전자는 차량 급발진을 주장하고 있지는 않은 것으로 알려져,  운전 부주의 또는 다른 요인에 의한 사고 가능성에 무게가 실리고 있습니다.  정확한 사고 원인 규명을 통해 다시는 이러한 비극적인 사고가 발생하지 않도록 해야 할 것입니다."
      },
      {
        "title": "사고 원인 조사 진행 중",
        "content": "인천 부평구에서 발생한 차량 인도 돌진 사고의 정확한 원인 규명을 위해 경찰이 총력을 기울이고 있습니다.  현장 폐쇄회로(CC)TV 영상과 차량 블랙박스 영상 등 확보된 자료를 면밀히 분석하며 사고 발생 당시의 상황을 재구성하고 있습니다.  운전자의 진술과 더불어 차량의 급발진 가능성 여부,  운전자의 건강 상태,  기타 외부 요인 등 다양한 가능성을 열어두고 조사가 진행될 예정입니다.  특히,  공영주차장 출구에서 발생한 사고라는 점에서 주차장에서의 출발 및 주행 과정에 대한 집중적인 조사가 이루어질 것으로 예상됩니다.  이러한 사고는 언제 어디서든 발생할 수 있기에,  철저한 사고 원인 분석과 재발 방지 대책 마련이 시급합니다.  안전 운전은 운전자 개인의 책임뿐만 아니라 사회 전체의 안전과 직결되는 중요한 문제입니다."
      },
      {
        "title": "보행자 안전 강화 시급",
        "content": "이번 인천 차량 인도 돌진 사고는 보행자 안전에 대한 심각한 위협을 다시 한번 드러냈습니다.  도로와 인도의 경계가 허물어지는 차량 사고는 보행자에게 치명적인 결과를 초래할 수 있으며,  특히 어린이와 노약자와 같은 취약 계층의 안전을 더욱 위협합니다.  도로 설계 단계부터 보행자 보호를 위한 물리적인 시설 강화,  예를 들어 볼라드 설치 확대,  보행로 폭 확보,  차량 진입 방지 시설 강화 등이 필요합니다.  또한,  운전자의 안전 의식 함양을 위한 교육 강화와 더불어,  음주운전,  졸음운전,  전방 주시 태만 등 보행자 안전을 위협하는 운전 행위에 대한 강력한 단속과 처벌이 이루어져야 합니다.  안전한 보행 환경 조성은 우리 사회가 함께 노력해야 할 중요한 과제이며,  이번 사고를 계기로 보행자 안전 강화에 대한 사회적 관심과 실질적인 대책 마련이 절실합니다.  안전한 통행 공간 확보는 모든 시민의 기본적인 권리입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천에서 발생한 70대 운전자의 차량 인도 돌진 사고 소식을 접하며 깊은 안타까움을 금할 수 없습니다.  어린 아이와 젊은 여성이 겪었을 고통을 생각하면 마음이 무겁습니다.  운전자의 급발진 주장 여부와는 별개로,  예기치 못한 차량의 움직임이 인도를 걷는 보행자에게 얼마나 큰 위험이 될 수 있는지를 여실히 보여주는 사건입니다.  이는 단순히 운전자의 과실 문제만이 아니라,  도시 설계와 교통 안전 시스템 전반에 대한 근본적인 점검이 필요하다는 점을 시사합니다.  보행로와 차도의 분리가 명확해야 하고,  차량의 인도 진입을 물리적으로 막을 수 있는 시설이 더욱 강화되어야 합니다.  또한,  고령 운전자의 운전 능력 유지 및 관리 방안에 대한 사회적 논의도 필요하며,  모든 운전자가 잠재적인 사고 위험을 인지하고 항상 경각심을 가지는 것이 중요합니다.  이번 사고를 계기로 우리 사회가 보행자 안전을 최우선 가치로 두고,  모두가 안심하고 다닐 수 있는 도로 환경을 만들기 위해 더욱 노력해야 할 것입니다.  법규 준수는 물론,  서로를 배려하는 마음으로 운전하는 문화가 정착되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n21555?mid=n1006",
    "hashTag": [
      "#인천교통사고",
      "#인도돌진",
      "#어린이안전",
      "#교통사고처리",
      "#뺑소니아님",
      "#안전운전",
      "#부평사고",
      "#안타까운사고",
      "#차량돌진",
      "#주차장사고"
    ]
  },
  {
    "type": "soc",
    "title": "문재인, 전직 대통령 최초 '유튜버'됐다…첫 영상 속 모습은?",
    "newTitle": "문재인 전 대통령, 유튜버 데뷔! 평산책방 첫 영상 공개",
    "article": "문재인 전 대통령, 사회관계망서비스(SNS) [서울경제] 문재인 전 대통령이 전직 대통령 최초로 유튜버로 데뷔했다. 17일 유튜브 ‘평산책방’은 문 전 대통령이 탁현민 전 청와대 의전비서관과 대담하는 형식의 ‘시인이 된 아이들과 첫 여름, 완주’라는 영상을 공개했다. 문 전 대통령이 특정 채널에 고정 출연하는 건 이번이 처음이다. 영상 제작은 김어준씨의 겸손방송국이 맡았다. 대담에서 평산책방 책방지기로 소개된 문 전 대통령은 첫 추천작으로 시집 ‘이제는 집으로 간다’를 소개했다. 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 작성한 시를 모은 책이다. 문 전 대통령은 “이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다”며 “절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다”고 말했다. 이어 “아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다”고 전했다. 문 전 대통령의 두 번째 추천작은 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’이다. 문 전 대통령은 “소년부 부장판사, 청소년위탁센터의 센터장, 선생님들, 멘토, 청소년위탁센터를 수료한 졸업생 이런 사람들이 함께 글을 엮은 것”이라며 ‘이제는 집으로 간다’를 읽고 보면 좋다”고 했다. 영상에는 주민들과 인사를 나누거나 해바라기를 다듬는 등 문 전 대통령의 일상적인 모습도 담겼다. 문 전 대통령은 “우리 집에는 없는 게 없다. 대파, 상추, 고추, 토마토, 심지어 생강, 토란까지 온갖 것도 있다”고 말했다. 문 전 대통령은 퇴임 이후인 2023년 4월 경남 양산시 하북면에 평산책방을 오픈해 운영해 오고 있다. 또 자신의 사회관계망서비스(SNS)를 통해 추천 도서를 정기적으로 게재하고 북토크나 각종 도서전에 모습을 드러내기도 했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "문재인 유튜버 데뷔",
        "content": "문재인 전 대통령이 전직 대통령 최초로 유튜브 채널을 통해 대중과 소통에 나섰다. 17일 공개된 유튜브 채널 '평산책방' 영상은 문 전 대통령이 탁현민 전 청와대 의전비서관과 함께 출연하여 대담을 나누는 형식으로 진행되었다. 이는 문 전 대통령이 특정 유튜브 채널에 고정 출연하는 첫 사례로, 영상 제작은 김어준 씨의 겸손방송국이 맡아 전문성을 더했다. 문 전 대통령은 '평산책방'의 책방지기로 자신을 소개하며, 첫 추천 도서로 소년보호재판을 받은 청소년들의 시집 '이제는 집으로 간다'를 소개했다. 이 책은 경남 청소년위탁센터의 청소년 76명이 쓴 시를 모은 것으로, 문 전 대통령은 이들을 향한 깊은 관심과 애정을 드러냈다. 문 전 대통령의 유튜브 데뷔는 그의 사회적 메시지를 전달하는 새로운 방식으로서 주목받고 있으며, 앞으로 그의 활동에 대한 기대감을 높이고 있다. 이처럼 문 전 대통령은 유튜브라는 새로운 플랫폼을 통해 사회 각계각층의 목소리에 귀 기울이고, 따뜻한 시선을 나누는 활동을 이어갈 것으로 보인다."
      },
      {
        "title": "청소년 시집 추천",
        "content": "문재인 전 대통령은 첫 유튜브 영상에서 소년보호재판을 받은 청소년들의 시집 '이제는 집으로 간다'를 추천하며 깊은 울림을 주었다. 그는 이 아이들이 앞으로 정상적인 삶으로 돌아갈지, 혹은 계속해서 어려움을 겪을지에 대한 갈림길에 서 있음을 강조하며, '아이들의 이야기를 들어주는 것이 절대적으로 부족하다'고 말했다. 아이들은 누군가가 자신들의 이야기에 귀 기울여 주기만 해도 달라질 수 있으며, 고립감, 외로움, 무력감 속에서도 다시 일어설 수 있는 힘을 발견할 수 있다고 희망의 메시지를 전했다. 문 전 대통령의 이러한 발언은 우리 사회의 소외된 청소년들에게 대한 깊은 관심과 애정을 보여주는 것으로, 이들의 이야기에 귀 기울이고 지지하는 것이 얼마나 중요한지를 다시 한번 일깨워 준다. '이제는 집으로 간다'라는 책은 단순히 시집을 넘어, 어려움 속에서도 희망을 잃지 않는 청소년들의 용기와 내면의 목소리를 담고 있기에 더욱 의미가 깊다. 문 전 대통령은 이 책을 통해 청소년들이 겪는 어려움에 공감하고, 그들의 성장을 응원하는 메시지를 전달하며 많은 이들에게 감동을 선사하고 있다."
      },
      {
        "title": "소년부 부장판사 추천작",
        "content": "문재인 전 대통령은 청소년 시집 '이제는 집으로 간다'에 이어, 류기인 창원지방법원 소년부 부장판사 등이 엮은 '네 곁에 있어 줄게'라는 책을 두 번째 추천작으로 소개하며 그 의미를 더했다. 이 책은 소년부 부장판사, 청소년위탁센터 센터장, 선생님, 멘토, 그리고 위탁센터를 수료한 졸업생들이 함께 글을 엮은 작품으로, 문 전 대통령은 '이제는 집으로 간다'를 읽고 보면 더욱 좋다고 덧붙였다. 이는 사회 곳곳에서 청소년들을 위해 헌신하는 다양한 관계자들의 노고와 그들의 따뜻한 마음을 조명하는 것으로, 청소년들이 혼자가 아니라는 강력한 메시지를 전달한다. '네 곁에 있어 줄게'라는 책 제목 자체가 주는 위로와 지지는, 어려움을 겪는 청소년들에게 큰 힘이 될 것이다. 문 전 대통령은 이 책을 통해 청소년들이 겪는 고통에 공감하고, 사회의 긍정적인 지원과 관심이 이들의 회복과 성장에 얼마나 중요한 역할을 하는지를 강조하며, 앞으로도 이러한 의미 있는 책들을 계속 소개해 나갈 것임을 시사했다. 이는 문 전 대통령의 평산책방 운영과 북토크 활동 등과 맥을 같이하며, 독서와 소통을 통한 사회적 메시지 전달이라는 그의 행보를 더욱 공고히 하는 계기가 될 것이다."
      },
      {
        "title": "평산책방 일상 공개",
        "content": "문재인 전 대통령의 유튜브 채널 '평산책방' 영상에는 그가 퇴임 후 운영하고 있는 평산책방에서의 일상적인 모습도 담겨 눈길을 끌었다. 그는 주민들과 인사를 나누고, 텃밭에서 해바라기를 다듬는 등 소박하고 정겨운 모습을 보여주었다. 특히 자신의 집에는 대파, 상추, 고추, 토마토뿐만 아니라 생강, 토란까지 다양한 작물이 자라고 있음을 자랑스럽게 언급하며, 풍요로운 농촌 생활의 단면을 엿볼 수 있게 했다. 문 전 대통령은 2023년 4월 경남 양산시 하북면에 평산책방을 오픈한 이후, 이곳을 단순한 서점을 넘어 지역 주민들과 소통하고 다양한 문화 행사를 개최하는 공간으로 만들어 왔다. 또한, 자신의 사회관계망서비스(SNS)를 통해 정기적으로 추천 도서를 공유하고, 북토크나 도서전에 직접 참여하며 독자들과 교감하는 모습을 꾸준히 보여주었다. 이러한 그의 일상 공개는 문 전 대통령이 정치 일선에서 물러난 후에도 여전히 사회와 적극적으로 소통하고, 자신이 좋아하는 독서와 농촌 생활을 통해 삶의 의미를 찾아가는 모습을 보여주며 많은 이들에게 잔잔한 감동과 친근함을 선사하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "문재인 전 대통령의 유튜브 데뷔와 책 추천 활동은 퇴임 후 정치적 메시지 전달 방식을 새롭게 모색한다는 점에서 흥미롭다. 과거에는 강연이나 저술을 통해 자신의 생각을 전달했다면, 이제는 유튜브라는 대중적인 플랫폼을 활용하여 더욱 직접적이고 친근하게 대중과 소통하려는 시도로 보인다. 특히 소외된 청소년들의 시집을 추천하고 그들의 이야기에 귀 기울이는 것을 강조하는 모습은, 사회적 약자에 대한 그의 지속적인 관심을 보여준다. 이는 정치인으로서의 역할은 내려놓았지만, 여전히 사회에 대한 책임감을 가지고 긍정적인 영향을 주고자 하는 그의 의지를 엿볼 수 있게 한다. 문 전 대통령의 이러한 행보는 정치적 입장과는 별개로, 퇴임 후에도 사회에 기여하고 소통하려는 전직 대통령들의 다양한 활동 모델을 제시한다는 점에서 시사하는 바가 크다. 앞으로 그가 유튜브 채널을 통해 어떤 메시지를 전달하고, 어떤 분야에 관심을 보일지가 주목된다. 다만, 이러한 활동이 순수하게 사회적 메시지 전달에 머무르지 않고 정치적 해석으로 이어질 수 있다는 점은 경계할 필요가 있다. 그의 행보가 긍정적인 사회적 울림을 넘어, 건강한 공론의 장을 만드는 데 기여하기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03951?mid=n1006",
    "hashTag": [
      "#문재인",
      "#평산책방",
      "#유튜버데뷔",
      "#북토크",
      "#추천도서",
      "#소년보호",
      "#김어준",
      "#사회관계망서비스",
      "#전직대통령"
    ]
  },
  {
    "type": "soc",
    "title": "\"너 일로와 이 자식아\"…전광훈 출석현장 '돌발상황' [현장영상]",
    "newTitle": "전광훈 목사 서울서부지법 폭력 난동 배후 혐의 경찰 출석",
    "article": "서울서부지법 폭력 난동의 배후 혐의를 받는 전광훈 사랑제일교회 목사가 오늘(18일) 처음으로 경찰에 출석했습니다. 폭동 사태 이후 10개월 만입니다. 전 씨는 특수건조물침입과 특수공무집행방해 교사 혐의를 받고 있습니다. 경찰은 전 씨가 신앙심을 이용한 심리적 지배를 통해 신도와 유튜버들을 움직이고, 금전 지원 등으로 폭동을 부추겼을 가능성을 들여다보고 있습니다. [핫클릭] ▶ 김정관 \"금반지 판 얘기까지\"…러트닉 움직인 '결정적 계기' ▶ \"김건희, 금거북이 직접 뜯어…'고맙다' 했다\" 이배용 실토 ▶ 형광펜 쫙 '최상목 문건' 원본 등장…\"CCTV는 저도 당황\" ▶ \"헌법 위에 국민저항권!\" 전광훈 발언 싹 다…사활 건 경찰 ▶ 나경원 \"한국 불리한 협상\" 차마 트럼프 탓은 못하고… JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전광훈 경찰 출석",
        "content": "서울서부지법 폭력 난동 사건과 관련하여 배후 혐의를 받고 있는 전광훈 사랑제일교회 목사가 오늘(18일) 처음으로 경찰에 출석했습니다. 이는 폭동 사태가 발생한 지 약 10개월 만의 일로, 전광훈 목사는 특수건조물침입 및 특수공무집행방해 교사 혐의로 조사를 받을 예정입니다. 경찰은 전광훈 목사가 신앙심을 이용한 심리적 지배와 금전적 지원을 통해 신도와 유튜버들을 움직여 폭동을 부추겼을 가능성에 대해 집중적으로 수사하고 있습니다. 이번 경찰 출석은 서울서부지법 폭력 난동 사건의 실체적 진실 규명에 중요한 전환점이 될 것으로 보이며, 전광훈 목사의 혐의와 관련된 구체적인 증거들이 공개될지 주목됩니다. 전광훈 목사의 출석으로 인해 사건의 진상이 어느 정도 밝혀질 수 있을지, 또한 이에 따른 법적 책임은 어떻게 귀결될지 관심이 집중되고 있습니다. 전광훈 목사의 경찰 조사 결과는 향후 관련 사건의 처리 방향에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "폭력 난동 혐의 조사",
        "content": "전광훈 목사가 받고 있는 혐의는 특수건조물침입과 특수공무집행방해 교사입니다. 이는 서울서부지법 건물에 무단으로 침입하고 공무 집행을 방해하도록 교사했다는 내용입니다. 경찰은 전광훈 목사가 자신의 신도들을 포함한 유튜버들에게 직접적으로 폭력 행위를 지시했는지, 아니면 간접적으로 상황을 조장했는지 등을 다각도로 수사할 계획입니다. 특히, 신앙심을 이용한 전광훈 목사의 심리적 지배 방식과 금전적인 지원이 폭력 난동으로 이어지는 과정에 대한 조사가 핵심입니다. 경찰은 이러한 혐의를 입증할 만한 증거들을 확보하기 위해 관련자들의 진술과 통화 기록, 금융 거래 내역 등을 분석할 것으로 알려졌습니다. 전광훈 목사의 혐의 사실 여부와 그 정도에 따라 법적 책임의 무게가 결정될 것이며, 이번 조사는 법치주의 확립과 공권력 확립에 대한 중요한 의제를 던지고 있습니다."
      },
      {
        "title": "신도 동원 의혹 수사",
        "content": "경찰은 전광훈 목사가 신도들과 유튜버들을 동원하여 폭력 난동을 일으켰다는 의혹에 대해 집중적인 수사를 벌이고 있습니다. 전광훈 목사가 신앙심을 이용한 심리적 지배를 통해 자신의 지시에 절대적으로 복종하도록 만들고, 나아가 금전적인 지원을 통해 이들의 행동을 더욱 적극적으로 부추겼을 가능성에 주목하고 있습니다. 이러한 방식은 단순한 집회 참여를 넘어선 조직적이고 계획적인 폭력 행위로 이어질 수 있다는 점에서 심각하게 다뤄지고 있습니다. 경찰은 전광훈 목사의 발언과 신도들의 행적을 면밀히 비교 분석하여 혐의점을 입증할 것이며, 이를 위해 관련 증거 수집에 총력을 기울이고 있습니다. 전광훈 목사의 이러한 신도 동원 방식은 종교 지도자의 사회적 책임과 관련된 중요한 질문을 던지며, 앞으로 유사한 사건이 재발하지 않도록 하는 제도적 장치 마련의 필요성을 시사합니다."
      },
      {
        "title": "법원 난동 사건 개요",
        "content": "서울서부지법에서 발생한 폭력 난동 사건은 법원의 정상적인 재판 진행을 방해하고 공권력을 무력화시키려 했던 심각한 사태입니다. 해당 사건은 법원 건물을 침입하고 공무 집행 중인 경찰관들에게 폭력을 행사하는 등 불법적인 행위가 자행되었습니다. 이 사건의 배후로 전광훈 사랑제일교회 목사가 지목되었으며, 그의 지시나 영향력 하에 신도들이 동원되어 폭력 사태를 일으켰다는 의혹이 제기되었습니다. 이러한 사건은 단순히 개인의 일탈을 넘어, 법치주의의 근간을 흔들 수 있는 심각한 사회 문제입니다. 법원은 법과 질서가 유지되는 공간이어야 하며, 어떠한 외부의 압력이나 폭력에도 굴하지 않고 공정하게 재판을 진행해야 합니다. 따라서 이번 사건의 철저한 진상 규명과 책임자 처벌은 매우 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전광훈 목사의 경찰 출석과 관련된 뉴스는 한국 사회에서 종교와 정치, 그리고 공권력의 관계에 대한 복잡하고도 민감한 질문을 다시 한번 던지고 있습니다. 전광훈 목사가 주장하는 '국민저항권'과 같은 표현은 헌법적 가치와 충돌할 수 있으며, 특히 신앙심을 이용한 심리적 지배와 금전적 지원을 통한 폭력 사태 유발 의혹은 사법적 판단이 필요한 중대한 사안입니다. 법치주의는 어떠한 개인이나 집단에게도 예외 없이 적용되어야 하며, 종교 지도자의 경우 그 사회적 영향력이 크기에 더욱 엄격한 도덕적, 법적 책임이 요구될 수 있습니다. 이번 사건이 철저히 수사되어 진실이 밝혀지고, 법에 따른 공정한 처벌이 이루어지기를 바랍니다. 이를 통해 우리 사회가 헌법적 가치를 수호하고, 종교의 자유가 남용되지 않도록 균형점을 찾는 계기가 되기를 희망합니다. 또한, 유사한 사건의 재발을 막기 위한 사회적 논의와 제도적 보완이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n10008?mid=n1006",
    "hashTag": [
      "#전광훈",
      "#사랑제일교회",
      "#경찰조사",
      "#폭력난동",
      "#집회방해"
    ]
  },
  {
    "type": "soc",
    "title": "여학생 나체 사진에 \"납치해서 성폭행\"…'소변테러' 그 고교 발칵",
    "newTitle": "서울 고교 여학생 딥페이크 사진과 성폭행 예고 글 발견 경찰 수사",
    "article": "지난달 28일 서울의 한 고등학교 교실 내 공용 컴퓨터에서 여학생 사진을 이용한 딥페이크 이미지와 성폭행 예고 글이 발견됐다. 사진 JTBC ‘사건반장’ 캡처 서울의 한 고등학교 공용 컴퓨터에서 여학생 얼굴을 합성한 딥페이크 사진과 성폭행을 예고하는 글이 발견돼 경찰이 수사에 나섰다. 지난 17일 JTBC ‘사건반장’에 따르면 지난달 28일 서울의 한 남녀공학 고등학교 교실 내 설치된 공용 컴퓨터에서 나체 여성의 사진과 성폭행 예고 글이 발견됐다. 사진 속 인물은 해당 학급의 한 여학생이었다. 이 학생의 SNS(소셜미디어) 프로필 사진을 합성한 딥페이크 이미지였다. 사진과 함께 발견된 메모장 파일에는 또 다른 여학생을 겨냥해 성폭행을 예고하는 글도 있었다. 글에는 ‘화학제품으로 옷을 녹인 뒤에 성폭행하겠다’, ‘납치해서라도 성폭행하겠다’ 등 내용이 담겼다. ‘이 과정을 다 영상으로 찍어서 유포하겠다’는 협박도 있었다. 해당 학급에서는 지난 9월 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려진 채 발견된 사건도 있었다. 사건 당일 피해 학생 중 한 명이 소지한 거울에 성적인 내용이 적혀 있던 것으로 전해졌다. 피해 학생들은 두 사건 모두 동일범 소행으로 보고 있다. 이들은 “범인으로 짐작되는 남학생이 있다”며 “다만 결정적 증거가 없어 어떻게 하지 못하고 있다”고 토로했다. 학교 측은 사건을 자체 조사하고 관할 교육청과 경찰에 신고했다. 경찰은 학급 공용 컴퓨터를 디지털 포렌식하고 폐쇄회로(CC) TV를 분석하는 등 범인을 특정하기 위한 조사를 하고 있다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"김건희는 한동훈 싫어했어\" 친한계 뜻밖 폭로 ▶ \"TV 나오는 코미디언 목사\" 장경동 설교 때린 목사 ▶ \"10대 소녀 성매매 막았다\" 그 유부남 호텔서 뭔일 ▶ 심상찮은 독감 유행…10년만에 급속 확산 이유가 ▶ \"당신 야근이라며?\" 카톡 '위치공유' 쏟아진 우려 ▶ 방어철이라 비싸도 먹었는데…1.5억 번 식당 반전 ▶ 기업 법률자문 '베스트 변호사'…김앤장 10 율촌 6 ▶ \"숙식 공짜, 3억 지원\" 대치동 강사도 택한 이 학교 ▶ 암세포 싹 죽었다…의사도 놀란 '담도암 4기' 기적 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고교 딥페이크 사건",
        "content": "최근 서울 소재 한 고등학교에서 여학생의 얼굴을 합성한 딥페이크 이미지와 성폭행 예고 글이 공용 컴퓨터에서 발견되어 충격을 주고 있습니다. 이는 단순한 장난을 넘어 심각한 범죄 행위로, 피해 학생들에게 엄청난 정신적 고통을 안겨주고 있습니다. 학교 측은 즉시 경찰에 신고했으며, 경찰은 디지털 포렌식과 CCTV 분석 등 다각적인 수사를 통해 범인 특정에 총력을 기울이고 있습니다. 이러한 딥페이크 범죄는 점점 더 교묘해지고 있으며, 청소년 사이에서 그 심각성에 대한 인식 부족이 큰 문제로 떠오르고 있습니다. 딥페이크 기술의 악용은 개인의 명예와 안전을 심각하게 위협하며, 특히 미성년자 대상 범죄는 더욱 엄중한 처벌이 필요함을 시사합니다. 이번 사건은 디지털 성범죄의 심각성을 다시 한번 일깨우는 계기가 되었습니다."
      },
      {
        "title": "성폭행 예고 글",
        "content": "공용 컴퓨터에서 발견된 딥페이크 이미지와 함께, 또 다른 여학생을 향한 잔혹한 성폭행 예고 글이 발견되어 사건의 심각성을 더하고 있습니다. 메모장 파일에는 '화학제품으로 옷을 녹인 뒤 성폭행하겠다', '납치해서라도 성폭행하겠다'는 등의 끔찍한 내용과 함께, 범행 과정을 영상으로 찍어 유포하겠다는 협박까지 담겨 있었습니다. 이는 피해 학생에게 극심한 공포와 불안감을 유발하는 명백한 협박 행위이며, 단순한 허위 글이 아닌 실제 범죄로 이어질 가능성을 배제할 수 없어 철저한 수사가 요구됩니다. 이러한 내용의 글은 피해자뿐만 아니라 학교 공동체 전체에 불안감을 조성하며, 학교 내 안전에 대한 경각심을 높이고 있습니다. 딥페이크 기술과 결합된 범죄는 그 파급력이 매우 크므로, 관련 법규 강화 및 예방 교육이 시급합니다."
      },
      {
        "title": "연관된 추가 범죄",
        "content": "이번 딥페이크 사건 외에도 해당 학급에서는 지난 9월, 여학생 3명의 책상과 실내화에 소변으로 추정되는 액체가 뿌려진 사건이 발생했던 것으로 확인되었습니다. 당시 피해 학생 중 한 명의 거울에는 성적인 내용이 적혀 있었으며, 피해 학생들은 이 두 사건이 동일범의 소행으로 보고 있습니다. 연속적으로 발생하는 이러한 혐오 범죄는 단순한 짓궂은 장난이 아닌, 특정 학생을 표적으로 삼은 계획적이고 악의적인 범죄 행위일 가능성이 높습니다. 이는 피해 학생들에게 지속적인 정신적 피해를 안겨주며, 학교의 안전 시스템에 대한 근본적인 의문을 제기하게 합니다. 학교와 경찰은 이러한 추가 범죄와의 연관성을 면밀히 조사하여 범인을 특정하고 추가 피해를 막아야 합니다."
      },
      {
        "title": "학생들의 증언",
        "content": "피해 학생들은 두 사건 모두 동일범의 소행으로 의심되는 특정 남학생이 있다고 증언하고 있습니다. 하지만 결정적인 증거가 부족하여 현재 상황에서 섣불리 대응하기 어려운 안타까운 현실을 토로했습니다. 이는 학교 내 괴롭힘이나 범죄 발생 시, 증거 확보의 어려움이 가해자 검거 및 처벌에 얼마나 큰 장애물이 될 수 있는지를 보여줍니다. 학생들 스스로 범죄의 심각성을 인지하고 있지만, 명확한 증거 없이 가해자를 지목하는 것은 또 다른 어려움을 야기할 수 있기에 신중한 접근이 필요한 상황입니다. 이러한 증언들은 사건의 진실을 밝히는 데 중요한 단서가 될 수 있으며, 경찰 수사의 중요한 부분으로 작용할 것입니다. 딥페이크 범죄와 같은 신종 범죄에 대한 증거 수집 및 분석 기술 개발의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "학교 및 교육 당국 대응",
        "content": "학교 측은 사건 발생 즉시 자체 조사를 시작했으며, 관할 교육청과 경찰에 해당 사실을 신고했습니다. 학교는 학생들의 안전을 최우선으로 하여 관련 조치를 취하고 있으나, 학생 간 발생하는 범죄에 대한 명확한 규명과 재발 방지 대책 마련에 어려움을 겪고 있습니다. 교육 당국 또한 이러한 사건의 심각성을 인지하고, 학교 내 폭력 및 성범죄 예방 교육 강화와 함께 실질적인 대응 방안 마련에 나설 필요가 있습니다. 딥페이크와 같은 디지털 성범죄에 대한 인식을 높이고, 학생들이 안전하게 신고하고 보호받을 수 있는 시스템 구축이 절실합니다. 이번 사건을 계기로 학교와 교육 당국은 학생들의 정서적, 신체적 안전을 위한 더욱 적극적이고 실효성 있는 대책을 마련해야 할 것입니다."
      },
      {
        "title": "경찰 수사 진행 상황",
        "content": "경찰은 사건의 심각성을 인지하고 학급 공용 컴퓨터에 대한 디지털 포렌식 작업을 진행하고 있으며, 사건 발생 당시의 폐쇄회로(CC) TV를 면밀히 분석하는 등 범인 특정에 총력을 기울이고 있습니다. 딥페이크 이미지와 협박성 글이 발견된 컴퓨터의 접속 기록, 파일 생성 및 수정 기록 등을 추적하여 용의자를 좁혀나갈 것으로 예상됩니다. 또한, 피해 학생들의 진술과 학급 내 다른 사건과의 연관성을 종합적으로 검토하여 사건의 전말을 파악할 것입니다. 이러한 디지털 증거는 딥페이크 범죄와 같은 새로운 유형의 범죄에서 결정적인 역할을 할 수 있으며, 경찰의 과학적 수사 역량이 중요하게 작용할 것입니다. 하루빨리 범인이 검거되어 피해 학생들이 안정을 되찾고, 유사 범죄가 재발하지 않도록 철저한 수사가 이루어져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 고등학교 딥페이크 및 성폭행 예고 사건은 우리 사회가 디지털 시대의 어두운 그림자에 얼마나 취약한지를 다시 한번 보여주는 충격적인 사례입니다. 딥페이크 기술은 이제 누구나 쉽게 접근하고 악용할 수 있게 되었으며, 그 피해는 개인의 삶을 송두리째 파괴할 만큼 심각합니다. 특히 미성년자를 대상으로 한 이러한 범죄는 단순한 오락이나 장난으로 치부될 수 없으며, 엄중한 법적 처벌과 함께 사회 전체의 경각심 고취가 필요합니다. 이번 사건을 통해 청소년 대상 디지털 성범죄 예방 교육의 시급성을 절감하며, 학교는 물론 가정과 사회 모두가 함께 노력하여 학생들이 안전한 환경에서 성장할 수 있도록 보호망을 더욱 튼튼히 구축해야 할 것입니다. 또한, 딥페이크 기술의 악용을 막기 위한 기술적, 제도적 장치 마련과 함께, 피해자 보호 및 지원 시스템 강화 또한 필수적이라고 생각합니다. 이 사건이 단순한 이슈로 소비되지 않고, 실질적인 변화를 이끌어내는 계기가 되기를 바랍니다. 딥페이크 범죄와 같은 신종 범죄에 대한 끊임없는 관심과 사회적 논의가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04477?mid=n1006",
    "hashTag": [
      "#딥페이크",
      "#성폭행예고",
      "#고등학교",
      "#디지털성범죄",
      "#사건반장",
      "#경찰수사",
      "#여학생",
      "#협박",
      "#디지털포렌식",
      "#학교폭력"
    ]
  },
  {
    "type": "int",
    "title": "중국, '독도는 한국 땅' 에둘러 인정…속셈 알고보니 시진핑 4연임? [핫이슈]",
    "newTitle": "중국, 일본 독도 역사 왜곡 비판하며 한국 지지 의사 에둘러 표현",
    "article": "[서울신문 나우뉴스]다카이치 사나에 일본 총리가 대만 유사시 자위대 개입 가능성을 시사한 뒤 일본과 중국의 관계가 악화 일로를 걷는 가운데, 중국 당국이 한국과 일본의 영토권 분쟁에 대한 의견을 내놓았다. 마오닝 중국 외교부 대변인은 17일 정례 브리핑에서 “한국 외교부는 14일 일본 정부가 도쿄에 독도 주권에 대한 부당한 주장을 선전하는 영토주권전시관 공간을 확장한 것에 강한 항의를 표했는데, 중국은 이에 대해 어떻게 논평하는가”라는 중국 관영매체 질의에 “우리는 그 문제에 대한 보도에 주목했다”며 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 이어 “우리는 일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 덧붙였다. 그간 중국은 일본과의 영유권 분쟁 지역인 센카쿠 열도(중국명 댜오위다오)에 대해서는 중국 고유의 영토라고 주장하면서도 독도와 관련해서는 말을 아껴왔다. 중국 외교부의 이번 답변에 독도가 직접 언급되지는 않았으나 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부에 대한 지지를 표한 것으로 해석된다. 더불어 질문을 던진 쪽이 현지 관영 매체라는 점에서 당국이 일본에 압박을 가하기 위한 목적으로 사전에 질문과 답변을 준비했을 가능성도 제기된다. 마오 대변인은 브리핑에서 “우리는 일본이 역사와 양자 관계에 대한 책임 지는 태도로 선 넘기와 불장난을 중지하고 잘못된 언행을 철회하며 대중국 약속을 실제 행동으로 보여주기를 촉구한다”고 말했다. 4연임 앞둔 시진핑, 물러설 의지 없어 보여 중국이 관영 매체뿐 아니라 경제·관광·교육 등 주요 분야에서 일본 압박을 가하는 가운데, 일각에서는 중국의 강도 높은 비판과 보복 조치가 시진핑 중국 국가 주석의 4연임과 연관이 있다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 노리는 시 주석은 첫 임기부터 ‘대만 통일’을 주요 과제로 강조해 왔다. 더불어 일본에 대한 중국의 조치는 향후 미국과 대만을 둘러싼 갈등이 재개되더라도 양보하지 않겠다는 뜻을 명확히 보여주기 위한 전략이라는 평가도 나온다. 이번 사태의 ‘당사자’ 격인 대만 내에서도 시 주석이 4연임에 나설 것이라는 예측이 지배적이다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC) 추추이정 주임위원(장관급)은 지난달 20일 자유시보에 “각종 보고서를 분석한 결과, 시 주석은 제15차 5개년 계획(2026∼2030년)을 직접 계획하고 직접 실행해 관철할 것”이라며 “시 주석이 2027년쯤 계속 연임할 것으로 판단된다”고 말했다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ “왜 이런 사람 못 막았나”…15세 성폭행범 독일 전과 11건에도 英 입국 ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] ☞ ‘하늘의 암살자’가…베네수엘라 마약 운반선 공습 무기는 ‘MQ-9 리퍼’ [밀리터리+] ☞ 중국 남성, 역사상 최악의 성범죄자 됐다…“피해자 수백 명” [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 독도 입장",
        "content": "최근 일본 정부가 독도 영유권 주장을 담은 전시관을 확장한 것에 대해 한국 외교부가 강한 유감을 표명한 가운데, 중국 외교부가 일본의 '악성 언행'을 비판하며 우회적으로 한국의 입장을 지지하는 듯한 입장을 밝혔다. 마오닝 중국 외교부 대변인은 17일 정례 브리핑에서 한국의 질의에 대해 해당 문제에 대한 보도에 주목했다고 밝히며, 일본의 최근 여러 행동들이 주변 국가의 경계와 불만을 유발하고 있다고 지적했다. 또한 일본이 침략 역사를 진정으로 반성하고 평화의 길을 걸으며 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다고 덧붙였다. 이는 과거 일본과의 센카쿠 열도(중국명 댜오위다오) 영유권 분쟁과 달리 독도 문제에 대해서는 말을 아껴왔던 중국의 기존 태도와는 다소 차이를 보이는 것으로, 향후 동아시아 지역의 영토 분쟁에 대한 중국의 역할 변화 가능성을 시사한다."
      },
      {
        "title": "일본 도발과 중국 반응",
        "content": "마오닝 중국 외교부 대변인은 일본의 역사 인식과 양자 관계에 대한 책임 있는 태도를 촉구하며, '선 넘는 행동'과 '불장난'을 중단하고 잘못된 언행을 철회하며 대중국 약속을 실질적인 행동으로 보여줄 것을 요구했다. 이는 단순한 외교적 수사를 넘어, 일본의 최근 행보에 대한 중국의 강한 불만을 드러내는 것으로 해석된다. 특히 일본 총리의 대만 유사시 자위대 개입 가능성 시사 발언 이후 중국과 일본의 관계가 경색되고 있는 상황에서, 중국은 이러한 일본의 행동이 동아시아 역내 긴장을 고조시키고 있음을 분명히 했다. 중국은 일본의 역사 문제와 영토 문제에 대한 태도가 주변국과의 관계에 부정적인 영향을 미치고 있다고 보고 있으며, 이에 대한 명확한 입장 변화를 요구하고 있다."
      },
      {
        "title": "시진핑 4연임과 외교 전략",
        "content": "일각에서는 중국의 대일(對日) 강경 행보가 시진핑 중국 국가 주석의 4연임과 무관하지 않다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 목표로 하는 시 주석은 '대만 통일'을 국가적 과제로 삼아왔다. 이에 따라 일본에 대한 중국의 강도 높은 비판과 압박은, 향후 미국과 대만을 둘러싼 갈등이 재개되더라도 양보하지 않겠다는 중국의 확고한 의지를 대내외에 보여주기 위한 전략일 수 있다는 것이다. 이러한 전략은 중국의 외교적 영향력을 강화하고, 국내적으로는 시 주석의 리더십을 공고히 하려는 시도로 볼 수 있다. 대만 내에서도 시 주석이 4연임에 나설 것이라는 전망이 지배적인 만큼, 중국의 대만 관련 정책과 주변국과의 관계 설정은 더욱 주목받을 것으로 보인다."
      },
      {
        "title": "중국, 아시아 평화 강조",
        "content": "마오닝 중국 외교부 대변인은 일본이 역사 문제에 대해 진지하게 반성하고 평화의 길을 걸으며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구했다. 이는 중국이 동아시아 지역의 안정과 평화를 중시하며, 과거사 문제에 대한 일본의 태도가 이러한 지역의 신뢰 구축에 걸림돌이 되고 있음을 지적하는 것이다. 중국은 일본의 ‘악성 언행’을 지적함으로써, 동아시아 지역 내에서의 평화로운 공존과 협력을 저해하는 행위에 대한 반대를 분명히 했다. 또한, 중국은 일본이 과거의 잘못된 행동에서 벗어나 미래지향적인 관계를 구축하기를 기대하고 있으며, 이를 위해 일본의 책임 있는 자세를 강조하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국의 독도 관련 발언은 일본의 최근 행보에 대한 견제와 동시에 한국에 대한 일종의 지지 의사를 표명한 것으로 해석된다. 시진핑 주석의 4연임을 앞두고 중국이 대만 문제를 포함한 외교적 강경책을 펼칠 가능성이 있다는 점을 고려하면, 이번 발언은 이러한 큰 그림 속에서 나온 전략적 움직임일 수 있다. 일본이 역사 문제와 영토 문제에서 보여주는 태도가 동아시아 지역의 안보와 평화에 미치는 영향은 상당하다. 중국은 이러한 일본의 행동을 ‘악성 언행’으로 규정하며 견제하고 있으며, 이는 향후 한중 관계에도 일정 부분 영향을 미칠 수 있는 변수가 될 수 있다. 다만, 중국의 입장이 항상 한국의 국익에 부합한다고 단정할 수는 없으므로, 국제 정세와 주변국의 움직임을 종합적으로 고려하며 신중하게 대응할 필요가 있다. 특히 독도 영유권 문제는 한국의 핵심적인 이익이 걸린 사안인 만큼, 중국의 발언에 일희일비하기보다는 우리 스스로의 확고한 입장을 견지하고 국제 사회와의 협력을 강화하는 것이 중요하다. 이러한 일련의 사건들은 동아시아 지역의 복잡한 지정학적 상황을 다시 한번 보여주며, 미래의 안보 환경에 대한 깊은 통찰을 요구한다."
      },
      {
        "title": "중일 관계 악화",
        "content": "다카이치 사나에 일본 총리의 대만 유사시 자위대 개입 가능성 발언 이후 일본과 중국의 관계는 더욱 악화되는 추세를 보이고 있다. 이러한 긴장 상황 속에서 중국이 한국의 독도 문제에 대해 입장을 표명한 것은 주목할 만하다. 이는 단순히 독도 문제에 국한된 것이 아니라, 일본의 전반적인 외교 및 안보 정책에 대한 중국의 불만을 표출하는 동시에, 동아시아 지역에서의 영향력 확대를 꾀하려는 중국의 의도가 담긴 것으로 볼 수 있다. 일본은 최근 자국의 안보 강화와 대만과의 연계를 강조하며 중국의 심기를 건드리는 행보를 이어가고 있으며, 이에 대해 중국은 외교적, 경제적 압박을 통해 대응하고 있다. 이러한 중일 관계의 악화는 동아시아 전체의 안보 환경에 불안정성을 증대시키는 요인이 될 수 있다."
      },
      {
        "title": "영토 문제와 국제 정세",
        "content": "중국이 일본의 독도 영유권 주장에 대해 ‘악성 언행’이라 비판하며 한국의 입장을 간접적으로 지지한 것은, 최근 동아시아 지역의 영토 문제와 국제 정세의 복잡한 양상을 잘 보여준다. 일본의 독도 전시관 확장과 총리의 대만 관련 발언은 일본이 안보 정책을 강화하고 자국의 영토권 주장을 더욱 적극적으로 펼치려는 의도를 보여준다. 이에 대해 중국은 자국의 영향력 확대와 국제 질서 재편을 염두에 두고, 일본의 이러한 움직임을 견제하려는 것으로 분석된다. 이러한 영토 문제는 단순히 두 나라 간의 문제가 아니라, 미국과 중국의 패권 경쟁, 그리고 대만과의 관계 등 거대한 국제 정치의 흐름과 맞물려 더욱 민감한 사안이 되고 있다. 따라서 중국의 이러한 발언은 현재 진행 중인 동아시아의 역학 관계 변화를 이해하는 중요한 단서가 된다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04467?mid=n1006",
    "hashTag": [
      "#독도",
      "#댜오위다오",
      "#중일관계",
      "#시진핑4연임",
      "#일본역사",
      "#영토분쟁",
      "#동아시아정세",
      "#외교부브리핑"
    ]
  },
  {
    "type": "int",
    "title": "\"독도는 일본 땅\" 일본 홍보 시설에 항의하자 또 놀라운 발언 나왔다",
    "newTitle": "일본, 독도 영유권 주장 시설 확대에 한국 항의, 일본 각료 또 억지 주장",
    "article": "아카마 지로 영토문제담당상 [로이터] [헤럴드경제=김지헌 기자] 한국 정부가 일본의 독도 영유권 주장 홍보시설인 도쿄 ‘영토·주권 전시관’ 확장에 항의한 데 대해 일본 각료가 독도가 자국 고유 영토라는 억지 주장을 되풀이했다. 교도통신에 따르면 아카마 지로 영토문제담당상은 18일 기자회견에서 “다케시마(竹島·일본이 주장하는 독도 명칭)는 국제법상 명백히 우리나라(일본)의 고유 영토”라고 말했다. 이어 “계속해서 영토관을 거점으로 국내외 (메시지) 발신 강화에 힘쓸 것”이라고 덧붙였다. 일본 정부는 지난 14일 도쿄 지요다구 소재 영토·주권 전시관에 ‘게이트웨이 홀’이라는 공간을 추가로 마련해 문을 열었다. 게이트웨이 홀 내부에는 3면 스크린 앞에 의자 수십 개가 배치됐으며 벽에는 영토 문제를 다룬 책이 비치됐다. 옛 지도 등을 볼 수 있는 디지털 지도 전시대도 설치됐다. 이에 한국 외교부는 같은 날 대변인 명의 성명을 통해 강한 유감을 표명하고 시설 폐쇄를 거듭해서 촉구했다. 또 주한 일본대사관 총괄공사를 초치해 항의했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "독도 영유권 재확인",
        "content": "일본 정부가 도쿄에 위치한 '영토·주권 전시관'을 확장하고 독도가 일본의 고유 영토라는 주장을 되풀이했다. 아카마 지로 영토문제담당상은 18일 기자회견에서 독도를 '다케시마'라고 칭하며 국제법상 명백히 일본의 고유 영토라고 주장했다. 이는 한국 정부가 독도 영유권 주장 홍보시설 확장에 항의한 데 대한 일본 측의 반응으로, 한국 외교부는 즉각 유감을 표명하고 시설 폐쇄를 촉구하며 주한 일본대사관 총괄공사를 초치해 강력하게 항의했다. 일본은 앞으로도 영토관을 거점으로 국내외 메시지 발신을 강화하겠다고 밝혀, 독도 영유권 문제에 대한 일본의 의지를 다시 한번 보여주었다. 이러한 일본의 행보는 독도 영유권 문제에 대한 양국 간의 갈등을 심화시킬 수 있는 요소이며, 역사적, 지리적, 국제법적으로도 한국 고유의 영토인 독도에 대한 한국의 입장은 확고하다."
      },
      {
        "title": "일본 전시관 확장",
        "content": "일본 정부는 지난 14일 도쿄 지요다구에 위치한 '영토·주권 전시관'에 '게이트웨이 홀'이라는 새로운 공간을 추가로 개관했다. 이 확장된 공간에는 3면 스크린과 수십 개의 의자가 배치되어 있으며, 영토 문제를 다룬 서적과 옛 지도 등을 볼 수 있는 디지털 지도 전시대가 설치되었다. 이는 독도 영유권에 대한 일본의 주장을 더욱 적극적으로 홍보하고, 방문객들에게 시각적이고 체험적인 방식으로 관련 내용을 전달하려는 목적을 분명히 보여준다. '게이트웨이 홀'의 조성은 일본이 독도 문제를 단순히 내부적으로 다루는 것을 넘어, 국제 사회를 대상으로 자신들의 주장을 확산시키려는 전략의 일환으로 해석될 수 있다. 따라서 이러한 일본의 움직임은 독도 영유권 문제에 대한 국제적인 논의 과정에서도 중요한 변수로 작용할 가능성이 있다."
      },
      {
        "title": "한국 정부의 즉각 대응",
        "content": "일본의 영토·주권 전시관 확장 및 독도 영유권 주장 강화에 대해 한국 정부는 즉각적이고 단호한 대응에 나섰다. 한국 외교부는 일본의 행위에 대해 강한 유감을 표명하는 대변인 명의의 성명을 발표했으며, 전시관 시설의 폐쇄를 거듭 촉구했다. 또한, 한국 외교부는 주한 일본대사관의 총괄공사를 초치하여 공식적으로 항의의 뜻을 전달했다. 이러한 한국 정부의 발 빠른 대응은 독도에 대한 한국의 확고한 영유권 주장을 국제 사회에 분명히 알리고, 일본의 일방적인 주장에 대해 단호히 대처하겠다는 의지를 재확인하는 것이다. 독도 영유권 문제는 역사적, 지리적, 국제법적으로 한국의 고유 영토임을 명확히 하는 것이 중요하며, 한국 정부는 앞으로도 모든 외교적 노력을 통해 우리의 영토 주권을 수호해 나갈 것이다."
      },
      {
        "title": "독도 영유권 역사",
        "content": "독도는 역사적으로나 지리적으로나 명백히 한국의 고유 영토이다. 삼국사기, 세종실록지리지 등 수많은 역사적 문헌과 지도에는 독도가 우리 영토로 기록되어 있으며, 국제법적으로도 이러한 사실은 명백하다. 하지만 일본은 침략의 역사를 통해 독도를 불법적으로 편입하려 시도했으며, 이는 국제 사회에서도 인정받지 못하는 주장이다. '영토·주권 전시관'을 통해 일본이 독도에 대한 자신들의 주장을 지속적으로 홍보하려는 움직임은 역사적 사실을 왜곡하고 국제법을 무시하는 행위로 간주될 수 있다. 한국은 이러한 일본의 도발에 대해 굴하지 않고, 독도가 우리의 영토임을 국제 사회에 지속적으로 알리고 역사적 진실을 바로잡기 위한 노력을 계속할 것이다. 독도 영유권은 한국의 자존심이자 영토 수호의 문제이며, 이에 대한 한국 국민들의 관심과 지지는 매우 중요하다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본의 도쿄 '영토·주권 전시관' 확장과 '다케시마'라는 명칭으로 독도 영유권을 주장하는 행태는 매우 유감스럽다. 역사적 사실과 국제법을 명백히 무시하는 이러한 주장은 단순히 영토 분쟁을 넘어, 과거 침략의 역사를 제대로 반성하지 않고 있다는 것을 보여주는 단적인 예라고 생각한다. 한국 정부의 단호하고 신속한 대응은 당연하며, 앞으로도 독도 영유권에 대한 한국의 확고한 입장을 국제 사회에 지속적으로 알리는 것이 중요하다. 특히, 젊은 세대들이 독도 영유권 문제의 역사적 배경과 중요성을 정확히 인지하고, 우리 영토 주권 수호에 대한 의식을 함양하도록 교육하는 것 또한 필수적이다. 또한, 전시관 확장이라는 일본의 도발에 대해 한국 역시 문화와 역사, 그리고 평화적인 외교를 통해 독도의 진실을 알리는 다각적인 노력을 기울여야 할 것이다. 이러한 노력을 통해 일본의 왜곡된 주장에 맞서 우리의 정당한 영토권을 굳건히 지켜나가야 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n20763?mid=n1006",
    "hashTag": [
      "#독도",
      "#영토문제",
      "#일본",
      "#한국",
      "#외교부",
      "#아카마지로",
      "#다케시마",
      "#헤럴드경제",
      "#로이터"
    ]
  },
  {
    "type": "int",
    "title": "중국, 일본과 갈등에 단체여행 줄취소…韓, 여행 인기 1위 올라",
    "newTitle": "중국 일본 여행 취소 속 한국이 인기 여행지 1위 된 사연",
    "article": "다카이치 사나에 신임 일본 총리의 ‘대만 개입’ 시사 발언으로 중국과 일본이 최근 수위 높은 발언을 이어가며 갈등을 이어가고 있는 가운데, 중국에서 일본 여행 취소 사례가 이어지고 있는 것으로 전해졌다. 반면 한국이 일본을 제치고 중국 최고 인기 해외 여행지가 되며 중·일 갈등의 반사효과를 누리게 됐다. 18일 중국 펑파이에 따르면, 중국 내 다수의 여행사가 최근 일본 단체관광 대거 취소 사태를 겪고 있다. 여행객들로부터 여행 예약 취소와 환불 요구가 이어지고 있는 것이다. 베이징 소재 한 여행사 관계자는 펑파이에 “주말까지만 해도 취소가 많지 않았는데, 하루 만에 취소가 상당히 늘었다”고 말했고, 상하이의 한 여행사 관계자는 “일본 단체 여행 예약의 60%가 취소됐다”고 말했다. 중국 정부는 지난주 금요일이었던 14일부터 자국민 일본 여행 자제 권고 등 본격적인 ‘한일령(限日令)’ 수준에 준하는 대응을 시작했다. 지난 4일 인천국제공항 제1여객터미널 출국장에 붐비는 여행객 뒤로 중국국제항공(에어차이나) 카운터가 보인다. /뉴스1 주말 사이 급감한 일본 여행 수요는 한국으로 몰리고 있는 모습이다. 지난 17일 중국 여행 플랫폼 ‘취날(去哪儿)’이 발표한 데이터에 따르면 지난 주말(15~16일) 중국에서 가장 인기있는 해외여행 국가는 한국으로 집계됐다. 그간은 일본이 최고 인기 여행국이었으나 한국이 이를 앞지른 것이다. 이 기간 국제선 항공권 결제 1위는 한국행이었고, 검색량도 한국(서울)이 1위를 기록했다. 이어 태국, 홍콩, 말레이시아, 싱가포르, 베트남, 인도네시아 등이 뒤를 이었다. 중국과 일본은 최근 대만 관련 문제로 갈등이 격화하고 있다. 다카이치 총리의 발언이 화근이었다. 다카이치 총리는 지난 7일 일본 중의원(하원) 예산위원회에서 “해상 봉쇄를 풀기 위해 미군이 오면 이를 막기 위해 (중국이) 무언가 무력을 행사하는 사태도 가정할 수 있다. 전함을 사용해 무력행사를 수반한다면 존립 위기 사태가 될 수 있는 경우라고 생각한다”고 말했고, 이는 중국에 대한 높은 수위의 공격 발언으로 해석됐다. 다카이치 총리가 언급한 ‘존립 위기 사태’는 일본이 집단적 자위권을 행사할 수 있는 상황을 말하며, 집단적 자위권은 일본과 밀접한 관계를 맺고 있는 국가가 공격받으면 일본이 이에 공동 대응할 수 있는 권리를 말한다. 즉, 중국이 무력으로 대만을 점령하려고 해 일본 우방국인 미국이 이에 개입할 시, 일본이 이에 함께 대응하기 위해 무력을 사용할 수 있는 가능성을 공식화한 것이다. 일본 현직 총리가 ‘대만 유사시’를 존립 위기 사태라고 해석해 발언한 건 이번이 처음이다. 시진핑 중국 국가주석과 다카이치 사나에 일본 총리가 지난달 31일 경주에서 열린 중일 정상회담에 앞서 악수하고 있다. /연합뉴스 이에 중국 정부는 강한 비난을 쏟아내며 발언 철회를 요구했다. 그러나 일주일 넘게 별다른 조치가 없자, 중국 외교부는 지난 14일 자국민에게 일본 여행 자제를 권고했다. 중국 외교부는 “올해 들어 일본 내 중국인 대상 범죄가 잇따랐고, 아직 여러 사건이 미해결 상태이며, 최근 일본 지도부의 대만 관련 발언이 중·일 교류 분위기를 악화시키고 중국 국민의 안전 위험을 높이고 있다”고 설명했다. 15일에는 중국국제항공, 중국동방항공, 중국남방항공 등 주요 항공사를 비롯해 쓰촨항공, 샤먼항공, 하이난항공, 춘추항공 등이 일본 노선 항공권 무료 취소·변경 방침을 잇따라 발표했다. 16일에는 중국 문화관광부도 일본 여행 자제를 공식 권고하고 나섰다. 이날엔 중국 관영매체가 일본 영화의 중국 개봉 잠정 중단을 공식화하며 일본과 문화산업 교류 단절 신호탄을 띄웠다. 중국중앙TV(CCTV)는 이날 0시에 “극장판 ‘짱구는 못말려: 초화려! 작열하는 떡잎마을 댄서즈’와 ‘일하는 세포’ 등 수입 일본 영화의 상영이 중단될 것”이라며 “영화 수입사와 배급사에 확인한바, 이번 조정은 일본 수입 영화의 종합적 시장 성과와 관객 정서를 평가해 내린 신중한 결정”이라고 보도했다. 일본 닛케이지수는 지난달 말 ‘사상 첫 5만 돌파’에서 다시 5만 선 아래로 급락했다. 지난 주말 이후 첫 거래일이었던 전날, 일본 대표 화장품 업체 시세이도는 하루 만에 주가가 11% 감소했고, 일본 최대 백화점인 이세탄미츠코시홀딩스도 12% 하락했다. 이는 4월 7일 이후 가장 큰 낙폭으로, 이날 역시 반등하지 못하고 있다. 일본의 최대 해외여행객은 중국인인데, 중국인 여행객 급감 여파로 인한 경제 여파에 대한 우려가 반영된 것으로 보인다. 일본 관광청에 따르면 2025년 1~9월 중국인 관광객은 일본 전체 관광객의 25%가량을 차지하며, 약 1조6443억엔(약 15조4000억원)을 소비한 것으로 집계됐다. 연간으로 환산하면 약 2조엔(약 19조원)이 된다. 이는 연간 최대였던 2019년 1조7704억엔(약 16조6000억원)을 뛰어넘는 수치다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 베이징/이은영 특파원 eunyoung@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 여행 취소",
        "content": "최근 일본 정치권의 대만 관련 발언이 도화선이 되어 중국과 일본 간 외교적 갈등이 고조되면서, 중국 내에서 일본 여행 취소 사례가 급증하고 있습니다. 특히 다카이치 사나에 일본 신임 총리의 '대만 유사시 일본의 무력 개입 가능성' 시사 발언은 중국의 강력한 반발을 불러일으켰으며, 이에 대한 대응으로 중국 정부는 자국민에게 일본 여행 자제를 권고하는 이른바 '한일령' 수준의 조치를 취했습니다. 베이징과 상하이 등 주요 도시의 여행사들은 주말 사이 일본 단체 관광 예약이 급감하고 환불 요청이 쇄도하는 상황을 겪고 있으며, 상하이의 한 여행사 관계자는 일본 단체 여행 예약의 60%가 취소되었다고 전해 일본 여행 수요가 얼마나 급격히 위축되었는지를 보여줍니다. 이러한 상황은 중국인 관광객에 크게 의존해 온 일본 관광 산업에 상당한 타격을 줄 것으로 예상되며, 최근 중국의 일본 여행 취소 현상은 단순히 정치적 이슈를 넘어 양국 간 경제 및 문화 교류에도 부정적인 영향을 미치고 있음을 시사합니다. 일본 여행 취소 결정에는 단순한 정치적 반감 외에도, 최근 일본에서 중국인 대상 범죄가 잇따르고 미해결 사건이 많다는 점, 그리고 중국 국민의 안전 위험 증대에 대한 우려도 복합적으로 작용한 것으로 보입니다. 또한, 중국 정부의 공식적인 여행 자제 권고와 더불어 주요 항공사들의 일본 노선 항공권 무료 취소 및 변경 방침 발표는 중국인들의 일본 여행 심리를 더욱 위축시키는 요인으로 작용했습니다. 이에 따라 일본 관광 산업은 예상치 못한 큰 위기에 직면하게 되었습니다. 일본 여행 취소는 단순히 개인의 여행 계획 변경을 넘어, 양국 관계의 긴장 고조가 실질적인 경제적 파급 효과로 이어지고 있음을 명확히 보여주는 사례입니다."
      },
      {
        "title": "한국 인기 급상승",
        "content": "중국과 일본 간의 외교적 갈등 심화로 일본 여행이 급감하는 가운데, 한국이 중국인들에게 최고의 인기 해외여행지로 떠오르며 반사이익을 톡톡히 누리고 있습니다. 지난 주말(15~16일) 중국 최대 여행 플랫폼 '취날(去哪儿)'이 발표한 데이터에 따르면, 한국은 일본을 제치고 중국인이 가장 선호하는 해외여행지 1위에 올랐습니다. 특히 해당 기간 국제선 항공권 결제 1위는 한국행이었으며, 검색량 역시 서울이 압도적인 1위를 기록했습니다. 이는 과거 일본이 중국인들에게 가장 인기 있는 해외여행지였던 위상을 한국이 이어받았음을 보여주는 결과입니다. 태국, 홍콩, 말레이시아, 싱가포르, 베트남, 인도네시아 등이 그 뒤를 이었지만, 한국의 인기는 단연 돋보입니다. 이러한 한국의 인기 급상승은 일본 여행 취소로 인해 대체 여행지를 찾던 중국인들이 한국을 매력적인 대안으로 선택했기 때문으로 분석됩니다. 문화, 쇼핑, 엔터테인먼트 등 다양한 매력을 갖춘 한국은 중국인 관광객들에게 여전히 높은 만족도를 제공하며, 이번 중일 갈등의 반사효과를 통해 새로운 성장 모멘텀을 확보하게 되었습니다. 한국 관광 업계는 이러한 기회를 발판 삼아 중국인 관광객 유치를 위한 적극적인 마케팅과 프로모션을 강화해야 할 것입니다. 한국 여행 인기 증가는 단순히 관광 산업뿐만 아니라, 문화 교류 및 국가 이미지 제고에도 긍정적인 영향을 미칠 것으로 기대됩니다. 중국인들의 한국 여행 관심 증가는 앞으로도 지속될 것으로 전망되며, 이는 한류의 영향력과 더불어 한국의 소프트 파워가 국제적으로 인정받고 있음을 보여주는 또 다른 증거라 할 수 있습니다. 한국의 높아진 위상은 양국 관계뿐만 아니라 지역 관광 시장 전반에 새로운 판도를 형성하고 있습니다."
      },
      {
        "title": "대만 이슈와 갈등",
        "content": "중국과 일본 간의 긴장 고조는 '대만 문제'를 둘러싼 정치적 해석과 발언에서 비롯되었습니다. 특히 다카이치 사나에 일본 신임 총리가 일본 중의원 예산위원회에서 \"해상 봉쇄를 풀기 위해 미군이 오면 이를 막기 위해 (중국이) 무언가 무력을 행사하는 사태도 가정할 수 있다. 전함을 사용해 무력행사를 수반한다면 존립 위기 사태가 될 수 있는 경우\"라고 발언한 것이 중국의 강력한 반발을 샀습니다. 이 발언은 일본이 집단적 자위권 행사의 범위를 확대하고, 대만 유사시 중국의 무력 행사에 대해 일본이 군사적으로 개입할 가능성을 사실상 공식화한 것으로 해석되었습니다. 일본 총리가 '대만 유사시'를 일본의 '존립 위기 사태'로 규정하며 집단적 자위권 행사를 언급한 것은 이번이 처음으로, 이는 동북아시아의 안보 지형에 중대한 변화를 예고하는 것이었습니다. 중국 정부는 이에 대해 강한 비난을 쏟아내며 일본의 발언 철회를 요구했으나, 일본 측의 별다른 조치가 없자 중국은 외교 채널을 통한 압박과 더불어 경제적, 문화적 보복 조치를 단행했습니다. 이러한 일련의 사태는 중국이 대만 문제를 자국의 핵심 이익으로 간주하고 있으며, 이에 대한 어떠한 외부적 개입이나 위협에도 매우 민감하게 반응하고 있음을 보여줍니다. 또한, 일본 역시 안보 환경 변화에 따라 자국의 역할과 대응 방식을 재정립하려는 움직임을 보이고 있어, 향후 중일 관계는 더욱 복잡하고 긴장된 양상을 띨 것으로 예상됩니다. 대만 문제는 단순한 영토 분쟁을 넘어, 동아시아 지역의 패권 경쟁과 안보 질서에 대한 근본적인 질문을 던지고 있으며, 이번 사건은 이러한 국제 정세의 역학 관계를 여실히 보여주고 있습니다."
      },
      {
        "title": "중국, 일본 문화 제재",
        "content": "중국이 일본과의 외교적 갈등에 대한 대응으로 문화 산업 분야에서도 제재 움직임을 보이고 있습니다. 이는 단순히 정치적, 경제적 압박을 넘어, 문화적 교류를 통해 쌓아온 관계마저 변화시키려는 의도로 해석됩니다. 지난 14일 중국 외교부의 일본 여행 자제 권고에 이어, 15일에는 중국의 주요 항공사들이 일본 노선 항공권에 대한 무료 취소 및 변경 방침을 발표하며 항공 분야에서의 교류 축소를 가시화했습니다. 더 나아가 16일에는 중국 문화관광부가 공식적으로 일본 여행 자제를 권고했으며, 중국 관영 매체인 CCTV는 수입 일본 영화 상영을 잠정 중단한다고 보도했습니다. 특히 '짱구는 못말려: 초화려! 작열하는 떡잎마을 댄서즈'와 '일하는 세포'와 같은 인기 일본 애니메이션 영화의 상영 중단 소식은 중국 내 문화 콘텐츠 소비에도 큰 영향을 미칠 것으로 보입니다. CCTV는 이번 조치가 일본 수입 영화의 전반적인 시장 성과와 중국 관객의 정서를 신중하게 평가한 결과라고 설명했지만, 이는 분명 중일 관계 악화에 따른 문화적 단절의 신호탄으로 받아들여지고 있습니다. 이러한 중국의 문화 제재는 일본의 소프트 파워 약화와 더불어, 문화 콘텐츠 수출에 의존하는 일본 기업들에게는 상당한 타격이 될 수 있습니다. 양국 간의 문화 교류는 오랜 기간 쌓여온 신뢰와 이해를 바탕으로 이루어져 왔으나, 이번 사태로 인해 그 기반이 흔들릴 위기에 처했습니다. 중국의 이번 조치는 향후 양국 간의 문화 산업 교류가 더욱 제한될 가능성을 시사하며, 이는 한국 등 다른 국가들에게는 기회가 될 수도 있지만, 지역 내 문화적 상호작용에 대한 전반적인 축소라는 측면에서는 우려를 낳기도 합니다. 문화 제재는 국가 간 관계 개선에 오랜 시간이 걸리는 만큼, 이번 사태가 양국 문화 교류에 미치는 장기적인 영향에 대한 분석이 필요합니다."
      },
      {
        "title": "일본 경제 타격 우려",
        "content": "중국인 관광객 급감은 일본 경제에 상당한 부담을 줄 것으로 예상되며, 이는 최근 일본 주식 시장의 하락세에서도 엿볼 수 있습니다. 일본의 최대 해외여행객은 중국인이며, 이들이 일본 경제에 미치는 영향은 막대합니다. 일본 관광청 자료에 따르면, 2025년 1월부터 9월까지 중국인 관광객은 일본 전체 관광객의 약 25%를 차지하며, 약 1조 6443억 엔(약 15조 4000억 원)을 소비할 것으로 추산되었습니다. 이는 연간으로 환산하면 약 2조 엔(약 19조 원)에 달하는 규모로, 2019년 연간 최대치였던 1조 7704억 엔(약 16조 6000억 원)을 뛰어넘는 수치입니다. 이러한 중국인 관광객의 갑작스러운 감소는 일본의 소비 심리 위축과 관광 산업 전반의 수익성 악화로 이어질 가능성이 높습니다. 실제로 최근 일본 닛케이지수는 5만 선 아래로 하락했으며, 대표적인 화장품 기업인 시세이도는 하루 만에 주가가 11% 급락했고, 최대 백화점인 이세탄미츠코시홀딩스도 12% 하락하는 등 일본 주요 기업들의 주가가 큰 폭으로 떨어졌습니다. 이는 중국인 여행객 급감으로 인한 경제적 파급 효과에 대한 우려가 시장에 반영된 결과로 해석됩니다. 일본 경제는 그동안 중국인 관광객 유치를 통해 상당한 수입을 창출해왔기에, 이번 사태로 인한 타격은 단순히 일시적인 현상을 넘어 장기적인 불황의 그림자를 드리울 수도 있습니다. 일본 정부와 업계는 이러한 상황에 대응하기 위해 새로운 시장 개척 및 관광객 유치 전략을 신속하게 마련해야 할 필요가 있습니다. 중국인 관광객에 대한 과도한 의존도를 줄이고, 다양한 국가의 관광객을 유치하는 것이 일본 관광 산업의 안정적인 성장을 위해 필수적입니다. 일본 경제의 회복력을 시험하는 중대한 시점이 될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 최근 국제 정세의 불안정성이 어떻게 구체적인 경제 및 관광 산업의 흐름에 직접적인 영향을 미치는지 명확히 보여줍니다. 다카이치 사나에 일본 총리의 대만 관련 발언이라는 하나의 지정학적 이벤트가 중국의 일본 여행 취소와 한국의 인기 급상승이라는 극명한 대비를 만들어냈습니다. 이는 단순히 두 나라 간의 정치적 갈등을 넘어, 글로벌 경제가 서로 얼마나 긴밀하게 연결되어 있는지를 다시 한번 확인시켜 줍니다. 특히 중국인 관광객에 대한 일본의 높은 의존도는 이번 사태를 통해 더욱 분명해졌으며, 이는 일본 경제에 상당한 리스크 요인이 될 수 있음을 시사합니다. 반대로 한국은 이러한 상황을 새로운 기회로 삼아 중국인 관광객 유치에 성공하며 반사이익을 얻고 있습니다. 앞으로 중일 관계의 추이가 어떻게 변하든, 한국은 이번 경험을 바탕으로 관광 산업 다각화와 경쟁력 강화에 더욱 힘써야 할 것입니다. 또한, 이번 사건은 국가 간의 관계가 단순히 외교적 수사로 끝나는 것이 아니라, 일상생활과 소비 패턴에까지 미치는 파급력을 보여주므로, 국제 정세를 이해하는 것이 개인의 경제 활동에도 중요함을 강조합니다. 문화 제재와 같은 수단은 양국 관계 악화의 단적인 예시이며, 이러한 갈등이 장기화될 경우 문화 교류의 긍정적인 측면이 퇴색될 수 있다는 점도 우려스럽습니다. 궁극적으로 이번 사태는 국가 간의 상호 존중과 평화로운 외교가 경제적 번영과 국민들의 삶의 질 향상에 얼마나 중요한지를 다시 한번 생각하게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n17118?mid=n1006",
    "hashTag": [
      "#일본여행취소",
      "#중국일본갈등",
      "#대만위기",
      "#한국여행인기",
      "#엔저여행",
      "#일본여행대안",
      "#동북아정세",
      "#여행트렌드"
    ]
  },
  {
    "type": "int",
    "title": "\"얼굴·실명 다 공개\" 캄보디아 사기조직 연루자 체포한 싱가포르 경찰",
    "newTitle": "캄보디아 사기 조직 연루자 싱가포르 경찰 신병 확보",
    "article": "[서울신문]싱가포르 경찰이 캄보디아에서 활동하는 사기 조직과 관련 있는 것으로 의심하고 추적 중이던 용의자 32명 중 1명의 신병을 확보했다. 18일(현지시간) 스트레이츠타임스에 따르면 싱가포르 경찰은 전날 말레이시아 국적의 24세 남성 버나드 고 이 션을 말레이시아 당국으로부터 인계받았다고 밝혔다. 경찰은 이 남성의 국적, 나이, 실명뿐 아니라 얼굴이 그대로 드러난 체포 사진도 언론에 공개했다. 경찰은 남성이 캄보디아 수도 프놈펜에 기반을 둔 사기 조직에 몸담은 것으로 추정하고 있다. 이 조직원들은 싱가포르 정부 공무원을 사칭해 싱가포르인을 상대로 438건 이상의 사기 사건을 벌이며 최소 4100만 싱가포르달러(약 461억원)의 피해를 입힌 것으로 경찰은 파악하고 있다. 애초 경찰이 추적하던 용의자는 34명이었는데 앞서 이 중 싱가포르인 2명은 각각 캄보디아와 태국에서 추방된 후 체포해 이날 기소를 마쳤다. 이날 새로 체포한 남성 1명을 포함해 현재까지 총 3명의 신병을 확보했으며, 나머지 31명(싱가포르인 25명·말레이시아인 6명)은 도주 중이다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ “난각번호 4번이었다”…이경실, ‘달걀 사업’ 가격 논란 ☞ “전남친 폰에 내 성관계 영상”…10대들에 ‘강도 사주’ 벌인 30대女 ☞ ‘새신랑’ 이장우, 14년 전 아내 만났다…“임신했나봐, 어떡해” ☞ 유튜버 랄랄, 미국 공항서 강제 연행 “마약 범죄자 의심” ☞ “아내 외도 의심하다 격분”…‘샤워 감전사’ 시킨 30대 남성, 결국 ☞ 이해인, 속옷만 입고 피아노 치더니…“40억 건물주 됐어요” ☞ “볼륨감 더해줘” 입술에 3800만원 필러 맞은 28세 여성 얼굴은? ☞ ‘57세’ 김건모 성폭행 누명·이혼 이후 몰라보게 수척해진 근황 ☞ 불륜남 아이 낳아 냉동실 유기…구속 면한 여성 ‘행방 묘연’ ☞ 남편이 北 해커에 수천만원을…입 연 女사업가 “결혼 전 일인데” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 조직",
        "content": "싱가포르 경찰이 캄보디아에서 활동하는 국제 사기 조직의 일원으로 의심되는 용의자 1명을 말레이시아에서 신병을 확보했습니다. 말레이시아 국적의 24세 남성이 체포되었으며, 싱가포르 경찰은 그의 얼굴이 공개된 체포 사진과 함께 상세한 신상 정보를 공개하며 국제 공조 수사의 진전을 알렸습니다. 이 용의자는 캄보디아 수도 프놈펜에 거점을 둔 사기 조직에 소속된 것으로 추정되며, 이 조직은 싱가포르 공무원을 사칭하는 수법으로 싱가포르 시민들을 대상으로 광범위한 사기 행각을 벌여온 것으로 드러났습니다. 이번 체포는 캄보디아를 중심으로 활동하는 국제 범죄 조직 소탕에 한 걸음 더 다가섰음을 의미하며, 싱가포르 경찰은 이러한 사기 사건 예방과 피해자 보호를 위한 노력을 강화할 것으로 보입니다. 캄보디아 사기 조직의 실체를 파악하고 추가적인 범죄를 막기 위한 싱가포르 경찰의 움직임이 주목받고 있습니다."
      },
      {
        "title": "사기 피해 규모",
        "content": "캄보디아 기반 사기 조직이 싱가포르 시민들을 대상으로 저지른 범죄의 피해 규모가 상당한 것으로 밝혀졌습니다. 싱가포르 경찰은 이 조직이 싱가포르 정부 공무원을 사칭하는 수법으로 무려 438건 이상의 사기 사건을 일으켰으며, 이로 인해 피해자들이 입은 금전적 손실이 최소 4100만 싱가포르달러, 한화로 약 461억원에 달한다고 추정하고 있습니다. 이러한 막대한 피해액은 사기 조직의 치밀함과 대담성을 보여주며, 싱가포르 사회에 큰 충격을 주고 있습니다. 경찰은 현재 추가적인 피해 사례를 수집하고 있으며, 조직원들이 추가적인 범죄를 저지르지 못하도록 모든 노력을 기울이고 있습니다. 캄보디아 사기 조직의 심각성을 인지하고, 재발 방지를 위한 국제적인 공조와 수사 강화가 시급한 상황입니다. 이번 사건은 디지털 시대의 새로운 범죄 유형에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "수사 진행 상황",
        "content": "싱가포르 경찰의 캄보디아 사기 조직에 대한 수사가 점차 구체적인 성과를 보이고 있습니다. 당초 경찰은 34명의 용의자를 추적해 왔으며, 이 가운데 싱가포르인 2명은 캄보디아와 태국에서 각각 추방된 후 체포되어 기소 절차를 밟고 있습니다. 이번에 말레이시아에서 신병이 확보된 24세 남성을 포함하면, 현재까지 총 3명의 용의자가 체포된 상태입니다. 하지만 여전히 31명의 용의자가 도주 중이며, 이들 중에는 싱가포르인 25명과 말레이시아인 6명이 포함되어 있어 수사망을 더욱 좁혀야 하는 과제를 안고 있습니다. 싱가포르 경찰은 도주 중인 나머지 용의자들을 검거하기 위해 국제 사법 공조를 더욱 강화하고, 관련 정보를 지속적으로 공개하며 국민들의 제보를 독려하고 있습니다. 캄보디아 사기 조직의 전모를 밝히기 위한 싱가포르 경찰의 끈질긴 추적이 이어지고 있습니다."
      },
      {
        "title": "국제 공조의 중요성",
        "content": "캄보디아에서 활동하는 사기 조직을 소탕하기 위한 싱가포르 경찰의 노력은 국제 공조의 중요성을 다시 한번 강조하고 있습니다. 이번 사건에서 싱가포르 경찰은 말레이시아 당국과의 협력을 통해 용의자 1명의 신병을 확보하는 데 성공했습니다. 이는 국경을 초월한 범죄에 대응하기 위해서는 국가 간 긴밀한 협력이 필수적임을 보여주는 사례입니다. 캄보디아, 말레이시아, 태국 등 여러 국가가 관련되어 있는 만큼, 정보 공유와 수사 협조가 원활하게 이루어지지 않는다면 범죄 조직을 효과적으로 뿌리 뽑기 어렵습니다. 싱가포르 경찰은 앞으로도 인터폴 등 국제기구를 활용하고, 각국 수사기관과의 관계를 더욱 강화하여 유사한 국제 사기 사건 발생을 억제하고 피해를 최소화하기 위해 노력할 것입니다. 국제 공조는 범죄 조직의 활동 무대를 좁히고, 피해자들이 안심할 수 있는 환경을 만드는 데 결정적인 역할을 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아를 거점으로 활동하는 사기 조직의 실체가 드러나고, 싱가포르 경찰의 수사가 진전을 보이고 있다는 소식은 반갑지만 동시에 씁쓸함을 남깁니다. 461억원이라는 막대한 피해액은 단순한 개인의 피해를 넘어 한 사회의 경제적 안정을 위협할 수 있는 수준입니다. 싱가포르 공무원을 사칭하는 등 범행 수법이 점점 더 교묘해지고 있다는 점은 일반 시민들이 이러한 사기에 노출될 위험이 더 커지고 있음을 시사합니다. 이번 사건을 통해 우리는 단순히 개인의 주의를 당부하는 것을 넘어, 국가 차원에서의 보다 적극적인 대응과 국제적인 공조가 얼마나 중요한지를 절감하게 됩니다. 범죄 조직의 국제적인 네트워크를 와해시키고, 피해를 예방하기 위한 정보 공유 시스템 강화, 그리고 강력한 법적 처벌이 뒤따라야 할 것입니다. 또한, 금융 거래 추적 기술 발전과 함께 사이버 범죄 예방 교육을 강화하는 것도 시급합니다. 캄보디아 사기 조직 사건은 앞으로 우리 사회가 직면하게 될 사이버 범죄와 국제 범죄에 대한 경각심을 높이고, 지속적인 관심과 노력을 기울여야 할 필요성을 다시 한번 일깨워주는 계기가 되었습니다. 이러한 사건들이 재발하지 않도록 끊임없이 경계하고 대비해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n10237?mid=n1006",
    "hashTag": [
      "#캄보디아사기",
      "#싱가포르경찰",
      "#해외사기",
      "#피싱사기",
      "#국제범죄"
    ]
  },
  {
    "type": "int",
    "title": "한국계 운영 美마트도 샬럿 이민 단속 '타깃'…\"직원들 끌려가\"",
    "newTitle": "노스캐롤라이나 한국계 마트, 미국 이민 단속에 직원 연행돼",
    "article": "노스캐롤라이나 식료품 체인 슈퍼G마트 직원 3명, 국경순찰대에 연행 이민 단속 과정에서 깨진 차 유리창 파편 [AP 연합뉴스 자료사진. 재배포 및 DB 금지] (서울=연합뉴스) 민경락 기자 = 미국 노스캐롤라이나주의 최대 도시 샬럿에서 최근 벌어진 대대적 이민 단속에 한국계가 운영하는 식료품 마트도 피해를 본 것으로 나타났다. 뉴욕타임스는 17일(현지시간) 지난 주말 샬럿을 급습한 미 국경순찰대의 이민 단속 소식과 함께 식료품 체인점 슈퍼G마트의 피해 사례를 전했다. 슈퍼G마트는 한국에서 건너온 이민자 가족이 운영하는 노스캐롤라이나주의 식료품 체인이다. 아이린 한이 사장, 두 아들인 피터 한과 폴 한이 각각 부사장과 운영관리자를 맡고 있다. 피터 한의 설명에 따르면 토요일인 지난 15일 오후 2시께 슈퍼G마트 파인빌 지점에 스포츠유틸리티(SUV) 차량들을 앞세운 국경순찰대가 들이닥쳤다. 차에서 내린 요원들은 일제히 마트 직원들을 매장 밖으로 끌어내기 시작했다. 20대 직원 한명은 매장 밖으로 끌려 나간 뒤 콘크리트 바닥에 얼굴이 짓이겨졌다. 카트를 매장 안으로 옮기는 작업을 하던 직원 5명 중 3명은 현장에서 단속 요원에 연행됐다. 순식간에 벌어진 폭압적인 단속에 현장은 아수라장이 됐다. 직원들과 매장을 찾은 한인들은 비명을 지르며 달아났다. 혼비백산해 화장실에 숨은 고등학생 계산원들도 있었다. 이민자 단속은 이튿날에도 계속됐다. 피터 한 부사장은 NYT에 국경순찰대 단속 다음 날 파인빌 지점 직원 80명 중 절반 이상이 불안감에 근무를 하지 못했다고 전했다. 국경순찰대 등에 따르면 지난 15일 샬럿의 이민자 단속으로 하루에만 81명이 체포됐다. 이민자 옹호단체 시엠브라NC에 따르면 노스캐롤라이나주에서 벌어진 이민 단속 중 역대 최대 규모다. 샬럿은 최근 은행업이 번성하는 지역으로 중도성향의 민주당 지지자가 많은 도시로 알려져 있다. rock@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 나나 자택서 강도 행각 30대 구속…\"연예인 집인 줄 몰랐다\" ☞ 검찰, BTS 진 '기습 입맞춤' 일본인 여성 불구속 기소 ☞ 싱가포르서 美스타 아리아나 그란데 덮친 남성 징역 9일형 ☞ \"계좌이체후 아파트서 찾아가세요\" 고공금값에 중고사기 주의 ☞ 제헌절, 18년 만에 공휴일로 부활 전망…행안소위서 법안통과 ☞ \"옛 남친 휴대전화 빼앗아달라\" 10대들에 사주한 30대 검거 ☞ \"내가 운전했다\" 남친 대신 거짓말한 30대 유죄→무죄 ☞ 부산 앞바다서 도끼 들고 선상 난동 부린 베트남인 3명 구속 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 이민 단속",
        "content": "미국 노스캐롤라이나주 샬럿에서 대규모 이민 단속이 실시되어 지역 사회에 큰 파장을 일으키고 있습니다. 특히 한국계 이민자 가족이 운영하는 식료품 체인점 슈퍼G마트에서도 직원들이 연행되는 사건이 발생하여 이민 단속의 강압성과 파장에 대한 우려의 목소리가 커지고 있습니다. 이번 이민 단속은 미국 국경순찰대가 주도했으며, 샬럿 지역에 집중적으로 이루어졌습니다. 이 과정에서 슈퍼G마트 파인빌 지점은 갑작스러운 단속으로 인해 큰 혼란을 겪었습니다. SUV 차량을 앞세운 단속 요원들이 들이닥쳐 매장 직원들을 밖으로 끌어내고, 일부 직원은 폭력적인 진압 과정에서 부상을 입기도 했습니다. 이러한 상황은 현장에 있던 직원들과 방문객들에게 큰 충격과 공포를 안겨주었습니다. 이민 단속은 하루에만 81명을 체포하는 등 역대 최대 규모로 알려져 있으며, 샬럿 지역의 특성과 맞물려 더욱 주목받고 있습니다. 샬럿은 최근 은행업 발달로 경제 성장을 이루고 중도 성향의 민주당 지지자가 많은 도시로 알려져 있는데, 이러한 지역에서의 대규모 이민 단속은 여러 가지 시사점을 던져주고 있습니다. 이민 단속은 단순히 불법 체류자를 단속하는 것을 넘어, 지역 경제와 사회 구성원들에게 미치는 영향에 대한 신중한 접근이 필요함을 보여줍니다. 슈퍼G마트 사례는 이민 단속 과정에서 발생할 수 있는 인권 침해와 과잉 진압 가능성에 대한 문제 제기로 이어지고 있습니다. 또한, 이민자 커뮤니티의 불안감 조성과 정상적인 경제 활동 위축에 대한 우려도 제기되고 있습니다."
      },
      {
        "title": "슈퍼G마트 피해 사례",
        "content": "노스캐롤라이나주 샬럿의 한국계 식료품 체인점 슈퍼G마트가 미국 국경순찰대의 대대적인 이민 단속 과정에서 피해를 입은 구체적인 정황이 뉴욕타임스를 통해 보도되었습니다. 피터 한 부사장(아이린 한 사장의 아들)의 증언에 따르면, 지난 15일 오후 2시경 슈퍼G마트 파인빌 지점에 국경순찰대가 들이닥쳤습니다. 단속 요원들은 매장 직원들을 매장 밖으로 강제로 끌어냈으며, 이 과정에서 20대 직원 한 명이 콘크리트 바닥에 얼굴이 짓이겨지는 폭력적인 상황이 발생했습니다. 또한, 카트를 매장 안으로 옮기던 직원 5명 중 3명이 현장에서 즉시 연행되었습니다. 순식간에 벌어진 폭압적인 단속으로 인해 현장은 아수라장이 되었고, 직원들과 매장을 찾았던 한인들은 비명을 지르며 혼비백산했습니다. 일부 고등학생 아르바이트 계산원들은 공포에 질려 화장실에 숨기까지 했습니다. 이러한 충격적인 사건은 다음 날에도 이어져, 파인빌 지점 직원 80명 중 절반 이상이 불안감 때문에 출근하지 못하는 상황이 발생했습니다. 이는 슈퍼G마트와 같은 지역 기반 사업체에 심각한 운영상의 어려움을 초래할 수 있음을 시사합니다. 이민 단속이 지역 경제의 중요한 축을 담당하는 소상공인 및 사업체에 미치는 부정적인 영향은 간과할 수 없습니다. 슈퍼G마트의 사례는 단순히 법 집행의 문제를 넘어, 이민 단속이 지역 사회의 일상과 경제 활동에 얼마나 큰 파괴력을 행사할 수 있는지를 명확히 보여줍니다."
      },
      {
        "title": "역대 최대 규모 단속",
        "content": "이번 샬럿 지역의 이민 단속은 노스캐롤라이나주에서 실시된 이민 단속 중 역대 최대 규모로 기록되었습니다. 지난 15일 하루에만 81명이 체포되었으며, 이는 미 국경순찰대의 강력한 의지를 보여주는 수치입니다. 이민자 옹호 단체인 시엠브라NC(SiembraNC)에 따르면, 이번 단속의 규모는 그간의 이민 단속과는 확연히 차이가 난다고 합니다. 샬럿은 최근 몇 년간 은행업의 발달과 함께 경제적으로 성장하고 있는 도시이며, 정치적으로는 중도 성향의 민주당 지지자가 많은 것으로 알려져 있습니다. 이러한 샬럿 지역에서 대규모 이민 단속이 이루어진 배경에 대한 분석이 필요합니다. 최근 미국 내 이민 정책에 대한 논쟁이 뜨거운 가운데, 이번 단속은 현재 행정부의 이민 정책 방향을 보여주는 신호탄일 수 있습니다. 특히, 단속 과정에서 발생한 슈퍼G마트의 피해 사례는 이러한 정책의 실행 방식과 그로 인한 부작용에 대한 비판적인 시각을 불러일으키고 있습니다. 대규모 이민 단속은 합법적인 체류나 영구적인 거주를 희망하는 이민자들뿐만 아니라, 미국 경제와 사회에 기여하는 이민자 커뮤니티 전반에 불안감을 조성할 수 있습니다. 또한, 이러한 단속은 지역 사회의 긴장을 고조시키고, 인종 및 이민자 관련 갈등을 심화시킬 위험도 내포하고 있습니다. 따라서 이번 대규모 이민 단속은 단순한 법 집행 차원을 넘어, 미국의 이민 정책과 사회 통합에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "이민 단속의 영향",
        "content": "이번 샬럿의 대규모 이민 단속은 여러 측면에서 상당한 영향을 미치고 있습니다. 우선, 이민자 커뮤니티 전반에 대한 심리적 불안감을 증폭시키고 있습니다. 슈퍼G마트 직원의 사례처럼, 단속 과정에서의 강압적인 진압과 연행은 불법 체류자뿐만 아니라 합법적인 체류자나 이민 예정자들에게도 공포심을 심어줄 수 있습니다. 이러한 불안감은 이민자들이 지역 사회에서 경제 활동에 적극적으로 참여하거나, 사회적 관계를 맺는 것을 주저하게 만들 수 있습니다. 또한, 슈퍼G마트의 경우처럼 사업체 운영에 직접적인 타격을 입히기도 합니다. 직원들의 불안감으로 인한 결근 증가는 업무 공백으로 이어지고, 이는 고객 서비스 저하와 매출 감소로 직결될 수 있습니다. 이는 비단 슈퍼G마트만의 문제가 아니라, 이민자들이 운영하거나 많이 종사하는 사업체들에게 공통적으로 발생할 수 있는 문제입니다. 장기적으로는 지역 경제의 활력을 떨어뜨리고, 사회 통합을 저해하는 요인이 될 수 있습니다. 샬럿은 경제 성장세를 보이는 도시인데, 이러한 대규모 이민 단속이 도시의 긍정적인 이미지를 훼손하고 잠재적인 투자나 인력 유입에 부정적인 영향을 미칠 수도 있습니다. 이민 단속은 단순히 법 집행의 문제를 넘어, 사회적, 경제적, 인도적 측면을 종합적으로 고려하여 신중하게 접근해야 할 문제입니다. 미국 사회의 다양성과 포용성을 증진시키기 위한 균형 잡힌 이민 정책의 필요성이 더욱 강조되는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 샬럿의 대규모 이민 단속 소식은 여러 가지 생각을 하게 만듭니다. 특히 한국계 이민자가 운영하는 슈퍼G마트가 피해를 입었다는 점은 더욱 안타깝게 느껴집니다. 미국 사회에서 열심히 일하며 자리 잡은 이민자들이 이러한 강압적인 단속으로 인해 고통받는 모습을 보는 것은 매우 유감스럽습니다. 이민 단속은 법 집행의 영역이지만, 그 과정에서 발생하는 인권 침해와 과잉 진압 문제는 반드시 개선되어야 할 부분이라고 생각합니다. 슈퍼G마트 직원들이 겪었을 공포와 수치심을 생각하면 마음이 무겁습니다. 단순히 불법 체류자만을 겨냥한다고 하더라도, 단속 과정에서 무고한 사람들이 피해를 보거나 심리적인 상처를 입는 것은 용납하기 어렵습니다. 샬럿과 같이 경제적으로 활발한 도시에서 이러한 단속이 역대 최대 규모로 이루어졌다는 점은, 현재 미국의 이민 정책이 더욱 강경해지고 있음을 시사하는 것으로 보입니다. 하지만 이러한 강경한 정책이 실제로 불법 체류 문제를 해결하는 데 얼마나 효과적일지에 대해서는 회의적인 시각도 있습니다. 오히려 지역 사회의 불안감을 증폭시키고, 이민자들의 경제 활동을 위축시켜 장기적으로는 미국 경제에 부정적인 영향을 미칠 수도 있다고 봅니다. 이민 문제는 단순히 국경을 통제하는 차원을 넘어, 미국 사회의 근간을 이루는 다양성과 포용성의 가치를 어떻게 지켜나갈 것인가에 대한 깊은 성찰을 요구합니다. 모든 구성원이 존중받고 안전하게 살아갈 수 있는 사회를 만들기 위한 보다 인간적이고 균형 잡힌 접근이 필요하다고 생각합니다. 앞으로 미국 정부의 이민 정책이 어떤 방향으로 나아가고, 이민자 커뮤니티와의 관계를 어떻게 재정립해 나갈지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n08886?mid=n1006",
    "hashTag": [
      "#슈퍼G마트",
      "#미국이민단속",
      "#국경순찰대",
      "#노스캐롤라이나",
      "#샬럿이민단속",
      "#마트피해",
      "#한인마트",
      "#이민자체포",
      "#인종차별논란",
      "#미국뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"딸, 학원 잘 갔나\" VS \"남친, 집 간 거 맞아?\"…카카오맵 개편에 또 시끌시끌",
    "newTitle": "카카오맵 친구 위치 공유, 안심 귀가 vs 사생활 침해 찬반 논란",
    "article": "[서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #1. 서울 목동에 사는 40대 여성 A씨는 최근 중학생 딸 B양이 \"학원 잘 들어갔니?\"라고 묻는 대신 카카오맵을 켠다. 딸과 서로 동의해 카카오맵을 통해 실시간 위치를 공유하고 있기 때문이다. 딸이 영어학원에 제시간에 도착한 걸 확인했지만 과하게 감시하는 건가 싶어 스스로도 헷갈린다는 생각이 든다. #2. 30대 직장인 C씨는 서울 을지로에서 퇴근 후 남자친구 D씨에게 즉석으로 저녁 식사 데이트를 제안했다. 하지만 D씨는 \"이미 퇴근 후 운동하러 왔다\"며 만남을 피했다. 이전에 카카오맵 위치 공유를 했던 게 생각났던 C씨. 카카오맵을 켜보니 D씨는 영등포구 집 근처 헬스장이 아닌 마포구 홍대입구역 인근 술집에 있는 것으로 확인됐다. C씨는 \"서로 동의하고 켜둔 기능이지만 괜히 감정 상할 일만 늘어난 것 같다\"고 말했다. 카카오맵이 6년 전 출시한 서비스가 최근 때아닌 사생활 침해 논란에 휩싸였다. 친구 간 위치 공유 기능이 확대됐다는 소식이 알려지자 해당 기능을 알게 된 일부 이용자가 직장, 연애 등에서 감시용으로 악용할 수 있다는 우려가 나오면서다. 카카오는 손사래 친다. 반드시 이용자끼리 동의한 경우에만 위치 공유가 가능하다는 설명이다. 더욱이 위치 공유를 더 이상 원하지 않을 시 공유를 해제하거나 위치를 잠시 숨길 수 있는 등으로 대응할 수 있다고 했다. 6년 전 만들어진 카카오맵 위치 공유, 이번에 어떤 기능 추가됐길래 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 18일 카카오에 따르면 카카오맵은 지난 12일 톡친구 위치 공유 기능을 '친구위치'로 개편했다. 톡친구 위치 공유는 지난 2019년 출시했다. 카카오맵, 카카오톡 채팅방 내 기능 중 하나로 제공됐다. 이번에 바뀐 점은 ▲위치 공유 시간이 1시간에서 무제한으로 늘어났다는 점 ▲'내 위치 숨기기' 신설 ▲카카오톡 내 '친구위치' 초대 기능 추가 ▲카카오맵 내 이모티콘·말풍선·앱 내 채팅 기능 강화 등이 있다. [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 기존에는 15분에서 최대 1시간까지 위치 공유 시간을 선택할 수 있었다. 하지만 이번 업데이트로는 이용자와 공유 참여자가 위치 공유를 종료하지 않는 한 서로의 위치를 계속 확인할 수 있다. 위치 공유를 허용하더라도 일정 시간에는 위치가 노출되지 않는 '내 위치 숨기기' 기능도 있다. 즉시 설정하거나 예약 시간을 정해 숨길 수 있다. 이 외에 카카오맵에 나만의 감정을 담은 춘식이 이모티콘을 보내거나 앱 내에서 짧게 대화하는 기능도 추가됐다. \"귀가 안심\" vs \"사생활 감시\"…이용자들 사이 '위치 공유' 찬반 팽팽 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 카카오는 이번 업데이트를 통해 소중한 가족의 귀갓길을 지켜 보거나 사랑하는 연인, 친구 위치를 알 수 있다고 설명했다. 주말 모임을 위해 약속 장소로 모일 때, 같이 달리는 러닝 크루, 자전거나 등산 동호회 멤버들과 위치를 공유하는 데 유용하다고 강조했다. 특히 친구 위치 참여에 동의한 친구끼리만 지도에서 서로의 위치를 볼 수 있으며 그룹에 참여하고 있어도 본인의 동의 없이는 누구도 위치를 확인할 수 없다고 강조했다. 사생활 침해 없이 서비스를 안전하게 이용할 수 있다는 뜻이다. 이용자들의 반응은 엇갈린다. 일부는 '보호자 입장에서 아이의 귀가 안전을 위해 매우 유용한 기능'이라고 편든다. 하지만 '연인끼리 사실상 감시 도구로 악용될 소지가 크다', '업무 환경에서 팀원이 서로 위치 공유를 요청하면 자발적으로 거절하기 어려울 것'이라며 기능 악용을 우려하는 목소리도 만만치 않다. 구글·인스타·스냅챗도 이미 제공…카카오만 유독 도마 오른 이유는? [서울=뉴시스] 인스타그램 '인스타그램 지도' (사진=인스타그램) *재판매 및 DB 금지 사실 위치 공유 기능은 카카오만의 서비스가 아니다. 구글과 인스타그램, 스냅챗 역시 지도 기반 실시간 위치 공유 기능을 제공한다. 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도'에서 채팅 상대에게 일정 시간 위치를 공유할 수 있다. 요청·수락을 통해 동의 기반으로 작동하고 언제든 공유를 중단할 수 있다. 카카오맵 위치 공유 역시 6년 전 출시된 기능이다. 그런데도 최근 서비스가 인터넷 커뮤니티, 소셜네트워크서비스(SNS) 등에서 다시 주목받는 건 카카오톡 '친구' 탭 개편으로 불만이 커진 상황에서 업데이트가 겹치며 이용자의 경계심이 높아졌기 때문이라는 분석이 나온다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 민감도 상승도 영향을 미친 것으로 보인다. 업계 한 관계자는 \"위치 공유 서비스는 여러 플랫폼에서 오래 전부터 제공돼 왔지만 최근 카카오톡 개편 논란과 맞물리며 이용자들의 심리적 피로감이 커진 상태에서 공개돼 과도하게 이슈가 부각된 측면도 있다\"며 \"특히 카카오는 사실상 모든 국민이 이용하는 메신저인 만큼 기능 변화에 대한 반응이 더욱 민감하게 나타날 수밖에 없다\"고 분석했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 위치 공유",
        "content": "최근 카카오맵의 '친구위치' 기능이 새롭게 개편되면서 사용자들 사이에서 뜨거운 논쟁이 벌어지고 있습니다. 이전에는 '톡친구 위치 공유'라는 이름으로 2019년에 출시되었던 이 기능은 카카오톡 채팅방 내에서 간편하게 사용할 수 있었지만, 이번 업데이트를 통해 '친구위치'라는 이름으로 더욱 강력해진 모습으로 돌아왔습니다. 특히 위치 공유 시간이 기존 최대 1시간에서 무제한으로 늘어난 점, '내 위치 숨기기' 기능이 신설된 점, 그리고 카카오톡 내에서 바로 친구를 초대할 수 있는 기능이 추가된 점 등은 사용자들이 주목하는 변화입니다. 또한, 카카오맵 내에서 이모티콘이나 짧은 대화 기능이 강화되면서 단순한 위치 공유를 넘어 소통의 창구로서의 역할도 강화되었습니다. 이러한 변화는 카카오맵 위치 공유 서비스의 활용 가능성을 넓혔지만, 동시에 개인정보 보호 및 사생활 침해에 대한 우려를 불러일으키고 있습니다."
      },
      {
        "title": "기능 확대와 논란",
        "content": "이번 카카오맵 '친구위치' 기능 업데이트의 핵심은 '무제한' 위치 공유와 '내 위치 숨기기' 옵션의 도입입니다. 기존에는 15분에서 최대 1시간까지 짧게 위치를 공유하는 것이 일반적이었으나, 이제는 서로 동의한 경우 종료 전까지 계속해서 실시간 위치를 확인할 수 있게 되었습니다. 이는 가족이나 친구의 안전을 확인하거나, 약속 장소로 이동할 때 서로의 위치를 파악하는 데 유용할 수 있다는 긍정적인 측면이 있습니다. 예를 들어, 자녀의 학원 도착 여부를 확인하거나, 러닝 크루, 등산 동호회 등에서 함께 활동하는 멤버들의 위치를 실시간으로 공유하며 안전하게 이동할 수 있습니다. 그러나 이러한 무제한 위치 공유는 동시에 상대방의 모든 움직임을 실시간으로 감시할 수 있다는 점에서 사생활 침해 논란을 야기하고 있습니다. 또한, '내 위치 숨기기' 기능이 있더라도, 이를 언제 어떻게 사용해야 할지에 대한 고민과 함께, 상대방의 동의 없이 위치를 파악하려는 시도가 있을 수 있다는 우려도 제기되고 있습니다."
      },
      {
        "title": "사용자 반응 엇갈려",
        "content": "카카오맵의 '친구위치' 기능 확대에 대한 사용자들의 반응은 극명하게 엇갈리고 있습니다. 보호자 입장에서는 자녀의 귀가 안전을 위해 매우 유용한 기능이라고 평가하는 목소리가 높습니다. 특히 늦은 시간 학원에 가거나 오는 아이들의 안전을 실시간으로 확인할 수 있다는 점에서 안심이 된다는 의견이 많습니다. 또한, 연인이나 친한 친구와 함께 있을 때 서로의 위치를 공유하며 소통하는 것을 긍정적으로 보는 시각도 있습니다. 하지만 반대편에서는 이러한 기능이 연인 관계에서 '감시 도구'로 악용될 소지가 크다고 우려합니다. 또한, 직장 내에서 팀원 간의 위치 공유를 요청받았을 때, 거절하기 어려운 분위기 속에서 불편함을 느낄 수 있다는 지적도 있습니다. 즉, '개인정보 보호'와 '안전 확보'라는 두 가지 측면에서 서로 다른 가치를 추구하는 사용자들 간의 의견 충돌이 이번 논란의 핵심이라고 볼 수 있습니다. 카카오 측은 철저한 동의 기반으로 운영되며, 언제든 공유를 중단하거나 위치를 숨길 수 있다고 강조하지만, 실제 사용 환경에서의 우려는 여전히 존재합니다."
      },
      {
        "title": "글로벌 서비스와 비교",
        "content": "사실 실시간 위치 공유 기능은 카카오맵만이 제공하는 것은 아닙니다. 이미 구글맵, 인스타그램, 스냅챗 등 다양한 글로벌 서비스에서 유사한 기능을 제공하고 있으며, 이러한 서비스들은 오래전부터 많은 사용자들에게 이용되어 왔습니다. 예를 들어, 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도' 기능을 통해 채팅 상대에게 일정 시간 동안 자신의 위치를 공유할 수 있으며, 이 역시 요청과 수락을 통한 동의 기반으로 작동하고 언제든지 공유를 중단할 수 있도록 설계되었습니다. 스냅챗 역시 친구들과 실시간으로 위치를 공유하는 '스냅맵' 기능을 제공하며, 이 기능은 친구 목록에 있는 사람들만 서로의 위치를 확인할 수 있도록 제한을 두는 등 개인 정보 보호에 신경 쓴 모습입니다. 이러한 글로벌 서비스들은 카카오맵과 마찬가지로 사용자의 동의를 기반으로 작동하며, 사용자가 원할 때 언제든 기능을 중단하거나 위치를 비공개할 수 있는 옵션을 제공합니다. 그럼에도 불구하고 카카오맵의 이번 업데이트가 유독 더 큰 주목을 받는 이유는 다른 요인들과 복합적으로 작용했기 때문입니다."
      },
      {
        "title": "카카오톡 개편 논란의 영향",
        "content": "이번 카카오맵 '친구위치' 기능이 때아닌 사생활 침해 논란에 휩싸이게 된 데에는 카카오톡 전반적인 앱 개편과 맞물린 이용자들의 경계심 증가가 큰 영향을 미쳤다는 분석이 나옵니다. 최근 카카오톡의 여러 기능 변화에 대한 불만이 쌓여왔던 상황에서 위치 공유 기능 업데이트가 공개되면서, 이용자들은 기존의 불편함과 더불어 개인정보 이슈에 대한 민감도가 높아진 상태였습니다. 특히 국민 메신저로 불리는 카카오톡의 변화에 대한 사용자들의 반응은 그 어느 때보다 민감할 수밖에 없습니다. 업계 관계자들은 여러 플랫폼에서 오래전부터 제공되어 온 위치 공유 기능이, 카카오톡 개편 논란과 더불어 사용자들의 심리적 피로감이 누적된 시점에서 공개되어 과도하게 이슈가 부각된 측면이 있다고 진단합니다. 이러한 배경 속에서 카카오맵의 위치 공유 기능 확대는 단순한 서비스 업데이트를 넘어, 개인정보 보호와 기술 발전 사이의 균형에 대한 사회적 논의를 촉발하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 기능 업데이트는 분명 편의성과 안전이라는 긍정적인 측면을 가지고 있습니다. 특히 가족이나 소중한 사람들의 안전을 염려하는 분들에게는 안심할 수 있는 도구가 될 수 있습니다. 하지만 기술 발전이 가져오는 편리함 뒤에 숨겨진 개인정보 보호와 사생활 침해의 위험성을 간과해서는 안 됩니다. '동의'라는 절차가 마련되어 있지만, 실제 관계 속에서 동의를 강요받거나 거절하기 어려운 상황이 발생할 수 있다는 점은 분명히 개선되어야 할 부분입니다. 앞으로 카카오맵은 물론, 이러한 위치 공유 기능을 제공하는 모든 서비스들은 사용자들에게 더욱 명확하고 강력한 '내 위치 숨기기' 또는 '공유 중단' 옵션을 제공하고, 개인정보 보호의 중요성을 지속적으로 알리는 노력을 기울여야 할 것입니다. 기술은 우리의 삶을 편리하게 하지만, 그 과정에서 인간 존엄성과 사생활 보호라는 가치가 훼손되지 않도록 끊임없는 사회적 논의와 제도적 장치가 필요하다고 생각합니다. 결국 기술은 도구일 뿐, 이를 어떻게 사용하느냐는 우리 사용자들의 몫이며, 서로에 대한 존중과 배려를 바탕으로 기술을 현명하게 활용하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02244?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#위치공유",
      "#친구위치",
      "#사생활침해",
      "#개인정보",
      "#안심귀가"
    ]
  },
  {
    "type": "its",
    "title": "카카오맵 친구 위치공유 서비스 도입에 사용자들 반응 엇갈려",
    "newTitle": "카카오맵 친구위치 공유, 무제한 확대 사용자 반응 분석",
    "article": "카카오맵 '친구위치' 서비스 이용 화면./카카오 카카오가 카카오톡 업데이트를 통해 친구 위치를 확인할 수 있는 기능을 기존 1시간에서 무제한으로 대폭 확대하면서 “사생활 침해”라는 부정적 반응과 “편리하다”는 호응이 엇갈리고 있다. 18일 카카오맵에 따르면 카카오는 지난 12일 톡친구 위치공유 서비스를 ‘친구위치’ 기능으로 업데이트했다. 톡친구 위치공유 서비스는 지난 2019년 출시됐다. 기존에는 카카오톡 친구끼리 서로 동의하면 제한된 시간 상대방의 위치를 확인할 수 있었다. 이용자는 15분, 30분, 1시간 중 위치 공유 시간을 선택할 수 있었다. 이번에 업데이트된 ‘친구위치’ 기능에서는 시간 제한 없이 상대방의 위치를 확인할 수 있다. 이용자가 위치 공유를 종료하지 않으면 무제한으로 서로의 위치를 실시간 확인할 수 있다는 이야기다. 다만, 해당 서비스 실행 전에는 본인 동의가 있어야 한다. 14세 미만 이용자는 부모 동의를 받아야만 한다. 위치 공유를 원하지 않을 때에는 잠시 위치를 숨기거나 공유를 멈출 수 있다. 익명의 오픈채팅방, 100명이 초과한 단체 체팅방 등에서는 ‘친구위치’를 이용할 수 없다. 카카오톡 친구에게만 위치 공유가 가능하다. ‘카카오맵 친구위치’를 이용하려면 6.10.0 이후 버전으로 업데이트를 해야 한다. 다만, 카카오의 위치공유 업데이트에 대해서는 반응이 엇갈린다. “부모든, 연인이든, 친구든 통제욕구가 강한 사람이면 위치 공유를 강요하게 될 것”, “남편에게 내 위치를 실시간으로 알리고 싶지 않다”, “감시용으로 쓰일 것”이라는 사생활 침해라는 부정적인 반응과 “길을 잘 잃는 친구들에게 유용할 것 같다”, “치매 환자들에게도 좋을 것 같다”, “아이들 위치를 안심하고 알 수 있다”는 긍정적인 반응이 나오고 있다. 카카오 측은 “이용자의 동의가 없이 친구가 내 위치를 볼 수 없고 더 이상 위치공유를 하고 싶지 않으면 친구위치 그룹 나가기로 위치 공유를 마무리할 수 있다”며 “이용자가 안심하고 사용할 수 있도록 안전을 최우선 삼아 서비스를 꾸준히 보완·개선하겠다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 안상희 기자 hug@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 친구위치 확대",
        "content": "카카오가 카카오톡 업데이트를 통해 친구 위치를 확인할 수 있는 '친구위치' 서비스를 기존 1시간에서 무제한으로 확대하면서 사용자들의 반응이 엇갈리고 있습니다. 이번 업데이트는 카카오맵의 톡친구 위치공유 서비스가 '친구위치'라는 이름으로 새롭게 단장한 것으로, 기존 2019년 출시 당시에는 15분, 30분, 1시간 등 제한된 시간 동안만 상대방의 위치를 공유할 수 있었습니다. 하지만 이제는 이용자의 동의 하에 별도의 시간 제한 없이 서로의 실시간 위치를 무제한으로 확인할 수 있게 된 것입니다. 이는 길을 잃거나 위급 상황에 처한 친구를 돕는 데 유용할 수 있다는 긍정적인 시각과 함께, 사생활 침해 및 통제 수단으로 악용될 수 있다는 우려를 동시에 낳고 있습니다. 따라서 카카오맵 친구위치 기능의 확대는 사용자들에게 새로운 편리함을 제공하는 동시에, 개인 정보 보호에 대한 주의를 요구하고 있습니다."
      },
      {
        "title": "새로운 친구위치 기능",
        "content": "카카오맵의 '친구위치' 기능은 사용자의 동의를 기반으로 작동하며, 14세 미만 이용자의 경우 반드시 부모님의 동의가 필요합니다. 또한, 위치 공유를 원치 않을 때는 언제든지 잠시 위치를 숨기거나 공유를 중단할 수 있도록 설계되었습니다. 익명의 오픈채팅방이나 100명이 넘는 대규모 단체 채팅방에서는 이 기능을 사용할 수 없으며, 오직 카카오톡 친구 간에만 위치 공유가 가능합니다. 이 서비스를 이용하기 위해서는 카카오맵 앱을 6.10.0 버전 이후로 업데이트해야 합니다. 이러한 세부적인 설정과 제약 조건들은 사용자가 자신의 위치 정보를 통제할 수 있도록 지원하며, 익명성 보장과 함께 카카오맵 친구위치 서비스의 안전한 이용을 돕기 위한 장치들입니다."
      },
      {
        "title": "사생활 침해 우려",
        "content": "이번 카카오맵의 친구위치 기능 무제한 확대에 대해 사생활 침해를 우려하는 목소리가 높습니다. 일부 사용자들은 '통제욕구가 강한 사람이 위치 공유를 강요할 수 있다', '개인의 은밀한 동선을 실시간으로 파악당하는 느낌이다', '감시용으로 악용될 수 있다'는 등의 부정적인 반응을 보이고 있습니다. 특히 연인 관계나 가족 간에 발생할 수 있는 불필요한 갈등이나 의심을 증폭시킬 수 있다는 지적이 있습니다. 이러한 부정적인 시각은 개인의 자유와 사생활 보호라는 측면에서 친구위치 서비스의 무제한 확대가 가져올 수 있는 잠재적인 위험성을 시사하며, 사용자들에게는 자신의 위치 정보 공유에 대한 신중한 결정이 요구되고 있습니다. 카카오맵 친구위치 기능이 어떻게 활용될지에 대한 사회적 논의가 필요한 시점입니다."
      },
      {
        "title": "편리함에 대한 긍정 반응",
        "content": "반면에, 카카오맵의 친구위치 기능 확대에 대한 긍정적인 반응 또한 상당합니다. 길을 잘 찾지 못하는 친구를 만날 때 유용하게 사용할 수 있다는 점, 혹은 치매 노인이나 어린 자녀의 안전을 확인하는 데 도움이 될 수 있다는 의견이 제시되고 있습니다. 예를 들어, 아이들이 학교나 학원에 안전하게 도착했는지 실시간으로 확인하거나, 응급 상황 발생 시 위치를 빠르게 파악하여 도움을 줄 수 있다는 것입니다. 이러한 긍정적인 측면은 카카오맵 친구위치 기능이 위급 상황이나 안전 확보에 필수적인 도구가 될 수 있음을 보여주며, 사용자들에게 실질적인 편리함과 안심을 제공할 수 있다는 가능성을 열어줍니다. 카카오맵 친구위치 서비스의 긍정적인 활용 사례에 대한 기대감도 존재합니다."
      },
      {
        "title": "카카오 측의 입장",
        "content": "카카오 측은 이번 친구위치 서비스 업데이트와 관련하여 이용자의 안전과 동의를 최우선으로 삼고 있다는 입장을 분명히 했습니다. 카카오 측은 이용자의 명확한 동의 없이는 누구도 상대방의 위치를 볼 수 없으며, 더 이상 위치 공유를 원하지 않을 경우 '친구위치 그룹 나가기'를 통해 언제든지 편리하게 위치 공유를 중단할 수 있다고 강조했습니다. 또한, 이용자들이 안심하고 서비스를 사용할 수 있도록 지속적인 보완 및 개선 노력을 기울이겠다고 밝혔습니다. 이는 카카오가 사생활 침해 논란에 대해 인지하고 있으며, 사용자의 통제권을 보장하는 방향으로 서비스를 운영하겠다는 의지를 보여주는 것으로 해석됩니다. 카카오맵 친구위치 기능의 신뢰성을 확보하기 위한 카카오의 노력이 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 친구위치 기능이 시간 제한 없이 확대된 것은 분명 기술 발전의 이정표이며, 양날의 검과 같은 측면을 동시에 지니고 있다고 생각합니다. 긍정적으로는 위급 상황이나 안전 확인에 탁월한 도구가 될 수 있지만, 부정적으로는 개인의 사생활을 침해하고 감시 수단으로 전락할 가능성도 배제할 수 없습니다. 중요한 것은 이 기능을 사용하는 사용자들의 책임감 있는 태도입니다. 상대방의 동의를 얻고, 불필요한 통제나 압력을 행사하지 않으며, 각자의 프라이버시를 존중하는 문화가 함께 조성될 때 비로소 카카오맵 친구위치 서비스는 모두에게 유용한 기술로 자리매김할 수 있을 것입니다. 카카오 역시 사용자들의 우려를 해소하고 신뢰를 얻기 위한 지속적인 소통과 제도적 보완 노력이 필수적입니다. 궁극적으로 기술 자체보다 그것을 어떻게 활용하느냐가 중요함을 보여주는 사례라 할 수 있습니다. 카카오맵 친구위치 기능의 미래는 사용자들의 현명한 선택에 달려있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04366?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#위치공유",
      "#프라이버시",
      "#카카오톡",
      "#안전",
      "#편리함",
      "#업데이트",
      "#동의필수",
      "#실시간위치"
    ]
  },
  {
    "type": "its",
    "title": "\"왜 이렇게 전화가 안 돼\"…알고보니 싸게 산 헤어 드라이어 탓",
    "newTitle": "해외 직구 가전제품 전파 부적합 7개 판매 차단 요청",
    "article": "우리 국민들이 해외 직구(직접구매)로 싼 값에 주로 구매하는 가전제품 7개 제품이 전파 부적합 판정을 받은 것으로 나타났다. 과학기술정보통신부는 29개 해외 ICT 제품의 전파 안전성을 시험한 결과 7개 제품이 전파 기준에 부적합한 것으로 나타났다고 18일 밝혔다. 현재 해외 직구 제품은 개인사용 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있다. 과기정통부는 목걸이 스피커나 전기 드릴, 무선 충전기, 전기 밥솥·주전자, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 29개 제품을 조사했다. 조사 대상 제품들은 알리, 테무, 아마존 등 우리 국민들이 주로 이용하는 직구 사이트들에서 각 제품군별로 판매 순위가 높은 제품들 중에서 골랐다. 과기정통부와 국립전파연구원 등으로 구성된 조사단은 가용 예산 범위에서 조사 대상 제품을 직접 구매해 전파 안전성 시험을 하는 방식으로 조사를 진행했다. 이 중 A5 헤어 드라이어와 TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), U3 방송공연용 마이크 등 7개 제품이 전파 기준을 위반한 것으로 조사됐다. 이들은 현행 기준이 정한 전파 기준을 맞추지 못하거나 비허가 주파수 대역을 이용하는 등 문제가 있었다. 다만 인체 위해성 여부를 판별하는 기준인 인체보호기준을 위반한 제품은 없었던 것으로 나타났다. 과기정통부 관계자는 \"이번 조사는 각 ICT 제품들의 전파내성 여부, 즉 헤어 드라이어를 사용할 때 옆에 있는 사람의 스마트폰 통화가 방해를 받는 것과 같은 전파 간섭이 있는지 여부를 조사한 것\"이라고 설명했다. 과기정통부는 국민 피해가 발생하지 않도록 국내외 온라인 플랫폼 사업자에게 부적합 제품의 판매 차단을 요청했다. 또 국립전파연구원과 소비자24 등 홈페이지에 부적합 제품 정보를 공개하기로 했다. 황국상 기자 gshwang@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ 10대에 애 낳고 가출한 딸, 15년 만에 \"살려줘\"…또 배신당한 엄마 ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 상견례서 남친 초3 동생이 \"합격\", 부모는 맞장구…'파혼' 통보한 사연 ▶ \"중국인들 한국 더 찾겠네\"…'일본여행 자제령'에 관광주 신났다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외 직구 전자제품",
        "content": "해외 직구를 통해 저렴하게 구매했던 인기 가전제품 중 일부가 전파 안전 기준에 부적합 판정을 받았습니다. 과학기술정보통신부는 29개 해외 ICT 제품에 대한 전파 안전성 시험을 실시했으며, 그 결과 7개 제품에서 전파법상 기준치를 초과하거나 비허가 주파수 대역을 사용하는 등의 문제가 발견되었습니다. 특히 목걸이형 스피커, 전기 드릴, 무선 충전기, 전기 밥솥, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 우리 국민들이 자주 사용하는 제품군에서 이러한 문제가 나타났습니다. 이번 조사는 알리, 테무, 아마존 등 국내에서 인기 있는 직구 사이트에서 판매량이 높은 제품들을 대상으로 진행되었으며, 국립전파연구원과의 협력을 통해 직접 구매하여 철저한 시험을 거쳤습니다. 해외 직구 제품은 개인 사용 목적이라는 이유로 현행법상 전파 관련 KC 인증이 면제되어 있어, 소비자들이 이러한 안전성 문제에 노출될 위험이 있었습니다. 앞으로는 이러한 해외 직구 전자제품의 전파 안전성에 대한 관심이 더욱 필요할 것으로 보입니다. 특히 전파 간섭과 같은 문제는 사용자의 편의뿐만 아니라 주변 기기에도 영향을 줄 수 있으므로, 해외 직구 시 주의 깊은 선택이 요구됩니다."
      },
      {
        "title": "부적합 판정 제품 목록",
        "content": "이번 전파 안전성 시험에서 최종적으로 전파 기준 부적합 판정을 받은 7개 제품은 A5 헤어 드라이어, TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), 그리고 U3 방송공연용 마이크입니다. 이들 제품은 국내에서 정한 전파 관련 법규의 허용 기준을 충족하지 못했거나, 허가받지 않은 주파수 대역을 사용하는 등 중대한 결함이 있었습니다. 이러한 부적합 판정은 제품이 의도치 않게 전파를 방출하거나 외부 전파의 영향을 받아 오작동할 가능성을 내포합니다. 다만, 다행히도 이번 조사에서는 인체에 직접적인 위해를 가할 수 있는 기준인 인체보호기준을 위반한 제품은 발견되지 않았습니다. 이는 제품의 안전성을 다각적으로 평가한 결과이며, 전파 안전성 문제와 인체 유해성은 별개로 관리되고 있음을 시사합니다. 하지만 전파 기준 미달 제품이라도 사용자 경험에 불편을 주거나 다른 전자기기에 영향을 줄 수 있으므로, 해당 제품들을 해외 직구로 구매한 소비자들은 주의가 필요합니다."
      },
      {
        "title": "전파 간섭 가능성",
        "content": "과학기술정보통신부는 이번 조사 결과를 통해 일부 해외 직구 전자제품이 전파 내성, 즉 전파 간섭을 유발할 가능성이 있음을 지적했습니다. 전파 내성이란 특정 전자제품이 정상적으로 작동하기 위해 외부의 전파 환경에 얼마나 잘 견딜 수 있는지를 의미합니다. 예를 들어, 헤어 드라이어를 사용할 때 주변에 있는 다른 사람의 스마트폰 통화 품질이 저하되거나 인터넷 연결이 불안정해지는 현상이 발생할 수 있다는 것입니다. 이러한 전파 간섭 문제는 사용자는 물론, 주변 환경에 있는 다른 전자기기들의 성능에도 부정적인 영향을 미칠 수 있습니다. 특히 여러 전자제품이 밀집된 주거 환경이나 사무실 등에서는 이러한 전파 간섭의 영향이 더욱 증폭될 수 있습니다. 따라서 소비자들은 해외 직구 전자제품 구매 시, 단순히 가격이나 디자인만을 고려할 것이 아니라 해당 제품의 전파 안전성에 대한 정보도 함께 확인하는 것이 중요합니다. 이를 통해 예상치 못한 불편함이나 기기 오작동을 사전에 예방할 수 있습니다."
      },
      {
        "title": "정부의 후속 조치",
        "content": "국민들의 안전을 위해 과학기술정보통신부는 전파 부적합 판정을 받은 해외 직구 전자제품들에 대해 즉각적인 후속 조치를 취하고 있습니다. 가장 중요한 조치는 국내외 온라인 플랫폼 사업자들에게 해당 부적합 제품들의 판매 차단을 요청하는 것입니다. 이를 통해 더 이상 문제가 있는 제품들이 소비자들에게 유통되는 것을 원천적으로 방지하고자 합니다. 또한, 국립전파연구원 및 소비자24와 같은 공식적인 채널을 통해 부적합 제품에 대한 정보를 투명하게 공개할 예정입니다. 이 정보 공개는 소비자들이 구매 전에 관련 내용을 인지하고 합리적인 선택을 할 수 있도록 돕는 중요한 역할을 할 것입니다. 이러한 정부의 적극적인 개입은 해외 직구 시장이 성장함에 따라 발생할 수 있는 잠재적인 소비자 피해를 최소화하려는 노력의 일환입니다. 앞으로도 이러한 주기적인 점검과 정보 공개를 통해 안전한 소비 환경을 조성해 나갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 과학기술정보통신부의 해외 직구 전자제품 전파 안전성 조사 결과는 우리 소비자들의 쇼핑 습관 변화와 함께 발생하는 새로운 위험 요소를 명확히 보여줍니다. 저렴한 가격과 편리한 접근성 때문에 해외 직구가 보편화되었지만, KC 인증 면제라는 제도적 허점은 품질과 안전성을 보장받기 어려운 제품들이 우리 시장에 유입될 가능성을 높였습니다. 특히 전파 간섭 문제는 일상생활에서 인지하기 어렵지만, 장기적으로는 기기 수명 단축이나 오작동으로 이어질 수 있다는 점에서 간과할 수 없습니다. 정부의 판매 차단 요청과 정보 공개는 긍정적인 조치이지만, 해외 직구는 본질적으로 소비자의 선택에 의존하는 부분이 크므로, 소비자의 인식 개선과 능동적인 정보 탐색이 필수적입니다. 앞으로는 직구 시에도KC 인증 여부나 관련 안전 규정을 확인하는 습관을 들이는 것이 중요하며, 판매처의 신뢰도 또한 꼼꼼히 검토해야 할 것입니다. 더 나아가, 해외 직구 제품에 대한 정부의 지속적인 관리 감독과 소비자 보호 강화 노력이 병행된다면, 더욱 안전하고 현명한 해외 직구 문화를 만들어갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16281?mid=n1006",
    "hashTag": [
      "#해외직구",
      "#전파안전성",
      "#KC인증",
      "#불법제품",
      "#전자파",
      "#구매대행",
      "#알리",
      "#테무",
      "#아마존",
      "#과기정통부"
    ]
  },
  {
    "type": "its",
    "title": "\"접는폰 나오는 줄 알았더니\" 완전 '투명 아이폰' 볼 줄은…허찔린 삼성 초비상",
    "newTitle": "애플, 베젤 완전히 없앤 '올글래스 아이폰' 개발 중",
    "article": "베젤(테두리)를 완전히 없앤 아이폰 [사진 SNS] [헤럴드경제=박세정 기자] “테두리가 아예 없다” 애플의 야심작은 폴더블폰(접는 스마트폰)이 아니다. 지금껏 보지 못했던 ‘완전히’ 새로운 스마트폰이다. 애플이 베젤(테두리)를 완전히 없앤 아이폰이다. 설만 무성했던 투명 아이폰이 실제 출시될 전망이다. 17일 업계에 따르면 애플은 화면이 기기 네 면 모두를 감싸는 ‘4면 엣지 디스플레이’ 기술을 도입할 계획이다. 이는 기존 좌우 측면 곡면 디스플레이를 넘어서 위아래까지 모두 화면으로 감싸는 진정한 의미의 베젤리스 스마트폰이다. 그동안 화면 테두리를 줄이기 위한 제조사들의 도전은 계속 있었지만, 완벽한 ‘베젤리스’를 구현하는데는 한계가 있다. 베젤(테두리)를 완전히 없앤 아이폰은 아이폰 역사상 가장 큰 변화가 될 전망이다. 테두리가 아예 없는 ‘베젤리스’ 아이폰 컨셉 이미지 [유튜브 (@MobileFreakKD)] 업계에 따르면 애플은 단일 유리 형태의 ‘올글래스 아이폰’을 목표로 제품을 개발 중이다. 유리가 4면모두 구부러지는 구조로, 화면 대 본체 비율이 100%에 가깝게 달성된다. 이 때문에 휴대폰 전면에서도 베젤이 전혀 보이지 않게 된다. 전면 디스플레이는 카메라 구멍도 없는 완벽한 베젤리스가 될 것으로 봤다. 전면 카메라와 Face ID 센서는 아이폰 처음으로 디스플레이 아래에 완전히 숨겨질 것으로 내다보고 있다. 애플은 기념적인 해에 과감한 제품 디자인 변혁을 선보여왔다. 앞서 지난 2017년 아이폰 10주년 기념 제품으로 선보인 ‘아이폰X’ 역시 기존 아이폰에서 디자인을 대대적으로 변신해 선보였다. 당시에도 베젤을 줄이고 홈버튼을 없애 풀 화면에 가깝게 디자인을 대폭 수정했다. 스마트폰의 베젤을 줄이는 것은 제조사들의 지속적인 도전 과제이기도 하다. 삼성전자 역시 주요 플래그십 제품에 베젤을 줄이는 시도를 계속해왔다. 애플이 혁신적인 베젤리스 아이폰을 먼저 내놓을 경우 삼성은 시장 방어에 초비상이 걸릴 것으로 보인다. 한편 애플은 내년 폴더블폰 아이폰도 내놓을 것으로 보인다. 하지만 일각에선 출시 시기가 2027년으로 연기될 가능성도 제기된다. 애플은 시장 선점을 놓친 폴더블폰 아이폰보다 ‘베젤리스’ 아이폰에 더 공을 들이는 것으로 전해졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "완벽 베젤리스 아이폰",
        "content": "애플이 혁신적인 '완벽 베젤리스 아이폰' 출시를 준비 중이라는 소식이 전해지면서 스마트폰 시장의 뜨거운 관심이 집중되고 있습니다. 기존 스마트폰의 한계를 뛰어넘는 새로운 디자인 콘셉트는 바로 화면 네 면 모두를 디스플레이로 감싸는 '4면 엣지 디스플레이' 기술의 도입입니다. 이는 단순히 좌우 측면의 곡면 디스플레이를 넘어 위아래까지 완벽하게 화면으로 확장하여, 진정한 의미의 베젤리스 스마트폰 시대를 열겠다는 애플의 야심을 보여줍니다. 오랜 기간 스마트폰 제조사들은 화면 테두리를 최소화하기 위한 노력을 지속해왔지만, 완벽한 베젤리스 구현은 기술적인 난제로 여겨져 왔기에 이번 애플의 행보는 더욱 주목받고 있습니다. 이 '완벽 베젤리스 아이폰'은 아이폰 역사상 가장 혁신적인 디자인 변화로 기록될 가능성이 높습니다. 새로운 베젤리스 아이폰은 사용자들이 콘텐츠에 더욱 몰입할 수 있는 압도적인 몰입감을 선사할 것으로 기대되며, 이는 스마트폰 디자인의 새로운 기준을 제시할 수 있습니다."
      },
      {
        "title": "올글래스 아이폰 설계",
        "content": "애플은 '완벽 베젤리스 아이폰' 구현을 위해 단일 유리 형태의 '올글래스 아이폰'을 목표로 제품 개발에 박차를 가하고 있습니다. 이 혁신적인 설계는 유리가 네 면 모두에서 구부러지는 독특한 구조를 특징으로 하며, 이를 통해 화면 대 본체 비율을 100%에 가깝게 끌어올릴 수 있습니다. 결과적으로 사용자는 휴대폰 전면 어디에서도 베젤을 전혀 찾아볼 수 없는, 완전히 몰입적인 시각 경험을 하게 될 것입니다. 더 나아가, 이번 '완벽 베젤리스 아이폰'은 전면 카메라 구멍조차 존재하지 않는 완벽한 베젤리스 디스플레이를 선보일 전망입니다. 전면 카메라와 Face ID 센서와 같은 핵심 부품들은 아이폰 역사상 최초로 디스플레이 아래에 완전히 숨겨지는 기술이 적용될 것으로 예상됩니다. 이러한 첨단 기술의 집약은 사용자들에게 심미적으로도, 기능적으로도 한 차원 높은 스마트폰 경험을 제공할 것입니다. '올글래스 아이폰' 콘셉트는 스마트폰의 물리적인 한계를 극복하려는 애플의 끊임없는 기술 혁신 의지를 보여줍니다."
      },
      {
        "title": "아이폰X 디자인 혁신",
        "content": "애플은 과거에도 기념비적인 해에 과감한 제품 디자인 변혁을 통해 시장에 큰 반향을 일으킨 바 있습니다. 대표적인 예가 지난 2017년 아이폰 출시 10주년을 기념하여 선보였던 '아이폰X'입니다. 당시 '아이폰X'는 기존 아이폰 디자인과는 확연히 다른 혁신적인 변화를 시도했습니다. 베젤을 획기적으로 줄이고 물리적인 홈버튼을 완전히 제거함으로써, 당시로서는 파격적인 풀 화면에 가까운 디자인을 구현했습니다. 이는 스마트폰 디스플레이의 가능성을 한 단계 확장시키는 계기가 되었으며, 이후 출시되는 스마트폰 디자인에도 큰 영향을 미쳤습니다. '아이폰X'의 성공 사례는 애플이 기술적인 진보와 함께 사용자 경험을 최우선으로 고려한 디자인 혁신을 얼마나 중요하게 생각하는지를 잘 보여줍니다. 이러한 과거의 경험을 바탕으로 이번 '완벽 베젤리스 아이폰' 역시 단순한 기술적인 시도를 넘어, 사용자들에게 완전히 새로운 경험을 선사하려는 애플의 전략이 담겨 있다고 볼 수 있습니다. '아이폰X'가 보여준 디자인 혁신의 역사는 '완벽 베젤리스 아이폰'의 성공 가능성을 더욱 높여줍니다."
      },
      {
        "title": "베젤리스 경쟁 심화",
        "content": "스마트폰의 베젤을 줄이는 것은 애플뿐만 아니라 모든 스마트폰 제조사들의 지속적인 도전 과제입니다. 삼성전자 역시 주요 플래그십 제품군에서 베젤을 최소화하려는 노력을 꾸준히 이어왔습니다. 이러한 상황에서 애플이 '완벽 베젤리스 아이폰'을 먼저 시장에 선보인다면, 경쟁사인 삼성전자를 비롯한 다른 제조사들은 그야말로 시장 방어에 비상이 걸릴 수밖에 없습니다. 이미 스마트폰 시장은 치열한 경쟁 속에서 차별화된 기술과 디자인을 선보이는 것이 중요한 성공 요인이 되고 있기 때문입니다. 애플의 이번 '완벽 베젤리스 아이폰'은 단순한 디스플레이 기술의 진보를 넘어, 스마트폰의 외형 디자인에 대한 패러다임을 바꿀 수 있는 잠재력을 지니고 있습니다. 만약 애플이 이 '완벽 베젤리스 아이폰'을 성공적으로 출시한다면, 다른 제조사들 역시 유사한 기술 개발에 박차를 가하며 베젤리스 경쟁은 더욱 뜨겁게 달아오를 것입니다. 이는 결국 소비자들에게 더욱 혁신적이고 매력적인 스마트폰을 선택할 수 있는 기회를 제공할 것으로 기대됩니다. 베젤리스 기술 경쟁은 앞으로 스마트폰 시장의 핵심 경쟁 동력이 될 것입니다."
      },
      {
        "title": "폴더블폰 vs 베젤리스",
        "content": "애플은 차세대 스마트폰 시장을 겨냥하여 '완벽 베젤리스 아이폰'과 더불어 폴더블폰 아이폰 출시도 준비 중인 것으로 알려져 있습니다. 하지만 업계에서는 애플이 폴더블폰 아이폰 출시 시기를 2027년으로 연기할 가능성도 제기하고 있습니다. 흥미로운 점은 애플이 시장 선점 기회를 놓칠 수 있는 폴더블폰 아이폰보다 '완벽 베젤리스 아이폰' 개발에 더욱 집중하고 있다는 분석입니다. 이는 애플이 폴더블폰 시장의 불확실성보다는, 기존 스마트폰의 패러다임을 바꿀 수 있는 '완벽 베젤리스' 기술에 더 큰 확신을 가지고 있음을 시사합니다. '완벽 베젤리스 아이폰'은 이미 스마트폰의 기본적인 폼팩터 틀 안에서 사용자 경험을 극대화할 수 있는 방향으로, 폴더블폰은 완전히 새로운 형태를 제시하는 방식이라는 점에서 차이가 있습니다. 애플이 어떤 전략으로 시장을 공략할지는 지켜봐야 하겠지만, '완벽 베젤리스 아이폰'에 대한 애플의 집중은 이 기술이 가져올 혁신적인 변화에 대한 기대감을 더욱 높이고 있습니다. 결국 애플은 혁신적인 '완벽 베젤리스 아이폰'을 통해 새로운 스마트폰 시대를 열고자 하는 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 '완벽 베젤리스 아이폰' 소식은 스마트폰 디자인의 미래에 대한 깊은 통찰을 제공합니다. 기술적으로 완벽한 베젤리스 구현은 사용자의 시각 경험을 극대화하고 콘텐츠 몰입도를 높이는 데 결정적인 역할을 할 것입니다. 특히 디스플레이 아래 숨겨지는 카메라와 센서 기술은 스마트폰의 미니멀리즘 디자인을 한 단계 발전시키는 계기가 될 것으로 예상됩니다. 하지만 이러한 혁신적인 디자인이 실제 사용 환경에서 어떤 편의성과 내구성을 제공할지는 좀 더 지켜봐야 할 부분입니다. 예를 들어, 4면 모두 디스플레이로 덮인 기기는 낙하 시 파손 위험이 증가할 수 있으며, 터치 오류나 그립감의 변화 등 예상치 못한 문제들이 발생할 가능성도 배제할 수 없습니다. 그럼에도 불구하고, 애플이 '완벽 베젤리스 아이폰'에 집중하는 것은 현재 스마트폰 시장에 새로운 바람을 일으키고, 경쟁사들에게도 혁신적인 기술 개발을 촉진하는 긍정적인 효과를 가져올 것입니다. 결국 '완벽 베젤리스 아이폰'은 단순한 기술 경쟁을 넘어, 스마트폰의 본질적인 사용 경험을 어떻게 재정의할 것인가에 대한 중요한 질문을 던지고 있다고 생각합니다. 애플의 이러한 과감한 시도가 스마트폰 산업 전반에 어떤 파급 효과를 가져올지 기대하며, 사용자로서도 더욱 흥미로운 스마트폰 경험을 맞이하게 될 것이라 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n35984?mid=n1006",
    "hashTag": [
      "#베젤리스아이폰",
      "#올글래스아이폰",
      "#아이폰신기술",
      "#애플신제품",
      "#아이폰디자인",
      "#미래스마트폰",
      "#투명아이폰",
      "#4면엣지디스플레이"
    ]
  },
  {
    "type": "its",
    "title": "[단독] \"보는 순간 '욕' 터질 뻔, 따라할까 겁나\" 이 모습 한국도?…새 '애플 고글' 온다",
    "newTitle": "애플 비전 프로 한국 출시 임박 XR 시장 삼성 갤럭시XR과 경쟁 예고",
    "article": "‘A3416’ 국립전파연구원 적합성평가 인증 한국 출시 임박…삼성 ‘갤럭시XR’과 격돌 전망 횡단보도를 건너는 애플 비전 프로 사용자. [유튜브 ELGORDOMAMON 캡처] [헤럴드경제=차민주 기자] 애플의 차세대 비전 프로가 국립전파연구원의 적합성 평가를 통과한 것으로 확인됐다. 삼성이 지난달 출시한 확장현실(XR) 기기 ‘갤럭시 XR’에 이어 애플 차세대 비전 프로의 한국 출시가 임박한 것이다. 이로써 정보통신기술(ICT) 업계는 국내 XR 시장 내 양사의 격돌이 본격화할 것으로 내다보고 있다. 17일 국립전파연구원에 따르면 애플은 지난 10일 애플의 차세대 비전프로 모델명으로 알려진 ‘A3416’에 대해 적합성평가를 통과해 ‘적합인증’을 획득했다. 적합성평가는 국립전파연구원이 시행하는 제도로, 전파 관련 제품이 국내 전파법에 적합한지 시험하고 판정하는 절차다. 해당 과정을 거쳐 KC인증(안전인증)을 획득해야만 사업자는 제품을 국내에 출시할 수 있다. M5 칩셋을 탑재한 애플의 신형 XR 헤드셋 ‘비전 프로’ [애플 제공] 앞서 애플은 지난달 22일 삼성전자가 첫 XR 기기 ‘갤럭시 XR’를 출시한 당일 애플의 차기 비전 프로를 글로벌 출시하면서 맞불을 놨다. 당시 1차 출시 국가는 미국, 영국, 일본, 중국, 독일 등으로 발표됐다. 이어 한국과 대만은 추후 출시할 것으로 알려졌다. 업계는 이번 인증 획득으로 애플 차세대 비전 프로가 이르면 연내 출시될 것으로 관측하고 있다. 통상 전파인증·KC인증 등을 받은 뒤 약 1~2개월 이후 제품이 출시되는 것으로 미뤄봤을 때, 이르면 12월에 해당 제품이 출시될 전망이다. 애플 관계자는 “이른 시일 내 출시 일정을 발표할 예정”이라고 했다. M5 칩셋을 탑재한 애플의 신형 XR 헤드셋 ‘비전 프로’ [애플 제공] 한편, 애플의 차세대 비전 프로는 ‘M5’ 칩을 활용해 전작에 비해 디스플레이 렌더링과 배터리 사용 시간이 향상된 것이 특징이다. M5는 인공지능(AI)을 위해 설계된 애플의 차세대 칩이다. 더 높은 멀티스레드 성능을 선보이는 향상된 10코어 CPU(중앙처리장치)로 시스템 전반에 걸쳐 더 빠른 경험을 제공한다. 이어 비전OS 26, 새로운 애플 인텔리전스 기능을 탑재했다. 애플의 차세대 비전프로의 저장 용량은 256GB, 512GB, 1TB로 구성됐다. 출고가는 3499달러(약 500만원)다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 비전 프로 한국 출시",
        "content": "애플의 차세대 확장현실(XR) 기기인 비전 프로가 국립전파연구원의 적합성 평가를 통과하며 한국 출시가 임박했습니다. 모델명 'A3416'으로 알려진 이 제품은 지난 10일 전파법 적합성 평가를 완료하고 '적합인증'을 획득했습니다. 이는 국내 시장 출시를 위한 필수 절차로, KC인증까지 통과하면 본격적인 판매가 가능해집니다. 이미 애플은 지난달 삼성이 갤럭시 XR을 출시한 날, 비전 프로의 글로벌 출시를 발표하며 XR 시장에서의 경쟁을 예고한 바 있습니다. 초기 출시 국가는 미국, 영국, 일본 등이었으며, 한국과 대만은 추후 출시 예정으로 알려졌습니다. 이번 적합성 평가 통과로 업계는 애플 비전 프로의 한국 출시가 이르면 연내, 특히 12월에 이루어질 것으로 전망하고 있습니다. 전파인증 및 KC인증 이후 통상 1~2개월 내 제품이 출시되는 점을 감안할 때, 애플 관계자의 '이른 시일 내 출시 일정을 발표할 예정'이라는 언급은 이러한 전망에 힘을 싣고 있습니다. 애플 비전 프로의 한국 출시는 국내 XR 시장에 큰 파장을 일으킬 것으로 예상되며, 삼성 갤럭시 XR과의 치열한 경쟁 구도가 형성될 전망입니다."
      },
      {
        "title": "XR 시장 경쟁 본격화",
        "content": "애플의 비전 프로 한국 출시 임박 소식은 현재 확장현실(XR) 시장에서 벌어지고 있는 뜨거운 경쟁을 더욱 심화시킬 것으로 보입니다. 지난달 삼성전자가 야심차게 첫 XR 기기인 '갤럭시 XR'를 출시하며 시장 선점에 나선 가운데, 애플의 강력한 경쟁 모델인 비전 프로가 한국 시장에 진출하면 두 기업 간의 치열한 기술력 및 사용자 경험 경쟁이 불가피합니다. 이미 글로벌 시장에서 먼저 출시된 비전 프로는 애플의 최신 기술력을 집약한 제품으로, 높은 성능과 혁신적인 기능을 자랑하며 소비자들의 기대를 모으고 있습니다. 애플과 삼성이라는 글로벌 IT 공룡들이 국내 XR 시장에서 정면으로 맞붙게 되면서, 소비자들에게는 더욱 다양하고 발전된 XR 기기 선택의 폭이 넓어질 것으로 기대됩니다. 또한, 이는 국내 XR 산업 생태계 전반의 발전에도 긍정적인 영향을 미칠 수 있으며, 관련 기술 개발 및 투자를 촉진하는 계기가 될 것입니다. 애플 비전 프로와 갤럭시 XR은 각각의 강점을 내세우며 사용자들을 공략할 것이며, 누가 국내 XR 시장의 주도권을 잡게 될지 귀추가 주목됩니다."
      },
      {
        "title": "비전 프로 성능 및 특징",
        "content": "애플의 차세대 비전 프로는 이전 모델 대비 크게 향상된 성능을 자랑합니다. 특히, 최신 'M5' 칩셋을 탑재하여 디스플레이 렌더링 능력과 배터리 사용 시간이 획기적으로 개선되었습니다. M5 칩은 인공지능(AI) 연산을 염두에 두고 설계된 애플의 차세대 프로세서로, 향상된 10코어 CPU는 더 뛰어난 멀티스레드 성능을 제공하며 전반적인 시스템 처리 속도를 높여 사용자에게 더욱 빠르고 부드러운 경험을 선사합니다. 또한, 비전 프로는 자체 운영체제인 '비전OS 26'을 기반으로 하며, 새롭게 탑재된 '애플 인텔리전스' 기능을 통해 더욱 지능적이고 개인화된 사용자 경험을 제공할 것으로 기대됩니다. 저장 용량은 256GB, 512GB, 1TB 등 세 가지 옵션으로 제공되며, 북미 출시 가격은 3499달러(한화 약 500만원)로 책정되었습니다. 이러한 고성능 칩과 혁신적인 기능들은 애플 비전 프로가 단순한 VR/AR 기기를 넘어 차세대 컴퓨팅 기기로서의 가능성을 보여줍니다. 향상된 사용자 인터페이스와 AI 기능은 XR 콘텐츠 소비 및 생산 방식에 새로운 지평을 열 것입니다."
      },
      {
        "title": "XR 기술의 미래 전망",
        "content": "애플 비전 프로와 같은 첨단 XR 기기의 국내 출시는 한국 XR 시장의 성장 잠재력을 보여줍니다. 확장현실(XR) 기술은 가상현실(VR), 증강현실(AR), 혼합현실(MR)을 포괄하는 개념으로, 게임, 엔터테인먼트, 교육, 산업 현장 등 다양한 분야에서 혁신적인 변화를 가져올 것으로 기대되는 미래 기술입니다. 애플과 삼성과 같은 선두 기업들의 경쟁은 XR 기술의 상향 평준화를 촉진하고, 더 많은 기업들의 시장 참여를 유도할 것입니다. 이는 결국 소비자들에게 더 나은 XR 경험을 제공하는 결과로 이어질 것입니다. 또한, XR 기술의 발전은 메타버스 구현을 위한 핵심 요소로도 작용하며, 사람들이 현실과 가상 세계를 넘나드는 새로운 형태의 상호작용을 가능하게 할 것입니다. 앞으로 XR 기술은 더욱 몰입감 있고 현실감 넘치는 콘텐츠 경험을 제공하며, 우리 삶의 방식과 일하는 방식을 근본적으로 변화시킬 잠재력을 가지고 있습니다. 애플 비전 프로의 한국 시장 진출은 이러한 XR 기술의 미래가 더욱 가까워지고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플 비전 프로의 한국 출시 임박 소식은 XR 시장의 흥미로운 전환점을 예고합니다. 이미 삼성의 갤럭시 XR 출시로 경쟁의 서막이 올랐지만, 애플 비전 프로가 가진 기술력과 브랜드 파워는 국내 XR 시장에 상당한 파급 효과를 가져올 것으로 예상됩니다. 특히, M5 칩과 애플 인텔리전스 기능은 단순한 엔터테인먼트 기기를 넘어선 차세대 컴퓨팅 디바이스로서의 비전 프로의 가능성을 보여줍니다. 다만, 높은 가격대는 일반 소비자들의 접근성을 제한할 수 있다는 점이 향후 시장 확대의 과제가 될 것입니다. 비전 프로가 성공적으로 안착한다면, 이는 XR 기술이 대중화되는 데 중요한 발판이 될 것이며, 관련 콘텐츠 및 서비스 생태계의 폭발적인 성장을 견인할 것입니다. 궁극적으로 애플과 삼성의 경쟁은 소비자들이 더 나은 XR 경험을 누릴 수 있도록 기술 발전과 혁신을 가속화시킬 것이며, 이는 XR 기술의 미래 전망을 더욱 밝게 합니다. XR 기술의 진정한 잠재력이 현실화되는 과정을 지켜보는 것은 매우 흥미로운 일이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n28396?mid=n1006",
    "hashTag": [
      "#애플비전프로",
      "#갤럭시XR",
      "#XR기기",
      "#국립전파연구원",
      "#KC인증",
      "#애플비전프로한국출시",
      "#VR",
      "#AR",
      "#스마트기기",
      "#최신IT뉴스"
    ]
  }
]