[
  {
    "type": "sisa",
    "title": "\"말이 참 길다\" 李대통령 폭풍질타에 인천공항사장 \"걱정되는 건\"",
    "newTitle": "이재명 대통령 질타 받은 인천공항 사장 SNS 해명",
    "article": "[이데일리 박지혜 기자] 이재명 대통령으로부터 공개적으로 질타를 받은 이학재 인천국제공항공사 사장이 SNS를 통해 해명에 나섰다. 이재명 대통령, 이학재 인천국제공항공사 사장 (사진=연합뉴스) 이 사장은 14일 SNS를 통해 “지난 금요일 이후 주말 동안 수도 없이 많은 지인으로부터 연락을 받았다. 이 대통령님의 저에 대한 힐난을 지켜보신 지인들에게는 아마도 ‘그만 나오라’는 의도로 읽힌 듯하다”고 운을 뗐다. 이어 “인천공항에는 세계 최고의 항공 전문가들이 열심히 일하고 있는데 금요일의 소란으로 국민께 인천공항이 무능한 집으로 오인될까 싶어 망설이다 글을 올린다”고 덧붙였다. 이 사장은 “금요일 국토부 업무보고 자리에서 대통령님으로부터 ‘써준 것만 읽는다’, ‘임기가 언제까지냐?’, ‘업무 파악도 못 한다’는 등의 힐난을 당한 것은 두 가지”라고 짚었다. 그는 “(당시 이 대통령의) ‘외화 밀반출과 관련해 책갈피에 숨긴 100달러짜리 여러 장을 발견할 수 있는가?’에 대한 질문에 저는 당황했고 실제로 답변하지 못했다”고 했다. 그러면서 “불법 외화 반출은 세관의 업무이고, 인천공항공사의 업무는 칼, 송곳, 총기류, 라이터, 액체류 등 위해품목 검색”이라며 “제가 확인한 바에 의하면 인천공항을 30년 다닌 인천공항공사 직원들도 보안검색 분야 종사자가 아니면 책갈피 달러 검색 여부는 모르는 내용”이라고 강조했다. 이 사장은 “걱정스러운 것은 그 일로 온 세상에 ‘책갈피에 달러를 숨기면 검색되지 않는다’는 사실이 알려졌으며, 이를 방지하기 위해 대통령님께서 해법으로 제시하신 100% 수화물 개장 검색을 하면 공항이 마비될 것”이라고 주장했다. 다만 “세관과 좋은 방안이 있는지 협의하겠다”고 했다. 이 사장은 이집트 후르가다 공항 입찰과 관련해선 “대통령님은 후르가다 공항의 수요, 전망 등을 질문하셨는데 저는 구체적인 답변을 못 드리고 공항 입찰이 나올 것을 대비해 입찰을 준비하는 초기 단계라고 말씀드렸다”고 설명했다. 또 “대통령님은 모든 것을 알고 싶으셨겠지만 아직 입찰도 안 나온 사업에 대해 수요 조사 등을 할 수 없는 사항이고, 저도 아직 보고를 못 받았다”며 “입찰 공고가 나오는 대로 예산을 투입해 수요 전망을 비롯해 입찰 준비를 철저하게 해서 타당성이 있다면 수주할 수 있도록 최선을 다 하겠다”고 부연했다. 대통령실은 이날 이 사장이 ‘걱정’이라며 언급한 부분과 관련해 “이러한 수법들이 있다는 점을 공개하고, 담당 기관이 이를 막겠다고 밝힌 것까지 포함하면 오히려 예방 효과가 더 크다고 볼 수 있다”고 반박했다. 이 대통령은 지난 12일 국토교통부 등에 대한 업무보고에서 이 사장에게 “참 말이 기시다. 가능하냐, 하지 않냐를 묻는데 왜 자꾸 옆으로 새느냐”며 언성을 높였다. 당시 이 대통령은 이 사장에게 “1만 달러를 해외로 갖고 나가지 못하게 돼 있는데, 수만 달러를 100달러짜리로 책갈피처럼 (책에) 끼워서 (외국으로) 나가면 안 걸린다는 데 실제 그러냐”고 물었다. 이 사장이 “저희는 주로 유해 물질을 검색한다. 업무 소관을 다르지만 저희가 그런 것을 이번에도 적발해 세관에 넘겼다”고 답하자, 이 대통령은 거듭 채근하다가 공개 질타했다. 결국 이 사장은 “실무적인 것이라 정확히 모르겠다”고 답했다. 이 대통령은 세관과 대응 방안을 협의해보라는 자신의 말에 이 사장이 즉각 답하지 않자 “지금 다른 데 가서 노시냐”라며 임명 시기와 임기를 물은 뒤 “(임기가) 내년까지냐. (임명된 지) 3년씩이나 됐는데 업무 파악을 정확하게 하고 있지 않은 느낌”이라고 말하기도 했다. 이 사장에 대한 이 대통령의 질타는 인천공항공사의 이집트 후르가다 공항 개발 사업 부분으로 이어졌다. 이 대통령은 해당 사업의 진척도 질문에 이 사장이 제대로 설명하지 못하자 “저보다도 아는 게 없는 것 같다. (자료에) 쓰여있는 것 말고는 아는 게 하나도 없다. 됐다”고 쏘아붙였다. 이 사장은 3선 국회의원 출신으로, 윤석열 정부 때인 지난 2023년 6월 임명된 기관장이다. ▶ 관련기사 ◀ ☞ ‘신세계家' 올데프 애니 사는 한국 최고 부촌은 어디[누구집] ☞ ‘여의도자이' 사는 90세 노인, 452억 세금 왜 밀렸나[세금GO] ☞ 박나래 '주사 이모' 출국금지해야...투약 사진 공개되자 '발칵' ☞ 판사도 “엽기적”…40대女 성폭행한 중3이 한 짓 [그해 오늘] ☞ 너무 힘이 듭니다...전청조에 이용당한 남현희 '호소' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공개 질타 받은 사장",
        "content": "이재명 대통령으로부터 공개적으로 질타를 받은 이학재 인천국제공항공사 사장이 SNS를 통해 직접 해명에 나섰습니다. 지난 금요일 국토교통부 업무보고 자리에서 이 대통령으로부터 \"써준 것만 읽는다\", \"임기가 언제까지냐?\", \"업무 파악도 못 한다\"는 등의 질책을 받은 후, 이 사장은 지인들의 많은 연락을 받으며 자신의 입장을 밝히고자 했습니다. 국민들에게 인천공항이 무능한 기관으로 오인될까 염려하는 마음으로 글을 올린 것으로 보입니다. 이 사장은 이번 질타가 두 가지 이유 때문이라고 설명했습니다."
      },
      {
        "title": "외화 밀반출 질문 관련",
        "content": "첫 번째 이유는 외화 밀반출 관련 질문에 대한 답변이었습니다. 이 대통령은 \"책갈피에 숨긴 100달러짜리 여러 장을 발견할 수 있는가?\"라고 물었으나, 이 사장은 당황하여 정확히 답변하지 못했습니다. 이 사장은 불법 외화 반출은 세관의 업무이며, 인천공항공사의 주 업무는 칼, 송곳, 총기류 등 위해물품 검색이라고 설명했습니다. 또한, 보안검색 분야 종사자가 아니라면 책갈피에 달러를 숨기는 것을 인지하기 어렵다고 덧붙였습니다. 다만, 이 사장은 이러한 수법이 알려지고 100% 수하물 개장 검색을 시행할 경우 공항이 마비될 것을 우려하며, 세관과의 협의를 통해 방안을 찾겠다고 밝혔습니다."
      },
      {
        "title": "후르가다 공항 입찰 관련",
        "content": "두 번째 이유는 이집트 후르가다 공항 입찰과 관련된 질문에 대한 답변이었습니다. 이 대통령은 해당 공항의 수요와 전망을 질문했지만, 이 사장은 아직 입찰이 나오지 않아 구체적인 수요 조사가 어려운 초기 단계라고 답변했습니다. 이 사장은 입찰 공고가 나오는 대로 예산을 투입하여 철저히 준비하겠다고 밝혔지만, 이 대통령은 \"저보다도 아는 게 없는 것 같다. 쓰여 있는 것 말고는 아는 게 하나도 없다\"며 강한 질책을 이어갔습니다. 이 사장은 3선 국회의원 출신으로, 2023년 6월 윤석열 정부 때 임명된 기관장입니다."
      },
      {
        "title": "대통령실 반박 입장",
        "content": "한편, 대통령실은 이 사장이 언급한 '걱정' 부분에 대해 반박했습니다. 대통령실은 이러한 수법의 존재를 공개하고 담당 기관이 이를 막겠다고 밝힌 것 자체가 오히려 예방 효과가 더 크다고 주장했습니다. 이 대통령은 이 사장의 답변이 핵심을 벗어나고 업무 파악이 미흡하다고 지적하며, 임명 시기와 임기를 묻기도 했습니다. 이처럼 이 사장에 대한 질타는 인천공항공사의 주요 사업인 후르가다 공항 개발 사업 부분으로까지 이어졌습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 인천공항공사 사장에 대한 공개 질타는 많은 주목을 받았습니다. 이 사장의 SNS 해명은 당시 상황에 대한 그의 입장을 상세히 설명하며, 업무 소관과 현실적인 어려움을 토로했습니다. 특히 외화 밀반출과 관련된 책갈피 속 달러 은닉 문제는 예상치 못한 방식으로 발생했으며, 이에 대한 즉각적인 답변의 어려움과 함께 공항 마비를 초래할 수 있는 잠재적 문제점을 지적한 점은 시사하는 바가 큽니다. 또한, 아직 구체화되지 않은 해외 사업에 대한 상세 보고를 요구받은 상황은 관료제의 현실적인 한계를 보여주기도 합니다. 한편, 대통령실의 반박은 문제의식을 공유하고 예방 효과를 극대화하려는 의도로 해석됩니다. 이번 사태는 리더십의 소통 방식과 기관장의 업무 수행 능력에 대한 근본적인 질문을 던집니다. 공공기관의 장으로서 리더십은 명확한 지시와 함께 현장의 상황을 이해하고, 현실적인 제약을 고려한 합리적인 답변을 할 수 있어야 합니다. 또한, 기관장은 맡은 바 직무에 대한 깊이 있는 이해와 철저한 준비를 통해 국민의 신뢰를 얻어야 할 것입니다. 이 사건을 계기로 공항 보안 및 해외 사업 관련 정책 수립과 실행 과정에서 더욱 면밀한 검토와 소통이 이루어지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n08185?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#인천국제공항공사",
      "#이학재사장",
      "#대통령질타",
      "#SNS해명",
      "#공항보안",
      "#업무보고",
      "#외화밀반출"
    ]
  },
  {
    "type": "sisa",
    "title": "2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마…\"기억 잃었다\"",
    "newTitle": "엄마의 숭고한 희생, 뇌 손상 기억 상실…전동 킥보드 사고 심각성",
    "article": "지난 10월18일 인천 연수구 송도동 한 인도에서 중학생 2명이 탄 전동 킥보드가 인도에서 속도를 줄이지 않고 2세 아이를 향해 돌진했다. 이를 막아선 30대 아이 엄마가 머리 등을 크게 다쳐 중태에 빠졌다./사진=JTBC 사건반장 방송 화면 캡처 중학생 2명이 무면허로 몰던 전동킥보드가 다가오자 어린 딸을 지키려던 30대 여성이 가까스로 의식을 회복했지만 현재 기억 상실 상태인 것으로 전해져 안타까움을 주고있다. 14일 KBS에 따르면 사고 당시 두 살배기 딸을 보호하기 위해 몸을 던진 30대 여성 A씨는 사고 엿새 만인 10월 24일 극적으로 의식을 되찾았지만 기억을 잃었다. 남편 B씨는 \"(아내의) 뇌가 손상돼서 드라마에서 보는 것처럼 기억상실이라고 해야 할지, 아이들에 대한 감정조차 없는 상태\"라고 전했다. B씨는 \"아이들이 밤마다 발작하면서 울고 공격적인 성향까지 보인다\"며 \"엄마가 없어서 그런 건지 트라우마 때문인지 모르겠다\"고 말했다. 사고는 지난 10월 18일 인천 연수구 송도동에서 발생했다. 무면허 중학생 2명이 탄 전동 킥보드가 딸을 향해 빠른 속도로 돌진했고, 엄마 A씨는 몸을 던져 딸을 감싸 안았다. 딸은 무사했지만 A씨는 머리를 바닥에 강하게 부딪히며 다발성 두개골 골절로 중태에 빠졌다. 사고를 낸 중학생 2명은 교통사고처리특례법상 치상과 도로교통법상 무면허 운전 혐의로 입건돼 조사를 받고 있다. 이들은 만 14세 이상으로 형사처벌 대상이지만, 미성년자이고 보험에도 가입돼 있지 않아 실질적인 피해 보상이 어려운 상황이다. 피해 가족은 결국 민사소송 외에는 뚜렷한 방법이 없는 처지다. B씨는 \"한 달에 거의 수천만 원씩 비용이 들어가는데, 상대는 무면허·무보험에 미성년자라 아무런 보험 적용이 되지 않는다\"며 \"현행법상 피해자가 할 수 있는 게 거의 없는 것 같다\"고 토로했다. 경찰은 이번 사건과 관련해 처음으로 전동 킥보드 대여 업체에도 책임을 물었다. 경찰은 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 최근 대여 업체 책임자를 불구속 입건하고, 행위자와 함께 법인도 처벌하는 양벌규정에 따라 해당 업체도 함께 입건했다. 업체는 면허가 필요한 개인형 이동장치(PM)를 가해 중학생에게 대여한 것으로 조사됐다. 현행 도로교통법에 따르면 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있다. 하지만 단속과 관리가 느슨한 현실 속에서 무면허 킥보드는 여전히 무법지대다. 실제로 지난달 서울 전역에서 진행된 경찰 불시 단속에서 단 2시간 만에 200건이 넘는 킥보드 교통법규 위반이 적발됐다. 전문가들은 국가 주도의 책임보험제 등 제도 마련을 촉구하고 있다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 변요한, 티파니 차 타고 커플링...팬들이 포착한 '열애 증거들' · \"애들과 유학 가\" 강요한 남편의 큰그림…동업자와 불륜, 혼외자까지 · 김동성 '월 700' 벌면서 양육비 미지급?...\"파멸 원하냐\" 부부 입 열었다 · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · '전남친에 3억 회삿돈 송금' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · 박준형, 행사비 얼마길래...\"방배동 70평 아파트 대출 없이 샀다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비극적인 사고 발생",
        "content": "지난 10월 18일 인천 연수구 송도동의 한 인도에서 충격적인 사고가 발생했습니다. 전동 킥보드를 탄 중학생 두 명이 속도를 줄이지 않고 인도로 돌진했으며, 이를 막아선 30대 엄마는 딸을 보호하기 위해 몸을 던졌습니다. 이 사고로 엄마는 머리 등을 크게 다쳐 중태에 빠졌고, 의식을 회복했음에도 불구하고 기억 상실 상태에 놓여 안타까움을 더하고 있습니다. 두 살배기 딸을 지키기 위한 엄마의 숭고한 희생이 뇌 손상이라는 비극적인 결과로 이어진 것입니다."
      },
      {
        "title": "엄마의 현재 상태",
        "content": "사고 발생 엿새 만인 10월 24일, 엄마 A씨는 극적으로 의식을 되찾았지만, 안타깝게도 사고 당시의 충격으로 기억을 잃은 것으로 전해졌습니다. 남편 B씨는 '아내의 뇌가 손상되어 기억상실 상태이며, 아이들에 대한 감정조차 느끼지 못하는 상태'라고 설명했습니다. 아이들은 엄마의 부재로 인해 밤마다 발작적으로 울거나 공격적인 성향을 보이는 등 심각한 정서적 어려움을 겪고 있습니다. 이러한 아이들의 모습은 엄마의 기억 상실이 가족 전체에 미치는 깊은 상처를 보여줍니다."
      },
      {
        "title": "사고 경위와 가해자",
        "content": "사고는 무면허 상태의 중학생 두 명이 전동 킥보드를 무분별하게 운전하다 발생했습니다. 빠른 속도로 돌진하는 킥보드로부터 딸을 보호하기 위해 엄마가 몸을 던져 딸은 무사했지만, 엄마는 머리를 바닥에 강하게 부딪혀 다발성 두개골 골절이라는 심각한 부상을 입었습니다. 사고를 낸 중학생들은 교통사고처리특례법상 치상 및 도로교통법상 무면허 운전 혐의로 입건되어 조사를 받고 있습니다. 이들은 만 14세 이상으로 형사 처벌 대상이지만, 미성년자이고 보험에 가입되어 있지 않아 실질적인 피해 보상이 어려운 상황입니다. 이는 전동 킥보드 사고의 심각성과 미성년자 관련 사고 처리의 어려움을 여실히 보여줍니다."
      },
      {
        "title": "피해 가족의 어려움",
        "content": "피해 가족은 막대한 치료 비용과 더불어 가해자로부터의 실질적인 보상을 받기 어려운 현실에 직면해 있습니다. 남편 B씨는 '한 달에 수천만 원씩 비용이 들어가는데, 상대는 무면허·무보험에 미성년자라 아무런 보험 적용이 되지 않는다'며 '현행법상 피해자가 할 수 있는 게 거의 없다'고 토로했습니다. 민사소송 외에는 뚜렷한 해결책이 없는 상황은 피해자들에게 더욱 큰 고통을 안겨주고 있습니다. 전동 킥보드 사고로 인한 피해 보상 시스템의 미비함은 사회적 논의가 필요한 중요한 문제입니다."
      },
      {
        "title": "대여 업체 책임 및 제도적 허점",
        "content": "이번 사고와 관련하여 경찰은 전동 킥보드 대여 업체에도 책임을 물었습니다. 경찰은 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 대여 업체 책임자를 불구속 입건했으며, 행위자와 함께 법인도 처벌하는 양벌규정에 따라 해당 업체도 입건했습니다. 현행 도로교통법상 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용 가능하지만, 단속과 관리가 느슨해 무면허 킥보드는 여전히 '무법지대'로 남아 있습니다. 최근 단속에서 2시간 만에 200건 이상의 위반이 적발된 것은 이러한 현실을 단적으로 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전동 킥보드 사고는 단순한 교통사고를 넘어, 우리 사회의 안전 불감증과 제도적 허점을 극명하게 드러낸 사건입니다. 엄마의 숭고한 희생에도 불구하고 기억을 잃고 힘든 시간을 보내고 있다는 사실은 매우 안타깝습니다. 더불어 피해 가족이 겪는 경제적, 정신적 고통은 가볍게 여길 수 없습니다. 전동 킥보드 관련 사고가 끊이지 않는 상황에서, 이용자의 안전 의식 강화는 물론, 대여 업체에 대한 엄격한 관리 감독과 처벌이 필요합니다. 또한, 국가 주도의 책임 보험제 도입 등 보다 실질적인 제도 개선을 통해 피해자들이 두 번의 고통을 겪지 않도록 사회적 안전망을 구축해야 할 것입니다. 우리 아이들이 안전하게 살아갈 수 있는 환경을 만들기 위한 모두의 노력이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02654?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#어린이보호",
      "#안전불감증",
      "#교통사고",
      "#기억상실",
      "#안전규제",
      "#피해자가족",
      "#육아"
    ]
  },
  {
    "type": "sisa",
    "title": "쌍둥이 아빠 목숨 앗아간 만취 운전자 \"우리도 피해자만큼 힘들다\" 적반하장",
    "newTitle": "만취 운전 사망 사고, 가해자 가족의 '피해자 코스프레' 공분",
    "article": "(JTBC '사건반장') (서울=뉴스1) 소봄이 기자 = 내년 5월 출산을 앞둔 쌍둥이 예비 아빠가 50대 만취 운전자가 몰던 차에 치여 숨진 사건이 공분을 불러일으킨 가운데, 가해자 가족이 \"우리도 피해자만큼 힘들다\"고 호소했다. 지난 12일 JTBC '사건반장'에서는 양원보 기자가 가해자 가족에게 사과했다. 이유인즉슨, 지난 10일 '사건반장'의 보도 후 가해자 가족이 민원실에 여러 차례 항의했기 때문. 먼저 음주 운전 사망사고는 10월 7일 밤 8시쯤 경기도 양주에서 발생했다. 이날 이종희 씨(36)는 친구들을 만나고 귀가하던 중 갑자기 인도로 돌진해 온 흰색 SUV 차량에 치였다. 이 씨는 심정지 상태로 병원에 이송됐으나 끝내 세상을 떠났다. 가해 운전자인 50대 남성은 식당 주차장에서 음주 상태로 차를 몰고 나오자마자 인도로 진입한 뒤 약 700~800m를 질주했다. 사고 당시 가해 운전자의 혈중알코올농도는 0.222%로, 면허 취소 기준의 2배가 넘는 수준이었다. 가해자는 경찰 조사에서 \"기억이 나지 않는다\"고 진술했다. 현재 특정범죄가중처벌법상 위험운전치사 등 혐의로 구속 상태로 재판에 넘겨져 최근 첫 공판이 열렸다. 유족에 따르면 가해자는 법정에서 무표정으로 \"죄송하다\"는 짧은 사과만 전했다. 또 가해자 측은 \"부양할 가족이 있다\"고 주장했고, 가해자 변호인은 \"피해자 측에 충분히 사과를 못 했으니 시간을 좀 달라\"며 감형을 노린 듯한 말도 했다. (JTBC '사건반장') 이와 관련 양 기자는 방송에서 가해자를 향해 \"볼라드가 있었어도 그걸 밀고 갔을 인간인 것 같다\", \"이 인간의 음주 상태가 정말 심각했다\", \"이 인간 첫 공판이 있었다\" 등 멘트를 했다. 또 \"이 정도면 시쳇말로 그냥 술독에 있다가 나온 거다\", \"보통 음주 운전자들이 '기억이 안 난다'고 열에 아홉은 변명한다. 근데 0.222%면 기억 안 나는 게 맞다\", \"이건 정말 제정신 아닌 거다\" 등 가해자를 비판했다. 방송 이후 가해자 측은 양 기자의 표현이 불편했다고 주장했다. 가해자 측은 \"방송에서 앵커가 '이 인간'이라고 표현한 건 너무 공격적이다. '사건반장' 보도가 가해자 혐오를 유발한다\"라며 \"재판에서 무표정으로 '죄송하다'는 말만 했다고 보도했는데, 그러면 법정에서 '죄송하다'는 말밖에 더 할 말이 있겠냐\"고 말했다. 그러면서 \"(우리도) 아프간에서 끌려온 사람처럼 굉장히 불쌍해 보였다. 우리도 피해자만큼 힘들다\"고 강조했다. 누리꾼들은 \"판사님이 부디 저 가해자 가족들이 피해자 코스프레한 것까지 감안해서 판결해 주시길\", \"피해자만큼 힘들다고? 피해자가 얼마나 힘든지 알고 건방지게 그딴소리를 내뱉냐\", \"하루아침에 살해당해서 수십 년을 눈물 흘리며 살아가는 유가족을 생각한다면 저런 소리 못할 텐데 참 역겹다. 기가 막힌다\", \"가해자 가족 신상 공개하자\", \"부끄러운 줄 알고 조용히 살아라\" 등 분노했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '아들 바보' 40대 엄마 \"남편은 나를 만족 못 시켜\" 아들 친구 성추행 ▶ \"축의금 5만원 낸 친구…남편까지 데리고 와 식사\" ▶ 인증샷 찍다 와르르…추락하다 나무 걸려 구사일생 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 티파니, '결혼 전제 열애' 변요한과 키스신 발언도 재조명…\"강렬하고 뜨거웠다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "만취 운전 참극",
        "content": "지난 10월 7일 밤 경기도 양주에서 안타까운 사망 사고가 발생했습니다. 출산 예정인 쌍둥이 아빠이자 30대 남성인 이종희 씨가 음주운전 차량에 치여 목숨을 잃었습니다. 이날 이 씨는 친구들과의 만남을 마치고 귀가하던 중, 갑자기 인도로 돌진해 온 흰색 SUV에 변을 당했습니다. 병원으로 이송되었으나 끝내 사망 판정을 받아 유족들의 슬픔은 이루 말할 수 없을 지경입니다. 사고를 낸 50대 남성 운전자는 식당 주차장에서 음주 상태로 차량을 몰기 시작해 약 700~800미터를 인도로 질주한 것으로 알려졌습니다. 사고 당시 그의 혈중알코올농도는 면허 취소 기준의 두 배가 넘는 0.222%로, 이는 정상적인 판단 능력을 완전히 상실한 수준임을 보여줍니다. 만취 운전으로 인한 비극적인 사고는 우리 사회에 큰 충격을 안겨주었습니다."
      },
      {
        "title": "가해자의 황당한 진술",
        "content": "사고를 낸 50대 운전자는 경찰 조사에서 '기억이 나지 않는다'고 진술했습니다. 혈중알코올농도가 0.222%에 달하는 상황에서 기억이 나지 않는다는 것은 지극히 당연한 결과일 수 있습니다. 하지만 이는 면피를 위한 변명으로밖에 들리지 않습니다. 현재 그는 특정범죄가중처벌법상 위험운전치사 혐의로 구속되어 재판에 넘겨졌으며, 최근 첫 공판이 열렸습니다. 유족들의 증언에 따르면, 법정에서 가해자는 무표정하게 '죄송하다'는 짧은 말만 반복했다고 합니다. 이러한 태도는 피해자와 유족들의 고통에 전혀 공감하지 못하는 모습으로, 사건의 비극성을 더욱 깊게 만들고 있습니다. 만취 운전으로 인해 한 가정이 파괴된 상황에서 가해자의 무책임한 태도는 분노를 자아냅니다."
      },
      {
        "title": "가해자 가족의 적반하장",
        "content": "사건이 알려지면서 더욱 황당한 상황이 발생했습니다. 가해자 가족이 언론과의 인터뷰에서 '우리도 피해자만큼 힘들다'고 주장하며 억울함을 호소한 것입니다. JTBC '사건반장'의 보도 이후, 가해자 가족은 방송국에 여러 차례 항의하며 보도 내용에 대한 불만을 토로했습니다. 특히 양원보 기자가 방송에서 가해자를 '이 인간'이라고 지칭하며 강하게 비판한 것에 대해 '혐오를 유발한다'고 주장했습니다. 또한, 가해자가 법정에서 짧은 사과만 했다는 보도에 대해서는 '법정에서 달리 할 말이 있겠냐'며 되려 억울함을 토로했습니다. 이러한 가해자 가족의 반응은 피해자 코스프레라는 비난을 면하기 어렵습니다. 아들을 잃은 유족들의 슬픔과는 비교할 수도 없는 상황에서, 가해자 가족의 이러한 태도는 상식적으로 납득하기 어렵습니다."
      },
      {
        "title": "피해자 코스프레에 대한 분노",
        "content": "가해자 가족의 '우리도 힘들다'는 발언은 많은 누리꾼들의 공분을 사고 있습니다. 누리꾼들은 '피해자만큼 힘들다는 말은 어떻게 나올 수 있느냐', '기가 막히고 역겹다'는 등 강한 비판과 분노를 쏟아내고 있습니다. 하루아침에 사랑하는 가족을 잃은 피해자 유족들의 고통과, 자신들의 잘못으로 인해 발생한 사건에 대한 가해자 가족의 반응을 비교하는 것은 부적절하다는 의견이 지배적입니다. 일부 누리꾼들은 가해자 가족의 신상 공개를 요구하며 엄중한 처벌을 촉구하고 있습니다. 이러한 여론은 만취 운전의 심각성을 다시 한번 일깨우고, 가해자에 대한 철저한 법적 책임을 요구하는 목소리가 커지고 있음을 보여줍니다."
      },
      {
        "title": "엄중한 처벌과 재발 방지",
        "content": "이번 사건은 단순히 한 개인의 잘못을 넘어, 우리 사회의 안전 불감증과 법 집행의 실효성에 대한 깊은 고민을 안겨줍니다. 음주 운전은 타인의 생명을 빼앗을 수 있는 매우 위험한 범죄입니다. 특히 면허 취소 기준치의 두 배가 넘는 만취 상태에서의 운전은 고의성이 짙다고 볼 수 있습니다. 법원은 이러한 점을 고려하여 가해자에게 엄중한 형벌을 내려야 할 것입니다. 또한, 가해자 가족의 태도 역시 법원의 판단에 영향을 미칠 수 있다는 점을 명심해야 합니다. 더 이상 안타까운 희생자가 발생하지 않도록, 음주 운전에 대한 강력한 단속과 함께 사회 전반의 음주 운전 근절을 위한 노력이 절실합니다. 음주운전 처벌 강화와 더불어, 피해자 유족들의 아픔을 보듬고 재발 방지를 위한 실질적인 대책 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "만취 운전으로 인한 사망 사고는 언제나 안타까움을 넘어 분노를 유발합니다. 특히 이번 사건에서 가해자 가족이 보인 태도는 도저히 이해하기 어렵습니다. 자신들의 잘못으로 한 가정을 파괴시킨 장본인임에도 불구하고, 마치 자신들이 피해자인 것처럼 호소하는 모습은 매우 부적절하며 깊은 반성과 성찰이 필요해 보입니다. '우리도 힘들다'는 말은 억울함을 호소하기보다, 피해 유족들의 고통을 조금이라도 헤아린다면 결코 나올 수 없는 말입니다. 법정에서 단지 '죄송하다'는 말만 반복하는 것은 진심 어린 사죄라고 보기 어렵습니다. 이번 사건을 통해 음주 운전의 폐해를 다시 한번 경각심 있게 되새기고, 가해자에게는 합당한 법적 책임을 묻는 동시에, 이러한 비극이 다시는 반복되지 않도록 사회적, 제도적 노력이 강화되어야 할 것입니다. 무엇보다 가해자 본인과 그 가족들의 진정한 반성과 사죄가 우선되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n04095?mid=n1006",
    "hashTag": [
      "#만취운전",
      "#음주운전사고",
      "#사망사고",
      "#가해자반성",
      "#피해자코스프레",
      "#사건반장",
      "#블랙박스",
      "#안전운전"
    ]
  },
  {
    "type": "spo",
    "title": "\"너무 힘이 듭니다\"…전청조에 이용당한 남현희 '호소'",
    "newTitle": "남현희, 전청조 사기 방조 혐의 벗어…이용당했다 호소",
    "article": "sCtgr_cd = \"spo99\"; [이데일리 박지혜 기자] 펜싱 국가대표 출신 남현희(44) 씨가 전청조(28)의 사기를 방조했다는 등의 혐의를 벗었다고 밝혔다. 2023년 11월 10일 전청조(왼쪽)가 서울 송파경찰서에 나와 동부지방검찰청으로 압송되고 있다. 오른쪽은 전 펜싱 국가대표 남현희 씨가 2023년 11월 8일 조사를 받기 위해 서울 송파경찰서로 들어서고 있는 모습 (사진=연합뉴스) 남 씨는 지난 13일 SNS에 서울동부지검의 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 방조, 범죄수익 은닉의 규제 및 처벌 등에 관한 법률 위반 혐의 불기소 결정문을 공개했다. 결정문에 따르면 검찰은 “피의자가 전청조의 사기 범행이나 다른 범죄 행위를 인식했다기보다 전청조에게 이용당한 것이 더 가깝다”며 남 씨의 혐의를 입증할 증거가 충분하지 않다고 봤다. AD AD 남 씨는 전청조가 재벌 3세 혼외자 행세를 하며 투자금 등을 모집하는 과정에 도움을 줬다는 의혹과 범죄수익 중 일부가 남 씨 측 계좌로 넘어가거나 남 씨 명의 고급 주택·차량 임차에 사용됐다는 의혹을 받았다. 남 씨는 결정문을 올린 뒤 “사실과 거리가 먼 추측과 가십성 보도가 반복되고 그 위에 악성 댓글까지 쏟아진다”고 호소했다. 이어 “당사자는 물론 지켜보는 사람도 큰 상처를 받게 된다. 피해자를 조롱하고 비난하는 행위는 단순한 ‘의견’이 아니라 또 다른 가해”라며 “키보드 뒤에 숨어있다는 이유로 책임이 사라지는 것은 아니고 그 말 한 마디 한 마디가 실제 사람에게 깊은 상처를 남긴다는 점을 스스로 인식해야 한다”고 덧붙였다. 그러면서 “제가 느끼는 분노와 슬픔은 아주 정당하다. 너무 힘이 든다”며 “악의적인 댓글 그만 멈춰달라”고 했다. 앞서 전청조 말에 속아 11억여 원의 피해를 봤다는 남현희 펜싱 아카데미의 한 학부모는 ‘남 씨도 사기 행위를 방조한 공범’이라며 손해배상청구소송을 제기하기도 했다. 그러나 법원은 학부모의 청구를 기각했다. 수원지방법원 성남지원은 “피고 역시 원고와 전청조의 거짓말에 속아 진짜 재벌 3세라고 생각했던 것으로 보인다”며 “피고가 고의로 사기 방조 행위를 했다는 증거가 없다”고 판시했다. 재벌 3세라고 속여 30억 원대 투자 사기를 벌이고 남 씨의 조카를 폭행·협박한 혐의 등으로 재판에 넘겨진 전청조는 지난해 11월 징역 13년을 선고받았다. 재판부는 “피고인은 지속해 사기 범행을 저질러 실형을 선고받아 복역하거나 벌금형을 받았음에도 가석방되자마자 혼인을 빙자해 사기를 저질렀고, 여성임에도 필요에 따라 남성을 가장해 유명인과 사귀면서 재력가를 사칭하는 등 죄질이 좋지 않다”고 질타했다. 그러면서 “피해자 35명의 피해액이 35억 원이 넘는다”며 “가로챈 금액은 대부분 명품 구매비용으로 소비됐고, 피해자들의 피해 복구는 어렵다”고 지적했다. 남 씨는 공범, 사기 방조 혐의는 벗었으나 서울펜싱협회에서 제명당했고, 서울시체육회 스포츠 공정위 결정에 따라 지도자 자격정지 7년 조치를 받았다. ▶ 관련기사 ◀ ☞ ‘신세계家' 올데프 애니 사는 한국 최고 부촌은 어디[누구집] ☞ ‘여의도자이' 사는 90세 노인, 452억 세금 왜 밀렸나[세금GO] ☞ 박나래 '주사 이모' 출국금지해야...투약 사진 공개되자 '발칵' ☞ 판사도 “엽기적”…40대女 성폭행한 중3이 한 짓 [그해 오늘] ☞ 전청조에게 이용당해...남현희, 누명 벗었다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혐의 불기소 결정",
        "content": "펜싱 국가대표 출신 남현희 씨가 과거 전청조 사건과 관련하여 사기 방조 등의 혐의를 벗었다는 사실이 밝혀졌습니다. 서울동부지방검찰청은 지난 13일 공개된 결정문을 통해 남현희 씨의 혐의를 입증할 증거가 불충분하다고 판단, 불기소 결정을 내렸습니다. 이는 전청조가 재벌 3세 행세를 하며 투자금을 모집하는 과정에 남현희 씨가 관여했다는 의혹과 일부 범죄 수익이 남 씨의 계좌로 흘러갔거나 남 씨 명의의 부동산 및 차량 임차에 사용되었다는 의혹에 대한 판단입니다. 검찰은 남현희 씨가 전청조의 사기 행각을 직접적으로 인지했다기보다 오히려 전청조에게 이용당한 측면이 더 가깝다고 보았습니다. 이러한 결과는 남현희 씨에게 일정 부분 억울함을 해소하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "남현희, '이용당했다' 호소",
        "content": "혐의 불기소 결정이 내려진 후, 남현희 씨는 SNS를 통해 현재 상황에 대한 답답함과 고통을 토로했습니다. 그녀는 사실과 다른 추측과 가십성 보도가 끊이지 않고 있으며, 그 위에 악성 댓글까지 쏟아지고 있다고 밝혔습니다. 이러한 상황이 당사자는 물론, 이를 지켜보는 사람들에게도 큰 상처를 주고 있다고 호소했습니다. 남현희 씨는 피해자를 조롱하고 비난하는 행위는 단순한 '의견'을 넘어 또 다른 가해 행위이며, 키보드 뒤에 숨어 있다고 해서 책임이 사라지는 것은 아니라고 강조했습니다. 그녀는 자신의 말 한마디 한마디가 실제 사람에게 깊은 상처를 남길 수 있다는 점을 스스로 인식해야 한다고 덧붙이며, 악의적인 댓글을 멈춰달라고 간절히 요청했습니다. 현재 그녀가 느끼는 분노와 슬픔은 매우 정당하며, 이 모든 상황이 너무나 힘들다고 심경을 밝혔습니다."
      },
      {
        "title": "학부모 소송 기각 및 법원 판시",
        "content": "전청조의 말에 속아 11억 원 상당의 피해를 입었다고 주장하는 남현희 펜싱 아카데미의 한 학부모는 남현희 씨 역시 사기 행위에 대한 공범이라며 손해배상청구소송을 제기했습니다. 그러나 수원지방법원 성남지원은 학부모의 청구를 기각했습니다. 법원은 남현희 씨 역시 원고인 학부모와 전청조의 거짓말에 속아 전청조를 진짜 재벌 3세라고 믿었던 것으로 보인다고 판단했습니다. 또한, 남현희 씨가 고의로 사기 방조 행위를 했다는 구체적인 증거가 부족하다고 판시했습니다. 이러한 법원의 판단은 남현희 씨가 사건에 연루되었음에도 불구하고, 사기 방조의 주체로서 책임을 묻기에는 명확한 증거가 부족하다는 점을 시사합니다."
      },
      {
        "title": "전청조 징역 13년 선고",
        "content": "한편, 재벌 3세라고 속여 30억 원대 투자 사기를 벌이고 남현희 씨의 조카를 폭행 및 협박한 혐의 등으로 재판에 넘겨진 전청조는 지난해 11월 징역 13년을 선고받았습니다. 재판부는 전 씨가 지속적으로 사기 행각을 벌여 실형을 선고받고 복역하거나 벌금형을 받았음에도 불구하고, 가석방되자마자 혼인을 빙자하여 또다시 사기를 저질렀다고 지적했습니다. 또한, 여성임에도 불구하고 필요에 따라 남성을 가장하여 유명인과 사귀면서 재력가를 사칭하는 등 죄질이 매우 좋지 않다고 질타했습니다. 재판부는 피해자 35명의 총 피해액이 35억 원을 넘으며, 가로챈 금액 대부분이 명품 구매 등 소비로 이어져 피해 복구가 어렵다고 지적했습니다. 전청조의 이러한 범죄 행각은 사회적으로 큰 충격을 주었습니다."
      },
      {
        "title": "남현희, 지도자 자격 정지",
        "content": "사기 방조 혐의는 벗었지만, 남현희 씨는 이번 사건으로 인해 여러 징계를 받았습니다. 서울펜싱협회에서는 제명되었으며, 서울시체육회 스포츠 공정위원회 결정에 따라 지도자 자격 정지 7년이라는 중징계를 받았습니다. 이는 펜싱 지도자로서 활동할 수 없게 되는 심각한 조치이며, 그녀의 지도자 경력에 큰 타격을 주었습니다. 비록 법적으로는 혐의를 벗었으나, 이번 사건으로 인한 사회적 명예 실추와 활동 제약은 남현희 씨에게 상당한 어려움을 안겨줄 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 남현희 씨와 전청조 사건은 복잡한 인간 관계와 사기 범죄가 얽히면서 많은 사람들에게 충격을 안겨주었습니다. 남현희 씨가 법적으로 사기 방조 혐의를 벗었지만, '이용당했다'는 그녀의 호소처럼 복잡한 심경을 겪고 있을 것으로 보입니다. 대중의 비난과 악성 댓글에 대한 그녀의 고통스러운 외침은 또 다른 형태의 피해가 될 수 있다는 점을 시사합니다. 또한, 이 사건은 유명인이라는 점을 이용한 사기 범죄의 심각성을 다시 한번 일깨워주며, 이러한 범죄에 대한 경각심을 높이는 계기가 되어야 합니다. 앞으로는 더욱 신중한 정보 습득과 판단을 통해 유사한 피해가 발생하지 않도록 주의해야 할 것입니다. 남현희 씨가 앞으로 겪을 심리적, 사회적 어려움을 극복하고 다시 활동할 수 있는 길을 찾기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n04890?mid=n1007",
    "hashTag": [
      "#남현희",
      "#전청조",
      "#사기",
      "#불기소",
      "#이용당했다",
      "#펜싱",
      "#스포츠계",
      "#논란"
    ]
  },
  {
    "type": "spo",
    "title": "\"KBO 수준 NPB보다 낮으니…\" 1군 정착 못해도 한국가면 통한다? 日 매체 냉혹한 지적",
    "newTitle": "日 매체, KBO 아시아쿼터에 냉혹한 평가…日투수, 한국행 기회 될까",
    "article": "sCtgr_cd = \"spo01\"; SSG 유니폼을 입게된 타케다 쇼타. 사진제공=SSG 랜더스 두산과 계약한 타무라 이치로. 사진제공=두산 베어스 [스포츠조선 이종서 기자] \"한국 구단이 일본인 선수를 영입하는 장벽이 낮아졌다.\" 일본 아사히 신문 계열 잡지 'AERA'는 14일 KBO리그의 아시아쿼터제를 통해 한일 양국 간 수준 차를 간접 조명했다. 내년시즌부터 시행되는 아시아쿼터제는 신규 영입시 최대 20만 달러까지 쓸 수 있다. 아시아쿼터가 실시되자 대부분의 구단이 일본인 선수를 뽑았다. LG 트윈스가 호주 출신 라클란 웰스를 영입했고, 한화가 대만 투수 왕옌청을 영입한 걸 제외하면 현재까지 발표한 8개 구단 중 6개 구단이 일본인 투수로 채웠다. AD AD 'AERA'는 '이번 오프시즌 일본 프로야구계를 떠난 선수들 가운데 눈에 띄는 흐름이 한국 무대 도전이다. 소프트뱅크로부터 전력 외 통보를 받고 팀을 떠난 타케다 쇼타는 지난달 NPB 복수 구단이 영입을 검토하던 차에 KBO리그 SSG와 총액 20만 달러에 계약했다'라며 'NPB 출신 일본인 선수가 KBO 구단과 계약한 것은 주니치 등에서 활약했던 가도쿠라 겐(전 삼성) 이후 15년 만'이라고 조명했다 매체는 '타케다는 2011년 드래프트 1순위로 소프트뱅크에 입단해 2015년 팀 최다인 13승을 올리며 재팬시리즈 우승에 기여했고, 2016년에도 14승을 기록했다. 이후 오른쪽 팔꿈치 부상 등으로 두 자릿수 승수를 올리지 못했다. 지난해 4월 토미존 수술을 받고 올해 6월 2군에서 실전에 복귀했지만, 올 시즌 1군 등판은 없었다'고 조명했다. 매체는 한 관계자 인터뷰를 인용해 '올해 타케다의 추정 연봉이 1억5000만엔이었기 때문에 대폭 삭감이지만, NPB 다른 구단들도 제시 조건은 크게 다르지 않았을 것이다. 몸 상태만 회복된다면 충분히 통할 수 있고, 32세로 아직 젊은 나이'라며 타케다의 KBO리그행을 긍정적으로 바라봤다. 롯데가 영입한 쿄야마 마사야. 사진제공=롯데 자이언츠 NC와 계약한 토다 나츠키. 사진제공=NC 다이노스 매체는 '타케다의 입단을 계기로 일본 무대에서 뛰던 투수들이 잇따라 KBO리그행을 결정하고 있다. 세이부를 떠난 타무라 이치로는 두산으로, 요미우리에서 방출된 토다 나츠키는 NC에 입단했다. 요코하마에서 전력 외 통보를 받은 쿄야마 마사야도 한국 롯데의 가을 캠프에 테스트 선수로 참가한 뒤 입단이 결정됐다'고 현황을 설명했다. 일본인 투수 영입 바람이 분 이유에 대해 매체는 '일본이 2023년 WBC에서 세계 정상에 오른 것과 달리, 한국은 최근 국제대회에서 부진하다. 원인 중 하나는 투수력 차이다. 구속, 제구, 변화구 정밀도 등 종합적으로 볼 때 일본이 우위다. 투수력 강화를 위해 일본인 투수를 원하는 구단이 많을 수밖에 없다'며 '또 NPB와 비교하면 KBO의 수준은 낮다. 일본 1군에 완전히 정착하지 못하는 투수라도 한국에서 충분히 통한다. 또 KBO는 ABS를 도입해 투수 입장에서는 스트라이크·볼 판정 스트레스를 덜 수 있다'고 전문가 의견을 소개했다. 아울러 매체는 '위안부 문제나 강제징용 판결 등으로 5~6년 전까지는 한일 관계가 경색돼 일본 제품 불매운동이 벌어졌고, 일본인이 환영받는 분위기가 아니었다. 하지만 지금은 다르다. 일본 제품은 높은 지지를 받고 있고 문화 교류도 다시 활발해졌다. 정부 간 관계도 비교적 안정적이어서 일본인이 생활하기 좋은 환경이 됐다. 한국 구단이 일본인 선수를 영입하는 심리적 장벽이 낮아졌다고 볼 수 있다'고 덧붙였다. 일본인 투수 사이에서도 KBO리그는 기회의 땅이 되고 있다. 매체는 '2년 전 은퇴한 선수는 부럽다고 했다'며 '일본에서 오퍼가 없으면 예전에는 독립리그, 사회인 야구, 미국 마이너리그 정도밖에 선택지가 없었다. 한국에서 활약하면 NPB 복귀 가능성도 있고, 선수들의 동기부여가 클 수밖에 없다'고 했다. 올해 한화에서 활약한 코디 폰세와 SSG가 새롭게 영입한 드류 버하겐, 롯데와 계약한 제레미 비즐리 등도 소개했다. 매체는 '폰세는 라쿠텐 소속이었던 지난해 3승6패 평균자책점 6.72로 부진해 방출됐지만, 올해 한화에서 29경기에서 17승1패 평균자책점 1.89를 기록했다. MVP를 수상했고, 12월 토론토 블루제이스와 3년 계약했다. MLB 공식홈페이지에 따르면 총액 3000만달러로 KBO를 거친 외국인선수 중 역대 최고액'이라며 'NPB에서 뛰었던 외국인선수가 KBO리그로 향하는 것도 하나의 트렌드가 됐다. 니혼햄을 떠난 버하겐, 한신을 떠난 비즐리가 한국 구단과 합의했다는 소식이 나왔다'고 했다. 9일 서울 롯데호텔월드에서 KBO 골든글러브 시상식이 열렸다. 한화 폰세가 투수부문 골든글러브를 수상했다. 대리수상하고 있는 한화 손혁 단장. 잠실=송정헌 기자songs@sportschosun.com/2025.12.09/ 일본 스포츠지 기자는 \"KBO의 수준이 NPB보다 낮다는 점은 미국 스카우트들도 잘 알고 있다. 그럼에도 메이저리그에서 통할 수 있다고 판단되면 영입에 나선다. 한국에서 일본인 선수가 활약한다면, 폰세처럼 메이저 계약을 따낼 가능성도 있다\"고 했다. 매체는 '아직 공식 발표는 없지만, NPB에서 실적을 쌓은 다른 투수들도 'KBO 도전'을 준비 중이라는 소문이 돌고 있다. 내년에는 일본에서도 KBO리그에 대한 관심이 한층 높아질 전망'이라고 바라봤다. 이종서 기자 bellstop@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ 김나영 “母, 걸레질하던 중 그대로 사망..내가 발견해 구급차 불렀다” ▲ 함소원, 18세 연하 전남편과 동거 중 “왜 같이 사는지 저도 잘 모르겠다” ▲ 송지은, 박위♥ 휠체어 끌고 여행하다 오열 “우리가 함께 걷는 그림 떠올라” ▲ 정석원, 생활고 고백 “♥백지영에 반지하 집 데려가, 차비도 없어” ▲ 박나래 “1일 사귄 전남친에 무시 당해”..'회삿돈 송금' 의혹에 남친썰 재조명 ▲ “박나래 주사이모=제2의 전청조..속눈썹 시술 담당자 출신” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KBO 아시아쿼터와 일본 투수 영입",
        "content": "내년 시즌부터 시행되는 KBO 리그의 아시아쿼터제가 일본 언론으로부터 흥미로운 분석 대상이 되고 있습니다. 특히 소프트뱅크에서 전력 외 통보를 받은 타케다 쇼타가 SSG 랜더스와 계약하며 KBO 리그에 합류한 것은 일본 매체 'AERA'의 주목을 받았습니다. 이 매체는 타케다의 영입을 시작으로 일본 프로야구에서 자리를 잡지 못한 선수들이 KBO 리그로 눈을 돌리는 현상을 조명하며, 과거와 달라진 한일 야구 교류의 흐름을 짚었습니다. 과거 일본인 선수가 KBO 구단과 계약하는 것은 매우 드문 일이었지만, 이제는 일본에서 방출된 선수들에게 KBO 리그가 새로운 기회의 장으로 인식되고 있음을 시사합니다. 이는 KBO 리그가 일본 선수들에게 매력적인 선택지가 되고 있음을 보여줍니다."
      },
      {
        "title": "타케다 쇼타 KBO행, 단순한 영입 이상의 의미",
        "content": "일본의 유력 매체 'AERA'는 소프트뱅크 출신 투수 타케다 쇼타의 KBO 리그 SSG행을 비중 있게 다루었습니다. 타케다는 2011년 드래프트 1순위로 입단해 2015년과 2016년 시즌에 두 자릿수 승리를 기록하며 팀의 우승에 기여했던 투수입니다. 그러나 이후 팔꿈치 부상 등으로 부진을 겪었고, 토미존 수술 이후에도 1군 등판 기록을 남기지 못했습니다. 일본 매체는 이러한 타케다의 상황에도 불구하고, KBO 리그 구단이 그에게 20만 달러라는 계약 조건을 제시한 점에 주목했습니다. 이는 NPB에서의 예상 연봉과 비교했을 때 대폭 삭감된 금액이지만, 일본 내에서도 비슷한 조건이었을 것이라는 분석을 덧붙였습니다. 타케다의 나이와 잠재력을 고려할 때, KBO 리그에서 충분히 성공 가능성이 있다는 긍정적인 전망도 함께 내놓았습니다."
      },
      {
        "title": "일본 선수, KBO행 잇따르는 이유 분석",
        "content": "타케다 쇼타 외에도 KBO 리그로 향하는 일본인 선수들의 행렬이 이어지고 있습니다. 세이부를 떠난 타무라 이치로가 두산 베어스와, 요미우리에서 방출된 토다 나츠키가 NC 다이노스와 계약했으며, 요코하마에서 전력 외 통보를 받은 쿄야마 마사야도 롯데 자이언츠의 테스트를 거쳐 입단했습니다. 이러한 현상에 대해 일본 매체는 KBO 리그의 투수력 강화 필요성과 NPB와의 수준 차이를 원인으로 꼽았습니다. 최근 국제 대회에서 부진한 한국과 달리, 일본은 WBC 우승 등으로 투수력에서 강세를 보이고 있다는 분석입니다. 따라서 투수력 강화를 위해 일본인 투수 영입을 원하는 KBO 구단이 많을 수밖에 없다는 것입니다. 또한, 일본 1군 무대에서 뛰기 어려운 선수라도 KBO 리그에서는 충분히 통할 수 있으며, ABS(자동 볼 판정 시스템) 도입으로 투수들이 스트라이크 존 판정에 대한 스트레스를 덜 수 있다는 점도 긍정적인 요인으로 작용하고 있습니다."
      },
      {
        "title": "한일 관계 변화와 KBO 리그의 매력",
        "content": "과거 한일 관계의 경색으로 일본인 선수 영입이 심리적 부담으로 작용했던 시기가 있었습니다. 하지만 최근 몇 년 사이 분위기가 달라졌습니다. 일본 제품에 대한 긍정적인 반응과 활발해진 문화 교류, 그리고 비교적 안정적인 정부 간 관계는 일본인 선수들이 한국에서 생활하기 좋은 환경을 조성했습니다. 이러한 사회적, 문화적 변화는 한국 구단이 일본인 선수를 영입하는 데 대한 심리적 장벽을 크게 낮추는 역할을 했습니다. 'AERA'는 이러한 변화를 짚으며, KBO 리그가 단순한 실력 향상의 무대를 넘어 일본 선수들에게 새로운 기회와 긍정적인 경험을 제공하는 공간으로 자리매김하고 있음을 강조했습니다."
      },
      {
        "title": "KBO 리그, 외국인 선수의 '기회의 땅'",
        "content": "KBO 리그는 일본인 선수뿐만 아니라, 다른 리그에서 뛰었던 외국인 선수들에게도 '기회의 땅'으로 부상하고 있습니다. 일본 프로야구에서 부진했지만 KBO 리그에서 맹활약하며 MVP를 수상하고 메이저리그 최고액 계약을 따낸 코디 폰세의 사례는 이를 극명하게 보여줍니다. 폰세는 라쿠텐 골든이글스에서 6.72의 평균자책점을 기록하며 방출되었지만, 한화 이글스에서는 1.89의 평균자책점으로 17승 1패를 기록했습니다. 이러한 성공 사례는 일본 니혼햄에서 뛰었던 드류 버하겐, 한신 타이거즈에서 뛰었던 제레미 비즐리 등 NPB 출신 선수들이 KBO 리그와 계약하는 트렌드를 더욱 가속화하고 있습니다. NPB에서 기회를 잡지 못한 선수들이 KBO 리그를 통해 다시 한번 재기하고, 더 나아가 메이저리그 진출까지 노릴 수 있다는 가능성이 열린 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 매체의 냉혹한 지적은 KBO 리그의 현실을 직시하게 합니다. NPB와의 수준 차이를 인정하는 것은 당연하지만, 이를 '일본 1군에 정착하지 못하는 선수도 한국에서 통한다'는 논리로만 소비하는 것은 경계해야 합니다. KBO 리그가 진정으로 발전하기 위해서는 수준 높은 선수들을 유치하는 것을 넘어, 리그 자체의 경쟁력을 강화하고 선수들이 잠재력을 최대한 발휘할 수 있는 환경을 만들어야 합니다. 일본인 투수 영입은 단기적인 투수력 보강에는 도움이 될 수 있지만, 장기적으로는 KBO 선수들의 성장을 저해하지 않도록 균형점을 찾는 것이 중요합니다. 또한, 일본 선수들이 KBO 리그에서 보여주는 성공 사례는 리그의 가능성을 보여주는 동시에, 우리가 나아가야 할 방향에 대한 성찰의 기회를 제공합니다. KBO 리그가 단순히 '일본 선수들의 재기 무대'를 넘어, 진정한 실력으로 경쟁하고 성장하는 리그가 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n07181?mid=n1007",
    "hashTag": [
      "#KBO",
      "#프로야구",
      "#아시아쿼터",
      "#일본야구",
      "#타케다쇼타",
      "#SSG랜더스",
      "#두산베어스",
      "#NC다이노스",
      "#롯데자이언츠",
      "#외국인선수"
    ]
  },
  {
    "type": "spo",
    "title": "\"한번만 살려주십시오.\" 뛰고 싶다고 울던 그 절박한 눈빛이 차 단장의 가슴에…3년뒤 GG 수상 \"쉽게 판단하면 안된다는 것을 느꼈다\"",
    "newTitle": "3년 전 눈물의 절박함, LG 신민재 31년 만의 골든글러브 쾌거",
    "article": "sCtgr_cd = \"spo01\"; 9일 서울 롯데호텔월드에서 KBO 골든글러브 시상식이 열렸다. 2루수 부문 골든글러브를 수상한 LG 신민재. 잠실=송정헌 기자songs@sportschosun.com/2025.12.09/ 31일 대전 한화생명볼파크에서 열린 LG와 한화의 한국시리즈 5차전. LG가 4대1로 승리하며 시리즈 전적 4승 1패로 우승을 차지했다. 신민재가 염경엽 감독과 포옹하고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025.10.31/ 9일 서울 고척스카이돔에서 열린 한국과 체코의 야구대표팀 평가전. 4회초 2사 1, 3루 신민재가 1타점 적시타를 치고 있다. 고척=정재근 기자 cjg@sportschosun.com/2025.11.9/ [스포츠조선 권인하 기자]\"그런 절박한 눈빛은 처음 봤다.\" 힘든 시기를 이겨내고 최고 자리에 우뚝 선 선수를 보면 마음이 갈 수밖에 없다. 60명이 넘는 선수들을 모두 바라보고 있는 단장도 마찬가지다. LG 트윈스 차명석 단장이 '애정이 가는 선수가 있냐'는 팬의 질문에 1명의 선수를 언급했다. 1994년 박종호 이후 LG 2루수로서 31년만에 골든글러브를 수상한 신민재다. AD AD 차 단장은 지난 9일 열린 팬들과 함께한 맥주파티에서 \"비하인드 스토리를 하나 말해도 될까\"라고 운을 띄운 뒤 \"3년 전 신민재 선수가 이천에서 나를 찾아왔다. 그러더니 펑펑 울었다. '한번만 살려주십시오'라고 하더라. 다른 팀에 가서 시합뛸 수 있는 기회를 얻고 싶다고 했다. 결혼해서 애도 낳았는데 그 심정이 이해가 됐다. 그렇다고 구단이 선수를 그냥 풀어줄 수는 없지 않나. 그래서 신민재와 함께 아파하면서도 기회가 올 것 같으니 조금만 더 참아보자고 했었다. 그런데 한달 후에 1군에 올라왔고 2023년에 자리를 잡기 시작했다. 지금 그때 그 친구를 보냈으면 어땠을까라고 생각하면…\"라고 아찔해 하며 당시 일화를 공개했다. LG 트윈스 차명석 단장이 10일 열린 우승 기념 맥주 파티에서 인삿말을 하고 있다. 권인하 기자 LG 트윈스 신민재가 18일 KT와의 더블헤더를 마친 뒤 인터뷰를 하고 있다. 수원=권인하 기자 26일 잠실구장에서 열린 한화와 LG의 KS 1차전. 경기 지켜보는 LG 차명석 단장. 잠실=송정헌 기자songs@sportschosun.com/2025.10.26/ 이어 차 단장은 \"정말 미안하지만 그땐 신민재의 능력을 그리 높게 보지 않았다. 1군에서 대주자로 활약할 정도로 봤었다\"면서 \"그런데 면담을 하고 나서 생각이 바뀌었다. 절박함을 봤다. 많은 선수를 보지만 그런 절박한 눈빛은 처음 봤다. 그래서 내 생각보다 조금 더 좋은 선수가 될 것 같았다. 물론 이 정도까지 할 줄은 몰랐다\"며 웃었다. 차 단장은 신민재를 통해 자신도 또 하나를 배웠다라고 했다. \"사람을 쉽게 판단하면 안된다는 것을 신민재를 보고 느꼈다\"며 \"신민재가 잘돼서 더 애착이 간다\"고 말했다. 인천고를 졸업하고 2015년 두산 베어스에 육성선수로 들어갔던 신민재는 2018시즌 후 2차드래프트 때 LG로 팀을 옮겼고, 이후 주로 대주자와 대수비로 나갔으나 주전에 도전할 정도는 아니었다. 2022년엔 거의 2군에만 있었고, 이 당시 차 단장과 눈물의 면담을 했다. 그러나 2023년 염경엽 감독에 의해 대주자로 다시 1군에 올라왔고 주전 2루수 서건창의 부진으로 2루수 기회를 얻은 뒤, 자리를 잡았고, 이젠 국가대표 유니폼을 입을 정도까지 공수주에서 완벽한 2루수로 올라섰다. 올해 첫 3할 타율을 기록하면서 2루수 골든글러브까지 수상하며 KBO리그 최고의 2루수로 인정을 받았다. 권인하 기자 indyk@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ 김나영 “母, 걸레질하던 중 그대로 사망..내가 발견해 구급차 불렀다” ▲ 함소원, 18세 연하 전남편과 동거 중 “왜 같이 사는지 저도 잘 모르겠다” ▲ 송지은, 박위♥ 휠체어 끌고 여행하다 오열 “우리가 함께 걷는 그림 떠올라” ▲ 정석원, 생활고 고백 “♥백지영에 반지하 집 데려가, 차비도 없어” ▲ 박나래 “1일 사귄 전남친에 무시 당해”..'회삿돈 송금' 의혹에 남친썰 재조명 ▲ “박나래 주사이모=제2의 전청조..속눈썹 시술 담당자 출신” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신민재 눈물의 호소",
        "content": "LG 트윈스의 2루수 신민재 선수가 3년 전 겪었던 절박한 심경이 뒤늦게 알려지면서 많은 팬들의 감동을 자아내고 있습니다. 차명석 LG 단장은 최근 한 팬과의 만남에서 신민재 선수와의 잊지 못할 일화를 공개했습니다. 3년 전, 이천 훈련장에서 신민재 선수가 차 단장을 직접 찾아와 \"한번만 살려달라\"며 눈물을 쏟았다는 이야기는 그의 간절함을 여실히 보여줍니다. 결혼 후 아이까지 있는 상황에서 팀 내에서 기회를 얻지 못하고 다른 팀으로라도 이적하여 선수 생활을 이어가고 싶다는 그의 절박함은 차 단장뿐만 아니라 듣는 이들의 마음까지 울렸습니다. 당시 신민재 선수의 심정이 어떠했을지 충분히 이해가 되었기에, 차 단장 또한 그의 어려움에 공감하며 함께 아파했다고 전했습니다. 하지만 구단은 선수를 쉽게 놓아줄 수 없었고, 신민재 선수에게는 조금 더 인내심을 가지고 기회를 기다리자고 격려했습니다. 이러한 신민재 선수의 절박함은 이후 그의 야구 인생에 중요한 전환점이 되었습니다."
      },
      {
        "title": "단장의 재평가와 변화",
        "content": "신민재 선수의 진심 어린 호소는 차명석 단장의 마음에도 큰 변화를 가져왔습니다. 차 단장은 처음에는 신민재 선수의 능력을 크게 높게 평가하지 않았으며, 주로 대주자로서의 역할만 기대했었다고 솔직하게 털어놓았습니다. 하지만 신민재 선수의 진심 어린 눈빛과 절박함 앞에서 그의 잠재력을 다시 보게 되었다고 합니다. 차 단장은 \"많은 선수들을 보지만, 그런 절박한 눈빛은 처음 봤다\"고 회상하며, 그 순간 신민재 선수가 자신의 예상보다 훨씬 좋은 선수가 될 수 있을 것이라는 확신을 얻었다고 말했습니다. 이러한 경험은 차 단장 자신에게도 큰 가르침을 주었습니다. 그는 \"사람을 쉽게 판단하면 안 된다는 것을 신민재를 보고 느꼈다\"며, 앞으로 선수들을 대할 때 더욱 신중하고 깊이 있게 바라보겠다고 다짐했습니다. 신민재 선수의 성공은 단장의 선수단 평가 방식에도 긍정적인 영향을 미쳤으며, 그의 성장을 통해 차 단장 역시 한 단계 더 성장했음을 보여줍니다."
      },
      {
        "title": "기적을 만든 인내와 노력",
        "content": "신민재 선수는 2022년까지 주로 2군에 머물며 힘든 시기를 보냈지만, 좌절하지 않고 끊임없이 노력했습니다. 2023년, 염경엽 감독에 의해 대주자로 1군에 복귀하며 기회를 잡았고, 주전 2루수였던 서건창 선수의 부진 틈을 타 2루수로서 자신의 기량을 선보이기 시작했습니다. 그의 공수주 모든 면에서의 활약은 팀에 큰 힘이 되었고, 결국 국가대표팀에도 승선하는 영광을 안았습니다. 올 시즌에는 데뷔 첫 3할 타율을 기록하며 2루수 부문 골든글러브까지 수상하는 쾌거를 이루었습니다. 이는 1994년 박종호 선수 이후 LG 트윈스 2루수로서 무려 31년 만에 달성한 쾌거로, 그의 노력이 얼마나 대단한 결실을 맺었는지를 증명합니다. 신민재 선수의 이야기는 단순히 한 선수의 성공담을 넘어, 어떤 어려움 속에서도 포기하지 않고 노력하면 반드시 좋은 결과가 온다는 것을 보여주는 희망의 메시지입니다."
      },
      {
        "title": "LG 트윈스의 우승 주역",
        "content": "신민재 선수의 활약은 LG 트윈스의 2025년 한국시리즈 우승에도 결정적인 역할을 했습니다. 2025년 10월 31일, LG는 한화와의 한국시리즈 5차전에서 4대1로 승리하며 시리즈 전적 4승 1패로 감격적인 우승을 차지했습니다. 이 우승의 순간, 신민재 선수는 염경엽 감독과 뜨거운 포옹을 나누며 그동안의 노력을 되새겼습니다. 그는 11월 9일 열린 한국과 체코의 야구대표팀 평가전에서도 4회초 2사 1, 3루 상황에서 1타점 적시타를 터뜨리며 국가대표로서의 실력도 입증했습니다. 그의 뛰어난 활약은 LG 트윈스가 31년 만에 2루수 골든글러브 수상자를 배출하고, 팀의 통산 3번째 우승을 달성하는 데 크게 기여했습니다. 신민재 선수의 헌신과 노력은 LG 트윈스 팬들에게 큰 기쁨을 선사했으며, 그의 스토리는 앞으로도 많은 이들에게 귀감이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "LG 신민재 선수의 이야기는 우리에게 '사람을 쉽게 판단해서는 안 된다'는 중요한 메시지를 전달합니다. 3년 전, 팀의 전력으로 크게 기대받지 못하고 이적을 고민할 정도의 절박한 상황에서도 그는 포기하지 않았습니다. 오히려 그 절박함이 그를 더욱 단단하게 만들었고, 결국 31년 만의 2루수 골든글러브 수상이라는 놀라운 결과를 만들어냈습니다. 이는 단순히 타고난 재능이나 운만으로는 이룰 수 없는, 뼈를 깎는 노력과 강인한 정신력이 만들어낸 결실이라고 생각합니다. 신민재 선수의 스토리는 야구 팬뿐만 아니라, 삶의 어려움 속에서 희망을 잃지 않는 모든 이들에게 큰 울림을 줄 것입니다. 그의 이야기는 우리에게 '지금의 어려움이 영원한 것은 아니며, 꾸준한 노력과 긍정적인 마음가짐으로 나아간다면 반드시 더 나은 미래를 만들 수 있다'는 것을 다시 한번 일깨워줍니다. 또한, 차명석 단장의 인간적인 면모와 선수를 향한 깊은 통찰력 또한 인상 깊습니다. 그의 변화는 리더가 선수를 얼마나 깊이 이해하고 믿어주느냐에 따라 선수에게 미치는 영향이 얼마나 큰지를 보여주는 사례이기도 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n10793?mid=n1007",
    "hashTag": [
      "#LG트윈스",
      "#신민재",
      "#골든글러브",
      "#야구",
      "#KBO",
      "#스포츠",
      "#인내",
      "#노력",
      "#성공스토리"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, '주사이모'와 몰래 대만 동행…그 자리서 또 술 마셨다 \"첫날이니까\" [스타이슈]",
    "newTitle": "박나래 대만 동행 논란 '주사 이모'와 몰래 술자리, 방송 분량은?",
    "article": "[스타뉴스 | 최혜진 기자] 박나래/사진=MBC 나 혼자 산다 방송인 박나래가 과거 대만에서 MBC 예능 프로그램 '나 혼자 산다'를 촬영할 당시 '주사 이모'와 몰래 동행한 것으로 알려진 가운데 대만에서도 술을 마셨던 방송분이 재조명되고 있다. 지난 13일 채널A에 따르면 박나래는 지난 2023년 11월 대만 해외 출장 당시 제작진의 허락 없이 '주사 이모'를 몰래 동행했다. 하지만 이러한 사실이 숙소에서 들통나자 박나래는 전 매니저에게 \"이거 문제 되는거다\", \"한국에 알려지지 않길 바란다\", \"회사에서도 알면 안 된다\"고 부탁했다. 보도 속 대만 해외 출장은 MBC 예능 프로그램 '나 혼자 산다' 촬영 일정으로 알려졌다. 실제 지난 2023년 12월 15일에는 '팜유' 멤버인 박나래, 전현무, 이장우가 대만으로 떠난 '팜유 세미나' 에피소드가 방송됐다. 게다가 방송에는 박나래가 계속해서 술을 마시는 모습이 담겨 있다. 박나래는 전현무, 이장우와 미슐랭 파인 다이닝 레스토랑이서 고가의 술을 마셨다. 이후 숙소로 돌아온 박나래는 전현무, 이장우 방으로 들어가 다시 술자리를 마련했다. 이미 술에 취해 있던 전현무는 박나래, 이장우에게 \"너네가 사람이니\"라고 말했다. 박나래는 \"이것이 역사와 전통이 있는 술\"이라며 술을 꺼내 들었다. 자신의 모습을 VCR을 통해 지켜보던 박나래는 민망한 듯 \"첫날 저녁이니 우리가 또\"라며 술자리를 합리화하는 발언을 하기도 했다. 한편 전 매니저들은 박나래의 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등을 주장하며 지난 3일 서울서부지법에 1억원 상당의 부동산가압류신청을 했다. 이들은 박나래가 술자리를 강요하기도 했다고 주장하기도 했다. 또한 5일에는 서울 강남경찰서에 박나래를 특수상해, 허위사실적시 명예훼손, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 혐의로 고소했다. /사진=MBC 나 혼자 산다 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · 박나래 前매니저 \"정재형 불법 시술? 일반 병원서 링거 맞았다\"[스타이슈] · '최수종♥' 하희라 딸 \"엄마 닮아가고파\"..감동의 생일 편지 · \"대단한 집안\"..'아이유 엄마' 문소리 대기실에 전달된 선물의 정체 [비하인드 AAA] · 딘딘, '조폭연루설' 조세호에 뼈 있는 한마디..\"출연료 낮춰야\"[스타이슈] · MBC '나혼산' 측, 박나래 '주사 이모' 불법 시술 알고도 묵인했나 [종합] · '나혼산' 박나래는 없고 키는 있었다..키 '일상+스튜디오' 녹화분 풀공개[스타이슈] · 김선영·고경표, 훌쩍 자란 '응팔' 진주 등장에 눈물..\"어머 세상에\" · 송지효 \"'런닝맨' 출연 중 8년 ♥장기 연애했다\" 폭탄 고백..멤버 모두 '충격' · '미혼부→장정윤과 결혼' 김승현, 행사 MC로 전직..\"오늘도 결혼식 사회 전문\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박나래, 대만 출장 중 '주사 이모' 몰래 동행",
        "content": "방송인 박나래가 과거 MBC 예능 프로그램 '나 혼자 산다' 촬영을 위해 대만을 방문했을 당시, 제작진의 허락 없이 '주사 이모'로 알려진 인물을 몰래 동행했다는 사실이 보도되어 논란이 일고 있습니다. 해당 사실이 숙소에서 발각되자 박나래는 전 매니저에게 이 사실이 한국에 알려지지 않기를, 심지어 회사에서도 알지 못하기를 바란다고 부탁한 것으로 전해졌습니다. 이는 단순한 동행을 넘어, 상황을 은폐하려는 의도가 있었음을 시사하며 파문을 일으키고 있습니다. 이러한 박나래의 행동은 '나 혼자 산다'의 해외 촬영이라는 공식적인 일정 중 발생했으며, 방송의 공정성과 관련된 문제를 제기할 수 있습니다. 박나래의 '주사 이모' 동행은 이후 프로그램의 전체적인 맥락과 출연진 간의 관계에 대한 의문을 증폭시키고 있습니다."
      },
      {
        "title": "대만에서도 계속된 술자리, '팜유 세미나' 재조명",
        "content": "해당 대만 해외 출장은 '나 혼자 산다'의 '팜유 세미나' 에피소드 촬영 일정이었습니다. 실제로 방송된 내용에서도 박나래는 전현무, 이장우와 함께 미슐랭 파인 다이닝 레스토랑에서 고가의 술을 마시는 모습이 담겼습니다. 이후에도 숙소로 돌아와 전현무, 이장우의 방에서 다시 술자리를 이어가는 모습이 포착되었습니다. 이미 술에 취해 있던 전현무는 박나래와 이장우에게 '너네가 사람이니'라고 말할 정도로 상황이 과열되었음을 짐작게 합니다. 박나래는 '이것이 역사와 전통이 있는 술'이라며 술을 권했으며, VCR을 통해 자신의 모습을 지켜보던 그는 민망한 듯 '첫날 저녁이니 우리가 또'라며 술자리를 합리화하는 듯한 발언을 하기도 했습니다. 이는 단순히 촬영 일정을 소화하는 것을 넘어, 박나래의 주사 문제와 과도한 음주 습관이 다시금 도마 위에 오를 수 있는 대목입니다. '팜유 세미나'라는 콘셉트 속에서 시청자들에게 재미를 선사하려 했겠지만, 내부적으로는 이러한 문제점들이 내포되어 있었음을 짐작하게 합니다."
      },
      {
        "title": "전 매니저 측, 박나래 상대 법적 대응",
        "content": "한편, 전 매니저들은 박나래를 상대로 직장 내 괴롭힘, 대리 처방, 진행비 미지급 등을 주장하며 서울서부지법에 1억원 상당의 부동산 가압류 신청을 제기했습니다. 더불어 박나래가 술자리를 강요하기도 했다고 주장하는 상황입니다. 또한, 5일에는 서울 강남경찰서에 박나래를 특수상해, 허위사실적시 명예훼손, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 혐의로 고소했습니다. 이러한 법적 대응은 박나래의 사생활 문제를 넘어, 방송계 전체의 윤리적인 문제와 직결될 수 있는 사안으로 번지고 있습니다. 특히 '나 혼자 산다' 측에서 박나래의 '주사 이모' 불법 시술 여부 및 동행 사실을 알고도 묵인했는지에 대한 의혹도 제기되고 있어, 향후 방송사와 박나래 양측 모두에게 큰 파장이 예상됩니다. 이번 사건은 연예인의 사생활 관리와 방송 제작 환경의 윤리적인 측면에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박나래 씨의 대만 동행 및 술자리 논란은 단순히 개인적인 일탈을 넘어, 방송 프로그램의 신뢰도와 출연자의 윤리적인 책임에 대한 근본적인 질문을 던집니다. '나 혼자 산다'라는 리얼리티 프로그램의 특성상 시청자들은 출연자의 솔직한 모습을 기대하지만, 그 이면에 존재하는 문제점들이 드러날 때 시청자들은 실망감을 느낄 수 있습니다. 특히 '주사 이모'를 몰래 동행하고 술자리를 이어간 행위는 공적인 촬영이라는 사실을 간과한 것이며, 전 매니저 측의 법적 대응까지 이어졌다는 점에서 그 심각성이 더해집니다. '팜유 세미나'라는 재미 요소 뒤에 숨겨진 이러한 논란들은 박나래 씨 본인뿐만 아니라 '나 혼자 산다' 제작진에도 책임이 있음을 시사합니다. 앞으로 방송계에서는 출연자들의 사생활 관리와 더불어, 촬영 과정에서의 윤리적인 문제에 대한 더욱 철저한 검증과 관리 감독이 이루어져야 할 것입니다. 이번 사건을 계기로 연예계 전반에 걸쳐 투명하고 윤리적인 제작 환경이 조성되기를 기대합니다. 또한, 박나래 씨가 이번 논란을 통해 진정한 반성과 변화의 계기를 마련하고, 앞으로 더욱 성숙한 모습으로 방송 활동을 이어가기를 바랍니다. '주사 이모'와 관련된 논란은 연예인의 건강한 주사 문화에 대한 사회적인 논의를 다시금 촉발할 수 있으며, 출연자의 건강과 안전을 최우선으로 고려하는 방송 제작이 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n08629?mid=n1008",
    "hashTag": [
      "#박나래",
      "#나혼자산다",
      "#주사이모",
      "#박나래논란",
      "#팜유세미나",
      "#연예인논란",
      "#방송사고",
      "#전매니저"
    ]
  },
  {
    "type": "ent",
    "title": "\"고마워 그저\" 키 '주사이모' 친분 또 터졌다…'명품 목걸이·돌잔치 참석'",
    "newTitle": "샤이니 키, '주사이모'와 10년 인연? 명품 목걸이·돌잔치 참석 의혹 총정리",
    "article": "아이돌 그룹 샤이니 멤버 키와 개그우먼 박나래의 '주사 이모' A씨의 연관성이 잇따라 포착돼 논란이 커지고 있다. /사진=네이트판 갈무리 아이돌 그룹 샤이니 멤버 키와 개그우먼 박나래의 '주사 이모'로 알려진 A씨의 연관성이 잇따라 포착돼 논란이 커지고 있다. 최근 각종 온라인 커뮤니티에는 '주사 이모 인스타그램에 올라왔던 샤이니 키 관련 게시물들'이라는 제목의 글이 연이어 올라왔다. 해당 게시물에는 과거 A씨가 자신의 SNS(소셜미디어)에 올렸던 것으로 추정되는 글과 사진들이 공개됐다. 내용에 따르면 A씨는 퀵서비스로 전달받은 샤이니 키의 앨범 사진과 함께 \"퀵으로 날아온 키 앨범\"이라는 글을 남겼다. A씨는 \"서현 누가 왜 CD 줬다고 생각했지\"라며 키가 전한 내용을 적은 뒤 \"10년 넘었으니까 당연한 거니까 앨범 나오면 제일 먼저 가져왔으니 당연히 줬다고 생각한 거지\"라고 답하는 모습을 보였다. 또 A씨는 키로부터 받은 것으로 보이는 수경식물 사진을 공개하며 \"잘 자라고 있네, 뿌리가 더 많아지면 안전하게 흙으로 옮기면 돼\"라며 일상적인 대화를 나눈 정황도 공개됐다. 이와 함께 한 명품 브랜드 목걸이 사진을 공개하며 \"그저 고마워\"라는 짧은 메시지를 주고받은 내용을 함께 전했다. 이는 두 사람이 꽤 가까운 친분을 유지하고 있었다는 증거로 해석된다. 논란이 커지자 A씨는 최근 자신의 SNS 게시물을 모두 삭제한 상태다. 하지만 게시물이 삭제된 후 오히려 각종 커뮤니티와 SNS를 중심으로 추가 해석이 이어지며 의구심이 더욱 증폭되고 있다. 앞서 박나래가 일명 '주사 이모'로 불리는 A씨로부터 불법 의료 시술을 받았다는 의혹이 제기됐다. A씨의 SNS에는 박나래를 비롯해 여러 연예인과의 접점이 드러나는 게시물들이 올라와 있었고 이 과정에서 샤이니 키 역시 연결점이 있는 인물로 거론됐다. 특히 문제가 된 A씨의 SNS 게시물 중에는 MBC '나 혼자 산다'에 여러 차례 등장했던 키의 반려견으로 알려진 갈색 푸들의 모습이 담긴 사진도 포함돼 있어 논란에 불을 지폈다. 더불어 유튜브 채널 가로세로연구소는 지난 12일 라이브 방송을 통해 '주사이모'가 딸 돌잔치에 키를 초대해 함께 찍은 사진을 공개하며 두 사람이 10년 넘게 인연을 맺어왔다고 밝혔다. 가세연은 \"2015년 9월 촬영한 사진\"이라며 \"보통 친하지 않으면 주사이모의 딸 돌잔치에 월드스타가 갈 리 없다\"고 주장했다. 이와 관련 키는 침묵을 지키고 있다. 소속사 SM엔터테인먼트도 논란 이후 별다른 입장을 밝히지 않고 있다. 키 외에도 같은 그룹 멤버인 온유가 주사 이모와 연관이 있는 것이 아니냐는 의혹이 불거졌지만 온유는 \"피부관리만 받았다\"고 해명했다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] · '전남친에 3억' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · '재혼' 은지원, '정관수술' 충격고백 해놓고...\"안 묶었어\" 진땀 · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 김동성 '월 700' 벌면서 양육비 미지급?...\"파멸 원하냐\" 부부 입 열었다 · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · [속보]로또 1202회 1등 당첨번호 '12·33·5·40·37·21'…보너스 '7' · 박준형, 행사비 얼마길래...\"방배동 70평 아파트 대출 없이 샀다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주사이모 논란의 시작",
        "content": "아이돌 그룹 샤이니 멤버 키와 개그우먼 박나래를 둘러싼 '주사 이모' A씨의 연관성이 연일 화제입니다. 최근 온라인 커뮤니티에는 과거 A씨의 소셜미디어에 게시되었던 것으로 추정되는 여러 게시물들이 공유되며 논란이 확산되었습니다. 게시물에는 샤이니 키와 관련된 내용들이 포함되어 있어, 두 사람의 친분에 대한 의문이 제기되고 있습니다. 이는 단순한 팬과 연예인의 관계를 넘어선 듯한 정황을 보여주며 대중의 궁금증을 증폭시키고 있습니다. 키의 팬들은 물론이고, 그의 활동을 지켜봐 온 많은 이들이 이번 논란에 주목하고 있습니다."
      },
      {
        "title": "키와 주사이모의 과거 인연",
        "content": "공개된 게시물에 따르면, A씨는 샤이니 키로부터 퀵서비스로 앨범을 받았다는 내용과 함께 키가 보낸 메시지를 공개했습니다. 또한, 키로부터 받은 수경식물 사진을 공유하며 일상적인 대화를 나눈 정황도 드러났습니다. 특히, 명품 브랜드 목걸이 사진과 함께 '그저 고마워'라는 짧은 메시지를 주고받은 내용이 공개되면서, 두 사람이 상당한 친분을 유지해왔다는 해석이 힘을 얻고 있습니다. 10년 이상 이어져 온 인연이라는 주장까지 나오면서, 키의 팬덤은 물론 대중들 사이에서도 여러 가지 추측이 난무하고 있는 상황입니다. 이러한 과거의 흔적들이 현재의 논란을 더욱 키우고 있습니다."
      },
      {
        "title": "박나래와 주사이모 의혹",
        "content": "이번 논란은 박나래가 A씨로부터 불법 의료 시술을 받았다는 의혹이 제기되면서 시작되었습니다. A씨의 소셜미디어에는 박나래를 비롯한 여러 연예인들과의 접점이 드러나는 게시물들이 다수 존재했으며, 이 과정에서 샤이니 키 역시 연관 인물로 거론되었습니다. 특히, 키의 반려견 사진이 A씨의 게시물에 포함되어 있었다는 사실이 알려지면서 논란은 더욱 확산되었습니다. 박나래 측은 이미 불법 의료 시술 의혹에 대해 법적 대응을 예고한 바 있어, 이번 논란의 파장이 어디까지 이어질지 주목됩니다. 연예인들의 사생활과 관련된 의혹은 항상 대중의 큰 관심을 받기 마련입니다."
      },
      {
        "title": "돌잔치 참석 주장과 10년 관계",
        "content": "유튜브 채널 가로세로연구소는 지난 12일 라이브 방송을 통해 '주사 이모'가 딸 돌잔치에 샤이니 키를 초대해 함께 찍은 사진을 공개하며 두 사람이 10년 넘게 인연을 맺어왔다고 주장했습니다. 이들은 '2015년 9월 촬영한 사진'이라며 '보통 친하지 않으면 월드스타가 돌잔치에 갈 리 없다'고 강조했습니다. 이는 단순한 지인을 넘어선 깊은 관계로 해석될 수 있는 증거로 제시되었습니다. 이러한 주장은 과거 SNS 게시물과 더불어 키와 '주사 이모' 간의 특별한 관계에 대한 의구심을 더욱 증폭시키고 있습니다. 이러한 의혹들이 사실로 밝혀질 경우, 키의 이미지에도 상당한 타격을 줄 수 있습니다."
      },
      {
        "title": "키와 소속사의 입장",
        "content": "논란이 거세지자 '주사 이모' A씨는 자신의 소셜미디어 게시물을 모두 삭제했지만, 이미 확산된 게시물과 관련된 추가 해석과 의구심은 더욱 증폭되고 있습니다. 이러한 상황 속에서 샤이니 키 본인은 현재까지 침묵을 지키고 있으며, 소속사 SM엔터테인먼트 역시 이번 논란에 대해 별다른 입장을 밝히지 않고 있습니다. 다만, 같은 그룹 멤버 온유가 '주사 이모'와 연관된 것이 아니냐는 의혹에 대해 '피부 관리만 받았다'고 해명한 바 있습니다. 키와 SM엔터테인먼트의 향후 공식 입장이 어떻게 발표될지에 따라 이번 논란의 향방이 결정될 것으로 보입니다. 팬들은 물론 대중들은 키의 입장을 기다리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤이니 키와 '주사 이모' A씨를 둘러싼 이번 논란은 연예인의 사생활과 주변 인물과의 관계에 대한 대중의 높은 관심을 다시 한번 보여줍니다. 과거 SNS 게시물이 현재의 논란으로 이어지는 것은 디지털 시대의 또 다른 단면을 보여주는 사례라 할 수 있습니다. '주사 이모'라는 호칭 자체에서 느껴지는 비공식적인 관계가 유명인과 얽히면서 의혹의 대상이 되는 것은 불가피한 측면도 있습니다. 하지만 10년 이상의 인연, 명품 선물, 돌잔치 참석 등 제시된 정황들이 사실이라면, 이는 단순한 팬심을 넘어선 관계임을 시사합니다. 소속사의 침묵은 신중한 대응을 위한 것으로 보이나, 팬들과 대중의 궁금증을 해소하기 위해서는 보다 명확한 소통이 필요할 것입니다. 연예인들의 사생활 보호와 대중의 알 권리 사이의 균형점을 찾는 것이 중요하며, 이번 사건을 통해 연예인과 주변 관계에 대한 사회적 논의가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n04638?mid=n1008",
    "hashTag": [
      "#샤이니키",
      "#주사이모",
      "#박나래",
      "#연예인논란",
      "#SM엔터테인먼트",
      "#연예인관계",
      "#명품목걸이",
      "#아이돌이슈"
    ]
  },
  {
    "type": "pol",
    "title": "\"말이 참 길다\" 李대통령 폭풍질타에 인천공항사장 \"걱정되는 건\"",
    "newTitle": "인천공항 사장, 대통령 질책 후 SNS 해명 나서…진짜 이유는?",
    "article": "[이데일리 박지혜 기자] 이재명 대통령으로부터 공개적으로 질타를 받은 이학재 인천국제공항공사 사장이 SNS를 통해 해명에 나섰다. 이재명 대통령, 이학재 인천국제공항공사 사장 (사진=연합뉴스) 이 사장은 14일 SNS를 통해 “지난 금요일 이후 주말 동안 수도 없이 많은 지인으로부터 연락을 받았다. 이 대통령님의 저에 대한 힐난을 지켜보신 지인들에게는 아마도 ‘그만 나오라’는 의도로 읽힌 듯하다”고 운을 뗐다. 이어 “인천공항에는 세계 최고의 항공 전문가들이 열심히 일하고 있는데 금요일의 소란으로 국민께 인천공항이 무능한 집으로 오인될까 싶어 망설이다 글을 올린다”고 덧붙였다. 이 사장은 “금요일 국토부 업무보고 자리에서 대통령님으로부터 ‘써준 것만 읽는다’, ‘임기가 언제까지냐?’, ‘업무 파악도 못 한다’는 등의 힐난을 당한 것은 두 가지”라고 짚었다. 그는 “(당시 이 대통령의) ‘외화 밀반출과 관련해 책갈피에 숨긴 100달러짜리 여러 장을 발견할 수 있는가?’에 대한 질문에 저는 당황했고 실제로 답변하지 못했다”고 했다. 그러면서 “불법 외화 반출은 세관의 업무이고, 인천공항공사의 업무는 칼, 송곳, 총기류, 라이터, 액체류 등 위해품목 검색”이라며 “제가 확인한 바에 의하면 인천공항을 30년 다닌 인천공항공사 직원들도 보안검색 분야 종사자가 아니면 책갈피 달러 검색 여부는 모르는 내용”이라고 강조했다. 이 사장은 “걱정스러운 것은 그 일로 온 세상에 ‘책갈피에 달러를 숨기면 검색되지 않는다’는 사실이 알려졌으며, 이를 방지하기 위해 대통령님께서 해법으로 제시하신 100% 수화물 개장 검색을 하면 공항이 마비될 것”이라고 주장했다. 다만 “세관과 좋은 방안이 있는지 협의하겠다”고 했다. 이 사장은 이집트 후르가다 공항 입찰과 관련해선 “대통령님은 후르가다 공항의 수요, 전망 등을 질문하셨는데 저는 구체적인 답변을 못 드리고 공항 입찰이 나올 것을 대비해 입찰을 준비하는 초기 단계라고 말씀드렸다”고 설명했다. 또 “대통령님은 모든 것을 알고 싶으셨겠지만 아직 입찰도 안 나온 사업에 대해 수요 조사 등을 할 수 없는 사항이고, 저도 아직 보고를 못 받았다”며 “입찰 공고가 나오는 대로 예산을 투입해 수요 전망을 비롯해 입찰 준비를 철저하게 해서 타당성이 있다면 수주할 수 있도록 최선을 다 하겠다”고 부연했다. 대통령실은 이날 이 사장이 ‘걱정’이라며 언급한 부분과 관련해 “이러한 수법들이 있다는 점을 공개하고, 담당 기관이 이를 막겠다고 밝힌 것까지 포함하면 오히려 예방 효과가 더 크다고 볼 수 있다”고 반박했다. 이 대통령은 지난 12일 국토교통부 등에 대한 업무보고에서 이 사장에게 “참 말이 기시다. 가능하냐, 하지 않냐를 묻는데 왜 자꾸 옆으로 새느냐”며 언성을 높였다. 당시 이 대통령은 이 사장에게 “1만 달러를 해외로 갖고 나가지 못하게 돼 있는데, 수만 달러를 100달러짜리로 책갈피처럼 (책에) 끼워서 (외국으로) 나가면 안 걸린다는 데 실제 그러냐”고 물었다. 이 사장이 “저희는 주로 유해 물질을 검색한다. 업무 소관을 다르지만 저희가 그런 것을 이번에도 적발해 세관에 넘겼다”고 답하자, 이 대통령은 거듭 채근하다가 공개 질타했다. 결국 이 사장은 “실무적인 것이라 정확히 모르겠다”고 답했다. 이 대통령은 세관과 대응 방안을 협의해보라는 자신의 말에 이 사장이 즉각 답하지 않자 “지금 다른 데 가서 노시냐”라며 임명 시기와 임기를 물은 뒤 “(임기가) 내년까지냐. (임명된 지) 3년씩이나 됐는데 업무 파악을 정확하게 하고 있지 않은 느낌”이라고 말하기도 했다. 이 사장에 대한 이 대통령의 질타는 인천공항공사의 이집트 후르가다 공항 개발 사업 부분으로 이어졌다. 이 대통령은 해당 사업의 진척도 질문에 이 사장이 제대로 설명하지 못하자 “저보다도 아는 게 없는 것 같다. (자료에) 쓰여있는 것 말고는 아는 게 하나도 없다. 됐다”고 쏘아붙였다. 이 사장은 3선 국회의원 출신으로, 윤석열 정부 때인 지난 2023년 6월 임명된 기관장이다. ▶ 관련기사 ◀ ☞ ‘신세계家' 올데프 애니 사는 한국 최고 부촌은 어디[누구집] ☞ ‘여의도자이' 사는 90세 노인, 452억 세금 왜 밀렸나[세금GO] ☞ 박나래 '주사 이모' 출국금지해야...투약 사진 공개되자 '발칵' ☞ 판사도 “엽기적”…40대女 성폭행한 중3이 한 짓 [그해 오늘] ☞ 너무 힘이 듭니다...전청조에 이용당한 남현희 '호소' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이대통령, 공사 사장 공개 질책",
        "content": "이재명 대통령이 국토부 업무보고 자리에서 인천국제공항공사 이학재 사장을 공개적으로 질책한 사건이 SNS를 통해 해명되면서 큰 관심을 받고 있습니다. 이 대통령은 이 사장을 향해 '써준 것만 읽는다', '업무 파악도 못 한다', '임기가 언제까지냐' 등 강도 높은 발언을 쏟아냈습니다. 특히 외화 밀반출과 관련한 질문에 이 사장이 명확한 답변을 하지 못하자, 대통령은 깊은 불만을 표출한 것으로 알려졌습니다. 이처럼 최고 지도자가 기관장을 공개적으로 질책하는 것은 매우 이례적인 일이며, 그 배경과 영향에 대한 궁금증이 증폭되고 있습니다."
      },
      {
        "title": "이학재 사장의 SNS 해명",
        "content": "이학재 인천국제공항공사 사장은 언론 보도 이후 주변 지인들로부터 수많은 연락을 받았다며, SNS를 통해 해명에 나섰습니다. 그는 이번 질책이 '두 가지 이유' 때문이라고 설명했습니다. 첫째는 외화 밀반출 관련 질문에 대한 답변 미흡이고, 둘째는 이집트 후르가다 공항 입찰 사업에 대한 설명 부족이었습니다. 이 사장은 인천공항의 업무 범위가 위해 물품 검색에 집중되어 있으며, 책갈피에 숨긴 달러를 적발하는 것은 세관의 업무라고 선을 그었습니다. 또한, 아직 입찰이 나오지 않은 사업에 대한 구체적인 수요 조사나 전망을 미리 파악하기 어렵다는 입장을 밝혔습니다. 그의 해명은 대통령의 질책에 대한 반박이라기보다는, 오해를 풀고 인천공항공사 직원들의 노고를 알리기 위한 목적임을 강조했습니다."
      },
      {
        "title": "외화 밀반출 논란과 공항 마비 우려",
        "content": "이번 사태의 핵심 쟁점 중 하나는 외화 밀반출 방지 대책입니다. 이 사장은 책갈피에 달러를 숨겨 반출하는 수법이 알려지면서, 이를 막기 위한 100% 수하물 개장 검색이 시행될 경우 공항이 마비될 수 있다고 우려를 표했습니다. 이는 공항 운영의 효율성과 보안의 균형에 대한 복합적인 문제를 제기합니다. 대통령실은 오히려 이러한 수법을 공개하고 대응 방안을 밝히는 것이 예방 효과가 크다고 반박하며, 각 기관의 적극적인 협력을 촉구했습니다. 그러나 실질적인 피해를 막기 위한 효과적이면서도 효율적인 방안 마련이 시급한 과제로 떠올랐습니다."
      },
      {
        "title": "후르가다 공항 사업, 정보 격차 문제",
        "content": "이 대통령은 이집트 후르가다 공항 개발 사업에 대해서도 이 사장의 이해 부족을 지적했습니다. 이 사장은 아직 입찰 공고가 나오지 않아 구체적인 수요 조사가 어렵다고 해명했지만, 대통령은 모든 것을 파악하고 있어야 한다는 점을 강조했습니다. 이는 기관장으로서 사업 전반에 대한 깊이 있는 이해와 미래 예측 능력이 얼마나 중요한지를 보여줍니다. 이 사장은 입찰 공고 후 예산을 투입하여 철저히 준비하겠다고 밝혔으나, 이미 진행 중인 사업에 대한 정보력과 대응 속도가 기관장의 역량을 평가하는 중요한 잣대가 될 수 있음을 시사합니다."
      },
      {
        "title": "국회의원 출신 기관장의 역량",
        "content": "이학재 사장은 3선 국회의원 출신으로, 윤석열 정부 출범 이후인 2023년 6월 인천국제공항공사 사장으로 임명되었습니다. 국회의원으로서의 경험과 전문성이 기관 운영에 어떻게 발휘될지가 중요한 관심사입니다. 이번 사건은 그가 맡은 바 직무에 대한 이해와 대응 능력이 아직 부족하다는 비판을 받게 하는 계기가 되었습니다. 국회의원 경험이 반드시 공공기관장의 전문성으로 직결되는 것은 아니며, 실제 현안에 대한 깊이 있는 분석과 신속한 의사결정 능력이 더욱 중요함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 인천국제공항공사 사장에 대한 대통령의 공개 질책은 여러 가지 시사점을 안겨줍니다. 첫째, 공공기관장은 맡은 바 소관 업무에 대한 철저한 이해와 분석 능력을 갖추어야 한다는 점입니다. 특히 국가 경제와 국민 생활에 직결되는 공항 운영과 관련된 사안에서, 단순한 실무 지식을 넘어 정책적 판단과 미래 예측 능력이 요구됩니다. 둘째, 기관장과 최고 지도자 간의 원활한 소통 채널 구축이 중요함을 보여줍니다. 정보의 비대칭이나 오해는 큰 문제로 이어질 수 있으며, 이를 사전에 방지하기 위한 정기적이고 심층적인 보고 및 논의 과정이 필요합니다. 셋째, 이번 사건은 공직자의 투명한 해명과 진솔한 소통의 중요성을 다시 한번 강조합니다. 국민들은 사실 관계를 정확히 알고 싶어 하며, 기관장 역시 자신의 입장을 명확하고 설득력 있게 전달해야 할 책임이 있습니다. 앞으로 이학재 사장이 이번 일을 계기로 공사 운영에 대한 전문성과 리더십을 발휘하여 신뢰를 회복할 수 있을지 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n08185?mid=n1006",
    "hashTag": [
      "#인천국제공항공사",
      "#이학재",
      "#이재명대통령",
      "#대통령질책",
      "#SNS해명",
      "#외화밀반출",
      "#후르가다공항",
      "#공직자윤리"
    ]
  },
  {
    "type": "pol",
    "title": "조국 \"자식 일이지만 하나 쓴다…조민 '무혐의' 기사는 왜 없나\"",
    "newTitle": "조국 대표, 딸 조민 씨 무혐의 처분 보도 촉구 '적정 보도' 강조",
    "article": "조국 조국혁신당 대표가 10일 서울 여의도 국회에서 열린 조국 조국혁신당 대표가 딸 조민씨의 전자상거래법·식품표시광고법 위반 혐의 고발 건들이 불송치·무혐의로 결론났다고 거듭 밝혔다. 조 대표는 12일 페이스북에 \"자식 일이지만 하나 쓴다\"며 딸 조민씨 관련 글을 올렸다. 조 대표는 “정체불명자가 내 딸이 창립하고 운영하고 있는 ‘세로랩스’가 전자상거래법 위반 행위를 했다고 고발하자, 여러 언론이 수많은 기사를 쏟아냈다”며 “뒤이어 내 딸과 회사에 대해 수많은 비난과 공격이 뒤따랐다”고 했다. 이어 “내 딸이 홍삼 광고를 한 것이 식품표시광고법 위반이라는 고발도 있었고, 동일한 일이 벌어졌다”고 했다. 그런데 “경찰은 수사 끝에 전자상거래법 위반에 대해 각하 불송치 또는 범죄불인정불송치 결정을 내렸다. 그리고 검찰은 식품표시광고법 위반에 대하여 무혐의 처분을 내렸다”며 “그러나 이상을 보도하는 기사는 하나도 없다”고 했다. 그러면서 “언론만큼은 최소한의 기계적 중립을 지키면서 보도해야 한다”며 “고발 기사만큼의 수와 양으로 각하, 범죄불인정, 무혐의 처분을 보도해야 하지 않는가”라고 지적했다. 조국 조국혁신당 대표 12일 페이스북 캡처 조민 씨는 지난 11월 초 조씨가 대표이사로 있는 세로랩스가 온라인 판매 과정에서 상품 정보 고시를 일부 누락했다며 전자상거래법을 위반으로 경찰에 고발당했다.또 2023년 11월 자신의 유튜브 채널에 올린 홍삼 광고 영상이 ‘소비자를 기만했다’는 이유로 그해 말 식품위생법 위반 혐의로 고발당했다. 이 건에 대해 검찰은 1년 9개월여 만에 무혐의 판단을 내렸다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女수감자와 펜팔…봉투서 쏟아진 '검은 털' 정체 ▶ '이 단어' 쓰면 피하라…날 질투하는 사람 찾는 법 ▶ \"박사? 자격증? 쓸모없다\" 前경찰서장이 찾은 기술 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 두얼굴 태권도장…女탈의실 몰카, 피해자만 30명 ▶ \"전 관사 없습니다\"…李도 챙기는 정성호 '웃픈 고백' ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ SK하이닉스·삼성도 제쳤다…'가고 싶은 기업' 1위는 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조민 씨 관련 고발 내용",
        "content": "조국혁신당 조국 대표가 자신의 딸 조민 씨와 관련된 두 건의 고발 사건에 대해 경찰과 검찰이 각각 불송치 및 무혐의 결정을 내렸음에도 불구하고, 관련 보도가 전무하다는 점을 지적했습니다. 앞서 조 대표의 딸 조민 씨는 운영 중인 '세로랩스'가 전자상거래법 위반 혐의로, 그리고 개인 유튜브 채널에서 홍삼 광고를 한 내용이 식품표시광고법 위반 혐의로 각각 고발당했습니다. 이러한 고발 건들은 언론의 집중적인 보도와 함께 대중의 비난과 공격을 불러왔습니다. 조 대표는 자녀의 일이지만, 이러한 고발 건들에 대한 언론의 보도 행태가 '자식 일'이기에 언급한다고 밝혔습니다."
      },
      {
        "title": "경찰 및 검찰의 결정",
        "content": "경찰은 조민 씨의 세로랩스가 전자상거래법을 위반했다는 고발 건에 대해 수사 결과, 각하 불송치 또는 범죄 불인정 불송치 결정을 내렸습니다. 이는 고발 내용이 법적으로 문제가 없거나, 수사를 진행할 사안이 아니라고 판단한 결과입니다. 이어서 검찰은 조민 씨가 개인 유튜브 채널에서 홍삼 광고를 하며 식품표시광고법을 위반했다는 혐의에 대해 1년 9개월여의 수사 끝에 무혐의 처분을 내렸습니다. 이는 광고 내용이 소비자를 기만하거나 법률을 위반한 사실이 없다는 판단으로 해석됩니다. 이러한 사법기관의 결정은 조 대표의 딸이 제기된 혐의로부터 법적으로 벗어났음을 의미합니다."
      },
      {
        "title": "언론 보도의 불균형 지적",
        "content": "조국 대표는 경찰과 검찰의 불송치 및 무혐의 결정에도 불구하고, 이를 보도하는 기사가 단 한 건도 없다는 점을 강하게 비판했습니다. 그는 \"자식 일이지만 하나 쓴다\"며 자신의 페이스북을 통해 이 문제를 제기하며, 고발 당시 언론이 쏟아냈던 수많은 기사들과 비교했을 때, 무혐의 처분에 대한 보도는 극히 미미하거나 전무하다는 점을 지적했습니다. 조 대표는 \"이상하다. 언론만큼은 최소한의 기계적 중립을 지키면서 보도해야 한다\"고 강조하며, 고발 사실을 보도했던 기사의 수와 양만큼, 혹은 그에 준하는 비중으로 각하, 범죄 불인정, 무혐의 처분 결과 역시 보도해야 하는 것이 마땅하다고 주장했습니다. 이는 언론의 공정성과 중립성에 대한 질문을 던지는 행위입니다."
      },
      {
        "title": "조민 씨 관련 사건 경과",
        "content": "조민 씨는 지난해 11월 초, 자신이 대표이사로 있는 '세로랩스'가 온라인 판매 과정에서 상품 정보 고시를 일부 누락하여 전자상거래법을 위반했다는 혐의로 경찰에 고발당했습니다. 이 사건은 조 대표의 딸이라는 사실과 맞물려 큰 관심을 받았습니다. 또한, 비슷한 시기인 2023년 말에는 자신의 유튜브 채널에 홍삼 광고 영상을 올린 것이 '소비자를 기만했다'는 이유로 식품위생법 위반 혐의로 추가 고발되었습니다. 이러한 고발들은 조민 씨에 대한 각종 의혹을 증폭시키는 계기가 되었으며, 언론의 집중적인 조명을 받았습니다. 하지만 이후 진행된 수사 결과, 두 건의 고발 모두 혐의를 벗게 되었습니다."
      },
      {
        "title": "결론 및 시사점",
        "content": "조국 대표가 딸 조민 씨의 무혐의 처분 사실을 알리며 언론의 '적정 보도'를 촉구한 것은 분명한 메시지를 담고 있습니다. 이는 단순히 딸의 혐의 벗음 사실을 알리는 것을 넘어, 언론의 보도 행태에 대한 문제 제기이며, '고발'과 '무혐의'라는 상반된 사건에 대한 보도의 비대칭성을 지적하는 것입니다. 언론은 사회적 공기를 자처하며 정확하고 공정한 보도를 해야 할 의무가 있습니다. 부정적인 사안에 대해서는 큰 관심을 보이면서도, 긍정적인 결과나 혐의 없음이라는 결정에 대해서는 소극적인 태도를 보이는 것은 '기계적 중립'을 훼손하는 것으로 볼 수 있습니다. 이러한 언론의 보도 행태는 대중에게 편향된 정보만을 전달할 위험이 있으며, 개인의 명예회복에도 부정적인 영향을 미칠 수 있습니다. 따라서 이번 조 대표의 발언은 언론의 책임감 있는 보도 자세를 다시 한번 생각하게 하는 계기가 될 것입니다. 앞으로 언론이 이러한 사회적 쟁점에 대해 보다 균형 잡힌 시각으로 보도하는 것이 중요하며, 이는 건강한 여론 형성에 기여할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n03133?mid=n1006",
    "hashTag": [
      "#조국",
      "#조민",
      "#무혐의",
      "#언론보도",
      "#적정보도",
      "#정치",
      "#사회",
      "#팩트체크"
    ]
  },
  {
    "type": "pol",
    "title": "李 '환단고기' 발언 논쟁…대통령실 \"동의 및 연구 지시 아냐\"",
    "newTitle": "환단고기 논란 대통령실 입장 발표, 역사관립 책임 강조",
    "article": "대통령실이 이재명 대통령의 환단고기 발언과 관련해 “이 주장에 동의하거나 이에 대한 연구나 검토를 지시한 것이 아니다”고 14일 밝혔다. 앞서 이 대통령은 지난 12일 교육부 업무보고에서 환단고기를 언급하며 “고대 역사 연구를 하느냐”고 말한 데 대해 야권의 비판과 역사학계의 우려를 불식시키기 위한 조치로 보인다. 이 대통령은 당일 박지향 동북아역사재단 이사장에게 “‘환빠(환단고기 연구자를 비하하는 말)’ 논쟁에 대해서는 재단은 특별히 관심이 없느냐”며 “고대 역사에 대한 연구를 놓고 지금 다툼이 벌어지지 않느냐”고 물었다. 이에 박 이사장은 “고대 역사 연구를 열심히 하는데, 대통령이 말씀하신 것은 재야 사학자들의 이야기 같다”며 “그분들 보다는 전문 연구자의 이론, 주장이 설득력 있기 때문에 저희로서는 전문 연구자들의 의견을 받아들일 수밖에 없다”고 답했다. 이 대통령은 “증거가 없는 것은 역사가 아니냐”며 “사료가 물리적 증거를 말하는 것인지, 역사적 문헌에 있는 것을 증거라고 하는지는 논쟁거리”라고 했다. 박 이사장이 “기본적으로는 문헌 사료를 중시하고 있다”고 하자, 이 대통령은 “환단고기는 문헌이 아니냐”고 반문했다. 박 이사장은 “모든 역사가 다 사실을 기록하지는 않는다”며 “많은 연구자가 그 기록이 사실이 아닌지에 대해 논쟁을 벌이고 있다”고 했다. 그러면서 “한 때 재야 사학자와 협력한 적이 있지만, 결과가 별로 좋지 않았다”고 덧붙였다. 이 대통령은 “(재야 사학자들)과 심하게 싸웠느냐”며 “화해가 안 되는 모양이냐”고 말했다. 이어 “결국 역사를 어떤 시각에서, 어떤 입장으로 볼 것이냐는 근본적인 입장 차이가 있는 것 같다”며 “고민거리”라고 말했다. 환웅과 단군의 기록을 뜻하는 환단고기는 고조선 이전의 ‘환국’이 세계 최초 문명이라는 식의 ‘유사 역사’다. 학계에서는 이미 위서(僞書)로 판명 났기 때문에 그 자체를 거론하지 않는다. 이 대통령의 발언을 놓고 야권은 거세게 비판하고 있다. 한동훈 전 국민의힘 대표는 지난 13일 자신의 유튜브에서 “‘환단고기 논쟁은 관점 차이일 뿐이니 대응하라'고 공개적으로 말한 것은 대단히 잘못됐다”고 지적했다. 이준석 개혁신당 대표도 같은 날 자신의 SNS에 “환단고기가 역사라면 반지의 제왕도 역사”라고 비판했다. 역사학계도 유사 역사인 환단고기에 대한 발언이 쟁점화하는 점을 우려하는 것으로 전해졌다. 김남준 대통령실 대변인은 이날 브리핑을 통해 “역사 관련 다양한 문제의식을 있는 그대로 연구하고, 국가의 역사관을 수립해야 하는 책임이 있는 사람들은 그 역할을 다해주면 좋겠다는 취지의 질문”이라고 말했다. 이어 “대통령이 말한 결론 부분을 보면, 역사를 어떤 시각과 입장에서 볼 건지가 중요하고, 그 가운데 근본적인 입장차가 발생한다는 것”이라고 말했다. 김 대변인은 “친일 협력자가 하는 주장은 어느 문헌에 있고 어느 연구가가 주장하는지, 위안부는 본인들이 원해서 했다는 주장은 어느 문헌에 나와 있고 또 누가 주장하는 것인지, 독도는 일본 땅이라는 주장에 대해선 어떻게 생각하는지 묻지 않을 수 없다”고 했다. 그러면서 “생중계를 하다보니 지엽적 부분이 과도하게 부풀려져 해석이 된다는 문제가 있다”며 “전체 맥락을 봐달라”고 했다. 대통령실은 브리핑 이후 이 대통령이 환단고기를 옹호하거나, 관련 연구를 검토하라고 지시한 바가 없다는 공지를 냈다. 김형규 기자 khk@hankyung.com 관련기사 유재석도 \"진짜 탄다\" 밝혔던 그 車…일냈다 '상위 1%' 고수들 몰렸다…'폭풍 매수'한 종목 \"월 1억씩 벌었죠\"…550억 부자된 60대 비결 \"가게일 돕던 여친, 1억5000만원 달래요\" \"미국서 3400억 벌었다\"…대박난 K푸드 정체 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령실, 환단고기 발언 '동의 및 연구 지시' 부인",
        "content": "대통령실은 최근 이재명 대통령이 언급한 환단고기 발언과 관련하여, 해당 주장에 동의하거나 이에 대한 연구 및 검토를 지시한 사실이 없다고 14일 공식적으로 밝혔다. 이는 야권의 비판과 역사학계의 우려에 대한 대통령실의 입장을 명확히 하기 위한 조치로 해석된다. 앞서 이 대통령은 교육부 업무보고 자리에서 환단고기를 언급하며 고대 역사 연구에 대한 질문을 던진 바 있다. 당시 이 대통령은 박지향 동북아역사재단 이사장에게 환단고기 연구자들을 비하하는 용어인 '환빠' 논쟁과 고대 역사 연구를 둘러싼 다툼에 대해 질문하며 재단의 입장을 물었다. 박 이사장은 재단이 전문 연구자들의 이론과 주장을 중요시하며, 재야 사학자들과의 협력이 좋지 않은 결과를 낳았던 경험을 언급하며 선을 그었다."
      },
      {
        "title": "이 대통령, 증거와 사료의 역사적 의미 질문",
        "content": "이 대통령은 역사 연구에서 '증거가 없는 것은 역사가 아니냐'는 질문을 던지며, 사료의 물리적 증거와 역사적 문헌을 증거로 삼는 것에 대한 논쟁적 시각을 드러냈다. 박 이사장이 문헌 사료를 중시한다고 답하자, 이 대통령은 환단고기 또한 문헌이 아니냐고 반문했다. 이에 박 이사장은 모든 역사 기록이 사실을 반영하는 것은 아니며, 환단고기 기록의 사실 여부에 대해 많은 연구자들이 논쟁을 벌이고 있다고 설명했다. 그는 과거 재야 사학자들과의 협력 경험이 좋지 않았음을 덧붙이며, 역사를 바라보는 시각과 입장에 근본적인 차이가 존재함을 시사했다. 이 대통령은 이러한 차이가 '고민거리'라고 언급하며 역사관 정립의 중요성을 강조했다."
      },
      {
        "title": "환단고기란 무엇인가, 학계의 시각",
        "content": "환단고기는 환웅과 단군의 기록을 포함하는 책으로, 고조선 이전의 '환국'이 세계 최초 문명이었다는 주장을 담고 있는 소위 '유사 역사'의 대표적인 사례로 꼽힌다. 학계에서는 이미 환단고기를 위서(僞書)로 판명하여 학술적인 논의 대상에서 제외하는 것이 일반적이다. 따라서 이 대통령의 환단고기 관련 발언은 학계의 보편적인 역사관과는 거리가 있다는 지적이 나온다. 이러한 맥락에서 이 대통령의 발언이 학계와 야권으로부터 우려와 비판을 받는 이유가 설명된다."
      },
      {
        "title": "야권 및 역사학계, 대통령 발언에 대한 비판",
        "content": "이 대통령의 환단고기 발언은 야권으로부터 거센 비판을 받았다. 한동훈 전 국민의힘 대표는 이 대통령의 발언이 '대단히 잘못됐다'고 지적했으며, 이준석 개혁신당 대표는 환단고기가 역사라면 '반지의 제왕도 역사'라고 비판하며 그 주장의 비역사성을 꼬집었다. 역사학계 또한 유사 역사인 환단고기가 쟁점화되는 상황에 대해 우려를 표하고 있는 것으로 알려졌다. 대통령실은 이러한 비판에 대해, 이 대통령의 발언은 역사 관련 다양한 문제의식을 있는 그대로 연구하고 국가의 역사관을 수립해야 하는 사람들에게 그 역할을 다해달라는 취지에서 나온 것이라고 해명했다. 또한, 생중계 과정에서 지엽적인 부분이 과도하게 부풀려져 해석되는 문제가 발생했으며, 전체 맥락을 봐달라고 요청했다."
      },
      {
        "title": "국가 역사관 수립의 책임과 과제",
        "content": "대통령실 김남준 대변인은 이 대통령의 발언 취지가 국가의 역사관을 수립하는 데 있어 다양한 역사관을 존중하고 연구하되, 결국 어떤 시각과 입장에서 역사를 볼 것인지에 대한 근본적인 입장 차이를 인식하고 이에 대한 깊은 고민이 필요하다는 점을 강조했다. 이는 단순히 특정 역사서를 옹호하거나 연구를 지시한 것이 아니라, 역사 해석의 다양성과 그 안에서 국가적 역사관을 정립해야 하는 책임에 대한 질문을 던진 것이라는 설명이다. 김 대변인은 친일 협력자, 위안부, 독도 문제 등 민감한 역사적 사안에 대한 주장과 문헌, 연구가의 입장을 묻는 것도 이러한 역사관 정립 과정에서 반드시 고려되어야 할 부분임을 시사했다."
      },
      {
        "title": "개인적인 생각",
        "content": "환단고기 논란을 둘러싼 대통령실의 해명은 매우 시의적절했다고 본다. 이 대통령의 발언은 고대 역사 연구와 역사관 정립에 대한 깊은 고민을 촉발했지만, 자칫 잘못 해석될 경우 역사 왜곡 논란으로 번질 수 있는 민감한 사안이었기 때문이다. 대통령실이 명확하게 '동의 및 연구 지시'가 아니라고 선을 그음으로써, 유사 역사에 대한 국가적 지원이나 옹호라는 오해를 불식시킨 것은 긍정적이다. 하지만 이번 사안은 우리 사회가 역사 해석과 국가 정체성에 대해 얼마나 다양한 의견을 가지고 있으며, 이를 어떻게 조화롭게 풀어가야 할지에 대한 숙제를 안겨준다. 특히 '유사 역사'와 '학계 정설' 사이의 경계를 명확히 하고, 국민들에게 올바른 역사 인식을 심어주는 것이 국가 기관의 중요한 책임임을 다시 한번 되새기게 한다. 앞으로는 다양한 역사적 시각을 존중하되, 과학적이고 객관적인 근거에 기반한 역사 연구와 교육을 통해 건강한 역사관을 확립해나가야 할 것이다. 이는 비단 학계뿐 아니라 정치권, 언론, 그리고 우리 모두의 노력이 필요한 부분이다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n09762?mid=n1006",
    "hashTag": [
      "#환단고기",
      "#대통령실",
      "#역사관",
      "#고대사",
      "#역사왜곡",
      "#정치",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡없인 못 산다?…정보유출에도 이용자 수 늘었다",
    "newTitle": "개인정보 유출에도 쿠팡 이용자 증가? 락인 효과와 소비자 심리 분석",
    "article": "서울 도심 내 한 쿠팡 물류센터에 배송차량이 주차되어 있다. 임세준 기자 [헤럴드경제=전새날 기자] 개인정보 유출 사태로 ‘탈팡(쿠팡 탈퇴)’과 집단 소송 움직임이 일고 있는 가운데 쿠팡 관련 앱의 이용자 수는 사태 전보다 소폭 증가한 것으로 나타났다. 같은 기간 주요 종합몰·배달 앱들과 비교해 쿠팡의 이용자 흐름이 상대적으로 견조한 것으로 집계됐다. 14일 앱·결제 데이터 분석 기업 와이즈앱·리테일에 따르면 지난 1~7일 쿠팡 앱의 주간 활성이용자 수(WAU)는 2993만5356명으로 집계됐다. 한 달 전인 11월 3~9일(2876만8841명) 대비 약 4.1% 증가했다. 지난달 29일 개인정보 유출 사실이 알려진 이후에도 이용자 수가 오히려 늘어난 것이다. 와이즈앱은 매주 월∼일을 기준으로 해당 앱을 사용한 중복되지 않은 사람의 수를 추정해 이용자 수를 집계한다. 같은 기간 종합몰 앱 중 11번가(-25.2%), 알리익스프레스(-13.5%), G마켓(-1.8%), 네이버플러스 스토어(-1.4%) 등의 이용자 수가 줄어든 것과 대비된다. 다만 비교 시점인 지난달 초에는 이커머스 업체들이 대규모 프로모션을 진행해 이용자 수가 단기적으로 급증한 시기라는 점을 고려할 필요가 있다. 쿠팡 주간 이용자 수는 직전 주(11월 24~30일), 2주 전(11월 17~23일)과 비교해도 1.7%, 3.7% 각각 증가해 증가세가 지속됐다. 쿠팡플레이·쿠팡이츠 등의 쿠팡 관련 앱 이용자도 증가세를 보였다. 쿠팡은 유료 멤버십인 와우회원에게 쿠팡플레이 이용 혜택, 쿠팡이츠 무료 배달과 와우 할인 혜택을 각각 제공한다. 쿠팡플레이 주간 이용자 수는 394만54명으로 한 달 전(378만9095명) 대비 약 4% 증가했다. 넷플릭스에 이어 OTT(동영상 스트리밍) 이용자 상위 두 번째 자리를 지켰다. 같은 기간 넷플릭스와 디즈니플러스의 이용자 수는 각각 6.6%, 13% 늘었다. 티빙과 웨이브는 5.8%, 5.3% 각각 줄었다. 배달 앱인 쿠팡이츠 이용자 수는 775만1810명에서 798만1015명으로 3% 늘어 증가세를 보였다. 쿠팡 사태 여파로 증가율은 1위인 배달의민족 이용자 증가율(9.52%)의 3분의 1 수준에 그쳤다. 이용자 수가 줄어든 요기요(-2.34%), 땡겨요(-4.6%), 먹깨비(-6.4%) 등의 배달앱과 비교하면 선방했다는 평가다. 쿠팡 앱과 쿠팡플레이, 쿠팡이츠의 이용자 수가 동반 증가하면서 개인정보 유출 이후에도 일상적인 쿠팡을 이용한 소비가 이어진 것으로 분석된다. 참여연대, 한국소비자연맹, 민변 민생경제위원회 소속회원들이 10일 서울 종로구 참여연대 사무실에서 피해 시민들의 집단분쟁조정 신청서를 놓고 보상을 촉구하고 있다. &lt;연합뉴스&gt; 업계에선 쇼핑·배송·콘텐츠·배달 서비스를 하나의 생태계로 묶어둔 구조가 이용자들의 이동을 어렵게 만드는 이른바 ‘락인(lock-in) 효과’로 작용하고 있다는 분석이 나온다. 업계 한 관계자는 “다양한 상품을 직매입해 빨리 배송하고 유료 회원에게 무료 반품 서비스를 제공하는 쿠팡에 익숙해진 소비자들이 생활이 불편해질까 봐 탈퇴를 망설이는 것 같다”고 설명했다. 엠브레인 트렌드모니터가 전국 만 19~69세 성인 남녀 1000명을 대상으로 한 조사에서 응답자의 71.9%가 ‘쿠팡이 보상을 제안해도 이미 잃은 신뢰를 회복하기 어려울 것 같다’고 답했다. 그러나 ‘편의성 때문에 어쩔 수 없이 이용은 계속할 것 같다’(55.3%)는 응답도 절반이 넘었다. 쿠팡 개인정보 유출 대응으로 비밀번호 변경, 2단계 인증 등 보안 조치를 강화하고 일시적으로 중단하겠다는 응답이 많았으나 ‘탈퇴했다’는 응답은 7.3%에 불과했다. 다만 개인정보 유출 이후 이어진 논란과 쿠팡의 대응을 둘러싼 불만이 여전히 남아 있어 이용자 수는 언제든지 달라질 수 있다. 쿠팡은 지난 12일 유료 멤버십인 ‘와우 멤버십’ 해지 단계를 두 단계로 간소화했다. SSG닷컴과 컬리 등 경쟁사들은 신규 유료 멤버십 프로모션을 강화하고 무료배송 기준을 낮추는 등 마케팅을 확대하며 이른바 ‘탈팡’ 수요를 겨냥하고 있다. 이커머스 업계 관계자는 “당국 조사 결과와 추가 보안 강화 조치, 배상 방안 등에 따라 업계 구도가 어느 정도는 변화할 수 있을 것”이라고 전망했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "개인정보 유출 논란 속 이용자 수 증가",
        "content": "최근 개인정보 유출 사태로 인해 논란의 중심에 섰던 쿠팡이 오히려 앱 이용자 수를 소폭 늘린 것으로 나타나 주목받고 있습니다. 쿠팡 관련 앱의 주간 활성이용자 수는 개인정보 유출 사실이 알려진 이후에도 증가세를 보였으며, 이는 경쟁사인 주요 종합몰 및 배달 앱들의 이용자 수 감소 추세와는 상반되는 결과입니다. 와이즈앱·리테일 분석에 따르면, 11월 첫째 주 쿠팡 앱의 주간 활성이용자 수는 약 2993만 명으로, 한 달 전 대비 4.1% 증가했습니다. 이는 개인정보 유출이라는 악재에도 불구하고 쿠팡 생태계가 견고하게 유지되고 있음을 시사합니다."
      },
      {
        "title": "주요 이커머스 앱과 비교",
        "content": "쿠팡의 이용자 수 증가는 다른 주요 이커머스 플랫폼들과 비교했을 때 더욱 두드러집니다. 같은 기간 11번가는 25.2%, 알리익스프레스는 13.5%, G마켓은 1.8% 이용자 수가 감소했습니다. 네이버플러스 스토어 역시 1.4% 감소하며 전반적인 이커머스 시장의 침체 속에서 쿠팡의 상대적인 선방을 보여줍니다. 다만, 비교 시점이었던 지난달 초에는 대규모 프로모션으로 인해 이커머스 업체들의 이용자 수가 일시적으로 급증했던 점을 고려해야 합니다. 그럼에도 불구하고 쿠팡의 주간 이용자 수는 직전 주 및 2주 전과 비교해도 꾸준히 증가세를 유지하며 긍정적인 흐름을 이어갔습니다."
      },
      {
        "title": "쿠팡 관련 서비스 동반 성장",
        "content": "쿠팡 앱뿐만 아니라 쿠팡플레이와 쿠팡이츠 등 쿠팡 관련 서비스 전반의 이용자 수 역시 증가세를 보였습니다. 쿠팡은 유료 멤버십인 와우회원에게 쿠팡플레이 이용 혜택과 쿠팡이츠 무료 배달 및 할인 혜택을 제공하며 강력한 시너지를 창출하고 있습니다. 쿠팡플레이는 넷플릭스에 이어 OTT 이용자 수 2위 자리를 굳건히 지키며 한 달 전 대비 약 4% 증가했으며, 쿠팡이츠 역시 3% 증가하며 배달 앱 시장에서 경쟁력을 유지하고 있습니다. 이러한 동반 성장은 쿠팡 생태계의 강력한 흡입력을 보여주는 지표입니다."
      },
      {
        "title": "락인 효과와 소비자 편의성",
        "content": "업계에서는 쿠팡의 이와 같은 현상을 '락인(lock-in) 효과'로 분석하고 있습니다. 쇼핑, 배송, 콘텐츠, 배달 등 다양한 서비스를 하나의 생태계로 통합하여 소비자들의 이동을 어렵게 만든다는 것입니다. 빠른 직매입 배송, 무료 반품 서비스 등 쿠팡이 제공하는 편의성에 익숙해진 소비자들이 생활의 불편함을 감수하면서까지 쿠팡을 이용하는 경향이 나타나고 있습니다. 실제로 한 설문조사에서 응답자의 절반 이상이 '편의성 때문에 어쩔 수 없이 이용은 계속할 것 같다'고 답했으며, 개인정보 유출 이후 '탈퇴했다'는 응답은 7.3%에 불과했습니다."
      },
      {
        "title": "신뢰 회복과 향후 전망",
        "content": "엠브레인 트렌드모니터 조사 결과, 응답자의 71.9%는 쿠팡이 보상을 제안해도 잃어버린 신뢰를 회복하기 어려울 것 같다고 답했습니다. 이는 개인정보 유출 사태가 소비자들의 신뢰에 큰 타격을 입혔음을 보여줍니다. 그러나 편의성 때문에 이용을 지속할 것이라는 응답이 절반을 넘었다는 점은 쿠팡의 강력한 락인 효과를 재확인시켜 줍니다. 쿠팡은 비밀번호 변경, 2단계 인증 등 보안 조치를 강화하고 있으며, 경쟁사들은 신규 프로모션 강화와 무료배송 기준 완화 등을 통해 '탈팡' 수요를 겨냥하고 있습니다. 향후 당국의 조사 결과, 쿠팡의 추가 보안 강화 조치, 그리고 배상 방안 등에 따라 업계 구도 변화 가능성도 배제할 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡 개인정보 유출 사태는 분명 심각한 문제이며, 소비자의 신뢰를 잃기에 충분한 사건입니다. 그럼에도 불구하고 이용자 수가 증가했다는 점은 우리 사회의 소비 행태와 기술 발전에 대한 깊은 성찰을 요구합니다. 우리는 편리함이라는 강력한 유혹 앞에서 개인정보 보호라는 중요한 가치를 얼마나 쉽게 간과하는가. 쿠팡의 락인 효과는 단순히 서비스 통합의 결과라기보다는, 소비자들이 이미 습관처럼 사용하며 얻는 편리함이 그 어떤 위험보다 크게 느껴지도록 만드는 시스템의 힘을 보여줍니다. 앞으로 쿠팡이 신뢰 회복을 위해 어떤 노력을 기울일지, 그리고 소비자들은 편리함과 개인정보 보호 사이에서 어떤 균형점을 찾아갈지가 중요한 과제가 될 것입니다. 또한, 이러한 사건은 플랫폼 기업들에게도 소비자 데이터 보호에 대한 더 강력한 책임감을 요구하며, 관련 법규 및 제도 개선의 필요성을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02350?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#락인효과",
      "#소비자심리",
      "#이커머스",
      "#앱이용자수",
      "#쿠팡플레이",
      "#쿠팡이츠"
    ]
  },
  {
    "type": "eco",
    "title": "\"통장에 64억은 있어야 명함 내밀죠\"…대한민국 부자들 재산 얼마나",
    "newTitle": "대한민국 부자들, 평균 64억 자산 보유…유망 투자처는 주식",
    "article": "작년 10억이상 금융부자 47.6만명 2020년이후 300억 초고자산가 급증 부자 자산, 부동산 55%·금융 39% 내년 1순위 유망 투자처 주식 꼽아 우리나라에서 지난해 10억원 이상의 금융자산을 보유한 부자가 3% 이상 또 늘어 47만명을 넘어선 것으로 추정됐다. 이들은 단기·중단기 가릴 것 없이 향후 유망 투자처로 주식에 가장 큰 관심을 보였다. 다만 정치적 혼란에 따른 투자·소비 심리 위축과 대내외 불확실성에 따라 공격적 투자보다는 안정 지향적 투자 성향이 강해진 것으로 분석됐다. 작년 부자 수 3%·금융자산 9%↑…1인당 평균 금융자산 64억원 14일 KB금융지주 경영연구소가 발간한 ‘2025 한국 부자 보고서’에 따르면 지난해 말 기준으로 금융자산이 10억원 이상인 ‘부자’는 모두 47만6000명, 전체 인구의 0.92%로 추산됐다. 부자 수는 전년보다 3.2% 늘었고, 이 조사가 시작된 2011년(2010년 말 기준 통계·13만명)과 비교하면 3배 이상으로 불었다. 해마다 평균 9.7%씩 증가한 셈이다. 작년 말 기준 한국 부자가 보유한 총금융자산은 3066조원으로 1년 사이 8.5% 늘었다. 이는 전체 가계 금융자산(5041조원)의 60.8%에 해당하는 규모다. 연구소 측은 “부자들의 금융자산 증가율 8.5%는 전체 가계 금융자산 증가율(4.4%)의 두 배 수준”이라며 “일반 가계보다 부자의 자산 축적 속도가 더 빨랐다는 뜻”이라고 분석했다. 2011년(1158조원) 이후 부자들의 금융자산 연평균 증가율은 7.2%로 집계됐다. 자산 규모별로는 90.8%(43만2000명)가 ‘10억원~100억원 미만’의 금융자산을 보유한 ‘자산가’로 분류됐다. 보유 금융자산이 ‘100억원~300억원 미만’인 ‘고자산가’는 6.8%(3만2000명), 300억원 이상 ‘초고자산가’는 2.5%(1만2000명)를 차지했다. 연구소는 “특히 2020∼2025년 자산가와 고자산가는 인원이 연평균 각 5.9%, 5.8% 늘었지만 초고자산가는 같은 기간 연평균 12.9% 증가하는 등 양극화 양상을 보였다”고 설명했다. 한국 부자 1인당 평균 금융자산은 64억4000만원으로, 전년보다 3억1000만원 늘었다. 부자 자산의 31%가 거주용 주택 올해 7~8월 부자 400명 면접조사 결과 이들의 자산은 부동산과 금융자산에 평균 각 54.8%, 37.1%의 비율로 나뉘어 있었다. 2024년(부동산 55.4%·금융 38.9%)과 비교해 부동산과 금융자산 비중이 모두 소폭 줄었다. 금·디지털자산 등 대체 투자처가 주목받으면서 기타자산 투자가 늘어난 영향으로 연구소는 추정했다. 한국 부자의 자산 구성을 세부적으로 보면 거주용 주택(31.0%), 현금 등 유동성 금융자산(12.0%), 거주용 외 주택(10.4%), 예·적금(9.7%), 빌딩·상가(8.7%), 주식(7.9%) 순이었다. 2024년 같은 조사 결과와 비교해 유동성 금융자산과 예·적금, 주식의 비중이 각 0.4%포인트(p), 1.0%p, 0.5%p 늘었다. 불확실성에 안정투자 성향 강해져 부자들의 금융투자 성향으로 봤을 때 높은 수익률만큼 큰 손실도 감내할 수 있는 ‘적극투자형’과 ‘공격투자형’의 합은 올해 17.1%로 1년 전보다 3%p 줄었다. 반대로 ‘안정형’과 ‘안정추구형’의 합은 44.3%에서 49.3%로 5%p나 늘었다. 부자들에게 지난 1년간 금융 투자 성과를 묻자, “수익을 냈다”고 답한 비율이 34.9%에 이르렀다. 지난해(32.2%)보다 2.7%p 올랐다. 연구소는 “올해 주식시장의 강한 반등과 채권 시장의 양호한 성과 등이 영향을 미쳤을 것”이라고 추정했다. 금융 투자 상품별 수익 경험률은 주식(40.0%)가 가장 높았고, 이어 펀드(9.0%)·채권(8.8%)·만기 환급형 보험(8.0%) 등의 순이었다. 주식에 투자하는 부자들은 평균적으로 국내 주식 5.8개, 해외 주식 4.9개 종목에 투자하고 있었다. 자산 축적 원천은 사업소득·부동산투자이익 등 한국 부자는 향후 1년 이내 단기에 고수익이 예상되는 투자 대상으로 주식(55.0%)을 가장 많이 지목했다. 금·보석(38.8%), 거주용 주택(35.5%), 거주용 외 주택(25.5%), 펀드(14.0%) 등이 뒤를 이었다. 3~5년 중장기 투자에서 높은 수익률이 기대되는 유망 투자처로도 주식(49.8%)이 1위로 꼽혔다. 작년보다 응답률이 14.3%p나 뛰었다. 거주용 주택(34.8%), 금·보석(33.8%) 등도 거론됐다. 이들이 자산을 축적한 원천은 주로 사업소득(34.5%)과 부동산 투자 이익(22.0%), 금융 투자 이익(16.8%)으로 조사됐다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부자 수 47만명 돌파",
        "content": "지난해 말 기준으로 금융자산 10억원 이상을 보유한 한국의 부자가 47만6000명을 넘어섰습니다. 이는 전체 인구의 0.92%에 해당하는 수치로, 부자의 수는 전년 대비 3.2% 증가했습니다. 2011년 이후 꾸준히 증가세를 보여온 부자 수는 무려 3배 이상으로 늘어났으며, 해마다 평균 9.7%의 성장률을 기록하며 자산 축적 속도가 빨라지고 있음을 보여줍니다. 부자들이 보유한 총 금융자산 역시 3066조원에 달하며, 이는 전체 가계 금융자산의 60.8%를 차지하는 압도적인 규모입니다. 부자들의 금융자산 증가율은 전체 가계 금융자산 증가율의 두 배 수준으로, 자산 양극화 현상이 심화되고 있음을 시사합니다. 특히 300억원 이상의 초고자산가는 같은 기간 연평균 12.9% 증가하며 그 증가세가 두드러졌습니다."
      },
      {
        "title": "1인당 평균 64억 자산",
        "content": "한국 부자 한 명당 평균 보유 금융자산은 64억 4000만원으로 집계되었습니다. 이는 전년 대비 3억 1000만원 증가한 금액입니다. 이러한 평균 자산 규모는 '통장에 64억은 있어야 명함 내밀 수 있다'는 말이 현실로 다가오고 있음을 보여줍니다. 자산 규모별로는 10억원에서 100억원 미만을 보유한 자산가가 90.8%로 가장 많았으며, 100억원에서 300억원 미만의 고자산가는 6.8%, 300억원 이상의 초고자산가는 2.5%를 차지했습니다. 전체 부자 수의 증가와 더불어 1인당 평균 자산 또한 꾸준히 늘어나고 있는 추세는 한국 경제 내에서 부의 집중 현상이 강화되고 있음을 나타냅니다."
      },
      {
        "title": "부동산 55%, 금융 39% 비중",
        "content": "한국 부자들의 자산 구성에서 부동산이 차지하는 비중은 54.8%로 여전히 가장 큰 부분을 차지하고 있으며, 금융자산은 37.1%로 그 뒤를 잇고 있습니다. 세부적으로는 거주용 주택이 31.0%로 가장 높은 비중을 차지했으며, 현금 등 유동성 금융자산, 거주용 외 주택, 예·적금, 빌딩·상가, 주식 등의 순으로 나타났습니다. 최근 금·디지털자산 등 대체 투자처가 주목받으면서 기타자산 투자가 늘어난 영향으로 부동산과 금융자산 비중은 소폭 감소한 것으로 분석됩니다. 하지만 여전히 부동산은 부자들의 주요 자산 포트폴리오에서 핵심적인 역할을 수행하고 있으며, 이는 한국 사회의 부동산 자산에 대한 선호도를 반영하는 것으로 보입니다."
      },
      {
        "title": "안정 투자 성향 강해져",
        "content": "최근 부자들의 투자 성향은 과거보다 안정 지향적으로 변화하는 모습을 보이고 있습니다. 높은 수익률을 추구하는 공격 투자형과 적극 투자형의 비중은 줄어든 반면, 안정형과 안정추구형의 비중은 증가했습니다. 이는 정치적 혼란, 대내외 경제 불확실성 등 여러 요인이 복합적으로 작용한 결과로 풀이됩니다. 부자들 역시 이러한 불확실성 속에서 큰 손실을 감내하기보다는 안정적인 자산 관리에 초점을 맞추는 경향을 보이고 있습니다. 하지만 이러한 안정 지향적인 투자 성향 속에서도 올해 주식 시장의 강한 반등과 채권 시장의 양호한 성과 덕분에 금융 투자 성과를 얻었다고 응답한 비율은 34.9%로 전년 대비 소폭 상승했습니다."
      },
      {
        "title": "주식, 최고 유망 투자처로 꼽혀",
        "content": "향후 1년 이내 단기 및 3~5년 중장기 투자에서 가장 유망한 투자처로 주식이 압도적인 1위를 차지했습니다. 단기 투자에서는 55.0%, 중장기 투자에서는 49.8%의 부자들이 주식을 가장 유망하게 꼽았습니다. 이는 지난해 대비 주식에 대한 응답률이 크게 상승한 것으로, 주식 시장의 잠재력에 대한 기대감이 높아졌음을 보여줍니다. 주식 투자 경험률 또한 40.0%로 금융 투자 상품 중 가장 높았으며, 펀드, 채권 등이 그 뒤를 이었습니다. 부자들이 자산을 축적한 주요 원천으로는 사업소득, 부동산 투자 이익, 금융 투자 이익 등이 꼽혔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보고서를 통해 한국 부자들의 자산 규모와 투자 성향 변화를 구체적으로 파악할 수 있었습니다. 10억 원 이상의 금융자산을 가진 부자가 47만 명을 넘어섰다는 점과 1인당 평균 64억 원 이상의 자산을 보유하고 있다는 사실은 한국 사회의 자산 불평등 심화와 부의 집중 현상을 여실히 보여줍니다. 특히 초고자산가 그룹의 높은 성장률은 자산 규모에 따른 양극화가 더욱 심화될 가능성을 시사합니다. 흥미로운 점은 이러한 자산가들이 투자 불확실성이 커지는 시기에도 불구하고 주식을 가장 유망한 투자처로 꼽았다는 것입니다. 이는 단기적인 시장 변동성에 흔들리지 않고 장기적인 관점에서 주식 시장의 성장 잠재력을 높이 평가하고 있음을 의미합니다. 앞으로 자산가들이 안정 추구 성향을 유지하면서도 어떻게 주식 등 성장 자산에 투자하며 자산을 증식해 나갈지 주목할 필요가 있습니다. 또한, 이러한 부자들의 투자 행태는 일반 투자자들에게도 중요한 시사점을 제공하며, 장기적인 관점에서 합리적인 투자 전략을 수립하는 데 도움을 줄 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n03670?mid=n1006",
    "hashTag": [
      "#한국부자",
      "#금융자산",
      "#부자되기",
      "#자산관리",
      "#재테크",
      "#부동산투자",
      "#주식투자",
      "#경제뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "정용진, 美 밴스 부통령 성탄절 만찬 참석…'글로벌 인맥 자랑'",
    "newTitle": "정용진 회장, 美 밴스 부통령 성탄절 만찬 참석…글로벌 네트워크 확장",
    "article": "정용진 신세계그룹 회장이 J.D. 밴스 미국 부통령(왼쪽), 하워드 러트닉 미국 상무부 장관(오른쪽)과 찍은 기념 사진.(신세계그룹 제공) (서울=뉴스1) 이형진 기자 = 정용진 신세계(004170)그룹 회장이 J.D. 밴스 미국 부통령이 주최한 성탄절 만찬에 참석해 백악관 핵심 인사들과 교류했다. 앞서 도널드 트럼프 미국 대통령 취임식에 참석한 데 이어, 미국 행정부 고위급과의 접점을 다시 한 번 넓히며 글로벌 네트워크를 과시했다. 백악관·부통령 관저 연쇄 방문…미 행정부 핵심 접점 확대 14일 업계에 따르면 정 회장은 현지 시각으로 지난 12일 오후, 미 해군 천문대 내 부통령 관저에서 열린 성탄절 만찬에 초청받아 참석했다. 해당 만찬은 밴스 부통령이 크리스마스를 앞두고 핵심 측근과 주요 인사들을 초청해 매년 여는 비공식 행사다. 이날 행사에는 밴스 부통령을 비롯해 하워드 러트닉 상무장관, 피트 헤그세스 국방부 장관, 수지 와일스 백악관 비서실장, 스티븐 밀러 백악관 부비서실장 등 미국 행정부 핵심 인사들이 대거 참석했다. 에릭 슈미트 전 구글 최고경영자(CEO), 시암 상카르 팔란티어 최고운영책임자(COO) 등 글로벌 기업인들도 자리를 함께했다. 정 회장은 만찬에 앞서 백악관을 방문해 마이클 크라치오스 과학정책실장 등 고위 관계자들과 면담도 가졌다. 크라치오스 실장은 트럼프 행정부 1기에서 미국 국가최고기술책임자(CTO)와 국방부 연구·엔지니어링 차관을 지냈으며, 트럼프 2기에서는 미국 정부의 인공지능(AI) 전략을 총괄하고 있다. 그는 과거 틸 캐피탈 최고운영책임자를 역임하는 등 페이팔 창업자인 피터 틸 사단의 핵심 인물로도 알려져 있다. 정 회장은 이 자리에서 미국 정부가 추진 중인 '미국 AI 수출 프로그램'과 관련한 협력 방안을 논의한 것으로 전해졌다. 미국 상무부는 지난 10월 '미국 AI 수출 프로그램'(America AI Exports Program) 시행을 공식 발표하고, AI 기술 체계를 하나의 패키지로 묶어 해외에 공급하는 전략을 추진하고 있다. 한·미 양국은 같은 달 APEC 정상회의를 계기로 '한·미 기술번영 파트너십'(TPD) 양해각서를 체결하며 AI 분야 협력을 확대하기로 했다. 신세계그룹에 따르면 정 회장은 면담에서 유통 산업 선진화를 위한 첨단 기술 도입에 높은 관심을 보인 것으로 알려졌다. 미·중동 잇는 록브리지 네트워크…정용진 ‘글로벌 가교’ 부각 한편 이날 성탄절 만찬에는 밴스 부통령과 함께 록브리지네트워크를 공동 설립한 크리스토퍼 버스커크 1789캐피탈 최고운용책임자(CIO)도 참석했다. 버스커크 CIO는 다음 달 한국을 방문해 록브리지네트워크 코리아 멤버들과 만나고, 이사진에 공식 합류할 예정이다. 록브리지네트워크는 미국을 시작으로 한국에 설립됐으며, 일본과 대만 등으로 확장을 추진 중이다. 정 회장은 현재 록브리지네트워크의 아시아 총괄 회장을 맡고 있으며, 지난 10월 정식 출범한 록브리지네트워크 코리아에도 이사로 참여하고 있다. 록브리지네트워크 코리아 이사회에는 정 회장을 비롯해 김해영 전 더불어민주당 최고위원, 김부겸 전 국무총리, 박재완 전 기획재정부 장관, 김우승 한양대 총장, 박병은 1789파트너스 대표, 리처드 차이 대만 푸본그룹 회장 등이 이름을 올렸다. 정 회장은 앞서 지난 5월 트럼프 대통령의 중동 순방 당시 국내 기업인 가운데 유일하게 카타르 국왕이 주최한 국빈 만찬에 참석했다. 당시 카타르 국왕과 직접 인사를 나누며 중동과 한국 간 교류 확대에 관심을 표한 것으로 전해졌다. 지난달 18일에는 미국·사우디 비즈니스협의회가 주최한 사우디아라비아 무함마드 빈 살만 왕세자 환영 고위급 리셉션에도 국내 기업인 중 유일하게 참석했다. 업계에서는 정 회장이 미국과 중동을 잇는 '글로벌 가교 역할'을 강화하고 있다는 평가를 내놓고 있다. hjin@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '아들 바보' 40대 엄마 \"남편은 나를 만족 못 시켜\" 아들 친구 성추행 ▶ \"축의금 5만원 낸 친구…남편까지 데리고 와 식사\" ▶ 인증샷 찍다 와르르…추락하다 나무 걸려 구사일생 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 티파니, '결혼 전제 열애' 변요한과 키스신 발언도 재조명…\"강렬하고 뜨거웠다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백악관·부통령 관저 방문",
        "content": "정용진 신세계그룹 회장이 최근 J.D. 밴스 미국 부통령이 주최한 성탄절 만찬에 참석하며 미국 행정부 고위 인사들과의 교류를 넓혔다. 이번 만찬은 밴스 부통령이 연례적으로 개최하는 비공식 행사로, 정 회장은 백악관 핵심 인사들과 함께 자리를 빛냈다. 앞서 도널드 트럼프 미국 대통령 취임식 참석에 이어, 이번 만찬 참석은 정 회장의 글로벌 네트워크를 다시 한번 확인하는 계기가 되었다. 정 회장은 만찬에 앞서 백악관을 방문하여 마이클 크라치오스 과학정책실장 등 고위 관계자들과도 면담을 가졌다. 크라치오스 실장은 트럼프 행정부의 AI 전략을 총괄하며, 페이팔 창업자 피터 틸 사단의 핵심 인물로 알려져 있다. 이 자리에서 정 회장은 미국 정부의 '미국 AI 수출 프로그램'과 관련한 협력 방안을 논의한 것으로 알려졌다."
      },
      {
        "title": "AI 수출 프로그램 협력 논의",
        "content": "정용진 회장이 미국 행정부 핵심 관계자와의 만남에서 AI 기술 협력 방안을 논의한 점은 주목할 만하다. 미국 상무부는 지난 10월 '미국 AI 수출 프로그램'을 공식 발표하며, AI 기술을 하나의 패키지로 묶어 해외에 공급하는 전략을 추진 중이다. 한국 역시 APEC 정상회의를 계기로 '한·미 기술번영 파트너십'(TPD) 양해각서를 체결하며 AI 분야 협력을 강화하기로 했다. 신세계그룹 측에 따르면, 정 회장은 면담에서 유통 산업의 선진화를 위한 첨단 기술 도입에 높은 관심을 보였다. 이는 미래 산업의 핵심으로 꼽히는 AI 기술을 유통업에 접목하여 혁신을 이루겠다는 의지를 보여주는 것으로 해석된다. 글로벌 AI 기술 동향에 대한 정 회장의 깊은 관심과 적극적인 행보는 신세계그룹의 미래 경쟁력 강화에 기여할 것으로 기대된다."
      },
      {
        "title": "록브리지네트워크 통한 글로벌 확장",
        "content": "이번 만찬에는 J.D. 밴스 부통령과 함께 록브리지네트워크를 공동 설립한 크리스토퍼 버스커크 1789캐피탈 최고운용책임자(CIO)도 참석했다. 록브리지네트워크는 미국을 시작으로 한국에 설립되었으며, 일본과 대만 등으로 확장을 추진 중이다. 정 회장은 록브리지네트워크의 아시아 총괄 회장을 맡고 있으며, 록브리지네트워크 코리아 이사회에도 참여하고 있다. 록브리지네트워크 코리아 이사회에는 김해영 전 더불어민주당 최고위원, 김부겸 전 국무총리 등 한국의 주요 인사들과 리처드 차이 대만 푸본그룹 회장 등 아시아 각국의 리더들이 함께하고 있다. 이는 정 회장이 글로벌 비즈니스 네트워크를 통해 한국을 넘어 아시아 전반의 경제 협력을 강화하려는 움직임을 보여준다."
      },
      {
        "title": "미국-중동 잇는 가교 역할",
        "content": "정용진 회장은 과거에도 활발한 국제 교류 활동을 펼쳐왔다. 지난 5월에는 도널드 트럼프 미국 대통령의 중동 순방 당시, 국내 기업인 중 유일하게 카타르 국왕이 주최한 국빈 만찬에 참석해 중동과의 교류 확장에 대한 관심을 표명했다. 또한 지난달에는 미국·사우디 비즈니스협의회가 주최한 사우디아라비아 무함마드 빈 살만 왕세자 환영 리셉션에도 국내 기업인 중 유일하게 참석했다. 이러한 행보를 통해 업계에서는 정 회장이 미국과 중동을 잇는 '글로벌 가교 역할'을 강화하고 있다는 평가를 내리고 있다. 그의 다각적인 글로벌 네트워크 구축 노력은 한국 기업들의 해외 진출 및 국제 협력 강화에 긍정적인 영향을 미칠 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "정용진 회장의 미국 행정부 고위 인사들과의 만남, 특히 J.D. 밴스 부통령 주최 성탄절 만찬 참석은 단순히 친분을 과시하는 것을 넘어, 한국 기업의 글로벌 사업 확장과 미래 기술 선점을 위한 전략적인 행보로 해석된다. AI와 같은 첨단 기술 분야에서의 협력 논의는 신세계그룹이 미래 성장 동력을 확보하고, 4차 산업혁명 시대를 선도하려는 의지를 보여준다. 또한, 록브리지네트워크를 통해 구축되는 아시아 리더들과의 네트워크는 한국 경제의 국제적 위상을 높이고 새로운 비즈니스 기회를 창출하는 데 기여할 것으로 기대된다. 정 회장의 적극적인 글로벌 가교 역할 수행은 한국 기업들이 급변하는 세계 경제 환경 속에서 경쟁력을 유지하고 발전해나가는 데 중요한 시사점을 던져준다. 앞으로 정 회장이 이러한 글로벌 네트워크를 어떻게 활용하여 신세계그룹의 미래를 그려나갈지 주목할 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n03963?mid=n1006",
    "hashTag": [
      "#정용진",
      "#신세계그룹",
      "#JD밴스",
      "#미국부통령",
      "#글로벌네트워크",
      "#AI협력",
      "#록브리지네트워크",
      "#미국진출"
    ]
  },
  {
    "type": "soc",
    "title": "2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마…\"기억 잃었다\"",
    "newTitle": "아이 지키려다 기억 잃은 엄마, 전동 킥보드 사고 안타까운 사연",
    "article": "지난 10월18일 인천 연수구 송도동 한 인도에서 중학생 2명이 탄 전동 킥보드가 인도에서 속도를 줄이지 않고 2세 아이를 향해 돌진했다. 이를 막아선 30대 아이 엄마가 머리 등을 크게 다쳐 중태에 빠졌다./사진=JTBC 사건반장 방송 화면 캡처 중학생 2명이 무면허로 몰던 전동킥보드가 다가오자 어린 딸을 지키려던 30대 여성이 가까스로 의식을 회복했지만 현재 기억 상실 상태인 것으로 전해져 안타까움을 주고있다. 14일 KBS에 따르면 사고 당시 두 살배기 딸을 보호하기 위해 몸을 던진 30대 여성 A씨는 사고 엿새 만인 10월 24일 극적으로 의식을 되찾았지만 기억을 잃었다. 남편 B씨는 \"(아내의) 뇌가 손상돼서 드라마에서 보는 것처럼 기억상실이라고 해야 할지, 아이들에 대한 감정조차 없는 상태\"라고 전했다. B씨는 \"아이들이 밤마다 발작하면서 울고 공격적인 성향까지 보인다\"며 \"엄마가 없어서 그런 건지 트라우마 때문인지 모르겠다\"고 말했다. 사고는 지난 10월 18일 인천 연수구 송도동에서 발생했다. 무면허 중학생 2명이 탄 전동 킥보드가 딸을 향해 빠른 속도로 돌진했고, 엄마 A씨는 몸을 던져 딸을 감싸 안았다. 딸은 무사했지만 A씨는 머리를 바닥에 강하게 부딪히며 다발성 두개골 골절로 중태에 빠졌다. 사고를 낸 중학생 2명은 교통사고처리특례법상 치상과 도로교통법상 무면허 운전 혐의로 입건돼 조사를 받고 있다. 이들은 만 14세 이상으로 형사처벌 대상이지만, 미성년자이고 보험에도 가입돼 있지 않아 실질적인 피해 보상이 어려운 상황이다. 피해 가족은 결국 민사소송 외에는 뚜렷한 방법이 없는 처지다. B씨는 \"한 달에 거의 수천만 원씩 비용이 들어가는데, 상대는 무면허·무보험에 미성년자라 아무런 보험 적용이 되지 않는다\"며 \"현행법상 피해자가 할 수 있는 게 거의 없는 것 같다\"고 토로했다. 경찰은 이번 사건과 관련해 처음으로 전동 킥보드 대여 업체에도 책임을 물었다. 경찰은 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 최근 대여 업체 책임자를 불구속 입건하고, 행위자와 함께 법인도 처벌하는 양벌규정에 따라 해당 업체도 함께 입건했다. 업체는 면허가 필요한 개인형 이동장치(PM)를 가해 중학생에게 대여한 것으로 조사됐다. 현행 도로교통법에 따르면 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있다. 하지만 단속과 관리가 느슨한 현실 속에서 무면허 킥보드는 여전히 무법지대다. 실제로 지난달 서울 전역에서 진행된 경찰 불시 단속에서 단 2시간 만에 200건이 넘는 킥보드 교통법규 위반이 적발됐다. 전문가들은 국가 주도의 책임보험제 등 제도 마련을 촉구하고 있다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 변요한, 티파니 차 타고 커플링...팬들이 포착한 '열애 증거들' · \"애들과 유학 가\" 강요한 남편의 큰그림…동업자와 불륜, 혼외자까지 · 김동성 '월 700' 벌면서 양육비 미지급?...\"파멸 원하냐\" 부부 입 열었다 · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · '전남친에 3억 회삿돈 송금' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · 박준형, 행사비 얼마길래...\"방배동 70평 아파트 대출 없이 샀다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍했던 사고 순간",
        "content": "인천 송도에서 발생한 안타까운 사고 소식이 전해졌습니다. 지난 10월 18일, 두 살배기 어린 딸을 보호하기 위해 몸을 던진 30대 엄마가 전동 킥보드에 치여 중태에 빠졌습니다. 사고 당시 무면허 중학생 두 명이 몰던 전동 킥보드가 빠른 속도로 인도를 달려왔고, 이를 막아선 엄마는 딸을 안전하게 감쌌지만 자신은 머리를 강하게 부딪혀 심각한 부상을 입었습니다. 이 사건은 어린 자녀를 지키려는 엄마의 숭고한 희생이 얼마나 큰 위험에 노출될 수 있는지 다시 한번 보여주며 많은 이들에게 충격을 안겼습니다."
      },
      {
        "title": "기억 상실, 깊어진 비극",
        "content": "사고 당시 엄마 A씨는 극적으로 의식을 되찾았지만, 안타깝게도 사고의 충격으로 기억을 잃었습니다. 남편 B씨는 아내의 뇌 손상이 심각하여, 마치 드라마에서처럼 아이들에 대한 감정조차 느끼지 못하는 상태라고 전해 안타까움을 더했습니다. 아이들은 밤마다 발작하며 울고 공격적인 성향까지 보인다고 하여, 엄마의 부재가 아이들에게 미치는 정서적 충격 또한 얼마나 큰지 짐작하게 합니다. 하루아침에 가장을 잃고 어린 아이들과 함께 고통받는 가족의 상황은 보는 이들의 마음을 무겁게 합니다."
      },
      {
        "title": "가해자들의 책임과 현실",
        "content": "사고를 낸 중학생 두 명은 무면허 운전과 치상 혐의로 입건되어 조사를 받고 있습니다. 이들은 만 14세 이상으로 형사 처벌 대상이지만, 미성년자이고 보험에도 가입되어 있지 않아 피해 가족이 실질적인 보상을 받기 어려운 상황입니다. 결국 피해 가족은 민사소송 외에는 뚜렷한 해결책을 찾기 어려운 처지에 놓였습니다. 이러한 상황은 전동 킥보드 사고 발생 시 미성년 가해자와 무보험 문제로 인해 피해자가 겪는 어려움을 여실히 보여주며, 제도적 보완의 필요성을 제기합니다."
      },
      {
        "title": "대여 업체 책임 논란",
        "content": "이번 사고와 관련하여 경찰은 처음으로 전동 킥보드 대여 업체에도 책임을 물었습니다. 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 대여 업체 책임자를 입건했으며, 행위자와 함께 법인도 처벌하는 양벌 규정에 따라 해당 업체도 함께 입건했습니다. 현행 도로교통법상 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용 가능하지만, 단속과 관리가 느슨한 현실 속에서 무면허 킥보드 이용은 여전히 근절되지 않고 있습니다. 이번 대여 업체 입건은 킥보드 안전 관리 소홀에 대한 경각심을 일깨우는 계기가 될 것입니다."
      },
      {
        "title": "제도 개선의 시급성",
        "content": "전동 킥보드 사고와 관련된 이번 사건은 무분별한 킥보드 이용과 그로 인한 위험성을 다시 한번 수면 위로 끌어올렸습니다. 단속과 관리가 미흡한 상황에서 무면허 킥보드 이용은 끊이지 않고 있으며, 이는 심각한 사고로 이어질 가능성을 높이고 있습니다. 전문가들은 국가 주도의 책임 보험제 도입 등 제도적인 개선을 시급히 촉구하고 있습니다. 안전한 보행 환경을 조성하고, 사고 발생 시 피해자가 실질적인 보호를 받을 수 있도록 관련 법규와 제도를 강화해야 할 때입니다. 이번 사고를 계기로 전동 킥보드 이용 문화를 바로잡고, 모든 시민이 안심하고 다닐 수 있는 사회를 만들기 위한 논의가 활발해지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이를 지키기 위해 자신을 희생한 엄마의 이야기는 가슴 아프면서도 깊은 울림을 줍니다. 아이의 생명을 구하기 위해 어떤 위험도 감수하는 엄마의 모성애는 존경받아 마땅하지만, 그 희생이 개인의 기억 상실과 가족의 고통으로 이어진다는 현실은 참으로 안타깝습니다. 무면허, 무보험 미성년자의 전동 킥보드 사고는 단순히 개인의 일탈로 치부할 문제가 아니라, 사회 전반의 안전 불감증과 제도적 허점을 드러내는 사건입니다. 특히 전동 킥보드 대여 업체가 면허 확인 없이 기기를 대여한 점은 명백한 관리 소홀이며, 이러한 허점이 반복되면 더 많은 피해자가 발생할 수 있습니다. 이번 사건을 계기로 전동 킥보드 관련 법규를 강화하고, 이용자들의 안전 의식을 높이는 교육 또한 병행되어야 할 것입니다. 또한, 사고 발생 시 피해자가 실질적인 도움을 받을 수 있도록 책임 보험 제도 마련 등 보다 실효성 있는 대책 마련이 절실합니다. 어린 아이와 한 가정의 미래가 한순간에 무너지지 않도록, 우리 사회 모두가 관심을 가지고 문제 해결에 동참해야 할 것입니다. 엄마가 하루빨리 건강을 회복하고, 아이들이 정서적 안정을 되찾기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02654?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#어린이안전",
      "#안전불감증",
      "#교통사고",
      "#기억상실",
      "#맘스타그램",
      "#육아",
      "#안타까운사연",
      "#안전운전"
    ]
  },
  {
    "type": "soc",
    "title": "쌍둥이 아빠 목숨 앗아간 만취 운전자 \"우리도 피해자만큼 힘들다\" 적반하장",
    "newTitle": "만취 운전자, 쌍둥이 아빠 사망 사고…가해자 가족의 '뻔뻔한' 호소",
    "article": "(JTBC '사건반장') (서울=뉴스1) 소봄이 기자 = 내년 5월 출산을 앞둔 쌍둥이 예비 아빠가 50대 만취 운전자가 몰던 차에 치여 숨진 사건이 공분을 불러일으킨 가운데, 가해자 가족이 \"우리도 피해자만큼 힘들다\"고 호소했다. 지난 12일 JTBC '사건반장'에서는 양원보 기자가 가해자 가족에게 사과했다. 이유인즉슨, 지난 10일 '사건반장'의 보도 후 가해자 가족이 민원실에 여러 차례 항의했기 때문. 먼저 음주 운전 사망사고는 10월 7일 밤 8시쯤 경기도 양주에서 발생했다. 이날 이종희 씨(36)는 친구들을 만나고 귀가하던 중 갑자기 인도로 돌진해 온 흰색 SUV 차량에 치였다. 이 씨는 심정지 상태로 병원에 이송됐으나 끝내 세상을 떠났다. 가해 운전자인 50대 남성은 식당 주차장에서 음주 상태로 차를 몰고 나오자마자 인도로 진입한 뒤 약 700~800m를 질주했다. 사고 당시 가해 운전자의 혈중알코올농도는 0.222%로, 면허 취소 기준의 2배가 넘는 수준이었다. 가해자는 경찰 조사에서 \"기억이 나지 않는다\"고 진술했다. 현재 특정범죄가중처벌법상 위험운전치사 등 혐의로 구속 상태로 재판에 넘겨져 최근 첫 공판이 열렸다. 유족에 따르면 가해자는 법정에서 무표정으로 \"죄송하다\"는 짧은 사과만 전했다. 또 가해자 측은 \"부양할 가족이 있다\"고 주장했고, 가해자 변호인은 \"피해자 측에 충분히 사과를 못 했으니 시간을 좀 달라\"며 감형을 노린 듯한 말도 했다. (JTBC '사건반장') 이와 관련 양 기자는 방송에서 가해자를 향해 \"볼라드가 있었어도 그걸 밀고 갔을 인간인 것 같다\", \"이 인간의 음주 상태가 정말 심각했다\", \"이 인간 첫 공판이 있었다\" 등 멘트를 했다. 또 \"이 정도면 시쳇말로 그냥 술독에 있다가 나온 거다\", \"보통 음주 운전자들이 '기억이 안 난다'고 열에 아홉은 변명한다. 근데 0.222%면 기억 안 나는 게 맞다\", \"이건 정말 제정신 아닌 거다\" 등 가해자를 비판했다. 방송 이후 가해자 측은 양 기자의 표현이 불편했다고 주장했다. 가해자 측은 \"방송에서 앵커가 '이 인간'이라고 표현한 건 너무 공격적이다. '사건반장' 보도가 가해자 혐오를 유발한다\"라며 \"재판에서 무표정으로 '죄송하다'는 말만 했다고 보도했는데, 그러면 법정에서 '죄송하다'는 말밖에 더 할 말이 있겠냐\"고 말했다. 그러면서 \"(우리도) 아프간에서 끌려온 사람처럼 굉장히 불쌍해 보였다. 우리도 피해자만큼 힘들다\"고 강조했다. 누리꾼들은 \"판사님이 부디 저 가해자 가족들이 피해자 코스프레한 것까지 감안해서 판결해 주시길\", \"피해자만큼 힘들다고? 피해자가 얼마나 힘든지 알고 건방지게 그딴소리를 내뱉냐\", \"하루아침에 살해당해서 수십 년을 눈물 흘리며 살아가는 유가족을 생각한다면 저런 소리 못할 텐데 참 역겹다. 기가 막힌다\", \"가해자 가족 신상 공개하자\", \"부끄러운 줄 알고 조용히 살아라\" 등 분노했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '아들 바보' 40대 엄마 \"남편은 나를 만족 못 시켜\" 아들 친구 성추행 ▶ \"축의금 5만원 낸 친구…남편까지 데리고 와 식사\" ▶ 인증샷 찍다 와르르…추락하다 나무 걸려 구사일생 ▶ \"약 줬으니 너희도 못 벗어나\"…박나래, 매니저 협박 ▶ 티파니, '결혼 전제 열애' 변요한과 키스신 발언도 재조명…\"강렬하고 뜨거웠다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비극의 시작",
        "content": "지난 10월 7일 밤, 경기도 양주에서 발생한 안타까운 사고는 우리 사회에 큰 충격을 안겨주었습니다. 곧 태어날 쌍둥이의 아빠였던 이종희 씨(36)는 친구들과의 만남 후 귀가하던 중, 인도로 돌진한 만취 운전자의 차량에 치여 끝내 목숨을 잃었습니다. 사고 당시 이 씨는 심정지 상태로 병원에 이송되었지만, 안타깝게도 회복하지 못하고 세상을 떠났습니다. 가해 운전자인 50대 남성은 식당 주차장에서 음주 상태로 운전대를 잡았고, 인도로 돌진하여 약 700~800미터를 질주한 것으로 파악되었습니다. 당시 가해 운전자의 혈중알코올농도는 0.222%로, 면허 취소 기준의 두 배가 넘는 매우 심각한 수준이었습니다. 이러한 충격적인 만취 운전 사고는 예비 아빠의 꿈을 앗아가며 많은 이들의 분노를 자아냈습니다."
      },
      {
        "title": "가해자의 '기억 없음' 변명",
        "content": "사고 발생 후, 가해 운전자는 경찰 조사에서 '기억이 나지 않는다'는 진술을 반복했습니다. 혈중알코올농도 0.222%라는 기록적인 수치를 고려할 때, 이는 사실상 제정신이 아닌 상태에서의 운전이었음을 시사합니다. 현재 가해자는 특정범죄가중처벌법상 위험운전치사 등의 혐의로 구속되어 재판을 받고 있습니다. 첫 공판에서 가해자는 무표정으로 '죄송하다'는 짧은 말만 남겼고, 유족들은 그의 태도에 큰 상처를 받았습니다. 이러한 만취 운전 사고로 인해 소중한 생명이 희생되었다는 사실 자체만으로도 비통한데, 가해자의 납득하기 어려운 태도는 사건을 더욱 공분케 만들고 있습니다. 음주 운전은 한순간의 실수로 치부될 수 없는, 타인의 생명을 위협하는 심각한 범죄입니다."
      },
      {
        "title": "가해자 가족의 '피해자 코스프레' 논란",
        "content": "사건이 보도된 후, 가해자 측 가족들의 반응이 또 다른 논란을 불러일으켰습니다. JTBC '사건반장' 보도에 따르면, 가해자 가족은 오히려 방송국에 항의하며 '우리도 피해자만큼 힘들다'고 주장했습니다. 심지어 '아프간에서 끌려온 사람처럼 굉장히 불쌍해 보였다'는 말까지 서슴지 않았다고 합니다. 또한, 방송에서 가해자를 강하게 비판했던 양원보 기자의 발언에 대해서도 '혐오를 유발한다'며 불편함을 토로했습니다. 이러한 가해자 가족의 태도는 피해 유족의 고통을 전혀 헤아리지 못한 '적반하장'이라는 비판을 받고 있습니다. 생때같은 자식을 잃은 슬픔과 앞으로 닥쳐올 현실적인 어려움에 직면한 피해자 가족과는 비교조차 할 수 없는 상황에서, 가해자 측이 자신들을 피해자로 포장하려는 듯한 태도는 많은 국민들의 공분을 사고 있습니다."
      },
      {
        "title": "날 선 비판과 누리꾼들의 분노",
        "content": "뉴스 보도 이후, 온라인 커뮤니티와 SNS에서는 가해자 가족의 태도에 대한 비판이 봇물처럼 터져 나왔습니다. 누리꾼들은 '피해자 코스프레', '뻔뻔하다', '기가 막힌다'는 등의 반응을 보이며 강한 불쾌감을 드러냈습니다. 많은 이들은 재판 과정에서 가해자 가족의 이러한 태도가 반드시 고려되어야 한다고 주장했습니다. 하루아침에 가장을 잃고 쌍둥이 출산을 앞둔 상황에 놓인 피해자 가족의 고통에 비하면, 가해자 가족의 '힘들다'는 주장은 어불성설이라는 의견이 지배적이었습니다. 일부에서는 가해자 가족의 신상 공개를 요구하는 목소리까지 나왔습니다. 이러한 격앙된 반응은 만취 운전이라는 반사회적 범죄에 대한 우리 사회의 뿌리 깊은 분노와 경각심을 보여줍니다."
      },
      {
        "title": "사회적 경종과 법적 처벌의 중요성",
        "content": "이번 사건은 다시 한번 음주 운전의 위험성과 심각성을 일깨워주고 있습니다. 더 이상 음주 운전은 개인의 실수가 아닌, 타인의 생명을 담보로 하는 명백한 범죄 행위입니다. 가해자의 '기억 없음'이라는 면죄부성 진술이나, 가해자 가족의 몰염치한 태도는 결코 용납될 수 없습니다. 사법부는 이러한 요소들을 철저히 배제하고, 엄중한 법적 잣대로 사건을 처리해야 할 것입니다. 또한, 사회적으로도 음주 운전에 대한 처벌을 강화하고, 음주 운전의 폐해를 적극적으로 알리는 노력이 필요합니다. 앞으로 태어날 쌍둥이와 남겨진 가족들이 겪어야 할 고통은 이루 말할 수 없을 것입니다. 음주 운전으로 인해 파괴된 삶에 대한 정의로운 심판이 내려지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쌍둥이 아빠의 안타까운 죽음과 가해자 가족의 후안무치한 태도는 많은 국민들의 공분을 사고 있습니다. 음주 운전이라는 명백한 잘못으로 인해 한 가정이 송두리째 파괴되었음에도 불구하고, 가해자 측에서 자신들을 피해자처럼 호소하는 모습은 도저히 이해하기 어렵습니다. '우리도 힘들다'는 말은, 생명을 잃은 피해자 가족의 슬픔과 앞으로 겪게 될 현실적인 고통에 비하면 너무나도 가볍고 이기적인 발언으로 들립니다. 이는 우리 사회에 만연한 '반성 없는 태도'와 '책임 회피'의 단면을 보여주는 것 같아 씁쓸함을 금할 수 없습니다. 법원은 이러한 가해자 측의 태도를 반드시 간과하지 않고, 피해 회복을 위한 진정성 있는 노력이 동반되지 않는 한, 그 어떤 감형이나 관용도 베풀어서는 안 된다고 생각합니다. 엄중한 처벌을 통해 다시는 이러한 비극이 반복되지 않도록 경종을 울려야 할 것입니다. 또한, 이러한 사건들을 통해 음주 운전에 대한 사회적 경각심을 더욱 고취하고, 다시는 '기억 없음'이라는 핑계로 죄를 모면하려는 시도가 발붙이지 못하도록 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n04095?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#만취운전",
      "#뺑소니",
      "#사고",
      "#사건사고",
      "#음주운전사고",
      "#교통사고",
      "#쌍둥이아빠"
    ]
  },
  {
    "type": "soc",
    "title": "판사도 \"엽기적\"…40대女 성폭행한 중3이 한 짓 [그해 오늘]",
    "newTitle": "15세 중학생의 엽기적 성폭행 사건, 소년법 논란과 법정 최고형",
    "article": "[이데일리 강소영 기자] 2023년 12월 14일 대전지검 논산지청은 강도강간·강도상해, 성폭력특례법(카메라 이용 등 촬영), 도로교통법 위반, 절도 등 혐의로 기소된 A군(당시 16세)에 내려진 1심 판결에 불복한다며 항소장을 제출했다. 중학생이던 A군은 40대 여성을 오토바이로 납치해 성폭행하고 현금과 피해자의 휴대전화를 빼앗는 등 범행을 저질렀다. 1심 재판부는 A군에 징역 장기 10년·단기 5년을 선고했고, 검찰은 이에 대해 “형이 너무 가볍다”며 항소한 것이었다. 만 15세 이상인 A군은 촉법소년 연령(만 14세)에 해당하지 않았고, 소년법이 적용되는 나이였다. 소년법은 형사 처벌보다 교정을 목적으로 하기 때문에 최장 징역 15년으로 한정되며, 보호처분 중 가장 무거운 조치인 소년원 송치가 돼도 범죄경력자료는 남지 않는다. 검찰 측은 “범행 내용이 엽기적이고 가학적인 점” 등을 항소 이유로 들며 “(A군에) 소년에 대한 법정 최고형인 장기 15년, 단기 7년이 선고돼야 한다”고 강조했다. 15세 중학생 A군이 40대 여성 B씨를 오토바이에 태우고 초등학교로 향하는 CCTV 화면. (사진=MBC 캡처) 공소 사실에 따르면 A군은 그해 10월 3일 오전 2시쯤 논산의 한 길가에서 택시를 잡고 있던 40대 여성 B씨에 접근해 “오토바이로 데려다주겠다”며 태운 뒤 논산의 한 초등학교 운동장으로 데려가 성폭행한 혐의를 받고 있다. 당시 술에 취해 있던 B씨는 A군을 아는 사람이라고 생각해 오토바이에 올랐던 것으로 알려졌다. 당시 A군은 B씨를 초등학교 운동장 한 가운데로 데려가 폭행하며 “눈을 감고 옷을 벗어라”라며 압박해 성폭행하고 운동장 옆 계단으로 데려가 또 성폭행을 저질렀다. 이 과정에서 A군은 B씨의 목을 조르거나 마구 때리고 소변을 받아먹게 하는 등 엽기적인 행위를 자행했고, B씨는 “마지막 부탁이 있다. 혹시 부모가 있느냐”라고 물으며 강하게 저항했지만 A군은 B씨의 머리채를 잡고 지속적으로 폭행했다. A군은 성폭행 이후 B씨의 옷과 휴대전화, 현금 14만 원을 빼앗고 B씨의 신체영상을 불법 촬영한 것으로 나타났다. 이후 불법 촬영물을 유포하겠다고 협박한 A군은 “성폭행 당한 사실을 신고할 경우 딸을 해치겠다”고 재차 위협하기도 했다. 범행 직후 A군은 B씨에 눈을 감으라고 한 뒤 도주했으며 B씨는 학교 앞을 지나가던 차량에 구조 요청을 해 집으로 돌아갈 수 있었다. 이날 B씨 딸이 B씨의 휴대전화 추적 기능을 이용해 A군의 오토바이 안에 있던 휴대전화를 찾으면서 A군은 근처 PC방에서 검거됐다. A군은 경찰에 “오토바이 구매 자금을 마련하기 위한 돈이 목적이었다”고 진술했다. 알고 보니 그는 이미 7건의 오토바이 절도 및 미수 혐의로 소년보호사건 송치 처분을 받은 상태였다. 더는 훔치지 않고 직접 오토바이를 사기로 마음먹은 A군은 구매 비용을 마련하기 위해 범죄를 계획했던 것이다. 사건이 검찰로 넘어간 뒤 A군이 성매매 업소 여성을 상대로 또 다른 강도 계획을 짠 사실도 드러났다. A군은 피해자에 범행을 저지르기 전인 그해 9월 29일 밤 논산의 한 빌라 주차장 앞에서 메신저 앱을 통해 출장 성매매 업소 상담원에 “여기 XX빌라인데 좀 젊으신 분으로 부탁한다”는 내용의 문자를 보냈다. 그러나 무슨 이유에서인지 성매매 업소 측이 업소에서 여성을 보내주지 않았고, A군은 자신이 미성년자인 게 들통났다고 생각해 다른 지역에 사는 성인인 것처럼 위장해 “업소 계좌로 예악금 10만 원을 미리 보내겠다”고 다시 문자를 보낸 뒤 10만 원을 입금했다. 그럼에도 이번에도 여성이 오지 않아 범행에 실패했다. 이후 새로운 범행 대상을 물색하던 중 B씨를 범행 대상으로 삼은 것이었다. A군이 붙잡힌 뒤 B씨는 범행의 수위가 중학생이라고는 믿을 수 없는 수준이었다고 호소했다. 전문가들도 A군의 대담한 범행에 혀를 내둘렀다. 오윤성 순청향대 경찰행정학과 교수는 “범행 장소가 주택가 한복판이고 학교 맞은편에는 아파트가 있다. 잔혹성과 대담성 측면에서 성인이 저지른 범행이라고 해도 믿기지 않을 정도”라고 밝혔다. 이어 “범행 장소를 미리 특정한 것으로 보인다. 매우 계획적”이라며 “이번 사건 이전에 선행적으로 동종의 성범죄를 저질렀으나 적발되지 않았을 가능성을 배제할 수 없다”고 분석했다. A군이 호송차에서 내리고 있는 모습. (사진=JTBC 사건반장 캡처) 재판에 넘겨진 A군에 1심 재판부도 “피고인의 범행 내용은 15세 소년의 것이라고 믿을 수 없을 정도로 대담하고 교활하며, 그 수법이 가학적·변태적이고 그 죄질이 극히 불량하다”고 지적했다. 이어 “피해자는 극심한 공포감과 극도의 성적 불쾌감을 느꼈음이 자명하고, 그 고통이 쉽게 치유될 수 없을 것으로 보인다”며 “범행 내용과 방법 등을 고려하면 피고인은 일반적으로 교화 가능성이 더 높다고 받아들여지는 소년임을 감안하더라도 그 책임에 상응하는 엄중한 처벌이 필요하다”고 판단, 법정최고형에 가까운 징역 장기 10년·단기 5년을 선고했다. 그러나 A군은 “1심 형량이 무겁다”며 검찰은 “형이 가볍다”고 항소했고, 항소심 재판부는 A군의 주장을 받아들여 감형했다. 재판 과정에서 A군 측이 한 말이 관심을 받기도 했는데, A군 측 변호인은 1심 재판 당시 “엄청난 죄를 저질러 엄벌에 처함이 마땅하지만, 평소에는 인사도 잘하고 선생님께 꾸중을 들으면 눈물도 흘리는 아이”라며 “어려운 가정형편 등을 고려해달라”며 선처를 호소했다. 또 2024년 4월 2일 열린 항소심 결심 공판에서도 “피고인이 시골에서 할아버지의 생활을 돕고 동생을 돌보는 등 착한 학생이었으며, 청소년이라는 것은 어른도 아니고 어린이도 아닌 미성숙한 존재이기 때문에 얼마든 실수할 수 있고 실수를 바로 잡을 기회를 충분히 갖고 있다”며 선처를 요청했다. A군 또한 수감 이후 B씨에 자필 편지를 보내 “제가 안 좋은 기억을 갖게 해서 너무 죄송하다. 안 좋은 기억을 잊는 동안 저는 진심 어린 반성을 하겠다”며 “제가 지금은 이곳에 있고 또 시간이 흘러 몇 년 후 이곳을 나온다고 하더라도 다시는 그런 일 없을 것”이라고 밝혔다. 그러나 B씨는 JTBC와의 인터뷰에서 A군이 보내온 편지에 “출소”라고 언급한 내용에 불안감을 호소했다. 한편 A군 가족은 집을 팔아 피해 여성 B씨와 합의한 것으로 알려졌다. 2심은 B씨가 법원에 “처벌을 원하지 않는다”는 의사를 밝힌 점을 양형에 결정적으로 반영해 A군에 1심에서 감형된 징역 장기 7년, 단기 5년 및 벌금 20만 원을 선고했다. 이후 A군은 자신이 직접 상고장을 작성해 변호사를 거치지 않고 대법원에 항고했으나 돌연 취하해 형이 확정됐다. 취하 이유는 알려지지 않았다. ▶ 관련기사 ◀ ☞ 英 BBC 수능 영어 직접 풀어보라 제안…난이도 논란 조명 ☞ 박나래 통편집에 전현무 자리도 바뀌었다…'나 혼자 산다' 변화 ☞ 십자가 비니가 뭐길래?…1400만원 눌러 쓴 올데프 영서[누구템] ☞ 15분 목욕에 17만 원…'인간 세탁기' 日 오사카 호텔에 등장 ☞ '변요한♥' 티파니, 소녀시대 첫 유부녀 될까…작품서 만나 결혼까지 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중학생의 충격적인 범죄",
        "content": "최근 15세 중학생 A군이 40대 여성을 오토바이로 납치해 성폭행하고 금품까지 빼앗은 엽기적인 사건이 발생해 사회에 큰 충격을 주고 있습니다. A군은 피해 여성을 초등학교 운동장으로 끌고 가 성폭행했을 뿐만 아니라, 목을 조르거나 폭행하고 소변을 받아먹게 하는 등 잔혹하고 변태적인 행위까지 서슴지 않았습니다. 범행 후에는 피해 여성의 옷과 휴대전화, 현금을 빼앗고 불법 촬영한 영상을 유포하겠다고 협박하며 추가적인 피해를 암시하기도 했습니다. 이러한 끔찍한 범죄는 촉법소년 연령을 넘었지만 소년법의 적용을 받는 15세 중학생이 저질렀다는 점에서 더욱 많은 논란을 불러일으키고 있습니다. A군은 오토바이 절도 및 미수 혐의로 이미 소년보호사건 송치 처분을 받은 전력이 있었으며, 오토바이 구매 자금을 마련하기 위해 이러한 극악무도한 범죄를 계획한 것으로 드러났습니다. 특히 성매매 업소를 상대로 강도 계획을 세웠던 사실까지 밝혀지면서 그의 범행 동기와 죄질의 심각성이 더욱 부각되었습니다. A군의 엽기적인 범죄 행각은 15세 소년의 것이라고는 믿기 어려운 대담함과 잔혹성을 보여주었으며, 전문가들조차 성인이 저지른 범행으로 착각할 정도였다고 평가했습니다."
      },
      {
        "title": "1심 판결과 검찰의 항소",
        "content": "1심 재판부는 A군의 범행 내용이 15세 소년이라고는 믿기 어려울 정도로 대담하고 교활하며, 수법이 가학적이고 변태적이며 죄질이 극히 불량하다는 점을 인정했습니다. 또한 피해자가 겪었을 극심한 공포감과 성적 불쾌감, 그리고 치유하기 어려운 고통을 고려하여 소년임을 감안하더라도 책임에 상응하는 엄중한 처벌이 필요하다고 판단했습니다. 이에 따라 재판부는 법정 최고형에 가까운 징역 장기 10년, 단기 5년을 선고했습니다. 그러나 검찰은 1심 판결에 대해 형이 너무 가볍다며 항소했습니다. 검찰은 A군의 범행 내용이 엽기적이고 가학적인 점을 강조하며, 소년에 대한 법정 최고형인 장기 15년, 단기 7년이 선고되어야 한다고 주장했습니다. 이는 A군의 범죄가 단순한 절도나 폭행을 넘어선 심각한 성폭력 범죄이며, 피해자에게 지울 수 없는 상처를 남겼다는 점을 분명히 하고 그에 상응하는 강력한 처벌을 요구한 것입니다. 검찰의 항소는 이러한 중대한 범죄에 대한 사회적 경각심을 높이고, 재발 방지를 위한 엄벌의 필요성을 강조하는 목소리였습니다."
      },
      {
        "title": "소년법의 한계와 논란",
        "content": "A군의 사건을 통해 다시 한번 소년법의 적용 범위와 형량에 대한 논란이 뜨거워지고 있습니다. 만 15세인 A군은 촉법소년 연령(만 14세)은 넘었지만 소년법의 적용을 받는 나이였습니다. 소년법은 형사 처벌보다는 교화에 목적을 두고 있어, 최고 징역 15년으로 형량이 제한되며 보호처분 중 가장 무거운 소년원 송치 처분을 받아도 범죄 경력 자료가 남지 않습니다. 이는 A군과 같이 중대한 범죄를 저지른 경우에도 성인 범죄자에 비해 상대적으로 낮은 형량과 기록이 남지 않는다는 점에서 '솜방망이 처벌'이라는 비판이 제기되는 주요 원인입니다. A군 측 변호인은 1심 재판 당시 어려운 가정환경 등을 고려해 선처를 호소했으며, 항소심에서도 A군이 착한 학생이었다는 점과 청소년의 미성숙함을 강조하며 실수를 바로잡을 기회를 줘야 한다고 주장했습니다. A군 또한 피해 여성에게 자필 편지를 보내 죄송하다는 뜻을 전하며 반성을 호소했지만, 피해 여성은 편지에서 언급된 '출소'라는 단어에 불안감을 토로하며 A군의 진정성에 의문을 제기하기도 했습니다. 이러한 A군 측의 주장은 중대한 범죄를 저지른 가해자에 대한 관대한 처벌로 이어질 수 있다는 우려를 낳았습니다."
      },
      {
        "title": "항소심 판결과 피해자의 의사",
        "content": "항소심 재판부는 A군의 주장을 받아들여 1심보다 감형된 징역 장기 7년, 단기 5년 및 벌금 20만 원을 선고했습니다. 항소심에서 가장 결정적인 양형 요소로 작용한 것은 피해 여성 B씨가 법원에 '처벌을 원하지 않는다'는 의사를 밝힌 점이었습니다. A군 가족은 집을 팔아 피해 여성과 합의를 시도했고, 이러한 합의가 피해자의 처벌 불원 의사 표명에 영향을 미친 것으로 보입니다. A군은 이후 자신이 직접 상고장을 작성해 대법원에 항고했으나, 돌연 이를 취하하여 항소심 판결이 확정되었습니다. A군이 상고를 취하한 이유는 알려지지 않았습니다. A군 측의 선처 호소와 피해자의 처벌 불원 의사 표명이 결합되면서 형량이 감경된 것은 소년법의 취지를 살리려는 노력으로 볼 수도 있지만, 일각에서는 이러한 결과가 범죄의 심각성에 비해 가볍다는 비판적인 시각도 존재합니다. 특히 A군이 범행 후 보인 태도와 피해자가 느낀 불안감을 고려할 때, 단순히 합의와 반성문만으로 형량이 크게 줄어드는 것에 대한 의문은 여전히 남아있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 15세 중학생 A군의 엽기적인 성폭행 사건은 우리 사회에 깊은 질문을 던집니다. 소년법의 목적은 범죄를 저지른 청소년을 교화하고 건전한 사회 구성원으로 육성하는 데 있습니다. 하지만 A군의 범행 수법과 잔혹성은 소년법이 적용되는 연령대라고 해서 간과될 수 없는 수준입니다. 소년법이 교화에 초점을 맞추는 것은 맞지만, 피해자가 겪는 고통과 사회적 안전을 위해서라도 범죄의 경중에 따라 엄중한 처벌이 동반되어야 한다는 점을 간과해서는 안 됩니다. 특히 A군의 경우, 이미 소년보호사건 송치 처분을 받은 전력이 있음에도 불구하고 더 큰 범죄를 저질렀다는 점에서 단순한 '실수'나 '미성숙함'으로만 치부하기 어렵습니다. 사회는 A군과 같은 청소년 범죄자에 대한 교화 노력과 더불어, 피해자의 고통을 최소화하고 재발을 방지하기 위한 보다 강력하고 실효성 있는 대책 마련에 대해 심도 깊은 논의를 이어가야 할 것입니다. 또한, 소년법의 적용 범위와 형량에 대한 사회적 합의를 재정립하고, 범죄의 심각성을 반영할 수 있는 현실적인 법 개정 논의도 필요하다고 생각합니다. 이번 사건이 다시는 반복되지 않도록 사회 전체의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00029?mid=n1006",
    "hashTag": [
      "#15세중학생",
      "#성폭행사건",
      "#소년법",
      "#엽기적범죄",
      "#법정최고형",
      "#항소심",
      "#범죄심리",
      "#사회적경각심"
    ]
  },
  {
    "type": "int",
    "title": "\"기생충은 아무것도 아니네\"···아파트 지하에 3년 숨어산 대만 70대 '들통'",
    "newTitle": "영화 '기생충' 현실판? 아파트 주차장에 3년 숨어 산 70대 남성 충격",
    "article": "아파트 기계식 주차장 공간에서 3년 간 살아온 대만 남성. 대만 동삼신문 제공=연합뉴스TV [서울경제] 대만에서 영화 기생충을 연상시키는 이른바 ‘주차장 비밀 거주자’가 3년 만에 드러나 현지 사회에 충격을 주고 있다. 13일(현지시간) 대만 TVBS 등 현지 매체에 따르면 가오슝 경찰은 전날 아파트 기계식 주차장 지하 공간에서 무단으로 거주해온 71세 남성 궈모 씨를 무단 침입 혐의로 체포했다. 궈 씨는 약 3년 전 주택이 법원 경매로 넘어가자 자신이 거주하던 아파트의 주차장 지하 공간으로 몰래 들어가 생활해온 것으로 조사됐다. 그는 해당 아파트의 전 관리인이었던 탓에 출입 구조와 사각지대를 잘 알고 있었고, 이를 이용해 비교적 손쉽게 침입할 수 있었던 것으로 전해졌다. 궈 씨는 지하 공간에 침대와 책상, 선풍기 등 생활용품을 들여놓고 콘센트를 연결해 전기를 사용하는 등 사실상 거주 공간처럼 꾸며 생활해왔다. 해당 장소는 오랜 기간 주민들의 출입이 거의 없던 곳이라 그동안 외부에 발각되지 않았다. 궈 씨가 3년간 지내온 기계식 주차장 공간. TVBS 제공=연합뉴스TV 그러나 최근 아파트 소유주가 해당 주택을 매물로 내놓으면서 상황이 바뀌었다. 현장 확인을 위해 방문한 부동산 중개인이 지하 공간에서 궈 씨를 발견하면서 은밀한 생활이 드러난 것이다. 중개인이 “왜 이곳에 있느냐”고 묻자 궈 씨는 “주차 공간은 모두가 사용하는 공용 시설”이라며 오히려 자신의 거주를 정당화하는 주장을 펼친 것으로 알려졌다. 결국 부동산 관계자의 신고로 경찰이 출동했고, 궈 씨는 현장에서 체포됐다. 사건은 검찰로 송치됐고, 아파트 관리 측은 지하 공간에 남아 있던 궈 씨의 개인 짐을 모두 철거했다. 이와 유사한 사건은 중국에서도 발생했다. 지난 2월 중국 동부 장쑤성에 살던 리 씨는 7년 전 구입한 집의 지하실에 전 집주인이 몰래 거주하고 있었다는 사실을 뒤늦게 발견했다. 중국 매체 넷이즈뉴스에 따르면 리 씨는 2018년 도심에 위치한 중고 주택을 약 200만 위안(약 2억8000만 원)에 매입했다. 교통이 편리하고 인테리어가 깔끔한 집에 가족 모두가 만족해왔지만, 당시 집 안을 정리하던 중 계단 뒤편에 숨겨진 문을 발견하면서 상황이 급변했다. 문 뒤에는 환기 시설과 조명, 작은 바까지 갖춘 넓은 지하 공간이 있었고 누군가 실제로 생활한 흔적이 뚜렷했다. 리 씨는 이를 보고 \"소름이 돋았다\"고 당시 상황을 전했다. 리 씨는 전 집주인인 장 씨에게 항의하자 장 씨는 \"집은 팔았지만 지하실까지 포함된다고 말한 적은 없다\"며 지하 공간은 개인 휴식 공간이었다고 주장했다. 장 씨가 어떻게 지하실을 드나들었는지는 명확히 밝혀지지 않았지만, 여분의 열쇠를 사용했거나 주차장과 연결된 출입문을 이용했을 가능성이 제기됐다. 리 씨는 주택 전체에 대한 대금을 모두 지급한 만큼 지하실 역시 자신의 소유라며 법적 대응에 나섰고, 법원은 리 씨의 손을 들어주며 지하실의 소유권을 인정하고 장 씨에게 금전적 배상을 명령했다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' 청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립' \"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니 \"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대만 지하 주차장 비밀 거주자",
        "content": "영화 '기생충'을 연상시키는 충격적인 사건이 대만에서 발생했습니다. 가오슝 경찰은 최근 아파트 기계식 주차장 지하 공간에서 약 3년 동안 무단으로 거주해 온 71세 남성 궈모 씨를 무단 침입 혐의로 체포했습니다. 궈 씨는 자신의 주택이 법원 경매로 넘어가자, 아파트의 전 관리인이라는 지위를 이용해 주차장 지하의 사각지대에 숨어들어 사실상의 은둔 생활을 시작한 것으로 조사되었습니다. 오랜 기간 주민들의 출입이 거의 없었던 해당 공간은 궈 씨에게 완벽한 은신처가 되었고, 그는 침대와 책상, 선풍기 등 생활에 필요한 물품을 갖추고 전기를 사용하며 사실상 거주 공간처럼 꾸며 생활해왔습니다. 영화 속 한 장면이 현실이 된 이 사건은 주차장 비밀 거주자라는 충격적인 사실을 세상에 드러냈습니다."
      },
      {
        "title": "들통난 은둔 생활의 전말",
        "content": "평범해 보였던 궈 씨의 은둔 생활은 아파트 소유주가 주택을 매물로 내놓으면서 예상치 못한 전환점을 맞이했습니다. 새로운 집주인을 찾기 위해 현장을 방문한 부동산 중개인이 지하 공간을 확인하던 중 궈 씨와 마주치게 된 것입니다. 중개인이 의아해하며 이유를 묻자, 궈 씨는 오히려 '주차 공간은 모두가 사용하는 공용 시설'이라며 자신의 무단 거주를 정당화하려 했다고 합니다. 하지만 이는 명백한 불법이었고, 부동산 관계자의 신고로 출동한 경찰에 의해 결국 궈 씨의 3년간의 은밀한 생활은 발각되었습니다. 사건은 검찰로 송치되었으며, 아파트 관리 측은 지하 공간에 남아 있던 궈 씨의 개인 짐을 철거하며 사건은 일단락되었습니다. 이번 사건은 우리가 인지하지 못하는 곳곳에 숨겨진 문제들이 존재할 수 있음을 시사합니다."
      },
      {
        "title": "중국에서도 발생한 유사 사례",
        "content": "대만의 이번 사건은 우연한 일일까요? 놀랍게도 비슷한 유형의 사건이 중국에서도 발생한 바 있습니다. 중국 장쑤성에 거주하는 리 씨는 7년 전 구입한 집의 지하실에 전 집주인이 몰래 거주하고 있었다는 사실을 뒤늦게 발견했습니다. 리 씨는 2018년 교통이 편리하고 깔끔한 집을 구매했지만, 집을 정리하던 중 우연히 계단 뒤편에 숨겨진 문을 발견했고, 그 뒤에는 환기 시설과 조명, 작은 바까지 갖춘 넓은 지하 공간이 있었습니다. 누군가 실제로 생활한 흔적이 뚜렷했고, 리 씨는 '소름이 돋았다'고 당시 심경을 밝혔습니다. 전 집주인은 '지하실까지 포함해서 팔았다고 말한 적은 없다'며 자신의 행동을 합리화하려 했으나, 법원은 결국 리 씨의 손을 들어주며 지하실의 소유권을 인정하고 전 집주인에게 금전적 배상을 명령했습니다. 이처럼 타인의 공간을 불법적으로 점유하는 사건은 꾸준히 발생하고 있습니다."
      },
      {
        "title": "사건의 이면과 시사점",
        "content": "두 사건 모두 빈 공간을 활용한 무단 거주라는 점에서 유사하지만, 그 이면에는 여러 사회적 문제를 담고 있습니다. 대만의 궈 씨는 주택 경매로 인한 거처 상실 후 생존을 위해 어쩔 수 없이 은둔을 택했을 가능성이 있습니다. 물론 그의 행동은 명백한 불법이지만, 사회 안전망의 부재나 주거 불안정 문제를 간과할 수 없습니다. 중국의 전 집주인은 재산권에 대한 잘못된 인식과 함께, 자신의 이익을 위해 타인에게 피해를 주는 이기심을 보여줍니다. 아파트 지하 공간, 주차장, 지하실 등 우리가 무심코 지나치는 공간들이 누군가에게는 은밀한 생존 공간이 될 수 있다는 점은 섬뜩하기까지 합니다. 이는 공간 관리의 중요성과 함께, 사회의 사각지대에 놓인 이들에 대한 관심을 촉구하는 사건이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '기생충'을 떠올리게 하는 대만의 주차장 비밀 거주자 사건은 단순히 한 개인의 일탈로 치부하기에는 많은 생각할 거리를 던져줍니다. 71세 남성이 3년이라는 긴 시간 동안 인간의 기본적인 삶의 공간 없이 은둔 생활을 해야만 했던 현실이 안타깝습니다. 이는 분명 무단 침입이라는 불법 행위이지만, 그 배경에는 사회적 지원 시스템의 부족이나 주거 불안정이라는 근본적인 문제가 자리하고 있을 수 있습니다. 빈집이나 활용되지 않는 공간에 대한 철저한 관리의 필요성과 함께, 위기 상황에 놓인 이들이 기댈 수 있는 사회적 안전망을 강화하는 것이 중요하다고 생각합니다. 또한, 타인의 재산권을 침해하는 행위에 대해서는 명확한 법적 책임을 물어야 하지만, 동시에 그런 행위가 발생할 수밖에 없었던 사회적 구조에 대한 고민도 필요할 것입니다. 이번 사건을 통해 우리 사회의 숨겨진 문제점들을 다시 한번 돌아보고, 더 나은 사회를 만들기 위한 노력을 기울여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n04603?mid=n1006",
    "hashTag": [
      "#대만",
      "#주차장거주",
      "#기생충",
      "#이색범죄",
      "#사회문제",
      "#주거불안",
      "#부동산",
      "#은둔생활"
    ]
  },
  {
    "type": "int",
    "title": "\"머릿속 목소리가 시켰다\"…백화점서 기저귀 갈다 '날벼락'",
    "newTitle": "미국 백화점 흉기 난동 사건, 정신질환 범죄 현황과 대책",
    "article": "▲ 미국 뉴욕 맨해튼 헤럴드스퀘어 미국 뉴욕 맨해튼의 한 백화점 화장실에서 아기 기저귀를 갈던 30대 여성이 정신질환을 앓는 40대 여성에게 흉기 공격을 당하는 사건이 벌어졌습니다. 현지시간 13일, AP통신과 ABC, 폭스뉴스 등 미 언론에 따르면 지난 11일 오후 맨해튼 헤럴드스퀘어에 있는 메이시스 백화점 7층 화장실에서 생후 10개월 된 딸아이의 기저귀를 갈고 있던 38세 여성이 다른 여성에게 기습적인 흉기 공격을 받았습니다. 피해 여성은 등과 팔을 여러 차례 찔렸으나, 심각한 부상은 아닌 상태로 병원에 이송됐고 치료 후 다음 날 퇴원한 것으로 전해졌습니다. 아기는 다치지 않았습니다. 사건 당시 화장실 밖에서 기다리고 있던 피해 여성의 남편이 비명을 듣고 화장실로 들어와 가해 여성이 들고 있던 흉기를 빼앗고 경찰이 도착할 때까지 제압했습니다. 피해 여성과 남편은 모두 로스앤젤레스 카운티 보안관실(LASD) 소속 직원이라고 LASD 측은 밝혔습니다. 범행을 저지른 여성은 매사추세츠주 출신 43세 케리 어헌으로 신원이 확인됐습니다. 어헌은 현장에서 체포돼 폭행과 살인미수, 불법 무기 소지, 아동복지 위협 등 혐의로 재판에 넘겨졌습니다. 검찰 기소장에 따르면 어헌은 사건 당일 아침 1년간 입원했던 맨해튼 병원에서 퇴원했다고 경찰에 말했습니다. 어헌은 자신의 머릿속에서 울리는 목소리가 \"누군가를 죽이지 않으면 네가 살해당할 것\"이라고 말해 흉기를 구입하고 범행을 준비했다고 진술했습니다. (사진=게티이미지코리아) 박찬범 기자 cbcb@sbs.co.kr 인/기/기/사 ◆ 시리아서 미군 피격 3명 사망…트럼프 \"강력 보복\" ◆ \"저게 뭐야\" 하는 순간 쾅…3초만 늦었어도 아찔 ◆ 되살아나는 그날의 악몽…\"무조건 막아라\" 바짝 긴장 ◆ 중국 폭격기 4대가 에워싸 '빙빙'…이후 '보란 듯' 향한 곳 ◆ 휴전 중에 또 터졌다…민간 차량에 미사일 3방 '굉음' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "맨해튼 백화점 끔찍한 사건",
        "content": "미국 뉴욕 맨해튼의 한 백화점 화장실에서 아기 기저귀를 갈던 30대 여성이 정신질환을 앓는 여성에게 흉기 공격을 당하는 충격적인 사건이 발생했습니다. 현지 시간으로 지난 11일 오후, 맨해튼 헤럴드스퀘어에 위치한 메이시스 백화점 7층 화장실에서 생후 10개월 된 딸아이의 기저귀를 갈던 38세 여성이 갑작스러운 공격을 받았습니다. 이 여성은 등과 팔에 여러 차례 찔렸으나, 다행히 생명에 지장이 없는 수준의 부상으로 병원 치료를 받고 다음 날 퇴원했습니다. 아이는 사건 당시 아무런 피해를 입지 않아 그나마 안심할 수 있는 상황이었습니다. 이 사건은 공공장소에서의 안전 문제와 더불어 정신질환을 앓는 개인의 사회적 돌봄 문제에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "남편의 용감한 대처",
        "content": "사건이 발생한 당시, 화장실 밖에서 기다리던 피해 여성의 남편은 아내의 비명을 듣고 즉시 화장실로 달려갔습니다. 남편은 맨손으로 가해 여성이 들고 있던 흉기를 빼앗아 제압했으며, 경찰이 도착할 때까지 상황을 통제했습니다. 피해 여성과 남편 모두 로스앤젤레스 카운티 보안관실(LASD) 소속 직원인 것으로 알려졌습니다. 이러한 비상 상황 속에서 보여준 남편의 침착하고 용감한 대처는 더 큰 피해를 막는 결정적인 역할을 했습니다. 사건 현장에는 경찰이 신속하게 출동하여 가해자를 현장에서 체포했으며, 사건의 심각성을 인지하고 즉각적인 대응에 나섰습니다."
      },
      {
        "title": "가해자의 충격적인 진술",
        "content": "가해자는 매사추세츠주 출신의 43세 여성 케리 어헌으로 신원이 밝혀졌습니다. 그녀는 현장에서 체포되어 폭행, 살인미수, 불법 무기 소지, 아동복지 위협 등 다수의 혐의로 기소될 예정입니다. 검찰 기소장에 따르면, 어헌은 사건 당일 아침에 1년간 입원했던 맨해튼 병원에서 퇴원한 것으로 확인되었습니다. 더욱 충격적인 것은 그녀의 범행 동기였습니다. 어헌은 자신의 머릿속에서 들리는 목소리가 '누군가를 죽이지 않으면 네가 살해당할 것'이라고 말해 흉기를 구입하고 범행을 계획했다고 진술했습니다. 이러한 진술은 그녀가 심각한 정신 질환을 겪고 있음을 시사하며, 정신 건강 문제와 범죄 연관성에 대한 깊은 우려를 낳고 있습니다."
      },
      {
        "title": "정신질환 범죄, 사회적 과제",
        "content": "이번 사건은 정신질환을 앓는 개인으로 인한 범죄가 사회적으로 얼마나 큰 위협이 될 수 있는지 다시 한번 보여주고 있습니다. 특히, 치료 후 사회로 복귀하는 과정에서 충분한 지원과 관리가 이루어지지 않을 경우, 이러한 비극적인 사건이 재발할 가능성이 있습니다. 정신질환자의 치료와 재활, 그리고 지역 사회에서의 통합을 위한 체계적인 시스템 마련이 시급한 과제입니다. 또한, 정신 질환에 대한 사회적 편견을 해소하고, 정신 건강 문제에 대한 조기 발견 및 개입 시스템을 강화하는 노력도 병행되어야 할 것입니다. 더 이상 '머릿속 목소리'에 의한 범죄가 발생하지 않도록 사회 전체의 관심과 노력이 필요합니다."
      },
      {
        "title": "안전한 공공장소 만들기",
        "content": "백화점과 같은 공공장소에서의 안전 확보는 매우 중요한 문제입니다. 특히 영유아를 동반한 가족들이 안심하고 이용할 수 있는 환경 조성이 필요합니다. 이러한 사건들은 단순히 가해자 개인의 문제로만 볼 것이 아니라, 우리 사회가 안전망을 얼마나 촘촘하게 구축하고 있는지에 대한 질문을 던집니다. CCTV 설치 확대, 보안 인력 강화, 비상 상황 발생 시 신속하고 효과적인 대처 매뉴얼 마련 등 다각적인 노력이 필요합니다. 또한, 정신 질환을 앓는 개인의 폭력성 가능성에 대한 우려와 함께, 정신 질환자에 대한 사회적 낙인을 줄이고 치료와 회복을 지원하는 긍정적인 사회 분위기를 조성하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴욕 백화점 흉기 난동 사건은 무고한 피해자와 아이에게 씻을 수 없는 충격을 안겨준 비극적인 사건입니다. 가해자의 '머릿속 목소리'에 의한 범행이라는 진술은 정신질환과 범죄의 연관성에 대한 사회적 논의를 다시 한번 불러일으킵니다. 정신질환은 개인의 의지만으로 극복할 수 있는 문제가 아니며, 사회적 지원과 치료 시스템이 매우 중요합니다. 하지만 동시에, 치료받지 않거나 관리되지 않는 정신질환으로 인해 발생하는 범죄로부터 일반 시민을 보호해야 할 사회의 의무 또한 간과할 수 없습니다. 이러한 사건들을 단순한 '묻지마 범죄'로 치부하기보다는, 정신 건강 시스템의 허점, 사회적 돌봄의 부재, 그리고 공공장소 안전망 미비 등 복합적인 원인을 분석하고 근본적인 해결책을 모색해야 합니다. 특히, 퇴원 후 사회 복귀 과정에서의 체계적인 관리와 지원이 강화되어야 하며, 정신 건강에 대한 사회적 편견을 줄이고 예방 및 조기 개입 시스템을 구축하는 것이 장기적으로 중요하다고 생각합니다. 또한, 사건 발생 시 신속하고 효과적인 대응을 위한 훈련과 인프라 구축 역시 필수적입니다. 우리 모두가 안전하게 살아갈 수 있는 사회를 만들기 위해 개인, 가정, 그리고 사회 전체의 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n01417?mid=n1006",
    "hashTag": [
      "#뉴욕백화점",
      "#흉기난동",
      "#정신질환범죄",
      "#묻지마범죄",
      "#안전문제",
      "#사회적안전망",
      "#정신건강",
      "#치료와재활"
    ]
  },
  {
    "type": "int",
    "title": "'눈찢기 한 번에 무너졌다'…미스 유니버스 출전 핀란드 미녀, 왕관 박탈 [포착]",
    "newTitle": "미스 핀란드, 인종차별 논란으로 왕관 박탈…새 미녀 탄생",
    "article": "[서울신문 나우뉴스]미스 유니버스 대회에 출전했던 미스 핀란드가 인종차별 논란으로 왕관을 박탈당했다. 핀란드 미인대회 미스 핀란드 조직위원회는 11일(현지시간) 아시아인 비하 제스처로 비판받은 사라 자프체(22)의 타이틀을 회수하고 2위였던 타라 레흐토넨(25)에게 새 왕관을 수여했다고 발표했다. 조직위는 “국가를 대표하는 인물로서 책임을 다하지 못했다”며 “인종차별은 어떤 형태로도 용납할 수 없다”고 밝혔다. 핀란드 현지 언론에 따르면 자프체는 미스 유니버스 대회를 마치고 귀국한 직후 박탈 통보를 받았다. 미스 핀란드 조직위 대표 수네바 쇠그렌은 “이번 결정은 가볍지 않았지만 불가피했다”며 “대회를 대표하는 사람은 그에 맞는 행동과 책임을 져야 한다”고 설명했다. 자프체는 지난달 말 SNS에 눈꼬리를 손가락으로 당기는 사진을 올리며 “중국인과 함께 식사 중”이라는 핀란드어 자막을 붙여 동아시아인을 조롱했다는 비판을 받았다. 그는 이후 “두통으로 관자놀이를 문지른 것”이라고 해명했지만 여론은 진정되지 않았다. 논란이 커진 것은 이른바 ‘핀에어 비즈니스석 영상’이었다. 그는 “사람들은 혐오를 퍼붓지만 나는 비즈니스석에 있다”는 취지의 말을 남겨 오만하다는 반응이 이어졌고, 해당 영상은 결국 삭제됐다. ◆ “열 번 생각하고 올리겠다”…눈물의 사과에도 여론은 싸늘 자프체는 12월 8일 인스타그램에 “많은 이들에게 상처를 줬다. 진심으로 사과드린다”며 사과문을 올렸다. 그는 이어 “앞으로는 어떤 게시물이라도 열 번 생각하고 올리겠다”며 당분간 SNS 활동 중단을 선언했다. 그러나 조직위는 내부 논의 끝에 “대회 가치인 존중·평등·책임의 원칙을 위반했다”며 11일부로 자프체의 자격 박탈을 확정했다. 이번 결정으로 자프체는 단순히 왕관뿐 아니라 1년간 제공되는 공식 지원과 홍보대사 자격을 모두 잃었다. 미스 핀란드 우승자는 본래 조직위와 연간 계약을 맺고 현금 상금 및 연간 활동비, 숙소와 차량 지원, 화장품·패션 브랜드 후원, 방송·광고·행사 출연 기회, 미디어 교육 및 국제행사 참여 등 다양한 혜택을 받는다. 이로써 자프체는 재정적 보상뿐 아니라 ‘핀란드를 대표하는 홍보대사’로서의 지위와 활동 이력까지 잃은 셈이다. ◆ 새 미스 핀란드 타라 레흐토넨 “품위 있게 임하겠다” 왕관은 2위였던 타라 레흐토넨에게 즉시 승계됐다. 그는 “연초가 아닌 해 중반의 비전통적 시작이지만 주어진 기회를 책임으로 바꾸겠다”고 말했다. 두 사람은 행사장에서 포옹하며 짧게 인사를 나눴고 레흐토넨은 “SNS는 중립적으로 사용하며 비슷한 일이 반복되지 않도록 주의하겠다”고 했다. 핀란드 언론은 “재임 중 왕관이 교체된 것은 2011년 이후 처음”이라며 “국내외에서 논란이 커진 만큼 ‘국가 대표의 자리’에 대한 신뢰를 지키기 위한 조치”라고 전했다. 쇠그렌 대표는 “사라 역시 성장할 기회를 얻길 바란다”며 “이번 결정을 통해 대회가 추구하는 가치가 공허한 구호가 아님을 보여주고자 했다”고 덧붙였다. 윤태희 기자 [ 관련기사 ] ☞ 英 언론도 놀란 수능 영어…한국·해외 네티즌이 쏟아낸 반응은 [두 시선] ☞ 34억이면 부자? 미국은 여유, 한국은 여전히 시작선…이유는 [두 시선] ☞ 여친과 입 맞춘 뒤 ‘꿀꺽’…마약 밀반입하다 사망한 남성 ☞ “김정은·머스크가 짖는다?”…AI 로봇개, 권력자 얼굴로 ‘배변 퍼포먼스’ ☞ “손님은 중국·한국인뿐”…호치민 고급 유흥업소의 은밀한 장부 [여기는 베트남] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미스 핀란드 왕관 박탈",
        "content": "미스 유니버스 대회에 출전했던 미스 핀란드가 충격적인 인종차별 논란으로 결국 왕관을 박탈당하는 초유의 사태가 발생했습니다. 핀란드 미인대회 조직위원회는 해당 참가자의 타이틀을 회수하고 2위에게 왕관을 수여하는 결정을 내렸습니다. 이는 국가를 대표하는 인물로서의 책임감 부족과 용납될 수 없는 인종차별 행위에 대한 단호한 조치였습니다. 이번 결정으로 참가자는 단순히 왕관뿐 아니라 미인대회 우승자로서 누릴 수 있는 다양한 혜택과 활동 기회를 모두 잃게 되었습니다. 미스 핀란드 조직위는 인종차별은 어떠한 형태로든 용납할 수 없으며, 국가 대표는 그에 걸맞은 행동과 책임을 져야 한다고 강조했습니다. 이러한 결정은 참가자에게 큰 타격이 될 뿐만 아니라, 국제적인 미인대회의 위상과 가치에 대한 중요한 메시지를 던지고 있습니다."
      },
      {
        "title": "인종차별 논란의 발단",
        "content": "문제가 불거진 것은 미스 핀란드가 미스 유니버스 대회를 마치고 귀국한 직후였습니다. 그녀는 자신의 소셜미디어에 동아시아인을 비하하는 듯한 제스처와 함께 \"중국인과 함께 식사 중\"이라는 핀란드어 자막을 게시하여 거센 비판에 직면했습니다. 초기에는 두통으로 관자놀이를 문지른 것이라고 해명했지만, 여론은 쉽게 진정되지 않았습니다. 이 논란은 '핀에어 비즈니스석 영상'으로 더욱 확산되었습니다. 영상에서 그녀는 \"사람들은 혐오를 퍼붓지만 나는 비즈니스석에 있다\"는 취지의 발언을 하여 오만하다는 반응을 얻었고, 결국 해당 영상은 삭제되었습니다. 이러한 일련의 사건들은 미스 핀란드의 국가 대표로서의 자질과 품격에 대한 심각한 의문을 제기하게 만들었습니다."
      },
      {
        "title": "눈물의 사과에도 싸늘한 여론",
        "content": "논란이 거세지자 미스 핀란드는 뒤늦게 자신의 인스타그램을 통해 진심으로 사과하는 글을 올렸습니다. 그녀는 많은 사람들에게 상처를 준 것에 대해 깊이 반성하며, 앞으로는 어떠한 게시물이든 신중하게 생각하고 올리겠다고 다짐했습니다. 또한 당분간 소셜미디어 활동을 중단하겠다고 선언했습니다. 하지만 이러한 눈물의 사과에도 불구하고 여론은 싸늘하게 식지 않았습니다. 미스 핀란드 조직위원회는 내부 논의 끝에, 대회에서 추구하는 존중, 평등, 책임의 가치를 심각하게 위반했다는 결론을 내리고 자격 박탈이라는 최종 결정을 내렸습니다. 이는 단순히 이미지 훼손을 넘어, 국제적인 대회에서 요구되는 기본적인 윤리 의식의 부재를 명확히 보여주는 사례가 되었습니다."
      },
      {
        "title": "새 미스 핀란드, 책임감 강조",
        "content": "이번 사건으로 왕관을 박탈당한 미스 핀란드를 대신하여, 2위였던 타라 레흐토넨이 새로운 미스 핀란드로 즉시 승계되었습니다. 그녀는 비록 예상치 못한 방식으로 왕관을 받게 되었지만, 주어진 기회를 책임감으로 바꾸겠다며 포부를 밝혔습니다. 행사장에서 전임 미스 핀란드와 포옹하며 짧은 인사를 나눈 레흐토넨은 앞으로 소셜미디어 사용에 있어서도 중립적인 태도를 유지하고, 비슷한 일이 반복되지 않도록 각별히 주의하겠다고 다짐했습니다. 핀란드 언론은 2011년 이후 처음으로 재임 중 왕관이 교체된 사례라며, 이번 조치가 국내외적으로 커진 논란 속에서 '국가 대표의 자리'에 대한 신뢰를 지키기 위한 불가피한 선택이었음을 강조했습니다. 새 미스 핀란드는 대회 가치를 지키는 데 앞장설 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미스 핀란드의 인종차별 논란과 왕관 박탈 사건은 시사하는 바가 큽니다. 특히 소셜미디어의 영향력이 커진 시대에, 개인의 발언과 행동이 얼마나 큰 파장을 일으킬 수 있는지를 다시 한번 보여줍니다. 국가를 대표하는 자리라면 더욱 신중하고 책임감 있는 자세가 요구됩니다. 인종차별은 개인의 편견을 넘어 사회 전체의 발전을 저해하는 심각한 문제이며, 어떤 형태로든 용납될 수 없다는 점을 분명히 해야 합니다. 참가자는 즉각적인 사과와 반성을 보였지만, 이미 벌어진 일에 대한 책임을 피할 수는 없었습니다. 이는 과거의 잘못된 행동이 현재와 미래에 미치는 영향이 얼마나 강력한지를 보여주는 사례입니다. 앞으로 국제적인 대회에 참가하는 모든 사람들은 자신의 행동 하나하나가 자신뿐만 아니라 자신이 대표하는 국가 전체의 이미지에도 영향을 미친다는 점을 명심해야 할 것입니다. 또한, 미스 핀란드 조직위원회의 단호한 결정은 '다름을 인정하고 존중하는 사회'를 만들기 위한 의지를 보여준 것으로 평가할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n05756?mid=n1006",
    "hashTag": [
      "#미스핀란드",
      "#인종차별",
      "#미스유니버스",
      "#왕관박탈",
      "#타라레흐토넨",
      "#국가대표",
      "#소셜미디어",
      "#윤리의식"
    ]
  },
  {
    "type": "its",
    "title": "\"아이폰 보다 갤럭시가 좋아요\" 20대 '돌변'…무슨 일이 [20대 환승 폰심②]",
    "newTitle": "20대 스마트폰 '갤럭시 환승' 급증, 아이폰보다 갤럭시 좋은 이유",
    "article": "지난 11일 서울 마포구 삼성스토어 홍대에서 방문객들이 매장을 둘러보고 있다. 사진=박수빈 기자 \"갤럭시는 다른 제품도 호환이 잘 돼서 정착하게 됐어요. 아이폰은 에어팟이 있어야 편한데 갤럭시는 다른 것도 호환이 잘 되는 점이 좋더라고요.\" 지난 11일 서울 마포구 삼성스토어 홍대에서 만난 김모 씨(22)는 아이폰을 사용하다가 갤럭시 스마트폰으로 '환승'한 이유를 묻자 이 같이 답했다. '다음 폰'으로도 갤럭시Z폴드7을 염두에 두고 있다고 했다. 20대 스마트폰 사용자들은 아이폰을 더 많이 쓰고 있지만 갤럭시 선호도가 높아지는 추세다. 20대, '아이폰16 이전' 시리즈 사용자 '최다' 한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과 다음 스마트폰으로 갤럭시를 꼽은 응답은 40%(1215명)을 차지했다. 현재 갤럭시를 쓰고 있다는 응답자(35%·1051명)보다 5%포인트 더 높게 나타난 것이다. 반면 아이폰을 쓰고 있다는 응답자는 63%(1917명)였지만 다음에도 이를 유지하겠다는 응답은 52%(1594명)로 쪼그라들었다. 삼성스토어 홍대를 둘러보던 이모씨(22)는 \"아이폰을 써봤는데 삼성이 UI(사용자 인터페이스)나 OS(운영체제)가 편해서 다음 폰도 갤럭시를 쓸 예정\"이라고 말했다. 아이폰 선호도를 세부적으로 살펴보면 '최신 아이폰'에 대한 선호도가 떨어지는 경향도 보인다. 20대 응답자들이 가장 많이 쓰는 스마트폰 기종은 아이폰16 시리즈 이전 모델(40%·1232명)로 조사됐다. 최신 기종이라 할 수 있다는 아이폰16·17 시리즈를 쓴다는 응답은 통틀어 19%(559명)에 불과했다. 지난 11일 서울 마포구 애플스토어 홍대에서 방문객들이 매장을 둘러보고 있다. 사진=박수빈 기자 \"20대들 생성형 편집 체험 몰려\"…대여 수요도 증가 스마트폰 교체 주기가 도래하지 않은 영향도 일부 있겠지만 최신 아이폰이 20대 사용자들의 선호를 반영하지 못했다는 얘기다. 최근 주목받는 차이는 인공지능(AI)이다. 삼성 오프라인 매장을 찾는 20대들은 특히 갤럭시 AI 기반의 생성형 이미지 편집 기능에 대한 관심이 높았다. 이와 관련해 이현오 삼성전자 한국총괄 D2C 스토어 파트장은 \"AI 폰이 나오기 전엔 카메라 같은 하드웨어 중심으로 많이 살펴봤는데 확실히 최근에 오는 20대분들은 AI를 꼭 체험해보려 한다\"며 \"무엇보다 생성형 편집이 자연스럽다는 반응이 많았다. 굉장히 관심을 높은 편\"이라고 말했다. 삼성전자가 지난 7~8월 서울 코엑스에서 운영한 '더 갤럭시 언폴더스' 체험존을 찾은 방문객 중 20대는 30% 이상을 차지했는데 생성형 편집 체험공간이 특히 호응을 얻었다. 카메라 사용경험도 20대들 마음을 사로잡은 요인 중 하나로 꼽힌다. 갤럭시S 시리즈 중 울트라 모델은 출시될 때마다 '대여 수요'가 몰린다. 카메라 성능이 뛰어나서다. 아이돌 콘서트, 스포츠 경기, 팬미팅, 연예인 공항 출국 장면 등을 촬영하려는 20대들이 갤럭시S 울트라를 빌리기 위해 대여업체를 찾는다. 대여업체 관계자는 \"10대~20대 여성 고객이 90% 이상이고 20대 초중반이 60% 정도 된다\"고 했다. 이처럼 대여 수요로만 집중될 경우 정작 '판매량'을 늘려야 하는 삼성전자 입장에선 불리한 것 아니냔 우려가 한때 나오기도 했지만, 결과적으로 사용경험을 확산하는 효과를 낸 것으로 풀이된다. 한 업계 관계자는 \"빌려서라도 기기를 써보고 카메라 성능에 만족하면 나중에 스마트폰을 바꿀 때 만족했던 경험을 떠올리게 된다\"며 \"콘서트 촬영용으로 빌리더라도 이리저리 사용하면서 다른 기능도 자연스럽게 체험하게 되기 때문에, 장기적으로 사용경험 확산이란 측면에서도 긍정적일 수 있다\"고 설명했다. 원하는 문구와 이미지를 넣어 셀피를 남길 수 있는 '플립샷' 기능 활용 예시. 사진=삼성전자 갤럭시, '폰꾸'로 20대 공략…게이밍 경험도 '한몫' '폰꾸(폰꾸미기)' 열풍에 올라탄 마케팅 전략도 갤럭시 선호도를 높였다. 삼성전자는 갤럭시Z플립7을 앞세운 폰꾸 마케팅에 힘을 실었다. 갤럭시Z플립7에 탑재된 '플립샷' 기능으로 감각적인 문구와 이미지를 활용한 거울 셀피를 찍을 수 있다는 점을 강조하기도 했다. 기존엔 거울 셀피를 찍을 때 검은 커버 화면이 방해됐지만 이 영역에 사용자가 원하는 문구나 이미지를 띄워 개성 있는 셀피를 촬영할 수 있다. 삼성전자 UI 커스터마이징 애플리케이션(앱) '굿락'으로 움직이는 배경화면을 만들거나 커버 화면에서 사용할 위젯들을 편리하게 추가하는 기능도 내세워 '나만의 맞춤형 플립'으로 꾸밀 수 있다는 점을 강조했다. 삼성전자는 폴더블 모델이 아닌 바 형태 스마트폰에서도 폰꾸용 앱으로 굿락을 추천해 왔다. 지난 5월 21일 서울 성동구 성수동에서 열린 '모바일배틀그라운드 한국 서비스 7주년 기념 팝업스토어'에서 20대 방문객들이 갤럭시S25 울트라로 게임을 시연해보고 있다. 사진=박수빈 기자 게이밍 경험 또한 20대 사용자를 공략한 요인으로 꼽힌다. 게임이 20대들의 기기 사용경험을 확장하는 통로 역할을 하고 있는 셈이다. 삼성전자는 지난 5월 펍지성수에서 열린 크래프톤의 배틀그라운드(배그) 모바일 팝업스토어에 갤럭시S25 울트라 기기를 지원했다. 이곳을 찾은 20대들은 갤럭시S25 울트라로 게임을 하면서 자연스럽게 기기 사용 경험을 쌓았다. 직장인 김모 씨(28)는 당시 \"헤드폰이랑 사양이 좋은 스마트폰을 써서 그런지 게임이 더 잘 됐다\"며 \"원래 배그 모바일을 하지는 않았는데 스마트폰만 나중에 더 좋은 것으로 바꾸면 모바일 배그를 계속할 것 같다\"고 말했다. 지난 5월 21일 서울 성동구 성수동에서 열린 '모바일배틀그라운드 한국 서비스 7주년 기념 팝업스토어'에서 20대 방문객들이 갤럭시S25 울트라로 게임을 시연해보고 있다. 사진=박수빈 기자 게임업계에서도 삼성전자가 애플보다 게이밍 시장에 적극적이란 평가가 나온다. 백승욱 엔씨소프트 최고사업책임자(CBO)는 지난 2일 애플의 국내 첫 게임 쇼케이스에서 기자들과 만나 \"삼성전자가 게이밍 기능을 적극적으로 홍보해온 건 있다\"고 짚었다. 애플도 뒤늦게 게이밍 경험 확장에 주목한 상황. 백 CBO는 \"애플도 아이폰17 프로를 시작으로 게이밍 디바이스 이미지를 강조하기 시작한 것 같다. 애플에서 일반 폰이 아닌 게이머 전용 아이폰도 나와주면 좋겠다\"고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 유재석도 \"진짜 탄다\" 밝혔던 그 車…일냈다 \"월 1억씩 벌었죠\"…550억 부자된 60대 비결 \"미국서 3400억 벌었다\"…대박난 K푸드 정체 \"서울 청약이냐? 지방 대박이냐?\"…눈치게임 '꿈의 직장' 삼성 아니다…취업 선호 1위 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20대 폰심 변화",
        "content": "최근 20대 스마트폰 시장에서 흥미로운 변화가 감지되고 있습니다. 과거 아이폰을 선호하는 경향이 강했던 20대 사이에서 갤럭시로의 '환승'이 늘어나고 있다는 조사 결과가 나왔습니다. 실제로 여러 20대 사용자들은 아이폰에서 갤럭시로 기기를 변경하며 삼성 스마트폰의 다양한 장점을 이유로 꼽고 있습니다. 특히 여러 기기와의 호환성이 뛰어나다는 점, 그리고 삼성의 사용자 인터페이스(UI)와 운영체제(OS)가 직관적이고 편리하다는 점이 20대들의 마음을 사로잡고 있습니다. 이러한 폰심 변화는 단순히 특정 브랜드에 대한 충성도를 넘어, 각 스마트폰이 제공하는 실제 사용 경험과 편의성에 대한 20대들의 높아진 기준을 반영하는 것으로 보입니다. 삼성 갤럭시 역시 이러한 변화에 발맞춰 20대의 니즈를 충족시키기 위한 다양한 전략을 구사하고 있으며, 이는 앞으로도 20대 스마트폰 시장의 경쟁 구도에 중요한 영향을 미칠 것으로 예상됩니다. 20대들은 이제 단순히 최신 모델보다는 자신에게 더 잘 맞는 스마트폰을 선택하려는 경향을 보이며, 이는 갤럭시 스마트폰의 선호도 상승으로 이어지고 있습니다."
      },
      {
        "title": "갤럭시 선호도 상승 분석",
        "content": "한 취업 플랫폼에 의뢰해 진행된 20대 스마트폰 사용자 3000여 명 대상 조사에 따르면, 다음 스마트폰으로 갤럭시를 선택하겠다는 응답이 40%에 달했습니다. 이는 현재 갤럭시 사용자의 비율을 넘어서는 수치로, 갤럭시의 미래 성장 가능성을 시사합니다. 반면, 아이폰 사용자 중에서도 다음 스마트폰으로 아이폰을 유지하겠다는 비율은 줄어드는 추세를 보였습니다. 이는 단순히 새로운 모델 출시의 영향이라기보다는, 20대 사용자들이 필요로 하는 기능과 경험을 갤럭시가 더 효과적으로 제공하고 있음을 의미합니다. 특히, 최신 아이폰 모델보다는 이전 시리즈 사용자 비율이 높다는 점은 최신 아이폰이 20대의 선호도를 얼마나 반영하고 있는지에 대한 의문을 제기합니다. 삼성 갤럭시 스마트폰은 이러한 20대 소비자들의 니즈를 파악하고, 이를 충족시키는 다양한 기술과 기능을 선보이며 시장에서의 입지를 강화하고 있습니다. 20대들의 폰심 변화는 앞으로 스마트폰 시장의 트렌드를 이끌 중요한 지표가 될 것입니다."
      },
      {
        "title": "AI 기능, 20대 마음 사로잡아",
        "content": "20대 스마트폰 사용자들 사이에서 갤럭시 스마트폰의 인공지능(AI) 기능, 특히 생성형 이미지 편집 기능에 대한 관심이 매우 높습니다. 삼성전자의 오프라인 매장을 방문하는 20대들은 AI 기반의 편집 기능을 직접 체험하며 그 자연스러움과 편리함에 놀라움을 표하고 있습니다. 과거에는 카메라와 같은 하드웨어 성능이 스마트폰 구매 결정의 중요한 요소였다면, 이제는 AI 기능이 그 중요성을 더해가고 있습니다. 삼성전자가 운영한 체험 공간에서도 20대 방문객들은 생성형 편집 체험에 높은 만족도를 보였으며, 이는 AI 기능이 20대 사용자들의 경험을 풍부하게 만들고 있음을 증명합니다. 이러한 AI 기능은 단순히 사진 편집을 넘어, 사용자의 창의적인 표현을 돕는 강력한 도구로 활용될 수 있습니다. AI 기술의 발전은 스마트폰의 활용 범위를 넓히고 있으며, 20대들은 이러한 최신 기술을 적극적으로 수용하고 있습니다. 갤럭시 AI는 20대들의 디지털 라이프를 더욱 풍요롭게 만드는 핵심 요소로 자리매김하고 있습니다."
      },
      {
        "title": "카메라 성능과 '폰꾸' 마케팅",
        "content": "뛰어난 카메라 성능 역시 20대들의 갤럭시 선호도를 높이는 중요한 요인입니다. 특히 갤럭시 S 시리즈 울트라 모델은 아이돌 콘서트, 스포츠 경기 등 다양한 순간을 고화질로 담기 위해 대여 수요가 몰릴 정도로 인기를 얻고 있습니다. 이러한 대여 경험은 잠재 고객들에게 실제 사용 경험을 제공하며, 추후 구매 결정에 긍정적인 영향을 미칩니다. 또한, 삼성전자는 '폰꾸(폰꾸미기)' 열풍에 맞춰 갤럭시 Z 플립 시리즈를 활용한 마케팅을 강화하고 있습니다. '플립샷' 기능을 통해 개성 있는 셀피 촬영을 지원하고, '굿락' 앱을 활용한 UI 커스터마이징 기능을 강조하며 '나만의 스마트폰'을 만들 수 있다는 점을 부각합니다. 이러한 전략은 20대들이 자신만의 스타일을 표현하고자 하는 욕구를 충족시키며 갤럭시 스마트폰에 대한 애착을 높이고 있습니다. 폰꾸 마케팅은 20대들이 스마트폰을 단순한 통신 기기가 아닌, 자신을 표현하는 하나의 수단으로 인식하게 만드는 효과를 가져옵니다."
      },
      {
        "title": "게이밍 경험과 20대 공략",
        "content": "스마트폰을 활용한 게이밍 경험 또한 20대 사용자들을 사로잡는 중요한 요소로 작용하고 있습니다. 삼성전자는 인기 모바일 게임과의 협력을 통해 갤럭시 스마트폰의 뛰어난 성능을 게이머들에게 각인시키고 있습니다. 예를 들어, 배틀그라운드 모바일 팝업스토어에 갤럭시 S 시리즈 기기를 지원하며 20대들이 직접 게임을 시연하고 최적화된 게이밍 경험을 하도록 유도했습니다. 이러한 경험은 게임에 대한 몰입도를 높일 뿐만 아니라, 스마트폰의 성능에 대한 만족도를 높이는 결과로 이어집니다. 많은 20대들이 고사양 스마트폰을 통해 모바일 게임을 즐기며, 이는 스마트폰의 활용 범위를 더욱 넓히는 계기가 됩니다. 게임 업계에서도 삼성전자가 애플보다 게이밍 시장에 더 적극적으로 투자하고 있다는 평가가 나오고 있습니다. 앞으로 게임 경험은 스마트폰의 핵심 기능 중 하나로 더욱 중요해질 것이며, 갤럭시 스마트폰은 이러한 트렌드를 선도하며 20대 사용자층을 더욱 공고히 할 것으로 보입니다. 게이밍 성능은 20대의 스마트폰 사용 패턴에 큰 영향을 미치고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 20대 스마트폰 시장의 역동적인 변화를 확인할 수 있었습니다. 과거 아이폰의 독주가 예상되었던 시장에서 갤럭시가 AI 기능, 뛰어난 카메라 성능, 그리고 20대의 감성을 파고드는 '폰꾸' 마케팅 및 게이밍 경험 강화 등 다각적인 노력을 통해 젊은 소비자층을 성공적으로 공략하고 있음을 알 수 있었습니다. 특히 AI 기반의 생성형 편집 기능과 같이 사용자에게 실질적인 가치를 제공하는 기술은 20대들이 스마트폰을 선택하는 데 있어 결정적인 역할을 하고 있습니다. 이는 단순한 브랜드 선호를 넘어, 기술의 발전이 소비자의 라이프스타일에 어떻게 녹아드는지가 중요함을 보여줍니다. 또한, 게임 경험을 통해 스마트폰의 활용성을 극대화하는 전략은 20대의 디지털 니즈를 정확히 파악한 결과라고 생각합니다. 앞으로 스마트폰 제조사들은 단순히 최신 기술을 탑재하는 것을 넘어, 20대들이 스마트폰을 어떻게 사용하고 싶어 하는지에 대한 깊이 있는 이해를 바탕으로 제품과 마케팅 전략을 수립해야 할 것입니다. 갤럭시의 이러한 행보는 스마트폰 시장의 경쟁을 더욱 치열하게 만들 것이며, 소비자들에게는 더 나은 선택의 기회를 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02825?mid=n1006",
    "hashTag": [
      "#갤럭시",
      "#아이폰",
      "#스마트폰",
      "#20대",
      "#갤럭시AI",
      "#폰꾸",
      "#게이밍폰",
      "#스마트폰추천"
    ]
  },
  {
    "type": "its",
    "title": "\"하루 1대도 안 팔린다\" \"싼 맛에도 안 쓴다\" 타도 삼성 외쳤는데…결국",
    "newTitle": "샤오미 스마트폰, 국내 시장 고전하는 이유는? 점유율 0% 충격과 개인정보 우려",
    "article": "올해 스페인 바르셀로나에서 개막한 MWC25에서 공개된 샤오미 15 시리즈. 고재우 기자 [헤럴드경제=고재우 기자] “백도어(뒷문)가 있는지 확인해 보세요.” (APEC 한중 정상회담에서 시진핑 중국 국가주석 발언 중) 샤오미가 국내 스마트폰 시장 공략에 사활을 걸고 있지만, 효과는 미미한 것으로 나타났다. 더욱이 올해 내내 개인정보 유출 파문이 이어지면서, 업계에서는 중국산 스마트폰에 대한 이용자들의 우려도 덩달아 커진 것 아니냐는 비관적인 전망마저 나왔다. 실제로 올해 2분기 샤오미 등 외국산 브랜드의 스마트폰 점유율은 오히려 뒷걸음질 쳤다. 서울 영등포구 여의도에 개장한 샤오미의 한국 첫 공식 매장 ‘샤오미 스토어’. 고재우 기자 12일 카운터포인트리서치에 따르면 올해 3분기 국내 스마트폰 시장 점유율은 삼성(81%), 애플(18%), 그 외(0%)인 것으로 집계됐다. 샤오미를 포함한 그 외 브랜드 점유율은 한 때 2%에 다다른 적도 있으나, 이후 내림세를 면치 못하고 있다. 2024년 2분기(2%), 3분기(1%), 4분기(1%), 올해 1분기(0%), 2분기(1%), 3분기(0%) 등이다. 애플을 제외한 외국산 스마트폰 무덤으로 불리는 국내 스마트폰 시장에서 여전히 힘을 쓰지 못하는 모양새다. 최근 샤오미코리아는 서울 여의도, 구의점, 마곡점에 이어 서울 외 지역에 현대백화점 중동점 유플렉스를 오픈할 정도로 공을 들였다. AS에 소홀하다는 국내 비판 여론을 의식해 서울 용산에 ‘익스클루시브 서비스 센터’를 개소하기도 했다. 국내 스마트폰 시장 공략을 위해 백방으로 나서고 있지만, 백약이 무효한 상황이다. “하루 1대도 안 팔린다” “싼 맛에도 안 쓴다” 등 스마트폰 이용자들의 푸념이 괜한 소리가 아니다. 레드미 15 5G_타이탄 그레이, 미드나잇 블랙, 리플 그린. [샤오미코리아 제공] 업계에서는 샤오미 스마트폰 등 중국산 스마트폰 약세를 두고, 올해 내내 이어졌던 개인정보 유출이 영향을 미쳤다는 분석도 나왔다. 얼마 전 열린 APEC 한중 정상회담에서 이재명 대통령이 시 주석의 ‘샤오미 스마트폰’ 선물을 두고, “통신 보안은 잘 됩니까”라고 농담을 던진 건, 중국산 스마트폰에 대한 불신을 보여주는 상징적인 장면이 됐다. 업계 관계자는 “IT 기기에 민감한 한국 소비자에게 제품 품질, AS(서비스), 중국 브랜드의 낮은 인지도와 사용자 개인정보 보호 관련 우려 등을 해소할 필요가 있다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 스마트폰 시장 부진",
        "content": "샤오미가 야심차게 국내 스마트폰 시장 공략에 나섰지만, 기대와는 달리 초라한 성적표를 받고 있습니다. 실제로 올해 3분기 국내 스마트폰 시장 점유율에서 삼성과 애플을 제외한 '그 외' 브랜드의 점유율은 0%를 기록하며 샤오미를 포함한 외국산 스마트폰의 부진을 여실히 보여주고 있습니다. 과거 2%까지 올랐던 점유율은 꾸준히 하락세를 면치 못하며, 이제는 '하루 1대도 안 팔린다'는 사용자들의 푸념이 단순한 과장이 아닌 현실로 다가오고 있습니다. 애플을 제외한 외국산 스마트폰의 무덤이라 불리는 국내 시장에서 샤오미가 고전하는 이유가 무엇인지 심층적으로 분석해볼 필요가 있습니다. 샤오미 스마트폰의 낮은 판매량은 단순히 제품 자체의 문제뿐만 아니라, 국내 소비자들의 까다로운 기준과 시장 환경에 대한 이해 부족이 복합적으로 작용한 결과로 보입니다. 샤오미코리아는 적극적인 오프라인 매장 확장과 AS 센터 개설 등 만회를 위해 노력하고 있지만, 아직까지 눈에 띄는 성과는 거두지 못하고 있습니다."
      },
      {
        "title": "점유율 0% 충격",
        "content": "카운터포인트리서치에 따르면 올해 3분기 국내 스마트폰 시장 점유율은 삼성 81%, 애플 18%로 압도적인 수치를 기록했으며, 나머지 1%는 중국 브랜드가 차지했습니다. 이는 샤오미를 포함한 그 외 외국산 브랜드의 점유율이 사실상 0%에 수렴한다는 충격적인 사실을 보여줍니다. 불과 얼마 전까지만 해도 2%대까지 올랐던 샤오미 스마트폰의 점유율이 이렇게 급락한 데에는 여러 가지 요인이 복합적으로 작용한 것으로 분석됩니다. 과거 몇 년간 외국산 스마트폰 브랜드가 국내 시장에서 성공을 거두기 어려웠던 점을 감안하더라도, 샤오미의 현재 상황은 더욱 심각하게 받아들여야 할 수준입니다. '싼 맛에도 안 쓴다'는 사용자들의 목소리는 이러한 점유율 하락세에 대한 명확한 방증이며, 샤오미 스마트폰이 국내 소비자들에게 더 이상 매력적인 선택지가 되지 못하고 있음을 시사합니다. 이러한 상황 속에서 샤오미가 국내 시장에서 재도약하기 위한 획기적인 전략 마련이 시급해 보입니다. 점유율 0%라는 뼈아픈 현실을 직시하고 근본적인 원인 분석에 착수해야 할 것입니다."
      },
      {
        "title": "개인정보 유출 우려",
        "content": "올해 내내 이어졌던 개인정보 유출 파문은 중국산 스마트폰에 대한 이용자들의 불안감을 증폭시키는 결과를 낳았습니다. 특히 최근 APEC 한중 정상회담에서 이재명 대통령이 시진핑 중국 국가주석에게 샤오미 스마트폰을 선물로 건네며 '통신 보안은 잘 됩니까'라고 농담을 건넨 장면은 중국산 스마트폰에 대한 불신을 상징적으로 보여주는 사례로 회자되었습니다. 이러한 상징적인 사건들은 중국 브랜드 스마트폰의 보안 취약성에 대한 국내 소비자들의 우려를 더욱 키웠습니다. IT 기기에 민감한 한국 소비자들은 제품의 성능뿐만 아니라 개인정보 보호와 보안에 대해서도 매우 높은 수준의 신뢰를 요구합니다. 중국산 스마트폰의 경우, 국가 안보와 직결될 수 있는 개인정보 유출 문제에 대한 근본적인 우려가 해소되지 않는 한, 국내 시장에서의 성공은 더욱 어려울 것으로 전망됩니다. 샤오미를 비롯한 중국 브랜드들은 이러한 소비자들의 우려를 불식시키기 위한 투명하고 적극적인 보안 강화 노력을 보여주는 것이 필수적입니다. 단순히 제품 성능 개선만으로는 부족하며, 사용자들의 신뢰를 얻기 위한 다각적인 접근이 필요합니다."
      },
      {
        "title": "AS 및 브랜드 인지도 문제",
        "content": "샤오미 스마트폰의 부진은 개인정보 유출 우려뿐만 아니라, AS(서비스) 문제와 낮은 브랜드 인지도 역시 주요 원인으로 지목됩니다. IT 기기에 민감한 한국 소비자들은 제품 구매 시 뛰어난 성능과 합리적인 가격만큼이나 사후 서비스에 대한 기대치가 높습니다. 샤오미가 서울 용산에 '익스클루시브 서비스 센터'를 개소하며 AS 개선에 노력을 기울이고 있지만, 여전히 많은 소비자들은 외국산 스마트폰에 대한 AS 편의성에 대한 의구심을 가지고 있습니다. 또한, 삼성과 애플이라는 강력한 브랜드가 시장을 양분하고 있는 상황에서, 후발주자인 샤오미가 인지도를 높이고 소비자들의 선택을 이끌어내는 데에는 상당한 어려움이 따릅니다. '중국 브랜드'라는 선입견 또한 소비자들의 구매 결정에 영향을 미치는 요인으로 작용할 수 있습니다. 이러한 제반 문제들을 종합적으로 해결하지 않고서는 샤오미 스마트폰이 국내 시장에서 눈에 띄는 성과를 거두기는 쉽지 않아 보입니다. 제품 자체의 경쟁력 강화와 더불어, AS 시스템 구축, 그리고 긍정적인 브랜드 이미지 형성을 위한 장기적인 전략이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤오미 스마트폰의 국내 시장에서의 고전은 단순히 기술력이나 가격 경쟁력만의 문제가 아님을 보여줍니다. 한국 시장의 특수성, 즉 높은 기술 이해도와 보안에 대한 민감성, 그리고 강력한 기존 브랜드의 존재를 간과한 결과로 해석됩니다. 개인정보 유출 우려와 같은 지정학적 민감성까지 겹치면서 샤오미의 입지는 더욱 좁아진 것으로 보입니다. 샤오미가 국내 시장에서 의미 있는 성과를 거두기 위해서는 제품 혁신과 더불어, 소비자들의 신뢰를 얻기 위한 끊임없는 노력이 필요합니다. 투명한 보안 정책, 사용자 중심의 AS 강화, 그리고 한국 시장에 대한 깊이 있는 이해를 바탕으로 한 마케팅 전략은 필수적입니다. '싼 맛'만으로는 더 이상 통하지 않는다는 점을 명확히 인지하고, 장기적인 관점에서 브랜드 이미지를 구축해야 할 것입니다. 단순히 점유율 0%라는 수치에 좌절하기보다는, 이 상황을 샤오미 스마트폰이 한국 시장에 더욱 발맞춰 나가기 위한 귀중한 기회로 삼아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n10527?mid=n1006",
    "hashTag": [
      "#샤오미",
      "#스마트폰",
      "#국내시장",
      "#점유율",
      "#개인정보",
      "#보안",
      "#AS",
      "#중국스마트폰"
    ]
  },
  {
    "type": "its",
    "title": "\"깨끗한데, 하루만 더 신을까\"…발 썩게 만드는 이 습관, 당장 버리세요 [건강잇슈]",
    "newTitle": "매일 신는 양말, 하루만 더 신어도 발 건강에 치명적인 이유",
    "article": "자료사진. 게티이미지뱅크 /사진=파이낸셜뉴스 사진DB [파이낸셜뉴스] 잠깐 신었다가 벗어놓은 양말을 하루 정도 더 신는 경우를 주변에서 어렵지 않게 찾아볼 수 있다. 그러나 신었던 양말을 다시 신는 습관은 발 건강을 해칠 수 있다는 전문가의 경고가 나왔다. 하루만 신어도 세균이 폭증하기 때문이다. 발에는 1000여종 세균과 곰팡이 서식 9일(현지시간) 영국 인디펜던트는 레스터대 미생물학자 프림로즈 프리스턴 박사의 칼럼을 인용해 “양말을 세탁하지 않고 다시 신을 경우, 세균 수가 급격하게 늘어나 발 질환 위험이 커질 수 있다”고 경고했다. 프리스턴 박사는 사람의 발에 최대 1000종의 세균과 곰팡이가 서식한다고 설명했다. 사람의 발은 땀샘이 가장 많이 분포된 부위 중 하나이며, 항상 습한 환경이 형성돼 세균과 곰팡이가 증식하기 쉽다. 미생물이 발가락 사이의 따뜻하고 습한 부위에서 땀과 각질을 영양분으로 삼아 번식하는 과정에서 냄새를 유발하는 노폐물이 만들어져 발과 양말, 신발 등에서 악취가 발생한다. 또한 양말에는 발 자체에 서식하는 세균과 곰팡이는 물론, 방바닥이나 야외 등 각종 환경의 미생물들이 함께 축적된다. 비교 실험 결과, 티셔츠 샘플에서는 약 8만여 마리의 미생물이 검출된 반면 양말에서는 무려 800만~900만마리가 확인되기도 했다. 양말 다시 신을 경우, 호흡기·장 감염 병원균도 발견 세탁하지 않은 양말을 다시 신을 경우, 남아 있던 세균이 더 빠르게 증식해 위생 문제가 커질 수 있다는 지적도 나온다. 양말에서는 아스페르길루스, 칸디다, 크립토코커스 등 호흡기·장 감염을 일으킬 수 있는 잠재적 병원균도 발견되는데, 이러한 세균은 면 소재에서도 최대 90일까지 생존하는 것으로 알려져 있기 때문이다. 전문가들은 발 냄새와 세균 번식을 줄이기 위해 발을 하루 두 번 씻고, 냄새를 유발하는 균을 억제하는 항균 양말이나 통기성이 좋은 제품을 착용할 것을 권했다. 또한 일반 면이나 울, 합성섬유로 만든 양말을 신는다면 세균 번식을 피하기 위해 한 번 신은 다음 세탁할 것을 권장했다. bng@fnnews.com 김희선 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"소주병으로 내려치려고...\" 박나래와 술먹던 이효리의 소름 경험담 → \"너랑 부부관계도...\" 유방암 아내에 남편 뜻밖의 발언, 박하선이... → 유명 개그우먼, '국민 예능' 자진 하차 \"날 악녀로…\" 씁쓸 → \"더럽다기보단…\" 생리 때 화장실 따로 쓰자는 남편, 알고 보니 → 독일女 '노출' 사진 본 이이경 음담패설 경악 \"가슴이…\" → \"유부남과 불륜 친구, 날 이용해…\" 김지민, 충격 일화 → 전남 벌교 농가서 40대女 숨진채 발견, 남편이 전날...소름 → '94년 여고생 성범죄 사건' 조진웅, 충격 의혹 \"적당히 놀아보려고...\" → 미녀 여배우 한고은, 반전 고백 \"'6년째 백수' 남편, 가끔은...\" → \"분장실 흡연 女연예인 누구?\" 묻자 선우용녀 \"난...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신던 양말, 세균 폭증의 온상",
        "content": "잠깐 신었다 벗어둔 양말을 망설임 없이 다시 신는 습관, 생각보다 많은 분들이 간과하고 계실 겁니다. 하지만 전문가들은 이러한 습관이 발 건강을 심각하게 해칠 수 있다고 경고합니다. 단 하루만 신어도 양말 안에서 세균이 폭증하며, 이는 발 질환의 위험을 크게 높일 수 있습니다. 사람의 발은 1000여 종의 세균과 곰팡이가 서식하는 환경이며, 특히 땀샘이 밀집된 발은 항상 습한 환경을 유지하기 쉽습니다. 이러한 따뜻하고 습한 환경은 세균과 곰팡이가 번식하기에 최적의 조건을 제공합니다. 발에 서식하는 세균뿐만 아니라, 우리가 생활하는 환경 속 다양한 미생물까지 양말에 축적되면서 위생 문제는 더욱 심각해집니다."
      },
      {
        "title": "양말 속 숨겨진 세균의 놀라운 수",
        "content": "세탁하지 않은 양말의 세균 오염도는 상상을 초월합니다. 비교 실험 결과, 티셔츠 샘플에서는 약 8만여 마리의 미생물이 검출되었지만, 양말에서는 무려 800만에서 900만 마리에 달하는 엄청난 수의 미생물이 확인되었습니다. 이는 우리가 매일 신는 양말 한 켤레가 얼마나 많은 세균 덩어리가 될 수 있는지를 여실히 보여줍니다. 발에 서식하는 세균과 곰팡이는 땀과 각질을 영양분 삼아 증식하면서 불쾌한 발 냄새를 유발하는 노폐물을 만들어냅니다. 또한, 이러한 세균 번식은 발뿐만 아니라 양말, 그리고 신발 전체로 확산되어 악취의 원인이 됩니다. 따라서 세균 증식을 막기 위해서는 신었던 양말을 다음 날 바로 세탁하는 습관이 중요합니다."
      },
      {
        "title": "신던 양말, 위험한 병원균의 통로",
        "content": "세탁하지 않은 양말을 다시 신는 것은 단순히 불쾌한 냄새를 넘어, 우리 건강에 직접적인 위협이 될 수 있습니다. 양말에서는 아스페르길루스, 칸디다, 크립토코커스 등 호흡기 및 장 감염을 일으킬 수 있는 잠재적 병원균이 발견되기도 합니다. 이들 세균은 일반적인 면 소재에서도 최대 90일까지 생존하는 것으로 알려져 있어, 한번 오염된 양말은 세탁 없이는 안전하지 않습니다. 이러한 병원균은 면역력이 약한 사람들에게는 심각한 질병을 유발할 수 있으며, 아이들이나 노약자에게는 특히 더 위험할 수 있습니다. 신었던 양말을 다시 신는 습관은 이러한 위험한 병원균이 우리 몸으로 침투하는 통로를 열어주는 것과 같습니다."
      },
      {
        "title": "발 냄새와 질환 예방을 위한 올바른 관리법",
        "content": "발 냄새와 세균 번식을 줄이고 건강한 발을 유지하기 위한 몇 가지 실천 방안이 있습니다. 첫째, 발을 하루에 두 번 이상 깨끗하게 씻는 것이 중요합니다. 꼼꼼하게 씻는 습관은 발에 서식하는 세균의 수를 줄이는 데 큰 도움이 됩니다. 둘째, 냄새를 유발하는 균을 억제하는 항균 기능이 있는 양말을 착용하거나, 통기성이 좋은 소재의 양말을 선택하는 것이 좋습니다. 셋째, 일반 면, 울, 합성섬유로 만든 양말은 한 번 신었다면 반드시 세탁하는 것을 권장합니다. 세탁 없이 여러 번 신는 것은 건강에 해롭다는 점을 명심해야 합니다. 깨끗한 양말 착용은 발 건강뿐만 아니라 전반적인 위생 관리에도 매우 중요한 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 우리가 무심코 행했던 습관이 발 건강에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨닫게 되었습니다. 특히 양말에서 검출되는 세균의 수가 상상을 초월한다는 사실은 매우 충격적이었습니다. 하루만 신은 양말을 다시 신는 것이 얼마나 비위생적이고 위험한 일인지 명확하게 알게 되었습니다. 이를 계기로 저 또한 양말을 매일 세탁하는 습관을 더욱 철저히 지키고, 통기성이 좋은 양말을 선택하는 등 발 건강 관리에 더욱 신경 써야겠다고 다짐했습니다. 또한, 기사에서 제시된 발을 자주 씻고 항균 양말을 착용하는 등의 예방법을 실천하는 것이 단순히 냄새를 없애는 것을 넘어, 잠재적인 질병으로부터 우리 몸을 보호하는 중요한 수단이 될 수 있다는 점을 강조하고 싶습니다. 우리 모두 작은 습관 하나하나를 점검하여 건강한 삶을 영위해나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00802?mid=n1006",
    "hashTag": [
      "#발건강",
      "#양말관리",
      "#세균",
      "#위생",
      "#질병예방",
      "#건강상식",
      "#생활습관",
      "#발냄새"
    ]
  }
]