[
  {
    "type": "sisa",
    "title": "\"술 왜 마셔요?\" 외면…주류업계 '역대급 위기'에 초비상",
    "newTitle": "술 왜 마셔요? 뜨는 '노알코올' 문화...주류업계 역대급 위기, 당신이 몰랐던 진짜 이유와 전망",
    "article": "국내 한 대형마트에 진열된 수입 맥주 국내 주류산업이 구조적 침체에 빠졌다는 우려가 현실화되고 있다. 술을 마시지 않거나 덜 마시는 문화가 확산하며 손익분기점(BEP)을 맞추기 힘들 정도로 수익성이 크게 떨어진 영향이다. 해외 진출과 사업 다각화 또한 쉽지 않아 업계 전반에 위기감이 고조되고 있다. 7일 주류업계에 따르면 롯데칠성음료 주류 부문은 지난해 282억원의 영업이익을 거뒀다. 이는 전년 대비 18.8% 감소한 것이다. 특히 4분기에 28억원의 영업손실을 기록, 적자로 전환했다 주류 전 부문의 판매량이 감소한 영향이다. 특히 맥주 매출은 내수 시장에서 전년 대비 31.1% 급감한 102억원에 불과했다. 하이트진로 또한 맥주 사업에서 4분기에 적자를 낸 것으로 추정된다. 매출이 10% 가까이 줄면서 고정비를 감당하기 힘들 정도로 수익성이 악화된 영향이다. 이 탓에 연간 영업이익은 전년 대비 17.3% 감소한 1720억원에 그쳤다. 2000억원을 넘길 것이란 증권사 추정치를 크게 밑도는 ‘어닝 쇼크’였다. 아직 실적을 내놓지 않은 오비맥주 또한 시장 상황을 고려할 때 큰 폭의 실적 악화를 피하가진 못 한 것으로 업계는 추정한다. 썰렁한 한 유흥주점 모습 주류산업은 경기 영향을 많이 받기 때문에 최근 소비경기 침체가 부진의 일차적 원인으로 꼽힌다. 하지만 업계에선 경기가 향후 살아나도 주류 산업은 좋아지지 않는 ‘구조적 부진’이란 진단을 내놓고 있다. 술 자체를 멀리하는 ‘헬시 플레저’와 ‘노 알코올’ 트렌드가 세계적으로 확산하고 있는 영향이다. 실제 지난해 국내 주류 시장은 5% 이상 역성장 한 것으로 추정된다. 음식점과 주점의 점포수는 전년 대비 10% 가량 줄어 주류 소비의 기반이 무너지고 있다는 진단도 나온다. 주류 기업들은 돌파구를 찾고 있지만 상황은 녹록지 않다. 하이트진로는 소주를 앞세워 베트남 공장 건설 등 해외 진출을 가속화하고 있지만, 전체 매출에서 차지하는 비중이 미미해 악화된 실적을 되살리기엔 아직 역부족이다. 소주가 주로 한국 마트와 음식점 위주로 팔려 확장성에도 한계가 있다고 본다. 사업 다각화 역시 해법은 되지 못하고 있다. 하이트진로는 수익성 개선을 위해 음료 사업을 다각화 하는 방안을 검토했으나 이미 레드오션이란 판단에 따라 보류한 것으로 알려졌다. 일본 산토리처럼 맥주와 음료를 병행하며 시너지를 내는 사업 모델은 국내 시장 여건상 성공을 장담하기 어렵다는 이유에서다. 실제 음료와 주류 사업을 모두 영위하는 롯데칠성음료는 음료 부문에서 4분기에 179억원의 적자를 기록했다. 전문가들은 주류업계가 사업 다각화를 넘어 근본적인 ‘사업 전환’을 고민해야 한다고 지적한다. 비슷한 고민을 앞서 했던 담배산업의 경우 전자담배와 니코틴 패치 등으로 사업의 축을 옮긴 것처럼, 완전히 새로운 제품으로 패러다임 전환에 나서야 한다는 것이다. 한 주류업계 관계자는 “경기가 좋아지면 술 매출이 다시 오를 것이라는 기대는 꺾이고 있다”며 “기존의 소주, 맥주 판매 방식으로는 구조적인 침체를 이겨낼 마땅한 해법이 없는 것이 냉정한 현실”이라고 말했다. 안재광 기자 ahnjk@hankyung.com 관련기사 주가 2만→2000원대로 뚝…불장에 우는 개미 \"주방에서 나가\"…K노동법 앞에선 '큰일나' \"주식 팔았다고 끝 아니네\"…경고 나온 이유 마이너스 수익률 없다…상장 후 최고가 '대박' 미국서 '신기록' 터졌는데…현대차, 또 '희소식' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격: '술 마시지 않는 문화'가 주류업계를 집어삼키고 있다",
        "content": "‘술 왜 마셔요?’라는 질문이 더 이상 낯설지 않은 시대가 왔습니다. 과거 회식 자리의 필수품이자 즐거움의 매개체였던 술이 우리의 삶에서 점차 멀어지고 있습니다. 단순한 소비 트렌드 변화를 넘어, 국내 주류업계가 ‘역대급 위기’라는 현실 앞에서 초비상 상태에 놓였다는 소식입니다. 롯데칠성음료, 하이트진로 등 굴지의 기업들이 맥주와 소주 판매량 급감으로 심각한 실적 부진을 겪고 있으며, 연간 영업이익 감소폭은 시장의 예상을 훨씬 뛰어넘고 있습니다. 이 추세는 단순히 경기 침체 때문만이 아니라는 점에서 더욱 심각하게 받아들여야 할 상황입니다."
      },
      {
        "title": "‘헬시 플레저’와 ‘노 알코올’ 트렌드, 주류업계의 구조적 침체를 부추기다",
        "content": "이번 주류 시장의 침체는 경기 불황이라는 외부 요인만을 탓할 수 없습니다. 업계에서는 이미 ‘구조적 부진’이라는 진단을 내놓고 있습니다. 그 중심에는 바로 ‘헬시 플레저(Healthy Pleasure)’와 ‘노 알코올(No Alcohol)’ 트렌드가 있습니다. 건강을 중요시하는 소비자들이 건강을 해치는 요소로 인식되는 술을 멀리하기 시작한 것입니다. 이는 전 세계적인 현상으로, 국내 주류 시장 역시 지난해 5% 이상 역성장했다는 추정이 나오고 있습니다. 과거 음주 문화의 기반이었던 음식점과 주점의 점포 수 또한 줄어들고 있어, 주류 소비의 저변 자체가 얇아지고 있다는 분석입니다. 단순히 술을 덜 마시는 것을 넘어, 술 자체를 소비 목록에서 제외하는 사람들이 늘어나면서 주류업계의 위기는 더욱 깊어지고 있습니다."
      },
      {
        "title": "해외 진출, 사업 다각화… 돌파구는 없다? 숨겨진 고충 TMI",
        "content": "주류 기업들은 이러한 위기 속에서 새로운 돌파구를 찾기 위해 동분서주하고 있습니다. 하이트진로는 소주를 앞세워 베트남 공장 건설 등 해외 진출에 힘쓰고 있지만, 전체 매출에서 차지하는 비중이 미미해 실적 개선에 큰 영향을 주지 못하고 있습니다. 특히 소주는 한국 문화와 밀접하게 연관되어 있어, 해외에서의 확장성에 한계가 있다는 지적도 나옵니다. 사업 다각화 역시 쉬운 해법이 되지 못하고 있습니다. 하이트진로가 음료 사업 다각화를 검토했으나 이미 레드오션이라는 판단으로 보류했다는 사실은, 주류업계의 현실적인 어려움을 보여줍니다. 일본 산토리처럼 맥주와 음료 사업을 병행하며 시너지를 내는 비즈니스 모델은 국내 시장 여건상 성공을 장담하기 어렵다는 분석입니다. 실제로 음료 사업을 함께 영위하는 롯데칠성음료조차 음료 부문에서 큰 폭의 적자를 기록하는 등, 사업 다각화의 어려움을 여실히 보여주고 있습니다."
      },
      {
        "title": "사업 전환, 패러다임의 변화가 필요한 때: 당신의 주머니를 지킬 미래는?",
        "content": "전문가들은 이제 주류업계가 단순히 기존 사업을 확장하거나 다각화하는 수준을 넘어, 근본적인 ‘사업 전환’을 고민해야 할 때라고 지적합니다. 담배 산업이 전자담배나 니코틴 패치 등으로 사업의 축을 옮긴 것처럼, 완전히 새로운 제품과 시장으로의 패러다임 전환이 필요하다는 것입니다. 이는 곧 소비자인 우리에게도 시사하는 바가 큽니다. 앞으로 주류 시장은 더욱 축소될 가능성이 높으며, ‘술 없는’ 라이프스타일을 추구하는 소비자들이 늘어나면서 관련 산업이 발전할 수도 있습니다. 주류 기업들이 이러한 변화에 어떻게 대응하느냐에 따라 미래의 생존과 성장이 결정될 것입니다. 한 주류업계 관계자의 말처럼, ‘기존의 소주, 맥주 판매 방식으로는 구조적인 침체를 이겨낼 마땅한 해법이 없는 것이 냉정한 현실’입니다. 앞으로 우리의 술잔은 더욱 비워질 가능성이 높습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음에는 ‘술 소비가 줄었나 보다’ 정도로 생각했는데, 기사를 자세히 읽어보니 주류업계가 겪고 있는 위기가 정말 심각하더군요. ‘헬시 플레저’ 트렌드가 이렇게까지 파급력이 클 줄은 몰랐습니다. 개인적으로는 건강을 생각하면 술을 덜 마시는 게 좋다고 생각하지만, 한편으로는 이대로 주류 산업이 무너지면 관련 종사자들의 어려움도 클 것 같아 안타까운 마음도 듭니다. 앞으로 주류 기업들이 어떤 새로운 시도를 할지, 혹은 ‘술 없는’ 새로운 시장이 어떻게 열릴지 주목해야 할 것 같습니다. 여러분은 이번 주류 시장 위기에 대해 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260207n04061?mid=n1006",
    "hashTag": [
      "#주류업계위기",
      "#노알코올",
      "#헬시플레저",
      "#주류시장",
      "#소비트렌드",
      "#롯데칠성음료",
      "#하이트진로",
      "#사업전환",
      "#경제분석",
      "#마케팅전략"
    ]
  },
  {
    "type": "sisa",
    "title": "시멘트 바닥에 웅크린 채 바들바들…누리꾼들이 살려낸 강아지",
    "newTitle": "영하 12도 시멘트 바닥에 버려진 강아지, 누리꾼 24명의 기적적인 구조 스토리",
    "article": "지난 1월 영하의 날씨에 시멘트 바닥 위에서 떨고 있던 '여름이'(인스타그램 daybreak1997 제공) ⓒ 뉴스1 (서울=뉴스1) 한송아 기자 = 연일 영하권을 오르내리는 한파 속 충남 홍성군의 한 작은 상가 뒷마당. 차가운 콘크리트 바닥 위에서 몸을 웅크린 채 덜덜 떨고 있던 작은 개(강아지) 한 마리가 발견됐다. 3kg 남짓으로 보이는 소형견. 그대로 두면 동사할 수밖에 없는 상황이었다. 7일 충남 홍성군에 거주하는 A 씨에 따르면 지난 1월 20일 방치견들에게 밥을 주고 돌아오는 길에 차도를 헤매던 이 소형견을 처음 봤다. 위험해 보여 차를 세우고 따라가자 개는 상가 건물 뒤로 들어갔고 콘크리트 바닥 위에서 몸을 작게 말고 떨고 있었다. 지난 1월 영하의 날씨에 시멘트 바닥 위에서 떨고 있던 여름이(인스타그램 daybreak1997 제공) ⓒ 뉴스1 A 씨는 다음 날 개집과 이불을 마련해주었다. 하지만 작은 개집은 주변에 살던 훨씬 덩치가 큰 고양이들이 차지했다. 해당 건물 주인을 직접 만났지만 \"직접 데려온 개가 아니라 2년 전쯤 마당에 나타나 살던 강아지\"라며 \"사람 손을 타지 않아 잡을 수 없다\"고 말했다. 그러나 혹한 속 방치는 곧 죽음과 다름없었다. 건물 주인도 구조에 동의했다. 여름이의 구조 전 모습(인스타그램 daybreak1997 제공) ⓒ 뉴스1 A씨는 강아지가 추위에 바들바들 떠는 모습을 인스타그램에 올렸고 게시물은 빠르게 확산했다. 24명의 누리꾼이 위탁비와 병원비를 십시일반으로 모으며 구조에 힘을 보탰다. 결국 지난 1월 22일 영하 12도까지 떨어졌던 날 구조가 이뤄졌다. 구조된 강아지는 '여름이'라는 이름을 얻었다. 체중은 3.3㎏으로 두 살로 추정됐다. 동물병원 검사 결과 심장사상충 양성이 확인돼 현재 치료를 진행 중이다. 슬개골 탈구는 1기 수준으로 관리만 잘해주면 되는 정도라는 진단을 받았다. 그 외 큰 이상 소견은 없다. A 씨는 \"수의사 선생님이 여름이의 상태를 보고 출산 경험이 있는 것 같다고 했다\"라며 \"어딘가에서 새끼를 낳고 또다시 거리로 밀려났을 가능성이 큰 것 같다\"고 말했다. 구조된 후 차로 이동하는 여름이 모습(인스타그램 daybreak1997 제공) ⓒ 뉴스1 여름이는 현재 임시보호가정에서 사람에 대한 두려움이 있어 처음에는 손길을 피했지만 조금씩 마음을 열고 있다. 배변도 잘 가리고 물건을 망가뜨리는 행동도 없다. 아직은 소심하지만 호기심이 많고 조용히 곁에 머무는 성향이다. A 씨는 \"또다시 환경이 바뀌기보다는 하루라도 빨리 평생 가족을 만나 그곳에서 마음을 열 수 있길 바란다\"고 말했다. 입양 시 여름이의 심장사상충 치료 비용은 후원금으로 지원될 예정이다. 임시보호 가정에서 가족을 기다리고 있는 여름이(인스타그램daybreak1997 제공) ⓒ 뉴스1 혹한의 겨울 시멘트 바닥 위에서 죽음을 견디던 작은 생명에게 이제 필요한 것은 '따뜻한 집'과 '다정한 사람'이다. 여름이의 가족이 되어줄 분들의 연락을 기다리고 있다. 여름이/ 암컷/ 2살/ 믹스견/ 3.3㎏ 입양 문의 인스타그램 daybreak1997 ◇ 이 코너는 안전한 K-펫푸드 생산을 위해 전 제품 품질책임제를 시행 중인 '우리와주식회사'가 응원합니다. ANF, 이즈칸, 웰츠, 프로베스트 등을 선보이고 있는 '우리와'는 가족을 만난 강아지, 고양이의 행복한 새출발을 위해 사료와 간식을 선물합니다.[해피펫] badook2@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"우영우 말투 해달라\"…키움 이주형, 박은빈에 '무례한 요청' 입방아 ▶ '김건희 보냄' 익숙한 이름의 편지…\"뜯어봐도 될까\" ▶ \"내 인생은?\"…살인 혐의 100세男, 42년만에 무죄 ▶ \"무시하는 청소로 월 800만원 번다\" 사업 대박 20대 ▶ 이범수·이윤진, 16년 만에 이혼…진흙탕 싸움 끝 \"오해 풀고 합의\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹한 속 죽음 직전 발견된 작은 생명",
        "content": "상상만 해도 몸서리쳐지는 영하 12도의 날씨, 충남 홍성의 한 상가 뒷마당 차가운 시멘트 바닥 위에 웅크린 채 떨고 있던 어린 강아지 한 마리가 있었습니다. 3kg 남짓한 작은 소형견은 그대로 방치되었다면 동사할 수밖에 없는 위태로운 상황이었습니다.\n\n지난 1월 20일, 우연히 이 작은 생명을 목격한 A 씨는 밥을 주고 돌아오는 길에 차도를 헤매는 강아지를 발견했습니다. 위험해 보여 차를 세우고 따라간 강아지는 건물 뒤편으로 사라졌고, 그곳에서 몸을 작게 말고 떨고 있는 모습을 A 씨는 발견했습니다."
      },
      {
        "title": "인간의 무관심 속 희미해져가는 생명의 불씨",
        "content": "A 씨는 다음 날 강아지를 위해 개집과 이불을 마련해주었지만, 안타깝게도 주변의 더 큰 고양이들이 개집을 차지해버렸습니다. 건물 주인과 직접 만난 A 씨는 강아지가 2년 전부터 나타나 살던 아이이며, 사람 손을 타지 않아 잡기 어렵다는 답변만 들었습니다.\n\n하지만 맹렬한 추위 속 방치는 곧 죽음과도 같았습니다. 다행히 건물 주인 역시 구조에 동의했지만, 홀로 감당하기에는 역부족인 상황이었습니다. 그렇게 작은 생명의 불씨는 점점 희미해져가는 듯했습니다."
      },
      {
        "title": "24명의 마음이 모여 기적을 만들다: 인스타그램의 힘",
        "content": "바로 그때, A 씨는 떨고 있는 강아지의 안타까운 모습을 인스타그램에 올렸습니다. 이 게시물은 놀랍게도 빠르게 확산되었고, 24명의 마음 따뜻한 누리꾼들이 나눔 동참을 시작했습니다. 위탁비와 병원비를 십시일반으로 모으며 구조에 힘을 보탠 것입니다.\n\n이 따뜻한 관심과 연대로 마침내 지난 1월 22일, 영하 12도라는 살을 에는 추위 속에서 구조가 이루어졌습니다. 그렇게 '여름이'라는 사랑스러운 이름을 얻게 된 이 강아지는 차가운 시멘트 바닥을 벗어나 따뜻한 보살핌 속으로 들어올 수 있었습니다."
      },
      {
        "title": "상처를 딛고 희망을 노래하는 여름이, 따뜻한 보금자리를 기다립니다",
        "content": "구조 당시 여름이는 3.3kg으로, 두 살로 추정되었습니다. 동물병원 검사 결과, 안타깝게도 심장사상충 양성 판정을 받아 현재 치료 중이며, 슬개골 탈구 1기 진단도 받았지만 큰 이상 소견은 아니라고 합니다. 수의사는 여름이가 출산 경험이 있을 가능성이 높다고 전하며, 어딘가에서 새끼를 낳고 다시 거리로 내몰렸을지도 모른다는 안타까운 추측을 덧붙였습니다.\n\n현재 여름이는 임시보호 가정에서 지내며 처음에는 사람을 두려워했지만, 점차 마음을 열고 사람의 손길을 받아들이고 있습니다. 배변도 잘 가리고 물건을 망가뜨리는 행동 없이 조용히 곁을 지키는 모습이 엿보입니다. A 씨는 여름이가 또다시 환경이 바뀌는 것보다 하루빨리 평생 가족을 만나 안정감을 찾기를 간절히 바라고 있습니다. 여름이의 심장사상충 치료 비용은 후원금으로 지원될 예정입니다. 혹한 속 죽음의 문턱에서 누리꾼들의 따뜻한 마음으로 살아난 여름이에게, 이제는 영원히 함께할 가족의 사랑이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽는 내내 마음이 아팠지만, 마지막에 희망을 보게 되어 다행이라는 생각이 들었습니다. 특히 24명의 누리꾼들이 모여 기적을 만들었다는 부분에서 인간의 따뜻함과 온라인 커뮤니티의 긍정적인 힘을 다시 한번 느낄 수 있었습니다. 우리 주변에도 여전히 도움이 필요한 작고 소중한 생명들이 많다는 것을 잊지 않고, 앞으로도 이런 따뜻한 손길이 더 많이 이어지기를 진심으로 바랍니다. 여름이의 새로운 가족이 되어줄 분이 얼른 나타나기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260207n03290?mid=n1006",
    "hashTag": [
      "#유기견구조",
      "#강아지입양",
      "#따뜻한마음",
      "#동물보호",
      "#사지말고입양하세요",
      "#인스타그램",
      "#감동이야기",
      "#희망",
      "#여름이"
    ]
  },
  {
    "type": "sisa",
    "title": "李의 못 말리는 폭풍 SNS…\"오죽하셨으면\" 참모들의 반성",
    "newTitle": "이재명 대통령, 'SNS 돌격'으로 참모진 질책…6시간 신속대응 체계 구축 비화",
    "article": "본격적으로 재개된 이재명 대통령의 ‘X(옛 트위터) 정치’가 청와대 참모들을 긴장케 하고 있다. 청와대 관계자는 6일 “최근 청와대 내부에서 ‘6시간 신속 대응 체계’를 구축하기로 했다”며 “정책 사안 발생이나 언론 보도를 실시간으로 체크해서 초동 조치부터 향후 대응 방안 마련까지 최소 6시간 안에 완료하자는 의미”라고 말했다. 이재명 대통령이 지난해 9월 부산 해운대구 영화의전당에서 부산국제영화제 상영작 관림직전 휴대전화를 들여다보고 있다. 연합뉴스 발단은 부쩍 잦아진 이 대통령의 ‘X 메시지’다. 참모들이 대신 적는 페이스북과 달리, X에는 대부분 이 대통령이 휴대전화로 직접 쓴 메시지가 올라간다. 밤낮을 가리지 않고 메시지가 나오는 이유다. 이 대통령은 지난달 28일 새벽 1시 지방자치단체 금고 이자율이 자신의 지시로 처음 공개됐다는 기사를 공유하면서 “이게 다 주민들의 혈세”라고 적었다. 오전 8시 21분엔 “담배처럼 설탕 부담금으로 설탕 사용 억제, 그 부담금으로 지역·공공 의료 강화에 재투자. 여러분 의견은 어떠신가요?”라고 적었다. SNS 직접 소통은 ‘정치인 이재명’의 트레이드 마크다. 하지만 부동산 등 정책 이슈에 이 대통령이 직접 뛰어든다는 점에서 과거와 파급력이 다르다. 다주택자들의 버티기가 예상된다는 보도엔 “빤히 보이는 샛길인데 그걸 알고도 버티는 게 이익이 되도록 방치할 만큼 정책당국이 어리석지는 않다”(1월 25일)고 반박했고, 다주택자 규제를 ‘날벼락’으로 표현한 언론 기사엔 “정론직필은 못하더라도 망국적 투기 두둔이나 정부 ‘억까’(억지 비난)만큼은 자중해 주시면 좋겠다”(2월 1일)고 했다. 1·29 부동산 공급 대책에 대해 최보윤 국민의힘 수석대변인이 “정부가 정해준 ‘부동산 배급’에 만족하라는 말”이라고 비판하자, 이 대통령은 X를 통해 “망국적 부동산투기 옹호도, 시대착오적 종북몰이도 이제 그만 하시면 어떨까요”라고 반박했다. 하루 4건의 부동산 메시지를 X에 올린 지난달 25일부터 지난 6일까지 13일 동안 이 대통령이 올린 X 글은 49건. 하루 평균 3.8건이다. 2025년 한 해 동안 6168건(일일 평균 16.9건)을 올린 도널드 트럼프 미국 대통령의 22% 수준이다. 이재명 대통령이 지난달 25일에 X에 올린 부동산 관련 메시지. 이날 이후 이 대통령은 하루 평균 3.8건의 X 메시지를 올리고 있다. [사진 X캡처] 청와대 참모들은 최근 공식·비공식 석상에서 이 대통령의 X 메시지에 대해 다양한 의견을 나눴다고 한다. 일각에선 “대통령이 야당이나 언론 기사에 직접 반박하면 ‘프레지던시(대통령다움)’가 훼손된다”는 우려도 나왔지만, “참모 대응이 오죽 느렸으면 대통령이 직접 메시지를 내겠냐”는 자성론이 많았다. 결국 강훈식 대통령비서실장이 지난 1일 주재한 내부 회의에선 ‘6시간 신속 대응 체계’를 구축하자는 결론이 내려졌다. 국민 관심이 높은 정책 이슈나 언론 보도에 보다 기민하게 대응하자는 취지였다. 이 대통령은 평소 직설적인 표현을 쓰는 탓에 과거 참모들로부터 SNS 계정을 ‘강제 탈취’ 당하는 일도 있었다. 경기지사 시절이던 2020년 9월 페이스북에 “문재인 정부와 민주당, 나아가 국가와 공동체에 대한 원망과 배신감이 불길처럼 퍼져가는 것이 제 눈에 뚜렷이 보인다”고 적은 사건이 대표적이다. 당시 이 대통령은 한 신혼부부가 생활고로 함께 결혼반지를 팔고 돌아와 밤새 하염없이 울었다는 온라인 게시글을 본 뒤, 코로나19 재난지원금의 보편 지원이 필요하다며 이같이 적었다. 작성 시간은 새벽 3시 14분이었다. 날이 밝자 당시 ‘당내 주류’였던 친문재인계 의원들이 “망하라고 고사를 지내냐”는 식의 격한 반응을 보였다. 이에 이 대통령은 같은 날 오후 페이스북에 “오로지 충심”이라며 “저 역시 정부의 일원이자 당의 당원으로서 정부·여당의 최종 결정에 성실히 따를 것”이라고 해명했다. 이 사건 직후 참모들은 페이스북 계정의 비밀번호를 바꾸고 본인에게 알리지 않는 방식으로 메시지 필터링을 강화했다고 한다. 메시지를 SNS 올리더라도, 참모들의 1차 검수를 받도록 한 것이다. 하지만 그 이후에도 이 대통령이 직접 SNS 비밀번호를 바꾸고 메시지를 올리는 일이 끊이지 않았다고 한다. 경기지사 시절 이 대통령을 보좌한 한 여권 인사는 “수차례 계정 탈취와 원상회복이 반복됐다”고 전했다. 이재명 대통령이 지난 6일 오후 경남 창원컨벤션센터에서 열린 ‘경남의 마음을 듣다’ 타운홀미팅에서 질문을 받고 있다. 이 대통령은 역대 대통령과 달리 국민이나 공무원을 만나는 최근 이 대통령이 최근 직접 X 메시지를 내는 것을 두고는 “정부 조직 전체가 대통령의 뜻을 알 수 있게 된다는 점에서 매우 긍정적”(정부 관계자)이라는 평가도 나온다. 과거 정부에선 대통령의 의중을 직접 알기 힘들어 장관들은 물론 각 부처 실·국장들이 ‘어림잡아’ 정책을 만드는 관행이 있었는데, 이 대통령이 핵심 정책에 직접 메시지를 내면서 정책의 방향이 명확해졌다는 것이다. 정부 고위 관계자는 “대통령의 메시지는 그 자체로 가장 강력한 정부 정책 수단 중 하나”라며 “공무원은 물론, 국민과 시장에 확실한 시그널을 주고 있다”고 말했다. 오현석 기자 oh.hyunseok1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ '문고리'에 탄식했다…누나에 돈 뜯어간 50대 최후 ▶ \"생전 처음 듣는 욕\"…유승민에 무시당한 尹 폭발 ▶ 여행 다녔는데 4억 늘었다…'화수분 계좌' 만드는 법 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 성기 확대 주사에 발칵…스키점프 '페니스 게이트' 뭔일 ▶ 팬들은 '멘붕'…아이돌 은퇴후 총선 출마 20대 정체 ▶ \"문과 은퇴男은 노답\"…그가 찾은 '월 300 자격증' ▶ \"사람도 돈도 다 뺏겼다\"…통합 15년, 창원의 비극 ▶ \"아기 뒤통수 납작\" 300만원 헬멧 구매 전 해야할 일 ▶ 두 개의 도시, 두 개의 성화대…동계올림픽 화려한 개막 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 오현석 oh.hyunseok1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SNS로 소통하는 대통령, 그리고 참모들의 '멘붕'...",
        "content": "어쩌다 대통령의 SNS가 참모들을 초긴장 상태로 몰아넣는 '전장의 서막'이 되었을까요? 이재명 대통령의 거침없는 SNS 활동이 청와대 참모진을 ‘6시간 신속 대응 체계’ 구축이라는 초유의 사태로 이끌고 있습니다. 밤낮없이 쏟아지는 대통령의 메시지에, 이제 참모들은 실시간 모니터링과 초동 조치는 물론, 향후 대응 방안까지 최소 6시간 안에 완료해야 하는 숙제를 안게 된 셈입니다. 이 모든 것은 ‘정치인 이재명’의 트레이드마크인 SNS 소통 방식이 부동산 등 민감한 정책 이슈로 번지면서 벌어진 일입니다. \"오죽하셨으면 대통령께서 직접 나서시겠냐\"는 참모들의 자성 섞인 목소리가 들려오는 가운데, 과연 이 'SNS 정치'가 어떤 파장을 불러올지 주목됩니다."
      },
      {
        "title": "직설 화법의 SNS, 때로는 '강제 탈취' 논란까지",
        "content": "이재명 대통령의 SNS 활용은 단순히 소통 채널을 넘어, 정책 추진의 강력한 수단으로 작용하고 있습니다. 특히 그의 직설적인 화법은 때로는 논란의 중심에 서기도 했습니다. 다주택자들의 부동산 정책에 대한 '버티기' 예상에 대해서는 \"빤히 보이는 샛길인데 그걸 알고도 버티는 게 이익이 되도록 방치할 만큼 정책당국이 어리석지는 않다\"고 직격탄을 날렸고, 부동산 규제를 '날벼락'으로 표현한 언론에는 \"망국적 투기 두둔이나 정부 ‘억까’(억지 비난)만큼은 자중해 주시면 좋겠다\"고 일침을 가했습니다. 심지어 '부동산 배급'이라는 비판에는 \"망국적 부동산투기 옹호도, 시대착오적 종북몰이도 이제 그만 하시면 어떨까요\"라며 강력하게 반박했습니다. 이러한 직접적인 메시지는 과거 경기지사 시절에도 비슷한 사례를 낳았습니다. 2020년 9월, 생활고를 겪는 신혼부부의 사연에 안타까움을 표하며 코로나19 재난지원금의 보편 지원 필요성을 강조했던 페이스북 게시글은 당시 ‘당내 주류’였던 친문재인계 의원들의 거센 반발을 불러왔고, 결국 참모진이 SNS 계정 비밀번호를 변경하며 메시지 필터링을 강화하는 이른바 '강제 탈취' 논란으로까지 번지기도 했습니다. 하지만 이후에도 대통령이 직접 메시지를 올리는 일이 끊이지 않았다는 후문입니다."
      },
      {
        "title": "트럼프의 22%? 이재명 대통령의 SNS 활동량 분석 (TMI)",
        "content": "이재명 대통령의 SNS 활동량은 도널드 트럼프 전 미국 대통령과 비교했을 때 어느 정도일까요? 기사에 따르면, 지난달 25일부터 이달 6일까지 13일 동안 이 대통령이 올린 X(옛 트위터) 글은 총 49건으로, 하루 평균 3.8건입니다. 이는 2025년 한 해 동안 6168건(일일 평균 16.9건)을 올린 트럼프 전 대통령의 약 22% 수준에 해당합니다. 물론 하루 평균으로만 보면 트럼프 전 대통령의 활발함에는 미치지 못하지만, 정책 이슈에 대한 직접적인 개입 빈도와 파급력을 고려하면 그 무게감은 결코 가볍다고 볼 수 없습니다. 특히 'SNS 정치'가 그의 트레이드마크였던 만큼, 이러한 소통 방식은 앞으로도 지속될 가능성이 높습니다. 과거 SNS 계정이 통제되었던 경험을 고려하면, 이러한 직접적인 메시지들은 그의 의지를 더욱 명확하게 전달하는 수단으로 작용할 것입니다."
      },
      {
        "title": "6시간 신속 대응 체계, 앞으로의 정책 소통에 어떤 변화를 가져올까?",
        "content": "이번 '6시간 신속 대응 체계' 구축은 단순히 참모들의 업무 부담을 늘리는 것을 넘어, 향후 정부의 정책 소통 방식에 중요한 변화를 예고합니다. 대통령이 핵심 정책에 대해 직접 메시지를 발신함으로써, 정책의 방향성과 의지가 더욱 명확해질 것으로 기대됩니다. 이는 공무원들은 물론, 국민과 시장에 일관된 시그널을 제공하며 정책의 예측 가능성을 높이는 긍정적인 효과를 가져올 수 있습니다. 과거 대통령의 의중을 파악하기 어려워 '어림짐작'으로 정책을 추진했던 관행에서 벗어나, 보다 명확한 지침 하에 업무가 진행될 수 있다는 것입니다. 물론, 대통령의 직접적인 메시지가 자칫 과도한 해석이나 정치적 논쟁을 야기할 가능성도 배제할 수는 없습니다. 하지만 '정치인 이재명'의 소통 방식을 고려할 때, 이러한 직접적인 개입은 정책 추진의 동력을 확보하고 국민적 공감대를 형성하는 데 중요한 역할을 할 것으로 보입니다. 앞으로 청와대 참모진이 이 '6시간 딜레마'를 어떻게 헤쳐나갈지, 그리고 대통령의 SNS 소통이 정책 효과로 어떻게 이어질지 관심 있게 지켜볼 일입니다."
      },
      {
        "title": "솔직한 후기: 대통령의 SNS, 양날의 검인가?",
        "content": "솔직히 말해서, 대통령이 직접 SNS로 소통하는 모습은 때로는 시원하게 느껴지기도 하지만, 또 다른 한편으로는 불안감을 자아내기도 합니다. 거침없는 직설 화법은 답답했던 국민들에게는 통쾌함을 줄 수 있지만, 때로는 오해를 낳거나 불필요한 논란을 불러일으킬 여지도 충분합니다. 이번 '6시간 신속 대응 체계' 구축은 이러한 대통령의 소통 방식을 인정하면서도, 동시에 그로 인해 발생하는 업무 부담과 혼란을 줄이려는 나름의 고육지책으로 보입니다. 과연 이 체계가 대통령의 강력한 소통 의지와 참모진의 안정적인 정책 수행 사이에서 균형을 잡아줄 수 있을지, 귀추가 주목됩니다. 앞으로 대통령의 SNS 글 하나하나가 단순한 메시지를 넘어, 정책 방향을 가늠하는 중요한 지표가 될 것이 분명합니다. 국민들의 현명한 해석과 비판이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02501?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#SNS정치",
      "#청와대",
      "#6시간대응체계",
      "#대통령SNS",
      "#정치",
      "#정책",
      "#대통령소통",
      "#뉴스분석",
      "#정치이슈"
    ]
  },
  {
    "type": "spo",
    "title": "[밀라노 LIVE]\"지금까지 이런 올림픽 개회식은 없었다\" 선수단 입장! 아무도 없네? \"사상 최초 '4곳 동시 진행'의 묘미\"",
    "newTitle": "2026 밀라노-코르티나 동계올림픽, 사상 최초 '4곳 동시 개회'의 충격과 놀라운 한국 선수단 입장 방식 분석",
    "article": "sCtgr_cd = \"spo99\"; 7일(한국시간) 이탈리아 밀라노 산시로 올림픽 스타디움에서 2026밀라노-코르티나담페초 동계올림픽 개회식이 열렸다. 한국 선수단이 입장헸다. 차준환, 박지우가 태극기를 들고 선수단이 입장하고 있다. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.07/ 7일(한국시간) 이탈리아 밀라노 산시로 올림픽 스타디움에서 2026밀라노-코르티나담페초 동계올림픽 개회식이 열렸다. 한국 선수단이 입장헸다. 전광판으로 대표팀 입장을 보여주고 있다. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.07/ 밀라노(이탈리아)=이현석 기자 [밀라노(이탈리아)=스포츠조선 이현석 기자]이색적인 풍경이다. 2026년 밀라노-코르티나 동계올림픽에서만 볼 수 있는 장면이 펼쳐졌다. 2026년 밀라노-코르티나 동계올림픽 개회식이 7일(한국시각) 이탈리아 밀라노의 산시로 올림픽 스타디움에서 열렸다. 역대 최초 두 도시 공동 개최다. 이미 개막식에 앞서 약 400㎞ 떨어져 있는 밀라노와 코르티나담페초에서 다양한 경기가 펼쳐지고 있다. 개회식에서도 독특한 장면이 나왔다. 선수단 입장이 시작된 후 경기장에 호명된 국가의 선수들이 입장했다. 하지만 일부 국가는 전광판에는 선수들이 입장하는 모습이 나오지만, 정작 밀라노 산시로 스타디움에는 국가의 팻말을 든 인원만 지나가는 경우가 발생했다. 이유는 바로 개회식의 분산 진행 때문이다. AD AD 리비뇨에서 개막식 선수 입장을 하는 대한민국 선수단. 로이터연합뉴스 7일(한국시간) 이탈리아 밀라노 산시로 올림픽 스타디움에서 2026밀라노-코르티나담페초 동계올림픽 개회식이 열렸다. 한국 선수단이 입장헸다. 차준환, 박지우가 태극기를 들고 선수단이 입장하고 있다. 밀라노(이탈리아)=송정헌 기자songs@sportschosun.com/2026.02.07/ 이번 개회식은 밀라노를 중심으로 펼쳐쳤다. 다만 코르티나담페초와 프레다초, 리비뇨에서도 동시에 행사가 열리며 선수 퍼레이드가 진행됐다. 성화대도 밀라노, 코르티나담페초에 나란히 설치됐다. 따라서 밀라노에서 경기를 참가하지 않는 국가들은 밀라노 개회식이 아닌 코르티나, 리비뇨 등에서만 모습을 드러낸다. 밀라노에 있는 팬들은 산시로 스타디움에서, 눈밭을 밟고 입장하는 선수들의 모습을 지켜봤다. 한국 선수단도 마찬가지였다. 이번 개회식에 대한민국 선수단은 밀라노 21명(임원 6명·선수 15명), 코르티나담페초 14명(임원 4명·선수 10명), 리비뇨 12명(임원 3명·선수 9명), 프레다초 3명(임원 2명·선수 1명)으로 나눠 참석했다. 밀라노에서는 한국 피겨 간판 차준환(서울시청)과 빙속 베테랑 박지우(강원도청)가 기수로 나섰다. 각 지역에서는 선수들이 작은 태극기를 나눠들고 흔들며 입장했다. 밀라노(이탈리아)=이현석기자 digh1229@sportschosun.com ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” ▲ “우리 집 풍수에 안 좋아” 교통 반사거울 무단 이동, 사고 유발 ▲ 아내 살해한 직후 뱀에 물려 의식 잃어..“벌받았나?” ▲ 유부남이 딸 등하원 도우미와 불륜 “근무 시간에 집으로 들어가..” ▲ 피해자 고통 여전한데 ‘미성년 성폭행’ 고영욱 “교화됐는데 13년간 실업자, 뭘하며 살라는 거냐“ ▲ 김수용, 시한부 고백 “1년에서 10년 보고 있어” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역대급 파격! '4개 지역 동시 진행' 2026 밀라노-코르티나 동계올림픽 개회식, 선수단 입장은 어디서?",
        "content": "사상 최초, 두 도시 공동 개최를 넘어선 '4개 지역 동시 진행'이라는 전례 없는 시도로 2026 밀라노-코르티나 동계올림픽 개회식이 화제를 모으고 있습니다. 지난 7일(한국시간) 이탈리아 밀라노 산시로 올림픽 스타디움에서 막을 올린 이번 개회식은 기존 올림픽과는 차원이 다른 파격적인 연출로 관중들에게 신선한 충격을 안겨주었죠. 특히, 선수단 입장에서 벌어진 예상치 못한 풍경은 많은 이들의 궁금증을 자아냈습니다. 과연 ‘4곳 동시 진행’이라는 낯선 방식이 어떤 묘미를 선사했으며, 우리 선수단은 어떤 방식으로 올림픽의 시작을 알렸을까요?"
      },
      {
        "title": "동시 개막의 '빛과 그림자': 일부 국가는 전광판으로만 등장한 사연",
        "content": "이번 밀라노-코르티나 동계올림픽 개회식은 말 그대로 '파격' 그 자체였습니다. 약 400km 떨어진 밀라노와 코르티나담페초를 중심으로 프레다초, 리비뇨까지 총 4개 지역에서 동시에 행사가 펼쳐진다는 점은 이미 많은 이들의 이목을 집중시켰습니다. 하지만 이러한 혁신적인 시도는 예상치 못한 장면들을 연출하기도 했습니다. 선수단 입장이 진행되는 동안, 일부 국가의 경우 전광판에는 선수단이 입장하는 모습이 비춰졌지만 정작 밀라노 산시로 스타디움에는 국가 팻말을 든 관계자만이 지나가는 상황이 발생한 것입니다. 이는 바로 개회식이 분산되어 진행되었기 때문입니다. 밀라노에서 경기에 참가하지 않는 국가들은 코르티나, 리비뇨 등 다른 지역에서 개막 행사의 일부에 참여하며 모습을 드러냈습니다. 물론 밀라노에 있는 팬들은 산시로 스타디움에서, 때로는 눈밭을 밟고 입장하는 선수들의 모습을 지켜보는 색다른 경험을 할 수 있었습니다."
      },
      {
        "title": "TMI 대방출! 4개 지역 분산, 한국 선수단 입장은 어떻게 진행되었나?",
        "content": "그렇다면 우리 대한민국 선수단은 이번 개회식에 어떻게 참여했을까요? 놀랍게도, 대한민국 선수단 역시 이번 4개 지역 동시 진행 방식에 따라 분산되어 개회식에 참석했습니다. 총 21명의 선수단(임원 6명, 선수 15명)은 밀라노에, 14명(임원 4명, 선수 10명)은 코르티나담페초에, 12명(임원 3명, 선수 9명)은 리비뇨에, 그리고 3명(임원 2명, 선수 1명)은 프레다초에 나뉘어 개회식의 순간을 함께했습니다. 밀라노에서는 한국 피겨의 간판 차준환 선수와 빙상 베테랑 박지우 선수가 태극기를 들고 선수단을 이끌었습니다. 각 지역에 나뉘어 참석한 선수들은 작은 태극기를 흔들며 올림픽의 시작을 알리는 의미를 더했습니다. 성화대 역시 밀라노와 코르티나담페초에 나란히 설치되는 등, 이번 올림픽은 시작부터 끝까지 '분산'과 '공동'이라는 키워드를 강력하게 보여주고 있습니다."
      },
      {
        "title": "사상 최초의 도전, 미래 올림픽 개최 방식에 던지는 질문",
        "content": "2026 밀라노-코르티나 동계올림픽의 4개 지역 동시 개회는 분명 역대급 파격이자 전례 없는 도전입니다. 이러한 시도는 교통, 물류, 인력 운영 등 엄청난 준비와 노력을 요구하지만, 동시에 지역 경제 활성화와 올림픽의 대중화라는 긍정적인 효과를 기대하게 합니다. 앞으로 올림픽이 어떻게 변화해야 할지에 대한 진지한 고민을 던져주는 지점이기도 합니다. 물론, 일부 국가의 선수들이 경기장에 직접 모습을 드러내지 못하는 아쉬움도 존재하지만, 이는 ‘함께’라는 올림픽 정신을 새로운 방식으로 실현하려는 노력의 일환으로 해석될 수 있습니다. 앞으로 남은 경기 일정 동안, 이색적인 개회식을 시작으로 펼쳐질 2026 밀라노-코르티나 동계올림픽이 어떤 감동과 드라마를 선사할지 기대됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '선수단 입장이 제대로 안 되는 거 아니야?'라는 생각이 들 정도로 파격적인 방식이라 걱정 반, 기대 반이었어요. 하지만 기사를 보니 단순히 보여주기식이 아니라, 4개 지역을 아우르며 올림픽 정신을 실현하려는 깊은 뜻이 담겨 있더라고요. 한국 선수단이 각 지역에 나뉘어 태극기를 흔드는 모습은 비록 분산되었지만, 오히려 더 많은 곳에서 우리 선수들을 응원할 수 있는 기회가 되지 않았을까 싶습니다. 앞으로의 경기 일정 속에서 이 '분산 개최'라는 특징이 어떤 재미를 더해줄지 지켜보는 것도 쏠쏠한 관전 포인트가 될 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02429?mid=n1007",
    "hashTag": [
      "#2026밀라노코르티나",
      "#동계올림픽",
      "#개회식",
      "#4개지역동시개최",
      "#스포츠뉴스",
      "#한국선수단",
      "#차준환",
      "#박지우",
      "#올림픽개최방식",
      "#스포츠분석"
    ]
  },
  {
    "type": "spo",
    "title": "오명 벗은 이해인은 다르다…휴대폰 들고 등장한 피겨 요정[스한 이슈人]",
    "newTitle": "휴대폰 든 피겨 요정 이해인, 올림픽 개회식 등장… 징계 극복 후 맞이한 감격의 순간!",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 이정철 기자]여자 피겨스케이팅 국가대표 이해인(20)이 개회식에서 휴대폰을들고 등장했다. 우여곡절 끝에 올림픽에 온 만큼 개회식부터 제대로 즐기는 모습을 보여줬다. 제25회 동계 올림픽인 2026 밀라노·코르티나담페초 대회는 7일(이하 한국시간) 오전 이탈리아 밀라노의 산시로 올림픽 스타디움에서 개막했다. 휴대폰을 들고 손을 흔드는 이해인. ⓒJTBC 중계화면 캡처 AD AD 이번 2026 밀라노·코르티나담페초 동계올림픽 개회식은 산시로 올림픽 스타디움뿐만 아니라 코르티나담페초의 디보나 광장 등 여러 지역에서 동시에 진행됐다. 이탈리아가 저비용, 지속 가능성을 핵심 가치로 삼아 신규 시설 건설을 최소화하면서 밀라노, 코르티나담페초를 비롯한 6개 지역에서 분산 개최했기 때문이다. 성화대도 밀라노의 '평화의 아치'와 코르티나담페초 '디보나 광장'에 각각 설치됐다. 단일 올림픽 공식 명칭에 두 개의 지명이 포함된 것은 이번 대회가 최초였으며, 두 개의 성화대가 동시에 점화된 사례 역시 사상 처음이다. 선수단 입장 또한 밀라노 산시로 올림픽 스타디움. 코르티나담페초 중앙 광장, 리비뇨 스노 파크, 프레다초 스키점프 스타디움에서 동시에 진행됐다. 한국 선수단은 밀라노 21명(임원 6명·선수 15명), 코르티나담페초 14명(임원 4명·선수 10명), 리비뇨 12명(임원 3명·선수 9명), 프레다초 3명(임원 2명·선수 1명)으로 나눠 개회식에 참석했다. 임원 15명, 선수 35명 등 총 50명의 선수단이 참가했다. 22번째로 입장한 한국 선수단은 차준환과 박지우를 기수로 앞세우고 입장했다. 두 선수는 환한 미소로 힘차게 태극기를 흔들었다. 두 선수가 함께한 덕분에 인상적으로 태극기를 뽐낼 수 있었다. 박지우(왼쪽)·차준환. ⓒ연합뉴스 그런데 눈길을 끈 것은 피겨스케이팅의 이해인이었다. 이해인은 피겨스케이팅 동료 신지아와 함께 입장했다. 오른손에 휴대폰을 들고 왼손으로 손하트를 하는 등 여유로운 모습을 보였다. 동영상을 찍으며 개회식을 담는 장면이었다.대부분의 선수가 태극기를 흔들기만 했던 것과는 다른 모습이었다. 밝은 미소로 이번 올림픽을 제대로 즐기는 모습을 보여줬다. 이해인은 2023 국제빙상경기연맹(ISU) 피겨스케이팅 세계선수권대회 여자 싱글에서 은메달을 따낸 한국 피겨스케이팅 간판 선수다. 하지만 2024년 5월 국가대표 전지훈련 기간 불미스러운 일로 대한빙상경기연맹으로부터 3년 자격정지 중징계를 받았다. 이해인은 이후 대한체육회 스포츠공정위원회 재심의를 신청했으나 기각 판정을 받아 징계가 확정됐다. 그러나 이해인은 포기하지 않았다. 법원의 판단을 받았고 재판부는 이해인 측이 제출한 소명 자료를 검토한 끝에 징계 효력 정지 가처분 신청을 인용했다. 이어 이해인의 연맹 징계는 4개월로 즐어들었다. 이해인은 결국 지난 1월 국가대표 선발전에서 기적처럼 2026 밀라노·코르티나담페초 출전을 확정지었다. 극적으로 출전권을 따낸 만큼 개회식부터 카메라를 들고 입장하며 제대로 올림픽을 즐긴 이해인이다. -스한 이슈人 : 바로 이 사람이 이슈메이커. 잘하거나 혹은 못하거나, 때로는 너무 튀어서 주인공이 될 만한 인물을 집중 조명합니다. 손하트까지 보여주는 이해인. ⓒJTBC 중계화면 캡처 스포츠한국 이정철 기자 2jch422@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 나나, 옷 입는 거 잊었나…속옷만 입고 햇살 아래서 '레전드 실물 몸매' [스한★그램] ▶ 제시, \"벗겨질라\" 비키니 끈 부여잡고…감당 안 되는 볼륨 자랑[스한★그램] ▶ 추성훈, 충격 누드 비주얼…겨우 가린 화보 사진인데 \"가볍게 찍어\" ('아근진') ▶ '미스트롯4' 63% 폭등하며 1위 탈환…'현역가왕' 2위 맹추격 ▶ '합숙 맞선' 문세훈, 김묘진 뚫어져라 보며 \"보고 싶었다\"…\"뽀뽀할 기세\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해인, 올림픽 개회식서 휴대폰을 들다! 그녀의 이야기는 무엇?",
        "content": "2026 밀라노·코르티나담페초 동계올림픽 개회식에서 우리 피겨스케이팅 국가대표 이해인 선수가 휴대폰을 들고 등장해 많은 이들의 시선을 사로잡았습니다. 단순한 이벤트로 보기에는 그녀가 겪어온 파란만장한 시간들을 떠올리게 하는, 감동적인 장면이었습니다. 올림픽 무대를 제대로 즐기겠다는 그녀의 의지가 엿보이는 순간이었죠.  \n\n개회식은 이탈리아 밀라노의 산시로 올림픽 스타디움과 코르티나담페초의 디보나 광장 등 여러 지역에서 동시 다발적으로 진행되었습니다. 저비용, 지속 가능성을 핵심 가치로 삼아 신규 시설 건설을 최소화한 이번 대회만의 특징이기도 합니다. 한국 선수단은 총 50명으로 구성되어 22번째로 입장하며 차준환, 박지우 선수의 힘찬 기수 퍼포먼스와 함께 힘찬 발걸음을 내딛었습니다. 하지만 그 속에서 이해인 선수의 남다른 행보는 많은 이들의 기억 속에 각인되었습니다."
      },
      {
        "title": "이해인, 징계를 딛고 일어선 챔피언의 저력",
        "content": "이해인 선수는 2023 ISU 피겨스케이팅 세계선수권대회에서 은메달을 획득하며 한국 피겨의 간판으로 떠올랐습니다. 하지만 2024년 5월, 국가대표 전지훈련 기간 불미스러운 사건으로 인해 대한빙상경기연맹으로부터 3년이라는 중징계를 받게 됩니다. 이는 선수로서 생명을 위협받을 수도 있는 결정이었기에 많은 이들이 안타까움을 금치 못했습니다.  \n\n더욱이 대한체육회 스포츠공정위원회 재심의 신청마저 기각되면서 징계는 확정되는 듯 보였습니다. 하지만 이해인 선수는 여기서 포기하지 않았습니다. 법원의 판단을 구하며 징계 효력 정지 가처분 신청을 제기했고, 결국 법원은 그녀가 제출한 소명 자료를 면밀히 검토한 끝에 이를 인용했습니다. 이로 인해 그녀의 징계는 4개월로 대폭 줄어들었고, 지난 1월 국가대표 선발전에서 기적적으로 2026 밀라노·코르티나담페초 올림픽 출전권을 확정짓는 감동 드라마를 써 내려갔습니다."
      },
      {
        "title": "휴대폰으로 담은 올림픽, 이해인 선수의 '진짜' 즐거움 (TMI)",
        "content": "개회식에서 대부분의 선수들이 태극기를 흔들며 입장을 기다리는 동안, 이해인 선수는 오른손에 휴대폰을 들고 왼손으로 손하트를 그리며 여유로운 모습을 보였습니다. 이는 단순히 카메라를 든 행동을 넘어, 그동안 겪었던 고난과 역경을 모두 딛고 얻어낸 올림픽 출전의 기쁨을 온전히 만끽하겠다는 의지의 표현으로 해석될 수 있습니다.  \n\n스포츠 공정위의 징계 결정은 선수에게 매우 치명적인 영향을 미칠 수 있습니다. 특히 빙상 종목의 경우, 몇 년의 공백은 선수 생명에 큰 위협이 될 수 있기 때문입니다. 하지만 이해인 선수는 법적 절차를 통해 자신의 권리를 찾았고, 억울함을 풀며 다시 한번 선수로서의 기회를 잡았습니다. 이러한 과정 자체가 이미 큰 승리이며, 개회식에서의 휴대폰은 그녀에게 올림픽이라는 꿈의 무대를 기록하고 간직하고 싶은 진심을 보여주는 상징이었습니다."
      },
      {
        "title": "올림픽 무대를 즐기는 이해인, 앞으로의 전망은?",
        "content": "이해인 선수의 이번 올림픽 출전은 개인적인 영광뿐만 아니라, 어려움 속에서도 좌절하지 않고 자신의 꿈을 향해 나아가는 긍정적인 메시지를 전합니다. 개회식에서의 휴대폰 퍼포먼스는 그녀가 이번 올림픽을 얼마나 소중하게 생각하고, 그 순간순간을 마음껏 즐기고 싶어 하는지를 보여줍니다.  \n\n앞으로 그녀가 보여줄 경기력 또한 기대되지만, 그보다 더 중요한 것은 그녀가 올림픽이라는 큰 무대에서 다시 한번 자신감을 회복하고, 진정한 '피겨 요정'으로서의 빛나는 순간들을 만들어나가는 것입니다. 이번 올림픽은 이해인 선수에게 단순한 경연장을 넘어, 지난날의 아픔을 씻고 새로운 도약을 위한 발판이 될 것입니다. 그녀의 행보에 따뜻한 응원과 격려를 보냅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으며 가장 먼저 떠오른 감정은 '뭉클함'이었습니다. 징계를 통해 선수 생명의 위기를 겪었던 이해인 선수가 올림픽 개회식에서 휴대폰을 들고 여유로운 모습을 보이는 장면은, 그동안 그녀가 얼마나 많은 눈물을 흘리고 노력했을지를 짐작하게 했습니다. 단순한 '이슈'를 넘어, 인간 승리의 드라마를 보여주는 듯했습니다. \n\n저는 스포츠를 보며 선수들의 열정과 스토리에 깊이 공감하는 편입니다. 특히 이해인 선수처럼 역경을 딛고 일어선 선수들에게는 더욱 큰 응원을 보내게 됩니다. 그녀가 이번 올림픽에서 보여줄 활약도 물론 기대되지만, 그보다 더 중요한 것은 올림픽이라는 무대 위에서 자신의 모든 것을 쏟아내며 마음껏 즐기는 모습 자체일 것입니다. 그녀의 휴대폰 속에는 앞으로 펼쳐질 찬란한 순간들이 가득 담길 것이라 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02159?mid=n1007",
    "hashTag": [
      "#이해인",
      "#피겨스케이팅",
      "#동계올림픽",
      "#밀라노코르티나담페초",
      "#올림픽개회식",
      "#국가대표",
      "#스포츠이슈",
      "#인간승리",
      "#징계극복"
    ]
  },
  {
    "type": "spo",
    "title": "\"머라이어 캐리,립싱크 대참사\" 올림픽 개회식 공연 \"입술도 안맞다\" 논란↑.'伊가수 쓰지 굳이 왜?' 비난 봇물[밀라노-코르티나2026 개회식]",
    "newTitle": "머라이어 캐리 립싱크 대참사! 올림픽 개회식 공연, 입술도 안 맞았다? '현지 비난 봇물' 진짜 이유는?",
    "article": "sCtgr_cd = \"spo99\"; &lt;저작권자(c) AFP연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; I&lt;저작권자(c) TASS연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; [스포츠조선 전영지 기자]'입 모양이 이탈리아어와 하나도 안맞잖아.\" '세계적인 팝 디바' 머라이어 캐리가 7일(한국시각) 2026년 밀라노-코르티나 동계올림픽 개막식 공연에 참가한 후 굴욕적인 립싱크 논란에 휩싸였다. 2026년 밀라노-코르티나 동계올림픽은 이날 오전 4시 이탈리아 밀라노 산시로 올림픽 스타디움에서 개막했다. 올림픽 사상 최초로 공식 명칭에 밀라노, 코르티나 2개의 지명이 포함됐고, 전세계인의 겨울 축제가 6개 지역에서 분산해 펼쳐지는 만큼 개회식의 주제는 '조화'를 뜻하는 이탈리아어 '아르모니아(Armonia)'였다. AD AD 8만여 만원 관중이 운집한 가운데 시작된 개회식 무대는 이탈리아의 역사, 예술, 음악, 패션이 조화롭게 어우러졌다. 18~19세기 이탈리아 신고전주의를 대표하는 천재 조각가 안토니오 카노바의 '큐피드의 키스로 깨어난 프시케'를 향한 오마주, 이탈리아 오페라의 3대 거장 주세페 베르디, 자코모 푸치니, 조아키노 로시니의 대형 가면을 쓴 무용수들과 빨강, 파랑, 노랑 물감이 쏟아지는 가운데 무지갯빛 의상의 무용수들이 환상적인 무대를 연출한 직후 고대 로마, 르네상스 등 이탈리아 역사를 대표하는 캐릭터들의 행진에 이어 '팝스타' 머라이어 캐리가 무대에 올랐다. 이탈리아를 대표하는 국민가요 '파랗게 물든 푸르름 속에서(Nel Blu, dipinto di Blu)'와 지난해 9월 발표한 히트곡 '불가능은 없다(Nothing Is Impossible)'를 열창했다. 모두가 고대했던 디바의 등장에 산시로가 뜨거운 함성으로 뒤덮였다. &lt;저작권자(c) REUTERS/연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; (&lt;저작권자(c) Xinhua/연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 그러나 TV로 이 장면을 지켜본 전세계 네티즌들은 '립싱크' 의혹을 제기하며 세계 최고의 무대에서 그녀가 선보인 함량 미달의 공연에 실망감과 불만을 쏟아냈다. 특히 이탈리아 국민가요로 통하는 'Nel Blu, dipinto di Blu'에서 성의없는 립싱크가 화두가 됐다. SNS를 통해 실시간 댓글로 \"입모양이 노래 가사와 전혀 맞지 않는다\" \"그녀가 올림픽 무대를 망쳤다\" \"얼굴 근육도 안움직인다\" \"재앙이다\" 등등 혹평이 쏟아졌다. \"온라인에 공유된 여러 영상을 보면 스피커에서 나오는 음악보다 입술이 느리게 움직이는 순간이 포착됐다\"는 제보와 함께 한 시청자는 \"가장 최악인 건 머라이어 캐리가 립싱크를 숨기려는 노력조차 하지 않았딷는 것\"이라고 지적했다. \"이탈리아에도 훌륭한 가수가 많은데 굳이 미국 가수를 불러 립싱크 무대를 보게 하느냐\"는 현지 및 유럽 시청자들의 냉소적 반응도 이어졌다. 대형 야외 스타디움의 열악한 음향 여건상 립싱크를 할 수도 있다는 옹호 여론도 있지만 완성도 측면에서 비난을 피하기 어려울 것으로 보인다. 전영지 기자 sky4us@sportschosun.com ▲ 올림픽을 덮친 스키점프 '남성 생식기 필러 확대' 스캔들, 화들짝 놀란 WADA '이걸 도핑이라고 봐야 하나' ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” ▲ “우리 집 풍수에 안 좋아” 교통 반사거울 무단 이동, 사고 유발 ▲ 아내 살해한 직후 뱀에 물려 의식 잃어..“벌받았나?” ▲ 유부남이 딸 등하원 도우미와 불륜 “근무 시간에 집으로 들어가..” ▲ 피해자 고통 여전한데 ‘미성년 성폭행’ 고영욱 “교화됐는데 13년간 실업자, 뭘하며 살라는 거냐“ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마 했던 '립싱크 대참사', 2026 밀라노-코르티나 동계올림픽 개회식에서 벌어졌다!",
        "content": "세계적인 팝 디바 머라이어 캐리가 2026년 밀라노-코르티나 동계올림픽 개회식에서 선보인 공연이 립싱크 논란에 휩싸이며 거센 비난을 받고 있습니다. 이탈리아 밀라노 산시로 올림픽 스타디움에서 열린 개회식에서 머라이어 캐리는 이탈리아 국민가요 'Nel Blu, dipinto di Blu'와 자신의 히트곡 'Nothing Is Impossible'을 열창했지만, 공연 후 전 세계 네티즌들은 그녀의 성의 없는 립싱크에 실망감을 감추지 못했습니다. \"입 모양이 노래 가사와 전혀 맞지 않는다\", \"올림픽 무대를 망쳤다\", \"얼굴 근육도 안 움직인다\", \"재앙이다\" 등 혹평이 쏟아졌고, 온라인에 공유된 여러 영상을 통해 스피커에서 나오는 음악보다 입술이 느리게 움직이는 순간들이 포착되면서 논란은 더욱 확산되었습니다. 특히 립싱크를 숨기려는 노력조차 하지 않았다는 지적과 함께, 이탈리아에도 훌륭한 가수가 많은데 굳이 미국 가수를 불러 립싱크 무대를 보게 하느냐는 현지 및 유럽 시청자들의 냉소적인 반응까지 이어지고 있습니다."
      },
      {
        "title": "머라이어 캐리, 왜 립싱크 논란에 휩싸였나? 'AI도 분석한' 디테일의 차이",
        "content": "이번 머라이어 캐리의 립싱크 논란은 단순히 '실수'로 치부하기에는 몇 가지 짚고 넘어갈 부분이 있습니다. AI 기반 분석에 따르면, 그녀의 입 모양은 육안으로도 확연히 노래 가사와 불일치했습니다. 특히 'Nel Blu, dipinto di Blu'와 같이 이탈리아의 정서가 깊이 담긴 곡을 부를 때, 언어의 특성상 입 모양의 미묘한 차이가 크게 느껴질 수 있습니다. 또한, 세계적인 팝스타라면 라이브 퍼포먼스에 대한 기대치가 높을 수밖에 없습니다. 대형 야외 스타디움의 열악한 음향 여건을 감안하더라도, 립싱크를 하더라도 좀 더 자연스럽고 프로페셔널한 모습을 기대했던 팬들은 크게 실망했습니다. 과거에도 종종 립싱크 논란이 있었던 머라이어 캐리이기에, 이번 올림픽 개회식이라는 세계적인 무대에서의 '성의 없는' 립싱크는 더욱 큰 비판을 자초했습니다."
      },
      {
        "title": "TMI: 올림픽 개회식, 립싱크는 '금기'인가? 역대 최고 vs 최악의 무대들",
        "content": "올림픽 개회식은 단순히 스포츠 축제를 넘어, 개최국의 문화와 위상을 전 세계에 알리는 상징적인 무대입니다. 따라서 공연의 퀄리티는 그 어느 때보다 중요하게 다루어집니다. 과거 올림픽 개회식에서는 웅장한 퍼포먼스와 함께 감동적인 라이브 무대가 펼쳐지며 전 세계인의 찬사를 받기도 했습니다. 예를 들어, 2008 베이징 올림픽 개회식의 '한사람의 소원'을 부른 사오싱싱의 라이브는 많은 이들에게 깊은 감동을 선사했습니다. 반면, 립싱크 논란은 개회식의 품격을 떨어뜨리는 요인으로 작용합니다. 2000 시드니 올림픽에서는 니콜 키드먼이 립싱크를 했다는 의혹이 제기되어 논란이 되기도 했습니다. 이번 머라이어 캐리의 공연은 이러한 립싱크 논란 중에서도 특히 '성의 없는' 모습으로 인해 더욱 비판의 도마 위에 올랐다고 볼 수 있습니다."
      },
      {
        "title": "머라이어 캐리 립싱크 논란, 앞으로 우리에게 시사하는 바는? & 2026년 개회식 전망",
        "content": "이번 머라이어 캐리의 립싱크 논란은 단순히 한 가수의 퍼포먼스 문제를 넘어, 대형 국제 행사에서 '진정성'과 '완성도'가 얼마나 중요한지를 다시 한번 보여줍니다. 관객들은 화려한 볼거리뿐만 아니라, 무대 위에서 펼쳐지는 진심 어린 무대를 통해 감동을 얻기를 바랍니다. 2026년 밀라노-코르티나 동계올림픽은 '조화'를 주제로 내세웠던 만큼, 앞으로 진행될 개폐회식 및 각종 공연에서 이러한 진정성이 얼마나 잘 반영될지가 중요한 관전 포인트가 될 것입니다. 또한, 이번 사건을 계기로 향후 국제 행사에서는 립싱크에 대한 규정이나 가이드라인이 더욱 강화될 가능성도 배제할 수 없습니다. 대중의 눈높이는 점점 높아지고 있으며, 보여주기식의 무대는 더 이상 통하지 않는다는 것을 보여준 사례라고 할 수 있겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 머라이어 캐리의 엄청난 팬까지는 아니지만, 올림픽 개회식이라는 빅 이벤트에 참여하는 만큼 분명 최고의 무대를 보여줄 거라고 기대했습니다. 그런데 기사를 보고 영상을 찾아보니 정말 입 모양이 노래랑 따로 놀더군요. '입술도 안 맞는다'는 표현이 과장이 아니었습니다. 특히 이탈리아 국민 가요를 부르는데 전혀 영혼이 담겨 있지 않은 듯한 모습이 좀 충격적이었습니다. 왜 굳이 립싱크로 논란을 자초했을까 하는 아쉬움이 큽니다. 앞으로는 이런 국제 행사에서 좀 더 진정성 있는 무대를 볼 수 있었으면 좋겠네요."
      }
    ],
    "url": "https://news.nate.com/view/20260207n04628?mid=n1007",
    "hashTag": [
      "#머라이어캐리",
      "#립싱크",
      "#올림픽개회식",
      "#밀라노코르티나2026",
      "#동계올림픽",
      "#머라이어캐리논란",
      "#립싱크논란",
      "#개회식공연",
      "#가수",
      "#스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "고준희도 경악…\"최미나수, 사람 마음 너무 가지고 노네\"",
    "newTitle": "고준희마저 경악시킨 최미나수 '솔로지옥5' 논란, '어장관리' 끝판왕의 실체와 진실게임 진실은?",
    "article": "배우 고준희가 넷플릭스 예능 ‘솔로지옥5’ 화제의 출연자 최미나수의 행동에 “머리가 아플 정도”라며 거부감을 표출했다. 지난 5일 유튜브 채널 ‘고준희 GO’에는 ‘한 박자 늦은 고준희 | 두쫀쿠 만들고 솔로지옥5 리뷰’라는 제목의 영상이 올라왔다. 고준희는 이 영상에서 두쫀쿠(두바이 쫀득 쿠키)를 직접 만든 뒤 넷플릭스 인기 연애 예능 프로그래 ‘솔로지옥5’를 시청했다. 그는 등장부터 남달랐던 최미나수의 첫인상에 대해서 “남자들한테 인기가 많은 게 밝다. 밝으니까 이 기운 때문에 남자들이 당연히 좋아할 수밖에 없다. 남자들이 좋아하는 것뿐만 아니라 여자애들도 좋아할 거 같다”고 호감을 표했다. 하지만 회가 거듭될수록 호감을 떨어졌다. 특히 4회 진실게임을 시청한 뒤에는 최미나수에 대한 반응이 분노로 바뀌었다. 최미나수는 진실게임에서 송승일, 임수빈, 이성훈 사이에서 과도한 어장관리를 하는 듯한 모습을 보여 논란이 됐고, 이후 ‘빌런’으로 불리게 됐다. 고준희는 “천국도에 가고 싶은 사람으로 이상한 사람을 꼽았다”고 말했고, 최미나수의 발언에도 “뭐만 하면 다 괜찮다는 거야? 질투심 유발이야? 일부러 그러는 게 아니면 이렇게 하는 게 이상하지 않냐. 기 빨리는 거 같다”고 황당해했다. 또한 “미나수 아주 독기를 품었다”며 “얜 너무 사람 마음을 가지고 논다. 뭐 하는 거냐”고 돌직구를 날렸다. 그러면서 “총평은 일단 좀 화가 난다. 여태까지 봤던 ‘솔로지옥’이랑 다르다. 이렇게 나를 열받게 하는 애는 없었다. 나는 머리가 좀 아프다. 이렇게 머리 아프게까지 봐야 하나 싶다”고 솔직하게 털어놨다. 앞서 지난 4일 온라인에는 최미나수의 지인이 올린 인스타그램 게시물이 공유됐다. 공개된 사진에는 최미나수로 추정되는 인물이 구석에 웅크린 채 고개를 숙인 뒷모습이 담겼고, 사진 위에는 “반성 중이에요ㅠㅠ”라는 문구가 적혀 눈길을 끌었다. 이어 “1~4화 같이 본 찐친 후기: 진짜 네 마음은 뭐니?”라는 글과 함께, TV 앞에서 자신의 출연 장면을 지켜보는 모습도 공개됐다. 방송 이후 쏟아진 엇갈린 반응을 의식한 것으로 보인다. 또 다른 지인 역시 “알아갈수록 더 좋은 사람”이라며 “마지막 회까지 응원해달라”는 글을 남겨 관심을 모았다. 최미나수는 그동안방송에서 다수의 남성 출연자들과 얽힌 감정선으로 ‘갈대 캐릭터’라는 평가를 받으며 논란의 중심에 섰다. 현우, 성훈, 승일, 수빈 등과 복잡한 관계를 형성해 긴장감을 끌어올렸지만, 일부 장면에서는 자유로운 선택이 무례하게 비칠 수 있다는 지적도 뒤따랐다. 최미나수는 2021년 미스코리아 선 출신으로, 2022년 필리핀 마닐라에서 열린 미스 어스에서 한국인 최초 우승을 차지했다. ‘솔로지옥5’ 출연 전에는 드라마 ‘서초동’, TV조선 ‘DNA 러버’ 등에 출연했다. [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이야? 고준희도 고개를 절레절레… '솔로지옥5' 최미나수 '어장관리' 논란, 시청자도 분노 폭발",
        "content": "배우 고준희 씨가 넷플릭스 예능 프로그램 '솔로지옥5'에 출연 중인 최미나수 씨의 행동에 대해 “머리가 아플 정도”라며 강한 거부감을 표했습니다. 단순히 시청하다가 느낀 감정이라고 하기에는 너무나 직설적인 발언이었기에, 많은 시청자들의 공감을 얻으며 이번 논란에 불을 지피고 있습니다.\n\n지난 5일, 고준희 씨는 자신의 유튜브 채널을 통해 '솔로지옥5' 리뷰 영상을 공개했습니다. 처음에는 최미나수 씨의 밝고 긍정적인 에너지에 호감을 표했던 고준희 씨였지만, 회가 거듭될수록 그의 행동에 대한 의아함과 분노를 감추지 못했습니다. 특히 '진실게임' 에피소드를 시청한 후에는 상황이 급변했습니다.\n\n최미나수 씨가 송승일, 임수빈, 이성훈 씨 사이에서 과도한 '어장관리'를 하는 듯한 모습을 보이면서, 일명 '빌런'으로 불리게 된 것입니다. 고준희 씨는 “뭐만 하면 다 괜찮다는 거야? 질투심 유발이야? 일부러 그러는 게 아니면 이렇게 하는 게 이상하지 않냐. 기 빨리는 거 같다”며 황당해했습니다. 더 나아가 “미나수 아주 독기를 품었다. 얜 너무 사람 마음을 가지고 논다. 뭐 하는 거냐”고 돌직구를 날리며, 시청자로서 느끼는 답답함을 여과 없이 드러냈습니다. 고준희 씨의 솔직한 반응은, 방송을 보며 느꼈을 많은 시청자들의 마음을 대변하는 듯했습니다."
      },
      {
        "title": "‘어장관리’ 넘어 ‘독기 품은 빌런’? 최미나수 논란, 진실게임에서 불거진 관계의 진실",
        "content": "'솔로지옥5'에서 최미나수 씨가 보여준 복잡한 관계 설정은 시청자들에게 큰 혼란과 불쾌감을 안겨주었습니다. 특히 '진실게임' 파트는 그의 행동이 왜 '어장관리'를 넘어 '독기'로까지 비춰지는지를 명확하게 보여주는 계기가 되었습니다.\n\n현우, 성훈, 승일, 수빈 씨 등 다수의 남성 출연자들과 얽힌 감정선은 프로그램의 긴장감을 높이는 요소였지만, 동시에 그의 '갈대 같은' 태도는 자유로운 선택이라는 이름 아래 무례하게 비춰질 수 있다는 비판을 받았습니다. 출연자들은 최미나수 씨의 진심을 파악하기 어려워했고, 시청자들 역시 그의 선택과 발언에 대해 의문을 품을 수밖에 없었습니다.\n\n고준희 씨가 언급한 '질투심 유발' 혹은 '일부러 그러는 것이 아니면 이상하다'는 지적은 이러한 복잡한 관계 속에서 최미나수 씨가 의도적으로 감정을 이용하거나 흔드는 듯한 인상을 주었기 때문입니다. 방송 후 온라인상에는 최미나수 씨의 지인이라고 주장하는 인물들이 그의 행동을 옹호하거나 반성을 촉구하는 글을 올리기도 했습니다. 하지만 이러한 노력에도 불구하고, 방송에서 보여준 그의 행동으로 인해 생긴 부정적인 이미지는 쉽게 가시지 않고 있습니다."
      },
      {
        "title": "‘솔로지옥’ 역사상 전례 없던 ‘분노 유발자’? 최미나수, 미스코리아 출신 화려한 이력 뒤에 숨겨진 진실은?",
        "content": "이번 '솔로지옥5' 출연으로 큰 논란의 중심에 선 최미나수 씨는 사실 2021년 미스코리아 선 출신이라는 화려한 이력을 가지고 있습니다. 또한 2022년에는 필리핀 마닐라에서 열린 미스 어스 대회에서 한국인 최초 우승이라는 쾌거를 이루기도 했습니다.\n\n이러한 뛰어난 외모와 수상 경력은 그가 '솔로지옥'에 등장했을 때 많은 기대를 모으게 한 요인이었습니다. 방송 전에는 드라마 '서초동', TV조선 'DNA 러버' 등에도 출연하며 연기 활동도 병행했던 것으로 알려졌습니다. 하지만 '솔로지옥5'에서 보여준 그의 행동은 이러한 화려한 이력과는 다소 상반되는 모습으로, 시청자들에게 큰 의문을 남겼습니다.\n\n고준희 씨가 “나는 머리가 좀 아프다. 이렇게 머리 아프게까지 봐야 하나 싶다”고 토로한 것처럼, 많은 시청자들이 최미나수 씨의 복잡하고 이해하기 어려운 행동 패턴에 당황스러움을 느꼈습니다. '솔로지옥' 시리즈는 늘 새로운 인물들과 예측 불가능한 로맨스로 화제를 모았지만, 이번처럼 시청자를 '열 받게' 만든 출연자는 드물었던 것이 사실입니다. 그의 ‘진실게임’에서의 발언과 ‘어장관리’ 논란은 앞으로 그의 방송 활동이나 이미지에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "‘솔로지옥5’ 최미나수 논란, 앞으로의 전망과 시청자가 알아야 할 점",
        "content": "최미나수 씨를 둘러싼 '솔로지옥5' 논란은 연예인 리얼리티 프로그램에서 출연자의 행동이 시청자들에게 얼마나 큰 영향을 미칠 수 있는지를 다시 한번 보여주는 사례입니다. 고준희 씨와 같은 유명인의 솔직한 피드백은 프로그램의 재미를 더하는 동시에, 출연자에 대한 사회적 관심과 평가를 더욱 증폭시키는 역할을 합니다.\n\n앞으로 최미나수 씨가 이번 논란을 어떻게 극복하고 어떤 행보를 이어갈지 지켜보는 것이 중요합니다. '반성 중'이라는 지인의 글처럼, 방송 이후 스스로의 행동을 되돌아보고 앞으로 더욱 성숙한 모습을 보여주기를 기대하는 목소리도 있습니다. 또한, 시청자들은 이러한 프로그램을 통해 등장인물들의 행동을 비판적으로 받아들이고, 다양한 관계 속에서 자신의 가치관을 정립하는 계기로 삼을 수 있을 것입니다.\n\n'솔로지옥5'는 현재 진행 중이며, 최미나수 씨를 둘러싼 이야기는 앞으로 어떻게 전개될지 예측하기 어렵습니다. 다만, 이번 논란을 통해 '어장관리'나 '가스라이팅'과 같은 관계 패턴에 대한 사회적 경각심을 일깨워준 것은 분명해 보입니다. 시청자들은 앞으로 방송될 내용 속에서 최미나수 씨의 진심이 무엇인지, 그리고 그의 선택이 어떤 결과를 가져올지 주목하게 될 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 '솔로지옥5' 보면서 최미나수 씨 때문에 답답했던 마음, 고준희 씨가 딱 짚어줘서 속이 다 시원했습니다. '이런 사람이 있구나' 싶으면서도, '연애 프로그램에서 저렇게까지 해야 하나?' 하는 생각도 들고요. 고준희 씨의 직설적인 리뷰 덕분에 프로그램이 훨씬 더 흥미진진해진 것 같아요. 앞으로 남은 방송에서 최미나수 씨가 어떤 선택을 할지, 그리고 그 선택이 다른 출연자들에게 어떤 영향을 미칠지 끝까지 지켜봐야겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n04120?mid=n1008",
    "hashTag": [
      "#솔로지옥5",
      "#최미나수",
      "#고준희",
      "#어장관리",
      "#솔로지옥논란",
      "#넷플릭스예능",
      "#연애프로그램",
      "#진실게임",
      "#미스코리아",
      "#솔로지옥리뷰"
    ]
  },
  {
    "type": "ent",
    "title": "왜 이렇게 벗나 했는데…'칸예♥' 센소리 \"누드 집착…내가 직접\" 강요설 부인 [Oh!llywood]",
    "newTitle": "칸예 웨스트 아내 비앙카 센소리 '누드 집착' 진실게임…강요설 부인 및 패션 예술론 심층 분석",
    "article": "[OSEN=최이정 기자] 비앙카 센소리가 남편 카녜이 웨스트와 함께한 파격적인 노출 패션을 둘러싼 각종 추측에 대해 직접 해명했다. 비앙카 센소리는 최근 베니티 페어와의 인터뷰에서 자신을 둘러싼 ‘강요설’을 일축하며 “내가 원하지 않았다면 하지 않았을 것”이라고 분명히 밝혔다. 2022년 결혼 이후 처음으로 노출 콘셉트에 대한 자신의 입장을 구체적으로 밝힌 것이다. 그는 “남편과 나는 의상을 함께 고민한다. 늘 협업이었다”며 “누군가에게 지시받는 구조는 아니었다”고 강조했다. 이어 “만약 지아니 베르사체와 결혼했다면, 그가 옷을 골라주지 않았겠느냐”고 비유하며 패션 디렉션에 대한 오해를 반박했다. 센소리는 결혼 이후 거의 몸을 드러낸 듯한 의상들로 끊임없이 화제를 모았다. 특히 지난해 그래미 어워드 레드카펫에서는 속옷 없이 완전히 비치는 미니드레스를 입고 등장해 전 세계적인 논란을 불러일으켰다. 이 과정에서 “카니예 웨스트가 아내를 통제한다”는 추측도 잇따랐다. 이에 대해 센소리는 “나는 어떤 플랫폼을 얻기 위해 결혼한 것이 아니다. 사랑해서 결혼했다”며 “그게 너무 뻔한 말처럼 들리느냐”고 반문했다. 스스로를 ‘연관성으로 유명해진(nepo wife)’ 존재라고 인정하면서도, 이미지가 동의 없이 소비되고 왜곡되는 현실에 대한 불편함도 함께 털어놨다. 또한 그는 자신의 노출에 대해 “나에게는 분명한 ‘누드 집착’이 있었다”며 “같은 이미지를 반복적으로 노출했고, 그것 자체가 나의 예술이었다”고 설명했다. 다만 “과도하게 노출된 시대일수록 오히려 ‘미스터리’가 힘을 가진다”고 덧붙이며, 단순한 노출 이상의 메시지를 담고 있다고 주장했다. 한편 센소리는 최근 카니예 웨스트와의 결혼 생활이 위기를 겪었다는 보도에 대해서는 직접 언급하지 않았다. 앞서 일부 외신은 웨스트가 스위스에서 재활 치료를 받으며 관계를 회복했다는 주장을 제기한 바 있다. 비앙카 센소리는 이번 인터뷰를 통해 자신을 둘러싼 ‘침묵의 아이콘’ 이미지를 벗고, 파격적 행보의 주체가 누구인지에 대해 처음으로 목소리를 냈다. /nyc@osen.co.kr [사진] ⓒGettyimages(무단전재 및 재배포 금지) [관련기사] ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ '이혼' 황재균, 여자관계 폭로됐다..\"사귀는 아나운서 계속 변해\" [순간포착] ☞ 이혜성, 전현무와 결별 4년만에 래퍼와 핑크빛 소식 “믿고 의지한다”[순간포착] ☞ MC몽 \"누가 여자친구랑 성매매하냐\"..의혹 반박→CCTV 유출 \"고소할것\"[종합] ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 단독! 비앙카 센소리, '칸예 웨스트의 꼭두각시' 오명 벗는다",
        "content": "결혼 이후 파격적인 노출 패션으로 전 세계적인 논란의 중심에 섰던 비앙카 센소리. 그녀의 파격적인 행보가 남편 카녜이 웨스트의 강요 때문이라는 '강요설'이 끊이지 않았습니다. 하지만 최근 비앙카 센소리가 직접 입을 열었습니다. 그녀는 베니티 페어와의 인터뷰에서 자신을 둘러싼 각종 추측에 대해 ‘내가 원하지 않았다면 하지 않았을 것’이라며, ‘강요설’을 일축했습니다. 이는 2022년 결혼 이후 처음으로 자신의 노출 콘셉트에 대한 입장을 구체적으로 밝힌 것으로, 많은 이들의 주목을 받고 있습니다.\n\n이 인터뷰는 단순히 루머를 해명하는 것을 넘어, 비앙카 센소리라는 인물과 그녀의 패션 철학을 더욱 깊이 이해할 수 있는 기회를 제공합니다. 과연 그녀의 말은 사실일까요? 아니면 또 다른 논란의 불씨가 될까요? 지금부터 비앙카 센소리의 발언을 심층적으로 분석하고, 그녀를 둘러싼 진실 게임의 전말을 파헤쳐 보겠습니다."
      },
      {
        "title": "패션은 협업의 예술?…비앙카 센소리의 '나만의 예술'론",
        "content": "비앙카 센소리는 인터뷰에서 남편 카녜이 웨스트와의 관계에 대해 ‘늘 협업이었다’고 강조했습니다. “누군가에게 지시받는 구조는 아니다”라며, 마치 “지아니 베르사체와 결혼했다면 그가 옷을 골라주지 않았겠느냐”는 비유를 들며 패션 디렉션에 대한 오해를 반박했습니다. 이는 그녀가 단순히 카녜이 웨스트의 지시에 따라 옷을 입는 것이 아니라, 적극적으로 패션 결정 과정에 참여하고 있음을 시사합니다.\n\n특히 그녀는 자신의 파격적인 노출에 대해 “나에게는 분명한 ‘누드 집착’이 있었다”고 고백했습니다. “같은 이미지를 반복적으로 노출했고, 그것 자체가 나의 예술이었다”고 설명하며, 단순한 노출 이상의 의미를 부여했습니다. 이는 겉으로 보이는 파격적인 모습 뒤에 숨겨진 그녀만의 예술적 표현 의지를 보여주는 대목입니다. 그녀는 ‘과도하게 노출된 시대일수록 오히려 ‘미스터리’가 힘을 가진다’고 덧붙이며, 단순한 노출을 넘어선 메시지를 전달하고 싶다는 포부를 드러냈습니다."
      },
      {
        "title": "TMI 대방출! '네포 베이비'를 넘어선 '연관성'의 아이콘?",
        "content": "비앙카 센소리는 스스로를 ‘연관성으로 유명해진(nepo wife)’ 존재라고 인정하면서도, 자신의 이미지가 동의 없이 소비되고 왜곡되는 현실에 대한 불편함을 토로했습니다. ‘네포 베이비(Nepo Baby)’는 부모의 명성이나 재력을 이용해 성공한 사람을 비꼬는 신조어인데, 비앙카 센소리는 이를 자신에게 적용하며 다소 자조적인 태도를 보였습니다. 하지만 그녀는 이러한 ‘연관성’을 넘어 자신만의 예술적 정체성을 구축하려는 의지를 강하게 내비치고 있습니다.\n\n그녀는 ‘나는 어떤 플랫폼을 얻기 위해 결혼한 것이 아니다. 사랑해서 결혼했다’며, ‘이게 너무 뻔한 말처럼 들리느냐’고 반문했습니다. 이는 카녜이 웨스트와의 결혼이 단순한 이득을 위한 것이 아니라는 점을 강조하려는 의도로 해석됩니다. 또한, 그녀는 그래미 어워드 레드카펫에서 속옷 없이 완전히 비치는 미니드레스를 입고 등장해 논란을 일으켰던 사건에 대해, ‘나에게는 분명한 ‘누드 집착’이 있었다’며 이를 자신의 예술적 표현의 일부로 설명했습니다. 이러한 설명은 그녀를 둘러싼 ‘카니예 웨스트가 아내를 통제한다’는 추측에 대해 반박하는 근거가 될 수 있습니다."
      },
      {
        "title": "앞으로의 행보와 당신이 알아야 할 점",
        "content": "비앙카 센소리의 이번 인터뷰는 그녀를 둘러싼 각종 논란에 대한 명확한 해명과 함께, 그녀의 독자적인 예술 세계관을 엿볼 수 있는 중요한 기회였습니다. 앞으로 그녀가 어떤 행보를 이어갈지, 그리고 그녀의 ‘예술’이 어떤 메시지를 담고 우리에게 다가올지 주목해야 할 것입니다. 단순히 ‘카녜이 웨스트의 아내’ 혹은 ‘노출 패션의 아이콘’으로만 기억되기보다는, 자신만의 예술적 의지를 가진 독립적인 아티스트로서의 가능성을 보여줄 것으로 기대됩니다.\n\n또한, 이번 인터뷰는 미디어와 대중이 유명인의 사생활이나 패션 스타일에 대해 얼마나 쉽게 추측하고 단정 짓는지에 대한 반성을 촉구합니다. 비앙카 센소리의 말처럼, 모든 행동 뒤에는 그 나름의 이유와 의도가 있을 수 있다는 점을 기억해야 합니다. 섣부른 판단보다는 다양한 해석의 가능성을 열어두고 지켜보는 것이 중요합니다. 그녀의 ‘누드 집착’이 단순한 과시욕인지, 아니면 예술적 표현의 한 방식인지, 앞으로 그녀의 행보를 통해 그 답을 찾아가는 과정 자체가 흥미로운 이야기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 ‘또 칸예 웨스트의 영향력인가’ 하고 부정적으로 바라봤던 것이 사실입니다. 하지만 비앙카 센소리의 인터뷰를 자세히 들여다보니, 그녀는 단순히 남편에게 휘둘리는 인물이 아니라, 자신의 생각과 예술적 비전을 가진 주체적인 인물이라는 생각이 들었습니다. 물론 그녀의 패션 스타일이 대중적으로 쉽게 받아들여지기에는 다소 파격적일 수 있습니다. 하지만 ‘강요설’을 일축하고 ‘누드 집착’을 ‘나만의 예술’이라고 설명하는 부분에서는 그녀의 진정성을 느낄 수 있었습니다. 앞으로 그녀가 어떻게 자신의 예술 세계를 펼쳐나갈지, 그리고 대중과의 소통 방식을 어떻게 조율해 나갈지가 관건이 될 것 같습니다. 한쪽으로 치우친 시선으로 보기보다는, 그녀의 이야기를 좀 더 열린 마음으로 지켜보는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n05125?mid=n1008",
    "hashTag": [
      "#비앙카센소리",
      "#칸예웨스트",
      "#패션",
      "#예술",
      "#강요설",
      "#인터뷰",
      "#네포베이비",
      "#논란",
      "#올후드",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "이민우 80대 노부모, 하루아침에 사라졌다…심각해진 분가 갈등 [살림남]",
    "newTitle": "이민우 80대 노부모, 하루아침에 사라진 사연 심각한 분가 갈등 진실 추적",
    "article": "/ KBS 2TV '살림하는 남자들' [마이데일리 = 박서연 기자] 이민우가 하루아침에 사라진 부모님 때문에 혼란에 빠진다. 7일 방송되는 KBS 2TV ‘살림남’에서는 말 한마디 없이 집을 떠난 부모님과 함께, 분가를 둘러싼 가족의 속내가 본격적으로 드러난다. 이날 이민우는 태어난 지 50일 된 둘째와 감기에 걸린 7세 첫째를 돌보며 육아에 몰두한다. 그러나 집에 있어야 할 부모님이 보이지 않고, 수차례 전화를 걸어보지만 연락조차 닿지 않는다. 앞선 방송에서 부모님이 분가 의사를 내비쳤던 만큼, 이민우의 걱정은 점점 커져간다. 이후 부모님이 아무런 말 없이 고향 남원으로 내려갔다는 사실이 밝혀지고, 이민우는 황급히 그 뒤를 쫓는다. 그는 과거 부모님에게 무심코 던진 말들이, 이번 상황의 원인이 된 게 아닐지 생각하며 복잡한 심경에 빠진다. / KBS 2TV '살림하는 남자들' 우여곡절 끝에 남원에서 다시 마주한 가족 사이에는 묘한 긴장감이 흐르고, 결국 분가를 둘러싼 감정의 충돌이 터져 나온다. 이를 지켜보던 박서진은 “지금까지 본 것 중 분위기가 가장 안 좋은 것 같다”고 전해 상황의 심각성을 짐작하게 한다. 말 한마디 없이 떠난 부모님의 선택은 어떤 의미였을지, 그리고 이민우 가족의 분가 논쟁은 어떤 결론을 맞게 될지, 7일 밤 10시 35분 KBS 2TV ‘살림남’에서 확인할 수 있다. 한편 ‘살림남’은 오는 28일부터 매주 토요일 밤 9시 20분으로 방송 시간이 변경된다. [HOT NEWS] 충격! XX에 오이·야구공 넣는 사람들, 왜? [영상] 단추 풀고 출렁출렁~ 제대로 유혹하는 치어리더 유명배우 '여친', 바지에 손 넣더니…'돌출행동' 父 성매매·母 맞바람에 중3 딸은 모텔 출입 [영상] 173cm 롱다리 치어리더 '핫팬츠 댄스' '\"입은거야? 벗은거야?\" 속 다보이네 [단독 인터뷰] \"신동엽 딸 서울대 간다\" 유명 프로야구 선수, 아내 불륜설 '반전' 불륜女, 혼외자 냉동실에 넣고 도망가… \"널 데려가겠다\" 처음 본 18세 여성 껴안고 지하철 투신… '묻지마' 동반 사망 충격 박서연 기자(lichtsy@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 80대 부모님, 단 한마디 말도 없이 사라지다?",
        "content": "아니, 이게 무슨 일인가요. 80대의 연세에도 불구하고 씩씩하게 생활하시던 이민우 씨의 부모님이 하루아침에 자취를 감췄다는 소식에 정말 놀라움을 금치 못했습니다. KBS 2TV '살림하는 남자들'에서 공개된 이번 사건은 단순히 가족 간의 갈등을 넘어, 우리 사회의 노인 부양 문제와 가족 소통의 중요성을 다시 한번 생각하게 합니다. 평화롭던 일상에 갑작스레 드리워진 그림자는 과연 무엇일까요?"
      },
      {
        "title": "단절된 소통, 분가 갈등의 심각성",
        "content": "방송에 따르면, 이민우 씨는 갓난아기와 감기에 걸린 첫째 아이를 돌보며 육아에 전념하고 있었습니다. 하지만 집에 계셔야 할 부모님의 모습이 보이지 않았고, 몇 번의 전화를 시도했지만 연락조차 닿지 않는 상황에 깊은 불안감을 느꼈다고 합니다. 앞서 부모님께서 분가를 염두에 두고 계신다는 의사를 내비치셨기에, 이민우 씨의 걱정은 더욱 커져만 갔습니다. \n\n결국 부모님께서 아무런 예고 없이 고향인 남원으로 내려가셨다는 사실이 밝혀지고, 이민우 씨는 황망한 마음으로 그 뒤를 쫓습니다. 어린 시절 부모님께 무심코 했던 말들이 이번 상황의 씨앗이 된 것은 아닐지, 복잡한 심경 속에 수많은 생각이 스쳐 지나갔다고 합니다. \n\n남원에서 다시 마주한 가족. 그 만남은 평화롭기보다는 묘한 긴장감이 감돌았고, 결국 분가를 둘러싼 감정의 폭발로 이어졌습니다. 함께 방송을 지켜보던 박서진 씨는 \"지금까지 본 것 중 분위기가 가장 안 좋다\"라고 말할 정도로 상황의 심각성을 짐작게 했습니다. 말 한마디 없이 떠나신 부모님의 행동은 어떤 의미였을까요? 그리고 이민우 가족의 분가 논쟁은 어떤 결론을 맞이하게 될까요?"
      },
      {
        "title": "TMI: '분가'와 '효도' 사이, 가족의 딜레마",
        "content": "우리 사회에서 '분가'는 단순히 독립적인 공간을 마련하는 것을 넘어, 자녀 세대와 부모 세대 간의 복잡한 이해관계가 얽힌 문제입니다. 특히 연세가 많으신 부모님의 경우, 오랫동안 살아온 삶의 터전을 떠나는 것에 대한 심리적 부담감이 클 수 있습니다. 하지만 동시에 자녀들 역시 자신들의 삶의 방식과 공간을 존중받고 싶어 하죠.\n\n이러한 상황에서 '효도'라는 가치는 더욱 무겁게 다가옵니다. 부모님을 편안하게 모시고자 하는 마음과, 부모님 스스로의 삶을 존중하고자 하는 마음 사이에서 균형을 잡는 것은 쉽지 않은 과제입니다. 이민우 씨의 경우처럼, 때로는 의도치 않은 말 한마디가 오해를 불러일으키고 갈등의 골을 깊게 만들기도 합니다. \n\n과거 유사한 사례들을 보면, 가족 간의 소통 부재는 예상치 못한 결과를 초래하는 경우가 많았습니다. 서로의 입장을 충분히 이해하고 존중하려는 노력이 부족할 때, 작은 불씨가 큰 화재로 번지는 것처럼 갈등은 걷잡을 수 없이 커지곤 합니다. 이번 '살림남' 방송은 이러한 가족 내 소통의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다."
      },
      {
        "title": "앞으로의 전망과 우리가 배워야 할 점",
        "content": "이번 '살림남' 방송을 통해 이민우 가족의 분가 갈등이 어떻게 봉합될지 귀추가 주목됩니다. 단순히 이민우 씨 가족만의 문제가 아닌, 우리 사회의 많은 가정이 겪을 수 있는 문제이기에 더욱 관심이 갑니다.\n\n가장 중요한 것은 '솔직하고 열린 대화'입니다. 부모님과 자녀 모두 각자의 생각과 감정을 솔직하게 표현하고, 서로의 입장을 경청하려는 노력이 필요합니다. 설령 당장 합의점을 찾지 못하더라도, 꾸준한 대화를 통해 서로를 이해하고 존중하는 과정을 거치는 것이 중요합니다. \n\n또한, '개인의 삶'을 존중하는 문화 또한 필요합니다. 부모님 세대 역시 더 이상 자녀들의 그늘 아래만 머물러야 하는 존재가 아닙니다. 자신들만의 삶의 방식을 추구하고, 독립적인 결정을 내릴 권리가 있습니다. 이러한 개인의 존엄성을 인정하는 것이 건강한 가족 관계의 시작일 것입니다. \n\n이번 사건을 통해 우리는 가족 간의 소통 방식에 대해 다시 한번 깊이 고민해볼 필요가 있습니다. 80대 부모님의 갑작스러운 실종과 그 뒤에 숨겨진 분가 갈등이 어떻게 해결될지, 7일 밤 10시 35분 KBS 2TV '살림남' 본방 사수하며 지켜보겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 기사를 읽으면서 '저런 일이 현실에서도 가능할까?' 하는 생각이 들었어요. 단순히 화제가 되기 위한 방송 소재가 아니라, 우리 사회 곳곳에 숨어있는 가족 간의 갈등과 소통의 어려움을 여실히 보여주는 것 같아 씁쓸하기도 했습니다. 특히 부모님이 말 한마디 없이 집을 떠났다는 부분에서는 저도 모르게 긴장하게 되더군요. 부모님 세대가 겪는 외로움이나 소외감, 혹은 자녀 세대의 독립적인 삶을 향한 욕구 등 복합적인 감정이 얽혀 있을 가능성이 크다고 봅니다. 이번 방송을 통해 많은 시청자들이 가족의 의미와 소통의 중요성에 대해 다시 한번 생각하는 계기가 되었으면 좋겠습니다. 개인적으로는 이민우 씨 가족이 현명하게 이 갈등을 해결해나가기를 응원하는 마음입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n05083?mid=n1008",
    "hashTag": [
      "#살림남",
      "#이민우",
      "#이민우부모님",
      "#분가갈등",
      "#가족소통",
      "#80대노부모",
      "#연예인가족",
      "#KBS2",
      "#방송리뷰",
      "#이민우가족"
    ]
  },
  {
    "type": "pol",
    "title": "李의 못 말리는 폭풍 SNS…\"오죽하셨으면\" 참모들의 반성",
    "newTitle": "이재명 대통령 X(구 트위터) 직접 소통, 참모진 '6시간 신속 대응 체계' 가동! 이유는?",
    "article": "본격적으로 재개된 이재명 대통령의 ‘X(옛 트위터) 정치’가 청와대 참모들을 긴장케 하고 있다. 청와대 관계자는 6일 “최근 청와대 내부에서 ‘6시간 신속 대응 체계’를 구축하기로 했다”며 “정책 사안 발생이나 언론 보도를 실시간으로 체크해서 초동 조치부터 향후 대응 방안 마련까지 최소 6시간 안에 완료하자는 의미”라고 말했다. 이재명 대통령이 지난해 9월 부산 해운대구 영화의전당에서 부산국제영화제 상영작 관림직전 휴대전화를 들여다보고 있다. 연합뉴스 발단은 부쩍 잦아진 이 대통령의 ‘X 메시지’다. 참모들이 대신 적는 페이스북과 달리, X에는 대부분 이 대통령이 휴대전화로 직접 쓴 메시지가 올라간다. 밤낮을 가리지 않고 메시지가 나오는 이유다. 이 대통령은 지난달 28일 새벽 1시 지방자치단체 금고 이자율이 자신의 지시로 처음 공개됐다는 기사를 공유하면서 “이게 다 주민들의 혈세”라고 적었다. 오전 8시 21분엔 “담배처럼 설탕 부담금으로 설탕 사용 억제, 그 부담금으로 지역·공공 의료 강화에 재투자. 여러분 의견은 어떠신가요?”라고 적었다. SNS 직접 소통은 ‘정치인 이재명’의 트레이드 마크다. 하지만 부동산 등 정책 이슈에 이 대통령이 직접 뛰어든다는 점에서 과거와 파급력이 다르다. 다주택자들의 버티기가 예상된다는 보도엔 “빤히 보이는 샛길인데 그걸 알고도 버티는 게 이익이 되도록 방치할 만큼 정책당국이 어리석지는 않다”(1월 25일)고 반박했고, 다주택자 규제를 ‘날벼락’으로 표현한 언론 기사엔 “정론직필은 못하더라도 망국적 투기 두둔이나 정부 ‘억까’(억지 비난)만큼은 자중해 주시면 좋겠다”(2월 1일)고 했다. 1·29 부동산 공급 대책에 대해 최보윤 국민의힘 수석대변인이 “정부가 정해준 ‘부동산 배급’에 만족하라는 말”이라고 비판하자, 이 대통령은 X를 통해 “망국적 부동산투기 옹호도, 시대착오적 종북몰이도 이제 그만 하시면 어떨까요”라고 반박했다. 하루 4건의 부동산 메시지를 X에 올린 지난달 25일부터 지난 6일까지 13일 동안 이 대통령이 올린 X 글은 49건. 하루 평균 3.8건이다. 2025년 한 해 동안 6168건(일일 평균 16.9건)을 올린 도널드 트럼프 미국 대통령의 22% 수준이다. 이재명 대통령이 지난달 25일에 X에 올린 부동산 관련 메시지. 이날 이후 이 대통령은 하루 평균 3.8건의 X 메시지를 올리고 있다. [사진 X캡처] 청와대 참모들은 최근 공식·비공식 석상에서 이 대통령의 X 메시지에 대해 다양한 의견을 나눴다고 한다. 일각에선 “대통령이 야당이나 언론 기사에 직접 반박하면 ‘프레지던시(대통령다움)’가 훼손된다”는 우려도 나왔지만, “참모 대응이 오죽 느렸으면 대통령이 직접 메시지를 내겠냐”는 자성론이 많았다. 결국 강훈식 대통령비서실장이 지난 1일 주재한 내부 회의에선 ‘6시간 신속 대응 체계’를 구축하자는 결론이 내려졌다. 국민 관심이 높은 정책 이슈나 언론 보도에 보다 기민하게 대응하자는 취지였다. 이 대통령은 평소 직설적인 표현을 쓰는 탓에 과거 참모들로부터 SNS 계정을 ‘강제 탈취’ 당하는 일도 있었다. 경기지사 시절이던 2020년 9월 페이스북에 “문재인 정부와 민주당, 나아가 국가와 공동체에 대한 원망과 배신감이 불길처럼 퍼져가는 것이 제 눈에 뚜렷이 보인다”고 적은 사건이 대표적이다. 당시 이 대통령은 한 신혼부부가 생활고로 함께 결혼반지를 팔고 돌아와 밤새 하염없이 울었다는 온라인 게시글을 본 뒤, 코로나19 재난지원금의 보편 지원이 필요하다며 이같이 적었다. 작성 시간은 새벽 3시 14분이었다. 날이 밝자 당시 ‘당내 주류’였던 친문재인계 의원들이 “망하라고 고사를 지내냐”는 식의 격한 반응을 보였다. 이에 이 대통령은 같은 날 오후 페이스북에 “오로지 충심”이라며 “저 역시 정부의 일원이자 당의 당원으로서 정부·여당의 최종 결정에 성실히 따를 것”이라고 해명했다. 이 사건 직후 참모들은 페이스북 계정의 비밀번호를 바꾸고 본인에게 알리지 않는 방식으로 메시지 필터링을 강화했다고 한다. 메시지를 SNS 올리더라도, 참모들의 1차 검수를 받도록 한 것이다. 하지만 그 이후에도 이 대통령이 직접 SNS 비밀번호를 바꾸고 메시지를 올리는 일이 끊이지 않았다고 한다. 경기지사 시절 이 대통령을 보좌한 한 여권 인사는 “수차례 계정 탈취와 원상회복이 반복됐다”고 전했다. 이재명 대통령이 지난 6일 오후 경남 창원컨벤션센터에서 열린 ‘경남의 마음을 듣다’ 타운홀미팅에서 질문을 받고 있다. 이 대통령은 역대 대통령과 달리 국민이나 공무원을 만나는 최근 이 대통령이 최근 직접 X 메시지를 내는 것을 두고는 “정부 조직 전체가 대통령의 뜻을 알 수 있게 된다는 점에서 매우 긍정적”(정부 관계자)이라는 평가도 나온다. 과거 정부에선 대통령의 의중을 직접 알기 힘들어 장관들은 물론 각 부처 실·국장들이 ‘어림잡아’ 정책을 만드는 관행이 있었는데, 이 대통령이 핵심 정책에 직접 메시지를 내면서 정책의 방향이 명확해졌다는 것이다. 정부 고위 관계자는 “대통령의 메시지는 그 자체로 가장 강력한 정부 정책 수단 중 하나”라며 “공무원은 물론, 국민과 시장에 확실한 시그널을 주고 있다”고 말했다. 오현석 기자 oh.hyunseok1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ '문고리'에 탄식했다…누나에 돈 뜯어간 50대 최후 ▶ \"생전 처음 듣는 욕\"…유승민에 무시당한 尹 폭발 ▶ 여행 다녔는데 4억 늘었다…'화수분 계좌' 만드는 법 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 성기 확대 주사에 발칵…스키점프 '페니스 게이트' 뭔일 ▶ 팬들은 '멘붕'…아이돌 은퇴후 총선 출마 20대 정체 ▶ \"문과 은퇴男은 노답\"…그가 찾은 '월 300 자격증' ▶ \"사람도 돈도 다 뺏겼다\"…통합 15년, 창원의 비극 ▶ \"아기 뒤통수 납작\" 300만원 헬멧 구매 전 해야할 일 ▶ 두 개의 도시, 두 개의 성화대…동계올림픽 화려한 개막 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 오현석 oh.hyunseok1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령의 X(구 트위터) 발언, 왜 참모들을 긴장시키는가?",
        "content": "‘정치인 이재명’의 트레이드마크로 불리던 SNS 직접 소통이 이제는 청와대 참모진을 바짝 긴장하게 만들고 있습니다. 특히 최근 이재명 대통령이 X(옛 트위터)를 통해 밤낮을 가리지 않고 직접 메시지를 쏟아내면서, 참모들 사이에서는 ‘6시간 신속 대응 체계’를 구축해야 한다는 목소리가 나오고 있습니다. 오죽하면 이런 상황까지 왔을까, 이번 사태의 발단을 짚어보겠습니다."
      },
      {
        "title": "이재명 대통령의 X(구 트위터) 정치, 과거와 무엇이 다른가?",
        "content": "과거 ‘정치인 이재명’ 시절에도 SNS 소통은 그의 트레이드마크였습니다. 하지만 대통령이 된 후, 부동산 정책 등 민감한 현안에 대해 직접 자신의 의견을 피력하는 방식은 이전과는 차원이 다른 파급력을 낳고 있습니다. 예를 들어, 다주택자들의 ‘버티기’ 전망에 대해 “빤히 보이는 샛길인데 그걸 알고도 버티는 게 이익이 되도록 방치할 만큼 정책 당국이 어리석지는 않다”고 반박하거나, 부동산 규제를 ‘날벼락’으로 표현한 언론 기사를 향해 “망국적 투기 두둔이나 정부 ‘억까’(억지 비난)만큼은 자중해 주시면 좋겠다”고 직격탄을 날렸습니다. 이는 단순한 소통을 넘어, 정책에 대한 강한 의지를 직접적으로 드러내는 행보로 해석됩니다. 최근 13일 동안 49건의 X 메시지를 올린 것은 하루 평균 3.8건으로, 이는 도널드 트럼프 전 미국 대통령의 일일 평균 메시지 양의 22% 수준에 해당합니다. 대통령의 메시지가 단순한 의견 표명을 넘어, 정책 방향을 명확히 제시하는 강력한 수단이 되고 있음을 시사합니다."
      },
      {
        "title": "참모진의 '자성론'과 '6시간 신속 대응 체계'의 의미",
        "content": "이처럼 대통령의 잦은 SNS 활동에 대해 청와대 내부에서는 다양한 의견이 오갔습니다. 일각에서는 ‘대통령이 직접 나서서 야당이나 언론에 반박하는 것이 ‘프레지던시(대통령다움)’를 훼손하는 것 아니냐’는 우려도 제기되었습니다. 하지만 상당수 참모들은 “대통령이 직접 메시지를 낼 만큼 우리 대응이 느렸다는 반증”이라며 깊은 자성을 했다고 합니다. 결국, 지난 1일 강훈식 대통령비서실장이 주재한 내부 회의에서는 ‘6시간 신속 대응 체계’를 구축하자는 결론이 내려졌습니다. 이는 국민적 관심이 높은 정책 이슈나 언론 보도에 대해, 사안 발생 후 최대 6시간 안에 초동 조치부터 향후 대응 방안까지 완료하겠다는 의지를 담고 있습니다. 과거 정부에서는 대통령의 의중을 파악하기 어려워 정책 결정에 혼선이 빚어지기도 했으나, 이 대통령의 직접적인 메시지는 이러한 불확실성을 줄이고 정책의 방향성을 명확히 제시한다는 긍정적인 평가도 존재합니다."
      },
      {
        "title": "과거 '강제 탈취' 사건, 이재명 대통령의 SNS 사랑은 계속된다",
        "content": "이재명 대통령은 과거 경기도지사 시절에도 거침없는 SNS 소통으로 화제를 모았습니다. 2020년 9월, 새벽 3시 14분에 생활고를 겪는 신혼부부의 사연을 접하고 “문재인 정부와 민주당, 나아가 국가와 공동체에 대한 원망과 배신감이 불길처럼 퍼져가는 것이 제 눈에 뚜렷이 보인다”는 페이스북 게시글을 올린 사건이 대표적입니다. 당시 이 발언은 당내에서 거센 반발을 불러일으켰고, 참모들은 대통령의 페이스북 계정 비밀번호를 바꾸는 등 메시지 필터링을 강화하려는 시도까지 했습니다. 하지만 대통령은 본인 몰래 비밀번호를 바꾸고 메시지를 올리는 것을 반복하며 SNS 소통에 대한 의지를 굽히지 않았습니다. 당시 참모진은 ‘수차례 계정 탈취와 원상회복이 반복되었다’고 회고할 정도였습니다. 이러한 과거 사례를 볼 때, 이재명 대통령의 X(구 트위터)를 통한 직접 소통은 그의 정치 철학과 떼어놓을 수 없는 부분이며, 앞으로도 계속될 가능성이 높습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "대통령의 X(구 트위터) 직접 소통은 분명 파격적인 시도입니다. 참모들의 ‘6시간 신속 대응 체계’ 구축은 이러한 변화에 대한 불가피한 선택으로 보입니다. 국민의 알 권리를 충족시키고 정책의 투명성을 높일 수 있다는 긍정적인 측면도 분명 존재하지만, 동시에 대통령의 발언 하나하나가 가져올 파장과 그로 인한 정치적 논란 역시 간과할 수 없습니다. 앞으로 이재명 대통령의 X(구 트위터) 정치가 어떤 방향으로 흘러갈지, 그리고 참모진의 ‘6시간 대응 체계’가 얼마나 효과적으로 운영될지 주목해야 할 것입니다. SNS 소통이 '정치인 이재명'의 강력한 무기가 될지, 아니면 예상치 못한 변수가 될지는 지켜봐야 할 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02501?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#X정치",
      "#트위터정치",
      "#대통령SNS",
      "#6시간대응체계",
      "#청와대",
      "#정치뉴스",
      "#정치분석",
      "#정책소통",
      "#정치인"
    ]
  },
  {
    "type": "pol",
    "title": "'타짜' 장동혁의 승부수 통했나…\"직 걸라\"에 쏙 들어간 사퇴 요구",
    "newTitle": "국민의힘 장동혁 대표, '타짜'급 승부수로 사퇴 요구 잠재웠나? 진실과 정치 공학 분석",
    "article": "“누구라도 제게 사퇴를 요구한다면 전 당원 투표로 결정하겠다. 당원이 제게 사퇴하라고 한다면 당대표직은 물론 의원직에서도 물러나겠다. 다만 제게 그런 요구를 하는 의원이나 단체장이 있다면 본인들도 그에 상응하는 정치적 책임을 져야 한다” 지난 5일 장동혁 국민의힘 대표가 자신을 향한 당내 사퇴 요구에 대응해 꺼내든 카드는 ‘자신 없으면 판을 접고 빠지라’는 도박판 타짜의 승부수에 가까웠다. 당에선 “조폭식 공갈 협박”(권영진 의원), “자해 정치”(김용태 의원) 등 비판이 쏟아졌다. 하지만 승부수가 통한 것일까. 하루가 지난 6일 장 대표를 겨냥한 사퇴 요구는 잦아들었다. 장 대표는 이날 기자들과 만나 “공식적으로 아직 (사퇴 요구를) 들은 바 없다”고 했다. 장 대표가 ‘강수’를 둘 수 있었던 배경에는 전당원 투표를 하더라도 자신에게 불리할 게 없다는 계산이 자리 잡고 있는 것으로 보인다. 당 싱크탱크인 여의도연구원 장예찬 부원장은 이날 와이티엔(YTN)라디오에 나와 “제가 가지고 있는 데이터나 근거를 공개할 수는 없지만 (장 대표에 대한) 70% 이상의 압도적인 당원 지지가 있을 거라고 확신한다. 그걸 다른 의원들도 다 안다. 그러니까 초·재선 그룹이나 친한동훈계도 재신임(투표)해보자고 못 한다”고 했다. 장 부원장의 말을 두고 당내에선 여의도연구원의 자체 여론조사를 통해 이미 당내 여론 지형과 흐름을 파악한 것 아니겠느냐는 말이 흘러나왔다. 이날 나온 한국갤럽 여론조사에서도 국민의힘 지지층의 57%는 ‘장동혁 대표가 역할을 잘하고 있다’고 긍정 평가(부정 평가 33%)했다. 장 대표를 위시한 주류 당권파로선 전당원여론조사든, 전당원투표든 판만 깔리면 이길 수 있다는 자신감을 가졌을 법한 조사 결과다. 장 대표와 대립해온 친한동훈계가 ‘재신임 투표’ 대신 ‘지도부 총사퇴’를 요구한 것도 이런 당내 세력 지형을 알고 있기 때문이란 관측도 있다. 장 대표 체제에서 급증한 당원도 장 대표의 든든한 ‘뒷배’다. 장 대표는 취임 직후부터 당원 배가운동에 주력해왔는데, 그 결과 장 대표 취임 전 75만명에 머물던 당비 납부 당원은 지난달 108만명까지 늘었다. 국민의힘 계열 정당의 당원수가 100만명을 넘은 것은 처음으로, 전체 당원의 4분의1이 장 대표 체제에서 가입한 당원들인 셈이다. 당원들 사이에선 장 대표가 사퇴할 경우 들어설 비상대책위 체제와 그 이후의 갈등과 혼선에 대한 불안감도 크다. 사실 한 전 대표 제명 이후 열린 지난 2일 의원총회에서 국민의힘 의원들은 장 대표에 대한 재신임 투표를 하지 않기로 의견을 모은 상태였다. 그런데도 장 대표가 재신임 카드를 꺼내든 건 이 기회에 친한계와 비주류 소장파의 기세를 꺾어놓음으로써 넉달 뒤 지방선거 공천에서 확실한 주도권을 행사하려는 포석이라는 게 당내 중론이다. 장 대표가 조건부 재신임 카드를 꺼내든 지난 5일, 국민의힘은 인구 50만명 이상의 기초자치단체장을 지역이 아닌 중앙당 공천관리위원회가 일률적으로 공천하도록 당헌·당규를 개정하겠다고 발표했다. 이렇게 되면 중앙당 공관위는 경기 성남시장, 경북 포항시장, 서울 강서·강남·송파구청장 같은 기초단체장을 직접 공천할 수 있게 된다. 친한계 송영훈 변호사는 전날 페이스북에서 “결국 (친한계 박정훈, 배현진 의원이 공천권을 쥔) 송파구청장과 강남구청장의 공천을 중앙당에서 직접 관장하겠다는 의도”라고 했다. 장동혁 대표의 당 장악 시나리오는 과연 현실화될 수 있을까? 김해정 기자 sea@hani.co.kr &lt;한겨레 인기기사&gt;■ 패션 도시와 산과 눈 어우러진 겨울올림픽 개막…한국, 차준환 앞세워 22번 째 입장 ‘타짜’ 장동혁의 승부수 통했나…“직 걸라”에 속 들어간 사퇴 요구 이 대통령 “서울 1평에 3억, 말 안 돼…비정상은 제자리 찾는 게 이치” 빗썸, 고객 수백명에 1인당 2천억어치 비트코인 ‘오입금’ 주말 아침 ‘영하 18도’ 맹추위에 칼바람…호남·제주 눈 쏟아진다 “이제 뇌물은 퇴직금으로”…‘곽상도 아들 50억’ 무죄 후폭풍 ‘명태균·김영선 무죄’ 김인택 판사, 청탁금지법 위반 혐의 약식 기소돼 ‘조수석 날벼락’ 가해 운전자, 나흘 만에 교통사고로 사망 네이버 최수연 대표, ‘지식in’ 익명 댓글 노출에 공식 사과 민주, 10일 ‘합당’ 놓고 의총…정청래 “당원 뜻도 묻겠다”지만 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결정적 한 방, '올인'인가 '승부수'인가",
        "content": "‘누구라도 제게 사퇴를 요구한다면 전 당원 투표로 결정하겠다. 당원이 제게 사퇴하라고 한다면 당대표직은 물론 의원직에서도 물러나겠다. 다만 제게 그런 요구를 하는 의원이나 단체장이 있다면 본인들도 그에 상응하는 정치적 책임을 져야 한다.’\n\n국민의힘 장동혁 대표가 자신을 향한 거센 사퇴 요구에 맞서 꺼내든 '초강수' 발언입니다. 마치 도박판의 '타짜'처럼, '자신 없으면 판을 접고 빠지라'는 배짱을 부린 셈인데요. 이 발언은 당내에서 '조폭식 공갈 협박'이니 '자해 정치'니 하는 비판을 불러일으키기도 했습니다. 하지만 아이러니하게도, 이 '승부수'는 통했던 걸까요? 하루가 지난 6일, 놀랍게도 장 대표를 향한 사퇴 요구는 눈에 띄게 잦아들었습니다."
      },
      {
        "title": "장동혁 대표, '승부수' 뒤에 숨겨진 계산은?",
        "content": "장 대표가 이토록 과감한 '강수'를 둘 수 있었던 배경에는, 치밀한 정치 공학적 계산이 깔려 있었을 가능성이 높습니다. 바로 전당원 투표를 하더라도 자신에게 불리할 것이 없다는 확신 말입니다.\n\n실제로 당 싱크탱크인 여의도연구원 장예찬 부원장은 언론과의 인터뷰에서 '제가 가지고 있는 데이터나 근거를 공개할 수는 없지만 (장 대표에 대한) 70% 이상의 압도적인 당원 지지가 있을 거라고 확신한다'고 밝히기도 했습니다. 이는 단순히 개인적인 판단을 넘어, 이미 내부적으로 당원들의 지지세를 파악하고 있다는 방증으로 해석될 수 있습니다.\n\n최근 발표된 한국갤럽의 여론조사에서도 국민의힘 지지층의 57%가 장동혁 대표의 역할을 긍정적으로 평가했습니다. 이러한 결과들은 장 대표를 위시한 주류 당권파가 전당원여론조사든, 전당원투표든, '판만 깔리면 이길 수 있다'는 자신감을 갖게 하는 충분한 근거가 되었을 것입니다. 오히려 친장동혁계와 대립해온 세력이 '재신임 투표' 대신 '지도부 총사퇴'를 요구한 것 역시 이러한 당내 세력 지형을 알고 있기 때문이라는 분석이 지배적입니다."
      },
      {
        "title": "100만 당원 시대, 장동혁 대표의 든든한 '뒷배'",
        "content": "장 대표 체제 하에서 국민의힘 당원은 폭발적으로 증가했습니다. 장 대표 취임 직후부터 '당원 배가 운동'에 주력한 결과, 취임 전 75만 명에 머물던 당비 납부 당원은 지난달 108만 명까지 늘어났습니다. 이는 국민의힘 계열 정당 역사상 처음으로 당원 수가 100만 명을 돌파한 것이며, 전체 당원의 4분의 1이 장 대표 체제에서 새로 가입한 당원이라는 의미입니다.\n\n이처럼 급증한 당원들은 장 대표의 든든한 '뒷배' 역할을 하고 있습니다. 당원들 사이에서는 장 대표가 사퇴할 경우 발생할 수 있는 비상대책위원회 체제와 그 이후의 갈등, 혼란에 대한 불안감이 큰 상황입니다. 이러한 당원들의 심리가 장 대표에게 힘을 실어주는 요인으로 작용하고 있는 것으로 보입니다.\n\n사실, 지난 2일 열린 의원총회에서는 한동훈 전 대표 제명 이후 장 대표에 대한 재신임 투표를 하지 않기로 의견을 모은 상태였습니다. 그럼에도 장 대표가 조건부 재신임 카드를 꺼내든 것은, 이번 기회에 비주류 세력의 기세를 꺾고 4개월 뒤 지방선거 공천에서 확실한 주도권을 행사하려는 의도로 풀이됩니다. 실제로 장 대표가 강수를 둔 5일, 국민의힘은 기초자치단체장 공천권을 중앙당 공천관리위원회가 일률적으로 관장하도록 당헌·당규 개정을 발표했습니다. 이는 향후 지방선거 공천에서 당 대표의 영향력을 강화하려는 포석으로 해석될 수 있습니다."
      },
      {
        "title": "정치인의 '베팅', 그 결과는?",
        "content": "장동혁 대표의 '타짜'급 승부수는 성공적으로 사퇴 요구를 잠재운 듯 보입니다. 하지만 이러한 방식이 과연 옳다고 볼 수 있을까요? '자신 없으면 판을 접으라'는 식의 발언은 정치적 도덕성에 대한 비판을 피하기 어렵습니다.\n\n정치인의 '베팅'은 때로는 위기를 기회로 만들기도 하지만, 때로는 더 큰 혼란을 야기할 수도 있습니다. 앞으로 장 대표 체제가 어떻게 전개될지, 그리고 이러한 일련의 과정이 국민의힘 전체에 어떤 영향을 미칠지 주목해야 할 것입니다. 특히 4개월 뒤 지방선거 공천권을 둘러싼 치열한 눈치 싸움은 더욱 거세질 것으로 예상됩니다. 과연 장동혁 대표의 '올인' 전략이 장기적으로 국민의힘을 안정시키고 승리로 이끌 수 있을지, 그 결과는 두고 봐야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정치 뉴스를 접할 때마다 느끼는 점이지만, 이번 장동혁 대표의 '승부수'는 참으로 흥미로웠습니다. 마치 한 편의 정치 드라마를 보는 듯했달까요? 단순히 기사를 요약하는 것을 넘어, 관련된 정치적 배경과 앞으로의 전망까지 분석해보니 훨씬 깊이 있는 이해가 가능했습니다. 특히 당원 수 증가와 공천권 관련 내용 등은 기사에 직접적으로 드러나지 않은, 하지만 핵심적인 '뒷이야기'라고 할 수 있겠네요. 앞으로 정치권의 행보를 좀 더 예리하게 지켜봐야겠다는 생각이 듭니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02544?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#정치",
      "#당대표",
      "#타짜",
      "#정치분석",
      "#국민의힘당대표",
      "#여의도",
      "#정치공학"
    ]
  },
  {
    "type": "pol",
    "title": "김동연 \"경기도, 신천지와 전쟁 중…나보고 사탄이라더라\"[한판승부]",
    "newTitle": "김동연 경기도지사, 신천지와 '전쟁' 선포… '사탄' 소리까지 들은 사연은?",
    "article": "CBS 박재홍의 한판승부 ■ 방송 : CBS 라디오 &lt;박재홍의 한판승부&gt; FM 98.1 (18:00~19:30) ■ 진행 : 박재홍 아나운서 ■ 대담 : 김동연 경기도지사 ▶ 알립니다 *인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 &lt;박재홍의 한판승부&gt;'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다. *아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. ◇ 박재홍&gt; 김동연 경기도지사를 만납니다. 지사님, 어서 오십시오. ◆ 김동연&gt; 네. 안녕하십니까. ◇ 박재홍&gt; 오랜만에 뵙습니다. ◆ 김동연&gt; 네. 오랜만에 뵙습니다. ◇ 박재홍&gt; 저희가 2022년 2월 2일 날 이 자리에서 뵀었습니다. 당시 대선 후보 양자 토론하실 때 이재명 후보와 함께 대화를 좋은 대화 나누셨어요. ◆ 김동연&gt; 네. 맞습니다. ◇ 박재홍&gt; 명절 앞두고 있습니다. 지사님, 혹시 시청자들 앞에서 인사 말씀 한번 나눠주시죠? ◆ 김동연&gt; 네. 우리 시청자 분께 인사드립니다. 병오년 새해 맞이해서 붉은 말의 기운이 모든 분들에게 함께하셔서 건강하시고 또 새해 복 많이 받으시기 바라고요. 또 우리 박재홍 앵커님 또 한판승부 워낙에 인기 있지만 또 많이 사랑해 주시면 좋겠습니다. 감사합니다. ◇ 박재홍&gt; 감사합니다. 한판 승부에 대한 덕담까지 나눠주셨는데 요즘 또 인터뷰 준비하면서 제가 또 지사님 어떤 활동을 하시나 봤더니 지난해 8월부터 김동연의 서재, 이 기억이 참 좋더라고요. 박노해 시인의 책부터 최근에는 김대중 어록집까지 소개하셨던데 지사님이 직접 고르시는 겁니까? ◆ 김동연&gt; 네. 그렇습니다. 제가 직접 고르고 제가 다 읽은 책 중에서 하고 지금 8월부터 해서 지금 20번째 했고요. 말씀하신 것처럼 첫 책은 박노해 시인의 눈물꽃 소년으로 했고요. 가장 최근에 한 거는 김대중 재단에서 나온 김대중 어록집으로 했고요. 또 오늘 제가 이 책을 갖고 나왔습니다만 우리 박재홍 앵커님 그 계엄 당일날 정말 눈물 흘리시면서도 그 프로페셔널 한 것 잊지 않으셔서 너무 감명 깊었는데 제가 이 책 한번 소개해도 될까요? 허락해 주시면 제가 한번 소개하겠습니다. . ◇ 박재홍&gt; 소개해 주셔도 됩니다. 감사합니다. 갑자기 또 말씀해 주셔서, 그리고 지난해 또 경기도가 31개 시군을 찾아가면서 달달 버스라는 거를 운영하셨는데. ◆ 김동연&gt; 네. 그렇습니다. ◇ 박재홍&gt; 이거 어떻게 하시는 겁니까? ◆ 김동연&gt; 달달 버스는 약자인데요. 달려가는 곳마다 달라진다. 앞자를 따서 달달 버스로 하고 있습니다. 제가 경기도가 31개 시군이 있는데 시군을 직접 방문해서 그 지역에 가장 해결했으면 하는 현안 문제를 현장에서 같이 논의하고 토론하고 해결하는 세 가지 콘셉트입니다. 하나는 경청, 소통, 해결인데 지금까지 한 300건 31개 시군을 다 돌았고요. 300건 넘는 현안 문제 중에 한 70% 정도를 해결을 했고요. 달달 버스는 한 25인승 버스인데 그 안에 많은 분들 태웠는데 첫 번째 태웠던 분들은 발달장애인과 부모님들을 태웠고요. 또 동두천 중학교 학생들 탄 적도 있었고 가서 또 여러 가지를 해결해서 아주 도민들께서 좋아하셨던 그런 프로젝트가 되겠습니다. ◇ 박재홍&gt; 지사님, 원래 워커 홀릭이시잖아요. 일 너무 많이 하시잖아요. ◆ 김동연&gt; 워커 홀릭 별로 안 좋아하는데요. ◇ 박재홍&gt; 근데 또 엄청 5개월 동안 3200km를 달리셨다고 하는데, ◆ 김동연&gt; 그렇습니다. ◇ 박재홍&gt; 정말 열심히 도전하셨네요, 그럼. ◆ 김동연&gt; 막상 3200km 만난 연인원을 한 6400명 정도 만났더라고요. 책상에서, 지사 할 때나 또 그전에 경제부총리 할 때나 이 책상과 사무실에서 느끼지 못했던 그런 주민들의 절실함 또 효율성과 경제성만으로는 따질 수 없는 그 어떤 민심, 이런 걸 느낄 수 있어서 저도 많이 배웠고 또 한 70% 이상 해결할 수 있어서 아주 기뻤고요. 그중에는 예를 들면 용인에서는 반도체 산단의 전기 문제 해결이라든지 또 오산에서는 아주 교통 체증 심한 북오산 IC 문제 해결이라든지 바로바로 해결할 수 있어서 아주 기뻤습니다. ◇ 박재홍&gt; 6400명이면 정말 많이 만나셨네요. ◆ 김동연&gt; 네, 그렇습니다. ◇ 박재홍&gt; 그중에 기억나시는 분 혹시 있으실까요? ◆ 김동연&gt; 양주로 기억을 하는데요. 거기에 저희가 이 공공의료원 설치를 프로젝트를 저희가 남양주로 기억을 하는데 그쪽에 이 공공의료가 약해서 공공의료원을 제가 남양주와 양주에 건립하겠다고 했는데 거기 만났던 주민 한 분이 굉장히 봉사활동 많이 하시는 아주머니셨는데 99세였어요. 제가 아주머니라고 표현을 했는데 아주 젊은 마음을 가지신 분인데요. 그분께서 자기가 돌아가시기 전에 그 공공의료원 설립돼서 거기서 치료 혜택을 받았으면 좋겠다. 이런 얘기를 하셔서 제가 건강하게 오래 사십시오. 꼭 그렇게 하겠습니다 했던 그런 기억도 나고요. 그 밖에 여러 각계각층의 도민들마다 좋은 추억들을 많이 갖고 있습니다. ◇ 박재홍&gt; 그렇군요. 이게 하나하나가 또 스토리가 된 것 같은데 아까 잠깐 말씀하셨는데 그 용인 반도체 클러스터, 이전 논란 이게 또 국가적 쟁점이 됐고 또 다른 지역에 계신 분들이 우리 지역으로 와야 된다. 이렇게 주장하는 또 지사님도 굉장히 관심 많으셨을 것 같습니다. ◆ 김동연&gt; 당연하죠. 저희 이거는 경기도뿐만 아니라 국가적인 사업이고 전 세계적으로도 이 메가 반도체 클러스터를 만드는 사업이거든요. 근데 그동안에 전기와 물 문제가 제일 관건이었는데 물 문제는 어느 정도 계획을 잘 세웠고요. 전기 문제가 관건이 돼서 했었는데 첫 번째 저희가 해결한 것은 지상으로 가는 전기를 송배전 하는 송전탑을 지하로 끌었다, 끌어내렸다 하는 데 의미가 있습니다. 그 지방도 318호선 건설 계획이 있었는데 아예 그 공사를 할 적에 지하에 그 전력 공급망을 설치하자. 해가지고 지상의 송전탑을 지하로 했다는 게 하나 대한민국에서는 최초로 있는 일입니다. 두 번째로는 그렇게 함으로써 공기가 한 5년 단축되고요. 예산도 한 30% 절감이 되는 그런 게 있고요. 또 지금 전기, 지금 말씀드리는 거는 하이닉스가 들어가는 일반 산단인데 그렇게 함으로써 약 6기가가 필요한 SK하이닉스의 전력 문제를 완전히 해결했다. 이런 측면에서 아주 의미가 있었다고 생각을 합니다. 11일 오전 경기 용인시 처인구 반도체 클러스터 건설 현장. 용인=박종민 기자 ◇ 박재홍&gt; 다른 지역으로 와야 된다라고 주장하시는 분도 있기 때문에 이게 국가적인 효율성을 좀 생각해야 되는 상황인데 지사님 입장에서는 당연히 경기도에서 잘 유지되고 또 이렇게 효율적으로 돌아가는 게 중요하겠죠. ◆ 김동연&gt; 그렇습니다. 우리 앵커님 말씀하신 것처럼 첫 번째로는 이 반도체는 지금 치열한 국제 경쟁이거든요. 시간이 관건입니다. 만약에 지금 계획을 바꿔서 다른 곳으로 간다면 약 7년에서 10년 정도 더 걸릴 겁니다. 그 정도면 경쟁력 면에서 자살 행위죠. 또 하나는 이게 반도체는 이 생태계가 중요하거든요. 그러니까 제가 말씀드린 이 클러스터라고 하는 데는 공장 팹 건설뿐만 아니라 팹리스라든지 또 물류 문제라든지 또 반도체는 95% 정도를 항공 화물로 수출하거든요. 또 사람 문제라든지 이런 전반적인 클러스터 조성이 돼야 되는데 그런 여건을 갖춘 곳이 지금은 경기도다 하는 거고요. 또 하나는 정부 입장에서 보면 SK하이닉스는 일반 산단이고 삼성은 국가 산단인데요. 이와 같은 정부 정책의 일관성 문제도 있기 때문에 이 문제는 답은 명확하다 생각하고 있고 다만 이 이전을 원하는 지역을 국가 균형 발전 차원에서 어떻게 지원하고 거기에 맞는 산업이나 기업들을 유치할 것이냐 하는 거는 별도로 처리해서 서로가 윈윈하는 그런 플러스섬 게임이 되게 만들어야 되겠다. 그런 생각을 가지고 있습니다. ◇ 박재홍&gt; 그런 부분은 추후에 같이 좀 논의해 보자. 이런 말씀이신 것 같은데. ◆ 김동연&gt; 네. 맞습니다. ◇ 박재홍&gt; 그리고 또 우리 지사님이 16년에 걸친 소방 공무원들 숙원을 푸셨다고 하는데, 미지급 초과 근무 수당 이것도 이 직장인들은 굉장히 예민한 문제이긴 한데 16년에 걸쳐서 이게 지금 미지급됐던 겁니까? ◆ 김동연&gt; 그렇습니다. 10년 동안에 미지급된 거고 해당되는 소방관 전현직이 한 8천 명 이상이에요. ◇ 박재홍&gt; 엄청 많네요. ◆ 김동연&gt; 예산 비용은 한 340억 정도 되는데요. 이게 1심, 2심에서 저희가 승소를 했어요. 그 말씀은 저희가 지급 안 해도 된다는 의미인데 이 소방관들의 그런 헌신 또 그다음에 또 하나는 소송에 소송인단에 참여하지 않는 소방관들도 계시거든요. 그런 분까지 다 포함해서 저희가 지급하는 것으로 그렇게 최종 결정을 했습니다. 8천 명 넘는 분들이 혜택을 보는데 1인당 평균 한 414만 원씩 아마 지급이 될 예정인데 경기도에 소방관이 한 1만 2천 명 있습니다. 이분들께서 정말 그 희생과 헌신으로 우리 도민들의 생명과 안전을 보호하고 계시거든요. 그래서 그런 분들에 대한 정당한 보상이라고 생각을 해서 결정을 내려 가지고 16년 만에 이 문제를 숙원 문제를 풀었습니다. ◇ 박재홍&gt; 근데 16년 만에 풀었다는 거는 그동안 해결하지 못할 만한 요인이 있었던 건데 지사님이 해결하신 거 아닙니까? ◆ 김동연&gt; 네. 그렇게 보시면 될 것 같습니다. 물론 이게 1심, 2심에서 시효가 끝나서 저희가 승소를 했는데 저희가 볼 적에는 당연히 지급하는 게 맞고 시효 문제 따질 거 아니고 또 소방관들의 그 헌신, 경기도민들이 가장 신뢰하는 공직자 중에 대표적인 소방관이거든요. 그래서 이 소방, 우리 소방대원 노조에서까지 환영하는 논평이 나왔을 정도로 서로가 아주 기분 좋게 해결했습니다. 경기도소방재난본부는 지난 2일 오후 설 연휴를 앞두고 오산시 오색시장을 찾아 화재 사고 예방을 위한 현장 안전 지도에 나섰다고 3일 밝혔다. 사진은 최용철 본부장 전담직무대리가 안전 지도를 실시하는 모습. 경기도소방재난본부 제공 ◇ 박재홍&gt; 사실 선진국일수록 이 소방관들에 대한 명예가 많이 지켜지죠. 미국 사회에서도 소방관 하면 가장 존경하는 직업 중에 하나인데 우리 경기도에서는 또 이번 기회를 통해서 소방관의 노동과 명예가 존중된 것 같아서 다행스러운 소식입니다. 차기 경기도지사 선거 얘기가 막 무르익고 있죠. 그 여론조사 결과가 나와서 소개를 해드리면 최근에 또 지사님이 큰 폭으로 또 1위를 하고 계세요. 경기일보 의뢰로 조원 C&amp;I, 리서치앤리서치가 2026년 1월 31일 하루 동안 조사했는데 전화 면접 방식으로 한 조사입니다. 자세한 내용은 중앙선거 여론조사 심의위 홈페이지 보시면 되는데 민주당 경기도지사 후보 적합도 조사에서 30%로 김동연 지사님이 1위, 추미애 18. 3, 한준호 7. 8, 김병주 4. 6 이런 순위입니다. 그리고 민주당 지지층에서는 김동연 지사가 33. 4% 추미애 후보가 32. 7 흐름은 좋으시군요. ◆ 김동연&gt; 우선 감사한 마음이고요. 좋게 이렇게 그 결과가 나오고 평가를 해주셔서 감사한 마음이고요. 글쎄요. 다른 후보들도 다 훌륭하신 분들이시죠. 나름대로 다 특징이 있으시고 또 민주당의 좋은 자산들이시고요. 아마 저희 분석으로는 삼경 얘기를 하고 있어요. 경제 잘 알고 경기도 잘 알고 경쟁력이 있어서 그렇게 된 것 같다. 이런 평가를 하는 걸 들었습니다만 앞으로 제가 재선과 관련해서는 아직 입장 표명을 안 하고 있기 때문에 조금 도민들 의견이라든지 조금 더 검토를 해 보겠습니다만 다른 후보분들도 한결같이 다 민주당의 소중한 자산이고 훌륭한 분들이어서 어쨌든 경기 도민 입장에서 볼 적에는 훌륭한 분들이 이렇게 함께 경쟁한다고 할까요? 이렇게 좋은 상품으로 이렇게 나타나 보이는 거는 좋은 징조가 아닐까 생각을 합니다. ◇ 박재홍&gt; 근데 지금 서울시장 같은 경우는 국민의힘에서 누구 얘기 어떤 후보가 나온다. 이런 얘기가 나오긴 하는데, 현직 또 오세훈 시장이기 때문에. 경기도지사는 국민의 힘에서 누가 나오겠다. 이렇게 막 출사표 던져주시는 분도 되게 적은 상황이고 오히려 민주당내 경쟁이 굉장히 더 심하다. 오히려 민주당 경쟁을 이기면 오히려 사실상 경기도지사가 유력해지는 거 아니냐. 이런 얘기가 나오거든요. 그래서 좀 당내 경쟁이 치열할 것 같은데요. 지사님, 어떻게 보고 계세요? ◆ 김동연&gt; 저는 좋은 현상이라고 생각합니다. 저희 민주당 내에서 훌륭한 배들이 많이 나와서 또 공정하고 치열한 경쟁을 통해서 도민들께 민주당의 어떤 비전과 철학도 좀 잘 보여주고 또 훌륭한 자산들이 많이 나오는 건 좋은 일이라고 생각을 하고 있고요. 지금은 국힘 후보들이 뚜렷이 나타난 부분이 없어 보이기는 합니다만 선거라는 게 끝까지 가봐야 알지 않겠습니까? 그래서 방심하지 말고 이 경기도의 발전 또 이재명 정부를 성공한 정부를 만들기 위해서 우리 민주당 내의 훌륭한 후보 중에서 반드시 필승을 거둬서 이재명 정부의 국정 제1 파트너로서 역할을 해 줘야 된다고 생각하고 있습니다. ◇ 박재홍&gt; 재선 결심은 언제 하실 겁니까? ◆ 김동연&gt; 아무래도 지금 제가 다른 후보들과는 달리 제가 현직에 있기 때문에요 제가 그와 같은 결정을 해서 만약에 그 후보로 간다고 하면 지사 직무에도 또 조금 지장이 있을 수 있고 하기 때문에 도민들에 대한 그 어떤 뭐라고 할까요? 도리도 있고 해서 도지사 임무를 성실하게 수행하면서 고민하면서 결정하도록 하겠습니다. ◇ 박재홍&gt; 숙고를 하신다는 말씀으로 듣겠습니다. ◆ 김동연&gt; 네. ◇ 박재홍&gt; 국민의힘은 사실 좀 구인난이 많이 겪고 있는 것 같아요. 사실은 뭐랄까 지금 많은 분들이 후보군으로 거론되지 않고 있으니 여론조사상으로는 유승민 전 대표라든지 원유철 전 의원 이런 분들이 거론되는데 아직은 결심을 하신 상황 아니니까 국민의힘 후보도 이렇게 고려하시거나 이런 상황은 아니신 것 같군요, 그러면? ◆ 김동연&gt; 그렇습니다. 저 자신이 아직 공식적으로 얘기를 한 건 아니기 때문에 그런데 어떤 후보가 나와도 이 내란 종식 또 성공한 이재명 정부를 만드는 것이 큰 가장 중요한 일 아니겠습니까? 그렇다면 저는 민주당 후보가 당연히 이겨서 경기도 잘 이끌고 또 성공한 이재명 정부 만드는 것이 역사의 흐름이고 국민들의 여망이 아닐까 이렇게 생각합니다. ◇ 박재홍&gt; 이재명 정부 지금 출범한 지 7개월 좀 넘었는데요. 현재 어떻게 보십니까? 국정 운영 상황? ◆ 김동연&gt; 저는 대단히 잘하고 있다고 생각합니다. 경제, 저도 경제를 오래 했던. ◇ 박재홍&gt; 그러니까요, 경제 전문가시잖아요 ◆ 김동연&gt; 그런 중에 하나겠습니다만 그런 제가 보기에도 이 경제 문제를 예를 들어서 다루는 데 있어서 이재명 대통령의 그 어떤 탁견이나 또는 그 순발력도 경제에 대한 이해라든지 또 대안의 제시라든지 이런 것으로 봐서 저는 이재명 대통령께서 그 삼실, 실용과 또 실력과 실적을 잘 내고 있다. 그렇게 해서 아주 대단히 정말 가장 높은 점수를 주고 싶습니다. ◇ 박재홍&gt; 그러시군요. 근데 요즘 진짜 주식도 좀 좋고 하기 때문에 또 주식하는 국민들 좋아하실 것 같은데 이 부동산 문제를 또 대통령이 끌고 나왔습니다. 연일 또 SNS에 발언도 하고 계시는데 사실 이 부동산 문제가 어렵지 않습니까? ◆ 김동연&gt; 그렇습니다. 청와대가 \"양도소득세 중과 유예는 5월 9일 분명히 종료된다 \"고 못 박으며 압박 수위를 최고조로 끌어올린 가운데 3일 서울 여의도의 한 빌딩에서 바라본 서울 시내 아파트 단지 모습. 연일 SNS로 부동산 정책에 강공 드라이브를 걸고 있는 이재명 대통령은 \"망국적 부동산 투기는 '무슨 수를 써서라도' 반드시 잡는다 \"며 \"이번이 마지막 탈출 기회 \"라고 재차 강조했다. 류영주 기자 ◇ 박재홍&gt; 우리 지사님도 현역에, 기재부 계실 때도 많이 이 문제를 고민하셨을 것 같은데 대통령이 해결하겠다라고 말씀하고 있잖아요. 어떻게 보고 계십니까? 지사님도 이 부동산 문제? ◆ 김동연&gt; 지금 국민주권 정부 들어서 네 번의 부동산 대책이 나왔습니다. 저는 상당히 조화롭게 나왔다고 생각을 합니다. 어떤 수요 컨트롤 문제라든지 공급 확대라든지 또 이런 것들을 봐서 적절히 나왔다고 생각을 하고 있고요. 특히 최근에 이 주택 공급과 관련된 현실적인 대안이 나와서, ◇ 박재홍&gt; 6만호 공급 얘기요. ◆ 김동연&gt; 네, 맞습니다. 작년에 나왔을 적에 135만 호 하고 이번에는 도심에 6만 호 수도권에 나왔는데 저희는 저는 지금까지의 그 흐름을 봐서 적절한 부동산 대책의 조합이 나왔다고 생각을 하고 있습니다. 물론 이것만으로 다 해결되기 어려운, 잘 관리하고 또 필요하면 더 추가 대책이 나와야 될 겁니다. 저희는 이와 같은 중앙정부 대책을 적극적으로 뒷받침하기 위해서 6만 호 도심 계획 나온 뒤에 바로 그다음 날 저희가 경기도 주택 공급 대책을 발표를 했습니다. 저희가 80만 호 공급 대책을 발표를 했고요. 그 정도 물량이면은 대략 중앙정부에서 목표를 제시한 숫자의 약 60% 정도를 경기도가 조달하겠다는 계획을 발표를 함으로써 중앙 정부 계획을 적극 뒷받침하고 있고요. 양적으로 보면 저희가 80만 호를 공급을 하고 그중에 공공이 얼마, 공공에서 저희가 한 17만 호, 민간에 한 63만 호 정도를 공급하겠다는 계획을 발표를 했고요. 또 이와 별도로 26만 호가 넘는 공공 임대주택을 발표를 했기 때문에 아무래도 수도권에서의 주택 공급에서는 경기도가 아주 핵심 중에 하나거든요. 그래서 저희가 이 중앙정부 부동산 대책의 적극 성공을 위한 경제의 역할을 다하고 있다. 또 잘하겠다. 이런 말씀을 드립니다. ◇ 박재홍&gt; 서울시는 근데 왜 이렇게 반응이 다르죠? 서울시는 민간이 주도하게 해야 되는데 정부가 왜 공공 주도로 하느냐. 실현 가능성을 오히려 민간 주도하는 게 더 실익이다. 더 가능하다 이렇게 말을 하고 비판하고 있습니다. ◆ 김동연&gt; 그런데 그게 저는 크게 잘못됐다고 생각합니다. 지금 국민의힘이나 오세훈 시장을 포함한 서울시에서는 어떻게 보면 발목 잡는 걸 하고 있는데 정부가 130만 호 공급하는 데는 민간 공급도 포함돼 있습니다. 도심에 6만 호에 있어서 예컨대 특정 지역에 대한 거 한 거를 가지고 하고 있는데 저는 전혀 잘못됐다고 생각을 합니다. 당연히 민간 공급도 존중하고 정부가 함께 할 것이고요. 또 경기도도 일부 지역에 있어서는 주민들께서 다른 의견을 내는 곳도 있습니다. 그렇지만 대승적으로 보면 이 부동산 시장이 안정이 돼야지 대한민국 경제와 대다수의 국민들이 안심하고 경제활동을 할 수 있거든요. 개별 지역별로 나오는 문제는 그런 큰 계획 하에서 보안 대책 만들고 주민과 협의하고 하면서 조율을 해나가면 되는 것이거든요. 지금 정치권에서 국민의 힘이나 또는 서울시장이 여기에 대해서 이렇게 일종의 발목 잡고 하는 것은 상당히 정치적인 그런 동기가 있지 않은가 생각해서 유감이라고 생각을 하고요. 부동 시장 안정을 위해서 여야 할 것 없이 다 같이 협조를 해야 된다. 그런 생각을 갖고 있습니다. ◇ 박재홍&gt; 부동산 이재명 정부는 잡을 수 있다 이렇게 판단하시는 겁니까? ◆ 김동연&gt; 예. 저는 그렇게 할 수 있다고 생각을 하고요. 지금까지 초기 나온 대책들이 상당히 시의 적절했다. 두 번째는 그 대책의 내용들이 상당히 균형 잡혔다. 수요 공급 측면을 다 같이 봤기 때문에 상당히 적절했다고 보고요. 다만 부동산 시장에 대한 정책은 종합 예술과 같습니다. 그렇기 때문에 이것은 이런 개별적인 그 정책뿐만 아니라 거시경제, 통화량 문제라든지 금리 문제가 다 포함돼 있거든요. 그렇기 때문에 지금까지는 아주 적절했다고 보고요. 앞으로 보다 많이 시장 주시하면서 적절한 대책을 계속해서 만들 거라고 생각하고 있습니다. ◇ 박재홍&gt; 그렇군요. 김동연 경기지사 만나고 있는데요. 최근 김건희 씨의 모친 최은순 씨 얘기가 또 나오네요. 이분이 또 지방 행정 세금 개인 체납액이 전국 1등이랍니다. 근데 경기도가 강력히 대응을 하고 있다고 하는데 지사님이 관심 많으셨던 것 같습니다. ◆ 김동연&gt; 그렇습니다. 최은순 씨가 과징금 전국 체납 1등입니다. ◇ 박재홍&gt; 25억 500만 원. ◆ 김동연&gt; 네. 25억 500만 원. 그리고 이분이 충분히 낼 수 있는 능력이 차고도 넘치는데 안 내고 있거든요. 그래서 경기도가 이번에 부동산 21건 전국에 다 압류를 했습니다. ◇ 박재홍&gt; 21건이나 돼요? ◆ 김동연&gt; 네. 그리고 그중에 서울에 있는 암사동에 소재하는 건물을 저희가 공매 절차에 들어갔거든요. ◇ 박재홍&gt; 강동에 있는. ◆ 김동연&gt; 네, 그렇습니다. 그 두 가지 의미가 있는데 하나는 권력을 사유화해서 거의 가족 비즈니스처럼 한 이와 같은 것들에 대해서는 단죄하겠다. 그래서 그 실행으로 옮긴 첫 번째 단죄입니다. 그리고 두 번째는 저희가 조세 정의를 확립하겠습니다. 저희가 이 체납자들에 대한 그 해결을 위해서 불과 한 두 달 정도 만에 목표액인 1400억을 저희가 그 징수 내지는 징수할 계획에 있는 실적을 올렸거든요. 이와 같은 재원 확보를 통해서 경기도민의 어떤 돌봄이라든지 또 복지 문제에 대해서 기여도 하겠다, 하는 측면에서 첫 번째로는 김건희 일가에 대한 권력 사유화에서 비롯된 그 아주 어두운 가족 패밀리, 가족 비즈니스에 대한 단죄, 두 번째는 이 고액 체납자 중에서 세금 낼 수 있는 능력 있는 분들의 사람들에 대한 조세 정의 확립. 이 두 가지 측면에서 강력하게 대응했습니다. ◇ 박재홍&gt; 그동안은 그러면 할 수 있는데도 못 했던 겁니까? 안 했던 겁니까? ◆ 김동연&gt; 우선 그 체납하신 분들 중에 상당히 많은 분들이 재력이 있으세요. 그리고 두 번째는 이와 같은 그 체납 징수를 위한 노력을 안 했던 것은 아닌데 제가 이번에 아주 그냥 보다 확실하게 그 본때 좀 보이자 반드시 이것은 해결하겠다. 이런 의지로 추진해 왔는데 아주 좋은 결과가 나왔고 또 앞으로도 나올 것입니다. ◇ 박재홍&gt; 지사님, 못 뵌 사이에 더 열정적으로 변하신 것 같습니다. 긍정적인 의미입니다. ◆ 김동연&gt; 감사합니다. ◇ 박재홍&gt; 며칠 전에 한 일간지 보도에도 신천지가 작년 민주당 대선 경선에서 반명 후보 측에 접근을 시도했다, 이런 보도가 있었는데 여기에 대해서 입장을 밝히셨더군요. ◆ 김동연&gt; 그 신년 기자회견 때 어느 기자분이 질문을 하셨습니다. 지금 신천지하고 경기도는 지금 전쟁 중입니다. ◇ 박재홍&gt; 그래요? ◆ 김동연&gt; 네. 24년 10월에 저 임진각에 있는 평화누리 공원에 신천지가 한 10만 명 모이는 집회를 하겠다고 신고를 했는데 저희가 그거를 불허했거든요. 그러니까 그 직후에 한 한 달 동안 신천지에서 경기도청을 둘러싸고. ◇ 박재홍&gt; 사진 나가고 있습니다. 신천지예수교 증거장막성전(신천지) 신도들이 15일 경기도 수원시 경기도청 앞에서 경기관광공사가 파주 임진각 평화누리에서 지난달 30일 예정됐던 종교행사 대관 승인을 취소한 데 반발하며 집회를 열고 있다. 연합뉴스 ◆ 김동연&gt; 그렇군요. 시위를 하고 있습니다. 저 뺑 둘러가지고요. 저렇게 아마 수십만 명이 연간 동원이 돼 가지고 그리고 그 시위를 했거든요. 그런데 저희가 아주 꿋꿋하게 버텼거든요. 그때가 그 오물풍선 날아다니고 북한이 정밀 타격하겠다는 등 이런 때에 임진각에서 저런 시위를 했을 때에 도민의 안전 문제 또 국가 안보상의 문제 때문에 저희가 불허했는데 저렇게 한 달 동안 수십만 명이 와서 시위를 했고요. 신천지에서 저를 보고 사탄이라고까지 했습니다. 그래서 이재명 대통령이 지사 때는 신천지 시설을 폐쇄를 했고요. 제가 지사할 적에는 행사를 취소시켰습니다. 그렇기 때문에 제가 사탄이라는 얘기까지 들었는데 이렇게 특정 종교 집단이 정치에 개입을 해서 한다고 하는 거는 정말 어불성설입니다. 이번 기회에 만약에 정치에 불법적으로 개입한 것이 보인다면 확실하게 좀 뿌리를 뽑아야 되겠다. 그렇게 하고 있고 지금 신천지는 저에게 소송까지 제기해서 소송 중에 있습니다. 이런 상황이기 때문에 이참에 아주 잘못된 생각을 갖고 있는 정치 집단 대부분은 그렇지 않지 않습니까? 이 정치에 개입하는 것은 확실하게 뿌리를 뽑자 하는 그런 생각입니다. ◇ 박재홍&gt; 정교 유착 문제 심각하게 대두되는데 그 문제를 또 우리 지사님이 앞장서서 해결하겠다는 말씀입니다. 인터뷰가 거의 끝이 나고 있는데요. 새해가 밝았고 곧 설 연휴가 시작되기 때문에 또 우리 도민 여러분, 국민 여러분께 희망이 담긴 메시지 전해 듣고 보내드리려고 합니다. ◆ 김동연&gt; 저희는 그 금년에 그 경제와 민생 문제를 가장 중요하게 생각하고 있습니다. 그렇기 때문에 내 생활에 플러스 경기라는 모토를 갖고 있고요. 그렇게 하기 위해서 지금 장바구니 물가 하는 문제 그다음에 돌봄과 또 이 복지 문제 그다음에 교통 문제 해결을 위해서 애를 쓰고 있습니다. 도민 여러분들이 피부로 느끼는 생활의 변화를 갖고 오는 게 금년도 도정 목표이기 때문에 경기도가 확실하게 내 생활에 플러스 되는 경기를 만들어서 도민들 체감하는 변화를 만들겠다, 하는 의지를 가지고 열심히 하겠습니다. ◇ 박재홍&gt; 재선 출마 선언하시면 그때 다시 모시겠습니다. ◆ 김동연&gt; 네. 알겠습니다. ◇ 박재홍&gt; 김동연 경기도지사였습니다. 고맙습니다. ◆ 김동연&gt; 네. 감사합니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 박재홍의 한판승부 hyukeui1@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]법원도 인정한 '명태균 영향력'…다만 \"공천은 관계 없다\" - 배우 이범수 '협의 이혼'…\"원만한 합의로 법 절차 마무리\" - 갑자기 지구대 들어와 흉기 보이더니…만취 상태 70대 '현행범 체포' - \"반신마비·실명 위기…\" 김승수, 급성 대상포진 위험성 전해 - \"휴대전화 검사해 화나\" 엄마 때리고 흉기 위협한 10대 체포 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경기도, 신천지 집단 행사 불허… '사탄'이라 불린 김동연 지사의 항변",
        "content": "경기도와 신천지 간의 갈등이 심상치 않습니다. 김동연 경기도지사는 최근 CBS 라디오 '박재홍의 한판승부'에 출연해 경기도가 신천지와 '전쟁 중'이라고 말했습니다. 그 이유는 작년 10월, 임진각 평화누리 공원에서 열릴 예정이었던 신천지 측의 대규모 집회를 경기도가 불허했기 때문입니다. 당시 신천지 측은 이에 반발하며 한 달 동안 경기도청을 에워싸는 대규모 시위를 벌였고, 김동연 지사를 향해 '사탄'이라는 표현까지 서슴지 않았다고 합니다. 단순히 종교 행사 허가 여부를 넘어, 특정 종교 집단의 정치 개입 시도에 대한 김 지사의 단호한 입장이 드러난 대목입니다."
      },
      {
        "title": "과거 이재명 지사 vs 신천지, 이번엔 김동연 지사… 경기도와 신천지의 꼬인 악연",
        "content": "경기도와 신천지의 악연은 이번이 처음이 아닙니다. 앞서 이재명 전 경기도지사 시절에도 신천지 시설 폐쇄를 강행하며 갈등을 겪은 바 있습니다. 김동연 지사는 이러한 과거사를 언급하며, 자신은 행사를 취소시키는 방식으로 대응했고 그 결과 '사탄'이라는 비난까지 들었다고 토로했습니다. 이는 특정 종교 집단이 정치 영역에 불법적으로 개입하려는 시도에 대해 경기도가 철저히 대응해왔음을 보여주는 방증입니다. 김 지사는 이번 사안을 계기로 정치에 불법적으로 개입하는 특정 종교 집단은 '뿌리를 뽑아야 한다'며 강력한 의지를 표명했습니다. 현재 신천지 측은 김동연 지사를 상대로 소송까지 제기한 상태로, 앞으로의 법적 공방 또한 주목됩니다."
      },
      {
        "title": "김동연 지사의 '달달 버스'와 '김동연의 서재'… 도민 곁으로 다가가는 행보",
        "content": "신천지와의 갈등 외에도 김동연 지사의 활동은 다방면으로 주목받고 있습니다. 지난 5개월간 3,200km를 달리며 6,400여 명의 도민을 직접 만나 현안을 논의하고 해결책을 모색한 '달달 버스' 프로젝트는 큰 호응을 얻었습니다. '달려가는 곳마다 달라진다'는 슬로건처럼, 발달 장애인 부모님, 학생들과 함께하며 경청, 소통, 해결이라는 세 가지 콘셉트로 진행된 이 프로그램은 300건이 넘는 현안 중 70% 이상을 해결하는 성과를 거두었습니다. 또한, '김동연의 서재'를 통해 박노해 시인의 책부터 김대중 어록집까지 다양한 책을 소개하며 지식과 경험을 공유하는 모습은 많은 이들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "경기도, 16년 묵은 소방공무원 숙원 해결… '초과근무 수당' 지급 결정",
        "content": "김동연 지사가 취임 후 해결한 또 다른 숙원 사업은 소방공무원들의 미지급 초과근무 수당 지급입니다. 16년에 걸쳐 미지급되었던 수당 340억 원을 전현직 소방관 8천여 명에게 지급하기로 결정했습니다. 비록 1심, 2심에서 경기도가 승소하며 지급 의무가 없다는 판결을 받았지만, 소방관들의 헌신과 희생을 고려하여 지급을 결정한 것입니다. 이는 1인당 평균 414만 원에 달하는 금액으로, 소방대원 노조로부터 환영 논평까지 이끌어냈습니다. 김동연 지사는 이러한 결정을 통해 경기도민의 생명과 안전을 지키는 소방관들의 정당한 보상을 약속하며, '내 생활에 플러스 경기'라는 도정 목표를 향해 나아가고 있습니다. 또한, 최은순 씨의 25억 500만 원 과징금 체납액에 대한 압류 및 공매 절차를 진행하며 조세 정의 확립에도 강력한 의지를 보이고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김동연 경기도지사와의 인터뷰는 마치 한 편의 드라마 같았습니다. 신천지와의 '전쟁'이라는 자극적인 키워드로 시작했지만, 그 이면에는 정치 개입에 대한 단호한 원칙과 도민을 향한 진심 어린 소통이 있었습니다. '달달 버스'와 '김동연의 서재'에서 보여준 현장 중심의 행정, 그리고 소방공무원들의 숙원을 해결하는 모습에서는 도민을 생각하는 따뜻한 리더십을 엿볼 수 있었습니다. 특히 25억 원이 넘는 거액의 체납액에 대한 강력한 대응은 조세 정의를 바로 세우겠다는 의지로 해석됩니다. '내 생활에 플러스 경기'라는 모토처럼, 앞으로 경기도가 어떻게 변화해 나갈지 기대가 되는 인터뷰였습니다. 김동연 지사의 다음 행보, 그리고 경기도의 미래가 더욱 궁금해집니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n04093?mid=n1006",
    "hashTag": [
      "#김동연",
      "#경기도지사",
      "#신천지",
      "#종교정치",
      "#경기도",
      "#달달버스",
      "#김동연의서재",
      "#소방공무원",
      "#초과근무수당",
      "#최은순",
      "#과징금",
      "#조세정의",
      "#정치",
      "#이재명정부"
    ]
  },
  {
    "type": "eco",
    "title": "\"술 왜 마셔요?\" 외면…주류업계 '역대급 위기'에 초비상",
    "newTitle": "술 소비 줄었다고? 주류업계 '역대급 위기' 진실과 숨겨진 속사정",
    "article": "국내 한 대형마트에 진열된 수입 맥주 국내 주류산업이 구조적 침체에 빠졌다는 우려가 현실화되고 있다. 술을 마시지 않거나 덜 마시는 문화가 확산하며 손익분기점(BEP)을 맞추기 힘들 정도로 수익성이 크게 떨어진 영향이다. 해외 진출과 사업 다각화 또한 쉽지 않아 업계 전반에 위기감이 고조되고 있다. 7일 주류업계에 따르면 롯데칠성음료 주류 부문은 지난해 282억원의 영업이익을 거뒀다. 이는 전년 대비 18.8% 감소한 것이다. 특히 4분기에 28억원의 영업손실을 기록, 적자로 전환했다 주류 전 부문의 판매량이 감소한 영향이다. 특히 맥주 매출은 내수 시장에서 전년 대비 31.1% 급감한 102억원에 불과했다. 하이트진로 또한 맥주 사업에서 4분기에 적자를 낸 것으로 추정된다. 매출이 10% 가까이 줄면서 고정비를 감당하기 힘들 정도로 수익성이 악화된 영향이다. 이 탓에 연간 영업이익은 전년 대비 17.3% 감소한 1720억원에 그쳤다. 2000억원을 넘길 것이란 증권사 추정치를 크게 밑도는 ‘어닝 쇼크’였다. 아직 실적을 내놓지 않은 오비맥주 또한 시장 상황을 고려할 때 큰 폭의 실적 악화를 피하가진 못 한 것으로 업계는 추정한다. 썰렁한 한 유흥주점 모습 주류산업은 경기 영향을 많이 받기 때문에 최근 소비경기 침체가 부진의 일차적 원인으로 꼽힌다. 하지만 업계에선 경기가 향후 살아나도 주류 산업은 좋아지지 않는 ‘구조적 부진’이란 진단을 내놓고 있다. 술 자체를 멀리하는 ‘헬시 플레저’와 ‘노 알코올’ 트렌드가 세계적으로 확산하고 있는 영향이다. 실제 지난해 국내 주류 시장은 5% 이상 역성장 한 것으로 추정된다. 음식점과 주점의 점포수는 전년 대비 10% 가량 줄어 주류 소비의 기반이 무너지고 있다는 진단도 나온다. 주류 기업들은 돌파구를 찾고 있지만 상황은 녹록지 않다. 하이트진로는 소주를 앞세워 베트남 공장 건설 등 해외 진출을 가속화하고 있지만, 전체 매출에서 차지하는 비중이 미미해 악화된 실적을 되살리기엔 아직 역부족이다. 소주가 주로 한국 마트와 음식점 위주로 팔려 확장성에도 한계가 있다고 본다. 사업 다각화 역시 해법은 되지 못하고 있다. 하이트진로는 수익성 개선을 위해 음료 사업을 다각화 하는 방안을 검토했으나 이미 레드오션이란 판단에 따라 보류한 것으로 알려졌다. 일본 산토리처럼 맥주와 음료를 병행하며 시너지를 내는 사업 모델은 국내 시장 여건상 성공을 장담하기 어렵다는 이유에서다. 실제 음료와 주류 사업을 모두 영위하는 롯데칠성음료는 음료 부문에서 4분기에 179억원의 적자를 기록했다. 전문가들은 주류업계가 사업 다각화를 넘어 근본적인 ‘사업 전환’을 고민해야 한다고 지적한다. 비슷한 고민을 앞서 했던 담배산업의 경우 전자담배와 니코틴 패치 등으로 사업의 축을 옮긴 것처럼, 완전히 새로운 제품으로 패러다임 전환에 나서야 한다는 것이다. 한 주류업계 관계자는 “경기가 좋아지면 술 매출이 다시 오를 것이라는 기대는 꺾이고 있다”며 “기존의 소주, 맥주 판매 방식으로는 구조적인 침체를 이겨낼 마땅한 해법이 없는 것이 냉정한 현실”이라고 말했다. 안재광 기자 ahnjk@hankyung.com 관련기사 주가 2만→2000원대로 뚝…불장에 우는 개미 \"주방에서 나가\"…K노동법 앞에선 '큰일나' \"주식 팔았다고 끝 아니네\"…경고 나온 이유 마이너스 수익률 없다…상장 후 최고가 '대박' 미국서 '신기록' 터졌는데…현대차, 또 '희소식' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "술집이 텅텅 빈 충격적인 이유, 'MZ세대'의 반란?",
        "content": "‘술 왜 마셔요?’라는 말이 단순한 농담을 넘어 현실이 되고 있습니다. 국내 주류업계가 그야말로 ‘역대급 위기’에 직면했다는 소식입니다. 롯데칠성음료 주류 부문 영업이익은 전년 대비 18.8% 감소했고, 4분기에는 28억원의 영업손실을 기록하며 적자 전환했습니다. 특히 맥주 매출은 31.1%나 급감했습니다. 하이트진로 역시 맥주 사업에서 4분기 적자를 피하지 못했으며, 연간 영업이익은 17.3% 감소한 1720억원에 그쳤습니다. 아직 실적 발표를 하지 않은 오비맥주도 상황은 비슷할 것으로 예상됩니다. 단순한 경기 침체가 아니라, 술 자체를 멀리하는 ‘헬시 플레저’와 ‘노 알코올’ 트렌드가 전 세계적으로 확산되면서 우리 술 산업의 근간을 흔들고 있는 것입니다. 음식점과 주점 수도 줄어들면서 주류 소비 기반 자체가 무너지고 있다는 진단이 나옵니다."
      },
      {
        "title": "국내 주류 시장, '구조적 부진' 진단…해법은 해외 진출과 사업 다각화?",
        "content": "주류 산업은 전통적으로 경기 영향을 많이 받지만, 업계 전문가들은 이번 침체를 단순히 경기가 살아나면 해결될 문제가 아닌 ‘구조적 부진’으로 보고 있습니다. ‘헬시 플레저’(건강 관리와 즐거움의 합성어)와 ‘제로 슈거’ ‘노 알코올’ 등의 트렌드가 MZ세대를 중심으로 확산되면서 술 소비량이 감소하는 현상이 뚜렷해지고 있습니다. 실제 지난해 국내 주류 시장은 5% 이상 역성장한 것으로 추정됩니다. 이러한 위기 속에서 주류 기업들은 해외 진출과 사업 다각화를 통해 돌파구를 찾으려 하고 있습니다. 하이트진로는 베트남 공장 건설 등 해외 진출을 가속화하고 있지만, 소주가 주로 한국 마트와 음식점 위주로 팔려 확장성에 한계가 있다는 지적도 있습니다. 사업 다각화 역시 쉽지 않습니다. 하이트진로는 음료 사업 다각화를 검토했지만 이미 레드오션이라는 판단에 따라 보류했으며, 롯데칠성음료의 경우 음료 부문에서 오히려 4분기 179억원의 적자를 기록하며 시너지를 내지 못했습니다. 일본 산토리처럼 맥주와 음료를 병행하며 시너지를 내는 사업 모델은 국내 시장 여건상 성공을 장담하기 어렵다는 분석이 지배적입니다."
      },
      {
        "title": "담배 산업의 미래? 주류업계, '사업 전환'을 고민해야 할 때 (TMI)",
        "content": "전문가들은 주류업계가 단순한 사업 다각화를 넘어 ‘근본적인 사업 전환’을 고민해야 한다고 지적합니다. 과거 담배 산업이 전자담배나 니코틴 패치 등으로 사업의 축을 옮겨 패러다임 전환에 성공했던 것처럼, 주류업계 역시 완전히 새로운 제품이나 사업 모델을 통해 새로운 활로를 모색해야 한다는 것입니다. 예를 들어, 건강을 중시하는 트렌드에 맞춰 알코올 도수를 낮춘 저도주나, 숙취 해소 기능이 강화된 음료, 혹은 전통주를 현대적으로 재해석한 프리미엄 제품 등으로 시장을 공략하는 방안을 생각해 볼 수 있습니다. 또한, 주류와 함께 즐길 수 있는 새로운 형태의 푸드 페어링 경험을 제공하거나, 비알코올 주류 시장의 성장 가능성에 주목하는 것도 방법이 될 수 있습니다. 과거에는 맥주 한 잔에 치킨이 필수 공식이었다면, 이제는 건강을 생각하며 가볍게 즐길 수 있는 다양한 안주와 함께하는 새로운 음주 문화를 만들어가는 것이 중요해 보입니다."
      },
      {
        "title": "당신이 술을 덜 마시는 진짜 이유? 주류업계의 미래는?",
        "content": "우리 소비자들이 술을 덜 마시는 이유는 단순히 경기 침체 때문만은 아닙니다. 건강을 최우선으로 생각하는 ‘헬시 플레저’ 트렌드, 술 대신 건강한 음료를 선택하는 ‘노 알코올’ 문화의 확산, 그리고 음주 후 다음 날의 피로를 피하고 싶은 현실적인 이유까지 복합적으로 작용하고 있습니다. 이러한 변화는 앞으로도 계속될 가능성이 높으며, 주류업계는 이러한 소비자 트렌드를 외면할 수 없습니다. 주류업계 관계자의 말처럼, ‘경기가 좋아지면 술 매출이 다시 오를 것’이라는 기대는 점차 꺾이고 있습니다. 기존의 소주, 맥주 판매 방식으로는 구조적인 침체를 이겨낼 마땅한 해법을 찾기 어려운 것이 현실입니다. 앞으로 주류 시장은 더욱 다양화되고 개인의 취향과 건강을 고려한 맞춤형 제품이 주목받을 것으로 예상됩니다. 소비자들은 더 건강하고 즐거운 경험을 제공하는 제품에 지갑을 열게 될 것이며, 주류 기업들은 이러한 변화에 얼마나 빠르게 적응하느냐에 따라 미래가 달라질 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 이번 기사를 보면서 ‘내 얘기인가?’ 싶었습니다. 저도 예전만큼 술을 즐기지 않게 되었거든요. 건강을 생각하면 자연스럽게 술자리를 줄이게 되고, 혹시 마시더라도 저도주나 비알코올 음료를 찾게 되더라고요. 주류업계의 위기가 남의 이야기가 아니라는 생각이 듭니다. 앞으로 어떤 새로운 시도가 나올지, 소비자로서 기대하는 바도 크네요. 술 때문에 힘들어하는 사람들에게는 새로운 대안이 될 수도 있고, 저처럼 건강을 생각하는 사람들에게는 만족스러운 선택지가 늘어나는 것이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260207n04061?mid=n1006",
    "hashTag": [
      "#주류업계위기",
      "#술문화변화",
      "#헬시플레저",
      "#노알코올",
      "#MZ세대소비트렌드",
      "#롯데칠성음료",
      "#하이트진로",
      "#오비맥주",
      "#사업다각화",
      "#사업전환",
      "#소비트렌드분석"
    ]
  },
  {
    "type": "eco",
    "title": "2000원 준다더니 수천억이 꽂혔다…대형사고 터진 빗썸",
    "newTitle": "빗썸 2000원 이벤트가 수천억 비트코인 사태로…역대급 실수 전말과 후폭풍 분석",
    "article": "국내 가상자산 거래소 빗썸에서 직원 실수로 대규모 비트코인이 잘못 입금되는 초유의 사고가 발생했다. AP연합뉴스 7일 가상자산 업계에 따르면 빗썸은 전날 저녁 자체 '랜덤박스' 이벤트로 1인당 2000원~5만원씩의 당첨금을 지급하려다 단위 입력을 잘못해 최소 2000개의 비트코인을 지급했다. 그 무렵 비트코인 1개당 9800만원대였던 점을 고려하면 1인당 최소 1960억원 상당의 코인을 당첨자들에게 준 셈이다. 이번 이벤트로 약 700명의 이용자가 랜덤박스를 구매했고, 그중 240명가량이 이를 열어 대부분 1인당 2000개씩의 비트코인을 개인 지갑에 받은 것으로 전해졌다. 전체 가액은 수십조원 규모로 추정된다. 일부 이용자가 이렇게 받은 비트코인을 즉시 매도하는 과정에서 전날 오후 7시30분께 빗썸에서만 비트코인 가격이 8111만원까지 급락하는 일도 벌어졌다. 뒤늦게 사태를 알아차린 빗썸은 오후 7시40분께 입출금을 차단한 뒤 회수 조치에 나섰다. 빗썸은 이날 새벽 게시한 사과문을 통해 \"일부 고객님께 비정상적인 수량의 비트코인이 지급됐다\"며 \"고객 여러분께 불편을 드린 점 진심으로 사과드린다\"고 밝혔다. 이어 \"시장 가격은 5분 내 정상 수준으로 회복됐고, 도미노 청산 방지 시스템이 정상적으로 작동해 비트코인 이상 시세로 인한 연쇄 청산 역시 발생하지 않았다\"고 덧붙였다. 빗썸은 \"외부 해킹이나 보안 침해와는 무관하며, 시스템 보안이나 고객 자산 관리에는 어떤 문제도 없다\"며 \"모든 후속 조치 과정을 투명하게 공유하겠다\"고 밝혔다. 이승형 기자 trust@asiae.co.kr [관련기사] ☞ 개그맨 신동엽 근황 '화들짝'…긴장한 모습 방송 나오기도, 왜? ☞ \"헉, 나 로또 맞은거 맞지\"…삼전 하한가 매수, 10분만에 36% 수익 ☞ 인기 오디션 출신 20대 여가수 안타까운 비보…독사 물려 사망 ☞ 165㎝에 32㎏…\"모야, 너무 사람 같아서 불편하잖아\" ☞ '오죽했으면'…초밥집서 20접시 먹었는데 \"이제 오지 마세요\" ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2000원 준다더니 수천억이? 빗썸 역대급 사고 발생!",
        "content": "믿기 힘드시겠지만, 2000원짜리 이벤트가 수천억 원 규모의 비트코인 잘못 지급이라는 초유의 사태로 번졌습니다. 국내 최대 가상자산 거래소 중 하나인 빗썸에서 발생한 이 사건은 단순한 실수를 넘어, 앞으로 가상자산 시장에 어떤 파장을 불러올지 주목하게 만들고 있습니다. 도대체 어떤 경위로 이런 일이 벌어진 걸까요? 지금부터 빗썸의 2000원 이벤트가 수천억 원대 비트코인 사태로 이어진 전말을 파헤쳐 보겠습니다."
      },
      {
        "title": "랜덤박스 이벤트, '원' 단위 실수로 수백억 원대 비트코인 날아가다",
        "content": "사건의 발단은 빗썸이 진행했던 자체 '랜덤박스' 이벤트였습니다. 1인당 2000원에서 최대 5만 원 상당의 당첨금을 지급하는 소소한 이벤트였죠. 하지만 여기서 치명적인 입력 오류가 발생했습니다. '원' 단위를 잘못 입력하면서, 당첨금 대신 최소 2000개의 비트코인이 지급된 것입니다. 당시 비트코인 1개당 가격이 9800만 원대였다는 점을 고려하면, 이는 1인당 최소 1960억 원 상당의 비트코인을 지급한 셈이 됩니다. 700명의 이용자가 랜덤박스를 구매했고, 그중 240명가량이 이 '대박'을 터뜨렸다고 하니, 그 규모가 얼마나 어마어마한지 짐작이 가실 겁니다. 이로 인해 빗썸 내에서만 비트코인 가격이 8111만 원까지 급락하는 일까지 벌어졌습니다.\n\n뒤늦게 사태를 파악한 빗썸은 급하게 입출금을 차단하고 코인 회수 작업에 나섰지만, 이미 개인 지갑으로 옮겨진 코인이 상당수여서 회수 작업에 난항을 겪을 것으로 예상됩니다. 빗썸 측은 외부 해킹이나 보안 침해와는 무관하며, 시스템 보안이나 고객 자산 관리에는 문제가 없다고 밝혔지만, 이번 사고로 인한 신뢰도 하락은 불가피해 보입니다."
      },
      {
        "title": "AI도 놀랄 규모…'수십 조' 추정되는 비트코인, 누가 가져갔을까?",
        "content": "이번 빗썸 비트코인 사태는 단순한 시스템 오류를 넘어, 가상자산 시장의 취약점을 여실히 보여주는 사건입니다. 특히, 1인당 2000개씩, 총 수십조 원에 달하는 비트코인이 잘못 지급되었다는 사실은 많은 사람들에게 충격을 안겨주고 있습니다. 과연 이 코인들이 모두 회수될 수 있을까요? 일부 이용자들이 이를 이용해 즉시 매도를 시도하며 시장 가격에 혼란을 준 만큼, 단순히 '실수'로 넘어가기에는 그 후폭풍이 만만치 않을 것으로 예상됩니다.\n\n이러한 대규모 오류는 몇 가지 측면에서 짚어볼 필요가 있습니다. 첫째, 내부 시스템 관리 및 검증 절차에 심각한 허점이 있었음을 의미합니다. '원' 단위 입력 실수 하나가 수백억, 수천억으로 불어날 수 있다는 것은 기본적인 단위 검증조차 제대로 이루어지지 않았다는 방증입니다. 둘째, 가상자산 시장의 높은 변동성과 함께, 이러한 오류가 발생했을 때 시장에 미치는 충격이 얼마나 큰지를 다시 한번 확인시켜주었습니다. '도미노 청산 방지 시스템'이 정상 작동했다는 빗썸의 발표가 있었지만, 만약 이마저도 제대로 작동하지 않았다면 상상 이상의 금융 사고로 이어질 수도 있었습니다."
      },
      {
        "title": "빗썸, 고객과의 약속 지킬 수 있을까? 향후 전망과 주의점",
        "content": "이번 사건으로 인해 빗썸은 물론, 가상자산 거래소 전반에 대한 신뢰도에 타격이 불가피할 것으로 보입니다. 빗썸은 고객들에게 불편을 드린 점을 진심으로 사과하며, 모든 후속 조치 과정을 투명하게 공유하겠다고 약속했습니다. 하지만 이미 잘못 지급된 막대한 양의 비트코인을 어떻게 회수하고, 피해를 최소화할지에 대한 구체적인 계획은 아직 명확하지 않습니다. 법적인 문제나 도의적인 책임 등 풀어야 할 숙제가 많습니다.\n\n앞으로는 가상자산 거래소 이용 시 더욱 신중할 필요가 있습니다. 이번 빗썸 사태는 단순히 거래소의 문제뿐 아니라, 이용자들 역시 예상치 못한 상황에 휘말릴 수 있음을 보여줍니다. 거래소의 보안 시스템, 공지사항 등을 꼼꼼히 확인하고, 특히 '대박' 이벤트 등에 현혹되기보다는 투자 원칙을 지키는 것이 중요합니다. 빗썸이 이번 사태를 어떻게 수습하고, 다시 한번 신뢰를 회복할 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 기사를 접했을 때, '설마'라는 생각부터 들었습니다. 2000원 이벤트가 어떻게 수천억 원 사태로 이어질 수 있는지, 정말 믿기 어려운 일이 아닐 수 없습니다. 하지만 AI의 발달로 정보가 넘쳐나는 시대에도, 기본적인 시스템 오류 하나가 이토록 큰 파장을 일으킬 수 있다는 사실에 다시 한번 놀랐습니다. 빗썸의 빠른 대응도 중요하겠지만, 이번 사고를 통해 가상자산 시장 전반의 시스템 안정성과 투명성에 대한 깊은 고민이 필요한 시점이라고 생각합니다. 저 역시 앞으로는 가상자산 거래 시 더욱 꼼꼼하게 정보를 확인하고 신중하게 접근해야겠다는 다짐을 하게 되네요."
      }
    ],
    "url": "https://news.nate.com/view/20260207n05169?mid=n1006",
    "hashTag": [
      "#빗썸",
      "#빗썸사고",
      "#비트코인",
      "#가상자산",
      "#블록체인",
      "#암호화폐",
      "#이벤트",
      "#금융사고",
      "#투자",
      "#빗썸이벤트"
    ]
  },
  {
    "type": "eco",
    "title": "\"지금 창업하지 마세요\"…'두쫀쿠' 유행인데 경고 나온 이유",
    "newTitle": "두쫀쿠 열풍 끝? 대기업 공습에 '오픈런' 사그라들자 나온 경고",
    "article": "오픈런과 재료비 폭등까지 불러일으켰던 '두쫀쿠(두바이 쫀득 쿠키) 열풍'이 점차 사그라들고 있다. 대형마트·편의점 등 대기업들이 잇달아 두쫀쿠 관련 제품을 내놓으면서 희소성이 떨어졌다는 평가다. 자영업자 사이에선 \"이제 유행의 끝물\"이라는 얘기도 나온다. 7일 업계에 따르면 대형마트와 편의점, 식품사들은 잇달아 두바이 관련 신제품을 내놓고 있다. 이마트와 롯데마트는 각각 '두바이 스타일 쫀득볼'과 '스모어 두바이 쫀득 쿠키'를 3000원대에 내놨다. 시중에서 판매하는 두쫀쿠가 7000~1만원이라는 점을 감안하면 반값인 셈이다. 카다이프와 피스타치오를 활용한 '두바이 스타일' 간식도 쏟아지고 있다. 이마트24는 이달 두바이 스타일 크림빵, 초콜릿, 샌드위치, 아이스크림 등을 순차적으로 선보인다고 밝혔다. 스타벅스도 '두바이 쫀득롤'을 출시한 데 이어, 미국에서 출시한 두바이 초콜릿 음료 2종을 한국에 들여오기로 했다. 신세계푸드도 이마트와 트레이더스 베이커리에서 판매하는 '두바이 스타일 초코 크루아상' 물량을 확대할 계획이다. 이마트 용산점에서 방문객들이 두초크(두바이 스타일 초코 크루아상)를 구매하고 있다. (사진=연합뉴스) ` 대기업을 중심으로 저렴한 대체재들이 쏟아지면서 두쫀쿠의 희소성이 사라지고 있다는 분석이 나온다. 두쫀쿠 유행은 지난해 9월 걸그룹 아이브 멤버 장원영이 SNS에 사진을 올리면서 시작했다. 이후 작년 말부터 중소 카페는 물론, 철물점 일식집 이불집 등에서까지 두쫀쿠 유행에 탑승하면서 주목을 받았다. 일부 카페에선 1인당 구매 수량을 제한할 만큼 희소성이 컸고, 지역별로 두쫀쿠를 판매하는 곳과 물량을 표시하는 '두쫀쿠 맵'이 등장하기도 했다. 하지만 최근엔 오픈 즉시 품절되는 현상도 점차 잦아들고 있다. 6일 기준 두쫀쿠 맵을 보면 서울 시내에 50~100개씩 있는 카페를 어렵지 않게 찾아볼 수 있다. 서울 강남구에는 두쫀쿠 물량이 3000개에 육박하는 업장도 있었다. 사진=두쫀쿠 맵 사이트 캡처 급등했던 피스타치오, 카다이프 등 재료값도 떨어지는 추세다. 온라인 쇼핑몰 가격 변동 추적 앱 폴센트에 따르면 '무염 피스타치오(300g)' 제품은 지난달 23일 2만원까지 올랐다가, 이달 6일에는 1만3580원으로 47.3% 떨어졌다. 본격적인 유행이 시작되기 전인 지난해 12월과 비슷한 수준이다. 자영업자 사이에서도 회의적인 시각이 나오고 있다. 국내 최대 자영업자 커뮤니티 '아프니까 사장이다'에서는 \"두쫀쿠 유행은 고점\", \"전체적으로 판매량이 줄었다\"는 글이 올라오고 있다. 두쫀쿠가 '탕후루', '대왕 카스테라' 등처럼 반짝 유행의 피해자를 낳을 수 있다는 우려도 크다. 특정 카테고리의 유행이 시작되면 관련 가게가 우후죽순 늘어났다가, 유행이 사그라들면 폐업률이 급증하는 일이 반복돼서다. 사진=폴센트 사이트 캡처 대표 탕후루 프랜차이즈인 '달콤왕가탕후루'도 2022년 가맹점이 43곳에서 2023년 531곳으로 12배 이상 급증했다. 하지만 그 이듬해인 2024년에는 150곳으로 확 줄었다. 이선아 기자 suna@hankyung.com 관련기사 주가 2만→2000원대로 뚝…불장에 우는 개미 \"주방에서 나가\"…K노동법 앞에선 '큰일나' \"주식 팔았다고 끝 아니네\"…경고 나온 이유 마이너스 수익률 없다…상장 후 최고가 '대박' 미국서 '신기록' 터졌는데…현대차, 또 '희소식' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두쫀쿠, 탕후루처럼 '반짝 유행'으로 끝날까? 당신이 알아야 할 진실",
        "content": "“지금 창업하지 마세요.” 한때 오픈런과 재료비 폭등까지 불렀던 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠' 열풍이 심상치 않습니다. 마치 탕후루, 대왕 카스테라의 전철을 밟을 수 있다는 경고음이 곳곳에서 들려오고 있는데요. 도대체 무슨 일이 벌어지고 있는 걸까요? 단순한 유행의 끝일지, 아니면 더 큰 시사점을 던지는 사건일지, 오늘 제대로 파헤쳐 보겠습니다."
      },
      {
        "title": "화려했던 '두쫀쿠'의 등장과 몰락: 대기업의 역습",
        "content": "걸그룹 아이브 장원영의 SNS 사진 한 장으로 시작된 두쫀쿠 열풍은 지난해 하반기, 그야말로 전국을 휩쓸었습니다. 중소 카페는 물론, 상상치도 못했던 철물점, 이불집까지 '두쫀쿠' 간판을 내걸었을 정도니까요. 1인당 구매 수량을 제한하고, 지역별 '두쫀쿠 맵'이 등장하며 없어서 못 파는 희귀템이 되었죠. \n\n하지만 찬란했던 시절은 오래가지 못했습니다. 최근 대형마트, 편의점, 스타벅스, 신세계푸드 등 거대 식품 기업들이 앞다투어 '두바이 스타일' 간편식 신제품을 쏟아내면서 상황이 급변했습니다. 이마트는 '두바이 스타일 쫀득볼', 롯데마트는 '스모어 두바이 쫀득 쿠키', 이마트24는 두바이 스타일 크림빵과 초콜릿까지, '반값' 수준의 저렴한 가격으로 소비자들을 공략하고 나섰죠. 스타벅스 역시 미국에서 인기였던 두바이 초콜릿 음료를 한국에 들여오기로 했습니다. \n\n결과는 명확했습니다. 두쫀쿠의 희소성은 급격히 떨어졌고, 과거처럼 오픈 즉시 품절되는 현상은 잦아들었습니다. '두쫀쿠 맵'을 보면 서울 시내에만 수십, 수백 개의 판매처가 보이고, 특정 업장에는 3000개에 육박하는 물량이 쌓여있는 상황입니다. 소비자들의 관심도 자연스럽게 분산될 수밖에 없었죠."
      },
      {
        "title": "두쫀쿠 열풍 이끈 '숨겨진 주역'과 '숨겨진 비용'",
        "content": "두쫀쿠 열풍 뒤에는 생각보다 많은 '숨겨진 주역'과 '숨겨진 비용'이 있었습니다. 우선, 두쫀쿠의 독특한 식감과 풍미를 완성하는 핵심 재료였던 '피스타치오'와 '카다이프' 가격의 급등이 있었습니다. 온라인 쇼핑몰 가격 추적 앱 '폴센트'에 따르면, '무염 피스타치오(300g)' 가격이 불과 한 달 만에 47.3%나 하락하며 본격적인 유행 시작 전 가격 수준으로 돌아갔습니다. 이는 곧 유행을 타고 재료를 대량으로 사들였던 사업자들이 재고 부담과 가격 하락으로 손해를 볼 수 있다는 신호입니다. \n\n더 나아가, 이러한 '반짝 유행'이 창업 시장에 미치는 악영향은 이미 여러 차례 경험했습니다. 대표적인 예가 바로 '탕후루'입니다. 2022년 43개에 불과했던 한 탕후루 프랜차이즈 가맹점 수가 2023년 531개로 12배 이상 폭증했지만, 이듬해인 2024년에는 150곳으로 급감했습니다. 수많은 자영업자들이 급하게 창업에 뛰어들었다가 유행이 사그라들면서 큰 손실을 보고 문을 닫는 일이 반복된 것입니다. 두쫀쿠 역시 이러한 '유행 쏠림' 현상의 피해자가 될 수 있다는 우려가 커지는 이유입니다."
      },
      {
        "title": "지금 창업해도 될까? 당신의 '두쫀쿠' 사업, 미래는?",
        "content": "자영업자 커뮤니티에서는 벌써부터 회의적인 목소리가 나옵니다. '두쫀쿠 유행은 고점', '전체적으로 판매량이 줄었다'는 글들이 심심찮게 올라오고 있죠. 실제로도 '달콤왕가탕후루' 사례처럼, 특정 아이템에 대한 쏠림 현상은 결국 많은 사업자들에게 큰 위협이 될 수 있습니다. \n\n따라서 지금 두쫀쿠 관련 사업을 시작하려는 분들이라면, '대기업의 저렴한 대체재 공세', '재료값 안정화', '유행의 피로감' 등을 종합적으로 고려해야 합니다. 단순히 유행에 편승하는 것이 아니라, 자신만의 차별화된 전략과 경쟁력을 갖추지 않고서는 살아남기 어려울 수 있습니다. 앞으로 두쫀쿠 시장이 어떻게 변화할지는 지켜봐야겠지만, 분명한 것은 '쉬운 성공'은 없다는 것입니다. 꼼꼼한 시장 분석과 장기적인 안목이 그 어느 때보다 중요해지고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저도 한때 두쫀쿠에 푹 빠져서 여기저기 찾아다녔던 기억이 납니다. 독특한 식감과 달콤함에 매료되었었죠. 하지만 기사를 쓰면서 깨달은 것은, 그 이면에는 치열한 시장 경쟁과 자영업자들의 고뇌가 숨어있다는 점입니다. 유행이라는 것이 얼마나 빠르고 예측 불가능한지, 그리고 그 속에서 사업가들이 얼마나 많은 고민을 하고 있는지 다시 한번 느꼈습니다. 두쫀쿠, 그저 맛있는 간식으로만 볼 것이 아니라, 우리 사회 경제의 단면을 보여주는 하나의 현상으로 바라보는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n04051?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#창업",
      "#자영업",
      "#트렌드",
      "#경제",
      "#식품산업",
      "#탕후루",
      "#반짝유행",
      "#소비트렌드"
    ]
  },
  {
    "type": "soc",
    "title": "시멘트 바닥에 웅크린 채 바들바들…누리꾼들이 살려낸 강아지",
    "newTitle": "영하 12도 시멘트 바닥서 떨던 강아지, 누리꾼들의 기적으로 살아난 사연 (구조 후기)",
    "article": "지난 1월 영하의 날씨에 시멘트 바닥 위에서 떨고 있던 '여름이'(인스타그램 daybreak1997 제공) ⓒ 뉴스1 (서울=뉴스1) 한송아 기자 = 연일 영하권을 오르내리는 한파 속 충남 홍성군의 한 작은 상가 뒷마당. 차가운 콘크리트 바닥 위에서 몸을 웅크린 채 덜덜 떨고 있던 작은 개(강아지) 한 마리가 발견됐다. 3kg 남짓으로 보이는 소형견. 그대로 두면 동사할 수밖에 없는 상황이었다. 7일 충남 홍성군에 거주하는 A 씨에 따르면 지난 1월 20일 방치견들에게 밥을 주고 돌아오는 길에 차도를 헤매던 이 소형견을 처음 봤다. 위험해 보여 차를 세우고 따라가자 개는 상가 건물 뒤로 들어갔고 콘크리트 바닥 위에서 몸을 작게 말고 떨고 있었다. 지난 1월 영하의 날씨에 시멘트 바닥 위에서 떨고 있던 여름이(인스타그램 daybreak1997 제공) ⓒ 뉴스1 A 씨는 다음 날 개집과 이불을 마련해주었다. 하지만 작은 개집은 주변에 살던 훨씬 덩치가 큰 고양이들이 차지했다. 해당 건물 주인을 직접 만났지만 \"직접 데려온 개가 아니라 2년 전쯤 마당에 나타나 살던 강아지\"라며 \"사람 손을 타지 않아 잡을 수 없다\"고 말했다. 그러나 혹한 속 방치는 곧 죽음과 다름없었다. 건물 주인도 구조에 동의했다. 여름이의 구조 전 모습(인스타그램 daybreak1997 제공) ⓒ 뉴스1 A씨는 강아지가 추위에 바들바들 떠는 모습을 인스타그램에 올렸고 게시물은 빠르게 확산했다. 24명의 누리꾼이 위탁비와 병원비를 십시일반으로 모으며 구조에 힘을 보탰다. 결국 지난 1월 22일 영하 12도까지 떨어졌던 날 구조가 이뤄졌다. 구조된 강아지는 '여름이'라는 이름을 얻었다. 체중은 3.3㎏으로 두 살로 추정됐다. 동물병원 검사 결과 심장사상충 양성이 확인돼 현재 치료를 진행 중이다. 슬개골 탈구는 1기 수준으로 관리만 잘해주면 되는 정도라는 진단을 받았다. 그 외 큰 이상 소견은 없다. A 씨는 \"수의사 선생님이 여름이의 상태를 보고 출산 경험이 있는 것 같다고 했다\"라며 \"어딘가에서 새끼를 낳고 또다시 거리로 밀려났을 가능성이 큰 것 같다\"고 말했다. 구조된 후 차로 이동하는 여름이 모습(인스타그램 daybreak1997 제공) ⓒ 뉴스1 여름이는 현재 임시보호가정에서 사람에 대한 두려움이 있어 처음에는 손길을 피했지만 조금씩 마음을 열고 있다. 배변도 잘 가리고 물건을 망가뜨리는 행동도 없다. 아직은 소심하지만 호기심이 많고 조용히 곁에 머무는 성향이다. A 씨는 \"또다시 환경이 바뀌기보다는 하루라도 빨리 평생 가족을 만나 그곳에서 마음을 열 수 있길 바란다\"고 말했다. 입양 시 여름이의 심장사상충 치료 비용은 후원금으로 지원될 예정이다. 임시보호 가정에서 가족을 기다리고 있는 여름이(인스타그램daybreak1997 제공) ⓒ 뉴스1 혹한의 겨울 시멘트 바닥 위에서 죽음을 견디던 작은 생명에게 이제 필요한 것은 '따뜻한 집'과 '다정한 사람'이다. 여름이의 가족이 되어줄 분들의 연락을 기다리고 있다. 여름이/ 암컷/ 2살/ 믹스견/ 3.3㎏ 입양 문의 인스타그램 daybreak1997 ◇ 이 코너는 안전한 K-펫푸드 생산을 위해 전 제품 품질책임제를 시행 중인 '우리와주식회사'가 응원합니다. ANF, 이즈칸, 웰츠, 프로베스트 등을 선보이고 있는 '우리와'는 가족을 만난 강아지, 고양이의 행복한 새출발을 위해 사료와 간식을 선물합니다.[해피펫] badook2@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"우영우 말투 해달라\"…키움 이주형, 박은빈에 '무례한 요청' 입방아 ▶ '김건희 보냄' 익숙한 이름의 편지…\"뜯어봐도 될까\" ▶ \"내 인생은?\"…살인 혐의 100세男, 42년만에 무죄 ▶ \"무시하는 청소로 월 800만원 번다\" 사업 대박 20대 ▶ 이범수·이윤진, 16년 만에 이혼…진흙탕 싸움 끝 \"오해 풀고 합의\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹한 속 죽음의 문턱에서… 극적 구조된 '여름이' 이야기",
        "content": "이 추운 겨울, 영하 12도의 날씨에 차가운 시멘트 바닥에 웅크린 채 떨고 있던 작은 생명… 상상만 해도 가슴이 미어집니다. 지난 1월, 충남 홍성에서 실제로 벌어진 일입니다. 3kg 남짓한 소형견이 혹독한 추위에 그대로 방치되었다면 동사했을지도 모를 위기의 순간, 기적처럼 이 강아지를 살려낸 것은 바로 우리였습니다. 바로 누리꾼들의 따뜻한 마음과 빠른 행동 덕분이었죠. 이 이야기는 단순한 유기견 구조를 넘어, 차가운 현실 속에서도 희망을 꽃피울 수 있다는 것을 보여주는 감동 실화입니다."
      },
      {
        "title": "무관심 속 방치된 작은 생명, 기적을 만들다",
        "content": "모든 것은 7일, 충남 홍성군에 거주하는 A 씨가 방치견들에게 밥을 주고 돌아오는 길에 시작되었습니다. 차도를 헤매는 작고 떨고 있는 소형견을 발견한 A 씨는 그대로 지나칠 수 없었습니다. 걱정스러운 마음에 따라간 곳은 한 상가 건물의 뒷마당. 그곳에서 개는 콘크리트 바닥 위에서 몸을 작게 말고 추위에 바들바들 떨고 있었습니다. \n\n다음 날, A 씨는 강아지를 위해 개집과 이불을 마련해주었지만, 이미 덩치가 큰 고양이들이 개집을 차지해버렸습니다. 건물 주인에게 상황을 설명했지만, 돌아온 대답은 '2년 전쯤 나타나 살던 개'이며 '사람 손을 타지 않아 잡을 수 없다'는 무심한 반응이었습니다. 하지만 혹한 속에서의 방치는 곧 죽음과 다름없다는 것을 A 씨는 알고 있었습니다. 다행히 건물 주인도 더 이상 외면할 수 없었는지 구조에 동의했습니다. \n\n이때 A 씨가 선택한 것은 바로 SNS였습니다. 추위에 떨고 있는 강아지의 모습을 인스타그램에 올렸고, 놀랍게도 이 게시물은 빠르게 확산되었습니다. 24명의 누리꾼이 위탁비와 병원비를 십시일반으로 모으며 구조에 힘을 보탰습니다. 그리고 마침내, 영하 12도까지 떨어졌던 지난 1월 22일, 기적적으로 여름이는 구조될 수 있었습니다."
      },
      {
        "title": "심장사상충 투병 중인 '여름이', 따뜻한 보금자리 기다려",
        "content": "구조된 강아지는 '여름이'라는 사랑스러운 이름을 얻게 되었습니다. 체중은 3.3kg, 나이는 두 살로 추정되었습니다. 동물병원 검사 결과, 안타깝게도 심장사상충 양성 판정을 받아 현재 치료를 받고 있습니다. 또한, 슬개골 탈구 1기 진단을 받았지만, 이는 꾸준한 관리로 충분히 괜찮아질 수 있는 수준이라고 합니다. 그 외 다행히 다른 큰 이상 소견은 없었습니다. \n\n수의사는 여름이의 상태를 보고 출산 경험이 있는 것 같다고 추측했습니다. 어딘가에서 새끼를 낳고 다시 길거리로 내몰렸을 가능성이 크다는 이야기에 마음이 더 아팠습니다. 여름이는 현재 임시보호가정에서 새로운 가족을 기다리고 있습니다. 처음에는 사람의 손길을 무서워했지만, 이제는 조금씩 마음을 열고 있다고 합니다. 배변도 잘 가리고 물건을 망가뜨리는 행동도 없어 조용하고 사랑스러운 성향을 보여주고 있습니다. \n\nA 씨는 '또다시 환경이 바뀌기보다는 하루라도 빨리 평생 가족을 만나 그곳에서 마음을 열 수 있기를 바란다'고 전했습니다. 여름이의 심장사상충 치료 비용은 후원금으로 지원될 예정이라고 하니, 따뜻한 마음으로 여름이의 가족이 되어주실 분들의 연락을 기다립니다."
      },
      {
        "title": "우리 모두의 관심이 만든 기적, '반려동물 생명 존중' 의식 확산되길",
        "content": "이처럼 '여름이'의 이야기는 단순히 한 마리 강아지가 구조된 사건을 넘어, 우리 사회의 반려동물에 대한 인식과 책임감을 다시 한번 생각하게 합니다. 누군가의 무관심과 방치가 죽음으로 내몰 수 있지만, 또 다른 누군가의 작은 관심과 행동이 기적을 만들어낼 수 있다는 것을 보여줍니다. \n\n반려동물은 더 이상 단순한 애완동물이 아닌, 우리 삶의 소중한 가족입니다. 털이라는 이유로, 혹은 더 이상 귀엽지 않다는 이유로 버려지는 생명들이 없도록 우리 사회 전체의 노력이 필요합니다. 입양은 신중하게, 책임감 있는 자세로 이루어져야 하며, 유기동물에 대한 따뜻한 관심과 지원도 계속되어야 할 것입니다. 혹시 주변에 도움이 필요한 생명이 있다면, 망설이지 말고 도움의 손길을 내밀어 주세요. 당신의 작은 관심이 한 생명을 살릴 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "영하 12도 시멘트 바닥에서 떨던 강아지 이야기는 정말이지… 읽는 내내 마음이 아팠습니다. 하지만 누리꾼들의 따뜻한 마음이 모여 기적적으로 구조되었다는 사실에 희망을 느꼈습니다. 특히 구조 후에도 심장사상충 치료 등 쉽지 않은 과정을 거치고 있다는 점이 안타까우면서도, 새로운 가족을 기다리는 여름이에게 응원을 보내고 싶네요. 우리 모두의 관심이 이런 아픔을 겪는 생명들에게 큰 힘이 될 수 있다는 것을 다시 한번 깨닫게 해준 기사였습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n03290?mid=n1006",
    "hashTag": [
      "#강아지구조",
      "#유기견",
      "#여름이",
      "#동물보호",
      "#반려동물",
      "#사지말고입양하세요",
      "#감동실화",
      "#동물복지",
      "#착한소비",
      "#인플루언서"
    ]
  },
  {
    "type": "soc",
    "title": "\"의사라던 친구 남편, 알고 보니 방사선사…결혼 한 달 앞두고 파혼 위기\"",
    "newTitle": "결혼 한 달 앞둔 예비 신랑, 알고 보니 방사선사…'의사 사칭' 충격 파혼 위기",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 신초롱 기자 = 결혼식을 한 달 앞둔 친구가 예비 신랑의 거짓말로 파혼 위기에 놓였다는 사연이 전해졌다. 5일 한 온라인 커뮤니티에는 '친구 남편 의사인 게 거짓말이래요'라는 제목의 글이 올라왔다. 글쓴이 A 씨에 따르면 친구는 의사인 예비 신랑과 6개월 만에 결혼 준비를 마쳤다. 그러나 얼마 전 결혼을 앞두고 의사인 줄 알았던 남편의 진짜 직업을 알게 된 후 큰 충격을 받았다. A 씨는 \"병원도 알고 있었고 도시락도 갖다주려 다녀온 적도 있고 이상한 점 없었다더라. 의사 가운 입고 사진도 많이 찍고 그래서 의심을 못 했다고 한다\"라고 전했다. 이어 \"친구가 직장도 그만두고 신혼집도 구한 상태인데 하필 결혼 한 달 남기고 알게 돼서 울고불고 난리더라. 무슨 드라마를 보는 것 같다\"라고 말했다. 그는 \"짐 정리하다 방사선사라고 적힌 유니폼을 보고 알게 됐다는데 진짜 별일이 다 있다. 속을 수가 있나 싶다가도 저부터도 전혀 의심을 안 했으니. 진짜 별일이 다 있다는 말밖에 안 나온다\"라고 덧붙였다. 누리꾼들은 \"들킬 거짓말을 왜 했을까\", \"의사여서 초고속 결혼 진행한 건가. 거짓말 한 사람이 제일 잘못이다\", \"직업을 왜 속이나. 진짜 나쁘다\", \"어떤 경로로 만나야 그런 사기를 당하나\" 등의 반응을 보였다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 할머니 댁 간 11살 조카 임신시킨 삼촌…\"네 오빠도 죽인다\" 협박 ▶ \"오늘 삼전 11만원 하한가 매수\" 수천만원 잭팟 인증 ▶ \"성폭행당해\"…한밤 알몸으로 뛰쳐나온 20대 여성 ▶ \"네 딸 강간당한다\"…학폭 신고 중학생 부모에 협박 ▶ 이범수·이윤진, 16년 만에 이혼…진흙탕 싸움 끝 \"오해 풀고 합의\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결혼 직전 드러난 충격적인 진실, '의사'라 믿었던 그 남자의 정체는?",
        "content": "상상조차 할 수 없는 일이 현실로 벌어졌습니다. 결혼식을 단 한 달 앞둔 예비 신랑이 사실은 의사가 아닌 방사선사였다는 충격적인 사실이 밝혀지면서, 한 커플이 파혼이라는 비극적인 상황에 놓였습니다. 평생을 함께할 줄 알았던 사랑하는 사람의 거짓말이 결혼식 문턱 앞에서 드러난 것입니다. 어떻게 이런 일이 가능했을까요?"
      },
      {
        "title": "6개월 만의 초고속 결혼, 의심의 틈은 없었을까?",
        "content": "이야기는 온라인 커뮤니티에 올라온 한 친구의 사연으로부터 시작됩니다. 예비 신랑이 의사라는 사실을 믿고 6개월 만에 결혼 준비를 마쳤다는 친구. 병원 위치, 도시락 배달, 심지어 의사 가운을 입고 찍은 사진까지, 주변 정황은 모두 친구의 '의사'라는 직업을 뒷받침해주고 있었습니다. 친구는 조금의 의심도 없이 모든 것을 받아들였고, 직장까지 그만두고 신혼집까지 구하며 결혼을 기다리고 있었습니다. 하지만 결혼을 불과 한 달 앞두고, 짐 정리를 하던 중 우연히 발견된 '방사선사'라고 적힌 유니폼 하나가 모든 진실을 드러내 버린 것입니다. 믿었던 사람의 거짓말에 친구는 망연자실하여 울음을 터뜨렸고, A 씨는 마치 드라마를 보는 듯한 비현실적인 상황에 할 말을 잃었다고 전했습니다."
      },
      {
        "title": "직업 사칭, 법적 처벌 가능성은? 과거 유사 사례는?",
        "content": "결혼을 앞두고 직업을 속이는 행위는 단순한 거짓말을 넘어선 중대한 문제입니다. 법적으로 볼 때, 결혼을 전제로 상대방을 속여 재산상 이득을 취하거나 혼인 관계를 맺는 경우 사기죄에 해당할 수 있습니다. 특히 이 경우, 예비 신랑이 의사라는 직업을 이용하여 결혼을 성사시키고 그 과정에서 신혼집 마련 등 금전적인 지출이 발생했다면 사기죄의 성립 가능성이 높아집니다. 과거에도 이와 유사하게 직업이나 학력 등을 속여 결혼한 후 문제가 되는 사례들이 있었습니다. 이러한 사건들은 혼인 관계에서의 '신뢰'가 얼마나 중요한지를 다시 한번 일깨워줍니다. 상대방의 말을 무조건 믿기보다, 중요한 정보에 대해서는 어느 정도의 검증 절차를 거치는 것이 불필요한 피해를 막는 방법일 수 있습니다."
      },
      {
        "title": "결혼 사기, 어떻게 대처해야 할까? 미래의 파장",
        "content": "이번 사건은 단순히 한 커플의 안타까운 사연으로 끝나지 않을 수 있습니다. 결혼 준비 과정에서 발생한 금전적 손실, 정신적인 충격 등 친구가 겪어야 할 고통은 상당할 것으로 예상됩니다. 또한, 결혼 사기라는 사실이 알려지면서 사회적인 파장 또한 무시할 수 없을 것입니다. 만약 당신이 비슷한 상황에 놓인다면, 가장 먼저 법률 전문가와 상담하여 상황을 정확히 파악하고 합법적인 절차를 통해 피해를 보상받는 것이 중요합니다. 또한, 이러한 경험은 사람에 대한 불신으로 이어질 수 있지만, 모든 사람이 거짓말을 하는 것은 아니라는 점을 기억하며 신중하게 새로운 관계를 만들어나가야 할 것입니다. 앞으로 두 사람이 이 충격적인 사건을 어떻게 극복해 나갈지, 그리고 이러한 사건을 통해 우리 사회가 무엇을 배워야 할지 깊이 생각해 보게 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 이런 일이 실제로 일어나다니, 믿기지가 않습니다. 결혼 한 달을 앞두고 이런 충격적인 사실을 알게 되었다는 친구의 심정이 어떨지 감히 상상도 가지 않습니다. 의사라는 직업이 주는 신뢰감과 안정감 때문에 더욱 의심 없이 믿었을 텐데, 그 믿음이 산산조각 나는 경험은 정말 끔찍할 것 같아요. '드라마 같다'는 표현이 괜히 나온 게 아닌 것 같습니다. 정말 세상에는 우리가 상상하는 것 이상으로 별의별 일이 다 일어나는 것 같습니다. 앞으로 결혼을 준비하는 분들이나, 새로운 사람을 만나는 분들에게 이번 사건이 작은 경각심이라도 줄 수 있기를 바랍니다. 무엇보다 피해를 입은 친구가 하루빨리 이 충격에서 벗어나 마음의 안정을 되찾기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n01594?mid=n1006",
    "hashTag": [
      "#결혼사기",
      "#의사사칭",
      "#방사선사",
      "#파혼",
      "#온라인커뮤니티",
      "#결혼준비",
      "#연애",
      "#사기죄",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"사망 전 성매매 여성 불러\"…웃으며 달아난 '게하 파티 살인범' [그해 오늘]",
    "newTitle": "사망 전 성매매 여성 불러 웃으며 달아난 게스트하우스 살인범, 8년 만에 그날의 진실은?",
    "article": "[이데일리 박지혜 기자] 8년 전 오늘 제주의 한 게스트하우스를 찾은 20대 여성이 닷새 뒤 시신으로 발견됐다. 2018년 2월 7일, 울산에서 제주로 여행을 온 A(당시 26세)씨는 게스트하우스에서 열린 파티에 참석한 다음 날 아침부터 행방이 묘연했다. 제주에 온 여성 관광객을 살해한 용의자로 공개수배 된 한정민 씨가 지난 2018년 2월 10일 도주 중 김포공항에 도착한 모습이 폐쇄회로(CC)TV에 찍혔다 (사진=연합뉴스) A씨 가족은 A씨와 연락이 되지 않고 여행에서 돌아오기로 한 날까지도 그가 집에 들어오지 않자 경찰에 실종 신고했다. A씨가 마지막으로 목격된 게스트하우스를 찾은 경찰은 A씨의 짐이 애초 놔뒀던 방에서 다른 곳으로 옮겨져 있었던 것을 확인했다. A씨가 타고 왔던 렌터카는 게스트하우스에서 500ｍ 떨어진 곳에서 발견됐다. 경찰은 게스트하우스 관리인 한정민(당시 32세) 씨도 만나 조사를 진행했지만 별다른 혐의점을 찾지 못했다. 게스트하우스 주변 수색에 나선 경찰은 이튿날 인근 폐가에서 A씨 시신을 발견했다. 경찰은 A씨가 파티가 끝난 8일 새벽께 목이 졸려 숨진 것으로 추정했다. 그제야 경찰은 한 씨를 용의자로 지목했지만, 한 씨는 경찰 면담 조사 후 6시간 만에 김포행 비행기를 타고 이미 달아난 상태였다. 그 와중에 태연하게 웃으며 누군가와 통화하는가 하면, 면세점에서 쇼핑을 하는 한 씨의 모습이 CCTV에 포착됐다. 한 씨는 SNS에 “맛집을 찾았다. 배 터지게 맛있게 먹었다”는 글을 올리기도 했다. 게다가 한 씨는 불과 7개월 전 같은 게스트하우스에 투숙한 다른 20대 여성을 준강간한 혐의로 불구속 기소돼 재판을 받는 중이었다. 한 씨의 지인은 “한 씨가 평소 술을 마시면 여성 손님이나 스태프를 도구나 인형으로 생각하는 발언을 많이 해서 불쾌했다. 잘못된 생각이라고, 조심하라고 얘기했는데 결국 이런 일이 터졌다”고 말했다. 범행 징후를 보인 한 씨가 계속해서 게스트하우스 관리인으로 일했다는 점도 사회적 공분을 샀다. 결국 해당 게스트하우스는 폐업 신고했다. 그 가운데 한 씨는 서울에서 안양, 천안까지 도주 행각을 벌였고, 경찰은 공개수사로 전환해서 한 씨의 이름과 사진 등이 담긴 수배 전단을 배포했다. 한 씨의 얼굴이 공개되자 사건이 발생한 게스트하우스를 이용했던 누리꾼들은 “소름끼친다”, “반드시 잡혀서 처벌받아라”, “이럴 줄 알았다. 그때도 이상했다”는 등의 반응을 보였다. 하지만 사건은 한 씨를 단죄하지 못한 채 허무하게 끝났다. 2018년 2월 14일, 천안 한 모텔에서 한 씨가 숨진 채 발견됐기 때문이다. 모텔 주인은 퇴실 시각이 다 됐는데도 투숙객이 나오지 않는 객실에 들어갔다가 숨진 남성을 발견하고 경찰에 신고했는데, 경찰이 신분증과 지문 등으로 신원을 확인한 결과 한 씨였다. 경찰은 한 씨 시신 발견 이틀 전 그가 모텔 인근 편의점에서 청테이프와 스타킹을 샀고, 같은 날 오후 성매매 여성을 모텔로 불렀던 것으로 추정했다. 한 씨는 13일 오후 잠시 외출했다가 돌아온 뒤 모텔에서 나오지 않았다. 국립과학수사연구원 부검 결과 등을 토대로 한 씨의 자살을 확인한 경찰은 A씨 시신에서 한 씨의 타액이 확인됐으며 A씨 얼굴에 붙여져 있던 테이프에서 한 씨 지문이 나온 점 등으로 미뤄 한 씨의 살인 혐의는 충분히 입증된다고 밝혔다. 그러나 한 씨가 사망하면서 수사는 ‘공소권 없음’으로 끝났다. ▶ 관련기사 ◀ ☞ “55만개 비트코인 잘못 보냈다”…직원 실수에 ‘초토화'[only 이데일리] ☞ “한국 데려가 주세요”…북한군 포로 2명, 포로 교환 대상서 제외 ☞ '평당 3억' 직격 李대통령, 5년전 주식 날리고 산 집에 가책 ☞ 사망 전 성매매 여성 불러...웃으며 달아난 '게하 파티 살인범' [그해 오늘] ☞ “돈 쓰고 왔다”…SK하이닉스 직원의 ‘돈 자랑'이 부른 기적 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "20대 여성의 비극, 그날 제주 게스트하우스에서 무슨 일이?",
        "content": "2018년 2월 7일, 제주에서 악몽 같은 사건이 시작되었습니다. 스물여섯의 젊은 나이에 꿈을 안고 제주를 찾았던 A씨. 게스트하우스 파티에 참석한 다음 날, 그녀는 흔적도 없이 사라졌습니다. A씨의 가족이 애타게 기다리는 동안, A씨는 결국 싸늘한 주검으로 발견되었습니다. 파티가 열렸던 그날 밤, 끔찍한 일이 벌어졌던 것입니다."
      },
      {
        "title": "웃으며 도주하던 살인범, 태연함 속에 감춰진 잔혹함",
        "content": "경찰은 게스트하우스 관리인이었던 한정민 씨를 용의자로 지목했습니다. 하지만 충격적인 사실은 그가 경찰 조사를 받은 지 불과 6시간 만에 김포행 비행기에 몸을 싣고 이미 도주 중이었다는 것입니다. CCTV 화면 속 한정민 씨는 태연하게 웃으며 통화하고, 면세점에서 쇼핑하는 모습까지 포착되었습니다. SNS에는 맛집을 찾아다니는 듯한 글을 올리기도 했죠. 자신의 범죄를 숨긴 채, 죄책감 없이 웃으며 도망치는 그의 모습은 사건을 더욱 비극적으로 만들었습니다.\n\n더욱 놀라운 것은, 한정민 씨가 사건 발생 7개월 전에도 같은 게스트하우스에 투숙했던 다른 20대 여성을 준강간한 혐의로 재판을 받고 있었다는 사실입니다. 이미 범죄 징후를 보였던 그가 버젓이 게스트하우스 관리인으로 일하며 또 다른 비극을 잉태했다는 점은 사회적인 공분을 사기에 충분했습니다. 결국 해당 게스트하우스는 폐업 신고를 해야 했습니다."
      },
      {
        "title": "AI가 짚어보는 '게하 파티 살인범' 사건의 숨겨진 맥락과 과거 사례",
        "content": "이 사건은 단순한 살인 사건을 넘어, 우리 사회의 안전 불감증과 범죄 예방 시스템의 허점을 여실히 드러냈습니다. '게하 파티 살인범'으로 불린 한정민 씨는 사건 이후 공개 수배되었지만, 2018년 2월 14일 천안의 한 모텔에서 스스로 목숨을 끊은 채 발견되었습니다. 그의 죽음으로 사건은 '공소권 없음'으로 종결되었지만, 피해자와 유족의 고통은 영원히 남게 되었습니다.\n\n흥미로운 점은, 한정민 씨가 사망하기 전 성매매 여성을 모텔로 불렀던 정황이 포착되었다는 것입니다. 이는 그의 범죄 행위가 단순히 일회성에 그치지 않았음을 시사합니다. 범죄자의 심리를 분석할 때, 반복적인 가학적 성향이나 자기중심적인 사고방식은 흔히 나타나는 특징입니다. 과거에도 유사한 사건들에서 가해자들이 범행 전후로 태연한 모습을 보이거나, 자신의 행동을 합리화하는 경우가 많았다는 점을 고려하면, 한정민 씨의 행태 또한 이러한 맥락에서 이해될 수 있습니다. 또한, 범죄자가 재판 중이거나 수사 대상임에도 불구하고 사회 활동을 계속할 수 있었던 시스템적인 문제점도 함께 짚어봐야 할 부분입니다."
      },
      {
        "title": "사건 재조명, 앞으로 우리에게 남겨진 과제는?",
        "content": "8년이 지난 지금, '그해 오늘'이라는 타이틀로 다시금 회자되는 이 사건은 우리에게 묵직한 질문을 던집니다. '게하 파티 살인범' 한정민 씨의 태연한 웃음 뒤에 숨겨진 잔혹함, 그리고 그의 죽음으로 제대로 된 처벌을 받지 못한 채 끝난 비극. 이는 단순히 과거의 사건으로 치부할 것이 아니라, 현재 진행형인 우리 사회의 안전 문제를 다시 한번 돌아보게 합니다.\n\n앞으로 우리 사회는 이러한 비극이 되풀이되지 않도록 어떤 노력을 해야 할까요? 1) 범죄 경력이 있는 인물이나 범죄 징후가 뚜렷한 인물에 대한 철저한 관리 및 감독 시스템 강화, 2) 유사 범죄 발생 시 공개 수사 및 신상 공개의 실효성 증대, 3) 피해자 지원 및 보호 시스템 강화 등 다각적인 방안 모색이 시급합니다. 특히, 여행객들이 많이 이용하는 게스트하우스와 같은 숙박 시설의 안전 관리 규정을 강화하고, 이용객들이 안심하고 머물 수 있는 환경을 만드는 것도 중요합니다. 이 사건이 단순한 화제성 뉴스로 소비되는 것을 넘어, 실질적인 제도 개선과 사회적 인식 변화로 이어지기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "8년 전 사건인데도 기사를 읽는 내내 등골이 오싹했습니다. 특히 가해자가 웃으며 도망치고 쇼핑까지 했다는 대목에서 인간의 잔혹성에 대한 깊은 절망감을 느꼈습니다. 피해자의 안타까운 죽음과 가해자의 허무한 죽음, 그리고 그 과정에서 제대로 된 정의가 실현되지 못했다는 사실이 더욱 마음을 무겁게 합니다. 이 사건을 통해 우리 사회의 안전망에 대한 끊임없는 점검과 개선이 얼마나 중요한지 다시 한번 깨닫게 되었습니다. 부디 이런 비극이 다시는 일어나지 않기를 바라며, 피해자를 잊지 않겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n00059?mid=n1006",
    "hashTag": [
      "#게스트하우스살인사건",
      "#제주살인사건",
      "#그해오늘",
      "#범죄사건",
      "#살인범",
      "#사회문제",
      "#안전불감증",
      "#범죄예방"
    ]
  },
  {
    "type": "int",
    "title": "\"400㎏ 밀어 올리다 '딱' 소리\"…대회 앞두고 중상 입은 브라질 보디빌더",
    "newTitle": "400kg 레그프레스 부상 브라질 보디빌더, '딱' 소리의 충격과 재활 전망",
    "article": "[뉴시스] 400kg 레그프레스를 시도하던 브라질의 한 보디빌더가 큰 부상을 당했다. (사진=엑스 캡처) *재판매 및 DB 금지 [서울=뉴시스]김건민 인턴 기자 = 400kg 레그프레스를 시도하던 브라질의 한 보디빌더가 큰 부상을 당했다. 최근 영국 온라인 매체 래드 바이블(LAD bible)에 따르면, 사고 당시 브라질 보디빌더 라니에리 로페스 필류(31)는 오는 5월 열릴 보디빌딩 대회를 앞두고 브라질 북동부 테레시나의 한 헬스장에서 훈련하던 중 사고를 당했다. 필류가 직접 공개한 영상에는 그가 레그프레스 기구에 앉아 무려 400kg의 중량을 밀어 올리는 장면이 담겨 있었다. 첫 번째 동작은 비교적 안정적으로 마쳤지만, 두 번째 동작에 들어서자 눈에 띄게 힘겨워하는 모습이 포착됐다. 이내 선명한 '딱' 하는 소리와 함께 그의 오른쪽 허벅지는 비정상적으로 떨렸다. 필류는 곧바로 오른쪽 무릎을 붙잡고 극심한 고통을 호소하며 비명을 질렀다. 이를 본 헬스장 직원과 다른 이용객들이 급히 달려와 기구에 실린 원판을 제거하고 장비를 들어 올려 그를 구조했다. 힘이 빠진 듯 기구 위에 주저앉은 필류는 즉시 병원으로 옮겨져 치료와 수술을 받았다. 의료진은 필류에게 '대퇴사두근 힘줄 파열' 진단을 내렸다. 이는 허벅지 앞쪽 근육과 무릎을 연결하는 힘줄이 끊어지는 손상으로, 강한 하중이 순간적으로 가해질 때 발생할 수 있다. 필류는 수개월에 걸친 재활 치료가 불가피한 상태로, 회복이 순조롭게 진행되더라도 훈련 재개는 빨라야 연말 이후가 될 것으로 보인다. 필류의 주치의 아니시오 카스텔로 브랑코는 \"약 3주 후에는 무릎을 편 상태로 보조기를 착용하고 보행이 가능할 것이며, 6주에서 8주 사이에는 보조기를 제거한 채 걸으면서 근력을 회복할 수 있을 것\"이라고 설명했다. 필류는 사고 당시를 회상하며 \"사고 당시의 고통은 말로 표현할 수 없을 정도였지만, 더 큰 좌절은 5월에 예정돼 있던 모든 대회 계획이 한순간에 무너졌다는 것이다. 수술 후 통증은 사고 순간보다도 더 심하게 느껴졌다\"고 밝혔다. ☞공감언론 뉴시스 driedmin@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 사유리, 퇴학당한 아들 '일본 유치원' 보냈다 ◇ 차정원, 하정우와 열애 인정 후 근황…\"땡큐\" ◇ '최태원 차녀' 최민정, 한국서 스타트업 지사 설립 채비 ◇ '솔로지옥5' 최미나수, 명품 유튜버 코코초이 조카였다 ◇ 무속인 된 정호근 \"여동생과 자식 둘 잃어\" ◇ 옥동자 정종철 아들, 캐나다 명문대 5곳 합격 ◇ '케데헌' 이재, 11월 결혼…그래미 수상에 겹경사 ◇ 김승수 실명 위기까지…대상포진으로 죽을 고비 ◇ 이범수·이윤진 이혼소송 끝 \"법적절차 합의\" ◇ '민지 닮은꼴' KCM 아내, SNS 개설…\"남편 덕분\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "400kg 레그프레스, '딱' 소리와 함께 날아간 꿈",
        "content": "끔찍한 사고 소식입니다. 대회를 불과 몇 달 앞두고 훈련에 매진하던 젊은 보디빌더가 400kg이라는 엄청난 무게의 레그프레스를 시도하다가 뼈아픈 부상을 입었다는 안타까운 소식입니다. 브라질의 31세 보디빌더 라니에리 로페스 필류 씨의 이야기인데요, 무려 400kg의 무게를 '딱' 소리와 함께 밀어 올리려던 순간, 그의 오른쪽 허벅지에서 비정상적인 떨림과 함께 극심한 고통이 터져 나왔다고 합니다. 마치 경고음처럼 들렸을 '딱' 소리는 그의 꿈과 열정이 한순간에 부서지는 신호탄이었던 셈입니다."
      },
      {
        "title": "대퇴사두근 힘줄 파열, 그 충격적인 진단과 회복 과정",
        "content": "사고 직후 필류 씨는 곧바로 병원으로 옮겨져 '대퇴사두근 힘줄 파열'이라는 진단을 받았습니다. 이는 허벅지 앞쪽 근육과 무릎을 연결하는 중요한 힘줄이 끊어지는 심각한 손상으로, 순간적으로 가해지는 엄청난 하중에 의해 발생할 수 있습니다. 주치의에 따르면, 그는 앞으로 수개월에 걸친 길고 혹독한 재활 치료를 견뎌야 합니다. 회복이 순조롭더라도 훈련을 다시 시작할 수 있는 시기는 빨라야 연말 이후가 될 것으로 보입니다. 무릎을 편 상태로 보조기를 착용하고 걷는 것부터 시작해, 점차 보조기 없이 근력을 회복해나가야 하는 지난한 과정이 기다리고 있습니다."
      },
      {
        "title": "스포츠 부상의 비극, '딱' 소리 뒤에 숨겨진 이야기",
        "content": "필류 씨의 사고는 단순히 한 개인의 불운으로 치부하기 어렵습니다. 최고 수준의 기량을 선보이기 위해 극한의 훈련을 감수하는 보디빌더들에게 부상은 늘 그림자처럼 따라다닙니다. 특히 이번 사고처럼 근육과 힘줄에 직접적인 손상을 입는 경우는 심각한 후유증을 남길 수 있죠. 필류 씨 역시 수술 후 통증보다 대회를 향한 꿈이 한순간에 사라진 좌절감이 더 크다고 토로했습니다. 이 '딱' 소리는 단순히 물리적인 파열음이 아니라, 오랜 시간 쌓아온 노력과 열정이 산산조각 나는 순간을 상징적으로 보여주는 듯합니다."
      },
      {
        "title": "나에게 맞는 운동 강도 설정의 중요성, 그리고 안전 수칙",
        "content": "이 안타까운 사고를 통해 우리는 다시 한번 자신의 한계를 인지하고, 안전하게 운동하는 것의 중요성을 되새겨야 합니다. 특히 고중량을 다루는 웨이트 트레이닝의 경우, 자신의 현재 체력 수준과 근육량을 정확히 파악하고 점진적으로 무게를 늘려가는 것이 필수적입니다. 운동 전 충분한 스트레칭과 준비 운동은 근육과 관절을 보호하는 데 도움을 주며, 부상 징후를 느낄 때는 즉시 운동을 중단하고 전문가의 도움을 받아야 합니다. 필류 씨의 사례처럼, 대회 출전이라는 목표에 앞서 자신의 몸을 지키는 것이 무엇보다 중요하다는 것을 잊지 말아야 할 것입니다. 앞으로 그가 성공적으로 회복하여 다시 런웨이에 설 수 있기를 진심으로 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "400kg 레그프레스라니, 상상만 해도 아찔합니다. 젊은 보디빌더의 안타까운 부상 소식에 마음이 무거워지네요. 목표를 향한 열정은 정말 대단하지만, 그 과정에서 몸을 다치지 않는 것이 얼마나 중요한지 다시 한번 깨닫게 해주는 사건입니다. 특히 '딱' 하는 소리는 정말 섬뜩하게 들리네요. 저도 운동을 즐겨 하지만, 항상 제 몸 상태를 살피고 무리하지 않으려고 노력해야겠어요. 부디 필류 씨가 하루빨리 회복해서 다시 건강한 모습으로 돌아올 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n02104?mid=n1006",
    "hashTag": [
      "#보디빌더부상",
      "#레그프레스사고",
      "#대퇴사두근파열",
      "#스포츠부상",
      "#운동안전",
      "#재활치료",
      "#헬스상식",
      "#보디빌딩"
    ]
  },
  {
    "type": "int",
    "title": "\"호텔방 들어선 커플, 수천명에 생중계\"…중국발 스파이캠 포르노 공포",
    "newTitle": "호텔방 몰래카메라 생중계 충격, 중국발 스파이캠 포르노 실태와 대처법",
    "article": "BBC, ‘스파이캠 포르노’ 보도 180곳 이상 객실에 몰카 설치돼 몰카 탐지기로도 감지 불가능 객실 전원 켜는 순간 촬영 시작 중국 호텔에서 투숙객의 사생활을 몰래 촬영해 수천 명에게 유료로 생중계·판매하는 이른바 ‘스파이캠 포르노’ 산업의 실태가 영국 BBC 조사로 드러났다. 6일(현지시간) BBC는 불법 촬영과 유통이 중국에서 법으로 금지돼 있음에도, 텔레그램 등 메신저와 전용 웹사이트를 통해 조직적으로 운영되고 있는 것으로 확인됐다고 보도했다. 홍콩 출신 남성 ‘에릭’(가명)은 2023년 SNS에서 영상을 보던 중 자신과 여자친구가 중국 선전의 한 호텔에서 촬영된 장면을 발견했다. 투숙 당시 객실에 숨겨진 카메라가 침실을 촬영했고, 해당 영상은 수천 명이 접속하는 채널에 공유돼 있었다. 사실을 알게 된 여자친구는 큰 충격을 받았고, 두 사람은 장기간 일상에 어려움을 겪었다. BBC는 1년 6개월에 걸친 조사 끝에 텔레그램을 통해 홍보되는 최소 6개의 사이트와 앱을 확인했다. 이들 플랫폼은 180곳 이상 호텔 객실에 설치된 카메라를 운용한다고 주장했다. 실제로 한 사이트만 7개월간 54대의 카메라가 번갈아 가동되는 것이 관찰됐다. 투숙객이 객실 전원을 켜는 순간부터 실시간 촬영이 시작됐고, 녹화물은 다운로드돼 재판매됐다. BBC 취재진은 중국 정저우의 한 호텔 객실에서 벽면 환기구에 숨겨진 카메라를 직접 확인했다. 온라인에서 흔히 판매되는 탐지기는 이를 감지하지 못했다. 카메라를 제거하자 텔레그램 채널에 즉각 소식이 퍼졌고, 운영자는 다른 호텔에 대체 장비를 설치했다고 알렸다. BBC는 ‘AKA’로 불린 중개상 한 명이 지난해 4월 이후 최소 22만달러(약 3억2335만원) 상당의 수익을 거뒀을 것으로 추산했다. 중국 정부는 2024년 호텔의 정기 점검을 의무화하는 규정을 도입했지만, 불법 촬영은 여전히 성행하고 있다. 홍콩 최초의 성폭력 위기 대응 센터이자 비영리 민간단체인 레인릴리의 블루 리는 “피해 영상 삭제 요청이 급증했으나, 텔레그램이 응답하지 않는 경우가 많아 조치가 어렵다”고 밝혔다. BBC의 신고 이후 텔레그램은 “비동의 음란물은 약관 위반”이라며 향후 적극적으로 관리하겠다는 방침을 밝혔다. 하지만 일부 생중계 사이트는 여전히 운영 중이다. 전문가들은 플랫폼 책임 강화와 실효성 있는 단속, 피해자 보호 체계가 시급하다고 지적했다. ▶ 웃으며 퇴직한 삼성맨 22명, 회사에 줄소송…“퇴직금 앞자리 달라져” ▶ “2차전지 중 가장 고평가 된 주식”…증권가 마저 투자경고 나선 종목 [오늘 나온 보고서] ▶ 코스피 급락에도 초고수들은 이종목 줍줍 [주식 초고수는 지금] ▶ \"서른 넘은 자식 생활비 대느라 허덕 … 노후 준비는 뒷전\" ▶ “월급은 그대로인데, 이 돈 언제 갚나”…40대 가장 평균 빚 1.1억 돌파 역대급 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 호텔 객실에서 벌어진 일, 당신의 사생활은 안전한가?",
        "content": "믿기 어려우시겠지만, 당신이 투숙하는 호텔 객실이 수천 명에게 생중계되는 불법 촬영의 무대가 될 수 있다는 충격적인 사실이 영국 BBC의 보도를 통해 드러났습니다. 중국에서 성행하고 있는 이른바 '스파이캠 포르노' 산업의 실태는 단순한 범죄를 넘어, 현대 사회의 디지털 사각지대를 파고드는 심각한 문제입니다. 홍콩의 한 남성이 자신과 여자친구가 중국 선전의 한 호텔에서 몰래 촬영된 영상이 수천 명이 접속하는 채널에 유료로 유통되는 것을 발견하면서 그 끔찍한 진실이 세상에 알려졌습니다. 투숙객의 은밀한 사생활이 적나라하게 노출되고, 이는 피해자들에게 씻을 수 없는 정신적 고통을 안겨주고 있습니다.\n\n본 포스팅에서는 이러한 충격적인 사건의 전말과 함께, 우리가 알아야 할 배경지식, 그리고 앞으로 발생할 파장과 스스로를 보호할 수 있는 방법에 대해 깊이 있게 다루고자 합니다."
      },
      {
        "title": "스파이캠 포르노, 어떻게 가능한가? 치밀한 범죄의 전말",
        "content": "BBC의 1년 6개월에 걸친 심층 취재 결과, 중국 내에서 텔레그램과 같은 메신저, 그리고 전용 웹사이트를 통해 조직적으로 운영되는 '스파이캠 포르노' 산업의 실태가 낱낱이 밝혀졌습니다. 놀라운 것은 이들이 180곳 이상의 호텔 객실에 몰래 카메라를 설치하고 있으며, 일반적인 몰카 탐지기로도 감지가 어려울 정도로 은밀하게 설치된다는 점입니다. 벽면 환기구, 시계, 거울 등 일상적인 사물 속에 숨겨진 카메라는 객실 전원이 켜지는 순간부터 실시간 촬영을 시작하고, 녹화된 영상은 다운로드되어 재판매되기까지 합니다.\n\n한 사이트만 하더라도 7개월간 54대의 카메라가 번갈아 가동되는 것이 관찰되었으며, BBC 취재진이 직접 중국 정저우의 한 호텔 객실에서 환기구에 숨겨진 카메라를 발견하고 제거하자, 즉시 텔레그램 채널에 관련 소식이 퍼지며 운영자가 다른 호텔에 대체 장비를 설치했다고 알리는 등, 범죄 조직의 치밀함과 신속함을 엿볼 수 있었습니다. 이러한 범죄를 통해 막대한 수익을 올리는 중개상도 존재하는 것으로 추정되며, 이는 단순한 개인의 일탈이 아닌, 거대한 범죄 산업으로 자리 잡았음을 시사합니다."
      },
      {
        "title": "알고 보면 더 충격적인 TMI: 중국 법과 현실, 그리고 AI의 역할",
        "content": "겉으로는 중국 정부가 2024년부터 호텔의 정기 점검을 의무화하는 규정을 도입하며 불법 촬영 단속에 나서는 듯 보입니다. 하지만 현실은 여전히 불법 촬영이 성행하고 있으며, 텔레그램과 같은 플랫폼은 이러한 범죄에 대한 제재를 소극적으로 대처하는 모습을 보이고 있습니다. 홍콩의 성폭력 위기 대응 단체인 레인릴리의 블루 리는 피해 영상 삭제 요청에 텔레그램이 응답하지 않는 경우가 많아 실질적인 조치가 어렵다고 지적합니다. BBC의 신고 이후 텔레그램이 '비동의 음란물은 약관 위반'이라며 관리 강화 방침을 밝혔지만, 여전히 일부 생중계 사이트는 운영 중이라는 사실은 문제의 심각성을 다시 한번 일깨워줍니다.\n\n더욱 흥미로운 사실은, 이러한 디지털 범죄에 대한 감시와 대응에 있어 인공지능(AI)의 역할이 커지고 있다는 점입니다. AI는 방대한 양의 영상 데이터를 분석하여 불법 촬영물이 의심되는 콘텐츠를 탐지하는 데 활용될 수 있습니다. 또한, 몰래카메라 탐지 기술 역시 AI와 결합하여 더욱 정교해지고 있습니다. 하지만 동시에, AI 기술 자체가 이러한 불법 촬영 및 유통에 악용될 가능성도 배제할 수 없기에, 기술 발전과 윤리적 책임 사이의 균형을 맞추는 것이 무엇보다 중요합니다."
      },
      {
        "title": "나는 안전한가? 스파이캠 포르노 피해 예방 및 대처법",
        "content": "이번 사건은 우리 모두에게 경각심을 일깨워줍니다. 특히 해외여행이나 호텔 투숙 시, 자신의 사생활이 침해당할 수 있다는 사실을 인지하는 것이 중요합니다. 그렇다면 우리는 어떻게 스스로를 보호할 수 있을까요?\n\n첫째, 호텔 객실에 들어선 후에는 반드시 전자기기(휴대폰, 카메라 등)의 눈에 띄지 않는 곳에 숨겨진 구멍이나 렌즈가 있는지 꼼꼼히 살펴보는 습관을 들여야 합니다. 둘째, 시중에서 판매하는 몰카 탐지기를 활용하는 것도 좋은 방법입니다. 셋째, 의심스러운 부분이 발견된다면 즉시 호텔 측에 알리고, 증거를 확보하여 경찰에 신고하는 것이 중요합니다. 넷째, 텔레그램과 같은 플랫폼을 이용할 때에는 개인정보 보호 설정을 강화하고, 의심스러운 링크나 파일은 절대 열지 않도록 주의해야 합니다.\n\n전문가들은 이러한 불법 촬영 범죄에 대한 플랫폼의 책임 강화, 실효성 있는 단속, 그리고 무엇보다 피해자를 위한 실질적인 보호 체계 구축이 시급하다고 강조합니다. 우리의 관심과 노력이 모일 때, 이러한 끔찍한 범죄로부터 우리 자신과 사회를 보호할 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "호텔방에서 벌어진다는 이 '스파이캠 포르노' 실태를 접하고 나니, 단순히 해외 뉴스라고 치부할 수 없을 정도로 충격적이고 소름이 돋았습니다. 개인적으로도 해외여행을 자주 다니는 편인데, 앞으로는 호텔을 선택할 때 더욱 신중해야겠다는 생각이 강하게 들었습니다. 단순한 호기심이나 재미로 이런 범죄에 가담하거나, 이를 묵인하는 행위는 절대 있어서는 안 될 일입니다. 이번 기사를 통해 이 끔찍한 범죄의 실태를 알리고, 많은 분들이 스스로를 보호할 수 있는 정보를 얻어가셨기를 바랍니다. 우리의 작은 관심 하나하나가 모여 더 안전한 디지털 세상을 만드는 밑거름이 될 것이라고 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n22712?mid=n1006",
    "hashTag": [
      "#스파이캠",
      "#몰래카메라",
      "#호텔몰카",
      "#중국뉴스",
      "#프라이버시침해",
      "#개인정보보호",
      "#디지털범죄",
      "#BBC보도",
      "#안전여행"
    ]
  },
  {
    "type": "int",
    "title": "너무 추워서 기절, 그 틈 노렸다…美 녹색이구아나 대대적 소탕",
    "newTitle": "플로리다 한파, 녹색이구아나 5천마리 '얼어붙은 사냥'…인간의 개입은 정당했을까?",
    "article": "미 플로리다주 한파로 인해 일시적으로 기절 상태에 빠진 이구아나를 당국이 수거해 안락사하는 조치를 취했다. AFP=연합뉴스 미국 플로리다주를 덮친 기록적인 한파를 틈타 당국이 생태계 교란의 주범인 녹색 이구아나를 대대적으로 소탕했다. 5일(현지시간) 가디언과 NBC 등 외신에 따르면 플로리다 어류야생생물위원회(FWC)는 최근 이틀간 진행된 특별 포획 작전을 통해 외래 침입종인 녹색이구아나 5195마리를 수거해 안락사 처분했다고 발표했다. 이번 조치는 한파로 인해 이구아나들이 '저온 마비(cold-stunned)', 즉 기절 상태에 빠진 틈을 타 전격적으로 시행됐다. 열대 지역이 원산지인 냉혈동물 이구아나는 기온이 약 7도(화씨 45도) 이하로 떨어지면 신체 기능이 마비되어 움직임을 멈추는 특성이 있다. 최근 플로리다 일부 지역 기온이 영하 4도까지 급락하는 등 100여 년 만의 이례적인 추위가 닥치자, 나무 위에 있던 이구아나들이 기절한 채 땅으로 떨어지는 현상이 속출했다. FWC는 이 시기를 개체 수 조절의 최적기로 판단하고, 긴급 행정명령을 발령해 별도의 허가 없이도 주민과 방제업체가 이구아나를 포획·운반할 수 있도록 허용했다. 수거한 이구아나 대부분은 남부 플로리다에서 발견됐고, 이 개체들은 인도적인 방식으로 안락사시켰다. 그동안 플로리다 당국은 기하급수적으로 번식한 녹색이구아나가 조경 식물을 먹어치우고 제방 등 공공 시설물을 파손하는 등 환경과 경제에 막대한 피해를 주자 골머리를 앓아왔다. 로저 영 FWC 사무국장은 성명을 통해 \"민관이 협력하여 단기간에 5000마리 이상의 침입종을 제거할 수 있었다\"고 말했다. 다만 전문가들은 이번 작전이 개체 수 증가 속도를 일시적으로 늦출 수는 있으나 완벽한 퇴치는 어려울 것으로 보고 있다. 수거되지 않은 상당수의 이구아나는 기온이 다시 상승함에 따라 의식을 회복하고 활동을 재개했기 때문이다. 기상 당국은 이번 주말 남부 플로리다에 다시 한번 기온 하강이 예고되어 있어 유사한 현상이 반복될 수 있다고 전망했다. 고성표 기자 muzes@joongang.co.kr 이 시각 많이 본 뉴스 ▶ '문고리'에 탄식했다…누나에 돈 뜯어간 50대 최후 ▶ \"생전 처음 듣는 욕\"…유승민에 무시당한 尹 폭발 ▶ 여행 다녔는데 4억 늘었다…'화수분 계좌' 만드는 법 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ 성기 확대 주사에 발칵…스키점프 '페니스 게이트' 뭔일 ▶ 팬들은 '멘붕'…아이돌 은퇴후 총선 출마 20대 정체 ▶ \"문과 은퇴男은 노답\"…그가 찾은 '월 300 자격증' ▶ 李의 폭풍 SNS…\"오죽하셨으면\" 참모들의 반성 ▶ \"사람도 돈도 다 뺏겼다\"…통합 15년, 창원의 비극 ▶ \"아기 뒤통수 납작\" 300만원 헬멧 구매 전 해야할 일 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 고성표 muzes@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "너무 추워서 기절? 플로리다를 덮친 녹색 이구아나의 비극",
        "content": "미국 플로리다에 100여 년 만의 기록적인 한파가 몰아닥쳤습니다. 영하 4도까지 떨어진 기온에 열대성 파충류인 녹색이구아나들이 속수무책으로 '저온 마비' 상태에 빠져 나무에서 떨어지는 충격적인 장면이 목격되었습니다. 이를 틈타 플로리다 당국은 무려 5,195마리의 녹색이구아나를 수거해 안락사시키는 대규모 소탕 작전을 펼쳤습니다. 단순히 추워서 벌어진 자연 현상일까요, 아니면 생태계 교란종에 대한 인간의 불가피한 개입이었을까요? 충격적인 사건의 전말과 그 이면을 깊이 파헤쳐 보겠습니다."
      },
      {
        "title": "5천 마리 이구아나, 한파를 틈탄 '긴급 구조' 혹은 '전멸 작전'",
        "content": "플로리다 어류야생생물위원회(FWC)는 이번 한파를 녹색이구아나 개체 수를 조절할 최적의 기회로 판단했습니다. 열대 지역이 원산지인 녹색이구아나는 기온이 7도 이하로 떨어지면 신체 기능이 마비되어 움직이지 못하는 '저온 마비' 현상을 겪습니다. 이러한 특성 때문에 나무 위에서 얼어붙거나 땅으로 떨어지는 이구아나들이 속출했고, FWC는 긴급 행정명령을 발령해 별도의 허가 없이도 주민과 방제업체가 이구아나를 포획, 운반할 수 있도록 했습니다. 그 결과, 이틀 만에 5,195마리의 녹색이구아나가 수거되었고, 대부분은 인도적인 방식으로 안락사 처리되었습니다. 이는 단순한 자연재해에 대한 대응을 넘어, 적극적인 개입을 통해 생태계를 관리하려는 당국의 의지를 보여주는 사건입니다."
      },
      {
        "title": "생태계 교란종, 플로리다의 '골칫거리'가 된 사연 (TMI 주의)",
        "content": "녹색이구아나는 원래 플로리다 고유종이 아닙니다. 1960년대 애완동물 거래를 통해 유입된 것으로 추정되며, 이후 플로리다의 따뜻한 기후와 풍부한 먹이 덕분에 폭발적으로 번식했습니다. 이들은 강력한 번식력과 왕성한 식욕으로 지역 생태계에 큰 위협이 되고 있습니다. 농작물이나 정원의 식물을 닥치는 대로 먹어치우는 것은 물론, 떼를 지어 다니며 땅굴을 파는 습성은 제방이나 도로, 심지어 건물까지 파손시키는 심각한 경제적 피해를 유발합니다. 마치 2000년대 초반 국내를 떠들썩하게 했던 '뉴트리아'나 '배스'처럼, 외래 침입종은 때로는 귀엽거나 신기한 동물이지만, 생태계에는 치명적인 존재가 될 수 있습니다. 과거에도 플로리다 당국은 녹색이구아나 개체 수 조절을 위해 다양한 노력을 기울여왔지만, 이번처럼 대규모로, 그것도 자연적인 현상을 활용한 사례는 이례적입니다."
      },
      {
        "title": "이번 '이구아나 소탕'은 시작일 뿐…우리가 알아야 할 미래",
        "content": "FWC는 이번 작전으로 녹색이구아나 개체 수 증가 속도를 일시적으로 늦출 수 있을 것으로 기대하고 있습니다. 하지만 전문가들은 이것이 완벽한 해결책은 아니라고 지적합니다. 기온이 다시 오르면 의식을 회복하고 활동을 재개할 이구아나들이 상당수 존재하기 때문입니다. 실제로 이번 주말 플로리다 남부 지역에 다시 한번 기온 하강이 예고되어 있어, 비슷한 현상이 반복될 가능성도 있습니다. 그렇다면 우리는 이 문제를 어떻게 바라봐야 할까요? 기후 변화로 인한 이상 기온 현상이 잦아지는 시대에, 외래종 문제는 더욱 심각해질 수 있습니다. 자연의 섭리에 인간이 개입하는 것이 옳은지에 대한 윤리적인 고민과 함께, 생태계 교란종에 대한 지속적인 관리와 대책 마련이 시급하다는 것을 이번 사건은 보여줍니다. 앞으로 플로리다의 녹색 이구아나 문제는 어떻게 전개될지, 그리고 우리는 이러한 '자연의 역습'에 어떻게 대비해야 할지 깊이 생각해 볼 문제입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "처음 이 기사를 접했을 때, '너무 추워서 기절'이라는 표현과 '녹색 이구아나 대대적 소탕'이라는 충격적인 문구에 눈길이 갈 수밖에 없었습니다. 단순한 사건 전달을 넘어, 이구아나들이 겪었을 고통과 당국의 개입이라는 양가적인 감정이 교차했습니다. 2천자 넘는 분량을 채우기 위해 관련 정보를 찾아보고, 과거 국내의 외래종 문제와 비교하며 글을 구성하는 과정에서, 기후 변화와 생태계 문제의 심각성을 다시 한번 깨닫게 되었습니다. 단순히 '재미있는 사건'으로 소비될 수 있는 뉴스를, 검색 결과 1위와 네이버 메인 노출까지 고려하며 깊이 있게 풀어내는 과정은 쉽지 않았지만, 독자들에게 유익한 정보를 제공했다는 생각에 보람을 느낍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260207n00156?mid=n1006",
    "hashTag": [
      "#플로리다",
      "#녹색이구아나",
      "#한파",
      "#자연재해",
      "#생태계",
      "#외래종",
      "#침입종",
      "#기후변화",
      "#동물",
      "#뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"단종 오빠 보고 있지?\"…세조 무덤에 쏟아진 황당 '별점 테러'",
    "newTitle": "영화 '왕과 사는 남자' 여파, 세조 능 '광릉' 별점 테러에 카카오맵 리뷰 폐쇄…역사 왜곡인가 재미인가",
    "article": "영화 '왕과 사는 남자'에서 조선 제6대 왕 단종 이홍위 역을 맡은 배우 박지훈. 사진=영화 '왕과 사는 남자' 스틸컷 \"'왕과 사는 남자' 보고 왔습니다. 단종 인생 뺏어가서 당연하다는 듯 살지마.\" 조카인 단종을 끌어내리고 왕위에 오른 세조의 능 '광릉'이 별점 테러를 당하자 카카오맵이 결국 방문 후기를 적을 수 있는 리뷰창을 폐쇄했다. 영화 '왕과 사는 남자' 개봉, 카맵선 광릉 리뷰 폐쇄 6일 업계에 따르면 최근 개봉한 영화 '왕과 사는 남자'는 누적 관객 수 23만9281명을 기록하며 박스오피스 1위를에 올랐다. 이 영화가 단종의 이야기를 다룬 만큼 가슴 아픈 사연에 공감한 누리꾼들이 세조를 겨냥한 비판 여론을 광릉에 쏟아낸 것이다. 카카오맵 사용자들은 광릉 장소 리뷰를 남기는 공간에 \"단종 오빠 보고 있지\"라거나 \"저승에서 이방원한테 철퇴나 맞아라\" 등의 비난 섞인 반응을 남겼다. 리뷰를 다는 데 그치지 않고 '별점 테러'도 이어졌다. 특정 장소에 대한 선호도 등을 나타내는 카카오맵 별점은 한때 1.5점에 머물렀다. 개봉에 앞서 시사회를 통해 영화를 본 관객들이 별점 테러를 가한 결과였다. 광릉 리뷰창은 결국 임시 폐쇄됐다. 카카오맵 운영정책에 따라 '장소 세이프 모드'가 발동되면서 리뷰를 달 수 없게 됐다. 이 모드는 장소와 관련 없는 후기가 반복적으로 등록될 경우 작동된다. 서비스 신뢰성과 품질 유지를 위해 후기를 달 수 없도록 차단하는 것이다. 다만 이는 일정 기간이 지나면 자동 해제된다. 해제 이후에도 유사한 후기가 이어지면 다시 장소 세이프 모드가 발동될 수 있다. 카카오는 장소 세이프 모드가 발동된 정확한 시점을 공개하지 않고, 이 모드가 해제되는 기간도 공개하지 않았다. 경기 남양주 조선 제7대 왕 세조와 정희왕후의 능인 '광릉' 모습. 사진=국가유산청 궁능유적본부 장릉 후기창엔 '응원 리뷰' 몰려…집단 서사, 지도로 이동 반면 세조에게 왕위를 빼앗긴 비운의 왕 단종의 능 '장릉' 리뷰창엔 응원글이 올라오고 있다. 영화를 보고 왔다는 한 카카오맵 사용자는 \"단종 전하, 후손들이 역사를 제대로 알고 있으니 그곳에선 세종·문종 전하, 금성대군을 비롯해 아끼는 벗들과 행복만 하시길\"이라는 후기를 남겼다. 이 외에도 \"(이)홍위(단종)님 행복해줘요\", \"영화로 인해 많은 이들에게 기억됐으면 한다\", \"단종 오빠는 좋은 것만 봐야 해, 여기 후기들 꼭 읽어봐\" 등의 리뷰가 이어졌다. 장릉도 역시 영화 관람객들이 남긴 장소와 직접적 관련이 없는 후기들이 쏟아지고 있지만 이곳엔 장소 세이프 모드가 발동되지 않았다. 카카오는 이에 대해선 별다른 설명을 내놓지 않았다. 영화·드라마 등으로 확산된 역사적 서사가 특정 장소에 관한 리뷰로 옮겨붙는 현상은 이번이 처음은 아니다. 인기를 끈 콘텐츠나 커뮤니티에서 관심이 쏠린 밈을 통해 촉발된 집단 서사가 지도 애플리케이션(앱) 내 리뷰로 이어지는 흐름은 최근 들어 눈에 띈다. 예컨대 선조의 능인 '목릉'은 이날 기준 카카오맵 별점이 1.1점에 불과하다. 임진왜란이나 이순신 장군 등을 다룬 콘텐츠가 공개될 때면 목릉 리뷰창으로 비난이 집중돼 왔다. 강원도 영월 조선 제6대 왕 단종의 능인 '장릉' 모습. 사진=국가유산청 궁능유적본부 \"방문 꺼려져\"…관련 없는 사업주 '봉변' 우려도 공분을 불러일으킨 사회적 사안과 관련한 장소도 갑작스러운 별점 테러 대상이 된다. 이 과정에서 해당 사안과는 아무런 관련이 없는 사업주들이 피해를 입기도 한다. 대표적인 사례가 '내란버거' 밈으로 화제가 됐던 경기도 안산의 한 롯데리아 매장이다. 이 매장은 윤석열 전 대통령이 비상계엄을 선포하기 이틀 전 군 고위관계자들이 사전 모임을 가진 장소다. 이 같은 사실이 알려지자 매장 카카오맵 리뷰창엔 \"계엄모의 하나로 설명되는 곳\", \"계엄군도 잊지 못한 그 맛\", \"안산 놀러온 김에 계엄 모의가 이뤄진 역사적 장소에서 버거세트 먹었다\"는 등의 반응이 터져나왔다. 하지만 일부 카카오맵 사용자들 사이에선 계엄 사전 모의가 이뤄졌다는 사실이 부정적으로 다가와 \"방문하기 꺼려진다\"는 반응도 나왔다. 무관한 매장이 피해를 입을 수 있는 대목이다. 카카오는 카카오맵 후기를 달 때 '인증마크'와 '결제 인증' 등을 표시해 정보 신뢰성을 가늠할 수 있도록 장치를 마련한 상태다. 구글 지도에서도 이와 유사한 사례가 적지 않다. 과거 일본 후쿠오카의 한 초밥집을 찾았던 한국인 여행객이 '와사비 테러'를 당했다고 호소하자 국내 누리꾼들이 구글 지도 리뷰를 활용해 해당 매장에 '별점 테러'를 가한 것. 당시 이 식당 별점은 1점대로 곤두박질쳤다. 이는 방문 후기가 아니라 특정 사건이나 서사에 관한 분노가 지도 리뷰로 옮겨졌다는 점에서 '광릉' 사례와 유사하다. 계엄 직전 군 고위관계자들이 비밀 회동을 가진 것으로 알려진 경기 안산시의 한 롯데리아 매장의 모습. 사진=뉴스1 구글도 지명 변경으로 '1점 테러'…\"주제 벗어나 삭제\" 해외 누리꾼들도 다르지 않다. 가자지구에서 전쟁이 발생하자 미국 샌프란시스코의 한 팔레스타인 빵집 겸 식당에 '1점 리뷰'가 쏟아진 것이 대표적이다. 구글이 자사 지도에 멕시코만 명칭을 '아메리카만'으로 변경하자 해당 지명에도 이를 비판하는 부정 리뷰들이 줄을 이었다. 구글은 해당 리뷰들을 차단했다. 당시 구글 대변인은 \"주제에서 벗어나거나 사용자의 직접적인 경험과 관련이 없는 게시물이 급증할 것으로 예상되는 시기에는 정기적으로 해당 사이트에 보호 조치를 취한다\"고 설명했다. 구글은 자사 블로그를 통해 \"(구글은) 정보의 정확성을 보장하고 도움이 되지 않는 콘텐츠를 제거하는 데 투자하고 있다\"고 밝히고 있다. 한 국내 플랫폼 업계 관계자는 \"카카오가 네이버와 정책이 다른 이유는 실제 방문하지 않더라도 해당 장소에 관한 정보를 공유하는 장으로 운영하고 있기 때문으로 보인다\"고 말했다. 다만, 카카오맵이 장소 세이프 모드를 운영하고 이를 발동했다는 점에 비춰 보면 이 같은 현상을 마냥 누리꾼들의 즐길거리로 남겨둘 수 없다는 지적도 나온다. 카카오 관계자는 \"다음(Daum)에서 세이프봇을 운영하는 것처럼 카카오맵에서도 관련 없는 후기가 누적해 달릴 경우에 자동 차단되는 시스템을 운영하고 있다\"고 설명했다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 비명 지르며 다 던졌다…20% 대폭락 '패닉' \"이젠 日도쿄 안 갈래요\"…예약 폭주한 여행지 이게 왜 떨어져?…7% 급락에 개미들 '손절' 미국서 '신기록' 터졌는데…현대차, 또 '희소식' 몰래 사둔 해외 아파트…'난 미국인' 버티더니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "단종의 비극, 지도 위의 분노로 번지다",
        "content": "영화 '왕과 사는 남자'가 불러온 파장이 상상 이상입니다. 영화 속 단종의 비극적인 삶에 분노한 관객들이 세조의 능인 '광릉'에 별점 테러를 감행했고, 결국 카카오맵은 해당 장소의 리뷰 기능을 임시 폐쇄하는 초유의 사태가 발생했습니다. 단순한 영화 감상을 넘어, 역사적 인물과 사건에 대한 대중의 감정이 지도 앱 리뷰라는 새로운 창구를 통해 표출되며 논란이 되고 있습니다."
      },
      {
        "title": "카카오맵 '광릉' 리뷰 폐쇄, 그 이유는?",
        "content": "최근 개봉한 영화 '왕과 사내 남자'는 누적 관객 수 23만 명을 돌파하며 흥행 돌풍을 일으키고 있습니다. 이 영화가 조선 제6대 왕 단종의 비극적인 삶을 다루면서, 누리꾼들의 분노는 단종을 몰아내고 왕위에 오른 세조의 능인 '광릉'으로 향했습니다. 카카오맵 리뷰창에는 \"단종 오빠 보고 있지\", \"저승에서 이방원한테 철퇴나 맞아라\" 등 비난 섞인 글이 쏟아졌고, 심지어 별점이 1.5점까지 떨어지는 '별점 테러'가 이어졌습니다.\n\n이에 카카오맵은 서비스 신뢰도와 품질 유지를 위해 '장소 세이프 모드'를 발동, 광릉의 리뷰 기능을 임시적으로 차단했습니다. 이는 특정 장소와 관련 없는 후기가 반복적으로 등록될 경우 작동되는 기능으로, 일정 기간 후 자동 해제되지만 유사한 상황이 반복되면 다시 발동될 수 있습니다."
      },
      {
        "title": "엇갈리는 평가: '왕과 사는 남자' 후폭풍, 역사 왜곡인가 문화 현상인가?",
        "content": "흥미로운 점은 단종의 능인 '장릉' 리뷰창에는 응원하는 글이 올라오고 있다는 것입니다. 관객들은 \"단종 전하, 후손들이 역사를 제대로 알고 있으니 그곳에선 행복만 하시길\"이라거나 \"단종 오빠는 좋은 것만 봐야 해\"와 같은 댓글을 남기며 영화에 대한 감동과 연민을 표현하고 있습니다. 하지만 장릉 역시 영화 관람객들이 남긴 장소와 직접적인 관련이 없는 후기가 쏟아지고 있음에도 불구하고, 카카오맵은 이곳에 대해선 별도의 조치를 취하지 않았습니다.\n\n이는 영화나 드라마와 같은 콘텐츠를 통해 확산된 역사적 서사가 지도 앱의 리뷰로 이어지는 현상이 이번이 처음이 아니기 때문입니다. 과거에도 선조의 능인 '목릉'은 임진왜란 관련 콘텐츠가 공개될 때마다 비난 리뷰가 집중되어 별점 1.1점을 기록하기도 했습니다. 또한, 정치적 이슈가 된 장소의 리뷰창으로 비난이 쏠리면서 해당 장소와 전혀 관련 없는 사업주들이 피해를 보는 사례도 발생하고 있습니다. '내란버거' 밈으로 유명해진 안산의 한 롯데리아 매장이 대표적인 예입니다."
      },
      {
        "title": "지도 리뷰, 어디까지 허용될까? 플랫폼의 역할과 책임",
        "content": "이러한 사례들은 지도 앱 리뷰가 단순한 장소 정보 공유를 넘어, 특정 사건이나 서사에 대한 대중의 감정이 표출되는 공간으로 변질될 수 있음을 보여줍니다. 카카오맵의 '장소 세이프 모드' 발동은 이러한 현상을 마냥 방치할 수 없다는 플랫폼의 고민을 반영하는 것으로 보입니다. 구글 지도 역시 유사한 사례에 대해 \"주제에서 벗어나거나 사용자의 직접적인 경험과 관련이 없는 게시물이 급증할 경우 보호 조치를 취한다\"고 밝히며 정보의 정확성과 신뢰성을 유지하기 위한 노력을 기울이고 있습니다.\n\n앞으로 지도 앱 리뷰의 역할은 더욱 중요해질 것입니다. 단순히 길을 찾고 정보를 얻는 것을 넘어, 문화 콘텐츠와 사회 현상이 반영되는 공간으로서의 기능이 강화될 가능성이 높습니다. 플랫폼은 사용자들이 건강하고 유익한 정보를 공유할 수 있도록 지속적으로 정책을 정비하고, 악의적인 리뷰나 허위 정보로부터 플랫폼의 신뢰도를 지켜나가야 할 것입니다. 이는 결국 사용자 경험 향상과 더불어, 지도 앱이 단순한 도구를 넘어 사회적 담론의 장으로 발전할 수 있는 밑거름이 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '영화 보고 왜 이러나' 싶었습니다. 그런데 기사를 자세히 보니, 단순히 영화에 몰입해서 화를 내는 것을 넘어 역사적 아픔에 공감하고, 때로는 엉뚱한 곳으로 분노를 표출하는 대중들의 모습을 볼 수 있었습니다. '광릉' 리뷰 폐쇄는 아쉬운 결정일 수 있지만, 다른 장소나 무관한 사업주들에게 피해가 가는 것을 막기 위한 불가피한 선택이었을 것 같아요. 앞으로 지도 앱 리뷰가 어떻게 발전해 나갈지, 그리고 우리는 이런 현상을 어떻게 바라봐야 할지 좀 더 생각해 볼 필요가 있겠네요."
      }
    ],
    "url": "https://news.nate.com/view/20260206n17826?mid=n1006",
    "hashTag": [
      "#왕과사는남자",
      "#단종",
      "#세조",
      "#광릉",
      "#장릉",
      "#카카오맵",
      "#별점테러",
      "#리뷰폐쇄",
      "#역사",
      "#영화리뷰",
      "#문화현상",
      "#플랫폼정책"
    ]
  },
  {
    "type": "its",
    "title": "\"보급형 중 역대 최고\" 애플, 아이폰17e 2월 19일 공개 유력[모닝폰]",
    "newTitle": "아이폰 17e, 2월 19일 공개? 보급형 역대급 스펙과 '이것'까지 담았다!",
    "article": "[이데일리 윤정훈 기자]애플이 지난해 보급형 라인업의 새 지평을 열었던 ‘아이폰 16e’의 후속작, ‘아이폰 17e’를 빠르면 오는 2월 선보일 전망이다. 애플은 단순한 하드웨어 업그레이드를 넘어, 그간 플래그십의 전유물이었던 핵심 사용자 경험(UX) 요소를 대거 이식하며 ‘엔트리 모델의 프리미엄화’ 전략을 가속화한다는 계획이다. 아이폰17e 예상 스펙(사진=아이폰매니아) 2월 19일 공개 유력... 구글 ‘픽셀 10a’와 정면 대결 6일 독일 IT 전문 매체 맥벨트(Macwelt)에 따르면, 애플은 오는 2월 19일(현지시간) 아이폰 17e를 전격 공개할 것으로 보인다. 이는 전작인 아이폰 16e 출시로부터 정확히 1년이 되는 시점이다. 통상 화요일을 선호하던 애플의 관행과 달리 목요일에 출시된다는 점이 이례적이지만, 전작과 마찬가지로 특별 이벤트 없이 보도자료를 통해 깜짝 공개될 가능성이 크다. 특히 이번 공개는 구글의 중급기 ‘픽셀 10a’가 출시된 바로 다음 날 이루어질 것으로 보여, 글로벌 빅테크 기업 간의 보급형 스마트폰 대전이 가열될 전망이다. 애플이 과거 아이폰 SE 모델을 비정기적으로 출시하던 방식에서 벗어나 매년 봄 정기적인 릴리스를 확정한 것은 소비자의 기기 교체 수요를 안정적으로 흡수하겠다는 의중으로 풀이된다. IT 팁스터에 따르면 아이폰 17e의 가장 강력한 경쟁력은 단연 핵심 프로세서다. 전작의 A18에서 한 단계 진화한 차세대 ‘A19’ 칩 탑재가 유력하다. TSMC의 3세대 3나노(nm) 공정인 N3P를 활용해 제작되는 A19 칩은 전작 대비 CPU 성능이 약 5~10% 향상될 것으로 분석된다. 이는 보급형 모델임에도 고사양 게임 및 AI 연산에서 플래그십에 준하는 퍼포먼스를 보장하겠다는 애플의 전략적 판단이다. 여기에 내부 하드웨어에는 차세대 C1 모뎀과 울트라 밴드(Ultra-band) 칩셋이 탑재될 것으로 보인다. 이는 최근 출시된 ‘에어태그 2’의 확장된 정밀 탐색 기능을 완벽하게 지원하며 애플 생태계 간의 시너지를 극대화할 것으로 기대된다. (사진=나인투맥) ◇다이내믹 아일랜드 적용…맥세이프 생태계 편입 디자인과 편의 사양에서도 혁신적인 변화가 포착된다. 아이폰 14 프로에서 처음 선보였던 ‘다이내믹 아일랜드(Dynamic Island)’가 전격 적용되면서, 아이폰 16e까지 유지되던 ‘노치’ 디자인은 마침내 종말을 고할 것으로 보인다. 디스플레이 크기는 6.1인치를 유지하되 베젤 두께를 줄여 가시 면적을 넓힐 전망이다. 충전 생태계의 변화도 주목할 만하다. 그간 일반 Qi 무선 충전(7.5W)만 지원하던 한계를 벗어나, 최대 15W에서 25W에 달하는 ‘맥세이프(MagSafe)’ 고속 무선 충전을 지원할 것으로 보인다. 이는 단순한 충전 속도 향상을 넘어 지갑, 배터리 팩 등 방대한 맥세이프 액세서리 생태계로의 본격적인 편입을 의미한다. 다만 일각에서 지적됐던 60Hz 주사율은 전작에 이어 그대로 유지될 가능성이 크다. 카메라 성능 역시 강화된다. 아이폰 17 전 라인업에 적용되는 1,800만 화소의 새로운 셀피 카메라가 17e에도 탑재되어, 인물의 움직임을 추적해 구도를 조절하는 기능을 보급형에서도 누릴 수 있게 된다. 후면 카메라는 여전히 1개로 유지될 전망이다. 가장 중요한 포인트는 가격이다. 업계에서는 아이폰 17e가 전작과 동일한 599달러(한국 출시가 약 99만원) 수준을 유지할 것으로 보고 있다. ▶ 관련기사 ◀ ☞ ‘세무조사로 1000억 추징' 오비맥주, 덜미 잡힌 배경은[only 이데일리] ☞ 비트코인 13% 폭락해 6.2만달러선까지 추락…‘디지털 금' 서사 급속 퇴색 ☞ '신체접촉' 논란 前마라톤 감독, 재심서 '자격 정지' 취소 ☞ 5일간 여친 감금·성폭행…‘바리캉 폭행男'이 한 짓 [그해 오늘] ☞ “군법 위반?” 김구라 아들, 전역날 ‘영창 위기'…해병대 “문제 없다” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 보급형이라고? 역대급 스펙으로 돌아온 아이폰 17e, 드디어 베일 벗나",
        "content": "믿기 힘드시겠지만, 애플이 오는 2월 19일, 바로 그 '아이폰 17e'를 공개할 것이라는 소식이 전해졌습니다. 작년, 보급형 라인업에 새로운 지평을 열었던 아이폰 16e의 성공을 발판 삼아, 이번 아이폰 17e는 단순한 성능 개선을 넘어 플래그십 모델의 핵심 사용자 경험(UX)까지 품고 돌아온다는 계획입니다. '엔트리 모델의 프리미엄화'라는 애플의 야심찬 전략이 드디어 보급형 라인업에서 빛을 발할 수 있을지, 벌써부터 뜨거운 관심이 쏟아지고 있습니다."
      },
      {
        "title": "픽셀 10a와 정면 대결? 아이폰 17e, 차세대 A19 칩과 C1 모뎀 탑재 유력",
        "content": "이번 아이폰 17e 공개 시점이 더욱 주목받는 이유는 바로 구글의 야심작 '픽셀 10a' 출시 바로 다음 날이라는 점입니다. 글로벌 빅테크 기업 간의 보급형 스마트폰 대전이 제대로 불붙을 전망인데요. 독일 IT 전문 매체 맥벨트에 따르면, 아이폰 17e에는 전작의 A18 칩을 뛰어넘는 차세대 'A19' 칩 탑재가 유력합니다. TSMC의 3나노 공정으로 제작될 A19 칩은 CPU 성능을 약 5~10% 향상시켜, 고사양 게임이나 AI 연산에서도 플래그십에 준하는 퍼포먼스를 기대하게 합니다. 여기에 차세대 C1 모뎀과 울트라 밴드 칩셋까지 탑재된다면, 에어태그 2의 정밀 탐색 기능 지원은 물론 애플 생태계 간의 시너지를 극대화할 것으로 보입니다."
      },
      {
        "title": "노치 디자인은 이제 안녕? '다이내믹 아일랜드'와 맥세이프 생태계 품었다!",
        "content": "디자인과 사용자 경험 면에서도 아이폰 17e는 놀라운 변화를 예고하고 있습니다. 아이폰 14 프로에서 처음 선보였던 '다이내믹 아일랜드'가 아이폰 17e에 전격 적용되면서, 그동안 아이폰 16e까지 유지되던 '노치' 디자인은 이제 역사 속으로 사라질 전망입니다. 디스플레이 크기는 6.1인치를 유지하지만 베젤 두께를 줄여 시각적인 몰입감을 높였고요. 무엇보다 반가운 소식은 바로 충전 방식의 변화입니다. 그간 일반 Qi 무선 충전(7.5W)만 지원하던 한계를 벗어나, 최대 15W에서 25W에 달하는 '맥세이프(MagSafe)' 고속 무선 충전을 지원할 것으로 예상됩니다. 이는 단순한 충전 속도 향상을 넘어, 맥세이프 액세서리 생태계로의 본격적인 편입을 의미하며 사용자들에게 더욱 편리한 경험을 선사할 것으로 기대됩니다."
      },
      {
        "title": "카메라 성능 UP, 가격은 그대로? 아이폰 17e, '이 가격'에 나올 수 있을까?",
        "content": "카메라 성능 역시 빼놓을 수 없는 부분입니다. 아이폰 17 전 라인업에 적용되는 1,800만 화소의 새로운 셀피 카메라가 아이폰 17e에도 탑재되어, 인물의 움직임을 추적하는 스마트한 구도 조절 기능을 보급형에서도 누릴 수 있게 됩니다. 물론 후면 카메라는 1개로 유지될 것으로 보이지만, 전반적인 화질 개선은 충분히 기대해 볼 만합니다. 가장 중요한 포인트는 역시 가격일 텐데요. 업계에서는 아이폰 17e가 전작과 동일한 599달러(한국 출시가 약 99만원) 수준을 유지할 것으로 보고 있습니다. 만약 이대로 출시된다면, 역대급 스펙을 갖춘 '보급형 끝판왕'으로 등극하며 수많은 소비자들의 마음을 사로잡을 것으로 예상됩니다. 다만, 일각에서 지적되었던 60Hz 주사율은 전작에 이어 유지될 가능성이 높다는 점은 다소 아쉬운 부분으로 남습니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 아이폰 17e 루머만 봐도 벌써부터 지갑이 열릴 것 같습니다. 특히 다이내믹 아일랜드와 맥세이프 지원은 보급형에서는 상상도 못 했던 기능들이라 더욱 기대가 큽니다. 99만원이라는 가격에 이 정도 스펙이면, 경쟁 모델인 픽셀 10a와 비교해도 충분히 매력적일 것 같습니다. 과연 애플이 이번에도 '보급형의 반란'을 성공시킬 수 있을지, 2월 19일 공개를 손꼽아 기다리겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260206n06106?mid=n1006",
    "hashTag": [
      "#아이폰17e",
      "#Apple",
      "#iPhone17e",
      "#스마트폰",
      "#IT트렌드",
      "#Tech",
      "#다이내믹아일랜드",
      "#맥세이프",
      "#보급형스마트폰",
      "#신제품출시"
    ]
  },
  {
    "type": "its",
    "title": "2시간 대기는 기본이라는 '웨이팅 맛집'…당신은 속고 있었다",
    "newTitle": "웨이팅 맛집의 비밀, 당신은 속고 있었다! 2시간 기다림의 뇌과학적 진실",
    "article": "美연구진 매몰비용 오류원인 규명 얻기위한 고생·고통강도 세질수록 뇌속 도파민 폭발적으로 더 분비돼 생존위한 진화, 비합리적 집착불러 맛집 앞에서 1시간 넘게 줄을 서서 먹은 음식은 유난히 더 맛있게 느껴진다. 낡아서 수리비가 더 나오는 자동차를 폐차하지 못하고 계속 고쳐 타기도 한다. 이미 들어간 시간과 노력, 돈이 아까워 포기하지 못하는 이른바 ‘매몰 비용(sunk cost)’의 함정이다. 경제학적으로는 비합리적인 이 행동의 원인이 뇌 속 신경전달물질의 장난 때문이라는 사실이 밝혀졌다. 미국 스탠퍼드대 의대 네이어 에셸 교수 연구진은 우리가 들인 노력이 보상의 가치를 부풀리는 신경학적 메커니즘을 규명해 지난달 28일 국제 학술지 ‘네이처(Nature)’에 발표했다. 연구진은 앞서 지난해 11월 학술지 ‘뉴런(Neuron)’을 통해 매몰 비용의 뇌과학적 기초를 제시바 있다. 연구의 핵심은 뇌가 ‘좋아하는 것(Liking)’과 ‘원하는 것(Wanting)’을 철저히 구분한다는 점이다. 에셸 교수는 “우리는 대상을 실제로 좋아하지 않더라도 미친 듯이 원할 수 있다”고 설명했다. 맛집의 음식이 객관적으로는 평범할지라도, 줄을 선 고생 때문에 뇌는 그것을 강력하게 갈구하게 된다는 것이다. 연구진은 생쥐 실험을 통해 이 가설을 입증했다. 생쥐가 설탕물을 얻기 위해 콧구멍을 구멍에 쑤셔 넣거나, 발에 가해지는 전기 충격을 참아내도록 설계했다. 보상을 얻기 위한 ‘비용(노력과 고통)’을 단계적으로 높인 것이다. 코를 찌르는 횟수를 1회에서 최대 50회까지 늘리고, 전기 충격의 강도도 높여가며 뇌의 변화를 관찰했다. 결과는 놀라웠다. 생쥐는 쉽게 얻은 설탕물보다 수십 번의 코 찌르기나 전기 고문을 견디고 얻은 설탕물을 마실 때 뇌 선조체(striatum)에서 도파민이 폭발적으로 분비됐다. 선조체는 동기 부여와 보상을 담당하는 뇌 부위다. 똑같은 설탕물이지만 고생을 많이 할수록 뇌는 이를 더 값진 보상으로 인식해 더 큰 쾌감을 만들어낸 것이다. 이번 연구에서는 특히 ‘아세틸콜린(acetylcholine)’이라는 신경전달물질의 역할이 새롭게 드러났다. 생쥐가 보상을 얻으려 노력하는 동안, 도파민 분비 세포 주변의 신경세포에서는 아세틸콜린 분비가 급증한 것이다. 아세틸콜린은 생쥐가 들이는 노력의 크기를 실시간으로 장부에 기록하듯 축적했다. 그러다 보상이 주어지는 순간, 아세틸콜린은 도파민 세포를 강력하게 자극해 평소보다 훨씬 많은 도파민을 쏟아내게 만들었다. 즉 아세틸콜린이 ‘이만큼 고생했으니 보상을 더 크게 느껴야 해’라고 뇌를 조작하는 셈이다. 뇌는 왜 이런 비합리적인 시스템을 갖추게 됐을까. 연구진은 이를 척박한 야생 환경에서 살아남기 위한 진화의 결과로 해석했다. 자원이 부족한 환경에서는 먹이를 구하기 위해 엄청난 노력을 기울여야 한다. 에셸 교수는 “힘든 노동 끝에 얻은 보상에 대해 도파민이 강력하게 분비되어야만, 동물이 그 힘든 과정을 다시 수행할 동기를 얻게 된다”고 말했다. 과거의 고된 노력을 보상의 기쁨과 연결해야만 미래의 생존을 위한 고통을 견딜 수 있다는 설명이다. ▶ 사별 뒤 찾아온 ‘황혼 사랑’에…월 72만원 받던 유족연금 행방 어디로 [언제까지 직장인] ▶ 웃으며 퇴직한 삼성맨 22명, 회사에 줄소송…“퇴직금 앞자리 달라져” ▶ \"서른 넘은 자식 생활비 대느라 허덕 … 노후 준비는 뒷전\" ▶ 코스피 급락에도 초고수들은 이종목 줍줍 [주식 초고수는 지금] ▶ “디지털 금이라더니”‥비트코인 6만4천불 붕괴 ‘검은 금요일’ [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2시간 줄 서면 더 맛있게 느껴진다고요? 매몰 비용의 함정과 뇌의 속임수",
        "content": "이른바 '웨이팅 맛집' 앞에서 몇 시간을 기다리는 풍경, 이제는 낯설지 않습니다. 단순히 기다림 자체가 주는 특별함일까요? 아닙니다. 당신의 뇌가 '매몰 비용'이라는 심리적 함정에 빠져 있기 때문이라는 놀라운 연구 결과가 나왔습니다. 이미 들어간 시간, 돈, 노력이 아깝다는 이유로 비합리적인 선택을 하게 만드는 이 현상의 과학적 비밀을 파헤쳐 봅니다."
      },
      {
        "title": "매몰 비용, 왜 우리는 놓지 못할까? 뇌과학자들의 흥미로운 실험",
        "content": "미국 스탠퍼드대 의대 네이어 에셸 교수 연구진은 우리가 '매몰 비용'에 왜 집착하는지 뇌과학적으로 규명했습니다. 핵심은 뇌가 '좋아하는 것(Liking)'과 '원하는 것(Wanting)'을 구분한다는 점입니다. 아무리 객관적으로는 평범한 음식이라도, 오랜 기다림이라는 '고생'을 통해 뇌는 그 대상을 '강력하게 원하게' 됩니다. \n\n이 과정에서 중요한 역할을 하는 것이 바로 신경전달물질 '도파민'과 '아세틸콜린'입니다. 연구진은 생쥐 실험을 통해 보상을 얻기 위한 노력과 고통의 강도를 높일수록, 뇌 선조체에서 도파민 분비가 폭발적으로 증가한다는 사실을 발견했습니다. 즉, 더 많이 고생할수록 뇌는 그 보상을 더 값지고 쾌감 넘치는 것으로 인식하게 되는 것입니다. 마치 뇌가 '이만큼 힘들었으니, 이 보상은 훨씬 더 달콤해야 해!'라고 스스로를 속이는 것과 같습니다."
      },
      {
        "title": "아세틸콜린, 뇌를 조종하는 '비용 기록관'",
        "content": "이번 연구에서 새롭게 밝혀진 사실은 '아세틸콜린'의 역할입니다. 아세틸콜린은 보상을 얻기 위해 들이는 노력의 양을 마치 장부에 기록하듯 축적합니다. 그리고 마침내 보상을 받는 순간, 이 축적된 '고생의 기록'이 도파민 세포를 강력하게 자극하여 평소보다 훨씬 더 많은 도파민을 분비하게 만드는 촉매제 역할을 하는 것이죠. \n\n이는 단순히 개인의 심리적 문제를 넘어, 우리의 생존 본능과도 깊은 연관이 있습니다. 척박한 환경에서 생존하려면 먹이를 구하기 위한 엄청난 노력이 필요했고, 그 힘든 과정을 다시 수행할 동기를 부여하기 위해 뇌는 고된 노력 끝에 얻은 보상에 더 큰 쾌감을 느끼도록 진화했다는 해석입니다. 과거의 고통스러운 경험을 보상의 기쁨과 연결해야만 미래의 생존을 위한 노력을 지속할 수 있었던 것이죠."
      },
      {
        "title": "‘시간=가치’라는 착각, 웨이팅 함정에서 벗어나는 법",
        "content": "우리는 무의식적으로 '오래 기다릴수록 맛있다', '비쌀수록 좋다'는 인식을 갖게 됩니다. 하지만 이번 연구는 이러한 인식이 뇌의 비합리적인 작동 방식에서 비롯된다는 것을 명확히 보여줍니다. 웨이팅 맛집에서 2시간을 기다린 후 음식이 맛있게 느껴지는 것은, 음식 자체의 맛보다는 '기다림'이라는 노력과 고통이 뇌의 도파민 시스템을 자극했기 때문일 가능성이 높습니다. \n\n이제부터는 '내가 왜 이 줄을 서고 있지?'라는 질문을 스스로에게 던져볼 필요가 있습니다. 정말 그 음식이 그만한 기다림의 가치가 있는지, 아니면 단순히 매몰 비용의 함정에 빠져 뇌의 속임수에 넘어가고 있는 것은 아닌지 냉철하게 판단해야 합니다. 진정으로 가치 있는 경험을 위해 시간을 투자하는 것과, 뇌의 비합리적인 심리에 휘둘리는 것은 분명히 다릅니다. 앞으로 맛집을 선택할 때, 단순히 줄이 길다는 이유만으로 현혹되지 않도록 주의하시기 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "평소 웨이팅 맛집을 좋아했지만, 이 기사를 읽고 나니 내가 얼마나 뇌의 속임수에 넘어가고 있었는지 반성하게 되네요. 단순히 '이만큼 기다렸으니 맛있어야 한다'는 생각에 스스로를 최면 걸고 있었던 건 아닌가 싶습니다. 앞으로는 기다림 자체에 의미를 두기보다는, 음식 자체의 맛과 경험의 본질에 집중하는 소비를 해야겠다는 생각이 듭니다. 기다림이 필수인 곳이라면, 그 기다림이 정말 그만한 가치가 있는지 꼭 한번 더 생각해 봐야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260206n07422?mid=n1006",
    "hashTag": [
      "#웨이팅맛집",
      "#매몰비용",
      "#뇌과학",
      "#심리학",
      "#도파민",
      "#아세틸콜린",
      "#자기계발",
      "#소비심리",
      "#현명한소비"
    ]
  }
]