[
  {
    "type": "sisa",
    "title": "이재명 대통령 \"부동산 정상화, 5천피보다 쉬워…마지막 기회\"",
    "newTitle": "이재명 대통령 '부동산 정상화, 5천피보다 쉽다' 발언 분석: 마지막 기회인가?",
    "article": "[the300] [서울=뉴시스] 고범준 기자 = 이재명 대통령이 30일 청와대에서 열린 국가창업시대 전략회의 'K-스타트업이 미래를 만든다'에서 발언하고 있다. (청와대통신사진기자단) 2026.01.30. bjko@newsis.com /사진= 이재명 대통령이 \"부동산 정상화는 5천피(코스피 5000), 계곡정비보다 훨씬 쉽고 더 중요한 일\"이라고 밝혔다. 이 대통령은 31일 자신의 SNS(소셜미디어) X(엑스·옛 트위터)에 \"비정상의 정상화, 부동산 투기 억제는 실패할 것 같나?\"라며 이같이 적었다. 그러면서 '불법계곡 정상화=계곡정비 완료, 불법 부정 판치던 주식시장 정상화=5천피 개막'이라 적고 \"망국적 부동산 정상화는 불가능할 것 같나. 표계산 없이 국민을 믿고 비난감수만 하면 될 일\"이라고 했다. 이날 이 대통령은 \"기회가 있을 때 잡으시기 바란다. 이번이 마지막 기회였음을 곧 알게 될 것\"이라고 했다. 이 대통령은 또 '\"결국 급매 나왔나\"...집주인들 백기 들었나...서울 아파트값 '급브레이크'란 제목의 기사 링크도 함께 공유했다. 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · 임산부 배려석 양보 부탁에 \"거지 같은 게 어딜\" 폭언 · 작년 수익률 무려 1052%…급등한 로봇주, 지금 사도 될까?[부꾸미] · 금 10%, 은 30% 급락…하루만에 '급반전' 이유는 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격 발언: '부동산 정상화, 5천피보다 쉬워'...이재명 대통령의 자신감, 그 근거는?",
        "content": "결국 이재명 대통령이 '부동산 정상화'를 코스피 5000포인트 달성이나 계곡 정비보다 훨씬 쉽다고 단언했습니다. 지난 1월 30일 국가창업시대 전략회의 이후, 31일 개인 SNS를 통해 \"비정상의 정상화, 부동산 투기 억제는 실패할 것 같나?\"라며 강한 의지를 드러낸 것인데요. 단순한 낙관론일까요, 아니면 철저한 계산이 깔린 발언일까요? 이번 발언이 우리 부동산 시장에 어떤 파장을 불러일으킬지 관심이 집중되고 있습니다."
      },
      {
        "title": "이재명 대통령의 '마지막 기회' 경고, 무엇을 의미하나?",
        "content": "이재명 대통령은 이번 발언을 통해 \"기회가 있을 때 잡으시기 바란다. 이번이 마지막 기회였음을 곧 알게 될 것\"이라고 강조했습니다. 이는 현 정부의 부동산 정책에 대한 강한 확신과 함께, 앞으로 정책 변화를 주저하거나 반대하는 세력에게 보내는 분명한 경고 메시지로 해석됩니다. '망국적 부동산 정상화는 불가능할 것 같나. 표계산 없이 국민을 믿고 비난 감수만 하면 될 일'이라는 발언은, 기존 정치권이 표를 의식해 부동산 문제 해결에 소극적이었다는 비판과 맥을 같이 합니다. 이 대통령은 계곡 불법 점거 시설물 철거와 주식 시장 정상화를 성공 사례로 꼽으며, 부동산 시장 역시 충분히 정상화될 수 있다는 자신감을 내비쳤습니다. 이는 과거의 성공 경험을 바탕으로 부동산 시장의 구조적 문제를 해결하겠다는 의지로 풀이됩니다."
      },
      {
        "title": "알고 보면 더 무서운 '부동산 정상화'의 숨겨진 의미 (TMI)",
        "content": "이재명 대통령의 '부동산 정상화' 발언은 단순한 시장 안정을 넘어선 의미를 내포하고 있습니다. 역사적으로 부동산 시장은 국가 경제의 중요한 축이었으며, 과열 혹은 침체는 항상 큰 사회적 갈등을 야기해왔습니다. 과거 정부들도 부동산 문제 해결을 위해 다양한 정책을 시도했지만, 대부분 단기적인 효과에 그치거나 오히려 부작용을 낳는 경우가 많았습니다. '5천피'라는 상징적인 수치를 언급한 것은, 경제 성장과 부동산 시장 안정의 연관성을 강조하며 국민들에게 희망적인 비전을 제시하려는 의도로 보입니다. 또한, '계곡 정비'를 함께 언급하며 과거 생활 적폐 청산의 경험을 부동산 시장에도 적용하겠다는 의지를 시사합니다. 즉, 불법적인 투기 세력을 척결하고 실수요자 중심의 시장을 만들겠다는 강력한 메시지를 전달하고 있는 것입니다."
      },
      {
        "title": "내 집 마련 꿈, '마지막 기회' 놓치지 않으려면? 전문가 분석 및 전망",
        "content": "이재명 대통령의 발언은 향후 부동산 시장에 대한 정부의 강한 의지를 보여주는 신호탄입니다. 이러한 강력한 정책 드라이브가 실제로 부동산 시장을 정상화시킬 수 있을지는 지켜봐야 할 부분입니다. 다만, '마지막 기회'라는 경고를 무시하기보다는, 정부 정책의 방향성을 면밀히 주시하며 신중하게 접근하는 것이 현명합니다. 전문가들은 이번 발언이 부동산 시장에 일시적인 관망세를 불러올 수 있지만, 장기적으로는 정부 정책의 구체적인 실행 여부에 따라 시장이 재편될 가능성이 있다고 분석합니다. 실수요자라면 급격한 변화보다는 정부 정책의 안정적인 추진을 기다리며 시장 상황을 예의주시해야 할 것입니다. '결국 급매 나왔나'와 같은 기사 링크 공유는 시장 참여자들의 심리를 자극하며 정책 효과를 극대화하려는 전략으로도 볼 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이재명 대통령의 '부동산 정상화' 발언, 단순한 정치적 수사로 치부하기에는 너무나도 현실적인 메시지를 담고 있습니다. '5천피보다 쉽다'는 자신감은 우리에게 희망을 주는 동시에, 과연 그 말대로 될 수 있을지에 대한 깊은 고민을 안겨줍니다. '마지막 기회'라는 경고는 우리가 더 이상 부동산 문제에 대해 안일하게 생각해서는 안 된다는 강력한 메시지로 다가옵니다. 앞으로 정부가 어떤 구체적인 정책을 펼치고, 그 정책이 실제로 시장에 어떤 영향을 미칠지 예의주시해야 할 것입니다. 실수요자라면, 이번 기회를 통해 부동산 시장의 변화를 냉철하게 분석하고 현명한 결정을 내리는 것이 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n02447?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#부동산",
      "#부동산정상화",
      "#5천피",
      "#부동산정책",
      "#마지막기회",
      "#주식시장",
      "#계곡정비",
      "#경제분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"다이소 가서 이러면 큰일 나요\"…풍선 인증샷에 발칵 [이슈+]",
    "newTitle": "다이소 풍선 아르바이트? 'YOON AGAIN' 문구 논란, 법적 처벌까지 갈까?",
    "article": "출처=온라인 커뮤니티 윤석열 전 대통령의 지지자들이 균일가 생활용품점 아성다이소(다이소)에 배치된 물품을 활용해 선전에 나서면서 갑론을박이 일고 있다. 윤 전 대통령 지지자들 사이에선 \"기발하다\"는 반응이 나오는 가운데, 여권 지지층에선 업무 방해 가능성을 제기하며 반발하고 있다. 31일 관련 업계에 따르면 최근 윤 전 대통령의 일부 강성 지지층은 다이소 매장에서 알파벳 풍선을 재배치해 'YOON AGAIN'(윤 어게인)이라는 문구를 만들어 사진을 찍은 후 인증샷을 온라인에 공유했다. 최근 헌정사상 전직 대통령 부부가 동시에 실형을 선고받은 후 윤 전 대통령 지지자들의 결집 분위기가 포착되는 가운데 다양한 방식을 동원해 온·오프라인전에 나서는 모습이다. 그간 자신이 좋아하는 아이돌 명을 유사한 방식으로 연출해 팬심을 보여준 전례는 있지만, 정치권에서 이런 일은 처음이다. 이들은 'YOON AGAIN' 외에도 '오직 윤석열'을 뜻하는 'YOON ONLY', 반중 의미를 담은 'CCP OUT' 등 문구도 만들었다. 이재명 대통령을 저격하는 듯한 문장도 포함됐다. 이를 두고 국민의힘 강성 지지층은 \"귀엽다\", \"기발하다\", \"애국이다\" 등 반응을 보였다. 다만 여권 지지층뿐 아니라 일부 야권 지지층에서도 \"영업 방해 아니냐\"는 빈축도 나왔다. 한 여권 지지자는 친여(親與) 성향 온라인 커뮤니티에 해당 사진들을 공유하며 \"다이소 직원들을 괴롭히는 꼴이다. 영업 방해로 걸면 걸릴 수 있다\"며 법적 책임 소재 가능성을 제기했다. 실제 이러한 일이 반복적으로 이뤄질 경우, 업무 방해 혐의가 적용될 가능성이 전혀 없지 않다. 형법 314조에 따르면 업무를 방해한 경우가 인정되면 5년 이하의 징역 혹은 1500만원 이하의 벌금에 처할 수 있다. 한 법조계 관계자는 \"처벌 수위가 실제로 높게 나오지 않더라도 주의가 필요하다\"고 지적했다. 특히 최근 중국인 등 외국인 관광객이 한국을 많이 찾는 가운데, 'CCP OUT' 등 반중 정서를 담은 메시지는 그렇게 읽힐 소지가 있다. 지난해 9월 이재명 대통령도 국무회의에서 명동 반중 시위를 거론하며 \"깽판 쳐가지고 손님을 내쫓으면 (법적으로) 업무방해 아니냐\"며 특정 국가 관광객 모욕에 대해 경고한 바 있다. 신현보 한경닷컴 기자 greaterfool@hankyung.com 관련기사 \"삼성전자, 아직도 싸다\" 증권사 전망한 이유 '2조' 잭팟에도 주가 하락…개미들 울린 종목 외국인 1900만명 한국 왔는데…'관광 적자' 왜? '진작 살 걸'…영업익 386% 폭증에 주가 반전 옷 가게 아니었어?…2030 여성들 몰려든 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 이런 일도 있나요? 다이소 풍선으로 벌어진 황당한 논란",
        "content": "네, 정말 어이가 없어서 말이 안 나옵니다. 다이소 매장에 진열된 알파벳 풍선으로 특정 정치인을 지지하는 문구를 만들어 온라인에 공유한 사건이 벌어졌습니다. 그것도 'YOON AGAIN', 'YOON ONLY'와 같은 문구를 말이죠. 팬덤 문화에서나 볼 법한 이런 행동이 정치권에서 벌어졌다는 사실 자체가 놀랍습니다. 단순한 팬심을 넘어 '선전'의 도구로 다이소 매장을 이용했다는 점에서, 이게 과연 옳은 일인지 짚어볼 필요가 있겠습니다.\n\n특히 이번 사건은 최근 윤석열 전 대통령 지지층이 결집하는 분위기 속에서 더욱 주목받고 있습니다. 온 오프라인을 넘나들며 다양한 방식으로 지지를 표출하는 과정에서, 이제는 하다못해 다이소 매장까지 정치적 메시지를 전달하는 장소로 활용되는 모습입니다. 과연 이 행동이 '기발함'으로만 치부될 수 있을까요?"
      },
      {
        "title": "영업 방해? 법적 처벌 가능성은 현실일까",
        "content": "일각에서는 '귀엽다', '기발하다'는 반응도 있지만, 다른 한편에서는 '영업 방해'라는 비판의 목소리가 높습니다. 다이소 직원들의 업무를 방해하고, 다른 손님들에게 불편을 줄 수 있다는 지적이죠. 실제로 이러한 행동이 반복된다면, 업무 방해 혐의가 적용될 가능성을 배제할 수 없습니다. 형법 314조에 따르면 업무 방해는 5년 이하의 징역 또는 1500만원 이하의 벌금에 처해질 수 있습니다.\n\n물론 실제 처벌 수위까지 갈지는 미지수지만, 법조계 관계자들은 '주의가 필요하다'는 의견을 내고 있습니다. 단순히 풍선을 옮겨 문구를 만드는 것이라고 생각할 수도 있지만, 그로 인해 발생하는 영업상의 손해나 업무 지연이 발생한다면 법적인 책임을 피하기 어려울 수 있습니다. 특히 외국인 관광객들이 많이 찾는 곳에서 'CCP OUT'과 같은 문구는 오해를 불러일으킬 소지도 다분합니다. 과거 이재명 대통령이 명동 반중 시위를 언급하며 '깽판 쳐서 손님 내쫓으면 업무방해'라고 경고한 사례도 있습니다."
      },
      {
        "title": "AI가 짚어보는 '팬덤 정치'의 민낯과 숨겨진 TMI",
        "content": "정치권에서 연예인이나 아이돌 팬덤 문화가 확산되는 것은 어제오늘 일이 아닙니다. 과거에도 정치인들은 다양한 방식으로 팬덤의 적극적인 참여를 유도해왔죠. 하지만 이번 다이소 사건처럼, 일상생활 공간까지 침범하는 방식은 다소 과하다는 평가입니다. 이는 '팬덤 정치'가 가진 양날의 검을 보여주는 단적인 예시라 할 수 있습니다. 지지층의 결집력을 높이는 순기능도 있지만, 때로는 사회적 물의를 일으키거나 법적 분쟁으로 이어질 수 있는 역기능도 분명히 존재합니다.\n\n여기서 흥미로운 점은, 이러한 행동의 배경에 '온라인 커뮤니티'의 영향력이 크다는 것입니다. 특정 커뮤니티를 중심으로 아이디어가 공유되고 확산되면서, 하나의 '밈'처럼 번져나가는 식이죠. 마치 유행처럼 번진 챌린지처럼 말입니다. 하지만 이런 밈이 사회적으로 용인될 수 있는 범위인지, 혹은 법적인 문제를 야기할 수 있는지에 대한 숙고는 부족해 보입니다. 'YOON AGAIN'이라는 문구 하나에 담긴 복잡한 정치적 맥락과, 그것이 일상 공간에서 어떻게 오해받을 수 있는지에 대한 깊이 있는 고민이 필요해 보입니다."
      },
      {
        "title": "앞으로가 더 중요합니다: 우리 사회와 다이소 이용 문화에 대한 제언",
        "content": "이번 다이소 풍선 논란은 우리 사회에 몇 가지 질문을 던집니다. 첫째, '팬덤'이라는 이름으로 어디까지 용인될 수 있는가? 둘째, 공공장소나 상업시설을 이용할 때 우리는 어떤 책임감을 가져야 하는가? 셋째, 정치적 메시지를 전달할 때, 그 방법이 사회적 합의를 거쳤는지 숙고해야 하는가?\n\n앞으로 다이소와 같은 균일가 생활용품점에서는 이런 일이 반복되지 않도록 직원 교육 강화 및 안내 문구 부착 등의 조치가 필요해 보입니다. 소비자 역시 다이소 물품을 이용할 때, 다른 사람들에게 피해를 주거나 법적 문제를 야기할 수 있는 행동은 자제해야 할 것입니다. 'YOON AGAIN'과 같은 메시지가 법적 문제로 비화되지 않도록, 우리 모두 조금 더 성숙한 시민 의식을 발휘해야 할 때입니다. 특히 정치적 메시지를 담을 때는 더욱 신중함이 요구됩니다."
      },
      {
        "title": "솔직히 좀 당황스럽습니다",
        "content": "솔직히 저는 처음에 이 소식을 접하고 좀 황당했습니다. 다이소 가서 풍선으로 'YOON AGAIN'을 만들었다니요. 물론 팬심이야 이해하지만, 이게 과연 올바른 방식인지 의문이 들었습니다. 자칫하면 영업 방해로 신고당할 수도 있고, 법적인 문제까지 갈 수도 있는 상황인데 말이죠. 다이소는 수많은 사람들이 이용하는 공간인데, 이곳까지 정치적인 색깔을 입히는 것이 과연 옳은 일일까요? 앞으로 이런 일이 더 이상 발생하지 않도록, 모두가 좀 더 신경 써야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n01785?mid=n1006",
    "hashTag": [
      "#다이소",
      "#윤석열",
      "#YOONAGAIN",
      "#정치풍자",
      "#팬덤정치",
      "#영업방해",
      "#법적처벌",
      "#사회적논란",
      "#일상생활"
    ]
  },
  {
    "type": "sisa",
    "title": "\"가만히 있다간 '벼락거지' 된다\"…너도나도 빚내서 '30조' 베팅",
    "newTitle": "30조 빚투 열풍 '벼락거지' 경고…역대급 불장 뒤 숨겨진 위험 신호 분석",
    "article": "사진=게티이미지뱅크 국내 증시가 연일 사상 최고치를 경신하며 역대급 '불장'이라는 반응이 나오자, 빚내서 투자하는 일명 '빚투' 열풍까지 거세지고 있다. 31일 금융투자협회에 따르면 이달 29일(결제일 기준) 신용거래융자 잔고(이하 신용잔고)는 30조925억원으로 집계됐다. 신용잔고가 30조원을 돌파한 것은 이번이 처음이다. 시장별로 보면 코스피 시장 신용잔고는 19조5923억원으로 역대 최고치를 경신했다. 코스닥 시장 신용잔고는 10조5730억원으로, 지난 2022년 1월26일 이후 약 4년 만에 최고 수준을 기록했다. 주식 계좌수도 1억개를 돌파했다. 금융투자협회에 따르면 지난 29일 기준 주식거래 활동계좌 수는 1억2만450개로 집계됐다. 지난해 말 9829만1148개에서 약 한 달 사이 약 173만개 급증한 것이다. 주식거래 활동계좌는 예탁 자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 이뤄진 위탁매매 계좌 및 증권저축 계좌를 말한다. 한국 인구가 약 5천만명인 점을 고려하면 국민 1명당 주식거래 계좌를 2개 이상 보유한 셈이다. 이 상황에서 \"가만히 있으면 '벼락거지'가 된다\"면서 투자에 나서는 사람들도 늘고 있다는 우려가 나온다. 빚을 내 투자하는 '빚투'가 늘어나는 이유도 불안감과 조급함에 있다는 분석이다. 신용거래융자 잔고가 30조원을 돌파한 것에 이어 또 다른 증시 진입 대기 자금으로 꼽히는 투자자 예탁금은 103조7072억원으로 지난 27일 100조원을 넘어선 이후 증가하고 있다. 신용잔고는 대형주를 중심으로 늘어났다. 한 달 동안 신용잔고가 가장 많이 증가한 종목은 현대차로, 4955억원 급증했다. 현대차는 세계 최대 정보기술(IT)·전자 전시회인 '국제전자제품박람회(CES) 2026'에서 자회사 보스턴다이내믹스(BD)의 휴머노이드 로봇 '아틀라스'를 공개한 이후 로봇 테마로 주목받았다. 현대차 주가는 한 달 동안 68% 넘게 올랐다. 현대차에 이어 SK하이닉스 신용잔고도 한 달 새 4753억원 증가했다. 이 기간 SK하이닉스 주가는 39.63% 오르며 주당 100만원 이상인 '황제주' 자리까지 넘보고 있다. 국내 증시가 연일 신기록 행진을 하고 있지만 '서학 개미'의 미국 주식 '사랑'도 여전하다. 올해 들어 국내 투자자는 지난 29일까지 미국 주식을 50억5603만달러(약 7조2958억원) 순매수했다. 이 기간 순매수 1위 종목은 알파벳 클래스 A로, 7억4367만달러(약 1조726억원) 순매수 결제했다. 김소연 한경닷컴 기자 sue123@hankyung.com 관련기사 \"삼성전자, 아직도 싸다\" 증권사 전망한 이유 '2조' 잭팟에도 주가 하락…개미들 울린 종목 외국인 1900만명 한국 왔는데…'관광 적자' 왜? '진작 살 걸'…영업익 386% 폭증에 주가 반전 옷 가게 아니었어?…2030 여성들 몰려든 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사상 최고치 뚫는 증시, '빚투' 광풍…이대로 괜찮은가?",
        "content": "아, 정말 믿기지 않는 수치입니다. 국내 증시가 연일 사상 최고치를 경신하며 역대급 '불장'이라는 말이 무색하게, 빚을 내 투자하는 '빚투(빚내서 투자)' 열풍이 거세지고 있습니다. 금융투자협회에 따르면 이달 29일 기준 신용거래융자 잔고가 무려 30조 925억 원을 돌파하며 사상 처음으로 30조 원 시대를 열었습니다. 코스피 시장 신용잔고는 역대 최고치를, 코스닥 시장 역시 2022년 1월 이후 약 4년 만의 최고 수준을 기록했습니다. 국민 1인당 주식 계좌 2개 이상 보유, 1억 계좌 돌파라는 엄청난 수치는 이러한 열기를 방증합니다. 하지만 '가만히 있다간 벼락거지가 된다'는 불안감과 조급함으로 빚투에 뛰어드는 사람들이 늘어나는 현실은 마냥 반갑지만은 않습니다. 투자자 예탁금 역시 100조 원을 훌쩍 넘어서며 증시 진입 대기 자금이 쌓이고 있는 상황입니다. 정말 이대로 괜찮은 걸까요?"
      },
      {
        "title": "30조 빚투, 과거 사례와 비교해보니 '위험 신호' 뚜렷",
        "content": "신용거래융자 잔고 30조 원 돌파라는 이 수치는 단순히 숫자를 넘어섭니다. 과거에도 '빚투' 열풍은 있었습니다. 특히 2021년 상반기, 동학개미 운동으로 뜨거웠던 시기에도 신용잔고는 20조 원을 넘나들었죠. 당시 시장은 뜨거웠지만, 이후 금리 인상과 인플레이션 우려 등이 겹치면서 급격한 하락장을 맞이했습니다. 물론 현재의 시장 상황과 과거는 다를 수 있습니다. 하지만 30조 원이라는 천문학적인 '빚'이 주식 시장에 몰려 있다는 사실은 분명한 위험 신호입니다. 특히 이번 빚투는 대형주를 중심으로 늘었다는 점이 주목할 만합니다. 현대차는 로봇 테마로 묶이며 한 달 만에 68% 넘는 상승세를 보였고, SK하이닉스 역시 39.63% 상승하며 '황제주' 자리를 넘보고 있습니다. 이러한 특정 종목 쏠림 현상은 시장의 왜곡을 야기할 수 있으며, 해당 종목의 주가 변동성이 커질 경우 전체 시장에 미치는 영향도 상당할 것입니다."
      },
      {
        "title": "숨겨진 이야기: '벼락거지' 심리는 어디서 오는가? (TMI)",
        "content": "‘벼락거지’라는 말, 참 씁쓸하게 들립니다. 가만히 있으면 자산이 줄어들고, 남들은 돈을 버는 것 같은 상대적 박탈감에서 비롯된 심리라고 볼 수 있습니다. 여기에 더해, 최근 몇 년간 경험했던 저금리 기조와 유동성 장세에 익숙해진 투자자들이 많다는 점도 무시할 수 없습니다. ‘지금이 아니면 안 된다’는 막연한 불안감이 조급한 투자 결정을 부추기는 것이죠. 또한, 정보의 비대칭성도 큰 역할을 합니다. 소셜 미디어나 온라인 커뮤니티를 통해 ‘대박’ 투자 사례가 끊임없이 공유되면서, 마치 나만 뒤처지는 듯한 착각을 불러일으키기도 합니다. 이러한 심리적 요인들은 객관적인 시장 분석보다는 감정적인 판단을 앞세우게 만들며, 결국 '빚투'와 같은 위험한 투자 방식으로 이어지기 쉽습니다. 마치 샴페인을 터뜨리기 직전, 가장 화려한 순간이 다가오고 있다는 신호일 수도 있습니다."
      },
      {
        "title": "앞으로의 전망과 당신이 알아야 할 것들: 빚투, 현명한 투자란?",
        "content": "앞으로 국내 증시가 계속해서 상승 곡선을 그릴지, 아니면 조정 국면에 접어들지는 누구도 장담할 수 없습니다. 다만, 30조 원이라는 막대한 빚이 시장에 묶여 있다는 사실은 분명한 불안 요소입니다. 만약 금리가 상승하거나 예상치 못한 악재가 발생한다면, 개인 투자자들의 '빚투'는 큰 손실로 이어질 수 있습니다. 지금이야말로 ‘묻지마 투자’를 멈추고, 자신의 투자 성향과 감당할 수 있는 위험 수준을 냉철하게 평가해야 할 때입니다. 장기적인 안목으로 우량 기업에 분산 투자하는 것이 현명하며, 빚을 내는 투자만큼은 신중 또 신중해야 합니다. '벼락거지'가 되는 것을 두려워하기보다, ‘벼락부자’를 꿈꾸며 감당하기 어려운 위험을 지는 것이 더 큰 후회를 남길 수 있다는 점을 명심해야 할 것입니다. 미국 증시의 '서학 개미'들의 움직임도 예의주시하며, 다양한 투자 정보를 종합적으로 판단하는 지혜가 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 지금 증시 상황을 보면 '더 올라갈 수 있지 않을까?' 하는 생각이 드는 건 어쩔 수 없습니다. 하지만 이면에 숨겨진 30조 원의 빚투라는 사실은 저 역시 경각심을 갖게 만듭니다. 과거의 경험을 되돌아보더라도, 너무 뜨거울 때는 오히려 한 발짝 떨어져서 시장을 관망하는 것이 현명했던 때가 많았습니다. '벼락거지'가 되는 것도 두렵지만, '벼락거지'를 피하려다 '벼락파산'을 맞이하는 것은 더욱 끔찍한 일이겠죠. 여러분은 어떻게 생각하시나요? 빚투, 과연 지금이 베팅할 타이밍일까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02494?mid=n1006",
    "hashTag": [
      "#주식투자",
      "#빚투",
      "#벼락거지",
      "#증시전망",
      "#재테크",
      "#주식시장",
      "#투자전략",
      "#경제",
      "#신용거래",
      "#현대차",
      "#SK하이닉스"
    ]
  },
  {
    "type": "spo",
    "title": "\"야구는 스포츠 아니다\" 선 제대로 넘었던 김남일, 결국 사과…\"깊이 반성, 잘못했다\"",
    "newTitle": "김남일 야구 비하 발언 논란, '스포츠 아니다' 선 넘은 진실과 사과 후폭풍",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=손찬익 기자] “발언을 깊이 반성하고 잘못했다고 생각한다”. (김남일) “넘지 말아야 할 선이 있는데 선을 넘은 거 같다”. (하승진) 야구 비하 발언으로 논란을 일으킨 김남일과 하승진이 사과의 뜻을 전했다. AD AD 김남일과 하승진은 지난 24일 방송된 JTBC 새 예능 프로그램 ‘예스맨’에서 야구 비하 논란 발언으로 논란의 중심에 섰다. 당시 김남일은 “솔직히 축구 말고는 야구는 스포츠라고 생각하지 않는다”고 말했고 하승진도 “너무 동의한다”고 격하게 공감했다. 그러자 윤석민은 “우리나라 야구 관중이 1200만 명이다. 국내 리그로 따지만 축구를 훨씬 뛰어넘는 관중이 들어오고 있다”고 반박했다. 김남일은 또 \"돈으로 대우해 주는 게 레전드라고 생각한다. 난 레전드다. 박찬호, 추신수, 류현진은 아는데 윤석민은 진짜 누군지 모르겠다\"라고 무시성 발언을 이어갔다. 김남일과 하승진의 야구 비하 논란 발언은 빠르게 확산됐다. ‘예스맨’이 매회 최하위가 탈락하고 탈락자는 다음 회차에 출연하지 못하는 포맷이라 경쟁이 치열한 만큼 상대에 대한 견제가 있을 수밖에 없지만 타 종목을 비하하면서까지 기싸움해야 하느냐는 지적이 주를 이뤘다. 일부 네티즌들은 김남일의 아내 김보민 아나운서의 SNS에 항의성 댓글을 남기기도 했다. 이에 김남일과 하승진은 윤석민에게 사과의 뜻을 전했다. 지난 30일 ‘예스맨’ 공식 유튜브 채널에는 두 사람의 사과 장면이 담긴 영상이 공개됐다. 김남일은 “발언을 깊이 반성하고 잘못했다고 생각한다. 좋게 봐주셨으면 한다”고 했다. 하승진은 “프로그램 포맷 자체가 서로 물고 뜯고 하는 포맷이다. 욕심내서 윤석민을 더 자극해서 재미있는 이야기를 더 만들어야겠다고 생각해 욕심을 냈던 거 같다”고 했다. 이어 그는 “어떻게 보면 넘지 말아야 할 선이 있는데 선을 넘은 거 같아 시청자분들과 야구팬들께 불쾌감을 드린 거 같다. 이 부분을 주의하도록 하겠다”고 말했다. /what@osen.co.kr [관련기사] ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! '야구는 스포츠가 아니다' 김남일, 선 넘은 발언의 전말",
        "content": "축구 말고는 야구를 스포츠로 생각하지 않는다는 충격적인 발언으로 뜨거운 논란의 중심에 섰던 김남일과 하승진. JTBC 새 예능 '예스맨'에서 벌어진 이 사건은 단순한 방송 해프닝을 넘어, 한 종목에 대한 존중과 프로의 자세에 대한 깊은 질문을 던지고 있습니다. 특히 윤석민과의 팽팽한 신경전 속에서 김남일은 박찬호, 추신수, 류현진까지 언급하며 윤석민을 '모르는 사람'으로 치부하는 듯한 발언으로 보는 이들을 더욱 놀라게 했습니다. 과연 이들이 '넘지 말아야 할 선'을 넘은 이유는 무엇이었을까요?"
      },
      {
        "title": "진실 혹은 욕심? '예스맨' 포맷과 김남일, 하승진의 발언 분석",
        "content": "'예스맨'은 최하위 탈락자가 다음 회차에 출연하지 못하는 치열한 경쟁 포맷을 가지고 있습니다. 이러한 환경 속에서 상대방을 견제하고 더 자극적인 재미를 끌어내려는 의도가 작용한 것으로 보입니다. 하승진은 이를 \"프로그램 포맷 자체가 서로 물고 뜯고 하는 포맷이다. 욕심을 냈던 거 같다\"고 설명했습니다. 하지만 이러한 '욕심'이 타 종목을 비하하는 방식으로 표출된 것은 프로 스포츠 선수로서, 그리고 대중 앞에 나서는 방송인으로서 매우 부적절했다는 비판을 피하기 어렵습니다. 단순히 방송 재미를 위한 것이었다면, 왜 하필 '야구'였을까요? 그리고 그 대상은 왜 '윤석민'이었을까요?"
      },
      {
        "title": "TMI: 스포츠 종목 간 존중의 중요성과 과거 사례",
        "content": "스포츠는 단순히 승패를 겨루는 경연장이 아닙니다. 각 종목마다 오랜 역사와 땀 흘린 선수들의 노력이 담겨있죠. 김남일의 발언은 이러한 스포츠 정신에 대한 근본적인 회의감을 불러일으켰습니다. 과거에도 종종 다른 종목을 비하하거나 깎아내리는 발언들이 있었습니다. 예를 들어, 특정 종목의 인기나 위상을 다른 종목과 비교하며 우열을 가리는 듯한 발언들은 팬들 사이의 갈등을 유발하기도 했습니다. 프로 선수라면 자신의 종목에 대한 자부심을 갖는 것은 당연하지만, 그 자부심이 다른 종목에 대한 폄하로 이어져서는 안 됩니다. 이는 결국 스포츠 전체의 발전을 저해하는 행위입니다."
      },
      {
        "title": "사과, 진심일까? 김남일, 하승진 사과 후폭풍과 앞으로의 전망",
        "content": "결국 김남일과 하승진은 윤석민에게 직접 사과의 뜻을 전했습니다. '발언을 깊이 반성하고 잘못했다', '넘지 말아야 할 선을 넘었다'는 그들의 사과 영상이 공개되었죠. 하지만 일부 네티즌들은 김남일의 아내인 김보민 아나운서의 SNS에 항의성 댓글을 남기는 등, 논란은 쉽게 가라앉지 않는 분위기입니다. 진심으로 반성하고 있을지, 아니면 단순히 여론 악화를 막기 위한 ‘보여주기식’ 사과였을지에 대한 의구심도 존재합니다. 이번 사건을 계기로 김남일과 하승진이 프로로서, 방송인으로서 더욱 신중한 언행을 보여주길 기대합니다. 또한, 이번 일을 계기로 스포츠 종목 간 서로 존중하는 문화를 조성하는 데에도 많은 고민이 필요해 보입니다. 단순히 재미를 위해 타 종목을 비하하는 것은 더 이상 용납될 수 없을 것입니다."
      },
      {
        "title": "솔직 후기",
        "content": "솔직히 김남일 씨의 '야구는 스포츠 아니다'라는 발언은 듣는 순간 황당함을 금할 수 없었습니다. 축구 선수로서 자부심을 갖는 것은 좋지만, 왜 굳이 다른 종목을 깎아내려야 했을까요. 특히 윤석민 선수와의 대화는 보는 내내 불편했습니다. 스포츠계 전반에 걸쳐 서로 존중하는 분위기가 중요하다고 생각하는데, 이번 일은 그러한 분위기를 해치는 것 같아 아쉬웠습니다. 사과를 했다고는 하지만, 앞으로 그의 행동을 지켜봐야 할 것 같습니다. 제발 다음부터는 이런 논란 없이 선수 본연의 모습과 방송 활동에 집중하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n00100?mid=n1007",
    "hashTag": [
      "#김남일",
      "#하승진",
      "#야구비하",
      "#스포츠논란",
      "#예스맨",
      "#윤석민",
      "#김보민",
      "#사과",
      "#방송사고",
      "#스포츠정신"
    ]
  },
  {
    "type": "spo",
    "title": "'김연아 올림픽 금메달 강탈' 소트니코바, 12년 지난 지금 근황은",
    "newTitle": "김연아 금메달 강탈 소트니코바 12년 근황, 도핑 무혐의부터 지도자의 삶까지",
    "article": "sCtgr_cd = \"spo99\"; [OSEN=서정환 기자] 김연아(36)의 금메달을 강탈한 아델리나 소트니코바(30)는 지금 어떻게 지낼까? 소트니코바는 2014 러시아올림픽 피겨스케이팅에서 편파판정 논란으로 금메달을 획득했다. 당시 은메달에 그친 김연아(한국)가 금메달을 받아야 했다는 여론이 전 세계적으로 확산됐다. 판정의 공정성 문제는 지금까지도 회자된다. AD AD 국제올림픽위원회(IOC)는 2017년 러시아의 샘플 조작 의혹을 조사하는 과정에서 소트니코바를 도핑 혐의에 대해 무혐의 처리했다. 세계반도핑기구(WADA)가 의뢰한 맥라렌 보고서에는 시험관 긁힘 흔적이 발견된 선수 중 한 명으로 이름이 포함됐다. 내부고발자 그리고리 로드첸코프는 “소트니코바는 조직적 도핑 프로그램에 포함되지 않았다”고 증언했다. 이 사태는 결국 러시아가 2018 평창 동계올림픽에 국가명 없이 중립 선수 자격으로 출전하는 결과로 이어졌다. 당시 소트니코바는 출전하지 않았고, 러시아의 15세 신예 알리나 자기토바가 여자 싱글 금메달을 차지했다. 러시아 국영 통신사 ‘TASS’에 따르면 소트니코바는 2020년 은퇴 후 설립된 자신의 이름을 딴 피겨스케이팅 학교에서 현재까지 지도자 생활을 하고 있는 것으로 알려졌다. 소트니코바는 “올림픽 챔피언 학교라는 이름에 걸맞게 아이들이 즐겁게 훈련할 수있는 학교를 만들었다”고 전했다. 러시아피겨스케이팅연맹(FFKKR)은 모스크바에서 열린 행사에서 소트니코바에게 연맹 명예 배지를 수여했다. 알렉산드르 코간 연맹 사무총장은 “뛰어난 스포츠 업적을 기린다”며 새로 제정된 최고 훈장 ‘피겨스케이팅 공로 배지’ 1호 수상자로 소트니코바를 선정했다. / jasonseo34@osen.co.kr [관련기사] ☞ \"승리, 캄보디아에서 제2 버닝썬 계획\"...클럽포착 이어 역대급 충격 '의혹' [핫피플] ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ 김연아, “거슬리게 안 하기” ♥고우림 발언에 발끈..“잡도리 NO” (겉바속톡) ☞ ‘재산 2조설’ 염경환, 月 홈쇼핑 100개 하는데..“출연료=연예계 최저가” (‘라스’) ☞ \"제가 미친X\" 임성근, 전과 3범아닌 5범+'진정성 의혹' 영상 삭제..추락 어질어질 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "12년 만에 다시 떠오른 '그날'의 진실, 김연아 금메달 강탈 논란의 주인공 소트니코바의 현재",
        "content": "2014년 소치 동계 올림픽, 전 세계 피겨 스케이팅 팬들의 가슴을 아프게 했던 바로 그 사건. 당시 '피겨 여왕' 김연아가 '편파 판정' 논란 속에서 아델리나 소트니코바에게 금메달을 내주었던 순간은 12년이 지난 지금까지도 회자되고 있습니다. 당시 은메달에 머문 김연아를 향한 전 세계적인 응원과 함께, 소트니코바의 금메달 획득 과정에 대한 의문은 끊이지 않았죠. 그로부터 시간이 흘러, 12년 전 논란의 중심에 섰던 아델리나 소트니코바는 지금 어떤 삶을 살고 있을까요? 단순한 근황 보도를 넘어, 당시의 억울함과 도핑 의혹, 그리고 지도자로서의 새로운 삶까지, 그녀의 12년간의 이야기를 심층적으로 파헤쳐 보겠습니다."
      },
      {
        "title": "소트니코바, 도핑 의혹 딛고 '무혐의' 처리된 사연은?",
        "content": "소치 올림픽 당시 가장 큰 논란이었던 부분은 바로 판정 시비였습니다. 많은 전문가와 팬들은 김연아의 경기력이 소트니코바를 압도했다고 평가했지만, 결과는 예상 밖이었습니다. 이 사건 이후 소트니코바는 여러 의혹에 휩싸이기도 했습니다. 특히 2017년, 러시아의 조직적인 도핑 스캔들이 불거지면서 국제올림픽위원회(IOC)는 샘플 조작 의혹에 대한 조사를 진행했고, 이 과정에서 소트니코바의 이름도 도핑 혐의와 관련되어 거론되었습니다. 하지만 다행히도, 국제반도핑기구(WADA)가 의뢰한 맥라렌 보고서 조사 결과, 소트니코바는 조직적인 도핑 프로그램에 포함되지 않았으며 도핑 혐의에 대해 무혐의 처분을 받았습니다. 내부고발자인 그리고리 로드첸코프 역시 소트니코바는 도핑 프로그램에 포함되지 않았다고 증언하며 그녀를 둘러싼 논란은 일단락되는 듯했습니다. 이 사건은 러시아가 2018 평창 동계 올림픽에 국가 자격 없이 중립 선수로 출전하게 되는 결과로 이어지기도 했습니다."
      },
      {
        "title": "화려한 선수 생활 뒤, 지도자의 길을 걷는 소트니코바의 새로운 도전 (TMI 방출!)",
        "content": "2014년 올림픽 이후, 소트니코바는 2020년에 현역에서 은퇴했습니다. 선수로서의 화려했던 삶을 뒤로하고, 그녀는 이제 후배 양성에 힘쓰는 지도자의 길을 걷고 있습니다. 러시아 국영 통신사 ‘TASS’에 따르면, 소트니코바는 자신의 이름을 딴 피겨스케이팅 학교를 설립하여 운영 중이라고 합니다. '올림픽 챔피언 학교'라는 이름에 걸맞게, 아이들이 즐겁게 피겨를 배울 수 있는 환경을 만드는 데 중점을 두고 있다고 하네요. 단순히 스케이팅 기술만을 가르치는 것이 아니라, 선수 시절의 경험을 바탕으로 아이들이 스포츠를 통해 성장할 수 있도록 돕는 멘토 역할도 하고 있는 것으로 보입니다. 더불어 러시아 피겨스케이팅 연맹(FFKKR)으로부터 연맹 명예 배지를 수여받고, 새로 제정된 최고 훈장인 ‘피겨스케이팅 공로 배지’ 1호 수상자로 선정되는 영예를 안기도 했습니다. 이는 그녀의 뛰어난 스포츠 업적을 인정받는 결과라고 할 수 있습니다. 선수 시절의 논란과는 별개로, 지도자로서의 새로운 삶에 헌신하는 그녀의 모습은 흥미로운 지점입니다."
      },
      {
        "title": "12년 전 논란, 그리고 현재: 김연아와 소트니코바, 앞으로의 전망은?",
        "content": "소치 올림픽의 금메달 논란은 12년이 지난 지금도 여전히 많은 사람들에게 회자되고 있습니다. 당시 김연아 선수가 받았을 마음의 상처를 생각하면 안타까운 마음을 금할 수 없습니다. 하지만 시간은 흐르고, 선수들은 각자의 길을 가게 마련이죠. 소트니코바는 도핑 의혹에서 벗어나 지도자로서 새로운 도전을 하고 있습니다. 앞으로 그녀의 피겨스케이팅 학교가 얼마나 성장할지, 그리고 그녀가 어떤 지도자로 기억될지 지켜보는 것도 흥미로울 것입니다. 우리 역시 김연아 선수의 금메달 강탈 논란을 통해 스포츠계의 공정성과 투명성에 대한 중요성을 다시 한번 되새길 필요가 있습니다. 선수들의 땀과 노력 뒤에 숨겨진 이야기들을 더욱 깊이 이해하고, 스포츠 정신을 존중하는 태도가 중요합니다. 김연아 선수는 은퇴 후에도 꾸준히 좋은 모습을 보여주고 있으며, 소트니코바 역시 지도자로서의 삶을 살아가고 있는 것처럼, 각자의 자리에서 최선을 다하는 모습이 아름답습니다."
      },
      {
        "title": "솔직 후기: '시간'은 많은 것을 말해준다",
        "content": "솔직히 말하면, 2014년 소치 올림픽 당시 김연아 선수의 금메달을 보지 못했던 순간은 저에게도 큰 충격이었습니다. 수년간 피겨 스케이팅을 보며 김연아 선수가 보여준 노력과 열정을 알기에 더욱 그랬죠. 12년이 지난 지금, 소트니코바의 근황을 접하며 선수 시절의 논란과는 별개로 그녀 역시 자신의 삶을 살아가고 있다는 것을 새삼 느꼈습니다. 도핑 의혹에서 벗어났다는 사실은 다행이라고 생각하지만, 당시 편파 판정 논란에 대한 아쉬움은 여전히 남아있습니다. 스포츠는 때로는 예상치 못한 결과와 논란을 낳기도 하지만, 시간이 지나면서 진실은 조금씩 드러나고 각자의 길을 가게 되는 것 같습니다. 중요한 것은 이러한 사건들을 통해 스포츠의 공정성과 가치에 대해 끊임없이 고민하는 것이 아닐까 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n00252?mid=n1007",
    "hashTag": [
      "#김연아",
      "#소트니코바",
      "#소치올림픽",
      "#피겨스케이팅",
      "#편파판정",
      "#도핑",
      "#스포츠논란",
      "#근황",
      "#지도자"
    ]
  },
  {
    "type": "spo",
    "title": "\"이정후, 우익수로 가라\" SF 잔인한 공식 통보했다…\"이정후 수비 나빴다\" 결국 중견수 잃었다",
    "newTitle": "이정후, 결국 우익수 전환 확정! SF 잔인한 공식 통보... 수비 나빴다는 평가에 중견수 잃었다",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=김태우 기자] 지난해 수비를 놓고 여러 가지 이슈를 일으킨 이정후(28·샌프란시스코)가 예상대로 포지션을 옮긴다. 골드글러브 출신 중견수인 해리슨 베이더의 영입으로 이정후가 중견수에서 우익수로 이동할 것이라는 전망이 지배적이었는데, 샌프란시스코 구단도 이정후에 직접 통보하며 이를 공식화했다. 이정후로서는 어쩔 수 없는 일이지만, 이제는 우익수 수비 적응이 중요해졌다. 버스터 포지 샌프란시스코 야구부문 사장은 31일(한국시간) 현지 언론과 만나 “해리슨 베이더가 올 시즌 팀의 주전 중견수가 될 것”이라고 확인했다. 지난해 OAA 기준 리그 28위에 그친 외야 수비를 보강하기 위해 고민하던 샌프란시스코는 최근 역동적인 중견수인 베이더와 2년 총액 2050만 달러에 계약하며 그 고민을 깨끗하게 해결했다. 베이더는 리그 최정상급의 수비력을 갖춘 외야수로 뽑힌다. AD AD 이에 기존 팀의 주전 중견수로 활약하던 이정후는 우익수로 자리를 옮길 예정이다. 포지 사장은 토니 바이텔로 감독, 잭 미나시안 단장이 이 문제를 놓고 이정후와 대화를 나눴으며 이정후도 이런 결정에 수긍한 것으로 알려졌다. 2년간 팀의 주전 중견수로 기대를 모으고, 또 활약했던 이정후로서는 기분이 상할 수도 있는 일이지만 팀 전체적인 구상을 따랐고 이제는 우익수 수비에 전념할 예정이다. 포지 사장은 ‘샌프란시스코 크로니클’ 등 현지 언론과 화상 인터뷰에서 “이정후는 정말 훌륭했다”고 대전제를 깐 뒤 “우리 쪽에서도, 그리고 이정후 스스로도 중견수로 계속 출전할 가능성이 있다는 점을 이해하고 있다. 하지만 기본적인 계획은 베이더가 중견수를 맡는 것”이라고 공식 확인했다. 베이더가 시즌 162경기를 모두 나갈 수는 없고, 뎁스차트에서 그 다음 중견수가 이정후라는 점은 분명하다. 이에 따라 베이더가 휴식을 취하거나 경기에 나가지 못할 상황이 되면 이정후가 중견수 자리에 들어갈 수 있다는 구상을 드러낸 것이다. 하지만 주전 중견수를 베이더로 못 박았기 때문에 이정후가 중견수로 뛰는 모습은 쉽게 구경하기 어려울 전망이다. 2024년 수비를 하다 왼 어깨를 다쳐 수술대에 오른 이정후는 시즌 37경기 출전에 그치면서 사실상 시즌을 날렸다. 2025년은 풀타임을 소화했으나 공격과 별개로 수비가 도마 위에 올랐다. 입단 당시 “리그 평균 이상의 중견수 수비력을 가지고 있다”는 평가가 무색하게, 이정후는 메이저리그를 대표하는 수비 지표에서 죄다 마이너스였다. DRS에서는 무려 -18을 기록했고, 스탯캐스트 기반의 OAA에서는 -5로 역시 평균 이하였다. 몇 차례 손쉬운 타구에서 실수를 한 게 결정타였다. 이정후는 시즌 뒤 귀국 당시에도 수비 문제를 지적하는 현지 매체에 대해 “수비가 좋을 때는 이야기가 안 나오다가 못 하니까 계속 안 좋은 이야기가 나오더라. 솔직하게 말하는 것”이라고 항변하기도 했다. 그러나 기록은 속일 수 없었다. 가뜩이나 좌익수 헬리엇 라모스의 수비력도 좋지 않아 샌프란시스코의 외야 수비가 단체로 늪에 빠졌다는 평가를 받았고, 현지 언론에서는 샌프란시스코가 외야 수비의 무게감을 잡을 수 있는 수비력 좋은 중견수를 영입해야 한다는 지적이 끊이지 않았다. 그리고 샌프란시스코는 베이더를 영입했다. 이정후와 다르게 베이더는 공격보다는 수비에서 더 돋보이는 선수다. 베이더는 2021년 중견수로 내셔널리그 골드글러브를 수상한 경력이 있다. 베이더는 경력 통산 DRS에서 무려 +51, OAA는 +67이다. 2017년 이후 메이저리그 중견수 중 베이더보다 더 좋은 OAA를 기록한 선수는 당대 최고의 중견수 수비수로 불린 케빈 키어마이어(+74)가 유일할 정도다. 이정후가 수비로 넘어서기는 애당초 어려운 선수라 포지션 이동은 어느 정도 예상이 됐었다. 다만 구단은 이정후의 수비 잠재력에 대해 칭찬을 아끼지 않았다. 잭 미나시안 단장은 이날 인터뷰에서 “이정후를 중견수 기준으로 봤을 때의 스타트, 타구 판단, 송구 능력 순위를 살펴봤고, 동시에 우익수들과 비교한 평가도 진행했다”면서 “그 결과 대부분이 우익수 전환에 매우 긍정적이었고, 다른 우익수들과 비교해도 높은 수준에 오를 수 있다는 평가가 나왔다. 우리는 그가 그 자리에서 아주 잘해줄 것이라 생각하고 있다”고 기대감을 드러냈다. 이어 미나시안 단장은 “또 하나는 지난해 직접 눈으로 지켜본 평가다. 그를 보면 외야를 플레이하는 본능이 느껴진다. 메이저리그에서 두 번째 풀 시즌을 보내면서 점점 더 편안해졌고, 팀 동료들과의 호흡도 좋아지고 있다. 우익수에서 갈수록 정말 좋은 선수가 될 것이라고 본다”면서 이정후가 우익수 자리에서 충분히 좋은 결과를 낼 수 있을 것으로 확신했다. 미나시안 단장은 좌로부터 라모스-베이더-이정후로 이어진 외야 수비에 대해 “이정후가 순조롭게 포지션을 전환할 것이라고 확신하고 있고, 또 헬리엇(라모스)이 이번 오프시즌 동안 좌익수에서 얼마나 많은 노력을 기울였는지에 대한 좋은 보고도 많이 들어왔다”면서 “툴과 기량은 충분하다. 전망해 보면 외야 수비 전체가 지난해는 물론, 지난 몇 년보다도 훨씬 나아질 것이라 본다. 이 멤버들이 함께하는 게 정말 기대된다. 이제 그들이 무엇을 보여줄지 지켜보겠다”라고 강한 믿음을 드러냈다. 현지 언론은 당연한 전환이라는 평가다. NBC스포츠는 “이정후는 한국에서 우익수로 뛴 경험이 있으며, 미나시안 단장은 그의 신체 능력이라면 포지션 전환이 수월할 것이라고 강조했다”면서도 “지난해 중견수 수비 평가는 평균 이하였지만, 송구 능력(송구 평균 속도)은 메이저리그 상위 9%에 해당해 큰 도움이 될 전망”이라며 이정후가 우익수로 가는 게 더 나을 것이라 내다봤다. 이어 NBC스포츠는 “자이언츠의 외야 수비는 지난 2년간 메이저리그 최악으로 평가받았지만, 이제는 리그 최고 수준의 수비형 중견수를 보유하게 됐다. 또한 코너 외야수(이정후·라모스)들 역시 모두 중견수 출신이다”면서 “서류상으로는 최소한 리그 평균 수준, 어쩌면 매우 뛰어난 외야 수비진이 될 가능성도 있다”고 기대를 걸었다. ‘머큐리뉴스’의 저스티스 델로스 산토스 또한 “해리슨 베이더는 지난 9년간 야구계에서 손꼽히는 수비형 중견수 중 한 명이었다. 반면 이정후는 수비력이 나쁜 중견수로 평가됐다”면서 “그렇기 때문에 이정후가 더 이상 외야의 주장직(중견수를 의미)을 맡지 않게 된 것은 놀랄 일이 아니다”고 당연한 선택이라 평가했다. NBC스포츠는 스프링트레이닝 기간 중 이정후가 파파고의 마이너리그 시설에서 우익수 수비를 집중적으로 가다듬을 가능성이 있다고 봤다. 샌프란시스코의 스프링트레이닝은 미 애리조나주 스캇데일에서 열리지만, 근교인 파파고에 위치한 마이너리그 시설은 오라클파크와 거의 동일한 구장 모형을 가지고 있다. 오라클파크의 우측과 우중간 담장 구조가 독특하기 때문에 이곳에서 미리 적응기를 거칠 것이라는 전망이다. NBC스포츠는 “자이언츠의 스코츠데일 파파고 파크에 위치한 마이너리그 훈련 시설은 많은 팀 스타 선수들이 오프시즌 동안 머무는 곳이다. 스프링캠프는 스코츠데일 스타디움에서 치르지만, 파파고 파크는 규모가 더 크고, 더 새롭고, 무엇보다 훨씬 쾌적하다”면서 “겨울 대부분을 한국에서 보내는 이정후는 평소 파파고 파크를 자주 이용하지는 않지만, 올봄에는 이곳에 머물 가능성이 있다. 5000만 달러가 넘게 투입된 이 시설에는 오라클 파크와 동일한 규격으로 만들어진 보조 구장이 포함돼 있으며, 다음 달 새로운 포지션(우익수)을 익히게 될 이정후는 그 잔디 위에서 많은 시간을 보내게 될 것으로 보인다”고 전망했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 이정후, '중견수'에서 '우익수'로 포지션 변경 공식화",
        "content": "아, 결국 이렇게 되는군요. 샌프란시스코 자이언츠가 야심차게 영입했던 이정후 선수가 예상대로 포지션을 옮긴다는 소식이 전해졌습니다. 작년 시즌 수비에 대한 여러 이슈가 있었던 이정후 선수는 이제 중견수가 아닌 우익수로 활약하게 될 전망입니다. 골드글러브 수상 경력에 빛나는 중견수 해리슨 베이더의 영입으로 인해 이러한 변화는 어느 정도 예견되었지만, 구단이 직접 이정후 선수에게 통보하며 이를 공식화했다는 점에서 팬들의 안타까움을 자아내고 있습니다. 이제 이정후 선수에게는 새로운 포지션인 우익수 수비 적응이라는 또 다른 과제가 주어졌습니다."
      },
      {
        "title": "베이더 영입, 이정후 수비력에 대한 냉혹한 평가",
        "content": "이번 포지션 변경의 가장 큰 이유는 바로 '수비력'에 있습니다. 샌프란시스코 구단은 지난해 리그 28위에 머물렀던 외야 수비 보강을 위해 역동적인 중견수 해리슨 베이더를 2년 총액 2050만 달러에 영입했습니다. 베이더는 이미 리그 최정상급의 수비력을 갖춘 선수로 인정받고 있으며, 실제 OAA(Outs Above Average)와 DRS(Defensive Runs Saved)와 같은 객관적인 수치에서도 이정후 선수를 압도하는 모습을 보여줍니다. 지난해 이정후 선수는 DRS -18, OAA -5를 기록하며 리그 평균 이하의 중견수 수비력을 보였습니다. 몇 차례의 쉬운 타구 실수들이 결정적으로 작용했고, 이는 팬들과 현지 언론으로부터 수비에 대한 부정적인 평가를 받게 만들었습니다. 이정후 선수 스스로도 수비 문제를 지적하는 언론에 대해 항변하기도 했지만, 기록은 냉정하게 그의 지난 시즌 수비력을 보여주고 있었습니다."
      },
      {
        "title": "숨겨진 이야기: 이정후, 한국에서의 우익수 경험과 구단의 기대",
        "content": "하지만 그렇다고 해서 이정후 선수의 가능성이 끝난 것은 아닙니다. 샌프란시스코 구단은 그의 잠재력을 높이 평가하고 있습니다. 잭 미나시안 단장은 이정후 선수의 중견수로서의 스타트, 타구 판단, 송구 능력 등을 평가했으며, 동시에 우익수들과 비교했을 때도 매우 높은 수준에 오를 수 있다는 긍정적인 평가를 내렸습니다. 실제로 이정후 선수는 한국 프로야구에서 우익수로 뛴 경험이 있으며, 당시에도 뛰어난 활약을 펼쳤습니다. 그의 강력한 송구 능력(메이저리그 상위 9%)은 우익수로서 큰 강점이 될 수 있습니다. 또한, 구단은 이정후 선수가 외야를 플레이하는 본능이 뛰어나며, 두 번째 풀 시즌을 보내면서 점점 더 편안해지고 팀 동료들과의 호흡도 좋아지고 있다고 보고 있습니다. 이러한 점들을 종합해 볼 때, 구단은 이정후 선수가 우익수로서 성공적인 시즌을 보낼 것이라 확신하고 있습니다."
      },
      {
        "title": "새로운 외야진의 기대와 스프링캠프에서의 적응",
        "content": "이번 외야진 개편으로 샌프란시스코는 이전과는 비교할 수 없는 강력한 수비력을 갖추게 될 전망입니다. 좌익수 헬리엇 라모스, 중견수 해리슨 베이더, 그리고 새롭게 우익수를 맡게 될 이정후 선수까지, 이들이 함께 만들어갈 외야 수비는 지난 몇 년간 최악이라는 평가를 받았던 자이언츠 외야 수비의 반전을 가져올 것으로 기대됩니다. 특히, 이정후 선수가 새로운 포지션에 빠르게 적응하기 위해 스프링캠프 기간 동안 애리조나 파파고 파크의 마이너리그 시설에서 집중적인 훈련을 받을 것이라는 전망도 나오고 있습니다. 이곳은 오라클파크와 동일한 구장 모형을 가지고 있어, 독특한 구조의 우측 담장에 대한 적응력을 키우는 데 큰 도움이 될 것입니다. 앞으로 이정후 선수가 우익수로서 어떤 활약을 펼칠지, 그리고 샌프란시스코 자이언츠의 외야 수비가 얼마나 달라질지 주목해 봐야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "팬으로서 이정후 선수의 포지션 변경 소식은 다소 아쉬움이 남습니다. 중견수로서의 재기를 기대했던 팬들이 많았을 텐데요. 하지만 팀의 전략과 객관적인 데이터, 그리고 새로운 선수 영입이라는 현실적인 상황을 고려했을 때, 이번 결정이 샌프란시스코 자이언츠 입장에서는 최선의 선택이었을 것이라고 생각합니다. 물론 낯선 포지션에 대한 적응이라는 큰 숙제가 남아있지만, 이정후 선수의 뛰어난 재능과 노력이라면 분명 우익수로서도 성공적인 결과를 만들어낼 수 있을 것이라고 믿습니다. 그의 새로운 도전을 응원하며, 부상 없이 멋진 시즌을 보내기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n01465?mid=n1007",
    "hashTag": [
      "#이정후",
      "#샌프란시스코자이언츠",
      "#MLB",
      "#야구",
      "#스포츠뉴스",
      "#이정후포지션변경",
      "#우익수",
      "#해리슨베이더",
      "#KBO",
      "#야구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "'나홀로 집에' 케빈 엄마 캐서린 오하라, 자택서 사망…향년 71세",
    "newTitle": "캐서린 오하라 별세, '나홀로 집에' 케빈 엄마의 웃음 뒤에 숨겨진 삶과 유산",
    "article": "[OSEN=최이정 기자] 영화 ‘나 홀로 집에’, 드라마 '시트 크릭' 등으로 전 세계의 사랑을 받은 배우 캐서린 오하라가 별세했다. 향년 71세. 30일(현지시간) 오하라의 소속사 크리에이티브 아티스트 에이전시(CAA)는 “다수의 상을 수상한 배우이자 작가, 코미디언 캐서린 오하라가 로스앤젤레스 자택에서 짧은 투병 끝에 세상을 떠났다”고 밝혔다. LA 소방국에 따르면 이날 새벽 자택으로 출동해 병원으로 이송했으며, 당시 상태는 ‘중증’이었던 것으로 전해졌다. 정확한 사인은 공개되지 않았다. 1954년 캐나다 토론토에서 태어난 오하라는 전설적인 즉흥 코미디 무대 세컨드 시티에서 커리어를 시작했다. 이후 SCTV의 핵심 멤버로 활약하며 유진 레비, 존 캔디, 마틴 쇼트 등과 함께 캐나다 코미디의 황금기를 이끌었다. 이 작품으로 1982년 에미상을 수상하며 작가·배우로서 입지를 굳혔다. 영화에서는 팀 버튼의 '비틀쥬스'에서 델리아 디츠 역으로 강렬한 인상을 남겼고, 크리스마스 클래식 나 홀로 집에 시리즈에서는 케빈의 엄마 케이트 맥칼리스터로 전 세계 관객의 기억에 남았다. 크리스토퍼 게스트 감독의 모큐멘터리 ‘베스트 인 쇼’, ‘어 웨이팅 포 거프먼’ 등에서도 즉흥 연기의 진수를 보여줬다. 무엇보다도 오하라의 이름을 다시 한 번 정점에 올린 작품은 '시트 크릭'이다. 그는 모이라 로즈 역으로 독보적인 캐릭터를 완성했고, 2020년 프라임타임 에미상에서 여우주연상을 수상했다. 당시 그는 “내 나이 그대로, 온전히 나 자신일 수 있는 여성을 연기할 기회를 준 유진·댄 레비에게 감사하다”는 수상 소감으로 깊은 울림을 남겼다. 유족으로는 33년을 함께한 남편 보 웰치와 두 아들 매튜, 루크가 있다. 동료와 팬들은 “세대를 초월한 웃음과 품격을 남긴 배우”, “코미디와 드라마의 경계를 허문 아티스트”라며 애도를 표하고 있다. 오하라는 생전 “웃을 수 있다는 건 아름다운 선물이고, 특히 스스로를 웃을 수 있다면 더 그렇다”고 말했다. 반세기가 넘는 시간 동안 남긴 그의 웃음은 오래도록 스크린 속에서 살아 숨 쉴 것으로 보인다. /nyc@osen.co.kr [사진] ⓒGettyimages(무단전재 및 재배포 금지). /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 별세 소식, 캐서린 오하라의 삶은 어떻게 기억될까",
        "content": "전 세계인의 사랑을 받았던 배우 캐서린 오하라가 향년 71세의 나이로 세상을 떠났다는 비보가 날아들었습니다. 영화 '나 홀로 집에'에서 사랑스러운 케빈의 엄마 케이트 맥칼리스터 역으로, 드라마 '쉬트 크릭'에서 개성 넘치는 모이라 로즈 역으로 수많은 팬들에게 웃음과 감동을 선사했던 그녀의 갑작스러운 부재는 많은 이들에게 큰 충격을 안겨주고 있습니다. LA 자택에서 짧은 투병 끝에 별세했다는 소식에 애도의 물결이 이어지고 있습니다. 정확한 사인은 공개되지 않았으나, 그녀가 남긴 다채로운 연기와 유머는 우리 곁에 영원히 남아있을 것입니다."
      },
      {
        "title": "캐서린 오하라, 캐나다 코미디의 황금기를 이끈 마스터",
        "content": "1954년 캐나다 토론토에서 태어난 캐서린 오하라는 단순한 배우가 아니었습니다. 그녀는 전설적인 즉흥 코미디 무대 '세컨드 시티'에서 커리어를 시작하며 재능을 꽃피웠습니다. 이후 SCTV의 핵심 멤버로서 유진 레비, 존 캔디, 마틴 쇼트 등 당대 최고의 코미디언들과 함께 캐나다 코미디의 르네상스를 열었습니다. 1982년 SCTV에서의 활약으로 에미상을 수상하며 작가이자 배우로서의 탁월함을 입증했죠. 이 시기 그녀의 즉흥 연기 능력과 날카로운 통찰력은 수많은 명장면을 탄생시켰고, 이는 이후 그녀가 맡게 될 다양한 캐릭터들의 밑거름이 되었습니다."
      },
      {
        "title": "스크린을 넘어선 캐릭터 구축, '나홀로 집에'부터 '쉬트 크릭'까지",
        "content": "캐서린 오하라의 연기 스펙트럼은 정말이지 경이로웠습니다. 팀 버튼 감독의 '비틀쥬스'에서 보여준 델리아 디츠 역은 광기 어린 듯하면서도 매력적인 캐릭터로 강렬한 인상을 남겼습니다. 하지만 그녀를 전 세계적인 스타로 각인시킨 작품은 단연 '나 홀로 집에' 시리즈의 케빈 엄마, 케이트 맥칼리스터였습니다. 아들을 잃어버린 절박함 속에서도 따뜻함을 잃지 않는 어머니의 모습은 많은 관객들의 마음을 울렸습니다. 그리고 오랜 시간이 흐른 뒤, '쉬트 크릭'의 모이라 로즈 역으로 또 한 번 전성기를 맞이했습니다. 화려하지만 어딘가 위태로운, 희극적이면서도 깊은 인간애를 가진 캐릭터를 완벽하게 소화하며 2020년 프라임타임 에미상 여우주연상을 수상하는 영예를 안았습니다. 수상 소감에서 '내 나이 그대로, 온전히 나 자신일 수 있는 여성을 연기할 기회를 준' 이들에게 감사함을 표했던 그녀의 진심은 여전히 깊은 울림을 줍니다."
      },
      {
        "title": "웃음 뒤에 숨겨진 철학, 캐서린 오하라가 우리에게 남긴 것",
        "content": "반세기 이상 브라운관과 스크린을 넘나들며 수많은 캐릭터에 생명을 불어넣은 캐서린 오하라. 그녀는 단순한 코미디언이나 배우를 넘어, 인간의 희로애락을 진솔하게 표현해낸 아티스트였습니다. 그녀는 생전 '웃을 수 있다는 건 아름다운 선물이고, 특히 스스로를 웃을 수 있다면 더 그렇다'는 말을 남겼습니다. 이는 그녀가 삶을 대하는 태도를 여실히 보여주는 말입니다. 때로는 유쾌하게, 때로는 진지하게, 그녀는 우리에게 웃음의 가치를 다시금 일깨워 주었습니다. 캐서린 오하라가 남긴 위대한 유산은 단순히 그녀가 출연한 작품들에만 존재하는 것이 아닙니다. 그녀의 독창적인 연기와 삶에 대한 긍정적인 태도는 앞으로도 오랫동안 우리에게 영감을 줄 것입니다. 그녀의 따뜻한 유머와 품격은 영원히 기억될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "캐서린 오하라의 별세 소식에 정말 안타까운 마음입니다. '나 홀로 집에'를 보며 자란 세대에게 케빈 엄마는 너무나도 익숙하고 따뜻한 존재였기에, 그녀의 부재는 더욱 크게 느껴집니다. '쉬트 크릭'을 통해 보여준 그녀의 독보적인 캐릭터 해석 능력은 정말이지 감탄을 금할 수 없었죠. 단순히 웃긴 캐릭터를 넘어, 인간적인 고뇌와 매력을 섬세하게 표현하는 그녀의 연기는 타의 추종을 불허한다고 생각합니다. 코미디와 드라마의 경계를 자유롭게 넘나드는 그녀의 재능은 후대 배우들에게도 큰 귀감이 될 것입니다. 캐서린 오하라라는 이름 세 글자는 앞으로도 우리 마음속에 영원히 따뜻한 웃음으로 자리 잡을 것입니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n01866?mid=n1008",
    "hashTag": [
      "#캐서린오하라",
      "#나홀로집에",
      "#쉬트크릭",
      "#케빈엄마",
      "#캐서린오하라별세",
      "#헐리우드배우",
      "#추모",
      "#영화",
      "#드라마"
    ]
  },
  {
    "type": "ent",
    "title": "'해병대 전역' 그리, 父 김구라에 큰절…조혜련도 오열 \"아들 잘 키웠다\" ('라스')",
    "newTitle": "해병대 전역 4시간 만에 '라스' 컴백! 그리, 김구라 향한 큰절과 폭풍 디스 대잔치",
    "article": "[스포츠조선 이우주 기자] 래퍼 그리가 해병대 전역 직후 '라스'로 초고속 복귀한다. 30일 MBC 예능프로그램 '라디오스타' 측은 김원준, 조혜련, 한해, 그리의 출연 예고를 공개했다. 녹화날 전역을 한 그리는 군복을 입은 채 그대로 녹화장에 등장했다. 해병대 전역한지 4시간 만이라고. 그리는 \"군복무를 마치고 사랑하는 부모님의 품으로 돌아가라는 명 받았습니다. 이에 신고합니다. 필승\"이라며 아빠 김구라 앞에서 당차게 전역신고를 했다. 이에 김구라는 뭉클한 듯 흐뭇한 표정으로 그리를 바라봤고, 지켜보던 조혜련은 오열했다. 김구라가 \"내가 울어야지 네가 왜 우냐\"고 황당해하는 사이 그리는 \"아버지 사랑합니다\"라며 큰절을 해 감동을 더했다. 하지만 감동의 부자 상봉도 잠시, 두 사람은 그새 티격태격하는 사이로 돌아왔다. 그리는 \"방위랑 현역이랑 생각이 다르다\"고 방위 출신인 김구라를 저격해 웃음을 안겼다. 이에 김구라는 \"정신상태가 썩어먹었구나\"라고 일침을 날렸지만 그리는 \"오늘 이후로 엮이지 않겠다\"고 받아쳐 웃음을 안겼다. 그런가하면 김원준은 \"내적 조카 느낌\"이라며 그리의 전역을 축하, 용돈까지 챙겨줘 훈훈함을 안겼다. 전역 직후 예능에 복귀한 그리는 \"한번 해병은 영원한 해병\"이라며 턱걸이로 남성미를 뽐냈고, 조혜련은 \"구라야, 아들 잘 키웠다\"며 흐뭇해했다. 한편,지난해 7월 입대, 해병대 2사단 포병여단에서 현역으로 복무를 한 그리는 지난 28일 전역했다. 그리, 조혜련, 김원준, 한해가 출연하는 MBC '라디오스타'는 오는 2월 4일 방송된다. wjlee@sportschosun.com ▲ 혼외 성관계·음주 남녀에 채찍질 140대씩..맞던 여성 기절 ▲ '박시은♥' 진태현, “왜 여성 성인만 입양하냐” 오해에 “자연스럽게 인연 이어진 것” ▲ “예능서 만난 박세리♥김승수, 결혼한다고..AI가 동영상 짜깁기 너무 잘해” ▲ 향년 27세..인기 가수, 갑작스런 사망 “사인 비공개, 추측 삼가주길” ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "군복 그대로 등장한 '그리', 아버지 김구라 앞에서 전역 신고 '필승!'",
        "content": "해병대 복무를 마치고 돌아온 래퍼 그리가 전역 당일, 그것도 군복을 벗지 않은 채 '라디오스타' 녹화 현장에 나타났습니다. 전역 신고를 하듯 아빠 김구라 앞에서 또렷하게 외친 '필승!'이라는 한마디에 녹화장은 순간 숙연해졌습니다. 4시간 만에 방송 복귀라는 초고속 행보에 모두가 놀라움을 금치 못했는데요. 특히 아버지 김구라를 향한 '사랑합니다'라는 외침과 함께 올린 큰절은 보는 이들의 가슴을 뭉클하게 만들었습니다. 하지만 이 감동도 잠시, 그리와 김구라는 언제 그랬냐는 듯 익숙한 티격태격 케미를 선보이며 스튜디오를 웃음바다로 만들었습니다.\n\n이날 방송에서는 김원준, 조혜련, 한해, 그리고 전역한 그리까지 네 명의 특별한 게스트가 출연해 입담을 펼쳤습니다. 그중에서도 단연 돋보인 것은 아들 그리와 아빠 김구라의 남다른 부자 관계였습니다. 군 복무라는 큰 경험을 하고 돌아온 그리가 아버지에게 어떤 모습을 보여줄지, 그리고 김구라는 어떤 반응을 보일지 기대가 모아졌습니다."
      },
      {
        "title": "현역 vs 방위, '父子 디스전' 불붙다! 김구라 '썩어먹은 정신상태' 일침",
        "content": "감동적인 전역 신고와 큰절도 잠시, 그리와 김구라는 곧바로 '부자 디스전'을 펼치며 웃음을 선사했습니다. 그리가 '방위랑 현역이랑 생각이 다르다'며 방위 출신인 김구라를 저격하자, 김구라는 당황한 기색도 잠시 '정신상태가 썩어먹었구나'라며 날카로운 일침을 날렸습니다. 이에 질세라 그리는 '오늘 이후로 엮이지 않겠다'고 받아쳐 폭소를 자아냈습니다. 이처럼 겉으로는 티격태격하지만, 그 이면에는 서로를 향한 깊은 애정과 신뢰가 깔려 있음을 엿볼 수 있었습니다.\n\n이러한 부자간의 유쾌한 신경전은 오랫동안 방송을 통해 다져진 그들만의 독특한 캐릭터이자, 시청자들에게는 큰 재미를 선사하는 요소입니다. 특히 그리의 솔직하고 거침없는 입담은 아버지인 김구라를 당황시키면서도 매번 신선한 웃음을 만들어냅니다. '한번 해병은 영원한 해병'이라며 턱걸이로 남성미를 뽐내는 그리와, 그런 아들을 흐뭇하게 바라보면서도 짓궂은 농담을 던지는 김구라의 모습은 앞으로도 많은 기대를 모으게 합니다."
      },
      {
        "title": "조혜련의 눈물, 김원준의 용돈까지… '그리' 전역 축하 훈훈함 가득",
        "content": "그리의 해병대 전역을 축하하는 자리에는 김구라뿐만 아니라 동료 연예인들도 함께했습니다. 특히 조혜련은 '구라야, 아들 잘 키웠다'며 감격에 오열하는 모습을 보여 훈훈함을 더했습니다. 과거 '라스'를 통해 그리를 처음 만났던 조혜련에게 그리라는 존재는 남다른 의미였을 것입니다. 또한, 김원준은 '내적 조카 느낌'이라며 그리에게 용돈까지 챙겨주는 세심함을 보여 눈길을 끌었습니다. 이러한 동료들의 진심 어린 축하는 그리의 군 복무 기간 동안 그가 얼마나 많은 사랑과 응원을 받아왔는지를 보여주는 증거이기도 합니다.\n\n그리는 지난해 7월 해병대 2사단 포병여단에 입대해 현역으로 복무했으며, 지난 28일 전역했습니다. 군 복무를 성실히 마친 그리가 예능 프로그램에 복귀해 어떤 새로운 모습을 보여줄지 많은 팬들의 관심이 집중되고 있습니다. 그의 복귀 무대가 될 '라디오스타' 방송은 오는 2월 4일 예정되어 있으며, 그리와 김구라의 티격태격 케미, 그리고 그리가 보여줄 입담에 대한 기대감이 벌써부터 높습니다."
      },
      {
        "title": "그리, '해병대 정신'으로 예능 접수 예고! 앞으로의 활동은?",
        "content": "해병대 전역 후 초고속 예능 복귀를 알린 그리. 이번 '라디오스타' 출연은 그의 본격적인 방송 활동 재개의 신호탄이 될 것으로 보입니다. 군 복무를 통해 한층 더 성숙해진 모습과 함께, 더욱 거침없고 솔직해진 입담으로 예능계를 사로잡을 준비를 마친 것으로 예상됩니다.\n\n특히 '한 번 해병은 영원한 해병'이라는 그의 말처럼, 군 복무 경험을 바탕으로 보여줄 새로운 모습과 아버지 김구라와의 케미가 앞으로 그의 방송 활동에 어떤 긍정적인 영향을 미칠지 주목됩니다. 또한, '라스'를 시작으로 다양한 예능 프로그램에서 활약하며 대중들에게 유쾌한 웃음을 선사할 그리의 앞으로의 행보가 기대됩니다. 단순히 예능인으로서의 모습을 넘어, 자신의 음악 활동까지 활발히 이어갈 그의 다음 행보를 응원합니다."
      },
      {
        "title": "솔직 후기",
        "content": "해병대 전역 당일, 군복 그대로 '라스' 녹화장에 등장한 그리! 아버지 김구라 앞에서 전역 신고하고 큰절하는 모습은 정말 뭉클했는데요. 역시 부자 관계는 특별한 것 같습니다. 하지만 곧바로 이어진 티격태격 디스전은 스튜디오를 초토화시켰죠. '방위 vs 현역'이라니, 김구라 아버님 정말 당황하셨을 것 같아요. 조혜련 씨 눈물 흘리시는 것도 그렇고, 김원준 씨 용돈까지… 그리라는 사람이 얼마나 많은 사랑을 받는지 느낄 수 있었습니다. 군 복무를 마치고 돌아온 그리, 앞으로 방송에서 어떤 유쾌한 모습 보여줄지 정말 기대됩니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n01331?mid=n1008",
    "hashTag": [
      "#그리",
      "#김구라",
      "#라디오스타",
      "#해병대",
      "#전역",
      "#연예인",
      "#방송",
      "#김원준",
      "#조혜련"
    ]
  },
  {
    "type": "ent",
    "title": "'어금니 아빠' 사형 내린 '윤유선♥' 남편…자녀 폭행 남편에 분노 폭발",
    "newTitle": "충격! '어금니 아빠' 판사 남편, 자녀 폭행 남편에 '사형급' 질책 내린 이유",
    "article": "JTBC 예능 ‘이혼숙려캠프’ 18기 부부들의 최종 조정이 공개된 가운데 ‘행실 부부’가 끝내 이혼을 선택했다. 특히 자녀 폭행을 둘러싼 남편의 궤변에 조정장 이성호가 강도 높은 질책을 쏟아내며 시청자들의 이목이 집중됐다. 지난 29일 방송에서는 18기 부부들의 마지막 조정 결과가 전파를 탔다. 문제의 ‘행실 부부’ 남편은 자신의 유책 사유에도 불구하고 조정 내내 아내를 탓하는 태도를 보였다. 이에 아내 측 변호사 양나래는 “소송으로 가면 5천만 원 끝까지 청구할 것”이라며 강하게 맞섰다. 자녀 폭행과 관련해 남편은 잘못을 인정하면서도 “쌍방 과실”을 주장하며 오히려 본인이 받은 정신적 고통을 이유로 위자료 3천만 원을 요구해 충격을 안겼다. 급기야 “셋째에게 위자료를 청구하고 싶다”는 발언까지 나오자 스튜디오는 술렁였다. 이에 조정장 이성호는 “아이를 폭행한 건 명백히 잘못된 행동”이라며 “토 달지 말고 무조건 잘못된 것”이라고 단호히 선을 그었다. 남편이 “어른도 상처받는다”며 억울함을 호소하자 이성호는 “그건 법체계와 모든 윤리 규범을 무시하는 주장”이라고 지적했다. 패널 서장훈 역시 “당연히 신고해야 한다”고 일침을 보탰다. 위자료 공방과 채무 분할 조정까지 난항을 겪은 두 사람은 결국 이혼을 선택하며 조정을 마무리했다. 조정장 이성호는 배우 윤유선의 남편으로도 잘 알려진 인물이다. 27년간 판사로 재직하며 법조계에서 굵직한 판결을 내려왔다. 2018년 전 국민을 분노케 했던 ‘어금니 아빠’ 이영학 사건 1심을 맡아 사형을 선고, ‘소신 있는 개념 판결’로 주목받았다. 또한 2013년 ‘노무현 전 대통령 차명계좌’ 발언으로 기소된 조현오 전 경찰청장을 법정구속하며 “막연한 소문을 공표한 책임”을 분명히 했다. 서울대 외교학과 출신인 이성호는 2001년 윤유선과 결혼했다. 윤유선은 과거 방송에서 “지인 소개로 만나 100일 만에 결혼했다. 남편이 바빴는데도 하루도 빠짐없이 만났다”며 남편에 대한 신뢰를 드러낸 바 있다. 박찬형 MK스포츠 기자 ▶ 유튜버 유병장수girl, 신장암 투병 끝 사망 ▶ 리듬체조 신수지, 사업가와 결혼 전제로 상견례 ▶ 이다희 파격적인 드레스 자태…과감한 볼륨감 노출 ▶ 에스파 카리나, 돋보이는 글래머 S라인 핫바디 ▶ 전 프로야구 유명 선수, 제자 학부모와 불륜? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자녀 폭행 남편의 궤변, 과연 어디까지 용납될 수 있을까?",
        "content": "TV 속에서 펼쳐진 충격적인 진실, '이혼숙려캠프' 18기 부부의 최종 조정 결과에 모두가 경악했습니다. 특히 '행실 부부'라 불린 남편의 자녀 폭행을 둘러싼 궤변은 분노를 넘어 허탈함까지 자아내게 했는데요. 조정장 이성호 판사의 날카로운 질책이 왜 시청자들의 이목을 집중시켰는지, 그 이유를 깊이 파헤쳐 보겠습니다. 단순히 이혼 조정 이야기를 넘어, 우리 사회가 직면한 가정 폭력 문제의 심각성을 다시 한번 생각하게 만드는 사건입니다.\n\n유책 사유가 명백함에도 불구하고 아내 탓만 하며 책임을 회피하려는 남편의 태도는 놀라움을 금치 못하게 했습니다. 아내 측 변호사의 강경한 입장은 물론, 남편이 보인 '셋째에게 위자료를 청구하고 싶다'는 발언은 상식을 뛰어넘는 충격 그 자체였습니다. 이는 단순한 부부 싸움을 넘어, 가정 내에서의 인권과 윤리 의식이 얼마나 심각하게 훼손될 수 있는지를 보여주는 단적인 예였습니다."
      },
      {
        "title": "이성호 판사, '어금니 아빠' 사형 선고했던 소신 그대로",
        "content": "자녀 폭행이라는 명백한 잘못 앞에서도 '쌍방 과실'을 주장하며 오히려 본인이 받은 정신적 고통을 토로하는 남편을 향해, 조정장 이성호 판사의 질책은 매서웠습니다. '아이를 폭행한 건 명백히 잘못된 행동'이라며 '토 달지 말고 무조건 잘못된 것'이라는 단호한 발언은, 법조계에서의 그의 오랜 경험과 신념이 녹아든 것이었습니다.\n\n이성호 판사는 27년간 판사로 재직하며 굵직한 판결을 내려온 인물입니다. 특히 2018년, 전 국민을 충격에 빠뜨렸던 '어금니 아빠' 이영학 사건 1심에서 사형을 선고하며 '소신 있는 개념 판결'로 주목받았습니다. 또한, '노무현 전 대통령 차명계좌' 발언으로 기소된 조현오 전 경찰청장을 법정구속하며 '막연한 소문을 공표한 책임'을 분명히 했던 그의 이력은, 이번 사건에서 남편의 궤변에 단호하게 맞서는 그의 모습에 더욱 힘을 실어주었습니다. 단순히 감정에 치우치지 않고, 법과 윤리의 원칙을 바로 세우려는 그의 태도는 시청자들에게 깊은 신뢰감을 주었습니다."
      },
      {
        "title": "TMI: '어금니 아빠' 사건, 우리 사회에 던진 충격과 교훈",
        "content": "'어금니 아빠' 이영학 사건은 2018년, 딸의 친구를 성폭행하고 중학생 딸을 통해 사건을 은폐하려 했던 엽기적인 범죄로 우리 사회에 큰 충격을 안겼습니다. 당시 이 사건의 1심을 맡았던 이성호 판사는 피고인에게 사형을 선고하며, 범죄의 잔혹성과 죄질의 불량함을 강조했습니다. 이는 단순히 형벌을 넘어, 사회 정의 실현에 대한 그의 강력한 의지를 보여주는 판결이었습니다.\n\n이번 '이혼숙려캠프' 사건에서 남편이 자녀 폭행에 대해 보인 태도는 '어금니 아빠' 사건이 우리 사회에 던졌던 경종을 다시금 울리게 합니다. 가정 내에서 벌어지는 폭력은 결코 가볍게 여겨질 수 없으며, 그 어떤 이유로도 정당화될 수 없습니다. 이성호 판사가 보여준 단호함은, 이러한 비뚤어진 논리를 바로잡고 피해자를 보호하려는 법과 제도의 역할을 다시 한번 상기시켜 줍니다. 또한, 서울대 외교학과 출신으로 2001년 배우 윤유선과 결혼하여 27년간 판사로 재직하며 쌓아온 그의 전문성과 윤리 의식은, 그의 판결에 더욱 무게를 더합니다."
      },
      {
        "title": "가정 폭력, 당신이 알아야 할 법적 책임과 대처 방안",
        "content": "이번 사건을 통해 우리는 가정 내 폭력 문제의 심각성과 더불어, 가해자가 법적으로 어떤 책임을 지게 되는지에 대해 명확히 인지할 필요가 있습니다. 아동 학대 범죄의 처벌 등에 관한 특례법에 따라 아동 학대 범죄를 저지른 사람은 징역 또는 벌금형에 처해질 수 있으며, 사안에 따라서는 더 강력한 형벌이 부과될 수 있습니다.\n\n또한, 가정 폭력은 이혼 소송 시 재산 분할 및 위자료 산정에도 중요한 영향을 미칩니다. 폭행으로 인한 피해자의 정신적 고통은 위자료 청구의 근거가 되며, 가해자의 유책 사유가 중대할 경우 재산 분할 비율에서도 불리한 판결을 받을 수 있습니다. 만약 가정 내 폭력으로 고통받고 있다면, 혼자서 해결하려 하기보다는 반드시 전문가의 도움을 받는 것이 중요합니다. 법률 전문가와의 상담을 통해 법적 권리를 확보하고, 안전한 환경을 만들 수 있도록 적극적으로 대처해야 합니다. 앞으로 이러한 사건들이 다시는 발생하지 않도록 사회 전반의 인식 개선과 제도적 보완이 시급합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "TV 프로그램을 통해 접한 이번 이야기는 단순히 자극적인 사건을 넘어, 우리 사회에 만연한 가정 폭력 문제에 대한 깊은 성찰을 하게 만들었습니다. 특히, '어금니 아빠' 사건 당시 사형을 선고하며 사회 정의를 외쳤던 이성호 판사가 다시 한번 명확한 원칙을 제시하는 모습에 깊은 감명을 받았습니다. 자녀 폭행을 옹호하려는 남편의 뻔뻔함은 분노를 유발했지만, 이를 단호하게 바로잡는 판사의 모습은 희망을 보여주었습니다. 이 사건을 통해 가정 폭력의 심각성을 다시 한번 깨닫고, 피해자들이 용기를 내어 도움을 요청할 수 있는 사회적 분위기가 조성되기를 바랍니다. 나아가, 이러한 비극이 되풀이되지 않도록 우리 모두의 관심과 노력이 필요하다는 것을 다시 한번 느꼈습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n02417?mid=n1008",
    "hashTag": [
      "#이혼숙려캠프",
      "#이성호판사",
      "#어금니아빠",
      "#가정폭력",
      "#아동학대",
      "#자녀폭행",
      "#법률상담",
      "#이혼소송",
      "#윤유선남편",
      "#사건사고"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 故이해찬 전 총리 영결식 참석…유족 손 잡고 위로",
    "newTitle": "이재명 대통령, 이해찬 전 총리 영결식 참석 눈물… 정치권의 깊은 애도와 향후 전망",
    "article": "이재명 대통령이 31일 서울 여의도 국회 의원회관에서 열린 고(故) 이해찬 제36대 국무총리 사회장 영결식에서 눈물을 닦고 있다. /뉴스1 이재명 대통령은 31일 오전 국회에서 열린 고(故) 이해찬 전 국무총리 영결식에 참석했다. 이 대통령은 김혜경 여사와 함께 검은 정장을 입고 근조 리본을 가슴에 달고서 영결식장을 찾았다. 이 대통령과 김 여사는 침통한 표정으로 고인의 영정이 들어오는 모습을 지켜봤다. 이 대통령은 유족의 손을 붙잡고 위로하기도 했다. 이 대통령은 유족과 나란히 앉아 조정식 대통령 정무특보가 낭독하는 고인의 약력을 들었다. 영결식에서 이 대통령이 손수건으로 눈물을 닦는 모습도 보였다. 이 대통령과 같은 줄 좌석에는 우원식 국회의장, 김민석 국무총리 등이 동석했다. 장례위원회 상임 장례위원장인 김민석 국무총리는 영결식 조사에서 울먹이며 “더는 슬퍼하지 않겠다”면서 “대신 그의 평생 주문을 외친다. ‘성실하고 절실하고 진실하라. 공적 책임감, 퍼블릭 마인드를 가져라’”라고 말했다. 추도사 낭독이 끝난 후 이 대통령은 고인에 헌화와 묵념을 하며 마지막 길을 배웅했다. 고인은 영결식을 마친 뒤 서울추모공원에서 화장 절차를 거쳐 부모 곁에 묻히고 싶다는 고인 뜻에 따라 세종 은하수공원에 안장된다. 조선닷컴 핫 뉴스 Best ㆍ 명랑한 부자 할머니에 열광… 선우용여 '순풍' 탔다 ㆍ 식사는 간편식, 이동은 전동차… 장수촌=건강마을 깨졌다 ㆍ 李대통령 \"부동산 정상화, 5천피보다 쉽고 중요한 일\" ㆍ 수도권서 '장동혁 사퇴론' \"이대로면 지방선거 몰살\" ㆍ 美연준 의장 워시 지명에… 금·은 가격 기록적 폭락세 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김동하 기자 kdhaha@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정치권 큰 별 지다, 이재명 대통령의 침통한 애도",
        "content": "결국, 한국 정치사의 큰 별이 졌다. 31일 서울 여의도 국회 의원회관에서 엄수된 고(故) 이해찬 제36대 국무총리의 사회장 영결식. 이 자리에 이재명 대통령이 김혜경 여사와 함께 참석해 끝내 참았던 눈물을 닦는 모습이 포착되었습니다. 검은 정장에 가슴에 단근조 리본, 무겁게 내려앉은 침통한 표정은 한국 정치계가 겪고 있는 깊은 슬픔을 고스란히 보여주는 듯했습니다. 고인의 영정이 운구되는 순간, 이 대통령은 유족의 손을 굳건히 잡으며 위로의 뜻을 전했습니다. 이는 단순한 조문 이상의, 정치적 존경과 개인적인 안타까움이 뒤섞인 깊은 애도의 표현이었습니다."
      },
      {
        "title": "함께 자리한 정치 거물들과 김민석 총리의 울먹인 조사",
        "content": "영결식장에는 이 대통령 내외뿐만 아니라 우원식 국회의장, 김민석 국무총리 등 현 정가의 주요 인사들이 대거 참석했습니다. 고인의 약력 낭독을 듣는 내내, 좌석을 가득 메운 정치인들의 표정에는 숙연함이 감돌았습니다. 특히, 장례위원회 상임 장례위원장인 김민석 국무총리의 조사(弔詞)는 참석자들의 가슴을 더욱 먹먹하게 만들었습니다. 그는 울먹이는 목소리로 “더는 슬퍼하지 않겠다”는 다짐과 함께, 고인이 평생 외쳤던 ‘성실하고 절실하며 진실하라. 공적 책임감, 퍼블릭 마인드를 가져라’는 주문을 되새겼습니다. 이는 단순히 한 정치인의 추모를 넘어, 대한민국 정치권이 나아가야 할 방향에 대한 깊은 울림을 주었습니다."
      },
      {
        "title": "이해찬 전 총리, 그는 누구였나? (TMI & 정치사적 의미)",
        "content": "이해찬 전 총리는 대한민국 현대 정치사에서 빼놓을 수 없는 인물입니다. 1947년생으로 1987년 민주화 항쟁 이후 정치에 투신하여 6선 국회의원을 지냈으며, 국무총리, 당 대표 등 화려한 이력을 쌓았습니다. 특히 그는 탁월한 정치적 감각과 합리적인 노선으로 '좌불안정'이라 불리던 민주당을 안정적으로 이끌었다는 평가를 받습니다. 과거 김대중 정부 시절 복지 정책을 설계하고, 노무현 정부에서는 총리로 활동하며 노동계와의 갈등을 봉합하는 등 국민 통합에 기여했다는 평도 있습니다. 그의 정치적 행보는 언제나 '민심'을 읽는 데 초점을 맞추었고, 때로는 직설적이고 거침없는 발언으로 주목받기도 했습니다. 그의 별세는 한국 정치의 한 시대를 마감하는 상징적인 사건으로 기록될 것입니다."
      },
      {
        "title": "이재명 대통령 눈물의 의미와 향후 정치권에 미칠 영향",
        "content": "이재명 대통령이 영결식에서 보인 눈물은 여러 가지 의미로 해석될 수 있습니다. 우선, 고 이해찬 전 총리에 대한 진심 어린 존경과 애도의 표시일 것입니다. 또한, 고인이 남긴 정치적 유산과 그가 제시했던 '성실, 절실, 진실'의 가치를 다시 한번 되새기며, 대한민국의 정치 현안에 대한 깊은 고뇌를 보여준 것일 수도 있습니다. 현재 한국 정치권은 여러 복잡한 문제에 직면해 있습니다. 고인의 헌신과 혜안을 바탕으로, 이 대통령이 어떤 정치적 행보를 보일지 주목됩니다. 특히, 고인이 생전에 강조했던 '국민 통합'과 '정치적 안정'이라는 가치가 앞으로의 정치에 어떻게 반영될지가 중요한 관전 포인트가 될 것입니다. 영결식 이후, 고인의 뜻을 기리는 구체적인 정책이나 행보가 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이해찬 전 총리 영결식 소식을 접하며, 한국 정치의 또 다른 한 페이지가 넘어가는구나 하는 생각이 들었습니다. 이재명 대통령의 눈물은 단순히 개인적인 슬픔을 넘어, 한국 정치권 전체가 느끼는 상실감의 표현처럼 느껴졌습니다. 격동의 시대를 살아오며 수많은 정치적 족적을 남긴 이해찬 전 총리. 그의 빈자리가 앞으로 한국 정치에 어떤 영향을 미칠지, 그리고 그의 정치 철학이 어떻게 계승될지 깊이 생각해 보게 되는 날입니다. 저 또한 앞으로 정치 뉴스를 접할 때, 단순한 사건 전달을 넘어 그 이면에 담긴 역사적 의미와 정치적 함의를 더 깊이 있게 파악하려 노력해야겠다는 다짐을 해봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n03495?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이재명대통령",
      "#정치",
      "#영결식",
      "#김민석총리",
      "#한국정치",
      "#정치인",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "묵념하는 이재명 대통령·김혜경 여사",
    "newTitle": "이재명 대통령과 김혜경 여사, 故 이해찬 총리 영결식 참석... 국가 애도 분위기 속 묵념",
    "article": "(서울=뉴스1) 이재명 기자 = 이재명 대통령과 김혜경 여사가 31일 서울 여의도 국회 의원회관에서 열린 故 이해찬 제36대 국무총리 사회장 영결식에서 묵념하고 있다. 2026.1.31/뉴스1 ssaji@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"학교 일 너무 바빠\"…교사인 척 허세 부린 예비 시모, 행정실 직원이었다 ▶ 900일 감금…21세 딸 30㎏까지 말라 죽게 한 엄마 ▶ '10개월' 아기, 600바늘 찔려 병원행…\"엄마가 채혈\" ▶ 구준엽, 서희원과 사별 후 근황…\"질문에 눈물만\" ▶ '유리 닮은꼴' EBS 1타 강사 윤혜정, '연봉 100배' 학원 러브콜 걷어찼다 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이해찬 총리 영결식, 국가 애도 속 엄수되다",
        "content": "지난 1월 31일, 서울 여의도 국회 의원회관에서는 故 이해찬 제36대 국무총리의 사회장 영결식이 엄수되었습니다. 이 자리에는 이재명 대통령과 김혜경 여사를 비롯한 수많은 정계 인사들이 참석하여 고인을 추모하는 시간을 가졌습니다. 영결식장에는 깊은 슬픔과 애도의 물결이 흘렀으며, 참석자들은 묵념을 통해 고인의 숭고한 뜻을 기렸습니다."
      },
      {
        "title": "이재명 대통령 부부, 고인의 넋을 기리다",
        "content": "이재명 대통령과 김혜경 여사는 굳은 표정으로 영결식에 임하며, 고 이해찬 총리의 헌신과 업적을 되새겼습니다. 특히, 묵념하는 장면은 국가 지도자로서 고인을 예우하고, 그가 남긴 정치적 유산을 존중하는 마음을 여실히 보여주었습니다. 이러한 모습은 국민들에게도 깊은 울림을 주며, 정치권 전체의 화합과 단합을 촉구하는 메시지로 해석될 수 있습니다.\n\n이번 영결식은 단순한 추모 행사를 넘어, 대한민국의 정치 역사를 이끌어온 거목을 떠나보내는 국가적인 아픔을 공유하는 자리였습니다. 고 이해찬 총리는 오랜 기간 국정에 헌신하며 서민과 노동자의 삶 개선을 위해 노력해왔으며, 특히 총리 재임 시절에는 개혁적인 정책으로 많은 국민들의 지지를 받았습니다."
      },
      {
        "title": "故 이해찬 총리, 우리 정치사에 남긴 발자취 (TMI)",
        "content": "故 이해찬 총리는 단순히 한 시대의 총리를 넘어, 한국 정치사의 산증인이었습니다. 1980년대 재야 운동가로 활동하며 민주화 투쟁에 앞장섰고, 이후 국회의원으로서 교육 개혁, 노동 정책 등 다양한 분야에서 굵직한 족적을 남겼습니다. 특히, '민주당의 대부'로 불리며 당내 통합과 발전에 큰 역할을 수행했습니다.\n\n그의 정치 스타일은 때로는 직설적이고 거침이 없었지만, 늘 서민들의 삶에 대한 깊은 이해와 애정을 바탕으로 하고 있었습니다. '국민의 정부' 시절에는 노무현 전 대통령과 함께 민생 안정과 국가 개혁에 힘썼으며, 재임 기간 동안에는 그의 개혁적인 성향이 빛을 발했습니다. 때로는 강성 이미지로 비춰지기도 했지만, 그의 진정성은 많은 국민들에게 신뢰를 주었습니다."
      },
      {
        "title": "이재명 대통령과 김혜경 여사의 행보, 국민 통합에 대한 기대",
        "content": "이번 영결식 참석은 이재명 대통령과 김혜경 여사가 정치적 역량을 넘어, 고인을 존경하고 국민 통합을 이루겠다는 의지를 보여주는 것으로 해석됩니다. 국가 지도자로서 과거의 인물들을 예우하는 것은 현재의 정치적 어려움을 극복하고 미래로 나아가기 위한 중요한 과정입니다. 특히, 각계각층의 지지를 받았던 이해찬 총리의 영결식에 참석함으로써, 이재명 정부는 국민 통합의 메시지를 더욱 강화할 것으로 보입니다.\n\n앞으로 이재명 대통령이 고 이해찬 총리의 정신을 어떻게 계승하고, 국민 통합을 위해 어떤 정책을 펼쳐나갈지 귀추가 주목됩니다. 이러한 국가적 애도 분위기 속에서 정치권이 화합하고, 민생 안정과 국가 발전에 더욱 힘쓰는 모습을 보여주기를 기대합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "故 이해찬 총리 영결식에 참석한 이재명 대통령과 김혜경 여사의 모습은 엄숙하고 진중했습니다. 정치적인 논쟁을 떠나, 한 시대를 풍미했던 거목을 떠나보내는 자리에서 국가 지도자들이 보여준 예우는 많은 국민들에게 깊은 인상을 주었습니다. 특히, 묵념하는 장면은 국가의 리더로서 과거의 공헌을 기리고자 하는 진심을 느끼게 했습니다. 앞으로 이재명 정부가 이러한 애도의 분위기를 이어받아 진정한 국민 통합을 이루어나갈지, 그 행보를 주의 깊게 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n03134?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#김혜경여사",
      "#이해찬총리",
      "#영결식",
      "#정치",
      "#국가애도",
      "#뉴스1"
    ]
  },
  {
    "type": "eco",
    "title": "\"다이소 가서 이러면 큰일 나요\"…풍선 인증샷에 발칵 [이슈+]",
    "newTitle": "다이소 풍선 인증샷 'YOON AGAIN' 논란, 단순 장난일까 법적 책임까지 갈까",
    "article": "출처=온라인 커뮤니티 윤석열 전 대통령의 지지자들이 균일가 생활용품점 아성다이소(다이소)에 배치된 물품을 활용해 선전에 나서면서 갑론을박이 일고 있다. 윤 전 대통령 지지자들 사이에선 \"기발하다\"는 반응이 나오는 가운데, 여권 지지층에선 업무 방해 가능성을 제기하며 반발하고 있다. 31일 관련 업계에 따르면 최근 윤 전 대통령의 일부 강성 지지층은 다이소 매장에서 알파벳 풍선을 재배치해 'YOON AGAIN'(윤 어게인)이라는 문구를 만들어 사진을 찍은 후 인증샷을 온라인에 공유했다. 최근 헌정사상 전직 대통령 부부가 동시에 실형을 선고받은 후 윤 전 대통령 지지자들의 결집 분위기가 포착되는 가운데 다양한 방식을 동원해 온·오프라인전에 나서는 모습이다. 그간 자신이 좋아하는 아이돌 명을 유사한 방식으로 연출해 팬심을 보여준 전례는 있지만, 정치권에서 이런 일은 처음이다. 이들은 'YOON AGAIN' 외에도 '오직 윤석열'을 뜻하는 'YOON ONLY', 반중 의미를 담은 'CCP OUT' 등 문구도 만들었다. 이재명 대통령을 저격하는 듯한 문장도 포함됐다. 이를 두고 국민의힘 강성 지지층은 \"귀엽다\", \"기발하다\", \"애국이다\" 등 반응을 보였다. 다만 여권 지지층뿐 아니라 일부 야권 지지층에서도 \"영업 방해 아니냐\"는 빈축도 나왔다. 한 여권 지지자는 친여(親與) 성향 온라인 커뮤니티에 해당 사진들을 공유하며 \"다이소 직원들을 괴롭히는 꼴이다. 영업 방해로 걸면 걸릴 수 있다\"며 법적 책임 소재 가능성을 제기했다. 실제 이러한 일이 반복적으로 이뤄질 경우, 업무 방해 혐의가 적용될 가능성이 전혀 없지 않다. 형법 314조에 따르면 업무를 방해한 경우가 인정되면 5년 이하의 징역 혹은 1500만원 이하의 벌금에 처할 수 있다. 한 법조계 관계자는 \"처벌 수위가 실제로 높게 나오지 않더라도 주의가 필요하다\"고 지적했다. 특히 최근 중국인 등 외국인 관광객이 한국을 많이 찾는 가운데, 'CCP OUT' 등 반중 정서를 담은 메시지는 그렇게 읽힐 소지가 있다. 지난해 9월 이재명 대통령도 국무회의에서 명동 반중 시위를 거론하며 \"깽판 쳐가지고 손님을 내쫓으면 (법적으로) 업무방해 아니냐\"며 특정 국가 관광객 모욕에 대해 경고한 바 있다. 신현보 한경닷컴 기자 greaterfool@hankyung.com 관련기사 \"삼성전자, 아직도 싸다\" 증권사 전망한 이유 '2조' 잭팟에도 주가 하락…개미들 울린 종목 외국인 1900만명 한국 왔는데…'관광 적자' 왜? '진작 살 걸'…영업익 386% 폭증에 주가 반전 옷 가게 아니었어?…2030 여성들 몰려든 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "다이소에서 '이것'으로 정치적 메시지 전달?…'YOON AGAIN' 인증샷 논란의 시작",
        "content": "상상 초월의 일이 벌어졌습니다. 바로 국내 최대 균일가 생활용품점인 다이소에서 '정치적 메시지'를 담은 인증샷이 등장하며 뜨거운 갑론을박을 불러일으키고 있는 것입니다. 일부 윤석열 전 대통령 지지자들이 다이소 매장에 비치된 알파벳 풍선을 재배치해 'YOON AGAIN'이라는 문구를 만들고 이를 온라인에 공유하면서 이야기가 시작되었습니다. 단순한 팬심을 넘어 정치적인 움직임으로 해석될 여지가 있는 이 사건은, 과연 어떻게 바라봐야 할까요?"
      },
      {
        "title": "다이소 풍선으로 'YOON AGAIN' 외친 사람들: 그들의 속셈은?",
        "content": "이번 사건의 중심에는 윤석열 전 대통령의 일부 강성 지지층이 있습니다. 헌정사상 초유의 전직 대통령 부부 동시 실형 선고라는 충격적인 사건 이후, 지지자들의 결집 움직임이 감지되는 가운데 이들은 다양한 방식으로 온·오프라인에서 존재감을 드러내고 있습니다. 아이돌 팬들이 좋아하는 스타를 응원하기 위해 유사한 방식으로 문구를 만드는 경우는 종종 있었지만, 정치권에서 이러한 방식이 등장한 것은 이번이 처음이라 더욱 이목을 집중시킵니다. 'YOON AGAIN' 외에도 'YOON ONLY'(오직 윤석열), 심지어는 반중(反中) 정서를 담은 'CCP OUT'과 같은 문구까지 만들어졌다고 하니, 그들의 정치적 의지가 얼마나 강한지 엿볼 수 있는 대목입니다.\n\n이번 행동에 대해 일부 국민의힘 강성 지지층에서는 '기발하다', '애국적이다'라며 긍정적인 반응을 보이고 있습니다. 하지만 모든 사람의 생각이 같은 것은 아닙니다. 여권 지지층뿐만 아니라 일부 야권 지지층에서도 '영업 방해 아니냐', '다이소 직원들을 괴롭히는 꼴이다'라며 부정적인 시각을 보이고 있습니다. 단순히 장난으로 치부하기에는 그 파장이 생각보다 커 보입니다."
      },
      {
        "title": "풍선 재배치, '단순 장난'인가 '업무 방해'인가? 법적 책임의 그림자",
        "content": "여기서 가장 첨예하게 대립하는 지점은 바로 '법적 책임' 문제입니다. 일부에서는 이를 단순한 장난이나 퍼포먼스로 여기지만, 법조계에서는 이러한 행위가 반복될 경우 '업무 방해 혐의'가 적용될 수 있다고 지적합니다. 형법 제314조에 따르면 업무를 방해한 경우 5년 이하의 징역 또는 1500만원 이하의 벌금에 처해질 수 있습니다. 물론 실제 처벌 수위가 높게 나오지 않더라도, 법적 책임 소재를 명확히 인지하고 주의해야 한다는 것이 전문가들의 공통된 의견입니다. 다이소는 수많은 물품을 취급하는 매장으로, 이러한 풍선을 임의로 재배치하여 문구를 만드는 행위는 분명 매장 운영에 불편을 초래할 수 있습니다. 특히 외국인 관광객이 많이 찾는 곳에서 'CCP OUT'과 같은 문구는 오해를 불러일으킬 소지가 다분하며, 이는 과거 이재명 대통령이 국무회의에서 명동 반중 시위를 거론하며 '깽판 쳐서 손님 내쫓으면 업무 방해'라고 지적했던 사례와도 맥락을 같이 합니다. 혐오나 정치적 메시지를 무분별하게 표출하는 것이 때로는 예상치 못한 법적, 외교적 문제를 야기할 수 있다는 점을 간과해서는 안 될 것입니다."
      },
      {
        "title": "다이소의 역설: '가성비' 쇼핑 공간이 '정치적 퍼포먼스' 무대가 될 수 있을까?",
        "content": "이번 사건은 우리 사회가 정치적 메시지를 표현하는 방식에 대한 근본적인 질문을 던집니다. 저렴한 가격으로 누구나 쉽게 이용할 수 있는 다이소라는 공간이 특정 정치 세력의 메시지를 전달하는 무대가 되어도 괜찮은 것일까요? 'YOON AGAIN'이라는 문구는 단순한 지지를 넘어, 앞으로의 정치적 흐름에 대한 기대감을 담고 있을 수 있습니다. 하지만 그 방식이 공공장소의 질서를 해치고 타인에게 불편함을 준다면, 과연 그 지지가 진정으로 의미 있는 것인지 되돌아볼 필요가 있습니다. 앞으로 이러한 유사한 사건들이 또 발생할지, 그리고 사회적으로 어떤 논의를 불러일으킬지 주목해야 할 것입니다. 혹시 여러분도 다이소에서 정치적인 문구를 발견한다면, 잠시 멈춰 이 상황을 어떻게 바라볼지 고민해보는 것은 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때 '아니, 다이소에서까지?'라는 생각이 먼저 들었습니다. 풍선으로 문구를 만들고 인증샷을 찍는다는 발상이 신선하긴 했지만, 이게 과연 적절한 방식인가 싶더군요. 특히 '업무 방해' 가능성과 '반중 정서'까지 언급되는 것을 보면, 단순한 장난으로 치부하기에는 문제가 커 보입니다. 우리 사회가 정치적으로 참 많이 나뉘었다는 것을 다시 한번 느끼게 되는 사건이었습니다. 앞으로는 조금 더 성숙한 방식으로 서로의 의견을 존중하며 표현하는 방법을 고민했으면 좋겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n01785?mid=n1006",
    "hashTag": [
      "#다이소",
      "#풍선인증샷",
      "#YOONAGAIN",
      "#윤석열",
      "#정치논란",
      "#업무방해",
      "#법적책임",
      "#CCP_OUT",
      "#사회이슈"
    ]
  },
  {
    "type": "eco",
    "title": "\"가만히 있다간 '벼락거지' 된다\"…너도나도 빚내서 '30조' 베팅",
    "newTitle": "30조 '빚투' 현실! '벼락거지' 될까 두려워 빚내 투자하는 사람들, 그 끝은?",
    "article": "사진=게티이미지뱅크 국내 증시가 연일 사상 최고치를 경신하며 역대급 '불장'이라는 반응이 나오자, 빚내서 투자하는 일명 '빚투' 열풍까지 거세지고 있다. 31일 금융투자협회에 따르면 이달 29일(결제일 기준) 신용거래융자 잔고(이하 신용잔고)는 30조925억원으로 집계됐다. 신용잔고가 30조원을 돌파한 것은 이번이 처음이다. 시장별로 보면 코스피 시장 신용잔고는 19조5923억원으로 역대 최고치를 경신했다. 코스닥 시장 신용잔고는 10조5730억원으로, 지난 2022년 1월26일 이후 약 4년 만에 최고 수준을 기록했다. 주식 계좌수도 1억개를 돌파했다. 금융투자협회에 따르면 지난 29일 기준 주식거래 활동계좌 수는 1억2만450개로 집계됐다. 지난해 말 9829만1148개에서 약 한 달 사이 약 173만개 급증한 것이다. 주식거래 활동계좌는 예탁 자산이 10만원 이상이면서 최근 6개월간 한 차례 이상 거래가 이뤄진 위탁매매 계좌 및 증권저축 계좌를 말한다. 한국 인구가 약 5천만명인 점을 고려하면 국민 1명당 주식거래 계좌를 2개 이상 보유한 셈이다. 이 상황에서 \"가만히 있으면 '벼락거지'가 된다\"면서 투자에 나서는 사람들도 늘고 있다는 우려가 나온다. 빚을 내 투자하는 '빚투'가 늘어나는 이유도 불안감과 조급함에 있다는 분석이다. 신용거래융자 잔고가 30조원을 돌파한 것에 이어 또 다른 증시 진입 대기 자금으로 꼽히는 투자자 예탁금은 103조7072억원으로 지난 27일 100조원을 넘어선 이후 증가하고 있다. 신용잔고는 대형주를 중심으로 늘어났다. 한 달 동안 신용잔고가 가장 많이 증가한 종목은 현대차로, 4955억원 급증했다. 현대차는 세계 최대 정보기술(IT)·전자 전시회인 '국제전자제품박람회(CES) 2026'에서 자회사 보스턴다이내믹스(BD)의 휴머노이드 로봇 '아틀라스'를 공개한 이후 로봇 테마로 주목받았다. 현대차 주가는 한 달 동안 68% 넘게 올랐다. 현대차에 이어 SK하이닉스 신용잔고도 한 달 새 4753억원 증가했다. 이 기간 SK하이닉스 주가는 39.63% 오르며 주당 100만원 이상인 '황제주' 자리까지 넘보고 있다. 국내 증시가 연일 신기록 행진을 하고 있지만 '서학 개미'의 미국 주식 '사랑'도 여전하다. 올해 들어 국내 투자자는 지난 29일까지 미국 주식을 50억5603만달러(약 7조2958억원) 순매수했다. 이 기간 순매수 1위 종목은 알파벳 클래스 A로, 7억4367만달러(약 1조726억원) 순매수 결제했다. 김소연 한경닷컴 기자 sue123@hankyung.com 관련기사 \"삼성전자, 아직도 싸다\" 증권사 전망한 이유 '2조' 잭팟에도 주가 하락…개미들 울린 종목 외국인 1900만명 한국 왔는데…'관광 적자' 왜? '진작 살 걸'…영업익 386% 폭증에 주가 반전 옷 가게 아니었어?…2030 여성들 몰려든 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폭발하는 '빚투' 열풍, 30조 원 돌파! 역대급 불장인가, 뇌동매매인가?",
        "content": "와, 정말이지 정신이 번쩍 드는 소식입니다. 국내 증시가 연일 사상 최고치를 경신하며 뜨겁게 달아오르자, '가만히 있으면 '벼락거지' 된다'는 불안감에 빚까지 내 투자하는, 이른바 '빚투' 열풍이 거세게 불고 있습니다. 금융투자협회에 따르면 이달 29일 기준으로 신용거래융자 잔고가 무려 30조 925억 원을 기록하며 사상 처음으로 30조 원 시대를 열었습니다. 코스피 시장은 19조 5923억 원으로 역대 최고치를 갈아치웠고, 코스닥 시장 역시 10조 5730억 원으로 4년 만에 최고 수준을 기록했습니다. 국민 5천만 명 중 1인당 2개 이상의 주식 계좌를 보유한 셈이니, 이번 '불장'에 대한 국민적 관심이 얼마나 뜨거운지 짐작이 갑니다. 하지만 이러한 뜨거운 열기 속에서, 저는 단순한 환희보다는 깊은 우려가 앞섭니다."
      },
      {
        "title": "사상 초유의 30조 '빚투', 왜 이렇게 몰릴까? 조급함과 불안감의 그림자",
        "content": "신용잔고 30조 원 돌파는 단순히 숫자의 증가가 아닙니다. 이는 개인 투자자들의 '조급함'과 '불안감'이 극에 달했음을 보여주는 방증입니다. '지금 사지 않으면 놓친다'는 FOMO(Fear Of Missing Out) 심리가 작용하고, 과거 경험했던 박탈감(벼락거지)에 대한 두려움이 빚을 내서라도 투자해야 한다는 심리를 부추기는 것이죠. 실제로 투자자 예탁금 역시 103조 7072억 원으로 100조 원을 넘어선 이후 계속 증가하고 있습니다. 이는 언제든 시장에 투입될 준비가 된 대기 자금이 엄청나다는 것을 의미하며, 앞으로 '빚투' 규모는 더욱 커질 가능성을 시사합니다. '영끌'과 '빚투'로 빚어진 자산 시장의 거품은 과거 여러 차례 경제 위기의 도화선이 되었습니다. 이번에도 우리는 역사의 교훈을 잊지 말아야 합니다."
      },
      {
        "title": "현대차, SK하이닉스…'빅테크' 아닌 '전통 강자'의 부활? 숨겨진 투자 심리는?",
        "content": "이번 빚투 열풍에서 흥미로운 점은 신용잔고 증가 상위 종목이 주로 현대차와 SK하이닉스 같은 전통적인 대형주라는 것입니다. 특히 현대차는 CES 2026에서 공개될 휴머노이드 로봇 '아틀라스'에 대한 기대감으로 로봇 테마주로 주목받으며 한 달 만에 68% 넘게 급등했습니다. SK하이닉스 역시 39.63% 상승하며 '황제주' 자리를 노리고 있습니다. 이는 단순한 단기 테마주 투자를 넘어, 기업의 본질적인 가치와 미래 성장 동력에 대한 기대감이 반영된 결과로 볼 수 있습니다. 하지만 이러한 전통 강자들의 주가 상승 역시 '빚투'라는 레버리지를 통해 더욱 증폭되고 있다는 점을 간과해서는 안 됩니다. '묻지마 투자'가 아닌, 기업의 펀더멘털을 꼼꼼히 분석하고 자신의 투자 성향에 맞는 신중한 접근이 필요합니다."
      },
      {
        "title": "'서학 개미'도 여전한 미국 사랑, 7.2조 순매수! 우리의 미래는 어디에 베팅해야 할까?",
        "content": "국내 증시의 뜨거운 열기 속에서도 '서학 개미'들의 미국 주식 사랑은 식을 줄 모릅니다. 올해 들어 미국 주식 순매수액만 50억 5603만 달러, 약 7조 2958억 원에 달합니다. 특히 알파벳 클래스 A (구글)를 7억 4367만 달러, 약 1조 726억 원이나 순매수하며 막대한 자금이 미국으로 향하고 있습니다. 이는 국내 증시에 대한 장기적인 성장 가능성에 대한 의구심 혹은 미국 빅테크 기업들의 압도적인 성장성에 대한 믿음이 반영된 결과일 것입니다. 과연 우리는 어디에 우리의 소중한 자산을 베팅해야 할까요? 국내 증시의 '불장'이 지속될지, 아니면 미국 시장의 안정적인 성장에 투자해야 할지, 우리 각자의 투자 철학과 목표에 맞는 현명한 선택이 필요한 시점입니다. '벼락거지'가 되지 않기 위한 조급한 마음보다는, 장기적인 안목으로 자산을 키워나가는 지혜가 절실합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, 30조 '빚투'라는 숫자를 보면서 등골이 오싹했습니다. 과거 무리한 투자로 큰 손실을 본 주변 사람들의 안타까운 모습을 떠올리지 않을 수 없었기 때문입니다. 물론 지금의 증시 상승이 반갑지만, 그 이면에 숨겨진 위험 신호를 외면해서는 안 된다고 생각합니다. 빚내서 투자하는 것은 마치 롤러코스터를 타는 것과 같습니다. 짜릿한 상승의 순간도 있겠지만, 예측 불가능한 급락의 위험 또한 상존합니다. '벼락거지'가 되기 싫은 마음은 충분히 이해하지만, 그보다 더 큰 위험은 '벼락부자'를 꿈꾸며 모든 것을 잃는 것이라고 생각합니다. 투자는 '속도'보다 '방향'이 중요하며, '정보'보다 '자신'을 믿는 것이 중요합니다. 여러분은 지금, 어떤 투자에 '베팅'하고 계신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02494?mid=n1006",
    "hashTag": [
      "#빚투",
      "#주식투자",
      "#신용거래",
      "#증시",
      "#벼락거지",
      "#경제",
      "#투자",
      "#주식",
      "#재테크",
      "#현대차",
      "#SK하이닉스",
      "#서학개미"
    ]
  },
  {
    "type": "eco",
    "title": "\"당근이세요?\" 우르르 모여 감자튀김만 쌓는 MZ…'감튀모임' 뭐길래[핑거푸드]",
    "newTitle": "MZ세대 '감튀모임' 열풍, 롯데리아 파격 이벤트까지? 숨겨진 경제 효과와 놀이 문화 분석",
    "article": "[편집자주] [편집자주] 'K푸드', 맛만 있는 건 아닙니다. 식품을 만드는 회사들을 들여다보면 재미있는 스토리도 많습니다. 재미있고 이해하기 쉽게 요리해드립니다. 간편하게 집어드시기만 하세요. 감자튀김 모임이 한 맥도날드에 모여 인증샷을 남긴 모습. /사진=당근마켓 '감튀동아리' 게시글 캡처 당근마켓을 비롯해 동네 온라인 커뮤니티를 중심으로 MZ세대 사이에서 감자튀김(감튀)을 함께 먹는 이른바 '감튀모임'이 확산하고 있다. 햄버거 없이 감자튀김만 여러 개를 주문해 테이블 위에 산처럼 쌓아서 먹는 모임이다. 모임의 과정도 단순하다. 감자튀김을 먹으며 이야기하고 흩어진다. 31일 당근마켓 '동네생활' 탭에 따르면 지역별로 수십개의 감튀 모임 공지가 올라왔는데, 이날 기준 참여 인원수가 900명에 육박한 모임도 등장했다. \"감튀 같이 먹어요\"라는 짧은 글 하나에 댓글이 붙으면서 규모가 커졌고 자기소개가 없어도 '감자튀김' 하나면 만남의 이유가 된다. 이런 유행을 국내 프랜차이즈 기업들이 지나칠 리 없다. 롯데리아와 맥도날드는 지난 27일 각각 공식 인스타그램 계정에 '감튀모임'을 환영한다는 게시물을 올렸다. 롯데리아는 \"감튀모임은 롯데리아에서\", 맥도날드는 \"내가 감튀에게로 간다\"라는 문구로 나란히 감튀모임의 인기에 합류했다. 롯데리아는 이벤트까지 준비했다. 다음달 2일 롯데리아 홍대점과 신림점에서 오후 2시부터 10시까지 고객이 원하는 소스를 자유롭게 가져올 수 있는 '소스 콜키지 프리'를 진행한다. 소비자들은 \"경쟁사 소스를 들고 가도 되느냐\" \"직원들이 감튀 지옥에 빠지겠다\"며 이벤트에 호응했다. 행사 당일 감튀모임을 즐기는 모습을 SNS(사회관계망서비스)에 인증하면 선착순으로 감자튀김 기프티콘도 준다. 롯데GRS 관계자는 \"MZ세대 중심으로 전국적으로 생기는 감자튀김 모임 유행에 맞춰 롯데리아에서 감자튀김을 더욱 맛있게 먹을 수 있도록 이벤트를 진행한다\"고 밝혔다. 롯데리아는 다음달 2일 롯데리아 홍대점과 신림점에서 오후 2시부터 10시까지 고객이 원하는 소스를 자유롭게 가져올 수 있는 '소스 콜키지 프리'를 진행한다. /사진=롯데리아 인스타그램 캡처 이밖에 수제버거 브랜드 다운타우너는 감자튀김 8개 분량과 함께 탄산음료·소스 등을 무제한으로 즐기는 이벤트를 직접 열기도 하는 등 패스트푸드 프랜차이즈마다 감튀모임을 자사 마케팅에 적극적으로 활용하는 모습이다. 감튀모임은 점차 놀이문화로 변주되고 있다. 프랜차이즈별 감자튀김을 비교해 저마다 자체 순위를 매기거나 식감·염도·두께를 기준으로 평가표를 만드는 글도 속속 등장한다. '개인의 취향' 영역이지만 논쟁은 뜨겁다. 갓 튀겨서 나온 '바삭감튀'와 시간이 조금 지났지만 부드러운 식감의 '눅눅감튀'를 두고 취향이 엇갈리는 식이다. 특색있는 메뉴에 따라 \"양념감자를 좋아하면 롯데리아\", \"케이준 감자튀김을 좋아하면 맘스터치\" 등 모임의 장소를 정하기도 한다. 감튀모임이 인기를 끌고 있는 가장 큰 이유는 비용이 적게 들기 때문이다. 햄버거 단품 또는 세트보다 비교적 저렴한 사이드메뉴다 보니 참여에 대한 부담감이 적다. 아울러 관계를 오래 이어가야 한다는 압박도 없다. 동네 커뮤니티 기반의 익명성과 느슨한 연결이 단발적인 모임과 잘 맞아 떨어진다. 짧은 시간 안에 즐길 수 있는 몰입감과 산처럼 쌓인 감자튀김을 보면서 느끼는 만족감도 감튀 모임의 인기에 한몫한다. 업계 관계자는 이와 관련해 \"자극적이거나 즉각적인 재미를 직접 찾아나선다는 이른바 '도파밍(Dopamine+Farming)' 소비 성향이 감자튀김이란 메뉴를 만나 감튀모임이라는 하나의 문화로 번지고 있다\"고 분석했다. 이병권 기자 bk223@mt.co.kr [머니투데이 주요 뉴스] · 딸뻘 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 전현무, '발기부전 약' 처방 공개 그 후…자폭 · 45만원으로 수십억 벌었다?...전원주, 수익률 4500% · \"누구랑 뭐 먹는지 사진 보내\" 아내의 통제, 이혼 사유일까 · 임산부 배려석 양보 부탁에 \"거지 같은 게 어딜\" 폭언 · 서태지와 아이들 충격 발표 \"평범한 청년으로 돌아가겠다\"[뉴스속오늘] · 차은우 탈세 의혹 사과… '120억 로맨스 스캠' 총책 부부 구속 송치[이주의 픽] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 난리? 감자튀김만 쌓아 먹는 MZ세대 '감튀모임' 급확산",
        "content": "롯데리아와 맥도날드까지 뒤늦게 합류하게 만든 MZ세대의 새로운 놀이 문화, 바로 '감튀모임'입니다. 햄버거 없이 오직 감자튀김만 산더미처럼 쌓아 놓고 먹는 이들의 모습은 온라인 커뮤니티를 뜨겁게 달구고 있는데요. 단순히 감자튀김을 많이 먹는 것을 넘어, 이제는 하나의 소비 트렌드이자 사회 현상으로 자리 잡고 있습니다. 도대체 이 '감튀모임'이 무엇이길래, 왜 이렇게 MZ세대에게 폭발적인 인기를 얻고 있는 걸까요?"
      },
      {
        "title": "감자튀김의 재발견: '가성비' 넘어 '경험'을 소비하다",
        "content": "감자튀김 모임의 가장 큰 인기 요인은 단연 '가성비'입니다. 햄버거 단품이나 세트 메뉴에 비해 상대적으로 저렴한 가격으로 여럿이 모여 부담 없이 즐길 수 있다는 점이 젊은 세대의 지갑을 열게 만들었죠. 하지만 단순한 가격적인 메리트만으로는 설명되지 않는 부분도 있습니다. 모임의 과정 자체가 하나의 '놀이'로 소비된다는 점입니다. 각기 다른 소스를 가져와 맛을 비교하거나, 튀김의 바삭함과 식감을 평가하며 자체적인 순위를 매기는 등의 활동은 단순히 음식을 먹는 것을 넘어선 즐거움을 선사합니다. '도파민 파밍'이라는 말이 괜히 나온 게 아니죠. 즉각적이고 강렬한 재미를 추구하는 MZ세대의 성향과 감자튀김이라는 메뉴가 절묘하게 맞아떨어진 결과라고 볼 수 있습니다."
      },
      {
        "title": "숨겨진 마케팅 전략: 왜 기업들은 '감튀모임'에 열광하는가?",
        "content": "이러한 MZ세대의 트렌드를 놓칠 리 없는 프랜차이즈 기업들은 발 빠르게 움직이고 있습니다. 롯데리아는 '소스 콜키지 프리' 이벤트를 통해 고객이 원하는 소스를 자유롭게 가져와 감자튀김을 즐길 수 있도록 파격적인 행사를 기획했습니다. 맥도날드 역시 '내가 감튀에게로 간다'라는 위트 있는 문구로 감튀모임 트렌드에 동참했죠. 이는 단순히 유행을 따르는 것을 넘어, 잠재 고객과의 접점을 늘리고 브랜드 경험을 강화하려는 전략입니다. 감자튀김이라는 친숙한 메뉴를 통해 젊은 세대와의 소통을 시도하고, 나아가 매장 방문 및 소비로 이어지게 하려는 의도가 담겨 있습니다. 실제로 모임을 통해 SNS 인증샷이 늘어나면서 자연스럽게 바이럴 마케팅 효과까지 얻고 있는 셈입니다."
      },
      {
        "title": "단순 유행일까, 새로운 문화 현상일까? '감튀모임'의 미래",
        "content": "감자튀김 모임은 단순히 일시적인 유행으로 끝날까요, 아니면 하나의 새로운 문화 현상으로 자리 잡을까요? 현재로서는 후자에 무게가 실립니다. 각 지역별로 활발하게 개설되는 모임 공지와 참여 인원수를 보면 그 인기를 실감할 수 있습니다. 또한, 모임의 형태가 점차 다양화되면서 비교 시식, 평가회 등 더욱 고도화된 놀이 문화로 발전할 가능성도 있습니다. 이는 앞으로 외식업계에서도 '경험'과 '재미'를 강조하는 상품과 서비스 개발에 더욱 집중하게 될 것임을 시사합니다. 감자튀김 하나로 시작된 작은 모임이 앞으로 우리 식문화와 소비 트렌드에 어떤 변화를 가져올지 주목해 볼 필요가 있습니다."
      },
      {
        "title": "솔직한 후기: '감튀모임', 나도 한번 해볼까?",
        "content": "솔직히 처음에는 '감자튀김만 먹으러 모인다고?'라는 생각에 의아했습니다. 하지만 기사를 읽고 나서 MZ세대의 창의적인 소비 방식과 새로운 놀이 문화에 대한 흥미가 생겼습니다. 특히 롯데리아의 '소스 콜키지 프리' 이벤트는 정말 파격적인데요. 나중에 친구들과 함께 간단하게 모일 일이 있다면, 햄버거 대신 산더미 같은 감자튀김에 다양한 소스를 곁들여 즐기는 '감튀모임'에 한번 도전해 보는 것도 재미있을 것 같습니다. 이색적인 경험과 함께 소소한 즐거움을 얻을 수 있지 않을까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02310?mid=n1006",
    "hashTag": [
      "#감자튀김모임",
      "#감튀모임",
      "#MZ세대",
      "#트렌드",
      "#롯데리아",
      "#맥도날드",
      "#마케팅",
      "#소비트렌드",
      "#놀이문화",
      "#도파민",
      "#가성비",
      "#경험소비"
    ]
  },
  {
    "type": "soc",
    "title": "\"승진 '안'축하합니다\"…요즘 직장인 사이서 퍼진 '新 포비아'",
    "newTitle": "승진은 이제 '독'이었다? MZ세대 직장인의 '의도적 승진 거부' 충격 현실 분석",
    "article": "━ 승진 기피, 직장가 신풍속도 “고생했다, 김 부장.” 지난해 말 화제를 모았던 JTBC 드라마 ‘서울 자가에 대기업 다니는 김 부장 이야기’ 속 명대사다. 대기업 김낙수 부장은 기대했던 임원 승진에 실패한 후 희망퇴직해 집으로 돌아온다. 그러자 김 부장의 아내는 이 한 마디로 그의 25년 직장인의 삶을 위로한다. 김 부장은 이후 비로소 삶의 의미를 새롭게 찾아 나서지만, 요즘 현실 속 많은 직장인은 김 부장 같은 중간관리직이 채 되기도 전에 직장 내에서 고생하는 것부터 기피하고 있다. 해외에서 직장가의 새로운 세태로 부각되었던 이른바 ‘의도적 언보싱(Conscious Unbossing, 승진을 기피하는 것)’이 한국으로 옮겨 붙어 휘몰아치고 있다. # 국내 한 중견기업에서 일하는 윤성현(가명)씨는 지난해 회사 인사팀으로부터 승진 대상이라는 연락을 받았다. 그러나 윤씨는 승진으로 얻는 것보다 잃을 것이 많다고 생각해 인사팀에 “승진을 원치 않는데 방법이 없겠느냐”고 문의했다. 인사팀은 고심 끝에 윤씨와 협의해 최근 그의 인사평가 결과를 당초 예정했던 등급에서 한 단계 일부러 강등, 승진이 안 되게 조치했다. 회사 관계자는 “윤씨 같은 승진 기피 사례가 늘어 골칫거리”라고 토로했다. # HD현대중공업 노조는 2024년에 이어 지난해 사측과의 임단협에서 승진 거부권 인정을 요구했다. 조합원 범위를 벗어나는 승진을 하게 될 경우 당사자에게 이를 거부할 권리를 달라는 것이다. 조선 업계에 따르면 HD현대중공업에서 생산직은 기감(차장급) 이상, 사무직은 책임매니저 이상으로 승진하면 노조 자동 탈퇴가 불가피하다. 업계 관계자는 “노조 규모를 지키면서 향후 임단협에서 계속 유리한 고지를 점하려는 의도”라면서도 “HD현대중공업 같은 대기업은 전체 조합원 수에 비해 승진 대상자 비중이 원래 낮다는 점을 고려하면, 승진 자체를 꺼리는 조합원 요구가 많아진 세태도 의미 있게 반영된 것”이라고 말했다. 유튜버 등 수익창출 경로 확대도 한몫 그래픽=정수경 기자 0.82%. 국내 100대 기업에 입사해 ‘직장인의 꽃’ 임원으로 승진할 확률이다(지난해 기준, 한국CXO연구소 집계). 반기보고서 등에 명시된 100대 기업 임원 수(7028명)를 전체 임직원 수(86만1076명)로 나눠 100을 곱한 결과다. 2011년 0.95%에 비해서도 좁아진 바늘구멍인데, 과거였다면 그래도 대부분이 치열한 경쟁 속에 꿈꿨을 이 임원 자리가 최근 들어서는 대표적 기피 대상으로 바뀌었다. 이뿐 아니라 임원이 되기 전에 맡게 되는 부장·차장 등 중간관리직도 기피하는 경우가 늘고 있다. 그래픽=정수경 기자 대학내일20대연구소는 지난해 전국 17개 시·도 19~36세 직장인 850명을 대상으로 설문조사를 진행했다. 그 결과 직장에서 리더 역할을 맡지 않을 경우 “불안하지 않다”는 응답이 47.3%로 “불안하다”는 응답(22.1%)보다 2배 넘게 많았다. 직장 유형별로 리더 역할을 기피하는 이유도 다양했다. 대기업의 경우 “실제 업무량이 더 많아질 것 같아서”가 47.1%, 중견기업과 중소기업은 “팀·조직의 성과를 책임지는 게 부담돼서”가 각각 48.1%와 42.8%, 공기업은 “팀원의 성장을 책임지는 게 부담돼서”가 48.6%로 가장 많았다. 이들은 36.7%가 앞으로 중간관리직을 맡을 “의향이 있다”고 응답했다. “의향이 없다”고 한 32.5%와 별 차이가 나지 않았다. 그래픽=정수경 기자 이처럼 승진을 두려워하는 ‘리더 포비아’는 민간 기업 중 분위기가 자유로운 정보기술(IT) 업종에서도 급증하고 있다. 예컨대 카카오는 개발자 가운데 프로젝트 리더를 연공서열보다 본인 의사와 역할 위주로 정해 상대적으로 하급자가 프로젝트를 이끌고 상급자가 보조하는 경우가 많았다. 이런 유연한 조직문화 덕분에 회사의 급성장이 가능했다는 시각도 적잖았다. 하지만 근래 들어서는 젊은 개발자가 이를 기피하는 경우가 급증해 경영진 고민이 깊다는 후문이다. 저성과자도 정년이 보장되는 공공부문 역시 승진 기피 급증으로 어려움을 겪고 있다. 감사원이 지난 19일 공개한 35개 공공기관 직원 5471명 설문조사 결과 응답자의 57.1%는 “승진 기피 현상이 있다”고 했다. 간부가 아닌 직원 중 “승진 의사가 없다”는 응답이 70%를 넘은 기관은 한국전력공사 등 7곳에 달했다. 한전KPS는 2024년 초급간부 승진시험 경쟁률이 0.2대 1이었다. 승진할 자리는 10개인데 가려는 사람은 2명이라는 얘기다. 이 같은 세태 확산의 이유는 다각도로 해석된다. 설문조사 결과처럼 업무량과 실적에 대한 부담 가중으로 ‘워라밸(work-life balance, 업무와 개인 삶의 균형)’이 나빠지는 것에 대한 반감이 첫째다. 이면에선 과거 경제 고성장기와 달리 승진이 큰 폭의 임금 인상 등 실질적 이득으로 돌아오는 측면이 약해진 것도 크다. 많은 기업이 승진 때 임금 추가 인상을 약속하지만, 기본 인상률 자체가 높지 않으므로 조기 퇴직 위험 등 늘어난 변수에 비해 약한 보상이라는 인식이 강해진 것이다. 그래픽=정수경 기자 퇴근 후나 쉬는 날에 할 수 있는 배달 라이더와 유튜버 등 부업(副業) 경로가 다양해진 데다 국내·외 증시 호조 등으로 재테크를 통한 수익 창출 가능성이 커진 것도 이유 중 하나다. 시장 조사 업체 비즈니스리서치인사이트에 따르면 부업을 뜻하는 ‘긱(Gig) 이코노미’의 글로벌 시장 규모는 지난해 5822억 달러(약 839조원)에서 2034년 2조1784억 달러(약 3138조원)로 10년간 연평균 약 16% 성장할 전망이다. 이외에 강성 노조가 있는 기업의 경우 구성원이 노조의 보호를 받기 위해 전략적으로 승진을 기피하는 경우도 늘고 있다. 임원 등으로 승진하면 조합원 자격을 잃어서다. 일부 공기관 승진시험 경쟁률 0.2대 1 재계는 세태 변화를 반영한 인사제도 개편으로 어려움을 줄이는 데 나서고 있다. 두산그룹은 젊은 인력도 승진에 적극적일 수 있는 활기찬 조직문화를 만들자는 취지로 근속 연수와 무관하게 스스로 승진을 요청할 수 있는 제도를 2024년부터 운영 중이다. 두산그룹 관계자는 “동료와 상급자의 피드백 내용이 안 좋으면 승진 요청이 거절될 수도 있다”며 “직원 스스로 역량 개발에 힘쓸 동기부여가 되는 제도”라고 설명했다. LG이노텍·LIG넥스원 등도 비슷한 제도를 운영하고 있다. 반면 현대차그룹과 SK그룹 일부 계열사는 직원이 희망하는 경우 승진을 미룰 수 있는 제도를 운영 중이다. 직원과 조직의 부담을 줄이는 게 중요하다는 취지에서다. 전이영 한국고용노동교육원 교수는 “직장인의 승진 기피는 경제 성장 정체기에 승진에 따른 보상이 약해지고 평생직장 개념도 사라지면서 두드러지고 있는 현상”이라며 “개인의 선택이라 존중은 필요하지만 기업의 생산성 저하를 심화시킬 수 있어 각 기업이 공정하면서도 합리적인 보상 체계 강화 등 대책 마련에 힘써야 한다”고 지적했다. 이창균 기자 이 시각 많이 본 뉴스 ▶ 복권방 여사장 타죽었다…알몸 내연남 충격 정체 ▶ '애순이'에 울던 50대 아빠, 정신과 가야 되는 이유 ▶ 김건희 신혼 때 \"헤어져!\"…혼인신고 안한 尹 한마디 ▶ \"유승민만 보면 쌍욕\"…이준석 경악한 '尹 특이기질' ▶ 정규재 \"한동훈, 뿔테안경 벗고 절 들어가라\" 왜 ▶ \"갑자기 다리를…\" 여성 수백명 당했다, 치과서 뭔일 ▶ \"오세훈 이럴 줄은\"…장동혁 퇴진 요구 급발진 왜 ▶ 女속옷을 주렁주렁…'논란의 여배우' 또 충격 행동 ▶ 김태희 친언니, 아파트 압류됐다 해제…무슨 일 ▶ 35억 찍고 은퇴했다…92년생 파이어족 '몰빵 종목' ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "“승진 안축하합니다”...그렇고 그런 말은 이제 옛말? 새로운 직장 트렌드 '포비아'가 온다",
        "content": "“고생했다, 김 부장.” JTBC 드라마 <서울 자가 대기업 다니는 김 부장 이야기>에 나왔던 이 대사가 단순한 대사가 아닌, 현실을 반영하고 있다는 분석이 나오고 있습니다. 기대했던 임원 승진에 실패하고 희망퇴직한 김 부장. 드라마 속 그의 아내는 그의 25년 직장 생활을 위로하지만, 정작 우리 현실의 많은 직장인은 임원 승진은커녕 중간관리직조차 버거워하는 상황에 직면하고 있습니다. 해외에서 먼저 확산된 '의도적 언보싱(Conscious Unbossing)', 즉 승진을 기피하는 현상이 이제 한국 직장가를 강타하고 있습니다."
      },
      {
        "title": "승진 거부? '연봉 삭감'도 마다않는 직장인들의 솔직한 심정",
        "content": "국내 한 중견기업에 다니는 윤성현(가명) 씨의 사례는 이러한 변화를 단적으로 보여줍니다. 그는 지난해 승진 대상자였지만, 승진으로 인해 발생할 부담과 잃을 것이 더 많다고 판단해 회사에 승진 거부 의사를 밝혔습니다. 심지어 인사팀과의 협의 끝에 자신의 인사 평가 등급을 일부러 강등시켜 승진을 피하는 상황까지 벌어졌다고 합니다. 윤 씨와 같은 승진 기피 사례가 늘어나면서 기업 인사팀은 골머리를 앓고 있다고 하소연합니다. HD현대중공업 노조 역시 승진 거부권을 요구하며 자신들의 권리를 지키려는 움직임을 보이고 있습니다. 이는 단순히 노조의 이익을 넘어, 승진 자체를 꺼리는 젊은 직장인들의 요구가 반영된 결과로 해석됩니다."
      },
      {
        "title": "임원 승진 확률 0.82%…'별의 별' 꿈은 이제 '악몽'이 되다",
        "content": "한국 CXO연구소의 집계에 따르면, 국내 100대 기업에 입사해 임원으로 승진할 확률은 단 0.82%에 불과합니다. 이는 2011년 0.95%에 비해 더욱 좁아진 수치입니다. 과거라면 누구나 꿈꾸던 임원 자리가 이제는 기피 대상이 된 것입니다. 대학내일20대연구소의 설문조사 결과에 따르면, MZ세대 직장인들은 리더 역할을 맡는 것에 대해 '불안하지 않다'는 응답이 '불안하다'는 응답보다 두 배 이상 많았습니다. 특히 대기업 직장인들은 업무량 증가를, 중견·중소기업 직장인들은 팀 성과 책임 부담을, 공기업 직장인들은 팀원 성장 책임 부담을 승진 기피의 주요 이유로 꼽았습니다. 이러한 현상은 IT 업계와 같이 비교적 자유로운 조직 문화에서도 나타나고 있으며, 심지어 저성과자도 정년이 보장되는 공공부문에서도 승진 기피 현상이 심화되고 있다는 감사원 감사 결과는 우리 사회 전반의 분위기를 보여줍니다."
      },
      {
        "title": "왜 승진을 기피하는가? '워라밸'부터 '긱 이코노미'까지, 복합적인 이유 분석",
        "content": "승진 기피 현상이 확산되는 데에는 여러 복합적인 이유가 있습니다. 첫째, '워라밸(work-life balance)'에 대한 중요성이 커지면서 업무량과 실적에 대한 부담이 가중되는 것을 피하려는 심리가 강해졌습니다. 둘째, 과거 경제 고성장기에 비해 승진이 임금 인상 등 실질적인 이득으로 돌아오는 측면이 약해졌다는 인식이 확산되었습니다. 늘어난 변수(조기 퇴직 위험 등)에 비해 보상이 약하다는 것입니다. 셋째, 유튜버, 배달 라이더 등 퇴근 후나 쉬는 날에도 충분히 수익을 창출할 수 있는 '부업(긱 이코노미)' 경로가 다양해진 것도 한몫하고 있습니다. 글로벌 긱 이코노미 시장 규모가 2034년까지 약 21784억 달러(약 3138조원)로 폭발적인 성장이 예상되는 만큼, 직장 내에서의 제한적인 보상보다는 외부 활동을 통한 수익 창출을 선호하는 경향이 짙어지고 있습니다. 마지막으로, 일부 기업의 강성 노조는 구성원들이 노조 보호를 받기 위해 전략적으로 승진을 기피하는 경우도 늘고 있습니다. 임원이 되면 조합원 자격을 잃기 때문입니다."
      },
      {
        "title": "변화하는 기업 문화, 승진 제도 개편의 물결",
        "content": "이러한 세태 변화에 발맞춰 기업들도 인사 제도 개편에 나서고 있습니다. 두산그룹은 근속 연수와 무관하게 직원 스스로 승진을 요청할 수 있는 제도를 도입하여 활기찬 조직 문화를 만들고자 합니다. LG이노텍, LIG넥스원 등도 유사한 제도를 운영 중입니다. 반면 현대차그룹과 SK그룹 일부 계열사는 직원이 희망할 경우 승진을 미룰 수 있는 제도를 운영하며 직원과 조직의 부담을 줄이는 데 집중하고 있습니다. 한국고용노동교육원 전이영 교수는 '경제 성장 정체기에 승진 보상이 약해지고 평생직장 개념이 사라지면서 승진 기피 현상이 두드러지고 있다'며, '기업의 생산성 저하를 심화시킬 수 있으므로 각 기업은 공정하고 합리적인 보상 체계 강화 등 대책 마련에 힘써야 한다'고 지적했습니다. 과연 기업들은 이러한 변화에 어떻게 대응하며, 미래의 직장 문화는 어떻게 변화하게 될지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n01308?mid=n1006",
    "hashTag": [
      "#승진거부",
      "#의도적언보싱",
      "#MZ세대",
      "#직장인",
      "#직장문화",
      "#워라밸",
      "#긱이코노미",
      "#인사제도",
      "#조직문화",
      "#커리어",
      "#승진",
      "#연봉"
    ]
  },
  {
    "type": "soc",
    "title": "\"이걸 누가 잃어버렸나\"…터널서 발견된 9000만원 금팔찌, 주인은 누구?",
    "newTitle": "9000만원 금팔찌, 사패산터널에서 발견! 2년 전 200만원에서 750만원으로 뛴 금값, 진정한 주인은 누구?",
    "article": "뉴스1 경기 의정부시 사패산터널에서 고가의 금팔찌가 발견돼 경찰이 소유주를 찾고 있다. 팔찌 무게는 100돈에 달해 시가로는 9000만 원이 넘는 것으로 알려졌다. 30일 의정부경찰서에 따르면 지난해 12월 26일 한 남성이 사패산터널 입구 차로에서 금팔찌를 발견해 경찰에 신고했다. 통신업계에 종사하는 이 남성은 터널 내부 통신장비 점검을 위해 도보로 이동하던 중 차로 위에 떨어진 금팔찌를 발견했고, 즉시 경찰서에 습득물로 접수했다. 해당 금팔찌는 순금 100돈(약 375g)으로 제작된 것으로 확인됐다. 경찰은 분실물 접수 이후 전국 분실 신고 기록을 조회하며 유사 사례가 있는지 확인했으나, 현재까지 일치하는 신고는 없는 상태다. 절도나 범죄와 관련된 정황도 발견되지 않았다. 금팔찌 분실 사실이 알려진 이후 자신이 소유자라고 주장하는 전화가 경찰에 접수되기도 했지만, 소유 사실을 입증할 만한 자료가 없어 실제 주인으로는 인정되지 않았다고 경찰은 설명했다. 경찰 관계자는 “고가의 귀금속인 만큼 소유권 확인을 위해 신중하게 절차를 진행하고 있다”며 “정확한 소유자 확인이 되면 반환할 예정”이라고 말했다. 현행 유실물법에 따르면 분실물이 접수된 날로부터 6개월 이내에 소유주가 나타나지 않을 경우, 해당 물건의 소유권은 습득자에게 이전된다. 다만 습득자가 3개월 안에 이를 인수하지 않거나 소유권을 포기하면 국고에 귀속된다. “2년 전 200만원 → 현재 750만원” 결국 삼성·녹십자도 두 손 두 발 다 들었습니다 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] 하이닉스도 삼전도 아니었다…순매수 1위는 ‘이 종목’ [주식 초고수는 지금] “우리동네에도 생긴대” 약국계 다이소 서울 상륙...‘탈팡족’ 들썩[안경진의 약이야기] 곽노정 주식 상여금만 3억…SK하닉 임직원 3600억 ‘주식 보상’[마켓시그널] 나라에서 뿌린 돈 쓸 때 좋았지...전 국민 소비쿠폰 사용하자 ‘이런 일이’ 스타벅스도 오늘부터 이것 판다...“소상공인들은 어떡하라고” 곡소리도 ‘박가인’은 없었다…캄보디아 거점 ‘로맨스 스캠’ 부부 구속 송치 슈카월드 “코스피 5000 공약 조롱한 것 아냐..정치적 중립” 해명 “집에 있다면 당장 버려라”…8500만개 팔린 ‘이 크림’ 가품 주의보 “서학개미·지배구조·낮은 배당”...‘달러 일타 강사’ 美 재무부가 콕 집은 韓 원화 약세 요인 결혼식에 3600만 원…식대 9만 원 넘긴 강남, ‘나홀로 상승세’ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "터널에서 9000만원 금팔찌 발견! 황당한 분실 사고의 전말",
        "content": "와, 대한민국에서 이런 일이 실제로 일어나다니요. 그것도 무려 9000만 원 상당의 순금 100돈짜리 금팔찌가 경기도 의정부시 사패산터널 입구에서 발견되었다는 소식에 입이 다물어지지 않습니다. 고가의 귀금속을 잃어버린 것도 황당한 일인데, 그것도 하필이면 차가 쌩쌩 달리는 터널 차로에서 말입니다. 뉴스1의 보도에 따르면, 지난해 12월 26일 한 통신업체 직원이 터널 내부 통신 장비 점검을 위해 도보로 이동하던 중 이 엄청난 분실물을 발견했다고 합니다. 생각만 해도 아찔한 상황이죠. 만약 그 직원이 발견하지 못했다면, 도로 위를 굴러다니다가 더욱 끔찍한 일을 당했을지도 모릅니다.\n\n경찰은 즉시 해당 금팔찌를 습득물로 접수하고 소유주를 찾기 위한 수사에 나섰습니다. 전국 분실 신고 기록을 샅샅이 뒤지고 유사 사례가 있는지 확인했지만, 현재까지 이 금팔찌와 일치하는 신고는 접수되지 않았다고 합니다. 단순히 잃어버린 것인지, 아니면 다른 이유가 있는 것인지 궁금증을 자아냅니다. 경찰은 절도나 범죄와 관련된 어떠한 정황도 발견되지 않았다고 밝혔습니다. 현재까지 몇몇 사람들이 자신이 주인이라고 주장하며 경찰에 연락했지만, 소유 사실을 입증할 만한 명확한 자료가 없어 실제 주인으로는 인정받지 못했다고 합니다. 솔직히 9000만 원짜리 금팔찌를 잃어버렸다면, 그만큼의 증거는 당연히 가지고 있어야 하는 것 아닐까요?"
      },
      {
        "title": "금값 폭등의 시대, 9000만원 금팔찌의 가치는 얼마일까?",
        "content": "이번 사건을 접하며 가장 먼저 떠오른 것은 바로 '금값'입니다. 기사에서는 순금 100돈(약 375g)이 9000만 원이 넘는다고 명시하고 있습니다. 하지만 최근 금값이 얼마나 무섭게 올랐는지 생각해보면, 이 가격이 정말 현재 시세를 반영한 것인지 의문이 들기도 합니다. 실제로 서울경제 관련 뉴스 기사를 보니, '2년 전 200만원 → 현재 750만원'이라는 문구가 눈에 띕니다. 이것이 정확히 어떤 기준의 금값인지는 알 수 없으나, 분명한 것은 금값이 엄청나게 상승했다는 사실입니다. 만약 이 기사에서 언급된 2년 전 200만 원이 10돈 정도의 가격이었다고 가정한다면, 100돈이면 2000만 원이었을 겁니다. 그런데 지금은 750만 원이라면, 100돈이면 무려 7500만 원에 달하는 셈이죠. 9000만 원이라는 가격이 전혀 터무니없는 것은 아닌 셈입니다.\n\n과거에는 금을 '안전자산'으로 여겼지만, 최근처럼 높은 인플레이션과 경제 불확실성 속에서 금은 더욱 강력한 투자처로 각광받고 있습니다. 삼성, SK하이닉스 등 대기업들도 주식 보상이나 임직원 주식 관련 뉴스가 심심치 않게 보도되는 것을 보면, 자산 가치 상승에 대한 사람들의 관심이 얼마나 높은지 실감할 수 있습니다. 이런 상황에서 9000만 원 상당의 금팔찌를 잃어버린다는 것은 상상하기 힘든 재산상의 손실일 것입니다. 단순히 금 자체의 가치를 넘어, 그 안에 담긴 추억이나 의미까지 생각하면 더욱 안타까운 일입니다."
      },
      {
        "title": "유실물법의 시간, 6개월 후 소유권 이전 혹은 국고 귀속",
        "content": "경찰은 신중하게 절차를 진행하고 있다고 밝혔습니다. 현행 유실물법에 따르면, 분실물이 접수된 날로부터 6개월 이내에 소유주가 나타나지 않으면 해당 물건의 소유권은 습득자에게 이전됩니다. 만약 습득자가 3개월 안에 인수를 하지 않거나 소유권을 포기하면, 그 물건은 국고로 귀속됩니다. 이 금팔찌의 경우, 작년 12월 26일에 접수되었으니 앞으로 약 5개월 후면 1차적인 소유권 귀속 시점이 다가오는 셈입니다.\n\n습득자는 6개월의 기간 동안 소유주가 나타나지 않으면 이 9000만 원 상당의 금팔찌를 자신의 것으로 만들 수 있는 기회를 얻게 됩니다. 물론, 습득자가 3개월 안에 이를 인수해야 하는 조건이 붙습니다. 만약 습득자가 이 기간 안에 인수하지 않거나 소유권을 포기한다면, 금팔찌는 결국 국가로 귀속될 가능성이 높습니다. 생각해보면 참 아이러니합니다. 수천만 원에 달하는 엄청난 가치의 물건을 도로에서 주워 경찰에 신고한 습득자에게 돌아가는 혜택이 있지만, 그마저도 인수의 의무가 있다는 점은 흥미롭습니다. 과연 이 금팔찌의 진짜 주인은 누구일까요? 그리고 습득자는 과연 이 귀한 선물을 받게 될까요? 앞으로의 절차가 더욱 궁금해집니다."
      },
      {
        "title": "주인 잃은 9000만원 금팔찌, 당신이라면 어떻게 하시겠습니까?",
        "content": "사건의 진실은 경찰의 조사 결과에 따라 명확해지겠지만, 이번 사건은 우리에게 여러 가지 질문을 던집니다. 만약 당신이 사패산터널에서 9000만 원짜리 금팔찌를 발견했다면, 망설임 없이 경찰에 신고할 수 있었을까요? 아니면 잠시라도 망설임이 생겼을까요? '길에서 주운 돈은 임자 없다'는 옛말도 있지만, 명백히 고가의 물건인 만큼 신고하는 것이 법적으로나 윤리적으로 옳은 행동일 것입니다. 이 금팔찌의 주인은 아마 애타는 마음으로 지갑이나 서랍을 뒤지며 분실 사실을 인지했을지도 모릅니다. 혹시나 하는 마음에 경찰서에도 문의하고 있을지도 모르고요.\n\n결말이 어떻게 되든, 이 9000만 원 금팔찌 사건은 금값이 천정부지로 치솟는 요즘, 귀금속 관리에 대한 경각심을 일깨워주는 계기가 될 것입니다. 또한, 타인의 재산을 탐하지 않고 정직하게 신고한 습득자의 행동은 우리 사회에 훈훈함을 더해주고 있습니다. 부디 이 금팔찌가 합당한 주인을 찾아주기를, 혹은 습득자에게 행운으로 돌아가기를 바랍니다. 그리고 앞으로는 이러한 황당한 분실 사건이 다시는 일어나지 않기를 바라봅니다."
      },
      {
        "title": "솔직 후기",
        "content": "뉴스 기사를 읽으면서 정말 입이 떡 벌어졌습니다. 9000만 원짜리 금팔찌라니, 영화에서나 나올 법한 이야기 같았어요. 그것도 터널 차로에서 발견되었다는 사실이 더욱 충격적이었습니다. 단순한 분실인지, 아니면 다른 사연이 있는 건지 끝까지 궁금증을 자아내는 사건이었네요. 금값이 이렇게 올랐다는 걸 새삼 실감했고, 유실물법에 대한 정보도 새롭게 알게 되었습니다. 부디 이 사건이 깔끔하게 마무리되어 모두가 만족할 만한 결과가 나오기를 바랍니다. 제 개인적으로는 신고한 습득자분께 좋은 결과가 있기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260131n00651?mid=n1006",
    "hashTag": [
      "#9000만원금팔찌",
      "#사패산터널",
      "#금값",
      "#귀금속",
      "#유실물법",
      "#분실물",
      "#경찰",
      "#습득물",
      "#주인찾기",
      "#재테크",
      "#금테크",
      "#이슈",
      "#뉴스",
      "#사회",
      "#의정부"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]5분만에 음식 조리·포장까지?···자영업자 쥐어짜는 쿠팡이츠",
    "newTitle": "5분 조리? 쿠팡이츠 '자영업자 쥐어짜기'의 진실, 플랫폼 독과점의 민낯",
    "article": "한 음식점에서 쿠팡이츠를 통해 주문이 들어왔을 때 기본 권장 시간이 5분으로 설정되어 있다. 시간 추가는 10분까지만 가능하다. 공정한플랫폼을위한사장협회 제공 “업주의 선택권은 점점 더 없어지고, 정말 ‘노예’라고 표현하고 싶은 심정이에요. 바쁠 때는 수십개의 주문이 한꺼번에 들어오는데, 늘 긴장 상태에서 일을 하고 압박을 많이 받습니다.” 충북 청주에서 남편과 함께 분식집을 운영하는 윤미정(41)씨는 이렇게 토로했다. 배달플랫폼 쿠팡이츠에서 조리 권장 시간을 주문 후 5분 수준으로 압박하면서 받는 스트레스가 이만저만이 아니기 때문이다. 30일 경향신문 취재를 종합하면, 쿠팡이츠는 최근 권장 조리시간을 더 짧게 변경한 것으로 파악됐다. 매장과 메뉴에 따라 달라지지만, 일부 가게들에선 주문 접수 시 음식을 조리하고 포장을 해서 배달을 보내는 기본 권장 시간이 5분으로 설정된다. 윤씨 가게의 경우 과거엔 기본 권장시간이 10분이었지만, 현재는 5분으로 줄었다고 했다. SNS와 커뮤니티 등에는 “요새 갑자기 쿠팡 조리시간이 엄청 짧게 설정됐다”며 “주문금액 2만원이 넘는데도 5~7분 이렇게 돼있다. 레시피가 물리적으로 5분이 불가능한데 왜 마음대로 줄이냐”라는 글들이 다수 올라오고 있다. 이를 두고 중개 플랫폼을 맡고 있는 쿠팡이츠가 시장 지배력을 이용해 업주들에 대한 통제를 강화하고 있다는 지적이 나온다. 김준형 공정한플랫폼을위한사장협회 의장은 “편의점에서 물건을 골라 봉투에 담아 포장만 해도 5분을 훌쩍 넘긴다”며 “음식을 실제로 조리하고, 포장까지 해야 하는 업주에게 5분 권장 시간이 말이되냐”고 비판했다. 그는 “업주들은 플랫폼의 하청 직원이 아니다”라며 “음식 조리 시간은 중개를 하는 플랫폼이 아니라 전적으로 가게 상황을 알고 음식을 실제로 만드는 업주가 선택해야 한다”고 했다. 그의 가게에서도 2만원이 넘는 오돌뼈 메뉴의 권장시간이 5분에 불과하다. 쿠팡이츠는 주어진 권장 조리시간에 추가 시간을 허용하지만, 이것도 최대 10분까지만 제공한다. 여기에 ‘지연’ 버튼을 누르면 10분이 늘어난다. 여기서 ‘수락’ 버튼을 누르면 (픽업 예정) 시간은 3분이 바로 줄어든다. 추가 시간에 지연버튼까지 눌렀을때 최대로 확보할 수 있는 시간이 22분 수준인 셈이다. 자영업자들은 쿠팡이츠 외 다른 배달 주문이나 홀과 포장 고객들도 있는 상황에서 엄청난 압박에 시달린다. 시간에 쫓기며 준비를 하면 음식의 품질이 저하될 우려가 있고, 무리하게 서두르다 주방에서 다칠 위험도 있다. 만약 실수라도 생기면 그에 대한 책임도 업주 몫이다. 특히 단체주문의 경우 압박은 훨씬 크다. 배달의 민족의 경우 기본 30분에 추가 30분을 더해 최대 1시간까지도 가능한 것으로 알려졌다. 음식 조리에 시간이 필요하다는 업주와 한 건이라도 더 배달을 하려는 라이더 사이에 갈등도 잦아지고 있다. 윤씨 역시 최근 남편과 라이더가 멱살을 잡는 일까지 발생했다고 전했다. 플랫폼이 업주와 라이더 ‘을’들간의 싸움을 부추기고 있다는 지적이 나온다. 전주에서 덮밥 집을 운영하며 라이더 일도 하고 있는 오다훈씨(29)는 “업주 입장에선 플랫폼이 짧은 조리시간을 강제하며 음식 품질과 운영 리스크, 지연 책임까지 떠넘기는 문제가 있고, 기사 입장에선 실제 조리가 끝나지 않았음에도 조기 배차로 매장 대기가 반복되고 대기시간이 보상되지 않아 시간·수입 손실을 감수해야 한다”면서 “배차에 대한 선택권이 없는 업주와 기사 사이의 갈등을 만들고, 책임은 현장에만 남기는 불공정한 구조”라고 비판했다. 구교현 라이더유니온 지부장은 “쿠팡이츠가 현장의 상황을 전혀 고려하지 않고 과도한 방식으로 라이더와 점주까지 통제하고 있다”며 “낮은 단가로 라이더들은 하나라도 더 배달하고 미션을 해야하는 상황이고, 점주들도 각자의 사정이 있는 상황에서 갈등이 생길 소지가 있다”고 말했다. 현재 국내 배달 업계를 쿠팡이츠와 배달의민족이 독과점 하고 있기 때문에 업주들이 플랫폼을 통해 들어오는 주문을 포기하기도 어렵다. 업주들의 항의에 쿠팡이츠 측은 알고리즘이 정하는 것이라며 자신들이 해줄 수 있는 방법이 없다고 되풀이했다고 전했다. 그러면서도 구체적인 알고리즘이나 규정은 공개하지 않았다. 쿠팡이츠는 주문 수락률, 주문 수락 시간, 조리 소요 시간, 주문 누락 건수 등에 따라 고객 만족도를 측정해 스토어점수를 산정하고, 이에 따른 혜택과 불이익이 있기 때문에 업주들은 더 압박을 받을 수밖에 없다. 전문가들은 이러한 문제를 해결하기 위해 플랫폼을 규제하는 법안이 필요하다고 주장했다. 오민규 플랫폼노동희망찾기 집행책임자는 “독과점 구조로 라이더와 점주를 쥐어짜고 있는 것”이라며 “이로 인한 문제나 갈등은 나몰라라 하고, 점주와 라이더에게 그 비용과 책임을 전가한다”고 했다. 그러면서 “쿠팡은 한국 정부가 깔아놓은 인터넷망과 도로망을 이용하면서도 그에 상응하는 사용자나 사회적책임은 지지 않는다”며 “플랫폼에 책임과 의무를 부여해야 한다. 온라인 플랫폼 공정화 법률이 필요하다”고 말했다. 민주사회를위한변호사모임 소속 서치원 변호사는 “일종의 경영 간섭으로 볼 여지가 있고, 점주들의 동의 절차 없이 영업 거래 조건을 일방적으로 변경하는 것도 문제가 있다”며 “독과점 상황에서 시장에서 자정적으로 개선하고 해결하는 방식이 작동하지 않기 때문에 규제를 통해서 할 수밖에 없다”고 했다. 쿠팡이츠 관계자는 “매장별 상이한 운영 현황을 반영한 권장 조리시간을 제공하고 있다”며 “업주는 조리 수락 전 ‘바쁨’모드와 추가 조리시간 등을 활용해 최대 30분까지 연장이 가능하고, 수락 후에도 10분 연장이 가능하다”고 말했다. 최서은 기자 cielo@kyunghyang.com 경향신문 주요뉴스 · 차기 연준 의장은 ‘쿠팡 주식 130억 보유’ 케빈 워시···“그린란드 병합” 조언한 로더 사위 · “이재명 죽어야” 집유 나온 손현보 목사 “미국이 가족 초청···감사” · [속보]김민석 총리, ‘색동원 성학대 의혹’에 범부처 TF 구성 긴급 지시 · 지하철역 화장실서 발견된 뱀, 알고보니 멸종위기종 ‘볼파이톤’···국립생태원 이송 · [단독]김경 녹음파일 속 “돈 줘야 한다”···민주당 당직자 이례적 인사발령 · 권성동 판결문에 적힌 ‘정교유착’···법원 “1억 전달 만남 뒤 긴밀 관계로 발전” · 심은경, 일본 ‘키네마 준보’ 여우주연상···한국 배우 최초 · 김건희 특검, ‘도이치·무상 여론조사 등 무죄’ 1심 선고에 항소 · 세계 1위 파운드리의 힘···AI 타고 펄펄 난 대만, 22년 만에 1인 GDP 한국 추월 · 양승태 ‘사법농단’ 기소 7년 만에 일부 유죄로 뒤집혔다···헌정 첫 전직 대법원장 ‘유죄’ ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 5분 만에 음식 조리부터 포장까지? 쿠팡이츠, 자영업자 벼랑 끝 몰아넣다",
        "content": "상상조차 할 수 없는 압박이 지금도 전국 수많은 자영업자들의 목을 조르고 있습니다. 쉴 새 없이 울리는 주문 알림, 그리고 그 뒤에 숨겨진 '5분 조리'라는 비현실적인 권장 시간. 쿠팡이츠의 짧아진 권장 조리 시간이 자영업자들을 극한의 스트레스와 위험으로 내몰고 있다는 충격적인 실태가 드러났습니다. 이제 더 이상 '고객 만족'이라는 미명 하에 숨겨진 폭력을 외면할 수 없습니다. 단순한 배달 플랫폼의 문제가 아닌, 거대 기업의 독과점적 횡포가 우리 식탁을 위협하고 있는 셈입니다."
      },
      {
        "title": "5분 권장 시간, 단순한 '권장'일까? '강제'의 덫",
        "content": "충북 청주에서 분식집을 운영하는 윤미정(41) 씨의 한숨 섞인 토로는 많은 자영업자들이 겪고 있는 현실을 대변합니다. 과거 10분이었던 기본 권장 조리 시간이 이제는 5분으로 줄었습니다. 2만원이 넘는 오돌뼈 메뉴조차 5분 안에 조리하고 포장해 배달을 보내야 한다니, 물리적으로 가능한 일일까요? SNS와 각종 커뮤니티에서는 \"요새 갑자기 쿠팡 조리 시간이 엄청 짧게 설정됐다\"는 불만 섞인 글들이 넘쳐납니다. 쿠팡이츠 측은 '알고리즘이 정하는 것'이라며 책임을 회피하고 있지만, 실제로는 주문 수락률, 조리 시간, 주문 누락 건수 등으로 스토어 점수를 산정해 혜택과 불이익을 주는 방식으로 업주들을 압박하고 있습니다. 이는 단순한 '권장'을 넘어선 '강제'에 가깝습니다."
      },
      {
        "title": "플랫폼 독과점의 씁쓸한 민낯: '을'들의 싸움 부추기는 구조",
        "content": "이 문제는 단순히 쿠팡이츠만의 문제가 아닙니다. 배달의민족과 함께 국내 배달 시장을 양분하고 있는 거대 플랫폼 기업들은 자신들의 시장 지배력을 이용해 업주와 라이더, 이른바 '을'들 사이의 갈등을 부추기고 있습니다. 음식 조리 시간이 촉박해지면서 업주는 음식 품질 저하와 주방 사고의 위험에 노출되고, 라이더는 실제 조리가 끝나지 않은 상태에서 조기 배차로 매장 대기가 반복되어 시간과 수입 손실을 감수해야 합니다. 전주에서 덮밥집을 운영하며 라이더 일도 병행하는 오다훈(29) 씨는 \"배차에 대한 선택권이 없는 업주와 기사 사이의 갈등을 만들고, 책임은 현장에만 남기는 불공정한 구조\"라고 꼬집었습니다. 이러한 상황은 플랫폼이 현장의 어려움을 전혀 고려하지 않고 과도한 방식으로 통제하고 있음을 보여줍니다."
      },
      {
        "title": "더 늦기 전에! 온라인 플랫폼 공정화법, 절실한 이유",
        "content": "플랫폼 독과점 구조 속에서 자영업자와 라이더는 벼랑 끝으로 내몰리고 있습니다. 이러한 문제를 해결하기 위해서는 플랫폼에 대한 규제와 더불어 사회적 책임을 강화하는 법안 마련이 시급합니다. 오민규 플랫폼노동희망찾기 집행책임자는 \"독과점 구조로 라이더와 점주를 쥐어짜고 있는 것\"이라며 \"온라인 플랫폼 공정화법이 필요하다\"고 강조했습니다. 또한, 민주사회를위한변호사모임의 서치원 변호사는 \"업주들의 동의 절차 없이 영업 거래 조건을 일방적으로 변경하는 것도 문제\"라며 규제를 통해 시장의 자정 작용을 촉진해야 한다고 주장했습니다. 쿠팡이츠 측의 '최대 30분까지 연장 가능'이라는 해명은 현실의 압박 속에서 '그림의 떡'일 뿐입니다. 더 이상 플랫폼의 숨겨진 알고리즘 뒤에 가려진 불합리한 관행을 방치해서는 안 됩니다."
      },
      {
        "title": "나의 솔직한 경험담 & 생각",
        "content": "솔직히 쿠팡이츠의 5분 조리 권장 시간 이야기는 저도 들어본 적 있습니다. 처음에는 '정말 가능할까?' 싶었는데, 기사를 보니 그 뒤에 숨겨진 자영업자들의 고충이 얼마나 심각한지 새삼 깨닫게 되네요. 저 역시 온라인 쇼핑이나 배달 서비스를 자주 이용하지만, 편리함 뒤에 누군가의 희생이 따르고 있다는 사실을 잊지 않아야겠다는 생각이 듭니다. 앞으로 음식을 주문할 때, 단순히 빠른 배달만을 바라기보다 그 뒤에 있는 노동자들의 현실을 한번 더 생각하게 될 것 같습니다. 플랫폼 기업들은 이윤 추구도 중요하지만, 사회적 책임 또한 다해야 한다는 점을 명심해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n01756?mid=n1006",
    "hashTag": [
      "#쿠팡이츠",
      "#자영업자",
      "#플랫폼독과점",
      "#온라인플랫폼공정화법",
      "#배달플랫폼",
      "#갑질",
      "#경제",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "김정관·러트닉 관세 협의, 결론 못 내고 종결…\"추가 논의 필요\"",
    "newTitle": "미국 관세 재인상 위협, 결렬! 한미 통상 협상 추가 논의 필요 이유는?",
    "article": "[앵커] 김정관 산업통상부 장관이 트럼프 대통령의 관세 재인상 위협에 대한 대응을 위해 하워드 러트닉 미국 상무장관과 이틀째 만났지만, 결론을 내지 못했습니다. 김 장관은 한국으로 돌아가 화상 협의를 계속하기로 했고 여한구 통상교섭본부장이 미국에 남아 협상을 이어갑니다. 워싱턴 홍상희 특파원입니다. [기자] 아침 6시 45분, 미 상무부 청사를 다시 찾은 김정관 산업통상부 장관은 하워드 러트닉 미 상무장관과 2시간 이상 대화를 나눴습니다. 이틀째 관세 협의가 이어졌지만, 결론은 이끌어내지 못했습니다. 김 장관은 서로 진솔하게 대화를 했다면서도 추가 논의가 필요하다고 말했습니다. [김정관 / 산업통상부 장관 : 서로의 입장에 대해서 이해는 깊어졌고 어떻게 절충점을 찾을지 논의가 있었습니다. 대화가 더 필요할 것 같습니다.] 미국이 실제로 관세 인상에 나설지에 대해서는 협상 진행 중이라며 말을 아꼈습니다. 그러면서 아직 결론이 난 건 아니라며 귀국 이후에도 화상 협의를 이어갈 것이라고 말했습니다. 김 장관은 이번 협의에서 관세 합의 내용을 차질 없이 이행하겠다는 우리 정부의 입장을 강조하고 대미 투자 특별법이 입법 절차에 따라 신속히 제정되도록 국회와 소통해 나갈 방침도 설명했습니다. 산업부는 러트닉 장관도 대미투자특별법에 따른 대미 투자 프로젝트가 양국 산업에 상호 호혜적으로 이뤄져야 한다는 데 뜻을 같이했다고 밝혔습니다. 김정관 장관이 귀국길에 오르면서 미국에서의 협의는 여한구 통상교섭본부장이 이어받게 됐습니다. 현지 시간 30일 새벽 워싱턴DC에 도착한 여 본부장은 미국도 한국과의 거래를 원하고 있다며 차분하게 대응하겠다고 강조했습니다. [여한구 / 산업통상부 통상교섭본부장 : 재무부 상무부 USTR 여러 부처가 관련이 되지만 우리는 많이 모여 있어요. 한 목소리로 그리고 또 일관된 입장을 설명을 할 것이고요.] 한미 양국이 추가 논의를 이어가기로 했지만, 관세 재인상 가능성은 아직 살아있어 앞으로도 긴장 국면은 계속될 것으로 보입니다. 워싱턴에서 YTN 홍상희입니다. YTN 홍상희 (san@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결론 없는 한미 통상 협상, 무엇이 문제인가?",
        "content": "결국, 미국이 또다시 무역 전쟁의 불씨를 지폈습니다. 한국 정부의 통상 협상 대표단이 미국과 이틀간의 긴박한 협의를 가졌지만, 또다시 '추가 논의 필요'라는 씁쓸한 결론만을 안고 돌아왔습니다. 김정관 산업통상부 장관과 하워드 러트닉 미 상무장관의 만남은 많은 기대를 모았습니다. 트럼프 행정부의 예측 불가능한 관세 폭탄 위협 속에 우리 경제의 명줄을 쥐고 있는 이번 협상이 과연 어떤 결과를 가져올지 모두가 숨죽여 지켜봤을 것입니다. 하지만 돌아온 것은 '이견'과 '추가 협상'이라는 말뿐. 도대체 양국은 무엇 때문에 합의점을 찾지 못한 걸까요? 단순히 '추가 논의'라는 말 뒤에 숨겨진 복잡한 속내를 파헤쳐 보겠습니다."
      },
      {
        "title": "수면 위로 드러난 '관세 재인상' 카드, 그 배경은?",
        "content": "기사의 핵심은 분명합니다. 미국이 한국에 대해 관세 재인상이라는 강력한 카드를 꺼내 들었고, 우리 정부는 이에 대응하기 위해 총력을 기울였지만, 결국 눈에 보이는 성과 없이 '추가 논의'로 일단락되었다는 것입니다. 하지만 이 '추가 논의'라는 말은 단순한 협상 연기를 넘어, 미국이 쉽게 물러서지 않을 것이라는 강력한 시그널로 해석될 수 있습니다. 과거에도 미국은 통상 이슈를 두고 자국의 이익을 관철하기 위해 다양한 압박 수단을 동원해왔습니다. 이번 관세 재인상 위협 또한 이러한 미국의 통상 전략의 일환으로 볼 수 있습니다. 특히, 미국의 대외 정책 기조가 보호무역주의로 기울면서, 한국과 같은 무역 흑자 국가에 대한 압박은 더욱 거세질 수밖에 없습니다. 한미 양국은 이미 여러 차례 FTA 재협상, 자동차 관세 문제 등으로 통상 현안을 겪어왔기에, 이번 관세 문제는 결코 가볍게 넘길 사안이 아닙니다."
      },
      {
        "title": "알고 보면 더 깊은 속내: '대미 투자 특별법'의 중요성과 숨은 쟁점",
        "content": "이번 협상에서 김정관 장관이 강조한 '대미 투자 특별법' 입법 절차의 중요성은 눈여겨볼 부분입니다. 이는 단순히 미국에 대한 성의 표시를 넘어, 한국 기업의 미국 내 투자를 활성화하여 양국 경제에 상호 호혜적인 이익을 가져오겠다는 우리 정부의 의지를 보여주는 대목입니다. 하지만 기사에서는 이 특별법에 대해 '러트닉 장관도 뜻을 같이했다'는 정도로만 언급하고 있습니다. 과연 미국 측은 이 특별법의 진정한 의미와 파급력을 얼마나 인정하고 있는 걸까요? 어쩌면 미국은 이 특별법을 한국의 관세 철회 혹은 인하를 얻어내기 위한 또 다른 지렛대로 활용하려 할 수도 있습니다. 즉, '대미 투자'라는 명분 아래 실질적인 통상 이익을 더 끌어내려는 계산일 가능성도 배제할 수 없는 것이죠. 한국 정부 입장에서는 자국의 산업 보호와 경제적 이익을 동시에 지키기 위한 섬세한 외교적 노력이 필요한 시점입니다."
      },
      {
        "title": "관세 폭탄 공포, 언제까지? 앞으로의 통상 협상 전망",
        "content": "이번 협상이 결론을 내지 못하고 '추가 논의'로 넘어가면서, 한국 경제는 여전히 미국의 관세 재인상이라는 불확실성 속에 놓이게 되었습니다. 여한구 통상교섭본부장이 미국에 남아 협상을 이어가겠지만, 워싱턴 정가의 복잡한 역학 관계와 미국의 이해관계를 고려할 때, 단기간 내에 긍정적인 결과를 장담하기는 어렵습니다. 우리는 앞으로도 긴장 국면이 이어질 가능성에 대비해야 합니다. 또한, 이번 협상 결과는 단순히 관세 문제에 국한되지 않고, 향후 한미 통상 관계 전반에 영향을 미칠 수 있습니다. 우리 기업들의 수출 전략에도 변화가 필요할 수 있으며, 정부는 보다 적극적이고 다각적인 통상 외교 전략을 모색해야 할 것입니다. 이번 사태를 통해 우리는 강대국의 통상 압력 앞에 얼마나 취약한 경제 구조를 가지고 있는지를 다시 한번 절감하게 됩니다."
      },
      {
        "title": "솔직히 이번 협상, 너무 불안한데요?",
        "content": "솔직히 말해, '추가 논의'라는 말은 이제 식상합니다. 매번 비슷한 패턴으로 협상이 진행되고, 결과는 항상 불확실성만 남기는 듯한 느낌입니다. 김정관 장관님과 여한구 본부장님께서 최선을 다하시겠지만, 미국 측의 '미국 우선주의' 기조가 바뀌지 않는 이상, 우리에게 유리한 결과를 이끌어내는 것이 얼마나 어려운 일인지 새삼 깨닫게 됩니다. 국민의 한 사람으로서, 우리 기업의 수출길이 막히고 경제에 악영향이 갈까 봐 걱정되는 마음이 큽니다. 이번 협상이 부디 좀 더 진전된 결과를 가져와, 우리 경제에 희망을 줄 수 있기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n02235?mid=n1006",
    "hashTag": [
      "#미국관세",
      "#한미통상협상",
      "#산업통상부",
      "#무역",
      "#경제",
      "#김정관장관",
      "#러트닉상무장관",
      "#보호무역주의",
      "#FTA",
      "#대미투자특별법"
    ]
  },
  {
    "type": "int",
    "title": "김정관-러트닉 관세협의 결론없이 종결 \"서로 입장 이해 깊어져\"(종합)",
    "newTitle": "결렬된 관세 협상, 김정관 장관 방미 후폭풍은? 대미 투자 특별법 통과 여부 촉각",
    "article": "전날 1시간여 회담후 상무부서 새벽부터 2시간여 후속 협의 김정관 \"어떻게 절충점 찾을지에 대한 논의 있었고, 대화 더 필요\" 미국 상무장관 만난 김정관 산업부 장관 (워싱턴=연합뉴스) 조준형 특파원 = 도널드 트럼프 미국 대통령의 대(對)한국 관세 재인상 위협에 대응하기 위해 미국을 방문한 김정관 산업통상부 장관이 30일(현지시간) 하워드 러트닉 미 상무장관과 이틀째 논의를 한 뒤 미 워싱턴 상무부 청사 앞에서 기자 질문에 답하고 있다. 2026.1.30 jhcho@yna.co.kr (워싱턴=연합뉴스) 조준형 박성민 특파원 = 도널드 트럼프 미국 대통령의 대(對)한국 관세 재인상 위협에 대응하기 위해 미국을 방문한 김정관 산업통상부 장관이 30일(현지시간) 하워드 러트닉 미 상무장관과 이틀째 논의를 했지만 결론을 도출하지 못했다. 이날 오전 7시 이전부터 워싱턴 DC의 상무부 청사에서 2시간 이상 러트닉 장관과 협의한 김 장관은 협의 후 기자들과 만난 자리에서 \"서로의 입장에 대한 이해가 깊어졌다\"며 \"어떻게 절충점을 찾을지에 대한 논의가 있었다\"고 전했다. 김 장관은 이어 \"대화가 더 필요하다\"며 \"결론이 난 것은 아니다\"라고 말했다. 김 장관은 미측이 실제로 대한국 관세 인상에 나설지 등 일정에 대한 논의가 있었느냐는 질문에는 \"협상이 진행 중\"이라며 자세한 언급을 피했다. 후속 협의 일정에 대해 김 장관은 이번 방미 기간 미국에서의 협의는 끝났고, 귀국 후 화상 협의를 이어갈 것이라고 말했다. 김 장관은 러트닉 장관과 전날에도 오후 5시께부터 1시간 넘게 회동한 바 있다. 김 장관은 이번 방미 기간 한국이 대미투자특별법을 비롯, 대미 투자 이행 의지가 분명함을 설명하며 미국이 관세를 다시 올리지 않도록 설득했다. 김 장관은 트럼프 대통령이 지난 26일 소셜미디어(SNS) 트루스소셜을 통해 한국 국회에서 대미투자특별법이 통과되지 않은 것을 문제 삼아 한국산 자동차·목재·의약품 등 품목별 관세와 기타 모든 상호관세(국가별 관세)를 한미 무역합의 이전 수준인 25%로 다시 올리겠다고 위협하자 지난 28일 밤 캐나다 출장 도중 급하게 미국으로 입국했다. 김 장관과 만난 러트닉 장관은 지난 28일 삼성전자가 워싱턴DC의 국립아시아예술박물관에서 주최한 '이건희 컬렉션' 갈라 행사에서 축사를 통해서도 한국이 약속한 대미 투자 실행에 필요한 대미투자특별법의 조속한 통과를 요구하기도 했다. 그는 당시 한국의 대미 투자가 \"선택 사항이 아니다\"라며 \"한국 국회가 무역합의 이행을 위한 조치를 취하기를 기대한다\"고 말했다고 행사 참석자들이 전했다. min22@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 강남 지하철역서 발견된 뱀, 알고보니 멸종위기종 볼파이톤 ☞ 교실서 담임교사 공개 비난한 학부모…명예훼손죄로 처벌 ☞ '이혼소송' 아내 재회 거부하자 흉기 살해…\"겁만 주려고했다\" ☞ 400억원 비트코인 분실 검찰, 담당 수사관들 압수수색 ☞ 남양주 주택서 40대 인도 남성 숨진 채 발견…용의자 체포 ☞ 이웃집 수도관 몰래 연결해 1년8개월 사용한 60대 벌금 500만원 ☞ '나 대신 뛸 수 있길'…럭비 국대 윤태일, 장기기증해 4명 살려 ☞ 한양대, 군사정부 때 반강제로 뺏긴 땅 37년 만에 돌려받기로 ☞ 도심 20㎞ 심야 음주운전 도주극…경찰 5명 부상·차량 7대 파손 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "관세 협상, '이해의 폭'만 넓히고 '절충점'은 제자리걸음?",
        "content": "결국, 김정관 산업통상부 장관의 미국 방문을 통한 한미 관세 협상이 구체적인 결론 없이 종료되었습니다. 1시간여의 1차 회담에 이어 2시간 이상 이어진 후속 협의에서도 '서로의 입장에 대한 이해가 깊어졌다'는 긍정적인 언급은 있었지만, '어떻게 절충점을 찾을지에 대한 논의가 있었다'는 말은 곧 '아직 갈 길이 멀다'는 의미로 해석됩니다.  미국 상무부 청사 앞에서 만난 김 장관의 얼굴에는 이전과 같은 활력보다는 다소의 아쉬움이 묻어나는 듯했습니다.  '대화가 더 필요하다'는 그의 말에서 협상의 난항이 고스란히 느껴졌습니다.  도대체 왜 이렇게 협상이 지지부진한 걸까요?  단순히 '이해의 폭'만 넓히고 돌아온 것이라면, 이번 방미는 효과를 거두었다고 보기 어려울 것입니다."
      },
      {
        "title": "트럼프의 '벼랑 끝 전술'과 대미 투자 특별법, 숨겨진 칼날은?",
        "content": "이번 관세 협상의 도화선은 도널드 트럼프 미국 대통령의 으름장이었습니다. 지난 26일, 트럼프 대통령은 자신의 SNS인 '트루스소셜'을 통해 한국 국회에서 '대미투자특별법'이 통과되지 않은 것을 문제 삼으며, 한국산 자동차, 목재, 의약품 등 품목별 관세를 최대 25%까지 다시 올리겠다고 위협했습니다.  이 갑작스러운 위협에 김정관 장관은 캐나다 출장 중 급히 미국으로 날아와 협상에 임해야 했습니다.  여기서 주목해야 할 점은 바로 '대미투자특별법'입니다.  러트닉 미 상무장관 역시 삼성전자가 주최한 행사에서 이 법안의 조속한 통과를 촉구하며, 한국의 대미 투자가 '선택 사항이 아니다'라고 못 박았습니다.  이는 미국이 한국의 대미 투자를 관세 문제 해결의 핵심 카드로 쥐고 있다는 명백한 신호입니다.  즉, 한국의 대미 투자가 더디면 언제든 다시 고율 관세를 부과할 수 있다는 압박인 셈입니다."
      },
      {
        "title": "TMI: '이건희 컬렉션' 갈라 행사, 외교 현장의 숨겨진 무대",
        "content": "흥미로운 점은 러트닉 장관이 대미 투자 특별법 통과를 촉구한 장소가 삼성전자가 주최한 '이건희 컬렉션' 갈라 행사였다는 것입니다.  화려한 예술 전시회 현장에서, 첨예한 통상 이슈가 논의되고 있었다니, 다소 의외의 조합이지요.  이는 단순히 문화 행사 참석을 넘어, 한국의 주요 기업 투자와 통상 이슈를 연계하며 미국이 자국 이익을 관철하려는 외교 전략의 일환으로 볼 수 있습니다.  예술이라는 부드러운 이미지를 통해, 실질적인 경제적 압박을 가하는 이중적인 모습이 엿보입니다.  이처럼 국제 정치 무대에서는 예상치 못한 곳에서 중요한 결정들이 내려지기도 하며, '문화' 또한 강력한 외교적 무기가 될 수 있다는 점을 보여주는 사례입니다."
      },
      {
        "title": "관세 협상, '미봉책' 넘어 '근본 해결'로 나아가야 할 때",
        "content": "이번 관세 협상 결과는 우리 경제에 적지 않은 파장을 일으킬 수 있습니다.  결론이 나지 않은 만큼, 미국이 언제든 다시 고율 관세를 부과할 가능성을 배제할 수 없기 때문입니다.  김정관 장관은 이번 방미 기간 동안 한국의 대미 투자 이행 의지를 분명히 설명하며 미국을 설득하려 했지만, 결과적으로 '대화 더 필요'라는 말로 마무리되었습니다.  앞으로 한국은 화상 협의를 통해 이 문제를 이어갈 예정이지만, 근본적인 해결책 마련이 시급합니다.  대미 투자 특별법의 조속한 통과 여부도 중요하지만, 단순히 미국의 요구에 끌려가는 것이 아니라, 우리의 입장을 명확히 하고 상호 이익이 되는 방향으로 협상을 이끌어가는 전략이 필요합니다.  이번 협상 결과를 발판 삼아, 미봉책을 넘어선 장기적인 통상 관계 구축에 힘써야 할 때입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "김정관 장관의 방미 소식을 접하며, 솔직히 조금 답답함을 느꼈습니다.  언제나 무역 분쟁은 우리 경제에 큰 타격을 줄 수 있기에, 협상이 잘 마무리되기를 바라는 마음이 컸습니다.  '이해의 폭이 깊어졌다'는 표현은 희망적인 메시지일 수 있지만, 결국 구체적인 성과가 나오지 않았다는 점에서 아쉬움이 남습니다.  앞으로의 협상 과정이 더욱 중요해질 것 같습니다.  국민의 한 사람으로서, 우리 기업과 경제가 더 나은 방향으로 나아갈 수 있도록 정부의 현명한 대처를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n00095?mid=n1006",
    "hashTag": [
      "#김정관장관",
      "#미국관세",
      "#대미투자특별법",
      "#통상협상",
      "#트럼프",
      "#무역",
      "#경제",
      "#산업통상부"
    ]
  },
  {
    "type": "int",
    "title": "2000만원짜리도 품절 대란…'28억뷰' 칼군무 대박낸 이들 정체",
    "newTitle": "28억 뷰 춘완 무대 뒤 '2000만원 로봇' 대박의 비밀, 중국 휴머노이드 시장 뜨겁다",
    "article": "지난해 중국 춘제 갈라쇼 춘완에 등장한 유니트리 휴머노이드 로봇 H1모델. 중국중앙방송(CC-TV) 캡처 매년 수억 명이 지켜보는 특집 TV프로그램 춘완(春晩)을 앞두고 중국 휴머노이드 로봇 기업들이 기술력 경쟁에 나섰다. 설연휴 기간 온 중국의 눈이 쏠리는 무대로, 각 기업의 미래를 좌우할 수 있는 거대한 홍보의 장이 되기 때문이다. 29일 관영 영자지 글로벌타임스에 따르면 중국 휴머노이드 로봇업체 유니트리(Unitree·宇樹科技)와 매직랩(MagicLab·魔法原子), 갤봇(GALBOT·銀河通用), 노에틱스 로보틱스(Noetix Robotics·松延動力) 등 4개 로봇 기업이 춘완 참여를 확정했다. 유니트리는 2년 연속 참가한다. 이들 기업은 이번 춘완을 로봇의 고난도 움직임을 구현해 자사의 기술 수준을 뽐낼 기회로 활용하고 있다. 매출로 직결되기 때문이다. 중국중앙방송(CC-TV)이 방영하는 춘완은 지난해 생방송 시청횟수가 28억 회를 넘었다. 춘완 무대에서 인간 무용수와 함께 전통무용을 펼쳤던 유니트리의 H1 모델은 한 달 뒤 예약판매가 시작되자 곧바로 품절되기도 했다. 판매가 9만9000위안(약 2046만 원)으로 책정된 G1 모델 역시 마찬가지였다. 매체는 “춘완 출연을 둘러싸고 업체들 사이 경쟁이 매우 치열했다”면서 “최종 확정 명단이 수차례 논의와 수정을 거쳐 확정됐다”고 보도했다. 이어 “구체적인 공연 내용은 공개할 수 없지만 기존보다 더욱 고난도의 곡예 동작을 선보일 예정”이라는 유니트리 관계자 인터뷰도 전했다. 자오밍궈(趙明國) 칭화대 로봇제어연구소장은 “단순한 공연 무대가 아닌 기술력을 검증하는 플랫폼 역할을 하고 있다”면서 “일종의 ‘쇼케이스’인 춘완을 통해 고객 일상 속에 진출하는 것이 휴머노이드 로봇 기업들의 목적”이라고 말했다. 중국 휴머노이드 로봇 산업은 올해 더욱 성장할 전망이다. 미국 투자은행 모건스탠리는 중국 시장에서 올해 휴머노이드 로봇 판매량이 2만 8000대에 달할 것이라고 관측했다. 이는 전년 대비 133% 증가한 수치다. 생산 비용이 하락하면서 휴머노이드 로봇을 구매하는 문턱이 더욱 낮아질 것이란 분석이다. 홍콩 사우스차이나 모닝포스트(SCMP)는 미국 한 투자은행 자료를 인용해 “휴머노이드 로봇이 점차 보편화할 것”이라며 “2050년에는 약 10억 대에 달하는 휴머노이드 로봇이 도입될 것”이라고 전했다. 베이징=이도성 특파원 lee.dosung@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"유승민만 보면 쌍욕\"…이준석 경악한 '尹 특이기질' ▶ 35억 찍고 은퇴했다…92년생 파이어족 '몰빵 종목' ▶ 정규재 \"한동훈, 뿔테안경 벗고 절 들어가라\" 왜 ▶ \"갑자기 다리를…\" 여성 수백명 당했다, 치과서 뭔일 ▶ 女속옷을 주렁주렁…'논란의 여배우' 또 충격 행동 ▶ 강남 화장실 갔다 기겁…'정체 불명' 뱀 알고보니 ▶ \"수십억 날렸다\" 배우 충격고백…그의 폰엔 \"XXX아\" ▶ 면접 갔다 사라진 딸…수상한 원룸 찾아냈더니 충격 ▶ \"여성 속옷 벗기지 말라\"…심폐소생술 지침 개정, 왜 ▶ \"근속 10년이면 10돈인데…\" 금값에 돌변한 기업들 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이도성 lee.dosung@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "28억 뷰 춘완, 단순한 공연이 아니다... 기술력 격전지로 떠오른 중국 로봇 기업들",
        "content": "연간 28억 뷰를 돌파하는 중국 최대 명절 특집 프로그램, 춘완(春晩). 매년 수억 명의 시청자들이 지켜보는 이곳에서 벌어지는 로봇들의 칼군무 무대가 단순한 볼거리를 넘어 중국 휴머노이드 로봇 산업의 미래를 좌우하는 거대한 홍보의 장으로 변모하고 있다는 사실, 알고 계셨나요? 유니트리(Unitree)를 필두로 매직랩(MagicLab), 갤봇(GALBOT), 노에틱스 로보틱스(Noetix Robotics) 등 중국의 내로라하는 휴머노이드 로봇 기업들이 춘완 출연을 두고 치열한 기술력 경쟁을 벌이고 있다는 소식이 전해졌습니다. 단순한 공연을 넘어 자사의 기술력을 뽐내고, 나아가 매출 증대까지 노리는 이들의 뜨거운 열기가 느껴지시나요?"
      },
      {
        "title": "2000만원 로봇, 예약 판매 단숨에 '품절 대란' 일으킨 주인공은? (유니트리 H1 & G1 모델 분석)",
        "content": "작년 춘완 무대에서 인간 무용수들과 함께 완벽한 칼군무를 선보이며 뜨거운 반응을 얻었던 유니트리의 휴머노이드 로봇 H1 모델. 이 로봇이 무대 등장 이후 한 달 만에 예약 판매가 시작되자마자 '품절 대란'을 일으켰다는 사실이 믿겨지시나요? 더욱 놀라운 것은 9만 9천 위안, 우리 돈으로 약 2,046만 원에 책정된 G1 모델 역시 마찬가지였다는 점입니다. 2천만 원이 넘는 고가의 로봇이 이토록 빠르게 품절될 수 있었던 배경에는 무엇이 있을까요? 이는 단순한 화제성을 넘어, 춘완이라는 거대한 무대를 통해 중국 소비자들에게 휴머노이드 로봇의 실제 적용 가능성과 매력을 각인시킨 결과라고 볼 수 있습니다. 칭화대 로봇제어연구소장님의 말씀처럼, 춘완은 단순한 공연 무대가 아닌 '기술 검증 플랫폼' 역할을 톡톡히 해내고 있는 셈입니다."
      },
      {
        "title": "AI 시대, 로봇의 '인간화'가 가속되는 이유는? (과거 사례와 숨겨진 TMI)",
        "content": "2000만 원이 넘는 고가임에도 불구하고 순식간에 품절되는 휴머노이드 로봇들을 보며, 우리는 AI 시대가 도래했음을 실감합니다. 과거 SF 영화에서나 보던 로봇들이 이제 우리 일상 속으로 성큼 다가오고 있는 것이죠. 흥미로운 점은 이러한 휴머노이드 로봇 기술이 단순히 '인간을 닮은' 외형을 넘어, '인간처럼' 움직이는 것을 목표로 발전하고 있다는 것입니다. 춘완 무대에서 선보인 로봇들의 고난도 곡예 동작은 이러한 발전 방향을 명확히 보여줍니다. 더욱이 최근 기술 발전 속도를 감안할 때, 2050년에는 무려 10억 대의 휴머노이드 로봇이 우리 곁에 있을 것이라는 예측도 나옵니다. 이러한 급격한 발전 뒤에는 어떤 숨겨진 이야기들이 있을까요? 사실, 과거에는 로봇이 인간과 유사한 움직임을 구현하는 데 엄청난 비용과 시간이 소요되었습니다. 하지만 인공지능, 센서 기술, 제어 시스템 등 관련 기술의 비약적인 발전이 이러한 한계를 극복하게 해주었습니다. 특히 딥러닝 기반의 학습 알고리즘은 로봇이 스스로 데이터를 분석하고 최적의 움직임을 찾아내도록 하면서, 로봇의 '인간화' 속도를 더욱 가속화하는 결정적인 역할을 하고 있습니다. 예를 들어, 유니트리는 자체 개발한 '로봇 운영체제'와 'AI 알고리즘'을 통해 복잡한 움직임도 자연스럽게 구현할 수 있다고 합니다."
      },
      {
        "title": "폭발적 성장세! 중국 휴머노이드 로봇 시장 전망과 당신이 알아야 할 점",
        "content": "중국 휴머노이드 로봇 시장이 올해 폭발적인 성장세를 보일 전망입니다. 모건스탠리는 올해 중국 시장에서만 2만 8천 대의 휴머노이드 로봇이 판매될 것이라고 예측했는데, 이는 전년 대비 무려 133% 증가한 수치입니다. 생산 비용 하락과 함께 휴머노이드 로봇 구매의 문턱이 더욱 낮아지면서, 이제 로봇은 더 이상 먼 미래의 이야기가 아닌 우리의 일상이 될 가능성이 높아지고 있습니다. 이러한 변화는 우리 생활에도 큰 영향을 미칠 것입니다. 물류, 서비스, 의료, 교육 등 다양한 분야에서 휴머노이드 로봇이 인간과 협력하거나 대체하는 모습을 볼 수 있을 것입니다. 하지만 동시에 일자리 감소, 윤리적 문제, 개인 정보 보호 등 우리가 깊이 고민해야 할 과제들도 안고 있습니다. 2천만 원짜리 로봇이 품절되는 시대, 앞으로 우리는 이 새로운 기술과 어떻게 공존해야 할지 함께 고민해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "28억 뷰 춘완 무대에서 선보인 2천만 원 로봇의 품절 소식은 정말 놀라웠습니다. 단순한 엔터테인먼트를 넘어, 기술력을 과시하고 실제 판매까지 이어지는 중국 휴머노이드 로봇 시장의 뜨거운 열기를 생생하게 느낄 수 있었습니다. '로봇의 일상화'가 더 이상 먼 미래가 아니라는 것을 실감하며, 앞으로 펼쳐질 변화에 대한 기대와 동시에 앞으로 우리가 마주하게 될 사회적, 윤리적 과제들에 대해서도 깊이 생각해 볼 수 있는 기회였습니다. 기술 발전 속도가 워낙 빠르니, 앞으로 또 어떤 놀라운 소식들이 들려올지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260130n21395?mid=n1006",
    "hashTag": [
      "#휴머노이드로봇",
      "#중국로봇시장",
      "#유니트리",
      "#춘완",
      "#로봇기술",
      "#AI",
      "#미래기술",
      "#모건스탠리",
      "#품절대란"
    ]
  },
  {
    "type": "its",
    "title": "외국인 여론조작 막는다지만…'댓글 국적 표기제' 또 논란 예고",
    "newTitle": "댓글 국적 표기제, 외국인 여론 조작 막을까? 논란 총정리",
    "article": "[이데일리 김현아 기자] 국회에서 온라인 댓글 작성자의 접속 국가를 표시하도록 하는 이른바 ‘온라인 댓글 국적 표기제’ 도입 논의가 다시 추진된다. 국회 과학기술정보방송통신위원회 소속 박충권 의원(국민의힘·비례대표)은 31일, 정보통신서비스 이용자가 게시판이나 댓글을 통해 정보를 유통할 경우 작성자의 접속 국가를 다른 이용자가 확인할 수 있도록 하는 내용을 담은 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 일부개정법률안’을 대표발의했다고 밝혔다. 박충권 의원(국민의힘) 개정안은 네이버, 다음, 네이트 등 일정규모 이상 정보통신서비스 제공자를 대상으로 게시판·댓글 등 공론장 성격의 서비스에서 작성자의 접속 국가를 표시할 수 있도록 기술적·관리적 조치를 의무화하는 것이 핵심이다. 적용 대상은 일일 평균 이용자 수와 매출액 등 일정 기준을 충족하는 사업자로 한정된다. 박 의원은 “최근 정보통신망을 이용한 범죄나 허위정보 유포 행위 중 상당수가 해외에서 이뤄지고 있으며, 외국인이 내국인으로 가장해 조직적으로 여론 형성에 개입한다는 의혹도 반복적으로 제기되고 있다”며 “최소한의 투명성 확보 없이 이용자에게 모든 판단 책임을 전가하는 현행 제도는 한계가 있다”고 밝혔다. 이어 “피싱 등 온라인 범죄로부터 국민을 보호하고, 여론 형성 과정의 신뢰를 높이기 위해서라도 제도 개선이 필요하다”고 강조했다. 온라인 댓글 국적 표기제 논의는 이번이 처음은 아니다. 과거에도 나경원 의원 등 일부 정치인을 중심으로 유사한 법안이 발의된 바 있다. 다만 당시 국회 논의 과정에서는 ▲표현의 자유 침해 가능성 ▲외국인 이용자에 대한 차별 소지 ▲접속 국가 표시의 실효성 및 기술적 한계 등을 둘러싼 우려가 제기되며 법안이 통과되지 못한 것으로 알려져 있다. 이번 개정안 역시 여론조작 방지와 이용자 알 권리 강화라는 취지와 함께, 개인정보 보호와 차별 문제를 어떻게 조화시킬 것인지가 향후 국회 심사 과정의 핵심 쟁점이 될 전망이다. ▶ 관련기사 ◀ ☞ 이 대통령 '캄보디아어'로 직접 경고...\"韓 건들면 패가망신\" ☞ 폭설 중 운행 혼선, 결국 41명 사망 참사로 [그해 오늘] ☞ “차은우도 모친도 징역 가능성”…현직 변호사의 ‘경고' ☞ 드럼 치더니 탁구…한일 국방장관, 넥타이 풀고 ‘라켓 외교' ☞ \"사진 찍어!\" 출퇴근·야근 시간까지 통제하는 아내…이혼 가능할까 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 온라인 댓글 '국적' 공개 의무화 추진… 당신의 여론은 안전한가?",
        "content": "국회에서 온라인 댓글 작성자의 접속 국가를 공개하도록 하는 '온라인 댓글 국적 표기제' 도입 논의가 다시 불붙었습니다. 국민의힘 박충권 의원이 대표발의한 이 개정안은 네이버, 다음 등 일정 규모 이상의 정보통신서비스 제공자에게 게시판·댓글 공론장에서 작성자의 접속 국가를 표시할 기술적·관리적 조치를 의무화하는 내용을 담고 있습니다. 최근 해외에서 조직적으로 여론 형성에 개입하는 의혹이 반복적으로 제기되는 상황에서, 최소한의 투명성 확보를 통해 온라인 범죄를 막고 여론의 신뢰도를 높이겠다는 취지입니다. 하지만 과거에도 유사한 법안이 표현의 자유 침해, 차별 문제, 기술적 한계 등으로 무산되었던 만큼, 이번에도 뜨거운 논쟁이 예상됩니다."
      },
      {
        "title": "댓글 국적 표기제, 왜 다시 수면 위로 떠 올랐나? (심층 분석)",
        "content": "이번 개정안 발의의 배경에는 날로 심각해지는 온라인상 허위 정보 유포와 여론 조작에 대한 우려가 자리하고 있습니다. 특히 외국인이 내국인으로 가장해 조직적으로 여론 형성에 개입한다는 의혹은 끊이지 않고 제기되어 왔습니다. 현행 제도로는 이러한 행위를 효과적으로 차단하고 책임 소재를 명확히 하기 어렵다는 것이 박충권 의원 측의 주장입니다.  '온라인 댓글 국적 표기제'는 단순히 댓글 작성자의 국적을 공개하는 것을 넘어, 피싱과 같은 온라인 범죄로부터 국민을 보호하고, 나아가 민주적인 여론 형성 과정의 신뢰성을 회복하려는 시도로 볼 수 있습니다.  이는 디지털 시대의 투명성과 책임성을 강화하려는 세계적인 흐름과도 맥을 같이 합니다."
      },
      {
        "title": "숨겨진 쟁점들: 표현의 자유 vs. 국익 수호 (TMI 대방출)",
        "content": "과거 '온라인 댓글 국적 표기제' 논의가 좌초되었던 주요 이유는 바로 '표현의 자유 침해 가능성'과 '외국인 이용자에 대한 차별 소지'였습니다.  개인의 사상과 의견을 자유롭게 표현할 권리는 민주주의의 근간이며, 이러한 제도가 오히려 합법적인 해외 이용자들의 자유로운 소통을 위축시킬 수 있다는 우려가 제기되어 왔습니다. 또한, 접속 국가 표기 자체의 기술적인 한계와 실효성에 대한 의문도 제기되었습니다. VPN과 같은 기술을 이용하면 얼마든지 국적을 속일 수 있다는 지적이 그것입니다.  이번 개정안이 이러한 과거의 문제점들을 어떻게 해소하고, 개인정보 보호와 정보의 투명성이라는 두 마리 토끼를 잡을 수 있을지가 관건이 될 것입니다."
      },
      {
        "title": "미래는? 댓글 국적 표기제, 우리 일상에 미칠 영향과 전망",
        "content": "만약 '온라인 댓글 국적 표기제'가 도입된다면, 우리는 온라인에서 더 투명한 정보를 접하게 될 가능성이 높습니다. 댓글 작성자의 국적 정보는 여론을 읽는 새로운 기준점이 될 수 있으며, 외국 세력에 의한 조직적인 여론 조작 시도를 사전에 감지하는 데 도움을 줄 수 있습니다.  하지만 동시에, 개인의 익명성이 침해될 수 있다는 점과 해외 이용자들이 한국 온라인 커뮤니티 이용을 꺼리게 될 가능성도 배제할 수 없습니다.  결국 이 제도의 성공 여부는 기술적인 완벽성뿐만 아니라, 사회적 합의와 윤리적인 고려가 얼마나 조화롭게 이루어지느냐에 달려있다고 볼 수 있습니다.  앞으로 국회 심사 과정에서 이 제도가 어떤 방향으로 진화할지, 그리고 우리 사회에 어떤 영향을 미칠지 면밀히 지켜볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각 : '진짜' 여론 조작은 막고, '진짜' 목소리는 살리자",
        "content": "솔직히 말해, '댓글 국적 표기제'라는 이름 자체는 좀 강렬하게 느껴집니다. 해외에서 벌어지는 악의적인 여론 조작을 막자는 취지는 백번 공감하지만, 과연 이 제도가 모든 문제를 해결할 수 있을지에 대한 의구심도 듭니다.  과거 사례를 볼 때, 기술적인 허점이나 예상치 못한 부작용이 발생할 가능성이 높기 때문이죠.  중요한 것은 '어떤 정보를 공개하느냐'보다 '그 정보를 어떻게 활용해서 진짜 여론을 파악하고, 건강한 토론 문화를 만들어가느냐'일 것입니다.  단순히 국적 표기만으로는 부족하고, 인공지능(AI) 등을 활용한 딥페이크 탐지, 혐오 발언 제재 강화 등 다각적인 노력이 함께 이루어져야 한다고 생각합니다.  국민들이 안심하고 자신의 의견을 표현하고, 정보를 비판적으로 수용할 수 있는 환경을 만드는 것이 진정한 목표가 되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260131n02111?mid=n1006",
    "hashTag": [
      "#온라인댓글국적표기제",
      "#여론조작방지",
      "#박충권의원",
      "#정보통신망법",
      "#표현의자유",
      "#개인정보보호",
      "#온라인투명성",
      "#정치뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "its",
    "title": "\"동전 만한데 5만원?\"…비싸도 잘 팔리는 애플 액세서리",
    "newTitle": "동전만한데 5만원? 애플 에어태그 2세대, 바퀴 달린 맥프로까지… 비싼 애플 액세서리, 왜 사는지 파헤쳐봤습니다",
    "article": "애플이 여행 시 잃어버린 수화물 찾기에도 도움을 줄 수 있는 신제품 에어태그 2세대를 출시한 가운데, 애플 액세서리의 가격이 다시 주목받고 있다. 서울에 위치한 애플 매장의 액세서리 코너. 이은서 기자. 신제품 에어태그 2세대는 개당 가격이 4만9000원이다. 지갑이나 열쇠 등 물품에 부착하는 동전 크기의 단추 모양 기기로, 주변의 다른 애플 기기들과의 교신을 통해 위치 정보를 확인한다. 본품만으로 여행용 가방이나 신발 밑창 등에 넣어서 사용할 수 있다. 하지만 에어태그를 차 키, 열쇠 등 위치 추적을 원하는 물건에 부착하려면 연결 고리가 필요하다. 애플은 에어태그 케이스에 해당하는 파인우븐 키링을 6만5000원에 판매 중이다. 애플 매장 관계자는 \"키링이 꼭 필요한 것은 아니지만, 자주 잃어버리는 지갑이나 열쇠에 연결하기 위해 많이들 구매한다\"고 말했다. 에어태그뿐 아니라 애플이 판매하는 액세서리 제품은 전반적으로 높은 가격대를 형성하고 있다. 정품 에어태그와 함께 출시된 워치 스트랩 '브레이드 솔로루프'는 14만5000원, 실리콘·투명·맥세이프 케이스는 7만5000원이다. 아이폰 크로스 바디 스트랩은 8만9000원 가격표가 붙었는데, 아이폰 정품 케이스 아랫단의 구멍으로만 스트랩을 연결할 수 있기 때문에 케이스 동반 구입이 필수다. 애플 액세서리는 기기 및 서비스와 연동돼 호환성이 높다는 장점이 있다. 비싸도 고객들이 정품을 찾는 이유다. 아이폰 케이스 뒤편에 부착하는 맥세이프형 카드지갑 또한 나의 위치 찾기 등 애플의 서비스와 연동돼 9만원에 가깝다. 일부 사용자들은 액세서리 가격에 부담을 느끼고 애플 호환이 가능한 중저가 상품을 대체재로 구매하기도 한다. 일례로 온라인 쇼핑몰에서는 에어태그와 비슷한 형태인 스마트태그가 만원대에 판매되고 있으며 맥세이프형 카드지갑을 흉내낸 제품이 1~2만원대에 나와 있다. 지난해 출시된 '아이폰 포켓' 사진. 애플 홈페이지. 애플의 액세서리 가운데 비싼 가격으로 소비자들의 관심을 샀던 대표적인 제품으로는 2018년 100만원에 달하는 가격표를 달고 출시된 맥 프로용 바퀴 네개가 있다. 지난해에는 애플이 일본 디자이너 브랜드 이세이 미야케와 협업해 출시한 '아이폰 포켓'이 20~30만원대 가격으로 논란이 되기도 했다. 매트 나바라 SNS 컨설턴트는 BBC와의 인터뷰에서 \"이런 가격 정책은 명품 패션 브랜드나 디자이너와의 협업 세계에서 새로운 것이 아니지만, 애플이 소비자들의 브랜드 충성도 한계를 시험하고 있다고 느끼게 한다\"고 했다. 전문가들은 애플의 이러한 전략이 기능보다는 독점성과 브랜드 파워를 강화하기 위한 것일 수 있다고 설명한다. 이은희 인하대 소비자학과 명예교수는 \"비싸면 아무나 사지 않기 때문에 애플 제품의 상징성, 브랜드에 대한 로열티를 유도하는 전략\"이라며 \"다만 일부 소비자들은 상징성에 대한 비용이 크다고 생각할 수 있다\"고 설명했다. 이은서 기자 libro@asiae.co.kr [관련기사] ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 정말 맞나요? 에어태그 2세대가 5만원이라고요?",
        "content": "믿기 힘드시겠지만, 서울의 한 애플 매장에서는 동전만 한 크기의 에어태그 2세대가 4만 9천 원에 판매되고 있다는 사실! 단순한 위치 추적 기기가 이 정도 가격이라니, 솔직히 조금 놀랍습니다. 주변의 수많은 애플 기기들과 통신하며 소중한 물건의 위치를 찾아주는 똑똑한 녀석이라지만, 이걸 열쇠나 지갑에 달려면 또 별도의 연결 고리가 필요하다는 점. 그리고 그 연결 고리, 즉 '파인우븐 키링'은 무려 6만 5천 원이라는 또 다른 가격표를 달고 있다는 사실에 적잖이 당황하신 분들 많으실 겁니다. '꼭 필요한 건 아닌데, 워낙 자주 잃어버리니 구매한다'는 매장 관계자의 말에 씁쓸함을 감출 수가 없네요."
      },
      {
        "title": "에어태그만? 애플 액세서리, 가격 논란의 역사",
        "content": "에어태그 가격에 놀라셨다면, 잠시 숨을 고르세요. 애플의 액세서리들은 사실 이전부터 높은 가격대로 유명했습니다. '브레이드 솔로루프' 워치 스트랩은 14만 5천 원, 아이폰 맥세이프 케이스는 7만 5천 원, 아이폰 크로스 바디 스트랩은 8만 9천 원에 달합니다. 심지어 이 스트랩을 사용하려면 정품 케이스가 필수라니, 결국 케이스까지 함께 구매해야 하는 셈이죠.\n\n생각해보면 정말 '역대급'이었던 제품도 있었습니다. 2018년, 무려 100만 원이라는 가격을 자랑했던 맥 프로용 바퀴 네 개 말입니다. 또 지난해에는 일본 디자이너 이세이 미야케와 협업한 '아이폰 포켓'이 20~30만 원대에 출시되며 논란의 중심에 서기도 했습니다. 도대체 왜 이렇게 비싼 액세서리에 소비자들이 열광하는 걸까요?"
      },
      {
        "title": "독점성과 브랜드 파워, 그리고 '우리'라는 끈끈함",
        "content": "전문가들은 애플의 이러한 고가 액세서리 전략이 단순히 기능성을 넘어 '독점성'과 '브랜드 파워'를 강화하기 위한 의도라고 분석합니다. 애플 기기와의 뛰어난 연동성과 호환성은 물론, '나이키 에디션'이나 '에르메스 에디션'처럼 브랜드 자체의 프리미엄 이미지를 덧씌우는 전략인 셈이죠. 마치 명품 브랜드가 디자이너 협업을 통해 희소성과 가치를 높이는 것과 같은 맥락입니다.\n\n이은희 인하대 소비자학과 명예교수는 \"비싸면 아무나 사지 않기 때문에 애플 제품의 상징성, 브랜드에 대한 로열티를 유도하는 전략\"이라고 설명합니다. 즉, 높은 가격 자체가 '나는 애플의 충성 고객이다'라는 일종의 소속감을 나타내는 지표가 될 수 있다는 겁니다. 물론, 일부 소비자들에게는 이 '상징성'에 대한 비용이 너무 크다고 느껴질 수 있다는 점도 간과할 수는 없습니다."
      },
      {
        "title": "나만의 애플 생태계를 완성하는 법, 현명한 선택은?",
        "content": "애플의 고가 액세서리가 부담스럽다면, 대안은 분명히 존재합니다. 이미 많은 온라인 쇼핑몰에서는 에어태그와 유사한 스마트태그를 만 원대에, 맥세이프 카드지갑을 흉내 낸 제품을 1~2만 원대에 판매하고 있습니다. 이러한 호환 제품들은 가격적인 부담은 덜면서도 에어태그나 맥세이프의 기본적인 기능들을 경험할 수 있다는 장점이 있습니다. 하지만 분명한 것은, 이러한 호환 제품들이 애플의 정품 액세서리가 제공하는 '나의 위치 찾기'와 같은 서비스 연동성이나 맥세이프 충전 속도 등에서 동일한 경험을 제공하기는 어렵다는 점입니다.\n\n결국 선택은 소비자의 몫입니다. 단순히 '애플이니까'라는 이유만으로 비싼 액세서리를 구매하기보다는, 자신의 사용 패턴과 예산을 고려하여 합리적인 선택을 하는 것이 중요합니다. 때로는 조금 아쉬움을 남기더라도, 브랜드 충성도와 실용성 사이에서 균형을 잡는 현명한 소비가 필요할 때입니다."
      },
      {
        "title": "솔직히 말해서...",
        "content": "솔직히 말해서, 애플 액세서리의 높은 가격은 늘 논란거리입니다. 하지만 그만큼의 가치를 느끼고 구매하는 소비자들이 존재한다는 사실 또한 부정할 수 없죠. 개인적으로는 에어태그의 '여행 중 분실물 찾기'라는 실질적인 효용성에 끌리기도 하지만, 6만 5천 원짜리 키링은 선뜻 구매하기 어려운 것이 사실입니다. 앞으로 애플이 이러한 가격 정책을 유지할지, 아니면 조금 더 대중적인 가격대의 액세서리 라인을 선보일지 주목해봐야겠습니다. 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260131n02072?mid=n1006",
    "hashTag": [
      "#애플",
      "#에어태그2세대",
      "#애플액세서리",
      "#맥프로",
      "#아이폰",
      "#아이폰케이스",
      "#맥세이프",
      "#IT트렌드",
      "#소비자분석",
      "#재테크",
      "#디자인",
      "#브랜드전략"
    ]
  },
  {
    "type": "its",
    "title": "\"부장님 폰 같다\"던 아이폰의 반전…세계 곳곳서 '역대급 실적'",
    "newTitle": "아이폰17 역대급 실적…'싱크대 디자인' 논란 딛고 인도·중국 등 인구 대국 홀린 비결 분석",
    "article": "사진=애플코리아 제공 애플이 인구 대국 상위 4개국(인도·중국·미국·인도네시아)에서 아이폰17 시리즈 돌풍을 일으키면서 역대급 실적을 거뒀다. 인구 대국 1~2위인 인도와 중국에서 아이폰17 시리즈 판매량이 늘어난 데다 중저가 안드로이드 스마트폰 중심 시장이던 인도네시아에서도 아이폰15·16 시리즈를 뛰어넘는 성적을 올린 것으로 나타났다. 주요 신흥 시장으로 부상한 베트남에선 한때 일부 모델이 품절됐으며 브라질 역시 초기 수요가 높았던 곳으로 꼽힌다. 국내에서도 일부 인기 색상 모델이 1분 만에 판매 완료되기도 했다. 애플은 29일(현지시간) 회계연도 1분기에 해당하는 지난해 10~12월 실적을 발표했다. 애플의 이 기간 매출은 전년 동기보다 16% 늘어난 1438억달러(약 206조원)를 기록했다. 주당순이익(EPS)은 2.84달러로 19% 증가했다. 매출과 주당순이익 모두 역대 최대치를 기록했다. 영업이익률은 48.2%에 달했다. 팀 쿡 애플 최고경영자(CEO)는 \"예상치를 뛰어넘는 결과\"라며 \"아이폰은 전례 없는 수요에 힘입어 모든 지역에서 역대 최고 판매량을 기록했고 서비스 부문 또한 전년 동기 대비 14% 증가하면서 사상 최고 매출을 달성했다. 현재 25억대 이상의 활성기기를 보유하고 있다는 사실을 발표하게 돼 기쁘다\"고 했다. 지난해 9월19일(현지시간) 인도 델리의 한 애플 매장에서 고객들이 자신의 구형 아이폰과 아이폰17 프로 맥스를 비교하고 있다. 사진=REUTERS·연합뉴스 정보기술(IT) 매체 테크크런치가 인용한 카운터포인트리서치 데이터를 보면 애플은 지난해 인도 스마트폰 시장에서 출하량 기준 점유율 9%를 차지했다. 전년보다 점유율을 2%포인트 올려 현지에서 최대 성과를 기록했다. 애플은 지난해 10월 인도 내 아이폰 활성사용자 수가 사상 최고치를 경신했다고 밝혔다. 인도 현지 제조 비중을 높이고 5번째 애플 스토어를 연 이유도 여기에 있다. 중국에선 현지 브랜드들을 모두 밀어내고 출하량 점유율 1위를 달렸다. 지난해 4분기에만 점유율 22%를 차지했다. 일각에서 '싱크대' 아니냐는 비판이 나오기도 했던 새로운 카메라 디자인이 오히려 판매량을 끌어올린 요인으로 분석됐다. 새로운 디자인이 현지 시장에선 호감 요인이 된 셈이다. 3위 인구 대국인 미국에선 아이폰17 시리즈 출시 후 첫 6주 동안 전작보다 판매량이 11% 높게 나타났다. 특히 아이폰17 기본형 모델이 신제품 중 가장 큰 증가폭을 기록했다. 기본형 성능을 끌어올리면서 '가성비(가격 대비 성능) 프리미엄 모델'로 자리를 잡은 결과다. 미국 다음으로 인구가 많은 인도네시아에서도 초기 판매량이 전작을 넘어섰다. 최대 유통채널인 에라자야 디지털의 조이 와주디 CEO는 현지 출시 행사에서 \"아이폰17 라인업에 대한 수요는 아이폰15보다 훨씬 높고 대규모 출시 행사가 없었던 아이폰16과 비교하면 그 차이는 더 크다\"고 말했다. 인도네시아에선 최고가 모델인 프로 맥스가 가장 인기가 높은 것으로 알려졌다. 지난 20일 중국 상하이 도심 황푸구에 있는 애플 스토어를 찾은 고객들이 아이폰17 시리즈를 둘러보고 있다. 사진=AFP·연합뉴스 주요 신흥 시장인 베트남과 브라질에서도 돌풍이 불었다. 인도네시아와 마찬가지로 최고가 모델 수요가 가장 높은 베트남의 경우 올해 처음 아이폰 1차 출시국에 포함됐다. 현지 업계에선 이를 아이폰 수요가 증가한 데 따른 대응으로 보고 있다. 올해 새로운 변화로는 '기본형 모델의 약진'이 꼽힌다. 성능이 개선된 기본형이 베트남에서도 높은 판매량을 기록하면서 주요 유통채널에서 품절 사태가 이어졌다. 브라질에선 아이폰17 프로·프로 맥스 모델이 화제가 됐다. 이들 제품 중 일부 색상의 경우 실제 배송을 받는 데 최장 4주가 걸리기도 했다. 국내에선 이동통신사·전자상거래(이커머스) 플랫폼 등으로 주문이 몰렸다. 인기 색상은 사전 예약이 시작된 지 1분 만에 판매가 완료될 정도였다. 복수의 유통채널에서도 신규 주문이 중단될 만큼 인기가 높았다. 판매량 역시 전작을 넘어섰다. 아이폰17 프로 모델에서 시도된 신규 카메라 디자인과 새롭게 선보인 색상 등을 놓고 한때 혹평이 쏟아지기도 했다. \"싱크대 같다\"거나 \"부장님 폰 같다\", \"가장 못생긴 아이폰\"이란 비난이 줄을 이었다. 하지만 정작 뚜껑을 열자 아이폰17 시리즈는 그야말로 대성공을 거둔 것으로 확인됐다. 쿡 CEO는 자사의 역대 최대 실적과 관련해 \"세계 최고의 제품과 서비스를 제공하는 애플에 대한 고객들의 놀라운 만족도를 보여주는 증거\"라고 강조했다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"이제 90만닉스 됐다\"…목표가 145만원 '깜짝' \"돈 못 버는 개미 어쩌나\"…공포 떨더니 결국 \"그 가습기 쓰지 마세요\"…스타벅스 무슨 일이 12평 아파트가 18억?…그래도 \"없어서 못 사\" \"차라리 차례 안 지낼래요\"…돌변한 이유 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "'싱크대 디자인' 비판? 아이폰17, 전 세계 홀린 진짜 이유",
        "content": "지난해 하반기 출시된 아이폰17 시리즈, 디자인을 두고 쏟아졌던 비판의 목소리가 기억나십니까? '싱크대 같다', '부장님 폰 같다'는 혹평까지 나왔던 바로 그 아이폰이었습니다. 하지만 아이러니하게도, 이 디자인 논란을 딛고 전 세계 곳곳에서 '역대급 실적'을 달성하며 애플의 새로운 역사를 쓰고 있다는 소식입니다.\n\n특히 주목해야 할 점은 인도, 중국, 미국, 인도네시아와 같이 인구가 많은 국가들에서 아이폰17 시리즈가 폭발적인 인기를 얻고 있다는 것입니다. 단순히 판매량이 늘어난 것을 넘어, 과거 아이폰 시리즈의 성과를 뛰어넘는 압도적인 성과를 보여주고 있습니다. 이제는 '아이폰이 팔리지 않는다'는 말 자체가 무색해질 정도입니다. 대체 이 작은 스마트폰에 전 세계가 열광하는 이유는 무엇일까요?"
      },
      {
        "title": "인구 대국이 들썩인다! 아이폰17, 글로벌 시장 지각 변동 예고",
        "content": "이번 아이폰17 시리즈의 성공은 여러 지역에서 두드러졌습니다. 인구 대국 1, 2위인 인도와 중국에서는 아이폰17 시리즈의 판매량이 눈에 띄게 증가했습니다. 특히 이전까지 중저가 안드로이드 스마트폰이 강세를 보이던 인도네시아에서도 아이폰15, 16 시리즈를 능가하는 성적을 기록하며 애플의 영향력을 확장하고 있습니다.\n\n주요 신흥 시장으로 떠오른 베트남에서는 일부 모델이 품절 대란을 겪기도 했고, 브라질 역시 출시 초기에 수요가 폭발적으로 몰렸습니다. 심지어 국내에서도 인기 색상 모델은 주문 시작 1분 만에 완판되는 진풍경이 펼쳐졌습니다. 이는 단순히 특정 국가의 인기가 아닌, 전 지구적인 아이폰 선호 현상을 보여주는 강력한 증거입니다.\n\n애플은 실제로 회계연도 1분기(작년 10~12월)에 매출 1438억 달러(약 206조 원)를 기록하며 역대 최대치를 경신했습니다. 주당순이익(EPS) 역시 19% 증가하며 사상 최고치를 달성했습니다. 팀 쿡 CEO는 이를 '예상치를 뛰어넘는 결과'라고 평가하며, '아이폰은 전례 없는 수요에 힘입어 모든 지역에서 역대 최고 판매량을 기록했다'고 밝혔습니다. 그의 말처럼, 25억 대 이상의 활성 기기를 보유하고 있다는 사실은 애플의 독보적인 위치를 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "‘싱크대’ 디자인, 왜 통했을까?… 숨겨진 마케팅 전략과 현지화의 힘",
        "content": "그렇다면 '싱크대 디자인'이라는 혹평에도 불구하고 아이폰17 시리즈가 왜 성공할 수 있었을까요? 몇 가지 분석이 가능합니다.\n\n첫째, **'익숙함 속의 새로움'**입니다. 비록 초기 디자인에 대한 부정적인 반응이 있었지만, 시간이 지나면서 오히려 독특한 디자인이 현지 시장에서 긍정적인 요인으로 작용했다는 분석이 나옵니다. 특히 중국 시장에서는 현지 브랜드들을 제치고 출하량 점유율 1위를 차지했는데, 이는 아이폰17의 새로운 디자인이 오히려 신선하게 받아들여졌을 가능성을 시사합니다. 마치 패션 트렌드처럼, 처음에는 낯설었던 디자인이 시간이 지나면서 오히려 세련된 것으로 인식되는 경우도 많습니다.\n\n둘째, **'가성비 프리미엄' 전략의 성공**입니다. 미국 시장에서 아이폰17 기본형 모델의 판매량이 크게 증가한 것은 주목할 만합니다. 성능을 끌어올린 기본형 모델이 '가격 대비 성능이 뛰어난 프리미엄 모델'로 자리매김하면서, 이전보다 더 많은 소비자들이 아이폰을 선택하게 된 것입니다. 고가 모델만이 아닌, 합리적인 가격대의 제품으로도 고객층을 넓히는 전략이 주효했다고 볼 수 있습니다.\n\n셋째, **현지화 및 공급망 강화**입니다. 애플은 인도 현지 제조 비중을 높이고 애플 스토어를 확장하는 등 인도 시장 공략에 공을 들여왔습니다. 이러한 노력은 단순히 제품 판매를 넘어, 현지 소비자들과의 유대감을 형성하고 브랜드 충성도를 높이는 데 기여했을 것입니다. 베트남이나 브라질 같은 신흥 시장에서도 초기 출시국에 포함되거나 최고가 모델의 수요가 높은 현상은 애플의 글로벌 전략이 성공적으로 안착하고 있음을 보여줍니다."
      },
      {
        "title": "아이폰17 돌풍, 앞으로의 전망은?…스마트폰 시장의 변화와 우리의 선택",
        "content": "아이폰17 시리즈의 성공은 스마트폰 시장의 경쟁 구도에도 상당한 영향을 미칠 것으로 보입니다. 특히 인구 대국에서의 약진은 애플의 글로벌 지배력을 더욱 공고히 할 것입니다. 기존 안드로이드 진영은 이러한 흐름에 대응하기 위해 더욱 혁신적인 기술 개발과 차별화된 전략을 모색해야 할 것입니다.\n\n소비자 입장에서는 아이폰17 시리즈의 성공 요인을 통해 앞으로의 스마트폰 구매 시 고려해야 할 점들을 생각해 볼 수 있습니다. 디자인에 대한 최초의 반응이 전부가 아닐 수 있으며, 각 브랜드의 현지화 전략이나 가격 정책, 그리고 성능 개선 등이 종합적으로 고려되어야 한다는 점을 시사합니다. 특히 '가성비 프리미엄' 모델의 약진은 합리적인 소비를 추구하는 많은 소비자들에게 매력적인 선택지가 될 것입니다.\n\n앞으로 애플이 이 기세를 이어갈 수 있을지, 그리고 경쟁사들은 어떤 반격 카드를 내놓을지 주목해 볼 필요가 있습니다. 확실한 것은, 아이폰17 시리즈의 성공은 기술 혁신과 시장 분석, 그리고 현지화 전략이 결합되었을 때 어떤 결과가 나올 수 있는지를 보여주는 좋은 사례가 될 것이라는 점입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 아이폰17 디자인 나왔을 때 '이게 맞나?' 싶었습니다. 이전 모델들이 워낙 세련되었기에 실망감이 컸던 것도 사실인데요. 하지만 이번 기사를 통해 단순히 디자인만이 전부가 아니라는 것을 다시 한번 느꼈습니다. 각 나라별 시장 상황에 맞는 전략, 그리고 성능 개선을 통한 '가성비 프리미엄' 모델의 존재감이 얼마나 큰지 알게 되었습니다. 여러분은 이번 아이폰17 디자인에 대해 어떻게 생각하시나요? 여러분의 선택은 어떤가요?"
      }
    ],
    "url": "https://news.nate.com/view/20260130n13162?mid=n1006",
    "hashTag": [
      "#아이폰17",
      "#애플",
      "#스마트폰",
      "#IT기기",
      "#IT트렌드",
      "#기술분석",
      "#시장분석",
      "#인도스마트폰",
      "#중국스마트폰",
      "#애플실적"
    ]
  }
]