[
  {
    "type": "sisa",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 이재명 대통령 현상금 발언으로 고발되다",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전한길, '이재명 현상금' 발언 고발",
        "content": "유튜버로 활동 중인 전 한국사 강사 전한길 씨가 이재명 대통령을 향한 현상금 발언으로 경찰에 고발되었습니다. 지난 11일, 더불어민주당 국민소통위원회는 정보통신망법 위반 혐의로 서울경찰청에 전 씨를 고발하며 논란이 시작되었습니다. 현재 미국에 거주 중인 전한길 씨는 지난 5일 자신의 유튜브 라이브 방송을 통해, '어떤 회장님께서 이재명 대통령에게 10만 달러, 우리 돈으로 1억 4,500만 원의 현상금을 걸어도 나설 사람이 많을 것 같다'는 취지의 발언을 했다고 전했습니다. 이는 미국 정부가 베네수엘라 대통령에게 현상금을 건 사례를 언급하던 중 나온 말이었습니다. 전한길 씨의 발언은 여기서 멈추지 않고, '이재명 대통령을 죽이란 뜻은 아니고, 잡아와서 남산 꼭대기에 묶어두고 밥을 줘야 된다'는 자극적인 내용까지 덧붙여 더욱 파장을 일으켰습니다. 이러한 전한길 씨의 발언은 정치권에서도 심각하게 받아들여졌습니다."
      },
      {
        "title": "국정감사서도 '선동 발언' 지적",
        "content": "전한길 씨의 현상금 관련 발언은 국회 국정감사에서도 주요 쟁점으로 다뤄졌습니다. 지난 6일 진행된 대통령실 국정감사에서 민주당 허영 의원은 전한길 씨의 발언이 '극우 세력에게 대통령을 해하라는 지침과 다름없다'고 강력히 비판하며, 이에 대한 적절한 조치를 촉구했습니다. 이에 대해 대통령실 강훈식 비서실장 역시 '조치가 필요하다'는 입장을 밝히며 사안의 심각성을 인지하고 있음을 시사했습니다. 허 의원은 더 나아가 '미국 당국과 협의하여 체포 및 처벌해야 한다'는 구체적인 대응 방안까지 제시했습니다. 이처럼 정치권에서는 전한길 씨의 발언을 단순한 풍자나 해프닝으로 넘길 수 없는, 대통령의 안전과 사회 질서를 위협할 수 있는 심각한 선동 발언으로 규정하고 있습니다. 전한길 씨의 발언이 국제적인 문제로 비화될 수 있다는 우려도 제기되고 있는 상황입니다."
      },
      {
        "title": "전한길 '풍자' 해명, 진실은?",
        "content": "논란이 걷잡을 수 없이 확산되자, 전한길 씨는 해외에서 만난 교민의 발언을 그대로 전달했을 뿐이라며 자신의 발언을 '풍자'라고 해명했습니다. 하지만 민주당 측은 전한길 씨의 해명을 받아들이지 않았습니다. 민주당은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치와 협박을 사실상 선동했다고 비판하며, '보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임은 결코 간과할 수 없다'고 강하게 지적했습니다. 즉, 전한길 씨의 '풍자'라는 해명은 상황을 모면하기 위한 핑계에 불과하다는 주장입니다. 그의 영향력을 고려했을 때, 이러한 발언이 어떤 파급력을 가져올지 충분히 예상할 수 있었음에도 불구하고 이를 그대로 방송했다는 점은 큰 문제입니다. 전한길 씨의 책임론이 더욱 거세질 것으로 예상되는 대목입니다."
      },
      {
        "title": "대통령 겨냥 '현상금' 발언 파장",
        "content": "이재명 대통령을 겨냥한 현상금 발언은 우리 사회에 큰 충격을 안겨주고 있습니다. 전한길 씨의 발언은 단순한 개인의 의견 표명을 넘어, 특정 정치인을 향한 폭력적이고 위협적인 메시지로 해석될 여지가 충분합니다. 이러한 발언이 유튜브라는 파급력 있는 플랫폼을 통해 확산되면서, 사회적 갈등을 부추기고 건전한 토론 문화를 저해할 수 있다는 우려가 제기되고 있습니다. 특히, 전한길 씨가 과거 역사 강사로서 대중적인 인지도를 가지고 있다는 점을 감안할 때, 그의 발언은 더욱 신중했어야 한다는 지적이 많습니다. '이재명 대통령'에 대한 적대감을 조장하고, 극단적인 생각까지 부추길 수 있는 이번 '현상금' 발언은 우리 사회의 민주주의와 법치주의를 위협하는 행위로 간주될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 전한길 씨의 '이재명 대통령 현상금' 발언으로 인해 사회가 시끄럽습니다. 유튜버로서 영향력이 큰 인물이기에 그의 발언은 더욱 민감하게 받아들여질 수밖에 없습니다. '풍자'라고 해명했지만, 그 내용이 너무나 자극적이고 폭력적이어서 많은 사람들이 불쾌감을 느꼈을 것입니다. 특히 대통령을 향한 '납치'와 '묶어두고 밥 주기'와 같은 표현은 결코 가볍게 넘길 수 없는 발언입니다. 이러한 발언들이 정치적 반대 의견을 넘어선 증오나 폭력을 부추길 수 있다는 점을 간과해서는 안 됩니다. 물론 표현의 자유는 중요하지만, 타인에게 해를 끼치거나 사회적 혼란을 야기할 수 있는 발언은 분명히 경계해야 할 것입니다. 앞으로 전한길 씨의 발언이 어떠한 방향으로 나아갈지, 그리고 이번 사건이 우리 사회의 건강한 소통 문화에 어떤 영향을 미칠지 주의 깊게 지켜봐야 할 것 같습니다. '이재명 대통령'에 대한 비판은 얼마든지 있을 수 있지만, 그것이 폭력적이거나 증오를 담아서는 안 된다는 것이 제 개인적인 생각입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#전한길",
      "#이재명",
      "#현상금발언",
      "#경찰고발",
      "#유튜브논란",
      "#민주당",
      "#국정감사",
      "#대통령실"
    ]
  },
  {
    "type": "sisa",
    "title": "여공무원들 '백댄서' 세우고 흔들흔들…구청장 \"주말 내내 괴로웠다\"",
    "newTitle": "광주 북구청장 여성 간부 공무원 백댄서 논란 사과",
    "article": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다./사진=뉴시스 문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다. 17일 뉴시스에 따르면 문인 광주 북구청장은 이날 오전 행정전산망 '새올' 내부 게시판에 직원들을 대상으로 한 사과문을 올렸다. 지난 13일 별도의 입장문을 통해 사과한 이후 두 번째 사과문이다. 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"며 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라고 밝혔다. 이어 \"40여 년 공직 생활 동안 제가 바라본 공직의 나침반은 항상 주민 삶의 질 향상이었고, 그 길로 나아가게 하는 힘은 동료 공직자였다\"면서 \"이번 일을 계기로 초심을 다시 살피겠다. 1700여 북구 공직자 여러분께 사죄의 말씀 올린다\"고 했다. 문 청장은 지난 6일 진행된 전국노래자랑 광주 북구편 사전 녹화 당시 북구 국·과장급 직원 5명과 동장 3명 등 여성 간부 공무원 총 8명을 대동하고 무대에 올랐다. 이들 공무원은 가발과 선글라스를 착용한 채 무대 분위기를 올리기 위해 '백대서' 역할을 했다. 특히 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 것으로 드러나 논란이 일었다. 공무원노동조합 광주지역본부는 \"이번 사안은 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 건강한 조직문화를 되돌아보게 하는 중대한 문제\"라며 \"간부 공무원들이 자발적으로 참여했다 하더라도 이를 제지하고 중단시켰어야 할 구청장이 오히려 용인한 것이 더 큰 문제\"라고 지적했다. 문 청장은 \"출장 처리는 개별 직원들의 판단 하에 이뤄진 것이며 사전 연습이나 출장비 지급은 없는 것으로 확인됐다\"며 \"여성 간부들만 참여하게 된 점에 대해 제기된 우려의 목소리는 겸허하게 받아들이며 앞으로 더욱 세심히 살피겠다\"고 사과했다. 다만 간부 공무원들이 공연 하루 전 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈한 채 지역의 한 행정복지센터에 모여 공연 준비 모임을 했던 사실이 알려지며 논란이 커지고 있다. 북구는 행정안전부 요구에 따라 감사실을 통해 경위서를 작성해 제출했고, 별도 감사도 진행한다는 계획이다. 한편 전국노래자랑 제작진은 \"논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않는다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서 논란이 된 광주 북구청장의 공연은 방영되지 않는다\"며 \"당시 해당 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했고, 더욱이 출장 결재여부에 대해서는 제작진이 확인할 사항이 아니었음을 알려드린다\"고 선을 그었다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청장, 백댄서 논란 사과",
        "content": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편' 출연 당시 여성 간부 공무원을 백댄서로 동원한 사실이 알려지면서 불거진 논란에 대해 공식적으로 사과의 뜻을 밝혔다. 처음에는 입장문을 통해 사과했지만, 이번에는 광주 북구청 공직자 1700여 명을 대상으로 내부 게시판에 '사죄의 말씀'이라는 제목으로 두 번째 사과문을 올리며 고개를 숙였다. 문 청장은 자신의 사려 깊지 못한 행동으로 인해 외부의 비판과 따가운 시선을 받게 된 상황 자체를 가장 큰 고통으로 여기고 있다고 토로했다. 특히 40여 년간 공직 생활을 해오면서 주민 삶의 질 향상을 나침반 삼아왔으며, 그 길을 함께 걸어온 동료 공직자들의 노력이 자신의 잘못으로 인해 퇴색될까 자책감이 컸다고 심경을 전했다. 이번 일을 계기로 초심을 다시금 되돌아보고 공직의 본질을 잊지 않겠다고 다짐하며, 1700여 명의 북구 공직자들에게 진심으로 사죄의 마음을 전했다."
      },
      {
        "title": "간부 공무원, 무대 동원 논란",
        "content": "지난 6일 진행된 KBS 전국노래자랑 광주 북구편 사전 녹화 현장에서 문인 북구청장은 국·과장급 직원 5명과 동장 3명 등 총 8명의 여성 간부 공무원을 동원하여 무대에 세웠다. 이들은 가발과 선글라스를 착용한 채 무대 분위기를 띄우는 '백댄서' 역할을 수행한 것으로 알려졌다. 더 큰 문제는 이들이 평일에 열린 해당 행사에 참여하기 위해 공무 목적의 출장계를 제출했다는 사실이 밝혀지면서 논란이 더욱 증폭되었다는 점이다. 단순한 행사 참여가 아니라 공적인 업무를 빙자한 일종의 '공무원 백댄서' 논란으로 번진 것이다. 이는 공직 사회의 기강 해이와 함께 성인지 감수성 부족, 건강한 조직 문화에 대한 심각한 우려를 낳았다. 공무원노동조합 광주지역본부는 이번 사안이 단순 해프닝을 넘어 공직자로서 갖춰야 할 품위와 책무를 되돌아보게 하는 중대한 문제라고 지적하며, 청장의 잘못된 판단을 강하게 비판했다."
      },
      {
        "title": "출장 처리 및 준비 과정 논란",
        "content": "문인 북구청장은 여성 간부 공무원들의 출장 처리가 개별 직원들의 판단 하에 이루어졌으며, 사전 연습이나 출장비 지급은 없었다고 해명했다. 또한 여성 간부들만 참여하게 된 점에 대한 우려의 목소리는 겸허히 받아들이고 앞으로 더욱 세심히 살피겠다고 덧붙였다. 그러나 논란은 여기서 그치지 않았다. 간부 공무원들이 공연 하루 전날, 정상적인 근무 시간에도 출장계를 제출하지 않거나 근무지를 이탈하여 지역의 한 행정복지센터에 모여 공연 준비를 위한 모임을 가졌다는 사실이 추가로 드러나면서 사안은 더욱 커지고 있다. 이러한 사실들은 공무원들의 복무 규정 위반 및 공사 구분 모호성 논란을 일으키며 북구청의 내부 관리 시스템에 대한 의문을 제기하게 만들었다. 이에 따라 북구청은 행정안전부의 요구에 따라 감사실을 통해 경위서를 작성해 제출했으며, 별도의 감사 절차도 진행할 예정이라고 밝혔다. 이러한 과정을 통해 이번 사안의 진상을 명확히 규명하고 재발 방지 대책을 마련할 것으로 보인다."
      },
      {
        "title": "전국노래자랑 제작진 입장",
        "content": "KBS 전국노래자랑 광주 북구편 제작진 측은 이번 논란과 관련하여 자신들의 입장을 밝혔다. 제작진은 논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않았음을 명확히 했다. 따라서 오는 2월 15일 예정된 광주 북구편 방송에서는 논란의 중심이 된 문인 북구청장의 공연 장면이 방영되지 않을 것이라고 전했다. 또한, 무대에 올랐던 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했으며, 출장 결재 여부에 대해서는 제작진이 확인할 사항이 아니었음을 덧붙였다. 이를 통해 전국노래자랑 제작진은 이번 사안이 북구청 내부의 문제이며, 자신들과는 직접적인 연관이 없음을 선을 그었다. 다만, 이러한 제작진의 입장은 논란의 본질을 희석시키기보다는 오히려 북구청 내부의 관리 소홀과 공직자들의 복무 규정 위반 문제를 더욱 부각시키는 결과를 낳았다."
      },
      {
        "title": "공직 사회, 윤리 의식 재조명",
        "content": "이번 광주 북구청장의 '백댄서' 논란은 단순히 한 개인의 잘못을 넘어 우리 사회 공직자들의 윤리 의식과 성인지 감수성, 그리고 건강한 조직 문화에 대한 근본적인 질문을 던지고 있다. 특히 여성 간부 공무원을 대상으로 한 이번 일은 공직 사회 내 성 평등 문화의 현주소를 보여주는 단면이라는 비판을 받고 있다. 공무원은 국민의 세금으로 봉사하는 자리인 만큼, 그들의 행동 하나하나가 사회 전체에 미치는 영향은 클 수밖에 없다. 이러한 상황에서 공무원으로서의 품위를 지키고 투명하고 공정한 직무 수행을 해야 할 의무를 저버린 듯한 모습은 국민들의 신뢰를 저하시키는 주요 원인이 될 수 있다. 이번 일을 계기로 공직 사회 전체가 이번 사례를 엄중하게 받아들이고, 공직자 윤리 강화를 위한 실질적인 교육과 제도 개선에 더욱 힘써야 할 필요성이 제기된다. 성 평등한 조직 문화를 조성하고, 공무원으로서의 자긍심과 책임감을 고취하기 위한 노력이 절실한 시점이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광주 북구청장의 백댄서 논란을 보며 여러 가지 생각이 들었다. 공직자로서 주민들에게 봉사해야 할 책임이 있는 만큼, 이번 일은 분명 아쉬운 측면이 크다고 생각한다. 특히 여성 간부 공무원들을 무대에 동원하고, 그것이 공무 수행의 일부처럼 포장된 듯한 과정은 공직 사회의 신뢰를 흔들기에 충분하다. 북구청장님의 진심 어린 사과와 함께, 앞으로 1700여 명의 공직자들과 함께 초심을 되새기겠다는 다짐이 잘 지켜지기를 바란다. 개인적으로는 이러한 사건이 단순히 한두 사람의 잘못으로 치부되기보다는, 공직 사회 전반의 윤리 의식과 성인지 감수성을 높이는 계기가 되기를 희망한다. 앞으로 공직자분들이 더욱 투명하고 공정하게 직무를 수행하고, 모든 시민들에게 신뢰받는 존재가 되기 위한 끊임없는 노력을 보여주시기를 기대한다. 또한, 이러한 사건이 재발하지 않도록 제도적인 장치 마련과 함께, 공직자 개개인의 높은 윤리 의식이 함양되는 사회적 분위기가 조성되기를 진심으로 바라본다. 공직 사회의 건강한 발전을 응원한다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n11020?mid=n1006",
    "hashTag": [
      "#문인청장",
      "#전국노래자랑",
      "#광주북구",
      "#백댄서논란",
      "#공직자사과"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 무더운 7월 중순, 공휴일 생긴다…제헌절 18년만에 '쉬는 날' 추진",
    "newTitle": "18년 만에 제헌절 공휴일 부활, 7월 17일 쉬는 날 추진",
    "article": "행안위 법안소위 통과 18년만에 공휴일 부활 노동절 공휴일 여부도 ‘적극·긍정 검토’ 중 내년부터 7월17일 제헌절(制憲節)이 공휴일로 지정될 가능성이 커졌다. 17일 국회 행정안전위원회 법안소위는 제헌절을 다시 공휴일로 지정하는 내용의 공휴일에 관한 법률 개정안을 심의해 통과시켰다. 앞으로 이같은 개정안이 행안위 전체회의를 통해 확정되면 특별한 사정변경이 없는 한 국회 본회의를 거쳐 그대로 확정된다. 제헌절 공휴일이 2008년 이후 18년 만에 부활하게 되는 것이다. 제헌절은 1948년 7월 17일, 대한민국 헌법(제헌 헌법)이 공포된 것을 기념하는 날로 국경일 가운데 유일하게 공휴일이 아닌 날이다. 1949년 10월 1일 ‘국경일에 관한 법률’이 공포되며 국경일로 지정됐고, 1950년 7월 17일부터 실행되었다. 이 때부터 제헌절은 공휴일로 운영되다 참여정부 시절 주 5일제를 시행하면서 재계 요구로 공휴일 축소를 단행하던 2005년에 공휴일에서 빠지는 결정이 내려졌다. 이어 실제 공휴일이 아닌 상태로 지나간 것은 2008년부터다. 현재 5개의 국경일(3·1절, 제헌절, 광복절, 개천절, 한글날) 중 공휴일이 아닌 날은 제헌절뿐이다. 지난 7월 17일 이재명 대통령은 제77주년 제헌절을 맞아 수석보좌관회의를 주재하며 “제헌절은 헌법이 제정·공포된 것을 기념하는 날임에도 이른바 ‘절’로 불리는 국가 기념일 가운데 유일하게 휴일이 아닌 것 같다”며 “제헌절을 공휴일로 지정하는 방안을 검토하면 좋겠다”고 언급한 바 있다. 앞서 ‘근로자의 날’에서 ‘노동절’로 명칭이 바뀐 5월 1일도 함께 공휴일로 지정될 가능성이 커졌다. 통과될 경우 내년 5월에는 4일 하루 연차를 사용하면 금요일인 1일부터 주말인 2일과 3일에 이어 어린이날인 5일까지 쉴 수 있게 된다. 법안 심사에 참여한 고동진 국민의힘 의원은 “노동절도 공휴일로 지정하는 방안에 대해서도 논의가 이뤄졌고, 적극적으로 ‘긍정검토’하자는 데 의견을 모았다”고 전했다. ▶ 오늘의 운세 2025년 11월 17일 月(음력 9월 28일) ▶ “3일 후에 찾으러 오세요”...짜증났던 외국인들, K-안경집 한 번 가더니 ▶ 주한미군 사령관 “한반도 전력은 미국 방어선 내부에 위치한 전력” ▶ “중요 순간마다 돌발 메시지”...장동혁 대표 행보에 당내 ‘부글부글’ ▶ [단독] 무더운 7월 중순, 공휴일 생긴다...제헌절 18년만에 ‘쉬는 날’ 추진 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제헌절, 18년 만에 공휴일 복귀?",
        "content": "여러분, 2005년 이후 공휴일에서 제외되었던 제헌절이 18년 만에 다시 공휴일로 부활할 가능성이 높아졌습니다. 국회 행정안전위원회 법안소위에서 제헌절을 공휴일로 지정하는 내용의 '공휴일에 관한 법률' 개정안이 통과되었기 때문인데요. 이 개정안이 행안위 전체회의를 거쳐 본회의까지 통과된다면, 특별한 사정 변경이 없는 한 내년부터 우리는 7월 17일을 다시 공휴일로 맞이하게 될 것입니다. 제헌절은 1948년 7월 17일, 대한민국 헌법이 공포된 것을 기념하는 아주 뜻깊은 날입니다. 국경일 가운데 유일하게 공휴일이 아니었던 제헌절의 변화, 그 역사적 배경과 함께 자세히 알아보겠습니다."
      },
      {
        "title": "제헌절 공휴일, 왜 사라졌나",
        "content": "제헌절은 1949년 '국경일에 관한 법률' 공포와 함께 국경일로 지정되었고, 1950년부터는 공휴일로 운영되었습니다. 하지만 참여정부 시절, 주 5일제 시행에 따른 공휴일 축소 요구가 거세지면서 2005년에 공휴일 지정에서 제외되는 아픔을 겪었습니다. 그리고 2008년부터 실제로 공휴일이 아닌 상태로 계속 지나왔죠. 현재 3.1절, 광복절, 개천절, 한글날은 여전히 공휴일이지만, 유독 제헌절만이 국경일임에도 불구하고 쉬는 날이 아니었습니다. 이러한 역사 속에서 제헌절 공휴일 부활에 대한 목소리가 꾸준히 제기되어 왔습니다. 이번 법안 통과는 이러한 염원을 반영하는 중요한 진전이라고 할 수 있습니다."
      },
      {
        "title": "대통령도 '공휴일 지정' 검토 언급",
        "content": "이번 제헌절 공휴일 부활 논의에는 대통령의 발언도 중요한 계기가 되었습니다. 지난 7월 17일, 제77주년 제헌절을 맞아 대통령은 수석보좌관 회의에서 “제헌절은 헌법이 제정·공포된 것을 기념하는 날임에도 이른바 ‘절’로 불리는 국가 기념일 가운데 유일하게 휴일이 아닌 것 같다”고 언급하며, 제헌절을 공휴일로 지정하는 방안을 검토해 줄 것을 제안했습니다. 대통령의 이러한 적극적인 의지는 제헌절 공휴일 복원에 대한 사회적 관심을 높이고, 국회에서의 관련 논의를 더욱 활발하게 만드는 데 기여했습니다. 제헌절 공휴일 지정에 대한 긍정적인 분위기가 형성되고 있음을 보여주는 대목입니다."
      },
      {
        "title": "노동절도 공휴일 재지정 가능성",
        "content": "제헌절 공휴일 부활 소식과 더불어, 5월 1일 노동절(과거 근로자의 날) 또한 공휴일로 재지정될 가능성이 제기되고 있습니다. 법안 심사에 참여한 국회의원은 노동절 공휴일 지정 방안에 대한 논의가 이루어졌으며, '적극적이고 긍정적인 검토'에 대한 의견 일치가 있었다고 밝혔습니다. 만약 노동절이 공휴일로 지정된다면, 2025년 5월은 더욱 풍성한 휴식 기간을 누릴 수 있을 것입니다. 예를 들어, 금요일인 1일 노동절을 시작으로 주말인 2일과 3일, 그리고 어린이날인 5일까지 이어지는 황금 연휴를 계획할 수 있게 됩니다. 단 하루의 연차 사용만으로도 긴 휴식을 즐길 수 있다는 점은 많은 직장인들에게 반가운 소식이 아닐 수 없습니다. 노동절 공휴일 지정은 근로자들의 휴식권을 보장하고, 나아가 소비 진작에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "달라질 2025년 공휴일",
        "content": "이번 법안 통과가 무사히 마무리된다면, 2025년부터 우리의 공휴일 달력은 더욱 풍성해질 것입니다. 특히나 역사적으로 중요한 의미를 가진 제헌절이 공휴일로 복귀하는 것은 국민적 자긍심 고취에도 도움이 될 것으로 보입니다. 더불어 노동절의 공휴일 재지정 가능성까지 더해진다면, 5월은 더욱 기다려지는 달이 될 것입니다. 제헌절 공휴일 지정은 단순히 하루를 쉬는 것을 넘어, 헌법의 의미를 되새기고 국가의 근간을 바로 세우는 계기가 될 수 있습니다. 국민들의 휴식권을 보장하고 삶의 질을 향상시키는 이러한 변화가 앞으로도 계속 이어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "제헌절 공휴일 복귀 소식은 정말 반갑게 느껴집니다. 18년이라는 긴 시간 동안 공휴일이 아니었던 제헌절이 다시 우리의 휴일로 돌아온다는 것은, 그 자체로 상징적인 의미가 크다고 생각합니다. 헌법의 소중함과 대한민국 건국의 정신을 되새길 수 있는 날이 생긴다는 점에서 매우 긍정적입니다. 더불어 노동절의 공휴일 재지정 가능성 역시 많은 분들에게 행복한 소식일 것입니다. 일과 삶의 균형을 중요시하는 요즘 시대에, 충분한 휴식은 필수적이죠. 이러한 공휴일 확대 움직임이 앞으로도 계속 이어져, 국민 모두가 더 나은 삶을 누릴 수 있기를 진심으로 바랍니다. 제헌절 공휴일 지정으로 더욱 의미있는 7월 17일을 맞이하고, 노동절 공휴일 지정으로 풍성한 5월의 휴가를 누릴 수 있기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20048?mid=n1006",
    "hashTag": [
      "#제헌절공휴일",
      "#제헌절부활",
      "#노동절공휴일",
      "#공휴일법개정",
      "#국경일",
      "#7월17일"
    ]
  },
  {
    "type": "spo",
    "title": "이상화 세계기록, 12년 만에 깨졌다…'36초36' 역사 속으로",
    "newTitle": "이상화 12년 스피드스케이팅 500m 기록 펨케 콕이 경신",
    "article": "sCtgr_cd = \"spo99\"; 펨케 콕, 월드컵서 이상화 기록 경신…\"이상화에 가까워지는 게 꿈이었는데\" 이상화 500ｍ 기록, 빙속 올림픽 종목 세계 기록 중 가장 오랜 기간 존속 2018 평창 동계 올림픽 당시 이상화 [연합뉴스 자료사진] (서울=연합뉴스) 김경윤 기자 = '빙속 여제' 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. AD AD 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 장소에서, 단 하루의 오차 없이 정확히 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 빙속 올림픽 종목은 남녀 500ｍ, 1,000ｍ, 1,500ｍ, 5,000ｍ, 팀 추월, 매스스타트, 여자 3,000ｍ, 남자 10,000ｍ 14개로 이중 남녀 매스스타트는 포인트로 순위를 결정한다. 이중 여자 1,000ｍ(1분11초61·2019년 3월 미국 브리트니 보), 1,500ｍ(1분49초83·2019년 3월 일본 다카기 미호), 3,000ｍ(3분52초02·2019년 3월 체코 마르니타 사블리코바), 5,000ｍ(6분39초02·2020년 2월 러시아 나탈리야 보로니나), 팀 추월(2분50초76·2020년 2월 일본) 세계 기록은 모두 2019년 이후에 나왔다. 남자부 종목을 포함해도 가장 오래됐다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5,000ｍ 기록(6분1초86)이다. 이상화의 기록이 얼마나 대단한지 짐작할 수 있는 대목이다. 그동안 세계 빙속은 주법과 훈련법, 기술, 장비의 진보를 이뤄내며 수많은 세계 기록을 생산해냈으나 이상화의 기록만큼은 오랜 세월 깨지지 않았다. 이상화 세계기록 깬 네덜란드의 펨케 콕 [EPA=연합뉴스] 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 \"그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다\"며 \"어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다\"고 밝혔다. 이어 \"이상화의 기록에 가까워지는 것이 내 꿈이었다\"며 \"그 꿈을 이룬 게 비현실적이다\"라고 덧붙였다. 이상화는 2013년에만 4차례 세계 기록을 갈아치웠다. 그해 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 깼고, 11월에 36초74, 36초57로 자신의 기록을 연거푸 넘어섰다. 그리고 36초36의 기록을 세우며 12년 동안 왕좌를 지켰다. 이번 대회가 열린 솔트레이크시티 유타 올림픽 오벌은 빙속 기록의 산실로 유명하다. 해발 1천425ｍ의 고지대에 자리 잡고 있어 상대적으로 공기 저항이 덜하고 특유의 건조한 날씨와 완벽한 빙질 관리로 스케이트가 잘 미끄러진다. cycle@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 외조부상 숨기고 홈런포…김주원의 눈물 \"모든 것 쏟아부었다\" ☞ 불륜 사산아 냉동실 유기하고도 구속 면했던 귀화여성 행방 묘연 ☞ 법무부, '김호중에 돈 요구' 소망교도소 직원 조사 착수 ☞ '31세' 삼양식품 3세 전병우, 2년 만에 전무로 승진 ☞ 수덕사 단풍 아래 불혹의 사투…짝은 '절로' 맺어지지 않았다 ☞ 2만4천% '살인이자'에 극단 선택·가정 파탄…3개 조직 일망타진 ☞ 토목업체에 5억원 뇌물 요구한 '간 큰' 산단공단 직원 징역 10년 ☞ 수온 상승 한반도 바다서 미기록 아열대성 어종 발견 ☞ \"담배냄새 고통\" 아파트 승강기에 살인예고 게시물 붙인 50대 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "빙속 12년 기록 경신",
        "content": "스피드 스케이팅 여자 500m 종목에서 12년 동안 깨지지 않던 불멸의 기록이 마침내 역사의 뒤안길로 사라졌습니다. 네덜란드의 펨케 콕 선수가 2025-2026 ISU 스피드 스케이팅 월드컵 1차 대회에서 36초09라는 놀라운 기록으로 금메달을 목에 걸며, '빙속 여제' 이상화 선수가 2013년 11월 17일에 세웠던 36초36의 세계 기록을 경신하는 쾌거를 이뤘습니다. 이 기록은 놀랍게도 이상화 선수의 기록과 동일한 장소인 미국 솔트레이크시티 유타 올림픽 오벌에서, 정확히 12년 만에, 단 하루의 오차도 없이 새로 쓰였습니다. 이는 빙속 역사에 길이 남을 짜릿한 순간이며, 펨케 콕 선수의 뛰어난 기량과 끊임없는 노력을 증명하는 사건입니다. 많은 스피드 스케이팅 팬들이 이상화 선수의 기록을 기억하며 존경을 표해왔기에, 이번 펨케 콕 선수의 기록 경신은 더욱 큰 의미를 지닙니다. 펨케 콕 선수는 이번 기록 경신을 통해 새로운 시대를 열었으며, 앞으로 빙속 여자 500m 종목의 역사를 다시 쓸 주인공으로 주목받고 있습니다. 이상화 선수의 기록은 정말 오랫동안 많은 선수들에게 꿈이자 목표였기에, 이번 펨케 콕 선수의 새로운 세계 기록은 빙속 팬들에게 짜릿한 감동을 선사했습니다. 펨케 콕 선수는 이상화 선수의 기록을 깨는 것이 자신의 꿈이었다고 인터뷰에서 밝히며 존경심을 드러냈습니다. 펨케 콕 선수는 이상화 선수의 경기를 보며 영감을 얻었다고 말했습니다."
      },
      {
        "title": "이상화 기록의 위엄",
        "content": "펨케 콕 선수의 등장으로 12년 만에 새로운 역사가 쓰였지만, 이상화 선수가 세운 여자 500m 세계 기록(36초36)의 위엄은 여전히 대단합니다. 이 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 동안 깨지지 않고 존속했던 기록으로, 그 자체로 하나의 전설이었습니다. 스피드 스케이팅 올림픽 종목은 남녀 500m, 1000m, 1500m, 5000m, 팀 추월, 매스스타트 등 다양한 세부 종목으로 나뉘는데, 이 중 이상화 선수의 500m 기록은 가장 오랫동안 세계 최고 기록의 자리를 지켰습니다. 다른 종목들의 세계 기록이 대부분 2019년 이후에 갱신된 것과 비교하면, 이상화 선수의 기록이 얼마나 시대를 앞서갔는지 알 수 있습니다. 심지어 남자 올림픽 종목 중 가장 오래된 세계 기록조차 2017년에 세워진 것이기에, 이상화 선수의 기록이 얼마나 견고하고 위대한 것이었는지 짐작할 수 있습니다. 그동안 스피드 스케이팅 분야에서는 주법, 훈련 방식, 기술, 장비 등 모든 면에서 끊임없는 발전이 이루어져 수많은 세계 기록이 쏟아져 나왔습니다. 하지만 이상화 선수의 500m 기록만큼은 오랜 세월 동안 그 누구도 넘어서지 못했습니다. 이는 빙속 역사에서 이상화 선수의 압도적인 실력과 꾸준함을 보여주는 명백한 증거입니다. 펨케 콕 선수는 이러한 이상화 선수의 기록을 존경하며, 이번 기록 경신이 더욱 의미 깊다고 전했습니다. 이상화 선수의 여자 500m 세계 기록은 스피드 스케이팅 역사에 한 획을 그은 대기록입니다."
      },
      {
        "title": "펨케 콕의 꿈과 존경",
        "content": "펨케 콕 선수는 이상화 선수의 기록을 깬 것에 대해 존경심을 표하며 소감을 밝혔습니다. 그녀는 네덜란드 매체 NRC와의 인터뷰에서, 오랫동안 이상화 선수의 레이스를 수백 번 돌려보며 어떻게 그렇게 빠른 속도를 낼 수 있는지 끊임없이 연구했다고 말했습니다. 콕 선수에게 이상화 선수의 500m 기록은 단순한 숫자를 넘어, 도달하고 싶은 꿈과 같은 존재였습니다. 그녀는 '이상화 선수의 기록에 가까워지는 것이 내 꿈이었다'라고 말하며, 그 꿈을 이루게 된 현실이 비현실적으로 느껴진다고 덧붙였습니다. 이러한 콕 선수의 발언은 이상화 선수가 세계 빙속계에 미친 영향력과 존경심을 다시 한번 확인할 수 있는 대목입니다. 펨케 콕 선수는 이상화 선수의 기록을 존경하는 마음으로 훈련에 매진해왔으며, 마침내 그 꿈을 현실로 만들었습니다. 이는 스피드 스케이팅 선수로서 받을 수 있는 최고의 찬사 중 하나이며, 콕 선수 또한 새로운 시대를 이끌어갈 선수로서 더욱 성장할 것으로 기대됩니다. 펨케 콕 선수는 이상화 선수의 놀라운 기록을 존경하며, 이번 기록 경신에 대한 소감을 진솔하게 전했습니다. 펨케 콕 선수의 이러한 자세는 스포츠맨십의 좋은 예시이며, 콕 선수 역시 앞으로 많은 선수들에게 롤 모델이 될 것입니다. 펨케 콕 선수의 이상화 선수에 대한 존경심은 빙속 팬들에게도 깊은 울림을 주었습니다."
      },
      {
        "title": "이상화, 기록 제조기",
        "content": "이상화 선수가 12년 동안 여자 500m 세계 기록 보유자로 군림할 수 있었던 데에는 그녀의 끊임없는 노력과 경이로운 기록들이 뒷받침되었습니다. 특히 2013년 한 해는 이상화 선수에게 있어 그야말로 '기록의 해'였습니다. 그해 1월, 36초80의 기록으로 당시 중국의 위징 선수가 보유하고 있던 36초94의 기록을 넘어섰습니다. 이는 시작에 불과했습니다. 불과 몇 달 뒤인 11월에는 36초74, 그리고 36초57이라는 믿기 어려운 기록으로 연이어 자신의 기존 기록을 경신하며 스스로를 뛰어넘었습니다. 그리고 마침내, 36초36이라는 역사적인 기록을 세우며 12년이라는 긴 시간 동안 누구도 넘볼 수 없는 왕좌를 굳건히 지켜냈습니다. 이러한 이상화 선수의 기록 경신 행보는 단순한 한 번의 성공이 아니라, 꾸준한 노력과 최상의 컨디션을 유지하는 능력을 보여줍니다. 2013년에만 네 차례나 세계 기록을 갈아치웠다는 사실은 이상화 선수가 당시 얼마나 압도적인 기량을 선보였는지를 말해줍니다. 펨케 콕 선수가 12년 만에 이 기록을 깼다는 사실 자체만으로도 이상화 선수의 기록이 얼마나 대단했는지 짐작하게 합니다. 이상화 선수의 2013년 기록들은 빙속 팬들에게 잊을 수 없는 순간들을 선사했으며, 그녀를 '빙속 여제'로 각인시키는 데 결정적인 역할을 했습니다. 이상화 선수의 기록 제조 능력은 그녀가 단순한 선수를 넘어 빙속 역사에 한 획을 그은 위대한 선수임을 증명합니다."
      },
      {
        "title": "솔트레이크시티, 빙속의 성지",
        "content": "이번 펨케 콕 선수의 여자 500m 세계 신기록이 수립된 장소는 미국의 솔트레이크시티 유타 올림픽 오벌입니다. 이곳은 스피드 스케이팅 세계 기록의 산실로 유명한 곳으로, 특유의 환경 조건 덕분에 선수들이 최고의 기록을 낼 수 있는 최적의 장소로 손꼽힙니다. 유타 올림픽 오벌은 해발 1,425미터의 고지대에 자리 잡고 있습니다. 고도가 높을수록 공기 밀도가 낮아져 공기 저항이 줄어들게 됩니다. 이는 스케이트가 얼음 위를 더 빠르고 부드럽게 미끄러질 수 있도록 도와주어 기록 단축에 유리하게 작용합니다. 또한, 솔트레이크시티의 건조한 날씨와 완벽하게 관리되는 빙질 또한 선수들이 최고의 퍼포먼스를 발휘할 수 있도록 돕는 중요한 요소입니다. 이러한 조건들이 복합적으로 작용하여 유타 올림픽 오벌은 수많은 스피드 스케이팅 세계 신기록이 탄생한 '빙속의 성지'로 자리매김했습니다. 이상화 선수가 12년 전 세운 36초36의 기록 역시 이곳에서 나왔으며, 펨케 콕 선수의 새로운 기록 역시 같은 장소에서 탄생했다는 점은 이곳의 특별함을 다시 한번 강조합니다. 펨케 콕 선수는 이러한 최적의 환경에서 자신의 기량을 최대한 발휘하여 역사적인 기록을 세울 수 있었습니다. 솔트레이크시티의 유타 올림픽 오벌은 앞으로도 스피드 스케이팅 선수들에게 꿈의 무대가 될 것입니다. 펨케 콕 선수의 기록은 이곳에서 또 다른 역사가 쓰여짐을 알리는 신호탄이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "펨케 콕 선수가 이상화 선수의 12년 묵은 세계 기록을 경신했다는 소식을 들으니, 스피드 스케이팅이라는 종목의 매력이 새삼 느껴집니다. 12년이라는 시간 동안 수많은 선수들이 도전했지만 넘지 못했던 이상화 선수의 기록이, 콕 선수에 의해 마침내 깨졌다는 것은 정말 드라마틱한 순간이라고 생각합니다. 특히 콕 선수가 이상화 선수의 기록에 가까워지는 것이 꿈이었다고 인터뷰한 부분을 읽으며, 스포츠 선수들의 뜨거운 열정과 존경심이 느껴져 감동적이었습니다. 이상화 선수가 2013년에 세운 36초36이라는 기록이 얼마나 대단했는지, 그리고 12년이라는 시간 동안 그것이 얼마나 절대적인 기록이었는지를 다시 한번 실감하게 됩니다. 콕 선수의 새로운 기록은 빙속 여자 500m 종목의 새로운 역사를 시작하는 신호탄이 되겠지만, 동시에 이상화 선수가 남긴 위대한 발자취를 다시 한번 되새기게 합니다. 고지대의 장점을 활용한 솔트레이크시티에서의 기록 경신 역시 흥미로운 지점입니다. 콕 선수가 앞으로 또 어떤 기록들을 세우며 새로운 역사를 써 내려갈지 기대가 됩니다. 그리고 이상화 선수의 대기록을 존경하며 꿈을 키워온 펨케 콕 선수처럼, 앞으로도 많은 선수들이 서로를 존경하고 자극하며 더 발전해나가는 건강한 스포츠 문화를 기대해봅니다. 펨케 콕 선수의 신기록은 스피드 스케이팅 팬들에게 짜릿한 볼거리를 제공했으며, 앞으로 500m 종목에 대한 관심을 더욱 뜨겁게 만들 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n13476?mid=n1007",
    "hashTag": [
      "#펨케콕",
      "#이상화",
      "#세계신기록",
      "#스피드스케이팅",
      "#빙상"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국에 사실상 1-4로 졌어\" 日, '10년 무패'하고도 분위기 왜 이래? 레전드 출신 해설 \"파워에서 밀렸다\" 일침",
    "newTitle": "일본 야구, 한국에 파워 밀렸다 평가전 결과 분석",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김유민 기자) 이번 한국과의 평가전에서 1승1무로 나름의 성과를 거둔 일본 대표팀의 분위기가 심상치 않다. 현지에서는 '사실상 패배한 것이나 다름없다'는 전문가 지적이 나올 정도다. 한국 야구대표팀은 지난 16일 일본 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈(NAVER K-BASEBALL SERIES)' 일본과의 평가전 2차전에서 7-7로 비겼다. AD AD 5-7로 끌려가던 경기 막판 안현민과 김주원의 홈런이 나오면서 극적인 무승부를 거뒀다. 지난 15일 1차전보다 끈질긴 모습을 보이며 한일전 11연패를 간신히 면했다. 한국 대표팀은 이번 평가전 2경기에서 무려 23개의 사사구를 내주며 난조를 보였다. 다만 타석에서만큼은 1차전 안현민과 송성문의 백투백 홈런, 2차전 안현민의 추격포와 김주원의 동점포까지 총 4개의 아치를 그려내며 '투수 왕국' 일본을 압박했다. 반면 일본은 1차전 기시다 유키노리의 홈런 하나가 전부였다. 이로 인해 일본 현지에서도 '장타력에서는 한국에 밀렸다'는 분위기가 조성되고 있는 것으로 보인다. 일본 매체 '풀카운트'의 17일 보도에 따르면 현지 해설가 아라이 히로마사는 경기 후 \"결코 방심해서는 안 된다\"고 일본 대표팀에 단호한 경고를 날렸다. 재일 한국인 3세 출신 아라이는 과거 일본프로야구(NPB)에서 통산 2038안타를 기록했고, 오릭스 버팔로스와 히로시마 도요카프, 후쿠오카 소프트뱅크 호크스 등에서 타격코치로 장기간 활동했다. 그는 \"한국은 파워가 있고, 과감하게 스윙하는 타자가 많다. 이번 평가전 2경기에서 일본 투수진이 맞은 4개의 홈런은 모두 직구를 공략당했다. 구위가 좋은 직구라도 코스가 가운데로 몰리면 한 방의 위험이 있고, 구위가 부족하면 까다로운 코스라도 홈런을 맞을 수 있다. 직구는 매우 조심해서 던져야 하며, 승부구는 변화구를 쓰는 편이 더 좋다는 느낌을 받았다\"고 설명했다. 아라이 해설은 또 \"2경기 동안 일본 타자들이 기록한 홈런은 기시다가 1차전에서 슬라이더에 끌려가며 억지로 좌측 담장을 넘긴 1개뿐이었다. 한국 투수들의 강한 공을 강한 타구로 받아쳐 담장을 넘긴 장면은 없었다. 메이저리거가 없었던 이번 시리즈에서는 파워 면에서 한국에 밀렸다고 생각한다\"며 \"이 점을 고려해 WBC 대표팀 선발과 전술을 세워야 한다\"고 강조했다. 이에 '풀카운트'는 \"15일 1차전에서는 11-4로 대승했지만, 경기 초반 한국에 먼저 3점을 내줬다. 그리고 상대 투수진의 11볼넷 난조에 편승해 점수를 쌓았다. 시원하게 타격으로 압도한 인상은 아니었다. 이날 2차전에서도 한국 투수진이 12개의 볼넷을 내줬고, 일본의 7득점 중 4점은 밀어내기 볼넷으로 얻었다\"며 찜찜함을 전달했다. 사진=연합뉴스 김유민 기자 k48944@xportsnews.com ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ 맹승지, 맨몸인 줄 알았네…노출 직격타 화보 대방출 ▶ 'E컵 치어' 김현영, 바닥 나뒹굴며...치어복 찢은 몸매 '헉' ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"서럽게 울어\" ▶ \"케인, 손흥민에게 좀 심하네\", \"감독들 정말 실수했다\" ▶ 모찌 치어리더 이연진, 속살 못 감췄네… 치어복 버거운 CG몸매 ▶ 김수용, 촬영 중 쓰러져 응급실 이송…소속사 측 \"의식 찾고 안정 취하는 중\" ▶ 김호중, 복역 중 금품 요구 피해…교도관에게 3000만원 뇌물 협박 받았다 ▶ 대만이 반한 이다혜, 셔츠 터질 듯…오피스룩 영상 공개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 야구, 씁쓸한 '1승 1무'",
        "content": "최근 한국과의 야구 평가전에서 1승 1무라는 성적을 거둔 일본 대표팀을 향한 현지 반응이 심상치 않습니다. 겉으로는 나쁘지 않은 성적이지만, 전문가들은 '사실상 패배나 다름없다'는 냉정한 평가를 내놓고 있습니다. 지난 16일 도쿄돔에서 열린 '2025 네이버 K-베이스볼 시리즈' 2차전에서는 7-7 무승부를 기록하며 11연패의 위기에서 간신히 벗어났습니다. 5-7로 뒤지던 경기 막판, 안현민과 김주원의 극적인 홈런으로 동점을 만들었지만, 이번 평가전에서 드러난 일본 대표팀의 약점은 분명해 보입니다. 한국 야구 대표팀은 두 경기에서 무려 23개의 사사구를 내주는 등 투수진의 난조를 보였음에도 불구하고, 일본을 상대로 4개의 홈런을 기록하며 '투수 왕국'이라 불리는 일본을 충분히 위협했습니다. 이는 단순한 성적 이상의 의미를 지니며, 일본 야구계에 적지 않은 충격을 주고 있습니다.\n\n이번 한국과의 평가전에서 일본 대표팀이 거둔 1승 1무의 성적은 결코 만족스럽지 못한 결과로 평가받고 있습니다. 특히 2차전에서 7-7로 비기며 11연패를 겨우 면한 것은 팬들에게 씁쓸함을 안겨주었습니다. 5-7로 끌려가던 경기를 극적인 홈런으로 동점을 만든 것은 긍정적인 부분이지만, 전체적인 경기 내용을 들여다보면 일본이 자랑하는 '투수 왕국'의 면모를 제대로 보여주지 못했다는 지적이 따르고 있습니다. 한국 야구 대표팀은 두 경기에서 23개의 사사구를 내주는 불안한 투구를 보였음에도 불구하고, 안현민과 김주원의 홈런을 포함해 총 4개의 홈런을 터뜨리며 일본 투수진을 공략했습니다. 이는 한국의 장타력이 만만치 않음을 보여주는 대목이며, 일본 현지에서도 '장타력에서 한국에 밀렸다'는 인식이 확산되고 있습니다. 1차전에서 11-4 대승을 거두긴 했지만, 경기 초반 3점을 먼저 내준 점과 상대 투수진의 11볼넷 난조에 편승해 점수를 쌓은 것은 시원한 승리라고 보기 어렵다는 평가입니다. 2차전에서도 한국 투수진이 12개의 볼넷을 내주며 흔들렸지만, 일본의 7득점 중 4점이 밀어내기 볼넷으로 얻어졌다는 점은 경기 내용의 아쉬움을 더합니다."
      },
      {
        "title": "일본, '장타력' 한국에 밀리다?",
        "content": "이번 한일 야구 평가전에서 일본 대표팀의 최대 고민은 '장타력'으로 떠올랐습니다. 일본은 1차전에서 기시다 유키노리의 홈런 하나가 전부였던 반면, 한국은 1차전 안현민과 송성문의 백투백 홈런, 2차전 안현민의 추격포와 김주원의 동점 홈런까지 총 4개의 대포를 터뜨리며 '투수 왕국' 일본을 거세게 몰아붙였습니다. 이는 '풀카운트' 보도에서 언급된 현지 해설가 아라이 히로마사의 분석과도 일맥상통합니다. 그는 한국 타자들이 파워가 있고 과감하게 스윙하는 선수들이 많다고 평가하며, 일본 투수진이 이번 평가전에서 한국 타자들에게 허용한 4개의 홈런이 모두 직구를 공략당한 결과라고 분석했습니다. 아무리 구위가 좋은 직구라도 코스가 가운데로 몰리면 한 방의 위험이 있으며, 구위가 부족하면 까다로운 코스라도 홈런을 맞을 수 있다는 것입니다. 따라서 일본 투수들은 직구 승부에 더욱 신중해야 하며, 승부구로는 변화구를 활용하는 것이 더 효과적일 수 있다고 조언했습니다. 일본의 장타력 부족은 이번 평가전에서 뚜렷하게 드러났으며, 이는 향후 주요 국제 대회 준비에 있어서 반드시 보완해야 할 숙제로 남았습니다. 한국의 파워에 대한 일본 현지의 인정은 이번 평가전의 가장 큰 수확 중 하나라고 볼 수 있습니다."
      },
      {
        "title": "해설가 '충격 경고'",
        "content": "일본 야구계의 전문가들은 이번 한국과의 평가전 결과를 매우 심각하게 받아들이고 있습니다. 특히 전 일본프로야구(NPB) 타격코치 출신인 아라이 히로마사 해설가는 일본 대표팀에게 '결코 방심해서는 안 된다'는 강력한 경고를 날렸습니다. 재일 한국인 3세 출신으로 오랜 기간 선수와 코치로 활동하며 일본 야구의 흐름을 누구보다 잘 파악하고 있는 그의 발언은 더욱 무게감을 더합니다. 아라이 해설가는 일본 타자들이 2경기 동안 기록한 홈런이 기시다 유키노리의 1개뿐이었다는 점을 지적하며, 한국 투수들의 강한 공을 강한 타구로 받아쳐 담장을 넘기는 장면은 없었다고 분석했습니다. 이는 메이저리거가 출전하지 않은 이번 시리즈에서 오히려 일본이 파워 면에서 한국에 밀렸다는 충격적인 평가로 이어졌습니다. 그는 이러한 점들을 고려하여 월드베이스볼클래식(WBC) 등 앞으로 있을 주요 대회의 대표팀 선발과 전술을 짜야 한다고 강조했습니다. 이처럼 일본 현지에서 전문가들이 잇따라 일본 대표팀의 문제점을 지적하고 개선을 촉구하는 것은, 이번 한국과의 평가전이 단순한 친선 경기를 넘어 일본 야구에 대한 깊은 성찰의 계기가 되었음을 보여줍니다. 한국 야구의 발전 가능성과 위협적인 장타력을 일본이 제대로 인지했다는 점에서, 앞으로의 한일전은 더욱 흥미진진해질 것으로 예상됩니다."
      },
      {
        "title": "일본, 득점 방식도 '찜찜'",
        "content": "일본 대표팀은 이번 한국과의 평가전에서 승리했음에도 불구하고 득점 과정에 대한 찜찜함을 떨치지 못하고 있습니다. '풀카운트'는 15일 1차전에서 11-4로 대승을 거두긴 했지만, 경기 초반 한국에 먼저 3점을 내주며 불안한 출발을 보였다고 지적했습니다. 더욱이 상대 투수진의 11볼넷 난조에 편승해 점수를 쌓았다는 점에서, 시원한 타격으로 경기를 압도했다는 인상을 주지 못했습니다. 이러한 아쉬움은 2차전에서도 이어졌습니다. 한국 투수진이 12개의 볼넷을 내주며 흔들렸지만, 일본의 7득점 중 4점은 밀어내기 볼넷으로 얻어진 것이었습니다. 이는 일본 타선이 스스로 경기를 풀어가는 힘보다는 상대 투수의 제구 난조에 의존하는 경향이 있다는 것을 보여줍니다. '투수 왕국'이라 불리는 일본이 타선에서 한국에 밀리는 모습을 보인 것도 모자라, 득점 방식에서도 만족스럽지 못한 모습을 보였다는 점은 일본 야구계에 큰 숙제를 안겨주었습니다. 한국 야구의 성장세와 더불어, 일본 야구는 앞으로의 국제 대회 준비에 있어 이러한 득점력과 경기 운영 능력에 대한 근본적인 고민이 필요해 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국과 일본의 야구 평가전은 여러모로 흥미로운 결과를 보여주었습니다. 겉으로는 1승 1무라는 성적을 거둔 일본이지만, 현지 전문가들의 분석을 통해 한국 야구가 보여준 장타력과 잠재력에 대한 위협을 느낄 수 있었습니다. 특히 일본 타자들이 한국 투수들의 강속구를 공략하지 못하고, 오히려 한국 타자들이 일본 투수들을 상대로 홈런을 기록했다는 점은 한국 야구의 발전을 실감하게 합니다. 아라이 히로마사 해설가의 '결코 방심해서는 안 된다'는 경고는 한국 야구가 일본 야구에 위협적인 존재로 성장했음을 증명하는 듯합니다. 또한, 일본이 득점 과정에서 상대 투수진의 제구 난조에 의존하는 모습을 보였다는 점은 의외였습니다. 이는 앞으로 일본이 국제 대회에서 경쟁력을 유지하기 위해 타선의 응집력과 자체 득점력을 강화해야 할 필요성을 시사합니다. 이번 평가전은 양국 모두에게 중요한 시사점을 안겨주었으며, 앞으로 펼쳐질 야구 경기들이 더욱 기대되는 계기가 되었습니다. 한국 야구의 꾸준한 성장세를 응원하며, 다음 한일전에서는 더욱 짜릿한 경기를 볼 수 있기를 바랍니다. 한국 야구 대표팀의 활약을 앞으로도 계속 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20712?mid=n1007",
    "hashTag": [
      "#K베이스볼시리즈",
      "#한국야구",
      "#일본야구",
      "#평가전",
      "#홈런",
      "#안현민",
      "#김주원"
    ]
  },
  {
    "type": "spo",
    "title": "[이슈클립] '이재성 충돌 전 머리 막아준' 볼리비아 골키퍼, SNS에 칭찬 릴레이 \"구해줘서 고마워\" (영상)",
    "newTitle": "이재성 선수 보호한 볼리비아 골키퍼 칭찬 릴레이 이어져",
    "article": "sCtgr_cd = \"spo04\"; 14일 평가전서 이재성 안 다치게 막아준 볼리비아 골키퍼 기예르모 비스카라 향해 한국인 축구 팬들 칭찬 릴레이 [더팩트｜이상빈 기자] 한국 축구 국가대표팀과 친선 평가전에 나섰던 볼리비아 대표팀의 골키퍼가 국내 축구 팬들 사이에서 화제의 인물로 떠올랐다. 동업자 정신이 빛난 모습을 보여서다. AD AD 주인공은 기예르모 비스카라(32·알리안사 리마) 골키퍼다. 비스카라는 지난 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 A매치 평가전에 선발로 출장했다. 비스카라의 활약은 전반 10분 한국의 첫 번째 코너킥 상황에서 나왔다. 이재성(33·마인츠 05)이 골문으로 쇄도하며 헤더슛으로 연결했고 공이 골문 안으로 빨려들어가던 찰나 비스카라가 두손을 써 선방했다. 14일 대전월드컵경기장에서 열린 한국과 볼리비아의 축구 A매치 평가전에서 전반 10분 이재성이 골대에 부딪히는 찰나 기예르모 비스카라 볼리비아 골키퍼가 손으로 머리를 막아주고 있다. /대전월드컵경기장=박헌우 기자 이때 달려들던 속도를 이기지 못한 이재성이 그대로 미끄러져 오른쪽 골 포스트에 박을 뻔하자, 비스카라가 오른손을 뻗어 장갑으로 머리를 막으면서 충격을 줄여줬다. 자칫하면 머리가 골 포스트와 충돌해 사고로 이어질 수 있었지만, 공을 쳐내면서도 끝까지 집중력을 잃지 않고 상대 선수가 다치는 걸 막아준 비스카라를 향해 팬들의 찬사가 쏟아졌다. 비스카라읜 소셜미디어 게시물에 한국 팬들의 칭찬과 감사 댓글이 줄을 잇고 있다. /비스카라 인스타그램 캡처 국내 축구 관련 온라인 커뮤니티 게시물과 해당 장면이 담긴 영상에는 승부를 떠나 상대 선수를 배려한 비스카라를 칭찬하는 댓글이 줄을 잇고 있다. 아울러 비스카라의 소셜미디어 계정을 찾아가 게시물에 \"이재성 선수 구해줘서 감사하다\" \"Thank You, Captain\"이라는 댓글을 남기는 팬들도 있었다. 비록 경기는 0-2 패배로 마무리됐지만, 비스카라의 동업자 정신은 볼리비아 대표팀을 페어플레이 팀으로 각인하게 했다. pkd@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 둘로 갈라진 한국 집값…부동산 양극화 끝 모른다 · 장동혁 \"李 대통령, 공직사회 '네편내편' 갈라…입틀막 시작된 지 오래\" · [소셜 북한] 다시 등장한 '北 김여정 페북'…\"자생자결의 혁명정신\"&lt;하&gt; · [TF초점] '남극의 셰프', 백종원 복귀에 쏠린 시선…우려 딛고 순항할까 · 코스피 4200의 그늘…은행권 신용대출 폭증 어쩌나 · [단독] 청와대재단, 설립 3년만에 해체 수순 · [강일홍의 클로즈업] 공영방송 KBS, 권력과 청탁에 휘둘린 '민낯' · 재계 '국내 투자 보따리' 푼다…삼성 450조, SK·현대차·LG 각 100조 이상 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "볼리비아 골키퍼",
        "content": "지난 14일, 한국과 볼리비아의 축구 A매치 평가전에서 훈훈한 장면이 연출되어 축구 팬들의 마음을 사로잡았습니다. 바로 볼리비아의 골키퍼 기예르모 비스카라 선수의 빛나는 동업자 정신 때문이었는데요. 비록 경기의 승패는 0-2로 볼리비아의 패배로 끝났지만, 비스카라 선수의 이 행동 하나로 한국 축구 팬들의 뜨거운 찬사를 받으며 실시간 검색어에 오르내리는 등 큰 화제가 되었습니다. 경기 흐름과는 별개로, 상대 선수를 존중하고 배려하는 그의 모습은 축구 팬들에게 깊은 감동을 선사했습니다. 특히 국내 축구 커뮤니티에서는 비스카라 선수의 이름을 검색하며 칭찬하는 글들이 쏟아졌고, 그의 소셜 미디어 계정에는 감사 메시지가 끊이지 않았습니다. 이러한 볼리비아 골키퍼 비스카라 선수의 훌륭한 스포츠맨십은 많은 사람들에게 귀감이 되고 있습니다. 축구 경기에서 승패도 중요하지만, 그보다 더 가치 있는 것은 바로 이런 숭고한 동업자 정신이라는 것을 다시 한번 느끼게 해주는 순간이었습니다. 앞으로도 이런 긍정적인 에너지가 축구 팬들에게 많이 전달되기를 바랍니다."
      },
      {
        "title": "이재성 선수 보호",
        "content": "평가전 전반 10분, 한국의 첫 번째 코너킥 상황에서 비스카라 선수의 진가가 빛났습니다. 이재성 선수가 헤더슛을 시도하며 골문으로 돌진했고, 공은 그대로 골문 안으로 빨려들어가는 듯 보였습니다. 하지만 비스카라 골키퍼는 놀라운 반사 신경으로 공을 쳐내며 선방을 펼쳤습니다. 이 과정에서, 강력한 속도로 달려들던 이재성 선수가 미끄러지면서 그대로 골 포스트에 부딪힐 뻔하는 아찔한 상황이 발생했습니다. 바로 그 순간, 비스카라 골키퍼는 공을 쳐낸 직후에도 집중력을 잃지 않고 오른손을 뻗어 이재성 선수의 머리를 막아주었습니다. 그의 빠른 판단과 배려 덕분에 이재성 선수는 머리가 골 포스트에 직접 충돌하는 큰 사고를 피할 수 있었습니다. 만약 비스카라 골키퍼의 빠른 대처가 없었다면, 이재성 선수는 심각한 부상을 입을 수도 있었을 것입니다. 이러한 헌신적인 모습은 한국 축구 팬들에게 깊은 인상을 남겼습니다. 볼리비아 골키퍼 비스카라 선수의 침착하고 인간적인 플레이는 스포츠 정신의 정수를 보여주었습니다."
      },
      {
        "title": "팬들의 감사 릴레이",
        "content": "대전월드컵경기장에서 펼쳐진 한일 축구 평가전에서 볼리비아 골키퍼 비스카라 선수가 보여준 이재성 선수 보호 장면은 한국 축구 팬들의 마음을 움직였습니다. 경기 후, 온라인 축구 커뮤니티와 소셜 미디어에는 비스카라 선수를 향한 감사와 칭찬의 물결이 이어졌습니다. '이재성 선수 구해줘서 감사하다', 'Thank You, Captain'과 같은 댓글들이 그의 소셜 미디어 게시물에 끊이지 않고 달렸습니다. 또한, 경기 장면이 담긴 영상에는 '진정한 스포츠맨십', '리스펙합니다'와 같은 찬사가 쏟아졌습니다. 승패를 떠나 상대 선수에 대한 깊은 존중심을 보여준 비스카라 선수의 행동은 단순한 경기를 넘어, 스포츠의 가치를 되새기게 했습니다. 특히 비스카라 골키퍼는 동업자 정신을 실천하며 한국 팬들에게 잊지 못할 감동을 안겨주었습니다. 그의 이름은 국내 축구 팬들 사이에서 긍정적인 의미로 널리 회자되고 있으며, 볼리비아 팀 전체의 이미지를 더욱 좋게 만드는 계기가 되었습니다. 이처럼 스포츠 현장에서 보여지는 작은 배려 하나가 팬들에게는 큰 울림을 줄 수 있음을 다시 한번 확인할 수 있었습니다."
      },
      {
        "title": "페어플레이 정신",
        "content": "볼리비아 골키퍼 비스카라 선수의 헌신적인 플레이는 이번 평가전에서 단순한 경기 결과 이상의 의미를 부여했습니다. 비록 0-2 패배라는 성적표를 받았지만, 그의 동업자 정신은 볼리비아 대표팀을 '페어플레이 팀'으로 각인시키는 강력한 메시지가 되었습니다. 승부욕에 앞서 상대 선수의 안전을 최우선으로 생각하는 그의 태도는 전 세계 축구 팬들에게 귀감이 될 만합니다. 이러한 모습은 한국 팬들뿐만 아니라, 앞으로 볼리비아 축구를 응원하는 사람들에게도 자긍심을 심어줄 것입니다. 비스카라 골키퍼의 활약은 '축구는 90분 동안의 싸움이지만, 그 안에는 인간적인 존중과 배려가 살아 숨 쉬어야 한다'는 진리를 보여주었습니다. 한국 축구 국가대표팀과의 경기에서 보여준 그의 숭고한 정신은 팬들에게 오랫동안 기억될 것입니다. 볼리비아 골키퍼 비스카라 선수는 경기력뿐만 아니라 인성 면에서도 최고의 모습을 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 볼리비아 골키퍼 비스카라 선수의 이야기는 정말이지 가슴 뭉클했습니다. 축구라는 격렬한 스포츠 속에서 승패에만 집중하는 것이 아니라, 상대 선수의 부상 가능성까지 염두에 두고 몸을 날려 막아준 그의 행동은 진정한 스포츠맨십의 표본이라고 생각합니다. 물론 이재성 선수도 훌륭한 선수지만, 비스카라 골키퍼의 헌신 덕분에 더 큰 위험에서 벗어날 수 있었던 것이죠. 한국 축구 팬들이 그의 소셜 미디어에 달려가 감사 인사를 전하는 모습은 정말 보기 좋았습니다. 언어와 국경을 넘어, 인간적인 따뜻함과 존중이 이렇게 통할 수 있다는 것을 보여주는 사례니까요. 이번 일을 계기로 볼리비아 골키퍼 비스카라 선수의 이름이 많은 사람들에게 긍정적으로 기억되기를 바랍니다. 그리고 앞으로 한국 축구를 비롯한 모든 스포츠 분야에서도 이런 아름다운 장면들이 더 많이 연출되기를 진심으로 응원합니다. 승리도 중요하지만, 서로를 존중하는 마음이 더 큰 가치라는 것을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n16435?mid=n1007",
    "hashTag": [
      "#기예르모비스카라",
      "#볼리비아골키퍼",
      "#이재성",
      "#동업자정신",
      "#축구팬",
      "#페어플레이"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 백종원, 수백만원 벌금 내고 남극 등장",
    "newTitle": "백종원 더본코리아 벌금 및 과태료 처분 내역 공개",
    "article": "‘남극의 셰프’에 출연하는 방송인 겸 더본코리아 대표 백종원. MBC 제공 방송인 백종원이 운영하는 더본코리아가 수백만원에 달하는 행정 처분과 벌금을 받은 사실이 공개됐다. 더본코리아는 지난 14일 공시한 기타 행정·공공기관(금융감독·과세당국 등 포함)의 제재 현황에서 총 700만원의 과태료와 벌금을 낸 사실을 알린 것으로 17일 확인됐다. 더본코리아는 이번 공시에서 예산군청으로부터 액화석유가스의 안전관리 및 사업법 제44조 제1항 및 동법 시행규칙 제69조 위반으로 지난 2월 19일 과태료 80만원을, 강남구청으로부터 액화석유가스의 안전관리 및 사업법 제73조 위반으로 지난 4월 10일 과태료 40만원을 부과받았다고 했다. 서울지방고용노동청으로부터 남녀고용평등과 일·가정 양립 지원에 관한 법률 제18조의2 제1항 위반으로 지난 7월 1일 과태료 400만 원을 부과받았다. 해당 조항은 근로자의 배우자 출산 시 사업주가 ‘배우자 출산휴가’를 부여하지 않거나 유급으로 처리하지 않을 경우 과태료를 부과하도록 규정하고 있다. 또한 강남세무서로부터 조세범 처벌법 제6조 위반으로 지난 7월 29일 벌금 180만 원을 받은 사실도 공개했다. 해당 법령은 무면허 주류의 제조 및 판매에 관한 내용으로, 면허를 받지 않고 주류 또는 밑술·술덧을 제조하거나 판매할 경우 위반 사항이 된다. 이외에도 예산군청으로부터 건축법 제20조 및 농지법 제34조 위반으로 백석공장의 원상회복 명령을 이행한 사실도 알렸다. 더본코리아는 행정기관 등으로부터 과태료·벌금 처분을 받은 것과 관련해 “당사는 관련 법령 숙지 및 현황점검을 통해 재발방지 노력을 기울이고 있다”고 공시했다. 조리 기구 옆에 LPG 가스통을 놓고 조리하는 모습을 공개한 백종원. 백종원 유튜브 채널 백종원은 더본코리아를 운영하며 갖가지 논란에 휩싸인 적이 있다. 그는 자신의 유튜브 채널에 공개한 영상에서 튀김기에 기름과 닭 뼈를 넣고 조리하는 과정에서 조리 기구 옆에 LPG 가스통이 설치된 모습이 포착돼 논란이 일었다. 백종원은 또 다른 유튜브 방송에서도 같은 모습이 담긴 장면을 스스로 공개해 누적 적발된 것이다. 더본코리아에서 운영하는 백석공장 또한 문제가 됐다. 충남 예산군에 위치한 백석공장은 농업진흥구역 내 위치한 공장에서 국내산이 아닌 수입산 원료로 된장을 생산했고 농지 전용 허가 없이 비닐하우스를 창고로 사용한 사실이 알려져 관련 민원이 이어졌다. 결국 더본코리아는 백석공장을 폐업 처리했다. 백종원은 여러 논란에 휩싸이자 지난 5월 방송 활동 일체를 중단하고 “이젠 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 더본코리아 성장에 집중하겠다”고 사과했다. 더본코리아가 공시한 기타 행정ㆍ공공기관(금융감독ㆍ과세 당국 등 포함)의 제재현황. 공시 자료 이러한 논란과 별개로 백종원이 출연하는 MBC 예능 프로그램 ‘남극의 셰프’가 17일 첫 방송을 예고해 비판 여론이 일기도 했다. 사명감 하나로 혹독한 남극 환경에 고립돼 살아가는 월동대원들을 위해 따뜻한 한 끼를 대접하는 과정을 담은 이 프로그램은 지난해 11월 이미 촬영을 마쳤고 지난 4월 방영 예정이었다. 하지만 백종원을 둘러싼 갖가지 논란이 이어지자 방송이 무기한 연기됐다. 백종원은 ‘남극의 셰프’로 사실상 방송 활동 중단 선언 6개월 만에 다시 지상파 방송에 등장하게 됐다. 이를 두고 MBC가 백종원에게 면죄부를 주는 것이 아니냐는 지적이 들끓고 있다. 더본코리아는 다른 여러 민원과 고발 건 등이 종결 처리가 됐다면서 “회사 전반을 재점검하고 필요한 개선 조치를 마쳤으며 재발 방지를 위해 최선을 다 하고 있다”고 했다. 이선명 기자 57km@kyunghyang.com 스포츠경향 주요뉴스 ‘43세’ 한혜진 “남자친구에 집 한 채 퍼줬네…마지막 성혼 ‘연하남’ 들어온다” (미우새) 김호중, 민영교도소 교도관에 협박 당했다 김수용, 촬영 도중 쓰러져 응급실행···중환자실 회복 중 뉴진스 ‘복귀’ 선언, 갈등은 계속 빽가, 억대 포르쉐 선물 받은 문원에 정색 “신지 돈만 쓰냐?” ‘김 부장 이야기’ 류승룡, 아뿔싸! 다 날렸다 ‘강도 제압’ 나나·모친 심각한 부상 “치료와 안정 필요” ‘38살’ 함은정, 前남편 이장우와 ‘임신 토크’…“나도 노산이야” 고우림, 첫 출연에 우승!···유자동치미 대박났다 한고은, 마흔에 한 결혼이 아쉬워 “♥신영수와 싸우기도 해봐야지” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "더본코리아 과태료",
        "content": "외식업계의 거장이자 더본코리아의 대표인 백종원 씨가 운영하는 더본코리아가 최근 수백만원에 달하는 과태료와 벌금을 부과받은 사실이 공개되어 많은 이들의 이목을 집중시키고 있습니다. 지난 14일 공시된 내용에 따르면, 더본코리아는 총 700만원의 과태료 및 벌금을 납부했는데요. 이는 단순한 행정상의 실수가 아닌, 여러 법규 위반 사항에 대한 결과라는 점에서 주목할 만합니다. 이번 공시에는 예산군청으로부터 액화석유가스 안전관리법 위반으로 80만원, 강남구청으로부터 같은 법 위반으로 40만원의 과태료가 부과된 내용이 포함되어 있습니다. 특히, 서울지방고용노동청으로부터 남녀고용평등법 위반으로 400만원이라는 비교적 큰 금액의 과태료를 부과받았는데, 이는 근로자의 배우자 출산 시 법적으로 보장된 ‘배우자 출산휴가’를 부여하지 않거나 유급으로 처리하지 않은 경우에 해당됩니다. 이러한 더본코리아의 과태료 부과 소식은 많은 이들에게 놀라움을 안겨주고 있으며, 관련 법규 준수의 중요성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "음주 관련 벌금",
        "content": "더본코리아는 액화석유가스 관련 법규 위반 외에도, 조세범 처벌법 위반으로 인한 벌금 부과 사실도 공개했습니다. 강남세무서로부터 조세범 처벌법 제6조 위반으로 180만 원의 벌금을 부과받은 이 사안은 무면허 주류 제조 및 판매와 관련된 것으로 파악됩니다. 면허를 취득하지 않고 주류나 술덧 등을 제조하거나 판매하는 행위는 명백한 법규 위반이며, 이에 대한 처벌이 불가피함을 보여줍니다. 더본코리아는 이러한 여러 법규 위반 사항에 대해 \"당사는 관련 법령 숙지 및 현황 점검을 통해 재발 방지 노력을 기울이고 있다\"고 밝혔지만, 이번 과태료 및 벌금 부과 내역은 더본코리아의 사업 운영 전반에 걸쳐 법규 준수에 대한 철저한 관리가 필요함을 시사합니다. 특히 외식 및 주류 관련 사업을 다수 운영하는 더본코리아의 경우, 관련 법규에 대한 깊이 있는 이해와 준수가 사업의 지속 가능성과 신뢰도에 직결될 것입니다."
      },
      {
        "title": "건축법·농지법 위반",
        "content": "이번 행정 처분에는 과태료와 벌금뿐만 아니라, 건축법 및 농지법 위반으로 인한 원상회복 명령도 포함되어 있습니다. 충남 예산군에 위치한 더본코리아의 백석공장이 건축법 제20조 및 농지법 제34조를 위반한 사실이 적발되어 원상회복 명령을 이행했습니다. 특히 해당 공장은 농업진흥구역 내에 위치함에도 불구하고, 국내산이 아닌 수입산 원료로 된장을 생산했으며, 농지 전용 허가 없이 비닐하우스를 창고로 사용하는 등 명백한 불법 행위가 있었던 것으로 알려졌습니다. 이러한 불법 행위로 인해 관련 민원이 지속되었고, 결국 더본코리아는 백석공장을 폐업 처리하는 상황에 이르렀습니다. 더본코리아의 백석공장 문제는 단순히 법규 위반을 넘어, 지역 환경 및 농업 관련 법규 준수에 대한 기업의 책임감 부재를 드러냈다는 점에서 비판의 목소리가 높았습니다. 더본코리아는 이 사안에 대해 철저한 재점검과 개선 조치를 약속했습니다."
      },
      {
        "title": "과거 논란 재조명",
        "content": "더본코리아가 이번에 공시한 행정 제재들은 과거 백종원 대표가 겪었던 여러 논란들과 맞물려 다시금 주목받고 있습니다. 과거 백종원 대표는 자신의 유튜브 채널에 공개한 영상에서 조리 기구 옆에 LPG 가스통을 설치해놓고 조리하는 모습이 포착되어 안전 불감증에 대한 지적을 받은 바 있습니다. 이러한 모습이 반복적으로 공개되면서, 더욱 철저한 안전 관리가 필요하다는 의견이 제기되었습니다. 또한, 앞서 언급된 백석공장의 경우, 농업진흥구역 내에서의 불법 행위와 수입산 원료 사용 등으로 인해 지역 사회의 비판을 받은 바 있습니다. 이러한 과거의 논란들은 더본코리아가 현재 겪고 있는 행정 제재들과 연관 지어 보았을 때, 기업 운영 전반에 걸쳐 보다 세심하고 책임감 있는 자세가 요구됨을 시사합니다. 더본코리아 측은 모든 민원 및 고발 건이 종결 처리되었음을 밝히며, 회사 전반을 재점검하고 개선 조치를 완료했으며 재발 방지를 위해 최선을 다하고 있다고 전했습니다."
      },
      {
        "title": "새 프로그램 방송 논란",
        "content": "최근 더본코리아의 행정 제재 사실이 공개된 가운데, 백종원 대표가 출연하는 MBC 예능 프로그램 ‘남극의 셰프’가 첫 방송을 앞두고 있다는 소식이 전해지면서 비판적인 여론이 일기도 했습니다. 이 프로그램은 혹독한 남극 환경에서 월동대원들을 위해 따뜻한 음식을 만드는 과정을 담은 것으로, 이미 지난해 촬영을 마쳤으나 백종원 대표를 둘러싼 여러 논란으로 인해 방영이 연기된 바 있습니다. 이번 ‘남극의 셰프’ 방송은 백종원 대표가 방송 활동 중단을 선언한 지 약 6개월 만에 이루어지는 것으로, 일각에서는 MBC가 백종원 대표에게 면죄부를 주는 것이 아니냐는 지적도 나오고 있습니다. 더본코리아는 현재 회사 전반의 재점검과 개선 조치를 완료했으며 재발 방지를 위해 최선을 다하고 있다고 밝혔지만, 방송 프로그램의 정상적인 편성 및 방영에 대한 갑론을박은 앞으로도 이어질 것으로 보입니다. 이는 기업의 사회적 책임과 대중의 기대치가 얼마나 높은지를 보여주는 단적인 예시라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "더본코리아가 여러 행정 기관으로부터 과태료 및 벌금을 부과받았다는 소식을 접하며, 외식 업계에서 큰 영향력을 가진 기업으로서 법규 준수에 대한 책임감이 얼마나 중요한지 다시 한번 생각하게 되었습니다. 백종원 대표가 여러 논란에도 불구하고 방송 활동을 재개하는 것에 대해 비판적인 시각도 존재하지만, 저는 기업인 백종원으로서 그의 열정과 노력을 응원하고 싶습니다. 다만, 이번 사례를 통해 더본코리아가 이번 일을 계기로 법규 준수에 더욱 만전을 기하고, 투명하고 윤리적인 경영을 이어가기를 바랍니다. 특히, 액화석유가스 안전관리, 남녀고용평등법, 건축법, 농지법 등 다양한 분야에서 문제가 발생했다는 점은 기업 운영 전반에 걸쳐 시스템적인 점검과 개선이 이루어져야 함을 시사합니다. 앞으로 더본코리아가 이번 일을 반면교사 삼아 더욱 신뢰받는 기업으로 성장해나가기를 기대하며, 백종원 대표의 향후 행보를 관심 있게 지켜보겠습니다. 기업의 성장은 물론, 사회적 책임까지 다하는 모습을 보여준다면 더욱 많은 사람들에게 긍정적인 영향을 줄 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n15547?mid=n1008",
    "hashTag": [
      "#백종원",
      "#더본코리아",
      "#과태료",
      "#벌금",
      "#법규위반"
    ]
  },
  {
    "type": "ent",
    "title": "\"구하라가 날 대왕 배신한 날\" 한서희, 故 구하라 6주기 앞두고 전한 그리움 [엑's 이슈]",
    "newTitle": "한서희, 故 구하라 6주기 앞두고 그리움 담아",
    "article": "(엑스포츠뉴스 황수연 기자) 가수 연습생 출신 한서희가 故 구하라의 6주기를 앞두고 그리운 마음을 드러냈다. 한서희는 16일 개인 블로그에 \"야한 서희\"라는 제목과 함께 자신의 근황을 담은 일상들을 업로드했다. 글 말미 한서희는 \"며칠 후면 구하라가 저를 대왕 배신한 날입니다. 언니 나 이제 언니보다 나이 많다 언니라 불러라(라고 하면 나 때릴 초코칩쿠키하라)\"라는 문구와 함께 직접 촬영한 고인의 생전 사진을 공개했다. 사진 속에는 모 브랜드의 끈을 리본으로 만들어 머리를 묶어 올린 구하라의 모습이 담겨 있다. 메이크업을 하지 않아도 청초한 민낯과 수수한 차림이 시선을 사로잡는다. 한편 고 구하라는 2019년 11월 24일 서울 강남구 청담동 자택에서 세상을 떠났다. 향년 28세. 2008년 그룹 카라로 데뷔한 고인은 '프리티걸' '허니' '미스터' '맘마미아' 등 히트곡을 탄생시키며 국내와 일본을 오가며 큰 사랑을 받았다. 2018년에는 전 연인 최씨와 법적 공방을 이어 가던 중 고인이 최씨로부터 폭행 및 리벤지 포르노 등의 범죄 피해를 당한 사실이 알려져 논란이 불거졌다. 우울증 등으로 힘든 시간을 보냈던 고인은 결국 안타까운 비보를 전하게 됐다. 1995년 생인 한서희는 MBC '스타 오디션 위대한 탄생 시즌3'에 출연한 아이돌 지망생 출신 인플루언서다. 수차례의 마약 투약 혐의로 실형을 선고받았고, 2023년 출소했다. 사진 = 한서희 황수연 기자 hsy1452@xportsnews.com ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"오는 내내 서럽게 울어\" ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ 충격! 배정남, 남산 산책 중 '시신 발견'…직접 구조 나섰다 ▶ '9살 연하 재혼♥' 은지원, 2세 임신 불가능…\"난 끝나, 묶었다\" ▶ '심폐소생술→의식 회복' 김수용, 유튜브 영상에 걱정 쇄도 ▶ '성폭행 무혐의' 김건모, 몰라보게 달라져…6년 만의 복귀 어땠나 ▶ 신봉선♥유민상, 커플 성사…핑크빛 만남에 \"조만간 공식 발표\" ▶ \"980만원짜리 샤넬 시계를 250만원에\"…유인영, 결국 감정까지 ▶ '故 최진실 딸' 최준희, 안면윤곽 대수술 후…\"아이돌 화보 촬영인 줄\" ▶ '성범죄 복역' 크리스, 옥중 사망설 확산…中 경찰 진압 나섰지만 \"못 믿어\" 불신 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구하라 추모",
        "content": "가수 연습생 출신 인플루언서 한서희 씨가 故 구하라 씨를 추모하는 마음을 담은 글을 개인 블로그에 공개했습니다. 며칠 후면 구하라 씨가 세상을 떠난 지 6주기가 되는 날을 맞아, 한서희 씨는 그리운 마음을 표현하며 팬들의 안타까움을 자아냈습니다. 한서희 씨는 구하라 씨가 자신에게 \"대왕 배신\"을 한 날이라고 덧붙이며, 이제는 자신이 구하라 씨보다 나이가 많아졌다는 사실을 이야기하며 애틋함을 드러냈습니다. 이와 함께 구하라 씨의 생전 모습을 담은 사진을 공개하며 추억을 되새겼습니다. 공개된 사진 속 구하라 씨는 자연스러운 모습으로 청초한 매력을 발산하고 있어, 많은 이들에게 깊은 인상을 남겼습니다. 故 구하라 씨의 6주기를 앞두고 한서희 씨가 공개한 추모 글은 두 사람의 깊은 우정을 엿볼 수 있는 계기가 되었습니다. 특히 한서희 씨는 구하라 씨와의 추억을 회상하며 슬픔과 그리움을 동시에 표현했으며, 이는 많은 팬들의 공감을 얻었습니다. 구하라 씨의 6주기 추모는 단순한 날짜를 넘어, 故人을 잊지 않고 기억하려는 노력을 보여주는 중요한 순간입니다. 한서희 씨의 진솔한 추모는 故 구하라 씨를 사랑했던 팬들에게 큰 위로가 될 것입니다. 故 구하라 씨를 추모하는 한서희 씨의 마음이 잘 전달되기를 바랍니다."
      },
      {
        "title": "추억 속 구하라",
        "content": "한서희 씨가 공개한 사진 속 故 구하라 씨의 모습은 보는 이들의 시선을 사로잡습니다. 화려한 메이크업 없이도 빛나는 민낯과 수수한 차림은 풋풋했던 시절의 구하라 씨를 떠올리게 합니다. 특히 모 브랜드의 끈을 리본으로 만들어 머리를 묶은 모습은 그녀의 사랑스러움을 더욱 돋보이게 합니다. 구하라 씨는 2008년 그룹 카라로 데뷔하여 '프리티걸', '허니', '미스터' 등 수많은 히트곡을 발표하며 국내외에서 큰 사랑을 받았습니다. 일본에서도 활발한 활동을 펼치며 한류 스타로 자리매김했으며, 그녀의 다재다능함과 매력은 많은 팬들의 마음을 사로잡았습니다. 구하라 씨의 갑작스러운 비보는 많은 사람들에게 큰 충격과 슬픔을 안겨주었습니다. 2019년 11월 24일, 향년 28세의 젊은 나이로 세상을 떠난 그녀는 오랜 시간 많은 이들에게 깊은 그리움을 남겼습니다. 특히 2018년 전 연인과의 법적 공방 중 겪었던 어려움들은 팬들의 마음을 더욱 아프게 했습니다. 이러한 힘든 시간 속에서도 꿋꿋하게 활동을 이어왔던 구하라 씨였기에, 그녀의 안타까운 소식은 더욱 많은 이들에게 슬픔을 안겼습니다. 구하라 씨의 생전 모습은 여전히 많은 팬들의 기억 속에 생생하게 남아있으며, 그녀의 음악과 무대는 영원히 팬들의 마음속에 간직될 것입니다. 한서희 씨가 공개한 추억 속 구하라 씨의 모습은 팬들에게 잊지 못할 순간을 다시금 선사했습니다."
      },
      {
        "title": "한서희의 진솔함",
        "content": "한서희 씨는 1995년생으로, 과거 MBC '스타 오디션 위대한 탄생 시즌3'에 출연하며 아이돌 지망생으로 얼굴을 알렸습니다. 이후 인플루언서로 활동하며 다양한 분야에서 대중과 소통해왔습니다. 비록 마약 투약 혐의로 실형을 선고받고 복역하는 등 힘든 시간을 보내기도 했지만, 출소 후에도 솔직하고 거침없는 행보를 이어가며 자신만의 독보적인 입지를 구축했습니다. 이번 구하라 씨 추모 글 역시 한서희 씨의 진솔하고 꾸밈없는 성격을 잘 보여줍니다. 오랜 친구였던 구하라 씨에 대한 깊은 그리움과 애틋한 마음을 거감없이 표현하며, 보는 이들에게도 뭉클함을 선사했습니다. 특히 \"언니 나 이제 언니보다 나이 많다 언니라 불러라\"라는 귀여우면서도 슬픔이 묻어나는 말은 두 사람의 친분을 짐작케 합니다. 마치 친자매처럼 가깝게 지냈던 두 사람의 관계를 엿볼 수 있는 대목입니다. 한서희 씨의 솔직한 고백은 많은 사람들에게 공감을 얻으며, 연예계 동료들의 끈끈한 우정을 다시 한번 생각하게 합니다. 그녀가 겪었던 시련에도 불구하고, 변함없이 소중한 사람들을 기억하고 추모하는 모습은 인간적인 매력으로 다가옵니다. 한서희 씨의 진솔한 추모는 故 구하라 씨를 그리워하는 많은 사람들에게 위로를 전하며, 두 사람의 우정이 얼마나 깊었는지를 보여주는 증거가 되고 있습니다. 그녀의 앞날을 응원하며, 앞으로도 진솔한 모습으로 많은 사람들에게 긍정적인 영향을 주기를 기대합니다."
      },
      {
        "title": "우정의 무게",
        "content": "한서희 씨가 공개한 故 구하라 씨에 대한 추모 글은 단순한 그리움을 넘어, 두 사람의 깊고 끈끈했던 우정을 여실히 보여줍니다. 어린 시절부터 연예계 생활을 함께하며 희로애락을 공유했을 두 사람의 관계는 많은 이들에게 감동을 선사합니다. 특히 '대왕 배신'이라는 표현은 그만큼 서로에게 솔직하고 깊은 관계였음을 짐작하게 하며, 어쩌면 서로에게 큰 의지가 되었을 두 사람의 모습이 그려집니다. 시간의 흐름에 따라 친구보다 나이가 많아졌다는 사실을 언급하며, 과거를 회상하는 한서희 씨의 모습은 보는 이들의 마음을 찡하게 만듭니다. 함께 웃고 울었던 수많은 추억들이 그녀의 머릿속을 스쳐 지나갔을 것입니다. 故 구하라 씨가 떠난 후에도 변함없이 그녀를 기억하고 추모하는 한서희 씨의 모습은 진정한 우정의 의미를 되새기게 합니다. 함께 했던 시간들이 얼마나 소중하고 아름다웠는지를 보여주는 증거이기도 합니다. 이러한 깊은 우정은 세상을 떠난 후에도 영원히 빛나며, 남은 사람들에게 큰 힘과 위로를 줍니다. 한서희 씨의 진솔한 추모를 통해 우리는 인간관계의 소중함과 진정한 우정의 가치를 다시 한번 깨닫게 됩니다. 故 구하라 씨를 향한 한서희 씨의 변함없는 마음은 많은 이들에게 감동과 울림을 선사하며, 두 사람의 아름다운 우정을 영원히 기억하게 할 것입니다. 우정의 무게는 시간이 지나도 변치 않는다는 것을 보여주는 좋은 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "故 구하라 씨를 추모하는 한서희 씨의 글을 읽으며, 마음 한구석이 아려왔습니다. 젊은 나이에 안타깝게 세상을 떠난 구하라 씨를 잊지 않고, 6주기가 다가오는 지금도 변함없이 그리워하는 한서희 씨의 진심이 고스란히 느껴졌기 때문입니다. '대왕 배신'이라는 표현이 왠지 모르게 씁쓸하면서도, 그 안에 담긴 두 사람의 깊은 유대감을 엿볼 수 있었습니다. 마치 어린 시절 친구가 훌쩍 커버린 모습을 보며 느끼는 감정처럼, '언니 나 이제 언니보다 나이 많다'는 말에는 시간이 흘렀음을, 그리고 그 시간 속에 함께 하지 못하는 슬픔이 담겨 있었습니다. 한서희 씨가 공개한 구하라 씨의 생전 모습은 꾸밈없이 순수하고 아름다웠습니다. 화려한 무대 위 모습과는 또 다른, 소탈하고 청초한 매력에 마음이 갔습니다. 저 역시도 故 구하라 씨의 히트곡들을 들으며 학창 시절을 보냈던 터라, 그녀의 갑작스러운 부재는 여전히 큰 충격과 안타까움으로 남아있습니다. 한서희 씨의 글을 통해 다시 한번 故 구하라 씨를 기억하며, 그가 얼마나 많은 사람들에게 사랑받았고, 또 얼마나 큰 그리움을 남겼는지 되새겨볼 수 있었습니다. 연예계라는 치열한 환경 속에서 겪었을 수많은 어려움과 아픔들을 생각하면, 동료들 간의 끈끈한 우정이 얼마나 큰 힘이 되었을지 짐작해봅니다. 한서희 씨의 진솔한 추모가 故 구하라 씨에게도, 그리고 그녀를 그리워하는 많은 팬들에게도 작은 위로가 되기를 바랍니다. 때로는 시간이 흘러도 변치 않는 기억과 우정이 있다는 사실 자체가 우리에게 큰 힘이 되는 것 같습니다. 오래도록 故 구하라 씨를 잊지 않고 기억해주길 바라며, 그의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n19392?mid=n1008",
    "hashTag": [
      "#구하라",
      "#한서희",
      "#추모",
      "#카라",
      "#6주기",
      "#근황"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]김호중 소망교도소 성가 봉사자들 목격담 \"어쩐지 표정 어두워 보였다\"",
    "newTitle": "김호중 소망교도소 봉사자 목격담 근심 걱정 많아 보여",
    "article": "[뉴스엔 김범석 기자] 가수 김호중이 3,000만 원의 뇌물 요구를 받은 사실이 알려진 가운데 최근 목격담이 전해졌다. 지난 10월 경기도 여주 소망교도소를 방문, 봉사한 미국 한인 장로 성가대원들을 통해서다. 이 시기는 김호중이 교도관의 금전 요구를 거절할 경우, 향후 수감 생활의 불이익을 염려해 심적 압박감을 느낄 때로 추정된다. 한 성가대원은 11월 17일 기자에게 “지난달 소망교도소에서 복음 성가 활동을 했는데 앞에서 두, 세 번째 줄에 앉은 김호중 씨를 본 기억이 난다”고 말했다. 열성팬은 아니지만 뉴스를 통해 근황을 알고 있었다는 그는 “호중 씨가 꽤 건강한 모습이었지만 왠지 표정이 좋아 보이지 않았다. 뭔가 근심 걱정이 많아 보였는데 막연히 힘든 격리 생활 때문으로 여겼다. 중간중간 나지막이 찬양을 따라 부르는 모습을 보고 마음이 착잡하면서 뭉클했다”고 덧붙였다. 50여 명으로 구성된 미국의 한 한인 장로 성가대는 3년마다 고국을 찾고 있다. 지난 10월 16~27일엔 서울과 인천, 목포, 익산 등 7개 도시 순회공연 차 단체 입국했다. 열흘간 교도소와 군부대, 병원 등 소외되고 어려운 이웃을 찾아 복음 성가를 불렀는데 한 기독재단이 설립한 소망교도소도 그중 하나였다. 또 다른 성가대원은 “아무래도 저희가 고령층이다 보니 김호중 씨를 모르는 이들이 있었지만 몇몇은 트바로티로 유명한 그가 왜 교도소에 와있는지 잘 알고 있었다”며 “그날 성가 후 교정시설 관계자들과 함께 김호중 씨를 포함한 모든 재소자의 건강과 속죄, 가정과 사회로의 무사 복귀를 기원하기도 했다”고 말했다. 미주 한인 은퇴 장로들로 구성된 이 성가대는 2016년 13세 나이로 ‘아메리카 갓 탤런트’ 골든 버저 수상자인 로라 브레탄과 협연했고 뉴욕 카네기홀에도 입성한 실력파다. 한편, 지난 5월 음주 운전 뺑소니 혐의로 징역 2년 6개월을 선고받은 김호중은 같은 해 8월 서울구치소에서 국내 유일 비영리 민영 소망교도소로 이감됐다. 수용 번호 대신 이름을 부르는 등 신앙 기반 교정 프로그램으로 인기(?)가 높은데 김호중의 경우 경쟁률이 4대1이었다. 최근 소망교도소 한 교도관이 김호중 이감에 힘을 썼다며 3,000만 원을 요구했다는 사실이 알려져 법무부가 진상조사에 착수했다. 김호중은 뇌물 요구에 괴로워하다 이 사실을 다른 교도관에게 알린 것으로 전해졌다. 문제의 교도관은 업무에서 배제됐고 실제 금전거래는 없었던 것으로 법무부는 파악하고 있다. 뉴스엔 김범석 bskim129@ ▶ ‘마약+4억 체납’ 박유천, 세월 야속한 휑한 머리숱‥은퇴 번복 후 日서 열일 ▶ 안선영, 캐나다 살이 중 안타까운 비보 “장례식 못 가고 한참 심호흡” ▶ 16㎏ 뺀 윤정수 ♥원진서 허리 꺾고 박력 키스→고운 한복까지, 미공개 웨딩화보 달달 [종합] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김호중 근황 공개",
        "content": "최근 가수 김호중 씨의 근황이 전해지면서 많은 팬들의 관심이 쏠리고 있습니다. 지난 10월, 경기도 여주에 위치한 소망교도소를 방문했던 미국 한인 장로 성가대원들의 목격담을 통해 김호중 씨의 교도소 내 생활 모습이 일부 공개되었습니다. 이 성가대원들은 김호중 씨가 꽤 건강한 모습이었지만, 어딘가 표정이 좋지 않고 근심 걱정이 많아 보였다고 전했습니다. 격리 생활의 어려움 때문일 것이라고 짐작했지만, 나지막이 찬양을 따라 부르는 모습에 마음이 뭉클했다고 덧붙였습니다. 팬들은 김호중 씨의 건강과 안부를 염려하며 그의 활동 재개를 기다리고 있습니다. 이러한 근황 소식은 그의 팬들에게 작은 위로가 되고 있습니다. 김호중 씨의 활동 재개와 더불어 그의 건강한 모습에 대한 소식은 팬들에게 큰 기대를 안겨주고 있습니다."
      },
      {
        "title": "교도관 뇌물 요구 의혹",
        "content": "안타깝게도 김호중 씨와 관련하여 뇌물 요구 의혹이 불거져 법무부가 진상 조사에 착수했습니다. 최근 소망교도소의 한 교도관이 김호중 씨의 이감 과정에 힘을 썼다며 3,000만 원을 요구했다는 사실이 알려져 충격을 주고 있습니다. 김호중 씨는 이러한 뇌물 요구에 괴로워하다가 이 사실을 다른 교도관에게 알린 것으로 전해졌습니다. 다행히 실제 금전거래는 없었던 것으로 파악되었으나, 이러한 의혹 자체만으로도 많은 이들에게 실망감을 안겨주었습니다. 문제의 교도관은 현재 업무에서 배제된 상태입니다. 금전 요구 의혹으로 인해 김호중 씨의 힘든 상황이 더욱 부각되었으며, 팬들은 안타까움을 금치 못하고 있습니다. 이번 사건을 통해 교정 시설 내에서의 철저한 감사와 공정성이 더욱 중요하게 강조될 것으로 보입니다. 김호중 씨를 향한 뇌물 요구는 팬들에게 큰 충격을 주었습니다."
      },
      {
        "title": "소망교도소, 특별한 교정 시설",
        "content": "김호중 씨가 현재 수감 중인 소망교도소는 국내 유일의 비영리 민영 교도소로, 신앙 기반의 독특한 교정 프로그램을 운영하는 것으로 알려져 있습니다. 수용 번호 대신 이름을 부르고, 다양한 종교 활동과 심리 상담 등을 통해 재소자들의 교화를 돕고 있습니다. 이러한 프로그램은 재소자들의 심리적 안정과 사회 복귀를 돕는 데 중점을 두고 있으며, 높은 경쟁률을 기록할 정도로 인기가 있는 것으로 알려졌습니다. 김호중 씨 또한 이러한 소망교도소의 프로그램에 참여하며 수용 생활을 이어가고 있습니다. 소망교도소의 이러한 운영 방식은 재소자들에게 인간적인 존엄성을 부여하고, 긍정적인 변화를 이끌어내는 데 기여할 것으로 기대됩니다. 소망교도소는 재소자들의 사회 복귀를 위한 다각적인 노력을 기울이고 있습니다. 김호중 씨가 소망교도소에서 건강하게 생활하고 있다는 소식은 그의 팬들에게 희망을 주고 있습니다."
      },
      {
        "title": "성가대원의 목격담",
        "content": "앞서 언급된 미국 한인 장로 성가대원들의 증언은 김호중 씨의 교도소 내 생활을 엿볼 수 있는 소중한 기회를 제공했습니다. 50여 명으로 구성된 이 성가대는 3년마다 한국을 방문하여 복음 성가 활동을 펼치고 있으며, 지난 10월에는 서울, 인천, 목포 등 7개 도시 순회공연과 함께 교도소, 군부대, 병원 등 어려운 이웃을 방문했습니다. 특히 소망교도소를 방문했을 때, 김호중 씨를 두, 세 번째 줄에서 보았다는 목격담은 그의 현재 상황을 실감하게 했습니다. 성가대원들은 김호중 씨가 트바로티로 유명한 가수임을 알고 있었으며, 그가 왜 교도소에 있는지 아는 이들도 있었다고 전했습니다. 성가대 활동 후에는 교정 시설 관계자들과 함께 김호중 씨를 포함한 모든 재소자들의 건강과 사회 복귀를 기원하는 시간을 가졌다고 합니다. 이러한 따뜻한 시선과 응원은 김호중 씨에게 큰 힘이 되었을 것입니다. 미국 한인 장로 성가대의 헌신적인 활동은 많은 감동을 주고 있습니다. 김호중 씨를 향한 따뜻한 시선은 그의 팬들에게도 희망을 전달했습니다."
      },
      {
        "title": "뇌물 요구, 엄중한 조사",
        "content": "최근 불거진 교도관의 3,000만 원 뇌물 요구 의혹은 법무부의 즉각적인 진상 조사 착수를 이끌어냈습니다. 김호중 씨가 교도관의 금전 요구를 거절할 경우, 향후 수감 생활에 불이익을 받을까 염려하여 심적 압박감을 느꼈을 것이라는 추측이 나오고 있습니다. 이러한 상황은 수감자들의 인권을 보호하고 공정한 교정 환경을 유지하는 것이 얼마나 중요한지를 다시 한번 보여줍니다. 법무부는 철저한 조사를 통해 진실을 규명하고, 관련 규정을 엄격히 적용하여 재발 방지에 힘쓸 것으로 기대됩니다. 뇌물 요구 사건은 교정 시설 내의 윤리적 문제를 제기하며, 투명하고 공정한 운영에 대한 사회적 요구를 높이고 있습니다. 김호중 씨는 이번 사건을 통해 또 한 번 힘든 시간을 겪고 있지만, 법무부의 철저한 조사를 통해 진실이 밝혀지기를 바랍니다. 뇌물 요구와 같은 비윤리적인 행위는 엄중히 처벌되어야 합니다. 김호중 씨를 둘러싼 뇌물 요구 의혹은 많은 이들의 우려를 낳고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김호중 씨를 둘러싼 최근의 소식들은 참으로 복합적인 감정을 불러일으킵니다. 팬으로서 그의 건강한 근황을 접하는 것은 반가운 일이지만, 동시에 뇌물 요구 의혹이라는 안타까운 사건에 마음이 무겁습니다. 소망교도소의 특별한 교정 프로그램을 통해 재소자들에게 인간적인 대우와 치유의 기회를 제공하려는 노력은 분명 긍정적인 부분입니다. 또한, 미국 한인 장로 성가대원들의 따뜻한 시선과 격려는 어떤 어려움 속에서도 희망을 잃지 않게 하는 힘이 될 것입니다. 이번 뇌물 요구 의혹에 대한 법무부의 철저하고 공정한 조사를 통해 진실이 명확하게 밝혀지고, 재발 방지를 위한 실질적인 대책이 마련되기를 간절히 바랍니다. 어떤 상황에서도 억울함이 없어야 하고, 공정한 처우가 이루어져야 할 것입니다. 김호중 씨가 앞으로 이 모든 어려움을 잘 극복하고, 다시 건강한 모습으로 대중 앞에 서기를 진심으로 응원합니다. 그의 음악과 진심이 다시 많은 사람들에게 긍정적인 에너지를 전달할 수 있기를 기대합니다. 김호중 씨의 미래를 응원하며, 이 모든 과정이 그의 성숙과 성장의 밑거름이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n22202?mid=n1008",
    "hashTag": [
      "#김호중",
      "#소망교도소",
      "#뇌물요구",
      "#교도관",
      "#성가대",
      "#목격담"
    ]
  },
  {
    "type": "pol",
    "title": "\"나라가 범죄자 저수지 돼\"…국힘, 용산 몰려가 '대장동 항소 포기' 성토",
    "newTitle": "국민의힘 대장동 항소 포기 규탄 용산 집회",
    "article": "[the300] 장동혁 \"이재명 대통령, 순방 다녀오면 국정조사 기다려…다음은 특검\" (서울=뉴스1) 이재명 기자 = 장동혁 국민의힘 대표가 17일 오전 서울 용산구 전쟁기념관 앞에서 열린 대장동 항소포기 외압 진상규명 국정조사 촉구 기자회견에서 규탄 발언을 하고 있다. 2025.11.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 국민의힘이 대통령실 앞으로 몰려가 검찰의 대장동 개발 비리 사건 항소 포기에 대해 규탄했다. 장동혁 국민의힘 대표는 \"대통령이라는 뒷배가 없었다면 (항소 포기는) 가능하지 않다\"며 국정조사와 특검 수사의 필요성을 강조했다. 장 대표와 송언석 국민의힘 원내대표, 김도읍 정책위의장 등 당 지도부와 국민의힘 의원 및 당협위원장들은 이날 17일 아침 대통령실 맞은편에 위치한 서울 용산 전쟁기념관 앞에 모여 대장동 사건 항소 포기에 대한 규탄 기자회견을 열었다. 장 대표는 \"이재명이 대통령이 돼서 대한민국 전체가 범죄자들의 놀이터, 저수지가 됐다\"며 \"항소 포기로 국민의 7800억원이 날아갔고, 대장동 일당은 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하고 있다\"고 말했다. 그러면서 \"마치 두목을 믿고 회칼 들고 날뛰는 조폭을 보는 것 같다\"고 비판했다. 장 대표는 \"대통령과 용산이라는 뒷배가 없다면 가능하지 않은 일\"이라며 \"국민들은 정성호 법무부 장관이 항소 포기에 이어 추징 보전을 해제할 것인지 지켜볼 것\"이라고 했다. 장 대표는 \"이제 더불어민주당은 배임죄 폐지에 속도를 내고 있다\"며 \"항소 포기를 비판했던 검사장들은 평검사로 강등시키겠다고 한다. 그래 놓고 이재명 대통령은 오늘 1호기(대통령 전용기)를 타고 해외로 먹튀한다\"고 비판했다. 이어 \"이 대통령이 돌아오면 기다리고 있는 건 (대장동 항소 포기) 국정조사다. 그다음은 특검이 될 것\"이라고 했다. [서울=뉴시스] 최진석 기자 = 국민의힘 장동혁 대표와 송언석 원내대표를 비롯한 의원들이 17일 서울 용산 대통령실 앞에서 열린 대장동 항소포기 외압 진상규명을 위한 국정조사 촉구 기자회견에서 규탄구호를 외치고 있다. 2025.11.17. myjs@newsis.com /사진=최진석 송언석 원내대표는 \"항소 포기 외압의 결과로 이익을 받은 자가 바로 범인\"이라며 \"대장동 관련 1심 판결문에 400여회나 이름이 거론된 대장동의 몸통, 대장동 비리의 정점에 있는 그분, 이재명이야말로 이번 항소 포기로 가장 큰 이익을 얻은 분\"이라고 했다. 이어 \"그렇기 때문에 이번 항소 포기 외압은 정성호와 이진수가 실행했지만, 그 뒤에는 바로 '대장동 그분'이 있다는 국민적 의구심이 커져만 가고 있다\"고 했다. 또 \"이재명과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련해 유동규와 남욱이 유착한 것이라고 미리 다 짜고 시작했다는 녹취록이 나왔다\"라면서 \"범죄를 저질러 놓은 자가 범죄를 지우기 위해 죄를 덮겠다는 범죄자 주권 시대를 만든 그분을 용납할 수 있겠나\"라고 말했다. 그러면서 \"항소 포기로 대장동 일당에게 무려 7800억원에 달하는 범죄수익을 안겨줄 수 있게 한 그 책임은 국민을 아무리 속이려고 해도 영원히 그 책임은 면할 수 없을 것\"이라며 \"항소 포기 외압 의혹 진상규명 국정조사특위를 수용하라\"고 했다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간업자인 남욱 변호사 측이 검찰에 추징보전 해제를 요청한 것에 대해 \"항소 포기 기획자는 바로 이 재판이 항소 됐을 때 가장 두려울 사람 아니겠나. 이것을 믿고 대장동 범죄자들이 큰소리를 치는 것이다\"라며 \"국가가 국민의 재산을 보호하기는커녕 오히려 약탈했다면 이는 정부의 자격을 스스로 포기한 것\"이라고 했다. 박상곤 기자 gonee@mt.co.kr [머니투데이 주요 뉴스] ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 뇌신경 마비 김윤아 \"언제 죽을지 몰라\"…달라진 태도 고백 ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ▶ \"스파이더맨처럼 한국 핵잠도\"…중국 견제 바라는 美 해군 '★★★★' ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 규탄",
        "content": "국민의힘이 최근 대장동 개발 비리 사건에 대한 검찰의 항소 포기 결정에 대해 강력히 규탄하며, 대통령실 앞에서 긴급 기자회견을 열었습니다. 장동혁 국민의힘 대표는 이번 항소 포기 결정이 '대통령이라는 뒷배' 없이는 불가능한 일이었다고 직격했습니다. 국민의힘은 이번 사태를 '범죄자들의 놀이터'로 전락시킨 행위로 규정하며, 7800억원이라는 막대한 국민의 세금이 날아갈 위기에 처했다고 목소리를 높였습니다. 대장동 일당이 뻔뻔하게 추징을 위해 보전했던 재산을 풀어달라고 요구하는 상황은 마치 두목을 믿고 날뛰는 조폭을 보는 것 같다고 비판했습니다. 이러한 상황 속에서 국민들은 법무부 장관이 항소 포기에 이어 추징 보전까지 해제할 것인지 예의주시하고 있습니다. 특히 더불어민주당이 배임죄 폐지에 속도를 내고 있다는 점, 그리고 항소 포기를 비판했던 검사장들을 평검사로 강등시키려는 움직임은 이번 대장동 사건의 본질을 흐리려는 시도로 보입니다. 이러한 상황에서 이재명 대통령이 해외 순방을 떠나는 것은 국민들의 분노를 더욱 자극할 수밖에 없습니다. 장동혁 대표는 이 대통령이 돌아오면 기다리고 있는 것은 대장동 항소 포기에 대한 국정조사이며, 그 이후에는 특검 수사가 이어질 것이라고 경고했습니다."
      },
      {
        "title": "이재명, 대장동 몸통 의혹",
        "content": "국민의힘은 대장동 사건 항소 포기 외압의 배후에 이재명 시장, 즉 '대장동 그분'이 있다고 강하게 의심하고 있습니다. 송언석 국민의힘 원내대표는 이번 항소 포기로 가장 큰 이익을 얻는 사람은 바로 대장동 비리의 정점에 있는 이재명 시장이라고 지목했습니다. 1심 판결문에서 400번 이상 이름이 거론된 이 시장이 이번 항소 포기를 통해 가장 큰 이득을 취할 것이라는 분석입니다. 송 원내대표는 정성호 법무부 장관과 이진수가 항소 포기를 실행했더라도, 그 뒤에는 '대장동 그분'이 있다는 국민적 의구심이 커지고 있다고 강조했습니다. 또한, 이재명 시장과 정진상, 김용, 김만배 네 사람이 대장동 사건과 관련하여 유동규, 남욱과 미리 손을 잡고 시작했다는 녹취록이 공개된 사실을 언급하며, 범죄를 저지른 자가 자신의 죄를 덮기 위해 행동하는 것을 용납할 수 없다고 비판했습니다. 항소 포기를 통해 대장동 일당에게 7800억원에 달하는 범죄 수익을 안겨줄 수 있게 한 책임은 결코 면할 수 없을 것이라며, 대장동 항소 포기 외압 의혹 진상 규명을 위한 국정조사 특별위원회 구성을 촉구했습니다. 이처럼 대장동 의혹은 단순한 개발 비리를 넘어, 거대한 권력형 비리의 가능성을 시사하고 있습니다."
      },
      {
        "title": "7800억, 범죄 수익 논란",
        "content": "대장동 개발 비리 사건에서 검찰의 항소 포기 결정으로 인해 무려 7800억원에 달하는 막대한 금액이 대장동 일당의 범죄 수익으로 돌아갈 수 있다는 비판이 거세지고 있습니다. 국민의힘은 이번 항소 포기 결정이 국민의 혈세와 재산을 보호해야 할 국가가 오히려 약탈하는 행위와 다름없다고 규정하며 정부의 자격 자체를 의심했습니다. 김은혜 국민의힘 원내정책수석부대표는 대장동 민간 업자 측이 검찰에 추징 보전 해제를 요청한 것에 대해, 항소 포기 기획자가 바로 이러한 재판 결과에 가장 두려움을 느낄 사람일 것이라고 지적했습니다. 이러한 배경 속에서 대장동 범죄자들이 더욱 큰소리를 치고 있으며, 국민들은 정부가 국민의 재산을 지키기는커녕 빼앗기고 있는 상황에 분노하고 있습니다. 7800억원은 단순히 숫자를 넘어, 서민들의 삶과 직결된 막대한 예산 규모입니다. 이 돈이 비리 세력에게 흘러 들어간다면 그 피해는 고스란히 국민에게 전가될 것입니다. 따라서 국민의힘은 이번 대장동 항소 포기 외압 의혹에 대한 철저한 진상 규명과 책임자 처벌을 강력히 요구하고 있습니다. 7800억원의 범죄 수익 논란은 대장동 사건이 왜 국정조사와 특검으로 이어져야 하는지를 명확히 보여주는 핵심적인 이유입니다."
      },
      {
        "title": "국정조사 및 특검 촉구",
        "content": "국민의힘은 대장동 개발 비리 사건에 대한 검찰의 항소 포기 결정이 초래한 의혹을 밝히기 위해 국정조사와 특별검사(특검) 수사를 강력히 촉구하고 있습니다. 장동혁 대표는 대통령이 해외 순방을 마치고 돌아오면 대장동 항소 포기 관련 국정조사가 기다리고 있으며, 이후 특검 수사가 뒤따를 것이라고 예고했습니다. 이는 이번 사태의 심각성과 진실 규명의 필요성을 단적으로 보여줍니다. 송언석 원내대표 역시 대장동 항소 포기 외압 의혹에 대한 진상 규명을 위한 국정조사특위 수용을 거듭 요구했습니다. 7800억원에 달하는 거액의 범죄 수익이 흘러나갈 위기에 처한 상황에서, 국민들은 누가 이 외압의 배후에 있고 누가 이익을 얻었는지 명확히 알아야 할 권리가 있습니다. 단순한 검찰 내부의 판단 착오가 아니라, 고의적인 외압과 비호가 있었다는 의혹이 제기되는 만큼, 국정조사를 통해 관련자들의 증언을 듣고 자료를 확보하는 과정이 필수적입니다. 이후 특검 수사는 보다 독립적이고 강도 높은 조사를 통해 사건의 전말을 낱낱이 밝히고, 엄정한 법 집행을 통해 정의를 실현해야 할 것입니다. 대장동 사건의 진실 규명은 단순히 과거의 비리를 파헤치는 것을 넘어, 현재 대한민국의 법치와 공정성에 대한 시험대라 할 수 있습니다. 국민들은 국정조사와 특검을 통해 진실이 밝혀지고 다시는 이런 일이 반복되지 않기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사건과 관련하여 검찰의 항소 포기 결정이 정치적 논란을 넘어 국민적 공분을 사고 있다는 점이 안타깝습니다. 7800억이라는 천문학적인 금액이 범죄 수익으로 인정될 위기에 처한 상황에서, 법치주의의 근간이 흔들리고 있다는 느낌을 지울 수 없습니다. 특히, '대통령이라는 뒷배'라는 표현이 등장할 정도로 권력형 비리에 대한 의혹이 짙게 드리워져 있다는 점은 우리 사회의 공정성에 대한 깊은 성찰을 요구합니다. 국민의힘이 제기하는 의혹들이 사실로 밝혀진다면, 이는 단순한 개발 비리를 넘어 한국 정치와 사법 시스템에 대한 근본적인 불신을 초래할 수 있습니다. 국민들은 정치가 자신의 이익을 위해 법 위에 군림하는 것을 용납하지 않을 것입니다. 대장동 항소 포기 외압 의혹에 대한 철저한 국정조사와 특검 수사가 진행되어, 진실이 명명백백하게 밝혀지기를 바랍니다. 또한, 이 과정을 통해 법과 원칙이 살아있음을, 그리고 어떠한 권력 앞에서도 정의는 반드시 실현될 수 있다는 믿음을 국민들에게 심어주어야 할 것입니다. 앞으로도 대장동 사건의 전개 과정을 예의주시하며, 진실 규명을 위한 국민적 노력이 헛되지 않기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n09500?mid=n1006",
    "hashTag": [
      "#대장동",
      "#국민의힘",
      "#장동혁",
      "#항소포기",
      "#국정조사",
      "#특검",
      "#이재명"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 무더운 7월 중순, 공휴일 생긴다…제헌절 18년만에 '쉬는 날' 추진",
    "newTitle": "제헌절 18년 만에 공휴일 부활, 7월 17일 쉬는 날 추진",
    "article": "행안위 법안소위 통과 18년만에 공휴일 부활 노동절 공휴일 여부도 ‘적극·긍정 검토’ 중 내년부터 7월17일 제헌절(制憲節)이 공휴일로 지정될 가능성이 커졌다. 17일 국회 행정안전위원회 법안소위는 제헌절을 다시 공휴일로 지정하는 내용의 공휴일에 관한 법률 개정안을 심의해 통과시켰다. 앞으로 이같은 개정안이 행안위 전체회의를 통해 확정되면 특별한 사정변경이 없는 한 국회 본회의를 거쳐 그대로 확정된다. 제헌절 공휴일이 2008년 이후 18년 만에 부활하게 되는 것이다. 제헌절은 1948년 7월 17일, 대한민국 헌법(제헌 헌법)이 공포된 것을 기념하는 날로 국경일 가운데 유일하게 공휴일이 아닌 날이다. 1949년 10월 1일 ‘국경일에 관한 법률’이 공포되며 국경일로 지정됐고, 1950년 7월 17일부터 실행되었다. 이 때부터 제헌절은 공휴일로 운영되다 참여정부 시절 주 5일제를 시행하면서 재계 요구로 공휴일 축소를 단행하던 2005년에 공휴일에서 빠지는 결정이 내려졌다. 이어 실제 공휴일이 아닌 상태로 지나간 것은 2008년부터다. 현재 5개의 국경일(3·1절, 제헌절, 광복절, 개천절, 한글날) 중 공휴일이 아닌 날은 제헌절뿐이다. 지난 7월 17일 이재명 대통령은 제77주년 제헌절을 맞아 수석보좌관회의를 주재하며 “제헌절은 헌법이 제정·공포된 것을 기념하는 날임에도 이른바 ‘절’로 불리는 국가 기념일 가운데 유일하게 휴일이 아닌 것 같다”며 “제헌절을 공휴일로 지정하는 방안을 검토하면 좋겠다”고 언급한 바 있다. 앞서 ‘근로자의 날’에서 ‘노동절’로 명칭이 바뀐 5월 1일도 함께 공휴일로 지정될 가능성이 커졌다. 통과될 경우 내년 5월에는 4일 하루 연차를 사용하면 금요일인 1일부터 주말인 2일과 3일에 이어 어린이날인 5일까지 쉴 수 있게 된다. 법안 심사에 참여한 고동진 국민의힘 의원은 “노동절도 공휴일로 지정하는 방안에 대해서도 논의가 이뤄졌고, 적극적으로 ‘긍정검토’하자는 데 의견을 모았다”고 전했다. ▶ 오늘의 운세 2025년 11월 17일 月(음력 9월 28일) ▶ “3일 후에 찾으러 오세요”...짜증났던 외국인들, K-안경집 한 번 가더니 ▶ 주한미군 사령관 “한반도 전력은 미국 방어선 내부에 위치한 전력” ▶ “중요 순간마다 돌발 메시지”...장동혁 대표 행보에 당내 ‘부글부글’ ▶ [단독] 무더운 7월 중순, 공휴일 생긴다...제헌절 18년만에 ‘쉬는 날’ 추진 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제헌절, 18년 만에 쉬는 날?",
        "content": "드디어 기다리고 기다리던 소식이 들려옵니다. 7월 17일 제헌절이 내년부터 다시 공휴일로 지정될 가능성이 매우 커졌습니다. 국회 행정안전위원회 법안소위에서 제헌절을 공휴일로 복원하는 내용의 공휴일에 관한 법률 개정안이 심의를 통과했기 때문이죠. 앞으로 행안위 전체회의와 국회 본회의를 거치면 특별한 변수 없이 확정될 것으로 보입니다. 만약 개정안이 통과된다면, 2008년 이후 무려 18년 만에 제헌절이 다시 공휴일로 돌아오게 되는 셈입니다. 제헌절은 1948년 7월 17일, 대한민국 헌법이 공포된 것을 기념하는 뜻깊은 날입니다. 국경일 중 유일하게 공휴일이 아니었던 제헌절이 다시 많은 사람들에게 휴식을 제공하는 공휴일로 지정되기를 바라는 목소리가 높았습니다. 이번 개정안 통과 소식은 국민들의 기대감을 더욱 높이고 있습니다. 제헌절 공휴일 부활은 오랜 시간 기다려온 변화입니다."
      },
      {
        "title": "제헌절 공휴일, 그 역사를 돌아보다",
        "content": "제헌절이 공휴일에서 제외되었던 역사적인 배경을 살펴보면 이번 복원 움직임의 의미를 더욱 잘 알 수 있습니다. 제헌절은 1949년 '국경일에 관한 법률'에 따라 국경일로 지정되었고, 1950년부터 공휴일로 운영되었습니다. 하지만 참여정부 시절 주 5일제 도입과 함께 공휴일이 축소되면서, 재계의 요구로 2005년에 공휴일에서 제외되는 안타까운 결정이 내려졌습니다. 그리고 2008년부터 실제로 공휴일이 아닌 상태로 기념되어 왔습니다. 현재 3.1절, 광복절, 개천절, 한글날 등 다른 국경일들은 모두 공휴일로 지정되어 있지만, 제헌절만이 유일하게 공휴일이 아닌 상태로 남아 있었습니다. 이러한 상황 속에서 제헌절 공휴일 복원에 대한 국민적 공감대가 형성되어 왔고, 마침내 이번 법안소위 통과라는 긍정적인 결과로 이어진 것입니다. 제헌절 공휴일 부활은 이러한 역사적 맥락 속에서 더욱 의미있는 사건으로 받아들여지고 있습니다."
      },
      {
        "title": "대통령의 제헌절 공휴일 언급",
        "content": "이번 제헌절 공휴일 복원 논의에는 대통령의 언급도 중요한 계기가 되었습니다. 제77주년 제헌절을 맞아 열린 수석보좌관회의에서 대통령은 제헌절이 헌법 제정 및 공포를 기념하는 날임에도 불구하고 유일하게 휴일이 아닌 점을 지적하며, 제헌절을 공휴일로 지정하는 방안을 검토해달라고 당부했습니다. 이러한 대통령의 발언은 제헌절 공휴일 부활에 대한 정부의 의지를 보여주는 것이며, 관련 논의에 더욱 힘을 실어주었습니다. 대통령의 긍정적인 검토 요청 덕분에 제헌절 공휴일 지정이 더욱 구체화될 수 있었고, 법안소위 통과라는 결실로 이어지는 데 중요한 역할을 했다고 볼 수 있습니다. 이제 제헌절 공휴일은 단순한 휴일을 넘어 헌법 정신을 되새기는 의미있는 날이 될 것으로 기대됩니다. 대통령의 제헌절 공휴일 언급은 국민들의 관심사를 반영하는 중요한 메시지였습니다."
      },
      {
        "title": "노동절 공휴일 지정도 긍정 검토",
        "content": "제헌절 공휴일 지정과 더불어 또 하나의 반가운 소식이 있습니다. 바로 5월 1일 노동절의 공휴일 지정 가능성이 높아지고 있다는 점입니다. 이미 명칭이 '근로자의 날'에서 '노동절'로 변경된 만큼, 공휴일로 지정될 경우 국민들의 기대감은 더욱 커질 것입니다. 법안 심사에 참여했던 관계자들에 따르면, 노동절을 공휴일로 지정하는 방안에 대해서도 논의가 이루어졌으며, '적극적이고 긍정적인 검토'를 하자는 데 의견이 모였다고 합니다. 만약 노동절이 공휴일로 지정된다면, 2025년 5월에는 1일(금)부터 5일(어린이날)까지 총 5일간의 연휴를 즐길 수 있는 가능성이 열립니다. 이는 1일(금)에 연차를 사용하면 주말을 포함하여 4일을 쉴 수 있게 되는 것이죠. 노동절 공휴일 지정은 근로자들의 휴식권을 보장하고, 소비 진작에도 긍정적인 영향을 줄 것으로 예상됩니다. 노동절 공휴일 지정 논의는 제헌절 공휴일 복원과 함께 국민들의 삶의 질 향상에 기여할 중요한 결정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오랜 기다림 끝에 제헌절이 공휴일로 부활할 가능성이 높아졌다는 소식에 정말 기쁩니다. 18년이라는 긴 시간 동안 국경일임에도 불구하고 쉬는 날이 아니었던 제헌절이었기에, 이번 변화는 단순한 휴일 증가 이상의 의미를 가질 것입니다. 헌법 정신을 되새기고, 대한민국의 역사를 기념하는 날로서 제헌절의 위상이 바로 서게 되는 것이니까요. 특히 대통령께서 직접 제헌절 공휴일 지정을 언급하셨다는 점은 이 논의가 더욱 진전될 것이라는 기대를 갖게 합니다. 또한, 노동절의 공휴일 지정 가능성까지 함께 논의되고 있다는 점은 근로자들에게 큰 선물처럼 느껴집니다. 5월 연휴가 늘어나는 것은 개인적인 휴식뿐만 아니라 가족들과의 소중한 시간을 보내거나 국내 여행을 통해 지역 경제 활성화에 기여할 수 있는 좋은 기회가 될 것입니다. 물론 이러한 긍정적인 변화가 실제로 법제화되기까지는 아직 남은 절차가 있지만, 많은 국민들이 바라는 만큼 좋은 결과가 있기를 진심으로 응원합니다. 제헌절 공휴일 복원과 노동절 공휴일 지정이 현실화되어, 국민들이 더욱 풍요로운 휴식과 의미 있는 기념일을 누릴 수 있기를 바랍니다. 이러한 공휴일 정책의 변화는 국민들의 행복 증진과 국가 발전에 긍정적인 영향을 미칠 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n20048?mid=n1006",
    "hashTag": [
      "#제헌절공휴일",
      "#공휴일부활",
      "#노동절공휴일",
      "#7월17일",
      "#국회통과",
      "#18년만",
      "#휴일"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁, 내년 선거에 전광훈 손잡나…'내란정당 수렁' 스스로 더 파기",
    "newTitle": "장동혁 극우 연대 시사, 내년 선거 행보 주목",
    "article": "장동혁 국민의힘 대표가 내년 지방선거를 앞두고 극우 세력과 연대 가능성을 시사해 논란이 일고 있다. 장 대표는 16일 유튜브 방송 ‘이영풍 티브이(TV)’에 출연해 우리공화당, 자유통일당, 자유와혁신 등 다른 정당들과 내년 지방선거를 앞두고 연대할 수 있느냐는 질문에 “깃발 아래 모일 수 있는 모든 우파들은 함께 모여서 이재명 정권이 가려는 체제전복, 사회주의 체제, 독재체제로 가려는 것을 막기 위해 모두 다 함께 연대할 수 있어야 된다”고 말했다. 선거 승리에 필요하다면, 극우 성향의 정당들과도 연대할 수 있다고 여지를 둔 것이다. 우리공화당은 조원진 전 새누리당 의원 등 박근혜 전 대통령 탄핵을 반대한 친박계가 주축이 돼 세운 정당이고, 자유통일당은 전광훈 사랑제일교회 목사가 지난 2020년 김문수 전 고용노동부 장관과 함께 창당했다. 자유와혁신은 내란 선동 혐의로 수사를 받는 황교안 전 국무총리가 대표다. 이들 정당 모두 12·3 내란 사태를 두둔하고 윤석열 전 대통령 탄핵을 반대했으며, 부정선거 음모론을 믿는다는 공통점을 갖고 있다. 장 대표는 앞서 지난 12일 검찰의 대장동 개발 비리 사건 항소 포기 규탄대회에서 “전쟁이다. 우리가 황교안이다. 뭉쳐서 싸우자”고 말해 논란에 휩싸인 바 있다. 비상계엄 선포 직후 ‘우원식 국회의장과 한동훈 국민의힘 대표를 체포하라’는 글을 페이스북에 올린 혐의(내란 선동)로 조은석 특별검사팀의 수사를 받고 있는 황 전 총리를 옹호한 것으로 읽혀 ‘내란 정당을 자인하는 것’이냐는 비판이 정치권 안팎에서 빗발쳤다. 장 대표는 지난달 17일 내란 우두머리 혐의 등으로 재판을 받고 있는 윤 전 대통령을 면회하기도 했다. 조국 전 조국혁신당 비상대책위원장은 17일 페이스북에 장 대표의 유튜브 발언을 다룬 기사를 공유하며 “친윤 극우 내란 세력 총연대”라고 꼬집었다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘AI 연구원’ 차은우 동생 “형을 위해…악플 피해 보호 시스템 기획” 허석곤 전 소방청장 “언론사 단전·단수, 성 공격 때 쌀 끊기로 이해” 김민석, 종묘 이어 오세훈 ‘총 조형물 23개’ 감사의 정원 직격 ‘서부지법 난동’ 가담한 수능생에 판사 “잘 봤냐”…집유 선고 숨진 쿠팡 새벽배송 기사 영업점 “과로사 아닌 음주운전일 수도” 장동혁, 내년 선거에 전광훈 손잡나…‘내란정당 수렁’ 스스로 더 파기 내란 특검, 노상원 징역 3년 구형…“민간인이 정보사 명단 불법 입수” 송언석 “우리 당엔 윤석열 대통령 없다…민주, 엮으려 악의적 선동” ‘관봉권 띠지·쿠팡 의혹’ 수사 안권섭 특검 “책임감 막중…최선 다할 것” 악력 강하면 노년에 첫 건강문제 생길 위험 20% 낮다 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우파 연대 가능성",
        "content": "내년 지방선거를 앞두고 국민의힘 장동혁 대표가 극우 성향 정당들과의 연대 가능성을 시사하며 정치권의 주목을 받고 있습니다. 장 대표는 한 유튜브 방송에 출연해 우리공화당, 자유통일당, 자유와혁신 등과의 연대 가능성에 대해 \"깃발 아래 모일 수 있는 모든 우파들은 함께 모여서 이재명 정권이 가려는 체제전복, 사회주의 체제, 독재체제로 가려는 것을 막기 위해 모두 다 함께 연대할 수 있어야 된다\"고 밝혀, 사실상 선거 승리를 위해 극우 세력과의 협력도 배제하지 않겠다는 의지를 보인 것입니다. 이러한 발언은 국민의힘이 가지는 외연 확장 전략의 일환으로 해석될 수 있지만, 동시에 극우 세력과의 연대가 불러올 수 있는 정치적 논란과 이미지 훼손에 대한 우려도 함께 제기되고 있습니다. 장동혁 대표의 이번 발언은 향후 국민의힘의 선거 전략과 노선 설정에 중요한 변수로 작용할 것으로 보이며, 이에 따른 정치권의 논평과 반응이 이어지고 있습니다."
      },
      {
        "title": "연대 대상 정당",
        "content": "장동혁 대표가 언급한 연대 대상 정당들은 각기 보수 또는 극우 성향을 띠는 곳들로 알려져 있습니다. 우리공화당은 박근혜 전 대통령 탄핵에 반대했던 친박계 인사들이 주축이 되어 창당되었으며, 자유통일당은 전광훈 목사가 중심이 되어 창당한 정당입니다. 자유와혁신당은 황교안 전 국무총리가 대표를 맡고 있습니다. 이들 정당들은 공통적으로 12·3 내란 사태를 옹호하고 윤석열 전 대통령 탄핵을 반대했으며, 부정선거 음모론을 신봉한다는 특징을 가지고 있습니다. 이러한 정당들과의 연대 논의는 국민의힘이 전통적인 보수 지지층 외에 극단적 성향을 가진 유권자들까지 포괄하려는 시도로 볼 수 있습니다. 하지만 이들 정당의 과거 행적과 논란의 중심에 섰던 주장들을 고려할 때, 국민의힘이 이러한 정당들과 연대할 경우 상당한 정치적 부담과 후폭풍을 감당해야 할 것으로 예상됩니다. 특히 '극우 연대'라는 프레임이 씌워질 경우, 중도층 유권자들의 반감과 함께 당 내부에서도 이견이 표출될 가능성이 높습니다. 따라서 장동혁 대표의 이러한 연대 시사는 단순한 선거 전략을 넘어, 국민의힘의 정체성과 지향점에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "과거 논란 발언",
        "content": "장동혁 대표의 이번 극우 세력과의 연대 시사는 이번이 처음이 아닙니다. 앞서 지난 12일, 그는 검찰의 대장동 개발 비리 사건 항소 포기 규탄대회 연설에서 \"전쟁이다. 우리가 황교안이다. 뭉쳐서 싸우자\"는 발언으로 논란의 중심에 섰습니다. 당시 이 발언은 내란 선동 혐의로 수사를 받고 있던 황교안 전 총리를 옹호하는 것으로 해석되어, '내란 정당을 스스로 인정하는 것 아니냐'는 비판이 정치권 안팎에서 쏟아졌습니다. 더욱이 장 대표는 최근 윤석열 전 대통령을 면회하기도 했는데, 이는 내란 혐의로 재판을 받고 있는 인사를 만났다는 점에서 또 다른 논란을 야기했습니다. 이러한 일련의 행보들은 장 대표가 보수 진영 내에서 다소 강경하고 극단적인 목소리를 대변하고 있음을 보여주는 단편적인 사례들입니다. 과거의 발언과 행보들이 이번 극우 연대 가능성 시사와 맞물려, 그의 정치적 성향과 향후 행보에 대한 여러 해석을 낳고 있습니다. 정치권에서는 장 대표의 이러한 발언들이 단순한 해프닝을 넘어, 국민의힘의 외연 확장 전략과 당의 노선에 대한 중요한 지표로 보고 있습니다."
      },
      {
        "title": "정치권 반응",
        "content": "장동혁 대표의 극우 정당과의 연대 가능성 시사에 대해 정치권에서는 다양한 반응이 쏟아지고 있습니다. 특히 야권에서는 즉각적인 비판이 제기되었습니다. 조국 전 조국혁신당 비상대책위원장은 자신의 SNS에 관련 기사를 공유하며 \"친윤 극우 내란 세력 총연대\"라고 꼬집어, 장 대표의 행보가 극우 세력과의 결탁이며 '내란'이라는 민감한 단어를 동원해 정치적 공세를 펼쳤습니다. 이러한 비판은 장 대표의 발언이 단순한 선거 전략을 넘어, 대한민국 정치 현실에서 매우 민감하고 논란의 여지가 큰 '극우'라는 키워드를 전면에 내세우고 있다는 점에서 더욱 거세질 것으로 보입니다. 반면, 국민의힘 내부에서도 이러한 장 대표의 발언에 대한 온도 차가 감지될 수 있습니다. 당의 주류에서는 중도층 확장을 위해 신중한 접근을 강조할 가능성이 높지만, 당내 강경파나 보수 지지층에서는 이러한 연대 시도를 긍정적으로 평가하거나 지지할 수도 있습니다. 앞으로 국민의힘이 장 대표의 연대 시사에 대해 어떤 공식적인 입장을 내놓을지, 그리고 그 결과가 당내 역학 관계와 내년 지방선거에 어떤 영향을 미칠지 주목됩니다. 이러한 논란은 대한민국 정치권에서 '우파' 또는 '보수'라는 가치를 어떻게 정의하고, 어떤 세력과 연대할 것인지에 대한 근본적인 논쟁을 불러일으키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국민의힘 장동혁 대표의 극우 세력과의 연대 가능성 시사는 여러모로 많은 생각을 하게 합니다. 선거라는 현실적인 목표 앞에서 '우파'라는 깃발 아래 최대한 많은 세력을 모으겠다는 전략 자체는 이해가 갈 수도 있습니다. 특히 현 정치 상황에서 야당의 강세가 예상되는 가운데, 보수 진영의 결집을 통해 반전을 꾀하려는 의도일 것입니다. 하지만 '극우'라는 단어와 그들이 가진 과거의 논란들을 고려할 때, 이러한 연대는 분명 양날의 검이 될 가능성이 높습니다. 자칫하면 '극우 정당'이라는 꼬리표가 국민의힘 전체에 붙어, 중도층 유권자들의 외면을 받고 오히려 정치적 고립을 자초할 수도 있습니다. 또한, '내란'이나 '체제 전복'과 같은 극단적인 단어들이 선거를 앞두고 공공연하게 언급되는 상황은 대한민국 민주주의의 건강성에 대한 우려를 낳게 합니다. 정치는 결국 국민의 신뢰를 얻는 것이 가장 중요하다고 생각합니다. 신뢰는 투명하고 합리적인 정책, 그리고 상식적인 언어를 통해 쌓이는 것이지, 극단적인 세력과의 연대를 통해 단기적인 이익을 얻으려 할 때 오히려 무너질 수 있습니다. 앞으로 국민의힘이 어떤 선택을 할지, 그리고 그 선택이 대한민국의 정치 지형에 어떤 영향을 미칠지 깊이 지켜봐야 할 것입니다. 장동혁 대표의 발언이 불러온 이번 논란이 단순한 선거 전략 논의를 넘어, 한국 정치의 건강한 발전을 위한 성찰의 계기가 되기를 바랍니다. 우파 연대라는 명분 하에 대한민국이 더욱 극단적이고 분열적인 방향으로 나아가지 않도록, 현명한 판단과 책임감 있는 자세가 필요할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n12855?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#지방선거",
      "#극우연대",
      "#우리공화당",
      "#자유통일당",
      "#자유와혁신",
      "#황교안",
      "#전광훈"
    ]
  },
  {
    "type": "eco",
    "title": "삼성 450조·SK 128조·현대차 125조·LG 100조…재계, 국내 투자 챙긴다",
    "newTitle": "주요 그룹 국내 투자 확대 약속 800조 원 이상 투입",
    "article": "[서울신문] 지원 약속한 李… “세금 깎아 달란 말 안 좋아해, 규제 완화 우선” 삼성과 SK, 현대자동차, LG 등 국내 주요 그룹들이 총 800조원 이상의 국내 투자와 대규모 채용에 나서기로 했다. 한미 관세 협상 세부 합의를 담은 ‘조인트 팩트시트’(공동 설명자료) 및 3500억 달러(약 509조원) 규모의 대미 투자 계획이 확정된 가운데 대미 투자 확대에 따른 국내 일자리 감소와 산업 공동화 우려를 불식하고자 한 것이다. 이재명 대통령과 7개 그룹 총수들은 16일 용산 대통령실에서 열린 ‘한미 관세 협상 후속 민관 합동회의’에서 이 같은 내용을 논의했다. 회의에는 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 정기선 HD현대 회장, 서정진 셀트리온 회장, 여승주 한화그룹 부회장 등 기업인 7명이 참석했다. 이 대통령은 기업인들의 노고에 감사를 표하면서 국내 투자와 지역 균형 발전에 힘써 줄 것을 당부했다. 이 대통령은 “혹시 대미 투자가 너무 강화되면서 국내 투자가 줄어들지 않을까 걱정들을 한다”며 “그런 걱정들이 없도록 여러분들이 잘 조치해 주실 걸로 믿는다”고 말했다. 이에 재계 총수들은 대규모 국내 투자 및 고용 계획을 밝히며 화답했다. 이 회장은 “기업들은 후속 작업에도 차질이 없도록 정부와 적극 협조하겠다”면서 “향후 5년간 6만명을 국내에서 고용하겠다”고 말했다. 최 회장은 “용인 (반도체 클러스터)만으로도 600조원 정도 규모의 투자가 앞으로 계속 이어질 것”이라고 전망하며, 반도체 공장 증설 속도에 따라 “(공장 1기당) 1만 4000명에서 2만명까지 고용 효과가 나타날 수 있다”고 강조했다. 정의선 회장은 “향후 5년간 국내에서 125조원 규모의 투자를 추진할 예정”이라며 “내년에는 1만명 채용을 목표로 하고 있다”고 말했다. 구 회장도 “향후 5년간 100조원의 국내 투자가 계획됐고, 이 중 60%를 소재·부품·장비(소부장)에 대한 기술 개발과 확장에 투입해 협력사들과 함께 경쟁력을 높이겠다”고 약속했다. 우선 삼성은 향후 5년간 국내 연구개발(R&amp;D)을 포함해 총 450조원을 투자한다. 세계 최대 반도체 생산 거점인 삼성전자 평택캠퍼스의 5공장 공사를 개시하고, 전남에 인공지능(AI) 데이터센터 건설에 나서는 등 전방위적 지역 투자에 나선다. 평택캠퍼스 5공장이 2028년부터 본격 가동되면 삼성전자는 글로벌 AI 인프라 투자 확대에 따라 중장기적으로 예상되는 메모리 반도체 수요 증가에 대응할 수 있을 것으로 기대된다. 또 국가 AI컴퓨팅센터를 건립할 특수목적회사(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하고 학계, 스타트업, 중소기업 등에 이를 공급할 예정이다. 삼성전자는 이달 초 인수를 완료한 유럽 최대 공조기기 업체 플랙트의 한국 생산 라인을 광주에 건립하는 안을 검토 중이며 인력 확충도 추진한다고 밝혔다. 또한 삼성SDI는 ‘꿈의 배터리’로 불리는 전고체 배터리 등 차세대 배터리의 국내 생산 거점을 울산에 구축하는 방안을 검토하고 있다. SK그룹은 올해부터 2028년까지 4년간 128조원을 국내에 투자하기로 밝힌 가운데 고대역폭 메모리(HBM) 등 고부가 메모리 수요 급증 등으로 투자 규모가 더 확대될 전망이다. SK그룹은 아울러 매년 8000명 이상으로 진행 중인 채용 규모도 더 확대해 나갈 예정이라고 밝혔다. SK그룹은 용인 반도체 클러스터에 총 4기의 팹(공장)을 구축할 예정으로, SK그룹 관계자는 “반도체 팹이 일부 열릴 때마다 2000명 이상의 추가 고용이 필요한 상황”이라고 설명했다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소부장 생태계 활성화를 위한 8600억원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축 중이다. 현대차그룹도 내년부터 2030년까지 5년간 국내에 125조 2000억원에 달하는 사상 최대 규모 투자를 단행한다. 직전 5년(2021~2025) 국내 투자금 89조 1000억원보다 40.5%(36조 1000억원) 늘어난 규모다. 연평균 투자액은 25조 400억원이다. 분야별로 AI와 소프트웨어중심차량(SDV), 로보틱스, 수소 등 미래 신사업에 가장 큰 금액인 50조 5000억원을 투입한다. 또 기존 모빌리티 산업 경쟁력 강화를 위한 R&amp;D에 38조 5000억원, 국내 생산 설비 효율화와 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억원의 투자를 계획했다. 현대차그룹은 국내 자동차 산업 생태계 안정화를 위해 현대차·기아 1차 협력사가 올 한 해 실제 부담하는 대미 관세를 소급 적용해 전액 지원하기로 했다. 총지원 규모는 향후 1차 협력사의 수출 실적 집계 후 확정될 예정이다. 직접 거래가 없는 5000여개의 2~3차 협력사에도 혜택을 확대하기 위해 별도의 상생 협력 프로그램을 마련할 방침이다. LG그룹은 향후 5년간 예정된 100조원의 국내 투자를 AI, 바이오, 클린, 우주산업 등 신성장 동력 확보에 집중 투입한다는 구상이다. ‘마스가’(MASGA·미국 조선업을 다시 위대하게) 프로젝트를 이끌 한화그룹과 HD현대도 향후 5년간 국내에 각각 11조원, 15조원(에너지·AI 8조원, 조선·해양 7조원)을 투자하기로 약속했다. 셀트리온은 현재 5000억원인 스타트업 투자 펀드를 1조원까지 키우는 등 3년간 4조원을 투자하겠다는 계획을 밝혔다. 정부의 역할로 이 대통령은 ‘규제 완화’를 최우선으로 꼽았다. 이 대통령은 “세금 깎아 달라 이런 얘기는 별로 안 좋아하긴 한다”며 “세금을 깎아 가면서 사업해야 할 정도라면 사실 국제 경쟁력에 문제가 있다는 것”이라고 지적했다. 다만 “규제 완화 또는 해제, 철폐 중에서 가능한 것이 어떤 게 있을지를 실질적으로 구체적으로 지적해 주시면 제가 신속하게 정리해 나갈 것”이라고 약속했다. 노동 문제와 관련해 강유정 대통령실 대변인은 회의 후 브리핑을 통해 이 대통령이 “노동 없이 기업하기 어렵고 기업 없이 노동이 존립할 수 없다”면서 “고용 유연성과 사회안전망 강화에 대한 사회적 대토론과 대타협도 언젠가 필요하다고 덧붙였다”고 전했다. 강 대변인은 2시간 넘게 진행된 비공개 토의 내용에 대해서도 일부 소개했다. 강 대변인은 “규제 샌드박스 같은 얘기가 나오기도 하고, 특정한 어떤 지역에 일종의 테스트베드 같은 것을 만들어 봐서 이런 경우가 규제 개혁과 함께 지방을 활성화할 수 있는 방법이 될 수 있지 않을까, 이런 이야기들이 서로 오가기도 했다”고 설명했다. 신융아·김현이·김주환 기자 [서울신문 다른기사 보러가기] ☞ 신봉선, 유민상과 ‘커플 성사’…코미디언 커플 26호 탄생? ☞ “바람 피우기 최적”… 속옷 챙겨 주5회 모텔 드나드는 유명 연예인 ☞ ‘대기업 신입사원’였던 그녀는 상견례 3일 전 왜 옥탑방에서 주검이 됐나 [듣는 그날의 사건현장 - 전국부 사건창고] ☞ 유노윤호, 女연예인과 스캔들 인정… “회사에 결혼 선언 ☞ 곽튜브 아내, 방송 첫 등장…“대구 출신, 연예인 관심 없어” ☞ “꿈처럼 행복” 밝은 미소…‘유방암 투병’ 박미선, 깜짝 근황 전했다 ☞ 애프터스쿨 출신 배우 나나 자택에 강도 침입…몸싸움 끝 나나·모친이 함께 제압 ☞ 손담비 아기가 쓴 헬멧 뭐길래…‘두상 교정’ 찾는 부모들 늘었다 ☞ “물만 담았던 건데”…물병 세척 안 하면 ‘이 질환’ 위험 커진다고? ☞ ‘26년 미제’ 왜 동창의 아내를 죽였나…“그때, 혐오스러웠다” 무슨 일 [ 관련기사 ] ☞ 연 200억 달러 투자 한도 안전장치 확보… “대미협상 日보단 유리” ☞ 한시름 던 자동차‧반도체… 50% 고관세 철강은 ‘생산 확대’ 비상 ☞ 국방 예산 年 7.7%씩 늘리면 2035년엔 128조… “감당 가능” vs “재정 부담” ☞ 美해군총장 “韓핵잠, 中 억제 활용”… HD현대·한화 사업장 방문 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 투자 800조",
        "content": "최근 국내 주요 대기업들이 총 800조 원 이상의 대규모 국내 투자와 채용 계획을 발표했습니다. 이는 미국과의 관세 협상 세부 합의와 509조 원 규모의 대미 투자 계획이 확정되면서, 대규모 해외 투자로 인한 국내 일자리 감소와 산업 공동화 우려를 해소하기 위한 움직임입니다. 삼성, SK, 현대자동차, LG 등 7개 그룹 총수들이 대통령과 만나 이러한 국내 투자 및 고용 확대 방안을 공유하고 정부와의 협력을 다짐했습니다. 이는 경제 활성화와 일자리 창출이라는 두 마리 토끼를 잡기 위한 중요한 결정으로 평가받고 있습니다. 특히, 이러한 대규모 국내 투자는 지역 균형 발전에도 긍정적인 영향을 미칠 것으로 기대됩니다. 국내 투자 확대는 단순히 기업의 성장을 넘어 국가 경제의 튼튼한 기반을 마련하는 데 기여할 것입니다. 정부는 기업들의 이러한 노력을 적극 지원하며, 국내 투자 활성화를 위한 정책적 노력을 이어갈 방침입니다."
      },
      {
        "title": "삼성, 5년간 450조 투자",
        "content": "삼성은 향후 5년간 국내 연구개발(R&D)을 포함하여 총 450조 원이라는 막대한 규모의 투자를 실행할 계획입니다. 이는 세계 최대 반도체 생산 기지인 삼성전자 평택 캠퍼스의 5공장 건설을 시작으로, 전남 지역에는 인공지능(AI) 데이터센터 건설 등 전방위적인 지역 투자를 포함합니다. 평택 캠퍼스 5공장이 2028년부터 본격적으로 가동되면, 삼성전자는 글로벌 AI 인프라 투자 확대에 따른 중장기적인 메모리 반도체 수요 증가에 효과적으로 대응할 수 있을 것으로 보입니다. 또한, 국가 AI 컴퓨팅센터를 건립할 특수목적법인(SPC) 컨소시엄의 주사업자로 선정된 삼성SDS는 2028년까지 1만 5000장 규모의 그래픽처리장치(GPU)를 확보하여 학계, 스타트업, 중소기업 등에 공급할 예정입니다. 이처럼 삼성의 대규모 국내 투자는 첨단 기술 분야의 경쟁력을 강화하고 관련 산업 생태계를 더욱 풍부하게 만들 것으로 기대됩니다. 삼성은 이러한 국내 투자를 통해 미래 성장 동력을 확보하고 국가 경제 발전에 기여할 것입니다."
      },
      {
        "title": "SK, 128조 투자 계획",
        "content": "SK그룹은 올해부터 2028년까지 4년간 국내에 128조 원을 투자하겠다는 계획을 밝혔습니다. 특히 고대역폭 메모리(HBM)와 같은 고부가가치 메모리 반도체 수요 급증에 따라 투자 규모는 더욱 확대될 전망입니다. SK그룹은 매년 8000명 이상으로 진행 중인 채용 규모를 더욱 늘려나갈 예정이며, 이는 국가 경제에 큰 활력을 불어넣을 것으로 예상됩니다. SK그룹의 용인 반도체 클러스터에는 총 4기의 팹(공장)이 구축될 예정인데, 반도체 팹이 가동될 때마다 2000명 이상의 추가 고용이 필요하다는 설명입니다. SK하이닉스는 용인 반도체 클러스터에 국내 반도체 소재·부품·장비(소부장) 생태계 활성화를 위한 8600억 원 규모의 ‘트리니티 팹’을 정부와 공동으로 구축 중입니다. 이는 국내 반도체 산업의 자립도를 높이고 글로벌 경쟁력을 강화하는 데 중요한 역할을 할 것입니다. SK그룹의 대규모 국내 투자는 첨단 산업 분야의 혁신을 가속화하고 양질의 일자리를 창출하는 데 크게 기여할 것으로 보입니다."
      },
      {
        "title": "현대차, 125조 투자",
        "content": "현대자동차그룹은 내년부터 2030년까지 5년간 국내에 125조 2000억 원이라는 사상 최대 규모의 투자를 단행합니다. 이는 직전 5년(2021~2025) 국내 투자금 89조 1000억 원보다 40.5% 증가한 수치로, 연평균 투자액만 25조 400억 원에 달합니다. 현대차그룹은 AI, 소프트웨어 중심 차량(SDV), 로보틱스, 수소 등 미래 신사업 분야에 가장 큰 규모인 50조 5000억 원을 투입할 계획입니다. 또한, 기존 모빌리티 산업 경쟁력 강화를 위한 R&D에 38조 5000억 원, 국내 생산 설비 효율화와 글로벌 비즈니스 콤플렉스(GBC) 등 경상 투자 명목으로 36조 2000억 원을 투자합니다. 특히, 국내 자동차 산업 생태계 안정을 위해 현대차·기아 1차 협력사가 올 한 해 부담하는 대미 관세를 전액 지원하고, 2~3차 협력사에도 혜택을 확대하기 위한 상생 협력 프로그램을 마련할 예정입니다. 현대차그룹의 이러한 대규모 국내 투자는 미래 모빌리티 산업을 선도하고 자동차 산업 생태계를 더욱 굳건히 할 것입니다."
      },
      {
        "title": "LG, 100조 투자",
        "content": "LG그룹은 향후 5년간 국내에 100조 원을 투자할 계획이며, 이 자금은 AI, 바이오, 클린, 우주산업 등 미래 신성장 동력 확보에 집중 투입될 예정입니다. 이는 LG가 미래 산업 트렌드를 주도하고 새로운 성장 동력을 발굴하려는 강력한 의지를 보여줍니다. LG의 이러한 대규모 국내 투자는 첨단 기술 분야의 혁신을 촉진하고 관련 산업 생태계를 더욱 강화하는 데 기여할 것으로 기대됩니다. 특히, 신성장 동력에 대한 집중 투자는 LG그룹의 미래 경쟁력을 확보하고 지속 가능한 성장을 이루는 데 중요한 역할을 할 것입니다. LG는 이번 투자 계획을 통해 국가 경제 발전에도 기여하며, 미래 사회가 요구하는 다양한 분야에서 선도적인 역할을 수행할 것으로 전망됩니다. LG의 적극적인 국내 투자는 한국 경제의 미래를 밝히는 중요한 신호탄이 될 것입니다."
      },
      {
        "title": "정부, 규제 완화 약속",
        "content": "대통령은 기업들의 국내 투자 확대에 대해 감사를 표하며, 세금 감면 요구보다는 실질적인 규제 완화를 통한 경쟁력 확보를 강조했습니다. 대통령은 “세금을 깎아 달란 말은 별로 좋아하지 않는다. 세금을 깎아 가면서 사업해야 할 정도라면 사실 국제 경쟁력에 문제가 있는 것”이라고 지적했습니다. 다만, 규제 완화, 해제, 철폐 중에서 가능한 부분을 구체적으로 제시해 준다면 신속하게 처리하겠다고 약속했습니다. 이는 기업들이 현장에서 겪는 어려움을 해소하고 투자 환경을 개선하려는 정부의 강력한 의지를 보여줍니다. 노동 문제와 관련해서는 고용 유연성과 사회 안전망 강화를 위한 사회적 대토론과 대타협의 필요성도 언급했습니다. 또한, 규제 샌드박스 도입이나 특정 지역을 테스트베드로 활용하는 방안 등 규제 개혁과 지방 활성화를 연계하는 창의적인 아이디어도 논의되었습니다. 정부의 이러한 정책적 지원은 국내 기업들이 글로벌 경쟁력을 갖추고 지속적인 성장을 이루는 데 큰 도움이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 주요 그룹들의 대규모 국내 투자 발표는 한국 경제에 대한 긍정적인 신호라고 생각합니다. 특히 미래 산업 분야에 대한 투자가 집중된다는 점은 고무적입니다. AI, 바이오, 차세대 반도체 등은 앞으로 한국 경제를 이끌어갈 핵심 동력이 될 것이기 때문입니다. 또한, 정부의 규제 완화 약속은 기업들이 실제 투자에 나서고 혁신을 이루는 데 중요한 밑거름이 될 것입니다. 다만, 이러한 투자 효과가 실질적인 일자리 창출과 지역 경제 활성화로 이어지기 위해서는 정부와 기업 간의 긴밀한 협력과 지속적인 관심이 필요하다고 봅니다. 예를 들어, 대기업의 투자가 협력업체 생태계 전반에 긍정적인 영향을 미칠 수 있도록 상생 방안이 더욱 강화되어야 할 것입니다. 또한, 노동 문제에 대한 사회적 대화와 합의는 기업이 안정적으로 투자하고 성장할 수 있는 기반을 마련하는 데 필수적입니다. 결국, 이번 발표는 한국 경제의 미래를 밝게 하는 중요한 발걸음이지만, 그 성과는 앞으로의 실행과 노력에 달려 있다고 생각합니다. 지속적인 관심과 지원을 통해 우리 경제가 한 단계 더 도약하길 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n01578?mid=n1006",
    "hashTag": [
      "#국내투자",
      "#대규모채용",
      "#재계총수",
      "#이재명대통령",
      "#규제완화",
      "#삼성",
      "#SK",
      "#현대자동차",
      "#LG"
    ]
  },
  {
    "type": "eco",
    "title": "\"부자끼리 결혼합시다\" 헬리오시티도 '결정사' 등장…원베일리 이어 두번째",
    "newTitle": "헬리오시티 결혼정보회사 등장, 원베일리 이어 아파트 이름 사용",
    "article": "9510세대 서울 송파구 ‘헬리오시티’ 아파트 평당 1억 원을 돌파한 서울 송파구 가락동의 대규모 아파트 단지 ‘헬리오시티’에서 단지 이름을 내건 결혼정보회사가 생겼다. 서초구 반포동 ‘래미안 원베일리’에 이어 국내 부동산 시장에서 아파트 명칭을 담아 출범한 두번째 결혼정보회사다. 17일 업계에 따르면 지난 6월 헬리오시티 상가 내에는 아파트 이름을 딴 결혼정보회사가 생겼다. 이 결혼정보업체는 정식으로 허가 등록을 받고 단지 내 사무실까지 마련했다. 정식으로 회원을 받기 시작한 지 3개월 만에 200명의 회원이 가입했다. 이 가운데 3분의 2는 헬리오시티 입주민이며, 나머지 3분의 1은 서울 강동구 둔촌동 ‘올림픽파크포레온’ 등 인근 단지 입주민으로 전해졌다. 헬리오시티는 2018년 9510가구 규모로 입주한 매머드급 아파트로, 지하철 8호선 송파역과 인접해 강남 3구의 핵심 주거지로 평가된다. 올해 10월 기준, 전용 84㎡는 30억 원대를 기록하며 고가 아파트의 위상을 보여주고 있다. 헬리오시티 외에도 최근 서울 서초·강남권 핵심 단지에서는 입주민 자녀를 대상으로 한 결혼 주선 모임이 확산하는 추세다. 반포동 ‘래미안 원베일리’에서는 미혼 입주민 자녀를 연결하는 ‘원결회’가 출발점이 되었고, 현재는 법인 형태인 ‘원베일리 노빌리티’로 공식 운영 중이다. 원결회는 초기에는 아파트 거주자 중심으로만 회원을 모집했지만, 현재는 서초·강남 지역 전체로 범위를 넓히고, 추천을 통해 타지역 주민도 참여할 수 있도록 했다. 한편 온라인에서는 고가 아파트 입주민 간 만남이 빈번해지는 현상에 대해 “같은 단지에 사는 만큼 신원이 확실하고, 자산이 비슷한 사람끼리 만나니 효율적일 것 같다”는 긍정적 의견이 나온다. 반면 “비싼 아파트에 사는 사람들끼리만 사돈을 맺다보면 계층 고착화가 심화하는 것 아니냐”는 우려의 목소리도 제기된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헬리오시티, 결혼정보회사 등장",
        "content": "서울 송파구의 랜드마크 아파트인 헬리오시티에서 단지 이름을 딴 결혼정보회사가 등장해 눈길을 끌고 있습니다. 평당 1억 원을 돌파하며 높은 가치를 자랑하는 헬리오시티의 위상만큼이나, 단지 입주민들 사이에서 특별한 만남을 주선하는 움직임이 나타나고 있는 것입니다. 이는 국내 부동산 시장에서 아파트 명칭을 활용한 결혼정보회사가 등장한 두 번째 사례로, 래미안 원베일리에 이어 또 다른 흥미로운 현상을 보여주고 있습니다. 헬리오시티 결혼정보회사는 정식 허가 등록을 마치고 단지 내 상가에 사무실까지 마련하며 본격적인 활동을 시작했습니다. 놀랍게도 회원 모집을 시작한 지 불과 3개월 만에 200명이라는 상당한 수의 회원이 가입했습니다. 이 중 3분의 2가 헬리오시티 입주민이라는 점은 단지 내에서의 커뮤니티 활성화와 함께, 동일한 주거 환경을 공유하는 사람들끼리의 만남에 대한 높은 관심도를 방증합니다. 헬리오시티 결혼정보회사의 등장은 단순한 우연이 아니라, 고가 아파트 단지 내에서 거주하는 입주민들의 라이프스타일과 니즈가 반영된 결과로 볼 수 있습니다."
      },
      {
        "title": "입주민 커뮤니티, 결혼까지",
        "content": "헬리오시티 결혼정보회사의 회원 구성은 매우 흥미롭습니다. 가입한 회원 중 3분의 2가 헬리오시티 입주민이며, 나머지 3분의 1은 인근 지역의 대규모 아파트 단지인 올림픽파크포레온 등 다른 지역 입주민으로 구성되어 있다고 합니다. 이는 헬리오시티 결혼정보회사가 단순히 단지 내에 국한되지 않고, 주변 지역까지 그 영향력을 넓히고 있음을 시사합니다. 헬리오시티는 9510가구의 매머드급 대단지로, 2018년 입주 이후 송파구의 핵심 주거지로 자리매김했습니다. 지하철 8호선 송파역과의 인접성, 그리고 강남 3구라는 프리미엄까지 더해져 높은 시세를 형성하고 있으며, 최근 전용 84㎡가 30억 원대를 기록하는 등 그 가치를 입증하고 있습니다. 이러한 헬리오시티의 높은 주거 가치는 입주민들의 사회적, 경제적 수준이 높음을 의미하며, 이는 자연스럽게 비슷한 조건을 가진 배우자를 찾으려는 니즈로 이어지는 것으로 해석될 수 있습니다. 헬리오시티 결혼정보회사는 이러한 입주민들의 니즈를 정확히 파악하고 맞춤형 서비스를 제공하며 빠르게 성장하고 있습니다."
      },
      {
        "title": "원베일리 '원결회'의 확산",
        "content": "서울 강남권의 또 다른 최고급 아파트 단지인 서초구 반포동의 래미안 원베일리에서도 비슷한 현상이 나타나고 있습니다. 이곳에서는 입주민 자녀들을 위한 결혼 주선 모임인 '원결회'가 시작되었고, 이는 현재 법인 형태의 '원베일리 노빌리티'로 공식 운영되고 있습니다. 원결회는 처음에는 래미안 원베일리 거주자들만을 대상으로 회원 모집을 진행했지만, 점차 서초, 강남 지역 전체로 회원 모집 범위를 확장했습니다. 나아가 추천을 통해서는 타 지역 주민들도 참여할 수 있도록 문턱을 낮추고 있습니다. 이는 헬리오시티 결혼정보회사가 보여주는 현상과 맥을 같이 하는 것으로, 고가 아파트 단지 입주민들 사이에서 자신들의 자녀나 주변 지인들의 배우자 찾기에 대한 관심이 얼마나 높은지를 보여줍니다. 원베일리 노빌리티의 이러한 움직임은 비슷한 경제적, 사회적 배경을 가진 사람들끼리의 만남을 통해 보다 안정적이고 확실한 관계를 맺고자 하는 욕구를 반영하는 것으로 보입니다. 헬리오시티와 원베일리 사례는 이제 아파트 단지가 단순한 주거 공간을 넘어, 입주민들의 삶의 질과 관련된 다양한 커뮤니티 활동의 중심지가 되고 있음을 보여줍니다."
      },
      {
        "title": "고가 아파트, '사돈' 맺기",
        "content": "최근 온라인 커뮤니티에서는 고가 아파트 입주민들 간의 만남과 결혼 주선에 대한 다양한 의견이 오가고 있습니다. 긍정적인 측면에서는 '같은 단지에 사는 만큼 신원이 확실하고, 비슷한 경제적 수준을 가진 사람끼리 만나니 효율적일 것 같다'는 의견이 지배적입니다. 실제로 헬리오시티나 래미안 원베일리와 같이 경제적 기반이 탄탄한 입주민들은 서로의 신뢰도를 어느 정도 확보했다고 느끼며, 이는 자연스럽게 결혼을 전제로 한 만남으로 이어질 가능성이 높습니다. 또한, 비슷한 가치관과 라이프스타일을 공유할 가능성이 높아 관계 발전에도 긍정적인 영향을 줄 수 있습니다. 이러한 현상은 단순히 '끼리끼리' 만나는 것을 넘어, 비슷한 사회경제적 배경을 가진 이들 간의 안정적인 관계 형성에 대한 욕구를 반영하는 것으로 볼 수 있습니다. 헬리오시티 결혼정보회사의 성공적인 운영과 원베일리 노빌리티의 확장세는 이러한 수요가 분명히 존재함을 증명하고 있습니다. 이는 개인의 행복 추구와 함께, 자녀의 미래를 위한 안정적인 가정을 꾸리고자 하는 부모들의 바람이 반영된 결과라고 할 수 있습니다."
      },
      {
        "title": "계층 고착화 우려도",
        "content": "하지만 고가 아파트 입주민들 간의 만남이 활발해지는 현상에 대해 우려의 목소리도 존재합니다. '비싼 아파트에 사는 사람들끼리만 사돈을 맺다 보면 계층 고착화가 심화하는 것 아니냐'는 지적입니다. 이는 사회적으로 부와 기회의 불평등을 더욱 심화시킬 수 있다는 비판적인 시각입니다. 헬리오시티와 같은 고가 아파트 단지는 상당한 경제적 자본이 있어야만 거주할 수 있는 곳으로, 이곳 입주민들의 사회경제적 지위는 자연스럽게 높다고 볼 수 있습니다. 만약 이러한 사람들끼리만 인맥을 형성하고 결혼을 통해 사돈 관계를 맺게 된다면, 이는 사회 전반의 이동성을 저해하고 특정 계층이 유리한 지위를 대물림하는 현상을 강화할 수 있습니다. 헬리오시티 결혼정보회사의 등장과 원베일리 노빌리티의 운영은 이러한 사회적 논쟁에 불을 지필 수 있습니다. 물론 개인의 행복 추구를 위한 만남 자체를 막을 수는 없지만, 결과적으로 사회 전체의 건강한 발전을 위해서는 다양한 계층 간의 소통과 교류가 필수적이라는 점을 간과해서는 안 될 것입니다. 헬리오시티와 같은 대규모 단지가 이러한 사회적 논의의 중심에 서게 된 것은 시사하는 바가 큽니다."
      },
      {
        "title": "개인적인 생각",
        "content": "헬리오시티 결혼정보회사의 등장은 분명 흥미로운 현상입니다. 고가 아파트 단지의 입주민들이 비슷한 배경을 가진 사람들과 만나고 싶어 하는 심리는 충분히 이해가 갑니다. 낯선 사람과의 만남보다는 어느 정도 신뢰가 보장되는 환경에서의 만남이 효율적이고 안정적일 수 있다는 생각도 공감됩니다. 헬리오시티 입주민들의 높은 주거 가치와 사회경제적 수준을 고려했을 때, 이러한 니즈가 결혼정보회사의 성공으로 이어진 것은 자연스러운 결과라고 봅니다. 하지만 '계층 고착화'에 대한 우려 또한 무시할 수 없습니다. 개인의 행복을 추구하는 것은 당연하지만, 사회 전체의 건강한 발전을 위해서는 다양한 계층 간의 이해와 교류가 중요하다고 생각합니다. 헬리오시티 결혼정보회사가 단순히 '엘리트'들만의 만남의 장이 되는 것을 넘어, 조금 더 열린 마음으로 다양한 사람들과의 교류를 장려하는 방향으로 나아간다면 더욱 긍정적인 역할을 할 수 있을 것입니다. 헬리오시티라는 상징적인 공간에서 시작된 이러한 움직임이 앞으로 우리 사회의 결혼 문화와 계층 간 소통에 어떤 영향을 미칠지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n02879?mid=n1006",
    "hashTag": [
      "#헬리오시티",
      "#결혼정보회사",
      "#아파트결혼",
      "#송파구",
      "#강남3구",
      "#래미안원베일리",
      "#계층고착화"
    ]
  },
  {
    "type": "eco",
    "title": "\"당장 2억이 어딨어요\" 서울 떠나는 '전세 난민'…부천·광명으로",
    "newTitle": "서울 떠나는 전세난민 부천 광명 등 수도권 확산",
    "article": "[서울=뉴시스] 김진아 기자 = 올해 서울 아파트 전·월세 재계약 절반이 갱신 계약인 것으로 나타났다. 국토교통부 실거래가공개시스템에 따르면 올해 1월부터 지난 22일까지 신고된 서울 아파트 전체 전·월세 거래 계약은 20만5890건으로 집계됐다. 이 중 신규 거래는 10만9018건으로. 전체의 52.9% 수준이다. 10·15 대책 시행으로 전세 매물 잠김 현상이 뚜렷해지는 가운데 갱신 계약마저 늘어나면서 전셋값이 상승하고, 전셋값 상승이 집값 상승으로 이어질 수 있다는 우려가 나온다. 사진은 5일 서울시내 부동산. 2025.11.05. bluesoda@newsis.com /사진=김진아 #. 마포구 상암동에 거주하는 30대 직장인 박모씨는 전세 기간 만료를 앞두고 서울을 떠나기로 결정했다. 경기 부천과 광명, 고양 등지에서 가격이 맞는 전셋집을 찾고 있다. 박씨와 배우자 모두 서울에 직장이 있지만 2년새 2억원 가까이 뛴 전세보증금을 감당하기 힘든 상황이다. 서울 전세난이 경기권으로 빠르게 확산하고 있다. 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지자 전세 수요는 늘고 공급은 줄었다. 매물 감소와 전셋값 상승이 겹치면서 이른바 '전세 난민'이 수도권으로 밀려나는 현상이 나타나고 있다. 실제 서울 전세시장은 공급 부족이 빠르게 심화되는 모습이다. 17일 KB부동산에 따르면 지난 10월 서울 아파트 중위전세가격은 5억7333만원으로 전월 대비 503만원 올랐다. 1년 전보다 2666만원(4.9%) 상승한 수준이다. 2022년 11월 이후 3년 만에 최고치다. 전세수급지수 역시 전달 154.2에서 157.7로 상승하며 2021년 10월(162.2) 이후 가장 높은 수치를 기록했다. 지수가 100을 넘으면 전세 수요가 공급보다 많다는 뜻이다. 10·15 대책으로 규제지역에서 전세대출을 받는 1주택자의 이자상환액이 DSR 산정에 포함됐다. 이로 인해 전세대출 한도가 줄거나 자격이 까다로워졌다는 분석이 나온다. 앞서 △6·27 대책에서도 소유권 이전 조건부 전세대출 금지 등이 시행되면서 임대인이 전세 물건을 줄이는 요인이 됐다. 전세난은 경기권으로 확산중이다. 부동산 플랫폼 아실에 따르면 경기도 전세 매물은 17일 현재 1만9922건으로 지난달 15일 2만836건 대비 4.4% 줄었다. 이 기간 안양시 동안구는 전세 매물이 537건에서 412건으로 23.3% 줄었다. 고양시 일산동구(-22.7%), 용인시 수지구(-21.2%), 수원시 권선구(-21.2%), 안양시 만안구(-20.3%), 수원시 영통구(-18.8%)의 전세 매물 감소세가 특히 두드러진다. 경기 전셋값도 14주 연속 상승세다. 지난주 한국부동산원 주간 통계에서 경기 아파트 전세가격은 0.1% 상승하며 전주(0.09%)보다 오름폭이 커졌다. 수원 영통구(0.41%), 광주시(0.36%), 구리시(0.34%) 등에서 급등세가 나타났다. KB 전세수급지수도 지난 6월 139.2에서 10월 154.6으로 치솟아 2021년 10월 이후 가장 높은 수준을 기록했다. 공급 감소로 전세난 장기화 우려도 크다. 내년 서울 아파트 입주 예정 물량은 1만5347가구로 올해(4만2835가구) 대비 약 64.2% 줄어든다. 2027년에는 9684가구로 더 감소한다. 전문가들은 적정 연간 수요를 약 4만8000가구로 추산하는데, 2025년 이후 입주 공백이 이어질 경우 전세시장 불안이 구조적으로 고착화될 수 있다는 지적이다. 남혁우 우리은행 부동산 연구원은 \"단기적으로 계약갱신현상이 증가함에 따라 임차 수요가 감소해 일부 전세매물 증가한 지역도 존재하는 반면 매매보다 임차수요가 많았던 외곽지역의 경우 상대적으로 전세매물이 부족해진 상황\"이라고 설명했다. 남 연구원은 \"단기적으로 계약갱신 증가, 갭투자 물량 소진 지연 등 전세매물 증가할 수 있지만, 구조적으로 매물이 부족하고 내년 입주가뭄을 앞두고 있어 전세 부족 현상은 지속될 것\"이라고 덧붙였다. 김평화 기자 peace@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 속옷만 입고 피아노 치던 이해인 근황…\"40억대 건물주 됐다\" ▶ \"헬스장 여성에 반해 눈빛 신호…일주일 만에 출입금지 당했다\" ▶ 아내 불륜 의심해 '샤워 감전사' 시킨 30대…딸 덕분에 사형 면했다 ▶ \"한국 마트 가서 쓸어오자\" 일본인 몰려오나…일본 쌀값, 또 최고치 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전세난 심화",
        "content": "올해 서울 아파트 전·월세 시장에서 갱신 계약이 절반을 차지하며 전세난이 심화되고 있습니다. 국토교통부 실거래가공개시스템에 따르면 올해 1월부터 22일까지 신고된 서울 아파트 전·월세 거래 계약 총 20만 5890건 중 신규 거래는 10만 9018건으로 52.9%에 불과했습니다. 이는 계약 갱신이 늘어난 만큼 신규로 구할 수 있는 전세 매물이 줄어들었음을 의미합니다. 10·15 대책 시행 이후 전세 매물이 잠기는 현상이 뚜렷해지면서 갱신 계약마저 증가하자, 전셋값이 상승하는 것은 물론이고 이러한 전셋값 상승이 결국 집값 상승으로 이어질 수 있다는 우려가 커지고 있습니다. 서울 전세난은 이제 경기권으로 빠르게 확산되는 추세입니다. 고강도 대출 규제를 담은 6·27 대책과 10·15 대책 발표 이후 서울 아파트 매매가 어려워지면서 전세 수요는 폭증한 반면, 공급은 급감했습니다. 매물 감소와 전셋값 상승이 맞물려 '전세 난민'들이 수도권으로 밀려나는 현상이 심화되고 있으며, 서울 전세시장은 공급 부족이 갈수록 심각해지고 있습니다. 이러한 서울 아파트 전세난 상황은 앞으로도 지속될 것으로 예상됩니다."
      },
      {
        "title": "전세 가격 상승세",
        "content": "서울 아파트 전셋값 상승세가 뚜렷하게 나타나고 있습니다. KB부동산의 10월 서울 아파트 중위전세가격은 5억 7333만원으로, 전달 대비 503만원 올랐으며, 1년 전과 비교하면 2666만원(4.9%) 상승한 금액입니다. 이는 2022년 11월 이후 3년 만에 최고치입니다. 전세수급지수 또한 154.2에서 157.7로 상승하며 2021년 10월 이후 가장 높은 수치를 기록했는데, 지수 100을 초과한다는 것은 전세 수요가 공급보다 많다는 것을 의미합니다. 이러한 전세 가격 상승의 배경에는 정부의 부동산 대책이 복합적으로 작용하고 있습니다. 10·15 대책으로 규제지역에서 1주택자가 전세대출을 받을 경우, 이자 상환액이 DSR(총부채원리금상환비율) 산정에 포함되면서 전세대출 한도가 줄거나 자격 요건이 까다로워졌습니다. 또한, 이전 6·27 대책에서는 소유권 이전 조건부 전세대출이 금지되면서 임대인들이 전세 물건을 줄이는 요인이 되기도 했습니다. 이처럼 정부 대책으로 인해 전세 공급이 위축되면서 전세 가격 상승을 부추기고 있습니다. 서울 전세난 심화는 이곳에만 국한되지 않고 있습니다."
      },
      {
        "title": "경기권으로 확산",
        "content": "서울의 전세난이 경기도권으로 빠르게 확산되고 있습니다. 부동산 플랫폼 아실에 따르면, 17일 기준 경기도 전세 매물은 1만 9922건으로 지난달 15일 2만 836건에 비해 4.4% 감소했습니다. 특히 지역별로 전세 매물 감소세가 두드러집니다. 안양시 동안구는 전세 매물이 23.3% 줄었으며, 고양시 일산동구(-22.7%), 용인시 수지구(-21.2%), 수원시 권선구(-21.2%), 안양시 만안구(-20.3%), 수원시 영통구(-18.8%) 등에서도 전세 매물이 큰 폭으로 감소했습니다. 이러한 공급 감소는 경기도 전셋값 상승으로 이어지고 있습니다. 한국부동산원 주간 통계에 따르면, 지난주 경기 아파트 전세 가격은 0.1% 상승하며 전주(0.09%)보다 오름폭이 커졌습니다. 수원 영통구(0.41%), 광주시(0.36%), 구리시(0.34%) 등에서는 전셋값 급등세가 나타나고 있습니다. KB 전세수급지수 역시 지난 6월 139.2에서 10월 154.6으로 치솟아 2021년 10월 이후 가장 높은 수준을 기록했습니다. 이는 수도권 전역에서 전세 수요가 공급을 초과하고 있음을 보여주며, 서울 전세난이 타 지역으로 번지는 현상이 현실화되고 있음을 시사합니다."
      },
      {
        "title": "전세 공급 부족 심각",
        "content": "향후 전세 공급 부족 현상은 더욱 심화될 전망입니다. 내년 서울 아파트 입주 예정 물량은 1만 5347가구로, 올해 4만 2835가구 대비 약 64.2% 급감합니다. 2027년에는 9684가구로 더 줄어들 것으로 예상됩니다. 전문가들은 연간 약 4만 8000가구의 입주 물량이 전세 시장의 적정 수요를 충족시킨다고 추산하고 있습니다. 그러나 2025년 이후 입주 물량이 급감하면서 전세 시장의 불안이 구조적으로 고착화될 수 있다는 지적이 나옵니다. 이는 단기적인 계약 갱신 현상 증가로 인해 일시적으로 일부 지역에 전세 매물이 늘어날 수 있지만, 구조적으로는 매물 자체가 부족하다는 의미입니다. 또한, 갭 투자 물량이 소진 지연될 가능성도 있지만, 장기적으로 볼 때 내년 입주 물량 감소라는 '입주 가뭄'을 앞두고 있어 전세 부족 현상은 지속될 것으로 보입니다. 이처럼 서울 아파트 전세 공급 부족 문제는 단순히 일시적인 현상이 아닌, 앞으로도 이어질 만한 구조적인 문제로 인식되고 있습니다. 이는 전세난 장기화에 대한 우려를 키우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울의 심각한 전세난은 단순히 가격 상승을 넘어, 많은 사람들의 주거 안정을 위협하는 수준에 이르고 있습니다. 특히 젊은 직장인이나 신혼부부들에게는 서울 내에서 감당할 수 있는 가격대의 전셋집을 구하는 것이 거의 불가능해지고 있습니다. 이로 인해 박모씨처럼 서울을 떠나 경기권으로 눈을 돌리는 '전세 난민'이 늘어나는 것은 자연스러운 현상입니다. 하지만 경기권 역시 전세 매물 부족과 가격 상승세를 보이고 있어, 이주를 고민하는 사람들에게 또 다른 부담으로 작용하고 있습니다. 앞으로 서울의 입주 물량이 크게 줄어들 예정이라는 점은 전세 시장 불안이 쉽게 해소되지 않을 것임을 예고합니다. 정부의 정책적인 노력도 중요하지만, 근본적인 공급 확대 방안과 함께 서민들의 주거 부담을 완화할 수 있는 실질적인 지원책 마련이 시급해 보입니다. 당장 서울 전세 시장의 상황은 좀처럼 나아질 기미를 보이지 않고 있어, 많은 분들의 깊은 시름을 덜어줄 묘안이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18675?mid=n1006",
    "hashTag": [
      "#서울전세난",
      "#전셋값상승",
      "#전세매물감소",
      "#전세난민",
      "#부동산대책",
      "#전세부족"
    ]
  },
  {
    "type": "soc",
    "title": "\"이 대통령 남산에 묶으면 1억\"…결국 고발 당한 전한길",
    "newTitle": "전한길 이재명 대통령 관련 발언으로 경찰 고발",
    "article": "전 한국사강사 전한길(왼쪽) 씨와 이재명 대통령 / 사진=연합뉴스 한국사 강사 출신 유튜버 전한길(본명 전유관) 씨가 이재명 대통령을 겨냥한 현상금 발언과 관련해 경찰에 고발됐습니다. 오늘(17일) 정치권에 따르면 더불어민주당 국민소통위원회는 지난 11일 전 씨를 정보통신망법 위반 혐의로 서울경찰청에 고발했습니다. 현재 미국에 머물고 있는 전씨는 지난 5일 유튜브 라이브 방송에서 \"어떤 회장님께서 '이재명한테 10만 달러(한화 1억 4,500만 원)만 (현상금으로)걸어도 나설 사람 많을 것 같다'고 하더라\"라고 말했습니다. 이는 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 걸었다는 소식을 언급하던 중 나온 발언입니다. 사진='전한길 뉴스' 캡처 전씨는 이어 \"그분이 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에다 나무에 묶어두고 밥을 줘야 된다'(고 했다). 재미있는 얘기\"라고 덧붙였습니다. 이 발언은 국정감사에서도 문제로 지적됐습니다. 허영 민주당 의원은 6일 대통령실 국감에서 \"극우 세력에게 대통령을 위해하라는 지침과 다름없다\"며 관련 조치를 촉구했으며, 강훈식 대통령 비서실장 역시 \"조치가 필요하다\"고 밝혔습니다. 허 의원은 \"미 당국과 협의해 체포·처벌해야 한다\"고 말했습니다. 전 씨는 논란이 확산되자 해외에서 만난 교민의 발언을 전한 것뿐이라며 \"풍자\"라고 해명했습니다. 그러나 민주당 측은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치·협박을 선동했다고 비판하며, \"보수 진영에서 영향력이 큰 인물임에도 심각한 선동적 발언을 여과 없이 내보낸 책임을 간과할 수 없다\"고 강조했습니다. #이재명 #대통령 #전한길 #전한길뉴스 #유튜브 #극우세력 #선동발언 #국정감사 #민주당 #허영 #강훈식 #대통령실 [김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? ▶ 사산아 유기 혐의 불구속 기소 女 행방 묘연 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "현상금 발언 논란",
        "content": "전 한국사 강사이자 유튜버로 활동 중인 전한길 씨가 최근 이재명 대통령을 향한 현상금 발언으로 인해 경찰에 고발되는 초유의 사태가 발생했습니다. 더불어민주당 국민소통위원회는 지난 11일, 정보통신망법 위반 혐의로 전 씨를 서울경찰청에 고발장을 제출했습니다. 이번 논란은 전 씨가 지난 5일 유튜브 라이브 방송에서 한 발언에서 비롯되었습니다. 그는 자신이 들은 말을 인용하는 형식을 빌려, '어떤 회장님께서 이재명 대통령에게 10만 달러, 즉 약 1억 4,500만 원의 현상금을 걸어도 나설 사람이 많을 것 같다'는 취지의 발언을 했습니다. 이 말은 미국 정부가 베네수엘라 마두로 대통령에게 현상금을 건 소식을 언급하던 중에 나왔습니다. 전한길 씨의 이 같은 발언은 현상금 자체보다 그 뒤에 따라붙은 내용 때문에 더욱 큰 파장을 불러일으켰습니다. 그는 이어 '이재명을 죽이란 뜻은 아니고, 이재명을 잡아와서 남산 꼭대기에 나무에 묶어두고 밥을 줘야 된다'는 다소 충격적인 말을 덧붙였습니다. 이 발언들은 단순한 농담으로 치부하기에는 정치적, 사회적으로 매우 민감한 사안이었기에 즉각적인 논란을 야기했습니다. 전한길 씨의 현상금 발언은 분명 사회적으로 큰 파장을 일으켰습니다."
      },
      {
        "title": "국정감사 도마 위",
        "content": "전한길 씨의 이재명 대통령 현상금 발언은 국정감사에서도 주요 쟁점으로 떠올랐습니다. 지난 6일 진행된 대통령실 국정감사에서 허영 더불어민주당 의원은 이 발언을 '극우 세력에게 대통령을 위해하라는 지침과 다름없다'고 강력히 비판하며, 관련 조치를 촉구했습니다. 대통령 비서실장 역시 사안의 심각성을 인지하고 '조치가 필요하다'는 입장을 밝혔습니다. 허 의원은 더 나아가 '미 당국과 협의해 체포 및 처벌해야 한다'는 구체적인 방안까지 제시하며, 이번 사안을 단순한 말실수로 넘어가서는 안 된다는 점을 분명히 했습니다. 이러한 국정감사에서의 언급은 전한길 씨의 발언이 단순한 개인의 유튜브 방송에서 나온 말로 끝나지 않고, 정치권 전반에 걸쳐 심각한 우려를 낳고 있음을 보여줍니다. 국정감사에서의 지적은 이재명 대통령을 향한 위협적 발언에 대한 사회적 경각심을 높이는 계기가 되었습니다. 전한길 씨의 현상금 발언은 이제 정치권의 단골 메뉴가 되었습니다."
      },
      {
        "title": "전한길 측 해명과 반박",
        "content": "논란이 거세지자 해외에 머물고 있던 전한길 씨는 자신의 발언에 대한 해명에 나섰습니다. 그는 해당 발언이 자신이 직접 한 말이 아니라, 해외에서 만난 교민과의 대화에서 들었던 내용을 전달한 것이라고 주장했습니다. 또한, 이러한 발언의 의도는 '풍자'였다고 해명하며 사태를 진화하려 했습니다. 하지만 민주당 측은 전 씨의 해명을 받아들이지 않았습니다. 민주당은 전 씨가 자신의 유튜브 채널을 통해 대통령에 대한 납치 및 협박을 선동했다는 점을 강하게 비판했습니다. 특히, 보수 진영에서 상당한 영향력을 가진 인물이 이러한 심각한 선동적 발언을 여과 없이 내보낸 것에 대한 책임을 간과할 수 없다고 강조했습니다. 민주당은 전한길 씨의 발언이 단순한 풍자를 넘어, 정치적 목적을 가진 선동으로 간주하며 법적 책임을 물어야 한다고 주장했습니다. 전한길 씨의 해명에도 불구하고, 그의 발언은 여전히 논란의 중심에 서 있습니다. 그의 '풍자'라는 해명은 많은 이들에게 납득하기 어렵다는 반응을 얻었습니다."
      },
      {
        "title": "온라인 커뮤니티 반응",
        "content": "전한길 씨의 이재명 대통령 현상금 발언과 이에 따른 고발 소식은 온라인 커뮤니티에서도 뜨거운 감자로 떠올랐습니다. 다양한 정치 성향을 가진 누리꾼들은 각자의 입장에서 활발한 논쟁을 벌였습니다. 일부 누리꾼들은 전 씨의 발언이 지나치게 과격하고 부적절했다며 법적 처벌이 필요하다는 의견을 보였습니다. 이들은 대통령을 향한 비하 및 협박성 발언은 어떤 이유로도 정당화될 수 없으며, 특히 영향력 있는 인물이 이를 공론화하는 것은 심각한 문제라고 지적했습니다. 반면, 다른 편에서는 전 씨의 발언을 '정치적 풍자'로 이해해야 한다거나, 표현의 자유를 침해해서는 안 된다는 주장도 나왔습니다. 이들은 과도한 법적 대응이 오히려 역효과를 낼 수 있다고 우려했습니다. 한편, 일부에서는 전한길 씨가 과거 한국사 강사로서 쌓아온 명성을 고려할 때, 이번 발언으로 인해 이미지에 큰 타격을 입을 것으로 예상하기도 했습니다. 전한길 씨의 발언으로 인해 온라인 공간은 갑론을박으로 뜨거웠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전한길 씨의 이번 이재명 대통령 현상금 발언 논란은 여러모로 생각해 볼 점이 많습니다. 우선, 영향력 있는 인물의 말 한마디가 사회에 얼마나 큰 파장을 일으킬 수 있는지 다시 한번 느끼게 해줍니다. 특히 정치적 이슈와 관련된 발언은 더욱 신중해야 할 필요가 있습니다. '풍자'라는 이름으로 포장하더라도, 그 발언이 자칫 특정 인물에 대한 혐오나 폭력을 조장하는 것으로 해석될 여지가 있다면, 그 책임에서 자유로울 수 없습니다. 또한, 표현의 자유는 중요하지만, 그것이 타인의 인격권이나 사회 질서를 해치는 수준까지 이르러서는 안 된다는 점도 분명히 해야 합니다. 이재명 대통령을 향한 이번 발언은 이러한 경계선을 넘나들었다는 비판을 피하기 어렵습니다. 개인적으로는 이번 사건을 통해 정치적 발언에 대한 사회적 책임감과 신중함의 중요성을 다시 한번 되새기게 되었습니다. 전한길 씨의 현상금 발언은 분명 짚고 넘어가야 할 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n06180?mid=n1006",
    "hashTag": [
      "#이재명",
      "#전한길",
      "#현상금발언",
      "#유튜브",
      "#국정감사",
      "#민주당",
      "#선동"
    ]
  },
  {
    "type": "soc",
    "title": "여공무원들 '백댄서' 세우고 흔들흔들…구청장 \"주말 내내 괴로웠다\"",
    "newTitle": "광주 북구청장 전국노래자랑 여성 공무원 백댄서 논란 사과",
    "article": "문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다./사진=뉴시스 문인 광주 북구청장이 'KBS 전국노래자랑 광주 북구편'에 여성 간부 공무원을 백댄서로 세웠다는 논란에 대해 입장문을 내고 사과한 데 이어 이번엔 북구 공직자 1700여명에게 \"사죄한다\"고 고개 숙였다. 17일 뉴시스에 따르면 문인 광주 북구청장은 이날 오전 행정전산망 '새올' 내부 게시판에 직원들을 대상으로 한 사과문을 올렸다. 지난 13일 별도의 입장문을 통해 사과한 이후 두 번째 사과문이다. 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"며 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라고 밝혔다. 이어 \"40여 년 공직 생활 동안 제가 바라본 공직의 나침반은 항상 주민 삶의 질 향상이었고, 그 길로 나아가게 하는 힘은 동료 공직자였다\"면서 \"이번 일을 계기로 초심을 다시 살피겠다. 1700여 북구 공직자 여러분께 사죄의 말씀 올린다\"고 했다. 문 청장은 지난 6일 진행된 전국노래자랑 광주 북구편 사전 녹화 당시 북구 국·과장급 직원 5명과 동장 3명 등 여성 간부 공무원 총 8명을 대동하고 무대에 올랐다. 이들 공무원은 가발과 선글라스를 착용한 채 무대 분위기를 올리기 위해 '백대서' 역할을 했다. 특히 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 것으로 드러나 논란이 일었다. 공무원노동조합 광주지역본부는 \"이번 사안은 단순한 해프닝이 아니라 공직자의 품위와 성인지 감수성, 건강한 조직문화를 되돌아보게 하는 중대한 문제\"라며 \"간부 공무원들이 자발적으로 참여했다 하더라도 이를 제지하고 중단시켰어야 할 구청장이 오히려 용인한 것이 더 큰 문제\"라고 지적했다. 문 청장은 \"출장 처리는 개별 직원들의 판단 하에 이뤄진 것이며 사전 연습이나 출장비 지급은 없는 것으로 확인됐다\"며 \"여성 간부들만 참여하게 된 점에 대해 제기된 우려의 목소리는 겸허하게 받아들이며 앞으로 더욱 세심히 살피겠다\"고 사과했다. 다만 간부 공무원들이 공연 하루 전 근무 시간에 출장계를 제출하지 않거나 근무지를 이탈한 채 지역의 한 행정복지센터에 모여 공연 준비 모임을 했던 사실이 알려지며 논란이 커지고 있다. 북구는 행정안전부 요구에 따라 감사실을 통해 경위서를 작성해 제출했고, 별도 감사도 진행한다는 계획이다. 한편 전국노래자랑 제작진은 \"논란이 된 해당 무대는 방송용이 아니며, 녹화 또한 되지 않는다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서 논란이 된 광주 북구청장의 공연은 방영되지 않는다\"며 \"당시 해당 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했고, 더욱이 출장 결재여부에 대해서는 제작진이 확인할 사항이 아니었음을 알려드린다\"고 선을 그었다. 윤혜주 기자 heyjude@mt.co.kr [머니투데이 주요 뉴스] ▶ 임신 중 발로 배 걷어찬 남편, 아내 유산하자 \"한 번 할까?\" 요구 ▶ \"가족 있는데 서울역 노숙→보육원서 자라\" 개그맨 충격 고백 ▶ 배정남 \"산책 중 시신 발견해 신고…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 정석원, 마이크 던지며 백지영에 \"적당히 해\"…촬영장 '싸늘', 무슨 일? ▶ 한혜진, 무속인 말에 눈물…\"무당 팔자, 불쌍해\" 가정사 첫 고백 ▶ '차은우 동생' 이동휘 얼굴 공개…AI전문가로 등장 \"셀럽, 악플로 고통\" ▶ \"사돈댁도 '30억' 집주인이어야 돼\"…헬리오시티에도 '결정사' 등장 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전국노래자랑 논란",
        "content": "최근 KBS 전국노래자랑 광주 북구편 행사와 관련하여 문인 광주 북구청장이 여성 간부 공무원들을 백댄서로 동원했다는 논란이 불거져 큰 파장을 일으키고 있습니다. 이 사건은 단순한 해프닝을 넘어 공직자의 품위와 성인지 감수성, 그리고 건강한 조직 문화에 대한 근본적인 질문을 던지고 있습니다. 북구청장은 이에 대해 공식 입장문을 발표하고 사과했지만, 이후에도 논란은 가라앉지 않고 있습니다. 특히 행사에 참여한 여성 간부 공무원들이 공무 목적 출장계를 제출한 사실이 알려지면서 더욱 큰 비판에 직면했습니다. 광주 북구청장은 이번 전국노래자랑 논란에 대해 깊은 반성과 함께 재발 방지를 약속하며 진화에 나서고 있습니다. 해당 사건은 전국적으로 공직 사회의 윤리 의식에 대한 경각심을 일깨우는 계기가 되고 있습니다."
      },
      {
        "title": "북구청장 사과문",
        "content": "광주 북구청장은 이번 전국노래자랑 논란에 대해 1700여 명의 북구 공직자들에게 거듭 사과의 뜻을 전했습니다. 행정전산망 '새올' 내부 게시판에 올라온 사과문에서 문 청장은 \"북구 발전을 위해 여러분과 함께 쌓아온 노력과 자존심을 구청장인 제가 무너뜨렸다는 자책감으로 주말 내내 괴로웠다\"고 심경을 토로했습니다. 또한 \"사려 깊지 못한 저의 부족함으로 외부 비판과 따가운 시선을 받아야 하는 상황 자체가 가장 큰 고통\"이라며, 40여 년간의 공직 생활 동안 주민 삶의 질 향상을 나침반 삼아 동료 공직자들의 힘으로 나아왔음을 강조했습니다. 이번 일을 계기로 초심을 다시 살피겠다는 문 청장의 사과는 북구 공직 사회의 내부 결속을 다지고 조직 문화를 개선하려는 의지를 보여줍니다. 전국노래자랑 논란으로 인한 어려움 속에서도, 북구청장은 공직자들의 노고를 존중하며 책임 있는 자세로 문제 해결에 임하고 있습니다."
      },
      {
        "title": "여성 간부 동원 의혹",
        "content": "논란의 핵심에는 전국노래자랑 광주 북구편 사전 녹화 당시, 문인 북구청장이 국·과장급 직원 5명과 동장 3명 등 총 8명의 여성 간부 공무원을 무대에 동행시킨 사실이 있습니다. 이들은 가발과 선글라스를 착용한 채 무대 분위기를 띄우는 '백댄서' 역할을 수행한 것으로 알려졌습니다. 더욱이 이들이 평일에 열린 해당 행사에 참석하기 위해 공무 목적 출장계를 제출한 사실이 드러나면서, 공무원의 본연의 임무를 벗어난 행위라는 비판이 거세게 일었습니다. 북구청장은 출장 처리는 개별 직원의 판단 하에 이루어졌으며, 사전 연습이나 출장비 지급은 없었다고 해명했습니다. 또한 여성 간부들만 참여하게 된 점에 대한 우려의 목소리를 겸허히 받아들이겠다고 밝혔습니다. 하지만 공무원노동조합 광주지역본부는 이번 전국노래자랑 사태가 단순 해프닝을 넘어 공직 윤리에 대한 심각한 문제라고 지적하며, 구청장의 책임 있는 자세를 촉구했습니다."
      },
      {
        "title": "출장계 논란과 감사",
        "content": "전국노래자랑 행사 참여를 위해 여성 간부 공무원들이 공무 목적 출장계를 제출했다는 사실은 논란을 더욱 증폭시켰습니다. 공연 하루 전 근무 시간에 출장계를 제출하지 않거나, 근무지를 이탈하여 지역 한 행정복지센터에 모여 공연 준비 모임을 가졌던 사실까지 알려지면서 행정 절차 및 규정 위반 의혹이 제기되었습니다. 이에 따라 북구는 행정안전부의 요구에 따라 감사실을 통해 경위서를 작성하여 제출했으며, 별도의 감사도 진행할 계획이라고 밝혔습니다. 이번 출장계 논란은 공직 사회의 투명성과 책임성을 강화해야 한다는 목소리를 높이는 계기가 되고 있습니다. 전국노래자랑 행사의 정상적인 운영과는 별개로, 공무 집행 과정에서의 절차 준수와 공정성에 대한 철저한 감사가 이루어질 것으로 보입니다. 북구청장은 이번 사태를 계기로 공직 기강을 바로 세우고 신뢰받는 행정을 구현하기 위해 노력해야 할 것입니다."
      },
      {
        "title": "방송 미방영 확정",
        "content": "KBS 전국노래자랑 제작진은 이번 논란과 관련하여 해당 무대가 방송용이 아니며, 녹화 또한 되지 않았다고 공식 입장을 밝혔다. 따라서 내년 2월 15일 예정된 광주 북구편 방송에서는 논란이 된 북구청장의 공연이 방영되지 않을 것임을 명확히 했다. 제작진은 당시 무대에 오른 백댄서들이 공무원인지 여부에 대해 사전에 알지 못했으며, 출장 결재 여부 또한 제작진이 확인할 사항이 아니었음을 강조하며 이번 논란에서 선을 그었다. 전국노래자랑 제작진의 이러한 입장은 이번 사태가 방송 콘텐츠와는 직접적인 관련이 없음을 시사하며, 북구청 측의 내부 문제로 한정될 가능성을 보여준다. 하지만 이러한 해명에도 불구하고, 전국노래자랑 행사 자체를 둘러싼 공직 사회의 도덕성 문제는 여전히 남아있어 주목받고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전국노래자랑 광주 북구편 논란을 보면서 여러 가지 복잡한 심경이 듭니다. 물론 문인 북구청장의 행동은 공직자의 품위를 손상시키고, 많은 사람들에게 실망감을 안겨준 것이 사실입니다. 특히 여성 간부 공무원을 백댄서로 동원하고, 공무 목적 출장계를 사용했다는 점은 결코 가볍게 넘길 수 없는 문제입니다. 이는 단순히 '해프닝'이나 '실수'로 치부하기에는 공직 사회의 엄격한 윤리 기준과 시민들의 기대를 저버린 행위이기 때문입니다. 북구청장님의 사과문과 1700여 명의 공직자들에게 전하는 '사죄'라는 표현이 진정성을 담고 있기를 바랍니다. 이번 전국노래자랑 사건을 통해 북구청 내부의 조직 문화와 공직 윤리가 한 단계 성숙해지는 계기가 되기를 진심으로 기대합니다. 앞으로 공직자들이 업무 외 활동에 참여할 때, 혹은 행사에 동원될 때에는 더욱 신중하고 투명한 절차를 거쳐야 할 것입니다. 시민들은 공직자들에게 높은 수준의 도덕성과 책임감을 기대하며, 그러한 기대를 저버리는 행위는 신뢰를 잃게 만든다는 것을 잊지 말아야 합니다. 전국노래자랑 논란이 공직 사회 전체에 대한 불신으로 이어지지 않기를 바라며, 이번 일을 계기로 모든 공직자들이 자신들의 역할과 책임을 다시 한번 깊이 성찰하는 기회가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n11020?mid=n1006",
    "hashTag": [
      "#광주북구청장",
      "#전국노래자랑",
      "#백댄서논란",
      "#공무원",
      "#사과"
    ]
  },
  {
    "type": "soc",
    "title": "오세훈 \"한강버스 사고 송구…정치 공세 삼지 말아야\"",
    "newTitle": "오세훈 서울시장 한강버스 사고 사과 및 안전 관리 약속",
    "article": "한강버스 정식운항 시작 하루 전인 9월 17일 서울 여의도선착장에서 열린 취항식에서 오세훈 서울시장이 발언하고 있다. 2025.9.17 / 사진=연합뉴스 오세훈 서울시장이 한강버스가 멈춘 사고와 관련해 \"승객 여러분께 불안과 불편을 끼쳐드려 송구하다\"고 사과했습니다, 한강버스는 그제(15일) 오후 8시 24분쯤 잠실선착장 인근 수심이 얕은 곳을 지나다 강바닥에 걸려 멈췄습니다. 당시 타고 있던 승객 82명은 경찰과 소방 등에 모두 구조됐습니다. 이에 대해 오 시장은 어제(16일) 페이스북을 통해 \"주말을 맞아 한강버스를 선택해주신 시민 여러분 모두 소중한 일상과 사정이 있으셨을 텐데, 예상치 못한 일로 큰 불편을 겪으셨을 것\"이라며 이같이 밝혔습니다. 오 시장은 \"관리감독기관으로서 원인을 철저히 파악해 부족한 부분은 신속하게 보완하겠다\"며 \"서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선에 두겠다는 점을 거듭 강조한다\"고 말했습니다. 그러면서 \"다만, 안전 문제를 정치 공세의 도구로 삼는 행태는 바람직하지 않다. 필요한 것은 냉정한 점검과 실질적인 개선\"이라며 \"한강버스가 시행 착오들을 개선해 시민의 일상에 온전하게 정착할 때까지 철저히 관리하겠다\"고 덧붙였습니다. 앞서 서울시는 별도의 입장문을 냈습니다. 서울시는 시민 불편에 대해 사과하면서도 사고 발생 즉시 승객 안전을 최우선으로 대응했고 모든 안전 절차가 정상적으로 작동됐다고 강조했습니다. 사고 원인은 토사 퇴적에 따라 항로 수심이 얕아진 것으로 추정되나 만조 시간대에 이동 조치해 정밀 점검을 실시할 예정이라고 밝혔습니다. 한편 더불어민주당은 한강버스 멈춤 사고를 두고 오 시장을 향해 \"서울시민의 생명을 건 한강버스 운항을 전면 중단하라\"고 촉구했습니다. 김민석 국무총리도 사고 원인을 규명하고 안전 대책을 점검하라고 서울시에 지시했습니다. [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ 경찰, '서부지법 난동 배후 의혹' 전광훈 목사 첫 소환 통보 ▶ 李 지지율 54.5%…대장동 논란에 3주 만에↓ ▶ 르세라핌 소속사 쏘스뮤직, 악플러 고소 완료 “선처 없다” ▶ 영문도 모른 채 구금됐던 한인 과학자 석방 ▶ 김호중에 뇌물 요구한 소망교도소 직원…왜? 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한강버스 사고 사과",
        "content": "한강버스 정식 운항을 앞두고 발생한 사고에 대해 오세훈 서울시장이 시민들께 진심으로 사과의 뜻을 전했습니다. 지난 15일 오후, 잠실선착장 인근에서 운항 중이던 한강버스가 수심이 얕은 강바닥에 걸려 운항을 멈추는 예상치 못한 상황이 발생했습니다. 당시 버스에는 82명의 승객이 탑승하고 있었으며, 다행히 신속한 구조 작업으로 모든 승객이 안전하게 대피했습니다. 오 시장은 주말을 맞아 한강버스를 이용하려 했던 시민들의 소중한 계획과 일상에 큰 불편을 끼친 점에 대해 깊은 유감을 표했습니다. 이번 한강버스 멈춤 사고는 많은 시민들에게 불안감을 안겨주었으며, 서울시는 이러한 상황을 매우 엄중하게 인식하고 있습니다. 시민 안전을 최우선으로 하는 정책 추진의 중요성이 다시 한번 강조되는 계기가 되었습니다. 한강버스 운항에 대한 시민들의 기대가 큰 만큼, 사고로 인한 실망감을 해소하고 신뢰를 회복하는 것이 무엇보다 중요해졌습니다."
      },
      {
        "title": "철저한 원인 파악",
        "content": "서울시는 이번 한강버스 멈춤 사고의 원인을 철저히 파악하고, 부족한 부분을 신속하게 보완하겠다는 의지를 밝혔습니다. 오세훈 시장은 관리 감독 기관으로서 사고 발생 경위를 면밀히 조사하여 재발 방지에 총력을 기울일 것을 약속했습니다. 사고 원인으로는 토사 퇴적으로 인해 항로 수심이 얕아진 것이 추정되고 있습니다. 이에 따라 서울시는 만조 시간대를 활용하여 해당 구간에 대한 정밀 점검을 실시할 예정입니다. 이번 한강버스 사고를 통해 드러난 잠재적인 위험 요소들을 면밀히 분석하고, 유사한 사고가 다시 발생하지 않도록 모든 가능한 조치를 취할 것입니다. 시민들이 안심하고 한강버스를 이용할 수 있도록 안전 관리 시스템을 더욱 강화하는 것이 시급합니다. 한강버스 운항 초기부터 발생한 이번 사고는, 철저한 준비와 지속적인 점검의 중요성을 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "안전 최우선 약속",
        "content": "서울시는 어떠한 상황에서도 시민의 생명과 안전을 최우선으로 하겠다는 점을 거듭 강조했습니다. 이번 한강버스 멈춤 사고 발생 직후, 서울시는 즉각적으로 승객 안전 확보를 위한 모든 역량을 집중했으며, 모든 안전 절차가 정상적으로 작동했음을 강조했습니다. 사고 대응 과정에서 승객들의 안전을 확보하는 것이 최우선 과제였으며, 다행히 모든 승객이 무사히 구조될 수 있었습니다. 하지만 이러한 상황 자체가 시민들에게 불안감을 조성했다는 점에 대해 서울시는 깊이 반성하고 있습니다. 앞으로는 사고 예방에 더욱 만전을 기하고, 시민들의 안전을 담보할 수 있는 꼼꼼한 정책 추진으로 신뢰를 회복해 나갈 것입니다. 한강버스 운항이 시민들의 일상 속에 온전히 자리 잡기까지, 서울시는 모든 과정을 철저히 감독하고 관리할 것을 약속드립니다."
      },
      {
        "title": "정치 공세 지양",
        "content": "오세훈 시장은 이번 한강버스 사고를 둘러싼 정치 공세에 대해 유감을 표하며, 냉정한 점검과 실질적인 개선을 촉구했습니다. 안전 문제를 정치적인 도구로 삼는 행태는 바람직하지 않으며, 문제 해결을 위한 건설적인 논의가 필요하다는 점을 분명히 했습니다. 한강버스 운영과 관련된 논란이 정치적으로 확대되는 것을 경계하며, 실질적인 안전 대책 마련에 집중해야 한다는 의견을 피력했습니다. 물론 사고 발생에 대한 책임 소재와 재발 방지 대책 마련은 당연히 이루어져야 할 부분입니다. 하지만 이러한 과정에서 과도한 비난이나 정치적 공세는 문제 해결을 더디게 할 뿐입니다. 서울시는 시민들의 안전을 최우선으로 생각하며, 이번 한강버스 사고를 계기로 더욱 성숙한 자세로 문제에 접근하고 해결해 나가겠습니다."
      },
      {
        "title": "야당 촉구와 지시",
        "content": "더불어민주당은 이번 한강버스 멈춤 사고와 관련하여 오 시장에게 즉각적인 한강버스 운항 전면 중단을 촉구했습니다. 시민의 생명을 담보로 하는 운항은 즉각 중단되어야 하며, 철저한 안전 점검이 선행되어야 한다는 입장을 보였습니다. 또한 김민석 국무총리 또한 사고 원인 규명과 함께 안전 대책 점검을 서울시에 지시하며 사안의 중요성을 강조했습니다. 이러한 야당의 촉구와 정부의 지시는 한강버스 안전에 대한 사회적 관심이 얼마나 높은지를 보여줍니다. 서울시는 이러한 다양한 목소리를 경청하고, 사고 원인 규명과 함께 실질적인 안전 대책을 마련하는 데 최선을 다할 것입니다. 시민들이 안심하고 한강버스를 이용할 수 있도록, 안전에 대한 모든 우려를 불식시키는 것이 서울시의 가장 중요한 과제입니다. 한강버스 운항을 둘러싼 이번 논란이 조속히 진정되고, 실질적인 안전 강화로 이어지기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한강버스 사고 소식을 접하고 참으로 안타까운 마음이었습니다. 아름다운 한강을 더욱 풍요롭게 즐길 수 있는 수단으로 기대했던 한강버스가 초기부터 이런 사고를 겪게 되어 시민들의 실망이 클 것이라 생각합니다. 무엇보다 승객분들이 놀라고 불편함을 겪으셨을 것을 생각하니 마음이 무겁습니다. 서울시의 사과와 재발 방지 약속을 긍정적으로 받아들이지만, 앞으로는 말뿐인 약속이 아닌 실질적인 변화와 안전 강화가 반드시 뒤따라야 할 것입니다. 한강버스 사고 원인을 철저히 파악하고, 예상치 못한 상황에서도 시민들의 안전을 최우선으로 확보할 수 있는 시스템을 더욱 견고하게 만들어야 합니다. 정치적인 논쟁보다는, 모든 관련 기관이 협력하여 한강버스라는 새로운 교통수단이 시민들의 삶에 안정적으로 정착할 수 있도록 지혜를 모으는 것이 중요하다고 봅니다. 한강버스 사고가 단순한 해프닝으로 끝나지 않고, 서울시 대중교통 시스템 전반의 안전성을 한 단계 높이는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n08540?mid=n1006",
    "hashTag": [
      "#한강버스",
      "#오세훈",
      "#사고",
      "#안전",
      "#서울시",
      "#잠실선착장",
      "#취항식"
    ]
  },
  {
    "type": "int",
    "title": "韓재벌 국내 5500억달러 투자, 외신들 비중 있게 보도(종합)",
    "newTitle": "한국 재벌 5500억달러 국내 투자, 외신 주목",
    "article": "이재명 대통령이 16일 서울 용산 대통령실 청사에서 열린 한미 관세협상 후속 민관 합동회의에서 국민의례를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.16/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 박형기 기자 = 한국 재벌들이 국내에 5500억달러(약 800조)를 투자한다는 소식을 블룸버그 등 외신들이 비중 있게 다루고 있다. 블룸버그는 17일 삼성그룹 등 한국의 재벌들이 미국과의 무역협정 타결 직후 국내 경기 부양을 모색하고 있는 이재명 대통령과 회담 후 국내에 모두 5500억달러를 투자하겠다고 약속했다고 보도했다. 해당 기사 - 블룸버그 갈무리 삼성전자는 성명을 통해 향후 5년간 인공지능(AI) 인프라와 연구개발을 포함해 모두 450조원을 국내에 투자할 것이라고 밝혔다. 현대차그룹은 같은 기간 125조2000억원 투자를 약속했다. SK그룹은 2028년까지 AI, 칩, 에너지, 생명공학 분야에 128조원을 투자하겠다고 밝혔다. LG그룹은 2028년까지 100조원 규모의 투자 계획을 재확인했다. 이번 발표는 미국과 무역협정을 타결한 직후 나온 것이다. 앞서 한국은 미국과 3500억달러를 미국에 투자하기로 합의했었다. 이는 한국 기업들이 미국뿐만 아니라 국내에도 투자, 국내 경기를 활성화할 것이란 사실을 천명한 것으로 보인다. 미국의 경제전문 매체 CNBC도 이날 이같은 소식을 주요 뉴스로 취급했다. 해당 기사 - CNBC 갈무리 특히 한국 재벌들이 국내에 모두 5500억달러를 투자하기로 해 미국보다 한국을 우선시한다는 사실을 확인했다고 CNBC는 평가했다. 이 대통령은 이 조치들이 한미 무역협정 하에서 한국 기업들이 미국 투자를 우선시할 것이라는 우려를 해소하기를 기대한다고 밝혔다. 이 대통령은 재벌 총수들과 회담에서 워싱턴과 무역 협상에서 한국 기업들이 도움을 준 점을 인정한 뒤 기업들이 미국 투자를 늘리기 위해 국내 투자를 줄일 우려를 완화하기 위해 국내 투자를 유지할 것을 촉구했다. 그는 정부가 규제 완화를 포함한 다양한 조치를 모색해 기업에 더 유리한 비즈니스 환경을 조성하고 있다고 덧붙였다. SK그룹 회장이자 대한 상공회의소 회장인 최태원 회장은 미국과 무역 협상 마무리가 불확실성을 해소, 대담한 국내 투자의 길을 열어줬다고 화답했다. 최태원 SK그룹 회장. 2025.11.3/뉴스1 ⓒ News1 황기선 기자 sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"예쁜 아내와 7년간 부부관계 8번, 직장 잃자 이혼\" ▶ \"아들은 배달 부업, 며느리는 10년 할부 외제차 긁어\" ▶ [단독]김수용, 촬영장서 의식 잃고 쓰러져 응급실행 ▶ \"6년 만난 전 여친 번호, 이름 바꿔 저장한 남편\" ▶ \"60대 회장님, 불륜 들키자 완강기 탈출…끝까지 상간녀 보호\" 1호 탐정 폭로 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국내 투자 800조",
        "content": "국내 경제에 엄청난 활력을 불어넣을 소식이 전해졌습니다. 바로 국내 굴지의 재벌들이 국내에 무려 5500억 달러, 약 800조 원에 달하는 역대급 규모의 투자를 결정했다는 소식인데요. 이는 한국 경제의 미래를 위한 매우 긍정적인 신호탄으로 해석됩니다. 최근 여러 외신에서도 이 소식을 비중 있게 다루며 한국 경제의 새로운 도약 가능성에 주목하고 있습니다. 특히 블룸버그는 한국 기업들의 국내 투자 소식을 상세히 보도하며, 이재명 대통령과 재벌 총수들의 회담 이후 나온 발표라는 점을 강조했습니다. 이러한 대규모 국내 투자는 침체된 경기를 부양하고 일자리를 창출하는 데 크게 기여할 것으로 기대됩니다. 이번 800조 원 투자는 단순히 돈의 액수를 넘어, 한국 경제의 잠재력과 미래 성장 동력에 대한 재벌들의 확신을 보여주는 상징적인 사건입니다."
      },
      {
        "title": "삼성·현대차·SK·LG",
        "content": "이번 800조 원 투자 대열에는 국내 대표 기업들이 대거 참여했습니다. 삼성전자는 향후 5년간 인공지능(AI) 인프라 구축 및 연구개발에만 450조 원이라는 천문학적인 금액을 투자하겠다고 밝혔습니다. 이는 첨단 기술 분야에서의 리더십을 더욱 공고히 하겠다는 의지를 보여줍니다. 현대차그룹 역시 같은 기간 125조 2000억 원 규모의 투자를 약속하며 미래 모빌리티 분야의 성장을 도모할 계획입니다. SK그룹은 2028년까지 AI, 반도체, 에너지, 생명공학 등 미래 핵심 산업에 128조 원을 집중 투자할 예정이며, LG그룹 또한 2028년까지 100조 원 규모의 투자 계획을 재확인하며 미래 성장 동력 확보에 힘을 쏟을 것입니다. 이처럼 국내 주요 그룹들의 대규모 국내 투자는 한국 경제의 경쟁력을 한 단계 끌어올리는 중요한 계기가 될 것입니다. 각 기업의 구체적인 투자 계획은 향후 국내 산업 생태계 전반에 긍정적인 영향을 미칠 것으로 예상됩니다. 이들의 과감한 국내 투자는 많은 중소기업에도 새로운 기회를 제공할 것입니다."
      },
      {
        "title": "미국 아닌 국내 집중",
        "content": "흥미로운 점은 이번 대규모 국내 투자가 한미 무역협정 타결 직후에 이루어졌다는 사실입니다. 앞서 한국 기업들은 미국에 3500억 달러를 투자하기로 합의한 바 있습니다. 하지만 이번 발표를 통해 한국 기업들이 미국뿐만 아니라 국내에도 적극적으로 투자하며 국내 경제 활성화를 최우선으로 삼고 있다는 점을 분명히 했습니다. CNBC와 같은 경제 전문 매체들은 이러한 사실을 집중 조명하며, 한국 재벌들이 미국 투자를 우선시할 것이라는 일부 우려를 불식시키고 한국을 우선시하는 투자 행보를 보이고 있다고 평가했습니다. 이는 대외적인 불확실성이 커지는 상황 속에서 국내 경제의 안정과 성장을 도모하려는 기업들의 의지를 보여주는 것이라고 할 수 있습니다. 이재명 대통령 역시 이번 국내 투자가 한미 무역협정 하에서 한국 기업들이 미국 투자에만 집중할 것이라는 우려를 해소하는 데 기여하기를 기대한다고 밝혔습니다. 800조 원이라는 막대한 규모의 국내 투자는 한국 경제의 튼튼한 기반을 다지는 데 크게 기여할 것입니다."
      },
      {
        "title": "대통령의 역할",
        "content": "이번 대규모 국내 투자 결정에는 이재명 대통령의 적극적인 역할이 주효했던 것으로 보입니다. 이 대통령은 재벌 총수들과의 회담에서 미국과의 무역 협상 과정에서 기업들이 보여준 기여를 인정하는 한편, 국내 투자 축소에 대한 우려를 완화하기 위해 국내 투자를 지속해 줄 것을 강력히 촉구했습니다. 또한, 정부 차원에서도 규제 완화를 포함한 다양한 지원책을 마련하여 기업들이 더욱 유리한 비즈니스 환경에서 성장할 수 있도록 적극적으로 돕겠다고 약속했습니다. 이는 정부와 기업이 긴밀하게 협력하여 국내 경제 활성화를 위한 시너지를 창출하려는 노력의 일환으로 해석됩니다. 대통령의 진정성 있는 소통과 실질적인 지원 약속은 기업들의 마음에 긍정적인 영향을 미쳤고, 이는 결국 800조 원이라는 대규모 국내 투자 결정으로 이어진 것으로 보입니다. 이러한 정부의 적극적인 지원은 앞으로도 국내 기업들의 국내 투자 활성화에 중요한 동력이 될 것입니다."
      },
      {
        "title": "경제 활력 기대",
        "content": "이번 800조 원이라는 역대급 국내 투자는 침체 가능성이 제기되던 한국 경제에 강력한 활력을 불어넣을 것으로 기대됩니다. 대규모 투자 집행은 단순히 자본 유입에 그치지 않고, 관련 산업의 동반 성장, 일자리 창출, 기술 혁신 등 다방면에 걸쳐 긍정적인 파급 효과를 가져올 것입니다. 특히 AI, 반도체, 미래 모빌리티 등 첨단 산업 분야에 대한 집중 투자는 한국 경제의 미래 경쟁력을 강화하는 데 중요한 역할을 할 것입니다. 기업들이 국내에 재투자함으로써 얻는 긍정적인 효과는 한국 경제의 체질을 개선하고 장기적인 성장 기반을 마련하는 데 기여할 것입니다. 최태원 대한상공회의소 회장 역시 이번 미국과의 무역 협상 마무리가 불확실성을 해소하고 대담한 국내 투자의 길을 열어주었다고 평가했습니다. 이는 한국 경제가 새로운 도약을 할 수 있는 중요한 기회이며, 정부와 기업이 함께 노력하여 이러한 기회를 성공적으로 만들어나가야 할 것입니다. 800조 원의 국내 투자는 한국 경제의 밝은 미래를 보여주는 희망찬 신호입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 800조 원 규모의 국내 투자 소식은 정말 가슴 벅찬 뉴스입니다. 외신들까지 주목할 만큼 한국 경제의 잠재력을 보여주는 사건이라고 생각합니다. 특히 미국 투자와 함께 국내 투자에도 적극적으로 나선 기업들의 행보가 인상 깊습니다. 대통령님의 적극적인 소통과 지원 약속이 이러한 결정에 큰 영향을 미쳤다는 점도 고무적입니다. 앞으로 이 투자들이 어떻게 구체화되고, 우리 경제와 일상에 어떤 긍정적인 변화를 가져올지 매우 기대됩니다. 물론 이러한 대규모 투자 결정이 실질적인 성과로 이어지기 위해서는 정부와 기업의 지속적인 협력과 노력이 필요할 것입니다. 규제 완화, 인프라 구축 등 정부의 역할이 중요하며, 기업들 역시 사회적 책임을 다하며 혁신적인 투자를 이어가야 할 것입니다. 이번 800조 원 투자를 발판 삼아 한국 경제가 더욱 튼튼하고 역동적인 모습으로 발전해나가기를 진심으로 바랍니다. 이는 단순히 경제 성장뿐만 아니라, 우리 국민들의 삶의 질 향상으로 이어질 것이라고 믿습니다. 국내 투자 활성화는 한국 경제의 미래를 밝게 비추는 희망찬 불꽃이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n03504?mid=n1006",
    "hashTag": [
      "#이재명",
      "#국내투자",
      "#재벌",
      "#블룸버그",
      "#CNBC",
      "#삼성전자",
      "#현대차그룹",
      "#SK그룹",
      "#LG그룹"
    ]
  },
  {
    "type": "int",
    "title": "\"수백번 돌려봤다\"…'36초36' 12년만에 이상화 세계기록 깬 여성의 정체",
    "newTitle": "스피드 스케이팅 이상화 세계 기록 깬 펨케 콕 기록과 소감",
    "article": "‘빙속 여제’ 이상화(은퇴)의 스피드 스케이팅 여자 500ｍ 세계 기록이 12년 만에 깨졌다. 펨케 콕(네덜란드)은 17일(한국시간) 미국 유타주 솔트레이크시티 유타 올림픽 오벌에서 열린 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회 여자 500ｍ 2차 레이스에서 36초09의 기록으로 결승선을 통과하며 우승했다. 그는 이상화가 2013년 11월 17일 유타 올림픽 오벌에서 열린 2013-2014 ISU 월드컵 2차 대회에서 작성한 기존 세계 기록(36초36)을 무려 0.27초 앞당겼다. 이상화의 기록을 같은 날 같은 장소에서, 12년 만에 깬 셈이다. 이상화의 여자 500ｍ 36초36 기록은 스피드 스케이팅 올림픽 정식 종목 세계 기록 중 가장 오랜 기간 존속했다. 이상화는 2013년에만 4차례 세계 기록을 갈아치운 것으로 유명하다. 2013년 1월 36초80의 기록으로 중국 위징이 갖고 있던 기존 기록(36초94)을 넘어선데 이어 11월에 36초74, 36초57로 자신의 기록을 연달아 깼다. 그리고 36초36을 기록했다. 2013년부터 지금까지 12년간 세계 기록을 보유한 것은 남자부 종목을 포함해도 가장 오래된 셈이다. 남자 올림픽 종목 중 가장 오래된 세계기록은 2017년 12월 테트 얀 블루먼(캐나다)이 세운 남자 5000ｍ 기록(6분1초86)이다. 이 사실을 알고 있던 콕은 존경을 담아 인터뷰에 임했다. 그는 네덜란드 매체 NRC와 인터뷰에서 “그동안 이 종목 세계기록 보유자였던 이상화의 레이스를 수백번 돌려봤다”며 “어떻게 그렇게 빠르게 질주할 수 있는지 많이 생각했다”고 밝혔다. 이어 “이상화의 기록에 가까워지는 것이 내 꿈이었다”며 “그 꿈을 이룬 게 비현실적이다”라고 덧붙였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 여제 탄생!",
        "content": "빙속 여제로 불리며 한국 스피드 스케이팅의 전설로 자리매김했던 이상화 선수의 여자 500m 세계 기록이 12년 만에 경신되었습니다. 네덜란드의 펨케 콕 선수가 2025-2026 국제빙상경기연맹(ISU) 스피드 스케이팅 월드컵 1차 대회에서 36초09라는 놀라운 기록으로 금메달을 목에 걸며 새로운 역사를 썼습니다. 이는 이상화 선수가 2013년 11월 17일, 같은 장소에서 세웠던 36초36의 세계 기록을 0.27초나 앞당기는 쾌거였습니다. 12년이라는 긴 시간 동안 깨지지 않았던 이상화 선수의 세계 기록은 스피드 스케이팅 올림픽 정식 종목 중 가장 오랫동안 유지되었던 기록으로, 그 위상을 짐작게 합니다. 펨케 콕 선수의 이번 기록 경신은 수많은 스피드 스케이팅 팬들에게 큰 놀라움과 감동을 선사했습니다. 스피드 스케이팅 여자 500m 세계 기록은 이제 새로운 시대를 맞이하게 되었습니다."
      },
      {
        "title": "이상화, 12년 기록의 위엄",
        "content": "이상화 선수가 2013년에 세운 36초36의 여자 500m 세계 기록은 정말 대단했습니다. 그녀는 2013년 한 해 동안 무려 4번이나 자신의 세계 기록을 경신하는 압도적인 기량을 선보였습니다. 1월에 36초80으로 중국의 위징 선수의 기록을 넘어서며 시작된 기록 경신은 11월에 36초74, 36초57로 이어지며 가파른 상승세를 보였고, 결국 36초36이라는 획기적인 기록으로 마무리되었습니다. 이 기록은 단순히 12년 동안 유지되었다는 사실 자체만으로도 놀랍지만, 남자부 종목의 기록들과 비교해도 가장 오래된 기록 중 하나라는 점에서 이상화 선수의 독보적인 실력을 다시 한번 확인시켜 줍니다. 남자 올림픽 종목 중 가장 오래된 기록이 2017년에 세워진 것과 비교하면, 이상화 선수의 12년 기록은 그 격차가 상당함을 보여줍니다. 이러한 기록들은 이상화 선수가 얼마나 시대를 앞서갔던 선수인지를 증명합니다."
      },
      {
        "title": "새로운 기록의 주인공 콕",
        "content": "새로운 세계 기록의 주인공 펨케 콕 선수는 이상화 선수의 기록에 대한 존경심을 표했습니다. 네덜란드 언론과의 인터뷰에서 콕 선수는 \"그동안 이 종목 세계 기록 보유자였던 이상화 선수의 레이스를 수백번 돌려봤다\"고 말하며, 이상화 선수가 어떻게 그렇게 빠른 스피드를 낼 수 있었는지 끊임없이 연구했음을 밝혔습니다. 또한 \"이상화 선수의 기록에 가까워지는 것이 내 꿈이었다\"고 고백하며, 그 꿈을 현실로 이룬 지금의 감격을 \"비현실적\"이라고 표현했습니다. 이는 펨케 콕 선수가 이상화 선수를 얼마나 롤모델로 삼고 노력해왔는지를 단적으로 보여주는 대목입니다. 단순히 기록을 깨는 것을 넘어, 존경하는 선수의 기록에 도달하는 것이 목표였다는 콕 선수의 이야기는 스포츠맨십의 아름다움을 느끼게 합니다. 펨케 콕 선수의 이러한 겸손하고 진솔한 태도는 그녀를 더욱 빛나게 하고 있습니다."
      },
      {
        "title": "기록의 의미와 스피드 스케이팅",
        "content": "이상화 선수의 36초36 세계 기록이 12년 만에 깨졌다는 것은 스피드 스케이팅 여자 500m 종목의 발전과 함께 펨케 콕 선수의 눈부신 성장을 의미합니다. 12년이라는 긴 시간 동안 굳건히 지켜온 세계 기록은 그 자체로도 대단하지만, 0.27초라는 격차로 이를 뛰어넘었다는 것은 펨케 콕 선수의 엄청난 잠재력과 끊임없는 노력을 보여줍니다. 스피드 스케이팅 500m는 짧은 거리 안에 폭발적인 스피드를 쏟아내야 하는 종목으로, 선수들의 순발력, 파워, 그리고 빙면을 타는 기술이 모두 중요합니다. 이상화 선수가 보여준 36초36의 기록은 당시로서는 상상하기 어려운 수준이었으며, 12년 동안 많은 선수들이 이 기록에 도전했지만 번번이 좌절해야 했습니다. 이제 펨케 콕 선수가 새로운 시대를 열면서, 앞으로 스피드 스케이팅 여자 500m 종목이 또 어떤 놀라운 기록들을 만들어낼지 기대하게 만듭니다. 펨케 콕 선수의 등장으로 스피드 스케이팅 여자 500m는 더욱 뜨거운 경쟁의 장이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상화 선수의 12년 여자 500m 세계 기록이 경신되었다는 소식은 많은 스피드 스케이팅 팬들에게 아쉬움과 동시에 새로운 기대감을 안겨주었습니다. 이상화 선수는 대한민국 스피드 스케이팅의 자랑이었고, 그녀의 기록은 단순한 숫자를 넘어 우리에게 큰 자부심을 주었습니다. 12년 동안 누구도 넘지 못했던 벽을 깬 펨케 콕 선수의 등장 또한 축하할 일입니다. 특히 콕 선수가 이상화 선수를 존경하며 자신의 꿈을 이야기하는 모습은 스포츠의 아름다운 면모를 보여주었습니다. 개인적으로는 이상화 선수의 기록이 오랫동안 유지될 수 있었던 비결이 무엇이었는지, 그리고 펨케 콕 선수는 어떤 훈련과 노력을 통해 이 기록을 깰 수 있었는지 궁금합니다. 이러한 기록 경신은 스피드 스케이팅이라는 종목에 대한 관심을 더욱 높이고, 미래의 꿈나무들에게 영감을 줄 것입니다. 앞으로 펨케 콕 선수가 세울 새로운 기록들과, 그녀가 스피드 스케이팅 역사에 어떤 족적을 남길지 지켜보는 것이 흥미로울 것 같습니다. 이상화 선수의 기록은 영원히 기억될 것이며, 펨케 콕 선수의 새로운 도전은 스피드 스케이팅의 미래를 더욱 밝게 비춰줄 것입니다. 스피드 스케이팅 여자 500m의 역사는 계속 쓰여질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n14311?mid=n1006",
    "hashTag": [
      "#스피드스케이팅",
      "#세계기록경신",
      "#펨케콕",
      "#이상화",
      "#여자500m",
      "#빙속여제",
      "#ISU월드컵"
    ]
  },
  {
    "type": "int",
    "title": "\"결혼이 페널티, 韓신혼부부 19% 위장 미혼\"…日언론의 진단은?",
    "newTitle": "한국 신혼부부 혼인신고 미루는 이유 제도적 불이익 원인",
    "article": "한국에서 결혼식을 올리고도 혼인신고를 미루는 신혼부부가 빠르게 늘고 있다는 분석이 일본 경제지 닛케이에서 나왔다. 특히 혼인신고를 한 뒤 주택·대출 등 각종 제도에서 불리해지는 구조가 ‘위장 미혼’ 확산의 직접적 원인이라는 지적이 이어지고 있다. ● 결혼했지만 신고는 ‘보류’… 왜 한국 신혼부부는 미루나 일본 니혼게이자이신문(닛케이)은 지난 16일(현지시간), 한국에서 2024년 결혼한 부부 중 약 19%가 혼인신고를 1년 넘게 미뤘다고 보도했다. 혼인신고 지연이 2년 이상인 경우도 9%에 달하는 것으로 나타났다. 결혼식은 올렸지만 법적 혼인은 뒤로 미루는 이른바 ‘위장 미혼’ 현상이 통계적으로도 뚜렷하게 확인된 셈이다. 닛케이는 그 배경으로 △주택담보대출 심사 강화 △공공분양 청약 자격 축소 △취득세 규제 등을 지목했다. 미혼일 때는 부부가 각각 청약 신청이 가능하지만, 혼인신고를 하면 ‘1세대 1회’ 원칙이 적용된다. 특히 결혼 전 어느 한쪽이 이미 주택을 보유한 경우, 혼인신고만으로도 ‘1세대 2주택’으로 간주돼 취득세 부담이 폭증하는 구조가 큰 영향을 미쳤다고 분석했다. 이 같은 제도적 불리함이 신혼부부에게 사실상 ‘결혼 페널티’로 작용하며, 혼인신고를 일부러 늦추는 사회·경제적 행동으로 이어지고 있다는 설명이다. ● 혼외자 증가에도 영향… 해외에서도 반복된 ‘제도 회피’ 혼인신고 지연은 출생 통계에도 반영되고 있다. 통계청의 ‘2024년 출생 통계’에 따르면 법적으로 혼인하지 않은 남녀 사이에서 태어난 아이는 약 1만4000명으로 전체 출생아의 5.8%를 차지했다. 혼외자 비율이 5%를 넘은 것은 작년이 처음이다. 닛케이는 한국 언론 역시 이 증가에 ‘위장 미혼’ 현상이 일정 부분 작용한 것으로 보고 있다고 전했다. 닛케이는 또 이 같은 상황이 한국만의 특수한 사례가 아니라고 설명했다. 중국에서는 과거 부동산 가격이 폭등하자 일부 부부가 대출·청약 규제를 피하기 위해 ‘위장 이혼’을 선택한 사례가 상하이 등 대도시에서 실제로 있었다고 소개했다. 제도적 불이익을 피하기 위한 가족 단위의 선택이 여러 나라에서 반복되고 있다는 의미다. 김수연 기자 xunnio410@donga.com ▲ 정청래 “김어준 딴지일보가 민심 보는 척도…이틀에 한번꼴 글써” ▲ 반도체·바이오마저…“10대 수출업종 모두, 5년내 中에 추월당한다” ▲ 대학생과 ‘천원의 아침밥’ 먹은 金총리, 메뉴 보고 한 말은 ▲ ‘오키나와 영유권’으로 번지는 中-日 갈등 ▲ 내일 더 춥다, 서울 아침 영하 4도…서해안 비 또는 눈 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결혼했는데 미혼?",
        "content": "요즘 한국에서 결혼식을 올리고도 혼인신고를 바로 하지 않는 신혼부부가 늘고 있다는 흥미로운 분석이 나왔어요. 일본 경제지 닛케이가 보도한 내용에 따르면, 2024년에 결혼한 부부 중 상당수가 혼인신고를 1년 이상 미루고 있다고 합니다. 심지어 2년 이상 늦추는 경우도 9%에 달한다고 하니, 결혼을 했지만 법적인 부부가 되는 것을 잠시 보류하는 '위장 미혼' 현상이 실제로 나타나고 있는 셈이죠. 결혼식은 올렸지만, 아직 혼인신고를 하지 않은 신혼부부들의 이러한 결정 뒤에는 어떤 이유들이 숨어 있을까요? 이 문제는 단순히 개인적인 선택을 넘어 사회 현상으로 주목받고 있습니다. 위장 미혼 현상은 앞으로 우리 사회에 어떤 영향을 미칠지 함께 살펴보겠습니다."
      },
      {
        "title": "왜 신고를 미룰까",
        "content": "한국 신혼부부들이 혼인신고를 미루는 가장 큰 이유는 제도적인 부분과 밀접하게 관련되어 있다는 분석입니다. 닛케이 보도에 따르면, 혼인신고를 하면 주택담보대출 심사가 까다로워지거나 공공분양 청약 자격이 축소되는 등 경제적인 불이익이 발생할 수 있습니다. 특히, 미혼 상태일 때는 부부가 각각 청약 신청이 가능하지만, 혼인신고를 하는 순간 '1세대 1회' 원칙이 적용되어 기회가 제한됩니다. 또한, 결혼 전 이미 한쪽 배우자가 주택을 소유하고 있었다면, 혼인신고만으로도 '1세대 2주택'으로 간주되어 취득세 부담이 크게 늘어나는 구조도 혼인신고를 망설이게 하는 주요 원인으로 지목되고 있습니다. 이러한 제도적 장치들이 신혼부부들에게 '결혼 페널티'처럼 느껴져, 의도적으로 혼인신고를 늦추는 사회·경제적 선택으로 이어지고 있다는 것이죠. 위장 미혼 현상은 이러한 제도적 허점을 이용하려는 움직임으로 해석될 수 있습니다."
      },
      {
        "title": "청약, 대출이 관건",
        "content": "혼인신고를 미루는 '위장 미혼' 현상의 핵심에는 주택 관련 제도가 자리 잡고 있습니다. 신혼부부 특별 공급이나 생애 최초 주택 구매 등 주택 청약에서 미혼 상태가 유리하게 작용하는 경우가 많습니다. 혼인신고를 하면 세대주 및 세대원 기준이 변경되고, 소득 합산 등으로 인해 오히려 청약 자격에서 불리해지는 상황이 발생할 수 있기 때문입니다. 주택담보대출 역시 마찬가지입니다. 혼인 전후의 소득, 부채, 주택 소유 여부 등에 따라 대출 한도나 금리가 달라질 수 있으며, 이 과정에서 혼인신고가 오히려 대출 조건에 부정적인 영향을 미치는 경우가 발생합니다. 이러한 이유로 젊은 부부들은 내 집 마련이라는 현실적인 목표를 위해 혼인신고 시점을 전략적으로 조절하고 있는 것으로 보입니다. 위장 미혼은 단순히 결혼식을 올렸다는 사실만으로는 부족한, 현실적인 경제적 이득을 고려한 선택이라 할 수 있습니다."
      },
      {
        "title": "결혼 페널티의 진실",
        "content": "일각에서는 이러한 '위장 미혼' 현상이 결혼 제도 자체에 대한 회의감이나 제도적 허점을 악용하려는 의도로 비춰질 수도 있다고 지적합니다. 하지만 실제로는 결혼을 통해 얻을 수 있는 혜택보다, 혼인신고로 인해 발생하는 경제적 불이익이 더 크다고 느끼는 신혼부부들의 현실적인 고민이 담겨 있다고 볼 수 있습니다. 특히 젊은 세대가 겪는 주거 불안정, 높은 대출 이자 부담 등은 결혼이라는 제도 안에서 오히려 더 큰 어려움으로 다가올 수 있습니다. 이러한 상황 속에서 혼인신고를 늦추는 것은, 결혼 생활의 안정적인 기반을 마련하기 위한 일종의 '재테크' 수단으로 해석될 여지도 있습니다. 결혼 페널티라는 말처럼, 결혼이 축복이 아닌 부담으로 작용하는 현실이 안타까운 현실입니다. 위장 미혼은 이러한 제도적 맹점을 드러내는 결과물이라 할 수 있습니다."
      },
      {
        "title": "혼외자 증가와 연결",
        "content": "놀랍게도 이러한 '위장 미혼' 현상은 출생 통계에도 영향을 미치고 있습니다. 최근 발표된 통계청 자료에 따르면, 법적으로 혼인 관계가 아닌 남녀 사이에서 태어난 아이들의 비율이 눈에 띄게 증가했습니다. 이는 '위장 미혼'을 통해 혼인신고를 미룬 부부들이 출산까지 이어지면서 나타나는 현상으로 분석되고 있습니다. 즉, 제도적 불이익을 피하기 위해 결혼을 유보했지만, 아이는 계획대로 낳는 상황이 발생한 것입니다. 이는 한국 사회에서 혼인과 출산에 대한 인식이 변화하고 있음을 보여주는 동시에, 제도가 현실을 제대로 반영하지 못하고 있다는 방증이기도 합니다. '위장 미혼'과 혼외자 증가는 현재의 제도적 틀로는 설명하기 어려운 복잡한 사회 현상으로, 깊이 있는 고민이 필요한 부분입니다."
      },
      {
        "title": "해외에서도 비슷한 사례",
        "content": "이러한 '위장 미혼' 현상은 한국만의 문제는 아닙니다. 닛케이는 과거 중국에서도 부동산 가격 폭등 시기에 일부 부부들이 대출 및 청약 규제를 피하기 위해 '위장 이혼'을 선택했던 사례가 있었다고 소개했습니다. 이는 제도적인 불이익을 피하기 위해 가족 단위로 내리는 경제적, 사회적 선택이 여러 나라에서 반복되고 있음을 보여줍니다. 한국의 '위장 미혼' 역시 제도적 장벽 앞에서 개인과 가정이 겪는 현실적인 어려움을 반영하는 현상으로 볼 수 있습니다. 사회가 발전하면서 변화하는 가치관과 생활 양식을 제도적으로 어떻게 포용하고 지원할 것인가에 대한 근본적인 질문을 던지게 합니다. 위장 미혼과 같은 현상을 통해 제도의 개선 방향을 모색해야 할 필요성이 더욱 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "결혼식을 올렸음에도 혼인신고를 미루는 '위장 미혼' 현상에 대한 기사를 접하며 참 복잡한 심정이 들었습니다. 단순히 제도를 회피하려는 얄팍한 수단으로 치부하기에는, 젊은 세대가 겪는 주거와 금융 문제의 심각성이 와닿았기 때문입니다. 결혼이라는 제도가 축복이 아닌, 오히려 경제적인 부담으로 다가오는 현실이 안타깝게 느껴졌습니다. 물론 법적인 혼인은 사회 질서 유지와 가족 관계의 명확성을 위해 중요한 부분입니다. 하지만 이러한 제도가 현실의 어려움을 겪는 사람들에게 오히려 벽이 되어버린다면, 그 의미가 퇴색될 수밖에 없습니다. '위장 미혼'은 현재의 제도가 현실을 얼마나 제대로 반영하고 있는지, 그리고 앞으로 어떤 방향으로 개선되어야 하는지에 대한 중요한 화두를 던져준다고 생각합니다. 결혼이라는 긍정적인 시작이 경제적인 어려움으로 인해 망설여지는 현실, 그리고 이를 해결하기 위한 사회적, 제도적 노력이 절실히 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n21861?mid=n1006",
    "hashTag": [
      "#위장미혼",
      "#혼인신고지연",
      "#결혼페널티",
      "#주택대출",
      "#청약규제",
      "#혼외자증가",
      "#제도회피"
    ]
  },
  {
    "type": "its",
    "title": "[단독] 카카오톡 친구탭 '원상복구'는 다음달…\"각종 업데이트 쌓여\"",
    "newTitle": "카카오톡 친구탭 다음 달 원상복구 예정 업데이트 일정 확인",
    "article": "논란의 '친구탭' 11월 롤백 가능성 거론됐지만 결국 12월 대개편 전후 각종 업데이트 강행군 초과 근로 사례 속출...노동부 감독 카카오톡 로고. 카카오 [파이낸셜뉴스] 카카오가 카카오톡 '친구탭'을 개편 이전으로 되돌리는 업데이트를 다음달 진행할 예정인 것으로 확인됐다. 지난 9월 카카오톡 대개편을 발표한 뒤 친구탭을 중심으로 부정적인 반응이 쏟아지고 있는 가운데, 일부 지표의 하락과 함께 각종 논란이 끊이지 않으며 리더십이 흔들리고 있다는 지적이 나온다. 17일 파이낸셜뉴스 취재를 종합하면 당초 이달 중순이 유력했던 카카오의 친구탭 원상복구 관련 업데이트는 올해 연말로 정해졌다. 내부에서는 친구탭 개편을 두고 쏟아진 부정적인 반응에 최대한 빨리 업데이트를 진행해야 한다는 의견도 있었지만, 예정된 업데이트가 쌓여있어 우선순위가 밀린 것이 아니냐는 추측이 나온다. 카카오 측은 이에 대해 \"개발 일정이 유동적이라 업데이트 일정을 정확히 정할 수 없는 구조\"라고 설명했다. 실제 카카오 내부는 대개편 발표 전후 각종 업데이트로 강행군에 시달리고 있다. 지난 10월 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 업데이트를 포함해 11월에는 신규 AI 에이전트 업데이트가 예정됐다. 이에 직군을 가릴 것 없이 격무에 시달리면서 고용노동부의 근로감독까지 받게 됐다. 이날 화섬식품노조 카카오지회는 \"지난 7월부터 일부 임원들이 프로젝트 진행을 밀어부치며 노동시간 초과와 직장내괴롭힘이 발생했다는 제보를 받아 내부조사를 통해 근로감독 청원을 신청했다\"며 \"이번 청원에는 주 평균 52시간 초과된 다수의 사례가 포함됐다\"고 밝혔다. 12월 업데이트가 앞서 카카오 측이 밝혔던 연내에 친구탭을 되돌리겠다는 계획에서 벗어난 것은 아니다. 다만 개편 이후 카카오톡 일부 지표들이 하락 추세를 보이고 있는 것으로 알려진 상황이다. 업계에서는 친구탭에 대한 부정적인 반응으로 친구탭 사용 연령층이 5~60대로 올라가고, '카카오톡 선물하기' 거래량이 대폭 줄었다는 분석도 나왔다. 또 숏폼탭과 합쳐진 오픈채팅 관련 지표도 크게 낮아진 것으로 전해졌다. 정신아 카카오 대표는 지난 7일 올해 3·4분기 실적 컨퍼런스콜을 통해 \"카카오는 이용자 여러분들의 피드백을 수렴해 4·4분기부터 예정된 친구탭 개편을 포함해 지속적으로 서비스 개선을 진행할 계획\"이라고 전한 바 있다. 크고 작은 업데이트들이 이어지고 있지만 챗GPT 포 카카오를 제외하고선 대부분 부정적인 반응이 주를 이룬다는 점도 문제다. 가장 최근에 업데이트된 카카오맵의 '친구 위치 추적 기능'도 부작용 우려가 나온다. 카카오톡 메신저 내에서 상호 동의하에 시간제한 없이 서로의 위치를 확인할 수 있고, 원하지 않을 때는 위치를 잠시 숨기거나 공유를 멈출 수도 있지만 특정 상황에서 반강제적으로 위치를 추적당할 수 있는 가능성이 있다는 것. 앞서 지난 8월 메타의 사회관계망서비스(SNS) 인스타그램도 '위치 공유' 기능을 추가했다가 논란이 됐다. 한편, 그룹의 컨트롤 타워 격인 CA협의체의 책임경영을 담당하는 임원 A씨가 최근 열린 자녀 결혼식에 소속 부서 직원을 동원해 축의금 수납 업무를 지시했다는 의혹도 나왔다. CA협의체는 지난 2021년 ‘문어발 확장’과 ‘카카오페이 먹튀’ 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '연수입 300억설' 개그맨 \"주 5일 모텔에, 바람 피우기가…\" → 김건희 여사 母, 의미심장한 호소 \"사실 내가…\" → '9세 연하♥' 은지원, 재혼 한 달차 충격 고백 \"정관수술을…\" → \"각방 썼는데 임신이라니\"…30대 귀화 여성, 사산아 낳은 뒤 → 목 없는 30대男 시신, 간절히 찾던 '특정 부위'는…반전 → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '촬영 중 돌연 실신' 김수용, 구급대원 CPR에도…\"중환자실서\" → 이승철 \"한 달 저작권료 외제차 한 대. 관리하는 어머니가..\" → 드라마 회식 문화 폭로한 한고은 \"소주 7병 먹고..\" 충격 → 아파트 앞 하천에서 발견된 女 시신, 신고한 사람 알고보니.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친구탭 롤백 예고",
        "content": "카카오톡 이용자들의 큰 반발을 샀던 '친구탭' 개편이 결국 다음 달 롤백될 가능성이 높아졌습니다. 당초 11월 중순으로 예상되었던 친구탭 원상 복구 업데이트가 연말로 미뤄진 것으로 확인되었습니다. 카카오 내부에서는 친구탭 개편에 대한 부정적인 여론에 빠르게 대응해야 한다는 의견이 있었지만, 다른 여러 업데이트 일정들이 겹치면서 우선순위에서 밀린 것으로 보입니다. 카카오 측은 개발 일정의 유동성을 이유로 정확한 업데이트 시기를 확정하기 어렵다는 입장이지만, 이용자들의 불만을 해소하기 위한 움직임은 분명합니다. 이번 친구탭 롤백 가능성은 최근 카카오톡 개편 이후 불거진 여러 논란 속에서 이용자들의 목소리에 귀 기울이겠다는 의지로 해석될 수 있습니다. 카카오톡 친구탭 롤백 소식은 많은 이용자들이 기다려온 업데이트가 될 것으로 예상됩니다."
      },
      {
        "title": "잦은 업데이트에 '강행군'",
        "content": "카카오 내부에서는 연말을 앞두고 각종 업데이트가 쉴 새 없이 이어지면서 직원들이 과도한 업무에 시달리고 있습니다. 지난 10월에는 '챗GPT 포 카카오', '카나나', 'AI 요약' 등 혁신적인 기능들이 대거 업데이트되었고, 11월에는 신규 AI 에이전트 업데이트까지 예정되어 있었습니다. 이러한 잦은 업데이트는 개발 직군뿐만 아니라 다양한 부서의 직원들에게 격무를 안겨주었습니다. 실제로 일부 임원들의 무리한 프로젝트 추진으로 인해 근로시간 초과와 직장 내 괴롭힘이 발생했다는 제보가 접수되어, 고용노동부 근로감독 청원이 신청되기도 했습니다. 이는 평균 주 52시간을 초과하는 근로 사례가 다수 포함되어 있어, 카카오의 열악한 근무 환경에 대한 우려를 증폭시키고 있습니다. 이러한 상황은 카카오톡 친구탭 롤백 논의와 함께 카카오의 전반적인 조직 문화와 운영 방식에 대한 점검의 필요성을 시사합니다."
      },
      {
        "title": "친구탭 개편 후폭풍",
        "content": "친구탭 개편 이후 카카오톡의 일부 주요 지표들이 하락세를 보이고 있다는 분석이 나오고 있습니다. 업계에서는 친구탭에 대한 이용자들의 불만이 커지면서, 상대적으로 젊은 연령층의 이용률이 감소하고 '카카오톡 선물하기' 거래량이 줄어드는 등의 현상이 나타나고 있다고 보고 있습니다. 또한, 숏폼탭과 통합된 오픈채팅 관련 지표 역시 큰 폭으로 하락한 것으로 전해져, 개편 방향에 대한 재검토가 불가피해 보입니다. 카카오의 정신아 대표 역시 지난 3분기 실적 컨퍼런스 콜을 통해 이용자들의 피드백을 적극 수렴하여 서비스 개선을 지속하겠다고 밝힌 바 있습니다. 이번 친구탭 롤백은 이러한 이용자들의 피드백을 반영하려는 노력의 일환으로 볼 수 있습니다. 카카오톡 친구탭 개편으로 인한 지표 하락은 이용자 경험의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "AI 기능, 엇갈린 평가",
        "content": "최근 카카오가 선보인 다양한 AI 기능들은 이용자들로부터 엇갈린 평가를 받고 있습니다. '챗GPT 포 카카오'는 비교적 긍정적인 반응을 얻었지만, 그 외의 AI 관련 업데이트들은 대부분 부정적인 반응이 주를 이루고 있습니다. 특히 최근 업데이트된 카카오맵의 '친구 위치 추적 기능'은 개인 정보 보호와 관련하여 부작용이 우려된다는 지적이 나오고 있습니다. 이 기능은 상호 동의 하에 실시간으로 서로의 위치를 확인할 수 있지만, 특정 상황에서는 반강제적으로 위치가 추적될 수 있다는 가능성이 제기되었습니다. 이는 지난 8월 메타의 인스타그램에서도 위치 공유 기능 추가 후 논란이 되었던 부분과 유사한 맥락입니다. AI 기술의 발전은 기대되지만, 동시에 개인정보 보호와 윤리적인 측면에 대한 신중한 접근이 더욱 중요해지고 있습니다. 카카오톡 친구탭 롤백과 더불어 AI 기능에 대한 이용자들의 신뢰를 얻는 것이 중요한 과제입니다."
      },
      {
        "title": "논란 덮인 경영진 의혹",
        "content": "카카오톡 친구탭 개편 논란과 잦은 업데이트로 인한 근무 환경 문제가 불거지는 가운데, 경영진을 둘러싼 의혹도 제기되었습니다. 그룹의 컨트롤 타워 역할을 하는 CA협의체의 임원 A씨가 자녀 결혼식에 소속 부서 직원을 동원하여 축의금 수납 업무를 지시했다는 의혹이 나왔습니다. CA협의체는 지난 2021년 '문어발 확장' 및 '카카오페이 먹튀' 논란 이후 카카오의 경영 쇄신을 위해 신설된 조직이라는 점에서, 이러한 의혹은 더욱 큰 파장을 일으키고 있습니다. 연이은 논란들은 카카오의 리더십과 조직 문화 전반에 대한 질문을 던지고 있습니다. 친구탭 롤백과 같은 사용자 중심의 개선 노력과 더불어, 투명하고 윤리적인 경영 체계를 구축하는 것이 카카오의 신뢰 회복에 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 친구탭 롤백 소식은 많은 이용자들이 기다려온 긍정적인 신호라고 생각합니다. 아무리 기술이 발전하고 새로운 기능이 추가된다 해도, 결국 사용자가 편리하고 만족스럽게 이용할 수 있어야 한다는 점을 다시 한번 확인시켜 주는 계기가 된 것 같습니다. 다만, 이번 사태를 통해 카카오가 내부적으로 겪고 있는 어려움들도 엿볼 수 있었습니다. 잦은 업데이트로 인한 직원들의 피로 누적과 경영진을 둘러싼 의혹까지, 복합적인 문제들이 얽혀있는 듯한 모습입니다. 카카오톡 친구탭 롤백이 단순히 이전 상태로 돌아가는 것을 넘어, 이번 경험을 바탕으로 사용자 경험을 최우선으로 하고 건강한 조직 문화를 만들어나가길 진심으로 바랍니다. AI 기술 발전과 함께 개인정보 보호에 대한 우려도 간과해서는 안 될 중요한 부분이라고 생각합니다. 앞으로 카카오가 사용자들과의 신뢰를 회복하고 더욱 발전해나가기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n23783?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#친구탭",
      "#롤백",
      "#업데이트",
      "#카카오",
      "#개편",
      "#노동부"
    ]
  },
  {
    "type": "its",
    "title": "정용진 신세계 회장, 트럼프 장남과 또 만났다",
    "newTitle": "정용진 회장, 트럼프 주니어와 비즈니스 만남 이어가",
    "article": "왼쪽부터 정용진 신세계그룹 회장, 트럼프 주니어, 오미드 말릭 1789캐피털 공동 설립자. /뉴스1 정용진 신세계 회장(사진 왼쪽)이 도널드 트럼프 미국 대통령의 장남 트럼프 주니어(가운데)와 최근 스페인의 한 고급 호텔에서 저녁 자리를 가졌다는 사실이 17일 알려졌다. 둘은 지난 2010년 한 언론사 행사에서 처음 만나 지금까지 인연을 이어오고 있다. 덕분에 정 회장은 지난해 12월 트럼프 주니어 초청으로 미국을 방문해 국내 정·재계 인사 중 처음으로 트럼프 대통령과 면담했다. 그리고 지난 5월 카타르 도하에서 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르)가 트럼프 대통령을 맞이하며 주최한 국빈 만찬에 정 회장이 참석하기도 했다. 트럼프 주니어도 정 회장 초청으로 방한해 국내 기업가들을 만났다. 이 자리에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭(사진 오른쪽)도 동석했다. 트럼프 주니어는 1789캐피털에 지난해 합류해 함께 일하고 있다. 셋의 친분 덕분에 1789캐피털이 올해 들어 한국 시장 진출을 준비하고 있는 것으로 알려지기도 했다. 조선닷컴 핫 뉴스 Best ㆍ 뒤집힌 지도 꺼낸 美사령관… 北 한차례도 언급 안해 ㆍ 국방부, 北에 군사회담 제의 \"군사분계선 기준 정하자\" ㆍ 검사장 집단 성명 냈던 박재억 수원지검장 사의 표명 ㆍ 정성호 \"평검사 전보 내부 반발 없다\"… 검사들 부글부글 ㆍ 女간부급 공무원 백댄서 동원…광주 북구청장, 논란에 사과 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영빈 기자 been@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정용진, 트럼프 주니어와 만남",
        "content": "최근 정용진 신세계그룹 회장이 도널드 트럼프 미국 대통령의 장남인 트럼프 주니어와 스페인의 고급 호텔에서 저녁 식사를 했다는 소식이 전해졌습니다. 이 두 사람은 2010년 한 언론사 행사에서 처음 인연을 맺은 이후 꾸준히 관계를 이어오고 있습니다. 이번 만남은 단순한 친분을 넘어, 향후 한국 시장에서의 새로운 기회를 모색하기 위한 발판이 될 수 있다는 점에서 주목받고 있습니다. 정용진 회장과 트럼프 주니어의 친분은 이미 여러 차례 확인된 바 있으며, 이번 스페인에서의 만찬 역시 이러한 깊은 관계를 방증합니다. 특히 트럼프 주니어가 공동 설립한 1789캐피털의 한국 시장 진출 가능성이 거론되면서, 정용진 회장과의 관계가 더욱 중요해지고 있습니다."
      },
      {
        "title": "글로벌 네트워크 확장",
        "content": "정용진 신세계그룹 회장의 글로벌 인맥은 이미 널리 알려져 있습니다. 지난해 12월, 트럼프 주니어의 초청으로 미국을 방문하여 당시 도널드 트럼프 대통령과 직접 면담하는 자리를 가졌던 것이 대표적인 예입니다. 이는 한국의 정·재계 인사 중 최초로 이루어진 만남이었기에 더욱 의미가 깊었습니다. 더 나아가 올해 5월에는 카타르 도하에서 열린 셰이크 타밈 빈 하마드 알사니 카타르 군주(에미르) 주최 국빈 만찬에 정용진 회장이 참석하기도 했습니다. 이처럼 정용진 회장은 세계적인 지도자들과의 만남을 통해 신세계그룹의 위상을 높이고, 새로운 비즈니스 기회를 발굴하는 데 힘쓰고 있습니다. 이러한 글로벌 네트워크는 미래 성장 동력 확보에 있어 중요한 자산으로 작용할 것입니다."
      },
      {
        "title": "트럼프 주니어와의 인연",
        "content": "도널드 트럼프 주니어와의 만남은 우연이 아닌, 오랜 시간 쌓아온 인연에서 비롯됩니다. 2010년 처음 만남 이후, 정용진 회장은 물론 트럼프 주니어 또한 한국을 방문하여 국내 기업가들과 교류하는 등 활발한 교류를 이어왔습니다. 특히 트럼프 주니어는 정용진 회장의 초청으로 한국을 방문하여 다수의 한국 기업가들을 만난 바 있습니다. 이러한 상호 방문은 양측의 신뢰를 더욱 두텁게 만들었으며, 서로의 사업에 대한 이해도를 높이는 계기가 되었습니다. 정용진 회장과 트럼프 주니어의 끈끈한 우정은 단순히 개인적인 관계를 넘어, 앞으로 두 사람의 사업적 협력 가능성에 대한 기대를 높이고 있습니다."
      },
      {
        "title": "1789캐피털과 한국 시장",
        "content": "이번 스페인 만찬에는 2023년 벤처 투자 기업 1789캐피털을 공동 설립한 오미드 말릭도 동석했습니다. 트럼프 주니어는 지난해 1789캐피털에 합류하여 함께 일하고 있으며, 이번 만남 역시 1789캐피털의 한국 시장 진출 준비와 무관하지 않은 것으로 보입니다. 1789캐피털은 올해 들어 한국 시장 진출을 적극적으로 준비하고 있는 것으로 알려져 있습니다. 이들이 한국 시장에 주목하는 이유는 한국의 역동적인 경제 환경과 성장 가능성 때문일 것으로 분석됩니다. 정용진 회장과의 긴밀한 관계는 1789캐피털이 한국 시장에 성공적으로 안착하는 데 긍정적인 영향을 미칠 것으로 예상됩니다. 1789캐피털의 한국 시장 진출은 국내 스타트업 생태계에도 새로운 활력을 불어넣을 수 있을 것으로 기대됩니다."
      },
      {
        "title": "미래 비즈니스 협력 기대",
        "content": "정용진 신세계그룹 회장과 트럼프 주니어, 그리고 1789캐피털의 오미드 말릭까지, 이들의 만남은 단순한 친목 도모를 넘어 미래 비즈니스 협력에 대한 기대감을 높이고 있습니다. 특히 1789캐피털의 한국 시장 진출 준비와 맞물려, 신세계그룹과의 시너지 효과가 발생할 수 있다는 관측이 나옵니다. 정용진 회장의 탁월한 사업 수완과 트럼프 주니어의 글로벌 네트워크, 1789캐피털의 투자 역량이 결합된다면, 새로운 사업 모델 창출과 혁신적인 투자가 이루어질 가능성이 있습니다. 한국 경제는 물론, 글로벌 시장에서도 주목할 만한 성과를 낼 수 있을지 귀추가 주목됩니다. 정용진 회장의 미래 행보에 더욱 관심이 쏠리는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정용진 신세계그룹 회장의 적극적인 글로벌 행보는 한국 경제와 기업의 미래를 긍정적으로 전망하게 합니다. 세계적인 인사들과의 끈끈한 인연을 바탕으로 새로운 비즈니스 기회를 모색하는 모습은 존경스럽습니다. 특히 트럼프 주니어와 1789캐피털과의 만남은 단순한 인맥을 넘어, 실질적인 사업 협력으로 이어질 가능성을 보여줍니다. 1789캐피털의 한국 시장 진출이 성공적으로 이루어진다면, 국내 스타트업 생태계에도 활력을 불어넣을 수 있을 것입니다. 이러한 움직임을 통해 한국 기업들이 글로벌 시장에서 더욱 큰 영향력을 발휘하고, 혁신을 선도하는 리더로 자리매김하기를 기대합니다. 정용진 회장의 행보가 앞으로 또 어떤 놀라운 소식을 가져다줄지 기대하며 응원하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n18553?mid=n1006",
    "hashTag": [
      "#정용진",
      "#트럼프주니어",
      "#1789캐피털",
      "#신세계그룹",
      "#미국",
      "#한국시장",
      "#벤처투자"
    ]
  },
  {
    "type": "its",
    "title": "[단독] \"보는 순간 '욕' 터질 뻔, 따라할까 겁나\" 이 모습 한국도?…새 '애플 고글' 온다",
    "newTitle": "애플 비전 프로 한국 출시 임박 삼성 갤럭시 XR 경쟁 본격화",
    "article": "‘A3416’ 국립전파연구원 적합성평가 인증 한국 출시 임박…삼성 ‘갤럭시XR’과 격돌 전망 횡단보도를 건너는 애플 비전 프로 사용자. [유튜브 ELGORDOMAMON 캡처] [헤럴드경제=차민주 기자] 애플의 차세대 비전 프로가 국립전파연구원의 적합성 평가를 통과한 것으로 확인됐다. 삼성이 지난달 출시한 확장현실(XR) 기기 ‘갤럭시 XR’에 이어 애플 차세대 비전 프로의 한국 출시가 임박한 것이다. 이로써 정보통신기술(ICT) 업계는 국내 XR 시장 내 양사의 격돌이 본격화할 것으로 내다보고 있다. 17일 국립전파연구원에 따르면 애플은 지난 10일 애플의 차세대 비전프로 모델명으로 알려진 ‘A3416’에 대해 적합성평가를 통과해 ‘적합인증’을 획득했다. 적합성평가는 국립전파연구원이 시행하는 제도로, 전파 관련 제품이 국내 전파법에 적합한지 시험하고 판정하는 절차다. 해당 과정을 거쳐 KC인증(안전인증)을 획득해야만 사업자는 제품을 국내에 출시할 수 있다. M5 칩셋을 탑재한 애플의 신형 XR 헤드셋 ‘비전 프로’ [애플 제공] 앞서 애플은 지난달 22일 삼성전자가 첫 XR 기기 ‘갤럭시 XR’를 출시한 당일 애플의 차기 비전 프로를 글로벌 출시하면서 맞불을 놨다. 당시 1차 출시 국가는 미국, 영국, 일본, 중국, 독일 등으로 발표됐다. 이어 한국과 대만은 추후 출시할 것으로 알려졌다. 업계는 이번 인증 획득으로 애플 차세대 비전 프로가 이르면 연내 출시될 것으로 관측하고 있다. 통상 전파인증·KC인증 등을 받은 뒤 약 1~2개월 이후 제품이 출시되는 것으로 미뤄봤을 때, 이르면 12월에 해당 제품이 출시될 전망이다. 애플 관계자는 “이른 시일 내 출시 일정을 발표할 예정”이라고 했다. M5 칩셋을 탑재한 애플의 신형 XR 헤드셋 ‘비전 프로’ [애플 제공] 한편, 애플의 차세대 비전 프로는 ‘M5’ 칩을 활용해 전작에 비해 디스플레이 렌더링과 배터리 사용 시간이 향상된 것이 특징이다. M5는 인공지능(AI)을 위해 설계된 애플의 차세대 칩이다. 더 높은 멀티스레드 성능을 선보이는 향상된 10코어 CPU(중앙처리장치)로 시스템 전반에 걸쳐 더 빠른 경험을 제공한다. 이어 비전OS 26, 새로운 애플 인텔리전스 기능을 탑재했다. 애플의 차세대 비전프로의 저장 용량은 256GB, 512GB, 1TB로 구성됐다. 출고가는 3499달러(약 500만원)다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 비전 프로 한국 출시 임박",
        "content": "드디어 애플의 차세대 비전 프로가 한국 땅을 밟을 준비를 마쳤습니다. 최근 국립전파연구원의 적합성 평가를 성공적으로 통과하며 '적합인증'을 획득했기 때문인데요. 이는 곧 한국 시장에서의 정식 출시가 임박했음을 알리는 신호탄입니다. 지난 10일, 모델명 'A3416'으로 알려진 애플 비전 프로는 까다로운 국내 전파법 기준을 만족시키며 출시의 문턱을 넘었습니다. 전파 관련 제품은 반드시 국립전파연구원의 적합성 평가를 거쳐 KC인증을 받아야 국내에 판매될 수 있는데, 이 절차를 완료했다는 것은 소비자들이 안전하고 성능 좋은 제품을 만날 수 있게 되었음을 의미합니다. 이번 애플 비전 프로의 한국 출시 임박 소식은 국내 XR 시장에 새로운 바람을 불러올 것으로 예상됩니다. 특히 지난달 삼성전자가 야심 차게 출시한 '갤럭시 XR'과의 본격적인 경쟁 구도가 형성될 것으로 보여, 소비자들의 기대감이 더욱 높아지고 있습니다. 애플 비전 프로의 혁신적인 기술과 갤럭시 XR의 경쟁력이 맞붙을 국내 XR 시장의 미래가 더욱 흥미진진해질 전망입니다. 애플 비전 프로의 한국 출시를 기다려왔던 많은 분들에게 이번 소식은 반가운 희소식이 아닐 수 없습니다."
      },
      {
        "title": "XR 시장 경쟁 점화",
        "content": "국내 확장현실(XR) 시장에 뜨거운 경쟁의 불씨가 지펴지고 있습니다. 애플의 차세대 비전 프로가 국립전파연구원의 적합성 평가를 통과하며 한국 출시 초읽기에 들어간 가운데, 이는 지난달 삼성전자가 야심 차게 선보인 '갤럭시 XR'과의 본격적인 맞대결을 예고하고 있습니다. 정보통신기술(ICT) 업계는 이 두 거대 기업의 XR 기기 경쟁이 국내 시장에서 본격화될 것으로 전망하며 촉각을 곤두세우고 있습니다. 애플은 지난달 22일, 삼성전자가 갤럭시 XR을 출시한 같은 날 차세대 비전 프로를 미국, 영국, 일본 등 주요 국가에 우선 출시하며 이미 글로벌 시장에서 경쟁의 서막을 올렸습니다. 당시 한국과 대만은 1차 출시국에서 제외되었지만, 이번 전파 인증 획득으로 인해 한국 출시가 가시화되면서 XR 시장의 판도가 크게 요동칠 것으로 예상됩니다. 애플 비전 프로와 갤럭시 XR은 각기 다른 강점을 내세워 소비자들을 공략할 것으로 보이며, 이들의 경쟁은 XR 기술의 발전과 더불어 사용자 경험의 혁신을 이끌어낼 잠재력을 가지고 있습니다. 두 제품의 흥미진진한 경쟁을 통해 앞으로 XR 시장이 어떻게 성장해나갈지 주목할 필요가 있습니다. XR 시장 경쟁의 심화는 기술 발전의 촉진제 역할을 할 것입니다."
      },
      {
        "title": "출시 시점 및 예상",
        "content": "애플의 차세대 비전 프로가 한국 시장에 곧 상륙할 것으로 보입니다. 국립전파연구원의 적합성 평가 통과와 KC인증 획득이라는 중요한 절차를 성공적으로 마무리함에 따라, 업계에서는 이르면 연내, 즉 12월 중순경 출시될 가능성이 높다고 보고 있습니다. 일반적으로 이러한 인증 절차를 거친 후 제품이 소비자에게 선보이기까지는 약 1~2개월의 시간이 소요되는 것으로 알려져 있습니다. 애플 관계자 역시 '이른 시일 내 출시 일정을 발표할 예정'이라고 밝혀, 소비자들이 손꼽아 기다리는 애플 비전 프로의 한국 출시가 더욱 가까워졌음을 시사하고 있습니다. 지난달 삼성전자의 갤럭시 XR 출시와 더불어 애플 비전 프로까지 가세한다면, 국내 XR 시장은 한층 더 뜨거운 경쟁의 장이 될 것입니다. 이는 소비자들에게는 더욱 폭넓은 선택지를 제공하고, XR 기술의 발전에도 긍정적인 영향을 미칠 것으로 기대됩니다. 아직 정확한 출시일은 공개되지 않았지만, 이번 적합성 평가 통과 소식은 애플 비전 프로 출시를 기다려온 많은 분들에게 희망적인 신호이며, 연말 선물로 고려하는 분들에게도 좋은 소식이 될 것입니다. 애플 비전 프로의 한국 출시 시점에 대한 구체적인 발표를 기다려봅니다."
      },
      {
        "title": "업그레이드된 성능",
        "content": "애플의 차세대 비전 프로는 이전 모델 대비 한층 향상된 성능과 기능을 자랑합니다. 핵심에는 새롭게 탑재된 'M5' 칩셋이 있습니다. 이 M5 칩은 특히 인공지능(AI) 연산을 위해 최적화된 애플의 차세대 프로세서로, 디스플레이 렌더링 능력과 배터리 사용 시간을 크게 개선하는 데 기여했습니다. 더욱 강력해진 10코어 CPU는 향상된 멀티스레드 성능을 바탕으로 시스템 전반의 처리 속도를 높여, 사용자에게 더욱 빠르고 부드러운 경험을 선사할 것입니다. 또한, 새로운 비전OS 26과 혁신적인 애플 인텔리전스 기능들이 통합되어 사용자 편의성과 몰입감을 극대화할 것으로 기대됩니다. 저장 용량 역시 256GB, 512GB, 1TB의 세 가지 옵션으로 제공되어 사용자의 필요에 따라 선택의 폭을 넓혔습니다. 다만, 이러한 최첨단 기술과 강력한 성능을 바탕으로 한 출고가는 3499달러, 한화로 약 500만원 수준으로 책정되어 고급형 XR 기기 시장에서의 위치를 확고히 할 것으로 보입니다. 애플 비전 프로의 성능 향상은 XR 기기 시장의 기술적 한계를 한 단계 끌어올릴 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 애플 비전 프로의 한국 출시 소식은 XR 기술에 대한 우리의 기대감을 한층 더 끌어올리고 있습니다. 삼성이 '갤럭시 XR'로 먼저 한국 시장의 문을 두드린 가운데, 애플 비전 프로의 적합성 평가 통과는 국내 XR 시장의 경쟁을 더욱 치열하게 만들 것입니다. 개인적으로는 두 제품의 장단점을 면밀히 비교하며, 어떤 제품이 한국 소비자들의 니즈를 더 잘 충족시킬지 지켜보는 것이 흥미로울 것 같습니다. 특히 M5 칩셋을 기반으로 한 애플 비전 프로의 향상된 성능과 AI 기능이 실제로 어떤 경험을 제공할지 기대가 큽니다. 500만원에 달하는 높은 가격대가 다소 부담스럽긴 하지만, 이는 XR 기술의 현재와 미래를 엿볼 수 있는 기회가 될 것입니다. 애플 비전 프로가 한국 시장에 성공적으로 안착하여 XR 기술의 대중화를 앞당기는 계기가 되기를 바랍니다. 또한, 이러한 경쟁이 궁극적으로는 소비자들에게 더 나은 XR 경험을 제공하는 선순환으로 이어지기를 기대해 봅니다. 애플 비전 프로의 국내 활약을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251117n28396?mid=n1006",
    "hashTag": [
      "#애플비전프로",
      "#XR기기",
      "#갤럭시XR",
      "#국립전파연구원",
      "#KC인증",
      "#차세대비전프로",
      "#M5칩",
      "#비전OS26"
    ]
  }
]