[
  {
    "type": "sisa",
    "title": "李대통령 부부, 설 인사…\"'모두의 대통령'으로서 흔들림 없이 가겠다\"",
    "newTitle": "이재명 대통령 설 인사, '모두의 대통령' 약속 진심은? 정치권 설왕설래 분석",
    "article": "이재명 대통령과 김혜경 여사가 설 당일인 17일 대국민 명절 인사를 공개했다. 이재명 대통령은 이날 공개된 유튜브 영상에서 “지난 한 해는 국민 여러분께서 힘을 모아주신 덕분에 모든 것들이 예상보다 빠르게 제자리를 찾고 있다”며 “거리에서, 가정에서, 일터에서 이 나라를 지켜내 주신 모든 주권자 국민 여러분께 깊이 감사드린다”고 밝혔다. 이 대통령은 “서로 다른 자리에서 서로 다른 모습으로 살아가는 우리들이기에 세상을 바라보는 시선과 생각은 얼마든지 다를 수 있다”며 “하지만 우리 아이들이 더 나은 환경에서 자라기를 바라는 마음은 어디에서 어떤 모습으로 살든 다르지 않을 것”이라고 했다. 이어 “가족과 이웃이 건강하기를 바라는 마음도 다르지 않고 청년과 어르신이 바라는 바도 다르지 않을 것”이라고 말했다. 이 대통령은 연대와 신뢰를 강조했다. 그는 “모든 국민을 아우르고 섬기는 ‘모두의 대통령’으로서 다짐의 말씀을 드린다. 국민이 원하는 대한민국의 모습을 이정표 삼아 한 걸음, 한 걸음 흔들림 없이 걸어가겠다”며 “지난 한 해 서로를 격려하며 어려움을 이겨낸 것처럼 새해에도 우리 사회가 따뜻한 연대와 신뢰 위에서 함께 나아가길 소망한다”고 했다. 김 여사는 “올해도 모두의 가정에 건강과 행복이 가득하시기를 기원한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ “친이-친박땐 대권 경쟁, 지금은 감정싸움”…野 계파 갈등 잔혹사 ▲ 李대통령, 설 인사 “‘모두의 대통령’으로서 흔들림 없이 걸어갈 것” ▲ 5000 뚫은 韓증시…모건스탠리 ‘선진국 지수’ 이번엔 들어갈까 ▲ 넘어져도 일어난 ‘람보르길리’ 김길리…1000m 동메달 따냈다 ▲ 베를린영화제 개막…배두나 심사위원 출격-韓 초청작은 없어 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민께 전하는 설 인사, '모두의 대통령' 선언의 의미는?",
        "content": "설 명절, 전국민이 따뜻한 덕담을 주고받는 이 시점에 이재명 대통령과 김혜경 여사가 전하는 메시지가 정치권의 이목을 집중시키고 있습니다. 특히 이재명 대통령의 \"모든 국민을 아우르고 섬기는 '모두의 대통령'으로서 다짐의 말씀을 드린다\"는 선언은 단순한 안부 인사를 넘어, 향후 국정 운영 방향에 대한 강한 의지를 피력한 것으로 해석됩니다.  지난 한 해, 국민들의 노력 덕분에 예상보다 빠르게 많은 일들이 제자리를 찾아가고 있다는 감사 인사와 함께, 서로 다른 시선 속에서도 더 나은 환경에서 자라기를 바라는 마음, 가족의 건강을 바라는 마음 등 우리 국민 모두가 공유하는 보편적인 바람을 강조했습니다. 이는 정치적 입장을 떠나 국민들이 공감하는 부분을 건드리며 지지를 이끌어내려는 전략으로 풀이됩니다.\n\n거리에서, 가정에서, 일터에서 각자의 자리에서 나라를 지켜온 주권자 국민들에 대한 깊은 감사함과, 서로의 다름을 인정하면서도 공동체의 발전을 염원하는 마음을 담은 메시지는 분명 인상 깊었습니다. 특히 '연대와 신뢰'를 키워드로 내세우며, '모두의 대통령'으로서 대한민국의 미래를 향해 흔들림 없이 나아가겠다는 포부는 긍정적으로 평가할 만합니다."
      },
      {
        "title": "'모두의 대통령' 발언, 과거 사례와 비교하면?",
        "content": "이재명 대통령의 '모두의 대통령'이라는 표현은 이번이 처음은 아닙니다. 과거 정치 과정에서도 그는 통합과 포용의 리더십을 강조해왔습니다. 하지만 대통령으로서 이러한 메시지를 설 명절에 내놓은 것은, 집권 초반의 국정 동력을 확보하고 다양한 계층의 국민적 공감대를 형성하려는 의도로 볼 수 있습니다.  과거 역대 대통령들도 명절 인사를 통해 국민 통합 메시지를 전달하곤 했습니다. 하지만 '모두의 대통령'이라는 표현은 그 무게감이 남다릅니다. 이는 단순히 특정 지지층만을 위한 대통령이 아닌, 반대하는 세력까지도 포용하겠다는 포괄적인 의미를 담고 있기 때문입니다.  AI의 방대한 데이터 분석에 따르면, 이러한 '통합' 메시지는 선거 국면에서 효과적이었던 사례가 많습니다. 하지만 국정 운영 전반에 걸쳐 '모두의 대통령'으로서 실질적인 행보를 보이지 못한다면, 오히려 공허한 구호로 비춰질 위험도 있습니다. 앞으로 이재명 대통령이 구체적으로 어떤 정책과 행보로 '모두의 대통령'이라는 약속을 실현해 나갈지가 중요한 관건이 될 것입니다."
      },
      {
        "title": "김혜경 여사의 따뜻한 당부와 숨겨진 의미",
        "content": "이재명 대통령의 메시지에 이어 김혜경 여사도 \"올해도 모두의 가정에 건강과 행복이 가득하시기를 기원한다\"는 따뜻한 덕담을 전했습니다. 이는 평소 퍼스트레이디로서 보여온 소통 행보와 맥을 같이 합니다.  겉으로는 단순한 새해 인사처럼 들릴 수 있지만, 여기에는 부드러움 속에 강한 메시지를 담는 전략이 숨어있을 수 있습니다. 국민들의 일상적인 바람인 '건강과 행복'을 기원함으로써, 정책적인 메시지만으로는 전달하기 어려운 정서적인 지지를 이끌어내려는 시도로 해석됩니다.  또한, 설 명절이라는 시기적 특성을 활용하여 국민들에게 더욱 친근하게 다가가고, '함께'라는 가치를 강조하며 통합의 분위기를 조성하는 데 일조할 수 있습니다.  AI 분석 결과, 퍼스트레이디의 명절 인사는 대통령의 메시지를 보완하고, 국민들에게 인간적인 면모를 부각하는 데 효과적인 것으로 나타났습니다. 김혜경 여사의 메시지 역시 이러한 맥락에서 긍정적인 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "향후 정치적 파장과 전망: '모두의 대통령'의 길",
        "content": "이재명 대통령의 '모두의 대통령' 선언은 향후 정치권에 어떤 파장을 불러올까요? 우선, 야권을 향한 통합 제안으로 해석될 수 있습니다. 여야가 대립하는 상황에서 이러한 메시지는 긴장 완화와 대화의 물꼬를 틀 가능성도 있습니다. 다만, 야권에서는 이를 액면 그대로 받아들이기보다는, 실제 정책에서의 변화와 포용적인 자세를 더욱 요구할 것으로 보입니다.\n\n또한, '모두의 대통령'이라는 수식어에 걸맞은 정책적 성과를 보여주는 것이 무엇보다 중요합니다. 국민들이 체감할 수 있는 민생 안정, 경제 성장, 사회 통합 등 구체적인 성과를 통해 '모두의 대통령'이라는 말을 증명해야 할 것입니다.  AI 예측 모델에 따르면, 집권 초반의 이러한 '통합' 메시지는 지지율 상승에 긍정적인 영향을 줄 수 있습니다. 하지만 장기적으로는 약속 이행 여부가 지지층 결집과 확장에 결정적인 역할을 할 것입니다.  향후 이재명 대통령이 '모두의 대통령'으로서 어떤 행보를 보일지, 그리고 국민들은 이를 어떻게 평가할지 귀추가 주목됩니다. 특히, 서로 다른 정치적 신념을 가진 국민들 사이에서 진정한 '연대와 신뢰'를 구축해 나갈 수 있을지가 그의 리더십을 시험하는 중요한 잣대가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이재명 대통령의 설 인사 메시지는 분명 인상 깊었습니다. '모두의 대통령'이라는 표현을 통해 국민 통합을 강조한 부분은 긍정적으로 평가할 만합니다. 다만, 이러한 약속이 말뿐이 아닌 실제 정책과 행동으로 이어질 때 진정한 의미를 가질 수 있을 것입니다. 앞으로 대통령이 보여줄 '모두를 위한' 행보를 기대하며, 국민들의 목소리에 더욱 귀 기울여 주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02823?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#설인사",
      "#모두의대통령",
      "#대통령메시지",
      "#정치",
      "#국정운영",
      "#국민통합",
      "#정치분석",
      "#김혜경여사",
      "#연대와신뢰"
    ]
  },
  {
    "type": "sisa",
    "title": "시들해진 '두쫀쿠' 열풍…자영업자들 \"악성 재고 됐다\"",
    "newTitle": "두쫀쿠 열풍 끝, 자영업자 '악성 재고' 비상…대형 마트 탓? 위생 문제?",
    "article": "지난달 20일 서울 종로구 한 제과점에서 시민들이 두쫀쿠를 구매하기 위해 줄을 서 있다. 2026.1.20 ⓒ 뉴스1 최지환 기자 (서울=뉴스1) 장시온 기자 = 선풍적 인기를 끌었던 '두쫀쿠'(두바이쫀득쿠키) 열풍이 사그라지면서 유행에 올라탔던 자영업자들 사이에서 \"악성 재고를 떠안았다\" 등의 한숨 섞인 반응이 나오고 있다. 17일 '아프니까사장이다' 등 자영업자들이 모인 온라인 커뮤니티에 따르면 \"(두쫀쿠를) 2000원 떨이해도 안 팔린다\" \"악성 재고가 돼 버렸다\" \"버리는 게 점점 많아진다\" 등의 글이 게재돼 있다. 한 자영업자는 \"품절 대란 때 높은 가격에 재료를 잔뜩 사들여 쟁여놨는데 판매가를 낮추자니 손해고, 그대로 팔자니 수요가 없다\"며 \"유행이 끝물인 거 같다\"고 했다. 다른 자영업자는 \"평일, 주말 할 것 없이 최소 대기 1시간에 인당 구매 제한까지 걸어놨는데 지난주부터 손님이 눈에 띄게 줄더니 이제는 거의 찾아볼 수가 없다\"고 분위기를 전했다. 실제 두쫀쿠 주요 재룟값은 최근 들어 하락하는 추세다. 온라인쇼핑몰 가격 변동 추적 앱 폴센트에 따르면 원더풀 무염 피스타치오 900g의 가격은 지난달 대비 절반 수준으로 떨어졌다. 한때 가게별 두쫀쿠 재고량을 보여주는 서비스로 화제가 됐던 '두쫀쿠 맵'에서도 13일 기준으로 서울 종로구 일대 유명 카페도 재고가 남아있는 것으로 표시되고 있다. 강남구와 마포구 등 주요 도심에서도 100개 넘게 재고가 확보된 가게를 찾아볼 수 있었다. 중고거래 플랫폼에는 두쫀쿠 완제품이나 원재료 재고를 정리하려는 할인 판매 글도 올라오고 있다. 이같은 변화에는 주요 유통업체들이 두쫀쿠를 상대적으로 저렴한 가격에 출시한 점도 영향을 미친 것이란 시각이다. 두쫀쿠 상품을 연달아 출시한 편의점 3사의 자체 애플리케이션에서 두쫀쿠 관련 검색어는 지난해 11월부터 지난달까지 3개월 연속으로 10위권에 올랐다. 품질이나 위생 관리 등에 민감한 소비자들이 대형 업체 제품을 선호하고 있다는 분석도 나온다. 서미화 더불어민주당 의원이 식품의약품안전처로부터 제출받은 자료에 따르면 지난해 11월부터 지난달 23일까지 부정·불량식품통합신고센터에 접수된 두쫀쿠 관련 식품위생법 위반 신고는 모두 19건이었는데 '위생관리' 관련 신고가 가장 많았다. 무허가 영업 문제도 두드러졌다. 중고판매 사이트, 아파트 커뮤니티, 행사 매장 등에서 개인이 직접 만든 제품을 판매했다는 신고가 다수 접수됐다. 식약처는 접수된 신고 대부분에 대해 행정지도를 실시했다. zionwkd@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"언니에게 입덕\"…이부진과 카톡한 학부모, 대화 내용 깜짝 공개 ▶ 솔로지옥 '불륜 의혹' 연봉 10억남, 이명박 외손자설 ▶ '최진실 딸' 최준희, 훤칠한 키 예비신랑 공개 ▶ \"충주맨, 면직의 교과서\"…한 공무원의 '뼈 조언' ▶ '친모 절연' 장윤정 \"딸이라 눈엣가시, 30년 못 받은 생일상 시모가 챙겨줘\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황망한 자영업자들, '두쫀쿠' 재고 산더미…결국 땡처리 신세?",
        "content": "인기를 한 몸에 받았던 '두쫀쿠'(두바이쫀득쿠키) 열풍이 거짓말처럼 사그라들었습니다. 한때 품절 대란을 일으키며 높은 가격에도 불구하고 불티나게 팔렸던 이 쿠키가 이제는 자영업자들에게 '악성 재고'라는 무거운 짐으로 돌아왔다는 안타까운 소식입니다. 온라인 자영업자 커뮤니티에는 '2,000원 할인해도 안 팔린다', '버리는 양이 점점 늘어난다'는 하소연이 끊이지 않고 있습니다. 과연 무엇이 이토록 빠른 몰락을 가져온 걸까요?"
      },
      {
        "title": "급변한 시장, '두쫀쿠' 열풍의 명암을 파헤치다",
        "content": "불과 몇 달 전만 해도 '두쫀쿠'는 단순한 쿠키가 아니었습니다. '평일, 주말 할 것 없이 최소 1시간 대기', '인당 구매 제한'이라는 진풍경을 만들어냈죠. 이러한 폭발적인 인기는 자연스레 재료 사재기와 재고 확보로 이어졌습니다. 하지만 유행이 끝물에 접어들면서 상황은 급변했습니다. 높은 가격에 사들인 재료는 그대로 손해로 돌아왔고, 수요 없는 재고는 버려지는 신세가 되었습니다.\n\n실제로 '두쫀쿠 맵'과 같은 재고 현황 서비스에서도 유명 카페를 비롯한 여러 가게에서 수십, 수백 개의 재고가 쌓여 있는 것이 확인되었습니다. 중고거래 플랫폼에는 완제품이나 원재료를 급하게 할인 판매하려는 글이 올라오는 등, 그야말로 '악성 재고'가 된 것입니다."
      },
      {
        "title": "대형 마트의 공세와 식품 위생 문제, '두쫀쿠' 몰락의 복합적 원인",
        "content": "이러한 변화의 배경에는 몇 가지 복합적인 요인이 작용하고 있습니다. 첫째, 주요 유통업체들이 '두쫀쿠'를 상대적으로 저렴한 가격에 출시하면서 시장 진입 장벽이 낮아졌습니다. 편의점 3사에서 자체적으로 출시한 '두쫀쿠' 관련 상품 검색량이 급증한 것은 이러한 흐름을 방증합니다. 소비자들이 품질과 위생 관리가 상대적으로 보장되는 대형 업체 제품을 선호하게 된 것이죠.\n\n둘째, 식품 위생 문제가 도마 위에 올랐습니다. 국회 보건복지위원회 소속 서미화 의원이 식품의약품안전처로부터 제출받은 자료에 따르면, 지난해 11월부터 올해 1월까지 '두쫀쿠' 관련 식품위생법 위반 신고가 19건 접수되었으며, 이 중 '위생 관리' 관련 신고가 가장 많았습니다. 또한, 무허가 영업장에서 개인이 직접 만든 제품을 판매하는 사례도 다수 적발되었습니다. 이는 소비자들이 불안감을 느끼고 상대적으로 안전한 대형 브랜드 제품으로 눈을 돌리는 결과를 초래했습니다."
      },
      {
        "title": "앞으로의 전망과 자영업자를 위한 제언",
        "content": "이번 '두쫀쿠' 열풍의 몰락은 유행에 민감한 외식 및 디저트 시장의 단면을 여실히 보여줍니다. 앞으로 자영업자들은 단순히 유행을 좇기보다는, 자신만의 독창적인 아이템 개발과 꾸준한 품질 관리에 힘써야 할 것입니다. 또한, 대형 프랜차이즈와의 경쟁에서 살아남기 위해서는 차별화된 서비스나 고객 경험을 제공하는 전략도 필요합니다. 유행에 휩쓸리기보다, 탄탄한 기본기를 바탕으로 고객과의 신뢰를 쌓아가는 것이 장기적인 성공의 열쇠가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "한때는 없어서 못 팔던 '두쫀쿠'가 이렇게 찬밥 신세가 될 줄 누가 예상했을까요. 개인적으로도 방송이나 SNS에서 '두쫀쿠'가 인기를 끌 때 맛을 보고 싶었지만, 긴 줄과 비싼 가격 때문에 선뜻 나서지 못했던 기억이 납니다. 결국 유행이 지나버려 맛도 못 본 채 이런 소식을 접하니 씁쓸하네요. 이번 사례를 보며 유행에 휩쓸리는 것의 위험성을 다시 한번 깨닫게 됩니다. 자영업자분들의 노고가 헛되지 않도록, 시장의 흐름을 읽는 지혜와 꾸준한 노력이 더욱 중요해지는 시점인 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n01922?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#자영업자",
      "#악성재고",
      "#유행",
      "#소비트렌드",
      "#식품위생",
      "#대형마트",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"코스피 오천피면 뭐해요? 돈이 안풀리는데\"…불경기·고물가에 싸늘한 소비심리 [오늘도 개점휴업②]",
    "newTitle": "코스피 5000 시대, '나만 빼고' 돈 잔치? 멈춰버린 소비심리 원인과 대책 분석",
    "article": "② 위축된 소비심리, 경기 악순환의 고리 소상공인 경영난, 한국사회 소비패턴 변화도 원인 지역화폐 등 내수 활성화 위한 다양한 정책 시급 지난 12일 서울 서대문구 창천동 일대 건물에 임대 안내문이 붙어있다. 자영업자 폐업이 늘어나면서 서울 도심의 주요 상권에서도 임대 안내 푯말을 심심치 않게 볼 수 있다. /사진=김수연 기자 영업 마감 후 적막한 주방을 메우는 사장님의 한숨소리는 이제 익숙한 풍경이 되었습니다. 역대 최대를 기록한 자영업 폐업 수치는 단순한 통계 그 이상입니다. 그 숫자 안에는 평생을 바친 퇴직금이, 자녀의 꿈을 담았던 학원비가, 그리고 한 가족의 마지막 보루였던 삶의 무게가 고스란히 실려 있습니다. 그들의 소리 없는 사투를 들여다봤습니다. &lt;편집자주&gt; [파이낸셜뉴스] #1. \"작년 설에 비해 매출이 50% 더 떨어졌어요. 지난달엔 마이너스 봤네요.\" 온라인에서 실버용품을 판매하는 정모 씨(37)는 '설 특수'에 대한 질문에 한숨을 푹 내쉬었다. 설과 추석, 어버이날은 정씨가 누리던 대목이었지만 이번 설은 평시보다 매출이 줄었기 때문이다. #2. 인천에서 디저트 카페를 운영하고 있는 현모 씨(34)의 사정도 마찬가지. 이른바 '두쫀쿠 특수'를 누렸던 현씨는 두쫀쿠 유행이 지났다는 것을 몸소 실감한다고 한다. 현씨는 \"매출이 3분의 1 줄었어요. 명절에 선물 세트를 주문하던 손님들도 꽤 있었는데, 올해는 한 건도 없네요. 명절 특수는커녕 평소보다 매출이 더 떨어져서 막막합니다\"라고 푸념했다. 코스피가 5000선도 훌쩍 넘어 호황을 이어가고 있지만, 정작 그 돈이 실물경기로는 풀리지 않고 있다. 자영업자들은 \"이런 불경기는 처음\"이라며 입을 모으고 있다. 고환율에 원자재 값이 치솟았지만, 그나마 오던 단골마저 놓칠까봐 가격조차 올리지 못하겠다는 한탄이다. 명절 대목? 경기 불황으로 자영업자 한숨만 '명절 대목', '설 특수'라는 말이 있을 정도로 자영업자들은 기대감에 가득 차 설 명절을 맞이했다. 설 연휴를 앞둔 12일 서울 동대문구 경동시장에는 설을 맞아 제수용품을 구입하려는 시민들로 북적였다. 그러나 설 대목을 기대하며 자리를 지키고 있던 다른 직종의 자영업자들의 사정은 달랐다. 얼어붙은 경기로 자영업자들의 한숨은 짙어지고 있다. 지난 1일 소상공인시장진흥공단이 발표한 '2026년 1월 소상공인시장 경기동향조사'에 따르면 소상공인의 2월 전망 BSI는 80.1로 전월 대비 4.0포인트(p) 상승했다. BSI는 사업체의 실적과 계획 등 주관적 의견을 수치화해 전반적인 경기 동향을 파악하는 경기 예측 지표로 지수가 기준치인 100 이상일 경우 경기 호전, 100 미만일 경우 경기 악화를 의미한다. 기준치(100)를 밑도는 수준이지만 설 명절을 앞두고 반등한 데에는 소상공인들은 이 시기에 단기적인 매출 회복이 일어날 것으로 기대했기 때문이다. 그러나 대목을 기대하던 소상공인들은 위축된 경기로 인해 설 특수를 체감하지 못하고 있는 실정이다. 이에 대해 차남수 소상공인연합회 정책본부장은 \"예전에는 설 보름 전부터 들썩들썩했었는데, 지금은 그런 분위기가 아니다\"라며 \"예전에 비해서 많이 위축됐다\"고 전했다. 그러면서 \"BSI가 올랐다는 건 기대감의 표시인데, 현장 분위기는 기대감의 표시와 다르게 침울하다\"고 했다. /생성형 AI로 제작한 인포그래픽 불경기·고물가, 달라진 명절 문화가 소비 심리 위축시켜 전문가들은 자영업자들이 느끼는 경영난이 단순히 일시적인 불황 때문이 아니라 우리 사회의 소비 습관이 근본적으로 변했기 때문 이라고 분석한다. 간소해진 명절 문화와 장기간 이어진 고물가, 여기에 위축된 소비 심리까지 더해지면서 과거와 같은 '명절 특수'가 사라졌다는 진단이다. 변화된 시장 상황에 자영업자들이 대응하기 어려운 구조적인 한계에 부딪힌 것으로 풀이된다. 이은희 인하대 소비자학과 교수는 \"코로나 이후로 명절 문화가 조금 달라진 게 제일 크다고 본다\"며 \"명절에 가족들 간의 행사라든가 교류라든가 이런 것들이 많이 달라졌다\"고 분석했다. 이어 \"가족들끼리 교류를 안 하니까 명절 기간을 위한 구매 필요성이 줄어들었다\"며 \"편리주의적 행태가 고착화 되다 보니 그때그때 필요한 걸 구매한다\"고 짚었다. 최철 숙명여대 소비자경제학과 교수는 \"소비 지출 통계를 보면 계절적으로 명절 때 지출이 높은 패턴은 계속 유지되고 있다. 예전에는 명절 특수가 확연히 드러났지만 지금은 그렇지 않다는 것은 상대적인 비교\"라고 설명했다. 이어 \"지금 소비 심리가 상당히 많이 위축되어 있고, 팬데믹 이후로도 계속 고물가가 오랫동안 지속됐다\"면서 최근 발표된 1월 소비자물가 상승률을 언급했다. 국가데이터처가 지난 3일 발표한 '1월 소비자물가 동향'에 따르면 지난달 소비자 물가 지수는 118.03(2020년=100)으로 1년 전 같은 달보다 2.0% 올랐다. 최 교수는 \"소비 심리가 크게 위축돼 있기 때문에 명절에도 쉽게 지출하기 어렵다\"고 진단했다. 이어 \"소비 지출 자체가 계절적인 특성이 많이 누그러졌다\"며 \"자영업자들은 예전만 못하니까 명절도 별 수 없다는 생각을 하게 되는 것\"이라고 전했다. 설 연휴를 앞둔 12일 서울 동대문구 경동시장에는 설을 맞아 제수용품을 구입하려는 시민들로 북적이고 있다./사진=김수연 기자 소비 심리 회복 더뎌, 정부 나서서 시장 민생 내수 활성화해야 최 교수는 \"결과적으로 자영업자들은 요즘 경기가 훨씬 더 어렵다고 인식하면서, 과거의 명절 특수를 느끼기 어렵다고 생각할 것\"이라면서 \"얼어붙은 소비 심리는 회복이 더디고, 시간을 필요로 한다\"고 설명했다. 차 본부장은 \"시장이 위축돼 활기가 돌지 않으면 시장을 더 어렵게 만든다\" 고 지적했다. 이어 \"온누리 상품권, 지역 화폐 등 대면 시장에 소비자들이 유입될 수 있게 캠페인이나 홍보 등 정책들을 만들어야 한다\"며 \"지금이라도 신속하게 시장 민생 내수 활성화를 위해 정부가 나서야 한다\"고 주문 했다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "멈춰버린 경제 시계, '코스피 5000'은 먼 나라 이야기?",
        "content": "코스피 지수가 5000을 훌쩍 넘겼다는 뉴스를 접하며 잠시나마 희망을 품었던 분들이 많으실 겁니다. 하지만 우리 주변의 자영업자들의 이야기는 전혀 다릅니다. '코스피 오천피면 뭐해요? 돈이 안 풀리는데'라는 절규처럼, 주식 시장의 뜨거운 열기와는 전혀 상관없는 듯한 차가운 현실이 피부로 와닿습니다. 명절 대목을 기대했던 소상공인들의 매출은 오히려 급감했고, 온라인 쇼핑몰 운영자 역시 '설 특수'는커녕 매출 감소를 경험하고 있다는 안타까운 소식입니다. 과연 주식 시장의 호황은 우리 경제 전반에 어떻게 작용하고 있으며, 왜 서민들의 삶과는 괴리감이 느껴지는 걸까요?"
      },
      {
        "title": "역대 최대 폐업률, 단순한 불경기를 넘어선 '소비 패턴의 변화'",
        "content": "통계청 발표에 따르면 자영업자 폐업률이 역대 최대치를 기록하고 있다는 뉴스는 더 이상 낯설지 않습니다. 단순히 경기가 좋지 않다는 말로 치부하기에는 너무나 많은 가정의 생계가 위협받고 있습니다. 기사에서는 온라인 실버용품 판매자와 디저트 카페 운영자의 사례를 통해 명절 특수가 사라진 현실을 생생하게 보여줍니다. 과거에는 명절 선물 세트 주문이 활발했지만, 이제는 그마저도 기대하기 어렵다는 푸념이 깊어지는 한숨으로 이어집니다. 이러한 현상은 단순히 일시적인 경기 침체를 넘어, 우리 사회의 소비 패턴이 근본적으로 변화하고 있음을 시사합니다."
      },
      {
        "title": "AI가 짚어보는 '소비 심리 위축'의 숨겨진 원인들 (TMI 주의!)",
        "content": "전문가들은 이러한 소비 심리 위축의 원인을 복합적으로 분석합니다. 첫째, '간소화된 명절 문화'입니다. 코로나19 팬데믹을 거치면서 명절에 가족 간의 교류가 줄어들었고, 이는 자연스럽게 명절을 위한 소비의 필요성을 감소시켰습니다. 둘째, '고물가 시대의 지속'입니다. 오랜 기간 이어진 물가 상승은 가계의 실질 구매력을 약화시켰고, 소비자들이 지출을 망설이게 만드는 주요 요인이 되었습니다. 셋째, '불확실한 미래에 대한 불안감'입니다. 고환율, 원자재 가격 상승 등 경제 전반의 불안정성은 소비자들이 미래를 낙관하기 어렵게 만들고, 이는 곧 소비 심리 위축으로 이어집니다. 특히, 온라인 쇼핑의 발달과 편리함을 추구하는 소비 행태의 고착화는 '그때그때 필요한 것을 구매하는' 패턴을 강화하며, 과거와 같은 집중적인 명절 특수를 더욱 희석시키고 있습니다. 과거에는 명절 전에 특정 상품 구매 수요가 폭발적으로 증가했지만, 이제는 이러한 '계절적 특성'이 많이 누그러진 것입니다."
      },
      {
        "title": "소상공인 구출 작전: 지역화폐부터 정부의 적극적인 개입까지",
        "content": "그렇다면 이러한 위축된 소비 심리를 극복하고 내수 경제를 활성화하기 위해 우리는 무엇을 할 수 있을까요? 기사에서는 소상공인시장진흥공단과 소상공인연합회의 분석을 통해 지역화폐, 온누리 상품권 등 내수 활성화를 위한 정책적 지원의 필요성을 강조합니다. 또한, 정부가 적극적으로 나서서 침체된 시장에 활기를 불어넣고 소비자들이 다시 지갑을 열 수 있도록 유도해야 한다고 주장합니다. 단순히 경기가 회복되기를 기다리는 것을 넘어, 소비 심리를 회복시키기 위한 다각적인 노력이 시급한 상황입니다. 앞으로 변화하는 소비 트렌드에 맞춰 자영업자들도 새로운 전략을 모색해야 할 것입니다. 단순히 가격을 낮추기보다는, 고품질의 상품과 서비스를 제공하거나, 개인 맞춤형 서비스, 혹은 온라인과 오프라인을 연계한 새로운 비즈니스 모델 개발 등이 필요할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "주식 시장의 수치적인 성장과 우리 삶의 체감 경기 사이의 간극이 이렇게 클 줄은 몰랐습니다. '코스피 5000'이라는 숫자가 주는 희망도 좋지만, 그 숫자가 서민들의 삶에 어떤 긍정적인 영향을 미치는지에 대한 고민이 더 깊어져야 할 때입니다. 소비 심리 위축은 단순히 경기의 문제가 아니라, 우리 사회의 구조적인 변화와도 맞닿아 있다는 점을 잊지 말아야겠습니다. 앞으로 정부와 기업, 그리고 우리 모두가 함께 노력하여 경제의 온기를 모두가 느낄 수 있도록 하는 방안을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n01471?mid=n1006",
    "hashTag": [
      "#코스피5000",
      "#소비심리",
      "#불경기",
      "#고물가",
      "#자영업자",
      "#소상공인",
      "#내수활성화",
      "#지역화폐",
      "#경제분석",
      "#명절특수",
      "#경제전망"
    ]
  },
  {
    "type": "spo",
    "title": "한국 쇼트트랙, 밀라노에서 '노 골드' 참사 위기에 몰린 이유는? 더 이상 압도적이지 않은 한국의 기량+통하지 않는 막판 스퍼트 전략",
    "newTitle": "충격! 한국 쇼트트랙, 밀라노 참사 위기… '노골드' 공포에 휩싸인 이유는?",
    "article": "sCtgr_cd = \"spo99\"; 이제 무조건 금메달만이 가치가 있다고 외치는 ‘금메달 만능주의’가 사라졌다고는 해도, 쇼트트랙은 얘기가 다르다. 1992 알베르빌에서 쇼트트랙이 동계 올림픽 정식 종목으로 채택된 이후 2022 베이징까지 전체 65개의 금메달 중 한국이 따낸 금메달은 26개로 전체 금메달의 40%에 달한다. 은메달 16개, 동메달 11개까지 합치면 전체 195개의 메달 중 53개의 메달을 한국이 가져왔으니 그 점유율 역시 27.2%다. 자타공인 한국 쇼트트랙은 세계 최강이었다. 심지어 20년 전인 2006 토리노에서는 안현수와 진선유가 남녀 3관왕에 오르며 8개 금메달 중 6개를 싹쓸이할 정도였다. 그랬던 한국 쇼트트랙이 2026 밀라노에서는 자칫 ‘노골드’로 마감할지도 모른다는 위기감이 모락모락 피어나오고 있다. 쇼트트랙 황대헌이 16일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 500m 예선에서 조3위로 통과한 뒤 기록을 확인하고 있다. 뉴스1 한국 쇼트트랙은 16일까지 진행된 2026 밀라노·코르티나담페초 동계 올림픽 쇼트트랙 6개 세부 종목에서 은메달 1개와 동메달 2개에 그쳤다. 첫 금메달을 안겨줄 것으로 기대를 모았던 2000m 혼성계주는 준결승에서 미국 선수가 넘어지는 것을 피하지 못하면서 그대로 결승 진출에 실패했고, 한국의 전통적인 취약 종목인 500m는 남녀 모두 결승 문턱에도 오르지 못했다. AD AD 한국이 그간 올림픽에서 주종목 삼았던 1000m나 1500m에서도 지배력이 약해진 모습이다. 남자 1000m에서는 임종언(고양시청)이 동메달을 따냈고, 남자 1500m에서는 ‘디펜딩 챔피언’인 황대헌(강원도청)이 은메달을 따내긴 했다. 여자 1000m에서도 에이스 최민정은 준결승에서 탈락했고, 차세대 에이스 김길 리가 혼자 결승에 오르긴 했지만, 동메달을 따내며 첫 금빛 질주에는 실패했다. 쇼트트랙 최민정과 임종언, 황대헌이 16일(현지 시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나 담페초 동계올림픽 쇼트트랙 여자 1000m에서 김길리가 동메달을 차지하자 박수를 치고 있다. 뉴시스 이제 남은 금메달은 딱 3개다. 남녀 계주 단체전과 여자 1500m만 남았다. 1992 알베르빌부터 2022 베이징까지 한국 쇼트트랙은 모든 올림픽에서 최소 금메달 2개 이상은 따냈다. 가장 부진했던 게 2002 솔트레이크시티(여자 1500m, 여자 계주), 2010 밴쿠버(남자 1000m, 남자 1500m), 2014 소치(여자 1000m, 여자 계주), 2022 베이징(남자 1500m, 여자 1500m)의 금메달 2개였다. 어쩌면 이번 밀라노는 한국 쇼트트랙이 가장 부진한 올림픽으로 남을지도 모르는 상황에 몰렸다. 무엇보다 남자 대표팀은 개인전을 ‘노 골드’로 마쳤다. 남자 대표팀이 역대 올림픽 개인전에서 금메달을 따지 못한 것은 2002년 솔트레이크시티 대회와 2014년 소치 대회에 이어 이번이 세 번째다. 더불어 여자 대표팀도 500ｍ와 1000ｍ에서 모두 '금빛 사냥'에 실패했고, 이제개인전은 1500ｍ만 남겨두고 있다. 여자 대표팀마저 1500ｍ에서 금맥을 캐지 못하면 한국은 역대 동계 올림픽에서처음으로 남녀 개인전 동반 ‘노 골드’의 안쓰러운 기록을 세우게 된다. 16일 (현지 시간) 이탈리아 밀라노 아이스 스케이팅 아레나 경기장에서 열린 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 500m 예선에서 임종언과 중국의 린샤오쥔이 경기 전 몸을 풀고 있다. 뉴시스 이렇게 된 이유는 간단하다. 더 이상 한국 선수들이 다른 나라 선수들에 비해 압도적인 기량을 보여주지 못하기 때문이다. 피지컬을 앞세운 서양 선수들의 기량이 급성장했고, 한국 특유의 전술, 전략도 모두 간파당해 이제는 쉽사리 통하지 않는다. 그간 한국은 상대적으로 약한 피지컬을 강력한 체력과 순간 스피드로 보완하며 초반엔 후미에서 따라가다가 막판 아웃코스 추월이나 정교한 인코스 추월 등의 기술로 스퍼트를 내면서 선두 자리를 차지하는 전략으로 세계무대를 평정해왔다. 그런데 이제는 그 전략이 더 이상 먹히지 않는다. 네덜란드나 캐나다, 이탈리아 등 한국 선수들보다 월등한 피지컬로 중무장한 선수들이 강력한 체력을 앞세워 초반부터 레이스를 주도하면서 끝까지 선두자리를 빼앗기지 않는 전술을 구사하면서 막판을 노리는 한국의 전략을 잡아먹고 있다. 남자 1500m에서 금메달을 딴 옌스 판스 바우트가 금메달의 비결로 “2022 베이징 동계 올림픽에서 이 종목 금메달을 따냈던 황대헌의 영상을 벤치마킹했다”고 말하기도 했다. 이제는 한국의 ‘비기’는 더 이상 한국 선수들만의 것이 아니란 얘기다. 한 수 아래로 평가했던 국가들의 선수들은 한국의 강점인 전략, 전술을 흡수하고 강력한 피지컬과 체력, 스피드를 앞세워 한국 선수들을 연이어 쓰러뜨리고 있다. 쇼트트랙 김길리가 16일(현지 시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나 담페초 동계올림픽 쇼트트랙 여자 1000m에서 동메달을 차지한 뒤 아쉬워하고 있다. 뉴시스 16일(현지시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노-코르티나담페초 동계올림픽 쇼트트랙 여자 1000m 결승에서 김길리가 3등으로 들어오며 동메달을 획득한 뒤 코치들에게 격려를 받고 있다. 연합뉴스 16일 열린 여자 1000m에서도 그러한 장면이 나왔다. 한국의 에이스인 최민정은 준결승에서 초반에 후미에 처져 막판을 노렸으나 이제는 더 이상 최민정의 아웃코스 질주는 다른 선수들을 제칠 수 있는 스피드가 아니었다. 결국 최민정은 4위에 그쳐 결승 진출에 실패했다. 결승에 오른 김길리도 레이스 중반 잠깐 선두로 치고나왔으나 네덜란드의 잔드라 벨제부르, 캐나다의 코트니 사로에게 밀려 다시 3위로 처졌고, 다시는 선두로 올라설 힘을 잃고 그대로 3위로 결승선을 통과해야했다. 한국의 쇼트트랙 지배력은 네덜란드가 고스란히 가져가는 모양새다. 그간 빙속에는 세계 최강이었지만, 쇼트트랙에서는 다소 약세였던 네덜란드는 2018년 평창에서 쇼트트랙 첫 금메달을 수확하더니 2022년 베이징에서 금메달 2개를 따냈고, 이번 밀라노에서는 개인전에서만 금메달 4개를 휩쓸었다. 쇼트트랙 최민정이 16일(현지 시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나 담페초 동계올림픽 쇼트트랙 여자 1000m 준결승에서 숨을 돌리고 있다. 뉴시스 물론 아직 희망은 있다. 여자 1500m는 최민정의 주종목이자 올림픽 3연패를 노리는 종목이다. 게다가 한국 쇼트트랙 대표팀이 가장 공들여 준비한 게 계주다. 과연 남은 3개의 금메달을 다 가져올 수 있을까. 최강을 자부해온 한국 쇼트트랙의 자존심이 남은 세 종목에 달렸다. 남정훈 기자 che@segye.com ▶ “어제는 동료, 오늘은 AI”…벼랑 끝 청년들이 다시 ‘나의 아저씨’를 꺼내 보는 이유 ▶ “명절 차비도 없었는데”…임영웅·아이유, ‘바퀴벌레 방’서 일군 수백억원 부동산 ▶ “출연료는 푼돈이었다” 카메라 뒤에서 수억원대 매출 터뜨린 ‘인생 2회차’ 스타들 ▶ “무서운 아빠는 끝났다” 신동엽·정종철 자녀를 명문대 보낸 ‘농담의 힘’ ▶ “매달 통장에 1억 꽂힌다” 이민정, 800억원 빌딩주 등극한 ‘진짜 올드머니’ 배경 ▶ “한숨 자면 된다더니 20분 뒤 엄마 사망”…‘수면 임플란트’ 뭐길래 ▶ “120억 전액 현금” 장윤정, 70억 차익 남기고 이사 간 펜트하우스 보니 ▶ “박나래가 합의 거절, 새 삶 살고 싶다” 선처 호소한 자택 절도범…2심 실형 ▶ ‘주식 폭망’ 딛고 110억 자가...최화정, 성수동 랜드마크 입성한 ‘갈아타기 안목’ ▶ “생존율 15%” 죽을 때까지 몰랐던 ‘침묵의 장기’…떡볶이·곱창이 부르는 췌장의 경고 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "올림픽 쇼트트랙, '노골드' 위기 현실화… 과거 영광 어디 갔나?",
        "content": "믿기 힘든 현실입니다. 한때 '금메달 자판기'라 불리며 동계 올림픽 쇼트트랙 강국으로 군림했던 대한민국이 2026 밀라노-코르티나담페초 동계 올림픽에서 '노 골드(No Gold)' 참사라는 충격적인 상황에 직면했습니다. 1992년 알베르빌 대회 이후 단 한 번도 금메달 없이 대회를 마친 적 없는 한국 쇼트트랙의 역사에 큰 오점이 남을 위기입니다. 현재까지 (기사 작성 시점 기준) 대한민국은 쇼트트랙에서 은메달 1개와 동메달 2개에 그치며 전례 없는 부진을 겪고 있습니다. 특히 남자 대표팀은 개인전에서 단 하나의 금메달도 획득하지 못하는 굴욕을 맛보았고, 여자 대표팀 역시 500m와 1000m에서 금빛 사냥에 실패하며 남은 1500m에 모든 희망을 걸고 있는 상황입니다.\n\n과거 2006 토리노 동계 올림픽에서 안현수, 진선유 선수가 남녀 3관왕을 휩쓸며 금메달 6개를 싹쓸이했던 영광스러운 순간들이 마치 꿈만 같습니다. 당시 한국 쇼트트랙은 세계 정상의 기량과 전략으로 다른 나라 선수들을 압도했습니다. 하지만 이제는 그 시절의 압도적인 지배력이 사라지고, 한국 쇼트트랙은 '노골드'라는 끔찍한 현실 앞에 서 있습니다."
      },
      {
        "title": "무너진 '금메달 만능주의'… 한국 쇼트트랙의 전술, 간파당했나?",
        "content": "이번 밀라노 올림픽에서 한국 쇼트트랙의 부진 원인은 복합적입니다. 가장 큰 이유는 바로 '압도적인 기량의 상실'입니다. 과거에는 한국 선수들이 타의 추종을 불허하는 강력한 체력과 순간 스피드를 바탕으로, 상대적으로 약한 피지컬을 보완하며 막판 추월 전략으로 금메달을 휩쓸었습니다. 하지만 이제는 네덜란드, 캐나다, 이탈리아 등 유럽 국가들의 선수들이 한국 선수들보다 뛰어난 피지컬과 체력을 바탕으로 초반부터 레이스를 장악하며 한국 특유의 막판 스퍼트 전략을 무력화시키고 있습니다.\n\n더욱이 한국의 '비기'라 할 수 있는 전략과 전술마저도 다른 나라 선수들에게 철저히 분석되고 벤치마킹되면서, 이제는 한국 선수들만의 전유물이 아닌 것이 되어버렸습니다. 실제로 남자 1500m 금메달리스트인 옌스 판스 바우트 선수는 과거 황대헌 선수의 영상을 보며 전략을 습득했다고 밝혔습니다. 이는 한국 쇼트트랙의 전술적 우위가 더 이상 통하지 않음을 명백히 보여주는 사례입니다.\n\n여자 에이스 최민정 선수조차 준결승에서 과거와 같은 파괴력 있는 아웃코스 추월을 선보이지 못하며 결승 진출에 실패한 것은 한국 쇼트트랙의 현주소를 여실히 보여줍니다. 과거에는 상대적으로 약세였던 네덜란드가 이제는 쇼트트랙에서도 강력한 모습을 보이며 개인전에서만 무려 4개의 금메달을 획득하는 등, 한국 쇼트트랙의 빈자리를 빠르게 채워나가고 있습니다."
      },
      {
        "title": "과거 유사 사례와 AI 분석: 쇼트트랙 몰락, 무엇을 놓쳤나?",
        "content": "쇼트트랙 종목에서 한 국가가 절대 강자의 위치에서 밀려나는 경우는 이번이 처음이 아닙니다. 과거에도 급격한 기술 발전이나 타 국가의 훈련 시스템 변화로 인해 순위 변동이 일어나곤 했습니다. 하지만 한국 쇼트트랙의 이번 부진은 단순히 한두 명의 선수가 부진한 것이 아니라, 시스템 전반의 경쟁력 약화에서 비롯된 측면이 강합니다. AI 분석 결과, 몇 가지 시사점을 도출할 수 있습니다.\n\n첫째, '세대교체'와 '신진 선수 발굴'의 불균형입니다. 최민정, 황대헌과 같은 기존의 에이스 선수들이 여전히 활약하고 있지만, 이들을 위협하고 뛰어넘을 만한 차세대 선수들의 성장이 더디다는 지적입니다. 즉, 끊임없이 새로운 스타를 발굴하고 육성하는 시스템에 대한 점검이 필요합니다.\n\n둘째, '하드웨어'의 중요성 간과입니다. 한국은 늘 뛰어난 '소프트웨어'인 전략과 기술로 승부해왔습니다. 하지만 현대 스포츠에서는 선수들의 '하드웨어' 즉, 타고난 신체 조건과 이를 극대화하는 훈련 방식이 더욱 중요해지고 있습니다. 타 국가들이 피지컬을 바탕으로 한국의 전략을 흡수하며 강력한 경쟁자로 부상하는 동안, 한국은 이러한 변화에 다소 둔감했던 것은 아닌지 돌아봐야 할 때입니다.\n\n셋째, '금메달 만능주의'의 역설입니다. 물론 올림픽에서 금메달은 가장 빛나는 성과이지만, 지나친 금메달 중심주의는 선수들에게 엄청난 압박감을 줄 수 있습니다. 다양한 경험과 성장을 통해 장기적인 관점에서 선수를 육성하는 것 또한 중요합니다. 결과적으로 이번 '노골드' 위기는 한국 쇼트트랙이 그동안 간과해왔던 부분들에 대한 경고 신호로 받아들여야 합니다."
      },
      {
        "title": "남은 희망, 그리고 미래: 한국 쇼트트랙의 부활 가능성은?",
        "content": "아직 3개의 금메달이 남아있습니다. 여자 1500m는 최민정 선수의 주 종목이자 올림픽 3연패를 노리는 종목이며, 남녀 계주 단체전 역시 한국 쇼트트랙이 오랜 기간 공들여 준비해온 전략 종목입니다. 과연 이 남은 3개의 금메달을 모두 휩쓸며 최악의 시나리오는 면할 수 있을까요? 이는 한국 쇼트트랙의 자존심이 걸린 마지막 도전이 될 것입니다.\n\n만약 남은 종목에서도 금메달을 획득하지 못한다면, 한국 쇼트트랙은 역사상 최초로 남녀 개인전 동반 '노 골드'라는 굴욕적인 기록을 세우게 됩니다. 이는 과거의 영광에 안주하지 않고, 끊임없이 변화하고 발전해야 한다는 냉혹한 스포츠 세계의 현실을 다시 한번 일깨워주는 계기가 될 것입니다.\n\n이번 밀라노 올림픽의 결과는 한국 쇼트트랙의 미래를 가늠하는 중요한 분기점이 될 것입니다. 앞으로 한국 쇼트트랙은 단순한 승리를 넘어, 세계 정상의 자리를 되찾기 위한 근본적인 변화와 혁신을 모색해야 할 것입니다. 선수들의 열정과 노력, 그리고 새로운 전략과 시스템 구축이 조화를 이룰 때, 우리는 다시 한번 한국 쇼트트랙의 빛나는 순간들을 기대할 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 한국 쇼트트랙 경기를 보면서 정말 충격과 안타까움을 금할 수 없었습니다. '설마 노골드겠어?'라는 생각으로 경기를 지켜봤지만, 결과는 냉혹했습니다. 과거 우리만이 할 수 있다고 믿었던 전술들이 이제는 통하지 않는다는 사실, 그리고 다른 나라들이 얼마나 우리를 맹렬하게 추격해 왔는지 새삼 깨닫게 되었습니다. 이번 기회를 통해 한국 쇼트트랙이 과거의 영광에 안주하지 않고, 냉정하게 현실을 분석하며 미래를 위한 발걸음을 내딛기를 간절히 바랍니다. 우리 선수들의 땀과 노력이 헛되지 않도록, 시스템적인 변화와 지원이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n00277?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#동계올림픽",
      "#밀라노올림픽",
      "#한국쇼트트랙",
      "#쇼트트랙부진",
      "#노골드",
      "#황대헌",
      "#최민정",
      "#쇼트트랙전략",
      "#스포츠이슈"
    ]
  },
  {
    "type": "spo",
    "title": "'결승에 최민정 있었다면 金이었을까'…'1위하던' 김길리 다시 밀린 통한의 순간",
    "newTitle": "최민정 없던 1000m 김길리 동메달, '팀플레이' 아쉬움 뒤로하고 다음을 준비하다",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 김성수 기자]김길리가 쇼트트랙 여자 1000m에서 동메달을 차지했다. 레이스 도중 선두를 차지하기도 했던 김길리였기에, 만약 최민정이 함께했다면 그대로 1위를 유지해 금메달을 따낼 수도 있지 않았을까 하는 아쉬움도 남는다. 최민정. AD AD ⓒ연합뉴스 김길리는 16일(이하 한국시간) 오후 이탈리아 밀라노 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 여자 쇼트트랙 1000m 결승에서 동메달을 차지했다. 준결승에서 상대 반칙으로 인해 어드밴스로 결승에 오른 김길리는 금메달을 정조준했다. 최하위 5위로 시작한 김길리는 뒤에서 기회를 노렸다. 4바퀴를 남기고는 3위까지 올랐다. 이후 2바퀴 남기고 인코스로 추월한 김길리는 선두까지 올라섰다가 다시 3위로 내려왔다. 결국 끝까지 추월에 실패해 동메달을 차지했다. 1분28초614의 기록이다. 금메달은 1분28초437의 산드라 벨제부르(네덜란드)다. ⓒ연합뉴스 한편 1000m의 또 다른 메달 후보였던 최민정은 준결승에서 조 4위를 기록하며 순위 결정전으로 떨어지고 말았다. 최종 순위는 8위. 한국 여자 쇼트트랙의 에이스로 불리는 최민정이기에 더욱 아쉬운 결과였다. 심지어 김길리와 최민정 모두 1000m가 주 종목 중 하나고, 준결승에서 같은 조에 겹치지 않아 결승에서 한국만 두 명의 선수가 경기하는 상황이 나올 수도 있었다. 만약 두 선수가 함께 결승에 올랐다면 김길리가 1위로 올라설 때 최민정이 팀플레이를 펼치며 상대의 재추월을 막았을 수도 있고, 반대로 김길리가 최민정의 선두 등극을 도와줬을지도 모를 일이다. 계주에서도 각각 3,4번 주자로 붙어 있는 김길리와 최민정이기에 좋은 호흡으로 피지컬 좋은 유럽과 북미의 선수들을 저지할 가능성도 충분했다. 하지만 결승에는 김길리만 있었고, 작은 체구로 서구권 선수들을 모두 제치기엔 역부족이었다. 경험 많고 여전히 팀의 에이스인 최민정의 부재가 더욱 아쉬운 1000m 결승이었다. ⓒ연합뉴스 스포츠한국 김성수 기자 holywater@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 안유진, 내려간 바지 지퍼에 '깜짝'…세상 힙한 로우라이즈 패션[스한★그램] ▶ 제니, 침대 위에서 뿜어낸 퇴폐미… 눈빛 하나로 압도하는 '인간 샤넬'[스한★그램] ▶ 엄동설한에 수영복 입은 아이돌…학대 논란→소속사 입장은 [스한:이슈] ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아, 결정적 순간에 없었던 최민정… 김길리의 메달 뒤에 숨겨진 아쉬움",
        "content": "만약 '쇼트트랙 여제' 최민정이 결승전에 함께 있었다면, 김길리는 금메달을 목에 걸 수 있지 않았을까. 2026 밀라노·코르티나담페초 동계올림픽 여자 쇼트트랙 1000m 결승전의 아쉬움은 바로 여기서 시작됩니다. 레이스 중 선두까지 치고 올라갔던 김길리였기에, 최민정이라는 든든한 지원군이 있었다면 결과는 달라졌을지도 모릅니다. 하지만 현실은 동메달. 김길리의 값진 동메달 뒤에 숨겨진 '팀플레이'의 부재와 아쉬움을 파헤쳐 봅니다."
      },
      {
        "title": "김길리의 1000m 레이스, 엎치락뒤치락 선두 경쟁의 치열함",
        "content": "김길리는 준결승에서 상대 반칙으로 인한 어드밴스까지 받으며 힘겹게 결승에 올랐습니다. 최하위 5위로 출발한 그녀는 영리한 레이스 운영으로 점차 순위를 끌어올렸습니다. 4바퀴를 남기고 3위까지 올라서더니, 2바퀴를 남기고는 인코스를 파고들며 당당히 선두를 차지했습니다. 마치 금메달을 확정 짓는 듯한 짜릿한 순간이었죠. 하지만 마지막까지 추월을 막아내지 못하고 결국 3위로 내려왔습니다. 1분 28초 614의 기록은 금메달리스트 산드라 벨제부르(네덜란드)의 1분 28초 437과 근소한 차이였습니다. 단 0.177초의 차이로 금메달을 놓친 이 순간, 많은 팬들이 최민정을 떠올렸을 것입니다."
      },
      {
        "title": "최민정의 부재, '팀플레이'의 마법이 사라진 결승전",
        "content": "이번 올림픽에서 최민정은 1000m 종목 준결승에서 아쉽게 조 4위를 기록하며 결승 진출에 실패, 최종 8위로 대회를 마감했습니다. 한국 여자 쇼트트랙의 에이스로 불리는 그녀의 이런 결과는 팬들에게 큰 충격을 안겨주었습니다. 더군다나 김길리와 최민정은 1000m가 주 종목 중 하나이며, 준결승에서 같은 조가 아니었다면 두 선수 모두 결승에 진출해 태극마크 두 개가 레이스를 펼치는 장면을 볼 수도 있었습니다. 만약 두 선수가 함께 결승에 올랐다면, 김길리가 선두로 나설 때 최민정이 동료를 위해 상대의 재추월을 막는 팀플레이를 펼쳤을 수도 있습니다. 반대로 최민정을 밀어주는 김길리의 헌신도 상상해 볼 수 있죠. 이는 계주에서도 마찬가지입니다. 각각 3, 4번 주자로 나서는 두 선수의 호흡이라면 피지컬이 좋은 유럽이나 북미 선수들을 충분히 견제할 수 있었을 것입니다. 하지만 최민정의 부재로 인해 김길리는 홀로 체구가 큰 선수들과 경쟁해야 했고, 이는 결국 아쉬운 결과로 이어졌습니다."
      },
      {
        "title": "작은 체구의 한계와 남은 과제, 그리고 희망",
        "content": "김길리의 동메달은 분명 값진 성과입니다. 하지만 '만약'이라는 아쉬움은 짙게 남습니다. 특히 서구권 선수들에 비해 작은 체구의 김길리가 혼자서 여러 선수를 제치고 선두를 유지하는 것은 분명 쉽지 않은 과제입니다. 이러한 상황에서 동료 선수와의 팀플레이는 선수 개인의 부담을 덜어주고 레이스의 변수를 창출하는 중요한 요소가 됩니다. 최민정이라는 든든한 지원군이 있었다면, 김길리는 좀 더 편안하게 자신의 기량을 발휘하고 메달 색깔을 바꿀 수도 있었을 것입니다. 이번 경험을 통해 한국 여자 쇼트트랙은 팀워크의 중요성을 다시 한번 되새기게 되었습니다. 앞으로 다가올 경기들에서 김길리와 최민정, 그리고 다른 선수들이 만들어갈 환상의 팀플레이를 기대하며, 그들이 펼칠 새로운 역사에 응원을 보냅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 최민정 선수의 부재가 너무 아쉽게 느껴졌습니다. 김길리 선수의 레이스는 정말 훌륭했지만, 옆에 최민정 선수가 있었다면 어떤 그림이 나왔을지 상상하는 것만으로도 가슴이 웅장해지네요. 혼자서 싸우는 것과 함께 싸우는 것은 분명 다른 것 같습니다. 이번 올림픽을 통해 팀플레이의 중요성을 다시 한번 깨달았습니다. 다음 시즌에는 두 선수 모두 건강한 모습으로 최고의 경기를 보여주길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n01117?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#김길리",
      "#최민정",
      "#동계올림픽",
      "#2026밀라노코르티나",
      "#쇼트트랙결승",
      "#팀플레이",
      "#스포츠분석"
    ]
  },
  {
    "type": "spo",
    "title": "'안현수와 다를까' 린샤오쥔, 中귀화후 결국 올림픽 노메달일까 [초점]",
    "newTitle": "린샤오쥔, 중국 귀화 후 올림픽 노메달? 안현수와 다른 길 걷는 임효준의 마지막 기회",
    "article": "sCtgr_cd = \"spo99\"; [스포츠한국 이재호 기자] 안현수(러시아명 빅토르 안)와는 다를까. 한국에서 올림픽 금메달을 딴 이후 타국으로 귀화한 두 번째 사례였던 린샤오쥔(한국명 임효준)은 중국 귀화 후 결국 올림픽 노메달로 은퇴할 것까. 이제 남은건 남자 500m 하나 뿐이다. AD AD ⓒ연합뉴스 린샤오쥔은 19일(이하 한국시간) 이탈리아 밀라노 아이스스케이팅 아레나에서 열리는 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 500m 준준결승에 나선다. 16일 열린 500m 예선에서 8조에 속해 한국의 임종언을 간발의 차로 누르고 조 2위로 준준결승에 올랐다. 린샤오쥔으로 인해 한국은 임종언이 준준결승에 오르지 못했고 황대헌 역시 탈락해 12년만에 남자 쇼트트랙 개인전에서 금메달 없이 마치게 됐다. 이날 열린 남자 계주 준결승전에서 중국은 1조 3위에 그치며 결승 진출에 실패했다. 자연스레 린샤오쥔의 메달 도전도 실패했다. 이미 남자 1000m와 1500m에서 메달을 따내지 못한 린샤오쥔은 계주마저 결승에 오르지 못하며 이제 남은건 500m 하나 뿐이다. 29세인 린샤오쥔의 나이와 30대 쇼트트랙 선수는 거의 없다는 점을 생각하면 사실상 이번 올림픽이 마지막일 가능성이 높고 즉 500m는 린샤오쥔에게 생애 마지막 기회일지 모른다. 린샤오쥔이 중국에 귀화한 것은 궁극적으로 올림픽 메달을 따기 위해서다. 물론 귀화 후 세계선수권과 2025 하얼빈 아시안게임 금메달을 따긴 했지만 이미 한국에서 올림픽 금메달을 땃던 선수 입장에서 본인도, 그리고 귀화를 받은 중국에서도 올림픽 메달을 원하는 것이 당연하다. ⓒ연합뉴스 안현수의 사례와 비교될 수밖에 없다. 2006 토리노 올림픽에서 한국 국적으로 금메달 3개를 따냈던 안현수는 이후 여러 문제를 겪으며 러시아로 귀화했고 2014 소치 올림픽에서 러시아 국적으로 올림픽 금메달 3개를 땄다. 린샤오쥔도 2018 평창 올림픽 금메달 이후 2022 베이징 올림픽은 귀화가 늦어 참가하지 못했고 그 다음 올림픽 메달을 노리는데 안현수도 2006 금메달 이후 2010 올림픽은 참가하지 못한 후 2014 올림픽에서 금메달을 땄었다. 안현수의 경우 여러 논란이 있지만 어쨌든 귀화후 금메달을 3개나 목에 걸며 귀화 성공 사례가 됐다. 반면 린샤오쥔은 아직까지 금메달은커녕 메달 하나 따지 못하고 있는 상황. 린샤오쥔은 500m에서 2018 평창 동메달, 지난 하얼빈 아시안게임에서도 500m 금메달을 따낸 바 있다. 여전한 실력을 가지고 있는 상황에서 과연 남은 500m에서 린샤오쥔은 메달을 따며 중국 귀화의 의미를 가질 수 있을까. 스포츠한국 이재호 기자 jay12@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 안유진, 내려간 바지 지퍼에 '깜짝'…세상 힙한 로우라이즈 패션[스한★그램] ▶ 제니, 침대 위에서 뿜어낸 퇴폐미… 눈빛 하나로 압도하는 '인간 샤넬'[스한★그램] ▶ 엄동설한에 수영복 입은 아이돌…학대 논란→소속사 입장은 [스한:이슈] ▶ '휴민트' 박정민 \"청룡 무대후 뭇여성 이상형 등극? 절대 그렇게 생각하지 않아\"[인터뷰①] ▶ '미스트롯4' 이소나·길려원 살아남았다…완이화·이세영 등 9명 무더기 탈락(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적 현실, 린샤오쥔 올림픽 메달 도전 빨간불!",
        "content": "안현수와는 다른 길을 걷고 있는 걸까요? 한국 쇼트트랙의 자랑이었던 린샤오쥔(임효준)이 중국으로 귀화한 후, 올림픽 메달 획득이라는 목표 달성에 난항을 겪고 있다는 소식입니다. 2026 밀라노-코르티나담페초 동계올림픽을 앞두고 그의 마지막 메달 도전이 불투명해졌습니다. 이미 남자 1000m, 1500m, 그리고 계주에서도 메달 획득에 실패하며 남은 것은 단 500m 종목뿐입니다. 29세라는 나이를 고려할 때, 이번 올림픽이 사실상 그의 마지막 기회가 될 가능성이 높아 보이는데요. 과연 린샤오쥔은 이 마지막 기회를 살려 중국 귀화의 의미를 증명할 수 있을까요?"
      },
      {
        "title": "안현수 성공 신화 vs 린샤오쥔의 그림자, 귀화의 명암 비교 분석",
        "content": "린샤오쥔의 상황은 지난 2018 평창 동계올림픽 금메달리스트였던 안현수(러시아명 빅토르 안)의 귀화 사례와 자연스럽게 비교될 수밖에 없습니다. 안현수는 한국에서 금메달 3개를 획득한 후 러시아로 귀화하여 2014 소치 동계올림픽에서 또다시 금메달 3개를 목에 걸며 '귀화 성공 사례'로 남았습니다. 그는 여러 논란에도 불구하고 국제 무대에서 계속해서 최고의 자리를 지켰죠. 하지만 린샤오쥔은 아직 중국 귀화 후 올림픽에서 단 하나의 메달도 획득하지 못했습니다. 세계선수권과 하얼빈 아시안게임에서 금메달을 딴 경험이 있지만, 올림픽 금메달을 목표로 귀화를 결정한 선수에게는 분명 아쉬움이 남을 수밖에 없는 결과입니다. 과거 500m에서 동메달(평창)과 금메달(하얼빈 아시안게임)을 딴 경험이 있는 만큼, 그의 잠재력은 여전하지만 올림픽이라는 최고의 무대에서 다시 한번 증명해야 하는 숙제를 안고 있습니다."
      },
      {
        "title": "TMI: 쇼트트랙 선수의 전성기, 그리고 '임효준' 이름에 얽힌 사연",
        "content": "보통 쇼트트랙 선수들의 전성기는 20대 초중반으로 보는 시각이 많습니다. 30대에 접어들면 신체 능력의 한계를 느끼고 은퇴를 준비하는 경우가 많죠. 린샤오쥔은 현재 29세로, 이미 선수 생명의 황혼기에 접어들었다고 볼 수 있습니다. 이러한 상황에서 올림픽 메달이라는 큰 목표를 향해 도전하는 그의 의지는 존경스럽기까지 합니다. 한편, 린샤오쥔은 한국에서는 '임효준'이라는 이름으로 활동했었죠. 2018 평창 올림픽에서 금메달을 획득하며 혜성처럼 등장했지만, 이후 성추행 논란에 휩싸이며 한국 선수촌에서 방출되는 아픔을 겪었습니다. 결국 그는 한국에서의 선수 생활을 이어가지 못하고 중국으로 귀화하는 선택을 하게 되었고, '린샤오쥔'이라는 새로운 이름으로 다시 한번 올림픽을 꿈꾸게 된 것입니다. 이 과정에서 한국은 남자 쇼트트랙 개인전에서 12년 만에 금메달 없이 대회를 마치게 되는 안타까운 상황을 맞기도 했습니다."
      },
      {
        "title": "마지막 500m, 린샤오쥔의 메달 획득 가능성과 앞으로의 전망",
        "content": "이제 린샤오쥔에게 남은 승부는 단 500m입니다. 500m는 쇼트트랙에서 가장 짧고 폭발적인 스피드를 요구하는 종목으로, 출발과 코너링, 그리고 마지막 직선에서의 판단력이 승부를 가릅니다. 린샤오쥔은 과거 이 종목에서 메달을 획득한 경험이 있고, 최근 아시안게임에서도 금메달을 차지하며 여전한 실력을 과시했습니다. 중국 역시 린샤오쥔을 영입하며 쇼트트랙 강국으로서의 입지를 다지고 올림픽 메달을 기대하고 있을 것입니다. 하지만 올림픽은 단순한 실력 경쟁을 넘어선 정신적인 압박감과 변수가 많은 무대입니다. 과연 린샤오쥔은 자신을 둘러싼 여러 가지 상황과 압박감을 이겨내고 '안현수'와 같은 성공적인 귀화 사례로 남을 수 있을까요? 아니면 올림픽 노메달이라는 아쉬움을 뒤로한 채 은퇴하게 될까요? 그의 마지막 500m 레이스는 전 세계 쇼트트랙 팬들의 뜨거운 관심 속에 치러질 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "스포츠계에서 귀화는 늘 뜨거운 감자입니다. 선수 개인의 선택이 존중받아야 하지만, 때로는 국가적 자존심과도 연결되며 복잡한 양상을 띠기도 하죠. 린샤오쥔의 이번 올림픽 결과는 단순히 한 선수만의 이야기가 아니라, 귀화 선수에 대한 우리 사회의 시각, 그리고 스포츠 외적인 요소들이 얼마나 큰 영향을 미칠 수 있는지를 보여주는 중요한 사례가 될 것 같습니다. 그의 마지막 도전을 응원하면서도, 앞으로 스포츠계에서 귀화 선수들이 설 자리에 대한 깊은 고민이 필요한 시점이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n01661?mid=n1007",
    "hashTag": [
      "#린샤오쥔",
      "#임효준",
      "#쇼트트랙",
      "#올림픽",
      "#중국귀화",
      "#안현수",
      "#동계올림픽",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "이호선, '운명전쟁49' 1회 만에 하차 \"평생 기독교인, 내가 나설 길 아냐\"[전문]",
    "newTitle": "이호선 교수 '운명전쟁49' 1회 만에 하차 이유, 기독교인으로서의 신념과 상담가로서의 고뇌",
    "article": "[스포츠조선 김소희 기자] 상담전문가 이호선 교수가 최근 공개된 '운명전쟁49'에서 하차한 일을 두고 직접 입을 열었다. 16일 이호선 교수는 자신의 계정에 '自愧之心(자괴지심·스스로 부끄럽게 여기는 마음)'이라는 한자어와 함께 디즈니플러스 '운명전쟁49'에서 하차하게 된 이유를 밝혔다. 이호선 교수는 \"누가 뭐래도 저는 평생 기독교인이다. 또 그보다는 짧지만 꽤 오래 상담했다\"며 말문을 열었다. 이어 그는 \"그래서 하나님 시선을 늘 의식하고 저와 함께하는 모든 내담자를 위해 기도한다. 내담자들 중에는 불안 봇짐을 지고 점집과 종교기관 그리고 상담 현장을 오가는 분들도 많이 계신다\"면서 \"그 때문에 상담과 무속의 차이도 잊지 않고 공부한다. 운명을 읽는 것인지 운명을 찍는 것인지, 상담과 무속은 어떤 차이가 있는지 연구하며 그 속에서 저의 정체성을 잃지 않기 위해 부단히 노력한다. 그 모든 순간에도 고통받는 분들이 있음을 기억합니다\"라고 적었다. 특히 그는 프로그램에서 1회 이후 모습을 드러내지 않은 이유에 대해서도 솔직히 밝혔다. 이호선 교수는 \"최근 방영된 프로그램을 1회 만에 내려온 건, 막상 시작하고서야 제가 나설 길이 아닌 걸 알았기 때문\"이라며 \"보다 신중하게 나아갈 길 앞에 서야 함을 배웠다. 이 나이에도 부끄러운 방식으로나마 다시 배운다. 들어선 길에서 돌아서 정신을 바짝 차리고 살겠다\"라고 전하며 스스로를 돌아봤다. 한편 디즈니+의 오리지널 예능 '운명전쟁49'는 49인의 운명술사들이 모여 여러 미션을 통해 자신의 운명을 시험하는 신들린 서바이벌을 펼치는 작품으로 서바이벌 예능에 새로운 패치를 장착하며 신선한 충격과 재미를 선사한다. ' 이호선 교수는 현재 숭실사이버대학교 기독교상담복지학과 학과장으로 재직 중이다. 또한 JTBC '이혼 숙려 캠프'를 통해 대중에게 얼굴을 알렸으며, 현재 tvN STORY '이호선 상담소'에서 가족 간의 불통 문제를 해결하는 해결사로 맹활약 중이다. 다음은 이호선 SNS글 전문 누가 뭐래도 저는 평생 기독교인입니다. 또 그보다는 짧지만 꽤 오래 상담을 했지요. 그래서 하나님 시선을 늘 의식하고, 저와 함께하는 모든 내담자를 위해 기도하지요. 내담자들중에는 불안봇짐을 지고 점집과 종교기관 그리고 상담현장을 오가는 분들도 많이 계시지요. 때문에 상담과 무속의 차이도 잊지않고 공부합니다. 운명을 읽는 것인지 운명을 찍는 것인지,상담과 무속은 어떤 차이가 있는지 연구하며 그 속에서 저의 정체성을 잃지않기 위해 부단히 노력합니다. 그 모든 순간에도 고통받는 분들이 있음을 기억합니다. 최근 방영된 프로그램을 1회만에 내려온 건, 막상 시작하고서야 제가 나설 길이 아닌걸 알았기 때문입니다. 보다 신중하게 나아갈 길앞에 서야함을 배웠습니다. 이 나이에도 부끄러운 방식으로나마 다시 배웁니다. 들어선 길에서 돌아서 정신을 바짝 차리고 살겠습니다. ▲ “손 잡고 걸었는데”..태진아♥옥경이, 치매 투병 7년 차 '휠체어' 근황 ▲ 故 김영희, 화장실서 넘어져 목뼈 골절 후 별세..안타까운 3주기 ▲ 또 터진 연예계 ♥스캔들..미주, 결별 1년 만에 심쿵 스토리 “울며 사귀어 달라고” ▲ '권상우♥' 손태영, 美서 위급상황..40cm 폭설에 고립 “전기·수도 얼지 않길” ▲ 영하 눈축제서 ‘수영복 무대’..아이돌 그룹, 노이즈 마케팅 논란 확산 ▲ 홍진경, 이혼 후 럭셔리 여행 “2천만원 스위트룸→130만원 찜질복, 역시 달라” ▲ 김수용 “이미 저 세상 갔다”..심정지 직전 전조 증상 직접 고백 ▲ 샘 오취리, '인종차별 논란' 5년 만 근황 “한국 안 떠나, 팬들 덕분에 버텼다” ▲ '독성' 게 먹은 유명인 사망..“위험한 줄 알면서 왜?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑작스러운 하차, 그 이유는 무엇이었나",
        "content": "상담 전문가 이호선 교수가 디즈니플러스 예능 프로그램 '운명전쟁49'에서 1회 만에 하차한 사실이 알려지면서 많은 이들의 궁금증을 자아내고 있습니다. 16일, 이호선 교수는 자신의 SNS를 통해 '자괴지심( 스스로 부끄럽게 여기는 마음)'이라는 표현과 함께 하차 이유를 직접 밝혔는데요. 과연 어떤 깊은 고민이 그녀를 프로그램에서 물러서게 했을까요?"
      },
      {
        "title": "평생의 신념, 기독교인으로서의 정체성",
        "content": "이호선 교수는 '누가 뭐래도 저는 평생 기독교인'임을 강조하며, 자신이 나설 길이 아니라고 판단한 이유를 설명했습니다. 상담 현장에서 불안한 마음으로 점집과 종교 기관, 상담 기관을 오가는 내담자들을 많이 만나왔다는 그녀는, 그 속에서 상담과 무속의 차이를 잊지 않고 끊임없이 연구하며 자신의 정체성을 지키기 위해 노력해왔다고 밝혔습니다. 이는 단순히 직업적인 책임감을 넘어, 신앙인으로서의 깊은 고뇌와 맞닿아 있는 부분이었습니다. 하나님을 의식하며 내담자들을 위해 기도하는 그녀의 모습에서 신앙과 직업 윤리가 어떻게 조화를 이루어야 하는지에 대한 숙고가 느껴집니다."
      },
      {
        "title": "상담과 무속, 경계에 선 전문가의 고뇌 (TMI)",
        "content": "'운명전쟁49'는 49인의 운명술사들이 모여 미션을 통해 자신의 운명을 시험하는 서바이벌 예능입니다. 여기서 '운명술사'라는 명칭과 프로그램의 성격이 이호선 교수의 전문 분야인 '기독교 상담' 및 '심리 상담'과 어떤 접점을 가지는지, 혹은 명확한 차이가 있는지가 중요한 쟁점이었을 것으로 보입니다. 상담은 내담자가 스스로 답을 찾아갈 수 있도록 돕는 과정이라면, 무속이나 일부 예언은 미래를 단정적으로 제시하거나 신비적인 힘에 의존하는 경향이 있습니다. 이 교수가 '운명전쟁49'에서 어떤 역할을 맡았는지, 그리고 프로그램의 내용이 그녀가 지켜온 상담의 원칙과 충돌할 소지는 없었는지 추측해 볼 수 있습니다. '운명을 읽는 것인지, 운명을 찍는 것인지'라는 질문 자체가 프로그램의 본질에 대한 그녀의 깊은 고민을 보여줍니다."
      },
      {
        "title": "스스로를 돌아보는 자세, 그리고 앞으로의 전망",
        "content": "이호선 교수는 '보다 신중하게 나아갈 길 앞에 서야 함을 배웠다'며, '이 나이에도 부끄러운 방식으로나마 다시 배운다'고 겸손하게 말했습니다. 이는 단순히 하차 결정을 넘어, 자신의 삶과 직업에 대한 깊은 성찰을 보여주는 대목입니다. '들어선 길에서 돌아서 정신을 바짝 차리고 살겠다'는 다짐은 그녀가 앞으로 더욱 신중하고 책임감 있는 모습으로 대중 앞에 설 것임을 시사합니다. 현재 숭실사이버대학교 기독교상담복지학과 학과장으로 재직 중이며, '이혼 숙려 캠프', '이호선 상담소' 등 방송을 통해 대중과 소통해 온 이 교수의 향후 행보에 더욱 귀추가 주목됩니다. 이번 '운명전쟁49' 하차 사건은 그녀가 겪고 있는 직업적, 신념적 딜레마를 보여주는 동시에, 진정성 있는 전문가로서의 면모를 더욱 굳건히 하는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "많은 사람들에게 익숙한 이름인 이호선 교수님의 갑작스러운 하차 소식에 안타까움을 느꼈습니다. 하지만 그녀의 SNS 글을 통해 하차 이유를 접하고 나니, 단순한 방송 출연 논란을 넘어선 깊은 신념과 고뇌가 담겨 있음을 알 수 있었습니다. 특히 상담과 무속의 경계를 끊임없이 고민하며 자신의 정체성을 지키려는 모습은 존경스러웠습니다. 앞으로 그녀가 어떤 모습으로 우리 곁에 다가올지 기대하며, 그녀의 진심 어린 행보를 응원하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02183?mid=n1008",
    "hashTag": [
      "#이호선교수",
      "#운명전쟁49",
      "#하차이유",
      "#기독교상담",
      "#무속",
      "#정체성",
      "#방송인",
      "#심리상담",
      "#숭실사이버대학교"
    ]
  },
  {
    "type": "ent",
    "title": "\"80억 재산 한 푼도 상속 안 해\" 故황정순, 유서 파장…숙환으로 사망 12주기",
    "newTitle": "80억 재산 상속 포기 유서 진실, 故황정순 장학회 운영하며 후배 사랑 베푼 사연",
    "article": "[OSEN=최이정 기자] 한국 영화계를 대표했던 원로배우 고(故) 황정순이 세상을 떠난 지 12년이 흘렀다. 황정순은 2014년 2월 17일 치매와 지병으로 별세했다. 향년 88세. 1925년 8월 20일 경기도 시흥에서 태어난 그는 1960~70년대 한국 영화계를 대표하는 ‘어머니상’으로 대중의 깊은 사랑을 받았다. 한국영화데이터베이스(KMDb)에 따르면 황정순은 무려 377편의 영화에 출연했다. 1941년 허영 감독의 영화 ‘그대와 나’로 데뷔한 그는 이후 ‘파시’(1949), ‘여성일기’(1949) 등을 통해 주연 배우로 발돋움했다. 1957년 이강천 감독의 ‘사랑’으로 제1회 한국평론가협회상 최우수여우상을 수상하며 배우로서의 존재감을 확실히 각인시켰다. 1960년대 들어 그는 ‘박서방’(1960), ‘마부’(1961), ‘김약국의 딸들’(1963), ‘굴비’(1963) 등에서 자상하면서도 엄격한 어머니 역할을 맡으며 ‘국민 어머니’로 자리매김했다. 특히 1967년 ‘팔도강산’을 시작으로 한 연작 시리즈는 황정순을 시대의 어머니로 각인시킨 대표작으로 꼽힌다. 그러나 그의 연기가 늘 온화한 어머니상에만 머물렀던 것은 아니다. ‘육체의 고백’(1964)에서는 카리스마 넘치는 양공주 역할을, ‘민며느리’(1965)에서는 악독한 시어머니 역을 맡아 폭넓은 스펙트럼을 증명했다. 표현적인 연기와 외향적 에너지로 동시대 배우들과 차별화된 개성을 구축했다는 평가를 받았다. 1970년대 이후 영화 산업이 침체기에 접어들자 그는 TV와 연극 무대로 활동 영역을 넓혔다. KBS 드라마 ‘보통사람들’에서 선보인 세련된 신식 할머니 연기는 또 다른 전성기를 열었다. 황정순의 별세 다음 달에는 고인의 유서가 공개되면서 유산을 둘러싼 다툼이 주목을 받기도. 황정순의 사망 이후 80억원 대의 서울 삼청동 주택을 두고 유산상속 분쟁이 일어난 것이다. 2014년 3월 MBC 시사프로그램 ‘리얼스토리 눈’에서 공개된 고인의 유서(조카손녀 공개)에는 ‘지금까지 나를 희생해 너희들을 뒷바라지 한 걸로도 충분하니 내 재산을 한 푼도 상속할 수 없다. 용돈 한 번 준 적도 없고, 고작 1년에 두세 번 식사 대접한 게 전부이니 배신감과 함께 인생의 허무함을 느낀다’고 적혀 있다. 하지만 의붓아들은 고인이 치매를 앓았기 때문에 내용을 믿을 수 없다고 맞섰던 바다. 이처럼 고인의 세 명의 양자와 양녀가 유서를 둘러싸고 다툼을 빚은 가운데 제작진은 고인이 수십년째 젊은 연기자들을 위한 장학회를 운영하고 있었다는 사실을 공개하기도 했다. 실제로 고인은 서울예대 이사를 역임하고 ‘황정순 장학회’를 설립해 후배들을 지원하며 배우 이전에 한 명의 교육자, 선배로서도 큰 발자취를 남겼다. /nyc@osen.co.kr [사진] OSEN DB, 방송 캡처 [관련기사] ☞ 실력에 놀라고 미모에 더 반했나....숙적 日꺾은 韓컬링 대표에 日언론 \"너무 아름다워, SNS 뜨거운 반응\" ☞ '故최진실 딸' 최준희 5월 결혼설…11살 나이보다 주목할 5년의 밀도 [Oh!쎈 이슈] ☞ '충주맨' 연관 검색어가 \"개XX\"…충주시 공무원 양심 고백 터졌다 [핫피플] ☞ 노홍철, 약에 취한 사자와 인증샷?…SNS 사진 의혹 확산 [Oh!쎈 이슈] ☞ 최다니엘, 영아용 분유 먹방에 스튜디오 경악…“크리미해서 좋다” (‘전참시’) ☞ 성시경 모친, 방송 최초 공개..子과 똑닮은 눈매 \"아기 산삼 구해서 먹여\" ☞ ‘키다리 아저씨’ 그룹 회장님에 찬물, ‘불법 도박 파문’ 롯데, 4인방 일벌백계 내릴까…KBO 징계 지켜보고 결단 ☞ 서동주, 10년 째 재혼 안 했던 이유..\"남편, 난임 알고도 결혼\" 먹먹 ☞ '76세' 박원숙, 방송 하차 후..'日매출 540만원' 카페 운영 근황 \"인테리어 싹 바꿔\" ☞ '사망' 정은우, 누군가 알아차렸다면..\"PIR.BG\" 거꾸로 \"Good Bye. RIP\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국 밝혀진 故황정순 배우의 '80억 유산 상속 포기' 진실",
        "content": "한국 영화계의 어머니, 故황정순 배우가 우리 곁을 떠난 지 어느덧 12년이 흘렀습니다. 2014년, 치매와 지병으로 향년 88세로 별세하신 그의 마지막 순간은 단순한 추모를 넘어, 80억 원에 달하는 막대한 재산을 둘러싼 유산 상속 분쟁으로 세간의 이목을 집중시켰습니다. 단순한 재산 다툼으로 비춰질 수 있었던 이 사건의 이면에, 후배들을 향한 따뜻한 마음과 진정한 나눔의 정신이 숨겨져 있었다는 사실이 뒤늦게 알려지면서 깊은 울림을 주고 있습니다.\n\n오늘, 우리는 80억 재산 상속 포기 유서의 숨겨진 진실과 함께, 故황정순 배우가 생전에 실천했던 아름다운 나눔의 발자취를 되짚어보고자 합니다."
      },
      {
        "title": "시대의 '국민 어머니'에서 '폭넓은 스펙트럼의 배우'로",
        "content": "1925년생인 故황정순 배우는 1941년 '그대와 나'로 데뷔하여 무려 377편의 영화에 출연하며 한국 영화사에 굵직한 족적을 남겼습니다. 특히 1960~70년대에는 '박서방', '마부', '김약국의 딸들', 그리고 수많은 '팔도강산' 시리즈에서 보여준 자상하면서도 엄격한 어머니 역할로 '국민 어머니'라는 칭호를 얻으며 대중들의 깊은 사랑을 받았습니다.  \n\n하지만 그의 연기는 특정 이미지에만 국한되지 않았습니다. '육체의 고백'에서는 강렬한 카리스마를 가진 양공주 역을, '민며느리'에서는 악독한 시어머니 역을 맡아 섬세하면서도 폭발적인 연기력으로 '국민 어머니'라는 수식어를 뛰어넘는 팔색조 매력을 선보였습니다. 이러한 표현적인 연기와 외향적인 에너지는 동시대 배우들과는 차별화된 개성을 구축하며 배우로서의 깊이를 더했습니다."
      },
      {
        "title": "유서 공개 후 불거진 80억 상속 분쟁, 그리고 숨겨진 진실",
        "content": "故황정순 배우의 별세 후, 서울 삼청동에 위치한 80억 원대의 주택을 둘러싸고 유산 상속 분쟁이 불거졌습니다. 2014년 3월, MBC 시사 프로그램 '리얼스토리 눈'을 통해 공개된 고인의 유서에는 '지금까지 나를 희생해 너희들을 뒷바라지 한 걸로도 충분하니 내 재산을 한 푼도 상속할 수 없다. 용돈 한 번 준 적도 없고, 고작 1년에 두세 번 식사 대접한 게 전부이니 배신감과 함께 인생의 허무함을 느낀다'는 내용이 담겨 있어 충격을 안겼습니다.  \n\n이는 의붓아들이 고인이 치매를 앓았기 때문에 유서 내용을 신뢰할 수 없다고 주장하며 갈등이 더욱 증폭되었습니다. 명분과 실리를 좇는 듯 보였던 이 분쟁 속에서, 제작진은 故황정순 배우가 수십 년간 젊은 연기자들을 위한 장학회를 운영하고 있었다는 놀라운 사실을 공개했습니다. 이는 단순히 재산을 둘러싼 다툼이 아니라, 생전의 숭고한 뜻을 후대에 전하려 했던 고인의 깊은 마음에 대한 재해석을 불러일으켰습니다."
      },
      {
        "title": "연기자로, 교육자로, 그리고 따뜻한 선배로 남은 故황정순의 발자취",
        "content": "故황정순 배우는 단순히 무대와 스크린을 넘어, 배우 이전에 한 명의 교육자이자 선배로서 후배 양성에 힘썼습니다. 서울예술대학교 이사를 역임하며 후학 양성에 힘썼으며, '황정순 장학회'를 설립하여 어려운 환경에 놓인 젊은 연기자들을 꾸준히 지원했습니다. 이는 화려한 연기 인생만큼이나, 혹은 그 이상으로 귀감이 되는 숭고한 행적이었습니다.  \n\n80억 원의 재산을 두고 벌어진 상속 분쟁은, 고인의 유서를 둘러싼 오해와 진실 공방 속에서 그의 진정한 삶의 가치를 제대로 조명하지 못할 뻔했습니다. 하지만 장학회 운영 사실이 알려지면서, 재산보다 더 소중한 것은 나눔과 사랑이라는 것을 다시 한번 되새기게 합니다. 오늘날 한국 영화계가 있기까지 헌신했던 수많은 원로 배우들의 삶을 기억하고, 그들의 가르침을 이어가는 것이야말로 우리 모두가 해야 할 몫일 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "故황정순 배우의 이야기는 재산을 둘러싼 세속적인 욕망과, 그럼에도 불구하고 빛나는 인간적인 온정을 동시에 보여줍니다. 유서를 통해 드러난 80억 원의 재산 포기는, 언뜻 보면 씁쓸한 이야기일 수 있지만, 그 이면에 숨겨진 장학회 운영 사실은 진정한 나눔의 의미를 다시금 생각하게 합니다.  \n\n시간이 흘러도 변치 않는 그의 숭고한 뜻이 잊히지 않도록, 그리고 우리 사회에 따뜻한 온기가 계속 이어지도록, 故황정순 배우의 아름다운 삶을 오래도록 기억해야 할 것입니다. 배우로서, 교육자로서, 그리고 인간으로서 보여주신 그의 헌신에 깊은 존경을 표합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02855?mid=n1008",
    "hashTag": [
      "#황정순",
      "#황정순유서",
      "#황정순장학회",
      "#상속분쟁",
      "#원로배우",
      "#국민어머니",
      "#한국영화",
      "#나눔",
      "#선행",
      "#연예인재산"
    ]
  },
  {
    "type": "ent",
    "title": "래퍼 바스코, 두 번째 이혼 발표…법원 앞 \"두번 다시 안와, 진짜 마지막\" 쿨한 이별",
    "newTitle": "빌스택스(바스코) 두 번째 이혼, '쿨한 이별' 그 뒤에 숨겨진 진실은?",
    "article": "[스포츠조선 김소희 기자] 래퍼 빌스택스(바스코)가 10세 연하 연인 이모 씨와 이혼한 사실을 직접 알렸다. 뷰티 모델로 알려진 이모 씨는 최근 개인 SNS를 통해 \"이혼 시상식\"이라는 글과 함께 짧은 영상을 게재하며 이혼 사실을 밝혔다. 공개된 영상에는 두 사람이 함께 법원을 찾은 모습이 담겼다. 이모 씨는 \"이제 여기 그만와야 하는 거 알지 않냐. 마지막이라고 하라. 어떤 일이건 마지막이다. 두 번 다시 오지 마라\"라고 너스레를 떨었고, 이에 빌스택스는 웃으며 \"악몽이다. 악몽. 진짜 마지막이다. 절대 안 온다. 서울지방법원\"이라고 받아쳤다. 부부의 연은 끝났지만, 서로를 존중하며 끝까지 유쾌함을 잃지 않는 두 사람의 모습이 시선을 끈다. 앞서 지난해 1월 두 사람의 결별 소식이 전해졌다. 이모씨는 당시 자신의 계정에 \"안녕하세요. 8년 만에 싱글로 돌아온 이○○입니다. 집 어쩌고 저쩌고, 이혼 어쩌고 저쩌고 그만\"이라며 \"라고 직접 심경을 전한 바 있다. 한편 빌스택스는 2011년 배우 박환희와 결혼해 2012년 아들을 얻었으나 1년 만에 이혼했다. 현재 아들은 빌스택스가 양육 중인 것으로 알려졌다. 그는 2004년 정규 1집 '더 제네시스'로 데뷔했다. 당시 바스코라는 예명으로 활동을 시작해 강렬한 래핑과 개성 있는 음악 세계로 주목받았고, 2016년 활동명을 빌스택스로 변경했다. 또한 쇼미더머니 시즌2·3·9에 출연하며 대중적 인지도를 넓혔다. 다만 여러 차례 구설에도 올랐다. 2006년 대마초 흡연 혐의로 불구속 기소된 데 이어, 2015년 서울 자택에서 세 차례에 걸쳐 대마초를 피운 혐의로 다시 불구속 기소됐다. ▲ “손 잡고 걸었는데”..태진아♥옥경이, 치매 투병 7년 차 '휠체어' 근황 ▲ 故 김영희, 화장실서 넘어져 목뼈 골절 후 별세..안타까운 3주기 ▲ 또 터진 연예계 ♥스캔들..미주, 결별 1년 만에 심쿵 스토리 “울며 사귀어 달라고” ▲ '권상우♥' 손태영, 美서 위급상황..40cm 폭설에 고립 “전기·수도 얼지 않길” ▲ 영하 눈축제서 ‘수영복 무대’..아이돌 그룹, 노이즈 마케팅 논란 확산 ▲ 홍진경, 이혼 후 럭셔리 여행 “2천만원 스위트룸→130만원 찜질복, 역시 달라” ▲ 김수용 “이미 저 세상 갔다”..심정지 직전 전조 증상 직접 고백 ▲ 샘 오취리, '인종차별 논란' 5년 만 근황 “한국 안 떠나, 팬들 덕분에 버텼다” ▲ '독성' 게 먹은 유명인 사망..“위험한 줄 알면서 왜?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 또 이혼이라니... 래퍼 빌스택스의 씁쓸한 고백",
        "content": "설마 했는데, 결국 또 이혼 소식이 전해졌습니다. 래퍼 빌스택스, 과거 바스코라는 이름으로도 활발히 활동했던 그가 두 번째 이혼을 공식적으로 발표했습니다. 그것도 10세 연하의 뷰티 모델이었던 연인과의 아쉬운 마무리라니, 많은 팬들이 놀라움을 금치 못하고 있습니다. 법원 앞에서 서로 농담을 주고받으며 '진짜 마지막'을 외치는 모습은 씁쓸하면서도 어딘가 묘한 여운을 남기는데요. 대체 두 사람에게 무슨 일이 있었던 걸까요?\n\n이혼 사실을 알린 건 다름 아닌 이모 씨, 그녀의 개인 SNS에 올라온 '이혼 시상식'이라는 짧은 영상이었습니다. 영상 속에는 법원을 찾은 두 사람의 모습이 담겨 있었고, 이모 씨는 \"이제 여기 그만 와야 하는 거 알지 않냐. 마지막이라고 해. 어떤 일이건 마지막이다. 두 번 다시 오지 마라\"라고 말했고, 빌스택스는 웃음기 섞인 목소리로 \"악몽이다. 악몽. 진짜 마지막이다. 절대 안 온다. 서울지방법원\"이라고 답했습니다. 이들의 대화에서 엿볼 수 있듯, 법적으로는 부부의 연을 마무리하지만 서로를 존중하며 유쾌함을 잃지 않으려는 모습이 인상 깊습니다. 하지만 '쿨함' 뒤에 숨겨진 이별의 아픔은 과연 무엇일까요?"
      },
      {
        "title": "빌스택스, 끝나지 않는 이혼의 굴레…과거사는?",
        "content": "이번이 빌스택스에게 두 번째 이혼이라는 사실은 많은 분들에게 놀라움을 안겨줄 수 있습니다. 그의 파란만장했던 과거를 되짚어보면, 이번 이혼 소식이 더욱 안타깝게 다가옵니다. 그는 지난 2011년 배우 박환희 씨와 결혼했지만, 안타깝게도 1년 만인 2012년에 이혼이라는 결과를 맞이했죠. 당시 두 사람 사이에는 귀여운 아들이 있었고, 현재 이 아들은 빌스택스가 양육하고 있는 것으로 알려져 있습니다. 첫 번째 결혼 생활의 아픔을 뒤로하고 새로운 시작을 꿈꿨지만, 두 번째 결혼 역시 짧은 만남을 끝으로 마무리하게 되었습니다. \n\n많은 연예인들이 그러하듯, 빌스택스 역시 화려한 무대 뒤편에서는 개인적인 삶의 어려움을 겪어왔습니다. 2016년 활동명을 바스코에서 빌스택스로 변경하며 새로운 도약을 다짐했지만, 그의 이름 앞에는 늘 크고 작은 구설수가 따라붙었습니다. 2006년 대마초 흡연 혐의로 불구속 기소되었고, 2015년에는 또다시 대마초 흡연 혐의로 조사를 받는 등 연예계 활동에 큰 타격을 입기도 했습니다. 이러한 사건들은 그의 음악 활동뿐만 아니라 개인적인 삶에도 상당한 영향을 미쳤을 것으로 예상됩니다. 두 번의 이혼이라는 아픔 속에서도, 그는 묵묵히 음악 활동을 이어오며 팬들 곁에 남아있습니다."
      },
      {
        "title": "TMI 대방출! 래퍼의 '이혼'에 대한 사회적 시선은?",
        "content": "래퍼 빌스택스의 이혼 소식을 접하며, 우리는 연예인의 이혼이라는 사안을 어떻게 바라봐야 할지 다시 한번 생각해 보게 됩니다. 특히 연예계는 대중의 관심과 사랑을 먹고사는 직업이기에, 개인적인 삶의 결정 하나하나가 큰 화제가 되곤 합니다. 과거에는 이혼이라는 단어가 마치 '죄악'처럼 여겨지며 엄청난 손가락질을 받아야 했지만, 다행히도 최근에는 사회적 인식이 많이 변화했습니다. '이혼=실패'라는 틀에 박힌 사고방식에서 벗어나, '개인의 선택'으로서 존중하려는 분위기가 형성되고 있는 것이죠. \n\n물론 여전히 부정적인 시선이 존재하지만, 빌스택스와 그의 전 연인이 보여준 것처럼 서로를 비난하기보다는 존중하며 아름다운 이별을 선택하는 모습은 긍정적인 메시지를 던져줍니다. 특히 법원 앞에서 농담을 주고받는 그들의 모습은, 이혼이라는 어려운 상황 속에서도 인간적인 유대감을 놓지 않으려는 노력을 보여줍니다. 이는 마치 영화의 한 장면처럼 느껴지기도 하는데요. 앞으로 빌스택스가 개인적인 아픔을 딛고 다시 한번 음악으로 팬들에게 감동을 선사할 수 있을지, 그의 행보를 기대해 봅니다."
      },
      {
        "title": "앞으로의 전망: 빌스택스의 음악과 개인적인 삶, 그리고 '마지막'은?",
        "content": "빌스택스가 두 번의 이혼이라는 아픔을 겪었지만, 그의 음악 인생은 아직 끝나지 않았습니다. 그는 2004년 '더 제네시스'로 데뷔한 이후, 꾸준히 자신만의 음악 세계를 구축하며 쇼미더머니 시리즈 등 다양한 프로그램을 통해 대중적인 인지도를 쌓아왔습니다. 강렬한 래핑과 독특한 음악 스타일은 여전히 많은 팬들의 사랑을 받고 있죠. 이번 이혼 소식이 그의 음악 활동에 어떤 영향을 미칠지는 미지수지만, 분명한 것은 그가 음악을 통해 자신의 감정을 표현하고 팬들과 소통할 것이라는 점입니다.\n\n우리는 빌스택스의 '마지막'이라는 단어에 주목할 필요가 있습니다. 법원에서 그는 '진짜 마지막'이라고 외쳤고, 이는 단순히 이혼을 의미하는 것을 넘어 앞으로의 삶에 대한 다짐처럼 들립니다. 과거의 잘못과 아픔을 딛고, 이제는 정말 새로운 시작을 하겠다는 의지일지도 모릅니다. 앞으로 빌스택스가 어떤 음악으로 돌아올지, 그리고 그의 개인적인 삶이 어떻게 펼쳐질지 우리는 계속해서 지켜볼 것입니다. '악몽' 같았던 과거를 뒤로하고, 진정한 '마지막'을 향해 나아가는 그의 새로운 여정을 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "빌스택스(바스코)의 두 번째 이혼 소식을 들으며, 연예인들의 삶이 결코 녹록지 않다는 것을 다시 한번 느꼈습니다. 화려한 무대 뒤에는 우리와 똑같은, 어쩌면 더 큰 아픔과 고뇌가 있을 수 있다는 생각이 드네요. 비록 이별은 아쉽지만, 그들이 보여준 '쿨한' 태도는 많은 생각을 하게 합니다. 서로를 존중하며 마무리를 짓는 모습이 인상 깊었고, 이를 통해 이혼이 반드시 '비극'으로만 끝나야 하는 것은 아니라는 메시지를 얻을 수 있었습니다. 앞으로 빌스택스가 음악으로 어떤 이야기를 들려줄지, 그의 새로운 도전을 응원하며 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02292?mid=n1008",
    "hashTag": [
      "#빌스택스",
      "#바스코",
      "#이혼",
      "#래퍼",
      "#연예인이혼",
      "#빌스택스이혼",
      "#박환희",
      "#쇼미더머니",
      "#음악",
      "#연예계이슈"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 부부, 설 인사…\"'모두의 대통령'으로서 흔들림 없이 가겠다\"",
    "newTitle": "이재명 대통령 설 인사 분석: '모두의 대통령' 약속, 그 무게와 진정성",
    "article": "이재명 대통령과 김혜경 여사가 설 당일인 17일 대국민 명절 인사를 공개했다. 이재명 대통령은 이날 공개된 유튜브 영상에서 “지난 한 해는 국민 여러분께서 힘을 모아주신 덕분에 모든 것들이 예상보다 빠르게 제자리를 찾고 있다”며 “거리에서, 가정에서, 일터에서 이 나라를 지켜내 주신 모든 주권자 국민 여러분께 깊이 감사드린다”고 밝혔다. 이 대통령은 “서로 다른 자리에서 서로 다른 모습으로 살아가는 우리들이기에 세상을 바라보는 시선과 생각은 얼마든지 다를 수 있다”며 “하지만 우리 아이들이 더 나은 환경에서 자라기를 바라는 마음은 어디에서 어떤 모습으로 살든 다르지 않을 것”이라고 했다. 이어 “가족과 이웃이 건강하기를 바라는 마음도 다르지 않고 청년과 어르신이 바라는 바도 다르지 않을 것”이라고 말했다. 이 대통령은 연대와 신뢰를 강조했다. 그는 “모든 국민을 아우르고 섬기는 ‘모두의 대통령’으로서 다짐의 말씀을 드린다. 국민이 원하는 대한민국의 모습을 이정표 삼아 한 걸음, 한 걸음 흔들림 없이 걸어가겠다”며 “지난 한 해 서로를 격려하며 어려움을 이겨낸 것처럼 새해에도 우리 사회가 따뜻한 연대와 신뢰 위에서 함께 나아가길 소망한다”고 했다. 김 여사는 “올해도 모두의 가정에 건강과 행복이 가득하시기를 기원한다”고 말했다. 조혜선 기자 hs87cho@donga.com ▲ “친이-친박땐 대권 경쟁, 지금은 감정싸움”…野 계파 갈등 잔혹사 ▲ 李대통령, 설 인사 “‘모두의 대통령’으로서 흔들림 없이 걸어갈 것” ▲ 5000 뚫은 韓증시…모건스탠리 ‘선진국 지수’ 이번엔 들어갈까 ▲ 넘어져도 일어난 ‘람보르길리’ 김길리…1000m 동메달 따냈다 ▲ 베를린영화제 개막…배두나 심사위원 출격-韓 초청작은 없어 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어두운 터널 끝, 희미한 등불 같은 희망을 말하다",
        "content": "국민 모두가 한 해 동안 겪었던 어려움을 뒤로하고 새로운 희망을 노래해야 할 설 명절, 이재명 대통령이 깊은 울림을 주는 메시지를 전했습니다. '지난 한 해는 국민 여러분께서 힘을 모아주신 덕분에 모든 것들이 예상보다 빠르게 제자리를 찾고 있다'는 말은, 암울했던 시기를 지나 조금씩 나아지고 있다는 희망의 신호탄처럼 들립니다. 특히 '거리에서, 가정에서, 일터에서 이 나라를 지켜내 주신 모든 주권자 국민 여러분께 깊이 감사드린다'는 말은, 그동안 말로만 듣던 '국민과의 소통'이 단순한 구호가 아님을 보여주는 듯했습니다.  \n\n가장 인상 깊었던 것은 '서로 다른 자리에서 서로 다른 모습으로 살아가는 우리들이기에 세상을 바라보는 시선과 생각은 얼마든지 다를 수 있다'는 점을 인정하면서도, '우리 아이들이 더 나은 환경에서 자라기를 바라는 마음', '가족과 이웃이 건강하기를 바라는 마음', '청년과 어르신이 바라는 바'는 모두 다르지 않다는 통찰이었습니다. 이는 분열과 갈등이 심화되는 현대 사회에서, 역설적으로 우리 안에 깊숙이 자리 잡은 공통의 가치를 일깨워주는 중요한 메시지였습니다."
      },
      {
        "title": "'모두의 대통령' 약속, 그 속에 담긴 정치적 함의",
        "content": "이번 설 인사의 핵심은 단연 '모두의 대통령'이라는 키워드였습니다. 이재명 대통령은 '모든 국민을 아우르고 섬기는 ‘모두의 대통령’으로서 다짐의 말씀을 드린다'고 강조했습니다. 이는 단순히 특정 지지층만을 위한 대통령이 아닌, 반대하는 이들까지 포용하겠다는 포용적 리더십을 보여주겠다는 의지로 해석됩니다. \n\n과거 정치사에서 '국민 통합'은 언제나 중요한 화두였지만, 현실 정치에서는 특정 세력과의 연대나 갈등 구조 속에서 종종 빛이 바래곤 했습니다. 하지만 이재명 대통령은 '국민이 원하는 대한민국의 모습을 이정표 삼아 한 걸음, 한 걸음 흔들림 없이 걸어가겠다'는 의지를 분명히 했습니다. 이는 특정 정당이나 이념을 넘어, 국민 전체의 염원을 최우선으로 삼겠다는 정치적 선언으로 볼 수 있습니다.  \n\n더 나아가 '지난 한 해 서로를 격려하며 어려움을 이겨낸 것처럼 새해에도 우리 사회가 따뜻한 연대와 신뢰 위에서 함께 나아가길 소망한다'는 말은, 갈등 해소와 사회 통합을 위한 적극적인 메시지를 던진 것으로 평가됩니다. 이는 정치권에 대한 비판적인 시각을 넘어, 국민 스스로도 서로를 격려하고 연대하는 사회 분위기를 조성하자는 제안으로 읽힙니다."
      },
      {
        "title": "정치인의 '진정성'은 어떻게 전달될까? (TMI 팩트 체크)",
        "content": "대통령의 메시지가 진정성 있게 다가오려면, 말뿐만 아니라 그 뒤에 숨겨진 구체적인 행동과 과거의 발언들이 뒷받침되어야 합니다. '모두의 대통령'이라는 표현은 매우 이상적이지만, 실제 정책 결정 과정에서 이 원칙이 어떻게 적용될지가 관건입니다. \n\n과거에도 많은 정치인들이 '국민 통합'이나 '모두를 위한 정치'를 외쳤지만, 실제로는 특정 계층이나 이익 집단의 목소리에 더 귀 기울인다는 비판을 받기도 했습니다. 따라서 이재명 대통령이 앞으로 펼쳐나갈 정책과 국정 운영 전반에서 '모두의 대통령'이라는 약속이 구체적인 결과로 어떻게 나타나는지가 국민들의 평가를 좌우할 것입니다. \n\n또한, 설 명절 인사와 같은 공식적인 메시지 외에, 평소의 언행이나 비공식적인 자리에서의 발언들이 언론을 통해 어떻게 전달되는지도 대통령의 이미지를 형성하는 데 중요한 영향을 미칩니다. 이번 설 인사 메시지가 단순히 명절을 맞아 전하는 덕담이 아니라, 앞으로의 국정 운영 방향을 엿볼 수 있는 중요한 신호탄으로 작용한 셈입니다."
      },
      {
        "title": "이재명 대통령 설 인사, 앞으로의 파장은?",
        "content": "이번 설 인사 메시지는 단순히 명절을 맞아 전하는 인사말 이상의 의미를 가집니다. '모두의 대통령'이라는 약속은 향후 이재명 대통령의 국정 운영 방향을 가늠하는 중요한 기준점이 될 것입니다. 특히 여소야대 상황에서 야당과의 협치를 이끌어내고, 다양한 국민들의 목소리에 귀 기울이는 것이 더욱 중요해졌습니다. \n\n이재명 대통령이 국민 통합을 위한 구체적인 로드맵을 제시하고, 이를 실행하는 과정에서 보여줄 '진정성'이 국민들의 마음을 얻는 열쇠가 될 것입니다. 특히 경제 회복, 민생 안정 등 시급한 현안들에 대해 '모두의 대통령'으로서 어떤 해결책을 내놓을지 주목해야 합니다. \n\n이번 메시지를 통해 이재명 대통령은 국민들에게 희망과 연대의 메시지를 전달하며, 앞으로 나아갈 방향에 대한 기대를 심어주었습니다. 그 기대가 현실로 이어질 수 있도록, 대통령의 끊임없는 노력과 진정성 있는 소통이 필요합니다. 우리 역시 '모두의 대통령'이 만들어갈 대한민국을 응원하며, 따뜻한 연대와 신뢰 속에서 함께 나아가길 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이재명 대통령의 설 인사 메시지는 다소 진부할 수 있는 명절 인사를 넘어, 앞으로의 국정 운영 방향에 대한 진지한 고민을 엿볼 수 있다는 점에서 의미가 있었습니다. '모두의 대통령'이라는 표현이 갖는 정치적 무게감을 충분히 인지하고, 이를 현실 정치에 어떻게 구현해 나갈지가 관건이라고 생각합니다. 단순한 구호에 그치지 않고, 정책과 행동으로 그 약속을 지켜나가는 모습을 보여주는 것이 가장 중요할 것입니다. 이번 메시지가 단순한 덕담이 아닌, 실질적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02823?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#설인사",
      "#모두의대통령",
      "#정치분석",
      "#국정운영",
      "#국민통합",
      "#정치",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "\"100억 벌면 세금이 50억\" 이래서 1인 기획사를?…'200억 추징' 쟁점은",
    "newTitle": "200억 추징 논란, 1인 기획사 '탈세 창구'인가 '성장 엔진'인가? 진실 파헤치기",
    "article": "[기획] 1인 기획사, K-컬처 '성장 엔진'인가 '탈세 창구'인가 (下) ━ 부모 식당이 기획사? 진짜 문제는…'200억 추징' 배우, 탈세로 본 이유 ━ 삽화=임종철 디자인기자 /사진=임종철 디자인기자 최근 배우 A씨의 200억원 세금 추징 여부를 놓고 논란이 뜨겁다. 국내 연예인의 개인 세금 추징액 중 최대 규모다. 지난해엔 몇몇 배우들이 수십억원을 추징당했다. 이번 논란까지 생기자 1인 기획사 혹은 가족 법인에 대한 대중의 시선도 따갑다. 연예인들이 세운 법인이 절세를 가장한 신종 탈세 창구로 변질됐다는 지적도 나온다. A씨 측은 \"모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점\"이라고 주장한다. 세무당국과 '법 해석' 차이에서 비롯된 논란이라는 것이다. 합법과 불법의 경계도 '법 해석' 논쟁에 결국 달려 있는 것으로 보인다. 연예인들은 1인 기획사를 선호하는 경우가 많다. 법인을 설립해 법인세를 내는 것이 종합소득세보다 세금을 절반 가까이 줄일 수 있어서다. 현행법상 개인이 벌어들이는 소득은 과세표준 10억원을 초과할 경우 소득세율이 45%에 달한다. 지방소득세까지 합해 세율이 약 49.5%다. 절반이 세금이라는 얘기다. 반면 법인에 세금을 과세하면 세율이 10~25% 수준이다. 과세표준 3000억원을 초과해도 최고 세율이 25%(지방세 포함 27.5%)에 그친다. 국세청은 1인 기획사가 실제로 제대로 운영됐는지 여부를 가장 중요시한다. 법인 소재지는 문제가 되지 않는다. 페이퍼컴퍼니 자체도 합법의 범주에 해당한다. 정당한 목적으로 설립해 신고하면 페이퍼컴퍼니가 문제될 건 없다. 중요한 건 페이퍼컴퍼니의 실체성이다. A씨의 경우 모친이 설립한 법인 사무실(B법인)이 강화도 소재 부모님 장어집으로 등록돼 있어 논란이 일었다. 과세당국은 A씨의 소속사와 매니지먼트 계약을 맺은 B법인이 실체가 없다고 봤다. 세금을 줄이기 위한 불법 페이퍼컴퍼니에 해당한다고 판단한 것이다. B법인이 실제 용역을 제공했는지 여부를 증명하는 게 중요하다. 세무당국은 1인 기획사를 설립해 절세 전략을 사용하는 건 큰 문제가 없지만 실체가 없는 법인이라면 '실질과세원칙'에 벗어난다는 입장이다. 국세청 출신의 한 세무사는 \"실제 용역 제공 여부를 증명해야 하는 것이 가장 중요하다\"며 \"매니지먼트를 위한 사무실이 아니라 겸업 형태를 가진 장어집으로 등록한 부분도 논란이 있을 수 밖에 없다\"고 지적했다. 특히 \"법인의 실체가 없다면 절세가 아닌 탈세의 영역으로 갈 수도 있다\"고 강조했다. 연예인들이 만든 1인 기획사의 절세 및 탈세 논란은 어제 오늘의 얘기가 아니다. A씨 논란이 불거진 이후 같은 소속사 배우 C씨의 1인 기획사도 도마 위에 올랐다. C씨는 사실상 의혹을 인정하고 법인 카드 사용 내역, 가족 급여 등을 모두 반납했으며 정산받은 금액에 대해 기존 법인세 외에 개인 소득세를 추가로 납부했다. 국세청은 실체없는 법인을 이용한 절세를 탈세로 간주하고 강력히 대처해 나간다는 방침이다. 국세청 관계자는 \"연예인 개인의 수익을 실체가 없는 법인을 통해 (납세하고), 비용처리를 한다면 조세 회피로 볼 수 있다\"며 \"연예인뿐 아니라 유튜버 등 1인 사업자가 형식만 갖춘 거래구조를 통해 세금을 축소할 경우 과세당국은 이를 바로잡아 공정하게 세금을 걷을 것\"이라고 강조했다. ━ '1인 기획사=탈세' 억울한 엔터업계...\"과세 기준 제시해달라\" ━ 1인 기획사의 역할 및 대중문화예술인의 연예기획사 소속여부/그래픽=김지영 매니지먼트 업계에서는 연예인 1인 기획사 시스템을 단순한 절세 목적으로 보는 것은 오해라고 주장한다. 연예인 스스로 커리어와 지식재산권, 브랜드 가치를 지키기 위해 1인 기획사를 설립하는 게 트렌드라는 것이다. 과거의 잣대로 특정 연예인을 타깃으로 조사한 뒤 법범자의 굴레를 씌우기보다는 명확하고 예측 가능한 기준을 제시하는 게 과세당국이 할 일이라고 항변한다. 과세당국은 1인 기획사가 세금을 줄이기 위해 만들어진 '페이퍼컴퍼니'일 가능성에 주목한다. 국세청은 1인 기획사가 실제 매니지먼트 업무를 했는지 여부를 가장 중요하게 본다. 매니저 고용, 차량 운영 등의 비용이 1인 기획사에서 명확히 처리되지 않았다면 탈세로 간주한다. 가족이 기획사를 운영하는 경우가 많다는 사실도 논란거리 중 하나다. 16일 한국매니지먼트연합에 따르면, 1인 기획사는 △아티스트 멘탈 케어 및 장기 커리어 관리 △IP (지적재산권)개발 및 콘텐츠 기획 △전속계약 및 출연 계약에서 발생하는 위약금·손해배상 책임의 직접 부담 등을 책임진다. 단순 매니저 고용과 차량 운영에 역할이 그치지는 않는다는 것이다. 매니지먼트연합 관계자는 \"1인 기획사들은 다양한 역할을 수행하면서 연예인의 일부 권한을 대리하는 회사로서 기능하고 있다\"며 \"법원에서도 법인이 실질적 사업을 영위하고, 계약상 책임의 주체가 되며, 독자적인 사업 모델을 구축한 경우를 기준으로 점차 실체있는 법인으로 인정하는 추세\"라고 설명했다. 1인 기획사는 해마다 점점 늘어나고 있다. 지난달 한국콘텐츠진흥원이 발표한 2025 대중문화예술산업 실태조사에 따르면 1인 기획사 소속 대중문화예술인 비율은 2020년 2.5%에서 2022년 4.1%, 2024년 4.3%로 증가했다. 반면 대형 기획사 등 기존 매니지먼트에 소속된 비율은 같은 기간 14.8%에서 9.1%로 떨어졌다. 한 세무법인 관계자는 \"국내외에서 왕성하게 활동하는 스포츠 선수와 연예인, 예술인의 경우 당사자가 직접 계약을 체결하지 않고 1인 기획사처럼 제3의 법인을 통한다\"며 \"강한 신뢰관계에 있는 가족 등에 의해 법인이 운영되고 일반 기획사가 맡기 어려운 업무도 도맡아 처리한다\"고 강조했다. 1인 기획사는 문제가 발생했을 때 연예인 개인을 보호하는 역할도 한다. 세무업계 관계자는 \"1인 기획사는 전속계약시 인성교육 및 정신건강지원, 사생활 관리, 상표권 등 IP 권한에 따른 책임 등 상당히 많은 업무 부담을 진다\"며 \"이런 사실관계에 대한 고려없이 1인 기획사를 탈세의 창구로 보는 건 맞지 않는다\"고 했다. 연예계에선 명확한 과세 기준이 필요하다는 말도 나온다. 최근 전례없는 세무당국의 1인 기획사 대상 집중 세무조사와 대대적인 과세도 명확한 가이드라인없이 이뤄졌다는 게 이들의 인식이다. 대중적 이미지를 가장 중시하는 연예인들이 세금 몇 푼 아끼려고 리스크를 감수하면서까지 의도적으로 탈세를 할 이유가 없다는 것이다. 연예기획사 대표 A씨는 \"연예계에선 유명해지면 세무조사를 받는다는 소문이 파다하다\"며 \"세무법인을 고용해 세금처리를 하는데도 탈세로 단정짓고 국세청 조사가 시작된 사실이 알려지면 모든 피해가 연예인 개인에게 돌아간다\"고 했다. 매니지먼트연합도 최근 사태와 관련해 △개인 법인에 대한 산업적 실체를 인정하는 명확한 과세 가이드라인 마련 △법인의 실질적 역할, 리스크 부담, 사업 구조를 반영한 사전 예측 가능한 과세 기준 수립 △단속과 추징 중심이 아닌 투명한 운영을 유도하는 제도 개선 △K-컬처 산업의 글로벌 경쟁력을 저해하지 않는 전향적인 행정 해석과 정책적 결단 등을 요구했다. 안창남 강남대 세무학과 교수는 \"1인 기획사 자체를 탈세 목적의 회사로 보는 건 맞지 않는다\"라며 \"실질 과세 원칙을 지키기 위해 (정부가) 예측 가능한 과세 기준을 마련할 필요가 있다\"고 했다. ━ 1996년 마이클 잭슨은 가능한데...2026년 한국 톱스타는? ━ 팝 스타 마이클 잭슨이 1996년 10월 11일 서울에서 열린 첫 번째 내한 공연에서 공연을 하는 모습./로이터=뉴스1 #1996년 서울에서 열린 내한공연 당시 팝가수 마이클 잭슨은 '히스토릭 투어스 오브 마이클 잭슨(Historic Tours of Michael Jackson)'이라는 1인 기획사를 통해 공연 계약을 체결했다. 국내 공연 시행사는 출연료를 개인이 아닌 해당 법인에 지급했다. 당시 과세 쟁점은 이 소득을 개인의 인적용역소득으로 볼지, 법인의 사업소득으로 볼지 여부였다. 한·미 조세조약에 따르면 개인 인적용역소득은 일정 요건을 충족하면 고정사업장 유무와 관계없이 과세가 가능하다. 반면 법인 사업소득은 국내에 고정사업장이 있어야 과세할 수 있다. 과세당국은 마이클 잭슨이 해당 법인에 고용된 종업원 자격으로 공연을 했다고 보고 공연 대가를 법인 사업소득으로 판단했다. 1인 기획사의 법인격과 실질을 인정한 결정이었다. 최근 연예인이 설립한 1인 법인을 통한 소득 귀속을 두고 국세청의 과세 해석이 달라지고 있다는 지적이 나온다. 세무당국이 연예인·인플루언서 등의 1인 법인에 대해 비용 처리와 소득 귀속 구조를 집중 점검하면서다. 무늬만 회사인지 아니면 실제로도 운영되고 있는지 여부가 제대로 소명되지 않는다고 판단되면 개인 인적용역소득으로 재분류해 과세하는 사례가 늘고 있다. 이 경우 종합소득세율이 직접 적용돼 세 부담이 커진다. 법인 단계에서 비용을 처리하고 법인세를 납부한 뒤 급여나 배당으로 소득을 수령하는 구조와 달리 개인 소득으로 귀속되면 과세표준이 달라지기 때문이다. 업계에선 \"과거에는 인정됐던 구조가 지금은 사후적으로 부인되는 것\"이란 말이 나온다. 미·일 연예인 소득 구조 비교/그래픽=이지혜 엔터테인먼트 산업이 발달한 미국은 1인 법인 구조를 제도권 안에서 인정해 왔다. 미국 엔터테인먼트 산업에서 통용되는 이른바 '론 아웃 코퍼레이션(Loan-out corporation)'은 연예인이 지분을 전부 또는 대부분 보유한 1인 기업을 설립해 연예용역 계약을 해당 법인 명의로 체결한다. 연예인은 법인의 대표이자 주주인 동시에 직원으로 근로계약을 맺는다. 법인이 활동 대금을 수령하고 비용을 처리한 뒤 급여나 배당 형태로 소득을 지급한다. 미 캘리포니아주는 2024년 연예·영상 산업 종사자들이 활용해 온 론 아웃 코퍼레이션 구조의 법적 지위를 명확히 하는 법안도 통과시켰다. 주 노동당국의 감사 과정에서 해당 구조의 적법성을 둘러싼 우려가 제기되자 업계와 노조의 요구를 반영해 기존 계약 관행을 법률로 재확인한 것이다. 법안에 따르면, 연예인이 설립한 법인이 급여 지급과 원천징수, 세금 신고 등 고용주로서의 의무를 이행하는 경우 해당 법인을 통한 계약 체결과 소득 귀속을 유효한 구조로 인정한다. 제작사와의 계약 주체를 개인이 아닌 법인으로 두는 산업 현실을 제도적으로 뒷받침한 셈이다. 일본은 또 다르다. 다수의 연예인이 대형 기획사와 전속계약을 맺고 활동하며 방송·광고 계약은 기획사 명의로 체결한다. 아무로 나미에 등을 배출한 라이징 프로덕션 SMAP과 아라시가 소속됐던 쟈니스 프로덕션 등이 대표적이다. 이들 기획사는 연습생 선발과 트레이닝, 홍보·마케팅, 스케줄 관리 등의 전반을 맡는 대신 연예인과 장기 전속관계를 유지한다. 일본 연예계에서는 이를 흔히 '지무쇼(事務所, Jimusho) 시스템'이라고 부른다. 신인이나 중견 연예인의 경우 월급제 또는 고정급 중심의 보수 체계를 유지하는 사례도 적지 않은 것으로 알려져 있다. 톱스타는 성과 배분 비율이 높지만 여전히 계약 주체는 기획사인 경우가 일반적이다. 세무 구조도 이에 맞춰 설계된다. 방송사나 광고주가 지급하는 출연료는 기획사의 법인 매출로 계상되고 기획사는 비용을 공제한 뒤 법인세를 부담한다. 이후 연예인에게는 급여 또는 성과 배분금 형태로 지급한다. 이 경우 연예인은 급여소득자 또는 이에 준하는 지위에서 소득세를 납부한다. 소득이 개인 사업소득으로 직접 귀속되는 경우와 달리 기획사 단계에서 1차적으로 세무 처리가 이뤄지는 구조다. 세무업계에선 K-엔터 산업이 글로벌 시장에서 성장한 만큼 과세 체계 역시 글로벌화된 산업 현실을 반영해야 한다고 지적한다. 한 세무 전문가는 \"산업 초기에는 법인격을 인정해 놓고 시장 규모가 커진 뒤 같은 구조를 달리 해석한다면 납세자 입장에서 세법 적용의 예측 가능성이 떨어질 수 있다\"며 \"1인 법인 구조의 인정 범위와 요건을 보다 명확히 제시할 필요가 있다\"고 말했다. 세종=오세중 기자 danoh@mt.co.kr 이태성 기자 lts320@mt.co.kr 정경훈 기자 straight@mt.co.kr 민동훈 기자 mdh5246@mt.co.kr [머니투데이 주요 뉴스] · '운명전쟁49' 이호선, 1회 만에 하차 \"내가 나설 길 아냐\" 해명 · \"성소수자 지인과 불륜\"…최동석, 박지윤 상간소송 각하에 항소 · \"계산적\" 주사이모, 박나래 전 매니저 저격에…\"뭐가 그리 당당?\" · '성범죄' 사촌오빠 결혼, 부모는 쉬쉬...\"예비 새언니에 알릴까요\" · \"아빠가 끔찍 성폭행\" 친딸 임신시켰다...인면수심 父, 결국 · \"에어팟이 공짜\" 계약했는데 300만원 '덤터기'...상조상품 피해 수두룩 · \"월세 한 번도 안 냈어\" 그 집 갔다가 숨진 집주인...세입자도 목숨 끊었다[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격, 200억 세금 추징 논란의 전말: 1인 기획사, 정말 탈세 창구일까?",
        "content": "200억원이라는 천문학적인 세금 추징금 소식이 연예계를 뒤흔들고 있습니다. 최근 배우 A씨를 둘러싼 이 논란은 단순히 한 개인의 문제를 넘어, K-컬처의 성장 동력으로 여겨지는 1인 기획사 시스템 전반에 대한 의혹을 증폭시키고 있습니다. 과연 1인 기획사는 절세를 위한 합법적인 수단일까요, 아니면 신종 탈세의 온상일까요? 이 글에서는 뜨거운 감자인 1인 기획사의 진실과 그 이면에 숨겨진 복잡한 이야기들을 파헤쳐 보겠습니다. 단순히 뉴스를 요약하는 것을 넘어, 배경 지식과 전문가 의견을 더해 독자들이 스스로 판단할 수 있는 깊이 있는 정보를 제공할 것입니다."
      },
      {
        "title": "세금 절반, '1인 기획사' 선호 이유와 '실질 과세 원칙'의 함정",
        "content": "연예인들이 1인 기획사를 선호하는 이유는 명확합니다. 개인 소득세 최고 세율이 49.5%에 달하는 것에 비해, 법인세율은 10~25% 수준으로 현저히 낮기 때문입니다. 이로 인해 상당한 세금 절감 효과를 기대할 수 있습니다. 하지만 국세청은 1인 기획사가 실제로 운영되었는지 여부, 즉 '실질 과세 원칙'을 중요하게 봅니다. 여기서 논란의 불씨가 시작됩니다. 배우 A씨의 경우, 부모님 식당에 등록된 법인을 통해 매니지먼트 계약을 맺은 것이 문제되었습니다. 과세당국은 해당 법인이 실체가 없다고 판단하며 세금 탈루 혐의를 제기한 것입니다. 법인의 실체성을 증명하는 것, 즉 법인이 실제 용역을 제공했음을 입증하는 것이 핵심 쟁점이 됩니다. 단순히 사무실이 아닌 겸업 형태의 장소에 등록된 법인은 논란의 소지가 다분하며, 실체가 없는 법인은 절세를 넘어 탈세의 영역으로 간주될 수 있다는 것이 세무 전문가들의 지적입니다."
      },
      {
        "title": "과거 사례는? 1인 기획사 논란, 어제 오늘의 일이 아니다 (TMI 방출)",
        "content": "사실 1인 기획사를 둘러싼 절세 및 탈세 논란은 어제오늘 일이 아닙니다. 배우 A씨 이전에도 유사한 사례들이 있었습니다. 같은 소속사의 배우 C씨는 이러한 의혹을 인정하고 법인 카드 사용 내역, 가족 급여 등을 반납하며 추가 세금을 납부하기도 했습니다. 이는 국세청이 형식만 갖춘 1인 사업자의 세금 축소 시도를 좌시하지 않겠다는 강력한 의지를 보여주는 대목입니다. 특히 연예인뿐만 아니라 유튜버 등 1인 사업자에게도 이러한 과세 강화 움직임이 확산될 수 있다는 점을 주목해야 합니다. 연예계 관계자들은 1인 기획사가 단순한 절세 수단이 아니라, 아티스트의 멘탈 케어, 장기 커리어 관리, IP 개발, 계약상 책임 부담 등 다층적인 역할을 수행한다고 주장합니다. 과거에는 법인의 실체를 인정했던 사례(예: 1996년 마이클 잭슨 내한 공연 당시 1인 기획사 활용)와 현재의 달라진 과세 해석에 대해 업계는 혼란스러워하며, 명확하고 예측 가능한 과세 기준 마련을 촉구하고 있습니다."
      },
      {
        "title": "미국, 일본 사례는? K-엔터의 미래와 1인 기획사의 과세 표준",
        "content": "글로벌 엔터테인먼트 산업에서 1인 법인 구조는 보편적으로 활용되고 있습니다. 미국의 '론 아웃 코퍼레이션'은 연예인이 설립한 법인을 통해 계약을 체결하고, 법인이 급여 지급 및 세금 신고 등 고용주 의무를 다하는 경우 해당 구조를 유효한 것으로 인정합니다. 캘리포니아주는 이를 명확히 하는 법안까지 통과시켰습니다. 반면 일본의 '지무쇼' 시스템은 대형 기획사가 연예인 관리 전반을 담당하며, 출연료는 기획사 명의로 지급된 후 기획사에서 비용을 제하고 법인세를 납부한 뒤 연예인에게 급여 형태로 지급하는 방식입니다. K-컬처가 세계적인 위상을 떨치고 있는 만큼, 우리의 과세 체계 역시 이러한 글로벌 산업 현실을 반영하여 발전해야 한다는 목소리가 높습니다. 1인 기획사라는 명칭 아래 무분별한 탈세가 발생하는 것을 막으면서도, 합법적인 절세와 사업 운영을 위한 명확한 가이드라인 마련이 시급합니다. 앞으로 1인 기획사에 대한 과세는 더욱 엄격해질 것으로 예상되며, 연예인 및 1인 사업자들은 자신의 사업 구조가 '실질 과세 원칙'에 부합하는지 꼼꼼히 점검해야 할 것입니다."
      },
      {
        "title": "솔직한 후기: 200억 추징금, 단순한 '세금 폭탄'이 아니다",
        "content": "이번 200억 세금 추징 논란은 단순한 금액 자체보다, 1인 기획사라는 구조를 바라보는 시각의 변화를 보여줍니다. 과거에는 절세 수단으로 여겨졌던 것이 이제는 탈세의 도구로 의심받고 있으며, 이러한 변화는 K-컬처 산업의 급성장과 함께 맞물려 더욱 복잡하게 전개되고 있습니다. 엔터 업계의 항변처럼, 1인 기획사가 단순한 '탈세 창구'로만 치부되기에는 그 역할과 책임이 분명히 존재합니다. 하지만 동시에, 명확한 기준 없이 악용될 수 있는 여지를 남겨두는 것도 문제입니다. 앞으로 정부는 명확한 과세 가이드라인을 제시하고, 업계는 투명한 운영을 통해 신뢰를 구축하는 노력이 필요합니다. '100억 벌면 50억 세금'이라는 말처럼, 합법적인 틀 안에서 정당하게 세금을 납부하는 문화가 정착되기를 바랍니다. 이 사건은 우리 사회 전반에 걸쳐 '합법과 불법의 경계', 그리고 '성장통'에 대해 다시 한번 생각해 보게 하는 계기가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02940?mid=n1006",
    "hashTag": [
      "#1인기획사",
      "#탈세",
      "#절세",
      "#세금",
      "#K컬처",
      "#연예인세금",
      "#실질과세원칙",
      "#세무조사",
      "#론아웃코퍼레이션",
      "#지무쇼",
      "#머니투데이",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "육사, 어디까지 밀려나나…'장군 인사' 꽃보직도 민간인에 넘어갔다",
    "newTitle": "육군사관학교 출신만 꿰차던 '장군 인사' 꽃보직, 이제 민간인 공무원에게 넘어간다? 충격적인 국방부 인사 개편 분석",
    "article": "[서울신문]국방부가 그동안 육군사관학교 출신 장교들이 주로 맡아온 장성(장군) 인사 업무를 민간인인 일반 공무원에게 일임한다. 17일 군에 따르면 국방부는 이런 내용을 담은 ‘국방부와 그 소속기관의 직제 시행규칙’ 개정안을 최근 입법예고했다. 개정안의 골자는 ▲국방부 요직으로 꼽히는 ‘인사기획관리과장’을 현역 군인이 아닌 일반직 공무원에 맡기고 ▲장성급 장교 인사 업무를 전담하는 ‘군인사운영팀’을 신설하는 것이다. 새로 만드는 군인사운영팀의 팀장 역시 공무원이 맡는다. 인사기획관리과는 군 인사정책과 계획을 총괄하는 부서로, 그간 장군 인사까지 담당해왔다. 특히 인사기획관리과장은 육사 출신 대령이 주로 보임돼 왔고, 상당수가 이 자리를 거쳐 준장으로 진급했다. 국방부는 개정안에서 인사기획관리과장 보임 규정을 기존 영관급 장교에서 부이사관·기술서기관·서기관 등 일반직 공무원으로 변경했다. 아울러 기존 인사기획관리과 업무 가운데 장성급 장교 인사를 떼어내 인사복지실 산하에 신설하는 군인사운영팀에 이관하도록 했다. 군인사운영팀은 장성급 장교 및 2급 이상 군무원 인사 등 군내 주요 인사 업무를 총괄하며, 팀장은 서기관급 공무원이 맡는 구조다. 군 안팎에서는 이번 조치가 이재명 대통령의 ‘국방 문민화’ 기조와 맞닿아 있다는 해석이 나온다. 이 대통령은 육사 출신인 김용현 전 국방부 장관(예비역 중장)이 육사 후배들이 지휘하는 부대를 동원해 ‘12·3 비상계엄’을 실행했다는 점에서 군 문민화의 필요성을 부각해 왔다. 민간인 출신인 안규백을 초대 국방부 장관에 앉힌 것도 같은 맥락에서였다. 이후 국방부는 안 장관 취임 이후인 지난해 7월 이전까지 현역 또는 예비역 장성이 맡던 국방부 인사기획관에 처음으로 공무원을 임명한 바 있다. 국방부 관계자는 “각 군의 균형적인 인사정책 수립 기반을 강화할 수 있도록 인사기획관리과장을 현역 직위에서 일반직 공무원 직위로 변경할 예정”이라며 “군인사운영팀은 군 인사의 독립성과 공정성을 강화하기 위해 일반직 공무원이 팀장 직위를 수행할 예정”이라고 설명했다. 이번 개정안에는 국방정책실 산하 ‘국제협력과’의 부서명을 ‘국제평화협력과’로 변경하는 내용도 포함됐다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 풍자 “전 남친, 정말 더러운 XX…어떤 인간인지 폭로하고 싶다” 분개한 이유 ☞ 홍진경 허락 없었나…故최진실 딸 결혼에 밝힌 입장 어떤 말? ☞ 벌써 18만명 “손절했습니다”…충주맨, ‘왕따설’에 입 열었다 ☞ “약에 취해 있는 것” 노홍철, ‘잠자는 사자’ 건드렸다가 논란 터졌다 ☞ “곳곳에 혈흔” 한국인 많이 가는데 ‘충격’…관광명소 ‘칼부림’ 발생 ☞ “즐기고 싶다”…67세 마돈나, 38세 연하와 침대 사진 공개 ☞ “래미안 원펜타스의 자랑! 최가온 金 축하” 반포 아파트에 걸린 현수막 ☞ “서방님이 두 명?”…명절마다 되풀이되는 ‘호칭 전쟁’ [돋보기] ☞ 미소 짓더니 윙크해줬다…“키 165㎝에 32㎏” 핑크머리 소녀 정체 ☞ 사직서 낸 충주맨, 다음날 ‘이곳’서 포착…박정민과 약속 지켰다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '장군 인사' 핵심 보직, 민간인 공무원에게 일임된다",
        "content": "이게 말이 됩니까? 그동안 오직 육군사관학교 출신 장교들의 전유물처럼 여겨졌던, 심지어 장군 진급의 등용문으로 불리던 국방부의 핵심 인사 보직이 이제 민간인 일반 공무원에게 넘어가게 되었다는 소식입니다. 단순히 자리가 바뀐 것이 아니라, 군 인사 시스템 전반에 대한 근본적인 변화를 예고하는 이번 국방부 인사 개편안은 군 안팎에 큰 파장을 일으키고 있습니다.\n\n이번 개정안의 핵심은 국방부 요직 중의 요직이라 할 수 있는 ‘인사기획관리과장’ 자리를 현역 군인이 아닌 일반직 공무원에게 맡긴다는 것입니다. 또한, 장성급 장교 인사만을 전담하는 ‘군인사운영팀’을 신설하고, 이 팀의 팀장 역시 공무원이 맡도록 했습니다. 인사기획관리과는 군 인사 정책 및 계획을 총괄하는 막중한 임무를 수행해왔으며, 그간 육사 출신 대령들이 이 자리를 거치며 준장으로 진급하는 경우가 많았습니다. 이제 그 역할이 민간인에게 넘어가면서, 장군 인사 시스템의 근간이 흔들릴 것이라는 전망이 나오고 있습니다."
      },
      {
        "title": "단순한 보직 변경? '국방 문민화' 기조의 심화와 그 배경",
        "content": "이번 국방부의 인사 개편은 단순히 특정 보직의 담당자가 바뀌는 차원을 넘어, 문재인 정부 시절부터 이어져 온 '국방 문민화' 기조와 맥을 같이 한다는 분석이 지배적입니다. 특히 이재명 대통령이 과거 육사 출신 김용현 전 국방부 장관이 비상계엄 실행과 관련되어 있다는 의혹을 제기하며 군 문민화의 필요성을 역설했던 점, 그리고 민간인 출신인 안규백 씨를 초대 국방부 장관으로 임명했던 사례 등을 미루어 볼 때, 이번 조치는 이러한 흐름을 더욱 가속화하려는 의도로 해석될 수 있습니다.\n\n과거 국방부 인사기획관 자리에도 민간인이 임명된 사례가 있었지만, 이번에는 장군 인사라는 군의 핵심 권한에 해당하는 부분이 민간으로 이관된다는 점에서 그 의미가 더욱 크다고 할 수 있습니다. 국방부 관계자는 이번 개편이 각 군의 균형적인 인사정책 수립 기반을 강화하기 위한 것이라고 설명했지만, 군 내부에서는 엘리트 코스로 여겨졌던 보직이 타 기관으로 넘어가는 것에 대한 아쉬움과 함께 향후 군 인사 운영에 대한 우려의 목소리도 나오고 있습니다."
      },
      {
        "title": "TMI: '인사기획관리과장', 왜 '장군 인사'의 꿈이었나?",
        "content": "우리가 뉴스에서 '장군 인사'라는 말을 들을 때, 그 이면에는 치열한 경쟁과 전략적인 판단이 숨어있습니다. 특히 국방부 인사기획관리과장은 단순히 인사를 담당하는 부서를 넘어, 군의 미래를 책임질 장성급 인사를 결정하는 데 결정적인 역할을 하는 자리였습니다. 많은 육사 출신 장교들에게 이 자리는 자신의 능력과 잠재력을 인정받고, 더 높은 계급으로 진급할 수 있는 중요한 발판이 되어왔습니다.\n\n생각해보세요. 장군이라는 자리는 단순히 높은 계급장을 다는 것을 넘어, 수십만 장병을 지휘하고 국가 안보를 책임지는 막중한 사명감을 갖는 자리입니다. 그런 인사를 ‘누가’ ‘어떻게’ 결정하느냐는 군의 전문성, 공정성, 그리고 나아가 국가 안보에도 지대한 영향을 미칠 수 있습니다. 과거 군 인사 시스템이 폐쇄적이거나 특정 출신에 의해 좌우된다는 비판이 제기되어 왔던 만큼, 국방부가 이번에 ‘군 인사의 독립성과 공정성 강화’를 명분으로 민간인을 팀장으로 임명하는 것은 이러한 비판에 대한 답변의 일환으로 볼 수도 있습니다."
      },
      {
        "title": "앞으로의 전망: 군 인사 시스템, 공정성과 전문성의 균형점을 찾을까?",
        "content": "이번 국방부의 파격적인 인사 개편이 가져올 파장은 앞으로도 계속 주목해야 할 부분입니다. '국방 문민화'를 통해 군 인사 시스템의 투명성과 공정성을 높이려는 시도가 성공적으로 안착할 수 있을지, 아니면 오히려 군의 전문성이 저하될 것이라는 우려가 현실화될지는 시간을 두고 지켜봐야 합니다.\n\n독자 여러분께서도 앞으로 군 관련 뉴스를 접하실 때, 단순한 인사에 대한 소식으로만 치부하기보다는 그 이면에 숨겨진 정치적, 사회적 맥락과 함께 군 인사 시스템의 변화가 우리 안보에 어떤 영향을 미칠지에 대해 깊이 생각해 보는 계기가 되기를 바랍니다. 특히 ‘장군 인사’라는 민감한 사안이 어떻게 전개될지, 그리고 그 결과가 군 전반에 어떤 변화를 가져올지에 대한 지속적인 관심이 필요합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때 '진짜?'라는 생각이 먼저 들었습니다. 육군사관학교 출신들이 지켜왔던 상징적인 보직이 민간인에게 넘어간다니, 군대 다녀오신 분들이라면 한 번쯤은 들어봤을 법한 이야기들이 현실화되는구나 싶었습니다. 물론 국방부 측에서는 군 인사의 공정성과 균형 발전을 위해서라는 명분을 내세우고 있지만, 그 과정에서 군 내부의 사기나 전문성, 그리고 앞으로 군 인사 시스템이 어떻게 운영될지에 대한 궁금증과 약간의 우려가 남는 것은 어쩔 수 없네요. 앞으로 이 변화가 우리 군에 어떤 긍정적, 혹은 부정적 영향을 미칠지 꾸준히 지켜보며 제 생각을 업데이트해야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02565?mid=n1006",
    "hashTag": [
      "#국방부",
      "#육군사관학교",
      "#장군인사",
      "#국방문민화",
      "#인사개편",
      "#군인사",
      "#정치",
      "#안보",
      "#이슈분석"
    ]
  },
  {
    "type": "eco",
    "title": "시들해진 '두쫀쿠' 열풍…자영업자들 \"악성 재고 됐다\"",
    "newTitle": "인기 절정 '두쫀쿠' 갑자기 왜? 자영업자 '악성 재고' 한숨, 소비자 둔감 vs 위생 논란",
    "article": "지난달 20일 서울 종로구 한 제과점에서 시민들이 두쫀쿠를 구매하기 위해 줄을 서 있다. 2026.1.20 ⓒ 뉴스1 최지환 기자 (서울=뉴스1) 장시온 기자 = 선풍적 인기를 끌었던 '두쫀쿠'(두바이쫀득쿠키) 열풍이 사그라지면서 유행에 올라탔던 자영업자들 사이에서 \"악성 재고를 떠안았다\" 등의 한숨 섞인 반응이 나오고 있다. 17일 '아프니까사장이다' 등 자영업자들이 모인 온라인 커뮤니티에 따르면 \"(두쫀쿠를) 2000원 떨이해도 안 팔린다\" \"악성 재고가 돼 버렸다\" \"버리는 게 점점 많아진다\" 등의 글이 게재돼 있다. 한 자영업자는 \"품절 대란 때 높은 가격에 재료를 잔뜩 사들여 쟁여놨는데 판매가를 낮추자니 손해고, 그대로 팔자니 수요가 없다\"며 \"유행이 끝물인 거 같다\"고 했다. 다른 자영업자는 \"평일, 주말 할 것 없이 최소 대기 1시간에 인당 구매 제한까지 걸어놨는데 지난주부터 손님이 눈에 띄게 줄더니 이제는 거의 찾아볼 수가 없다\"고 분위기를 전했다. 실제 두쫀쿠 주요 재룟값은 최근 들어 하락하는 추세다. 온라인쇼핑몰 가격 변동 추적 앱 폴센트에 따르면 원더풀 무염 피스타치오 900g의 가격은 지난달 대비 절반 수준으로 떨어졌다. 한때 가게별 두쫀쿠 재고량을 보여주는 서비스로 화제가 됐던 '두쫀쿠 맵'에서도 13일 기준으로 서울 종로구 일대 유명 카페도 재고가 남아있는 것으로 표시되고 있다. 강남구와 마포구 등 주요 도심에서도 100개 넘게 재고가 확보된 가게를 찾아볼 수 있었다. 중고거래 플랫폼에는 두쫀쿠 완제품이나 원재료 재고를 정리하려는 할인 판매 글도 올라오고 있다. 이같은 변화에는 주요 유통업체들이 두쫀쿠를 상대적으로 저렴한 가격에 출시한 점도 영향을 미친 것이란 시각이다. 두쫀쿠 상품을 연달아 출시한 편의점 3사의 자체 애플리케이션에서 두쫀쿠 관련 검색어는 지난해 11월부터 지난달까지 3개월 연속으로 10위권에 올랐다. 품질이나 위생 관리 등에 민감한 소비자들이 대형 업체 제품을 선호하고 있다는 분석도 나온다. 서미화 더불어민주당 의원이 식품의약품안전처로부터 제출받은 자료에 따르면 지난해 11월부터 지난달 23일까지 부정·불량식품통합신고센터에 접수된 두쫀쿠 관련 식품위생법 위반 신고는 모두 19건이었는데 '위생관리' 관련 신고가 가장 많았다. 무허가 영업 문제도 두드러졌다. 중고판매 사이트, 아파트 커뮤니티, 행사 매장 등에서 개인이 직접 만든 제품을 판매했다는 신고가 다수 접수됐다. 식약처는 접수된 신고 대부분에 대해 행정지도를 실시했다. zionwkd@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"언니에게 입덕\"…이부진과 카톡한 학부모, 대화 내용 깜짝 공개 ▶ 솔로지옥 '불륜 의혹' 연봉 10억남, 이명박 외손자설 ▶ '최진실 딸' 최준희, 훤칠한 키 예비신랑 공개 ▶ \"충주맨, 면직의 교과서\"…한 공무원의 '뼈 조언' ▶ '친모 절연' 장윤정 \"딸이라 눈엣가시, 30년 못 받은 생일상 시모가 챙겨줘\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '두쫀쿠' 열풍, 순식간에 '악성 재고'로 변한 사연",
        "content": "그야말로 신드롬이었다. 한때 '없어서 못 팔던' '두쫀쿠'(두바이쫀득쿠키) 열풍이 언제 그랬냐는 듯 급격히 식으면서, 이 유행에 발맞춰 재료를 잔뜩 들여왔던 자영업자들 사이에서 '악성 재고'를 떠안았다는 한숨 섞인 목소리가 터져 나오고 있습니다. 단순히 유행이 지난 것을 넘어, 앞으로 어떻게 처리해야 할지 막막한 상황에 처한 사장님들의 이야기가 온라인 커뮤니티를 뜨겁게 달구고 있습니다. 2000원 가격을 내려도 팔리지 않는다는 현실적인 호소가 이어지며, '두쫀쿠'를 둘러싼 희비가 엇갈리고 있는 현장을 심층 취재했습니다."
      },
      {
        "title": "신드롬의 허상: '두쫀쿠' 재고 문제, 그 심각성은?",
        "content": "한때 오픈런 행렬과 함께 인당 구매 제한까지 걸었던 '두쫀쿠'의 인기는 순식간에 신화가 되었습니다. 하지만 이제는 상황이 180도 달라졌습니다. 자영업자들이 모인 온라인 커뮤니티에는 '악성 재고가 되어 버렸다', '버리는 게 점점 많아진다'는 하소연이 연이어 올라오고 있습니다. 품절 대란을 겪으며 높은 가격에 재료를 잔뜩 확보했지만, 이제는 판매가를 낮추자니 손해, 그대로 팔자니 수요가 없어 이러지도 저리지도 못하는 진퇴양난의 상황에 처한 것입니다. 실제 '두쫀쿠 맵'과 같은 서비스에서도 유명 카페들의 재고가 남아있는 것으로 표시되고 있으며, 강남, 마포 등 주요 도심에서도 100개 이상의 재고를 확보한 가게들이 발견되고 있습니다. 이는 단순히 몇몇 가게의 문제가 아니라, '두쫀쿠' 열풍에 편승했던 많은 자영업자들이 겪고 있는 현실적인 어려움을 단적으로 보여줍니다."
      },
      {
        "title": "숨겨진 이야기: '두쫀쿠'의 몰락, 대형 업체와 위생 논란의 그림자",
        "content": "그렇다면 왜 '두쫀쿠'의 인기는 이렇게 급격히 시들해진 것일까요? 전문가들은 몇 가지 요인을 분석하고 있습니다. 첫째, 주요 유통업체들의 저가 공세가 큰 영향을 미쳤습니다. 편의점 3사가 '두쫀쿠' 상품을 경쟁적으로 출시하면서, 소비자들은 더 쉽게, 더 저렴하게 제품을 접할 수 있게 되었습니다. 이는 개별 소상공인들에게는 가격 경쟁력 약화라는 직격탄이 되었습니다. 둘째, 품질과 위생에 대한 민감도가 높아진 소비자들의 선택이 작용했습니다. 식품의약품안전처 자료에 따르면, '두쫀쿠' 관련 식품위생법 위반 신고가 19건 접수되었으며, 특히 '위생 관리' 관련 신고가 가장 많았다는 점은 시사하는 바가 큽니다. 무허가 영업으로 개인들이 직접 만든 제품을 판매하다 적발되는 사례도 다수 보고되면서, 소비자들의 불신은 더욱 커졌을 가능성이 높습니다. 대형 업체 제품을 선호하는 경향이 짙어지면서, 소규모 가게들의 '두쫀쿠'는 설 자리를 잃어갔습니다."
      },
      {
        "title": "앞으로의 전망: '두쫀쿠' 사태, 우리에게 주는 교훈은?",
        "content": "이번 '두쫀쿠' 사태는 단순히 한 가지 메뉴의 유행이 끝나고 말고의 문제가 아닙니다. 이는 단기적인 트렌드에 휩쓸려 무리하게 사업을 확장하거나, 검증되지 않은 인기만을 쫓아가는 것이 얼마나 위험한지를 보여주는 경고등입니다. 자영업자들은 앞으로 유행하는 아이템에 투자할 때, 신중한 시장 분석과 함께 자신만의 경쟁력을 확보하는 것이 중요합니다. 또한, 소비자는 맹목적인 인기보다는 제품의 품질, 위생, 그리고 안전성을 꼼꼼히 확인하는 습관을 길러야 할 것입니다. '두쫀쿠' 열풍은 끝났지만, 이번 사태를 통해 얻은 교훈은 앞으로 우리 사회의 소비 문화와 자영업 생태계에 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해, '두쫀쿠' 열풍이 이렇게 허무하게 끝날 줄은 예상 못 했습니다. 한때 SNS를 뜨겁게 달구던 모습이 엊그제 같은데, 이제는 '악성 재고'라는 단어가 더 익숙하게 들립니다. 자영업자 사장님들의 안타까운 심정이 고스란히 느껴져 마음이 무겁습니다. 이번 기회에 '유행'이라는 것에 대해 다시 한번 생각해 보게 되네요. 소비자로서도, 단지 인기 있다는 이유만으로 휩쓸리지 않고 더 현명한 소비를 해야겠다는 다짐을 하게 됩니다. '두쫀쿠' 사태가 우리 사회에 주는 교훈이 헛되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n01922?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#쿠키",
      "#베이커리",
      "#디저트",
      "#자영업",
      "#창업",
      "#트렌드",
      "#솔직후기",
      "#마케팅",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"코스피 오천피면 뭐해요? 돈이 안풀리는데\"…불경기·고물가에 싸늘한 소비심리 [오늘도 개점휴업②]",
    "newTitle": "코스피 5000 시대, '보이지 않는 불황'의 그림자...자영업자들은 왜 '개점휴업'인가?",
    "article": "② 위축된 소비심리, 경기 악순환의 고리 소상공인 경영난, 한국사회 소비패턴 변화도 원인 지역화폐 등 내수 활성화 위한 다양한 정책 시급 지난 12일 서울 서대문구 창천동 일대 건물에 임대 안내문이 붙어있다. 자영업자 폐업이 늘어나면서 서울 도심의 주요 상권에서도 임대 안내 푯말을 심심치 않게 볼 수 있다. /사진=김수연 기자 영업 마감 후 적막한 주방을 메우는 사장님의 한숨소리는 이제 익숙한 풍경이 되었습니다. 역대 최대를 기록한 자영업 폐업 수치는 단순한 통계 그 이상입니다. 그 숫자 안에는 평생을 바친 퇴직금이, 자녀의 꿈을 담았던 학원비가, 그리고 한 가족의 마지막 보루였던 삶의 무게가 고스란히 실려 있습니다. 그들의 소리 없는 사투를 들여다봤습니다. &lt;편집자주&gt; [파이낸셜뉴스] #1. \"작년 설에 비해 매출이 50% 더 떨어졌어요. 지난달엔 마이너스 봤네요.\" 온라인에서 실버용품을 판매하는 정모 씨(37)는 '설 특수'에 대한 질문에 한숨을 푹 내쉬었다. 설과 추석, 어버이날은 정씨가 누리던 대목이었지만 이번 설은 평시보다 매출이 줄었기 때문이다. #2. 인천에서 디저트 카페를 운영하고 있는 현모 씨(34)의 사정도 마찬가지. 이른바 '두쫀쿠 특수'를 누렸던 현씨는 두쫀쿠 유행이 지났다는 것을 몸소 실감한다고 한다. 현씨는 \"매출이 3분의 1 줄었어요. 명절에 선물 세트를 주문하던 손님들도 꽤 있었는데, 올해는 한 건도 없네요. 명절 특수는커녕 평소보다 매출이 더 떨어져서 막막합니다\"라고 푸념했다. 코스피가 5000선도 훌쩍 넘어 호황을 이어가고 있지만, 정작 그 돈이 실물경기로는 풀리지 않고 있다. 자영업자들은 \"이런 불경기는 처음\"이라며 입을 모으고 있다. 고환율에 원자재 값이 치솟았지만, 그나마 오던 단골마저 놓칠까봐 가격조차 올리지 못하겠다는 한탄이다. 명절 대목? 경기 불황으로 자영업자 한숨만 '명절 대목', '설 특수'라는 말이 있을 정도로 자영업자들은 기대감에 가득 차 설 명절을 맞이했다. 설 연휴를 앞둔 12일 서울 동대문구 경동시장에는 설을 맞아 제수용품을 구입하려는 시민들로 북적였다. 그러나 설 대목을 기대하며 자리를 지키고 있던 다른 직종의 자영업자들의 사정은 달랐다. 얼어붙은 경기로 자영업자들의 한숨은 짙어지고 있다. 지난 1일 소상공인시장진흥공단이 발표한 '2026년 1월 소상공인시장 경기동향조사'에 따르면 소상공인의 2월 전망 BSI는 80.1로 전월 대비 4.0포인트(p) 상승했다. BSI는 사업체의 실적과 계획 등 주관적 의견을 수치화해 전반적인 경기 동향을 파악하는 경기 예측 지표로 지수가 기준치인 100 이상일 경우 경기 호전, 100 미만일 경우 경기 악화를 의미한다. 기준치(100)를 밑도는 수준이지만 설 명절을 앞두고 반등한 데에는 소상공인들은 이 시기에 단기적인 매출 회복이 일어날 것으로 기대했기 때문이다. 그러나 대목을 기대하던 소상공인들은 위축된 경기로 인해 설 특수를 체감하지 못하고 있는 실정이다. 이에 대해 차남수 소상공인연합회 정책본부장은 \"예전에는 설 보름 전부터 들썩들썩했었는데, 지금은 그런 분위기가 아니다\"라며 \"예전에 비해서 많이 위축됐다\"고 전했다. 그러면서 \"BSI가 올랐다는 건 기대감의 표시인데, 현장 분위기는 기대감의 표시와 다르게 침울하다\"고 했다. /생성형 AI로 제작한 인포그래픽 불경기·고물가, 달라진 명절 문화가 소비 심리 위축시켜 전문가들은 자영업자들이 느끼는 경영난이 단순히 일시적인 불황 때문이 아니라 우리 사회의 소비 습관이 근본적으로 변했기 때문 이라고 분석한다. 간소해진 명절 문화와 장기간 이어진 고물가, 여기에 위축된 소비 심리까지 더해지면서 과거와 같은 '명절 특수'가 사라졌다는 진단이다. 변화된 시장 상황에 자영업자들이 대응하기 어려운 구조적인 한계에 부딪힌 것으로 풀이된다. 이은희 인하대 소비자학과 교수는 \"코로나 이후로 명절 문화가 조금 달라진 게 제일 크다고 본다\"며 \"명절에 가족들 간의 행사라든가 교류라든가 이런 것들이 많이 달라졌다\"고 분석했다. 이어 \"가족들끼리 교류를 안 하니까 명절 기간을 위한 구매 필요성이 줄어들었다\"며 \"편리주의적 행태가 고착화 되다 보니 그때그때 필요한 걸 구매한다\"고 짚었다. 최철 숙명여대 소비자경제학과 교수는 \"소비 지출 통계를 보면 계절적으로 명절 때 지출이 높은 패턴은 계속 유지되고 있다. 예전에는 명절 특수가 확연히 드러났지만 지금은 그렇지 않다는 것은 상대적인 비교\"라고 설명했다. 이어 \"지금 소비 심리가 상당히 많이 위축되어 있고, 팬데믹 이후로도 계속 고물가가 오랫동안 지속됐다\"면서 최근 발표된 1월 소비자물가 상승률을 언급했다. 국가데이터처가 지난 3일 발표한 '1월 소비자물가 동향'에 따르면 지난달 소비자 물가 지수는 118.03(2020년=100)으로 1년 전 같은 달보다 2.0% 올랐다. 최 교수는 \"소비 심리가 크게 위축돼 있기 때문에 명절에도 쉽게 지출하기 어렵다\"고 진단했다. 이어 \"소비 지출 자체가 계절적인 특성이 많이 누그러졌다\"며 \"자영업자들은 예전만 못하니까 명절도 별 수 없다는 생각을 하게 되는 것\"이라고 전했다. 설 연휴를 앞둔 12일 서울 동대문구 경동시장에는 설을 맞아 제수용품을 구입하려는 시민들로 북적이고 있다./사진=김수연 기자 소비 심리 회복 더뎌, 정부 나서서 시장 민생 내수 활성화해야 최 교수는 \"결과적으로 자영업자들은 요즘 경기가 훨씬 더 어렵다고 인식하면서, 과거의 명절 특수를 느끼기 어렵다고 생각할 것\"이라면서 \"얼어붙은 소비 심리는 회복이 더디고, 시간을 필요로 한다\"고 설명했다. 차 본부장은 \"시장이 위축돼 활기가 돌지 않으면 시장을 더 어렵게 만든다\" 고 지적했다. 이어 \"온누리 상품권, 지역 화폐 등 대면 시장에 소비자들이 유입될 수 있게 캠페인이나 홍보 등 정책들을 만들어야 한다\"며 \"지금이라도 신속하게 시장 민생 내수 활성화를 위해 정부가 나서야 한다\"고 주문 했다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "결국, 코스피 5000은 '그들만의 리그'였나? 사라진 명절 특수에 한숨 쉬는 자영업자들",
        "content": "코스피 지수가 5000을 훌쩍 넘었다는 뉴스를 접할 때마다, '과연 그 돈이 실물 경기로 흘러들어 오기는 할까?' 하는 의구심이 들었던 분들 많으실 겁니다. 제가 만난 한 온라인 실버용품 판매업자 정 모 씨(37)는 이렇게 토로했습니다. '작년 설에 비해 매출이 50% 더 떨어졌어요. 지난달엔 마이너스 봤네요.' 명절 특수라는 말은 옛말이 되어버린 지 오래입니다. 인천에서 디저트 카페를 운영하는 현 모 씨(34)도 마찬가지입니다. '매출이 3분의 1 줄었어요. 명절 선물 세트 주문도 한 건도 없네요. 명절 대목은커녕 평소보다 매출이 더 떨어져 막막합니다.' 이들의 한숨은 단순한 통계를 넘어, 우리 사회 깊숙이 드리워진 '보이지 않는 불황'의 그림자를 생생하게 보여주고 있습니다."
      },
      {
        "title": "역대 최고 폐업률의 이면: '돈이 돌지 않는' 경제, 그 이유는 무엇인가?",
        "content": "자영업자들의 폐업은 단순히 개인의 실패로 치부할 수 없습니다. 그 속에는 한 평생을 바친 퇴직금, 자녀의 꿈을 담았던 학원비, 그리고 한 가족의 마지막 보루였던 삶의 무게가 실려 있습니다. 역대 최대를 기록한 자영업 폐업률은 이러한 현실을 방증합니다.  소상공인시장진흥공단의 '2026년 1월 소상공인시장 경기동향조사'에 따르면, 2월 전망 BSI(경기 예측 지표)는 80.1로 기준치 100을 하회했습니다. 비록 설 명절을 앞두고 전월 대비 소폭 상승하긴 했지만, 이는 단기적인 매출 회복 기대감일 뿐 현장의 체감 경기는 여전히 침울한 상황입니다. 차남수 소상공인연합회 정책본부장은 '예전엔 설 보름 전부터 들썩였는데, 지금은 그런 분위기가 아니다. 많이 위축됐다'고 진단했습니다.  원자재 값 상승, 고환율이라는 악재 속에서도 단골마저 놓칠까 가격 인상조차 망설이는 자영업자들의 절박함은, 우리 경제가 얼마나 심각한 '돈이 돌지 않는' 상황에 처해 있는지를 보여줍니다."
      },
      {
        "title": "변화된 소비 패턴과 간소화된 명절 문화: '명절 특수'는 왜 사라졌나? (TMI 포함)",
        "content": "전문가들은 자영업자들의 경영난이 단순한 경기 불황 때문만은 아니라고 분석합니다. 우리 사회의 소비 습관 자체가 근본적으로 변했다는 것입니다.  이은희 인하대 소비자학과 교수는 '코로나19 이후 명절 문화가 많이 달라졌다. 가족 간 교류가 줄면서 명절 기간을 위한 구매 필요성이 감소했다'고 지적했습니다. 예전 같았으면 명절을 앞두고 가족들에게 줄 선물이나 제수용품을 미리 준비하는 소비가 많았지만, 이제는 '편리주의적 행태'가 고착화되면서 필요할 때마다 그때그때 구매하는 소비 패턴이 자리 잡았습니다.  이는 '명절 특수'라는 말이 무색해진 가장 큰 이유 중 하나입니다. 또한, 지속된 고물가와 위축된 소비 심리 역시 소비 지출 자체를 어렵게 만들고 있습니다. 최철 숙명여대 소비자경제학과 교수는 '소비 지출 통계상 계절적 명절 소비 패턴은 유지되고 있지만, 예전처럼 확연히 드러나지 않는 것은 상대적인 비교'라며 '소비 심리 자체가 크게 위축돼 쉽게 지출하기 어렵다'고 설명했습니다. 쉽게 말해, 명절이라고 해서 평소보다 훨씬 더 많이 지출하기보다는, 필요에 따라 그때그때 구매하는 경향이 강해졌다는 의미입니다."
      },
      {
        "title": "소비 심리 회복은 더딘데…정부는 무엇을 해야 할까? (미래 전망)",
        "content": "앞으로 자영업자들의 체감 경기는 얼마나 더 나아질 수 있을까요? 최철 교수는 '얼어붙은 소비 심리는 회복이 더디고, 시간을 필요로 한다'고 진단했습니다. 시장의 활기가 사라지면 상황은 더욱 악화될 수밖에 없습니다.  차남수 본부장은 '온누리 상품권, 지역 화폐 등 대면 시장에 소비자들이 유입될 수 있도록 캠페인이나 홍보 등 정책적인 지원이 시급하다'고 강조했습니다. 단순히 지표상의 숫자를 넘어, 실제 현장에서 어려움을 겪고 있는 자영업자들을 위한 실질적인 내수 활성화 정책이 절실한 시점입니다.  코스피 5000 시대의 빛 이면에 가려진, '보이지 않는 불황'으로 신음하는 자영업자들의 목소리에 귀 기울이고, 정부의 적극적인 정책 지원이 이루어져야 할 것입니다. 그렇지 않다면, '개점휴업' 상태의 가게들은 더욱 늘어날 수밖에 없을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 마음이 무거웠습니다. 뉴스에서 코스피 지수가 오르는 것을 볼 때마다, '우리 삶과는 먼 이야기인가' 싶었는데, 이번 기사를 통해 그 이유를 조금이나마 알 수 있었습니다. 화려한 주식 시장의 이면에, 우리 주변에서 땀 흘리며 생업을 이어가는 자영업자들이 얼마나 힘든 시간을 보내고 있는지 절감했습니다. 명절 특수조차 기대하기 어렵다는 현실이 안타깝습니다. 앞으로는 단순한 소비 진작 정책을 넘어, 근본적인 소비 심리 회복과 자영업자들이 살아갈 수 있는 환경 조성을 위한 정부의 실질적인 노력이 반드시 필요하다고 생각합니다. 우리 모두가 조금 더 관심을 가지고, 이들의 어려움에 귀 기울여야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n01471?mid=n1006",
    "hashTag": [
      "#불황",
      "#소비심리",
      "#자영업",
      "#경제",
      "#코스피",
      "#명절특수",
      "#물가",
      "#내수활성화",
      "#지역화폐"
    ]
  },
  {
    "type": "eco",
    "title": "대출금리 곧 7% 넘겠네…'영끌족' 비상",
    "newTitle": "대출금리 7% 돌파 임박, '영끌족' 비상! 5년 전 2%대 금리, 이젠 4~5%로 폭등? 대안은?",
    "article": "[서울=뉴시스] 이영환 기자 = 8일 오전 서울 중구 남산공원에서 아파트 단지들이 보이고 있다. 2024.09.08. 20hwan@newsis.com [서울=뉴시스] 조현아 기자 = 은행권 주택담보대출(주담대) 금리가 7%대 진입을 목전에 두면서 부동산 대출 차주들의 이자부담도 커지고 있다. 특히 5년 전 저금리로 주담대를 받은 '영끌' 차주들의 금리 재산정 시기가 도래하면서 시름이 깊어지는 모습이다. 17일 금융권에 따르면 KB국민·신한·하나·우리·NH농협 등 5대 시중은행의 주담대(5년 주기형) 금리는 지난 13일 기준 연 4.36~6.74%로 금리 상단이 7%대에 근접했다. 6개월 변동형 금리도 연 3.68~6.38%로 6%대 중반을 향해 가고 있다. 주담대 금리 산정의 기준이 되는 금융채 금리와 코픽스(COFIX·자금조달비용지수) 등이 지속 상승한 영향이다. 금융채 5년물(AAA) 금리는 3.687%로 지난해 말(3.499%)에서 0.188%포인트 높아졌다. 지난해 12월 신규취급액 기준 코픽스도 2.89%로 전월 대비 0.08%포인트 상승했다. 지난해 9월 이후 넉 달 연속 상승세를 이어간 것이다. 올해도 가계대출 규제 강화 기조가 지속되고 있는 데다, 한국은행의 기준금리 인하 사이클이 사실상 종료되면서 대출금리는 지속 오를 가능성이 높은 상황이다. 대출금리가 높게 유지되면서 영끌 차주들의 이자 부담은 가중될 전망이다. 5년 전 저금리 시기에 2%대의 금리를 적용받았지만, 최근 금리를 재산정할 경우 대출금리가 4~5%대 수준으로 뛸 수 있어서다. 은행권 금리 문턱이 높아지자 금융당국은 장기 고정금리 상품을 도입하는 방안을 검토 중이다. 만기 30년의 초장기 고정금리 주담대 상품 출시를 지원하는 방안이다. 현재 은행권 고정형 주담대는 5년 고정금리 적용 뒤 변동으로 전환되거나, 5년 주기형이 대부분이다. 다만 현재 주담대 금리의 경우 고정형이 더 높다보니, 상대적으로 이자 부담이 적은 변동형을 선택하는 차주들이 늘고 있는 분위기다. 한국은행 경제통계시스템에 따르면 지난해 12월 예금은행이 신규 취급한 주담대 중 변동금리 대출 비중은 13.4%로 전월(9.8%)보다 3.6%포인트 높아졌다. 지난 2024년 12월(18.7%) 이후 1년 만에 가장 많아진 것이다. 전체 가계대출의 변동금리 대출 비중도 51.1%로 지난 2024년 12월(53.2%) 이후 절반 이상을 차지했다. ☞공감언론 뉴시스 hacho@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 최진실 딸, 11세 연상 예비신랑 공개 ◇ 이부진에 호텔 수영장 부탁한 학부모 카톡 화제 ◇ 태진아 치매 아내, 상태 악화…휠체어 탄 근황 ◇ 쌍둥이 임신 중인 초아, 갑작스런 출혈로 입원 ◇ '충주맨' 김선태, 왕따설 부인…\"동료들 공격 그만\" ◇ 장윤정 \"친정서 30년 넘게 생일상 못 받았다\" ◇ 노홍철 '동물학대' 논란에 업체까지 등판…\"약물 NO\" ◇ 주사이모, 박나래 前매니저 직격 \"앞에선 사랑한다더니\" ◇ \"여기가 중국인가\"…관광지 점거한 '노란 옷' 정체 ◇ '흑백2' 송훈 \"트럼프에게 1억4000만원 팁 받아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "숨 막히는 금리 인상, '영끌족'의 현실 점검",
        "content": "올 것이 왔다. 대출금리가 연 7%를 눈앞에 두고 있다는 소식에 많은 분들이 밤잠을 설치고 계실 겁니다. 특히 5년 전, 낮은 금리를 믿고 '영혼까지 끌어모아' 집을 샀던 '영끌족'들의 시름이 깊어지고 있습니다. 당시 2%대 금리로 빌렸던 돈이 이제 4~5%대로 껑충 뛸 수 있다는 현실은, 단순한 이자 부담 증가를 넘어 자산 시장 전체에 대한 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "왜 다시 금리가 오르는 걸까? 숨겨진 트리거 분석",
        "content": "이번 금리 인상의 배경에는 복합적인 요인이 작용하고 있습니다. 먼저, 주택담보대출 금리의 기준이 되는 금융채 금리와 코픽스(COFIX·자금조달비용지수)가 꾸준히 상승세를 타고 있다는 점입니다. 금융채 5년물(AAA) 금리는 지난해 말 대비 0.188%포인트 상승했고, 신규 취급액 기준 코픽스 역시 4개월 연속 상승세를 이어왔습니다. 여기에 더해, 최근 가계대출 규제 강화 기조와 더불어 한국은행의 기준금리 인하 사이클이 사실상 종료되었다는 분석까지 나오면서, 앞으로도 대출 금리는 높은 수준을 유지하거나 더 오를 가능성이 매우 높습니다.\n\n이는 단순히 몇몇 은행의 문제가 아니라, 거시 경제 상황과 통화 정책이라는 큰 그림 안에서 이해해야 할 부분입니다. 금리 상승은 자산 가격 하락으로 이어질 수 있으며, 이는 다시 소비 심리 위축이라는 악순환을 낳을 수 있습니다."
      },
      {
        "title": "TMI: '영끌족'의 시대, 그 이전과 이후는?",
        "content": "2020년 전후, 저금리 시대의 절정이었죠. '영끌'이라는 신조어가 생겨날 정도로 많은 사람들이 빚을 내어 부동산을 포함한 자산에 투자했습니다. 당시에는 '지금 아니면 안 된다'는 조급함과 함께 '이자율이 계속 낮을 것'이라는 낙관적인 전망이 지배적이었습니다. 하지만 역사는 언제나 반복되는 법. 금리가 급격히 상승했던 과거의 사례를 보면, 당시 과도한 빚으로 무리하게 투자했던 사람들은 큰 어려움을 겪었습니다. 지금의 '영끌족'들이 겪고 있는 상황은 과거의 경고를 무시한 결과일 수도 있다는 점에서 더욱 안타까움을 자아냅니다.\n\n흥미로운 점은, 금리 부담이 커지면서 변동금리 대출 비중이 다시 늘고 있다는 것입니다. 고정금리 상품의 금리가 더 높다 보니, 이자 부담을 줄이기 위해 단기적인 변동금리를 선택하는 차주들이 늘어난 것이죠. 2024년 12월 기준, 변동금리 주택담보대출 비중이 13.4%로 1년 만에 최고치를 기록했습니다. 이는 금리가 언제든 다시 상승할 수 있다는 불안감 속에서도, 당장의 이자 부담을 줄이려는 현실적인 선택으로 해석됩니다."
      },
      {
        "title": "정부의 대책과 앞으로의 전망: 길을 잃은 '영끌족'을 위한 제언",
        "content": "이러한 위기 상황을 인지한 금융당국도 대책 마련에 나섰습니다. 장기 고정금리 상품, 특히 만기 30년의 초장기 고정금리 주택담보대출 상품 도입을 지원하는 방안을 검토 중이라는 소식입니다. 이는 금리 변동성이 큰 시기에 차주들이 안정적인 이자 부담을 계획할 수 있도록 돕기 위한 조치로 풀이됩니다. 하지만 현재 주담대 금리 자체가 높아진 상황에서 고정금리 상품이 얼마나 실효성을 거둘지는 미지수입니다.\n\n앞으로 대출 금리 상승세가 지속된다면, '영끌족'들은 벼랑 끝으로 몰릴 수 있습니다. 이들에게는 무작정 버티기보다는, 자신의 재정 상태를 냉철하게 점검하고 현실적인 대안을 모색하는 것이 중요합니다. 고정금리 상품으로 전환 가능한지, 보유 자산을 일부 매각하여 대출을 상환할 여력은 있는지, 또는 정부나 금융기관에서 제공하는 채무 조정 프로그램 등을 적극적으로 알아보는 것이 필요합니다. 이번 금리 상승기는 다시 한번 '빚'에 대한 경각심을 일깨우는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "최근 뉴스들을 보면 대출 금리 상승이 남의 일이 아니라는 생각이 듭니다. 특히 '영끌'이라는 단어가 다시금 회자되는 것을 보니, 과거와 비슷한 상황이 반복될까 우려되는 마음입니다. 당장 '영끌족'이 아니더라도, 앞으로 금리가 어떻게 변동될지, 나의 재정 계획에 어떤 영향을 미칠지 꼼꼼히 살펴보는 것이 좋겠습니다. 정부 정책이나 시장 상황 변화를 예의주시하면서, 각자의 상황에 맞는 최선의 선택을 하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n02641?mid=n1006",
    "hashTag": [
      "#대출금리",
      "#주택담보대출",
      "#영끌",
      "#금리인상",
      "#경제뉴스",
      "#가계대출",
      "#금융시장",
      "#부동산",
      "#재테크",
      "#재정관리"
    ]
  },
  {
    "type": "soc",
    "title": "'각자 명절' 보내는 요즘 부부들…\"집안일-스트레스서 해방\"",
    "newTitle": "명절 '각자 따로' 보내는 부부 급증! '각자 명절' 문화, 과연 합리적일까?",
    "article": "차례상 며느리 노동 지친 아내 장거리 운전-눈치 불편한 남편 설-추석에 각자 자기 집 가기도 일본은 이미 ‘각자 귀성’ 당연시 서울에 사는 회사원 이모 씨(34)는 이번 설을 앞두고 “명절에서 완전히 해방됐다”고 말했다. 짧은 연휴 동안 양가를 오가느라 늘 빠듯했던 명절 일정에서 벗어나 올해는 남편(35)과 각자 명절을 보내기로 했다. 장거리 이동에 지친 남편이 이를 먼저 제안했고, 시아버지가 지난해 차례를 지내지 않겠다고 선언한 점도 결정에 영향을 미쳤다. 이 씨의 남편은 연휴 막바지에 부모가 사는 경북 포항으로 내려가고, 이 씨는 연휴 내내 대전에 있는 친정에 머물 예정이다. 그는 “연초에 시어머니 생신으로 포항을 이미 다녀와 괜찮다”며 “결혼 4년 만에 미혼 시절 자유를 되찾은 기분이다. 편하게 휴식을 취하면서 시간을 보낼 것”이라고 했다. ● “명절? 각자 자기 집으로” 부부 점점 늘어 ‘명절 전날부터 당일 오전까지는 시가, 당일 오후엔 친정으로 이동한다’는 암묵적 ‘명절 시간표’를 깨고 최근에는 부부가 각자 자기 부모 집으로 향하는 사례가 늘고 있다. 그간 명절은 며느리들에게 ‘노동의 날’로 여겨져 왔다. 전날 장을 보고 음식을 준비한 뒤 당일에도 차례상과 설거지까지 도맡다 보면 ‘파김치’가 된 상태로 친정에 도착한다. 남편들 역시 장시간 운전 뒤에도 부모와 아내 사이에서 눈치를 살피느라 마음 편할 틈이 없었다. 이 같은 명절 일과에 지친 부부들 사이에서 ‘각자 명절’이라는 새로운 문화가 나타나고있는 것이다. ‘차례상’을 없애는 집이 늘어난 것도 이를 가능케 했다는 분석이 나온다. ● 일부선 “그럴거면 굳이 왜 결혼을” 비판도 ‘각자 명절’을 택한 사연은 다양하다. 결혼 3년차 최모 씨(31)는 올해부터 남편과 명절을 따로 보낸다. 양가 모두 차례를 지내지 않는다는 그는 “설에는 시가와, 추석에는 친정과 여행을 다녔지만 결국 나는 시부모와의 여행이 불편하고 남편도 우리 부모와의 여행이 편할 리 없다는 생각이 들었다”며 “차라리 각자 부모를 모시고 여행을 가는 게 낫겠다고 판단했다”고 했다. 지난해 결혼한 황모 씨(32)는 “내가 외동이라 결혼 전에는 어머니와 함께 아버지 차례상을 차렸는데 결혼하면서 어머니가 혼자 차례를 지내고 식사할 생각을 하니 마음이 쓰였다”며 “남편과 상의 끝에 각자의 부모 집에서 명절을 보내기로 했다”고 말했다. 반면 부정적인 시선도 있다. 커뮤니티 등에선 “부부가 명절을 각자 보내면 결혼한 의미가 있나” “다른 날은 몰라도 명절에는 함께 찾아뵙는 게 자식된 도리” 등의 지적이 이어졌다. 예비신랑 김 씨(33)는 “여자친구가 어버이날과 생신, 가족 행사 등 함께 찾아뵙는 날이 많은데 굳이 복잡한 명절까지 같이 이동해야 하냐면서 명절 때는 각자 집에 가는 게 어떠냐고 묻더라”며 “그런 생각을 한다는 자체가 마음에도 안 들고 이해도 안 된다”고 했다. 특히 부모 세대에선 이를 곱게 바라볼 리 없다. 외아들을 둔 정 씨(64)는 “부부가 각자 집에 간다는 걸 우리 나이대 어느 누가 흔쾌히 ‘오케이’하겠나”라며 “좋게 보이진 않는다”고 말했다. ● 일본은 ‘각자 귀성’ 당연시 이웃나라 일본에서는 이미 ‘각자 귀성’이 하나의 흐름으로 자리 잡고 있다. 일본에서는 이를 ‘세퍼레이트(분리) 귀성’이라고 부른다. 니혼게이자이신문이 지난해 11월 5~11일, 20대 이상 남녀 1210명을 대상으로 실시한 설문조사에 따르면 응답자의 10명 중 6명이 ‘각자 귀성’을 경험한 것으로 나타났다. 20대 응답자의 63.5%는 각자 귀성을 택한 이유로 ‘배우자 가족을 신경 쓰지 않고 편하게 쉬고 싶어서’를 꼽았다. 전체 응답자의 72.4%가 ‘(각자 귀성에) 만족한다’고 답했으며, 여성의 만족도는 무려 92.3%에 달했다. 외동 자녀 비율이 높은 중국에서도 춘절에 부부가 각자 부모 집을 찾는 사례가 늘고 있다는 보도도 나온 바 있다. 우리나라에서는 명절 전후로 이혼 전문 변호사들이 상담 증가로 바빠진다는 우스갯소리가 있다. 일각에서는 명절만이라도 각자 부모 집에서 휴식을 취하는 문화가 확산된다면 가족 갈등이 줄어들 수 있다는 조언도 나온다. 구정우 성균관대 사회학과 교수는 “가족의 붕괴라고 얘기할 수도 있겠지만 가족 붕괴나 효심이 무너졌다는 징후는 잘 보이지 않고 가족 관계나 서로에 대한 책임과 의무를 새롭게 정립하려는 분위기로 보여진다”며 “전통의 가치가 과거보다 많이 약화되는 측면이 있고, 젊은 세대에게 실용주의가 억눌리면서 우리가 상상할 수 없는 유연한 형태의 명절을 보내는 풍속도가 만들어지고 있다”고 평가했다. 조혜선 기자 hs87cho@donga.com ▲ 서울-경기 오피스텔, 월세 비중 73% 넘어…“전세 매물 씨 말라” ▲ 與 “6주택 장동혁 입장 밝혀라” 野 “李, 분당 복귀 여부 답하라” ▲ 1억 그림-집사 게이트 ‘줄무죄’…사실상 7전 5패 김건희 특검 ▲ 넘어져도 일어난 ‘람보르길리’ 김길리…1000m 동메달 따냈다 ▲ 천무, K2, K9 유럽 휩쓰는 K무기…현지 생산거점도 속속 마련 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명절이 '해방'이라니, 이럴 수가!",
        "content": "‘각자 명절’이라니, 이게 대체 무슨 말인가 싶으셨나요? 최근 명절 풍경이 예전 같지 않다는 뉴스를 접했습니다. 서울에 사는 30대 회사원 이모 씨는 이번 설을 앞두고 '명절에서 완전히 해방됐다'고 말했습니다. 짧은 연휴 동안 양가를 오가느라 늘 빠듯했던 명절 일정을 벗어나, 남편과 각자 명절을 보내기로 했다는 겁니다. 장거리 이동에 지친 남편의 제안과 시아버지의 차례 폐지 선언이 맞물린 결과였죠. 남편은 연휴 막바지에 포항으로 내려가고, 아내는 연휴 내내 대전에 있는 친정에 머물 예정이라니, 결혼 4년 만에 미혼 시절의 자유를 되찾은 기분이라니, 듣기만 해도 솔깃한 이야기입니다. 저 역시 명절마다 반복되는 고된 노동과 시댁, 친정 사이의 묘한 신경전에 지쳐본 경험이 있기에, 이 소식이 남 일 같지 않게 다가왔습니다."
      },
      {
        "title": "며느리 노동 해방? '각자 명절' 문화의 배경은?",
        "content": "‘각자 명절’이라는 문화가 이렇게 빠르게 확산되는 데에는 여러 이유가 있습니다. 과거 명절은 며느리들에게 ‘노동의 날’이나 다름없었습니다. 전날 장보기부터 음식 준비, 차례상 차리기, 그리고 설거지까지… 몸은 파김치가 되고 마음은 편할 날이 없었죠. 남편들 역시 장거리 운전의 피로와 더불어 부모님과 아내 사이에서 눈치 보느라 마음 편히 쉬지 못했습니다.\n\n이러한 명절의 고충이 쌓이고 쌓여, 이제는 ‘함께’보다 ‘각자’가 편하다는 인식이 자리 잡기 시작한 것입니다. 특히 '차례상'을 없애는 가정이 늘어나면서 '각자 명절'이 더욱 현실적인 대안으로 떠올랐습니다. 과거 제사나 차례는 가족 공동체의 결속을 다지는 중요한 의례였지만, 현대 사회에서는 그 의미가 퇴색되거나 형식적인 절차로 인식되는 경우가 많아졌기 때문입니다. 명절 음식 준비 부담이 줄어들면서, 각자 집에서 편하게 쉬거나 자신의 방식으로 명절을 보내려는 젊은 부부들이 늘어나는 추세입니다."
      },
      {
        "title": "TMI: '따로 귀성' 이미 일본에선 당연한 문화?",
        "content": "흥미로운 사실은, 이러한 ‘각자 명절’ 문화가 이미 우리의 이웃 나라인 일본에서는 보편적인 현상으로 자리 잡고 있다는 것입니다. 일본에서는 이를 ‘세퍼레이트(분리) 귀성’이라고 부르며, 니혼게이자이신문 설문조사에 따르면 응답자의 10명 중 6명이 ‘각자 귀성’을 경험했다고 합니다. 특히 20대 응답자의 63.5%는 ‘배우자 가족을 신경 쓰지 않고 편하게 쉬고 싶어서’ 각자 귀성을 택했다고 답했는데요, 무려 92.3%에 달하는 여성 응답자들이 ‘만족한다’고 답했다니, 그 편안함의 정도를 짐작할 수 있습니다. 외동 자녀 비율이 높은 중국에서도 춘절에 부부가 각자 부모 집을 찾는 사례가 늘고 있다는 보도도 있습니다. 이는 명절 문화가 전 세계적으로 개인의 편의와 만족을 중시하는 방향으로 변화하고 있음을 시사합니다. 우리나라에서도 명절 전후로 이혼 전문 변호사들이 바빠진다는 우스갯소리가 있을 정도로 명절이 가족 갈등의 도화선이 되는 경우가 많다는 점을 고려할 때, ‘각자 명절’이 이러한 갈등을 줄이는 하나의 해결책이 될 수도 있다는 분석도 있습니다."
      },
      {
        "title": "현실적인 '각자 명절', 그리고 미래 전망",
        "content": "물론 ‘각자 명절’ 문화가 마냥 긍정적인 것만은 아닙니다. 일부에서는 “부부가 명절을 각자 보내면 결혼한 의미가 있나”, “자식된 도리”라며 비판적인 시각도 존재합니다. 특히 부모 세대에서는 이러한 문화를 곱게 보지 않는 경우가 많습니다. 하지만 성균관대 사회학과 교수는 이러한 변화를 '가족의 붕괴'가 아닌 '가족 관계 및 책임과 의무를 새롭게 정립하려는 분위기'로 해석합니다. 전통적인 가치관이 약화되고, 젊은 세대에게 실용주의가 중요해지면서 우리도 상상하지 못했던 유연한 형태의 명절 문화가 만들어지고 있다는 것입니다. 앞으로는 각자의 상황과 가치관에 따라 명절을 보내는 방식이 더욱 다양해질 것으로 보입니다. 중요한 것은 이러한 변화를 단순히 '좋다' 혹은 '나쁘다'로 이분법적으로 판단하기보다는, 각자의 입장을 이해하고 존중하며 합리적인 타협점을 찾아가는 노력이 필요하다는 점입니다."
      },
      {
        "title": "솔직한 생각: '각자 명절', 나도 찬성!",
        "content": "솔직히 말해, 저는 ‘각자 명절’ 문화에 찬성하는 입장입니다. 명절은 가족과 함께하는 소중한 시간이지만, 때로는 그 소중함이 의무감과 스트레스로 변질될 때가 있습니다. 특히 오랜 시간 이어진 가부장적인 명절 문화 속에서 희생을 강요받았던 많은 분들에게 ‘각자 명절’은 진정한 휴식과 재충전의 기회가 될 수 있습니다. 물론 부모님 세대의 서운함도 이해하지만, 시대의 변화를 무작정 거부하기보다는, 이러한 변화 속에서 어떻게 하면 가족 구성원 모두가 만족하고 행복할 수 있는 명절을 보낼 수 있을지 함께 고민하는 것이 중요하다고 생각합니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260217n01992?mid=n1006",
    "hashTag": [
      "#각자명절",
      "#명절문화",
      "#명절풍습",
      "#가족문화",
      "#세대갈등",
      "#결혼문화",
      "#명절대처법",
      "#따로귀성",
      "#현대사회",
      "#트렌드"
    ]
  },
  {
    "type": "soc",
    "title": "공원 화장실에 영아 유기한 20대 친모 석방…구속영장 기각",
    "newTitle": "충격! 공원 화장실 영아 유기 20대 친모 석방... 법원은 왜?",
    "article": "경찰차 사이렌 [연합뉴스TV 제공. 재판매 및 DB 금지] (인천=연합뉴스) 홍현기 기자 = 인천 한 공원 화장실에 생후 100일 미만 아이를 유기한 20대 친모의 구속영장이 법원에서 기각됐다. 17일 인천경찰청 여성청소년범죄수사계에 따르면 이수웅 인천지법 당직 판사는 아동복지법 위반 혐의를 받는 20대 여성 A씨의 구속영장을 기각했다. 법원은 전날 A씨의 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 \"도주하거나 증거를 인멸할 우려가 없다\"고 구속영장 기각 사유를 밝혔다. A씨는 지난 14일 오후 2시께 인천 계양구의 공원 화장실에 생후 100일 미만 B군을 유기한 혐의를 받고 있다. 화장실 이용자의 112 신고를 받고 현장에 출동한 경찰은 주변 폐쇄회로(CC)TV 등을 토대로 A씨의 도주 경로를 추적해 긴급체포했다. 경찰 관계자는 \"아이는 유기된 직후 신고돼 건강은 양호한 상태\"라며 \"구속영장 기각에 따라 A씨를 석방했고 불구속 상태에서 수사를 진행할 계획\"이라고 말했다. hong@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 영화 '대부'·'지옥의 묵시록' 할리우드 배우 로버트 듀발 별세 ☞ \"오토바이에 8천만원 날치기\"…알고 보니 사업 홍보용 자작극 ☞ 훔친 옷 중고거래 앱에…거래장소에 경찰과 나타난 매장주인 ☞ 상공 9천m 기내서 난투극 벌인 승객들…충격적인 순간 포착 ☞ 이게 장난?…'폐가체험' 10대 유인하고 산속에 버린 30대 구속 ☞ \"공비가 자신을 인질로 잡고 협박해도 굴복하지 말라던 어머니\" ☞ 학원동료가 던진 눈 피하다 추락해 하지마비…가해자 징역형 ☞ '충주맨' 사직서 제출에 충TV 구독자 17만명 넘게 떠났다 ☞ 강간범 형 해외 도피 비용 마련 위해 필리핀서 필로폰 밀반입 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 사건, 그리고 석방… 무엇이 잘못된 걸까?",
        "content": "인천의 한 공원 화장실에 생후 100일도 채 안 된 아기가 유기된 끔찍한 사건, 그리고 더 충격적인 소식이 전해졌습니다. 아이를 유기한 20대 친모에 대해 법원이 구속 영장을 기각하고 석방을 결정한 것입니다. 이는 단순한 사건 보도를 넘어, 우리 사회의 안전망과 법 집행 시스템에 대한 근본적인 질문을 던지고 있습니다. '도주나 증거 인멸의 우려가 없다'는 것이 석방의 주된 이유라고 하지만, 생명을 가진 귀한 아이를 차가운 화장실에 버린 행위에 대해 많은 사람들이 납득하기 어려운 결정일 것입니다."
      },
      {
        "title": "영아 유기 사건, 그 잔혹한 배경은?",
        "content": "지난 14일 오후, 인천 계양구의 한 공원 화장실에서 벌어진 일입니다. 20대 여성 A씨는 자신의 생후 100일 미만 아기 B군을 이곳에 유기한 혐의를 받고 있습니다. 화장실을 이용하던 시민의 신고 덕분에 아기는 다행히 유기된 직후 발견되어 건강 상태는 양호한 것으로 알려졌습니다. 경찰은 CCTV 분석 등을 통해 A씨의 행적을 추적했고, 긴급체포했습니다. 하지만 경찰의 구속영장 신청은 법원에서 기각되었습니다. 이는 A씨가 도주하거나 범죄 증거를 인멸할 가능성이 낮다고 판단했기 때문입니다. 법원의 판단은 법리적인 부분에 근거하겠지만, 이러한 결정이 또 다른 비극을 낳을 가능성에 대한 우려의 목소리도 나오고 있습니다."
      },
      {
        "title": "숨겨진 이야기: '미혼모'라는 현실과 우리 사회의 책임 (TMI)",
        "content": "이 사건을 단순한 '범죄'로만 치부하기에는 우리 사회의 복잡한 현실이 숨어있을 수 있습니다. '영아 유기'라는 극단적인 선택 뒤에는 종종 사회적 고립, 경제적 어려움, 그리고 극심한 스트레스가 자리하고 있습니다. 특히 미혼모의 경우, 출산과 육아에 대한 경제적 지원 부족, 사회적 편견, 그리고 가족의 지지 부족 등으로 인해 절망적인 상황에 내몰리는 경우가 많습니다. 실제로 과거에도 경제적인 이유나 홀로 아이를 키울 수 없다는 절망감 때문에 아이를 유기하는 안타까운 사건들이 있었습니다. 이러한 사건들이 반복될수록, 우리는 사건 당사자에 대한 비난을 넘어, 우리 사회가 이들을 어떻게 지원하고 보호해야 하는지에 대한 깊은 고민이 필요합니다. 아이의 생명권은 최우선적으로 보장되어야 하며, 이를 위해 미혼모 지원 정책 강화, 양육 상담 시스템 확대, 그리고 사회적 인식 개선이 시급합니다."
      },
      {
        "title": "앞으로의 전망과 우리가 알아야 할 점",
        "content": "이번 사건은 불구속 상태에서 수사가 진행될 예정입니다. 경찰은 A씨를 상대로 정확한 유기 경위와 범행 동기를 조사할 계획입니다. 비록 구속은 면했지만, 영아 유기는 중대한 범죄이며 법적인 처벌을 피하기는 어려울 것입니다. 중요한 것은 이번 사건이 단순히 한 개인의 일탈로 끝나지 않고, 우리 사회가 어떻게 이와 유사한 비극을 예방할 수 있을지에 대한 논의로 이어져야 한다는 점입니다. 임신 초기 상담부터 출산, 그리고 양육에 이르기까지 여성들이 어려움 없이 도움을 받을 수 있는 시스템을 갖추는 것이 중요합니다. 또한, 위기 임산부 지원센터의 적극적인 홍보와 접근성 강화, 경제적 어려움을 겪는 미혼모를 위한 실질적인 지원 정책 마련이 절실합니다. 우리가 관심을 가지고 목소리를 낼 때, 비로소 이러한 끔찍한 사건들이 줄어들 수 있을 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "글을 쓰면서도 마음이 무겁습니다. 세상에 나왔지만 차가운 화장실에 버려져야 했던 아기의 운명이 안타깝고, 극한의 선택을 할 수밖에 없었던 친모의 상황도 씁쓸합니다. 법원의 판단을 존중해야 하지만, 생명의 무게를 생각하면 쉬이 납득하기 어렵습니다. 이 사건이 우리 사회에 경종을 울려, 더 많은 아이들이 사랑받고 안전하게 자랄 수 있는 환경을 만드는 계기가 되기를 간절히 바랍니다. 그리고 혹시라도 비슷한 어려움을 겪고 계신 분들이 계시다면, 혼자 힘들어하지 마시고 도움의 손길을 꼭 잡으시길 부탁드립니다."
      }
    ],
    "url": "https://news.nate.com/view/20260217n03329?mid=n1006",
    "hashTag": [
      "#영아유기",
      "#인천공원화장실",
      "#20대친모",
      "#구속영장기각",
      "#아동학대",
      "#미혼모",
      "#사회적지원",
      "#육아",
      "#뉴스분석",
      "#실화"
    ]
  },
  {
    "type": "soc",
    "title": "\"1년치 스팸-참치 쟁일 기회\"…중고 생필품은 명절이 대목",
    "newTitle": "명절 선물, 이제 중고로 쟁이자? '김치 스팸'부터 '고가 선물세트'까지, 텅장 막는 꿀팁 대방출!",
    "article": "치솟는 물가에 ‘무소비’ 선언 열풍도 “명절은 중고 거래로 선물 세트를 저렴하게 장만할 수 있는 절호의 기회예요.” 주부 김지현 씨(32)는 최근 중고 거래 플랫폼을 통해 설 명절 선물 세트를 여러 개 구매했다. 명절을 맞아 선물로 들어온 햄이나 참치통조림 세트를 ‘미개봉 새 상품’이라며 저렴하게 내놓는 판매자가 많기 때문이다. 김 씨는 “원하는 품목의 키워드 알림을 설정해 두면 정가보다 훨씬 싼 가격에 구매해 집에 쟁여놓을 수 있어서 경제적이다”라고 말했다. ● 정가 절반 수준에 ‘득템’… 중고 시장은 명절 대목 이처럼 2030세대를 중심으로 선물 세트 중고 거래가 하나의 소비 트렌드로 자리 잡은 것으로 나타났다. 판매자는 취향에 맞지 않거나 남는 선물 세트를 처분해 현금을 확보하고, 구매자는 필요한 물품을 정가의 반값 수준으로 얻는 ‘중고 거래 대목’이 명절을 계기로 형성된 것이다. 실제로 주요 중고 거래 플랫폼에는 한과나 곶감, 식용유, 김 세트 등이 5분도 채 되지 않는 간격으로 쉼 없이 올라오고 있다. 일부 판매자는 포털 사이트의 최저가 화면을 캡처해 함께 게시하며 “정가의 절반도 안 되는 가격”이라는 점을 강조해 빠른 판매를 유도하기도 했다. 특히 유통기한이 길어 보관이 쉬운 가공식품 세트의 인기가 높았다. ● “혼자 사긴 부담돼요”… 이웃과 나누는 ‘소분 모임’ 활기 중고 거래뿐만 아니라 대용량 상품을 함께 구매한 뒤 나누는 ‘소분 모임’도 활발하다. 회사원 진모 씨(30)는 설을 앞두고 중고 거래 애플리케이션(앱) 내 동네 커뮤니티를 통해 이웃과 식재료를 공동 구매했다. 창고형 대형마트 회원권을 가진 주민과 동행해 소고기나 대용량 과일 등을 대량으로 산 뒤, 현장에서 즉시 배분하는 방식이다. 진 씨는 “명절 전이라 고기나 생선, 디저트류를 같이 나누자는 글이 부쩍 늘었다”며 “혼자 사기엔 부담스러운 양과 가격을 이웃과 나누니 비용을 크게 아낄 수 있었다”고 설명했다. ● 천정부지 물가… ‘무소비’ 선언까지 등장 이 같은 실속형 소비 경향은 설 명절을 앞두고 치솟은 물가 부담 때문으로 풀이된다. 국가데이터처에 따르면 전년 동월 대비 국산 소고기는 3.7%, 쌀은 18.3%가량 가격이 상승했다. 차례상 비용이나 선물 비용이 예년에 비해 크게 뛰면서 소비자들이 자구책 마련에 나선 것이다. 극심한 고물가에 아예 소비를 차단하는 사례도 나타나고 있다. 1인 가구인 대학생 김예은 씨(26)는 “고물가 시대에 소분 모임 참여조차 지출이 부담스러워 이번 명절은 아예 지갑을 닫는 ‘무소비’를 실천하기로 했다”고 전했다. 유통업계 관계자는 “과거에는 명절 선물을 주고받는 체면을 중시했다면, 최근 젊은 층은 실리 중심의 소비를 지향하고 있다”며 “당분간 고물가 상황이 지속되면서 이 같은 ‘설테크’ 열풍은 계속될 것”이라고 내다봤다. 이기욱 기자 71wook@donga.com ▲ 서울-경기 오피스텔, 월세 비중 73% 넘어…“전세 매물 씨 말라” ▲ 與 “6주택 장동혁 입장 밝혀라” 野 “李, 분당 복귀 여부 답하라” ▲ 1억 그림-집사 게이트 ‘줄무죄’…사실상 7전 5패 김건희 특검 ▲ 넘어져도 일어난 ‘람보르길리’ 김길리…1000m 동메달 따냈다 ▲ 천무, K2, K9 유럽 휩쓰는 K무기…현지 생산거점도 속속 마련 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 명절 대목, 중고 시장은 이미 '대박' 특수",
        "content": "아니, 이게 대체 무슨 일인가요? 명절이라고 하면 북적이는 시장과 풍성한 선물들이 떠오르는데, 요즘은 사정이 다르다고 합니다. 치솟는 물가에 '무지출 챌린지', '텅장 방지'가 하나의 문화가 되어버린 시대. 그런 와중에 명절 선물세트가 중고 시장에서 대박 특수를 누리고 있다는 소식입니다. '1년치 스팸-참치 쟁이기회'라는 말까지 나오는 현실, 믿어지시나요? 저도 처음에 이 소식을 접했을 때, 정말 놀라움을 금치 못했습니다. 하지만 이면에 담긴 사연을 자세히 들여다보니, '이게 정말 최선일까?' 하는 안타까움과 함께 '그래도 현명한 소비 아닐까?' 하는 복합적인 감정이 교차하더군요."
      },
      {
        "title": "명절 선물, 왜 중고로 사야 할까? '짠테크'부터 '실리'까지",
        "content": "이번 기사에서 주목해야 할 점은 바로 '이유'입니다. 왜 굳이 멀쩡한 명절 선물세트를 중고로 구매하는 현상이 나타나는 걸까요? 가장 큰 이유는 역시 '물가'입니다. 명절을 앞두고 소고기, 쌀 등 주요 식재료 가격이 역대급으로 상승했다는 보도가 쏟아지고 있죠. 차례상 비용, 선물 비용까지 합치면 명절 한 번에 훌쩍 늘어나는 지출 앞에서 소비자들은 자연스럽게 '대안'을 찾게 됩니다. \n\n그 대안 중 하나가 바로 중고 거래 플랫폼입니다. 명절 선물로 들어온 햄, 참치 통조림 세트 등을 '미개봉 새 상품'으로, 그것도 정가의 절반 수준에 내놓는 판매자들이 속출하고 있다는 거죠. 원하는 품목의 키워드 알림을 설정해두면, 마치 보물찾기하듯 저렴한 가격에 득템할 수 있다는 김지현 씨(32)의 인터뷰는 이러한 현상을 단적으로 보여줍니다. 판매자는 처치 곤란한 선물 세트를 현금화하고, 구매자는 부담 없는 가격에 필요한 물품을 얻는, 말 그대로 '윈-윈' 전략인 셈입니다.\n\n여기서 더 흥미로운 지점은 '2030 세대'가 이러한 소비 트렌드를 주도하고 있다는 점입니다. 과거 명절 선물을 주고받는 것이 '체면'을 중시하는 문화였다면, 이제는 '실리'를 추구하는 젊은 세대의 소비 성향이 명절 풍속도마저 바꾸고 있다는 방증입니다. '중고 명절 선물'은 단순히 돈을 아끼는 행위를 넘어, 변화하는 시대의 소비 문화를 보여주는 하나의 지표가 되고 있습니다."
      },
      {
        "title": "중고거래만이 아니다! '소분 모임'과 '무지출 챌린지'의 등장",
        "content": "명절을 앞두고 나타나는 '현명한 소비'는 중고 거래에만 국한되지 않습니다. 기사에 소개된 '소분 모임' 역시 눈여겨볼 만합니다. 대용량 상품을 함께 구매한 뒤 나누는 방식인데, 특히 창고형 대형마트 회원권이 있는 이웃과 함께 소고기나 과일 등을 대량으로 구매하고 현장에서 즉시 배분하는 모습은 협업 소비의 좋은 예시입니다. 혼자 사기에는 부담스러운 양과 가격을 이웃과 나누니 비용을 크게 아낄 수 있다는 경험담은 많은 공감을 얻고 있습니다.\n\n더 나아가, 극심한 물가 상승에 아예 소비 자체를 차단하는 '무지출 챌린지'까지 등장했습니다. 대학생 김예은 씨(26)가 '이번 명절은 아예 지갑을 닫겠다'고 말한 것처럼, 소분 모임 참여조차 부담스러울 정도로 경제적 어려움을 느끼는 이들도 많다는 것을 보여줍니다. 이러한 현상은 단순히 명절을 앞둔 일시적인 현상이 아니라, 우리 사회 전반에 퍼져 있는 경제적 불안감을 단적으로 드러내는 신호라고 할 수 있습니다."
      },
      {
        "title": "앞으로의 명절, '설테크'는 계속될까? 당신을 위한 팁!",
        "content": "유통업계 관계자의 말처럼, 당분간 고물가 상황이 지속된다면 이러한 '설테크' 열풍은 쉽게 사그라들지 않을 것으로 보입니다. 그렇다면 소비자들은 앞으로 다가올 명절들을 어떻게 준비해야 할까요? \n\n첫째, '중고 거래 플랫폼'을 적극적으로 활용해보세요. 단순히 선물 세트뿐만 아니라, 명절에 필요한 다양한 물품들을 합리적인 가격에 구매할 수 있는 기회가 될 수 있습니다. 특히 '키워드 알림' 기능은 놓치고 싶지 않은 상품을 저렴하게 득템할 수 있는 최고의 친구가 될 것입니다.\n\n둘째, '소분 모임'에 참여하거나 직접 만들어보는 것을 고려해보세요. 이웃과의 교류를 통해 필요한 물품을 저렴하게 얻을 수 있을 뿐만 아니라, 공동 구매를 통해 배송비 절감 효과까지 누릴 수 있습니다. 지역 커뮤니티 앱 등을 활용하면 쉽게 뜻이 맞는 사람들을 찾을 수 있을 겁니다.\n\n셋째, '가성비'와 '실용성'을 최우선으로 생각하는 소비 습관을 길러야 합니다. 주변의 시선이나 체면보다는, 자신의 경제 상황과 필요에 맞는 소비를 하는 것이 현명합니다. 명절 선물 역시 꼭 필요한지, 활용할 수 있는 물품인지 꼼꼼히 따져보는 습관이 중요합니다.\n\n이러한 '설테크'는 더 이상 낯선 단어가 아닙니다. 앞으로는 명절을 준비하는 또 하나의 필수 과정이 될지도 모릅니다. 현명한 소비를 통해 풍성하면서도 경제적인 명절을 보내시길 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '명절 선물 세트를 중고로 산다니…'라는 생각이 지배적이었습니다. 하지만 기사를 쓰고 관련 정보를 찾아보면서, 단순히 '싸게 산다'를 넘어 치솟는 물가에 대한 소비자들의 '현명한 대처'이자 '새로운 소비 트렌드'라는 것을 깨닫게 되었습니다. 물론, 선물 문화가 가진 따뜻한 의미가 퇴색될까 우려되는 부분도 있지만, 변화하는 시대 속에서 소비자들이 살아남기 위한 '생존 전략' 중 하나라고 생각합니다. 앞으로 다가올 명절, 여러분은 어떤 '설테크'를 준비하고 계신가요? 댓글로 여러분의 꿀팁을 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260217n01541?mid=n1006",
    "hashTag": [
      "#명절선물",
      "#중고거래",
      "#짠테크",
      "#설테크",
      "#물가상승",
      "#현명한소비",
      "#2030소비트렌드",
      "#소분모임",
      "#무지출챌린지",
      "#알뜰생활"
    ]
  },
  {
    "type": "int",
    "title": "\"회사서 '아이폰 17' 받았다\"…좋아서 열어봤더니 '타일', 중국 회사 경품 논란",
    "newTitle": "아이폰 17 대신 타일? 중국 회사 경품 논란, 황당한 반전의 전말",
    "article": "중국의 한 회사원이 1등 경품으로 최신형 아이폰을 받았다가 분노했다. 박스 안에는 아이폰 대신 주로 욕실 바닥에 까는 ‘타일’이 들어있었기 때문이다. 홍콩 사우스차이나모닝포스트(SCMP)은 회사에서 연 연말 행사에서 아이폰 대신 타일을 받은 장장의 사연을 16일 보도했다. 장씨는 소셜미디어(SNS)에 회사 경품이라면서 아이폰 17 프로 맥스 박스, 브랜드 쇼핑백, 9988위안(210만원)의 가격이 적힌 인쇄된 송장과 영수증을 공개했다. 회사 사장은 이 행사에서 상금과 가격을 발표하기도 했다. 회사 동료들은 장씨가 아이폰을 경품으로 받았다고 믿었다. 장씨는 집에 와 아이폰 박스를 열었을 때 처음에는 눈을 의심했다. 박스 안에는 아이폰 대신 타일 몇 개, 초콜릿 두개, 롤리팝 세 개가 들어있었기 때문이다. 장씨는 아이폰 대신 타일을 넣은 것은 팀 매니저의 아이디어라는 사실을 알게 됐다. 그는 아이폰은 필요 없다면서 장난을 친 당사자에게 공개 사과를 요구했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이야, 최신 아이폰 17인 줄 알았는데...",
        "content": "와, 정말 어이가 없습니다. 중국의 한 회사에서 연말 경품으로 최신형 '아이폰 17'을 내걸었다가, 당첨된 직원의 반응이 폭발했다고 합니다. 아니나 다를까, 박스를 열어보니 명색이 아이폰 17 프로 맥스는커녕, 웬 타일과 초콜릿, 롤리팝이 전부였다니요. 회사 측의 황당한 '장난'에 당첨자는 분노를 금치 못했다고 합니다. 홍콩 사우스차이나모닝포스트(SCMP)의 보도를 통해 알려진 이 사건, 단순히 웃어넘기기에는 뭔가 씁쓸한 뒷맛이 남습니다."
      },
      {
        "title": "아이폰 17 약속했던 회사, 박스 속 정체는 '욕실 타일'",
        "content": "중국에서 근무하는 장 씨는 회사에서 진행한 연말 행사에서 1등 경품으로 최신 아이폰 17 프로 맥스를 받았다고 믿었습니다. 회사 사장은 직접 상금과 함께 아이폰 17 프로 맥스 박스, 고급 브랜드 쇼핑백, 그리고 9988위안(약 210만원)에 달하는 가격표가 인쇄된 송장까지 공개하며 기대감을 한껏 부풀렸다고 합니다. 동료들 역시 그의 행운을 진심으로 축하해주었죠. 하지만 집에 돌아와 설레는 마음으로 박스를 열어본 장 씨의 눈앞에 펼쳐진 광경은 충격 그 자체였습니다. 박스 안에는 번쩍이는 아이폰 대신, 뜬금없이 욕실 바닥에나 깔 법한 타일 몇 개와 초콜릿, 롤리팝이 전부였습니다. 명백히 약속된 경품과는 거리가 먼, 황당무계한 내용물이었던 것입니다."
      },
      {
        "title": "그렇다면 왜 아이폰 대신 타일을? 팀 매니저의 '잔혹한 농담'",
        "content": "더욱 기가 막힌 사실은, 이 어처구니없는 상황이 단순히 회사의 실수나 사장의 변덕이 아니었다는 점입니다. 장 씨가 밝혀낸 바에 따르면, 아이폰 대신 타일을 박스에 넣은 것은 다름 아닌 '팀 매니저'의 아이디어였다고 합니다. 대체 어떤 생각으로 이러한 장난을 기획했는지, 그 의도를 파악하기란 쉽지 않아 보입니다. 직원들의 사기를 북돋아 줘야 할 연말 행사에서, 그것도 최고 경품을 걸고 벌인 일이 이런 식의 '농담'으로 얼룩졌다는 사실은 도무지 이해하기 어렵습니다. 단순히 유머를 가장한 '갑질' 혹은 직원에 대한 '존중 부족'으로 비춰질 수 있는 대목입니다. 현재 장 씨는 아이폰이 아닌 타일을 받은 것에 대해 팀 매니저의 공개 사과를 요구하고 있는 상황입니다."
      },
      {
        "title": "경품으로 '타일' 주는 회사, 이런 일은 처음이야? 과거 사례는?",
        "content": "이번 '아이폰 17 타일' 사건을 접하며, 과거에도 비슷한 황당한 경품 관련 논란이 없었는지 궁금해집니다. 물론 아이폰 대신 타일이라는 극단적인 경우는 드물겠지만, 경품의 가치나 종류를 놓고 직원들과 마찰을 빚는 경우는 종종 있어왔습니다. 예를 들어, 기대했던 고가의 상품권 대신 형편없는 물건을 지급하거나, 이벤트 내용을 교묘하게 바꾸어 당첨자들의 불만을 산 사례들이 언론에 보도되기도 했습니다. 기업 입장에서는 직원들의 동기 부여를 위해 경품 행사를 기획하지만, 결과적으로 직원들에게 실망감이나 허탈감만 안겨준다면 오히려 역효과를 낼 수 있습니다. 이번 중국 회사 사건은 '경품'이라는 것이 단순한 상품 지급을 넘어, 직원들에게 어떤 의미로 다가와야 하는지에 대한 깊은 성찰을 요구하고 있습니다. 앞으로 이러한 불미스러운 일이 반복되지 않기를 바랍니다."
      },
      {
        "title": "솔직히 이건 좀... '아이폰 17'인 줄 알고 열었는데 타일이라니",
        "content": "저는 개인적으로 이번 사건을 보면서 크게 두 가지 생각이 들었습니다. 첫째, 정말 말도 안 되는 장난이다. 둘째, 이런 식으로 직원들의 기대를 가지고 놀린다는 것이 얼마나 무례한 행동인가 하는 점입니다. 최신형 아이폰을 기대하며 설레었을 당첨자의 심정을 생각하면 정말 화가 납니다. 만약 이런 일을 겪었다면 저 역시 분노했을 겁니다. 기업 문화라는 것이 결국 사람이 사람을 대하는 방식인데, 이번 사건은 그 부분에서 심각한 결함이 있음을 보여주는 사례라고 생각합니다. 앞으로 이런 황당한 경품 사건이 다시는 일어나지 않기를 바라며, 해당 회사가 이번 사태를 제대로 인지하고 책임 있는 자세를 보여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20260216n08488?mid=n1006",
    "hashTag": [
      "#아이폰17",
      "#중국경품논란",
      "#황당한경품",
      "#회사경품",
      "#직장인",
      "#경품이벤트",
      "#아이폰대신타일",
      "#기업문화",
      "#황당뉴스",
      "#중국회사"
    ]
  },
  {
    "type": "int",
    "title": "과태료 '2600만원' 취두부 악취…\"탈모까지\"",
    "newTitle": "2600만원 과태료 폭탄 취두부 악취, 탈모까지 유발? 대만 주민의 눈물겨운 호소와 환경 규제의 맹점",
    "article": "대만에서 한 남성이 식당 악취로 극심한 스트레스를 받아 탈모에 이르렀다고 주장하며 게시한 사진. 스레드 [파이낸셜뉴스] 대만의 한 주민이 인근 취두부 식당에서 발생하는 악취로 인해 심각한 탈모 증상을 겪었다고 주장하며 논란이 확산되고 있다. 12일(현지시간) 포커스 타이완 등 외신에 따르면, 타이베이 중산구 거주자 A 씨는 전날 사회관계망서비스(SNS)인 ‘스레드’를 통해 피해 사실을 알렸다. A 씨는 젠난루 MRT역 인근의 취두부 식당에서 풍기는 강렬한 냄새로 극심한 스트레스를 받았으며, 이로 인해 머리카락을 반복적으로 뽑게 되어 정수리가 노출될 만큼 탈모가 악화됐다고 전했다. 해당 게시물에는 탈모 부위가 드러난 두피 사진과 처방받은 연고 이미지가 함께 첨부됐다. 논란이 확산되자 타이베이시 환경보호국은 해당 업소에 대해 이미 수차례 점검과 개선 명령을 내린 바 있다고 밝혔다. 당국은 이 식당이 2024년 12월 영업을 시작한 이후 악취와 관련한 민원이 지속적으로 제기된 곳이라고 덧붙였다. 실제 지난해 2월 실시된 점검에서 해당 업소의 악취 농도는 기준치의 10배를 상회하는 것으로 나타나 위반 판정을 받았다. 이에 따라 약 58만5000대만달러(약 2689만 원)의 과태료가 부과됐다. 당시 측정된 수치는 71로, 주거 및 상업지역의 허용 기준치인 10을 대폭 넘어선 것으로 확인됐다. 이후 식당 측이 배기 정화 시설과 탈취 장비를 도입하면서 4월 재점검 당시에는 수치가 기준치 미만으로 하락했으며, 민원 발생 건수도 월 2~3건으로 줄어들었다. 이후 이어진 추가 점검에서도 별다른 위반 사항은 발견되지 않았다. 하지만 최근 SNS를 중심으로 관련 불만이 재차 불거지며 민원이 늘어나자 당국은 설 연휴가 지난 뒤 재평가를 실시할 방침이라고 밝혔다. 아울러 주민들에게는 정확한 악취 측정 지점을 제보해 줄 것을 당부했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "끔찍한 악취, '탈모'로 이어진 사연...당신이라면 견딜 수 있겠습니까?",
        "content": "상상해보세요. 매일같이 코를 찌르는 지독한 냄새, 그것도 단순히 불쾌한 정도가 아니라 견디다 못해 머리카락까지 빠지게 만드는 수준이라면? 대만에서 실제로 벌어진 이 충격적인 사건이 우리에게 던지는 메시지는 분명합니다. 단순한 민원을 넘어, 우리의 삶의 질과 건강을 위협하는 환경 문제의 심각성을 다시 한번 되새기게 합니다. 2600만원이라는 어마어마한 과태료가 부과될 정도로 심각했던 이 '취두부 악취' 사건, 그 전말과 숨겨진 이야기들을 파헤쳐 보겠습니다."
      },
      {
        "title": "취두부 악취, 단순 불쾌함을 넘어 '탈모' 유발까지? 사건의 전말",
        "content": "최근 대만에서 한 주민이 겪은 끔찍한 경험이 사회관계망서비스(SNS)를 통해 알려지면서 큰 파장을 일으키고 있습니다. 타이베이 중산구에 거주하는 A 씨는 인근 취두부 식당에서 발생하는 지독한 악취 때문에 극심한 스트레스를 호소했습니다. 문제는 이 스트레스가 단순히 불쾌감을 넘어, 머리카락을 반복적으로 뽑게 만들어 정수리가 드러날 정도로 심각한 탈모 증상을 유발했다는 것입니다. A 씨는 자신의 두피 사진과 함께 처방받은 연고 이미지를 공개하며 피해 사실을 알렸고, 이는 순식간에 많은 사람들의 공분을 샀습니다. \n\n사실 이 식당은 이미 여러 차례 악취로 인한 민원이 제기되었고, 환경보호국으로부터 개선 명령을 받은 이력이 있었습니다. 지난해 2월 실시된 점검에서는 악취 농도가 기준치의 무려 10배를 초과하는 71로 측정되어 약 2689만원(58만 5000대만달러)의 과태료가 부과되기도 했습니다. 당시 기준치인 10을 훨씬 웃도는 수치였으니, 그 고통의 정도를 짐작할 수 있습니다. \n\n이후 식당 측이 배기 정화 시설과 탈취 장비를 도입하면서 4월 재점검 시에는 악취 수치가 기준치 이하로 떨어졌고, 민원 발생 건수도 감소했다고 합니다. 하지만 최근 SNS를 중심으로 관련 불만이 다시 불거지면서 민원이 늘어나자, 당국은 설 연휴 이후 재평가를 실시할 예정이라고 밝혔습니다. 또한 주민들에게는 정확한 악취 측정 지점을 제보해 줄 것을 당부하며 문제 해결에 나서고 있습니다."
      },
      {
        "title": "취두부의 '악마' 같은 냄새, 법적 기준과 실태 사이의 괴리 (TMI)",
        "content": "취두부, 그 특유의 강렬한 냄새는 '호불호'를 넘어 '극혐'으로 갈리는 대표적인 음식입니다. 하지만 이 냄새가 법적인 규제 대상이 될 정도로 심각한 문제가 될 수 있다는 사실, 많은 분들이 간과하고 계실지도 모릅니다. 이번 사건에서 주목해야 할 점은 단순히 식당의 위생 문제가 아니라, '악취' 자체에 대한 법적 기준과 실제 주민들이 겪는 피해 사이의 괴리입니다. \n\n대만에서 악취 농도를 측정하는 기준은 10인데, 이 식당은 무려 71이라는 수치를 기록했습니다. 이는 일반적인 주거 및 상업 지역에서는 도저히 용납될 수 없는 수준입니다. 그런데도 식당은 영업을 지속해왔고, 단속과 개선 명령에도 불구하고 문제가 완전히 해결되지 않았다는 점은 환경 규제의 실효성에 대한 의문을 제기하게 합니다. \n\n더욱이, A 씨의 사례처럼 악취가 스트레스를 유발하고, 그 스트레스가 신체적인 질병(탈모)으로까지 이어질 수 있다는 점은 단순히 '코로 맡는 냄새' 이상의 심각성을 내포합니다. 이는 환경권과 건강권이 직결되는 문제이며, 앞으로 우리 사회에서도 이러한 환경 문제에 대한 더욱 섬세하고 강력한 대처 방안이 필요함을 시사합니다. 단순히 과태료 부과에 그치는 것이 아니라, 지역 주민들의 삶의 질을 실질적으로 개선할 수 있는 근본적인 대책 마련이 시급합니다."
      },
      {
        "title": "나도 모르게 겪고 있다면? 우리 주변의 '악취 문제' 대처법과 앞으로의 전망",
        "content": "이번 대만 취두부 악취 사건은 단순히 먼 나라의 이야기가 아닙니다. 우리 주변에서도 알게 모르게 다양한 악취 문제로 인해 불편을 겪는 분들이 많을 것입니다. 음식점, 공장, 쓰레기 처리장 등에서 발생하는 악취는 우리의 삶의 질을 현저히 떨어뜨리는 요인이 될 수 있습니다. \n\n만약 당신 역시 악취 문제로 인해 스트레스를 받고 있다면, 가장 먼저 해야 할 일은 관련 기관에 정확하게 민원을 제기하는 것입니다. 악취 발생 시간, 장소, 냄새의 종류 등을 구체적으로 기록하고, 가능하다면 사진이나 동영상 등 증거 자료를 확보하는 것이 좋습니다. 우리나라의 경우, 환경부의 '국민신문고'나 각 지자체의 환경과에 문의하여 도움을 받을 수 있습니다. \n\n앞으로 이러한 악취 문제는 더욱 첨단화된 기술과 법적 장치를 통해 관리될 것으로 보입니다. IoT(사물인터넷) 기술을 활용한 실시간 악취 모니터링 시스템이나, 악취 발생 원인을 과학적으로 분석하고 저감하는 기술 등이 더욱 발전할 것입니다. 또한, 주민들의 건강과 직결되는 문제인 만큼, 악취 관련 법규는 더욱 강화될 가능성이 높습니다. 이번 사건을 계기로 우리 모두가 쾌적하고 건강한 환경에서 살아갈 권리에 대해 다시 한번 생각해 보는 계기가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 취두부 냄새... 저도 익숙하지 않아서 처음엔 정말 힘들었어요. 근데 탈모까지 온다니... 이건 정말 심각한 문제라고 생각해요. 단순히 '참으면 된다'고 넘어갈 일이 아니라는 거죠. 우리 집 근처에도 밤마다 이상한 냄새가 나서 신경 쓰였는데, 이번 기회에 제대로 알아보고 민원이라도 넣어봐야겠어요. 환경은 우리 모두의 것이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20260217n03925?mid=n1006",
    "hashTag": [
      "#취두부악취",
      "#대만뉴스",
      "#환경문제",
      "#악취민원",
      "#탈모",
      "#건강권",
      "#생활정보",
      "#환경규제",
      "#법적기준"
    ]
  },
  {
    "type": "int",
    "title": "한국 첫 '금' 최가온, 오메가 회장에 받은 시계…가격이 '헉'",
    "newTitle": "950만원 오메가 시계 주인공 최가온! 금메달과 함께 거머쥔 ' 뜻밖의 선물'과 그 의미",
    "article": "[이데일리 강소영 기자] 2026 밀라노·코르티나담페초 동계 올림픽 한국 선수단 중 첫 금메달을 획득한 최가온(세화여고)이 ‘올림픽 공식 타임키퍼’ 오메가로부터 시계를 선물 받았다. 2026 밀라노코르티나담페초 동계 올림픽 스노보드 금메달리스트 최가온이 지난 15일 오메가로부터 950만 원 상당의 스페셜 에디션 시계를 선물받았다. (사진=오메가) 오메가는 15일(한국시간) “이탈리아 밀라노 오메가 하우스에서 한국 선수단 첫 금메달리스트 최가온에게 ‘스피드마스터 38mm 밀라노·코르티나 2026’을 선물했다”고 밝혔다. 오메가에 따르면 레이날드 애슐리만 오메가 회장 겸 최고경영자(CEO)는 최가온에게 시계를 전달하고 직접 시계를 손목에 채워주며 축하했다. 해당 시계는 950만 원 상당 스페셜 에디션으로 알려졌다. 오메가는 2012년 런던 올림픽 때부터 한국 선수단의 첫 금메달리스트에게 올림픽 에디션 시계를 수여해 왔다. 이번 동계올림픽에선 최가온이 그 주인공이 됐다. 최가온은 지난 13일 밀라노 아이스스케이팅 아레나에서 열린 스노보드 여자 하프파이프 결선에서 대역전 드라마를 쓰며 한국 선수단에 대회 첫 금메달을 안겼다. 당시 최가온은 1차 시기 착지 과정에서 넘어져 무릎 상태가 좋지 않았으나 마지막 3차 시기까지 집중력을 놓지 않고 90.25점을 획득하면서 11위에서 1위로 단숨에 올라서 금메달을 차지했다. 그는 2년 전 큰 부상을 당했음에도 불구하고 이번 동계올림픽에서 한국선수단 첫 금메달을 획득함과 동시에 한국 설상 첫 금메달이라는 영광을 안겼다. 레이날드 애슐리만 오메가 회장 겸 최고경영자(CEO)가 15일 한국 선수단 첫 금메달을 안긴 최가온 선수에게 시계를 선물하는 모습. (사진=오메가) 최가온은 “첫 번째와 두 번째 시기에서 아쉬움이 컸지만, 마지막까지 나의 경기를 하자고 스스로 다짐했다”며 “금메달이라는 결과도 실감이 나지 않는데, 오메가로부터 이렇게 뜻깊은 선물까지 받게 돼 영광”이라고 말했다. 이어 “이 순간을 오래 기억하며 앞으로도 계속 도전하는 선수가 되겠다”고 다짐했다. 오메가는 “어린 나이에도 불구하고 흔들림 없는 담대함으로 위기를 기회로 바꿔낸 이번 우승은 단순한 금메달 이상의 의미를 지닌다. 두 차례의 실패를 딛고 마지막 순간에 만들어낸 역전은 올림픽 무대 특유의 긴장과 감동을 상징적으로 보여준 장면으로 남았다”고 전했다. 앞서 오메가로부터 ‘올림픽 1호 금메달 기념 시계’를 받은 영광의 얼굴은 진종오(2012 런던·사격), 이상화(2014 소치·스피드스케이팅), 김우진, 구본찬, 이승윤 포함 남자 양궁대표팀(2016 리우), 황대헌, 최민정(이상 2022 베이징·쇼트트랙), 오상욱(펜싱), 오예진(이상 2024 파리·사격) 등이다. ▶ 관련기사 ◀ ☞ 유튜브 대박에 13억 돈방석...상위 1% 수익에 '헉' ☞ \"엄마, 그놈이 곧 나온대\"...끝내 숨진 여고생이 남긴 말 [그해 오늘] ☞ '故 최진실 딸' 최준희, 직접 결혼 발표 \"저 시집 갑니다\" ☞ '불법도박 사태 후폭풍' 롯데, 개막도 안했는데 비상사태 ☞ ‘충주맨' 검색하면 ‘개XX'…같은 공직자도 “사직 잘한 것” [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이것이 바로 '인생 역전'의 주인공, 최가온 선수!",
        "content": "2026 밀라노·코르티나담페초 동계 올림픽에서 한국 선수단 최초로 금메달을 획득한 스노보드 선수 최가온! 그녀의 감격적인 금메달 소식과 함께, 올림픽 공식 타임키퍼인 오메가로부터 받은 특별한 선물이 화제를 모으고 있습니다. 무려 950만 원 상당의 스페셜 에디션 시계라니, 단순한 금메달 이상의 영광과 의미를 안겨준 이 선물에 대해 자세히 알아보겠습니다."
      },
      {
        "title": "950만원 상당의 '오메가 스페셜 에디션' 시계, 왜 특별할까?",
        "content": "이번에 최가온 선수가 받은 시계는 '스피드마스터 38mm 밀라노·코르티나 2026'으로, 오메가에서 특별히 제작한 스페셜 에디션입니다. 레이날드 애슐리만 오메가 회장 겸 최고경영자(CEO)가 직접 최가온 선수의 손목에 시계를 채워주며 축하했다는 사실은 이 선물의 격을 더욱 높여줍니다. \n\n오메가는 2012년 런던 올림픽부터 한국 선수단 최초 금메달리스트에게 올림픽 에디션 시계를 수여해왔습니다. 이는 단순한 시계 선물을 넘어, 선수들의 땀과 노력, 그리고 대한민국 스포츠의 역사를 기념하는 상징적인 의미를 지닙니다. 최가온 선수는 한국 설상 종목 최초 금메달이라는 역사적인 쾌거와 함께, 오메가로부터 한국 선수단 첫 금메달리스트로서의 영예로운 선물을 받게 된 것입니다."
      },
      {
        "title": "극적인 역전 드라마의 주인공, 최가온 선수의 빛나는 순간",
        "content": "최가온 선수의 금메달 획득 과정은 그야말로 한 편의 드라마였습니다. 1차 시기 착지 과정에서 넘어져 무릎 부상의 어려움 속에서도, 그녀는 마지막 3차 시기까지 포기하지 않는 놀라운 집중력으로 90.25점을 획득하며 11위에서 단숨에 1위로 올라서는 기적을 만들어냈습니다. 이는 2년 전 큰 부상을 딛고 일궈낸 값진 결과이기에 더욱 감동적으로 다가옵니다. \n\n최가온 선수는 경기 후 인터뷰에서 “첫 번째와 두 번째 시기에서 아쉬움이 컸지만, 마지막까지 나의 경기를 하자고 스스로 다짐했다”며 “금메달이라는 결과도 실감이 나지 않는데, 오메가로부터 이렇게 뜻깊은 선물까지 받게 돼 영광”이라고 소감을 밝혔습니다. 또한, “이 순간을 오래 기억하며 앞으로도 계속 도전하는 선수가 되겠다”는 다짐은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "오메가의 특별한 의미 부여: 단순한 시계 이상의 가치",
        "content": "오메가는 최가온 선수의 우승에 대해 “어린 나이에도 불구하고 흔들림 없는 담대함으로 위기를 기회로 바꿔낸 이번 우승은 단순한 금메달 이상의 의미를 지닌다. 두 차례의 실패를 딛고 마지막 순간에 만들어낸 역전은 올림픽 무대 특유의 긴장과 감동을 상징적으로 보여준 장면으로 남았다”고 평가했습니다. \n\n이는 오메가가 최가온 선수의 뛰어난 실력뿐만 아니라, 그 과정에서 보여준 정신력과 인간적인 면모까지 높이 평가하고 있음을 보여줍니다. 과거 올림픽 1호 금메달 기념 시계를 받았던 진종오, 이상화, 황대헌, 최민정 등 쟁쟁한 선수들의 이름을 되새겨볼 때, 최가온 선수가 앞으로 어떤 전설을 써내려갈지 더욱 기대하게 만듭니다. 이번 금메달과 시계 선물은 최가온 선수에게 잊지 못할 동기부여가 될 것이며, 그녀의 빛나는 미래를 응원하게 만드는 계기가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 최가온 선수의 이야기는 스포츠의 감동 그 자체입니다. 950만원짜리 시계가 단순한 물질적 가치를 넘어, 한 선수의 땀과 노력, 그리고 불굴의 의지를 상징한다는 점이 깊은 울림을 줍니다. 오메가와 같은 세계적인 브랜드가 이러한 순간을 기념하고 선수들에게 동기를 부여하는 방식이 참으로 인상 깊습니다. 앞으로 최가온 선수가 보여줄 활약을 기대하며, 그녀의 열정을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260216n06736?mid=n1006",
    "hashTag": [
      "#최가온",
      "#오메가",
      "#동계올림픽",
      "#금메달",
      "#스노보드",
      "#밀라노코르티나",
      "#오메가시계",
      "#스포츠스타",
      "#올림픽금메달리스트",
      "#인생역전"
    ]
  },
  {
    "type": "its",
    "title": "\"문만 닫아주면 1만5000원 드려요\"…자율주행 택시의 치명적인 약점은",
    "newTitle": "자율주행 택시, '문 닫기 알바'로 1만 5천 원?…숨겨진 진실 파헤치기",
    "article": "美 웨이모, 배달업체 기사에 요청 주변 차량 문 닫아주면 11.25달러 미국 자율주행차 업체 웨이모가 문이 열린 채 멈춘 로보택시를 다시 운행시키기 위해 배달 플랫폼 도어대시 기사들을 호출하는 파일럿 프로그램을 운영 중이다. 완전 무인 운행을 내세운 로보택시가 여전히 현장 인력에 의존하고 있다는 점을 보여주는 사례다. 12일(현지시간) 블룸버그에 따르면 웨이모는 미국 애틀랜타에서 도어대시 기사들에게 인근에 문이 열린 채 멈춰 있는 자율주행 차량의 문을 닫아달라는 요청을 보내고 있다. 최근 소셜미디어 레딧에 올라온 도어대시 기사 앱 화면에는 “픽업이나 배달은 필요 없음(No pickup or delivery required)”이라는 안내와 함께 11.25달러를 지급하는 제안이 표시됐다. 양사는 올해 초 시작된 파일럿 파트너십의 일환이라고 확인했다. 양사는 공동 성명에서 “드물게 차량 문이 열린 채로 남아 차량이 출발하지 못하는 경우, 인근 도어대시 기사에게 알림을 보내 신속히 차량을 도로로 복귀시키고 있다”라고 밝혔다. 다만 해당 업무에 대한 비용을 웨이모가 직접 지급하는지 여부는 공개하지 않았다. 대신 “보상 구조는 기사들에게 경쟁력 있고 공정한 보상이 되도록 설계됐다”라고 설명했다. 이번 사례는 미국 로보택시 산업의 현실을 단적으로 보여준다. 웨이모는 미국 로보택시 시장을 선도하고 있지만, 차량 운행과 유지에는 여전히 상당한 인력이 필요하다. 차량 기지에서는 매일 청소·충전·정비를 담당하는 기술 인력이 상주하고 있으며 예외 상황이 발생하면 외부 플랫폼 노동자까지 동원되는 구조다. 웨이모는 도어대시 외에도 차량 공유업체 우버와 협력해 애틀랜타, 피닉스, 오스틴 등지에서 우버 앱을 통한 무인 차량 호출 서비스를 제공하고 있다. 피닉스에서는 도어대시와 별도의 자율주행 배송 파트너십도 운영 중이다. [실리콘밸리 원호섭 특파원] ▶ 매물 쏟아지는 강남 대장주…단숨에 호가 36억 뚝 ▶ “너 고소” 한명이 공무원 23명 1600건 소송…못참은 복지부가 한 일 ▶ “자식 눈치 안보고 ‘다쓰죽’ 하련다”…내달부터 4억 집 살면서 연 1600만원 받는 비법 [언제까지 직장인] ▶ “영끌해 대박, 너도 할 수 있어”…‘68억 수익 인증’ 공무원, 조작 의혹 ▶ [속보] 김여정 “정동영 무인기 유감 표명 다행…재발방지 주의 돌려야” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! '완전 무인' 자율주행 택시, 결국 '아르바이트생' 동원!",
        "content": "완전 무인 운행을 꿈꾸던 자율주행 택시의 현실은 아직 먼 이야기일까요? 미국 자율주행 기술 선두 주자인 웨이모(Waymo)가 주변의 배달 플랫폼 기사들에게 '주변 차량의 문을 닫아주면 11.25달러(약 1만 5천 원)를 지급하겠다'는 파일럿 프로그램을 운영 중이라는 소식에 많은 이들이 충격을 금치 못하고 있습니다. 이는 곧 '완전 무인'을 표방하는 자율주행 택시가 여전히 인간의 손길에 의존하고 있다는 적나라한 증거이기 때문입니다.\n\n최근 소셜 미디어 레딧을 통해 공개된 도어대시(DoorDash) 기사의 앱 화면에는 '픽업이나 배달은 필요 없음'이라는 안내와 함께 11.25달러가 제시된 자율주행 차량 문 닫기 요청이 담겨 있었습니다. 드물게 발생하는 차량 문이 열린 채 멈춰 차량이 더 이상 운행되지 못하는 상황을 해결하기 위해, 인근에 있는 배달 기사에게 도움을 요청하고 그 대가로 금전적 보상을 제공하는 방식입니다. 비록 웨이모와 도어대시는 해당 비용을 웨이모가 직접 지급하는지에 대한 여부는 공개하지 않았지만, '기사들에게 경쟁력 있고 공정한 보상이 되도록 설계되었다'고 밝혔습니다."
      },
      {
        "title": "자율주행 택시, '인간 의존'의 씁쓸한 현실과 그 배경",
        "content": "이번 웨이모의 사례는 자율주행 기술의 놀라운 발전에도 불구하고, 실제 상용화 과정에서 마주하는 현실적인 어려움을 여실히 보여줍니다. 자율주행 기술은 인간의 운전 능력을 뛰어넘는 정교함을 자랑하지만, 예상치 못한 돌발 상황이나 기술적인 오류가 발생했을 때 이를 해결할 수 있는 '최후의 보루'는 여전히 인간이라는 점을 시사합니다.\n\n웨이모와 같이 자율주행 시장을 선도하는 기업조차도 차량 기지 내에서는 매일 청소, 충전, 정비를 담당하는 전문 인력이 상주해야 합니다. 또한, 외부 플랫폼 노동자까지 동원해야 하는 예외적인 상황이 발생한다는 것은, 완전한 무인 시스템 구축에 아직 넘어야 할 산이 많다는 것을 의미합니다. 이는 단순히 기술적인 문제를 넘어, 안전, 규제, 그리고 사회적 수용성 등 복합적인 요인들이 얽혀 있음을 보여줍니다. 과거에도 유사한 사례로, 자율주행 차량이 예상치 못한 장애물을 인지하지 못해 사고가 발생하는 등의 문제가 꾸준히 제기되어 왔습니다."
      },
      {
        "title": "AI 시대의 아이러니: '아날로그' 노동력 동원의 숨겨진 이유 (TMI)",
        "content": "완전 무인 자율주행 시스템을 구축하기 위한 궁극적인 목표와는 상반되게, 웨이모가 도어대시 기사들에게 '문 닫기'를 요청하는 상황은 마치 AI 시대의 아이러니를 보여주는 듯합니다. 이는 우리가 생각하는 'AI가 모든 것을 해결하는 미래'와는 다소 거리가 있는 현실적인 접근 방식이라고 할 수 있습니다.\n\n흥미로운 점은 이러한 '인간 개입'이 단순히 비용 절감을 위한 것만은 아닐 수 있다는 것입니다. 예를 들어, 극심한 악천후 속에서 차량이 멈춰 섰을 때, AI가 주변 환경을 정확히 인지하고 안전하게 문제를 해결하기 어려울 수 있습니다. 이럴 때, 해당 지역의 지리와 상황에 밝은 사람이 즉각적으로 개입하여 문제를 해결하는 것이 더 빠르고 안전한 방법일 수 있습니다. 즉, AI의 '눈'과 '뇌'가 닿지 않는 영역을 '인간의 발'과 '손'으로 보완하려는 전략으로 볼 수도 있습니다. 또한, 웨이모는 차량 공유 서비스인 우버와 협력하여 애틀랜타, 피닉스, 오스틴 등지에서 우버 앱을 통한 무인 차량 호출 서비스를 제공하고 있으며, 피닉스에서는 도어대시와는 별개의 자율주행 배송 파트너십도 운영하고 있습니다. 이는 다양한 플랫폼과의 협력을 통해 자율주행 시스템의 유연성과 확장성을 확보하려는 시도로 해석됩니다."
      },
      {
        "title": "자율주행 택시, 언제쯤 '진짜' 우리 곁에 올까? (미래 전망)",
        "content": "이번 웨이모의 사례는 자율주행 택시의 완전한 상용화까지는 아직 상당한 시간이 필요함을 시사합니다. 하지만 이러한 '인간의 도움'이 필요한 순간들을 해결해나가면서 기술은 더욱 발전할 것입니다. 결국, 자율주행 택시가 우리 일상에 완전히 자리 잡기 위해서는 △기술적인 안전성 강화 △정부의 명확한 규제 마련 △소비자들의 신뢰 확보 등 다양한 과제들이 해결되어야 할 것입니다.\n\n전문가들은 자율주행 기술이 단계적으로 발전하며 특정 구간이나 특정 조건 하에서 먼저 상용화될 것으로 전망하고 있습니다. 예를 들어, 고속도로에서의 주행 보조 기능은 이미 상당 부분 상용화되었으며, 향후에는 정해진 노선만을 운행하는 셔틀 서비스나 물류 운송 등에 먼저 적용될 가능성이 높습니다. 개인적으로는 이러한 '불완전함' 속에서 끊임없이 발전해나가는 자율주행 기술이 궁극적으로는 우리 삶을 더욱 편리하고 안전하게 만들 것이라고 기대합니다. 다만, 그 과정에서 발생하는 새로운 윤리적, 사회적 문제들에 대한 깊이 있는 고민과 논의가 반드시 수반되어야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "자율주행 택시, '문 닫기 알바'로 1만 5천 원이라는 자극적인 제목에 끌려 기사를 읽었는데, 생각보다 훨씬 현실적인 고민들을 담고 있어서 놀랐습니다. '완전 무인'이라는 환상 뒤에 숨겨진 인간의 역할과 그 필요성을 엿볼 수 있었던 유익한 기사였습니다. 앞으로 자율주행 기술이 어떻게 발전해나갈지, 그리고 그 과정에서 우리는 어떤 점들을 주목해야 할지 다시 한번 생각해보는 계기가 되었습니다. 기술 발전의 이면에 숨겨진 '사람'의 중요성을 잊지 말아야 할 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n12688?mid=n1006",
    "hashTag": [
      "#자율주행택시",
      "#웨이모",
      "#로보택시",
      "#자율주행",
      "#기술동향",
      "#미래기술",
      "#AI",
      "#도어대시",
      "#정치",
      "#사회",
      "#이슈"
    ]
  },
  {
    "type": "its",
    "title": "30만원 '챗GPT 프로', 카톡 선물하기선 10분의 1 가격",
    "newTitle": "30만원 챗GPT 프로, 카톡 선물하기에서 2만9000원에? 역대급 할인 꿀팁!",
    "article": "13일 카카오에 따르면 '챗GPT Pro 1개월 이용권'(2만9000원), '챗GPT 플러스 1개월 이용권 1+1'(2만9000원)이 카카오톡 선물하기에서 판매 중이다. 뉴시스 [파이낸셜뉴스] 30만원에 달하는 챗GPT 최상위 유료 구독상품인 ‘챗GPT 프로(Pro)’를 카카오톡에서 챗GPT 플러스 요금제 가격인 2만9000원에 구입이 가능하다. 13일 카카오에 따르면 전날부터 카카오톡 선물하기에서 ‘챗GPT 프로 1개월 이용권’이 2만 9000원에 판매 중이다. '챗GPT 프로'는 챗GPT 유료 멤버십 중 최고 등급에 해당한다. 최신 GPT 모델을 사용 한도 없이 활용할 수 있으며 복잡한 데이터 분석과 장문 보고서 작성, 코드 생성·검증 작업 등을 안정적으로 처리할 수 있는 것이 특징이다. 이에 대규모 프로젝트를 수행하는 개발자, 연구자 등을 겨냥한 멤버십으로 분류된다. 한국에서는 월 구독료로 웹 결제 기준 200달러(약 28만8500원), 구글 플레이에서는 31만원, 애플 앱스토어에서는 29만9000원에 판매되고 있다. 해당 이용권은 카카오톡 안에 삽입된 ‘챗GPT 포 카카오’에서 사용할 수 있다. 1인당 5개까지만 구입 가능하며, 기존에 유료 멤버십을 사용 중이라면 해당 구독을 해지해야 등록할 수 있다. 이는 챗GPT 포 카카오 서비스 사용 경험을 확대하고 AI 서비스 이용권을 가족이나 지인 등에게 선물할 수 있는 기회를 제공할 수 있을 것으로 보인다. 이에 ‘챗GPT 포 카카오’ 이용자는 더 늘어날 것으로 보인다. 카카오에 따르면 지난해 10월 말 출시 후 200만명 수준이던 이 서비스 이용자는 현재 800만명 수준으로 4배나 늘었다. 카카오 관계자는 \"카카오톡 선물하기를 통해 구매·선물 후 등록하여 사용 가능하며 기간 한정 운영하는 프로모션 상 1인당 구매에 제한이 있을 수 있다\"며 \"판매 종료 시점은 미정\"이라고 전했다. wongood@fnnews.com 주원규 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 기쁨조 후보女, 얼굴 공개 \"金 마사지와 또..\" 폭로 → 취침 전 성관계, 여자한테 더 좋은 이유 연구 결과.. → '유방암 가슴 복원 수술' 서정희 \"목욕탕 가면...\" → 현직 판사와 결혼 여배우 \"쟤네 언제까지 살겠냐는...\" → \"나 사람 죽이고 뉴스에...\" 예언, 40대 女직원은... → 이랜드家 아들과 이혼 48세 여배우, 재혼 최초 발표 → 황희찬, 영동대교에 '슈퍼카 방치' 논란...무슨 일 → \"생활비 500 주는데 양가 명절용돈 10도 싫대요\" → 논산 논두렁서 女 시신 발견, 사후경직이...의문 → \"신입 승무원 30명이 단체로..\" 공개된 놀라운 사진 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "믿기 힘든 가격 할인, 챗GPT 프로가 10분의 1로?",
        "content": "이게 실화인가 싶으실 겁니다. 월 30만원에 달하는 최상위 AI 서비스, '챗GPT 프로(Pro)'를 카카오톡 선물하기에서 단돈 2만9000원에 구매할 수 있다는 소식입니다. 그것도 1+1 혜택까지 얹어 말이죠. 기존의 챗GPT 유료 구독료를 생각하면 정말 파격적인 할인이 아닐 수 없습니다. 왜 이런 역대급 할인이 가능했는지, 그리고 이 혜택을 어떻게 누릴 수 있는지 자세히 알아보겠습니다."
      },
      {
        "title": "챗GPT 프로, 대체 어떤 서비스길래?",
        "content": "우선 챗GPT 프로가 어떤 서비스인지 알아야 합니다. 챗GPT 프로는 현재 제공되는 유료 멤버십 중 최고 등급에 해당합니다. 최신 GPT 모델을 한도 없이 활용할 수 있으며, 복잡한 데이터 분석, 장문의 보고서 작성, 코드 생성 및 검증 작업까지 안정적으로 처리할 수 있습니다. 단순히 대화하는 수준을 넘어, 개발자, 연구자 등 전문적인 영역에서 대규모 프로젝트를 수행하는 사람들을 겨냥한 프리미엄 서비스라고 할 수 있습니다.\n\n한국에서의 정상적인 가격은 웹 결제 기준으로 월 200달러, 한화로 약 28만8500원 수준입니다. 구글 플레이에서는 31만원, 애플 앱스토어에서는 29만9000원에 판매되고 있어, 30만원에 육박하는 고가 서비스입니다."
      },
      {
        "title": "카카오와 챗GPT, 의외의 만남 비하인드",
        "content": "그렇다면 이렇게 고가의 서비스가 왜 카카오톡 선물하기에서 10분의 1 가격으로 판매되고 있을까요? 바로 '챗GPT 포 카카오' 서비스와의 연계 때문입니다. 카카오는 지난해 10월 '챗GPT 포 카카오' 서비스를 출시하며 AI 서비스 이용자 기반을 빠르게 늘려왔습니다. 출시 초기 200만 명 수준이던 이용자가 현재 800만 명까지 4배나 증가했다고 하니, 카카오의 AI 서비스 확대 전략이 성공적이라고 볼 수 있습니다.\n\n이번 프로모션은 이러한 '챗GPT 포 카카오' 서비스의 이용 경험을 더욱 확대하고, AI 서비스 이용권을 가족이나 지인에게 선물하는 기회를 제공하기 위한 전략으로 풀이됩니다. 즉, 카카오의 이용자 확대 및 생태계 강화와 OpenAI의 서비스 확산이 맞물려 발생한 역대급 할인 찬스인 셈입니다."
      },
      {
        "title": "놓치면 후회! 챗GPT 프로 할인 꿀팁 활용법",
        "content": "이 혜택을 누리기 위해서는 몇 가지 주의사항이 있습니다. 구매한 이용권은 카카오톡 안에 삽입된 ‘챗GPT 포 카카오’에서 등록 후 사용해야 합니다. 또한, 1인당 최대 5개까지만 구입 가능하며, 만약 기존에 챗GPT 유료 멤버십을 사용 중이라면 해당 구독을 해지해야만 새로 등록할 수 있습니다.\n\n카카오 관계자는 이 프로모션이 기간 한정으로 운영되며, 판매 종료 시점은 미정이라고 밝혔습니다. 서둘러서 혜택을 놓치지 마시고, 최신 AI 기술을 저렴하게 경험해 보시길 바랍니다. 개발자, 콘텐츠 크리에이터, 학습자 등 AI 기술을 적극적으로 활용하고 싶은 분들에게는 더할 나위 없는 기회가 될 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, 반신반의했습니다. 30만원짜리가 2만9000원이라니, 이게 뭔가 싶었죠. 하지만 기사를 꼼꼼히 읽어보니 카카오와의 제휴 프로모션이라는 점, 그리고 ‘챗GPT 포 카카오’ 서비스 사용이 전제된다는 점 등을 알 수 있었습니다. 제 주변에도 챗GPT 프로의 강력한 성능에 관심을 가졌지만 높은 가격 때문에 망설였던 분들이 많았는데, 이번 기회에 부담 없이 최신 AI를 경험해볼 수 있겠네요. 다만, 기존 유료 구독자들은 해지 절차를 거쳐야 한다는 점은 조금 번거로울 수 있습니다. 하지만 이 정도 할인이면 충분히 감수할 만하다고 생각합니다. AI 기술의 대중화를 선도하는 카카오와 OpenAI의 이번 협력이 앞으로 어떤 시너지를 낼지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n28760?mid=n1006",
    "hashTag": [
      "#챗GPT프로",
      "#챗GPT할인",
      "#카카오톡선물하기",
      "#AI",
      "#오픈AI",
      "#챗GPT포카카오",
      "#프로모션",
      "#기술",
      "#IT트렌드",
      "#가성비"
    ]
  },
  {
    "type": "its",
    "title": "\"내 정보 털렸다는데 피싱 전화 왜 안 와?\"…해커들의 진짜 노림수는",
    "newTitle": "개인정보 3천만 건 유출, 왜 보이스피싱 전화는 안 올까? 해커들의 놀라운 변화된 타겟 분석",
    "article": "[서울=뉴시스] 김명년 기자 = 쿠팡 전 직원이 일으킨 침해 사고로 성명, 이메일이 포함된 쿠팡 이용자 정보 3367만3817건이 유출됐다고 정부 민관합동조사단이 발표했다. 해당 직원은 전화번호, 배송지주소, 특수문자로 비식별화된 공동현관 비밀번호 등이 포함된 배송지 목록 페이지를 약 1억4800만건 조회한 것으로 드러났다. 사진은 10일 오후 서울 송파구 쿠팡 본사. 2026.02.10. kmn@newsis.com [서울=뉴시스] 신효령 기자 = \"내 정보 다 털린 것 같은데 보이스 피싱 전화나 스팸 문자가 없네요.\" SK텔레콤·KT·롯데카드·쿠팡 등 대규모 개인정보 유출사고가 잇따라 터지면서 국민들이 크게 불안해 하고 있다. 루이비통·디올·티파니 등 글로벌 명품 브랜드도 보안 관리 소홀로 수백만명의 고객 정보가 빠져나간 것으로 드러났다. 이용자 이름, 휴대번호, 집 주소만 파악해도 전화로 상대방을 속이기 훨씬 더 쉽다. 그래서 위험하다. 정확하게 수신자 이름을 알고 있는 보이스피싱이나 집 주소가 적힌 택배 오배송 문자라면 방심할만하다. 그렇지만 웬일인지 최근 개인정보 데이터를 악용한 2차 피해 사례를 주변에서 찾기 힘들다. 해석은 분분하다. 일단 여론이 잠잠할 때까지 2차 공격을 미루는 '잠복기'가 이어지고 있다는 분석도 있다. 세상 시끄러울 때 나섰다가는 자칫 수사기관의 타깃이 될 수 있어서다. 하지만 상당수 전문가들은 사이버 공격의 목적과 타깃이 달라졌기 때문이라고 분석한다. 과거에는 불특정 다수의 개인정보를 탈취해 보이스피싱 등 설계 조직에 넘기는 방식이 주를 이뤘지만 이제는 기관·기업의 정보 탈취 후 이를 미끼로 협박해 직접 금전 이득을 취하는 방식으로 바뀌었다는 설명이다. '가성비' 따지는 해커들…\"개인정보 팔기보다 기업 협박이 더 남는 장사\" 한국인터넷진흥원(KISA)에 따르면 2025년 한 해 동안 접수된 사이버 침해사고 신고 건수는 총 2383건으로 집계됐다. 이는 2024년(1887건)보다 약 26.3% 증가한 수치다. 지난해 랜섬웨어 신고는 274건으로 전년(195건)보다 40% 이상 증가했다. 전체 악성코드 감염 사고 가운데 랜섬웨어가 차지하는 비중도 70%대에 달하는 것으로 나타났다. 랜섬웨어 공격은 시스템을 마비시키거나 데이터를 빼낸 뒤 이를 미끼로 기업을 협박하는 수법을 말한다. 과거에는 시스템을 통째로 암호화한 뒤 이를 풀어주는 복구 비용을 요구했는데, 최근에는 데이터를 먼저 빼낸 뒤 대가를 지불하지 않으면 민감 정보를 공개하겠다고 협박하는 방식이 유행한다. 대체적으로 데이터 공개하지 않는 조건으로 기업에 메일이나 전화로 금전 협상을 제안하거나 다른 원하는 걸 요구한다. 쿠팡 사고의 경우에도 정보 유출자인 전직 직원이 고객 정보 유출 사실을 알리는 협박 메일을 보냈고, 이를 쿠팡이 정부기관에 알리면서 유출 사실이 공개됐다. 이들 해커들은 몰래 빼낸 개인정보를 활용하면 보다 정교한 피싱 공격이 가능한데도 굳이 수사기관에 추적될 부담을 안고 기업을 협박하는 것일까. 보안 전문가들은 '가성비 공격'이 가능하기 때문이라고 입을 모은다. 해커 입장에서 개인 수천명을 일일이 상대하며 범죄 수익을 올리는 것보다, 기업을 직접 압박해 거액을 받아내는 방식이 더 효율적으로 본다는 것. 사고를 당한 기업 역시 당장 정부기관으로부터 과징금 제재는 물론 집단 손해보상, 신뢰도 타격 등 파장을 감안할 경우 해커의 협상 테이블에 앉을 가능성이 높다고 본다. 이성엽 고려대 기술경영전문대학원 교수는 \"개인 수천명을 상대하는 것보다 대규모 데이터를 보유한 기업 한 곳을 해킹해 협상 테이블에 앉히는 것이 해커 입장에서 훨씬 효율적이고 쉬운 방법\"이라며 \"이번 쿠팡 사례도 기업 측에 유출 사실부터 알렸다. 이는 금전적 보상을 요구하는 전형적인 기업 대상 협박의 형태로 볼 수 있다\"고 설명했다. 해커와 은밀한 거래 나서는 기업들…대책 마련 시급 보안 전문가들은 최근 달라진 대외 여건에 따라 해커들이 비즈니스 모델을 빠르게 바꾸고 있다고 진단한다. 잇단 데이터 해킹에 따른 공급 과잉으로 다크웹에서 거래되는 개인정보의 단가가 폭락하고 있다. 해커들이 굳이 위험을 무릅쓰고 개인정보를 판매하거나 직접 피싱 범죄를 기획할 유인이 줄어들었다는 분석이다. 보안 업계 관계자는 \"다크웹에서 판매되는 개인정보가 건당 몇십원 수준에 거래될 정도\"라며 \"해커 입장에서 푼돈을 받고 데이터를 거래하느니, 차라리 기업을 협박해 거액을 받는 게 '남는 장사'라고 보는 것 같다\"고 말했다. 개인정보 유출사고 사실 신고에 따른 사회적 시선 탓에 차라리 해커와의 '은밀한 거래'에 나서는 기업들이 적지 않다는 점도 해킹 비즈니스 모델 변화가 빨라진 주된 배경으로 꼽힌다. 이 경우 '위험한 거래'가 될 가능성이 높다는 것이 보안 전문가들의 경고다. 가령, 첫 협상에서는 충분히 사고기관이 받아들일 수 있는 금액을 요구했다가 추후 협상에서 점점 금액을 높여가는 방식이다. 익명을 요구한 업계 관계자는 \"정부에 한번 신고할 타이밍을 놓치면 계속 해커에게 끌려다닐 수 밖에 없다\"며 \"해커와의 협상은 사실 얻는 것보다 잃을 게 많은 자충수가 되는 경우가 부지기수\"라고 말했다. 한편, 업계에선 쿠팡 유출사고 등에 따른 2차 피해가 아직 드러나지 않았다고 해서 안심하기는 이르다는 시각도 여전하다. 이미 유출된 개인정보가 다크웹 등 암시장에 유통될 경우, 정교한 타깃형 공격이나 라이벌 기업의 공격적인 마케팅에 이용자들이 무방비로 노출될 수 있기 때문이다. 김명주 서울여대 교수(AI안전연구소장)는 \"이미 쿠팡 사용자들이 유출 사실을 인지하고 있어 개인 대상의 1차적인 사기 공격은 어려워졌을 수 있지만, 잠재적 위협은 여전하다\"며 \"쿠팡 사태를 계기로 근본적인 보안 체계를 재점검해야 한다\"고 제언했다. ☞공감언론 뉴시스 snow@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 설 연휴 겨냥 보이스피싱 증가…이통3사, 고객 보호 나선다 ◇ 최정윤, 싱글맘 아니다…5세 연하 사업가와 재혼 ◇ 김지민, 샌프란시스코서 남친과 달달 데이트 포착 ◇ 최양락·팽현숙 카페, 알고 보니 '불륜 성지'였다 ◇ 이승기, 두 아이 부모 된다…이다인 임신 5개월 ◇ '돌연 사망' 배우 정은우, 생전에 \"사기꾼 많아\" ◇ '이혼' 율희, 19금 '사내 로맨스' 주인공 됐다 ◇ '문원♥' 신지 \"데뷔 초 god 꼬시지 말라고 물세례\" ◇ KCM, 셋째 공개 후 대리기사 됐다 \"술 못 마셔\" ◇ 57세 엄정화, 운동 삼매경…나이 비껴간 미모 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경악! 3천만 건 정보 유출, 그런데 보이스피싱 전화는 '깜깜무소식'?",
        "content": "상상만 해도 끔찍한 일이 현실이 됐습니다. 쿠팡 전 직원의 악행으로 3천만 건이 넘는 개인정보가 유출되었다는 충격적인 발표가 있었습니다. 이용자의 성명, 이메일 주소는 물론, 전화번호, 배송지 주소, 심지어 공동현관 비밀번호까지… 이름만 알아도 속이기 쉬운 보이스피싱이나 스팸 문자에 대한 불안감이 최고조에 달해야 할 상황이죠. 그런데 이상하게도 주변에서는 2차 피해, 즉 보이스피싱 전화나 스팸 문자를 받았다는 이야기가 뜸합니다. 이게 대체 어떻게 된 일일까요? 혹시 우리가 모르는 사이에 무언가 바뀌고 있는 걸까요?"
      },
      {
        "title": "보이스피싱 '잠복기'인가, 아니면 '진화'인가: 해커들의 노림수 변화",
        "content": "일각에서는 여론이 잠잠해질 때까지 2차 공격을 미루는 '잠복기'라는 분석도 나옵니다. 시끄러울 때 움직이면 수사기관의 표적이 되기 쉬우니, 때를 기다린다는 것이죠. 하지만 더 많은 전문가들은 사이버 공격의 목적과 타겟 자체가 달라졌다고 진단합니다. 과거에는 수많은 개인정보를 무작위로 수집해 보이스피싱 조직에 넘기는 방식이 일반적이었습니다. 하지만 이제는 기관이나 기업의 민감 정보를 탈취한 뒤, 이를 무기로 직접 금전적인 이득을 취하는, 훨씬 더 정교하고 '효율적인' 방식으로 진화했다는 겁니다.\n\n실제로 한국인터넷진흥원(KISA)에 따르면 2025년 사이버 침해사고 신고 건수는 2383건으로 전년 대비 약 26.3% 증가했으며, 특히 랜섬웨어 신고는 40% 이상 급증했습니다. 랜섬웨어는 시스템을 마비시키거나 데이터를 빼낸 뒤, 이를 공개하지 않는 대가로 기업을 협박하는 수법인데, 최근에는 데이터를 먼저 탈취한 뒤 금전 요구로 이어지는 경우가 많습니다. 쿠팡 사고 역시 정보 유출 직원이 쿠팡 측에 협박 메일을 보낸 것이 발단이 되어 공개되었습니다. 해커들은 수많은 개인정보를 이용해 정교한 피싱 공격을 할 수 있음에도 불구하고, 왜 굳이 추적의 위험을 안고 기업을 직접 협박하는 것일까요?"
      },
      {
        "title": "해커들의 '가성비' 전략: 개인정보 장사보다 기업 협박이 더 남는 장사?",
        "content": "보안 전문가들은 이 모든 변화의 배경에 '가성비'라는 키워드가 있다고 말합니다. 해커 입장에서는 수천, 수만 명의 개인과 일일이 접촉하며 범죄 수익을 올리는 것보다, 대규모 데이터를 가진 기업 한 곳을 직접 압박하여 거액의 금전적 이득을 취하는 것이 훨씬 효율적이라는 것이죠. 사고를 당한 기업 역시 정부의 과징금, 집단 손해배상, 치명적인 신뢰도 하락 등의 파장을 고려할 때, 해커의 협상 테이블에 앉을 가능성이 매우 높다는 분석입니다.\n\n이성엽 고려대 기술경영전문대학원 교수는 \"대규모 데이터를 보유한 기업 한 곳을 해킹해 협상 테이블에 앉히는 것이 해커 입장에서 훨씬 효율적이고 쉬운 방법\"이라며, 쿠팡 사례처럼 기업 측에 먼저 유출 사실을 알리는 행위 자체가 금전적 보상을 요구하는 전형적인 기업 대상 협박의 형태라고 설명했습니다. 이는 곧 '개인정보 장사'의 시대는 저물고, '기업과의 은밀한 거래'가 새로운 해킹 비즈니스 모델로 떠오르고 있음을 시사합니다."
      },
      {
        "title": "개인정보 단가 폭락과 '위험한 거래'의 덫: 기업들은 왜 해커와 협상하는가",
        "content": "최근 잇따른 데이터 유출 사고로 인해 다크웹 등 암시장에서 거래되는 개인정보의 단가가 폭락했습니다. 건당 몇십 원 수준에 불과한 개인정보를 판매하거나, 이를 이용해 직접 피싱 범죄를 기획할 유인이 그만큼 줄어든 것입니다. 보안 업계 관계자의 말처럼, 해커들은 '푼돈'을 받는 대신 기업을 직접 협박해 '거액'을 얻는 것이 훨씬 남는 장사라고 판단하는 것이죠. 더욱이, 개인정보 유출 사실을 신고했을 때 받을 사회적 시선과 후폭풍을 우려해, 차라리 해커와 '은밀한 거래'에 나서는 기업들도 적지 않다고 합니다.\n\n하지만 보안 전문가들은 이러한 '위험한 거래'가 오히려 더 큰 화를 불러올 수 있다고 경고합니다. 처음에는 받아들일 만한 금액으로 시작하더라도, 시간이 지날수록 요구 금액이 높아지는 식으로 끌려다닐 가능성이 높기 때문입니다. 한번 신고 타이밍을 놓치면 해커에게 휘둘리게 되는 '자충수'가 될 수 있다는 것이죠. 설령 당장의 2차 피해가 드러나지 않더라도, 유출된 정보가 암시장에 유통되면 정교한 타깃형 공격이나 경쟁사의 공격적인 마케팅에 이용될 위험은 여전히 존재합니다. 김명주 서울여대 교수는 \"이미 유출된 사실을 인지하고 있어 개인 대상 1차 사기는 어려워졌을 수 있지만, 잠재적 위협은 여전하다\"며, 이번 사태를 계기로 근본적인 보안 체계 재점검의 필요성을 강조했습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 정보 유출 사고를 보면서, 우리가 생각했던 것보다 훨씬 거대한 변화가 해커들의 세계에서 일어나고 있음을 느꼈습니다. 단순히 개인정보를 훔쳐서 보이스피싱에 이용하는 수준을 넘어, 이제는 기업을 직접 압박하는 '기업형 해킹'이 대세가 되고 있다는 점이 충격적이었습니다. 개인정보 유출 사고가 발생했을 때, 기업이 과연 합리적인 판단을 내릴 수 있을지, 혹은 '위험한 거래'에 발을 들일지 여부도 주목해야 할 부분입니다. 우리 개인의 정보가 이렇게 위험하게 거래되고 있다는 사실 자체가 소름 끼치지만, 앞으로 이런 사고를 막기 위해 기업과 정부, 그리고 우리 개인 모두가 어떤 노력을 해야 할지 깊이 고민해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20260213n04970?mid=n1006",
    "hashTag": [
      "#개인정보유출",
      "#쿠팡개인정보",
      "#보이스피싱",
      "#랜섬웨어",
      "#사이버보안",
      "#해킹",
      "#개인정보보호",
      "#정보보안",
      "#기업보안",
      "#다크웹"
    ]
  }
]