[
  {
    "type": "sisa",
    "title": "\"어! 이게 아닌데…\" 월세 더 받으려다가 큰일 난 집주인들",
    "newTitle": "월세 세입자는 보셔요! 집주인이 월세 더 받으려다 놓치는 이유?",
    "article": "월세 수요 느는데 거래량은 뒷걸음질 '고정비 부담' 가중 월세난 이어질 수도 지난 11일 서울 중구 남산에서 바라본 시내 아파트 모습. 뉴시스 [파이낸셜뉴스] 정부의 10·15 부동산 대책 발표 이후 서울 지역 월세 매물이 빠르게 늘어난 반면 거래량은 오히려 감소한 것으로 나타났다. 종합부동산세 부담 등으로 월세를 높이는 임대인들이 늘어나고 있지만 가격부담을 느끼는 세입자들이 쉽게 계약을 체결하지 못하는 것으로 해석된다. 25일 국토교통부 실거래가 공개시스템에 따르면 올해 10월 16일~12월 22일 서울 지역 월세 거래량은 1만9553건으로 전년 동기 2만1404건 대비 8.6% 줄었다. 월세 수요가 많은 강남구의 경우 87.8% 급감했으며 '한강벨트' 가운데 용산구, 동작구, 성동구 지역 월세 거래량도 9~48% 감소한 모습이다. 반대로 월세 매물은 빠르게 늘고 있다. 부동산 플랫폼 아실에 따르면 지난 23일 기준 서울 지역 월세 매물은 2만1779건으로 10월 16일 1만9712건 대비 10.5% 늘었다. 특히 강남, 한강벨트 지역 매물이 상당수를 차지한다. 이날 강남의 경우 매물 수는 6332건, 성동구 740건, 영등포구 625건, 마포구 572건이다. 월세 매물은 10·15 대책 발표를 기점으로 빠르게 증가했다. 실제 10월 중순까지 2만건 아래였던 월세 매물 건수는 같은 달 22일 2만146건으로 오름세를 보이기 시작했다. 이후 한달여 만인 11월 12일 2만2000건을 돌파, 그 숫자를 유지하고 있다. 매물은 늘고 있지만 거래량이 줄어든 이유는 세입자들이 현재 월세 가격을 높다고 생각하기 때문이다. 월세의 경우 정기적으로 나가는 비용이 전세 비용보다 높은 데다, 최소 1년 단위 계약을 하는 까닭에 고정비가 매달 나올 수밖에 없다. 서울 거주 수요는 계속 늘어나는 만큼 업계는 가격 하락을 기다리는 사람들이 많다고 보고 있다. 문제는 월세 가격 조정이 사실상 쉽지 않다는 점이다. 집값 상승으로 늘어난 종부세를 월세로 충당해야 하는 임대인 입장에서 인하를 결정하기가 어렵다는 것이다. 고준석 연세대 경영전문대학원 상남경영원 주임교수는 \"최근 전세보다 월세 선호 현상이 더욱 커지고 있다\"며 \"전세의 월세화는 종합부동산세를 임차인들에게 전가시키는 과정이라고 볼 수 있다\"고 했다. 이에 따라 월세난이 심화할 수 있다는 분석도 나온다. 10·15 대책으로 전세 물량이 크게 줄었고 그 수요가 월세로 이동하는 상황인데, 가격 조정이 되지 않을 경우 월세를 구하기가 더욱 어렵게 된다는 논리다. 이윤홍 한양대학교 건축공학부 교수는 \"임차인이 생각하는 가격과 월세 가격이 맞지 않으면 아무래도 계약은 성사되기 어렵다\"며 \"매물은 늘어나는데 들어갈 수 있는 집은 줄어드는 월세난이 발생할 수 있다\"고 설명했다. kjh0109@fnnews.com 권준호 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 뉴스 보셨어요? 집주인들 큰일 났대요!",
        "content": "이웃님들, 안녕하세요! 요즘 집 구하기가 하늘의 별 따기라고 하잖아요. 특히나 전세 구하기가 너무 힘들어서 다들 월세로 눈을 돌리고 계신데요. 그런데 얼마 전 흥미로운 기사를 하나 봤어요. '월세 더 받으려다가 오히려 큰일 난 집주인들'이라니, 이게 대체 무슨 일인가 싶더라고요. 솔직히 저는 처음에 '아니, 수요가 많으면 월세를 올리는 게 당연한 거 아닌가?'라고 생각했거든요. 그런데 기사를 자세히 보니, 집주인들이 무턱대고 월세를 올렸다가 오히려 세입자를 못 구하는 상황이 속출하고 있다는 거예요. 세상에... 이런 일이 실제로 일어나고 있다니, 정말 충격적이지 않나요? 그래서 오늘은 이 '월세 관련 뉴스'를 가지고 우리 이웃님들과 함께 왜 이런 상황이 벌어지고 있는지, 그리고 앞으로 월세 시장이 어떻게 흘러갈지, 또 우리 세입자들은 어떻게 대처해야 할지에 대해 아주 자세하고 꼼꼼하게 파헤쳐 보는 시간을 가져보려고 합니다. 혹시 요즘 이사 계획 있으시거나 월세 살고 계신 분들이라면, 오늘 제 이야기에 귀 쫑긋 세우시는 거 잊지 마세요!"
      },
      {
        "title": "도대체 왜 '월세'가 늘고 '거래량'은 줄어들었을까요?",
        "content": "자, 그럼 이 기사가 왜 나왔는지부터 차근차근 설명해 드릴게요. 최근 정부에서 부동산 관련 대책을 발표했잖아요? 그런데 그 대책 이후로 서울 지역에서 월세로 나올 수 있는 집들은 엄청나게 늘었는데, 정작 그 집을 계약하려는 사람은 오히려 줄었다는 거예요. 이게 왜 그러냐면요, 여러 가지 복합적인 이유가 있겠지만 가장 큰 이유는 바로 '종합부동산세(종부세)' 때문이라고 해요. 집값이 워낙 많이 오르다 보니, 집을 여러 채 가지고 계신 집주인들은 종부세 부담이 엄청나게 커졌거든요. 그런데 이걸 그냥 자기 돈으로 내기에는 너무 아깝잖아요? 그래서 그 부담을 결국 누가 지게 되냐! 바로 우리 세입자들에게 월세를 더 올려 받음으로써 메우려고 하는 거예요. 마치 '내 세금이니까 네가 좀 더 내!'라고 하는 심보랄까요? 그러니 당연히 집주인들은 월세를 높이려고 하고, 반대로 세입자들은 '아니, 이렇게까지 월세를 올려서 살아야 하나?' 싶어서 가격이 부담된다고 느끼는 거죠. 특히나 강남구나 용산구, 동작구 같은 인기 지역에서는 월세 매물은 쫙 늘었는데, 거래량은 엄청나게 줄었다고 하니, 정말 '집주인 마음 따로, 세입자 마음 따로'인 상황이 벌어지고 있는 거랍니다. 생각해보면 전세는 한 번 계약하면 2년 동안 고정된 금액으로 살 수 있잖아요. 그런데 월세는 매달 나가는 고정 지출이기 때문에, 한번 가격이 부담스러워지면 계속해서 스트레스를 받을 수밖에 없어요. 그래서인지 많은 분들이 가격이 조금 오르더라도 안전한 전세를 선호하시는 경향이 있거든요. 그런데 전세 물량까지 줄어들었다고 하니, 정말이지 월세 시장의 앞날이 어떻게 될지 저도 무척이나 궁금해지네요."
      },
      {
        "title": "집주인도 손해, 세입자도 스트레스! '월세'의 딜레마",
        "content": "그렇다면 실제로 얼마나 월세 매물이 늘고 거래량은 줄었는지 구체적인 수치를 좀 볼까요? 기사에 따르면, 올해 10월 중순부터 12월 중순까지 서울 지역의 월세 거래량이 작년 같은 기간보다 무려 8.6%나 줄었다고 해요. 와우! 그중에서도 강남구는 무려 87.8%나 급감했다니, 이건 정말 심각한 수준이 아닌가 싶어요. 반면에 서울 지역의 월세 매물은 10.5%나 늘었고요. 특히 강남, 성동, 영등포, 마포 같은 지역에서는 월세 매물이 눈에 띄게 증가했다고 합니다. 마치 '이만큼 집 많으니 골라 들어가세요!' 하는 것 같은데, 정작 들어가고 싶어도 가격 때문에 망설이는 세입자들이 많다는 거죠. 집주인 입장에서도 어떨까요? 당장 세를 줘야 하는데, 임대료를 낮추기는 쉽지 않죠. 종부세 부담 때문에라도 월세를 올려야겠다는 생각이 드는데, 그렇다고 해서 세입자에게 무조건 '내야 한다'고 강요할 수도 없는 노릇이고요. 그래서 집주인들도 '어떻게든 되겠지' 하면서 일단 월세를 높여서 내놓고 기다리는 분위기라고 해요. 이러니 당연히 임대인과 임차인 간의 가격 눈높이가 맞지 않아서 계약이 성사되지 않는 경우가 많아지고, 결국 '매물은 쌓이는데 들어갈 집은 없는' 진풍경이 벌어지고 있는 거죠. 이런 상황이 계속된다면, 앞으로 월세난이 더욱 심화될 수도 있다는 분석도 나오고 있답니다. 예를 들어, 제가 아는 어떤 분은 월세를 40만원 올렸는데, 그 집을 보러 온 세입자분들이 다들 '너무 비싸요' 하고 돌아갔다고 해요. 결국 몇 달 동안 집이 비어있는 바람에, 월세로 받을 수 있었던 금액보다 오히려 더 큰 손해를 보게 된 거죠. 이런 사례들이 쌓이고 쌓이면, 결국 집주인들도 '월세를 무작정 올리는 것만이 능사가 아니구나'라고 깨닫게 될지도 모르겠어요."
      },
      {
        "title": "앞으로 월세 시장, 우리는 어떻게 준비해야 할까요?",
        "content": "그렇다면 앞으로 월세 시장은 어떻게 흘러갈까요? 전문가들은 전세의 월세화 현상이 더욱 가속화될 것으로 보고 있어요. 즉, 예전처럼 많은 사람들이 전세를 살기보다는 월세로 전환하는 추세가 계속될 거라는 거죠. 그런데 앞서 이야기했듯이, 집주인들은 종부세 부담 때문에 월세를 쉽게 내리지 않을 가능성이 높고요. 이러니 세입자 입장에서는 부담이 될 수밖에 없어요. 하지만 그렇다고 해서 마냥 손 놓고 있을 수는 없겠죠? 그럼 우리 세입자들은 어떻게 현명하게 대처해야 할까요? 첫 번째는 바로 '발품'을 많이 파는 거예요. 부동산 앱이나 공인중개사 사무소를 통해 최대한 많은 월세 매물을 알아보세요. 발품을 많이 팔수록 좋은 조건의 집을 찾을 확률이 높아지니까요. 두 번째는 '협상력'을 키우는 거예요. 내가 이 집을 꼭 계약하고 싶다는 의사를 분명히 하면서도, 혹시 월세 조정이 가능한 부분은 없는지 정중하게 문의해보세요. 간혹 집주인분들 중에 몇 만원이라도 깎아주면 바로 계약하겠다는 분들도 계시거든요. 세 번째는 '계약 조건'을 꼼꼼히 살펴보는 거예요. 혹시 월세 외에 관리비나 기타 추가 비용은 없는지, 계약 기간은 어떻게 되는지 등을 명확하게 확인해야 나중에 불필요한 분쟁을 막을 수 있어요. 예를 들어, 제가 얼마 전 이사할 때도 월세를 조금이라도 낮추려고 집주인분과 몇 번이나 통화를 했었거든요. 결국 몇 만원밖에 못 깎았지만, 그래도 덕분에 조금이나마 부담을 덜 수 있었답니다. '티끌 모아 태산'이라는 말이 있잖아요? 작은 금액이라도 아끼려는 노력이 결국 큰 차이를 만들어낼 수 있다는 점, 꼭 기억하셨으면 좋겠어요. 앞으로 월세 시장이 어떻게 변할지는 아무도 정확히 예측할 수 없지만, 우리의 작은 노력들이 모여서 더 나은 주거 환경을 만들어갈 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 월세, 신중하게 결정해야 할 때!",
        "content": "오늘 이렇게 월세 관련 뉴스에 대해서 이것저것 이야기 나눠봤는데요, 여러분은 어떻게 생각하시나요? 저는 이번 기사를 보면서 '아, 정말 부동산 시장이라는 게 이렇게 복잡하고 미묘한 거구나'라는 걸 다시 한번 느꼈어요. 집주인은 당연히 자신의 이익을 최대화하고 싶겠지만, 세입자들도 합리적인 가격으로 안정적인 주거 공간을 찾고 싶잖아요. 이 두 마음이 충돌하면서 결국 이런 '월세난'이라는 현상이 나타나는 것 같아요. 앞으로 저도 월세로 집을 구하게 된다면, 단순히 '집이 많으니 싸겠지'라고 섣불리 생각하기보다는, 오늘 제가 말씀드린 것처럼 신중하게 발품 팔고, 꼼꼼하게 조건 따져보면서 현명하게 결정해야겠다는 다짐을 하게 되었습니다. 물론 집주인분들도 무턱대고 월세를 올리기보다는, 세입자들의 사정까지 고려하는 따뜻한 마음을 조금 더 가져주시면 좋겠다는 작은 바람도 가져봅니다. 우리 모두에게 더 나은 주거 환경이 마련되기를 바라며, 오늘 이야기는 여기서 마무리할게요. 혹시 오늘 내용 중에 궁금한 점이 있으시거나, 여러분의 경험담이 있다면 언제든지 댓글로 남겨주세요! 저와 이웃님들이 함께 소통하면서 더 많은 정보를 얻어갈 수 있으니까요. 그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n01503?mid=n1006",
    "hashTag": [
      "#월세",
      "#부동산",
      "#집주인",
      "#세입자",
      "#부동산대책",
      "#월세시장",
      "#부동산뉴스",
      "#전월세"
    ]
  },
  {
    "type": "sisa",
    "title": "[오늘의 날씨] '전국이 냉동고' 영하 18도까지 뚝…서해안 '폭설'",
    "newTitle": "영하 18도 체감! 극한 한파, 이럴 땐 이렇게 대비하세요!",
    "article": "아침 최저 영하 18도~영하 3도, 낮 최고 영하 7도~4도 울릉·독도·전라서해안·제주산지엔 아침까지 많은 눈 금요일인 26일은 북서쪽에서 내려오는 찬 공기의 영향으로 전국 대부분 지역이 영하권에 들면서 매우 춥겠다. 대관령은 아침 최저기온이 영하 18도까지 떨어지겠고 서울을 포함한 수도권 지역도 영하 12도까지 내려가겠다. /송호영 기자 [더팩트ㅣ김영봉 기자] 금요일인 26일은 북서쪽에서 내려오는 찬 공기의 영향으로 전국 대부분 지역이 영하권에 들면서 매우 춥겠다. 대관령은 아침 최저기온이 영하 18도까지 떨어지겠고 서울을 포함한 수도권 지역도 영하 12도까지 내려가겠다. 이날 아침까지 전라서해안을 중심으로는 많은 눈이 내릴 것으로 예보됐다. 기상청에 따르면 이날 전국이 대체로 맑겠으나 전라권은 가끔 구름이 많겠고 제주는 대체로 흐리겠다. 아침 최저기온은 영하 18도~영하 3도, 낮 최고기온은 영하 7도~4도의 분포를 나타내겠다. 주요 도시별 최저기온은 △서울 영하 12도 △인천 영하 12도 △철원 영하 17도 △원주 영하 13도 △대관령 영하 18도 △강릉 영하 8도 △충주 영하 13도 △대전 영하 10도 △세종 영하 11도 △전주 영하 7도 △광주 영하 5도 △대구 영하 8도 △부산 영하 6도 △울산 영하 7도 △제주 1도 등이다. 낮 최고기온은 △서울 영하 4도 △인천 영하 5도 △철원 영하 7도 △원주 영하 4도 △대관령 영하 7도 △강릉 1도 △충주 영하 4도 △대전 영하 1도 △세종 영하 2도 △전주 0도 △광주 1도 △대구 0도 △부산 2도 △울산 1도 △제주 4도 등이다. 이날 충남서해안과 전남동부는 새벽까지, 전라권서부는 오전, 제주는 오후까지 비 또는 눈이 내리는 곳이 있겠다. 이날 아침까지 전라서해안과 제주산지를 중심으로 시간당 1㎝ 안팎의 강한 눈이 내릴 것으로 예보됐다. 예상 적설량은 서해5도 1㎝ 안팎, 충남서해안 1~5㎝, 전북서해안·남부내륙·전남서해안 3~8㎝(많은 곳 10㎝ 이상), 광주·전남서부(서해안 제외) 1~5㎝, 전남동부 1㎝ 안팎, 울릉·독도 10~30㎝, 제주산지 5~10㎝(많은 곳 15㎝ 이상), 제주중간산 2~7㎝ 등이다. 예상 강수량은 서해5도·충남서해안 5㎜ 미만, 전북서해안·남부내륙·전남서해안 5㎜ 안팎, 광주·전남 5㎜ 미만, 울릉·독도 10~30㎜, 제주 5~20㎜ 등이다. 이날 대부분의 해상에서는 바람이 강하게 불어 물결이 매우 높게 일겠다. 강풍특보가 발효된 서해안과 남해안, 경상권동해안, 경남서부내륙, 제주는 이날 바람이 시간당 순간풍속 70㎞ 이상으로 매우 강하게 불겠다. 항해나 조업하는 선박은 각별히 유의할 필요가 있겠다. 미세먼지는 전 권역이 ‘좋음’으로 예상된다. 기상청 관계자는 \"이날 아침 기온이 전날보다 영하 15도 안팎까지 낮아지며 한파경보가 발표된 지역이 있으니 급격한 기온변화와 낮은 기온으로 인한 건강관리에 유의하기 바란다\"며 \"눈이 내리는 지역에서는 교통안전과 보행자 안전에 각별히 신경 써 달라\"고 당부했다. kyb@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 경찰, '마약 혐의' 남양유업 창업주 외손녀 황하나에 구속영장 신청 · 서태지, 1년만에 근황 \"좋은 소식 전하지 못해 안타깝다\" · 한은 \"물가·주택·가계부채 고려해 금리인하 여부 결정\" · 서울 아파트값 상승폭 또 확대…46주 연속 올라 · [TF인터뷰] '이강달' 김세정, 도전 앞에서 더 강해진 이유 · 김정은, 8700톤급 핵추진 잠수함 건조 지도…\"韓 핵잠개발 위협\" · '정년연장 연내 입법' 이재명 공약 사실상 무산 · [TF인터뷰] 문가영, '만약에 우리'로 꺼낸 새 얼굴 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 찾아온 역대급 추위, 괜찮으신가요?",
        "content": "이웃님들, 안녕하세요! 오늘 뉴스 보셨어요? 전국이 마치 거대한 냉동고처럼 얼어붙는다는 소식에 깜짝 놀랐어요. 영하 18도까지 떨어진다니, 상상만 해도 몸서리가 쳐지는데요. 아침에 눈 뜨자마자 창밖을 봤는데, 정말이지 찬 기운이 뼛속까지 파고드는 것 같더라고요. 저만 이렇게 추운 건가 싶었는데, 역시나 전국적인 현상이더라고요. 특히 서해안 지역은 폭설까지 예고되어 있다고 하니, 정말 이번 추위 보통이 아닌가 봐요. 사실 저는 겨울을 꽤 좋아하는 편인데, 이렇게 갑자기 닥친 극한의 추위는 조금 부담스럽게 느껴지는 건 어쩔 수 없나 봐요. 여러분은 이 강추위, 어떻게 보내고 계신가요? 혹시 저처럼 따뜻한 집에서 꼼짝 않고 계신 건 아니죠? 하하. 오늘 포스팅에서는 이렇게 갑자기 찾아온 극한 한파를 무사히, 그리고 건강하게 이겨낼 수 있는 꿀팁들을 싹싹 모아 알려드릴게요! 더불어 왜 이렇게 추워지는 건지, 그리고 우리 몸에 어떤 영향을 미치는지까지 꼼꼼하게 짚어볼 테니, 끝까지 함께해주세요!"
      },
      {
        "title": "왜 이렇게 추운 걸까? 찬 공기의 정체 파헤치기",
        "content": "갑자기 이렇게 날씨가 뚝 떨어지니, '대체 왜 이렇게 추운 거야?' 하고 궁금해하시는 분들이 많으실 것 같아요. 뉴스에서도 '북서쪽에서 찬 공기가 내려온다'고 하는데, 이게 정확히 뭔지 우리 이웃님들께 쉽게 설명해 드릴게요. 우리나라의 날씨는 주로 대륙에 있는 고기압과 저기압의 영향을 받거든요. 그런데 이번 추위의 주범은 바로 '시베리아 고기압'이라는 녀석이에요. 이 시베리아 고기압은 아주 차갑고 건조한 성질을 가지고 있어서, 우리나라 쪽으로 내려오면 기온이 뚝 떨어지게 되는 거죠. 마치 거대한 얼음덩어리가 남하하는 거라고 생각하시면 이해하기 쉬우실 거예요. 특히 이번에는 이 찬 공기가 워낙 강력하게 내려오는 바람에, 전국적으로 영하권의 강추위가 기승을 부리는 거랍니다. 서울은 영하 12도, 대관령 같은 곳은 무려 영하 18도까지 떨어진다고 하니, 정말이지 옷을 아무리 껴입어도 추위가 가시지 않을 것 같은 그런 날씨죠. 거기에 더해, 따뜻했던 바다를 지나면서 수증기를 잔뜩 머금은 찬 공기가 서해안 지역에 폭설을 내리게 하는 거고요. 눈이 많이 오는 곳은 시간당 1cm 이상씩 쏟아진다고 하니, 운전하시는 분들은 정말 조심하셔야 해요. 이런 급격한 기온 변화는 우리 몸에도 큰 부담을 줄 수 있거든요. 갑자기 추워지면 우리 몸은 체온을 유지하기 위해 더 많은 에너지를 쓰게 되고, 혈관이 수축하면서 혈압이 올라갈 수도 있어요. 그래서 특히 노약자분들이나 만성 질환이 있으신 분들은 더욱 주의가 필요하답니다. 다음 섹션에서는 이런 극한 한파 속에서 우리 몸을 어떻게 지켜야 할지, 구체적인 팁들을 알려드릴게요!"
      },
      {
        "title": "영하 18도에도 끄떡없다! 생존을 위한 월동 준비 A to Z",
        "content": "자, 그럼 본격적으로 이 혹독한 추위를 이겨낼 수 있는 방법들을 알아볼까요? 일단 가장 중요한 건 역시 '옷'이죠! 두꺼운 외투 하나보다는 얇은 옷을 여러 겹 껴입는 것이 보온 효과가 훨씬 뛰어나요. 마치 파카 안에 여러 겹의 옷을 입는 것처럼요. 겹쳐 입으면 옷 사이사이에 공기층이 형성돼서 따뜻한 공기가 빠져나가는 걸 막아주거든요. 특히 땀을 많이 흘리는 분들은 땀에 젖으면 오히려 더 추워질 수 있으니, 땀 배출이 잘 되는 기능성 내의를 입는 것도 좋은 방법이에요. 그리고 목도리, 장갑, 모자는 필수템입니다! 우리 몸에서 열이 가장 많이 빠져나가는 곳이 바로 머리, 목, 손이기 때문이에요. 아무리 두꺼운 옷을 입어도 이 부분을 제대로 감싸주지 않으면 금세 추위를 느끼게 된답니다. 실제로 목만 잘 감싸줘도 체감 온도가 3도 이상 올라간다고 하니, 귀찮더라도 꼭 챙기시는 게 좋아요. 그리고 집 안에서도 보온에 신경 써야 해요. 문틈이나 창문 틈새로 찬 바람이 들어오지 않도록 문풍지를 붙이거나, 두꺼운 커튼을 설치하는 것도 좋은 방법이에요. 실내 적정 온도는 20~22도 정도가 좋다고 하니, 너무 덥게 틀어놓기보다는 얇은 옷을 여러 겹 입는 방식으로 따뜻하게 유지하는 것이 건강에도 좋답니다. 그리고 따뜻한 물을 자주 마시는 것도 중요해요. 따뜻한 물은 몸의 순환을 돕고 체온을 유지하는 데 도움을 주거든요. 특히 외출했다 돌아오면 따뜻한 물 한 잔으로 몸을 녹여주는 습관을 들이면 좋아요. 혹시 이런 강추위에 외출해야 한다면, 잠깐이라도 햇볕을 쬐는 시간을 가지는 것이 좋답니다. 햇볕은 비타민 D 생성을 돕고 기분 전환에도 도움이 되거든요. 하지만 너무 오래 밖에 있으면 오히려 체온이 떨어질 수 있으니, 짧고 굵게! 꼭 기억하세요."
      },
      {
        "title": "추위 속에 꼭 챙겨야 할 건강 상식들!",
        "content": "이웃님들, 극한 한파 속에서는 건강 관리가 정말 중요해요. 우리 몸은 추위에 노출되면 여러 가지 신체 변화를 겪게 되거든요. 가장 대표적인 것이 바로 '혈관 수축'이에요. 추운 날씨에 갑자기 몸이 움츠러드는 것처럼, 혈관도 좁아지면서 혈압이 올라갈 수 있어요. 그래서 심근경색이나 뇌졸중 같은 심혈관 질환의 위험이 높아지죠. 특히 평소에 고혈압이나 심장 질환이 있으신 분들은 더욱 주의하셔야 해요. 아침에 갑자기 일어나기보다는 천천히 몸을 움직여 혈관이 서서히 적응할 수 있도록 도와주는 것이 좋고요. 또한, 건조한 날씨 때문에 피부가 푸석푸석해지고 호흡기 건강에도 빨간불이 켜질 수 있어요. 실내 습도를 40~60% 정도로 유지하는 것이 좋고, 가습기를 사용하거나 젖은 수건을 널어두는 것도 도움이 돼요. 건조한 코나 목을 촉촉하게 유지하기 위해 생리식염수로 코를 세척하거나 따뜻한 물로 가글하는 것도 좋은 방법이에요. 그리고 우리 몸의 면역력도 추위에 약해질 수 있다는 사실, 알고 계셨나요? 추위에 오래 노출되면 백혈구의 기능이 떨어져 감염에 취약해질 수 있거든요. 그래서 충분한 수면을 취하고, 비타민 C가 풍부한 과일이나 채소를 충분히 섭취해서 면역력을 키우는 것이 중요해요. 우리 몸에 에너지를 공급해주는 균형 잡힌 식사를 하는 것도 잊지 마세요! 기상청에서도 '한파경보'가 발효된 지역이 있으니, 급격한 기온 변화와 낮은 기온으로 인한 건강 관리에 각별히 유의하라고 당부하고 있답니다. 혹시라도 몸에 이상 신호가 느껴진다면 절대 참지 마시고 바로 전문가의 도움을 받으세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스 보면서 정말 뼛속까지 추워지는 기분이었어요. 영하 18도라니… 생각만 해도 오들오들 떨리네요. 사실 저는 그렇게 추위를 많이 타는 편은 아니라고 생각했는데, 이렇게 갑자기 닥친 극한의 추위 앞에서는 저도 어쩔 수 없나 봐요. 오늘 포스팅 준비하면서 다시 한번 느낀 건데, 역시 월동 준비는 미리미리, 그리고 꼼꼼하게 해야 한다는 거예요. 단순히 옷을 두껍게 입는 것뿐만 아니라, 실내 환경 관리나 건강 관리까지 신경 써야 진정한 '월동 준비'라는 생각이 들었어요. 특히 오늘 알려드린 팁들 중에서 저도 당장 실천해야 할 것들이 많더라고요. 얇은 옷 여러 겹 입기, 목도리/장갑/모자 챙기기, 실내 습도 유지하기… 특히 따뜻한 물 자주 마시는 거, 이거 진짜 중요하죠! 앞으로 저는 아침에 일어나면 물 한 잔 꼭 마시는 습관을 들여야겠어요. 그리고 추운 날씨에 혈관 건강이 걱정되시는 분들을 위해, 천천히 움직이는 습관도 꼭 실천해야겠어요. 우리 이웃님들도 오늘 제가 알려드린 꿀팁들 잘 기억하셨다가, 이 혹독한 한파 속에서도 따뜻하고 건강하게 보내시길 바라요. 혹시 저보다 더 좋은 꿀팁이 있다면 언제든지 댓글로 공유해주세요! 함께하면 더 따뜻한 겨울을 보낼 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00082?mid=n1006",
    "hashTag": [
      "#극한한파",
      "#영하18도",
      "#겨울건강",
      "#월동준비",
      "#체감온도",
      "#눈소식",
      "#건강관리",
      "#추위대비"
    ]
  },
  {
    "type": "sisa",
    "title": "尹 내란재판 첫 구형 나온다…오늘 체포방해 혐의 결심공판",
    "newTitle": "윤석열 전 대통령 재판, 첫 구형 나왔다! 이게 뭔 난리?",
    "article": "이상민·최상목 증인신문 등 진행…1심 선고 내달 16일 예상 내란특검 구형량 주목…향후 관련 재판 가늠할 방향타 될 듯 재판 출석한 윤석열 전 대통령 (서울=연합뉴스) 윤석열 전 대통령이 24일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 속행 공판에 출석해 발언하고 있다. 2025.12.24 [서울중앙지법 제공. 재판매 및 DB금지] photo@yna.co.kr (서울=연합뉴스) 김빛나 기자 = 조은석 내란 특별검사팀이 기소한 윤석열 전 대통령의 체포 방해 및 국무위원 계엄 심의·의결권 침해 등 혐의 사건의 변론을 마무리 짓는 결심공판이 26일 열린다. 윤 전 대통령이 피고인석에 선 4개의 내란 재판 중 처음으로 변론이 종결되는 사건이다. 앞으로 줄줄이 있을 관련 재판 결과를 가늠해볼 수 있는 방향타가 될 수 있다는 전망도 나온다. 서울중앙지법 형사합의35부(백대현 부장판사)는 이날 오전 10시 15분 윤 전 대통령의 특수공무집행방해 등 혐의 사건 결심공판을 연다. 오전에는 이상민 전 행정안전부 장관과 최상목 전 경제부총리 겸 기획재정부 장관에 대한 증인신문을 진행한다. 증인신문이 마무리된 후에는 특검팀의 최종의견과 구형, 변호인의 최후변론과 윤 전 대통령의 최후진술이 이어진다. 재판부는 마지막에 1심 선고기일을 지정할 예정이다. 앞서 재판부는 지난 16일 열린 속행 공판에서 \"내란 특검법상 1심 선고가 공소 제기일로부터 6개월 이내에 이뤄져야 한다\"며 \"내년 1월 16일에 선고해야 할 것 같다\"고 밝힌 바 있다. 예정대로 진행된다면 윤 전 대통령의 구속 만기(1월 18일)를 이틀 앞두고 12·3 비상계엄과 관련해 기소된 4개 사건 가운데 첫 선고가 나오게 된다. 윤 전 대통령은 '본류'인 내란 우두머리 혐의 사건이 마무리된 이후로 선고를 미뤄달라고 요청했으나 재판부는 받아들이지 않았다. 중앙지법 형사합의25부(지귀연 부장판사)에서 심리 중인 내란 우두머리 혐의 재판은 이르면 내달 초 변론이 종결돼 2월께 1심 선고가 이뤄질 것으로 예상된다. 10대 국내뉴스-첫 현직 대통령 체포 파면 (서울=연합뉴스) 연합뉴스는 2025년 10대 국내뉴스로 첫 현직 대통령 체포 파면, 이재명 정부 출범, 잇따른 해킹·화재 사고, 캄보디아 범죄단지 사건 등을 선정했다. 사진은 현직 대통령으로서 첫 체포 파면된 윤석열 전 대통령이 지난 9월 26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 1차 공판에 출석하는 모습. 2025.12.... 특검팀은 윤 전 대통령이 비상계엄 선포 당시 국무회의 외관만 갖추려고 자신에게 우호적인 일부 국무위원만 소집함으로써 회의에 참석지 못한 국무위원 9명의 헌법상 권한인 계엄 심의·의결권을 침해했다고 보고 지난 7월 구속기소 했다. 윤 전 대통령은 비상계엄 해제 후 한덕수 전 국무총리, 김용현 전 국방부 장관이 부서(서명)한 문서에 의해 계엄이 이뤄진 것처럼 허위 선포문을 만들고, 대통령기록물이자 공용 서류인 이 문건을 파쇄해 폐기한 혐의도 받는다. 여인형 전 국군방첩사령관 등의 비화폰 통신 기록 삭제를 지시하고, 대통령경호처에 올해 1월 고위공직자범죄수사처(공수처)의 체포영장 집행을 막도록 한 혐의도 있다. 윤 전 대통령은 그동안의 재판에서 계엄 국무회의가 적법했다고 줄곧 주장해왔다. 지난달 21일 공판에서는 \"계엄 선포를 하기 위한 헌법상 요건인 국무회의는 아무 국무위원을 되는대로 불러서 하는 게 아니다. 가장 필수적인 대통령, 국무총리, 경제부총리 등 8명은 필수 기본멤버로 대통령이 정했다\"고 발언하기도 했다. 체포 방해 혐의와 관련해서는 애초 공수처에 내란죄 수사권이 없는 만큼 체포영장 집행 자체가 불법이었다는 취지로 맞섰다. 한편 특검팀은 남북 간 군사적 긴장을 높여 계엄 선포의 명분으로 삼고자 평양에 무인기를 침투시킨 사건과 관련해 윤 전 대통령을 일반이적 혐의로 추가 기소하며 추가 구속을 요청해 지난 23일 법원 심문이 진행됐다. 재판부가 특검과 윤 전 대통령 측에 오는 30일까지 추가 의견서를 제출하라고 요청해 결과는 일러야 30일 이후 나올 것으로 보인다. 해당 사건에서 윤 전 대통령의 공범으로 기소된 김 전 장관과 여 전 사령관은 지난 24일 법원에서 추가 구속영장이 발부돼 구속기간이 최대 6개월 연장됐다. 김 전 장관은 전날, 여 전 사령관은 내달 2일 각각 구속기간이 만료될 예정이었다. nana@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 도지사 직인 찍힌 공문에 '연인 대화' 내용이…\"시스템상 문제\" ☞ 동기 교육생 괴롭힌 신임 경찰 교육생 퇴교…법원 \"정당\" ☞ '2조6천억원 짜리 크리스마스 선물'…미 파워볼 '잭폿' ☞ 맘다니 뉴욕시장 취임위원회에 '파친코' 이민진 작가 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 대체 무슨 일이길래?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 윤석열 전 대통령 관련해서 체포 방해 혐의로 재판받고 계신다는 건 알고 있었는데, 오늘이 바로 그 결심공판 날이었더라고요. 그것도 4개 내란 재판 중에 첫 번째로 변론이 마무리된다고 하니, 앞으로 줄줄이 이어질 재판들에 대한 방향타가 될 수도 있다고 하니 진짜 관심이 확 쏠리더라고요. 대체 무슨 혐의로 재판을 받으시는 건지, 그리고 오늘 구형은 어떻게 나왔는지 너무 궁금해서 제가 또 열심히 파헤쳐 봤답니다. 혹시라도 이 소식 아직 못 들으신 분들을 위해, 어려운 법률 용어는 쏙 빼고 쉽고 재미있게 풀어드릴게요! 오늘 이 소식을 듣고 얼마나 마음이 싱숭생숭했는지 몰라요. 마치 드라마의 한 장면 같기도 하고, 현실이 맞나 싶기도 하고요. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "내란 특검? 계엄? 이게 다 뭔 소리죠?",
        "content": "자, 그럼 본격적으로 어떤 혐의로 재판을 받으시는 건지 좀 알아볼까요? 사실 '내란'이라는 단어만 들어도 좀 무시무시하잖아요. 쉽게 말해, 국가를 뒤집으려 했다는 건데, 그걸 뒷받침하는 혐의들이 몇 가지 있어요. 첫 번째는 '체포 방해' 혐의예요. 이게 뭐냐면, 원래 공수처(고위공직자범죄수사처)에는 내란 사건을 수사할 권한이 없었는데, 어떻게든 영장을 집행하려 했고, 그걸 막으려 했다는 혐의거든요. 이건 좀 복잡하게 들릴 수 있는데, 결국 '영장을 제대로 못 집행하게 막은 것 아니냐'는 거죠. 또 다른 혐의로는 '국무위원 계엄 심의·의결권 침해'예요. 이게 정말 중요하고 어려운 부분인데요. 쉽게 말해, 비상계엄을 선포할 때 국가를 운영하는 국무위원들의 의견을 제대로 듣지 않고, 자신에게 우호적인 몇몇 사람들만 불러서 겉모습만 갖추려 했다는 거예요. 헌법에 보장된 국무위원들의 권리를 침해했다는 건데, 와… 진짜 상상도 안 가는 일이죠? 윤석열 전 대통령은 계엄 선포가 적법했다고 주장하면서, 국무회의는 대통령이 정한 필수 멤버들만으로도 가능하다는 입장을 보였다고 해요. 이게 진짜 맞는 건지, 헷갈리는 부분들이 많은 것 같아요."
      },
      {
        "title": "핵심은 '국무회의'와 '증인 신문'!",
        "content": "오늘 재판에서 가장 주목받았던 부분은 바로 이상민 전 행정안전부 장관과 최상목 전 경제부총리의 증인 신문이었어요. 이분들이 증인으로 나와서 어떤 이야기를 했느냐에 따라 사건의 향방이 크게 달라질 수 있거든요. 예를 들어, 만약 이분들이 당시 상황에 대해 윤석열 전 대통령의 주장을 뒷받침하는 증언을 했다면, 검찰 측의 주장에 힘이 좀 빠질 수도 있겠죠. 반대로, 만약 윤석열 전 대통령의 주장에 의문을 제기하는 증언이 나왔다면, 구형에 더 큰 영향을 줄 수도 있고요. 특검팀은 윤 전 대통령이 계엄 선포를 위해 '국무회의'라는 형식을 빌리기 위해 우호적인 국무위원만 모았다는 점, 그리고 비상계엄 해제 이후 대통령 기록물인 계엄 관련 문서를 파기하라고 지시했다는 점 등을 주요 혐의로 보고 있어요. 또, 여인형 전 국군방첩사령관에게 비화폰 통신 기록 삭제를 지시하고, 고위공직자범죄수사처의 체포영장 집행을 막으라고 대통령경호처에 지시한 혐의도 받고 있고요. 와… 정말 혐의가 한두 가지가 아니네요. 이런 복잡한 사건이 하루아침에 이렇게 흘러가는 걸 보면, 정말 법이라는 게 어렵고 또 중요한 거구나 싶어요."
      },
      {
        "title": "앞으로 우리는 뭘 챙겨봐야 할까요?",
        "content": "자, 오늘 결심공판에서 검찰의 최종 의견과 구형이 나왔을 텐데요. 앞으로 우리는 이 사건의 진행 과정을 좀 더 주의 깊게 지켜볼 필요가 있어요. 일단 오늘 선고가 아니라 1심 선고가 내달 16일로 예정되어 있다고 하니, 그때까지도 여러 소식들이 나오겠죠? 만약 오늘 나온 구형이 예상보다 훨씬 높거나 낮다면, 앞으로의 재판들에 대한 예상도 달라질 수 있어요. 그리고 이 사건 말고도 윤석열 전 대통령과 관련된 다른 3개의 재판도 남아있다고 하니, 앞으로도 계속해서 관련 소식들을 접하게 될 거예요. 우리가 이런 뉴스를 볼 때마다 '아, 그렇구나' 하고 넘기기보다는, '왜 이런 상황이 벌어졌을까?', '나라면 어떻게 했을까?' 하고 한번쯤 생각해 보는 것도 좋은 것 같아요. 특히 '국무위원 계엄 심의·의결권' 같은 어려운 용어는 한번 더 찾아보고 이해하려고 노력하면, 뉴스 보는 재미가 훨씬 더 쏠쏠해질 거예요. 혹시 법률이나 시사 쪽에 관심 있는 이웃님들 계시면, 오늘 나온 뉴스에 대해 어떻게 생각하시는지 댓글로 알려주시면 정말 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 윤석열 전 대통령 재판 소식을 접하면서, 저는 다시 한번 민주주의의 소중함과 법치의 중요성을 절감했어요. 현직 대통령이었던 분이 재판을 받는다는 것 자체가 정말 역사적인 일인데, 그 과정에서 법과 원칙이 제대로 작동하는지 지켜보는 게 우리 시민들의 역할이잖아요. 앞으로 나올 1심 선고 결과가 정말 중요할 것 같아요. 이번 재판 결과를 보면서, 앞으로 우리나라 정치와 사법 시스템이 어떤 방향으로 나아갈지 조금이나마 엿볼 수 있지 않을까 싶어요. 저도 앞으로 이와 관련된 뉴스들을 좀 더 꼼꼼히 챙겨보면서, 여러분께도 알기 쉽게 전달해 드릴 수 있도록 노력할게요! 여러분도 꼭 관심을 가지고 지켜봐 주세요. 우리의 관심이 결국 더 나은 사회를 만드는 밑거름이 될 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00898?mid=n1006",
    "hashTag": [
      "#윤석열재판",
      "#내란특검",
      "#결심공판",
      "#체포방해",
      "#계엄심의의결권",
      "#법치주의",
      "#시사",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"익명계정 은따는 못 잡아\"…SNS 타고 활개치는 신종 학폭",
    "newTitle": "SNS 학폭, 익명 뒤 숨은 은따… 우리 아이 괜찮을까?",
    "article": "“요즘 신체폭력 사건은 드물어요. SNS 단체 채팅방에서 피해자 뒷말하면서 은밀하게 따돌립니다. 익명 계정으로 모욕적인 글을 올리면 범인도 못 찾아요.” 10년 차 초등교사 A씨는 25일 “최근 학교폭력은 피해 학생이 힘들어해도 가해자를 특정하기 힘드니 대처가 쉽지 않다”며 이같이 말했다. 학교폭력 양상이 직접적인 신체 폭력에서 디지털 환경을 기반으로 한 지능화된 폭력으로 변화하고 있다. SNS 등 디지털 환경에 익숙한 청소년들의 위법행위가 늘면서 학교 현장에서는 마땅한 대응 방안을 찾지 못해 당황해하는 모습이다. 신종 유형 증가 영향으로 학교폭력은 증가세다. 경찰청에 따르면 올들어 9월까지 학교폭력 가해 학생 검거 건수는 1만7891명으로 전년 동기(1만4710명) 대비 21.6% 증가했다. 2023년 전체 검거 학생 수(1만5437명)를 3분기 만에 넘어섰다. 특히 협박·모욕·명예훼손 등 학교폭력 유형은 전년 대비 48.6% 증가해 모든 범죄 유형 중 가장 높은 증가율을 보였다. 이들 유형은 교묘한 심리적 폭력이나 사이버폭력과 관련이 깊다. 전통적인 학교폭력 유형인 폭행·상해와 금품갈취는 증가율이 상대적으로 낮았다. 교육부가 올해 4~5월 초중고생 326만명을 대상으로 실태조사한 결과를 보면 학교폭력 중 집단 따돌림은 2024년 15.5%에서 올해 16.4%로 0.9% 포인트 증가했다. 딥페이크, 집단폭행 영상 유포, 단체 채팅방 따돌림, 악성 댓글 등을 포함한 사이버폭력 비중도 7.4%에서 7.8%로 상승했다. 반면 신체폭력 비중은 지난해 15.5%에서 올해 14.6%로 0.9% 포인트 감소했다. 학교폭력의 심각성은 학생들도 체감하고 있다. 서울경찰청이 서울 지역 초중고생 6만7097명을 대상으로 한 설문조사 결과 응답자의 18%가 학교폭력 또는 청소년 범죄가 심각하다고 답했다. 신종 학교폭력의 대표 유형은 인스타그램 단체 DM(다이렉트 메시지) 방에서의 ‘은따’(은근한 따돌림)다. 따돌림 대상을 빼고 단체 채팅방을 만들어 험담하는 경우 등이다. 심지어 딥페이크 영상을 만들어 공유하기도 한다. 피해가 발생해도 단체 채팅방이 사라지면 가해자를 특정하지 못하거나 증거가 없어 처벌이 어렵다. 피해 청소년들에게는 더 큰 심리적 충격을 주는 셈이다. 최근에는 또래 학생을 폭행하고 조롱하는 모습을 찍은 영상을 인스타그램 스토리에 올려 공유하는 2차 가해 사례도 등장했다. 가해자는 24시간 이후 게시물이 사라지는 점을 십분 활용한다. 제한된 시간 안에 증거를 수집하지 못하면 처벌이 쉽지 않다는 얘기다. 임준태 동국대 경찰행정학과 교수는 “학생들이 장난이나 뒷담화라고 인식하는 행위도 명백한 폭력이며 처벌 대상이 될 수 있다는 점을 분명히 인식시키는 예방 교육이 필요하다”며 “학생과 학교, 수사기관이 협력해 초기 증거 확보 체계를 마련하고, 신종 유형 역시 실제로 처벌로 이어진다는 메시지를 분명히 전달해야 한다”고 말했다. 임송수 이찬희 기자 songsta@kmib.co.kr [국민일보 관련뉴스] 경찰 “쿠팡이 임의제출한 ‘진술서·노트북’ 사실확인 중” 맞벌이 신혼 100만원 세액공제… 쌍둥이 출산땐 최대 380만원 美파워볼 복권 이월 당첨금 2.6조원, 마침내 ‘잭팟’ 계란 한 판 7천원 넘어…조류 인플루엔자 확산에 수급 불안도 “오빠 나는 연인 사이에…” 충북도 공문에 ‘사적 대화’ 황당 실수 ‘K팝 전문가’ 김영대 음악평론가 별세…향년 48세 中연구팀, 유전자 편집으로 ‘가시 없는 붕어’ 개발 ‘마약 혐의’ 황하나, 도피 중 자진 출석…경찰, 영장신청 예정 돌아온 서학개미 양도세 깎아준다 1분기 해외주식 5000만원 매도… 국장 복귀 땐 양도소득세 ‘0원’ ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 학교폭력, 뭐가 다른가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 충격적인 뉴스 하나를 접하게 돼서 얼른 우리 이웃님들과 나눠야겠다 싶었어요. 요즘 아이들 학교폭력이 예전과는 많이 다르다는 이야기, 들어보셨나요? 예전에는 친구랑 싸우다가도 금방 화해하고, 누가 때렸다더라 하는 직접적인 폭력 사건들이 많았다면, 요즘은 훨씬 더 교묘하고 치밀하게 아이들을 괴롭힌다고 하더라고요. 특히나 우리가 매일 사용하는 SNS나 온라인 세상에서 이런 '신종 학교폭력'이 기승을 부린다니, 정말이지 세상이 너무 무섭게 변하는 것 같아요. 얼마 전 뉴스 보니까, 초등교사분께서 10년 넘게 아이들을 가르치셨는데 요즘 학교폭력은 직접적인 신체폭력보다는 SNS 단체 채팅방에서 뒤에서 험담하고 따돌리는 방식으로 은밀하게 이루어진다고 하시더라고요. 더 무서운 건, 익명 계정을 사용하면 가해자를 잡기도 어렵고, 증거도 제대로 남지 않아서 피해 학생만 더 큰 상처를 입는다는 거예요. 제가 우리 아이들을 키우다 보니, 이런 소식 들으면 제 마음이 얼마나 철렁하는지 몰라요. 우리 아이들이 혹시 이런 '신종 학교폭력'의 희생양이 되지는 않을까, 혹은 무심코 가해자가 되지는 않을까 밤새 걱정하게 되더라고요. 그래서 오늘은 이 '신종 학교폭력', 특히 'SNS 학폭'에 대해 이웃님들과 함께 좀 더 자세히 알아보고, 우리 아이들을 지킬 수 있는 방법은 없는지 꼼꼼히 이야기 나눠보려고 해요."
      },
      {
        "title": "SNS 학교폭력, 왜 이렇게 늘어나는 걸까요?",
        "content": "도대체 왜 이렇게 'SNS 학교폭력'이 기승을 부리는 걸까요? 여기에는 여러 가지 이유가 복합적으로 작용한 것 같아요. 일단, 우리 아이들이 어릴 때부터 스마트폰과 SNS를 너무나 자연스럽게 접하며 자라왔잖아요. 그러다 보니 온라인 세상에서의 소통이 오히려 현실보다 더 편하고 익숙해졌을 수도 있고요. 이런 환경 속에서 아이들은 익명성 뒤에 숨어서 좀 더 대담하게 행동할 수 있다고 느끼는 것 같아요. '어차피 나인 줄 모를 거야'라는 생각 때문에, 평소에는 하지 못할 말들도 쉽게 내뱉고, 타인을 쉽게 비난하게 되는 거죠. 기사에서도 나오지만, 예전에는 폭행이나 금품갈취 같은 직접적인 피해가 많았다면, 이제는 협박, 모욕, 명예훼손 같은 심리적인 괴롭힘이 훨씬 더 많이 늘었다고 해요. 이런 유형의 학교폭력은 눈에 보이지 않고, 증거를 잡기도 어려워서 더욱 악질적이라고 할 수 있죠. 마치 연예인들이 악성 댓글 때문에 힘들어하는 것처럼, 우리 아이들도 SNS에서 받는 모욕적인 말이나 은근한 따돌림 때문에 심각한 정신적 고통을 겪을 수 있다는 거예요. 더구나 요즘에는 딥페이크 기술을 이용하거나, 폭행 장면을 촬영해서 유포하는 등 더욱 심각한 범죄로까지 이어지고 있어서, 교육계와 수사기관에서도 골머리를 앓고 있다고 합니다. 실제로 얼마 전 통계에 따르면, 올해 상반기 학교폭력 가해 학생 검거 건수가 작년 전체 검거 건수를 이미 넘어섰다고 하니, 그 심각성을 단적으로 보여주는 것 같아요. 특히 모욕이나 협박 같은 사이버폭력 관련 범죄가 48% 이상 증가했다는 점은 우리가 절대 간과해서는 안 될 부분이에요."
      },
      {
        "title": "SNS 학폭, 어떤 식으로 괴롭히나요? (feat. 은따)",
        "content": "그렇다면 구체적으로 SNS 학교폭력이 어떤 식으로 이루어지는지 좀 더 자세히 알아볼까요? 뉴스 기사를 보면 가장 대표적인 예로 '인스타그램 단체 DM(다이렉트 메시지) 방에서의 은따'를 꼽고 있어요. 이게 무슨 말이냐면요, 친구들끼리 모여서 인스타그램 DM으로 이야기를 나누는데, 특정 친구 한 명을 따돌리고 싶을 때 그 친구를 빼놓고 새로운 단체 채팅방을 만들어서 그 안에서 뒷담화를 하는 거예요. 상상만 해도 너무 비겁하고 치사하지 않나요? 피해 학생은 자신이 따돌림당하고 있다는 사실조차 모른 채, 친구들이 자신의 험담을 하는 대화를 보거나, 혹은 다른 친구를 통해 듣게 되면서 큰 충격을 받을 수 있어요. 또 다른 심각한 문제는, 요즘에는 딥페이크 기술을 이용해 피해 학생의 얼굴을 합성한 영상을 만들거나, 실제로 친구를 폭행하는 모습을 촬영해서 인스타그램 스토리 같은 곳에 올리는 거예요. 이런 게시물은 24시간이 지나면 자동으로 삭제되기 때문에, 피해 학생이 그 사실을 알아차리고 증거를 확보하기 전에 이미 사라져 버리는 경우가 많다고 해요. 즉, 가해자는 '증거 인멸'까지 염두에 두고 이런 행동을 하는 거죠. 얼마나 교묘하고 계획적인지, 정말이지 혀를 내두를 지경이에요. 이런 식으로 피해를 입은 아이들은 단순히 속상한 정도가 아니라, 극심한 정신적 고통과 불안감에 시달릴 수밖에 없어요. 자신을 믿었던 친구들에게 배신당하고, 온라인상에서 조롱거리가 된다는 사실 자체만으로도 큰 트라우마가 될 수 있거든요. 이런 '신종 학교폭력'은 피해 학생이 누구인지, 가해자가 누구인지 명확하게 특정하기 어렵다는 점에서 더욱 문제가 심각하다고 볼 수 있습니다."
      },
      {
        "title": "우리 아이 SNS 학교폭력, 이렇게 예방해요!",
        "content": "이야기를 듣다 보니 우리 아이들이 혹시라도 이런 피해를 입지는 않을까, 혹은 무심코 가해자가 되지는 않을까 걱정이 앞서시죠? 그래서 오늘은 우리 아이들을 'SNS 학교폭력'으로부터 지키고, 또 건강한 온라인 문화를 만들어가기 위한 구체적인 방법들을 몇 가지 알려드리려고 해요. 가장 중요한 건, 아이들에게 '예방 교육'을 철저히 하는 거예요. 아무리 사소해 보이는 뒷담화나 농담이라도, 상대방에게는 큰 상처가 될 수 있고, 명백한 폭력이 될 수 있다는 점을 아이들이 스스로 깨닫게 해줘야 해요. '장난인데 왜 그래?'라는 말로 넘어가기보다는, 타인의 감정을 존중하고 배려하는 태도를 가르쳐야 합니다. 또한, 아이들이 SNS에서 겪는 일들에 대해 부모님과 솔직하게 이야기할 수 있는 환경을 만들어주는 것이 중요해요. 혹시라도 힘든 일이 있다면 언제든지 부모님이나 선생님께 이야기하라고, 절대 혼자 끙끙 앓지 않도록 격려해 주는 것이 필요합니다. 부모님도 아이들이 어떤 SNS를 사용하고, 어떤 친구들과 어울리는지에 대해 관심을 가지고 지켜봐 줄 필요가 있어요. 혹시 아이의 SNS 활동에 평소와 다른 점은 없는지, 갑자기 기분이 안 좋아지거나 불안해하는 모습은 없는지 주의 깊게 살펴보세요. 그리고 만약 피해 사실을 알게 되었다면, 절대 당황하지 마시고 침착하게 대응해야 합니다. 우선 아이의 안전을 최우선으로 확보하고, 관련 증거들을 최대한 확보하는 것이 중요해요. 채팅 내용 캡처, 게시물 링크 저장 등 가능한 모든 증거를 수집해두는 것이 나중에 큰 도움이 될 수 있습니다. 학교나 전문기관의 도움을 받는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 'SNS 학교폭력'에 대한 이야기를 나누면서, 저도 정말 많은 생각을 하게 되었어요. 예전에는 당연히 우리 아이들을 물리적인 위험으로부터 지키는 것에만 집중했다면, 이제는 눈에 보이지 않는 온라인 세상에서의 '심리적인 폭력'에 대해서도 깊이 고민해야 한다는 것을 새삼 깨달았습니다. '익명성'이라는 얇은 가면 뒤에 숨어서 타인을 괴롭히는 행위는 정말 비겁하고 있어서는 안 될 일이라는 생각이 들어요. 아이들에게 올바른 가치관과 타인을 존중하는 마음을 심어주는 것이 얼마나 중요한지, 그리고 부모로서 아이들의 온라인 생활에도 늘 관심을 가지고 소통해야 한다는 것을 다시 한번 다짐하게 되었습니다. 앞으로 저도 우리 아이들이 SNS를 사용할 때, 혹시라도 이런 '신종 학교폭력'에 노출되지 않도록 더욱 세심하게 살피고, 아이들이 힘든 일이 있을 때 언제든 저에게 털어놓을 수 있도록 든든한 울타리가 되어주려고 해요. 이웃님들도 오늘 제가 드린 정보들을 바탕으로 우리 아이들과 함께 'SNS 학교폭력'에 대해 이야기 나누는 시간을 가져보시는 건 어떨까요? 우리의 작은 관심과 노력이 아이들을 더 안전하고 행복하게 만들어 줄 거라고 믿습니다. 우리 아이들이 건강하게 성장할 수 있도록, 다 함께 지혜를 모아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00123?mid=n1006",
    "hashTag": [
      "#SNS학교폭력",
      "#신종학폭",
      "#은따",
      "#사이버폭력",
      "#학교폭력예방",
      "#온라인안전",
      "#청소년보호",
      "#디지털리터러시"
    ]
  },
  {
    "type": "sisa",
    "title": "4년간 팔란티어 몰빵한 월급 210만원 공무원, 충격 근황",
    "newTitle": "월급 210만원 공무원, 4년 팔란티어 몰빵으로 17억 만든 비결!",
    "article": "17억원의 순자산을 달성한 파돌댁 [유튜브 채널 ‘싱글파이어’] [헤럴드경제=김보영 기자] 공무원으로 재직하며 월급 대부분을 해외 주식에 투자해 17억원의 순자산을 달성한 여성 투자자의 사연이 화제를 모으고 있다. 최근 유튜브 채널 ‘싱글파이어’는 올해 초 17억원의 자산을 달성한 뒤 11년간 일한 공직을 떠나 전업 투자자로 변신한 투자 블로거 ‘파돌댁’의 사연을 소개했다. 파돌댁은 지난 2022년 4월 초기 투자금 5000만원으로 엔비디아, 스타벅스, 팔란티어 등 해외 유망 주식에 투자하며 본격적인 투자를 시작했다. 하지만 순탄치만은 않았다. 투자 초기 1년 3개월 동안 최대 2500만원의 손실을 경험했다. 스노우플레이크 주식을 240달러에 매수했으나 주가가 140달러까지 하락하며 큰 손실을 입었고, 나이키 투자에서도 수백만원의 손해를 봤다. 그러나 팔지 않고 기다린 덕분에 엔비디아 투자에서는 약 600%의 수익을 거둬 아이렌에 재투자했다. 팔란티어 역시 4년간 투자한 끝에 약 6억7000만원에 달하는 수익을 얻었다. 파돌댁은 “지금은 많게는 2억에서 3억원을 잃기도 하지만 크게 와닿지 않는다”며 “주가가 하락하고 다시 상승하는 과정을 4년간 보면서 흔들리지 않는 멘탈을 갖게 됐다”고 말했다. 그가 많지 않은 공무원 월급으로 투자에 나설 수 있었던 것은 절약이 몸에 벤 덕분이었다. [유튜브 채널 ‘싱글파이어’] 그가 많지 않은 공무원 월급으로 투자에 나설 수 있었던 것은 절약이 몸에 밴 덕분이었다. 파돌댁 부부는 결혼 12년 차지만 자동차를 소유하지 않았다. 아이가 있을 때도 유모차를 들고 버스를 이용했다. 남편은 매일 도시락을 싸서 출근했고, 새벽 6시 30분 이전 버스를 타면 적용되는 20% 조조할인을 활용했다. 남편의 월 용돈은 30~40만원이었고 이마저도 대부분 투자에 사용했다. 파돌댁 본인의 용돈은 월 5만원에 불과했다. 파돌댁은 “저는 한달에 용돈이 5만원인데, 둘 다 친구도 없고 모임도 없고 집돌이 집순이라서 남편과 둘이 놀거나 아이랑 셋이서 놀았다”고 말했다. 파돌댁이 국내가 아닌 해외 주식을 선택한 이유는 단순했다. 그는 “세계에서 많은 사람들이 투자하는 시장이고, 달러 투자는 환차익까지 두 가지 효과가 있어 기회가 더 많다고 생각했다”고 말했다. 이어 “엑스나 레딧에서 외국인 투자자들이 올리는 글을 봤고, 기업 실적 발표는 챗GPT나 구글의 제미나이가 정리한 내용을 활용했다”고 말했다. 5000만원으로 시작해 단기간에 자산을 17억원까지 늘린 것에 대해 파돌댁은 “다른 사람도 가능하다”고 강조했다. 그는 “반드시 부동산이든 주식이든 투자를 병행해야 자산을 늘릴 수 있다”며 “자기 돈이 들어가면 통제 능력도 생기고, 돈 다루는 스킬이 늘어나는 것 같다”고 했다. 그러면서 “내가 투자를 한번 해봐야 되겠다 생각이 드시면 조금 해 보셨으면 좋겠다”며 “그래야 나의 투자 성향도 알 수 있고 투자 목적도 그릴 수 있다. 그 과정에서 반드시 배우는게 있으실 것”이라고 조언했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 월급 210만원으로 17억을?! 🤯",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 월급 210만원 받는 공무원분이 무려 4년 동안 팔란티어에 '올인'해서 17억원의 순자산을 달성했다는 거예요! 아니, 이게 말이 되는 일인가 싶더라고요. 저도 처음엔 '내가 뭘 잘못 들었나?' 했잖아요. 하지만 이게 진짜라는 거죠. 유튜브 채널 '싱글파이어'에 소개된 '파돌댁'이라는 분의 이야기인데요, 11년간 공직 생활을 하다가 전업 투자자로 변신하셨다고 해요. 저도 평범한 직장인이라 이런 이야기에 귀가 솔깃할 수밖에 없었어요. 과연 어떻게 이런 엄청난 결과를 만들어냈는지, 저랑 같이 한번 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "그녀의 투자 여정: 실패는 성공의 어머니? 🤔",
        "content": "파돌댁님의 투자 이야기가 처음부터 순탄했던 건 아니었어요. 2022년 4월, 초기 투자금 5000만원으로 엔비디아, 스타벅스, 팔란티어 같은 해외 유망 주식에 투자하기 시작하셨거든요. 그런데 처음 1년 3개월 동안 무려 2500만원의 손실을 보셨다는 거예요. 특히 스노우플레이크라는 주식을 240달러에 샀는데 140달러까지 떨어지고, 나이키 투자에서도 몇백만원의 손해를 보셨다고 하니 얼마나 마음고생이 심하셨을까 싶어요. 저도 주식 조금 해봤지만, 손실 보면 괜히 주식 계좌 열어보기도 싫고 그렇거든요. 그런데 파돌댁님은 여기서 포기하지 않으셨어요. 팔지 않고 기다린 끝에 엔비디아 투자에서 약 600%의 수익을 거두셨고, 그 돈을 다시 아이렌에 재투자하셨다고 해요. 그리고 대망의 팔란티어! 여기서 4년 동안 투자하신 결과 무려 6억 7000만원에 달하는 수익을 얻으셨답니다. '지금은 많게는 2억에서 3억원을 잃기도 하지만 크게 와닿지 않는다'는 파돌댁님의 말씀에 정말 놀랐어요. 4년간 주가가 오르락내리락하는 과정을 보면서 흔들리지 않는 멘탈을 갖게 되셨다고 하니, 이건 뭐 거의 수도승 같은 경지 아닌가요? 😅"
      },
      {
        "title": "절약 DNA가 남달랐던 파돌댁 부부의 삶 💰",
        "content": "솔직히 많은 분들이 '어떻게 월급 210만원으로 그렇게 큰돈을 모을 수 있었을까?' 하고 궁금해하실 거예요. 저도 제일 궁금했거든요! 여기서 파돌댁님 투자 성공의 또 다른 비결이 드러납니다. 바로 '절약'인데요, 이게 정말 장난 아니더라고요. 결혼 12년 차 부부인데 자동차가 없대요. 심지어 아이가 있을 때도 유모차 끌고 버스를 이용하셨다고 하니, 저는 상상도 못 할 일이에요. 남편분은 매일 도시락을 싸서 출근하셨는데, 새벽 6시 30분 이전에 타는 버스를 이용하면 20% 할인되는 '조조 할인'까지 활용하셨대요. 와, 이런 디테일까지 챙기다니! 남편분의 월 용돈은 30~40만원이었는데, 이마저도 대부분 투자에 사용하셨고요. 파돌댁님 본인의 용돈은 월 5만원이었다고 하니, 이건 정말 극한의 절약 아닌가요? '저는 한 달에 용돈이 5만원인데, 둘 다 친구도 없고 모임도 없고 집돌이 집순이라서 남편과 둘이 놀거나 아이랑 셋이서 놀았다'는 말씀에 '진짜 우리 집이랑은 차원이 다르구나' 싶더라고요. 🤣"
      },
      {
        "title": "왜 하필 해외 주식? ✈️ 파돌댁의 혜안",
        "content": "파돌댁님이 국내가 아닌 해외 주식에 투자한 이유도 참 흥미로웠어요. 그 이유는 바로 '더 많은 기회' 때문이었는데요. '세계에서 많은 사람들이 투자하는 시장이고, 달러 투자는 환차익까지 두 가지 효과가 있어 기회가 더 많다고 생각했다'는 말씀이신 거죠. 확실히 글로벌 시장은 규모가 다르니까요. 그리고 똑똑하게 정보도 활용하셨더라고요. 엑스(구 트위터)나 레딧에서 외국인 투자자들이 올리는 글을 참고하고, 기업 실적 발표 내용은 챗GPT나 구글 제미나이가 정리한 내용을 활용했다고 해요. 정보 홍수 시대에 오히려 이런 AI 도구를 활용해서 핵심만 딱 뽑아내는 능력이 탁월하셨던 것 같아요. 이게 바로 요즘 시대에 맞는 투자 방법이지 않나 싶어요. 저희도 해외 주식 투자할 때 이런 식으로 정보를 찾고 분석하면 좋겠다는 생각이 들었어요."
      },
      {
        "title": "솔직한 후기: 나도 할 수 있을까?",
        "content": "오늘 파돌댁님의 이야기를 들으면서 정말 많은 것을 배우고 느꼈어요. 5000만원으로 시작해서 17억원을 만들었다는 사실 자체가 놀랍지만, 그 뒤에 숨겨진 피나는 노력과 철저한 자기 관리, 그리고 흔들리지 않는 멘탈이 정말 대단하다는 생각이 들더라고요. '다른 사람도 가능하다'는 파돌댁님의 자신감 있는 말씀에 저도 '그래, 나도 한번 제대로 해볼까?' 하는 용기가 생기기도 했어요. 부동산이든 주식이든 투자를 병행해야 자산을 늘릴 수 있다는 말, 그리고 내 돈이 들어가면 통제 능력도 생기고 돈 다루는 스킬이 늘어난다는 말씀이 정말 와닿았어요. 앞으로는 무작정 돈을 모으기만 하는 게 아니라, 조금씩이라도 투자를 배우고 실행해봐야겠다는 생각이 들었어요. 혹시 제 글을 보시고 '나도 투자 한번 해봐야겠다!' 하는 생각이 드시는 분이 있다면, 정말 조금이라도 꼭 시작해보세요! 그래야 나의 투자 성향도 알 수 있고, 투자 목표도 세울 수 있잖아요. 그 과정에서 분명 배우는 게 있을 거예요. 저도 파돌댁님처럼 17억은 아니더라도, 제 삶을 조금 더 풍요롭게 만들 수 있는 투자자가 되기 위해 노력해야겠어요! 다들 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n16206?mid=n1006",
    "hashTag": [
      "#재테크",
      "#투자",
      "#월급재테크",
      "#공무원투자",
      "#해외주식",
      "#팔란티어",
      "#경제",
      "#성공사례"
    ]
  },
  {
    "type": "spo",
    "title": "'실명 위기' UFC 챔피언, 반칙에 끝내 '충격 희귀질환' 발병…\"복귀하면 박살 내겠다\" 극대로",
    "newTitle": "UFC 챔피언 눈 부상, 겪고 나니 세상 무너지는 줄… 희귀질환까지?",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 박건도 기자] 톰 아스피날. /사진=영국 더선 갈무리 UFC 헤비급 챔피언 톰 아스피날(32·영국)이 시릴 가네(35·프랑스)와 경기에서 입은 치명적인 눈 부상으로 결국 수술대에 오른다. 옥타곤 복귀가 아닌 시력 회복과 일상생활 가능 여부를 걱정해야 할 처지다. 영국 매체 '더 선'은 25일 \"아스피날은 가네에게 당한 양쪽 눈 찌르기 부상 후유증으로 인해 안과 수술을 받을 예정\"이라고 보도했다. 아스피날은 지난 10월 열린 UFC 321 헤비급 타이틀 1차 방어전에서 가네의 손가락에 양쪽 눈을 동시에 찔렸다. 이로 인해 경기는 1라운드 무효로 처리됐고, 아스피날은 오른쪽 눈 시력을 잃다시피 한 상태로 병원에 긴급 이송됐다. AD AD 사고 이후 두 달 동안 다수의 전문의를 만나 정밀 검사를 진행한 결과 아스피날은 사물이 두 개로 보이는 복시 현상과 함께 브라운 증후군 진단을 받았다. 브라운 증후군은 안구의 위쪽과 안쪽 움직임이 제한되는 희귀질환이다. 지속적인 시력 장애와 안구 운동 기능 저하가 해결되지 않으면서 결국 의료진은 수술적 처치가 필요하다는 최종 판단을 내렸다. 아스피날은 최근 자신의 부상 상태를 의심하며 다음 경기 일정이 잡히지 않았다고 언급한 가네를 향해 분노를 표출했다. 아스피날은 개인 사회관계망서비스(SNS)를 통해 \"네 더러운 손톱 때문에 아직 경기에 나설 수 없는 상태다. 곧 수술을 받을 예정이다\"라고 밝혔다. 이어 \"가네는 부정행위를 저질렀다\"며 \"조만간 복귀해서 네 얼굴을 박살 내주겠다\"고 경고했다. 톰 아스피날이 시릴 가네와 경기 중 눈을 찡그리며 고통스러워하고 있다. /AFPBBNews=뉴스1 현재 아스피날의 상태는 일상적인 훈련이나 스파링조차 불가능한 수준이다. 그는 '아리엘 헬와니 쇼'에 출연해 \"가능한 한 빨리 복귀하고 싶지만 눈은 정말 조심해야 한다. 현재 시점에서는 내가 언제 돌아올 수 있을지 의료진조차 알지 못한다. 아직 훈련이나 그 어떤 활동에 대한 허가도 받지 못했다\"고 답답함을 토로했다. 자신의 유튜브 채널을 통해서도 \"눈이 100퍼센트 회복되어야만 한다. 눈이 완전히 괜찮아지기 전에는 다시 싸우지 않겠다\"고 강조했다. 아스피날은 유명 안과 전문의를 찾아가 회복 전망을 문의했지만, 비관적인 답변을 들은 것으로 알려졌다. 알히티 박사는 \"아직 갈 길이 멀다. 복시가 사라지기 전에는 싸우지 않는 것이 좋다. 무리한 훈련은 상태를 악화시킬 수 있고 겹쳐 보이는 시야로는 정상적인 경기력을 낼 수 없다\"고 조언하며 양쪽 눈 수술 가능성을 언급했다. 일각에서 제기된 '엄살 논란'에 대해서도 박사는 \"그 환경에서 경기를 멈춘 것은 매우 옳았고 더 심한 손상을 막은 용기 있는 판단\"이라며 아스피날을 두둔했다. 시릴 가네(오른쪽)와 톰 아스피날의 경기 중. /AFPBBNews=뉴스1 부상 상태의 심각성은 주변 증언을 통해서도 확인된다. 아스피날의 부친은 '스카이스포츠'와 인터뷰에서 \"아들의 부상 경과가 예상보다 훨씬 더디다\"며 \"아스피날의 오른쪽 눈은 현재 회색으로만 보일 정도로 시력이 크게 손상됐다\"고 했다. 왼쪽 눈 시력 역시 절반 정도만 회복된 상태다. 앞서 영국 매체 'BBC'도 아스피날이 외상성 양측 브라운 증후군 진단을 받았으며 복시가 계속되어 종합격투기 훈련을 재개하지 못하고 있다고 알린 바 있다. 데이나 화이트 UFC 대표는 아스피날과 가네의 재대결을 추진하겠다고 공언했지만, 아스피날이 안구 직접 주사 치료와 수술을 앞두고 있어 실제 복귀 시점은 불투명하다. 이번 사건은 UFC 내부에서도 큰 파장을 일으켰다. 베테랑 심판 허브 딘은 눈 찌르기 반칙에 대한 엄격한 감정 규정의 필요성을 주장했다. 이에 따라 UFC는 손가락이 노출된 기존 글러브의 구조 개선과 관련 규정 강화를 논의 중인 것으로 알려졌다. 아스피날은 상태가 완전히 회복된다면 가네와 복수전을 치를 심산이다. 하지만 현재로서는 옥타곤 복귀 여부가 오직 수술 경과와 시력 회복 수준에 달려 있는 상황이다. 시릴 가네(왼쪽)가 톰 아스피날의 눈을 찌르고 있다. /AFPBBNews=뉴스1 박건도 기자 pgd15412@mtstarnews.com [스타뉴스 주요 뉴스] · 한때 유럽축구 초신성, 스키장 리프트서 추락 '충격 사망' · '헐크' 이만수 \"건강 많이 안 좋다...\" 안타까운 근황 공개 · 프로야구선수-치어리더 커플 또 탄생 \"항상 곁에서 큰 힘\" · 미녀 BJ 송하나, 섹시 바니걸 파격 변신 '해외 팬도 홀렸다' · '이러니 60만 팔로워' 살짝 가린 초미니 비키니 '숨이 턱' · '충격' UFC 스타 수류탄 피습, 크리스마스이브 악몽 \"파편이 내게 날아왔는데...\" · 'EPL 최고 몸값 쓰러뜨린' 판더펜 '살인 태클'에 \"뼈 부러뜨리려 의도했다\" vs \"운 없었을 뿐\" 설왕설래 · '국대 불펜'의 겨울은 춥기만 하다 · SK호크스, 하남시청 꺾고 2위 안착 · '155㎞ 강속구', 감독도 \"어이구야!\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… UFC 챔피언이 눈 수술대에 오른다고요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 충격적인 소식을 듣고 마음이 너무 안 좋았어요. 혹시 어제 뉴스 보셨나요? UFC 헤비급 챔피언 톰 아스피날 선수가 경기 중에 눈을 크게 다쳐서 수술대에 오른다는 소식 말이에요. 이게 그냥 단순한 눈 부상이 아니라, 양쪽 눈을 동시에 찔리는 바람에 시력을 거의 잃을 뻔했고, 이제는 '브라운 증후군'이라는 희귀 질환 진단까지 받았다고 하니… 이게 정말 현실인가 싶더라고요. ㅠㅠ 옥타곤에 복귀하는 걸 걱정해야 할 상황이 아니라, 이제는 시력 회복과 평범한 일상생활이 가능할지를 더 걱정해야 하는 상황이라니, 저도 모르게 톰 아스피날 선수의 심정이 어떨지 상상하며 한숨을 쉬게 되었어요. 여러분도 이런 갑작스러운 사고로 소중한 것을 잃을 뻔한 경험, 있으신가요? 정말 상상만 해도 아찔한데요. 오늘 이 소식을 접하고 톰 아스피날 선수의 빠른 쾌유를 빌면서, 우리도 한번쯤은 우리 몸에 소중한 것이 무엇인지, 그리고 예상치 못한 사고에 어떻게 대비해야 할지 생각해 보는 계기가 되면 좋겠어요."
      },
      {
        "title": "갑자기 '복시'와 '브라운 증후군'이라니… 이게 다 뭔가요?",
        "content": "아니, 경기가 어떻게 이렇게 흘러갈 수가 있을까요? 상대 선수인 시릴 가네 선수의 손가락에 양쪽 눈을 동시에 찔렸다고 하니, 이게 정말 반칙인지 아니면 안타까운 사고인지… 아무튼 그 충격으로 경기는 1라운드에 바로 무효 처리됐고, 톰 아스피날 선수는 오른쪽 눈 시력을 거의 잃은 상태로 병원에 긴급 이송됐다고 해요. 정말 상상도 하기 싫은 상황이죠. ㅠㅠ 사고 이후 두 달 동안 여러 전문의를 만나 정밀 검사를 받았는데, 그 결과 '복시'(사물이 두 개로 보이는 현상)와 함께 '브라운 증후군'이라는 희귀 질환 진단을 받았다는 거예요. 브라운 증후군이 뭐냐면요, 우리 눈의 위쪽과 안쪽으로 움직이는 게 제한되는 아주 드문 질환이라고 해요. 톰 아스피날 선수처럼 심한 충격을 받으면 이런 증상이 나타날 수도 있다고 하네요. 지속적인 시력 장애와 눈이 제대로 움직이지 않는 기능 저하가 계속되니까, 결국 의료진은 수술 외에는 방법이 없다는 최종 결론을 내린 거라고 합니다. 와, 정말 무서운 병명과 증상이죠? 우리 주변에서도 이런 질환에 대해 들어본 적이 잘 없어서 더 생소하게 느껴지는 것 같아요. 혹시 주변에 이런 증상으로 고생하시는 분이 있다면 얼마나 힘드실지 감히 짐작도 안 가요. 우리 눈 건강, 정말 소중하게 다뤄야겠다는 생각이 새삼 들어요."
      },
      {
        "title": "분노와 회복 의지… '다시 링에 올라서 박살 내주겠다'는 챔피언의 외침",
        "content": "이렇게 큰 부상을 당했음에도 불구하고, 톰 아스피날 선수는 정말 강한 분노와 함께 복귀 의지를 불태우고 있더라고요. 최근 개인 SNS를 통해 상대 선수인 가네를 향해 '네 더러운 손톱 때문에 아직 경기에 나설 수 없다. 곧 수술을 받을 예정이다. 부정행위를 저질렀다. 조만간 복귀해서 네 얼굴을 박살 내주겠다'라고 강하게 경고했어요. 챔피언의 분노가 느껴지시죠? ㅠㅠ 하지만 현실은 녹록지 않은 것 같아요. '아리엘 헬와니 쇼'라는 프로그램에 출연해서 직접 이야기했는데, '가능한 한 빨리 복귀하고 싶지만 눈은 정말 조심해야 한다. 현재 시점에서는 내가 언제 돌아올 수 있을지 의료진조차 알지 못한다. 아직 훈련이나 그 어떤 활동에 대한 허가도 받지 못했다'며 답답함을 토로했거든요. 본인 유튜브 채널에서도 '눈이 100퍼센트 회복되어야만 한다. 눈이 완전히 괜찮아지기 전에는 다시 싸우지 않겠다'고 강조할 만큼, 눈 건강을 최우선으로 생각하는 모습이었어요. 유명 안과 전문의를 찾아가 회복 전망을 물어봤는데, '아직 갈 길이 멀다. 복시가 사라지기 전에는 싸우지 않는 것이 좋다. 무리한 훈련은 상태를 악화시킬 수 있고 겹쳐 보이는 시야로는 정상적인 경기력을 낼 수 없다'는 비관적인 답변을 들었다고 하네요. 정말 안타까운 상황이에요. 톰 아스피날 선수의 아버지도 '아들의 부상 경과가 예상보다 훨씬 더디다. 오른쪽 눈은 현재 회색으로만 보일 정도로 시력이 크게 손상됐다'고 인터뷰에서 밝히셨다고 하니, 얼마나 심각한지 짐작이 가요. 우리도 갑자기 눈앞이 흐릿해지거나 무언가 겹쳐 보인다면, 절대 그냥 지나치지 말고 꼭 전문가의 진료를 받아봐야겠어요."
      },
      {
        "title": "UFC 글러브 규정 강화 논의까지… '눈 찌르기' 반칙, 이대로는 안 된다!",
        "content": "이런 안타까운 사건이 발생하면서 UFC 내부에서도 큰 파장이 일고 있대요. 베테랑 심판인 허브 딘이 눈 찌르기 반칙에 대한 좀 더 엄격한 규정이 필요하다고 주장하고 나섰다고 하더라고요. 그래서 UFC 측에서도 현재 손가락이 노출된 기존 글러브 구조를 개선하고, 관련 규정을 강화하는 방안을 논의 중이라는 소식이 들려왔어요. 이게 단순히 톰 아스피날 선수만의 문제가 아니라, 앞으로 다른 선수들의 부상을 예방하기 위한 중요한 조치가 될 수 있다는 생각이 들어요. 격투기라는 스포츠 자체가 격렬한 신체 접촉이 많은 건 사실이지만, 그래도 안전을 최우선으로 고려해야 하는 건 당연하잖아요. 특히 눈과 같이 아주 민감하고 중요한 부위에 대한 반칙은 더욱 엄격하게 다뤄져야 한다고 봐요. 앞으로 UFC에서 새로운 글러브 디자인이나 강화된 규정이 어떻게 적용될지 주목해 봐야겠어요. 우리 주변에서도 운동을 하거나 야외 활동을 할 때, 예기치 않은 부상으로부터 스스로를 보호하는 게 정말 중요하잖아요. 예를 들어, 자전거를 탈 때는 헬멧을 쓰고, 축구를 할 때는 정강이 보호대를 착용하는 것처럼요. 각자 하는 활동에 맞는 안전 장비를 잘 챙기는 습관, 정말 중요하겠죠? 톰 아스피날 선수의 안타까운 부상이 더 나은 안전 규정을 만드는 계기가 되기를 진심으로 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 톰 아스피날 선수 소식 들으면서 정말 많은 생각이 들었어요. 저도 예전에 눈을 좀 다친 적이 있어서, 시력이 흐릿해지거나 사물이 겹쳐 보이는 그 답답하고 무서운 기분을 아주 조금이나마 느껴봤거든요. 그때도 일상생활이 너무 불편했는데, 하물며 격투기 선수로서 생명을 걸고 싸우는 링 위에 서야 하는 톰 아스피날 선수는 오죽할까요. ㅠㅠ '희귀 질환'이라는 진단까지 받았다고 하니, 얼마나 마음이 힘들고 불안할지 감히 짐작조차 되지 않아요. 앞으로 저는 눈 건강에 더 신경 쓰려고요. 특히 스마트폰이나 컴퓨터 오래 볼 때 눈을 자주 깜빡여 주고, 중간중간 먼 곳을 보면서 눈의 피로를 풀어주는 습관을 꼭 들이려고 합니다. 그리고 혹시라도 눈에 이상 증세가 느껴지면, 절대 '괜찮아지겠지' 하고 넘기지 않고 바로 안과에 가서 진료를 받아야겠다는 다짐을 다시 한번 했어요. 여러분도 제 말처럼 꼭 눈 건강 챙기시고, 혹시 지금 눈에 불편함을 느끼고 있다면 망설이지 말고 전문가와 상담해보세요. 우리 몸은 정말 소중하니까요! 톰 아스피날 선수의 빠른 쾌유와 함께, 모두 건강한 하루 보내시길 바랍니다! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00109?mid=n1007",
    "hashTag": [
      "#UFC",
      "#톰아스피날",
      "#눈부상",
      "#희귀질환",
      "#브라운증후군",
      "#스포츠뉴스",
      "#건강정보",
      "#격투기"
    ]
  },
  {
    "type": "spo",
    "title": "\"선배도 무섭고, 많이 맞기도 하고…\" 해태 4년 떠올린 임창용의 충격 고백",
    "newTitle": "임창용의 충격 고백, 프로야구 구단 문화 차이 이렇게 달랐다고?",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=손찬익 기자] “마치 대학교에 입학한 느낌이었다. 선배들도 무섭고 많이 맞기도 하고…”. KIA 타이거즈(해태 시절 포함)와 삼성 라이온즈에서 활약한 레전드 투수 임창용이 두 구단의 문화 차이를 솔직하게 전했다. AD AD 진흥고를 졸업하고 1995년 해태에 입단한 그는 1998년 12월 3대1 트레이드를 통해 삼성으로 이적하면서 전혀 다른 야구 환경을 경험했다. 임창용은 자신의 유튜브 채널 ‘창용불패’를 통해 “해태에서 뛰던 4년 동안은 정말 대학교에 들어간 느낌이었다. 선배들도 무섭고 많이 맞기도 했다. 김응룡 감독님의 카리스마는 말할 것도 없었다”고 회상했다. 삼성으로 옮긴 뒤엔 말 그대로 새로운 세상이 열렸다. 임창용은 “너무 잘 돼 있더라. 2군 야구장과 숙소가 좋았고, 식당 밥도 잘 나오고 수영장까지 있었다. 선수들이 야구에만 집중할 수 있는 환경이었다”며 감탄을 숨기지 않았다. 이어 “야구만 잘하면 대우가 확실히 좋았다. 삼성에서는 야구 잘해서 하고 싶은 대로 했다. 다만 성적이 좋지 않을 때는 분위기가 냉정하게 바뀌곤 했다”고 설명했다. 해태의 장점에 대한 언급도 잊지 않았다. 임창용은 “해태는 엄격했지만 그만큼 팀워크가 좋았다. 결혼식이나 돌잔치 같은 행사가 있으면 거의 다 참석했고, 선배들이 후배들에게 용돈을 주며 후배들끼리 편하게 자리하라고 챙겨주기도 했다”고 말했다. 한편 임창용은 KBO 통산 760경기에서 130승 86패 258세이브 19홀드 평균자책점 3.45를 기록한 역대급 마무리 투수다. 일본 야쿠르트 스왈로스에서도 2008~2012년 238경기 11승 13패 128세이브 21홀드 ERA 2.09를 남겼고, 2013년에는 메이저리그 시카고 컵스 유니폼도 입었다. 국제무대에서도 활약을 남긴 그는 2022년 KBO 40주년 기념 ‘레전드 40’에 선정되기도 했다. 다만 이후 상습 도박, 사기 논란 등으로 구설에 오르며 명예와 굴곡을 함께 경험한 인물이기도 하다. /what@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새로운 세상이 열렸다는 임창용 선수! 대체 무슨 일이?",
        "content": "안녕하세요, 여러분! 오늘은 프로야구 팬이라면 정말 흥미로워할 만한 소식을 가져왔어요. 바로 레전드 투수 임창용 선수가 예전 해태 시절과 삼성 시절의 구단 문화 차이에 대해 솔직하게 이야기한 내용인데요. 뉴스 기사를 딱 보는데, '세상에! 이렇게 다를 수가 있나?' 싶어서 저도 모르게 무릎을 탁 쳤답니다. 우리 어릴 때만 해도 선배들은 무섭고, 좀 그렇고 그랬던 기억 다들 있으시죠? 임창용 선수도 비슷하게 '대학교에 입학한 느낌이었다'고 회상할 정도였다니, 얼마나 긴장감이 넘쳤을지 상상이 가더라고요. 마치 우리가 낯선 환경에 딱 던져졌을 때 느끼는 그 막막함, 그런 느낌이셨을까 싶기도 하고요. 기사 내용을 보니까, 해태 시절에는 선배들이 무섭고 좀 혼나기도 하고, 김응룡 감독님의 카리스마는 말도 못 할 정도였다고 하더라고요. 생각해 보면, 엄격함 속에서 오히려 끈끈한 팀워크가 생겼을 수도 있겠다는 생각도 들어요. 결혼식이나 돌잔치 같은 행사도 다 같이 챙기고, 후배들 용돈까지 챙겨주는 훈훈한 모습도 있었다니, 마냥 힘들기만 했던 건 아니었나 봐요. 하지만 삼성으로 이적한 후에는 마치 '새로운 세상이 열렸다'고 표현할 만큼 엄청난 변화를 경험했다고 하니, 그 이야기가 너무 궁금해지지 않으세요?"
      },
      {
        "title": "대학교 입학? 엄격함? 야구에만 집중할 수 있는 환경?",
        "content": "자, 그럼 임창용 선수가 왜 해태 시절을 '대학교에 입학한 느낌'이라고 표현했을까요? 그건 바로 당시 프로야구 구단의 문화가 요즘과는 많이 달랐기 때문이에요. 1995년 해태에 입단했을 때, 임창용 선수는 풋풋한 신인이었잖아요. 그런 신인에게 선배들은 정말 엄격했다고 해요. 후배들이 기합을 받거나, 소위 '군기'라는 것을 잡는 일이 꽤 있었다고 하더라고요. 마치 학교에서 선배들이 후배들을 엄하게 대하는 것처럼요. 거기에 김응룡 감독님의 무서운 카리스마까지 더해졌으니, 매일매일이 긴장의 연속이었을 거예요. 그런데 신기하게도, 이렇게 엄격한 환경 속에서도 오히려 '팀워크'는 좋았다고 해요. 이게 어떻게 가능했을까요? 아마도 모든 선수들이 하나같이 우승이라는 목표를 향해 똘똘 뭉쳤기 때문이 아닐까 싶어요. 가족 같은 분위기랄까요? 경조사를 서로 챙기고, 후배들을 위해 용돈까지 쥐여주는 모습에서 끈끈한 정을 느낄 수 있었거든요. 이건 정말 요즘과는 사뭇 다른, 옛날 프로 스포츠만의 매력이었던 것 같아요. 저도 어릴 때 운동부 친구들 보면, 정말 선후배 간의 예의를 중요하게 생각하고 끈끈하게 지내는 모습을 많이 봤거든요."
      },
      {
        "title": "와, 삼성의 신세계! 선수 복지가 이렇게 좋았다고?",
        "content": "그런데 말이에요, 임창용 선수가 1998년에 삼성으로 이적하면서 완전히 다른 세상을 경험하게 됩니다. '너무 잘 되어 있었다'는 표현이 딱 맞을 정도로, 당시 삼성이 선수단에게 제공하는 환경이 정말 좋았다고 해요. 일단 2군 야구장과 숙소가 매우 쾌적했고, 식당 밥도 맛있고 다양하게 나왔다고 하니, 선수들이 먹는 것 때문에 스트레스받을 일은 없었겠죠? 심지어 수영장까지 있었다고 하니, 훈련 후 스트레스 해소나 재활에도 큰 도움이 되었을 것 같아요. 생각해보세요, 선수들은 야구에만 집중할 수 있도록 최고의 환경이 갖춰져 있었다는 거잖아요. 훈련 시설, 휴식 공간, 맛있는 식사까지! 야구를 잘하면 확실히 그에 대한 '대우'가 좋았다는 임창용 선수의 말처럼, 실력만 있다면 편안하게 야구에만 몰두할 수 있는 시스템이었던 거죠. '야구 잘해서 하고 싶은 대로 했다'는 말이 괜히 나온 게 아닌 것 같아요. 물론, 성적이 좋지 않을 때는 분위기가 냉정하게 바뀌기도 했다는 점도 솔직하게 이야기해 주셨는데요. 그래도 전반적으로 선수들이 '최고의 퍼포먼스'를 낼 수 있도록 전폭적인 지원을 아끼지 않았다는 게 느껴졌어요. 이런 환경이 실력 향상에 얼마나 큰 영향을 미쳤을지는 두말하면 잔소리겠죠!"
      },
      {
        "title": "임창용 선수의 꿀팁! 프로 선수처럼 야구 실력 키우는 법?",
        "content": "자, 여기서 우리도 임창용 선수처럼 '야구 실력'을 키우는 데 도움 될 만한 팁을 얻어보면 어떨까요? 물론 우리는 프로 선수처럼 훈련할 수는 없겠지만, '집중력'과 '최고의 환경'이라는 키워드를 통해 배울 점이 있답니다. 첫째, '야구에만 집중할 수 있는 환경'을 만들어보는 거예요. 만약 여러분이 운동이나 공부를 할 때 방해가 되는 요소가 있다면, 최대한 그 요소를 제거해보세요. 스마트폰 알림을 끄거나, 공부하는 공간을 깔끔하게 정리하는 식으로요. 마치 삼성 구단이 선수들이 야구에만 집중할 수 있도록 모든 걸 지원해 준 것처럼, 우리도 우리만의 '집중 환경'을 만드는 게 중요해요. 둘째, '잘하면 대우가 좋다'는 말처럼, 여러분이 어떤 분야에서든 '꾸준히 노력'하고 '성과'를 낸다면 분명 그에 따른 보상이 따를 거예요. 처음에는 힘들고 잘 안될 수도 있지만, 포기하지 않고 계속 노력하는 것이 핵심이죠. 마치 임창용 선수가 좋은 성적을 거두면서 삼성이 제공하는 혜택을 누렸던 것처럼요. 셋째, '팀워크'의 중요성도 잊지 말아야 해요. 비록 혼자 하는 공부나 운동일지라도, 주변 사람들과 좋은 관계를 맺고 서로 격려하는 것은 큰 힘이 된답니다. 혹시 혼자서 무언가를 배우고 있다면, 스터디 그룹을 만들거나 함께 목표를 공유하는 친구와 함께 해보는 것도 좋은 방법이에요. 이렇게 임창용 선수의 경험을 통해, 우리도 실력 향상에 도움이 되는 꿀팁들을 얻어갈 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "와... 오늘 임창용 선수의 인터뷰를 보면서 정말 많은 것을 느꼈어요. 같은 프로야구 선수인데도 팀마다 문화가 이렇게나 다를 수 있다는 게 너무 신기하고 또 놀랍더라고요. 해태 시절의 엄격함 속에서도 끈끈한 팀워크를 배우고, 삼성 시절에는 최상의 환경에서 야구에만 집중할 수 있었던 경험들이 모여 지금의 레전드 임창용 선수를 만든 게 아닌가 싶어요. 저도 앞으로 무언가를 배울 때, 제가 '집중할 수 있는 환경'을 잘 만드는 게 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 그리고 결과에 대한 '대우'도 물론 중요하지만, 그 과정에서 배우는 팀워크나 동료들과의 관계도 소홀히 하면 안 된다는 걸 느꼈어요. 앞으로는 좀 더 긍정적인 마음으로, 제가 하는 일에 최선을 다하면서 주변 사람들과도 좋은 관계를 맺어나가고 싶다는 생각이 들어요. 혹시 여러분도 비슷한 경험 있으신가요? 댓글로 여러분의 이야기도 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00119?mid=n1007",
    "hashTag": [
      "#임창용",
      "#프로야구",
      "#해태",
      "#삼성라이온즈",
      "#구단문화",
      "#야구선수",
      "#레전드",
      "#스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "김서현 충격 고백! \"홈구장(볼파크)이 랜더스필드 같은 느낌이었다…계속 랜더스 그 때가 생각 났다\"→굉장한 트라우마 였구나",
    "newTitle": "야구 트라우마? 김서현 선수의 충격 고백, 홈구장이 랜더스필드 같았다고?",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김현기 기자) 2025년 한화 이글스를 얘기할 때 마무리투수 김서현을 빼놓을 수가 없다. 김서현은 올시즌 초 마무리로 보직이 바뀐 뒤 한화 정규시즌 2위 주역이라고 해도 과언이 아닐 정도로 빼어난 활약을 펼쳤다. AD AD 김서현은 올해 정규시즌 총 69경기에 등판해 2승4패33세이브, 평균자책점 3.14를 찍었다. KT 위즈 박영현(35세이브)에 이어 세이브 2위를 기록했다. 지난해 11월 프리미어12 대표팀에서 뽐냈던 강속구를 리그에서도 고스란히 뽐냈다. 한화가 그토록 찾던 소방수가 드디어 나타났다는 찬사를 들었다. 하지만 시즌 막판 흔들렸던 것도 부정할 수 없다. 김서현은 특히 10월 1일 SSG 랜더스와의 문학 원정 경기에서 쓴 맛을 봤다. 한화가 5-2로 앞서던 9회말 시작과 함께 등판한 뒤 2사를 만들고도 홈팀 대타 류효승에 중전안타, 역시 대타로 나온 현원회에게 좌월 투런포, 정준재에게 스트레이드 볼넷, 신인 포수 이율예에게 왼쪽 담장 넘어가는 투런포를 연속으로 내준 것이다. 9회말 투아웃에서 나온 SSG의 기적 같은 역전극은 올해 KBO리그 정규시즌 최고의 뒤집기 드라마 중 하나로 꼽힌다. 이날 한화가 패하면서 LG 트윈스는 정규시즌 우승도 확정지을 수 있었다. NC 다이노스와의 홈 경기에서 패한 뒤 집으로 향하던 LG 선수들은 이율예의 투런포가 터진 뒤 방향을 잠실구장으로 돌려 우승 세리머니까지 했다. 하지만 김서현 입장에선 인생에서 잊을 수 없는 악몽과 같은 하루였다. 8월에 흔들렸던 김서현은 제 컨디션을 찾는가 싶었으나 10월 첫 날의 '사건'은 이후 포스트시즌에서 그에게 적잖은 부담이 되는 모습이었다. 삼성과의 플레이오프 1차전에서 9회 마무리 투수로 나왔다가 이재현에게 곧장 솔로포를 맞는 등 3피안타 2실점한 뒤 강판 당한 김서현은 플레이오프 4차전에선 중간계투로 보직이 바뀌어 마운드에 올랐으나 김영웅에게 3점포를 내줬다. SSG전 여파가 포스트시즌에도 계속 미치고 있었다고 과언 아니었던 셈이다. 다만 LG 트윈스와의 한국시리즈 3차전 홈 경기에선 김서현이 웃을 수 있었다. 김서현은 한화가 2-3으로 뒤지던 8회 1사 1루 위기에서 등판한 뒤 오스틴 딘과 김현수를 연달아 뜬공으로 솎아내 이닝을 마무리했다. 이후 한화가 8회말 6점을 몰아치며 7-3으로 전세를 뒤집었다. 김서현은 이후 9회에도 등판, 오지환을 땅볼로 잡고 문성주를 병살타 처리하면서 눈물도 흘리고 미소도 지었다. 그는 3차전이 벌어졌던 2025년 10월29일 생애 첫 한국시리즈 승리 투수가 됐다. 김서현은 3차전을 거의 두 달이 지나서야 떠올리며 SSG전 뒤집기가 큰 트라우마였음을 고백했다. 김서현은 25일 한화 구단 공식 채널인 '이글스 TV'를 통해 공개된 시즌 에필로그 다큐멘터리를 통해 마침내 입을 열었다. 김서현은 다큐멘터리에서 \"인터뷰가 있다고 해서 나와 있었는데 그 때 아무 생각 없이 야구장을 보고 있다가 딱 야구장이 랜더스 구장이 된 것 같은 느낌이 있었어요\"라고 말했다. 이어 \"머릿 속에 자꾸 랜더스 그 때부터가 생각나고, 계속 안 좋았다 보니까 좀 너무 힘들고 했어서…\"라고 했다. 가장 익숙해야 할 홈구장 대전한화생명볼파크마저 랜더스필드 처럼 보일 만큼 SSG전 충격이 컸다는 뜻이었다. 사진=이글스TV 화면 캡처 / 엑스포츠뉴스DB 김현기 기자 spitfire@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈하네…산타 란제리 입고 '찰칵' ▶ \"안세영 27연승 박살! 그걸 해낸 천위페이 기억하라!\"…中, 다시 희망회로 돌린다 ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '56세' 윤종신, 결국 건강 적신호 켜졌다…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ 전현무, 기록 공개하며 불법 선 그었지만…\"외부 수액은 위법\" ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 연말인데 노출 수위 실화?…박성은 치어리더, 선 넘은 산타걸 등장 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이야? 김서현 선수, 홈구장이 낯설게 느껴졌다니!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전까지 멋진 활약을 보여줬던 한화 이글스의 젊은 투수, 김서현 선수에 대한 이야기인데요. 시즌 막판에 있었던 아쉬운 경기 때문에 엄청난 트라우마를 겪었다고 하더라고요. 제가 그 내용을 자세히 살펴봤는데, 와, 정말 마음이 짠하더라고요. 특히나 가장 익숙해야 할 자신의 홈구장마저 낯설게 느껴졌다는 말에 얼마나 힘들었을지 상상이 안 가요. 우리가 매일 가는 익숙한 장소가 갑자기 낯설게 느껴진다면 얼마나 당황스럽고 불안할까요? 상상만 해도 아찔한데요. 김서현 선수도 그랬다는 거죠. 과연 어떤 경기 때문에 이런 충격적인 경험을 하게 된 건지, 그리고 그 트라우마를 어떻게 극복하고 있는지 함께 알아볼게요. 정말 인간적인 고백이라 더 많은 분들이 공감하고 응원해주셨으면 좋겠어요!"
      },
      {
        "title": "김서현 선수가 겪은 '그날'은 어떤 날이었을까요? (SSG전 충격의 역전패)",
        "content": "김서현 선수가 가장 큰 충격을 받았다고 고백한 날은 바로 지난 10월 1일, SSG 랜더스와의 문학 원정 경기였어요. 시즌 막판이었는데, 한화가 5-2로 넉넉하게 앞서고 있었던 상황이었거든요. 9회 말, 마무리 투수로 등판한 김서현 선수는 기세를 몰아 2아웃까지 잘 잡아냈어요. 그런데 여기서부터 상상도 못 할 일이 벌어진 거죠. 대타로 나온 류효승 선수에게 중전 안타를 맞고, 현원회 선수에게는 좌월 투런포를 허용했어요. 여기까지는 그래도 '아, 좀 흔들렸네' 정도로 생각할 수 있었겠지만, 이게 끝이 아니었어요. 정준재 선수에게 스트레이트 볼넷을 주고, 신인 포수 이율예 선수에게는 왼쪽 담장을 넘기는 믿기 힘든 투런포까지… 결국 SSG가 9회 말, 2아웃 상황에서 극적인 역전에 성공한 거예요. 이 경기의 충격이 얼마나 컸냐면, 이날 한화가 패하면서 LG 트윈스가 정규 시즌 우승을 확정 짓는 순간까지 만들어졌다고 하니 말 다 했죠. 당시 LG 선수들이 잠실로 돌아가 우승 세리머니를 했다는 기사까지 나왔을 정도니, 김서현 선수에게는 정말 잊을 수 없는 악몽 같은 하루였을 거예요. 프로 선수에게는 승패만큼이나 중요한 게 멘탈인데, 이렇게 한순간에 무너지는 경험은 정말 견디기 힘들었을 거라 생각해요."
      },
      {
        "title": "홈구장마저 랜더스필드? 트라우마가 선수에게 미치는 영향 알아보기",
        "content": "앞서 말씀드린 SSG전 이후에도 김서현 선수의 어려움은 계속됐다고 해요. 8월에 잠시 흔들렸던 컨디션을 회복하는 듯 보였지만, 10월 1일의 충격적인 경기가 끝나고 나니 포스트시즌에서도 그 여파가 계속됐다고 하더라고요. 삼성과의 플레이오프 1차전에서는 마무리로 나왔다가 이재현 선수에게 솔로 홈런을 맞고 강판되기도 했고, 4차전에서는 중간 계투로 나섰다가 김영웅 선수에게 3점 홈런을 내주는 등 좀처럼 제 기량을 발휘하지 못했다고 해요. 그런데 여기서 더 놀라운 건, 두 달 뒤 열린 한국시리즈 3차전 홈 경기에서야 비로소 안정을 되찾았다는 거예요. 그때 인터뷰에서 김서현 선수가 '딱 야구장을 보고 있다가, 홈구장이 랜더스 구장이 된 것 같은 느낌이 있었다'고 고백했거든요. 가장 익숙해야 할 대전 한화생명 이글스 파크마저 SSG 랜더스필드처럼 느껴졌다는 거죠. 이게 바로 '트라우마'의 무서움인 것 같아요. 선수에게 홈구장은 단순한 경기장이 아니라, 편안함과 익숙함을 주는 공간이어야 하거든요. 그런데 특정 기억과 부정적으로 연결되면, 그 공간 자체가 불안과 공포의 대상이 될 수 있는 거죠. 마치 우리가 특정 장소에서 무서운 일을 겪고 나면, 그 장소에 갈 때마다 심장이 두근거리는 것처럼요. 김서현 선수는 이 트라우마 때문에 얼마나 괴로웠을지, 정말 가늠하기 어렵습니다."
      },
      {
        "title": "김서현 선수의 용기 있는 고백! 트라우마 극복을 위한 꿀팁은?",
        "content": "정말 어려운 상황에서도 용기를 내서 자신의 트라우마를 고백한 김서현 선수에게 박수를 보내고 싶어요. 이렇게 솔직하게 자신의 어려움을 이야기하는 것 자체가 이미 트라우마를 극복하기 위한 아주 중요한 첫걸음이거든요. 물론 프로 선수의 심리적인 부분은 일반인과는 다를 수 있지만, 우리가 일상생활에서 트라우마를 극복하는 데 도움이 될 만한 팁들도 분명 있을 거예요. 첫째, 전문가의 도움을 받는 것이 중요해요. 심리 상담사나 스포츠 심리학자와 같은 전문가들은 트라우마 극복을 위한 체계적인 프로그램을 제공해 줄 수 있거든요. 둘째, 긍정적인 경험을 쌓아나가는 것이 필요해요. 실패보다는 성공 경험을 의도적으로 만들어나가면서 자신감을 회복하는 거죠. 김서현 선수가 한국시리즈 3차전에서 승리 투수가 되면서 눈물도 흘리고 미소도 지었던 것처럼요. 셋째, 주변 사람들의 지지와 격려가 큰 힘이 됩니다. 가족, 친구, 동료들의 따뜻한 말 한마디가 트라우마를 이겨내는 데 큰 동기 부여가 될 수 있어요. 마지막으로, 자신을 너무 자책하지 않는 것이 중요해요. 누구나 실수할 수 있고, 어려운 시기를 겪을 수 있다는 것을 받아들이는 마음이 필요하답니다. 김서현 선수가 앞으로 더욱 단단해져서 멋진 모습을 보여주길 응원합니다!"
      },
      {
        "title": "솔직한 후기: 선수들의 멘탈 관리, 정말 중요하다고 느꼈어요!",
        "content": "솔직히 김서현 선수 인터뷰를 보면서 제가 다 눈물이 핑 돌더라고요. 시즌 중에 정말 눈부신 활약을 보여줬던 투수가, 경기 하나 때문에 그렇게 힘든 시간을 보냈다는 게 너무 안쓰러웠어요. 우리가 TV로 보는 선수들은 언제나 완벽하고 강인해 보이지만, 그들도 우리처럼 감정을 느끼고 아픔을 겪는 사람들이잖아요. 특히나 어린 선수일수록 이런 경험이 큰 상처가 될 수 있다는 걸 다시 한번 깨닫게 됐어요. 앞으로 저는 야구를 볼 때 단순한 결과뿐만 아니라, 선수들의 노력과 그 뒤에 숨겨진 노력, 그리고 멘탈 관리의 중요성에 대해서도 더 깊이 생각하게 될 것 같아요. 김서현 선수처럼 트라우마를 딛고 다시 일어서는 선수들의 이야기는 우리에게 큰 감동과 용기를 주잖아요. 이번 일을 계기로 많은 분들이 선수들의 멘탈 관리와 심리적인 지원에 대해 관심을 가져주셨으면 좋겠어요. 김서현 선수, 앞으로도 당신의 멋진 투구를 항상 응원하겠습니다! 홈구장이 다시 편안하고 익숙한 공간이 되기를, 그리고 그라운드에서 웃는 모습 자주 볼 수 있기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n17487?mid=n1007",
    "hashTag": [
      "#김서현",
      "#한화이글스",
      "#야구트라우마",
      "#랜더스필드",
      "#멘탈관리",
      "#스포츠심리",
      "#프로야구",
      "#SSG랜더스"
    ]
  },
  {
    "type": "spo",
    "title": "\"이동국 존재감 컸다\"→용인FC '폭풍 영입' 배경, '이동국 효과' 있었다!…실무 중심 운영+명확한 중장기 비전까지",
    "newTitle": "이동국 효과! 용인FC 폭풍 영입, 베테랑과 신예의 환상 조화!",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 용인FC의 겨울 이적시장 행보는 '신생팀'이라고 보기 어려울 정도다. 2026시즌 K리그2에 참가하는 용인은 12월에만 석현준, 신진호, 최영준, 김민우, 임채민 등 국가대표 출신 베테랑들과 곽윤호, 김한길 등 중고참급 선수들, 그리고 김한서, 김동민, 김현준, 이재준 등 젊은 자원들을 두루 영입하며 K리그에서의 첫 시즌을 준비하고 있다. AD AD 그야말로 '폭풍 영입'이다. 용인이 이름값 높은 선수들을 연달아 영입할 수 있었던 배경에는, 축구를 새 브랜드로 자리매김시키려는 용인시의 노력이 최우선이지만 한국 축구의 레전드인 이동국 신임 테크니컬 디렉터의 존재감도 빼 놓을 수 없다. 여전히 축구계에서 인지도가 높은 이 디렉터의 영향력이 도움 된 셈이다. 용인은 대전하나시티즌, 안산 그리너스, 부천FC 단장을 역임하며 풍부한 경험을 갖춘 김진형 단장과 이동국 테크니컬 디렉터를 중심으로 실무 중심 운영에 집중하고 있다. 김 단장의 실무 능력과 이 디렉터의 존재감은 신생팀 용인이 확실하게 내세울 수 있는 무기인 셈이다. 김 단장도 \"선수들을 영입하는 과정에서 이동국 디렉터의 존재감이 컸다\"며 \"구단에서도 단장과 테크니컬 디렉터에게 많은 힘을 실어주고 있는 상황\"이라고 밝혔다. 전 소속팀에서 자유계약(FA)으로 풀려난 선수들이나 확실하게 자리를 잡지 못한 선수들을 위주로 '막무가내식' 영입을 하는 것처럼 비춰질 수도 있지만, 용인의 영입에는 뚜렷한 방향성이 있다. 용인은 팀의 중심을 잡아주고 용인이라는 팀의 새로운 팀 문화를 위한 초석을 깔아줄 베테랑들과 팀 전력의 주축이 될 20대 후반~30대 초반 선수들, 그리고 몇 년 뒤에는 꾸준히 플레이오프에 오를 수 있을 만한 팀을 구축하는 데 핵심적인 역할을 할 20대 초반 선수들을 나눠 영입하고 있는 것이다. 김 단장은 \"초기에는 팀 문화 조성에 기여할 수 있는 베테랑 선수들을 영입하자고 해서 임채민, 신진호 등을 영입하게 됐다\"며 \"베테랑들과 젊은 선수들의 비율도 정했는데, 다행히 협상이 잘 진행됐던 것 같다. 최윤겸 감독님의 존재와 베테랑급 선수들이 구단의 운영 방침에 공감해준 덕도 있다\"고 미소를 지었다. 용인시는 구단에 많은 관심을 쏟으면서도 구단 운영에 직접적으로 개입하는 대신 재정 및 마케팅 지원에 집중하고 있는 것으로 알려졌다. 시도민구단이 노출되기 쉬운 외풍을 최소화하고 현장을 잘 아는 실무진의 권한을 늘려 단기적 및 중장기적 목표를 세우고, 당면 과제와 장기적인 비전을 명확하게 구분하겠다는 게 용인시와 용인FC의 계획이다. 김 단장은 \"소위 말하는 '외풍'은 모두 차단되는 좋은 분위기\"라며 \"점진적으로 팀을 리빌딩하고 5년 차 정도 됐을 때에는 플레이오프에 진출하는 전략을 구상하고 있다\"고 설명했다. 용인은 이미 선수단 구성을 거의 마치고 발표만 남겨둔 상황이다. 일찍이 게임 모델을 수립하고 이에 맞는 선수들을 영입하기 위해 이적시장 초반부터 발빠르게 움직인 덕이다. 영입 시도 과정에서 구단 내부적으로 정한 연봉 기준 등에 맞지 않아 과감하게 포기한 선수들도 적지 않지만, 그럼에도 나름대로 탄탄한 선수단을 만들었다는 평가다. 장기적인 비전도 명확하다. 이전부터 풀뿌리 축구에 많은 관심을 기울였던 용인은 이를 바탕으로 지역 축구 활성화 및 유소년 축구 저변 확대에 집중해 향후 재능이 뛰어난 지역 출신들을 적극 기용하는 팀이 되겠다는 야망을 품고 있다. 용인이 최대한 빠르게, 하지만 확고한 팀 문화를 만들기 위해 노력하고 있는 이유이기도 하다. 허상만 좇는 이야기는 아니다. 용인은 피지컬 퍼포먼스 센터를 운영해 정량적이고 과학적인 데이터를 기반으로 선수들을 평가하는 방식으로 선수를 육성하는 시스템을 구축해 팀의 장기적 비전에 도달하겠다는 구체적인 방안도 갖고 있다. 김 단장은 K리그 최고 명문 구단 포항 스틸러스를 언급했다. 그는 \"용인의 장기 과제를 설정할 때 포항 스틸러스의 모델을 보고 있다\"며 \"포항은 스타 플레이어가 대단히 많은 편은 아니지만 안정적으로 경기력을 유지하면서 유스 출신들을 많이 배출하는 팀 중 하나다. (이동국) 디렉터와도 상의하면서 용인도 이런 구단으로 만들어보자고 얘기 중\"이라고 했다. 물론 뚜껑을 열어보기 전까지는 아무것도 모른다. 용인이 어떻게 준비했는지는 2026시즌이 시작되어야 알 수 있을 것으로 보인다. 하지만 용인이 뚜껑을 열기 전후의 차이가 커지지 않기 위해 부단히 노력하고 있다는 점은 확실하다. 용인은 누구보다 뜨거운 겨울을 보내고 있다. 사진=엑스포츠뉴스DB / 용인FC / 연합뉴스 / 용인시 김환 기자 hwankim14@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈하네…산타 란제리 입고 '찰칵' ▶ \"안세영 27연승 박살! 그걸 해낸 천위페이 기억하라!\"…中, 다시 희망회로 돌린다 ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '56세' 윤종신, 결국 건강 적신호 켜졌다…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ 전현무, 기록 공개하며 불법 선 그었지만…\"외부 수액은 위법\" ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 연말인데 노출 수위 실화?…박성은 치어리더, 선 넘은 산타걸 등장 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 신생팀 용인FC가 이 정도라고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 축구 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? K리그2에 새롭게 참가하는 용인FC가 겨울 이적 시장에서 정말이지 '폭풍 영입'을 했다는 소식이더라고요. 솔직히 신생팀이라고 하기엔 믿기 힘들 정도의 선수단을 꾸렸다고 해서 저도 처음엔 눈 비비고 다시 봤잖아요. 석현준, 신진호, 최영준, 김민우, 임채민 같은 국가대표 출신 베테랑부터 시작해서, 곽윤호, 김한길 같은 중고참 선수들, 그리고 김한서, 김동민, 김현준, 이재준 같은 젊고 패기 넘치는 유망주들까지! 와, 정말 듣기만 해도 든든한 라인업이더라고요. 마치 축구 팬이라면 누구나 탐낼 만한 선수들이 한자리에 모인 느낌이랄까요?  '이동국 효과'라는 말이 괜히 나온 게 아닌가 봐요.  이 정도 규모의 선수단 구성을 보면, 용인FC가 얼마나 2026 시즌을 비장하게 준비하고 있는지 느껴지더라고요.  정말 축구계에 새로운 바람을 불러올 것 같은 느낌적인 느낌!  앞으로 용인FC 경기가 더욱 기대되는 이유입니다."
      },
      {
        "title": "이동국 디렉터, 왜 이렇게 존재감이 클까요?",
        "content": "아니, 도대체 이 '이동국 효과'가 뭐길래 이렇게 난리일까요? 사실 우리가 알다시피 이동국 선수하면 대한민국 축구를 대표하는 레전드잖아요. 그만큼 축구계에서 이동국이라는 이름값 자체가 갖는 인지도와 영향력이 엄청나다는 뜻이겠죠?  용인FC가 이렇게 이름값 높은 선수들을 연달아 영입할 수 있었던 데에는, 물론 용인시의 축구를 새로운 브랜드로 만들려는 노력도 크겠지만,  이동국 테크니컬 디렉터의 존재감이 정말 컸다고 해요.  이동국 디렉터님은 현역 은퇴 후에도 축구계와 꾸준히 소통하면서 넓은 인맥과 높은 인지도를 유지해왔기 때문에,  선수들 영입 과정에서 구단에 긍정적인 영향을 미칠 수밖에 없었던 것 같아요.  만약 제가 선수 입장이었다면,  이동국 디렉터님이 있는 팀이라면 한번쯤 '가봐야겠다' 하는 마음이 들지 않을까요?  마치 어린 시절 우상이 눈앞에 나타난 것처럼 말이죠.  특히 이번에 용인FC를 이끌게 된 김진형 단장님도 대전하나시티즌, 안산 그리너스, 부천FC 단장을 역임하면서 풍부한 실무 경험을 쌓으신 분이라고 하니,  김 단장님의 실무 능력과 이동국 디렉터님의 존재감이 더해져 신생팀 용인FC가 확실하게 내세울 수 있는 강력한 무기가 생긴 셈이죠.  정말 '이동국 효과'는 단순한 이름값이 아니라,  구단의 위상과 신뢰도를 높이는 데 엄청난 역할을 하고 있는 것 같아요."
      },
      {
        "title": "단순 영입이 아니에요! 용인FC의 뚜렷한 영입 방향성!",
        "content": "여러분, 혹시 '이동국 효과'를 들으면서 '와, 돈 많아서 아무나 데려오는 거 아니야?' 하고 생각하셨다면,  절대 그게 아니라는 점을 꼭 말씀드리고 싶어요!  용인FC의 영입은 결코 '막무가내식'이 아니었어요.  오히려 아주 뚜렷한 방향성을 가지고 체계적으로 진행되고 있더라고요.  마치 신중하게 계획을 세우는 것처럼 말이죠.  이 뉴스에서 가장 놀랐던 부분 중 하나인데요,  용인은 팀의 중심을 잡아줄 베테랑 선수들과,  팀의 전력을 든든하게 책임질 20대 후반에서 30대 초반의 핵심 선수들,  그리고 몇 년 뒤에는 플레이오프에 진출할 수 있을 만한 탄탄한 팀을 만드는 데 중요한 역할을 할 20대 초반의 젊은 유망주들까지,  각 연령대별로 역할에 맞는 선수들을 나눠서 영입하고 있다고 해요.  이거 정말 대박이지 않나요?  팀의 안정성과 미래를 동시에 잡겠다는 야심 찬 계획이 엿보이는 부분이에요.  김 단장님 말씀처럼,  초기에는 팀 문화 조성에 기여할 수 있는 베테랑 선수들을 우선적으로 영입하고,  베테랑과 젊은 선수들의 비율까지 신중하게 정했다고 하니,  정말 체계적인 접근이라고 할 수밖에 없어요.  최윤겸 감독님의 존재와 더불어,  베테랑급 선수들이 구단의 운영 방침에 공감해줬다는 점도 정말 긍정적인 신호인 것 같아요.  이렇게 명확한 비전과 전략으로 팀을 만들어가는 모습을 보면,  앞으로 용인FC가 어떻게 성장해나갈지 더욱 기대되는 거 있죠?"
      },
      {
        "title": "외풍 차단! 튼튼한 뿌리부터 튼튼한 나무까지, 용인FC의 비전!",
        "content": "용인시가 구단 운영에 직접적으로 개입하지 않고 재정 및 마케팅 지원에만 집중한다는 점,  정말 대단하다고 생각해요.  요즘 시도민구단들이 겪는 가장 큰 어려움 중 하나가 바로 '외풍'이라고 하잖아요.  외부의 간섭 때문에 팀 운영이 흔들리는 경우가 많은데,  용인FC는 이런 외풍을 최소화하고 현장을 잘 아는 실무진에게 권한을 집중해서 단기적인 성과와 중장기적인 비전을 명확하게 구분하겠다는 계획을 세웠다고 해요.  이게 얼마나 중요한지 몰라요!  마치 튼튼한 집을 짓기 위해 기초부터 탄탄히 다지는 것처럼,  용인FC는 팀의 '기초 체력'을 튼튼하게 다지는 데 집중하고 있는 거죠.  김 단장님은 '점진적으로 팀을 리빌딩해서 5년 차 정도 됐을 때에는 플레이오프에 진출하는 전략'을 구상하고 있다고 하시는데,  이런 현실적인 목표 설정이 정말 믿음이 가더라고요.  단기적인 결과에만 집중하는 것이 아니라,  장기적인 안목으로 팀을 꾸준히 발전시켜 나가겠다는 의지가 느껴졌어요.  더 놀라운 건,  용인이 피지컬 퍼포먼스 센터를 운영해서 정량적이고 과학적인 데이터를 기반으로 선수들을 평가하고 육성하는 시스템까지 구축하고 있다는 거예요.  이건 마치 최첨단 훈련 시스템을 갖춘 명문 구단 같아요.  포항 스틸러스처럼 스타 플레이어보다는 꾸준한 경기력과 유스 출신 선수 배출에 강점을 보이는 구단을 벤치마킹하겠다는 것도 정말 인상 깊었어요.  단순히 선수만 모으는 게 아니라,  이 선수들이 어떻게 더 성장하고 팀에 기여할 수 있을지에 대한 구체적인 방안까지 마련해두었다는 점이 용인FC의 탄탄한 미래를 보여주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 용인FC 소식 들으면서 정말 감탄만 나왔어요.  '이동국 효과'라는 말이 괜히 나온 게 아니구나,  그리고 단순한 스타 플레이어 영입을 넘어 이렇게 철저한 계획과 비전으로 팀을 만들어가는 구단이 있다는 사실에 왠지 모르게 든든한 마음이 들더라고요.  앞으로는 용인FC 경기를 볼 때,  단순히 결과뿐만 아니라 팀이 어떻게 운영되고 선수들이 어떻게 성장해가는지에 더 주목하게 될 것 같아요.  저도 오늘 이 소식을 들으면서 '나도 내 삶의 작은 목표들을 세울 때 이렇게 체계적이고 장기적인 안목으로 접근해야겠다' 하는 생각이 들었어요.  특히 '외풍 차단'이라는 부분은 꼭 제 일상에도 적용해보고 싶어요.  다른 사람의 말이나 시선에 쉽게 흔들리지 않고,  내 중심을 잘 잡고 나아가는 것 말이에요.  용인FC가 2026 시즌을 시작으로 어떤 멋진 모습들을 보여줄지 정말 기대됩니다.  우리 모두 용인FC처럼 튼튼한 뿌리 위에 멋진 나무를 키워나가기로 약속해요!  그리고 여러분도 궁금한 점이나 느끼는 점 있다면 언제든 댓글로 남겨주세요!  함께 이야기 나누면 더 재미있잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n18079?mid=n1007",
    "hashTag": [
      "#용인FC",
      "#이동국",
      "#K리그",
      "#축구뉴스",
      "#스포츠",
      "#이동국효과",
      "#프로축구",
      "#축구영입"
    ]
  },
  {
    "type": "spo",
    "title": "겨울에도 한국 체류 '미스터리 용병' 디아즈, 드디어 출국했는데…더 추운 캐나다 갔다니, 고향 도미니카공화국 절대 안 가나",
    "newTitle": "미스터리 용병 디아즈, 한국 아닌 캐나다행? 진짜 이유는?",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 권동환 기자) 삼성 라이온즈의 핵심 외국인 선수 르윈 디아즈가 비시즌 중에도 국내에 체류하며 제주도 여행을 다니는 등 조국 도미니카공화국으로 가질 않아 화제다. 마침내 출국하긴 했는데 고향이 아닌, 한국보다 더 추운 캐나다로 떠나 또 한 번 시선을 끄는 중이다. AD AD 디아즈의 아내 실레니아 칼리키오는 최근 비시즌 기간을 맞이해 남편과 함께 제주도 여행을 떠났다. 일반적으로 외국인 선수들은 시즌이 끝나면 고국으로 돌아가 휴식을 취한다. 그러나 디아즈 부부는 계속 한국에 머무르고 있다. 디아즈 부부는 지난 11월에 일본 도쿄를 방문했고, 12월엔 제주도로 떠났다. 칼리코오는 자신의 인스타그램 계정을 통해 \"우리는 한국과 한국과 관련된 모든 것을 사랑하고, 이 아름다운 나라의 모든 구석구석을 알고 싶어요\"라며 \"우리는 앞으로도 영원히 한국과 삼성 팬들과 함께하고 싶어요\"라는 말로 제주도행을 택한 이유를 설명했다. 삼성 팬들은 대구 시내에서 추운 겨울 디아즈를 발견하면서 신기한 표정이다. \"타격 3관왕인 디아즈가 정말 여권을 빼앗긴 것 아니냐\"는 농담까지 돌고 있다. 디아즈도 지난달 24일 '2025 신한 SOL Bank KBO 시상식'에서 \"비시즌에도 지금처럼 여유가 되면 한국에서 시간을 보내려고 한다\"라며 한국에 대한 애정을 드러냈다. 제주도에 방문해 관광을 즐긴 디아즈 부부는 크리스마스 직전 해외로 떠났는데, 이번에도 고국 도미니카공화국으로 돌아가지 않고 일단 캐나다 토론토로 향했다. 칼리키오는 25일 자신의 SNS에 온타리오 호수 근처에서 캐나타 토론토의 랜드마크인 CN 타워를 바라본 사진을 게시했다. 캐나다까지 간 디아즈가 이번엔 도미니카공화국으로 돌아갈지 궁금하게 됐다. 디아즈는 삼성과 다음 시즌 재계약을 한 터라 휴식기를 마치면 한국으로 돌아와 땀을 흘릴 전망이다. 지난해 8월 삼성 유니폼을 입은 디아즈는 빠르게 KBO리그에 적응하며넛 2025시즌을 앞두고 재계약을 체결했다. 이후 올시즌 전 경기(144경기)에 출전해 타율 0.314, 50홈런, 158타점, 93득점, 출루율 0.381, 장타율 0.644를 기록하면서 리그 최고의 타자로 등극했다. 디아즈는 KBO리그 외국인 선수 최초로 단일 시즌 50홈런을 기록했을 뿐만 아니라 역대 최초 '50홈런-150타점'을 달성하면서 KBO 역사를 새로 썼다. 정규시즌 홈런, 타점, 장타율 부문 모두 1위에 오르며 3관왕을 차지한 디아즈는 지난 9일 2025 KBO 골든글러브 시상식에서 득표율 95.9%를 기록하며 1루수 부문 골든글러브 수상자로 선정됐다. 인상적인 한 해를 보낸 디아즈는 지난달 25일 삼성과 총액 160만 달러(계약금 20만 달러, 연봉 130만 달러, 인센티브 10만 달러) 재계약을 체결하면서 한국에 잔류하기로 결정했다. 사진=엑스포츠뉴스DB / 칼리키오 SNS 권동환 기자 kkddhh95@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 화끈하네…산타 란제리 입고 '찰칵' ▶ \"안세영 27연승 박살! 그걸 해낸 천위페이 기억하라!\"…中, 다시 희망회로 돌린다 ▶ 김현영 치어, 가슴 다 못 가려 아찔…\"이렇게 야해도 돼?\" ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '56세' 윤종신, 결국 건강 적신호 켜졌다…\"상태 안 좋아, 집중 치료\" 공연 취소까지 ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ 전현무, 기록 공개하며 불법 선 그었지만…\"외부 수액은 위법\" ▶ '혼외자 파문' 정우성, 예약 문전박대 당해\"현빈 동행에 그제서야…\" ▶ 연말인데 노출 수위 실화?…박성은 치어리더, 선 넘은 산타걸 등장 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 한국 사랑꾼 디아즈의 겨울 행보는?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 야구 좋아하시는 분들, 특히 삼성 라이온즈 팬이라면 '르윈 디아즈' 선수 이름 한 번쯤은 들어보셨을 거예요. 그런데 말이에요, 보통 외국인 선수들은 시즌 끝나면 고향으로 쌩~ 하고 돌아가서 가족이랑 오붓한 시간을 보내잖아요? 그런데 디아즈 선수는 이번 비시즌에 그렇게 하지 않았다고 하더라고요. 아니, 겨우 한국에 머무는 것도 신기한데, 제주도 여행까지 다니면서 한국에 대한 애정을 듬뿍 표현했다는 거예요. 와, 진짜 대박이죠? 아내분 인스타그램 보니까 한국이 너무 좋아서 앞으로도 영원히 삼성 팬들과 함께하고 싶다고까지 하시더라고요. 얼마나 한국을 사랑하면 이렇게까지 할까 싶어서 괜히 저도 뿌듯해지고 그러네요. 대구 시내에서 디아즈 선수를 봤다는 팬분들의 이야기도 들리는데, 진짜 여권을 뺏긴 거 아니냐는 농담까지 나올 정도였다니 얼마나 많은 분들이 놀라셨을지 상상이 가더라고요. 저도 처음에 이 뉴스 보고 '어머나, 이게 무슨 소리지?' 하고 눈을 비비고 다시 봤잖아요."
      },
      {
        "title": "디아즈 선수는 왜 한국을 그렇게 사랑하게 됐을까요?",
        "content": "자, 그럼 여기서 궁금증이 생기죠? 왜 많은 외국인 선수들이 고향으로 돌아갈 때, 디아즈 선수는 한국에 그렇게 머무르고 싶어 했을까요? 물론 선수 본인이 한국에 대한 애정이 크다는 점도 있겠지만, 여기에는 여러 가지 이유가 있을 수 있거든요. 일단 디아즈 선수가 삼성 라이온즈에 합류한 게 작년 8월이잖아요. 비교적 짧은 기간 안에 KBO 리그에 완벽하게 적응했고, 그만큼 한국에서의 생활이나 야구 환경이 선수에게 잘 맞았을 가능성이 높아요. 그리고 '코리안 드림'이라고 해서, 한국에서 성공적인 시즌을 보내고 좋은 대우를 받으며 선수 생활을 이어가는 걸 목표로 하는 선수들도 꽤 있거든요. 디아즈 선수도 이번 시즌에 정말 어마어마한 기록들을 세웠잖아요. KBO 역사에 길이 남을 50홈런, 150타점 달성은 물론이고 홈런, 타점, 장타율 3관왕까지! 이렇게 성공적인 시즌을 보냈으니, 한국에서의 재계약도 순조롭게 이루어졌고, 선수 입장에서도 '이만하면 한국에서 계속 선수 생활 하는 것도 괜찮겠다'라는 생각이 들 수밖에 없을 것 같아요. 게다가 한국의 문화나 음식, 그리고 팬들의 열정적인 응원까지도 선수에게 긍정적인 영향을 줬을 가능성이 아주 높고요. 단순히 '외국인 선수'라는 틀을 넘어서, 한국을 제2의 고향처럼 느끼게 된 건 아닐까 싶어요."
      },
      {
        "title": "제주도 여행부터 캐나다행까지, 디아즈 선수의 구체적인 동선은?",
        "content": "아니 그런데, 이 뉴스의 진짜 하이라이트는 여기서부터 시작이에요! 한국에 머무르며 제주도까지 여행한 건 그렇다 쳐요. 그런데 크리스마스 전에 갑자기 해외로 떠났는데, 이게 또 고향인 도미니카공화국이 아니라 한국보다 훨씬 더 추운 캐나다 토론토로 갔다는 거예요! 세상에, 겨울에 왜 굳이 캐나다로 가냐고요! 아내분 SNS에 올라온 사진 보니까 CN 타워 앞에서 찍은 사진이 있던데, 정말 상상도 못 할 행보였죠. 보통 시즌 끝나면 따뜻한 남쪽 나라로 가서 쉬는 게 일반적이잖아요? 근데 디아즈 선수는 오히려 추운 곳으로 떠나다니, 이거 정말 미스터리예요. 아마 많은 팬분들이 '도대체 왜?'라는 생각을 하셨을 거예요. 물론 재계약을 했기 때문에 휴식기를 마치면 다시 한국으로 돌아오겠지만, 이 겨울 행보는 정말 의문투성이더라고요. 혹시 캐나다에 특별한 이유가 있는 걸까요? 아니면 선수 본인이 추운 날씨를 더 즐기는 타입이거나, 아니면 또 다른 숨겨진 스토리가 있는 건 아닌가 하는 생각까지 들게 만들어요. 저도 뉴스를 보면서 계속 '왜, 왜?'를 되뇌었다니까요."
      },
      {
        "title": "디아즈 선수처럼 '한국 사랑'을 보여준 외국인 선수들의 사례는?",
        "content": "디아즈 선수처럼 한국에 대한 애정을 듬뿍 보여주는 외국인 선수들을 보면, 팬으로서도 정말 마음이 따뜻해지더라고요. 사실 외국인 선수들은 아무리 한국에서 오래 뛰더라도 결국은 '외국인'이잖아요. 그런데도 한국 문화를 배우고, 한국을 좋아한다고 솔직하게 표현해 줄 때, 우리는 그 선수들을 단순한 '용병'이 아니라 우리 팀의 소중한 일원으로 여기게 되는 것 같아요. 사실 과거에도 비슷한 사례가 있었어요. 예를 들어, 예전에 특정 팀에서 뛰었던 어떤 외국인 선수는 시즌 중에 한국어를 곧잘 사용하고, 한국 음식도 즐겨 먹어서 팬들에게 큰 사랑을 받았었거든요. 또 어떤 선수는 은퇴 후에도 한국에 계속 살면서 사업을 하거나, 한국 문화 관련 활동을 이어가는 경우도 있고요. 이런 선수들을 보면 '아, 이 선수는 정말 한국을 좋아했구나' 싶어서 괜히 더 응원하게 되고, 떠날 때도 아쉬움이 더 커지는 것 같아요. 디아즈 선수도 앞으로 이런 선수들처럼 한국 야구 팬들의 마음속에 오래도록 기억될 수 있지 않을까 하는 기대를 해보게 되네요. 한국에 대한 애정이 이렇게 뜨거운 선수들이 더 많아졌으면 하는 바람이에요."
      },
      {
        "title": "솔직한 후기: 디아즈 선수의 한국 사랑, 앞으로도 응원해요!",
        "content": "솔직히 말하면, 처음에는 디아즈 선수의 이번 겨울 행보가 좀 의아했어요. 한국을 그렇게 좋아한다더니, 왜 굳이 한국보다 더 추운 캐나다로 갈까 하고 말이죠. 그런데 뉴스를 계속 보면서, 그리고 아내분의 인터뷰 내용을 보면서 '아, 이 선수 정말 한국을 진심으로 좋아하는구나'라는 생각이 들더라고요. 단순히 계약 때문에 한국에 머무르는 게 아니라, 한국이라는 나라 자체를 사랑하고 한국에서의 생활을 즐기고 있다는 게 느껴졌어요. 2025 시즌에도 다시 삼성 라이온즈 유니폼을 입고 한국에서 뛸 예정이라고 하니, 앞으로도 디아즈 선수가 한국에서 보여줄 활약과 함께, 한국에 대한 애정을 어떻게 더 보여줄지 정말 기대가 됩니다. 저도 앞으로 디아즈 선수 경기를 볼 때마다 '이 선수는 정말 한국을 좋아하는구나' 하고 한 번 더 마음속으로 외치게 될 것 같아요. 한국 야구에 새로운 역사를 쓴 디아즈 선수, 앞으로도 한국에서 좋은 모습 많이 보여주세요! 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00436?mid=n1007",
    "hashTag": [
      "#르윈디아즈",
      "#삼성라이온즈",
      "#KBO",
      "#외국인선수",
      "#야구",
      "#한국사랑",
      "#겨울여행",
      "#디아즈"
    ]
  },
  {
    "type": "ent",
    "title": "이영지·권은비 투샷 대체 어땠길래…\"와꾸 살벌하네\" 악플 심경 토로 [핫피플]",
    "newTitle": "연예인 외모 악플, 왜 자꾸 생길까? 직접 겪은 이영지 심경 토로!",
    "article": "&lt;방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=장우영 기자] 가수 이영지가 권은비와의 투샷을 언급하며 외모 악플에 대한 심경을 토로했다. 24일 유튜브 채널 ‘찰스엔터’에는 ‘나의 잃어버린 자매 이영지’라는 제목의 영상이 공개됐다. 영상에서 이영지는 권은비와 함께 찍은 사진을 보여주며 “가요대데전 때 권은비 님과 만나 사진 찍힌 거 봤냐. 우리 언니도 솔로고 나도 솔로니까 엔딩 무대 옆에 같이 서 있자고 했었다”고 말문을 열었다. 공개된 사진 속에서 이영지와 권은비는 체격 차이가 극명했다. 이영지는 “이거 말이 안되지 않냐 솔직히. 은비 님은 너무 작고 소중한데, 나는 무슨”이라며 “한 명은 작고 한 명은 너무 크다”라고 말했다. 특히 이영지는 “내가 시간을 되돌린다면 절대 은비 언니 옆에 안 선다”라고 말했다. 이영지는 외모 악플에 대해 “머리 크기로 이야기 많이 듣는다. 나는 ‘와꾸 살벌하네’라는 댓글이 안 달리면 서운하다. 그게 한 두 번 달려야 상처를 받지. 오늘 영상에도 댓글 달릴 것”이라고 이야기했다. /elnino8919@osen.co.kr [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 연예인 '외모 악플' 이슈, 여러분은 어떻게 생각하세요?",
        "content": "안녕하세요! 오늘은 정말이지, 세상에 이런 일이 있나 싶을 정도로 마음 아픈 소식 하나 들고 왔어요. 얼마 전 유튜브 채널 '찰스엔터'에 공개된 영상 보셨나요? 거기서 가수 이영지 씨가 권은비 씨와 함께 찍은 사진에 대한 이야기를 하다가, 외모 악플 때문에 얼마나 속상한지 솔직하게 털어놓는 모습을 봤거든요. 아니, 정말 연예인들은 얼마나 많은 시선과 말들에 노출되어야 하는 걸까요? 저도 블로그 하면서 가끔 짓궂은 댓글 받을 때 속상한데, 연예인들은 매일 같이 수많은 사람들의 입에 오르내리니까 얼마나 힘들까 싶어요. 영상 보면서 '와꾸 살벌하네'라는 댓글을 안 들으면 오히려 서운하다는 이영지 씨의 말에 제 마음이 다 저릿저릿하더라고요. 대체 외모 악플이 뭔데, 이렇게 사람의 마음을 후벼 파는 걸까요? 오늘은 이영지 씨의 솔직한 심경을 바탕으로, 연예인들을 향한 무분별한 외모 악플의 문제점과 우리가 생각해봐야 할 점들에 대해 함께 이야기해보려고 해요."
      },
      {
        "title": "‘와꾸 살벌하네’ 댓글, 뭐가 그렇게 문제일까요? 팩트 체크!",
        "content": "여러분, ‘와꾸’라는 말 혹시 들어보셨어요? 이게 좀 비속어 같기도 하고, 아무튼 외모를 낮잡아 부르는 그런 뜻으로 쓰이는 것 같아요. 이영지 씨가 예로 든 '와꾸 살벌하네'라는 댓글은, 말 그대로 외모가 너무 안 좋다는 식의 비난인 거죠. 물론 외모 평가가 연예인들에게 늘 따라붙는 숙명인 것처럼 여겨지긴 하지만, 이렇게 노골적이고 공격적인 댓글은 정말이지 선을 넘어도 한참 넘었다는 생각이 들어요. 기사 내용에서 보셨듯이, 이영지 씨는 권은비 씨와 함께 찍은 사진에 대해 '한 명은 너무 작고 소중한데, 나는 무슨…'이라며 체격 차이를 언급했어요. 여기서 이영지 씨의 말은 자신감 부족이라기보다는, 오히려 자신과 권은비 씨를 비교하며 생겨날 수 있는 외모 관련 악플을 미리 걱정하는 마음이 아니었을까 싶어요. 실제로 '머리 크기'에 대한 지적을 많이 받는다고 하니, 얼마나 신경 쓰였겠어요. 외모는 정말 개인의 개성이고, 누가 누구를 평가할 수 있는 대상이 아니잖아요? 그런데도 마치 당연한 것처럼, 심지어는 재미있다는 듯이 외모를 가지고 꼬집는 댓글들은 정말이지 멈춰야 한다고 생각해요."
      },
      {
        "title": "악플, 단순히 ‘말 한마디’가 아니라 ‘범죄’입니다!",
        "content": "저는 개인적으로 무분별한 악플은 정말 큰 범죄라고 생각해요. 단순히 남의 기분을 상하게 하는 수준을 넘어, 때로는 사람의 삶을 완전히 망가뜨릴 수도 있거든요. 이영지 씨처럼 '와꾸 살벌하네' 같은 댓글이 매일같이 달린다면, 처음에는 대수롭지 않게 넘기려 해도 나중에는 그 말이 자신을 옭아매는 족쇄가 될 수 있어요. 머릿속에서 계속 맴돌면서 자신감을 잃게 만들고, 심지어는 우울증이나 불안증 같은 심각한 정신적인 문제로 이어지기도 하죠. 과거에 유명 연예인들이 악플 때문에 힘들어하다 극단적인 선택을 했던 안타까운 사례들도 있었잖아요. 그때마다 '악플 근절'을 외치지만, 여전히 온라인 세상에는 익명성에 숨어서 남을 비방하고 상처 주는 사람들이 너무 많아요. '나는 그냥 내 할 말 하는 건데?'라고 생각할지 모르겠지만, 그 '할 말'이 누군가에게는 생채기가 될 수 있다는 사실을 꼭 기억해야 해요. 특히 연예인들은 대중의 관심과 사랑을 먹고 사는 직업이라고 하지만, 그렇다고 해서 그들의 인권을 무시해도 된다는 의미는 절대 아니에요."
      },
      {
        "title": "악플러를 멈추게 하는 방법? 우리 모두가 ‘안티’가 되어주세요!",
        "content": "그렇다면 이 고질적인 악플 문제를 해결하기 위해 우리가 할 수 있는 일은 뭘까요? 물론 법적인 처벌 강화도 중요하지만, 그 전에 우리 모두의 인식 변화가 절실하다고 생각해요. 첫째, '예쁘면 다냐?' 같은 생각 대신, '다름이 틀림은 아니다'라는 생각을 가져야 해요. 저마다의 매력이 있고, 그걸 존중해주는 문화가 만들어져야죠. 둘째, 악플을 보면 ‘나라도 나서서’ 신고하거나, 긍정적인 댓글로 맞서는 거예요. 악플만 계속 달리다 보면 그게 마치 진실인 것처럼 보이게 되거든요. 셋째, 나의 ‘말’ 한마디가 누군가에게 어떤 영향을 미칠지 한 번 더 생각하는 습관을 들이는 거예요. 상대방의 입장에서 역지사지해보는 거죠. 이영지 씨가 '나에게 달릴 댓글을 예상한다'는 말에서 느꼈듯이, 누군가는 상처받을 말을 우리는 아무렇지 않게 내뱉고 있진 않은지 돌아봐야 해요. 연예인뿐만 아니라 우리 주변의 모든 사람들에게 긍정적인 말과 행동으로 힘이 되어주는 그런 문화, 함께 만들어가면 좋지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이영지 씨 이야기 들으면서 제 마음이 너무 아팠어요. '와꾸 살벌하네' 같은 댓글을 서운해하지 않을 정도가 되기까지 얼마나 많은 상처를 받았을까 싶어서요. 앞으로는 저도 더 신경 쓰려고요. 괜히 외모나 다른 부분에 대해 섣부르게 판단하고 댓글을 달기 전에, 그 사람이 받을 상처를 한 번 더 생각해보려고요. 또, 혹시라도 온라인에서 악의적인 댓글을 보면 ‘그냥 지나가지 말고’ 나라도 긍정적인 말로 힘을 보태주는 사람이 되어야겠다 다짐했어요. 우리 모두의 작은 관심과 노력이 모여서, 누군가에게는 상처가 될 수 있는 악플이 사라지는 건강한 온라인 환경이 만들어지길 진심으로 바랍니다. 여러분도 오늘 이 이야기 들으시고, 타인을 존중하는 마음으로 소통하는 습관, 꼭 함께 실천해주시면 좋겠어요! 😉"
      }
    ],
    "url": "https://news.nate.com/view/20251225n17624?mid=n1008",
    "hashTag": [
      "#이영지",
      "#권은비",
      "#외모악플",
      "#연예인악플",
      "#악플근절",
      "#긍정적소통",
      "#인플루언서",
      "#마음챙김"
    ]
  },
  {
    "type": "ent",
    "title": "이엘리야, 배우 맞아?…\"이직 적극 추천, 나온 이유 있었네\" 합격 ('미스트롯4') [종합]",
    "newTitle": "이엘리야, 가수 도전! 숨겨진 노래 실력 공개 (미스트롯4)",
    "article": "[TV리포트=남금주 기자] 배우 이엘리야가 새로운 도전을 알리며 '미스트롯4'에 합격했다. 25일 방송된 TV조선 '미스트롯4'에서는 붐, 장민호, 모니카, 이경규, 진성, 주영훈, 박선주 등이 출연했다. 이날 직장부 B조에선 13년 차 배우 이엘리야가 참가했다. 이엘리야는 \"초등학교 3학년 때부터 음악을 했다. 시간이 흐를수록 내가 진짜 원하는 게 무엇인지 가슴에 귀를 기울이게 되더라. 더 늦기 전에 용기를 내보잔 마음으로 도전했다\"고 고백했다. 음악을 그만둔 이유는 성대결절 때문이었다고. 이엘리야는 \"당장 입시를 앞두고 있다 보니 할 수 있는 걸 고민했다. 연기 권유도 많이 받았고, 연기란 영역이 온몸으로 하는 것이다 보니 자연스럽게 배우의 길을 걷게 됐다\"라고 밝혔다. 이엘리야는 \"가슴 속에서 꿈꿔왔던 저의 음악을 잘 와닿을 수 있도록 최선을 다해 노래하겠다\"면서 '가슴은 알죠'를 선곡했다. 이엘리야가 깊은 음색으로 노래를 시작하자 모두가 놀랐고, 이엘리야는 결국 올하트를 받으며 합격했다. MC 김성주는 \"나온 이유가 있었다\"고 감탄했다. 마지막에 버튼을 누른 진성은 \"황홀경에 빠져서 그렇다. 만추의 계절에 분위기가 최고였다\"라며 \"적극적으로 이직을 권한다. 경규 씨와 상의해서 계약했으면 한다\"고 밝혔다. 장민호는 \"연기만 잘하는 줄 알았는데, 정말 놀랐다. 걱정을 많이 했는데, 선곡도 잘하고. 노래를 오래 쉬어서 다소 아쉬운 부분이 있지만, 계속하다 보면 다음 무대에서 엄청 성장한 모습을 볼 수 있을 것 같다\"고 기대했다. 김성주가 이엘리야의 소속사가 없다고 알리자 진성과 이경규는 상의하는 모습을 보여 웃음을 안겼다. 이에 장민호는 \"이엘리야 씨 의사도 들어봐야 하는 거 아니냐\"고 했고, 이엘리야는 \"더 훌륭한 음악가로 진가를 보여드리고, 그때 다시 생각해달라\"며 에둘러 거절해 웃음을 자아냈다. '오비부'에선 노사연의 언니 노사봉이 출격했다. 노사봉은 흥겨운 에너지와 넘치는 끼로 무대를 사로잡았다. 붐이 춤을 추다가 늦게 하트를 눌러 올하트엔 실패했다. 붐은 \"TOP5에 들기 위해 나온 건지, 아니면 노래 홍보하러 나온 건지\"라고 물었고, 노사봉은 \"다 괜찮다. 도전하는 게 얼마나 중요한데요\"라며 진심임을 고백했다. 주영훈은 '인생은 라랄라' 곡에 대해 \"한귀에 들어오지 않냐. 춤도 그렇고. 이번 기회에 이 노래가 역주행할 것 같다. 국민 가요가 될 수 있는 노래\"라고 극찬했다. 남금주 기자 ngj@tvreport.co.kr / 사진=TV조선 '미스트롯4' ▶ ‘지천명 아이돌’ 등장으로 업계 판도 뒤흔든 韓 드라마 ▶ 첫방부터 시청률 8% 기록하며 1위로 돌아온 레전드 시즌제 韓 예능 ▶ 대통령 표창까지…국민 예능으로 13년째 승승장구 중인 韓 예능 ('슈돌') ▶ '8.17점' 별점 받으며 큰 호평받은 韓 영화, 3부작 드라마로 재탄생했다 ▶ 시청률 11%로 대박 났는데…여주 교체되고 '시즌 2'로 돌아오는 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 핫한 미스트롯4, 배우 이엘리야의 깜짝 등장!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 TV 보셨나요? 아니면 혹시 인터넷 기사로 접하셨을 수도 있고요! 바로 배우 이엘리야 씨가 '미스트롯4'에 출연해서 화제가 되고 있다는 소식인데요. 와, 진짜 배우가 노래 경연 프로그램에 나온다고 해서 저도 처음엔 '에이, 설마!' 했거든요. 그런데 정말 출연하셨더라고요! 그것도 무려 13년 차 배우인데 말이죠. 이게 무슨 일인가 싶어서 기사를 찾아봤는데, 내용이 아주 흥미진진하더라고요. 단순한 출연이 아니라, 숨겨왔던 노래 실력을 제대로 보여주셨다고 하니 벌써부터 두근거리지 않나요? 저도 처음에 이 소식 듣고 얼마나 놀랐는지 몰라요. 솔직히 배우는 연기만 잘하면 되는 거 아닌가 싶었는데, 이렇게 다재다능한 모습을 보여주시니 정말 대단하다는 생각밖에 안 들어요. 앞으로 이엘리야 씨의 행보가 더 기대될 수밖에 없겠는데요? 오늘은 바로 이 이엘리야 씨의 '미스트롯4' 도전기를 중심으로, 우리가 몰랐던 이엘리야 씨의 이야기와 함께 노래 실력에 대한 다채로운 이야기들을 풀어볼까 합니다. 다들 기대하셔도 좋아요!"
      },
      {
        "title": "가수의 꿈, 왜 배우 이엘리야가 미스트롯4에 도전했을까?",
        "content": "자, 그럼 이엘리야 씨가 왜 갑자기 '미스트롯4'에 나오게 됐는지, 그 배경부터 한번 파헤쳐 볼까요? 기사를 보니 이엘리야 씨가 어릴 적부터 음악을 했다는 이야기가 있더라고요. 무려 초등학교 3학년 때부터요! 와, 상상이 가시나요? 그렇게 오랫동안 음악을 해왔다는 건, 정말 음악에 대한 애정이 남달랐다는 뜻이겠죠. 하지만 배우의 길을 걷게 된 데에는 이유가 있었어요. 바로 '성대 결절' 때문이었다고 하네요. 아, 생각만 해도 안타까워요. 음악을 계속하기 어려웠던 상황이었나 봐요. 입시를 앞두고 있을 때, 본인이 할 수 있는 다른 길을 모색해야 했고, 그러다 보니 자연스럽게 연기의 길로 접어들게 되었다는 거예요. 주변에서도 연기를 해보라는 권유가 많았다고 하고요. 연기가 '온몸으로 하는 것'이라고 표현했는데, 그 말처럼 이엘리야 씨는 연기자로서 자신의 재능을 마음껏 펼치기 시작했죠. 하지만 그럼에도 불구하고 가슴 한편에는 음악에 대한 꿈이 계속 남아있었던 것 같아요. '더 늦기 전에 용기를 내보자'는 마음으로 '미스트롯4'에 도전장을 내밀었다고 하니, 얼마나 큰 용기와 결심이 필요했을지 짐작이 가네요. 정말 배우로서 성공했음에도 불구하고, 진정한 자신의 꿈을 좇아 다시 한번 새로운 도전을 하는 모습이 너무 멋있더라고요. 이런 스토리를 알고 나니, 무대에서 보여줄 이엘리야 씨의 노래가 더욱 궁금해지는데요?"
      },
      {
        "title": "이엘리야의 반전 매력, '올하트' 받은 무대 다시보기!",
        "content": "자, 그럼 대망의 무대 이야기를 빼놓을 수 없겠죠? 이엘리야 씨는 '미스트롯4' 무대에서 '가슴은 알죠'라는 곡을 선곡했어요. 이 곡을 선택한 이유도 궁금하지만, 노래를 시작하자마자 심사위원들이 모두 놀랐다는 후문이더라고요! 도대체 얼마나 노래를 잘했길래 그럴까요? 기사 내용을 보니, 이엘리야 씨가 '깊은 음색'으로 노래를 시작했는데, 와... 상상만 해도 소름이 돋는데요? 배우로서 항상 카리스마 넘치는 모습을 보여줬던 이엘리야 씨가, 이렇게 감미롭고 깊은 음색으로 노래를 부른다니! 정말이지, '반전 매력'이라는 말이 딱 어울리는 순간이었을 거예요. 결과는요? 바로 '올하트'를 받았다고 합니다! 세상에, '미스트롯4'에서 '올하트'라니요! 그만큼 실력이 뛰어나다는 증거겠죠. 심사위원들의 극찬도 이어졌어요. 진성 선생님께서는 '황홀경에 빠져서 그렇다'며 '적극적으로 이직을 권한다'고까지 하셨대요. 이경규 씨와 상의해서 계약까지 권유하셨다는 걸 보면, 정말 프로급 실력이라고 인정하신 거겠죠? 장민호 씨도 '연기만 잘하는 줄 알았는데, 정말 놀랐다'며 앞으로의 성장을 기대한다고 하셨고요. MC 김성주 씨가 '나온 이유가 있었다'고 감탄하신 것도 당연한 것 같아요. 이렇게 배우 이엘리야 씨의 숨겨진 노래 실력이 '미스트롯4'를 통해 빛을 발하는 순간을 보게 되어 얼마나 뿌듯한지 몰라요. 여러분도 기회가 된다면 꼭 한번 찾아 들어보세요!"
      },
      {
        "title": "이엘리야, 앞으로 어떤 길을 걷게 될까? (행복한 고민)",
        "content": "이엘리야 씨가 '미스트롯4'에서 예상치 못한 엄청난 실력을 보여주면서, 앞으로의 행보에 대한 기대감이 정말 커지고 있어요. 특히 진성 선생님께서 적극적으로 '이직'을 권유하신 부분이 굉장히 인상 깊었는데요. 원래 이엘리야 씨 소속사가 없다는 사실도 방송을 통해 알려졌잖아요? 그래서 진성 선생님과 이경규 씨가 서로 상의하며 함께 영입하고 싶어 하는 모습을 보였는데, 이때 장민호 씨가 '이엘리야 씨 의사도 들어봐야 하는 거 아니냐'며 재치 있게 멘트를 날렸어요. 그러자 이엘리야 씨가 '더 훌륭한 음악가로 진가를 보여드리고, 그때 다시 생각해달라'며 에둘러 거절했죠. 와, 이 장면 정말 센스 넘치지 않나요? 물론 농담 반 진담 반이었겠지만, 그만큼 자신의 음악에 대한 열정과 자신감이 대단하다는 걸 보여주는 대목이었어요. 배우로서의 커리어도 탄탄한데, 이렇게 음악으로도 인정받게 되니 앞으로 어떤 길을 선택하게 될지 정말 궁금해지는데요. 배우와 가수, 두 마리 토끼를 모두 잡는 행보를 걷게 될지, 아니면 '미스트롯4'를 계기로 본격적으로 음악 활동에 집중하게 될지, 어떤 선택을 하든 이엘리야 씨의 빛나는 앞날을 응원하게 될 것 같아요. 여러분은 이엘리야 씨의 어떤 모습이 더 기대되시나요? 댓글로 자유롭게 의견 나눠주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이엘리야 씨의 '미스트롯4' 출연 소식을 듣고, 저도 정말 많은 걸 느꼈어요. 단순히 연기만 잘하는 줄 알았던 배우에게 이렇게 엄청난 음악적 재능이 숨겨져 있었다니, 정말 놀라움의 연속이었거든요. '미스트롯4'라는 프로그램이 얼마나 다양한 분야의 재능 있는 사람들을 발굴해내는 곳인지 다시 한번 실감하게 된 것 같아요. 저는 앞으로 이엘리야 씨가 어떤 선택을 하든, 두 가지 분야 모두에서 멋진 모습을 보여줄 거라고 믿어요. 물론, '가슴은 알죠' 무대를 다시 한번 꼭 챙겨봐야겠어요! 혹시라도 아직 못 보신 분들이 있다면, 꼭 한번 찾아보시라고 강력 추천해 드리고 싶어요. 우리의 편견을 깨뜨리는 놀라운 경험을 하게 되실 거예요. 또한, 이번 일을 계기로 저도 제 안에 숨겨진 재능이나 꿈이 있다면, 망설이지 말고 용기 내서 도전해봐야겠다는 생각이 들더라고요. 이엘리야 씨처럼, 우리 모두 마음속 깊은 곳에 간직해 온 무언가를 꺼내어 펼쳐 보일 수 있는 용기를 가져보는 건 어떨까요? 여러분도 꼭 잊지 말고, 혹시라도 마음속에 품고 있는 꿈이 있다면 용기를 내서 도전해 보세요! 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n17727?mid=n1008",
    "hashTag": [
      "#이엘리야",
      "#미스트롯4",
      "#이엘리야노래",
      "#배우이엘리야",
      "#미스트롯4합격",
      "#올하트",
      "#반전매력",
      "#음악도전"
    ]
  },
  {
    "type": "ent",
    "title": "이세영 얼굴 싹 고치고 등장 \"눈 2번·코 1번→교정 중\" 파격 고백에 술렁 (미스트롯4)",
    "newTitle": "이세영 성형 고백! 눈 2번 코 1번 파격 발언 무슨 일?",
    "article": "[뉴스엔 하지원 기자] 개그우먼 이세영이 '미스트롯4'에 도전장을 내밀었다. 12월 25일 방송된 TV조선 '미스트롯4'에서는 직장부B조 무대가 공개됐다. 이세영이 등장하자 스튜디오는 “개그우먼 아니에요?”, “못 알아봤어요”, “너무 유명한 분이잖아”라는 반응으로 술렁였다. 이세영은 “새 얼굴, 새 마음으로 새로운 도전을 하러 왔다. 웃음기는 싹 빼고 노래로 승부하겠다”고 각오를 밝혔다. 달라진 외모에 대해서도 “눈 두 번, 코 한 번, 교정 중”이라고 솔직히 털어놔 웃음을 자아냈다. 키즈 유튜버로 활동 중인 이세영은 3년 만에 방송에 출연했다. 이세영은 남다른 끼와 청량한 음색으로 '바람아 멈추어다오'를 열창해 호평을 받았다. 이세영은 하트 19개를 받아 예비 합격자가 됐다. 뉴스엔 하지원 oni1222@ ▶ “솔직히 맛없어” 박나래, 4시간 걸렸다던 코쿤 도시락=매니저 작품? 발언 재조명 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ “박나래, 생각보다 돈 없다”→“재산 노리고 온 아이”…한혜진 기안84, 옛날부터 느꼈나? ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 故 최진실 딸 최준희 ‘뼈말라 가시몸’ 추구미→갈비뼈 앙상 속옷 눈바디 “살 빼기 쉽다” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미스트롯4 등장! 모두를 놀라게 한 이세영의 변신은?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전 방송된 '미스트롯4'에 개그우먼 이세영 씨가 출연했다는 건데요, 세상에! 등장하자마자 스튜디오가 술렁였다고 하더라고요. '개그우먼 아니에요?', '못 알아봤어요', '너무 유명한 분이잖아!' 하는 반응들이 쏟아졌다고 하니 얼마나 달라진 모습이었을지 상상이 가시죠? 저도 그 장면을 상상하니 괜히 제가 다 두근거리더라고요. 이세영 씨가 이번에 '새 얼굴, 새 마음으로 새로운 도전을 하러 왔다'면서, '웃음기는 싹 빼고 노래로 승부하겠다'고 당찬 포부를 밝혔다고 해요. 늘 유쾌한 모습만 보여주시던 이세영 씨가 진지하게 노래 실력으로 승부를 보겠다는 의지가 느껴져서 정말 응원하고 싶다는 생각이 들었어요. 혹시 저처럼 '미스트롯4' 본방사수 못 하신 분들 계시면 얼른 한번 찾아보세요! 정말 깜짝 놀라실 거예요!"
      },
      {
        "title": "이세영, 솔직함 폭발! '성형 고백' 무슨 내용이길래?",
        "content": "그런데 말이에요, 달라진 외모에 대한 질문이 쏟아지자 이세영 씨가 정말 솔직하게 자신의 경험을 털어놓았다고 해요. '눈 두 번, 코 한 번, 교정 중'이라고요! 세상에, 이렇게 방송에서 직접적으로 성형 사실을 이야기한다는 게 쉬운 결정이 아닐 텐데, 정말 대단하다는 생각이 들었어요. 게다가 '교정 중'이라고 덧붙여서 웃음을 자아냈다고 하니, 그 솔직함과 유머 감각에 오히려 더 호감이 갔던 것 같아요. 아마 많은 분들이 외모에 대한 고민을 한 번쯤은 해봤을 텐데, 이세영 씨의 이런 솔직함이 많은 분들에게 용기를 줄 수 있지 않을까 싶어요. 물론 외모지상주의가 만연한 사회에서 이러한 솔직함이 어떤 반응을 이끌어낼지 조심스럽지만, 개인적으로는 본인의 삶에 대해 당당하게 이야기하는 모습이 정말 멋지다고 생각해요. 외모를 가꾸는 것도 좋지만, 그 과정에서의 노력과 솔직함이 더 빛나는 것 같습니다. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "키즈 유튜버에서 트로트 도전! 이세영의 다채로운 활동 세계",
        "content": "사실 이세영 씨는 개그우먼으로서도 정말 큰 사랑을 받았지만, 최근에는 키즈 유튜버로서도 활발하게 활동해왔거든요. 3년 만에 이렇게 방송에 복귀하는 건데, 그것도 '미스트롯4'라는 새로운 도전을 선택했다는 게 정말 놀라웠어요. 얼마나 많은 준비와 노력을 했을지 짐작조차 안 되더라고요. 물론 예능 프로그램에서도 뛰어난 재능을 보여주셨지만, 트로트라는 장르에 도전한다는 것은 또 다른 차원의 노력이 필요했을 거예요. '바람아 멈추어다오'를 열창했다고 하는데, 솔직히 이 노래 원래도 참 좋은 노래잖아요. 거기에 이세영 씨 특유의 끼와 청량한 음색이 더해졌다면 정말 귀가 호강하는 무대였을 것 같아요. 심지어 무대를 본 심사위원들로부터 '호평'을 받았다고 하니, 얼마나 기대가 되는 무대인지요! 결과적으로는 하트 19개를 받아 예비 합격자가 되었다고 하는데, 앞으로의 무대가 더욱 기대되는 이유죠. 한 분야에만 머무르지 않고 계속해서 새로운 도전을 이어가는 이세영 씨의 모습, 정말 본받고 싶다는 생각이 들었습니다."
      },
      {
        "title": "이세영처럼 외모 고민 해결? 셀프 관리 꿀팁 대방출!",
        "content": "이세영 씨의 용기 있는 고백을 들으니, 혹시 외모 때문에 고민하고 계신 이웃님들이 계신가요? 물론 성형수술만이 정답은 아니겠지만, 자신감을 얻기 위해 외모를 가꾸는 노력은 정말 중요하다고 생각해요. 그래서 오늘은 이웃님들도 집에서 손쉽게 따라 할 수 있는 셀프 관리 꿀팁 몇 가지를 소개해 드리려고 해요! 첫 번째는 바로 '꾸준한 운동'이에요. 꼭 헬스장에 가지 않더라도 집에서 유튜브 영상을 보면서 홈트레이닝을 하거나, 산책하는 것만으로도 충분히 효과를 볼 수 있거든요. 두 번째는 '충분한 수면'이에요. 잠을 잘 자는 것만으로도 피부 톤이 맑아지고 피로 해소에도 큰 도움이 된답니다. 그리고 '균형 잡힌 식단'도 빼놓을 수 없죠! 인스턴트 음식보다는 제철 채소와 과일을 충분히 섭취하는 것이 좋아요. 마지막으로, '긍정적인 마음가짐'을 유지하는 것이 가장 중요해요. 스스로를 사랑하고 칭찬하는 습관을 들이면 내면의 아름다움까지 더욱 빛날 거예요. 이세영 씨처럼 자신감 넘치는 모습, 우리도 함께 만들어나가 봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때 '와, 정말 대단하다!'라는 생각이 제일 먼저 들었어요. 물론 외모를 가꾸는 데는 개인의 선택이고 존중해야 마땅하지만, 이세영 씨처럼 방송에서 그렇게 솔직하게 자신의 경험을 이야기한다는 게 정말 쉽지 않은 용기거든요. 특히 '눈 두 번, 코 한 번'이라는 구체적인 이야기까지 서슴없이 하는 모습에서, 앞으로는 외모에 대한 솔직함과 당당함이 더 중요하게 여겨지겠다 싶었어요. '미스트롯4'에 도전하는 모습도 그렇고, 끊임없이 새로운 분야에 도전하는 이세영 씨를 보면서 저도 앞으로 제 삶에 어떤 새로운 도전을 해볼까 하는 긍정적인 자극을 많이 받은 것 같아요. 물론 저도 외모 관리에 신경 쓰는 편이지만, 이세영 씨의 솔직함과 용기를 보면서 '진정한 아름다움은 자신감에서 나온다'는 말을 다시 한번 되새기게 되었습니다. 앞으로도 이세영 씨의 유쾌하고 당당한 활동을 항상 응원할게요! 우리 이웃님들도 오늘 하루, 스스로에게 칭찬 한마디 건네는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251225n18001?mid=n1008",
    "hashTag": [
      "#이세영",
      "#미스트롯4",
      "#이세영성형",
      "#이세영솔직고백",
      "#트로트도전",
      "#키즈유튜버",
      "#외모관리",
      "#자기관리"
    ]
  },
  {
    "type": "ent",
    "title": "양세형·양세찬, 알고 보니 '엘리트' 집안…\"父 서울대 출신에 금수저셨다\" 깜짝 ('홈즈')",
    "newTitle": "양세형 양세찬 형제의 엘리트 집안 비밀 공개!",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박근희 기자] '구해줘! 홈즈’ 개그맨 양세형이 아버지가 서울대 출신이라는 놀라운 반전 가정사를 공개했다. 25일 전파를 탄 MBC 예능 ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 ‘크리스마스 특집! 2025 결산 집’이 공개됐다. 서울대학교 인근 임장 영상을 보던 중 출연진들 사이에 ‘학벌 토크’가 벌어졌다. 양세형이 “서울대 촬영 때 서울대 출신 제작진이 없었다”고 운을 떼자, 주우재는 “우리 중에 서울대 있냐. 마치 있는데 안 간 것처럼 얘기한다”며 제작진의 학벌을 의심해 현장을 웃음바다로 만들었다. 하지만 이 과정에서 양세형·양세찬 형제의 아버지가 ‘진짜’ 서울대 출신이라는 사실이 밝혀지며 분위기는 반전됐다. 양세형은 “아버지가 서울대 농대 출신이시다”라고 밝히며, “고등학생 시절까지도 수학을 제일 잘하셨다. 난해한 수학 문제를 암산으로 척척 풀어주셨을 정도”라고 아버지의 천재적인 면모를 회상했다. 특히 양세형은 아버지의 유복했던 과거와 독특한 교육 철학에 대해서도 언급해 눈길을 끌었다. 그는 “아버지는 집도 잘 사셔서 과거에 과외도 다 받으며 공부하셨던 엘리트였다”면서도 “정작 저와 동생에게는 공부를 전혀 시키지 않고 ‘하고 싶은 거 다 하라’고 하시는 스타일이었다”고 전했다. 엘리트 코스를 밟은 아버지 밑에서 자란 양세형·양세찬 형제는 정작 공부와는 거리가 먼 유년 시절을 보냈다고. 양세형은 “아버지는 본인이 공부를 잘하셔서인지 우리에겐 강요가 없었다. 덕분에 동생 세찬이와 나는 산으로 들로 뛰어다니며 마치 ‘모글리’처럼 자유롭게 자랐다”고 덧붙여 폭소를 자아냈다. / skywould514@osen.co.kr [사진] ‘구해줘! 홈즈' 방송화면 캡쳐 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 방송 보셨어요? 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전에 '구해줘! 홈즈' 보셨나요? 저도 본방사수하는데, 세상에! 양세형 씨랑 양세찬 씨 형제의 집안 내력이 공개되는데, 진짜 입이 떡 벌어지더라고요. 아니, 누가 예상이나 했겠어요? 개그맨으로 늘 유쾌한 모습만 보여주던 두 분이 사실은 '엘리트 집안'이었다니 말이죠. 그것도 그냥 엘리트가 아니라, 아버지께서 서울대 출신에 금수저셨다니... 오늘 이 이야기, 정말 궁금하지 않으세요? 제가 꼼꼼하게 다 파헤쳐서 알려드릴게요! 친구한테 카톡하듯이 편하게 들어주세요. 😉"
      },
      {
        "title": "아버지 서울대 출신? '엘리트 집안'의 비밀 파헤치기!",
        "content": "솔직히 방송 보면서 '어떻게 저런 집안에서 저런 개그맨이 나왔지?' 싶었어요. 일단, 아버님께서 서울대 농대 출신이시래요. 그것도 그냥 졸업하신 게 아니라, 학창 시절에 수학을 정말 잘하셔서 난해한 문제도 암산으로 척척 풀어내셨다고 하더라고요. 와, 상상이 가시나요? 지금 우리가 생각하는 그런 '엘리트' 중에 엘리트 코스를 밟으신 거죠. 근데 더 놀라운 건, 집안이 꽤 유복하셔서 어릴 때부터 과외도 받으면서 공부하셨던 '금수저'셨다는 거예요. 이렇게 똑똑하고 환경까지 좋으셨던 아버지 밑에서 자랐는데, 어떻게 형제는 공부와는 거리가 멀었을까? 이게 바로 오늘 이야기의 핵심 포인트인 것 같아요. '엘리트 집안'이라는 게 꼭 자녀에게 똑같은 길을 강요하는 건 아니라는 걸 보여주는 좋은 예시인 것 같아요."
      },
      {
        "title": "부모님의 '자유로운 교육 철학', 형제의 '모글리' 같은 유년 시절!",
        "content": "여기서 정말 신기한 점이 나와요. 그렇게 공부를 잘하시고 환경도 좋았던 아버님께서 왜 아들들에게는 공부를 강요하지 않으셨을까요? 방송에서 양세형 씨가 그러더라고요. '아버지는 저희한테 공부를 전혀 시키지 않으셨다. 하고 싶은 거 다 하라고 하셨다'고요. 진짜 파격적이지 않나요? 저 같으면 '우리 아빠 서울대 나왔는데, 너도 당연히 그래야지!' 했을지도 몰라요. (ㅎㅎ) 그런데 아버님의 교육 철학은 달랐던 거죠. 본인이 공부하는 게 얼마나 힘든지, 또 얼마나 재미있는지를 직접 경험해보셨기 때문에, 오히려 자녀들에게는 강요하지 않고 스스로 찾도록 기회를 주신 것 같아요. 그래서 양세찬 씨와 양세형 씨는 공부 대신 자연 속에서 마음껏 뛰어놀면서, 마치 '모글리'처럼 자유로운 어린 시절을 보냈다고 회상하더라고요. 이게 부모님의 넓은 마음이구나 싶었어요. '엘리트 집안' 타이틀도 중요하지만, 아이들이 행복하게 자신만의 길을 찾도록 돕는 게 진짜 중요한 거라는 걸 깨달았죠."
      },
      {
        "title": "내 아이에게 '공부' 대신 '자유'를 주는 용기, 어떻게 실천할까요?",
        "content": "솔직히 저도 부모로서 아이에게 '더 좋은 걸 해주고 싶다'는 마음에 이것저것 가르치고 싶은 마음이 굴뚝같거든요. 그런데 오늘 양세형 씨 아버지 이야기 들으니까, '진짜 좋은 교육이 뭘까?' 다시 한번 생각하게 되더라고요. 무조건 공부만 강요하는 게 아니라, 아이가 좋아하는 게 뭔지, 뭘 할 때 가장 행복해하는지를 찾아주고 그걸 지지해주는 것. 그게 진정한 '금수저' 교육이 아닐까 싶어요. 물론 모든 부모님이 양세형 씨 아버지처럼 자유로운 환경을 만들어줄 수는 없겠지만, 그래도 작은 것부터 시작할 수 있지 않을까요? 예를 들어, 아이가 특정 분야에 관심을 보인다면, 억지로 다른 공부를 시키기보다 그 분야에 대한 책을 사주거나 관련 체험 활동을 함께 해보는 거예요. 아이가 스스로 '이게 재밌다!' 느끼게 도와주는 거죠. 또, 결과보다는 과정 자체를 칭찬해주고 격려해주는 것도 중요하고요. '엘리트 집안' 타이틀을 물려주는 것보다, 아이 스스로 자신의 재능을 발견하고 행복하게 성장할 수 있도록 돕는 것이 우리 아이에게 줄 수 있는 최고의 '금수저'가 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기: '엘리트' 타이틀보다 '행복'이 우선!",
        "content": "오늘 '구해줘! 홈즈' 보면서 정말 많은 생각을 하게 됐어요. '엘리트 집안'이라는 타이틀도 멋지지만, 그보다 더 중요한 건 부모님의 따뜻한 마음과 아이 스스로가 행복을 찾을 수 있도록 기회를 주는 것이라는 걸 다시 한번 느꼈거든요. 앞으로 저도 제 아이에게 칭찬과 격려를 아끼지 않고, 아이가 진짜 하고 싶은 일을 찾을 수 있도록 옆에서 든든한 조력자가 되어주려고요. 물론 가끔은 '이래도 되나?' 싶을 때도 있겠지만, 양세형 씨 아버지처럼 믿고 기다려주는 게 결국 아이에게는 더 큰 힘이 될 거라고 믿어요. 여러분도 오늘 제 이야기 들으시고, 우리 아이에게 '엘리트' 타이틀보다 '행복'을 선물하는 방법에 대해 한번 생각해보시면 좋을 것 같아요. 다들 오늘 하루도 행복하게 보내세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251225n17955?mid=n1008",
    "hashTag": [
      "#양세형",
      "#양세찬",
      "#구해줘홈즈",
      "#엘리트집안",
      "#서울대출신",
      "#금수저",
      "#자녀교육",
      "#육아소통"
    ]
  },
  {
    "type": "ent",
    "title": "'돌싱' 튤립, 오열 이유 \"5살 아이 홀로 양육···발달 지연 판정\"('나솔사계')[순간포착]",
    "newTitle": "발달 지연 아이 키우는 엄마의 눈물, 튤립의 솔직 고백",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘나는 SOLO, 그 후 사랑은 계속된다’ 화려한 외모의 튤립이 가슴 아픈 사정을 공개했다. 25일 방영한 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 골싱 남녀들이 자신을 소개했다. 화려한 외모의 튤립은 41살, 부산 거주 중이었다. 튤립은 “살면서 겪어보지 못한 경험을 겪으면서, 정말”라면서 눈물을 흘렸다. 그는 “아이가 다섯 살인데, 발달이 좀 늦었다. 네발 걷기도 늦고, 말도 늦었다. 발달 지연 판정을 받았다. 심각한 건 아닌데 치료를 하면서 보자고 했다. 언어 치료 다니고 있고, 어린이집 갔다가 센터를 간다. 괜찮을 것 같다고 하더라”라고 말했다. 튤립은 “끈끈한 동반자, 친구 같은 내 편인 거 같은, 나도 그 사람 편이 되어줄 수 있는, 그런 사람을 만나고 싶습니다”라며 다소곳이 말해 많은 박수를 받았다. /osen_jin0310@osen.co.kr [사진 출처] ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’ [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 튤립님, 그런 아픔을 겪고 계셨군요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 마음이 찡해지는 뉴스 하나를 가져왔어요. 혹시 어제 ‘나솔사계’ 보신 분 계신가요? 거기 출연하신 튤립님이 정말 솔직하게 자신의 이야기를 털어놓으셨는데, 듣는 내내 제가 다 눈물이 핑 돌더라고요. 겉으로 보기엔 정말 화려하고 당당해 보이셨는데, 그런 아픔을 혼자서 묵묵히 견디고 계셨다니… 얼마나 마음이 힘들었을까 싶어요. 아이가 다섯 살인데, 또래 아이들보다 발달이 조금 늦어서 발달 지연 판정을 받으셨다고 하더라고요. 네 발 걷기도 늦고, 말도 늦어서 언어 치료와 여러 치료를 병행하고 있다고 하시는데… 상상만 해도 얼마나 마음 졸이실까요. 정말이지, 아이 키우는 부모 마음은 다 똑같은 것 같아요. 내 아이가 조금이라도 남들보다 뒤처지는 것 같을 때, 그 불안감과 속상함은 이루 말할 수가 없죠. 튤립님 마음이 어떠실지 감히 짐작도 안 가요. 게다가 이런 사정을 방송에서 처음으로 공개한다는 게 얼마나 큰 용기가 필요한 일이었을까 싶어요. 뜨거운 박수를 보내드리고 싶습니다!"
      },
      {
        "title": "발달 지연, 대체 뭘까요? 혹시 우리 아이도?",
        "content": "아이가 발달 지연 판정을 받았다는 이야기, 듣기만 해도 마음이 철렁하시죠? 사실 ‘발달 지연’이라는 말 자체는 조금 어렵게 느껴질 수 있지만, 쉽게 말하면 또래 아이들보다 성장 속도가 더딘 경우를 말해요. 예를 들어, 평균적으로 만 12개월쯤이면 혼자 걸음마를 떼기 시작하는데, 우리 아이는 만 18개월이 지나도 걷지 못한다거나, 만 24개월인데도 간단한 두 단어 문장을 말하지 못하는 식이죠. 이런 경우를 ‘발달 지연’이라고 볼 수 있어요. 크게는 운동 발달(대근육, 소근육), 언어 발달, 인지 발달, 사회성 발달 등 여러 영역에서 나타날 수 있답니다. 튤립님의 아이처럼 언어 발달이 늦거나, 네 발 걷기가 늦는 것도 다 발달 지연의 한 부분이 될 수 있는 거죠. 중요한 건, 이런 발달 지연이 있다고 해서 아이가 심각한 문제가 있다는 뜻은 아니라는 점이에요. 때로는 단순히 성장 속도가 조금 느린 친구들도 있고, 정확한 진단과 꾸준한 노력을 통해 얼마든지 좋아질 수 있거든요. 우리 아이가 혹시라도 또래보다 조금 느린 것 같다고 해서 너무 미리 걱정하거나 불안해하지 마세요. 전문가와 상담하고, 아이에게 맞는 도움을 주는 것이 가장 중요하답니다."
      },
      {
        "title": "튤립님, 어떤 사람을 만나고 싶으신가요?",
        "content": "튤립님은 방송에서 ‘끈끈한 동반자, 친구 같은 내 편인 거 같은, 나도 그 사람 편이 되어줄 수 있는, 그런 사람을 만나고 싶다’고 말씀하셨어요. 듣는 순간, 정말 많은 분들이 고개를 끄덕이셨을 것 같아요. 특히나 힘든 시기를 겪고 있는 튤립님께는, 단순히 연애 감정을 넘어서서 인생의 든든한 버팀목이 되어줄 수 있는 그런 사람이 절실하게 필요하셨을 거예요. 아이의 발달 지연이라는 쉽지 않은 상황 속에서, 혼자 감당해야 할 어려움이 얼마나 많겠어요. 그럴 때 옆에서 아무 말 없이 손을 잡아주고, ‘괜찮아, 내가 옆에 있어’라고 말해주는 사람. 함께 웃고, 함께 울고, 서로에게 힘이 되어주는 그런 관계. 이게 바로 우리가 모두 바라는 진정한 사랑의 모습이 아닐까 싶어요. 튤립님이 바라시는 그런 따뜻하고 든든한 동반자를 꼭 만나시기를 진심으로 응원합니다. 더불어, 튤립님의 용기 있는 고백이, 비슷한 어려움을 겪고 있는 다른 많은 분들에게도 큰 위로와 용기가 되었으면 좋겠어요. ‘나만 힘든 게 아니구나’, ‘나도 잘 해낼 수 있겠구나’ 하는 희망을요."
      },
      {
        "title": "혹시 이런 상황이라면, 이렇게 해보세요!",
        "content": "만약 제 주변에 튤립님처럼 아이의 발달 지연으로 마음고생하시는 분이 있다면, 저는 이렇게 꼭 말씀드리고 싶어요. 첫째, 절대 혼자 힘들어하지 마세요. 요즘은 발달 지연에 대한 정보도 많고, 도움을 받을 수 있는 기관들도 아주 많거든요. 보건소나 소아청소년과 의사와 상담해서 아이의 상태를 정확히 파악하는 것이 우선이에요. 아이의 발달 과정을 꼼꼼하게 기록해두는 것도 큰 도움이 될 거예요. 둘째, 전문가의 도움을 적극적으로 활용하세요. 언어치료, 놀이치료 등 아이의 발달 영역에 맞는 전문적인 치료와 상담을 통해 아이의 잠재력을 키워주는 것이 중요하답니다. 셋째, 아이와 보내는 시간을 소중히 하세요. 비록 발달이 조금 늦더라도, 아이는 세상에서 가장 소중한 존재예요. 아이와 함께하는 모든 순간이 아이에게는 큰 배움이 될 수 있어요. 책을 읽어주거나, 노래를 함께 부르거나, 간단한 놀이를 하는 것만으로도 아이의 언어 능력이나 사회성 발달에 긍정적인 영향을 줄 수 있답니다. 넷째, 부모님의 마음 건강도 아주 중요해요. 아이를 돌보느라 지칠 때, 잠시라도 휴식을 취하고 자신을 돌보는 시간을 가지세요. 혼자만의 시간을 갖거나, 배우자나 친구와 속마음을 터놓고 이야기하는 것만으로도 큰 힘이 될 수 있어요. 긍정적인 마음으로 아이와 함께 성장해나가는 것이 가장 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 튤립님의 이야기는 정말이지 제 마음을 깊숙이 울렸어요. 그동안 얼마나 많은 눈물을 삼키고, 얼마나 많은 불안감을 이겨내셨을까 싶어서요. 겉으로 보이는 화려함 뒤에 숨겨진 아픔이라는 게 이런 거구나 싶기도 하고, 또 그걸 용기 내어 세상에 드러내는 모습에 정말 감동했어요. 앞으로 튤립님과 아이가 더 행복해지고, 튤립님께도 든든한 내 편이 되어줄 좋은 분이 꼭 나타나셨으면 좋겠어요. 그리고 혹시라도 제 주변에, 또는 제 블로그를 찾아주시는 이웃님들 중에 비슷한 어려움을 겪고 계신 분이 있다면, 절대 혼자라고 느끼지 마세요. 우리 모두 서로에게 응원이 되고, 지지대가 되어줄 수 있으니까요. 저도 오늘 튤립님의 이야기를 통해, 우리 주변의 작은 어려움들에도 좀 더 따뜻한 시선과 격려를 보내야겠다는 다짐을 하게 되었답니다. 정말이지, 세상엔 우리가 모르는 수많은 이야기들이 숨 쉬고 있는 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20251225n17933?mid=n1008",
    "hashTag": [
      "#나솔사계",
      "#튤립",
      "#발달지연",
      "#돌싱",
      "#육아",
      "#엄마의마음",
      "#힐링",
      "#응원"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령-김혜경 여사, '성탄예배'",
    "newTitle": "성탄절 대통령 부부 근황, 따뜻한 예배 참석했더라고요!",
    "article": "[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 25일 인천 계양구 해인교회에서 열린 성탄예배에 참석해 있다. (사진=대통령실 제공) 2025.12.25. photo@newsis.com *재판매 및 DB 금지 [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"박나래, 매니저에 샤넬백·시계 선물\"…인증샷 있었다 ◇ 대중음악 평론가 김영대 별세…향년 48세 ◇ XG 코코나, 트랜스남성 논바이너리 고백…유방 절제 ◇ 기안84, 주사이모 알았나…\"가정방문 야매 치료사\" ◇ 김성수, 12세 연하 쇼호스트와 핑크빛 기류 ◇ '식도암 투병' 허윤정 \"식도 24㎝ 잘라내\" ◇ 전호준, 前연인 폭행 오명 벗었다…\"가해자 아닌 피해자\" ◇ \"얼마나 억울하면\"…전현무, 은밀한 처방 기록도 공개 ◇ MC몽 \"차가원과 불륜 아냐…만나는 사람 있다\" ◇ 이지훈·아야네 둘째 유산…\"심장소리 못 들어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 크리스마스에 대통령 부부가 뭘 하셨을지 궁금하시죠?",
        "content": "이웃님들, 안녕하세요! 오늘은 연말 분위기 물씬 풍기는 크리스마스 이야기로 수다 좀 떨어볼까 해요. 다들 즐거운 성탄절 보내셨는지 모르겠어요. 저도 오랜만에 가족들이랑 맛있는 거 잔뜩 먹고 뒹굴뒹굴하면서 제대로 힐링했거든요! 그런데 말이죠, 뉴스 보다가 '어머나!' 하고 눈이 휘둥그레졌던 소식이 있더라고요. 바로 우리 이재명 대통령님과 김혜경 여사님께서 성탄 예배에 참석하셨다는 소식이었어요. 와, 진짜 연말 분위기 제대로 느끼셨을 것 같아요. 저는 사실 이런 날 대통령 부부께서 어떤 모습으로 보내시는지 괜히 궁금하더라고요. 마치 우리가 크리스마스에 교회에 가거나, 가족들과 시간을 보내는 것처럼 말이죠. 과연 어떤 곳에서, 누구와 함께 성탄절을 맞으셨을지, 제가 자세히 알아봤거든요. 여러분도 궁금하시죠?"
      },
      {
        "title": "그나저나, '성탄 예배'가 뭘까요? 저도 헷갈릴 때가 있더라고요!",
        "content": "가끔 '성탄 예배'라는 말을 들으면, 이게 일반적인 교회 가는 거랑 뭐가 다른가 싶을 때가 있잖아요? 저만 그런 거 아니죠? 쉽게 말해서 '성탄 예배'는 예수님의 탄생을 기념하는 특별한 예배를 의미해요. 우리가 흔히 크리스마스라고 부르는 날, 전 세계적으로 많은 사람들이 예수님의 탄생을 축하하며 드리는 예배인 거죠. 단순히 모여서 노래하고 기도하는 것을 넘어서, 그 의미를 되새기고 감사하는 시간을 갖는다고 생각하면 될 것 같아요. 특히 대통령 부부처럼 공식적인 일정을 소화하시는 분들은, 이렇게 의미 있는 날에 국민들과 함께하는 모습을 보여주시는 게 중요한 의미를 가지는 것 같아요. 딱딱한 뉴스 기사만 보면 무슨 말인지 어려울 때가 많은데, 이렇게 이재명 대통령님과 김혜경 여사님께서 직접 예배에 참석하신 사진을 보면 좀 더 생생하게 다가오더라고요. 사진만 봐도 훈훈한 분위기가 느껴지지 않나요?"
      },
      {
        "title": "이재명 대통령 부부, 인천 계양구 해인교회에서 따뜻한 성탄 예배를...",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 이재명 대통령님과 김혜경 여사님은 어디서, 어떻게 성탄 예배를 드리셨을까요? 짜잔! 바로 인천 계양구에 있는 '해인교회'에서 함께 예배를 드리고 오셨다고 해요. 사진으로 보니까 두 분 다 편안해 보이시면서도, 주변 사람들과 따뜻한 인사를 나누는 모습이 인상 깊었어요. 특히 김혜경 여사님은 환한 미소를 띠고 계셔서 보는 저까지 기분이 좋아지더라고요. 이재명 대통령님도 차분한 모습으로 예배에 집중하시는 것 같았고요. 많은 분들이 성탄절 하면 북적이는 대형 교회나 특별한 행사들을 떠올리실 텐데, 이렇게 지역 사회의 한 교회에서 조용히, 하지만 의미 있게 성탄절을 보내시는 모습이 오히려 더 진솔하게 느껴졌어요. 이런 소소한 일상 모습이 공개되면, 이재명 대통령님에 대한 국민들의 마음이 좀 더 가까워지는 계기가 되지 않을까 싶어요."
      },
      {
        "title": "대통령 부부의 성탄절, 우리도 이렇게 따뜻함을 나눌 수 있어요!",
        "content": "이재명 대통령 부부의 성탄 예배 소식을 들으면서, '나도 이렇게 따뜻한 연말을 보내고 싶다' 하는 생각이 절로 들었어요. 뉴스 기사만 보면 좀 멀게 느껴질 수 있지만, 사실 우리 주변에도 이렇게 따뜻함을 나눌 수 있는 방법은 정말 많거든요. 예를 들어, 이번 성탄절에 여러분은 어떻게 보내셨나요? 저는 아침에 일어나자마자 밀린 드라마를 보다가, 점심에는 동네 맛집에서 파스타를 먹었어요. 저녁에는 가족들과 케이크를 싹둑 잘라 나눠 먹었고요. 특별한 무언가를 하지 않아도, 사랑하는 사람들과 함께 맛있는 음식을 나누고 도란도란 이야기를 나누는 것만으로도 충분히 행복하더라고요. 혹시 주변에 혼자 계신 어르신이나 도움이 필요한 이웃이 있다면, 따뜻한 식사 한 끼를 대접하거나 작은 선물이라도 건네보는 건 어떨까요? 그렇게 작은 관심과 사랑을 나누는 것만으로도, 우리 모두에게 더 따뜻한 연말이 되지 않을까 싶어요. 대통령 부부처럼 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 대통령 부부의 성탄 예배 소식이 그냥 '뉴스 한 꼭지'겠거니 했거든요? 그런데 사진 속 두 분의 표정을 보고, 또 '해인교회'라는 구체적인 장소를 들으니까 뭔가 마음이 몽글몽글해지더라고요. 마치 우리 옆집 아저씨, 아줌마가 크리스마스날 교회 가서 예배드리고 오는 그런 평범하고 따뜻한 모습처럼 느껴졌어요. 화려한 이벤트나 특별한 행사보다는, 이렇게 본질에 집중하는 모습이 오히려 더 와닿는 것 같아요. 앞으로 저도 이재명 대통령 부부처럼, 연말에는 거창한 계획보다는 주변 사람들과 따뜻함을 나누는 그런 시간을 더 많이 가지려고요. 작은 것이라도 함께 나누고, 서로에게 힘이 되어주는 그런 연말, 여러분도 함께 만들어가요! 2025년도 벌써 이렇게 가네요. 모두 새해 복 많이 받으시고, 앞으로도 좋은 소식들 많이 들려드릴게요! 우리 이웃님들, 늘 행복하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n10251?mid=n1006",
    "hashTag": [
      "#이재명",
      "#김혜경",
      "#성탄예배",
      "#대통령부부",
      "#크리스마스",
      "#해인교회",
      "#연말",
      "#일상"
    ]
  },
  {
    "type": "pol",
    "title": "[비하인드 뉴스] 홍준표 \"통일교 특검하면…\" 국힘 향한 경고, 왜",
    "newTitle": "통일교 특검, 국민의힘이 곤경에? 홍준표 경고의 속뜻 파헤치기!",
    "article": "[앵커] 비하인드 뉴스, 정치부 이성대 기자와 함께 하겠습니다. 시작할까요. [기자] &lt; \"특검은 아닌 거 같아\" &gt; 지금 정치권에서 통일교 특검 구성을 놓고 줄다리기를 벌이고 있는데 홍준표 전 대구시장이 \"국민의힘 더러 특검을 받는 건 아닌 거 같다\"는 경고를 한 겁니다. 그러니까 신천지나 통일교 같은 종교 세력이 국민의힘 당내 경선에 개입했다는 의혹 때문에 '만약에 특검을 받게 되면 국민의힘이 발목을 잡힐 수 있다'이런 경고인 것이죠. 자신의 페이스북에 이렇게 적었습니다. '통일교, 신천지 특검하면 이재명 정부가 아니라 국민의힘이 곤경에 처하게 될 것이고 국민의힘은 정당해산 사유가 하나 더 추가 될 것이다'라고 독설을 날렸습니다. [앵커] 홍준표 전 시장은 정치 떠난다고 하는데 안 떠났네요. [기자] 그래서 \"정치를 떠난 게 아니라 국민의힘을 떠났다\" 이런 분석도 있죠. 참고로 지지난 대선이었습니다. 21년 대선 당시에 신천지 세력이 조직적으로 10여만 명이 입당을 하면서 당시 후보였죠. \"윤석열 전 후보를 지지했고 그 때문에 자신이 떨어졌다\" 이렇게 폭로한 바가 있었고요. 그 이후에도 \"국민의힘은 통일교나 신천지 또는 전광훈 세력 등 이런 종교 단체에 지배받는 꼭두각시 정당이다\"라고 계속해서 비판을 해 왔습니다. 반면 장동혁 대표는 \"오늘 여당이 통일교 특검을 받아야 된다라고 압박을 했는데 만약에 받지 않으면 특단의 조치까지 강구하겠다\" 얘기했습니다. 들어보시죠. [장동혁/국민의힘 대표 : 이번 주 안에 더불어민주당에서 객관적인 기관에서 중립적인 기관에서 특검 추천안을 수용하지 않는다면 저희들이 생각할 수 있는 모든 특단의 조치를 강구해야 된다.] [앵커] 특단의 조치가 뭘까요? [기자] 일단 구체적으로 언급은 하지 않았지만 다만 소수 야당이기 때문에 카드가 많지 않다라는 분석은 있습니다. 또 다만 최근에 국민의힘과 보조를 맞추고 있죠. 개혁신당 측에서는 더 공격적인 구체적인 투쟁 방안이 나오고 있는데 예컨대 장동혁, 이준석 두 대표가 공동 단식하는 카드도 거론이 되기도 했습니다. [앵커] 공동 단식이요. [기자] 그런 보도도 나왔는데 직접 한번 들어보시죠. [이동훈/개혁신당 수석대변인 : 통일교 게이트 특검을 신속하게 관철시키는 겁니다. 민주당을 압박하기 위한 차원에서 단식이 됐든 어떤 공동성명이 됐든 여러 가지 방안들을 지금 생각하고 있는 상황입니다.] 하지만 홍준표 시장은 '그게 특단의 조치든 단식이든 왜 하는지 이해가 안 된다'라는 입장인 것이죠. 다시 한번 페이스북을 보면 '이미 끝난 전재수 전 장관 하나 잡으려고 시작한 국민의힘의 단견, 그 짧은 생각이 결국 역공당하는 자승자박이 될 것이다' 이렇게 우려하고 있는데요. 참고로 국민의힘 정당이 해산될 수 있다는 발언은 홍 전 시장이 전에도 여러 번 얘기했었던 부분이죠. 하지만 그 이야기에도 불구하고 국민의힘은 크게 신경 써오지 않았기 때문에 \"홍 전 시장이 먼저 관심을 내려놓으면 되는 게 아니냐\"하는 분석도 있습니다. 하지만 \"그게 어렵다, 쉽지 않다\" 이런 분석도 있습니다. [앵커] 그렇군요. 통일교 특검은 민주당은 받기로 했으니까 더 지켜보면 될 것 같고요. [PD 강소연 조연출 김민성 김경연 작가 김나현 영상자막 조민서] 이성대 기자 (sdj12@jtbc.co.kr) [핫클릭] ▶ 쿠팡 \"개인정보 유출 3천명뿐\"…'자백 받았다'며 기습 ▶ 부부가 연봉 10억…김범석 동생, 쿠팡 청문회 카드로 ▶ '보좌진 단톡' 공개에..\"김병기 아내가 몰래\" 법적 공방 가나 ▶ '이 협회' 부회장, 노조원들에게 \"손에 피 묻히는 일 없도록\" ▶ 젤렌스키 \"그가 소멸하길..\" 성탄 연설서 '푸틴 죽음' 기원 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 통일교 특검 이야기, 왜 이렇게 뜨거운가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 정치 뉴스를 하나 들고 왔어요. 다름이 아니라 요즘 정치권에서 '통일교 특검' 이야기가 솔솔 나오고 있잖아요? 근데 거기서 홍준표 전 대구시장이 '이거 국민의힘한테 진짜 위험할 수 있다!'고 경고의 메시지를 날렸다는 거예요. 세상에, 이게 대체 무슨 소리인가 싶으실 텐데요. 저는 이 뉴스를 딱 접하고 '아니, 통일교 특검이 왜 국민의힘한테 직접적인 영향이 있다는 거지? 그리고 홍준표 시장님은 왜 이렇게 강력하게 이야기하시는 거지?' 하는 궁금증이 마구마구 샘솟더라고요. 그래서 오늘 이웃님들과 함께 그 숨겨진 이야기들을 속 시원하게 파헤쳐 보려고 해요. 단순한 정치 공방을 넘어서, 우리가 알아야 할 중요한 배경 지식과 앞으로의 전망까지 꼼꼼하게 짚어드릴 테니, 잠깐만 집중해 주세요!"
      },
      {
        "title": "통일교 특검? 그게 뭔데 그래요?",
        "content": "자, 그럼 먼저 '통일교 특검'이 대체 무엇인지부터 아주 쉽게 설명해 드릴게요. '특검'이라는 말은 '특별검사'의 줄임말로, 일반 검찰이 아닌, 특별히 임명된 검사가 특정 사건을 수사하는 걸 말해요. 마치 우리 몸이 아플 때 일반 병원 말고 큰 병원에 가서 전문의를 찾는 것처럼요. 그런데 이번에 불거진 '통일교 특검' 의혹은 뭐냐면, 과거 종교 단체인 통일교와 신천지 같은 곳이 정치권, 특히 국민의힘 당내 경선 과정에 영향을 미치려 했다는 의혹이 제기되면서 시작된 거예요. 이게 사실이라면 정말 큰 문제 아니겠어요? 종교적인 신념이나 세력을 등에 업고 선거 결과에 개입한다는 건, 민주주의의 근간을 흔드는 일이잖아요. 그래서 야당에서는 '이 의혹을 제대로 밝히기 위해선 특별검사가 필요하다!'라고 주장하고 나선 거고요. 여기서 핵심은, 만약 이런 의혹이 사실로 드러났을 때, 그 중심에 국민의힘이 있다면 정치적으로 엄청난 타격을 입을 수 있다는 거예요. 홍준표 시장님이 바로 이 지점을 날카롭게 지적하고 있는 거죠. 마치 숙제를 안 하고 있다가 선생님한테 들키기 직전인데, 옆에 있던 친구가 '야, 너 때문에 나까지 혼나겠다!'라고 말하는 상황과 비슷하다고 할까요?"
      },
      {
        "title": "홍준표 시장님의 '경고', 그 속내는 뭘까?",
        "content": "그럼 이제 홍준표 시장님의 '경고'에 좀 더 깊이 들어가 볼까요? 홍 시장님은 본인 페이스북에 '통일교, 신천지 특검하면 국민의힘이 곤경에 처하게 될 것이고, 정당 해산 사유가 하나 더 추가될 것'이라고까지 직격탄을 날리셨어요. 이게 단순히 야당을 비난하는 게 아니라, 국민의힘 스스로를 향한 날카로운 경고인 셈이죠. 왜냐하면, 홍 시장님은 이전부터 '국민의힘이 통일교, 신천지, 혹은 전광훈 목사님 같은 종교 세력에 의해 지배받는 꼭두각시 정당'이라는 비판을 계속해 오셨거든요. 실제로 지난 대선 때도 신천지 신도들이 조직적으로 입당해서 윤석열 후보를 지지했고, 그 때문에 자신이 떨어진 것 같다는 주장도 하신 적이 있어요. 그러니까 이번 통일교 특검 이야기가 나오면, 국민의힘이 과거부터 이런 종교 세력과의 연관성에 대해 제대로 해명하지 못하거나, 혹은 의혹이 사실로 드러날 경우, 그동안 쌓여왔던 비판들이 한꺼번에 폭발할 수 있다는 거예요. 마치 집안의 오래된 먼지가 한꺼번에 털려 나오듯이 말이죠. 장동혁 국민의힘 대표님은 '이번 주 안에 민주당에서 특검 추천안을 수용하지 않으면 특단의 조치를 강구하겠다'고 강경하게 나왔지만, 홍 시장님의 시각에서는 '아무리 발버둥 쳐봐야 소용없다. 오히려 더 큰 화를 자초할 뿐이다'라고 보는 것 같아요. 정말 뼈아픈 조언이죠."
      },
      {
        "title": "단식 투쟁? 이게 최선일까요? 꿀팁은 없나요?",
        "content": "이런 상황에서 개혁신당에서는 '통일교 특검을 관철시키기 위해 단식 투쟁까지 고려하겠다'는 이야기가 나왔어요. 장동혁, 이준석 두 대표가 공동으로 단식하는 방안까지 거론된다고 하니, 정말 절박한 심정이 느껴지죠. 솔직히 저는 이 소식을 듣고 '단식 투쟁이라니... 정말 최후의 수단인가?' 싶었어요. 하지만 홍준표 시장님은 이런 행동들도 '왜 하는지 이해가 안 된다. 이미 끝난 사건으로 역공당하는 자승자박이 될 것'이라고 강하게 비판하고 계세요. 오히려 '그 짧은 생각'이 국민의힘을 더 곤경에 빠뜨릴 거라고 우려하는 거죠. 여기서 우리가 이 뉴스를 보면서 얻을 수 있는 꿀팁은 바로 이것이에요. 정치적인 사건이 터졌을 때, 무조건 상대방을 비난하거나 극단적인 행동을 하기보다는, 사태의 본질을 냉철하게 파악하고, 장기적인 관점에서 어떻게 대응하는 것이 우리에게 이득이 될지를 신중하게 고민해야 한다는 점이에요. 홍준표 시장님처럼, 당장 눈앞의 이익보다는 앞으로 닥쳐올 더 큰 문제에 대해 미리 경고하고 대비하는 지혜가 필요해요. 마치 산을 넘기 전에 미리 지도를 꼼꼼히 보고 위험 구간을 파악하는 것처럼 말이죠. 이웃님들도 어떤 문제에 부딪혔을 때, 너무 감정적으로만 대응하기보다는 잠시 멈춰서서 '이게 정말 최선의 방법일까?'라고 스스로에게 질문하는 연습을 해보시면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 통일교 특검 소식을 들으면서, 정치라는 게 정말 복잡하고도 미묘한 세계라는 걸 다시 한번 느꼈어요. 홍준표 시장님의 강한 경고는, 단순한 비판을 넘어선 '정치적 계산'이 깔려 있다는 생각이 들더라고요. 국민의힘이 이번 통일교 특검 문제를 어떻게 헤쳐나갈지, 그리고 홍준표 시장님의 경고가 현실이 될지 지켜봐야 할 것 같아요. 제 생각에는, 이번 일을 계기로 정치권 전반적으로 종교 세력과의 관계에 대해 더 투명하고 신중하게 접근해야 할 필요가 있다고 봐요. 그리고 국민의힘은 과거의 의혹들에 대해 좀 더 정직하게 해명하고, 다시는 이런 일이 발생하지 않도록 시스템을 강화해야 할 거예요. 저 역시 앞으로는 정치 뉴스를 볼 때, 단순히 누가 옳고 그른지를 떠나서, 그 이면에 숨겨진 의도나 전략이 무엇일지 한번 더 생각해 보는 습관을 들여야겠어요. 이웃님들도 오늘 제가 풀어드린 이야기들을 바탕으로, 좀 더 깊이 있는 시각으로 뉴스를 접하시길 바라요. 우리 모두 현명한 독자가 되어보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n16395?mid=n1006",
    "hashTag": [
      "#통일교특검",
      "#홍준표",
      "#국민의힘",
      "#정치뉴스",
      "#시사",
      "#정치",
      "#특검",
      "#정당"
    ]
  },
  {
    "type": "pol",
    "title": "\"노고 많았다\" 한동훈, 1년만에 '화해 편지'…장동혁 응답은",
    "newTitle": "성탄절 정치권 '화해 편지'…진짜 속마음은?",
    "article": "화합의 메시지가 쏟아진 성탄절! 정치권도 예외는 아니었습니다. '우리 당 장동혁 대표… 노고 많으셨다' 장 대표를 향해 훈훈한 메시지를 보낸 주인공, 다름 아닌 한동훈 전 대표인데요. 성탄절이기 때문일까요? 깜짝 칭찬과 함께 손을 내미는 모습을 보인 겁니다. [한지아/국민의힘 의원 (SBS 라디오 '김태현의 정치쇼') : 저희 싸운 적이 없어서요. (한 전 대표의 메시지는) '같은 동지로서 앞으로 나가자'가 아닐까… {장 대표가 받을 걸로 보세요?} 그럼요.] 메시지를 받은 당사자, 장동혁 대표는 어떤 반응을 보였을까요? [장동혁/국민의힘 대표 : 필리버스터의 절박함 그리고 필리버스터의 필요성에 대해서는 누구도 다른 의견이 있을 수 없다고 생각합니다.] \"성탄절의 진정한 의미는 희생\"이라는 장동혁 대표. 과연, 국민의힘은 오늘을 계기로 화합의 길을 걷게 될까요? [앵커] 오늘 네 분의 패널도 크리스마스 휴일인데 또 이렇게 함께 해주셔서 고맙습니다. 김유정 의원께서는 저랑 좀 비슷하게 녹색 계열로… 크리스마스 추억 이런 얘기를 좀 하고 시작해야 할 것 같아요, 정치권 이야기하기 전에. 특별한 추억이나 재미있는 기억 있으신 분 있으세요? 김유정 의원님. [김유정/전 더불어민주당 의원 : 아이들하고 이제 어제도 케이크 잘라서 뭐 함께 음식 먹으면서 모처럼 화목한 분위기, 좋은 시간 보냈는데요. 저는 뭐 개인적으로는 작년 크리스마스 이브에는 오대영 앵커와 함께 오대영 라이브에서, 올해는 성탄절 당일 이가혁 라이브에서 이가혁 앵커와 함께 보내는데요. 상대적으로 상당히 평화롭습니다. 작년 이 즈음에는 정말 많은 국민들이 거리에서 추운 겨울을 보냈잖아요. 그런 걸 생각하면 상대적으로 지금 얼마나 평화로운가 생각하게 되고요. 동시에 1년이 지났는데도 아직도 뭔가 결론이 안 났다는 거에 대해서 상대적인 불안감이 또 엄습해오는데요. 조만간 모든 것이 다 정리가 되고 진정한 제자리로 가는 그런 날이 오기를 기대하겠습니다.] [앵커] 제가 작년 성탄절 뉴스를 찾아보니까 공수처 윤 전 대통령 소환날이었는데 불응했다는 그런 기사가 있더라고요. 역시 정치 얘기 좀 안 하고 시작하려고 했는데 바로 작년을 회상하시면서 시작하시는데 정광재 의원님 뭐 기억 특별한 것 있으세요? [정광재/전 국민의힘 대변인 : 아무래도 크리스마스는 가족에 대한 애틋함, 이게 더 더해지는데 제가 1995년 대학교 2학년 때인데 처음 비행기 타봤습니다. 해외 나가서 배낭 여행할 때인데 크리스마스를 제가 아마 체코에서인가 보냈던 것 같아요. 근데 달을 보면서 밤이니까 크리스마스니까 '아 저 달을 우리 어머니도 보고 계시겠지' 이렇게 생각했는데 생각해보니까 한국은 낮이었을 것 같아요. 저희 어머니가 작년에 돌아가셨는데 그래서 더 좀 애틋한 마음이 있습니다.] [앵커] 예, 가족을 떠올리는 분들이 가장 많으시군요. 혹시 말씀해보고 싶은 게… [홍석준/전 국민의힘 의원 : 예, 저는 80년대 후반에…] [앵커] 너무 옛날 얘기를 다들… [홍석준/전 국민의힘 의원 : 군대 생활을 군산에서 했는데 이제 미군 부대에서 하면서 사실 저희가 이제 주기적으로 가는 고아원에 솜씨는 없지만 이제 그 케이크를 만들고 가서 나눠먹고 오는데 거기에서 19살짜리 최고 형이 올라오더니 '형님들, 올해 고맙습니다. 내년에도 꼭 찾아와주십시오.' 이렇게 이야기를 한 것이 기억에 남는데 저는 그런 경험을 살려서 제가 21대 때 아동복지법 개정을 통해서 지금 고아원 시설이 그 전에는 19세면 무조건 나와야 됩니다. 근데 사회 적응하는 게 그게 좀 쉽지 않습니다. 그래서 본인이 원하면 25세까지 있으면서 국가가 여러가지 사회 적응하는 그런 걸 좀 하도록 법을 대표발의를 통해서 하고 있는데 어쨌든 크리스마스 되면 그 친구의 어떤 그 목소리 '형님들, 내년에도 꼭 와주십시오.' 그런 게 다시 생각납니다.] [앵커] 군인 홍석준이 아직까지도 기억하는 그래서 자립 청년들을 위한 법안을 또 만드신 그런 추억을 말씀하셨습니다. 김용남 의원까지 듣고 갈게요. [김용남/전 국회의원 : 아무래도 이제 아이들 어렸을 때 그 전날 매달아놓은 양말에다가 선물을 집어넣어놓으면 아침에 일어나서 아이들이 정말 산타클로스 할아버지가 주고 간 거로 믿고 좋아하면서 산타클로스 할아버지가 내가 이걸 갖고 싶어하는지 어떻게 알았지 그런 거 보면서 귀여워했던 기억이 있는데 나이가 들어도 누가 주는 건 그냥 좋더라고요.] [앵커] 저는 약간 반론을 제기하고 싶은 게 산타 할아버지가 주는 게 맞잖아요. 참고로 저희 아이들이 보고 있어서 아직까지 믿고 있어서요. 김용남 의원의 발언을 안 들었으면 좋겠습니다. 그러면 본격적으로 정치권 이야기를 좀 해보도록 하겠습니다. 이재명 대통령이 취임 후에 첫 성탄절을 맞아서 메시지를 냈습니다. 온기, 희망, 위로 등을 언급했습니다. 그리고 오늘 성당을 방문했다는 그런 대변인의 브리핑도 조금 전에 언론에 배포가 됐습니다. 그런데 성탄절 휴일임에도 오후 3시부터요, 김용범 정책실장 주재로 쿠팡 사태 대책 회의가 열렸는데 참석자들이 상당히 중책들이 다 모였습니다. 과학기술정보통신부 장관, 개인정보보호위원장, 방송미디어통신위원장, 공정거래위원장 경찰청 관계자, 외교부 장관과 국가안보실 관계자 그러니까 경제, 공정거래뿐만 아니라 외교라인까지 총출동했다는 것 정부 차원에서 상당히 쿠팡 사태 심각하게 보고 있다는 것 같아요. · 이 대통령 \"국민 일상에 온기와 희망 닿도록 최선\" · 이재명 대통령 첫 성탄 메시지 \"위로·쉼·용기 되길\" · 대통령실, 성탄절 '쿠팡 대책 회의' 소집…외교라인 포함 · 이 대통령 강한 의지에 이례적 휴일 소집 · 긴급회의에 외교라인 포함…미 정관계 로비 의혹 등 논의 · 여야 대표 모두 교회 총출동…각각 성탄 예배 참석 · 여야, 성탄절 맞아 '민생·화합' 강조 메시지 · 장동혁 \"희생 있어야 열매 맺는 진리 되새겨보는 성탄절\" · 장동혁 \"예수 어두운 곳 밝혔듯 정치가 눈물 닦아주기를\" · 장동혁 '24시간 필버' 다음날…한동훈 \"노고 많았다\" · 한동훈 \"모두 함께 싸워야 할 때\"…장동혁에 화해 제스처? · 장동혁에 손 내민 한동훈…계엄 이후 첫 우호 메시지 · '친한계' 한지아 \"싸운 적 없어…앞으로 나가자는 의미\" · 한지아 \"한동훈, 당게 문제 본인이 매듭지을 것으로 믿어\" · 서정욱 \"한동훈, '당게' 계속 부인하면 중징계 불가피\" · 한동훈의 '장동혁 노고' 언급…한지아 \"동지 되자는 것\" · 장동혁 \"절박함에 누구도 다른 의견 있을 수 없다\" · 장동혁, '노고 많았다' 한동훈 메시지에 원론적 답변 · 장동혁, 새해 첫 행보로 이명박 전 대통령 예방 가능성 · MB \"잘되는 집안은 강도가 들어와도 물리친다\" · MB, 지난 18일 국힘 의원 만나 '당내 화합' 강조 · \"당대표 중심으로 뭉쳐야\"…MB, 장동혁에 힘 싣기? · 장동혁, '통일교 특검 연대' 이준석과 공동 대응 가능성 · 장동혁 \"모든 가능성 열어놓고 싸울 준비\" 강조 · 이준석 \"장동혁에게 연락 와…단식 이상의 투쟁 필요할 듯\" · 홍준표 \"통일교 특검하면 국민의힘이 곤경 처할 것\" · 홍준표 \"통일교 특검, 국힘 정당 해산 사유만 추가될 뿐\" · \"국힘, 통일교 특검 '개혁신당·혁신당 합의 추천' 제안\" 보도 · '통일교 특검 추천권' 놓고 대립…장동혁, 민주당 '압박' · 필버 종료 뒤에도 '전운'…통일교 특검 추천권 공방 이가혁 앵커 (gawang@jtbc.co.kr);백다혜 아나운서 (baek.dahye@jtbc.co.kr) [핫클릭] ▶ \"공항 마비돼\"…'책갈피 달러' 여전히 대안 無 ▶ \"오빠는 아닌 거 같아\" 충북도청 공문에 이게 무슨 ▶ 김병기, \"송구하다\"면서 \"전직 보좌진이 폭로\" ▶ 영국 언론이 본 한국 김치시장…'중국산' 언급하며 ▶ 설마 대지진 전조 현상? 日 '의문의 물고기떼' 충격 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 정치권에서도 '화해 편지'를 주고받는다구요?",
        "content": "여러분, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전, 훈훈함이 넘실거렸던 성탄절에 정치권에서도 따뜻한 소식이 있었다는 거예요. 혹시 뉴스 보셨나요? 한동훈 전 대표가 장동혁 대표에게 '노고 많으셨다'는 메시지를 보냈다고 하더라고요. 그것도 1년 만에요! 보통은 서로 으르렁거리는 모습만 비춰지는데, 이렇게 성탄절을 맞아 서로의 노고를 인정하고 격려하는 메시지를 보낸다니, 이거 완전 반전 드라마 아닌가요? 저도 처음엔 '이게 무슨 일이지?' 싶었다니까요. 마치 오래된 친구에게 따뜻한 안부를 묻는 듯한 느낌이랄까요? 물론 정치적인 해석이 분분하겠지만, 연말연시를 맞아 서로에게 조금 더 마음을 열고 다가가려는 노력으로 볼 수도 있잖아요. 과연 이 '화해 편지'가 앞으로 국민의힘에 어떤 변화를 가져올지, 함께 지켜보면 재밌을 것 같아요!"
      },
      {
        "title": "정치인의 '화해 편지', 그 속마음은 뭘까?",
        "content": "자, 그럼 여기서 궁금해지는 게 있죠. 도대체 왜 한동훈 전 대표는 성탄절에 맞춰 장동혁 대표에게 이런 메시지를 보낸 걸까요? 단순한 연말 인사일까요, 아니면 어떤 정치적인 계산이 깔려 있는 걸까요? 기사를 보면 '같은 동지로서 앞으로 나가자'는 의미로 해석하는 시각도 있더라고요. 1년 동안 정말 많은 일이 있었잖아요. 특히 장동혁 대표는 필리버스터를 하면서 엄청난 노고를 치렀고요. 그런 노고를 알아주고 인정해주는 메시지는 받는 사람 입장에선 정말 큰 힘이 될 것 같아요. 마치 우리가 힘들게 일하고 나서 동료에게 '오늘 정말 고생 많았어!'라는 말 한마디 들으면 피로가 싹 풀리는 것처럼요. 물론 정치 세계에서는 이런 메시지 하나하나에 수많은 해석이 뒤따르죠. '아, 이제 한동훈 전 대표가 장동혁 대표를 지지하는 건가?', '아니면 다시 한번 자신의 존재감을 드러내려는 건가?' 등등 말이에요. 하지만 저는 일단 긍정적인 신호로 받아들이고 싶어요. 연말이니까, 그리고 크리스마스니까. 서로에게 조금 더 따뜻한 말을 건네는 게 훨씬 좋잖아요? 앞으로 국민의힘이 좀 더 화합하는 모습을 보여주면 좋겠다는 바람이 간절합니다."
      },
      {
        "title": "장동혁 대표의 '원론적' 답변, 그 속내는?",
        "content": "그렇다면 이 메시지를 받은 장동혁 대표는 어떤 반응을 보였을까요? 기사를 보면 '필리버스터의 절박함과 필요성에 대해선 누구도 다른 의견이 있을 수 없다'고 답했다고 하더라고요. 오… 뭔가 딱 떨어지는 답변이라기보다는, '나는 내 할 일을 했고, 당신의 노고도 인정하지만, 내 입장은 변함없소' 같은 느낌이랄까요? 이건 마치 오랜만에 연락 온 친구에게 '잘 지내? 나는 뭐 여전히 바쁘게 지내고 있어.'라고 답하는 것과 비슷해요. 겉으로는 긍정적인 반응 같지만, 속으로는 '그래, 당신도 고생 많았지. 하지만 나는 여전히 내 갈 길을 가고 있어'라는 뉘앙스가 느껴지는 거죠. 하지만 이게 꼭 부정적인 신호라고 볼 수는 없어요. 오히려 장동혁 대표 입장에서는 '한동훈 전 대표의 메시지를 받았고, 존중하지만, 지금은 당의 화합과 민생에 집중해야 할 때'라는 메시지를 전달하는 걸 수도 있어요. 마치 우리가 누군가의 칭찬에 '아이고, 감사합니다'라고 하면서도, 정작 우리의 진짜 목표는 잊지 않는 것처럼 말이죠. 어쨌든 그의 답변에서도 '성탄절의 진정한 의미는 희생'이라는 말을 덧붙인 걸 보면, 정치에도 희생과 헌신이 필요하다는 점을 강조하고 싶었던 것 같아요."
      },
      {
        "title": "크리스마스, 정치권의 '민생 & 화합' 메시지!",
        "content": "사실 이번 성탄절에는 여야 모두 '민생'과 '화합'을 강조하는 메시지를 많이 내놨어요. 이재명 대통령도 취임 후 첫 성탄 메시지로 '온기, 희망, 위로'를 언급했고요. 특히 주목할 만한 건, 성탄절 휴일임에도 불구하고 김용범 정책실장 주재로 '쿠팡 사태 대책 회의'가 열렸다는 점이에요. 과학기술정보통신부 장관, 공정거래위원장, 외교부 장관까지… 정말 초특급 인사들이 총출동했더라고요. 그만큼 쿠팡 사태를 정부 차원에서 매우 심각하게 보고 있다는 거죠. 외교 라인까지 포함된 걸 보면, 단순히 국내 문제를 넘어 국제적인 이슈로까지 번질 가능성을 염두에 두고 있는 것 같아요. 이처럼 정치권은 성탄절이라는 특별한 날에도 국민들의 삶과 직결된 문제에 대해 깊은 고민을 하고 있다는 걸 보여주고 싶었던 것 같아요. '우리가 쉬는 날에도 여러분을 위해 일하고 있습니다!'라는 메시지랄까요? 물론 정치인들의 말 한마디 한마디를 다 믿을 수는 없겠지만, 그래도 이렇게 '민생'과 '화합'을 외치며 국민들을 생각하는 모습은 긍정적으로 봐야 하지 않을까요? 여러분은 이번 성탄절, 어떤 메시지를 가장 인상 깊게 보셨나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 성탄절 정치권 소식을 접하면서, 저는 조금은 희망적인 마음이 들었어요. 물론 정치라는 게 늘 복잡하고 때로는 실망스러울 때도 있지만, 이렇게 서로의 노고를 인정하고 '화합'과 '민생'을 외치는 모습을 보면 그래도 아직은 따뜻한 온기가 남아있다는 생각이 들거든요. 한동훈 전 대표의 '화해 편지'는 마치 꽁꽁 얼어붙었던 마음에 살짝 온기를 불어넣는 것 같았어요. 장동혁 대표의 답변은 다소 원론적이었지만, 그래도 그 안에 담긴 '희생'과 '헌신'에 대한 메시지는 새겨들을 만했고요. 저는 앞으로 정치권이 이런 훈훈한 기조를 이어갔으면 좋겠어요. 서로 비난하고 헐뜯기보다는, 국민들이 진정으로 바라는 '민생 안정'과 '국가 발전'을 위해 힘을 모으는 그런 모습을요. 사실 우리 모두는 가족과 함께 따뜻한 시간을 보내고 싶은 마음이 크잖아요. 정치권도 그런 우리들의 마음을 헤아려주길 바랍니다. 다가오는 새해에는 조금 더 따뜻하고 희망찬 소식들로 가득했으면 좋겠네요. 여러분도 오늘, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? :)"
      }
    ],
    "url": "https://news.nate.com/view/20251225n14433?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#장동혁",
      "#국민의힘",
      "#정치",
      "#성탄절",
      "#화해",
      "#민생",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "김병기 \"칼호텔 숙박권 34만원\" 野 \"김건희 디올백도 원가 8만원\"",
    "newTitle": "김병기 의원 '칼호텔 숙박권' 논란: 34만원 vs 8만원, 진실은?",
    "article": "사진=연합뉴스 대한항공으로부터 호텔 숙박권을 받아 논란에 휩싸인 김병기 더불어민주당 원내대표가 시민단체로부터 고발당하게 됐다. 시민단체인 '사법정의바로세우기시민행동'은 24일 뇌물수수와 청탁금지법 위반 혐의로 김 원내대표를 경찰에 고발하겠다고 밝혔다. 김 의원이 대한항공으로부터 호텔 숙박 초대권을 받아 쓴 게 불법이라고 주장한다. 숙박비를 반환하겠다고 밝힌 김 원내대표는 실제 숙박비는 1박에 30만이라고 해명했다. 김웅 전 국민의힘 의원은 25일 사회관계망서비스(SNS)에 \"김 원내대표가 '대한항공이 구입하는 칼호텔 로얄스위트 객실 가격은 조식 포함 34만원'이라며 자신이 받은 혜택은 34만원이라는 것이다\"라며 \"그 논리대로라면, 김건희 디올백 원가가 8만원이니, 김건희는 8만원 받은 거다\"라고 꼬집었다. 이어 \"한국은행이 오만원권 화폐를 구입하는 단가가 200원이니, 오만원권으로 5억원 뇌물 받아도 200만원 받은 것이다\"라며 \"김 원내대표의 정신세계가 궁금하다\"고 비판했다. 앞서 김 원내대표는 전날 SNS를 통해 \"최초 보도에서 느끼는 감정이 70만원과 3만8000원이 다르듯이, 1박 80만원과 34만원은 다른 것 같다\"고 했다. 쿠팡으로부터 70만원 식사를 대접받은 일이 논란이 되자 자신의 메뉴는 3만8000원 파스타였다는 점을 재론한 것이다. 앞서 한겨례는 김 원내대표 가족이 2박 3일 동안 이용한 서비스 총액을 계산하면, 숙박 요금(145만원)과 조식 비용(12만8000원), 추가 침대 이용 비용(7만원)을 더한 164만8000원이라고 보도한 바 있다. 이에 김 원내대표는 \"이유 불문 숙박권 이용은 적절하지 않았다\"며 반환 의사를 밝혔다. 김 원내대표는 또 며느리와 손자의 공항 의전 서비스 제공 의혹과 관련해 \"2023년 며느리와 손자가 하노이에 입국할 당시 하노이 지점장으로부터 편의를 받지 않았다\"며 \"관계가 틀어진 보좌직원이 이제 와서 상황을 왜곡하고 있으며 제 뜻과 상관없이 일을 진행한 건 선의에서 잘하려고 한 것\"이라고 설명했다. 이미나 한경닷컴 기자 helper@hankyung.com 관련기사 73만원에 산 주식이…'어떡해' 서학개미 패닉 \"킴 카다시안도 맞는다더니\"…개미들 '한숨' \"코스피 6000도 가능\"…투자고수의 '추천주' \"주식해서 집 산다고?\"…슈퍼개미의 경고 男들 불치병?…韓 '무정자증' 늘어난 이유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 김병기 의원, 또 무슨 일이에요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하고 여러분께 꼭 알려드리고 싶어서 달려왔어요. 바로 국회의원님과 관련된 이야기인데요, '칼호텔 숙박권 34만원'이라니, 이게 대체 무슨 소리인가 싶으시죠? 뉴스를 보니 김병기 더불어민주당 원내대표님께서 대한항공으로부터 호텔 숙박권을 받으셨다고 하더라고요. 그래서 시민단체에서 뇌물수수와 청탁금지법 위반 혐의로 고발까지 하겠다고 나섰대요. 이게 사실이라면 정말 큰일이 아닐 수 없는데요. 김 의원님 측에서는 실제 숙박비가 1박에 30만원이라고 해명하셨고, 이용한 숙박권은 반환하겠다고 하셨어요. 하지만 논란은 쉽사리 가라앉지 않고 있답니다. 이렇게 공인들의 일거수일투족이 늘 관심을 받는다는 걸 다시 한번 느끼게 되네요. 과연 이 숙박권의 진실은 무엇이고, 왜 이런 논란이 불거진 건지, 오늘 저와 함께 차근차근 파헤쳐 보자고요!"
      },
      {
        "title": "34만원 vs 8만원, 가격 논란의 진짜 이유가 뭐예요?",
        "content": "이번 논란의 핵심은 바로 '비용 산정'에 있는 것 같아요. 김병기 의원님 측에서는 자신이 받은 혜택을 '구입가' 기준으로 34만원이라고 설명하셨어요. 대한항공이 자체적으로 칼호텔 로얄스위트 객실을 구입할 때의 가격이 조식 포함 34만원이라는 거죠. 그런데 여기서 김웅 전 국민의힘 의원님께서 아주 날카로운 비판을 날리셨어요. '그 논리대로라면 김건희 여사 디올백 원가가 8만원이니, 김건희 여사는 8만원 받은 것'이라고 꼬집으신 거죠. 세상에, 8만원이라니요! 이게 말이 되는 소리인가 싶기도 하고요. 또 한국은행이 오만원권 화폐를 살 때 단가가 200원이니, 5억원 뇌물을 받아도 200만원 받은 거라는 비유까지 드셨어요. 정말 듣자마자 '어떻게 그런 생각을 할 수 있지?' 싶더라고요. 김 의원님께서도 과거 쿠팡으로부터 70만원 식사를 대접받은 일에 대해 '3만8000원 파스타였다'고 해명하신 적이 있으신데, 이렇게 자신이 받은 혜택의 가치를 어떻게 산정하느냐에 따라 엄청난 차이가 발생한다는 걸 보여주는 예시들이네요. 이처럼 '칼호텔 숙박권 34만원' 논란은 단순한 금액의 문제가 아니라, 공직자의 윤리와 투명성에 대한 중요한 질문을 던지고 있는 것 같아요."
      },
      {
        "title": "2박 3일, 실제 비용은 얼마였길래 '164만 8천원'이라는 말이 나왔어요?",
        "content": "김병기 의원님 측에서는 34만원이라고 주장했지만, 한겨레 보도에 따르면 실제 이용하신 내역을 모두 합산했을 때 총액이 164만 8천원에 달한다고 해요. 이게 어떻게 계산된 거냐면요, 우선 2박 3일 동안 이용하신 숙박 요금이 145만원이었고요, 거기에 조식 비용 12만 8천원, 그리고 추가 침대 이용 비용 7만원까지 더한 금액이라고 하네요. 와, 34만원이랑 164만 8천원이라니, 이게 정말 같은 숙박권을 이용한 게 맞나 싶을 정도로 큰 차이가 나죠? 마치 마트에서 1+1 행사로 샀는데, 실제 계산해보니 할인 하나도 안 받고 정가 다 내고 산 느낌이랄까요? 김 의원님께서 직접 SNS에 '최초 보도에서 느끼는 감정이 70만원과 3만8000원이 다르듯이, 1박 80만원과 34만원은 다른 것 같다'고 쓰셨던데, 이런 부분을 보면 실제 가격 산정이 얼마나 복잡하고 민감한 문제인지 알 수 있어요. 단순히 '겉으로 보이는 가격'과 '실제 혜택' 사이의 괴리가 이처럼 큰 논란을 야기하는 거구나 싶네요. 그래서인지 김 의원님께서도 '이유 불문 숙박권 이용은 적절하지 않았다'며 반환 의사를 밝히신 것 같습니다. 자신의 말이 100% 옳다고 주장하기보다는, 국민들의 시선을 의식하고 논란을 최소화하려는 노력이 엿보이는 부분이기도 해요."
      },
      {
        "title": "김병기 의원, '며느리와 손자' 공항 의전 논란까지...진실은?",
        "content": "이번 '칼호텔 숙박권' 논란 외에도 김병기 의원님과 관련된 또 다른 의혹이 있다고 해서 좀 더 자세히 살펴봤어요. 바로 며느님과 손자분의 공항 의전 서비스 제공 의혹인데요. 이게 무슨 말이냐면, 해외에 나가거나 들어올 때 공항에서 특별한 편의를 제공받았다는 이야기인 것 같아요. 그런데 김 의원님께서는 이에 대해 '2023년 며느님과 손자분이 하노이에 입국하실 당시, 하노이 지점장으로부터 편의를 받지 않았다'고 강하게 부인하셨어요. 오히려 '관계가 틀어진 보좌직원이 이제 와서 상황을 왜곡하고 있다'고 주장하셨고요. 또한 '제 뜻과 상관없이 일을 진행한 건 선의에서 잘하려고 한 것'이라고 덧붙이셨는데, 이 말은 마치 누군가 자신의 의사와는 상관없이 일을 처리했지만, 그 동기 자체는 나쁜 의도가 아니었다는 뉘앙스로 들리네요. 하지만 '선의에서'라는 말로 모든 게 용서될 수는 없겠죠? 특히 공직자라고 한다면, 자신의 주변 사람들에게 혹시라도 특혜를 제공하는 것처럼 비춰질 수 있는 부분은 더욱더 조심해야 하지 않을까요? 이런 의혹들이 계속해서 불거진다는 것 자체가 국민들 입장에서는 씁쓸하게 느껴질 수밖에 없는 것 같아요. 그래서 이런 부분을 명확하게 해명하고, 앞으로 더욱 투명한 모습을 보여주는 것이 중요하다고 생각합니다."
      },
      {
        "title": "솔직한 후기: '김병기 의원 칼호텔 숙박권' 논란, 앞으로 저는 이렇게 생각하려고요",
        "content": "여러분, 오늘 김병기 의원님의 '칼호텔 숙박권' 논란에 대해 정말 꼼꼼하게 알아봤는데요. 솔직히 처음에는 '아니, 34만원짜리 숙박권이 뭐가 그렇게 문제야?'라고 생각했는데, 자세히 파고들수록 이게 단순히 금액의 문제가 아니라 공직자의 윤리, 투명성, 그리고 국민들이 납득할 수 있는 합리적인 설명이 얼마나 중요한지를 보여주는 사건이라는 생각이 들더라고요. 특히 김웅 전 의원님의 비유를 듣고 나니, '아, 정말 말의 논리가 이렇게 무서울 수도 있구나' 싶으면서도, 한편으로는 '우리가 받은 혜택을 어떻게 받아들이느냐'에 대한 깊은 고민을 하게 되었어요. 저는 앞으로 이런 종류의 논란을 볼 때, 단순히 '누구 편이다', '상대방이 틀렸다'라고 이분법적으로 생각하기보다는, '왜 이런 논란이 생겼을까?', '어떤 부분이 국민들이 납득하기 어려운 부분일까?'를 먼저 생각해보려고요. 그리고 김병기 의원님도 그렇고, 모든 공직자분들이 자신의 행동 하나하나가 국민들에게 어떤 영향을 미칠지 좀 더 신중하게 고민해주셨으면 좋겠어요. 특히 '의도'라는 말로 모든 것을 덮기보다는, 실제 결과와 국민들이 어떻게 받아들이는지가 더 중요하다고 생각합니다. 앞으로는 이런 논란 대신, 국민들을 위한 좋은 정책과 진솔한 소통으로 더 많은 신뢰를 얻는 모습들을 보고 싶네요. 다들 어떻게 생각하시나요? 댓글로 여러분의 의견도 꼭 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n03975?mid=n1006",
    "hashTag": [
      "#김병기의원",
      "#칼호텔",
      "#숙박권",
      "#정치뉴스",
      "#공직자윤리",
      "#청탁금지법",
      "#논란",
      "#국민신뢰"
    ]
  },
  {
    "type": "eco",
    "title": "\"어! 이게 아닌데…\" 월세 더 받으려다가 큰일 난 집주인들",
    "newTitle": "월세 더 받으려다…집주인들 놓친 '이것' 몰랐나요?",
    "article": "월세 수요 느는데 거래량은 뒷걸음질 '고정비 부담' 가중 월세난 이어질 수도 지난 11일 서울 중구 남산에서 바라본 시내 아파트 모습. 뉴시스 [파이낸셜뉴스] 정부의 10·15 부동산 대책 발표 이후 서울 지역 월세 매물이 빠르게 늘어난 반면 거래량은 오히려 감소한 것으로 나타났다. 종합부동산세 부담 등으로 월세를 높이는 임대인들이 늘어나고 있지만 가격부담을 느끼는 세입자들이 쉽게 계약을 체결하지 못하는 것으로 해석된다. 25일 국토교통부 실거래가 공개시스템에 따르면 올해 10월 16일~12월 22일 서울 지역 월세 거래량은 1만9553건으로 전년 동기 2만1404건 대비 8.6% 줄었다. 월세 수요가 많은 강남구의 경우 87.8% 급감했으며 '한강벨트' 가운데 용산구, 동작구, 성동구 지역 월세 거래량도 9~48% 감소한 모습이다. 반대로 월세 매물은 빠르게 늘고 있다. 부동산 플랫폼 아실에 따르면 지난 23일 기준 서울 지역 월세 매물은 2만1779건으로 10월 16일 1만9712건 대비 10.5% 늘었다. 특히 강남, 한강벨트 지역 매물이 상당수를 차지한다. 이날 강남의 경우 매물 수는 6332건, 성동구 740건, 영등포구 625건, 마포구 572건이다. 월세 매물은 10·15 대책 발표를 기점으로 빠르게 증가했다. 실제 10월 중순까지 2만건 아래였던 월세 매물 건수는 같은 달 22일 2만146건으로 오름세를 보이기 시작했다. 이후 한달여 만인 11월 12일 2만2000건을 돌파, 그 숫자를 유지하고 있다. 매물은 늘고 있지만 거래량이 줄어든 이유는 세입자들이 현재 월세 가격을 높다고 생각하기 때문이다. 월세의 경우 정기적으로 나가는 비용이 전세 비용보다 높은 데다, 최소 1년 단위 계약을 하는 까닭에 고정비가 매달 나올 수밖에 없다. 서울 거주 수요는 계속 늘어나는 만큼 업계는 가격 하락을 기다리는 사람들이 많다고 보고 있다. 문제는 월세 가격 조정이 사실상 쉽지 않다는 점이다. 집값 상승으로 늘어난 종부세를 월세로 충당해야 하는 임대인 입장에서 인하를 결정하기가 어렵다는 것이다. 고준석 연세대 경영전문대학원 상남경영원 주임교수는 \"최근 전세보다 월세 선호 현상이 더욱 커지고 있다\"며 \"전세의 월세화는 종합부동산세를 임차인들에게 전가시키는 과정이라고 볼 수 있다\"고 했다. 이에 따라 월세난이 심화할 수 있다는 분석도 나온다. 10·15 대책으로 전세 물량이 크게 줄었고 그 수요가 월세로 이동하는 상황인데, 가격 조정이 되지 않을 경우 월세를 구하기가 더욱 어렵게 된다는 논리다. 이윤홍 한양대학교 건축공학부 교수는 \"임차인이 생각하는 가격과 월세 가격이 맞지 않으면 아무래도 계약은 성사되기 어렵다\"며 \"매물은 늘어나는데 들어갈 수 있는 집은 줄어드는 월세난이 발생할 수 있다\"고 설명했다. kjh0109@fnnews.com 권준호 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월세난? 이게 다 무슨 일이야!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 혹시 어제 밤 뉴스 보셨어요? '어! 이게 아닌데…' 하면서 월세 더 받으려다가 오히려 큰 코 다친 집주인들 이야기가 나왔더라고요. 아니, 월세 수요는 늘어나는데 집주인들이 월세를 높게 받으려다가 오히려 거래량이 뚝뚝 떨어지고 있다는 거예요. 이게 대체 무슨 상황인가 싶어서 저도 진짜 꼼꼼하게 기사를 살펴봤거든요. 요즘 집 구하기 정말 힘들다는 분들 많으시잖아요. 특히 서울 같은 곳에서는 월세로라도 살고 싶은 분들이 넘쳐나는데, 왜 이런 현상이 벌어지는 건지, 그리고 우리 같은 세입자한테는 어떤 영향이 있을지 같이 한번 파헤쳐 보자고요. 저도 얼마 전에 월세집 알아보면서 느꼈던 답답함이 떠올라서 오늘은 더 생생하게 이야기해 드릴 수 있을 것 같아요! 자, 그럼 지금부터 집주인도 세입자도 웃을 수 없는 이 이상한 월세 시장의 비밀 속으로 함께 들어가 보시죠!"
      },
      {
        "title": "정부 대책 발표 후, 서울 월세 시장의 이상 신호 포착!",
        "content": "요즘 부동산 시장 말 많잖아요. 특히 정부에서 10·15 부동산 대책을 발표한 이후로 서울 지역의 월세 시장에 뭔가 심상치 않은 변화가 감지되고 있대요. 기사를 보니까요, 세상에! 월세 매물은 오히려 쑥쑥 늘어나는데, 실제로 거래되는 건수는 오히려 확 줄었다는 거예요. 이게 왜 그런가 했더니, 바로 집주인들이 '종합부동산세(종부세)' 같은 세금 부담 때문에 월세를 올리려고 했기 때문이라는 분석이 지배적이더라고요. 월세로 꼬박꼬박 나가는 돈이 전세보다 부담이 크다는 건 우리 다 알고 있잖아요. 거기에 최소 1년 단위로 계약을 하니까, 한번 월세가 높아지면 1년 내내 그 높은 금액을 내야 하는 거죠. 그러니 세입자 입장에서는 '이 가격이면 좀 더 기다려보자' 또는 '다른 집을 알아보자' 하게 되는 거고요. 특히 강남구나 용산구, 동작구 같은 인기 지역에서는 월세 거래량이 거의 반토막 이상으로 줄었다는 기사 내용도 있던데, 진짜 충격적이지 않나요? 이렇게 매물은 넘쳐나는데 정작 계약은 안 되는 상황이라니… 마치 잔치상에 음식은 잔뜩 차려놨는데 아무도 젓가락을 들지 않는 느낌이랄까요? 앞으로 월세 시장이 어떻게 흘러갈지 정말 궁금해지네요."
      },
      {
        "title": "월세 높이려다… '이것' 때문에 발 동동 구르는 집주인들?",
        "content": "자, 그럼 여기서 궁금한 게 생겨요. 분명 월세로 살고 싶다는 수요는 계속 있는데, 왜 집주인들은 월세를 더 받으려다가 오히려 손해를 보는 걸까요? 기사에서는 그 이유를 '고정비 부담' 때문이라고 딱 짚어주더라고요. 특히 집값이 많이 오른 만큼 '종부세' 같은 세금 부담이 집주인들에게 고스란히 전가되는 상황이라고 해요. 쉽게 말해, 집주인 입장에서는 세금으로 나가는 돈이 많아지니까, 그만큼 월세를 올려서라도 이걸 충당해야겠다는 생각을 하는 거죠. 이건 정말 어찌 보면 당연한 수순처럼 보이기도 해요. 하지만 문제는, 그렇게 올린 월세를 세입자들이 흔쾌히 받아들이지 않는다는 거예요. 요즘 같은 시기에 '월세'라는 건 매달 나가는 고정 지출이잖아요. 전세처럼 한 번에 큰돈을 내는 게 아니라 매달 통장에서 빠져나가니, 조금만 올라도 체감하는 부담이 엄청나거든요. 그래서 '나는 월세 더 내고도 이 집 살래!' 하는 분들이 점점 줄어들고 있는 것 같아요. '월세는 계속 늘어나는데, 거래량이 줄어든다'는 건 결국 집주인들이 생각하는 월세와 세입자들이 낼 수 있다고 생각하는 월세 사이에 괴리가 생긴다는 뜻이거든요. 마치 내가 파는 물건의 가격을 높게 책정했는데, 아무도 사지 않는 것과 같은 상황이 벌어지고 있는 거죠."
      },
      {
        "title": "월세 구하기 힘들어질까? 앞으로 우리의 집 구하기 전략!",
        "content": "이제 가장 중요한 질문이에요. 이런 상황이 계속되면 앞으로 우리 같은 세입자들은 월세집 구하기가 더 어려워지는 걸까요? 기사에서는 '월세난'이 심화될 수도 있다고 경고하고 있어요. 왜냐하면, 정부 대책으로 전세 물량은 오히려 줄었는데, 그 수요가 월세로 몰리는 상황이잖아요. 그런데 정작 월세 가격 조정이 제대로 이루어지지 않으면, 결국 '살고 싶은 집'은 많은데 '계약할 수 있는 집'은 적어지는 아이러니한 상황이 벌어질 수 있다는 거죠. 상상만 해도 아찔하네요. 그럼 우리는 어떻게 해야 할까요? 일단, 급하게 집을 구해야 하는 상황이 아니라면, 조금은 인내심을 가지고 시장 상황을 지켜보는 것도 방법일 것 같아요. 집주인들이 월세 부담을 조금이라도 낮추는 움직임을 보일 때까지 기다려 보는 거죠. 또한, 내가 희망하는 월세 범위와 실제 시장 가격을 꼼꼼히 비교해보고, 너무 무리한 조건은 피하는 게 좋겠어요. 무엇보다 중요한 건, '내가 감당할 수 있는 수준'인지 냉정하게 판단하는 거예요. 월세는 매달 나가는 돈이니까, 신중하게 결정해야 후회가 없답니다. 우리 모두 현명한 집 구하기 하시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보면서 진짜 많은 생각이 들었어요. 저도 얼마 전에 월세집을 알아보면서 '어, 이 가격이 맞나?' 싶을 정도로 월세가 많이 올라서 깜짝 놀랐거든요. '집주인들도 힘들겠지…' 하면서도, 당장 제 주머니 사정을 생각하면 '이 돈을 매달 내야 한다고?' 하면서 한숨이 절로 나왔죠. 이번 기사를 보니까, 역시 제 생각만이 아니었던 것 같아요. 집주인들의 어려움도 있겠지만, 결국 그 부담이 고스란히 세입자들에게 전가되는 구조라는 게 참 씁쓸하더라고요. 앞으로는 집주인과 세입자 모두가 조금씩 양보하고, 합리적인 선에서 월세 시장이 안정되었으면 좋겠어요. 일단 저는, 지금 살고 있는 집 계약 만료까지 조금 더 시간이 있으니, 급하게 결정하기보다는 시장 상황을 좀 더 지켜보려고 합니다. 혹시 지금 월세집 때문에 고민하시는 이웃님들이 있다면, 너무 좌절하지 마시고 오늘 제가 알려드린 팁들 잘 참고하셔서 꼭 현명한 선택 하시길 응원할게요! 파이팅입니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n01503?mid=n1006",
    "hashTag": [
      "#월세",
      "#부동산",
      "#집주인",
      "#세입자",
      "#부동산대책",
      "#월세난",
      "#부동산시장",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "4년간 팔란티어 몰빵한 월급 210만원 공무원, 충격 근황",
    "newTitle": "공무원 월급 210만원으로 17억 달성 비결은?",
    "article": "17억원의 순자산을 달성한 파돌댁 [유튜브 채널 ‘싱글파이어’] [헤럴드경제=김보영 기자] 공무원으로 재직하며 월급 대부분을 해외 주식에 투자해 17억원의 순자산을 달성한 여성 투자자의 사연이 화제를 모으고 있다. 최근 유튜브 채널 ‘싱글파이어’는 올해 초 17억원의 자산을 달성한 뒤 11년간 일한 공직을 떠나 전업 투자자로 변신한 투자 블로거 ‘파돌댁’의 사연을 소개했다. 파돌댁은 지난 2022년 4월 초기 투자금 5000만원으로 엔비디아, 스타벅스, 팔란티어 등 해외 유망 주식에 투자하며 본격적인 투자를 시작했다. 하지만 순탄치만은 않았다. 투자 초기 1년 3개월 동안 최대 2500만원의 손실을 경험했다. 스노우플레이크 주식을 240달러에 매수했으나 주가가 140달러까지 하락하며 큰 손실을 입었고, 나이키 투자에서도 수백만원의 손해를 봤다. 그러나 팔지 않고 기다린 덕분에 엔비디아 투자에서는 약 600%의 수익을 거둬 아이렌에 재투자했다. 팔란티어 역시 4년간 투자한 끝에 약 6억7000만원에 달하는 수익을 얻었다. 파돌댁은 “지금은 많게는 2억에서 3억원을 잃기도 하지만 크게 와닿지 않는다”며 “주가가 하락하고 다시 상승하는 과정을 4년간 보면서 흔들리지 않는 멘탈을 갖게 됐다”고 말했다. 그가 많지 않은 공무원 월급으로 투자에 나설 수 있었던 것은 절약이 몸에 벤 덕분이었다. [유튜브 채널 ‘싱글파이어’] 그가 많지 않은 공무원 월급으로 투자에 나설 수 있었던 것은 절약이 몸에 밴 덕분이었다. 파돌댁 부부는 결혼 12년 차지만 자동차를 소유하지 않았다. 아이가 있을 때도 유모차를 들고 버스를 이용했다. 남편은 매일 도시락을 싸서 출근했고, 새벽 6시 30분 이전 버스를 타면 적용되는 20% 조조할인을 활용했다. 남편의 월 용돈은 30~40만원이었고 이마저도 대부분 투자에 사용했다. 파돌댁 본인의 용돈은 월 5만원에 불과했다. 파돌댁은 “저는 한달에 용돈이 5만원인데, 둘 다 친구도 없고 모임도 없고 집돌이 집순이라서 남편과 둘이 놀거나 아이랑 셋이서 놀았다”고 말했다. 파돌댁이 국내가 아닌 해외 주식을 선택한 이유는 단순했다. 그는 “세계에서 많은 사람들이 투자하는 시장이고, 달러 투자는 환차익까지 두 가지 효과가 있어 기회가 더 많다고 생각했다”고 말했다. 이어 “엑스나 레딧에서 외국인 투자자들이 올리는 글을 봤고, 기업 실적 발표는 챗GPT나 구글의 제미나이가 정리한 내용을 활용했다”고 말했다. 5000만원으로 시작해 단기간에 자산을 17억원까지 늘린 것에 대해 파돌댁은 “다른 사람도 가능하다”고 강조했다. 그는 “반드시 부동산이든 주식이든 투자를 병행해야 자산을 늘릴 수 있다”며 “자기 돈이 들어가면 통제 능력도 생기고, 돈 다루는 스킬이 늘어나는 것 같다”고 했다. 그러면서 “내가 투자를 한번 해봐야 되겠다 생각이 드시면 조금 해 보셨으면 좋겠다”며 “그래야 나의 투자 성향도 알 수 있고 투자 목적도 그릴 수 있다. 그 과정에서 반드시 배우는게 있으실 것”이라고 조언했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 월급 210만원으로 17억 자산이라니요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요! 월급이 210만원 정도인 평범한 공무원이 4년 동안 꾸준히 투자해서 무려 17억 원이라는 어마어마한 순자산을 달성했다는 이야기인데요. 듣기만 해도 '에이, 설마' 싶으시죠? 저도 처음엔 그랬어요. 근데 이게 정말 실제 사연이라고 하더라고요. 유튜브 채널 '싱글파이어'에 소개된 '파돌댁'이라는 분의 이야기인데요, 11년 동안 공직 생활을 하다가 이제는 전업 투자자로 변신까지 하셨다니, 정말 대단하지 않나요? 어떻게 그 적은 월급으로 그렇게 많은 자산을 모을 수 있었던 건지, 단순히 운이 좋았던 건지, 아니면 뭔가 특별한 비결이 있었던 건지 너무 궁금해져서 제가 꼼꼼하게 알아봤답니다. 평범한 직장인인 우리 이웃님들도 충분히 희망을 가질 만한 이야기라 함께 나누고 싶어서 이렇게 급하게 포스팅을 준비했어요. 정말 '나도 할 수 있겠다!' 하는 용기를 얻으실 수 있을 거예요."
      },
      {
        "title": "파돌댁, 그녀는 누구인가? (feat. 공무원 월급과 해외 주식)",
        "content": "자, 그럼 먼저 이 놀라운 주인공, '파돌댁'님이 어떤 분인지 좀 더 자세히 알아볼게요. 파돌댁님은 원래 공무원으로 일하시면서 월급의 대부분을 쪼개고 쪼개서 투자를 하셨다고 해요. 처음 투자금은 5천만원 정도였는데, 이걸로 엔비디아, 스타벅스, 팔란티어 같은 해외 주식에 본격적으로 투자를 시작하셨답니다. 근데 처음부터 순탄했던 건 아니에요. 무려 1년 3개월 동안 2500만원이나 손실을 보기도 하셨고, 스노우플레이크나 나이키 투자에서도 꽤 큰 손해를 보셨다고 하더라고요. 와, 생각만 해도 심장이 덜컥하죠? 이렇게 손실을 보면서도 포기하지 않고 끝까지 기다린 결과, 엔비디아 투자에서는 무려 600%라는 엄청난 수익을 거두셨고, 팔란티어 주식으로는 4년 동안 6억 7천만원이라는 대박을 터뜨리셨다고 해요. 이 정도면 정말 '주식 신'이라고 불러도 되지 않을까 싶어요. 공무원 월급이 박봉이라는 건 다들 아시잖아요? 그런 상황에서도 어떻게 해외 주식이라는 조금은 어렵고 낯선 시장에 과감하게 투자할 수 있었는지, 그 배경이 너무 궁금하실 것 같아요."
      },
      {
        "title": "절약은 기본 중의 기본! '짠테크' 끝판왕 파돌댁의 생활 방식",
        "content": "파돌댁님이 이렇게 많은 자산을 모을 수 있었던 데에는 당연히 투자 실력도 중요했지만, 그에 못지않게 빛나는 '절약 정신'이 있었다고 해요. 진짜 혀를 내두를 정도라니까요! 결혼 12년차 부부인데도 차가 없어서 대중교통을 이용하고, 아이가 어릴 때도 유모차를 끌고 버스를 타는 건 기본이었다고 하네요. 남편분은 매일 도시락을 싸서 출근하셨는데, 새벽 6시 30분 이전 버스를 타면 20% 할인받는 '조조 할인'까지 꼼꼼하게 챙기셨답니다. 남편분 용돈이 한 달에 30~40만원 정도였는데, 그마저도 거의 다 투자에 사용하셨다고 하고요. 파돌댁님 본인의 한 달 용돈은 무려 5만원! 세상에, 5만원으로 한 달을 어떻게 버티시나 싶으시죠? 그만큼 불필요한 지출을 철저하게 줄이고, 오로지 저축과 투자에만 집중하셨다는 증거인 것 같아요. 그분들은 친구도 많이 사귀지 않고, 모임도 잘 나가지 않고, 집에서 보내는 시간을 즐기는 '집돌이, 집순이' 스타일이라 돈 쓸 일이 많지 않았다고 해요. 이렇게 절약해서 모은 돈을 가지고 똑똑하게 투자했으니, 17억이라는 자산이 불가능한 꿈만은 아니었겠죠? 우리도 파돌댁님의 짠테크 비결을 배우면 조금이라도 더 절약할 수 있지 않을까요?"
      },
      {
        "title": "해외 주식, 왜 선택했을까? (feat. 챗GPT 활용 꿀팁)",
        "content": "그렇다면 왜 하필 국내 주식이 아니라 해외 주식에 투자를 하셨을까요? 파돌댁님의 대답은 아주 명쾌했어요. '세계에서 많은 사람들이 투자하는 시장이고, 달러 투자는 환차익까지 두 가지 효과가 있어 기회가 더 많다고 생각했다'고요. 맞아요, 해외 시장은 우리 국내 시장보다 훨씬 규모가 크고 다양한 기회가 있잖아요. 게다가 달러라는 기축통화를 이용하면 환율 변동에 따른 추가 수익까지 얻을 수 있다는 점이 매력적이죠. 파돌댁님은 단순히 해외 주식을 사는 데서 그치지 않고, 정보를 얻는 방식도 정말 신기했어요. 엑스(옛 트위터)나 레딧 같은 곳에서 외국인 투자자들이 올리는 글들을 참고하고, 기업 실적 발표 같은 복잡한 정보는 챗GPT나 구글 제미나이 같은 인공지능 서비스를 이용해서 정리된 내용을 활용하셨다고 해요. 와, 정말 시대의 흐름을 제대로 타고 계신 분 같아요! 이런 최신 기술을 투자 정보 습득에 활용하는 것을 보면, 파돌댁님이 얼마나 똑똑하고 유연하게 투자를 하시는 분인지 알 수 있겠더라고요. 우리도 이런 챗GPT 같은 AI를 활용해서 투자 정보를 효율적으로 얻는 방법을 고민해보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기: 나도 '투자의 맛'을 봐야겠다!",
        "content": "솔직히 처음 이 기사를 접했을 때, '나는 평범한 직장인이라 안 될 거야'라는 생각이 먼저 들었어요. 그런데 파돌댁님의 이야기를 자세히 듣다 보니, '어쩌면 나도 할 수 있지 않을까?' 하는 긍정적인 생각이 들기 시작하더라고요. 무엇보다 중요한 건 '시작'이라는 걸 새삼 깨달았어요. 부동산이든 주식이든, 직접 투자를 병행해야 자산을 늘릴 수 있다는 파돌댁님의 말씀이 제 마음에 깊이 와닿았거든요. 내 돈이 직접 들어가면 함부로 쓰지 않고 더 신중하게 돈을 다루는 능력도 자연스럽게 생긴다고 하시잖아요. 저는 그동안 너무 돈을 '쓰는' 데에만 익숙했던 것 같아요. 앞으로는 파돌댁님처럼 용돈을 철저히 관리하고, 꼭 필요한 곳에만 쓰면서 꾸준히 투자하는 습관을 들여봐야겠어요. 처음에는 아주 소액으로 시작하더라도, 직접 투자를 경험해보면서 나의 투자 성향이 어떤지, 어떤 투자가 나에게 맞는지 알아가는 과정이 정말 중요할 것 같아요. 그 과정에서 분명히 배우는 점이 있을 테니까요! 여러분도 오늘부터 작게라도 '투자의 맛'을 보시는 건 어떨까요? 함께 성장해나가면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n16206?mid=n1006",
    "hashTag": [
      "#경제",
      "#재테크",
      "#투자",
      "#공무원",
      "#짠테크",
      "#해외주식",
      "#절약",
      "#자산관리"
    ]
  },
  {
    "type": "eco",
    "title": "유명 먹방 유튜버, 핫도그 '먹뱉' 딱 걸렸다…\"배신감\" 격앙",
    "newTitle": "먹방 유튜버 '먹뱉' 논란, 솔직함이 무너질 때",
    "article": "/사진=온라인 커뮤니티 구독자 85만의 먹방 유튜버가 먹방 도중 음식을 뱉는 장면이 노출돼 논란을 일으켰다. 논란의 주인공은 일본인 먹방 유튜버 '토기모치'다. 한국에서 생활하며 한국과 일본 등 여러 먹거리를 소개하고 있는 그는 지난 21일 올린 영상에서 음식을 뱉는 장면이 그대로 노출됐다. 당시 토기모치는 핫도그 5개와 콜라 먹방을 시작했고, 네 번째 핫도그를 먹다가 중간 삼키지 않고 뱉는 장면이 그대로 노출됐다. 해당 영상은 업로드 직후 삭제됐지만, 영상 캡처본과 클립 등이 엑스(X, 옛 트위터)와 일본 커뮤니티를 통해 빠르게 퍼졌다. 현재 토기모치의 유튜브 채널 'Togimochi Koreaとぎもち 토기모치'에는 뱉는 장면이 편집된 동영상이 업로드돼있다. 토기모치의 실수(?)가 삽시간에 퍼지면서 일본 네티즌들은 \"배신감 든다\", \"수년간 믿고 봤는데 충격이다\", \"먹방이 아니라 연기였던 것이냐\", \"지금까지 영상도 다 그랬던 거 아니냐\" 등 격한 반응을 보였다. /사진=온라인 커뮤니티 특히, 일부 네티즌은 \"삼키는 장면이 전부 편집돼있다. 삼키는 게 안 나온다\"고 주장하기도 했다. 먹방 콘텐츠가 '실제로 먹는 행위'를 전제로 구독자의 사랑을 받는 만큼 이번 사안을 쉽게 넘길 수 없다는 분위기가 점쳐지지만, 현재까지 토기모치 측의 공식 해명은 없는 상태다. 다만, 일각에서는 고열량·대용량 음식 촬영 특성상 컨디션 조절을 위한 불가피한 상황이라는 의견도 있다. 실제 토기모치 유튜브 채널에 편집된 영상에는 \"안색이 안 좋아 보인다\", \"피곤해 보인다\", \"무리하지 마라\"는 댓글도 다수 존재한다. 이보배 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 요즘 '신차' 쏟아진 까닭은…\"한숨 돌렸다\" \"득표 같으면…\" 20대 국회의원 '0명' 비밀 \"반려동물 데리고 비행기 타려다…\" 화들짝 이럴 줄은…김밥 한 줄에 라면 시켰다가 '당황' 찐부자는 티 안 낸다더니…크리스마스엔 '돌변' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 여러분, 어제 저녁 뉴스 보셨어요?",
        "content": "세상에, 진짜 충격적인 소식이 있더라고요. 제가 정말 즐겨보던 유명 먹방 유튜버가 핫도그를 먹다가 뱉는 장면이 포착돼서 난리가 났다는 거예요. 아니, 우리가 왜 먹방을 보는데요? 맛있게 먹는 모습, ASMR처럼 느껴지는 소리, 그리고 그 음식을 진짜로 즐기는 듯한 표정을 보려고 보는 거 아니겠어요? 그런데 무려 85만 구독자를 가진 인기 유튜버가 핫도그를 '먹뱉', 즉 먹었다가 뱉는 모습을 그대로 영상에 담았다는 소식에 저는 진짜 할 말을 잃었답니다. 그 영상이 잠깐 올라왔다가 바로 삭제됐다는데, 이미 엑스(옛 트위터)나 일본 커뮤니티에는 캡처본이나 짧은 클립들이 쫙 퍼졌다고 하더라고요. 구독자들의 믿음이 순식간에 산산조각 나는 순간이었을 것 같아요. 저도 다른 채널을 보다가 그런 일이 있었다면 얼마나 배신감이 들었을까 싶어요."
      },
      {
        "title": "도대체 '먹뱉'이 뭐길래? 먹방의 기본 원칙 알아볼까요?",
        "content": "여기서 잠깐! '먹뱉'이라는 말, 혹시 처음 들어보시는 분들도 계실까 봐 제가 좀 더 자세히 설명해 드릴게요. '먹뱉'은 말 그대로 '먹고 뱉는다'는 뜻인데요, 먹방 콘텐츠에서는 절대 금기시되는 행동이에요. 왜냐하면 우리가 먹방을 보는 가장 큰 이유가 바로 '실제로 먹는 행위'에 대한 대리만족이나 즐거움 때문이잖아요. 마치 내가 저 음식을 먹는 것처럼 느끼고 싶고, 유튜버가 음식을 맛있게 먹는 모습을 보면서 나도 힐링을 얻고 싶고요. 그런데 먹었다가 뱉어버리면, 이건 더 이상 '먹는' 행위가 아니라 그냥 '연기'가 되어버리는 거죠. 마치 겉으로는 화려하게 맛있게 먹는 척하지만, 속으로는 전혀 다른 생각을 하고 있었던 것처럼요. 이렇게 되면 구독자들은 '내가 지금까지 본 영상들은 다 거짓이었나?' 하는 의심을 하게 되고, 결국 그 유튜버에 대한 신뢰를 완전히 잃어버리게 되는 거예요. 특히 일본에서는 이런 '먹뱉' 논란이 더욱 민감하게 받아들여지는 분위기라고 하더라고요."
      },
      {
        "title": "일본 네티즌들의 반응은? '배신감' 느낀다는 이유",
        "content": "이번 사건으로 인해 일본 네티즌들의 반응이 정말 뜨겁다고 해요. '수년간 믿고 봤는데 충격이다', '먹방이 아니라 연기였던 것이냐', '지금까지 영상들도 다 그랬던 거 아니냐'는 등 마치 배신감을 느낀다는 표현들이 많더라고요. 구독자들은 단순히 음식을 먹는 모습을 넘어, 유튜버의 진정성과 솔직함을 기대하며 그들의 콘텐츠를 소비하거든요. 특히 '토기모치'라는 유튜버는 한국에서도 활동하며 한국과 일본의 다양한 먹거리를 소개하는 콘텐츠로 인기를 얻어왔다고 해요. 그런 만큼, 오랜 시간 그를 믿고 응원해왔던 팬들에게는 이번 '먹뱉' 사건이 단순한 실수가 아니라, 자신들의 믿음을 저버린 행위로 느껴질 수밖에 없었을 거예요. 심지어는 '삼키는 장면이 전부 편집되어 나오는 것 같다'는 의혹까지 제기되면서 논란은 더욱 커지고 있는 상황이랍니다. 어떻게 보면, 우리가 아이돌이나 배우의 진정성을 중요하게 생각하는 것처럼, 먹방 유튜버에게도 '진짜' 먹는 모습을 기대하는 건 당연한 마음일지도 몰라요."
      },
      {
        "title": "이럴 때 우리가 알아두면 좋은 '먹방' 콘텐츠 소비 팁!",
        "content": "자, 그럼 이런 논란 속에서 우리는 어떻게 현명하게 먹방 콘텐츠를 즐길 수 있을까요? 몇 가지 팁을 알려드릴게요! 첫째, '과도한 편집'을 의심해보기! 만약 영상에서 삼키는 장면이 유독 적거나, 먹는 중간중간 갑자기 화면이 전환된다면 조금 주의 깊게 볼 필요가 있어요. 물론 편집은 영상의 퀄리티를 높이는 중요한 요소지만, '먹뱉'을 숨기려는 의도라면 문제가 될 수 있겠죠. 둘째, '유튜버의 건강 상태'를 함께 고려하기! 이번 사건에서도 '안색이 안 좋아 보인다', '피곤해 보인다'는 댓글들이 많았다고 하잖아요. 고열량, 대용량 음식을 계속 먹는 먹방 특성상, 컨디션 조절을 위해 불가피한 상황이 생길 수도 있어요. 유튜버도 사람이니까요. 하지만 이때 중요한 건 '투명하게 소통'하는 것이겠죠. 셋째, '다양한 채널'을 구독하기! 특정 유튜버에게만 의존하기보다는, 여러 스타일의 먹방 채널을 구독하면서 객관적인 시각을 유지하는 것도 좋은 방법이에요. 다양한 유튜버들의 모습을 보면서 '이건 좀 이상하다' 혹은 '이건 정말 맛있어 보인다'는 판단력을 기를 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '먹뱉' 논란을 보면서 저는 참 많은 생각을 하게 됐어요. 솔직히 저는 예전부터 먹방 콘텐츠를 볼 때, '그래도 저렇게 열심히 먹고 소개하는구나' 하고 긍정적으로만 생각했었거든요. 근데 이렇게 '먹뱉' 논란이 터지고 나니, 제가 얼마나 순진하게 콘텐츠를 소비하고 있었나 싶기도 하고요. 물론 사람인지라 컨디션이 안 좋을 때도 있고, 촬영상 어쩔 수 없는 부분이 있을 수도 있다는 점은 이해가 돼요. 하지만 그런 상황이라면, 구독자들에게 솔직하게 양해를 구하거나, 편집 과정에서 조금 더 신경을 쓰는 노력이 필요하지 않았을까 하는 아쉬움이 남아요. 앞으로 제가 먹방 콘텐츠를 볼 때는 조금 더 비판적인 시각으로, 그리고 유튜버의 진정성을 더 중요하게 생각하게 될 것 같아요. 우리 이웃님들도 이번 일을 계기로, 우리가 믿고 보는 콘텐츠가 어떤 부분에서 '진짜'여야 하는지에 대해 한번쯤 생각해 보면 좋을 것 같아요! 괜히 핫도그 볼 때마다 이 생각이 날 것 같네요. (씁쓸...)"
      }
    ],
    "url": "https://news.nate.com/view/20251225n14030?mid=n1006",
    "hashTag": [
      "#먹방유튜버",
      "#먹뱉",
      "#핫도그",
      "#유튜버논란",
      "#구독자",
      "#먹방",
      "#인플루언서",
      "#솔직함"
    ]
  },
  {
    "type": "eco",
    "title": "\"나이키 주식 43억원어치 샀습니다\"…부진했던 주가 하루만에 4% 띄운 '큰 손'",
    "newTitle": "팀 쿡, 나이키 주식 43억어치 매수…반전 신호탄?",
    "article": "애플 CEO 팀쿡, 5만주 추가 매입 총 보유주식수 10만5천여주 달해 나이키 사외이사로 20년간 활동중 회사 경영체제에 힘실어주는 행보 팀 쿡 애플 최고경영자(CEO)가 실적 부진으로 고전하고 있는 나이키의 주식을 40억원 넘게 매입하며 ‘책임 경영’에 힘을 실었다. 24일(현지시간) 로이터통신과 마켓워치 등 외신에 따르면 쿡 CEO는 지난 22일 나이키 주식 5만 주를 장내 매수했다. 취득단가는 주당 58.97달러로 총 매입 규모는 약 295만 달러(한화 약 43억 원)에 달한다. 지난 2005년부터 나이키 사외이사를 맡아온 쿡 CEO는 이번 추가 매입으로 보유 주식 수가 총 10만 5480주로 늘어났다. 시장분석업체 베어드 에쿼티 리서치의 조너선 콤프 연구원은 이번 거래에 대해 “나이키 이사나 임원이 공개 시장에서 주식을 매입한 사례 중 최대 규모”라고 평가했다. 그는 이번 매입이 최근 취임한 엘리엇 힐 나이키 CEO 체제와 새로운 경영 전략에 대한 신뢰를 보여주는 행보라고 분석했다. 쿡 CEO는 나이키 공동 창업자인 필 나이트와 각별한 관계를 유지하며 힐 CEO 선임 등 주요 의사결정 과정에서 조언해 온 것으로 알려졌다. 나이키는 최근 중국 시장 내 매출 감소와 이익률 악화로 주가가 하락세를 면치 못하고 있다. 힐 CEO가 스포츠 중심의 혁신과 마케팅 강화를 통해 반등을 노리고 있으나 아직 뚜렷한 실적 개선은 나타나지 않은 상황이다. 한편, 팀 쿡의 대규모 매입 소식이 전해지며 나이키 주가는 이날 장중 4% 이상 급등했다. ▶ 승무원에 들키자 “장난삼아 만졌다”…항공기서 60대가 한 짓 ▶ “1인당 월 15만원 드릴게요”…기본소득 지급에 이달 1000명 이사온 ‘이 지역’ ▶ 오늘의 운세 2025년 12월 24일 水(음력 11월 5일) ▶ “26일까지 들어가면 10% 먹고 시작”…연말 ‘배당 잭팟’ 여기서 터진다는데 ▶ [속보] 김정은 “한국 핵잠 개발, 국가안전 엄중 침해…반드시 대응해야” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 나이키 주식에 '이런' 일이?",
        "content": "이웃님들, 안녕하세요! 요즘 주식 시장 이야기 정말 뜨겁잖아요. 특히 오늘은 정말 깜짝 놀랄 만한 소식이 있어서 얼른 가져와봤어요. 바로 우리에게도 너무나 익숙한 그 브랜드, 나이키에 대한 이야기인데요. 다름이 아니라 애플의 CEO, 팀 쿡이 나이키 주식을 무려 43억 원어치나 사들였다는 거예요! 이게 그냥 소소하게 몇 주 산 게 아니라, 정말 어마어마한 금액이잖아요. 다들 '아니, 왜?' 하는 생각이 드실 것 같아요. 사실 나이키가 최근 몇 년간 실적이 좀 주춤하고 주가도 힘을 못 썼거든요. 그런데 애플이라는 거대 기업의 CEO가, 그것도 나이키의 사외이사로 20년이나 활동해 온 인물이 큰돈을 들여 주식을 샀다는 건요, 정말 많은 의미를 내포하고 있다고 봐야 하지 않을까요? 혹시 우리만 모르고 있던 엄청난 비밀이 있는 건 아닐까, 하는 생각마저 들더라고요. 그래서 오늘은 이 뉴스를 꼼꼼히 파헤쳐보고, 앞으로 나이키 주식이 어떻게 될지, 그리고 우리 같은 일반 투자자들이 이걸 보면서 뭘 얻을 수 있을지 함께 이야기해보려고 해요. 분명 흥미로운 내용이 가득할 거예요!"
      },
      {
        "title": "팀 쿡의 '나이키 사랑'은 어디서부터 왔을까?",
        "content": "자, 그럼 왜 하필 팀 쿡이 나이키 주식에 그렇게 큰 관심을 보인 걸까요? 사실 팀 쿡 CEO가 나이키와 인연이 깊다는 사실, 많은 분들이 모르고 계셨을 거예요. 그는 무려 2005년부터 나이키의 사외이사를 맡아왔다고 하더라고요. 와, 20년이면 정말 오랜 시간이죠? 마치 회사의 큰 어른처럼, 회사 경영의 중요한 순간마다 조언을 아끼지 않았던 거죠. 이번에 새로 나이키 CEO로 취임한 엘리엇 힐 대표 체제에도 힘을 실어주기 위한 행보라는 분석이 지배적인데요. 실제로 팀 쿡은 나이키 공동 창업자인 필 나이트와도 아주 특별한 관계를 유지하고 있다고 해요. 이런 끈끈한 관계 속에서, 그는 나이키의 현재 상황과 미래 가능성을 누구보다 잘 알고 있을 거라고 짐작할 수 있어요. 특히 최근 나이키가 중국 시장에서 매출이 줄고, 전반적인 이익률이 좀 떨어져서 주가가 하락세를 면치 못하고 있는 상황이었거든요. 이런 시기에 최고의 경영자가 '우리 회사 주식, 내가 책임지고 살 테니 걱정 마!' 라고 외치는 것과 같은 맥락이라고 볼 수 있는 거죠. 물론 '책임 경영'이라는 말도 있지만, 단순히 의무감 때문만은 아닐 거라는 생각이 들어요. 얼마나 나이키의 잠재력을 높이 보고 있느냐가 중요하겠죠!"
      },
      {
        "title": "43억어치 투자, 나이키 주가에 어떤 영향을 미쳤을까?",
        "content": "팀 쿡 CEO의 나이키 주식 대량 매입 소식이 알려지자마자, 시장은 어떻게 반응했을까요? 역시나! 놀랍게도 나이키 주가가 하루 만에 4% 이상 급등했다고 해요. 세상에, 이게 바로 '슈퍼맨'의 효과인가요? 보통 기업 CEO나 임원들이 자사 주식을 매입한다는 뉴스는 투자자들에게 긍정적인 신호로 받아들여지거든요. '아, 이사님도 우리랑 같이 투자하는구나! 대표님이 믿는 만큼 우리도 믿어보자!' 이런 심리가 작동하는 거죠. 특히 이번처럼 나이키의 최대 주주 중 한 명이자, 명망 높은 애플 CEO가 상당한 금액을 직접 투자했다는 것은 시장에 엄청난 영향을 미쳤다고 볼 수 있어요. 마켓워치라는 외신에서는요, 이번 거래를 '나이키 이사나 임원이 공개 시장에서 주식을 매입한 사례 중 최대 규모'라고 평가할 정도라고 하니, 그 파급력이 얼마나 대단했는지 짐작이 가시죠? 이건 단순히 주가 상승을 넘어, '나이키, 아직 죽지 않았어! 다시 날아오를 수 있어!' 라는 시장의 기대감을 심어주는 신호탄 역할을 했다고 봐야 하지 않을까 싶어요. 엘리엇 힐 신임 CEO가 추진하는 스포츠 중심의 혁신과 마케팅 강화 전략에 힘을 실어주는 계기가 될 수도 있고요."
      },
      {
        "title": "나이키 주가 반등, 우리도 지금 투자해야 할까?",
        "content": "솔직히 '팀 쿡이 샀다'는 뉴스만으로 덜컥 투자하기에는 좀 망설여지죠? 하지만 이럴 때일수록 좀 더 신중하게 접근하는 게 중요해요. 일단 이번 팀 쿡 CEO의 투자는 나이키의 향후 경영 전략에 대한 강한 믿음을 보여주는 신호라고 볼 수 있어요. 즉, 단순히 단기적인 주가 상승을 노렸다기보다는, 장기적인 관점에서 나이키의 가치를 높게 평가하고 있다는 뜻으로 해석할 수 있죠. 그렇다면 우리가 투자할 때 어떤 점을 고려해야 할까요? 첫째, 나이키의 최근 실적 부진 원인을 정확히 파악해야 해요. 중국 시장에서의 매출 감소, 경쟁 심화 등 어떤 요인들이 주가를 끌어내렸는지 아는 게 중요하겠죠. 둘째, 신임 CEO의 새로운 경영 전략이 얼마나 효과를 발휘할지 지켜봐야 합니다. 혁신적인 제품 출시, 공격적인 마케팅 등 구체적인 성과를 낼 수 있는지 면밀히 살펴봐야 할 거예요. 셋째, 팀 쿡 CEO의 추가적인 행보나 나이키 경영진의 발언에도 귀를 기울여야 합니다. 긍정적인 시그널이 계속 나온다면, 그때는 한번 진지하게 투자해볼 만한 가치가 있다고 생각해요. 물론 투자는 언제나 신중해야 하니, '묻지마 투자'는 절대 금물이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 보면서 정말 많은 생각이 들었어요. '나이키' 하면 우리에게도 정말 익숙한 브랜드잖아요. 어릴 때부터 나이키 운동화, 옷 한 번쯤 안 입어본 사람도 없을걸요? 그런 나이키가 요즘 좀 힘들었다는 소식에 안타까운 마음도 들었는데, 애플 CEO 팀 쿡이 큰돈을 들여 주식을 샀다는 소식을 들으니 '역시 명불허전이구나!' 하는 생각이 들더라고요. 단순히 '주식 샀다'는 뉴스 하나로 주가가 4%나 올랐다는 게 정말 신기하면서도, 역시 대기업 CEO의 영향력이 얼마나 대단한지 다시 한번 느꼈어요. 앞으로 저도 나이키의 행보를 좀 더 주의 깊게 지켜봐야겠어요. 단순히 패션 브랜드를 넘어, 스포츠 산업 전반에 미치는 영향력도 크니까요. 혹시라도 나이키가 다시 한번 도약하는 계기가 된다면, 그때는 저도 한번 용기를 내서 투자해보는 건 어떨까 하는 생각도 살짝 해봅니다. 이웃님들은 어떻게 생각하시나요? 여러분도 나이키에 대해 어떻게 생각하시는지 댓글로 꼭 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n04477?mid=n1006",
    "hashTag": [
      "#팀쿡",
      "#나이키",
      "#나이키주식",
      "#주식투자",
      "#주식뉴스",
      "#애플CEO",
      "#책임경영",
      "#주가상승"
    ]
  },
  {
    "type": "eco",
    "title": "\"나도 받아봤는데 너도?\"…카톡 선물 1위 '이것'은? [수민이가 궁금해요]",
    "newTitle": "카톡 선물 1위 스타벅스 상품권, 그 이유는?",
    "article": "2025년 카톡으로 오간 선물 2억개 2년 연속 ‘스타벅스 상품권’ 1위 카카오 올 한해 카카오톡 선물하기를 통해 2억개 가까운 선물이 오간 것으로 나타났다. 하루 평균 약 54만개 선물이 오간 셈이다. 최고 인기 선물은 스타벅스 상품권이었다. 한 해 동안 선물하기를 통해 최다 선물이 오간 날은 ‘빼빼로데이’였다. 25일 카카오가 올해 1월1일∼12월17일 카카오톡 선물하기 이용 데이터를 분석한 결과 선물하기 전체 이용 횟수는 약 1억8950만 건으로 집계됐다. 선물하기 코너로 8700여개 브랜드와 64만 여종의 상품이 유통됐다. 카카오는 “선물하기가 일상 속 관계를 연결하는 플랫폼으로서의 가치를 증명한 것”이라고 밝혔다. 최고 인기 선물 교환권은 지난해에 이어 올해도 스타벅스 상품권이었다. 2위는 배달의민족 상품권이 차지했다. 배달의민족 상품권이 2위에 오르긴 올해가 처음이다. 쇼핑부터 배달까지 선물 교환 상품권 사용 범위가 확장된 것으로 풀이된다. 스타벅스 매장 모습. 연합뉴스 그 다음으로 이마트·신세계, 올리브영, 투썸플레이스 상품권이 ‘톱5’에 들었다. 선물하기 내역을 살펴보면 자신을 위해 선물을 구매하는 소비 경향도 두드러졌다. ‘자기구매 톱10’ 중에서 고가 가전·액세서리 브랜드인 다이슨과 케이스티파이가 시즌 프로모션 효과에 힘입어 각각 3위, 9위에 올랐다. 해외 고가 브랜드도 큰 인기를 얻었다. 디올 뷰티(1위)와 프라다 뷰티(6위)는 물론 바이레도, 르라보와 같은 고급 뷰티·니치 향수 브랜드가 상위권에 신규 진입하며 ‘스몰 럭셔리’ 소비 흐름도 보여줬다. 올해 선물하기 이용자들이 ‘위시리스트’에 가장 많이 담은 선물도 일상에서 활용도가 높으면서도 개인 취향을 반영한 아이템이 주류를 이뤘다. 위시리스트 1위는 뷰티 상품권으로, 선물을 받은 이용자가 자신의 취향에 맞게 선택할 수 있다. 이어 립글로우가 2위, 텀블러가 3위에 각각 올랐다. 비교적 가격 부담이 없는 실용적 일상 용품들이다. 배달 상품권과 향수는 4위∼5위에 랭크됐다. 실용성과 개인 취향을 동시에 고려한 선물로 분류된다. 한 해 동안 선물하기를 통해 최다 선물이 오간 날은 작년에 이어 올해도 ‘빼빼로데이’였다. 이어 발렌타인데이, 스승의날, 화이트데이, 대학수학능력시험 D-1 순이었다. 이밖에 온라인에서 선물하고 오프라인에서 바로 찾는 주류 매장 픽업 서비스가 확대됐고 케이크 픽업 가능 브랜드도 늘어났다. 김기환 기자 kkh@segye.com ▶ 라면 먹는 카리나에 외국인들 ‘단체 멘붕’…전세계 1억3000만번 봤다 ▶ 이 배우 아들이었어? 아버지 이름 없이 시작했던 배우 반전 근황 ▶ “단맛 없어 안심했는데”…20·30대 당뇨 부른 ‘이 음식’ 뭐길래? ▶ 얼굴도 실력도 ‘제2의 김연아’?!…안재욱 첫째 딸, 깜짝 놀랄 소식 전했다 ▶ “학생 1명당 1만원”…불투명 커튼 달린 ‘밀실’ 급습하니 ▶ ‘옥동자’ 정종철, 개그맨 관두더니 45억 돈방석 앉았다…어떻게 벌었나 보니 ▶ ‘폭행·불륜’ 상간 소송 논란 스타부부, 이혼 6개월 만에 공개된 충격 근황 ▶ “라면에 ‘이 재료’ 한 줌 넣었더니”…의사들이 놀랐다 ▶ 73세 양희은, ‘심각한 상황’에 결국 치매 검사받았다…‘안타까운 상태’ 고백 ▶ 가스 차고 배 아픈 사람들의 공통점…“‘이 습관’ 있었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 나도 받아봤는데, 너도?",
        "content": "여러분~ 오늘 뉴스 보셨어요? 세상에, 카카오톡 선물하기에서 2억 개나 되는 선물이 오갔다고 하는데, 그중 1위가 무려 스타벅스 상품권이었대요! 진짜 깜짝 놀랐잖아요. 저도 친구 생일 때 스타벅스 상품권 받은 적이 있는데, 그때 얼마나 좋았는지 몰라요. 뭘 사야 할지 고민될 때, 딱 원하는 음료나 디저트 딱 골라 먹을 수 있으니까요. 게다가 요즘처럼 쌀쌀한 날씨에 따뜻한 커피 한잔 생각날 때, 누가 선물해 준 상품권이면 더 꿀맛이잖아요? 하루에 54만 개씩 선물이 오간다니, 정말 엄청나죠? 우리가 얼마나 자주, 그리고 얼마나 많이 서로에게 마음을 표현하고 있는지 보여주는 것 같아요. 여러분은 올해 카톡 선물하기로 어떤 선물을 주고받으셨나요? 제 경험으로는, 명절이나 기념일이 아니더라도 불쑥 오는 선물들이 더 감동적이더라고요. '그냥 네 생각 나서 보냈어~' 하면서요. 이런 소소한 이벤트들이 관계를 더욱 끈끈하게 만들어주는 것 같아요. 이번 기회에 여러분도 주변 사람들에게 따뜻한 마음을 선물해보는 건 어떠세요? 세상에, 2억 개라니! 통계만 봐도 훈훈해지는 거 있죠?"
      },
      {
        "title": "왜 스타벅스 상품권이 1위일까? '이것'만 알면 나도 센스쟁이!",
        "content": "도대체 왜 스타벅스 상품권이 2년 연속 1위를 했을까요? 단순히 커피만 마시려고 받는 건 아닐 거예요. 여기에는 정말 똑똑한 소비 심리가 숨어있거든요. 먼저, '고르는 재미'가 있어요. 카카오톡 선물하기 들어가면 정말 수많은 상품권이 있잖아요? 그런데 스타벅스 상품권은 받는 사람이 메뉴를 직접 고를 수 있다는 장점이 있어요. '나 이거 좋아하는데!' 하고 딱 고르면 얼마나 뿌듯하겠어요. 그리고 '실용성'도 무시 못 하죠. 누구나 커피, 음료, 케이크, 빵 등등 취향에 맞게 골라 먹을 수 있잖아요. 특히 요즘처럼 어디를 가나 카페가 넘쳐나는 시대에, 스타벅스 상품권은 실패할 확률이 거의 없는 선물 같아요. 마치 '안전한 선택지' 같은 거죠. 게다가 이건 단순히 음료 한 잔을 넘어 '나를 위한 작은 사치'를 선물하는 느낌도 들어요. 바쁜 일상 속에서 잠시 여유를 즐길 수 있는 시간 말이에요. 제가 얼마 전에 친구를 만났는데, 그 친구가 '요즘 너무 힘들었는데, 네가 보내준 스타벅스 상품권으로 위로받았어!'라고 하더라고요. 그 말을 듣는데 제가 다 뿌듯하더라고요. 단순히 돈 몇 천 원이 아니라, 상대방에게 잠시나마 행복을 줄 수 있는 선물이라는 거죠. 이런 점들이 복합적으로 작용해서 스타벅스 상품권이 1위를 할 수밖에 없는 것 같아요."
      },
      {
        "title": "상품권의 진화? 쇼핑부터 배달까지! '이것'도 2위라니!",
        "content": "그런데 말이에요, 이번 조사에서 2위가 무려 '배달의민족 상품권'이었다는 사실, 알고 계셨어요? 세상에! 작년에는 상위권에 없었던 것 같은데, 올해 2위까지 치고 올라왔다니 정말 놀랍지 않나요? 이게 뭘 의미하냐면, 우리가 선물을 주고받는 방식이 정말 다양해지고 있다는 걸 보여주는 것 같아요. 예전에는 주로 백화점 상품권이나 특정 브랜드의 교환권 같은 것들이 인기가 많았잖아요? 그런데 이제는 '쇼핑'뿐만 아니라 '배달'까지 영역이 확장된 거예요. 생각해 보세요. 오늘 저녁 뭐 먹을지 고민될 때, 맛있는 치킨이나 떡볶이를 선물 받는다면 얼마나 행복할까요? 그것도 내 맘대로 골라서 말이죠! 이게 바로 '편의성'과 '만족도'를 동시에 잡은 선물인 것 같아요. 특히 요즘처럼 집에서 식사하는 경우가 많아지면서, 배달 음식은 이제 우리 생활에서 빼놓을 수 없는 부분이 되었잖아요. 그래서 배달의민족 상품권 같은 경우는 정말 실용적인 선물이라고 할 수 있죠. 친구가 자취를 하는데, '요즘 너무 바빠서 밥 해 먹기 힘들어'라고 하길래 배달의민족 상품권을 선물했거든요. 그랬더니 '와, 진짜 필요했는데! 너 최고!' 이러더라고요. 받는 사람의 니즈를 정확하게 파악한 선물이라고 할까요? 앞으로 이런 식으로 '경험'을 선물하는 형태가 더 많아질 것 같다는 예감이 팍팍 드네요."
      },
      {
        "title": "나를 위한 선물도 잊지 마세요! '이것' 사면 나도 럭셔리",
        "content": "여러분, 그런데 기사를 자세히 보면 정말 흥미로운 부분이 하나 더 있어요. 바로 '자기구매' 경향이 두드러진다는 점이에요! 세상에, 내가 나에게 선물을 하는 거죠. 이게 왜 중요하냐면, 그만큼 우리가 스스로에게 '보상'을 해주고 싶어 한다는 증거거든요. 힘들게 일하고, 스트레스받고, 지칠 때, 나를 위해 뭔가 특별한 걸 해주고 싶다는 마음이 드는 건 당연하잖아요? 기사 보니까 '다이슨'이나 '케이스티파이' 같은 브랜드가 '자기구매 톱10'에 올랐다고 하더라고요. 와, 정말 요즘은 나를 위한 투자가 아낌없어진 것 같아요. 디올 뷰티, 프라다 뷰티, 바이레도, 르라보 같은 고급 브랜드들도 상위권에 진입했다니, '스몰 럭셔리' 트렌드가 정말 대세인 것 같아요. 비싼 명품을 사는 건 아니지만, 내가 좋아하는 향수나 화장품처럼 나를 기분 좋게 만들어주는 작은 사치품에 투자하는 거죠. 저도 얼마 전에 정말 열심히 일한 기념으로, 평소 갖고 싶었던 향수를 샀거든요. 딱 뿌리는 순간, '아, 내가 이걸 위해 달려왔구나!' 하는 생각에 얼마나 뿌듯했는지 몰라요. 여러분도 혹시 요즘 너무 지치고 힘들었다면, 나를 위한 작은 선물이라도 꼭 해보세요. 거창한 게 아니어도 괜찮아요. 내가 좋아하는 커피 한 잔, 예쁜 립스틱 하나, 아니면 편안한 잠옷 같은 것도 좋고요. 우리 자신을 사랑하고 챙겨주는 건 정말 중요하니까요. '나는 소중하니까!' 외치면서요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 여러 가지 생각이 들었어요. 우선, 카카오톡 선물하기가 정말 우리 삶 깊숙이 들어와 있다는 걸 다시 한번 느꼈고요. 단순한 선물을 넘어, 관계를 연결하고 마음을 표현하는 중요한 수단이 되었다는 점이 인상 깊었어요. 그리고 스타벅스 상품권이 1위인 이유, 배달의민족 상품권이 2위로 올라온 이유, 나아가 '자기구매' 트렌드까지! 정말 트렌드를 읽는 재미가 쏠쏠하더라고요. 앞으로 저는 이런 '경험'이나 '실용성'을 고려한 선물들을 더 많이 생각하게 될 것 같아요. 받는 사람이 정말 좋아할 만한, '나를 위한 선물' 같은 느낌을 주는 거죠. 그리고 여러분, 새해 다가오잖아요? 새해 선물 리스트에 이런 실용적이고 트렌디한 아이템들을 추가해 보는 건 어떨까요? 꼭 비싼 선물이 아니더라도, 상대방을 생각하는 마음만 있다면 어떤 선물이든 감동을 줄 수 있을 거라고 생각해요. 저도 앞으로는 '그냥 주는 선물'보다는 '의미 있는 선물'을 주고받기 위해 노력하려고요. 여러분도 오늘, 주변 사람들에게 따뜻한 마음을 나눠보는 건 어떨까요? :) 세상에, 선물이라는 게 이렇게나 다채롭고 재밌다니요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n11253?mid=n1006",
    "hashTag": [
      "#카카오톡선물하기",
      "#스타벅스상품권",
      "#배달의민족상품권",
      "#자기선물",
      "#스몰럭셔리",
      "#선물트렌드",
      "#일상팁",
      "#인싸템"
    ]
  },
  {
    "type": "soc",
    "title": "[오늘의 날씨] '전국이 냉동고' 영하 18도까지 뚝…서해안 '폭설'",
    "newTitle": "전국이 냉동고! 영하 18도 강추위, 폭설 대비 꿀팁 공개",
    "article": "아침 최저 영하 18도~영하 3도, 낮 최고 영하 7도~4도 울릉·독도·전라서해안·제주산지엔 아침까지 많은 눈 금요일인 26일은 북서쪽에서 내려오는 찬 공기의 영향으로 전국 대부분 지역이 영하권에 들면서 매우 춥겠다. 대관령은 아침 최저기온이 영하 18도까지 떨어지겠고 서울을 포함한 수도권 지역도 영하 12도까지 내려가겠다. /송호영 기자 [더팩트ㅣ김영봉 기자] 금요일인 26일은 북서쪽에서 내려오는 찬 공기의 영향으로 전국 대부분 지역이 영하권에 들면서 매우 춥겠다. 대관령은 아침 최저기온이 영하 18도까지 떨어지겠고 서울을 포함한 수도권 지역도 영하 12도까지 내려가겠다. 이날 아침까지 전라서해안을 중심으로는 많은 눈이 내릴 것으로 예보됐다. 기상청에 따르면 이날 전국이 대체로 맑겠으나 전라권은 가끔 구름이 많겠고 제주는 대체로 흐리겠다. 아침 최저기온은 영하 18도~영하 3도, 낮 최고기온은 영하 7도~4도의 분포를 나타내겠다. 주요 도시별 최저기온은 △서울 영하 12도 △인천 영하 12도 △철원 영하 17도 △원주 영하 13도 △대관령 영하 18도 △강릉 영하 8도 △충주 영하 13도 △대전 영하 10도 △세종 영하 11도 △전주 영하 7도 △광주 영하 5도 △대구 영하 8도 △부산 영하 6도 △울산 영하 7도 △제주 1도 등이다. 낮 최고기온은 △서울 영하 4도 △인천 영하 5도 △철원 영하 7도 △원주 영하 4도 △대관령 영하 7도 △강릉 1도 △충주 영하 4도 △대전 영하 1도 △세종 영하 2도 △전주 0도 △광주 1도 △대구 0도 △부산 2도 △울산 1도 △제주 4도 등이다. 이날 충남서해안과 전남동부는 새벽까지, 전라권서부는 오전, 제주는 오후까지 비 또는 눈이 내리는 곳이 있겠다. 이날 아침까지 전라서해안과 제주산지를 중심으로 시간당 1㎝ 안팎의 강한 눈이 내릴 것으로 예보됐다. 예상 적설량은 서해5도 1㎝ 안팎, 충남서해안 1~5㎝, 전북서해안·남부내륙·전남서해안 3~8㎝(많은 곳 10㎝ 이상), 광주·전남서부(서해안 제외) 1~5㎝, 전남동부 1㎝ 안팎, 울릉·독도 10~30㎝, 제주산지 5~10㎝(많은 곳 15㎝ 이상), 제주중간산 2~7㎝ 등이다. 예상 강수량은 서해5도·충남서해안 5㎜ 미만, 전북서해안·남부내륙·전남서해안 5㎜ 안팎, 광주·전남 5㎜ 미만, 울릉·독도 10~30㎜, 제주 5~20㎜ 등이다. 이날 대부분의 해상에서는 바람이 강하게 불어 물결이 매우 높게 일겠다. 강풍특보가 발효된 서해안과 남해안, 경상권동해안, 경남서부내륙, 제주는 이날 바람이 시간당 순간풍속 70㎞ 이상으로 매우 강하게 불겠다. 항해나 조업하는 선박은 각별히 유의할 필요가 있겠다. 미세먼지는 전 권역이 ‘좋음’으로 예상된다. 기상청 관계자는 \"이날 아침 기온이 전날보다 영하 15도 안팎까지 낮아지며 한파경보가 발표된 지역이 있으니 급격한 기온변화와 낮은 기온으로 인한 건강관리에 유의하기 바란다\"며 \"눈이 내리는 지역에서는 교통안전과 보행자 안전에 각별히 신경 써 달라\"고 당부했다. kyb@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 경찰, '마약 혐의' 남양유업 창업주 외손녀 황하나에 구속영장 신청 · 서태지, 1년만에 근황 \"좋은 소식 전하지 못해 안타깝다\" · 한은 \"물가·주택·가계부채 고려해 금리인하 여부 결정\" · 서울 아파트값 상승폭 또 확대…46주 연속 올라 · [TF인터뷰] '이강달' 김세정, 도전 앞에서 더 강해진 이유 · 김정은, 8700톤급 핵추진 잠수함 건조 지도…\"韓 핵잠개발 위협\" · '정년연장 연내 입법' 이재명 공약 사실상 무산 · [TF인터뷰] 문가영, '만약에 우리'로 꺼낸 새 얼굴 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화인가요? 전국이 '꽁꽁' 얼어붙었어요!",
        "content": "이웃님들, 안녕하세요! 다들 오늘 뉴스 보셨나요? 세상에, 정말 깜짝 놀랐어요. 전국이 마치 거대한 냉동고가 된 것처럼 기온이 뚝 떨어진다는 예보를 봤거든요. 특히 아침 최저기온이 영하 18도까지 내려가는 곳도 있다고 하니, 정말 상상만 해도 몸이 움츠러드는 것 같아요. 저는 어제 저녁부터 미리 두꺼운 옷을 꺼내놨는데, 이 정도일 줄은 정말 몰랐네요. 갑자기 이렇게 추워지면 우리 몸도 힘들고, 특히나 집 밖에서 일하시는 분들이나 운전하시는 분들은 정말 고생길이 열리는 거잖아요. 혹시 제 주변에도 강원도 대관령 사시는 분들 계신가요? 정말 영하 18도라니.. 상상도 안 가네요. 서울도 영하 12도까지 떨어진다고 하니, 저도 아침에 집 나서기가 겁이 나더라고요. 이렇게 갑작스러운 한파는 정말 대비를 철저히 하지 않으면 큰일 날 수도 있거든요. 게다가 서해안 쪽은 폭설까지 예보되어 있다니, 눈길 운전하시는 분들은 각별히 조심하셔야 할 것 같아요. 이웃님들은 이런 날씨에 어떻게 대비하고 계신가요? 저만 이렇게 호들갑인지 모르겠네요! 그래도 미리 알고 대비하면 좀 낫겠죠? 그래서 오늘은 이 소식을 듣고 제가 이것저것 알아보면서 알게 된 정보들을 우리 이웃님들과 함께 나누고 싶어서 이렇게 달려왔답니다!"
      },
      {
        "title": "왜 이렇게 추운 걸까요? 찬 공기의 습격!",
        "content": "도대체 왜 이렇게 갑자기 추워진 걸까요? 뉴스 기사를 보니까 '북서쪽에서 내려오는 찬 공기의 영향' 때문이라고 하더라고요. 이게 무슨 말이냐면요, 우리 지구에는 북쪽 차가운 극지방에서 내려오는 공기와 남쪽 따뜻한 지역에서 올라오는 공기가 있잖아요? 그런데 이번에는 이 차가운 북서풍이 평소보다 훨씬 강하게 우리나라 쪽으로 내려왔다고 보시면 돼요. 마치 거대한 찬 공기 덩어리가 우리나라를 덮쳐버린 느낌이랄까요? 그래서 전국적으로 기온이 뚝 떨어진 거고요. 이 찬 공기는 그냥 추운 것뿐만 아니라, 건조함도 함께 몰고 오기 때문에 피부도 푸석해지고, 감기에 걸리기도 쉬워진답니다. 그래서 이런 날씨에는 단순히 옷을 두껍게 입는 것만으로는 부족해요. 우리 몸 안에서도 수분 보충을 충분히 해줘야 하고, 실내 습도 관리도 정말 중요하거든요. 또, 아이들이나 어르신들처럼 면역력이 약한 분들은 특히 더 주의해야 해요. 이 찬 공기는 마치 냉장고 문을 열어놓은 것처럼 우리 주변의 온도를 확 낮춰버리기 때문에, 정말 대비를 철저히 하지 않으면 동파 사고 같은 예상치 못한 문제들도 발생할 수 있어요. 이웃님들도 혹시 보일러 동파 경험 있으신가요? 저는 한 번 겪고 나서부터는 겨울철마다 엄청 신경 쓰게 되더라고요. 그러니까 이번 강추위에는 우리 집의 월동 준비도 다시 한번 꼼꼼히 체크해보는 게 좋겠죠?"
      },
      {
        "title": "영하 18도 속 폭설? 눈길 운전과 야외 활동 시 꼭 알아두세요!",
        "content": "자, 이제 가장 궁금하실 부분이죠? 이렇게 추운 날씨에 눈까지 온다니, 정말 걱정되시는 분들 많으실 거예요. 특히 서해안 지역이나 제주도 산간 지역에는 아침까지 많은 눈이 내릴 것으로 예보되어 있답니다. 예상 적설량도 꽤 많아서, 도로가 미끄럽고 가시거리도 짧아질 수 있어요. 만약 이웃님들 중에 이 지역으로 이동하시거나 거주하고 계신다면, 정말 정말 조심하셔야 해요. 일단 눈이 내리는 지역에서는 '대중교통 이용'을 적극 권장해요. 부득이하게 자가용을 운전하셔야 한다면, 반드시 '월동 장비'를 챙기셔야 해요. 스노우 타이어는 기본이고, 만약을 대비해서 스노우 체인이나 스프레이 체인도 트렁크에 넣어두시는 게 좋겠죠? 그리고 타이어 공기압도 미리 점검해서 조금 낮춰주면 눈길에서 접지력을 높이는 데 도움이 될 수 있답니다. 운전하실 때는 '평소보다 2~3배 안전거리'를 유지하고, 급출발, 급가속, 급제동은 절대 금물이에요! 브레이크를 밟을 때는 '패드 두 번 밟기'로 타이어의 잠김을 방지하면서 감속하는 요령도 기억해두시면 좋고요. 또, 눈이 많이 쌓인 지역에서는 '내비게이션만 믿고 운전하시면 안 돼요'. 실제 도로 상황과 다를 수 있으니, 주변 표지판이나 다른 차들의 움직임을 잘 살펴보면서 운전하는 게 중요해요. 야외 활동을 계획하고 계신 분들도 계실 텐데요, 만약 눈 구경이나 겨울 스포츠를 즐기러 가신다면 '따뜻한 옷차림'은 필수예요. 여러 겹 껴입는 것이 보온 효과가 뛰어나고, 방수·방풍 기능이 있는 겉옷을 입는 것이 좋아요. 그리고 모자, 장갑, 목도리도 꼭 챙기셔서 체온을 유지하는 게 중요하답니다. 혹시라도 추위에 떨어서 저체온증이 의심될 때는 즉시 따뜻한 곳으로 이동해서 몸을 녹여야 해요. 이웃님들, 이번 추위와 눈보라에 피해 입는 일 없이 안전하게 보내시길 바라요!"
      },
      {
        "title": "추운 날씨, 우리 집 월동 준비는 이렇게!",
        "content": "이런 혹한기에는 우리 집도 든든하게 지켜줘야 하잖아요? 특히 '동파'는 생각지도 못한 순간에 찾아와서 우리를 당황하게 만들 수 있답니다. 몇 가지 쉬운 팁만 알아두면 미리 예방할 수 있어요. 가장 기본적인 건 역시 '수도 계량기함 보온'이에요. 헌 옷이나 스티로폼, 뽁뽁이 등을 이용해서 계량기함 안을 꼼꼼하게 채워주세요. 그리고 수도관이 얼지 않도록 '장시간 외출 시에는 수도꼭지를 살짝 틀어 물이 계속 흐르게 하는 것'도 좋은 방법이에요. 물이 계속 흐르면 얼음이 얼 확률이 훨씬 낮아지거든요. 물론 물이 낭비되는 건 아닐까 걱정하시는 분들도 계실 텐데, 이웃님들! 동파돼서 수리하는 비용이나 물이 새는 걸 생각하면 훨씬 경제적이고 안전한 방법이랍니다. 또, '화장실이나 베란다 등 외부에 노출된 수도관'도 잊지 말고 동파 방지 덮개나 낡은 천으로 감싸주는 것이 좋아요. 혹시라도 '보일러 배관'이 얼었다면, '뜨거운 물수건'을 사용해서 녹여주거나, 드라이기로 천천히 녹이는 방법이 있어요. 절대 '뜨거운 물을 직접 붓거나 불로 직접 녹이려고 하시면 안 돼요!' 위험할 뿐만 아니라 보일러가 손상될 수도 있답니다. 그리고 '환기'도 신경 써야 해요. 추워서 창문을 꼭꼭 닫아두는 경우가 많은데, 실내 공기가 탁해지면 건강에도 좋지 않고, 오히려 결로 현상으로 집이 더 습해질 수 있어요. 하루에 몇 번씩 짧게라도 꼭 환기를 시켜서 쾌적한 실내 환경을 유지하는 게 중요하답니다. 이웃님들은 혹시 집에 보일러 점검은 받으셨나요? 저는 이번에 뉴스 보면서 '우리 집 월동 준비'를 다시 한번 꼼꼼히 해야겠다는 생각이 들었어요. 괜히 추워지기 전에 미리미리 챙겨두자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 뉴스 보고 조금 무섭더라고요. '전국이 냉동고'라니, 이런 표현을 쓸 정도면 얼마나 추운 건지 실감이 나는 것 같아요. 특히 영하 18도라는 숫자가 주는 충격이 좀 컸어요. 저는 솔직히 겨울을 좋아하지만, 이렇게 갑작스럽고 혹독한 추위는 좀 부담스럽거든요. 이웃님들도 아시겠지만, 저는 평소에도 건강 관리에 신경 쓰는 편인데, 이번 강추위는 정말 '건강 관리'에 더욱 집중해야 할 때라는 생각이 강하게 들었어요. 그냥 추우니까 따뜻하게 입어야지~ 하고 넘길 일이 아니더라고요. 기사에서처럼 급격한 기온 변화는 우리 몸에 엄청난 스트레스를 준다고 하니, 앞으로는 외출할 때 정말 옷을 여러 겹 껴입고, 따뜻한 물도 자주 마시면서 몸을 따뜻하게 유지해야겠어요. 그리고 눈길 운전은 정말 조심해야겠다는 생각이 들었어요. 저도 가끔 눈 올 때 운전하지만, '안전거리 확보'나 '급제동 금지' 같은 기본적인 수칙들을 더 철저히 지켜야겠다고 다짐했답니다. 아무리 바빠도 '안전'만큼 중요한 건 없잖아요. 집 안 월동 준비도 다시 한번 꼼꼼히 점검해야겠고요. 이웃님들, 이번 강추위와 폭설에 대비 잘 하셔서 따뜻하고 안전한 겨울 보내셨으면 좋겠어요! 저도 앞으로는 이런 날씨 정보, 놓치지 않고 더 유용한 꿀팁들 많이 공유해 드릴게요! 언제나 건강이 최우선인 거 아시죠?"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00082?mid=n1006",
    "hashTag": [
      "#강추위",
      "#한파",
      "#폭설",
      "#겨울날씨",
      "#월동준비",
      "#안전운전",
      "#건강관리",
      "#날씨정보"
    ]
  },
  {
    "type": "soc",
    "title": "尹 내란재판 첫 구형 나온다…오늘 체포방해 혐의 결심공판",
    "newTitle": "대통령 체포 방해 혐의, 첫 결심 공판 결과는? 🚨 꼼꼼 분석!",
    "article": "이상민·최상목 증인신문 등 진행…1심 선고 내달 16일 예상 내란특검 구형량 주목…향후 관련 재판 가늠할 방향타 될 듯 재판 출석한 윤석열 전 대통령 (서울=연합뉴스) 윤석열 전 대통령이 24일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 속행 공판에 출석해 발언하고 있다. 2025.12.24 [서울중앙지법 제공. 재판매 및 DB금지] photo@yna.co.kr (서울=연합뉴스) 김빛나 기자 = 조은석 내란 특별검사팀이 기소한 윤석열 전 대통령의 체포 방해 및 국무위원 계엄 심의·의결권 침해 등 혐의 사건의 변론을 마무리 짓는 결심공판이 26일 열린다. 윤 전 대통령이 피고인석에 선 4개의 내란 재판 중 처음으로 변론이 종결되는 사건이다. 앞으로 줄줄이 있을 관련 재판 결과를 가늠해볼 수 있는 방향타가 될 수 있다는 전망도 나온다. 서울중앙지법 형사합의35부(백대현 부장판사)는 이날 오전 10시 15분 윤 전 대통령의 특수공무집행방해 등 혐의 사건 결심공판을 연다. 오전에는 이상민 전 행정안전부 장관과 최상목 전 경제부총리 겸 기획재정부 장관에 대한 증인신문을 진행한다. 증인신문이 마무리된 후에는 특검팀의 최종의견과 구형, 변호인의 최후변론과 윤 전 대통령의 최후진술이 이어진다. 재판부는 마지막에 1심 선고기일을 지정할 예정이다. 앞서 재판부는 지난 16일 열린 속행 공판에서 \"내란 특검법상 1심 선고가 공소 제기일로부터 6개월 이내에 이뤄져야 한다\"며 \"내년 1월 16일에 선고해야 할 것 같다\"고 밝힌 바 있다. 예정대로 진행된다면 윤 전 대통령의 구속 만기(1월 18일)를 이틀 앞두고 12·3 비상계엄과 관련해 기소된 4개 사건 가운데 첫 선고가 나오게 된다. 윤 전 대통령은 '본류'인 내란 우두머리 혐의 사건이 마무리된 이후로 선고를 미뤄달라고 요청했으나 재판부는 받아들이지 않았다. 중앙지법 형사합의25부(지귀연 부장판사)에서 심리 중인 내란 우두머리 혐의 재판은 이르면 내달 초 변론이 종결돼 2월께 1심 선고가 이뤄질 것으로 예상된다. 10대 국내뉴스-첫 현직 대통령 체포 파면 (서울=연합뉴스) 연합뉴스는 2025년 10대 국내뉴스로 첫 현직 대통령 체포 파면, 이재명 정부 출범, 잇따른 해킹·화재 사고, 캄보디아 범죄단지 사건 등을 선정했다. 사진은 현직 대통령으로서 첫 체포 파면된 윤석열 전 대통령이 지난 9월 26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 1차 공판에 출석하는 모습. 2025.12.... 특검팀은 윤 전 대통령이 비상계엄 선포 당시 국무회의 외관만 갖추려고 자신에게 우호적인 일부 국무위원만 소집함으로써 회의에 참석지 못한 국무위원 9명의 헌법상 권한인 계엄 심의·의결권을 침해했다고 보고 지난 7월 구속기소 했다. 윤 전 대통령은 비상계엄 해제 후 한덕수 전 국무총리, 김용현 전 국방부 장관이 부서(서명)한 문서에 의해 계엄이 이뤄진 것처럼 허위 선포문을 만들고, 대통령기록물이자 공용 서류인 이 문건을 파쇄해 폐기한 혐의도 받는다. 여인형 전 국군방첩사령관 등의 비화폰 통신 기록 삭제를 지시하고, 대통령경호처에 올해 1월 고위공직자범죄수사처(공수처)의 체포영장 집행을 막도록 한 혐의도 있다. 윤 전 대통령은 그동안의 재판에서 계엄 국무회의가 적법했다고 줄곧 주장해왔다. 지난달 21일 공판에서는 \"계엄 선포를 하기 위한 헌법상 요건인 국무회의는 아무 국무위원을 되는대로 불러서 하는 게 아니다. 가장 필수적인 대통령, 국무총리, 경제부총리 등 8명은 필수 기본멤버로 대통령이 정했다\"고 발언하기도 했다. 체포 방해 혐의와 관련해서는 애초 공수처에 내란죄 수사권이 없는 만큼 체포영장 집행 자체가 불법이었다는 취지로 맞섰다. 한편 특검팀은 남북 간 군사적 긴장을 높여 계엄 선포의 명분으로 삼고자 평양에 무인기를 침투시킨 사건과 관련해 윤 전 대통령을 일반이적 혐의로 추가 기소하며 추가 구속을 요청해 지난 23일 법원 심문이 진행됐다. 재판부가 특검과 윤 전 대통령 측에 오는 30일까지 추가 의견서를 제출하라고 요청해 결과는 일러야 30일 이후 나올 것으로 보인다. 해당 사건에서 윤 전 대통령의 공범으로 기소된 김 전 장관과 여 전 사령관은 지난 24일 법원에서 추가 구속영장이 발부돼 구속기간이 최대 6개월 연장됐다. 김 전 장관은 전날, 여 전 사령관은 내달 2일 각각 구속기간이 만료될 예정이었다. nana@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 도지사 직인 찍힌 공문에 '연인 대화' 내용이…\"시스템상 문제\" ☞ 동기 교육생 괴롭힌 신임 경찰 교육생 퇴교…법원 \"정당\" ☞ '2조6천억원 짜리 크리스마스 선물'…미 파워볼 '잭폿' ☞ 맘다니 뉴욕시장 취임위원회에 '파친코' 이민진 작가 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 다 무슨 일이죠? 😨 대통령 재판 소식에 깜짝!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 핫한 뉴스 하나를 들고 왔어요. 바로 윤석열 전 대통령님의 체포 방해 혐의 관련 소식인데요. 와, 뉴스를 딱 보는 순간 '이게 정말 맞나?' 싶을 정도로 깜짝 놀랐답니다.  처음으로 변론이 마무리되는 결심 공판이 열린다고 해서 저도 모르게 귀를 쫑긋 세우게 되었어요.  앞으로 이어질 다른 재판들의 향방을 미리 엿볼 수 있는 중요한 기회가 될 것 같아서 더욱 관심이 가더라고요.  진짜 영화 같은 이야기가 현실에서 펼쳐지고 있다는 사실에 조금은 씁쓸하기도 하지만, 그래도 우리가 이 소식을 잘 알고 있어야 앞으로 더 나은 사회를 만들어갈 수 있지 않을까 싶어요.  오늘 이 뉴스, 함께 자세히 파헤쳐 보면서 우리가 알아야 할 정보들을 꼼꼼하게 짚어보도록 할게요.  자, 준비되셨나요?  함께 가시죠!"
      },
      {
        "title": "도대체 '내란'이 뭐길래? 🧐 어려운 법률 용어, 쉽게 알려드릴게요!",
        "content": "이 뉴스에서 '내란'이라는 단어가 계속 나오잖아요.  이게 정확히 뭘 뜻하는 건지 궁금해하시는 분들도 많으실 거예요.  그래서 제가 아주 쉽게 풀어드릴게요!  쉽게 말해, '내란'은 국가를 내부에서부터 뒤엎으려는 아주 심각한 범죄를 말해요.  나라의 질서를 무너뜨리고 혼란을 일으키려는 시도라고 생각하시면 돼요.  특히 '내란죄'는 단순히 소란을 피우는 정도가 아니라, 헌법에 따라 수립된 국가 권력 자체를 폭력적으로 전복시키거나 그 기능을 마비시키려는 행위를 포함해요.  그래서 아주 엄격하게 다뤄지는 범죄 중 하나랍니다.  우리나라도 과거에 이런 아픈 역사를 겪었던 적이 있어서 '내란'이라는 단어만 들어도 많은 분들이 심각하게 받아들이시는 것 같아요.  뉴스에서 '내란 특검'이라고 나오잖아요?  이건 일반적인 검찰이 아니라, 내란 사건의 진실을 밝히기 위해 특별히 임명된 검사 팀을 의미해요.  사건이 워낙 중대하고 복잡하니까, 전문적인 수사가 필요하다는 뜻이겠죠.  이번 윤석열 전 대통령 관련 재판에서도 이 '내란' 혐의가 핵심 쟁점 중 하나라는 점, 꼭 기억해두시면 좋을 것 같아요!"
      },
      {
        "title": "체포 방해? 계엄 심의? 🤔 윤 전 대통령 혐의, 구체적으로 파헤쳐 볼까요?",
        "content": "자, 이제 가장 궁금해하실 윤석열 전 대통령님이 받으신 혐의에 대해 좀 더 자세히 들여다볼 차례예요.  뉴스 기사 내용을 보면 여러 가지 혐의가 나오는데요, 그중 핵심적인 것들을 짚어볼게요.  먼저 '체포 방해' 혐의인데요, 이건 어떤 상황이냐면요.  고위공직자범죄수사처(공수처)에서 윤 전 대통령님에 대한 체포영장을 발부했는데, 이걸 막으려고 대통령 경호처에 지시했다는 혐의예요.  생각해보면, 국가 기관이 발부한 적법한 영장을 집행하지 못하게 막는다는 건 정말 심각한 문제잖아요.  또 하나는 '계엄 심의·의결권 침해' 혐의예요.  뉴스에서는 비상계엄을 선포할 때, 국무회의를 제대로 거치지 않고 자신에게 유리한 일부 국무위원만 불러서 회의처럼 꾸몄다는 의혹이 제기되고 있어요.  헌법상 국무위원이라면 모두 참여해서 의견을 내야 하는데, 그렇지 않았다는 거죠.  이것 때문에 다른 국무위원들의 헌법상 권한이 침해되었다고 보고 있어요.  이 밖에도 대통령기록물을 파기하거나, 비화폰 통신 기록 삭제를 지시했다는 혐의도 있어요.  어휴, 듣기만 해도 복잡하죠?  정말 다양한 혐의들이 얽혀있는 만큼, 이번 재판 결과가 앞으로의 사법 시스템에 어떤 영향을 미칠지 다들 주목하고 있는 거랍니다.  하나하나 따져보면 정말 심각한 사안들이라고 느껴지네요."
      },
      {
        "title": "결심 공판 D-day! ⏰ 앞으로 우리는 뭘 지켜봐야 할까요? 꿀팁 대방출!",
        "content": "드디어 오늘, 윤석열 전 대통령님의 체포 방해 혐의 관련 재판이 결심 공판을 맞이했어요!  이게 왜 중요하냐면요, 오늘 재판에서 검찰이 최종적으로 형량을 구형하고, 변호인은 최종 변론을 하게 돼요.  그리고 재판부는 앞으로 1심 선고 날짜를 정하게 될 텐데요, 만약 예정대로라면 내년 1월 16일쯤 1심 선고가 나올 수 있다고 해요.  와, 정말 얼마 남지 않았죠?  여기서 주목해야 할 점은, 이게 윤 전 대통령님과 관련된 4개의 내란 재판 중에서 '첫 번째'로 변론이 종결되는 사건이라는 거예요.  그러니까 이번 결과가 앞으로 이어질 다른 재판들의 방향을 가늠하는 '나침반' 역할을 할 수도 있다는 거죠.  그래서 우리 이웃님들이 앞으로 뉴스를 보실 때, '오늘 결심 공판에서 어떤 말이 나왔는지', '검찰이 구형한 형량은 어느 정도인지', '재판부가 선고 날짜를 언제로 잡았는지' 등을 주의 깊게 살펴보시면 좋아요.  특히 '체포 방해' 혐의나 '계엄 심의·의결권 침해' 혐의에 대해 재판부가 어떤 판단을 내리는지 주목하시면, 이 사건의 핵심을 이해하는 데 큰 도움이 될 거예요.  궁금하신 점은 언제든 댓글로 남겨주시고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요! ✍️",
        "content": "휴, 오늘 전해드린 소식이 좀 무겁게 느껴지실 수도 있을 것 같아요.  하지만 저는 이럴 때일수록 우리가 뉴스를 외면하지 않고, 정확한 정보를 바탕으로 상황을 이해하려는 노력이 중요하다고 생각해요.  이번 윤석열 전 대통령님의 재판 관련 소식도 마찬가지고요.  사실 저도 처음에는 '이게 나랑 무슨 상관이 있겠어?'라고 생각할 때가 있었거든요.  그런데 이렇게 대통령까지 법정에 서는 걸 보면서, 우리나라의 법치주의가 제대로 작동하고 있다는 것을 새삼 느끼게 되더라고요.  물론 결과가 어떻게 나오든 많은 분들이 실망하거나 안타까워하실 수 있겠지만, 그래도 중요한 건 '공정하게 법의 판단을 기다리는 것'이라고 생각해요.  앞으로는 저도요, 이런 중요한 법률 관련 뉴스가 나올 때마다 단순한 요약만 보지 않고, 그 안에 담긴 맥락이나 쟁점들을 좀 더 깊이 알아보려고 노력할 거예요.  그리고 우리 이웃님들과도 이런 정보들을 함께 나누면서, 서로 배우고 성장하는 그런 블로그를 만들어가고 싶어요.  여러분들도 이번 소식을 통해 법과 정의에 대해 한 번 더 생각해 보는 계기가 되셨으면 좋겠습니다.  앞으로도 유익하고 재미있는 이야기 많이 들려드릴게요!  오늘도 제 글을 끝까지 읽어주셔서 정말 감사합니다.  사랑해요! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00898?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#체포방해",
      "#결심공판",
      "#내란죄",
      "#법률상식",
      "#정치뉴스",
      "#사법부",
      "#이슈분석"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 尹 \"김용현이 제안했지만 내가 불허했다\"…평양 무인기 작전 전면 부인",
    "newTitle": "충격! '북풍' 논란, 尹 \"내가 불허했다\"는 진실은?",
    "article": "특검 \"계엄 선포 명목 쌓으려 북한 도발 유도\" 일반이적 혐의 부인… 36쪽 의견서 제출한 尹 \"혐의 성립 불가·자위적 대응·이중 기소\" 주장 편집자주 초유의 '3대 특검'이 규명한 사실이 법정으로 향했다. 조은석·민중기·이명현 특별검사팀이 밝힌 진상은 이제 재판정에서 증거와 공방으로 검증된다. 진상 규명과 책임 추궁을 위한 여정을 차분히 기록한다. 12·3 비상계엄 선포의 명분을 만들기 위해 평양에 무인기를 투입하는 등 '북풍'을 유도한 혐의로 추가기소된 윤석열 전 대통령이 혐의를 적극 반박하면서 향후 치열한 법정 공방이 예상된다. 윤 전 대통령 측은 23일 열린 추가구속 심문기일에서 \"김용현 전 국방부 장관이 (오물풍선) 원점타격 필요성을 설명했지만, 오히려 불허했다\"고 주장하는 등 군사적 긴장 고조 목적으로 북풍을 유도했다는 공소사실 자체를 부인했다. 하지만 조은석 내란·외환 특별검사팀은 은밀히 진행된 비정상적 군사작전이라는 특수성에도 관련 증거와 법리를 신중히 구성했다는 입장이다. '진술 짜맞추기' 등 증거인멸 우려와 하급자에게 책임을 전가하는 태도 등을 고려할 때 구속 필요성이 크다고도 맞섰다. 25일 한국일보 취재를 종합하면, 윤 전 대통령 측은 서울중앙지법 형사합의36부(부장 이정엽) 심리로 진행된 구속영장 심문기일에서 '법리적으로 일반이적죄 성립이 되지 않는다'는 취지의 36쪽짜리 의견서를 제출했다. 의견서에 따르면 ①공소장에 언제, 어디서, 어떤 방법으로 모의하고 지시했는지 구체적인 범죄 혐의가 적시되지 않았고 ②북한 오물풍선에 대응하는 것은 '자위적 차원'에서 정당한 것이며 직접적인 군사적 불이익을 특정하기 어려워 '일반이적죄'가 성립되지 않고 ③내란우두머리 사건과 겹치는 '이중 기소'라는 게 윤 전 대통령 측 주장이다. 앞서 특검팀은 김 전 국방부 장관 등과 공모해 비상계엄 선포 명분을 쌓기 위해 평양 무인기 작전 등을 벌여 북한 도발을 유도했다는 혐의(일반이적 및 직권남용 권리행사방해)로 윤 전 대통령을 11월 10일 추가기소했다. 특검은 지난해 10, 11월 진행된 무인기 작전으로 남북 간 무력 충돌 위험이 증대됐고, 그 결과 국가안보에 심각한 위협이 초래되는 등 대한민국 군사상 이익에 해를 가했다고 판단했다. 특검은 공소장에도 관련 작전들 전모를 상세히 적시했다. 윤 전 대통령과 김 전 장관이 공모해 무인기북한 침투 심리전단 살포작전(A)·오물풍선 원점 타격 계획(B)·방공무기 이용 한강중립수역 상공 경고사격계획(C)을 세웠고, 김정은 북한 국무위원장 등의 체면을 손상하는 방법으로 북한을 심리적으로 자극하는 작전을 펼쳤다고 기재했다. A작전의 경우 2024년 10, 11월 총 9차례 진행이 됐는데, 이것만으로는 계엄선포 상황 조성에 부족했다고 판단한 윤 전 대통령과 김 전 장관이 B, C작전 실행으로 북한의 도발을 유도하려 했다는 게 특검의 결론이다. 윤 전 대통령 측은 공소사실 일체를 부인했다. 윤 전 대통령은 '전략적 인내'를 강조하며, 북한과의 군사충돌을 초래해선 안 된다는 게 일관된 방침이었다고 주장했다. 윤 전 대통령 측은 \"2024년 11월 중순 김 전 장관이 남미 순방 중인 윤 전 대통령에게 전화로 원점 타격 필요성을 설명했지만, 윤 전 대통령은 오히려 이를 불허했다\"고 했다. '대북 전단 살포'에 대해서도 보고받은 적 없으며 북한이 무인기 관련 성명을 낸 직후 \"북한의 적반하장식 주장에 일일이 대응할 필요가 없고, 북한은 늘 저래왔다\"는 취지의 김 전 장관 전화 보고를 받은 게 전부라는 것이다. 윤 전 대통령의 혐의 부인을 두고는 전례가 드문 일반이적죄를 입증하는 게 특검 측에서도 쉽지 않다는 점을 노린 전략이라는 분석이 나온다. 앞서 윤 전 대통령과 김 전 장관은 외환 혐의 관련 조사에선 진술 거부권을 행사했다. 일반이적 혐의의 핵심 공범이자 가장 윗선인 두 사람이 입을 열지 않은 상황에, 이 둘의 구상 등을 구체적으로 파악하고 입증하는 게 만만치 않기 때문이다. 특검은 하급자인 이승오 전 합동참모본부 작전본부장과 김용대 전 드론작전사령관으로부터 일부 유의미한 진술을 확보했으나, 작전 지시를 받고 수행한 단계에 그쳐 윗선 공모의 동기 등을 명확히 규명하는 데엔 한계가 있을 수밖에 없다. 재판부는 특검과 윤 전 대통령 측에 30일까지 의견서를 추가로 제출하라고 요청했다. 이에 따라 그의 추가 구속 여부는 해를 넘겨 결론이 나올 공산이 크다. 윤 전 대통령의 구속 만기일은 내년 1월 16일까지다. 형사소송법상 1심 구속기간은 최대 6개월인데, 다른 사건이나 혐의로 기소돼 구속 필요성이 인정되면 법원 심사를 거쳐 추가로 영장을 발부받을 수 있다. 함께 공범으로 기소된 김 전 장관과 여인형 전 국군방첩사령관은 24일 추가 구속됐다. 조소진 기자 sojin@hankookilbo.com 이유지 기자 maintain@hankookilbo.com 장수현 기자 jangsue@hankookilbo.com 관련기사 - 굶어 죽기로 한 난치병 엄마… 의사 딸은 '사랑해서' 도왔다 - '오빠 나는 연인사이에' 충북도 공문에 사적 대화 무슨 일? - 5년 일하면 45평 아파트 준다…'파격 복지' 제공하는 이 회사는? - '연말에 연차 쓰고 쉬세요'… 삼성·SK·LG '조용한 연말' 보내는 이유 - '2조6000억 원'짜리 성탄 선물… 미국 파워볼 복권 초대박 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 심상치 않은 이야기!",
        "content": "이웃님들, 안녕하세요! 오늘도 엄청난 소식이 있어서 얼른 들고 왔어요. 어젯밤에 잠들기 전에 뉴스를 보는데, 와... 정말 입이 떡 벌어지는 내용이더라고요. 혹시 '북풍'이라는 말 들어보셨어요? 이게 단순한 날씨 이야기가 아니라, 국가적인 이슈랑 얽혀 있다는 거, 알고 계셨나요? 이번에 나온 뉴스 보니까, 예전에 있었던 일련의 사건들에 대해서 대통령실에서 직접 입장을 밝혔다고 해요. 특히 '김용현 전 국방부 장관이 무언가를 제안했지만, 대통령이 그걸 불허했다'는 내용이 핵심이었는데요. 이게 단순히 윗사람과 아랫사람 간의 지시가 오간 게 아니라, 우리나라 안보와 관련된 매우 민감한 사안과 연결되어 있다는 점에서 정말 많은 생각을 하게 만들더라고요. 저도 처음엔 '이게 무슨 말이지?' 싶었는데, 파고들수록 이게 그냥 넘어갈 일이 아니라는 생각이 들었어요. 이런 복잡한 이야기를 우리 이웃님들이 혹시나 어렵게 느끼실까 봐, 제가 최대한 쉽게 풀어서 설명해 드릴게요. 귀 쫑긋하시고 따라오시면, 어느새 이 복잡한 사건의 핵심을 꿰뚫고 계실 거예요!"
      },
      {
        "title": "'북풍'이란 게 도대체 뭘까요? 쉽게 알려드릴게요!",
        "content": "자, 여기서 '북풍'이라는 단어가 나왔잖아요. 이게 요즘 같은 날씨에 부는 바람을 말하는 게 아니라, 정치적인 맥락에서 쓰일 때는 '북한과 관련된 이슈를 이용해서 국내 정치에 유리하게 만들려는 시도'를 의미해요. 마치 날씨가 춥다고 하면 사람들이 움츠러들고, 따뜻한 정부 정책을 기대하는 것처럼, 북한이 도발을 하거나 긴장을 고조시키면 사람들이 안보에 대한 불안감을 느끼게 되거든요. 그럼 자연스럽게 '튼튼한 안보'를 내세우는 지도자나 정부에 대한 지지가 높아질 수 있겠죠. 그래서 예전부터 정치하는 분들이 이 '북풍'을 이용하려는 경우가 종종 있었어요. 이번 뉴스에서 말하는 '평양 무인기 작전'이나 '오물풍선 원점 타격' 같은 것들이 바로 이런 '북풍'을 만들 수 있는 잠재적인 사건들이라고 볼 수 있는 거죠. 물론, 국가 안보를 위해 필요한 조치일 수도 있지만, 이걸 '계엄 선포' 같은 비상 상황을 만들 명분을 쌓기 위해 의도적으로 이용했다면, 그건 정말 심각한 문제잖아요. 이번 사건은 바로 그런 의도성이 있었는지, 없었는지를 두고 치열한 공방이 벌어지고 있는 상황이랍니다."
      },
      {
        "title": "대통령실 vs 특검팀: 엇갈리는 주장, 뭐가 진실일까요?",
        "content": "여기서부터 이제 사건이 좀 복잡해져요. 대통령실 측에서는 뭐라고 주장하냐면요, '김용현 전 국방부 장관이 오물풍선 같은 것에 대한 원점 타격 필요성을 설명했지만, 대통령이 오히려 그걸 불허했다'고 해요. 이게 무슨 말이냐면, '북한을 자극해서 군사적 긴장을 높이려고 한 게 아니라, 오히려 그런 도발을 막으려고 했다'는 뜻으로 해석될 수 있는 거죠. 마치 '내가 말렸는데도 어쩔 수 없이 일이 이렇게 됐다'는 뉘앙스랄까요? 하지만 반대편인 특별검사팀의 입장은 또 달라요. 특검팀은 '계엄 선포 같은 비상 상황을 만들 명분을 쌓기 위해, 오히려 북한의 도발을 유도하는 작전을 벌였다'고 주장하고 있어요. 예를 들어, 2024년 10월과 11월에 총 9차례나 진행되었다는 '무인기 침투 및 심리전단 살포 작전' 같은 것들이 있었는데, 이것만으로는 계엄 선포에 필요한 만큼의 긴장감이 조성되지 않으니, '오물풍선 원점 타격 계획'이나 '한강 중립수역 상공 경고사격 계획' 같은 더 강력한 작전을 실행해서 북한의 반발을 끌어내려 했다는 거죠. 이렇게 양측의 주장이 완전히 엇갈리니까, 앞으로 법정에서 엄청난 공방이 벌어질 거라고 예상되는 거예요. 과연 누가 진실을 말하고 있는 걸까요?"
      },
      {
        "title": "일반이적죄? 용어부터 헷갈려! 쉽게 파헤쳐 봅시다!",
        "content": "아까 뉴스에서 '일반이적죄'라는 어려운 용어가 나왔잖아요. 이게 대체 뭐길래 이렇게 중요한 걸까요? 간단하게 말하면, '일반이적죄'는 '적국에 대한 일반적인 이익을 도모하는 행위를 처벌하는 죄'예요. 쉽게 말해, 우리나라에 해가 될 만한 행동을 함으로써 간접적으로라도 적에게 이익을 주는 행위를 처벌하는 건데, 이걸 입증하기가 굉장히 까다롭다고 해요. 왜냐하면 '이 행동이 명백히 적에게 이익이 되었다'는 것을 구체적인 증거로 보여줘야 하거든요. 대통령실 측에서는 바로 이 부분을 파고들고 있어요. '우리가 한 작전들이 직접적으로 북한에게 어떤 군사적 이익을 줬다고 특정하기 어렵다', '오히려 북한의 오물풍선에 대응하는 것은 당연한 자위적 차원이다'라고 주장하면서 '일반이적죄가 성립되지 않는다'는 의견서를 제출한 거죠. 또한, '이미 다른 사건으로 기소된 내용과 겹치는 이중 기소'라는 주장도 하고 있고요. 정말 법률적으로 첨예하게 대립하는 부분이라, 이 부분을 어떻게 풀어갈지가 이번 사건의 핵심 중 하나가 될 것 같아요. 단순히 '나쁜 짓을 했다'가 아니라, '법적으로 이런 죄가 성립되는가?'에 대한 치열한 싸움이 될 거라는 거죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이야, 정말 뉴스 하나를 풀어쓰는데도 이렇게 내용이 방대하고 복잡할 수가 없네요. 제가 이 기사를 읽으면서 제일 크게 느낀 건, 역시 '안보'라는 게 얼마나 중요한지, 그리고 그 안보를 둘러싼 정치적인 해석이 얼마나 다양한지를 새삼 깨달았다는 거예요. 사실 이런 복잡한 법률 용어나 국가 안보와 관련된 이야기를 접하면, '나는 그냥 내 일이나 잘하면 되지' 하고 넘어가기 쉬운 게 사실이잖아요. 하지만 이번 일을 계기로, 우리가 살아가는 이 나라에서 벌어지는 일들에 대해 좀 더 관심을 가지고, 여러 방면으로 생각해 보는 게 정말 중요하다는 생각이 들었어요. 대통령실의 입장도, 특검팀의 입장도, 각각의 논리가 있잖아요. 어느 한쪽 말만 듣고 섣불리 판단하기보다는, 앞으로 법정에서 어떤 증거들이 나오고 어떤 주장들이 펼쳐질지 차분히 지켜보는 자세가 필요한 것 같아요. 저는 앞으로도 이런 뉴스들을 접할 때, 단순히 팩트만 받아들이기보다는 '왜 이런 상황이 벌어졌을까?', '이 상황에서 내가 알아야 할 건 뭘까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 우리 이웃님들도 오늘 제 포스팅을 보시고, 딱딱하게 느껴질 수 있는 이런 뉴스에 조금이나마 흥미를 느끼셨다면 좋겠어요! 언제든 궁금한 점은 댓글로 마구마구 남겨주시고요! 그럼 전 또 유익한 정보로 돌아올게요! 안녕~"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00690?mid=n1006",
    "hashTag": [
      "#북풍",
      "#윤석열",
      "#대통령실",
      "#특검",
      "#안보",
      "#일반이적죄",
      "#국방부",
      "#뉴스분석"
    ]
  },
  {
    "type": "soc",
    "title": "\"핫팩 챙기세요\" 체감온도 영하 20도…북극 한파 몰려온다[오늘날씨]",
    "newTitle": "영하 20도 북극 한파, 핫팩만으론 부족해요!",
    "article": "[이데일리 염정인 기자] 올해 마지막 금요일인 26일은 전국 대부분 지역에서 아침 기온이 영하 10도 이하로 떨어지면서 이번 겨울 들어 가장 춥겠다. 갑작스러운 강추위로 한파가 이어지고 있는 지난 7일 서울 중구 명동에 한 상점에서 고객이 머플러와 장갑, 귀마개 등 방한용품을 고르고 있다. (사진=뉴시스) 기상청에 따르면 전날 밤부터 전국 대부분 지역에 한파특보가 발표돼 26일 아침 최저기온은 영하 17도~영하 3도 수준으로 떨어지겠다. 낮 최고기온도 영하 7도~4도 수준에 머물면서 평년(최저 영하 10도~1도, 최고 2도~10도)보다 춥겠다. 서울과 인천, 경기 등 수도권 지역의 아침 최저기온은 영하 16도~영하 11도까지 떨어질 것으로 예상된다. 강풍까지 불면서 체감온도는 영하 20도까지 내려갈 전망이다. 이날 경기 북동부와 강원 내륙·산지, 충북 북부, 경북 북부를 중심으로 아침 기온이 전날보다 15도 안팎으로 떨어지는 강추위가 찾아올 전망이다. 지역별 아침 최저기온은 △서울 영하 12도 △인천 영하 12도 △춘천 영하 15도 △강릉 영하 8도 △청주 영하 11도 △대전 영하 10도 △전주 영하 7도 △광주 영하 5도 △대구 영하 7도 △부산 영하 6도 △울산 영하 7도 △제주 1도다. 낮 최고기온은 △서울 영하 4도 △인천 영하 5도 △춘천 영하 4도 △강릉 1도 △청주 영하 2도 △대전 영하 1도 △전주 0도 △광주 1도 △대구 1도 △부산 2도 △울산 1도 △제주 4도로 예상된다. 이번 한파는 한반도가 북서쪽에서 내려오는 찬 공기의 영향을 받으면서 발생했다는 게 기상청의 분석이다. 이날 전국 하늘은 대체로 맑겠으나, 전라권은 가끔 구름이 많겠다. 제주도는 대체로 흐리겠다. 크리스마스인 전날 밤부터 이날 오후까지 전국 곳곳에 비나 눈 소식도 있다. 예상 적설량은 △서해 5도 1㎝ △충청 1~5㎝ △전라 3~8㎝ △울릉도·독도 10~30㎝ △제주 1~10㎝ 등이다. 바다 날씨도 험할 것으로 보인다. 전 해상에 풍랑특보가 발효돼 토요일인 27일까지 대부분의 바다에서 바람이 시속 30㎞~65㎞로 매우 강하게 불고 물결도 최대 5m로 높게 일겠다. 추위는 일요일인 28일과 월요일인 29일 한풀 꺾었다가 30일부터 다시 이어질 전망이다. ▶ 관련기사 ◀ ☞ 쿠팡 \"유출자 하천에 던진 노트북 수거...외부유출 없어\" ☞ \"당첨금 2.6조\" 이브에 터진 초대박 성탄 선물 ☞ 담배 연기에 '투명문' 변신...'화장실 흡연' 특단 조치 ☞ 90대 노모 '목 졸라' 패륜...처음도 아닌데 징역 2년 ☞ 현정은 회장 모친 김문희 용문학원 명예이사장 별세…향년 97세 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 염정인 salty@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 올해 겨울 최강 한파가 찾아온대요!",
        "content": "여러분, 오늘 뉴스 보셨어요? 올해 마지막 금요일인 26일, 전국이 이번 겨울 들어 가장 추운 날씨를 기록할 거라고 하더라고요. 기상청 보니까 아침 기온이 영하 10도 이하로 뚝 떨어진다고 하니, 정말 핫팩을 몇 개씩 쟁여둬야 할지 고민이에요. 더군다나 서울, 인천, 경기 같은 수도권 지역은 아침 최저 기온이 영하 16도에서 영하 11도까지 내려가고, 바람까지 세게 불어서 체감온도는 무려 영하 20도까지 떨어진다고 하니, 이거 실화인가 싶더라고요. 상상만 해도 온몸이 덜덜 떨리는 것 같지 않나요? 지난주만 해도 영상의 기온으로 따뜻하게 느껴졌는데, 갑자기 이렇게 북극의 찬 공기가 내려온다니, 정말 겨울은 겨울인가 봐요. 괜히 마음이 덜컥하는 게, 따뜻한 집 안에서만 웅크리고 있고 싶어지네요. 하지만 우리 이웃님들, 이렇게 추울 때일수록 건강 관리가 제일 중요하잖아요! 감기 걸리지 않게 따뜻하게 무장하고, 따뜻한 음료도 자주 챙겨 마셔야 할 것 같아요. 다가올 주말에는 눈 소식도 있다고 하니, 눈 구경도 좋지만 미끄러지지 않게 조심해야겠죠?"
      },
      {
        "title": "체감온도 영하 20도, 대체 왜 이렇게 추운 걸까요?",
        "content": "아니, 근데 궁금한 게, 대체 이런 북극 한파는 왜 갑자기 찾아오는 걸까요? 단순히 날씨가 추운 게 아니라, '북극 한파'라는 말이 나올 정도로 강력한 추위가 몰려온다는 건 뭔가 이유가 있을 거 아니에요. 기상청에서는 이게 '북서쪽에서 내려오는 찬 공기의 영향' 때문이라고 분석했더라고요. 쉽게 말해, 북쪽의 아주 차가운 공기가 우리나라 쪽으로 확 내려오면서 기온을 뚝 떨어뜨리는 거라고 하네요. 마치 커다란 얼음 창고 문이 열려서 차가운 공기가 쫘악 퍼지는 느낌이랄까요? 이런 현상을 '대륙고기압'이 확장하면서 발생하는 거라고도 하는데, 우리가 흔히 듣는 '차가운 대륙성 기후'의 영향이 바로 이것 때문이랍니다. 우리가 살고 있는 지구는 늘 변화하고 있고, 그 변화 속에서 이런 강추위도 찾아오는 것 같아요. 특히 겨울철에는 북극의 제트기류가 불안정해지거나 남쪽으로 내려오면서, 우리나라까지 찬 공기가 더 쉽게 도달하게 되는 거죠. 이렇게 갑작스러운 기온 변화는 우리 몸에도 큰 부담을 줄 수 있어요. 평소에 건강 관리에 신경 써도, 이런 급격한 추위 앞에서는 속수무책일 때가 있잖아요. 그래서 이런 날씨 정보는 미리미리 알아두고 대비하는 게 정말 중요하더라고요."
      },
      {
        "title": "전국이 꽁꽁! 지역별 예상 기온과 눈 소식은?",
        "content": "이번 한파는 특정 지역만 춥고 마는 게 아니라, 전국 대부분 지역에 영향을 미친다고 하니, 정말 철저한 대비가 필요해요. 아침 최저 기온을 보면, 서울은 영하 12도, 인천도 영하 12도, 춘천은 무려 영하 15도까지 내려간다고 해요. 제가 사는 지역도 영하 10도를 웃돌 거라고 하니, 집 나서기 전에 옷을 몇 겹을 껴입어야 할지 벌써부터 고민이네요. 이게 끝이 아니라는 게 더 충격이에요. 낮 최고 기온도 영하권에 머물러서, 하루 종일 춥겠더라고요. 서울은 영하 4도, 부산도 영하 2도 정도로 예상되니, 낮이라고 해서 방심하면 안 되겠죠. 이런 추위 속에 전국적으로 눈 소식도 있다는 점, 잊지 마세요! 특히 서해 5도나 충청, 전라 지역에는 꽤 많은 눈이 내릴 것으로 예상되는데요, 울릉도와 독도에는 10~30cm, 제주도에도 1~10cm의 눈이 쌓일 수 있다고 해요. 눈이 오면 예쁜 풍경도 좋지만, 길이 얼어서 미끄러질 수 있으니 이동하실 때 각별히 조심해야 해요. 혹시 전라 지역에 사시는 이웃님 계시면, 눈길 대비 꼭 하셔야 할 것 같아요. 바다 날씨도 좋지 않아서, 토요일까지 대부분의 해상에서 바람이 매우 강하게 불고 물결도 높게 일겠다고 하니, 해안가 근처에 계신 분들도 주의가 필요해요."
      },
      {
        "title": "추위와 눈길, 똑똑하게 대비하는 꿀팁 대방출!",
        "content": "이렇게 강력한 한파와 눈 소식이 겹치니, 뭘 어떻게 준비해야 할지 막막하게 느껴질 수 있어요. 하지만 걱정 마세요! 이럴 때일수록 똑똑하게 대비하는 게 중요하거든요. 우선, '핫팩'은 필수 중의 필수! 하지만 핫팩만 믿고 외출하면 체감온도 영하 20도에는 턱없이 부족하답니다. 옷을 여러 겹 껴입는 '레이어드 룩'이 가장 효과적인데요, 얇은 옷을 여러 개 겹쳐 입으면 그 사이에 공기층이 생겨서 보온 효과가 훨씬 높아져요. 특히 땀 흡수가 잘 되는 내의, 보온성이 좋은 니트나 플리스, 그리고 마지막으로 방수, 방풍 기능이 있는 외투 순으로 입으면 금상첨화죠. 목도리, 장갑, 귀마개는 기본이고요! 외출할 때는 따뜻한 음료를 보온병에 담아 가는 것도 좋은 방법이에요. 따뜻한 물이나 차 한 잔이 체온 유지에 큰 도움이 되거든요. 그리고 만약 눈이 온다면, 미끄러지지 않는 신발을 신는 게 정말 중요해요. 신발 밑창에 미끄럼 방지 기능이 있는지 확인하거나, 필요하다면 덧신을 준비하는 것도 좋겠죠. 운전을 하시는 분들은 타이어 체인이나 염화칼슘 같은 월동 용품을 미리 챙겨두는 센스! 무엇보다 중요한 건, 외출 후에는 따뜻한 물로 샤워를 하거나 반신욕을 해서 몸을 충분히 녹여주는 거예요. 실내 온도도 너무 덥게 하기보다는, 20~22도 정도로 유지하고 습도를 40~50% 정도로 맞춰주면 실내에서도 건강하게 지낼 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이런 강력한 한파 예보를 들으니까 벌써부터 좀 걱정되더라고요. 매년 겨울이 와도 이렇게 '체감온도 영하 20도' 같은 극한의 추위는 흔하지 않잖아요. 뉴스에서 보니까 명동 거리에서 방한용품을 사가는 사람들이 많다고 하는데, 저도 오늘 저녁에 마트에 들러서 핫팩이랑 따뜻한 담요라도 좀 사 와야겠어요. 이번 한파는 주말에도 계속된다고 하니, 이번 주말에는 되도록 집에서 따뜻하게 보내면서 맛있는 거 해 먹거나, 밀린 드라마를 몰아보는 게 좋겠다고 생각했어요. 눈이 온다고 하니, 아이가 있는 집이라면 눈싸움하는 것도 좋겠지만, 저는 그냥 따뜻한 창밖으로 눈 내리는 풍경을 보는 걸로 만족하려고요. 건강이 제일 중요하니까, 우리 모두 따뜻하게 입고, 따뜻한 물 자주 마시면서 이번 겨울 추위 잘 이겨내봐요! 이웃님들도 다가오는 추위에 대비 잘 하시고, 따뜻하고 건강한 주말 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00929?mid=n1006",
    "hashTag": [
      "#북극한파",
      "#겨울날씨",
      "#강추위",
      "#체감온도",
      "#눈소식",
      "#월동준비",
      "#날씨정보",
      "#건강관리"
    ]
  },
  {
    "type": "soc",
    "title": "\"익명계정 은따는 못 잡아\"…SNS 타고 활개치는 신종 학폭",
    "newTitle": "SNS 학교폭력, 익명 계정 속 은따… \"범인 못 잡아요\"",
    "article": "“요즘 신체폭력 사건은 드물어요. SNS 단체 채팅방에서 피해자 뒷말하면서 은밀하게 따돌립니다. 익명 계정으로 모욕적인 글을 올리면 범인도 못 찾아요.” 10년 차 초등교사 A씨는 25일 “최근 학교폭력은 피해 학생이 힘들어해도 가해자를 특정하기 힘드니 대처가 쉽지 않다”며 이같이 말했다. 학교폭력 양상이 직접적인 신체 폭력에서 디지털 환경을 기반으로 한 지능화된 폭력으로 변화하고 있다. SNS 등 디지털 환경에 익숙한 청소년들의 위법행위가 늘면서 학교 현장에서는 마땅한 대응 방안을 찾지 못해 당황해하는 모습이다. 신종 유형 증가 영향으로 학교폭력은 증가세다. 경찰청에 따르면 올들어 9월까지 학교폭력 가해 학생 검거 건수는 1만7891명으로 전년 동기(1만4710명) 대비 21.6% 증가했다. 2023년 전체 검거 학생 수(1만5437명)를 3분기 만에 넘어섰다. 특히 협박·모욕·명예훼손 등 학교폭력 유형은 전년 대비 48.6% 증가해 모든 범죄 유형 중 가장 높은 증가율을 보였다. 이들 유형은 교묘한 심리적 폭력이나 사이버폭력과 관련이 깊다. 전통적인 학교폭력 유형인 폭행·상해와 금품갈취는 증가율이 상대적으로 낮았다. 교육부가 올해 4~5월 초중고생 326만명을 대상으로 실태조사한 결과를 보면 학교폭력 중 집단 따돌림은 2024년 15.5%에서 올해 16.4%로 0.9% 포인트 증가했다. 딥페이크, 집단폭행 영상 유포, 단체 채팅방 따돌림, 악성 댓글 등을 포함한 사이버폭력 비중도 7.4%에서 7.8%로 상승했다. 반면 신체폭력 비중은 지난해 15.5%에서 올해 14.6%로 0.9% 포인트 감소했다. 학교폭력의 심각성은 학생들도 체감하고 있다. 서울경찰청이 서울 지역 초중고생 6만7097명을 대상으로 한 설문조사 결과 응답자의 18%가 학교폭력 또는 청소년 범죄가 심각하다고 답했다. 신종 학교폭력의 대표 유형은 인스타그램 단체 DM(다이렉트 메시지) 방에서의 ‘은따’(은근한 따돌림)다. 따돌림 대상을 빼고 단체 채팅방을 만들어 험담하는 경우 등이다. 심지어 딥페이크 영상을 만들어 공유하기도 한다. 피해가 발생해도 단체 채팅방이 사라지면 가해자를 특정하지 못하거나 증거가 없어 처벌이 어렵다. 피해 청소년들에게는 더 큰 심리적 충격을 주는 셈이다. 최근에는 또래 학생을 폭행하고 조롱하는 모습을 찍은 영상을 인스타그램 스토리에 올려 공유하는 2차 가해 사례도 등장했다. 가해자는 24시간 이후 게시물이 사라지는 점을 십분 활용한다. 제한된 시간 안에 증거를 수집하지 못하면 처벌이 쉽지 않다는 얘기다. 임준태 동국대 경찰행정학과 교수는 “학생들이 장난이나 뒷담화라고 인식하는 행위도 명백한 폭력이며 처벌 대상이 될 수 있다는 점을 분명히 인식시키는 예방 교육이 필요하다”며 “학생과 학교, 수사기관이 협력해 초기 증거 확보 체계를 마련하고, 신종 유형 역시 실제로 처벌로 이어진다는 메시지를 분명히 전달해야 한다”고 말했다. 임송수 이찬희 기자 songsta@kmib.co.kr [국민일보 관련뉴스] 경찰 “쿠팡이 임의제출한 ‘진술서·노트북’ 사실확인 중” 맞벌이 신혼 100만원 세액공제… 쌍둥이 출산땐 최대 380만원 美파워볼 복권 이월 당첨금 2.6조원, 마침내 ‘잭팟’ 계란 한 판 7천원 넘어…조류 인플루엔자 확산에 수급 불안도 “오빠 나는 연인 사이에…” 충북도 공문에 ‘사적 대화’ 황당 실수 ‘K팝 전문가’ 김영대 음악평론가 별세…향년 48세 中연구팀, 유전자 편집으로 ‘가시 없는 붕어’ 개발 ‘마약 혐의’ 황하나, 도피 중 자진 출석…경찰, 영장신청 예정 돌아온 서학개미 양도세 깎아준다 1분기 해외주식 5000만원 매도… 국장 복귀 땐 양도소득세 ‘0원’ ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SNS 학교폭력, 직접 때리는 것보다 더 무서운 이유?",
        "content": "이웃님들, 오늘 뉴스 보셨어요? 와… 진짜 세상이 어떻게 돌아가는 건지, 뉴스 기사를 읽다가 입을 다물지 못했어요. 예전에는 친구들끼리 싸우면 바로 얼굴 보고 풀거나, 선생님한테 혼나고 그랬잖아요? 그런데 요즘은 학교폭력 양상이 완전히 달라졌다고 하더라고요. 직접 때리거나 밀치는 신체적인 폭력은 오히려 줄고, SNS 단체 채팅방에서 뒷담화를 하거나 익명 계정으로 모욕적인 글을 올리는 방식이 기승을 부린대요. 이게 왜 무섭냐면요, 익명 계정을 사용하면 누가 그랬는지 잡기가 너무 어렵다는 거예요. 10년 차 초등교사 선생님도 '피해 학생이 너무 힘들어해도 가해자를 특정하기 힘들어 대처가 어렵다'고 하셨어요. 상상만 해도 너무 소름 끼치지 않나요? 우리 아이들이 이런 보이지 않는 폭력에 노출될까 봐 너무 걱정돼요."
      },
      {
        "title": "디지털 네이티브 세대의 역설, '은따'와 '사이버폭력' 제대로 파헤치기!",
        "content": "요즘 아이들은 태어날 때부터 스마트폰과 인터넷을 접하고 자랐잖아요. 그래서 디지털 세상에 정말 능숙한 '디지털 네이티브'라고 불리죠. 그런데 이런 아이들이 바로 그 디지털 환경을 이용해서 학교폭력을 저지르고 있다니, 이게 무슨 아이러니인지 모르겠어요. 기사에서 보니까, 협박, 모욕, 명예훼손 같은 학교폭력 유형이 전년 대비 무려 48.6%나 증가했대요. 이 수치가 다른 범죄 유형보다 압도적으로 높은 거거든요. 이런 유형들은 대부분 사이버폭력이나 교묘한 심리적 폭력과 관련이 깊다고 해요. 우리가 흔히 생각하는 '폭행'이나 '상해' 같은 직접적인 학교폭력은 오히려 줄고 있다는 게 더 충격적이죠. '집단 따돌림' 역시 0.9% 포인트 증가했고, 딥페이크 영상 유포, 단체 채팅방 따돌림, 악성 댓글을 포함한 '사이버폭력' 비중도 7.4%에서 7.8%로 늘었어요. 이쯤 되면, 우리 아이들이 아무렇지도 않게 하는 '장난'이나 '뒷담화'가 사실은 심각한 학교폭력일 수 있다는 걸 꼭 알아야 해요."
      },
      {
        "title": "인스타그램 DM방 '은따'부터 24시간 후 사라지는 영상까지… 신종 학폭의 실태",
        "content": "그럼 구체적으로 어떤 식으로 신종 학교폭력이 일어나고 있는지 알아볼까요? 기사에서 가장 대표적인 예로 '인스타그램 단체 DM(다이렉트 메시지) 방에서의 은따'를 들고 있어요. 이게 뭐냐면, 따돌리고 싶은 친구를 빼놓고 다른 친구들끼리만 그룹 채팅방을 만들어서 그 안에서 뒷담화를 하는 거예요. 상상만 해도 그 친구의 심정이 어떨지… 너무 마음이 아파요. 심지어는 딥페이크 영상을 만들어서 공유하거나, 또래 학생을 폭행하고 조롱하는 모습을 찍은 영상을 인스타그램 스토리에 올려서 공유하는 2차 가해 사례도 등장했다네요. 여기서 더 무서운 건, 인스타그램 스토리는 24시간이 지나면 자동으로 사라지잖아요? 가해자들은 이걸 이용해서 증거를 남기지 않으려고 하는 거예요. 피해 학생이 고통스러워도, 제한된 시간 안에 증거를 제대로 수집하지 못하면 처벌이 어려워지는 거죠. 피해 학생에게는 이런 경험이 정말 엄청난 심리적 충격을 안겨줄 거예요."
      },
      {
        "title": "우리 아이를 지키는 SNS 학교폭력 예방 & 대처 꿀팁!",
        "content": "우리 소중한 아이들이 이런 신종 학교폭력으로부터 안전하려면 어떻게 해야 할까요? 전문가들이 몇 가지 방법을 이야기하고 있더라고요. 첫째, 예방 교육이 정말 중요해요. 아이들이 스스로 '장난'이나 '뒷담화'라고 생각하는 행위도 명백한 폭력이며 처벌 대상이 될 수 있다는 걸 분명하게 인식시켜 주는 교육이 필요해요. 둘째, 초기 증거 확보 체계를 마련하는 것이 중요해요. 학교와 수사기관, 그리고 보호자가 삼위일체가 되어서 아이가 피해를 입었을 때 바로 증거를 확보할 수 있도록 도와줘야 해요. 예를 들어, 아이가 이상한 메시지를 받거나, 따돌림당하는 듯한 느낌을 받는다면, 바로바로 화면을 캡처하거나, 대화 내용을 저장해두는 습관을 들이는 게 좋아요. 셋째, 신종 학교폭력 역시 실제 처벌로 이어진다는 메시지를 분명하게 전달해야 해요. '익명이라서 잡을 수 없을 거야', '금방 사라질 거야' 같은 생각을 하지 않도록 말이죠. 그리고 마지막으로, 가장 중요한 건 우리 아이들과 끊임없이 소통하는 거예요. 혹시 학교에서 무슨 일이 있지는 않은지, 학교폭력과는 관련 없는 사소한 일이라도 아이의 이야기를 귀 기울여 들어주고 공감해주는 것이 무엇보다 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 예전에는 학교폭력이라면 당연히 친구들이랑 같이 옥상에 끌려가서 맞거나 하는 걸 상상했는데, 이제는 눈에 보이지 않는 SNS 공간에서 벌어지는 심리적인 폭력이 더 무섭게 느껴지더라고요. 특히 익명 계정이라는 게 얼마나 무서운 도구가 될 수 있는지 다시 한번 깨달았어요. 앞으로 저는 우리 아이와 이 문제에 대해 좀 더 자주 이야기하려고 해요. 그냥 '학교에서 잘 지내?' 하고 묻는 것 말고, '혹시 SNS에서 친구들이랑 이야기할 때 누가 봐도 기분 나쁜 말 하는 친구는 없니?', '단체 채팅방에서 너만 빼고 이야기하는 것 같아서 속상한 적은 없어?' 같이 좀 더 구체적으로 물어보면서 아이의 마음을 살피려고요. 그리고 혹시라도 아이가 힘들어하는 기색을 보인다면, 바로 증거를 확보하고 전문가의 도움을 받을 수 있도록 적극적으로 나서야겠어요. 우리 아이뿐만 아니라, 주변의 모든 아이들이 안전한 환경에서 밝게 성장할 수 있도록 우리 모두 관심을 가지고 지켜봐야 할 때인 것 같아요. 이웃님들도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00123?mid=n1006",
    "hashTag": [
      "#SNS학교폭력",
      "#사이버폭력",
      "#은따",
      "#학교폭력예방",
      "#익명계정",
      "#딥페이크",
      "#청소년범죄",
      "#디지털폭력"
    ]
  },
  {
    "type": "int",
    "title": "쿠팡 \"고객정보 유출자 잡았다…단독범행, 노트북 하천에 버려\"(종합)",
    "newTitle": "쿠팡 고객정보 유출 범인 잡혔다! 충격의 전말",
    "article": "쿠팡이 3370만 고객 정보를 유출한 전 직원을 붙잡아 범행 일체를 자백받았다고 25일 밝혔다. 유출자는 재직 중에 취득한 보안 키를 탈취한 뒤, 개인용 데스크톱 PC와 맥북에어(MacBook Air) 노트북을 사용해 3300만 고객 계정에 접근해 3000명의 정보를 저장했다 쿠팡 사태가 확산되면서 해당 정보를 삭제하고, 관련 장치들을 하천에 버렸다고 진술한 것으로 전해졌다. 쿠팡은 하천을 수색해 정보 유출에 사용된 모든 장치를 회수하고, 해당 정보의 외부 전송이 없다는 점을 확인했다고 밝혔다. 연합뉴스 쿠팡에 따르면 유출자는 재직 중에 취득한 내부 보안키를 탈취해 3300만 고객 계정정보(이름, 이메일, 주소, 전화번호)에 접근해 이 중 3000개의 계정에 대한 주문정보와 공동현관 출입번호를 알아냈다고 진술했다. 쿠팡은 이 과정에서 3개 글로벌 사이버 보안 업체(맨디언트와 팔로알토 네트웍스, 언스트앤영)에 조사를 의뢰해 해당 계정의 결제정보와 로그인 관련 정보, 개인통관번호에 대한 접근은 없다는 점을 확인했다. 또 2609개의 공동현관 출입번호가 유출된 것으로 조사됐다. 유출자는 해당 정보를 개인용 데스크톱 PC와 맥북에어 노트북에 저장했고, 고객정보 유출 사건이 보도된 뒤, \"노트북을 물리적으로 파손하고 쿠팡 로고가 있는 에코백에 벽돌과 함께 넣어 인근 하천에 던졌다\"고 진술했다. 쿠팡은 유출자가 제공한 지도와 설명을 바탕으로 잠수부들이 해당 하천에서 맥북에어 노트북을 찾아 회수했으며, 노트북의 일련번호가 유출자의 iCloud 계정에 등록된 일련번호와 정확히 일치했다는 점을 확인했다고 설명했다. 또 포렌식 조사 결과 쿠팡 시스템에 대한 불법접근은 유출자가 진술한 대로 1대의 PC 시스템과 1대의 애플 시스템을 통해 수행됐다는 점도 확인했다. 쿠팡은 \"유출자는 해당 데스크톱 PC와 PC에서 사용된 4개의 하드 드라이브를 제출했으며, 분석 결과 이들 저장장치에서 공격에 사용된 스크립트가 발견됐다\"고 전했다. 유출자는 \"단독 범행\"이라고 주장한 것으로 알려졌다. 또 쿠팡 사태 이후 3000개 계정의 고객 정보는 삭제했으며, 외부 전송은 없다고 진술한 것으로 전해진다. 쿠팡은 \"현재까지 조사 결과는 유출자의 진술 내용과 부합하며, 유출자의 진술과 모순되는 증거가 발견되지 않았다\"고 했다. 쿠팡은 \"고객 정보 중 제3자에게 전송된 데이터는 일체 없다\"며 \"유출자가 쿠팡 고객 정보를 접근 및 탈취하는 데 사용된 모든 장치와 하드 드라이브는 검증된 절차에 따라 모두 회수돼 안전하게 확보됐다\"고 강조했다. 이어 \"최근 발생한 개인정보 유출이 고객들에게 얼마나 큰 우려를 불러일으켰는지 책임을 통감한다\"며 \"쿠팡 개인정보 유출 사태로 인해 수많은 국민들이 걱정과 불편을 겪게 된 것에 대해 진심으로 사과드린다\"고 했다. 이민지 기자 ming@asiae.co.kr [관련기사] ☞ \"신민아, 공양미 머리에 이고 김우빈 기도\"…법률스님 주례사 공개 ☞ 5억 보험금에 눈 멀어…아버지에 독사 푼 패륜 형제 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"내 아들이니?\" 재산 25조 CEO, 12개국 자녀 100명...입증하면 유산 ☞ \"크리스마스 전에 받고 싶어요\"…'이것' 장착한 리얼돌 판매 급증 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡에서 고객정보가 유출됐다니…",
        "content": "여러분, 어제 저녁 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 우리가 매일 같이 이용하는 쿠팡에서 무려 3370만 명의 고객 정보가 유출됐다니, 세상에 이런 일이 또 있을까 싶더라고요. 그것도 전 직원이 저질렀다고 하니, 정말 믿기지가 않아요. 솔직히 저는 쿠팡으로 거의 모든 걸 시켜 먹거든요. 옷, 생필품, 심지어 먹을 것까지요. 그런데 제 개인정보가 줄줄 새어 나갔다니, 생각만 해도 등골이 오싹하더라고요. 제 이름, 주소, 전화번호, 그리고 주문 내역까지… 혹시 이걸로 나쁜 짓이라도 하는 건 아닐까 하는 불안감이 엄습했어요. 여러분도 혹시 제 이야기 듣고 불안하신가요? 제가 오늘 이 충격적인 쿠팡 고객정보 유출 사건에 대해 자세히 파헤쳐보고, 우리 같은 일반 소비자가 뭘 조심해야 할지 꼼꼼하게 알려드릴게요. 이건 정말 남의 일이 아니거든요."
      },
      {
        "title": "도대체 어떻게 고객정보가 유출된 걸까요?",
        "content": "이 사건을 좀 더 깊이 파고들어 볼까요? 이번 쿠팡 고객정보 유출의 범인은 다름 아닌 쿠팡의 전 직원이었다고 해요. 재직 중에 얻은 '보안 키'라는 걸 몰래 빼돌려서 이걸 이용했대요. 마치 열쇠를 훔쳐서 남의 집에 몰래 들어간 것처럼 말이죠. 그런데 이 보안 키라는 게 대체 뭐길래 이렇게 큰 사고를 칠 수 있었던 걸까요? 쉽게 말해, 쿠팡 내부 시스템에 접근할 수 있는 특별한 열쇠 같은 거라고 생각하시면 돼요. 이 열쇠를 이용하니까, 무려 3300만 명이나 되는 쿠팡 고객들의 계정에 접근할 수 있었던 거죠. 여기서 더 놀라운 건, 접근한 계정 중에 3000개 정도의 고객 정보, 특히 이름, 이메일, 주소, 전화번호 같은 개인 정보뿐만 아니라, 우리가 쿠팡에서 주문할 때 꼭 입력하는 '공동현관 출입번호'까지 알아냈다는 거예요. 이게 왜 이렇게 무섭냐면요, 이 정보들을 알게 되면 택배 기사님을 사칭해서 문 앞에 택배를 두고 가라고 하거나, 심지어는 집 안까지 침입할 수 있는 가능성까지 열어두는 거거든요. 생각만 해도 끔찍하죠. 다행히도 결제 정보나 로그인 관련 정보, 개인통관번호 같은 민감한 정보는 유출되지 않았다고 하니 그나마 안심이지만, 그래도 개인 정보 유출만으로도 충분히 불안하잖아요."
      },
      {
        "title": "범인은 흔적을 지우기 위해 범행을 저질렀다?",
        "content": "와, 정말 영화 같은 일이 벌어졌어요. 범인이 잡히고 나서 하는 말들이 더 충격적이거든요. 유출자는 고객정보를 빼낸 뒤에, 이 모든 흔적을 없애기 위해 범행을 저질렀다고 자백했대요. 자기가 쓴 개인용 데스크톱 PC와 맥북에어 노트북을 말이죠. 이걸 어떻게 없앴냐고요? 상상도 못 할 방법으로요. 바로 하천에 버렸다는 거예요! 심지어 쿠팡 로고가 찍힌 에코백에 벽돌이랑 같이 넣어서 던졌다고 하더라고요. 세상에, 이런 드라마틱한 사건이 실제로 일어나다니요. 쿠팡 측에서도 바로 이 하천을 수색해서 노트북을 찾아냈고, 그 노트북에서 발견된 일련번호가 유출자가 iCloud 계정에 등록해 둔 것과 정확히 일치했다고 해요. 정말 끈질기게도 흔적을 다 지우려고 했지만, 결국 꼬리가 잡힌 거죠. 이게 바로 ‘증거 인멸’이라는 건데, 범죄자들의 전형적인 수법이기도 하잖아요. 쿠팡 시스템에 불법적으로 접근한 흔적도 결국 PC와 노트북을 통해 이루어졌다는 걸 포렌식 조사로 확인했고요. 범인은 자기가 혼자서 저지른 ‘단독 범행’이라고 주장하고 있지만, 아직 진실은 더 파헤쳐 봐야겠죠. 아무튼, 이렇게 빨리 범인을 잡고 증거까지 확보했다는 게 정말 다행이에요."
      },
      {
        "title": "내 개인정보, 앞으로 어떻게 지켜야 할까요?",
        "content": "이번 쿠팡 고객정보 유출 사건을 보면서, 우리 스스로 개인정보를 지키는 것에 대해 다시 한번 생각해 보게 되는 것 같아요. 사실 우리가 온라인 쇼핑을 할 때마다 많은 개인 정보를 제공하잖아요. 이름, 주소, 전화번호, 이메일 등등… 이걸 어떻게 안전하게 관리해야 할까요? 첫째도, 둘째도, 셋째도 '비밀번호 관리'가 중요해요. 절대 쉬운 비밀번호는 쓰지 마시고, 주기적으로 바꿔주는 습관을 들이세요. 또, 여러 사이트에서 같은 비밀번호를 쓰시면 안 돼요! 한 곳이 뚫리면 다른 곳까지 전부 위험해지거든요. 두 번째는 '개인정보 제공 최소화'예요. 회원 가입을 할 때도 '필수' 항목만 제공하고, '선택' 항목은 되도록이면 건드리지 않는 게 좋아요. 꼭 필요한 정보만 제공하는 거죠. 그리고 '의심스러운 링크나 첨부 파일'은 절대 클릭하거나 열어보지 마세요. 이게 바로 해킹이나 악성코드 감염의 시작일 수 있거든요. 혹시라도 쿠팡뿐만 아니라 다른 쇼핑몰이나 서비스에서도 ‘개인정보 유출’이라는 소식을 듣게 된다면, 해당 서비스의 비밀번호를 즉시 변경하고, 혹시나 하는 마음에 관련 서비스들의 비밀번호도 같이 바꿔주는 게 안전하답니다. 혹시 모르니, 내가 어떤 사이트에 가입되어 있는지 한번 쭉 점검해보는 것도 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 쿠팡 고객정보 유출 사건, 정말이지 저에게는 큰 충격으로 다가왔어요. 매일 같이 이용하는 서비스에서 내 개인정보가 이렇게 쉽게 유출될 수 있다는 사실이 무섭기도 하고, 한편으로는 쿠팡 측의 빠른 대처와 범인 검거 소식에 안도의 한숨을 쉬기도 했어요. 물론, 앞으로 이런 일이 다시는 일어나지 않도록 더 철저한 보안 시스템을 갖춰야겠지만요. 개인적으로는 이번 일을 계기로 제 온라인 활동에 조금 더 주의를 기울여야겠다고 다짐했어요. 복잡한 비밀번호 설정은 기본이고, 앞으로는 꼭 필요한 정보만 제공하는 습관을 들여야겠어요. 혹시라도 여러분도 저처럼 조금은 불안한 마음이 드셨다면, 오늘 제가 알려드린 꿀팁들을 꼭 실천해보세요. 우리 모두의 소중한 개인정보, 우리 스스로가 잘 지켜나가야 하잖아요. 여러분은 어떻게 생각하시나요? 혹시 개인정보를 지키기 위한 자신만의 노하우가 있다면 댓글로 공유해주시면 정말 감사할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n12124?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#고객정보유출",
      "#개인정보보호",
      "#보안",
      "#해킹",
      "#개인정보",
      "#디지털보안",
      "#안전한쇼핑"
    ]
  },
  {
    "type": "int",
    "title": "화장실서 흡연하면 망신…담배 연기로 투명해지는 유리 설치한 中",
    "newTitle": "화장실 흡연, 투명 유리로 망신 당할 수 있다?",
    "article": "“인터넷에서 유명해지고 싶지 않다면 참으세요.” 중국의 한 쇼핑몰이 흡연자를 겨냥해 화장실 칸막이 문에 붙인 경고문이다. 25일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 광둥성에 위치한 슈베이 국제센터와 슈베이 진수오빌딩은 화장실 안에서 담배를 피우는 ‘실내 흡연’으로 골머리를 앓다가 연기가 감지되면 투명해지는 특수 유리를 화장실 문에 설치했다. 화장실 문에는 “담배를 피우면 유리가 투명해진다” “인터넷에서 유명해지고 싶지 않다면 피우고 싶은 충동을 참으라” 등의 안내문과 경고문이 동시에 적혔다. 앞서 해당 쇼핑몰은 실내 흡연자들에 대해 벌금 등의 제재를 가했지만 효과가 거의 없었다고 한다. 이에 연기를 감지한 뒤 수초 안에 투명해지는 특수 유리를 설치한 것이다. 쇼핑몰 이용객들은 이러한 특수 유리 설치에 반색했다. 한 이용객은 “드디어 실내 흡연자 문제를 해결할 수 있는 효과적인 방법이 생겼다”고 했다. 소식을 접한 누리꾼들도 전국에 적용돼야 한다는 바람을 전했다. 비흡연자라고 밝힌 이는 “중국 전역에 이 기술이 절실하다”며 “공중화장실에 갈 때마다 연기에 질식할 것 같다”고 토로했다. 다만 일각에선 사생활 침해 우려도 나왔다. 루 웨이궈 변호사는 유리 오작동 등을 우려하며 “사용자의 권리를 침해할 경우 법적 책임을 물게 될 것”이라고 했다. 쇼핑몰 측은 이같은 걱정에 대해 “센서가 실수로 작동할 경우를 대비해 리셋 버튼도 설치할 예정”이라며 “연기에 의해서만 작동하도록 신경쓰겠다”고 밝혔다. 조혜선 기자 hs87cho@donga.com ▲ 쿠팡 “외부유출 없다” 일방적 발표…정부 “확인 안돼, 강력 항의” ▲ 윤영호 “인수위서 尹 독대…尹 당선 안되면 미국 이민가려 했다” ▲ 김병기, 전직 보좌진 대화방 공개…“공익제보자 행세, 저와 가족 난도질“ ▲ 李 ‘계양을’ 김남준 띄우기? 성탄 예배 동석…국힘 “노골적 선거개입” ▲ 서태지 딸이 벌써 11살…팬들에게 1년 만에 근황 공개 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 화장실 문이 투명해진다구요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 황당하면서도 '그래, 이럴 때가 됐다!' 싶었던 뉴스를 가져와봤어요. 세상에, 화장실에서 담배 피우다가 문이 투명해져서 모두에게 망신을 당할 수도 있다니! 상상이나 하셨어요? 어제 친구랑 카톡하다가 이 뉴스 보고 둘 다 '헐!' 소리만 몇 번을 질렀는지 몰라요. 중국의 한 쇼핑몰에서 정말 기상천외한 방법으로 실내 흡연 문제를 해결하고 있다고 하는데요, 이게 단순히 중국 이야기로 넘길 일이 아닌 것 같더라고요. 우리나라도 언젠가 이런 기술이 도입될지도 모르고, 또 우리 주변의 흡연자분들께도 꼭 알려드리고 싶은 이야기라 이렇게 공들여 포스팅을 준비해 봤답니다. 저도 비흡연자지만, 가끔 공중화장실 들어갔을 때 담배 냄새 때문에 콜록거렸던 경험 다들 한 번쯤은 있으시죠? 진짜 이게 얼마나 불쾌한 일인지, 특히 아이와 함께 갔을 때 더욱 신경 쓰이잖아요. 그런데 이제는 담배 연기가 감지되면 마치 마법처럼 문이 투명해진다고 하니, 앞으로는 화장실에서 담배 피우는 분들이 조금은 주춤하게 되지 않을까 싶어요. 정말 신박한 아이디어죠? 이 소식 듣고 얼마나 신기했는지 몰라요. 과연 이 기술이 어떻게 작동하는 건지, 그리고 이걸 보면서 우리가 얻을 수 있는 꿀팁은 없는지, 함께 알아볼까요?"
      },
      {
        "title": "흡연자들의 '은밀한' 공간, 왜 문제가 됐을까?",
        "content": "자, 그럼 이 '투명 유리'라는 특급 아이디어가 왜 나오게 된 건지, 그 배경부터 짚어볼게요. 뉴스에서 보신 것처럼, 이건 중국의 한 쇼핑몰에서 '실내 흡연' 때문에 골머리를 앓다가 나온 해결책이라고 해요. 다들 아시다시피, 공공장소에서의 흡연은 타인에게 불쾌감을 주고 건강에도 매우 좋지 않잖아요. 특히 밀폐된 화장실 같은 공간에서는 담배 연기가 순식간에 퍼져나가서, 담배를 피우지 않는 사람들에게는 정말 괴로운 일이 아닐 수 없어요. 예전에는 '잠깐 피우고 나오면 되겠지' 하는 생각으로 화장실에서 담배를 피우는 분들이 꽤 계셨던 것 같아요. 저도 예전에 지하철 화장실이나 백화점 화장실에서 담배 냄새 때문에 정말 힘들었던 기억이 생생하거든요. 눈살을 찌푸리며 급하게 용무를 보고 나온 적도 많고요. 그래서 이번 쇼핑몰에서 벌금 같은 제재를 가했는데도 효과가 별로 없었다고 하니, 얼마나 많은 사람들이 이런 문제를 일으켰는지 짐작이 가시죠? 이제는 벌금으로도 안 통하니, '아예 대놓고 창피를 주자!'라는 생각이 들었던 것 같아요. '인터넷에서 유명해지고 싶지 않으면 참으라'는 경고 문구를 보니, 정말 간절했던 모양이에요. 이제 '나만 아니면 돼'라는 생각으로는 해결되지 않는다는 걸 보여주는 거죠. 이런 아이디어는 정말 '기발하다'는 말밖에 안 나와요. 우리나라도 공공장소 흡연 때문에 골치 아픈 곳이 많은데, 이런 기술이 도입된다면 정말 많은 분들이 환영할 것 같아요. 특히 환기가 잘 안 되는 좁은 공간에서는 더욱 절실할 테고요."
      },
      {
        "title": "이거 어떻게 작동하는 걸까? '연기 감지 투명 유리'의 비밀!",
        "content": "그럼 대체 이 신기한 '투명 유리'는 어떻게 작동하는 걸까요? 이름만 들어서는 영화에 나오는 미래 기술 같잖아요? 사실 원리는 생각보다 간단하더라고요. 뉴스 기사 내용에 따르면, 이 유리는 '연기가 감지되면 투명해지는' 특수 재질로 만들어졌다고 해요. 쉽게 말해, 우리 눈에는 보이지 않는 아주 미세한 센서 같은 것이 내장되어 있어서, 공기 중에 담배 연기 입자가 일정량 이상 감지되면 그때부터 유리가 투명하게 변하는 거죠. 마치 안개 속에서 시야가 점점 트이는 것처럼 말이에요. 와, 생각만 해도 엄청 신기하지 않나요? 쇼핑몰 측에서는 연기가 감지된 후 수초 안에 유리가 투명해지도록 설정했다고 하니, 정말 순식간에 모든 게 공개되는 셈이에요. 예를 들어, 누군가가 화장실 칸 안에서 라이터를 켜고 담배를 피우기 시작하면, 바로 연기가 피어오르잖아요? 그러면 그 연기 입자가 센서에 닿아서 '앗, 담배 냄새!' 하고 감지하는 거죠. 그러면서 순식간에 문이 투명해져서, 안에 누가 있는지, 그리고 담배를 피우고 있는지 다 보이게 되는 거예요. 정말 상상만 해도 아찔한데요? '내가 담배를 피우고 있다'는 사실이 '투명한 유리'를 통해 만천하에 공개되는 거죠. 게다가 문에는 '담배를 피우면 유리가 투명해진다'는 안내문과 함께 '인터넷에서 유명해지고 싶지 않다면 참으라'는 경고 문구까지 붙어 있으니, 흡연자 입장에서는 정말 두 번 세 번 고민할 수밖에 없을 것 같아요. 혹시라도 실수로 센서가 오작동할 경우를 대비해서 리셋 버튼도 설치할 예정이라고 하니, 쇼핑몰 측에서도 세심하게 신경 쓰고 있는 것 같죠?"
      },
      {
        "title": "우리도 이런 '꿀팁' 적용해볼 수 있을까?",
        "content": "이 뉴스, 정말 신기하긴 한데 '에이, 이건 중국이니까 가능한 이야기지...' 하고 넘기기엔 너무 아깝지 않나요? 물론 당장 우리 집 화장실 문을 투명 유리로 바꾸기는 어렵겠지만, 이 뉴스를 보면서 '우리도 실내 흡연 문제를 좀 더 효과적으로 해결할 방법은 없을까?' 하는 생각을 해보게 되더라고요. 사실 이런 '투명 유리' 기술이 아니더라도, 우리가 일상생활에서 흡연 문제를 조금이나마 개선할 수 있는 '꿀팁'들이 분명히 있을 거예요. 일단 가장 기본적이면서도 중요한 건, '서로 배려하는 마음' 아닐까요? 내가 잠깐의 편리함을 위해 다른 사람에게 불편을 주는 행동은 하지 않는 것. 이건 흡연자분들뿐만 아니라 우리 모두에게 해당되는 이야기인 것 같아요. 만약 집에서 흡연하시는 분이 계시다면, 되도록이면 베란다나 창문을 활짝 열고 흡연하시거나, 아니면 아예 집 밖에서 피우는 습관을 들이시는 게 좋겠죠. 그리고 담배 연기가 집 안으로 퍼지는 것을 막기 위해, 문틈이나 창문 틈을 잘 막아두는 것도 도움이 될 수 있어요. 혹시 '나도 모르게 집 안 공기가 탁해지는 것 같다' 싶으시면, 공기청정기를 자주 틀어주는 것도 좋은 방법이고요. 또, 이런 '스마트 기술'을 활용하는 것도 생각해 볼 수 있겠죠? 아까 뉴스에서 본 것처럼 '연기 감지 센서' 같은 것을 활용해서, 일정 농도 이상의 연기가 감지되면 알림이 울리도록 하는 장치를 설치하는 것도 방법이 될 수 있어요. 예를 들어, 저희 집에도 이런 센서를 하나 설치해두면, 혹시라도 누가 몰래 담배를 피우려 한다면 바로 알 수 있어서 좋을 것 같다는 생각이 들더라고요. 아니면, '재떨이'를 활용하는 것도 중요해요. 담배꽁초를 아무 데나 버리지 않고, 꼭 재떨이에 버리는 습관은 기본 중의 기본이죠. 이처럼 아주 사소한 것부터 실천하면, 우리 주변을 좀 더 쾌적하게 만들 수 있을 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "뉴스 보면서 정말 다양한 생각이 들었어요. 일단, 중국 쇼핑몰의 이 '투명 유리' 아이디어는 정말 혁신적이고, 실내 흡연 문제 해결에 큰 도움이 될 것 같다는 생각이 들었어요. '벌금'이나 '계도' 같은 방식으로는 해결되지 않던 문제를 '기술'과 '창피함'을 동시에 이용해서 해결하려는 시도가 정말 대단하다고 느껴지거든요. 앞으로는 화장실에서 담배 피우는 사람들을 보기가 더 어려워지지 않을까 싶어요. 저도 비흡연자지만, 공중화장실의 담배 연기 때문에 불쾌했던 경험이 한두 번이 아니거든요. 특히 아이와 함께 화장실에 갈 때면 더 신경 쓰였는데, 이런 기술이 우리나라에도 하루빨리 도입된다면 정말 좋겠다는 바람이 있어요. 다만, 일각에서 제기되는 '사생활 침해'나 '오작동'에 대한 우려도 무시할 수는 없을 것 같아요. 기술이 발전하는 만큼, 그 기술을 올바르게 사용하고 혹시 모를 문제에 대해서도 철저하게 대비하는 것이 중요하겠죠. 쇼핑몰 측에서 센서 오작동에 대비해 리셋 버튼도 설치할 예정이라고 하니, 그런 부분은 안심이 되긴 하네요. 이번 뉴스를 보면서, 앞으로는 우리가 사는 공간을 좀 더 깨끗하고 쾌적하게 만들기 위해 다양한 방법을 시도해야 한다는 것을 다시 한번 느꼈어요. 기술의 힘을 빌리든, 서로의 배려를 통해서든, 우리 모두가 조금씩 노력하면 분명 더 나은 환경을 만들 수 있을 거라고 생각해요. 저부터라도 주변을 잘 살피고, 타인을 배려하는 마음을 잃지 않도록 노력해야겠어요. 여러분도 어떻게 생각하시나요? 혹시 이런 기술이 도입된다면 찬성하시나요, 아니면 반대하시나요? 댓글로 여러분의 생각을 자유롭게 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n14779?mid=n1006",
    "hashTag": [
      "#화장실흡연",
      "#실내흡연",
      "#담배연기",
      "#스마트기술",
      "#생활꿀팁",
      "#중국뉴스",
      "#환경개선",
      "#배려문화"
    ]
  },
  {
    "type": "int",
    "title": "\"자고 싶어, 감정 잃었다\"…10년전 여직원 죽음에 日 들썩",
    "newTitle": "과로사, 10년 전 비극이 현재진행형? 멈추지 않는 야근의 늪",
    "article": "고인과 고인의 모친이 2014년 1월 태국의 한 해바라기 밭에서 여행 기념으로 사진을 촬영하고 있다. 사진 요미우리신문 캡처 2015년 크리스마스 아침, 일본 최대 광고기획사 덴쓰(電通)에 입사한 지 9개월밖에 되지 않았던 한 젊은 여성의 과로 사망 사건이 최근 일본의 노동 정책을 둘러싼 논란과 맞물리며 다시 주목받고 있다. 고인은 명문 도쿄대를 졸업한 뒤 2015년 4월 덴쓰에 입사한 다카하시 마쓰리로, 사망 당시 만 24세였다. 그는 극심한 장시간 노동에 시달리다 같은 해 12월 25일 도쿄에 위치한 덴쓰 사택에서 스스로 목숨을 끊었다. 사망에 앞서 다카하시는 소셜미디어(SNS)를 통해 업무로 인한 극심한 스트레스를 반복적으로 호소했다. 그는 “하루 20시간 회사에 있으면 무엇 때문에 사는지 모르게 된다”, “자고 싶은 것 외에는 감정을 잃어버렸다”, “며칠이나 잘 수 없는 정도의 노동량은 너무 이상하다” 등의 글을 남겼다. 사건 이후 노동 당국이 조사한 결과, 다카하시는 2015년 10월 9일부터 11월 7일까지 약 105시간의 초과 근무를 한 것으로 인정됐다. 특히 이틀 연속 53시간 동안 회사에 머물며 회사 밖으로 나온 시간이 17분에 불과했던 날도 있었던 것으로 조사됐다. 노동 당국은 덴쓰가 불법적인 장시간 노동을 강요했다며 사건을 검찰에 송치했고, 당시 덴쓰 사장은 책임을 지고 사임했다. 이 사건을 계기로 정치권에서도 장시간 노동과 과로사 문제에 대한 제도 개선 논의가 본격화됐다. 아베 신조 당시 총리는 “두 번 다시 비극을 반복하지 않겠다는 결의로 장시간 노동 문제에 대한 시정에 임할 것”이라고 밝혔다. 이후 일본은 2018년 초과 근무 시간을 월 최대 100시간, 연 720시간으로 제한하는 내용을 담은 ‘일하는 방식의 개혁’ 관련 법을 도입했다. 25일 현지 언론에 따르면 시즈오카현에 거주 중인 고인의 모친(62)은 전날 도쿄에서 기자회견을 열고 “일하는 방식의 개혁을 더 추진해 모든 사람이 희망을 갖고 인생을 살 수 있는 나라로 만들어주기를 바란다”고 호소했다. 그는 2024년에도 산업재해로 인정된 과로사와 과로 자살이 159명에 달해, 5년 만에 다시 150명을 넘어섰다고 지적했다. 10년 전 대기업 덴쓰에서 일하면서 과로를 호소하다가 스스로 목숨을 잃은 다카하시의 모친이 24일 도쿄에서 기자회견을 하고 있다. 교도=연합뉴스 일본 언론들은 이 기자회견 내용을 비중 있게 전했다. 아사히신문은 고인의 모친이 최근 장시간 노동을 용인하는 듯한 사회적 분위기에 강한 위기감을 나타냈다고 보도했다. 정치권에서는 장시간 노동을 둘러싼 논란이 이어지고 있다. 다카이치 사나에 총리는 지난 10월 자민당 총재 선거에서 당선된 직후 “저 자신도 ‘워라밸’(일과 삶의 균형)이라는 말을 버릴 것”이라며 “일하고 일하고 일하고 일하고 일해 갈 것”이라고 말해 논란을 불러일으켰다. 그는 취임 후 국회 답변 준비를 이유로 새벽 3시에 출근하거나 수면 시간이 “대체로 2시간부터 길게는 4시간”이라고 밝히기도 했다. 이와 함께 근로 시간 규제 완화 재검토에 의욕을 보이자 비판 여론이 확산됐다. 이후 그는 “결코 많은 국민에게 지나친 노동을 장려할 의도는 없고, 장시간 노동을 미덕으로 삼으려는 의도도 없으므로 부디 오해는 말아 달라”고 해명했다. 다카이치 사나에 일본 총리가 지난 9일 일본 도쿄 총리 관저에서 기자들과 이야기하고 있다. EPA=연합뉴스 다카이치 내각에서 신설된 일본성장전략회의는 전날 열린 두 번째 회의에서 ‘노동시장개혁 분과회’를 설치하고 노동시간 규제 등에 대한 논의에 본격 착수했다. 다카이치 총리는 이 자리에서 “심신의 건강 유지와 종업원의 선택을 전제로 유연하고 다양한 근로방식을 실현하는 게 중요하다”고 강조했다. 이날 낮 12시 기준 일본의 대표적인 포털 사이트 야후 메인 화면에는 다카하시의 사망 10주기와 다카이치 내각의 노동 정책 방향을 다룬 지지통신 기사가 주요 뉴스로 노출됐으며, 관련 기사에는 650건이 넘는 댓글이 달렸다. 지난 4일 일본 도쿄 롯폰기에서 크리스마스와 새해를 맞아 화려한 조명으로 꾸며진 거리의 야경. 신화=연합뉴스 한영혜 기자 han.younghye@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 삼성도 관뒀다…연 1억 버는 '102호 선생님' 비결 ▶ 감방 동료조차 경멸…갈비뼈 부러져 죽은 男 왜 ▶ \"엄마 장례때 귀신 봤다\"…남경필 아들 '악몽 고백' ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 첫달엔 180만원 더 준다…이곳 청년들 버스 타는 이유 ▶ '보좌진 뒷담' 공개한 김병기…이 폭로전, 기폭제는 쿠팡 ▶ 쿠팡 털려도 내 정보 지킨다…최악 피해 막는 꿀팁 ▶ \"경도할 사람 모여!\" 난리났다…공원 뛰쳐나간 MZ ▶ 평균 931만원…대기업 보너스 '역대 최고' 찍은 나라 ▶ \"지켜준다 약속\"…아들 떠난지 1년, 母 공항 못떠났다 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 한영혜 han.younghye@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 덴쓰 여직원 과로사 10주기, 잊을 만하면 반복되는 비극",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음이 무거워지는 뉴스 하나를 가져왔어요. 혹시 일본의 유명 광고 회사 '덴쓰'에서 10년 전 있었던 안타까운 사건, 기억하시나요? 2015년 크리스마스 아침, 덴쓰에 입사한 지 얼마 되지 않은 24살의 젊은 여직원이 과로로 스스로 목숨을 끊는 사건이 있었어요. 정말 충격적이었죠. 당시 이 사건으로 일본 사회는 엄청난 충격에 빠졌고, 장시간 노동과 과로사 문제에 대한 심각성이 대두되었거든요. 그런데 말이에요, 10년이 지난 지금, 비슷한 비극이 여전히 반복되고 있다는 소식이 들려오니 더욱 안타까운 마음이 들 수밖에 없어요. 고인의 어머니께서 최근 기자회견을 열어 '일하는 방식의 개혁을 더 추진해 모든 사람이 희망을 갖고 인생을 살 수 있는 나라로 만들어 달라'고 호소하셨다는 이야기는 정말 많은 생각을 하게 만들더라고요. 대체 왜 이런 비극이 10년이 지나도 끝나지 않는 걸까요? 우리 사회는 이런 문제에 대해 얼마나 제대로 고민하고 있는지, 이 참에 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "멈추지 않는 야근, '워라밸'은 어디로 갔나?",
        "content": "도대체 왜 이렇게까지 일을 해야 하는 걸까요? 우리나라도 그렇지만, 일본에서도 '장시간 노동'은 꽤 오래된 문제로 인식되어 왔어요. 특히 덴쓰 사건 이후에는 '일하는 방식 개혁'이 중요하게 다뤄지면서, 2018년에는 초과 근무 시간을 월 100시간, 연 720시간으로 제한하는 법까지 도입되었거든요. 이건 정말 큰 변화라고 생각했어요. '이제 좀 나아지겠구나' 하고 말이죠. 그런데 이번 뉴스에서 언급된 것처럼, 최근에는 오히려 '워라밸'이라는 말을 버리겠다며 '일하고 일하고 일하고 일하고 일하겠다'는 정치인도 나타났다는 소식이 있어요. 세상에… 이런 말을 공공연하게 할 수 있다니, 정말 놀랍지 않나요? 물론 그 정치인분이 오해하지 말아 달라고 해명했다고는 하지만, 이런 발언 자체가 장시간 노동을 미덕으로 여기는 사회 분위기를 조장할 수 있다는 우려가 나오는 건 당연한 것 같아요. 우리가 생각하는 '일과 삶의 균형'은 대체 어디쯤 있는 걸까요? 단순히 법으로 시간만 규제한다고 해결될 문제가 아니라, 우리 사회 전반의 인식 개선이 시급하다는 생각이 드네요."
      },
      {
        "title": "고인의 외침 '자고 싶다'...105시간 초과 근무의 현실",
        "content": "기사를 읽으면서 제가 가장 마음 아팠던 부분은 바로 고인이 남긴 SNS 글이었어요. '하루 20시간 회사에 있으면 무엇 때문에 사는지 모르게 된다', '자고 싶은 것 외에는 감정을 잃어버렸다', '며칠이나 잘 수 없는 정도의 노동량은 너무 이상하다'. 이 글들을 읽는데 얼마나 눈물이 나던지요. 단순히 일을 많이 하는 것을 넘어서, 삶의 의미 자체를 잃어버릴 만큼 극한의 상황에 내몰렸다는 게 정말 슬펐어요. 노동 당국의 조사 결과, 고인은 한 달 동안 무려 105시간의 초과 근무를 했다고 하더라고요. 그것도 모자라, 이틀 연속 53시간을 회사에만 있었다니… 회사 밖으로 나온 시간이 17분에 불과했던 날도 있었다는 거예요. 상상이나 되세요? 밥 먹고 화장실 가는 시간도 없이 일만 했다는 거잖아요. 이건 정말 사람이 견딜 수 있는 한계를 넘어서는 수준이라고 생각해요. 과연 이런 환경에서 건강하게 일을 할 수 있을까요? 뇌와 몸이 버틸 수 있을지… 우리가 생각하는 '적당한' 초과 근무와는 차원이 다른 문제라는 게 확 와닿더라고요."
      },
      {
        "title": "나를 지키는 꿀팁! 과로사 예방, 어떻게 해야 할까?",
        "content": "사실 이런 비극적인 사건을 접하면 '나라면 어떻게 했을까?', '우리 회사도 저럴까?' 하는 걱정이 앞서기 마련이잖아요. 그래서 오늘은 우리가 스스로를 지키기 위해 어떤 노력을 할 수 있을지, 몇 가지 꿀팁을 공유해 보려고 해요. 첫째, 가장 중요한 건 '자신의 몸에 귀 기울이는 것'이에요. 아무리 바빠도 '너무 힘들다'는 신호가 오면 무시하지 마세요. 억지로 버티는 건 오히려 더 큰 문제를 불러올 수 있거든요. 둘째, '업무 분담과 효율적인 시간 관리'를 습관화하는 것이 중요해요. 가능하다면 동료들과 상의해서 업무를 효율적으로 나눌 수 있는지, 불필요한 회의나 보고서는 없는지 점검해 보는 것도 좋겠죠. 셋째, '명확한 거절 의사 표현'도 중요해요. 모든 요청을 다 받아주는 건 능력이 아니라 어리석음일 수 있어요. 자신의 한계를 넘어서는 요구에는 '죄송하지만 지금은 어렵다'고 명확하게 말할 수 있는 용기가 필요해요. 마지막으로, '법적 권리 알아두기'도 잊지 마세요. 근로기준법상 연장근로시간 제한 등 우리의 권리를 알고 있으면 부당한 요구에 더 잘 대처할 수 있답니다. 이 외에도 휴가 사용을 적극적으로 하거나, 퇴근 후에는 업무 생각은 잠시 내려놓는 등 작은 노력들이 모여 우리를 지켜줄 수 있다고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 포스팅 준비하면서 정말 마음이 복잡했어요. 10년 전 사건인데, 아직도 일본에서는 비슷한 문제가 심각하고, 어쩌면 우리나라도 크게 다르지 않을 수 있다는 생각이 들었거든요. 덴쓰 사건은 단순히 남의 나라 이야기가 아니라, 우리 주변에서도 충분히 일어날 수 있는 일이라는 거죠. 고인의 어머니께서 '모든 사람이 희망을 갖고 인생을 살 수 있는 나라'를 만들어달라고 하신 말씀이 계속 맴돌아요. 저부터라도 제 주변의 워라밸을 챙기고, 혹시 힘들어하는 친구가 있다면 먼저 손 내밀어주는 사람이 되어야겠다는 다짐을 다시 한번 해봅니다. 여러분도 오늘, 혹시 너무 지치지는 않으셨나요? 잠시 하던 일을 멈추고, 따뜻한 차 한잔 하면서 스스로를 다독여주는 시간을 가져보는 건 어떨까요? 우리 모두의 삶이 좀 더 건강하고 행복해지기를 진심으로 바라요."
      }
    ],
    "url": "https://news.nate.com/view/20251225n15658?mid=n1006",
    "hashTag": [
      "#덴쓰과로사",
      "#일본노동문제",
      "#장시간노동",
      "#과로사",
      "#워라밸",
      "#일하는방식개혁",
      "#번아웃",
      "#직장인고민"
    ]
  },
  {
    "type": "int",
    "title": "北 '어둠의 은행가'…훔친 암호화폐 세탁·무기조달 어떻게했나",
    "newTitle": "암호화폐 훔쳐 100억 현상금 받은 '북한의 검은 은행가' 정체는?",
    "article": "WSJ 보도…아랍·중국인 브로커 통해 美금융규제망 회피후 金의 사치품·무기 사 '가짜 말보로' 원료 조달에도 관여…美, 中거주 추정 심현섭에 현상금 100억원 심현섭에 대한 미 FBI의 지명수배 화면 [FBI 홈페이지 캡처] (워싱턴=연합뉴스) 홍정규 특파원 = 북한 김정은 정권이 미국의 제재를 피해 자금을 조달하는 주요 통로인 암호화폐 탈취에는 이를 현금화하는 '어둠의 은행가'들이 수십명 있다. 그 대표적 인물이 심현섭(42)이다. '심 알리' 또는 '심 하짐'이라는 이름을 사용해 주로 아랍 국가에서 활동했으며, 현재 중국에 있는 것으로 추정된다. 미 연방수사국(FBI)은 그에 대한 현상금을 700만달러(약 104억원)로 올렸다. 월스트리트저널(WSJ)이 미 법무부의 기소장 등을 토대로 25일(현지시간) 보도한 심현섭의 주요 임무는 해외에서 북한 김정은 국무위원장 일가를 위한 불법자금을 세탁하는 일이었다. 북한의 외화벌이는 신분을 위장한 수천명의 북한 노동자들과 해커들을 통해 이뤄진다. 이들은 러시아, 중국, 아프리카 등지에서 매년 수억달러를 벌어들인다. 문제는 이렇게 벌어들인 불법자금을 북한과의 연계성이 드러나지 않도록 미국의 금융규제를 피해 현금화하는 것이다. 바로 여기서 심현섭 같은 은행가들이 등장한다. 심현섭은 북한 대외무역은행 계열사 대표로 해외에 파견돼 쿠웨이트와 아랍에미리트(UAE)에서 활동했다. 탈북한 류현우 전 주쿠웨이트북한대사관 대사대리는 그곳에서 심현섭을 여러 차례 만났다고 밝혔다. 심현섭은 류 전 대사대리에게 자신의 자금세탁 수법을 설명했다고 하는데, 브로커를 통해 암호화폐를 현금으로 바꾼 뒤 이를 위장회사 계좌로 옮겨 인출하는 방식이라고 했다. 신분위장 북한 IT인력 (PG) [강민지 제작] 일러스트 북한의 'IT 노동자들'이 해킹을 통해 암호화폐를 탈취하면 이를 심현섭에게 보낸다. 추적이 어렵게 디지털 월렛을 여러 차례 거친다. 심현섭은 미리 매수해 둔 UAE나 중국 등의 브로커에게 암호화폐를 건네 달러로 바꾼다. 브로커들은 이 돈을 심현섭의 위장회사 계좌로 이체한다. 심현섭은 북한으로 송금하지 않고, 직접 김정은 정권을 위한 물품을 구입한다. 지난 2019년 러시아 하바롭스크에서 헬기를 구매해 북한으로 배송하는 데 심현섭이 세탁한 30만달러가 쓰였다. 이 돈은 짐바브웨의 한 로펌을 거쳐 갔다. 정상적인 금융거래로 위장된 그에게 서구 유수의 은행들은 농락당했다. 기소장과 관련 법원 서류에 따르면 한 건의 공작에서 심현섭은 시티·JP모건·웰스파고 등 미 은행들을 통해 310건, 7천400만달러(약 1천96억원)에 달하는 금융거래를 성사시켰다. 암호화폐 절도를 추적하는 '체이널리시스'(Chainalysis) 자료에 따르면 심현섭 같은 북한 은행가들은 몇 년에 걸쳐 탈취된 암호화폐 60억 달러(약 8조9천억원)이상을 북한을 위해 세탁했다. 류 전 대사대리는 \"심현섭은 추진력 있는 행동가(go-getter)였다\"며 \"그는 아랍권에서 자금세탁과 관련된 모든 일에 가장 유용한 인물이었다\"고 회고했다. 심현섭은 북한의 또 다른 외화벌이 수단인 '가짜 담배'의 제조 및 밀매에도 역할을 했다. 북한은 말보로 등 유명 브랜드 담배를 가짜로 만들어 베트남과 필리핀 등에서 파는데, 여기에 필요한 담뱃잎을 조달한 것이다. 이 과정에서 심현섭은 중국이나 UAE 등에 차려둔 위장회사를 이용해 담뱃잎을 구입, 배를 통해 북한으로 보냈다. 이를 위한 대금 역시 시티·JP모건·웰스파고·도이체방크·HSBC·뉴욕멜론 은행을 통해 달러로 결제됐다. 심현섭은 유엔(2016년)과 미국(2023년)의 제재 대상자 명단에 올랐다. 그는 2022년 UAE에서 추방돼 중국 단둥으로 이동한 것으로 파악되지만, 현재로선 그를 체포하기란 불가능에 가깝다고 WSJ은 전했다. 중국 외교부는 심현섭의 활동에 대해 알지 못하며, 그에 대한 미 재무부의 일방적 제재에 반대한다는 입장을 WSJ에 보냈다. zheng@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 대중음악 평론가 김영대 별세…향년 48세 ☞ 도지사 직인 찍힌 공문에 '연인 대화' 내용이…\"시스템상 문제\" ☞ 동기 교육생 괴롭힌 신임 경찰 교육생 퇴교…법원 \"정당\" ☞ '2조6천억원 짜리 크리스마스 선물'…미 파워볼 '잭폿' ☞ 산타 한반도 다녀가셨네…성탄절 밤하늘 제주-서울 돌고 평양행 ☞ 美조지아 역주행 사고, 한인 남편 이어 임신 아내·태아 사망 ☞ '경찰과 도둑' 아시나요…낯선 이들과 뛰놀며 동심 찾는 사람들 ☞ 경찰, '마약혐의' 황하나 영장신청 예정…도피 중 범행도 수사 ☞ MC몽·차가원, '부적절 관계' 보도 부인…\"조작된 카톡, 법적대응\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 뉴스 보고 깜짝 놀랐어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 입이 떡 벌어지는 뉴스를 접하고 이건 꼭 이웃님들과 공유해야겠다 싶어서 급하게 노트북을 켰어요. 혹시 북한의 '어둠의 은행가'에 대한 기사 보셨나요? 훔친 암호화폐를 세탁해서 무기 조달까지 했다는 이야기는 진짜 영화에서나 나올 법한 이야기인데, 이게 현실이라니… 저 완전 충격받았잖아요! 특히 그 중심에 있는 인물, '심현섭'이라는 분에 대한 이야기가 주를 이루더라고요. FBI에서 100억 원이라는 엄청난 현상금까지 걸었다니, 그 스케일이 어마어마하죠? 단순한 범죄 이야기가 아니라, 어떻게 북한이 국제적인 제재를 피해 자금을 조달하는지에 대한 흥미로운(?) 과정이 담겨 있어서 저희 블로그에서 좀 더 자세하게 파헤쳐 보면 좋을 것 같다는 생각이 들었어요. 자, 그럼 저와 함께 이 복잡하고도 놀라운 세계로 한번 들어가 보실까요?"
      },
      {
        "title": "북한 자금 조달의 비밀: '심현섭'은 누구인가?",
        "content": "자, 그럼 이 '심현섭'이라는 분이 대체 누구인지, 왜 이렇게 큰 현상금이 걸린 건지부터 차근차근 알아볼게요. 이분은 '심 알리' 또는 '심 하짐'이라는 이름도 사용하면서 주로 아랍 국가에서 활동했다고 해요. 북한 대외무역은행 계열사 대표로 해외에 파견돼서 쿠웨이트와 아랍에미리트(UAE) 같은 곳에서 엄청난 일을 벌였다고 하는데요. 여기서 잠깐! '북한 대외무역은행'이 뭔지 궁금하신 분들 계시죠? 이건 북한이 해외와 무역 거래를 하기 위해 설립한 공식적인 은행이라고 생각하시면 돼요. 하지만 여기서 중요한 건, 이 은행의 계열사 대표로 해외에 파견되었다는 사실이에요. 이게 마치 합법적인 사업처럼 보이게 하려는 위장술 중 하나인 거죠. 북한은 미국을 포함한 여러 나라의 제재를 받고 있기 때문에, 자신들의 활동 자금을 합법적으로 조달하기가 매우 어려워요. 그래서 이런 방법을 써서 국제 금융망을 피해 돈을 벌어들이는 건데요. 심현섭 씨는 바로 이 '해외에서 벌어들인 불법 자금을 북한으로 옮기기 위한 세탁 과정'을 총괄하는 역할을 했다고 합니다. 마치 합법적인 금융 시스템 뒤에 숨어서, 은밀하게 돈을 옮기는 '검은 은행가'처럼 말이죠. 상상만 해도 등골이 오싹해지죠?"
      },
      {
        "title": "암호화폐, 어떻게 '가짜 말보로' 원료가 되었을까? (ft. 심현섭의 흔적)",
        "content": "그렇다면 심현섭 씨는 구체적으로 어떤 방식으로 암호화폐를 세탁하고, 그 돈으로 뭘 했는지 좀 더 자세히 들여다볼까요? 기사에 따르면, 북한의 해커들이 해외에서 암호화폐를 탈취하면, 이 암호화폐를 바로 북한으로 보내는 게 아니라요. 복잡한 디지털 지갑들을 여러 단계 거치면서 추적을 어렵게 만든다고 해요. 그런 다음에 심현섭 씨에게 전달되는 거죠. 심현섭 씨는 미리 확보해 둔 UAE나 중국 등의 브로커들에게 이 암호화폐를 건네서 현금, 즉 달러로 바꾼다고 합니다. 그리고 이 달러를 자신의 위장회사 계좌로 옮겨서 인출하는 방식이에요. 여기서 흥미로운 점은, 심현섭 씨가 이 돈을 바로 북한으로 보내는 게 아니라, 김정은 정권을 위한 물품을 직접 구입하는 데 사용했다는 거예요. 예를 들어, 2019년에는 러시아에서 헬기를 구매해서 북한으로 보냈는데, 이때 심현섭 씨가 세탁한 30만 달러가 쓰였다고 해요. 심지어 북한이 담뱃잎을 조달해서 '가짜 말보로' 같은 유명 브랜드 담배를 위조해서 파는 사업에도 관여했다고 하니… 정말 영화 같은 이야기죠? 이렇게 정상적인 금융 거래처럼 위장해서 미국 유명 은행들을 농락했다고 하니, 그 수법이 얼마나 치밀했는지 짐작이 가요."
      },
      {
        "title": "우리도 알아두면 좋을 '국제 제재'와 '추적 회피' 꿀팁(?)",
        "content": "오늘 뉴스를 보면서, 북한의 은밀한 자금 조달 방식에 대해 알게 되면서 ‘국제 제재’가 얼마나 중요한 건지 새삼 느꼈어요. 북한처럼 국제 사회에서 제재를 받는 국가들이 자금을 세탁하고 무기를 조달하는 방식은 정말 다양하고 치밀한 것 같아요. 우리가 흔히 접하는 뉴스에서는 표면적인 결과만 보게 되지만, 그 뒤에는 이렇게 복잡하고 은밀한 과정이 숨어 있다는 걸 알게 되었죠. 특히 암호화폐 같은 신기술을 이용한 자금 세탁이나 추적 회피 기술은 정말 놀랍더라고요. 물론 일반인들이 이런 방식으로 돈을 벌자는 건 절대 아니고요! (절대 네버!) 다만, 이런 기술들이 어떻게 악용될 수 있는지, 그리고 국제적인 감시망이 왜 필요한지에 대해 한번쯤 생각해 볼 필요는 있는 것 같아요. 혹시라도 앞으로 우리가 온라인에서 금융 거래를 하거나 암호화폐와 관련된 정보를 접할 때, '이것도 혹시…' 하고 한번 더 생각해 보는 계기가 될 수도 있을 것 같아요. 물론, 직접적인 관련은 없겠지만, 정보의 바다에서 휩쓸리지 않고 옥석을 가리는 능력이 정말 중요해진 시대인 것 같다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기: 앞으로는 더 꼼꼼하게 알아봐야겠어요!",
        "content": "오늘 소개해 드린 북한의 '어둠의 은행가' 이야기는 정말이지 충격 그 자체였어요. 100억 원이라는 현상금이 걸린 인물이 암호화폐를 세탁해서 무기 조달까지 했다니… 듣기만 해도 아찔하더라고요. 앞으로는 뉴스를 볼 때 단순히 '북한 관련 뉴스구나' 하고 넘기기보다는, 그 뒤에 숨겨진 복잡한 국제 관계나 자금 흐름에 대해서도 한번쯤 더 생각해 봐야겠다는 생각이 들었어요. 특히 암호화폐라는 새로운 기술이 어떻게 이렇게 악용될 수 있는지, 그리고 이걸 막기 위한 국제 사회의 노력은 또 어떤 것이 있을지 더욱 관심을 가져야겠다고 다짐했답니다. 여러분도 오늘 제 이야기가 조금이나마 유익하셨기를 바라요. 혹시 더 궁금한 점이나, 오늘 뉴스에 대해 여러분의 생각이 있다면 댓글로 자유롭게 남겨주세요! 함께 이야기 나누면 더 재미있을 거예요. 앞으로도 이렇게 흥미로운 이야기들 많이 가지고 올게요. 항상 제 블로그 찾아주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00584?mid=n1006",
    "hashTag": [
      "#북한",
      "#암호화폐",
      "#자금세탁",
      "#심현섭",
      "#어둠의은행가",
      "#국제제재",
      "#FBI",
      "#해외송금"
    ]
  },
  {
    "type": "int",
    "title": "\"올해는 선물 못 받겠네요\"…미국서 과속 단속했더니 운전석에 산타클로스",
    "newTitle": "산타클로스도 과속 단속 대상? 올해 선물은 글렀나요!",
    "article": "미국 오하이오주에서 산타클로스 복장을 한 노부부가 과속으로 적발되는 해프닝이 빚어져 화제를 모았습니다. 현지시간 24일 뉴욕포스트 등 외신에 따르면, 오하이오주 풀턴 카운티 보안관은 과속 차량 단속에 나섰다가 깜짝 놀라 웃음을 터트렸습니다. 차량 앞좌석에 산타클로스가 앉아 있었기 때문입니다. 보안관이 손전등을 비추며 \"산타!\"라고 외치자, 이 당황한 '산타'는 \"나는 휴기 총기 허가를 가지고 있다\"고 설명했습니다. 이에 보안관이 \"산타가 총이 필요하냐, 하긴 요즘 세상이 험하긴 하다\"고 농담을 던졌고, 산타는 \"자기 보호는 필요하다, 북극도 예전 같지 않다\"고 맞장구 쳤습니다. 두 사람은 \"산타 씨, 운전면허증을 보여달라\", \"산타도 나이가 100살이라 숨이 차다\"며 농담을 주고 받았습니다. 그는 딸을 놀라게 해주기 위해 딸을 만나러 가는 길이었고, 빨리 만나고 싶은 마음에 속도계를 제대로 보지 못했다고 인정했습니다. 보안관은 \"산타를 단속해 올해는 선물을 못 받을 것 같지만, 속도를 좀 줄이시라\"며 정식 처벌 대신 구두 경고로 마무리했습니다. '산타 부인'의 요청으로 이들은 기념사진을 함께 찍은 뒤 \"메리 크리스마스\"라고 인사하며 헤어졌습니다. 풀턴 카운티 보안관 사무소는 \"산타와 산타 부인이 너무 빠르게 날아다니는 모습이 포착됐다. 벌점은 없었지만, 썰매도 속도를 줄여야 한다는 친절한 경고를 전달했다\"며 \"크리스마스 일정은 그대로\"라는 글을 올렸습니다. #산타클로스 #과속단속 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 이준흠(humi@yna.co.kr) [이 시각 많이 본 기사] ☞ 다른 동네로 넘어가는 이사, 51년 만에 최저 ☞ 주금공 \"내년부터 보금자리론 금리 0.25%p 인상\" ☞ \"유독 비싼 생리대 가격\"…공정위, 업체 현장조사 ☞ 크리스마스 분위기 만끽…북적이는 서울 명동거리 ☞ '106억 아빠찬스·8살이 25채'…부동산 의심거래 무더기 적발 ☞ \"층간소음 어린이 매트 성능 비슷…큰 충격에 효과 적어\" ☞ 성탄 미사·축제 열리는 명동…크리스마스 이브 즐겨요 ☞ 안성·고창·나주서 고병원성 조류인플루엔자 발생 ☞ \"해외여행 때 10만원 정도만 환전\"…유학생·주재원도 '한숨' ☞ 대만 타이둥서 규모 6.1 지진…TSMC \"대피할 수준 아냐\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 누구야? 산타클로스가 운전석에 웬일이세요!",
        "content": "이웃님들, 다들 어제 뉴스 보셨어요? 세상에, 글쎄 미국에서 아주 웃지 못할 일이 벌어졌대요. 아니, 엄밀히 말하면 진짜 웃음 터질 만한 일인데, 우리 같이 이런 재미있는 에피소드 들으면서 힐링하면 좋잖아요! 연말이라 다들 들뜨고 바쁠 텐데, 이런 따뜻하고 유쾌한 소식 들으면 하루 피로가 싹 풀리는 것 같아요. 제가 오늘 딱 그런 뉴스를 가져와봤거든요. 상상이나 하시겠어요? 우리가 알던 바로 그 빨간 옷 입고 썰매 타는 산타클로스가, 그것도 운전석에 떡하니 앉아서 경찰관한테 과속으로 딱지를 끊길 뻔했다는 거예요. 듣기만 해도 너무 신기하고 재미있지 않나요? 과연 어떤 사연이 있었길래 산타클로스가 그렇게 과속 단속에 걸리게 된 건지, 그리고 그 뒤로 어떤 일이 벌어졌는지, 저와 함께 차근차근 파헤쳐 볼까요? 정말 이건 동화 같은 현실이랍니다!"
      },
      {
        "title": "산타클로스, 왜 과속을 하게 되었을까요? (ft. 총기 허가?)",
        "content": "아니, 아니, 도대체 산타클로스 할아버지가 왜 그렇게 신나게 달리셨던 걸까요? 궁금증 폭발이죠? 사실 이 사연의 주인공은 미국 오하이오주에 사는 한 할아버지인데요, 올해도 어김없이 많은 아이들에게 선물을 나눠주기 위해 분주하게 움직이시던 중이었나 봐요. 그런데 말이죠, 이 할아버지가 산타클로스 복장을 하고 계셨다는 사실이 너무나도 코믹한 반전을 선사했답니다. 보안관님께서 과속 차량을 발견하고 붙잡았는데, 운전석에 앉아 있는 분이 영락없는 산타클로스였다니, 얼마나 황당하고 재미있으셨을까요? 보안관님께서 손전등을 비추면서 ‘산타!’ 하고 외치셨는데, 이 산타 할아버지가 당황하셨는지 “저는 휴기 총기 허가를 가지고 있습니다!”라고 답하셨대요. 세상에, 여기서 또 한 번 놀라게 되는 부분인데요. 산타클로스가 총기 허가를 가지고 있다니! 물론 요새 세상이 흉흉해서 자기 보호 차원에서 총기를 소지하는 분들도 계시겠지만, 산타클로스가 총이라니, 이 조합 자체가 너무나 신선하고 웃음을 자아냅니다. 북극도 예전 같지 않다고 맞장구치시는 모습이 어찌나 귀여우셨을지 상상이 가더라고요. 마치 동화 속 캐릭터가 현실 세계에 튀어나와 농담을 주고받는 듯한 풍경이었을 거예요."
      },
      {
        "title": "속도위반 딱지 대신 받은 따뜻한 메리 크리스마스!",
        "content": "자, 그럼 우리가 제일 궁금해하는 부분! 이렇게 과속으로 잡힌 산타클로스 할아버지, 과연 범칙금을 받으셨을까요? 아니면 올해부터는 선물 배달이 힘들어지시는 걸까요? 하지만 이 뉴스가 훈훈하게 마무리된 데에는 다 이유가 있었답니다. 알고 보니 할아버지는 사랑하는 따님을 만나러 가던 길이었다고 해요. 빨리 만나고 싶은 마음에 신호도 제대로 못 보시고 속도를 내셨던 거죠. 인간적인 면모가 물씬 풍기는 사연 아닌가요? 이런 사정을 들은 보안관님께서도 결국 정식 처벌 대신 따뜻한 구두 경고로 마무리해주셨다고 합니다. “산타를 단속해 올해는 선물을 못 받을 것 같지만, 속도를 좀 줄이시라”는 농담과 함께요. 정말 최고의 연말 선물 아니었을까요? 게다가 산타 할아버지의 부인 되시는 분의 요청으로 함께 기념사진까지 찍으셨다고 하니, 이건 뭐 거의 영화의 한 장면 같았어요. 보안관 사무소에서도 ‘산타와 산타 부인이 너무 빠르게 날아다니는 모습이 포착됐다. 벌점은 없었지만, 썰매도 속도를 줄여야 한다는 친절한 경고를 전달했다’는 유쾌한 글을 남겼다고 하니, 역시 이런 유머와 따뜻함이 세상 사는 맛을 더해주는 것 같아요. 우리도 가끔은 이렇게 여유를 가지고 주변을 둘러보는 여유가 필요할 것 같습니다. 과속 단속은 분명 중요한 일이지만, 이런 따뜻한 마음으로 마무리될 수 있다는 사실이 참 좋네요."
      },
      {
        "title": "산타클로스도 반성했다는데, 우리도 속도 규정은 꼭 지켜요!",
        "content": "오늘 들려드린 산타클로스 할아버지의 재미있는 에피소드, 정말 인상 깊었죠? 사실 웃음 뒤에 숨겨진 메시지도 분명히 있다고 생각해요. 바로 '안전 운전'에 대한 중요성이죠. 아무리 급한 일이 있더라도, 혹은 얼마나 즐거운 목적지로 가는 길이라 할지라도, 안전보다 중요한 것은 없으니까요. 산타클로스 할아버지처럼 아무리 기분 좋은 마음으로 운전대를 잡더라도, 잠시의 방심이 큰 사고로 이어질 수 있다는 점을 잊지 말아야 해요. 우리 주변에서도 흔히 볼 수 있는 과속이나 신호 위반은 운전자 자신뿐만 아니라 타인의 생명까지도 위협할 수 있는 위험한 행동이니까요. 특히나 요즘처럼 연말연시 모임이 잦은 시기에는 음주 운전이나 졸음운전 등 더욱 주의해야 할 것들이 많잖아요. 혹시라도 ‘조금만 더 빨리 가면 되겠지’, ‘나는 운전을 잘하니까 괜찮아’ 하는 안일한 생각은 절대 금물! 오늘 뉴스에서 산타클로스도 구두 경고를 받으며 반성하는 모습을 보였으니, 우리도 이제부터라도 속도 제한은 꼭 지키고, 안전 운전 수칙을 생활화하는 건 어떨까요? 조금 늦으면 어때요, 안전하게 도착하는 것이 훨씬 더 중요하잖아요. 이 기회에 우리 모두 안전 운전 습관을 다시 한번 점검해보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 봤을 때 ‘세상에, 이런 일이 다 있구나!’ 하면서 얼마나 웃었는지 몰라요. 상상도 못 했던 조합이잖아요. 빨간 코의 산타클로스 할아버지가 운전석에 앉아 있다니! 게다가 총기 허가 이야기에 ‘북극도 예전 같지 않다’는 농담까지 주고받는 모습이 너무나 유쾌하더라고요. 제 마음 같아서는 당장 그 현장에 가서 산타 할아버지와 보안관님께 박수를 보내드리고 싶었어요. 정말이지, 이런 따뜻하고 인간적인 뉴스 덕분에 팍팍한 세상살이에도 웃음꽃이 피어나는 것 같습니다. 앞으로 저도 누군가를 만나러 갈 때, 혹은 급하게 어딘가를 가야 할 때, 문득 이 산타 할아버지가 떠오를 것 같아요. ‘혹시 내가 너무 급한 건 아닐까?’, ‘내가 지금 제대로 가고 있나?’ 하고 말이죠. 과속 단속은 분명 우리 모두의 안전을 위한 것이지만, 때로는 이렇게 따뜻한 마음으로, 그리고 유쾌한 방식으로 전달될 수 있다는 점이 참 인상 깊었어요. 여러분도 오늘 들려드린 산타클로스 이야기처럼, 주변 사람들에게 작은 웃음과 따뜻함을 선물하는 하루를 보내시는 건 어떨까요? 그리고 당연히, 언제나 안전 운전 잊지 마시고요! 저도 올해는 무사히, 그리고 안전하게 크리스마스 선물을 나눠줄 수 있도록 노력하겠습니다. (물론 저는 산타는 아니지만요!)"
      }
    ],
    "url": "https://news.nate.com/view/20251225n12523?mid=n1006",
    "hashTag": [
      "#산타클로스",
      "#과속단속",
      "#안전운전",
      "#연말이야기",
      "#유머",
      "#훈훈한뉴스",
      "#크리스마스",
      "#재미있는에피소드"
    ]
  },
  {
    "type": "its",
    "title": "\"주식 대신 사러 왔어요\" 2030 개미들 '오픈런'…뜻밖의 완판 [트렌드+]",
    "newTitle": "AI 기업 굿즈 '오픈런' 현상, 왜 뜨거울까요?",
    "article": "오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 사진=오픈AI 굿즈 판매 사이트 갈무리 글로벌 인공지능(AI) 기업의 굿즈가 완판을 기록했다. 소비자들이 굿즈를 사 모을 만큼 AI 기업에도 '팬덤'이 형성된 것이다. AI 시대를 맞아 AI 기업이 기술회사 이미지를 넘어서 문화 아이콘으로 소비되는 현상이 감지된다. 25일 업계에 따르면 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열었다. 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등이 판매됐다. 현재는 모두 품절된 상태다. 오픈AI는 지난 12일 창립 10주년을 맞이해 굿즈 판매 사이트를 열어 오픈AI 로고가 박힌 티셔츠나 모자, 후드티, 맨투맨, 배지, 가방 등을 판매했다. 현재는 모두 품절된 상태다. 영상=오픈AI 굿즈 판매 사이트 갈무리 국내에서도 오픈AI 굿즈에 대한 수요가 확인됐다. 네이버 검색창에 오픈AI 굿즈만 입력해도 '구매 방법'이 연관 검색어로 올라올 정도다. 네이버데이터랩 검색어트드에 따르면 '오픈AI 굿즈'는 굿즈 판매 날인 지난 12일 100으로 가장 높았다. 네이버 데이터랩은 조회기간 중 가장 검색량이 많은 날을 '100'으로 표시해 상대적 수치를 보여준다. 한국은 AI 기업에 대한 브랜드 호감도가 높은 편이다. 대표적으로 지난 10월 서울 성수동에서 열린 팔란티어 팝업은 오픈런은 물론 기본 4~5시간 대기줄을 만들었다. 주로 2030세대를 중심으로 남녀노소가 팝업스토어를 찾았다. 이날 팝업을 방문했던 남모씨(31)는 \"12시 오픈이라 점심시간에 맞춰 왔는데 줄이 너무 길어 포기했다. 5시간 정도 기다려야 입장할 수 있다\"며 \"팔란티어 주주로서 굿즈를 갖고 싶었는데 아쉽다\"고 말했다. 지난 10월 서울 성수동에서 열렸던 팔란티어 팝업스토어에 여러 사람들이 모여 긴 대기줄이 형성됐다. 영상=팔란티어 X 계정 갈무리 팔란티어는 전 세계 최초로 한국에서 팝업을 열었다. 회사 로고가 박힌 모자나 팔란티어의 핵심 기술 '온톨로지(Ontology)'를 새긴 후드티 등 의류를 판매했다. 기업간거래(B2B) 회사인 팔란티어가 기업과소비자간거래(B2C) 대표 사업인 팝업스토어를 운영한 이유는 팬덤과 관련 있었다. 당시 여러 언론매체 보도에 따르면 유니스 팔란티어 전략 파트너십 총괄은 팝업을 연 이유로 \"팔란티어는 한국 시장에서 빠르게 성장하고 있다\"며 \"우리를 지지하는 팬층도 두터워 팬들에게 즐거움을 선사하고 소통하기 위해 성수에서 팝업을 열었다\"고 설명했다. 실제로 지난 6월 팔란티어가 굿즈 플랫폼을 재출시한 이후 한국은 미국에 이어 전 세계 구매 고객 순위 2위를 기록하기도 했다. 알렉스 카프 팔란티어 최고경영자(CEO)가 지난 10월 서울 성수동에서 열린 팔란티어 팝업스토어에 방문했다. 사진=팔란티어 X 계정 갈무리 AI 기술이 일상적으로 쓰이면서 이러한 현상이 나타나고 있다. 이홍주 숙명여대 소비자경제학과 교수는 \"애플, 나이키 같은 소비자 브랜드처럼 AI 기업에 팬층이 만들어지고 있다고 볼 수 있다\"며 \"AI를 하나의 도구가 아니라 일상생활 파트너로 인식하는 경우가 많아지면서 AI 기업에 대한 충성도도 높아지는 것\"이라고 설명했다. AI 기업의 굿즈 인기는 AI 기술에 대한 '가치소비'로도 해석됐다. 이 교수는 \"미국에서도 구글 티셔츠를 입고 다니면 '첨단 기술에 적극적인 사람'이라고 인식된다\"며 \"개인의 정체성과 능력을 직관적으로 보여줄 수 있는 제품으로 AI 기업 굿즈가 각광받는 측면도 있을 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 관련기사 \"국장 하락하면 누가 책임지나\" 대혼란 11억 아파트 한달 만에…집값 들썩이는 곳 삼성병원 출신 의사는 달랐다…'4조 잭팟' 연말정산 '120만원' 토해낸 이유 보니… 기술 자랑하던 中 굴욕…\"불안해서 못 쓴다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, AI 기업 굿즈가 이렇게 인기라고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저도 어제 깜짝 놀랐잖아요! 평소 주식이나 코인에 관심 많던 2030세대들이 요즘엔 주식 대신 'AI 기업' 굿즈를 사러 오픈런을 하고 있다는 거 아니겠어요? 진짜 어제 퇴근길에 뉴스 기사 제목만 딱 보고 '이게 무슨 일이지?' 싶어서 바로 클릭해봤는데, 내용이 완전 충격 그 자체였어요. 오픈AI라는 인공지능 회사에서 창립 10주년을 기념해서 티셔츠, 모자, 후드티 같은 굿즈를 팔았는데, 세상에! 전부 다 품절 대란이 일어났다고 하더라고요. 예전 같으면 '기술 회사인데 굿즈가 왜 이렇게 잘 팔리지?' 싶었을 텐데, 요즘 세상이 워낙 빠르게 변하잖아요. AI가 우리 삶에 깊숙이 들어오면서 이제는 AI 기업들도 단순한 기술 회사가 아니라 마치 연예인처럼 '팬덤'을 형성하고 있다는 게 너무 신기한 거예요. 앞으로 이런 현상이 더 많아지지 않을까 싶어서, 오늘은 이 흥미로운 AI 기업 굿즈 열풍에 대해 여러분과 함께 파헤쳐 보려고 해요. 혹시 여러분도 AI 기업에 대한 관심이 많으신가요? 댓글로 알려주시면 저도 많이 배우겠습니다!"
      },
      {
        "title": "AI 기업 굿즈 대란, 그 배경은 뭘까요?",
        "content": "아니, 근데 대체 왜 AI 기업 굿즈가 이렇게까지 인기가 많은 걸까요? 단순히 로고가 예뻐서일까요? 이건 정말 궁금증을 참을 수가 없었어요. 기사를 좀 더 자세히 보니, 이게 단순히 '물건'을 사는 행위를 넘어서는 의미가 있더라고요. 우리가 아이돌 굿즈를 사는 것처럼, AI 기업의 굿즈를 사는 건 그 기업의 기술력이나 미래에 대한 '믿음'을 표현하는 방식이기도 하다는 거예요. 마치 애플이나 나이키처럼, AI 기업의 티셔츠를 입으면 '나는 첨단 기술에 관심이 많고, 미래를 선도하는 사람이야!'라고 은근히 보여주는 효과도 있는 거죠. 그리고 요즘 2030세대들은 AI를 단순한 도구로 보는 게 아니라, 마치 나의 일상을 도와주는 '파트너'처럼 생각하는 경향이 강해지고 있대요. 그러다 보니 자연스럽게 AI 기업에 대한 '충성도'나 '팬심'이 생기는 거고, 그 팬심을 표현하는 가장 쉬운 방법이 바로 이런 굿즈 구매인 거죠. 특히 팔란티어라는 다른 AI 기업의 팝업스토어에서는 4~5시간씩 줄을 서서 굿즈를 샀다는 이야기도 있던데, 이건 정말 엄청난 팬덤이 아니고서는 불가능한 일이잖아요? AI 기술이 우리 삶 깊숙이 들어오면서, 이제는 AI 기업들도 단순한 IT 회사가 아니라 하나의 '문화 아이콘'으로 자리 잡아가고 있다는 증거인 것 같아요."
      },
      {
        "title": "오픈AI 굿즈 인기, 구체적으로 얼마나 대단했을까?",
        "content": "여러분, 상상해 보세요. 여러분이 평소에 눈여겨보던 AI 기업이 굿즈를 출시했어요. 그 굿즈에는 어떤 의미가 담겨 있을까요? 오픈AI의 경우, 창립 10주년을 기념해서 다양한 굿즈를 선보였는데, 그중에서도 특히 티셔츠나 모자, 후드티 같은 의류 제품들이 인기가 많았다고 해요. 그뿐만 아니라 배지나 가방까지, 정말 우리가 생각하는 일반적인 굿즈들을 팔았는데 이게 전부 순식간에 품절될 정도였다니, 정말 대단하죠? 국내에서도 '오픈AI 굿즈'라고 검색하면 '구매 방법'이 연관 검색어로 뜰 정도라니, 이미 많은 분들이 이 굿즈에 대한 관심을 가지고 있었던 게 분명해요. 실제로 네이버 데이터랩에서 '오픈AI 굿즈' 검색량을 보면, 굿즈 판매가 시작된 날짜에 검색량이 가장 높게 나타났어요. 이게 무슨 말이냐면, 정말 많은 사람들이 이 굿즈를 사고 싶어서 그날 집중적으로 검색했다는 뜻이거든요. 우리가 좋아하는 아이돌이나 스포츠 스타의 굿즈를 사는 것처럼, 이제는 AI 기술의 선두 주자인 오픈AI에 대한 애정을 표현하기 위해 굿즈를 구매하는 사람들이 늘어나고 있다는 거죠. 이건 단순히 '물건'을 사는 게 아니라, '기술'과 '미래'에 대한 투자나 응원을 담는 행위라고 볼 수도 있을 것 같아요."
      },
      {
        "title": "AI 기업 굿즈, 나도 한번 즐겨볼까? 꿀팁 대방출!",
        "content": "이렇게 AI 기업 굿즈가 인기를 얻고 있다는 소식을 들으니, 혹시 '나도 한번 관심을 가져볼까?' 하는 생각이 드는 이웃님들도 계실 것 같아요. 그래서 오늘은 여러분을 위해 AI 기업 굿즈를 좀 더 현명하게 즐길 수 있는 꿀팁 몇 가지를 준비해봤습니다! 첫째, 관심 있는 AI 기업들을 미리 눈여겨보세요. 오픈AI, 팔란티어 외에도 다양한 AI 기업들이 앞으로 굿즈를 출시할 가능성이 높거든요. 기업의 기술력이나 비전, 그리고 앞으로의 행보를 꾸준히 살펴보는 것이 좋겠죠. 둘째, 굿즈 출시 소식을 발 빠르게 접할 수 있도록 해당 기업들의 공식 SNS나 웹사이트를 구독해두는 것을 추천해요. 종종 깜짝 굿즈 출시 이벤트를 하기도 하거든요. 셋째, 굿즈 구매 시에는 단순히 디자인만 보지 말고, 그 굿즈가 어떤 의미를 담고 있는지, 어떤 기술과 연결되어 있는지 등을 알아보는 것도 재미있을 거예요. 예를 들어, 팔란티어의 '온톨로지' 기술이 새겨진 후드티처럼 말이죠. 마지막으로, 굿즈를 구매하는 것을 넘어 AI 기술 자체에 대한 이해도를 높이는 것도 중요해요. 굿즈는 결국 '문화'의 한 부분이니까요. AI 기술을 배우고 경험하면서 AI 기업에 대한 깊은 이해를 쌓는다면, 굿즈를 구매하는 것 이상의 가치를 얻을 수 있을 거예요. 여러분도 AI 굿즈 열풍에 동참해보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: AI 굿즈, 단순한 트렌드일까, 새로운 문화일까?",
        "content": "솔직히 말해서, 처음 이 뉴스를 봤을 때는 '와, 진짜 세상 많이 변했다'는 생각밖에 안 들었어요. 예전에는 IT 기업이라고 하면 뭔가 딱딱하고, 전문적인 이미지가 강했는데, 이제는 이렇게 '팬덤'까지 형성될 정도로 대중적인 인기를 얻고 있다니 놀랍기만 하죠. 앞으로 AI 기술이 우리 생활에 더욱 밀접해지면서, 이러한 AI 기업 굿즈 열풍은 단순히 지나가는 유행이 아니라 새로운 문화 현상으로 자리 잡을 수도 있겠다는 생각이 들더라고요. 마치 애플 워치처럼, 이제는 AI 기술을 상징하는 굿즈를 소유하는 것이 자신의 정체성을 표현하는 한 방식이 될 수도 있겠다는 거죠. 저도 이번 기회에 제가 자주 사용하는 AI 서비스들이나 기술들을 한번 쭉 돌아보면서, 혹시 저만의 '최애' AI 기업이 생기진 않을까 한번 고민해봐야겠어요. 만약 그런 기업이 생긴다면, 그 기업의 굿즈를 구매하는 것도 저에게는 큰 기쁨이 될 것 같아요. 여러분도 앞으로 AI 기업들의 행보에 관심을 가져보시고, 혹시라도 흥미로운 굿즈가 나온다면 한번 도전해보시는 건 어떨까요? 새로운 트렌드를 경험하는 재미가 쏠쏠할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15522?mid=n1006",
    "hashTag": [
      "#AI기업",
      "#오픈AI",
      "#굿즈",
      "#오픈런",
      "#2030세대",
      "#트렌드",
      "#IT트렌드",
      "#팬덤"
    ]
  },
  {
    "type": "its",
    "title": "엔비디아, 인텔 18A 공정 테스트 중단",
    "newTitle": "엔비디아, 인텔 18A 공정 테스트 중단! 반도체 시장 지각 변동?",
    "article": "엔비디아 로고. /연합뉴스 엔비디아가 인텔의 차세대 공정 ‘18A’를 활용해 자사 칩을 제조할 수 있는지 최근 시험했지만, 이후 추가로 진전을 내지 않고 있는 것으로 전해졌다. 24일(현지시각) 로이터는 사안을 아는 2명을 인용해 엔비디아가 18A 기반 제조 가능성을 타진한 뒤 더 이상 앞으로 나아가지 않고 있다고 보도했다. 엔비디아는 논평 요청에 응답하지 않았다. 로이터는 인텔 제조 조직이 자체 칩 생산에서도 품질 확보에 어려움을 겪고 있다고 전했다. 인텔은 18A가 “순조롭게 진행 중”이고 차세대 공정 ‘14A’에도 ‘강한 관심’이 이어진다고 밝혔다. 보도 직후 인텔 주가는 장중 3.6% 하락했다가 낙폭을 일부 만회했다. 엔비디아는 지난 9월 인텔에 50억달러를 투자했지만, 당시 인텔 공장에서 생산하겠다는 약속은 하지 않았다고 로이터는 전했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 심민관 기자 bluedragon@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이에요? 엔비디아가 인텔 18A 공정 테스트를 멈췄다고요?",
        "content": "여러분, 오늘 뉴스 보셨어요? 세상에, 엄청난 소식이 들려왔더라고요! 바로 반도체 업계의 두 거장, 엔비디아와 인텔에 관한 이야기인데요. 최근 엔비디아가 인텔의 최신 공정 기술인 '18A'를 사용해서 자체 칩을 만들어볼 수 있는지 테스트를 했었나 봐요. 그런데 말이에요, 이걸 진행하다가 갑자기 '음... 이건 아닌 것 같다?' 싶었는지 더 이상 진도를 나가지 않고 있다고 합니다. 로이터 통신에서 관련 소식을 잘 아는 두 명의 관계자를 인용해서 보도했는데요. 엔비디아 쪽에서는 공식적인 입장을 밝히지 않고 있다고 하니, 우리 이웃님들도 얼마나 궁금하실까 싶어서 제가 얼른 달려와서 소식을 전해드리는 거예요. 마치 친한 친구랑 수다 떨듯이, 이 복잡한 반도체 이야기도 쉽게 풀어드릴게요. 혹시나 '18A 공정'이 뭔지, 왜 이게 그렇게 중요한 건지 궁금하신 분들 계시죠? 뒤에서 아주 자세히 설명해 드릴 테니 걱정 마세요! 일단은 '어라?' 하는 느낌으로 저와 함께 이 소식을 곱씹어 보시면 좋을 것 같아요."
      },
      {
        "title": "도대체 '18A 공정'이 뭐길래 이렇게 난리일까요? 초등학생도 이해하는 설명!",
        "content": "자, 여기서 제일 중요한 키워드! 바로 '18A 공정'인데요. 이게 대체 뭘까요? 쉽게 말해, 반도체를 만드는 '기술력' 같은 거라고 생각하시면 돼요. 우리 눈에 보이지도 않는 아주 작은 칩 속에 수많은 회로를 새겨 넣는 건데, 이게 얼마나 촘촘하고 정교하게 만들어지느냐가 칩의 성능을 좌우하거든요. 'A'는 옹스트롬(Ångström)이라는 길이를 나타내는 단위인데, 1옹스트롬이 100억 분의 1미터니까... 정말 상상도 안 되게 작죠? 숫자 18은 그 기술의 발전 단계를 나타내는데, 18A 공정이라면 정말 최첨단 기술이라고 보시면 돼요. 왜 우리가 스마트폰 바꿀 때마다 '더 빨라졌어요!', '화질이 좋아졌어요!' 하잖아요. 그런 것처럼, 반도체 공정도 계속 발전해야 더 좋은 성능의 칩을 만들 수 있는 거거든요. 엔비디아는 원래 자체적으로 칩을 설계하지만, 이 칩을 실제로 만드는 건 삼성이나 TSMC 같은 파운드리 업체에 맡기는 경우가 많아요. 그런데 이번에 인텔의 18A 공정을 테스트했다는 건, '혹시 인텔의 기술로도 우리 칩을 만들 수 있을까?' 하고 가능성을 타진해 본 거죠. 마치 우리가 요리할 때 새로운 조미료나 방식을 시도해보는 것처럼요. 근데 이번에 엔비디아가 테스트를 중단했다는 건, 이 18A 공정이 아직은 엔비디아가 원하는 수준의 품질이나 효율을 내지 못했을 가능성이 있다는 걸 시사하는 것 같아요."
      },
      {
        "title": "엔비디아, 인텔 18A 공정 테스트 중단... 이유는 뭘까? (ft. 품질 문제)",
        "content": "그렇다면 왜 엔비디아는 18A 공정 테스트를 멈췄을까요? 로이터 통신에서 제기된 가장 큰 이유는 바로 '품질' 문제라고 하더라고요. 특히 인텔의 자체 칩 생산에서도 품질을 확보하는 데 어려움을 겪고 있다는 이야기가 흘러나오고 있다는 거예요. 상상해 보세요. 우리도 집에서 뭔가 만들 때, 재료가 제대로 안 맞거나 도구가 서툴면 원하는 결과물이 안 나오잖아요. 반도체도 마찬가지예요. 18A 공정이라는 최첨단 기술을 사용하더라도, 이걸 실제로 칩으로 구현하는 과정에서 미세한 오류가 발생하거나 수율(제대로 만들어지는 칩의 비율)이 낮으면 곤란하겠죠. 엔비디아는 최고의 성능을 자랑하는 그래픽 처리 장치(GPU) 칩으로 유명하잖아요. 이런 고성능 칩은 아주 작은 오류 하나가 전체 성능에 큰 영향을 미칠 수 있거든요. 그래서 엔비디아 입장에서는 18A 공정으로 칩을 만들었을 때, 기대만큼의 성능이 나오지 않거나 불량률이 높다면 굳이 계속 진행할 이유가 없는 거죠. 물론 인텔 측에서는 '18A 공정은 순조롭게 진행 중'이라고 이야기하고 있지만, 이번 엔비디아의 움직임은 이런 외부의 우려를 증폭시키는 요인이 된 것 같아요. 이번 뉴스가 나오고 나서 인텔 주가가 장중 한때 하락했다는 소식도 들리니, 이만큼이나 시장이 민감하게 반응하고 있다는 걸 알 수 있죠."
      },
      {
        "title": "반도체 미래, 누가 주도할까? 우리 삶에 미치는 영향은?",
        "content": "이 뉴스를 보면서 많은 분들이 '앞으로 반도체 시장은 어떻게 되는 거지?' 하고 궁금해하실 것 같아요. 특히 엔비디아는 AI 시대의 핵심 기업이고, 인텔은 전통적인 강자잖아요. 이런 두 기업의 움직임은 반도체 시장의 미래를 가늠하는 중요한 지표가 될 수 있어요. 만약 인텔의 18A 공정이 성공적으로 안착한다면, 앞으로 삼성이나 TSMC 같은 기존의 파운드리 강자들에게 큰 위협이 될 수도 있겠죠. 칩 생산 경쟁이 더 치열해지고, 이는 곧 더 좋은 성능의 칩을 더 합리적인 가격에 만날 수 있다는 뜻이 될 수도 있고요. 반대로, 만약 이번 테스트 중단이 인텔의 18A 공정에 상당한 문제가 있다는 신호라면, 엔비디아는 다른 파운드리 업체를 더 고려하게 될 것이고, 기존의 공급망 체계가 유지될 가능성이 높아요. 결국 이런 기술 경쟁의 결과는 우리 삶에 직접적으로 영향을 미친답니다. 우리가 사용하는 스마트폰, 컴퓨터, 자동차, 심지어 최신 게임기까지. 이 모든 것들이 더 빠르고, 더 똑똑하고, 더 효율적으로 작동하게 되는 데에는 반도체 기술의 발전이 필수적이기 때문이에요. 이번 엔비디아와 인텔의 소식은 단순한 기업 간의 일이 아니라, 앞으로 우리가 경험하게 될 기술 혁신의 방향을 보여주는 중요한 단서라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 엔비디아의 인텔 18A 공정 테스트 중단 소식을 들으니, '역시 세상에 완벽한 건 없구나' 싶었어요. 최첨단 기술이라고 해도 실제 상용화 단계에서는 예상치 못한 변수들이 생길 수 있다는 걸 다시 한번 느꼈거든요. 앞으로 저는 엔비디아가 어떤 칩을 어떤 방식으로 생산하게 될지 좀 더 주의 깊게 지켜보려고 해요. 그리고 인텔도 이번 일을 발판 삼아 18A 공정의 품질을 더욱 끌어올려서 다시 한번 경쟁력을 보여주길 기대해 봅니다. 이웃님들도 이번 소식, 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 좋을 것 같아요! 우리 함께 똑똑하게 반도체 시장의 변화를 따라가 봐요! 여러분 모두 건강하시고, 다음에 더 흥미로운 소식으로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251225n13251?mid=n1006",
    "hashTag": [
      "#엔비디아",
      "#인텔",
      "#18A공정",
      "#반도체",
      "#기술",
      "#AI",
      "#IT뉴스",
      "#파운드리"
    ]
  },
  {
    "type": "its",
    "title": "\"추운데 점심에 김치찌개나 먹을까\"…성인병 위험 올라갑니다 [Weekend 헬스]",
    "newTitle": "뜨끈한 국물요리, 겨울철 '나트륨 폭탄' 위험!",
    "article": "겨울에 더 당기는 찌개·국밥 등 국물요리 나트륨 함량 높아 위건강과 혈압에 영향 운동량 적은 계절에는 요로결석 유발도 \"따뜻한 물 많이 마시고 저염식단 지켜야\" 겨울이 되면 자연스레 찾게 되는 음식이 있다. 뜨끈한 국밥, 얼큰한 찌개, 매콤한 탕류다. 차가운 바람에 움츠러든 몸과 마음을 녹여주는 국물요리는 한국인의 '소울푸드'라 불릴 만큼 친숙하다. 직장인 A씨 역시 겨울이 오면 점심 메뉴로 국밥이나 찌개를 고르는 일이 잦아진다. 하지만 이러한 선택이 반복되면 위 건강은 물론 혈압, 심지어 요로결석까지 유발할 수 있어 주의가 필요하다는 지적이 나온다. 전문가들은 \"국물요리는 추위 속에서 일시적인 만족감을 주지만, 맵고 짠 자극적인 성분이 누적되면 겨울철 대표적인 건강 리스크로 작용할 수 있다\"고 경고한다. ■맵고 짠 음식, 위 점막을 공격한다 25일 의료계에 따르면 국물요리는 메뉴 특성상 염분(나트륨) 함량이 높다. 특히 짬뽕, 김치찌개, 국밥류는 1인분 기준으로 하루 권장 나트륨 섭취량을 훌쩍 넘기는 경우가 많다. 여기에 고춧가루, 젓갈, 장류가 더해지면 위 점막에 가해지는 자극은 배가된다. 경희대병원 소화기내과 장재영 교수는 \"우리나라는 세계적으로 위암 발생률이 높은 국가 중 하나인데, 그 배경에는 짜고 자극적인 식습관이 깊이 자리 잡고 있다\"며 \"염분이 많은 음식에는 아질산염 등 발암물질이 다량 포함돼 있어 과도하게 섭취할 경우 위 점막 염증을 유발하고, 장기적으로는 샘암종 발생 위험을 높일 수 있다\"고 설명했다. 샘암종은 위 점막에서 시작해 대부분의 위암으로 진행되는 병변이다. 반복적인 염증은 위 점막 세포를 손상시키고, 위축성 위염과 장상피화생으로 이어질 수 있다. 이는 위암 발생 이전 단계에 해당하는 전암병변으로, 조기 발견이 무엇보다 중요하다. 문제는 위암 초기에는 별다른 증상이 없는 경우가 많다는 점이다. 장 교수는 \"속쓰림, 소화불량 같은 증상이 지속되는데도 약으로만 버티는 경우가 많다\"며 \"최근 내시경 검사를 받은 적이 없다면 자가진단이나 임의 복용보다는 병원을 찾아 정확한 검사를 받는 것이 필요하다\"고 강조했다. 그는 또 \"우리나라의 조기 위암 완치율은 95% 이상으로 매우 높은 만큼, 정기적인 위내시경 검사와 식습관 개선이 가장 확실한 예방법\"이라고 덧붙였다. ■겨울철 혈압관리의 핵심은 '나트륨 절제' 국물요리의 또 다른 문제는 혈압이다. 고혈압 환자에게 나트륨은 혈압을 직접적으로 상승시키는 주요 요인이다. 특히 겨울철에는 혈압 관리가 더 까다롭다. 추위 자체가 혈관을 수축시키고 교감신경계를 자극해 혈압을 끌어올리기 때문이다. 경희대병원 심장혈관센터 우종신 교수는 \"갑작스러운 추위는 혈압 상승을 유발할 뿐 아니라, 심근경색이나 뇌졸중 같은 심뇌혈관 질환으로 이어질 위험을 높인다\"며 \"겨울철에는 실내외 온도 차, 활동량 감소, 염분 섭취 증가가 동시에 작용해 혈압 관리에 실패하기 쉬운 환경이 된다\"고 말했다. 특히 국밥과 찌개류는 '국물을 남기면 괜찮다'는 인식과 달리, 이미 음식 자체에 많은 나트륨이 배어 있다. 나트륨 섭취의 적정 기준은 식품 100g당 120mg 미만이지만 대부분의 국물요리는 이를 훨씬 초과한다. 나트륨 섭취가 늘면 갈증으로 인해 단 음식을 찾게 되고 이는 과체중과 비만으로 이어질 가능성도 높인다. 우 교수는 \"혈압이 장기간 조절되지 않으면 심부전, 신부전, 뇌졸중 등 치명적인 합병증으로 이어질 수 있다\"며 \"겨울철일수록 국물 섭취를 줄이고, 옷을 겹겹이 입어 체온을 유지하는 등 생활 전반에서 혈압 관리에 신경 써야 한다\"고 조언했다. ■겨울에도 방심할 수 없는 요로결석 요로결석은 흔히 여름철 질환으로 알려져 있다. 땀 배출이 많아지면서 수분이 부족해지고, 소변이 농축되기 때문이다. 하지만 겨울 역시 요로결석 발생 위험이 결코 낮지 않다. 국물요리 섭취 증가로 나트륨 섭취는 늘어나는 반면 추위로 인해 물 섭취량과 활동량은 감소하기 때문이다. 경희대병원 비뇨의학과 이상협 교수는 \"결석 예방의 핵심은 소변량을 충분히 유지하는 것\"이라며 \"하루 배출 소변량이 2.5L 이상이 되도록 순수한 물을 자주 마시는 것이 가장 중요하다\"고 말했다. 그는 또 \"유산소 운동은 중력의 영향으로 결석의 자연 배출을 돕지만, 겨울철에는 운동량이 줄어들어 결석 위험이 오히려 높아질 수 있다\"고 덧붙였다. 요로결석은 신장에서 생성된 노폐물이 요관, 방광, 요도 등 요로 어디에서든 돌처럼 굳어지는 질환이다. 결석의 위치와 크기에 따라 증상은 다양하다. 요관에 머무를 경우 극심한 옆구리 통증이 발생하며, 통증이 심해 응급실을 찾는 경우도 적지 않다. 방광 근처까지 내려오면 빈뇨, 배뇨통, 혈뇨가 동반될 수 있고, 감염이 겹치면 발열과 혈압 저하, 심한 경우 패혈증으로까지 이어질 수 있다. 전문가들은 공통적으로 \"겨울철 건강관리의 핵심은 '과한 국물 섭취는 줄이고, 충분한 수분 섭취와 균형 잡힌 식단을 유지하는 것'\"이라고 강조한다. 추위를 이기기 위한 선택이 오히려 위, 심혈관, 비뇨기 건강을 위협하지 않도록 식습관을 돌아볼 필요가 있다는 조언이다. 따뜻한 국물 한 그릇이 주는 위안은 크지만, 그 이면에 숨은 건강 위험까지 함께 떠올려야 할 겨울이다. 전문가들은 필요할 때는 국물 대신 따뜻한 물이나 저염 식단으로 몸을 데우는 지혜가 필요하다고 강조한다. vrdw88@fnnews.com 강중모 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → \"촬영 지각한 박나래, 찾으러 갔더니 호텔 방안서...\" 폭로 → MC몽, 차가원 회장과 불륜설에 폭탄 발언 \"차가원 삼촌이...\" → '결혼 4개월 만에 각방 고백' 김지민, 눈물 머금고 의미심장한 한마디 → 류중일 아내, 충격 '폭로' \"전 며느리, 체액으로 뒤덮인 교복을...\" → 자택서 숨진 40대 배우, 알고보니 과거에 성적 학대를... → \"해변서 들려온 여성 비명 소리, 따라가봤더니 男女가...\" → '새신랑' 김종민, 뜻밖 고백 \"'11세 연하' 아내가 탁재훈을...\" → 사우나서 숨진 채 발견된 유명 사업가 30대부부, 시신 상태가... → \"170㎝·C컵\" 번따방에 예비신부 신상 유포한 예비신랑 → \"정희원 마사지 받으러 모텔 갔다?…그게 불륜\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 점심 뭐 먹지? 고민하다 '이것' 드셨다면...",
        "content": "여러분, 안녕하세요! 오늘은 제가 정말 솔깃한 뉴스 기사를 하나 접하고 여러분과 얼른 나누고 싶어서 달려왔어요. 요즘처럼 칼바람이 쌩쌩 부는 겨울에는 뜨끈한 국물 요리가 절로 생각나잖아요? 저도 얼마 전에 뜨끈한 김치찌개에 밥 한 그릇 뚝딱하고 싶은 마음에 메뉴를 고민하고 있었거든요. 그런데 이게 웬걸! 맛있는 국물 요리를 즐기는 우리의 행동이 생각보다 우리 몸에 큰 위험을 줄 수 있다는 걸 알게 되었어요. 마치 숨겨진 보물찾기처럼, 맛있어 보이는 음식 뒤에 숨겨진 건강 '함정'을 파헤쳐 볼까 해요. 우리가 매일 당연하게 먹는 그 국물 한 그릇에 얼마나 많은 비밀이 숨겨져 있는지, 저와 함께 차근차근 알아가 볼까요? 혹시 여러분도 오늘 점심으로 뜨끈한 국밥이나 찌개를 드셨다면, 지금부터 제가 드리는 이야기에 귀를 쫑긋 세우셔야 할지도 몰라요!"
      },
      {
        "title": "나트륨? 왜 겨울에 더 조심해야 할까요?",
        "content": "겨울철에 뜨끈한 국물 요리가 더 당기는 이유, 다들 아시죠? 추운 날씨에 움츠러든 몸과 마음을 따뜻하게 녹여주니까요. 하지만 여기서 잠깐! 우리가 흔히 즐기는 찌개나 국밥, 탕 같은 국물 요리가 '나트륨 폭탄'이 될 수 있다는 사실, 알고 계셨나요? 사실 나트륨 자체는 우리 몸에 꼭 필요한 영양소예요. 신경 신호를 전달하고 근육 기능을 유지하는 데 도움을 주거든요. 그런데 문제는 우리가 국물 요리를 통해 섭취하는 나트륨의 양이 너무 많다는 거예요. 보통 '하루 권장 나트륨 섭취량'이라고 하면 2,000mg 정도를 말하는데, 짬뽕이나 김치찌개, 국밥 같은 메뉴 한 그릇만 먹어도 이 권장량을 훌쩍 넘어버리는 경우가 태반이래요. 거기에 고춧가루, 젓갈, 각종 장류까지 더해지면 위 점막에 가해지는 자극은 상상 이상이겠죠? 특히 우리나라 사람들은 위암 발병률이 세계적으로도 높은 편인데, 여기에는 짜고 자극적인 식습관이 큰 영향을 미친다고 하더라고요. 맵고 짠 음식이 위 점막에 염증을 일으키고, 심지어 발암 물질을 다량 포함하고 있어서 장기적으로는 위암 발생 위험을 높일 수도 있다니, 정말 충격적이죠? 그래서 겨울철에는 맛있는 국물 요리를 즐기더라도 나트륨 섭취량을 의식적으로 줄이는 노력이 필요하답니다."
      },
      {
        "title": "혈압 상승은 기본, 요로결석까지? 국물의 반전!",
        "content": "자, 그럼 국물 요리의 또 다른 무서운 점은 뭘까요? 바로 '혈압'과의 관계예요. 고혈압 환자에게 나트륨은 혈압을 직접적으로 올리는 주범으로 알려져 있잖아요. 그런데 겨울철에는 추위 때문에 혈관이 수축하고 교감신경이 자극되면서 혈압이 더 쉽게 올라가는 데다가, 활동량까지 줄어들기 때문에 혈압 관리가 정말 까다로워져요. 따뜻한 국물 요리로 나트륨 섭취를 늘리면, 이런 악순환이 더욱 심해지는 거죠. '국물만 안 먹으면 괜찮겠지'라고 생각하시는 분들도 계시겠지만, 사실 음식 자체에 이미 많은 나트륨이 녹아 있기 때문에 국물을 남긴다고 해서 나트륨 섭취를 크게 줄이는 건 어렵대요. 그런데 여기서 끝이 아니에요! 겨울철에 의외로 조심해야 할 질환 중 하나가 바로 '요로결석'이래요. 흔히 여름철 질환으로 생각하기 쉽지만, 겨울에는 땀 배출은 적은데 국물 요리로 인한 나트륨 섭취는 늘고, 추워서 물 마시는 양과 활동량이 줄어들면서 소변이 농축되어 결석이 생기기 쉬운 환경이 된다는 거죠. 결석이 생기면 옆구리에 극심한 통증이 오거나, 심한 경우 응급실에 실려 갈 수도 있대요. 감염이 동반되면 발열, 혈압 저하, 심하면 패혈증까지 올 수 있다고 하니, 이건 정말 상상도 하기 싫은 일이죠? 겨울철에 따뜻한 국물 한 그릇이 주는 행복 뒤에 이렇게나 다양한 건강 위험이 숨어 있었다니, 정말 알아두셔야 할 정보 같아요."
      },
      {
        "title": "겨울철 국물요리, 똑똑하게 즐기는 꿀팁!",
        "content": "그렇다고 겨울에 뜨끈한 국물 요리를 아예 포기해야 하냐고요? 에이, 설마요! 우리 현명한 이웃님들은 얼마든지 똑똑하게 즐길 수 있답니다. 첫 번째 꿀팁은 바로 '국물 섭취량 줄이기'예요. 사실 맛있는 건 건더기에 집중하고, 국물은 딱 한두 숟가락만 맛보는 걸로 절제하는 거죠. 아니면 아예 주문할 때 '싱겁게 해주세요'라고 요청하거나, 덜 짜고 덜 매운 메뉴를 선택하는 것도 좋은 방법이에요. 예를 들어, 맑은 콩나물국이나 북엇국처럼 비교적 나트륨 함량이 낮은 국물을 선택하는 것도 센스 있겠죠? 두 번째는 '수분 섭취량 늘리기'예요. 국물 요리를 먹더라도, 그와 함께 또는 식사 후에 따뜻한 물을 충분히 마셔주는 것이 정말 중요해요. 특히 요로결석 예방을 위해서라도 하루에 2.5L 이상의 물을 마시는 것을 목표로 삼으면 좋다고 하더라고요. 마지막으로, '균형 잡힌 식단'을 잊지 마세요! 국물 요리만 고집하기보다는 신선한 채소가 풍부한 샐러드나 담백한 나물 반찬 등을 곁들여 영양 균형을 맞춰주는 것이 중요하답니다. 추운 날씨에 따뜻한 음식으로 몸을 녹이는 것도 좋지만, 건강을 최우선으로 생각하는 지혜가 필요한 계절이에요!"
      },
      {
        "title": "솔직한 후기: 앞으로 제 겨울은 달라질 거예요!",
        "content": "오늘 여러분과 함께 나눈 국물 요리에 대한 이야기, 정말 흥미롭지 않나요? 저는 사실 이번 기사를 읽으면서 제 식습관을 돌아보게 되었어요. '그래, 나도 겨울만 되면 뜨끈한 김치찌개에 밥 비벼 먹는 걸 너무 좋아했지...' 하면서요. 맛있는 음식을 먹는 즐거움도 크지만, 그 음식이 내 몸에 어떤 영향을 미치는지 아는 것도 정말 중요하잖아요. 앞으로 저는 무조건 국물 요리 대신 샐러드를 곁들이거나, 국물 양을 확 줄이는 쪽으로 노력해 보려고요. 그리고 따뜻한 물을 습관처럼 마시는 것도 꼭 실천할 거예요. 우리 몸은 우리가 생각하는 것보다 훨씬 더 많은 것을 견뎌내고 있지만, 그렇다고 해서 함부로 대할 수는 없는 것 같아요. 여러분도 오늘부터 국물 요리를 드실 때 한 번 더 생각해보는 건 어떨까요? 맛과 건강, 두 마리 토끼를 다 잡을 수 있도록 함께 노력해요! 여러분의 따뜻하고 건강한 겨울을 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n00645?mid=n1006",
    "hashTag": [
      "#겨울철건강",
      "#나트륨",
      "#국물요리",
      "#혈압관리",
      "#요로결석",
      "#위건강",
      "#건강상식",
      "#식습관개선"
    ]
  },
  {
    "type": "its",
    "title": "카톡 선물하기 하루 54만개…2위 배민, 1위는",
    "newTitle": "카톡 선물하기 2억 건 돌파! 역대급 인기 선물과 꿀팁 대공개",
    "article": "1일 54만 개, 1년 2억 건. 카카오톡에서 2025년 한 해 동안 선물하기를 통해 오간 선물의 개수다. 25일 카카오에 따르면 2025년 1월 1일부터 12월 17일까지 카카오톡 선물하기 전체 이용 횟수는 약 1억8950만건으로 집계됐다. 하루 평균 약 54만개의 선물이 오간 셈이다. 활용도가 높은 상품권부터 값비싼 명품까지 다양한 카테고리에서 구매가 이어졌다. 최고 인기 선물은 지난해에 이어 올해도 스타벅스 상품권이었다. 배달의민족 상품권이 2위를 기록했다. 이마트·신세계, 올리브영, 투썸플레이스 상품권이 뒤를 이었다. 카카오는 “배달의민족 상품권이 2위에 오르긴 올해가 처음으로, 쇼핑부터 배달까지 선물 교환 상품권 사용 범위가 확장된 것으로 풀이된다”고 분석했다. 자신을 위해 고가의 선물을 구매하는 성향도 확인됐다. ‘자기 구매 톱10’에서 디올 뷰티가 1위를 차지했다. 6위 프라다 뷰티를 비롯해 바이레도·르 라보와 같은 고급 뷰티·니치 향수 브랜드가 상위권에 이름을 올렸다. 프리미엄 가전·액세서리 브랜드 다이슨과 케이스티파이가 시즌 프로모션의 효과로 각각 3위, 9위를 기록했다. 카카오톡 선물하기는 온라인 선물 구매가 보편화한 추세에 맞춰 모든 세대를 겨냥해 명품 라인업을 강화하고 있다. 2023년 론칭한 럭셔리 선물 전문관 럭스에는 200개가 넘는 브랜드가 입점했다. 10만원 이하 패션·뷰티 상품부터 1억원대 주얼리까지 다양한 상품을 진열했다. 가품 우려를 차단해 신뢰도를 높이고, 글로벌 단독 판매 상품과 각인 서비스, 특별 패키지 등을 제공해 차별화했다. 올해 카카오톡 선물하기 이용자들은 일상에서 자주 쓰는 선물을 ‘위시리스트’에 담은 것으로 파악됐다. 1위는 뷰티 상품권, 2위는 립글로우, 3위는 텀블러였다. 배달 상품권과 향수는 4위와 5위를 기록했다. 개인 취향과 실용성을 고려한 선물이 주를 이뤘다. 카카오톡 선물하기에서 가장 많이 선물이 오간 날은 빼빼로데이였다. 밸런타인데이, 스승의날, 화이트데이, 대학수학능력시험 전날에도 선물 구매가 확 늘었다. 카카오 관계자는 “올해 선물 트렌드를 보면 개인의 취향을 존중하는 경향이 한층 뚜렷해졌다”며 “이를 관통하는 키워드로 ‘실용성’과 ‘개인 취향’, ‘경험’을 꼽을 수 있다”고 말했다. 정길준 기자 kjkj@edaily.co.kr ▶ 관련기사 ◀ ☞ 故 김영대 평론가, 사망 비보…윤종신→정용화 애도 ☞ “손흥민 놓쳐서 후회했다”던 사령탑, 토트넘 감독 후보로 급부상 ☞ 선미, 물결보다 선명한 실루엣…탄탄 바디 시선 강탈 [IS하이컷] ☞ 남보라 여동생, 눈앞에서 1억 보이스피싱범 잡았다 (‘편스토랑’) ☞ MC몽 “차가원, 가정에 충실…불륜? BPM 아티스트 모두 웃었을 것” ☞ 윤종신, 공연 취소…“성대 상태 너무 안 좋아, 혼란 드려 죄송” ☞ 서태지, 1년 만 근황…”가족과 ‘폭군의 셰프’ 보다가 ‘컴백홈’에 빵 터져” ☞ 손예진, ‘♥현빈’ 신작 홍보도 야무지게…역시 내조의 여왕 [IS하이컷] ☞ 기안84, 안타까운 소식…“13년 함께한 반려견 떠나, 母 품에서 편하게 갔다” (나혼산) ☞ ‘맨유 초비상’ 핵심 페르난데스, 최대 1달 못 뛴다…“대체 불가능해” [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 정길준 kjkj@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 다 선물이라고요?",
        "content": "여러분! 혹시 어제 카톡 알림 폭탄 맞으신 분 계신가요? 저도 깜짝 놀랐는데요, 요즘 카카오톡 선물하기가 정말 어마어마한 인기를 누리고 있다고 하더라고요. 세상에, 2025년 한 해 동안 무려 2억 건이 넘는 선물이 오갔다니, 이게 다 얼마냐고요! 하루에 54만 개라니, 정말 입이 떡 벌어질 지경이에요. 저도 가끔 친구 생일이나 특별한 날에 뭐 해줄까 고민될 때 선물하기 자주 이용하거든요. 그런데 이렇게까지 많은 분들이 이용하고 계셨을 줄이야! 이번 뉴스 기사를 보고 나니, 왜 그렇게 많은 사람들이 카톡 선물하기에 열광하는지, 그리고 어떤 선물들이 그렇게 인기가 많은지 정말 궁금해졌어요. 오늘은 여러분과 함께 이 신박한 선물 트렌드에 대해 자세히 파헤쳐 볼까 합니다. 혹시 '나만 모르는 거 아니야?' 하고 걱정하셨다면, 저와 함께 차근차근 알아가 보자고요! 분명 여러분에게도 꿀팁이 될 만한 정보들이 가득할 거예요."
      },
      {
        "title": "카톡 선물하기, 대체 왜 이렇게 핫한 걸까요?",
        "content": "아니, 도대체 카톡 선물하기가 뭐길래 이렇게 난리인 걸까요? 일단 가장 큰 이유는 접근성인 것 같아요. 우리가 매일 손에서 놓지 않는 스마트폰, 그중에서도 가장 많이 사용하는 앱 중 하나가 바로 카카오톡이잖아요. 복잡한 회원가입이나 앱 설치 없이도, 링크 하나로 누구나 쉽게 선물을 주고받을 수 있다는 게 진짜 매력 포인트인 것 같아요. 거기다 선물 종류도 정말 다양해요! 예전에는 딱 정해진 몇 가지 품목만 있었는데, 이제는 유명 백화점 상품권부터 시작해서 디올, 프라다 같은 명품 뷰티 제품, 다이슨 같은 프리미엄 가전, 심지어는 1억원대 주얼리까지 없는 게 없다고 하더라고요. '럭스'라는 전문관까지 생길 정도라니, 정말 스케일이 남다르죠? 마치 온라인 백화점에 온 느낌이랄까요? 특히 요즘처럼 비대면 소통이 중요해진 시대에, 멀리 떨어져 있는 소중한 사람에게 마음을 전하기에 이만한 서비스가 없는 것 같아요. 택배 기다릴 필요도 없고, 직접 만나지 않아도 되니까요! 게다가 요즘 젊은 세대들은 '물건'보다는 '경험'이나 '취향'을 중요하게 생각하잖아요? 카톡 선물하기는 이런 트렌드를 아주 잘 파고든 것 같아요. 취향 저격 아이템부터 실용적인 선물까지, 선택의 폭이 넓으니 받는 사람도 주는 사람도 만족도가 높을 수밖에요. 선물 받는 입장에서도 마음에 안 들면 다른 걸로 교환할 수 있는 유연성도 있고요. 정말 시대가 많이 변했다는 걸 실감하게 되는 부분이에요."
      },
      {
        "title": "2025년 최고의 선물은 바로 이것!",
        "content": "자, 그럼 이제 가장 궁금하실 부분이죠? 2025년, 대체 어떤 선물들이 사람들의 마음을 사로잡았을까요? 일단 작년에 이어 올해도 부동의 1위는 바로 '스타벅스 상품권'이래요! 역시 많은 사람들이 사랑하는 브랜드다운 결과인 것 같아요. 저도 친구에게 선물 받고 기분 좋게 커피 마셨던 기억이 생생하네요. 그런데 이번에 주목할 만한 변화가 있어요! 바로 '배달의민족 상품권'이 2위로 껑충 뛰어올랐다는 점이에요. 이게 올해 처음으로 2위를 차지했다고 하는데요, 그만큼 쇼핑뿐만 아니라 배달 음식까지 선물 교환 상품권의 사용 범위가 정말 넓어졌다는 걸 보여주는 것 같아요. 요즘 혼밥족도 많고, 집에서 편하게 맛있는 음식을 즐기고 싶어 하는 분들이 많잖아요? 그런 분들에게 배달의민족 상품권은 정말 최고의 선물이 될 것 같아요. 이 외에도 이마트, 올리브영, 투썸플레이스 상품권이 뒤를 이었다고 해요. 역시나 실용성 만점인 선물들이 사랑받는 것 같죠? 또 하나 흥미로운 점은 '자기 자신을 위한 선물'의 인기가 정말 높았다는 거예요. '자기 구매 톱10'에 디올 뷰티가 1위를 차지했고, 프라다 뷰티, 바이레도, 르 라보 같은 고급 뷰티 브랜드들이 상위권에 이름을 올렸다고 하더라고요. 와... 정말 플렉스(flex) 문화가 대단하긴 한가 봐요. 나를 위한 선물로 이런 고급 제품을 구매하는 분들이 많다니, 저도 한번 용기 내볼까 싶기도 하고요. 다이슨, 케이스티파이 같은 프리미엄 가전, 액세서리 브랜드도 시즌 프로모션 덕분에 상위권에 올랐다고 하니, 정말 다양한 분야에서 선물 수요가 폭발하고 있다는 걸 알 수 있어요."
      },
      {
        "title": "센스 넘치는 선물, 이렇게 골라보세요!",
        "content": "이제 카톡 선물하기를 어떻게 하면 더 센스 있게 이용할 수 있을지, 몇 가지 팁을 알려드릴게요! 첫째, 상대방의 '위시리스트'를 파악하는 게 중요해요. 기사에서도 보셨듯이, 뷰티 상품권, 립글로우, 텀블러 등이 위시리스트 상위권을 차지했잖아요? 평소 친구나 가족이 갖고 싶다고 흘리듯 말했던 것들을 잘 기억해두거나, SNS를 통해 힌트를 얻는 것도 좋은 방법이에요. 둘째, '실용성'과 '개인 취향'을 동시에 고려해야 해요. 너무 뜬금없는 선물보다는 상대방이 일상에서 자주 사용하거나, 정말 좋아할 만한 취향의 선물을 고르는 거죠. 예를 들어, 커피를 즐겨 마시는 친구에게는 예쁜 텀블러나 고급 원두를 선물하는 식으로요. 셋째, '경험'을 선물하는 것도 아주 좋은 선택이에요. 꼭 물건이 아니더라도, 함께 식사할 수 있는 외식 상품권이나, 좋아하는 아티스트의 공연 티켓 등 특별한 경험을 선물하면 오래도록 기억에 남을 거예요. 마지막으로, '가격대'도 무시할 수 없죠. 너무 부담스러운 가격의 선물보다는, 정성이 느껴지는 적절한 가격대의 선물이 오히려 더 진심으로 다가갈 수 있답니다. 특히 카톡 선물하기에는 10만원 이하의 다양한 패션, 뷰티 상품부터 고가의 주얼리까지 정말 폭넓은 선택지가 있으니, 예산에 맞춰 센스 있는 선물을 골라보세요. 가품 걱정 없이 안전하게 구매할 수 있고, 특별한 각인 서비스나 패키지 덕분에 더욱 특별한 선물이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 많은 걸 느꼈어요. 카톡 선물하기가 단순히 '편리한 기능'을 넘어서, 이제는 우리의 소통 방식을 바꾸는 중요한 매개체가 되었다는 생각이 들더라고요. 특히 '개인 취향'과 '실용성'을 중시하는 요즘 트렌드를 정확히 반영하고 있다는 점이 정말 인상 깊었어요. 앞으로 저도 카톡 선물하기를 좀 더 적극적으로 활용해 봐야겠어요. 그냥 '있는 거나 받는' 느낌이 아니라, 상대방의 취향을 세심하게 고려해서 '이거 정말 좋아하겠다!' 싶은 선물을 골라서 보내주는 거죠. 예를 들어, 곧 생일인 제 절친에게는 평소 위시리스트에 있던 그 립글로우를 선물해 주려고요! 받는 사람이 행복해하는 모습을 상상하면 저도 덩달아 기분이 좋아질 것 같아요. 여러분도 이번 기회에 카톡 선물하기를 통해 소중한 사람들에게 마음을 전해보는 건 어떨까요? 분명 예상치 못한 따뜻함과 즐거움을 느끼실 수 있을 거예요! 꼭꼭 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251226n02150?mid=n1006",
    "hashTag": [
      "#카카오톡선물하기",
      "#선물추천",
      "#2025년선물트렌드",
      "#인기선물",
      "#카톡선물",
      "#실용적인선물",
      "#나를위한선물",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "코리아보드게임즈, 1월 '코리아보드게임즈 패밀리 파크' 개최",
    "newTitle": "겨울방학, 아이랑 뭐하지? 코리아보드게임즈 패밀리 파크 완벽 가이드",
    "article": "(엑스포츠뉴스 이정범 기자) 코리아보드게임즈가 겨울방학 기간 가족 단위 방문객을 위한 실내 보드게임 체험 행사를 선보인다. 최근 코리아보드게임즈는 2026년 1월 16일부터 25일까지 일산 킨텍스에서 '코리아보드게임즈 패밀리 파크'를 연다고 밝혔다. 이번 행사는 보드게임 체험 콘텐츠를 중심으로 구성됐다. 어린이를 동반한 가족 단위 방문객이 겨울철에도 실내에서 놀이와 휴식을 함께 즐길 수 있도록 기획한 것. 행사장은 일산 킨텍스 10A홀이다. 평일과 주말 구분 없이 매일 오전 10시부터 오후 6시까지 운영되며, 오후 5시에 입장이 마감된다. 공간 전반에 걸쳐 다양한 테마 존이 마련된다. 특히, 핵심 공간인 '동화 숲'은 동화와 연관된 보드게임을 통해 미취학 아동이 이야기와 놀이를 함께 즐길 수 있도록 구성됐다. '보드게임 마을'에서는 스테디셀러부터 최근 출시작까지 다양한 보드게임 체험이 제공된다. '과학 탐험관'에서는 과학 교구로 주목받는 그래비트랙스 체험과 스피드큐빙 체험·시연이 진행된다. 더불어 한국콘텐츠진흥원이 선정한 2023년 하반기 이달의 우수게임 수상작 '커피 러시'를 중심으로 한 '커피 골목' 체험존도 운영된다. 이와 함께 대형 보드게임을 체험할 수 있는 '거인의 정원', 글로벌 자동차 완구 핫휠과 소형 로봇 완구 헥스봇을 직접 조작해 볼 수 있는 '핫휠 &amp; 헥스봇 존' 등 다양한 테마존이 관람객을 맞이한다. 편의 공간도 함께 마련한다. 실내에서 돗자리를 깔고 휴식할 수 있는 '돗자리 스테이션', 저연령 아동을 위한 쿠션 놀이 공간 '말랑 놀이터', 간단한 식음료를 이용할 수 있는 '냠냠 스테이션'이 운영돼 장시간 체류를 할 수 있다. 코리아보드게임즈 관계자는 \"겨울철에도 가족이 함께 즐길 수 있는 실내 문화 콘텐츠에 대한 수요가 늘고 있다\"라며, \"보드게임과 완구 체험을 통해 가족이 함께 시간을 보내고 휴식할 수 있는 공간을 제공하고자 이번 행사를 준비했다\"라고 말했다. 한편, 티켓은 코리아보드게임즈 홈페이지, 키즈노트, 인터파크 등 주요 온라인 쇼핑몰에서 구매할 수 있다. 2025년 12월 31일까지 슈퍼 얼리버드 가격으로 판매되며, 행사 종료일까지 정상가로 온라인 구매할 수 있다. 현장 티켓 구매 후 입장도 할 수 있다. 사진 = 코리아보드게임즈 이정범 기자 leejb@xportsnews.com ▶ 전현무, 기록 공개하며 불법 선 그었지만…\"외부 수액은 위법\" ▶ \"몸이 안 따라줘\" 박수홍, 건강 상태 심각한가…최측근도 걱정 ▶ \"하루 전에도 소통했는데\" 김영대, 갑작스러운 별세…향년 48세 ▶ '이동국 子' 시안, 제2의 손흥민 맞네…美 축구팀 붙을 만해 ▶ '전처 폭행·불륜 인정' 가수, 충격 근황 \"제가 만든 대가\" ▶ 신세계家 역시 다르네…'외손녀' 애니, 재벌집의 초대형 트리 공개 ▶ 심형래, 얼굴 뜯어고쳤다…'안면거상' 재수술 현장 공개 ▶ '10년 공백' 서태지, 1년 만에 딸과 전한 근황…\"'좋은 소식' 전할 수 없어 안타까워\" ▶ '혼외자 파문' 정우성, 예약 문전박대 당해 \"현빈 동행에 그제서야…\" ▶ 이재용, 회식자리 도망치더니…\"경찰차 타고 집에 가\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 겨울 방학 때 아이와 뭘 해야 할지 정말 막막했거든요 😭",
        "content": "여러분, 안녕하세요! 요즘 날씨가 갑자기 추워지면서 슬슬 겨울 방학 계획 세우시는 분들 많으시죠? 저도 주변에서 '이번 겨울방학은 또 어떻게 보내야 하나' 하고 한숨 쉬는 친구들이 얼마나 많은지 몰라요. 특히 어린 자녀를 둔 부모님들은 '집에만 있기엔 답답하고, 그렇다고 멀리 나가자니 엄두가 안 나고...' 이런 고민을 많이 하시더라고요. 저도 우리 애랑 뭐 하고 놀아줘야 할까 매일같이 머리 싸매고 있었거든요. 그런데 말이죠, 얼마 전에 아주 반가운 소식을 접하게 됐어요! 바로 코리아보드게임즈에서 겨울 방학을 맞이해서 아이들과 함께 즐길 수 있는 '코리아보드게임즈 패밀리 파크'를 개최한다는 거예요! 이름만 들어도 뭔가 신나지 않나요? 이건 정말 우리 같은 육아맘, 육아대디들을 위한 희소식인 것 같아서 얼른 여러분과 공유하고 싶더라고요. 자세한 내용이 궁금하시죠? 저랑 같이 꼼꼼히 한번 살펴봐요!"
      },
      {
        "title": "코리아보드게임즈 패밀리 파크, 대체 뭐가 있길래? 🤔",
        "content": "그래서 이번 '코리아보드게임즈 패밀리 파크'가 왜 이렇게 반가운 소식이냐면요, 바로 이 행사가 '겨울철 아이와 함께 즐길 수 있는 실내 문화 콘텐츠'에 대한 수요가 늘고 있다는 점을 정확히 파고들었기 때문이에요. 요즘은 아이들도 그렇고 어른들도 그렇고, 집 안에서만 지내기보다는 좀 더 특별한 경험을 하고 싶어 하잖아요. 그런데 겨울철에는 날씨 때문에 야외 활동이 제한되니 실내에서 할 수 있는 놀이가 한정될 수밖에 없는데요. 이번 행사는 이런 고민을 싹 해결해 줄 수 있는 아주 매력적인 대안이 될 것 같아요. 특히 '코리아보드게임즈 패밀리 파크'는 이름처럼 보드게임 체험을 중심으로 구성되어 있다는 점이 매력적인데요. 단순히 보드게임을 '하는' 것을 넘어, '동화 숲' 같은 테마 존에서는 마치 동화 속에 들어온 듯한 느낌을 받으면서 미취학 아동들이 이야기와 놀이를 함께 즐길 수 있도록 아주 섬세하게 꾸며져 있다고 하더라고요. 와, 생각만 해도 우리 아이가 너무 좋아하겠죠? 게다가 '보드게임 마을'에서는 요즘 핫한 신작부터 스테디셀러까지 정말 다양한 보드게임을 직접 체험해볼 수 있다고 하니, 이건 정말 보드게임 매니아는 물론이고 처음 접하는 사람들에게도 최고의 기회가 될 것 같아요. '과학 탐험관'에서는 그래비트랙스 체험이랑 스피드큐빙까지! 아이들의 창의력과 집중력을 길러주는 데에도 정말 좋을 것 같다는 생각이 드네요. 이만하면 이번 행사가 왜 이렇게 주목받는지 아시겠죠?"
      },
      {
        "title": "우리 아이 맞춤형 체험! 상상력을 자극하는 다채로운 테마 존 🌈",
        "content": "이번 '코리아보드게임즈 패밀리 파크'의 가장 큰 매력은 정말이지 다채로운 테마 존이라고 할 수 있어요. 우리 아이들의 연령이나 취향에 맞춰서 골라 즐길 수 있도록 정말 세심하게 준비했다는 게 느껴지더라고요. 앞서 살짝 언급했지만, '동화 숲' 존은 정말 신의 한 수인 것 같아요. 마치 동화책 속 주인공이 된 것처럼, 아이들이 익숙한 동화 이야기를 보드게임으로 풀어내면서 자연스럽게 상상력과 창의력을 키울 수 있도록 도와준다고 하니, 우리 어린 친구들에게는 최고의 놀이터가 될 거예요. '보드게임 마을'에서는 정말이지 없는 게 없다고 해도 과언이 아닐 정도인데요. 우리가 알만한 유명한 보드게임들은 물론이고, 이번에 새롭게 출시된 게임들까지 직접 만져보고, 플레이해볼 수 있다는 게 정말 좋더라고요. 아이들이 게임의 규칙을 익히면서 자연스럽게 사회성도 배우고, 승패를 통해 좌절감도 극복하는 법을 배우겠죠? '과학 탐험관'은 또 어떻고요! 아이들의 호기심을 자극하는 과학 교구인 그래비트랙스를 직접 체험해 볼 수 있고, 빠르고 현란한 스피드큐빙 시연까지 볼 수 있다니, 우리 아이들의 과학적 사고력을 키워주는 데에도 안성맞춤인 것 같아요. 심지어 요즘 화제가 되고 있는 '커피 러시' 보드게임을 직접 체험할 수 있는 '커피 골목' 존도 있다고 하니, 정말 놀거리 걱정은 1도 없을 것 같아요. 이 외에도 '거인의 정원'에서 대형 보드게임을 즐기거나, '핫휠 & 헥스봇 존'에서 멋진 자동차 완구와 로봇을 직접 조작해보는 경험까지! 이 정도면 정말 하루 종일 시간 가는 줄 모르고 신나게 놀 수 있겠어요. 아이들의 눈높이에 맞춰진 이 모든 체험이 '코리아보드게임즈 패밀리 파크'에서 펼쳐진다는 사실!"
      },
      {
        "title": "이것만 알면 꿀팁! 즐겁고 편안하게 즐기는 방법 꿀팁 대방출 🍯",
        "content": "자, 이렇게 멋진 행사를 놓칠 수는 없잖아요? 그런데 우리가 이런 행사를 제대로 즐기려면 몇 가지 알아두면 좋은 꿀팁들이 있어요. 일단 가장 중요한 건 바로 '티켓 구매'인데요! '코리아보드게임즈 패밀리 파크'는 티켓을 코리아보드게임즈 홈페이지, 키즈노트, 인터파크 같은 주요 온라인 쇼핑몰에서 구매할 수 있답니다. 여기서 또 하나의 꿀팁! 2025년 12월 31일까지는 '슈퍼 얼리버드' 가격으로 구매할 수 있다고 하니, 지금 바로 예매하시는 게 완전 이득이에요! 물론 행사 종료일까지는 정상가로 온라인 구매가 가능하고, 현장에서 바로 티켓을 구매해서 입장하는 것도 가능하지만, 역시 미리 준비하면 마음도 편하고 비용도 절약되잖아요. 또 한 가지! '코리아보드게임즈 패밀리 파크'는 단순히 놀거리만 있는 게 아니에요. 아이들이 장시간 신나게 뛰어놀다 보면 금세 지치기 마련인데, 이때 편안하게 쉴 수 있는 공간도 정말 잘 마련되어 있더라고요. 실내에서 돗자리를 펴고 쉴 수 있는 '돗자리 스테이션', 어린 아가들을 위한 폭신한 '말랑 놀이터', 그리고 간단하게 요기할 수 있는 '냠냠 스테이션'까지! 이런 세심한 배려 덕분에 우리 아이들뿐만 아니라 부모님들도 편안하게 휴식을 취하면서 행사 전체를 더욱 알차게 즐길 수 있을 거예요. 아, 운영 시간도 꼭 확인하세요! 매일 오전 10시부터 오후 6시까지 운영하고, 오후 5시가 마지막 입장 시간이니까요, 너무 늦지 않게 방문하는 게 좋겠죠? 이 정도 꿀팁이면 이번 '코리아보드게임즈 패밀리 파크'를 놓치지 않고 알차게 즐길 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 '코리아보드게임즈 패밀리 파크' 소식을 듣고 정말 흥분했어요! 요즘 같이 집에만 있기 답답한 겨울, 아이와 함께 어디를 가야 할지 늘 고민이었는데, 이렇게 실내에서 온 가족이 함께 즐길 수 있는 콘텐츠가 있다는 사실이 너무 반갑더라고요. 특히 보드게임뿐만 아니라 과학 체험, 다양한 완구 체험까지 한곳에서 모두 경험할 수 있다는 점이 매력적이었어요. 우리 아이가 어떤 걸 좋아할지 몰라 이것저것 다 체험해 볼 수 있다는 게 얼마나 신나는 일인지 모르겠어요. '동화 숲' 존은 우리 막내한테 딱일 것 같고, '과학 탐험관'은 호기심 많은 첫째한테 정말 좋은 기회가 될 것 같아요. 무엇보다 '돗자리 스테이션'이나 '말랑 놀이터' 같은 편의 공간이 잘 마련되어 있다는 점이 저는 정말 좋았어요. 아이들 데리고 다니면 이런 휴식 공간이 정말 중요하거든요. 저도 이번 겨울방학에는 꼭 '코리아보드게임즈 패밀리 파크'에 가서 우리 아이들에게 잊지 못할 추억을 선물해주려고요! 여러분도 아이와 함께 특별한 겨울방학을 보내고 싶으시다면, 이번 행사를 절대 놓치지 마세요! 저랑 같이 가서 신나게 놀아봐요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251225n15817?mid=n1006",
    "hashTag": [
      "#코리아보드게임즈",
      "#패밀리파크",
      "#겨울방학",
      "#아이와가볼만한곳",
      "#실내놀이터",
      "#보드게임",
      "#가족나들이",
      "#체험행사"
    ]
  }
]