[
  {
    "type": "sisa",
    "title": "대구서 말다툼하다 연인 밀쳐 숨지게 한 30대 긴급체포",
    "newTitle": "연인간 폭행, 방심하면 큰일나요! 30대 남성 충격 사건",
    "article": "연합뉴스 대구 중구 동성로에서 연인 관계인 여성을 밀쳐 숨지게 한 30대가 경찰에 붙잡혔다. 그는 지난 지난 14일 오전 1시쯤 대구 중구 동성로 일대 길가에서 30대 여성과 말다툼하다 밀쳐 넘어뜨린 혐의를 받고 있다. 대구 중부경찰서는 연인을 밀쳐 숨지게 한 혐의(폭행치사)로 30대 남성 A 씨를 긴급체포해 조사하고 있다고 18일 밝혔다. A 씨가 밀쳐 넘어 뜨린 30대 여성 B 씨는 당시 주변인들의 신고를 받고 출동한 소방당국에 의해 병원으로 이송됐다. 그러나 B 씨는 넘어지면서 머리를 크게 다쳐 의식을 회복하지 못했으며 뇌사 상태에서 치료를 받다 지난 17일 숨진 것으로 알려졌다. 경찰은 B 씨 가족의 신고를 받고 출동해 사건 경위를 파악하고 있다. 또 A 씨를 상대로 정확한 범행 경위와 추가 폭행 여부 등을 조사 중이다. 경찰 관계자는 “조사를 마치는 대로 구속영장 신청 여부를 검토할 예정”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대구에서 벌어진 안타까운 사건, 혹시 나도?",
        "content": "세상에, 이웃님들! 오늘 아침 뉴스 보셨어요? 정말이지 심장이 쿵 내려앉는 소식인데요. 대구에서 말다툼하다가 연인을 밀쳐서 사망에 이르게 한 30대 남성이 긴급 체포됐다는 뉴스를 봤어요. 아니, 이게 도대체 어떻게 된 일인지... 14일 새벽, 대구 동성로 한복판에서 벌어진 일이라니, 상상만 해도 너무 끔찍하더라고요. 단순히 말다툼을 하다가 그만... 30대 여성분이 크게 다쳐서 결국 숨을 거두셨다고 해요. 주변에서 신고를 받고 출동한 소방당국 덕분에 병원으로 옮겨졌지만, 안타깝게도 뇌사 상태에 빠져 가족들의 슬픔 속에 하늘의 별이 되셨다고 하네요. 이런 비극적인 일이 우리 가까이에서, 그것도 연인 사이에 벌어졌다니 정말 충격적이에요. 솔직히 뉴스를 보면서 '내 일이다', '우리 주변에도 저런 일이 생기지 않을까?' 하는 생각에 덜컥 겁이 나더라고요. 혹시 여러분도 비슷한 경험을 했거나, 주변에서 이런 상황을 목격한 적 있으신가요? 정말 마음이 너무 무거워요."
      },
      {
        "title": "폭행치사, 이게 무슨 죄길래 이렇게 심각한가요?",
        "content": "자, 그럼 여기서 잠깐! '폭행치사'라는 말이 나왔는데, 이게 대체 어떤 죄인지 궁금하시죠? 우리말로 풀어서 설명하자면, 말 그대로 '폭행을 하다가 사람을 죽음에 이르게 한 죄'라고 생각하시면 돼요. 그러니까, 때리거나 밀치는 등 폭행을 하려는 의도는 있었지만, 상대를 죽이려고 했던 건 아닐 수도 있다는 거죠. 그런데 그 폭행의 결과로 상대방이 사망하게 되면, 살인죄보다는 가볍지만 그래도 중대한 범죄인 폭행치사죄가 적용되는 거예요. 생각보다 훨씬 무거운 처벌을 받을 수 있다는 사실! 대구에서 발생한 이번 사건도 처음에는 단순히 말다툼 중 발생한 일로 보일 수 있지만, 결과적으로 상대방을 사망에 이르게 했기 때문에 경찰은 폭행치사 혐의로 A 씨를 긴급 체포하고 조사를 진행하고 있다고 해요. 단순히 '홧김에'라는 말로 넘어가기엔 너무나도 참혹한 결과로 이어질 수 있다는 걸 이번 사건을 통해 다시 한번 뼈저리게 느끼게 되는 것 같아요. 우리 주변에서 흔히 일어날 수 있는 작은 다툼이나 갈등이 이렇게까지 심각한 결과를 초래할 수 있다는 사실, 정말 심각하게 받아들여야 할 문제인 것 같아요."
      },
      {
        "title": "사랑싸움, 정말 '사랑'일까요? 위험 신호 파악하기",
        "content": "이번 사건을 보면서 가장 마음이 아팠던 부분은 '연인 관계'에서 이런 일이 벌어졌다는 거예요. 사랑하는 사이인데 어떻게 이렇게까지 될 수 있는지... 물론, 직접 겪어보지 않으면 그 감정의 깊이를 알 수 없겠지만, 분명히 우리가 주의 깊게 살펴봐야 할 지점들이 있어요. 혹시 여러분의 연인, 혹은 주변의 커플들이 이런 행동을 보이지는 않나요? 예를 들어, 사소한 문제로도 격한 언성을 높이거나, 물건을 던지거나 부수는 등 위협적인 행동을 하는 경우, 혹은 상대방의 말이나 행동을 끊임없이 통제하려 들거나, 비난하고 모욕감을 주는 말을 서슴지 않는 경우 말이에요. 이런 것들이 바로 '위험 신호'일 수 있어요. 연인 관계에서의 갈등은 당연히 있을 수 있지만, 그 갈등을 해결하는 방식이 폭력적이거나, 상대방을 존중하지 않는다면 이건 절대 '사랑싸움'으로 치부할 문제가 아니랍니다. 오히려 상대방에게 정신적인, 혹은 육체적인 상처를 주고 있다는 명백한 증거일 수 있어요. 이번 사건의 가해자도 처음부터 살인을 의도했던 것은 아닐지라도, 연인을 향한 그의 행동이 결국 돌이킬 수 없는 비극을 초래했다는 점에서, 우리는 '사랑'이라는 이름으로 포장된 폭력이나 억압에 대해 더욱 경각심을 가져야 할 필요가 있어요."
      },
      {
        "title": "나와 연인을 지키는 현실적인 꿀팁 대방출!",
        "content": "자, 그럼 이런 끔찍한 일이 우리 주변에서 일어나지 않도록, 그리고 혹시라도 위험한 상황에 놓였을 때 나 자신과 사랑하는 사람을 지키려면 어떻게 해야 할까요? 몇 가지 현실적인 꿀팁을 알려드릴게요! 첫째, '감정 조절' 연습은 필수예요. 화가 날 때 즉각적으로 반응하기보다는, 잠시 숨을 고르거나 잠시 자리를 피해서 감정을 가라앉히는 연습을 해보는 거예요. '나중에 다시 이야기하자'는 말은 생각보다 강력한 힘을 발휘할 수 있어요. 둘째, '대화 방식'을 바꿔보세요. 비난하거나 공격하는 말투 대신, '나는 ~라고 느낀다'와 같이 자신의 감정을 솔직하게 전달하는 '나 전달법'을 사용하는 거죠. 예를 들어, '너 때문에 화가 나!' 보다는 '네가 그렇게 말하니까 내가 좀 서운하고 속상하다'라고 표현하는 거예요. 셋째, '위험 신호'를 알아차리는 연습을 하세요. 앞서 말했던 것처럼, 상대방의 통제적인 행동, 잦은 비난, 위협적인 언행 등이 있다면 이건 관계를 재고해 볼 필요가 있다는 중요한 신호예요. 더 이상 참거나 '이러다 말겠지' 하고 넘어가서는 안 돼요. 마지막으로, '도움 요청'을 두려워하지 마세요. 혼자 해결하기 어렵다면, 믿을 수 있는 친구나 가족에게 털어놓거나, 전문가의 도움을 받는 것도 좋은 방법이에요. 여성긴급전화 1366 같은 상담 전화도 있으니 꼭 기억해두시면 좋겠어요. 연인 간의 건강한 관계는 서로를 존중하고 배려하는 것에서 시작된답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 뉴스를 접하고 정말 많은 생각이 들었어요. 사랑하는 사람에게 이런 끔찍한 일이 벌어질 수 있다는 사실 자체가 너무나도 충격적이고 안타까울 따름이에요. 앞으로 저는 제 감정을 좀 더 잘 다스리기 위해 노력해야겠다고 다짐했어요. 순간의 화를 참지 못하고 상대방에게 상처를 주는 일이 없도록 말이에요. 그리고 혹시 제 주변에서라도 연인 간의 갈등이 폭력적인 양상으로 흘러갈 기미가 보인다면, 더 이상 외면하지 않고 적극적으로 도움을 줄 수 있는 방법을 찾아보려고요. 무엇보다 이 뉴스가 우리 모두에게 '사랑'이라는 이름 아래 벌어지는 폭력에 대해 다시 한번 생각해보는 계기가 되었으면 좋겠어요. 우리 모두 서로를 존중하고 배려하는 건강한 관계를 만들어나가요! 여러분도 꼭 잊지 마세요, 여러분 자신을 소중히 여기고, 사랑하는 사람도 지키는 것, 이게 가장 중요하다는 것을요."
      }
    ],
    "url": "https://news.nate.com/view/20251219n00246?mid=n1006",
    "hashTag": [
      "#폭행치사",
      "#연인간폭력",
      "#데이트폭력",
      "#감정조절",
      "#사랑싸움",
      "#관계개선",
      "#뉴스요약",
      "#안타까운사건"
    ]
  },
  {
    "type": "sisa",
    "title": "\"장원영은 100억 아파트 산다는데…\" 2030 앓는다는 '이 병' [트렌드+]",
    "newTitle": "2030 멘붕 유발! '거지통'과 '서민통'의 진짜 속뜻 파헤치기",
    "article": "사진=한경DB \"두바이 쫀득 쿠키 하나 사 먹는데도 손 떨리는데... 서민통 온다.\" \"강남 아파트 평당 1억 넘는다는 얘기 들으면 거지통 와서 미치겠다.\" \"연예인 OOO이 몇십억짜리 아파트 사서 △△△랑 이웃이래 거지통 와.\" 출처=유튜브 '떵개떵' 경기 불황이 길어지는 가운데 연예인들의 수백억대 건물 매입 소식과 치솟는 부동산 가격 기사가 연일 쏟아지면서, 젊은 층이 체감하는 상대적 박탈감은 더욱 선명해지고 있다. 과거에는 이런 감정을 속으로 삼키거나 애써 드러내지 않는 분위기가 강했다면, 최근에는 그 감정 자체를 하나의 '증상'처럼 이름 붙여 웃음으로 소비하는 흐름이 뚜렷해지고 있다. \"거지통(痛) 온다\", \"서민통 온다\"라는 신조어가 이를 상징한다. '통(痛)'이라는 표현의 확산 속도도 가파르다. 18일 썸트렌드에 따르면 지난달 18일부터 지난 17일까지 '거지통', '서민통' 언급량은 전년 같은 기간 대비 각각 4만3000%, 1만662% 급증했다. 단순한 유행어를 넘어, 일상에서 감정을 표현하는 상투어로 자리 잡는 분위기다. ◇연예인 일상이 불러온 '서민통' 온라인 커뮤니티에는 \"아이브 장원영이 100억대 부동산을 샀다는 소식을 듣고 정말 박탈감이 들더라. 물론 열심히 해서 번 거겠지만, 나도 분명 열심히 사는 데 아무리 노력해도 서울에 방 한 칸 살 수 없는 내 현실이 너무 슬프다\"는 글이 올라온다. 또래이지만 자산의 '격차'가 갑자기 눈앞에 드러나는 순간, 감정이 급격히 꺾인다는 반응이다. 연예인의 일상을 보여주는 MBC '나 혼자 산다'를 두고도 비슷한 반응이 나온다. \"요즘은 몇백억 집, 몇억짜리 차, 수십만 원짜리 밥 먹는 모습만 보여주니까 서민통이 온다. 보는 내내 마음이 아프다\"는 댓글이 이어진다. 부러움보다는 거리감, 감탄보다는 피로감이 먼저 따라온다는 의미다. 출처=제니 인스타그램, X 블랙핑크 제니가 올린 사진 속, 방으로 추정되는 공간에 디지털카메라 수십 대가 전시된 장면을 보고 \"서민통 온다\"고 적은 누리꾼도 있다. 그는 \"어릴 때는 별생각 없었는데, 28살이 되니까 그냥 서민통이 와서 의도적으로 이런 영상 보기를 회피하고 있다\"고 털어놨다. 부러움이 단순한 감탄을 넘어, 자신을 불편하게 만드는 단계로 넘어갔다는 고백이다. ◇두바이 쫀득 쿠키 세 개에 몰린 공감…\"저걸 한 번에?\" 출처=X 특히 이 표현은 거창한 지출이 아니라, 아주 사소한 소비 선택에서 경제적 한계를 체감할 때 더 자주 쓰인다. 가격 부담이 큰 '두바이 쫀득 쿠키'를 여러 개 겹쳐 먹는 콘텐츠가 대표적이다. 534만 먹방 유튜버 떵개떵이가 최근 올린 영상에서 두바이 쫀득 쿠키 세 개를 겹쳐 먹는 장면이 각종 커뮤니티로 확산하자, \"서민통 온다. 두쫀쿠 하나도 못 사 먹는데 저걸 세 개씩 한 번에 먹냐\", \"떵개가 두쫀쿠 몇 개씩 먹는 거 보고 서민통 옴\"이라는 반응이 이어졌다. 누리꾼들은 \"두바이를 저만큼이나, 권위 있으시다\", \"저걸 쌓아두고 먹을 수 있는 통장과 한 번에 다 먹어 치울 수 있는 권력이 동시에 느껴진다\"는 과장된 농담을 덧붙였다. 웃음으로 포장됐지만, 그 이면에는 \"나는 저 소비를 따라갈 수 없다\"는 체감이 깔려 있다. 이런 감정은 일상에서도 쉽게 증폭된다. 엑스(X·옛 트위터)에는 돈이 없어 어묵 대신 어묵 국물만 먹는 상황을 찍어 '거지통'이 오는 순간이라며 공유하는 게시글도 적지 않다. 한 누리꾼은 \"강남 백화점에 갔는데 잘 차려입은 할머니·할아버지들이 여유롭게 다니는 모습을 보면 거지통이 온다\"며 \"취미생활을 즐기고 깔끔하게 옷 입은 모습을 보면 지금의 내 모습이 초라해 보이고, 내 미래도 저럴 거라는 기대가 전혀 생기지 않는다\"고 토로했다. 또 다른 누리꾼도 \"일 때문에 판교의 한 백화점에 갔는데, 평일 점심시간에 부티 나게 차려입은 젊은 남녀들이 여유롭게 쇼핑하는 모습을 보고 괜히 더 부러워졌다\"고 적었다. 소비 공간에서 마주치는 '여유'가 단순한 부러움을 넘어, 미래에 대한 불안으로 이어지는 셈이다. (왼) 신라호텔 딸기빙수 (오) 루이비통 붕어빵 백참/출처=신라호텔 더 라이브러리, 루이비통 고가 소비 아이템이 화제가 될 때마다 '통'은 반복적으로 소환된다. 신라호텔 10만 원 빙수, 루이비통 160만 원 붕어빵 키링이 공개될 때마다 \"이런 건 누가 사 먹는 거냐, 서민통 온다\", \"부자들은 저걸 160만 원 주고 아무렇지 않게 사는 거냐\"는 반응이 쏟아진다. 나아가 박탈감의 대상은 경제를 넘어 개인의 처지 전반으로 확장되는 모습도 보인다. \"돈은 없는데 배는 고파서 먹방 유튜브 보며 서민통을 느끼고 있다\", \"인스타 스토리만 봐도 가난통, 서민통, 찐따통이 동시에 온다\", \"아 거지통 온다. 친구 용돈이 내 다섯 배다. 부자 친구라서 솔직히 너무 부럽다\"는 글이 이어진다. '노비통', '계급통' 같은 표현이 자연스럽게 등장하는 배경이다. ◇소득 지표와 어긋난 청년들의 삶의 만족도 사진=게티이미지뱅크 하지만 지표는 또 다른 역설을 보여준다. 통계청과 데이터부가 발표한 '청년 삶의 질 2025 지표'에 따르면 19~34세 청년층의 상대적 빈곤율은 2023년 7.6%로, 2012년 11.6%에서 크게 낮아졌다. 국제 비교에서도 한국 청년층의 소득 여건은 비교적 양호한 편이다. 2022년 기준 한국 청년층의 상대적 빈곤율은 8.7%로 OECD 38개국 가운데 9번째로 낮았고, OECD 평균보다도 낮았다. 소득 지표만 놓고 보면 극단적으로 악화했다고 보기는 어렵다. 반면 삶의 만족도는 정반대의 결과를 보였다. 지난해 한국 청년층의 삶의 만족도는 10점 만점에 6.5점으로 OECD 38개국 중 31위에 그쳤고, OECD 평균에도 못 미쳤다. 높은 주거비 부담과 안정적인 일자리 부족이 주요 원인으로 꼽힌다. \"얼마를 버느냐\"보다 \"살 수 있느냐\", \"미래가 보이느냐\"가 만족도를 좌우하는 시대가 된 셈이다. 그래서 '거지통', '서민통'은 단순히 통장이 얇아서 느끼는 감정이라기보다, 같은 시대를 살지만, 전혀 다른 인생을 사는 듯한 격차를 매일 마주하며 쌓여온 감정의 누적값에 가깝다. ◇전문가들 \"자조와 해학 사이…젊은 세대의 언어 선택\" 사진=게티이미지뱅크 전문가들은 '거지통', '서민통'이라는 표현이 최근 젊은 세대의 감정 표현 방식 변화와 맞닿아 있다고 분석한다. 과거에는 경제적 열등감이나 결핍을 드러내기보다 숨기려는 분위기가 강했다면, 최근에는 자신을 자조하거나 비하하는 표현을 거리낌 없이 사용하며 이를 유머로 희화화하는 경향이 뚜렷해졌다는 설명이다. 이병훈 중앙대 사회학과 교수는 \"'거지통', '서민통' 같은 표현은 삶의 여유를 잃어버린 현실에서 나온 자조적 언어로 보인다\"고 말했다. 그는 \"통증의 '통'자를 붙이고, 자신을 '거지'라고까지 표현하는 데에는 많은 사람이 생활의 어려움을 겪는 가운데 특히 젊은 세대가 이를 더 강하게 체감하고 있기 때문\"이라며 \"자신들의 어려움을 공유하기 위해 새로운 언어를 만들어 소통하는 방식\"이라고 설명했다. 이 교수는 \"국가 차원에서는 삼성, 현대 같은 대기업을 보유하고 선진국 반열에 올랐다고 하지만, 상당수 국민의 삶은 그 현실과 괴리가 크고 생활의 어려움은 날로 가중되고 있다. 이런 간극에서 비롯된 자조감이 반영된 표현\"이라며 \"SNS를 통해 같은 세대끼리 '나만 힘든 게 아니구나'라고 공감하고 서로 위로하는 측면도 크다\"고 말했다. 구정우 성균관대 사회학과 교수는 \"젊은 세대가 '서민통', '거지통' 같은 단어를 사용하는 것은 해학적 의미가 강하다. 서민이나 거지라는 표현을 스스로 소화해 입 밖으로 꺼내고, 여기에 '통(痛)'을 붙여 고통을 표현하는 것\"이라며 \"실제로 서민이나 거지가 아니라 해도 그만큼의 체감 고통을 느끼고 있다는 의미\"라고 설명했다. 구 교수는 \"이는 단순한 자조라기보다는 해학을 통해 현실을 받아들이고 '그래도 더 열심히 살아보자'는 다짐에 가깝다\"며 \"양극화와 부의 쏠림 같은 변화된 현실을 인정하면서도, 과도한 좌절에 빠지기보다는 한 번 웃고 넘기며 버텨내려는 젊은 세대 특유의 패기와 적응 방식으로 볼 수 있다\"고 말했다. 유지희 한경닷컴 기자 keephee@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 2030들 사이에서 '이 병'이 유행이라는데, 들어보셨어요?",
        "content": "여러분, 안녕하세요! 블로그 주인장이에요! 😊 다들 오늘 뉴스 보셨어요? 아니, 솔직히 요즘 경제 뉴스 보면 한숨부터 나오지 않나요? 연예인 누가 몇십억짜리 아파트를 샀다더라, 강남 아파트 평당 가격이 또 올랐다더라... 이런 소식들을 접할 때마다 저도 모르게 '아이고...' 소리가 절로 나오더라고요. 특히 저처럼 2030 세대 친구들은 이런 소식 들으면 '거지통 온다', '서민통 온다' 하면서 웃픈 반응을 보이곤 하거든요. 처음엔 그냥 웃기고 말았는데, 이게 요즘 정말 엄청난 속도로 퍼지고 있다고 하더라고요? 썸트렌드라는 데 보니까 '거지통', '서민통' 언급량이 지난달에 무려 4만 3천 퍼센트, 1만 6백 퍼센트나 늘었대요! 세상에... 이게 그냥 유행어가 아니라, 우리 마음속 깊은 곳에 자리 잡은 감정을 표현하는 새로운 언어가 되어가고 있다는 거죠. 그래서 오늘은 이 '거지통', '서민통'이 도대체 뭘 의미하는 건지, 왜 이렇게 많은 사람들이 공감하는 건지, 저랑 같이 파헤쳐 볼까 해요! 🕵️‍♀️"
      },
      {
        "title": "'거지통'과 '서민통', 대체 무슨 뜻이에요? (feat. 쉬운 설명!)",
        "content": "아니, 생각해보면 '거지통', '서민통'이라니 이름부터가 좀 웃기지 않아요? 😂 그런데 이게 그냥 빵 터지는 유행어 수준이 아니라, 우리 사회의 현실을 날카롭게 꼬집는 말이라더라고요. '거지통'은 말 그대로 '거지' 같은 마음이 드는 '통증'을 의미해요. 예를 들어, 아이브 장원영님이 100억대 부동산을 샀다는 기사를 봤을 때, '와, 대단하다!' 하는 마음보다는 '나는 평생 이렇게 열심히 일해도 서울에 방 한 칸 못 사겠구나' 하는 박탈감이 확 밀려오잖아요? 바로 이럴 때 느끼는 답답하고 씁쓸한 감정을 '거지통'이라고 표현하는 거죠. '서민통'은 여기서 한 발 더 나아가서, '서민'이 되면 아프다는 '통증'을 의미한대요. 유명 유튜버가 어마어마하게 비싼 '두바이 쫀득 쿠키'를 세 개나 겹쳐 먹는 영상을 봤는데, 저 같은 경우는 편의점 과자 하나 사 먹기도 버거운데 말이죠. 🥲 이런 걸 볼 때마다 '저걸 저렇게 쉽게 먹을 수 있다니... 나는 언제쯤 저렇게 살아볼까?' 하는 생각과 함께 상대적 박탈감을 느끼게 되는 거예요. 마치 연예인들의 화려한 일상을 담은 '나 혼자 산다' 같은 프로를 보다가, '매일 수십만 원짜리 밥을 먹고, 몇억짜리 차를 타고 다니고...' 이런 모습들을 보면 '서민통'이 온다고 하더라고요. 부러움보다는 '나는 저렇게 못 살 텐데' 하는 거리감과 피로감이 먼저 드는 거죠. 이렇게 '통(痛)'이라는 단어를 붙여서 우리 마음의 고통을 표현하는 게 요즘 트렌드인가 봐요."
      },
      {
        "title": "SNS에서도 난리! '거지통'과 '서민통'을 유발하는 '이것'들!",
        "content": "그렇다면 대체 어떤 상황에서 이런 '거지통'과 '서민통'이 가장 많이 온다는 걸까요? 기사를 보니까 정말 다양한 예시들이 나오더라고요. 일단 연예인들의 집이나 차, 명품 소비는 기본이고요! 😮 블랙핑크 제니님이 올린 사진에서 봤는데, 방으로 추정되는 공간에 디지털카메라 수십 대가 전시되어 있었다고 해요. 그걸 본 누리꾼은 '어릴 땐 별생각 없었는데, 28살 되니까 그냥 서민통이 와서 의도적으로 이런 영상 보기를 회피하고 있다'고 하더라고요. 단순히 부러움을 넘어 '내가 저렇게 될 수 있을까?' 하는 불안감이 드는 거죠. 또 하나 재미있는 건, 꼭 엄청난 고가의 물건이 아니어도 된다는 거예요! 바로 그 '두바이 쫀득 쿠키'처럼요. 🍪 534만 먹방 유튜버 떵개떵님이 이걸 세 개나 겹쳐 먹는 영상을 올렸는데, 이게 각종 커뮤니티로 퍼지면서 '두쫀쿠 하나도 못 사 먹는데 저걸 세 개씩 한 번에 먹냐', '떵개가 두쫀쿠 몇 개씩 먹는 거 보고 서민통 옴'이라는 반응이 폭발했대요. '저걸 쌓아두고 먹을 수 있는 통장과 한 번에 다 먹어 치울 수 있는 권력이 동시에 느껴진다'는 과장된 농담도 덧붙여졌고요. 이게 바로 '나는 저 소비를 따라갈 수 없다'는 현실 체감이 웃음으로 포장된 거겠죠? 강남 백화점에서 여유롭게 다니는 어르신들을 보거나, 평일 점심시간에 부티 나게 차려입은 젊은 남녀들이 쇼핑하는 모습을 봐도 '거지통'이 온다는 분들도 많았어요. '내 미래도 저럴 거라는 기대가 전혀 생기지 않는다'는 말에 마음이 찡하더라고요. 신라호텔 10만 원 빙수나 루이비통 160만 원 붕어빵 키링 같은 고가 아이템이 화제가 될 때마다 '서민통 온다'는 댓글이 쏟아지는 건 당연한 일이고요."
      },
      {
        "title": "걱정 마세요! '거지통', '서민통'을 이겨낼 꿀팁 대방출!",
        "content": "이렇게 '거지통', '서민통'으로 힘들어하는 친구들을 보면 저도 모르게 '괜찮아, 다들 그럴 수 있어!' 하고 토닥여주고 싶더라고요. 🥺 사실 통계청 자료를 보면요, 우리나라 청년층의 상대적 빈곤율은 오히려 낮아지고 있다고 해요. OECD 국가들 중에서도 비교적 낮은 편이고요. 국제 비교에서도 한국 청년층의 소득 여건이 그렇게 나쁘지만은 않다는 거죠. 그런데 말이죠, 아이러니하게도 삶의 만족도는 OECD 국가 중에서 31위라고 해요. 😱 이게 다 높은 주거비 부담과 안정적인 일자리 부족 때문이라고 하는데요. 그러니까 '얼마를 버느냐' 보다는 '내가 이 돈으로 집이라도 살 수 있느냐', '앞으로 미래가 좀 보이느냐' 하는 것들이 삶의 만족도를 좌우하는 시대가 된 거죠. 그래서 '거지통', '서민통'은 단순히 통장이 얇아서 느끼는 감정이라기보다는, 같은 시대를 살면서도 전혀 다른 삶을 사는 듯한 격차를 매일 마주하며 쌓여온 감정의 누적값에 가깝다고 볼 수 있어요. 그렇다면 이런 감정을 어떻게 이겨내야 할까요? 첫째, '비교'는 금물! 🙅‍♀️ SNS나 뉴스에서 보이는 화려한 모습과 나를 비교하는 순간, 우리는 끝없는 박탈감의 늪에 빠지게 돼요. 대신 나 자신의 작은 성공들을 칭찬해주고, 주변 사람들과 함께 긍정적인 에너지를 나누는 시간을 늘려보세요. 둘째, '현실적인 목표' 설정! 🎯 '내 집 마련' 같은 거창한 목표보다는, '이번 달에 OO만큼 저축하기', '새로운 자격증 공부 시작하기'처럼 작고 구체적인 목표를 세우고 달성해나가면서 성취감을 느끼는 게 중요해요. 셋째, '나만의 즐거움' 찾기! 🎶 값비싼 취미 대신, 좋아하는 음악을 듣거나, 친구들과 수다를 떨거나, 맛있는 집밥을 해 먹는 등 소소하지만 확실한 행복을 주는 것들에 집중해보는 건 어떨까요? '오늘 하루도 수고했어!'라고 스스로에게 말해주는 시간을 꼭 가져보세요!"
      },
      {
        "title": "전문가들도 말하는 '젊은 세대의 솔직함'!",
        "content": "사실 '거지통', '서민통' 같은 표현은 우리 젊은 세대들이 지금 겪고 있는 현실을 솔직하게 드러내고, 또 그걸 해학으로 풀어내려는 노력의 일환이라고 해요. 🤔 중앙대 사회학과 이병훈 교수님은 이런 표현들이 '삶의 여유를 잃어버린 현실에서 나온 자조적 언어'라고 분석하셨어요. '통증'이라는 단어를 붙이고 스스로를 '거지'라고 표현하는 건, 그만큼 많은 사람들이 생활의 어려움을 느끼고 있고, 특히 젊은 세대가 이걸 더 강하게 체감하고 있다는 뜻이래요. 그리고 SNS를 통해 '나만 힘든 게 아니구나' 하고 서로 공감하고 위로받는 과정에서 새로운 언어를 만들어 소통하는 방식이라고도 설명해주셨고요. 성균관대 사회학과 구정우 교수님은 '해학적 의미가 강하다'고 말씀하시더라고요. 🤣 서민이나 거지라는 표현을 스스로 사용하고 '통(痛)'을 붙여 고통을 표현하는 것은, 실제 그 상황은 아니더라도 그만큼의 체감 고통을 느끼고 있다는 의미라고요. 이게 단순한 자조가 아니라, 해학을 통해 현실을 받아들이고 '그래도 더 열심히 살아보자'는 다짐에 가깝다는 거죠. 양극화나 부의 쏠림 같은 변화된 현실을 인정하면서도, 과도한 좌절에 빠지기보다는 한 번 웃고 넘기며 버텨내려는 우리 젊은 세대만의 패기와 적응 방식이라고 하니, 조금은 마음이 놓이기도 해요. '그래, 힘들지만 우리 다 같이 웃으면서 이겨내 보자!' 하는 긍정적인 메시지가 담겨있는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '거지통', '서민통'에 대해 알아봤는데요, 사실 저도 기사를 읽으면서 정말 많은 공감을 했어요. 😭 특히 연예인들의 화려한 삶과 나의 현실을 비교하며 느끼는 박탈감, 그리고 아무리 노력해도 나아지지 않을 것 같은 미래에 대한 불안감... 이게 정말 남 이야기 같지가 않더라고요. 예전에는 이런 감정을 혼자 삭이거나 숨기려고만 했는데, 요즘은 이렇게 솔직하게 표현하고, 또 친구들과 함께 웃음으로 풀어내는 게 오히려 더 건강한 방식이라는 생각이 들었어요. 앞으로 저도 '거지통'이나 '서민통'이 느껴질 때, 너무 자책하거나 좌절하기보다는 '아, 지금 내가 이런 감정을 느끼고 있구나' 하고 인정하고, 긍정적인 방향으로 나아갈 수 있도록 노력하려고요! 여러분도 오늘 저와 함께 이야기 나눈 내용들을 보면서 조금이나마 위로받으셨기를 바라요. 혼자 힘들어하지 마시고, 언제든 제 블로그에 와서 편하게 이야기 나눠요! 우리 함께 힘내요! 💪"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39566?mid=n1006",
    "hashTag": [
      "#거지통",
      "#서민통",
      "#2030",
      "#경제불황",
      "#상대적박탈감",
      "#MZ세대",
      "#솔직함",
      "#공감"
    ]
  },
  {
    "type": "sisa",
    "title": "'탈팡'도 고민했지만…시민 10명 중 4명 '새벽배송 이용 줄였다'",
    "newTitle": "새벽배송 줄였어요? 40%의 속마음 파헤치기!",
    "article": "새벽배송 대표 플랫폼인 쿠팡에서 노동자 과로 사망과 대규모 개인정보 유출이 이어지고 있는 상황에서 시민 10명 중 4명꼴로 새벽배송 이용을 줄였다는 조사 결과가 나왔다. 불안과 우려에도 ‘탈팡’(쿠팡 탈퇴)이 여의치 않은 사정은 있지만, 새벽배송 플랫폼에 대한 정부의 강한 규제를 희망하는 심리도 포착됐다. 한겨레가 비영리 공공조사 네트워크 ‘공공의창’, 여론조사기관 ‘시그널앤펄스’와 진행한 ‘쿠팡 및 새벽배송 서비스 인식 설문조사’ 결과를 18일 보면, ‘쿠팡의 노동자 과로사와 대규모 개인정보 유출 이후 새벽배송을 줄였다’는 응답이 42.7%였다. 응답자 70.5%가 쿠팡 개인정보 유출 사건에 대해 ‘불안하다’고 응답했다. 새벽배송 노동자 건강과 안전이 우려된다는 응답도 59.8%였다. 이번 조사는 지난 12~13일 이틀 동안, 전국 만 18살 이상 성인 남녀 1000명을 대상으로 자동응답(ARS) 전화 조사 방식으로 진행됐다. 새벽배송 서비스를 이용하고 있다는 응답자는 모두 729명이었는데, 개인정보 유출과 노동자 사망 사고 뒤에도 ‘새벽배송 이용에 변화가 없다’는 응답 비중은 절반이 넘는 50.5%였다. 새벽배송 서비스를 이용하는 이유로는 시간 부족(27%), 생활의 일부로 적응(22.9%), 가족 돌봄 시 필요(15.3%), 주변 기반시설이 부족해 대체 구매 경로 없음(14.5%) 등이 꼽혔다. 10년차 방송국 프로듀서인 ㄱ(33)씨는 “새벽배송 노동자들이 과로사한 뉴스가 몇년째 나오는데도 책임을 회피하기 급급한 기업들 모습에 실망해 ‘쿠팡 탈퇴를 고민했다”면서도, “막상 촬영 현장에서 급히 필요한 소품 등을 쿠팡이 아니라면 어디서 어떻게 조달해야 할지 답이 안 나온다”고 말했다. 정아무개(39)씨도 “아이 어린이집 준비물이나 부모님이 필요로 하는 생필품 등을 급히 조달하려면 새벽배송이 아닌 일반배송으로는 일정을 못 맞추기 일쑤”라고 했다. 불편한 마음으로 새벽배송을 이용할 수밖에 없는 ‘심리적 딜레마’에 놓인 셈이다. ‘불편한 이용’이 지속되는 상황에서 상당수 시민은 정부 규제를 통해서라도 새벽배송 플랫폼의 노동·개인정보 문제가 해소되길 바랐다. 개인정보 보안 규제 강화가 필요하다고 응답한 시민이 81.6%, 노동시간 관리 등 노동규제 강화가 필요하다는 응답은 54.9%였다. 김기수 시그널앤펄스 대표는 “국민 상당수가 바라듯 정부가 적절한 규제를 통해 새벽배송 노동자들의 환경을 개선하고 전자상거래 플랫폼 이용자 개인정보를 안전하게 보호할 현실적 대안을 마련해야 할 것으로 보인다”고 말했다. 공공의창은 2016년 문을 연 비영리 공공조사 네트워크다. 리얼미터·리서치뷰·우리리서치·조원씨앤아이·코리아스픽스·한국사회여론연구소·서던포스트·시그널앤펄스·소상공인연구소·PDI·지방자치데이터연구소 11개 여론조사 및 데이터 분석 기관이 우리 사회를 투명하게 반영하고 공동체에 보탬이 되는 조사가 필요하다는 뜻을 모아 출범시켰다. 정부나 기업의 의뢰를 받지 않고, 매달 ‘의뢰자 없는’ 조사와 분석을 하고 있다. 정인선 기자 ren@hani.co.kr &lt;한겨레 인기기사&gt;■ 이 대통령 “대전·충남 통합단체장 뽑아야”…국힘 단체장도 ‘환영’ [단독] “김범석이 하지 말라 해”…쿠팡 개인정보 보호팀 ‘패싱’ 정황 임은정 동부지검장 “검찰청 폐지되면 중수청 수사관으로 일할 것” [단독] 통일교 윤영호 “세네갈 대선 자금도 지원…어머니, 불법인데” 미 소비자물가 2.7% 상승 그쳐…연준 또 금리 내릴지 주목 ‘아들 과로사 CCTV’ 감춘 쿠팡…어머니 “우린 5년째 지옥” ‘탈팡’ 인증한 배우 김의성…“정신 차리면 다시 가입하려고요” 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” 하버드대 명예교수 “트럼프, 대통령 3번 할 방법 있다” 112만명 서명 ‘임신중지권 보장’ 시민 발의안, 유럽의회서 가결 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 '이것' 때문에 새벽배송 이용 줄이셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 공감하실 만한, 그리고 어쩌면 좀 씁쓸한 소식을 가져왔어요. 요즘 뉴스에서 '새벽배송' 관련 이야기가 심심찮게 들려오잖아요? 저도 얼마 전에 관련 기사를 보다가 '어머나!' 소리가 절로 나왔답니다. 그런데 말이죠, 놀랍게도 우리나라 시민 10명 중 4명은 이미 새벽배송 이용을 줄였다는 거예요! 세상에... 저만 그런 게 아니었더라고요. 쿠팡에서 연속으로 터진 안타까운 소식들, 그리고 개인정보 유출 사건 때문에 우리 마음이 얼마나 불안했는지 몰라요. 저도 한때 '탈팡'(쿠팡 탈퇴)까지 진지하게 고민했었거든요. 하지만 막상 '쿠팡 아니면 이걸 어디서 구하지?' 하는 현실적인 문제에 부딪히니 선뜻 행동으로 옮기기 어렵더라고요. 여러분은 어떠신가요? 혹시 최근에 새벽배송 이용에 변화가 있으셨다면 댓글로 꼭 알려주세요! 우리 함께 이야기 나눠봐요!"
      },
      {
        "title": "도대체 왜 '탈팡' 고민하는 걸까요? 그 속마음 들여다보기!",
        "content": "새벽배송, 정말 편리하잖아요? 퇴근하고 장 볼 시간 없거나, 갑자기 필요한 물건이 생겼을 때 '내일 아침이면 도착해 있겠지!' 하는 생각에 얼마나 안심이 되는지 몰라요. 그런데 말입니다, 이렇게 편리한 새벽배송이 왜 점점 외면받고 있을까요? 기사 내용을 보니, 가장 큰 이유는 바로 '안전'과 '신뢰' 문제 때문인 것 같아요. 얼마 전 쿠팡에서 노동자 과로사 사건이 연달아 발생하면서, 새벽배송 노동자분들의 건강과 안전에 대한 우려가 정말 커졌잖아요. 저도 뉴스를 보면서 '이게 정말 사람이 할 수 있는 일인가?' 싶어서 마음이 너무 안 좋았거든요. 게다가 대규모 개인정보 유출 사건까지 터지니, '내 정보가 안전할까?' 하는 불안감이 엄습했죠. 조사 결과에서도 응답자의 70% 이상이 개인정보 유출 사건에 대해 불안하다고 느꼈고, 60% 가까이는 노동자 건강과 안전을 우려하고 있다고 하니, 이건 정말 우리 모두의 문제라는 생각이 들어요. 이렇게 불안한 마음으로 새벽배송을 이용해야 한다니, 참 씁쓸하네요."
      },
      {
        "title": "알고 보면 더 놀라운 '새벽배송' 이용 이유, 이건 몰랐죠?",
        "content": "자, 그럼에도 불구하고 여전히 많은 분들이 새벽배송을 이용하고 계신다는 사실, 알고 계셨나요? 조사에 따르면 새벽배송 서비스를 이용하고 있다는 분들이 무려 70%가 넘으신다고 하더라고요! 그리고 이런 분들 중에 절반 이상은 최근 사고 이후에도 새벽배송 이용에 변화가 없다고 답했다니, 이게 대체 어떻게 된 일일까요? 저도 처음엔 '어떻게 그럴 수 있지?' 싶었는데, 기사 내용을 자세히 보니 고개가 끄덕여지는 이유들이 있더라고요. 가장 많이 꼽힌 이유가 바로 '시간 부족' 때문이었어요. 27%나 되는 분들이 바쁜 일상 속에서 시간을 절약하기 위해 새벽배송을 이용한다고 하더라고요. 저도 그렇거든요! 퇴근하고 뭘 살 시간이 없으니, 그냥 주문해놓고 다음날 받으면 얼마나 편해요. 또, '생활의 일부로 적응했다'는 분들도 20% 넘게 계셨어요. 이건 정말 우리 생활 패턴 자체가 바뀐 거겠죠? 저만 해도 몇 년 전부터 당연하게 새벽배송을 이용해왔으니깐요. 이 외에도 '가족 돌봄 시 필요하다'거나 '주변 기반 시설이 부족해 대체 구매 경로가 없다'는 이유도 있었어요. 즉, 편리함도 있지만, 달리 선택할 방법이 없는 분들도 많다는 거죠. 이런 분들은 '불편한 마음'을 안고도 어쩔 수 없이 새벽배송을 이용할 수밖에 없는 딜레마에 빠진 셈이에요."
      },
      {
        "title": "‘불편한 이용’ 끝낼 꿀팁! 정부 규제, 이렇게 필요해요!",
        "content": "정말 답답한 마음으로 새벽배송을 이용하고 계신 많은 분들이 정부의 적극적인 역할을 바라시는 것 같아요. 기사에서도 그렇고, 실제로 주변 사람들과 이야기 나눠봐도 '이런 문제를 기업에만 맡겨둘 수는 없다'는 목소리가 커요. 그래서일까요? 조사 결과, 무려 81.6%의 시민이 '개인정보 보안 규제 강화'가 필요하다고 답했고요, 54.9%는 '노동시간 관리 등 노동 규제 강화'가 필요하다고 답했대요! 와, 개인정보 보호는 정말 압도적인 수치네요. 여러분 생각은 어떠세요? 저도 개인정보 유출 사건을 겪고 나니, 정말이지 정보 보호가 얼마나 중요한지 다시 한번 깨달았어요. 우리 소중한 정보가 아무렇게나 유출되면 안 되잖아요. 또, 새벽배송 노동자분들이 과로로 쓰러지는 일 없이 안전하게 일할 수 있는 환경이 마련되어야 한다고 생각해요. 물론 기업에서도 자체적으로 노력하겠지만, 정부의 강력한 규제와 감독이 있다면 훨씬 더 효과적으로 개선될 수 있을 거라고 믿어요. 저도 정부에서 나서서 명확한 기준을 세우고, 이를 철저히 지키도록 관리해주셨으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 말하면, 이번 뉴스들을 보면서 마음이 참 복잡했어요. 새벽배송의 편리함은 포기하기 어렵지만, 그 이면에 숨겨진 문제들을 외면할 수도 없었거든요. 그래서 앞으로 저는 이렇게 하려고 합니다! 첫째, 꼭 필요한 물건이 아닐 경우에는 조금 기다리더라도 일반 배송을 이용하는 습관을 들이려고요. 급한 경우가 아니라면, 제 작은 선택이 노동자분들의 부담을 조금이라도 덜어드릴 수 있지 않을까 하는 마음에 말이죠. 둘째, 개인정보 관리에 더 신경 쓰려고요. 혹시 모를 정보 유출에 대비해서 비밀번호도 주기적으로 바꾸고, 의심스러운 링크는 절대 누르지 않으려고요. 그리고 마지막으로, 정부와 기업이 책임감을 가지고 이 문제를 해결해주기를 계속해서 지켜보고 응원할 거예요. 여러분도 똑같은 마음이시라면, 우리 함께 목소리를 내는 건 어떨까요? 우리의 작은 관심이 모여 더 나은 사회를 만들 수 있다고 믿어요. 오늘도 긴 글 읽어주셔서 감사해요! 궁금한 점이나 여러분의 생각은 언제든지 댓글로 나눠주세요! :)"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01650?mid=n1006",
    "hashTag": [
      "#새벽배송",
      "#쿠팡",
      "#탈팡",
      "#개인정보유출",
      "#과로사",
      "#소비자인식",
      "#정부규제",
      "#택배노동자"
    ]
  },
  {
    "type": "sisa",
    "title": "성관계 영상으로 '5억' 벌었다…'일부다처' 일가족의 충격적 행동",
    "newTitle": "몰카 영상으로 5억 벌었다? 일부다처 가족의 충격 범죄!",
    "article": "[서울신문]자신을 ‘일부다처주의자’라 칭하는 남성이 아내들과 공모해 여성과의 성관계 장면을 몰래 촬영하고 유포해오다 경찰에 붙잡혀 일본 사회에 큰 충격을 주고 있다. 18일 마이니치신문 등에 따르면 일본 경시청은 성적자태 촬영 처벌법 위반(촬영 및 제공) 혐의로 오노 요헤이(39·남)와 그의 아내 하루카(28·여), 양녀 린(23·여) 등 3명을 지난 15일 체포했다. 이들은 지난해 7월 도쿄 신주쿠의 한 호텔에서 소셜미디어(SNS)로 알게 된 20대 여성과 오노가 성관계하는 모습을 몰래 촬영한 뒤 이달까지 복수의 영상을 성인 사이트에 게시해 불특정 다수에게 공개한 혐의를 받는다. 경찰 조사 결과 오노 등 3명은 사전에 호텔 객실 내에 화재경보기 형태의 몰래카메라를 설치했다. 오노와 피해 여성이 성관계를 마치면 하루카와 린은 방으로 들이닥쳐 해당 여성에게 약 300만엔(약 2800만원)의 위자료를 요구한 것으로 드러났다. 오노는 혐의를 인정했으나, 나머지 여성 두 명은 묵비권을 행사하고 있다. 이들의 범행은 오노가 소셜미디어(SNS)로 만난 또 다른 10대 여성을 신주쿠의 한 맨션에서 약 두 달간 감금하고 폭행한 혐의로 지난달 체포되면서 드러났다. 피해 여성은 휴대전화와 신분증을 빼앗기고 “너는 인간 이하인 개”라는 폭언을 들으며 목줄까지 채워진 상태였던 것으로 전해졌다. 여성은 가까스로 탈출해 경찰에 도움을 요청했다. 사건을 접수한 경찰이 해당 맨션에 대한 압수수색을 진행하자, 휴대전화 37대와 컴퓨터 3대에서 약 100명의 여성을 몰래 촬영한 영상 총 860개가 무더기로 쏟아져 나왔다. 영상은 호텔 방에 설치한 몰래카메라로 촬영된 것으로 보이며, 하루카와 린이 카메라를 설치하는 모습도 영상에 담겨 있던 것으로 알려졌다. 오노는 경찰 조사에서 “약 2년 전부터 이러한 불법 영상을 인터넷에 올려 매달 200만엔(약 1900만원)을 벌었다”고 진술했다. 경찰은 오노가 2년 동안 5000만엔(약 4억 7000만원) 이상의 수익을 올린 것으로 보고 있다. 오노는 평소 “장래에 4명의 아내를 두겠다”며 스스로 ‘일부다처’를 자칭해온 것으로 알려졌다. 특히 이번에 함께 체포된 양녀 린은 과거 오노와 사실혼 관계였던 것으로 밝혀졌다. 경찰은 피해자가 더 있을 것으로 보고 수사를 진행 중이다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 박나래·키 없는 ‘나혼산’…대신 ‘이 사람들’ 합류한다 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 ☞ “다른 사람인 줄” 애프터스쿨 리지, 확 달라진 얼굴 근황 ☞ 유재석, 조세호 하차에 소회 “스스로 돌아보는 시간 되길” ☞ “이게 60대 스타일?” 62세 황신혜, 따라하고 싶은 패션 감각 ☞ 도둑 들자 ‘매니저 정보’ 넘겼나…박나래 전 남친도 고발됐다 ☞ 류준열·혜리 ‘응답’ 10년 만에…다시 함께한 소식 전했다 ☞ 껴안고 만지고…“걸그룹이 콘서트 도중 음란 행위” 유죄 판결 받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 뉴스 보고 정말 깜짝 놀랐어요",
        "content": "이웃님들, 안녕하세요! 오늘도 저희 블로그를 찾아주셔서 정말 감사해요. 다름이 아니라, 어제 제가 깜짝 놀랄 만한 뉴스 기사를 하나 보게 되었거든요. 혹시 여러분도 보셨을까요? '일부다처'를 자칭하는 남성이 아내들과 함께 충격적인 범죄를 저질렀다는 내용이었는데요. 성관계 장면을 몰래 촬영해서 무려 5억 원이나 벌었다는 거예요! 진짜 듣도 보도 못한 이야기라 저도 모르게 눈이 동그래졌답니다. 어떻게 이런 끔찍한 일이 일어날 수 있는지, 그리고 이런 범죄가 우리 주변에서 실제로 벌어지고 있다는 사실이 너무나 충격적이에요. 오늘은 이 뉴스에 대해서 좀 더 자세히 알아보고, 우리 이웃님들과 함께 이런 범죄로부터 자신을 보호하는 방법에 대해서도 이야기 나눠보려고 합니다. 혼자만 알기에는 너무나 안타까운 이야기라, 이웃님들과 꼭 공유하고 싶은 마음에 이렇게 글을 쓰게 되었어요."
      },
      {
        "title": "일부다처제, 그리고 몰래카메라 범죄: 이게 대체 무슨 일인가요?",
        "content": "먼저, 이번 사건의 핵심적인 키워드인 '일부다처제'와 '몰래카메라 범죄'에 대해 간단히 짚고 넘어가 볼게요. '일부다처제'는 다들 아시다시피 한 명의 남성이 여러 명의 여성과 결혼하는 형태를 말해요. 물론 현대 사회에서는 법적으로 인정되지 않는 방식이죠. 그런데 이번 사건의 피의자인 오노 요헤이(39세) 씨는 스스로를 '일부다처주의자'라고 칭하며 이런 관계를 유지해왔다고 해요. 더 충격적인 것은, 그 과정에서 자신의 아내와 심지어 양녀까지 공범으로 끌어들여 여성들의 성관계 장면을 몰래 촬영하고 유포했다는 점입니다. '몰래카메라 범죄', 즉 불법 촬영은 요즘 정말 심각한 사회 문제로 대두되고 있잖아요. 동의 없이 촬영된 영상이 유포되면 피해자에게는 평생 씻을 수 없는 상처를 남기게 되는데요. 이번 사건에서는 단순히 촬영에 그치지 않고, 촬영된 영상을 성인 사이트에 유포해서 수익을 올렸다는 점에서 더욱 죄질이 나쁘다고 볼 수 있어요. 경찰 조사 결과, 이들은 호텔 객실에 미리 화재경보기로 위장한 몰래카메라를 설치했다고 해요. 정말 대담하고 치밀한 범죄 수법이죠. 이런 범죄는 피해자에게 극심한 정신적 고통을 안겨줄 뿐만 아니라, 우리의 일상을 위협하는 심각한 범죄 행위라는 것을 다시 한번 깨닫게 되네요."
      },
      {
        "title": "5억이라니... 범죄로 벌어들인 돈, 어떻게 되었을까?",
        "content": "뉴스 기사를 읽으면서 가장 황당했던 부분 중 하나가 바로 범죄로 벌어들인 돈의 액수였어요. 무려 2년 동안 5천만 엔, 우리 돈으로 약 4억 7천만 원 이상을 벌었다고 하니, 정말 입이 떡 벌어질 지경이에요. 기사에 따르면, 오노 씨는 매달 200만 엔, 우리 돈으로 약 1900만 원 정도를 불법 영상 유포로 벌어들였다고 해요. 상상도 할 수 없는 금액이죠. 이 돈으로 어떤 생활을 했는지, 또 다른 범죄는 없었는지 궁금증이 마구 샘솟더라고요. 기사에서는 오노 씨가 경찰 조사에서 혐의를 인정하며 '매달 200만엔을 벌었다'고 진술했다고 나와 있어요. 하지만 함께 체포된 아내와 양녀는 묵비권을 행사하고 있다고 하니, 이 사건의 진실이 어디까지 파헤쳐질지 좀 더 지켜봐야 할 것 같아요. 무엇보다 충격적인 것은, 이런 범죄를 저지르고도 버젓이 생활하며 큰돈을 벌었다는 사실이에요. 우리의 안전은 누가 지켜주는 걸까요? 이런 범죄가 더 이상 발붙이지 못하도록 사회적인 관심과 노력이 절실히 필요하다는 생각이 듭니다. 이 돈이 과연 어디에 사용되었을지, 또 다른 피해는 없었을지, 정말이지 씁쓸한 마음을 감출 수가 없어요."
      },
      {
        "title": "내 안전은 내가 지킨다! 몰래카메라 범죄 예방법",
        "content": "이번 사건을 계기로, 우리 이웃님들의 안전을 지키기 위한 몰래카메라 범죄 예방법에 대해서도 꼭 알려드리고 싶어요. 이런 끔찍한 범죄의 피해자가 되지 않기 위해서는 스스로 조심하고 주의하는 것이 무엇보다 중요하답니다. 첫째, 낯선 사람이 제공하는 음료나 음식은 함부로 받아먹지 않도록 해요. 혹시 모를 약물이나 마취 성분이 들어있을 수 있으니까요. 둘째, 숙박 시설을 이용할 때는 객실 내부를 꼼꼼히 살펴보는 습관을 들이는 것이 좋아요. 특히 화재경보기, 시계, 거울, 옷걸이 등 평범해 보이는 물건에도 몰래카메라가 숨겨져 있을 수 있으니 주의해야 해요. 혹시 의심스러운 부분이 있다면, 손전등으로 비춰보거나 직접 만져보면서 카메라 렌즈가 있는지 확인해볼 수 있어요. 셋째, 공중화장실이나 탈의실 등에서는 주변을 잘 살피고, 의심스러운 구멍이나 장치가 보인다면 즉시 신고해야 해요. 넷째, 스마트폰이나 노트북 등 개인 기기의 보안 설정을 철저히 하고, 함부로 타인에게 빌려주지 않는 것이 좋습니다. 마지막으로, 만약 불법 촬영이나 유포 피해를 당했다면 절대 혼자서 해결하려고 하지 말고, 즉시 경찰이나 관련 기관에 신고해서 도움을 받아야 해요. 이런 범죄는 피해자에게 평생의 트라우마를 남기기 때문에, 신속하고 적극적인 대처가 정말 중요하답니다. 여러분의 안전을 위해 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 기사를 접하고 나서 한동안 마음이 너무 안 좋았어요. 우리 사회에 이런 끔찍한 범죄가 버젓이 일어나고 있다는 사실이 너무나 충격적이었고, 피해자분들의 고통을 생각하니 마음이 너무 아팠답니다. 특히 '일부다처'라는 명목하에 여성들을 착취하고 범죄에 이용했다는 점이 정말 화가 나더라고요. 앞으로 저는 이번 기사에서 알려준 몰래카메라 범죄 예방법들을 제 생활 속에서 더 철저하게 실천해야겠다고 다짐했어요. 낯선 사람에 대한 경계심을 늦추지 않고, 제가 머무르는 공간을 항상 꼼꼼히 살피는 습관을 들여야겠어요. 무엇보다, 이런 범죄 사실을 알게 되었을 때 모른 척하지 않고 적극적으로 신고하는 용기를 가져야겠다는 생각도 들었어요. 우리 모두의 작은 관심과 노력이 모이면 이런 끔찍한 범죄를 예방하고, 피해를 줄일 수 있을 거라고 믿어요. 이웃님들도 오늘 제가 알려드린 내용들을 꼭 기억하시고, 소중한 나와 주변 사람들의 안전을 지키는 데 힘써주셨으면 좋겠습니다. 우리 함께 안전하고 행복한 사회를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n08888?mid=n1006",
    "hashTag": [
      "#몰래카메라",
      "#불법촬영",
      "#일부다처제",
      "#성범죄",
      "#범죄예방",
      "#안전수칙",
      "#사회문제",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "카카오, '친구 목록' 완전히 복구 안 했다…'생일인 친구' 숨기기 불가",
    "newTitle": "카톡 친구 목록 복원, 진짜 이유는? 생일인 친구는 왜 못 숨겨?",
    "article": "카카오톡 업데이트로 친구 목록을 선택할 수 있게 됐다. 다만 '생일인 친구' 목록을 보이지 않게 설정할 수는 없다./카카오 카카오가 카카오톡 첫 화면인 ‘친구 탭’을 기존 가나다 순의 ‘친구 목록’ 방식으로 되살리는 내용의 업데이트 배포를 완료했다. 지난 9월 말 친구 목록을 복원하겠다고 발표한 지 약 3개월 만이다. 그런데 인터넷 업계에선 기술적으로 간단한 친구 목록 복원에 이렇게 오랜 시간이 걸린 이유가 무엇인지 궁금하다는 이야기가 나온다. 이용자들 사이에선 업데이트 이후에도 ‘생일인 친구’ 목록을 감출 수 없도록 설정한 것에 대해 비판 목소리도 나오고 있다. ◇‘친구 목록’ 복원에 3개월이나 걸려 카카오 관계자는 18일 “지난 16~17일 아이폰 사용자와 안드로이드 사용자를 위한 업데이트 버전 배포가 완료됐다”면서 “이용자 누구나 원하면 앱 마켓에서 업데이트를 할 수 있다”고 말했다. 앞서 지난 9월 23일 카톡을 개편한 이후 국민적 공분에 가까운 비판을 받자 카카오는 6일 만에 “친구 목록을 올해 4분기 안에 되살리겠다”고 발표했다. 카카오는 개발 일정을 고려해 업데이트에 시간이 필요했다는 입장이지만 IT 업계 분석은 다르다. IT 업계 관계자는 “앞서 한 개인 개발자가 친구 목록을 복원하는 데 성공했다는 내용을 공유하기도 했다”면서 “개인도 금방 할 수 있는 작업인데 카톡 개발사가 업데이트에 3개월 가까이 시간이 걸릴 이유는 없다”고 말했다. 카카오의 기술력을 고려하면 친구 목록을 복원하고도 남을 만큼 시간이 충분했지만 다른 이유 때문에 시간을 끌었다는 얘기다. 업데이트 이후 친구 탭 상단에 ‘친구’와 ‘소식’ 탭이 새로 생겼고, 순차 업데이트도 이틀 만에 종료될 정도로 변경 내용은 크지 않았다. 메신저 업계에선 카카오가 사실상 광고 때문에 섣불리 친구 목록 복원에 나서지 못한 것으로 보고 있다. 친구 탭을 인스타그램처럼 개편한 이후 게시물 사이사이 광고를 유치하면서 매출을 올렸는데 친구 목록을 복원할 경우 광고 단가 하락이 불가피하기 때문이다. 실제로 연중 최대 광고 성수기인 올 4분기 카카오 광고 매출이 성장한 것으로 알려졌다. ◇‘생일인 친구’ 목록 상시 노출에 비판 나와 이용자들 사이에서는 ‘생일인 친구’ 목록을 숨길 수 없도록 설정한 것에 대해 비판하는 목소리도 나오고 있다. 지난 9월 23일 카톡 개편 이전에는 친구 목록에서 화살표를 누르면 생일인 친구 목록을 숨기거나 보이도록 설정할 수 있었다. 설정에 들어가 아예 생일인 친구 항목 자체를 보이지 않게 바꿀 수도 있었다. 그러나 인스타그램 식으로 친구 탭이 개편된 이후 생일인 친구 목록이 상시 노출되도록 바뀌었고, 이번 업데이트에서도 같은 설정이 유지되고 있다. 이용자들 사이에선 “생일인 친구에게 선물하기를 유도하기 위한 설정” “카카오가 돈을 벌기 위해 친구 목록을 이전 버전과 똑 같은 모습으로 되돌리지 않았다” 등의 비판의 목소리가 나온다. 선물하기는 카카오의 중요한 수익 모델 중 하나다. 카카오톡 개편 이후 선물하기 거래액이 큰 폭으로 감소해 카카오 내부에서도 우려의 목소리가 잇따른 것으로 알려졌다. 인터넷 업계는 카카오톡 개편의 진짜 성적표는 내년 1분기에 나온다고 본다. 인터넷 업계 관계자는 “4분기는 인스타그램 방식의 매출이 반영되기 때문에 진짜 성적표라고 보기 어렵다”면서 “친구 목록을 복원한 이후 매출이 온전히 반영되는 내년 1분기 실적을 봐야 한다”고 말했다. 조선닷컴 핫 뉴스 Best ㆍ \"분열적 오바마, 최악 바이든\" 트럼프식 '악플' ㆍ 웬만한 인간보다 낫다… 어미 잃은 새끼 입양한 북극곰 ㆍ 李, 대전·충남 통합 제안 \"지방선거 때 통합단체장 뽑자\" ㆍ 여의도역 공사장 붕괴 이어, 잠실대교 공사장 1명 심정지 ㆍ 野당무위원장 \"불의엔 대가\"… 한동훈 \"나를 찍어내라\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김강한 기자 kimstrong@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 카톡 친구 목록, 드디어 돌아왔다고 해서 바로 업데이트했지 뭐예요!",
        "content": "여러분, 혹시 어제 카카오톡 업데이트 소식 들으셨어요? 저도 보자마자 바로 업데이트를 딱! 했답니다. 아니, 세상에! 드디어 그 복잡했던 카톡 첫 화면이 예전에 우리가 알던 그 '친구 목록' 방식으로 돌아왔다고 하더라고요. 9월 말에 카카오 측에서 친구 목록을 복원하겠다고 발표했었는데, 벌써 3개월이나 지나서야 이렇게 만나볼 수 있게 된 거예요. 솔직히 저는 '아니, 이렇게 간단한 걸 왜 이렇게 오래 걸렸지?' 싶기도 하고, 또 업데이트했는데도 '생일인 친구' 목록은 왜 그대로 보이는 건지 좀 의아한 마음이 들더라고요. 여러분은 어떠신가요? 이번 업데이트, 정말 반갑지만 동시에 몇 가지 궁금증이 생기는 건 저만 그런 거 아니죠?"
      },
      {
        "title": "왜 이렇게 오래 걸렸을까? 단순한 '친구 목록' 복원이 3개월이나 걸린 진짜 속사정!",
        "content": "아니, 다들 궁금하지 않으세요? 분명 몇 달 전까지만 해도 카카오톡 화면이 확 바뀌어서 불편하다는 이야기가 정말 많았잖아요. 그때 카카오에서도 '아차!' 싶었는지 '빨리 되돌리겠다'고 발표했었는데, 아니 세상에… 3개월이나 걸렸다는 게 좀 납득이 안 가는 거예요. 아니, IT 업계에서는 개인 개발자도 금방 해내는 걸 대기업인 카카오가 이렇게 오래 걸릴 이유가 없다고 하더라고요. 마치 일부러 시간을 끄는 것처럼 말이죠. 여기서부터 슬슬 '무슨 속셈이 있는 거 아니야?' 하는 의심이 들기 시작하는 거죠. 혹시 여러분 중에 코딩 좀 하시는 분 계시면 댓글로 좀 알려주세요! 제가 알기로는 이런 기본적인 인터페이스 수정은 그렇게 오래 걸리는 작업이 아니라고 알고 있거든요. 혹시 우리가 모르는 다른 이유가 있는 건 아닐까, 괜히 더 궁금해지더라고요."
      },
      {
        "title": "‘생일인 친구’ 목록, 왜 아직도 숨길 수가 없는 걸까요? 카카오의 묘한 속셈?",
        "content": "이번 업데이트에서 가장 많은 분들이 아쉬워하는 부분이 바로 이 '생일인 친구' 목록인 것 같아요. 예전에는 친구 목록에서 설정만 살짝 바꾸면 생일인 친구 목록을 아예 안 보이게 할 수도 있었잖아요? 저도 가끔은 생일인 친구에게 뭘 선물해야 할지 고민하다가 그냥 넘어가거나, 혹은 알리고 싶지 않을 때도 있었거든요. 그런데 이번 업데이트에서도 이 기능이 그대로 유지되어서, 생일인 친구 목록이 계속 상단에 떠 있는 거예요. 이게 정말 '친구에게 선물을 유도하기 위한 카카오의 전략이 아니냐'는 이야기가 솔솔 나오고 있어요. 아무래도 카카오의 중요한 수익 중 하나가 바로 이 '선물하기' 기능이다 보니, 이걸 더 활성화시키기 위한 꼼수 아니냐는 거죠. 솔직히 저도 '어머, 내가 꼭 생일인 친구를 여기서 바로 확인해야 하나?' 싶기도 하고요. 선물하기 거래액이 줄어들까 봐 카카오 내부에서도 걱정이라는 이야기가 있던데, 과연 이게 맞는 걸까요?"
      },
      {
        "title": "나도 실천해볼까? 카톡 친구 목록, 앞으로 이렇게 활용해봐요!",
        "content": "이번 업데이트를 보면서 저도 앞으로 카톡을 좀 더 똑똑하게 활용해봐야겠다는 생각이 들었어요. 일단, 예전처럼 친구 목록을 자주 확인하는 습관을 들이는 게 좋겠어요. 친구 목록을 자주 보면서 연락도 하고, 안부도 묻고 하면서 관계를 더 돈독하게 쌓아가는 거죠. 그리고 '생일인 친구' 목록에 대해서는… 음, 이걸 보는 순간 억지로 뭘 사야 한다는 압박감보다는 '아, 이 친구 생일이구나! 내가 마음을 담아 축하 메시지라도 보내줘야겠다' 정도로 가볍게 생각하는 게 좋을 것 같아요. 꼭 선물을 해야만 진심을 전하는 건 아니니까요. 아니면, 혹시라도 너무 부담스럽다면 친구 목록에서 해당 친구를 잠시 '숨김' 처리하는 것도 방법이 될 수 있겠죠? 물론 '생일인 친구' 목록 자체를 숨기는 건 안 되지만, 개별 친구를 숨기는 기능은 여전히 있으니까요. 여러분은 이번 업데이트를 보고 어떤 생각이 드셨나요? 댓글로 여러분의 꿀팁도 공유해주세요!"
      },
      {
        "title": "솔직히 저는요… 카톡 친구 목록 복원, 반갑지만 씁쓸한 기분도 드네요.",
        "content": "아무튼 이번 카톡 친구 목록 복원, 정말 반갑지만 솔직히 말하면 조금 씁쓸한 마음도 드는 게 사실이에요. 우리가 그렇게 불편하다고 이야기하고, 불편하다고 느꼈던 기능이 원래대로 돌아오는 데 왜 이렇게 오랜 시간이 걸렸을까 싶기도 하고요. 또 '생일인 친구' 목록은 여전히 상시 노출되는 걸 보면, 이게 과연 우리의 편의를 위한 건지, 아니면 회사의 수익을 위한 건지 헷갈리기도 하네요. 앞으로 카카오가 어떤 행보를 보일지, 그리고 우리 사용자들이 진짜 원하는 게 무엇인지 좀 더 귀 기울여줬으면 하는 바람이에요. 일단 저는 이번 업데이트 이후로 친구 목록을 좀 더 자주 확인하면서, 잊고 지냈던 친구들과도 다시 연락을 해봐야겠어요. 여러분도 꼭 챙기세요! 그리고 '생일인 친구' 목록은… 음… 그냥 '아, 생일이구나' 하고 넘어갈 수 있는 여유를 가져보도록 노력하자고요! 하하."
      }
    ],
    "url": "https://news.nate.com/view/20251218n33514?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#친구목록",
      "#생일인친구",
      "#카카오",
      "#IT뉴스",
      "#앱테크",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "이럴 수가! 女 제자와 스킨십 논란 김완기 감독, \"너무 억울해, 조용히 떠날 수 없다\"…결국 \"재심 신청서 제출\"",
    "newTitle": "김완기 감독 재심 신청! 억울함 호소, 진실은?",
    "article": "sCtgr_cd = \"spo99\"; [SPORTALKOREA] 박윤서 기자= 소속팀 선수와 부적절한 신체 접촉 논란이 불거졌던 김완기 감독이 결국 재심을 신청했다. '뉴스1'은 18일 \"김완기 감독은 전날 저녁 강원도체육회에 재심 신청서를 제출했다. 재심 신청은 김완기 감독의 변호사를 통해 진행됐다\"라고 전했다. 이어 \"김완기 감독이 재심을 신청함에 따라 강원도체육회는 60일 이내에 스포츠공정위원회를 열어 관련 결정을 내리게 된다. 다만 여건상 올해 안에는 열리기 힘들 것으로 보인다\"라고 덧붙였다. 발단은 지난달 23일 2025 인천국제마라톤대회서 비롯됐다. 김완기 감독은 결승선으로 들어오는 이수민을 강하게 끌어안곤 수건으로 덮어줬다. 다만 이수민은 김완기 감독의 제스처를 원치 않는 듯 얼굴을 찌푸렸고, 이내 밀쳐내며 반감을 드러냈다. 이는 삽시간에 각종 매체, 커뮤니티, SNS 등을 통해 퍼지며 갑론을박을 불러일으켰다. 일각에선 김완기 감독의 과도한 스킨십이었다며 강력한 비판을 가했고, 다른 한쪽에선 일반적인 육상 경기에서 자주 접할 수 있는 장면이라고 반박했다. 결국 삼척시체육회는 지난 10일 스포츠공정휘원회를 열고 김완기 감독에 대해 직무태만, 직권남용, 인권침해, 괴롭힘 등을 이유로 자격정지 1년 6개월 징계를 의결했다. 그러나 문제로 제기된 신체접촉과 관련된 항목은 포함되지 않았다. 오히려 평소 언행 및 대회 준비 과정 등에 문제가 있었다는 내용의 진정이 여러 건 접수됐다. 그러자, 김완기 감독은 12일 '뉴시스'를 통해 \"내가 화가 나는 부분은 이번 사태가 불거져서 팀과 시에 피해를 주는 것 같아서 조용히 떠나겠다고 말했는데, 지금 보니 내가 너무 일방적으로 당한 것\"이라고 설명했다. 그러면서 \"너무 억울하다. 내 입장에서는 조용히 떠날 수가 없다\"라며 \"재심청구하고, (제대로 대응하기 위해) 변호사도 선임할 예정\"이라고 강조했다. 이후 김완기 감독은 매체를 통해 예고했듯, 규정에 따라 7일 이내 재심을 청구했다. 사진=뉴스1 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '링거 이모' 입 열었다 \"의사 아냐, 반찬값 벌려고...박나래 기억 안 나\" 무면허 중학생 킥보드에 딸 구한 엄마…의식 돌아왔지만 '기억 상실' '복근 실화?' 복싱으로 다져진 비키니 자태 뽐낸 여배우 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 마라톤 감독님의 '그 사건'이 다시 수면 위로?",
        "content": "이웃님들, 오늘 스포츠 뉴스 보셨어요? 세상에, 얼마 전에 크게 논란이 됐던 김완기 감독님 사건이 또다시 주목받고 있더라고요. 그때 정말 많은 분들이 뜨거운 갑론을박을 벌였었죠. 저도 뉴스를 보면서 '아니, 이게 어떻게 된 거지?' 싶어서 눈을 비볐답니다.  그런데 김완기 감독님이 억울하다는 입장을 밝히면서 결국 재심 신청까지 했다는 소식이 들려왔어요.  아니, 처음에는 단순한 해프닝이라고 생각했는데, 이렇게까지 일이 커질 줄이야 누가 상상이나 했을까요?  진실은 무엇일지, 그리고 앞으로 어떤 방향으로 흘러갈지 너무나 궁금해져서 오늘 제가 꼼꼼하게 파헤쳐 보는 시간을 가져볼까 합니다.  과연 김완기 감독님의 억울함은 풀릴 수 있을까요?  이 모든 이야기가 어떻게 시작되었는지, 그리고 앞으로 우리에게 어떤 의미를 갖게 될지 함께 차근차근 알아가 봐요!"
      },
      {
        "title": "마라톤에서 '스킨십 논란'이 왜 생긴 걸까요? 배경을 쉽게 알려드려요!",
        "content": "자, 그럼 먼저 이 사건의 발단이 무엇이었는지부터 자세히 짚어볼게요.  모든 건 지난 23일에 열렸던 '2025 인천국제마라톤대회'에서 시작됐어요.  결승선을 통과한 이수민 선수에게 김완기 감독님이 다가가서 강하게 끌어안고 수건으로 덮어주는 장면이 있었거든요.  아니, 사실 운동 경기에서 감독님이 선수 격려하는 모습, 저희도 많이 보잖아요?  그런데 이수민 선수는 그 제스처를 원치 않는다는 듯이 얼굴을 찌푸리고는 밀쳐냈다고 하더라고요.  이 장면이 찍혀서 순식간에 각종 매체와 온라인 커뮤니티, SNS를 통해 퍼져나가면서 엄청난 논란이 된 거죠.  어떤 분들은 '이건 너무 과한 스킨십이다! 선수의 의사를 무시한 인권 침해다!'라고 강력하게 비판했고, 또 어떤 분들은 '운동 경기에서는 흔히 볼 수 있는 격려의 한 방식이다. 너무 예민하게 반응하는 것 아니냐?'라고 반박하기도 했어요.  진짜 의견이 극과 극으로 나뉘었던 상황이라 저도 뉴스를 보면서 '어떻게 봐야 맞는 걸까?' 하고 한참 고민했었답니다.  어쩌면 김완기 감독님 입장에서는 일반적인 격려였다고 생각했는데, 의도와 다르게 해석되면서 오해가 생긴 건 아닐까 하는 생각도 들더라고요."
      },
      {
        "title": "징계는 받았지만... 김완기 감독, '재심'이라는 카드를 꺼낸 이유는?",
        "content": "결국 이 논란으로 인해 삼척시체육회 스포츠공정위원회는 김완기 감독님에게 '직무태만, 직권남용, 인권침해, 괴롭힘' 등의 이유로 '자격정지 1년 6개월'이라는 중징계를 내렸어요.  와, 1년 6개월이면 꽤 긴 시간이잖아요?  감독님 입장에서는 정말 억울할 수도 있겠다 싶더라고요.  특히나 문제가 된 '신체 접촉' 자체에 대한 항목은 징계 내용에 포함되지 않고, 오히려 평소 언행이나 대회 준비 과정 등에서 접수된 다른 진정들이 주요 사유였다는 점이 흥미로웠어요.  마치 '스킨십 논란'과는 별개의 문제로 징계를 받은 듯한 느낌도 들었달까요?  이런 상황에서 김완기 감독님이 '뉴시스'와의 인터뷰를 통해 '너무 억울하다. 조용히 떠날 수 없다'라고 심경을 토로하며 재심을 청구하겠다는 의사를 밝힌 거예요.  감독님 입장에서는 처음 발생한 '스킨십 논란' 때문에 모든 것이 와전되고, 본인의 의도와는 다른 방식으로 비난받는 것이 너무나도 억울하고 답답했을 것 같아요.  그래서 그 억울함을 풀기 위해, 그리고 자신의 명예를 회복하기 위해 '재심'이라는 절차를 선택하신 게 아닐까 싶어요.  이번 재심 신청으로 인해 강원도체육회 스포츠공정위원회는 60일 안에 관련 결정을 내리게 되는데, 현실적으로 올해 안에는 열리기 어려울 수도 있다고 하니 앞으로의 과정이 더욱 주목되네요."
      },
      {
        "title": "스포츠 윤리, 어디까지 허용될까? '적절한 스킨십' 기준은?",
        "content": "이번 김완기 감독님 사건을 보면서, 많은 분들이 '스포츠 경기에서의 스킨십, 어디까지 괜찮은 걸까?'라는 고민을 하셨을 것 같아요.  정말 어려운 문제인 것 같아요.  감독과 선수 간의 유대감을 형성하고 격려하는 긍정적인 스킨십도 분명히 있잖아요?  예를 들어, 훈련 중에 힘들어하는 선수에게 어깨를 토닥여준다거나, 경기에서 좋은 성적을 거뒀을 때 진심으로 포옹하며 축하해주는 모습은 선수에게 큰 힘이 될 수 있죠.  이런 경우는 대부분 긍정적으로 받아들여지고, 선수도 감독님도 모두 기분이 좋잖아요.  하지만 문제는, 그런 긍정적인 의도와 상관없이 상대방이 불쾌감을 느끼거나, 선수의 사적인 영역을 침범하는 듯한 스킨십이 문제되는 경우예요.  특히 이번 사건처럼, 선수가 명백하게 거부 의사를 표현했는데도 감독님이 계속 스킨십을 이어갔다면, 그건 분명히 문제가 될 수 있다고 봐요.  이런 상황에서는 '나는 너를 아끼고 격려하는 마음뿐이야'라는 감독님의 마음보다는, '선수가 느낀 불쾌감'에 더 초점을 맞춰야 하는 게 맞겠죠.  결국 핵심은 '상대방의 의사 존중'인 것 같아요.  아무리 좋은 의도라도 상대방이 원하지 않으면 멈춰야 하고, 항상 상대방의 감정을 먼저 생각하는 것이 중요하답니다.  스포츠 현장에서도, 그리고 우리의 일상에서도 말이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 김완기 감독님 사건, 처음 뉴스를 접했을 때는 '감독님이 좀 과했다'는 생각이 먼저 들었거든요.  그런데 감독님의 인터뷰와 재심 신청 소식을 듣고 나니, '과연 내가 모든 상황을 다 알고 판단할 수 있을까?' 하는 생각이 들더라고요.  이래서 섣부른 판단은 금물인가 봐요.  이번 일을 계기로 저도 앞으로는 어떤 사건이든 좀 더 신중하게 접근해야겠다는 생각을 했어요.  그리고 무엇보다 중요한 건, 모든 관계에서 '서로의 의사를 존중하는 것'이라는 점을 다시 한번 깨닫게 되었답니다.  감독님께서 재심을 통해 억울함을 풀고, 다시 좋은 모습으로 선수들과 함께할 수 있기를 진심으로 바랍니다.  저희도 앞으로 스포츠 현장을 보면서, 단순히 결과뿐만 아니라 과정에서의 존중과 배려가 얼마나 중요한지 함께 생각해 보는 건 어떨까요?  여러분도 오늘 하루, 주변 사람들의 마음을 더 헤아리는 따뜻한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00239?mid=n1007",
    "hashTag": [
      "#김완기감독",
      "#스포츠논란",
      "#재심신청",
      "#스포츠윤리",
      "#스킨십논란",
      "#마라톤",
      "#진실공방"
    ]
  },
  {
    "type": "spo",
    "title": "행방 묘연! \"오타니 아내 마미코와 생일 보내지 않았나\"…\"가족 문화 중시\" 그런데 왜? 日 매체 의아한 반응",
    "newTitle": "오타니 아내 생일, 고급 스시 예약 취소? 가족 문화 논란 파헤치기",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 박윤서 기자= '슈퍼스타' 오타니 쇼헤이의 그야말로 일거수일투족이 화제를 모으고 있다. 일본 '주간 여성 PRIME'은 18일(한국시간) \"오타니 쇼헤이, 고급 스시 예약까지 취소한 다나카 마미코의 생일\"이라는 타이틀을 내걸었다. 매체는 \"아내 생일에 함께하지 않는다니 말이 되나!\"라는 소제목을 달고, \"오타니는 세계적인 선수로 자리매김했지만, 가정에서는 한 여자의 남편이자, 아빠이기도 하다. 12월 11일 오타니의 아내 마미코는 29번째 생일을 맞이했다\"라고 운을 뗐다. 이어 \"미국은 '가족 우선 문화'를 중시해 생일은 친척들과 함께 축하하는 것이 일반적이다. 전 메이저리거 아오키 노리치카는 밀워키 브루어스 시절, 감독에게 '아내 생일을 함께 보내지 않다니 무슨 일이냐'라며 혼난 적도 있다. 당시 아오키 아내의 생일은 시즌 중인 8월이었다. 생일은 그만큼 미국에서 중요하게 여기는 기념일이라는 뜻이다. 일부 선수들은 아이 생일을 호텔 스위트룸에서 보내거나, 구장을 통째로 빌리기도 한다\"라고 덧붙였다. 계속해서 휴식기임에도 좀처럼 알려지지 않은 이들 부부의 행방이 묘연하다는 뉘앙스로 기사를 전개했다. 오타니는 2023년 '실용적인 게 좋다'라는 아내의 말에 따라 신발을 선물했다. 결혼 후 처음 맞이한 2024년 생일엔 '스포츠 선수 부부 다운 이벤트'를 함께했다. 두 사람은 NBA 경기를 관람했고, LA 레이커스는 오타니와 마미코의 트레이드 마크와도 같은 등번호 17번, 12번 유니폼을 선물해 눈길을 끌었다. 매체는 \"오타니는 자신의 생일 때 마미코에게 케이크를 만들어 달라고 하거나, 반려견 데코핀의 생일도 함께 축하하는 등 가족 모두가 모여 기념해 왔다. 그러나 마미코 의 생일 전날, 두 사람은 로스앤젤레스의 고급 스시 레스토랑을 예약했다가 끝내 취소했다는 보도가 나왔다\"라고 조명했다. 그러면서 기사 말미엔 \"이번 생일은 두 사람이 집에서 조용히 시간을 보냈을 가능성도 있다\"라는 말로 아직 귀국하지 않은 오타니와 마미코의 비시즌 활동 계획 등에 궁금증을 내비쳤다. 사진=LA다저스, 게티이미지코리아 스포탈코리아 박윤서 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '링거 이모' 입 열었다 \"의사 아냐, 반찬값 벌려고...박나래 기억 안 나\" 무면허 중학생 킥보드에 딸 구한 엄마…의식 돌아왔지만 '기억 상실' '복근 실화?' 복싱으로 다져진 비키니 자태 뽐낸 여배우 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 오타니 선수, 아내 생일에 고급 스시 예약 취소했다고요?",
        "content": "이웃님들, 안녕하세요! 요즘 정말 핫한 스포츠 소식이 연일 쏟아지고 있잖아요. 그중에서도 얼마 전 슈퍼스타 오타니 쇼헤이 선수의 아내, 마미코 씨의 생일에 대한 이야기가 일본 매체를 뜨겁게 달구고 있다고 해요. 아니, 세상에! 고급 스시 레스토랑을 예약했다가 취소했다는 소식이라니, 얼마나 궁금하신가요? 저도 이 소식을 듣고 깜짝 놀랐답니다. '가족 문화 중시'를 외치던 오타니 선수가 왜 그랬을까, 일본 매체들도 의아해하며 여러 가지 추측을 내놓고 있더라고요. 오늘은 이 흥미로운 소식을 바탕으로, 혹시 우리도 놓치고 있는 건 없는지, 또 이와 관련된 재미있는 이야기들을 함께 풀어볼까 해요. 우리 이웃님들도 '정말 그런가?' 싶으실 텐데, 저랑 같이 한번 자세히 들여다보자고요!"
      },
      {
        "title": "미국 '가족 우선 문화'란 무엇일까요? 생일에 얽힌 이야기",
        "content": "이번 오타니 선수 소식을 들으면서 '미국은 가족 우선 문화를 중시한다'는 말이 나오잖아요. 이게 정확히 뭘까, 궁금해하시는 분들도 계실 것 같아요. 아주 쉽게 설명해 드릴게요! 우리가 흔히 생각하는 것처럼, 미국에서는 생일이나 기념일처럼 가족에게 중요한 날을 정말 소중하게 여긴다고 해요. 단순히 '축하한다'는 의미를 넘어, 온 가족이 모여서 함께 시간을 보내고 서로에게 집중하는 시간을 갖는 것을 중요하게 생각하는 문화랍니다. 이걸 '가족 중심 문화' 혹은 '가족 우선 문화'라고 부르는 거죠. 예를 들어, 예전 메이저리거였던 아오키 노리치카 선수는 팀 감독님께 '아내 생일인데 왜 함께하지 않느냐'고 혼난 적도 있다고 해요. 그만큼 미국 사회에서는 배우자나 자녀의 생일을 챙기는 것을 당연하고 중요한 일로 여긴다는 뜻이에요. 심지어는 아이 생일을 위해 호텔 스위트룸을 예약하거나, 구장 전체를 빌리는 선수들까지 있다고 하니, 이 문화가 얼마나 깊숙이 자리 잡고 있는지 짐작이 가시죠? 오타니 선수도 이런 문화 속에서 자랐을 테고, 아마 본인 역시 가족의 소중함을 누구보다 잘 알고 있을 거라 생각해요. 그런데 이번에 고급 스시 레스토랑 예약을 취소했다는 소식이 나왔으니, 다들 '왜 그랬을까?' 궁금할 수밖에 없겠죠!"
      },
      {
        "title": "오타니 부부의 특별한 생일 이벤트, 어떤 것들이 있었을까?",
        "content": "이번 오타니 선수와 마미코 씨의 생일에 얽힌 이야기들을 좀 더 자세히 들여다보면, 이들 부부가 얼마나 서로를 소중하게 생각하는지 엿볼 수 있어요. 작년 2023년, 오타니 선수는 결혼 후 처음 맞이한 아내의 생일에 '실용적인 게 좋다'는 마미코 씨의 말에 따라 신발을 선물했다고 해요. 센스 넘치죠? 올해 2024년 생일에는 더욱 특별한 이벤트를 함께했는데요. 바로 NBA 경기를 관람하러 간 거였죠! LA 레이커스 구단에서는 이 두 사람의 상징과도 같은 등번호 17번과 12번이 새겨진 유니폼을 선물하기도 했답니다. 정말 보기 좋은 커플이 아닌가 싶어요. 오타니 선수 본인의 생일 때도 아내에게 직접 케이크를 만들어 달라고 하거나, 반려견 데코핀의 생일까지 가족 모두 함께 챙기는 모습을 보여왔다고 하니, 이들 부부가 평소 얼마나 가정적이고 따뜻한 시간을 보내고 있는지 알 수 있답니다. 물론, 외부 활동이 많을 수밖에 없는 유명 스포츠 선수이기에, 모든 생일을 완벽하게 함께 보내기는 어려울 수도 있겠죠. 하지만 이런 이벤트들을 보면, 오타니 선수가 가족을 얼마나 아끼고 사랑하는지 분명히 느껴지는 것 같아요."
      },
      {
        "title": "바쁜 일정 속, 가족 생일 챙기는 꿀팁 대방출!",
        "content": "자, 그럼 여기서 우리 이웃님들에게도 실질적인 도움이 될 만한 꿀팁을 드려야겠죠! 오타니 선수처럼 유명인이 아니더라도, 바쁜 일상 속에서 가족의 특별한 날을 챙기는 게 쉽지 않잖아요. 하지만 몇 가지 방법들을 활용하면 충분히 따뜻한 마음을 전할 수 있답니다. 첫째, '미리 준비'가 핵심이에요! 달력을 보면서 가족들의 생일, 기념일을 미리 체크하고, 일정을 비워두거나 특별한 계획을 세워두는 거죠. 둘째, '작지만 진심 어린 선물'을 준비해 보세요. 꼭 비싼 선물이 아니더라도, 상대방이 평소 좋아하거나 필요했던 것을 기억하고 준비한다면 감동 두 배! 예를 들어, 마미코 씨처럼 '실용적인 게 좋다'고 말하는 분께는 정말 필요한 물건을 선물하는 게 최고겠죠? 셋째, '함께하는 시간'이 가장 큰 선물이에요. 거창한 이벤트가 아니더라도, 맛있는 음식을 함께 먹거나, 조용히 대화하며 시간을 보내는 것만으로도 충분히 특별한 추억을 만들 수 있답니다. 넷째, '손 편지'나 '짧은 영상 메시지'를 활용해 보세요. 진심을 담은 글이나 영상은 어떤 선물보다 큰 감동을 줄 수 있답니다. 오타니 선수 부부처럼, 함께 영화를 보거나 특별한 장소를 방문하는 것도 좋은 방법이겠죠? 일 년 중 단 하루, 우리 가족에게 가장 소중한 날이니만큼, 작은 정성으로 꽉 찬 시간을 만들어주는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '가족 문화'에 대한 나의 생각",
        "content": "이번 오타니 선수 소식을 접하면서, '가족 문화'라는 것이 정말 중요하구나, 하는 생각을 다시 한번 하게 됐어요. 사실 저도 육아와 살림, 일에 치이다 보면 가끔은 가족들의 생일을 놓치거나, 그냥 넘어가 버릴 때가 있거든요. '나중에 챙겨야지', '이번엔 너무 바쁘니까' 하면서요. 그런데 오타니 선수 이야기를 보면서 '정말 그래선 안 되겠다'는 생각이 들더라고요. 물론, 오타니 선수 부부가 고급 스시 레스토랑 예약을 취소한 이유가 정확히 무엇인지는 알 수 없어요. 어쩌면 정말 둘만의 조용하고 특별한 시간을 집에서 보내고 싶었을 수도 있고, 또 다른 개인적인 사정이 있었을 수도 있겠죠. 중요한 건, '왜 생일을 함께 보내지 않았을까?' 하는 궁금증 속에서도, 이들이 가족을 소중히 여긴다는 여러 정황들이 있다는 거예요. 앞으로 저도 우리 가족들의 특별한 날을 좀 더 신경 쓰고 챙기려고 노력하려고요. 혹시라도 제가 너무 바쁘다는 핑계로 소홀했던 건 아닌지 돌아보게 되더라고요. 우리 이웃님들도 이번 기회에 가족들의 소중한 날들을 다시 한번 떠올려보시고, 따뜻한 마음을 나누는 시간을 꼭 가져보시길 바라요! 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00584?mid=n1007",
    "hashTag": [
      "#오타니",
      "#마미코",
      "#오타니아내",
      "#생일",
      "#가족문화",
      "#스포츠뉴스",
      "#일본반응",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국에서 뛰어보고 싶은데, 군대는 못 가겠어요\" 포항에서 태어난 루마니아 연령별 대표의 바람 \"언젠가 한국을 갈 것\"",
    "newTitle": "한국 국적 루마니아 축구선수, 군대 때문에 한국행 포기?",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=장하준 기자] 한국에서 태어난 루마니아 선수가 있다. 언젠가 한국에서 뛰어보고 싶다는 뜻을 밝혔다. 루마니아 매체 '오렌지스포르트'는 18일(한국시간) \"루마니아 올림픽 대표 선수인 마르코 둘카는 자신이 태어난 한국에서 선수 생활을 마무리하고자 한다. 둘카는 아시아에 대한 그리움을 안고 있으며, 그의 아버지인 크리스티 둘카는 1999년에 포항 스틸러스에서 뛰었다\"라고 전했다. AD AD 이어 매체에 따르면 둘카는 인터뷰를 통해 \"긴 휴식기가 생기면 가족과 함께 내가 살았던 곳을 보러 가고 싶다. 한국에서 2년을 살았는데, 지금은 어떻게 변했을지 궁금하다\"며 \"복수 국적을 생각해 본 적은 있다. 하지만 한국에서는 군대 복무를 해야 한다. 그런 부분에서는 준비가 안 됐다. 그래도 한국은 아름다운 나라다. 커리어 막바지에 한국에서 뛰게 된다면 기쁠 것이다\"라며 그리움을 드러냈다. 루마니아 국적의 둘카는 공격형 미드필더와 중앙 미드필더를 소화할 수 있는 자원이다. 그는 어린 시절 스완지 시티 유스팀에서 성장했으나, 현재 크게 주목받는 선수는 아니다. 그는 프로 데뷔 후 대부분의 시간을 루마니아 리그에서 보냈다. 2023년에는 NK첼레(슬로베니아)로 이적했고, 올해에는 페트롤룰 플로이에슈티(루마니아) 유니폼을 입으며 조국으로 돌아왔다. 동시에 그는 루마니아 연령별 대표팀을 거쳤으나, 아직 A대표팀에는 승선하지 못했다. 자국 내에서 잠재력 있는 선수 정도로 평가받는 모양새다. 이처럼 많은 주목을 받는 선수는 아니지만, 한국에서 태어난 루마니아 선수라는 특성으로 국내 축구 팬들의 이목을 집중시켰다. 덕분에 둘카는 옌스 카스트로프(묀헨글라트바흐)처럼 한국에서 뛸 가능성도 있었다. 그러나 그는 한국의 군 복무를 꺼리고 있었고, 루마니아에서 선수 생활을 이어가고 있다. 과연 그가 선수 말미에 한국에서 뛰게 될지 관심이 쏠린다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ [사진] '말라도 너무 말랐어' 오마이걸 유아, 비현실적인 한 줌 허리 ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 태어난 곳이 그리워도 갈 수 없는 한국이라니!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 세상에! 한국에서 태어났는데도 한국에서 뛰고 싶어도 못 뛰는 축구선수가 있다는 소식 말이에요. 루마니아 올림픽 대표팀 선수인 마르코 둘카 선수 이야기인데요. 얼마나 마음이 아플까 싶더라고요. 아버지가 과거 포항 스틸러스에서 뛰셨던 인연 때문에 어린 시절 한국에서 2년을 살았다고 하거든요. 그 시절에 대한 그리움이 얼마나 클지, 잠시 상상만 해도 가슴이 찡해져 오는 거 있죠? '아, 나의 뿌리가 있는 곳에서 내 선수 생활의 마지막을 장식하고 싶다'는 꿈을 꾸는 건 어쩌면 너무나 당연한 바람일 텐데요. 근데 이게 말이죠, 아름다운 꿈일 뿐 아니라 현실적으로도 충분히 가능성 있는 이야기처럼 들렸거든요. 왜냐면요, 이 선수, 한국에서 태어났잖아요!  저는 이 소식을 듣고 '진짜 그렇겠다' 싶으면서도 '어떤 사정이 있길래?' 하는 궁금증이 확 들더라고요. 우리 자랑스러운 태극기를 달고 뛰는 선수도 멋지지만, 이렇게 한국과 인연이 있는 외국 선수가 우리 땅에서 뛰는 모습을 보는 것도 정말 특별할 것 같지 않나요?  어서 그 뒷이야기가 궁금해지네요!"
      },
      {
        "title": "루마니아 축구 선수가 한국에서 뛰고 싶어 하는 이유, 그리고 '그것' 때문에 망설이는 속사정",
        "content": "아니, 한국에서 태어나서 어릴 때 살았던 기억이 있는데, 당연히 한국이 그립고 선수 생활 마지막을 한국에서 보내고 싶다는 마음이 들 수밖에 없을 것 같아요. 마르코 둘카 선수 말인데요. 루마니아 매체와의 인터뷰에서 직접 그렇게 이야기했대요. \"긴 휴식기가 생기면 가족과 함께 내가 살았던 곳을 보러 가고 싶다. 한국에서 2년을 살았는데, 지금은 어떻게 변했을지 궁금하다\"고요. 와, 진짜 그 마음 너무 이해가 가는 거 있죠? 저도 어릴 때 살았던 동네가 어떻게 변했을지 궁금할 때가 많거든요.  근데 여기서 중요한 포인트! 이 둘카 선수, 복수 국적도 생각해 봤다고 하더라고요. '어? 그럼 한국 국적도 되는 건가?' 싶잖아요.  하지만 '한국에서는 군대 복무를 해야 한다. 그런 부분에서는 준비가 안 됐다'고 딱 잘라 말했답니다.  이 부분이 바로 이번 이야기의 핵심인 것 같아요.  한국에서 태어났다고 해서 무조건 한국 국적을 가지는 게 아니라는 점, 그리고 한국 국적을 선택했을 때 따라오는 의무, 바로 '군대' 말이에요.  우리나라가 안보에 얼마나 신경 쓰는 나라인지 다들 아시잖아요.  그래서 외국에서 태어나고 자란 한국계 선수들이나, 한국에서 태어난 외국인 선수들이 한국 국적을 취득하려고 할 때 군 복무 문제 때문에 고민하는 경우가 종종 있거든요.  둘카 선수도 정확히 그 지점에서 망설이고 있는 거더라고요.  아름다운 나라, 한국에서 뛰는 건 정말 기쁜 일인데, '군대'라는 큰 벽 앞에서 발걸음을 멈춰야 하는 상황이 얼마나 안타까울까요."
      },
      {
        "title": "둘카 선수의 축구 경력, 왜 주목받지 못했을까? (feat. 한국 축구 팬들의 기대)",
        "content": "그렇다면 마르코 둘카 선수는 어떤 선수일까요?  언론 보도에 따르면, 둘카 선수는 공격형 미드필더와 중앙 미드필더를 소화할 수 있는 능력을 갖춘 선수라고 해요.  어린 시절에는 잉글랜드의 명문 축구 클럽인 스완지 시티 유스팀에서 성장했기 때문에, '오, 꽤 촉망받는 선수인가?' 싶으실 수도 있는데요.  아쉽게도 프로 데뷔 이후에는 크게 주목받는 선수로 성장하지는 못했다고 합니다.  주로 루마니아 리그에서 선수 생활을 이어왔고요.  2023년에는 슬로베니아 리그로 잠시 이적했다가, 올해 다시 루마니아의 페트롤룰 플로이에슈티 팀으로 돌아왔다고 하네요.  루마니아 연령별 대표팀을 거쳤지만, 아직 성인 대표팀에는 승선하지 못한 상태라고 하고요.  어디까지나 자국 내에서 '잠재력 있는 선수' 정도로 평가받는 수준인 거죠.  하지만!  그럼에도 불구하고, 왜 국내 축구 팬들의 이목을 집중시켰을까요?  바로 '한국에서 태어난 루마니아 선수'라는 특별한 배경 덕분이었어요.  이런 독특한 스토리를 가진 선수 덕분에,  과거 옌스 카스트로프 선수처럼 한국에서 뛸 가능성도 조심스럽게 점쳐졌던 거죠.  많은 팬들이 '와, 우리 리그에서 한국계 선수나 한국과 인연 있는 선수가 뛰면 정말 신선하고 재밌겠다!' 하고 기대했을 거예요.  마치 외국 선수들이 K리그에 오면 새로운 활력이 되듯이 말이죠.  근데 결국 군 복무 문제 때문에 그 기대는 현실로 이루어지지 못했고, 둘카 선수는 루마니아에서 계속 선수 생활을 이어가고 있는 상황이랍니다.  정말 아쉬운 부분이죠."
      },
      {
        "title": "둘카 선수의 바람, '한국에서 뛰는 꿈' 이루어지려면 어떤 점들이 필요할까?",
        "content": "자, 그럼 이쯤에서 '둘카 선수가 한국에서 뛰고 싶어 하는 꿈, 과연 이루어질 수 있을까?' 하는 궁금증이 생길 수밖에 없어요.  사실 가장 큰 걸림돌은 앞서 계속 이야기했던 '군 복무' 문제잖아요.  만약 둘카 선수가 한국 국적을 취득하고 싶다면, 현행법상 만 18세 이상 남성은 병역 의무를 이행해야 하거든요.  그렇다고 해서 지금 당장 군 복무를 하겠다고 결정하기도 쉽지 않을 거고요.  가족과의 상의도 필요하고, 자신의 선수 경력에 대한 판단도 필요하니까요.  그렇다면 다른 방법은 없을까요?  가장 현실적으로 생각해 볼 수 있는 시나리오는, 둘카 선수가 선수 생활 말미에 '귀화'를 통해 한국 국적을 취득하는 경우예요.  대한민국은 병역 의무를 면제받을 수 있는 특정 경우를 두고 있거든요.  예를 들어, 해외에서 오래 거주했거나, 특별한 공로를 세웠거나 하는 경우에 해당될 수 있어요.  하지만 이건 매우 복잡하고 어려운 과정이고, 일반적인 경우에는 해당되기 어렵답니다.  또 다른 가능성은, '외국인 선수'로서 한국 리그에서 뛰는 경우겠죠.  이 경우엔 국적 문제가 걸리지 않으니 군 복무와는 무관하게 뛰는 것이 가능해요.  하지만 둘카 선수가 현재 '한국에서 뛰고 싶다'고 말하는 것은 단순한 '한국 리그 선수'로 뛰는 것 이상으로, 한국과의 '인연'을 이어가고 싶다는 마음이 더 큰 것으로 보이거든요.  어쩌면 우리 축구계에서도 이런 '한국과의 인연'을 가진 선수들을 위한 제도적인 장치가 마련된다면 좋지 않을까 하는 생각도 조심스럽게 해봅니다.  정말 한국을 사랑하는 마음으로, 또 한국에서 태어난 인연으로 우리 나라에서 선수 생활을 이어가고 싶다는 선수들에게 조금 더 문턱을 낮춰줄 수 있다면 얼마나 좋을까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 마르코 둘카 선수 이야기를 들으면서 진짜 많은 생각이 들었어요. '태어난 곳이 그리워서, 내 나라에서 뛰고 싶다는 꿈을 꾸는데, 군대 때문에 갈 수 없다니...' 이 문장이 계속 머릿속을 맴돌더라고요.  저는 앞으로 제 아이가 혹시라도 한국과 깊은 인연을 맺게 된다면, 이런 문제들을 좀 더 폭넓게 이해하고 지원해 줄 수 있는 방안이 많아졌으면 좋겠어요.  마치 둘카 선수처럼 '한국은 아름다운 나라'라고 느끼는 사람들이 더 많아지고, 그 마음을 현실로 이어갈 수 있도록 말이죠.  여러분도 이 소식 들으셨다면, 어떤 생각이 드시나요?  댓글로 자유롭게 의견 나눠주세요!  저는 둘카 선수가 선수 생활 마지막에라도 꼭 한국에서 뛰는 꿈을 이룰 수 있기를 진심으로 응원할 거예요.  우리 모두, 우리가 사랑하는 곳에서 꿈을 펼칠 수 있는 기회를 가질 수 있으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39389?mid=n1007",
    "hashTag": [
      "#마르코둘카",
      "#축구선수",
      "#루마니아축구",
      "#한국축구",
      "#병역의무",
      "#군대",
      "#귀화",
      "#해외축구"
    ]
  },
  {
    "type": "spo",
    "title": "\"2956억 초대박 계약 예상\" 미쳤다, 다저스 싫다던 삐딱이 사고 치나",
    "newTitle": "이마이 일본 투수, 2956억 대박 계약? 다저스 꺾겠다더니!",
    "article": "sCtgr_cd = \"spo02\"; 26일 일본 미야자키 선마린스타디움에서 열린 두산 베어스와 세이부 라이온스의 경기. 세이부 이마이가 역투하고 있다. 미야자키(일본)=박재만 기자 pjm@sportschosun.com/2025.02.26/ [스포츠조선 김민경 기자] \"2억 달러(약 2956억원) 전후 초대형 계약이 될 것 같다.\" 일본인 우완 투수 이마이 다쓰야(세이부 라이온스)가 특급 대우를 받고 메이저리거의 꿈을 이룰 전망이다. 이마이는 포스팅 시스템으로 메이저리그 진출을 노리고 있고, 지난달 19일(이하 한국시각)부터 메이저리그 30개 구단과 자유롭게 협상할 자격을 얻었다. 미국 매체 'USA투데이'의 밥 나이팅게일 기자는 17일 메이저리그 관련 이슈를 다루는 팟캐스트인 '파울테리토리'에 출연해 이마이의 계약 규모를 예상했다. AD AD 나이팅게일은 이마이가 2억 달러 전후의 계약을 충분히 따낼 것으로 바라봤다. 2억 달러면 메이저리그 정상급 에이스 대우다. 나이팅게일은 FA 선발투수였던 딜런 시즈와 토론토 블루제이스의 7년 2억1000만 달러(약 3103억원) 계약이 이마이에게 영향을 줄 것으로 내다봤다. 미국 스포츠매체 '디애슬레틱'이 지난 10월 예상한 이마이의 계약 규모는 7넌 1억5400만 달러(약 2276억원)였다. 시장이 열리면서 이마이가 5000만 달러 정도는 더 받을 수 있는 환경이 형성된 것이다. 나이팅게일은 \"시즈가 2억1000만 달러를 받으리라고는 아무도 생각하지 못했다. 특히 시즈가 이번 시즌 부진했기에(ERA 4.55, WHIP 1.33) 더더욱 그랬다. 시즈의 계약을 본 이마이나 또 다른 FA 선발투수 플램버 발데스는 '그렇다면 나도 시즈와 비슷한 금액을 손에 넣고 싶다'고 생각할 것\"이라고 이야기했다. 이마이와 발데스는 비슷한 수준의 계약이 예상돼 서로 눈치 싸움을 하고 있는 것으로 알려졌다. 먼저 계약을 발표한 선수보다 조금 더 받는 전략을 쓰려고 한다는 게 나이팅게일의 생각이다. LA 다저스 일본인 3인조 오타니 쇼헤이, 야마모토 요시노부, 사사키 로키(왼쪽부터).AP연합뉴스 26일 일본 미야자키 선마린스타디움에서 열린 두산 베어스와 세이부 라이온스의 경기. 세이부 이마이가 역투하고 있다. 미야자키(일본)=박재만 기자 pjm@sportschosun.com/2025.02.26/ 전미야구기자협회(BBWAA) 소속 기자인 프란시스 로메로는 17일 \"복수 구단 관계자에 따르면 이마이에게 5구단 정도가 진짜 관심을 보이고 있다. 그중에서도 최종 협상 후보로는 뉴욕 양키스와 시카고 컵스로 보인다\"고 보도했다. 이마이는 메이저리그 도전을 선언하고 \"LA 다저스를 쓰러뜨리고 싶다\"는 발언으로 눈길을 끌었다. 다저스는 최근 지속적인 공격적인 투자 덕분에 올해까지 2년 연속 월드시리즈 우승을 차지한 팀이다. 다저스에는 일본인 낳은 최고 스타 오타니 쇼헤이를 비롯해 야마모토 요시노부, 사사키 로키가 있다. 오타니와 야마모토, 사사키 모두 다음 시즌 다저스 선발 로테이션의 핵심 전력으로 평가받는다. 이마이마저 다저스로 간다면, 일본 투수들이 선발 로테이션을 완전히 장악하게 된다. 이마이는 지난달 일본 아사히 TV 보도 스테이션에 출연해 \"오타니, 야마모토, 사사키와 함께 뛰는 것은 영광이고 즐거울 것이다. 그러나 다저스를 꺾고 월드시리즈 챔피언이 되는 게 내게는 더 가치 있는 일이다. 문화적인 차이에 직면했을 때 같은 일본인의 도움을 받기보다 스스로 극복하고 싶다. 힘든 길을 걸어 성장하는 내 모습을 보고 싶다\"며 당차면서도 삐딱이 같은 기질을 보여줬다. 이마이는 2016년 일본프로야구(NPB) 신인드래프트 1라운드로 세이부에 지명을 받았고, 2018년부터 본격적으로 선발 로테이션을 돌기 시작했다. 신인 시절 제구 문제가 있었고, 2022년에는 왼쪽 발목 부상으로 9경기밖에 뛰지 못하기도 했으나 2023년부터 최정상급 선발투수로 발돋움했다. NPB 8시즌 통산 성적은 159경기, 58승45패, 963⅔이닝, 907탈삼진, 평균자책점 3.15다. 이마이의 직구 최고 구속은 99마일(약 159㎞)까지 나오고, 커터와 체인지업, 커브, 슬라이더 등을 섞어 던진다. 이마이 타츠야. 스포츠조선DB 김민경 기자 rina1130@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ “박나래 전남친, 매니저들 도둑 용의자로..” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이마이, 역대급 금액으로 메이저리그 간다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 일본인 투수 이마이 다쓰야라고 들어보셨나요? 얼마 전에 일본 프로야구 세이부 라이온스 소속이던 이 친구가 메이저리그 진출을 선언했다는 소식이 있었는데요, 이게 그냥 진출이 아니라 거의 뭐 초대박 계약이 예상된다는 거예요! 무려 2억 달러, 우리 돈으로 2956억 원이 넘는 금액이라니, 이게 실화인가 싶더라고요. 세상에, 야구 선수 한 명의 몸값이 이렇게 천문학적이라니요! 밥 나이팅게일이라는 유명한 메이저리그 전문 기자가 직접 나서서 이 정도 금액을 예상했다는데, 정말 듣는 저도 입이 떡 벌어졌잖아요. 이걸 단순히 '어느 선수가 얼마에 계약했다더라' 하고 넘어가기에는, 우리가 야구를 보거나 스포츠계 소식을 접할 때 이런 엄청난 규모의 계약은 정말 흔치 않거든요. 이게 단순히 실력만으로 결정되는 게 아니라, 시장 상황이나 다른 선수들의 계약 규모에도 영향을 받는다는 점이 정말 흥미롭더라고요. 그래서 오늘 이마이 선수와 관련된 이야기, 그리고 이런 역대급 계약이 왜 가능했는지, 우리에게 시사하는 바는 무엇인지 아주 자세하게 파헤쳐 볼 거예요!"
      },
      {
        "title": "2억 달러 계약, 이게 왜 이렇게 가능할까?",
        "content": "자, 그럼 여기서 궁금한 점! 왜 이마이 선수한테 이렇게까지 큰 금액을 예상하는 걸까요? 단순히 공을 잘 던진다고 해서 2956억 원이라는 돈이 나오는 건 아닐 거잖아요. 여기에는 몇 가지 이유가 복합적으로 작용하고 있다고 해요. 먼저, 바로 앞서 언급된 '딜런 시즈'라는 다른 FA 투수의 계약 규모가 크게 영향을 미쳤다는 분석이에요. 시즈 선수는 사실 이번 시즌에 성적이 아주 뛰어나지는 않았다고 하는데도 7년 동안 2억 1000만 달러, 우리 돈으로 3103억 원이라는 엄청난 계약을 했다고 하거든요. 이걸 본 다른 선수들이나 에이전트 입장에서는 '어? 나도 이 정도는 받을 수 있겠는데?' 하고 생각하게 되는 거죠. 마치 '나도 이만큼 받을 자격이 있어!' 하고 경쟁을 부추기는 그런 상황이랄까요? 그래서 이마이 선수와 또 다른 FA 투수인 발데스 선수가 서로 눈치싸움을 하면서 먼저 계약 발표를 한 선수보다 조금 더 많이 받으려고 전략을 쓰고 있다는 분석도 있어요. 이게 스포츠 시장의 생리인가 봐요. 마치 우리가 물건을 살 때도 '옆집은 얼마에 샀다더라' 하면 괜히 더 깎고 싶고, 더 좋은 조건으로 사고 싶고 그러잖아요. 그런 심리가 선수 계약에서도 그대로 적용되는 거죠. 물론 이마이 선수 자체의 실력도 뛰어나지만, 이런 외부적인 시장 상황이 '이마이 선수 몸값 뻥튀기'에 상당한 영향을 미치고 있다고 보시면 됩니다."
      },
      {
        "title": "다저스를 꺾겠다? 이마이의 야심찬 발언!",
        "content": "근데 여러분, 더 흥미로운 건 이마이 선수가 메이저리그 도전을 선언하면서 한 말이에요. 'LA 다저스를 쓰러뜨리고 싶다'고요! 세상에, 이게 무슨 자신감인가 싶으면서도 뭔가 통쾌한 느낌도 들었어요. LA 다저스 하면 요즘 메이저리그에서 가장 잘나가는 팀 중 하나잖아요. 오타니 쇼헤이, 야마모토 요시노부, 사사키 로키 같은 일본의 슈퍼스타들을 줄줄이 영입하면서 전력도 어마어마하게 강화했고요. 만약 이마이 선수까지 다저스에 합류한다면, 정말 일본인 투수들이 메이저리그 선발 로테이션을 꽉 잡게 되는 엄청난 일이 벌어지는 거죠. 그런데 이마이 선수는 오히려 '오타니, 야마모토, 사사키와 함께 뛰는 건 영광이지만, 다저스를 꺾고 월드시리즈 챔피언이 되는 게 내게는 더 가치 있는 일'이라고 당차게 말했거든요. 심지어 '문화적인 차이에 직면했을 때 같은 일본인의 도움을 받기보다 스스로 극복하고 싶다'면서 '힘든 길을 걸어 성장하는 내 모습을 보고 싶다'고 덧붙였어요. 와, 이거 진짜 보통 선수 아니죠? 이런 '삐딱이' 같은 발언은 오히려 팬들의 이목을 확 끌어당기는 것 같아요. 뭔가 허세처럼 들릴 수도 있지만, 그의 자신감과 야망이 느껴져서 멋지다고 생각했어요. 이게 그냥 허풍이 아니라, 실제로 그런 실력과 정신력을 갖추고 있다는 걸 증명하고 싶어 하는 마음이겠죠."
      },
      {
        "title": "이마이, 어떤 투수길래?",
        "content": "그럼 이마이 선수가 대체 어떤 투수길래 이렇게까지 주목받는 걸까요? 간단하게 그의 경력을 좀 살펴보자고요. 2016년에 일본 프로야구 세이부에 지명돼서 신인 시절에는 제구 문제가 좀 있었다고 해요. 또 2022년에는 발목 부상으로 고생하기도 했고요. 하지만 2023년부터는 완전히 달라졌다고 합니다. 최정상급 선발 투수로 우뚝 선 거죠! 통산 성적을 보면 159경기에 나와서 58승 45패, 963이닝 넘게 던지면서 907개의 삼진을 잡아냈고, 평균자책점은 3.15로 아주 훌륭한 편이에요. 특히 그의 직구 최고 구속은 시속 159km까지 나온다고 하니, 벌써 메이저리그에서도 통할 만한 강력한 구위를 갖추고 있는 셈이죠. 거기에 커터, 체인지업, 커브, 슬라이더까지 다양한 구종을 섞어 던지면서 타자들을 요리한다고 해요. 이런 다양한 무기와 강력한 패스트볼을 갖춘 투수라면, 메이저리그에서도 충분히 경쟁력을 가질 수 있다고 보는 시각이 많은 것 같아요. 단순히 '일본 선수'라는 타이틀만으로 기대하는 게 아니라, 실제로 그의 기록과 구위를 보면 '이 선수, 정말 물건이구나' 싶더라고요. 마치 우리가 영화나 드라마 볼 때, 연기 잘하는 배우가 나오면 '역시 다르다' 하고 감탄하는 것처럼, 이마이 선수도 실력으로 인정받고 있는 거라고 생각하면 되겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 이마이 선수에 대한 이야기, 정말 흥미롭지 않나요? 2956억 원이라는 상상 초월의 계약 가능성부터 시작해서, 다저스를 꺾겠다는 야심 찬 포부까지! 저는 이 소식을 들으면서 야구라는 스포츠가 가진 매력이 정말 대단하다는 걸 다시 한번 느꼈어요. 한 명의 선수가 단순히 공을 던지는 것을 넘어서, 한 나라의 자존심이나 미래를 걸고 펼치는 치열한 경쟁의 현장이잖아요. 앞으로 이마이 선수가 어떤 팀과 계약하고, 메이저리그에서 어떤 활약을 보여줄지 정말 기대돼요. 혹시 '나는 야구 잘 몰라서 이런 이야기 재미없어' 하시는 분들도 계실지 모르겠지만, 이런 스포츠 소식들은 단순히 스포츠 팬들만의 이야기가 아닌 것 같아요. 한 개인의 노력과 재능, 그리고 그것을 둘러싼 거대한 시장의 논리, 또 예상치 못한 변수들이 얽히고설켜서 만들어내는 드라마 같은 이야기라고 생각하면 훨씬 재미있게 즐길 수 있을 거예요. 저도 앞으로 이마이 선수의 소식, 그리고 메이저리그 소식들을 꾸준히 챙겨보면서 우리 이웃님들과 함께 공유하고 싶다는 생각이 들었습니다. 여러분도 이마이 선수, 그리고 그의 메이저리그 여정에 많은 응원과 관심을 가져주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n40064?mid=n1007",
    "hashTag": [
      "#이마이다쓰야",
      "#메이저리그",
      "#MLB",
      "#야구",
      "#해외스포츠",
      "#스포츠소식",
      "#이적시장",
      "#LA다저스"
    ]
  },
  {
    "type": "spo",
    "title": "'진짜 오죽하면' 국대 반대했을까, 밈이 되어버린 132억 계약의 현실",
    "newTitle": "구창모 부상 늪, 132억 계약 후에도 반복되는 악몽?",
    "article": "sCtgr_cd = \"spo01\"; 6일 대구 삼성라이온즈파크에서 열린 NC와 삼성의 와일드카드 1차전. 3회 동료들 호수비에 엄지를 치켜들고 있는 NC 선발 구창모. 대구=송정헌 기자songs@sportschosun.com/2025.10.06/ [스포츠조선 나유리 기자]NC 다이노스가 구창모의 국가대표 소집 반대 의사를 표시한 것을 두고 여러 이야기가 오간다. 류지현 감독이 이끄는 월드베이스볼클래식(WBC) 야구 대표팀은 다음달 9일 사이판에서 1차 캠프를 차린다. 아직 캠프에 참가하는 국내 선수 명단만 발표됐고, 여기에 참가하는 선수 전체가 무조건 WBC 최종 엔트리에 발탁되는 것은 아니지만 그래도 대다수가 승선할 것으로 예상된다. 처음부터 NC 좌완 에이스 구창모의 이름은 빠져있었다. 그런데 구창모 미발탁을 두고, 관련 이유를 파악하는 과정에서 소속팀 NC의 반대가 있었다는 이야기가 알려지면서 파장이 생각보다 커졌다. 특히 병역 특례가 걸려있는 항저우 아시안게임 당시에는 상대적으로 적극적인 자세였던 NC가 지금은 태도를 바꾼 것 아니냐는 비판도 함께 일었다. AD AD 사실 구창모 뿐만 아니라, 올해 류지현 감독이 현장에서 직접 10개 구단 감독들과 대화를 나누면서 발탁 가능성이 있는 선수들의 컨디션에 대한 교감을 이어왔다. 무작정 대표팀으로 부르기보다 현재 선수들의 몸 상태나 우려가 되는 부분들에 대한 정보를 받으면서, 향후 대표팀 발탁 여부에 대한 공감대를 자연스럽게 형성하려는 노력이었다. 24일 창원 NC파크에서 열린 KBO리그 NC와 LG의 경기. 선발 투구하고 있는 NC 구창모. 창원=송정헌 기자songs@sportschosun.com/2025.09.24/ 하지만 NC가 구창모의 차출에 난색을 표한 것은 정말 '오죽했으면' 싶은 문제다. NC가 2023시즌을 앞두고 6년간 보장 연봉 88억원, 7년차 계약 실행시 최대 132억원의 초대형 다년 계약을 체결한 구창모는 팀의 많은 것이 걸려있는 투수다. 그런데 구창모는 프로 데뷔 이후 잦은 부상으로 한번도 규정 이닝을 채운 적이 없고, 상무 군 복무조차 부상 여파로 제대로 경기에 나서지 못한채 끝났다. 올해 6월 전역 후 NC에 많은 힘을 보태줄 것으로 예상했으나 또 팔꿈치 부위가 좋지 않아 9월이 돼서야 1군 마운드 복귀가 성사됐다. 구단도, 감독도, 구창모 본인도 지겹고 답답한 상황이 수년간 계속됐다. 유리몸으로 '밈'이 되어버린 에이스. 구창모의 WBC 출전을 가능하면 만류하고 싶은 입장이 이해가 안되는 게 아니다. 거의 트라우마가 생길 정도인데, 상무 전역 후에도 복귀까지 걸렸던 시간을 감안했을때 내년 시즌이 시작하기도 전에 열리는 대회에 구창모가 출전했다가 또다시 비슷한 상황이 반복된다면 팀의 2026시즌 구상 전체가 어그러질 수 있다. 내년에도 또 부상이 발생한다면, 이제는 구단도 구창모에 대한 기대치를 접다시피해야하는 최악의 상황까지 마주할 수 있기 때문이다. 6일 대구 삼성라이온즈파크에서 열린 NC와 삼성의 와일드카드 1차전. NC가 삼성에 4대 1로 승리했다. 경기 종료 후 NC 구창모가 MVP를 수상하고 있다. 대구=송정헌 기자songs@sportschosun.com/2025.10.06/ 물론 KIA 타이거즈 김도영의 경우, 2025시즌 대부분을 햄스트링 부상으로 날리고도 대표팀 1차 캠프 명단에 이름을 올렸다. 선수의 의지가 강했고, 구단도 이쯤이면 재활이 거의 완벽하게 마무리 됐다는 판단 하에 지켜보고 있다. 구창모 역시 언론 인터뷰때 여러 차례 \"기회가 온다면 WBC에 나가고 싶은 마음이 있다\"고 했지만, 구단이 이런 이유로 반대한다면 김도영과 다르게 선수가 고집할 수 있는 상황은 결코 아니었을 것이다. 또 이번 1차 캠프 명단에 이름을 올린 NC내 유일한 투수인 좌완 김영규도 2025시즌을 마친 후 누적된 여파로 어깨 부위에 불편함을 느꼈고, 8주간 공을 잡지 말라는 의사의 소견을 들었을 정도지만 김영규의 차출을 막을 명분은 없었다. 물론, 그렇다고 다른 팀들은 여유가 있어서 대표팀에 보내는 것은 아니다. 이것에 대한 비판 역시 NC가 감내해야 할 부분이다. 나유리 기자 youll@sportschosun.com ▲ 교통사고 사망 오보..故 강두리, 자택서 숨진 채 발견 ‘벌써 10주기’ ▲ “미친X, 인기 여기서 멈춰야” 박나래, 이영자도 경악한 '방송 불가' 술버릇 파묘 ▲ 윤성빈 “장은실♥어르걸, 상견례..몽골 국민 며느리 됐다” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ “친아들이 살해” 유명 영화 감독, 아내와 숨진 채 발견 ▲ “박나래 전남친, 매니저들 도둑 용의자로..” ▲ “탁재훈, 가까운 시일 재혼”..“결혼 두 번 생각 있어” ▲ 박나래 '링거이모' 입 열었다..“의료 면허無, 반찬값 벌려고”[SC이슈] ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "NC 구창모, 국가대표 승선 놓고 '이런저런' 이야기 나오는 이유?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 야구 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? NC 다이노스의 에이스 투수인 구창모 선수가 국가대표팀에 발탁되지 못한 이유에 대해 여러 가지 이야기가 나오고 있더라고요. 특히 이번에는 구창모 선수가 속한 NC 구단이 국가대표팀 차출에 난색을 표했다는 소식이 전해지면서 야구 팬들 사이에서 뜨거운 논쟁이 벌어지고 있다고 합니다. '아니, 그렇게 실력 좋은 선수를 왜 못 나가게 하냐?' 싶기도 하지만, 그 배경에는 정말 '오죽했으면' 하는 사연이 숨어있다고 해요. 오늘 그 이유를 파헤쳐 보고, 우리 선수들을 위해 어떤 점들을 더 고민해 봐야 할지 함께 이야기 나눠봐요!"
      },
      {
        "title": "알쏭달쏭 '병역 특례'와 '국가대표 차출', 뭐가 다른 걸까요?",
        "content": "갑자기 '병역 특례'니 '국가대표 차출'이니 하는 말들이 나오니 좀 헷갈리실 수도 있을 것 같아요. 쉽게 설명해 드릴게요! 먼저 '병역 특례'는 우리나라 국적을 가진 남자들이 군대에 가야 하는 의무를 대신해서, 올림픽이나 아시안게임 같은 국제 대회에서 좋은 성적을 거두거나 특정 분야에서 뛰어난 업적을 이루었을 때 주어지는 혜택이에요. 예를 들어, 국가대표로 발탁되어 메달을 땄다거나 하면 군 복무를 대체할 수 있는 거죠. 그런데 이번에 언급된 '국가대표'는 조금 다른 의미예요. 야구 월드베이스볼클래식(WBC)이나 항저우 아시안게임 같은 국제 대회에 출전하기 위해 실력 있는 선수들을 모아 만든 대표팀을 말하는 거고요. 물론 여기서도 좋은 성적을 내면 병역 혜택과 연결될 수도 있지만, 가장 큰 목적은 나라를 대표해서 세계적인 선수들과 실력을 겨루는 거죠. 이번 구창모 선수 건은 이런 국가대표팀 명단 발표와 관련해서 이야기가 나왔는데, 사실 야구계에서는 이런 선수 선발 과정에 대해 항상 많은 관심이 쏠린답니다. 특히 선수 본인의 의지와 팀의 상황, 그리고 국가를 대표하는 자부심까지 여러 가지가 복잡하게 얽혀 있거든요. 그래서 구단이 차출에 난색을 표했다는 이야기가 나왔을 때, 팬들이 더 궁금해하고 또 논란이 되는 부분도 바로 이 지점인 것 같아요."
      },
      {
        "title": "구창모, 132억 계약에도 '유리몸' 꼬리표? 부상 악순환의 고리",
        "content": "자, 그럼 이제 구창모 선수의 이야기에 좀 더 깊이 들어가 볼게요. 구창모 선수는 정말 뛰어난 좌완 투수임에 틀림없어요. 하지만 안타깝게도 프로 데뷔 이후로 잦은 부상에 시달려 왔다는 점은 부인할 수 없죠. 기사에서도 언급되었듯, 규정 이닝을 한 번도 채운 적이 없을 정도라고 해요. 심지어 군 복무 중에도 부상 때문에 제대로 경기에 나서지 못했다고 하니, 선수 본인뿐만 아니라 구단 입장에서도 얼마나 답답했을지 상상이 가요. 그나마 올해 6월 전역 후에 팀에 큰 힘이 되어줄 거라고 기대했는데, 또 팔꿈치 부상이 찾아와서 9월이 돼서야 1군에 복귀했다는 소식은 정말 안타까웠어요. 마치 '유리몸'이라는 별명처럼, 조금만 무리가 가면 다칠까 봐 노심초사하게 되는 거죠. 그런 상황에서 2023시즌을 앞두고 구단은 무려 6년간 보장 연봉 88억원, 최대 132억 원이라는 역대급 계약을 안겨줬어요. 이건 그만큼 구창모 선수의 실력을 믿고, 앞으로 팀의 에이스로서 활약을 기대한다는 뜻일 거예요. 그런데 이런 초대형 계약을 맺은 선수가 국가대표 경기에 나가서 만약 또 부상을 당한다면? 상상만 해도 아찔하죠. 구단 입장에서는 내년 시즌 구상 전체가 틀어질 수도 있고, 어쩌면 구창모 선수에 대한 기대치를 완전히 내려놓아야 하는 최악의 상황까지 맞닥뜨릴 수 있다는 거예요. 그러니 NC 구단이 구창모 선수의 WBC 출전을 만류하고 싶은 마음, 정말 백번 이해가 됩니다."
      },
      {
        "title": "선수와 팀, 모두를 위한 '현명한 선택'은 무엇일까요?",
        "content": "그렇다면 이런 상황에서 우리 이웃님들은 어떻게 생각하시나요? 선수 본인은 국가대표로 뛰고 싶은 마음이 당연히 클 테고, 팬들 입장에서도 최고의 선수가 태극마크를 달고 뛰는 모습을 보고 싶을 거예요. 하지만 팀의 미래가 걸려있는 상황이라면, 구단의 입장도 무시할 수 없죠. 기사에서는 KIA 타이거즈의 김도영 선수 사례를 들며, 선수 본인의 의지가 강하고 구단이 재활을 충분히 마쳤다고 판단하면 대표팀에 발탁할 수도 있다는 점을 시사했어요. 하지만 구창모 선수 같은 경우에는 부상 이력이 워낙 많고, 팀의 핵심 자원이기에 김도영 선수와는 다른 신중함이 필요한 것 같아요. 특히 구창모 선수는 여러 차례 인터뷰에서 WBC에 나가고 싶은 마음을 표현했지만, 구단이 명확한 이유로 반대한다면 본인이 고집하기는 어려운 상황일 수도 있죠. 그렇다면 우리가 함께 고민해 봐야 할 것은 바로 '선수 보호'와 '팀의 미래', 그리고 '국가대표팀의 전력 강화'라는 세 가지 목표를 어떻게 조화롭게 이룰 수 있을까 하는 점이에요. 아마도 구단은 구창모 선수와 충분한 대화를 통해 현재 몸 상태를 면밀히 체크하고, 국가대표팀 코칭스태프와도 협력해서 최선의 결정을 내리는 것이 중요하겠죠. 선수에게도, 팀에게도, 그리고 우리나라 야구 발전에도 도움이 되는 현명한 선택이 이루어지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 구창모 선수, 앞으로는 부상 없이 오랫동안 좋은 모습 보여주기를 진심으로 응원합니다. 저도 앞으로는 선수들의 부상과 계약 문제에 대해 좀 더 깊이 이해하고 바라봐야겠어요. 단순히 '왜 못 나오지?'가 아니라, 그 뒤에 숨겨진 복잡한 사정들을 알아가는 재미도 쏠쏠하더라고요. 우리 이웃님들도 이번 기회에 좋아하는 선수나 팀에 대해 좀 더 깊이 알아가는 시간을 가져보시는 건 어떨까요? 혹시 비슷한 경험이나 생각이 있다면 댓글로 마구마구 남겨주세요! 여러분의 이야기도 정말 궁금하거든요! 다음에 더 재미있는 소식으로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00236?mid=n1007",
    "hashTag": [
      "#구창모",
      "#NC다이노스",
      "#야구국가대표",
      "#WBC",
      "#스포츠이슈",
      "#부상",
      "#프로야구",
      "#선수보호"
    ]
  },
  {
    "type": "ent",
    "title": "\"마약류였나?\" 박나래·입짧은햇님이 받은 다이어트약, 알고보니 '나비약'",
    "newTitle": "나비약 오해? 다이어트약, 위험한 진실 파헤쳐보기!",
    "article": "박나래, 입짧은 햇님. 사진ㅣ스포츠서울 DB, 입짧은 햇님 SNS [스포츠서울 | 위수정 기자] 방송인 박나래와 먹방 유튜버 입짧은햇님(본명 김미경)이 ‘주사이모’로 불린 인물 A씨로부터 전달받은 다이어트약이 마약류 관리 대상 식욕억제제(펜터민)일 가능성이 제기되며 논란이 확산되고 있다. 18일 디스패치 보도에 따르면, 주사이모 A씨는 박나래 매니저와의 카카오톡 대화에서 입짧은햇님의 복용 사례를 언급하며 다이어트약 복용 횟수와 효과를 설명했다. 해당 대화에서는 “햇님이는 하루 3번, 심하게 먹는 날엔 4번도 먹는다”는 내용이 포함돼 있었다. 박나래 다이어트 약으로 입짧은 햇님도 먹는다로 알려져있다. 사진ㅣ디스패치 푸리민정 약 정보. 사진ㅣ약학정보원 문제는 이 약이 의사의 처방 없이는 유통·복용이 불가능한 ‘향정신성의약품’이라는 점이다. 디스패치가 공개한 약 사진과 의약품 정보에 따르면, 해당 약은 일명 ‘나비약’으로 불리는 펜터민(Phentermine) 성분의 식욕억제제로 추정된다. 펜터민은「마약류 관리에 관한 법률」상 향정신성의약품으로 분류된다. 같은 법 제2조 제3호에 따라 이를 매매·소지·투약할 경우, 적법한 처방이 없으면 5년 이하의 징역 또는 5천만 원 이하의 벌금에 처해질 수 있으며, 미수범도 처벌 대상이다. 주사이모 A씨는 의사 면허가 없는 인물로, 다이어트약을 직접 구해 연예인들에게 전달한 정황이 다수 포착됐다. 특히 입짧은햇님은 해당 약의 전달책 역할을 했다는 의혹도 제기됐다. A씨가 햇님에게 약을 맡기면, 햇님의 매니저가 이를 박나래 매니저에게 전달하는 방식이었다는 설명이다. 입짧은햇님은 디스패치에 “A씨가 일하던 병원에서 붓기약을 받은 적은 있지만 다이어트약과 링거는 무관하다”고 해명했으나, A씨의 카카오톡 대화 내용은 이와 상반된다. A씨는 “햇님이 내 약을 먹고 30kg을 뺐다”며 약의 효능을 반복적으로 강조한 것으로 전해졌다. 핵심 쟁점은 ‘약의 성분’이 아니라 ‘유통 경로’다. 설령 본인이 직접 복용하지 않았더라도, 의사 면허가 없는 사람이 마약류 식욕억제제를 확보·전달했다면 의료법 및 마약류관리법 위반 소지가 크다는 것이다. 또한 타인 명의 처방약을 전달받거나 대신 전달하는 행위 역시 법적 문제로 이어질 수 있다. 앞서 샤이니 키는 불법 링거 시술 사실을 인정하고 사과한 바 있다. 반면 입짧은햇님은 관련 의혹을 부인하고 있는 상황이다. 다만 불법 의료행위, 마약류 의약품 유통, 의료기기 사용 의혹 등 추가 수사 필요성을 제기했다. 경찰 수사가 본격화될 경우, 이번 논란은 단순한 연예계 스캔들을 넘어 불법 의료·마약류 관리 사각지대를 드러낸 사례로 번질 가능성도 제기된다. wsj0114@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ 제니, 샤넬 브라톱으로 독보적 섹시미 과시 \"월드투어 왕\" ▶ 치어리더 김현영, 비키니 입고 자쿠지 힐링 '볼륨감 무슨 일' ▶ 술에 의존한 父 원망한 박나래...자신의 방송불가 주사까지, 논란의 긴 그림자 ▶ '세계 최강' 안세영, '완벽 피날레'에 단 한 걸음... 월드투어 파이널서 '역대 1위 기록' 정조준 [SS스타] ▶ '류수영♥' 박하선, 수영복도 여유도 완벽! ▶ 전반 35분만에 허벅지 부상→부축 받고 교체 '아웃'... 큰 부상 피했다? 이강인, 우승 세리머니는 웃으며 '참석' ▶ 혜리, 우태와 ♥열애설 5개월 만에 경사...여동생 임신 '이모 된다' ▶ 입짧은 햇님, '주사이모' 연루 의혹... tvN \"사실 확인 중\"[공식] ▶ 윤보미, ♥라도와 9년 열애 끝 결혼 발표 \"서운할 팬들에 미안해\" [전문] ▶ '백혈병 투병' 차현승, 故 종현 8주기에 떠올린 그리움 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 '그 약' 때문에 난리라던데, 무슨 일이야?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 가져왔어요. 얼마 전 뉴스에서 유명 연예인분들이 다이어트약 때문에 곤혹을 치르고 있다는 이야기를 들었거든요. '아니, 다이어트약이 뭐길래?' 싶으셨죠? 저도 처음엔 그랬답니다. 그런데 이게 단순히 살 빼는 약이 아니라, 마약류로 분류될 수 있는 위험한 성분을 담고 있을지도 모른다는 거예요! 세상에, 우리가 생각하는 것과는 너무 다른 이야기죠? 먹방 유튜버 입짧은햇님님과 박나래님이 받으셨다는 그 약 때문에 말도 많고 탈도 많더라고요. 대체 어떤 약이길래 이렇게 큰 논란이 되는 건지, 오늘은 저와 함께 차근차근 알아보자고요. 혹시 주변에서도 '이거 먹으면 살 진짜 잘 빠져!' 하는 이야기 들어보신 적 있으신가요? 오늘 이야기가 그런 부분에 대해 다시 한번 생각해 볼 계기가 될 것 같아요."
      },
      {
        "title": "도대체 '나비약'이 뭐길래? 펜터민, 너 정체가 뭐니?",
        "content": "뉴스에서 '나비약'이라는 단어를 많이 들어보셨을 거예요. 이 '나비약'이 바로 펜터민(Phentermine)이라는 성분을 가진 식욕억제제를 일컫는 말이랍니다. 펜터민이 왜 그렇게 위험한지, 그 이유를 좀 더 자세히 들여다볼게요. 펜터민은 중추신경계를 자극해서 식욕을 억제하는 효과가 있어요. 그래서 많은 사람들이 체중 감량의 빠른 지름길이라고 생각하며 찾기도 하죠. 하지만 여기서 핵심은, 이 펜터민이 '향정신성의약품'이라는 거예요. 이게 왜 중요하냐면, 마약류 관리법에 따라 엄격하게 관리되는 물질이기 때문이에요. 마치 마약처럼, 의사의 정식 처방 없이는 절대로 유통되거나 복용해서는 안 되는 거죠. 만약 처방 없이 이 약을 사고팔거나 복용했다가는 5년 이하의 징역 또는 5천만 원 이하의 벌금형을 받을 수도 있대요. 미수범도 처벌 대상이니, 정말 심각한 문제인 거죠. 심지어 이 약을 전달받거나 다른 사람에게 전달하는 행위 자체도 불법이 될 수 있다고 하니, 우리는 앞으로 이런 약에 대해 더욱 경각심을 가져야 할 것 같아요. '나는 그냥 다이어트약인데 뭐'라고 생각했다가는 큰코다칠 수 있답니다."
      },
      {
        "title": "의사 면허 없이 유통? '주사이모'의 위험한 거래",
        "content": "이번 사건의 핵심은 바로 '약의 성분' 자체보다는 '유통 경로'에 있다고 해요. 뉴스에 따르면, 이번에 문제가 된 다이어트약은 의사 면허가 없는 '주사이모'라는 인물이 직접 구해 연예인들에게 전달한 정황이 포착되었다고 해요. 정말 충격적이지 않나요? 마치 유통 경로 자체가 차단된 금단의 열매처럼, 아무나 구해서 전달할 수 있는 그런 약이 아니라는 거예요. 더욱이, 입짧은햇님님의 경우 이 약의 전달책 역할을 했다는 의혹까지 받고 있다고 하니, 상황이 더욱 복잡하게 꼬여가는 느낌이에요. 주사이모 A씨와 햇님님의 매니저, 그리고 박나래님의 매니저가 약을 주고받는 복잡한 과정을 거쳤다고 하는데, 이게 사실이라면 정말 심각한 의료법 및 마약류 관리법 위반 소지가 다분한 거죠. 입짧은햇님님은 붓기약을 받은 적은 있지만 다이어트약과는 무관하다고 해명했지만, A씨의 카카오톡 대화 내용과는 상반된다고 하니 진실은 무엇인지 지켜봐야 할 것 같아요. '햇님이가 이걸 먹고 30kg을 뺐다'는 A씨의 말처럼, 약효가 좋다는 소문이 돌면 사람들은 더 쉽게 위험한 유혹에 빠질 수 있답니다. 하지만 그 뒤에 숨겨진 법적인 문제와 건강상의 위험은 결코 간과해서는 안 될 부분이에요."
      },
      {
        "title": "나도 모르게 불법 유통 약 복용? 꿀팁으로 예방하자!",
        "content": "뉴스만 보면 '나는 절대 저런 일 없을 거야!'라고 생각하기 쉽지만, 사실 우리 주변에도 이런 위험한 유통 경로를 통해 약이 퍼져나갈 가능성이 얼마든지 있답니다. 그래서 오늘은 이런 위험에서 우리 스스로를 보호할 수 있는 몇 가지 꿀팁을 알려드릴게요! 첫째, 절대로 검증되지 않은 경로로 약을 구매하거나 복용하지 마세요. '카더라' 통신이나 SNS 광고만 보고 약을 사는 건 정말 위험해요. 특히 식욕억제제나 전문의약품은 반드시 의사나 약사와 상담 후, 합법적인 경로로 처방받거나 구매해야 해요. 둘째, 친구나 지인이 '이거 먹어봐, 살 진짜 잘 빠져!'라고 권해도 무조건 믿지 마세요. 그 약이 정확히 어떤 성분인지, 합법적으로 유통되는 약인지 꼭 확인해야 해요. 혹시 모르니, 그 친구에게 '어디서 처방받았어?' 혹은 '어떤 성분이야?'라고 직접 물어보는 것도 좋은 방법이에요. 셋째, 인터넷에서 '다이어트약 직구'와 같은 문구를 검색하는 것도 피해야 해요. 해외에서 들여온 약이라고 해서 안전한 건 절대 아니거든요. 우리나라 약사법의 규제를 받지 않기 때문에 성분이나 함량 등에 대한 정확한 정보를 알기 어렵고, 오히려 부작용이 심각할 수 있답니다. 우리 몸은 소중하잖아요! 조금의 귀찮음 때문에 건강을 해치거나 법적인 문제에 휘말리는 일은 절대 없어야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 깜짝 놀랐어요. 연예인들이야 워낙 유명하니까 더 크게 보도되는 거겠지만, 우리 주변에서도 이런 일이 전혀 없으리라는 법은 없잖아요. '다이어트'라는 말만 들으면 솔깃해지기 쉬운 게 사람이 마음인데, 그걸 이용해서 이렇게 불법적인 약을 유통하는 사람들이 있다는 게 너무 무섭더라고요. 앞으로 저는 이런 다이어트약에 대해 더 신중하게 접근해야겠다고 다짐했어요. 혹시라도 살이 너무 빼고 싶어서 조급한 마음이 든다면, 당장 눈앞에 보이는 쉬운 길보다는 건강하고 안전한 방법을 먼저 찾아보려고요. 혹시라도 주변에서 누가 '나비약'이니 뭐니 하는 이야기 꺼내면, 오늘 제가 알려드린 내용 꼭 한번 이야기해줘야겠어요. 우리 이웃님들도 저처럼 '나도 모르게' 위험한 약에 노출되는 일 없도록, 항상 주의하시고 건강한 다이어트 하시길 바라요! 진짜, 건강이 최고잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39031?mid=n1008",
    "hashTag": [
      "#다이어트약",
      "#나비약",
      "#펜터민",
      "#식욕억제제",
      "#마약류",
      "#불법유통",
      "#건강정보",
      "#박나래",
      "#입짧은햇님"
    ]
  },
  {
    "type": "ent",
    "title": "28기 광수, ♥정희 있어도 돌싱+골드에 인기 \"만나 보고 싶어\"('나솔사계')",
    "newTitle": "28기 광수! 솔로 탈출했는데… 다른 여자들의 마음을 훔치네?",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] ‘나는 SOLO, 그 후 사랑은 계속된다’ 돌싱, 골드 특집에 등장한 여성 출연자들이 28기 광수에 대한 호감을 나타냈다. 18일 방영한 ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 골싱 특집이 시작되었다. 여성 출연자들은 한 번도 TV에 출연하지 않은 사람들이었다. 화려한 외모의 튤립은 “만나보고 싶은 출연자는 지금 방송 중인 28기 광수님이다. 진중하고 젠틀해 보인다”라며 수줍게 28기 광수를 만나고자 했다. 물론 촬영 당시에는 광수와 정희가 최종 커플이 된 것은 물론 현실 커플이 된 사실이 알려지지 않았다. 단아한 느낌의 국화 또한 “저는 지금 방송하는 28기 광수님을 보고 싶다. 기본적으로 매너가 좋으신 거 같다”라며 28기 광수를 콕 집었다. 그는 특히 “결혼에 대한 관점이 달라졌다. 이런 부분으로 결혼을 해야 해, 여기에서 사랑하고 원하면 자연스럽게 결혼으로 가고 싶다. 22기 영수랑 상철이 눈에 들어왔다. 생각보다 상철이 키가 커서 심쿵했다. 22기 영수님은 화면보다 실물 인상이 더 좋다”라며 자신의 관점을 전했다. 데프콘은 “이혼해 보니까 착한 남자가 장땡이란 걸 아셨을 수 있다”라며 국화의 마음을 공감했다./osen_jin0310@osen.co.kr [사진 출처] ENA, SBS Plus 예능 ‘나는 SOLO, 그 후 사랑은 계속된다’ [관련기사] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ '이경실 딸' 손수아, 전신 골드 뒤덮은 세미 누드…새 매력 터졌다 [핫피플] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 28기 광수 씨가 이렇게 인기가 많을 줄이야!",
        "content": "안녕하세요, 여러분! 오늘 제가 진짜 깜짝 놀랄 만한 뉴스 하나 가져왔어요. 혹시 '나는 솔로, 그 후 사랑은 계속된다' (이하 '나솔사계') 보시는 분 계신가요? 어제 방송 보는데, 아니 28기 광수 씨가 이미 커플이 되고 현실에서도 좋은 인연을 이어가고 있다는 걸 아는데도 불구하고! '돌싱' 특집으로 나온 새로운 여성 출연자들이 막 광수 씨한테 푹 빠졌다는 거 있죠? 진짜 세상은 넓고, 사람은 많고, 매력은 끝이 없나 봐요. 튤립 님은 물론이고 단아한 매력의 국화 님까지! 이미 '솔로'가 아닌 광수 씨를 두고 '만나보고 싶다', '매너가 좋다'며 칭찬을 아끼지 않더라고요. 아니, 이게 다 무슨 일인가 싶어서 저도 모르게 채널 고정하고 봤다니까요. 대체 28기 광수 씨에게 어떤 매력이 숨겨져 있길래, 이미 방송에서 짝을 찾은 그에게 새로운 여성 출연자들이 이렇게 설레는지, 저도 너무 궁금하더라고요. 이건 마치... 이미 게임 끝난 줄 알았는데, 옆에서 보던 사람들이 \"와, 저 캐릭터 진짜 갖고 싶다!\" 하는 느낌이랄까요? 저만 이렇게 흥미진진한 건가요? 후훗."
      },
      {
        "title": "‘나솔사계’ 용어 완전 정복! 돌싱, 골드, 28기 광수... 도대체 무슨 말이야?",
        "content": "아니, 근데 '나솔사계' 보면서 '돌싱', '골드 특집' 이런 말 처음 들어보신 분들도 계실까 봐 제가 살짝 풀어드릴게요. '돌싱'은 '돌아온 싱글'의 줄임말로, 이혼을 경험하신 분들을 부드럽게 부르는 말이랍니다. 요즘은 이런 표현을 더 자주 쓰는 추세 같아요. 그리고 '골드 특집'이라는 건, '나솔사계'에서 나오는 새로운 출연자들이 주로 '돌싱'이거나, 경제적으로 여유가 있는 분들을 의미하는 경우가 많아요. 그러니까 이번 특집은 이혼 경험이 있거나, 인생의 새로운 챕터를 준비하는 분들이 모여서 진솔한 만남을 이어가는 거죠. 여기서 28기 광수 씨가 언급된 건, 현재 방영 중인 '나는 솔로' 28기에서 나왔던 출연자라는 뜻이에요. '나는 솔로'는 매번 새로운 기수들이 출연해서 커플을 만들어가는 리얼 연애 예능인데, 28기 광수 씨는 이미 여기서 정희 씨와 최종 커플이 돼서 현실에서도 잘 만나고 있다는 소식이 전해졌었거든요. 그런데 그걸 알면서도 새로운 출연자들이 광수 씨에게 호감을 표현한다는 게 얼마나 대단한 건지! 이게 바로 '나솔사계'의 묘미인가 봐요. 이미 검증된 매력을 가진 분들에게 새로운 시선으로 다가가는 거죠."
      },
      {
        "title": "28기 광수의 '진중함'과 '매너', 여성 출연자들의 마음을 사로잡은 이유!",
        "content": "자, 그럼 왜 여성 출연자들은 이미 짝이 있는 28기 광수 씨에게 그렇게 끌렸을까요? 기사를 보니까 튤립 님은 광수 씨를 '진중하고 젠틀해 보인다'고 표현했고, 국화 님은 '기본적으로 매너가 좋다'고 하더라고요. 여기서 주목해야 할 점은 바로 '진중함'과 '매너'예요. '나는 솔로'나 '나솔사계' 같은 프로그램은 출연자들의 솔직한 모습과 깊은 대화를 보여주는 게 특징이잖아요. 그런 환경에서 '진중함'은 상대방에게 믿음을 주고, '매너'는 배려심과 존중을 느끼게 하죠. 특히 인생의 경험이 있는 여성 출연자들은 이런 부분에 더 끌리는 것 같아요. 단순히 외적인 모습이나 순간적인 끌림보다는, 함께 미래를 그려볼 수 있는 안정감과 편안함을 중요하게 생각하는 거죠. 예를 들어, 데이트 중에 상대방이 무심코 하는 말 한마디, 식사 자리에서 보여주는 배려, 혹은 어려운 이야기를 할 때 경청하는 태도 같은 것들이요. 이런 사소하지만 깊은 부분에서 '이 사람과 함께라면 괜찮겠다'는 확신을 얻는 거겠죠. 28기 광수 씨가 그런 매력을 제대로 보여줬나 봐요. 이미 방송에서 검증된 매력이라는 게 괜히 나온 말이 아닌가 봅니다."
      },
      {
        "title": "결혼, 사랑… 인생의 지혜를 보여준 국화 님의 솔직한 고백!",
        "content": "이번 방송에서 국화 님의 이야기가 저는 좀 인상 깊었어요. 결혼에 대한 관점이 달라졌다는 말을 하는데, '여기에서 사랑하고 원하면 자연스럽게 결혼으로 가고 싶다'는 부분이요. 와, 정말 현실적인 이야기 아닌가요? 예전에는 결혼이라는 걸 어떤 틀에 맞춰서 해야 한다고 생각했을지도 모르지만, 이제는 사랑하는 마음과 그로 인해 자연스럽게 따라오는 결실로서의 결혼을 더 중요하게 생각하게 되었다는 거죠. 이게 바로 살아본 사람들의 지혜인 것 같아요. 22기 영수 님과 상철 님에게 눈길이 갔다고 했는데, 특히 상철 님이 키가 커서 심쿵했다는 말이나, 영수 님은 화면보다 실물이 인상이 좋다는 말에서 또 다른 매력을 발견하는 모습이 흥미로웠어요. 출연자들이 자신만의 기준과 솔직한 마음으로 상대를 알아가는 과정을 보여주니까, 시청자 입장에서도 '나라면 어떨까?' 하고 생각해 보게 되더라고요. 데프콘 님도 국화 님의 마음을 공감하면서 '이혼해 보니까 착한 남자가 장땡이란 걸 아셨을 수 있다'고 하셨잖아요. 역시 인생의 경험만큼 좋은 스승은 없는 것 같아요. 이런 솔직하고 깊은 이야기들이 '나솔사계'를 더 풍성하게 만들어주는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '나솔사계'를 보면서 '아, 나도 인생의 경험을 통해 얻은 지혜를 더 쌓아야겠다'는 생각을 했어요. 28기 광수 씨의 매력이 이미 방송에서 검증되었음에도 불구하고 새로운 출연자들을 설레게 하는 걸 보면, 진짜 사람은 겉모습만으로 판단할 수 없다는 걸 다시 한번 깨닫게 되네요. 그리고 국화 님의 결혼에 대한 현실적인 관점도 너무 와닿았어요. 젊을 때는 마냥 설렘과 이상만으로 사랑하고 결혼을 꿈꾸기도 하지만, 살아갈수록 서로를 존중하고 배려하는 마음, 그리고 현실적인 부분까지 고려하는 것이 중요하다는 걸 알게 되잖아요. 앞으로 저도 제 주변 사람들의 말에 귀 기울이고, 작은 배려와 진심을 놓치지 않으려고 노력해야겠어요. 이미 '솔로'가 아닌 28기 광수 씨에게 많은 여성 출연자들이 호감을 보인 것처럼, 우리 주변에도 겉으로 드러나지 않는 매력적인 분들이 분명 많을 거예요. 그러니까 저부터도 섣불리 판단하지 않고, 좀 더 열린 마음으로 사람들을 만나고 알아가야겠다고 다짐했답니다. 여러분도 혹시 '나솔사계' 보면서 저처럼 공감하거나 느낀 점이 있다면 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39927?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나솔사계",
      "#28기광수",
      "#돌싱특집",
      "#연애예능",
      "#솔로탈출",
      "#결혼",
      "#사랑"
    ]
  },
  {
    "type": "ent",
    "title": "'맞소송 부부' 아내, 외도 두 번 있었다…\"작정하고 만난 것, 맞바람으로 복수\" (이숙캠)[종합]",
    "newTitle": "충격! 맞바람 복수 아내, 외도 두 번 인정…이유가?",
    "article": "(엑스포츠뉴스 장주원 기자) '맞소송 부부' 아내가 두 번의 외도가 있었음을 인정했다. 18일 방송된 JTBC '이혼숙려캠프'(이하 '이숙캠')에서는 17기 부부의 심리 생리 검사 결과가 공개됐다. 이날 첫 심리 생리 검사의 주인공은 '맞소송 부부' 남편이었다. \"실제로 잠자리를 가진 사람이 정확하게 한 명이 맞냐\"는 질문에 모든 부부는 '거짓'이 진실일 거라고 예상했지만, 예상 외로 '진실'이라는 결과가 나왔다. 즉, '맞소송 부부' 남편은 외도한 여성은 여러 명이지만, 잠자리를 가진 여성은 베이비시터 한 명뿐이라는 것이 밝혀진 것. 이어 '맞소송 부부' 아내 심리 생리 검사가 진행됐다. 아내의 첫 질문은 \"별거 중 동거했던 남자 외에 외도했던 남성이 또 있습니까?\"였다. 아내는 1초의 고민도 없이 \"네\"라고 답해 모두를 당황하게 만들었다. 별거 당시, 아는 동생의 집에서 산다고 했던 아내는 알고 보니 상간남 집에서 동거를 하고 있었다. 동거 중에도 또 다른 남자와 바람을 피웠다는 사실이 미심쩍은 남편이 질문을 건넸던 것. 서장훈은 \"상간남과 동거하던 중에 다른 남자를 만났냐\"며 궁금증을 드러냈고, 아내는 \"그 상간남이 먼저 바람이 나서 저도 다른 사람을 만났다\"고 맞바람을 당당히 말해 충격을 자아냈다. '투병 부부' 남편은 \"상식 밖의 행동이지만, 맞소송 아내분의 성격이면 '충분히 그러고도 남겠다'는 생각이 들었다고 말했고, 서장훈은 \"상간남한테는 맞바람으로 복수지만, 이혼이 정리가 안 됐기 때문에 바람을 두 번 피운 거랑 다름없다\"고 팩트를 날렸다. 서장훈은 \"외도 상대가 두 명이냐, 아니면 더 있냐\"며 재질문을 건넸고, 아내는 \"없다\"며 \"작정하고 남자를 만난 거기 때문에 저는 (외도를) 숨길 생각도 없었다. 남편이 외도하지 않았다면 저도 평생 외도하지 않았을 거라고 장담할 수 있다\"고 밝혔다. 서장훈은 \"이 모든 얘기가 이혼하지 않고 나온 얘기냐. 이건 진심으로 하는 얘긴데, 진짜 내가 모르는 나라가 따로 있는 것 같다. 대단하다\"며 황당함을 드러냈다. 사진= JTBC '이혼숙려캠프' 장주원 기자 juwon5214@xportsnews.com ▶ 장윤정, ♥도경완 독립 후 불화설…\"법적 분쟁 있었나\" 무슨 일? ▶ 아이비, '송승헌'과 동거 중…\"안는 것조차 조심스러워\" ▶ '부친 고소' 박세리, 충격 결과 나왔다…실질적 피해는? ▶ 충격! '16세 연인 살해' 장이양, 사형 선고…판결 당일 집행 ▶ '85세' 사미자, 생방송 중 뇌경색으로 쓰러져…\"뼈 괴사까지\" ▶ '9년 연애' 윤보미♥라도 결혼…'겹경사' 소식에 축하 물결 ▶ 유재석 마음고생 심했나…수척해진 얼굴, 걱정 쏟아졌다 ▶ '음주 뺑소니' 김호중, 성탄절 특사 결과는?…심사 부적격 ▶ '송종국 딸' 송지아, 프로골퍼 된 후 겹경사…\"계약서 사인\" ▶ 박나래가 쏘아올린 공…키 이어 입짧은햇님도 '주사이모' 연관? 줄줄이 터져 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 제 이야기 좀 들어보세요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 얼마 전 '맞소송 부부'로 화제가 됐던 분들 이야기 혹시 들어보셨나요? 뉴스 기사를 보는데, 아내분이 외도를 두 번이나 했다고 당당하게 인정했다는 내용이 나오더라고요. 세상에, 이게 무슨 일인가 싶어서 저도 모르게 눈이 동그래졌답니다. '맞소송'이라는 단어만 들어도 뭔가 사연이 많을 것 같았는데, 이렇게 구체적인 내용까지 나오니 정말 충격 그 자체더라고요. 대체 어떤 사연이 있었길래, 남편의 외도에 맞서 소송까지 걸고, 본인은 또 두 번의 외도를 했다고 당당하게 말하는 건지… 이건 단순히 '외도'라는 단어로 덮을 수 없는 복잡한 감정과 상황들이 얽혀 있는 것 같아서, 이웃님들과 함께 깊이 파헤쳐 봐야겠다 싶었어요. 저도 처음엔 '아니, 이런 일이 어떻게 가능하지?' 싶었지만, 자세히 들여다보니 여러 가지 생각이 들더라고요. 혹시 여러분은 이 소식 듣고 어떤 생각 하셨나요? 댓글로 자유롭게 의견 남겨주시면 저도 열심히 읽어볼게요!"
      },
      {
        "title": "외도, 그리고 '맞바람'…이 복잡한 관계는 어떻게 시작됐을까?",
        "content": "오늘 뉴스에서 '맞소송 부부' 아내분의 외도 이야기가 나왔는데, 여기서 '맞바람'이라는 단어가 등장하더라고요. 이게 대체 뭘까 궁금해하시는 분들도 계실 것 같아서 제가 좀 더 쉽게 풀어드릴게요. 원래 '외도'는 배우자 아닌 다른 사람과 부적절한 관계를 맺는 것을 말하잖아요. 그런데 '맞바람'이라는 건, 배우자가 외도를 했을 때 똑같이 다른 사람과 바람을 피우면서 복수하는 것을 의미해요. 마치 '눈에는 눈, 이에는 이'처럼요. 이번 뉴스에서 아내분은 별거 중에 동거했던 남자 외에도 또 다른 남자와 외도를 했다고 인정했는데, 그게 바로 이 '맞바람'의 성격이 강하다고 볼 수 있죠. 심지어 '그 상간남이 먼저 바람이 나서 저도 다른 사람을 만났다'고 했거든요. 이건 마치 서로의 외도를 확인하고, 그것에 대한 복수로 또 다른 관계를 맺은 것처럼 들리기도 해요. 물론 법적으로는 배우자의 외도 여부와 상관없이, 자신의 외도는 외도일 뿐이지만, 당사자 입장에서는 그렇게 복잡한 심경이었을 수도 있겠다는 생각이 들어요. 하지만 '이혼이 정리되지 않은 상황에서 바람을 두 번 피운 것과 다름없다'는 전문가의 말처럼, 법적인 문제는 분명히 남는 거죠. 인간 관계라는 게 참 신기하면서도, 이렇게 극단적인 상황으로 치닫기도 하는구나 싶어서 마음이 복잡하네요."
      },
      {
        "title": "아내의 당당함, 그리고 서장훈의 팩폭…무슨 이야기가 오갔을까?",
        "content": "이 뉴스에서 가장 충격적이었던 부분 중 하나가 바로 아내분의 태도였어요. 심리 생리 검사를 하는데, '별거 중 동거했던 남자 외에 외도했던 남성이 또 있습니까?'라는 질문에 망설임 없이 '네'라고 답하더라고요. 그것도 '작정하고 남자를 만난 거기 때문에 숨길 생각도 없었다'고 할 정도였으니 말 다 했죠. 마치 자신의 행동에 대한 변명이나 후회가 전혀 없는 것처럼 느껴지기도 했어요. 서장훈 씨가 '상간남과 동거하던 중에 다른 남자를 만났냐'고 질문했을 때, 아내분은 '그 상간남이 먼저 바람이 나서 저도 다른 사람을 만났다'고 답했거든요. 이걸 들은 서장훈 씨는 '상간남한테는 맞바람으로 복수지만, 이혼이 정리가 안 됐기 때문에 바람을 두 번 피운 거랑 다름없다'며 팩트 폭격을 날리셨죠. 저도 그 말을 듣고 '맞아, 결국 이혼 전에 두 번의 외도인 셈이네' 하고 고개를 끄덕였어요. 아내분은 '남편이 외도하지 않았다면 저도 평생 외도하지 않았을 거라고 장담할 수 있다'고까지 말하는데, 이건 정말… '너 때문에 나도 이렇게 됐다'는 식의 책임 전가처럼 들리기도 하잖아요. 이런 상황에 대해 서장훈 씨가 '이 모든 얘기가 이혼하지 않고 나온 얘기냐. 진짜 내가 모르는 나라가 따로 있는 것 같다. 대단하다'고 황당함을 표현하셨는데, 저도 똑같은 심정이었어요. 정말 이해하기 어려운 부분이었거든요."
      },
      {
        "title": "부부 관계, 신뢰가 깨지면 어디까지 갈 수 있을까?",
        "content": "이번 '맞소송 부부' 사건을 보면서, 부부 관계에서 '신뢰'라는 게 얼마나 중요한지 다시 한번 느끼게 되더라고요. 기사 내용만 봐도 남편은 외도한 여성이 여러 명이지만 잠자리를 가진 건 한 명이라고 하고, 아내분은 별거 중에 두 번의 외도를 했다고 인정하는 상황이잖아요. 이런 관계 속에서는 서로를 믿는다는 게 거의 불가능에 가까울 것 같아요. 처음에는 사소한 오해나 다툼에서 시작했을지라도, 그것이 쌓이고 쌓여 결국은 이렇게 극단적인 상황까지 가게 되는 걸 보면 안타까운 마음이 들어요. 만약 제 주변에 이런 상황에 놓인 친구가 있다면, 저는 무조건 '대화를 먼저 하라'고 이야기해 줄 것 같아요. 어떤 이유에서든, 서로에게 상처 주는 말이나 행동보다는, 차분하게 자신의 감정과 생각을 솔직하게 표현하고 상대방의 이야기도 귀 기울여 듣는 것이 중요하잖아요. 그리고 만약 대화로 해결이 어렵다면, 부부 상담 같은 전문적인 도움을 받는 것도 좋은 방법일 수 있고요. 혼자서 끙끙 앓는 것보다는 전문가의 도움을 받아 문제의 실마리를 푸는 게 훨씬 현명한 선택일 수 있거든요. 무엇보다 중요한 건, 관계가 회복될 수 있다면 그 가능성을 놓치지 않고 노력하는 마음 아닐까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 보고 저는 한동안 멍했답니다. '맞바람'으로 복수한다거나, '작정하고 만났다'는 말에서 느껴지는 감정의 격랑이 얼마나 클지 상상조차 잘 안 되더라고요. 앞으로 저는 제 관계에 있어서, 설령 작은 오해가 생기더라도 당장 감정적으로 대응하기보다는 한 번 더 생각하고, 서로에게 상처 주지 않는 방식으로 대화하려고 노력해야겠어요. 무엇보다 배우자에 대한 믿음과 존중이 얼마나 소중한 것인지 다시 한번 깨닫는 계기가 되었답니다. 여러분도 혹시 지금 관계에 어려움을 겪고 계시다면, 이 사건을 보며 잠시 멈춰서서 서로의 마음을 헤아려보는 시간을 가져보시는 건 어떨까요? 아무리 어려운 상황이라도, 서로를 이해하려는 노력만 있다면 분명 해결의 실마리를 찾을 수 있을 거라고 믿어요. 오늘 이야기는 여기까지예요! 다음에도 흥미로운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39372?mid=n1008",
    "hashTag": [
      "#맞소송부부",
      "#외도",
      "#맞바람",
      "#이혼숙려캠프",
      "#부부문제",
      "#관계",
      "#신뢰",
      "#연애"
    ]
  },
  {
    "type": "ent",
    "title": "차은우 동생, 얼굴+머리 다 가졌네…\"中 명문대 졸업→대기업 입사\" ('홈즈')",
    "newTitle": "차은우 동생, 중국 명문대 졸업 후 대기업 입사! 놀라운 스펙 비결은?",
    "article": "[TV리포트=양원모 기자] 차은우 친동생의 반전 학력이 공개됐다. 18일 밤 MBC '구해줘! 홈즈'에서는 글로벌 시세 체크를 위해 중국 상하이로 떠난 김숙, 정지선, 캡틴 따거의 임장 여행이 전파를 탔다. 이날 세 사람은 아침 식사로 바오쯔, 꽈배기, 또우장을 해치운 뒤 훈툰 가게를 발견하자 흥미를 보였다. 김숙은 \"배부르다. 난 그만 먹어도 된다\"며 식사를 거부했지만, 막 국물 한 입 맛보더니 환호성을 내질러 폭소를 자아냈다. 세 사람이 식사에 매진하던 그때, 한국인 유학생이 세 사람에게 다가왔다. 유학생은 \"혼밥 중 캡틴따거를 발견했다\"며 자연스럽게 자리에 합석했다. 그는 \"유학생 중 캡틴따거 모르는 사람이 없을 것 같다\"며 본인은 푸단대학교 재학생이라고 소개했다. 김숙은 캡틴따거가 칭화대 출신인 걸 언급하며 \"(두 대학 중에) 뭐가 더 좋냐\"고 물었다. 유학생은 \"칭화대는 칭화대만의 강점이 있고 푸단대는 푸단대만의 강점이 있다\"며 즉답을 피했다. 김숙은 \"기싸움이 있네\"라며 흥미로워했다. 김숙은 \"캡틴따거와 시진핑 주석이 동문\"이라며 유학생에게 유명한 동문이 있냐고 물었다. 유학생은 기다렸다는 듯 \"차은우 동생분이 푸단대 유학생이었다\"고 말했다. 김숙이 \"여기가 더 센데\"라며 놀라워하자, 캡틴따거도 \"인정해야 될 것 같다\"고 수긍해 웃음을 자아냈다. 차은우(본명 이동민)의 동생 이동휘는 푸단대를 졸업한 뒤 제일기획을 거쳐 현재 한 스타트업에 재직하고 있다. 지난달 '세바시 강연' 채널에 AI 전문가로 출연해 화제를 모으기도 했다. 차은우는 앞서 한 예능을 통해 \"동생이 중국 유명 대학 9개 중 한 곳에 다닌다\"고 밝혔다. 차은우가 속한 아스트로 멤버들은 이동휘의 실물에 대해 \"차은우보다 더 연예인 같다\"고 전한 바 있다. 이날 방송에서는 셰프 정지선의 스윗한 매력도 눈길을 끌었다. 정지선은 임장에 앞서 출국 전부터 먹고 싶었던 지엔빙을 주문해 먹었다. 음식을 받고도 또 나올 지엔빙이 있다는 사실에 김숙이 놀라자 정지선은 스태프들을 가리키며 \"여기도 먹어봐야 한다\"고 했다. 캡틴따거는 \"거의 (지엔빙) 전도사\"라며 감탄했다. '구해줘! 홈즈'는 바쁜 현대인들의 집 찾기를 위해 스타들이 직접 나선 리얼한 발품 중개 배틀을 그린 프로그램이다. 매주 목요일 밤 10시 MBC에서 방송된다. 양원모 기자 ywm@tvreport.co.kr / 사진=MBC '구해줘! 홈즈' 방송 캡처 ▶ 종영 2회 앞뒀는데 아쉽다…주연 배우가 '베스트 커플' 후보까지 오른 韓드라마 ▶ 7년 만에 돌아오더니 예열 끝…자체 최고 시청률 경신하며 반응 뜨거운 韓드라마 ▶ 남주 '이레즈미 문신'으로 시청률 사냥 나선 韓 드라마 ('스프링 피버') ▶ 6주 연속 부동의 1위…롤러코스터급 전개에 화제성 싹쓸이한 韓 작품 ▶ '선업튀' 이을 대작 탄생하나…파격 소재로 공개 전부터 반응 터진 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화냐? '구해줘! 홈즈'에서 공개된 차은우 동생의 반전 근황!",
        "content": "여러분, 안녕하세요! 오늘은 제가 진짜 깜짝 놀란 뉴스 하나 들고 왔어요. 얼마 전에 MBC '구해줘! 홈즈' 보셨나요? 저도 본방사수 하려고 벼르고 있었는데, 거기서 역대급 반전이 공개되는 바람에 시간 가는 줄 몰랐지 뭐예요! 바로 '얼굴 천재'로 불리는 차은우 씨 동생에 대한 이야기인데요, 와… 진짜 남매가 어떻게 이렇게 다 가졌는지, 저도 모르게 감탄사가 절로 나왔다니까요. 화면 보면서 '세상에…'를 몇 번이나 외쳤는지 몰라요. 단순히 잘생긴 외모만 닮은 게 아니라, 학력이며 커리어까지 완전 훈훈 그 자체더라고요. 이거 듣고 나면 여러분도 '대박!' 소리 절로 나오실걸요? 진짜 유전자가 얼마나 사기인가, 다시 한번 깨닫게 되는 순간이었답니다. 이 흥미진진한 이야기, 지금 바로 시작해볼게요!"
      },
      {
        "title": "명문대, 대기업… 차은우 동생 이동휘 씨의 탄탄대로 스펙 파헤치기!",
        "content": "우리 모두 알고 있는 차은우 씨, 그의 동생 이동휘 씨에 대한 이야기가 '구해줘! 홈즈' 방송을 통해 공개되면서 많은 분들이 깜짝 놀라셨어요. 일단 가장 먼저 귀를 사로잡는 건 바로 그의 학력이죠. 바로 중국의 명문대로 손꼽히는 푸단대학교를 졸업했다는 사실! 푸단대는 중국에서도 손꼽히는 엘리트 대학으로, 입학하기가 정말 하늘의 별 따기라고 하잖아요. 그런데 우리 이동휘 씨가 이곳을 당당히 졸업하셨다니, 정말 대단하다는 말밖에 안 나오더라고요. 단순한 유학이 아니라, 이렇게 어려운 명문대를 졸업했다는 것 자체가 엄청난 노력과 재능을 보여주는 거겠죠? 게다가 졸업 후 바로 글로벌 광고 회사인 제일기획을 거쳐, 현재는 유망한 스타트업에 재직 중이라고 하니… 이건 뭐, 준비된 인재라는 말이 딱 어울리는 것 같아요. '얼굴 천재' 동생은 어떤 모습일지, 그리고 대체 어떤 능력으로 이렇게 탄탄대로를 걷고 있는지, 정말 궁금하지 않으세요? 다음 이야기에서 그 비결을 좀 더 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "AI 전문가 등장? 차은우 동생, 다재다능함의 끝판왕!",
        "content": "와, 여기까지 듣기만 해도 정말 대단하다고 생각했는데, 여기서 끝이 아니었어요! 차은우 씨 동생 이동휘 씨는 이미 지난달 '세바시 강연' 채널에 AI 전문가로 출연해서 큰 화제가 되었다고 해요. 이게 무슨 말이냐면요, 단순히 명문대를 나오고 좋은 회사에 취업하는 걸 넘어서, 인공지능이라는 미래 핵심 분야에서도 전문가적인 면모를 보여주고 있다는 거죠. 상상해보세요, 잘생긴 외모에 명문대 졸업, 대기업 경력까지도 모자라 AI 전문가라니! 정말이지 사기캐 아닌가 싶어요. '홈즈' 방송에서도 캡틴 따거가 칭화대와 푸단대를 비교하며 기싸움(?)을 벌이는 장면이 나왔는데, 여기서 한국인 유학생이 '차은우 동생이 푸단대 유학생이었다'고 밝히면서 분위기가 반전됐잖아요. 캡틴 따거도 '인정해야 한다'고 할 정도였으니, 얼마나 대단한 인물인지 짐작이 가시죠? 이렇게 다재다능한 동생을 둔 차은우 씨도 정말 자랑스러울 것 같아요. 우리 주변에서도 이렇게 자기 분야에서 두각을 나타내는 분들을 보면 동기 부여가 확확 되는 것 같아요."
      },
      {
        "title": "어떻게 차은우 동생처럼 될 수 있을까? 갓생 살기 위한 꿀팁!",
        "content": "사실 차은우 동생 이동휘 씨처럼 완벽한 스펙을 갖추기란 쉽지 않죠. 하지만 그의 성공 스토리를 보면서 우리도 '갓생'을 살아가는 데 필요한 몇 가지 힌트를 얻을 수 있지 않을까요? 첫째, '목표 설정'이 중요한 것 같아요. 이동휘 씨가 중국 명문대와 AI 분야를 목표로 삼았던 것처럼, 명확한 목표가 있어야 꾸준히 노력할 수 있는 동력이 생기잖아요. 둘째, '꾸준함'이 답이다! 명문대 졸업, 대기업 입사, AI 전문가 되기까지… 이 모든 것이 하루아침에 이루어지지는 않았을 거예요. 분명 수많은 밤샘 공부와 노력이 있었을 테죠. 셋째, '다양한 경험'을 두려워하지 않기! 제일기획을 거쳐 스타트업에 재직하는 것처럼, 다양한 경험을 통해 자신의 역량을 넓히는 것도 중요하다고 생각해요. 마치 '구해줘! 홈즈'처럼요. 마지막으로, '긍정적인 마인드'를 잃지 않는 것! 아무리 어려운 상황에서도 자신의 꿈을 향해 나아가는 긍정적인 태도가 무엇보다 중요하겠죠. 여러분도 오늘부터 '갓생' 살기 프로젝트, 함께 시작해보는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 차은우 씨 동생 이동휘 씨의 근황 소식을 접하면서 저는 정말 많은 생각을 하게 되었어요. 단순히 '잘생긴 연예인 동생'이라는 타이틀을 넘어서, 그가 얼마나 많은 노력과 열정을 쏟아부었을지 상상하게 되더라고요. '얼굴 천재'라는 수식어 뒤에 숨겨진 '뇌섹남'의 모습은 정말이지 반전 매력이었어요. 앞으로 이동휘 씨가 AI 분야에서 또 어떤 활약을 보여줄지, 그리고 차은우 씨와 함께 또 어떤 좋은 모습으로 우리 앞에 나타날지 정말 기대가 됩니다. 저도 이번 기회에 제 자신을 돌아보고, 조금 더 목표 의식을 가지고 꾸준히 노력하는 사람이 되어야겠다는 다짐을 다시 한번 하게 되었어요. 여러분도 오늘 이 포스팅을 보시고, '나도 할 수 있다!'는 긍정적인 기운을 듬뿍 받아 가셨으면 좋겠습니다. 우리 모두 각자의 분야에서 빛나는 존재가 될 수 있을 거예요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39420?mid=n1008",
    "hashTag": [
      "#차은우동생",
      "#이동휘",
      "#구해줘홈즈",
      "#푸단대학교",
      "#AI전문가",
      "#명문대졸업",
      "#대기업입사",
      "#갓생살기"
    ]
  },
  {
    "type": "ent",
    "title": "류혜영 친언니도 배우였다 '나의 아저씨→멜로가 체질' 출연(식스센스)",
    "newTitle": "류혜영 친언니 류아벨, 반가운 배우 동생 공개!",
    "article": "[뉴스엔 서유나 기자] 배우 류혜영의 친언니는 배우 류아벨이었다. 12월 18일 방송된 tvN 예능 '식스센스: 시티투어2' 8회에서는 뭉툭즈 유재석, 지석진, 고경표, 미미가 허경환, 류혜영과 함께 강릉의 가짜 핫플레이스를 찾아 나섰다. 이날 류혜영은 형제관계를 묻자 \"언니가 있다\"고 밝혔다. 심지어 \"언니도 배우\"라고. 유재석은 류혜영의 언니가 누구인지 알고 있었다. \"성함이 아벨 씨?\"라는 유재석의 말에 지석진은 성까지 하면 \"김아벨\"이냐고 물어 웃음을 자아냈다. 류혜영은 \"류아벨\"이라고 정정했다. 한편 류혜영의 친언니 류아벨은 드라마 '나의 아저씨', '알함브라 궁전의 추억', '멜로가 체질', '런 온', '보라! 데보라', '오늘도 사랑스럽개', '히어로는 아닙니다만' 등에 출연했다. 뉴스엔 서유나 stranger77@ ▶ 조인성 박보검 정해인, 박나래 ‘나래바’ 러브콜 거절했다…뒤늦게 화제 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ “박나래, 생각보다 돈 없다”→“재산 노리고 온 아이”…한혜진 기안84, 옛날부터 느꼈나? ▶ 기안84→장윤정 송가인, 박나래 매니저 갑질 의혹 잊게 한 따뜻한 ♥ 재조명[종합] ▶ 술에 취한 박나래, 이시언 피할 정도였나 “네가 무서워” 기안84 생일파티 제외 ‘재조명’ 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엇! 류혜영 씨 동생이 배우였다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 얼마 전 방송된 '식스센스'에서 공개된 반전 소식인데요, 배우 류혜영 씨에게는 무려 배우인 친언니가 있다는 사실! 세상에, 그걸 몰랐다니 저만 그런 거 아니죠? '나의 아저씨', '멜로가 체질' 등 굵직한 작품에서 인상 깊은 연기를 보여준 류혜영 씨인데, 알고 보니 그 언니도 배우라니! 방송에서 유재석 씨가 류혜영 씨 언니의 이름을 알고 있어서 '아벨 씨?'라고 묻는데, 저 완전 귀 쫑긋했잖아요. 김아벨 씨 아니냐고 묻는 지석진 씨 덕분에 빵 터지기도 하고요. 류혜영 씨가 '류아벨'이라고 정정해주는데, 와 진짜 자매가 이렇게 연기 집안이었다니, 놀라움 그 자체였답니다. 이 소식을 듣고 나니 류아벨 씨의 출연작들이 더 궁금해지더라고요. 어떤 작품들에서 우리를 사로잡았는지, 함께 자세히 알아볼까요?"
      },
      {
        "title": "류아벨, 어디서 봤더라? 필모그래피 훑어보기",
        "content": "류혜영 씨의 친언니, 류아벨 씨는 사실 연기 경력이 꽤 탄탄하신 분이세요. '나의 아저씨'에서는 극 중 아이유 씨의 친구로 나왔던 '이영아' 역을 맡으셨거든요. 혹시 기억나시나요? 그때도 뭔가 묘한 분위기를 풍기면서 인상적인 연기를 보여주셨는데, 알고 보니 류혜영 씨 언니였다니, 소름 돋았잖아요! 또 '멜로가 체질'에서는 천우희 씨의 동료 PD로 나오기도 했고, '알함브라 궁전의 추억'에서는 현빈 씨의 동료 연구원으로 등장했었죠. 이 외에도 '런 온', '보라! 데보라', '오늘도 사랑스럽개', '히어로는 아닙니다만' 등 다양한 작품에서 꾸준히 연기 활동을 이어오셨더라고요. 언뜻 스쳐 지나갔던 역할들도 이렇게 보니 정말 익숙한 얼굴들이 많아서 깜짝 놀랐어요. 저처럼 류아벨 씨를 몰랐던 분들도 많으실 텐데, 이번 기회에 그녀의 필모그래피를 한번 쭉 살펴보시는 건 어떨까요? 아마 '아, 이 역할도 류아벨 씨였어?' 하면서 재미있는 발견들을 하실 거예요!"
      },
      {
        "title": "류혜영X류아벨, 연기 자매의 매력은 뭘까?",
        "content": "사실 연기하는 가족들이 있다는 건 정말 축복인 것 같아요. 서로의 힘든 점을 누구보다 잘 이해해주고, 조언도 아낌없이 해줄 수 있으니까요. 류혜영 씨와 류아벨 씨도 아마 서로에게 큰 힘이 되어주고 있을 것 같은데요. 류혜영 씨의 톡톡 튀는 개성과 매력이 있다면, 류아벨 씨는 또 다른 결의 깊은 연기력과 차분한 분위기가 매력적인 것 같아요. 예를 들어, 류혜영 씨가 '응답하라 1988'에서 보여준 털털하고 솔직한 연기는 많은 시청자들에게 큰 사랑을 받았잖아요. 반면에 류아벨 씨가 '나의 아저씨'에서 보여준 섬세하고 현실적인 연기는 극의 몰입도를 높이는 데 큰 역할을 했고요. 이렇게 서로 다른 매력을 가진 두 자매가 한 작품에서 연기하는 모습을 보면 정말 신선하고 재미있을 것 같다는 생각도 들어요. 혹시 나중에 두 분이 같이 드라마나 영화에 출연하는 날이 온다면, 저는 정말 본방사수할 거거든요! 어떤 시너지를 보여줄지 벌써부터 기대되지 않나요?"
      },
      {
        "title": "배우 자매 팁: 서로에게 좋은 영향 주기!",
        "content": "류혜영 씨와 류아벨 씨처럼 형제자매가 같은 분야에서 활동한다는 건 정말 특별한 경험일 것 같아요. 서로에게 좋은 동기 부여가 되기도 하고, 경쟁심보다는 응원을 보내주는 존재가 되기도 하니까요. 만약 여러분의 가족 중에도 같은 꿈을 꾸거나 같은 분야에서 활동하는 분이 있다면, 오늘 제가 알려드리는 꿀팁을 한번 활용해보세요! 첫째, 서로의 장점을 칭찬해주고 격려해주세요. '너는 이게 정말 뛰어나다!' 하고 구체적으로 칭찬해주면 상대방은 더 자신감을 얻을 거예요. 둘째, 서로의 부족한 점을 조심스럽게 이야기해주되, 비난이 아닌 도움의 형태로 전달하는 것이 중요해요. '이런 부분을 조금 더 보완하면 더 좋을 것 같아' 와 같이요. 셋째, 함께 배우고 성장하는 시간을 가지는 것도 좋아요. 같이 스터디를 하거나, 전시회, 공연 등을 보러 다니면서 영감을 주고받는 거죠. 류혜영 씨와 류아벨 씨도 분명 이렇게 서로에게 긍정적인 영향을 주고받으며 성장하고 있을 거라고 믿어요. 우리 주변에도 이런 '함께 성장하는 관계'가 있다면, 오늘부터 더 많이 챙겨주는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '식스센스' 방송을 보면서 류혜영 씨에게 이렇게 멋진 배우 언니가 있었다는 사실에 정말 놀랐어요. 괜히 저까지 기분이 좋아지는 느낌이었달까요? 앞으로 류아벨 씨의 작품도 더 관심 있게 보게 될 것 같아요. '나의 아저씨'에서 보여줬던 섬세한 연기가 아직도 생생한데, 다른 작품에서는 또 어떤 매력을 보여줄지 기대가 되거든요. 사실 저는 연예인 형제나 자매가 각자 분야에서 성공하는 모습을 보면 괜히 마음이 훈훈해져요. 마치 우리 주변의 이야기 같기도 하고, 서로에게 힘이 되어주는 모습이 정말 보기 좋더라고요. 류혜영 씨와 류아벨 씨도 앞으로 두 분 다 승승장구하셔서 좋은 연기 많이 보여주시길 응원할게요! 혹시 여러분도 '와, 이 사람 친동생(형제)이 저 사람이었어?' 했던 연예인이 있다면 댓글로 알려주세요! 우리 같이 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n38060?mid=n1008",
    "hashTag": [
      "#류혜영",
      "#류아벨",
      "#식스센스",
      "#나의아저씨",
      "#멜로가체질",
      "#연기자자매",
      "#배우",
      "#반전매력"
    ]
  },
  {
    "type": "pol",
    "title": "\"참 미안…밤늦게까지 기도\" 윤의 사과 향한 곳",
    "newTitle": "밤늦게 기도한 윤 전 대통령, 계엄 선포 사과 없던 이유?",
    "article": "&lt;앵커&gt; 윤석열 전 대통령이 12·3 계엄 선포 이후 처음으로 군사법원 증인석에 섰습니다. 윤 전 대통령은 계엄으로 재판받는 군과 경찰 간부들을 향해 미안하다고 말했지만, 계엄 선포에 대해서는 여전히 사과하지 않은 채 기존 주장만 되풀이했습니다. 김혜영 기자가 보도합니다. &lt;기자&gt; 오늘(18일)로 65살 생일을 맞은 윤석열 전 대통령. 12·3 계엄 1년 만에 처음으로 서울 용산 중앙지역군사법원에 증인으로 출석했습니다. 곽종근, 여인형, 이준우, 문상호 등 계엄에 가담한 군 장성들에 대한 내란 혐의 재판입니다. 윤 전 대통령은 계엄으로 재판을 받고 있는 군 간부와 경찰 관계자들에게 재판정에서는 처음으로 사과의 뜻을 밝혔습니다. 이들은 자신이 내린 \"결정에 따라 할 일을 한 사람들인데 참 미안하다\"면서 \"구치소에서 밤늦게까지 기도를 많이 했다\"고도 했습니다. 하지만 계엄 선포 자체에 대해서는 사과하지 않았고, 야당의 '무도한 행태'를 국민에게 북을 쳐 알리려는 조치였다는 기존 주장을 되풀이했습니다. 윤 전 대통령은 지난해 11월 말, 김용현 당시 국방부 장관에게만 계엄 검토와 준비를 지시했고, 다른 사령관들은 사전에 알지 못했다고도 진술했습니다. 계엄을 선포한 직접적 계기는, 계엄 전날인 지난해 12월 2일, 당시 야당 주도로 감사원장 탄핵 소추안이 국회에 보고됐기 때문이라고 했습니다. 윤 전 대통령은 대부분 질문에 \"증언을 거부하겠다\"고 답하며 군검찰과 신경전을 벌이기도 했습니다. 군사법원은 오는 30일, 윤 전 대통령을 다시 불러 증인신문을 할 예정입니다. (영상취재 : 박진호, 영상편집 : 최진화, 디자인 : 한흥수) 김혜영 기자 khy@sbs.co.kr 인/기/기/사 ◆ [단독] 통일교 덮치자 무더기로…'비밀 장부' 열어 보니 (풀영상) ◆ 우려하던 일이 현실로…\"1,100만 원 뜯겼다\" 곳곳서 확인 ◆ 끝내 숨진 채 발견됐다…27톤 크레인이 그대로 '쾅' ◆ \"왜 벌을 주나\" 따져 물은 이 대통령…국방부의 답변은 ◆ \"카페서 컵값 따로 내자\" 정부 발표…엇갈린 반응들 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 깜짝 놀라셨죠? 윤 전 대통령, 12·3 계엄 선포 후 첫 증언대 등장!",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 소식이 있어서 얼른 가져와 봤어요. 혹시 어제 밤 뉴스 보셨나요? 세상에, 윤석열 전 대통령님이 12·3 계엄 선포 사건 이후 처음으로 군사법원 증인석에 섰다고 하더라고요! 그것도 본인 생일에 말이죠. 65번째 생일을 맞으셨는데, 참으로 복잡한 심경으로 법정에 서셨을 것 같아요. 이번에 증인으로 출석하신 건, 바로 계엄 선포에 가담했다고 해서 재판받고 있는 군 장성들과 경찰 간부들 때문이었어요. 곽종근, 여인형, 이준우, 문상호 장성님들 모두 계엄이라는 큰 사건에 연루되어 내란 혐의로 조사를 받고 계신 상황이었죠. 윤 전 대통령님은 이분들을 향해 '미안하다'는 말을 처음으로 전하셨다고 해요. '결정에 따라 할 일을 한 사람들인데 참 미안하다'는 말씀에서 얼마나 마음이 무거우셨을지 짐작이 가더라고요. 심지어 구치소에서 밤늦게까지 기도를 많이 하셨다는 이야기까지 들으니까, 정말 보통 일이 아니었구나 싶었어요. 이렇듯 '계엄 선포'라는 단어가 나오면 괜히 긴장되잖아요? 저도 모르게 뉴스에 귀를 기울이게 되더라고요. 오늘은 이 사건을 좀 더 자세히 파헤쳐 보면서, 우리가 알아야 할 정보들을 쏙쏙 뽑아 알려드릴게요!"
      },
      {
        "title": "12·3 계엄 선포? 대체 그게 뭔데요? 헷갈리는 역사 용어 쉽게 풀어드릴게요!",
        "content": "자, 여기서 잠깐! '12·3 계엄 선포'라는 말이 나왔는데, 이게 도대체 무슨 상황인지 궁금하신 분들 계실 거예요. 사실 '계엄'이라는 단어 자체가 우리에게는 좀 낯설고 어렵게 느껴질 수 있거든요. 쉽게 말해서, 계엄이란 전시나 사변, 혹은 이에 준하는 비상사태가 발생했을 때, 헌법에 규정된 국가 기능만으로는 안 된다고 판단될 때! 대통령이 선포하는 일종의 '비상 조치'라고 생각하시면 돼요. 국가 안보를 위해 사회 질서를 유지하고, 군대가 치안까지 담당하게 되는 거죠. 그런데 말이죠, 이게 언제 선포되느냐에 따라 그 파장이 엄청나거든요. 만약 군대가 정치에 개입하게 되는 상황이 온다면, 민주주의는 심각한 위협을 받게 되는 거고요. 그래서 계엄 선포는 아주 엄격한 요건과 절차를 거쳐야만 하고, 국민들의 기본권을 일시적으로 제한할 수도 있기 때문에 신중 중의 신중을 기해야 하는 사안이에요. 이번 12·3 계엄 선포 논란은 바로 이 계엄이 과연 정당한 절차와 이유로 선포되었는가에 대한 의문에서 시작된 거랍니다. '야당의 무도한 행태를 국민에게 알리려는 조치'라는 윤 전 대통령님의 주장이 있었지만, 과연 이게 타당한지에 대해 많은 논란이 있었고, 결국 이렇게 법정에서까지 이야기가 나오게 된 거죠. 어렵게 느껴지시더라도, 우리 역사의 중요한 한 부분이니만큼 한번쯤은 꼭 짚고 넘어가야 할 문제랍니다."
      },
      {
        "title": "사과는 했지만… '계엄 선포' 자체는 왜 '노(No)' 했을까? 진실은 저 너머에?",
        "content": "앞서 말씀드렸다시피, 윤 전 대통령님은 재판받는 군 장성들과 경찰 간부들에게 '미안하다'는 진심을 전하셨어요. 밤늦게까지 기도했다는 말까지 덧붙이셨으니, 그분들에 대한 안타까움이나 책임감을 느끼시는 건 분명해 보였죠. 그런데 말이에요, 여기서 중요한 포인트! '계엄 선포 자체'에 대해서는 사과하지 않으셨다는 거예요. 대신 '야당의 무도한 행태를 국민에게 알리려는 조치였다'는 기존의 주장을 되풀이하셨다고 하더라고요. 이게 무슨 말이냐고요? 쉽게 말해, '내 결정 때문에 힘든 건 인정하지만, 그 결정 자체는 잘못되지 않았다'는 입장을 고수하신 거라고 볼 수 있어요. 마치 친구가 실수로 물건을 망가뜨렸을 때, '미안해, 실수로 그랬어'라고 사과는 하지만 '그 물건을 원래부터 망가뜨리려 했던 건 아니었어'라고 덧붙이는 것처럼요. 하지만 계엄 선포는 개인의 실수가 아니라 국가의 중대한 사안이잖아요? 그래서 많은 사람들이 '계엄 선포'에 대한 직접적인 사과를 기대했을 텐데, 그런 부분이 없어서 좀 의아하게 생각하는 분들이 많으실 거예요. 윤 전 대통령님은 지난해 11월 말, 김용현 당시 국방부 장관에게만 계엄 검토와 준비를 지시했고, 다른 사령관들은 사전에 알지 못했다고 진술했거든요. 그리고 계엄 선포의 직접적인 계기가 '야당 주도의 감사원장 탄핵 소추안이 국회에 보고됐기 때문'이라고 말씀하셨어요. 이런 구체적인 진술들을 보면, 당시 얼마나 긴박하고 복잡한 상황이었는지 짐작이 가면서도, '계엄 선포'라는 결정에 대한 진실은 여전히 많은 의문을 남기고 있는 것 같아요."
      },
      {
        "title": "증언 거부는 기본? 윤 전 대통령, 군검찰과 신경전 벌인 이유는?",
        "content": "아니, 글쎄! 윤 전 대통령님이 대부분의 질문에 '증언을 거부하겠다'고 답변하시면서 군검찰과 팽팽한 신경전을 벌였다는 소식도 들려왔어요. 이게 무슨 상황인지 좀 더 자세히 들여다볼 필요가 있겠죠? '증언 거부권'이라는 건, 말 그대로 자신이 불리하거나 곤란하다고 판단될 때, 증언을 거부할 수 있는 권리를 말해요. 특히 자신이나 친족이 형사 소추를 당하거나 유죄 판결을 받을 염려가 있을 때 행사할 수 있는 권리거든요. 물론, 증인으로 법정에 섰으면 사실대로 진술하는 것이 원칙이지만, 때로는 자신의 권리를 지키기 위해 증언을 거부할 수도 있다는 거죠. 그렇다면 윤 전 대통령님은 왜 이렇게 증언 거부를 반복하셨을까요? 아마도 '계엄 선포'라는 민감한 사안에 대해, 자신에게 불리하게 작용할 수 있는 발언이나 진술을 피하고 싶으셨기 때문일 수도 있어요. 혹은, 군검찰의 질문 자체가 '정치적인 의도'를 가지고 자신을 압박하려는 시도라고 판단하셨을 수도 있고요. 이런 경우, 증언을 거부하면서 자신의 입장을 간접적으로 표현하거나, 혹은 시간을 벌어 다음 법정 공방을 준비하려는 전략일 수도 있답니다. 정말 영화에서나 볼 법한 팽팽한 긴장감이 느껴지지 않나요? 군사법원은 오는 30일에 윤 전 대통령님을 다시 불러 증인 신문을 할 예정이라고 하니, 앞으로 또 어떤 이야기가 펼쳐질지 귀추가 주목되네요. 이 '계엄 선포'라는 키워드가 단순한 뉴스 단어를 넘어, 우리 사회에 던지는 질문이 점점 더 커지는 것 같아요."
      },
      {
        "title": "솔직한 후기: '미안함'과 '사과' 사이, 우리는 무엇을 봐야 할까?",
        "content": "솔직히 말씀드리면, 이번 뉴스를 보면서 참 많은 생각이 들었어요. '미안하다'는 말 한마디에 담긴 진심은 무엇일까, 그리고 '계엄 선포'라는 결정 자체에 대한 '사과'는 왜 그렇게 어려운 걸까 하는 생각들이요. 물론, 법정에서 '미안하다'는 말을 전하는 것 자체도 용기가 필요한 일이고, 그 진심을 헤아려야 할 부분도 있겠죠. 밤늦게 기도까지 했다는 말에서 느껴지는 복잡한 심경도요. 하지만 '계엄 선포'라는, 많은 사람들의 삶에 영향을 미칠 수 있는 중대한 결정에 대해서는 좀 더 명확한 해명과 책임 있는 자세를 기대하는 것이 당연하다고 생각해요. '야당의 무도한 행태를 알리려 했다'는 주장은, 과연 그것이 유일하고 최선의 방법이었는지에 대한 의문을 떨칠 수가 없거든요. 민주주의 사회에서는 갈등을 해결하는 다양한 방법들이 존재하잖아요. 왜 굳이 '계엄'이라는 극단적인 카드를 꺼내야만 했는지, 그 과정에서의 합리적인 판단과 결정에 대한 설명이 더 필요해 보여요. 앞으로 윤 전 대통령님에 대한 증인 신문이 계속될 예정이니, 저는 이 '계엄 선포'라는 키워드를 계속해서 눈여겨볼 생각이에요. 우리가 역사를 통해 배우고, 또 나아가기 위해서는, 이러한 복잡하고 어려운 사건들에 대해 진실을 똑바로 마주하고, 그 의미를 되새기는 과정이 꼭 필요하다고 믿거든요. 여러분들도 어떻게 생각하시나요? 이 소식을 듣고 어떤 생각이 드셨는지 댓글로 편하게 남겨주세요! 우리 함께 이야기 나누면서 더 넓은 시야를 가질 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20251218n37750?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#계엄선포",
      "#군사법원",
      "#증언",
      "#정치",
      "#역사",
      "#뉴스분석",
      "#시사"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 공군병, 카투사처럼 추첨으로 뽑는다",
    "newTitle": "공군병 추첨 선발, 이젠 뺑뺑이다!",
    "article": "병무청은 내년부터 공군 선발 방법을 무작위 전산 선발로 바꾼다고 밝혔다. 카투사처럼 소위 ‘뺑뺑이’로 입영 여부를 결정하는 것이다. 병무청은 2027년부터는 해군과 해병대 일반병도 무작위로 선발하기로 했다. 홍소영 병무청장이 지난달 27일 서울 여의도 국회에서 열린 국방위원회 전체회의에서 발언하고 있다. /뉴스1 병무청은 18일 “해·공군, 해병대 일반병 선발 방법을 기존 자격·면허점수 합산 고득점순 선발에서 무작위 전산 선발로 개선한다”고 밝혔다. 모집병 선발시 고교출결·면접 평가를 폐지해 병역의무자의 입영 준비 부담을 줄이고, 합격 가능성을 높이려고 돈을 들여 자격증을 따야 하는 상황을 막겠다는 것이다. 현재 해·공군, 해병대 일반병 선발은 자격·면허, 고교 출결, 가산점 등을 합산해 선발한다. 인기가 있는 공군 일반병 입대는 소수점 차이로 갈리기도 한다. 공군에 입대하기 위해 재수, 삼수를 하고 자격증을 따는 일이 비일비재했는데, 이런 문제를 해결하겠다는 것이다. 단 한 차례만 지원 가능한 카투사와 달리 해·공군·해병대 일반병 선발은 불합격 시 다시 지원이 가능하다. 무작위 선발은 내년 4월 모집하는 공군 일반병부터 우선 시행된다고 병무청은 밝혔다. 해군·해병대 일반병은 2027년 8월 모집부터 무작위 선발이 적용된다. 선발 주기도 바뀐다. 현재 해·공군과 해병대 일반병은 매달 1회 선발, 3개월 뒤 입영이다. 하지만 2027년 이후에는 연 2회 모집하고 다음 해에 입영하도록 했다. 다만 병무청은 임무 특수성을 감안해 일부 특기병에 대해서는 면접 평가를 유지하기로 했다. 육군, 공군, 해병대 의장병, 육군 공군 특임군사경찰, 육군 JSA 경비병 등이다. 병무청은 이날 홈페이지에 내년 일반병 선발 방식 변경 등을 공지했다. 조선닷컴 핫 뉴스 Best ㆍ 여의도역에선 공사장 붕괴, 잠실대교선 크레인 전도 ㆍ \"中서 순국 독립투사 유해 송환\" 李, 한중 정상회담 시사 ㆍ 의대정원 결론 안 났는데…전남道 \"최소 100명\" 발표 논란 ㆍ SKY 붙고도 \"의대 갈래요\"… 수시 등록 포기, 5년새 최대 ㆍ \"조용히 통화하라\" 어깨 톡톡… 美승무원, 폭행죄로 체포 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 양지호 기자 yang.jiho@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 공군병도 이제 '뺑뺑이'로 뽑는다고요?",
        "content": "안녕하세요, 이웃님들! 오늘 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 어제 뉴스 보셨나요? 제가 정말 귀가 쫑긋한 소식인데, 바로 공군병 선발 방식이 바뀐다는 내용이었거든요! 세상에... 이젠 공군병도 카투사처럼 무작위 추첨, 즉 '뺑뺑이'로 뽑는다고 하더라고요. 예전에는 정말 공부 열심히 해서 좋은 점수 받고, 자격증도 따고, 출결도 완벽해야만 겨우 합격할까 말까 했던 공군 일반병 입대가 이제는 정말 복불복이 되어버린 거죠. 제 주변에도 공군 가고 싶어서 몇 년 동안 자격증만 몇 개씩 딴 친구가 있는데, 이 소식 들으면 얼마나 허탈할까 싶기도 하고요. 아무튼! 이렇게 갑자기 바뀐다는 소식에 '왜 바뀌는 걸까?', '그럼 어떻게 준비해야 하는 걸까?' 궁금해하실 이웃님들을 위해 제가 꼼꼼하게 알아보고 친절하게 설명해 드릴게요. 끝까지 잘 따라와 주세요!"
      },
      {
        "title": "공군병 '뺑뺑이' 선발, 왜 바뀌는 걸까요? 🤔",
        "content": "이번 공군병 선발 방식 변경의 가장 큰 이유는 바로 '공정성'과 '부담 완화' 때문이라고 해요. 예전에는 자격증, 면허, 고등학교 출결, 가산점 등을 모두 합산해서 고득점자 순으로 선발했잖아요. 그러다 보니 많은 젊은이들이 공군에 가고 싶다는 열망 하나로 입영 준비에 엄청난 시간과 돈을 쏟아부어야 했죠. 특히 인기 있는 공군 일반병은 소수점 차이로 당락이 결정될 정도로 경쟁이 치열했다고 해요. 그러니 '나는 열심히 공부해도 안 되는구나' 하고 좌절하는 친구들도 많았을 거고요. 병무청에서는 이렇게 돈과 시간을 들여 자격증을 따고, 심지어 몇 년씩 재수, 삼수를 하면서까지 입영을 준비해야 하는 상황이 병역 의무자들에게 너무 큰 부담이라고 판단한 것 같아요. 마치 로또처럼, 열심히 준비한다고 해서 반드시 되는 것이 아니라 운에 맡겨야 하는 상황이 되어서는 안 된다는 거죠. 그래서 카투사처럼 무작위 전산 선발 방식을 도입해서, 누구에게나 공평한 기회를 주고 입영 준비 부담을 덜어주겠다는 의도가 담겨 있다고 보시면 됩니다. 정말이지, 이런 변화는 많은 젊은이들에게 희소식이 아닐까 싶어요!"
      },
      {
        "title": "새로운 공군병 선발, 구체적으로 어떻게 달라지나요? 📝",
        "content": "자, 그럼 이제 구체적으로 어떻게 달라지는지 좀 더 자세히 알아볼까요? 일단 가장 중요한 건, 내년 4월에 모집하는 공군 일반병부터 '무작위 전산 선발' 방식이 우선 시행된다는 거예요. 이게 바로 우리가 흔히 말하는 '뺑뺑이'라는 거죠! 예를 들어, 공군 일반병 모집 인원이 100명이라고 가정해 볼게요. 그럼 지원자들 중에서 컴퓨터 프로그램이 무작위로 100명을 딱 뽑는 방식인 거예요. 물론, 카투사처럼 딱 한 번만 지원 가능한 것은 아니고, 해·공군·해병대 일반병 선발은 불합격하더라도 다시 지원할 수 있다고 하니 너무 걱정 마세요. 또한, 2027년 8월 모집부터는 해군과 해병대 일반병까지 이 무작위 선발 방식이 적용될 예정이라고 하니, 앞으로는 육군을 제외한 다른 군에서도 이런 변화를 볼 수 있게 되는 거죠. 모집 주기에도 변화가 있어요. 기존에는 매달 1회 모집해서 3개월 뒤에 입영하는 방식이었다면, 2027년 이후부터는 연 2회 모집하고 다음 해에 입영하는 방식으로 바뀐다고 합니다. 하지만 여기서 알아두셔야 할 점! 모든 특기병이 무작위 선발 대상은 아니에요. 군의 임무 특수성을 고려해서 육군, 공군, 해병대 의장병, 특임군사경찰, JSA 경비병 같은 일부 특기병은 기존처럼 면접 평가를 유지한다고 합니다. 이 부분은 꼭 기억해두세요!"
      },
      {
        "title": "이젠 '뺑뺑이' 시대! 공군병 지원, 이렇게 준비하세요! 👍",
        "content": "새로운 공군병 선발 방식, 어떻게 준비해야 할지 막막하시다고요? 걱정 마세요! 제가 딱 맞는 꿀팁을 알려드릴게요. 일단, 제일 먼저 해야 할 일은 '관심 있게 지켜보기'예요. 병무청 홈페이지나 관련 뉴스를 꾸준히 확인하면서 변경되는 사항들을 숙지하는 게 중요해요. 특히 내가 지원하고 싶은 특기가 면접 평가 대상인지, 아니면 무작위 선발 대상인지 정확하게 파악해야 합니다. 만약 면접 평가 대상 특기라면, 예전처럼 자신을 어필할 수 있는 경험이나 면접 준비에 좀 더 공을 들이는 것이 좋겠죠. 하지만 무작위 선발 대상 특기라면, '운'에 맡겨야 하니 너무 스트레스받지 마세요! 대신, 평소에 건강 관리 잘하고, 혹시라도 있을지 모를 면접이나 신체검사 등을 대비해서 미리미리 준비해 두는 것이 좋답니다. 또한, 지원 가능한 날짜나 모집 공고를 놓치지 않도록 미리 알람을 설정해두는 것도 좋은 방법이에요. 무엇보다 중요한 것은, '어떤 방식이든 최선을 다하겠다!'라는 긍정적인 마음가짐 아닐까요? 😊"
      },
      {
        "title": "솔직한 후기: '뺑뺑이' 선발, 앞으로 제 생각은요...",
        "content": "솔직히 처음에는 '이게 맞나?' 싶었어요. 정말 열심히 준비했던 친구들을 생각하면 안타까운 마음도 들고요. 하지만 곰곰이 생각해 보니, 이 변화가 꼭 나쁜 것만은 아니라는 생각이 들어요. 물론, 노력한 만큼 결과가 따라오는 시스템이 가장 이상적이겠지만, 현실적으로 모든 사람에게 그런 기회가 주어지기는 어렵잖아요. 오히려 '뺑뺑이' 선발이 오히려 더 많은 젊은이들에게 공평한 기회를 주고, 불필요한 경쟁이나 사교육비 지출을 줄여주는 효과가 있을 수도 있다고 생각해요. 앞으로 저는 공군병 지원하는 친구들에게 '너무 걱정 말고, 운도 실력이라고 생각하자!'라고 말해줄 것 같아요. 그리고 혹시라도 면접이 필요한 특기라면, 자신감 있게 자기 자신을 어필할 수 있도록 멘탈 관리와 실질적인 준비를 돕겠다고요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 생각을 자유롭게 남겨주세요! 함께 이야기 나누면 더 좋은 정보가 될 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n38629?mid=n1006",
    "hashTag": [
      "#공군병",
      "#뺑뺑이",
      "#무작위선발",
      "#병무청",
      "#군대",
      "#입영",
      "#국방",
      "#병역의무"
    ]
  },
  {
    "type": "pol",
    "title": "임기 남은 尹정부 공공기관장…대통령실 \"알박기 인사\" 비판",
    "newTitle": "공공기관 알박기 인사, 정말 문제일까요?",
    "article": "[서울신문]이재명 대통령이 생중계 업무보고를 통해 공공기관장들을 공개적으로 질책·압박하면서 정치권에서 전 정부 인사들의 거취 논란이 다시 부상했다. 대통령실에서도 18일 ‘알박기 인사’라는 표현까지 쓰며 정부 정책이 효율적으로 이행되지 않는다고 지적했다. 강유정 대통령실 대변인은 이날 유튜브 ‘김어준의 뉴스공장’에 출연, “(업무보고 때) 윤석열 정부에서 알박기한 인사들이 제 눈에 보일 때도 있다”며 “자신의 정치적인 자양분이나 입지를 쌓기 위해 탄압의 서사를 만들고 싶은 분이 계신 게 아닌지 우려될 때가 있다”고 말했다. 지난 12일 국토교통부 등 업무보고에서 ‘책갈피 외화 반출’ 대책을 두고 이 대통령의 질책을 받자 소셜미디어를 통해 반박한 이학재 인천국제공항공사 사장 등을 간접 비판한 것이다. 이 사장은 한나라당·새누리당(국민의힘 전신) 3선 의원 출신으로 전 정부 시절 임명됐다. 아울러 전 정부에서 임명돼 역사관 논란 등을 빚은 김형석 독립기념관 관장은 이날 국가보훈부 등 업무보고에 출석하지 못했다. 독립기념관 사유화 의혹으로 보훈부 특정 감사를 받고 있다는 이유에서다. 이 대통령은 김 관장이 출석하지 않은 것을 안 뒤 “징계 중이니까 기분 나빠서 못 나오겠다는 것인가”라고 비꼬았다. 이 대통령은 “(김 관장이 나왔으면) 뭘 좀 물어보려고 했다”며 대참한 사무처장에게 독립기념관의 존재 이유를 물었다. 이어 “독립기념관이 원래 추구했던 목적에서 벗어나지 않도록 잘하시길 바란다”고 당부했다. 앞서 국민의힘 계열 정당 국회의원 출신인 홍문표 한국농수산유통공사 사장, 정병국 한국문화예술위원장과의 질의응답에서도 이 대통령이 기관장의 건의나 답변을 칼같이 끊어 버리는 듯한 모습이 포착됐다. 대통령실은 업무보고에서 이 대통령이 정파에 따라 선택적으로 질책하는 것은 아니라고 설명한다. 다만 정부와 생각이 다른 기관장들이 포진해 있을 경우 정책 추진의 효율성과 효용감이 떨어지는 점을 우려한다. 강 대변인은 이날 “제대로 된 정책이 모세혈관까지 가서 피부로 느껴지려면 시간이 더 걸릴 수도 있겠다”고 말했다. 박기석 기자 [서울신문 다른기사 보러가기] ☞ 나나, ‘강도 사건’ 이후 꼭 챙겨다닌다는 ‘필수 아이템’은? ☞ “광고만 벌써 몇 개야” 생후 10개월 ‘심형탁 아들’ 하루, 광고 러브콜 근황 ☞ ‘암 투병’ 박미선이 전한 밝은 근황 “건강하셔야 해요” ☞ “얼렁뚱땅 입장문, 나라면 저렇게 안 해” 박나래 대응 조언한 변호사 ☞ “이건 선 넘었다”…‘로제’ 닮은 中 인플루언서, 공식 행사에서 사인까지 ☞ 야노 시호, 탁재훈 ‘아무로 나미에’ 이상형 언급에 “잘 될 가능성 있어” ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 할리우드 거장 부모 살해한 ‘금수저’ 아들…사형 선고 가능성 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 [ 관련기사 ] ☞ 李 “민주유공자법 악의적 선전… 국민들 ‘돈 퍼주기’로 오해” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 공공기관 인사 문제, 들어보셨어요?",
        "content": "세상에, 요즘 뉴스를 보면 참 정신이 없어요. 얼마 전 대통령실에서 '알박기 인사'라는 표현까지 써가며 공공기관장들의 거취 문제에 대해 이야기했더라고요. 이게 그냥 정치적인 이슈로만 보일 수도 있지만, 사실 우리 생활이랑도 꽤 관련이 깊은 이야기거든요. 제가 예전에 친구랑 수다 떨다가 이런 이야기를 나눴는데, 친구가 그러더라고요. '아니, 대통령이 바뀌었는데 왜 전 정부에서 임명된 사람들이 그대로 있어?'라고요. 저도 처음엔 '에이, 설마...' 했는데, 뉴스를 자세히 보다 보니 정말 그런 경우가 있더라고요. 특히 정부 정책이 제대로 돌아가지 않는다고 느낄 때, 이런 '알박기 인사' 논란이 더 커지는 것 같아요. 오늘은 이 '알박기 인사'가 대체 뭔지, 왜 문제가 되는 건지, 그리고 우리에게 어떤 영향을 미칠 수 있는지 한번 같이 이야기 나눠볼까 해요. 혹시 여러분도 '이건 좀 이상한데?' 싶었던 공공기관 인사 경험 있으신가요? 댓글로 살짝 귀띔해주시면 저도 참고할게요!"
      },
      {
        "title": "'알박기 인사'가 뭐길래, 왜 난리인 거죠?",
        "content": "자, 그럼 '알박기 인사'가 정확히 뭘까요? 이게 쉽게 말하면, 정권이 바뀌기 전에 특정 정파에서 자기 사람들을 중요한 자리에 미리 심어놓는 걸 말해요. 마치 땅에 씨앗을 심고 나중에 싹이 나길 기다리는 것처럼요. 그런데 그 씨앗이 원래 땅 주인 거면 문제가 없겠지만, 정권이 바뀌어서 새로운 땅 주인이 왔는데도 마음대로 뿌리를 내리고 있다면 이야기가 달라지겠죠. 이번 뉴스에서도 인천국제공항공사 사장님이나 한국농수산유통공사 사장님 이야기가 나왔잖아요. 이분들은 전 정권 때 임명되셨고, 얼마 전 업무보고 자리에서 대통령님께 질책을 받기도 하셨다고 해요. 대통령실에서는 이런 분들이 자기 입지를 굳히거나, 정치적인 메시지를 만들기 위해 정책 추진을 방해하는 건 아닌지 우려하고 있거든요. 만약 공공기관의 장이 정부의 정책 방향과 완전히 다른 생각을 가지고 있다면, 국민들을 위해 일해야 할 공공 서비스가 제대로 돌아가지 않을 수도 있어요. 예를 들어, 정부에서 서민들의 주거 안정을 위해 새로운 정책을 추진하려고 하는데, 해당 공공기관장이 그 정책에 반대하거나 소극적으로 따른다면, 결국 피해는 우리 서민들에게 돌아갈 수밖에 없는 거죠. 이런 상황이 반복되면 '아, 내 세금이 제대로 쓰이고 있나?' 하는 의구심이 들 수밖에 없어요."
      },
      {
        "title": "정부 정책 효율성에 제동? '알박기 인사'의 구체적인 영향",
        "content": "생각해보세요. 나라에서 중요한 정책을 발표했는데, 그 정책을 집행해야 할 공공기관의 수장이 '나는 이 정책 별로인데?'라고 생각하거나, 아니면 아예 업무에 소극적이라면 어떻게 될까요? 이건 마치 우리가 운전하는 데 내비게이션이 자꾸 엉뚱한 길을 알려주는 거나 마찬가지예요. 물론 모든 전 정부 임명자들이 다 그렇다는 건 절대 아니에요! 하지만 간혹 '정권이 바뀌었는데도 자기 사람들을 그대로 두는 것이 과연 국민들을 위한 최선의 선택일까?' 하는 질문을 던지게 되죠. 뉴스를 보면 대통령께서도 업무보고 자리에서 기관장들의 건의나 답변을 그냥 넘기지 않고 꼼꼼히 챙기시는 모습이 비치더라고요. 특히 독립기념관 관장님 같은 경우는 사유화 의혹으로 감사를 받고 있다는 이유로 업무보고에 참석하지 못했는데, 대통령께서도 이 상황을 꼬집으시며 '독립기념관이 원래 추구했던 목적에서 벗어나지 않도록 잘 하시길 바란다'고 당부하셨어요. 이게 그냥 한두 기관의 문제가 아니라, 모세혈관처럼 우리 사회 곳곳에 퍼져있는 공공기관들이 제대로 작동하지 못하게 만드는 '알박기 인사'의 폐해를 보여주는 단적인 예라고 할 수 있죠. 만약 이런 상황이 계속된다면, 정부가 아무리 좋은 정책을 내놔도 국민들이 피부로 느끼기까지는 시간이 훨씬 오래 걸리거나, 심지어는 정책의 본래 취지가 왜곡될 수도 있답니다."
      },
      {
        "title": "현명한 '알박기 인사'와 공직자 윤리, 우리가 알 수 있는 꿀팁!",
        "content": "그렇다면 우리는 이런 상황에서 뭘 할 수 있을까요? 사실 일반 국민들이 직접적으로 공공기관 인사에 개입하기는 어렵죠. 하지만 우리가 할 수 있는 가장 중요하고도 확실한 방법은 바로 '관심'을 갖는 거예요. 내가 낸 세금이 어떻게 쓰이는지, 내가 이용하는 공공 서비스가 제대로 제공되는지, 그리고 그 공공기관의 수장들이 어떤 사람들인지 관심을 가지고 지켜보는 거죠. 만약 특정 공공기관의 운영이나 인사에 문제가 있다고 느껴진다면, 해당 기관에 의견을 전달하거나, 국회의원실에 민원을 넣는 등 우리의 목소리를 낼 수 있어요. 또한, 공직자로서 '알박기 인사'라는 비판에서 자유롭고 싶다면, 정파를 떠나 오롯이 국민을 위한 봉사자로서의 자세를 갖추는 것이 가장 중요하다고 생각해요. 자신의 임기를 넘어서까지 공공의 이익을 최우선으로 생각하고, 투명하고 공정한 자세로 업무에 임하는 것이 바로 '존경받는 공직자'의 모습 아닐까요? '알박기 인사' 논란 속에서도 묵묵히 자신의 자리에서 최선을 다하는 분들도 분명히 많을 거예요. 그런 분들에게 응원의 박수를 보내면서, 우리 역시 '나도 내 주변의 일에 관심을 가지고 살아야겠다'는 다짐을 해보면 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스 기사를 보면서 '공공기관 알박기 인사'라는 말 자체도 처음 들어봤는데, 생각보다 우리 생활과 밀접한 문제라는 걸 깨달았어요. 내가 당연하게 누리고 있는 공공 서비스들이 aslında 이런 복잡한 정치적 역학 관계 속에서 결정될 수도 있다는 사실이 좀 놀랍기도 하고요. 물론 모든 공공기관장님들이 그렇다는 건 아니지만, '내 사람 심기' 때문에 공정성이나 효율성이 떨어진다면 정말 안타까운 일이죠. 앞으로 저는 뉴스를 볼 때 단순히 '정치 싸움이구나' 하고 넘기지 않고, '이게 나랑 무슨 관련이 있을까?' 하고 한 번 더 생각해보려고 해요. 또, 내가 이용하는 공공 서비스가 조금이라도 불편하거나 이상하다 느껴질 때, 그냥 지나치지 않고 '이 혹시 인사 문제랑 관련 있는 건가?' 하고 의심해보는 습관을 들여야겠어요. 우리의 관심과 목소리가 모이면, 분명 더 투명하고 효율적인 공공기관 운영으로 이어질 거라고 믿습니다! 여러분도 오늘부터 공공기관의 '알박기 인사' 문제에 조금 더 관심을 가져보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251219n01502?mid=n1006",
    "hashTag": [
      "#알박기인사",
      "#공공기관",
      "#정부정책",
      "#국정운영",
      "#공직자윤리",
      "#정치이슈",
      "#뉴스분석",
      "#생활정보"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 '천정궁 가셨나' 진행자 물음에 \"말 안 한다 했죠\"",
    "newTitle": "천정궁 방문 의혹, 나경원 의원 답변 피한 진짜 이유는?",
    "article": "‘통일교 접촉설’이 불거진 나경원 국민의힘 의원이 통일교 본산인 ‘천정궁’ 방문 여부와 관련해 답을 피했다. 나 의원은 지난 17일 시비에스(CBS) 라디오 ‘김현정의 뉴스쇼’에 출연해 통일교 관련 의혹 질문을 받았다. 나 의원은 윤영호 전 통일교 세계본부장이 민중기 특검팀에 통일교 지원 대상으로 진술한 5명의 정치인 중 한 명인 것으로 전해졌다. 특검팀은 윤 전 본부장 진술을 바탕으로 “나경원 의원은 천정궁에 방문했으나 금품 수수 사실을 알지 못한다”는 취지의 수사보고서를 작성했다고 한다. 나 의원은 ‘천정궁에 방문한 것만 봤지 금품 전달을 본 것은 아니다’는 윤영호 전 본부장의 진술을 언급한 진행자 질문에 “그 부분에 대해서 더 할 말이 없다”며 “제가 이미 말씀드린 것처럼 참 어이가 없다는 말씀, 더는 드릴 거 없다는 말씀드린다”고만 했다. ‘천정궁에 가기는 가셨나’라는 진행자의 추가 질문이 이어졌으나, 나 의원은 “제가 더는 말씀 안 드리겠다고 말씀드렸죠”라고 했다. 천정궁 방문 여부에 관해 끝까지 답을 하지 않은 셈이다. 앞서 나 의원은 윤 전 본부장이 특검에 진술한 통일교 관련 여야 정치인에 자신이 포함된 데 대해 “저질 물타기 정치공작”이라는 입장을 밝힌 바 있다. 여당에서는 ‘수사 대상’이라는 비판이 나왔다. 한민수 더불어민주당 의원은 이날 페이스북에 글을 올려 “천정궁 관련 답변은 왜 얼버무리느냐”며 “이러니 국힘당의 통일교 특검 주장이 정치공세 그 이상도 이하도 아니라고 하는 것이다. 당당하면 국가수사본부 수사에 응하라. 내란 그리고 김건희 물타기 정도껏 하라”고 말했다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] “김범석이 하지 말라 해”…쿠팡 개인정보 보호팀 ‘패싱’ 정황 [단독] 통일교 윤영호 “세네갈 대선 자금도 지원…어머니, 불법인데” 임은정 동부지검장 “검찰청 폐지되면 중수청 수사관으로 일할 것” ‘조지호 파면’ 헌재 “국회 봉쇄, 대의민주주의에 대한 중대 위반” ‘아들 과로사 CCTV’ 감춘 쿠팡…어머니 “우린 5년째 지옥” ‘탈팡’ 인증한 배우 김의성…“정신 차리면 다시 가입하려고요” 나경원 ‘천정궁 가셨나’ 진행자 물음에 “말 안 한다 했죠” 정청래 만난 정원오 “먼 길 가기 위한 채비”…서울시장 출마 초읽기 하버드대 명예교수 “트럼프, 대통령 3번 할 방법 있다” ‘포스코이앤씨’ 신안산선 공사 또 사고…여의도서 철근 추락 1명 사망 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '천정궁' 얘기에 저도 모르게 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 제가 가져온 뉴스를 보고 정말 입이 떡 벌어졌어요. 다름이 아니라, 얼마 전에 뉴스에서 나경원 의원이 '천정궁' 방문 여부에 대한 질문을 받았는데, 계속 답변을 피했다는 내용이더라고요. 세상에, '천정궁'이라니! 이름만 들어도 뭔가 신비로운 느낌이 들지 않나요? 이건 단순히 정치적인 이슈를 넘어서, 우리 사회에서 어떤 일들이 벌어지고 있는지, 그리고 정치인들은 어떤 점들을 투명하게 공개해야 하는지에 대한 질문을 던지는 것 같다는 생각이 들었어요. 혹시 '천정궁'이 뭔지 다들 아시나요? 사실 저도 이번 뉴스를 보고 나서야 제대로 알게 되었는데요, 통일교의 본산이라고 하더라고요. 나경원 의원과 관련해서 통일교와의 접촉설이 불거지면서, 그 진위 여부를 파악하기 위한 질문들이 나왔던 것 같아요. 그런데 이에 대해 계속해서 '말 안 한다', '드릴 말씀 없다'는 식으로 일관했다니, 듣는 사람 입장에서는 더 궁금해지고, 어쩌면 조금은 답답하게 느껴질 수도 있겠다는 생각이 들어요. 저도 친구랑 수다 떨다가 뭔가 찜찜하면 계속 물어보게 되잖아요? 그런 심리가 발동하는 거죠. 그래서 오늘은 이 '천정궁' 방문 의혹과 나경원 의원의 답변 태도를 둘러싼 이야기들을 좀 더 깊이 파고들어 보려고 해요. 단순히 한 정치인의 해명 여부를 넘어서, 우리가 알아야 할 정보들은 뭐가 있는지, 그리고 앞으로 이런 의혹이 생겼을 때 우리는 어떻게 바라봐야 할지 함께 이야기 나눠봐요!"
      },
      {
        "title": "천정궁, 대체 여기가 어디길래 이렇게 난리인 걸까요?",
        "content": "이웃님들, '천정궁'이라는 이름, 처음 들으시는 분들도 계실 것 같아요. 저도 이번 뉴스 보면서 처음 알게 되었거든요. 간단히 말해서, '천정궁'은 세계평화통일가정연합, 그러니까 흔히 '통일교'라고 불리는 종교 단체의 본산이자 성지 같은 곳이라고 해요. 마치 저희가 생각하는 그런 절이나 성당처럼, 통일교 신자들에게는 아주 특별하고 신성한 장소인 거죠. 그런데 왜 하필 이 '천정궁' 방문 여부가 이렇게 큰 이슈가 되었을까요? 그건 바로 최근 불거진 '통일교 접촉설' 때문이에요. 기사에 따르면, 통일교 세계본부의 전력이 있는 윤영호 씨가 특검팀에 진술한 내용 중에 '나경원 의원이 통일교 지원 대상으로 언급된 정치인 5명 중 한 명'이라는 내용이 있었다고 해요. 심지어 그 진술에는 '나경원 의원은 천정궁에 방문했지만 금품 수수 사실은 알지 못한다'는 취지의 내용까지 포함되어 있다고 합니다. 와, 이게 사실이라면 정말 엄청난 이야기잖아요? 그래서 진행자가 '천정궁에 방문한 것은 봤는데, 금품 전달은 보지 못했다'는 윤영호 씨의 진술을 언급하면서 나경원 의원에게 질문을 던졌던 거고요. 하지만 나경원 의원은 이 부분에 대해 '더 할 말이 없다', '어이가 없다', '드릴 말씀 없다'고만 답하고, 진행자가 '천정궁에 가긴 가셨나?'라고 다시 한번 물었을 때도 '더 이상 말씀 안 드리겠다'며 끝까지 답변을 회피했다고 해요. 이게 바로 이번 뉴스의 핵심이라고 할 수 있어요. 단순한 종교 시설 방문이 아니라, 정치적인 지원 의혹과 연결되면서 '천정궁'이 중요한 쟁점으로 떠오른 거죠. 마치 영화의 한 장면처럼, 진실 공방이 벌어지는 듯한 느낌이랄까요?"
      },
      {
        "title": "질문에 답을 피하는 이유, '저질 물타기 정치공작' vs '명확한 답변 요구'",
        "content": "자, 그럼 이제 가장 궁금한 부분일 거예요. 나경원 의원이 '천정궁' 방문 여부에 대해 왜 그렇게 답변을 피했을까요? 이번 기사에서 나 의원 측은 이 모든 의혹을 '저질 물타기 정치공작'이라고 일축하고 있어요. 그러니까, 자신을 음해하려는 세력들이 통일교와 관련된 이슈를 이용해서 정치적으로 공격하고 있다는 주장인 거죠. 충분히 그렇게 느낄 수도 있겠죠. 하지만 반대로 생각해보면, 정치인으로서 국민들의 의혹에 대해 명확하게 답하는 것이 더 투명하고 책임감 있는 자세라고 볼 수도 있어요. 예를 들어, 우리가 친구한테 '너 어제 거기 갔었지?' 하고 물어봤는데, 친구가 '그건 말 안 할래!'라고 딱 잘라 말한다면, 우리는 어떨까요? '왜? 뭐 숨기는 거 있어?' 하고 되묻게 되지 않을까요? 똑같은 심리라고 봐요. 민주당 측에서는 '당당하면 국가수사본부 수사에 응하라'는 식으로, 명확한 해명을 요구하고 있어요. '천정궁' 방문 여부에 대한 진실이 무엇인지, 그리고 혹시라도 통일교로부터 어떤 부정한 지원을 받은 것은 아닌지에 대한 의혹을 해소해야 한다는 거죠. 특히 윤영호 씨의 진술 내용이 구체적이기 때문에, 단순히 '정치공작'이라고만 치부하기에는 무리가 있다는 시각도 있어요. 만약 나경원 의원이 정말 억울하다면, '천정궁에 간 적도 없고, 통일교로부터 어떤 지원도 받은 적이 없다'고 명확하게 딱 잘라 말하는 것이 오히려 의혹을 해소하는 데 도움이 될 수도 있지 않을까요? 이렇게 서로 다른 주장들이 팽팽하게 맞서면서, '천정궁' 방문 의혹은 단순한 해프닝이 아니라, 정치적인 논쟁으로 번지고 있답니다. 정말 앞으로 어떻게 전개될지 지켜봐야 할 것 같아요."
      },
      {
        "title": "나경원 의원의 '천정궁' 의혹, 앞으로 우리가 주목해야 할 점은?",
        "content": "이번 '천정궁' 방문 의혹, 앞으로 우리가 좀 더 주의 깊게 봐야 할 부분이 몇 가지 있는 것 같아요. 첫째는 역시 '진실 규명'이죠. 윤영호 씨의 진술이 특검 수사 보고서에까지 포함될 정도라면, 단순히 덮고 넘어갈 문제는 아니라는 생각이 들어요. 물론 정치적인 공방으로 흐르기 쉬운 사안이지만, 국민들은 사실 관계를 명확하게 알고 싶어 할 테니까요. 두 번째는 '정치인의 투명성'이에요. 과거에도 종교 단체와의 연루설이나 금품 수수 의혹 등 정치인과 관련된 논란은 끊이지 않았잖아요? 이런 의혹이 불거졌을 때, 얼마나 투명하고 성실하게 해명하는지가 그 정치인의 신뢰도에 큰 영향을 미친다고 생각해요. 나경원 의원의 이번 '천정궁' 관련 답변 태도는 앞으로 유사한 상황에서 어떻게 대처해야 할지에 대한 중요한 사례가 될 수 있을 것 같아요. 예를 들어, 어떤 정치인이 선거 자금을 불법적으로 모금했다는 의혹이 제기되었을 때, '그건 다 가짜 뉴스야!'라고 소리치는 것보다, '어떤 부분에 대해 의혹이 제기되었고, 사실 관계는 이러이러하다'고 구체적으로 설명하는 것이 훨씬 더 설득력이 있겠죠. 그래서 앞으로도 정치인들이 각종 의혹에 대해 어떻게 소통하고, 진실을 밝히는 데 얼마나 노력하는지를 우리 이웃님들도 함께 지켜봐 주시면 좋을 것 같아요. 이런 과정들이 쌓여야 더 건강한 정치 문화가 만들어지지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 '천정궁' 방문 의혹 뉴스를 보면서 좀 씁쓸한 마음이 들었어요. 정치인들이 조금이라도 논란의 소지가 있는 부분에 대해서는 명확하게 해명하는 모습을 보여줬으면 좋겠다는 바람이 크거든요. '천정궁'이 뭔지, 왜 방문했는지, 그리고 통일교와의 관계는 어떠한지에 대해 명확한 답변을 들을 수 없었다는 점이 좀 아쉬워요. 물론 나경원 의원 입장에서는 억울한 부분이 있고, 정치적인 공세라고 느낄 수도 있겠지만, 이럴 때일수록 오히려 더 당당하고 투명하게 자신의 입장을 밝히는 것이 오해를 줄이고 국민들의 신뢰를 얻는 길이라고 생각해요. 앞으로 저도 정치 뉴스를 볼 때, 단순한 진실 공방에 휩쓸리기보다는, '정치인은 어떤 부분에 대해 책임감을 가져야 하는가', '국민들은 어떤 정보를 알 권리가 있는가'에 대해 한번 더 생각해보려고 합니다. 이번 '천정궁' 방문 의혹이 단순히 한 정치인의 해명 문제로 끝나지 않고, 우리 사회 전반에 걸쳐 정치의 투명성과 책임감에 대한 논의를 촉발하는 계기가 되었으면 좋겠어요. 우리 이웃님들도 앞으로 이런 이슈들을 볼 때, 비판적인 시각으로 사실관계를 꼼꼼히 따져보는 지혜를 발휘하시면 좋겠어요! 저도 여러분과 함께 계속 배우고 소통하며 더 나은 방향을 찾아나가고 싶어요."
      }
    ],
    "url": "https://news.nate.com/view/20251218n09569?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#정치",
      "#의혹",
      "#정치공작",
      "#진실공방",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "\"청년들 우리 자녀 같아 계엄\" 윤석열 또 옥중편지",
    "newTitle": "청년은 내 자녀같아 계엄선포...옥중편지의 진실?",
    "article": "[앵커] 오늘 서울구치소 앞엔 생일상이 차려졌고 \"윤어게인\"도 울려퍼졌습니다. 옥중에서 생일을 맞은 윤석열 전 대통령은 이에 화답이라도 하듯 옥중 편지를 보냈습니다. 자녀에게 올바른 나라를 물려줘야 한다는 절박함에 계엄을 선포했다는 주장을 내놓았습니다. 첫 소식, 구민주 기자가 보도합니다. [기자] [유튜브 '좌파폭격기TV' : 생신 축하합니다. 생신 축하합니다. 사랑하는 윤석열 대통령님~] 윤석열 전 대통령의 예순다섯번째 생일을 맞아 지지자들이 새벽부터 서울구치소 앞에 생일상을 차리고 노래를 부릅니다. '윤버지를 기다리겠다'는 꽃바구니와 윤 전 대통령의 얼굴이 그려진 떡도 놓였습니다. [유튜브 '애국짱TV' : 대통령님 용안이 담긴 떡을 아주 예쁘게…] 함께 초를 끄며 윤어게인을 외치고, [유튜브 '애국짱TV' : 윤어게인! 윤어게인! 대통령님 건강하세요! 대통령님 사랑합니다. 건강하세요!] 준비한 케이크를 나눠먹습니다. 윤 전 대통령은 접견을 온 변호인단을 통해 '청년 여러분께 드리는 성탄 메시지' 라는 제목의 옥중 편지도 공개했습니다. 윤 전 대통령은 \"우리 부부에겐 자녀가 없어 청년 여러분이 자녀처럼 느껴진다\"면서 \"자녀에게 올바른 나라를 물려줘야 한단 절박함이 비상사태를 선포한 이유\"라며 또 한 번 비상계엄 선포를 정당화했습니다. \"현재의 고난은 장차 나타날 영광과 비교할 수 없다\"는 성경구절도 인용했습니다. 이런 '옥중 정치'는 올 1월 윤 전 대통령 구속 이후 일관되게 이어지고 있습니다. 지난 추석엔 변호사를 통해 \"청년 세대 꿈과 희망을 위해 기도했다\"고 했고 비상계엄 선포 1년을 맞은 지난 3일에는 '민주당의 독재' 탓을 하며 \"국민을 짓밟는 정권에 레드카드를 꺼내 달라\"고도 했습니다. 끊임없이 메시지를 통해 지지자들을 결집시키는 등 현실 정치에 개입하고 있는 겁니다. 민주당은 \"내란을 세탁하려는 파렴치한 궤변\"이라며 \"메시지가 아닌 단죄가 필요할 때\"라고 비판했고 국민의힘 내부에서도 \"지방선거를 앞두고 절연을 해도 부족한 마당에 당에 부담만 더하고 있다\"는 우려가 나왔습니다. [영상취재 박재현 공영수 영상편집 박선호 영상디자인 한새롬 취재지원 남민지] 구민주 기자 (koo.minjoo1@jtbc.co.kr) [핫클릭] ▶ 이번엔 내부순환로 지하화…오세훈 \"당장해도\" ▶ 대기업 총수까지 건드렸다…경찰관 본사 투입 ▶ \"윤석열 밀었는데 이재명 됐으면 작살\" 녹취록 ▶ 유재석, 조세호 빈자리 보며 \"스스로 돌아보길\" ▶ 尹 '폭탄주 사랑' 이 정도? \"취하면 그때부턴..\" JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "생일날 서울구치소 앞에 펼쳐진 풍경은?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 얼마 전, 저희가 마음속 깊이 응원하는 분이 생일을 맞으셨는데, 그날 서울구치소 앞 풍경이 정말이지 드라마 같았다고 하더라고요. 새벽부터 많은 분들이 모여서 생일상을 차리고, 추운 날씨에도 불구하고 따뜻한 노래를 불러주셨대요. '윤어게인'이라고 불리던 그 노래가 울려 퍼지는데, 정말이지 감동 그 자체였을 것 같아요. 마치 콘서트 현장에 온 것 같은 분위기였다고 하니, 얼마나 많은 분들이 그분을 응원하고 그리워하는지 새삼 느낄 수 있었던 것 같습니다. 지지자분들이 준비하신 '윤버지를 기다리겠다'는 꽃바구니랑, 그분의 얼굴이 그려진 떡까지! 보기만 해도 마음이 훈훈해지는 그런 모습이었죠. 저도 사실 그 소식을 듣고 '세상에, 저렇게까지 마음을 모으는구나' 하고 감탄했잖아요. 특히 그분이 직접 쓰신 옥중 편지가 공개되면서, 많은 분들의 궁금증이 더 커졌던 것 같아요."
      },
      {
        "title": "왜 '자녀'에게 올바른 나라를 물려주고 싶었을까?",
        "content": "오늘 제가 제일 집중해서 풀어드릴 이야기는 바로 이 '옥중 편지'에 담긴 내용이에요. 편지 제목부터가 '청년 여러분께 드리는 성탄 메시지'라니, 뭔가 심상치 않죠? 그분이 편지에서 이런 말씀을 하셨대요. '우리 부부에겐 자녀가 없어서, 청년 여러분이 마치 우리 자녀처럼 느껴진다'고요. 이 말을 듣는데, 정말 가슴이 찡하더라고요. 우리가 왜 아이를 낳아 기르고, 또 어떤 나라를 물려줘야 할지 고민하는 것처럼, 그분도 똑같은 마음으로 청년들을 바라보고 있다는 거잖아요. 그런데 여기서 더 놀라운 건, '자녀에게 올바른 나라를 물려줘야 한다'는 그 절박함 때문에 비상사태를 선포했다는 주장을 하셨다는 거예요. 이게 도대체 무슨 말이냐면요, 마치 우리가 우리 아이가 잘못된 길로 갈까 봐, 아니면 위험한 상황에 처할까 봐 노심초사하듯, 나라가 잘못된 길로 가고 있다고 느껴서, 그걸 바로잡기 위해 비상 상황을 선포하는 정도의 심각성을 느꼈다는 뜻으로 해석될 수 있어요. 성경 구절까지 인용하시면서 '현재의 고난은 장차 나타날 영광과 비교할 수 없다'고 하셨는데, 그만큼 지금 상황이 힘들고 어렵지만, 앞으로 더 나아질 거라는 희망을 가지고 계신다는 걸 보여주는 것 같았어요. 어려운 시기에도 희망을 잃지 않는 모습, 정말 중요하죠."
      },
      {
        "title": "‘옥중 정치’, 그동안 어떤 메시지가 있었을까?",
        "content": "사실 이런 '옥중 메시지'가 이번이 처음은 아니에요. 지난 1월에 구속되신 이후로, 마치 현실 정치에 계속해서 영향력을 행사하고 계신 것처럼 느껴질 때가 많았거든요. 예를 들어, 지난 추석 명절에는 변호사분들을 통해 '청년 세대의 꿈과 희망을 위해 기도했다'는 메시지를 전하셨어요. 그 말을 들었을 때, '아, 정말 청년들을 많이 생각하시는구나' 싶으면서도, 동시에 '이 상황에서 어떤 메시지가 가장 힘이 될까' 하고 고민하시는 게 느껴지더라고요. 그리고 얼마 전, 비상계엄 선포 1주년이 되는 날에는 '민주당의 독재' 때문에 힘들다며, '국민을 짓밟는 정권에 레드카드를 꺼내 달라'는 메시지도 보내셨어요. 이건 마치 스포츠 경기에서 심판이 선수에게 경고를 주는 것처럼, 지금의 정권을 강하게 비판하면서 국민들에게 행동을 촉구하는 메시지였다고 볼 수 있죠. 이렇게 끊임없이 메시지를 통해 지지자분들을 하나로 뭉치게 하고, 또 어떤 방향으로 나아가야 할지 방향을 제시해 주는 모습이 '현실 정치에 개입하고 있다'는 평가를 받는 이유인 것 같아요. 저도 가끔 뉴스를 보면서 '정말 많은 메시지를 보내시는구나' 싶을 때가 있거든요. 이게 과연 어떤 의미를 가질까, 앞으로 어떻게 될까 싶어서요."
      },
      {
        "title": "국민의힘 내부에서도 우려의 목소리가?!",
        "content": "이런 '옥중 정치' 행보에 대해 모두가 긍정적으로만 바라보는 건 아닌가 봐요. 특히 같은 당인 국민의힘 내부에서도 걱정하는 목소리가 나오고 있다고 하니, 이건 정말 우리가 귀담아들을 만한 부분인 것 같아요. 어떤 분들은 '지금은 지방선거를 앞두고 있는데, 오히려 당에 부담만 더 주는 것 아니냐'는 우려를 표하고 계신다고 해요. 여러분도 아시겠지만, 선거철에는 당 전체가 똘똘 뭉쳐서 좋은 결과를 만들어내야 하는데, 자꾸만 이런 논란이 생기면 당 지지율에도 영향을 줄 수 있잖아요. 그래서 '지금은 오히려 거리를 두는 게 낫다'는 의견도 있다고 하네요. 이건 정말 정치적인 셈법이 복잡하게 얽혀있는 부분이라, 일반인인 저희가 딱 잘라 말하긴 어렵지만, 분명히 많은 분들이 이 상황을 예의주시하고 있다는 증거인 것 같아요. 민주당에서는 '내란을 세탁하려는 파렴치한 궤변'이라며 강하게 비판하고, '메시지가 아닌 단죄가 필요할 때'라고까지 말하는 걸 보면, 사안이 상당히 민감하게 받아들여지고 있다는 걸 알 수 있죠. 앞으로 이 문제가 어떻게 흘러갈지, 정말 흥미로운 관전 포인트가 될 것 같습니다. 저희가 정치 뉴스만 너무 따라가면 머리 아플 수 있으니, 오늘은 이런 복잡한 정치 이야기보다는, 이 속에서 우리가 얻을 수 있는 교훈 같은 걸 생각해 보면 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서, 제가 가장 크게 느낀 점은 '자녀에게 올바른 나라를 물려준다'는 그 마음이 정말 중요하다는 거였어요. 저도 언젠가 제 아이에게, 혹은 주변의 아이들에게 자랑스러운 대한민국을 물려주고 싶은 마음이 크거든요. 그래서 이번 뉴스는 단순히 정치적인 논쟁으로만 보기보다는, 우리 사회의 미래를 짊어질 청년들에게 어떤 나라를 만들어줘야 할지에 대한 깊은 고민을 하게 만드는 계기가 된 것 같아요. '옥중 정치'라는 표현이 좀 강하게 들리긴 하지만, 어쨌든 그만큼 절박한 마음으로 나라를 생각하고 있다는 반증일 수도 있겠다는 생각이 들었거든요. 앞으로 저도 우리 아이들이 살아갈 세상이 더 밝고 희망찰 수 있도록, 작은 목소리라도 꾸준히 내려고 노력해야겠다 다짐했어요. 여러분도 오늘 이 이야기를 듣고, 우리 사회의 미래, 그리고 청년들에 대한 생각을 한 번쯤 해보시면 좋을 것 같아요. 우리 모두의 관심이 모여 더 나은 대한민국을 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n35415?mid=n1006",
    "hashTag": [
      "#옥중편지",
      "#청년",
      "#계엄선포",
      "#나라",
      "#정치",
      "#국민",
      "#희망",
      "#미래"
    ]
  },
  {
    "type": "eco",
    "title": "카카오, '친구 목록' 완전히 복구 안 했다…'생일인 친구' 숨기기 불가",
    "newTitle": "카톡 친구 목록 복구? '생일인 친구' 숨김 불가! 이유가 뭐예요?",
    "article": "카카오톡 업데이트로 친구 목록을 선택할 수 있게 됐다. 다만 '생일인 친구' 목록을 보이지 않게 설정할 수는 없다./카카오 카카오가 카카오톡 첫 화면인 ‘친구 탭’을 기존 가나다 순의 ‘친구 목록’ 방식으로 되살리는 내용의 업데이트 배포를 완료했다. 지난 9월 말 친구 목록을 복원하겠다고 발표한 지 약 3개월 만이다. 그런데 인터넷 업계에선 기술적으로 간단한 친구 목록 복원에 이렇게 오랜 시간이 걸린 이유가 무엇인지 궁금하다는 이야기가 나온다. 이용자들 사이에선 업데이트 이후에도 ‘생일인 친구’ 목록을 감출 수 없도록 설정한 것에 대해 비판 목소리도 나오고 있다. ◇‘친구 목록’ 복원에 3개월이나 걸려 카카오 관계자는 18일 “지난 16~17일 아이폰 사용자와 안드로이드 사용자를 위한 업데이트 버전 배포가 완료됐다”면서 “이용자 누구나 원하면 앱 마켓에서 업데이트를 할 수 있다”고 말했다. 앞서 지난 9월 23일 카톡을 개편한 이후 국민적 공분에 가까운 비판을 받자 카카오는 6일 만에 “친구 목록을 올해 4분기 안에 되살리겠다”고 발표했다. 카카오는 개발 일정을 고려해 업데이트에 시간이 필요했다는 입장이지만 IT 업계 분석은 다르다. IT 업계 관계자는 “앞서 한 개인 개발자가 친구 목록을 복원하는 데 성공했다는 내용을 공유하기도 했다”면서 “개인도 금방 할 수 있는 작업인데 카톡 개발사가 업데이트에 3개월 가까이 시간이 걸릴 이유는 없다”고 말했다. 카카오의 기술력을 고려하면 친구 목록을 복원하고도 남을 만큼 시간이 충분했지만 다른 이유 때문에 시간을 끌었다는 얘기다. 업데이트 이후 친구 탭 상단에 ‘친구’와 ‘소식’ 탭이 새로 생겼고, 순차 업데이트도 이틀 만에 종료될 정도로 변경 내용은 크지 않았다. 메신저 업계에선 카카오가 사실상 광고 때문에 섣불리 친구 목록 복원에 나서지 못한 것으로 보고 있다. 친구 탭을 인스타그램처럼 개편한 이후 게시물 사이사이 광고를 유치하면서 매출을 올렸는데 친구 목록을 복원할 경우 광고 단가 하락이 불가피하기 때문이다. 실제로 연중 최대 광고 성수기인 올 4분기 카카오 광고 매출이 성장한 것으로 알려졌다. ◇‘생일인 친구’ 목록 상시 노출에 비판 나와 이용자들 사이에서는 ‘생일인 친구’ 목록을 숨길 수 없도록 설정한 것에 대해 비판하는 목소리도 나오고 있다. 지난 9월 23일 카톡 개편 이전에는 친구 목록에서 화살표를 누르면 생일인 친구 목록을 숨기거나 보이도록 설정할 수 있었다. 설정에 들어가 아예 생일인 친구 항목 자체를 보이지 않게 바꿀 수도 있었다. 그러나 인스타그램 식으로 친구 탭이 개편된 이후 생일인 친구 목록이 상시 노출되도록 바뀌었고, 이번 업데이트에서도 같은 설정이 유지되고 있다. 이용자들 사이에선 “생일인 친구에게 선물하기를 유도하기 위한 설정” “카카오가 돈을 벌기 위해 친구 목록을 이전 버전과 똑 같은 모습으로 되돌리지 않았다” 등의 비판의 목소리가 나온다. 선물하기는 카카오의 중요한 수익 모델 중 하나다. 카카오톡 개편 이후 선물하기 거래액이 큰 폭으로 감소해 카카오 내부에서도 우려의 목소리가 잇따른 것으로 알려졌다. 인터넷 업계는 카카오톡 개편의 진짜 성적표는 내년 1분기에 나온다고 본다. 인터넷 업계 관계자는 “4분기는 인스타그램 방식의 매출이 반영되기 때문에 진짜 성적표라고 보기 어렵다”면서 “친구 목록을 복원한 이후 매출이 온전히 반영되는 내년 1분기 실적을 봐야 한다”고 말했다. 조선닷컴 핫 뉴스 Best ㆍ \"분열적 오바마, 최악 바이든\" 트럼프식 '악플' ㆍ 웬만한 인간보다 낫다… 어미 잃은 새끼 입양한 북극곰 ㆍ 李, 대전·충남 통합 제안 \"지방선거 때 통합단체장 뽑자\" ㆍ 여의도역 공사장 붕괴 이어, 잠실대교 공사장 1명 심정지 ㆍ 野당무위원장 \"불의엔 대가\"… 한동훈 \"나를 찍어내라\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김강한 기자 kimstrong@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 카톡 친구 탭, 드디어 원래대로 돌아왔다는데… 하지만?!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 기다리고 기다리셨던 소식! 바로 카카오톡 친구 탭이 예전 모습으로 돌아온다는 반가운 뉴스인데요. 지난 9월 말, 카카오가 친구 목록을 복원하겠다고 발표한 지 무려 3개월 만에 업데이트가 완료되었다고 해요. 진짜 오랜만이죠? 예전처럼 가나다 순으로 친구 목록을 볼 수 있게 되어서 얼마나 편해졌을지 기대가 되는데요. 저도 어제 바로 업데이트를 했는데, 솔직히 조금 헷갈리더라고요. '친구'와 '소식' 탭이 새로 생긴 건 좋은데, 뭐가 달라진 건지, 또 어떤 점은 그대로인지 꼼꼼하게 살펴봐야 할 것 같아요. 특히 이번 업데이트에서 가장 말이 많았던 부분이 바로 '생일인 친구' 목록을 숨길 수 없다는 건데요. 아니, 분명 친구 목록을 복원해 준다고 했는데 왜 이런 부분은 그대로 두는 건지, 도대체 어떤 이유가 있는 건지 너무 궁금하지 않으세요? 저와 함께 이번 카톡 친구 목록 복원 이슈를 제대로 파헤쳐 봅시다!"
      },
      {
        "title": "도대체 '친구 목록' 복원에 왜 이렇게 오래 걸렸을까? IT 업계의 엇갈린 시선!",
        "content": "많은 분들이 궁금해하실 거예요. '아니, 개인 개발자도 금방 한다는 친구 목록 복원하는데, 왜 카카오는 3개월이나 걸렸을까?' 저도 이 부분이 제일 의문이었거든요. 기사 내용을 보니 IT 업계에서는 기술적인 문제보다는 다른 이유가 있을 거라고 추측하더라고요. 실제로 개인 개발자가 친구 목록 복원 성공 사례를 공유하기도 했다는 걸 보면, 카카오의 기술력이라면 충분히 더 빨리 가능했을 거라는 거죠. 그럼 도대체 왜 시간을 끌었을까요? 바로 '광고' 때문이라는 분석이 지배적이에요. 카카오가 친구 탭을 인스타그램처럼 개편하면서 게시물 사이에 광고를 넣어서 매출을 올리고 있었잖아요? 그런데 친구 목록을 예전처럼 완전히 복원해버리면, 이 광고 노출 방식이나 단가에 영향을 줄 수 있다고 하더라고요. 특히 연말에는 광고 대목이라 카카오 입장에서는 광고 매출이 꽤 중요했을 텐데, 섣불리 친구 목록 복원에 나서기 어려웠을 거라는 거죠. 어떻게 보면 이용자 편의보다 수익을 먼저 생각한 게 아닌가 하는 아쉬움이 남아요. 물론 카카오 측에서는 개발 일정을 고려했다고 하지만, 다들 납득하기 어려운 부분은 있는 것 같아요."
      },
      {
        "title": "개편 후 '생일인 친구' 목록, 왜 여전히 보일까? 돈 때문에? 💔",
        "content": "이번 업데이트에서 가장 많은 이용자들이 아쉬워하고 비판하는 지점이 바로 '생일인 친구' 목록을 숨길 수 없게 되었다는 점이에요. 예전에는 친구 목록에서 화살표를 누르거나 설정에 들어가면 생일인 친구 목록을 아예 보이지 않게 설정할 수 있었거든요. 그런데 이번 개편 이후로는 이 기능이 사라졌어요. 마치 인스타그램처럼요. 기사 내용을 보니, 이것도 결국 카카오의 수익 모델과 관련이 깊다는 분석이에요. '생일인 친구' 목록이 계속 보이니까, 자연스럽게 생일을 맞은 친구에게 선물을 보내고 싶다는 생각이 들게끔 유도하는 거죠. 카카오톡의 '선물하기' 기능이 카카오의 중요한 수익원 중 하나인데, 개편 이후 선물하기 거래액이 줄어들어서 카카오 내부에서도 고민이 많았다고 하더라고요. 그러니 친구 목록 복원을 하면서도 이 '생일인 친구' 목록을 그대로 둔 채, 이용자들에게 선물을 유도하려는 전략이 아니냐는 비판이 나오는 거예요. 세상에… 친구의 생일을 축하해주고 싶은 마음은 알겠는데, 이걸 수익과 연결시킨다는 게 좀 씁쓸하게 느껴지기도 해요."
      },
      {
        "title": "카톡 친구 목록, 앞으로 어떻게 활용하면 좋을까? 꿀팁 대방출!",
        "content": "이번 업데이트로 카톡 친구 목록이 예전 모습으로 돌아왔다고는 하지만, '생일인 친구' 목록처럼 일부 불편한 점도 남아있는 게 사실이에요. 그렇다면 앞으로 우리는 이 변화를 어떻게 받아들이고 활용하면 좋을까요? 첫 번째 꿀팁은 바로 '친구 탭'과 '소식 탭'을 구분해서 사용하는 거예요! '친구' 탭에서는 평소 자주 연락하는 친구나 가족 목록을 보면서 소통에 집중하고, '소식' 탭에서는 친구들이 올린 소식들을 둘러보면서 가볍게 정보를 얻거나 소통하는 식으로 나눠보면 어떨까요? 이렇게 하면 친구 목록이 복잡하게 느껴지는 것도 줄고, 각 탭의 기능을 더 명확하게 활용할 수 있을 거예요. 두 번째, '생일인 친구' 목록이 불편하시다면… 아쉽지만 당장은 숨길 방법이 없어요. 하지만 이걸 역이용해서, 오히려 생일을 잊고 있던 친구가 있다면 이번 기회에 먼저 축하 메시지를 보내주는 건 어떨까요? 소소한 이벤트처럼 생각하고 말이에요! 마지막으로, 카카오가 진짜 친구 목록 복원을 통해 어떤 성적을 낼지는 내년 1분기 실적을 봐야 알 수 있다고 하니, 우리도 좀 더 지켜보면서 카톡의 변화를 함께 느껴보면 좋을 것 같아요. 당장 너무 속상해하기보다는, 변화된 환경에 맞춰서 더 스마트하게 이용하는 방법을 찾아보자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 사용하려고요! 🤫",
        "content": "솔직히 말하면, 이번 카톡 친구 목록 복원 소식에 처음에는 엄청 기뻤어요. 드디어 예전처럼 편하게 친구들을 만나볼 수 있겠구나 싶었거든요. 그런데 '생일인 친구' 목록이 그대로 노출되는 걸 보니 조금 실망스러운 마음도 드는 게 사실이에요. 마치 나의 사적인 정보가 마케팅에 이용되는 것 같은 느낌이랄까요? 앞으로는 '친구' 탭은 정말 친한 사람들과의 소통에 집중하고, '소식' 탭은 가끔씩 친구들의 근황을 확인하는 정도로만 사용하려고 해요. '생일인 친구' 알림이 뜨면, '아, 누가 생일이구나!' 하고 넘어가되, 굳이 선물하기 기능까지 바로 연결되지는 않으려고 노력할 거예요. 물론 선물 보내는 것 자체는 좋은 일이지만, 모든 것을 다 상업적으로 연결하는 듯한 느낌은 좀… 그렇잖아요? 그래도 카카오가 이용자들의 피드백을 듣고 이렇게 친구 목록을 복원해준 건 분명 긍정적인 변화라고 생각해요. 앞으로도 이용자들의 목소리에 더 귀 기울여서, 더욱 편리하고 신뢰할 수 있는 서비스를 만들어나가길 바라봅니다! 우리 이웃님들은 이번 카톡 업데이트에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n33514?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#친구목록",
      "#생일인친구",
      "#카톡개편",
      "#IT트렌드",
      "#디지털라이프",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "\"보증금 5000만원에 월세 750만원…강남 얘기 아닙니다\" [돈앤톡]",
    "newTitle": "월세 750만원? 강남 아닌 외곽도 충격적인 월세 현실!",
    "article": "서울 송파구의 한 부동산에 인근 아파트 월세·전세·매매 매물 안내문이 붙어 있다. 사진=뉴스1 매달 수백만원을 내야 하는 고액 월세가 도봉구 등 서울 외곽지역에서도 등장하고 있다. 수년간 부동산 시장에 규제가 이어지면서 전세의 월세화가 가파르게 진행된 영향으로 풀이된다. 19일 국토교통부 실거래가 공개시스템에 따르면 지난달 서울 대표 외곽지역인 노원·도봉·강북·금천·관악·구로구 등 6개 자치구에서 가장 높은 가격에 계약을 맺은 월세(보증부 월세 포함)는 도봉구 창동에 있는 '주공17단지'에서 나왔다. 이 단지 전용면적 49㎡는 지난달 19일 보증금 5000만원세 월세 750만원으로 세입자를 들였다. 같은 동 '창동주공3단지(해등마을)' 전용 41㎡도 지난달 30일 보증금 1억6700만원에 월세 500만원으로 임대차 계약을 체결했다. 다른 외곽지역에서도 매달 수백만원에 달하는 월세 계약이 맺어지고 있다. 구로구 신도림동에 있는 '디큐브시티' 전용 105㎡는 지난달 보증금 1000만원에 월세 410만원, 이 단지 전용 128㎡도 같은 달 보증금 2억원에 월세 350만원에 세입자를 각각 들였다. 관악구 봉천동에 있는 '보라매롯데캐슬' 전용 170㎡는 지난달 보증금 3억원에 월세 350만원으로 월세 계약을 체결했다. 같은 동 '두산' 전용 114㎡도 보증금 5000만원, 월세 270만원에 세입자가 들어왔다. 강북구 수유동에 있는 '에피소드수유838' 전용 42㎡는 지난달 보증금 2000만원, 월세 316만원에 새로운 세입자를 들였다. 같은 구 미아동에 있는 '꿈의숲해링턴플레이스' 전용 99㎡는 지난달 보증금 5000만원에 월세 240만원으로 계약을 맺었다. 노원구 중계동에 있는 '롯데우성' 전용 115㎡는 지난달 8일 보증금 2억원에 월세 250만원으로 신규 계약을, 금천구 시흥동 '벽산' 전용 84㎡도 지난달 보증금 3000만원에 월세 160만원짜리 계약을 체결해 구 내에서 가장 높은 수준으로 계약했다. 도봉구 창동에 있는 A 공인 중개 관계자는 \"일대에 전셋집이 워낙 없어서 전셋값이 오르는 상황\"이라면서 \"당장 세입자가 있는 전셋집을 월세로 돌리는 경우는 많지 않지만, 과거보단 월세를 놓는 경우가 많긴 하다\"고 전했다, 서울 중구 남산에서 바라본 도심에 아파트 단지가 보이고 있다. 사진=뉴스1 전세보다 월세를 선호하는 현상은 이미 시장에서 '뉴 노멀(시대 변화에 따라 새롭게 부상한 표준)'로 자리 잡았다. 법원등기정보광장에 따르면 올해 1~11월까지 서울에서 거래된 전세는 28만5029건, 월세는 51만6359건으로 임대차 거래에서 월세가 차지하는 비중은 64.43%로 집계됐다. 월별로 보면 △1월 62.99% △2월 67.09% △3월 62.9% △4월 61.41% △5월 64.27% △6월 64.4% △7월 64.41% △8월 66.86% △9월 66.26% △10월 63.46% △11월 63.81% 등으로 10건 중 6건 이상은 월세로 나타났다. 월세 선호가 이어지면서 서울 월세통합가격지수도 최고 수준에 도달했다. 한국부동산원에 따르면 지난 9월 기준 월세통합가격지수는 102.8을 기록했다. 2020년까지만 해도 93~94 수준에 머무르던 지수는 2021년부터 급격하게 상승해 2022년 97.92까지 오른 뒤 2023년 중순까지 소강상태를 보이다 다시 상승해 100을 넘어섰다. 2010년대만 하더라도 아파트 월세는 찾아보기 어려웠다. 집주인의 경우 전세를 끼고 매수하는 경우가 많았고 세입자들도 낮은 금리의 전세 대출이 나와 굳이 이자보다 높은 월세를 낼 이유가 없었다. 하지만 2020년 계약갱신청구권, 전월세 상한제 등을 골자로 하는 임대차법이 시행된 이후 시장에서 전세 매물이 씨가 말랐다. 전셋값이 폭등했고 버거워진 전셋값을 감당하기 어려워진 세입자들은 월세를 찾기 시작했다. 이번 정부 들어서는 돈줄을 죄면서 전셋집 가기가 더 어려워졌다. 6·27 대책으로 전세 대출받기 어려운 상황이 이어지면서 세입자들은 전세 대신 월세를 택하는 경우가 더 늘어났다. 심형석 우대빵연구소 소장(美IAU 교수)은 \"전세의 월세화와 월세 상승은 이어질 가능성이 크다\"며 \"정부의 대책으로 임대차 시장이 불안해졌고 수년간 전세 사기로 전세 기피 현상 등이 맞물린 영향 때문\"이라고 설명했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 실화냐? 친구야, 뉴스 보다가 뒷목 잡을 뻔했잖아!",
        "content": "어제 저녁에 밥 먹으면서 멍 때리다가 스마트폰으로 뉴스 잠깐 봤는데, 세상에! 진짜 눈을 비비고 다시 봤잖아. 강남 얘기인 줄 알았는데, 도봉구 같은 서울 외곽에서도 보증금 5000만원에 월세가 무려 750만원이라니, 이거 실화냐고! 내가 예전에 자취할 때 보증금 1000만원에 월세 50만원도 엄청 부담됐었는데, 750만원이라니… 생각만 해도 숨이 턱 막히는 거 있지? 아니, 도대체 무슨 일이길래 이렇게 월세가 치솟은 건지, 우리 집 월세도 슬금슬금 오를까 봐 벌써부터 걱정되더라니까. 우리 다 같이 이 충격적인 소식, 제대로 파헤쳐 보자고!"
      },
      {
        "title": "도대체 왜 이런 일이? '전세의 월세화'가 뭐길래?",
        "content": "아니, 왜 이렇게 월세가 말도 안 되게 비싸진 걸까? 이게 다 '전세의 월세화' 때문이래. 이게 뭐냐면, 예전에는 집주인들이 세입자한테 목돈을 맡기고 이자만 받는 전세가 일반적이었잖아. 근데 정부에서 임대차 관련 법을 이것저것 바꾸면서 전세 매물이 확 줄어버린 거야. 전셋값이 막 폭등하니까, 세입자들이 '아이고, 이 전셋값으로는 도저히 못 살겠다!' 하고 월세로 눈을 돌리기 시작한 거지. 그러다 보니 월세 찾는 사람이 많아지고, 집주인 입장에서는 '어차피 월세로 놓을 건데, 조금이라도 더 받아야지!' 하는 마음이 들 수밖에 없는 거야. 게다가 요즘은 금리도 높아서 은행에서 돈 빌리기도 쉽지 않으니까, 전세 대출받기도 어렵고… 이러니 월세가 안 오를 수가 없겠더라고. 마치 빵집에 빵은 몇 개 없는데 사려는 사람은 바글바글하면, 빵 가격이 오르는 거랑 똑같은 이치랄까?"
      },
      {
        "title": "외곽 지역도 예외는 아니다! 구체적인 금액으로 충격 확인!",
        "content": "뉴스 보니까 도봉구 창동의 '주공17단지'에서 보증금 5000만원에 월세 750만원 계약이 나왔다고 하더라고. 이건 진짜 서울 외곽이라고 무시할 수 없는 수준이잖아. 그런데 이것뿐만이 아니야. 같은 동네 '창동주공3단지'에서는 보증금 1억 6700만원에 월세 500만원짜리 계약도 있었고. 심지어 구로구 신도림동 '디큐브시티' 같은 곳은 전용면적 105㎡가 보증금 1000만원에 월세 410만원, 128㎡는 보증금 2억원에 월세 350만원이라는 엄청난 계약도 있었어. 관악구 봉천동 '보라매롯데캐슬' 전용 170㎡는 보증금 3억원에 월세 350만원, 강북구 수유동 '에피소드수유838' 전용 42㎡는 보증금 2000만원에 월세 316만원… 진짜 외곽 지역이라고 해서 월세 부담이 적은 게 아니더라고. 내가 알고 있던 월세 시장이랑은 완전히 다른 세상 같아. 진짜 충격적이지 않아?"
      },
      {
        "title": "월세 폭등 시대, 우리 어떻게 대처해야 할까? 꿀팁 대방출!",
        "content": "아니, 이렇게 월세가 계속 오르면 우리 같은 서민들은 진짜 살기 힘들어지는 거 아니냐고. 그렇다고 마냥 손 놓고 있을 수만은 없잖아! 그래서 내가 앞으로 어떻게 하면 좋을지 몇 가지 생각해 본 꿀팁을 공유해볼게. 첫째, 현실적인 월세 예산 세우기! 무작정 높은 금액에 계약했다가 나중에 힘들어지면 안 되니까, 내 소득이랑 고정 지출을 꼼꼼하게 따져서 감당 가능한 월세 범위를 딱 정해두는 게 중요해. 둘째, 계약 조건 꼼꼼하게 확인하기! 보증금, 월세 외에 관리비, 주차비, 공과금 부담 등등 숨겨진 비용은 없는지 반드시 확인해야 해. 셋째, 조금이라도 저렴한 매물을 적극적으로 찾아보기! 꼭 신축이나 좋은 위치가 아니더라도, 우리 예산에 맞는 가성비 좋은 집들이 분명히 있을 거야. 발품 팔고, 여러 부동산을 알아보는 게 필수지! 마지막으로, 장기적으로는 전세나 내 집 마련을 위한 계획도 세워보는 게 좋을 것 같아. 지금 당장은 어렵더라도, 꾸준히 저축하고 공부하면 언젠가는 우리 집 주인이 될 수 있잖아?"
      },
      {
        "title": "솔직한 후기: 앞으로 저의 월세 대처법은 이것입니다!",
        "content": "솔직히 이 뉴스 보고 나서 한동안 멍했어. 내가 생각했던 것보다 훨씬 심각한 상황인 것 같더라고. 특히 '월세 750만원'이라는 숫자는 진짜 현실감이 없었지. 앞으로 나도 월세 때문에 스트레스받는 일 없도록, 오늘부터 진짜 내 월세 예산 계획을 꼼꼼하게 다시 세워보려고 해. 예전에 '이 정도면 괜찮겠지' 하고 덜컥 계약했다가 나중에 후회했던 경험이 있거든. 앞으로는 절대 그러지 않으려고! 주변 친구들한테도 오늘 내가 말해준 꿀팁들 꼭 알려주고, 다 같이 이 어려운 시기를 잘 헤쳐나가자고 다짐했어. 여러분도 혹시 월세 때문에 고민이라면, 오늘 포스팅 내용 꼭 참고하셔서 현명한 선택 하시길 바라! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02968?mid=n1006",
    "hashTag": [
      "#월세폭등",
      "#전세월세화",
      "#부동산뉴스",
      "#서울월세",
      "#월세고민",
      "#내집마련",
      "#부동산팁",
      "#재테크"
    ]
  },
  {
    "type": "eco",
    "title": "종이만 쓰랬다가 유예했다가 이번엔 다 금지…빨대는 울고싶다",
    "newTitle": "일회용 빨대 금지, 또 번복? 자영업자 숨통 트이나?",
    "article": "기후에너지환경부가 17일 대통령 업무 보고에서 카페 등 매장 내 일회용 빨대를 원칙적으로 제공하지 않고, 노약자 등 꼭 필요한 경우에만 요청 시 제공하도록 하겠다고 밝혔다. 빨대를 손님이 쉽게 집을 수 있는 곳에 비치하는 것도 금지하고, 위반 시 단속한다는 방침이다. 음료를 일회용 컵에 담아 갈 경우 100~200원 이상의 추가 비용을 부담하게 하는 방안도 함께 제시했다. 기후부는 이런 내용을 담은 ‘탈(脫)플라스틱 종합 대책’ 초안을 23일 발표할 예정이다. 하지만 소상공인들 사이에선 “현실을 모르는 정책이 또 나왔다”는 냉소와 불만이 터져 나오고 있다. 특히 불과 3년 사이 세 차례나 번복된 빨대 정책을 두고는 “정부가 오락가락 정책으로 자영업자와 영세 공장들의 고충만 가중시키고 있다”는 비판이 나온다. 정권이 바뀔 때마다 정책 방향이 달라지면서, 자영업자와 관련 제조업체들이 예측 불가능한 부담을 떠안고 있다는 것이다. /그래픽=양진경 ◇3년 새 세 번 뒤집힌 빨대 정책 서울 종로구에서 카페를 운영하는 최모(31)씨는 18일 “빨대를 요청할 때만 제공할 수 있게 하는 건 카페 현실을 모르는 정책”이라고 말했다. 최씨는 “출근 시간대나 점심시간처럼 손님이 몰릴 때, 일일이 요청을 받아 빨대를 주다 보면 매장 운영이 엉킬 수밖에 없다”며 “버블티처럼 빨대 없이는 마시기 어려운 음료도 많은데 손님 항의가 불 보듯 뻔하다”고 했다. 커피 업계 관계자는 “그동안 신경 쓰지 않아도 됐던 ‘빨대 지급 여부’가 새로운 업무가 되면서 현장에서 일손이 모자라는 일이 생길 수밖에 없다”며 “빨대가 꼭 필요한 고객인지 판단하는 과정에서 고객들의 항의 등 현장 갈등도 불가피할 것”이라고 말했다. /그래픽=양진경 정부의 갈지자(之) 행정에 대한 비판도 잇따르고 있다. 대표적인 게 2022년 11월 전면 금지, 2023년 전면 금지 무기한 연기를 거쳐 2025년 다시 사실상 금지로 돌아오며 정책이 춤을 추고 있는 빨대 정책이다. 2022년 11월 당시 윤석열 정부는 일회용 플라스틱 빨대 사용을 금지하고 1년의 계도 기간을 뒀다. 하지만 계도 기간이 끝나는 2023년 11월 윤 정부가 이를 무기한 연장하면서 전면 금지 조치는 유명무실해졌다. 이후 2년여 만에 다시 모든 빨대에 대한 규제가 논의되고 있는 것이다. 자영업자 커뮤니티에는 “빨대만 없으면 친환경이냐” “정책을 그냥 가만히 놔두는 게 가장 큰 지원”이라는 글이 잇따라 올라오고 있다. 정책 변화의 충격은 빨대 제조 업계에도 고스란히 전해지고 있다. 3년 전 플라스틱 빨대가 금지되자 종이 빨대로 사업을 전환했던 공장 가운데 상당수는 정책 번복으로 매출 급감과 폐업을 겪었다. 최근에는 스타벅스 등 주요 커피 프랜차이즈를 중심으로 식물성 플라스틱 빨대를 병행 사용하는 흐름이 자리 잡고 있었지만, 이번 규제가 시행되면 이마저도 매장에서 사용하기 어려워질 가능성이 크다. 한 업계 관계자는 “정부가 방향을 바꿀 때마다 공장 설비와 원재료, 거래처를 모두 다시 조정해야 한다”며 “환경 규제가 문제가 아니라 정책 불확실성이 소상공인들을 위축시키고 있다”고 말했다. ◇음료 가격 인상 효과 일으켜 일회용 컵 정책 역시 논란이 되고 있다. 정부는 제주와 세종에서 시행 중인 ‘일회용 컵 보증금제’를 폐지하는 대신 일회용 컵을 사용하는 경우 100~200원 이상의 추가 비용을 소비자에게 부담시키는 방안을 검토하고 있다. 일회용 컵 보증금제는 음료를 일회용 컵에 담아 갈 경우 300원을 내고, 컵을 반납하면 돌려받는 제도다. 문재인 정부 시절 전국 시행을 추진했지만 소비자·소상공인들이 반발하면서 세종·제주 두 지역에만 제한 적용됐다. 업계에서는 “결국 음료 가격 인상 효과만 낳을 것”이라는 우려가 나온다. 한 커피 프랜차이즈 관계자는 “이미 음료 가격에는 컵과 뚜껑, 빨대 비용이 포함돼 있다”며 “정부 정책으로 추가 비용을 받게 되면 소비자 입장에서는 사실상 가격 인상으로 느낄 수밖에 없다”고 말했다. 이재명 대통령도 17일 업무 보고에서 “일회용 컵, 플라스틱 빨대 문제는 정권이 바뀔 때마다 싸움이 난다. 일회용 컵 보증금제는 컵을 갖고 오면 돈을 돌려주겠다는 얘기인데, 탁상행정 느낌이 난다”고 말했다. 민생 현장에서는 정책의 내용보다 더 큰 문제는 수시로 바뀌는 정책 그 자체라는 지적이 나온다. 환경 보호라는 명분 아래 규제와 완화를 반복하는 동안, 그 비용과 혼란은 고스란히 자영업자와 영세 제조업체, 소비자에게 전가되고 있다는 것이다. 조선닷컴 핫 뉴스 Best ㆍ 박진경 대령의 마지막 부대원 \"30만 희생설, 거짓말\" ㆍ 윤영호 \"정치인들 만났다…대선에 뜻, 어머님 한학자 위해\" ㆍ 서울 내부순환·북부간선도로…2035년엔 지하도로로 만든다 ㆍ 대법, 판사 골라앉히기 차단…위헌성 없앤 내란재판부 꺼내 ㆍ 독립기념관장 업무보고 배제… 李는 \"기분 나빠 안 왔나\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이영관 기자 ykwan@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 또 빨대 이야기라니… 이번엔 진짜일까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 '이게 무슨 일이야?' 싶은 뉴스를 가져와 봤어요. 바로 그놈의 일회용 빨대 말이에요! 기억하시죠? 몇 년 사이에 몇 번이나 바뀌었던 그 정책 말이에요. 얼마 전 대통령 업무 보고에서 또다시 카페 내 일회용 빨대 사용을 원칙적으로 금지하고, 꼭 필요한 경우에만 요청 시 제공하도록 한다는 이야기가 나왔다고 하더라고요. 그것도 모자라 빨대를 손님들이 쉽게 집을 수 있는 곳에 비치하는 것도 금지하고, 위반 시에는 단속까지 하겠다는 거예요. 아니, 이쯤 되면 진짜 빨대가 너무 불쌍하게 느껴지기까지 한다니까요? 3년 만에 정책이 세 번이나 뒤집혔으니, 이걸 보는 자영업자분들과 관련 업계 종사자분들의 마음은 얼마나 복잡하실까요. 마치 롤러코스터를 타는 기분이실 것 같아요. 오늘 이 소식을 듣고 '아이고, 또 시작이네' 하시는 분들도 계실 테고, '이번엔 좀 다를까?' 하고 기대하시는 분들도 계실 것 같은데요. 그래서 오늘은 이 핫한 이슈, 일회용 빨대 정책에 대해 이웃님들과 함께 자세히 이야기 나눠보려고 해요. 대체 왜 이렇게 정책이 오락가락하는 건지, 우리한테는 어떤 영향을 미칠지, 그리고 앞으로 우리는 어떻게 해야 할지… 꼼꼼하게 파헤쳐 봅시다!"
      },
      {
        "title": "알쏭달쏭 '빨대 정책', 왜 이렇게 복잡해진 걸까요?",
        "content": "우리 흔하게 카페나 식당에서 음료 마실 때 꼭 사용하잖아요, 이 일회용 빨대. 그런데 이 빨대 때문에 왜 이렇게 나라가 시끌시끌한 걸까요? 쉽게 말하면, 이게 다 '플라스틱 쓰레기를 줄여보자'는 환경 보호 움직임의 일환이에요. 플라스틱은 자연 분해되는 데 아주 오랜 시간이 걸리고, 바다로 흘러 들어가면 해양 생물들에게도 치명적인 피해를 주거든요. 그래서 정부에서는 플라스틱 사용을 줄이려고 여러 가지 정책을 내놓고 있는 건데, 문제는 그 정책들이 좀… 일관성이 없다는 거예요. 2022년 11월에는 '이제 일회용 빨대 안 돼!' 하고 전면 금지를 선언했다가, '잠깐만, 너무 급격한 거 아니야?' 싶어서 1년의 계도 기간을 줬어요. 그런데 그 계도 기간이 끝나갈 무렵인 2023년 11월에는 '아무래도 좀 이르네, 일단 무기한 연기!' 하면서 사실상 금지가 풀리는 듯했죠. 그런데 이번에 다시 '원칙적 금지' 카드를 꺼내 든 거예요. 마치 춤을 추듯 정책 방향이 바뀌고 있으니, 당장 빨대를 만들어서 납품하는 공장들은 뭘 믿고 생산 라인을 돌려야 할지, 카페 사장님들은 손님 요청에 어떻게 응대해야 할지… 정말 머리가 아프실 수밖에 없는 거죠. 이건 마치 롤러코스터 같달까요? 환경 보호라는 좋은 취지는 알겠는데, 그 과정에서 발생하는 혼란과 부담은 고스란히 저희 같은 소상공인들에게 돌아오는 것 같아 씁쓸하기도 해요."
      },
      {
        "title": "카페 사장님들의 현실적인 고충, '요청 시 제공'이 왜 어려울까요?",
        "content": "기사 내용을 보면, 이번 정책의 핵심은 '카페 등 매장 내 일회용 빨대를 원칙적으로 제공하지 않고, 노약자 등 꼭 필요한 경우에만 요청 시 제공'한다는 거예요. 그리고 빨대를 손님들이 쉽게 집어 갈 수 있는 곳에 두는 것도 금지된다고 하고요. 언뜻 들으면 '오, 환경 보호를 위해 당연히 해야 할 일이지!'라고 생각하실 수 있어요. 그런데 카페를 직접 운영하시는 분들의 입장에서 보면 이게 얼마나 어려운 일인지, 구체적인 상황을 한번 상상해 보면 바로 이해가 되실 거예요. 예를 들어, 아침 출근 시간이나 점심시간처럼 손님이 몰릴 때는 매장 안이 북적거리잖아요. 그때마다 '빨대 필요하신 분 계세요?' 하고 일일이 물어보고, 빨대를 찾아서 건네주는 게… 과연 현실적으로 가능할까요? 오히려 일손이 부족한 매장에서는 이게 새로운 업무가 될 수도 있고, 손님들의 항의를 받을 가능성도 커진다고 하더라고요. 게다가 요즘 버블티나 스무디처럼 빨대 없이는 마시기 어려운 음료들도 정말 많잖아요. 이런 음료를 주문한 손님이 빨대를 요청했는데, 바로 응대하지 못하면 얼마나 답답하실까요? '빨대도 없이 이걸 어떻게 마셔!' 하면서 불만이 생길 수도 있고요. 결국 이런 정책 하나하나가 현장에서 일하는 분들에게는 예상치 못한 스트레스와 업무 부담으로 다가올 수 있다는 점, 우리가 좀 더 깊이 생각해 봐야 할 문제인 것 같아요."
      },
      {
        "title": "나만의 '친환경 습관' 만들기, 빨대 대신 이런 건 어때요?",
        "content": "정부 정책이 어떻든, 우리 스스로 환경을 위해 할 수 있는 작은 노력들은 분명히 있어요. 이번 일회용 빨대 정책을 보면서 '나도 이제부턴 좀 더 신경 써야겠다!' 하는 생각이 드신다면, 제가 몇 가지 꿀팁을 드릴게요! 첫 번째는 바로 '개인 컵이나 텀블러 사용'이에요. 카페에서 음료 주문할 때 개인 컵을 가져가면 할인해 주는 곳도 많잖아요? 이걸 습관화하면 일회용 컵 사용도 줄이고, 빨대도 자연스럽게 덜 쓰게 되겠죠. 두 번째는 '개인 빨대 챙기기'예요. 요즘에는 스테인리스나 실리콘, 대나무 등 다양한 소재의 휴대용 빨대가 많이 나와 있더라고요. 외출할 때 파우치에 쏙 넣어 다니면, 필요할 때 언제든 꺼내 쓸 수 있으니 정말 편리해요. 물론 처음에는 좀 귀찮을 수도 있지만, 익숙해지면 오히려 더 편하게 느껴질 거예요. 마치 칫솔이나 립밤처럼, 이제는 개인 빨대도 필수템이 되어가고 있는 것 같기도 하고요. 세 번째는 '물 마시는 습관 바꾸기'인데요. 정말 꼭 필요한 경우가 아니라면, 굳이 빨대를 사용하지 않고 물병 뚜껑을 열어서 직접 마시는 것도 좋은 방법이에요. 물론 이 모든 것이 '정답'이라고 할 수는 없겠지만, 각자의 상황에 맞게 실천할 수 있는 작은 습관들을 만들어나가는 것이 중요하다고 생각해요. 우리 모두의 작은 실천이 모여서 더 나은 환경을 만들 수 있다는 것을 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: 정책 변화, 이젠 예측 가능했으면 좋겠어요!",
        "content": "사실 이번 일회용 빨대 정책에 대한 뉴스를 접하면서, 제 마음이 가장 먼저 향했던 곳은 바로 현장에서 애쓰시는 자영업자분들이었어요. 3년이라는 짧은 시간 동안 정책이 이렇게 급변하는 동안, 얼마나 많은 혼란과 경제적 어려움을 겪으셨을까 하는 생각에 마음이 짠했답니다. 솔직히 말씀드리면, '또 바뀌었네' 하는 생각이 먼저 들면서도, 한편으로는 '이번에는 진짜 환경을 위한 실질적인 변화가 있을까?' 하는 기대감도 없지 않았어요. 하지만 가장 중요한 것은, 어떤 정책이든 '일관성'과 '예측 가능성'이 아닐까 싶어요. 정책을 추진하는 과정에서 현장의 목소리를 더욱 귀 기울여 듣고, 충분한 준비 기간과 명확한 가이드라인을 제시해 준다면, 자영업자분들도, 관련 업계도, 그리고 우리 소비자들도 훨씬 혼란 없이 변화에 적응할 수 있을 거라고 생각해요. 저는 앞으로 음료를 마실 때 제 텀블러를 꼭 챙기는 습관을 더욱 철저히 지키려고 해요. 또한, 주변 카페에서 어떤 변화가 있는지, 그리고 그 변화에 어떻게 적응하고 있는지 관심을 가지고 지켜보려고 합니다. 우리 모두의 작은 노력이 모여서, 불필요한 낭비를 줄이고 더 깨끗한 환경을 만들어 나가는 데 조금이나마 기여할 수 있기를 바라봅니다. 이웃님들도 이번 정책 변화에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00497?mid=n1006",
    "hashTag": [
      "#일회용품금지",
      "#빨대정책",
      "#카페",
      "#자영업자",
      "#환경보호",
      "#텀블러사용",
      "#플라스틱줄이기",
      "#소상공인"
    ]
  },
  {
    "type": "eco",
    "title": "\"1,100만 원 뜯겼다\"…쿠팡 유출 '2차 피해' 확인",
    "newTitle": "쿠팡 개인정보 유출 '2차 피해' 충격! 1100만원 뜯겼다는데…",
    "article": "&lt;앵커&gt; 쿠팡에서 개인정보가 유출된 이후 가장 우려했던 '2차 피해'가 실제로 발생한 걸로 확인되고 있습니다. 정부는 관계부처 합동팀을 꾸려 이번 사건에 대한 수사부터, 쿠팡 영업정지 방안까지 논의할 계획입니다. 이 내용은 정성진 기자가 전하겠습니다. &lt;기자&gt; 쿠팡 개인정보 유출 사태 이후 이 모 씨는 자신의 정보가 범죄에 연루됐다는 전화를 받았습니다. [이 모 씨/보이스피싱 피해자 : 쿠팡 개인정보 관련해서 (검찰이라며) 출석 요청을, 등기를 요청했는데 제가 못 받아 가지고 특정 사이트에 접속하라는 전화가 왔었습니다.] 쿠팡에서 유출된 내 정보가 어디서, 어떻게 악용됐을지 모른다는 불안감을 노린 보이스피싱입니다. [정부기관 사칭 보이스피싱 : 공정거래 수사 1팀 ○○○사무관이에요. 최근 쿠팡에서 개인정보 유출됐다는 문자 받으셨죠. 공문을 등기로 발송을 해드렸는데 반송이 됐더라고요.] 실제로 이런 전화를 받고 1천100만 원을 뜯기는 경우까지 생기자, 금융감독원은 소비자 경보를 '주의'에서 '경고'로 한 단계 올렸습니다. 2차 피해까지 생기는 데도 쿠팡 측은 여전히 피해 보상안 없이 책임을 축소하려는 모습만 보이고 있습니다. [해롤드 로저스/쿠팡 임시대표 (어제, 국회 쿠팡 청문회) : 운이 좋게도 가장 민감한 데이터는 유출되지 않았습니다. 결제 데이터나 로그인 정보도 유출되지 않았습니다.] 정부는 쿠팡이 미온적으로 대응하고 있다며, 과학기술정보통신부를 중심으로 금융위, 공정위, 경찰 등 관련 부처가 모두 참여하는 TF를 구성하기로 했습니다. 이용자 보호와 조사, 수사는 물론 현장 조사를 거쳐 영업정지까지 검토할 계획입니다. [박정훈/국민의힘 의원 (어제, 국회 쿠팡 청문회) : 조금 더 적극적으로 (쿠팡 영업정지) 논의해 보실 생각 없으세요?] [배경훈/부총리 겸 과학기술정보통신부 장관 (어제, 국회 쿠팡 청문회) : 적극적으로 논의를 하겠습니다. 그리고 공정위하고 현장조사도 나가서….] 두 차례 긴급 현안질의와 한 차례 청문회에도 김범석 의장 없는 '맹탕'이라는 지적에, 민주당은 쿠팡 관련 모든 상임위가 참여하는 연석 청문회를 추진하기로 했습니다. 개인정보 유출뿐 아니라 노동자 산재, 심야 배송 등 쿠팡 관련 문제를 총망라해 책임을 명확히 묻겠다는 계획입니다. (영상취재 : 김영환, 영상편집 : 우기정, 디자인 : 강경림) 정성진 기자 captain@sbs.co.kr 인/기/기/사 ◆ [단독] 통일교 덮치자 무더기로…'비밀 장부' 열어 보니 (풀영상) ◆ 끝내 숨진 채 발견됐다…27톤 크레인이 그대로 '쾅' ◆ \"왜 벌을 주나\" 따져 물은 이 대통령…국방부의 답변은 ◆ \"카페서 컵값 따로 내자\" 정부 발표…엇갈린 반응들 ◆ [단독] \"건너뛰어라\" 김범석의 지시…'재앙'의 시작 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 쿠팡 정보 유출, 이게 끝이 아니었어요!",
        "content": "이웃님들, 어제 뉴스 보셨어요? 저도 진짜 깜짝 놀랐는데요. 우리가 매일같이 이용하는 쿠팡에서 개인정보가 유출됐다는 소식, 다들 들으셨을 거예요. 근데 이게 그냥 흘러가는 뉴스가 아니라, 이미 우리 주변에서 '2차 피해'로 이어지고 있다는 거예요! 상상도 하기 싫지만, 실제로 어떤 분은 1100만 원이라는 엄청난 금액을 뜯겼다고 하니, 정말 이건 남의 일이 아닌 거죠. 저도 쿠팡 자주 이용하는데, 제 정보는 괜찮을까, 혹시 나한테도 이런 일이 생기진 않을까 밤새 뒤척였어요. 쿠팡 개인정보 유출, 이게 도대체 어떻게 된 일인지, 그리고 우리가 어떻게 대처해야 할지, 차근차근 파헤쳐 볼게요."
      },
      {
        "title": "도대체 '2차 피해'가 뭐길래… 쿠팡 개인정보 유출, 왜 심각한 건가요?",
        "content": "기사 내용을 보니까, 쿠팡 개인정보 유출이 단순히 '정보가 새어나갔다' 수준이 아니라, 이걸 악용해서 보이스피싱까지 벌어지고 있다고 하더라고요. 이게 바로 '2차 피해'인데요. 쉽게 말해, 해커나 범죄자들이 쿠팡에서 훔친 개인정보를 가지고 마치 진짜 기관인 것처럼 속여서 사람들을 현혹하는 거예요. 예를 들어, '쿠팡 개인정보 관련해서 검찰인데, 출석 요청 등기를 못 받으셨죠? 특정 사이트에 접속하셔야 합니다.' 이런 식으로요. 이걸 듣는 사람은 '아니, 내가 쿠팡 개인정보 유출이랑 관련이 있나? 빨리 확인해 봐야겠다!' 싶어서 의심 없이 그 안내에 따르게 되는 거죠. 심지어는 '공정거래 수사 1팀 ○○○사무관'이라고 사칭하며 전화를 걸어서, '쿠팡 개인정보 유출 문자 받으셨죠? 등기가 반송됐으니 이걸 클릭해서 확인하세요.'라고 유도하는 경우도 있었다고 해요. 이런 식으로 개인정보 유출이 결국 보이스피싱 범죄의 먹잇감이 되는 상황, 정말 너무 끔찍하지 않나요? 우리가 소중하게 지켜야 할 개인정보가 이렇게 쉽게 범죄의 도구가 된다는 사실이 너무 충격적이에요."
      },
      {
        "title": "1100만 원 피해자 속출… 쿠팡, 책임은 과연 누구에게?",
        "content": "기사를 보면, 실제로 이런 보이스피싱 수법에 넘어가서 1100만 원이나 되는 돈을 잃은 피해자까지 나왔다는 거예요. '주의' 단계였던 금융감독원 소비자 경보가 '경고'로 격상될 정도면 얼마나 심각한 상황인지 짐작이 가시죠? 그런데 더 황당한 건, 쿠팡 측의 태도예요. 일부에서는 '가장 민감한 데이터는 유출되지 않았다. 결제 정보나 로그인 정보도 괜찮다'고 말하며 책임을 축소하려는 듯한 모습을 보였다고 하더라고요. 아니, 지금 1100만 원이나 뜯긴 피해자가 나왔는데, 이게 민감한 데이터가 아닌 건가요? 오히려 이런 식으로 책임을 회피하려는 듯한 모습 때문에 더 많은 분들이 불안에 떨고 있는 것 같아요. 정부에서도 쿠팡의 미온적인 대응에 답답함을 느꼈는지, 과학기술정보통신부를 중심으로 금융위, 공정위, 경찰까지 모두 참여하는 TF를 꾸려서 이번 사태를 조사하고 있다고 합니다. 이용자 보호는 물론이고, 수사에 영업정지까지 검토하겠다는 강력한 의지를 보이고 있어요. 국민의힘 의원님도 쿠팡 영업정지에 대해 적극적으로 논의해 줄 수 있는지 묻는 걸 보면, 이번 쿠팡 개인정보 유출 사건이 얼마나 큰 사회적 이슈인지 실감 나는 것 같아요."
      },
      {
        "title": "나도 모르게 피해 볼 수 있어요! 쿠팡 개인정보 유출, 이렇게 대처하세요!",
        "content": "정말이지, 이런 뉴스를 접할 때마다 '나는 괜찮겠지' 하고 안일하게 생각할 게 아니라, '내 정보도 안전하지 않다'는 생각으로 철저하게 대비해야 할 것 같아요. 그럼 우리가 쿠팡 개인정보 유출로 인한 2차 피해를 막기 위해선 어떻게 해야 할까요? 첫째도, 둘째도 '의심'이에요! 쿠팡이나 어떤 기관에서든 '개인정보 유출과 관련된 문제'라며 전화나 문자로 특정 사이트 접속을 유도하거나, 개인정보를 요구하면 무조건 의심부터 해봐야 해요. 만약 이런 연락을 받았다면, 절대 전화나 문자에 있는 링크를 누르지 마시고, 해당 기관의 공식 대표 전화번호로 직접 전화해서 사실 여부를 확인하는 게 필수예요. 쿠팡 같은 경우에는 공식 홈페이지나 앱을 통해서만 정보를 확인하는 습관을 들이는 게 중요하고요. 또한, 혹시라도 본인의 정보가 악용될까 봐 불안하다면, 계좌 비밀번호나 카드 정보를 자주 바꾸는 것도 좋은 방법이에요. 그리고 만약 본인이 피해를 입었다고 판단되면, 지체하지 말고 경찰이나 금융감독원 등 관련 기관에 바로 신고하는 게 중요해요. 우리 모두의 작은 관심과 철저한 대비가 큰 피해를 막을 수 있다는 사실, 꼭 기억하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 쿠팡 개인정보 유출 뉴스를 보면서, 정말이지 머리가 띵하더라고요. 단순히 정보가 새어 나간 걸 넘어서, 그걸로 보이스피싱 같은 범죄까지 이어질 수 있다는 사실이 너무 무서웠어요. 솔직히 저도 쿠팡을 너무 편하게 이용하다 보니, '내 정보도 괜찮겠지' 하고 안일하게 생각했던 부분도 있었던 것 같아요. 하지만 이번 일을 계기로 제 개인정보가 얼마나 소중하고, 또 얼마나 위험에 노출될 수 있는지 다시 한번 깨닫게 되었어요. 앞으로는 정말이지, 출처가 불분명한 전화나 문자에 절대 속지 않고, 항상 의심하는 자세를 가져야겠다고 다짐했어요. 그리고 제 소중한 정보들을 지키기 위해 주기적으로 비밀번호도 바꾸고, 좀 더 신경 써야겠어요. 이웃님들도 오늘 제 포스팅 보시고, '나만 조심하면 되겠지'가 아니라 '우리 모두 조심해야 하는구나!'라는 생각을 꼭 해주셨으면 좋겠어요. 혹시라도 이런 경험을 하셨거나, 주변에 이런 피해를 입으신 분이 있다면 꼭 관련 기관에 도움을 요청하도록 조언해주세요. 우리 모두 안전한 온라인 생활을 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n37240?mid=n1006",
    "hashTag": [
      "#쿠팡개인정보유출",
      "#쿠팡2차피해",
      "#개인정보보호",
      "#보이스피싱예방",
      "#금융사기",
      "#온라인안전",
      "#정보유출",
      "#쿠팡대응"
    ]
  },
  {
    "type": "eco",
    "title": "\"어떻게 돈을 모으죠?\"…30대 직장인 '한숨' 이유 있었다",
    "newTitle": "2030 돈 모으기 힘든 이유? 식비, 주거비 부담 엄청나!",
    "article": "사진은 기사와 관련 없음 / 사진=게티이미지뱅크 2030세대의 소비지출에서 식료품비와 주거비가 차지하는 비중이 50%에 육박하는 것으로 나타났다. 고용 시장 악화로 소득은 늘지 않는데 생활 물가는 빠르게 오른 결과로 풀이된다. 18일 국가데이터처의 가계금융복지조사에 따르면 지난해 39세 미만 가구주 가구의 평균 소비지출은 2898만원으로 집계됐다. 2023년에 비해 25만원(0.9%) 감소했다. 소비지출이 줄어든 것은 코로나19 여파가 컸던 2020년 이후 4년 만이다. 같은 기간 다른 연령대의 소비지출이 모두 늘어난 것과 대비된다. 가계금융복지조사는 10~30대 통계를 ‘39세 이하’로 집계하지만 10대 비중이 미미해 사실상 2030세대를 의미한다. 전체 소비는 줄었지만 필수 지출은 오히려 늘었다. 지난해 식료품비와 주거비 지출은 각각 981만원, 448만원으로 전년에 비해 23만원, 21만원 증가했다. 식료품비·주거비 지출이 전체 소비지출에서 차지하는 비중은 전년보다 1.9%포인트 상승한 49.3%를 기록했다. 관련 통계를 집계한 2016년 이후 최고치다. 식료품 물가와 주택 전·월세 가격 상승이 맞물린 영향으로 풀이된다. 젊은 세대의 소비 여력이 줄어든 건 벌이가 시원치 않아서다. 지난해 39세 미만 가구의 평균소득은 5510만원으로 전년 대비 1.0% 증가하는 데 그쳤다. 같은 기간 전체 가구의 평균소득 증가율(3.4%)을 크게 밑돈다. 이는 고용 환경이 악화한 영향으로 풀이된다. 지난달 2030세대 비경제활동인구 중 구직 활동을 하지 않는 ‘쉬었음’ 청년은 71만9000명으로 2003년 관련 통계를 작성한 이후 최대였다. 같은 기간 2030세대 실업자는 35만9000명으로 1년 전보다 2만2000명 늘었다. 주요 대기업이 경력직 위주 수시 채용을 늘린 영향이 크게 작용한 것으로 풀이된다. 한국경제인협회가 지난해 매출 상위 500대 기업을 대상으로 조사한 결과 대졸 신입 채용 가운데 경력직 비중은 28.1%로 전년보다 2.3%포인트 높아졌다. 그만큼 2030 맞춤형 고용 정책이 절실하다는 목소리가 커지고 있다. 구윤철 부총리 겸 기획재정부 장관은 이날 취업 준비 청년들과의 간담회에서 “청년의 취업 여건이 어려워지는 상황을 엄중하게 인식하고 있다”며 “인공지능(AI) 직업훈련·교육 등으로 청년의 취업 역량 향상에 힘쓸 것”이라고 말했다. 김익환 기자 lovepen@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 저 어제 뉴스 보셨어요? 2030세대 지갑이 텅텅 비는 슬픈 이야기...",
        "content": "세상에... 진짜 제 이야기 같아서 너무 놀랐어요. 저도 얼마 전에 친구랑 '요즘 돈 왜 이렇게 안 모이는 것 같냐'면서 한탄했거든요. 근데 오늘 딱! 2030세대 직장인들의 '한숨'을 다룬 뉴스를 봤는데, 이게 그냥 제 개인적인 문제가 아니더라고요. 진짜 충격적인 게, 2030세대 가구의 평균 소비 지출이 오히려 줄었대요. 그것도 코로나19 여파가 컸던 2020년 이후 4년 만에 처음 있는 일이라니... 다른 연령대들은 다 소비를 늘렸는데 말이죠. 이게 다 무슨 일인지, 왜 이렇게 돈 모으기가 힘들어졌는지, 저희 같이 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "이게 다 '식료품비'와 '주거비' 때문이라고? 2030 돈 모으기 현실 분석!",
        "content": "뉴스에서 가장 충격적이었던 부분은 바로 이거였어요. 전체 소비는 줄었는데, 정작 '먹고사는 데'와 '사는 곳'에 쓰는 돈은 오히려 확 늘었다는 거예요. 식료품비는 전년 대비 23만원, 주거비는 21만원이나 올랐다고 하더라고요. 그래서 식료품비랑 주거비가 전체 소비 지출에서 차지하는 비중이 무려 49.3%까지 올라갔대요. 이게 2016년 이후로 최고치라니... 으악! 정말 저희 세대는 기본적인 의식주 해결하는 데만도 절반 가까이 쓰는 거나 다름없잖아요. 월급은 제자리걸음인데 물가 상승은 멈추질 않으니, 이건 뭐... 저축은커녕 생활비도 빠듯하다는 말이 괜히 나온 게 아니었더라고요. 특히 2030세대에게 식료품비와 주거비는 정말이지 뗄 수 없는, 그런데 너무나도 버거운 존재가 되어버린 거죠."
      },
      {
        "title": "월급 빼고 다 오르는 시대! 2030 소득은 제자리, 고용 환경도 팍팍!",
        "content": "아니, 그런데 말이죠. 이게 다 물가만 오른 게 문제가 아니었어요. 2030세대의 평균 소득 증가율이 다른 가구에 비해 현저히 낮았다는 거예요. 지난해 39세 미만 가구의 평균 소득은 전년 대비 겨우 1.0% 증가하는 데 그쳤는데, 전체 가구 평균 증가율은 3.4%였다는 사실! 이거 완전 비교되죠? 소득은 제대로 안 늘고 있는데, 앞서 말한 식료품비랑 주거비는 계속 오르니 당연히 돈 모으기가 힘들어질 수밖에요. 게다가 더 슬픈 건, 고용 환경도 우리 세대에게는 너무나도 팍팍하다는 점이었어요. 뉴스 기사에 따르면, '쉬었음' 청년 인구가 역대 최대치를 기록했고, 실업자 수도 늘었다고 하더라고요. 특히 기업들이 경력직 채용을 늘리면서 신입 채용은 줄어든 영향이 크다고 하니, 사회생활 시작하는 젊은이들에게는 정말 넘어야 할 산이 많다는 생각이 들었어요. 2030 돈 모으기, 정말 쉽지 않은 싸움이죠?"
      },
      {
        "title": "2030세대 돈 모으기 꿀팁! '쉬었음' 청년도, 사회초년생도 주목!",
        "content": "이렇게 돈 모으기 힘든 상황이라니, 정말 답답하시죠? 하지만 우리라고 손 놓고 있을 수만은 없잖아요. 그렇다면 어떻게 해야 할까요? 일단, 소비 지출이 줄었다고 해서 무조건 좋은 건 아니라는 점을 기억해야 해요. 오히려 식료품비, 주거비 같은 필수 지출이 늘었다는 건, 우리 삶의 기본을 지키는 데 더 많은 에너지가 든다는 뜻이니까요. 그렇다면 이런 상황에서 2030세대가 돈을 조금이라도 더 모으려면 어떻게 해야 할까요? 첫째, '고정 지출'부터 꼼꼼하게 점검해 보세요. 통신비, 구독 서비스, 보험료 등 매달 고정적으로 나가는 돈을 줄일 수 있는 부분이 있는지 찾아보는 거죠. 둘째, '식료품비'라도 조금씩이라도 절약해 봅시다. 외식 대신 집밥을 자주 해 먹거나, 장 볼 때 미리 목록을 작성해서 충동구매를 줄이는 것만으로도 차이가 있을 거예요. 셋째, '정부 지원 정책'을 적극적으로 활용하는 것도 좋은 방법이에요. 청년들을 위한 주거 지원, 이자 지원 등 다양한 정책들이 있으니 꼭 알아보세요! 마지막으로, '재테크 공부'는 필수예요. 조금이라도 여윳돈이 생긴다면, 단순히 저축만 하기보다는 경험 삼아 소액이라도 투자 경험을 쌓아보는 것도 장기적으로 돈을 불리는 데 도움이 될 수 있답니다. 2030세대 돈 모으기, 어렵지만 불가능은 아니에요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하렵니다!",
        "content": "오늘 기사를 보면서 제 자신의 소비 습관을 다시 한번 돌아보게 되었어요. 솔직히 저도 모르게 '나를 위한 소비'라는 이름으로 불필요한 지출을 하고 있지는 않았나 반성하게 되더라고요. 앞으로는 저도 좀 더 계획적으로 돈을 관리해야겠다는 생각이 강하게 들었어요. 특히 식비 같은 경우, '오늘 하루쯤이야' 하면서 무심코 시켜 먹었던 배달음식들이 쌓이면 정말 어마어마한 금액이 될 것 같아서요. 당장 다음 주부터는 점심은 도시락을 싸 가고, 저녁도 간단하게 집에서 해 먹는 연습을 해 보려고 합니다. 그리고 혹시나 하는 마음에, 정부에서 지원하는 청년 관련 정책들도 한번 꼼꼼하게 살펴봐야겠어요. 혹시 저처럼 '어떻게 돈을 모아야 할지 모르겠다'고 막연하게 생각하셨던 분들이 있다면, 오늘 이 포스팅이 작은 도움이라도 되었으면 좋겠어요. 우리 2030세대, 팍팍한 현실 속에서도 희망을 잃지 않고 차근차근 돈 모으기에 성공하자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n34183?mid=n1006",
    "hashTag": [
      "#2030세대",
      "#재테크",
      "#돈모으기",
      "#생활비절약",
      "#주거비",
      "#식비",
      "#사회초년생",
      "#경제뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "대구서 말다툼하다 연인 밀쳐 숨지게 한 30대 긴급체포",
    "newTitle": "연인 폭행치사, 왜 이런 끔찍한 일이...",
    "article": "연합뉴스 대구 중구 동성로에서 연인 관계인 여성을 밀쳐 숨지게 한 30대가 경찰에 붙잡혔다. 그는 지난 지난 14일 오전 1시쯤 대구 중구 동성로 일대 길가에서 30대 여성과 말다툼하다 밀쳐 넘어뜨린 혐의를 받고 있다. 대구 중부경찰서는 연인을 밀쳐 숨지게 한 혐의(폭행치사)로 30대 남성 A 씨를 긴급체포해 조사하고 있다고 18일 밝혔다. A 씨가 밀쳐 넘어 뜨린 30대 여성 B 씨는 당시 주변인들의 신고를 받고 출동한 소방당국에 의해 병원으로 이송됐다. 그러나 B 씨는 넘어지면서 머리를 크게 다쳐 의식을 회복하지 못했으며 뇌사 상태에서 치료를 받다 지난 17일 숨진 것으로 알려졌다. 경찰은 B 씨 가족의 신고를 받고 출동해 사건 경위를 파악하고 있다. 또 A 씨를 상대로 정확한 범행 경위와 추가 폭행 여부 등을 조사 중이다. 경찰 관계자는 “조사를 마치는 대로 구속영장 신청 여부를 검토할 예정”이라고 말했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 이런 끔찍한 뉴스를 접하다니요 😭",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 아픈 뉴스를 하나 봤어요. 대구에서 말다툼하다가 연인을 밀쳐서 사망에 이르게 한 사건인데요, 뉴스를 보는데 정말 할 말을 잃었답니다. 30대 남성이 자신의 여자친구와 길거리에서 큰 소리로 다투다가, 순간적으로 여자친구를 밀쳤는데 그게 그렇게 큰 사고로 이어질 줄은 아무도 몰랐을 거예요. 그 자리에서 넘어져 머리를 크게 다치신 여성분은 결국 뇌사 상태에 빠지셨고, 며칠 뒤 안타깝게도 세상을 떠나셨다고 해요. 얼마나 황망하고 슬플까요. 그 순간의 분노가 한 사람의 생명을 앗아가고, 남은 가족들에게는 평생 씻을 수 없는 상처를 남기는 거잖아요. 대체 그 순간 무슨 일이 있었던 걸까요? 왜 이런 끔찍한 일이 벌어진 건지, 정말 안타까운 마음 금할 길이 없어요. 오늘은 이 사건을 통해 우리 주변에서 일어날 수 있는 '폭행치사'에 대해 좀 더 자세히 이야기 나눠보려고 해요. 여러분도 오늘 제 이야기를 통해 많은 생각과 깨달음을 얻으셨으면 좋겠습니다."
      },
      {
        "title": "'폭행치사'가 대체 뭔데요? 낯설지만 우리 주변의 현실",
        "content": "이번 사건의 핵심 키워드는 바로 '폭행치사'인데요, 이게 정확히 어떤 범죄인지 혹시 알고 계신가요? 폭행치사라는 건, 말 그대로 사람을 때리거나 밀치는 등 폭행을 가했는데, 그 결과로 상대방이 사망에 이르게 되는 경우를 말해요. 이때 중요한 건, 때린 사람에게 '살해하겠다'는 명확한 고의가 없었다는 점이에요. 만약 처음부터 죽일 생각으로 때렸다면 '살인죄'가 되겠지만, 폭행의 고의만 있었는데 결과적으로 사망하게 된 경우, 그것도 '폭행치사'라는 무거운 죄에 해당하게 되는 거죠. 우리나라 형법 제264조에 나와 있는 내용인데, 이게 별거 아닌 것처럼 들릴 수 있지만, 결과적으로 사람의 생명을 앗아갔기 때문에 죄질이 매우 나쁘다고 볼 수 있어요. 단순히 '한 번 실수로 그랬어요'라고 넘어갈 수 없는 심각한 범죄라는 거죠. 대구에서 발생한 이번 사건도, 분명 순간적인 감정 싸움이었겠지만, 그 행동 하나가 돌이킬 수 없는 결과를 가져온 거잖아요. 이런 '폭행치사' 사건은 생각보다 우리 주변에서 자주 일어나고 있고, 그만큼 우리 모두에게 경각심을 줘야 하는 부분이라고 생각해요."
      },
      {
        "title": "순간의 분노가 끔찍한 결과를 낳은 이유 (구체적인 상황 묘사)",
        "content": "기사를 다시 읽어보니, 사건은 지난 14일 새벽, 대구 동성로 한복판에서 일어났다고 해요. 30대 남녀가 길거리에서 심하게 말다툼을 벌이고 있었던 거죠. 아마도 밤늦은 시간이라 주변이 그렇게 한산했을 수도 있고, 혹은 술김이었을 수도 있겠죠. 차마 상상하기도 싫지만, 감정이 격해지고 목소리가 점점 커지다가 결국 그 남성이 여성의 가슴 쪽을 '팍!' 하고 밀친 거예요. 보통 이런 상황에서 '아이구, 내가 너무 심했나?' 하고 멈추는 게 일반적이잖아요? 그런데 이 여성분은 그 충격으로 중심을 잃고 그대로 뒤로 넘어가 머리를 땅에 '쿵!' 하고 부딪혔다고 해요. 넘어질 때도 정말 세게 넘어진 모양이에요. 머리를 다치면 우리가 생각하는 것보다 훨씬 심각한 일이 벌어질 수 있거든요. 뇌출혈이라든지, 뇌진탕 후유증 같은 것들 말이에요. 실제로도 넘어진 여성분은 의식을 잃었고, 병원으로 옮겨졌지만 결국 뇌사 상태에 빠져 가족들의 슬픔 속에서 눈을 감았다고 합니다. 생각해보세요. 그 남성은 단지 '여자친구랑 싸우다가 밀쳤을 뿐'이라고 생각했을지도 몰라요. 하지만 그 한 번의 밀침이 치명적인 결과로 이어질 줄은 상상도 못 했던 거죠. '폭행치사'라는 것이 바로 이런 식으로, 범죄자의 의도와는 다르게 결과가 발생하는 무서운 범죄라는 것을 이번 사건이 여실히 보여주고 있어요."
      },
      {
        "title": "감정 조절 실패, '폭행치사'를 막는 나만의 꿀팁!",
        "content": "이번 사건을 보면서 정말 많은 생각을 하게 됐어요. '나도 혹시 순간적으로 화를 참지 못하고 비슷한 행동을 하지는 않을까?' 하고 말이에요. 우리 모두 사람은 감정을 가진 존재이기 때문에, 예상치 못한 상황에서 순간적으로 격분하거나 화가 날 수 있잖아요. 하지만 중요한 건, 그 감정을 어떻게 조절하느냐인 것 같아요. 그래서 오늘은 여러분과 제가 함께 실천할 수 있는, '폭행치사'를 막는 감정 조절 꿀팁을 몇 가지 공유해볼까 합니다! 첫째, '잠시 멈추기'예요. 뭔가 화가 치밀어 오를 때, 바로 반응하기보다는 심호흡을 세 번 정도 크게 해보는 거예요. '후우~' 하면서 천천히 숨을 내쉬다 보면, 순간적으로 흥분했던 감정이 조금은 가라앉는 걸 느낄 수 있을 거예요. 둘째, '장소 바꾸기'도 효과적이에요. 싸우고 있는 그 장소에서 잠시 벗어나 혼자만의 시간을 갖는 거죠. 잠시라도 그 상황에서 벗어나면, 좀 더 객관적으로 상황을 바라볼 수 있게 도와줘요. '아, 내가 지금 너무 흥분했구나' 하고 깨닫게 되는 거죠. 셋째, '대화 방식 바꾸기'를 시도해보세요. 비난하거나 공격적인 말투 대신, '나는 이렇게 느낀다'는 식으로 '나 전달법'으로 이야기하면 상대방도 좀 더 부드럽게 받아들일 수 있을 거예요. 예를 들어, '너 왜 그랬어!' 대신 '나는 당신이 ~했을 때 조금 서운함을 느꼈어.' 처럼요. 가장 중요한 건, 아무리 화가 나도 상대방에게 물리적인 힘을 가하는 것은 절대 금물이라는 거예요. 아무리 작은 접촉이라도, 그 순간의 분노가 돌이킬 수 없는 결과를 낳을 수 있다는 것을 꼭 기억해주세요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 살아가려고 해요",
        "content": "정말이지, 이번 '폭행치사' 사건 뉴스를 접하고 나니 밤잠을 설치고 마음이 무거웠어요. 내가 사랑하는 사람에게, 혹은 나와 가까운 사람에게 순간의 감정 때문에 이런 끔찍한 일을 저질러서는 절대 안 된다는 생각을 다시 한번 굳히게 되었답니다. 앞으로는 저 자신을 위해서도, 그리고 제 주변 사람들을 위해서도 좀 더 신중하고 조심스럽게 살아가려고 해요. 물론 저도 감정적인 사람이라 가끔은 화가 나고 답답할 때도 있겠지만, 그럴 때마다 오늘 나눴던 이야기들을 꼭 떠올리면서 '잠시 멈추기', '장소 바꾸기' 같은 방법들을 적극적으로 활용해야겠어요. 혹시라도 이 글을 읽으시는 여러분도 비슷한 경험을 하시거나, 감정 조절이 어렵다고 느껴진다면 주저하지 말고 주변의 도움을 받거나 전문가와 상담해보는 것도 좋은 방법일 거예요. 결국 우리의 삶에서 가장 중요한 것은 '생명'이고, 그 생명을 존중하는 마음에서부터 모든 것이 시작된다고 생각해요. 오늘 제 이야기가 여러분에게도 작은 울림이 되었기를 바라며, 우리 모두 서로를 존중하고 아끼는 따뜻한 마음으로 살아가기로 약속해요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251219n00246?mid=n1006",
    "hashTag": [
      "#폭행치사",
      "#데이트폭력",
      "#감정조절",
      "#살인죄",
      "#범죄예방",
      "#안타까운사건",
      "#법률상식"
    ]
  },
  {
    "type": "soc",
    "title": "\"장원영은 100억 아파트 산다는데…\" 2030 앓는다는 '이 병' [트렌드+]",
    "newTitle": "MZ세대 '거지통' 온다? 연예인 부럽지 않은 현실 극복 꿀팁!",
    "article": "사진=한경DB \"두바이 쫀득 쿠키 하나 사 먹는데도 손 떨리는데... 서민통 온다.\" \"강남 아파트 평당 1억 넘는다는 얘기 들으면 거지통 와서 미치겠다.\" \"연예인 OOO이 몇십억짜리 아파트 사서 △△△랑 이웃이래 거지통 와.\" 출처=유튜브 '떵개떵' 경기 불황이 길어지는 가운데 연예인들의 수백억대 건물 매입 소식과 치솟는 부동산 가격 기사가 연일 쏟아지면서, 젊은 층이 체감하는 상대적 박탈감은 더욱 선명해지고 있다. 과거에는 이런 감정을 속으로 삼키거나 애써 드러내지 않는 분위기가 강했다면, 최근에는 그 감정 자체를 하나의 '증상'처럼 이름 붙여 웃음으로 소비하는 흐름이 뚜렷해지고 있다. \"거지통(痛) 온다\", \"서민통 온다\"라는 신조어가 이를 상징한다. '통(痛)'이라는 표현의 확산 속도도 가파르다. 18일 썸트렌드에 따르면 지난달 18일부터 지난 17일까지 '거지통', '서민통' 언급량은 전년 같은 기간 대비 각각 4만3000%, 1만662% 급증했다. 단순한 유행어를 넘어, 일상에서 감정을 표현하는 상투어로 자리 잡는 분위기다. ◇연예인 일상이 불러온 '서민통' 온라인 커뮤니티에는 \"아이브 장원영이 100억대 부동산을 샀다는 소식을 듣고 정말 박탈감이 들더라. 물론 열심히 해서 번 거겠지만, 나도 분명 열심히 사는 데 아무리 노력해도 서울에 방 한 칸 살 수 없는 내 현실이 너무 슬프다\"는 글이 올라온다. 또래이지만 자산의 '격차'가 갑자기 눈앞에 드러나는 순간, 감정이 급격히 꺾인다는 반응이다. 연예인의 일상을 보여주는 MBC '나 혼자 산다'를 두고도 비슷한 반응이 나온다. \"요즘은 몇백억 집, 몇억짜리 차, 수십만 원짜리 밥 먹는 모습만 보여주니까 서민통이 온다. 보는 내내 마음이 아프다\"는 댓글이 이어진다. 부러움보다는 거리감, 감탄보다는 피로감이 먼저 따라온다는 의미다. 출처=제니 인스타그램, X 블랙핑크 제니가 올린 사진 속, 방으로 추정되는 공간에 디지털카메라 수십 대가 전시된 장면을 보고 \"서민통 온다\"고 적은 누리꾼도 있다. 그는 \"어릴 때는 별생각 없었는데, 28살이 되니까 그냥 서민통이 와서 의도적으로 이런 영상 보기를 회피하고 있다\"고 털어놨다. 부러움이 단순한 감탄을 넘어, 자신을 불편하게 만드는 단계로 넘어갔다는 고백이다. ◇두바이 쫀득 쿠키 세 개에 몰린 공감…\"저걸 한 번에?\" 출처=X 특히 이 표현은 거창한 지출이 아니라, 아주 사소한 소비 선택에서 경제적 한계를 체감할 때 더 자주 쓰인다. 가격 부담이 큰 '두바이 쫀득 쿠키'를 여러 개 겹쳐 먹는 콘텐츠가 대표적이다. 534만 먹방 유튜버 떵개떵이가 최근 올린 영상에서 두바이 쫀득 쿠키 세 개를 겹쳐 먹는 장면이 각종 커뮤니티로 확산하자, \"서민통 온다. 두쫀쿠 하나도 못 사 먹는데 저걸 세 개씩 한 번에 먹냐\", \"떵개가 두쫀쿠 몇 개씩 먹는 거 보고 서민통 옴\"이라는 반응이 이어졌다. 누리꾼들은 \"두바이를 저만큼이나, 권위 있으시다\", \"저걸 쌓아두고 먹을 수 있는 통장과 한 번에 다 먹어 치울 수 있는 권력이 동시에 느껴진다\"는 과장된 농담을 덧붙였다. 웃음으로 포장됐지만, 그 이면에는 \"나는 저 소비를 따라갈 수 없다\"는 체감이 깔려 있다. 이런 감정은 일상에서도 쉽게 증폭된다. 엑스(X·옛 트위터)에는 돈이 없어 어묵 대신 어묵 국물만 먹는 상황을 찍어 '거지통'이 오는 순간이라며 공유하는 게시글도 적지 않다. 한 누리꾼은 \"강남 백화점에 갔는데 잘 차려입은 할머니·할아버지들이 여유롭게 다니는 모습을 보면 거지통이 온다\"며 \"취미생활을 즐기고 깔끔하게 옷 입은 모습을 보면 지금의 내 모습이 초라해 보이고, 내 미래도 저럴 거라는 기대가 전혀 생기지 않는다\"고 토로했다. 또 다른 누리꾼도 \"일 때문에 판교의 한 백화점에 갔는데, 평일 점심시간에 부티 나게 차려입은 젊은 남녀들이 여유롭게 쇼핑하는 모습을 보고 괜히 더 부러워졌다\"고 적었다. 소비 공간에서 마주치는 '여유'가 단순한 부러움을 넘어, 미래에 대한 불안으로 이어지는 셈이다. (왼) 신라호텔 딸기빙수 (오) 루이비통 붕어빵 백참/출처=신라호텔 더 라이브러리, 루이비통 고가 소비 아이템이 화제가 될 때마다 '통'은 반복적으로 소환된다. 신라호텔 10만 원 빙수, 루이비통 160만 원 붕어빵 키링이 공개될 때마다 \"이런 건 누가 사 먹는 거냐, 서민통 온다\", \"부자들은 저걸 160만 원 주고 아무렇지 않게 사는 거냐\"는 반응이 쏟아진다. 나아가 박탈감의 대상은 경제를 넘어 개인의 처지 전반으로 확장되는 모습도 보인다. \"돈은 없는데 배는 고파서 먹방 유튜브 보며 서민통을 느끼고 있다\", \"인스타 스토리만 봐도 가난통, 서민통, 찐따통이 동시에 온다\", \"아 거지통 온다. 친구 용돈이 내 다섯 배다. 부자 친구라서 솔직히 너무 부럽다\"는 글이 이어진다. '노비통', '계급통' 같은 표현이 자연스럽게 등장하는 배경이다. ◇소득 지표와 어긋난 청년들의 삶의 만족도 사진=게티이미지뱅크 하지만 지표는 또 다른 역설을 보여준다. 통계청과 데이터부가 발표한 '청년 삶의 질 2025 지표'에 따르면 19~34세 청년층의 상대적 빈곤율은 2023년 7.6%로, 2012년 11.6%에서 크게 낮아졌다. 국제 비교에서도 한국 청년층의 소득 여건은 비교적 양호한 편이다. 2022년 기준 한국 청년층의 상대적 빈곤율은 8.7%로 OECD 38개국 가운데 9번째로 낮았고, OECD 평균보다도 낮았다. 소득 지표만 놓고 보면 극단적으로 악화했다고 보기는 어렵다. 반면 삶의 만족도는 정반대의 결과를 보였다. 지난해 한국 청년층의 삶의 만족도는 10점 만점에 6.5점으로 OECD 38개국 중 31위에 그쳤고, OECD 평균에도 못 미쳤다. 높은 주거비 부담과 안정적인 일자리 부족이 주요 원인으로 꼽힌다. \"얼마를 버느냐\"보다 \"살 수 있느냐\", \"미래가 보이느냐\"가 만족도를 좌우하는 시대가 된 셈이다. 그래서 '거지통', '서민통'은 단순히 통장이 얇아서 느끼는 감정이라기보다, 같은 시대를 살지만, 전혀 다른 인생을 사는 듯한 격차를 매일 마주하며 쌓여온 감정의 누적값에 가깝다. ◇전문가들 \"자조와 해학 사이…젊은 세대의 언어 선택\" 사진=게티이미지뱅크 전문가들은 '거지통', '서민통'이라는 표현이 최근 젊은 세대의 감정 표현 방식 변화와 맞닿아 있다고 분석한다. 과거에는 경제적 열등감이나 결핍을 드러내기보다 숨기려는 분위기가 강했다면, 최근에는 자신을 자조하거나 비하하는 표현을 거리낌 없이 사용하며 이를 유머로 희화화하는 경향이 뚜렷해졌다는 설명이다. 이병훈 중앙대 사회학과 교수는 \"'거지통', '서민통' 같은 표현은 삶의 여유를 잃어버린 현실에서 나온 자조적 언어로 보인다\"고 말했다. 그는 \"통증의 '통'자를 붙이고, 자신을 '거지'라고까지 표현하는 데에는 많은 사람이 생활의 어려움을 겪는 가운데 특히 젊은 세대가 이를 더 강하게 체감하고 있기 때문\"이라며 \"자신들의 어려움을 공유하기 위해 새로운 언어를 만들어 소통하는 방식\"이라고 설명했다. 이 교수는 \"국가 차원에서는 삼성, 현대 같은 대기업을 보유하고 선진국 반열에 올랐다고 하지만, 상당수 국민의 삶은 그 현실과 괴리가 크고 생활의 어려움은 날로 가중되고 있다. 이런 간극에서 비롯된 자조감이 반영된 표현\"이라며 \"SNS를 통해 같은 세대끼리 '나만 힘든 게 아니구나'라고 공감하고 서로 위로하는 측면도 크다\"고 말했다. 구정우 성균관대 사회학과 교수는 \"젊은 세대가 '서민통', '거지통' 같은 단어를 사용하는 것은 해학적 의미가 강하다. 서민이나 거지라는 표현을 스스로 소화해 입 밖으로 꺼내고, 여기에 '통(痛)'을 붙여 고통을 표현하는 것\"이라며 \"실제로 서민이나 거지가 아니라 해도 그만큼의 체감 고통을 느끼고 있다는 의미\"라고 설명했다. 구 교수는 \"이는 단순한 자조라기보다는 해학을 통해 현실을 받아들이고 '그래도 더 열심히 살아보자'는 다짐에 가깝다\"며 \"양극화와 부의 쏠림 같은 변화된 현실을 인정하면서도, 과도한 좌절에 빠지기보다는 한 번 웃고 넘기며 버텨내려는 젊은 세대 특유의 패기와 적응 방식으로 볼 수 있다\"고 말했다. 유지희 한경닷컴 기자 keephee@hankyung.com 관련기사 \"한국이 최대 수혜\" 소식…개미 난리난 종목 \"장원영 100억 집 샀대\"…박탈감에 결국 \"일 잘하네\"…'또또 상한가' 신바람 난 개미 '10억원 어치 가입할게요'…전화통 불났다 \"日여행 가지마라\" 뒤집히더니…반전 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, '거지통'이라는 말 들어보셨어요?",
        "content": "세상에, 요즘 온라인에서 '거지통 온다', '서민통 온다' 이런 말들을 정말 많이 쓰더라고요. 이게 처음엔 무슨 말인지 몰라서 저도 좀 당황했거든요. 근데 알고 보니까 이게 그냥 웃자고 하는 소리가 아니라, 요즘 우리 MZ세대들이 느끼는 복잡하고 묘한 감정을 담은 신조어더라고요. 얼마 전에 뉴스를 보는데, 인기 아이돌 멤버가 100억대 아파트를 샀다는 기사가 떴길래 '와, 대단하다!' 싶었는데, 기사 댓글에 '거지통 온다'는 반응이 엄청 많은 거예요. 또 먹방 유튜버가 비싼 디저트를 서너 개씩 쌓아놓고 먹는 걸 보면서도 '와, 저걸 한 번에? 나도 서민통 온다'는 댓글이 달리더라고요. 대체 이 '거지통'이라는 건 뭘까요? 단순히 돈이 없어서 느끼는 슬픔일까요, 아니면 좀 더 복잡한 심경의 표현일까요? 오늘 저랑 같이 이 '거지통' 현상에 대해 자세히 파헤쳐 보고, 어떻게 하면 우리도 이런 감정에 휩쓸리지 않고 씩씩하게 살아갈 수 있을지 같이 고민해보면 좋을 것 같아요!"
      },
      {
        "title": "'거지통'과 '서민통'은 대체 왜 생긴 걸까요?",
        "content": "이 '거지통'과 '서민통'이라는 말이 갑자기 왜 이렇게 많이 등장하게 됐는지 궁금하지 않으세요? 사실 이게 다 요즘 우리 사회의 경제적 현실과 맞닿아 있는 이야기거든요. 뉴스 기사에 따르면, 연예인들의 수백억대 건물 매입 소식이나 천정부지로 치솟는 부동산 가격 기사가 끊이지 않잖아요. 이런 뉴스를 볼 때마다, 열심히 일해도 서울에 내 집 한 칸 마련하기 어려운 많은 젊은이들이 상대적 박탈감을 느끼는 건 어쩌면 당연한 일일지도 몰라요. 옛날에는 이런 감정을 속으로 삭이거나 애써 드러내지 않았는데, 요즘은 그런 감정을 '거지통', '서민통'처럼 이름 붙여서 유머로 승화시키는 경향이 뚜렷해지고 있다고 해요. 썸트렌드라는 데이터를 보니까, '거지통', '서민통' 언급량이 작년에 비해 엄청나게 급증했다는 거예요! 이건 단순히 유행어를 넘어, 우리 일상에서 감정을 표현하는 하나의 방식처럼 자리 잡고 있다는 증거죠. 특히 연예인들의 화려한 일상, 예를 들어 '나 혼자 산다' 같은 프로에서 보여지는 몇백억 집, 몇억짜리 차, 수십만 원짜리 식사 모습들을 보면서 '아, 나랑은 다른 세상 이야기구나' 싶어서 오히려 거리감을 느끼고 피로감을 느낀다는 반응이 많더라고요. 예전에는 '와, 부럽다!' 정도였다면, 이제는 '나의 현실이 초라해지는 것 같다'는 생각까지 드는 거죠."
      },
      {
        "title": "사소한 소비에서도 '나도 모르게 통'이 와요!",
        "content": "근데 말이에요, 이 '거지통'이나 '서민통'은 꼭 거창한 뉴스를 봤을 때만 오는 게 아니더라고요. 오히려 우리 주변의 아주 사소한 소비나 일상적인 경험에서도 '나도 모르게 통'이 올 때가 많다는 거예요. 예를 들어, 얼마 전 유튜브에서 '두바이 쫀득 쿠키' 세 개를 겹쳐서 먹는 영상을 봤는데, 이걸 본 많은 사람들이 '하나도 사 먹기 힘든데, 저걸 세 개씩이나?'라면서 '서민통 온다'고 반응하더라고요. 이게 웃음으로 포장되긴 했지만, 그 안에는 '나는 저런 소비를 할 수 없다'는 체감이 깔려 있는 거겠죠. 또 어떤 분은 돈이 없어서 어묵 대신 어묵 국물만 먹는 상황을 찍어서 '거지통 오는 순간'이라고 공유하기도 하고요. 강남 백화점에 갔는데 여유롭게 다니는 어르신들을 보고 '내 미래도 저럴까 봐 불안하다'고 느끼거나, 평일 점심에 백화점에서 여유롭게 쇼핑하는 젊은 사람들을 보고 '부럽다'는 감정을 넘어 '내 현실이 초라하다'고 느끼는 경우도 많다고 해요. 신라호텔 10만 원짜리 빙수나 루이비통 160만 원짜리 붕어빵 키링 같은 고가 소비 아이템이 화제가 될 때마다 '이런 건 누가 사 먹는 거냐', '서민통 온다'는 반응이 나오는 것도 같은 맥락인 거죠. 심지어 친구 용돈이 내 다섯 배라는 걸 알게 됐을 때도 '부자 친구라서 너무 부럽다'며 '거지통'을 느끼는 사람들도 있다고 하니, 정말 '통'이라는 표현이 다양한 상황에서 쓰이고 있는 것 같아요. '돈은 없는데 배는 고파서 먹방 유튜브 보며 서민통을 느낀다'는 말처럼, 경제적인 문제뿐만 아니라 개인의 처지 전반으로 박탈감이 확장되는 모습도 보이네요."
      },
      {
        "title": "지표는 괜찮은데 왜 삶의 만족도는 낮을까?",
        "content": "여기서 되게 흥미로운 점이 하나 있어요. 뉴스 기사에서 보니까, 통계청 자료를 보면 우리나라 젊은 층의 상대적 빈곤율은 오히려 예전보다 낮아졌고, OECD 국가들과 비교해도 양호한 편이라고 하더라고요. 국제적으로 봤을 때 소득 지표 자체는 그렇게 극단적으로 나빠진 게 아니라는 거죠. 그런데 말이에요, 정작 우리나라 청년들의 삶의 만족도는 OECD 국가 중에서 꽤 하위권이라고 해요. 이게 왜 그럴까요? 기사에서는 '얼마를 버느냐'보다 '살 수 있느냐', '미래가 보이느냐'가 삶의 만족도를 좌우하는 시대가 됐다고 설명하고 있어요. 높은 주거비 부담이나 안정적인 일자리 부족 같은 현실적인 문제들이 '내가 열심히 살아도 나아질 수 있을까?' 하는 불안감을 키우고, 결국 삶의 만족도를 떨어뜨리는 거죠. 그래서 '거지통', '서민통' 같은 말들은 단순히 통장이 얇아서 느끼는 감정이라기보다는, 같은 시대를 살면서도 다른 인생을 사는 듯한 격차를 매일 마주하며 쌓여온 감정의 누적값에 가깝다는 거예요. 마치 내가 같은 노력을 하는데도 결과가 너무 다른 걸 볼 때, '아, 나만 힘든 건가?' 하는 생각과 함께 상대적 박탈감이 드는 것처럼요. 이런 현실 속에서 '거지통', '서민통'은 자신들의 어려움을 솔직하게 드러내고 공감하며 위로받고 싶은 젊은 세대의 마음을 보여주는 표현 방식이라고 할 수 있겠네요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저도 이 기사를 읽으면서 '거지통'과 '서민통'이라는 말에 격하게 공감했어요. 특히 연예인들의 화려한 삶을 보거나, 친구들이 사는 집값 이야기를 들을 때면 왠지 모를 박탈감이 들 때가 있거든요. '나는 열심히 하는데 왜 이렇게 제자리걸음일까?' 하는 생각도 들고요. 하지만 동시에 이런 감정에 너무 휩쓸리면 제 자신만 불행해지는 것 같다는 생각도 들었어요. 전문가분들 말씀처럼, 이 '거지통', '서민통'이라는 표현이 일종의 자조적이면서도 해학적인 표현을 통해 현실을 받아들이고 '그래도 더 열심히 살아보자'고 다짐하는 젊은 세대의 의지를 보여주는 것 같다는 점도 인상 깊었어요. 앞으로는 이런 감정이 들 때, 무작정 좌절하기보다는 '나만 힘든 게 아니구나'라고 생각하며 스스로를 다독여야겠어요. 그리고 무엇보다 중요한 건, 다른 사람과의 비교보다는 '나' 자신에게 집중하고, 작은 성취에도 감사하며, 미래를 위한 계획을 꾸준히 세워나가는 것이겠죠! 여러분도 혹시 '거지통', '서민통'을 느끼고 있다면, 너무 자책하지 마시고 오늘 제가 알려드린 꿀팁들을 참고해서 긍정적인 마음으로 하루하루를 헤쳐나가셨으면 좋겠어요! 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n39566?mid=n1006",
    "hashTag": [
      "#거지통",
      "#서민통",
      "#MZ세대",
      "#상대적박탈감",
      "#재테크",
      "#경제",
      "#청년",
      "#삶의만족도"
    ]
  },
  {
    "type": "soc",
    "title": "'동네에서도, 회사에서도'…'갑질'에 멍드는 대한민국",
    "newTitle": "갑질, 더 이상 참지 마세요! 숨겨진 진실과 대처법",
    "article": "[이데일리 정윤지 염정인 기자] 최근 국회의원실 입법보조원으로 일하던 A(22)씨는 꿈에 그리던 직장에서 3개월 만에 퇴사했다. 근무기간 내내 한 보좌관의 사적 업무 지시와 성희롱에 시달려서다. 보좌관은 ‘임신한 아내에게 초밥을 사서 배달해라’, ‘짐 들러 내려 오라’며 A씨를 개인 비서처럼 여겼고 회식이 끝나면 차로 데려다 주겠다며 단둘이 있는 자리를 만들어 “남자친구 있냐, XXXX 느껴봤냐”고 말하기도 했다. 주변 동료들은 A씨가 그만두는 것을 만류했지만 결국 직장을 떠나고 말했다. 지난 7월 여성가족부(현 성평등가족부) 장관 후보자로 강선우 의원이 지명된 후 ‘갑질 논란’이 불거졌지만 감독 기관에서 ‘직장 내 괴롭힌 법 적용 제외’로 종결처리된 것을 보면서 보호받지 못할 것 같다고 생각해서다. A씨는 “그만둔 게 최선의 선택이자 나름의 방어였다”고 했다. 소위 ‘갑질’에 우리 사회 곳곳이 멍들고 있다. 특히 최근에는 방송인 박나래가 전 매니저에게 폭언을 일삼았다는 폭로가 나오며 사회 곳곳에 숨은 갑질 문제가 수면 위로 떠올랐다. 연예계가 아니더라도 우리 동네와 회사에서도 갑질이 일상화됐다는 것이다. 상사 등으로부터 폭언과 업무 외 지시, 폭행까지 경험한 적 있는 피해자들은 “갑질을 당했다는 인정받기도 어려운 게 현실이라 모든 피해를 내가 떠안아야 한다”고 입을 모았다. 강신우(왼쪽) 전 여성가족부(현 성평등가족부) 장관 후보자 방송인 박나래. (사진=연합뉴스, 이데일리 DB) 폭행 당해 경찰도 출동…법도 제재 못하는 ‘갑질’ 18일 이데일리 취재를 종합하면 갑질은 생활 주변에서도 만연하다. 서울 마포구의 한 아파트 경비원 B(62)씨는 지난 7월 입주민 이모씨로부터 폭행을 당했다. 아파트 밖에서 술을 마시며 소란 피우던 이씨를 제지하다 벌어진 일이었다. 이씨의 폭행으로 B씨는 코뼈와 새끼손가락이 골절됐지만 ‘입주민과 생긴 문젠데 어떻게 끝까지 가겠나’는 생각에 합의할 수밖에 없었다. 경비원에 대한 갑질 논란이 연거푸 문제가 되며 사회적 관심사로 떠올랐지만 문제점이 개선되지 않고 있는 것이다. 2021년 경비원 괴롭힘을 방지하는 내용을 공동주택관리법 시행령에 포함했지만 강제력이 없어 법적으로 보호받기도 어려운 게 현실이다. 기업 현장에서도 기업규모와 관계 없이 갑질 사태가 나타나고 있다. 2년째 대기업에 다니는 장모씨는 상사로부터 “못생겼다”, “뚱뚱하다”며 업무와 관계없는 외모 지적을 받는다고 털어놨다. 수습 기간에 실수를 하면 공개적으로 “개XX” 등 욕설을 듣는 모욕감도 견뎌야 했다. 장씨는 “주변에선 가해자가 ‘원래 그런 사람’이라는 인식이 강해 듣고 넘기라고 한다”며 “왜 내가 이런 대우를 받아야 하나 싶어 퇴사를 고민하고 있다”고 했다. 본 사진은 기사 내용과 관련 없음. (사진=게티이미지뱅크) ‘근로자’ 아니면 ‘직내괴’ 인정도 못 받아…“내가 관둬야” 하지만 정규직이 아니거나 법적으로 ‘근로자’도 아닌 경우에는 피해자는 법적 보호를 받기 더욱 어렵다. 대학원의 사례가 대표적이다. 지난 7월 한 전남대 대학원생은 교수의 갑질 피해를 호소하며 극단적인 선택을 했다. 대학원생은 법적으로 근로자가 아니라 괴롭힘을 인정받기 위해서는 근로자성을 추가로 입증해야 한다. 이 때문에 소위 지도교수 등으로부터 갑질을 당해도 고발을 망설이는 경우가 많다. 최근 전국대학원생노조의 설문 조사 결과 응답자 247명 중 ‘관련 경험이 없다’는 49.4%를 제외한 나머지 응답자는 ‘원하지 않는 연구업무 강요’나 ‘심야 시간 업무지시’ ‘폭언’ ‘사적 심부름’ 등을 경험했다고 답했다. 이들이 대학원생활 중 부당한 대우를 받았을 때, 대학 내 제도로 원활히 해결할 수 있을 것이라 기대한 이들은 전체의 17.8%(44명)에 그쳤다. 이처럼 피해자들은 ‘갑질 피해의 인정과 회복이 어렵다’는 점을 가장 큰 고통으로 꼽았다. 일을 그만두거나 업계를 떠나는 것이 유일한 선택이 되는 셈이다. 방송사에서 프리랜서 PD로 일한 C씨도 메인 PD의 말 한 마디에 당일 해고를 당했지만 항의도 하지 못한 채 회사를 떠났다. 그는 “증거도 없었고, 증거가 있어도 프리랜서인 내 말을 아무도 믿지 않을 거라고 생각했다”고 했다. 전문가들도 이 문제를 지적한다. 심준형 노무사는 “고용노동부에 소위 직장 내 갑질로 신고해도 피해인정으로 이어지지 않는 경우는 비일비재하다”며 “사용자에 대한 직장 내 괴롭힘도 사내 조사를 명령하는 수준에 그치기 때문”이라고 했다. 이진아 노무사는 “노동청에서는 사각지대 노동자에 대한 인정이 아주 보수적이라 폭넓게 근로자성을 인정하고 있는 판례보다 뒤처진 상황”이라고 했다. 또 신고 내용이 부정확하거나 증거가 없다면 신고자만 허위 신고자로 몰릴 수 있다는 지적도 나온다. 결국 신고를 주저하게 하는 제도의 개선이 필요하다는 게 전문가들의 공통된 목소리다. ▶ 관련기사 ◀ ☞ 8% 폭락한 두산…증권가는 '매수 기회', 왜? ☞ 尹 한 번에 소맥 20잔...45잔까지 세봤다 폭탄주 사랑 재조명 ☞ 세계는 탈탄소 급제동…'에너지 외딴섬' 자초하는 韓 ☞ 전문가가 분석한 '박나래 사과 영상' 속 숨겨진 심리 ☞ 친누나 살해한 남동생…가족도 속인 4개월간의 '누나 행세' [그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 정윤지 yunji@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '갑질' 때문에 눈물 훔친 이야기들",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 마음이 헛헛해지는, 하지만 우리 모두에게 꼭 필요한 이야기를 가지고 왔어요. 얼마 전에 인터넷 기사를 보는데, '동네에서도, 회사에서도'…'갑질'에 멍드는 대한민국이라는 제목이 눈에 딱 들어오더라고요. 진짜 보면서 '세상에...' 하고 소리쳤잖아요. 국회의원 보좌관 때문에 힘들어하다 결국 꿈에 그리던 직장을 3개월 만에 그만둔 20대 보조원 이야기, 방송인 박나래 씨를 둘러싼 갑질 논란, 아파트 경비원 아저씨가 입주민에게 폭행당하는 이야기까지… 정말 우리 주변에서 흔하게 일어날 수 있는 일들이라 더 충격적이었어요. 특히 ‘임신한 아내에게 초밥을 배달해라’, ‘남자친구 있냐, XXXX 느껴봤냐’ 같은 말들은 정말 듣는 사람 마음을 얼마나 아프게 할까 싶더라고요. 친한 친구에게 이런 일을 겪었다고 털어놓는다면 어떤 마음일까요? 우리가 무심코 지나쳤던, 혹은 '나는 아니겠지'라고 생각했던 갑질이 우리 삶 곳곳에 얼마나 깊숙이 뿌리내리고 있는지 생각하니 씁쓸하기도 했답니다. 그래서 오늘은 이 기사를 발판 삼아, 우리 이웃님들이 '갑질'에 대해 좀 더 자세히 알고, 혹시라도 겪게 된다면 어떻게 대처하면 좋을지에 대한 이야기를 아주 상세하게 풀어볼까 해요. 그냥 기사 내용을 요약하는 게 아니라, 제 경험과 주변 이야기들을 섞어서 더 현실적으로 다가갈 테니 기대하셔도 좋아요!"
      },
      {
        "title": "그래서 '갑질'이 뭔데? 어렵지 않게 파헤쳐 보자구요!",
        "content": "뉴스에서 '갑질'이라는 단어를 정말 많이 들어봤잖아요? 그런데 이게 정확히 뭘 의미하는지, 왜 이렇게 심각한 문제로 떠오르는 건지 한 번 짚고 넘어가 볼까요? 쉽게 말해 '갑질'은 힘의 우위를 이용해 다른 사람을 함부로 대하는 모든 행위를 말해요. 여기서 '갑'은 강자, '을'은 약자를 의미하죠. 예를 들어, 식당에서 진상 손님 때문에 힘들어하는 직원이 있다면 그 손님이 '갑'이고 직원이 '을'인 거예요. 회사에서는 사장님이나 상사가 '갑', 직원들이 '을'이 되는 거고요. 뉴스를 보면 국회의원 보좌관이 보조원에게 개인적인 심부름을 시키거나 성희롱을 했다고 하잖아요? 이게 바로 권력을 이용한 명백한 '갑질'이죠. 또, 아파트 경비원 아저씨가 입주민에게 폭행을 당했다는 이야기도 정말 가슴 아팠어요. 아무리 동대표나 입주민이라 하더라도, 폭행은 절대로 용납될 수 없는 범죄잖아요. 우리 주변에서 흔히 볼 수 있는 '사장님, 오늘 회식인데 술값은 누가 내?' 같은 농담도 때로는 상대방을 불편하게 만들 수 있어요. 이런 '갑질'이 왜 심각하냐면, 피해자에게 엄청난 정신적, 때로는 육체적인 고통을 주기 때문이에요. 자존감이 무너지고, 일터나 동네에 가는 것 자체가 두려워지기도 하고요. 심지어 어떤 분들은 이런 '갑질' 때문에 극단적인 선택을 하기도 한다는 뉴스를 볼 때마다 정말 너무 안타깝고 화가 나요. '직장 내 괴롭힘 금지법' 같은 법이 있지만, 솔직히 말해서 아직도 사각지대가 많다고 느껴져요. 특히 프리랜서나 대학원생처럼 법적으로 '근로자'의 범주에 포함되지 않는 경우에는 더욱 보호받기 어렵다는 점이 현실이에요. 그래서 '갑질'에 대한 인식을 제대로 하고, 어떻게 하면 우리 자신과 주변 사람들을 보호할 수 있을지 다 함께 고민해야 하는 거죠!"
      },
      {
        "title": "상상 초월! 우리 주변에서 벌어지는 '갑질' 유형들",
        "content": "여러분, '갑질'이라고 하면 뭐가 제일 먼저 떠오르세요? 저는 얼마 전 기사를 보고 정말 다양한 형태의 '갑질'이 우리 주변에 있다는 걸 다시 한번 깨달았어요. 뉴스에 나온 것처럼, 보좌관이 젊은 여성 보조원에게 '임신한 아내에게 초밥 배달 좀 해줘', '짐 좀 대신 들어줘' 같은 사적인 심부름을 시키는 건 정말 심각한 문제잖아요. 이건 업무 외 지시를 넘어선 '갑질'이죠. 더 충격적인 건 회식 후에 차로 데려다주겠다며 단둘이 자리를 만들고는 '남자친구 있냐', 'XXXX 느껴봤냐' 같은 성희롱 발언을 서슴지 않았다는 거예요. 진짜 듣는 순간 너무 소름 돋았어요. '세상에, 이런 일이 아직도 일어나다니...' 싶더라고요. 그리고 아파트 경비원 아저씨가 술 취한 입주민에게 폭행당해 코뼈와 새끼손가락이 골절되었지만, '입주민과 생긴 문제인데 어떻게 끝까지 가겠나' 싶어 합의했다는 이야기도 정말 마음 아팠어요. 분명 폭행은 범죄인데도 말이죠. 직장에서도 이런 '갑질'은 끊이지 않는 것 같아요. 상사가 '못생겼다', '뚱뚱하다'며 외모를 지적하거나, 실수를 공개적으로 '개XX'라고 욕설하며 모욕감을 주는 경우도 있다고 하니, 이게 정말 말이나 되는 상황인가 싶어요. 주변 사람들은 '원래 그런 사람이니까 듣고 넘겨'라고 말한다니, 피해자는 얼마나 더 힘들까요. 더 안타까운 건, 대학원생이 지도교수로부터 '갑질' 피해를 호소하다 극단적인 선택을 했다는 뉴스예요. 법적으로 근로자가 아니면 '직장 내 괴롭힘'으로 인정받기도 어렵고, 지도교수에게 찍히면 학교생활 자체가 힘들어질까 봐 아무도 쉽게 말하지 못하는 현실이 너무 답답하게 느껴졌어요. 프리랜서 PD가 메인 PD의 말 한마디에 당일 해고되었지만, 증거도 없고 프리랜서인 자신의 말을 아무도 믿어주지 않을 거라 생각해 항의도 못 하고 떠났다는 이야기까지… 정말 '갑질'은 우리 사회 곳곳에, 예상치 못한 형태로, 너무나도 만연하게 퍼져 있다는 걸 새삼 느끼게 돼요."
      },
      {
        "title": "이럴 땐 이렇게! '갑질' 상황별 대처 꿀팁 공개!",
        "content": "이런 '갑질' 이야기를 듣고 나면, '혹시 나도 당하면 어떡하지?' 하고 걱정되는 마음이 들 수도 있어요. 하지만 너무 걱정 마세요! 우리 이웃님들이 이런 상황에 처했을 때 조금이라도 도움이 될 만한 현실적인 대처 방법들을 준비해 봤어요. 가장 중요한 건, '갑질'이라고 느껴지면 절대로 혼자 끙끙 앓지 않는 거예요. 혼자서는 해결하기 어렵고, 오히려 더 큰 상처로 남을 수 있거든요. 먼저, '갑질' 행위가 있다면 증거를 남기는 것이 정말 중요해요. 가능하다면 대화 내용을 녹음하거나, 이메일, 문자 메시지, 업무 지시 내용 등을 꼼꼼하게 기록해두세요. 사진이나 동영상도 도움이 될 수 있고요. 예를 들어, 부당한 업무 지시를 받았다면, '이 업무를 제가 지금 바로 처리해도 될까요? 다른 시급한 업무들이 있는데…’와 같이 상황을 기록할 수 있는 답장을 보내는 것도 좋은 방법이에요. 만약 언어 폭력이나 모욕적인 말을 들었다면, '지금 하신 말씀은 저에게 모욕감을 줍니다. 업무와 관련된 이야기만 해주세요.'라고 명확하게 의사를 표현하는 것도 중요해요. 감정적으로 대응하기보다는, 침착하고 단호하게 자신의 입장을 전달하는 것이 효과적일 때가 많답니다. 만약 상대방이 계속해서 부당한 행동을 한다면, 신뢰할 수 있는 동료나 상사, 혹은 가족에게 상황을 알리고 도움을 요청하세요. 혼자 감당하는 것보다 함께 해결책을 찾는 것이 훨씬 힘이 될 거예요. 직장 내 괴롭힘의 경우, 회사 내에 상담 창구나 고충처리 부서가 있다면 적극적으로 이용하는 것을 고려해볼 수 있어요. 만약 회사 자체적으로 해결이 어렵거나, 오히려 불이익을 당할까 봐 걱정된다면, 외부 기관의 도움을 받는 것도 좋은 방법이에요. 고용노동부 고객상담센터(1350)나 국가인권위원회 등 전문 기관에 상담을 요청하면 도움을 받을 수 있답니다. 무엇보다 중요한 건, ‘나는 이런 부당한 대우를 받을 이유가 없다’는 것을 스스로 인지하는 거예요. 자존감을 지키면서, 용기를 내어 상황을 해결해나가시길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이런 '갑질' 관련 뉴스를 접할 때마다 정말 많은 생각을 하게 돼요. 뉴스를 보고 나서는 '앞으로는 내가 먼저 다른 사람을 존중하는 태도를 가져야겠다'는 다짐을 하게 되거든요. 누구나 힘든 상황에 놓일 수 있고, 또 누구나 타인에게 상처를 줄 수도 있다는 것을 알기에, 제 말 한마디, 제 행동 하나하나가 누군가에게 '갑질'이 되지는 않는지 늘 돌아보려고 노력해야겠어요. 특히 제가 블로그를 운영하면서 많은 분들과 소통하고 있잖아요? 댓글 하나, 문의 하나에 대해 감사하는 마음을 잊지 않고, 친절하고 존중하는 태도로 응대해야겠다는 생각이 더 강하게 들어요. 혹시라도 제가 무심코 한 말이 누군가에게 상처가 되지는 않았을까 하는 생각도 들고요. 그리고 만약 제가 '갑질'을 당하게 된다면… 사실 예전에는 그냥 참고 넘어가려고만 했을 것 같아요. '내가 너무 예민한가?', '그냥 넘기자' 하고요. 하지만 이제는 그렇게 하지 않으려고요. 제 자신을 위해서라도, 그리고 더 이상 이런 '갑질' 문화가 이어지지 않기 위해서라도, 용기를 내서 문제를 제기할 수 있어야 한다고 생각해요. 물론 쉽지는 않겠지만, 제 권리를 지키고, 또 다른 누군가가 같은 피해를 겪지 않도록 돕는 첫걸음이 될 수 있을 테니까요. 이웃님들도 오늘 제가 드린 정보들이 조금이나마 도움이 되었으면 좋겠어요. 우리 모두 서로 존중하고 배려하는 따뜻한 공동체를 만들어나가면 좋겠습니다. 다음에 더 유익한 정보로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251219n02561?mid=n1006",
    "hashTag": [
      "#갑질",
      "#직장내괴롭힘",
      "#가스라이팅",
      "#감정노동",
      "#인권",
      "#대처법",
      "#사회문제",
      "#마음건강"
    ]
  },
  {
    "type": "soc",
    "title": "\"왜 한국은 유독 쌍둥이가 많을까\"…해외는 줄이는 정책",
    "newTitle": "한국만 쌍둥이 홍수? 몰랐던 쌍둥이 출산 비밀 파헤치기!",
    "article": "[아이뉴스24 김다운 기자] 한국에서 쌍둥이(다태아) 임신·출산율이 다른 나라보다 현저하게 높지만, 쌍둥이 출산은 산모와 태아에게 위험이 수반되는 만큼 이를 줄일 수 있도록 정책을 전환할 필요가 있다는 지적이 제기됐다. 경기도 고양시 한 병원 신생아실에서 간호사가 신생아를 돌보고 있다. [사진=연합뉴스] 한국보건사회연구원 배혜원 전문연구원은 18일 '다태아 정책 현황과 시사점' 보고서를 통해 이같이 주장했다. 보고서에 따르면 국내 전체 출생아 중 쌍둥이가 차지하는 비중은 2015년 3.7%(1만6166명)에서 지난해 5.7%(1만3461명)로 증가했다. 쌍둥이 중에서도 세쌍둥이 이상의 고차 다태아가 차지하는 비중은 같은 기간 2.4%(392명)에서 3.4%(457명)로 늘었다. 우리나라 쌍둥이 출산율은 지난해 기준 분만 1000건 당 28.8건으로, 다른 국가와 비교해 매우 높은 수준이다. 세계 다태아 출생 데이터(HMBD)에 포함된 국가 중 그리스(29.5건)에 이어 두 번째로 높고, HMBD 국가 평균(15.5건)의 거의 2배다. 한국의 합계 출산율은 세계 최저 수준인데 쌍둥이 출산율이 매우 높고, 다른 나라들은 줄어드는 추세와 달리 계속 증가하는 점이 특징이다. 이처럼 늘어난 이유는 출산 연령이 상승하고 의료보조생식기술은 발전하는 가운데, 한 번의 임신·출산을 통해 두 명의 자녀를 동시에 낳고 양육하려는 '출산 편의주의'가 독특하게 나타나기 때문인 것으로 분석된다. 국내 산모 평균 출산 연령은 2015년 32.2세에서 지난해 33.7세로 높아졌다. 특히 쌍둥이 산모 평균 출산 연령은 35.3세로 단태아 산모(33.6세)보다 높다. 난임 시술 환자 수는 2018년 12만1038명에서 지난해 16만1083명으로 7년새 33% 증가했다. 서울시 난임·임산부 심리상담센터의 모습. [사진=서울시] 쌍둥이 임신·출산 지원 정책 역시 이런 변화 추세에 따라 확대됐다. 대표적으로 난임부부 시술비 지원, 고위험 임산부 의료비 지원, 이른둥이 지원 대책 등이 있다. 각 지방자치단체도 다태아 출생 축하금, 산후조리경비 등을 지원한다. 보고서는 한국의 쌍둥이 관련 정책이 주로 임신 중이나 출산 전후의 '사후 대응'에 집중돼 있다는 데에 문제를 제기했다. 쌍둥이 임신·출산은 산모와 태아에게 상대적으로 위험이 따르는 만큼 반드시 권장할 일은 아니므로 사전 예방이 필요하다는 것이다. 한국과 달리 2000년대 전후로 많은 국가가 다태아 정책을 예방적 접근으로 전환해 쌍둥이 출산을 줄이고 있다. 보고서는 \"정책이 출산 이후 고위험 신생아에 대한 의료적 개입과 경제적 지원, 출산 이후 일회성 경제적 지원에 편중됐다\"며 \"쌍둥이 출산은 산모와 태아에 고위험을 수반하는데, 산모와 태아의 건강을 보호하고 쌍둥이 임신을 낮추기 위한 임신 전에 대한 정책적 노력이 상대적으로 미흡하다\"고 밝혔다. 그러면서 \"임신 전 단계에서 건강권을 보장하고, 쌍둥이 임신율을 낮추기 위한 정책을 강화해야 한다\"며 \"쌍둥이 임신 중과 출산 전후의 사후적 정책은 질과 실효성을 높여야 한다\"고 강조했다. 정책을 쌍둥이 임신·출산율을 줄이는 방향으로 전환하면 초저출산 현상이 심화할 수 있다는 우려가 제기될 수 있다. 이에 대해 보고서는 \"영국의 경우 다태아 출산율을 줄이면서도 전체 출산율은 일정 수준으로 유지하고 있다\"며 \"정책 방향을 전환하더라도 출산율 저하로 이어지지 않을 수 있음을 시사한다\"고 지적했다. /김다운 기자( kdw@inews24.com) [관련기사] ▶ [단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토 ▶ \"사실상 폐점\"⋯홈플러스 5곳 '영업 중단' [현장] ▶ 쿠팡 김범석 의장 청문회 불출석에 국회 고발⋯정부 '영업정지' 강수(종합) ▶ \"옛날 LG휘센 에어컨에 '순금' 붙어 있다고?\"…무려 '1돈' 감정 ▶ \"다 같은 간장공장 공장장이 만든거 아닌가요?\" ▶ [단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출 ▶ 메모리 가격 급등에 폰·PC·게임기 '드라이 이어' 우려 ▶ \"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞 ▶ [종합] 카카오톡 대규모 개편 85일 만에 복귀...순차 업데이트 실시 ▶ 올해 마지막 IPO 대어 세미파이브 공모청약 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 어제 뉴스 보셨어요? 한국만 유독 쌍둥이가 많다니!",
        "content": "세상에, 여러분! 저 얼마 전에 엄청 충격적인 뉴스 기사를 봤어요. 한국에서 쌍둥이 출산율이 다른 나라보다 훨씬 높다는 거예요! 제가 사는 이곳에서 말이에요. 아니, 우리나라 합계 출산율은 그렇게 낮다고 난리인데, 왜 쌍둥이만 이렇게 많이 태어나는 걸까요? 진짜 궁금하지 않으세요? 기사를 자세히 보니, 우리나라 쌍둥이 출산율이 그리스 다음으로 높다고 하더라고요. 이게 대체 무슨 일인지, 왜 이런 현상이 일어나는 건지, 그리고 우리에게 어떤 영향을 미치는지 꼼꼼하게 파헤쳐 보려고 해요. 이건 단순히 '쌍둥이가 많이 태어나네' 하고 넘길 문제가 아니더라고요. 우리 아이들의 건강, 그리고 앞으로 우리나라의 미래와도 연결될 수 있는 중요한 이야기라서, 친구들에게 이야기하듯 쉽고 재미있게 풀어드릴게요. 자, 이제 저랑 같이 이 놀라운 쌍둥이 출산의 비밀 속으로 떠나볼까요? 끝까지 함께 해주세요!"
      },
      {
        "title": "왜 한국만 유독 '쌍둥이 홍수'가 났을까? 원인 분석!",
        "content": "자, 그럼 이제 왜 우리나라만 이렇게 쌍둥이가 많이 태어나는지 그 원인을 좀 더 깊이 있게 알아볼 차례인데요. 기사를 보면서 제가 처음 떠올렸던 생각은 '아무래도 요즘 의학 기술이 발달해서 그런가?'였어요. 맞더라고요! 일단 첫 번째로, 산모들의 평균 출산 연령이 높아졌다는 점이 아주 큰 이유래요. 예전에는 20대 후반에 아이를 많이 낳았다면, 요즘은 30대 중반, 심지어 30대 후반에 첫 아이를 낳는 경우도 흔하잖아요. 이렇게 엄마의 나이가 많아지면 자연적으로 난소가 과배란 상태가 될 가능성이 높아진다고 해요. 그래서 한 번에 여러 개의 난자가 배란되어 쌍둥이가 될 확률이 올라가는 거죠. 두 번째로는, 앞서 말씀드린 '의료보조생식기술', 그러니까 쉽게 말해 시험관 아기 시술 같은 것들이 발달하면서 쌍둥이 임신 성공률이 높아진 것도 한몫하고요. 그런데 말이에요, 여기서 더 놀라운 건, 단순히 의학 기술의 발전 때문만은 아니라는 거예요. 바로 '출산 편의주의'라는 독특한 현상도 작용한다고 하는데요. 이게 뭐냐면, 아이를 하나만 낳기보다는 한 번의 임신과 출산으로 두 명의 아이를 동시에 얻고 양육하려는 경향이 있다는 거예요. 물론 현실적인 어려움 때문에 그렇게 생각하시는 분들도 계시겠지만, 이런 복합적인 요인들이 맞물려서 우리나라만 유독 쌍둥이 출산율이 높아지는 현상이 나타나고 있다고 하니, 정말 신기하죠?"
      },
      {
        "title": "쌍둥이, 축복일까? 위험한 '고위험 임신'의 모든 것!",
        "content": "그렇다면 이렇게 쌍둥이가 많이 태어나는 게 마냥 좋은 소식일까? 기사를 읽다 보니 '세상에, 쌍둥이 임신이 마냥 축복만은 아니구나!' 싶었어요. 쌍둥이 임신은 산모와 아기 모두에게 일반 임신보다 훨씬 더 많은 위험을 동반한다고 하거든요. 어떤 위험이냐면요, 일단 산모 입장에서는 조산이나 임신중독증 같은 합병증의 위험이 높아져요. 아무래도 뱃속에 아기가 두 명이나 있으니 배가 더 빨리, 더 많이 불러오고 그만큼 몸에 부담이 많이 가는 거죠. 태아 입장에서도 위험은 마찬가지예요. 영양분이나 공간이 부족해서 저체중으로 태어날 확률이 높고, 조산으로 인한 여러 후유증을 겪을 수도 있고요. 그래서 병원에서는 쌍둥이 임신을 '고위험 임신'으로 분류하고, 훨씬 더 세심한 관리와 주의를 기울여야 한대요. 심지어 세쌍둥이 이상인 '고차 다태아'의 경우에는 그 위험이 훨씬 더 커진다고 하니, 정말 마음 졸이며 아기를 기다리는 부모님들의 심정이 어떠실지 상상도 안 돼요. 게다가 우리나라처럼 쌍둥이 출산율이 높은 나라에서는 이런 고위험 임신과 관련된 의료비 지원이나 산후 관리 정책도 더 촘촘하게 마련되어야 할 텐데, 이게 제대로 되고 있는지, 그리고 앞으로는 어떻게 해야 할지에 대한 고민도 함께 필요하답니다. 이런 위험들을 알고 나니, 그냥 '쌍둥이 귀엽다!' 하고만 볼 수는 없겠더라고요."
      },
      {
        "title": "외국은 어떻게 쌍둥이 출산을 줄였을까? '사전 예방' 꿀팁!",
        "content": "아니, 그런데 한국만 이렇게 쌍둥이 출산율이 높고, 다른 나라들은 오히려 줄이는 추세라니! 이게 무슨 일인가 싶어서 기사를 더 읽어봤더니, 다른 나라들은 우리와는 조금 다른 방식으로 접근하고 있더라고요. 바로 '사전 예방'에 초점을 맞추는 거예요. 그러니까, 쌍둥이를 많이 낳는 걸 무조건 권장하기보다는, 산모와 아기의 건강을 위해서라도 가능한 쌍둥이 임신 자체를 줄이도록 유도하는 정책을 쓴다는 거죠. 예를 들어, 영국의 경우는 쌍둥이 출산율을 줄이는 정책을 쓰면서도 전체 출산율은 일정 수준으로 유지하고 있다고 해요. 이건 뭘 시사하냐면, 쌍둥이 출산율을 관리한다고 해서 출산율 자체가 급격히 떨어지는 건 아니라는 거예요. 정말 놀랍지 않나요? 그럼 우리는 뭘 배워야 할까요? 아마도, 임신 전에 건강한 임신을 위한 상담을 강화하거나, 불필요한 다태아 임신을 유도하는 의료 시술에 대한 신중한 접근을 장려하는 등의 정책이 필요하지 않을까 싶어요. 물론 이미 쌍둥이 임신을 한 분들에게는 최상의 의료 서비스와 지원을 제공해야 하지만, 장기적으로는 건강한 임신 문화를 조성하는 것이 중요하겠다는 생각이 들더라고요. 여러분은 어떻게 생각하세요? 우리나라도 이런 '사전 예방' 정책에 대해 진지하게 고민해 볼 때가 온 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 쌍둥이 출산율에 대한 이야기를 나누다 보니, 정말 많은 생각을 하게 됐어요. 제 주변에도 쌍둥이를 가진 친구들이 있지만, 그동안은 '와, 복덩이네!' 하고만 생각했었거든요. 그런데 기사를 통해 쌍둥이 임신이 산모와 아기에게 얼마나 많은 위험을 동반할 수 있는지, 그리고 우리나라의 높은 출산율이 단순히 기쁜 현상만은 아니라는 것을 알게 되었어요. 앞으로는요, 저는 이런 생각을 하려고 해요. 일단, 주변에 쌍둥이를 임신하거나 출산한 분들이 있다면, 단순히 '축하해!' 하는 말과 함께 그분들의 어려움에도 귀 기울여주고 응원해주는 더 따뜻한 마음을 가지려고요. 또, 언젠가 제가 임신을 하게 된다면, 무리하게 여러 명의 아이를 한 번에 가지려고 하기보다는, 제 건강과 태어날 아기의 건강을 최우선으로 생각하는 현명한 선택을 하려고 노력할 거예요. 물론 이건 제 개인적인 생각이고, 각자의 상황은 다를 수 있다는 것을 잘 알아요. 하지만 오늘 나눈 이야기들이 우리 모두가 '건강한 임신'과 '행복한 출산'에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요. 여러분도 꼭! 건강 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n35330?mid=n1006",
    "hashTag": [
      "#쌍둥이출산",
      "#다태아",
      "#고위험임신",
      "#출산정책",
      "#임신정보",
      "#한국출산율",
      "#건강한임신",
      "#육아꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"엄마, 나 공무원 다시 준비할까\"···9급 초임 월 '300만원' 시대 오나",
    "newTitle": "9급 공무원 월 300만원 시대? 😮 초임 보수 인상된다니!",
    "article": "뉴스1 [서울경제] 인사혁신처가 9급 공무원 채용시험을 지식·암기 중심에서 종합적 사고력을 평가하는 공직적격성평가(PSAT) 방식으로 전환하는 방안을 추진한다. 인사처는 17일 ‘2026년 주요 업무 추진 계획’을 통해 이 같은 방향을 제시했다. 우선 9급 시험과목을 PSAT로 바꾸는 로드맵을 마련하고, 내년에 연구용역과 의견수렴을 거쳐 2027년 이후 도입안을 발표할 계획이다. PSAT는 공채뿐 아니라 경채에도 활용할 수 있도록 제도 개선을 병행하고, 공공부문 채용 전반으로의 확산도 추진한다. 채용 인프라 측면에서는 과천·세종 등으로 흩어진 채용 업무를 세종 한곳에서 처리하도록 2030년까지 국가채용센터 건립을 추진한다. 전문성 강화책도 담겼다. 고도의 전문 분야는 장기근무가 가능하도록 별도 인사관리 체계를 도입해 승진·교육훈련을 우대하고, 일반 분야도 부처 내 업무분야별 인사이동을 정착시켜 공직 전반의 전문성을 끌어올리겠다는 구상이다. 승진 제도는 속도를 높인다. 우수한 6급 실무직공무원을 5급 중간관리자로 신속 임용하는 ‘5급 조기승진제’를 신설하고, 공모직위 적용 대상을 6급까지 확대해 뛰어난 7급 공무원도 요건과 무관하게 빠르게 승진할 수 있는 경로를 마련한다. 현장 보상도 손본다. 재난·안전, 민원 등 격무 담당자와 정부 포상자에게는 승진가점, 성과급 우대 등 인사상 혜택을 제공한다. 업무 중 부상·사망 공무원에 대한 재활급여를 개선하고, 가칭 ‘공상공무원의 날’ 제정도 추진한다. 책임성과 윤리성 제고를 위한 장치도 강화된다. 성과·자질이 부족한 고위공무원은 소속 장관 직권으로 강임하고, 강임 후 승진대상에서 제외하는 ‘직권강임’을 신설한다. 고위공직자의 주식 매각·백지신탁·직무관여 금지 위반 여부를 정기 점검하고, 위반 의심자는 직권조사한다. 직무관여 금지 위반은 누구나 신고할 수 있도록 ‘주식백지신고센터’도 설치한다. 보수·복지 개선안도 포함됐다. 낮은 보수로 인한 이탈을 막기 위해 9급 초임을 내년 286만원에서 2027년 월 300만원 목표로 단계 인상한다. 5년 이상 10년 미만 저연차 공무원에게는 3일 특별휴가를 부여하고, 은행 가계대출 평균금리보다 낮은 ‘청년 전용 대출’도 신설한다. 아울러 범정부 적극행정협의체를 통해 적극·소극행정 추진상황을 점검하고, 기관별 맞춤 컨설팅 등 현장 지원을 강화한다. 최동석 인사처장은 \"공무원이 자율적인 주체로서 본인의 직무에 대해 국민에게 책임을 다할 수 있도록 민주적 공직 여건을 조성하고, 활력있는 공직사회를 구현하기 위해 최선을 다하겠다\"고 밝혔다. ? \"엄마, 나 공무원 다시 준비할까\"···9급 초임 월 '300만원' 시대 오나 조수연 기자 newsuyeon@sedaily.com [서울경제 관련뉴스] '49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\" 국민연금 평생 월 300만원 받는다고?···수급자 정체 보니 \"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로 \"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷' \"매장 냉동고에 알몸 상태 여의사 시신 발견\"···상상도 못 했다, 무슨일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 9급 공무원 월급이 오른다고요?",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 세상에, 9급 공무원 초임 월급이 2027년까지 월 300만원을 목표로 오른다는 소식에 진짜 깜짝 놀랐지 뭐예요! 저도 가끔 '아, 안정적인 직업 없을까?' 싶을 때 공무원 시험을 떠올리곤 하거든요. 그런데 이번 뉴스를 보니 정말 솔깃하더라고요. 단순히 월급 인상 소식뿐만 아니라, 앞으로 공무원 시험 방식도 바뀐다는 이야기도 있던데, 이게 대체 무슨 뜻인지, 우리에게 어떤 영향을 줄지 궁금한 점들이 한두 가지가 아니더라고요. 그래서 제가 오늘 뉴스 내용을 꼼꼼하게 살펴보고, 우리 이웃님들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서 쉽고 재미있게 풀어드릴까 해요! 앞으로 공무원을 준비하시는 분들은 물론이고, 현재 공무원으로 재직 중이신 분들에게도 흥미로운 소식이 될 것 같아요. 자, 그럼 저와 함께 9급 공무원 월급 인상과 시험 개편 소식 속으로 함께 떠나볼까요?"
      },
      {
        "title": "그래서, 9급 공무원 월급이 얼마나 오르는 건가요?",
        "content": "이번 인사혁신처 발표의 핵심 중 하나가 바로 '9급 초임 보수 인상'인데요, 이게 그냥 '올려준다!' 하면 좋겠지만, 우리 꼼꼼한 블로거답게 구체적인 내용을 파헤쳐 봐야겠죠? 현재 9급 공무원 초임 월급이 2027년까지 단계적으로 인상돼서 '월 300만원'까지 올라가는 걸 목표로 하고 있다고 해요. 현재 월 286만원 수준에서 시작해서, 2027년에는 300만원을 넘긴다는 거죠. 와, 300만원이면 정말 큰 변화잖아요? 단순히 숫자를 보면 '그래, 조금 오르네' 싶겠지만, 이게 어떤 의미인지 좀 더 깊이 생각해 볼 필요가 있어요. 공무원이라는 직업이 가진 안정성이라는 매력에, 이제는 '괜찮은 초봉'이라는 메리트까지 더해진다는 거거든요. 물론, 이 숫자가 세전 금액일 거고, 각종 수당이나 세금, 그리고 물가 상승률 등을 고려하면 체감하는 부분이 다를 수 있지만, 그래도 분명한 건 '낮은 보수 때문에 이탈하는 걸 막겠다'는 정부의 의지가 엿보인다는 거예요. 저도 친구 중에 공무원 시험 준비하는 친구가 있는데, 이런 소식을 들으면 정말 힘이 날 것 같아요. 9급 공무원 초임 월급이 이렇게 오르면, 아무래도 젊은 인재들이 공직사회로 유입되는 데 긍정적인 영향을 미치지 않을까 싶어요."
      },
      {
        "title": "공무원 시험 방식도 바뀐다고요? PSAT가 뭐길래?",
        "content": "월급 인상 소식만큼이나 흥미로운 게 바로 '공무원 채용 방식의 변화'인데요, 이게 좀 생소할 수 있어요. 바로 '공직적격성평가(PSAT)'라는 걸 도입해서, 기존의 지식·암기 위주 시험에서 '종합적 사고력'을 평가하는 방식으로 바꾸겠다는 거예요. PSAT? 이게 대체 뭘까요? 쉽게 말해, 어떤 상황이 주어졌을 때 얼마나 논리적으로 분석하고, 문제를 해결하는 능력이 있는지를 보는 시험이라고 생각하시면 돼요. 마치 우리가 회사 면접 볼 때 상황별 대처 능력을 보거나, 논리력, 추리력을 평가하는 그런 시험과 비슷한 맥락인 것 같아요. 예를 들어, 어떤 복잡한 정책 내용을 주고 '이 정책이 가져올 긍정적, 부정적 효과는 무엇이며, 어떻게 개선할 수 있을까?' 같은 질문에 답해야 하는 거죠. 단순 암기로는 절대 풀 수 없는, 진짜 공직에 필요한 능력을 평가하겠다는 건데요, 저는 이 부분이 굉장히 중요하다고 생각해요. 왜냐하면 실제 공무원들은 다양한 민원도 처리하고, 복잡한 정책을 다루고, 여러 상황에 맞춰 판단해야 하잖아요. 이런 능력을 제대로 갖춘 인재를 뽑는다면, 우리 사회가 더 효율적으로 운영될 수 있을 거라는 기대가 되더라고요. 2026년에 9급 시험 과목을 PSAT로 바꾸는 로드맵을 마련하고, 2027년 이후 도입을 검토한다고 하니, 앞으로 공무원 시험 준비하시는 분들은 이 PSAT에 대한 대비를 철저히 하셔야 할 것 같아요. 기존 경채에도 활용할 수 있다고 하니, 더 많은 공직 분야에 영향을 줄 것 같고요."
      },
      {
        "title": "그래서, 우린 이걸 어떻게 활용하면 좋을까요? 꿀팁 방출!",
        "content": "이번 9급 공무원 월급 인상과 시험 방식 변화 소식을 듣고, '나는 앞으로 어떻게 해야 할까?' 고민하시는 분들이 많을 것 같아요. 만약 지금 공무원 시험을 준비하고 계신다면, 당연히 PSAT 대비에 집중하셔야겠죠! 시중에 나와 있는 PSAT 관련 교재나 강의를 찾아보시고, 꾸준히 연습하는 게 중요해요. 논리, 자료 해석, 상황 판단 능력을 키우는 연습을 꾸준히 해야 하니까요. 단순히 문제만 푸는 게 아니라, 왜 그렇게 답이 도출되었는지, 다른 답은 왜 틀렸는지 꼼꼼히 분석하는 습관을 들이는 게 좋아요. 그리고 이 변화는 단순히 시험 준비생들뿐만 아니라, 현재 공무원으로 재직 중이신 분들에게도 중요한데요. 승진 제도 개선, 현장 보상 강화, 책임성과 윤리성 제고 등 다양한 내용이 포함되어 있잖아요. 혹시 주변에 공무원 하시는 분이 있다면, 이번 변화들을 이야기해주면서 '앞으로 이렇게 제도가 바뀌니 참고해봐'라고 조언해주시는 것도 좋을 것 같아요. 특히 격무 담당자나 정부 포상자에게 인사상 혜택을 준다는 부분은 현장에서 열심히 일하는 분들에게 큰 동기 부여가 될 것 같아요. 앞으로는 단순한 '안정성'뿐 아니라 '역량'과 '성과'가 더욱 중요해지는 공직사회가 될 거라는 생각이 드네요. 우리 모두 이 변화의 흐름 속에서 나에게 맞는 준비를 해나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스 보면서 솔직히 '진짜 세상 많이 변했다'는 생각이 들었어요. 예전에는 공무원이 그냥 안정적이라는 이유만으로 준비하는 분들이 많았는데, 이제는 보수도 인상되고, 일 잘하는 사람에게는 그만큼의 기회를 주겠다는 쪽으로 바뀌는 것 같아서요. 저는 당장 공무원 시험을 볼 건 아니지만, 이번 기회에 '나도 좀 더 논리적으로 생각하고, 문제를 해결하는 능력을 키워봐야겠다'는 생각을 하게 되었어요. 사실 살면서 은근히 필요할 때가 많거든요. 그리고 주변에 공무원 준비하는 친구나 가족이 있다면, 이번 PSAT 대비를 잘 할 수 있도록 응원해주고, 관련 정보도 공유해주는 역할을 해야겠다는 다짐도 했고요. 무엇보다 이 뉴스가 '국민을 위해 더 나은 공직사회를 만들겠다'는 의지로 읽혀서 너무 좋았어요. 단순히 월급만 올려주는 게 아니라, 진짜 능력을 갖춘 사람들이 우대받고, 국민들을 위해 더 열심히 일할 수 있는 환경을 만들겠다는 거잖아요. 앞으로 9급 공무원 초임 월급이 300만원 시대가 올지, PSAT 도입으로 공직사회가 어떻게 변화할지 정말 기대됩니다. 우리 이웃님들도 이번 뉴스에 대해 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n16775?mid=n1006",
    "hashTag": [
      "#9급공무원",
      "#공무원월급",
      "#공무원시험",
      "#PSAT",
      "#공직개편",
      "#초임보수인상",
      "#공무원연봉",
      "#취업정보"
    ]
  },
  {
    "type": "int",
    "title": "성관계 영상으로 '5억' 벌었다…'일부다처' 일가족의 충격적 행동",
    "newTitle": "몰래 영상 촬영 및 유포, 5억 수익? 충격적인 범죄의 진실!",
    "article": "[서울신문]자신을 ‘일부다처주의자’라 칭하는 남성이 아내들과 공모해 여성과의 성관계 장면을 몰래 촬영하고 유포해오다 경찰에 붙잡혀 일본 사회에 큰 충격을 주고 있다. 18일 마이니치신문 등에 따르면 일본 경시청은 성적자태 촬영 처벌법 위반(촬영 및 제공) 혐의로 오노 요헤이(39·남)와 그의 아내 하루카(28·여), 양녀 린(23·여) 등 3명을 지난 15일 체포했다. 이들은 지난해 7월 도쿄 신주쿠의 한 호텔에서 소셜미디어(SNS)로 알게 된 20대 여성과 오노가 성관계하는 모습을 몰래 촬영한 뒤 이달까지 복수의 영상을 성인 사이트에 게시해 불특정 다수에게 공개한 혐의를 받는다. 경찰 조사 결과 오노 등 3명은 사전에 호텔 객실 내에 화재경보기 형태의 몰래카메라를 설치했다. 오노와 피해 여성이 성관계를 마치면 하루카와 린은 방으로 들이닥쳐 해당 여성에게 약 300만엔(약 2800만원)의 위자료를 요구한 것으로 드러났다. 오노는 혐의를 인정했으나, 나머지 여성 두 명은 묵비권을 행사하고 있다. 이들의 범행은 오노가 소셜미디어(SNS)로 만난 또 다른 10대 여성을 신주쿠의 한 맨션에서 약 두 달간 감금하고 폭행한 혐의로 지난달 체포되면서 드러났다. 피해 여성은 휴대전화와 신분증을 빼앗기고 “너는 인간 이하인 개”라는 폭언을 들으며 목줄까지 채워진 상태였던 것으로 전해졌다. 여성은 가까스로 탈출해 경찰에 도움을 요청했다. 사건을 접수한 경찰이 해당 맨션에 대한 압수수색을 진행하자, 휴대전화 37대와 컴퓨터 3대에서 약 100명의 여성을 몰래 촬영한 영상 총 860개가 무더기로 쏟아져 나왔다. 영상은 호텔 방에 설치한 몰래카메라로 촬영된 것으로 보이며, 하루카와 린이 카메라를 설치하는 모습도 영상에 담겨 있던 것으로 알려졌다. 오노는 경찰 조사에서 “약 2년 전부터 이러한 불법 영상을 인터넷에 올려 매달 200만엔(약 1900만원)을 벌었다”고 진술했다. 경찰은 오노가 2년 동안 5000만엔(약 4억 7000만원) 이상의 수익을 올린 것으로 보고 있다. 오노는 평소 “장래에 4명의 아내를 두겠다”며 스스로 ‘일부다처’를 자칭해온 것으로 알려졌다. 특히 이번에 함께 체포된 양녀 린은 과거 오노와 사실혼 관계였던 것으로 밝혀졌다. 경찰은 피해자가 더 있을 것으로 보고 수사를 진행 중이다. 윤예림 기자 [서울신문 다른기사 보러가기] ☞ 9년 열애 끝 ♥결실…에이핑크 윤보미, 내년 5월 결혼 소식 알렸다 ☞ 박나래·키 없는 ‘나혼산’…대신 ‘이 사람들’ 합류한다 ☞ “결혼 앞두고 헤어져”…‘48세’ 박세리, 방송서 충격 고백 ☞ “아이유 효과 실감” 부활 김태원, 한 번에 1억원 벌었다 ☞ “다른 사람인 줄” 애프터스쿨 리지, 확 달라진 얼굴 근황 ☞ 유재석, 조세호 하차에 소회 “스스로 돌아보는 시간 되길” ☞ “이게 60대 스타일?” 62세 황신혜, 따라하고 싶은 패션 감각 ☞ 도둑 들자 ‘매니저 정보’ 넘겼나…박나래 전 남친도 고발됐다 ☞ 류준열·혜리 ‘응답’ 10년 만에…다시 함께한 소식 전했다 ☞ 껴안고 만지고…“걸그룹이 콘서트 도중 음란 행위” 유죄 판결 받았다 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이런 뉴스 보셨어요? 정말 세상에 이런 일이...",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 눈을 의심하게 만드는 뉴스를 접하고 너무 충격받아서 여러분과 꼭! 공유하고 싶었어요. 다름이 아니라, 어떤 남자가 자신의 아내와 양녀까지 동원해서 여성들과의 성관계 장면을 몰래 촬영하고 그걸 유포해서 무려 5억 원이나 벌었다는 거예요. 듣기만 해도 소름이 돋고, 대체 어떤 생각을 하면 이런 짓을 할 수 있는지 상상조차 안 되더라고요. 18일 일본 마이니치신문 보도를 인용했다는데, 일본 사회에서도 엄청난 충격을 주고 있다고 하네요. 이 사건의 중심에는 '일부다처주의자'를 자처하는 39살 오노 요헤이라는 남자가 있었어요. 그와 그의 아내, 그리고 과거 사실혼 관계였던 양녀까지 총 세 명이 공범으로 체포되었다는 사실이 너무나 충격적이죠. 단순한 일탈이 아니라, 조직적으로 범행을 계획하고 실행했다는 점에서 더욱 경악스러웠어요. 여러분도 혹시 이런 끔찍한 범죄 뉴스를 접한 적 있으신가요? 우리가 사는 세상이 때로는 얼마나 잔혹하고 이해할 수 없는 일들로 가득한지 다시 한번 깨닫게 되는 것 같아요. 오늘은 이 충격적인 사건을 통해 우리가 꼭 알아야 할 정보들을 꼼꼼하게 짚어보면서, 이런 범죄에 노출되지 않도록 예방하는 방법까지 함께 이야기 나눠볼까 합니다. 끝까지 집중해주세요!"
      },
      {
        "title": "몰래카메라 범죄, 왜 이렇게 심각한 걸까요?",
        "content": "뉴스에서 '성적 자기 결정권 침해'나 '불법 촬영물 유포' 같은 단어를 들으면 좀 어렵게 느껴질 수 있잖아요. 쉽게 말해서, 이건 내 몸이든 내 모습이든 내가 동의하지 않은 방식으로 다른 사람에게 보여지거나 촬영되는 걸 절대 용납할 수 없다는 뜻이에요. 특히 이번 사건처럼 성관계 영상을 몰래 찍어서 돈을 벌었다는 건 정말 파렴치한 범죄죠. 생각해보세요. 우리가 가장 사적인 순간에 동의 없이 촬영당한다는 건 상상만 해도 끔찍한 일이잖아요. 내 의지와는 전혀 상관없이 내 모습이 어딘가에 떠돌아다닌다고 생각하면… 정말 심장이 내려앉을 것 같아요. 게다가 이런 불법 촬영물은 단순히 유포되는 걸로 끝나지 않아요. 유포된 영상은 온라인 공간에서 걷잡을 수 없이 퍼져나가고, 피해자는 영원히 고통받을 수밖에 없어요. n번방 사건처럼 디지털 성범죄는 피해자의 삶을 완전히 파괴할 수 있는 무서운 범죄라는 걸 꼭 기억해야 해요. 이번 사건의 범인은 화재경보기 모양의 몰래카메라를 객실에 설치했다고 해요. 정말 치밀하고 악랄하죠. 이런 식으로 범죄 수법이 점점 더 교묘해지고 다양해지기 때문에, 우리가 항상 경각심을 가지고 주의해야 하는 거예요. 낯선 사람과의 만남, 숙박업소 이용 시에는 항상 주변을 잘 살펴보고 의심스러운 점은 없는지 확인하는 습관을 들이는 게 중요해요."
      },
      {
        "title": "5억 벌기 위해 이런 짓을? 범죄 수익의 실체!",
        "content": "이번 사건에서 가장 충격적인 부분 중 하나는 범행의 목적이 '돈'이었다는 점이에요. 범인인 오노 요헤이는 경찰 조사에서 '약 2년 전부터 이런 불법 영상을 인터넷에 올려 매달 200만 엔, 우리 돈으로 약 1900만원을 벌었다'고 진술했대요. 2년 동안 무려 5000만 엔, 그러니까 4억 7000만원 이상을 벌었다니… 정말 입이 떡 벌어지죠. 5억 원이면 평생 돈 걱정 없이 살 수 있는 큰돈인데, 그걸 벌기 위해 사람의 가장 은밀한 순간을 훔쳐보고 그걸 돈벌이 수단으로 삼았다는 게 믿기지 않아요. 범행 방식도 너무나 잔혹했어요. 몰래 촬영한 영상을 유포하기 전에, 피해 여성에게는 무려 300만 엔, 약 2800만원의 위자료를 요구했다는 거예요. 피해자는 엄청난 정신적 충격을 받고 돈까지 뜯기게 되는 거죠. 더 끔찍한 건, 이 범죄 행각이 발각된 계기가 다른 사건 때문이었다는 점이에요. 오노가 SNS로 만난 10대 여성을 감금하고 폭행한 혐의로 체포되면서, 그의 휴대전화와 컴퓨터에서 약 100명의 여성을 몰래 촬영한 영상 860개가 쏟아져 나왔다고 하니… 이건 정말 범죄 백화점 수준이네요. 우리가 알지 못하는 곳에서 이런 끔찍한 일들이 벌어지고 있다는 사실이 너무나 무섭고 안타까워요. 절대로 '나는 아니겠지'라고 안일하게 생각해서는 안 될 것 같아요."
      },
      {
        "title": "나와 내 가족을 지키는 '안전 수칙' 꼭 기억하세요!",
        "content": "이렇게 끔찍한 범죄 소식을 들으면, '그럼 우리는 어떻게 해야 하지?'라는 생각이 먼저 들잖아요. 나뿐만 아니라 사랑하는 가족, 친구들이 이런 피해를 당하지 않도록 우리가 스스로를 지키는 방법을 아는 것이 정말 중요해요. 일단, 낯선 사람과의 만남은 항상 조심해야 해요. 특히 온라인에서 만난 사람과는 더욱더 신중해야 하고요. 개인 정보는 함부로 공유하지 않아야 하고, 만약 직접 만나게 되더라도 사람이 많은 공공장소에서 처음 만나는 것이 안전해요. 숙박업소를 이용할 때는 객실 안의 시설들을 꼼꼼히 살펴보는 습관을 들이는 게 좋아요. 특히 처음 보는 기기나 뭔가 어색하게 설치된 물건이 있다면 의심해 봐야 해요. 휴대폰 카메라 렌즈나 전자제품 틈새에 이상한 부분이 없는지 확인하는 것도 도움이 될 수 있어요. 또한, 우리의 소중한 개인 영상이나 사진은 절대 함부로 공유하지 않도록 주의해야 해요. 온라인에 올린다고 하더라도, 언제 어떻게 악용될지 모르기 때문에 항상 신중해야 하죠. 만약 실수로라도 불법 촬영물이나 성범죄 관련 콘텐츠를 보게 된다면, 절대로 공유하거나 저장해서는 안 돼요. 그런 행동 자체가 범죄에 동조하는 것이 될 수 있기 때문이에요. 혹시 주변에 이런 범죄의 피해를 당했거나 당할 위험에 처한 사람이 있다면, 반드시 신고하고 도움을 받을 수 있도록 격려해주는 것이 중요해요. 혼자 힘들어하지 않도록 곁에서 지지해주는 따뜻한 마음이 필요하답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 이 뉴스 보면서 너무 화가 나고, 또 한편으로는 세상이 왜 이렇게 무서워졌나 싶어서 마음이 너무 복잡했어요. 5억 원이라는 돈 때문에 사람의 인생을 송두리째 파괴하는 이런 범죄가 너무나 쉽게 저질러지고 있다는 사실이 너무나 충격적이었거든요. 앞으로 저 자신과 제 주변 사람들을 보호하기 위해 몇 가지 다짐을 해보려고 해요. 첫째, 낯선 사람, 특히 온라인에서 만난 사람에 대한 경계심을 늦추지 않을 거예요. 아무리 친절하게 대해도 한번쯤은 더 의심하고, 제 개인 정보를 쉽게 내주지 않도록 조심해야겠어요. 둘째, 숙박업소에 갈 때는 꼭 주변을 둘러보는 습관을 들일 거예요. 혹시라도 몰래카메라 같은 게 설치되어 있지는 않은지, 작은 부분이라도 놓치지 않도록 주의 깊게 살펴봐야겠어요. 셋째, 제 소중한 사진이나 영상은 더욱 신중하게 관리할 거예요. 실수로라도 유출되지 않도록, 그리고 함부로 공유하지 않도록 더욱 조심해야겠어요. 무엇보다도, 이런 범죄에 대한 경각심을 잃지 않고 주변 사람들에게도 이런 위험성을 알리는 역할을 하고 싶어요. 혹시라도 이런 피해를 당한 사람을 알게 되면, 절대 외면하지 않고 도움을 줄 수 있도록 노력할 거예요. 이웃님들도 오늘 제가 나눈 이야기들을 꼭 기억해주시고, 스스로를 그리고 사랑하는 사람들을 지키기 위한 노력을 함께 해주시면 좋겠어요. 세상은 아직 따뜻한 곳이라고 믿지만, 때로는 이런 무서운 소식들도 있다는 걸 잊지 말고 항상 주의해야 할 것 같아요. 우리 모두 안전하고 행복한 일상, 함께 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n08888?mid=n1006",
    "hashTag": [
      "#디지털성범죄",
      "#몰래카메라",
      "#성범죄",
      "#불법촬영",
      "#범죄수익",
      "#개인정보보호",
      "#안전수칙",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "\"고기만 먹으며 운동했다\" 30살 유명 보디빌더 돌연사…심장질환 추정",
    "newTitle": "30세 보디빌더 돌연사, 고기만 먹고 운동하면?",
    "article": "중국 보디빌더 왕쿤 [소셜미디어 갈무리] [헤럴드경제=김보영 기자] ‘승려 같은 삶’을 산다고 자부했던 중국의 유명 보디빌더가 30세의 나이로 갑작스럽게 사망해 충격을 주고 있다. 술과 담배를 멀리하며 금욕적인 생활을 이어온 그는 전국 보디빌딩 대회에서 8년 연속 우승을 차지한 인물이었지만, 최근 과로가 겹치며 급성 심장사로 숨진 것으로 전해졌다. 18일 중국 지무뉴스에 따르면 안후이성 보디빌딩협회는 유명 보디빌더이자 피트니스 선수였던 왕쿤이 30세의 젊은 나이로 세상을 떠났다고 공식 발표했다. 협회 관계자는 “왕쿤 선수가 심장 질환으로 추정되는 원인으로 사망했다”며 “불과 얼마 전까지만 해도 특별한 이상 징후는 없었다”고 밝혔다. 베이징타임스는 왕쿤의 사인이 급성 심장사로 확인됐다고 보도했다. 그는 최근 A형 독감에 감염된 상태에서 두 곳의 신규 매장 개점을 준비하며 과도한 업무와 훈련을 병행한 것으로 전해졌다. 특히 독감 증상에도 불구하고 사망 직전까지 훈련을 멈추지 않았던 것으로 알려졌다. 왕쿤의 한 지인은 “며칠 후면 31번째 생일을 앞두고 있었다”며 갑작스러운 비보에 안타까움을 표했다.친구가 공개한 채팅 내역에 따르면, 왕쿤은 최근 친구들을 태국으로 초대하며 자신이 보호해주겠다고 약속한 것으로 드러났다. 중국 보디빌더 왕쿤 [소셜미디어 갈무리] 안후이성 체육직업기술대학을 졸업한 왕쿤은 2015년 헬스를 시작한 뒤 한 달 만에 눈에 띄는 근육 증가를 보이며 보디빌딩에 본격적으로 뛰어들었다. 이후 주로 맑은 훠궈 국물에 고기를 담가 먹거나 닭고기를 물에 삶아 먹는 등 철저한 식단 관리를 이어왔고, 수년간 매일 같은 일과를 반복하며 훈련과 휴식에 집중해온 것으로 전해졌다. 왕쿤은 설날 전날에도 웨이트 트레이닝을 소화할 만큼 훈련 강도를 극한까지 끌어올렸다. 그는 보디빌딩에 대해 ‘아예 하지 않거나, 아니면 최선을 다해야 한다’는 신념을 지녔던 것으로 알려졌다. 그의 소셜미디어에는 “일반인도 감당할 수 있는 훈련량이라면 챔피언이 왜 그 기회를 내주겠느냐”는 글이 남아 있다. 왕쿤은 2019년 허페이 보디빌딩 및 피트니스 선수권 대회와 대학 보디빌딩 오픈, 상하이 보디빌딩 엘리트 리그에서 종합 우승을 차지하며 이름을 알렸다. 당시 대회를 위해 3개월 동안 매일 2시간 이상의 고강도 훈련과 1g 단위까지 계산된 식단을 유지하고, 모든 사교 활동을 끊는 등 혹독한 준비 과정을 거친 것으로 전해졌다. 이후 그는 중국보디빌딩협회(CBBA) 주관 전국 엘리트 프로 리그에서 8년 연속 우승을 차지하며 중국을 대표하는 보디빌더로 자리매김했다. 많은 젊은 보디빌더들이 그의 생활 방식과 훈련법을 따라 했고, 전국적으로 보디빌딩에 대한 관심과 열기도 확산됐다. 하지만 그의 갑작스러운 사망을 계기로 보디빌딩과 고강도 훈련이 심장 건강에 미칠 수 있는 위험성에 대한 우려도 커지고 있다. 전문가들은 무리한 훈련이 신체에 심각한 스트레스를 줄 수 있다며 주의를 당부하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 30살 유명 보디빌더의 안타까운 비보",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 안타까운 소식을 듣고 이렇게 후다닥 달려왔어요. 얼마 전, '승려 같은 삶'을 산다고 할 정도로 철저하게 자기 관리를 해온 중국의 유명 보디빌더 왕쿤 씨가 30살이라는 젊은 나이에 갑작스럽게 세상을 떠났다는 뉴스를 접했거든요. 정말 충격적이지 않나요? 전국 보디빌딩 대회에서 무려 8년 연속 우승을 차지할 정도로 대단한 실력과 명성을 자랑하던 분인데, 이렇게 갑작스럽게 우리 곁을 떠났다는 사실이 믿기지가 않아요. 게다가 술, 담배도 멀리하고 금욕적인 생활을 했다고 하니, 대체 무슨 일이 있었던 건지 다들 궁금하실 것 같아요. 저도 뉴스를 보자마자 마음이 너무 안 좋았답니다. 혹시나 우리 이웃님들 중에서도 보디빌딩이나 극한의 운동을 즐기시는 분들이 있다면, 이 소식이 더욱 남다르게 다가올 수 있을 것 같아요. 그래서 오늘은 이 소식을 바탕으로, 우리 몸에 어떤 신호가 오고 있었는지, 그리고 앞으로 우리가 어떤 점을 주의해야 할지 함께 이야기 나눠보려고 합니다. 저랑 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "혹시 '고기만 먹는 식단'이 문제였을까요? 영양 불균형의 위험성",
        "content": "사망 원인이 '심장질환 추정'이라고 나왔는데요, 기사를 자세히 들여다보니 왕쿤 씨는 주로 맑은 훠궈 국물에 고기를 담가 먹거나, 닭고기를 물에 삶아 먹는 방식으로 철저하게 식단을 관리했다고 해요. 와, 듣기만 해도 얼마나 빡센 식단인지 느껴지시죠? 물론 근육을 키우는 데 있어서 단백질 섭취가 정말 중요하고, 특히 보디빌더들에게는 필수적인 요소인 건 맞아요. 하지만 '고기만' 먹는다는 점, 그리고 '삶거나 맑은 국물' 위주라는 점을 보면, 혹시 다른 영양소 섭취는 부족하지 않았을까 하는 생각이 들더라고요. 우리 몸이 제대로 기능하려면 단백질뿐만 아니라 탄수화물, 지방, 비타민, 미네랄 등 다양한 영양소를 균형 있게 섭취해야 하잖아요. 혹시 이런 영양 불균형이 장기간 지속되면서 우리 몸에 무리를 준 건 아닐까 하는 우려가 되는 거죠. 특히 고기만 집중적으로 섭취하면 포화지방 섭취량이 늘어날 수 있고, 반면에 채소나 과일을 통해 얻어야 할 식이섬유나 비타민, 미네랄 섭취가 부족해져서 오히려 건강에 독이 될 수도 있거든요. 보디빌더에게는 물론이고, 일반인에게도 '골고루 잘 먹는 것'이 얼마나 중요한지 다시 한번 깨닫게 되는 부분이에요."
      },
      {
        "title": "극한 훈련, 과로, 그리고 독감까지… 심장에 덮친 삼중고",
        "content": "기사에 따르면 왕쿤 씨는 사망 직전 A형 독감에 걸린 상태에서 두 곳의 신규 매장 개점을 준비하며 과도한 업무와 훈련을 병행했다고 해요. 심지어 독감 증상에도 불구하고 훈련을 멈추지 않았다고 하니, 와… 진짜 듣기만 해도 숨 막히는 상황이죠? 이게 무슨 말이냐면, 우리 몸은 여러 가지 스트레스 요인이 한꺼번에 닥치면 그걸 감당하기가 훨씬 더 힘들어진다는 거예요. 마치 댐에 물이 계속 차오르는데, 배수구를 여러 개 열어놔도 감당 못 하는 상황이랄까요? 첫째, 365일 극한의 훈련으로 이미 우리 몸은 엄청난 스트레스를 받고 있었을 거예요. 둘째, 사업 확장이라는 과도한 업무 스트레스가 더해졌고요. 셋째, 면역력이 약해진 상태에서 A형 독감까지 겹쳤으니, 이건 뭐… 우리 몸의 심장과 전반적인 건강 시스템에 정말 엄청난 부담을 준 거죠. 특히 독감 같은 바이러스성 질환은 심장에 염증을 일으키거나 심장 기능을 약화시킬 수 있다고 하거든요. 이런 상황에서 무리하게 훈련까지 했다면, 심장이 과도한 부담을 견디지 못하고 갑자기 멈춰버리는 급성 심장사가 발생할 수도 있다는 전문가들의 의견도 있고요. 정말 안타깝지만, 우리 몸이 보내는 작은 신호라도 무시해서는 안 된다는 것을 다시 한번 보여주는 사례 같아요."
      },
      {
        "title": "나도 모르게 나를 혹사시키고 있진 않나요? 건강 챙기는 꿀팁!",
        "content": "이런 안타까운 소식을 들으면, '나라면 저렇게까지 안 했을 텐데' 라고 생각하기 쉽잖아요. 하지만 가만히 생각해보면 우리도 모르는 사이에 스스로를 몰아붙이고 있는 경우가 종종 있는 것 같아요. '남들보다 뒤처지면 안 된다', '조금 더 해야 인정받을 수 있다'는 생각 때문에요. 그래서 오늘은 왕쿤 씨의 안타까운 사례를 거울삼아, 우리 이웃님들이 건강을 챙기면서도 목표를 향해 나아갈 수 있는 몇 가지 꿀팁을 공유해 드릴게요! 첫째, '쉬어가기'를 습관화하는 거예요. 이건 정말 중요한데요, 아무리 훌륭한 운동선수도 휴식 없이는 발전할 수 없어요. 우리 일상에서도 하루 중 짧게라도 명상 시간을 갖거나, 좋아하는 음악을 듣거나, 친구와 수다를 떨면서 잠시 머리를 비우는 시간을 꼭 가지세요. 둘째, '나의 몸 상태 살피기'에 집중하는 거예요. '오늘은 좀 피곤하네?', '어깨가 뻐근하네?' 같은 몸의 신호에 귀 기울여 주세요. 이런 작은 신호들을 무시하고 계속 달리다 보면, 나중에는 정말 큰 문제가 생길 수 있거든요. 셋째, '균형 잡힌 식단'을 잊지 마세요. 특정 음식만 고집하기보다는 다양한 종류의 채소, 과일, 통곡물, 단백질을 골고루 섭취하는 것이 중요해요. 마지막으로, '정기적인 건강검진'은 필수 중의 필수! 우리 몸은 소중하니까요, 스스로를 잘 챙기는 습관, 오늘부터 꼭 함께 시작해요!"
      },
      {
        "title": "솔직한 후기: 이제는 '건강'이라는 덤벨을 들 시간!",
        "content": "사실 이 뉴스를 접하고 나서 저도 한동안 머릿속이 복잡했어요. '나도 혹시 내 몸을 혹사시키고 있나?' 하고 말이죠. 특히 요즘처럼 뭐든 빨리빨리 해내야 할 것 같고, 끊임없이 발전해야 할 것 같은 사회 분위기에서는 더욱 그런 생각이 들기 쉬운 것 같아요. '조금만 더 하면 되는데…' 하면서 나도 모르게 나를 몰아붙이다가, 결국 몸이 보내는 경고 신호를 놓쳐버릴 수도 있다는 생각이 들었어요. 왕쿤 씨의 이야기는 저에게 '결국 가장 중요한 것은 건강이구나'라는 것을 다시 한번 뼈저리게 느끼게 해주었답니다. 아무리 좋은 성과를 내고 성공을 거둔다 해도, 건강하지 않으면 아무 소용이 없잖아요. 앞으로 저는 '건강'이라는 가장 중요한 덤벨을 놓치지 않고 꾸준히 들어 올릴 거예요. 여러분도 꼭 저와 함께, 무리한 목표보다는 '오늘 하루도 건강하게 잘 보냈다'는 것에 감사하며, 내 몸을 가장 아끼고 사랑해주는 습관을 만들어나가시길 바랍니다. 우리 모두 건강하게, 더 오래도록 행복해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n28087?mid=n1006",
    "hashTag": [
      "#보디빌더사망",
      "#돌연사",
      "#심장질환",
      "#건강관리",
      "#영양불균형",
      "#과로",
      "#운동건강",
      "#자기관리"
    ]
  },
  {
    "type": "int",
    "title": "\"이거 버리면 안 됩니다\" 약사들 '깜짝'…꼭 챙기라는 '작은 봉지'",
    "newTitle": "약병 속 작은 봉지, 절대 버리면 안 되는 이유!",
    "article": "약병 안에 들어 있는 실리카겔이 담긴 봉지를 버리는 경우가 많지만 이를 약과 함께 보관해야 약의 효능을 오래 유지할 수 있다는 전문가의 조언이 나왔다. 약사 킴벌리 화이트는 최근 실리카겔 봉지를 버리지 말아야 하는 이유를 설명하는 영상을 게재했다. 게티이미지 16일(현지시간) 미국 생활 매체 더쿨다운에 따르면 의약품 정보를 전달하는 사회관계망서비스(SNS) 계정을 운영 중인 약사 킴벌리 화이트는 최근 실리카겔 봉지를 버리지 말아야 하는 이유를 설명하는 영상을 게재했다. 그는 영상에서 처방약 병 등 약병 안에 들어 있는 'Do Not Eat'(섭취 금지) 표시의 실리카겔 봉지의 역할에 대해 설명하며 이를 계속 보관하라고 권장했다. 실리카겔은 이산화규소(SiO₂)를 주성분으로 한 흡습제다. 킴벌리는 실리카겔이 습기를 흡수하는 건조제 역할을 해 약을 건조한 상태로 유지해 준다고 설명했다. 약이 습기에 노출될 경우 효능이 저하될 수 있는데, 실리카겔이 이같은 변화를 막는 데 도움이 된다는 것이다. 실리카겔은 이산화규소(SiO₂)를 주성분으로 한 흡습제다. 픽사베이 다만 그는 실리카겔 봉지에 적힌 경고 문구를 언급하며 \"실리카겔은 섭취해서는 안 되며 어린이의 손이 닿지 않는 곳에 보관해야 한다\"고 덧붙였다. 한 누리꾼은 \"실리카겔의 역할을 처음 알게 됐다\"며 도움이 됐다는 반응을 전했다. 더쿨다운은 실리카겔을 약과 함께 보관하는 것이 경제적 측면에서도 도움이 될 수 있다고 전했다. 게티이미지 더쿨다운은 실리카겔을 약과 함께 보관하는 것이 경제적 측면에서도 도움이 될 수 있다고 전했다. 실리카겔이 약의 보존 상태를 유지해 효능 저하를 막으면서 불필요한 재처방이나 약 교체를 줄일 수 있다는 것이다. 미국 의약품 정보 사이트 굿알엑스(GoodRx)에 따르면 지난 10년간 처방약 비용은 37% 상승했으며 2024년 기준 미국인들이 처방약 구매를 위해 본인 부담으로 지출한 금액은 610억 달러에 달했다. 윤슬기 기자 seul97@asiae.co.kr [관련기사] ☞ 혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\" ☞ \"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\" ☞ 젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다 ☞ \"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳 ☞ \"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 한 해 총정리, 2025 핵심 이슈 테스트! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어? 약병 안에 이거 뭐지? 낯선 작은 봉지의 진실!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 정보를 가져왔어요. 혹시 약병 사면 안에 같이 들어있는 작은 하얀색 봉지, 그냥 바로 버리시는 건 아니죠? '이거 먹는 것도 아닌데, 뭐하러 뒀나 몰라~' 하면서 아무 생각 없이 쓰레기통으로 직행하셨다면… 오늘 제 이야기에 귀 기울여 주세요! 세상에, 약사님들이 그렇게 챙기라고 신신당부하는 이유가 있었더라고요. 진짜 충격이었어요! 저도 지금까지 무심코 버렸던 기억이 솔솔 나는데, 생각할수록 아찔하더라고요. 이 작은 봉지가 우리 소중한 약들의 효능을 쭈욱~ 유지시켜주는 비밀 병기였다니, 완전 꿀팁이네요! 오늘 포스팅 보시고 나면, 앞으로 약병 열 때마다 이 작은 친구를 꼭 챙기게 되실 거예요. 저도 이제부터는 절대 안 버릴 거거든요!"
      },
      {
        "title": "실리카겔, 그게 뭔데? 약을 지키는 든든한 수호천사!",
        "content": "자, 그럼 도대체 이 작은 봉지의 정체가 뭘까요? 바로 '실리카겔'이라는 아이랍니다. 이름이 조금 어렵게 느껴질 수도 있지만, 사실 우리 주변에서 생각보다 자주 볼 수 있는 친구예요. 이 실리카겔이 뭐냐면요, 쉽게 말해 '습기 먹는 하마'라고 생각하시면 돼요. 우리 눈에는 안 보이는 아주 작은 구멍들이 무수히 많아서, 주변의 습기를 쫙쫙 빨아들이는 역할을 하거든요. 이걸 '흡습제'라고 부르는데, 주성분이 바로 이산화규소(SiO₂)랍니다. 원래는 신발 상자나 옷 포장 안에도 들어있어서 '아, 이건 봤다!' 하시는 분들 많으실 거예요. 그런데 약병 안에 들어있는 실리카겔은 조금 더 특별한 임무를 가지고 있답니다. 바로 우리가 먹는 약들이 습기를 먹고 상해버리는 걸 막아주는 아주 중요한 역할을 하는 거죠. 생각해보세요, 습기 찬 약이 제대로 효과가 있을까요? 당연히 떨어지겠죠! 그런데 이 똑똑한 실리카겔 덕분에 약이 늘 보송보송한 상태를 유지하면서, 약효가 처음 그대로 오래오래 갈 수 있다는 거예요. 진짜 신기하지 않나요?"
      },
      {
        "title": "습기 OUT! 약효 UP! 실리카겔, 이렇게 똑똑하게 일해요",
        "content": "그럼 실리카겔이 구체적으로 어떻게 약을 지켜주는 걸까요? 좀 더 자세히 들여다보면 더 감탄하게 되실 거예요. 우리가 약을 먹는 동안, 아무리 우리가 조심한다고 해도 어느 정도의 습기는 약병 안으로 들어갈 수밖에 없어요. 특히 요즘처럼 날씨가 덥고 습한 날에는 더더욱 그렇죠. 이렇게 습기가 찬 환경에 약이 계속 노출되면, 약의 성분이 변하거나 분해되면서 원래의 약효가 떨어지게 된답니다. 어휴, 생각만 해도 속상하죠! 그런데 약병 안에 쏙 들어가 있는 실리카겔이 바로 이 습기를 몽땅 흡수해 버리는 거예요. 마치 우리 집에서 제습기 틀어놓은 것처럼 말이죠. 덕분에 약은 항상 건조한 상태를 유지할 수 있고, 약효 저하를 막아준답니다. 이렇게 되면 어떤 좋은 점이 또 있을까요? 바로 약을 다시 처방받거나 교체해야 하는 상황을 줄여주는 거예요. 미국에서는 처방약 가격이 정말 많이 올랐다고 하잖아요? 10년 동안 37%나 올랐고, 올해만 해도 미국인들이 처방약 구매에 610억 달러를 썼다고 하니, 이게 얼마나 큰 부담이겠어요. 실리카겔 하나 덕분에 약을 오래 쓸 수 있다면, 경제적으로도 엄청난 도움이 되는 거죠. 똑똑한 친구 맞죠?"
      },
      {
        "title": "약병 실리카겔, 이걸 지키면 약도 지킨다! 꿀팁 대방출!",
        "content": "자, 이제 약병 안 실리카겔의 소중함을 아셨다면, 앞으로 어떻게 해야 할지 감이 오시죠? 정말 간단해요! 약을 다 드시고 약병을 보관하실 때, 절대로 이 실리카겔 봉지를 버리지 마세요! 약병에 다시 쏙 넣어두시면 돼요. 단, 중요한 점이 하나 있어요! 이 실리카겔 봉지에는 'Do Not Eat' 또는 '섭취 금지'라고 적혀 있잖아요? 맞아요, 이걸 절대로 먹으면 안 된답니다. 그리고 혹시나 어린 아이들이 있는 집이라면, 아이들 손에 닿지 않는 곳에 꼭 보관하셔야 해요. 아이들이 호기심에 삼키기라도 하면 큰일 나거든요. 그러니까, 약병 안에 그대로 넣어두시는 게 가장 안전하고 효과적인 방법이랍니다. 혹시 약을 다 먹고 빈 약병을 다른 용도로 재활용하고 싶으시다면, 안에 실리카겔을 꺼내서 따로 건조한 곳에 보관하시다가, 다시 약병을 사용하실 때 넣어두시는 것도 방법이겠죠? 이렇게 사소한 습관 하나만 바꿔도 우리 몸에 중요한 약들을 더 오래, 더 효과적으로 사용할 수 있다는 거, 정말 놀라운 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스 보기 전까지 저도 실리카겔 그냥 버렸거든요. '아, 이런 거였구나!' 하고 무릎을 탁 쳤어요. 앞으로는 약병 열 때마다 '안녕, 나의 습기 지킴이!' 하면서 꼭 챙겨둘 거예요. 혹시라도 제 글을 보신 이웃님들 중에 저처럼 무심코 버리셨던 분들이 계시다면, 오늘부터 꼭! 약병 안에 같이 보관해주세요. 우리 몸에 직접 닿는 약들이니까, 최대한 좋은 상태로 오래 쓰는 게 당연히 좋잖아요. 괜히 돈도 아끼고, 약효도 제대로 볼 수 있는 이런 꿀팁, 놓치면 정말 후회할 거예요. 저도 앞으로 꾸준히 실천하려고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n13963?mid=n1006",
    "hashTag": [
      "#실리카겔",
      "#약병",
      "#약효유지",
      "#습기제거",
      "#건강꿀팁",
      "#약보관법",
      "#생활상식"
    ]
  },
  {
    "type": "int",
    "title": "미스 핀란드 '눈 찢기' 논란…결국 총리가 한·중·일에 사과",
    "newTitle": "동양인 비하 제스처, 핀란드 총리가 직접 사과한 이유",
    "article": "사진=소셜미디어(SNS) 갈무리 미스 핀란드의 '동양인 비하' 논란이 정치권으로까지 확산한 가운데, 핀란드 총리가 한국과 중국, 일본에 직접 고개를 숙였습니다. 로이터, AFP 등 외신에 따르면, 페테리 오르포 핀란드 총리는 현지 시각 어제(17일) 한국, 중국, 일본 주재 핀란드 대사관을 통해 사과 성명을 냈습니다. 오르포 총리는 한국 대사관 인스타그램에 한국어로 올린 성명에서 \"일부 국회의원의 SNS 게시글로 인해 불쾌감을 드린 점에 대해 진심으로 사과드린다\"며 \"해당 게시글은 평등과 포용이라는 핀란드의 가치에 어긋난다\"고 밝혔습니다. 그러면서 \"핀란드 사회에서 인종차별과 모든 형태의 차별은 결코 용납될 수 없다\"며 \"정부는 인종차별 문제의 심각성을 매우 중대하게 인식하고 있으며 이를 근절하기 위해 모든 노력을 기울이고 있다\"고 설명했습니다. 페테리 오르포 핀란드 총리와 한국 주재 핀란드 대사관에 올라온 사과문 / 사진=EPA 연합뉴스 자료사진. 핀란드 대사관 인스타그램 캡처 지난달 말 미스 핀란드 사라 자프체는 \"중국인과 식사 중\"이라는 설명과 함께 눈꼬리를 위로 잡아당기는 사진을 SNS에 올렸습니다. 두 눈을 좌우로 찢거나 치켜올리는 것은 서양에서 동양인을 비하할 때 주로 사용되는 제스처입니다. 사진이 확산하면서 논란이 되자 자프체는 \"두통 때문에 관자놀이를 문지르는 모습\"이라고 해명했지만, 결국 미스 핀란드 타이틀을 박탈당했습니다. 그러자 핀란드 극우 정당이자 연립정부 일원인 핀란드인당 소속 일부 의원들이 자프체와 똑같은 행동을 하는 사진을 올리며 그를 옹호하고 나섰습니다. 로이터는 동양인 비하 논란이 정치권으로까지 확산하자 총리가 직접 수습에 나선 것이라고 해석했습니다. AFP에 따르면 이번 사태 이후 핀란드 TV 제작사 한 곳이 일본과의 공동 프로젝트를 중단해야 했으며, 핀란드 항공사인 핀에어도 아시아 시장에서 반발에 직면했습니다. 오르포 정부는 극우 핀란드인당 소속 일부 각료들의 인종차별적 온라인 게시물과 발언 등으로 인해 지난 2023년 이미 한차례 불신임 투표에 직면한 바 있습니다. 핀란드인당은 오는 18일 주간 회의를 열고 인종차별 게시물을 올린 소속 의원들에 대한 제재 여부를 논의할 예정입니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] MBN 화제뉴스 ▶ [속보] '돈봉투 수수' 민주당 전현직 의원들 2심 무죄 ▶ [속보] '인보사 사태' 피해 주주들, 패소 ▶ 에이핑크 윤보미, 라도와 부부의 연 맺는다…내년 5월 결혼 ▶ 정부 \"9급 공무원 시험에 PSAT 도입\" ▶ 7년 만에 또 20억 복권 당첨 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헐, 핀란드에서 난리 난 동양인 비하 논란! 이게 뭔 일이래요?",
        "content": "여러분, 안녕하세요! 여러분의 블로그 이웃, 오늘 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 핀란드에서 미인대회 참가자가 올린 사진 때문에 엄청난 논란이 일어났다고 하더라고요. 근데 이게 그냥 해프닝으로 끝난 게 아니라, 핀란드 총리가 직접 나서서 한국, 중국, 일본에 사과까지 했다는 거예요! 세상에, 이게 도대체 무슨 일인지 저도 처음엔 귀를 의심했다니까요. '동양인 비하' 제스처를 했다는 건데, 이게 얼마나 심각했길래 한 나라의 총리가 직접 사과까지 해야 하는 걸까요? 오늘은 이 사건의 전말과 함께, 우리 사회에서 절대 있어서는 안 될 '동양인 비하' 제스처에 대해 함께 이야기 나눠보려고 해요. 이게 단순히 핀란드의 문제가 아니라, 우리 모두에게 시사하는 바가 크다고 생각하거든요. 친구랑 수다 떨듯이 편하게 이야기해 볼 테니, 끝까지 함께해 주세요!"
      },
      {
        "title": "눈 찢는 제스처? '동양인 비하'가 뭔지 팩트 체크 해볼까요?",
        "content": "도대체 '동양인 비하'라는 게 뭐길래 이렇게까지 난리가 난 걸까요? 쉽게 말해서, 특정 인종이나 민족을 낮춰 보거나 놀릴 때 사용하는 행동이나 표현을 말해요. 이번 핀란드 사건에서 문제가 된 '눈 찢기' 제스처도 마찬가지인데요. 서양에서 동양인의 눈 모양을 희화화해서 놀릴 때 자주 사용되는 행동이라고 해요. 마치 우리가 누군가를 놀릴 때 특정 신체 부위를 흉내 내거나 비꼬는 말을 하는 것처럼요. 이건 정말 기본적인 예의가 없는 행동인데, 이걸 미인대회 참가자뿐만 아니라 핀란드 국회의원까지 했다는 게 더 충격적인 부분이에요. 핀란드라는 나라가 인권이나 평등을 중요하게 생각한다고 알고 있었는데, 이런 일이 벌어졌다는 게 정말 의외였어요. 아마 여러분도 '설마 저런 걸로?' 싶으실 수도 있겠지만, 누군가에게는 상처가 될 수 있는 행동 하나하나가 모여서 큰 문제를 일으킬 수 있다는 걸 오늘 사건을 통해 다시 한번 깨닫게 된 것 같아요. 우리가 사용하는 언어나 행동이 다른 사람에게 어떤 영향을 줄지 항상 고민해야 하는 이유가 바로 여기에 있는 거죠."
      },
      {
        "title": "미스 핀란드 사태, 어떻게 총리 사과까지 가게 된 걸까요? (예시 포함)",
        "content": "자, 그럼 이 '동양인 비하' 논란이 어떻게 핀란드 총리의 공식 사과로까지 이어지게 된 건지 좀 더 자세히 살펴볼게요. 처음에는 미스 핀란드 대회 참가자였던 사라 자프체라는 분이 '중국인과 식사 중'이라는 설명과 함께 눈을 찢는 사진을 SNS에 올리면서 시작됐어요. 아마 처음에는 별 생각 없이, 혹은 자신의 행동이 어떤 의미를 갖는지 제대로 인지하지 못하고 올린 사진일 수도 있겠죠. 하지만 이 사진이 퍼지면서 동양인 커뮤니티를 중심으로 '명백한 동양인 비하'라는 비판이 쏟아졌어요. 자프체 씨는 나중에 '두통 때문에 관자놀이를 누르는 모습이었다'고 해명했지만, 이미 많은 사람들에게는 상처가 된 뒤였죠. 결국 그녀는 미스 핀란드 타이틀까지 박탈당했어요. 그런데 여기서 더 큰 문제는, 핀란드의 극우 정당 소속 일부 국회의원들이 오히려 자프체 씨를 옹호하며 똑같은 '눈 찢기' 제스처를 따라 하는 사진을 올렸다는 거예요. '나는 동양인을 비하하지 않았다'는 주장과 함께 말이죠. 이게 마치 '우리는 잘못 없다!'라고 주장하는 것처럼 보여서 더 큰 공분을 샀던 것 같아요. 예를 들어, 우리가 친구와 웃으면서 농담을 했는데, 옆에서 듣던 다른 친구가 그 농담 때문에 기분이 나빠졌다면, 우리는 '아, 내가 무심코 한 말 때문에 친구가 기분이 상했구나' 하고 사과를 해야 하잖아요? 하지만 여기서 핀란드 국회의원들은 오히려 '우리는 아무 잘못 없다'고 대응하면서 상황이 걷잡을 수 없이 커진 거죠. 이런 상황이 국제적으로 알려지면서, 핀란드 정부는 심각성을 깨닫고 총리 명의로 한국, 중국, 일본에 공식 사과를 하게 된 거랍니다."
      },
      {
        "title": "우리도 조심해야 해요! '동양인 비하' 제스처, 더 알아보기",
        "content": "이번 핀란드 사건을 보면서, 우리 주변에도 무심코 사용되는 '동양인 비하' 관련 표현이나 행동은 없는지 다시 한번 돌아보게 돼요. 우리가 생각하는 것보다 훨씬 더 많은 사람들이 상처받을 수 있거든요. 예를 들어, '칭챙총' 같은 말이나, 누군가의 눈을 흉내 내며 비웃는 행동, 혹은 특정 아시아 국가의 음식을 비하하는 발언 등등. 이런 것들이 아무 생각 없이 사용될 때가 많은 것 같아요. 특히 요즘엔 해외여행도 많아지고, 다양한 문화권의 사람들과 교류할 기회도 늘어났잖아요? 그럴수록 우리는 더욱 신중해야 해요. 내가 무심코 던진 한마디, 혹은 나의 작은 행동 하나가 상대방에게는 큰 상처가 될 수 있다는 점을 꼭 기억해야 합니다. 핀란드 총리가 이번 사태를 통해 '인종차별과 모든 형태의 차별은 용납될 수 없다'고 강조한 것처럼, 우리 사회에서도 이러한 차별적인 시선과 행동에 대해서는 단호하게 대처해야 할 필요가 있어요. 혹시 여러분도 이런 경험을 하셨거나, 혹은 주변에서 보신 적이 있다면 댓글로 함께 이야기 나눠봐요. 우리가 서로를 존중하는 문화를 만들어가는 데 작은 도움이 될 거라고 생각해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 이렇게 살아가려구요!",
        "content": "이번 핀란드 사태, 솔직히 처음엔 '우리랑 상관없는 일인데 뭐...'라고 생각했었어요. 그런데 기사를 자세히 읽고 알아보면서, 이게 얼마나 심각한 문제인지, 그리고 우리 모두에게 얼마나 중요한 이야기인지 깨닫게 되었어요. 우리가 살아가는 세상은 점점 더 넓어지고, 다양한 문화를 가진 사람들이 함께 살아가고 있잖아요. 그런데도 아직까지 이런 '동양인 비하' 같은 차별적인 행동이 존재한다는 사실이 너무 안타깝더라고요. 특히 핀란드 총리가 직접 사과했다는 부분에서, 이 문제가 얼마나 국제적으로 큰 이슈였는지 실감할 수 있었어요. 앞으로 저도 이번 사건을 계기로, 제가 무심코 하는 말이나 행동이 다른 사람에게 상처를 주지는 않는지 더 깊이 생각하려고 노력할 거예요. 겉모습이나 출신 배경으로 사람을 판단하거나 놀리는 일은 절대 하지 않겠다고 다짐했습니다. 우리 이웃님들도 모두 그렇게 생각하시죠? 혹시라도 이런 상황을 마주하게 된다면, 더 이상 침묵하지 않고 용기 있게 목소리를 낼 수 있기를 바라요. 우리가 함께 노력하면, 서로를 존중하고 배려하는 더 나은 세상을 만들 수 있다고 믿어요! 여러분의 생각은 어떠신가요?"
      }
    ],
    "url": "https://news.nate.com/view/20251218n12066?mid=n1006",
    "hashTag": [
      "#핀란드",
      "#동양인비하",
      "#인종차별",
      "#국제뉴스",
      "#사과",
      "#문화",
      "#세계",
      "#이슈"
    ]
  },
  {
    "type": "int",
    "title": "\"문손잡이 부서졌다\" 불난 사우나에 갇혀 사망한 부부…\"비상벨도 안 울려\"",
    "newTitle": "불난 사우나 문 부서졌다? 비상벨 미작동 충격 진실!",
    "article": "사고가 발생한 아카사카의 고급 회원제 사우나 [X 갈무리] [헤럴드경제=김보영 기자] 일본 도쿄의 고급 회원제 사우나에서 화재가 발생해 30대 부부가 사망하는 사고가 발생했다. 17일 아사히신문 등 현지 매체에 따르면 지난 15일 도쿄 미나토구 아카사카 지역의 한 개인 사우나실에서 불이 나 마쓰다 마사야(36)와 요코 마쓰다(37) 부부가 의식을 잃은 채 발견됐다. 두 사람은 인근 병원으로 긴급 이송됐지만 끝내 숨졌다. 경찰 조사에 따르면 부부는 사고 당일 오전 11시부터 2시간 동안 개인 사우나실을 예약했다. 하지만 입실 약 1시간 뒤인 정오쯤 화재가 발생했고, 사우나 외부의 연기 감지기가 울리자 직원이 소방서에 신고했다. 소방당국이 현장에 도착했을 당시 부부는 사우나 출입문 근처에서 몸을 포갠 채 쓰러져 있었다. 두 사람 모두 알몸 상태로 어깨와 등에 경미한 화상을 입은 상태였다. 화재는 사우나실 내 난방 장치에서 수건에 불이 붙은 뒤 나무 벤치와 벽으로 불길이 번진 것으로 추정되고 있다. 난방 장치에서 떨어진 위치에 있던 나무 벤치와 벽 일부는 심하게 그을려 있었다. 일본 고급 회원제 사우나에서 발생한 화재로 30대 부부가 사망하는 사건이 발생했다 [뉴스23] 경찰은 문손잡이가 고장 나면서 두 사람이 사우나실 내부에 갇힌 것으로 보고 있다. 현장에 출동한 소방관은 사우나실 출입문 손잡이가 안쪽과 바깥쪽 모두에서 분리돼 바닥에 떨어져 있었다고 설명했다. 또한 추가 조사에서는 사우실 내 프런트 데스크와 연결된 비상 버튼이 꺼져 있었던 사실도 드러났다. 업체 직원들은 경찰에 “2023년경부터 해당 장치의 전원을 켜지 않았다”고 진술했다. 경찰은 비상경보 장치 미작동이 일상화돼 있었다고 판단하고 있다. 사우나 운영업체는 성명을 내고 당분간 영업을 중단하겠다고 밝혔다. 업체 측은 “이번 사고를 매우 엄중하게 받아들이고 있으며, 소중한 생명을 잃게 된 데 대해 깊이 사과드린다”며 “관계 당국과 협력해 사고 원인을 철저히 조사하고 재발 방지를 위해 최선을 다하겠다”고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아찔했던 사우나 화재, 30대 부부의 안타까운 사연",
        "content": "여러분, 어젯밤 뉴스 보셨어요? 세상에, 도쿄에서 고급 회원제 사우나에 불이 났는데, 그 안에 계시던 30대 부부가 그만... ㅠㅠ 정말 너무 충격받았어요. 상상만 해도 너무 무섭고 안타깝더라고요. 그날 부부는 평소처럼 사우나를 즐기려고 개인 사우나실을 예약했는데, 이게 웬일인지 입실한 지 한 시간 만에 불이 번지기 시작했대요. 밖에서는 연기 감지기가 울리고 직원이 신고를 했지만, 이미 늦어버린 거죠. 소방관들이 도착했을 땐 이미 두 분 다 의식을 잃고 문 근처에서 쓰러져 계셨다고 해요. 몸에 경미한 화상까지 입으셨다고 하니, 얼마나 고통스러우셨을까 싶어요. 게다가 나중에 밝혀진 사실이 더 경악스러웠는데요. 자세한 이야기는 뒤에서 더 풀어볼게요!"
      },
      {
        "title": "사우나 안전, '문손잡이'와 '비상벨'에 숨겨진 비밀",
        "content": "이 사건을 보면서 제일 먼저 든 생각이 '아니, 사우나 문이 부서지다니? 그리고 비상벨은 왜 안 울린 거야?' 였어요. 이게 다 무슨 일인지, 도대체 어떤 메커니즘으로 이런 끔찍한 일이 벌어진 건지 궁금해서 관련 정보를 좀 찾아봤거든요. 알고 보니, 이 사우나 문 손잡이가 평소에도 좀 고장이 잦았다고 해요. 이번에도 문 손잡이가 안팎에서 다 분리돼서 바닥에 떨어져 있었대요. 그러니까, 안에 계셨던 부부가 불이 난 걸 인지하고 밖으로 나오려고 해도 문을 열 수가 없었던 거죠. 마치 영화처럼, 갇혀버린 거예요. 게다가 더 황당한 건, 사우나실 안에는 비상벨도 있었는데, 이게 아예 작동이 안 되고 있었다는 거예요. 업체 측 말로는 2023년부터 전원을 꺼놨다고 하더라고요. 세상에, 비상 상황을 대비한 안전 장치가 꺼져 있었다니, 이건 정말 말도 안 되는 일 아닌가요?"
      },
      {
        "title": "화재 원인은 난방 장치? '수건'이 불러온 재앙",
        "content": "그렇다면 대체 왜 사우나실에 불이 난 걸까요? 기사 내용을 보니, 사우나실 안의 난방 장치에서 시작된 불이 수건에 옮겨붙었고, 이게 순식간에 나무 벤치와 벽으로 번진 것으로 추정하고 있대요. 보통 사우나에 가면 옷이나 수건을 잠시 벗어두거나 난방 장치 근처에 두기도 하잖아요. 물론, 조심해야 하지만요. 하지만 이번 사건에서는 난방 장치에서 조금 떨어진 곳에 있던 수건에 불이 붙었다는 점이 좀 의아하긴 해요. 만약 난방 장치 자체에 결함이 있었거나, 아니면 수건을 너무 가까이 둔 누군가의 부주의가 겹쳤을 수도 있고요. 다만, 확실한 건 불이 한번 붙으니까 나무로 된 사우나 내부가 얼마나 빨리 타들어갔는지, 벤치와 벽이 심하게 그을렸다는 걸 보면 화재가 얼마나 급격하게 번졌는지 짐작할 수 있어요. 정말이지, 사소한 것 하나가 큰 재앙으로 이어질 수 있다는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "사우나 안전 수칙, 이거 꼭 기억하세요!",
        "content": "이번 사건을 계기로 사우나를 이용할 때 우리가 어떤 점들을 더 신경 써야 할지 생각해 보게 됐어요. 우선, 가장 기본적으로 사우나실 안에서는 절대로 담배를 피우거나 불을 다루는 행동은 금해야겠죠. 그리고 난방 장치 주변에 옷이나 수건, 머리카락 등 타기 쉬운 물건을 두지 않도록 주의해야 해요. 혹시 사우나실 안에 환풍구가 있다면, 그것도 막지 않도록 신경 쓰는 게 좋고요. 만약 사우나를 이용하다가 이상한 냄새가 나거나 연기가 보인다면, 절대 망설이지 말고 즉시 직원을 불러야 해요. 그리고 오늘 이야기처럼 비상벨이 있는지, 있다면 어떻게 사용하는지 미리 확인해 두는 것도 좋은 방법이에요. 특히, 시설이 오래되었거나 관리가 잘 안 되는 곳이라면 더욱 주의해야 하고요. 혹시라도 문이 잘 안 열리거나 고장 난 부분이 있다면, 바로 신고해서 안전하게 이용할 수 있도록 해야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 이번 뉴스는 충격 그 자체였어요. 고급 회원제 사우나라는 곳에서 이런 끔찍한 사고가 발생했다는 사실이 믿기지 않을 정도예요. 문 손잡이가 부서져서 갇혔는데 비상벨까지 꺼져 있었다니, 이건 정말 안전 불감증이라고밖에 볼 수 없을 것 같아요. 앞으로 제가 사우나를 갈 때마다 이 사건이 떠오를 것 같아 좀 무서운 마음도 들어요. 하지만 그렇다고 해서 사우나를 이용하지 않을 수는 없잖아요. 이번 일을 계기로 앞으로는 제가 가는 사우나가 얼마나 안전한지, 비상벨은 잘 작동하는지, 문은 잘 열리는지 꼼꼼히 확인하는 습관을 들여야겠어요. 여러분도 꼭! 오늘 제가 알려드린 사우나 안전 수칙들을 기억하시고, 찜질방이나 사우나 이용하실 때 조금 더 주의를 기울이시면 좋겠어요. 우리 모두의 안전은 스스로 챙겨야 하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n32220?mid=n1006",
    "hashTag": [
      "#사우나화재",
      "#일본사우나",
      "#안전사고",
      "#비상벨",
      "#문손잡이고장",
      "#안전수칙",
      "#사우나안전",
      "#충격뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"359만→490만원\" 웃돈 붙었다…'두 번 접는' 삼성폰, 2분 완판되더니",
    "newTitle": "갤럭시 Z 트라이폴드, 2분 완판 신화와 130만원 웃돈의 비밀!",
    "article": "12일 삼성 강남 외부에서 '갤럭시 Z 트라이폴드'를 구매하기 위해 대기하고 있는 고객들. /사진=삼성전자 삼성전자가 최근 출시한 두 번 접는 폴더블폰 '갤럭시Z트라이폴드'가 300만원대 고가에도 한정된 물량 탓에 중고 거래 시장에서 100만원 이상의 프리미엄이 붙었다. 희소성과 새로운 폼팩터라는 상징성에 대한 기대감이 커지면서 리셀 시장을 자극하며 실수요자들의 불만도 커지는 분위기다. 18일 업계에 따르면 지난 12일 국내 출시한 갤럭시Z트라이폴드는 초도 물량이 약 3000대 안팎으로 제한되면서 품귀 현상이 나타났다. 삼성은 이 제품을 이동통신사 물량 없이 자급제 방식으로만 판매하며, 전국 20개 오프라인 매장과 삼성닷컴 온라인몰을 통해서만 구매할 수 있도록 했다. 출시 당일 서울 강남구 '삼성 강남' 매장 앞에는 100여 명이 영하권 날씨에도 밤샘 대기하며 높은 관심을 보였다. 삼성닷컴에서는 판매 시작 약 5분 만에 품절, 이후 재입고 알림 신청이 폭주했다. 전날(17일) 진행된 2차 판매 역시 온·오프라인 모두 2분 만에 완판됐다. 중고거래 사이트에 올라온 삼성 트라이폴드. 트라이폴드의 출고가는 359만400원이지만, 현재 중고 거래 플랫폼에서는 최대 490만원에 거래되는 사례도 포착됐다. 단기간에 130만원 이상 프리미엄이 붙은 셈이다. 업계 관계자는 \"물량이 적은 초프리미엄 제품은 원래 실사용만큼 리셀(재판매) 수요도 많다\"며 \"트라이폴드는 삼성 첫 3단 폴더블이라는 상징성과 희소성이 맞물려 가격이 급등한 것\"이라고 말했다. 삼성전자는 추가 물량 확보에 나섰다. 내년 1월 전후로 재판매할 예정이다. 다만 정확한 일정과 공급 수량은 아직 확정되지 않았다. 그동안 제품의 희소성을 노린 리셀 사례는 반복돼 왔다. 전자 유통 업계 관계자는 \"고가 스마트 기기도 '돈이 되는 상품'으로 인식되면서, 실사용보다 차익을 노린 구매가 늘고 있다\"고 말했다. 이에 따라 과도한 되팔이가 건전한 시장 질서를 왜곡시키고 있다는 비판도 나온다. 폰테크를 목적으로 한 사람들이 과도하게 몰리면서 정작 실수요자들이 피해를 본다는 이유다. 실수요자들은 구매 경쟁에 밀려 제품을 구하지 못하자 울며 겨자 먹기로 웃돈을 주고서라도 리셀러들에게 제품을 사야하는 일이 발생한다. 업계 한 관계자는 \"제품 희소성을 이용한 리셀 시장은 앞으로도 계속 확산될 가능성이 크다\"며 \"제조사들도 실수요자 중심의 구매 환경을 고민해야 하고, 소비자 역시 충동적 웃돈 거래보다는 시장 흐름을 지켜보는 신중함이 필요하다\"고 조언했다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] · \"박나래, 이런 식이면 안돼...뇌가 기능을 멈췄다고밖에\" 변호사 독설 · \"유재석이 CP보다 위\"…이진호, 이이경 소속사 대표 녹취록 공개 · 지드래곤, '대림 4세' 이주영 투샷 '포착'…\"줄 수 있는 게 이것뿐\" · 박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명 · 이유리 \"남자 선배에 뺨 맞고 턱 돌아가…사과 없었다\" 울컥 · '쌍둥이 임신' 세계 2위 한국, \"위험하다\" 경고 나왔다 · 남산 케이블카 '64년 독점' 깨질까...'명동→정상 5분' 곤돌라 운명은 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 300만원 넘는 폰이 2분 만에 품절이라니요?",
        "content": "이웃님들, 혹시 얼마 전에 뉴스 보셨어요? 삼성에서 새롭게 출시한 '갤럭시 Z 트라이폴드'라는 폰이 난리도 아니라고 하더라고요. 무려 359만 400원이라는 어마어마한 가격인데도 말이죠! 심지어 판매 시작한 지 딱 2분 만에 모든 물량이 품절됐다는 거예요. 이걸 실화라고 믿어야 할까요? 저도 처음에 기사 보고 깜짝 놀랐잖아요. 밤새 줄 서서 기다린 분들도 계시고, 온라인에서도 '재입고 알림' 신청이 폭주했다니, 얼마나 대단한 인기였는지 짐작이 가더라고요. 대체 이 '두 번 접는 폰'에 어떤 특별함이 있길래 이렇게 난리인 건지, 궁금하지 않으세요? 오늘은 이 뜨거운 감자인 갤럭시 Z 트라이폴드 이야기를 함께 파헤쳐 볼까 해요. 사실 저도 평소 최신 IT 기기에 관심이 많은 편인데, 이렇게까지 화제가 되는 신제품은 정말 오랜만이라 놓칠 수가 없더라고요."
      },
      {
        "title": "'갤럭시 Z 트라이폴드'가 뭐길래? 희소성의 마법!",
        "content": "도대체 '갤럭시 Z 트라이폴드'가 어떤 폰이길래 이렇게 품절 대란을 일으키는 걸까요? 가장 큰 이유는 바로 '희소성'과 '새로운 폼팩터'에 있어요. 쉽게 말해, 아주 특별하고 흔하지 않다는 거죠. 이 폰은 말 그대로 '두 번 접히는' 3단 폴더블폰이에요. 기존 폴더블폰은 한 번 접는 방식이었는데, 이건 두 번이나 접히면서 더 넓은 화면을 사용할 수 있게 되는 혁신적인 디자인이거든요. 그런데 삼성에서 처음부터 많은 물량을 풀지 않고, 아주 제한적으로 판매했대요. 마치 한정판 명품처럼 말이죠. 전국 20개 오프라인 매장과 삼성닷컴 온라인몰에서만, 그것도 자급제 방식으로만 판매하다 보니 구하기가 정말 하늘의 별 따기였다고 해요. 게다가 초도 물량이 고작 3,000대 안팎이었다니, 이걸 사기 위해 얼마나 많은 사람들이 몰렸을지 상상이 되시나요? 이렇게 희소성이 높은 제품은 원래부터 '소장 가치'를 중요하게 생각하는 분들이나, 남들보다 먼저 새로운 경험을 해보고 싶은 얼리어답터들의 관심이 쏠리기 마련이거든요. 그래서인지 중고 거래 시장에서는 이미 100만원 이상의 웃돈이 붙어서 거래되고 있다는 소식도 들리더라고요. 정말 놀랍죠?"
      },
      {
        "title": "웃돈 130만원? 중고 시장의 뜨거운 열기!",
        "content": "여러분, 이게 말이 되는 소리인가요? 정가가 359만 400원인 '갤럭시 Z 트라이폴드'가 중고 거래 플랫폼에서는 최대 490만원에 거래되는 사례까지 포착됐다고 해요. 이건 거의 130만원이 넘는 프리미엄이 붙은 셈인데요. 와, 정말 상상도 못 할 일이죠? 업계 관계자분들의 이야기를 들어보면, 이렇게 물량이 적은 '초프리미엄' 제품들은 실사용자뿐만 아니라 '리셀(재판매)' 수요도 엄청나다고 해요. 즉, 사자마자 비싸게 되팔아서 차익을 남기려는 사람들이 많다는 거죠. 특히 '갤럭시 Z 트라이폴드'는 삼성전자에서 처음으로 선보이는 3단 폴더블폰이라는 상징성과 함께, 앞서 말씀드린 희소성이 합쳐지면서 가격이 천정부지로 뛰었다고 해요. 마치 희귀한 예술품이나 수집품처럼 말이죠. 실제로 출시 당일, 영하의 날씨에도 불구하고 '삼성 강남' 매장 앞에 100명이 넘는 사람들이 밤샘 대기를 했다는 뉴스도 봤는데, 그런 열기가 중고 시장까지 그대로 이어진 것 같아요. 하지만 이렇게 과도한 리셀 행태는 정작 제품을 써보고 싶어 하는 실수요자들에게는 큰 피해를 주고 있다고 하니, 씁쓸한 마음도 드는 건 어쩔 수 없네요."
      },
      {
        "title": "실수요자들을 위한 '추가 물량' 기다려야 할까?",
        "content": "앞서 살펴본 것처럼 '갤럭시 Z 트라이폴드'의 인기는 정말 뜨거웠는데요. 그렇다면 정작 이 폰을 간절히 구매하고 싶었던 실수요자들은 어떻게 해야 할까요? 다행히도 삼성전자에서 추가 물량 확보에 나섰다고 해요. 내년 1월 전후로 다시 판매할 예정이라고 하니, 혹시라도 이 폰을 구매하고 싶으셨던 분들이라면 희망을 가져볼 만해요. 하지만 정확한 일정이나 공급 수량은 아직 확정되지 않았다고 하니, 조금 더 기다려보셔야 할 것 같아요. 이런 '폰테크' 현상은 비단 이번 '갤럭시 Z 트라이폴드'뿐만 아니라, 과거에도 고가 스마트 기기들에서 종종 보여왔던 현상인데요. '돈이 되는 상품'으로 인식되면서 실사용보다는 차익을 노린 구매가 늘어나는 추세라고 해요. 그래서인지 업계에서는 이런 제품 희소성을 이용한 리셀 시장이 앞으로도 계속 확산될 가능성이 크다고 보고 있어요. 제조사 입장에서도 실수요자들이 제품을 제대로 구매할 수 있는 환경을 만드는 게 중요하고, 소비자 입장에서도 너무 충동적으로 웃돈을 주고 사는 것보다는 시장 흐름을 좀 더 신중하게 지켜보는 자세가 필요할 것 같다는 전문가의 조언도 귀담아들어야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '갤럭시 Z 트라이폴드' 완판 소식과 함께 중고 시장의 프리미엄까지 살펴보니, 참 재밌기도 하고 씁쓸하기도 하네요. 혁신적인 기술과 디자인으로 사람들의 마음을 사로잡은 건 분명한데, 그 희소성이 때로는 과도한 투기 심리를 부추기는 것 같아서요. 앞으로 제가 만약 이렇게 갖고 싶은 고가 IT 기기가 나온다면, 저는 분명히 조금 더 신중하게 접근할 것 같아요. 단순히 '품절'이라는 말에 휩쓸려서 무작정 구매하기보다는, 정말 나에게 필요한 기능인지, 가격 대비 만족도가 높을지 등을 꼼꼼하게 따져볼 것 같아요. 그리고 만약 웃돈을 주고 사야 하는 상황이라면, 정말 그만큼의 가치가 있는지, 기다렸다가 정식으로 구매하는 게 더 현명한 선택은 아닌지 여러 번 고민해보려고요. 여러분도 혹시 '이거 사야 해!' 하고 마음이 급해질 때, 잠시만 숨을 고르고冷静하게 생각해보시는 건 어떨까요? 우리 모두 현명한 소비자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n19705?mid=n1006",
    "hashTag": [
      "#갤럭시Z트라이폴드",
      "#폴더블폰",
      "#삼성전자",
      "#IT기기",
      "#스마트폰",
      "#완판",
      "#프리미엄",
      "#재테크"
    ]
  },
  {
    "type": "its",
    "title": "\"흑백요리사2 나오자마자 결국 당했다\" 수백억원 쏟아부었는데 '발칵'…우승자 유출했다간",
    "newTitle": "흑백요리사2 불법 유출, 수백억 투자 물거품?",
    "article": "넷플릭스 오리지널 ‘흑백요리사2’ [넷플릭스] [헤럴드경제= 박세정 기자] “수백억 쏟아부었는데” 넷플릭스의 예능 기대작 ‘흑백요리사: 요리 계급 전쟁2’(흑백요리사2)가 나오자마자 결국 불법 스트리밍 사이트에 유출됐다. 수백억원의 제작비가 투입된 화제작들이 공개되자마자 불법 스트리밍 사이트에 유출되면서 넷플릭스가 초비상이다. 불법 사이트 유출은 오리지널 콘텐츠의 성패를 좌우하는 ‘초민감’ 상황이다. 18일 업계에 따르면 영상 콘텐츠 불법 사이트에 ‘흑백요리사2’가 스트리밍되고 있는 것으로 확인됐다. 구글에서 불법사이트 이름을 검색하면 아무런 제한 없이 접속해 무료로 ‘흑백요리사2’를 볼 수 있다. 지난 16일 첫 공개한 ‘흑백요리사2’는 오직 맛으로 계급을 뒤집으려는 재야의 고수 ‘흑수저’ 셰프들과 이를 지키려는 대한민국 최고의 스타 셰프 ‘백수저’들이 펼치는 요리 계급 전쟁 예능 프로그램이다. 시즌1에 이어 요리연구가 백종원과 안성재 셰프가 심사위원으로 참여했다. 특히 방송 활동 중단을 선언했던 백종원의 출연에 이목이 쏠렸다. 넷플릭스 오리지널 ‘흑백요리사2’ [넷플릭스] 온라인동영상서비스(OTT) 순위 집계 사이트 플릭스 패트롤에 따르면 ‘흑백요리사2’는 공개 1일 차인 지난 17일 기준 넷플릭스 TV쇼 부문에서 28개국 톱10에 진입했다. 한국에서는 나오자마자 1위를 차지했으며 홍콩과 싱가포르에서 2위, 대만에서 3위를 기록했다. 이외에도 캐나다에서 7위를 차지했고 독일, 스위스, 미국에서는 10위로 진입했다. 앞선 시즌1은 넷플릭스 한국 예능 최초로 3주 연속 넷플릭스 글로벌 톱10 TV 비영어 부문 1위를 차지했다. 넷플릭스 화제작들이 나오자마자 속수무책으로 불법 사이트에 당하고 있다. 앞서 넷플릭스 올 최대 화제작 ‘오징어게임3’, ‘피지컬:아시아’ 등 거액을 투자한 작품들이 잇따라 불법 스트리밍 사이트에 유출됐다. 넷플릭스에 심각한 경제적 손실을 낳고 있다는 지적이다. 넷플릭스 오리지널 ‘흑백요리사2’ [넷플릭스] ‘흑백요리사2’가 해외에서도 화제가 되면서 최종 우승자 유출을 막기 위해 비상이 걸렸다. 우승자에 대한 철저한 함구령을 내린 상태다. 넷플릭스 측은 우승자가 유출될 경우 관련자를 찾아 책임을 묻겠다는 입장이다. 앞서 넷플릭스는 오킹이 ‘더 인플루언서’에서 최종 우승을 했다는 사실을 지인에게 말해 알려진 후, 그에게 최종 우승 상금 3억원을 지급하지 않았다. 한편, ‘흑백요리사2’는 총 13부작으로 최종 우승자는 내년 1월 13일 공개된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 흑백요리사2가 나오자마자 유출이라니!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 넷플릭스에서 야심 차게 내놓은 예능 프로그램, '흑백요리사2'가 공개되자마자 불법 스트리밍 사이트에 쫙 풀렸다는 소식 말이에요. 진짜 기사 보자마자 '헐, 이게 실화야?' 싶어서 깜짝 놀랐잖아요. 저도 평소에 넷플릭스 예능 보는 걸 좋아해서 '흑백요리사2' 엄청 기대하고 있었거든요. 백종원 셰프님까지 다시 방송에 나오신다고 해서 더더욱 화제였는데, 이런 일이 생기다니 너무 안타까운 거 있죠. 수백억 원을 쏟아부은 블록버스터급 예능이 공개되자마자 공짜로 볼 수 있게 된다니, 넷플릭스 입장에서는 정말 초비상 사태가 아닐까 싶어요. 이게 단순히 몇 명 보는 수준을 넘어서, 전 세계적으로 큰 인기를 끌고 있는 작품들의 줄줄이 유출 사례가 이어지고 있다니, 저 같은 구독자 입장에서도 씁쓸한 마음을 감출 수가 없어요. 우리가 정당하게 돈 내고 보는 콘텐츠들이 이렇게 쉽게 불법적으로 퍼져나간다는 게 너무 속상한 것 같아요."
      },
      {
        "title": "불법 스트리밍, 왜 이렇게 심각한 걸까요?",
        "content": "아니 근데, 여러분 '불법 스트리밍'이라는 말이 사실 그렇게 와닿지 않을 수도 있을 것 같아요. '뭐, 그냥 누가 공짜로 보는 거 아니야?'라고 생각하실 수도 있는데, 이게 정말 어마어마한 문제를 일으키는 거거든요. 우리가 넷플릭스나 다른 OTT 서비스를 이용할 때, 그 금액으로 콘텐츠를 제작하고, 또 새로운 콘텐츠를 만들 자금이 마련되는 거잖아요. 그런데 이렇게 불법으로 유출이 되면, 넷플릭스는 당연히 투자했던 제작비를 회수하지 못하게 되는 거죠. 그럼 결국 다음 시즌이나 새로운 프로그램을 만들 여력이 없어지거나, 아예 제작 자체를 포기하게 될 수도 있어요. 마치 우리가 열심히 만든 맛있는 요리를 누가 몰래 가져가서 혼자 먹어버리고, 다음부터는 요리할 생각도 못 하게 만드는 거랑 똑같은 상황이랄까요? 특히 '흑백요리사2'처럼 수백억 원이 투입된 작품은 그 손실이 정말 상상 이상일 거예요. 게다가 이런 불법 사이트에 접속하는 것 자체가 악성 코드나 바이러스에 감염될 위험도 있어서, 우리 스스로의 정보 보안에도 아주 치명적인 거죠. 정말이지, '그림의 떡'이 아니라 '그림의 바이러스'가 될 수도 있다는 걸 꼭 기억해야 해요."
      },
      {
        "title": "흑백요리사2, 어떤 재미를 놓치고 있나요?",
        "content": "이번에 유출된 '흑백요리사2'는 단순히 요리만 하는 프로그램이 아니에요. '맛으로 계급을 뒤집는'다는 컨셉 자체가 정말 흥미진진하죠. 마치 우리가 흔히 말하는 '흙수저'들이 '금수저'들을 상대로 실력을 겨루는 것처럼, 숨겨진 실력자들이 나와서 최고의 셰프들과 함께 요리 대결을 펼치는 건데요. 상상만 해도 짜릿하지 않나요? 거기에 '흑백요리사' 시즌1에서 엄청난 사랑을 받았던 백종원 셰프님과 안성재 셰프님이 다시 심사위원으로 참여하셨다고 하니, 두 분의 날카로운 심사평과 맛에 대한 깊이 있는 조언도 기대해 볼 만하죠. 이번 '흑백요리사2'는 공개되자마자 28개국 넷플릭스 TV쇼 부문 톱10에 진입할 정도로 이미 글로벌한 인기를 입증했어요. 한국에서는 물론이고 홍콩, 싱가포르, 대만, 캐나다, 심지어 독일, 스위스, 미국까지! 정말이지 전 세계 시청자들의 마음을 사로잡았다는 증거죠. 특히 한국 예능 최초로 3주 연속 넷플릭스 글로벌 톱10 1위를 했던 시즌1의 영광을 이어갈 수 있을지 많은 기대가 모아졌는데, 이런 불법 유출 때문에 그 빛이 바래버린 것 같아 너무 안타까운 마음이에요."
      },
      {
        "title": "우승자 유출 막기 위한 넷플릭스의 초강수!",
        "content": "이렇게까지 애지중지 만든 작품이 공개되자마자 유출되는 걸 보면, 넷플릭스 입장에서도 정말 속이 타들어 갈 것 같아요. 특히 이번 '흑백요리사2' 같은 경우에는 우승자가 누구냐가 엄청난 관심사잖아요. 최종 우승자가 누구일지, 어떤 요리로 우승을 차지할지 궁금해하는 사람들이 정말 많을 텐데, 이런 정보가 미리 유출되기라도 하면 프로그램의 재미가 반감되는 건 물론이고, 시청률에도 큰 영향을 미칠 수밖에 없죠. 그래서 넷플릭스 측에서 이번에는 정말 비상이 걸렸다고 하더라고요. 우승자에 대한 정보를 철저하게 함구령을 내렸고, 혹시라도 이 정보가 유출될 경우 관련자를 끝까지 찾아내서 책임을 묻겠다는 강력한 의지를 보이고 있다고 해요. 실제로 지난번에 '더 인플루언서'라는 프로그램에서도 오킹이라는 분이 최종 우승자라는 사실이 지인에게 알려지면서, 결국 상금 3억 원을 받지 못하는 사건도 있었다고 하니, 이번 '흑백요리사2'는 더욱 철저하게 관리하지 않을까 싶어요. 다음 달 13일에 최종 우승자가 공개된다고 하니, 그때까지는 우리도 스포일러 없이 기대하는 마음으로 기다려보는 게 좋겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '흑백요리사2' 불법 유출 소식을 접하고 나니, 앞으로 제가 콘텐츠를 소비하는 방식에 대해 다시 한번 생각해 보게 되었어요. 솔직히 저도 예전에 몇 번 무심코 불법 사이트를 이용했던 적이 없다고 하면 거짓말이에요. 하지만 이번 기사를 보면서, 우리가 무심코 하는 행동 하나하나가 얼마나 큰 피해를 야기할 수 있는지, 그리고 우리 스스로의 안전까지 위협할 수 있다는 것을 뼈저리게 느꼈답니다. 앞으로는 절대로! 절대! 불법 스트리밍 사이트를 이용하지 않을 거예요. 제가 좋아하는 프로그램을 계속해서 즐기고 싶다면, 당연히 그만한 가치를 지불해야 하는 거니까요. 넷플릭스나 다른 OTT 서비스를 구독하는 게 부담된다면, 잠시 쉬어가거나, 가족이나 친구와 계정을 공유하는 등 합법적인 방법을 찾아보는 게 현명한 것 같아요. 우리 모두의 노력으로 건강한 콘텐츠 문화를 만들어 나가는 데 동참해요! '흑백요리사2'도 얼른 불법 유출 문제 잘 해결돼서, 많은 분들이 재밌게 즐길 수 있기를 진심으로 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n34990?mid=n1006",
    "hashTag": [
      "#흑백요리사2",
      "#넷플릭스",
      "#불법스트리밍",
      "#콘텐츠유출",
      "#백종원",
      "#OTT",
      "#예능추천",
      "#저작권보호"
    ]
  },
  {
    "type": "its",
    "title": "\"40대까지도 기량 보여주고파\"…아직도 성장하겠다는 '페이커'",
    "newTitle": "페이커 40대까지 현역? \"성장한다\"는 그의 마인드셋 배우기",
    "article": "[아이뉴스24 박정민 기자] \"이스포츠가 40대의 기량으로 경쟁하기엔 쟁쟁한 선수들이 많아 어렵겠지만, 기량을 보여줄 수 있다면 끝까지 하는 모습을 보여주고 싶습니다.\" 국내를 넘어 전 세계 이스포츠 아이콘으로 평가받는 '페이커' 이상혁(29) 선수는 18일 서울 종로구 치지직 롤파크에서 열린 기자간담회에서 T1(SKT)과의 4년 재계약으로 '30대 프로게이머'로 활동하게 된 소감을 언급하며 이같이 밝혔다. 이스포츠 구단 T1의 '페이커' 이상혁 선수가 18일 서울 종로구 롤파크에서 열린 기자간담회에서 포즈를 취하고 있다. [사진=박정민 기자] 지난 2013년부터 이스포츠 구단 T1에서 활동했던 이상혁 선수는 최근 T1과 오는 2029년까지 재계약을 결정했다는 소식을 밝혀 화제가 됐다. 이상혁 선수는 지난 2013년부터 T1에서 활동하며 '리그 오브 레전드(LoL)' 이스포츠의 전설이 됐다. 최근 세계대회인 'LoL 월드 챔피언십(월즈)' 우승 이후 이재명 대통령으로부터 축하를 받아 화제가 되기도 했다. 이상혁 선수는 T1과 4년 재계약을 결정한 이유에 대해 \"T1에서 좋은 조건을 제시해 준 이유도 있지만, 프로게이머로서 4년 동안 팬들에게 더 좋은(선한) 영향력을 보여주고 싶었기 때문\"이라며 \"프로게이머로서 아직 배우고 성장할 부분이 남아있다고 생각해 결정했다\"고 설명했다. T1과 함께 20대를 보낸 이상혁 선수는 4년 재계약으로 30대까지 현역 프로게이머로 활동하게 됐다. 이상혁 선수는 지난 2022년 항저우 아시안게임에 출전해 금메달을 획득하는 등 국내 이스포츠 위상을 드높인 선수로도 유명하다. 이스포츠 구단 T1의 '페이커' 이상혁 선수가 18일 서울 종로구 롤파크에서 열린 기자간담회에서 기자들의 질문에 답하고 있다. [사진=T1] 이스포츠 구단 T1의 '페이커' 이상혁 선수가 18일 서울 종로구 롤파크에서 열린 기자간담회에서 기자들의 질문에 답하고 있다. [사진=박정민 기자] 이상혁 선수는 \"게임에 대한 부정적인 시각이 예전에 비하면 굉장히 많이 좋아졌다는 생각이 든다. 기성세대분들도 조금 더 좋은 시각으로 바라봐주신다는 것을 느낀다\"며 \"팬들의 사랑 덕에 이스포츠의 아이콘이라는 좋은 이미지로 자리 잡을 수 있었던 것 같다. 프로게이머 외적으로도 대외활동이나 이스포츠 문화를 알리는 활동을 소홀히 하지 않을 것\"이라고 앞으로의 계획을 밝혔다. 실제로 이상혁 선수는 프로게이머로서는 드물게 독서 장려 캠페인에도 참여하는 등 '선한 영향력'을 펼치고 있다. 이상혁 선수는 \"평소에 책을 많이 읽으면서 영감을 얻는 편이다. 책의 좋은 점은 다른 사람들의 인생을 한번에 압축해서 볼 수 있다는 것\"이라며 \"독서와 더불어 혼자서 생각하는 시간을 가지며 일의 의미와 열정을 찾아가는 편\"이라고 설명했다. 이상혁 선수는 앞으로도 프로게이머로서의 도전을 멈추지 않을 계획이다. 최근 이상혁 선수와 T1은 일론 머스크 테슬라 최고경영자(CEO)가 제안한 인공지능 '그록'과의 대결을 수락해 화제가 되기도 했다. 이상혁 선수는 \"AI, 빅테크 기업들이 게임산업에 관심을 가져 주는 것을 고맙게 생각한다. 체스의 경우 AI에 정복된 지 오래 됐지만, 내년에는 아닐 것\"이라며 그록과의 대결에 자신감을 내비쳤다. 아울러 내년 아이치·나고야 아시안게임에 도전하고 싶다는 의사도 밝혔다. 이상혁 선수는 이날 T1 동료 선수들에 대한 감사를 전하며 최근 T1을 떠나게 된 '구마유시' 이민형 선수와 함께 자신의 라이벌로 꼽은 '쵸비' 정지훈(젠지) 선수를 응원하는 모습도 보였다. 그는 \"최근 쵸비 선수가 뛰어난 기량을 보여주고 있다. 저도 보면서 성장 동력으로 삼고 있다\"며 \"롤(LoL)판 자체가 오래되지 않아 제가 (선수 생명력을) 증명하고 있지만, 앞으로 저같은 케이스는 많이 나올 것\"이라고 덧붙였다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ [단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토 ▶ \"사실상 폐점\"⋯홈플러스 5곳 '영업 중단' [현장] ▶ \"옛날 LG휘센 에어컨에 '순금' 붙어 있다고?\"…무려 '1돈' 감정 ▶ 쿠팡 김범석 의장 청문회 불출석에 국회 고발⋯정부 '영업정지' 강수(종합) ▶ \"다 같은 간장공장 공장장이 만든거 아닌가요?\" ▶ [단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출 ▶ 메모리 가격 급등에 폰·PC·게임기 '드라이 이어' 우려 ▶ \"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞 ▶ [종합] 카카오톡 대규모 개편 85일 만에 복귀...순차 업데이트 실시 ▶ 올해 마지막 IPO 대어 세미파이브 공모청약 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 페이커가 40대까지 선수 생활을 한다고요?",
        "content": "여러분, 혹시 어제 인터넷 보다가 깜짝 놀랄 만한 기사 보셨어요? 바로 우리 모두의 영웅, '페이커' 이상혁 선수가 40대까지도 현역 선수로 뛰고 싶다는 포부를 밝혔다는 소식 말이에요! 저도 처음엔 \"정말? 40대라고?\" 하면서 믿기지 않더라고요. 우리 머릿속에 페이커 선수 이미지는 딱 20대 젊은 선수 느낌인데, 앞으로 10년 이상 더 현역으로 뛴다는 게 얼마나 대단해요. 보통 선수들은 은퇴 시기를 고민하는데, 페이커 선수는 오히려 '아직도 성장할 부분이 있다'고 말하니까 괜히 제 마음까지 뭉클해지는 거 있죠. 마치 제 옆집 사는 친한 동생이 '나 아직도 배울 게 많아!'라고 자신 있게 말하는 것처럼 느껴졌어요. 어떻게 하면 페이커 선수처럼 나이가 들어도 계속 성장하는 마음을 가질 수 있을지, 오늘 여러분과 함께 깊이 이야기 나눠보고 싶어요. 함께 그의 놀라운 정신력의 비밀을 파헤쳐 볼까요?"
      },
      {
        "title": "프로게이머? 40대? 그게 왜 가능하냐고요!",
        "content": "많은 분들이 '아니, 40대에 게임을 그렇게 잘할 수 있나?' 궁금해하실 것 같아요. 맞아요, 솔직히 말하면 40대까지 현역 선수로 뛴다는 게 쉬운 일은 절대 아니에요. 왜냐하면 e스포츠 분야에는 지금 정말 젊고 뛰어난 선수들이 끊임없이 쏟아져 나오거든요. 마치 최신 스마트폰이 계속 나오는 것처럼, 새로운 기술과 센스를 가진 선수들이 계속 등장하니까요. 그런데도 페이커 선수가 이런 도전을 하는 이유는 뭘까요? 기사에서도 나왔지만, 그는 '성장할 부분이 남아있다'고 했어요. 이게 정말 핵심인 것 같아요. 단순히 게임을 잘하는 것을 넘어, 자신을 끊임없이 발전시키려는 의지 말이에요. 게다가 e스포츠가 예전처럼 '게임 중독' 같은 부정적인 시선에서 많이 벗어나, 하나의 전문적인 스포츠로 인정받게 된 것도 큰 변화라고 볼 수 있어요. 예전에는 게임하면 손가락만 쓰는 거라고 생각하는 분들도 많았는데, 이제는 엄청난 집중력, 판단력, 그리고 팀워크까지 요구되는 '진짜 스포츠'가 되었으니까요. 페이커 선수는 이런 변화 속에서 자신만의 영역을 구축하고, 팬들에게 좋은 영향력을 주는 존재가 되고 싶다는 마음이 큰 것 같아요."
      },
      {
        "title": "페이커의 4년 재계약, 단순한 돈 이상의 의미",
        "content": "이번에 T1과 4년이라는 긴 시간 동안 재계약을 했다는 소식, 정말 뜨거운 감자였잖아요. 단순한 재계약이 아니라, 페이커 선수가 앞으로 2029년까지, 즉 30대 후반까지 선수 생활을 이어가겠다는 의지의 표현이라고 볼 수 있어요. T1에서 그에게 좋은 조건을 제시한 것은 물론이겠지만, 그보다 더 큰 이유는 바로 '팬들에게 좋은 영향을 주고 싶다'는 마음이었대요. 와, 정말 멋지지 않나요? 단순히 돈이나 명예 때문이 아니라, 팬들과 함께 호흡하고 자신의 열정을 나누고 싶다는 마음. 이게 프로게이머로서, 그리고 한 사람으로서 얼마나 대단한 목표인지 몰라요. 페이커 선수는 단순히 게임만 하는 게 아니라, 독서 캠페인에 참여하는 등 다양한 활동을 통해 '선한 영향력'을 펼치고 싶다고 말했거든요. 마치 요즘 유행하는 '갓생'을 사는 것처럼, 자신의 커리어를 통해 긍정적인 에너지를 주변에 퍼뜨리려는 거죠. 우리도 페이커 선수처럼, 우리가 하는 일에서 더 큰 의미를 찾고 주변에 좋은 영향을 줄 수 있는 방법을 고민해보는 건 어떨까요?"
      },
      {
        "title": "나이 들어도 성장하는 '페이커 마인드셋' 장착하는 꿀팁!",
        "content": "페이커 선수의 이야기를 듣고 나니, 저도 모르게 '나도 저렇게 살고 싶다!'는 생각이 들더라고요. '그래, 나이 들어도 계속 성장하는 사람이 되는 거야!' 하고 말이죠. 그렇다면 우리도 페이커 선수처럼 나이가 들어도 계속 성장하는 마음을 가지려면 어떻게 해야 할까요? 첫째, '나는 아직 부족해'라는 겸손한 마음을 가지는 거예요. 모든 것을 안다고 생각하는 순간 성장은 멈추거든요. 항상 새로운 것을 배우려는 자세, '아, 이런 것도 있구나!' 하고 놀라는 마음을 잃지 않는 것이 중요해요. 둘째, '왜?'라는 질문을 계속 던지는 거예요. 왜 이렇게 해야 하지? 더 좋은 방법은 없을까? 하는 의문들은 우리를 더 깊이 생각하게 만들고, 결국 더 나은 해결책을 찾도록 도와주거든요. 셋째, 새로운 경험을 두려워하지 마세요. 익숙한 것만을 고집하면 시야가 좁아져요. 페이커 선수가 AI와의 대결도 수락하는 것처럼, 우리도 새로운 도전 앞에 설 때 성장할 수 있답니다. 마지막으로, 주변 사람들의 긍정적인 영향력을 받으세요. 페이커 선수도 동료 선수들과 라이벌의 플레이를 보며 동기 부여를 얻는다고 했잖아요. 우리 주변에도 분명 배울 점이 많은 사람들이 있을 거예요. 그들과 교류하며 에너지를 얻고 함께 성장해나가는 거죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 페이커 선수 이야기를 하면서 정말 많은 것을 느꼈어요. '성장'이라는 단어가 단순히 젊음만을 의미하는 게 아니라는 걸 다시 한번 깨달았거든요. 나이와 상관없이, 끊임없이 배우고 도전하는 자세야말로 진정한 성장의 열쇠라는 생각이 들었어요. 특히 '팬들에게 좋은 영향을 주고 싶다'는 그의 마음가짐은 저에게도 큰 울림을 주었어요. 우리가 하는 일이 단순히 나만을 위한 것이 아니라, 주변 사람들에게도 긍정적인 영향을 줄 수 있다면 얼마나 좋을까 하고 말이죠. 앞으로 저도 페이커 선수처럼 '아직 배울 게 많다'는 마음을 잃지 않고, 매일매일 조금씩이라도 성장해나가기 위해 노력하려고요. 여러분도 오늘 저의 이야기가 조금이나마 도움이 되셨기를 바라요. 우리 모두 나이와 상관없이 '계속 성장하는 사람'이 되자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n30430?mid=n1006",
    "hashTag": [
      "#페이커",
      "#이상혁",
      "#리그오브레전드",
      "#이스포츠",
      "#T1",
      "#성장마인드셋",
      "#프로게이머",
      "#동기부여"
    ]
  },
  {
    "type": "its",
    "title": "[BS현장] 페이커 이상혁 \"T1에서 프로생활의 전부 보내지 않을까\"",
    "newTitle": "페이커 4년 재계약, T1에서의 전부! 그의 솔직한 속마음은?",
    "article": "e스포츠팀 T1의 주장 페이커 이상혁이 2029년까지의 장기 재계약 결정에 대한 비하인드를 풀었다. 18일 서울 종로구 그랑서울 내 치지직 롤파크에서는 페이커 이상혁의 간담회가 진행됐다. T1은 올해 LoL 월드 챔피언십 3연속 우승이라는 의미 있는 기록을 세웠다. 지난 11월 중국 청두에서 열린 LCK 월드 챔피언십 결승전에서 kt롤스터와 풀 세트 접전 끝에 승리하며 우승컵을 들어올렸다. 2023년 한국, 2024년 유럽에서 정상을 찍은 데 이어 올해 월드 챔피언십까지 차지하면서 LoL e스포츠 역사상 최초로 3연속 우승, 소위 ‘쓰리핏’ 이라는 금자탑을 쌓아 올렸다. 좋은 소식은 계속 이어졌다. 팀 주장인 이상혁이 4년 재계약을 맺으며 2029년까지 팀을 이끌게 됐다. 이상혁은 재계약 배경에 대해 \"T1에서 좋은 조건을 제시해준 것이 크고, 개인적으로 프로생활을 하면서 4년 동안 팬분들께 더 좋은 영감을 주고 싶었다. 또 하나는 프로게이머 생활을 지속하면서 성장할 부분 여전히 남아있다고 생각이 들고, 스스로를 더 발전시킬 수 있겠다고 생각해 더 하겠다고 마음을 먹었다\"고 설명했다. 탑이었던 최우제, 바텀이었던 이민형이 T1을 떠나는 와중에도 이상혁은 자리를 지켰다. 프로생활 10년동안 한 팀에서 좋은 기량을 보여주고 있다. 2013년 창단부터 T1에 몸을 담고 있는 미드 라이너 이상혁은 통산 10회 월드 챔피언십 출전, 6회 우승, 최초 2연속 우승에 이어 3연속 우승을 달성하는 등 업적을 가지고 있다. 또한 리그 오브 레전드 최고 선수에게 주어지는 전설의 전당 첫 번째 헌액자로 선정되면서 데뷔 10주년을 넘어 역대 최고의 e스포츠 선수로 자리매김했다. 이상혁은 \"저에게 있어서 중요한 것들을 챙겨주셔서 SKT부터 쭉 활동할 수 있었던 것 같다. 다른 팀을 안 가봐서 모르겠지만, T1이라는 팀 자체가 처음부터 지금까지 좋은 대우와 최고의 팀에 걸맞는 명성을 보여주고 있다고 생각한다\"며 T1을 동행자로 선택한 이유를 설명했다. \"사실상 T1에서 프로생활을 전부보내지 않을까 생각하고 있다\"고도 덧붙였다. 재계약 기간 동안 모든 측면에서 최대한 많이 발전하는 게 목표다. 이상혁은 \"게임에서 이기고 싶은 마음, 게임을 잘 하고 싶은 마음이 여전하다. 기량적인 성장을 우선적으로 생각할 것 같다\"며 \"리더십에 대해선, 사실 예전보다는 좋아졌다고 개인적으로 평가하지만 부족한 부분이 많다. 팀원과 함께 내년에도 좋은 성과낼 수있게 게임 내외적으로 노력하겠다\"고 밝혔다. 2029년 이후엔 어떤 모습일까. 향후 e스포츠 생태계에 어떤 기여를 하고 싶은가에 대해 묻자 이상혁은 \"그 후의 삶에 대해선 저도 궁금하다. 아직 은퇴 후 삶에 대해 계획하거나, 어떤 것 할 거라는 명확한 길을 정하지 않았다\"며 \"프로생활에서 이런저런 좋은 경험을 통해 개인적 성장을 느꼈던 만큼, 29년 이후에도 뜻 깊고 의미 있는 경험들로 채워나갈 것 같다\"고 전망했다. 이상혁의 활발한 활동이 계속해서 예고되는 만큼, 내년 아이치·나고야 아시안게임에 출전에 대한 성과도 기대되고 있다. 앞서 e스포츠는 2026 아시안게임 정식종목으로 확정됐다. 이상혁은 \"출전한다면 뜻 깊을 것 같다. 기회가 생겨서 팀 기량을 충분히 보여드릴 수 있다면 꼭 출전하고 싶은 마음\"이라며 \"아시안게임으로 인해 많은 분들이 관심을 가져주시게 돼서 감사드린다\"고 말했다. 이를 통해 게임 산업에 선사할 긍정적인 영향에 주목된다. 그가 프로게이머를 하면서 쌓은 공은 게임=중독이라는 시선을 개선하는데 크게 기여했다. 이상혁은 \"많은 기성세대가 게임을 좋은 시각으로 바라봐주시는 게 느껴져서 감사하게 생각한다\"며 변화를 체감했다. 이어 \"아직 게임에 대한 부정적인 측면이 없지 않아 강조되는 부분이 있지지만, 시대가 지나면서 조율된 부분인 것 같다\"며 \"게임을 오래해서 해가 되는 경우도 분명 있다. 그러나 더 많은 긍정적인 측면이 강조되지 않은 것 같아, 잘 대화하면서 맞춰나가야 되지 않을까 싶다. 스마트폰을 오랫동안 보면 해가 되는 부분이 있지만 편리함과 즐거움이 큰 것 처럼, 게임도 비슷하다\"고 생각을 밝혔다. 간담회를 마무리하면서 이상혁은 \"팬들의 관심 덕분에 제가 롤 아이콘으로, 좋은 이미지로 자리 잡을 수 있었다고 생각한다. 팬분들에게 보답해 드린다는 생각으로 저를 가꾸는 것이 의무이자 책임\"이라며 \"앞으로도 좋은 모습 보여드릴 수 있도록 노력하겠다\"고 팬들에 대한 고마움을 전했다. 신정원 기자 garden1@sportsworldi.com · 손담비, ‘할담비’ 故 지병수 씨 추모 · 연예인 최초 사형 집행…장이양, 16세 연인 살해 · 민영, 괌 해변서 글래머러스 비키니 자태 공개 · 키, ‘주사 이모’ 불법 시술 논란…웹 예능까지 중단 · 前 남친도 수사 대상? 박나래 사건, 주변 인물로 확산 ⓒ 스포츠월드 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 페이커, T1과의 4년 더! 믿기지 않는 소식이죠?",
        "content": "이웃님들! 혹시 어제 뉴스 보셨어요? 제 눈을 의심했어요, 정말! e스포츠의 전설, 우리 '페이커' 이상혁 선수가 T1과 2029년까지, 무려 4년이나 더 함께하기로 했다는 소식이 떴더라고요! 그것도 엄청난 조건으로 말이죠. 롤 월드 챔피언십 3연패라는 대기록을 세운 T1, 그리고 그 중심에 있는 페이커 선수잖아요. 2023년 한국, 2024년 유럽, 그리고 올해 월드 챔피언십까지. LoL e스포츠 역사상 최초의 '쓰리핏'이라니, 듣기만 해도 가슴이 웅장해지죠? 이런 겹경사가 있을 줄이야! 그런데 여기서 끝이 아니었어요. 팀의 주장인 이상혁 선수가 4년 재계약을 맺었다는 거예요. 2029년까지 T1을 이끈다는 말인데, 이건 정말 상상 이상의 소식인 것 같아요. 왜 이렇게 오랜 시간 동안 T1과 함께하기로 결정한 건지, 그의 속마음이 너무 궁금하지 않나요? 오늘은 이 소식을 가지고 여러분과 수다를 떨어보려고 해요."
      },
      {
        "title": "프로게이머 '페이커', T1의 아이콘이 되기까지의 시간",
        "content": "다들 아시다시피, 이상혁 선수는 2013년부터 지금까지 단 한 번도 T1을 떠난 적이 없어요. 창단 멤버라고 해도 과언이 아니죠. 10년이라는 긴 시간 동안 한 팀에서 최고의 기량을 꾸준히 보여준다는 게 정말 쉬운 일이 아니잖아요? 우리는 이걸 '프랜차이즈 스타'라고 부르기도 하죠. 페이커 선수는 LoL 월드 챔피언십에 무려 10번이나 출전해서 6번이나 우승하는 전무후무한 기록을 세웠고요. 최초 2연속 우승에 이어서 3연속 우승까지! 이건 정말 신화 같은 이야기죠. 게다가 리그 오브 레전드 최고 선수에게 주어지는 '전설의 전당'에도 첫 번째로 헌액되는 영광을 누렸어요. 데뷔 10주년을 훌쩍 넘긴 지금, 그는 역대 최고의 e스포츠 선수라는 타이틀을 굳건히 지키고 있답니다. T1이라는 팀 자체가 처음부터 지금까지 최고의 대우와 명성을 보여줬기 때문에, 이상혁 선수가 이곳에서 자신의 커리어를 이어갈 수 있었다고 하네요. 그의 말처럼, T1은 단순히 게임단이 아니라 그에게 '전부'와 같은 존재가 되어주고 있는 건 아닐까 싶어요."
      },
      {
        "title": "4년 계약 배경은? '영감', '성장', 그리고 '팬심'!",
        "content": "도대체 왜 4년이나 더 T1에서 뛰기로 마음먹은 걸까요? 이상혁 선수의 이야기를 들어보니 몇 가지 이유가 명확하게 보이더라고요. 첫째, '좋은 조건'이 가장 큰 영향을 미쳤다고 해요. 역시 실력 있는 선수에게는 그에 걸맞은 대우가 따라야겠죠? 둘째, '팬분들께 더 좋은 영감을 주고 싶다'는 마음이 컸대요. 4년 동안 팬들과 함께 성장하고, 더 멋진 모습을 보여주겠다는 포부인 거죠. 정말 멋지지 않나요? 셋째, '개인적인 성장'에 대한 열망이에요. 아직 프로게이머로서 더 발전할 부분이 남아있다고 느끼고, 스스로를 더 갈고 닦을 수 있다고 믿는다는 거예요. 이게 진짜 프로의 정신인 것 같아요. 탑이었던 선수, 바텀이었던 선수가 T1을 떠나는 상황에서도 굳건히 자리를 지키며 팀을 이끌겠다는 그의 의지가 느껴져요. T1에서 프로생활 전부를 보내지 않을까 생각한다는 그의 말에서, 얼마나 이 팀에 대한 애착과 책임감을 느끼고 있는지 알 수 있답니다. 앞으로 4년 동안 게임 실력뿐만 아니라 리더십까지 더 발전시키고 싶다는 그의 목표, 정말 기대되지 않나요?"
      },
      {
        "title": "2029년 이후의 삶은? 그리고 게임에 대한 그의 깊은 생각!",
        "content": "많은 분들이 궁금해하실 2029년 이후의 삶에 대해서도 살짝 이야기를 나눴다고 해요. 이상혁 선수 본인도 아직 은퇴 후의 삶에 대해 구체적인 계획은 없다고 하더라고요. 하지만 프로게이머 생활을 하면서 겪었던 수많은 경험들을 통해 개인적으로 많이 성장했기 때문에, 29년 이후에도 뜻 깊고 의미 있는 경험들로 삶을 채워나가고 싶다는 바람을 밝혔어요. 와, 정말 대단하죠? 더불어 최근 e스포츠가 2026 아시안게임 정식 종목으로 확정된 것에 대한 기대감도 드러냈어요. 만약 출전 기회가 생긴다면 팀의 기량을 마음껏 보여주고 싶다는 그는, 아시안게임을 통해 더 많은 분들이 e스포츠에 관심을 가져주시는 것에 대해 감사함을 표했답니다. 그의 활발한 활동이 계속 이어지면서 게임에 대한 긍정적인 인식 개선에도 크게 기여하고 있다는 점도 주목할 만해요. '게임=중독'이라는 시각에서 벗어나, 스마트폰처럼 게임 역시 긍정적인 측면과 즐거움이 크다는 점을 강조하더라고요. 이웃님들도 공감하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 페이커 선수가 T1에 4년 더 남는다는 소식을 들었을 때, 제 마음이 찡했어요. 그냥 게임을 잘하는 선수라기보다는, 오랜 시간 동안 한 팀을 지키고, 팬들을 생각하고, 끊임없이 자신을 발전시키려는 그의 모습에서 많은 걸 배웠거든요. '게임에서 이기고 싶은 마음, 게임을 잘 하고 싶은 마음이 여전하다'는 그의 말에서 진정한 프로의 자세를 엿볼 수 있었어요. 앞으로 2029년까지 T1에서 그의 활약을 지켜볼 수 있다는 사실이 너무나 기쁘고 설레네요. 그의 말처럼, 앞으로도 팬들에게 좋은 모습 보여주기 위해 자신을 가꾸는 것이 의무이자 책임이라고 생각하는 그의 팬심에 대한 존중도 감동적이었어요. 저도 앞으로 페이커 선수처럼, 맡은 자리에서 최선을 다하고 끊임없이 배우고 성장하는 사람이 되도록 노력해야겠어요. 우리 이웃님들도 오늘 페이커 선수의 이야기가 여러분의 삶에 작은 영감이라도 주었기를 바라요! 앞으로도 T1과 페이커 선수의 멋진 여정을 함께 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n26452?mid=n1006",
    "hashTag": [
      "#페이커",
      "#이상혁",
      "#T1",
      "#LoL",
      "#프로게이머",
      "#e스포츠",
      "#재계약",
      "#쓰리핏"
    ]
  },
  {
    "type": "its",
    "title": "'페이커' 이상혁 \"머스크 AI와 LoL 대결, T1이 이길 것\"",
    "newTitle": "페이커 AI 대결 자신감? 머스크 그록5 상대 T1 승리 예측!",
    "article": "'페이커' 이상혁이 18일 서울 종로구 롤파크 LCK(리그 오브 레전드 챔피언스 코리아) 아레나에서 열린 기자 간담회에서 포토타임을 갖고 있다. /뉴스1 “머스크가 제안한 그록5와의 대결이 개인적으로 기대된다” e스포츠의 살아있는 전설 ‘페이커’ 이상혁이 머스크의 도전장을 받아들였다. 이상혁은 지난 18일 서울 종로구 그랑서울 LoL파크에서 기자 간담회를 가졌다. 이 자리에서 그는 일론 머스크 테슬라 CEO(최고경영자)가 최근 제안한 인공지능(AI)과의 리그오브레전드(LoL) 대결에 대해 긍정적인 답변을 내놨다. 머스크 CEO는 최근 엑스(구 트위터)를 통해 자신이 세운 AI 스타트업 xAI의 차세대 AI 모델인 그록5와 LoL 최강 팀의 맞대결을 제안했다. xAI는 내년 1분기 중 그록 5를 공개할 예정이다. 리그오브레전드는 라이엇게임즈가 개발한 MOBA(멀티플레이어 온라인 배틀 아레나) 장르 게임이다. 5 대 5로 대결해 상대의 본진(넥서스)을 먼저 파괴하는 팀이 승리하는 방식이다. 머스크 CEO는 “그록5가 2026년 최고의 인간 LoL 팀을 이길 수 있는지 지켜보자”라고 말했다. 그가 말한 최고의 LoL 인간 팀은 이상혁이 속한 국내 LoL 프로게임단인 T1을 의미하는 것으로 알려졌다. 실제로 T1은 해당 게시물에 “우린 준비됐다. 당신은?”이라고 답글을 남겼다. 이에 대해 이상혁은 “빅테크 기업들이 게임 산업에 많은 관심을 보이는 것에 긍정적으로 생각한다”라며 “내년에 그록과의 대결이 기대된다”라고 말했다. 이어 그는 “체스 같은 경우 AI에게 이미 패한 것으로 안다”라면서도 “내년 대결에서는 저희(T1)가 이기지 않을까”라며 자신감을 내비쳤다. T1은 SK텔레콤과 미국 컴캐스트의 합작 회사로 지난 2019년 설립된 다국적 e스포츠 기업이다. 현재 T1의 최대주주는 SK스퀘어다. 뉴스1 T1과 2029년까지 4년 장기 재계약을 체결한 이유 등에 대해서도 솔직한 답변을 내놨다. 이상혁은 “T1에서 좋은 조건을 제시해 줬다”라며 “단순히 금액적인 부분을 떠나서 많은 부분을 챙겨줬다”라고 설명헀다. 또한 그는 “프로 생활을 하면서 팬분들에게 더 좋은 영감을 주고 싶은 마음도 컸다”라고 덧붙였다. 내년 일본에서 열리는 아이치-나고야 아시안게임 출전에 대한 의지도 드러냈다. 그는 “아시안게임에 출전하는 영예는 모든 선수들에게 뜻깊다”라며 “기회가 있다면 늘 출전하고 싶은 마음”이라고 강조했다. 이상혁은 지난 2023년 열린 2022 항저우 아시안게임에 국가대표로 출전해 금메달을 획득했다. '페이커' 이상혁이 18일 서울 종로구 롤파크 LCK(리그 오브 레전드 챔피언스 코리아) 아레나에서 열린 기자 간담회에서 기자들의 질문에 답변하고 있다. 뉴스1 은퇴 후의 삶에 대해서는 “일단 2029년까지 계약이 남아있다”라며 “그 이후의 삶은 저도 궁금하다”라고 웃으며 말했다. 이어 그는 “아직 명확히 전해진 것은 없다”라면서도 “다만 (은퇴 이후에도) 스스로에게 뜻깊고 의미 있는 경험으로 채우고 싶다”라고 답했다. 라이벌로는 젠지 e스포츠 소속 ‘쵸비’ 정지훈을 꼽았다. 암호화폐 거래소인 업비트의 모델이기도 한 이상혁은 재테크 경험에 대해 묻자 “아직 투자를 본격적으로 하고 있지 않다”라며 “앞으로 공부해 볼 생각”이라고 말했다. 이어 그는 ”투자를 한다면 감에 의존하기 보다는 전문가의 도움을 받을 거 같다”라고 설명했다. 끝으로 그는 자신이 e스포츠를 넘어 하나의 아이콘으로 자리 잡게 된 건 팬 분들 덕분이라며 감사를 전했다. 한편 이상혁은 이날 김민석 국무총리와 대담을 마치고 왔다고 밝혔다. 두 사람은 국내 게임 산업에 대한 이야기를 나눈 것으로 전해졌다. 해당 대담은 오는 20일에 공개될 예정이다. 이주현 기자 2JuHyun@hankyung.com 관련기사 요즘은 여기가 싸요…'탈쿠팡' 조짐에 웃는 곳 최대주주 별세 후 '경영권 분쟁'?…상한가 쳤다 LG엔솔 '9.6조원' 증발 쇼크…개미들 '초비상' 아파트값 무섭네…36억에 팔린 집, 10개월만에 韓, 세계 양자기술 특허 휩쓰는데…'이럴 줄은' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 페이커, 일론 머스크 AI와 롤 대결을? 이게 무슨 일이죠?",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 깜짝 놀랄 소식이 들려왔어요. 바로 우리 '페이커' 이상혁 선수와 일론 머스크의 AI가 리그 오브 레전드(LoL)로 대결할지도 모른다는 거예요! 그것도 페이커 선수 본인이 직접 입을 열었어요. 요즘 빅테크 기업들이 게임에 이렇게 관심을 보이는 게 너무 신기하고 반갑더라고요. 특히나 일론 머스크 하면 테슬라, 스페이스X 같은 혁신적인 기술의 대명사이잖아요. 그런 분이 LoL 최강 팀과 AI가 붙는다는 상상을 하다니, 정말 흥미진진하지 않나요? 기자 간담회 자리에서 페이커 선수는 머스크가 제안한 AI '그록5'와의 대결에 대해 개인적으로 기대된다고 말했거든요. 체스에서는 이미 AI가 인간 최고수를 이겼다는 걸 언급하면서도, 내년 LoL 대결에서는 T1이 이길 거라고 자신감을 내비쳤어요. 와, 상상만 해도 소름 돋는데요? 이게 단순한 설전이 아니라, 정말 현실이 될 수도 있다는 거잖아요. 앞으로 T1과 그록5의 대결이 어떻게 펼쳐질지, 벌써부터 눈을 뗄 수가 없네요!"
      },
      {
        "title": "AI와 게임의 만남? '그록5'는 뭐고, 왜 LoL일까요?",
        "content": "이게 다 무슨 소리인지 궁금하신 분들 많으실 것 같아요. 쉽게 말해, 일론 머스크가 자기 회사에서 만든 인공지능, '그록5'가 2026년에는 전 세계 최고의 인간 LoL 팀을 이길 수 있을지를 보고 싶다는 거예요. 여기서 말하는 최고의 인간 LoL 팀이 바로 우리 페이커 선수가 속한 T1을 의미한다고 해요. '그록5'는 일론 머스크가 만든 AI 스타트업 'xAI'에서 개발 중인 차세대 AI 모델인데, 내년 1분기쯤 공개될 예정이라고 하니 정말 빠른 속도죠? 리그 오브 레전드, 줄여서 LoL은 5명이 한 팀이 돼서 상대방의 기지를 먼저 파괴하는 게임이거든요. 전략적 사고, 빠른 판단력, 팀원과의 호흡까지 정말 많은 게 필요한 게임이에요. 체스처럼 정해진 규칙 안에서 진행되는 게임과는 차원이 다른 복잡성을 가지고 있기 때문에, AI가 LoL에서 인간 최고수를 이긴다는 건 정말 엄청난 기술적 성과가 될 거예요. 마치 SF 영화에서나 보던 장면이 현실이 되는 것 같은 느낌이죠. 왜 하필 LoL이냐고요? 아마 LoL이 가진 전략적인 깊이와 전 세계적인 인기가 AI의 능력을 시험하기에 최적의 무대라고 생각했을지도 모르겠어요."
      },
      {
        "title": "페이커의 자신감, 'AI vs T1' 승자는 누가 될까요? (ft. 2026년)",
        "content": "기사 내용을 보면 페이커 선수의 자신감이 정말 대단하다는 걸 알 수 있어요. AI가 체스에서는 이미 인간 최고수를 이겼지만, LoL은 훨씬 더 복잡하고 전략적인 게임이라서 AI가 따라오기 쉽지 않다는 걸 본인도 잘 알고 있거든요. 그럼에도 불구하고 '내년 대결에서는 저희(T1)가 이기지 않을까?'라고 말하는 걸 보면, T1 선수들의 실력과 자신감이 얼마나 대단한지 느껴져요. 2026년이면 아직 좀 남았지만, AI 기술은 정말 눈 깜짝할 사이에 발전하잖아요. 지금은 상상조차 할 수 없는 성능의 AI가 등장할 수도 있고요. 하지만 T1은 이미 LoL 역사상 최고의 팀 중 하나로 자리매김했잖아요. 페이커 선수 개인의 압도적인 기량은 말할 것도 없고, 팀원들과의 끈끈한 유대감, 그리고 끊임없이 연구하고 발전하는 T1만의 노하우가 있다면 AI의 발전 속도에 충분히 맞설 수 있을 거라고 믿어요. 마치 인간의 창의성과 예측 불가능성이 AI의 연산 능력을 뛰어넘는 것처럼 말이죠. 과연 AI가 T1의 벽을 넘을 수 있을지, 아니면 T1이 또 한 번 역사를 새로 쓸지, 정말 기대되는 빅매치가 될 것 같아요."
      },
      {
        "title": "페이커의 롱런 비결? 팬심과 든든한 지원, 그리고 아이치-나고야!",
        "content": "이번 기자 간담회에서 페이커 선수는 T1과의 2029년까지의 장기 재계약에 대한 이야기도 솔직하게 털어놨어요. 단순히 돈 때문만이 아니라, T1에서 자신에게 많은 부분을 챙겨줬다는 점, 그리고 프로 선수로서 팬들에게 더 좋은 영감을 주고 싶다는 마음이 컸다고 하더라고요. 와, 정말 멋지지 않나요? 팬들을 생각하는 마음까지 헤아린다는 게 느껴졌어요. 게다가 내년에 열릴 아이치-나고야 아시안게임 출전에 대한 의지도 강하게 드러냈어요. 2022 항저우 아시안게임에서 금메달을 땄던 경험이 선수들에게 얼마나 뜻깊은지, 기회가 된다면 언제든 출전하고 싶다는 마음을 표현했답니다. 이게 단순히 게임을 잘하는 걸 넘어서, 국가를 대표하는 자랑스러운 순간이니까요. 은퇴 후의 삶에 대한 질문에도 '스스로에게 뜻깊고 의미 있는 경험으로 채우고 싶다'고 답했는데, 역시 페이커 선수는 모든 면에서 깊이가 다르다는 걸 다시 한번 느꼈어요. 라이벌로는 '쵸비' 정지훈 선수를 꼽았는데, 역시 최고의 선수들은 서로를 알아보는 것 같네요. 투자는 아직 공부 중이라며 솔직하게 말하는 모습도 인간적이고 좋았어요."
      },
      {
        "title": "솔직한 후기: AI 시대, 우리가 할 일은?",
        "content": "이번 뉴스 기사를 보면서 여러 가지 생각이 들었어요. 일단 AI가 점점 더 우리 삶 깊숙이 들어오고 있다는 걸 실감했어요. 게임뿐만 아니라 우리가 상상하는 거의 모든 분야에서 AI의 영향력이 커지고 있잖아요. 페이커 선수처럼 최고의 자리에 있는 사람들도 AI와의 경쟁을 피할 수 없다는 게 어쩌면 당연한 걸지도 모르겠어요. 하지만 중요한 건, AI가 발전한다고 해서 인간의 가치가 사라지는 건 절대 아니라는 점이에요. 페이커 선수가 팬들에게 영감을 주고 싶다는 마음, 아시안게임에 출전하고 싶다는 열정처럼, AI가 따라올 수 없는 인간만의 고유한 가치와 감성이 분명히 존재하잖아요. 저는 앞으로 AI를 단순히 '경쟁 대상'으로 보기보다는, 우리의 삶을 더 풍요롭고 편리하게 만들어주는 '도구'로 활용하는 방법을 고민해야 한다고 생각해요. 예를 들어, AI를 활용해서 반복적인 업무는 줄이고, 그 시간을 자기계발이나 창의적인 활동에 투자하는 거죠. 페이커 선수처럼 2029년까지 활발하게 활동하면서도 은퇴 후의 삶을 의미 있게 채우고 싶다는 것처럼, 우리도 현재에 최선을 다하면서 미래를 준비하는 지혜가 필요할 것 같아요. AI 시대를 살아가는 우리 모두, 앞으로 어떻게 살아가야 할지 함께 고민해보면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251218n28158?mid=n1006",
    "hashTag": [
      "#페이커",
      "#이상혁",
      "#일론머스크",
      "#AI",
      "#리그오브레전드",
      "#LoL",
      "#T1",
      "#그록5"
    ]
  }
]