[
  {
    "type": "sisa",
    "title": "2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마…\"기억 잃었다\"",
    "newTitle": "엄마의 헌신, 킥보드 사고로 기억 잃어…안타까운 사연",
    "article": "지난 10월18일 인천 연수구 송도동 한 인도에서 중학생 2명이 탄 전동 킥보드가 인도에서 속도를 줄이지 않고 2세 아이를 향해 돌진했다. 이를 막아선 30대 아이 엄마가 머리 등을 크게 다쳐 중태에 빠졌다./사진=JTBC 사건반장 방송 화면 캡처 중학생 2명이 무면허로 몰던 전동킥보드가 다가오자 어린 딸을 지키려던 30대 여성이 가까스로 의식을 회복했지만 현재 기억 상실 상태인 것으로 전해져 안타까움을 주고있다. 14일 KBS에 따르면 사고 당시 두 살배기 딸을 보호하기 위해 몸을 던진 30대 여성 A씨는 사고 엿새 만인 10월 24일 극적으로 의식을 되찾았지만 기억을 잃었다. 남편 B씨는 \"(아내의) 뇌가 손상돼서 드라마에서 보는 것처럼 기억상실이라고 해야 할지, 아이들에 대한 감정조차 없는 상태\"라고 전했다. B씨는 \"아이들이 밤마다 발작하면서 울고 공격적인 성향까지 보인다\"며 \"엄마가 없어서 그런 건지 트라우마 때문인지 모르겠다\"고 말했다. 사고는 지난 10월 18일 인천 연수구 송도동에서 발생했다. 무면허 중학생 2명이 탄 전동 킥보드가 딸을 향해 빠른 속도로 돌진했고, 엄마 A씨는 몸을 던져 딸을 감싸 안았다. 딸은 무사했지만 A씨는 머리를 바닥에 강하게 부딪히며 다발성 두개골 골절로 중태에 빠졌다. 사고를 낸 중학생 2명은 교통사고처리특례법상 치상과 도로교통법상 무면허 운전 혐의로 입건돼 조사를 받고 있다. 이들은 만 14세 이상으로 형사처벌 대상이지만, 미성년자이고 보험에도 가입돼 있지 않아 실질적인 피해 보상이 어려운 상황이다. 피해 가족은 결국 민사소송 외에는 뚜렷한 방법이 없는 처지다. B씨는 \"한 달에 거의 수천만 원씩 비용이 들어가는데, 상대는 무면허·무보험에 미성년자라 아무런 보험 적용이 되지 않는다\"며 \"현행법상 피해자가 할 수 있는 게 거의 없는 것 같다\"고 토로했다. 경찰은 이번 사건과 관련해 처음으로 전동 킥보드 대여 업체에도 책임을 물었다. 경찰은 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 최근 대여 업체 책임자를 불구속 입건하고, 행위자와 함께 법인도 처벌하는 양벌규정에 따라 해당 업체도 함께 입건했다. 업체는 면허가 필요한 개인형 이동장치(PM)를 가해 중학생에게 대여한 것으로 조사됐다. 현행 도로교통법에 따르면 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있다. 하지만 단속과 관리가 느슨한 현실 속에서 무면허 킥보드는 여전히 무법지대다. 실제로 지난달 서울 전역에서 진행된 경찰 불시 단속에서 단 2시간 만에 200건이 넘는 킥보드 교통법규 위반이 적발됐다. 전문가들은 국가 주도의 책임보험제 등 제도 마련을 촉구하고 있다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 변요한, 티파니 차 타고 커플링...팬들이 포착한 '열애 증거들' · \"애들과 유학 가\" 강요한 남편의 큰그림…동업자와 불륜, 혼외자까지 · 김동성 '월 700' 벌면서 양육비 미지급?...\"파멸 원하냐\" 부부 입 열었다 · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · '전남친에 3억 회삿돈 송금' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · 박준형, 행사비 얼마길래...\"방배동 70평 아파트 대출 없이 샀다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사고 당시 상황",
        "content": "지난 10월 18일 인천 연수구 송도동에서 발생한 안타까운 사고는 우리 사회에 큰 충격을 안겨주었습니다. 두 살배기 어린 딸을 지키기 위해 자신의 몸을 던진 30대 엄마는 큰 부상을 입고 현재 기억을 잃은 상태입니다. 사고는 중학생 두 명이 무면허로 전동 킥보드를 몰다 빠른 속도로 인도에 있던 아이에게 돌진하면서 시작되었습니다. 엄마는 순간적으로 딸을 보호하려 했지만, 그 과정에서 머리를 바닥에 강하게 부딪히며 다발성 두개골 골절이라는 심각한 부상을 입고 중태에 빠졌습니다. 딸은 엄마의 헌신 덕분에 무사했지만, 엄마는 사고의 충격으로 소중한 기억들을 잃어버린 채 힘든 시간을 보내고 있습니다. 아이에 대한 감정조차 느끼지 못하는 상태라는 남편의 이야기는 듣는 이들의 마음을 더욱 아프게 합니다. 아이들은 밤마다 발작하며 울고 공격적인 성향까지 보인다고 하는데, 엄마의 부재가 아이들에게 얼마나 큰 트라우마를 남겼는지 짐작하게 합니다. 이 사건은 전동 킥보드 안전 문제와 미성년자 음주 운전의 심각성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "엄마의 현재 상태",
        "content": "사고 후 엿새 만에 극적으로 의식을 되찾았지만, 30대 여성 A씨는 심각한 기억상실 증상을 겪고 있다고 합니다. 남편 B씨의 말에 따르면, A씨의 뇌 손상이 심각하여 마치 드라마에서나 볼 법한 기억상실 상태이며, 심지어 두 아이에 대한 감정조차 느끼지 못하는 지경이라고 합니다. 이는 단순한 기억력 저하를 넘어, 어머니로서의 정체성과 사랑하는 가족에 대한 유대감까지 잃어버렸음을 의미합니다. A씨가 하루빨리 회복하여 소중한 기억과 가족들과의 따뜻한 관계를 되찾기를 간절히 바랍니다. 아이들 또한 엄마의 부재로 인한 정서적 불안감을 겪고 있어, 가족 모두에게 힘든 시간이 계속되고 있습니다. 이러한 상황에서 사회적 관심과 지원이 절실히 필요합니다."
      },
      {
        "title": "가해자 및 법적 문제",
        "content": "사고를 낸 중학생 두 명은 교통사고처리특례법상 치상 및 도로교통법상 무면허 운전 혐의로 입건되어 조사를 받고 있습니다. 이들은 만 14세 이상으로 형사처벌 대상이지만, 미성년자이고 보험에도 가입되어 있지 않아 피해 가족이 실질적인 보상을 받기 어려운 상황입니다. 피해 가족은 민사소송 외에는 뚜렷한 해결책을 찾기 어려운 처지에 놓여 있으며, 매달 수천만 원에 달하는 치료비 부담으로 막막함을 토로하고 있습니다. 무면허, 무보험 상태의 미성년자 가해자에게는 현행법상 피해자가 할 수 있는 일이 거의 없다는 현실은 제도 개선의 필요성을 강력하게 시사합니다. 이러한 법적 허점은 피해자들에게 더 큰 고통을 안겨줄 수 있습니다."
      },
      {
        "title": "전동 킥보드 대여 업체 책임",
        "content": "이번 사고와 관련하여 경찰은 전동 킥보드 대여 업체에도 책임을 물었습니다. 면허 확인 없이 킥보드를 대여하여 무면허 운전을 방조한 혐의로 대여 업체 책임자를 불구속 입건하고, 행위자와 함께 법인도 처벌하는 양벌 규정에 따라 해당 업체도 입건했습니다. 조사 결과, 해당 업체는 면허가 필요한 개인형 이동장치(PM)를 가해 중학생에게 대여한 것으로 밝혀졌습니다. 현행 도로교통법상 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있지만, 단속과 관리가 느슨한 현실 속에서 무면허 킥보드 이용은 여전히 근절되지 않고 있습니다. 지난달 서울 전역에서 진행된 경찰 단속에서도 단 2시간 만에 200건 이상의 킥보드 교통법규 위반이 적발될 정도로 심각한 상황입니다. 대여 업체의 철저한 이용자 확인 의무를 강화해야 합니다."
      },
      {
        "title": "사회적 시사점",
        "content": "이 사건은 전동 킥보드 이용에 대한 관리 감독 강화와 더불어, 미성년자 교통 안전 교육의 중요성을 다시 한번 강조합니다. 또한, 현재와 같이 사고 발생 시 피해자가 실질적인 보상을 받기 어려운 법적 제도의 개선이 시급합니다. 전문가들은 국가 주도의 책임보험제 도입 등을 통해 피해자 보호를 강화할 것을 촉구하고 있습니다. 우리 사회는 안전한 교통 환경을 조성하고, 사고 발생 시 피해자가 충분한 보호를 받을 수 있도록 제도적인 장치를 마련해야 합니다. 특히, 전동 킥보드와 같은 개인형 이동장치의 급증에 발맞춘 법규 마련과 단속 강화가 필수적입니다. 개인의 쾌락이나 편의를 위해 타인의 안전을 위협하는 행위에 대한 엄중한 처벌과 함께, 성숙한 시민 의식 함양을 위한 사회적 노력도 병행되어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "엄마의 숭고한 희생으로 아이는 무사했지만, 그 대가로 엄마는 기억이라는 소중한 것을 잃었습니다. 이 사건은 단순히 교통사고 하나로 치부할 수 없는 깊은 슬픔과 사회적 메시지를 담고 있습니다. 무면허 전동 킥보드 문제는 어제오늘 일이 아니며, 성인들의 안일한 인식과 관리 감독의 허점이 겹쳐 발생한 비극입니다. 아이를 지키기 위해 자신을 희생한 엄마의 헌신은 우리 모두에게 깊은 울림을 줍니다. 하지만 이러한 헌신이 헛되지 않도록, 우리는 더 나은 사회를 만들기 위해 노력해야 합니다. 가해자들에 대한 처벌과 더불어, 다시는 이러한 비극이 반복되지 않도록 전동 킥보드 이용 규제 강화, 대여 업체 관리 철저, 그리고 무엇보다 중요한 것은 ‘타인의 안전’을 존중하는 성숙한 시민 의식 함양이 절실합니다. 기억을 잃은 엄마가 하루빨리 회복하여 아이들과의 행복한 기억들을 되찾기를 진심으로 바랍니다. 이 사건을 계기로 우리 사회가 더욱 안전하고 따뜻한 곳이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02654?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#안전불감증",
      "#미성년자사고",
      "#기억상실",
      "#엄마의헌신",
      "#교통사고",
      "#안전규제",
      "#사회적안전망"
    ]
  },
  {
    "type": "sisa",
    "title": "쿠팡없인 못 산다?…정보유출에도 이용자 수 늘었다",
    "newTitle": "쿠팡 정보유출에도 이용자 수는 늘었다? 락인효과 분석",
    "article": "서울 도심 내 한 쿠팡 물류센터에 배송차량이 주차되어 있다. 임세준 기자 [헤럴드경제=전새날 기자] 개인정보 유출 사태로 ‘탈팡(쿠팡 탈퇴)’과 집단 소송 움직임이 일고 있는 가운데 쿠팡 관련 앱의 이용자 수는 사태 전보다 소폭 증가한 것으로 나타났다. 같은 기간 주요 종합몰·배달 앱들과 비교해 쿠팡의 이용자 흐름이 상대적으로 견조한 것으로 집계됐다. 14일 앱·결제 데이터 분석 기업 와이즈앱·리테일에 따르면 지난 1~7일 쿠팡 앱의 주간 활성이용자 수(WAU)는 2993만5356명으로 집계됐다. 한 달 전인 11월 3~9일(2876만8841명) 대비 약 4.1% 증가했다. 지난달 29일 개인정보 유출 사실이 알려진 이후에도 이용자 수가 오히려 늘어난 것이다. 와이즈앱은 매주 월∼일을 기준으로 해당 앱을 사용한 중복되지 않은 사람의 수를 추정해 이용자 수를 집계한다. 같은 기간 종합몰 앱 중 11번가(-25.2%), 알리익스프레스(-13.5%), G마켓(-1.8%), 네이버플러스 스토어(-1.4%) 등의 이용자 수가 줄어든 것과 대비된다. 다만 비교 시점인 지난달 초에는 이커머스 업체들이 대규모 프로모션을 진행해 이용자 수가 단기적으로 급증한 시기라는 점을 고려할 필요가 있다. 쿠팡 주간 이용자 수는 직전 주(11월 24~30일), 2주 전(11월 17~23일)과 비교해도 1.7%, 3.7% 각각 증가해 증가세가 지속됐다. 쿠팡플레이·쿠팡이츠 등의 쿠팡 관련 앱 이용자도 증가세를 보였다. 쿠팡은 유료 멤버십인 와우회원에게 쿠팡플레이 이용 혜택, 쿠팡이츠 무료 배달과 와우 할인 혜택을 각각 제공한다. 쿠팡플레이 주간 이용자 수는 394만54명으로 한 달 전(378만9095명) 대비 약 4% 증가했다. 넷플릭스에 이어 OTT(동영상 스트리밍) 이용자 상위 두 번째 자리를 지켰다. 같은 기간 넷플릭스와 디즈니플러스의 이용자 수는 각각 6.6%, 13% 늘었다. 티빙과 웨이브는 5.8%, 5.3% 각각 줄었다. 배달 앱인 쿠팡이츠 이용자 수는 775만1810명에서 798만1015명으로 3% 늘어 증가세를 보였다. 쿠팡 사태 여파로 증가율은 1위인 배달의민족 이용자 증가율(9.52%)의 3분의 1 수준에 그쳤다. 이용자 수가 줄어든 요기요(-2.34%), 땡겨요(-4.6%), 먹깨비(-6.4%) 등의 배달앱과 비교하면 선방했다는 평가다. 쿠팡 앱과 쿠팡플레이, 쿠팡이츠의 이용자 수가 동반 증가하면서 개인정보 유출 이후에도 일상적인 쿠팡을 이용한 소비가 이어진 것으로 분석된다. 참여연대, 한국소비자연맹, 민변 민생경제위원회 소속회원들이 10일 서울 종로구 참여연대 사무실에서 피해 시민들의 집단분쟁조정 신청서를 놓고 보상을 촉구하고 있다. &lt;연합뉴스&gt; 업계에선 쇼핑·배송·콘텐츠·배달 서비스를 하나의 생태계로 묶어둔 구조가 이용자들의 이동을 어렵게 만드는 이른바 ‘락인(lock-in) 효과’로 작용하고 있다는 분석이 나온다. 업계 한 관계자는 “다양한 상품을 직매입해 빨리 배송하고 유료 회원에게 무료 반품 서비스를 제공하는 쿠팡에 익숙해진 소비자들이 생활이 불편해질까 봐 탈퇴를 망설이는 것 같다”고 설명했다. 엠브레인 트렌드모니터가 전국 만 19~69세 성인 남녀 1000명을 대상으로 한 조사에서 응답자의 71.9%가 ‘쿠팡이 보상을 제안해도 이미 잃은 신뢰를 회복하기 어려울 것 같다’고 답했다. 그러나 ‘편의성 때문에 어쩔 수 없이 이용은 계속할 것 같다’(55.3%)는 응답도 절반이 넘었다. 쿠팡 개인정보 유출 대응으로 비밀번호 변경, 2단계 인증 등 보안 조치를 강화하고 일시적으로 중단하겠다는 응답이 많았으나 ‘탈퇴했다’는 응답은 7.3%에 불과했다. 다만 개인정보 유출 이후 이어진 논란과 쿠팡의 대응을 둘러싼 불만이 여전히 남아 있어 이용자 수는 언제든지 달라질 수 있다. 쿠팡은 지난 12일 유료 멤버십인 ‘와우 멤버십’ 해지 단계를 두 단계로 간소화했다. SSG닷컴과 컬리 등 경쟁사들은 신규 유료 멤버십 프로모션을 강화하고 무료배송 기준을 낮추는 등 마케팅을 확대하며 이른바 ‘탈팡’ 수요를 겨냥하고 있다. 이커머스 업계 관계자는 “당국 조사 결과와 추가 보안 강화 조치, 배상 방안 등에 따라 업계 구도가 어느 정도는 변화할 수 있을 것”이라고 전망했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "개인정보 유출에도 이용자 수 증가",
        "content": "개인정보 유출 사태로 인해 '탈팡' 움직임과 집단 소송까지 거론되었던 쿠팡 앱의 이용자 수가 오히려 증가한 것으로 나타났습니다. 개인정보 유출 사실이 알려진 이후에도 쿠팡 앱의 주간 활성 이용자 수는 한 달 전 대비 약 4.1% 증가했습니다. 이는 경쟁사인 11번가, 알리익스프레스, G마켓 등의 이용자 수가 감소한 것과 대조적인 결과입니다. 와이즈앱·리테일의 분석에 따르면 11월 첫째 주 쿠팡 앱의 주간 활성 이용자 수는 2993만 명을 넘어섰습니다. 이는 쿠팡 개인정보 유출 사건 발생 이후에도 쿠팡의 서비스 이용이 지속되고 있음을 보여주는 수치입니다."
      },
      {
        "title": "타 서비스 이용자 수 비교",
        "content": "쿠팡과 유사한 시기에 경쟁 종합몰 앱들의 이용자 수가 줄어든 점은 주목할 만합니다. 11번가는 25.2%, 알리익스프레스는 13.5%, G마켓은 1.8%, 네이버플러스 스토어는 1.4%의 이용자 감소를 보였습니다. 다만, 이 비교 시점은 이커머스 업체들이 대규모 프로모션을 진행하여 이용자 수가 일시적으로 급증했던 때라는 점을 고려해야 합니다. 그럼에도 불구하고 쿠팡의 이용자 증가세는 직전 주 및 2주 전과 비교해도 꾸준히 이어졌다는 점에서 쿠팡의 견조한 이용자 흐름을 짐작할 수 있습니다."
      },
      {
        "title": "쿠팡 관련 부가 서비스의 성장",
        "content": "쿠팡의 핵심 쇼핑 앱뿐만 아니라 쿠팡플레이와 쿠팡이츠 등 관련 서비스의 이용자 수도 동반 증가했습니다. 유료 멤버십인 와우회원에게 제공되는 혜택인 쿠팡플레이는 한 달 전 대비 약 4% 증가한 394만 명의 이용자를 기록하며 OTT 시장에서 넷플릭스에 이어 두 번째 자리를 굳건히 지켰습니다. 또한, 쿠팡이츠 역시 3% 증가한 798만 명의 이용자를 확보하며 배달의민족의 높은 성장률에는 미치지 못했지만, 요기요, 땡겨요 등 이용자 수가 줄어든 다른 배달 앱들과 비교하면 선방했습니다."
      },
      {
        "title": "락인 효과와 소비자 심리",
        "content": "이러한 쿠팡의 견조한 이용자 흐름 뒤에는 '락인(Lock-in) 효과'가 작용하고 있다는 분석이 지배적입니다. 쿠팡은 쇼핑, 배송, 콘텐츠, 배달 서비스까지 하나의 생태계로 묶어 소비자들의 편리함을 극대화했습니다. 빠른 배송, 무료 반품 서비스 등 쿠팡이 제공하는 높은 편의성에 익숙해진 소비자들은 정보 유출의 불안감에도 불구하고 생활의 불편함을 감수하면서까지 쿠팡 이용을 지속하려는 경향을 보이고 있습니다. 실제 조사에서도 응답자의 절반 이상이 편의성 때문에 쿠팡 이용을 계속할 것 같다고 답했으며, 탈퇴했다는 응답은 7.3%에 불과했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 개인정보 유출 사태에도 불구하고 이용자 수가 오히려 증가한 현상은 복합적인 요인이 작용한 결과로 보입니다. 단순히 정보 유출의 위험보다 쿠팡이 구축해 놓은 압도적인 편리성과 강력한 락인 효과가 소비자들의 행동에 더 큰 영향을 미쳤다고 할 수 있습니다. 특히, 빠른 배송, 다양한 상품 구색, 와우 멤버십 혜택으로 형성된 소비 습관은 단기적인 불안감을 상쇄시키기에 충분했습니다. 하지만 장기적으로 신뢰 회복은 쿠팡의 가장 큰 과제가 될 것입니다. 이번 사태를 통해 쿠팡은 정보 보안 강화와 더불어 소비자들이 잃어버린 신뢰를 되찾기 위한 진정성 있는 노력을 보여주어야 할 것입니다. 경쟁사들이 공격적인 마케팅으로 '탈팡' 수요를 흡수하려는 움직임도 감지되고 있어, 앞으로 쿠팡의 서비스 개선과 고객 소통 방식이 주목됩니다. 당국의 조사 결과와 쿠팡의 후속 조치에 따라 이커머스 시장의 판도에 변화가 있을 가능성도 배제할 수 없습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02350?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#락인효과",
      "#이용자수",
      "#쿠팡플레이",
      "#쿠팡이츠",
      "#온라인쇼핑",
      "#이커머스"
    ]
  },
  {
    "type": "sisa",
    "title": "판사도 \"엽기적\"…40대女 성폭행한 중3이 한 짓 [그해 오늘]",
    "newTitle": "중학생 엽기 성폭행 사건, 소년법 논란과 엄벌 촉구",
    "article": "[이데일리 강소영 기자] 2023년 12월 14일 대전지검 논산지청은 강도강간·강도상해, 성폭력특례법(카메라 이용 등 촬영), 도로교통법 위반, 절도 등 혐의로 기소된 A군(당시 16세)에 내려진 1심 판결에 불복한다며 항소장을 제출했다. 중학생이던 A군은 40대 여성을 오토바이로 납치해 성폭행하고 현금과 피해자의 휴대전화를 빼앗는 등 범행을 저질렀다. 1심 재판부는 A군에 징역 장기 10년·단기 5년을 선고했고, 검찰은 이에 대해 “형이 너무 가볍다”며 항소한 것이었다. 만 15세 이상인 A군은 촉법소년 연령(만 14세)에 해당하지 않았고, 소년법이 적용되는 나이였다. 소년법은 형사 처벌보다 교정을 목적으로 하기 때문에 최장 징역 15년으로 한정되며, 보호처분 중 가장 무거운 조치인 소년원 송치가 돼도 범죄경력자료는 남지 않는다. 검찰 측은 “범행 내용이 엽기적이고 가학적인 점” 등을 항소 이유로 들며 “(A군에) 소년에 대한 법정 최고형인 장기 15년, 단기 7년이 선고돼야 한다”고 강조했다. 15세 중학생 A군이 40대 여성 B씨를 오토바이에 태우고 초등학교로 향하는 CCTV 화면. (사진=MBC 캡처) 공소 사실에 따르면 A군은 그해 10월 3일 오전 2시쯤 논산의 한 길가에서 택시를 잡고 있던 40대 여성 B씨에 접근해 “오토바이로 데려다주겠다”며 태운 뒤 논산의 한 초등학교 운동장으로 데려가 성폭행한 혐의를 받고 있다. 당시 술에 취해 있던 B씨는 A군을 아는 사람이라고 생각해 오토바이에 올랐던 것으로 알려졌다. 당시 A군은 B씨를 초등학교 운동장 한 가운데로 데려가 폭행하며 “눈을 감고 옷을 벗어라”라며 압박해 성폭행하고 운동장 옆 계단으로 데려가 또 성폭행을 저질렀다. 이 과정에서 A군은 B씨의 목을 조르거나 마구 때리고 소변을 받아먹게 하는 등 엽기적인 행위를 자행했고, B씨는 “마지막 부탁이 있다. 혹시 부모가 있느냐”라고 물으며 강하게 저항했지만 A군은 B씨의 머리채를 잡고 지속적으로 폭행했다. A군은 성폭행 이후 B씨의 옷과 휴대전화, 현금 14만 원을 빼앗고 B씨의 신체영상을 불법 촬영한 것으로 나타났다. 이후 불법 촬영물을 유포하겠다고 협박한 A군은 “성폭행 당한 사실을 신고할 경우 딸을 해치겠다”고 재차 위협하기도 했다. 범행 직후 A군은 B씨에 눈을 감으라고 한 뒤 도주했으며 B씨는 학교 앞을 지나가던 차량에 구조 요청을 해 집으로 돌아갈 수 있었다. 이날 B씨 딸이 B씨의 휴대전화 추적 기능을 이용해 A군의 오토바이 안에 있던 휴대전화를 찾으면서 A군은 근처 PC방에서 검거됐다. A군은 경찰에 “오토바이 구매 자금을 마련하기 위한 돈이 목적이었다”고 진술했다. 알고 보니 그는 이미 7건의 오토바이 절도 및 미수 혐의로 소년보호사건 송치 처분을 받은 상태였다. 더는 훔치지 않고 직접 오토바이를 사기로 마음먹은 A군은 구매 비용을 마련하기 위해 범죄를 계획했던 것이다. 사건이 검찰로 넘어간 뒤 A군이 성매매 업소 여성을 상대로 또 다른 강도 계획을 짠 사실도 드러났다. A군은 피해자에 범행을 저지르기 전인 그해 9월 29일 밤 논산의 한 빌라 주차장 앞에서 메신저 앱을 통해 출장 성매매 업소 상담원에 “여기 XX빌라인데 좀 젊으신 분으로 부탁한다”는 내용의 문자를 보냈다. 그러나 무슨 이유에서인지 성매매 업소 측이 업소에서 여성을 보내주지 않았고, A군은 자신이 미성년자인 게 들통났다고 생각해 다른 지역에 사는 성인인 것처럼 위장해 “업소 계좌로 예악금 10만 원을 미리 보내겠다”고 다시 문자를 보낸 뒤 10만 원을 입금했다. 그럼에도 이번에도 여성이 오지 않아 범행에 실패했다. 이후 새로운 범행 대상을 물색하던 중 B씨를 범행 대상으로 삼은 것이었다. A군이 붙잡힌 뒤 B씨는 범행의 수위가 중학생이라고는 믿을 수 없는 수준이었다고 호소했다. 전문가들도 A군의 대담한 범행에 혀를 내둘렀다. 오윤성 순청향대 경찰행정학과 교수는 “범행 장소가 주택가 한복판이고 학교 맞은편에는 아파트가 있다. 잔혹성과 대담성 측면에서 성인이 저지른 범행이라고 해도 믿기지 않을 정도”라고 밝혔다. 이어 “범행 장소를 미리 특정한 것으로 보인다. 매우 계획적”이라며 “이번 사건 이전에 선행적으로 동종의 성범죄를 저질렀으나 적발되지 않았을 가능성을 배제할 수 없다”고 분석했다. A군이 호송차에서 내리고 있는 모습. (사진=JTBC 사건반장 캡처) 재판에 넘겨진 A군에 1심 재판부도 “피고인의 범행 내용은 15세 소년의 것이라고 믿을 수 없을 정도로 대담하고 교활하며, 그 수법이 가학적·변태적이고 그 죄질이 극히 불량하다”고 지적했다. 이어 “피해자는 극심한 공포감과 극도의 성적 불쾌감을 느꼈음이 자명하고, 그 고통이 쉽게 치유될 수 없을 것으로 보인다”며 “범행 내용과 방법 등을 고려하면 피고인은 일반적으로 교화 가능성이 더 높다고 받아들여지는 소년임을 감안하더라도 그 책임에 상응하는 엄중한 처벌이 필요하다”고 판단, 법정최고형에 가까운 징역 장기 10년·단기 5년을 선고했다. 그러나 A군은 “1심 형량이 무겁다”며 검찰은 “형이 가볍다”고 항소했고, 항소심 재판부는 A군의 주장을 받아들여 감형했다. 재판 과정에서 A군 측이 한 말이 관심을 받기도 했는데, A군 측 변호인은 1심 재판 당시 “엄청난 죄를 저질러 엄벌에 처함이 마땅하지만, 평소에는 인사도 잘하고 선생님께 꾸중을 들으면 눈물도 흘리는 아이”라며 “어려운 가정형편 등을 고려해달라”며 선처를 호소했다. 또 2024년 4월 2일 열린 항소심 결심 공판에서도 “피고인이 시골에서 할아버지의 생활을 돕고 동생을 돌보는 등 착한 학생이었으며, 청소년이라는 것은 어른도 아니고 어린이도 아닌 미성숙한 존재이기 때문에 얼마든 실수할 수 있고 실수를 바로 잡을 기회를 충분히 갖고 있다”며 선처를 요청했다. A군 또한 수감 이후 B씨에 자필 편지를 보내 “제가 안 좋은 기억을 갖게 해서 너무 죄송하다. 안 좋은 기억을 잊는 동안 저는 진심 어린 반성을 하겠다”며 “제가 지금은 이곳에 있고 또 시간이 흘러 몇 년 후 이곳을 나온다고 하더라도 다시는 그런 일 없을 것”이라고 밝혔다. 그러나 B씨는 JTBC와의 인터뷰에서 A군이 보내온 편지에 “출소”라고 언급한 내용에 불안감을 호소했다. 한편 A군 가족은 집을 팔아 피해 여성 B씨와 합의한 것으로 알려졌다. 2심은 B씨가 법원에 “처벌을 원하지 않는다”는 의사를 밝힌 점을 양형에 결정적으로 반영해 A군에 1심에서 감형된 징역 장기 7년, 단기 5년 및 벌금 20만 원을 선고했다. 이후 A군은 자신이 직접 상고장을 작성해 변호사를 거치지 않고 대법원에 항고했으나 돌연 취하해 형이 확정됐다. 취하 이유는 알려지지 않았다. ▶ 관련기사 ◀ ☞ 英 BBC 수능 영어 직접 풀어보라 제안…난이도 논란 조명 ☞ 박나래 통편집에 전현무 자리도 바뀌었다…'나 혼자 산다' 변화 ☞ 십자가 비니가 뭐길래?…1400만원 눌러 쓴 올데프 영서[누구템] ☞ 15분 목욕에 17만 원…'인간 세탁기' 日 오사카 호텔에 등장 ☞ '변요한♥' 티파니, 소녀시대 첫 유부녀 될까…작품서 만나 결혼까지 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격적인 범행 수법",
        "content": "15세 중학생이 40대 여성을 오토바이로 납치해 성폭행하고 금품까지 빼앗은 사건이 또다시 세간의 이목을 집중시키고 있습니다. 더욱 충격적인 것은 범행 과정에서 피해자의 소변을 받아먹게 하는 등 엽기적이고 가학적인 행위까지 서슴지 않았다는 점입니다. 이는 단순한 범죄를 넘어 인간의 존엄성을 짓밟는 행위로, 피해자에게는 씻을 수 없는 깊은 상처를 남겼습니다. 범행 장소가 주택가와 학교 인근이었음에도 대담하게 범행을 저지른 피의자의 모습은 범죄의 잔혹성과 계획성을 여실히 보여줍니다. 이러한 엽기적인 범행 수법은 성인 범죄와 비교해도 충격적인 수준으로, 사회적으로 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "소년법 적용과 항소심 논란",
        "content": "피의자는 만 15세로 소년법 적용 대상이었습니다. 소년법은 형사 처벌보다는 교화를 목적으로 하기에, 최대 형량이 제한적이며 범죄 기록이 남지 않는다는 특징이 있습니다. 1심 재판부는 이러한 점을 고려하여 소년법상 법정 최고형에 가까운 징역 장기 10년, 단기 5년을 선고했습니다. 하지만 검찰은 범행의 엽기성과 잔혹성을 이유로 형이 너무 가볍다며 항소했고, 피의자 측 역시 형량이 무겁다며 항소했습니다. 2심 재판부는 피해자가 처벌을 원치 않는다는 의사를 밝힌 점 등을 양형에 반영하여 1심보다 감형된 형을 선고했습니다. 이러한 1심과 2심의 엇갈린 판단은 소년범 처벌에 대한 사회적 논란을 더욱 증폭시키고 있습니다. 엽기적인 범죄 수법에도 불구하고 소년법 적용으로 인한 감형 가능성에 대해 많은 국민들이 의문을 제기하고 있습니다."
      },
      {
        "title": "피의자의 계획적 범행",
        "content": "이번 사건의 피의자는 오토바이를 훔치는 대신 직접 구매할 자금을 마련하기 위해 범죄를 계획한 것으로 드러났습니다. 이는 단순한 우발적 범죄가 아닌, 치밀하게 준비된 계획 범죄임을 시사합니다. 범행 전 성매매 업소 여성을 상대로 강도 계획을 세웠던 사실 또한 드러나, 피의자가 이미 여러 차례 범죄를 시도했으며 계획적인 범죄 습성이 있었음을 보여줍니다. 또한, 피해자에게 불법 촬영물을 유포하겠다고 협박하고, 신고 시 딸을 해치겠다고 재차 위협하는 등 범행 후에도 추가적인 범죄를 저지르려 했습니다. 이는 피의자의 죄질이 매우 불량하며, 단순히 소년이라는 이유만으로 교화 가능성에만 초점을 맞추기 어렵다는 지적을 낳고 있습니다. 이러한 계획적이고 대담한 범행은 사회 안전에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "소년범 처벌의 딜레마",
        "content": "이번 사건은 소년범 처벌에 대한 깊은 고민을 안겨줍니다. 한편에서는 범죄의 잔혹성과 엽기성을 고려할 때 엄중한 처벌이 필요하다는 목소리가 높습니다. 특히 피해자가 겪었을 고통과 트라우마를 생각하면, 소년법이라는 이유만으로 형량을 낮추는 것이 과연 정의로운가에 대한 의문이 제기됩니다. 반면, 소년법의 본래 취지를 살려 교화를 통해 재범을 방지해야 한다는 주장도 존재합니다. 피의자의 어려운 가정 환경이나 반성하는 태도를 고려해야 한다는 변호인의 주장도 있었습니다. 하지만 엽기적인 범행 수법과 계획성을 고려할 때, 이러한 주장들이 얼마나 설득력을 가질 수 있을지는 미지수입니다. 10대의 어린 나이지만, 그들의 행동이 타인에게 미치는 파장은 어른의 범죄 못지않으며, 때로는 그 이상일 수 있습니다. 따라서 소년범 처벌 기준에 대한 사회적 합의와 재검토가 필요하다는 지적이 나오고 있습니다."
      },
      {
        "title": "피해자 보호와 사회적 책임",
        "content": "범죄 피해자의 고통은 형량의 경중을 떠나 매우 심각하며, 쉽게 치유되기 어렵습니다. 특히 이번 사건과 같이 엽기적이고 잔혹한 범죄의 피해자는 극심한 정신적 충격과 공포를 겪었을 것입니다. 피해자가 처벌을 원치 않는다는 의사를 밝혔지만, 이는 피해자의 고통을 간과해서는 안 된다는 의미가 아닙니다. 오히려 피해자가 안심하고 일상으로 복귀할 수 있도록 사회 전체의 관심과 지원이 필요합니다. 가해자의 성장 환경이나 교화 가능성도 중요하지만, 무엇보다 우선시 되어야 하는 것은 범죄 피해자의 안전과 회복입니다. 이러한 엽기적인 범죄가 재발하지 않도록 예방 교육 강화, 소년범 선도 및 관리 시스템 개선 등 사회 전반의 노력이 필요합니다. 또한, 소년법의 적용 범위와 형량 기준에 대한 사회적 공론화 과정을 통해 우리 사회가 나아가야 할 방향을 모색해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중학생의 엽기적인 성폭행 사건은 단순한 소년범의 일탈로 치부하기에는 그 잔혹성과 계획성이 너무나 충격적입니다. 1심 재판부의 엄벌 판단과 달리, 2심에서 감형이 이루어진 과정에서 피해자의 의사가 중요한 양형 요소로 작용했지만, 범죄의 심각성을 고려할 때 아쉬움이 남습니다. 소년법은 교화와 재범 방지를 위한 중요한 제도이지만, 엽기적이고 계획적인 범죄 앞에서는 그 한계가 드러나는 듯합니다. 법 집행 과정에서 범죄의 심각성과 피해자의 고통을 균형 있게 고려하는 것이 중요하며, 나아가 이러한 끔찍한 범죄가 다시는 발생하지 않도록 사회 시스템 전반의 점검과 개선이 시급합니다. 소년범의 교화뿐만 아니라, 잠재적 피해자를 보호하고 사회 안전망을 강화하는 데 더욱 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00029?mid=n1006",
    "hashTag": [
      "#중학생성폭행",
      "#소년법",
      "#엽기적범죄",
      "#범죄예방",
      "#엄벌촉구",
      "#피해자보호",
      "#사회적안전망",
      "#청소년범죄"
    ]
  },
  {
    "type": "spo",
    "title": "'선수 폭행 논란' 신태용 감독 깜짝 발언…\"울산 결별 직후 국가대표팀과 클럽팀의 진지한 제안 받았다\"",
    "newTitle": "신태용 감독, 울산 결별 후 국가대표팀·클럽팀 제안 받았나…폭행 논란은?",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=장하준 기자] 여러 논란과 함께 팀을 떠났지만, 인기는 여전했다. AD AD 인도네시아 매체 '콤파스'는 13일(한국시간) \"신태용 감독은 울산HD와 헤어진 지 얼마 되지 않아 국가대표팀과 클럽팀의 표적이 됐다\"라고 전했다. 매체는 \"신 감독은 인도네시아 대표팀을 아시아에서 빼놓을 수 없는 팀으로 만들었다. 그의 가장 큰 성과 중 하나는 인도네시아를 아시안컵에 진출시키고 국제축구연맹(FIFA) 2026 북중미 월드컵에 참가할 기회를 만들었다\"라며 극찬했다. 하지만 이후의 상황은 좋지 못했다. 인도네시아 지휘봉을 내려놓은 신 감독은 지난 8월 울산HD에 부임했으나, 성적 부진으로 2달 만에 물러났다. 그런데 신 감독이 울산과 결별한 이유는 단순히 성적 부진만이 아니었다. 일부 고참 선수들을 향한 폭행 논란이 터졌다. 울산의 정승현은 \"신 감독님의 폭행이 있었다. 내 뺨을 툭툭 쳤다\"라며 사태를 키웠다. 이에 신 감독은 \"폭행이 진짜라면 감독을 안 하겠다. 표현이 과했던 것이며, 폭행은 없었다\"라고 반박했다. 이처럼 울산 선수단과 신 감독의 진실 공방은 결별 후에도 이어지고 있다. 이에 따라 자칫하면 커리어에 큰 오점을 남길 수도 있게 된 신 감독이지만, 그의 인기는 여전했다. '콤파스'는 현지 유튜브 채널 'jekpot'에 출연한 신 감독을 언급했으며, 신 감독은 해당 영상에서 \"울산과 결별한 직후, 한 개의 국가대표팀과 한 개의 클럽팀이 나에게 진지한 제안을 건넸다. 다만 아직 결정을 내리지 않았다\"라고 말한 것으로 확인됐다. 매체는 이 발언을 두고 \"많은 팀이 전술가를 찾고 있다. 중국 슈퍼 리그는 신 감독의 새로운 선택지가 될 수 있다\"라는 사견을 내놓기도 했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 아이브 장원영, 신이 내린 각선미에 훅 파인 뒤태로 '시선 올킬' ▶ '아찔한 애플힙' 치어리더 하지원…글래머 몸매에 자신감 넘치네 ▶ '과감한 어깨 노출' 아이유, 보호본능 일으키는 보디라인 ▶ [단독]돌싱 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 온주완♥방민아, 영화 같았던 발리 극비 결혼 사진 공개 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신태용 감독, 화려한 재기 가능성",
        "content": "여러 논란에도 불구하고 신태용 감독의 지도력은 여전히 높은 평가를 받고 있습니다. 인도네시아 매체 '콤파스'는 신 감독이 울산HD와 결별한 직후, 국가대표팀과 클럽팀으로부터 진지한 제안을 받았다고 보도했습니다. 이는 신 감독이 인도네시아 대표팀을 아시아 강팀으로 성장시킨 업적과 FIFA 2026 북중미 월드컵 참가 기회를 만든 성과를 인정받은 결과로 해석됩니다. 이러한 높은 관심은 신 감독이 앞으로 또 어떤 팀을 이끌게 될지 기대하게 만듭니다."
      },
      {
        "title": "인도네시아에서의 성공과 반전",
        "content": "신태용 감독은 인도네시아 축구 대표팀을 이끌며 괄목할 만한 성과를 거두었습니다. 아시안컵 본선 진출과 더불어 FIFA 월드컵 본선 진출이라는 역사적인 기록을 세우며 인도네시아 축구의 위상을 한 단계 끌어올렸다는 평가를 받습니다. 그의 지도력은 인도네시아 팬들에게 큰 기쁨을 안겨주었고, 신 감독은 현지에서 영웅 대접을 받기도 했습니다. 하지만 이러한 성공 뒤에는 예상치 못한 난관이 기다리고 있었습니다."
      },
      {
        "title": "울산HD 부임과 성적 부진",
        "content": "인도네시아 대표팀을 성공적으로 이끈 후, 신태용 감독은 K리그 명문 구단인 울산HD의 지휘봉을 잡았습니다. K리그에서의 새로운 도전에 대한 기대감이 높았지만, 성적 부진이라는 벽에 부딪히고 말았습니다. 부임한 지 불과 두 달 만에 팀을 떠나야 하는 상황에 놓이게 되면서, K리그 팬들에게 아쉬움을 남겼습니다. 짧은 기간이었지만, 울산에서의 경험은 신 감독에게 또 다른 도전의 계기가 되었습니다."
      },
      {
        "title": "폭행 논란과 진실 공방",
        "content": "울산HD를 떠나게 된 결정적인 이유 중 하나는 일부 선수들과의 폭행 논란이었습니다. 당시 울산의 정승현 선수는 신 감독으로부터 뺨을 맞았다는 의혹을 제기하며 논란이 확산되었습니다. 이에 대해 신 감독은 폭행 사실을 강력히 부인하며, 단순한 표현의 과장이었다고 해명했습니다. 이처럼 선수단과 감독 간의 진실 공방은 팀을 떠난 후에도 이어지며, 신 감독의 커리어에 씻을 수 없는 오점을 남길 수도 있다는 우려가 제기되었습니다. 이러한 논란은 축구계에 큰 파장을 일으켰습니다."
      },
      {
        "title": "논란 속에서도 이어지는 인기",
        "content": "여러 논란에도 불구하고 신태용 감독을 향한 러브콜은 끊이지 않았습니다. '콤파스'의 보도에 따르면, 울산과 결별한 직후 한 국가대표팀과 한 클럽팀이 신 감독에게 적극적인 제안을 했다고 합니다. 이는 신 감독이 가진 뛰어난 전술적 능력과 카리스마가 여전히 높은 가치를 인정받고 있음을 증명합니다. 일부 전문가들은 중국 슈퍼 리그가 신 감독의 새로운 행선지가 될 수 있다고 예측하며, 그의 앞으로의 행보에 대한 관심을 나타냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신태용 감독을 둘러싼 이번 보도는 축구계의 복잡한 면모를 다시 한번 보여줍니다. 뛰어난 지도력으로 아시아 축구에 큰 족적을 남긴 감독이 국내 리그에서 성적 부진과 논란으로 인해 어려움을 겪는 상황은 안타깝습니다. 특히 폭행 논란에 대한 진실 규명이 명확하게 이루어져야 하며, 이 과정에서 감독과 선수 모두에게 상처가 되지 않도록 신중한 접근이 필요합니다. 그럼에도 불구하고 국내외 여러 팀에서 신 감독에게 제안이 이어지고 있다는 점은 그의 잠재력과 능력을 다시 한번 입증하는 부분입니다. 앞으로 신 감독이 어떤 선택을 하든, 그의 경험과 지혜를 바탕으로 다시 한번 성공적인 행보를 이어가기를 기대합니다. 이번 사태를 통해 한국 축구계는 선수단과의 소통 방식, 코칭 스태프의 윤리 문제 등 다양한 측면에서 다시 한번 돌아볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02706?mid=n1007",
    "hashTag": [
      "#신태용",
      "#울산HD",
      "#축구감독",
      "#국가대표팀",
      "#폭행논란",
      "#스포츠뉴스",
      "#축구"
    ]
  },
  {
    "type": "spo",
    "title": "\"PSG 구했다!\" 선발 복귀하자마자 '3호' AS 폭발, 이강인 美쳤다, '최상위 평점' 8.2…최하위 메스에 3-2 진땀승",
    "newTitle": "이강인, 리그 3호 도움 맹활약! PSG 선두 질주 3-2 진땀승",
    "article": "sCtgr_cd = \"spo05\"; 사진=AFP 연합뉴스 사진=REUTERS 연합뉴스 [스포츠조선 김가을 기자]이강인(파리생제르맹)이 시즌 3호 도움을 기록했다. 파리생제르맹(PSG)은 14일(이하 한국시각) 프랑스 메스의 스타드 생-생포리앵에서 열린 메스와의 2025~2026시즌 프랑스 리그1 원정 경기에서 3대2로 이겼다. PSG는 11승3무2패(승점 36)를 기록했다. 아직 한 경기를 치르지 않은 랑스(승점 34)를 2점 차로 제치고 일단 선두로 올라섰다. 반면, 메스(승점 11)는 18개 팀 중 최하위에 머물렀다. 이강인은 11일 스페인 빌바오의 산 마메스 경기장에서 열린 빌바오와의 유럽챔피언스리그(UCL) 리그페이즈 원정 경기에선 벤치를 지켰다. 이강인은 당시 교체 선수 명단에 포함됐지만, PSG의 답답한 경기 흐름에도 끝내 그라운드를 밟지 못했다. PSG는 0대0으로 무승부를 기록했다. AD AD 이날은 달랐다. 이강인은 메스를 상대로 선발 출격했다. 리그에선 5경기 연속 선발 출전이다. 이강인은 경기가 0-0으로 팽팽하던 전반 31분 선제골을 도왔다. 그는 코너킥 상황에서 캉탱 은장투와 공을 짧게 주고받은 뒤 페널티지역 오른쪽에서 왼발로 감아서 크로스를 올렸다. 골문 앞에 있던 곤살루 하무스가 헤더로 선제골을 기록했다. 이강인은 지난달 10일 리옹과의 원정 경기(3대2 승) 결승골 어시스트에 이은 올 시즌 리그 2호 및 공식전 3호 도움이다. 사진=AFP 연합뉴스 사진=AFP 연합뉴스 분위기를 탄 PSG는 전반 39분 은장투의 추가골로 2-0 리드를 잡았다. 메스는 쉽게 물러서지 않았다. 전반 42분 제시 데밍게의 왼발슛으로 추격에 나섰다. PSG는 후반 18분 데지레 두에가 하프라인 부근부터 홀로 공을 몬 뒤 상대 골키퍼와 일대일로 맞선 채 페널티아크에서 오른발로 골문 구석에 꽂아 넣었다. 메스는 후반 36분 헤오르히 치타이슈빌리의 골이 나왔지만 승패를 뒤집지 못했다. PSG가 3대2로 승리했다. 축구 통계 전문 업체 풋몹에 따르면 이날 이강인은 풀타임 1도움, 패스성공률 93%(55/59), 기회 창출 3회 등을 기록했다. 풋몹은 이강인에게 양 팀 통틀어 두 번째로 높은 평점 8.2를 줬다. 김가을 기자 epi17@sportschosun.com ▲ “박나래 주사이모=제2의 전청조..속눈썹 시술 담당자 출신” ▲ 이효리도 당해..“박나래, 소주병으로 머리 내리칠까?” ▲ 김나영 “母, 걸레질하던 중 그대로 사망..내가 발견해 구급차 불렀다” ▲ '나래바'에서 대체 뭘 하길래..걸그룹 소속사도 출입 막았다 “절대 가면 안 돼” ▲ 송백경, '박봄 언급' 후 살해 협박 DM까지..“지금 멈춰. 그러다 다 죽는다” ▲ '서세원쇼' 폐지 이후 집안 무너졌다..딸 서동주, 밥까지 굶었던 생활고 고백 ▲ “AI 아니야”..22살 고현정 만난 현진영, 조작 의혹에 원본사진 대방출 ▲ 31세 친아들이 죽였다..71세 유명 가수 자택서 피살 ▲ “조세호가 건달 데려와”..유병재 폭로 재조명 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이강인, 리그 3호 도움 기록",
        "content": "파리생제르맹(PSG)의 이강인 선수가 프랑스 리그1 메스 원정 경기에서 시즌 3호 도움을 기록하며 팀의 3-2 승리를 이끌었다. 이날 이강인은 리그 5경기 연속 선발 출전하며 경기 초반부터 팽팽했던 흐름을 바꾸는 결정적인 역할을 해냈다. 0-0 상황이던 전반 31분, 이강인은 코너킥 상황에서 침착하게 동료 은장투와 짧은 패스를 주고받은 후 페널티 지역 오른쪽에서 정확한 왼발 크로스를 올렸다. 이 크로스는 문 앞에 있던 곤살루 하무스의 헤더골로 연결되며 팀의 선제골을 도왔다. 이는 지난달 리옹전 결승골 어시스트에 이은 시즌 리그 2호, 공식전 3호 도움으로 이강인의 뛰어난 패스 능력과 경기 조율 능력을 다시 한번 증명했다. PSG는 이강인의 도움으로 분위기를 타 전반 39분 은장투의 추가골까지 터지며 2-0으로 앞서나갔다."
      },
      {
        "title": "PSG, 선두 탈환하며 리그 우승 경쟁",
        "content": "이번 메스전 승리로 파리생제르맹은 승점 36점을 기록하며 리그 선두로 올라섰다. 아직 한 경기를 덜 치른 랑스(승점 34)를 2점 차로 따돌린 PSG는 안정적인 리그 선두 자리를 유지하며 시즌 후반부 우승 경쟁에 유리한 고지를 점했다. 반면, 이날 패배한 메스는 승점 11점에 머물며 18개 팀 중 최하위에 위치하게 되었다. PSG는 최근 유럽 챔피언스리그에서는 다소 아쉬운 경기력을 보이며 빌바오와의 경기에서 0-0 무승부를 기록, 이강인 선수도 출전 기회를 얻지 못하는 등 팬들의 우려를 샀지만, 이번 리그 경기에서의 활약을 통해 다시 한번 저력을 보여주었다. 이강인 선수의 꾸준한 활약은 PSG의 리그 우승 목표 달성에 핵심적인 역할을 할 것으로 기대된다. 이강인의 득점 포인트 기여는 PSG 공격의 다변화와 파괴력을 높이는 데 중요한 요소로 작용하고 있다."
      },
      {
        "title": "메스의 끈질긴 추격과 PSG의 위기",
        "content": "PSG가 2-0으로 앞서가던 경기는 메스의 끈질긴 반격으로 인해 쉽게 끝나지 않았다. 메스는 전반 42분 제시 데밍게의 멋진 왼발 슈팅으로 한 골을 만회하며 추격의 불씨를 지폈다. PSG는 후반전에도 경기를 안정적으로 운영하려 했으나, 후반 18분 메스의 데지레 두에가 하프라인 부근부터 홀로 공을 몰고 올라와 상대 골키퍼와 일대일 찬스를 맞이해 침착하게 골을 성공시키며 경기는 2-2 동점까지 갔다. PSG는 순간적으로 흔들리는 모습을 보이기도 했으며, 경기는 예측할 수 없는 방향으로 흘러갔다. 이강인 선수는 경기 내내 적극적인 움직임을 보이며 팀의 공격을 이끌었지만, 메스의 맹렬한 추격은 PSG 선수들에게 상당한 압박감을 안겨주었다. 후반 36분 메스의 헤오르히 치타이슈빌리의 골로 경기는 다시 한번 손에 땀을 쥐게 하는 상황이 되었다."
      },
      {
        "title": "이강인, 최고 평점 8.2 기록",
        "content": "경기 종료 후, 축구 통계 전문 업체 풋몹은 이강인 선수에게 양 팀 통틀어 두 번째로 높은 평점 8.2점을 부여했다. 이는 풀타임 출전과 함께 1개의 도움을 기록한 이강인 선수의 경기력을 높이 평가한 결과다. 또한, 93%의 높은 패스 성공률(55/59)과 3회의 기회 창출 등 전반적인 경기 영향력을 입증하는 수치들을 보여주었다. 이강인 선수는 단순히 득점이나 도움뿐만 아니라, 경기 흐름을 읽고 동료 선수들과 유기적인 플레이를 펼치는 능력 또한 뛰어나다는 것을 증명했다. 상대 팀 메스는 리그 최하위에 위치하고 있지만, PSG가 3-2로 승리하는 과정에서 보여준 끈질긴 추격은 쉽지 않은 승부였음을 시사한다. 이러한 상황에서도 이강인 선수가 보여준 뛰어난 활약과 높은 평점은 그가 PSG의 핵심 선수로서 얼마나 중요한 역할을 하고 있는지를 다시 한번 보여주는 대목이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 메스전은 파리생제르맹이 리그 선두를 지키며 우승 경쟁에 박차를 가하는 데 중요한 승리였습니다. 특히 이강인 선수의 활약은 단연 돋보였습니다. 유럽 챔피언스리그에서의 다소 아쉬움에도 불구하고, 리그 경기에서 선발 복귀하자마자 기록한 3호 도움은 그의 중요한 역할과 잠재력을 다시 한번 증명했습니다. 8.2라는 높은 평점은 단순히 어시스트 하나로 설명할 수 없는, 경기 전반에 걸친 그의 영향력을 보여줍니다. PSG가 3-2라는 근소한 차이로 승리하며 진땀을 흘렸다는 점은, 리그 내에서도 예상치 못한 변수가 발생할 수 있으며, 앞으로 남은 경기에서도 방심은 금물이라는 점을 시사합니다. 이강인 선수는 앞으로도 PSG의 중원에서 창의적인 플레이와 득점 지원을 통해 팀의 승리에 크게 기여할 것으로 기대됩니다. 그의 꾸준한 성장과 활약을 통해 프랑스 리그뿐만 아니라 유럽 축구 무대에서도 더욱 주목받는 선수로 자리매김하기를 바랍니다. 또한, 그의 이러한 활약이 한국 축구 대표팀에도 긍정적인 영향을 미치기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02280?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#리그1",
      "#축구",
      "#파리생제르맹",
      "#해외축구",
      "#이강인도움",
      "#축구경기결과"
    ]
  },
  {
    "type": "spo",
    "title": "\"어디를 가도 카페, 카페, 카페\"…일본서 온 자스티스가 놀란 이유 [MD장충]",
    "newTitle": "현대건설 자스티스, 한국 V리그 적응 비결과 숨겨진 활약상",
    "article": "sCtgr_cd = \"spo06\"; 현대건설 자스티스./KOVO [마이데일리 = 장충 이보미 기자] 현대건설 아시아쿼터 선수인 자스티스가 제 자리를 지키고 있다. 현대건설이 2025년 아시아쿼터 드래프트에서 일본 출신의 아웃사이드 히터 자스티스를 지명했을 때만 해도 물음표가 붙었다. 현대건설은 지난 두 시즌 동안 태국 국가대표 아웃사이드 히터 위파위와 함께 했다. 위파위는 탄탄한 수비로 팀에 활력을 불어넣었다. 간헐적인 공격도 빠르게 처리하며 팀에 녹아들었다. AD AD 자스티스 역시 일본 선수의 강점인 안정적인 수비로 자신의 존재감을 드러내고 있다. 1999년생의 177cm 아웃사이드 히터 자스티스는 현재 리시브와 디그, 수비 부문에서 모두 6위에 이름을 올리고 있다. 득점 13위, 오픈 공격 9위, 서브 6위를 차지하기도 했다. 보이지 않는 곳에서 꾸준히 제 역할을 해왔다. 공격 점유율은 19.32%, 공격 효율은 21.84%다. 그동안 공격에서는 다소 아쉬움을 남겼다. 하지만 최근 들어 공격력까지 끌어 올리며 팀 상승세를 돕고 있다. 자스티스는 13일 GS칼텍스전을 3-1 승리로 마친 뒤 인터뷰실을 찾았다. 현대건설 아시아쿼터 선수 자스티스./KOVO 자스티스는 “한국 리그는 그날 좋은 활약을 보여주는 팀이 이긴다. 어느 팀이 월등히 뛰어나기보다는 경기 당일 퍼포먼스가 굉장히 중요하다. 그래서 더 열심히 연습하고 더 좋은 퍼포먼스를 보여줘야 한다”며 V-리그에 대해 언급했다. 자스티스는 2023년 몽골로 넘어가 두 시즌 동안 몽골 리그에서 활약했다. 2025년에는 한국 V-리그 데뷔에 성공했다. 최근 공격력에 대해 강성형 감독도 칭찬을 남겼다. 이에 자스티스는 놀란 표정을 지으며 한국어로 “아 진짜?”라고 말한 뒤, “어려운 토스가 올라오는 자리다. 블로킹을 이용한 플레이, 상대 코트 빈 공간을 활용하는 플레이를 많이 하려고 한다”고 밝혔다. 현대건설 외국인 선수 카리도 무릎 통증을 안고 있는 상황에서 해결사 면모를 드러내고 있다. 미들블로커 양효진과 김희진까지 건재하다. 최근 정지윤과 이예림이 번갈아 투입되고 있는 가운데 자스티스는 묵묵히 제 몫을 해냈다. 현대건설 득점원들이 동시에 살아나면서 4연승을 질주하며 선두 추격에 불을 지폈다. 자스티스의 한국 생활은 어떠할까. 그는 “한국은 일본과 비슷한 점이 많다. 그래서 적응도 수월했다. 밥도 맛있어서 만족한다. 숙소에서 먹는 음식도 많아서 놀라기도 했다”며 만족감을 표했다. 그가 놀란 문화도 있다. 그는 “개인적으로 카페를 좋아하긴 한데, 한국은 어디를 가더라도 커피 얘기를 한다. 카페, 카페, 카페. 혹은 커피, 커피, 커피다. 그 점이 놀라웠다”면서 “팀원들도 모두 얘기를 많이 하는 편인데, 쉬는 날 이예림 선수랑 자주 놀러간다”고 전했다. 공격력까지 끌어 올린 자스티스./KOVO 한국 V-리그에 일본인 배구 관계자들도 많다. 흥국생명은 요시하라 도모코 감독이 지휘봉을 잡고 있고, 페퍼저축은행과 GS칼텍스 아시아쿼터 선수도 모두 일본 출신의 시마무라, 레이나다. 일본 출신의 코치들도 즐비하다. 남자부에서도 대한항공은 일본 국적의 리베로 료헤이와 함께 하고 있다. 자스티스는 “교류하는 특정 선수는 없지만 페퍼저축은행과 경기를 할 때마다 시마무라가 선물을 준다. 올리브영에서 추천해주고 싶은 과자가 있다면서 선물을 줬다. 물론 시마무라는 일본에서도 톱스타다. 일본에서 팀도 달랐고, 나이 차도 있다보니 만날 일이 많지는 않았다”면서도 “나도 시마무라에게 선물을 줘야겠다고 생각했다”고 밝혔다. 팀 상황에 따라 각 구단은 아시아쿼터로 아웃사이드 히터, 미들블로커 자원을 뽑았다. 현재까지는 아웃사이드 히터 포지션의 아시아쿼터 선수를 뽑은 팀들이 보다 안정감 있는 경기력을 드러내고 있다. 현대건설도 정상 궤도에 올랐다. 예측 불허 전쟁이 시작됐다. [HOT NEWS] 승무원 출신 치어리더, 풍만한 비키니 자태 속옷만 입고 터질 듯한 글래머 몸매 자랑 연예인 \"소주병으로 박나래 머리 때릴까\" 무슨 일? \"가슴 너무 커서 축소술 고민\" 누군가 봤더니 [영상] 볼수록 흥분되는 섹시댄스 치어리더 속 비치는 수트 입고 \"유혹 포즈\" 한국인 포함 충격! 사우나서 남성 집단 성행위 음악교사, 16살 남학생에 음란사진 보내 \"체포\" 팬은 볼 수 없는 '치어리더 평상복 리허설' [치얼UP영상] 댄서 출신 치어리더 서여진 '주체할 수 없는 기쁨' [치얼UP영상] 장충 = 이보미 기자(bboo0om@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아시아쿼터 자스티스의 등장",
        "content": "현대건설이 2025년 아시아쿼터 드래프트에서 일본 출신의 아웃사이드 히터 자스티스를 지명했을 때, 많은 이들의 물음표가 붙었습니다. 지난 두 시즌 동안 태국 국가대표 아웃사이드 히터 위파위가 탄탄한 수비와 간헐적인 공격으로 팀에 활력을 불어넣었던 만큼, 새로운 선수에 대한 기대와 동시에 의문이 생긴 것은 당연했습니다. 하지만 자스티스는 빠르게 한국 V-리그에 적응하며 자신의 존재감을 드러내고 있습니다. 1999년생의 177cm 아웃사이드 히터인 자스티스는 일본 선수의 강점인 안정적인 수비를 바탕으로 팀에 기여하고 있습니다."
      },
      {
        "title": "숨겨진 살림꾼 자스티스의 기록",
        "content": "겉으로 드러나는 화려한 공격은 아니지만, 자스티스는 보이지 않는 곳에서 묵묵히 제 역할을 해내고 있습니다. 현재 리시브와 디그, 수비 부문에서 모두 6위에 이름을 올리고 있으며, 득점 13위, 오픈 공격 9위, 서브 6위를 기록하는 등 다방면에서 꾸준한 활약을 보여주고 있습니다. 공격 점유율은 19.32%, 공격 효율은 21.84%로, 공격에서는 다소 아쉬움이 남기도 했지만 최근 들어 공격력까지 끌어 올리며 팀의 상승세를 돕고 있다는 평가입니다. 이러한 자스티스의 성장은 강성형 감독의 칭찬으로 이어지기도 했습니다."
      },
      {
        "title": "한국 V-리그에 대한 자스티스의 생각",
        "content": "GS칼텍스와의 경기 후 인터뷰에서 자스티스는 한국 리그에 대한 솔직한 생각을 밝혔습니다. 그는 \"한국 리그는 그날 좋은 활약을 보여주는 팀이 이긴다. 어느 팀이 월등히 뛰어나기보다는 경기 당일 퍼포먼스가 굉장히 중요하다. 그래서 더 열심히 연습하고 더 좋은 퍼포먼스를 보여줘야 한다\"며 V-리그의 특징을 짚었습니다. 또한, 어려운 토스가 올라오는 상황에서도 블로킹을 이용한 플레이와 상대 코트 빈 공간을 활용하는 플레이를 통해 공격력을 높이려는 노력을 하고 있다고 덧붙였습니다. 이러한 멘트는 자스티스가 한국 리그에 대한 깊은 이해를 바탕으로 최선을 다하고 있음을 보여줍니다."
      },
      {
        "title": "한국 생활 적응기와 놀라움",
        "content": "2023년 몽골 리그에서 두 시즌을 보낸 후 한국 V-리그에 데뷔한 자스티스는 한국 생활에 대한 만족감을 드러냈습니다. 그는 \"한국은 일본과 비슷한 점이 많다. 그래서 적응도 수월했다. 밥도 맛있어서 만족한다. 숙소에서 먹는 음식도 많아서 놀라기도 했다\"고 말했습니다. 하지만 한국 문화 중 특히 놀라웠던 점도 있었습니다. \"개인적으로 카페를 좋아하긴 한데, 한국은 어디를 가더라도 커피 얘기를 한다. 카페, 카페, 카페. 혹은 커피, 커피, 커피다. 그 점이 놀라웠다\"며 한국의 높은 카페 문화에 대한 인상을 전했습니다. 팀원들과도 좋은 관계를 유지하며 쉬는 날에는 이예림 선수와 자주 어울린다고 합니다."
      },
      {
        "title": "한국 배구계의 일본 선수",
        "content": "한국 V-리그에는 자스티스 외에도 일본 출신의 선수들이 활약하고 있습니다. 흥국생명에는 요시하라 도모코 감독이, 페퍼저축은행과 GS칼텍스에는 각각 시마무라와 레이나 같은 일본 선수들이 아시아쿼터로 뛰고 있습니다. 남자부 대한항공에는 일본 국적의 리베로 료헤이가 있습니다. 자스티스는 페퍼저축은행의 시마무라와 경기를 할 때마다 선물을 주고받으며 교류하고 있다고 합니다. 비록 일본에서는 팀도 다르고 나이 차이도 있어 만날 기회가 많지 않았지만, 한국에서 만나니 반갑고 서로를 챙겨주는 모습에서 훈훈함을 느낄 수 있습니다."
      },
      {
        "title": "아시아쿼터 선수들의 활약과 전망",
        "content": "최근 V-리그에서는 팀 상황에 따라 아웃사이드 히터, 미들블로커 등 다양한 포지션의 아시아쿼터 선수들이 지명되고 있습니다. 현재까지는 아웃사이드 히터 포지션의 아시아쿼터 선수들이 보다 안정적인 경기력을 보여주며 팀에 기여하고 있는 것으로 분석됩니다. 현대건설 역시 정상 궤도에 오르며 4연승을 질주하고 있습니다. 현대건설의 외국인 선수 카리도 무릎 통증을 안고 있는 상황에서, 자스티스의 묵묵한 활약은 팀의 득점원들이 살아나는 데 큰 동력이 되고 있습니다. 예측 불허의 V-리그에서 자스티스의 활약이 더욱 기대되는 이유입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현대건설의 아시아쿼터 선수 자스티스의 활약상을 보니, 단순히 눈에 보이는 기록보다는 팀에 얼마나 융화되고 긍정적인 영향을 주는지가 얼마나 중요한지 다시 한번 느끼게 됩니다. 한국 V-리그에 대한 자스티스의 깊은 이해와 적응력, 그리고 끊임없이 노력하는 자세는 많은 선수들에게 귀감이 될 것입니다. 특히 한국의 카페 문화에 대한 그의 솔직한 반응은 한국 사회를 이해하는 또 다른 재미있는 포인트였습니다. 앞으로 자스티스가 한국에서 더욱 성장하며 좋은 모습을 보여주길 응원하며, 그가 한국 배구 리그에 긍정적인 에너지를 더해주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00139?mid=n1007",
    "hashTag": [
      "#현대건설",
      "#자스티스",
      "#V리그",
      "#여자배구",
      "#아시아쿼터",
      "#배구선수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "\"E컵 처음 봐\"…이이경, 사생활 DM 싹 다 삭제? 폭로자 영상 녹화 공개했다 \"오잉\" [엑's 이슈]",
    "newTitle": "이이경 사생활 폭로, DM 삭제 논란 진실은? 영상 공개와 소속사 입장",
    "article": "(엑스포츠뉴스 이예진 기자) 배우 이이경의 사생활 루머를 폭로했던 A씨가 이이경이 DM(다이렉트 메시지)을 모두 삭제했다며 이를 주장하는 영상 녹화를 공개했다. 13일 A씨는 자신의 X(구 트위터)에 “오잉??”이라는 글과 함께 영상을 공개했다. 공개된 영상에는 A씨가 이이경의 계정에 접속해 DM(다이렉트 메시지)을 확인하는 과정이 담겼다. 공개된 영상에 따르면 이이경 공식 계정에서 DM을 누르자, 마치 이이경 측이 기존 대화를 삭제한 듯 ‘혼자 보낸 메시지’만 잔뜩 남아 있는 화면이 보였다. A씨는 이 상황이 황당한 듯 “오잉??”이라는 짧은 멘트를 덧붙였다. 이를 본 네티즌들은 “왜 지움, 어차피 화면 녹화가 있는데”, “본인이 한 말 다 지웠네” 등 반응을 보였다. 다만 이이경은 사생활 관련 대화 자체를 나눈 적이 없다고 부인하고 있어, 관련 내용의 사실 여부는 확인되지 않았다. 앞서 이이경은 지난 6일 열린 ‘10주년 아시아 아티스트 어워즈 2025’에서 “일기예보에 없던 우박을 맞은 느낌”이라며 심경을 전했고, “용의자가 회사로 사죄와 선처를 구하는 메일을 보내고 있다. 무조건 잡는다”라고 밝히기도 했다. 한편 A씨는 12일에도 A씨는 자신의 계정에 “아직도 AI라고 생각하시는 분 계시면 손 (진짜 완전 마지막..) 이게 진짜면 나머지 카톡 대화도 진짜겠죠? 저도 민망하지만… 어쩔 수 없음”이라는 글과 함께 영상을 게재했다. 공개된 영상에는 A씨가 이이경과 나눴다고 주장하는 DM(다이렉트 메시지) 일부가 담겼다. 영상에 따르면 A씨는 지난해 1월 26일, 이이경으로 지목된 남성에게 “저의 이상형이다. 혹시 외국인도 괜찮냐”는 메시지를 먼저 보냈다. 이후 A씨는 노출이 있는 것으로 보이는 사진을 꽃 스티커로 가려 전달하며 대화를 이어갔고, 해당 남성은 “가슴 보고 대화가 이렇게까지 흘러가다니 신기하다”, “사이즈가 어떻게 되냐”, “E컵? 태어나서 본 적이 없다” 등 노골적인 발언이 담겼다. 다만 공개된 영상의 진위 여부는 아직 확인되지 않았다. 이와 관련해 이이경 소속사 상영이엔티는 12일 엑스포츠뉴스에 “이전 입장에서 변함이 없다”며 강경 대응 방침을 재차 밝혔다. 앞서 A씨는 지난해 10월, 이이경이라고 주장하는 인물과의 음란한 대화 내용과 셀카를 공개하며 사생활 의혹을 제기했다. 이에 소속사는 즉각 “허위 사실 유포 및 악성 루머에 대해 법적 조치를 준비 중”이라며 반박한 바 있다. A씨가 게시글 게시와 삭제를 반복하며 논란이 장기화되자, 이를 지켜보는 대중의 피로감도 커지고 있다. 향후 사태가 어떻게 정리될지 주목된다. 사진=엑스포츠뉴스DB, A씨 계정 이예진 기자 leeyj0124@xportsnews.com ▶ 70억 집 거덜날 판? '박수홍 집' 공개에 이용식 멘붕 ▶ 안세영, '죽음의 조' 최악의 결과…부채로 '요상한' 조 추첨 ▶ 팝핀현준, 학생 폭로 교수였다 \"성적 수치심 느끼게 해\"…교수직 사임 ▶ '금수저 며느리' 맞은 신애라, 장남 장가보낸 뒤 \"정서적 유대감 부족\" 후회 ▶ 사업가 된 '옥동자' 정종철, 2000만원 취미에 \"돈 모은 거 없다\" ▶ '상금만 140억' 박세리, 반려견 전용 초호화 이층집 공개 ▶ 남현희, 전청조 '사기 방조 논란' 결과 나왔다…성적 비하 수위 '충격' ▶ 박나래, 이번엔 '4대 보험' 폭로…\"매니저 제외, 전 남친·모친만\" ▶ '이경규 딸' 이예림, 외모 변화 이 정도?…\"어릴 때 얼굴 없어\" ▶ 김나영, 母 사망 목격했다…\"걸레질 하던 모습 그대로\" 눈물 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폭로자, 이이경 DM 삭제 주장 영상 공개",
        "content": "배우 이이경을 둘러싼 사생활 논란이 새로운 국면을 맞고 있습니다. 사생활 폭로를 이어왔던 A씨가 이이경이 다이렉트 메시지(DM)를 모두 삭제했다는 주장을 뒷받침하는 영상 녹화본을 공개했습니다. 13일 A씨는 자신의 X(구 트위터) 계정을 통해 '오잉??'이라는 짧은 글과 함께 영상을 게재했습니다. 이 영상은 A씨가 이이경의 공식 계정에 접속하여 DM을 확인하는 과정을 담고 있으며, 영상 속에서는 기존 대화 내용이 사라지고 '혼자 보낸 메시지'만 남아있는 화면이 포착되었습니다. A씨는 이 상황에 대해 황당하다는 반응을 보였으며, 이를 본 누리꾼들은 '이미 화면 녹화가 있는데 왜 지웠느냐', '자신이 보낸 말들을 지운 것 같다'는 등의 다양한 반응을 쏟아냈습니다."
      },
      {
        "title": "이이경 측, 대화 나눈 적 없다 부인",
        "content": "이이경 측은 사생활 관련 대화 자체를 나눈 적이 없다는 입장을 고수하고 있습니다. A씨가 공개한 영상의 내용에 대해 이이경 측은 여전히 사실무근이라는 반응을 보이고 있으며, 관련 내용의 정확한 진위 여부는 아직 확인되지 않은 상태입니다. 앞서 이이경은 지난 6일 열린 '10주년 아시아 아티스트 어워즈 2025' 시상식에서 '일기예보에 없던 우박을 맞은 느낌'이라며 심경을 토로했으며, '용의자가 회사로 사죄와 선처를 구하는 메일을 보내고 있다. 무조건 잡는다'고 밝히며 강경 대응 의지를 시사한 바 있습니다. 이이경의 이러한 발언은 현재 진행 중인 사생활 논란과 관련하여 더욱 주목받고 있습니다."
      },
      {
        "title": "과거 폭로 내용 및 추가 영상 공개",
        "content": "A씨는 지난 12일에도 자신의 계정에 '아직도 AI라고 생각하시는 분 계시면 손 (진짜 완전 마지막..) 이게 진짜면 나머지 카톡 대화도 진짜겠죠? 저도 민망하지만… 어쩔 수 없음'이라는 글과 함께 또 다른 영상을 게재했습니다. 이 영상에는 A씨가 이이경과 나눴다고 주장하는 DM의 일부가 담겨 있습니다. 영상에 따르면 A씨는 지난해 1월 26일, 이이경으로 지목된 남성에게 '저의 이상형이다. 혹시 외국인도 괜찮냐'는 메시지를 먼저 보냈다고 합니다. 이후 A씨는 노출이 있는 것으로 보이는 사진을 꽃 스티커로 가려 전달하며 대화를 이어갔고, 해당 남성은 '가슴 보고 대화가 이렇게까지 흘러가다니 신기하다', '사이즈가 어떻게 되냐', 'E컵? 태어나서 본 적이 없다' 등 노골적인 발언을 했다고 주장하고 있습니다. 그러나 공개된 영상의 진위 여부는 여전히 확인되지 않았습니다."
      },
      {
        "title": "소속사, '변함없는 입장' 강경 대응 재확인",
        "content": "이이경의 소속사 상영이엔티는 이번 사태와 관련하여 '이전 입장에서 변함이 없다'는 입장을 다시 한번 강조하며 강경 대응 방침을 재확인했습니다. A씨가 처음 사생활 의혹을 제기했던 것은 지난해 10월이었으며, 당시에도 이이경이라고 주장하는 인물과의 음란한 대화 내용과 셀카를 공개하며 논란을 일으켰습니다. 이에 소속사는 즉각 '허위 사실 유포 및 악성 루머에 대해 법적 조치를 준비 중'이라며 반박한 바 있습니다. A씨가 게시글 게시와 삭제를 반복하며 논란이 장기화되는 상황 속에서, 대중의 피로감 역시 커지고 있습니다. 이번 DM 삭제 논란 영상 공개가 사태 해결에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 이이경을 둘러싼 사생활 논란이 DM 삭제 논란 영상 공개로 이어지면서 더욱 복잡한 양상을 띠고 있습니다. 폭로자의 주장을 뒷받침하는 듯한 영상이 공개되었지만, 이이경 측은 여전히 대화 사실을 부인하며 강경 대응 입장을 유지하고 있습니다. 이러한 상황에서 진실 규명은 더욱 어려워질 수 있습니다. 공개된 영상의 진위 여부, 그리고 이이경 측의 주장을 뒷받침할 만한 증거가 제시되지 않는 한, 양측의 입장만으로는 명확한 결론을 내리기 힘듭니다. 특히 A씨가 게시글과 영상을 반복적으로 게시하고 삭제하는 행태는 논란을 증폭시키는 요인이 될 수 있으며, 대중의 피로감을 가중시키는 측면도 있습니다. 법적 대응을 예고한 만큼, 향후 법적 절차를 통해 진실이 밝혀지기를 기다리는 수밖에 없습니다. 이 과정에서 섣부른 추측이나 비난보다는 객관적인 사실 관계 확인이 중요하며, 관련 당사자들의 신중한 태도 역시 요구됩니다. 배우 개인의 사생활 문제는 대중의 관심을 끌기 쉬운 만큼, 확인되지 않은 정보로 인한 2차 피해가 발생하지 않도록 주의해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02954?mid=n1008",
    "hashTag": [
      "#이이경",
      "#이이경논란",
      "#사생활폭로",
      "#DM삭제",
      "#연예인사생활",
      "#법적대응",
      "#진실공방"
    ]
  },
  {
    "type": "ent",
    "title": "'마스크' 배우 피터 그린, 자택서 숨진 채 발견…현장에서 사망판정[Oh!llywood]",
    "newTitle": "영화 '마스크' 배우 피터 그린, 60세 일기로 별세",
    "article": "[OSEN=강서정 기자] 영화 ‘펄프 픽션’과 ‘마스크’로 잘 알려진 배우 피터 그린이 사망했다. 향현ㄴ 60ㅅ6세. 13일(현지시간) 미국 연예매체 뉴욕 포스트 보도에 따르면 그린은 이날 뉴욕시 아파트에서 숨진 채. ㅏㄹ견됐다. 피터 그린은 13일 오후 3시 25분경 로어 이스트 사이드 클린턴 스트리트에 있는 자신의 아파트에서 의식을 잃은 채 발견됐으며, 현장에서 사망 판정을 받았다고 경찰과 매니저가 전했다. 경찰은 타살 혐의는 없지만 정확한 사인은 검시관이 밝힐 것이라고 전했다. 고인은 16세 아들 라이더를 남기고 세상을 떠났다. 매니저 에드워즈는 “그는 정말 훌륭한 사람이었다. 진정으로 우리 세대의 위대한 배우 중 한 명이었다. 그의 마음은 더할 나위 없이 넓었다. 그가 너무 그리울 거다. 그는 훌륭한 친구였다”고 밝혔다. 에드워즈는 내년 1월 배우 그린이 미키 루크와 함께 ‘마스코츠’라는 독립 스릴러 영화 촬영을 시작할 예정이었다고 밝히며, 영화 각본 및 감독을 맡은 케리 몬드라곤에게 그린의 사망 소식을 알렸다고 덧붙였다. 에드워즈는 “고인은 수많은 훌륭한 배우 및 감독들과 함께 작업했다”며 짐 캐리와 캐머런 디아즈와 함께 출연했던 영화 ‘마스크’에서 갱스터 도리안 티렐 역을 맡은 그린의 연기가 “아마도 그의 최고의 연기였을 것”이라고 덧붙였다. /kangsj@osen.co.kr [사진] ⓒGettyimages(무단전재 및 재배포 금지) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추모 물결",
        "content": "영화 '펄프 픽션'과 '마스크'로 잘 알려진 배우 피터 그린이 향년 60세의 나이로 세상을 떠났다는 안타까운 소식이 전해졌습니다. 13일(현지시간) 미국 연예 매체 뉴욕포스트 보도에 따르면, 피터 그린은 이날 뉴욕시 아파트에서 숨진 채 발견되었으며 현장에서 사망 판정을 받았습니다. 경찰은 타살 혐의는 없다고 밝혔으나, 정확한 사인은 검시관의 조사 결과에 따라 밝혀질 예정입니다. 갑작스러운 비보에 전 세계 팬들은 슬픔을 감추지 못하고 있으며, 온라인 추모 물결이 이어지고 있습니다. 피터 그린은 16세 아들 라이더를 남기고 먼저 떠나 더욱 안타까움을 더하고 있습니다. 그의 연기를 기억하는 많은 이들이 애도의 뜻을 표하고 있습니다."
      },
      {
        "title": "뛰어난 연기력",
        "content": "피터 그린은 수많은 훌륭한 배우 및 감독들과 함께 작업하며 명작을 탄생시키는 데 기여했습니다. 특히 짐 캐리, 캐머런 디아즈와 함께 출연했던 영화 '마스크'에서 갱스터 도리안 티렐 역을 맡아 강렬하고 인상적인 연기를 선보였습니다. 이 작품은 그의 연기 경력에서 빼놓을 수 없는 대표작으로 손꼽히며, 많은 관객들에게 깊은 인상을 남겼습니다. 그의 섬세하면서도 카리스마 넘치는 연기력은 영화 '마스크'를 더욱 풍성하게 만들었습니다. 피터 그린의 연기는 단순히 캐릭터를 넘어, 관객들에게 잊을 수 없는 경험을 선사했습니다. 그의 뛰어난 연기 유산은 앞으로도 많은 이들에게 영감을 줄 것입니다."
      },
      {
        "title": "숨겨진 재능",
        "content": "피터 그린의 매니저 에드워즈는 그를 '진정으로 우리 세대의 위대한 배우 중 한 명'이라고 칭하며, '그의 마음은 더할 나위 없이 넓었다'고 회고했습니다. 또한, 에드워즈는 피터 그린이 내년 1월 미키 루크와 함께 '마스코츠'라는 독립 스릴러 영화 촬영을 시작할 예정이었다고 밝혀, 그의 갑작스러운 죽음이 더욱 안타깝게 느껴집니다. 그는 단순히 배우로서의 재능뿐만 아니라, 동료 배우들과 스태프들에게도 따뜻하고 배려심 깊은 사람이었다고 전해집니다. 피터 그린은 마지막 순간까지 연기에 대한 열정을 놓지 않았으며, 그의 숨겨진 재능이 더 이상 빛을 발할 수 없다는 사실은 많은 이들에게 큰 아쉬움을 남기고 있습니다. 그의 인간적인 면모와 연기에 대한 헌신은 오래도록 기억될 것입니다."
      },
      {
        "title": "추후 활동 계획",
        "content": "매니저는 피터 그린이 내년 1월 미키 루크와 함께 '마스코츠'라는 제목의 독립 스릴러 영화 촬영을 앞두고 있었다고 전했습니다. 영화 각본 및 감독을 맡은 케리 몬드라곤에게 그린의 사망 소식을 알렸다고 덧붙이며, 앞으로 그가 보여줄 새로운 연기들을 기대했던 많은 팬들의 안타까움을 자아냈습니다. 피터 그린은 '마스크' 이후에도 다양한 작품에서 폭넓은 연기 스펙트럼을 보여주며 활동을 이어갈 예정이었습니다. 그의 다채로운 연기 변신을 기대했던 팬들에게는 이번 비보가 더욱 큰 충격으로 다가왔습니다. 아직 우리에게 보여줄 것이 많았을 그의 연기 인생이 짧게 끝나버린 것에 대해 많은 사람들이 애통함을 느끼고 있습니다. 앞으로도 그의 작품들은 많은 이들에게 회자될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '마스크'에서 강렬한 인상을 남겼던 배우 피터 그린의 갑작스러운 별세 소식은 많은 팬들에게 큰 충격을 안겨주었습니다. 그는 단순히 스크린 속 배우를 넘어, 동료들에게는 훌륭한 사람이자 친구였다는 매니저의 증언은 그의 인간적인 면모를 엿볼 수 있게 합니다. 60세라는 비교적 젊은 나이에 우리 곁을 떠난 그의 삶을 돌아보며, 앞으로 보여줄 수 있었을 그의 재능들이 펼쳐지지 못했다는 사실에 안타까움을 느낍니다. 특히 '마스크'라는 작품에서 보여준 그의 연기는 여전히 많은 사람들의 기억 속에 생생하게 남아있습니다. 피터 그린의 작품들은 앞으로도 많은 이들에게 깊은 울림과 감동을 선사할 것이며, 그의 연기 인생은 스크린 속에 영원히 기억될 것입니다. 그의 영원한 안식을 기도합니다. 그의 연기를 기억하며, 앞으로도 많은 이들에게 영감을 주는 배우로 남기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02305?mid=n1008",
    "hashTag": [
      "#피터그린",
      "#마스크",
      "#펄프픽션",
      "#영화배우",
      "#별세",
      "#헐리우드",
      "#영화스타그램",
      "#배우"
    ]
  },
  {
    "type": "ent",
    "title": "변요한, 거울에 비친 ♥티파니 들켜 SNS 빛삭? 팬들은 알았다 [엑's 이슈]",
    "newTitle": "변요한 티파니 열애 인정! 팬들이 포착한 결정적 증거들",
    "article": "(엑스포츠뉴스 오승현 기자) 배우 변요한이 소녀시대 멤버이자 배우 티파니 영과 결혼 전제 열애 중임을 인정한 가운데, 이를 추측했던 팬들의 증거가 재조명됐다. 13일, 변요한의 소속사 TEAMHOPE 측은 엑스포츠뉴스에 \"변요한과 티파니 영이 현재 결혼을 전제로 진지하게 교제 중\"이라는 입장을 전했다. 두 사람은 이후 자필 편지로 각자의 팬들에게 직접 결혼 전제 열애 소식을 전했다. 티파니는 변요한에 대해 \"세상을 긍정적이고 희망 가득한 시선으로 바라보게 해주는, 저에게 안정을 주는 사람\"이라고 소개했고, 변요한은 티파니를 \"함께 있으면 제가 좀 더 나은 사람이 되어가고 싶고, 웃는 얼굴을 보면 지쳤던 마음도 이내 따뜻해지게 만드는, 사랑하는 사람\"이라고 이야기하며 애정을 숨기지 않았다. 이어 두 사람의 열애 증거를 포착했던 팬 계정이 주목을 받았다. 네티즌은 와인 바에 간 변요한이 사진을 SNS에 게재했다가 삭제한 적이 있다며 한 사진을 공개했다. 공개된 사진 속 변요한은 와인을 들고 미소를 짓고 있다. 해당 사진을 자세히 보면 거울에 비친 여성이 눈길을 끈다. 변요한을 찍어주며 미소짓고 있는 여성이 티파니라는 팬들의 추측이 이어졌다. 또한 네티즌은 변요한이 사진을 찍어 올렸던 차량이 티파니의 차라고 주장하며 이미 숨기지 않았던 두 사람의 과거 사진들을 주목했다. 일부 팬들은 두 사람이 약지에 반지를 낀 사진을 모으며 '커플링'이라고 추측하기도. 그런가 하면 지난 10월, SBS '런닝맨'에 출연한 변요한은 열애 근황을 밝히기도 했다. 변요한은 '30살 넘어 오열한 순간'을 문제로 냈고, 지석진은 \"서른 살이 넘었는데 모태 솔로라서 울었다\"는 장난스러운 답을 외쳤다. 이에 변요한은 '땡'이라며 \"솔로였던 적이 없다\"고 솔직히 답해 화제된 바 있다. 이외에도 네티즌은 두 사람이 키스신 등 연인 호흡을 맞춘 디즈니+ 오리지널 '삼식이 삼촌'에 주목하며 \"둘이 시상식도 함께 했었는데\", \"드라마에서도 잘 어울린다고 생각했어\", \"웃을 때 눈웃음부터 닮음\", \"하관운명설 진짜였네\" 등의 반응을 보이며 이들을 응원 중이다. 사진= 엑스포츠뉴스 DB, 변요한, SBS, 월트디즈니컴퍼니코리아 오승현 기자 ohsh1113@xportsnews.com ▶ 70억 집 거덜날 판? '박수홍 집' 공개에 이용식 멘붕 ▶ 안세영, '죽음의 조' 최악의 결과…부채로 '요상한' 조 추첨 ▶ 팝핀현준, 학생 폭로 교수였다 \"성적 수치심 느끼게 해\"…교수직 사임 ▶ '금수저 며느리' 맞은 신애라, 장남 장가보낸 뒤 \"정서적 유대감 부족\" 후회 ▶ 사업가 된 '옥동자' 정종철, 2000만원 취미에 \"돈 모은 거 없다\" ▶ '상금만 140억' 박세리, 반려견 전용 초호화 이층집 공개 ▶ '티파니 영♥' 변요한, 소녀시대 형부 되나…\"결혼 전제 만남\" ▶ 박나래, 이번엔 '4대 보험' 폭로…\"매니저 제외, 전 남친·모친만\" ▶ '이경규 딸' 이예림, 외모 변화 이 정도?…\"어릴 때 얼굴 없어\" ▶ 김나영, 母 사망 목격했다…\"걸레질 하던 모습 그대로\" 눈물 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "열애 인정, 결혼 전제 교제",
        "content": "배우 변요한과 소녀시대 멤버 티파니 영이 열애를 인정하며 결혼을 전제로 진지하게 교제 중임을 공식적으로 밝혔다. 두 사람의 소속사 측은 변요한과 티파니 영이 현재 진지한 만남을 이어가고 있다고 전했으며, 이는 많은 팬들에게 축복과 관심을 받고 있다.  특히 이번 열애 인정은 두 사람의 긍정적이고 희망찬 미래를 함께 그려나가고 있다는 점에서 더욱 주목받고 있다.  변요한과 티파니 영은 서로를 '안정감을 주는 사람', '함께 있으면 더 나은 사람이 되게 하는 사람'이라고 표현하며 애정을 드러냈다.  이러한 애정 표현은 두 사람의 관계가 단순한 만남을 넘어, 서로에게 깊은 영향을 주고받는 소중한 관계로 발전했음을 시사한다.  이번 소식은 연예계 동료들과 팬들에게 큰 화제를 모으고 있으며, 두 사람의 앞날에 대한 응원의 메시지가 이어지고 있다.  변요한과 티파니 영의 아름다운 사랑 이야기가 앞으로 어떻게 펼쳐질지 귀추가 주목된다."
      },
      {
        "title": "팬들이 포착한 결정적 증거들",
        "content": "변요한과 티파니 영의 열애는 이번 공식 인정 이전부터 팬들 사이에서 꾸준히 제기되어 왔다.  팬들은 변요한이 과거 자신의 SNS에 올렸다가 삭제한 와인 바 사진 속 거울에 비친 여성을 티파니 영으로 추측했다.  해당 사진에서 변요한은 와인을 들고 미소를 짓고 있었는데, 그의 뒤편 거울에 비친 여성의 모습이 티파니 영과 매우 흡사하다는 의견이 지배적이었다.  또한, 변요한이 사진을 게재했던 차량이 티파니 영의 차량과 동일하다는 주장도 제기되며 열애설에 힘을 실었다.  이 외에도 팬들은 두 사람이 함께 찍었던 과거 사진들을 면밀히 분석하며 약지에 낀 반지가 '커플링'이 아니냐는 추측을 내놓기도 했다.  이처럼 팬들의 날카로운 관찰력과 분석은 변요한과 티파니 영의 열애를 예견하는 결정적인 역할을 했다."
      },
      {
        "title": "과거 방송에서 드러난 힌트",
        "content": "두 사람의 관계를 짐작할 수 있는 힌트는 과거 방송에서도 찾아볼 수 있었다.  변요한은 지난해 10월 SBS '런닝맨' 출연 당시 '30살 넘어 오열한 순간'이라는 질문에 '솔로였던 적이 없다'고 답해 화제가 된 바 있다.  당시에는 장난스러운 답변으로 치부되었으나, 현재 열애 인정 이후 이러한 발언이 재조명되며 그의 솔직함과 당당함이 다시금 주목받고 있다.  이러한 발언은 변요한이 이미 연애 중이었음을 암시하는 것이었으며, 그의 꾸밈없는 모습이 많은 이들에게 인상을 남겼다.  또한, 변요한과 티파니 영은 디즈니+ 오리지널 시리즈 '삼식이 삼촌'에서 함께 호흡을 맞추며 자연스러운 연인 연기를 선보였다.  드라마 속에서의 케미스트리는 물론, 실제 시상식에 함께 참석하는 등 공개적인 행보를 함께 하며 팬들의 의심을 더욱 키웠다.  이러한 과거의 징후들이 열애 사실 인정과 함께 퍼즐처럼 맞춰지며 팬들은 더욱 놀라움과 흥미를 보이고 있다."
      },
      {
        "title": "네티즌 반응과 응원",
        "content": "변요한과 티파니 영의 열애 소식이 알려지자, 네티즌들은 뜨거운 반응을 보이며 두 사람을 응원하고 있다.  많은 네티즌들은 '드라마에서 잘 어울린다고 생각했는데 실제 커플이라니', '웃을 때 눈웃음부터 닮았다', '하관 운명설 진짜였네' 등 다양한 반응을 쏟아내고 있다.  이러한 반응들은 단순히 열애 사실에 대한 놀라움을 넘어, 두 사람의 외모적인 닮은 점이나 분위기까지 언급하며 진정한 '천생연분'임을 강조하는 것으로 보인다.  특히 '삼식이 삼촌'에서 보여준 연기 호흡을 언급하며, 실제 연인으로서 앞으로 보여줄 행보에 대한 기대감을 드러내는 의견도 많다.  그동안 팬들 사이에서 은연중에 제기되었던 열애설이 사실로 확인되면서, 축복과 응원의 목소리가 더욱 커지고 있다.  변요한과 티파니 영이 보여주는 솔직하고 당당한 모습은 많은 이들에게 긍정적인 에너지를 전달하고 있으며, 이들의 아름다운 사랑을 응원하는 팬들의 마음은 더욱 깊어지고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "변요한과 티파니 영의 열애 인정 소식은 연예계에 훈훈함을 더하는 소식입니다.  특히 두 사람이 결혼을 전제로 진지하게 교제 중이라는 점은 더욱 의미 깊게 다가옵니다.  연예인으로서 대중의 시선 속에서 사랑을 키워나가는 것이 쉽지 않음에도 불구하고, 솔직하고 당당하게 자신들의 관계를 공개한 것은 매우 용기 있는 행동이라고 생각합니다.  팬들이 포착한 여러 증거들이 이번 열애를 더욱 흥미롭게 만들었는데, 이는 팬들의 관심과 애정이 얼마나 깊은지를 보여주는 것이기도 합니다.  이들이 서로에게 '안정감'과 '더 나은 사람'이 되게 하는 존재라고 이야기하는 부분에서, 단순한 호감을 넘어 깊은 신뢰와 존중을 바탕으로 한 관계임을 엿볼 수 있습니다.  앞으로 두 사람이 아름다운 사랑을 이어가며 좋은 결실을 맺기를 응원하며, 연예계 동료이자 연인으로서 서로에게 긍정적인 영향을 주고받으며 더욱 발전하는 모습을 보여주기를 기대합니다.  이들의 사랑 이야기가 많은 사람들에게 희망과 긍정의 메시지를 전달하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n01984?mid=n1008",
    "hashTag": [
      "#변요한",
      "#티파니영",
      "#변요한티파니",
      "#열애인정",
      "#결혼전제",
      "#커플링",
      "#삼식이삼촌",
      "#연예인커플"
    ]
  },
  {
    "type": "pol",
    "title": "\"서울 관사요? 전 없습니다\"…李도 챙기는 정성호 '웃픈 고백'",
    "newTitle": "정성호 법무장관, '관사 없는 장관'…힘든 상황 속 '통큰 행보'",
    "article": "정성호 법무부 장관. 연합뉴스 “서울에 관사가 없는 장관이 누굽니까?” (이재명 대통령) “제가 관사가 없습니다.”(정성호 법무부 장관) 지난 9일 열린 국무회의 도중 이재명 대통령과 정성호 법무부 장관 사이에 오간 대화다. 이 대통령의 질문에 정 장관은 자신의 열악한 주거 실태를 털어놓았다. 정 장관은 “(자택이 있는) 경기 양주에서 출퇴근 시간이 오래 걸려서 법무부에서 작은 오피스텔을 하나 얻어줬는데, 보안이나 안전이 너무 취약하다”고 답했다. 법무부 수장이 서울 내 관사 없이 오피스텔에서 생활한다는 사실이 공개되자 회의장 안팎에서는 의외라는 반응이 나왔다. 이어 “저는 지방 출신이라고 관사를 마련해줬다”(차정인 국가교육위원장), “서울에 있는 장관 중엔 안보 부처인 국방·외교 장관에게 관사가 마련돼 있다”(구윤철 부총리 겸 기획재정부 장관) 등의 발언이 잇따랐다. 그러자 이 대통령은 “기준이 있어야 할 것 같다”며 “싱가포르 같은 경우 공직자들에 대한 처우를 제대로 해주고 일을 열심히 안 하면 책임을 묻는다”며 행정안전부에 관사 지원 실태 파악을 지시했다. 이 대통령이 정 장관을 살피는 모습은 이번이 처음이 아니다. 지난 2일 국무회의에서도 이 대통령은 정 장관을 콕 집어 “요즘 저 대신에 맞느라고 고생하신다”는 위로의 말을 건넸다. 정 장관이 “열심히 하고 있다”고 답하자 이 대통령은 “원래 백조가 우아한 태도를 취하는 근저에는 수면 아래 엄청난 발의 작동이 있다. 발 역할을 잘 해주셔서 감사하다”고 거듭 정 장관을 추켜세웠다. 이 대통령은 정 장관이 겪은 구체적 고생의 내용은 언급하지 않았다. 다만, 시기적으로 볼 때 검찰이 지난달 7일 대장동 재판 항소를 포기하기로 결정한 이후 정 장관이 야권과 검찰 내부로부터 거친 반발에 맞닥뜨린 상황을 염두에 둔 발언으로 해석됐다. 이재명 대통령과 정성호 법무부 장관이 지난 7월 23일 대통령실 청사에서 열린 임명장 및 위촉장 수여식에서 기념촬영을 하고 있다. 뉴시스 최근 정 장관은 주변에 무력감을 토로하는 일이 부쩍 잦다고 한다. 참모진에게 툭하면 “너희도 힘 있는 장관 밑에서 일해야 일할 맛이 날 텐데”라는 식으로 한탄을 건넨단 것이다. 실제로 법무부 위상은 예전 같지 않다. 내년 9월 검찰이 폐지되는 가운데, 검찰의 수사 기능을 대체할 중대범죄수사청(중수청)의 소관마저 법무부가 아닌 행정안전부로 이관되는 것으로 결정됐기 때문이다. 수사 지휘권과 거대 조직을 모두 잃게 되는 상황이 목전인 셈이다. 법무부 관계자는 “정 장관도 내년 9월 검찰청이 완전히 폐지되기 전까지는 검찰이 유종의 미처럼 성과를 거둬 주길 내심 희망하고 있다”며 “정작 일선 검찰 조직에서는 사보타주(태업) 움직임이 감지되고 있고 무엇보다 검찰이 서슬 퍼렇게 힘이 있던 시절에는 바깥에서 속속 들어오던 각종 제보가 이제는 끊겨버려 걱정이 크다”고 전했다. 과거 강력한 사정기관으로서 가질 수 있었던 정보력이 조직 축소와 함께 급격히 약화하고 있단 것이다. 김민석 국무총리와 정성호 법무부 장관이 18일 정부서울청사에서 김민석 국무총리와 정성호 법무부 장관이 지난달 18일 서울 종로구 정부서울청사에서 론스타 ISDS 취소 신청 결과 관련 긴급 브리핑을 하고 있다. 뉴스1 그런 가운데 정 장관이 법무부의 성과를 본인이 아닌 김민석 국무총리에게 돌린 일화도 알려졌다. 법무부는 지난달 18일 론스타와의 국제 분쟁(ISDS)에서 승소라는 굵직한 성과를 거뒀다. 통상 주무 부처 장관이 단독 브리핑을 통해 스포트라이트를 받는 것이 일반적이지만 정 장관의 선택은 달랐다. 정 장관은 당일 오후 5시께 승소 소식을 먼저 접하자마자 곧바로 총리실 고위 관계자에게 전화를 걸어 “총리님 지금 어디 계시나”고 물었다. 이어 김 총리가 서울에 있다는 답변에 “국가적인 경사가 있으니 회견에 함께 나서주셔야겠다”며 김 총리와의 공동 기자회견을 자처했다고 한다. 두 사람은 저녁 7시 공동 회견을 열고 승소 소식을 알렸다. 여권 관계자는 “정 장관이 론스타 승소는 국가적으로 매우 중요한 사안이라 생각해 총리가 나서 줄 것을 먼저 요청하며 통 크게 양보를 한 것”이라며 “안으로는 검찰 조직 반발과 바깥으론 야권 공세에 시달리면서도 선공후사를 우선한 것”이라고 전했다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女수감자와 펜팔…봉투서 쏟아진 '검은 털' 정체 ▶ '이 단어' 쓰면 피하라…날 질투하는 사람 찾는 법 ▶ \"박사? 자격증? 쓸모없다\" 前경찰서장이 찾은 기술 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 두얼굴 태권도장…女탈의실 몰카, 피해자만 30명 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ SK하이닉스·삼성도 제쳤다…'가고 싶은 기업' 1위는 ▶ \"로또 당첨금 묶였다\"…3억원 뜯어낸 50대 정체 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령의 '깜짝 질문'",
        "content": "최근 열린 국무회의에서 이재명 대통령은 정성호 법무부 장관에게 “서울에 관사가 없는 장관이 누굽니까?”라고 물었고, 정 장관은 자신에게 관사가 없다고 답했습니다. 경기 양주에 자택이 있어 서울까지 출퇴근 시간이 오래 걸리는 정 장관은 법무부로부터 작은 오피스텔을 제공받았지만, 보안 및 안전 문제가 매우 취약하다는 사실을 털어놓았습니다. 법무부 장관이라는 높은 직책을 맡고 있음에도 불구하고 서울 내 관사 없이 오피스텔에서 생활한다는 사실은 회의 참석자들에게 의외로 받아들여졌습니다. 다른 장관들도 자신의 관사 상황을 언급하며 정 장관의 처지를 더욱 부각시켰습니다. 이와 같은 상황에 이 대통령은 공직자 처우 개선의 필요성을 느끼며 행정안전부에 관사 지원 실태 파악을 지시했습니다."
      },
      {
        "title": "정성호 장관, '대통령의 위로'",
        "content": "이 대통령은 정성호 장관을 향한 격려와 위로를 아끼지 않는 모습을 보였습니다. 지난 국무회의에서도 이 대통령은 정 장관을 언급하며 “요즘 저 대신에 맞느라고 고생하신다”는 말로 격려했습니다. 정 장관이 “열심히 하고 있다”고 답하자, 이 대통령은 “원래 백조가 우아한 태도를 취하는 근저에는 수면 아래 엄청난 발의 작동이 있다. 발 역할을 잘 해주셔서 감사하다”며 그의 노력을 높이 평가했습니다. 비록 구체적인 고생의 내용은 언급되지 않았지만, 이는 최근 검찰의 대장동 재판 항소 포기 결정 이후 야권과 검찰 내부로부터 거센 반발에 직면한 정 장관의 상황을 염두에 둔 발언으로 해석되었습니다. 이러한 대통령의 지지는 어려운 상황 속에서 정 장관에게 큰 힘이 되었을 것으로 보입니다."
      },
      {
        "title": "법무부 위상 약화와 장관의 고뇌",
        "content": "최근 정 장관은 주변에 무력감을 자주 토로하는 것으로 알려졌습니다. “너희도 힘 있는 장관 밑에서 일해야 일할 맛이 날 텐데”라는 그의 한탄은 법무부의 위상이 과거와 같지 않음을 보여줍니다. 내년 9월 검찰청이 폐지되는 가운데, 검찰의 수사 기능을 대체할 중대범죄수사청(중수청)의 소관마저 법무부가 아닌 행정안전부로 이관되는 것으로 결정되었기 때문입니다. 수사 지휘권과 거대 조직을 모두 잃게 되는 상황이 목전에 다가온 것입니다. 법무부 관계자는 정 장관이 검찰청 폐지 전에 검찰이 유종의 미를 거두길 바라고 있지만, 일선 검찰 조직의 태업 움직임과 함께 제보가 끊기는 상황에 대한 걱정이 크다고 전했습니다. 과거 강력한 사정기관으로서의 정보력이 조직 축소와 함께 급격히 약화되고 있는 현실이 정 장관의 고뇌를 더하고 있습니다."
      },
      {
        "title": "론스타 ISDS 승소, '총리께 공을 돌리다'",
        "content": "그럼에도 불구하고 정성호 장관은 법무부의 굵직한 성과를 자신에게 돌리지 않고 김부겸 총리에게 공을 돌리는 통 큰 행보를 보였습니다. 지난달 18일, 법무부는 론스타와의 국제 분쟁(ISDS)에서 승소라는 쾌거를 이루었습니다. 통상 주무 부처 장관이 단독 브리핑을 통해 성과를 알리는 것이 일반적이지만, 정 장관은 승소 소식을 접하자마자 곧바로 총리실 관계자에게 전화를 걸어 김 총리와의 공동 기자회견을 자처했습니다. 그는 “국가적인 경사가 있으니 회견에 함께 나서주셔야겠다”며 김 총리와 함께 저녁 7시에 기자회견을 열고 승소 소식을 알렸습니다. 여권 관계자는 이를 두고 “론스타 승소는 국가적으로 매우 중요한 사안이라 생각해 총리가 나서 줄 것을 먼저 요청하며 통 크게 양보한 것”이라고 평가했습니다. 이는 검찰 조직의 반발과 야권의 공세 속에서도 선공후사를 우선하는 정 장관의 리더십을 보여주는 사례로 해석됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정성호 법무부 장관의 사례는 여러 가지 시사점을 던져줍니다. 우선, 공직자의 처우 개선 문제는 단순히 개인적인 불편함을 넘어 국가 시스템의 효율성과 공정성에 영향을 미칠 수 있다는 점을 보여줍니다. 열악한 주거 환경과 보안 문제는 장관의 업무 집중도를 떨어뜨릴 수 있으며, 이는 결국 정책 결정과 집행에도 영향을 미칠 수 있습니다. 또한, 정 장관이 어려운 상황 속에서도 론스타 ISDS 승소라는 굵직한 성과를 총리에게 돌리는 모습은 진정한 리더십이 무엇인지 생각하게 합니다. 자신의 공을 내세우기보다 조직의 성과와 국가적 이익을 우선하는 태도는 많은 공직자들에게 귀감이 될 수 있습니다. 법무부의 위상 약화라는 거대한 변화 속에서 정 장관이 겪는 고뇌와 그의 헌신적인 노력은 현재 우리나라 공직 사회가 직면한 도전 과제와 그 속에서 분투하는 리더들의 모습을 보여주는 단면이라고 할 수 있습니다. 이러한 상황 속에서 정 장관이 앞으로 어떤 리더십을 보여줄지, 그리고 변화하는 환경 속에서 법무부가 어떤 역할을 수행하게 될지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00829?mid=n1006",
    "hashTag": [
      "#정성호",
      "#법무부장관",
      "#이재명대통령",
      "#국무회의",
      "#공직자처우",
      "#정치",
      "#뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "조국 \"자식 일이지만 하나 쓴다…조민 '무혐의' 기사는 왜 없나\"",
    "newTitle": "조국 \"자식 일이지만 쓴다\"… 딸 조민 무혐의 보도 촉구",
    "article": "조국 조국혁신당 대표가 10일 서울 여의도 국회에서 열린 조국 조국혁신당 대표가 딸 조민씨의 전자상거래법·식품표시광고법 위반 혐의 고발 건들이 불송치·무혐의로 결론났다고 거듭 밝혔다. 조 대표는 12일 페이스북에 \"자식 일이지만 하나 쓴다\"며 딸 조민씨 관련 글을 올렸다. 조 대표는 “정체불명자가 내 딸이 창립하고 운영하고 있는 ‘세로랩스’가 전자상거래법 위반 행위를 했다고 고발하자, 여러 언론이 수많은 기사를 쏟아냈다”며 “뒤이어 내 딸과 회사에 대해 수많은 비난과 공격이 뒤따랐다”고 했다. 이어 “내 딸이 홍삼 광고를 한 것이 식품표시광고법 위반이라는 고발도 있었고, 동일한 일이 벌어졌다”고 했다. 그런데 “경찰은 수사 끝에 전자상거래법 위반에 대해 각하 불송치 또는 범죄불인정불송치 결정을 내렸다. 그리고 검찰은 식품표시광고법 위반에 대하여 무혐의 처분을 내렸다”며 “그러나 이상을 보도하는 기사는 하나도 없다”고 했다. 그러면서 “언론만큼은 최소한의 기계적 중립을 지키면서 보도해야 한다”며 “고발 기사만큼의 수와 양으로 각하, 범죄불인정, 무혐의 처분을 보도해야 하지 않는가”라고 지적했다. 조국 조국혁신당 대표 12일 페이스북 캡처 조민 씨는 지난 11월 초 조씨가 대표이사로 있는 세로랩스가 온라인 판매 과정에서 상품 정보 고시를 일부 누락했다며 전자상거래법을 위반으로 경찰에 고발당했다.또 2023년 11월 자신의 유튜브 채널에 올린 홍삼 광고 영상이 ‘소비자를 기만했다’는 이유로 그해 말 식품위생법 위반 혐의로 고발당했다. 이 건에 대해 검찰은 1년 9개월여 만에 무혐의 판단을 내렸다. 조문규 기자 chomg@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 女수감자와 펜팔…봉투서 쏟아진 '검은 털' 정체 ▶ '이 단어' 쓰면 피하라…날 질투하는 사람 찾는 법 ▶ \"박사? 자격증? 쓸모없다\" 前경찰서장이 찾은 기술 ▶ 산속 '3m 수상한 나무'…9억 노린 두남자 결국 ▶ 모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니 ▶ 두얼굴 태권도장…女탈의실 몰카, 피해자만 30명 ▶ \"전 관사 없습니다\"…李도 챙기는 정성호 '웃픈 고백' ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"한동훈!\" 김건희 흥분했다…尹당선 직후 생긴 일 ▶ SK하이닉스·삼성도 제쳤다…'가고 싶은 기업' 1위는 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 조문규 chomg@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조국 대표 딸 관련 논란",
        "content": "조국혁신당 조국 대표가 자신의 딸 조민 씨와 관련된 법적 쟁점들에 대해 입장을 밝혔다. 과거 딸의 건강기능식품 광고와 온라인 판매 과정에서의 법규 위반 혐의로 여러 언론에서 비중 있게 다루어졌던 사안들을 언급하며, 이러한 보도가 이어지면서 딸과 자신이 많은 비난과 공격에 노출되었다고 토로했다. 조 대표는 딸이 창립하고 운영 중인 '세로랩스'가 전자상거래법 위반 행위를 했다는 고발이 있었고, 이로 인해 여러 언론이 연이어 기사를 쏟아내며 부정적인 여론이 형성되었음을 지적했다. 이러한 상황 속에서 딸 조민 씨는 각종 비난의 대상이 되었다."
      },
      {
        "title": "조민 씨 무혐의 결정",
        "content": "조국 대표는 딸 조민 씨가 연루된 두 가지 주요 고발 건에 대해 경찰과 검찰의 결정이 나왔음을 강조했다. 첫 번째는 '세로랩스'의 전자상거래법 위반 혐의로, 경찰은 수사 끝에 각하 불송치 또는 범죄불인정불송치 결정을 내렸다. 이는 법적으로 문제가 없다고 판단된 것이다. 두 번째는 조민 씨가 개인 유튜브 채널에 올린 홍삼 광고가 식품표시광고법을 위반했다는 혐의로, 이 역시 검찰은 1년 9개월여 만에 무혐의 처분을 내렸다. 이로써 두 건의 고발 모두 법적으로는 더 이상 문제 삼을 수 없게 되었다."
      },
      {
        "title": "언론 보도의 형평성 문제 제기",
        "content": "조국 대표는 수사 결과에 대한 언론의 보도 행태에 대해 강한 의문을 제기했다. 그는 딸과 관련된 고발 사실이 보도될 때는 수많은 기사가 쏟아져 나왔지만, 이후 경찰의 불송치 결정이나 검찰의 무혐의 처분 결과에 대해서는 단 하나의 기사도 찾아보기 어렵다고 지적했다. 조 대표는 언론이 최소한의 기계적 중립성을 지켜야 한다고 강조하며, 고발 사건 보도만큼의 비중과 양으로 불송치 및 무혐의 결정에 대해서도 보도해야 하지 않느냐는 입장을 피력했다. 이는 언론의 보도 편향성에 대한 비판으로 해석될 수 있다."
      },
      {
        "title": "조민 씨 관련 고발 내용",
        "content": "구체적으로 조민 씨는 지난해 11월 초, 자신이 대표이사로 있는 '세로랩스'가 온라인 판매 과정에서 상품 정보 고시를 일부 누락하여 전자상거래법을 위반했다는 혐의로 경찰에 고발되었다. 또한, 2023년 11월 자신의 유튜브 채널에 게시한 홍삼 광고 영상이 소비자를 기만했다는 이유로 식품위생법 위반 혐의로 같은 해 말 고발되었다. 이러한 고발들은 대중의 큰 관심을 받았으며, 관련 보도가 이어지면서 조민 씨와 조국 대표에 대한 논란이 확산되기도 했다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조국 대표의 발언은 사법 당국의 결정이 명확함에도 불구하고, 초기 고발 단계에서의 언론 보도만으로 부정적인 여론이 형성되고 있다는 점을 지적하고 있다. 이는 사법 정의 실현과 더불어 언론의 역할과 책임에 대한 근본적인 질문을 던진다. 언론은 사실 보도의 정확성과 함께 결과에 대한 공정한 보도를 통해 국민들의 알 권리를 충족시켜야 한다. 특히, 개인의 명예와 직결될 수 있는 사안에 대해서는 더욱 신중하고 균형 잡힌 시각으로 접근해야 할 것이다. 조 대표의 딸 조민 씨의 사례를 통해, 초기 고발 보도에 대한 사회적 관심과 이후 무혐의 결정에 대한 정보 접근성 사이의 괴리가 발생했을 때, 이러한 정보 비대칭성이 어떻게 여론에 영향을 미치는지를 엿볼 수 있다. 앞으로 언론이 이러한 부분을 어떻게 보완해 나갈지 주목할 필요가 있으며, 국민들 또한 다양한 정보를 종합적으로 판단하는 비판적 사고 능력을 갖추는 것이 중요해 보인다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n03133?mid=n1006",
    "hashTag": [
      "#조국",
      "#조민",
      "#무혐의",
      "#언론보도",
      "#기계적중립",
      "#사법정의",
      "#언론의역할",
      "#조국혁신당"
    ]
  },
  {
    "type": "pol",
    "title": "10번 북송된 그녀, 73만 유튜버 되다…탈북 유튜브 '유미카' 뒷이야기[주성하의 북에서 온 이웃]",
    "newTitle": "73만 구독 유튜버 '유미카'의 놀라운 탈북 여정",
    "article": "탈북민 사회에선 6~7년 전부터 유튜브 바람이 불었다. 수백 개의 탈북민 유튜브 채널이 우후죽순처럼 생겨났다. 그러나 이후 많은 이가 중도 포기했고 살아남더라도 조회수 하락에 고전 중이다. 허나 화마가 막 지나간 폐허에도 꽃 한 송이쯤 피어나는 법이다. 탈북민 유튜브 중에서도 독야청청(獨也靑靑), 홀로 우뚝 선 유튜버가 있으니 그 채널 이름은 ‘유미카’다. 유미카는 12월 초 현재 구독자 72만7000명을 보유하며 누적 조회수는 6억4700만 회에 이른다. 잘 되는 집엔 뭔가 이유가 있는 법이다. 유미카를 운영하는 이유미 씨에겐 사람들의 말을 편안하게 이끌어 내는 힘이 있다. 함께 공감해 주고, 울어 주고, 웃어 주며 시청자들도 함께 빠져들게 된다. 그러나 영상에서 환하게 웃는 그가 누구보다 많은 눈물을 흘렸다는 것을 아는 사람은 많지 않다. 부드럽게 이야기를 이끌어 가는 그가 하반신 마비를 이겨 내고 열 번의 북송과 열한 번의 탈북을 체험한, 누구보다 독한 여성이라는 것을 잘 모른다. 고개를 끄덕이며 사람들 말을 잘 들어 주는 그는 보위부 고문에 아버지를 잃고 한국에 와서도 홍일점 중고차 딜러로 살아오며 누구보다 할 말이 많은 사람이다. 양강도 혜산에서 태어난 아기가 40대에 생각지도 못한 유튜브 스타가 되기까지 반세기 가까운 세월, 운명은 그를 모질게도 괴롭혔다. 유미카는 주저앉지 않고 고난을 넘고 또 넘은 그에게 주는 운명의 보상은 아닐까. ● 양강도 혁명사적관 강사 이 씨는 1977년 태어났다. 당시 부친은 제대군인으로 양강도 혜산농림대학 임업과 학생이었고 모친은 소아병원 약사였다. 이 씨 집안은 토호(土豪)라고 불려도 과언이 아닐 정도로, 혜산에서 막강한 영향력을 가지고 있었다. 중학교 교장을 지낸 할아버지의 7남 2녀 중 둘째인 부친은 대학 졸업 후 고위 간부가 됐다. 부친의 다른 형제들도 다 ‘장(長)’ 자 직함을 가진 간부가 됐다. 혜산에 모여 사는 모친의 혈육들도 혜산에서 알아주는 간부들이었다. 이 씨의 어린 시절은 비교적 순탄했다. 반짝이던 순간도 있었다. 7세에 전국어린이노래축전에 나가 1등을 했다. 부모는 딸이 성악에 소질이 있는 줄 알고 기대했지만, 이 씨가 진학한 중학교에 성악을 가르칠 선생이 없다는 것을 알고 포기했다. 성악 대신 바이올린으로 갈아타 5년을 연주했지만 독주회 한 번 못 해 보고 그만두었다. 음악 영재인 줄 알고 시간을 보내다 보니 공부는 늘 반에서 꼴찌를 다투었다. 이 씨 집은 압록강 바로 앞에 있었다. 여름과 겨울이면 압록강에서 중국 아이들과 많이 놀았다. 1980년대까지만 해도 탈북하는 사람이 없어, 순찰대가 오전 오후에 한 번씩만 돌아볼 정도로 국경 경비는 허술했다. 이 씨는 18세인 1994년 고등중학교를 졸업했다. 성적은 좋지 못했지만 아버지 덕분에 1년제 혁명사적지 강사 양성학교에 진학했다. 이때 그의 부친은 양강도 혁명전적지관리총국 처장으로 있었다. 혁명전적지관리총국은 김 씨 일가 우상화 작업을 위한 핵심 시설물인 동상을 비롯해 혁명전적지와 혁명사적지 등을 관리하고 보존하는 일을 한다. 이른바 성지 보존과 관리를 책임진 노동당의 매우 중요한 부서다. 북한의 대표적인 혁명 사적은 양강도에 압도적으로 많이 몰려 있다. 혁명의 성지라는 백두산, 조작해 만든 김정일의 ‘고향집’, 보천보 같은 빨치산 전적지 등이 대표적이다. 이 씨 부친은 양강도의 각종 사적관, 답사숙영소를 비롯해 많은 산하 조직을 책임졌다. 북한은 김 씨 일가 우상화에 돈을 아끼지 않았다. 혁명전적지관리총국엔 식량도 넉넉히 주고 각종 물자도 수시로 공급했다. 이 씨 집도 먹는 걱정은 없었다. 북한에서 우상화 시설 강사는 아무나 되는 것이 아니다. 여성 중에서 인물과 체격, 목소리, 출신성분을 보고 골라 뽑는다. 그런데 양강도에선 여성 강사가 늘 모자랐다. 백두산 답사 행군이 필수 교육 코스인지라 평양을 포함해 북한 전역에서 양강도로 몰려왔다. 군복 비슷한 멋진 옷을 빼입은 미모의 젊은 여성 강사에게 반하는 평양 총각이 많았다. 강사들도 평양으로 시집가는 것이 목표였다. 강사들이 수시로 결혼해 빠져나가니 강사 충원은 늘 골칫거리였는데, 고난의 행군이 막 시작된 1994년경엔 특히 심각했다. 양강도는 그해에 급히 1년제 혁명사적지 강사 양성학교를 만들었다. 이 씨는 키가 기준 미달이었지만 부친 덕분에 입학할 수 있었다. 학교를 졸업한 그는 혜산의 도 혁명사적관 강사로 일을 시작했다. 부친이 갑자기 체포돼 끌려가지만 않았다면 평양 남자와 눈이 맞아 평양 시민이 됐을 가능성이 매우 높았다. ● 구호나무 28대 불타버려 1997년 가을 백두산 혁명전적지에서 초대형 사고가 발생했다. 건조실에서 작업하던 구호나무 28대가 불타버린 것이다. 우발적인 사고가 아니었다. 누군가 밤에 건조실에 침입해 휘발유를 뿌리고 불을 낸 뒤 달아났다. 당시엔 중국에서 만들어진 탈북자 반체제 조직들이 북한에 침투해 동상 폭파, 혁명사적지 방화 등을 시도하던 때였다. 범인은 체포되지 않았다. 구호나무는 김일성 휘하의 항일빨치산이 김 씨 일가를 칭송하는 글을 적었다는 나무를 의미한다. 상식적으로 봐도 늘 추격을 피해 도망 다녀야 하는 빨치산이 붓과 먹을 준비해 굳이 압록강을 건너와 나무껍질을 벗기고 글을 적고 갈 리는 없지만, 아무튼 이런 구호나무가 북한 곳곳에 수천 그루다. 매년 새로 발견된다는 구호나무는 사실 이 씨 부친 산하 비밀 조직이 시약을 뿌려 가며 만들어 내는 것이다. 구호나무는 손상을 막으려고 8~11m 높이의 두꺼운 특수 유리통으로 씌웠고, 밤에는 두꺼운 휘장으로 전체를 감싼다. 유리통은 2만 달러를 주고 외국에서 수입했다고 한다. 유리 내부엔 순도 99% 아르곤을 채우고, 내부 온도 섭씨 20도를 유지하기 위해 컴퓨터 시설을 갖춘 중앙통제소에서 관리한다. 나무 주변엔 피뢰침과 수십 개의 스프링클러를 설치했다. 구호나무 지역 반경 4km에 폭 약 100m로 나무를 완전히 벌채한 방화선도 쳐 놓았다. 북한이 구호나무를 유지하느라 들이는 돈은 어마어마하다. 하지만 아무리 돈을 쏟아도 습기에서 완벽하게 보호할 수 없기 때문에 매년 비밀리에 나무를 뽑아와 건조실에서 시약 처리를 다시 하면서 글씨를 보존한다. 이렇게 건조하던 중 방화가 발생한 것이다. 구호나무 관리를 책임진 이 씨 부친은 연대책임이 지워져 보위부에 구속됐다. 하지만 북한 당국은 딜레마에 빠졌다. 여러 사람을 처벌하면서 대대적으로 범인을 색출하면 구호나무가 불탔다는 소문이 나지 않을 수가 없었다. 이런 정치적 범죄는 최대한 은폐하는 것이 김 씨 일가 권위 보존에 더 유리했다. 당국은 부친을 40일 만에 석방했다. 대신 산하 직장 노동자로 강등시켰다. 방화 사실을 아는 사람들 입도 철저하게 막았다. 불탔다는 구호나무 28그루는 새로 만들어 조용히 다시 심었다. 부친이 노동자로 강등되면서, 이 씨도 도 혁명사적관 강사 자리에서 쫓겨났다. ● 김정일 말 한마디 때문에 이렇게 구호나무 방화 사건은 조용히 무마되는 듯싶었지만, 김정일이 새로운 재앙을 일으켰다. 이듬해 함경남도 무재봉이란 곳에서 산불이 발생했는데, 인근에 주둔하던 해군 소속 군인들이 무재봉 구호나무를 지키겠다고 올라가 17명이 타 죽었다. 이 군인들 시신은 구호나무를 몸으로 둘러싼 채 발견됐다. 북한은 이들 모두에게 공화국 영웅 칭호를 수여하고 선군 시대 모범으로 크게 홍보했다. 그런데 김정일이 갑자기 무슨 생각이 들었는지 “군인들은 타 죽으면서도 구호나무를 지키는데, 작년 양강도에선 구호나무들이 탔는데 죽은 놈은커녕 머리카락 하나 탄 놈도 없다”고 욕설을 퍼부었다고 한다. 김정일이 화를 냈으니 누군가는 희생양이 돼야 하는 법. 양강도 보위부에선 이 씨 부친과 건조실 시공 책임자 그리고 경비원을 다시 체포했다. 퇴근해 집으로 오던 이 씨는 끌려가는 부친을 길에서 만났다. 어디 가냐고 묻자 부친은 어두운 표정으로 “보위부에서 알아볼 것이 있어 간다”고만 대답했다. 그렇게 끌려간 부친은 한 달이 돼도 돌아오지 않았다. 김정일 ‘말씀’ 때문에 보위부에 끌려간 사람은 가족이 아무리 팔방으로 뛰어다녀도 석방될 수는 없었다. 어느 날 이 씨 집에 보위부 구류장 계호원이 찾아왔다. 집엔 어머니와 이 씨만 있었다. 두 살 위 오빠와 남동생은 군에 입대해 있었다. 계호원은 술과 담배를 뇌물로 요구하면서 감방에 있는 부친이 딸을 좀 데리고 와 달라고 부탁했다고 말했다. 이 씨는 계호원을 따라 보위부 감옥에 갔다. 새벽 시간, 정전으로 새까만 어둠 속에서 계호원이 그를 데리고 감옥으로 내려갔다. 다른 죄수들이 알아챌까 봐 계호원은 그에게 맨발로 조용히 따라오라고 요구했다. 문을 세 개나 통과해 감방 통로에 들어서니 부친은 끝 방에 수감돼 있었다. 준비해 간 달걀과 찰떡을 아버지 손에 쥐여 준 이 씨는 소리도 내지 못하고 온몸으로 울어야 했다. 아버지가 딸을 부른 이유는 단 하나였다. “집 장롱 아래 내가 쓴 글들이 있으니 그걸 갖고 평양에 가서 구명운동을 해 달라”는 것이었다. 헤어질 때 아버지는 딸의 손을 꼭 잡고 “너만 믿겠다”고 속삭였다. 집에 와서 찾아보니 문장이 빼곡한 A4 용지 몇 장이 나왔다. 작년에 체포됐을 때 부친은 이럴 경우를 대비한 듯 건조실 도면과 각종 설명을 써 놓았다. 시설 관리를 잘하지 못해 화재가 났다고 몰아가는 보위부 주장을 반박하기 위해 외부인의 방화임을 입증하는 내용이었다. ● 낮에는 강사, 밤에는 밀수꾼 부친이 남긴 글과 집 재산을 처분해 만든 돈을 들고 그는 평양으로 향했다. 당시 이 씨 집은 남들보다 잘 살았는데, 부친이 재산을 많이 남겨서가 아니라 이 씨가 밀수해서 많은 돈을 번 덕분이었다. 부친의 직책 덕분에 고난의 행군 기간에 먹고살 걱정은 없었다. 하지만 부친은 돈을 모으진 않았다. 부친은 1년의 절반은 산하 기관에 출장을 나가 있었는데, 이 씨는 중학교를 졸업하자마자 부친 몰래 밀수 일에 뛰어들었다. 혁명사적관 강사로 일할 때도 마찬가지였다. 고난의 행군이 시작되자 공장 기계, 전기구리선을 비롯한 전국의 물자들이 중국에 밀수출되기 위해 혜산으로 밀려왔다. 혜산 사람들은 “저렇게 아까운 것들이 중국에 넘어가는 것을 보니 우리나라는 3년 안에 망하겠다”고 노골적으로 말했다. 압록강 바로 앞에 있는 이 씨 집은 밀수 통로로는 최적이었다. 게다가 이 씨는 어렸을 때부터 건너편 중국 아이들과 놀았기 때문에 장백에 아는 사람도 여럿 있었다. 고난의 행군이 시작되면서 국경경비대 숫자가 크게 늘었지만 큰 문제는 아니었다. 군인 두 명씩이 압록강변 국경 200m 구간을 지켰는데, 전혀 통제되지 않았다. 압록강 너비는 불과 수십 m. 이쪽에서 밀수꾼이 넘어가는 것을 보고 경비대원들이 뛰어가면, 다른 밀수꾼들이 저쪽에서 강을 넘어 냅다 달아났다. 당시 혜산은 아수라장이 따로 없었다. 군인들은 밀수꾼을 잡으려 하루 종일 헐레벌떡 뛰어다녔다. 그들을 체포하기 위해서라기보단 돈을 벌기 위해서였다. 운 나쁘게 잡힌 사람들은 군인들에게 돈을 찔러 주었다. 나중에는 야간 근무를 서야 할 시간에 강을 건너 장백에 가서 맥주를 마시고 돌아오는 군인들도 생겨났다. 건너편에서 밀수하는 중국인들에게 매수된 것이다. 이 씨 집엔 밀수꾼들이 알아서 찾아왔다. 주변 집들도 마찬가지라 압록강 앞 그의 동네는 ‘밀수 마을’이나 다름없었다. 이 씨는 밀수를 도와주면서 번 돈으로 재산을 불렸다. 전기도 없지만 일제 컬러TV도 사고 선풍기도 사 놓았다. 이렇게 번 돈을 부친 구명을 위해 써야 할 때였다. 이 씨 삼촌이 과거 같은 부대에서 복무한 자신의 동기가 상좌인데 평양에서 군부대 보위부장을 한다며 소개해 주었다. ● “남조선으로 가고 싶다.” 그 보위부장의 커다란 집에 머물던 이 씨는 큰 충격을 받았다. 보위부장은 아내가 일을 나간 시간이면 부하 보위원들을 불러 방에 들어가 몰래 비디오를 봤다. 어느 날 이 씨는 보위원들이 여자가 스트립쇼를 하는 미국 비디오를 보면서 야한 장면은 몇 번이고 다시 돌려서 보는 것을 우연히 발견했다. 또 다른 날에는 한 방에 들어갔다가 이 씨 또래의 젊은 여성이 벌거벗고 누워 있는 것을 보기도 했다. 이 여성은 다음 날 아침에 군복을 입고 나갔다. 보위부장은 산하 부대 여성 군인을 노리개로 삼고 있었다. 이런 인간들이 밖에 나가선 “장군님을 결사옹위하고, 썩어빠진 반동사상을 뿌리 뽑자”고 외치면서 사람들을 잡아 고문할 것을 상상하니 끔찍했다. 평양에 머무르며 부친 구명을 위해 중앙당이나 보위부를 비롯해 안 가 본 곳이 없을 정도로 뛰어다녔지만 그 누구도 21세 처녀의 말에 귀를 기울이지 않았다. 마지막으로 찾아간 군 보위사령부에서는 효과가 있었다. 이때쯤 이 씨는 방법을 바꾸어 “아버지를 살려 달라”가 아니라 “간첩을 잡아 달라”고 호소했다. 당시 보위사령부는 보위부를 제치고 막강한 힘을 휘두르고 있었다. 보위부가 방화를 저지른 간첩을 잡지 않고 무고한 사람을 방화범으로 조작해 몰아간다는 것은 보위사령부가 보위부를 공격할 수 있는 구실이 될 수 있었다. 이 씨가 평양에서 돌아오고 얼마 뒤 보위사령부가 혜산 보위부 검열을 나왔다. 1999년 7월 부친은 드디어 감옥에서 나왔다. 무죄가 아닌 병보석이었다. 상태를 보니 간이 좋지 않아 복수가 차서 숨도 제대로 쉬지 못하고 있었다. 즉시 병원에 데리고 갔지만 부친은 3개월을 버티지 못하고 숨을 거두었다. 향년 54세였다. 혁명전적지관리총국 고위 간부였던 부친은 감옥에서 반동 중의 반동으로 변해 있었다. 부친은 삶이 얼마 남지 않았음을 깨달은 듯 딸에게 김 씨 일가의 조작에 대해 거리낌 없이 말했다. 부친을 통해 이 씨는 6·25전쟁은 북한이 일으켰다는 것, 구호나무는 만들어 낸 것이라는 사실 등을 알았다. 부친은 김 씨 일가를 “저 새끼들”이라고 불렀다. “저 새끼들이 한 번도 가지 않은 별장이 전국에 많은데, 그곳에도 처녀들을 관리원으로 박아 두고 있다” “왜 아름다운 백두산을 파괴하고 거기에 자기 이름을 박아 넣느냐” 등등 아버지의 입은 점점 거칠어져 갔다. 이 씨는 아버지 임종을 지키지 못했다. 하루 종일 아버지 병간호만 할 수는 없었다. 장사를 나가야 했다. “이 땅엔 미래가 없다. 내가 걸을 수만 있다면 가족을 데리고 남조선으로 가고 싶다.” 이 씨가 들은 아버지의 유언이었다. ● 차 사고로 하반신 마비 화불단행(禍不單行). 재앙은 홀로 오지 않고 겹쳐서 온다. 1999년은 이 씨에게 그런 해였다. 부친이 풀려나기 전인 1999년 2월 이 씨 가족은 시내에서 추방됐다. 새벽, 문을 마구 두드리는 소리에 일어났더니 남자들이 들어와 세간살이를 차에 무작정 실었다. 도착한 곳은 삼수의 깊은 산골. 삼수갑산의 그 삼수다. 마을 간부가 나오더니 “집도 없는 데 왜 자꾸 사람들을 보내냐”고 남자들에게 짜증을 냈다. 그때는 혜산에서 자고 나면 수십 명씩 잡혀 추방될 때였다. 그들을 싣고 온 차는 창고라고도 말할 수 없는 곳에 짐을 내리고 사라졌다. 삼수의 2월 추위 속에 그곳에서 생존할 방법은 전혀 없었다. 이 씨는 그날 중으로 혜산에 돌아왔다. 빼앗긴 집은 고위급 장교가 차지했다는 것을 나중에 알았다. 그는 일제 컬러TV를 주고 혜산 변두리의 무너져 가는 집을 구했다. 지붕 곳곳에 구멍이 뚫려 하늘이 보이긴 했지만 삼수의 ‘창고’보단 나았다. 혜산엔 친척이 많아 의지하며 살 수 있을 것이라고도 생각했다. 하지만 오산이었다. 부친의 형제자매는 8명이나 됐지만, 부친이 보위부에 끌려갔다는 얘기를 듣고 모두 사색이 됐다. 그들은 북한 간부다웠다. 보위부 조사 내용을 들었는지 “구호나무가 불에 탈 동안 형님은 뭘 했냐”며 “집에 반역자가 나타났다”고 떠들었다. “아버지가 정치범이 되면 삼촌들도 무사하진 못한다”고 말해 봐야 소용이 없었다. 이 씨는 그들과 연을 끊었다. 썩 나중의 일이지만 삼촌들은 다 비참한 노년을 맞았다. 그나마 외가는 이 씨를 도와주었지만 계속 얻어먹고 살 순 없었다. 이 씨는 장사를 시작했다. 부친이 세상을 떠나고 얼마 되지 않아 그는 큰 교통사고를 당했다. 담배를 싣고 함흥으로 가던 화물차가 한 고개에서 전복됐다. 이 씨는 화물차 적재함에 깔려 정신을 잃었다. 몇 시간 만에 구조돼 인근 병원으로 실려 갔지만 약이 없었다. 혜산에서 외삼촌이 달려와 큰 병원으로 옮겼지만 침대만 빌려줄 뿐이었다. 그나마 며칠 뒤엔 약이 없으니 집으로 데려가라고 했다. 사고 후유증으로 하반신 마비가 왔다. 집에 하루 종일 누워 있는 동안 유일한 위안은 한국 라디오를 듣는 것이었다. 다행히 그가 있는 변두리엔 전기 공급이 잘 돼 라디오를 들을 수 있었다. 인근에 중국에서 투자한 탄광이 전기를 중국에서 직접 끌어왔던 것이다. 처음엔 라디오 내용을 반신반의했지만 믿지 않을 방법도 없었다. 출연자들이 말하는 북한 실상은 그가 아는 현실 그대로였다. 날씨 예보도 잘 맞았다. 특히 탈북민 출연자들이 하는 말은 억양도 비슷해 귀에 쏙쏙 들어왔다. 라디오를 들으며 한국으로 가고 싶은 마음이 점점 커졌다. ‘꼭 한국으로 가서 아버지의 유언을 지키리라.’ 그러려면 일어서야 했다. 별짓을 다 해 봤다. 옆집 할머니가 개똥을 먹으면 좋아진다고 해서 개똥마저 구워 먹어 봤다. 23세라는 젊음의 힘이었는지 조금씩 하반신이 움직였다. 누워 있다가 처음 앉았을 때는 3초도 채 버티지 못했지만 할 수 있다는 자신감이 생겼다. 이를 악물었다. 마침내 6개월 만에 이불장을 잡고 두 발로 설 수 있었다. 그때부터 한 걸음, 다시 한 걸음 움직였다. 겨우 걸을 수 있을 때까지 1년이 걸렸다. ● 산삼을 메고 압록강을 넘다 2001년 2월 하반신 마비를 극복한 이 씨는 압록강을 넘었다. 그때도 걷기는 힘들었지만 어쩔 수 없는 사정이 있었다. 성치 않은 상태에서도 밀수를 다시 시작했다. 아이템은 산삼이었다. 당시 중국에서는 함북 경성에서 왔다는 ‘경성삼’이 제일 비쌌다. 첫 거래가 성공해 큰돈을 만졌다. 그런데 두 번째 거래를 하려고 하니 중국 연변 화룡에 있다는 대방(밀수업자)과 연결이 되지 않았다. 산삼을 집에 두고 있다간 다 썩을 판이었다. 그는 직접 강을 건너기로 했다. 예전에 밀수를 많이 했기 때문에 압록강 넘는 방법도 잘 알았고 장백에는 아는 사람도 있었다. 새벽에 얼음 위로 건너간 그를 맞은 대방이 산삼을 보더니 “이런 삼은 장백에서 소화할 수 없고 연길에 가야 한다”고 했다. 산삼을 들고 택시를 탔다. 택시기사가 의심스러웠는지 말을 걸었다. 대답할 수가 없었다. 택시 옆자리에서 자는 척했다. 20분도 지나지 않아 느낌이 이상해 눈을 뜨니 변방대(국경경비대) 건물 앞이었다. 강을 건넌 지 2시간 만에 산삼을 다 빼앗기고 수감됐다. 중국은 수감자들에게도 빵과 고기를 주었다. 충격이었다. 그날 중으로 혜산으로 북송됐다. 보위부에서 조사를 기다리다 함께 북송된 다른 탈북 여성들과 얘기를 나눌 기회가 있었다. 몇 년씩 중국에서 살다 왔다는 그들은 “중국에선 돼지도 고기를 먹는다” 같은 믿기 어려운 얘기를 했다. 이 씨는 북송된 당일 석방됐다. “교통사고 후유증으로 연길 병원에 치료받으려 건너갔다”고 둘러댔는데, 성치 않은 그를 본 보위부가 믿어 주었다. 또 보위부에 있는 친척 오빠가 힘을 써 주었다. 이 씨는 다른 탈북자에 비해 석방되기 유리한 점이 많았다. 혜산에서 모르는 사람이 없는 집 딸이고, 친척들도 다 고위 간부였다. 보위부도 부친을 고문해 죽게 했다는 부채의식이 있었다. 강을 건넌 지 2시간 만에 잡힌 데다 몸이 성치 않은 처녀를 감옥에 넣었다가 죽으면 큰일이라는 생각도 있었을 터다. 물론 뇌물도 적잖게 썼다. 이 씨가 곧바로 풀려나는 것을 본 다른 북송 처녀가 급히 속삭였다. “언니, 나는 중국에서 5년 살아서 중국어가 유창해요. 언니가 나를 빼 주면 베이징에 데려가서 식당에 취직시켜 줄게요.” 중국어를 몰라 잡혔다는 사실이 원통했던 그에겐 엄청난 유혹이었다. 풀려난 그는 친척들 힘을 동원해 함흥에서 왔다는 그녀를 보위부에서 뽑아 냈다. 그녀는 중국 길림성 통화현에서 한족 남편과 살았다는 여성을 데리고 왔다. 5월 어느 날 이 씨는 이들을 데리고 자신이 잘 아는 지점에서 압록강을 넘었다. 장백의 아는 집까지 데려갔다. 이 여인은 한족 남편에게 전화했다. 유창한 중국어로 통화하는 그가 그렇게 멋있을 수 없었다. 여인은 남편이 마중 오기로 했다고 말했다. “아, 이젠 성공인가.” 마음이 놓였다. 새벽에 여인은 변소에 다녀오겠다고 나갔다. 그런데 아무리 기다려도 오지 않았다. 강을 넘을 때만 이용하고는 귀찮은 이 씨와 처녀를 떼어 버리고 도망친 것이다. 두 사람은 택시를 타고 장백 안쪽으로 가 보기로 했다. 중국에서 5년 살았다는 처녀가 중국어를 하니 택시기사의 의심을 덜 받을 것 같았다. 하지만 이번엔 첫 번째 변방 초소에서 체포됐다. 또 북송됐다. 또 잡혀온 그를 보고 어이없어 하는 보위부 사람들에게 이번에도 담배 몇 보루를 뇌물로 주고 어렵지 않게 나왔다. 보위부가 그를 몰랐다면 아마 감옥에 보냈겠지만, 당시엔 북송된 사람들로 보위부 감방이 넘칠 때였다. 혜산 사람이 다 아는 고위 간부의 딸로 살다가 졸지에 아버지를 잃고 불구까지 된 24세 처녀에 대한 연민도 있었을 것이다. ● 열 번의 북송, 열한 번의 탈북 북한은 청년들에게 ‘백절불굴(百折不屈·백 번 꺾여도 굴하지 않음)의 혁명정신을 가져라’라고 세뇌하고 있다. 중국에 가자마자 두 차례나 북송된 이 씨 마음속엔 ‘백절불굴의 탈북 정신’이 자라고 있었다. 그렇다고 중국어를 모르고 무작정 갈 수는 없는 법. 두 번째 석방될 땐 한족과 결혼해 중국어가 유창한 양강도 후창 사는 여인과 친해져 함께 탈북하기로 약속했다. 세 번째 탈북에서도 택시를 타고 가다가 몇 시간 만에 잡혔다. 장백을 벗어나지 못하고 또 잡혔다. 그리고 또 탈북…. 네 번째도 비슷했다. 혜산 보위부에 네 차례나 잡혀 오니 나중엔 “멍청하게 또 잡혔느냐. 치료 좀 받으려는데 중국놈들 참 지독하다”고 동정하는 보위원마저 생길 정도였다. 물론 그가 잡힐 때마다 외가 친척들이 적극 나서서 뇌물을 써서 처벌받지 않고 석방됐다. 다섯 번째 탈북에서 드디어 장백을 벗어나 연길까지 도착했다. 연길에서 개장을 파는 식당에서 일했다. 개고기를 매일 먹으니 하루가 다르게 몸이 좋아지는 것이 느껴졌다. 하지만 얼마 뒤 체포됐다. 문제는 연길에서 체포되면 혜산 보위부가 아닌 함북 온성 보위부로 북송된다는 점이다. 이곳 보위부엔 아는 사람이 없었다. 그의 엄마가 뇌물을 들고 달려왔다. 감옥에서 몸을 추스르고 나와 다시 탈북했다. 이후에는 장백을 벗어나 어디에 자리를 잡을까 싶으면 체포됐다. 북송되는 지역도 온성, 회령, 무산 등 다양했다. 수차례 탈북했다 북송이 되면 가중처벌이 따를 수밖에 없다. 하지만 그의 전산기록이 남아있지 않았다는 운이 따랐다. 혜산에서 추방돼 간 삼수에서 그는 주민등록을 하지 않았다. 그의 기록은 혜산에도 삼수에도 없었다. 삼수 안전부에 전화해 호송하러 오라고 하면 삼수에선 우리 사람이 아니라고 거절했다. 그 시절 북한은 온라인 전산망이 없었다. 처벌을 담당할 거주지역이 없으니 공중에 뜬 신분이 된다. 북송된 탈북민을 받은 국경 보위부 난처해진다. 언제까지 국경 감옥에 두고 있을 수는 없는 법이다. 이럴 때마다 모친이 달려와 뇌물을 주니 마지못해 석방해 주었다. 추방된 덕을 그나마 본 셈이다. 자꾸 북송되면서 이 씨는 보위부 취조를 받을 때 어떻게 대답할지 ‘프로’의 경지에 올랐다. 누구는 북송 한 번에 죽기도 하지만 이 씨는 열 번이나 살아남았다. 북송될 때마다 나름의 사연이 있었다. 구구절절 쓰기엔 너무 길어 생략할 수밖에 없다. 일곱 번째 탈북 때는 천진에 자리를 잡았는데 체포되기까지 좀 오래 걸렸다. 이때 중국어를 어느 정도 배웠다. 2004년부터는 한국으로 가려고 열심히 노력했지만 쉽지 않았다. 북한 노동단련대에서 만난 친구와 함께 탈북하기도 했는데, 그 친구는 혼자 한국행 길에 올랐다가 붙잡혀 북한에 끌려가서 죽었다. 열 번째 북송 때엔 연길에 있다는 탈북 브로커를 만나려고 천진에서 일부러 북중 국경 부근에 왔다가 체포됐다. 이때는 석방될 때까지 반년 넘게 걸렸다. 2004년 10월 온성으로 넘어와 함북도 집결소에서 고생했고, 혜산으로 넘어와서 6개월 노동단련형을 선고받았다. 하지만 혜산 도시건설사업소 지배인이던 외삼촌이 분주소(파출소) 건물을 지어 주기로 하고 그를 풀려나게 했다. 각종 건설을 담당하는 도시건설사업소는 힘이 있는 부처였다. 이렇게 이 씨는 2001년 2월부터 2005년 5월의 마지막 탈북까지 열 번의 북송을 겪었다. ● “유미야, 내가 도와줄게.” 열 번이나 북송된 이 씨 사연은 마을에 소문이 다 났다. 하도 자꾸 잡혀 오니 마을의 한 여인이 도와주겠다고 했다. 이 씨도 아는, 이 여인의 남편은 먼저 탈북해 한국에 정착해 있었다. 여인을 통해 한국 남편에게 전화하니, 반가워하며 심양까지 오면 도와주겠다고 했다. 열한 번째 탈북 길은 발걸음이 가벼웠다. 심양까지 가면 성공이라고 믿었다. 심양에 가서 한국으로 가려는 일행과 합세했다. 그런데 이 일행은 동남아나 몽골을 경유해 한국으로 가지 않고 중국에 있는 외국인학교나 재외 공관에 진입하는 방식을 택했다. 2005년 10월 이 씨 일행 5명은 천진국제학교에 진입해 한국행을 요구했다. 이 같은 집단 진입이 많을 때였다. 천진국제학교는 이들을 베이징 주재 한국영사관에 넘겼다. 드디어 성공한 것이다. 하지만 고생은 끝나지 않았다. 중국 당국이 이들의 한국행에 대해 사사건건 딴지를 놓는 바람에 영사관 지하실에서 13개월이나 머물렀다. 감옥 같은 지하실 생활을 1년 넘게 하니 미칠 것 같았지만 그는 이겨 냈다. 그나마 영사관에선 한국 TV 프로그램을 마음껏 보고 불고기와 빵, 라면 같은 먹을 것도 잘 먹었다. 열 번이나 수감 생활을 극복한 이 씨에게 이 정도는 고생 축에도 들지 않았다. 새해를 코앞에 둔 2006년 12월 30일 이 씨는 마침내 한국에 올 수 있었다. 합동 심문 중에 네 차례 북송까지 말했더니 담당 조사관이 ‘또? 이 얘기는 언제 끝나려나’ 싶은 눈빛이었다. 열 번째 북송까지 다 말하면 심문 시간이 한없이 길어질 것 같아서 이 씨는 입을 닫았다. 다행스러운 것은 하도 많이 북송돼 감옥이나 집결소 생활을 하면서 만난 ‘감옥 동기들’을 심문 과정에서 많이 만났다는 것이다. 그들이 보증해 주어 더 오래 있지 않고 하나원에 갈 수 있었다. ● 1년 만에 탈북시킨 가족 2007년 4월 드디어 한국 사회에 나왔다. 30세 때였다. 서울 노원구 한 임대주택에 짐을 풀었다. 이제부터 혼자 살면서 돈을 벌어야 했다. 돈을 벌어야 북에 있는 가족도 데리고 올 수 있으니 마음이 조급했다. 아르바이트와 자격증 학원에 다니는 시간이 이어졌다. 미용, 바리스타, 빵, 메이크업, 컴퓨터 등 그는 많은 자격증에 도전했다. 하지만 컴퓨터 자격증 하나만 땄다. 실기는 자신 있었지만 이론과 영어가 그를 괴롭혔다. 한국은 요리 용어도 영어를 써서 교재를 봐도 잘 이해가 되지 않았다. 식당과 치킨집 등 닥치는 대로 아르바이트를 했다. 제일 오래 한 일이 찜질방 야간 아르바이트였다. 밤엔 손님도 별로 없는 데다 사우나에서 먹고 자니 5만 원씩 받는 일당도 쓸 일이 별로 없어 통장에 쌓였다. 이렇게 번 돈으로 2008년 어머니와 남동생을 한국에 데려오는 데 성공했다. 자강도 국경경비대에서 10년을 복무하고 집에 돌아온 남동생은 탈북했다는 사실을 알고 “집안에 배신자가 나왔다”고 길길이 뛰었다고 한다. 함경도나 양강도에서 국경경비대 복무를 했다면 탈북민이나 밀수꾼들을 많이 만나 생각이 좀 바뀌었겠지만, 자강도는 탈북도 밀수도 없는 곳이라 군에서 세뇌된 상태 그대로였던 것이다. 그런 동생이 탈북하게 된 계기는 이 씨와 모친의 통화가 적발돼 보위부에 끌려간 일이었다. 아무리 아니라고 해도 “분명히 내통했을 것”이라며 몽둥이를 드니 동생도 “누나가 남조선에 있는 한 여기서 살면 미래가 없다”며 북한에서 계속 사는 것을 포기했다. 보위부에 잡혀가 매를 맞고서야 정신이 든 경우였다. 두 살 위 오빠는 끝내 한국으로 오지 않았다. 그의 세뇌는 더 단단했다. 설득하려 했지만 오빠는 심장마비로 갑자기 세상을 떠났다. ● 유미카에 남기는 기록 2012년 봄, 이 씨는 인천 최대 규모 엠파크 중고차 단지에서 일을 시작했다. 지인이 공감 능력과 설득력이 뛰어난 그를 눈여겨보고 중고차를 팔면 잘하겠다고 권했다. 당시만 해도 여성 중고차 딜러는 거의 없을 때였다. 엠파크에서 그는 홍일점이었다. 중고차를 팔면서 별의별 일을 많이 겪었다. 중고차를 잘 팔려면 신차 영업소를 장악해야 했다. 새 차를 사는 사람들에게 “중고차로 팔 때 연락해 주세요”라고 말하면 효과가 있었다. 하지만 영업소에는 남성 딜러만 있어서 그가 들어가면 쳐다보지도 않았다. 그는 낙담했지만 주저앉지는 않았다. 오히려 문을 열고 들어가 “안녕하세요. 저는 북한에서 왔습니다”라고 자기소개를 시작했다. 그제서야 사람들이 그를 보며 “어디서 왔느냐, 언제 왔느냐”며 말을 걸었다. 하루는 차를 사던 여성 고객이 그를 측은하다는 듯 보며 “왜 여성이 이런 벼랑끝 일을 하느냐”고 물었다. 그가 대답했다. “벼랑 끝에 가 보셨어요? 저는 수없이 가 봤거든요.” 식당 아르바이트보다는 중고차 파는 일이 적성에 맞았다. 올해까지 13년 동안 판매왕도 해 보고 여러 상도 받았다. 2019년 유튜브 채널 유미카를 시작한 계기도 중고차를 더 팔기 위해서였다. 2~3년 뒤 구독자가 엄청나게 늘면서 주업이 바뀌었다. 72만 구독자, 조회수 6억 회 이상의 유튜버라면 당연한 일이었다. 중고차도 계속 팔긴 하지만 아무래도 파워 유튜버 비중이 더 커졌다. 그동안 유미카에 나온 탈북자는 200명이 넘는다. 그들 이야기를 계속 듣다 보니 사명감도 점점 생겨났다. “저도 당사자이긴 하지만 다른 탈북민들이 겪었던 참혹한 인권 유린 사례를 계속 듣다 보니 이걸 기록으로 남겨야겠다는 생각이 듭니다. 통일이 언제 올지 모르는데 이렇게 남겨 놓는 영상을 먼 훗날 통일이 되서 북한에 있는 가족이 볼 수 있을 겁니다. 살아서 통일을 보지 못한다 해도 우리가 무슨 생각으로 이 땅에 왔으며, 어떤 마음으로 살았는지, 북에 남겨둔 가족을 어떻게 그리며 살았는지 그 기록은 남을 겁니다. 할 수 있는 데까지 계속 영상을 만들 겁니다.” 그의 말에 같은 탈북민인 기자도 설득됐다. “그러네요. 그럼 저도 유미카에 기록을 남깁시다.” 역시 설득의 여왕이었다. 마이크를 달고 나자 이 씨 입에서 다시금 특유의 밝은 웃음소리가 터져 나왔다. 동아일보·남북하나재단 공동기획 주성하 기자 zsh75@donga.com ▲ 강기정 “공사현장 점검 강화“…붕괴 원인-공사 재개는 말 아껴 ▲ 항모-전투기 동원해 日 압박하는 중국… 트럼프는 ‘먼 산’ ▲ 국힘 ‘대장동 항소포기 국정조사’ 요구…“민주당 수용하라” ▲ ‘HID-정보사 요원 인적사항 누설’ 김용현 전 국방 추가기소 ▲ 적자에도 1000원 지키며 기부…고려대 명물 ‘영철버거’ 이영철씨 별세 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 '유미카'의 특별한 시작",
        "content": "북한을 탈출하여 한국에서 73만 구독자를 보유한 유튜버 '유미카'의 성공 스토리가 화제가 되고 있습니다. 그녀의 채널은 단순한 콘텐츠를 넘어, 수많은 고난과 역경을 딛고 일어선 한 여성의 끈질긴 삶의 기록입니다. 유미카 채널은 현재 72만 7천 명 이상의 구독자와 6억 4천 7백만 회에 달하는 누적 조회수를 기록하며, 탈북민 유튜버들 사이에서 독보적인 위치를 차지하고 있습니다. 이는 단순한 운이 아닌, 시청자와 깊이 공감하고 소통하는 그녀의 특별한 능력 덕분입니다. 하지만 영상 속 밝게 웃는 그녀 뒤에는 10번의 북송과 11번의 탈북, 그리고 하반신 마비라는 혹독한 시련을 이겨낸 이야기가 숨겨져 있습니다. 양강도 혜산 출신의 유미카는 아버지의 갑작스러운 죽음과 가족의 고난 속에서도 꿋꿋하게 자신의 삶을 개척해 나가며, 좌절하지 않고 끊임없이 도전을 이어왔습니다. 그녀의 성공은 단순히 유튜브 스타가 된 것을 넘어, 험난한 운명 속에서도 희망을 잃지 않는 인간 승리의 증거입니다."
      },
      {
        "title": "파란만장했던 어린 시절과 아버지의 몰락",
        "content": "유미카, 본명 이유미 씨는 1977년 양강도 혜산에서 유복한 가정의 딸로 태어났습니다. 아버지의 높은 직책과 혜산에서의 막강한 영향력 덕분에 어린 시절은 비교적 순탄했습니다. 7살 때 전국어린이노래축전에서 1등을 할 정도로 재능을 보이기도 했으나, 성악을 포기하고 바이올린으로 전향했지만 결국 공부에 집중하지 못해 성적은 늘 하위권을 맴돌았습니다. 18세에 혁명사적관 강사 양성 학교에 진학할 수 있었던 것도 아버지의 힘 덕분이었습니다. 그의 아버지는 김 씨 일가 우상화 작업의 핵심 시설인 혁명전적지관리총국 처장으로 있었기에 집안은 풍족했고, 유미카 역시 먹는 걱정 없이 지낼 수 있었습니다. 하지만 1997년, 백두산 혁명전적지에서 발생한 구호나무 방화 사건으로 모든 것이 바뀌었습니다. 이 사건의 연대 책임을 물어 아버지 역시 보위부에 구속되었고, 결국 노동자로 강등되는 굴욕을 겪었습니다. 이 사건으로 인해 유미카 역시 혁명사적관 강사 자리에서 쫓겨나면서 그녀의 평탄했던 삶은 송두리째 흔들리기 시작했습니다."
      },
      {
        "title": "김정일의 질투와 아버지의 희생",
        "content": "구호나무 방화 사건은 조용히 무마되는 듯했지만, 김정일의 갑작스러운 질투로 인해 또 다른 비극이 시작되었습니다. 함경남도 무재봉에서 발생한 산불 당시, 구호나무를 지키려다 전사한 군인들을 영웅으로 칭송하던 김정일은 양강도에서 발생한 구호나무 방화 사건에 대해 불만을 표출했습니다. 그는 '죽은 놈 하나 없다'며 질책했고, 이는 곧 누군가의 희생을 요구하는 상황으로 이어졌습니다. 결국 유미카의 아버지는 건조실 시공 책임자, 경비원과 함께 다시 보위부에 체포되었습니다. 아버지의 체포 현장을 목격한 유미카는 깊은 충격에 빠졌습니다. 아버지는 딸에게 자신의 무죄를 입증할 증거와 구명운동을 부탁하며 마지막 유언을 남겼습니다. 아버지의 억울한 죽음과 김 씨 일가의 비인간적인 행태를 목격한 유미카는 북한 체제에 대한 깊은 회의감을 느끼게 되었습니다. 아버지의 유언을 지키기 위해, 그리고 새로운 삶을 찾기 위해 그는 평양으로 향했지만, 어린 여성의 목소리에는 귀 기울이는 이가 없었습니다."
      },
      {
        "title": "밀수꾼에서 탈북 브로커까지, 험난한 여정",
        "content": "아버지의 구명을 위해 평양으로 향한 유미카는 그곳에서 보위부장의 추악한 민낯을 목격하고 충격에 빠집니다. 여성 군인들을 성노리개로 삼는 보위부 직원들의 모습은 그가 믿었던 체제에 대한 환상을 산산조각 냈습니다. 아버지의 죽음 이후, 유미카는 생계를 유지하기 위해 밀수 사업에 뛰어들었습니다. 압록강 바로 앞 그의 집은 밀수 통로로 최적의 장소였고, 어린 시절부터 중국 아이들과 어울리며 쌓은 인맥을 활용해 상당한 재산을 모았습니다. 하지만 그의 인생은 여기서 멈추지 않았습니다. 1999년, 그는 큰 교통사고를 당해 하반신 마비라는 치명적인 부상을 입었습니다. 절망적인 상황 속에서도 그는 포기하지 않고 재활에 매달렸고, 마침내 6개월 만에 다시 걸을 수 있게 되었습니다. 한국 라디오를 통해 남한의 소식을 접하며 한국으로 가고 싶은 열망이 커졌고, 2001년, 그는 산삼을 메고 압록강을 넘어 탈북을 시도했습니다. 하지만 중국 당국에 의해 체포되어 북송되는 경험을 여러 차례 겪어야 했습니다. 10번의 북송과 11번의 탈북이라는 험난한 여정을 거치며 그는 끈질긴 생존력과 탈북 브로커로서의 경험을 쌓아갔습니다."
      },
      {
        "title": "한국 정착과 유튜브 스타 '유미카'의 탄생",
        "content": "수많은 고난 끝에 2006년 12월 30일, 유미카는 마침내 한국 땅을 밟았습니다. 30세의 나이로 한국 사회에 첫 발을 내디딘 그는 가족을 한국으로 데려오기 위해 쉼 없이 일했습니다. 미용, 바리스타, 빵, 메이크업, 컴퓨터 등 다양한 분야에 도전하며 여러 자격증을 취득했고, 찜질방 야간 아르바이트를 통해 돈을 모아 2008년 어머니와 남동생을 한국으로 데려오는 데 성공했습니다. 이후 2012년부터는 인천의 중고차 단지에서 13년간 판매왕을 할 정도로 뛰어난 영업 능력을 발휘했습니다. 2019년, 그는 중고차 판매를 돕기 위해 유튜브 채널 '유미카'를 개설했습니다. 예상치 못한 뜨거운 반응 속에 채널은 빠르게 성장했고, 현재 73만 명의 구독자를 보유한 인기 유튜버로 자리매김했습니다. 그의 영상에는 자신뿐만 아니라 200명이 넘는 탈북민들의 이야기가 담겨 있으며, 이는 단순한 콘텐츠를 넘어 탈북민들의 인권 유린 사례를 기록하고 알리는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유미카의 이야기는 한 개인의 파란만장한 삶을 넘어, 북한이라는 특수한 환경 속에서 겪는 인간의 존엄성과 생존 의지에 대한 깊은 울림을 줍니다. 10번의 북송과 11번의 탈북이라는 끔찍한 경험 속에서도 희망을 잃지 않고 결국 꿈을 이룬 그녀의 끈기는 경이롭기까지 합니다. 특히, 개인의 생존을 넘어 다른 탈북민들의 이야기를 기록하고 알리려는 그녀의 사명감은 매우 고무적입니다. 이는 탈북민들이 겪는 고통과 진실을 세상에 알리는 중요한 과정이며, 통일 이후에도 귀중한 역사적 기록으로 남을 것입니다. 유미카의 성공은 단순히 유튜브 구독자 수나 조회수로 평가될 수 없는, 삶의 역경을 극복하고 타인을 위한 삶을 살아가는 진정한 가치를 보여줍니다. 앞으로 그녀의 채널을 통해 더 많은 탈북민들의 목소리가 세상에 울려 퍼지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02214?mid=n1006",
    "hashTag": [
      "#유미카",
      "#탈북유튜버",
      "#탈북민",
      "#북한",
      "#유튜브",
      "#이유미",
      "#인권",
      "#성공스토리"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡없인 못 산다?…정보유출에도 이용자 수 늘었다",
    "newTitle": "정보 유출에도 흔들림 없는 쿠팡 이용자 수 증가, 이유는?",
    "article": "서울 도심 내 한 쿠팡 물류센터에 배송차량이 주차되어 있다. 임세준 기자 [헤럴드경제=전새날 기자] 개인정보 유출 사태로 ‘탈팡(쿠팡 탈퇴)’과 집단 소송 움직임이 일고 있는 가운데 쿠팡 관련 앱의 이용자 수는 사태 전보다 소폭 증가한 것으로 나타났다. 같은 기간 주요 종합몰·배달 앱들과 비교해 쿠팡의 이용자 흐름이 상대적으로 견조한 것으로 집계됐다. 14일 앱·결제 데이터 분석 기업 와이즈앱·리테일에 따르면 지난 1~7일 쿠팡 앱의 주간 활성이용자 수(WAU)는 2993만5356명으로 집계됐다. 한 달 전인 11월 3~9일(2876만8841명) 대비 약 4.1% 증가했다. 지난달 29일 개인정보 유출 사실이 알려진 이후에도 이용자 수가 오히려 늘어난 것이다. 와이즈앱은 매주 월∼일을 기준으로 해당 앱을 사용한 중복되지 않은 사람의 수를 추정해 이용자 수를 집계한다. 같은 기간 종합몰 앱 중 11번가(-25.2%), 알리익스프레스(-13.5%), G마켓(-1.8%), 네이버플러스 스토어(-1.4%) 등의 이용자 수가 줄어든 것과 대비된다. 다만 비교 시점인 지난달 초에는 이커머스 업체들이 대규모 프로모션을 진행해 이용자 수가 단기적으로 급증한 시기라는 점을 고려할 필요가 있다. 쿠팡 주간 이용자 수는 직전 주(11월 24~30일), 2주 전(11월 17~23일)과 비교해도 1.7%, 3.7% 각각 증가해 증가세가 지속됐다. 쿠팡플레이·쿠팡이츠 등의 쿠팡 관련 앱 이용자도 증가세를 보였다. 쿠팡은 유료 멤버십인 와우회원에게 쿠팡플레이 이용 혜택, 쿠팡이츠 무료 배달과 와우 할인 혜택을 각각 제공한다. 쿠팡플레이 주간 이용자 수는 394만54명으로 한 달 전(378만9095명) 대비 약 4% 증가했다. 넷플릭스에 이어 OTT(동영상 스트리밍) 이용자 상위 두 번째 자리를 지켰다. 같은 기간 넷플릭스와 디즈니플러스의 이용자 수는 각각 6.6%, 13% 늘었다. 티빙과 웨이브는 5.8%, 5.3% 각각 줄었다. 배달 앱인 쿠팡이츠 이용자 수는 775만1810명에서 798만1015명으로 3% 늘어 증가세를 보였다. 쿠팡 사태 여파로 증가율은 1위인 배달의민족 이용자 증가율(9.52%)의 3분의 1 수준에 그쳤다. 이용자 수가 줄어든 요기요(-2.34%), 땡겨요(-4.6%), 먹깨비(-6.4%) 등의 배달앱과 비교하면 선방했다는 평가다. 쿠팡 앱과 쿠팡플레이, 쿠팡이츠의 이용자 수가 동반 증가하면서 개인정보 유출 이후에도 일상적인 쿠팡을 이용한 소비가 이어진 것으로 분석된다. 참여연대, 한국소비자연맹, 민변 민생경제위원회 소속회원들이 10일 서울 종로구 참여연대 사무실에서 피해 시민들의 집단분쟁조정 신청서를 놓고 보상을 촉구하고 있다. &lt;연합뉴스&gt; 업계에선 쇼핑·배송·콘텐츠·배달 서비스를 하나의 생태계로 묶어둔 구조가 이용자들의 이동을 어렵게 만드는 이른바 ‘락인(lock-in) 효과’로 작용하고 있다는 분석이 나온다. 업계 한 관계자는 “다양한 상품을 직매입해 빨리 배송하고 유료 회원에게 무료 반품 서비스를 제공하는 쿠팡에 익숙해진 소비자들이 생활이 불편해질까 봐 탈퇴를 망설이는 것 같다”고 설명했다. 엠브레인 트렌드모니터가 전국 만 19~69세 성인 남녀 1000명을 대상으로 한 조사에서 응답자의 71.9%가 ‘쿠팡이 보상을 제안해도 이미 잃은 신뢰를 회복하기 어려울 것 같다’고 답했다. 그러나 ‘편의성 때문에 어쩔 수 없이 이용은 계속할 것 같다’(55.3%)는 응답도 절반이 넘었다. 쿠팡 개인정보 유출 대응으로 비밀번호 변경, 2단계 인증 등 보안 조치를 강화하고 일시적으로 중단하겠다는 응답이 많았으나 ‘탈퇴했다’는 응답은 7.3%에 불과했다. 다만 개인정보 유출 이후 이어진 논란과 쿠팡의 대응을 둘러싼 불만이 여전히 남아 있어 이용자 수는 언제든지 달라질 수 있다. 쿠팡은 지난 12일 유료 멤버십인 ‘와우 멤버십’ 해지 단계를 두 단계로 간소화했다. SSG닷컴과 컬리 등 경쟁사들은 신규 유료 멤버십 프로모션을 강화하고 무료배송 기준을 낮추는 등 마케팅을 확대하며 이른바 ‘탈팡’ 수요를 겨냥하고 있다. 이커머스 업계 관계자는 “당국 조사 결과와 추가 보안 강화 조치, 배상 방안 등에 따라 업계 구도가 어느 정도는 변화할 수 있을 것”이라고 전망했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정보 유출 논란 속 이용자 수 증가",
        "content": "개인정보 유출이라는 심각한 사태에도 불구하고 쿠팡 관련 앱의 이용자 수가 오히려 증가하는 이례적인 현상이 나타나고 있습니다. 지난 1일부터 7일까지 쿠팡 앱의 주간 활성 이용자 수는 약 2993만 명으로, 한 달 전 대비 4.1% 증가했습니다. 특히 개인정보 유출 사실이 알려진 이후에도 이러한 증가세가 이어져 주목받고 있습니다. 이는 쿠팡이 겪고 있는 위기 상황과는 상반된 결과로, 많은 이들의 궁금증을 자아내고 있습니다."
      },
      {
        "title": "경쟁사 대비 견조한 이용자 흐름",
        "content": "같은 기간 주요 종합몰 앱들의 이용자 수가 감소한 것과 비교하면 쿠팡의 이용자 흐름은 더욱 돋보입니다. 11번가는 25.2%, 알리익스프레스는 13.5%, G마켓은 1.8% 이용자 수가 줄어든 반면, 쿠팡은 오히려 증가세를 보였습니다. 물론 이러한 비교에는 지난달 초 이커머스 업계의 대규모 프로모션으로 인해 이용자 수가 일시적으로 급증했던 시점이라는 점을 고려해야 합니다. 그럼에도 불구하고 쿠팡의 주간 이용자 수는 직전 주 및 2주 전과 비교해도 꾸준히 증가하며 상승세를 이어가고 있습니다. 이는 쿠팡이 현재 겪고 있는 정보 유출 문제에도 불구하고 이용자들이 쿠팡에 대한 신뢰를 크게 잃지 않았음을 시사합니다."
      },
      {
        "title": "쿠팡플레이, 쿠팡이츠도 동반 성장",
        "content": "쿠팡의 핵심 서비스인 쿠팡플레이와 쿠팡이츠 역시 이용자 수가 증가하는 추세를 보이고 있습니다. 유료 멤버십 와우 회원에게 제공되는 혜택인 쿠팡플레이의 주간 이용자 수는 한 달 전 대비 약 4% 증가하며 넷플릭스에 이어 OTT 이용자 수 2위를 굳건히 지키고 있습니다. 쿠팡이츠 또한 이용자 수가 3% 증가하며 배달의민족에 이어 높은 성장세를 기록했습니다. 이용자 수가 줄어든 다른 배달 앱들과 비교했을 때 쿠팡이츠의 이러한 성과는 주목할 만합니다. 쿠팡 앱, 쿠팡플레이, 쿠팡이츠 이용자 수의 동반 증가는 개인정보 유출 사태 이후에도 쿠팡 생태계 내에서의 소비가 지속되고 있음을 보여주는 결과입니다."
      },
      {
        "title": "락인 효과와 편의성의 힘",
        "content": "업계에서는 이러한 현상의 원인으로 쇼핑, 배송, 콘텐츠, 배달 서비스를 하나의 생태계로 묶어놓은 쿠팡의 구조가 이용자들의 이동을 어렵게 만드는 '락인(lock-in) 효과'로 작용하고 있다는 분석을 내놓고 있습니다. 다양한 상품의 빠른 배송과 무료 반품 서비스 등 쿠팡에 익숙해진 소비자들이 생활의 불편함을 감수하면서까지 쿠팡을 떠나기 망설이고 있다는 것입니다. 실제 조사에서도 응답자의 상당수가 '편의성 때문에 어쩔 수 없이 이용을 계속할 것 같다'고 답했으며, '탈퇴했다'는 응답은 7.3%에 불과했습니다. 이는 쿠팡이 제공하는 편리함과 통합된 서비스 경험이 개인정보 유출이라는 부정적인 이슈를 상쇄하는 강력한 요인으로 작용하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쿠팡의 개인정보 유출 사태는 소비자에게 큰 불안감을 안겨주었음에도 불구하고, 이용자 수가 오히려 증가했다는 점은 여러 가지 시사점을 던져줍니다. 첫째, 현대 사회에서 온라인 플랫폼이 제공하는 편리성과 통합된 서비스 경험이 얼마나 강력한 영향력을 갖는지 다시 한번 확인할 수 있었습니다. 쿠팡의 '락인 효과'는 단순히 서비스의 질을 넘어 소비자의 일상생활 깊숙이 파고들어 대체하기 어려운 수준에 이르렀음을 보여줍니다. 둘째, 정보 보안에 대한 소비자들의 인식 수준과 실제 행동 간의 괴리를 생각해 볼 필요가 있습니다. 많은 소비자들이 신뢰 상실을 우려하면서도, 실제로는 편의성을 우선시하는 경향을 보입니다. 이는 기업들이 정보 보안 강화를 넘어, 소비자들이 안심하고 플랫폼을 이용할 수 있도록 신뢰를 재구축하는 데 더욱 힘써야 함을 의미합니다. 마지막으로, 이번 사태를 계기로 플랫폼 기업들은 개인정보 보호의 중요성을 다시 한번 인식하고, 기술적 보안 강화뿐만 아니라 투명하고 책임감 있는 소통을 통해 소비자와의 신뢰를 회복하기 위한 다각적인 노력을 기울여야 할 것입니다. 경쟁사들의 마케팅 강화와 규제 당국의 조사 결과 등 앞으로 쿠팡의 행보와 이커머스 시장의 구도 변화를 면밀히 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02350?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#정보유출",
      "#이용자수",
      "#락인효과",
      "#쿠팡플레이",
      "#쿠팡이츠",
      "#이커머스",
      "#온라인쇼핑"
    ]
  },
  {
    "type": "eco",
    "title": "'일자리 밖 2030' 160만명 육박…취업 애로 30대로 번져",
    "newTitle": "청년 취업난 심화, '일자리 밖 2030' 160만 명 육박",
    "article": "20∼39세 실업자 35.9만명·쉬었음 71.9만명·취업준비 51.1만명 30대 초반에서 늘어…정부 \"맞춤형 대책\" 끝 모를 고용 한파 [연합뉴스 자료사진] (세종=연합뉴스) 이대희 안채원 기자 = 실직했거나, 취업 준비 중이거나, 집에서 그냥 쉬는 '일자리 밖' 20·30대가 지난달 160만명에 육박한 것으로 집계됐다. 수시·경력 채용 활성화 등으로 20대의 첫 취업이 늦어지면서 30대로 애로가 번지는 모습이다. 14일 국가데이터처(옛 통계청) 경제활동인구조사 마이크로데이터 등에 따르면 경제활동인구 중 실업자이거나, 비경제활동인구 중 '쉬었음' 또는 '취업준비자'로서 일을 하려는 의향이 있는데도 일자리 밖에 내몰려 있는 2030세대는 지난달 총 158만9천명에 달했다. 1년 전보다 2만8천명 증가했다. '일자리 밖 2030'은 코로나19 시절인 2021년 11월 173만7천명 이후 4년 만에 최대 규모다. 전체 2030세대 인구(1천253만5천명) 중에선 12.7%를 차지했다. 역시 2021년(13.0%) 이후 4년 만에 가장 높았다. 청년층은 대기업 등 안정된 일자리 문을 두들기지만, 대기업은 경력직을 원하면서 입장이 어긋난 상황이 영향을 미쳤을 것으로 풀이된다. 첫 취업시기가 자꾸 늦어지면 30대 일자리가 더 흔들릴 가능성이 있다. 건설업 한파, 일감 기다리는 일용직 구직자들로 가득찬 인도 [연합뉴스 자료사진] 2030세대 실업자는 35만9천명으로 지난해 11월(33만7천명)과 비교하면 2만2천명 늘어났다. 11월 기준으로 실업자는 코로나19 유행 시절인 2021년 37만2천명에서 2022년 36만9천명, 2023년 35만명, 2024년 33만7천명까지 3년 연속 감소하다가 올해 다시 증가했다. 구직활동도 하지 않는 비경제활동인구 가운데 별다른 활동 없이 '그냥 쉬는' 2030세대는 71만9천명으로 2003년 통계 집계 시작 이후 최대를 기록했다. 2030세대 비경제활동인구 중 '취업준비자'는 지난달 51만1천명을 기록했다. 세부적으로 보면 정규교육기관 외에 취업을 위한 학원·기관에 다니는 이들은 13만3천명, 그 외 취업준비자가 37만8천명이었다. 특히 30대 초반(30∼34세)에서 일자리 밖으로 밀려나는 이들이 늘고 있다. 지난달 30대 초반 '실업자+쉬었음+취업준비생'은 38만6천명으로 1년 전보다 3만8천명 늘었다. 전체 해당 연령대 인구에서 비율은 10.6%로, 11월 기준 2021년(10.1%) 이후 4년 만에 다시 10%대로 진입했다. 30대 전체의 '실업자+쉬었음+취업준비생'은 62만명으로 4만5천명 늘었다. 코로나19 시절인 2021년에도 50만명대(58만6천명)였는데, 올해 60만명대로 올라섰다. 30대 쉬었음 인구는 31만4천명으로 6천명 늘면서 역대 11월 가운데 최대를 기록했다. 실업자는 16만4천명으로 2020년(20만6천명) 이후 5년 만에 가장 많았다. 취업준비생 역시 2022년(17만명) 이후 3년 만에 가장 많은 14만2천명이었다. 30대는 유일하게 인구가 늘어나는 세대이지만 일자리 밖으로 밀려나는 속도가 더 빠르다. 전체 30대에서 일자리 밖 인구 비율은 2021년 8.5%에서 2022년 8.0%로 내려갔다가, 2023년 8.2%, 2024년 8.4%에 이어 올해 9.0%로 올라섰다. 20대 후반(25∼29세)은 여전히 일자리 사정이 가장 좋지 않았다. 지난달 '실업자+쉬었음+취업준비자'는 62만4천명으로 1년 전보다 2만5천명 늘었다. 전체 인구 내 비중은 18.7%로 2021년(19.4%) 이후 가장 높았다. 다만, 20대 초반은 사정은 다소 나아지는 것으로 보인다. 지난달 20∼24세 '실업자+쉬었음+취업준비자'는 34만5천명으로 1년 전보다 4만2천명 줄었다. 정부는 취업역량 강화·노동시장 진입 촉진 등 맞춤형 지원방안을 마련할 방침이다. 기획재정부는 업무보고에서 '쉬었음' 청년들과 관련해서 취업의사 또는 직장경험 유무 등에 따라 맞춤형 지원방안을 내년 1분기 중 마련한다고 밝혔다. 기재부 관계자는 \"30대 고용률은 역대 최고인 상황이므로 한축만 보고 고용 여건을 진단하는 데는 신중할 필요가 있다\"며 \"관계부처와 다양한 정책 아이디어 놓고 고민하는 과정으로, 맞춤형 방안을 고민하겠다\"고 말했다. [표] 취업준비생·쉬었음·실업자 통계 (단위 : 천명) ◇ 20·30세대 연월 취업학원 취업준비 쉬었음 실업자 일자리밖 전체인구 인구내비중(%) 2025.11 133 378 719 359 1,589 12,535 12.7 2024.11 159 370 696 337 1,562 12,658 12.3 2023.11 150 420 598 350 1,518 12,844 11.8 2022.11 155 474 589 369 1,586 13,079 12.1 2021.11 175 521 669 372 1,737 13,360 13.0 ◇ 20대 연월 취업학원 취업준비 쉬었음 실업자 일자리밖 전체인구 인구내비중(%) 2025.11 98 272 405 195 970 5,633 17.2 2024.11 114 275 387 210 987 5,835 16.9 2023.11 111 318 322 209 961 6,061 15.9 2022.11 105 354 348 235 1,042 6,249 16.7 2021.11 140 399 394 218 1,150 6,420 17.9 ◇ 30대 연월 취업학원 취업준비 쉬었음 실업자 일자리밖 전체인구 인구내비중(%) 2025.11 35 106 314 164 620 6,902 9.0 2024.11 44 95 308 127 575 6,823 8.4 2023.11 38 102 276 141 557 6,783 8.2 2022.11 50 120 241 134 545 6,830 8.0 2021.11 35 122 276 154 586 6,940 8.5 2vs2@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 변요한-티파니 스타 커플 탄생…결혼 전제 교제 ☞ 최현석 셰프 할아버지 된다…최연수·딕펑스 김태현 임신 공개 ☞ 적자 나도 1천원…고려대 명물 '영철버거' 이영철씨 별세 ☞ '수능 불영어' 의아한 본고장…영국언론 \"직접 풀어보라\" 소개 ☞ 美민주, 트럼프와 여성들 함께 찍힌 '엡스타인 사진' 공개 ☞ 中, 난징대학살 추모일 日겨냥 포스터…\"더러운 머리 잘라라\" 극언 ☞ \"우크라 아이들 계속 도와주세요\"…35번 수술한 아이의 호소 ☞ 롯데백화점, 노조조끼 착용 손님 제지 논란에 대표 명의 사과 ☞ [삶] \"주식 매입한뒤 5년간 감옥에 가있으면 돈번다\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일자리 밖 청년, 160만 명 돌파",
        "content": "최근 발표된 통계에 따르면, 20세에서 39세 사이의 청년층 중 실업자, 취업 준비생, 그리고 단순히 쉬고 있는 '일자리 밖' 상태의 인구가 지난달 160만 명에 육박하는 것으로 나타났습니다. 이는 1년 전보다 2만 8천 명 증가한 수치로, 코로나19 팬데믹 시기였던 2021년 11월 이후 4년 만에 최대 규모입니다. 전체 2030세대 인구의 12.7%를 차지하며, 이는 2021년 이후 가장 높은 비율입니다. 이러한 현상은 대기업이 경력직 채용을 선호하면서 신입 구직자의 진입이 어려워지고, 첫 취업 시기가 늦어지면서 30대로까지 취업 애로가 확산되는 복합적인 요인이 작용한 결과로 분석됩니다. 청년 고용 시장의 불안정성이 심화되고 있음을 보여주는 지표입니다."
      },
      {
        "title": "실업자 증가와 '쉬었음' 인구 최대치",
        "content": "2030세대 실업자는 35만 9천 명으로, 지난해 11월 대비 2만 2천 명 증가했습니다. 이는 2021년 이후 3년 연속 감소세를 보이던 실업자 수치가 올해 다시 증가세로 전환되었음을 의미합니다. 더욱 우려스러운 점은 구직 활동을 하지 않는 비경제활동인구 중 별다른 이유 없이 '그냥 쉬는' 청년층이 71만 9천 명으로, 통계 집계 이후 최대치를 기록했다는 것입니다. 이는 적극적인 구직 활동을 포기하거나, 사회 참여 기회를 얻지 못하는 청년들이 늘고 있음을 시사합니다. 이러한 '쉬었음' 인구 증가는 장기적으로는 청년들의 경력 단절 및 사회적 고립 심화로 이어질 수 있어 면밀한 대책 마련이 필요합니다."
      },
      {
        "title": "취업 준비생 규모 및 30대 초반의 어려움",
        "content": "일자리를 구하기 위해 노력하지만 취업에 성공하지 못한 '취업 준비자' 역시 51만 1천 명에 달했습니다. 이 중에는 학원이나 기관에 다니는 인원과 그렇지 않은 인원이 포함되어 있습니다. 특히 주목할 점은 30대 초반(30~34세)에서 '일자리 밖' 청년층이 증가하고 있다는 사실입니다. 이 연령대의 실업자, 쉬었음, 취업 준비생을 합한 인구는 38만 6천 명으로 1년 전보다 3만 8천 명 증가했으며, 해당 연령대 인구 대비 비율도 10.6%로 다시 10%대로 올라섰습니다. 이는 30대 초반이 첫 직장 찾기의 어려움을 넘어, 경력 개발이나 이직 과정에서도 상당한 어려움을 겪고 있음을 보여줍니다. 30대 전체적으로도 '일자리 밖' 인구가 62만 명으로 늘어나며, 특히 쉬었음과 실업자, 취업 준비생 모두 역대 최대 또는 높은 수준을 기록하고 있습니다."
      },
      {
        "title": "20대 후반의 지속된 고용 불안",
        "content": "20대 후반(25~29세)은 여전히 청년층 중 가장 어려운 취업 환경에 놓여 있습니다. 이 연령대의 '실업자+쉬었음+취업준비자'는 62만 4천 명으로 1년 전보다 2만 5천 명 증가했으며, 전체 인구 대비 비중은 18.7%로 2021년 이후 가장 높은 수치를 기록했습니다. 이는 20대 후반이 본격적인 사회생활을 시작해야 하는 시기임에도 불구하고, 안정적인 일자리를 찾지 못하고 어려움을 겪고 있음을 명확히 보여줍니다. 반면, 20대 초반의 경우 취업 준비생, 쉬었음, 실업자 수가 1년 전보다 4만 2천 명 줄어들며 다소 개선된 모습을 보였습니다. 이러한 세대별, 연령별 차이는 보다 세분화된 정책 접근의 필요성을 시사합니다."
      },
      {
        "title": "정부 대책과 향후 전망",
        "content": "정부는 이러한 청년 고용 문제에 대해 '맞춤형 대책'을 마련하겠다고 밝혔습니다. 기획재정부는 '쉬었음' 청년들의 취업 의사나 직장 경험 유무 등을 고려한 지원 방안을 내년 1분기 중에 마련할 계획입니다. 또한, 30대 고용률이 역대 최고라는 점을 들어 고용 여건 진단에 신중할 필요가 있다고 언급하며, 관계 부처와 협력하여 다양한 정책 아이디어를 논의하겠다는 입장을 보였습니다. 하지만 '일자리 밖 2030' 인구가 160만 명에 육박하고, 30대 초반의 어려움이 가중되는 상황에서 정부의 대책이 실효성을 거둘 수 있을지 주목됩니다. 단순히 통계적 수치에 일희일비하기보다는, 청년들이 겪는 근본적인 어려움을 해소하고 지속 가능한 일자리 생태계를 구축하기 위한 장기적인 관점에서의 정책 설계가 필요합니다. 특히, 양질의 일자리 창출과 함께 급변하는 노동 시장에 맞는 직업 훈련 및 재교육 프로그램 강화, 사회 안전망 확충 등이 시급한 과제로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 통계 결과는 우리 사회가 직면한 청년 고용 불안의 심각성을 다시 한번 일깨워 줍니다. 특히 '쉬었음' 인구의 증가와 30대 초반의 어려움 가중은 단순히 일자리가 없다는 문제를 넘어, 청년들이 사회에 진입하고 성장하는 과정 전반에 걸쳐 발생하는 구조적인 문제를 드러냅니다. 과거와 달리 명확한 직무 능력이나 경험이 요구되는 채용 시장에서, 첫 단추를 잘 끼우지 못한 청년들이 겪는 어려움은 더욱 커질 수밖에 없습니다. 정부의 맞춤형 대책 마련은 긍정적이나, 일회성 지원에 그치지 않고 장기적인 관점에서 청년들이 스스로 역량을 개발하고 사회에 기여할 수 있는 환경을 조성하는 데 초점을 맞춰야 할 것입니다. 또한, 교육 시스템과 노동 시장 간의 괴리를 줄이고, 미래 산업 변화에 대비한 유연한 직업 훈련 시스템을 구축하는 것이 중요하다고 생각합니다. 청년들이 희망을 잃지 않고 미래를 설계할 수 있도록 사회 전체의 관심과 노력이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n01206?mid=n1006",
    "hashTag": [
      "#청년취업",
      "#취업난",
      "#일자리",
      "#2030",
      "#고용시장",
      "#취업준비생",
      "#쉬었음",
      "#실업자"
    ]
  },
  {
    "type": "eco",
    "title": "\"올해 강남 마지막 로또\"라는데…현금부자 아니면 결국 '그림의 떡'?",
    "newTitle": "강남 마지막 로또 청약 역삼센트럴자이, 시세차익과 현금 부담 분석",
    "article": "서울 강남에서 올해 마지막 ‘로또 청약’으로 불리는 역삼센트럴자이가 청약 절차에 돌입한다. 14일 한국부동산원 청약홈에 따르면 강남구 역삼동 역삼센트럴자이는 오는 15일 특별공급을 시작으로 16일 1순위, 18일 2순위 청약을 진행한다. 이 단지는 옛 은하수아파트 재건축 사업으로, 지하 3층~지상 17층, 총 237가구 규모로 조성된다. 이 중 전용면적 59~122㎡ 87가구를 일반분양으로 공급한다. 역삼센트럴자이는지하철 수인분당선 한티역과 수인분당선∙2호선 환승역인 선릉역을 도보로 이용할 수 있는 역세권 단지다. 또 테헤란로, 강남대로, 남부순환로, 올림픽대로 등 주요 간선도로 접근이 쉽다. 교육 환경도 우수하다. 반경 550m 내에 도곡초교가 위치해 있으며, 반경 1km 내에는 역삼중, 도곡중, 단국대사대부중∙고, 진선여중∙고 등 강남 8학군이 있다. 강남 대치동 학원가 역시 도보권이다. 단지는 분양가는 상한제가 적용돼 전용면적별 최고가 기준 59㎡ 20억1200만원, 84㎡ 28억1300만원, 122㎡ 37억9800만원으로 책정됐다. 주변 시세와 비교하면 전용면적 84㎡ 기준 약 10억원 시세 차익이 가능하다는 예상이 나온다. 이른바 ‘로또 청약’에 대한 기대감이 피어오르는 이유다. 이에 가용 현금을 많이 보유하고 있는 수요자들 중심으로 경쟁률이 매우 치열할 것으로 예상된다. 실제로 최근 서울에서 분양가상한제가 적용된 강남권 단지들은 청약 때마다 수백 대 1 경쟁률을 기록했다. 지난달 서초구 반포동 ‘래미안트리니원’은 평균 경쟁률 270대1, 9월 송파구 신천동 ‘잠실르엘’은 631대1을 기록했다. 다만 역삼센트럴자이 분양가가 높고, 대출 규제와 각종 부담금으로 상당한 현금 동원력이 요구돼 자금 마련이 쉽지 않다는 지적도 나온다. 전용 84㎡A(분양가 28억1300만원)의 경우 계약금(20%)만 약 5억6000만원에 달한다. 입주 예정 시점은 2028년 8월이다. 강남구가 투기과열지구이자 청약과열지역으로 지정돼 있어 소유권 이전 등기 전까지 전매가 제한되는 기간이 3년이며, 입주 후 2년간은 실거주 의무도 따른다. 당첨자 발표일은 12월 24일이며, 정당계약은 2026년 1월 5일부터 7일까지다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "역삼센트럴자이 청약 정보",
        "content": "올해 서울 강남에서 마지막 '로또 청약'으로 불리는 역삼센트럴자이가 드디어 청약 절차에 돌입합니다. 한국부동산원 청약홈에 따르면, 강남구 역삼동에 위치한 이 단지는 오는 15일 특별공급을 시작으로 16일 1순위, 18일 2순위 청약을 진행합니다. 옛 은하수아파트 재건축 사업을 통해 지하 3층부터 지상 17층까지 총 237가구 규모로 조성되며, 이 중 전용면적 59~122㎡ 87가구가 일반분양으로 공급될 예정입니다. 역삼센트럴자이는 지하철 수인분당선 한티역과 수인분당선 및 2호선 환승역인 선릉역을 도보로 이용할 수 있는 뛰어난 역세권 단지라는 장점을 가지고 있습니다. 또한, 테헤란로, 강남대로 등 주요 간선도로 접근성이 뛰어나 서울 시내 어디든 편리하게 이동할 수 있습니다."
      },
      {
        "title": "최고 학군과 쾌적한 교육 환경",
        "content": "역삼센트럴자이는 우수한 교육 환경을 자랑합니다. 단지 반경 550m 내에는 도곡초등학교가 위치해 있으며, 1km 이내에는 역삼중, 도곡중, 단국대사대부중·고, 진선여중·고 등 명문 학군이 밀집해 있어 강남 8학군의 교육 프리미엄을 누릴 수 있습니다. 더불어 강남 대치동 학원가 역시 도보권에 있어 자녀 교육에 최적화된 환경을 제공합니다. 이러한 교육 환경은 역삼센트럴자이가 단순한 주거 공간을 넘어 미래 가치를 높이는 중요한 요소로 작용할 것으로 보입니다. 자녀의 교육을 최우선으로 생각하는 수요자들에게는 매우 매력적인 선택지가 될 것입니다."
      },
      {
        "title": "주변 시세 대비 높은 시세차익 기대",
        "content": "역삼센트럴자이는 분양가상한제가 적용되어 주변 시세 대비 상당한 시세차익이 기대되는 단지입니다. 전용면적별 최고가 기준으로 59㎡는 20억 1200만원, 84㎡는 28억 1300만원, 122㎡는 37억 9800만원으로 책정되었습니다. 특히 전용면적 84㎡의 경우, 현재 주변 시세를 고려했을 때 약 10억원 가량의 시세 차익이 가능하다는 예상이 나오고 있습니다. 이러한 높은 시세차익 기대감 때문에 '로또 청약'이라는 수식어가 붙으며 청약 경쟁이 매우 치열할 것으로 예상됩니다. 최근 분양가상한제가 적용된 강남권 단지들이 수백 대 1의 경쟁률을 기록한 사례들을 볼 때, 역삼센트럴자이 역시 높은 경쟁률을 기록할 가능성이 높습니다."
      },
      {
        "title": "높은 분양가와 자금 마련 부담",
        "content": "하지만 역삼센트럴자이의 높은 분양가는 상당한 자금 부담으로 작용할 수 있습니다. 전용 84㎡A 타입의 경우, 분양가가 28억 1300만원으로 계약금(20%)만 약 5억 6000만원에 달합니다. 이는 현금 부자가 아니면 청약 당첨이 되더라도 자금 마련에 큰 어려움을 겪을 수 있음을 시사합니다. 또한, 대출 규제와 각종 부담금을 고려하면 실제 입주까지 필요한 현금 보유액은 더욱 늘어날 것입니다. 이러한 점 때문에 '그림의 떡'이 될 수 있다는 지적도 나오고 있으며, 가용 현금을 얼마나 보유하고 있는지에 따라 청약 결과가 크게 달라질 수 있습니다."
      },
      {
        "title": "까다로운 전매 및 실거주 의무",
        "content": "역삼센트럴자이는 강남구가 투기과열지구 및 청약과열지역으로 지정되어 있어 전매 및 실거주에 대한 규제가 까다롭습니다. 소유권 이전 등기 전까지 3년간 전매가 제한되며, 입주 후에는 2년간 실거주 의무가 따릅니다. 이는 당첨되더라도 바로 매도하여 시세차익을 실현하기 어렵다는 것을 의미하며, 상당 기간 거주해야 하는 부담이 있습니다. 입주 예정 시점은 2028년 8월이며, 당첨자 발표일은 12월 24일, 정당 계약은 2026년 1월 5일부터 7일까지 진행될 예정입니다. 이러한 규제들은 수요자들이 청약을 결정할 때 신중하게 고려해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "역삼센트럴자이는 강남이라는 입지와 우수한 교육 환경, 그리고 분양가상한제 적용으로 인한 시세차익 기대감 때문에 많은 관심을 받고 있는 것은 사실입니다. '올해 강남 마지막 로또 청약'이라는 말이 나올 정도로 매력적인 단지임은 분명합니다. 그러나 높은 분양가와 계약금, 그리고 까다로운 대출 규제, 전매 및 실거주 의무 등 현금 유동성과 장기 거주 계획이 없는 수요자들에게는 상당한 부담으로 작용할 수 있습니다. 역으로 이러한 부담 때문에 경쟁률이 다소 완화될 가능성도 배제할 수는 없습니다. 결국 이 단지의 성공적인 청약은 '현금 동원력'이 얼마나 뒷받침되는지에 달려있다고 볼 수 있습니다. 로또 청약이라는 달콤함 뒤에 숨겨진 현실적인 자금 부담과 규제들을 꼼꼼히 따져보고 신중하게 접근해야 할 것입니다. 미래 가치를 보고 투자하는 입장과 실제 거주를 목적으로 하는 입장에서 바라보는 시각이 다를 수 있으며, 본인의 자금 계획과 라이프스타일에 맞는 결정을 내리는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02265?mid=n1006",
    "hashTag": [
      "#역삼센트럴자이",
      "#로또청약",
      "#강남청약",
      "#분양가상한제",
      "#시세차익",
      "#부동산투자",
      "#아파트청약",
      "#내집마련"
    ]
  },
  {
    "type": "soc",
    "title": "2살 딸에 '중학생 킥보드' 돌진, 몸 던져 구한 엄마…\"기억 잃었다\"",
    "newTitle": "엄마의 숭고한 희생, 킥보드 사고 후유증과 사회적 책임",
    "article": "지난 10월18일 인천 연수구 송도동 한 인도에서 중학생 2명이 탄 전동 킥보드가 인도에서 속도를 줄이지 않고 2세 아이를 향해 돌진했다. 이를 막아선 30대 아이 엄마가 머리 등을 크게 다쳐 중태에 빠졌다./사진=JTBC 사건반장 방송 화면 캡처 중학생 2명이 무면허로 몰던 전동킥보드가 다가오자 어린 딸을 지키려던 30대 여성이 가까스로 의식을 회복했지만 현재 기억 상실 상태인 것으로 전해져 안타까움을 주고있다. 14일 KBS에 따르면 사고 당시 두 살배기 딸을 보호하기 위해 몸을 던진 30대 여성 A씨는 사고 엿새 만인 10월 24일 극적으로 의식을 되찾았지만 기억을 잃었다. 남편 B씨는 \"(아내의) 뇌가 손상돼서 드라마에서 보는 것처럼 기억상실이라고 해야 할지, 아이들에 대한 감정조차 없는 상태\"라고 전했다. B씨는 \"아이들이 밤마다 발작하면서 울고 공격적인 성향까지 보인다\"며 \"엄마가 없어서 그런 건지 트라우마 때문인지 모르겠다\"고 말했다. 사고는 지난 10월 18일 인천 연수구 송도동에서 발생했다. 무면허 중학생 2명이 탄 전동 킥보드가 딸을 향해 빠른 속도로 돌진했고, 엄마 A씨는 몸을 던져 딸을 감싸 안았다. 딸은 무사했지만 A씨는 머리를 바닥에 강하게 부딪히며 다발성 두개골 골절로 중태에 빠졌다. 사고를 낸 중학생 2명은 교통사고처리특례법상 치상과 도로교통법상 무면허 운전 혐의로 입건돼 조사를 받고 있다. 이들은 만 14세 이상으로 형사처벌 대상이지만, 미성년자이고 보험에도 가입돼 있지 않아 실질적인 피해 보상이 어려운 상황이다. 피해 가족은 결국 민사소송 외에는 뚜렷한 방법이 없는 처지다. B씨는 \"한 달에 거의 수천만 원씩 비용이 들어가는데, 상대는 무면허·무보험에 미성년자라 아무런 보험 적용이 되지 않는다\"며 \"현행법상 피해자가 할 수 있는 게 거의 없는 것 같다\"고 토로했다. 경찰은 이번 사건과 관련해 처음으로 전동 킥보드 대여 업체에도 책임을 물었다. 경찰은 면허 확인 없이 킥보드를 대여해 무면허 운전을 방조한 혐의로 최근 대여 업체 책임자를 불구속 입건하고, 행위자와 함께 법인도 처벌하는 양벌규정에 따라 해당 업체도 함께 입건했다. 업체는 면허가 필요한 개인형 이동장치(PM)를 가해 중학생에게 대여한 것으로 조사됐다. 현행 도로교통법에 따르면 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있다. 하지만 단속과 관리가 느슨한 현실 속에서 무면허 킥보드는 여전히 무법지대다. 실제로 지난달 서울 전역에서 진행된 경찰 불시 단속에서 단 2시간 만에 200건이 넘는 킥보드 교통법규 위반이 적발됐다. 전문가들은 국가 주도의 책임보험제 등 제도 마련을 촉구하고 있다. 구경민 기자 kmkoo@mt.co.kr [머니투데이 주요 뉴스] · 걸그룹 소속사도 '나래바' 출입 막았다…\"차라리 남자 만나라고\" · 변요한, 티파니 차 타고 커플링...팬들이 포착한 '열애 증거들' · \"애들과 유학 가\" 강요한 남편의 큰그림…동업자와 불륜, 혼외자까지 · 김동성 '월 700' 벌면서 양육비 미지급?...\"파멸 원하냐\" 부부 입 열었다 · 신지, 문원 '재산 먹튀설'에 입 열었다...\"그분 집안이 좀 산다\" · '전남친에 3억 회삿돈 송금' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명 · 박준형, 행사비 얼마길래...\"방배동 70평 아파트 대출 없이 샀다\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안타까운 사고 발생",
        "content": "인천 연수구 송도동에서 발생한 전동 킥보드 사고는 어린 생명을 구하기 위해 자신의 몸을 던진 한 엄마의 숭고한 희생으로 시작되었습니다. 지난 10월 18일, 중학생 두 명이 무면허로 운전하던 전동 킥보드가 빠른 속도로 인도에서 2세 아이를 향해 돌진했습니다. 이 비극적인 순간, 아이의 엄마인 30대 여성 A씨는 딸을 보호하기 위해 망설임 없이 몸을 날렸고, 그 결과 딸은 무사했지만 A씨는 머리를 크게 다쳐 중태에 빠졌습니다. 사고 당시의 충격으로 A씨는 극적으로 의식을 회복했지만, 안타깝게도 기억을 잃은 상태라는 소식이 전해져 주변의 안타까움을 더하고 있습니다. 남편 B씨는 아내의 뇌 손상이 심각하여 드라마에서나 볼 법한 기억 상실 상태이며, 아이들에 대한 감정마저 느끼지 못하는 상황이라고 전해왔습니다. 이처럼 예기치 못한 사고는 한 가정에 깊은 슬픔과 고통을 안겨주었습니다. 전동 킥보드 사고는 더 이상 개인의 부주의 문제로만 치부할 수 없으며, 사회 전반의 안전 의식과 제도적 개선이 시급함을 보여줍니다."
      },
      {
        "title": "엄마의 희생과 딸의 고통",
        "content": "딸을 지키기 위한 엄마 A씨의 희생은 많은 이들에게 감동을 주고 있지만, 사고 이후 남겨진 가족들의 고통은 이루 말할 수 없습니다. 의식을 되찾았지만 기억을 잃은 A씨로 인해, 어린 두 아이들은 밤마다 발작하며 울고 공격적인 성향까지 보이고 있다고 합니다. 남편 B씨는 아이들의 이러한 행동이 엄마의 부재 때문인지, 아니면 사고로 인한 트라우마 때문인지조차 알 수 없어 더욱 괴로워하고 있습니다. 사랑하는 엄마가 곁에 있지만 곁에 없는 듯한 상황은 아이들에게 큰 정신적 충격을 주고 있으며, 이는 앞으로 아이들이 성장하는 과정에서도 상당한 영향을 미칠 수 있습니다. A씨의 남편은 매달 수천만 원에 달하는 치료비 부담과 함께, 가해자인 미성년자들의 무면허, 무보험 상태로 인해 실질적인 피해 보상이 어렵다는 현실적인 문제에 직면해 있습니다. 현행법상 피해자가 할 수 있는 조치가 제한적이라는 사실은 이러한 안타까운 사고가 반복될 수밖에 없는 구조적인 문제를 드러냅니다. 전동 킥보드 사고는 단순히 교통사고를 넘어, 한 아이의 성장 과정과 한 가족의 미래를 송두리째 흔들어 놓을 수 있는 심각한 문제입니다."
      },
      {
        "title": "가해자들의 책임과 법적 문제",
        "content": "이번 사고를 일으킨 중학생 두 명은 도로교통법상 무면허 운전 혐의와 교통사고처리특례법상 치상 혐의로 입건되어 조사를 받고 있습니다. 이들은 만 14세 이상으로 형사 처벌 대상이지만, 미성년자라는 점과 보험 미가입 상태는 실질적인 피해 보상을 어렵게 만드는 요인으로 작용하고 있습니다. 가해자 측으로부터 충분한 보상을 받기 어려운 상황에서, 피해 가족은 민사소송 외에는 뚜렷한 해결책을 찾지 못하고 있습니다. 이러한 현실은 무면허, 무보험 운전으로 인한 사고 발생 시 피해자에게 더욱 가혹한 상황을 초래합니다. 특히 전동 킥보드와 같이 개인형 이동장치(PM)의 경우, 법적 규제와 관리 감독이 아직 미비한 부분이 많아 더욱 주의가 필요합니다. 현행 도로교통법상 전동 킥보드는 원동기면허 이상을 소지한 만 16세 이상만 이용할 수 있지만, 단속의 사각지대에서 무면허 운전은 빈번하게 발생하고 있습니다. 이는 개인의 책임뿐만 아니라, 관련 법규의 실효성과 사회적 안전망 구축의 필요성을 다시 한번 강조합니다."
      },
      {
        "title": "전동 킥보드 대여 업체의 책임",
        "content": "이번 사고와 관련하여 경찰은 처음으로 전동 킥보드 대여 업체에도 책임을 물었습니다. 경찰은 면허 확인 없이 킥보드를 대여하여 무면허 운전을 방조한 혐의로 대여 업체 책임자를 불구속 입건했으며, 행위자와 함께 법인도 처벌하는 양벌 규정에 따라 해당 업체도 함께 입건했습니다. 이는 전동 킥보드 대여 업체가 이용자의 면허 소지 여부를 제대로 확인해야 할 의무가 있음을 분명히 보여줍니다. 면허가 필요한 개인형 이동장치(PM)를 무면허 청소년에게 대여한 행위는 명백한 법규 위반이며, 사고 발생의 간접적인 원인을 제공한 것으로 볼 수 있습니다. 실제 단속 결과에서도 2시간 만에 200건 이상의 킥보드 교통법규 위반이 적발되는 등, 무면허 킥보드 이용이 만연한 현실을 보여줍니다. 대여 업체들은 이러한 법규를 준수하고, 안전한 이용 문화를 조성하기 위한 적극적인 노력을 기울여야 합니다. 단순히 대여 사업을 넘어, 사회적 책임을 다하는 자세가 필요하며, 이를 통해 안전한 교통 환경을 함께 만들어나가야 할 것입니다."
      },
      {
        "title": "안전 제도 마련의 시급성",
        "content": "전문가들은 이러한 전동 킥보드 관련 사고의 재발을 막기 위해 국가 주도의 책임보험제 도입 등 제도적인 보완을 촉구하고 있습니다. 현재 무면허, 무보험 상태에서 발생하는 사고는 피해자에게 막대한 경제적 부담과 함께 정신적인 고통을 안겨줍니다. 이를 해결하기 위해서는 전동 킥보드 이용자뿐만 아니라 대여 업체, 그리고 궁극적으로는 국가 차원에서의 책임 있는 자세가 필요합니다. 책임보험제 도입은 사고 발생 시 피해자가 신속하고 적절한 보상을 받을 수 있도록 하는 최소한의 안전망이 될 수 있습니다. 또한, 무면허 운전 단속 강화, 이용 연령 및 면허 기준 명확화, 안전 교육 의무화 등 다각적인 노력이 병행되어야 합니다. 현재의 느슨한 단속과 관리 체계로는 전동 킥보드가 여전히 '무법지대'로 남아있을 가능성이 높습니다. 우리의 아이들이 안전하게 살아갈 수 있는 환경을 만들기 위해서는, 이러한 사회적 문제에 대해 깊이 고민하고 실질적인 제도 개선을 추진해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이 사건은 우리 사회가 마주한 다양한 문제점을 여실히 드러냅니다. 아이를 지키기 위해 자신을 희생한 엄마의 숭고한 사랑은 깊은 감동을 주지만, 그 이후 남겨진 가족들의 고통과 현실적인 어려움은 씁쓸함을 자아냅니다. 특히 가해자 미성년자의 무면허, 무보험 운전과 이로 인한 피해 보상의 한계는 현행 제도의 허점을 보여주며, 앞으로 이러한 사고를 예방하기 위한 사회적, 제도적 노력이 얼마나 절실한지를 깨닫게 합니다. 전동 킥보드와 같은 개인형 이동장치의 이용이 늘어나는 만큼, 이에 대한 명확한 규제와 책임 소재를 명확히 하는 것이 중요합니다. 단순히 개인의 주의를 당부하는 것을 넘어, 모든 이용자가 안전하게 이용할 수 있도록 대여 업체의 책임 강화, 국가 주도의 보험 제도 마련, 그리고 실효성 있는 단속 및 교육 시스템 구축이 시급합니다. 아이들의 안전과 건강한 미래를 위해, 우리 사회 구성원 모두가 관심을 가지고 함께 해결책을 모색해야 할 때입니다. 엄마의 희생이 헛되지 않도록, 더 안전하고 정의로운 사회를 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02654?mid=n1006",
    "hashTag": [
      "#전동킥보드사고",
      "#킥보드교통사고",
      "#무면허운전",
      "#어린이안전",
      "#개인형이동장치",
      "#교통사고처리",
      "#피해자가족",
      "#안전불감증"
    ]
  },
  {
    "type": "soc",
    "title": "판사도 \"엽기적\"…40대女 성폭행한 중3이 한 짓 [그해 오늘]",
    "newTitle": "중학생 성폭행범, 엽기적 범행 후 뻔뻔한 태도…소년법 논란 재점화",
    "article": "[이데일리 강소영 기자] 2023년 12월 14일 대전지검 논산지청은 강도강간·강도상해, 성폭력특례법(카메라 이용 등 촬영), 도로교통법 위반, 절도 등 혐의로 기소된 A군(당시 16세)에 내려진 1심 판결에 불복한다며 항소장을 제출했다. 중학생이던 A군은 40대 여성을 오토바이로 납치해 성폭행하고 현금과 피해자의 휴대전화를 빼앗는 등 범행을 저질렀다. 1심 재판부는 A군에 징역 장기 10년·단기 5년을 선고했고, 검찰은 이에 대해 “형이 너무 가볍다”며 항소한 것이었다. 만 15세 이상인 A군은 촉법소년 연령(만 14세)에 해당하지 않았고, 소년법이 적용되는 나이였다. 소년법은 형사 처벌보다 교정을 목적으로 하기 때문에 최장 징역 15년으로 한정되며, 보호처분 중 가장 무거운 조치인 소년원 송치가 돼도 범죄경력자료는 남지 않는다. 검찰 측은 “범행 내용이 엽기적이고 가학적인 점” 등을 항소 이유로 들며 “(A군에) 소년에 대한 법정 최고형인 장기 15년, 단기 7년이 선고돼야 한다”고 강조했다. 15세 중학생 A군이 40대 여성 B씨를 오토바이에 태우고 초등학교로 향하는 CCTV 화면. (사진=MBC 캡처) 공소 사실에 따르면 A군은 그해 10월 3일 오전 2시쯤 논산의 한 길가에서 택시를 잡고 있던 40대 여성 B씨에 접근해 “오토바이로 데려다주겠다”며 태운 뒤 논산의 한 초등학교 운동장으로 데려가 성폭행한 혐의를 받고 있다. 당시 술에 취해 있던 B씨는 A군을 아는 사람이라고 생각해 오토바이에 올랐던 것으로 알려졌다. 당시 A군은 B씨를 초등학교 운동장 한 가운데로 데려가 폭행하며 “눈을 감고 옷을 벗어라”라며 압박해 성폭행하고 운동장 옆 계단으로 데려가 또 성폭행을 저질렀다. 이 과정에서 A군은 B씨의 목을 조르거나 마구 때리고 소변을 받아먹게 하는 등 엽기적인 행위를 자행했고, B씨는 “마지막 부탁이 있다. 혹시 부모가 있느냐”라고 물으며 강하게 저항했지만 A군은 B씨의 머리채를 잡고 지속적으로 폭행했다. A군은 성폭행 이후 B씨의 옷과 휴대전화, 현금 14만 원을 빼앗고 B씨의 신체영상을 불법 촬영한 것으로 나타났다. 이후 불법 촬영물을 유포하겠다고 협박한 A군은 “성폭행 당한 사실을 신고할 경우 딸을 해치겠다”고 재차 위협하기도 했다. 범행 직후 A군은 B씨에 눈을 감으라고 한 뒤 도주했으며 B씨는 학교 앞을 지나가던 차량에 구조 요청을 해 집으로 돌아갈 수 있었다. 이날 B씨 딸이 B씨의 휴대전화 추적 기능을 이용해 A군의 오토바이 안에 있던 휴대전화를 찾으면서 A군은 근처 PC방에서 검거됐다. A군은 경찰에 “오토바이 구매 자금을 마련하기 위한 돈이 목적이었다”고 진술했다. 알고 보니 그는 이미 7건의 오토바이 절도 및 미수 혐의로 소년보호사건 송치 처분을 받은 상태였다. 더는 훔치지 않고 직접 오토바이를 사기로 마음먹은 A군은 구매 비용을 마련하기 위해 범죄를 계획했던 것이다. 사건이 검찰로 넘어간 뒤 A군이 성매매 업소 여성을 상대로 또 다른 강도 계획을 짠 사실도 드러났다. A군은 피해자에 범행을 저지르기 전인 그해 9월 29일 밤 논산의 한 빌라 주차장 앞에서 메신저 앱을 통해 출장 성매매 업소 상담원에 “여기 XX빌라인데 좀 젊으신 분으로 부탁한다”는 내용의 문자를 보냈다. 그러나 무슨 이유에서인지 성매매 업소 측이 업소에서 여성을 보내주지 않았고, A군은 자신이 미성년자인 게 들통났다고 생각해 다른 지역에 사는 성인인 것처럼 위장해 “업소 계좌로 예악금 10만 원을 미리 보내겠다”고 다시 문자를 보낸 뒤 10만 원을 입금했다. 그럼에도 이번에도 여성이 오지 않아 범행에 실패했다. 이후 새로운 범행 대상을 물색하던 중 B씨를 범행 대상으로 삼은 것이었다. A군이 붙잡힌 뒤 B씨는 범행의 수위가 중학생이라고는 믿을 수 없는 수준이었다고 호소했다. 전문가들도 A군의 대담한 범행에 혀를 내둘렀다. 오윤성 순청향대 경찰행정학과 교수는 “범행 장소가 주택가 한복판이고 학교 맞은편에는 아파트가 있다. 잔혹성과 대담성 측면에서 성인이 저지른 범행이라고 해도 믿기지 않을 정도”라고 밝혔다. 이어 “범행 장소를 미리 특정한 것으로 보인다. 매우 계획적”이라며 “이번 사건 이전에 선행적으로 동종의 성범죄를 저질렀으나 적발되지 않았을 가능성을 배제할 수 없다”고 분석했다. A군이 호송차에서 내리고 있는 모습. (사진=JTBC 사건반장 캡처) 재판에 넘겨진 A군에 1심 재판부도 “피고인의 범행 내용은 15세 소년의 것이라고 믿을 수 없을 정도로 대담하고 교활하며, 그 수법이 가학적·변태적이고 그 죄질이 극히 불량하다”고 지적했다. 이어 “피해자는 극심한 공포감과 극도의 성적 불쾌감을 느꼈음이 자명하고, 그 고통이 쉽게 치유될 수 없을 것으로 보인다”며 “범행 내용과 방법 등을 고려하면 피고인은 일반적으로 교화 가능성이 더 높다고 받아들여지는 소년임을 감안하더라도 그 책임에 상응하는 엄중한 처벌이 필요하다”고 판단, 법정최고형에 가까운 징역 장기 10년·단기 5년을 선고했다. 그러나 A군은 “1심 형량이 무겁다”며 검찰은 “형이 가볍다”고 항소했고, 항소심 재판부는 A군의 주장을 받아들여 감형했다. 재판 과정에서 A군 측이 한 말이 관심을 받기도 했는데, A군 측 변호인은 1심 재판 당시 “엄청난 죄를 저질러 엄벌에 처함이 마땅하지만, 평소에는 인사도 잘하고 선생님께 꾸중을 들으면 눈물도 흘리는 아이”라며 “어려운 가정형편 등을 고려해달라”며 선처를 호소했다. 또 2024년 4월 2일 열린 항소심 결심 공판에서도 “피고인이 시골에서 할아버지의 생활을 돕고 동생을 돌보는 등 착한 학생이었으며, 청소년이라는 것은 어른도 아니고 어린이도 아닌 미성숙한 존재이기 때문에 얼마든 실수할 수 있고 실수를 바로 잡을 기회를 충분히 갖고 있다”며 선처를 요청했다. A군 또한 수감 이후 B씨에 자필 편지를 보내 “제가 안 좋은 기억을 갖게 해서 너무 죄송하다. 안 좋은 기억을 잊는 동안 저는 진심 어린 반성을 하겠다”며 “제가 지금은 이곳에 있고 또 시간이 흘러 몇 년 후 이곳을 나온다고 하더라도 다시는 그런 일 없을 것”이라고 밝혔다. 그러나 B씨는 JTBC와의 인터뷰에서 A군이 보내온 편지에 “출소”라고 언급한 내용에 불안감을 호소했다. 한편 A군 가족은 집을 팔아 피해 여성 B씨와 합의한 것으로 알려졌다. 2심은 B씨가 법원에 “처벌을 원하지 않는다”는 의사를 밝힌 점을 양형에 결정적으로 반영해 A군에 1심에서 감형된 징역 장기 7년, 단기 5년 및 벌금 20만 원을 선고했다. 이후 A군은 자신이 직접 상고장을 작성해 변호사를 거치지 않고 대법원에 항고했으나 돌연 취하해 형이 확정됐다. 취하 이유는 알려지지 않았다. ▶ 관련기사 ◀ ☞ 英 BBC 수능 영어 직접 풀어보라 제안…난이도 논란 조명 ☞ 박나래 통편집에 전현무 자리도 바뀌었다…'나 혼자 산다' 변화 ☞ 십자가 비니가 뭐길래?…1400만원 눌러 쓴 올데프 영서[누구템] ☞ 15분 목욕에 17만 원…'인간 세탁기' 日 오사카 호텔에 등장 ☞ '변요한♥' 티파니, 소녀시대 첫 유부녀 될까…작품서 만나 결혼까지 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 강소영 soyoung7@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "40대 여성 납치 성폭행",
        "content": "최근 10대 중학생이 40대 여성을 납치하여 성폭행하고 금품까지 빼앗은 충격적인 사건이 다시금 우리 사회를 경악하게 만들고 있습니다. 이 사건의 피의자인 A군은 택시를 잡고 있던 피해자에게 접근해 오토바이로 태워준 뒤 인적이 드문 초등학교 운동장으로 데려가 잔혹한 범행을 저질렀습니다. 술에 취해 있던 피해자는 A군을 아는 사람으로 착각했지만, 곧 끔찍한 현실에 직면해야 했습니다. A군은 피해자를 폭행하고 소변을 받아먹게 하는 등 상상조차 하기 힘든 엽기적인 행각을 서슴지 않았으며, 피해자가 저항하자 더욱 거세게 폭행했습니다. 이러한 A군의 범행은 단순히 금전적인 목적을 넘어, 그 잔혹성과 대담성 면에서 성인이 저지른 범죄와 비교해도 믿기 어려울 정도라는 전문가들의 분석이 이어지고 있습니다."
      },
      {
        "title": "인질 삼은 협박과 금품 갈취",
        "content": "성폭행 과정에서 A군은 피해자의 목을 조르고 지속적으로 폭행하는 등 반인륜적인 행위를 일삼았습니다. 또한, 범행 후에는 피해자의 옷과 휴대전화, 현금 14만 원을 빼앗았으며, 피해자의 신체 영상을 불법 촬영하여 유포하겠다고 협박했습니다. 더 나아가 A군은 피해자의 딸을 해치겠다고 재차 위협하며 피해자를 이중으로 공포에 몰아넣었습니다. A군의 이러한 추가 협박은 사건의 심각성을 더했으며, 피해자에게 씻을 수 없는 트라우마를 남겼습니다. 사건 직후 A군은 피해자에게 눈을 감으라고 한 뒤 도주했으나, 피해자 딸의 휴대전화 추적 기능 덕분에 A군은 가까운 PC방에서 검거될 수 있었습니다. A군은 오토바이 구매 자금을 마련하기 위해 범행을 계획했다고 진술했지만, 이는 이미 7건의 오토바이 절도 및 미수 혐의로 소년보호사건 송치 처분을 받은 전과가 있음을 보여줍니다."
      },
      {
        "title": "범죄 계획의 치밀함과 추가 범죄 시도",
        "content": "A군의 범행은 계획적이고 치밀했습니다. 그는 범행 장소를 미리 물색한 것으로 보이며, 사건 이전에도 성매매 업소 여성을 상대로 또 다른 강도 계획을 세웠던 사실이 드러났습니다. 메신저 앱을 통해 출장 성매매 업소 상담원에게 접근하여 범행을 시도했으나, 미성년자임이 발각될 것을 우려해 신분을 위장하는 등 더욱 교활한 모습을 보였습니다. 이러한 A군의 행동은 그의 잔혹하고 계획적인 범죄 성향을 여실히 드러냅니다. 또한, 오윤성 순천향대 경찰행정학과 교수는 A군의 범행 장소가 주택가 한복판이고 학교 맞은편에 아파트가 있는 곳이라는 점을 지적하며, 그의 대담성과 계획성을 높이 평가했습니다. 전문가들은 A군이 이러한 범죄를 저지르기 이전에도 동종의 성범죄를 저질렀으나 적발되지 않았을 가능성도 배제할 수 없다고 분석했습니다."
      },
      {
        "title": "1심 법정 최고형 vs. 2심 감형 논란",
        "content": "1심 재판부는 A군의 범행이 15세 소년의 것이라고 믿기 어려울 정도로 대담하고 교활하며, 그 수법이 가학적·변태적이고 죄질이 극히 불량하다고 판단했습니다. 피해자가 느꼈을 극심한 공포감과 성적 불쾌감을 고려하여 법정 최고형에 가까운 징역 장기 10년·단기 5년을 선고했습니다. 그러나 A군은 1심 형량이 무겁다며 항소했고, 검찰 역시 형이 너무 가볍다며 항소했습니다. 검찰은 범행 내용이 엽기적이고 가학적인 점 등을 이유로 법정 최고형인 장기 15년, 단기 7년이 선고되어야 한다고 주장했습니다. 1심 판결에 불복하며 A군은 1심 재판 당시 자신의 어려운 가정 형편 등을 고려해달라며 선처를 호소하기도 했습니다. 이러한 1심 판결과 검찰의 항소는 사건의 중대성을 다시 한번 부각시켰습니다."
      },
      {
        "title": "소년법 적용과 재범 가능성에 대한 우려",
        "content": "항소심 재판부는 A군 측의 주장을 받아들여 1심보다 감형된 징역 장기 7년, 단기 5년 및 벌금 20만 원을 선고했습니다. 2심에서는 피해자가 처벌을 원하지 않는다는 의사를 밝힌 점이 양형에 결정적으로 반영되었습니다. A군 본인 또한 수감 후 피해자에게 자필 편지를 보내 사과했지만, 편지에 언급된 '출소'라는 단어에 피해자는 불안감을 호소하기도 했습니다. A군이 직접 상고장을 작성해 대법원에 항고했으나 돌연 취하하여 형이 확정된 이유 또한 알려지지 않아 추가적인 궁금증을 자아냅니다. A군은 소년법 적용 대상자로, 소년법은 형사 처벌보다 교화를 목적으로 하므로 처벌 수위에 한계가 있습니다. 또한, 보호처분 중 가장 무거운 소년원 송치가 되더라도 범죄경력자료가 남지 않는다는 점은 재범 가능성에 대한 우려를 키웁니다. A군의 엽기적이고 잔혹한 범죄 행위와 소년법의 적용 사이에서, 우리 사회는 미성년자 범죄에 대한 처벌 수위와 교화 시스템에 대한 깊은 논의가 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 10대 청소년이 저지른 범죄라고 믿기 어려울 정도로 잔혹하고 계획적이라는 점에서 충격을 안겨줍니다. 특히 엽기적인 행각과 범죄 이후에도 보인 뻔뻔한 태도는 많은 이들에게 분노와 함께 깊은 불안감을 안겨주고 있습니다. 소년법이 교화를 목적으로 한다는 점은 이해하지만, 이러한 심각한 범죄에 대해서는 그 경중을 따져 엄중한 처벌이 필요하다는 목소리가 높습니다. 피해자가 겪었을 고통은 말로 다 할 수 없을 것이며, A군이 편지에서 '출소'를 언급하는 등의 태도는 진정한 반성과 개선 의지에 대한 의문을 제기합니다. A군 측이 제시한 가정 형편이나 '미성숙한 존재'라는 주장은 범죄의 심각성을 희석시키려는 의도로 비춰질 수 있으며, 법원의 양형 과정에서 피해자의 고통과 사회적 안전이라는 가치가 더욱 우선적으로 고려되어야 할 것입니다. 소년법의 취지를 살리면서도 강력 범죄에 대한 경각심을 일깨우고 재범을 방지할 수 있는 사회적, 제도적 장치 마련이 시급합니다. 단순히 처벌 수위를 넘어, 청소년 범죄의 근본적인 원인을 파악하고 예방하며, 교화와 사회 복귀를 위한 실질적인 지원 방안을 모색하는 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00029?mid=n1006",
    "hashTag": [
      "#중학생성폭행",
      "#소년법",
      "#강도강간",
      "#엽기적범죄",
      "#미성년자범죄",
      "#범죄사건",
      "#사회적논란",
      "#엄중처벌"
    ]
  },
  {
    "type": "soc",
    "title": "\"왼발 날아갔지만 후회 안해\"…비번때 지뢰 밟고 군복 벗은 장교, 하늘 날다 [한끗차人]",
    "newTitle": "왼발 잃은 해병대 장교, 국민 조종사로 하늘 날다",
    "article": "이주은 서울시 청년부상제대군인상담센터 운영실장 “지뢰폭발사고로 왼발 잃어…힘들었지만 훈장 삼아” “올해 국민조종사도…앞으로 상이군인들 ‘발’ 될 것” ‘한끗차人’은 화제의 인물을 만나는 인터뷰 연재입니다. 정치·경제·사회·문화 등 별의별 분야의 별의별 사람들을 조명하며 그가 왜 주목받는지 만나러 갑니다. 겉으로는 비슷해 보여도 특별함을 만드는 건 언제나 ‘한 끗 차이’. 그 차이를 솔직한 대화로 털어드립니다. &lt;편집자주&gt; “지뢰 폭발 사고로 왼발을 잃었지만 후회하지 않아요. 제가 아니면 누군가 다쳤을 테니까요.” 2018년 해병대 소위로 임관해 복무한 지 1년 만에 지뢰 폭발 사고로 왼발을 잃은 이주은(32)씨는 시간을 되돌리고 싶지 않냐는 질문에 이같이 답했다. 이씨는 “군 생활 목표가 부대원들이 다치지 않는 것이었는데 그 목표를 지킨 셈”이라고 담담히 말했다. 전역 후 그는 자신처럼 부상을 입은 군인들을 돕기 위해 건립된 서울시 청년부상제대군인 상담센터의 운영실장으로 활약하고 있다. 올해는 높은 경쟁률을 뚫고 국민조종사에 선발돼 공군 전투조종사 임무를 경험하기도 했다. 상이군인의 명예와 보상을 위해 제2의 삶을 살고 있는 이씨를 지난달 14일 서울시청에서 만났다. 2019년 해병대 복무 시절 지뢰 폭발 사고로 왼발을 잃은 이주은씨. 본인 제공 - 지뢰 폭발 사고는 어떻게 겪게 됐나. “2019년 5월 김포 전방에서 소초장 임무를 수행할 때였다. 경계작전에서 시야 확보를 위해 갈대를 짧게 깎아야 했다. 제가 더 고생하면 대원들이 편하니까 비번 시간에 나가 새벽에 예초기를 돌렸다. 대대 책임 구역 100m를 남겨두고 지뢰를 밟았다. 엄청난 굉음과 함께 지뢰가 터졌고 몸이 날아갔다. 잠깐 블랙아웃 됐다가 정신차리니 귀에서 ‘삐~’소리가 났다. ‘아, 망했다’는 생각이 들었다. 소리를 들은 부소초장이 갈대밭 안으로 들어오려고 했는데 다른 지뢰가 있을 수 있어 저지했다. 밖으로 나가야 해서 약 10m를 오른쪽 발에 지탱한 채 깽깽이로 혼자 이동했다.” 이씨는 해병대에서 큰 사고를 겪었지만 전우들 덕분에 그 시간을 버틸 수 있었다고 말했다. 고통에 몸부림치는 자신을 업은 채 차까지 달려간 중대장, 출혈이 큰 데 자차를 선뜻 내준 간부, 발목이라도 남기겠다고 장장 10시간을 수술한 군의관 등 지나고 보니 고마운 사람들이 참 많았다고 회상했다. - 수술 이후 어떤 시간을 보냈나. “마약성 진통제가 계속 들어가니 몽롱했다. 왼발이 없는데 환상통처럼 발가락 감각이 느껴졌다. 처음엔 장애가 생겼다는 사실을 받아들이기 힘들었다. 엄마 앞에서 울 수도 없었다. 지휘관이 면회를 왔었을 때 크게 울었다. 피해를 끼친다는 생각에 죄송하다고 하자 중대장님이 그런 걱정을 하지 말라면서 소대원들이 쓴 편지 한 뭉치를 주고 가셨다.” 지난달 14일 인터뷰에서 이씨는 지뢰 폭발 사고를 겪은 것을 후회하지 않는다고 말했다. 본인 제공 - 기억에 남는 편지 내용이 있다면. “사이가 안 좋았던 소대원이 있었는데 편지에 ‘소초장님께 대들어서 죄송하다’고 적혀있었다. 조리병이었던 다른 소대원은 사고 당일 아침 일찍 화장실에서 만났다. 서로 피곤해서 아무 말도 안 하고 지나쳤는데 ‘제가 인사도 못 해서 소대장님이 다친 것 같다. 미안하다’고 적었다. 소대원들의 편지를 보면서 많이 울고 웃었다. ‘힘을 내서 빨리 이들 곁으로 돌아가고 싶다’는 생각이 들었다.” 중환자실에서 일주일 만에 일반 병실로 온 이씨는 최선을 다해 재활훈련에 임했다. 워커를 끌고 10m만 가도 환자복이 땀에 흠뻑 젖을 정도였다. 5개월간의 병원 생활을 끝내고 군대로 복귀했다. 그리고 약 2년 만에 전역했다. 지난달 14일 서울시 청년부상제대군인 상담센터에서 세계일보와 인터뷰 중인 이주은씨. 윤성연 기자 - 해병대에 다시 돌아왔는데 왜 전역을 선택했는지. “전역해야 보훈 심사가 시작된다. 물론 지금은 법이 바뀌어서 전역 6개월 전에 신청할 수 있긴 하다. 만약 군 생활을 30년을 더하게 된다면 그 기간에 대해 보상을 받지 못한다. 아무도 군대에서 다칠 것이라고 생각 안 하는데 저도 마찬가지였다. 제가 막상 다치고 보니 부상 군인 지원 규정도 미비하고 다친 군인이 진짜 많다는 사실을 실감했다. 2021년 6월 목함지뢰로 폭발 사건으로 두 다리를 잃은 하재헌 중사의 소개로 서울시에서 주관하는 현충원 참배 행사에 참석하게 됐다. 참배 행사 끝나고 오세훈 서울시장님께 다친 군인을 지원하는 센터가 필요하다고 건의 드렸다. 이후 예산을 지원받아 2022년 3월에 개관했다.” - 이곳에선 청년 부상 군인들에게 어떤 지원을 하고 있나. “부상 군인들이 가장 궁금한 것은 치료와 보상, 그리고 향후 먹고 사는 문제다. 특히 사고가 발생하게 되면 국가보훈대상자나 국가유공자 등을 신청하는데 등록이 되기까지 최소 6개월에서 최대 2년이 걸린다. 그 기간 동안 이를 인정을 받기 위해 본인이 입증해야 하고 행정소송을 하기도 하는데 그 비용만 몇 천만원이다. 이곳에서 소송비용 등을 지원하고 있고 한 명이라도 더 구제해야 한다는 마음으로 뛰고 있다.” 보훈 상담은 2023년 392건에서 시작해 지난해 804건으로 약 두 배가량 증가했다. 올해도 이미 800건이 넘었다. 실제로 이날 인터뷰 중에도 상담 전화가 끊이지 않았다. 지난 10월 18일 경기 성남시 서울공항에서 열린 제10기 국민조종사 임명식에서 손석락 공군참모총장이 이주은 국민조종사에게 빨간 마후라를 수여하고 있다. 공군 제공 - 국민조종사 경험도 특이하다. 지원 계기는. “상담센터 일을 하다 보니 공군 신청자가 없는 게 눈에 띄었는데 그 이유가 공군은 사고 규모가 커서 군인이 순직하기 때문이라고 생각한다. 지인이 공군 정비 부사관이었는데 프로펠러 비행기가 비교적 낮은 속도로 비행하면 시신의 내장이 다 쏟아지는 경우도 있다고 하더라. 면접 볼 때 우리 센터에서 시신을 수습하는 군인 등 남아있는 이들의 심리 지원을 하고 싶다고 했다. 이를 좋게 봐주신 것 같다.” - 본인만의 한 끗 차이가 있다면. “왼발 한 끗이 없다. 제가 다쳤을 당시 주치의 선생님께서 ‘다친 발이 훈장이 될 것’이라고 했는데 실제로 이걸 훈장으로 삼아 여기까지 올 수 있었다. 제가 발은 없지만 앞으로 상이군인들의 발이 되고 싶다. 그분들은 나라를 지키다 다쳤기 때문에 그분들이 명예를 인정받을 수 있도록 노력하고 싶다. 위로가 될지 모르겠지만 분명 좋은 날이 올 것이니 힘을 냈으면 좋겠다.” 윤성연·김수연 기자 ▶ 신촌역 등장한 괴물 한마리에 ‘발칵’…“뒤집힌 빵과 치킨, 기묘한데?” ▶ “결혼해 팔자 바꾸고 싶었다”…박소현, 이제야 밝힌 골드미스의 속마음 ▶ “비누도, 샤워도 소용없다”…40대부터 몸에 생기는 냄새는? ▶ 난방비 아끼려다 ‘큰돈’ 든다…보일러 망가뜨리는 사용 습관 ▶ 박나래 ‘주사이모’ 사무실 가보니…“40개월 넘게 임대료 미납” [밀착취재] ▶ 조용히 사라진 줄 알았는데…‘매장 15개’ 빵집 사장 된 가수 ▶ “배우 2세 중 이런 미모 없다”…요즘 가장 뜨는 딸 ▶ “건강에 좋다고 믿었는데”…우리가 매일 마시던 ‘이 음료’의 배신? ▶ 엄마는 톱스타, 삼촌은 구족화가…‘대세 여배우’의 숨겨진 가족사 ▶ 오랜 잠행 끝…재벌가 며느리 노현정, 제주서 포착된 깜짝 근황 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "예기치 못한 사고, 왼발을 잃다",
        "content": "2019년 5월, 김포 전방 소초장 임무를 수행하던 해병대 소위 이주은 씨는 경계 작전을 위한 갈대밭 예초 작업을 하던 중 안타까운 사고를 겪었습니다. 부대원들의 안전을 최우선으로 생각하며 자신의 비번 시간까지 반납하며 임무를 수행하던 중, 지뢰 폭발로 인해 왼발을 잃게 된 것입니다. 엄청난 굉음과 함께 몸이 공중으로 솟구쳤고, 잠시 의식을 잃었다가 정신을 차렸을 때 그는 큰 충격과 함께 '망했다'는 생각을 떨칠 수 없었습니다. 하지만 이 와중에도 자신으로 인해 다른 부대원들이 위험에 처할 수 있다는 생각에, 부소초장이 갈대밭 안으로 들어오는 것을 만류하며 스스로 밖으로 이동하는 강인함을 보였습니다. 이 사고는 그의 군 생활에 예상치 못한 전환점을 맞이하게 했습니다."
      },
      {
        "title": "전우와 가족의 힘, 고통을 이겨내다",
        "content": "왼발을 잃은 후 이주은 씨는 깊은 고통과 함께 장애가 생겼다는 사실을 받아들이는 데 많은 어려움을 겪었습니다. 마약성 진통제 속에서 느껴지는 환상통은 그의 고통을 더했습니다. 특히 어머니 앞에서 눈물을 보일 수 없다는 생각에 속으로 삭여야 했습니다. 하지만 이씨가 정신적으로 가장 힘들었던 시기에 찾아온 중대장은 그의 곁을 지켰습니다. 이씨가 부대원들에게 피해를 끼친 것 같다며 죄송함을 표하자, 중대장은 오히려 그런 걱정은 하지 말라며 소대원들이 직접 쓴 편지 뭉치를 건네주었습니다. 사이가 좋지 않았던 소대원의 진심 어린 사과, 사고 당일 인사도 제대로 못 했다며 미안함을 전한 조리병의 편지 등, 소대원들의 따뜻한 마음이 담긴 편지들은 이씨에게 큰 위로와 힘이 되었습니다. 이러한 전우들의 격려 덕분에 그는 재활 훈련에 매진할 수 있었습니다."
      },
      {
        "title": "군 복귀와 전역, 새로운 길을 모색하다",
        "content": "이주은 씨는 중환자실에서의 일주일을 보내고 일반 병실로 옮겨 최선을 다해 재활 훈련에 임했습니다. 워커에 의지해 10m를 걷는 것만으로도 땀에 흠뻑 젖을 만큼 힘든 과정이었지만, 그는 포기하지 않았습니다. 5개월간의 병원 생활을 마치고 군대로 복귀하여 약 2년 동안 복무를 이어갔습니다. 하지만 군 생활을 더 이어가는 것보다는, 자신과 같이 부상당한 군인들을 위한 지원 체계를 마련하는 것이 더 시급하다고 판단했습니다. 그는 전역 후 보훈 심사를 통해 군 복무 기간 동안 다친 것에 대한 정당한 보상을 받는 것이 중요하며, 현재 부상 군인 지원 규정이 미비하다는 사실을 절감했습니다. 이에 그는 자신이 겪은 경험을 바탕으로 부상 군인들을 위한 지원 센터 건립의 필요성을 느끼고, 관련 기관에 적극적으로 의견을 전달하기 시작했습니다."
      },
      {
        "title": "청년 부상 군인 상담센터 운영, 희망을 전하다",
        "content": "이주은 씨의 노력 끝에 2022년 3월, 서울시 청년부상제대군인 상담센터가 개관했습니다. 그는 이곳에서 부상 군인들이 가장 궁금해하는 치료, 보상, 그리고 향후 직업 문제 등에 대한 실질적인 지원을 제공하고 있습니다. 특히 국가보훈대상자나 국가유공자 등록 과정에서 발생하는 복잡한 행정 절차와 높은 소송 비용 등, 군 복무 중 부상으로 인해 겪는 어려움을 덜어주기 위해 발 벗고 나서고 있습니다. 센터 개관 이후 보훈 상담 건수가 꾸준히 증가하고 있는 것은 이러한 지원의 필요성을 단적으로 보여줍니다. 이주은 씨는 한 명이라도 더 많은 부상 군인들이 명예를 인정받고 안정적인 삶을 살아갈 수 있도록 돕는 것을 자신의 사명으로 여기고 있습니다."
      },
      {
        "title": "국민 조종사 경험과 미래를 향한 다짐",
        "content": "뿐만 아니라 이주은 씨는 올해 높은 경쟁률을 뚫고 '국민 조종사'로 선발되어 공군 전투조종사의 임무를 직접 경험하는 특별한 경험을 했습니다. 상담센터 운영 경험을 통해 공군 분야의 신청자가 적은 이유를 파악하고, 순직의 위험이 높은 공군 특성을 고려하여 사고로 희생된 군인의 유가족 및 심리 지원을 돕고 싶다는 의사를 밝힌 것이 긍정적으로 평가받았습니다. 그는 자신의 왼발이 없다는 점을 '한 끗 차이'라고 표현하며, 오히려 그 '한 끗' 덕분에 훈장 삼아 여기까지 올 수 있었다고 말합니다. 이제는 자신이 다친 경험을 바탕으로, 나라를 지키다 다친 상이군인들의 '발'이 되어 그들의 명예 회복과 밝은 미래를 위해 헌신하고 싶다는 포부를 밝혔습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이주은 씨의 이야기는 단순히 한 개인의 불행을 넘어, 우리 사회가 국가를 위해 헌신한 이들에게 어떤 보답을 해야 하는지에 대한 깊은 질문을 던집니다. 왼발을 잃는 엄청난 시련 속에서도 좌절하지 않고, 오히려 이를 발판 삼아 더 많은 사람들에게 희망을 전하는 그의 모습은 진정한 용기와 긍정의 힘을 보여줍니다. '제가 아니면 누군가 다쳤을 테니까요'라는 그의 말에서 진정한 헌신과 책임감을 엿볼 수 있습니다. 그가 '상이군인들의 발이 되고 싶다'는 포부는 단순한 의지가 아니라, 자신의 아픔을 타인의 아픔을 보듬는 동력으로 삼겠다는 숭고한 의지입니다. 앞으로도 이주은 씨와 같이 헌신한 분들이 정당한 명예와 지원을 받으며 당당하게 살아갈 수 있도록, 우리 사회 전체의 관심과 제도적 뒷받침이 더욱 강화되기를 기대합니다. 그의 삶이 많은 상이군인들에게, 그리고 어려움을 겪는 모든 이들에게 큰 위로와 용기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02054?mid=n1006",
    "hashTag": [
      "#이주은",
      "#국민조종사",
      "#청년부상제대군인",
      "#해병대",
      "#상이군인",
      "#국가유공자",
      "#긍정",
      "#도전",
      "#희망"
    ]
  },
  {
    "type": "int",
    "title": "누워만 있으면 목욕 끝…日 오사카 호텔에 진짜 설치된 '인간 세탁기'",
    "newTitle": "일본 오사카 호텔, 15분 만에 목욕 끝내는 '인간 세탁기' 도입",
    "article": "일본 오사카 난바 도톤보리 크리스탈 호텔에 설치된 '인간 세탁기'./호텔 홈페이지 누워만 있어도 15분 만에 샤워부터 건조까지 해주는 이른바 ‘인간 세탁기’가 일본 오사카의 한 호텔에 처음으로 설치됐다. 14일 일본 오사카 난바에 위치한 도톤보리 크리스탈 호텔 측은 지난 10일부터 ‘미래 인간 세탁기’를 최초로 도입했다고 밝혔다. 기기는 객실이 아닌 호텔 내 마련된 공용 스파 공간에 설치됐다. 투숙객은 사전 예약을 통해 이를 체험할 수 있으며, 90분 단위로 대여해 이용할 수 있다. 작동 시간은 약 20분으로, 1회 대여당 최대 4명까지 사용 가능하다. 이용 요금은 1회 1만8000엔(약 17만원)이다. 일본 오사카 난바 도톤보리 크리스탈 호텔에 설치된 '인간 세탁기'./호텔 홈페이지 현지 매체 소라뉴스24 등에 따르면 ‘인간 세탁기’는 1970년 오사카 박람회에서 처음 공개돼 화제를 모았으나 당시에는 실제 상용화로 이어지지 못했다. 이후 올해 4월 오사카·간사이 엑스포에서 오사카 욕실 전문 기업 ‘아이 필 사이언스’가 업그레이드된 시제품을 공개하면서 다시 한번 주목받았다. 당시 체험 신청만 4만 건 이상 몰린 것으로 전해졌다. 길이 2.3m의 캡슐형 기기 안에 사용자가 누워 있으면 경 0.001㎜ 이하의 초정밀 미세 거품과 미스트가 약 15분 동안 전신의 먼지를 씻어낸다. 이후 건조까지 자동으로 진행된다. 이용 중에는 등 쪽 센서가 사용자의 심박·자세 변화 등 건강 정보를 실시간으로 감지하며 편안한 영상과 음악도 함께 제공된다. 제조사 측은 “거동이 불편한 고령자나 장애인에게 특히 유용할 것”이라고 했다. 호텔 측은 “박람회에서 큰 인기를 모은 인간 세탁기를 국내 최초로 도입해 박람회에서 체험을 놓친 투숙객도 ‘미래’를 경험해 볼 수 있게 됐다”며 “인간 세탁기는 마치 미래의 스파에 있는 것 같은 몰입감을 제공할 것”이라고 했다. 이 기기는 앞서 일본 가전 유통업체 야마다홀딩스를 통해 도쿄 도시마구의 대형 가전 매장 ‘라비(LABI)’에 전시될 예정이라고 알려졌다. 판매 가격은 6000만엔(약 5억6000만원) 수준이다. 조선닷컴 핫 뉴스 Best ㆍ 허리띠 졸라맨 대만… 반도체로 번 돈, 빚부터 갚았다 ㆍ 美 20개 주, 트럼프 '10만달러 비자 수수료'에 소송 걸었다 ㆍ \"북한의 한국인 억류 뿌리는 6·25 전시 민간인 납북\" ㆍ BBC도 놀란 수능 영어 \"고대문자 해독 수준, 미쳤다\" ㆍ 경청·에티켓 내다 버렸나, 특정 세력 전유물이 된 국회 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김자아 기자 kimself@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미래형 샤워 기기 등장",
        "content": "일본 오사카 난바에 위치한 도톤보리 크리스탈 호텔에서 획기적인 '미래 인간 세탁기'를 선보여 화제입니다. 투숙객들은 객실이 아닌 호텔 내 공용 스파 공간에서 이 특별한 기기를 체험할 수 있으며, 사전 예약을 통해 90분 단위로 이용 가능합니다. 1회 대여 요금은 1만 8000엔(약 17만원)이며, 최대 4명까지 함께 사용할 수 있습니다. 이 '인간 세탁기'는 약 20분 동안 작동하며, 단 15분 만에 샤워부터 건조까지 모든 과정을 자동으로 마칩니다."
      },
      {
        "title": "개발 역사와 기술력",
        "content": "이 '인간 세탁기'는 사실 1970년 오사카 박람회에서 처음 공개되어 세간의 이목을 끌었지만, 당시에는 상용화되지 못했습니다. 그러다 올해 4월 오사카·간사이 엑스포에서 욕실 전문 기업 '아이 필 사이언스'가 업그레이드된 시제품을 선보이며 다시 한번 큰 주목을 받았습니다. 당시 체험 신청자가 4만 명을 돌파할 정도로 뜨거운 반응을 얻었습니다. 길이 2.3m의 캡슐형 기기 안에서 사용자가 편안하게 누워 있으면, 0.001mm 이하의 초정밀 미세 거품과 미스트가 약 15분 동안 전신의 먼지를 깨끗하게 제거합니다. 이후 자동으로 건조까지 완료됩니다."
      },
      {
        "title": "건강 및 편의 기능",
        "content": "단순히 세정 및 건조 기능만 있는 것이 아닙니다. '인간 세탁기'는 이용 중에 사용자의 등 쪽에 있는 센서를 통해 심박수나 자세 변화와 같은 건강 정보를 실시간으로 감지합니다. 또한, 편안함을 더하기 위해 최적화된 영상과 음악도 함께 제공됩니다. 이러한 첨단 기능은 특히 거동이 불편한 고령자나 장애인에게 매우 유용할 것으로 기대됩니다. 미래형 인간 세탁기는 단순한 편의를 넘어 건강 관리까지 고려한 혁신적인 기술을 선보이고 있습니다."
      },
      {
        "title": "호텔 도입 배경과 기대 효과",
        "content": "호텔 측은 오사카·간사이 엑스포에서 큰 인기를 끌었던 '인간 세탁기'를 일본 최초로 호텔에 도입함으로써, 박람회에서 체험 기회를 놓쳤던 투숙객들에게도 '미래'를 경험할 수 있는 특별한 기회를 제공하고자 했습니다. 호텔 관계자는 이 기기가 마치 미래의 스파에 온 듯한 몰입감을 선사할 것이라고 기대감을 나타냈습니다. 오사카 난바 도톤보리 크리스탈 호텔은 최신 기술을 접목한 서비스를 통해 고객 만족도를 높이고 차별화된 경험을 제공하려는 노력을 이어가고 있습니다."
      },
      {
        "title": "미래 전망과 시사점",
        "content": "이 '인간 세탁기'는 일본 가전 유통업체 야마다홀딩스를 통해 도쿄의 대형 가전 매장에도 전시되는 등 상용화 가능성을 높이고 있습니다. 판매 가격은 약 5억 6000만원 수준으로, 이는 일반 가정에서 구매하기에는 높은 가격이지만, 앞으로 기술 발전과 대량 생산을 통해 가격 경쟁력을 확보해 나갈 것으로 예상됩니다. 거동 불편자를 위한 편의성을 넘어, 미래의 개인 위생 관리 및 건강 관리 솔루션으로 자리매김할 가능성을 보여주는 이 '인간 세탁기'는 우리 생활의 편리성을 한 단계 끌어올릴 혁신적인 아이템으로 주목받을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 오사카 호텔에 도입된 '인간 세탁기' 소식은 정말 흥미롭습니다. 15분 만에 샤워부터 건조까지 가능하다는 점은 시간 절약 측면에서 매우 매력적입니다. 특히 고령자나 장애인과 같이 일상생활에 어려움을 겪는 분들에게는 삶의 질을 크게 향상시킬 수 있는 혁신적인 기술이라고 생각합니다. 하지만 1회 이용 요금이나 높은 판매 가격은 아직 대중화되기에는 넘어야 할 과제입니다. 앞으로 기술 개발과 함께 가격이 합리적으로 조정된다면, 개인 위생 관리뿐만 아니라 미래의 건강 관리 트렌드를 이끌 중요한 요소가 될 수 있다고 봅니다. 다만, 인간적인 교감이나 정서적인 만족감과 같은 부분은 기술로 대체하기 어려운 영역일 수 있으므로, 이러한 기술 도입 시에는 섬세한 고려가 필요할 것입니다. 미래 사회에서 기술이 우리의 삶을 어떻게 변화시킬지 보여주는 좋은 사례라고 생각하며, 앞으로 이러한 혁신적인 기술이 더 많은 사람들에게 혜택을 줄 수 있기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n02028?mid=n1006",
    "hashTag": [
      "#인간세탁기",
      "#일본호텔",
      "#오사카",
      "#미래기술",
      "#편의시설",
      "#혁신기술",
      "#욕실용품",
      "#자동세탁"
    ]
  },
  {
    "type": "int",
    "title": "40년간 단 4번 목격된 희귀 '일곱 팔 문어'…해변서 발견",
    "newTitle": "40년 만에 4번 발견된 희귀 '일곱 팔 문어' 스코틀랜드 해변서 발견",
    "article": "[뉴시스] 스코틀랜드 콜리스턴의 포비 국립자연보호구역(Forvie National Nature Reserve) 해변에서 희귀 심해 문어 사체가 발견돼 이목을 끌었다. (사진=BBC 캡처) *재판매 및 DB 금지 [서울=뉴시스]김수빈 인턴 기자 = 스코틀랜드 한 해변에서 희귀 심해 문어 '일곱 팔 문어'의 사체가 발견돼 과학계의 관심이 쏠리고 있다. 최근 BBC, 데일리메일 등 영국 외신들에 따르면 한 시민이 스코틀랜드 콜리스턴의 포비 국립자연보호구역 해변에서 거대 문어의 촉수를 발견해 담당 직원에게 알렸다. 문어의 정체는 흔히 '세토퍼스(Septopus)', '블롭 문어(Blob octopus)'로도 불리는 '일곱 팔 문어'였다. 이름과 달리 실제 팔의 수는 여덟 개지만, 수컷의 경우 번식용 팔이 몸 속 주머니에 숨겨져 외관상 7개처럼 보이기 때문이다. 암컷의 길이는 최대 4m로 알려졌다. 이는 평균적인 성인 남성 신장의 두 배가 넘는 길이다. 캐트리오나 리드 포비 국립자연보호구역 관리자는 \"지름도 크고 빨판도 엄청 컸다. 해안가에서 평소 나타나는 문어 종류와는 비교할 수 없을 정도로 컸다\"고 전했다. 발견 당시 지역에서 흔히 발견되는 '커드 문어(Curled octopus)'나 '대왕오징어(Architeuthis dux)'일 가능성도 제기됐지만 애버딘대 동물학과 등 여러 기관에서 확인한 결과 '일곱 팔 문어'임이 확인됐다. 리드는 \"해당 문어는 심해종으로, 보통 500m 아래에서 발견되는데 어떻게 이곳에 오게 됐는지는 미스터리\"라고 설명했다. '일곱 팔 문어'가 지상에서 발견되는 일은 매우 드물다. 캘리포니아 비영리 민간 해양 연구 센터 'MBARI'는 \"원격 조정 잠수정을 이용한 심해 탐사를 약 40년 동안 진행해 왔지만 이 종을 발견한 것은 단 4번뿐\"이라고 전했다. 리드는 \"그물에 잡혔다가 버려졌거나, 고래에 의해 공격당했을 가능성이 있다. 혹은 얕은 바다로 들어와 방향을 잃은 뒤 포식당했을 수도 있다\"고 추측했다. 발견된 세토퍼스의 사체는 연구를 위해 냉동 보관됐으며, 일부는 표본으로 보존돼 스코틀랜드 국립 박물관, 런던 자연사 박물관 등으로 보내질 계획이다. ☞공감언론 뉴시스 soo4593@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이민우, 붕어빵 딸 공개…33시간 진통 끝 득녀 ◇ 변요한♥소녀시대 티파니 열애…내년 가을 결혼 ◇ \"알려지면 안돼\"…박나래, 주사이모 입단속 ◇ 李대통령 \"내 이름 '죄명'이라고 적지 않냐\" ◇ 박유천, 급격한 노화…붕어빵 가족사진 공개 ◇ '박지윤과 이혼' 최동석 \"알몸 상태로 쓰러져\" ◇ 송지효 \"런닝맨 출연중 8년 연애\" 폭탄 고백 ◇ '옹알스' 조준우, 뇌출혈로 쓰러져 응급수술 ◇ 신지, 문원 재산 먹튀설 논란 해명…\"집 잘살아\" ◇ 주사이모 침묵…'나혼산' 샤이니 키 정상방송 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "희귀 문어 사체 발견",
        "content": "스코틀랜드의 한 해변에서 매우 희귀한 '일곱 팔 문어'의 사체가 발견되어 학계의 관심이 집중되고 있습니다. 영국 외신들에 따르면, 스코틀랜드 콜리스턴의 포비 국립자연보호구역 해변에서 시민이 거대한 문어의 촉수를 발견하여 관계자에게 알렸습니다. 이 문어는 '세토퍼스' 또는 '블롭 문어'로도 불리며, 일반적인 문어와는 확연히 다른 특징을 가지고 있습니다. 실제 팔의 개수는 여덟 개이지만, 수컷의 경우 번식용 팔이 몸속 주머니에 숨겨져 있어 겉보기에는 일곱 개처럼 보이는 독특한 외형을 지녔습니다. 암컷은 최대 4미터에 달하는 거대한 크기를 자랑하며, 이는 성인 남성의 키 두 배를 넘는 길이입니다. 발견 당시 지역 주민들은 그 크기와 빨판의 거대함에 놀라움을 금치 못했습니다. 포비 국립자연보호구역 관리자는 해안가에서 흔히 볼 수 있는 문어 종류와는 비교할 수 없을 정도로 거대했다고 전했습니다. 이 희귀한 일곱 팔 문어의 발견은 단순한 해변가의 특이한 사체를 넘어, 심해 생태계 연구에 귀중한 자료를 제공할 것으로 기대됩니다."
      },
      {
        "title": "종 확인 과정",
        "content": "처음 발견 당시에는 지역에서 흔히 볼 수 있는 '커드 문어'나 거대한 '대왕오징어'일 가능성도 제기되었습니다. 하지만 애버딘 대학교 동물학과를 비롯한 여러 기관의 정밀한 조사와 확인 과정을 거쳐 이 문어가 바로 희귀종인 '일곱 팔 문어'임이 최종적으로 밝혀졌습니다. 이러한 과학적인 검증 절차는 희귀 생명체에 대한 정확한 정보를 얻고, 이를 바탕으로 추후 연구를 진행하는 데 필수적인 과정입니다. '일곱 팔 문어'는 평소 500미터 이상의 깊은 심해에서 서식하는 것으로 알려져 있어, 이번에 해변에서 발견된 것은 매우 이례적인 일이었습니다. 깊은 바다에 사는 생명체가 어떻게 육지와 가까운 해변까지 오게 되었는지 그 경위는 아직까지 명확하게 밝혀지지 않은 미스터리로 남아 있습니다. 과학자들은 이러한 발견을 통해 심해 환경과 생명체에 대한 우리의 이해를 넓혀갈 수 있는 기회를 얻게 되었습니다."
      },
      {
        "title": "이례적인 출현 배경",
        "content": "이처럼 심해종인 '일곱 팔 문어'가 지상, 그것도 비교적 얕은 해변에서 발견되는 것은 극히 드문 일입니다. 캘리포니아에 위치한 해양 연구 기관인 MBARI(Monterey Bay Aquarium Research Institute)는 약 40년에 걸친 원격 조정 잠수정을 이용한 심해 탐사 결과, 이 종을 단 4번밖에 발견하지 못했다고 밝혔습니다. 이는 '일곱 팔 문어'가 얼마나 희귀하고 접근하기 어려운 환경에서 서식하는지를 단적으로 보여줍니다. 이에 대해 전문가들은 몇 가지 추측을 내놓고 있습니다. 한 가지 가능성은 어업 활동 중에 그물에 걸렸다가 버려졌거나, 거대한 포식자인 고래에게 공격당한 후 사체가 떠밀려왔을 수 있다는 것입니다. 또 다른 추측으로는, 얕은 바다로 이동했다가 길을 잃고 포식자에게 희생되었을 가능성도 제기됩니다. 이처럼 다양한 가능성을 탐색하며 '일곱 팔 문어'의 해변 출현 배경을 파악하려는 노력이 이어지고 있습니다. 이러한 연구는 해양 생태계의 변화와 해양 생명체들의 생존 방식에 대한 중요한 단서를 제공할 수 있습니다."
      },
      {
        "title": "연구 및 보존 계획",
        "content": "이번에 발견된 '일곱 팔 문어'의 사체는 귀중한 연구 자료로서 철저하게 보존될 예정입니다. 발견된 개체는 즉시 냉동 보관되었으며, 향후 과학 연구를 위한 표본으로 활용될 것입니다. 일부 표본은 스코틀랜드 국립 박물관과 런던 자연사 박물관 등 유수의 박물관으로 보내져 일반 대중에게도 공개될 가능성이 있습니다. 이를 통해 더 많은 사람들이 이 희귀한 심해 생명체에 대해 배우고 관심을 가질 수 있게 될 것입니다. 이러한 연구와 보존 노력은 단순히 한 개체의 발견을 넘어, 지구 생태계의 다양성을 이해하고 미래 세대에게 물려줄 자연 유산을 지키는 중요한 발걸음이 될 것입니다. '일곱 팔 문어'의 발견은 우리에게 여전히 우리가 알지 못하는 신비로운 존재들이 지구상에 많이 남아있음을 상기시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "스코틀랜드 해변에서 발견된 희귀 '일곱 팔 문어' 소식은 흥미로움을 넘어 깊은 울림을 줍니다. 40년간 단 4번 발견될 정도로 희귀한 종이 해변에서 발견되었다는 사실 자체가 우리가 아직 지구의 심해에 대해 얼마나 모르고 있는지를 보여줍니다. 이 문어가 왜 해변까지 오게 되었는지에 대한 다양한 추측들은 자연의 예측 불가능성과 복잡한 생태계의 상호작용을 짐작게 합니다. 특히, '일곱 팔 문어'처럼 우리에게 알려지지 않은 수많은 생명체들이 바다 깊은 곳에서 살아가고 있다는 사실은 경외감마저 느끼게 합니다. 이번 사건은 무분별한 해양 개발이나 오염이 이러한 희귀 생명체들의 서식지를 위협할 수 있다는 경각심을 일깨워줍니다. 과학적인 연구와 보존 노력도 중요하지만, 근본적으로는 우리가 바다를 존중하고 보호해야 할 책임이 있음을 다시 한번 생각하게 됩니다. '일곱 팔 문어'의 발견이 지구 생물 다양성의 소중함을 되새기고, 해양 생태계 보전에 대한 우리의 노력을 강화하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251214n00135?mid=n1006",
    "hashTag": [
      "#일곱팔문어",
      "#희귀문어",
      "#심해생물",
      "#스코틀랜드",
      "#해변발견",
      "#해양생태계",
      "#자연의신비",
      "#문어"
    ]
  },
  {
    "type": "int",
    "title": "키 198㎝·체중 180㎏ '스트롱우먼' 정체…대회 결과 뒤집혔다",
    "newTitle": "스트롱우먼 대회 논란, 트랜스젠더 선수 출전 자격과 공정성 문제",
    "article": "[서울신문]미국 선수 제미 부커가 스트롱맨 출전 자격 규정을 위반한 사실이 확인되면서, 영국의 안드레아 톰슨이 뒤늦게 세계 챔피언에 올랐다. 톰슨은 텍사스주 알링턴에서 열린 ‘2025 오피셜 스트롱맨 게임즈 세계선수권대회’ 여성 오픈 부문에서 당초 2위를 기록했다. 그러나 대회 종료 약 6시간 뒤, 1위였던 부커가 실격 처리되면서 우승자가 변경됐다. 주최 측인 오피셜 스트롱맨은 “출전 선수는 출생 시 기록된 생물학적 성별에 따라 부문을 선택해야 한다”는 규정을 근거로 부커를 실격 처리했다고 밝혔다. 주최 측은 부커가 생물학적으로 남성이며 여성으로 정체화하고 있다는 사실을 대회 전후로 고지하지 않았다고 설명했다. 부커는 키 약 198㎝, 체중 약 180㎏에 달하는 체격의 선수로 알려져 있다. 스트롱우먼 종목 특성상 체격과 근력이 경기력에 큰 영향을 미치는 만큼, 그의 출전 자격을 둘러싼 논란은 공정성 문제로 번졌다. 톰슨은 BBC 스포츠와의 인터뷰에서 “그 자리에 있어서는 안 될 사람이 있었기 때문에 대회가 망쳐졌다”며 “매우 좌절스럽고 화가 났다”고 말했다. 이어 “부커는 거짓말을 했고 매우 부정직했다. 많은 여성 선수들로부터 많은 것을 빼앗아갔다”며 “11위를 한 선수는 3일차 경기에 나설 기회조차 얻지 못했다. 세계 톱10 지위를 가질 기회를 잃은 것”이라고 주장했다. 톰슨은 대회 당시 부커의 출전 자격에 대해 의심하지 않았다고 밝혔다. 그는 ITV 뉴스와의 인터뷰에서 “대회 중에는 아무것도 몰랐다. 누구도 의심할 이유가 없었다”며 “모든 여성은 환영받는 분위기였기 때문에, 단지 체격이 큰 새로운 선수라고 생각했다”고 설명했다. 2018년에 이어 두 번째 세계 챔피언에 오른 톰슨은 “엄청난 성취가 누군가의 부정직함 때문에 빛을 잃은 것 같아 안타깝다”고 덧붙였다. 부커는 올해에만 최소 세 차례 여성 스트롱우먼 대회에 출전한 것으로 확인됐다. 지난 6월 레이니어 클래식에서는 우승했고, 7월 북미 최강 여성 대회에서는 2위를 기록했다. 오피셜 스트롱맨은 성명을 통해 “이 사실을 알았더라면, 또는 대회 전후 어느 시점에든 고지됐더라면 해당 선수의 여성 오픈 부문 출전은 허용되지 않았을 것”이라고 밝혔다. 주최 측은 “규정에 따라 합법적으로 경쟁한 선수들의 성취가 이번 논란에 가려진 점에 실망스럽다”며 “현재 조사를 진행 중”이라고 덧붙였다. BBC 스포츠는 부커와 연락을 시도했으나 응답을 받지 못했다고 전했다. 오피셜 스트롱맨 역시 부커에게 연락을 시도했지만 답변을 받지 못했다고 밝혔다. 이번 사안은 트랜스젠더 선수의 여성 부문 출전을 둘러싼 국제 스포츠계 논쟁으로 확산되고 있다. 최근 몇 년간 세계수영연맹과 세계육상연맹을 포함한 여러 국제 스포츠 단체들은 남성 사춘기를 거친 선수의 엘리트 여성 경기 출전을 제한하는 규정을 도입했다. 공정성과 안전 문제에 대한 우려 때문이다. 올해 5월 영국 축구협회와 잉글랜드·웨일스 크리켓 위원회도 영국 대법원이 여성의 법적 정의를 생물학적 성별에 기반한다고 판결한 이후 관련 조치를 시행했다. 세계육상연맹과 세계복싱연맹은 올해 유전자 성별 검사를 도입했으며, 세계육상연맹 관계자는 2000년 이후 전 세계 및 대륙 육상 선수권대회에서 남성 사춘기를 거친 50~60명의 선수가 여성 부문 결선에 진출했다고 밝혔다. 톰슨은 스트롱우먼 대회 역시 향후 성별 검사를 도입할 가능성이 있다고 내다봤다. 그는 “그 방향으로 가야 할 것 같다”며 “다만 이 종목은 아직 비교적 새롭고, 이런 절차를 갖출 만큼 재정적 여력이 충분하지 않다. 현재로서는 선수들의 정직함에 의존할 수밖에 없다”고 말했다. 김유민 기자 [서울신문 다른기사 보러가기] ☞ 결혼 3개월 만에 초고속 임신…‘53세’ 최현석, 할아버지 된다 ☞ ‘붕어빵 딸’ 깜짝 공개?…‘48세 미혼’ 전현무, 자녀 계획 밝혔다 ☞ 암 투병 아내에 “자세 똑같아 싫다…주 1회 안 하면 이혼” 충격 사연 ☞ 팝핀현준 “성적 수치심” 언급하며 사과…교수직 그만둔다 ☞ “20대 남성, 키스 후 사망” 발칵…여친 혀 밑에 ‘이것’ 있었다 ☞ “고열에 인후통” 병원 갔다 다음날 사망…디카프리오도 걸린 ‘이 병’ ☞ ‘주사이모 침묵’ 샤이니 키, ‘놀토’·‘나혼산’ 녹화 불참…이유 보니 ☞ ‘여성용’ 비아그라 나왔다고?…“발랐더니 10분 만에 효과” 美서 판매 ☞ 길바닥서 온몸 ‘부르르’ 日 난리…역대 최대 ‘좀비 담배’ 밀수 걸렸다 ☞ 틱톡에 ‘섹시 댄스’ 올렸다 징계 위기 女 판사 “이건 성차별” 반발 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스트롱우먼 대회 우승자 변경",
        "content": "미국 선수 제미 부커가 스트롱맨 출전 자격 규정을 위반한 사실이 확인되면서, 영국의 안드레아 톰슨이 뒤늦게 세계 챔피언에 올랐습니다. 텍사스주 알링턴에서 열린 ‘2025 오피셜 스트롱맨 게임즈 세계선수권대회’ 여성 오픈 부문에서 당초 2위를 기록했던 톰슨은, 대회 종료 약 6시간 뒤 1위였던 부커가 실격 처리되면서 우승자로 변경되는 이례적인 상황을 맞이했습니다. 오피셜 스트롱맨 측은 대회 규정인 ‘출전 선수는 출생 시 기록된 생물학적 성별에 따라 부문을 선택해야 한다’는 점을 근거로 부커의 실격을 결정했습니다. 특히 부커가 대회 전후로 자신의 생물학적 성별이 남성이고 여성으로 정체화하고 있다는 사실을 제대로 고지하지 않았다는 점이 실격 사유로 지목되었습니다. 키 198㎝, 체중 180㎏에 달하는 거구의 부커 선수의 출전 자격을 둘러싼 이번 논란은 스트롱우먼 종목의 공정성 문제로 확산되고 있습니다."
      },
      {
        "title": "경기 결과에 대한 선수들의 입장",
        "content": "이러한 결정에 대해 2위에서 우승으로 순위가 바뀐 안드레아 톰슨 선수는 BBC 스포츠와의 인터뷰에서 “그 자리에 있어서는 안 될 사람이 있었기 때문에 대회가 망쳐졌다”며 깊은 좌절감과 분노를 표현했습니다. 톰슨은 부커 선수의 행동이 ‘거짓말’이고 ‘매우 부정직했다’고 비판하며, 많은 여성 선수들이 얻을 수 있었던 기회를 빼앗겼다고 주장했습니다. 그는 11위를 한 선수조차 3일차 경기에 나설 기회를 얻지 못했고, 세계 톱 10 지위를 가질 기회를 잃었다는 점을 강조하며 이번 사태의 심각성을 드러냈습니다. 톰슨은 대회 당시에는 부커 선수의 출전 자격에 대해 전혀 의심하지 않았으며, 단순히 체격이 큰 새로운 선수라고 생각했다고 덧붙였습니다. 그는 모든 여성 선수들이 환영받는 분위기였다고 당시 상황을 설명하며, 대회의 공정성에 대한 의문점을 제기했습니다."
      },
      {
        "title": "과거 대회 출전 및 주최 측 입장",
        "content": "제미 부커 선수는 이번 논란 이전에도 올해 최소 세 차례 여성 스트롱우먼 대회에 출전했던 것으로 확인되었습니다. 지난 6월 레이니어 클래식에서는 우승을 차지했고, 7월 북미 최강 여성 대회에서는 2위를 기록하며 이미 뛰어난 성적을 거두고 있었습니다. 오피셜 스트롱맨은 성명을 통해 만약 이러한 사실을 대회 전에 알았거나 대회 전후로 고지받았다면 부커 선수의 여성 오픈 부문 출전을 허용하지 않았을 것이라고 밝혔습니다. 또한, 규정에 따라 합법적으로 경쟁한 선수들의 성취가 이번 논란에 가려진 점에 대해 실망감을 표하며 현재 조사를 진행 중이라고 덧붙였습니다. BBC 스포츠와 오피셜 스트롱맨 모두 부커 선수에게 연락을 시도했으나 응답을 받지 못한 것으로 전해졌습니다. 이처럼 대회 주최 측은 규정 위반 여부를 명확히 하고 조사를 진행하고 있지만, 선수 본인의 입장 표명이 없어 더욱 답답한 상황입니다."
      },
      {
        "title": "국제 스포츠계의 트랜스젠더 선수 논란",
        "content": "이번 스트롱우먼 대회 논란은 트랜스젠더 선수의 여성 부문 출전을 둘러싼 국제 스포츠계의 오랜 논쟁을 다시 한번 수면 위로 끌어올렸습니다. 최근 몇 년간 세계수영연맹, 세계육상연맹 등 다수의 국제 스포츠 단체들은 남성 사춘기를 거친 선수의 엘리트 여성 경기 출전을 제한하는 규정을 속속 도입하고 있습니다. 이는 경기 공정성과 여성 선수들의 안전 문제에 대한 우려 때문입니다. 영국 축구협회와 잉글랜드·웨일스 크리켓 위원회 역시 여성의 법적 정의를 생물학적 성별에 기반한다고 판결한 이후 관련 조치를 시행했습니다. 세계육상연맹과 세계복싱연맹은 올해 유전자 성별 검사를 도입하기도 했으며, 이는 성별 전환 선수들이 여성 부문에 미칠 수 있는 영향에 대한 깊은 고민을 보여줍니다."
      },
      {
        "title": "향후 성별 검사 도입 가능성",
        "content": "안드레아 톰슨 선수는 스트롱우먼 대회 역시 향후 성별 검사를 도입할 가능성이 있다고 내다봤습니다. 그는 “그 방향으로 가야 할 것 같다”고 말하며, 현재 종목이 비교적 새롭고 성별 검사 절차를 갖출 만큼 재정적 여력이 충분하지 않기 때문에 선수들의 정직함에 의존할 수밖에 없는 상황이라고 설명했습니다. 그러나 이번 논란을 계기로 스트롱우먼 종목에서도 보다 명확한 규정과 검증 시스템 마련에 대한 요구가 커질 것으로 예상됩니다. 경기력에 직접적인 영향을 미치는 신체적 요인이 큰 스트롱우먼 종목의 특성상, 공정성을 확보하기 위한 실질적인 방안 마련이 시급하다는 목소리가 높습니다. 이번 사태를 통해 스포츠계 전반에 걸쳐 성별 정체성과 스포츠 참여의 공정성 사이의 균형점을 찾는 것이 중요한 과제로 떠올랐습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스트롱우먼 대회 논란은 단순히 한 경기의 결과 번복을 넘어, 현대 스포츠가 직면한 복잡한 쟁점들을 드러냅니다. 트랜스젠더 선수의 스포츠 참여는 포용성과 공정성이라는 두 가지 가치가 충돌하는 지점입니다. 한편으로는 성별 정체성에 따른 차별 없이 모든 선수가 스포츠를 즐길 권리를 존중해야 한다는 목소리가 있습니다. 다른 한편으로는 생물학적 성별 차이로 인한 신체적 이점을 고려했을 때 여성 부문의 공정성을 어떻게 보장할 것인지에 대한 근본적인 질문이 제기됩니다. 안드레아 톰슨 선수의 발언처럼, 많은 여성 선수들은 정직한 경쟁의 기회를 박탈당했다고 느끼고 있으며, 이는 여성 스포츠의 가치를 훼손할 수 있다는 우려를 낳습니다. 앞으로 스포츠계는 각 종목의 특성을 고려한 과학적이고 객관적인 기준을 마련하는 동시에, 모든 선수들이 존중받고 공정하게 경쟁할 수 있는 환경을 조성하기 위한 심도 깊은 논의를 이어가야 할 것입니다. 단순히 한 선수의 실격으로 끝날 것이 아니라, 이 사태가 향후 스포츠 정책과 규정 마련에 어떤 영향을 미칠지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n08686?mid=n1006",
    "hashTag": [
      "#스트롱우먼",
      "#스트롱맨",
      "#스포츠공정성",
      "#트랜스젠더",
      "#성별논란",
      "#스포츠논란",
      "#경기규정",
      "#세계선수권대회"
    ]
  },
  {
    "type": "its",
    "title": "\"하루 1대도 안 팔린다\" \"싼 맛에도 안 쓴다\" 타도 삼성 외쳤는데…결국",
    "newTitle": "샤오미 스마트폰, 한국 시장서 고전…점유율 0% 굴욕",
    "article": "올해 스페인 바르셀로나에서 개막한 MWC25에서 공개된 샤오미 15 시리즈. 고재우 기자 [헤럴드경제=고재우 기자] “백도어(뒷문)가 있는지 확인해 보세요.” (APEC 한중 정상회담에서 시진핑 중국 국가주석 발언 중) 샤오미가 국내 스마트폰 시장 공략에 사활을 걸고 있지만, 효과는 미미한 것으로 나타났다. 더욱이 올해 내내 개인정보 유출 파문이 이어지면서, 업계에서는 중국산 스마트폰에 대한 이용자들의 우려도 덩달아 커진 것 아니냐는 비관적인 전망마저 나왔다. 실제로 올해 2분기 샤오미 등 외국산 브랜드의 스마트폰 점유율은 오히려 뒷걸음질 쳤다. 서울 영등포구 여의도에 개장한 샤오미의 한국 첫 공식 매장 ‘샤오미 스토어’. 고재우 기자 12일 카운터포인트리서치에 따르면 올해 3분기 국내 스마트폰 시장 점유율은 삼성(81%), 애플(18%), 그 외(0%)인 것으로 집계됐다. 샤오미를 포함한 그 외 브랜드 점유율은 한 때 2%에 다다른 적도 있으나, 이후 내림세를 면치 못하고 있다. 2024년 2분기(2%), 3분기(1%), 4분기(1%), 올해 1분기(0%), 2분기(1%), 3분기(0%) 등이다. 애플을 제외한 외국산 스마트폰 무덤으로 불리는 국내 스마트폰 시장에서 여전히 힘을 쓰지 못하는 모양새다. 최근 샤오미코리아는 서울 여의도, 구의점, 마곡점에 이어 서울 외 지역에 현대백화점 중동점 유플렉스를 오픈할 정도로 공을 들였다. AS에 소홀하다는 국내 비판 여론을 의식해 서울 용산에 ‘익스클루시브 서비스 센터’를 개소하기도 했다. 국내 스마트폰 시장 공략을 위해 백방으로 나서고 있지만, 백약이 무효한 상황이다. “하루 1대도 안 팔린다” “싼 맛에도 안 쓴다” 등 스마트폰 이용자들의 푸념이 괜한 소리가 아니다. 레드미 15 5G_타이탄 그레이, 미드나잇 블랙, 리플 그린. [샤오미코리아 제공] 업계에서는 샤오미 스마트폰 등 중국산 스마트폰 약세를 두고, 올해 내내 이어졌던 개인정보 유출이 영향을 미쳤다는 분석도 나왔다. 얼마 전 열린 APEC 한중 정상회담에서 이재명 대통령이 시 주석의 ‘샤오미 스마트폰’ 선물을 두고, “통신 보안은 잘 됩니까”라고 농담을 던진 건, 중국산 스마트폰에 대한 불신을 보여주는 상징적인 장면이 됐다. 업계 관계자는 “IT 기기에 민감한 한국 소비자에게 제품 품질, AS(서비스), 중국 브랜드의 낮은 인지도와 사용자 개인정보 보호 관련 우려 등을 해소할 필요가 있다”고 지적했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "샤오미 국내 스마트폰 시장 부진",
        "content": "샤오미가 국내 스마트폰 시장 공략에 총력을 기울이고 있지만, 기대했던 성과를 거두지 못하고 있어 주목됩니다. 올해 3분기 기준 국내 스마트폰 시장 점유율은 삼성전자가 81%를 차지하며 압도적인 우위를 보였고, 애플이 18%로 그 뒤를 이었습니다. 반면 샤오미를 포함한 그 외 외국산 브랜드의 점유율은 0%로 집계되어, 사실상 시장에서 존재감을 드러내지 못하고 있는 상황입니다. 과거 2%까지 올랐던 점유율도 꾸준한 내림세를 보이며, 외국산 스마트폰의 무덤이라 불리는 한국 시장에서 샤오미가 힘을 쓰지 못하는 모습입니다. 서울 여의도, 구의, 마곡 등 주요 거점에 공식 매장을 열고, 서울 용산에는 AS 서비스 센터까지 개소하며 공을 들였지만, 소비자의 마음을 사로잡기에는 역부족인 것으로 보입니다."
      },
      {
        "title": "낮은 점유율 원인 분석",
        "content": "샤오미 스마트폰의 국내 시장에서의 부진은 여러 요인이 복합적으로 작용한 결과로 분석됩니다. '하루 1대도 안 팔린다', '싼 맛에도 안 쓴다'는 소비자들의 푸념처럼, 가격적인 메리트만으로는 한국 소비자를 유인하기 어렵다는 점이 분명해졌습니다. 특히 올해 내내 불거졌던 개인정보 유출 파문은 중국산 스마트폰에 대한 이용자들의 불신을 더욱 증폭시키는 계기가 되었습니다. 최근 APEC 한중 정상회담에서 대통령이 샤오미 스마트폰 선물을 두고 '통신 보안은 잘 되느냐'는 농담을 던진 장면은 이러한 불신을 상징적으로 보여주는 예시입니다. IT 기기에 민감한 한국 소비자들은 제품의 품질뿐만 아니라 AS, 브랜드 인지도, 그리고 무엇보다 사용자 개인정보 보호에 대한 우려를 크게 느끼는 것으로 나타났습니다. 이러한 요소들을 종합적으로 해소하지 못한다면 샤오미의 국내 시장 재도약은 쉽지 않을 전망입니다."
      },
      {
        "title": "중국산 스마트폰 전반의 과제",
        "content": "샤오미뿐만 아니라 전반적인 중국산 스마트폰 브랜드들이 한국 시장에서 고전하는 양상은 유사한 맥락을 가집니다. 과거에는 뛰어난 가성비를 앞세워 일정 부분 점유율을 확보하기도 했으나, 최근에는 기술력과 브랜드 이미지를 중요시하는 소비 트렌드 변화와 더불어 앞서 언급된 개인정보 보호 및 보안에 대한 우려가 커지면서 설 자리를 잃고 있습니다. 한국 시장은 높은 수준의 기술력과 품질, 그리고 신뢰할 수 있는 AS 서비스를 요구하는 까다로운 소비자들이 많다는 특징이 있습니다. 이러한 시장의 요구에 부응하지 못하는 브랜드들은 점유율 확대에 어려움을 겪을 수밖에 없습니다. 샤오미가 겪고 있는 어려움은 한국 시장 진출을 모색하는 다른 중국 스마트폰 제조사들에게도 시사하는 바가 큽니다. 단순히 가격 경쟁력만으로는 한계가 명확하며, 소비자들의 신뢰를 얻기 위한 다각적인 노력이 필수적입니다."
      },
      {
        "title": "샤오미의 향후 전략 전망",
        "content": "샤오미가 국내 스마트폰 시장에서 0%라는 충격적인 점유율을 기록하며 부진을 면치 못하고 있지만, 그렇다고 해서 시장 철수를 의미하는 것은 아닙니다. 샤오미는 계속해서 새로운 제품을 선보이며 한국 시장에서의 가능성을 탐색할 것으로 보입니다. 하지만 이번 부진을 통해 샤오미는 한국 소비자들이 중요하게 생각하는 요소들에 대해 더욱 깊이 고민해야 할 것입니다. 단순히 저렴한 가격을 내세우기보다는, 제품의 실제적인 성능 향상과 혁신적인 기술 도입, 그리고 무엇보다 투명하고 철저한 개인정보 보호 정책 수립 및 홍보가 중요합니다. 또한, AS 네트워크 확충과 소비자 신뢰 회복을 위한 실질적인 프로그램 마련이 시급합니다. 긍정적인 측면으로는, 아직 한국 시장에서 애플을 제외한 외국산 스마트폰 브랜드에게는 분명한 기회가 존재한다는 점입니다. 샤오미가 현재의 위기를 기회 삼아 근본적인 문제 해결에 나선다면, 장기적으로는 다시 한번 한국 소비자들에게 어필할 수 있는 가능성도 열릴 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 샤오미 스마트폰의 국내 시장 부진 소식은 IT 기술 강국인 한국에서 외국산 스마트폰이 겪는 어려움을 단적으로 보여주는 사례라고 생각합니다. 특히 샤오미의 경우, 가성비를 앞세워 글로벌 시장에서는 큰 성공을 거두었지만, 한국 시장에서는 기대 이하의 성적을 거두고 있습니다. 이는 한국 소비자들의 스마트폰 선택 기준이 단순히 가격을 넘어 기술력, 브랜드 이미지, 그리고 개인정보 보안 등 복합적인 요소에 의해 결정됨을 시사합니다. 특히 개인정보 유출에 대한 민감도가 높은 한국 시장에서 중국산 스마트폰이 겪는 불신은 극복하기 어려운 장벽으로 작용하고 있습니다. 향후 샤오미를 포함한 중국산 스마트폰 제조사들이 한국 시장에서 성공하기 위해서는, 기술력과 성능을 강화하는 동시에 소비자들의 신뢰를 얻기 위한 투명하고 적극적인 노력이 필요합니다. 단순히 제품을 출시하는 것을 넘어, 현지화 전략과 AS 시스템 구축, 그리고 무엇보다 보안 및 개인정보 보호에 대한 확실한 약속을 보여주는 것이 중요하다고 판단됩니다. 이러한 노력 없이는 '외국산 스마트폰의 무덤'이라는 꼬리표를 떼기 어려울 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n10527?mid=n1006",
    "hashTag": [
      "#샤오미",
      "#스마트폰",
      "#국내시장",
      "#시장점유율",
      "#개인정보보호",
      "#외국산스마트폰",
      "#중국산스마트폰",
      "#IT뉴스"
    ]
  },
  {
    "type": "its",
    "title": "'해리포터' 품겠다는 넷플릭스…이를 바라보는 3가지 시선",
    "newTitle": "넷플릭스 워너브라더스 인수…해리포터 품고 미디어 지형 변화",
    "article": "[뉴욕=AP/뉴시스] 넷플릭스 로고 [서울=뉴시스]박은비 기자 = 넷플릭스가 워너브라더스디스커버리(WBD) 인수를 추진하면서 관련 산업 전반에 커다란 파장이 일고 있다. 업계에서는 이를 단순한 기업 인수합병(M&amp;A)이 아니라 독보적인 플랫폼 탄생에 따른 스트리밍 역사를 새로운 사건으로 보고 있다. 이번 인수를 두고 업계에서 바라보는 시선을 3가지로 정리해봤다. 넷플릭스는 지난 5일(현지 시간) 워너브라더스 영화 및 TV 스튜디오, HBO 맥스, HBO를 인수하는 최종 계약을 체결했다고 발표했다. 약 121조원 규모의 이번 거래는 내년 3분기 WBD의 글로벌 네트워크 사업부인 디스커버리 글로벌의 기업 분리 이후 이뤄질 예정이다. 다만 미국 내에서도 이번 인수에 대한 우려 목소리가 커 규제 당국 문턱을 최종적으로 넘을 수 있을지 미지수다. 도널드 트럼프 미 대통령조차 시장 점유율이 문제될 수 있다며 관여 의지를 드러낸 바 있다. 그럼에도 넷플릭스 입장에서는 손해볼 게 없다는 게 업계 시각이다. 한 업계 관계자는 \"위약금 규모(8조6000억원)가 커서 많은 사람들이 놀랐지만 사실 넷플릭스 입장에서는 나쁠 게 없다고 본다\"며 \"설령 거래가 무산되더라도 이번 인수전에서 마지막까지 경쟁했던 파라마운트를 따돌리고 일정 기간 WBD를 붙들어둘 수 있는 것인데, 그 기간이 최소 1년만 되더라도 넷플릭스 입장에서는 할 수 있는 게 많은 기간이고, 위약금 정도는 큰 금액이 아닐 것\"이라고 평가했다. 미디어 빅뱅 끝판왕 넷플릭스…영화 콘텐츠 산업의 플랫폼화 넷플릭스의 급성장을 시기하는 일각에서는 비디오 대여점으로 시작한 넷플릭스가 무슨 콘텐츠를 직접 제작하겠냐는 냉소가 있었던 것도 사실. 하지만 넷플릭스가 WBD를 인수하면 이야기가 달라진다. 글로벌 스트리밍 시장 점유율은 물론 콘텐츠 제작 능력까지 압도적인 위치에 서게 된다. 현재 WBD는 자체 스트리밍 서비스 HBO 맥스를 통해 콘텐츠를 서비스하고 있다. 동시에 신규 해리포터 드라마 시리즈도 제작 중이다. 넷플릭스가 이 모든 걸 통합 운영하게 되는 셈이다. 또한 워너브라더스의 핵심 지식재산권(IP)인 해리포터 시리즈와 HBO 명작 드라마 왕좌의 게임, 프렌즈 등은 넷플릭스 콘텐츠에 추가된다. 이는 기존 영화 콘텐츠 제작 산업이 플랫폼에 종속되는 플랫폼화를 가속화할 수 있다. 콘텐츠 제작사들은 독립적인 목소리를 내기 어려워지고 생존을 위해 플랫폼과 협력하거나 합병을 모색할 수 밖에 없는 환경이 조성될 것이라는 우려가 나온다. 대작 영화도 극장 개봉 안 하고 OTT 직행하나…극장가 초긴장 가장 민감하게 반응하는 쪽이 극장들이다. WBD는 '배트맨', '듄' 등 할리우드 초대형 블록버스터를 제작, 배급해온 스튜디오다. 극장 입장에서는 WBD가 내놓는 블록버스터들이 관객을 극장으로 불러들이는 호재였다. 하지만 넷플릭스가 WBD의 제작, 배급 시스템을 플랫폼 내부로 가져온다면 극장 존재 이유 자체가 근본적으로 흔들릴 수 있다. 안 그래도 코로나로 관객들이 '굳이 극장에 가지 않아도 된다'는 인식이 생겼는데, 이를 되돌릴 기회가 영영 사라질지도 모른다는 불안감이다. 미국작가조합(WGA)과 배우조합(SAG)은 \"경쟁을 사실상 무력화하는 합병\"이라고 우려했다. 아바타 영화를 만든 제임스 카메론 감독은 이번 인수에 대해 \"재앙\"이라고 비판하기도 했다. 국내 미디어 경쟁력 어떻게 확보?…티빙·웨이브 합병도 더뎌 국내 미디어 업계도 초조한 긴장 상태다. 안 그래도 독보적인 1위 사업자인 넷플릭스의 독점력이 강화될 게 자명해서다. 이를 견제할 수 있을지도 모른다는 기대감이 있었던 건 국내 OTT 사업자인 티빙과 웨이브의 합병 추진이었다. 이들 기업은 연내 합병을 기대했지만 주요 주주인 KT의 반대로 진행이 더디기만 한 채 연말을 맞았다. 티빙의 경우 합병 절차를 밟는 동시에 올해를 글로벌 진출 원년으로 삼았다. 그 일환으로 최근 HBO맥스를 통해 17개국에 진출하고, CJ ENM은 WBD와 K-콘텐츠를 제작하는 전략적 파트너십도 체결했다. 이런 상황에서 공교롭게도 WBD가 넷플릭스에 팔리게 된 상황이다. 회사 내부적으로는 이번 인수 소식을 접하고 유불리 분석과 함께 향후 대응 방안을 검토한 것으로 전해졌다. 한 OTT 관계자는 \"기존의 방식으로는 미디어 업계가 견뎌내기 힘든 구조로 가고 있다\"며 \"OTT 뿐만 아니라 방송 영화 산업 전반적으로 영향을 미칠 수 밖에 없고 미국에서 우려하는 바와 크게 다르지 않은데, 정부에서 이 문제에 대해 어떤 시각으로 바라보고 어떻게 접근할지 모르겠다\"고 언급했다. ☞공감언론 뉴시스 silverline@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"약줬으니 못벗어나\"…박나래, 전 매니저 협박 ◇ '박지윤과 이혼' 최동석 \"알몸 상태로 쓰러져\" ◇ 신지, 문원 재산 먹튀설 논란 해명…\"집 잘살아\" ◇ 고은아 동생 '엠블랙' 미르, 21일 결혼 ◇ 최현석 할아버지 된다…딸 임신 \"예쁘게 봐달라\" ◇ 주사이모 침묵…'나혼산' 샤이니 키 정상방송 ◇ 문가영 선명한 11자 복근…완벽 운동복 자태 ◇ 성시경, '횡령 혐의' 전 매니저 '처벌 의사' 없는 이유 ◇ 박미선, 암 투병 중에도 800포기 김장 도왔다 ◇ 이박사 \"100억 넘게 벌었지만 풍비박산\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "넷플릭스 WBD 인수 추진",
        "content": "글로벌 스트리밍 시장을 선도하는 넷플릭스가 워너브라더스디스커버리(WBD) 인수를 추진하며 업계의 이목이 집중되고 있습니다. 이번 인수는 단순한 기업 간의 거래를 넘어, 독보적인 플랫폼의 탄생을 예고하며 스트리밍 산업 역사에 새로운 장을 열 것으로 보입니다. 넷플릭스는 약 121조 원 규모의 WBD 인수를 위한 최종 계약을 체결했으며, 이르면 내년 3분기 WBD의 글로벌 네트워크 사업부 분리 이후 거래가 완료될 전망입니다. 이번 빅딜은 해리포터 시리즈, HBO의 명작 드라마 등 강력한 IP를 넷플릭스가 확보하게 된다는 점에서 콘텐츠 산업 전반에 큰 영향을 미칠 것으로 예상됩니다. 하지만 미국 내에서는 규제 당국의 문턱을 넘을 수 있을지에 대한 우려의 목소리도 나오고 있습니다. 도널드 트럼프 전 대통령까지 시장 점유율 문제를 제기하며 관여 의지를 드러낸 바 있어, 최종 승인 여부는 아직 불확실한 상황입니다. 그럼에도 넷플릭스 입장에서는 거래가 무산되더라도 일정 기간 WBD를 확보하고 경쟁사를 견제할 수 있다는 점에서 전략적인 이득을 얻을 수 있다는 분석도 존재합니다."
      },
      {
        "title": "콘텐츠 산업 플랫폼화 가속",
        "content": "넷플릭스의 WBD 인수는 콘텐츠 산업의 플랫폼화 경향을 더욱 가속화할 것으로 전망됩니다. 기존에는 비디오 대여 사업으로 시작했던 넷플릭스가 WBD를 인수함으로써 글로벌 스트리밍 시장 점유율뿐만 아니라 콘텐츠 제작 능력까지 압도적인 우위를 확보하게 됩니다. WBD는 자체 스트리밍 서비스인 HBO 맥스를 통해 다양한 콘텐츠를 서비스하고 있으며, 특히 신규 해리포터 드라마 시리즈 제작에도 박차를 가하고 있습니다. 넷플릭스가 이를 통합 운영하게 된다면, 그 영향력은 더욱 막대해질 것입니다. 워너브라더스의 핵심 지식재산권(IP)인 해리포터 시리즈, '왕좌의 게임', '프렌즈' 등 인기 콘텐츠들이 넷플릭스 플랫폼으로 통합되면서, 콘텐츠 제작사들은 독립적인 목소리를 내기 어려워지고 생존을 위해 플랫폼과의 협력이나 합병을 모색할 수밖에 없는 환경이 조성될 수 있다는 우려가 제기되고 있습니다. 이러한 플랫폼 중심의 생태계 재편은 콘텐츠의 다양성과 창작의 자유에 대한 논의를 다시 불러일으킬 수 있습니다."
      },
      {
        "title": "극장가의 위기감 고조",
        "content": "이번 넷플릭스의 WBD 인수에 가장 민감하게 반응하는 곳 중 하나는 바로 극장 업계입니다. WBD는 '배트맨', '듄'과 같은 할리우드 초대형 블록버스터를 제작하고 배급해온 스튜디오로, 이들 영화는 극장가를 활성화하는 중요한 역할을 해왔습니다. 하지만 넷플릭스가 WBD의 제작 및 배급 시스템을 플랫폼 내부로 흡수한다면, 극장의 존재 이유 자체가 근본적으로 흔들릴 수 있다는 위기감이 고조되고 있습니다. 이미 코로나19 팬데믹을 거치면서 관객들은 '굳이 극장에 가지 않아도 된다'는 인식을 갖게 되었고, 이러한 흐름이 넷플릭스의 WBD 인수로 인해 더욱 강화될 수 있다는 불안감이 커지고 있습니다. 미국작가조합(WGA)과 배우조합(SAG)은 이번 인수를 '경쟁을 사실상 무력화하는 합병'으로 규정하며 비판적인 입장을 보였고, 제임스 카메론 감독 또한 '재앙'이라고 평가하며 우려를 표명했습니다. 이는 오프라인 상영관의 입지가 더욱 좁아질 수 있음을 시사합니다."
      },
      {
        "title": "국내 미디어 경쟁력 확보 과제",
        "content": "국내 미디어 업계 역시 넷플릭스의 WBD 인수 소식에 초조함을 감추지 못하고 있습니다. 이미 독보적인 1위 사업자인 넷플릭스의 영향력이 더욱 강화될 것이 명확하기 때문입니다. 이러한 상황에서 국내 OTT 사업자인 티빙과 웨이브의 합병 추진에 대한 기대감도 있었으나, 주요 주주인 KT의 반대로 인해 합병 논의가 더디게 진행되는 상황입니다. 티빙은 합병 절차와 더불어 글로벌 시장 진출을 목표로 삼고 있으며, HBO 맥스와의 제휴를 통해 17개국에 진출하고 CJ ENM은 WBD와 K-콘텐츠 제작 파트너십을 맺는 등 적극적인 행보를 보여왔습니다. 이러한 시점에 WBD가 넷플릭스에 인수된다는 소식은 국내 미디어 업계에 큰 영향을 미칠 것으로 예상됩니다. 한 OTT 관계자는 '기존의 방식으로는 미디어 업계가 생존하기 어려운 구조로 가고 있다'며, 정부의 적극적인 관심과 정책적 지원을 촉구했습니다. 넷플릭스의 독주 속에서 국내 미디어 산업의 경쟁력을 어떻게 확보해 나갈지가 중요한 과제로 떠오르고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "넷플릭스의 워너브라더스디스커버리 인수는 명실상부한 미디어 산업의 지각 변동을 예고하고 있습니다. 강력한 IP와 방대한 콘텐츠 라이브러리를 확보한 넷플릭스가 앞으로 어떤 행보를 보일지, 그리고 이러한 변화가 콘텐츠 제작자, 플랫폼, 그리고 소비자에게 어떤 영향을 미칠지는 면밀히 지켜봐야 할 것입니다. 특히 국내 미디어 산업은 넷플릭스의 거대한 물결 속에서 생존과 성장을 위한 새로운 전략 마련이 시급해 보입니다. 독자적인 경쟁력을 강화하고, 국내 콘텐츠의 가치를 높이기 위한 정부와 기업의 긴밀한 협력이 필요합니다. 또한, 극장가의 위기가 심화되는 가운데, 영화 산업의 새로운 가능성을 모색하고 관객과의 접점을 넓히는 혁신적인 시도들도 요구될 것입니다. 궁극적으로는 소비자들이 더 다양하고 풍부한 콘텐츠를 접할 수 있도록 하는 건강한 미디어 생태계 구축이 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n02945?mid=n1006",
    "hashTag": [
      "#넷플릭스",
      "#워너브라더스",
      "#WBD인수",
      "#미디어산업",
      "#OTT",
      "#콘텐츠",
      "#해리포터",
      "#스트리밍",
      "#극장가"
    ]
  },
  {
    "type": "its",
    "title": "19금 내놓았다가 '낭패'…\"너무 심하다했더니\" 하루만에 넷플릭스 1위, 무슨 일이",
    "newTitle": "넷플릭스 역주행 신화, '살인자 리포트' 관객 36만->1위 비결은",
    "article": "영화 ‘살인자 리포트’ [넷플릭스] [헤럴드경제= 박영훈 기자] “이게 왜 청불인지 모르겠다” 흥행에 참패한 19금 영화가 넷플릭스로 향하면서 역주행을 하고 있다. 고작 36만명의 관객을 동원하며, 너무 심했다는 평가를 받은 영화 ‘살인자 리포트’가 넷플릭스 공개 불과 하루 만에 1위에 올랐다 13일 넷플릭스에 따르면 지난 11일 첫 공개된 ‘살인자 리포트’가 ‘전지적 독자 시점’, ‘악마가 이사왔다’ 뿐만 아니라 외국 영화들까지 제치고, 인기 영화 순위 정상에 올렸다. 개봉 당시 관객 수 36만명에 불과했던 작품이 공개 직후 넷플릭스 1위에 오르며 예상 밖 반전을 만들어낸 것이다. OTT 공개 이후 입소문을 타며 “배우들 연기에 소름 돋음” “이게 왜 극장에선 못 떴지?” “왜 청불인지 모르겠다”라는 반응이 이어지고 있다. ‘살인자 리포트’의 흥행 참패는 19금 청불이 영향을 미쳤다는 평가다. 잔인하거나 자극적인 장면이 많지 않았다는 점에서 15세 이상 관람가였다면 훨씬 넓은 관객층을 확보할 수 있었기 때문이다. 지난 9월 5일 극장에서 개봉한 ‘살인자 리포트’는 베테랑 기자 백선주(조여정)가 스스로 연쇄살인범이라 주장하는 정신과 의사 이영훈(정성일)으로부터 인터뷰 제안을 받으면서 시작되는 일을 그린 서스펜스 스릴러다. 영화 ‘살인자 리포트’ ‘살인자 리포트’는 약 55억원의 제작비가 들어갔다. 손익분기점은 관객 120만명 선이다. 하지만 관객 수는 36만명에 그치며 극장 흥행에 참패했다. 그러나 넷플릭스에 공개되면서 상황이 반전됐다. ‘살인자 리포트’의 역주행은 플랫폼 시대의 새로운 생명력을 보여준다. 넷플릭스는 시간과 공간의 제약이 없는 플랫폼인 만큼, 관람 진입이 낮다. 특히 넷플릭스는 알고리즘을 통해 관련 장르를 선호하는 사용자에게 해당 영화를 집중적으로 노출한다. 이는 순위 상승으로 이어지는 구조다. 특히 극장에서 비용과 시간을 들여 볼 만한 영화가 아닌 작품이 집에서는 클릭 한 번으로 가볍게 볼 수 있는 콘텐츠로 전환되면서, 넷플릭스에서 새롭게 조명을 받고 있다. OTT 월 구독료가 영화 한 편 티켓값과 비슷하다. 영화관 한번 가면 영화표 및 간식 비용을 합쳐 1인당 평균 3만원의 비용이 들어간다. 이럴 바에는 집에서 넷플릭스를 마음껏 보는 게 낫다고 생각하는 사람들도 많은 게 현실이다. 영화 ‘살인자 리포트’ [넷플릭스] ‘극장 실패, 넷플릭스 역주행’ 현상이 나타나면서 흥행에 실패한 영화들이 줄줄이 넷플릭스에 줄을 서고 있다. 강력한 알고리즘의 넷플릭스 플랫폼에서 새롭게 조명 받을 기회이기 때문이다. ‘살인자 리포트’처럼 극장에서 흥행 실패를 했거나 흥행 가능성이 희박한 영화들이 잇따라 넷플릭스에서 공개 1위에 올라서는 사례가 잇따른다. 넷플릭스 저예산 신작 영화 ‘고백의 역사’도 공개 하루 만에 전 세계 화제작 ‘케이팝 데몬 헌터스’를 제치고 정상을 차지했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "극장 실패작 넷플릭스 1위 반전",
        "content": "영화 '살인자 리포트'가 개봉 당시 극장에서는 36만 명의 관객을 동원하며 흥행에 참패했지만, 넷플릭스 공개 이후 하루 만에 인기 영화 순위 1위에 오르는 놀라운 반전을 보여주었습니다. 이러한 역주행 현상은 플랫폼 시대에 영화의 새로운 생명력을 보여주는 사례로 주목받고 있습니다. '살인자 리포트'는 베테랑 기자와 연쇄살인범을 자처하는 정신과 의사의 인터뷰를 다룬 서스펜스 스릴러로, 개봉 당시 19세 관람가 판정을 받은 것이 흥행에 부정적인 영향을 미쳤다는 분석이 나오고 있습니다. 하지만 넷플릭스를 통해 공개되면서, 많은 이들이 '이게 왜 극장에서는 못 떴지?' 혹은 '왜 청불인지 모르겠다'는 반응을 보이며 영화에 대한 관심이 높아졌습니다."
      },
      {
        "title": "'살인자 리포트' 청불 등급의 영향",
        "content": "영화 '살인자 리포트'의 극장 흥행 실패 원인으로 19세 관람가 등급이 지목되고 있습니다. 영화는 잔인하거나 자극적인 장면이 많지 않았음에도 불구하고 청불 등급을 받아 넓은 관객층 확보에 어려움을 겪었습니다. 만약 15세 이상 관람가였다면 더 많은 관객을 끌어모을 수 있었을 것이라는 의견이 지배적입니다. 55억 원의 제작비가 투입된 '살인자 리포트'는 120만 명의 손익분기점을 넘기지 못하고 극장에서는 기대 이하의 성적을 기록했습니다. 하지만 넷플릭스라는 새로운 플랫폼을 만나면서 이러한 한계를 극복하고 예상 밖의 인기를 얻게 된 것입니다."
      },
      {
        "title": "플랫폼 시대의 영화 생명력",
        "content": "OTT 플랫폼의 등장은 영화 콘텐츠의 생명력을 연장시키는 중요한 요인이 되고 있습니다. 특히 넷플릭스는 시간과 공간의 제약 없이 누구나 쉽게 접근할 수 있다는 장점을 가지고 있습니다. 넷플릭스의 알고리즘은 사용자의 시청 기록과 선호 장르를 기반으로 해당 영화를 집중적으로 노출시키며, 이는 자연스럽게 순위 상승으로 이어지는 구조를 만듭니다. 극장에서의 상영 기회를 놓치거나, 혹은 극장 관람의 비용과 시간을 고려했을 때 부담을 느꼈던 관객들에게 넷플릭스는 매력적인 선택지가 됩니다. 집에서 클릭 한 번으로 가볍게 즐길 수 있는 콘텐츠로 전환되면서, '살인자 리포트'와 같은 영화들이 새롭게 조명받는 현상이 나타나고 있습니다."
      },
      {
        "title": "넷플릭스 알고리즘과 관람 문화 변화",
        "content": "OTT 구독료가 영화 티켓 한 장 가격과 비슷하거나, 영화관람 시 발생하는 추가 비용(간식 등)을 고려하면 집에서 넷플릭스를 즐기는 것이 경제적으로 더 합리적이라고 생각하는 소비자들이 늘고 있습니다. 이러한 관람 문화의 변화는 넷플릭스 순위 역주행 현상을 더욱 가속화시키는 요인으로 작용합니다. '살인자 리포트' 사례처럼, 극장에서 빛을 보지 못한 영화들이 넷플릭스의 강력한 알고리즘을 통해 재조명될 기회를 얻고 있습니다. 이는 영화 제작사들에게도 새로운 도전과 기회를 동시에 제공하며, 콘텐츠 유통 방식의 다변화를 시사합니다."
      },
      {
        "title": "흥행 실패작의 넷플릭스 재기 가능성",
        "content": "극장 개봉 후 흥행에 실패했거나, 상업적 성공 가능성이 희박했던 영화들이 넷플릭스 공개와 함께 1위에 오르는 사례가 잇따르고 있습니다. 최근 넷플릭스 저예산 신작 영화 '고백의 역사' 역시 공개 하루 만에 전 세계 화제작을 제치고 정상을 차지하는 등, 넷플릭스 플랫폼의 파급력을 보여주고 있습니다. 이러한 현상은 단순히 특정 영화의 성공을 넘어, 콘텐츠의 가치가 플랫폼에 따라 재평가될 수 있음을 의미합니다. 영화 '살인자 리포트'의 넷플릭스 역주행은 앞으로 많은 영화들에게 새로운 희망이자 전략적 고민거리를 안겨줄 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '살인자 리포트'의 넷플릭스 역주행은 흥미로운 현상이지만, 동시에 극장 상영 시스템의 한계와 OTT 플랫폼의 힘을 극명하게 보여주는 사례라고 생각합니다. 개봉 당시 청불 등급로 인해 관객층이 제한되었던 것이 안타까우며, 넷플릭스를 통해 뒤늦게나마 작품의 진가를 인정받게 된 점은 긍정적입니다. 하지만 이러한 역주행이 특정 영화에만 국한되는 것이 아니라, 앞으로 더 많은 영화들이 OTT 플랫폼을 통해 새롭게 조명받을 수 있는 기회를 얻을 것이라는 점에서 시사하는 바가 큽니다. 이는 영화 제작과 배급, 그리고 관람 문화 전반에 걸쳐 변화를 요구하고 있습니다. 극장에서는 여전히 독특한 경험을 제공하지만, 접근성과 경제성을 고려할 때 OTT의 역할은 더욱 중요해질 것입니다. '살인자 리포트' 사례를 통해, 어떤 영화든 플랫폼에 따라 얼마든지 새로운 생명력을 얻을 수 있다는 가능성을 엿볼 수 있었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251213n10030?mid=n1006",
    "hashTag": [
      "#살인자리포트",
      "#넷플릭스",
      "#영화추천",
      "#역주행",
      "#OTT",
      "#영화",
      "#블로그",
      "#콘텐츠"
    ]
  }
]