[
  {
    "type": "sisa",
    "title": "홍준표 \"비상계엄 막은 건 한동훈 아닌 민주당과 국민…한동훈 사라져라\"",
    "newTitle": "홍준표, 한동훈 정치 퇴장 요구…보수 진영 붕괴 원인은?",
    "article": "[인천공항=뉴시스] 이영환 기자 = 홍준표 전 대구시장이 10일 오후 인천국제공항 제1여객터미널을 통해 미국으로 출국하고 있다. 2025.05.10. 20hwan@newsis.com [서울=뉴시스]박지혁 기자 = 홍준표 전 대구시장이 17일 \"비상계엄을 막은 것은 한동훈이 아니고 당시 야당이었던 민주당과 국민들\"이라고 했다. 홍 전 시장은 이날 소셜네트워크서비스(SNS)를 통해 \"비상계엄을 초래한 장본인이 한 줌도 안 되는 종물(從物)들 데리고 아직도 그 당에서 분탕칠 일이 남았느냐\"고 지적했다. 그러면서 한동훈 전 국민의힘 대표에 대해 한국 정치판에 있어서는 안 될 존재라고 비판했다. 홍 전 시장은 \"그는 윤석열과 같이 문재인 사냥개가 되어 박근혜 탄핵 후 한국 보수진영을 궤멸시킨 화양연화 정치검사였다\"며 \"윤석열의 배려로 벼락출세해 법무부장관을 하면서 수백 명의 검사들을 동원해 이재명 수사를 했으나 성공했었는가\"고 했다. 이어 \"또 다시 윤석열의 배려로 비대위원장을 하면서 공천 농단하고 자기선전만 하다가 총선 참패하지 않았는가\"라며 \"총선 참패의 잉크도 마르기 전에 당원들을 현혹해 당대표가 된 후 윤통과 깐죽거리며 반목만 일삼다가 비상계엄을 초래하고 보수진영을 궤멸시키지 않았는가\"고 더했다. 그러면서 \"한치 앞도 내다보지 못하는 그런 식견으로 겉치레 정치에만 몰두하는 나르시시스트는 이제 그만 사라지거라\"라고 더했다. 이어 \"나는 윤통이 대통령이 된 후 한국 보수진영을 위해 할 말은 참고 비난을 무릅쓰고 도와 줬다\"며 \"그러나 같은 이유로 윤통도 싫어 하지만 그는 앞으로 오랫동안 영어(囹圄)의 몸이 될 처지라서 할 말을 참는다. 다시는 한국 정치판에 그런 변종 정치 검사들은 더 이상 나타나면 안 된다\"고 강조했다. ☞공감언론 뉴시스 fgl75@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개 ◇ 수십억 원했나…박나래, 약점녹취 김준호 떠난 까닭 ◇ 지상렬, '16세 연하' 신보람에 \"자기야\"…핑크빛 기류 계속 ◇ '흑백2 우승' 최강록, 모자 속 실체 공개…'장발' 변신 ◇ 손태진 母 \"딸, 3일 만에 세상 떠나\" 가정사 고백 ◇ 지코, 성수동 빌딩 8년만에 '52억' 껑충…\"자산가치 110억\" ◇ 김광규, '전세사기' 눈물…\"병원비조차 없었다\" ◇ 다듀 개코, 결혼 14년만에 이혼…\"자녀 공동양육\" ◇ '조폭 연루설' 조세호, 핼쑥해진 근황 ◇ 장윤정, 방송국서 괴한에 습격…\"임성훈이 제압해\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 난리래요? 뉴스 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨어요? 정말이지, 대한민국 정치판이 또 한바탕 난리가 난 것 같더라고요. 특히 홍준표 전 대구시장의 발언이 아주 강렬하게 다가왔는데요, '한동훈 전 대표는 사라져야 한다'는 충격적인 내용이었어요. 아니, 대체 무슨 일이 있었길래 이렇게까지 격한 발언이 나온 걸까요? 제가 이 뉴스를 접하고 얼마나 놀랐는지 몰라요. 마치 드라마에서나 볼 법한 격한 대립이 현실에서 벌어지고 있다니, 보는 사람 입장에서는 솔직히 좀 당황스럽기도 하고요. 그래서 오늘은 이 소식을 그냥 넘어가기보다는, 우리 이웃님들과 함께 그 배경과 의미를 찬찬히 파헤쳐 보려고 해요. 과연 홍준표 시장님은 왜 한동훈 대표를 향해 이렇게 날 선 비판을 쏟아내셨을까요? 그리고 이 논란이 우리 보수 진영에 어떤 영향을 미칠지도 함께 이야기 나눠보면 좋겠어요. 정말이지, 요즘 정치 뉴스는 드라마보다 더 드라마틱한 것 같아요! 😜"
      },
      {
        "title": "비상계엄? 용어가 좀 어렵죠? 쉽게 풀어서 알려드릴게요!",
        "content": "뉴스에서 '비상계엄'이라는 단어가 나왔는데, 이게 정확히 뭘 의미하는지 좀 헷갈리셨을 수도 있어요. 사실 이런 정치 용어들은 일상에서 자주 쓰지 않다 보니 더 어렵게 느껴지잖아요. 그래서 제가 아주 쉽게, 마치 동네 친구에게 설명하듯이 풀어드릴게요! 비상계엄이란 말 그대로 '비상사태'가 발생했을 때, 국가의 안정을 유지하기 위해 정부가 군대를 동원해서 치안을 유지하고 행정 기능을 일부 대신하는 거예요. 예를 들어, 전쟁이 나거나 대규모 폭동이 일어나서 일반적인 법 집행으로는 도저히 상황을 통제할 수 없을 때 발동할 수 있는 거죠. 물론, 민주주의 국가에서는 헌법에 의해 엄격하게 규정되어 있고, 국민의 기본권을 제한할 수도 있기 때문에 함부로 발동할 수 없답니다. 홍준표 시장님은 '비상계엄을 막은 건 한동훈이 아니다'라고 말씀하셨는데, 그만큼 당시의 정치 상황이 매우 위태로웠다는 것을 비유적으로 표현하신 것 같아요. 이 비상계엄이라는 단어를 이해하고 나면, 홍준표 시장님의 발언이 얼마나 심각한 상황을 염두에 둔 것인지 조금 더 와닿으실 거예요. 그렇죠?"
      },
      {
        "title": "홍준표 시장님, 대체 한동훈 대표에게 왜 이러는 걸까요?",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 홍준표 시장님은 왜 한동훈 대표를 향해 그렇게 강한 불만을 표출하신 걸까요? 뉴스 기사를 꼼꼼히 읽어보니, 홍 시장님께서는 한동훈 대표가 '보수 진영을 궤멸시켰다'고까지 표현하며 매우 강도 높은 비판을 쏟아내셨어요. 홍 시장님은 한동훈 대표를 '문재인 사냥개'로 비유하며, 박근혜 전 대통령 탄핵 이후 보수 진영을 와해시킨 장본인이라고 주장하셨습니다. 또한, 윤석열 대통령의 배려로 벼락출세했고, 법무부 장관 시절 이재명 대표 수사에 실패했으며, 총선 참패의 원인을 제공했다고 지적했어요. 심지어 비상계엄 사태를 초래하고 보수 진영을 궤멸시켰다는 극단적인 표현까지 사용하셨답니다. 예를 들어, 상상해보세요. 만약 여러분이 오랫동안 공들여온 프로젝트를 누군가의 실수 때문에 망쳤다고 생각하면 얼마나 화가 날까요? 홍준표 시장님은 지금 그런 심정으로 한동훈 대표에게 강한 실망감과 분노를 느끼고 계신 것 같아요. '정치 검사' 출신으로서의 행보와 정치적 판단들이 보수 진영에 오히려 해가 되었다고 판단하시는 거죠. 정말이지, 두 분 사이에 얼마나 깊은 갈등이 있었는지 짐작조차 되지 않아요."
      },
      {
        "title": "우리도 이럴 때 있지 않나요? 정치적 갈등, 어떻게 봐야 할까?",
        "content": "솔직히 말해서, 이렇게 정치인들끼리 격하게 비난하고 때로는 서로에게 상처 주는 모습을 보면 마음이 불편할 때가 많아요. 우리 이웃님들도 아마 저와 같은 마음이실 거라고 생각해요. 뉴스에서 나오는 내용들이 너무 자극적이어서 '정치 때문에 너무 피곤하다'는 생각도 들고요. 하지만 이런 갈등 속에서도 우리가 배울 점은 분명히 있다고 생각해요. 첫째, '소통의 중요성'이에요. 홍준표 시장님이 한동훈 대표를 비난하기 전에, 혹시나 서로 좀 더 깊이 소통할 기회가 있었다면 어땠을까요? 아무리 뜻이 다르더라도, 서로의 입장을 이해하려는 노력이 먼저라는 것을 정치에서도, 그리고 우리 일상에서도 배울 수 있는 것 같아요. 둘째, '각자의 역할과 책임'이에요. 홍준표 시장님이 보수 진영을 걱정하는 것처럼, 각자의 위치에서 최선을 다하는 것이 중요하죠. 그리고 그 결과에 대한 책임도 분명히 져야 하고요. 이 뉴스를 보면서 '나는 앞으로 어떤 선택을 해야 할까?' 하고 한 번쯤 생각해보는 것도 좋겠죠. 꿀팁이라면, 정치 뉴스만 보기보다는 다양한 분야의 소식을 접하면서 균형 잡힌 시각을 가지는 것이 중요해요. 너무 한쪽으로만 쏠리지 않도록 노력하자고요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "정말이지, 이번 홍준표 시장님의 발언을 보면서 많은 생각을 하게 되었어요. 개인적으로는, 두 분의 갈등이 깊어질수록 결국 가장 큰 피해를 보는 건 국민들이고, 특히 보수 진영에 속한 많은 분들이 실망감을 느끼실 것 같다는 생각이 들었어요. '한동훈 대표는 사라져라'는 말까지 나올 정도면, 정말이지 보수 진영 내부의 갈등이 얼마나 심각한지 짐작할 수 있는 부분이죠. 앞으로 저 같은 경우에는, 정치 뉴스를 접할 때 좀 더 차분하게, 그리고 다양한 시각에서 보려고 노력하려고 해요. 단순히 자극적인 헤드라인에 휩쓸리기보다는, 그 안에 담긴 내용과 맥락을 이해하려고 애쓸 것 같아요. 그리고 가장 중요한 것은, 저부터가 정치에 무관심해지지 않고, 우리 사회의 발전에 조금이라도 기여할 수 있는 부분을 찾아 실천해야겠다는 다짐을 다시 한번 하게 되었습니다. 여러분도 혹시 이 뉴스 보시고 비슷한 생각을 하셨다면, 함께 이야기 나눠봐요! 우리 모두가 더 나은 사회를 만들어가기 위한 작은 움직임이 필요하잖아요. 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260118n00030?mid=n1006",
    "hashTag": [
      "#홍준표",
      "#한동훈",
      "#정치",
      "#보수진영",
      "#정치논란",
      "#정치뉴스",
      "#정치분석"
    ]
  },
  {
    "type": "sisa",
    "title": "\"라면 어떻게 먹었길래\"…구독자 40만명 공장 유튜버의 매력",
    "newTitle": "40만 유튜버 '퇴근남 유경우', 라면 먹는 평범함이 통했다",
    "article": "퇴근남 유경우 유튜브채널 1년 만에 구독자 2배 급증 화려한 편집도, 자극적인 설정도 없다. 작업복 차림으로 하루 업무를 마친 뒤 일하던 공장에서 라면을 끓이고 조용히 식사를 하는 장면이 영상의 전부다. 그럼에도 유튜브 채널 ‘퇴근남 유경우’는 구독자 40만 명을 모으며 중년 직장인 브이로그의 대표 사례로 자리 잡았다. 지난해 초 20만명에서 불과 1년 만에 2배로 늘었다. 채널 운영자인 유씨는 자신을 ‘84년생 공장 근무 직장인’이라고 소개한다. 카메라 앞에서 과장된 리액션을 하거나 유행하는 먹방 포맷을 따라가지 않는다. 대신 현장에서의 고단한 노동, 퇴근 후 밀려오는 허기, 중년 남성이 느끼는 삶의 무게를 담담하게 기록한다. 영상 속 그는 말수가 많지 않지만, 한마디 한마디가 현실적이다. “오늘도 무사히 끝났다”는 짧은 말은 같은 하루를 살아낸 시청자들에게 깊은 공감을 남긴다. 특히 라면 먹방은 이 채널의 상징적인 콘텐츠다. 고급 식재료도, 독특한 조리법도 없다. 퇴근 후 냄비에 물을 올리고, 스프를 넣고, 익숙한 면을 건져 올리는 과정이 반복될 뿐이다. 그러나 이 장면은 야근과 스트레스에 지친 직장인들에게 하나의 의식처럼 다가간다. 댓글에는 “내 퇴근 후 모습 같다”, “말없이 먹는 게 더 위로가 된다”는 반응이 이어진다. 전문가들은 ‘퇴근남 유경우’의 성공 요인으로 과도한 연출을 배제한 현실성을 꼽는다. 짧고 자극적인 숏폼이 범람하는 환경에서 오히려 느린 호흡의 일상 영상이 차별화 요소로 작용했다는 분석이다. 업계 관계자는 “특별하지 않기에 더 특별한 일상, 성공담 대신 공감으로 쌓아 올린 구독자 수는 플랫폼의 본질이 여전히 ‘사람의 이야기’에 있음을 확인시켜준다”고 말했다. 가슴 따뜻한 사람들이 이야기를 전합니다. 아래 기자페이지 ‘+구독’을 누르시면 놓치지 않고 읽으실 수 있습니다. ▶ “직원 한 명당 매출이 90억입니다”...대체불가 중견기업의 영업비밀은 ▶ “나도 받을 수 있나”…‘1인당 60만원’ 민생지원금 푸는 지자체, 어디? ▶ “월50만·3년 넣으면 2200만원 통장”…‘딱 한번’ 34세 넘어도 기회준다 ▶ 불륜설 딛고 결혼한 여배우 “7개월째 신혼집 없이 텐트 생활중” ▶ “나랑 잘래, 1천만원 줄래”…음주운전女 약점잡아 성관계 요구한 30대 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 평범한 라면 먹방이 40만 구독자를? 😮",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 신기한 뉴스 하나 들고 왔어요. 퇴근하고 공장에서 라면 끓여 먹는 영상 하나로 구독자 40만 명을 돌파한 유튜버가 있다는 거 아세요? '퇴근남 유경우'님 채널인데요, 솔직히 처음에는 '라면 먹는 게 뭐라고?' 싶었거든요. 근데 이게 그냥 평범한 라면 먹방이 아니더라고요! 화려한 편집? 자극적인 설정? 그런 거 하나도 없이, 오직 작업복 차림으로 하루 일과를 마치고 공장에서 끓여 먹는 라면 한 그릇이 전부인데, 이게 왜 이렇게 많은 사람들의 마음을 사로잡았을까요? 20만 명이었던 구독자가 1년 만에 2배로 껑충 뛰었다니, 진짜 대단하지 않나요? 오늘은 이 '퇴근남 유경우'님의 성공 비결, 그리고 우리가 이 평범함 속에서 얻을 수 있는 게 뭔지 같이 한번 파헤쳐 봐요!"
      },
      {
        "title": "왜 '퇴근남 유경우' 라면 먹방에 다들 열광할까? 🤔",
        "content": "아니, 요즘 유튜브 보면 진짜 별별 콘텐츠 다 있잖아요. 뭐 엄청난 맛집 찾아다니거나, 특별한 레시피로 요리하거나, 아니면 ASMR처럼 맛있게 먹는 모습만 보여주거나요. 그런데 '퇴근남 유경우'님은 그런 거 전혀 없어요. 그냥 84년생 공장 직장인으로서 하루의 고됨을 마치고, 익숙한 냄비에 물 올리고, 스프 넣고, 면 넣고, 젓가락으로 슥슥 비벼서 후루룩 먹는 게 전부인 거죠. 이게 무슨 대단한 거라고 싶겠지만, 이게 바로 핵심이었어요! 전문가들은 이걸 '과도한 연출을 배제한 현실성'이라고 분석하더라고요. 요즘처럼 짧고 자극적인 숏폼 콘텐츠가 넘쳐나는 시대에, 오히려 느릿느릿 흘러가는 일상적인 영상이 사람들에게 신선하게 다가온 거죠. 마치 내 모습 같고, 내 옆집 친구 같고, 혹은 '아, 저 사람도 나처럼 하루를 버텨내는구나' 하는 공감을 불러일으킨 거예요. 특히나 야근과 스트레스로 지친 직장인들에게는 이 담담한 라면 먹방이 마치 '오늘도 수고했어'라고 말해주는 것 같은 위로가 된대요."
      },
      {
        "title": "나도 '퇴근남 유경우'처럼 라면 맛있게 먹는 꿀팁? 🍜",
        "content": "자, 그렇다면 우리도 '퇴근남 유경우'님처럼 이 평범한 라면 한 그릇에서 특별함을 찾아볼 수 있지 않을까요? 막 엄청난 요리 실력이 필요한 건 아니니까요! 첫째, '혼밥'의 여유를 즐겨보는 거예요. 거창하게 뭘 차려 먹기 귀찮을 때, 혹은 나만의 시간이 필요할 때, 라면 하나 딱 끓여놓고 좋아하는 음악을 듣거나, 창밖을 보면서 천천히 음미해 보세요. 평소에는 후루룩 넘기기 바빴던 라면 한 젓가락이 새롭게 느껴질 수도 있답니다. 둘째, '나만의 라면 레시피'를 살짝 더해보는 건 어떨까요? 예를 들어, 달걀 하나 톡 깨뜨려 넣는 건 기본이고, 대파 송송 썰어 넣으면 국물이 훨씬 시원해지거든요. 아니면 만두 한두 개 퐁당 넣거나, 집에 있는 김치 조금 썰어 넣어서 얼큰하게 즐기는 것도 좋아요. 중요한 건 '나를 위한' 작은 정성이에요. 복잡할 필요 없이, 내가 좋아하는 재료 한두 가지로 나만의 '소확행' 라면을 만들어 보는 거죠. 그렇게 하면 평범한 라면도 나에게는 특별한 한 끼가 될 수 있을 거예요."
      },
      {
        "title": "공감, 그 이상의 위로를 주는 '퇴근남 유경우'의 이야기 ✍️",
        "content": "제가 이 뉴스 보면서 가장 크게 느낀 건, 역시 '사람 사는 이야기는 다 똑같구나' 하는 거였어요. 물론 '퇴근남 유경우'님은 유튜버로서 편집이나 섬세한 연출 같은 부분에서도 재능이 있으시겠지만, 가장 근본적인 성공 요인은 바로 '진정성'과 '공감'이라고 생각해요. 요즘 세상은 너무 빠르게 변하고, 다들 앞만 보고 달리다 보니 지칠 때가 많잖아요. 그럴 때 '퇴근남 유경우'님처럼 꾸밈없이 자신의 일상을 보여주는 사람들을 보면, '나만 힘든 게 아니구나' 하는 안도감을 느끼게 되는 것 같아요. 유튜브라는 플랫폼이 단순히 재미있는 영상만 보여주는 곳이 아니라, 이렇게 서로의 삶을 공유하고 위로받는 공간이 될 수도 있다는 걸 다시 한번 보여준 사례인 것 같아요. 앞으로 저도 제 블로그에서 종종 이런 '사람 냄새 나는' 이야기들을 더 많이 소개해 드리고 싶다는 생각이 들었습니다. 우리 모두, 오늘 하루도 정말 수고 많으셨어요! 맛있는 저녁 드시고 편안한 밤 보내세요! 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '라면 먹는 게 뭐가 그렇게 특별해?'라고 생각했어요. 그런데 기사를 자세히 읽어보고, '퇴근남 유경우'님 채널에 대한 설명들을 보면서 '아, 이게 그냥 라면 먹방이 아니구나' 싶더라고요. 이건 그냥 밥 먹는 영상이 아니라, 하루를 살아낸 사람들의 고단함과 그 속에서 작은 위안을 찾는 모습을 보여주는 거잖아요. 저도 퇴근하고 나서 뭘 해 먹기 귀찮을 때, 그냥 냄비에 라면 하나 끓여서 멍하니 먹는 경우가 많거든요. 그럴 때마다 '나만 이런가?' 싶었는데, '퇴근남 유경우'님 영상을 보시는 분들도 저와 비슷한 생각을 하시는구나 싶어서 좀 묘한 동질감이 느껴졌어요. 앞으로 저도 제 일상 속에서 벌어지는 소소한 순간들을 좀 더 솔직하고 담담하게 기록해야겠다는 생각을 했습니다. 별것 아닌 것처럼 보여도, 누군가에게는 큰 공감을 줄 수 있다는 걸 배웠거든요. 여러분도 오늘 하루, 자신에게 작은 위로가 되는 무언가를 꼭 챙기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04362?mid=n1006",
    "hashTag": [
      "#퇴근남유경우",
      "#유튜버",
      "#라면",
      "#직장인브이로그",
      "#공감",
      "#일상",
      "#소확행",
      "#인기유튜버"
    ]
  },
  {
    "type": "sisa",
    "title": "\"25만원에 샀다\" \"난 29만원이다\" 10배 가는 줄 알았더니…충격적 추락 '국민 포털' 무슨 일이",
    "newTitle": "네이버 주가 급락, AI 탈락 충격 + @ 알아볼게요!",
    "article": "네이버 사옥 [사진 연합] [헤럴드경제= 박영훈 기자] “네이버가 떨어진 것은 충격이다” 30만원대 육박했던 네이버가 다시 추락하고 있다. 순식간에 25만원대가 무너졌다. 살아날 것처럼 보였던 네이버가 다시 추락하자, 투자자들은 아우성이다. “25만원에 샀다” “난 29만원이다” 성토가 쏟아지고 있다. 16일 네이버는 25만원대가 무너져, 24만 5500원에 거래를 마쳤다. 호실적과 잇따른 호재로 증권사들은 네이버의 목표 주가를 올리고 있지만, 주가는 갑자기 하락세다. 정부 주도의 인공지능(AI) 국가 프로젝트에서 네이버가 탈락했다는 소식에 주가도 충격을 받았다. 정부는 국가대표 AI 선발에서 네이버클라우드를 기준 미달로 탈락시켰다. “네이버가 떨어질 줄은 몰랐다” “네이버 탈락은 충격이다”라는 반응이 많다. 국가대표 AI 선발전을 놓고 후폭풍도 거세다. 네이버 소액주주들은 삼성전자 다음으로 많다. 100만명에 달한다. 과거 네이버 주가는 10배 100만원까지 갈 수 있다는 평가를 받으며, 너도나도 ‘네이버 쇼핑’ 열풍이 불었다. 네이버 관계자도 “시가총액 150조원(100만원)이 되는 것은 목표라기보다 달성해야 할 현실”이라고 말했다. 네이버 사옥 [사진, 연합] 일각에선 이번 탈락이 단기적인 투자 심리 위축에 따른 일시적 조정에 그칠 가능성이 크고 본업 중심의 성장세는 여전히 유효하다는 분석도 나온다. 네이버가 해외 빅테크의 인공지능(AI) 서비스로 검색 수요가 옮겨가면서 광고 매출이 흔들릴 수 있다는 우려가 나오지만 실적은 꾸준히 개선되고 있다. 지난해 4분기 네이버 실적도 매출 3조2309억원, 영업이익 5964억원으로 전년 동기 대비 각각 12%, 10% 증가할 것으로 예상된다. 탈(脫) 쿠팡효과도 긍정적인 요소다. 개인정보유출 사태 이후 지난해 12월 쿠팡 일간 사용자 수는 17.7% 감소한 반면 네이버플러스 스토어는 같은 기간 15.2% 증가했다. 특히 네이버 주가의 반전 기회가 될 국내 최대 가상자산 거래소 두나무의 네이버 계열 편입 이슈도 여전히 살아있다. 네이버는 자회사인 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식교환을 추진 중이다. 업계에선 두나무가 네이버에 편입되면 1조원가량의 영업이익 증대 효과가 있을 것으로 보고 있다. 두 회사의 합병이 파급력이 큰 만큼 정부의 기업결합 심사에 꽤 오랜 시간이 소요될 것으로 보인다. 업계에선 “2026년은 네이버가 새로운 성장기에 진입하는 원년이 될 것”이라고 전망하고 있어, 주가가 하락세를 멈추고 다시 반전할지 주목된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 네이버 주가가 뚝!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 제가 요즘 푹 빠져서 이용하는 네이버 주가가 말썽이래요. 30만원대까지 육박했던 네이버가 순식간에 25만원대가 무너졌다고 하더라고요. '에이, 설마' 하고 찾아봤는데, 정말이더라고요. 제 주변에도 네이버 주식에 투자한 분들이 꽤 계신데, 다들 '내 돈!!' 하면서 속상해하고 계신 거 있죠. 저도 가끔씩 네이버 주가 소식을 접하면서 '이쯤 되면 100만원도 가겠는데?' 싶었던 적이 많았거든요. 근데 이렇게 갑자기 뚝 떨어지니까 정말 당황스럽고, 대체 무슨 일이 있었나 싶어요. 단순히 주가가 떨어졌다는 사실만으로는 너무 답답하잖아요? 그래서 오늘은 이 소식의 배경과 앞으로 네이버 주가에 어떤 영향을 미칠지, 여러분과 함께 꼼꼼하게 파헤쳐 보려고 해요. 혹시 네이버 주식을 가지고 계시거나, 앞으로 투자 계획이 있으신 분들이라면 오늘 제 이야기에 귀 기울여주시면 정말 도움이 될 거예요!"
      },
      {
        "title": "왜 갑자기 떨어진 걸까요? AI 국가 프로젝트 탈락의 진실",
        "content": "자, 그럼 왜 이렇게 갑자기 네이버 주가가 출렁였는지 그 이유부터 찬찬히 살펴볼게요. 가장 큰 원인으로 꼽히는 게 바로 'AI 국가 프로젝트 탈락' 소식이에요. 이게 도대체 뭔지, 왜 네이버가 여기에 탈락했는지 궁금하시죠? 쉽게 말해, 우리나라 정부에서 미래 먹거리로 인공지능(AI) 기술을 집중적으로 키우기 위해 '국가대표 AI'를 뽑는 프로젝트를 진행했는데, 거기서 네이버클라우드가 기준 미달로 탈락했다는 거예요. 마치 반에서 공부 잘하는 친구들을 뽑아서 특별 교육시켜주는 것처럼, 나라에서도 AI 분야의 최고 기업들을 뽑아 지원해주려고 한 거죠. 그런데 네이버가 이 기회를 놓쳤다는 소식이 전해지면서, 많은 사람들이 '설마 네이버가?' 하면서 충격을 받은 거죠. 솔직히 저도 '네이버가 AI로 밀릴 정도인가?' 싶었어요. 우리가 매일 쓰는 검색 엔진부터 시작해서 쇼핑, 지도, 뉴스 등등 정말 많은 서비스를 네이버가 제공하고 있잖아요. 그런데 그런 네이버도 AI 경쟁에서 뒤처질 수 있다는 사실이 좀 의외였어요. 그래서 오늘 이 AI 국가 프로젝트가 왜 중요한지, 그리고 네이버가 여기에 탈락한 이유가 무엇인지 좀 더 자세히 알아보는 시간을 갖도록 할게요."
      },
      {
        "title": "주가는 흔들려도 네이버의 진짜 힘은? 숨겨진 호재는?",
        "content": "정부 주도 AI 프로젝트에서 네이버가 탈락했다는 소식이 전해지면서 주가에 부정적인 영향을 준 건 사실이지만, 그렇다고 네이버의 모든 게 끝난 건 아니에요. 오히려 이런 하락이 일시적인 조정일 뿐, 네이버의 본업은 여전히 튼튼하다는 분석도 많거든요. 일단 실적 이야기를 해볼게요. 다들 아시다시피 우리가 네이버를 통해 쇼핑도 하고, 검색도 하고, 광고도 보잖아요? 이런 활동들이 모여서 네이버의 매출과 영업이익을 만들어내는데, 이게 꾸준히 개선되고 있다는 점이 중요해요. 예를 들어, 지난해 4분기 실적만 봐도 전년 동기 대비 매출과 영업이익이 10% 이상 증가했다는 소식이 있어요. 이건 정말 대단한 거거든요! 마치 꾸준히 운동해서 체력을 키워놓은 것처럼, 네이버도 묵묵히 내실을 다져왔다는 뜻이죠. 게다가 얼마 전 '탈(脫) 쿠팡 효과'라고 들어보셨어요? 쿠팡에서 개인정보 유출 사고가 있은 후에, 많은 사람들이 네이버플러스 스토어를 더 많이 이용하게 되었다는 거예요. 이건 네이버에게 정말 긍정적인 신호탄이라고 할 수 있죠. 그리고 또 하나의 엄청난 호재가 있는데요, 바로 국내 최대 가상자산 거래소인 '두나무'의 네이버 계열 편입 이슈예요. 두나무가 네이버에 완전히 편입되면, 네이버의 영업이익이 무려 1조 원이나 늘어날 것으로 예상된다고 하니, 이건 정말 '대박'이라고 할 수 있죠! 물론 정부의 기업결합 심사라는 넘어야 할 산이 남아있긴 하지만, 이런 굵직한 호재들이 네이버 주가 반등의 기회가 될 수 있다는 점, 꼭 기억해두셔야 해요."
      },
      {
        "title": "네이버 주가, 앞으로 어떻게 될까요? 투자자를 위한 꿀팁!",
        "content": "자, 그렇다면 이런 복잡한 상황 속에서 네이버 주가, 앞으로 어떻게 될까요? 그리고 우리는 이 소식을 어떻게 받아들이고, 혹시 투자 기회가 있다면 어떻게 잡아야 할까요? 일단 전문가들의 의견을 종합해보면, 이번 AI 프로젝트 탈락이 네이버 주가에 단기적인 충격을 준 것은 맞지만, 장기적인 성장 동력까지 앗아간 것은 아니라는 분석이 지배적이에요. 오히려 꾸준히 성장하는 본업과 두나무 편입 같은 굵직한 호재들이 주가 반등의 동력이 될 수 있다고 보는 거죠. 특히 2026년이 네이버가 새로운 성장기에 진입하는 원년이 될 것이라는 전망도 나오고 있어요. 이런 상황에서 우리가 할 수 있는 건 뭘까요? 첫째, '묻지마 투자'는 금물! 기사에 나온 것처럼 25만원에 샀는데 더 떨어질까 봐 불안해하거나, 29만원에 샀는데 '이럴 줄 알았으면' 하고 후회하는 것은 좋지 않아요. 투자는 항상 신중해야 하고, 기업의 펀더멘털(기초 체력)과 미래 성장 가능성을 꼼꼼히 따져봐야 해요. 둘째, '분산 투자'를 잊지 마세요. 네이버 하나만 믿고 모든 자금을 투자하는 건 위험해요. 다른 유망한 기업이나 자산에도 분산 투자해서 위험을 줄이는 것이 현명하죠. 셋째, '장기적인 관점'을 가지세요. 단기적인 주가 변동에 일희일비하기보다는, 네이버가 앞으로 어떻게 변화하고 성장해나갈지 긴 호흡으로 지켜보는 것이 중요해요. 마치 좋은 씨앗을 심어놓고, 꾸준히 물과 햇볕을 주면 언젠가 튼튼한 나무로 자라나는 것처럼 말이죠."
      },
      {
        "title": "솔직한 후기: 네이버, 믿어볼 만한가요?",
        "content": "오늘 네이버 주가 하락 소식을 이렇게 자세히 파헤쳐 봤는데요, 솔직히 처음에는 '와, 네이버가 이렇게 흔들릴 정도야?' 하면서 조금 놀랐어요. 하지만 기사를 꼼꼼히 읽고 여러 가지 정보들을 종합해보니, 네이버의 잠재력이 아직 많이 남아있다는 생각이 들더라고요. 물론 AI 국가 프로젝트 탈락은 분명히 아쉬운 부분이고, 단기적인 주가 하락에 영향을 줄 수밖에 없었을 거예요. 하지만 네이버가 그동안 얼마나 끈기 있게 사업을 확장해왔고, 실적을 꾸준히 개선해왔는지, 그리고 두나무 편입이라는 엄청난 기회까지 잡고 있다는 점을 보면, 앞으로의 가능성이 더 크게 느껴졌어요. 저는 앞으로도 네이버의 새로운 서비스나 기술 개발 소식에 계속 귀 기울일 생각이에요. 또한, 제 개인적으로도 네이버 주식을 좀 더 공부해보고, 만약 투자하게 된다면 장기적인 관점에서 신중하게 접근하려고 합니다. 여러분도 오늘 제가 공유해드린 정보들을 바탕으로 네이버에 대해 좀 더 깊이 이해하고, 현명한 투자 결정을 내리시길 바라요! 세상에 완벽한 투자는 없겠지만, 꼼꼼하게 알아보고 신중하게 결정한다면 분명 좋은 결과가 있을 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09043?mid=n1006",
    "hashTag": [
      "#네이버주가",
      "#네이버AI",
      "#AI국가프로젝트",
      "#두나무",
      "#주식투자",
      "#증시분석",
      "#투자꿀팁",
      "#네이버실적"
    ]
  },
  {
    "type": "sisa",
    "title": "하버드대도 3위로 제쳤다…'세계 1위' 차지한 대학 어디?",
    "newTitle": "중국 대학 연구 성과 1위? 하버드도 제쳤다!",
    "article": "하버드대 교정 / 사진=SCMP 캡처 현지 시각 15일 뉴욕타임스(NYT)에 따르면 네덜란드 라이덴대 과학기술연구센터(CWTS)가 발표한 '2025 세계 대학 순위'에서 중국 저장대가 전 세계 연구 성과 1위를 차지했습니다. 특히 상위 10위권 내에 중국 대학이 7곳이나 포함됐습니다. CWTS 순위는 학술지에 발표된 각 대학 논문의 양과 인용도를 중심으로 평가합니다. 반면 과거 상위 10위권 가운데 7곳을 차지했던 미국 대학은 현재 하버드대만이 유일하게 순위권을 지키고 있습니다. 하버드대는 영향력 높은 논문 수에서는 여전히 1위를 유지했으나, 전체 연구 생산 순위에서는 3위로 내려앉았습니다. 이러한 흐름은 다른 지표에서도 확인됩니다. 튀르키예 앙카라의 중동기술대학교(METU) 정보학연구소가 발표하는 학술 성과 기반 세계 대학 순위에선 하버드대가 1위를 차지했지만, 중국 대학 4곳이 상위 10위권에 이름을 올렸습니다. 라페엘 레이프 매사추세츠공대(MIT) 전 총장은 최근 \"중국에서 나오는 논문의 수와 질은 대단하다. 미국의 성과를 압도하고 있다\"고 평가했습니다. 전문가들은 스탠퍼드, 펜실베이니아대, 미시간대, 존스홉킨스대 등 미국 대학들이 과거에 비해 더 많은 연구 성과를 내고 있음에도 불구하고, 중국 대학들의 성장 속도가 이를 앞지르면서 '역전 현상'이 벌어지고 있다고 지적했습니다. 이 같은 현상의 배경에는 미국과 중국 정부의 상반된 행보가 있다는 분석입니다. 중국 대학들은 거액의 예산을 투입하면서 외국 연구자 유치에도 적극적으로 나서고 있습니다. 지난해 가을에는 외국의 과학기술 분야 대학 졸업생을 대상으로 한 전용 비자를 도입하기도 했습니다. 반면 도널드 트럼프 행정부는 대학의 연구비를 수십억 달러 규모로 삭감하고 있으며, 반(反)이민 정책이 미국 대학들의 유학생과 연구자 유치에도 부정적인 영향을 주고 있습니다. 지난해 8월 현재 미국에 입국한 유학생 수는 전년 대비 19% 감소했습니다. #하버드대 #미국 #중국 #대학 #순위 #연구 [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ '윤 대통령실 근무' 북한 무인기 자수에 민주 \"배후 규명\" ▶ 구윤철 “원화 절하 부추기는 쏠림에 강경 대응” ▶ ‘뉴진스 퇴출’ 다니엘 “멤버=내 두 번째 가족…마음 변함없어” ▶ 강릉 아프리카돼지열병 발생… ▶ 나라가 대신 갚아준 전세금…사상 첫 감소 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! '세계 1위 대학'이 바뀌었다고요?",
        "content": "여러분, 혹시 어제 저녁 뉴스 보셨어요? 완전 충격적인 소식이 하나 있더라고요! 우리가 흔히 '최고 명문대' 하면 떠올리는 하버드대학교를 제치고, 중국의 저장대학교가 '세계 연구 성과 1위' 대학으로 꼽혔다는 거예요. 세상에... 이 소식 듣고 진짜 깜짝 놀랐잖아요. 하버드대학교 하면 거의 뭐, 학문의 끝판왕이라고 생각했는데, 그 자리를 중국 대학이 차지했다니! 솔직히 처음에는 '이게 무슨 소리야?' 싶었는데, 이게 또 네덜란드 라이덴대학교에서 발표한 '2025 세계 대학 순위'라는 공신력 있는 자료에서 나온 이야기더라고요. 더 놀라운 건, 상위 10위 안에 중국 대학이 무려 7곳이나 포함되었다는 사실이에요. 과거에는 미국 대학들이 휩쓸었던 순위권이었는데, 이제는 중국 대학들이 대세가 되어버린 것 같다는 생각이 들었어요. 앞으로 대학 교육이나 연구 환경이 어떻게 바뀌어나갈지 정말 흥미진진하더라고요."
      },
      {
        "title": "그래서 이 '세계 대학 순위', 뭘 기준으로 매기는 건가요?",
        "content": "많은 분들이 '어떻게 대학 순위를 매기길래 하버드대까지 제칠 수 있지?' 하고 궁금해하실 것 같아요. 이게 사실 일반적인 대학 평가랑은 조금 다른 기준이거든요. 이번 순위를 매긴 곳은 네덜란드 라이덴대학교의 과학기술연구센터(CWTS)인데, 이 기관은 주로 '연구 성과'에 초점을 맞춰서 대학들을 평가한다고 해요. 구체적으로는 얼마나 많은 논문이 발표되었는지, 그리고 그 논문들이 다른 연구자들 사이에서 얼마나 많이 인용되었는지, 즉 '논문의 양과 질'을 핵심 지표로 삼는 거죠. 쉽게 말해, 얼마나 많은 사람들이 '와, 이 연구 진짜 대단하다!' 하면서 참고하고 있다는 뜻이에요. 그래서 하버드대학교가 '영향력 높은 논문'을 발표하는 데 있어서는 여전히 1위를 지키고 있다고는 하지만, 전체적인 '연구 생산 순위'에서는 3위로 내려앉았다는 건, 양적으로는 다른 대학들이 더 앞서고 있다는 의미로 해석할 수 있겠죠? 마치 올림픽에서 금메달 개수는 적어도, 출전 선수 수나 전체 메달 수에서는 다른 나라가 앞서는 것처럼 말이에요. 이러한 흐름은 다른 기관의 순위에서도 비슷하게 나타나고 있다고 하니, 정말 '연구 성과'라는 분야에서 중국 대학들의 약진이 두드러지는 것 같아요."
      },
      {
        "title": "하버드대 3위로 밀려난 이유는? '중국 대학'의 놀라운 성장!",
        "content": "도대체 왜 이런 변화가 일어난 걸까요? 기사를 자세히 보니, 그 배경에는 미국과 중국 정부의 '상반된 행보'가 있다는 분석이 있더라고요. 일단 중국 대학들은요, 정말 어마어마한 예산을 연구에 쏟아붓고 있다고 해요. 단순히 돈만 많이 쓰는 게 아니라, 전 세계의 뛰어난 연구자들을 적극적으로 중국으로 불러들이고 있답니다. 예를 들어, 지난해 가을에는 해외에서 과학기술 분야 대학을 졸업한 사람들을 위한 '전용 비자'까지 도입했다는 거예요! 이건 마치 '최고의 인재들이여, 우리에게 오세요!' 하고 적극적으로 손을 내미는 것과 같아요. 반면에 미국 같은 경우에는 도널드 트럼프 행정부 때 대학 연구비를 대폭 삭감했고, 전반적인 반이민 정책이 유학생이나 해외 연구자들이 미국으로 오는 것을 어렵게 만들었다는 분석이 있어요. 실제로 미국으로 오는 유학생 수가 줄었다는 통계도 있고요. 그러니 자연스럽게 중국 대학들은 막대한 투자와 인재 유입으로 연구 성과를 폭발적으로 늘릴 수 있었고, 미국 대학들은 상대적으로 주춤하게 된 거라고 볼 수 있겠죠. 마치 빵집 사업을 하는데, 한쪽은 최신 오븐과 최고의 제빵사를 데려와 재료 투자까지 아낌없이 하는데, 다른 한쪽은 기존 설비만 유지하고 제빵사 채용도 줄이면, 당연히 결과에서 차이가 날 수밖에 없는 거랑 비슷해요. 이게 바로 '중국 대학'이 연구 성과에서 '하버드대학교'를 넘어선 가장 큰 이유인 것 같습니다."
      },
      {
        "title": "앞으로 우리 아이 교육, 어떻게 준비해야 할까요?",
        "content": "이번 뉴스를 보면서 많은 학부모님들이 '우리 아이 교육, 어떻게 준비해야 할까?' 하고 걱정하시는 분들도 계실 것 같아요. 예전에는 무조건 '하버드, 스탠퍼드' 같은 미국 대학을 목표로 삼는 경우가 많았잖아요? 하지만 이제는 중국 대학들의 성장세도 무시할 수 없다는 거죠. 그렇다고 무조건 중국어를 배우거나 중국 대학을 목표로 해야 한다고 단정 짓기보다는, 저는 좀 더 넓은 시야를 갖는 게 중요하다고 생각해요. 첫째, '글로벌 역량'을 키워주는 게 중요해요. 단순히 외국어 실력뿐만 아니라, 다양한 문화에 대한 이해, 그리고 문제 해결 능력 같은 것들이죠. 둘째, 'AI와 융합적인 사고'를 할 수 있는 능력을 길러주는 거예요. 앞으로는 AI 기술이 여러 분야와 결합될 테니, 특정 분야만 파고드는 것보다는 다양한 지식을 융합해서 새로운 가치를 창출하는 능력이 중요해질 거예요. 예를 들어, 우리 아이가 코딩을 배우면서도 예술적인 감각을 함께 키운다면, 앞으로 AI 기반의 새로운 예술 작품을 만드는 창작자가 될 수도 있잖아요. 셋째, '평생 학습'에 대한 마음가짐을 심어주는 거예요. 세상은 정말 빠르게 변하니까, 대학 졸업이 끝이 아니라 계속해서 배우고 성장하려는 의지가 중요하답니다. 마치 저처럼 블로그를 하면서도 새로운 정보들을 계속 배우고 공유하는 것처럼 말이에요. 앞으로 어떤 대학이 최고가 되든, 결국 중요한 건 '스스로 배우고 성장하는 힘'이라고 생각해요."
      },
      {
        "title": "솔직한 후기: '중국 대학' 약진, 앞으로가 더 기대돼요!",
        "content": "솔직히 이번 뉴스 보고 처음에는 좀 놀랐지만, 곰곰이 생각해보니 앞으로 교육계가 어떻게 변화할지 정말 기대되더라고요. 그동안 미국 대학이 학계에서 워낙 독보적인 위치를 차지하고 있었는데, 중국 대학들의 이러한 성장은 분명 신선한 자극이 될 것 같아요. 연구 분야에서 경쟁이 치열해진다는 것은 결국 더 좋은 연구 결과와 혁신으로 이어질 테니까요. 앞으로는 정말 '어느 나라 대학이냐'보다는 '어떤 연구를 하고, 어떤 인재를 양성하느냐'가 더 중요해지지 않을까 싶어요. 물론 저야 앞으로도 계속 제 자리에서 즐겁게 블로그를 운영하면서 유익한 정보들을 많이 공유하겠지만요! 여러분도 이번 뉴스를 보면서 '나도 더 배워야겠다!' 하는 생각이 드셨다면, 언제든 저에게도 좋은 정보 공유해주세요! 함께 성장하는 블로그 이웃이 되어보아요! 앞으로 전 세계 대학들이 펼칠 흥미진진한 연구 경쟁, 그리고 그 속에서 배출될 뛰어난 인재들의 활약을 기대하며, 저도 꾸준히 관심을 가지고 지켜볼랍니다. 여러분도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260117n06430?mid=n1006",
    "hashTag": [
      "#세계대학순위",
      "#중국대학",
      "#하버드대학교",
      "#연구성과",
      "#교육트렌드",
      "#글로벌교육",
      "#대학순위"
    ]
  },
  {
    "type": "sisa",
    "title": "한 복권방서 \"로또 1등 수동 2장\"…동일인이면 '34억' 돈방석",
    "newTitle": "로또 1등 수동 2장 대박, 알고 보니 동일인?",
    "article": "17일 실시한 제1207회 로또 1등 당첨 번호는 '10·22·24·27·38·45'로 결정됐다. 2등 보너스 번호는 '11'이다./사진=동행복권 홈페이지 17일 실시한 제1207회 로또 1등 당첨 번호는 '10·22·24·27·38·45'로 결정됐다. 2등 보너스 번호는 '11'이다. 당첨 번호 6개가 모두 일치한 1등은 17명으로, 각각 17억3320만2949원을 받는다. 서울 강서구 '편의점사랑'에서 수동으로 1등에 당첨된 사람이 2명 나왔다. 이들이 동일인이면 총 35억여원을 받는다. 1등 배출점은 수동 선택 4곳, 자동 선택 12곳이다. 수동선택 4곳은 △편의점사랑 △후연로또점(인천 계양구) △옥천로또(충북 옥천군) △대산슈퍼(충남 천안시)이다. 자동 선택 12곳은 △천하명당초량점(부산 동구) △로또명당진하점(울산 울주군) △고양행복복권(경기 고양시) △삼성복권방(경기 동두천시) △대박복권방(경기 안산시) △행운복권방(경기 의정부시) △로또카페(경기 평택시) △영월로또명당(강원 영월군) △행운의명당로-토토(충북 청주시) △터미널분식(충남 부여군) △제일마트(전북 군산시) △대청행복복권(경남 김해시)이다. 당첨 번호 5개와 보너스 번호를 맞춘 2등은 86명으로, 각각 5710만1648원을 받는다. 5개 번호를 적중한 3등은 3365명으로, 각각 145만9359원을 받는다. 당첨 번호 4개를 맞춘 4등은 16만8020명으로, 5만원씩 받아간다. 당첨 번호 3개가 일치한 5등 275만6042명은 각각 5000원을 수령한다. 당첨금 지급 기한은 지급 개시일로부터 1년(휴일인 경우 다음 영업일)이다. 이찬종 기자 coldbell@mt.co.kr [머니투데이 주요 뉴스] · \"안하면 왕따\" 교도소서 '성기 확대' 시술...무슨일? · 지코 성수동 빌딩, 48억→110억 '껑충'…8년 만에 대박 · \"박나래, 남성과 차량 내 성적 행위, '직장 내 괴롭힘' 성립 가능\" · 박나래·입짧은햇님 '나비약'...주진모 아내도 경고, 왜? · 변태 성행위 강요, 거부하면 때린 남편...'노예 각서'까지 · '아역 출신' 여배우, 뺑소니 사고로 사망...\"용의자 車 검은색 SUV\" · \"택배왔습니다\" 문 열리자 살해...지인 아들의 끔찍 범행, 왜? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 혹시 어제 나온 로또 당첨 소식 들으셨어요? 세상에, 서울 강서구에 있는 한 복권방에서 무려 로또 1등이 수동으로 두 장이나 나왔다는 거예요! 그것도 같은 분이 당첨되었다면 당첨금이 무려 34억 원이 넘는다고 하더라고요. 생각만 해도 짜릿하지 않나요? 복권 당첨은 정말이지 인생 역전의 상징 같은 건데, 이렇게 한 곳에서 그것도 수동으로 여러 장이 나오니 괜히 저까지 설레더라고요. 혹시 복권방 사장님이신가? 아니면 정말 운이 좋으신 분인가? 수많은 상상이 꼬리를 물고 이어졌답니다. 저만 이렇게 흥미진진한가요? 사실 저도 복권은 가끔 사서 희망을 걸어보곤 하는데, 이렇게 대박 소식을 들으면 괜히 텐션이 올라가는 것 같아요. 이번 1207회 로또 당첨 번호가 '10·22·24·27·38·45'였다고 하는데, 이 번호를 정확하게 맞춘 17명이 17억 넘는 당첨금을 받게 되었다고 하네요. 그중에 한 곳에서 수동 당첨자만 두 명이 나왔으니, 이건 정말 '대박'이라는 말밖에 나오지 않더라고요. 제 주변에도 로또 당첨된 사람 이야기를 직접 들어본 적은 없어서 그런지, 이런 뉴스를 보면 왠지 더 신기하고 흥미롭게 느껴지는 것 같아요."
      },
      {
        "title": "수동 당첨? 자동 당첨? 그게 뭐가 다른 걸까?",
        "content": "근데 여기서 잠깐! '수동'으로 당첨되었다는 말이 좀 낯설게 느껴지시는 분들도 계실 것 같아요. 이게 왜 중요하냐면요, 복권에는 우리가 번호를 직접 골라서 사는 '수동' 방식과 컴퓨터가 무작위로 번호를 뽑아주는 '자동' 방식이 있잖아요. 이번 뉴스에서 특히 눈길을 끄는 부분은 바로 이 '수동' 당첨이 4곳이나 되었다는 점이에요. 물론 자동 당첨도 12곳이나 되었지만, 수동으로 여러 장이 나오는 건 그만큼 번호를 꼼꼼하게 분석하거나, 아니면 자신만의 특별한 이유로 해당 번호를 선택했다는 의미가 될 수도 있거든요. 그래서인지 동일인이 수동으로 1등에 두 장 당첨되었다는 소식이 더 놀랍게 다가오는 것 같아요. 혹시 이웃님들은 로또 사실 때 수동으로 고르시는 편이세요, 아니면 자동이 편하신가요? 저는 가끔 제 생일이나 기념일을 조합해서 수동으로 사는 날도 있고, 그냥 귀찮을 때는 자동으로 사는 날도 있고 그래요. 그래도 수동으로 직접 번호를 고를 때는 왠지 '이번엔 될 거야!' 하는 기대를 품게 되는 것 같아요. 아무래도 직접 골랐다는 성취감도 있고 말이죠. 근데 사실 알고 보면 수동이든 자동이든 당첨될 확률은 똑같다고 하더라고요. 어쨌든 이 뉴스를 보면서 '아, 나도 다음번엔 꼭 수동으로 사봐야겠다!' 이런 생각이 들더라고요. 혹시 '수동' 당첨에 대한 특별한 노하우가 있으신 이웃님은 댓글로 살짝 알려주시면 정말 감사할 것 같아요!"
      },
      {
        "title": "동일인 2장 당첨? 상상도 못 할 확률!",
        "content": "생각해 보세요. 로또 1등이 나올 확률이 얼마나 낮은지 우리는 다 알고 있잖아요? 그런데 같은 복권방에서, 같은 날, 심지어 수동으로 1등에 두 번이나 당첨되었다니, 이건 정말 '하늘의 별 따기'도 아니고 '천문학적인 확률'이라고 해도 과언이 아닐 것 같아요. 만약 이 두 장의 복권이 정말 한 사람의 소유라면, 그분은 정말 '인생 로또'를 맞은 거죠. 17억 원이 넘는 당첨금을 두 번이나 받는 거니까요. 이게 정말 가능한 일일까요? 흔히 로또 1등이 나온 복권방에서 같은 번호로 2장, 혹은 1등 당첨자가 여러 명 나오는 경우는 있지만, 이렇게 수동으로 같은 복권방에서 1등이 두 장 나온 건 정말 흔치 않은 일이라고 하더라고요. 제가 예전에 로또 관련 기사를 보다가 알게 된 건데, 실제로 로또 1등 당첨자가 동시에 여러 명 나오는 경우가 있잖아요. 그럴 때 혹시 주변에서 '아, 혹시 우리 동네 사람인가?' 하고 추측해보기도 하잖아요. 그런데 이렇게 한 곳에서 '수동'으로 1등이 두 장 나왔다면, 정말 그 주인공이 누구일지 궁금하지 않을 수 없을 것 같아요. 그분은 지금 어떤 기분이실까요? 아마 세상에서 가장 행복한 사람이 아닐까 싶어요. 혹시 이 글을 읽으시는 이웃님 중에 로또 1등 당첨 경험 있으신 분 계신가요? 있다면 댓글로 살짝 귀띔해주세요! 저도 그 행운을 조금이라도 나눠 받고 싶어요. 진심으로요!"
      },
      {
        "title": "로또 당첨금, 잊지 말아야 할 꿀팁!",
        "content": "와, 정말 꿈만 같은 이야기인데요. 로또 1등에 당첨되었다고 해서 바로 모든 문제가 해결되는 건 아니잖아요. 가장 중요한 건 바로 '당첨금 지급 기한'이에요! 기사 내용을 보니 이번 1207회 로또 당첨금 지급 기한은 지급 개시일로부터 1년이라고 해요. 물론 1년이면 꽤 긴 시간이지만, 혹시라도 깜빡 잊고 있다가 소중한 당첨금을 놓치기라도 하면 정말 두고두고 후회할 것 같지 않나요? 특히 로또 1등 당첨금은 액수가 워낙 크다 보니, 덜컥 당첨되면 너무 신나서 정신이 없어서 기한을 놓치는 경우도 있다고 하더라고요. 그래서 제가 제안하는 꿀팁은 이거예요! 첫째, 만약 당첨되셨다면 일단 당첨 복권을 안전한 곳에 보관하세요. 둘째, 당첨 사실을 믿을 만한 가족이나 친구에게만 알리세요. 셋째, 최대한 빨리 복권 판매점이나 농협 본점 등에 방문해서 당첨금을 지급받으세요. 넷째, 혹시라도 복권을 잃어버릴까 걱정되시면, 당첨 사실을 증명할 수 있는 사진을 꼭 찍어두세요. 물론 저는 로또 1등 당첨자는 아니지만, 혹시라도 행운이 찾아올지도 모르니 항상 마음속으로 준비하고 있답니다. 우리 이웃님들도 혹시 복권에 당첨되시면, 이 꿀팁들 꼭 기억하셨으면 좋겠어요. 1년이라는 시간이 생각보다 금방 지나갈 수 있거든요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 로또 1등 수동 2장 대박 소식을 들으면서, 정말 '인생은 한 방'이라는 말이 떠오르더라고요. 물론 평소에 꾸준히 복권을 사는 사람이라면 모르겠지만, 저는 사실 엄청 자주 사는 편은 아니거든요. 그래도 이렇게 뉴스를 접할 때마다 '나도 언젠가는...' 하는 기대를 하게 되는 것 같아요. 이번 뉴스의 주인공이 누가 되었든, 정말 축하드리고 싶어요! 17억 원이라는 돈이 당장 생기면 뭘 하고 싶을까요? 저는 아마 제일 먼저 가족들에게 맛있는 걸 사주고, 그리고 그동안 가고 싶었던 여행지를 실컷 다녀올 것 같아요. 그리고 혹시 모르니 일부는 꼭 안전하게 저축해 둘 거고요. 아무래도 목돈이 생기면 마냥 좋기만 한 건 아니고, 어떻게 써야 할지 신중하게 고민해야 하잖아요. 특히 수동으로 1등에 두 장이나 당첨된 그분은 정말 엄청난 행운을 누리시는 거겠죠. 앞으로 저는 로또를 살 때마다 '아, 그때 그 수동 2장 당첨 이야기!'를 떠올리며 더 신중하게 번호를 골라볼 것 같아요. 우리 이웃님들도 혹시 모르니, 이번 주 로또 꼭 챙겨보세요! 혹시 아나요, 다음 대박 주인공이 바로 이 글을 읽고 계신 당신일지!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09391?mid=n1006",
    "hashTag": [
      "#로또당첨",
      "#로또1등",
      "#수동당첨",
      "#복권당첨",
      "#로또당첨금",
      "#인생역전",
      "#대박",
      "#행운"
    ]
  },
  {
    "type": "spo",
    "title": "안세영에 태국 선수도 경악 \"사람 아닌 기계다\"…단 '32분' 초전박살에 느낀 '여제의 품격'",
    "newTitle": "안세영 '기계'급 실력, 상대 선수도 경악한 이유?",
    "article": "sCtgr_cd = \"spo99\"; [스타뉴스 | 박재호 기자] 한국 배드민턴 국가대표 안세영. /사진=뉴시스 '여제' 안세영(24·삼성생명)의 실력에 상대 선수도 감탄했다. 세계랭킹 1위 안세영은 17일(한국 시간) 인도 뉴델리 인디라 간디 스포츠 콤플렉스에서 열린 태국 라차논 인타논(8위)과의 '2026 세계배드민턴연맹(BWF) 월드 투어 슈퍼 750 인도오픈' 여자단식 준결승에서 2-0(21-11 21-7)으로 이겼다. 결승에 오른 안세영은 중국 왕즈이(2위)와 우승을 다툰다. 안세영은 왕즈이와 통산 21차례 맞붙어 17승(4패)으로 우위를 점하고 있다. 최근 맞대결에서도 6연승이다. AD AD 이날 안세영은 경기 시작 32분 만에 경기를 끝냈다. 1세트부터 인타논을 매섭게 몰아붙이며 가볍게 따냈고, 2세트도 14점 차로 승리했다. 인더 '더 스테이츠먼'은 \"안세영이 32분 만에 인타논을 '해체'했다. 첫 게임 6-0 리드는 경기의 서막에 불과했다\"고 전했다. 안세영. /AFPBBNews=뉴스1 인도 일간지 '더 인디언 익스프레스'에 따르면, 인타논은 경기 후 패배를 인정하면서 안세영에 경외감을 표했다. 그는 \"오늘 안세영은 마치 '기계' 같았다. 내가 어떤 각도로 셔틀콕을 보내도 그는 이미 그 자리에 가 있었다\"고 말했다. 이어 \"안세영을 이기려면 실력만으로 부족하다. 그의 강철 같은 정신력을 무너뜨려야 하는데, 현재로서는 그 틈이 전혀 보이지 않는다\"고 덧붙였다. 지난 시즌 안세영은 BWF 단일 시즌 최다 우승(11회) 타이, 최고 승률(94.8%·73승 4패), 누적 상금 100만 달러(약 14억7600만원) 등 대기록을 달성하며 최고의 한 해를 보냈다. 올해 첫 대회였던 말레이시아오픈에서 우상한 안세영은 두 대회 연속 우승이자 연속 타이틀 방어에 도전한다. 안세영. /AFPBBNews=뉴스1 박재호 기자 pjhwak@mtstarnews.com [스타뉴스 주요 뉴스] · \"안세영 만난 건 비극, 멘탈 무너졌다\" 상대도 완패 인정 · 김원형 두산 감독, 인터뷰 중 '눈물 왈칵'... 1분 동안 침묵 · 'FA 미아 위기' 손아섭, 울산 웨일즈행 가능성 물어보니... · 미녀 인플루언서, 베이글의 정석... 팬들 \"초초초섹시해여\" · 인기 BJ 송하나, 산책하는데 이런 옷을 '글래머 매력 폭발' · '32분이면 충분' 안세영 결승행, 中은 또 좌절한다... '여제에 9연패' 왕즈이가 결승 상대[BWF 인도오픈] · 日 이토가 AS? 주인공은 김민재 \"일본 선수보다 더 관심은 KIM\" · 김성현, PGA 개막전 소니 오픈서 공동 선두 '껑충' · 韓 대표팀 악재 발생, 부상 '4주 이탈'→WBC 합류는? · 방탄소년단 진, 마이원픽 K팝 개인 부문 주간랭킹 98주 연속 1위 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 안세영 선수, 또 역대급 경기 펼쳤다던데!",
        "content": "여러분, 안녕하세요! 오늘은 정말 믿기지 않는 소식 하나 가져왔어요. 바로 우리 자랑스러운 배드민턴 여제, 안세영 선수의 이야기인데요. 얼마 전 열린 인도오픈에서 안세영 선수가 보여준 경기가 얼마나 압도적이었는지, 상대 선수조차 '사람이 아닌 기계 같다'고 경악했다는 소식이더라고요! 솔직히 저도 이 뉴스 보고 깜짝 놀랐잖아요. 얼마나 대단했으면 상대방이 그런 말을 다 했을까 싶어서요. 마치 영화에서나 볼법한 초인적인 능력을 보여준 건 아닌지, 정말 궁금해지더라고요. 이번 경기가 얼마나 대단했는지, 그리고 안세영 선수가 왜 '기계'라고 불릴 만큼 강력한 실력을 보여줄 수 있었는지, 오늘 저랑 같이 낱낱이 파헤쳐 보자고요! 이 소식을 듣고 안세영 선수의 팬이 아닌 사람도 '와!' 하고 감탄하게 될지도 몰라요. 준비되셨나요?"
      },
      {
        "title": "대체 '여제' 안세영 선수는 누구길래? 100% 이해하는 배경지식 총정리!",
        "content": "안세영 선수가 대체 누구인지, 왜 '여제'라고 불리는지 궁금하시죠? 걱정 마세요! 아주 쉽게 설명해 드릴게요. 안세영 선수는 한국 배드민턴의 간판스타인데요, 나이는 아직 20대 초반인데도 불구하고 이미 세계 랭킹 1위라는 엄청난 타이틀을 거머쥐었어요. 이게 얼마나 대단한 거냐면요, 배드민턴이라는 종목에서 세계 최고라는 뜻이거든요. 마치 축구에서 메시나 호날두가 전성기를 누렸을 때처럼, 안세영 선수는 지금 배드민턴계에서 독보적인 존재감을 뽐내고 있는 거죠. 특히 이번 인도오픈 준결승전에서는 태국의 강력한 라이벌인 라차논 인타논 선수를 상대로 단 32분 만에 경기를 끝내버렸다고 해요. 32분이면요, 보통 우리가 영화 한 편도 다 못 보는 시간이잖아요? 그 짧은 시간 안에 상대방을 완전히 압도했다는 게 정말 놀랍지 않나요? 안세영 선수가 왜 이렇게 강력한지, 그 배경에는 단순히 타고난 재능뿐만 아니라 엄청난 노력과 훈련이 숨어있을 거라고 생각해요. 다음에 또 안세영 선수의 놀라운 경기를 볼 때, 이런 배경을 알고 보면 더 감동적일 거예요!"
      },
      {
        "title": "32분 만에 '초전박살'! 안세영 선수의 압도적인 경기 내용은 이랬어요!",
        "content": "자, 그럼 안세영 선수가 어떻게 32분 만에 경기를 끝낼 수 있었는지, 그 구체적인 상황을 한번 살펴볼까요? 이번 경기는 인도오픈 여자 단식 준결승전이었는데요, 상대는 태국의 유명 선수인 라차논 인타논 선수였어요. 세계 랭킹 8위로, 결코 만만한 상대가 아니었죠. 그런데 경기 시작부터 안세영 선수는 정말 무서웠다고 해요. 1세트 시작하자마자 6-0으로 앞서나가면서 기선 제압을 확실히 했고요, 결국 21-11이라는 큰 점수 차이로 1세트를 가져왔어요. 마치 경고 메시지를 보낸 것처럼 말이죠. 이어지는 2세트에서도 안세영 선수의 기세는 꺾이지 않았어요. 상대방이 어떤 샷을 날려도 이미 안세영 선수는 그 자리에 딱 서서 공을 받아 넘겼다는 거예요. 마치 상대방의 머릿속을 읽는 것처럼요. 실제로 경기 후 인타논 선수가 '어떤 각도로 셔틀콕을 보내도 그는 이미 그 자리에 가 있었다'라고 말했다는 게 이 상황을 잘 보여주는 것 같아요. 결국 2세트도 21-7로 가볍게 승리하면서, 경기 시간 총 32분 만에 완벽한 승리를 거머쥔 거죠. 여러분, 이게 정말 가능한 일일까요? 안세영 선수의 '기계' 같은 움직임과 정확성이 만들어낸 결과라고밖에는 설명이 안 되는 것 같아요."
      },
      {
        "title": "안세영 선수처럼 '기계'가 되는 법? 멘탈 관리 꿀팁 대방출!",
        "content": "안세영 선수의 '기계' 같은 플레이를 보면서, '나도 저렇게 집중력 있고 흔들리지 않는 멘탈을 가지고 싶다!'라고 생각하신 분들 많으실 거예요. 물론 안세영 선수의 타고난 재능과 엄청난 훈련량을 따라가긴 어렵겠지만, 우리가 일상생활에서 멘탈 관리를 잘하고 집중력을 높이는 데 도움이 될 만한 꿀팁들을 몇 가지 알려드릴게요. 첫째, '명상'을 꾸준히 해보는 거예요. 하루에 단 5분이라도 조용히 앉아서 호흡에 집중하다 보면 마음이 차분해지고 스트레스 해소에도 도움이 된답니다. 둘째, '목표를 구체적으로 설정'하는 습관을 들이는 거죠. '오늘 할 일 목록'을 작성하고 하나씩 체크해나가면서 성취감을 느끼는 게 중요해요. 셋째, '긍정적인 자기 대화'를 연습해보세요. '나는 할 수 있다', '잘 해낼 거야'와 같은 긍정적인 말들을 스스로에게 계속 해주는 거예요. 마지막으로 '충분한 휴식'은 필수예요! 아무리 집중하려고 해도 몸이 피곤하면 소용없잖아요. 잠을 푹 자고, 중간중간 스트레칭이나 짧은 산책을 하면서 몸과 마음을 재충전하는 시간을 꼭 가지세요. 이렇게 꾸준히 노력하면 우리도 안세영 선수처럼 어떤 상황에서도 흔들리지 않는 단단한 멘탈을 만들 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '기계'라는 말, 안세영 선수에게 붙여주고 싶네요!",
        "content": "이번 안세영 선수의 경기를 보면서 저는 정말 '이건 사람이 아니다!'라는 생각을 수없이 했어요. 상대 선수조차 '기계'라고 표현할 정도라면, 얼마나 압도적인 경기였는지 짐작이 가시죠? 단순히 공을 잘 치는 수준을 넘어서, 이미 다음 수를 예측하고 그 자리에 기다리고 있는 듯한 움직임은 정말 경이로웠어요. 마치 AI 로봇이 완벽한 알고리즘으로 움직이는 것처럼요. '강철 같은 정신력'이라는 표현도 절대 과장이 아니라는 걸 느꼈어요. 승부를 결정짓는 중요한 순간에도 전혀 흔들림 없이 자신의 플레이를 펼치는 모습은, 우리가 본받아야 할 점이라고 생각해요. 앞으로 저도 안세영 선수처럼 어떤 어려움 앞에서도 쉽게 무너지지 않는 단단한 마음을 갖기 위해 노력해야겠어요. 그리고 이건 여담이지만, 안세영 선수가 결승에서 중국의 왕즈이 선수와 또 맞붙는다면서요? 이미 17승 4패로 워낙 앞서고 있지만, 이번에도 '기계' 같은 플레이로 승리 소식을 들려주길 간절히 응원합니다! 앞으로 안세영 선수의 경기를 볼 때마다 '여제의 품격'을 더욱 깊이 느끼게 될 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20260118n00045?mid=n1007",
    "hashTag": [
      "#안세영",
      "#배드민턴",
      "#안세영경기",
      "#인도오픈",
      "#스포츠뉴스",
      "#여제",
      "#멘탈관리"
    ]
  },
  {
    "type": "spo",
    "title": "이강인 PSG 떠난다, 3년 만에 라리가 복귀 임박 \"아틀레티코, 파리까지 찾아와 협상…시메오네가 찍었다\"",
    "newTitle": "이강인, 아틀레티코 이적설... 라리가 복귀 가능성은?",
    "article": "sCtgr_cd = \"spo05\"; [스타뉴스 | 박재호 기자] 팀 훈련 중인 이강인의 모습. /사진=PSG 공식 홈페이지 갈무리 \"디에고 시메오네 감독이 이강인을 원한다.\" 스페인 '마르카'는 17일(한국시간) \"아틀레티코가 이강인의 영입을 위해 나섰다\"고 보도했다. 매체는 \"디에고 시메오네 아틀레티코 감독은 이날 아침 이번 겨울 이적시장에서 팀의 영입 방향에 대해 '양보다 질이다'라며 이강인의 필요성을 강조했다\"고 전했다. AD AD 이어 \"아틀레티코는 포지션 두 곳을 보강할 계획이다. 바로 중앙 미드필더와 측면이다. 그 대상은 이미 정해져 있다. 바로 이강인이다. 자코모 라스파도리를 대체할 최우선 후보가 됐다\"고 설명했다. 매체는 \"이강인은 아틀레티코의 오래된 목표다. 수년 전부터 이적시장이 열릴 때마다 거론됐던 이름이다\"라고 전했다. 이강인을 향한 아틀레티코의 마음은 수년 전부터 이어온 '짝사랑'과 같다. 가장 구체적인 영입 시도는 마요르카 시절인 2023년에 있었다. 그해 1월 겨울 이적시장에서 첫 공식 제안을 보냈으나 마요르카의 반대로 무산됐고, 여름에도 시메오네 감독의 승인 아래 영입 1순위였다. 당시 현금과 유망주를 포함한 트레이드 합의 직전까지 갔으나, 이적료 전액 현금을 원한 마요르카와 의견 차를 좁히지 못해 결국 협상이 결렬됐다. 이후 이강인은 PSG 유니폼을 입었다. 매체는 \"이강인을 발렌시아 시절부터 잘 알고 있는 마테우 알레마니 아틀레티코 디렉터가 영입을 위해 본격 움직였다\"며 \"지난 금요일 파리를 찾아 임대 또는 완전 이적 형태의 영입을 위해 힘쓰고 있다\"고 밝혔다. 이강인(왼쪽)이 지난 18일(한국시간) 카타르 알라이얀의 아흐메드 빈 알리 스타디움에서 열린 플라멩구와의 '2025 국제축구연맹(FIFA) 인터콘티넨털컵' 결승에서 볼 컨트롤하고 있다. /AFPBBNews=뉴스1 알레마니 디렉터는 누구보다 이강인의 재능을 잘 아는 인물이다. 3년 전 이적료 문제로 놓쳤던 이강인을 알레마니 디렉터가 영입을 성사시킬지 관심사다. 매체는 \"과거엔 이강인의 높은 몸값과 PSG의 소극적인 협상 태도로 영입이 불가능했다. 하지만 지금은 분위기가 달라졌다\"며 \"이강인의 출전이 많지 않았다는 점을 감안해 PSG의 요구 조건도 한층 낮아졌다\"고 설명했다. 이강인은 현재 허벅지 부상에서 회복 중이다. 지난달 18일 플라멩구와 국제축구연맹(FIFA) 인터콘티넨탈컵 결승전에서 허벅지 통증을 호소하며 교체된 이강인 지난 9일 마르세유와 트로페 데 샹피옹(프랑스 슈퍼컵) 결승전과 13일 파리FC와 프랑스컵(쿠프 드 프랑스) 경기를 연이어 결장했다. 이강인의 부상 이탈은 시기적으로도 너무 아쉽다. 시즌 초반에 비주전으로 분류됐지만 최근 출전 시간을 늘리며 팀 주축으로 올라서는 상황이었기 때문이다. 특히 지난해 11월 열린 4경기에서 모두 득점에 관여했을 정도로 짙은 존재감을 보여줬다. 바이에른 뮌헨전 도움을 시작으로 3경기 연속 공격포인트(1골2도움)를 올리기도 했다. 하지만 이강인의 복귀는 얼마 남지 않은 것으로 보인다. 최근 개인 훈련을 시작한 이강인은 오는 18일 랑스 원정에 복귀할지 관심이 쏠린다. 이강인(가운데)이 지난 2025년 12월 14일(한국시간) 프랑스 메스의 스타드 생 심포리앵에서 열린 2025~2026시즌 프랑스 리그1 16라운드 경기 중 드리블하고 있다. /AFPBBNews=뉴스1 박재호 기자 pjhwak@mtstarnews.com [스타뉴스 주요 뉴스] · \"안세영 만난 건 비극, 멘탈 무너졌다\" 상대도 완패 인정 · 김원형 두산 감독, 인터뷰 중 '눈물 왈칵'... 1분 동안 침묵 · 'FA 미아 위기' 손아섭, 울산 웨일즈행 가능성 물어보니... · 미녀 인플루언서, 베이글의 정석... 팬들 \"초초초섹시해여\" · 인기 BJ 송하나, 산책하는데 이런 옷을 '글래머 매력 폭발' · \"EPL서 태극기 아예 사라진다?\" 황희찬, 에인트호벤 러브콜 고민... 월드컵 앞두고 '운명의 선택' 하나 · \"'BTS 초청'선거 공약 현실이 됐어요\"...'아미'멕시코 장관, 진과 만남 영상 공개[K-EYES] · 日 이토가 AS? 주인공은 김민재 \"일본 선수보다 더 관심은 KIM\" · 김성현, PGA 개막전 소니 오픈서 공동 선두 '껑충' · 韓 대표팀 악재 발생, 부상 '4주 이탈'→WBC 합류는? ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "PSG 이강인, 충격의 라리가 복귀설? 팬들 반응은?",
        "content": "아니, 세상에! 여러분, 어제 나온 뉴스 보셨어요? 우리 자랑스러운 이강인 선수가 파리 생제르맹(PSG)을 떠나 스페인 라리가의 아틀레티코 마드리드로 이적할지도 모른다는 소식이 떴더라고요. 그것도 아틀레티코의 디에고 시메오네 감독이 직접 이강인 선수를 점찍었다는 거예요! 상상만 해도 너무 떨리지 않나요? 저처럼 축구 팬이라면 귀가 솔깃할 수밖에 없는 이야기인데요. 솔직히 PSG에서 뛰는 이강인 선수도 멋지지만, 과거 마요르카 시절부터 보여줬던 그의 폭발적인 기량과 패스 센스가 라리가 무대에서 다시 한번 빛날 수 있다면 얼마나 좋을까 하는 기대감도 드네요. 물론 아직은 '설'이긴 하지만, 워낙 구체적인 내용들이 오가는 걸 보니 그냥 흘려들을 수만은 없을 것 같아요. 오늘은 이 뉴스에 담긴 진짜 이야기와 함께, 만약 이강인 선수가 아틀레티코로 간다면 어떤 점이 달라질지, 또 우리에게 어떤 영향을 줄지에 대해 꼼꼼하게 파헤쳐 볼까 해요. 댓글로 여러분의 생각도 마구마구 남겨주세요!"
      },
      {
        "title": "아틀레티코, 왜 이강인일까? 감독의 '픽'에 담긴 전략!",
        "content": "자, 그럼 왜 하필 디에고 시메오네 감독이 이강인 선수를 그렇게 원하고 있는지, 그 배경을 좀 깊이 파고들어 볼까요? 뉴스 기사에 따르면, 시메오네 감독은 이번 겨울 이적 시장에서 '양보다 질'을 강조하면서 팀 보강 방향을 잡고 있다고 해요. 그리고 그 '질'을 높여줄 핵심 선수로 바로 이강인 선수를 낙점했다는 거죠. 특히 아틀레티코가 중앙 미드필더와 측면 공격수 자리를 보강하려고 하는데, 이강인 선수가 그 두 포지션을 모두 소화할 수 있는 선수라는 점이 매력적인가 봐요. 사실 이강인 선수는 발렌시아 유스 출신으로 스페인 축구 시스템에 아주 익숙하잖아요. 템포 빠르고 압박 강한 라리가 특유의 플레이 스타일을 누구보다 잘 이해하고 있다는 뜻이죠. 게다가 그는 단순히 기술만 좋은 선수가 아니라, 동료들과의 연계 플레이나 창의적인 패스로 경기의 흐름을 바꿔줄 수 있는 선수로 평가받고 있어요. 시메오네 감독이 추구하는 '강력한 팀 에너지'와 '유기적인 플레이'에 이강인 선수의 장점이 잘 맞아떨어질 거라고 보는 것 같아요. 마치 퍼즐 조각처럼 말이에요. 과거에도 아틀레티코가 이강인 선수를 노렸던 적이 여러 번 있었다는 점을 생각하면, 이번에는 정말 가능성이 높지 않을까 싶어요."
      },
      {
        "title": "이강인, 마요르카 시절부터 이어진 '짝사랑'의 역사",
        "content": "사실 아틀레티코와 이강인 선수의 인연은 이번이 처음이 아니에요. 기사를 자세히 보니, 아틀레티코가 이강인 선수를 눈여겨본 건 꽤 오래전부터라고 하더라고요. 특히 2023년 마요르카 시절에는 겨울 이적 시장에서 공식 제안까지 보냈다가 무산된 경험이 있다고 하니, 그야말로 '오랜 짝사랑'이라고 해도 과언이 아닐 것 같아요. 그때는 마요르카 측에서 이강인 선수를 쉽게 보내주지 않으려고 했고, 심지어 여름 이적 시장에서도 현금과 유망주를 포함한 트레이드 조건까지 이야기가 오갔지만, 결국 이적료에 대한 의견 차이로 협상이 결렬되었다고 해요. 정말 아쉽죠. 만약 그때 이적이 성사되었다면, 우리는 PSG가 아닌 아틀레티코에서 뛰는 이강인 선수를 볼 수 있었을지도 몰라요. 이후 이강인 선수는 PSG로 이적했고, 우리는 그의 프랑스 무대 활약을 지켜봤죠. 하지만 이번에 아틀레티코의 마테우 알레마니 디렉터가 직접 파리까지 가서 이강인 선수 영입을 위해 발 벗고 나섰다는 보도를 보면, 과거의 아쉬움을 딛고 이번에는 꼭 성공시키겠다는 의지가 엿보이는 것 같아요. 알레마니 디렉터는 발렌시아 시절부터 이강인 선수를 잘 알고 있는 인물이기에, 그의 경험과 노하우가 이번 영입에 큰 역할을 할 것으로 기대돼요."
      },
      {
        "title": "PSG 이적료 부담 ↓, 이강인 '재기'의 기회 될까?",
        "content": "그렇다면 지금 시점에서 이강인 선수의 아틀레티코 이적이 더 현실적으로 보이는 이유는 뭘까요? 기사를 보면, 예전에는 이강인 선수의 높은 몸값과 PSG의 다소 소극적인 협상 태도 때문에 영입이 어려웠다고 해요. 하지만 지금은 상황이 달라졌다는 거죠. 가장 큰 이유는 바로 이강인 선수의 최근 출전 시간이에요. PSG에서 예상보다 많은 출전 기회를 얻지 못하면서, 팀의 전력 구성에 있어서도 예전만큼 '필수적인 존재'라는 인식이 약해졌을 수도 있어요. 물론 이강인 선수는 출전할 때마다 좋은 활약을 보여주며 존재감을 증명했지만, 꾸준한 출전 시간을 확보하지 못했다는 점은 분명해요. 이런 상황이라면 PSG 입장에서도 이강인 선수의 이적 요구를 마냥 막기만 하기는 어려울 수 있고, 요구하는 이적료 조건도 이전보다는 유연해질 가능성이 높다고 해요. 실제로 이강인 선수가 허벅지 부상으로 잠시 경기에 나서지 못하고 있지만, 곧 복귀할 것이라는 전망도 나오고 있어요. 개인 훈련을 시작했다는 소식도 들리고요. 만약 이강인 선수가 아틀레티코로 이적하게 된다면, 분명 새로운 환경에서 다시 한번 자신의 가치를 증명해야 하는 과제를 안게 될 거예요. 하지만 시메오네 감독의 지도 아래, 그리고 그가 뛸 수 있는 라리가 무대에서라면, 오히려 선수 생활의 새로운 전성기를 맞이할 수 있는 절호의 기회가 될 수도 있지 않을까요? 우리가 응원하는 이강인 선수가 더 빛날 수 있는 곳으로 간다면, 정말 기쁜 일이겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 처음 봤을 때 심장이 쿵 내려앉는 줄 알았어요. 이강인 선수가 PSG를 떠난다고? 그것도 아틀레티코로? 꿈만 같으면서도 한편으로는 너무 아쉬운 마음이 드는 건 어쩔 수 없네요. PSG에서 아직 보여줄 게 많을 텐데 말이에요. 하지만 기사를 꼼꼼히 읽어보니, 단순한 뜬소문이라기보다는 꽤 구체적인 움직임들이 있다는 걸 알 수 있었어요. 특히 시메오네 감독이 이강인 선수를 직접 원한다는 점, 그리고 아틀레티코가 예전부터 이강인 선수에게 큰 관심을 보여왔다는 사실은 이 이적설에 무게를 더하는 것 같아요. 만약 정말 이강인 선수가 아틀레티코로 가게 된다면, 저는 그를 응원할 거예요. 스페인 축구에 대한 이해도가 높은 만큼, 라리가 무대에서도 충분히 빛날 수 있을 거라고 믿어요. 그리고 무엇보다, 이강인 선수가 스스로 가장 행복하고, 자신의 기량을 마음껏 펼칠 수 있는 곳으로 가는 것이 우리 팬들이 바라는 최선의 결과 아닐까요? 앞으로 이강인 선수의 거취에 대한 소식이 나올 때마다 귀를 쫑긋 세우고 지켜보려고 합니다. 부디 선수 본인에게 가장 좋은 결정이 내려지기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09868?mid=n1007",
    "hashTag": [
      "#이강인",
      "#아틀레티코마드리드",
      "#PSG",
      "#라리가",
      "#축구이적",
      "#이강인이적설",
      "#스포츠뉴스",
      "#축구선수"
    ]
  },
  {
    "type": "spo",
    "title": "'로마노 속보 떴다' 21호 韓프리미어리거 탄생 무산…첼시, 김민재 안 산다! 리그앙 유망주 최우선",
    "newTitle": "김민재 첼시 이적 무산? 21호 프리미어리거 꿈 대신 리그앙 유망주 최우선",
    "article": "sCtgr_cd = \"spo05\"; [인터풋볼=박윤서 기자] 첼시는 김민재가 아닌 제레미 자케를 영입하려 한다. 최근 김민재의 첼시 이적설이 큰 화제가 됐다. 유럽 이적시장에 능통한 파브리시오 로마노 기자는 16일(이하 한국시간) \"첼시는 내부 회의 끝에 새로운 센터백 영입 작업을 시작했다. 이번 겨울 이적시장에서 새로운 센터백을 찾고 있다\"라고 전했다. 첼시는 리바이 콜윌이 십자인대 부상을 입으면서 그에 따른 대체자를 데려오려 한다. 로마노 기자는 17일 추가 보도를 내놓으며 \"첼시는 이번 이적시장에 새로운 센터백을 영입할 것이다. 향후 2주 안에 영입할 예정이다\"라며 사실상 새 센터백 영입은 확정된 사안이라고 밝혔다. AD AD 그러면서 김민재가 첼시와 연결됐다. 영국 '풋볼 팬캐스트'는 16일 \"첼시의 로제니어 감독은 바이에른 뮌헨에게 개인적으로 큰 관심을 보이고 있다. 김민재 영입 가능성을 주목할 만하다\"라고 전했다. 마침 김민재도 바이에른 뮌헨에서 입지가 탄탄한 편이 아니었기에 이적설에는 힘이 실렸다. 시즌 개막 전까지만 하더라도 매각 명단에 있던 김민재는 이적이 무산되자 3옵션으로 내려갔다. 이번 시즌 선발보다는 벤치로 출발하는 때가 많았고, 다요 우파메카노와 조나단 타에 확실히 밀리는 모습이었다. 그러나 첼시는 김민재를 영입하지 않는다. 이미 최우선 타깃은 정해졌다. 프랑스 스타드 렌에서 뛰고 있는 2005년생 수비수 자케다. 로마노 기자는 17일 \"첼시는 자케를 영입하기 위해 공식 대화를 시작했다. 모든 당사자 간 직접 접촉했고 협상이 진행 중이다. 첼시는 새로운 센터백으로 자케를 원한다. 렌은 자케의 이적료로 클럽 레코드를 요구하는 중이다\"라고 보도했다. 플로리안 플레텐버그 기자 또한 \"첼시가 매우 구체적으로 관심을 보이고 있으며 이미 협상을 진행하고 있다\"라고 이야기했다. 흥미로운 것은 자케 영입에 뮌헨도 관심을 보인다는 것이다. 플레텐버그 기자는 \"막스 에베를 뮌헨 단장은 자케를 높이 평가하고 있다. 이적료가 비싸 뮌헨과 협상이 타결될 가능성은 낮다. 김민재가 잔류한다면 이적은 어렵다\"라며 김민재 이적 가능성과도 연결되었다고 덧붙였다. 앞서 김민재는 뮌헨 잔류 의사를 밝힌 바 있다. 독일 '아벤트 차이퉁'에 따르면 김민재는 팬클럽 방문 행사에서 \"이적은 생각조차 해본 적이 없다. 뮌헨에서 편안함을 느끼며 클럽이 따듯하게 맞아줬다. 2026년 목표는 뮌헨과 함께 트레블을 달성하는 것이다\"라고 말했다. 첼시의 1순위도 김민재가 아니며, 김민재도 뮌헨을 떠날 의사가 없다. 자케와 첼시의 협상이 잘 이루어지지 않는다면 그때의 상황을 지켜볼 필요가 있겠지만, 현재로서는 김민재의 첼시 이적 가능성은 아주 낮은 편이다. Copyright ⓒ 인터풋볼. 무단전재 및 재배포 금지 인터풋볼 관련기사 “가슴이 너무 커서 배구를 포기했어요\"... 섹시 배구 스타의 고백 30cm 남성의 고백: “너무 커서 살기 힘들어요” 손녀뻘과 사귄다! 발롱도르 위너, 40년 연하 섹시 여친 공개 큰 가슴이 문제?…덴마크 인어공주 조각상 철거 논쟁 “세상에서 가장 섹시한 축구선수” 란제리 광고 찍었다! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝! 김민재 선수 첼시행, 이번엔 진짜일까?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 눈 뜨자마자 엄청난 속보를 접했지 뭐예요? 바로 우리 자랑스러운 김민재 선수가 잉글랜드 프리미어리그의 명문 구단, 첼시로 이적한다는 소식이었거든요. 와, 생각만 해도 가슴이 두근거리지 않나요? 한국 선수 최초로 21호 프리미어리거가 탄생하는 건가 하고 엄청 기대했는데, 이게 웬일인가 싶더라고요. 며칠 전만 해도 김민재 선수 이름이 첼시 이적 명단에 떴다고 해서 온 나라가 들썩였잖아요. 저도 당연히 '이적하는구나!' 싶어서 얼마나 신났는지 몰라요. 런던에서 태극마크를 다시 단 김민재 선수가 멋지게 활약하는 모습을 상상만 해도 벅차오르더라고요. 그런데 세상에... 이 뉴스를 보니 첼시가 김민재 선수가 아닌 다른 선수를 최우선으로 고려하고 있다는 거예요! 이게 도대체 어떻게 된 영문인지, 우리가 놓치고 있는 건 없는지, 오늘 제가 꼼꼼하게 파헤쳐 보고 이웃님들과 함께 이야기 나눠보려고 해요. 정말이지, 스포츠 뉴스 하나에 일희일비하는 재미가 쏠쏠하지 않나요?"
      },
      {
        "title": "도대체 왜? 첼시는 왜 김민재 대신 제레미 자케를? 축구 용어부터 쉽게!",
        "content": "아니, 그럼 첼시는 왜 김민재 선수가 아닌 다른 선수를 데려오려고 하는 걸까요? 이게 정말 제일 궁금한 부분이잖아요. 뉴스 내용을 좀 더 자세히 살펴보니, 첼시는 현재 팀의 센터백 자리에 부상으로 공백이 생긴 걸 메우고 싶어 한다고 해요. 특히 젊고 유망한 선수를 눈여겨보고 있다는 뉘앙스가 강하더라고요. 여기서 '센터백'이라는 용어가 나오는데, 혹시 축구 잘 모르시는 분들을 위해 간단히 설명해 드릴게요! 축구 경기에서 센터백은 수비 라인의 중심을 잡는 아주 중요한 포지션이에요. 상대 팀의 공격을 막아내고, 우리 팀의 수비를 조율하는 역할을 하죠. 말 그대로 '중심'을 잡아주는 든든한 기둥 같은 존재라고 생각하시면 돼요. 그런데 첼시는 이번에 김민재 선수 대신 프랑스 리그앙에서 뛰고 있는 2005년생 수비수, 제레미 자케라는 선수를 최우선 영입 대상으로 삼고 있다고 해요. 2005년생이면 아직 아주 어린 선수인데, 벌써부터 빅클럽의 관심을 한 몸에 받고 있다는 게 정말 대단한 것 같아요. 첼시가 김민재 선수를 영입 후보군에 올려놓긴 했지만, 최종적으로는 자케 선수에게 더 무게를 두고 있다는 게 이번 뉴스 요지의 핵심이라고 할 수 있겠네요. 이게 다 첼시의 내부 회의를 거쳐 결정된 사항이라고 하니, 꽤나 신중하게 검토한 결과일 거라고 짐작해 봅니다."
      },
      {
        "title": "김민재 선수는 지금 바이에른 뮌헨에서 어떤 상황일까?",
        "content": "사실 김민재 선수가 첼시와 연결되기 전부터, 바이에른 뮌헨에서의 입지가 조금씩 달라지고 있다는 이야기는 있었잖아요. 시즌 초반만 해도 '이적할지도 모른다'는 소문이 파다했고, 실제로 이적이 무산된 후에야 3옵션으로 밀려났다는 분석도 있었고요. 이게 어떤 의미냐면, 예전만큼 경기에 자주 선발로 출전하지 못하고 벤치에 앉아 있는 경우가 많아졌다는 뜻이에요. 특히 팀의 다른 경쟁자인 다요 우파메카노 선수나 조나단 타 선수에게 확실히 밀리는 모습이었다는 거죠. 물론 바이에른 뮌헨도 세계적인 명문 클럽이고, 그 팀에서 뛰는 선수들 자체가 워낙 출중하니까 경쟁이 치열한 건 당연한 일이긴 해요. 하지만 우리 팬 입장에서는 김민재 선수가 계속해서 좋은 활약을 펼치는 모습을 보고 싶잖아요. 벤치에만 있기에는 아까운 선수인데 말이죠. 이번에 첼시 이적설이 나왔을 때 '아, 드디어 출전 시간을 더 많이 확보할 수 있는 팀으로 가는구나!' 하고 기대했던 분들이 많으셨을 거예요. 하지만 지금으로서는 첼시행보다는 뮌헨 잔류 가능성이 더 높아 보인다는 점, 그리고 김민재 선수 본인도 뮌헨에서의 생활에 만족하고 있다는 점이 중요하게 작용하고 있는 것 같아요. 본인 입으로 '이적은 생각조차 해본 적 없다. 뮌헨에서 편안함을 느끼고 있다'라고까지 말했으니, 팬으로서도 이 부분을 존중해 줘야겠죠?"
      },
      {
        "title": "이 와중에 뮌헨도 자케에게 관심? 복잡한 이적 시장의 세계!",
        "content": "여기서 더 흥미로운 사실이 하나 더 있어요. 바로 첼시가 최우선으로 점찍은 제레미 자케 선수에게, 김민재 선수가 뛰고 있는 바이에른 뮌헨 역시 관심을 보이고 있다는 점이에요! 와, 정말 축구 이적 시장은 한 편의 드라마 같지 않나요? 첼시와 뮌헨, 두 명문 구단이 같은 유망주를 놓고 경쟁하는 구도가 펼쳐질 수도 있다는 거죠. 그런데 여기서 문제가 또 있어요. 자케 선수의 이적료가 정말 어마어마하다고 해요. 소속팀인 렌에서 구단 역대 최고 기록을 요구하고 있다고 하니, 뮌헨 입장에서는 이걸 감당하기가 쉽지 않을 수도 있다는 전망이 나오고 있어요. 만약 김민재 선수가 뮌헨에 계속 남아 있다면, 뮌헨이 무리해서 자케 선수를 영입하는 일은 없을 거라는 분석도 있고요. 이 모든 상황을 종합해 보면, 김민재 선수의 첼시 이적은 현재로서는 가능성이 아주 낮다고 볼 수 있어요. 물론 스포츠계에서 '확실한 것은 아무것도 없다'는 말이 있듯이, 앞으로 상황이 어떻게 변할지는 아무도 장담할 수 없지만요. 하지만 분명한 건, 김민재 선수와 첼시, 그리고 자케 선수와 뮌헨, 이 모든 관계가 복잡하게 얽혀 있다는 사실이에요. 이 복잡한 관계 속에서 어떤 결과가 나올지, 앞으로 두 달 동안 눈 크게 뜨고 지켜봐야 할 것 같아요!"
      },
      {
        "title": "솔직한 후기: 김민재 선수, 어디서 뛰든 응원할게요!",
        "content": "사실 처음 이 소식을 접했을 때, '우리 김민재 선수가 또 프리미어리그에 가는구나!' 하고 설레는 마음도 있었지만, 동시에 '지금 뮌헨에서 뛰는 것도 나쁘지 않은데...' 하는 생각도 들었어요. 첼시로 이적해서 또 새로운 팀에 적응하고, 경쟁해야 하는 것보다는 지금처럼 팀에 녹아들어서 꾸준히 출전 시간을 확보하는 게 더 좋을 수도 있다는 생각이 들었거든요. 오늘 뉴스 내용을 쭉 살펴보고 나니, 역시나 첼시 이적 가능성은 낮아진 것 같아 조금은 아쉽기도 하지만, 또 한편으로는 마음이 놓이는 부분도 있어요. 김민재 선수 본인이 뮌헨에서의 생활에 만족하고 있고, 팀을 향한 애정도 표현했다는 점이 가장 중요하니까요. 앞으로 김민재 선수가 어느 팀에서 뛰든, 또 어떤 활약을 펼치든 저는 변함없이 응원할 거예요! 우리 선수 자랑스러운 모습 계속 볼 수 있도록, 지금처럼 열심히 뛰고, 또 멘탈 관리 잘 해서 좋은 결과 만들어주길 바라봅니다. 이웃님들도 저와 같은 마음이시죠? 김민재 선수를 향한 뜨거운 응원, 앞으로도 계속 부탁드려요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n08801?mid=n1007",
    "hashTag": [
      "#김민재",
      "#첼시",
      "#바이에른뮌헨",
      "#이적시장",
      "#프리미어리그",
      "#축구뉴스",
      "#제레미자케",
      "#오피셜"
    ]
  },
  {
    "type": "spo",
    "title": "'돈자랑 논란' 손연재, 백화점·외제차 루트 공개…끝없는 '럭셔리 플렉스'",
    "newTitle": "손연재 럭셔리 라이프, 궁금증 확 풀리는 이유!",
    "article": "sCtgr_cd = \"spo99\"; [스포츠조선 김수현기자] 전 리듬체조 국가대표 손연재가 초호화 삶을 자랑했다. 17일 손연재는 패셔니스타답게 센스있는 룩으로 시선을 사로잡은 채 차를 몰고 백화점으로 향했다. 고가의 가방을 든 손연재는 외제차를 타고 2만 원대의 스무디로 럭셔리한 삶을 즐겼다. AD AD 앞서 유튜브를 통해 수천만 원의 명품을 풀장착한 모습 등 호화스러운 일상을 공개해 비난받기도 했다. 손연재는 150만 원대의 유아차와 70만 원대 아기의자, 남편 몰래 구입한 명품 가방에 수천만 원대의 가방, 쥬얼리 시계 등 화려한 아이템들을 자랑했다. 한편 손연재는 2022년 9세 연상의 금융인과 결혼했으며 슬하에 아들 한 명을 뒀다. 손연재는 현재 서울 용산구 이태원동의 단독주택에서 남편과 함께 거주 중이다. 해당 주택은 대출 없이 현금 72억 원에 매입한 것으로 알려졌다. 2017년 리듬체조 선수에서 은퇴한 손연재는 리듬체조 학원 '리프 스튜디오'를 운영하며 지도자로서 새로운 삶을 살고 있다. shyun@sportschosun.com ▲ “남편·불륜녀에 15일간 공개 사과” 판결에 추가 폭로 영상 공개 ▲ 유명 아역 스타, 뺑소니 사고로 현장서 사망..향년 33세 ▲ 유재석, 하하 뒷담화에 결국 주먹 날렸다..“진짜 불쾌” ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 불륜설 해명 유명 배우 “신혼집 없어 노숙자 돼..카라반+텐트서 생활 중” ▲ 톱배우♥방송인, 1년 넘게 동거..“사실상 결혼한 상태” ▲ “난 트럼프 대통령의 친딸”..외모 안 닮은 외국인, DNA 검사 요구 ▲ “최대 4명의 남편 허용해야” 총리 후보 파격 발언 화제 ▲ '고길동 아저씨' 故 이재명, 목소리 남기고 눈물의 이별..1주기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요?",
        "content": "이웃님들, 혹시 어제 올라온 손연재 선수 관련 뉴스 보셨어요? '돈자랑 논란'이라니, 이름만 봐도 후끈 달아오르는 느낌이죠? 저도 처음에 제목만 보고 '또 무슨 일인가?' 싶었는데, 기사를 쭉 읽다 보니 정말 많은 생각이 들더라고요. 백화점에 외제차, 수천만 원대 명품까지... 와, 정말 상상 이상의 럭셔리 라이프더라고요. 저만 그런가요? 괜히 제 통장 잔고 보게 되고, '나는 요즘 뭘 하면서 살고 있나...' 살짝 현타도 오고 말이에요. 사실 예전부터 손연재 선수는 금메달리스트라는 화려한 수식어 뒤에, 늘 반짝이는 아이템들과 함께 등장했었잖아요. 이번 뉴스는 그런 럭셔리 라이프를 좀 더 적나라하게 보여준 느낌이라, 많은 분들이 궁금해하실 것 같아서 제가 한번 파헤쳐 봤답니다. 이게 정말 자랑으로만 보일까요? 아니면 다른 숨겨진 이야기가 있는 걸까요? 저와 함께 차근차근 들여다보기로 해요!"
      },
      {
        "title": "손연재 선수는 어떤 삶을 살고 있을까요?",
        "content": "기사를 보면 손연재 선수가 '럭셔리 플렉스'를 보여줬다는 이야기가 나오는데, 도대체 어떤 것들을 자랑했길래 이런 이야기가 나왔을까요? 일단 가장 눈에 띄는 건 역시 '아이템'들이에요. 150만 원대의 유아차, 70만 원대 아기 의자는 물론이고, 남편 몰래 구입했다는 수천만 원대의 명품 가방과 고가의 주얼리 시계까지! 생각만 해도 입이 떡 벌어지는데요. 이게 끝이 아니에요. 유튜브 채널을 통해서는 수천만 원어치 명품을 풀 장착한 모습도 공개했다고 하더라고요. 정말 '온몸이 명품'이라는 말이 딱 어울릴 정도죠. 게다가 이동은 외제차로, 그것도 백화점으로 향하는 모습이 포착됐어요. 쇼핑 후에는 2만 원대의 스무디를 마시며 여유로운 시간을 보냈다고 하는데, 이런 디테일 하나하나가 '럭셔리 라이프'를 더욱 강조하는 듯했어요. 물론, 이런 화려한 모습에 대해 '돈자랑'이라는 비난의 목소리도 나오고 있는 게 사실이에요. 선수 시절 보여줬던 땀과 노력과는 또 다른 모습이라, 보는 사람에 따라 다르게 느껴질 수 있겠죠. 하지만 그녀가 은퇴 후 '리프 스튜디오'라는 리듬체조 학원을 운영하며 제2의 삶을 살고 있다는 점, 그리고 최근에는 9세 연상의 금융인과 결혼해 귀여운 아들까지 얻었다는 점을 생각하면, 단순히 '자랑'으로만 치부하기엔 또 다른 맥락이 있을지도 몰라요. 그녀의 현재 삶에 대해 좀 더 자세히 알아보도록 할게요."
      },
      {
        "title": "집은 또 어떻고요? '현금 72억' 매입 단독주택의 진실",
        "content": "손연재 선수의 럭셔리 라이프는 아이템에만 국한되지 않았어요. 바로 '주거 공간'까지 어마어마했거든요! 기사를 보면 손연재 선수가 현재 서울 용산구 이태원동에 위치한 단독주택에서 남편과 함께 거주하고 있다고 해요. 여기서 놀라운 점은, 이 집을 '대출 없이 현금 72억 원'에 매입했다는 사실이에요. 72억이라니... 정말 상상도 안 되는 금액이죠? 대출 없이 현금으로 그만한 집을 산다는 건, 정말 어마어마한 재력을 가지고 있다는 증거잖아요. 은퇴한 지 얼마 되지 않은 전 국가대표 선수가 이런 집을 소유하고 있다는 사실 자체가 많은 사람들에게 놀라움을 주고 있는 것 같아요. 물론, 그녀의 남편이 금융인이고, '리프 스튜디오'라는 학원을 성공적으로 운영하고 있는 만큼, 어느 정도의 재력은 예상할 수 있었지만, 72억 원이라는 금액은 정말 압도적이더라고요. '어떻게 이런 돈을 모을 수 있었을까?', '남편의 도움이 컸던 걸까?' 하는 궁금증들이 마구 샘솟는데요. 어쩌면 이런 럭셔리한 생활이 오랜 노력의 결실일 수도 있고, 혹은 또 다른 이유가 있을 수도 있겠죠. 이 부분에 대해서는 좀 더 자세한 배경을 파악해 볼 필요가 있겠어요."
      },
      {
        "title": "앞으로 우리는 무엇을 주목해야 할까?",
        "content": "손연재 선수의 럭셔리 라이프를 둘러싼 논란, 정말 뜨거운데요. 이번 뉴스를 보면서 저는 몇 가지 생각해 볼 지점들이 있더라고요. 우선, '럭셔리'라는 것이 과연 무엇인지에 대한 정의가 사람마다 다를 수 있다는 거예요. 어떤 사람에게는 명품 가방 몇 개가 럭셔리가 될 수도 있고, 또 다른 사람에게는 경제적 자유와 여유로운 삶 자체가 럭셔리일 수 있잖아요. 손연재 선수의 경우, 오랜 선수 생활 동안 쏟아부은 노력과 은퇴 후 성공적인 사업 운영, 그리고 안정적인 가정생활까지, 여러 가지 요소가 결합되어 현재의 라이프스타일을 구축했다고 볼 수도 있을 것 같아요. 물론, '돈자랑'이라는 시선으로만 바라본다면 씁쓸할 수도 있지만, 저는 그녀가 그동안 얼마나 많은 땀과 노력을 기울였을지에 대해서도 한번 생각해 보게 되더라고요. 리듬체조 선수로서의 압박감, 은퇴 후의 새로운 도전, 그리고 한 가정의 아내이자 엄마로서의 삶까지. 그녀가 현재 누리고 있는 것들이 결코 공짜로 주어진 것은 아닐 거라는 생각이 들었어요. 앞으로 손연재 선수가 어떤 행보를 보여줄지, 그리고 이러한 논란에 대해 어떻게 반응할지 지켜보는 것도 흥미로울 것 같아요. 우리도 그녀처럼 끊임없이 노력하고, 자신의 분야에서 최선을 다하는 모습을 보여준다면, 언젠가는 우리도 원하는 삶을 살 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음에는 '돈자랑'이라는 말에 조금 부정적인 마음도 들었어요. 하지만 기사를 꼼꼼히 읽고, 그녀의 배경과 현재 상황까지 고려해보니, 단순히 '자랑'으로만 볼 수는 없겠다는 생각이 들더라고요. 물론, 72억짜리 집이나 수천만 원짜리 가방은 저 같은 평범한 사람에게는 꿈같은 이야기지만요. (웃음) 그래도 이번 기회를 통해 손연재 선수가 리듬체조 선수로서 얼마나 대단한 노력을 했는지, 그리고 은퇴 후에도 사업가로서, 또 한 가정의 가장으로서 얼마나 열심히 살고 있는지 다시 한번 알게 된 것 같아요. 앞으로 저도 손연재 선수처럼, 제가 하는 일에 최선을 다하고, 제 삶을 주체적으로 만들어가는 멋진 사람이 되어야겠다는 다짐을 하게 되었답니다. 물론, 저도 언젠가는 72억짜리 집은 아니더라도, 편안하고 행복하게 살 수 있는 보금자리를 마련하고 싶고요! (ㅋㅋㅋ) 이웃님들도 오늘 하루, 자신의 삶에 최선을 다하는 멋진 하루 보내시길 바라요! 그리고 혹시 이 뉴스를 보고 드는 다른 생각이나 궁금한 점이 있다면 언제든지 댓글로 저에게 알려주세요. 함께 이야기 나누면 더 재미있잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n06537?mid=n1007",
    "hashTag": [
      "#손연재",
      "#손연재럭셔리",
      "#손연재라이프",
      "#손연재집",
      "#돈자랑논란",
      "#리듬체조",
      "#스포츠스타",
      "#리프스튜디오"
    ]
  },
  {
    "type": "spo",
    "title": "인쿠시, 김연경 언급하며 울먹…\"감독님께 연락 못해요\"",
    "newTitle": "배구판 신데렐라 인쿠시, 김연경 감독님께 죄송한 이유는?",
    "article": "sCtgr_cd = \"spo99\"; 지원하지 않는 브라우저로 접근하셨습니다. Internet Explorer 10 이상으로 업데이트 해주시거나, 최신 버전의 Chrome에서 정상적으로 이용이 가능합니다. Video Player is loading. NATE TV 이전 영상 보기 다음 영상 보기 음소거 해제 재생 음소거 재생시간? 00:00 / Duration? 0-:- Loaded : 0% 남은시간? - 00:00 전체화면 1.0x 배속 선택 This is a modal window. 잠시 후 다시 시도해주세요. 영상을 불러오는 중에 문제가 발생했어요. 서비스 이용에 불편을 드려 죄송합니다. var _id = 'player'; var _data = { poster: \"//thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/ny/2026/01/17/847866_1768647272.jpg\", source: 'https://hotmedia2.video.nate.com/movie/20260117/19/M_20260117190103319570561063.mp4?v_key=3b373ac107eaadd61cedea55bdd991b23b5f1d33da8c39a1e5d0b172c7c029107cfdba64290dbb6fb86f0cf9b54a9c7be1d4f439d7aaeeae53884fd37d3dec38', application: 'news', layout: 'default', platform: 'PCWEB', autoplay: 'false', title: '' }; nateplayer.default.init(_id, _data); [앵커] 최근 프로배구 V리그에는 새로운 '흥행카드'가 등장했습니다. 예능 프로에서 지도자로 나선 김연경 감독의 애제자였던 몽골선수, 인쿠시가 그 주인공인데요. 장윤희 기자의 보도입니다. [기자] 배구 예능에서 주목 받던 '원석'에서, 지난해 말 정관장의 아시아쿼터 대체선수로 전격 합류한 '배구판 신데렐라' 인쿠시. AD AD 최근 4연패를 당하며 최하위에 머물고 있는 정관장의 부진한 성적과는 별개로, 인쿠시에 대한 관심은 나날이 뜨거워지고 있습니다. &lt;구성모 / 경기도 안산시&gt; \"(예능 당시) 원더독스 경기 때부터 좋아했습니다! 매 경기 때마다 늘고 있는 리시브와 수비 능력을 제일 좋아하고 있습니다. 정관장 성적이 안 좋지만 꼭 올라갈거니까 화이팅!\" 국내에 거주하는 몽골인들 사이에서는 '인쿠시 직관 모임'까지 생겨날 정도입니다. &lt;바트 에르데니 / 경기도 수원시&gt; \"인쿠시 첫 게임부터 왔어요. 지난주에는 대전까지 가서 인쿠시 경기 보고 왔습니다. 인쿠시 화이팅! 화이팅 인쿠시!\" 구름 관중을 몰고 다니는 '흥행카드'가 된 인쿠시지만, 아시아쿼터 선수라는 점을 감안하면 경기력에는 아쉬움이 남습니다. 특히 리시브 효율이 12% 대에 그치는 등 불안한 수비력은 아시아쿼터 선수로서 경쟁력을 가져가기 어려운 상황입니다. 만족스럽지 못한 경기력에 김연경 감독에게 미안함을 표했습니다. &lt;인쿠시 / 정관장 아웃사이드 히터&gt; \"제가 잘 못하고 있어서 (김연경 감독님께 연락) 안될 것 같아요.\" 귀화를 통해서라도 V리그에서 계속 뛰고 싶다는 바람을 밝히는 인쿠시는 어렵게 잡은 이 기회를 그냥 보내지는 않겠다는 각오입니다. &lt;인쿠시 / 정관장 아웃사이드 히터&gt; \"부담될 때도 있는데 그래도 이런 큰 기회를 얻었으니까 제 자리에서 최선 다하려 노력하고 있습니다. 좋은 모습 보여드릴 테니 많이 앞으로도 응원과 사랑 부탁드립니다.\" 연합뉴스TV 장윤희입니다. [영상취재 정진우] [영상편집 박상규] [그래픽 김동준] #정관장 #김연경 #배구 #V리그 #인쿠시 #아시아쿼터 #고희진 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 장윤희(ego@yna.co.kr) [이 시각 많이 본 기사] ☞ 70대 몰던 승용차 스쿨존서 돌진…10살 여아 등 4명 부상 ☞ BTS 공연 앞두고 10배 폭등…부산시, 숙박업소 바가지요금 현장점검 ☞ 수원 광교 상가에서 여성들 추행 30대…경찰, 구속영장 신청 예정 ☞ 주민 22명 숨지게 한 '인도 살인 코끼리' 추적 ☞ 16년 만에 도착한 택배…열어보니 '노키아 유물폰' 와르르 ☞ 홍상수 '그녀가 돌아온 날' 베를린영화제 초청 ☞ 방탄소년단, 새 앨범은 '아리랑'…팀 정체성 담았다 ☞ 제니, 첫 사진전 개최…25살 미공개 컷 선보인다 ☞ '다이나믹 듀오' 개코, 결혼 14년 만에 파경…\"부모로서 책임 다할 것\" ☞ 美, 54년만의 달궤도 유인비행 나선다…17일 로켓 발사대로 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배구판에 혜성처럼 등장한 인쿠시 선수, 혹시 들어보셨어요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 스포츠 소식을 하나 가져왔어요. 혹시 얼마 전에 TV에서 배구 예능 프로그램 보셨나요? 거기서 몽골 선수 ‘인쿠시’ 씨가 나왔는데, 진짜 ‘원석’ 발견이라는 말이 딱 나올 정도로 눈길을 끌었거든요. 그런데 그 인쿠시 선수가 얼마 전 프로배구 V리그, 바로 정관장의 아시아쿼터 대체 선수로 전격 합류했다는 소식이더라고요! 와, 예능에서 보던 선수가 실제로 경기에 출전한다니, 이거 완전 드라마 아니냐고요. 저도 처음엔 ‘엥? 그 인쿠시 선수가 맞나?’ 싶었는데, 맞더라고요. 사실 요즘 정관장 팀이 연패를 거듭하면서 좀 힘든 시간을 보내고 있다고는 하지만, 그 와중에도 인쿠시 선수에 대한 관심은 오히려 더 뜨거워지고 있다네요. 어쩜 이렇게 화제의 중심에 설 수 있는지, 정말 대단하죠?  저도 처음엔 그냥 ‘재밌는 선수다’ 정도였는데, 이렇게 실업 무대까지 진출했다는 소식을 들으니 뭔가 묘한 기분이 들어요. 앞으로 어떤 활약을 펼칠지, 벌써부터 두근거리지 않으세요?"
      },
      {
        "title": "인쿠시 선수가 화제의 중심에 선 진짜 이유? '김연경 감독님'과 '배구 예능'!",
        "content": "자, 그럼 여기서 궁금증이 생기죠. 대체 이 인쿠시 선수가 뭐길래 이렇게 난리인 걸까요? 사실 이 모든 관심은 얼마 전 방영된 배구 예능 프로그램에서 시작된 거예요. 그 프로에서 김연경 감독님이 선수들을 가르치면서 정말 열정적인 모습을 보여주셨는데, 그때 인쿠시 선수가 김연경 감독님의 제자로서 뛰어난 재능을 보여주었거든요. 솔직히 김연경 선수 정도의 레전드가 직접 지도한다고 하면, 누구라도 눈이 번쩍 뜨일 수밖에 없잖아요?  특히 몽골에서 온 인쿠시 선수는 언어적인 어려움도 있을 텐데, 끈기 있게 노력하는 모습이 정말 인상 깊었어요. ‘원더독스’라는 팀에서 함께 훈련하고 경기를 치르는 모습들을 보면서, 많은 시청자들이 ‘아, 저 선수 진짜 잠재력 있구나!’ 하고 느끼셨을 거예요.  저도 방송을 보면서 ‘이 친구, 앞으로 배구를 계속하게 되면 정말 대단한 선수가 될 수도 있겠다’라는 생각을 했거든요.  그런데 실제로 이렇게 V리그에 데뷔할 줄이야!  그러니 국내에 있는 몽골인들 사이에서는 ‘인쿠시 직관 모임’까지 생겨날 정도로 열광적인 팬덤이 형성된 것도 전혀 이상한 일이 아니랍니다.  진짜 ‘배구판 신데렐라’라는 별명이 딱 맞다고 생각해요."
      },
      {
        "title": "기회는 잡았지만… 인쿠시 선수, 경기력에 대한 아쉬움도 솔직히 털어놓다",
        "content": "이렇게 뜨거운 관심 속에서 V리그에 데뷔한 인쿠시 선수인데요. 하지만 아시다시피 프로의 세계는 냉정하잖아요?  ‘인쿠시 선수’가 인기는 정말 많지만, 아시아쿼터 선수로서의 경기력에 대해서는 아직 아쉬움이 남는다는 평가가 많아요.  특히 기사에서도 언급되었듯이, 리시브 효율이 12%대에 머물러 있다는 점은 프로 리그에서 경쟁력을 갖추기에는 다소 부족하다는 지적이 나오고 있답니다.  정관장 팀이 최근 4연패를 기록하며 최하위에 머물고 있다는 점도 선수들에게는 더 큰 부담으로 다가올 수밖에 없겠죠.  사실 저도 경기를 보면서 ‘아, 저 부분은 조금 더 연습이 필요하겠네’ 하는 생각이 들 때가 있었거든요.  이런 상황에서 인쿠시 선수는 본인이 기대만큼 활약을 못하고 있는 것 같아 김연경 감독님께 미안한 마음을 느끼고 있다고 해요.  “제가 잘 못하고 있어서 (김연경 감독님께 연락) 안될 것 같아요”라고 말하는 걸 보면, 얼마나 심적으로 부담을 느끼고 있을지 짐작이 가더라고요.  정말 어려운 상황 속에서도 최선을 다하려는 인쿠시 선수의 노력이 느껴지는 부분이에요."
      },
      {
        "title": "인쿠시 선수의 뜨거운 각오! '귀화'까지 불사하며 V리그에 남고 싶은 이유",
        "content": "그럼에도 불구하고 인쿠시 선수는 포기하지 않고 V리그에서 계속 뛰고 싶다는 강력한 의지를 불태우고 있어요.  놀라운 건, 이를 위해 '귀화'까지 고려하고 있다는 점이에요!  세상에, 이렇게까지 프로 배구에 대한 열정을 쏟는 선수가 또 있을까요?  그만큼 인쿠시 선수에게 V리그는 단순히 경기를 뛰는 곳이 아니라, 자신의 꿈을 이루고 싶은 소중한 기회라는 걸 알 수 있죠.  “부담될 때도 있는데 그래도 이런 큰 기회를 얻었으니까 제 자리에서 최선 다하려 노력하고 있습니다. 좋은 모습 보여드릴 테니 많이 앞으로도 응원과 사랑 부탁드립니다”라는 그의 말에서 진심이 느껴져요.  아직은 부족한 부분이 있다는 것을 본인도 잘 알고 있겠지만, 이렇게 솔직하게 이야기하고 앞으로 더 발전하겠다는 의지를 보여주는 선수에게는 더 큰 응원을 보내주고 싶어요.  사실 저도 그렇고, 많은 분들이 인쿠시 선수에게서 ‘노력’과 ‘열정’이라는 가치를 보는 것 같아요.  앞으로 그가 어떤 훈련을 통해 얼마나 성장할지, 그리고 귀화라는 어려운 결정까지 감수하면서 V리그에 남겠다는 그의 꿈이 어떻게 이루어질지, 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 ‘인쿠시 선수’에 대해 그냥 ‘예능에 나온 재미있는 외국인 선수’ 정도로만 생각했어요. 그런데 기사를 읽고, 또 인쿠시 선수의 인터뷰 내용을 보면서 ‘아, 이 선수는 정말 배구를 사랑하는구나’라는 생각이 강하게 들었어요. 김연경 감독님께 미안함을 느낄 정도로요.  사실 저도 살면서 ‘기회가 참 소중하구나’를 느낄 때가 많았거든요.  그 소중한 기회를 놓치고 싶지 않아서, 그것도 ‘귀화’라는 큰 결심까지 하면서 V리그에 남고 싶다는 인쿠시 선수의 열정은 정말 대단하다고 밖에 할 수 없어요.  앞으로는 정관장 팀의 성적도 중요하겠지만, 인쿠시 선수가 얼마나 더 성장하고 발전하는지에 더 주목하게 될 것 같아요.  저도 이제 인쿠시 선수의 경기를 볼 때, 단순히 ‘어떤 플레이를 할까?’ 보다는 ‘오늘 얼마나 더 성장한 모습을 보여줄까?’ 하는 마음으로 응원하게 될 것 같아요.  우리 모두, 포기하지 않고 꿈을 향해 달려가는 인쿠시 선수에게 따뜻한 응원을 보내주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n08713?mid=n1007",
    "hashTag": [
      "#인쿠시",
      "#정관장",
      "#V리그",
      "#김연경",
      "#배구선수",
      "#스포츠이슈",
      "#꿈을향해"
    ]
  },
  {
    "type": "ent",
    "title": "'현대 정의선 조카' 신우현 집 공개, 훈련 위한 개인 트레이닝룸까지(전참시)",
    "newTitle": "F3 드라이버 신우현, 철저한 몸 관리 비결은 '개인 트레이닝룸'!",
    "article": "[뉴스엔 서유나 기자] F3 드라이버 신우현의 집이 공개됐다. 1월 17일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 381회에서는 범현대가 집안 출신으로 국내 유일 FIA 포뮬러 3 드라이버가 된 레이서 신우현의 일상이 공개됐다. 이날 신우현은 한국 집에서 하루를 시작했다. 그의 주변에는 아직 풀지 않은 캐리어가 있었다. 시즌 동안 한국에 들어오기 힘들어서 비시즌 동안만 한국에 오고 있다고. 신우현은 이 때문에 \"비행기를 많이 탄다\"며 \"(2025년) 올해 탄 비행기만 120번 정도\"라고 밝혀 놀라움을 자아냈다. 프랑스에 머물다가 온 신우현은 귀국한 지 13시간밖에 안 된 상태였다. 이런 상황에도 신우현은 몸 관리를 철저하게 했다. 기상하자마자 몸무게를 잰 뒤 개인 트레이닝룸으로 가서 헬멧을 쓰고 운동을 했다. 양세형은 \"집에 지옥의 계단(천국의 계단)이 있네\"라며 트레이닝룸 스케일에 놀라워했다. 이어 신우현은 식단 관리를 위해 어머니 정윤이와 따로 밥을 차려먹었다. \"1㎏만 더 나가도 레이스 끝에 1초, 2초 차이가 될 수 있기 때문\"이라고. 칼로리와 무게를 꼼꼼하게 재며 식사를 챙기는 모습이 눈길을 끌었다. 식사 후 신우현은 레이싱 물건이 가득한 방으로 들어가 영상을 보며 레이싱 공부를 하더니 훈련을 이어가 눈길을 끌었다. 한편 2004년생 만 21세 신우현은 정의선 현대차그룹 회장의 조카로 알려져 있다. 신우현의 어머니 정윤이 씨는 정의선 회장의 셋째 누나로 정몽구 명예회장의 삼녀다. 뉴스엔 서유나 stranger77@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 이웃님들! F3 레이서 신우현 씨 집 공개 소식 들으셨어요?",
        "content": "세상에, 얼마 전 '전참시'라는 프로그램에서 F3 드라이버 신우현 씨의 일상이 공개되었잖아요? 아니, 이게 무슨 일인지! 현대 정의선 회장님 조카로도 유명한 분인데, 집안까지 이렇게 공개되다니 완전 화제더라고요. 특히 훈련을 위한 개인 트레이닝룸까지 갖추고 있다는 소식에 저도 모르게 눈이 번쩍 뜨였어요. 아니, 레이서의 삶은 얼마나 빡빡하길래 집안에 그런 공간까지 있어야 하는 건지, 대체 어떤 모습일지 너무너무 궁금해지더라고요. 2025년 올해만 비행기를 120번이나 탔다는 이야기를 듣고는 입이 떡 벌어졌지 뭐예요. 얼마나 바쁘게 전 세계를 누비고 다니는 걸까요? 귀국하자마자 13시간밖에 안 됐는데도 바로 운동하러 가는 그 모습, 정말 프로는 다르다는 걸 새삼 느꼈답니다. 오늘은 신우현 씨의 놀라운 집 공개와 함께, 그의 철저한 몸 관리 비결을 함께 파헤쳐 볼까 해요. 이웃님들도 레이서의 삶이 얼마나 대단한지 함께 알아봐요!"
      },
      {
        "title": "F3 드라이버? F1이랑은 뭐가 다른가요? (ft. 신우현의 꿈)",
        "content": "아니, F3 드라이버라는 말은 들었는데, 정확히 F1과는 어떤 차이가 있는지 궁금해하시는 분들도 계실 것 같아요. 쉽게 말해서 F1은 자동차 경주의 '월드컵'이라고 할 수 있어요. 세계 최고 수준의 드라이버와 팀들이 경쟁하는 무대죠. 그럼 F3는 뭘까요? F3는 F1으로 가기 위한 '디딤돌' 같은 단계라고 생각하시면 이해가 쉬우실 거예요. F1 드라이버들이 거치는 필수 관문이라고 할 수 있거든요. F3에서 뛰어난 성적을 거두어야 F1 팀 스카우트들의 눈에 띄어 다음 단계로 나아갈 기회를 얻는 거죠. 마치 연예인 지망생들이 아이돌 연습생 과정을 거쳐 데뷔하는 것처럼 말이에요. 신우현 씨는 바로 이 F3에서 한국인으로서 유일하게 활동하고 있는 자랑스러운 선수랍니다! 2004년생, 스물한 살의 젊은 나이에 이미 세계적인 무대에서 꿈을 펼치고 있다는 게 정말 대단하지 않나요? 앞으로 F1에서 그의 이름을 볼 날을 기대해 봐도 좋겠죠? 그의 꿈을 향한 열정과 노력이 고스란히 느껴지는 대목이었어요."
      },
      {
        "title": "엄마, 밥 좀 주세요! (feat. 1g의 오차도 허용 불가한 식단 관리)",
        "content": "아니, 여러분, 이 부분 정말 충격적이었어요. 신우현 씨가 아침에 일어나자마자 한 일이 바로 몸무게를 재는 거였어요. 그것도 아주 꼼꼼하게요! 그리고는 바로 개인 트레이닝룸으로 직행해서 운동을 시작하는데, 그 모습이 정말 프로페셔널 그 자체였답니다. 그런데 여기서 끝이 아니었어요. 식단 관리! 이게 정말 상상을 초월하더라고요. 어머니와 따로 밥을 차려 먹는데, 그냥 차려 먹는 게 아니라 칼로리와 무게를 꼼꼼하게 재면서 식사를 챙기는 거예요. '1kg만 더 나가도 레이스 끝에 1초, 2초 차이가 될 수 있기 때문'이라는 말을 듣고는 진짜 감탄만 나왔어요. 아니, 1kg 차이가 1~2초 차이라니! 우리가 생각하는 것과는 차원이 다른 세계인 거죠. 마치 저처럼 빵이나 과자를 입에 달고 사는 사람들에게는 상상도 못 할 일이에요. 만약 제가 레이서였다면 아마 하루에도 몇 번씩 체중계에 올라서 스트레스를 받았을 것 같아요. 하지만 신우현 씨는 이걸 당연하게 받아들이고, 오히려 자신의 레이스 기록을 향상시키기 위한 과정으로 여기고 있다는 게 놀라웠어요. 그의 헌신적인 모습, 정말 존경스럽지 않나요?"
      },
      {
        "title": "이것만 알면 당신도 프로?! 신우현의 '레이싱 마인드' 꿀팁!",
        "content": "신우현 씨의 집에는 정말 레이싱에 관한 모든 것이 집약되어 있었어요. 개인 트레이닝룸은 물론이고, 레이싱 물건들로 가득 찬 방에서 영상을 보며 레이싱 공부를 하는 모습까지! 여기서 우리가 배울 점이 분명히 있답니다. 바로 '철저한 준비와 끊임없는 공부'예요. 신우현 씨는 몸만 단련하는 게 아니라, 정신적으로도 끊임없이 레이싱에 대한 지식을 쌓고 있었어요. 단순히 빨리 달리는 것만이 레이싱의 전부가 아니라는 걸 보여주는 대목이죠. 자, 그럼 우리도 이 '레이싱 마인드'를 일상에 적용해 볼까요? 예를 들어, 내가 공부하는 분야가 있다면 관련된 최신 뉴스를 매일 챙겨본다든지, 새로운 기술이나 정보를 얻기 위해 관련 서적이나 온라인 강의를 꾸준히 듣는 거예요. 아니면, 취미 생활을 하더라도 그것에 대한 깊이 있는 지식을 쌓으려고 노력하는 거죠. '오늘 할 일을 내일로 미루지 말자'는 말처럼, 준비된 사람만이 기회가 왔을 때 제대로 잡을 수 있다는 걸 신우현 씨를 보면서 다시 한번 깨달았어요. 우리도 각자의 분야에서 '레이싱 마인드'를 장착하고 꾸준히 준비해 보자고요!"
      },
      {
        "title": "솔직히 나도… 앞으로는 '몸 관리' 좀 해볼까? (진지)",
        "content": "오늘 신우현 씨의 일상을 보면서 솔직히 좀 반성했어요. 아니, 아니. 엄청 많이 반성했어요. 제가 얼마나 제 몸을 소중하게 생각하지 않았나 싶더라고요. 물론 제가 F3 드라이버처럼 최고 수준의 몸을 만들어야 하는 건 아니지만, 건강을 위해서라도 좀 더 신경 써야겠다는 생각이 들었어요. 귀국한 지 13시간밖에 안 됐는데도 바로 운동하러 가는 그 프로 정신, 와. 저는 아마 집 오자마자 소파에 쓰러져서 폰만 보고 있었을 거예요. (찔린다… 찔린다…) 1kg 차이가 1~2초 차이라니, 그만큼 몸이 곧 실력이라는 거겠죠. 앞으로는 저도… 그래요, 저도… 늦었다고 생각할 때가 진짜 늦은 거겠지만, 그래도 조금이라도 더 건강한 나를 위해 노력해 보려고요. 일단 간식부터 조금 줄여볼까… 하는 생각만 하고 있긴 한데, 조만간 정말 실천하는 모습도 보여드리도록 할게요! 이웃님들도 오늘 하루, 내 몸에게 좀 더 따뜻한 관심을 가져보는 건 어떨까요? 작은 변화가 모여 큰 차이를 만들 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n10076?mid=n1008",
    "hashTag": [
      "#신우현",
      "#F3",
      "#정의선조카",
      "#전지적참견시점",
      "#레이서",
      "#몸관리",
      "#식단관리",
      "#개인트레이닝룸"
    ]
  },
  {
    "type": "ent",
    "title": "\"에르메스 선물→상견례\" 지상렬, 16세 연하 신보람과 결혼 박차?('살림남2')[순간포착]",
    "newTitle": "16세 연하 신보람♥지상렬, 에르메스 선물에 예비 상견례까지?",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] '살림남2’ 지상렬이 공개 연애를 선언한 가운데 신보람의 어머니와 이미 만났다고 말했다. 17일 방영된 KBS2TV 예능 '살림남2'에서는 100일 째 연애 중인 신보람과 지상렬이 등장했다. 최양락은 이들을 보며 잘 되길 바란다고 전했다. 최양락은 “지상렬이 선물은 안 해줬냐”라며 물었다. 신보람은 “사줬다. 사귀기 전에 무려 H 브랜드 목걸이를 사줬다. 그렇게 비싼 걸. 거기에 엄마 선물까지 사줬다”라고 말해 무뚝뚝하게 굴던 지상렬이 의외의 다정함을 보였다는 걸 공개했다. 당시 신보람은 \"뭐지 이 남자? 이런 남자 처음이었다\"라며 소감을 전했다. 최양락은 “어머님 선물은 왜 해줬냐”라며 놀랐다. 지상렬은 “마더가 계시는데 당연히 마더 것도 사드려야지”라며 천연덕스럽게 말했다. 이어 신보람은 “어머니를 모시고 지상렬이랑 같이 밥을 먹었다. 삼계탕 먹었다. 그런데 실제로 만나니까 어머니께서 괜찮아하셨다. 생각보다 키도 크고 훤칠하다고 하셨다”라며 어머니의 반응을 전하며 예비 상견례를 가진 것처럼 말했다./osen_jin0310@osen.co.kr [사진 출처] KBS2TV 예능 '살림남2' 방송화면 캡처 [관련기사] ☞ 시작전부터 선정성 논란 '솔로지옥5'..홍진경→덱스 \"미친 시즌\" ☞ \"3천만원→1억으로\"..조현아, 재산 얼마나 많길래 \"여자 서장훈\" 등극 ('미우새') ☞ 이주빈, 사기 범죄 연루돼 법원 출석했다 “투자 사기·중고차 딜러” ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 방송 보셨어요? 16세 연하 신보람 씨와의 공개 연애 중인 지상렬 씨 이야기 말이에요!",
        "content": "아니, 세상에! 얼마 전에 지상렬 씨가 16살이나 어린 신보람 씨와 공개 열애 중이라고 해서 정말 깜짝 놀랐잖아요? 근데 오늘 '살림남2' 방송 보니까 이건 뭐, 벌써 결혼 얘기가 솔솔 나오더라고요. 아니, 방송 시작 전부터 너무 설레는 거 아니냐고요! 저만 그런가요? 최양락 씨도 옆에서 괜히 더 흐뭇해하시던데, 저도 모르게 '이야, 잘 된다!' 하고 응원하게 되더라고요. 솔직히 말하면, 처음엔 '16살 차이면 좀 그렇겠지' 했는데, 방송에서 두 분 알콩달콩한 모습 보니까 그런 걱정은 싹 사라졌어요. 오히려 '와, 진짜 사랑은 나이를 초월하는구나' 싶기도 하고요. 100일 째 열애 중이라는 신보람 씨, 얼마나 사랑스러운 사람일지 벌써부터 궁금해지지 않나요? 특히 지상렬 씨가 이렇게 다정하고 섬세한 면이 있는 줄 몰랐거든요. 역시 사람은 겪어봐야 아는 건가 봐요!"
      },
      {
        "title": "그래서, 그 '에르메스 선물'의 정체는 뭘까요? 지상렬 씨의 통 큰 플렉스!",
        "content": "방송 보면서 제일 눈에 띄었던 게 바로 그 선물 이야기였잖아요. 신보람 씨가 그러더라고요. 사귀기 전부터 이미 선물을 받았다고요! 그것도 그냥 선물이 아니라 무려 'H 브랜드 목걸이'래요. H 브랜드면... 우리 다 아는 그 브랜드 맞죠? 세상에, 사귀기 전부터 그렇게 고가의 목걸이를 선물한다는 게 말이 되냐고요! 제가 다 심쿵하잖아요. '뭐지 이 남자?' 신보람 씨 마음이 어땠을지 상상이 가더라고요. 저라도 '어머, 이 사람 뭐지? 왜 이렇게 잘해주지?' 했을 것 같아요. 게다가 거기서 끝이 아니에요. 자기 선물만 사준 게 아니라, 신보람 씨 어머니 선물까지 함께 사줬다는 거예요! 아니, 이건 정말 클라스가 다르죠? 보통은 연애 초반에 이렇게까지 신경 쓰기 쉽지 않거든요. 특히 상대방 부모님 선물까지 챙긴다는 건, 정말 신보람 씨를 많이 생각하고 있다는 증거 아닐까요? 16살이라는 나이 차이 때문에 혹시나 있을지 모를 어색함이나 부담감을 이런 선물들로 풀어주려는 지상렬 씨의 배려심이 돋보이는 부분인 것 같아요. 역시 센스는 타고나는 건가 봐요!"
      },
      {
        "title": "마더 선물까지? 지상렬 씨, '마더' 앞에선 천연덕스럽게...",
        "content": "저는 이 부분이 정말 제일 인상 깊었어요. 최양락 씨가 '어머님 선물은 왜 해줬냐'고 물으니까, 지상렬 씨가 너무나 천연덕스럽게 '마더가 계시는데 당연히 마더 것도 사드려야지' 라고 답하는 거예요. 와, 저 진짜 빵 터졌잖아요! '마더'라는 단어 선택부터가 뭔가 재밌었어요. 약간 예능적인 표현이긴 하지만, 그만큼 신보람 씨 어머니를 존중하고 신경 쓴다는 의미로도 느껴지더라고요. 물론, 신보람 씨 어머니 입장에서도 사위 될 사람이 딸뿐만 아니라 자신까지 챙겨주니 얼마나 기특하고 고마웠을까요? 게다가 실제로 만나서 삼계탕까지 같이 먹었다는 이야기가 나오는데, 이건 거의 뭐 '예비 상견례' 아니냐고요! 어머니께서도 '생각보다 키도 크고 훤칠하다'고 하셨다니, 외모적인 부분에서도 합격점을 받으신 것 같고요. 괜히 제가 다 뿌듯해지는 기분이에요. 16살 차이인데도 이렇게 어른스럽고 배려심 깊은 모습을 보여주니, 신보람 씨 어머니께서도 얼마나 안심하셨을까 싶어요. 이런 든든한 모습, 정말 보기 좋네요!"
      },
      {
        "title": "신보람 씨 어머니의 솔직 반응은? 16세 연하 사위, 합격점일까?",
        "content": "앞서도 살짝 언급했지만, 신보람 씨 어머니께서 지상렬 씨를 실제로 만나신 반응이 정말 궁금하지 않으세요? 신보람 씨 말로는, 어머니께서 '괜찮아하셨다'고 하셨다더라고요. '생각보다 키도 크고 훤칠하다'고 하셨다는 말에 저는 '와, 드디어 공식 인정받으셨네!' 싶었어요. 사실 16살이라는 나이 차이가 처음엔 주변에서 걱정도 많이 했을 것 같아요. 부모님 입장에서는 더더욱 그러셨겠죠. 하지만 실제로 만나보시고, 또 지상렬 씨의 배려심 깊은 모습들을 보면서 '아, 이 사람이라면 우리 딸을 잘 보살펴주겠다'는 믿음을 가지게 되신 것 같아요. 방송에서 보여준 지상렬 씨의 모습이 단순히 방송용이 아니라, 실제 신보람 씨와 그의 가족들에게도 진심으로 대하고 있다는 걸 느낄 수 있었던 것 같아요. 특히 어머니께서 긍정적인 반응을 보이셨다는 점은 앞으로 두 분의 결혼에 있어서 아주 중요한 긍정적인 신호탄이 될 거라고 생각해요. 정말 축하할 일이죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 방송 보면서 정말 '사랑은 진짜 나이와 상관없구나'를 다시 한번 느꼈어요. 16살 차이면 분명 어려움도 있겠지만, 이렇게 서로를 배려하고 아껴주는 모습들을 보니 앞으로 두 분이 함께 만들어갈 미래가 더욱 기대되더라고요. 특히 지상렬 씨의 통 큰 선물과 진심 어린 배려 덕분에 '16세 연하 신보람' 씨의 어머니 마음까지 사로잡은 것 같아서 제가 다 흐뭇했답니다. 저도 앞으로 연애를 할 때, 혹은 주변 사람들의 연애를 볼 때, 나이보다는 서로를 얼마나 아끼고 존중하는지가 더 중요하다는 것을 잊지 말아야겠어요. 혹시라도 주변에 나이 차이가 많이 나는 커플이 있다면, 이제는 조금 더 따뜻한 시선으로 봐주는 건 어떨까요? 두 분, 정말 결혼까지 골인하셔서 행복한 모습 계속 보여주시면 좋겠어요! 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n10064?mid=n1008",
    "hashTag": [
      "#지상렬",
      "#신보람",
      "#살림남2",
      "#16세연하",
      "#결혼",
      "#에르메스",
      "#상견례",
      "#연애"
    ]
  },
  {
    "type": "ent",
    "title": "신지, 두쫀쿠 사다 준 ♥문원에 또 반했나? \"so sweet\" 자랑",
    "newTitle": "두쫀쿠 하나로 신지♥문원 핑크빛 로맨스? 달달함에 나도 모르게..",
    "article": "[뉴스엔 이하나 기자] 코요태 신지가 일상을 공개했다. 신지는 1월 17일 자신의 소셜미디어에 “내가 한 말 잘 기억했다가 불시에 사다 주는...so sweet”이라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 신지가 선물받은 두쫀쿠(두바이 쫀득 쿠키) 두 개를 손바닥에 올리고 있다. 선물한 사람을 직접 언급하지는 않았지만, 예비신랑 문원이 준비한 것으로 추측된다. 신지는 지난해 6월 7살 연하 문원과 올해 결혼할 예정이라고 밝혔다. 이후 코요태 멤버들에게 문원을 소개하는 영상을 공개했지만, 문원의 발언 및 태도에 대한 비판, 사생활과 관련된 각종 의혹이 제기됐다. 코요태 소속사는 문원을 둘러싼 각종 의혹이 사실이 아님을 밝혔다. 지난해 9월 문원은 ‘어떠신지’ 채널을 통해 “한 번도 못 느꼈던 대인기피증. 그리고 사람을 많이 피했던 것 같다. 신지 씨가 정말 많이 도와줬고 많이 토닥여주고. 굉장히 고맙다. 자기도 힘들텐데”라며 “그때는 ‘이 친구’라고 했다. 저한테 어려운 분들을 만나서 얘기하는 장소였기 때문에 얘기를 잘 생각하고 갔어야 하는데 써간 것만 믿고 말을 하려는 마음에 그때는 참 미숙했다. 근데 그때 이후로 많이 배우기는 했다”라고 해명했다. 한편 신지는 문원과 함께 살고 있는 3층 단독 주택 신혼집을 공개해 화제를 모았다. 뉴스엔 이하나 bliss21@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 요즘 '두쫀쿠'라고 들어보셨어요?",
        "content": "세상에, 얼마 전에 뉴스 보는데 코요태 신지 씨 소식이 딱! 제 눈에 들어오더라고요. 신지 씨가 인스타그램에 올린 사진 하나가 그렇게 화제가 됐대요. 평소에도 저희 블로그 자주 와주시는 이웃님들은 아시겠지만, 저는 이런 스타들의 소소한 일상 이야기나, 특히 사랑 이야기에 완전 푹 빠져 사는 거 아시죠? 이번에도 신지 씨가 '내가 한 말 잘 기억했다가 불시에 사다 주는... so sweet'라는 글과 함께 두 개의 '두쫀쿠'를 자랑하는 사진을 올렸더라고요. 이걸 보는 순간, '아니, 두쫀쿠가 대체 뭐길래?' 싶어서 바로 검색해 봤죠. 알고 보니 두쫀쿠는 두바이에서 유명한 쫀득한 쿠키라고 하더라고요. 이걸 예비신랑인 문원 씨가 선물했나 봐요. 얼마나 달콤하고 사랑스러운 이야기인지! 두 분의 핑크빛 기류가 사진 한 장으로도 느껴지는 것 같았거든요. 이 뉴스, 그냥 지나칠 수 없어서 이웃님들께도 얼른 소개해드리고 싶었어요. 이런 소소하지만 확실한 행복이 담긴 이야기가 우리 삶에도 긍정적인 에너지를 주는 것 같잖아요?"
      },
      {
        "title": "그래서, '두쫀쿠'가 대체 뭔데 이렇게 난리?",
        "content": "아니, 갑자기 웬 쿠키 이야기냐고요? ㅎㅎㅎ 사실 '두쫀쿠'라는 이름이 처음에는 좀 생소했거든요. 저도 이번에 처음 알게 된 건데, 두바이 현지에서 엄청 유명한 쿠키라고 하더라고요. '쫀득쿠키'라는 이름처럼 씹을수록 쫀득한 식감이 매력적이고, 또 안에 들어가는 필링이나 맛도 다양해서 많은 사람들이 좋아한다고 해요. 신지 씨가 받은 '두쫀쿠'도 아마 그런 매력을 가진 쿠키가 아니었을까 싶어요. 마치 저희가 좋아하는 쫀득한 찹쌀떡이나, 쫀득한 카스테라 같은 그런 느낌이 아닐까 혼자 상상해 봤답니다. 평소에 간식으로 뭘 좋아하시는지 댓글로 알려주시면 저도 참고해서 맛있는 간식 포스팅도 해볼게요! 앗, 그리고 신지 씨와 예비신랑 문원 씨 이야기도 잠깐 짚고 넘어가야겠죠? 두 분은 7살 연하의 문원 씨와 올해 결혼을 예정하고 있다고 해요. 처음에는 문원 씨에 대한 여러 가지 이야기들이 좀 있었지만, 소속사 측에서 사실무근이라고 밝히면서 이제는 두 분의 예쁜 사랑에 응원만 남은 것 같아요. 이렇게 서로에게 힘이 되어주는 모습이 너무 보기 좋지 않나요?"
      },
      {
        "title": "신지♥문원, 7살 연하 예비신랑 문원에게 반한 이유?",
        "content": "사실, 연예인들의 연애 스토리는 항상 저희에게 큰 관심사잖아요. 특히 이렇게 연상연하 커플 이야기는 더더욱 흥미로운 것 같아요. 신지 씨와 예비신랑 문원 씨의 이야기도 그래요. 문원 씨가 신지 씨에게 얼마나 잘하는지, 이번 '두쫀쿠' 선물 하나에서도 느껴지는 것 같아요. '내가 한 말 잘 기억했다가 불시에 사다 주는… so sweet' 이 문구, 정말 사랑이 넘치지 않나요? 마치 제가 남편한테 '나 이거 먹고 싶다' 하고 흘려 말했는데, 며칠 뒤 남편이 짠 하고 사다 주는 그런 상황을 상상하게 만들어요. 그때 얼마나 감동일지! 상상만 해도 미소가 절로 지어지더라고요. 예전에 문원 씨가 자신의 어려운 점에 대해 이야기하면서 신지 씨가 많이 도와주고 토닥여줬다는 인터뷰를 봤는데, 그때 신지 씨가 얼마나 든든한 버팀목이 되어줬는지 알 수 있었어요. 신지 씨도 힘들었을 텐데, 예비신랑을 위해 헌신하는 모습에 정말 감탄했답니다. 서로에게 이렇게 큰 힘이 되어주는 관계, 정말 부럽지 않나요? 앞으로도 두 분이 서로에게 든든한 존재가 되어주길 응원할게요."
      },
      {
        "title": "신혼집까지 공개? 달달함의 끝판왕, 미리 보는 신혼생활!",
        "content": "여러분, 혹시 신지 씨와 문원 씨의 신혼집도 보셨어요? 얼마 전에 공개된 3층 단독 주택 신혼집이 그렇게 화제가 됐다고 하더라고요! 뉴스 기사를 보는데, 사진만 봐도 얼마나 아늑하고 예쁘게 꾸며져 있을지 상상이 가더라고요. 직접 살 신혼집을 같이 꾸미는 그 과정 자체도 얼마나 행복할까요? 마치 저희가 집을 꾸미거나, 새로운 가구를 들일 때 설레는 것처럼요. 아마 두 분은 이미 이곳에서 달콤한 신혼 생활을 미리 즐기고 있지 않을까 싶어요. '두쫀쿠' 선물은 어떻게 보면 그런 달콤한 신혼 생활의 작은 시작점 같기도 하고요. 저는 개인적으로 신혼집을 둘러보면서 '아, 나도 나중에 꼭 이렇게 꾸며야지!' 하는 생각도 들었어요. 예를 들어, 거실에 따뜻한 느낌의 조명을 설치한다거나, 주방에는 예쁜 식기들을 구비해두는 거죠. 여러분은 어떤 신혼집 로망이 있으신가요? 댓글로 자유롭게 이야기 나눠봐요! 이번에 두 분이 보여주는 모습들을 보니, 정말 사랑이 가득한 가정의 모습을 미리 엿보는 것 같아 저도 덩달아 행복해지는 기분이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 이렇게 사랑스러운 뉴스가 또 있을까요? '두쫀쿠' 하나에 이렇게 많은 의미가 담겨 있을 줄이야! 신지 씨와 문원 씨의 이야기는 단순히 연예인의 연애 소식을 넘어, 서로에게 든든한 버팀목이 되어주고, 작은 선물 하나에도 사랑을 담아 표현하는 모습이 정말 감동적이었어요. 저도 앞으로는 제 주변 사람들에게 좀 더 따뜻한 말 한마디, 그리고 예상치 못한 작은 선물로 행복을 전하는 사람이 되고 싶다는 생각이 들었어요. '두쫀쿠'처럼 말이죠! 여러분도 혹시 사랑하는 사람에게 'so sweet'한 순간을 선물하고 싶다면, 오늘 당장 작은 거라도 실천해보시는 건 어떨까요? 꼭 비싼 선물이 아니더라도, 따뜻한 말 한마디, 함께하는 시간 그 자체가 가장 큰 선물이 될 수 있으니까요. 저도 오늘 저녁에는 남편에게 갑자기 '고맙다'는 말 한마디 꼭 해줘야겠어요. 여러분도 오늘, 사랑하는 사람에게 마음을 표현하는 따뜻한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09855?mid=n1008",
    "hashTag": [
      "#코요태신지",
      "#신지문원",
      "#연상연하커플",
      "#두쫀쿠",
      "#두바이쿠키",
      "#럽스타그램",
      "#꿀팁",
      "#일상이야기"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔' 28기 순자, '정숙♥상철' 결혼식 불참하더니…'영자♥영철' 결혼식 깜짝 등장…\"보기 좋네\" 엄지척[스타이슈]",
    "newTitle": "'나솔' 28기 커플 결혼식, 순자 등장 화제",
    "article": "[스타뉴스 | 김정주 기자] /사진='나는 솔로' 28기 영수 인스타그램 '나는 솔로' 28기 영수가 28기 영자와 영철의 결혼식 사진을 공개했다. 28기 영수는 17일 자신의 인스타그램에 \"영철, 영자님의 성대한 결혼식\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 28기 영수는 같은 기수였던 옥순, 영호, 정숙, 상철 영식, 현숙 경수, 정희 순자 등과 함께 테이블에 앉아 환하게 미소 짓고 있다. 특히 지난달 28일 결혼식을 올린 정숙과 상철의 결혼식에 불참했던 순자가 모습을 드러내 눈길을 끌었다. 28기 영수는 \"뮤지컬 콘서트장 온 기분. 대전에 사무실 완전 가까이 있는 영철이 형, 같이 화성 시민인 영자 누나. 우여곡절이 있었지만 두 분 너무 잘 어울려요. 너무너무 축하해요!\"라고 전했다. /사진='나는 솔로' 28기 영수 인스타그램 그는 '이야기좌'라는 별명답게 \"평생 서로 이야기 나누며 사시기 바라요\"라고 유쾌한 멘트를 날려 웃음을 안겼다. 이를 본 누리꾼들은 \"순자님 같이 있는 거 보기 좋아요\", \"사진 올려주셔서 감사해요\" 등 댓글을 남겼다. 한편 28기 영자와 영철은 이날 부부의 연을 맺고 결혼식을 올렸다. 이들은 대전과 동탄이라는 장거리 연애의 벽을 넘고 두 번째 결혼에 성공했다. 앞서 28기 영자는 결혼식 전 유산의 아픔을 털어놔 화제를 모으기도 했다. 김정주 기자 star@mtstarnews.com [스타뉴스 주요 뉴스] · \"높은 계약금 요구했지만..\" 박나래, 김준호 소속사와 결별 진짜 이유 · 다듀 개코, '인플루언서 아내' 김수미와 이혼..전격 발표 [전문] · 혼외자 논란→발연기 낙인→바이럴 의혹..정우성의 추락 [★FOCUS] · 박나래 '전 남친' 정체, 직접 밝혔다 [스타이슈] · 유재석♥나경은, 19년차 부부 생활 '전격 공개'..\"선택권은 아내, 결정 기다려야\" · '나솔사계' 필라테스 강사 용담, 국화만 챙기는 경수에 울컥..\"못해 먹겠네\" · '나솔' 28기 옥순, ♥영호 깜짝 선물 자랑..\"결혼식에 갑니다\"[스타이슈] · '흑백요리사2' 임성근, 학폭 의혹 차단 \"학교 안 다녀서 학폭 없다\" · 사유리, 젠 위한 아빠인가..기모노 입고 함께 한 가족 사진이 주목받는 이유 [스타이슈] · 방탄소년단, 정규 5집 제목 '아리랑'에 외신도 집중 \"사명의 연장선\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 제 이야기 좀 들어보세요!",
        "content": "잇님들, 저 얼마 전에 정말 깜짝 놀랄 만한 뉴스 하나 봤잖아요. 바로 '나는 솔로' 28기 영철님과 영자님의 결혼식 소식이었는데요, 이게 그냥 결혼식 소식이 아니라 숨겨진 이야기가 꽤 있더라고요. 특히! 얼마 전 정숙님과 상철님의 결혼식 때 못 오셨던 순자님이 이번 영철님, 영자님의 결혼식에는 참석하셨다는 거예요. 세상에, 이거 무슨 드라마인가 싶었죠? 보통 '나는 솔로' 출연진들끼리 끈끈한 관계를 유지한다고는 하지만, 이렇게 결혼식에 참석하고 불참하는 것만으로도 많은 사람들의 이목을 끄는 거 보면 정말 신기해요. 이게 다 방송의 힘인가 싶기도 하고요. 여러분은 혹시 이런 상황 겪어보신 적 있으신가요? 저만 빼고 다 아는 비밀(?)이 있는 것 같은 느낌, 저는 너무 궁금해서 밤잠을 설칠 뻔했다니까요! 그래서 오늘, 이 흥미로운 소식을 바탕으로 잇님들과 함께 좀 더 깊숙이 파헤쳐 볼까 해요."
      },
      {
        "title": "'나는 솔로' 28기, 대체 어떤 이야기길래 이렇게 난리?",
        "content": "자, 그럼 우리 '나는 솔로' 28기에 대해 좀 더 자세히 알아볼까요? '나는 솔로'는 솔로 탈출을 꿈꾸는 출연자들이 모여 서로에게 호감을 느끼고 사랑을 키워나가는 과정을 그린 연애 리얼리티 프로그램이잖아요. 그런데 이번 28기는 유독 사건 사고(?)가 많았던 기수로 알려져 있어요. 영철님과 영자님 커플은 대전과 동탄이라는 먼 거리를 극복하고 사랑을 키워왔다고 해요. 아니, 이게 정말 보통 일이 아니죠. 장거리 연애, 정말 쉽지 않잖아요. 서로에 대한 믿음과 끊임없는 소통, 그리고 엄청난 노력 없이는 절대 유지될 수 없거든요. 게다가 영자님은 결혼 전에 유산의 아픔까지 겪으셨다고 하니, 두 분의 사랑이 얼마나 견고하고 서로에게 힘이 되었을지 짐작도 안 가요. 이런 힘든 시간을 함께 이겨냈다는 것 자체가 이미 엄청난 스토리가 되는 거죠. 그래서 이번 결혼식이 더욱 특별하게 느껴지는 것 같아요. '나는 솔로'라는 프로그램 안에서 맺어진 인연이 이렇게 현실에서도 굳건한 사랑으로 결실을 맺는다는 게, 보는 사람들로 하여금 왠지 모를 희망과 감동을 주는 것 같아요. 정말 '어쩌다 마주친 그대' 같은 느낌이랄까요?"
      },
      {
        "title": "순자님의 깜짝 등장, 무엇을 의미하는 걸까요?",
        "content": "여기서 가장 흥미로운 포인트! 바로 순자님의 결혼식 참석이에요. 앞서 정숙님과 상철님의 결혼식에는 참석하지 못하셨었잖아요. 그런데 이번 영철님, 영자님의 결혼식에는 짠! 하고 나타나셨다는 거죠. 이게 단순한 '참석' 이상의 의미를 가질 수도 있다는 생각이 들어요. 혹시 정숙님, 상철님 결혼식 때 개인적인 사정이 있으셨던 걸까요? 아니면 두 커플 사이에 어떤 미묘한(?) 기류가 있었던 걸까요? 물론, 섣불리 추측하는 것은 금물이지만, 많은 시청자들이 순자님의 모습을 보고 '역시 28기 끈끈하다'라며 반가움을 표현하는 것을 보면, 단순히 '아는 사람'을 넘어선 끈끈한 유대감이 있는 게 분명해요. '나는 솔로'의 묘미는 역시 이런 예상치 못한 변수들과 출연진들 간의 관계에서 나오는 것 같아요. 마치 드라마의 한 장면처럼, 한 사람의 등장이 전체적인 그림을 완전히 바꿔놓을 수도 있잖아요. 영수님의 인스타그램에 올라온 사진 속에서 순자님이 다른 출연진들과 함께 웃으며 앉아있는 모습을 보니, 정말 '모두가 함께 축하해 주는구나' 하는 따뜻한 마음이 느껴지더라고요. '이야기좌'라는 별명처럼, 순자님도 분명 이번 결혼식에 대한 자신만의 흥미로운 이야기를 가지고 계시지 않을까 싶어요."
      },
      {
        "title": "결혼식 참석, 왜 이렇게 중요할까요? 꿀팁 방출!",
        "content": "여러분, 살다 보면 정말 다양한 사람들의 결혼식에 참석하게 되잖아요. 그런데 이 결혼식 참석, 그냥 얼굴 도장만 찍고 오는 게 아니라는 사실! 특히 '나는 솔로' 같은 프로그램에서는 출연진들 간의 관계성이 아주 중요하게 작용하거든요. 오늘처럼 한 명의 불참, 한 명의 참석이 이렇게 큰 화제가 되는 것처럼요. 그래서 우리가 주변 사람들의 결혼식에 갈 때도 몇 가지 알아두면 좋은 팁이 있어요. 첫째, 당연히 축하하는 마음을 진심으로 담아 전달하는 것이 중요해요. 이건 기본 중의 기본이죠! 둘째, 신랑 신부에게는 물론, 주변의 축하객들에게도 예의 바르게 행동하는 것이 좋아요. 특히 오랫동안 보지 못했던 사람들을 만날 기회이기도 하니까요. 셋째, 사진을 찍을 때 너무 과하게 나서기보다는 자연스럽게 함께 어울리는 모습을 보여주는 게 좋겠죠? 오늘 영수님처럼요! 그리고 마지막으로, 혹시라도 개인적인 사정으로 결혼식에 가지 못했을 경우에는 미리 연락해서 죄송하다는 말씀을 전하는 것이 예의라는 것, 잊지 마세요! 이런 작은 배려들이 모여 좋은 관계를 유지하게 해준답니다. '나는 솔로' 출연진들도 아마 이런 부분들을 잘 알고 있기에, 서로의 중요한 순간을 챙기려고 노력하는 게 아닐까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '나는 솔로' 28기 영철님과 영자님의 결혼식 소식을 들으면서, 정말 많은 생각을 하게 됐어요. 처음에 기사를 봤을 땐 '아, 또 하나의 커플이 탄생했구나' 정도였는데, 순자님의 참석 여부를 보면서 '와, 이 안에 우정이 진짜 찐이구나!' 하고 감탄했거든요. '나는 솔로'라는 프로그램이 단순히 연인을 찾아주는 곳을 넘어서, 이렇게 평생을 함께할 소중한 인연들을 만들어주는 공간이 된다는 게 정말 의미 있는 것 같아요. 앞으로 저도 사람들과의 관계에 있어서 좀 더 진심으로 다가가고, 중요한 순간들을 놓치지 않으려고 노력해야겠어요. 특히 주변 사람들의 기쁜 순간에는 꼭 함께 축하해주고요! 여러분도 오늘 제 이야기를 듣고, 주변 사람들과의 관계를 다시 한번 돌아보는 계기가 되셨으면 좋겠어요. 혹시 '나는 솔로' 28기에 대해 더 궁금한 점 있으시면 언제든지 댓글 남겨주시고요! 그럼 다음 포스팅에서 또 재미있는 이야기로 돌아올게요! 안녕!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09308?mid=n1008",
    "hashTag": [
      "#나는솔로28기",
      "#영철영자결혼",
      "#순자참석",
      "#나는솔로",
      "#연애리얼리티",
      "#결혼식",
      "#인연",
      "#인간관계"
    ]
  },
  {
    "type": "ent",
    "title": "\"이우주예요\" 이민우♥이아미, 둘째 양양이 이름 최초 공개('살림남2')[순간포착]",
    "newTitle": "둘째 '양양이' 이름 공개! 우주급 귀여움에 모두 녹았어요!",
    "article": "&lt;리뷰 : 방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=오세진 기자] '살림남2’ 가수 박서진이 이민우와 이아미의 딸 양양이를 만나러 집에 방문했다. 17일 방영된 KBS2TV 예능 '살림남2'에서는 이민우와 이아미의 딸들을 만나기 위해 본가에 방문했다. 큰딸인 리아는 이미 서진의 팬으로 박서진의 모습에 설레는 미소를 감추지 못했다. 박서진은 \"내가 이런 사람이다\"라며 뿌듯한 미소를 지었다. 갓난아기인 양양을 만나기 위해 백일해 주사까지 맞은 박서진은 너무 작은 신생아의 모습에 어쩔 줄 몰라 했다. 박서진은 이민우 부부의 권유로 아기를 안았고, 어쩌지 못하고 당황스러워했다. 은지원은 “나도 아는 사람의 아기를 잠깐 봐 준 적이 있다. 뒷목을 잡으라고 하는데, 너무 작고 그래서 너무 무섭더라”라며 공감했다. 이어 박서진은 “아기 이름은 정해졌냐”라며 물어봤다. 이아미는 “우주로 정했다”라고 말했다. 박서진은 “내가 간 날 오후에 이름이 정해졌더라”라며 영광스러운 순간을 만끽했다는 듯 말했다./osen_jin0310@osen.co.kr [사진 출처] KBS2TV 예능 '살림남2' 방송화면 캡처 [관련기사] ☞ 시작전부터 선정성 논란 '솔로지옥5'..홍진경→덱스 \"미친 시즌\" ☞ \"3천만원→1억으로\"..조현아, 재산 얼마나 많길래 \"여자 서장훈\" 등극 ('미우새') ☞ 이주빈, 사기 범죄 연루돼 법원 출석했다 “투자 사기·중고차 딜러” ☞ '72억家' 손연재, 美에서 '복권' 당첨됐다..\"될 사람은 되네\" 반응 ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! '살림남2'에 나온 그 아기!",
        "content": "이웃님들, 안녕하세요! 요즘 핫한 예능 '살림남2' 보시는 분들 많으시죠? 저도 시간 가는 줄 모르고 본방사수하고 있는데요, 어제 방송 보다가 진짜 눈이 휘둥그레지는 장면이 나왔지 뭐예요! 바로 신화의 이민우 씨와 아내 이아미 씨의 둘째 아기, '양양이'의 이름이 드디어 공개된 거예요! 제가 얼마나 기다렸던 소식인지 몰라요. 사실 처음에는 '이우주예요'라는 제목만 보고 무슨 신곡 발표하나 싶었는데, 알고 보니 아기 이름이 '우주'라고 하더라고요. 세상에! 이렇게 사랑스러운 이름이라니, 듣자마자 귀여움에 녹아내릴 뻔했잖아요. 방송 보면서 '우리 아가도 이렇게 예쁜 이름 지어주고 싶다' 하는 생각도 들고, 괜히 제 마음이 뭉클해지더라고요. 역시 아기 이름 짓는 건 정말 신중하고도 설레는 일인 것 같아요. 혹시 이웃님들 중에서도 곧 태어날 아기 이름 고민하고 계신 분 있으신가요? 이따가 제가 아기 이름 잘 짓는 꿀팁도 함께 공유해 드릴 테니, 끝까지 집중해주세요!"
      },
      {
        "title": "'우주'라는 이름, 왜 이렇게 특별하게 느껴질까요?",
        "content": "갑자기 '우주'라는 이름을 들으니까, 괜히 더 특별하고 무한한 느낌이 드는 건 왜일까요? 마치 우주의 광활함처럼, 우리 아가도 무궁무진한 가능성을 가지고 자라길 바라는 부모님의 마음이 담겨있는 것 같았어요. '살림남2'에서 박서진 씨가 아기를 만나러 갔을 때, 얼마나 작은 아기에게 어쩔 줄 몰라 하는 모습이 인상 깊었는지 몰라요. 저도 처음에 저희 아가를 처음 품에 안았을 때, 너무 작고 연약해서 혹시나 잘못 건드릴까 봐 손끝 발끝 조심했던 기억이 생생하거든요. 은지원 씨도 공감하신 것처럼, 아기를 잠깐이라도 돌보는 건 정말 큰 책임감이 따르는 일이잖아요. 하물며 세상에 태어난 지 얼마 안 된 신생아를 돌보는 건 얼마나 떨리는 일일까요. 이아미 씨가 '우주'라고 이름을 정했다고 했을 때, 박서진 씨가 '내가 간 날 오후에 이름이 정해졌다'면서 영광스러운 순간을 만끽하는 듯한 모습도 너무 보기 좋았어요. 이처럼 '우주'라는 이름은 단순히 예쁜 소리를 넘어, 아이의 미래에 대한 희망과 사랑이 듬뿍 담긴 이름이 아닐까 싶어요."
      },
      {
        "title": "박서진 씨도 당황하게 만든 '우주'의 첫인상!",
        "content": "아니, 세상에! 박서진 씨가 갓난아기 '양양이'를 만나기 위해 백일해 주사까지 맞았다는 사실, 정말이지 감동 그 자체였어요! 아기를 사랑하는 마음이 얼마나 큰지 느껴지더라고요. 그런데 막상 아기를 만나고 나서는 너무 작고 귀여운 아기 모습에 어쩔 줄 몰라 하시는 모습이 얼마나 웃기면서도 귀여웠는지 몰라요. 마치 조심스럽게 솜털을 만지는 듯한 손길에 '이 귀여운 아기를 어떻게 해야 하나' 하는 고민이 엿보이더라고요. 박서진 씨뿐만 아니라, 많은 분들이 처음 아기를 만났을 때 그런 경험을 하시는 것 같아요. '우주'라는 이름처럼, 마치 작은 우주를 마주한 듯한 신비롭고도 경이로운 감정이 밀려오지 않았을까요? 이아미 씨가 '우주로 정했다'고 말했을 때, 박서진 씨의 표정을 보면 얼마나 기뻤을지 상상만 해도 흐뭇해져요. '내가 간 날 이름이 정해졌네!' 하며 뿌듯해하는 모습이 마치 본인에게도 엄청난 영광인 것처럼 느껴졌을 거예요. 방송을 보는 내내 저도 모르게 '우주야, 안녕?' 하고 인사하게 되더라고요."
      },
      {
        "title": "우리 아가 '우주'처럼 멋지게 키우는 꿀팁 대공개!",
        "content": "이웃님들, 오늘 '살림남2'에서 공개된 '우주'라는 이름처럼, 우리 아가들도 무한한 가능성을 가진 존재잖아요. 앞으로 우리 아가를 '우주'처럼 멋지게 키우기 위한 꿀팁 몇 가지를 공유해 드릴까 해요! 첫째, 아이의 잠재력을 믿어주는 것이 중요해요. 아이가 무엇에 흥미를 느끼고 어떤 것을 잘하고 싶어 하는지 끊임없이 관찰하고, 격려해주면 아이는 스스로 한계를 뛰어넘는 방법을 배우게 될 거예요. 둘째, 다양한 경험을 시켜주는 것도 중요해요. 단순히 학원만 보내는 것이 아니라, 자연을 탐험하거나, 새로운 문화를 접하거나, 때로는 실패를 통해 배우는 경험들이 아이의 시야를 넓혀줄 수 있답니다. 셋째, 무엇보다 아이에게 따뜻한 사랑과 지지를 보내주는 것이 중요해요. 아이가 힘들 때 기댈 수 있는 든든한 버팀목이 되어주고, 아이의 감정을 공감해주면서 건강한 자존감을 형성하도록 도와주는 것이죠. '우주'라는 이름처럼, 우리 아이들도 세상의 모든 것을 품을 수 있는 넓고 깊은 마음을 가진 사람으로 자라기를 바라요. 우리 함께 노력해요!"
      },
      {
        "title": "솔직한 후기: '우주'라는 이름, 앞으로 제가 할 일은요!",
        "content": "아니, 진짜 '우주'라는 이름 듣자마자 제 마음도 몽글몽글해져서 바로 포스팅 쓰기 시작했잖아요. 이민우 씨와 이아미 씨, 그리고 '우주'라는 아기에게 정말 축복이 가득하길 바라요. 사실 저는 아직 아이는 없지만, 이런 예쁜 소식을 접할 때마다 '나중에 꼭 아이를 낳아서 이렇게 사랑스러운 이름을 지어줘야지' 하는 다짐을 하게 돼요. '우주'라는 이름은 정말이지, 듣는 사람의 마음까지 환하게 만들어주는 마법 같은 이름 같아요. 앞으로 '살림남2'에서 '우주'가 어떻게 자라나는지 지켜보는 것도 큰 기쁨이 될 것 같아요. 혹시라도 다음에 '우주'의 동생이 태어난다면, 또 어떤 기발하고 사랑스러운 이름으로 우리를 놀라게 해줄지 기대가 되네요! 이웃님들도 오늘 '우주'라는 이름처럼, 여러분의 하루도 무한한 가능성과 행복으로 가득 채워지기를 바라요. 저도 앞으로 아이 이름 짓는 것에 대해 더 많이 공부하고, 우리 아가가 태어난다면 가장 예쁘고 의미 있는 이름을 선물해주고 싶다는 생각을 더욱 굳혔답니다. 여러분도 주변의 소중한 사람들에게 따뜻한 말 한마디, 사랑한다고 표현하는 것, 잊지 마세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09860?mid=n1008",
    "hashTag": [
      "#이민우이아미",
      "#살림남2",
      "#둘째아기",
      "#아기이름",
      "#우주",
      "#박서진",
      "#육아소통",
      "#신화"
    ]
  },
  {
    "type": "pol",
    "title": "홍준표 \"비상계엄 막은 건 한동훈 아닌 민주당과 국민…한동훈 사라져라\"",
    "newTitle": "홍준표, 한동훈에게 쓴소리... 정치 검사 출신 '변종' 발언 충격!",
    "article": "[인천공항=뉴시스] 이영환 기자 = 홍준표 전 대구시장이 10일 오후 인천국제공항 제1여객터미널을 통해 미국으로 출국하고 있다. 2025.05.10. 20hwan@newsis.com [서울=뉴시스]박지혁 기자 = 홍준표 전 대구시장이 17일 \"비상계엄을 막은 것은 한동훈이 아니고 당시 야당이었던 민주당과 국민들\"이라고 했다. 홍 전 시장은 이날 소셜네트워크서비스(SNS)를 통해 \"비상계엄을 초래한 장본인이 한 줌도 안 되는 종물(從物)들 데리고 아직도 그 당에서 분탕칠 일이 남았느냐\"고 지적했다. 그러면서 한동훈 전 국민의힘 대표에 대해 한국 정치판에 있어서는 안 될 존재라고 비판했다. 홍 전 시장은 \"그는 윤석열과 같이 문재인 사냥개가 되어 박근혜 탄핵 후 한국 보수진영을 궤멸시킨 화양연화 정치검사였다\"며 \"윤석열의 배려로 벼락출세해 법무부장관을 하면서 수백 명의 검사들을 동원해 이재명 수사를 했으나 성공했었는가\"고 했다. 이어 \"또 다시 윤석열의 배려로 비대위원장을 하면서 공천 농단하고 자기선전만 하다가 총선 참패하지 않았는가\"라며 \"총선 참패의 잉크도 마르기 전에 당원들을 현혹해 당대표가 된 후 윤통과 깐죽거리며 반목만 일삼다가 비상계엄을 초래하고 보수진영을 궤멸시키지 않았는가\"고 더했다. 그러면서 \"한치 앞도 내다보지 못하는 그런 식견으로 겉치레 정치에만 몰두하는 나르시시스트는 이제 그만 사라지거라\"라고 더했다. 이어 \"나는 윤통이 대통령이 된 후 한국 보수진영을 위해 할 말은 참고 비난을 무릅쓰고 도와 줬다\"며 \"그러나 같은 이유로 윤통도 싫어 하지만 그는 앞으로 오랫동안 영어(囹圄)의 몸이 될 처지라서 할 말을 참는다. 다시는 한국 정치판에 그런 변종 정치 검사들은 더 이상 나타나면 안 된다\"고 강조했다. ☞공감언론 뉴시스 fgl75@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개 ◇ 수십억 원했나…박나래, 약점녹취 김준호 떠난 까닭 ◇ 지상렬, '16세 연하' 신보람에 \"자기야\"…핑크빛 기류 계속 ◇ '흑백2 우승' 최강록, 모자 속 실체 공개…'장발' 변신 ◇ 손태진 母 \"딸, 3일 만에 세상 떠나\" 가정사 고백 ◇ 지코, 성수동 빌딩 8년만에 '52억' 껑충…\"자산가치 110억\" ◇ 김광규, '전세사기' 눈물…\"병원비조차 없었다\" ◇ 다듀 개코, 결혼 14년만에 이혼…\"자녀 공동양육\" ◇ '조폭 연루설' 조세호, 핼쑥해진 근황 ◇ 장윤정, 방송국서 괴한에 습격…\"임성훈이 제압해\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이죠? 홍준표 전 시장의 매운맛 발언!",
        "content": "이웃님들, 오늘 아침부터 뜨거운 뉴스가 하나 돌고 있더라고요. 바로 홍준표 전 대구시장이 한동훈 전 국민의힘 대표에 대해 정말 강도 높게 비판했다는 내용인데요. 아니, 평소에도 직설적으로 말씀하시는 걸로 유명하시긴 하지만 이번 발언은 좀 심하다 싶을 정도였어요. '정치판에 있어서는 안 될 존재', '한국 정치판에 그런 변종 정치 검사들은 더 이상 나타나면 안 된다' 이런 직격탄을 날리셨다니, 도대체 무슨 일이 있었던 걸까요? 마치 오랜 시간 쌓아왔던 감정이 폭발한 것처럼 느껴지기도 하고요. 뉴스를 딱 봤는데, 제 눈을 의심할 정도로 강렬한 표현들이 많아서 깜짝 놀랐거든요. 무슨 영화 대사 같기도 하고요. 과연 홍준표 시장이 이런 격한 발언을 쏟아낸 배경에는 무엇이 있는지, 그리고 한동훈 전 대표는 왜 이런 비판의 대상이 되었는지, 우리 함께 자세히 들여다보자고요!"
      },
      {
        "title": "비상계엄? 종물? 도대체 무슨 이야기인가요?",
        "content": "사실 일반인들이 들었을 때는 '비상계엄'이라는 단어만 봐도 뭔가 심각한 상황이 떠오르잖아요? 그런데 홍준표 시장님은 이 비상계엄을 막은 게 한동훈 전 대표가 아니라 오히려 민주당과 국민들이라고 딱 잘라 말씀하셨어요. '비상계엄을 초래한 장본인이 한 줌도 안 되는 종물(從物)들 데리고 아직도 그 당에서 분탕칠 일이 남았느냐'는 표현을 쓰셨는데, 여기서 '종물'이라는 단어가 조금 생소하실 수 있어요. 쉽게 말해 '따르는 물건'이나 '부속물' 같은 의미인데요. 정치적으로 해석하자면, 어떤 세력이나 인물에 단순히 맹목적으로 따르는 사람들, 혹은 그를 중심으로 뭉친 사람들을 지칭하는 말로 쓰인 것 같아요. 즉, 소수 측근들만 데리고 정치적인 혼란을 야기한다는 비판인 거죠. 이런 표현들을 보면 정치판이 얼마나 복잡하고 때로는 서로를 향한 날선 비판이 오가는지 새삼 느끼게 되는 것 같아요. 단순히 A와 B의 싸움이 아니라, 그 안에 얽히고설킨 다양한 세력과 이해관계가 있다는 걸 보여주는 단면이라고 할 수 있죠."
      },
      {
        "title": "정치 검사 출신에 대한 홍준표 시장의 뼈 때리는 진단!",
        "content": "홍준표 시장님이 한동훈 전 대표를 '정치 검사'라고 칭하며 맹공을 펼친 부분도 정말 주목할 만해요. '윤석열과 같이 문재인 사냥개가 되어 박근혜 탄핵 후 한국 보수진영을 궤멸시킨 화양연화 정치검사였다'는 표현은 정말 충격적이지 않나요? 여기서 '화양연화'는 원래 '인생에서 가장 아름답고 찬란한 순간'을 뜻하는데, 이걸 정치 검사 시절에 빗대어 '가장 잘 나갔던 때'를 의미하는 것 같아요. 마치 그 시절에 보수 진영을 무너뜨리는 데 일조했다는 뉘앙스를 풍기는 거죠. 더 나아가 '윤석열의 배려로 벼락출세해 법무부장관을 하면서 이재명 수사를 했으나 성공했었는가', '또 다시 윤석열의 배려로 비대위원장을 하면서 공천 농단하고 자기선전만 하다가 총선 참패하지 않았는가'라며 과거의 행적들을 낱낱이 파헤치듯 언급했어요. 총선 참패 후 당대표가 되어서도 '윤통과 깐죽거리며 반목만 일삼다가 비상계엄을 초래하고 보수진영을 궤멸시키지 않았는가'라는 비판까지 이어졌죠. 정말 숨 막힐 정도로 강렬한 비판이 아닐 수 없어요. 마치 영화 '범죄와의 전쟁'에서나 나올 법한 거친 대사들이 떠오르기도 하고요."
      },
      {
        "title": "앞으로 '변종 정치 검사'는 그만! 홍준표 시장의 진심은?",
        "content": "홍준표 시장님은 '한치 앞도 내다보지 못하는 그런 식견으로 겉치레 정치에만 몰두하는 나르시시스트는 이제 그만 사라지거라'라고 일갈했어요. '나르시시스트'라는 단어가 주는 느낌이 강렬한데요, 자기애가 강하고 타인을 배려하지 않는다는 의미가 내포된 것 같아요. 그리고 '나는 윤통이 대통령이 된 후 한국 보수진영을 위해 할 말은 참고 비난을 무릅쓰고 도와 줬다'고 말씀하시면서, 본인 역시 윤석열 대통령을 싫어하지만 '영어(囹圄)의 몸이 될 처지라서 할 말을 참는다'고 덧붙였어요. '영어(囹圄)의 몸'은 감옥에 갇히는 신세를 뜻하는 말인데, 이 또한 굉장히 강한 표현이죠. 아마도 현재 윤 대통령을 둘러싼 여러 복잡한 상황과 미래를 예측하며 쓴 말인 것 같아요. 마지막으로 '다시는 한국 정치판에 그런 변종 정치 검사들은 더 이상 나타나면 안 된다'고 강조하며, 자신과 같은 '정치 검사' 출신들이 한국 정치에 더 이상 부정적인 영향을 끼치지 않기를 바라는 마음을 표현한 것 같습니다. 마치 우리 블로그에서도 '이런 꿀팁은 앞으로도 계속 공유해드릴게요!' 하는 것처럼, 정치적인 메시지를 강력하게 전달하고 싶었던 거죠."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하고 정말 깜짝 놀랐어요. 홍준표 시장님의 발언이 워낙 직설적이고 거침없어서요. 저는 정치에 대해 깊이 알지는 못하지만, 이번 뉴스를 보면서 느낀 점은 '정치라는 게 정말 복잡하고 때로는 매우 격렬한 싸움의 연속이구나' 하는 거였어요. '비상계엄', '종물', '변종 정치 검사' 같은 단어들을 보면서 마치 드라마나 영화 속 한 장면을 보는 듯한 느낌이 들기도 했고요. 앞으로 한동훈 전 대표가 어떻게 이 상황에 반응할지, 그리고 한국 정치의 판도가 어떻게 흘러갈지도 정말 궁금해지더라고요. 저는 앞으로도 정치 뉴스를 볼 때, 이렇게 다양한 관점에서 서로의 주장을 어떻게 펼치고 있는지, 그리고 그 이면에 어떤 맥락이 숨어 있는지 좀 더 주의 깊게 살펴보려고 해요. 여러분도 이번 뉴스에 대해 어떻게 생각하시는지 댓글로 함께 이야기 나눠주시면 정말 좋을 것 같아요! 함께 소통하면서 더 많은 것을 알아가는 게 블로그의 묘미잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260118n00030?mid=n1006",
    "hashTag": [
      "#홍준표",
      "#한동훈",
      "#정치",
      "#비상계엄",
      "#정치검사",
      "#국민의힘",
      "#정치이슈",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 방미 면담하자 돌연…\"한국, 쿠팡 파산시킬 거냐\"",
    "newTitle": "쿠팡 파산 압박? 미국 무역대표부까지 나서…진실은?",
    "article": "&lt;앵커&gt; 얼마 전 미 하원에서 한국 정부가 쿠팡에 대해 '마녀사냥을 한다'는 황당한 주장이 나왔었죠. 그런데 저희 취재 결과, 미국 무역대표부까지 나서서 \"쿠팡을 파산시킬 거냐\"고 우리 정부를 압박한 걸로 확인됐습니다. 강민우 기자가 단독 취재했습니다. &lt;기자&gt; 방미 일정을 마치고 귀국한 여한구 산업통상부 통상교섭본부장은 쿠팡 사태에 대한 미국 측 반응에 이렇게 말했습니다. [여한구/산업통상부 통상교섭본부장 : (미 정부·의회에) 우리의 정확한 입장을 설명하는 그런 노력이 계속돼야 될 것 같습니다. 분명히 미국에서 좀 오해하는 부분도 있었고요.] SBS 취재 결과, 제이미슨 그리어 미 무역대표부 대표는 여 본부장과 면담에서 \"한국 정부가 쿠팡을 파산시키려 하는 것이냐\"며 문제를 제기한 걸로 확인됐습니다. 미 무역대표부 측에서는 또 \"쿠팡에 대한 한국 정부 조치가 '괴롭힘'에 가까워 보인다\"는 표현도 나온 걸로 파악됐습니다. 미 하원에서 한국이 쿠팡을 '마녀사냥'하고 있다는 목소리가 나온 데 이어, [에이드리언 스미스/미 하원 세입위 무역소위원장 (공화당), 지난 13일 : 한국은 미국 기술 리더들을 공격적으로 겨냥하고 있습니다. 쿠팡에 대한 차별적 규제가 그 사례입니다.] 미 무역대표부까지 쿠팡 비호에 나선 셈인데, 쿠팡의 최근 미국 내 로비 활동 강화가 배경 아니냐는 분석도 나왔습니다. 이에 대해 우리 정부는 법과 절차에 따라 투명하게 조사를 진행 중이라고 미국 측에 선을 그었습니다. [여한구/산업통상부 통상교섭본부장 : '(한국 기업이 미국에서) 비즈니스를 하면서 이런 규모의 대규모 정보 유출 사태가 일어났다면, 미국도 당연히 그렇게 할 거 아니냐' (설명했고) 이런 부분들은 미국 관계자도 이해를 했습니다.] 청와대 핵심 관계자는 \"한미 간 외교·통상 문제로 확대되는 건 오히려 쿠팡이 바라는 바일 것\"이라며, 차분하고 신중한 대응을 강조했습니다. 한편, 한미 간 비관세 장벽 협상에 대해 여 본부장은 이견을 좁혀가고 있다고 밝혔습니다. 하지만 미 국무부는 새로 발표한 5개년도 전략계획을 통해 '미국 기업에 대한 차별 움직임을 용인하지 않겠다'는 원칙을 천명하기도 해 우리 정부의 보다 치밀한 대응이 필요해 보입니다. (영상취재 : 김남성·강시우, 영상편집 : 최진화, 디자인 : 방민주) 강민우 기자 khanporter@sbs.co.kr 인/기/기/사 ◆ [단독] \"'강선우 어렵다, 한 장 정돈 줘야'…노골적 요구\" ◆ \"무인기 내가 북에 3차례 날렸다\" 등장…왜 그랬냐 묻자 ◆ \"온통 피투성이\" 주차장 충격 납치…한 달 뒤 '뜻밖 정체' ◆ [단독] 수원 상가서 잇단 비명…풀려나더니 다음날 결국 ◆ 다이나믹듀오 개코, 15년 만에 이혼…직접 올린 글 보니 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 대체 무슨 일인가요? 미국에서 쿠팡을 두고 왜 난리?",
        "content": "여러분, 요즘 인터넷 뉴스 보셨어요? 세상에, 미국에서 우리나라 쿠팡을 가지고 정말 황당한 이야기들이 오가고 있더라고요. 얼마 전에는 미국 하원에서도 한국이 쿠팡을 '마녀사냥'하고 있다는 말까지 나왔다는데, 이게 끝이 아니었어요. 무려 미국 무역대표부(USTR)에서 우리나라 정부한테 \"쿠팡을 파산시키려 하느냐!\"라고 직접적으로 압박을 넣었다는 충격적인 단독 보도가 나왔지 뭐예요. 진짜 이건 상상도 못 했던 일이라 저도 얼마나 놀랐는지 몰라요. 마치 우리가 열심히 키워온 자식한테 갑자기 누가 와서 '너네 애 왜 이렇게 키워!'라고 하는 기분이랄까요? 대체 쿠팡이 뭐길래, 그리고 우리나라 정부는 왜 이런 압박을 받게 된 건지, 오늘 저랑 같이 자세히 파헤쳐 보자고요. 혹시 여러분 중에도 쿠팡으로 장 보시는 분들 많으시죠? 이게 우리 일상생활과도 관련이 있을 수 있으니, 끝까지 함께 봐주시면 좋겠어요!"
      },
      {
        "title": "쿠팡, 미국 무역대표부(USTR)는 왜 끼어들었을까? 배경 설명!",
        "content": "자, 그럼 이 복잡한 상황이 왜 벌어진 건지 좀 더 자세히 알아볼까요? 일단 '미국 무역대표부(USTR)'라는 곳이 좀 생소하실 수도 있어요. 쉽게 말하면, 미국 정부에서 다른 나라와 무역 관련된 일들을 총괄하고 협상하는 아주 중요한 기관이랍니다. 마치 우리나라로 치면 산업통상자원부에서 무역 관련 업무를 담당하는 것처럼요. 그런데 이 USTR 대표라는 분이 우리나라 통상교섭본부장님을 만나서 \"한국 정부가 쿠팡을 파산시키려고 하는 것 아니냐\"고 직접적으로 물었다는 거예요. 더 나아가서는 한국 정부의 쿠팡에 대한 조치가 \"괴롭힘에 가깝다\"는 표현까지 썼다고 하니, 이게 얼마나 심각한 상황인지 짐작이 가시죠? 미국 하원에서는 진작에 한국이 쿠팡을 공격한다는 말이 나왔고, 이제는 무역대표부까지 나서면서 쿠팡을 비호하는 듯한 모양새가 되었어요. 일각에서는 최근 쿠팡이 미국 내에서 로비 활동을 강화하고 있어서 이런 결과가 나온 것이 아니냐는 분석도 나오고 있답니다. 마치 우리가 식당에 가서 불만이 있으면 사장님께 직접 이야기하듯, 미국에서는 쿠팡이 자신들의 입장을 강력하게 어필하고 있는 거죠. 이런 복잡한 무역 역학 관계 속에서 우리 정부는 정말 신중하고도 현명한 대응이 필요한 상황이에요."
      },
      {
        "title": "정부 입장은? \"법과 원칙에 따라 투명하게 조사 중이다!\"",
        "content": "이런 미국 측의 압박에 대해 우리 정부의 입장은 명확했어요. 여한구 산업통상부 통상교섭본부장님은 미국 관계자들에게 \"한국 기업이 미국에서 비즈니스를 하면서 이렇게 대규모 정보 유출 사태가 일어났다면, 미국도 당연히 그렇게 했을 것이다. 우리는 법과 절차에 따라 투명하게 조사를 진행하고 있다\"라고 분명하게 설명했답니다. 마치 친구가 잘못을 했는데, 다른 친구가 와서 \"왜 그렇게 야단이야?\"라고 묻는 상황에서 \"얘가 잘못했으니까 이렇게 하는 거야!\"라고 당당하게 말하는 것처럼요. 게다가 이런 부분을 미국 관계자들도 이해를 했다고 하니, 일단 한숨 돌린 셈이죠. 청와대 핵심 관계자분도 \"이 문제가 한미 간 외교, 통상 문제로 더 확대되는 것은 오히려 쿠팡이 바라는 바일 수 있다\"며, 차분하고 신중하게 대응하겠다는 뜻을 밝혔어요. 그러니까, 정부 입장에서는 이 사안을 '쿠팡 개인의 문제'로 국한시키고 싶어 하는 것 같아요. 하지만 미 국무부에서는 \"미국 기업에 대한 차별적인 움직임을 용인하지 않겠다\"는 원칙을 다시 한번 천명하면서, 앞으로 우리 정부의 더욱 치밀하고 섬세한 대응이 필요해 보인다는 점을 시사했어요. 정말 쉽지 않은 외교, 통상 줄타기 싸움이 될 것 같다는 생각이 드네요."
      },
      {
        "title": "이 사태, 우리에게 주는 시사점과 앞으로의 대응은?",
        "content": "이번 쿠팡 사태를 보면서 우리가 눈여겨봐야 할 점들이 몇 가지 있는 것 같아요. 우선, 해외에서 사업하는 우리 기업들이 현지에서 발생하는 문제들에 대해 어떻게 대처해야 하는지에 대한 고민이 필요하겠죠. 마치 쿠팡처럼, 규모가 큰 기업일수록 자신들의 입장을 적극적으로 대변하는 로비 활동이 중요해질 수 있다는 점을 보여주는 사례 같아요. 또, 미국처럼 거대 경제 강국과의 무역 마찰이 얼마나 민감하고 복잡한지를 다시 한번 느끼게 해주는 계기가 되기도 하고요. 앞으로 우리 정부는 쿠팡 사태를 어떻게 풀어나갈지, 그리고 이런 일이 재발하지 않도록 어떤 시스템을 마련할지가 관건이 될 거예요. 또한, '비관세 장벽'이라고 하죠? 단순히 관세를 매기는 것이 아니라, 까다로운 규제나 절차 등으로 무역을 어렵게 만드는 것을 말하는데, 이런 부분에 대해서도 앞으로 미국과의 이견을 잘 좁혀나가는 것이 중요해질 것 같아요. 이번 사태가 단순한 기업의 문제를 넘어, 국가 간의 신뢰와 무역 관계에 영향을 미칠 수 있는 만큼, 정부의 현명한 판단과 신중한 접근이 정말 절실히 필요해 보입니다. 우리 국민들도 이번 사안에 대해 좀 더 관심을 가지고 지켜볼 필요가 있겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 정말 깜짝 놀랐어요. 우리가 매일 이용하는 쿠팡이 이런 국제적인 이슈의 중심에 서게 될 줄은 상상도 못 했거든요. 미국 무역대표부에서 직접적으로 \"파산시키려는 거냐\"는 질문을 했다는 부분에서는 정말 충격 그 자체였어요. 앞으로 저도 쿠팡을 이용하면서 이 사태를 계속 주시하게 될 것 같아요. 우리 정부가 얼마나 현명하게 대처하느냐에 따라 앞으로 한국 기업들이 해외에서 활동하는 데에도 큰 영향을 미칠 수 있을 테니까요. 저는 개인적으로 우리 정부가 이번 사태를 법과 원칙에 따라 투명하게 처리하고, 미국 측과의 대화에서도 우리의 입장을 분명히 하면서도 상호 존중하는 자세를 잃지 않기를 바랍니다. 또, 이런 복잡한 국제 무역 이슈에 대해 우리 국민들도 좀 더 관심을 가지고, 우리 기업들이 해외에서 겪는 어려움에 공감하는 마음을 가지는 것이 중요하다고 생각해요. 앞으로 쿠팡 사태가 어떻게 흘러갈지, 그리고 우리 정부가 어떤 지혜로운 해결책을 내놓을지, 저도 계속 주의 깊게 지켜보면서 여러분께도 알기 쉽게 전달해 드리도록 노력할게요. 여러분도 해외에서 사업하는 우리나라 기업이나, 국제 무역 이슈에 관심 가져주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n08872?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡파산",
      "#미국무역대표부",
      "#USTR",
      "#한미무역",
      "#정부대응",
      "#국제이슈",
      "#비관세장벽"
    ]
  },
  {
    "type": "pol",
    "title": "\"더 이상 가만히 있지 않겠다\" 한국에 경고장 보낸 북한 [Y녹취록]",
    "newTitle": "북한 무인기 도발, '적대적 두 국가론'의 심각성과 대응책 알아봐요",
    "article": "■ 진행 : 이여진 앵커 ■ 출연 : 박원곤 이화여대 북한학과 교수 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스24] 명시해주시기 바랍니다. [앵커] 북한 문제와 한반도 외교 안보 뉴스를 심층 분석하는 '한반도 리뷰' 시간입니다. 오늘은 이대 북한학과 박원곤 교수 나오셨습니다. 어서 오세요. 북한이 지난주 한국발 무인기가 발견됐다고주장한 직후 김여정 노동당 부부장이 담화를 열었는데 구체적인 설명이 있어야 된다. 그리고 서울이 궁리하는 조한 관계 개선은 망상이자 개꿈이다, 이렇게 비난을 했더라고요. [박원곤] 그렇습니다. 가장 큰 목적은 그들이 말하는 적대적 두 국가론을 확장하는 작업이라고 판단이 되는데요. 세 번의 연속 담화가 있었죠. 지난 9일날 북한군 총참모부 대변인 담화가 있었고, 성명이 있었고 그다음에 김여정 담화가 10일, 11일 연속으로 나왔는데 몇 가지 특징이 그 안에서 읽힙니다. 첫 번째는 일단은 이것이 북한 주민들한테 다 볼 수 있는 노동신문에도 실렸다라는 것. 그리고 지금 나오는 자세한 사진이나 이런 것들이 다 노동신문에 나오는 것들이거든요. 특히 김여정 담화 같은 경우에는 노동신문에 잘 안 실리고 북한 주민들은 볼 수 없는 조선중앙통신 쪽으로 많이 그런 담화들이 발표되는데 노동신문에 실렸다는 것은 그만큼 한국을 적대시하면서 한국의 무인기가 북한을 유린했다는 증거를 보여주기 위한 작업이었다고 생각하고 특히 지난 9일 담화를 보면 조금 우리가 유의 깊게 봐야 하는 부분이 있는데요. 일단 그 담화에서는 두 번의 침투가 있었다고 얘기하면서 올 1월이 있고 작년 9월이 있었다. 그런데 작년 9월 같은 경우에는 북한 스스로도 이것을 처음에 탐지를 하지 못했기 때문에 마지막에 나올 때 그것을 추락시켰다고 얘기하거든요. 그러니까 스스로 약점을 밝히면서까지 한국이 그렇게 적대적인 행위를 했다는 것을 밝히는 것은 적대적 두 국가론, 이게 사실은 2023년 12월에 공식적으로 발표가 됐고요. 그 이후부터 계속해서 북한이 해 오는 일종의 노선인데 그 노선에 확실한 한국이 적대시 행위를 했다는 것을 이번 기회에 보여주기 위한 노력의 일환이다라고 판단이 됩니다. [앵커] 우리 정부는 김여정 부부장의 담화를 부자연스러운 소통이다라면서 통신선 복구가 시급하다는 입장을 내놨거든요. 그런데 북한은 별다른 반응을 보이고 있는 것 같지 않습니다. 남북관계 어떻게 전망하십니까? [박원곤] 이걸 제가 말씀드린 것처럼 적대적 두 국가론의 일종의 노선으로 북한이 만들어놓은 것이기 때문에 그렇게 쉽게 바뀔 가능성은 없다라고 판단이 되고요. 특히 작년 9월 20일이죠. 북한의 김정은 위원장이 꽤 길게 최고인민회의의 시정연설을 통해서 적대적 두 국가론, 한국에 대한 입장을 밝혔는데요. 그 내용을 보면 북한이 쉽게 입장을 밝히지 않을 것이다라는 것이 판단됩니다. 그 내용들을 보면 일단 한국의 보수 정부든 진보 정부든 정부의 성격에 상관없이 다 북한을 그렇게 공격하려고 하고 흡수통일하려는 적대적인 그런 입장을 갖고 있다고 얘기하고 있고요. 그렇기 때문에 아주 명확하게 제가 그대로 읽겠습니다. 한국과는 마주앉을 일이 없으며 그 무엇도 함께하지 않을 것이다라고 아주 명백하게 얘기했고 일체 상대하지 않을 것을 분명히 한다라는 얘기까지도 했거든요. 그렇다면 이러한 입장이 쉽게 바뀌지 않을 것이고 그리고 아마도 곧 열리게 될 9차 당대회, 북한의 당대회라는 것은 가장 중요한 정치적 행사입니다마는 이것도 이미 김정은이 지시한 것처럼 이번 9차 당대회 때 그들의 노동당 규약이라든지 아니면 헌법 같은 곳에 이런 적대적 두 국가론을 아예 포함시켜서 제도화할 가능성이 있다는 것이죠. 그리고 조금 더 우려가 되는 게 아까 말씀 나눴던 13일 김여정 담화 같은 경우에는 마지막 부분에 한국에 대한 위협이 있습니다. 비례성 대응이나 입장 발표에만 머무르지 않을 것이다. 그렇기 때문에 한국이 여기에 대해서 사과를 하고 적절한 재발방지 조치를 하지 않을 경우에 자신들은 그냥 단순히 무인기를 보내는 정도의 대응이 아니라 그 이상의 대응도 할 수 있다. 긴장을 조성할 수 있다라는 경고까지 있기 때문에 북한의 앞으로의 도발 가능성도 완전히 배제할 수는 없는 그런 상황이다라고 판단이 됩니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보다가 깜짝! 북한의 '무인기' 관련 경고, 왜 이렇게 강경할까요?",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보다가 진짜 깜짝 놀랐어요. 북한에서 '더 이상 가만히 있지 않겠다'는 식으로 우리나라에 경고장을 보냈다는 소식이었는데요. 특히 '무인기' 사건과 관련해서 김여정 부부장이 직접 담화를 발표했다는 내용이 있더라고요. 이게 단순히 해프닝으로 넘길 일이 아닌 것 같아서, 오늘 이 뉴스에 담긴 핵심 내용과 앞으로 우리가 어떻게 받아들여야 할지 함께 꼼꼼하게 파헤쳐 보려고 합니다. 요즘 남북 관계가 워낙 어렵다 보니 이런 소식이 들려올 때마다 마음이 무거워지는데요. 이번 북한의 경고는 단순히 무인기 문제 때문만은 아닌 것 같다는 분석도 있어서, 저희 이웃님들과 함께 차근차근 그 배경과 의미를 짚어보는 시간을 가져볼까 해요. 정말 '이런 일도 있구나' 싶을 정도로 충격적인 내용들이 있더라고요. 대체 북한은 왜 이렇게 강경한 메시지를 보내는 걸까요? 저희가 놓치고 있었던 북한의 속마음이 혹시 이 안에 담겨 있는 건 아닐지, 함께 살펴봐요!"
      },
      {
        "title": "'적대적 두 국가론'이 뭐길래? 북한의 속마음 파헤치기!",
        "content": "이 뉴스에서 가장 핵심적인 키워드는 바로 '적대적 두 국가론'이라는 건데요. 이게 도대체 뭘까요? 쉽게 말해서, 북한이 대한민국을 더 이상 '하나의 민족'이나 '통일 대상'으로 보지 않고, 완전히 '별개의 적대적인 국가'로 규정하고 있다는 뜻이에요. 예전에는 그래도 '우리 민족끼리'라면서 통일이나 화해를 이야기하는 뉘앙스라도 풍겼다면, 이제는 '우리는 너희랑 완전 다른 나라야!'라고 선을 그어버리는 거죠. 특히 지난해 12월에 이 '적대적 두 국가론'이 공식적으로 발표된 이후로 북한의 태도가 훨씬 더 강경해졌다고 해요. 이번에 보낸 담화들도 다 이 '적대적 두 국가론'을 확장하려는 작업의 일환으로 분석되고 있답니다. 이게 왜 중요하냐면요, 북한이 이렇게 입장을 정했다는 건 앞으로 남북 관계 개선을 위한 노력이나 대화 자체를 아예 시도하지 않겠다는 강력한 의지를 보여주는 거거든요. 김정은 위원장도 '한국과는 마주 앉을 일이 없으며 그 무엇도 함께하지 않을 것이다'라고 명확하게 이야기했다니, 정말 충격적이죠. 게다가 이 '적대적 두 국가론'을 노동당 규약이나 헌법 같은 곳에 제도화할 가능성까지 언급되고 있어요. 만약 그렇게 된다면, 앞으로 북한의 태도가 쉽게 바뀔 거라고 기대하기는 어려울 것 같아요. 우리 입장에서는 정말 난감할 수밖에 없는 상황인 거죠."
      },
      {
        "title": "무인기 사건, 북한의 '구실'이었을까? 구체적인 사례로 알아봐요!",
        "content": "이번에 북한이 문제 삼은 '무인기' 사건 말이에요. 뉴스 내용을 보니까, 북한은 우리나라 영공을 두 번이나 침투했다고 주장하더라고요. 한 번은 올해 1월, 또 다른 한 번은 작년 9월이라고 하는데, 작년 9월 같은 경우에는 북한 스스로도 처음에는 탐지를 못했다가 나중에 추락시켰다고 인정하는 부분도 있대요. 이게 왜 중요하냐면, 북한이 자기들 스스로 약점을 드러내면서까지 '봐라, 한국이 이렇게 적대적인 행위를 했다!'라고 보여주려는 거라는 분석이 있어요. 마치 우리나라가 북한을 계속 공격하려고 하고, 흡수 통일하려는 적대적인 입장을 가지고 있다는 것을 이번 기회에 '증거'로 보여주면서, '적대적 두 국가론'을 더욱 강화하려는 거죠. 예를 들어, 이런 거예요. 친구랑 사이가 안 좋아졌는데, 그 친구가 '너가 나한테 이랬잖아!'라면서 작은 실수나 오해를 가지고 와서 계속 공격하는 거죠. 북한도 이런 식으로 우리 쪽의 행동을 문제 삼으면서, 자기들이 왜 한국을 적으로 봐야만 하는지를 정당화하려는 의도가 숨어 있는 거라고 볼 수 있어요. 그래서 북한은 이번 무인기 사건을 그냥 넘어가지 않고, 한국의 사과나 재발 방지 조치를 요구하면서 압박을 이어가려는 것으로 보여요. 만약 우리가 제대로 대응하지 않으면, 단순한 무인기 수준을 넘어선 더 큰 도발을 할 수도 있다고 경고하고 있으니, 정말 긴장감을 늦출 수가 없는 상황입니다."
      },
      {
        "title": "남북 통신선 복구, 왜 중요할까요? 북한의 속셈과 우리의 대응!",
        "content": "이번 사태와 관련해서 우리 정부는 '부자연스러운 소통'이라면서 통신선 복구가 시급하다는 입장을 밝혔는데요. 이게 왜 중요하냐면, 북한이 계속해서 강경한 태도를 보이는데도 불구하고, 막상 대화 채널은 닫혀 있으니 서로의 오해나 긴장이 더 커질 수밖에 없기 때문이에요. 북한은 자신들의 '적대적 두 국가론' 노선 때문에 쉽게 입장을 바꾸지 않을 것으로 보이지만, 그래도 통신선이 열려 있어야만 최소한의 의사소통이라도 가능하고, 예측치 못한 상황이 발생했을 때 대화로 풀어나갈 여지가 생기거든요. 그런데 북한은 김여정 부부장 담화에서도 '비례성 대응이나 입장 발표에만 머무르지 않을 것'이라고 경고하면서, 한국이 사과하고 재발 방지 조치를 제대로 하지 않으면 '그 이상의 대응'도 할 수 있다고 으름장을 놓고 있어요. 솔직히 이 소식을 들었을 때 '아이고, 또 어떻게 되는 거야?' 싶은 마음이 들었죠. 북한의 이런 도발 가능성은 완전히 배제할 수 없는 상황이고요. 그렇다면 우리는 어떻게 해야 할까요? 우선, 북한의 도발에 일일이 대응하기보다는 냉철하게 상황을 분석하고, 국제사회와의 공조를 강화하는 것이 중요해 보여요. 그리고 통신선 복구를 통해서라도 대화의 끈을 놓지 않으면서, 북한의 도발 행위에 대해서는 단호하게 대응해야겠죠. 쉽지 않은 상황이지만, 섣불리 대응했다가 더 큰 화를 부르지 않도록 신중하게 접근해야 할 것 같습니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저와 여러분은 어떻게 해야 할까요?",
        "content": "오늘 뉴스 내용을 보면서 정말 많은 생각을 하게 됐어요. 특히 '적대적 두 국가론'이라는 말이 앞으로 남북 관계에 얼마나 큰 영향을 미칠지 생각하니 마음이 무겁더라고요. 저는 앞으로 이런 뉴스를 접할 때마다 무조건 북한의 도발이라고만 생각하기보다는, 그 배경에 어떤 정치적인 의도가 숨어 있는지, 그리고 우리가 어떻게 현명하게 대처해야 할지 함께 고민하는 시간을 더 많이 가져야겠다고 다짐했습니다. 단순히 감정적으로 대응하는 것이 아니라, 침착하게 사실 관계를 파악하고, 전문가들의 분석을 참고하면서 앞으로의 상황을 예측해보는 거죠. 그리고 우리 정부의 대응도 중요하지만, 국민으로서 우리가 할 수 있는 역할이 무엇인지도 함께 고민해보면 좋을 것 같아요. 예를 들어, 잘못된 정보에 휩쓸리지 않고, 건강한 비판 의식을 갖는 것도 중요하다고 생각해요. 오늘 나눈 이야기들이 우리 이웃님들께도 조금이나마 도움이 되었으면 좋겠습니다. 쉽지 않은 시기지만, 다 함께 지혜를 모아서 이 상황을 헤쳐나가길 바라요! 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n06740?mid=n1006",
    "hashTag": [
      "#북한무인기",
      "#적대적두국가론",
      "#남북관계",
      "#김여정담화",
      "#안보",
      "#외교",
      "#한반도정세",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "홍준표 \"당대표 목숨 건 단식하는데…시장하려고 날뛰는 X들\"",
    "newTitle": "정치 쓰레기? 홍준표 발언, 국민의힘 속사정 파헤치기!",
    "article": "[인천공항=뉴시스] 권창회 기자 = 국민의힘 대선 후보 경선에서 탈락한 뒤 정계 은퇴를 선언하고 하와이에 체류했던 홍준표 전 대구시장이 17일 인천 중구 인천국제공항 제1터미널을 통해 귀국한 뒤 이동하고 있다. 2025.06.17. kch0523@newsis.com [서울=뉴시스]박지혁 기자 = 홍준표 전 대구시장이 국민의힘 내부를 향해 또 날을 세웠다. 홍 전 시장은 17일 소셜네트워크서비스(SNS)를 통해 \"당대표는 목숨을 건 단식을 하는데 시장이라도 해보려고 날뛰면서 등 뒤에 칼 꼽는 영남 중진 놈들\"이라며 글을 시작했다. 이어 \"TK 통합 방해해 놓고 또 그 자리 계속 하겠다고 설치는 놈, 나이 60을 넘기고도 소장파 행세하는 놈, 권력 따라 아부하며 정치생명 연명하는 수도권 일부 중진 놈들, 아무런 쓸모없는 일부 상임고문단들, 두 번 탄핵의 주범을 추종하는 종물(從物)들\"이라며 \"모두 홍수 때 한강에 떠내려 오는 정치 쓰레기들 아닌가\"라고 비판했다. 그러면서 \"내 그놈들 보기 싫어 그 판에서 나왔다. 그것들 청산 못하면 그 당은 희망 없다\"고 보탰다. ☞공감언론 뉴시스 fgl75@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 수십억 원했나…박나래, 약점녹취 김준호 떠난 까닭 ◇ 손태진 母 \"딸, 3일 만에 세상 떠나\" 가정사 고백 ◇ 다듀 개코, 결혼 14년만에 이혼…\"자녀 공동양육\" ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" ◇ '조폭 연루설' 조세호, 핼쑥해진 근황 ◇ 장윤정, 방송국서 괴한에 습격…\"임성훈이 제압해\" ◇ '환승연애2' 박나언, 美 로스쿨 합격…\"공부 매진\" ◇ 안선영, 남편과 별거 중…\"부부로 합이 안 맞아\" ◇ 테이, 전신화상 사고…태국여행 후 휠체어 입국 ◇ 은가은, 내달 출산 앞두고 안타까운 소식…\"쉽지 않다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 홍준표 의원 발언, 파장이 크더라고요!",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스를 보다가 깜짝 놀랐어요. 바로 홍준표 의원님의 발언 때문인데요, '당대표는 목숨을 건 단식을 하는데 시장이라도 해보려고 날뛰면서 등 뒤에 칼 꼽는 영남 중진 놈들'이라니... 와, 정말 직설적이고 강렬한 말씀이시죠? 저도 처음에는 '이게 무슨 상황이지?' 싶어서 기사를 몇 번이고 다시 읽어봤다니까요. 여러분은 어떻게 생각하시나요? 혹시 저처럼 뉴스를 접하고 좀 놀라셨거나, '대체 홍준표 의원님은 왜 이렇게 강하게 말씀하시는 거지?' 궁금하셨던 분들 계신가요? 오늘 제가 그 궁금증을 시원하게 풀어드릴게요! 단순히 기사를 요약하는 게 아니라, 왜 이런 발언이 나왔는지, 그 배경에는 어떤 속사정이 있는지, 그리고 우리에게는 어떤 시사점이 있는지 아주아주 쉽게, 그리고 자세하게 이야기해 드릴 테니 끝까지 함께 해주세요!"
      },
      {
        "title": "TK 통합 방해? '정치 쓰레기' 발언, 그 속뜻은?",
        "content": "홍준표 의원님께서 '정치 쓰레기'라고까지 표현하신 분들은 대체 누구일까요? 기사 내용을 자세히 살펴보면 'TK 통합 방해해 놓고 또 그 자리 계속 하겠다고 설치는 놈, 나이 60을 넘기고도 소장파 행세하는 놈, 권력 따라 아부하며 정치생명 연명하는 수도권 일부 중진 놈들, 아무런 쓸모없는 일부 상임고문단들, 두 번 탄핵의 주범을 추종하는 종물(從物)들' 이렇게 구체적으로 지칭하고 계세요. 와... 듣기만 해도 좀 무시무시하죠? 이분들은 쉽게 말해, 홍준표 의원님의 정치적 행보에 비판적이거나 방해가 되는 인물들을 싸잡아 비판하신 거라고 볼 수 있어요. 특히 'TK 통합 방해'라는 부분은요, 대구·경북 지역의 정치적 통합이나 세력 결집을 시도하는 과정에서 홍준표 의원님 측과 의견 충돌이 있었던 인물들을 겨냥한 걸로 해석될 수 있어요. 정치권에서는 이런 지역 기반의 논리나 인물 구도가 굉장히 중요하거든요. 마치 회사에서 프로젝트를 할 때, 팀원들이 서로 협력하지 않고 자기 이익만 챙기려고 하면 일이 제대로 될 리 없잖아요? 정치도 마찬가지로, 당내 통합이나 지역 발전을 위해서는 서로 힘을 합쳐야 하는데, 그런 부분이 원활하지 못했던 것에 대한 답답함이 이번 '정치 쓰레기' 발언으로 터져 나온 것 같아요. 정말 답답하셨나 봐요."
      },
      {
        "title": "홍준표, '정치 쓰레기' 발언에 담긴 뼈 있는 경고!",
        "content": "기사에 따르면 홍준표 의원님은 '내 그놈들 보기 싫어 그 판에서 나왔다. 그것들 청산 못하면 그 당은 희망 없다'라고까지 말씀하셨어요. 이게 단순히 감정적인 분노 표출로만 보일 수도 있지만, 저는 여기에 꽤 뼈 있는 경고가 담겨 있다고 생각해요. 홍준표 의원님은 오랫동안 정치권에서 활동하시면서 많은 것을 보시고 느끼셨을 거 아니에요. 그래서 지금의 국민의힘이 가진 문제점을 누구보다 정확하게 파악하고 계실 거라고 생각해요. '그 판에서 나왔다'는 말은, 앞으로 더 이상 그런 구태의연한 정치 방식에 휩쓸리지 않겠다는 의지의 표현이기도 하지만, 동시에 '지금 이대로는 안 된다'는 강력한 경고 메시지이기도 해요. '그것들 청산 못하면 그 당은 희망 없다'라는 말은, 현재 국민의힘이 가지고 있는 내부의 적폐나 문제점을 제대로 해결하지 않으면 미래가 없다는 아주 냉정한 진단인 거죠. 예를 들어, 어떤 회사가 계속 적자를 보는데도 경영진이 바뀌지 않고 과거 방식만 고수한다면 어떻게 될까요? 결국 회사는 망할 수밖에 없겠죠. 정치 정당도 마찬가지라고 생각해요. 과거의 잘못된 관행이나 비합리적인 인사, 당내 계파 갈등 등을 해결하지 못하면 국민들의 신뢰를 잃고 외면받게 될 거예요. 그래서 홍준표 의원님의 이 발언은, 단순히 특정 인물들을 비난하는 것을 넘어, 국민의힘이 근본적인 쇄신을 하지 않으면 안 된다는 절박한 외침으로 들려요."
      },
      {
        "title": "우리도 '정치 쓰레기'는 NO! 현명한 유권자가 되는 법!",
        "content": "이번 홍준표 의원님의 발언을 들으면서, 우리 유권자들도 한번쯤 생각해 볼 지점이 있는 것 같아요. '정치 쓰레기'라는 표현이 직접적으로 우리에게 해당되는 것은 아니지만, 우리도 정치에 무관심하거나 잘못된 선택을 하면 결국 그 피해는 우리에게 돌아오니까요. 그렇다면 우리는 어떻게 해야 현명한 유권자가 될 수 있을까요? 첫째, 후보자들의 말만 듣지 말고, 그들의 과거 행적과 공약을 꼼꼼히 살펴보는 것이 중요해요. '말만 앞서는' 정치인인지, 아니면 '실천하는' 정치인인지 구별해야 하겠죠. 둘째, 당파적인 시각에서 벗어나 객관적인 시각으로 후보를 평가해야 해요. 내가 지지하는 당이나 후보라고 해서 무조건 옳다고 생각하면 안 되겠죠. 셋째, 투표는 권리이자 의무예요. 아무리 정치에 관심이 없더라도, 나의 한 표가 우리 사회의 미래를 바꿀 수 있다는 점을 잊지 말아야 해요. 마치 우리가 물건을 살 때 이것저것 비교해보고 신중하게 결정하잖아요? 정치도 똑같이 신중하게 결정해야 해요. 이번 홍준표 의원님의 발언을 계기로, 우리 모두 좀 더 관심을 가지고, 우리 지역과 나라를 위해 일할 수 있는 좋은 리더를 뽑기 위해 노력하면 좋겠어요. 여러분은 어떤 기준으로 정치인을 선택하시나요? 댓글로 알려주시면 정말 유익할 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 홍준표 의원님의 '정치 쓰레기' 발언을 듣고 좀 충격받았어요. '아니, 이렇게까지 심하게 이야기해도 되나?' 싶기도 하고요. 하지만 기사를 자세히 읽고 배경을 좀 알아보니, 그 안에 담긴 답답함과 경고의 메시지가 느껴지더라고요. 역시 정치라는 게 참 복잡하고 어려운 세계라는 걸 다시 한번 느꼈어요. 앞으로 저도 이번 일을 계기로 정치 뉴스를 좀 더 깊이 있게 보려고 노력할 거예요. 단순히 자극적인 헤드라인에만 반응하는 게 아니라, 그 뒤에 숨겨진 진짜 의미는 무엇인지, 그리고 그 발언이 우리 사회에 어떤 영향을 미칠지 고민해보는 시간을 가지려고요. 여러분도 '나 하나쯤이야'라고 생각하지 마시고, 관심을 가지고 우리의 소중한 한 표를 신중하게 행사하는 현명한 유권자가 되셨으면 좋겠어요. 우리 모두 더 나은 세상을 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03715?mid=n1006",
    "hashTag": [
      "#홍준표",
      "#국민의힘",
      "#정치",
      "#정치뉴스",
      "#당대표",
      "#TK",
      "#현명한유권자",
      "#정치분석"
    ]
  },
  {
    "type": "pol",
    "title": "\"한동훈, 뒤끝 없도록 개인정보 이용 동의해야\"…신동욱, '당게' 공개검증 제안",
    "newTitle": "정치인의 개인정보, 어디까지 공개해도 될까?",
    "article": "국민의힘 한동훈 전 대표가 ‘당원게시판(당게) 사태’로 윤리위에서 제명 처분을 받은 것을 놓고 당내 갈등이 계속되고 있다. 국민의힘 신동욱 최고위원은 분란이 더 커지는 것을 막기 위해서는 최고위 차원의 공개 검증이 필요하다고 주장했다. 신 최고위원은 17일 페이스북에 이같은 글을 올렸다. 그는 장동혁 대표가 재심 신청 기간에 한 전 대표에 대한 징계 확정을 보류하겠다고 밝힌 것과 관련해 “한 전 대표에 재심 기회를 부여했지만, 한 전 대표가 응하지 않고 있다”며 “이 상태로 (제명) 의결이 되면 분란이 더 커진다”고 말했다. 신 최고위원은 “마지막 해법으로 선출직 최고위원 전원이 참가하는 공개 검증을 제안한다”며 “이마저도 무산된다면 이 문제는 결국 수사의 영역에서 사실관계가 확정될 수밖에 없을 것”이라고 주장했다. 이어 “뒤끝을 남기지 않도록 객관적이고 철저한 검증이 필수적”이라며 “이를 위해 한 전 대표와 가족들의 개인정보 이용 동의도 있어야 할 것”이라고 강조했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 정치인 개인정보, 이건 좀…",
        "content": "이웃님들, 안녕하세요! 오늘 아침 뉴스 보셨나요? 정말 깜짝 놀랄 만한 내용이 있더라고요. 국민의힘 내부에서 한동훈 전 대표 징계와 관련해서 '당게 사태'라는 복잡한 일이 벌어지고 있다고 해요. 그런데 여기서 더 놀라운 건, 이 문제를 해결하기 위해 '개인정보 이용 동의'까지 거론되고 있다는 점이에요. 아니, 정치인이라고 해서 내 개인정보가 아무렇게나 공개되어도 되는 건지, 너무 걱정되는 거 있죠? 마치 내 개인 정보가 낱낱이 공개될까 봐 불안한 것처럼요. 도대체 정치인의 개인정보 이용이라는 게 뭘 의미하는 걸까요? 왜 이런 이야기가 나오고, 이게 우리랑은 또 무슨 상관이 있는 건지… 너무 궁금해서 오늘은 이 뉴스에 대해 우리 이웃님들과 함께 깊이 파헤쳐 볼까 해요. 세상에, 앞으로 정치인의 개인정보가 어디까지 공개될지 상상만 해도 아찔하잖아요? 다 같이 한번 제대로 알아봐요!"
      },
      {
        "title": "정치인과 개인정보, 이게 도대체 무슨 상관이람?",
        "content": "이게 왜 이렇게 복잡한 이야기로 흘러가냐면요, 원래 우리나라는 개인정보보호법이라는 게 있어서, 아무리 유명인이라도 사생활이나 개인정보는 철저하게 보호받아야 하거든요. 마치 우리가 내 주민등록번호나 집 주소를 함부로 남에게 알려주면 안 되는 것처럼요. 그런데 이번 '당게 사태'처럼 정치적인 논란이 불거지면, 진실을 밝히기 위해 어쩔 수 없이 특정인의 정보가 언급되거나, 심지어는 공개적으로 검증해야 하는 상황이 생기기도 하나 봐요. 특히 이번처럼 당내 징계 문제가 복잡하게 얽혀 있으면, '사실 확인'이 정말 중요해지잖아요? 그래서 '공개 검증'이라는 단어가 나오고, 그러다 보면 자연스럽게 '개인정보 이용 동의' 이야기가 나올 수밖에 없는 거죠. 물론, 아무리 그래도 정치인의 개인정보라고 해서 아무나 마음대로 볼 수 있는 건 아니에요. 분명히 법적인 절차나 명확한 이유가 있어야만 가능한 거거든요. 하지만 '이 정도까지 정보가 공개될 수도 있구나' 하는 생각이 드니, 왠지 모르게 씁쓸하기도 하고… 우리 모두의 개인정보가 혹시나 이렇게 활용될 수도 있다는 생각에 조금은 불안한 마음도 드는 것 같아요. 정치인의 개인정보, 정말 까다로운 문제죠?"
      },
      {
        "title": "신동욱 최고위원의 제안, '공개 검증'의 실체는?",
        "content": "이번 뉴스의 핵심 중 하나가 바로 신동욱 최고위원이 제안한 '공개 검증'이에요. 이게 뭐냐면요, 현재 한동훈 전 대표에 대한 징계 문제를 둘러싸고 당내 갈등이 계속되고 있는데, 이걸 그냥 덮어두면 더 큰 문제가 생길 거라고 본 거예요. 그래서 '아예 최고위원들이 다 같이 모여서 공개적으로 이 사안을 검증하자!'라고 제안한 거죠. 마치 우리가 학교에서 친구랑 싸우고 나서 선생님 앞에서 같이 얘기해서 오해를 풀려고 하는 것처럼요. 그런데 여기서 중요한 점! 신 최고위원은 이 공개 검증을 하려면 '한 전 대표와 가족들의 개인정보 이용 동의'가 필요하다고 딱 짚어서 말했어요. 왜냐하면, 그래야만 객관적이고 철저하게 사실관계를 파악할 수 있다는 거죠. 예를 들어, 이번 사태의 핵심 원인이 된 '당게'에 올라온 글의 내용이 정말 사실인지, 아니면 오해에서 비롯된 것인지 등을 명확히 하려면, 관련 당사자들의 동의를 얻어서 정보를 확인하는 과정이 필요하다는 거예요. 마치 우리가 어떤 사건의 진실을 알기 위해 증거를 모으는 것처럼요. 만약에 이마저도 안 된다면, 결국에는 수사를 통해서 사실관계를 확정할 수밖에 없을 거라고 덧붙였는데… 와, 정말 쉽지 않은 결정이라는 생각이 들어요. 정치인의 개인정보, 정말 '뒤끝' 없이 해결하려면 이렇게까지 해야 하는 걸까요?"
      },
      {
        "title": "내 개인정보도 안전할까? 알아두면 좋은 '개인정보 이용 동의' 꿀팁!",
        "content": "이번 뉴스를 보면서 '내 개인정보 이용 동의'라는 말이 정말 낯설지 않게 들리셨을 거예요. 사실 우리도 모르는 사이에 수많은 동의를 하고 있거든요. 그런데 이게 은근히 복잡하고, 제대로 안 보고 넘어가면 나중에 후회할 수도 있잖아요? 그래서 오늘은 '개인정보 이용 동의'에 대해 우리가 꼭 알아두면 좋을 꿀팁 몇 가지를 알려드릴게요! 첫째, **동의 내용을 꼼꼼히 확인하세요.** '모든 동의'에 체크하기 전에, 어떤 목적으로 내 정보가 수집되고 어떻게 활용되는지 꼭 읽어봐야 해요. 불필요한 정보까지 동의하는 건 아닌지 확인하는 거죠. 마치 우리가 물건을 사기 전에 제품 설명을 꼼꼼히 읽어보는 것처럼요. 둘째, **개인정보 수집 최소화 원칙을 기억하세요.** 서비스 이용에 꼭 필요한 정보만 제공하는 게 좋아요. 예를 들어, 회원가입을 할 때 휴대폰 번호가 꼭 필요한 건지, 아니면 이메일 주소만으로도 충분한 건지 생각해볼 수 있어요. 셋째, **개인정보 처리방침을 찾아보세요.** 혹시 내 정보가 어떻게 관리되고 있는지 불안하다면, 해당 서비스의 개인정보 처리방침을 찾아보는 게 좋아요. 어떤 회사들은 이 방침을 찾기 어렵게 해놓기도 하는데, 투명하게 공개하는 곳일수록 믿을 만하겠죠. 마지막으로, **언제든지 동의를 철회할 수 있다는 점을 기억하세요.** '한번 동의하면 끝'이 아니에요. 내 정보가 더 이상 필요 없거나, 활용되는 방식이 마음에 들지 않으면 언제든지 동의를 철회할 수 있답니다. 이 꿀팁들, 꼭 기억하셨다가 우리 소중한 개인정보, 똑똑하게 지키시길 바라요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이 뉴스 보면서 정말 많은 생각이 들었어요. 정치인의 개인정보, 공익을 위해 어디까지 공개되어야 하는지에 대한 질문은 정말 어려운 것 같아요. 신동욱 최고위원의 제안처럼, 진실을 밝히기 위한 '공개 검증'과 '개인정보 이용 동의'가 필요하다는 논리도 이해는 가지만, 한편으로는 '그렇게까지 해야 하나?' 하는 생각도 들거든요. 제 생각에는, 아무리 공익을 위해서라고 해도 개인정보의 중요성은 결코 간과해서는 안 된다고 생각해요. 그래서 앞으로 저는, 어떤 서비스에든 개인정보를 제공해야 할 때는 오늘 알려드린 꿀팁들을 꼭 활용해서 신중하게 결정하려고요. 단순한 '동의' 버튼 클릭으로 끝나지 않고, 정말로 필요한 정보인지, 내 정보가 어떻게 활용될지를 꼼꼼히 확인하는 습관을 들여야겠어요. 이웃님들도 오늘 내용을 보시고, 우리 모두의 소중한 개인정보를 어떻게 하면 더 안전하게 지킬 수 있을지에 대해 한 번 더 생각해보는 계기가 되었으면 좋겠어요. 우리의 관심과 노력이 모여야, 결국 우리 모두의 권리를 지킬 수 있다는 거, 잊지 마세요! 앞으로도 이런 중요한 정보들, 함께 나누고 싶어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04492?mid=n1006",
    "hashTag": [
      "#정치인개인정보",
      "#개인정보보호",
      "#개인정보이용동의",
      "#공개검증",
      "#신동욱최고위원",
      "#한동훈전대표",
      "#정치뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "신라면이 아니다…90% 점유율 '맵부심' 한국인이 즐겨 먹은 '톱4 매운맛 라면'",
    "newTitle": "매운 라면, 이제 '이것'으로 갈린다? 맵부심 끝, 찐 맛잘알이 즐기는 톱4",
    "article": "한국인의 '맵부심'을 자극하며 외형을 키워왔던 매운맛 라면 시장이 최근 들어 속도 조절 국면에 들어섰다. 스코빌 지수 경쟁을 앞세운 초고강도 매운맛 신제품이 시장을 견인하던 시절을 마무리하고, 소수 강자 브랜드를 중심으로 재편되는 '라인업 경쟁'이 본격화화한 모습이다. 한 남성이 땀을 흘리며 매운 라면을 먹고 있다. 챗GPT 생성이미지. 17일 시장조사업체 엠브레인 딥데이터의 구매 트렌드 분석에 따르면 지난해 11월 기준 최근 1년간 주요 유통채널에서 판매된 매운맛 라면 구매 추정액은 1766억원으로 전년 동기(1870억원) 대비 소폭 감소한 것으로 집계됐다. 외형 성장이 둔화하면서 매운맛 라면 시장은 양적 확장보다 질적 재편 단계에 진입한 모습이다. 매운맛 라면, 다수 경쟁에서 '상위 4개 브랜드' 집중 구조로 삼양식품의 '불닭볶음면' 시장 조정 국면 속에서 더욱 뚜렷해진 변화는 수요가 일부 브랜드로 집중되고 있다는 점이다. 최근 1년간 기준 매운맛 라면 브랜드별 구매 추정액 점유율을 보면 삼양식품의 '불닭볶음면'이 34.9%로 1위를 차지했고, 오뚜기 '열라면(33.1%)', 삼양식품 '맵탱(10.7%)', 팔도 '틈새라면(10.5%)'이 뒤를 이었다. 상위 4개 브랜드가 전체 시장의 약 90%를 차지하는 구조다. 이는 매운맛 라면 시장이 다수의 신제품이 난립하던 시기를 거치며 소비자의 피로가 누적됐고, 이후 검증된 브랜드로 수렴하는 전형적인 카테고리 성숙 단계에 진입했음을 보여준다. 고추의 매운맛을 캡사이신 농도로 계량한 '스코빌 지수'라는 단일 잣대만으로는 더 이상 소비자의 선택을 끌어내기 어려워지면서 브랜드 신뢰와 경험 자산이 구매를 좌우하는 국면으로 이동한 것이다. 불닭·열라면·맵탱·틈새…'매운맛의 성격'으로 갈라진 브랜드 전략 상위 브랜드들의 공통점은 단순히 맵기만 한 제품이 아니라 각기 다른 매운맛의 정체성을 구축했다는 데 있다. 불닭볶음면은 '볶음면형 매운맛'이라는 독보적 포지션을 확립하며 전년 대비 구매 추정액이 4.8% 증가했다. 특히 글로벌 시장에서 형성된 브랜드 인지도와 국내 충성 수요가 맞물리며, 매운맛 라면 시장이 숨 고르기에 들어선 상황에서도 유일하게 외형 성장을 이어갔다. 열라면은 국물형 매운 라면의 대표주자로서 '마열라면', '더핫열라면' 등 세분화된 라인업을 확장하며 안정적인 점유율을 유지하고 있다. 여기에 '순두부 열라면' 등 레시피형 소비 콘텐츠가 사회관계망서비스(SNS)를 통해 확산하면서 단순 제품을 넘어 하나의 소비 경험으로 진화하고 있다. 맵탱은 매운 국물라면을 중심으로 다양한 매운맛 스펙트럼을 제시하며 신흥 강자로 부상했다. 극단적 매운맛보다 '골라 먹는 매운맛'이라는 접근법이 소비자 취향 다변화와 맞아떨어진 결과다. 틈새라면은 1만 SHU에 달하는 강한 매운맛을 앞세워 여전히 매운맛 마니아층의 선택지로 기능하고 있다. 대중적인 확장성보다는 '끝까지 매운 라면'이라는 정체성을 유지하며 니치 시장을 안정적으로 확보하고 있다. 오뚜기 '열라면' 스코빌 경쟁서 '라인업 경쟁'으로…매운맛 라면의 다음 단계 매운맛 라면 시장의 경쟁 축은 누가 더 맵냐가 아니라 한 브랜드 안에서 얼마나 다양한 매운맛 선택지를 제공할 수 있느냐로 이동하고 있다. 소비자는 더 이상 새로운 극단적 자극을 원하기보다 익숙한 브랜드 안에서 자신의 취향에 맞는 매운맛을 고르는 방식으로 소비 패턴을 전환하고 있다. 이는 시장이 '도전형 소비'에서 '일상형 소비'로 이동하고 있음을 보여주는 신호다. 매운맛 라면이 더 이상 이벤트성 제품이 아니라 일상적인 식사 선택지로 자리 잡으면서 제품 구조 역시 단일 히트작 중심에서 브랜드 포트폴리오 중심 구조로 바뀌고 있는 것이다. 향후 매운맛 라면의 성패는 더 센 자극이 아니라 더 넓고 깊은 브랜드 스펙트럼에서 갈릴 전망이다. 구은모 기자 gooeunmo@asiae.co.kr [관련기사] ☞ \"여자만 들어오세요\"…강남에 있는 140만원짜리 방 한칸 월세 '시끌' ☞ 10대 제자와 성관계 '유죄' 여교사…남편과 이혼 안 하고 이사만 갔다 ☞ 인천공항서 '50만원' 날리고 펑펑 운 외국인…\"올때는 괜찮았어요\" ☞ 유부남 부하와 '러브호텔' 간 女시장, 또 당선…\"여성 동정표 쏟아져\" ☞ 애만 보라더니…집청소·설거지·영어교육 떠맡아 받은 돈 118만원 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시… 매운 라면, 아직도 '불닭'만 떠올리세요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 핫한(?) 주제로 수다 좀 떨어볼까 해요. 요즘 뉴스 같은 거 보다 보면 '매운 라면' 얘기가 자주 나오잖아요? 얼마 전 저도 모닝커피 마시면서 쓱- 본 뉴스가 있었는데, 와… 정말 이건 우리 모두에게 해당하는 얘기다 싶더라고요. 예전에는 '얼마나 맵냐' 이게 포인트였다면, 이제는 좀 다른 차원으로 가고 있대요. 신라면이 아니다… 90% 점유율 '맵부심' 한국인이 즐겨 먹은 '톱4 매운맛 라면'이라는 제목의 기사였는데요. 솔직히 처음엔 '또 신제품 나왔나? 얼마나 맵길래?' 싶었거든요. 그런데 기사 내용을 찬찬히 들여다보니, '매운맛 라면' 시장의 판도가 완전히 바뀌고 있다는 거예요! 어쩜 이렇게 신기할 정도로 우리의 소비 패턴이 변하는지, 진짜 옆집 친구한테 얘기해주듯 꿀팁도 같이 알려드리려고 해요. 준비되셨나요?"
      },
      {
        "title": "스코빌 지수? 이제는 '취향 저격' 브랜드의 시대!",
        "content": "예전에는 매운 라면 하면 무조건 '매운맛 지수', 그러니까 스코빌 지수가 높은 제품이 무조건 인기였잖아요? 마치 '나 이만큼 매운 거 잘 먹는다!' 하고 뽐내는 듯한 '맵부심'을 제대로 자극하는 시대였죠. 그런데 이제는 그게 아니라는 거예요. 시장조사기관에서 조사해보니, 작년에 매운맛 라면 시장 규모가 전년 대비 오히려 조금 줄었다고 하더라고요. 이게 뭘 의미하겠어요? 단순히 '더 맵게'만 외치는 신제품들이 판을 치던 시대는 끝났다는 거죠. 오히려 삼양식품의 '불닭볶음면'이 34.9%로 1위를 꽉 잡고 있고, 오뚜기 '열라면'이 33.1%로 바짝 뒤쫓고 있대요. 여기에 삼양식품 '맵탱'과 팔도 '틈새라면'까지 합치면, 이 네 개 브랜드가 무려 시장의 90%를 차지하고 있다는 사실! 세상에… 이 말은 곧, 수많은 매운맛 라면들이 있었지만 결국 소비자들이 '이것만큼은 믿고 먹는다!' 하는 소수의 검증된 브랜드로 똘똘 뭉치고 있다는 뜻이죠. 소비자들 입장에서는 너무 많은 선택지에 오히려 피로감을 느꼈고, 이제는 익숙하고 확실한 브랜드에서 자신의 입맛에 맞는 매운맛을 찾으려는 경향이 짙어진 것 같아요."
      },
      {
        "title": "네 가지 매운맛, 알고 보면 전부 다 달라요!",
        "content": "그렇다면 왜 이 네 가지 브랜드가 90%를 장악할 수 있었을까요? 단순히 맵기만 해서일까요? 절대 아니에요! 기사에 따르면 이 상위 브랜드들의 가장 큰 무기는 바로 '각기 다른 매운맛의 정체성'을 확실하게 구축했다는 점이래요. 예를 들어, 삼양식품의 '불닭볶음면'은 '볶음면형 매운맛'이라는 자신만의 영역을 확고하게 만들었어요. 해외에서도 엄청난 인기를 얻고 있어서, 국내 시장이 잠시 숨 고르기에 들어갔음에도 불구하고 오히려 판매량이 늘었다고 하니 정말 대단하죠? 오뚜기 '열라면'은 국물 있는 매운 라면의 대표 주자로, '마열라면', '더핫열라면'처럼 다양한 라인업을 계속 선보이고 있대요. 심지어 '순두부 열라면'처럼 SNS에서 레시피로도 인기를 끌면서, 그냥 라면 하나가 아니라 '하나의 소비 경험'으로 진화하고 있는 거죠. 삼양식품의 '맵탱'은 다양한 매운맛 스펙트럼을 보여주면서 새롭게 떠오르는 강자인데요, '극단적인 매운맛'보다는 '골라 먹는 매운맛'이라는 접근 방식이 요즘 소비자들의 다양한 취향을 제대로 저격한 것 같아요. 마지막으로 팔도 '틈새라면'은 1만 SHU라는 강렬한 매운맛으로 '매운맛 마니아'들의 선택을 꾸준히 받고 있어요. 대중적인 확장을 노리기보다는 '끝까지 매운 라면'이라는 정체성을 고수하면서 충성 고객층을 확실하게 잡고 있는 거죠. 어때요, 정말 다 다르죠?"
      },
      {
        "title": "내 취향 저격! 매운맛 라면 똑똑하게 고르는 꿀팁",
        "content": "이제 매운맛 라면은 단순히 '매운 맛'만 보고 고르는 게 아니라, '어떤 종류의 매운맛'인지, '내 입맛에 맞는지'를 더 중요하게 생각하게 되었어요. 그렇다면 이 변화하는 시장 속에서 우리의 지갑은 어떻게 지키면서 맛있는 매운 라면을 골라야 할까요? 첫째, 내가 어떤 '매운맛'을 좋아하는지 한번 고민해보세요. 볶음면 스타일의 중독적인 매콤함인지, 시원한 국물과 함께 즐기는 칼칼한 매운맛인지, 아니면 스트레스 확 풀리는 강렬한 매운맛인지 말이죠. 둘째, 이미 검증된 '내 최애 브랜드' 안에서 다양한 라인업을 탐색해보는 거예요. 예를 들어, 불닭볶음면을 좋아한다면 다른 불닭 시리즈나 맵탱을 시도해볼 수 있고, 열라면을 좋아한다면 새롭게 나온 열라면 라인업을 확인해보는 거죠. 셋째, SNS나 커뮤니티에서 '나와 비슷한 입맛'을 가진 사람들의 후기를 참고하는 것도 좋아요. '인플루언서가 추천하니까 무조건 사야지!' 하는 것보다는, 나와 비슷한 취향을 가진 사람들의 생생한 후기를 듣고 선택하는 게 실패 확률을 줄이는 방법이거든요. 마지막으로, 가끔은 '새로운 도전'도 좋지만, 너무 많은 신제품에 현혹되기보다는 익숙하고 검증된 브랜드에서 '나만의 인생템'을 찾아보는 건 어떨까요? 이러다 보면 어느새 나도 모르게 '찐' 맵잘알이 되어 있을지도 몰라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 저는 개인적으로 '아, 역시 세상은 변하는구나!' 하고 다시 한번 느꼈어요. 예전에는 친구들이랑 모여서 누가 누가 더 매운 라면 잘 먹나 내기하고 그랬던 때가 있었는데, 이제는 그런 경쟁보다는 '내가 좋아하는 맛'을 즐기는 게 더 중요해진 것 같아요. 앞으로 저도 무작정 매운 라면보다는, 기사에서 나온 것처럼 각 브랜드의 '매운맛 스펙트럼'을 좀 더 깊이 이해하고 제 입맛에 맞는 걸 찾아 먹으려고요. 특히 '순두부 열라면'처럼 레시피를 통해 즐기는 소비 경험이라는 말이 참 와닿았거든요. 라면 하나를 먹더라도 좀 더 다채롭고 즐겁게 먹을 수 있다는 거잖아요? 여러분도 오늘 점심 메뉴 고민하신다면, 단순히 '매운맛'만 찾지 마시고 여러분의 '취향 저격' 매운맛 브랜드를 한번 찾아보시는 건 어떨까요? 저는 오늘 저녁 메뉴로 뭘 먹을지 벌써부터 신나네요! 역시 맛있는 음식 얘기는 언제나 즐거운 것 같아요. 다들 맛있는 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03127?mid=n1006",
    "hashTag": [
      "#매운라면",
      "#라면추천",
      "#불닭볶음면",
      "#열라면",
      "#맵탱",
      "#틈새라면",
      "#라면시장",
      "#맵부심"
    ]
  },
  {
    "type": "eco",
    "title": "\"은퇴거지 될라\"…MZ 직장인 뭉칫돈 들고 '우르르' 몰린 곳",
    "newTitle": "MZ세대 퇴직연금 투자, '은퇴 거지' 안 되려면 이렇게!",
    "article": "사진=게티이미지뱅크 ‘저축하는 연금’에서 ‘투자하는 연금’으로의 전환이 빨라지고 있다. 퇴직연금을 예금형이 아닌 실적배당형 상품으로 운용하는 흐름이 뚜렷해진 것이다. 17일 미래에셋증권에 따르면 이 회사의 확정기여(DC)형과 개인형퇴직연금(IRP) 잔고에서 실적배당형 상품이 차지하는 비중이 해마다 10%포인트 안팎씩 증가한 것으로 나타났다. 2023년 말 52.5%였던 비중은 2024년 말 61.5%로 확대됐고, 지난해 말에는 70.2%를 기록했다. 펀드, 상장지수펀드(ETF) 등 실적배당형 상품이 퇴직연금의 핵심 투자 수단으로 자리 잡았다는 의미다. 저금리 장기화 속에서 인플레이션과 장수 리스크 등이 부각되면서 장기 수익률에 대한 관심이 커진 영향으로 분석된다. 실제로 실적배당형 상품의 수익률은 예금 등 원리금보장형 상품을 크게 웃돌았다. 지난해 미래에셋증권의 DC·IRP 상품 가운데 예금성 원리금보장형 상품의 수익률은 2~3%대에 그친 반면 실적배당형 상품은 16~18%에 달했다. 어떤 상품에 투자했느냐에 따라 연간 수익률에서 큰 차이가 벌어진 셈이다. 퇴직연금을 적극적으로 운용하려는 수요가 늘면서 확정급여(DB)형에서 DC·IRP형으로의 ‘머니 무브’도 가속화하고 있다. DB형은 기업이 적립금 운용을 책임지는 구조로, 상대적으로 보수적인 운용 전략을 택한다. 반면, DC·IRP형은 가입자가 직접 운용 전략을 결정할 수 있어 보다 적극적인 투자가 가능하다. 지난해 미래에셋증권의 DC형과 IRP 적립금은 각각 4조4159억원, 4조8468억원 증가했다. 같은 기간 DB형 적립금은 3586억원 감소한 것과 대조적이다. 업계 관계자는 “임금피크제와 연봉제 확산으로 최종 임금을 기준으로 급여가 산정되는 DB형의 매력이 줄어들고 있다”며 “반면 DC·IRP형은 ETF 등 다양한 투자 수단이 늘어나면서 가입자가 직접 운용 성과를 높일 수 있는 환경이 마련됐다”고 설명했다. 이어 “당분간 사용자 중심의 DB형에서 가입자 중심의 DC·IRP형으로 자금 이동이 이어질 것”이라고 말했다. 양지윤 기자 관련기사 반토막 났던 주식, 한 달 만에 50% 뛰더니… \"연금거지 될라\"…MZ 직장인 떠나더니 결국 \"명품 안 사요\" 2030 돌변…1조 시장 '발칵' \"홈택스만 믿다 큰일날 뻔\"…직장인 달려간 곳 연봉 2억 임원…'청소담당' 발령 내버린 이유 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? '은퇴 거지'라는 충격적인 말까지 나오던데요...",
        "content": "세상에, 요즘 젊은 직장인들이 돈을 뭉칫돈처럼 들고 특정 장소로 몰려간다는 소식을 접하고 얼마나 놀랐는지 몰라요. '은퇴 거지가 될까 봐' 걱정하는 마음으로요. 제 주변 친구들도 요즘 퇴직연금에 대한 고민이 정말 많거든요. 저도 얼마 전에 제 퇴직연금이 어떻게 굴러가고 있는지 슬쩍 들여다봤는데, 이거 보통 일이 아니더라고요. 예전에는 그저 은행에 넣어두면 알아서 불어나는 건 줄 알았는데, 요즘 세상이 워낙 빠르게 변하니까 우리의 미래를 책임져 줄 퇴직연금도 똑똑하게 굴려야 한다는 생각이 절실하게 들었답니다. 저도 사실 이 '투자하는 연금'이 뭔지, 왜 MZ세대들이 이렇게 열광하는지 궁금해서 기사를 꼼꼼히 파봤어요. 여러분도 혹시 '내 퇴직연금, 그냥 둬도 괜찮을까?' 하는 불안감이 드셨다면, 오늘 제 포스팅이 큰 도움이 될 거예요. 저랑 같이 차근차근 알아보자고요!"
      },
      {
        "title": "알쏭달쏭 퇴직연금, '투자형'으로 뜬다는데 이게 대체 뭔가요?",
        "content": "자, 그럼 대체 이 '투자하는 연금'이라는 게 뭔지, 왜 갑자기 MZ세대 직장인들이 그렇게 몰려가는 건지 우리 한번 제대로 파헤쳐 볼까요? 원래 퇴직연금 하면 딱 두 가지 종류가 있었어요. 하나는 '확정급여형(DB)'이고, 다른 하나는 '확정기여형(DC)'이랑 '개인형퇴직연금(IRP)'이죠. DB형은 뭐냐면, 회사에서 '이만큼 드릴게요!' 하고 딱 정해주는 거예요. 마치 월급처럼 말이죠. 그래서 누가 어떻게 돈을 굴리든 상관없이 정해진 금액을 받을 수 있다는 장점이 있어요. 하지만 요즘처럼 고용 형태가 다양해지고, 임금 인상률이 예전 같지 않다 보니 DB형의 매력이 조금씩 줄어들고 있나 봐요. 게다가 임금피크제 같은 제도 때문에 나중에 받을 퇴직금이 예상보다 적어질까 걱정하는 분들도 계시고요. 반면에 DC형이랑 IRP는요, 마치 내 통장처럼 내가 직접 '어디에 투자할지' 결정할 수 있는 거예요. 회사가 대신 돈을 좀 더 많이 주는 개념(DC형)이거나, 아니면 개인이 직접 돈을 넣고 굴리는 것(IRP)이죠. 이게 왜 중요하냐면, 바로 여기에서 '투자하는 연금'이라는 개념이 나오거든요! 예금처럼 가만히 두는 게 아니라, 펀드나 ETF 같은 걸로 적극적으로 투자해서 수익률을 높이겠다는 거죠. MZ세대 직장인들이 왜 이 DC형이나 IRP 쪽으로 돈을 옮기는지 이제 좀 감이 오시죠?"
      },
      {
        "title": "놀라운 수익률 차이! '이것' 때문에 퇴직연금 투자 열풍이 분대요!",
        "content": "아니, 세상에! 기사를 보니까요, 예금형 상품이랑 실적배당형 상품의 수익률 차이가 어마어마하더라고요. 제가 직접 미래에셋증권 자료를 보니, 작년에 예금으로만 굴렸다면 수익률이 고작 2~3%에 그쳤는데, 펀드나 ETF 같은 실적배당형 상품으로 투자했더니 무려 16~18%나 나왔다는 거예요! 10% 포인트 이상 차이라니, 이게 진짜 맞아요? 제 퇴직연금도 이렇게 굴릴 수 있다니, 정말 솔깃하더라고요. MZ세대 직장인들이 '은퇴 거지가 될까 봐' 걱정하면서 뭉칫돈을 들고 이곳으로 몰려가는 이유가 바로 이거였어요. 저금리 시대에 물가까지 오르니까, 단순히 돈을 모으는 것만으로는 미래를 보장받기 어렵잖아요? 게다가 평균 수명이 늘어나면서 은퇴 후에도 살아갈 날이 많아졌는데, 이때를 대비하려면 연금 자금을 든든하게 불려놔야 하는 건 당연한 거겠죠. 특히 DC형이나 IRP로 자금이 이동하는 게 가속화되고 있다는 점이 인상 깊었어요. DB형은 회사가 책임지지만, DC형이나 IRP는 우리가 직접 '내 연금의 주인'이 돼서 적극적으로 운용할 수 있으니, 젊은 세대들이 당연히 더 매력을 느끼는 것 같아요. 상상만 해도 짜릿하지 않나요? 내 연금이 쑥쑥 불어나는 걸 보는 기쁨이요!"
      },
      {
        "title": "나도 '연금 거지' 탈출! 퇴직연금 똑똑하게 굴리는 꿀팁 대방출!",
        "content": "자, 그럼 이제 우리도 '은퇴 거지'라는 말은 잊고, 든든한 노후를 위해 퇴직연금을 똑똑하게 굴려봐야겠어요. 첫 번째 꿀팁은 바로 '내 퇴직연금 유형 확인하기'예요. 내가 DB형인지, DC형인지, 아니면 IRP인지 정확히 아는 게 첫걸음이랍니다. 만약 DB형이라면, 회사의 운용 전략을 잘 살펴보고, 가능하다면 DC형이나 IRP로 전환하는 걸 고려해볼 수 있어요. 두 번째 꿀팁은 '적립금 운용 현황 꼼꼼히 살펴보기'예요. 이건 정말 중요해요! 가입한 금융기관 홈페이지나 앱에 들어가서 내 퇴직연금이 어떤 상품들로 어떻게 운용되고 있는지, 수익률은 어떤지 주기적으로 확인해야 해요. 혹시 너무 보수적으로 운용되고 있다면, 조금 더 수익률을 높일 수 있는 상품으로 변경하는 걸 고민해 보세요. 예를 들어, 현재 인기 있는 ETF 상품들은 비교적 적은 금액으로도 여러 종목에 분산 투자할 수 있어서 위험 부담을 줄이면서도 높은 수익을 기대해 볼 수 있거든요. 세 번째 꿀팁은 '장기적인 관점으로 투자하기'예요. 단기적인 시장 변동에 너무 일희일비하지 말고, 꾸준히 장기적인 안목으로 투자하는 것이 중요하답니다. 젊은 세대들이 퇴직연금을 투자하는 이유도 바로 장기적인 복리 효과를 노리는 거니까요! 꾸준히 조금씩이라도 투자해서 시간이 지날수록 눈덩이처럼 불어나는 재미를 느껴보자고요."
      },
      {
        "title": "솔직히 말하면... 저도 이제부터 달라지려고요!",
        "content": "솔직히 이번 기사 보면서 제 퇴직연금에 대해 다시 한번 생각하게 되었어요. '은퇴 거지'라는 말… 정말 충격적이지 않나요? 나중에 나이가 들어서 돈 때문에 힘들어하는 제 모습을 상상하니 등골이 오싹하더라고요. 그래서 앞으로는 정말 제 퇴직연금을 저의 미래를 위한 '진짜 투자'라고 생각하려고요. 일단 다음 주에는 꼭 제 퇴직연금 계좌에 접속해서 어떤 상품으로 운용되고 있는지, 수익률은 어떤지 꼼꼼히 체크해 볼 거예요. 만약 너무 예금 위주로 되어 있다면, 전문가와 상담을 받아서 조금 더 공격적인, 하지만 제 성향에 맞는 상품으로 변경하는 것도 진지하게 고민해 보려고요. 귀찮다는 핑계로 그냥 두었던 제 소중한 미래 자금을, 이제는 좀 더 적극적으로 관리해야겠다는 생각이 강하게 들었어요. 여러분도 저와 함께, 우리 모두 '연금 거지'가 되지 않기 위해 지금부터라도 퇴직연금 꼼꼼하게 챙겨봐요! 우리 모두의 든든한 노후를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n05343?mid=n1006",
    "hashTag": [
      "#퇴직연금",
      "#MZ세대",
      "#은퇴준비",
      "#재테크",
      "#투자",
      "#ETF",
      "#연금",
      "#금융"
    ]
  },
  {
    "type": "eco",
    "title": "\"죄송합니다, 조건 없는 보상 드립니다\"···컴포즈커피, 앱 리뉴얼 불편에 '19일'부터 커피 보상",
    "newTitle": "컴포즈커피 스탬프 보상, 놓치면 손해!",
    "article": "컴포즈커피 보상 안내문. 컴포즈커피 [서울경제] 국내 커피 프랜차이즈 컴포즈커피가 지난해 애플리케이션 리뉴얼 과정에서 발생한 고객 불편에 대해 조건 없는 보상 절차에 들어갔다. 컴포즈커피는 16일 앱 개편 과정에서 불편을 겪은 고객들에게 실질적인 보상을 제공하기로 했다고 밝혔다. 회사는 지난해 4월, 매장별로 운영되던 스탬프 적립 방식을 전국 가맹점 어디서나 적립·사용이 가능한 통합 적립 시스템으로 개편했다. 이에 따라 고객들은 특정 매장에 국한되지 않고 동일한 혜택을 누릴 수 있게 됐다. 다만 시스템 전환 과정에서 기존에 적립돼 있던 스탬프가 이관되지 않는 문제가 발생하면서 일부 고객들 사이에서 혼선과 불편이 이어졌다. 컴포즈커피는 이 같은 문제를 인정하고, 앱 리뉴얼 이전에 스탬프를 보유했던 고객 전원을 대상으로 보상에 나서기로 했다. 보상 내용은 1800원 상당의 아메리카노 교환권 1장이다. 기존 스탬프 개수와 상관없이 조건 없이 지급된다. 회사 측은 “고객에게 체감할 수 있는 혜택을 제공하기 위해 시스템 점검과 운영 검토가 필요했다”며 보상 안내가 다소 늦어진 점에 대해서도 유감을 표했다. 교환권은 오는 19일부터 다음 달 17일까지 컴포즈커피 앱을 통해 받을 수 있다. 앱을 최신 버전으로 업데이트한 뒤, 기존 스탬프 적립 시 사용했던 휴대전화 번호로 로그인하면 자동으로 ‘쿠폰 받기’ 팝업이 노출되며 즉시 발급된다. 발급된 쿠폰은 전국 매장에서 60일간 사용 가능하다. 컴포즈커피는 “앱 리뉴얼 과정에서 불편을 겪은 고객들께 깊이 사과드린다”며 “앞으로 리워드 제도나 서비스 정책 변경 시 사전 검토와 안내 절차를 한층 강화해 재발을 방지하겠다”고 밝혔다. 컴포즈커피는 국내 저가 커피 프랜차이즈로 메가커피, 빽다방에 이어 가맹점 수 2900개, 평균 매출액 2억7188만원을 기록하며 가맹점 매출 중상위권을 유지하고 있다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 컴포즈커피 앱 리뉴얼 때문에 난리가 났어요!",
        "content": "여러분, 오늘 아침에 컴포즈커피 관련 뉴스 보셨어요? 저도 보자마자 '세상에!' 하고 소리 질렀잖아요. ㅠㅠ 아니, 우리가 맨날 가는 컴포즈커피가 앱을 새로 열면서 스탬프 때문에 좀 문제가 생겼었나 봐요. 뉴스 보니까 기존에 쌓아두었던 스탬프들이 제대로 옮겨지지 않아서 많은 분들이 불편을 겪으셨다고 하더라고요. 사실 저도 가끔 앱 업데이트나 시스템 변경될 때마다 뭐가 꼬이는 건 아닌지 살짝 걱정되긴 하거든요. 그런데 이번에는 좀 많은 분들이 직접적으로 불편을 느끼셨던 모양이에요. 그래서 컴포즈커피 측에서 '아이고, 죄송합니다!' 하면서 통 큰 보상을 결정했다는 소식이더라고요. 이게 그냥 '죄송해요~' 하고 넘어가는 게 아니라, 무려 커피 쿠폰을 팍팍 쏴준다고 하니, 우리 모두 정신 똑바로 차리고 혜택 챙겨야겠죠? 오늘은 이 컴포즈커피 스탬프 보상에 대한 이야기, 그리고 혹시 우리도 혜택을 받을 수 있는지, 어떻게 챙기면 되는지 자세히 알아보도록 할게요!"
      },
      {
        "title": "그래서 컴포즈커피 스탬프는 원래 어떻게 운영됐던 걸까요?",
        "content": "이 컴포즈커피 스탬프 보상 이야기를 제대로 이해하려면, 먼저 예전 스탬프 시스템이 어떻게 운영됐는지 아는 게 중요해요. 예전에는요, 아마 여러분도 기억하실 거예요. 내가 갔던 특정 매장에서만 스탬프를 적립하고, 또 그 매장에서만 쓸 수 있었던 경우가 많았잖아요? 마치 '나 여기 단골이에요!' 하고 도장을 쾅쾅 찍는 그런 느낌이었죠. 그런데 컴포즈커피에서 '이대로는 안 되겠다!' 싶었는지, 지난해 4월에 앱을 싹 바꾸면서 이 스탬프 시스템을 전국 어디에서든 통일해서 적립하고 사용할 수 있게끔 바꿨다고 해요. 생각해보면 이건 정말 좋은 변화죠! 내가 오늘 A 매장에 갔다가 내일 B 매장에 가도, 내 스탬프는 그대로 쌓이고 어디서든 음료 하나로 바꿀 수 있으니까요. 마치 마일리지처럼 말이에요. 예전에는 '아, 오늘 여기 말고 저기 갈 걸 그랬나?' 하는 아쉬움이 남을 때도 있었는데, 이제는 그런 걱정 없이 어느 매장을 가든 똑같이 혜택을 받을 수 있다는 거잖아요. 그러니까 이번 앱 리뉴얼의 가장 큰 목적은 고객들이 좀 더 편리하게, 그리고 어디서든 공평하게 혜택을 누릴 수 있도록 만드는 데 있었다고 보시면 될 것 같아요."
      },
      {
        "title": "무슨 일이 있었던 걸까요? 스탬프 이관 문제, 자세히 들여다보기!",
        "content": "자, 그런데 이렇게 좋은 취지로 앱을 개편했음에도 불구하고 문제가 발생했다는 게 이번 뉴스의 핵심인데요. 바로 '스탬프 이관' 문제였어요. 기존에 각 매장에서 따로따로 적립되어 있던 스탬프들이 새로운 통합 시스템으로 넘어오는 과정에서, 이게 제대로 옮겨지지 않는 경우가 생겼다는 거예요. 상상해보세요. 내가 열심히 모아둔 스탬프가 갑자기 사라졌다거나, 일부만 남아있다면 얼마나 황당하고 속상할까요? '내가 그동안 마신 커피가 얼마인데!' 하면서 속이 부글부글 끓었을지도 몰라요. 컴포즈커피 측에서도 이 문제를 정확히 인지하고, '아차!' 싶었던 거죠. 그래서 이번에 ‘조건 없는 보상’을 결정하게 되었다고 해요. 뉴스에 따르면, 이번 보상은 예전에 스탬프를 얼마나 많이 모았는지, 혹은 이관 과정에서 얼마나 손해를 봤는지 등등 따지지 않고, 그냥 앱 리뉴얼 이전에 스탬프를 한 개라도 보유했던 고객이라면 누구나 받을 수 있다고 하니, 이건 정말 꿀팁 중의 꿀팁이라고 할 수 있겠어요. '죄송합니다, 조건 없는 보상 드립니다'라는 말이 괜히 나온 게 아니더라고요."
      },
      {
        "title": "그래서, 우리는 어떻게 커피 쿠폰을 받을 수 있을까요? 꿀팁 대방출!",
        "content": "자, 이제 제일 궁금하실 부분이죠! 도대체 어떻게 하면 이 1800원 상당의 아메리카노 교환권을 받을 수 있냐고요! 걱정 마세요, 제가 아주 친절하게 알려드릴게요. 일단 가장 중요한 건, **이 보상 쿠폰은 19일부터 다음 달 17일까지** 컴포즈커피 앱을 통해 받을 수 있다는 거예요. 그러니까 지금 당장은 받을 수 없다는 점, 꼭 기억해두세요! 오는 19일 이후에 컴포즈커피 앱을 최신 버전으로 업데이트하셔야 해요. 혹시 이미 업데이트하셨더라도 다시 한번 확인해보시는 게 좋겠죠? 업데이트를 마치셨다면, **기존에 스탬프를 적립할 때 사용했던 본인 명의의 휴대전화 번호로 로그인**을 하셔야 해요. 그러면 자동으로 '쿠폰 받기' 팝업이 뜰 거예요. 그걸 클릭하면 바로 쿠폰이 발급된답니다! 정말 간단하죠? 이렇게 받은 쿠폰은 전국 컴포즈커피 매장에서 사용할 수 있고, 발급받은 날로부터 60일간 유효하다고 하니, 넉넉하게 사용하실 수 있을 거예요. 혹시 이 과정에서 뭔가 이상하다 싶으시면, 컴포즈커피 고객센터에 문의해보시는 것도 좋은 방법이겠고요. 잊지 말고 꼭 챙기셔서 맛있는 커피 한 잔의 여유를 즐기시길 바라요!"
      },
      {
        "title": "솔직한 후기: 앞으로 컴포즈커피는 어떻게 할까요?",
        "content": "솔직히 말하면, 이번 일로 컴포즈커피가 조금은 실망스럽기도 했지만, 또 한편으로는 '그래도 책임감 있게 나서줘서 다행이다' 싶어요. 사실 많은 기업들이 이런 시스템 오류나 불편이 생겼을 때, '쉬쉬' 하거나 최소한의 조치만 하는 경우도 많잖아요? 그런데 컴포즈커피는 이렇게 먼저 나서서 조건 없이 보상해주기로 했다는 게 정말 대단하게 느껴져요. 물론, 앞으로는 이런 일이 다시는 발생하지 않도록 앱 리뉴얼이나 서비스 변경 시에 좀 더 꼼꼼하게 사전 검토하고, 고객들에게 미리 충분히 안내하는 절차를 강화해야 할 것 같아요. 컴포즈커피 측에서도 이번 일을 계기로 '고객과의 신뢰'가 얼마나 중요한지 다시 한번 되새겼을 거라고 믿어요. 저는 이번에 받은 쿠폰으로 조만간 친구랑 컴포즈커피 가서 달달한 음료 한 잔 해야겠어요! 여러분도 혹시 예전에 컴포즈커피 스탬프를 적립하셨다면, 꼭 19일 이후에 앱 확인해서 커피 쿠폰 잊지 말고 챙기세요! 작지만 이런 혜택 하나하나가 쌓여서 우리에게 또 다른 기쁨을 주는 거니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n07450?mid=n1006",
    "hashTag": [
      "#컴포즈커피",
      "#컴포즈커피보상",
      "#컴포즈커피스탬프",
      "#커피쿠폰",
      "#앱리뉴얼",
      "#이벤트",
      "#꿀팁",
      "#놓치면손해"
    ]
  },
  {
    "type": "eco",
    "title": "BBC가 바라본 한국의 '두쫀쿠 품귀 현상'…다른 해석은?",
    "newTitle": "두쫀쿠 품귀 현상, BBC도 주목한 이유는?",
    "article": "BBC가 14일(현지시간) 보도한 두바이 쫀득 쿠키 관련 기사 / 사진=BBC 홈페이지 두바이쫀득쿠키(두쫀쿠) 열풍이 빠르게 확산되는 가운데 영국 공영 BBC방송이 한국 내 ‘두바이 쫀득 쿠키’(두쫀쿠) 열풍에 주목했습니다. BBC는 14일(현지시간) “두바이 초콜릿에서 영감을 받은 디저트가 한국을 강타하고 있다”고 보도했습니다. 두쫀쿠에 대해 BBC는 “걸그룹 아이브 멤버 장원영이 지난해 9월 SNS에 두쫀쿠 사진을 올리면서 화제가 되기 시작했다”고 전했습니다. 이어 쿠키라는 이름과 달리 식감은 쌀떡에 더 가깝다며 피스타치오 크림, 크나페 조각을 초콜릿 마시멜로우에 넣어 만든 디저트라고 소개했습니다. BBC는 “한국에서 두쫀쿠는 정말 잘 팔리고 있다”며 품절 대란이 이어지자 제과점이나 카페를 운영하는 자영업자들은 물론, 냉면집이나 국밥집 등에서도 두쫀쿠 판매하고 있다고 전했습니다. 그러면서 한국 언론을 인용해 수백 개의 두쫀쿠가 몇 분 만에 다 팔리고, 피스타치오와 카다이프 등 주요 재료 가격도 급등하고 있다고 덧붙였습니다. 또 두쫀쿠를 파는 가게와 재고 상황을 실시간으로 추적할 수 있는 지도가 나왔고, “일부 매장에선 1인당 구매 수량을 제한하기 시작했다”고 전했습니다. 다만 인기에 편승해 나타난 ‘가짜 두쫀쿠’ 등에 대해서도 일부 소비자들의 불만이 커지고 있다고 했습니다. BBC는 한국 음식 평론가들의 설명을 근거로 두쫀쿠 인기 이유가 “두껍고 꽉 차 보이는 모습” 때문이라고 분석했습니다. 소비자가 맛보다는 시각적으로 화려해 보이는 음식에 열광하고 있다는 것으로 풀이됩니다. 가게 앞에 붙은 두쫀쿠 품절 안내 문구 / 사진=연합뉴스 일각에서는 단순히 화려하고 먹음직스러워 보이는 외형뿐 만 아니라, 경기 불황 속에서 비교적 적은 돈으로 심리적 만족을 얻는 청년들의 '작은 사치' 트렌드가 두쫀쿠의 인기요인으로 분석됩니다. 두바이라는 이국적 지명이 주는 고급 이미지까지 더해져서, 소비자들이 원하는 작은 사치에 잘 들어맞았다는 겁니다. '중동 재벌'이 연상되는 지명에 해외의 식재료를 사용했단 점까지, 다소 값을 지불하더라도 사고 싶은 특별한 디저트로 소비자에게 받아들여진다는 전문가의 지적도 나옵니다. 요즘엔 돈이 있어도 구하지 못하는 품귀 현상까지 빚어지고 있는데, 오히려 이런 희소성이 소비자의 구매 욕구를 자극시킨다는 해석도 있습니다. 또 SNS를 통해 자기 경험을 공유하는 트렌드 속에서 두쫀쿠 '득템' 자체가 하나의 놀이문화가 되기도 했습니다. 희소한 두쫀쿠를 사기 위해 오픈런을 하고 대기 줄을 길게 선 뒤 비싼 값을 들여 제품을 구매하는 것을 SNS에 노출하는 것 자체가 재미라는 분석입니다. 이렇게 두쫀쿠 '품귀 현상'을 놓고 여러가지 해석이 나오는 가운데, 앞서 사그라들었던 허니버터칩·포켓몬빵 등의 유행처럼, 두쫀쿠의 유행도 오래가긴 힘들 거란 전망도 나옵니다. [정주원 디지털뉴스부 인턴기자 jjuwon525@gmail.com] #두쫀쿠 #품귀현상 #BBC #한국 #소비문화 MBN 화제뉴스 ▶ 시흥 금속공장 화재 약2시간 만에 완진…인명피해 없어 ▶ 윤석열 측 '징역 5년' 선고에 \"붕괴된 법치\" ▶ ‘뉴진스 퇴출’ 다니엘 “멤버=내 두 번째 가족…마음 변함없어” ▶ 나라가 대신 갚아준 전세금…사상 첫 감소 ▶ BTS 보러 오는데 숙박비가…부산시, 특단 대책 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? '두쫀쿠' 대란이라던데!",
        "content": "여러분, 요즘 인터넷이나 길 가다 보면 '두쫀쿠'라는 말 정말 많이 들어보셨죠? 저도 얼마 전에 친구 만나러 갔다가 카페마다 '두쫀쿠 품절'이라는 안내문만 잔뜩 붙어있는 걸 보고 이게 대체 무슨 일인가 싶었거든요. 아니나 다를까, 심지어 외국에서도 이 '두쫀쿠' 열풍에 주목했다는 소식이 들려왔어요! 바로 영국의 공영 방송 BBC에서 말이죠. 세상에, 우리나라의 작은 디저트 인기가 이렇게 전 세계적인 관심을 받을 줄 누가 상상이나 했을까요? BBC에서 '두바이 초콜릿에서 영감을 받은 디저트가 한국을 강타하고 있다'고 보도했다는데, 이게 그냥 인기라고 하기엔 뭔가 좀 더 깊은 이야기가 숨어있는 것 같지 않아요? 저처럼 '두쫀쿠'가 뭔지, 왜 이렇게 난리인지 궁금하셨던 분들을 위해 오늘 제가 싹~ 다 파헤쳐 드리려고 합니다! 진짜 이건 그냥 넘어가면 후회할지도 몰라요!"
      },
      {
        "title": "두쫀쿠, 이름부터 식감까지! 뭐가 그렇게 다를까요?",
        "content": "자, 그럼 여기서 먼저 '두쫀쿠'가 뭔지부터 차근차근 알아봐야겠죠? BBC 기사를 보니 이 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠'가 유명 걸그룹 멤버가 SNS에 올리면서부터 화제가 되기 시작했다고 하더라고요. 그러고 나서 정말 순식간에 인기가 폭발했다고 해요. 그런데 재미있는 건, 이름은 '쿠키'라고 불리지만 실제 식감은 우리가 아는 바삭바삭한 쿠키와는 전혀 다르다고 해요. 마치 쌀떡처럼 쫄깃쫄깃한 식감을 가지고 있다고 하니, 이름만 들어도 벌써 특별함이 느껴지지 않나요? 이 쫄깃한 쿠키 안에는 또 피스타치오 크림이랑 바삭한 크나페 조각을 초콜릿 마시멜로우로 감싸서 만든다고 하는데요, 생각만 해도 달콤하면서도 고소하고 쫀득한 식감이 어우러져서 얼마나 맛있을지 상상이 가더라고요. 거기다 '두바이'라는 이국적인 이름까지 더해지니, 뭔가 특별한 경험을 하는 듯한 느낌까지 들 것 같아요. 이게 단순한 과자가 아니라 마치 하나의 '디저트 예술 작품'처럼 느껴지는 건 저만 그런가요?"
      },
      {
        "title": "품절 대란은 기본! '두쫀쿠' 열풍의 진짜 이유는?",
        "content": "BBC에서도 '한국에서 두쫀쿠는 정말 잘 팔리고 있다'고 할 정도로 지금 품절 대란이 엄청나다고 하잖아요. 실제로 제 주변에서도 아침 일찍 줄을 서거나, 아니면 온라인 주문을 몇 번이나 실패했다는 이야기를 심심치 않게 들을 정도예요. 심지어 이제는 제과점이나 카페뿐만 아니라 냉면집, 국밥집 같은 곳에서도 두쫀쿠를 판매할 정도라니, 이게 정말 얼마나 대단한 인기인지 실감할 수 있는 대목이죠. BBC 기사에 따르면 수백 개의 두쫀쿠가 몇 분 만에 다 팔리고, 주요 재료 가격까지 급등하는 현상까지 나타나고 있다고 해요. 와, 정말 대박이지 않나요? 이게 단순히 맛있는 디저트이기 때문만은 아닐 거라고 생각해요. 전문가들은 경기 불황 속에서 비교적 적은 돈으로 심리적 만족감을 얻으려는 '작은 사치' 트렌드와도 연결된다고 분석하더라고요. '두바이'라는 이국적인 지명이 주는 고급스러운 이미지, 그리고 해외 식재료를 사용했다는 점까지 더해져서 사람들이 '이 정도 가격이면 한번쯤 특별하게 즐겨볼 만하다'고 느끼는 거죠. 게다가 돈이 있어도 못 구하는 '품귀 현상' 자체가 오히려 사람들의 구매 욕구를 더 자극하는 심리도 작용한대요. '내가 이걸 사기 위해 얼마나 노력했는지 봐!' 하면서 SNS에 자랑하고 싶어지는 그런 마음 말이에요. '두쫀쿠 득템' 자체가 하나의 놀이문화처럼 되어버린 거죠."
      },
      {
        "title": "나도 '두쫀쿠' 즐길 수 있을까? 꿀팁 대방출!",
        "content": "이렇게 핫한 '두쫀쿠'인데, 저도 한번 맛보고 싶다는 생각이 간절하게 들더라고요. 그런데 구하기도 힘들고, 혹시라도 '가짜 두쫀쿠'에 속아 넘어갈까 봐 걱정되기도 하고요. 그래서 제가 여러분들을 위해 '두쫀쿠'를 제대로 즐길 수 있는 몇 가지 꿀팁을 준비해봤어요! 일단, 가장 확실한 방법은 바로 공식 판매처를 확인하는 거예요. 유명 베이커리나 디저트 전문점에서 판매하는 곳인지, 아니면 브랜드 공식 홈페이지가 있는지 꼼꼼히 살펴보세요. 그리고 혹시 모르니 '두쫀쿠'와 관련된 후기들을 미리 찾아보는 것도 좋겠죠? 다른 사람들이 어디서 구매했고, 어떤 맛이었는지 정보를 얻으면 실패 확률을 줄일 수 있거든요. 요즘에는 '두쫀쿠' 가게와 재고 상황을 실시간으로 알려주는 지도 서비스까지 나왔다고 하니, 이런 정보들을 적극적으로 활용해 보세요! 또, 1인당 구매 수량 제한이 있는 곳이 많으니, 이 점도 꼭 참고하셔서 헛걸음하는 일이 없도록 하는 게 중요해요. 혹시라도 '이게 진짜 맞나?' 싶을 때는, 주변에 먼저 경험해본 친구나 지인에게 물어보는 것도 좋은 방법이랍니다! 이렇게 조금만 신경 쓰면, 우리도 어렵지 않게 '두쫀쿠'의 매력을 느껴볼 수 있을 거예요."
      },
      {
        "title": "솔직한 후기: '두쫀쿠' 열풍, 오래갈까?",
        "content": "솔직히 말하면, 저도 처음에는 '이게 뭐라고 이렇게 난리람?' 싶었어요. 그런데 BBC 기사도 나오고, 주변 사람들의 이야기도 들어보고, 또 '두쫀쿠'라는 디저트 자체에 대한 설명을 들어보니 왜 사람들이 열광하는지 조금은 알 것 같기도 하더라고요. 시각적으로도 너무 예쁘고, 쫄깃한 식감도 독특해서 기존에 우리가 알던 쿠키와는 차별화된 경험을 주는 것 같아요. 게다가 요즘 같은 때에 '작은 사치'를 누릴 수 있는 특별한 디저트라는 점도 매력적으로 다가오는 것 같고요. 하지만 한편으로는, 얼마 전에 사그라들었던 허니버터칩이나 포켓몬빵처럼 '두쫀쿠' 열풍도 금방 식어버리지 않을까 하는 생각도 살짝 들어요. 유행은 돌고 돌고, 새로운 것이 계속해서 나타나니까요. 그래도 저는 기회가 된다면 꼭 한번 '두쫀쿠'를 직접 맛보고 싶어요. 이 인기 속에 숨겨진 진짜 매력을 제 입으로 직접 확인해보고 싶은 마음이거든요. 여러분들도 저처럼 '두쫀쿠' 한번 도전해보시는 건 어떨까요? 후기 꼭 저에게도 알려주시고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n07777?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#품귀현상",
      "#BBC",
      "#디저트트렌드",
      "#작은사치",
      "#인기디저트",
      "#소비문화"
    ]
  },
  {
    "type": "eco",
    "title": "\"내 아이 첫 생일은 한 번뿐\"…1000만원 돌잔치 대기표 받는 대한민국의 오늘",
    "newTitle": "1000만원 돌잔치, 왜 이렇게 됐을까? '골든 키즈' 육아의 진실",
    "article": "5성급 호텔 예약은 반년 전 마감 ‘골든 키즈’ 열풍, 높아진 육아 문턱 “분만실, 산부인과 대기실은 조용해” 서울 시내 한 5성급 호텔 연회 예약실. 오전부터 전화벨이 쉴 새 없이 울린다. 문의 내용은 거의 같다. “돌잔치 가능한 날짜가 있을까요.” 하지만 돌아오는 답변도 늘 비슷하다. “주말은 이미 반년치 예약이 찼고, 평일도 대기를 걸어야 합니다.” 예약 담당자는 “요즘엔 날짜보다 먼저 비용과 패키지를 묻는 부모도 많다”며 한숨을 내쉰다. 저출생 흐름 속에서도 숙박·촬영·연출을 묶은 프리미엄 돌잔치 수요는 오히려 늘고 있다. 게티이미지. 출산율은 매달 최저치를 새로 쓰고 있지만, 아이를 둘러싼 소비의 온도는 정반대다. 분만실과 산부인과 대기실은 조용해졌는데, 호텔 연회장은 주말마다 아이 울음소리와 카메라 셔터음으로 가득하다. 아이 수는 줄었지만, 한 아이에게 쏟는 관심과 지출은 오히려 더 커졌다는 걸 현장은 그대로 보여준다. ◆‘밥 한 끼’에서 ‘기획 상품’으로…돌잔치의 변신 17일 호텔업계에 따르면 돌잔치는 더 이상 친척 몇 명 모여 식사하는 자리가 아니다. 부모들 사이에서는 “첫 생일은 한 번뿐”이라는 말이 거의 공식처럼 통한다. 장소 대관은 기본이고, 숙박과 전문 스냅 촬영, 맞춤형 돌상 연출을 묶은 패키지가 표준이 됐다. 비용은 수백만 원에서 시작해, 옵션을 더하면 1000만원을 훌쩍 넘기기도 한다. 호텔업계 관계자는 “예전에는 가격 문의가 먼저였는데, 요즘은 콘셉트와 결과물이 어떤지부터 묻는다”며 “사진과 영상 퀄리티에 특히 민감하다”고 말했다. 실제로 지난해 서울 주요 5성급 호텔의 돌잔치 관련 매출은 전년보다 두 자릿수 증가율을 기록했다. ‘한 번뿐인 날’이라는 인식이 소비의 기준을 완전히 바꿔놓은 셈이다. ◆‘골든 키즈’ 소비, 모두의 선택지는 아니다 이 흐름은 호텔에만 국한되지 않는다. 유통업계에서도 일반 유아용품 시장은 정체된 반면, 고가 프리미엄 제품군은 꾸준히 성장하고 있다. 아이가 귀해질수록 ‘내 아이만큼은 최고로 키우겠다’는 심리가 소비로 직결된다는 분석이 나온다. 문제는 이런 소비 문화가 모두에게 열려 있지 않다는 점이다. 소득 수준에 따라 육아 관련 지출 격차는 갈수록 벌어진다. 맞벌이 직장인 김모(36) 씨는 “주변에서 호텔 돌잔치 얘기를 들으면 솔직히 주눅이 든다”며 “안 하면 우리 아이가 뒤처지는 것 같다는 생각까지 든다”고 털어놨다. 누군가에게는 ‘당연한 선택’이 다른 누군가에게는 육아를 망설이게 만드는 부담이 되고 있다. ◆축하에도 가격표가 붙었다…저출생의 또 다른 얼굴 전문가들은 기념일 소비의 과열이 또 다른 압박으로 작용할 수 있다고 지적한다. 한 경제 전문가는 “아이 수가 줄수록 한 아이에게 집중 투자하는 현상 자체는 자연스럽다”면서도 “문제는 그것이 사회적 기준처럼 굳어질 때”라고 말했다. 그는 “출산과 육아가 개인의 선택이 아니라 경쟁이나 과시로 비쳐지면, 아이를 낳으려는 사람들에게 보이지 않는 장벽이 된다”고 덧붙였다. 아이 수는 줄었지만 한 아이에게 쏟는 비용과 의미는 커지면서 돌잔치 소비의 풍경도 달라지고 있다. 게티이미지 아이 울음 대신 ‘공실’ 안내문이 붙은 산부인과와, 예약 대기 명단으로 가득 찬 호텔 연회장. 두 풍경은 같은 시대를 살고 있지만 전혀 다른 이야기를 전한다. 2026년 대한민국의 저출생 현실은 이렇게 아이러니하게 교차하고 있다. 아이는 줄었지만, 한 아이를 둘러싼 기대와 부담은 오히려 더 무거워졌다. 김현주 기자 hjk@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ 김광규, '빈잔' 듣고 눈물… \"전세사기에 돈 전부 잃어, 병원비도 없었다\" ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ '흑백요리사2' 임성근, '학폭 의혹'에 \"학교 안 다녀서 학폭 없다\" ▶ “케이크 하나 사려고 5시간?”…줄 서다 지쳐도 사람들이 안 떠나는 이유 [일상톡톡 플러스] ▶ 30년 절친 최양락도 당황시킨 지상렬의 직진 \"16살 나이 차, 장벽이 될까요?\" ▶ \"내 집 앞이 바로 뚝섬역\" 지코가 2018년에 선택한 건물의 대반전 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 요즘 돌잔치 예약, 반년은 기본이라면서요?",
        "content": "안녕하세요, 이웃님들! 요즘 뉴스 보셨어요? 저도 깜짝 놀랐지 뭐예요. '내 아이 첫 생일은 한 번뿐'이라면서 1000만원짜리 돌잔치를 하기 위해 몇 달씩 기다린다는 이야기가 나왔더라고요. 아니, 애국가는 세 번 나왔는데 돌잔치 예약은 반년치 마감이라니, 진짜 우리 시대의 달라진 육아 풍경을 보는 것 같아서 좀 충격이었어요. 예전 같으면 친척 몇 분 모시고 맛있는 밥이나 먹었던 돌잔치가, 요즘은 무슨 고급 호텔에서 스케일이 다른 행사로 바뀌었다고 하더라고요. 아이 수가 줄어들면 소비도 줄어드는 거 아닌가 했는데, 오히려 한 아이에게 쏟는 관심과 지출은 더 커졌다는 걸 보여주는 현상이라니, 정말 아이러니하죠? 이쯤 되면 '대체 왜 이렇게까지 하는 걸까?' 싶으신 분들 많으실 거예요. 그래서 오늘은 이 '1000만원 돌잔치'라는 현상을 좀 더 깊이 파고들어 보기로 했답니다. 저희 아기 돌잔치를 앞두고 계시거나, 앞으로 육아를 계획하고 계신 분들이라면 이 내용 꼭 한번 챙겨 보시면 좋을 것 같아요!"
      },
      {
        "title": "'골든 키즈' 현상, 과거와 달라진 돌잔치의 의미",
        "content": "예전에는 '돌잔치' 하면 동네 잔칫집처럼, 동네 사람이나 친척들을 모아놓고 밥 한 끼 든든하게 먹는 정도의 의미였잖아요. 근데 요즘은 아예 '골든 키즈(Golden Kids)'라는 말이 나올 정도로, 첫째 아이, 그리고 단 한 명뿐인 아이에게 모든 것을 쏟아붓는 경향이 강해졌다고 해요. 마치 '내 아이만큼은 뭐든지 최고로 해주고 싶다'는 부모님들의 마음이 담긴 건데, 이게 단순히 비싼 옷이나 장난감을 사주는 수준을 넘어선 거죠. 호텔에서는 이미 몇 달 전부터 주말 예약이 꽉 차서 평일에도 기다려야 할 판이고, 단순한 식사 공간 대여를 넘어 숙박, 전문적인 스냅 촬영, 그리고 원하는 콘셉트에 맞춰서 꾸며주는 맞춤형 돌상 연출까지, 이 모든 걸 한 번에 해결할 수 있는 프리미엄 패키지가 인기를 끌고 있다는 거예요. 그러다 보니 비용도 기본 수백만 원에서 시작해서, 이것저것 옵션을 추가하면 1000만원을 훌쩍 넘기는 경우도 흔하다고 하니, 정말 상상 초월이죠? 예전에는 '얼마냐'는 질문이 먼저였다면, 지금은 '결과물이 어떠냐', '사진 퀄리티는 얼마나 나오냐' 같은 품질에 대한 문의가 더 많아졌다고 하니, 확실히 돌잔치의 위상 자체가 달라졌음을 알 수 있는 대목이에요. 세상에, 이게 정말 현실 맞나요?"
      },
      {
        "title": "높아진 육아 문턱, '나만 뒤처지는 건 아닐까' 하는 불안감",
        "content": "이런 현상이 단순히 '돈이 많아서' 혹은 '과시욕 때문에' 일어나는 걸까요? 물론 그런 부분도 없지 않겠지만, 사실 여기에는 더 깊은 이유가 숨어 있는 것 같아요. 바로 '내 아이만큼은 뒤처지면 안 된다'는 부모님들의 은근한 불안감 때문인데요. 언론에서도 '출산율이 매달 최저치를 경신하고 있다'고 하는데, 아이가 줄어들수록 오히려 그 아이에게 쏟는 관심과 기대는 더 커지는 것 같아요. 요즘은 소득 수준에 따라서 육아 관련 지출의 격차가 점점 더 벌어지고 있다는 분석도 있더라고요. 그러니까, 맞벌이하시는 김모 씨 같은 분들은 주변에서 호텔 돌잔치 이야기를 들으면 '우리 아이만 소외되는 건 아닐까' 하는 걱정까지 하게 된다는 거죠. 친구에게 카톡 보내는 것처럼 솔직하게 말씀드리자면, 이런 분위기 때문에 육아가 오히려 부담스럽게 느껴지는 분들도 분명 계실 거예요. '남들 다 하는데 나만 안 하면 우리 아이가 뭔가 부족한 건가' 하는 생각, 안 할 수가 없잖아요. 이러다 보니 축하하는 자리마저도 어떤 면에서는 경쟁이나 압박감으로 다가올 수 있다는 게 전문가들의 지적이에요. 참, 복잡한 시대라는 생각이 들어요."
      },
      {
        "title": "돌잔치 비용, '나도 할 수 있을까?' 현실적인 고민과 꿀팁!",
        "content": "자, 그럼 이런 상황에서 우리 부모님들은 어떻게 해야 할까요? '나도 1000만원 돌잔치를 해야 하나?' 하고 덜컥 겁부터 났다면, 이제는 좀 더 현실적인 고민과 함께 우리 가족에게 맞는 방법을 찾아볼 때예요. 사실 모든 부모님이 경제적으로 여유가 있는 건 아니잖아요. 기사에서도 나왔듯이, '모두의 선택지는 아니다'라는 말이 딱 와닿더라고요. 그렇다고 해서 우리 아이의 첫 생일을 그냥 넘어갈 수는 없죠. 여기서 중요한 건, '남들이 한다고 해서 똑같이 할 필요는 없다'는 거예요. 우리 아이에게 가장 의미 있는 방식이 무엇인지, 우리 가족이 감당할 수 있는 예산 안에서 어떻게 특별한 날을 만들어줄 수 있을지를 고민하는 게 먼저겠죠. 예를 들어, 꼭 최고급 호텔이 아니더라도 예쁜 정원이 있는 레스토랑이나, 가족끼리 오붓하게 시간을 보낼 수 있는 독채 펜션을 알아보는 것도 좋은 방법일 수 있어요. 스냅 사진도 전문 작가에게 맡기는 대신, 가족들이 함께 카메라를 들고 추억을 남기는 것도 따뜻한 경험이 될 수 있고요. 돌상도 요즘은 예쁘게 꾸며주는 업체들이 많으니, 여러 곳 비교해보고 합리적인 가격을 제시하는 곳을 선택하는 것도 방법이겠죠. 가장 중요한 건 '형식'보다는 '마음'이니까요. 아이에게 사랑을 듬뿍 담아 축하해주는 그 순간 자체가 가장 소중하다는 걸 잊지 말아요, 우리!"
      },
      {
        "title": "솔직한 후기: '보여주기식'보다는 '함께'하는 돌잔치가 진짜!",
        "content": "오늘 이렇게 '1000만원 돌잔치'라는 다소 충격적인 주제로 이야기 나눠봤는데요. 솔직히 저도 처음에는 '이게 무슨 일이야?' 싶다가도, 한편으로는 '내 아이에게 최고를 해주고 싶은 마음은 다 똑같지 않을까?' 하는 생각도 들었어요. 하지만 기사를 찬찬히 읽어보고, 주변 상황들을 돌아보니, 이게 단순히 좋은 것을 해주고 싶은 마음을 넘어선, 일종의 사회적 압력처럼 느껴질 때가 더 많다는 걸 깨달았답니다. 아이가 줄어드는 시대에 오히려 한 아이에게 쏟는 기대와 부담이 커지는 이 현상이, 어쩌면 '보여주기식' 돌잔치를 부추기는 건 아닐까 하는 생각도 들고요. 앞으로 제가 아기 돌잔치를 준비한다면, 분명 화려함보다는 우리 가족만의 의미를 담을 수 있는, 따뜻하고 소중한 추억을 만드는 데 집중하려고 해요. 꼭 거창하지 않아도 괜찮아요. 아이와 함께 웃고, 축하해주고, 서로 사랑을 나누는 그 순간이 바로 우리 아이에게 최고의 선물이 아닐까 싶거든요. 이웃님들도 혹시 돌잔치 준비하면서 고민이 많으시다면, '남들 시선'보다는 '우리 가족의 행복'을 최우선으로 생각하시길 바라요. 우리 아이의 첫 생일을 진심으로 축하해주는 그 마음, 그걸로 충분하답니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02022?mid=n1006",
    "hashTag": [
      "#돌잔치",
      "#골든키즈",
      "#육아",
      "#육아비용",
      "#저출생",
      "#첫생일",
      "#맘스타그램",
      "#육아소통"
    ]
  },
  {
    "type": "soc",
    "title": "\"라면 어떻게 먹었길래\"…구독자 40만명 공장 유튜버의 매력",
    "newTitle": "공장 유튜버 라면 먹방, 왜 중년 직장인들 마음 사로잡았을까?",
    "article": "퇴근남 유경우 유튜브채널 1년 만에 구독자 2배 급증 화려한 편집도, 자극적인 설정도 없다. 작업복 차림으로 하루 업무를 마친 뒤 일하던 공장에서 라면을 끓이고 조용히 식사를 하는 장면이 영상의 전부다. 그럼에도 유튜브 채널 ‘퇴근남 유경우’는 구독자 40만 명을 모으며 중년 직장인 브이로그의 대표 사례로 자리 잡았다. 지난해 초 20만명에서 불과 1년 만에 2배로 늘었다. 채널 운영자인 유씨는 자신을 ‘84년생 공장 근무 직장인’이라고 소개한다. 카메라 앞에서 과장된 리액션을 하거나 유행하는 먹방 포맷을 따라가지 않는다. 대신 현장에서의 고단한 노동, 퇴근 후 밀려오는 허기, 중년 남성이 느끼는 삶의 무게를 담담하게 기록한다. 영상 속 그는 말수가 많지 않지만, 한마디 한마디가 현실적이다. “오늘도 무사히 끝났다”는 짧은 말은 같은 하루를 살아낸 시청자들에게 깊은 공감을 남긴다. 특히 라면 먹방은 이 채널의 상징적인 콘텐츠다. 고급 식재료도, 독특한 조리법도 없다. 퇴근 후 냄비에 물을 올리고, 스프를 넣고, 익숙한 면을 건져 올리는 과정이 반복될 뿐이다. 그러나 이 장면은 야근과 스트레스에 지친 직장인들에게 하나의 의식처럼 다가간다. 댓글에는 “내 퇴근 후 모습 같다”, “말없이 먹는 게 더 위로가 된다”는 반응이 이어진다. 전문가들은 ‘퇴근남 유경우’의 성공 요인으로 과도한 연출을 배제한 현실성을 꼽는다. 짧고 자극적인 숏폼이 범람하는 환경에서 오히려 느린 호흡의 일상 영상이 차별화 요소로 작용했다는 분석이다. 업계 관계자는 “특별하지 않기에 더 특별한 일상, 성공담 대신 공감으로 쌓아 올린 구독자 수는 플랫폼의 본질이 여전히 ‘사람의 이야기’에 있음을 확인시켜준다”고 말했다. 가슴 따뜻한 사람들이 이야기를 전합니다. 아래 기자페이지 ‘+구독’을 누르시면 놓치지 않고 읽으실 수 있습니다. ▶ “직원 한 명당 매출이 90억입니다”...대체불가 중견기업의 영업비밀은 ▶ “나도 받을 수 있나”…‘1인당 60만원’ 민생지원금 푸는 지자체, 어디? ▶ “월50만·3년 넣으면 2200만원 통장”…‘딱 한번’ 34세 넘어도 기회준다 ▶ 불륜설 딛고 결혼한 여배우 “7개월째 신혼집 없이 텐트 생활중” ▶ “나랑 잘래, 1천만원 줄래”…음주운전女 약점잡아 성관계 요구한 30대 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 공장 유튜버의 '라면 한 끼'가 특별한 이유!",
        "content": "이웃님들, 안녕하세요! 오늘도 반짝이는 정보 들고 돌아온 블로거 OOO입니다. 어제 정말 신기한 뉴스 기사를 봤는데요, 바로 구독자 40만 명을 돌파한 '퇴근남 유경우' 유튜버에 대한 내용이었어요. 아니, 화려한 편집도, 자극적인 설정도 없이 그냥 작업복 입고 퇴근해서 공장에서 땀 흘리고 라면 끓여 먹는 영상이 그렇게 인기가 많다니! 진짜 제 눈을 의심했잖아요. 솔직히 요즘 유튜브 보면 뭐가 좀 특별해야 사람들이 보나 싶었는데, 이분은 전혀 그렇지가 않더라고요. 그냥 본인의 일상을 고스란히 담았을 뿐인데, 이게 그렇게 많은 사람들의 마음을 움직였다니! 대체 어떤 매력이 숨어있는 걸까요? 저도 너무 궁금해서 기사를 꼼꼼히 파헤쳐 봤답니다. 혹시 이웃님들 중에서도 '퇴근남 유경우'님 채널 보시는 분 계신가요? 댓글로 살짝 알려주시면 더 신나서 포스팅할 수 있을 것 같아요! 그럼 지금부터 저와 함께 이 흥미로운 이야기에 푹 빠져보실 준비 되셨나요?"
      },
      {
        "title": "무엇이 중년 직장인들의 '진짜' 공감을 불러일으켰을까?",
        "content": "이 뉴스 기사를 보면서 가장 먼저 든 생각이 '아, 요즘 사람들은 진짜를 원하는구나!' 싶었어요. '퇴근남 유경우'님은 자신을 '84년생 공장 근무 직장인'이라고 소개하시더라고요. 엄청난 성공을 거둔 사업가나, 남들이 쉽게 경험하지 못할 특별한 직업을 가진 분이 아니라는 거죠. 오히려 우리 주변에서 흔히 볼 수 있는, 어쩌면 우리 자신의 모습일 수도 있는 평범한 직장인이라는 점이 오히려 더 크게 다가온 것 같아요. 요즘 유튜브에는 정말 화려하고 잘 꾸며진 영상들이 넘쳐나잖아요? 그런데 그런 자극적인 콘텐츠 홍수 속에서, 이분은 오히려 과장된 리액션이나 유행하는 먹방 포맷을 따라 하지 않으셨다는 게 포인트예요. 대신 현장에서 느끼는 고단함, 퇴근 후 밀려오는 허기, 그리고 중년 남성으로서 삶의 무게를 아주 담담하게 기록하신 거죠. 영상 속에서 말을 많이 하지 않으시지만, 그 짧은 한마디 한마디가 '오늘도 무사히 끝났다'처럼, 같은 하루를 살아낸 시청자들에게는 깊은 위로와 공감을 주는 말이었던 거예요. 마치 제 이야기 같고, 우리 아빠 이야기 같고, 옆집 형 이야기 같은 느낌이랄까요? 특별함보다는 '공감'이라는 키워드가 얼마나 강력한 힘을 발휘하는지 보여주는 것 같아요."
      },
      {
        "title": "평범한 '라면 먹방'이 상징적인 콘텐츠가 된 이유는?",
        "content": "이 채널의 가장 상징적인 콘텐츠 중 하나가 바로 '라면 먹방'이라고 해요. 여기서도 이분만의 특별함이 빛을 발하더라고요. 비싼 고급 식재료가 등장하는 것도 아니고, 무슨 특별한 비법이 담긴 조리법이 있는 것도 아니에요. 그냥 퇴근 후에 냄비에 물 올리고, 스프 넣고, 익숙하게 면을 건져 올리는 아주 익숙한, 반복적인 장면들이죠. 그런데 바로 이 평범함이 야근과 스트레스에 지친 수많은 직장인들에게는 일종의 '의식'처럼 다가왔다는 거예요. 저도 모르게 댓글을 보면서 '맞아, 나도 저럴 때 있지' 하고 무릎을 탁 쳤잖아요. '내 퇴근 후 모습 같다', '말없이 먹는 모습이 더 위로가 된다'는 댓글들을 보면서, 정말 많은 분들이 이 영상을 통해 자신을 발견하고 위로받고 있구나 싶었어요. 이건 단순히 음식을 먹는 모습을 보여주는 걸 넘어서, 힘든 하루를 보낸 사람들의 감정을 그대로 대변해주는 역할을 한 거죠. 어떻게 보면 요즘처럼 짧고 자극적인 숏폼 콘텐츠가 유행하는 시대에, 오히려 느린 호흡으로 담담하게 일상을 기록하는 것이 더 큰 차별화 요소로 작용한 게 아닐까 싶어요. ‘라면’이라는 평범한 소재가 이렇듯 강력한 공감대를 형성할 수 있다니, 정말 놀랍지 않나요? 이게 바로 '퇴근남 유경우'님의 매력이 아닐까 싶어요."
      },
      {
        "title": "나도 '나만의 라면 먹방'으로 위로받을 수 있을까? 꿀팁 방출!",
        "content": "기사를 읽고 나니, 저도 모르게 제 퇴근 후의 저만의 '의식' 같은 게 떠오르더라고요. 사실 거창한 건 아니지만, 하루를 마무리하면서 저만의 작은 루틴이 있다는 게 은근히 큰 위로가 되잖아요. 그래서 우리 이웃님들도 혹시 '나는 이런 걸로 하루를 마무리하는구나' 하고 떠올릴 만한 것들이 있지 않을까 해서, 몇 가지 팁을 준비해 봤어요! 첫째, '나만의 퇴근 후 의식'을 만들어 보세요. 꼭 라면이 아니어도 괜찮아요. 좋아하는 차 한 잔을 천천히 마시거나, 짧게라도 좋아하는 음악을 듣는 시간을 가져보는 건 어떨까요? 둘째, '오늘 하루 잘 버텼다'고 스스로에게 칭찬해 주세요. 어쩌면 회사에서는 인정받지 못했을지라도, 스스로가 자신의 노고를 알아주는 것이 중요하거든요. 셋째, '공감'의 힘을 믿으세요. '퇴근남 유경우'님 채널처럼, 자신과 비슷한 상황에 있는 사람들의 이야기를 찾아보는 것도 큰 위로가 될 수 있어요. 같은 어려움을 겪고 있는 다른 사람들을 보면서 '나만 힘든 게 아니구나' 하고 안도감을 얻을 수 있거든요. 이렇게 작은 것 하나하나가 모여서, 우리의 일상에 긍정적인 에너지를 불어넣어 줄 거라고 믿어요. 여러분은 어떤 '퇴근 후 의식'을 가지고 계신가요? 댓글로 꼭 공유해주세요!"
      },
      {
        "title": "솔직한 후기: 내 안의 '평범함'을 응원하게 되는 계기!",
        "content": "이번 기사를 보면서 정말 많은 생각을 하게 됐어요. 솔직히 저도 남들보다 더 특별하고, 남들보다 더 성공적인 삶을 살고 싶다는 마음이 늘 있었거든요. 그런데 '퇴근남 유경우'님처럼 특별하지 않은 일상, 평범한 삶 속에서도 사람들에게 깊은 울림을 줄 수 있다는 걸 보여주신 걸 보면, 제 삶의 방식에 대해서도 다시 한번 생각해 보게 되었어요. 앞으로 저도 제 일상 속에서 소소한 감사함을 더 많이 발견하고, 힘들 때 나를 다독여주는 시간을 더 많이 가지려고요. 그리고 혹시 저처럼 '평범함' 때문에 혹시 위축될 때가 있다면, 오늘 이 이야기를 떠올리시면 좋겠어요. 우리 모두의 일상은 그 자체로 소중하고, 때로는 그 평범함이 가장 강력한 공감을 선사할 수 있다는 것을요! 여러분도 꼭 잊지 마세요. 여러분의 하루하루가 얼마나 소중한지 말이에요. 저도 앞으로 저만의 '라면 먹방' 같은, 여러분과 진솔하게 소통할 수 있는 콘텐츠 많이 만들도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04362?mid=n1006",
    "hashTag": [
      "#퇴근남유경우",
      "#유튜브",
      "#라면먹방",
      "#직장인브이로그",
      "#공감",
      "#일상",
      "#중년",
      "#위로"
    ]
  },
  {
    "type": "soc",
    "title": "한 복권방서 \"로또 1등 수동 2장\"…동일인이면 '34억' 돈방석",
    "newTitle": "로또 1등 수동 2장 동일인…34억 대박 꿈?",
    "article": "17일 실시한 제1207회 로또 1등 당첨 번호는 '10·22·24·27·38·45'로 결정됐다. 2등 보너스 번호는 '11'이다./사진=동행복권 홈페이지 17일 실시한 제1207회 로또 1등 당첨 번호는 '10·22·24·27·38·45'로 결정됐다. 2등 보너스 번호는 '11'이다. 당첨 번호 6개가 모두 일치한 1등은 17명으로, 각각 17억3320만2949원을 받는다. 서울 강서구 '편의점사랑'에서 수동으로 1등에 당첨된 사람이 2명 나왔다. 이들이 동일인이면 총 35억여원을 받는다. 1등 배출점은 수동 선택 4곳, 자동 선택 12곳이다. 수동선택 4곳은 △편의점사랑 △후연로또점(인천 계양구) △옥천로또(충북 옥천군) △대산슈퍼(충남 천안시)이다. 자동 선택 12곳은 △천하명당초량점(부산 동구) △로또명당진하점(울산 울주군) △고양행복복권(경기 고양시) △삼성복권방(경기 동두천시) △대박복권방(경기 안산시) △행운복권방(경기 의정부시) △로또카페(경기 평택시) △영월로또명당(강원 영월군) △행운의명당로-토토(충북 청주시) △터미널분식(충남 부여군) △제일마트(전북 군산시) △대청행복복권(경남 김해시)이다. 당첨 번호 5개와 보너스 번호를 맞춘 2등은 86명으로, 각각 5710만1648원을 받는다. 5개 번호를 적중한 3등은 3365명으로, 각각 145만9359원을 받는다. 당첨 번호 4개를 맞춘 4등은 16만8020명으로, 5만원씩 받아간다. 당첨 번호 3개가 일치한 5등 275만6042명은 각각 5000원을 수령한다. 당첨금 지급 기한은 지급 개시일로부터 1년(휴일인 경우 다음 영업일)이다. 이찬종 기자 coldbell@mt.co.kr [머니투데이 주요 뉴스] · \"안하면 왕따\" 교도소서 '성기 확대' 시술...무슨일? · 지코 성수동 빌딩, 48억→110억 '껑충'…8년 만에 대박 · \"박나래, 남성과 차량 내 성적 행위, '직장 내 괴롭힘' 성립 가능\" · 박나래·입짧은햇님 '나비약'...주진모 아내도 경고, 왜? · 변태 성행위 강요, 거부하면 때린 남편...'노예 각서'까지 · '아역 출신' 여배우, 뺑소니 사고로 사망...\"용의자 車 검은색 SUV\" · \"택배왔습니다\" 문 열리자 살해...지인 아들의 끔찍 범행, 왜? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일인가요? 로또 수동 당첨 2장이라니!",
        "content": "여러분, 어제 밤 잠 설치신 분들 많으시죠? 바로 제1207회 로또 추첨일이었잖아요! 제가 진짜 깜짝 놀랄 소식을 들고 왔어요. 서울 강서구에 있는 한 복권방에서 로또 1등에 무려 수동으로 두 장이 당첨됐다는 거예요! 그것도 같은 분이 당첨됐다면… 와, 생각만 해도 아찔하네요. 34억 원이라니, 이게 정말 실화인가 싶어요. 이런 행운이 실제로 찾아온다는 게 믿기지 않는데요. 뉴스 기사를 보는데, 저도 모르게 '와…' 소리가 절로 나왔다니까요. 혹시 제 주변에도 이런 대박의 주인공이 있진 않을까 괜히 주변을 둘러보게 되더라고요. 혹시라도 제 블로그 이웃분 중에 어제 로또 구매하시고 1등 당첨의 기쁨을 누리신 분이 있다면, 정말 진심으로 축하드려요! 앞으로 제 삶에 어떤 변화가 생길지, 혹은 그런 행운이 온다면 어떻게 해야 할지, 저도 함께 설레는 마음으로 그 이야기를 상상해 봤어요."
      },
      {
        "title": "로또 1등 당첨 번호, 그 행운의 비밀을 파헤쳐 보자!",
        "content": "이번 제1207회 로또에서 1등 당첨 번호는 '10, 22, 24, 27, 38, 45'였어요. 보너스 번호는 '11'이었죠. 총 17명의 1등 당첨자가 나왔고, 한 사람당 약 17억 3천만 원 정도를 받게 된다고 해요. 여기서 주목할 점은 서울 강서구의 '편의점사랑'이라는 곳에서 수동으로 1등에 당첨된 사람이 무려 2명이나 나왔다는 사실이에요. 만약 이 두 장이 동일 인물의 손에서 나온 거라면, 그분은 무려 34억 원이 넘는 어마어마한 금액을 한 번에 거머쥐게 되는 거죠. 상상만 해도 숨이 턱 막히는 금액이에요. 로또 번호를 고르는 데는 자동과 수동, 이렇게 두 가지 방법이 있잖아요. 자동은 말 그대로 컴퓨터가 무작위로 번호를 골라주는 거고, 수동은 본인이 직접 번호를 찍는 방식이죠. 수동으로 1등에 두 장이나 당첨됐다는 건, 그분이 정말 특별한 이유로 그 번호들을 골랐거나, 아니면 엄청난 확률을 뚫고 같은 번호를 두 번이나 맞췄다는 뜻이겠죠? 정말이지, '로또 1등 수동'이라는 단어 자체가 주는 신비로움이 남다른 것 같아요."
      },
      {
        "title": "이 복권방, 대체 어떤 곳이길래? 1등 배출점 탐구!",
        "content": "이번 1등 당첨자 17명 중에는 수동으로 당첨된 곳이 4곳, 자동이 12곳이었어요. 그중에서도 서울 강서구 '편의점사랑'이 가장 큰 관심을 받고 있는 곳이죠. 정말이지, '편의점사랑'은 그 이름처럼 많은 사람들에게 사랑과 행운을 가져다주는 곳이 되나 봐요. 혹시 그곳에 가보신 분들 계신가요? 저도 다음에 서울 가면 꼭 한 번 들러보고 싶다는 생각이 마구 들어요. 왠지 모를 기운이 느껴질 것 같지 않나요? 다른 수동 1등 배출점으로는 인천 계양구의 '후연로또점', 충북 옥천군의 '옥천로또', 그리고 충남 천안시의 '대산슈퍼'가 있었어요. 이렇게 전국 곳곳에서 행운이 쏟아졌다는 사실이 정말 놀랍고도 반가운 소식인 것 같아요. 물론 자동 당첨자들도 많지만, 이렇게 같은 곳에서 수동으로 2장이 나왔다는 건 정말 특별한 일이잖아요. 혹시 그 복권방 사장님도 이번에 엄청난 축복을 받으셨을지 궁금하네요. 다음 로또 추첨 때는 또 어떤 곳에서 행운의 주인공이 탄생할지, 기대가 됩니다!"
      },
      {
        "title": "로또 당첨금, 언제까지 받을 수 있나요? 지급 기한 꼭 확인하세요!",
        "content": "자, 그럼 이렇게 큰 행운을 얻게 된 분들은 언제까지 이 당첨금을 받을 수 있는지 알아볼까요? 기사 내용을 보니, 로또 당첨금은 지급 개시일로부터 1년 이내에 수령해야 한다고 해요. 만약 1년째 되는 날이 휴일이라면, 그 다음 영업일에까지 받을 수 있다고 하니 참고하세요. 1년이라는 시간이 생각보다 짧게 느껴질 수도 있어요. 혹시라도 당첨 사실을 모르고 지나친다거나, 혹은 당첨됐지만 잊고 있다가 기한을 놓치면 정말 너무나도 아쉬울 것 같아요. 그래서 제가 드리는 꿀팁은요, 만약 로또에 당첨되셨다면요, 바로 은행에 가셔서 당첨금을 신청하시는 것을 추천해요! 1등 당첨금은 당연히 신분증을 지참하고 농협은행 본점에서 수령해야 하고요. 2등, 3등 당첨금은 단위 농협이나 일반 은행에서 받으실 수 있답니다. 4등, 5등은 복권 판매점에서 교환할 수 있고요. 혹시라도 꿈에 그리던 1등 당첨의 행운이 찾아온다면, 오늘 제가 알려드린 정보 꼭 기억하시고 서둘러서 당첨금을 수령하시길 바라요. 1년이라는 시간, 절대 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 로또 1등 수동 2장 당첨 소식을 접하고 나니, 저도 모르게 로또 한 장을 사야 하나 하는 생각이 스쳐 지나갔어요. 물론 제가 그 행운의 주인공이 될 확률은 매우 낮겠지만, 그래도 혹시나 하는 마음이 드는 건 어쩔 수 없나 봐요. '로또 1등 수동'이라는 단어 자체가 주는 그 희망, 그리고 '34억'이라는 숫자가 주는 설렘까지! 하지만 현실적으로는 제 삶을 더 단단하게 만들기 위해 꾸준히 노력하는 것이 중요하다는 것을 잘 알고 있답니다. 물론, 가끔은 이렇게 작고 소소한 희망에 기대보는 것도 삶의 활력이 될 수 있다고 생각해요. 앞으로 저는 이번 뉴스에서 배운 것처럼, 당첨된다면 꼭! 1년 안에 당첨금을 수령하는 것을 잊지 않을 거예요. 그리고 만약 제가 1등에 당첨된다면, 제 주변의 소중한 사람들과 이 기쁨을 나누고 싶다는 생각도 하게 되네요. 여러분도 혹시 로또 구매하시나요? 여러분만의 로또 구매 꿀팁이 있다면 댓글로 공유해 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n09391?mid=n1006",
    "hashTag": [
      "#로또",
      "#로또1등",
      "#로또당첨",
      "#로또수동",
      "#34억",
      "#복권",
      "#행운"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 관광객이 잃어버린 '잠금 아이폰'…'긴급의료정보'로 찾아준 경찰",
    "newTitle": "긴급의료정보, 잠금 아이폰 되찾는 비결이었습니다!",
    "article": "일본인 관광객이 잠금 상태로 잃어버린 최신형 아이폰을 한국 경찰이 기지를 발휘해 찾아줬습니다. 서울 광진경찰서에 따르면 지난 14일 오후 3시반쯤, 한 택시기사가 일본인 여성 관광객이 놓고 내린 아이폰을 구의파출소로 가지고 왔습니다. 최신형 아이폰으로 암호가 설정돼 있어 잠금 해제가 불가능한 상태였습니다. 아이폰 잠금화면에서 '긴급상황'에 접속하면 휴대전화 소유자의 의료정보를 확인할 수 있다. 경찰은 휴대전화 잠금화면에서 '긴급상황'에 접속해 '의료정보'에 나온 분실자 가족 연락처를 확보했습니다. 이후 파출소장은 일본에 거주하는 지인에게 통역을 요청해 일본인 관광객의 어머니와 연락을 취했습니다. 분실자 어머니에게 전송하기 위해 파출소 앞에서 사진 촬영한 김희재 순경. 〈사진=구의파출소 제공〉 하지만 분실자의 어머니는 보이스피싱을 의심하며 연락을 끊으려 했습니다. 이에 경찰은 파출소 앞에서 제복을 착용한 경찰관 사진과 분실된 휴대전화 사진을 전송하며 대한민국 경찰임을 적극적으로 설명했습니다. 거듭된 설명 끝에 어머니는 한국에 있는 호텔에 연락해 딸에게 이 상황을 전달했습니다. 구의파출소를 찾은 일본인 관광객은 잃어버린 휴대전화를 무사히 되찾을 수 있었습니다. 일본인 관광객이 경찰에게 전달한 감사 편지. 〈사진=구의파출소 제공〉 21살 여성 관광객은 “휴대전화를 잃어버려 매우 불안했는데 한국 경찰 덕분에 큰 도움을 받았다”며 직접 쓴 감사 편지를 전했습니다. 기지를 발휘해 관광객의 휴대전화를 찾아준 구의파출소 최학렬 소장. 〈사진=구의파출소 제공〉 구의파출소 최학렬 소장은 “과거 실종사건을 해결했던 경험으로 '긴급의료정보'를 떠올릴 수 있었다”며 “앞으로도 관광객의 초조하고 불안한 마음을 빠르게 덜어줄 수 있도록 노력하겠다”고 밝혔습니다. 조유리 기자 (joh.yuri@jtbc.co.kr) [핫클릭] ▶ 웃음기 '싹' 사라진 윤석열…실형 선고에 얼굴 상기 ▶ \"초범, 나이, 환경 고려\"…'징역 5년' 양형 사유 보니 ▶ \"도피성 단식 조롱 나온다\" 장동혁 향한 '싸늘한 시선' ▶ '이재명 가면' 씌우고 구타…교회 연극 논란 ▶ 급기야 '내란법' 꺼낸 트럼프…\"국민 상대로 전쟁?\" 폭발 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 관광객 분실 아이폰, 경찰이 '이렇게' 찾아줬다고?",
        "content": "여러분, 혹시 얼마 전에 인터넷에서 본 뉴스 혹시 기억나시나요? 일본에서 온 관광객분이 소중한 아이폰을 잃어버렸는데, 이게 잠금 상태라 전혀 열어볼 수가 없었던 거예요. 세상에, 최신형 아이폰인데 잠겨있다니 얼마나 답답했을까요? 저 같았으면 아마 발만 동동 구르고 있었을 거예요. 그런데 이걸 한국 경찰분이 기지를 발휘해서 되찾아줬다고 하더라고요. 그것도 그냥 길 가다 우연히 발견한 게 아니라, 여러 단계를 거쳐서요! 정말 영화 같은 이야기 아닌가 싶어요. 일본인 관광객은 얼마나 불안하고 당황스러웠을까요. 한국까지 와서 여행 중에 핸드폰을 잃어버리면 앞이 깜깜하잖아요. 근데 이렇게 훌륭하게 찾아줬다니, 한국 경찰분들 정말 대단하다는 생각이 들었어요. 오늘 여러분과 함께 이 흥미로운 사건의 비하인드 스토리를 파헤쳐 보면서, 우리도 알아두면 좋을 '긴급의료정보'의 놀라운 활용법까지 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "잠긴 아이폰, '긴급의료정보'가 뭐길래? 숨겨진 비밀 파헤치기!",
        "content": "자, 그럼 여기서 많은 분들이 궁금해하실 거예요. '도대체 그 잠긴 아이폰을 어떻게 열지도 않고 찾아줬다는 거지?' 하고요. 사실 여기에 핵심 열쇠가 바로 '긴급의료정보'라는 거예요. 이게 뭐냐고요? 쉽게 말해, 우리 아이폰 잠금 화면에서 비상 상황일 때 필요한 정보를 미리 설정해두는 건데요. 예를 들어, 여러분이 갑자기 쓰러져서 의식이 없는 상태가 되었을 때, 응급실에 실려 가면 의사 선생님들이 가장 먼저 뭘 확인하실까요? 바로 환자의 건강 상태, 알레르기 정보, 복용 중인 약, 그리고 위급 상황 시 연락해야 할 보호자 정보일 거예요. '긴급의료정보'는 바로 그런 정보를 스마트폰 잠금 화면에서도 바로 볼 수 있게 해주는 기능이랍니다. 이걸 미리 설정해두면, 혹시 모를 사고나 위급 상황이 발생했을 때, 주변 사람들이나 의료진이 신속하게 필요한 정보를 파악하고 적절한 조치를 취할 수 있게 도와주는 거죠. 생각보다 훨씬 유용하고 중요한 기능이죠? 마치 휴대폰에 나만의 비상 연락망이자 건강 기록부를 심어놓는 것과 같다고 생각하시면 돼요. 이게 없었더라면 아마 이번 일본 관광객의 아이폰도 찾기 어려웠을지도 몰라요."
      },
      {
        "title": "보이스피싱 의심 전화? 경찰, '이것'으로 신뢰 얻어냈다!",
        "content": "이번 사건에서 정말 흥미로운 점이 하나 더 있었어요. 경찰이 일본 관광객 어머니와 연락이 닿았는데, 처음에는 보이스피싱으로 오해하셨다는 거예요. 아무래도 낯선 번호로, 그것도 경찰이라고 하면서 연락이 오니 당연히 의심이 들 수밖에 없었겠죠. 저 같아도 처음에는 좀 당황스러웠을 것 같아요. 그런데 여기서 구의파출소 경찰관분들이 정말 지혜롭게 대처하셨어요. 그냥 말로만 설명하는 게 아니라, 상황을 명확하게 보여주기 위해 파출소 앞에서 제복 입은 경찰관 사진과 함께 분실된 아이폰 사진을 직접 찍어서 보냈다고 해요. '나 대한민국 경찰입니다!' 하고 신뢰를 주는 거죠. 마치 친구한테 '나 지금 여기 있어, 네 물건 이거 맞지?' 하고 사진 보내주는 것처럼요. 이런 구체적인 증거 자료를 보내니, 어머니도 조금씩 믿기 시작하셨고, 결국 한국에 있는 딸에게 상황을 전달할 수 있었던 거예요. 정말 센스 넘치는 방법이죠? 우리가 평소에 '긴급의료정보'를 설정해두는 것처럼, 경찰관분들도 예상치 못한 상황에서 위기 돌파 능력을 보여주셨어요. 잠금 아이폰을 되찾는 과정이 이렇게 드라마틱할 줄이야, 새삼 놀랍네요."
      },
      {
        "title": "나도 모르게 잠긴 아이폰, '긴급의료정보' 설정 꿀팁 대방출!",
        "content": "여러분, 오늘 이야기 들으셨으니 혹시 '나도 얼른 설정해야겠다!' 하는 마음 드시지 않았나요? 맞아요, 이 '긴급의료정보' 기능, 정말 유용하거든요. 그럼 어떻게 설정하는지 제가 꿀팁 대방출 해드릴게요! 아주 간단해요. 먼저 아이폰 '설정' 앱으로 들어가세요. 거기서 '건강' 앱을 찾아서 들어가신 다음, 오른쪽 상단에 있는 '의료 카드'를 누르세요. 그럼 '시작하기' 버튼이 보일 거예요. 이걸 누르고 간단한 정보를 입력하면 되는데요. 여기서 중요한 건, '긴급 시 연락 대상자'를 꼭 추가하는 거예요. 가족이나 아주 믿을 수 있는 친구의 연락처를 입력해두면, 정말 위급한 상황에 누군가에게 연락이 갈 수 있도록 설정할 수 있답니다. 그리고 '의료 정보'에는 본인의 혈액형, 복용 중인 약, 알레르기 정보 등을 최대한 자세하게 적어두는 게 좋아요. 나중에 응급 상황에서 의료진이 참고할 수 있도록요! 이 모든 정보는 잠금 화면에서도 볼 수 있도록 '잠금 상태에서 보기'를 '켬'으로 설정하는 것도 잊지 마세요. 이렇게 간단한 설정 몇 가지만으로도, 혹시 모를 위기 상황에서 나 자신과 내 주변 사람들을 지킬 수 있다는 사실, 정말 놀랍지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 정말 많은 생각을 했어요. 사실 '긴급의료정보'라는 기능이 있다는 건 어렴풋이 알고 있었지만, 막상 이렇게 실제 사례로 접하니 그 중요성을 새삼 깨닫게 되더라고요. 저는 평소에 좀 덜렁대는 편이라 물건을 잘 잃어버리기도 하고, 혹시 모를 건강 문제에 대한 걱정도 조금 있었거든요. 이번 사건을 계기로 제 아이폰 잠금 화면에 '긴급의료정보'를 꼼꼼하게 설정해뒀답니다. 사실 별거 아니라고 생각했는데, 막상 설정하고 나니 마음이 훨씬 든든해졌어요. 혹시라도 제게 무슨 일이 생겼을 때, 제 상황을 가장 잘 아는 사람에게 연락이 가거나, 필요한 의료 정보가 전달될 수 있다는 생각만으로도 안심이 되더라고요. 여러분도 오늘 제 포스팅 보시고, 잠시 시간 내서 '긴급의료정보' 설정해보시는 건 어떠세요? 정말 별것 아닌 설정 하나가 예상치 못한 위기 상황에서 큰 도움이 될 수 있거든요. 저처럼 든든한 마음으로 안전한 하루하루를 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n06328?mid=n1006",
    "hashTag": [
      "#긴급의료정보",
      "#아이폰분실",
      "#경찰",
      "#안전상식",
      "#아이폰꿀팁",
      "#생활정보",
      "#IT정보",
      "#여행필수템"
    ]
  },
  {
    "type": "soc",
    "title": "원주 아파트서 '택배기사' 위장 침입…엄마 가두고 아들 살해",
    "newTitle": "택배기사 위장 침입! 아찔한 범죄 예방법 알아봐요",
    "article": "[앵커] 강원도 원주의 한 아파트에 택배기사로 위장한 20대 남성이 침입해서 흉기를 휘둘러 40대 남성이 숨졌습니다. 경기도 부천의 금은방 주인을 살해한 40대는 영장실질심사에 출석하지 않았습니다. 조승현 기자입니다. [기자] 어둠이 내려앉은 아파트 단지로 경찰차 여러 대가 들어갑니다. 잠시 뒤 환자를 실은 구급차가 빠져나옵니다. 어제(16일) 저녁 6시 40분쯤 강원 원주시 태장동 아파트에서 다급한 신고 전화가 걸려왔습니다. [소방 관계자 : 어머니가 방에서 신고하신 것 같은데 거실에서 아들이 맞고 있다고 신고가 들어왔습니다.] 경찰은 아파트 근처에서 26살 남성 피의자를 긴급체포했습니다. 이 남성은 택배기사로 위장해 침입한 뒤 70대 여성을 폭행하고 묶어 방에 가뒀습니다. 그러고는 1시간 넘게 기다려, 집에 돌아온 여성의 40대 아들을 마구 때리고 집에 있던 흉기로 살해했습니다. [이웃 주민 : 쾅쾅 소리가 어떻게 그렇게 큰소리가 옆인데도 나요. 그렇게 나더라고. 한참 났어요. 15~20분 정도 난 것 같아.] 남성은 범행 직후 112에 전화를 걸어 자신이 범행을 저질렀다고 신고했습니다. 경찰 조사에선 과거 자신의 어머니와 알고 지낸 피해자가 자신을 괴롭혔다고 말했습니다. 경찰은 살인 등의 혐의로 구속영장을 신청할 예정입니다. +++++ 대낮에 금은방에서 여성 업주를 살해한 40대 남성의 구속 전 피의자 심문이 오늘 열렸습니다. 남성이 출석하지 않겠다는 뜻을 밝혀, 오후 4시에 시작된 영장심사는 남성 없이 진행됐습니다. 피의자는 지난 15일 경기 부천시 원미구의 금은방에서 50대 여성 업주를 흉기로 살해하고 금품을 빼앗아 달아났습니다. 범행 뒤에는 미리 챙겨 온 정장으로 갈아입고, 택시를 여러 차례 갈아타며 추적을 따돌리려 했습니다. 남성이 빚 때문에 범행을 저질렀다고 진술한 가운데 경찰은 신상 공개를 검토하고 있습니다. [화면제공 경기남부경찰청] [영상취재 박용길 영상편집 오원석] 조승현 기자 (cho.seunghyun@jtbc.co.kr) [핫클릭] ▶ \"내가 북에 무인기 보냈다\"…윤 대통령실 근무 이력 ▶ \"좋은 데 가라\"…동료 69차례 찌른 20대, 항소심서 ▶ \"경찰 맞나요?\" 잠금 아이폰 잃어버린 관광객은.. ▶ 은퇴했는데 왜? 커쇼, WBC 미국 대표팀서 뛴다 ▶ 불륜 증거 잡으려다 성범죄자 된 여성…무슨 사연 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 택배기사님인데... 알고 보니?",
        "content": "안녕하세요, 이웃님들! 요즘 정말 별의별 사건들이 다 일어나서 마음이 싱숭생숭하죠. 어제 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 원주에서 택배기사로 위장해서 집에 침입한 20대 남성이... 끔찍한 사건을 일으켰다는 소식 말이에요. 😭 뉴스 보면서 저도 모르게 소름이 돋았다니까요. 우리 집에도 매일 택배가 오고, 아이들도 택배 기사님들을 보면서 택배가 온다고 좋아하거든요. 그런데 그런 익숙하고 당연했던 모습 뒤에 이런 끔찍한 범죄가 숨어있을 줄이야... 상상조차 하기 싫더라고요. 오늘은 이 충격적인 사건을 계기로, 우리 집을 안전하게 지키기 위한 '생활 속 범죄 예방 팁'을 꼼꼼하게 알아보는 시간을 가져볼까 해요. 혼자 사는 분들은 물론이고, 아이들과 함께 사는 가정에서도 정말 유용한 정보들이니까요, 끝까지 집중해주세요!"
      },
      {
        "title": "왜 이런 일이? '택배기사 위장 침입' 낯선 침입의 배경",
        "content": "정말이지, 어떻게 택배기사님으로 위장해서 집에까지 침입할 생각을 했을까요? 뉴스 기사에 따르면, 피의자는 택배기사처럼 보이기 위해 위장했다는데요. 이게 생각보다 쉬운 일처럼 느껴질 수도 있지만, 사실 겉모습을 똑같이 따라 한다고 해서 진짜 택배기사님은 아니잖아요. '택배기사'라는 직업이 우리 생활 깊숙이 들어와 있고, 대부분의 사람들이 경계심 없이 현관문을 열어주는 경우가 많다는 점을 악용한 거죠. 😭 예전에는 누가 찾아오면 그냥 누구인지 확인하고 문을 열어줬다면, 요즘은 워낙 별의별 일들이 많이 생기다 보니 이웃님들도 조금은 경계심을 가지게 되셨을 거예요. 그런데 '택배기사'처럼 친근하고 일상적인 모습으로 다가오면, 아무래도 의심의 끈을 놓치기 쉬운 것 같아요. 특히나 혼자 계신 어르신들이나 어린 자녀들만 집에 있을 때는 이런 위장 침입이 더 큰 위험으로 다가올 수 있답니다. 정말 무서운 세상이죠? 😥"
      },
      {
        "title": "아찔한 순간! 닥치기 전에 알아야 할 '택배기사 위장 침입' 대처법",
        "content": "자, 그럼 만약 우리 집에도 이런 위협이 닥친다면 어떻게 해야 할까요? 뉴스를 보니, 범인은 택배기사로 위장해서 집에 침입한 뒤, 70대 여성을 폭행하고 묶어 방에 가두고, 돌아온 아들을 흉기로 살해했다고 해요. 정말 너무나도 끔찍한 이야기죠. 😱 이런 극한 상황에서는 당황하지 않고 침착하게 대처하는 것이 정말 중요해요. 만약 택배 기사님이라고 하면서 뭔가 조금이라도 의심스러운 점이 있다면, 절대 문을 바로 열어주지 마세요! 택배를 받으셔야 한다면, 문 앞에서 초인종을 누른 상태에서 '송장 번호 알려주세요' 라든가, '문 앞에 두고 가세요'라고 요청하는 것이 좋습니다. 만약 피치 못하게 문을 열어야 한다면, 최소한의 문만 열고 낯선 사람의 얼굴을 똑똑히 확인해야 해요. 또한, 집 안에 혼자 있을 때는 절대 문을 활짝 열어두지 마시고, 현관문에 안전고리를 걸어두는 것이 좋습니다. 혹시라도 문 앞에 낯선 사람이 서성거리거나 이상한 행동을 한다면, 즉시 경찰(112)에 신고하는 것을 잊지 마세요! 망설이는 순간 더 큰 위험에 노출될 수 있답니다. 🚨"
      },
      {
        "title": "우리 집 안전, 내가 지킨다! '안전한 택배 수령' 꿀팁 대방출!",
        "content": "사실 이런 끔찍한 범죄가 일어나지 않도록 미리 예방하는 것이 가장 중요하잖아요? 그래서 오늘은 택배를 좀 더 안전하게 받는 방법에 대한 꿀팁들을 마구마구 풀어볼까 합니다! 😊 첫째, '택배함'을 적극적으로 활용하세요! 요즘 아파트에는 대부분 택배함이 잘 갖춰져 있어서, 따로 문 앞에 서서 택배를 받지 않아도 된답니다. 문 앞에 두고 가달라고 요청하는 것도 좋은 방법이고요. 둘째, '비대면 택배' 서비스를 이용해보세요. 많은 택배사에서 문 앞에 두고 가는 서비스를 제공하고 있으니, 집에 없을 때 유용하게 활용할 수 있어요. 셋째, '가족들이 함께 확인'하는 습관을 들이는 것이 좋아요. 아이들이 택배 아저씨를 만났을 때, 부모님께 바로 알리도록 교육하는 것도 중요하겠죠? 넷째, '택배 기사님 복장 확인'을 소홀히 하지 마세요. 혹시라도 유니폼이 이상하거나, 처음 보는 택배 기사님이라면 조금 더 주의를 기울이는 것이 좋습니다. 혹시라도 집 앞에 낯선 사람이 배회한다면, 당황하지 마시고 주변 CCTV나 이웃에게 도움을 요청하는 것도 좋은 방법이에요. 👍"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스를 접하고 나서, 우리 집 현관문을 다시 한번 꼼꼼하게 점검하게 되더라고요. 정말이지, 우리가 무심코 지나쳤던 작은 부분들이 나중에 큰 위험으로 이어질 수 있다는 걸 다시 한번 깨달았어요. 앞으로는 택배 기사님들을 볼 때, 그냥 '택배가 왔구나' 하고 넘기기보다는, 항상 조금 더 주의를 기울이고 신중하게 문을 열어줘야겠어요. 특히나 아이들과 함께 살고 있다면, 더욱더 안전 교육을 철저히 해야겠다고 다짐했습니다. 😭 우리 집은 우리가 지킨다는 마음으로, 오늘 알려드린 꿀팁들을 꼭꼭 기억하시고 실천하셔서, 이웃님들의 가정에 항상 안전과 행복이 가득하시기를 진심으로 바랍니다! 우리 모두 함께 더 안전한 우리 동네를 만들어가요! 🥰"
      }
    ],
    "url": "https://news.nate.com/view/20260117n08545?mid=n1006",
    "hashTag": [
      "#택배기사위장침입",
      "#생활안전",
      "#범죄예방",
      "#안전수칙",
      "#택배안전",
      "#주택안전",
      "#강력범죄",
      "#안심생활"
    ]
  },
  {
    "type": "soc",
    "title": "\"와 잡히네\" 하루 13만 명 찾았다…주말 맞아 '바글바글'",
    "newTitle": "겨울 축제 낚시, 13만 명 몰린 이유는? 꿀팁 총정리!",
    "article": "&lt;앵커&gt; 추위가 잠시 물러간 사이 겨울 축제에는 주말을 맞아 낚시객들이 몰렸습니다. 짜릿한 손맛을 즐기며 겨울을 만끽하는 모습을, 조재근 기자가 담아봤습니다. &lt;기자&gt; 폭 100여m의 강물이 두껍게 얼어버린 산천어 축제장. 오전 시간부터 빼곡히 낚시객들이 몰렸습니다. 얼음 구멍에 자리 잡은 뒤 저마다 편한 자세로 산천어 낚시에 빠져듭니다. 부지런히 낚싯줄을 움직이다 보면 펄떡이는 산천어를 낚을 수 있습니다. 기다림의 시간이 길수록 성공의 기쁨은 클 수밖에 없습니다. [엄지원/서울 마포구 : 지루하다 생각하지 말고 기다려야 되고요. 이 기다리는 것도 즐거움이다 생각하고 기다리고, 이 찌가 진짜 물고기라고 생각하고 유혹하듯이 움직이시면 네 마리 연속으로 잡으실 수 있습니다.] 길이 100m가 넘는 가파른 눈썰매장에서 신나게 미끄러지고, 얼음판에서는 썰매와 얼음 축구를 즐기며 추위를 날립니다. 주말을 맞아 오늘(17일) 하루에만 13만여 명이 찾아와 짜릿한 손맛과 함께 눈과 얼음을 즐겼습니다. 송어 축제장에도 낚시객들로 가득합니다. 길이 30~40cm의 커다란 송어를 낚아 올리면 손맛은 최고. 실력과 시간대에 따라 성적은 극과 극입니다. [허현일/충북 충주시 : 큰 것을 풀어서 지금 손맛은 죽여 줍니다. 묵직한 게 딱 걸리는 느낌이 딱 나죠.] [서동화/인천 부평구 : 고기들이 다 저희를 피해 갔습니다. 그런데 다행히도 저희가 불쌍했는지 옆에서 나눔을 해주신 분들이 계셔서 기분 좋게.] 더 짜릿한 겨울을 즐기려면 맨손 송어 잡기가 제격입니다. 차가운 물 속에 뛰어들어 팔을 휘저으며 송어를 잡다 보면 추위마저 잊습니다. 이달 말에는 태백산 눈 축제가, 다음 달 13일에는 대관령 눈꽃 축제까지 차례로 예정돼 있어 즐거운 겨울 축제 분위기도 더욱 무르익고 있습니다. (영상취재 : 김대철) 조재근 기자 jkcho@sbs.co.kr 인/기/기/사 ◆ [단독] \"'강선우 어렵다, 한 장 정돈 줘야'…노골적 요구\" ◆ \"무인기 내가 북에 3차례 날렸다\" 등장…왜 그랬냐 묻자 ◆ [단독] 방미 면담하자 돌연…\"한국, 쿠팡 파산시킬 거냐\" ◆ 스쿨존서 10살 어린이 날벼락…상가까지 뚫고 들어갔다 ◆ 한밤중 코치 불러내더니 \"죽여버린다\"…그 뒤 벌어진 일 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 주말에 뭐 하고 보내셨어요? 혹시 얼음 낚시 다녀오신 분 계신가요?",
        "content": "안녕하세요, 이웃님들! 오늘 제가 가져온 이야기는 바로 요즘 핫한 겨울 축제, 특히 얼음 낚시 관련 소식인데요. 아니, 세상에! 주말 하루 동안 무려 13만 명이나 몰렸다는 뉴스를 봤지 뭐예요? 🤯 솔직히 저는 추운 날씨 때문에 집에서 꼼짝도 하기 싫을 때가 많은데, 이렇게 많은 분들이 바다도 아닌 얼어붙은 강 위에서 짜릿한 손맛을 즐기고 계신다니! 너무 신기하고 궁금해지더라고요. 대체 어떤 매력이 있길래 이렇게 많은 사람들이 찾는 걸까요? 낚시를 좋아하시는 분들은 물론이고, 저처럼 '나는 언제쯤 저런 거 해볼까?' 하고 생각만 하고 계셨던 분들도 오늘 제 포스팅을 보시면 '아, 나도 한번 가볼까?' 하는 생각이 드실 거예요. 그래서 오늘은 이 얼음 낚시의 매력부터 시작해서, 직접 가보신 분들의 생생한 후기, 그리고 초보자도 쉽게 즐길 수 있는 꿀팁까지 모조리 알려드리려고 합니다! 준비되셨나요?"
      },
      {
        "title": "왜 이렇게 난리인 거야? 겨울 축제 낚시의 무궁무진한 매력 속으로!",
        "content": "뉴스 기사 제목만 봐도 '와 잡히네'라고 할 정도니 얼마나 조황이 좋았는지 짐작이 가시죠? 사실 겨울 축제에서 낚시를 즐기는 건 꽤 오래전부터 있어왔던 풍경인데요. 요즘 들어 더욱 많은 사람들이 찾는 이유가 뭘까 곰곰이 생각해봤어요. 가장 큰 이유는 아마도 '짜릿한 손맛'이 아닐까 싶어요. 두껍게 얼어붙은 얼음판 위에서 낚싯대를 드리우고, 물속에서 펄떡이는 물고기의 움직임을 찌를 통해 느끼는 그 순간의 희열! 상상만 해도 손이 근질근질하네요. 게다가 이게 단순히 물고기를 잡는 행위를 넘어, 차가운 겨울바람을 맞으며 자연과 교감하는 특별한 경험이잖아요. 맑은 공기를 마시며 북적이는 사람들 속에서 나만의 시간을 갖는다는 것도 분명 매력적인 부분일 거예요. 특히 가족 단위로 방문하면 아이들에게는 신나는 체험이, 어른들에게는 힐링의 시간이 될 수 있죠. 뉴스에서도 보니 산천어 축제나 송어 축제 같이 다양한 종류의 물고기를 잡을 수 있는 곳들이 많더라고요. 어떤 축제는 맨손으로 송어를 잡는 이벤트도 한다고 하니, 생각만 해도 오싹하지만 정말 특별한 경험이 될 것 같아요! 이런 다채로운 즐길 거리가 한데 모여 있으니, 13만 명이라는 인파가 몰리는 것도 전혀 이상한 일이 아니라는 생각이 들더라고요. 앞으로 겨울 축제 낚시는 계속해서 더 많은 사람들의 사랑을 받을 것 같습니다."
      },
      {
        "title": "나도 낚시 고수 될 수 있다! 낚시 성공을 위한 현실적인 팁 공개!",
        "content": "뉴스 기사를 보니 '네 마리 연속으로 잡으실 수 있습니다'라는 인터뷰도 있고, '묵직한 게 딱 걸리는 느낌이 딱 나죠'라며 감탄하는 분들도 계시더라고요. 하지만 저처럼 낚시 초보인 분들은 '나는 과연 잡을 수 있을까?' 걱정부터 앞설 수 있잖아요. 하지만 걱정 마세요! 저도 이번에 이것저것 알아보고, 기사 내용도 꼼꼼히 보면서 여러분도 충분히 낚시 고수가 될 수 있다는 걸 확신하게 되었어요. 먼저, 가장 중요한 건 '기다림'인 것 같아요. 낚시는 성급하게 하면 절대 안 돼요. 낚싯대를 계속해서 움직이기보다는, 찌의 움직임에 집중하면서 물고기가 미끼를 물기를 기다리는 인내심이 필요하더라고요. 뉴스에서 나온 분처럼, 찌가 물고기라고 생각하고 유혹하듯이 움직여주라는 팁도 있네요! 또한, 낚시 장소와 시간대도 은근히 중요하대요. 어떤 물고기는 특정 시간에 더 활발하게 움직인다고 하니, 미리 축제 정보를 알아보시는 것도 좋겠죠? 그리고 만약 혼자 잡기 어렵다면, 주변에 도움을 요청하는 것도 좋은 방법이에요. 뉴스에서도 '옆에서 나눔을 해주신 분들이 계셔서 기분 좋게'라고 말하는 분이 계셨잖아요. 훈훈한 나눔 덕분에 더 즐거운 경험을 할 수도 있답니다! 무엇보다 중요한 것은 '안전'이에요. 얼어붙은 얼음판 위에서 활동하는 만큼, 두꺼운 옷차림은 필수고, 미끄러지지 않도록 조심해야겠죠? 그리고 낚시 도구도 미리 챙겨가면 훨씬 편하게 즐길 수 있을 거예요. 낚시대를 비롯해서 얼음 구멍을 뚫을 드릴, 그리고 미끼 같은 것들을요. 이렇게 몇 가지 팁만 기억해도 겨울 축제 낚시가 훨씬 더 즐거워질 거라 확신합니다!"
      },
      {
        "title": "이거 몰랐지? 겨울 축제 낚시, 더 알차게 즐기는 꿀팁 대방출!",
        "content": "사실 겨울 축제 낚시가 단순히 물고기를 잡는 것만이 전부는 아니잖아요. 그 주변에서 펼쳐지는 다양한 즐길 거리들도 놓칠 수 없죠! 뉴스에도 눈썰매장, 얼음판 썰매, 얼음 축구 같은 다른 활동들도 나온 걸 보면, 정말 하루 종일 시간 가는 줄 모르고 즐길 수 있는 곳이라는 생각이 들어요. 그래서 저는 다음번에 겨울 축제 낚시를 간다면, 낚시만 하고 바로 돌아오는 게 아니라 아예 하루 코스로 계획을 세우려고 해요. 오전에 낚시로 짜릿한 손맛을 즐기고, 오후에는 신나게 눈썰매를 타거나 얼음 축구를 하면서 동심으로 돌아가 보는 거죠! 썰렁한 겨울이라는 느낌보다는, 이렇게 활기찬 에너지를 느낄 수 있다는 게 정말 좋은 것 같아요. 그리고 축제 장소마다 특색 있는 먹거리도 빼놓을 수 없잖아요? 따끈한 어묵이나 호호 불어 먹는 붕어빵, 겨울 축제에 빠질 수 없는 별미들이죠! 낚시로 잡은 물고기를 바로 구워 먹을 수 있는 곳도 있다고 하니, 이건 정말 놓칠 수 없는 코스고요! 혹시 날씨가 너무 춥다면, 따뜻한 실내에서 잠시 몸을 녹일 수 있는 공간이 있는지 미리 확인하는 것도 센스! 그리고 축제 기간을 미리 알아보고 방문하면, 좀 더 풍성한 즐거움을 누릴 수 있을 거예요. 왜냐하면 태백산 눈 축제나 대관령 눈꽃 축제처럼, 줄줄이 이어지는 다른 축제들도 있거든요! 축제 정보는 한국관광공사 웹사이트나 각 지역 축제 홈페이지에서 쉽게 찾아볼 수 있으니, 꼭 한번 확인해보세요. 이 모든 정보들을 잘 조합해서 간다면, 여러분의 겨울은 훨씬 더 풍성하고 즐거워질 거랍니다!"
      },
      {
        "title": "솔직히 나도 이제 낚시 좀 하잖아? 겨울 축제 낚시, 앞으로 이렇게 즐기겠어요!",
        "content": "오늘 여러분과 함께 겨울 축제 낚시에 대한 이야기를 나누다 보니, 저도 모르게 마음이 들뜨더라고요. 사실 예전에는 '낚시? 너무 지루하고 힘든 거 아니야?'라고 생각했었는데, 이렇게 많은 사람들이 열광하는 이유를 알고 나니 '나도 한번 제대로 배워볼까?' 하는 생각이 강하게 들어요. 이번에 알게 된 팁들을 활용해서, 다음에 겨울 축제에 가게 된다면 저도 낚시를 꼭 해볼 거예요. 단순히 운에 맡기는 게 아니라, 오늘 제가 알려드린 기다림의 미학(?)과 낚시 고수들의 꿀팁들을 적극 활용해서요! 그리고 낚시만 즐기는 게 아니라, 그 주변의 다양한 축제 콘텐츠들도 놓치지 않고 알차게 즐길 계획입니다. 뻔한 겨울 보내기보다는, 이렇게 온 가족이 함께 웃고 즐길 수 있는 특별한 경험을 만들어가는 게 얼마나 소중한 일인지 다시 한번 깨달았어요. 여러분도 혹시 이번 겨울, 특별한 추억을 만들고 싶으시다면, 가까운 겨울 축제 낚시터에 한번 도전해보시는 건 어떨까요? 분명 생각지도 못한 즐거움과 짜릿함을 느끼실 수 있을 거예요! 저도 여러분의 낚시 후기 꼭 들려주시면 좋겠어요. 함께 정보 공유하면서 더 즐거운 겨울 보내요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n08977?mid=n1006",
    "hashTag": [
      "#겨울축제",
      "#얼음낚시",
      "#산천어축제",
      "#송어축제",
      "#낚시꿀팁",
      "#겨울여행",
      "#체험여행",
      "#가족여행"
    ]
  },
  {
    "type": "int",
    "title": "하버드대도 3위로 제쳤다…'세계 1위' 차지한 대학 어디?",
    "newTitle": "중국 대학 연구 성과 1위? 하버드대 제친 대학은 어디!",
    "article": "하버드대 교정 / 사진=SCMP 캡처 현지 시각 15일 뉴욕타임스(NYT)에 따르면 네덜란드 라이덴대 과학기술연구센터(CWTS)가 발표한 '2025 세계 대학 순위'에서 중국 저장대가 전 세계 연구 성과 1위를 차지했습니다. 특히 상위 10위권 내에 중국 대학이 7곳이나 포함됐습니다. CWTS 순위는 학술지에 발표된 각 대학 논문의 양과 인용도를 중심으로 평가합니다. 반면 과거 상위 10위권 가운데 7곳을 차지했던 미국 대학은 현재 하버드대만이 유일하게 순위권을 지키고 있습니다. 하버드대는 영향력 높은 논문 수에서는 여전히 1위를 유지했으나, 전체 연구 생산 순위에서는 3위로 내려앉았습니다. 이러한 흐름은 다른 지표에서도 확인됩니다. 튀르키예 앙카라의 중동기술대학교(METU) 정보학연구소가 발표하는 학술 성과 기반 세계 대학 순위에선 하버드대가 1위를 차지했지만, 중국 대학 4곳이 상위 10위권에 이름을 올렸습니다. 라페엘 레이프 매사추세츠공대(MIT) 전 총장은 최근 \"중국에서 나오는 논문의 수와 질은 대단하다. 미국의 성과를 압도하고 있다\"고 평가했습니다. 전문가들은 스탠퍼드, 펜실베이니아대, 미시간대, 존스홉킨스대 등 미국 대학들이 과거에 비해 더 많은 연구 성과를 내고 있음에도 불구하고, 중국 대학들의 성장 속도가 이를 앞지르면서 '역전 현상'이 벌어지고 있다고 지적했습니다. 이 같은 현상의 배경에는 미국과 중국 정부의 상반된 행보가 있다는 분석입니다. 중국 대학들은 거액의 예산을 투입하면서 외국 연구자 유치에도 적극적으로 나서고 있습니다. 지난해 가을에는 외국의 과학기술 분야 대학 졸업생을 대상으로 한 전용 비자를 도입하기도 했습니다. 반면 도널드 트럼프 행정부는 대학의 연구비를 수십억 달러 규모로 삭감하고 있으며, 반(反)이민 정책이 미국 대학들의 유학생과 연구자 유치에도 부정적인 영향을 주고 있습니다. 지난해 8월 현재 미국에 입국한 유학생 수는 전년 대비 19% 감소했습니다. #하버드대 #미국 #중국 #대학 #순위 #연구 [한은정 디지털뉴스 기자 han.eunjeong@mbn.co.kr] MBN 화제뉴스 ▶ '윤 대통령실 근무' 북한 무인기 자수에 민주 \"배후 규명\" ▶ 구윤철 “원화 절하 부추기는 쏠림에 강경 대응” ▶ ‘뉴진스 퇴출’ 다니엘 “멤버=내 두 번째 가족…마음 변함없어” ▶ 강릉 아프리카돼지열병 발생… ▶ 나라가 대신 갚아준 전세금…사상 첫 감소 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이거 진짜 실화인가요? 저도 깜짝 놀랐어요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스 하나 들고 왔어요. 아침에 딱 봤는데, '세상에, 하버드대를 제쳤다고?' 싶더라고요. 바로 중국 저장대가 세계 대학 순위에서 당당히 1위를 차지했다는 소식이었거든요! 그것도 그냥 1위가 아니라, 연구 성과 부문에서 말이에요. 예전 같으면 상상도 못 할 일인데, 이젠 이게 현실이라니! 사실 저도 대학 순위라는 게 늘 미국 대학들이 휩쓸던 거라고 생각했거든요. 그런데 이번 발표를 보니, 상위 10위 안에 중국 대학이 무려 7곳이나 포함됐다고 하니… 이 흐름, 정말 심상치 않다는 생각이 들어요. 여러분은 이 소식 어떻게 들으셨어요? 혹시 저처럼 '헉!' 하고 놀라셨나요? 아니면 '역시 중국이구나!' 하셨나요? 댓글로 여러분의 생각도 꼭 남겨주세요!"
      },
      {
        "title": "근데… 대학 순위, 대체 뭘 기준으로 매기는 걸까요?",
        "content": "궁금해하시는 분들을 위해, 이번 대학 순위가 어떤 기준으로 매겨졌는지 좀 더 자세히 풀어드릴게요. 네덜란드 라이덴대 과학기술연구센터(CWTS)에서 발표한 '2025 세계 대학 순위'는 주로 '학술지 논문'의 양과 '인용도'를 중심으로 평가했다고 해요. 쉽게 말해, 얼마나 많은 연구 논문을 발표했고, 다른 연구자들이 그 논문을 얼마나 많이 참고했는지를 보는 거죠. 이게 바로 '연구 성과'라고 할 수 있겠네요. 그런데 여기서 재밌는 건, 하버드대는 '영향력 높은 논문 수'에서는 여전히 1위를 지켰지만, '전체 연구 생산 순위'에서는 3위로 내려앉았다는 거예요. 이게 무슨 뜻이냐면, 하버드대가 발표하는 논문들이 질적으로는 여전히 엄청나다는 걸 보여주지만, 양적으로는 중국 대학들이 훨씬 더 많이, 더 빠르게 쏟아내고 있다는 걸 의미하는 거죠. 예전에 '논문 쓰려면 밤새워야 한다'는 말이 있었는데, 이제는 '밤새워도 중국 대학 연구팀을 따라가기 어렵다'는 말이 나올 정도라니, 정말 놀라운 변화죠?"
      },
      {
        "title": "미국 대학들은 왜 밀리고, 중국 대학들은 왜 치고 올라올까요?",
        "content": "이런 역전 현상이 왜 벌어지고 있는지, 전문가들의 분석을 들어보니 정말 흥미롭더라고요. 핵심은 바로 '정부의 지원'과 '전략'에 있다고 해요. 중국 대학들은 연구에 정말 어마어마한 예산을 쏟아붓고 있대요. 단순히 돈만 많이 주는 게 아니라, 외국 유수 연구자들을 적극적으로 끌어들이는 데도 힘쓰고 있다고 하니, 연구 환경 자체가 빠르게 업그레이드되고 있는 거죠. 실제로 지난해 가을에는 해외의 과학기술 분야 대학 졸업생들을 위한 전용 비자까지 도입했다고 하니, 얼마나 공격적으로 인재를 유치하려는지 알 수 있죠. 반면에 미국 대학들은 좀 상황이 다르다고 해요. 얼마 전까지만 해도 연구비 삭감 문제도 있었고, 특히 트럼프 행정부 시절의 반이민 정책이 외국인 유학생이나 연구자들의 미국행을 망설이게 만든 측면도 있다고 하더라고요. 실제로 지난해 미국으로 입국한 유학생 수가 전년 대비 19%나 감소했다는 통계도 있답니다. 이런 상반된 행보가 결국 대학들의 연구 성과 차이로 이어지고 있는 것 같아요."
      },
      {
        "title": "우리도 이런 '연구 경쟁력', 어떻게 키울 수 있을까요?",
        "content": "오늘 뉴스 보면서 '우리나라도 더 분발해야 하지 않을까?' 하는 생각도 들었어요. 세계적인 연구 성과를 내는 대학이 많아진다는 건, 곧 국가 경쟁력 강화로 이어진다는 뜻이니까요. 그렇다면 우리는 무엇을 배워야 할까요? 일단 중국처럼 '전략적인 투자'가 중요해 보여요. 단순히 논문 수를 늘리는 것만이 아니라, 기초과학부터 첨단 기술까지, 미래를 위한 연구에 과감하게 투자하는 거죠. 그리고 '글로벌 인재 유치'도 빼놓을 수 없어요. 전 세계의 똑똑한 과학자, 연구자들이 '여기에서라면 내 역량을 마음껏 펼칠 수 있겠다!' 하고 생각할 수 있도록 매력적인 연구 환경을 만들어주는 게 중요하겠죠. 또 하나, '대학과 산업계의 협력'도 강화해야 한다고 봐요. 대학에서 나온 좋은 연구 결과들이 실제 산업으로 이어져 새로운 기술과 제품으로 탄생할 때, 비로소 실질적인 경쟁력이 생기는 거니까요. 이건 단순히 정부나 대학만의 노력이 아니라, 사회 전체가 함께 고민하고 노력해야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음엔 '하버드대가 3위로 밀려났다고?' 하면서 좀 충격이었어요. 워낙 유명하고 역사 깊은 대학이라, 늘 최정상에 있을 거라고 막연하게 생각했거든요. 그런데 오늘 뉴스를 자세히 들여다보니, 세상은 정말 빠르게 변하고 있고, '정체는 곧 퇴보'라는 말이 다시 한번 와닿네요. 중국 대학들의 저력에 정말 감탄하게 되는 부분이에요. 앞으로는 대학 순위 뉴스를 볼 때마다 '이게 다 어떤 배경에서 나왔을까?' 하고 좀 더 깊이 생각해 봐야겠어요. 그리고 우리나라 대학들도 얼른 세계적인 연구 성과를 낼 수 있도록, 더 많은 관심과 지원이 필요하다는 생각도 굳게 들었답니다. 여러분도 오늘 뉴스 보고 어떤 생각이 드셨나요? 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n06430?mid=n1006",
    "hashTag": [
      "#세계대학순위",
      "#중국대학",
      "#저장대",
      "#하버드대",
      "#연구성과",
      "#대학순위",
      "#교육",
      "#글로벌경쟁력"
    ]
  },
  {
    "type": "int",
    "title": "\"술맛 이상하더라니\"…20대女 시신 숨긴 채 일주일 넘게 영업한 사장",
    "newTitle": "시신 숨긴 채 술집 영업 '충격'..숨겨진 진실 파헤치기!",
    "article": "일본 홋카이도에서 지난 연말 실종된 20대 여성 간호사가 한 술집 벽 안에서 숨진 채 발견됐다. 범인은 이 술집의 사장으로 밝혀졌으며, 그는 시신을 벽에 은닉한 상태로 일주일 넘게 태연히 영업을 이어온 것으로 드러났다. 숨진 간호사 쿠도 히나노(왼쪽)가 유기된 마츠쿠라 도시히초의 술집. TBS NEWS 갈무리 17일 일본 TBS NEWS 등 현지언론에 따르면 지난 10일 홋카이도 히다카초의 한 술집 벽 안에서 발견된 시신이 실종된 간호사 쿠도 히나노(28)로 확인됐다. 경찰 조사 결과 쿠도는 지난해 12월31일 오후 4시쯤 해당 지역에 있는 자택 근처에서 쇼핑하는 모습이 폐쇄회로(CC)TV에 포착된 것을 마지막으로 행방불명됐다. 수사에 나선 경찰은 CCTV 영상 등을 토대로 히다카초에서 술집을 운영하는 마츠쿠라 도시히코(49)를 용의자로 지목했다. 두 사람은 평소 엽우회(수렵단체) 활동을 함께하며 알고 지낸 사이였으며 쿠도는 마츠쿠라가 운영하는 주점의 단골이었던 것으로 전해졌다. 마츠쿠라는 경찰 조사 과정에서 범행을 시인하며 “시신을 벽 안에 숨겼다”고 진술했다. 경찰은 마츠쿠라의 진술을 토대로 지난 10일 술집 내부를 수색했고 창고 벽 안쪽에 있는 약 40㎝ 크기의 공간에서 쿠도의 시신을 발견했다. 벽은 나무판자로 막혀 외부에서 보이지 않도록 숨겨놓은 상태였다. 마츠쿠라는 범행 후 시신을 벽에 숨긴 채 지난 2일부터 가게를 정상 운영해 온 것으로 전해졌다. 방문자들에 따르면 매장 안에 공기청정기가 4~5대 가동되고 있었다. 이동준 기자 blondie@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 벌어졌다고요?",
        "content": "안녕하세요, 이웃님들! 오늘도 제가 핫한 뉴스 하나 들고 왔어요. 진짜 듣고도 믿기 힘든 사건인데요, 일본 홋카이도에서 벌어진 일인데, 술집 사장이 20대 여성 손님을 살해하고 시신을 벽에 숨긴 채 무려 일주일 넘게 영업을 계속했다는 거예요. 생각만 해도 소름 끼치지 않나요? 밤에 술집 가시는 분들, 혹시 술맛이 좀 이상하다고 느끼셨던 적 없으신가요? 혹시 주변에 갑자기 연락이 안 되는 지인이 있으신 건 아닌지… 이 뉴스를 접하고 나니 괜히 주변을 둘러보게 되고, 괜한 걱정이 앞서더라고요. 제가 이번 사건을 좀 더 자세히 파헤쳐 보고, 우리 이웃님들이 궁금해하실 만한 부분들을 콕콕 짚어서 알려드릴게요. 단순한 사건이 아니라, 우리 사회에 던지는 메시지가 분명히 있을 거라는 생각이 들거든요."
      },
      {
        "title": "왜 이런 끔찍한 일이… 범행 동기와 과정 파헤치기",
        "content": "솔직히 처음엔 '도대체 왜?'라는 생각밖에 안 들더라고요. 일본 매체 보도를 종합해보니, 이번 사건의 피해자는 28세의 여성 간호사 쿠도 히나노 씨라고 해요. 마지막으로 CCTV에 포착된 게 지난해 12월 31일 오후였는데, 이후 흔적도 없이 사라졌다고 하네요. 수사에 나선 경찰은 CCTV 영상과 여러 정황을 토대로, 히다카초에서 술집을 운영하던 마츠쿠라 도시히코라는 49세 남성을 용의자로 지목했고요. 두 사람은 평소 수렵 단체 활동을 함께 하면서 알게 된 사이였고, 피해자가 운영하는 술집의 단골이었다고 하니… 이웃님들, 여기서 뭔가 이상한 낌새를 느끼셨나요? 단순히 사장과 단골을 넘어서, 둘 사이에 어떤 복잡한 관계가 있었던 건 아닐까 하는 의구심이 들 수밖에 없어요. 하지만 더 충격적인 건, 범인으로 지목된 사장이 시신을 벽 안에 숨기고 태연하게 영업을 계속했다는 사실이죠. 어떻게 이런 끔찍한 일을 저지르고도 버젓이 영업을 할 수 있었을까요? 경찰 조사에서 범행 사실을 시인하고 시신 유기 장소를 진술했다고 하는데, 숨진 간호사의 시신은 술집 창고 벽 안쪽, 약 40cm 크기의 공간에서 발견되었다고 해요. 나무판자로 막아 외부에서 전혀 알 수 없도록 말이죠. 상상조차 하기 싫지만, 그 좁은 공간에서 얼마나 끔찍한 시간을 보냈을지… 우리 이웃님들도 한번 상상해보세요. 정말 섬뜩합니다."
      },
      {
        "title": "일주일 넘게 '시신 은닉'… 그 끔찍한 냄새는 어떻게?",
        "content": "자, 여기서 많은 분들이 궁금해하실 거예요. '시신이 있었다면 냄새가 심하게 나지 않았을까? 어떻게 그걸 숨기고 장사를 할 수 있었지?' 저도 이 부분이 제일 의아했거든요. 그런데 뉴스 기사 내용을 보면, 방문객들이 매장 안에 공기청정기가 4~5대 가동되고 있었다고 증언했다는 내용이 있더라고요. 와, 세상에… 공기청정기를 그렇게 많이 돌렸다는 건, 분명 뭔가 이상한 냄새가 났을 가능성이 높다는 거죠. 아마 범인 스스로도 냄새를 감추기 위해 필사적으로 노력했을 거예요. 하지만 아무리 좋은 공기청정기라도 썩어가는 시신의 냄새를 완전히 감추기는 어렵지 않았을까요? 정말 생각할수록 소름 돋는 부분이에요. 어쩌면 술집을 찾았던 손님들 중에서도 묘한 냄새를 느끼고 이상하게 생각한 사람이 있었을지도 모르죠. 하지만 '이 정도 냄새는 환기가 잘 안 돼서 그런가 보다' 하고 대수롭지 않게 넘겼을 수도 있고요. 이렇게 끔찍한 사건이 우리 주변에서 실제로 벌어지고 있었다는 사실이 너무나 충격적입니다. 이 사건을 계기로 우리도 주변 환경에 좀 더 주의를 기울여야겠다는 생각이 들었어요."
      },
      {
        "title": "혹시 나도? 일상 속 '수상한 징후' 간과하지 마세요!",
        "content": "이번 사건을 보면서, 우리 이웃님들께 정말 강조하고 싶은 게 있어요. 바로 '수상한 징후'를 절대 간과하지 말자는 거예요. 우리가 무심코 지나칠 수 있는 사소한 것들이 사실은 엄청난 비밀을 숨기고 있을지도 모르니까요. 예를 들어, 혹시 자주 가던 가게에서 평소와 다른 이상한 냄새가 난다거나, 아니면 갑자기 환풍이 잘 안 되는 것 같다거나… 그런 사소한 변화라도 느낀다면, '에이, 설마' 하고 넘기지 마시고 한 번쯤은 주변을 좀 더 둘러보는 센스가 필요할 것 같아요. 또, 혹시 주변에 갑자기 연락이 안 되는 지인이 있다면, 며칠 정도 지나도 연락이 안 되면 꼭 주변 사람이나 경찰에 한번 확인해보는 습관을 들이면 좋을 것 같아요. '내가 너무 오버하는 거 아닌가?' 싶을 수도 있지만, 이번 사건처럼 끔찍한 일을 예방하기 위해서는 그 정도의 관심과 주의가 반드시 필요하다고 생각해요. 우리 모두의 작은 관심이 또 다른 비극을 막을 수 있다는 걸 꼭 기억하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 사건 뉴스를 보고 며칠 동안은 잠을 설칠 정도로 충격이 컸어요. 시신을 숨긴 채 영업을 하다니, 상상조차 할 수 없는 일이라서요. 앞으로 제가 술집을 가거나, 혹은 낯선 장소를 방문할 때마다 혹시나 하는 마음에 주변을 더 유심히 살펴보게 될 것 같아요. 그리고 이번 사건의 피해자분께 깊은 애도를 표합니다. 사랑하는 사람을 잃은 유가족분들의 슬픔은 감히 짐작조차 할 수 없겠지만, 부디 하루빨리 진실이 밝혀지고 정의가 실현되기를 바랍니다. 우리 이웃님들도 이번 사건을 통해, 주변 환경에 좀 더 관심을 가지고, 혹시라도 이상한 점을 발견하면 절대 그냥 지나치지 마시고 꼭 확인해보는 습관을 들이시길 바라요. 우리 모두의 작은 노력이 더 안전한 세상을 만들 수 있다고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02929?mid=n1006",
    "hashTag": [
      "#일본사건",
      "#살인사건",
      "#시신유기",
      "#술집",
      "#충격사건",
      "#범죄",
      "#안전주의",
      "#주변관찰"
    ]
  },
  {
    "type": "int",
    "title": "\"그린란드 건들지 마라\"…덴마크서 대규모 반트럼프 시위",
    "newTitle": "그린란드 자결권, 왜 건드리면 안 될까? 덴마크 시위 분석",
    "article": "덴마크 코펜하겐의 그린란드 지지 시위. 2026.01.17 ⓒ AFP=뉴스1 ⓒ News1 이지예 객원기자 (런던=뉴스1) 이지예 객원기자 = 17일(현지시간) 덴마크 곳곳에서 도널드 트럼프 미국 대통령의 덴마크령 그린란드 병합 시도에 항의하는 시위가 열렸다. AFP·로이터통신에 따르면 이날 덴마크 수도 코펜하겐에서 시위대 수천 명이 시청 광장부터 미국 대사관까지 행진하며 트럼프 대통령을 향해 그린란드의 자결권을 존중할 것을 촉구했다. 시위대는 그린란드를 상징하는 붉은 색과 흰색의 '에르팔라소르푸트'(Erfalasorput) 기를 흔들며 '그린란드는 판매 대상이 아니다, '그린란드에서 손 떼라', '미국은 물러 가라' 등의 구호를 외쳤다. 이날 코펜하겐 외에도 오르후스, 올보르, 오덴세 등 덴마크 주요 도시 및 그린란드 수도 누크에서도 시위가 열릴 예정이다. 이번 시위는 그린란드 관련 단체들과 덴마크의 비영리 기구 '액션 에이드'가 함께 조직했다. 주최 측은 \"우리나라의 자결권과 국민에 대한 존중을 요구한다\"며 \"국제법과 원칙을 존중해야 한다. 우리뿐만 아니라 전 세계가 직면한 투쟁\"이라고 강조했다. 덴마크 거주 그린란드인 모임 '우아구트'의 줄리 라데마허 회장은 \"그린란드가 의도치 않게 민주주의와 인권을 위한 투쟁의 최전선이 됐다\"고 말했다. 트럼프 대통령은 북극 안보와 자원 확보를 이유로 그린란드를 미국에 병합해야 한다며 무력 사용까지 고려하겠다고 위협했다. 16일에는 그린란드 문제에 협조하지 않는 국가들에 관세를 부과하겠다고 경고했다. 덴마크는 트럼프 대통령의 주장에 강력히 반발했다. 영국, 프랑스, 독일, 네덜란드, 핀란드, 노르웨이, 스웨덴 등은 덴마크를 지지하며 그린란드에 소규모 병력을 배치하고 나섰다. ezy@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"형제가 데려온 여친, 남편의 과거 하룻밤 상대였다\" ▶ 신부 임신 잘 되게…몽둥이로 패는 中 민속 풍습 ▶ \"남편, 10살 연하와 외도…'내가 총각이라 속여'\" ▶ 규카츠서 나온 이쑤시개…사장 \"고기 익힘 체크용\" ▶ 결혼 13주년 日 여행도 함께…'이혼' 개코·김수미, \"행복했다\" SNS 주목 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 그린란드 독립을 외치는 덴마크 시위",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스를 가져왔어요. 혹시 어제 뉴스 보셨나요? 덴마크에서 수천 명이 거리에 나와서 외치는 시위가 열렸대요. 그것도 다름 아닌 '그린란드' 때문에 말이죠! 상상이 가시나요? 푸른 빙하로 뒤덮인 광활한 땅, 그린란드가 미국의 영토가 될 뻔했다니, 듣기만 해도 좀 충격적이지 않나요? 덴마크 수도 코펜하겐에서는 시청 광장에서부터 미국 대사관 앞까지, 수많은 인파가 모여 그린란드의 자결권을 존중하라고 목소리를 높였어요. 그린란드만의 특별한 깃발을 흔들면서 '그린란드는 팔 물건이 아니다!', '우리 땅에서 손 떼라!'는 구호가 울려 퍼졌다고 하니, 얼마나 많은 사람들이 이 문제에 분노하고 있는지 짐작이 가요. 단순히 덴마크만의 문제가 아니라, 국제 사회 전체가 주목할 만한 사건이라는 생각이 들더라고요. 대체 그린란드라는 곳이 어떻길래, 그리고 미국 대통령은 왜 그렇게 그린란드에 집착하는 걸까요? 오늘은 이 흥미로운 사건의 배경부터 앞으로 우리가 알아야 할 정보까지, 꼼꼼하게 파헤쳐 볼까 합니다. 제 옆에 앉아서 같이 이야기 듣는다고 생각하고 편하게 봐주세요!"
      },
      {
        "title": "그린란드는 누구의 땅? 복잡한 역사와 지정학적 중요성 파헤치기",
        "content": "자, 그럼 먼저 그린란드에 대해 좀 알아볼까요? 그린란드, 이름만 들어도 뭔가 신비롭고 거대한 땅이 떠오르지 않나요? 사실 그린란드는 지리적으로는 북미 대륙에 더 가깝지만, 역사적으로는 덴마크의 자치령으로 있어요. 그러니까 덴마크의 일부이긴 하지만, 스스로 결정할 수 있는 권한이 꽤 많은 그런 곳이라고 할 수 있죠. 이번 사건의 발단은 바로 미국 대통령이 그린란드를 사들이고 싶다는 의사를 밝히면서 시작됐어요. '나라를 산다니, 그게 말이 돼?'라고 생각하실 수 있는데, 이게 단순히 땅을 사고파는 개념이 아니라는 거예요. 그린란드는 세계에서 가장 큰 섬일 뿐만 아니라, 전략적으로 아주아주 중요한 위치에 있거든요. 북극 항로가 열릴 가능성도 있고, 희귀 광물도 많이 묻혀 있다고 알려져 있어서, 앞으로 미래 자원을 선점하려는 국가들의 각축장이 될 수 있다는 예측도 많답니다. 이런 이유 때문에 미국 대통령은 북극 안보와 자원 확보를 위해 그린란드를 미국의 영토로 만들고 싶어 했던 거죠. 하지만 그린란드 사람들은 물론이고, 덴마크 정부나 국제 사회 대부분은 이런 움직임에 대해 '말도 안 된다!', '시대착오적이다!'라고 비판하고 있어요. 그린란드가 판매 대상이 될 수 없다는 목소리가 커지는 이유, 이제 좀 이해가 되시죠?"
      },
      {
        "title": "그린란드 매입 시도? 트럼프의 야심과 덴마크의 단호한 거절",
        "content": "이야기가 조금 더 깊어질수록 '이게 정말 실화야?' 싶으실 텐데요. 이번 사건의 중심에는 미국의 도널드 트럼프 대통령이 있었어요. 그는 북극 지역의 전략적 가치와 풍부한 자원을 노리고, 덴마크로부터 그린란드를 사들이겠다는 의사를 공개적으로 밝혔죠. 심지어는 그린란드 매입에 협조하지 않는 국가들에 관세를 부과하겠다는 강경한 발언까지 했으니, 그의 '그린란드 사랑'이 얼마나 대단했는지 짐작이 가요. 마치 어릴 때 갖고 싶은 장난감을 반드시 가져야 직성이 풀리는 아이처럼 말이죠. 하지만 덴마크는 이 제안에 대해 아주 단호하게 선을 그었어요. '그린란드는 판매 대상이 아니다'라며 트럼프 대통령의 주장을 일축해 버렸죠. 덴마크 총리까지 나서서 '매우 황당한 발언'이라고 비판할 정도였으니, 덴마크 입장에서는 국가의 주권을 침해받는다고 느꼈을 거예요. 이 소식에 그린란드 사람들뿐만 아니라 덴마크 국민들도 분노했고요. 그래서 앞서 말씀드린 것처럼 코펜하겐을 비롯한 덴마크 전역과 그린란드 수도 누크에서도 대규모 시위가 열리게 된 거랍니다. '우리 땅은 우리가 결정한다!'는 그린란드 사람들의 강력한 의지가 담긴 시위였죠. 이번 사태를 보면서, 역시 땅은 돈으로 살 수 있는 게 아니라는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "나도 할 수 있다! 그린란드 자결권 존중을 위한 우리의 작은 실천",
        "content": "정말 놀라운 뉴스였죠? 그런데 이런 국제적인 이슈를 보면서 '나는 뭘 할 수 있지?' 하고 생각하시는 분들도 계실 거예요. 당장 그린란드에 가서 시위를 할 수도 없는 노릇이고요. 하지만 우리가 할 수 있는 일들도 분명히 있답니다! 가장 먼저, 그린란드의 자결권과 관련된 뉴스를 꾸준히 관심 있게 지켜보는 것만으로도 큰 힘이 될 수 있어요. 사람들이 많이 알게 되면, 그만큼 그린란드 사람들의 목소리가 더 커질 테니까요. 또, 국제 사회에서 '자결권'이나 '영토 주권'과 같은 개념에 대해 더 공부해보는 것도 좋겠죠. 우리가 이런 기본적인 지식을 갖추고 있으면, 다음에 비슷한 뉴스가 나왔을 때 훨씬 더 깊이 있게 이해하고 올바르게 판단할 수 있을 거예요. 만약 SNS를 하신다면, 그린란드 자결권을 지지하는 콘텐츠를 공유하거나 관련 캠페인에 참여하는 것도 좋은 방법이에요. 아주 작은 행동이라도, 많은 사람들이 함께하면 분명 의미 있는 변화를 만들어낼 수 있을 거라고 믿어요. '그린란드는 판매 대상이 아니다'라는 그린란드 사람들의 외침, 우리도 함께 응원해주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 진짜 흥미로운 이야기 나누지 않았나요? 솔직히 처음 이 뉴스 접했을 때 '나라를 사겠다니, 무슨 판타지 소설 같은 이야기야?' 싶었거든요. 그런데 이게 단순한 트럼프 대통령의 돌발 발언이 아니라, 그린란드의 역사, 지정학적 중요성, 그리고 자결권이라는 민감한 문제까지 얽혀 있는 복잡한 사안이라는 걸 알게 되었어요. 이번 시위를 보면서, 아무리 강대국이라도 다른 나라의 주권을 함부로 침해해서는 안 된다는 걸 다시 한번 느꼈답니다. 저는 앞으로 그린란드 관련 뉴스가 나오면 좀 더 주의 깊게 보려고요. 또, 혹시라도 제가 그린란드에 대해 잘못 알고 있거나 오해가 있다면, 정정하는 노력도 할 거예요. 우리 모두가 다른 문화와 사람들을 존중하는 마음을 갖는 게 얼마나 중요한지, 이번 기사를 통해 다시 한번 깊이 깨달았거든요. 여러분도 오늘 제가 나눈 이야기들, 한번 곱씹어보시고 주변 친구들에게도 슬쩍 이야기해보시는 건 어떨까요? 우리 함께 관심을 가지면, 더 나은 세상을 만드는 데 조금이나마 기여할 수 있지 않을까요? 😉"
      }
    ],
    "url": "https://news.nate.com/view/20260118n00237?mid=n1006",
    "hashTag": [
      "#그린란드",
      "#자결권",
      "#덴마크시위",
      "#트럼프",
      "#국제뉴스",
      "#지정학",
      "#영토주권",
      "#북극"
    ]
  },
  {
    "type": "int",
    "title": "\"시신으로 돌아온 딸과 한국인 사위\"…관 앞에 무너진 어머니",
    "newTitle": "딸 잃은 어머니의 절규, 태국 열차 참사 비극",
    "article": "[이데일리 박지혜 기자] ‘태국 열차 참사’로 하루아침에 딸과 한국인 사위를 잃은 여성의 안타까운 모습이 태국 현지 매체를 통해 전해졌다. 사진=태국 일간 ‘카오솟’ 홈페이지 태국 일간 ‘카오솟’은 16일(이하 현지시각) 30대 한국 남성 김모 씨와 결혼을 앞둔 30대 태국 여성 A씨가 시신으로 돌아오자 관 앞에 슬픔에 잠긴 A씨 어머니의 모습을 전했다. 보도에 따르면 10년 넘게 교제해온 김 씨와 A씨는 태국에서 혼인신고를 하기로 한 뒤, 지난달 한국을 떠나 A씨의 고향인 태국 동부 시사껫주에 왔다. 두 사람은 지난 13일 방콕 주재 한국대사관을 찾아 혼인신고를 위해 상담한 뒤 이튿날 열차를 타고 시사껫주로 돌아가던 중 참변을 당했다. 사고는 14일 오전 태국 중부 나콘라차시마주 시키오 지역의 고속철도 고가철로 공사장에서 크레인이 붕괴, 공사장 아래 기존 철로로 떨어졌고 방콕에서 동부 우본라차타니주로 향하던 열차의 2개 객차를 덮치면서 발생했다. 이로 인해 객차가 탈선하고 화재가 발생하면서 32명이 사망하고 3명이 실종됐다. 또 64명이 다쳤고 이 중 7명은 위중한 상태다. 이번 참사로 김 씨와 A씨가 시신으로 돌아오자 A씨 유족과 마을 사람들은 침통한 분위기에 빠졌고, A씨의 60대 어머니는 깊은 슬픔과 딸을 향한 그리움에 잠겨 관 앞에 멍하니 누워 있었다. A씨 어머니는 말을 제대로 하지 못할 정도로 울었고 잠도 거의 자지 못하는 상태인 것으로 전해졌다. 유족은 A씨 고향으로 이송돼 온 시신의 신원을 확인한 뒤 태국 전통 장례 절차에 따라 시신을 관에 안치했다. 장례식은 17일부터 오는 20일까지 A씨의 집에서 치러질 예정이다. 앞서 한국대사관은 한국에 있는 김 씨 유족에게 사고 사실을 전달하고 이들의 태국 입국을 돕는 등 영사 조력을 제공하고 있다고 밝혔다. ▶ 관련기사 ◀ ☞ 1인당 최대 60만원 민생지원금 또 푼다…난 얼마받나? ☞ '李대통령 가면' 씌워 몽둥이 찜질…교회 연극 논란 (영상) ☞ 지코가 48억 원에 산 성수동 빌딩, 현 자산가치 110억 원 평가 ☞ 진짜 우리 아빠같다 반응 폭발…'오만소스좌' 임성근 패션[누구템] ☞ “연두색 번호판, 부의 상징으로”…고가 법인차 다시 늘었다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 사랑하는 두 생명을 한순간에 잃은 그 심정은 어떨까요?",
        "content": "여러분, 혹시 어제 뉴스 보셨나요? 정말이지, 듣기만 해도 가슴이 먹먹해지는 안타까운 소식이 있었어요. 사랑하는 딸과 예비 사위를 한국으로 보내기 전, 혼인신고를 하기 위해 태국에서 한국으로 향하려던 찰나, 끔찍한 사고가 발생했다고 하더라고요. 10년 넘게 서로를 아끼고 사랑해 온 두 사람이었기에, 결혼을 앞두고 있던 그 행복한 순간에 이런 비극을 맞닥뜨렸다는 사실이 너무나도 가슴 아파요. 특히나 딸과 한국인 사위를 잃고 관 앞에 쓰러져 오열하는 어머니의 모습은… 정말이지 상상조차 하기 힘든 슬픔이었을 거예요. 뉴스 사진 속에서, 어머니는 아무런 말도 잇지 못한 채 망연자실한 표정으로 관을 바라보고 계셨는데, 그 모습에서 느껴지는 절규가 마치 저에게까지 전해지는 듯했습니다. 딸을 향한 깊은 그리움과 슬픔에 잠겨 잠도 제대로 못 주무시고 식음도 전폐하고 계신다니, 그저 마음이 무너져 내리는 것 같았어요. 이런 안타까운 사고로 인해 한 가족이 겪어야 할 충격과 슬픔이 얼마나 클지, 감히 짐작하기도 어렵습니다."
      },
      {
        "title": "열차 참사의 원인, '크레인 붕괴' 도대체 어떻게 된 걸까요?",
        "content": "이번 안타까운 사고는 태국에서 고속철도 건설 공사가 진행되던 현장에서 발생했다고 해요. 정확히는, 방콕에서 동쪽으로 기차를 타고 가던 중에 발생한 비극이었는데요. 공사를 하던 커다란 크레인이 갑자기 '쿵' 하고 무너지면서, 아래쪽에 있던 기존 철로 위로 떨어져 버렸다고 합니다. 하필이면 그때, 마침 그 선로를 지나가던 기차가 있었던 거죠. 상상해 보세요. 쌩쌩 달리던 기차가 갑자기 엄청난 무게의 크레인 더미에 깔린다면요? 결과는 참혹했습니다. 기차는 선로를 벗어났고, 안에서는 불까지 났다고 해요. 이 사고로 인해 무려 32명이나 되는 소중한 생명이 목숨을 잃었고, 3명은 아직까지 실종 상태라고 하니… 정말이지 충격 그 자체예요. 또 64명이나 되는 분들이 다쳤고, 그중 7명은 위독한 상태라고 하니, 더 이상 이런 불행한 사고가 일어나지 않도록 우리 모두 관심을 가져야 할 것 같아요. 단순한 사고라고 치부하기에는 너무나도 많은 희생자가 발생한 비극적인 사건이라, 사고 원인에 대한 철저한 조사가 이루어져야 할 것 같습니다."
      },
      {
        "title": "결혼 앞둔 커플에게 닥친 비극, '운명의 장난'이라니…",
        "content": "어쩌면, 이날은 김 씨와 A 씨에게는 인생에서 가장 행복해야 할 날들 중 하나였을 거예요. 10년 넘게 긴 시간을 함께 해온 두 사람은 이제 부부가 되기로 약속했었거든요. 태국에서 혼인신고를 하기 위해 고향으로 돌아가던 길이었는데, 이토록 끔찍한 사고를 당하게 될 줄은 정말 상상도 못 했을 거예요. 혼인신고를 위해 한국대사관에도 들러 상담까지 마친 상태였다니, 얼마나 설레는 마음으로 고향으로 돌아가고 있었을까요? 그런데 바로 그 짧은 여정에서, '태국 열차 참사'라는 이름으로 불리는 이 비극을 맞닥뜨린 거죠. A 씨의 유족들과 마을 사람들은 갑작스러운 비보에 침통한 분위기라고 해요. 사랑하는 딸의 갑작스러운 죽음 앞에, 어머니는 말도 제대로 잇지 못할 정도로 통곡하셨다고 하니… 그 슬픔이 얼마나 클지 감히 짐작조차 되지 않아요. 이렇게 행복을 꿈꾸던 두 사람에게 닥친 비극이, 정말이지 운명의 장난 같아서 더욱 안타까운 마음입니다. 이 소식을 접하면서, 사랑하는 사람과의 소중한 순간들이 얼마나 감사한 것인지 다시 한번 깨닫게 되네요."
      },
      {
        "title": "이런 참사를 막기 위해, 우리가 할 수 있는 일은 무엇일까요?",
        "content": "이번 '태국 열차 참사'를 보면서, 우리 주변의 안전에 대해 다시 한번 생각해 보게 되었어요. 물론 이번 사고는 태국 현지에서 발생한 일이지만, 언제 어디서든 우리도 비슷한 상황에 놓일 수 있다는 생각을 떨칠 수가 없더라고요. 우선, 이런 대형 공사 현장 주변을 지날 때는 각별한 주의가 필요할 것 같아요. 특히나 크레인 같은 대형 장비가 사용되는 곳에서는 혹시 모를 사고에 대비해서 안전 거리를 충분히 확보하는 것이 중요하겠죠. 또한, 대중교통을 이용할 때도 안전 수칙을 잘 지키는 것이 좋겠어요. 기차 안에서 불안정한 자세를 취하거나, 비상 상황 발생 시 당황하지 않고 안내에 따라 행동하는 것이 중요할 것 같아요. 그리고 무엇보다 중요한 것은, 안전에 대한 사회 전반의 인식 개선이라고 생각해요. '설마 나에게 이런 일이 일어나겠어?'라고 생각하기보다는, 항상 '만약'을 대비하는 자세가 필요하겠죠. 관련 기관에서도 공사 현장의 안전 관리를 더욱 철저히 하고, 대중교통의 안전 점검을 강화해야 할 필요가 있습니다. 혹시 주변에 건설 현장이 있다면, 안전 펜스가 제대로 설치되어 있는지, 작업자들이 안전 장비를 잘 착용하고 있는지 한번쯤 관심을 가져보는 것도 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히, 이번 태국 열차 참사 뉴스를 접하고 나서 며칠 동안 마음이 계속 무거웠어요. 결혼을 앞두고 있었던 젊은 커플이 끔찍한 사고로 목숨을 잃었다는 사실도 가슴 아팠지만, 그들을 떠나보내는 어머니의 슬픔을 생각하니 눈물이 핑 돌더라고요. 우리가 당연하게 생각하는 일상과, 소중한 사람들과 함께하는 시간들이 얼마나 감사하고 소중한 건지 다시 한번 깨닫게 되었어요. 앞으로 저는, 제 주변 사람들에게 더 자주 사랑한다고 표현하고, 함께하는 시간을 더 소중하게 여기려고 해요. 그리고 이런 안타까운 사고가 더 이상 반복되지 않도록, 우리 사회 전체가 안전에 대한 경각심을 잃지 않아야 한다고 생각합니다. 특히나 건설 현장 주변이나 대중교통 이용 시에는 스스로 안전을 더 꼼꼼하게 챙기도록 노력할 거예요. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네고, 함께하는 시간을 감사히 여기시는 건 어떨까요? 정말이지, 살아있다는 것 자체가 기적이고 축복이라는 생각이 드네요."
      }
    ],
    "url": "https://news.nate.com/view/20260117n08643?mid=n1006",
    "hashTag": [
      "#태국열차참사",
      "#크레인붕괴",
      "#안타까운사고",
      "#안전의중요성",
      "#가족의슬픔",
      "#안타까운비극",
      "#안전점검"
    ]
  },
  {
    "type": "int",
    "title": "\"나 아빠한테 400억대 건물 선물 받았어\"…6000조 부동산 전세계 금수저로 이동",
    "newTitle": "400억대 건물 선물? 부모님의 막대한 상속, 우리도 가능할까?",
    "article": "자산가 부모를 둔 전 세계 X세대와 밀레니얼 세대가 향후 10년 동안 천문학적인 규모의 부동산을 상속받을 것이라는 전망이 제기됐다. 뉴욕 전경. 픽사베이 미국 일간 월스트리트저널(WSJ)은 16일(현지시간) 부동산 중개업체 콜드웰뱅커 글로벌 럭셔리의 보고서를 인용해, 순자산 500만 달러(약 74억원) 이상 자산가 약 120만 명이 앞으로 10년간 38조 달러가 넘는 재산을 자녀에게 넘길 것으로 보인다고 보도했다. 이 가운데 부동산이 차지하는 비중이 특히 크다. 보고서에 따르면 X세대와 밀레니얼 세대는 미국 내에서만 2조4000억 달러 규모의 주택·토지를 물려받고, 전 세계적으로는 총 4조6000억 달러(약 6787조원) 상당의 부동산을 상속받을 것으로 추산됐다. WSJ은 \"베이비붐 세대와 이전 세대는 수십 년에 걸쳐 유례없는 규모의 자산을 축적했다\"며 \"이제 그 재산이 다음 세대로 넘어가면서 고급 부동산 시장에 적지 않은 영향을 주고 있다\"고 분석했다. 이 같은 자산 이전이 본격화되면서, 자산가들은 자녀들을 상속 논의에 더 일찍 참여시키는 경향을 보이고 있다. 특히 최상위층에서는 상속을 정식으로 진행하기 전부터 자녀에게 고급 부동산을 선제적으로 매입해 주는 사례가 늘고 있다고 WSJ은 전했다. 실제 미국 뉴욕 맨해튼에서는 주요 부동산 거래에서 가족 자금이 차지하는 비중이 커지고 있다. 부동산 중개업체 컴퍼스 소속 에이전트 이안 슬레이터는 \"과거에는 25~30세 자녀에게 300만 달러~500만 달러(약 44억~74억원) 수준의 아파트를 선물하는 경우가 많았지만, 최근에는 1500만 달러~3000만 달러(약 221억~442억원)대 매물을 사주는 부모들도 있다\"고 말했다. 반면 대형 저택은 젊은 세대에게 부담으로 작용하면서 시장에 매물이 쏟아지고 있다. WSJ은 관리 인력과 유지 비용이 많이 드는 대가족용 주택이 상속인들에게 부담이 되기 때문이라고 설명했다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ \"여자만 들어오세요\"…강남에 있는 140만원짜리 방 한칸 월세 '시끌' ☞ 10대 제자와 성관계 '유죄' 여교사…남편과 이혼 안 하고 이사만 갔다 ☞ 인천공항서 '50만원' 날리고 펑펑 운 외국인…\"올때는 괜찮았어요\" ☞ 유부남 부하와 '러브호텔' 간 女시장, 또 당선…\"여성 동정표 쏟아져\" ☞ 애만 보라더니…집청소·설거지·영어교육 떠맡아 받은 돈 118만원 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? 400억대 건물이 '아빠 찬스'로 짠!",
        "content": "여러분, 안녕하세요! 블로그 이웃님들 다들 즐거운 하루 보내고 계신가요? 오늘 아침부터 완전 깜짝 놀랄 만한 뉴스를 봤어요. ‘나 아빠한테 400억대 건물 선물 받았어!’ 이런 제목의 기사를 보는데, 이게 정말 현실에서 벌어지고 있는 일이라니 믿기지가 않더라고요. 마치 드라마나 영화에 나올 법한 이야기인데, 실제로는 전 세계 수많은 X세대와 밀레니얼 세대가 이런 막대한 상속을 앞두고 있다고 하니, 저희 같은 평범한 사람들은 ‘와…’ 하고 입만 뗄 수밖에 없는 거죠. 오늘 제가 가져온 뉴스는 바로 이 '부모님의 막대한 부동산 상속'에 대한 이야기인데요. 단순히 부자 이야기다~ 하고 넘기기에는 우리 모두에게 생각할 거리를 던져주는 내용이더라고요. 과연 우리도 이런 상속을 기대해 볼 수 있을지, 아니면 우리가 부모님이 되었을 때 자녀에게 이런 선물을 해줄 수 있을지, 함께 이야기 나눠보면 좋을 것 같아요. 그럼, 지금부터 뉴스를 자세히 파헤쳐 보면서, 우리 삶에 어떤 영향을 줄 수 있는지 꼼꼼하게 짚어드릴게요!"
      },
      {
        "title": "6000조 부동산, 그게 도대체 어느 정도길래?",
        "content": "오늘 기사의 핵심은 바로 '부동산 상속'이에요. 여기서 우리가 좀 헷갈릴 수 있는 게, ‘X세대’나 ‘밀레니얼 세대’가 뭐고, ‘6000조’라는 돈이 얼마나 어마어마한지 감이 잘 안 오실 수 있잖아요? 쉽게 풀어보자면, X세대는 대략 1960년대 중반부터 1980년대 초반에 태어난 분들을 말하고, 밀레니얼 세대는 1980년대 초반부터 1990년대 중반까지 태어난 분들이에요. 그러니까 우리가 흔히 말하는 젊은 세대, 혹은 그 바로 윗세대를 지칭하는 거죠. 이분들이 앞으로 10년 안에 부모님으로부터 무려 38조 달러, 그러니까 원화로 계산하면 약 5경 6천억 원에 달하는 재산을 물려받을 거라고 해요. 여기서 부동산이 차지하는 비중이 무려 4조 6000억 달러, 한화로 따지면 약 6787조 원에 달한다는 거예요. 이게 어느 정도냐면요, 우리나라 1년 예산이 대략 600조 원 정도 된다고 하니, 우리나라 전체 예산을 10번도 넘게 쓸 수 있는 어마어마한 돈이에요. 진짜 입이 떡 벌어지죠? 사실 베이비붐 세대처럼 이전 세대에서 정말 많은 자산을 축적했었는데, 이제 그 재산이 자녀 세대로 넘어가는 큰 흐름이 생긴 건데요. 특히 이 부동산이 상속에서 큰 비중을 차지한다는 게 핵심이에요. 우리가 흔히 ‘금수저’라고 이야기하잖아요? 그 금수저들의 이동이 실제로 이런 식으로 일어나고 있다는 거, 진짜 놀랍지 않나요?"
      },
      {
        "title": "400억대 건물이 '아빠 찬스'? 자녀에게 미리 주는 선물!",
        "content": "이렇게 막대한 부동산이 상속될 예정이라는 사실을 알게 되면서, 요즘 자산가들 사이에서는 자녀들을 상속 논의에 더 일찍 참여시키려는 경향이 나타나고 있대요. 특히 최상위층에서는 상속 절차를 정식으로 시작하기도 전에, 자녀에게 고급 부동산을 미리 사주는 경우가 늘고 있다고 하는데요. 기사에 나온 실제 사례를 보면요, 미국 뉴욕 맨해튼에서는 25~30세 자녀에게 300만~500만 달러, 그러니까 우리 돈으로 44억~74억 원 정도 하는 아파트를 사주는 부모님들이 많았다고 해요. 그런데 이게 최근에는 1500만~3000만 달러, 즉 221억~442억 원에 달하는 집을 사주는 부모님들까지 나타나고 있다는 거예요. 와… ‘아빠 찬스’라는 말이 괜히 나온 게 아니죠? 저희 같은 일반인들은 평생 벌어도 만져보기 힘든 금액인데, 이게 정말 ‘선물’처럼 주어진다는 게 신기하면서도 조금은… 씁쓸하기도 하네요. 이렇게 자산가들은 자녀들이 부동산을 미리 소유하게 함으로써, 자연스럽게 부동산에 대한 이해를 높이고, 또 가문의 자산을 후대까지 이어가려는 계획을 세우고 있는 것 같아요. 물론 모든 부모님이 이렇게 할 수 있는 건 아니지만, 이런 흐름이 있다는 것 자체로도 우리가 생각해 볼 부분이 많은 것 같아요."
      },
      {
        "title": "반전! 대형 저택은 이제 부담? 젊은 세대의 부동산 고민",
        "content": "그런데 말이에요, 여기서 또 흥미로운 반전이 있어요! 앞서 자녀에게 고급 부동산을 선물하는 이야기가 나왔는데, 정작 젊은 세대들 입장에서는 대형 저택 같은 큰 집이 오히려 부담으로 작용해서 시장에 매물이 쏟아지고 있다는 거예요. 왜 그럴까요? 기사에서는 관리 인력이나 유지 비용이 많이 드는 대가족용 주택이 상속인들에게 부담이 되기 때문이라고 설명하고 있어요. 생각해보면 당연한 이야기죠. 우리가 살면서 집을 관리하는 데도 시간과 돈이 꽤 드는데, 아주 크고 고급스러운 저택이라면 그 부담은 훨씬 커질 수밖에 없어요. 게다가 요즘 젊은 세대들은 예전처럼 여러 대의 차를 굴리거나, 혹은 넓은 집에서 많은 식구들과 북적거리며 사는 것을 선호하지 않는 경향도 있잖아요? 핵가족화되고, 개인의 삶을 중시하는 문화가 자리 잡으면서, 오히려 관리가 어렵고 유지비가 많이 드는 큰 집보다는, 자신의 라이프스타일에 맞는 적당한 크기의 집을 선호하게 되는 거죠. 그래서 상속받은 큰 집을 되팔거나, 관리가 용이한 다른 곳으로 이사하는 경우가 늘어나고 있다는 거예요. 우리가 일반적으로 생각하는 ‘부동산 상속 = 무조건 좋은 것’이라는 공식이, 사실은 시대의 변화와 젊은 세대의 니즈에 따라 달라지고 있다는 걸 보여주는 재미있는 현상인 것 같아요."
      },
      {
        "title": "솔직한 후기: 막대한 상속, 나에게는 어떤 의미일까?",
        "content": "오늘 소개해 드린 뉴스, 정말 충격적이지 않나요? 400억대 건물이라니, 와… 6000조라는 어마어마한 부동산이 다음 세대로 이동한다는 사실 자체가 저희 같은 일반인들에게는 먼 나라 이야기처럼 들릴 수도 있어요. 하지만 저는 이 뉴스를 보면서 두 가지 생각을 하게 되었어요. 첫 번째는, ‘나중에 내가 부모가 된다면, 우리 아이들에게 어떤 도움을 줄 수 있을까?’ 하는 점이에요. 비록 400억대 건물은 아니더라도, 우리가 노력해서 마련한 자산으로 아이들에게 조금이라도 더 나은 기회를, 혹은 든든한 발판을 마련해 줄 수 있다면 정말 좋겠다는 생각이 들더라고요. 두 번째는, ‘지금부터라도 부동산에 대해 좀 더 관심을 가져야겠다!’ 하는 거예요. 물론 제게 직접적인 상속이 이루어질 가능성은 낮지만, 이런 부동산 시장의 흐름을 이해하는 것이 앞으로 제 미래를 계획하는 데 있어서도 분명 도움이 될 테니까요. 지금 당장 내가 가진 자산을 어떻게 불릴지, 혹은 어떻게 현명하게 관리할지에 대한 고민은 모두에게 중요하잖아요. 여러분은 이 뉴스 보시고 어떤 생각이 드셨나요? 댓글로 자유롭게 의견 나눠주시면 정말 기쁠 것 같아요! 앞으로 저는 이 막대한 부동산 상속 흐름을 좀 더 주의 깊게 살펴보면서, 우리 이웃님들께도 도움이 될 만한 정보들을 꾸준히 공유해 드리도록 노력할게요. 다들 오늘도 힘내시고, 즐거운 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n05586?mid=n1006",
    "hashTag": [
      "#부동산상속",
      "#자산이동",
      "#부동산투자",
      "#금수저",
      "#X세대",
      "#밀레니얼세대",
      "#재테크",
      "#경제뉴스"
    ]
  },
  {
    "type": "its",
    "title": "\"한국인 가장 많이 본다\"…연 1700억 버는 유튜브 제재 나선 까닭",
    "newTitle": "AI 슬롭 한국이 1위? 유튜브 저질 영상 대량 양산의 충격 진실!",
    "article": "유튜브 누적 조회 1위 '오명' 신뢰도 떨어지고 이용자 피로 일본은 채널에 수익정지 처분 구글도 \"반복영상 매출 제외\" 국가별 'AI 슬롭' 유튜브 채널 조회수 순위/그래픽=김다나 생성형 AI(인공지능) 영상제작 기술발전으로 유튜브 생태계에 AI 저질영상이 확산하는 가운데 수익정지 처분도 잇따른다는 목소리가 나온다. 저질 콘텐츠가 범람하자 구글이 본격 제재에 나선 모습이라 이용자들의 관심이 쏠린다. 15일 야후재팬 등에 따르면 X(옛 트위터)에 AI로 유튜브 쇼츠(짧은영상)를 만들어 올리다가 수익정지 처분을 받아 혼란스럽다는 글이 올라온다. 해당 채널들은 주로 생성형 AI를 통해 같은 내용의 영상을 대량으로 올리거나 조금씩 바꿔 반복적으로 올렸다. 생성형 AI로 만든 저질영상을 가리키는 'AI 슬롭'은 유튜브 쇼츠로도 수익화가 가능해지면서 많이 늘어났다. 쇼츠의 경우 중간광고가 없어 전용광고 수익을 분배하며 조회수 1000회당 약 20~200원의 수익을 얻어 롱폼 대비 단가가 낮다. 이런 AI 슬롭은 전세계에서 한국이 가장 심각한 것으로 알려졌다. AI 영상편집 플랫폼 카프윙이 지난해 국가별 인기 유튜브채널 상위 100개를 분석한 결과 한국 기반 AI 슬롭 채널의 누적 조회수는 84억5000만회로 조사대상 국가 중 가장 많았다. 2위 파키스탄(약 53억회) 3위 미국(약 34억회)과 비교했을 때 압도적으로 높은 수치다. 특히 한국 기반 AI 슬롭 채널인 '3분 지혜'는 누적 조회수 20억2000만회를 기록했다. 생성형 AI를 이용해 주로 동물 영상과 짧은 교훈형 콘텐츠를 만들어 올리는 '3분 지혜'는 국내에서 발생한 전체 AI 슬롭 조회수의 약 25%를 차지했다. 이런 AI 슬롭은 유튜브 생태계의 신뢰도를 떨어뜨린다는 지적을 받는다. AI 슬롭이 많아지면서 정상적으로 만든 콘텐츠가 제대로 보상받지 못하기 때문이다. 카프윙은 채널들이 연간 약 1억1700만달러(약 1700억원)를 벌어들인다고 했다. 이용자의 피로감 호소도 이어진다. AI 슬롭 채널 수익정지 처분을 받았다는 글에는 '좋아요 한번 눌렀다가 계속 AI 슬롭만 추천받아 곤란했다' '가짜영상이 많아 무엇이 진짜인지 헷갈렸는데 좋은 방향' 등의 댓글이 달렸다. 구글 측은 \"지난해 7월부터 YPP(유튜브 파트너 프로그램) 업데이트를 통해 반복적이고 진정성이 없는 콘텐츠는 수익대상에서 제외하고 있다\"며 \"단순히 AI기술 활용을 막는 것이 아니라 진정성 있는 창작활동이 제대로 된 보상을 받게 하기 위함\"이라고 설명했다. 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · 임현식 \"어지럽고 입맛 없더니\"…스텐트 재시술에 경도인지장애까지 · 강은비, 임신 21주차 유산…\"아이 못 지켜, 태어나자마자 떠나\" · \"아내가 준 김밥 먹었으면 죽었다\"...'이것' 든 것 알고도 먹여 · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · \"시부와 성관계, 남편이 강요\" 영상 찍어 성매수자 모집...발칵 · '흑백2' 최강록, 식당 닫은 이유?…\"손님 실망했다며 울더라\" 재조명 · '박나래 전남친' 어떻길래...기안84 \"돈 노리고 온 아이\" 발언 재조명 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 유튜브 보다가 이상한 영상 많이 보셨나요?",
        "content": "세상에... 제가 얼마 전에 정말 황당한 경험을 했지 뭐예요. 평소처럼 유튜브로 이것저것 구경하고 있는데, 갑자기 똑같은 내용의 영상이 계속 뜨는 거예요! 처음엔 '아, 내 취향을 유튜브 알고리즘이 제대로 파악했네?' 싶었는데, 이게 몇 번째 반복되는 거예요. 심지어 영상 내용도 뭔가 좀 허술하고, 퀄리티가 떨어진다는 느낌을 지울 수가 없었어요. '이게 뭐지? 내가 뭘 보고 있는 거지?' 싶어서 좀 찾아봤더니, 이게 바로 요즘 유튜브에서 엄청나게 문제가 되고 있다는 'AI 슬롭'이라는 거더라고요! 진짜 충격이죠? 우리나라가 이런 'AI 슬롭' 때문에 전 세계 1위라는 뉴스를 보고는 이건 정말 우리 이웃님들과 꼭 공유해야겠다고 생각했어요."
      },
      {
        "title": "AI 슬롭, 이게 대체 뭐길래 유튜브를 뒤흔들고 있는 걸까요?",
        "content": "자, 그럼 이게 대체 뭐길래 이렇게 난리인지 좀 더 자세히 파헤쳐 볼게요. 'AI 슬롭'이라고 하니까 뭔가 좀 어려운 용어처럼 느껴지시죠? 쉽게 말해서, 인공지능(AI) 기술을 이용해서 아주 쉽게, 대량으로 만들어내는 '저질 영상'들을 의미해요. 특히 요즘 많이 보이는 게 '생성형 AI'라는 건데, 이건 마치 글을 쓰듯이 영상도 뚝딱 만들어주는 기술이에요. 그래서 똑같은 내용을 조금씩 바꿔서 계속해서 올리거나, 아예 같은 영상 수십 개를 쏟아내는 채널들이 많아진 거죠. 이게 왜 문제가 되냐면, 정상적으로 열심히 콘텐츠를 만드는 크리에이터들은 상대적으로 밀려나고, 이런 AI 슬롭들이 유튜브 생태계를 뒤덮어버리니까요. 마치 신선한 과일 가게에 썩은 과일이 잔뜩 쌓여서 제대로 된 과일을 고르기 힘든 상황이랄까요? 더군다나 유튜브 쇼츠 같은 짧은 영상은 중간광고도 없어서 시청 시간을 늘리는 게 중요하거든요. 이런 AI 슬롭 채널들은 조회수만 높이면 돈을 벌 수 있으니까, 더더욱 이런 영상들을 양산하게 된 거고요. 그러니 우리가 무심코 보는 영상 중에 상당수가 이런 AI 슬롭일 가능성이 높다는 거죠. 이게 한국에서 가장 심각하다는 뉴스를 봤을 때, 정말 놀랍고 또 걱정되더라고요."
      },
      {
        "title": "한국이 'AI 슬롭' 조회수 1위? '3분 지혜' 채널의 충격적인 실태",
        "content": "그런데 여기서 더 충격적인 사실! 한국이 이런 AI 슬롭 영상들의 누적 조회수에서 전 세계 1위라는 거예요. 그것도 2위인 파키스탄이나 3위인 미국보다 압도적으로 높은 수치라니, 정말 믿기지가 않죠? 기사에 따르면 한국 기반 AI 슬롭 채널들의 누적 조회수가 무려 84억 5천만 회나 된다고 해요. 그중에서도 '3분 지혜'라는 채널은 혼자서 20억 2천만 회라는 어마어마한 조회수를 기록했대요. 이 채널은 주로 동물 영상이나 짧은 교훈 영상을 AI로 만든다고 하는데, 이게 한국 전체 AI 슬롭 조회수의 약 25%를 차지한다니, 정말 어마어마하죠? 우리가 자주 보는 짧은 영상 중에 이런 '3분 지혜' 채널의 콘텐츠가 섞여 있을 가능성이 아주 높다는 거예요. 상상만 해도 좀 씁쓸해지는데요. 왜냐하면 이런 AI 슬롭이 많아지면 유튜브의 신뢰도가 떨어질 수밖에 없거든요. 열심히 공들여 만든 진짜 콘텐츠들이 이런 AI 슬롭 때문에 묻히게 되면, 얼마나 속상하겠어요. 게다가 이런 AI 슬롭 채널들이 연간 1700억 원이나 벌어들인다고 하니, 이게 정말 심각한 문제라는 걸 다시 한번 느끼게 돼요. 여러분도 혹시 '이 채널 왜 이렇게 영상이 많지? 내용도 다 비슷비슷한데?' 하고 생각했던 채널이 있다면, 주의 깊게 살펴보시는 게 좋을 것 같아요."
      },
      {
        "title": "구글의 제재 움직임, 앞으로 유튜브는 어떻게 바뀔까요?",
        "content": "정말 다행인 건, 이제 구글도 이런 AI 슬롭 문제에 본격적으로 대응하기 시작했다는 거예요. 뉴스에서도 나왔듯이, 이미 해외에서는 AI로 영상을 만들어 올리다가 수익 정지 처분을 받은 사례도 있다고 하더라고요. 그래서 저도 '아, 이제 유튜브도 뭔가 변화가 있겠구나' 하고 기대하고 있거든요. 구글 측에서는 이미 지난해 7월부터 '유튜브 파트너 프로그램(YPP)' 업데이트를 통해 반복적이고 진정성 없는 콘텐츠는 수익 대상에서 제외하고 있다고 해요. 단순히 AI 기술을 못 쓰게 하는 게 아니라, 진짜 창의적인 활동을 하는 사람들이 제대로 된 보상을 받을 수 있도록 하겠다는 거죠. 이게 바로 우리가 원하던 변화잖아요! 앞으로는 아마 AI 슬롭 같은 저품질 콘텐츠보다는, 진정성 있고 창의적인 콘텐츠들이 더 주목받게 될 거라고 생각해요. 물론 AI 기술 자체를 막는 건 아니겠지만, '어떻게' 사용하느냐가 훨씬 중요해질 것 같아요. 우리 이웃님들도 앞으로 유튜브를 볼 때 '이 영상은 진짜인가, 아니면 AI가 뚝딱 만든 건가?' 하고 한번쯤 생각해 보시면 좋을 것 같아요. 우리가 어떤 영상을 소비하느냐에 따라 유튜브 생태계도 충분히 건강하게 바뀔 수 있거든요."
      },
      {
        "title": "솔직한 후기: 앞으로 유튜브와 친해지는 새로운 방법!",
        "content": "이번 뉴스 기사를 보면서, 솔직히 저는 좀 경각심을 느꼈어요. 맨날 습관처럼 틀어놓는 유튜브인데, 그 안에서 이런 일들이 벌어지고 있었다니... 앞으로는 제가 유튜브를 소비하는 방식을 좀 바꿔야겠다고 다짐했어요. 첫째, 더 이상 '조회수'나 '영상 개수'에 현혹되지 않으려고요. 겉으로 보기엔 화려하고 영상도 많은 채널이라도, 그 안에 진정성이 없다면 과감히 구독 취소를 할 생각이에요. 둘째, 제가 좋아하는 크리에이터들의 진짜 이야기를 더 많이 찾아보려고요. 그분들이 얼마나 많은 시간과 노력을 들여서 콘텐츠를 만드는지, 그 과정을 알게 되면 함부로 대할 수 없을 것 같아요. 셋째, 혹시 저처럼 AI 슬롭 때문에 혼란스러웠던 분들이 있다면, 꼭! 다른 분들에게도 이 사실을 알려주셨으면 좋겠어요. 우리 모두가 조금만 더 주의를 기울이면, 유튜브가 더 건강하고 즐거운 플랫폼으로 발전할 수 있을 거예요. 앞으로 저는 더 현명하게 유튜브를 즐기는 '유튜브 똑똑이'가 되겠습니다! 여러분도 함께해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n00963?mid=n1006",
    "hashTag": [
      "#AI슬롭",
      "#유튜브",
      "#인공지능",
      "#유튜브수익",
      "#콘텐츠",
      "#저질영상",
      "#생성형AI",
      "#유튜브꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "\"1회 주사로 4일간 수술 통증 완화\"…LG화학, 국소마취제 도입",
    "newTitle": "수술 통증 4일간 싹! 엑스파렐, 마약성 진통제 대안 될까?",
    "article": "LG화학 제공 LG화학이 수술 환자들의 통증을 효과적으로 관리할 수 있는 진통제를 도입한다. 16일 LG화학은 \"미국 '파시라 바이오사이언스'와 비마약성 수술용 국소마취제인 '엑스파렐(EXPAREL®)' 아시아 지역 독점 판매 계약을 체결했다\"고 밝혔다. 파시라 바이오사이언스는 통증관리 의약품에 특화된 바이오 기업이다. 엑스파렐은 파시라 바이오사이언스 고유의 약효 지속 기술을 적용한 장기지속형 약물로, 기존 일반적 국소마취제보다 긴 최대 96시간 통증 완화 효과를 제공하는 것이 특징이라는 설명이다. 엑스파렐은 다양한 수술 환자에 대한 임상 결과를 바탕으로 2011년 미국 식품의약국(FDA)과 2020년 EMA(유럽의약품청)로부터 판매 승인을 받은 제품이다. 누적 1500만 명 이상 환자들이 엑스파렐을 사용해 수술 후 통증을 치료받았다고 LG화학은 덧붙였다. 현재 국내에 허가된 수술용 장기지속형 국소마취제가 없는 만큼 엑스파렐이 반복적 통증 치료를 최소화하고, 중독 등 부작용 위험이 큰 마약성 진통제 사용량을 줄이는 데 기여할 것으로 기대된다. LG화학은 내년 국내 출시를 목표로 연내에 식품의약품안전처에 엑스파렐 품목허가를 신청할 계획이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 이희진 기자 heejjy@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 친구 수술 소식에 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 얼마 전 저희 동네 친구가 작은 수술을 받았다는 이야기를 들었는데, 수술 자체도 걱정이지만 수술 후에 따라오는 통증 때문에 얼마나 힘들어할지 생각하니 마음이 안 좋더라고요. 밤새 아파서 잠도 제대로 못 자고, 진통제만 계속 찾는 모습을 상상하니 제가 다 마음이 쓰였어요. 그런데 말이죠, 마침 이런 제 마음을 아는지 모르는지, LG화학에서 수술 통증을 획기적으로 줄여줄 수 있는 신기한 국소마취제를 국내에 도입한다는 뉴스를 접하게 된 거 있죠! 세상에, 1회 주사로 4일 동안이나 통증을 완화해준다니, 듣기만 해도 솔깃하지 않나요? 특히 통증 때문에 잠 못 이루는 환자들에게는 정말 단비 같은 소식이 아닐까 싶어요. 과연 이 '엑스파렐'이라는 녀석이 무엇이길래 이렇게 대단한 효능을 자랑하는 건지, 그리고 우리 주변 수술받는 분들에게 어떤 희망을 줄 수 있을지, 오늘 저랑 같이 꼼꼼하게 파헤쳐 볼까요?"
      },
      {
        "title": "엑스파렐? 이게 도대체 뭐길래 이렇게 난리?",
        "content": "먼저, 우리가 이번 이야기에 등장하는 주인공인 '엑스파렐'에 대해 좀 더 자세히 알아봐야겠죠? 엑스파렐은 쉽게 말해 '수술 부위에 직접 놓는 마취제'인데, 그냥 일반적인 마취제가 아니에요. 여기에는 '장기지속형'이라는 엄청난 비밀이 숨어있답니다. 기존에 우리가 알던 국소마취제는 효과가 금방 사라져서 통증이 다시 올라오면 또 맞아야 하는 불편함이 있었잖아요? 그런데 엑스파렐은 특별한 기술 덕분에 한 번 주사로 무려 4일(최대 96시간) 동안이나 통증을 잊게 해준다고 해요. 이게 가능한 이유는 바로 '약효 지속 기술' 때문인데, 마치 우리 몸속에서 서서히, 그리고 오랫동안 약효를 내뿜는 특수 캡슐 같은 거라고 생각하면 이해가 쉬우실 거예요. 이 기술 덕분에 수술 후 끔찍한 통증과의 싸움 시간을 확 줄여주는 거죠. 미국 FDA나 유럽 EMA 같은 권위 있는 기관에서도 이미 효과와 안전성을 인정받았고, 전 세계적으로 1,500만 명 이상의 환자들이 이 엑스파렐 덕분에 편안하게 회복하고 있다고 하니, 그 효과는 이미 입증된 셈이에요. 앞으로 국내에 도입되면 많은 환자분들이 큰 도움을 받을 수 있을 거라는 기대감이 벌써부터 커지고 있답니다."
      },
      {
        "title": "수술 통증, 왜 이렇게 힘들고 위험할까요?",
        "content": "이번에는 수술 후 통증이 왜 그렇게 우리를 힘들게 하고, 우리가 왜 이 엑스파렐 같은 새로운 통증 완화제에 주목해야 하는지에 대해 좀 더 깊이 이야기해볼게요. 사실 수술이라는 것 자체가 우리 몸에 큰 부담을 주는 과정이잖아요. 수술 부위뿐만 아니라 전신적으로도 충격이 오기 때문에, 회복 과정에서 통증은 거의 필수적으로 따라오는 친구 같은 존재라고 할 수 있죠. 그런데 이 통증이 심하면 단순히 불편한 것을 넘어, 회복 자체를 더디게 만들고 합병증의 위험을 높이기도 해요. 예를 들어, 심한 통증 때문에 움직이기 힘들어지면 폐렴 같은 호흡기 질환에 걸릴 위험이 커지고요, 잠을 제대로 못 자면 면역력이 떨어져서 감염에도 취약해질 수 있거든요. 그래서 병원에서는 통증을 적극적으로 관리하려고 노력하는데, 지금까지는 주로 '마약성 진통제'를 많이 사용해왔어요. 이 약들이 통증 완화에는 탁월하지만, 문제는 '중독성'과 '내성'이라는 심각한 부작용을 동반한다는 거죠. 환자들이 자신도 모르게 약에 의존하게 되거나, 시간이 지날수록 더 많은 양을 써야 겨우 효과를 볼 수 있게 되는 상황이 발생할 수 있다는 거예요. 물론 꼭 필요한 경우에 전문가의 엄격한 관리하에 사용되긴 하지만, 가능하다면 이런 위험을 줄일 수 있는 다른 방법이 있다면 정말 좋겠죠? 엑스파렐이 바로 그런 대안이 될 수 있다는 점에서 정말 주목해볼 만한 소식이라고 생각해요."
      },
      {
        "title": "엑스파렐, 앞으로 우리 삶에 어떤 변화를 가져올까요?",
        "content": "자, 그럼 이 엑스파렐이 국내에 정식으로 도입되면 우리 환자들과 그 가족들에게 어떤 긍정적인 변화를 가져다줄 수 있을지 구체적으로 살펴볼까요? 가장 기대되는 부분은 역시 '마약성 진통제 사용량 감소'예요. 현재 국내에는 수술 후 통증을 장기간 효과적으로 관리할 수 있는 국소마취제가 거의 없다고 하거든요. 그러니 통증이 심할 때마다 마약성 진통제에 의존하거나, 짧은 효과의 일반적인 국소마취제를 자주 사용해야 하는 상황이 많았을 거예요. 하지만 엑스파렐이 있다면, 한 번의 주사로 4일간 편안하게 통증을 견딜 수 있으니, 중독이나 내성 걱정이 큰 마약성 진통제를 사용하는 횟수나 양을 확연히 줄일 수 있게 되겠죠. 생각해보세요. 수술 후에 끔찍한 통증 때문에 밤새 끙끙 앓지 않고, 잠도 푹 자고, 무엇보다 약물 중독이라는 불안감 없이 편안하게 회복에 집중할 수 있다면 얼마나 좋을까요? 또한, 통증이 효과적으로 줄어들면 환자들의 활동성도 높아져서 더 빨리 일상생활로 복귀할 수 있을 거고요. 이는 환자 본인뿐만 아니라 가족들의 간병 부담을 줄여주는 데에도 큰 도움이 될 거예요. LG화학에서 내년 국내 출시를 목표로 하고 있다고 하니, 곧 우리의 병원에서도 이 놀라운 엑스파렐을 만나볼 수 있을지도 몰라요. 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 챙기려고요!",
        "content": "오늘 소개해드린 엑스파렐 소식을 들으면서, 저는 앞으로 제 건강 관리에 대해 좀 더 신중해야겠다고 다짐했어요. 사실 지금까지는 '몸이 아프면 병원에 가면 되지'라는 생각으로 크게 신경 쓰지 않았던 부분도 있었거든요. 하지만 이번 뉴스를 통해 수술 후 통증 관리가 얼마나 중요한지, 그리고 우리가 사용하는 약물에 어떤 부작용이 있을 수 있는지 다시 한번 깨닫게 되었어요. 특히 엑스파렐처럼 기존의 한계를 뛰어넘는 새로운 치료법들이 계속 개발되고 있다는 사실이 정말 고무적이더라고요. 앞으로 제가 만약 수술을 받게 된다면, 통증 관리 계획에 대해 의사 선생님과 꼼꼼하게 상의해야겠어요. 단순히 통증을 참는 것이 아니라, 제게 가장 안전하고 효과적인 방법이 무엇인지 적극적으로 질문하고 확인하는 거죠. 혹시 주변에 수술을 앞두고 있거나, 만성 통증으로 힘들어하는 분이 계시다면, 이번 엑스파렐 소식도 꼭 한번 이야기해주시면 좋을 것 같아요. 더 나은 통증 관리 방법이 있다는 걸 알게 되는 것만으로도 큰 위로와 희망이 될 테니까요. 우리 모두 건강하게, 그리고 편안하게 회복할 수 있기를 응원하며, 앞으로도 유익한 정보들 많이 가지고 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14688?mid=n1006",
    "hashTag": [
      "#LG화학",
      "#엑스파렐",
      "#국소마취제",
      "#수술통증",
      "#통증완화",
      "#마약성진통제",
      "#건강정보",
      "#의학뉴스"
    ]
  },
  {
    "type": "its",
    "title": "SOOP, '서든어택 생존멸망전' 4년만에 개최…신규 맵 '로데오'로 첫 진행",
    "newTitle": "서든어택 생존멸망전, 4년 만에 로데오 맵으로 컴백!",
    "article": "SOOP, ‘서든어택 생존멸망전’. /SOOP SOOP이 국내 대표 인기 FPS 게임 '서든어택'으로 펼쳐지는 멸망전을 4년만에 다시 선보인다. SOOP은 오는 1월 19일, 20일, 22일 총 3일간 '서든어택 생존멸망전'을 진행한다고 밝혔다. 이번 대회는 최근 서든어택 생존에 추가된 신규 맵 '로데오'로 진행되는 최초 공식 경기다. 또한, 많은 유저들에게 익숙한 파이널 존에서 펼쳐지는 경기도 볼 수 있다. 대회는 서든어택 카테고리 스트리머 16명과 타 카테고리 스트리머 16명 등 총 32명이 경쟁하는 방식으로 진행된다. '에스카', '피오', '블랙워크'와 같은 FPS 베테랑들이 참여해 치열한 경기가 예상된다. 경기는 4인 1팀, 총 8개 팀으로 구성돼 진행된다. 각 팀은 서든어택 스트리머 2명과 타 카테고리 스트리머 2인으로 꾸려지며, 듀오 또는 개인전 엔트리로 매 라운드 출전한다. 총상금은 1,450만 원 규모로, 최종 우승팀에게는 400만 원의 상금이 수여된다. 또한, 전체 경기 일정 중 MVP를 선정하여 개인에게 상금이 수여된다. 유저들을 위한 풍성한 시청 이벤트도 진행된다. 공식 방송국 누적 시청 시간에 따라 서든어택 게임 내 아이템을 지급하며, 1시간 이상 시청한 유저를 대상으로 추첨을 통해 경품을 증정할 예정이다. 대회 중계는 김규환 캐스터와 그니, 온상민 해설 위원이 맡아 특유의 입담으로 경기의 몰입감을 높일 예정이다. 모든 경기는 'SOOP 서든 멸망전 공식 방송국' 및 참여 스트리머들의 개인 채널을 통해 생중계된다. 한편, '멸망전'은 SOOP의 인기 게임 스트리머들이 참여해 다양한 e스포츠 종목으로 대결을 펼치는 대표적인 오리지널 콘텐츠다. 10여 년간 LoL을 비롯한 12개의 게임 종목으로 확대돼 SOOP 스트리머들이 대결하는 캐주얼 e스포츠 리그로 자리매김하고 있다. [인기기사] ▶ \"학창시절 이랬다고?\"…카톡 '생활기록부' 기능 화제 ▶ \"솔직히 잘 몰랐다\"…결국 '두쫀쿠' 다시 만든 안성재 ▶ \"카다이프면 아니네?\" 두쫀쿠 반으로 갈랐다가 '깜짝' ▶ '흑백요리사2' 최강록 우승 요리, 이미 3년전에 공개? ▶ '금지 성분' 2080 치약, 시중에 2500만개나 풀렸다 이윤파 플레이포럼팀 lyp@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 서든어택 생존멸망전이 돌아왔다고요? 그것도 4년 만에!",
        "content": "여러분, 혹시 어제 들었던 충격적인 뉴스 보셨어요? 바로 저희 모두의 추억이 담긴 게임, '서든어택'의 '생존멸망전'이 무려 4년 만에 다시 돌아온다는 소식이었어요! 세상에, 4년이라니! 제가 처음 '서든어택'을 접했을 때가 엊그제 같은데, 벌써 이렇게 시간이 흘렀다니 시간 참 빠른 것 같아요. 혹시 '생존멸망전'이 좀 생소하신 분들도 계실까 봐 살짝 알려드리자면, 이건 SOOP이라는 플랫폼에서 인기 게임 스트리머들이 모여서 실력을 겨루는 e스포츠 대회거든요. 특히 '서든어택'의 경우, 극한의 긴장감과 전략이 필요한 '생존 모드'로 진행되어서 보는 재미가 정말 쏠쏠했거든요. 그런데 이번에 신규 맵 '로데오'에서 최초로 진행된다니, 기존 팬들은 물론이고 새로운 팬들까지 설레게 할 만한 소식이 아닐 수 없어요. 저도 옛날 생각하면 진짜 가슴이 웅장해지네요. 과연 이번 '서든어택 생존멸망전'은 어떤 재미를 선사할지, 벌써부터 기대가 엄청 돼요!"
      },
      {
        "title": "도대체 '생존멸망전'이 뭐길래 이렇게 난리인가요? (feat. 로데오 맵 탐구)",
        "content": "궁금해하실 이웃님들을 위해 '생존멸망전'이 대체 무엇인지, 그리고 왜 이렇게 주목받는 건지 좀 더 자세히 파헤쳐 볼게요. '멸망전'이라는 이름만 들으면 뭔가 무시무시한 느낌이 들 수도 있지만, 사실 이건 SOOP 플랫폼에서 주최하는 e스포츠 대회 시리즈를 통칭하는 말이에요. 10년 넘게 이어져 오면서 리그 오브 레전드를 비롯한 정말 다양한 게임 종목으로 확장되었거든요. 그중에서도 '서든어택 생존멸망전'은 특히 많은 사랑을 받아왔던 콘텐츠 중 하나예요. 이번 대회에서 가장 눈에 띄는 건 바로 '로데오'라는 신규 맵에서 최초로 진행된다는 점이에요. '로데오' 맵은 기존 '서든어택'의 익숙한 전장과는 또 다른 매력을 가지고 있다고 해요. 숨을 곳이 많으면서도 시야 확보가 중요한 전략적인 요소들이 많아서, 플레이어들의 숨 막히는 심리전과 기발한 전략 싸움을 볼 수 있을 거라고 하더라고요. 마치 영화 '헝거게임'처럼, 살아남기 위한 처절한 사투가 벌어질 것 같은 느낌이랄까요? 물론, 많은 분들이 익숙해하시는 '파이널 존'에서의 경기도 함께 볼 수 있다고 하니, 기존 팬들의 아쉬움까지 달래줄 것 같아요. 이 정도면 '서든어택 생존멸망전'이 왜 이렇게 뜨거운 관심을 받는지 아시겠죠?"
      },
      {
        "title": "역대급 라인업! FPS 베테랑들과 함께하는 '서든어택 생존멸망전'!",
        "content": "이번 '서든어택 생존멸망전'의 또 다른 관전 포인트는 바로 참가하는 스트리머들의 면면이에요. 총 32명의 스트리머가 참여하는데, 그중에는 '서든어택'뿐만 아니라 FPS 장르 전체에서 이름난 베테랑들이 대거 포함되어 있다는 점이에요. 기사에서는 '에스카', '피오', '블랙워크' 같은 유명 선수들이 참여한다고 언급하고 있는데요. 이분들은 단순히 게임을 잘하는 수준을 넘어, 수많은 경험과 노하우를 바탕으로 예측 불가능한 플레이를 선보이는 것으로 유명하거든요. 예를 들어, '에스카' 선수는 과거 프로게이머 시절부터 뛰어난 피지컬과 센스로 이름을 날렸고, '피오' 선수 역시 특유의 침착함과 날카로운 판단력으로 많은 팬을 보유하고 있죠. '블랙워크'님도 다들 아시겠지만, 정말 타의 추종을 불허하는 실력을 자랑하잖아요. 이분들이 4인 1팀, 총 8개 팀으로 나뉘어 경쟁을 펼치는데, 각 팀은 '서든어택' 전문 스트리머 2명과 다른 카테고리 스트리머 2명으로 구성된다고 해요. 마치 다른 종목의 선수들이 '서든어택'이라는 새로운 무대에서 융합되는 느낌이랄까요? 듀오나 개인전으로도 참여할 수 있다는 점도 흥미로운 부분이에요. 과연 어떤 조합으로 어떤 엄청난 전략들이 나올지, 벌써부터 상상만 해도 손에 땀이 쥐어지네요. '서든어택 생존멸망전'의 경쟁은 정말 치열할 것 같아요!"
      },
      {
        "title": "이거 실화야? 푸짐한 상금과 시청자 선물까지 꽉 잡은 '서든어택 생존멸망전'!",
        "content": "여러분, e스포츠 대회의 꽃은 뭐니 뭐니 해도 푸짐한 상금과 팬들을 위한 이벤트 아니겠어요? 이번 '서든어택 생존멸망전'은 그런 면에서도 정말 역대급이라고 할 수 있어요. 총상금이 무려 1,450만 원이나 된다고 하더라고요! 우승팀에게는 400만 원이라는 엄청난 상금이 주어지고요. 그런데 여기서 끝이 아니에요. 대회 기간 동안 최고의 활약을 펼친 MVP 선수에게도 별도의 상금이 주어진다고 하니, 선수들의 동기 부여는 물론이고 팬들에게는 누가 MVP가 될지 예측하는 재미까지 더해질 것 같아요. 물론, 승패를 떠나서 선수들이 보여주는 멋진 플레이 자체만으로도 충분히 즐겁지만, 이렇게 확실한 보상이 있다면 더욱 흥미진진한 경기가 펼쳐지겠죠? 게다가 SOOP 측에서는 시청자들을 위한 이벤트도 정말 풍성하게 준비했다고 해요. 공식 방송국에서 방송을 시청하는 누적 시간에 따라 '서든어택' 게임 내 아이템을 지급하고, 1시간 이상 시청한 분들을 대상으로 추첨을 통해 푸짐한 경품까지 증정한다고 하니, 안 볼 이유가 없죠! 저도 이번 기회에 '서든어택' 아이템도 좀 노려볼까 봐요. 여러분도 꼭 참여해서 혜택 받아 가시길 바라요! '서든어택 생존멸망전', 단순한 게임 대회를 넘어선 축제가 될 것 같아요!"
      },
      {
        "title": "솔직한 후기: 4년 만의 복귀, '서든어택 생존멸망전'을 지켜보며 다짐한 것들",
        "content": "오늘 '서든어택 생존멸망전'에 대한 소식을 접하고 나서, 저는 정말 많은 생각들이 스쳐 지나갔어요. 4년이라는 긴 시간 동안 잊고 있었던, 혹은 아쉬웠던 부분들이 떠올랐거든요. 솔직히 요즘은 새로운 게임들이 워낙 많이 나오다 보니, '서든어택'처럼 오래된 게임에 대한 관심이 예전 같지 않은 게 사실이잖아요. 하지만 이번 '생존멸망전' 소식을 들으니, '서든어택'이 가진 저력과 앞으로 발전해나갈 가능성을 다시 한번 느낄 수 있었어요. 특히 신규 맵 '로데오'에서의 첫 경기가 정말 기대돼요. 과연 이 맵이 '서든어택'의 새로운 전성기를 이끌어갈 수 있을지, 아니면 또 하나의 추억으로 남을지, 흥미롭게 지켜볼 생각이에요. 저는 이번 '서든어택 생존멸망전'을 보면서, 앞으로는 제가 좋아하는 게임이나 콘텐츠에 조금 더 적극적으로 관심을 가져야겠다고 다짐했어요. 단순히 게임을 플레이하는 것을 넘어, 이렇게 e스포츠 대회나 관련 이벤트들을 챙겨보면서 그 안에서 새로운 재미와 가치를 발견하는 것도 멋진 일이잖아요. 여러분도 혹시 추억의 게임이나 잊고 있었던 콘텐츠가 있다면, 이번 기회에 다시 한번 관심을 가져보는 건 어떨까요? 저도 '서든어택 생존멸망전' 열심히 응원하면서, 또 재미있는 소식 있으면 바로 여러분께 달려올게요! 다들 챙겨보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n16398?mid=n1006",
    "hashTag": [
      "#서든어택",
      "#서든어택생존멸망전",
      "#SOOP",
      "#멸망전",
      "#로데오맵",
      "#FPS",
      "#이벤트",
      "#게임대회"
    ]
  },
  {
    "type": "its",
    "title": "'국대 AI' 2단계 진출 SKT, 텍스트 넘어 음성까지 확장",
    "newTitle": "초거대 AI 'A.X K1', 텍스트 넘어 이미지 음성까지… 국대 AI 경쟁력 UP!",
    "article": "핵심요약 519B 초거대 모델 'A.X K1'로 2단계 진출…이미지 시작으로 멀티모달 순차 적용 산학·기업 협업 확대 속 5개 국어 학습…국대 AI 2단계 경쟁력 끌어올린다 SK텔레콤 제공 정부가 추진 중인 '독자 AI 파운데이션 모델' 프로젝트 2단계에 진출한 SK텔레콤 정예팀이 향후 평가 과정에서 멀티모달 기능을 단계적으로 적용할 계획이라고 16일 밝혔다. SK텔레콤 정예팀이 개발한 'A.X K1(에이닷엑스 케이원)'은 국내 최초로 매개변수 5천억 개를 넘어선 519B급 초거대 AI 모델이다. 단순히 규모만 키운 모델이 아니라, 고난도 추론 영역에서 경쟁력을 입증했다는 점이 특징이다. A.X K1은 수학과 코딩 분야에서 강점을 보였다. 수학 능력을 평가하는 AIME25 벤치마크와 코딩 활용도를 측정하는 라이브코드벤치(LiveCodeBench)에서, 매개변수 규모가 유사한 글로벌 오픈소스 모델인 딥시크 V3.1과 비교해 대등하거나 더 높은 성능을 기록했다. 특히 이번 1단계 NIA 벤치마크 평가에서는 10점 만점에 9.2점을 받아 LG AI 연구원과 함께 공동 1위에 올랐다. 해당 평가는 수학·지식·장문 이해력은 물론 신뢰성과 안전성까지 폭넓게 종합 평가하는 방식으로 진행됐다. 개방성도 A.X K1의 강점으로 꼽힌다. 해당 모델은 '아파치 2.0' 라이선스로 공개돼 상업적 활용이 가능하며, 모델을 수정해 재배포할 수도 있다. 기업과 연구기관이 자유롭게 활용할 수 있는 구조다. SK텔레콤 정예팀은 2단계 평가부터 멀티모달 기능을 본격적으로 도입한다. 우선 이미지 데이터를 처리하는 기능을 적용해 논문이나 업무 문서 이미지를 인식하고, 이를 텍스트로 요약하는 작업이 가능해질 예정이다. 올 하반기 이후에는 음성과 영상 데이터까지 처리할 수 있도록 기능을 확대한다. 텍스트 중심 AI를 넘어, 이미지·음성·영상 등 다양한 정보를 이해하고 분석하는 AI로 진화시키겠다는 구상이다. 모델 성능 고도화를 위한 준비도 병행한다. 학습 데이터 규모를 1단계보다 늘리고, 학습 언어도 한국어·영어·중국어·일본어·스페인어 등 5개 국어로 확대해 범용성과 활용도를 높일 계획이다. 정예팀 차원의 협업도 강화되고 있다. SK텔레콤을 중심으로 크래프톤, 포티투닷, 리벨리온, 라이너, 셀렉트스타, 서울대, KAIST 등 8개 기관이 참여 중이며, 최근에는 KAIST와 서울대 연구진이 합류해 연구 범위를 넓혔다. 아울러 SK하이닉스, SK이노베이션, SK AX, SK브로드밴드 등 SK그룹 계열사와 한국고등교육재단, 최종현학술원 등 20여 개 기관도 단계적으로 해당 모델을 활용할 예정으로, 국내 AI 생태계 전반에 확산 효과가 기대된다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 백담 기자 dam@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와, 정말 놀라운 뉴스 보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분과 유익한 정보 나누고 싶은 블로거 OOO입니다. 어제 제가 정말 깜짝 놀랄 만한 뉴스를 봤는데요. 바로 우리나라 대표 AI, SK텔레콤의 '국대 AI'가 2단계 평가에 진출했다는 소식이었어요. 그것도 그냥 진출이 아니라, 우리가 맨날 쓰는 텍스트뿐만 아니라 이미지, 음성까지 한 번에 이해하는 '멀티모달' 기능으로 확장된다고 하니… 와, 진짜 세상이 이렇게 빠르게 변하고 있구나 싶더라고요. 얼마 전까지만 해도 AI 하면 그냥 텍스트로 대화하는 수준이었는데, 이제는 눈으로 보고 귀로 듣는 것까지 다 한다는 거잖아요? 상상만 해도 너무 신기하고 앞으로 우리 삶이 어떻게 달라질지 기대되지 않나요? 오늘 이 흥미로운 소식을 이웃님들도 알기 쉽게, 그리고 더 깊이 파헤쳐서 자세하게 알려드릴게요. 저만 따라오세요!"
      },
      {
        "title": "‘초거대 AI’가 뭐길래? 5190억 개 매개변수의 힘!",
        "content": "이번 뉴스에서 가장 눈에 띄는 단어 중 하나가 바로 '초거대 AI'와 '519B(5190억 개)' 매개변수였어요. 이게 도대체 뭘까요? 어렵게 생각할 필요 전혀 없어요! 쉽게 말해, '초거대 AI'는 마치 우리 뇌처럼 엄청나게 많은 정보를 기억하고, 그걸 바탕으로 복잡한 생각이나 추론까지 할 수 있는 똑똑한 인공지능을 말하는 거예요. 여기서 '매개변수'라는 건, AI가 학습하는 데 있어서 얼마나 많은 '뇌 신경망'을 가지고 있느냐를 나타내는 숫자라고 생각하면 쉬워요. 마치 사람이 배우면 배울수록 머릿속에 새로운 정보가 채워지는 것처럼요. 5190억 개라는 건 정말 어마어마한 숫자죠? 이게 많을수록 AI는 더 복잡하고 다양한 문제를 해결하는 능력이 뛰어나진답니다. 이번에 SK텔레콤의 'A.X K1' 모델이 5190억 개 매개변수를 넘어섰다는 건, 국내 AI 기술이 세계적인 수준으로 올라섰다는 증거기도 해요. 단순한 텍스트 인식을 넘어, 복잡한 수학 문제나 코딩까지 척척 풀어내는 걸 보면 정말 놀랍지 않나요? 이게 바로 '초거대 AI'가 가진 무궁무진한 가능성이랍니다."
      },
      {
        "title": "텍스트는 기본! 이제는 '보고 듣고 말하는' AI 시대!",
        "content": "뉴스에서 가장 흥미로웠던 부분은 바로 AI가 '멀티모달' 기능을 갖춘다는 점이었어요. 이게 뭐냐면, 단순히 글자만 이해하는 게 아니라 이미지, 음성, 영상까지 한꺼번에 인식하고 처리할 수 있게 되는 걸 말해요. 예를 들어 볼까요? 앞으로 이 'A.X K1' AI는 우리가 논문이나 복잡한 업무 문서를 사진으로 찍어 올리면, 그 이미지를 보고 내용을 텍스트로 요약해 줄 수 있다는 거예요. 와, 진짜 회사 다니시는 분들, 학생들한테는 완전 꿀팁 아닌가요? 밤새워서 문서 요약하느라 고생했던 시간들이 이제는 AI 덕분에 확 줄어들 수 있다는 거죠. 심지어 올 하반기부터는 음성이나 영상까지 처리할 수 있게 확장된다니, 앞으로는 AI랑 영상 통화하면서 바로바로 필요한 정보도 얻을 수 있는 시대가 올지도 몰라요. 생각만 해도 너무 편해질 것 같지 않나요? '초거대 AI'가 이렇게 우리 삶 곳곳에 스며들 준비를 하고 있다니, 정말 기대됩니다."
      },
      {
        "title": "국내 AI 생태계가 쑥쑥! 협업으로 더 강해진다!",
        "content": "이번 '국대 AI' 프로젝트에는 SK텔레콤뿐만 아니라 정말 많은 국내 유수의 기업들과 대학들이 함께 참여하고 있다는 점도 주목할 만해요. 크래프톤, 포티투닷, 리벨리온 같은 유명 IT 기업들은 물론이고, 서울대, KAIST 같은 명문 대학 연구진까지 합류해서 기술 개발에 박차를 가하고 있다고 해요. 이게 왜 중요하냐면, 혼자서는 절대 이뤄낼 수 없는 거대한 기술을 여러 전문가들이 힘을 합쳐서 개발하니까 훨씬 더 빠르고 효율적으로 발전할 수 있다는 거예요. 마치 각 분야의 최고 선수들이 모여서 최고의 팀을 만드는 것처럼요! 이렇게 산학연이 긴밀하게 협력하면, 국내 AI 기술 경쟁력이 한 단계 더 도약할 수밖에 없겠죠. 앞으로 SK그룹 계열사뿐만 아니라 더 많은 기관들이 이 'A.X K1' 모델을 활용하게 될 예정이라고 하니, 국내 AI 생태계 전반에 긍정적인 영향이 엄청날 것으로 기대됩니다. 우리 모두가 함께 만들어가는 '국대 AI'가 더 자랑스러워지네요!"
      },
      {
        "title": "솔직히 걱정도 되지만… 기대가 더 커요!",
        "content": "솔직히 말씀드리면, AI가 이렇게 빠르게 발전하는 걸 보면 조금은 걱정되는 부분도 없지 않아요. 특히 일자리 문제나 보안 같은 부분은 우리가 함께 고민하고 대비해야 할 숙제라고 생각해요. 하지만! 오늘 제가 소개해 드린 'A.X K1'처럼 긍정적인 방향으로 발전하는 AI 기술을 보면, 기대감이 훨씬 더 커지는 것도 사실이에요. 앞으로 우리 생활이 얼마나 더 편리하고 풍요로워질지 상상만 해도 두근거린달까요? 특히 텍스트를 넘어 이미지, 음성까지 이해하는 멀티모달 AI는 정말 혁신적이라고 생각해요. 앞으로 저도 이런 최신 AI 기술들을 꾸준히 공부하고, 우리 블로그 이웃님들께도 알기 쉽게 소개해 드리도록 노력할게요. 우리 모두 이 변화의 물결 속에서 함께 배우고 성장해나가면 좋겠어요! 여러분은 이번 '국대 AI' 소식 어떻게 보셨는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14871?mid=n1006",
    "hashTag": [
      "#초거대AI",
      "#SK텔레콤",
      "#AI기술",
      "#멀티모달",
      "#국대AI",
      "#AXK1",
      "#인공지능",
      "#AI트렌드"
    ]
  }
]