[
  {
    "type": "sisa",
    "title": "아파트 엘리베이터서 7살 아이 무차별 폭행한 10대 여성 집유",
    "newTitle": "아파트 엘리베이터 7살 아동 폭행 10대 여성 집행유예",
    "article": "광주지방법원./뉴스1 (광주=뉴스1) 최성국 기자 = 아파트 엘리베이터에서 7살 남짓의 어린아이를 무차별적으로 폭행한 10대가 징역형을 선고받았다. 광주지법 제13형사부(재판장 배은창)는 상해 혐의로 기소된 A 씨(19·여)에게 징역 8개월에 집행유예 2년을 선고했다고 18일 밝혔다. 재판부는 A 씨의 중증 병력을 고려해 치료감호에 처하도록 했다. A 씨는 올해 5월 13일 오후 3시 38분쯤 한 아파트 엘리베이터 안에서 7세 아동에게 마구잡이로 폭력을 휘두른 혐의 등으로 기소됐다. 그는 피해자에게 달려들어 바닥에 수차례 내동댕이치고 끌고 다니면서 온몸을 마구 폭행했다. 피해아동은 엘리베이터에서 도망치려 했으나 A 씨는 끝까지 쫓아와 범행을 이어갔다. A 씨는 피해아동이 자신이 음료를 줬는데 자신에게 아무런 답례를 하지 않는다는 이유로 이같은 범행을 저질렀다. 그는 같은 달 30일 입원해 있던 보성 한 요양병원에서 40대 여성 간호사를 무차별 폭행해 뇌진탕 등 중상을 입힌 혐의로도 병합 재판을 받았다. 재판부는 A 씨가 심신미약 상태에서 벌인 범죄를 유죄로, 질환에 대한 전문적인 치료가 필요하다고 판단했다. 재판부는 \"피고인의 범행 경위와 내용을 고려할 때 책임이 가볍지 않다. 각 범행으로 피해자들은 상당한 정신적 충격을 받은 것으로 보인다. 특히 피해아동은 엘리베이터에서 만난 피고인의 갑작스로운 폭행으로 큰 충격을 받았다\"고 지적했다. 재판부는 \"다만 피고인은 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보이는 만큼, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요해 보인다\"고 판시했다. stare@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"호텔서 바람피우다 추락사한 친구, 조문 가야 할까요\" ▶ \"그녀가 XX를\"…70대 택시기사, '19금 오디오' 재생 ▶ 응급실 실려간 김수용에 \"조의금 굳었다\" 후배 카톡 ▶ '결혼 11개월 만에 이혼' 김보라, 파격 비키니 자태 ▶ \"겨드랑이부터 발가락까지, 헬스장 드라이기로 온몸 말리는 여성…거슬린다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엘리베이터 폭행 10대",
        "content": "아파트 엘리베이터에서 7살 어린아이를 무차별 폭행한 10대에게 법원이 징역형의 집행유예를 선고하며 치료감호를 명령했습니다. 광주지방법원은 상해 혐의로 기소된 19세 여성 A씨에게 징역 8개월에 집행유예 2년을 선고했습니다. 재판부는 A씨의 중증 병력을 고려하여 전문적인 치료가 시급하다고 판단, 치료감호 또한 부과했습니다. 이는 단순히 처벌에 그치지 않고, 재범 방지를 위한 근본적인 해결책을 모색하겠다는 법원의 의지가 담긴 결정으로 보입니다. 엘리베이터라는 닫힌 공간에서 발생한 끔찍한 사건은 사회적으로 큰 충격을 안겨주었으며, 어린 피해 아동에게 얼마나 깊은 트라우마를 남겼을지 짐작조차 하기 어렵습니다. 엘리베이터 폭행 사건과 관련하여 A씨의 범행 경위와 그 결과에 대한 법원의 판단은 매우 신중하게 이루어졌습니다."
      },
      {
        "title": "폭행 사건의 전말",
        "content": "사건은 지난 5월, 한 아파트 엘리베이터 안에서 발생했습니다. A씨는 7살 아동에게 이유 없이 달려들어 바닥에 내동댕이치고, 끌고 다니며 전신을 마구 폭행했습니다. 피해 아동이 엘리베이터에서 벗어나려 했지만, A씨는 끈질기게 쫓아가 범행을 이어갔습니다. A씨는 자신이 건넨 음료에 대한 답례를 하지 않았다는 지극히 사소하고 비합리적인 이유로 이 같은 잔혹한 폭행을 저질렀습니다. 이는 명백한 아동 학대이자 폭행이며, 엘리베이터 폭행 사건으로 신고되어 조사가 이루어졌습니다. A씨의 폭행은 여기서 그치지 않았습니다. 같은 달 말, 입원 중이던 요양병원에서는 40대 여성 간호사를 무차별 폭행하여 뇌진탕 등 중상까지 입힌 혐의로 추가 기소되어 병합 재판을 받았습니다. 엘리베이터 폭행 사건과 요양병원 폭행 사건은 별개로 진행될 수도 있었으나, A씨의 상태와 범행의 유사성을 고려하여 한 재판에서 다루어졌습니다."
      },
      {
        "title": "법원의 판단 이유",
        "content": "재판부는 A씨의 범행을 유죄로 인정하면서도, 그녀가 심신미약 상태에서 범행을 저질렀다는 점을 중요한 양형 요소로 고려했습니다. 즉, A씨가 자신의 행위에 대한 완전한 의사결정 능력이 부족한 상태였음을 인정한 것입니다. 하지만 재판부는 \"피고인의 범행 경위와 내용을 고려할 때 책임이 가볍지 않다\"고 명확히 지적하며, 엘리베이터 폭행 사건으로 인해 피해를 입은 아동과 간호사 모두 상당한 정신적 충격을 받았음을 강조했습니다. 특히 엘리베이터에서 낯선 사람에게 갑작스럽게 당한 폭행은 어린 피해 아동에게 더욱 깊은 트라우마를 남겼을 것이라는 점을 재판부는 깊이 인지하고 있었습니다. 엘리베이터 폭행 사건의 심각성을 인지하면서도, A씨의 정신 질환과 그로 인한 의사결정 능력 미약을 고려하여 처벌 수위를 결정한 것입니다."
      },
      {
        "title": "치료감호, 왜 필요한가",
        "content": "재판부는 A씨의 경우, 단순히 처벌하는 것을 넘어 재범 방지를 위한 전문적인 치료가 절실하다고 판단했습니다. \"장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보이는 만큼, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요하다\"는 것이 재판부의 판시 내용입니다. 엘리베이터 폭행 사건과 같은 범죄는 가해자의 정신적, 심리적 불안정성과 밀접한 관련이 있을 수 있습니다. 따라서 이러한 근본적인 원인을 해결하지 않고서는 유사한 사건이 반복될 가능성을 배제할 수 없습니다. 치료감호는 이러한 위험성을 줄이고, A씨가 사회의 일원으로 건강하게 회복하고 살아갈 수 있도록 돕는 역할을 합니다. 엘리베이터 폭행 사건을 통해 재범 방지를 위한 치료감호의 중요성이 다시 한번 강조되었습니다."
      },
      {
        "title": "피해자 트라우마",
        "content": "엘리베이터 폭행 사건으로 인해 피해를 입은 7살 아동과 40대 간호사의 정신적 고통은 이루 말할 수 없을 것입니다. 특히 엘리베이터라는 일상적인 공간에서 겪은 갑작스럽고 무차별적인 폭행은 어린 피해 아동에게 극심한 공포와 불안감을 안겨주었을 가능성이 높습니다. 이러한 경험은 성인이 되어서도 트라우마로 남아 일상생활에 어려움을 겪게 할 수 있습니다. 또한, 환자를 보호하고 돌봐야 할 요양병원에서 발생한 폭행 사건은 피해 간호사에게 큰 정신적 충격을 주었을 뿐만 아니라, 의료 시스템 전반에 대한 불신감을 심어줄 수도 있습니다. 엘리베이터 폭행 사건의 피해자들은 신체적 상처뿐만 아니라 심각한 정신적 후유증을 겪을 수 있으며, 이에 대한 충분한 사후 관리와 지원이 필요합니다. 엘리베이터 폭행 사건은 피해자의 고통을 잊지 않아야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 엘리베이터 폭행 사건은 우리 사회의 안전망에 대한 깊은 성찰을 요구합니다. 10대 청소년의 무차별 폭행, 특히 어린 아이를 대상으로 한 범죄는 그 죄질이 매우 무겁다고 생각합니다. 물론 A씨가 심신미약 상태였다는 점, 그리고 전문적인 치료가 필요하다는 점은 충분히 고려되어야 할 부분입니다. 재판부의 치료감호 결정은 가해자의 회복과 사회 복귀를 돕는 긍정적인 측면이 있다고 봅니다. 하지만 피해자가 겪었을 극심한 고통과 트라우마를 생각하면, 가해자에 대한 처벌 수위가 너무 낮다고 느껴지는 것도 사실입니다. 엘리베이터 폭행 사건과 같은 비극이 되풀이되지 않기 위해서는, 소외된 청소년들에 대한 조기 관심과 지원, 그리고 정신 건강 시스템 강화가 절실합니다. 또한, 피해 아동과 간호사에 대한 충분한 심리 상담과 치료 지원이 이루어져야 할 것입니다. 엘리베이터 폭행 사건을 계기로 사회 전체가 안전에 대한 경각심을 갖고, 모두가 안심하고 살아갈 수 있는 환경을 만드는 데 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15367?mid=n1006",
    "hashTag": [
      "#아파트엘리베이터폭행",
      "#미성년자폭행",
      "#징역형",
      "#집행유예",
      "#치료감호",
      "#아동학대",
      "#상해죄"
    ]
  },
  {
    "type": "sisa",
    "title": "인천서 70대 운전 차량 인도로 돌진…엄마와 2살 딸 중상",
    "newTitle": "인천 공영주차장 차량 인도 돌진 2살 아기 포함 모녀 중상",
    "article": "인도로 돌진한 차량 [인천소방본부 제공. 재판매 및 DB 금지] (인천=연합뉴스) 김상연 기자 = 인천에서 70대 운전자가 몰던 승용차가 인도로 돌진해 30대 여성과 이 여성의 2살 딸이 크게 다쳤다. 18일 인천 부평경찰서에 따르면 이날 낮 12시 23분께 부평구 십정동 한 공영주차장에서 70대 남성 A씨가 운전하던 차량이 인도로 돌진했다. 이 사고로 30대 여성 B씨가 심정지 상태로 119 구급대에 의해 심폐소생술(CPR)을 받으며 병원으로 옮겨져 치료받고 있다. B씨의 딸 C(2)양도 다리 부위를 크게 다쳤다. 운전자인 A씨는 머리 부위를 다쳐 병원으로 이송됐다. A씨 차량은 공영주차장 출구에서 잠시 정차했다가 갑자기 인도 쪽으로 돌진한 것으로 파악됐다. 경찰은 현장 폐쇄회로(CC)TV와 블랙박스 영상 등을 토대로 구체적인 사고 경위를 조사할 방침이다. 경찰 관계자는 \"운전자가 급발진을 주장하고 있지는 않다\"며 \"교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침\"이라고 말했다. 인도로 돌진한 차량 [독자 제공. 재판매 및 DB 금지] goodluck@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ☞ 검찰, '강제추행 혐의' 오영수 2심 무죄 판결 불복해 상고 ☞ \"전신 오염·피부 괴사\"…우울증 앓는 아내 유기한 부사관 체포 ☞ 역방향 차량 의심한 CCTV요원의 눈썰미…마약사범 체포 기여 ☞ 사인펜에 숨겨 야바 밀반입 등 마약 유통 외국인 106명 적발 ☞ '성범죄자에 불륜 상담' 하버드 前총장 \"공적 활동 중단할 것\" ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 카페서 '홀짝홀짝' 손님 커피 마시다 걸린 앵무새 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차량 인도 돌진 참사",
        "content": "인천 부평구에서 안타까운 사고가 발생했습니다. 70대 운전자가 몰던 승용차가 갑자기 인도로 돌진하면서, 길을 걷던 30대 여성과 어린 딸이 크게 다치는 일이 벌어진 것입니다. 사고는 18일 낮 12시 23분경, 부평구 십정동의 한 공영주차장 출구 부근에서 일어났습니다. 정차해 있던 차량이 갑자기 인도를 향해 돌진하며 끔찍한 사고로 이어진 상황에 많은 이들이 충격과 안타까움을 금치 못하고 있습니다. 이러한 안타까운 사고는 언제든 발생할 수 있기에, 우리 사회 전체가 교통 안전에 대한 경각심을 다시 한번 높여야 할 필요가 있습니다."
      },
      {
        "title": "피해자 긴급 치료",
        "content": "안타깝게도 이번 차량 인도 돌진 사고로 인해 30대 여성 피해자는 심정지 상태로 병원으로 이송되었습니다. 119 구급대원들의 신속한 심폐소생술(CPR) 덕분에 생명은 건졌지만, 위중한 상태로 치료를 받고 있다는 소식입니다. 더욱 마음 아픈 것은 여성의 어린 딸 역시 다리 부위에 큰 부상을 입었다는 점입니다. 두 모녀의 빠른 쾌유를 간절히 바라며, 가해 차량 운전자 역시 머리 부상을 입어 병원으로 옮겨져 치료 중인 것으로 알려졌습니다. 사고의 충격과 함께 피해자들의 고통을 생각하면 깊은 슬픔을 느낄 수밖에 없습니다. 이러한 안타까운 인명 피해를 막기 위한 노력이 시급합니다."
      },
      {
        "title": "사고 원인 조사 중",
        "content": "사고를 낸 70대 운전자는 차량이 공영주차장 출구에서 잠시 정차한 후 갑자기 인도로 돌진했다고 합니다. 현재 경찰은 정확한 사고 경위를 파악하기 위해 현장 CCTV와 차량 블랙박스 영상 등을 확보하여 면밀히 조사하고 있습니다. 운전자는 급발진을 주장하고 있지는 않다고 밝혀졌으며, 경찰은 교통사고처리특례법상 치상 혐의로 운전자를 조사할 방침입니다. 차량 인도 돌진과 같은 중대한 사고의 원인이 명확히 밝혀져 다시는 이런 비극이 반복되지 않도록 철저한 조사가 이루어져야 할 것입니다. 안전 운전은 선택이 아닌 필수입니다."
      },
      {
        "title": "교통 안전의 중요성",
        "content": "이번 인천 차량 인도 돌진 사고는 우리 사회에 교통 안전의 중요성을 다시 한번 일깨워주고 있습니다. 운전자의 부주의, 차량 결함, 혹은 예상치 못한 상황 등 다양한 원인으로 인해 언제든 발생할 수 있는 것이 교통사고입니다. 특히 보행자의 안전을 위협하는 인도 돌진 사고는 더욱 심각한 결과를 초래할 수 있습니다. 우리 모두는 운전자로서, 그리고 보행자로서 교통 법규를 준수하고 서로를 배려하는 성숙한 시민 의식을 발휘해야 합니다. 나 하나의 작은 실천이 소중한 생명을 지킬 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도에 차량이 돌진하여 두 모녀가 크게 다쳤다는 소식에 마음이 너무 무겁습니다. 어린아이까지 다쳤다는 사실에 더욱 가슴이 아픕니다. 운전자의 과실 여부를 떠나, 이러한 사고가 발생했다는 사실 자체가 매우 안타깝습니다. 교통사고는 한 순간의 방심이나 실수로 인해 돌이킬 수 없는 결과를 낳을 수 있다는 것을 다시 한번 깨닫게 됩니다. 특히 최근에는 다양한 돌발 상황으로 인한 교통사고 사례가 종종 보도되는 것 같습니다. 운전자뿐만 아니라, 보행자들도 항상 주변 상황을 인지하고 안전에 유의해야 할 필요가 있습니다. 이번 사고의 원인이 명확히 규명되어 다시는 이런 비극이 되풀이되지 않기를 진심으로 바랍니다. 피해를 입으신 분들의 빠른 쾌유를 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n21555?mid=n1006",
    "hashTag": [
      "#인천차량돌진",
      "#인도차량돌진",
      "#부평사고",
      "#교통사고",
      "#70대운전자",
      "#2살딸피해",
      "#응급이송"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 尹, 취임 반년 만에 \"내겐 비상대권 있어, 싹 쓸어버릴 것…軍 참여해야\"",
    "newTitle": "윤석열 전 대통령 비상계엄 발언 군 참여 언급 사실 조사",
    "article": "윤석열 전 대통령이 건군 76주년 국군의날 시가행진이 열린 2024년 10월 1일 서울 광화문 광장 관람 무대에서 시가행진을 바라보며 김용현 국방부 장관(왼쪽)과 대화를 나누고 있다. /연합뉴스 조은석 특검팀이 윤석열 전 대통령을 외환(일반이적) 혐의로 최근 기소하면서 윤 전 대통령이 취임 반년 만에 ‘비상대권’을 언급했다고 공소장에 적시한 것으로 18일 확인됐다. 특검은 이를 근거로 2022년 말부터 윤 전 대통령이 비상계엄 선포를 준비했다고 판단했다. 윤 전 대통령은 앞으로 진행될 관련 재판에서 사실관계를 강하게 다툴 것으로 보인다. 본지 취재를 종합하면, 조은석 특검은 윤 전 대통령을 일반이적 혐의로 추가 기소하면서 윤 전 대통령 취임 후 12·3 비상계엄 선포에 이르기까지 있었던 논의 과정 등을 공소장에 적시했다. 2022년 5월 윤석열 정부가 출범했을 당시 국회는 민주당이 다수 의석을 점한 ‘여소야대’ 구도였고, 이에 정부와 민주당의 대립이 지속되던 상황이었다고 특검은 판단했다. 이런 상황에서 윤 전 대통령은 취임 반년 만인 그해 11월, 대통령 관저에서 열린 국민의힘 지도부 만찬 자리에서 김종혁 당시 국민의힘 비상대책위원 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지로 말했다고 특검은 공소장에 담았다. 특검은 이때부터 윤 전 대통령이 정치적 난국을 돌파할 수단으로 비상계엄 선포 가능성을 염두에 두기 시작했다고 봤다. 이후 지난해 7월 윤 전 대통령이 미국 워싱턴DC에서 열린 북대서양조약기구(나토·NATO) 정상회의에 참석하는 길에 하와이를 방문했을 때, 당시 대통령 경호처장이었던 김용현 전 국방부 장관과 강호필 당시 합동참모본부 차장에게 “한동훈은 빨갱이다”라고 말한 것으로 공소장에 적시됐다. 또 민주당에 대한 욕설을 섞은 비난을 하면서 “군이 참여를 해야 되는 것 아니냐”고 말한 것으로 전해졌다. 윤 전 대통령은 당시 하와이에 있는 미 인도태평양사령부를 방문했고, 군에서 강 전 차장이 수행했다. 강 전 차장은 귀국한 뒤 신원식 당시 국방 장관에게 “분위기가 상당히 위험한 것 같다. 대통령이 군을 정치에 끌어들이려 하고 김용현이 위험한 발언을 하며 동조를 강요하니 나는 전역하고 싶다”고 보고했고, 신 전 장관은 김용현 전 장관에게 전화해 크게 항의한 것으로 전해졌다. 그러자 김 전 장관은 서울 한남동 대통령경호처장 공관으로 강 전 차장 등을 불러 “왜 쓸데없는 이야기를 하고 돌아다니냐. 전광훈 목사 등 보수에서도 우리를 응원하고 있다. 심기 경호 차원에서 그런 걸 가지고 왜 그렇게 심각하게 생각하냐”고 말한 것으로 알려졌다. 그로부터 한 달여 뒤인 그해 9월 국방부 장관이 신원식 전 장관에서 김용현 전 장관으로 교체됐는데, 윤 전 대통령이 하와이 일로 신 전 장관을 믿을 수 없다고 판단해 교체한 것 아니냐는 해석이 나온다. 신 전 장관은 당시 국방 장관 취임 11개월만에 대통령실 국가안보실장으로 자리를 옮겼다. 이처럼 특검은 윤 전 대통령이 취임 반년 이후부터 비상계엄 선포 가능성을 염두에 두고, 계엄에 필수적으로 동참시킬 필요가 있는 사람들을 상대로 만나 여러 차례 비상계엄의 필요성을 언급했다고 판단했다. 조선닷컴 핫 뉴스 Best ㆍ 文, 유튜브 데뷔… 친명 \"잊혀지고 싶다더니\" ㆍ 尹 \"비상대권으로 싹 쓸어버리겠다… 軍 참여해야\" ㆍ 김용범, 갭투자 언급에 발끈…김병기 \"국회서 뭐하는거냐\" ㆍ UAE 국빈방문 중인 李대통령 \"함께 글로벌 원전 시장 진출\" ㆍ '北전역 타격 가능' 美타이폰, 일본서 늦게 철수한 배경 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 박혜연 기자 salud@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비상계엄 논의",
        "content": "윤석열 전 대통령이 취임 반년 만에 ‘비상대권’을 언급하며 비상계엄 선포를 준비했다는 주장이 제기되었습니다. 최근 특검팀이 윤 전 대통령을 일반이적 혐의로 기소하면서, 공소장에는 이러한 비상계엄 관련 논의 과정이 담겨 있습니다. 2022년 말부터 윤 전 대통령이 비상계엄 선포를 염두에 두었다는 특검의 판단은 향후 재판에서 큰 쟁점이 될 것으로 보입니다. 윤 전 대통령 측은 사실관계를 강하게 다툴 것으로 예상되며, 이 사건은 정치권과 법조계의 주목을 받고 있습니다. 특히 비상계엄이라는 중대한 사안에 대한 논의가 어떻게 진행되었는지, 그 과정에서의 발언들이 어떤 의미를 가지는지에 대한 규명이 필요합니다."
      },
      {
        "title": "여소야대와 갈등",
        "content": "2022년 5월, 윤석열 정부가 출범 당시 국회는 민주당이 다수 의석을 차지한 ‘여소야대’ 상황이었습니다. 이러한 구도는 정부와 민주당 간의 지속적인 대립을 야기했으며, 정치적 긴장을 고조시켰습니다. 특검팀은 이러한 정치적 난국 속에서 윤 전 대통령이 비상계엄 선포 가능성을 정치적 돌파구로 고려했을 가능성에 주목하고 있습니다. 대통령 재임 초기부터 겪었던 국회와의 갈등이 비상계엄 논의에 영향을 미쳤다는 분석입니다. 여소야대 정국에서 국정 운영의 어려움이 윤 전 대통령의 발언과 행동에 영향을 주었을 수 있다는 점은 비상계엄 논의를 이해하는 데 중요한 배경이 됩니다."
      },
      {
        "title": "대통령의 발언",
        "content": "취임 반년 만인 2022년 11월, 대통령 관저에서 열린 국민의힘 지도부 만찬 자리에서 윤 전 대통령은 김종혁 당시 국민의힘 비상대책위원장 등에게 “나에게는 비상대권이 있다, 싹 쓸어버리겠다”, “내가 총살을 당하는 한이 있어도 다 싹 쓸어버리겠다”는 취지의 발언을 했다고 공소장에 명시되어 있습니다. 특검은 이러한 발언을 통해 윤 전 대통령이 당시 정치적 어려움을 해결하기 위한 수단으로 비상계엄을 고려하기 시작했다고 판단했습니다. ‘싹 쓸어버리겠다’는 표현은 당시의 강한 의지를 드러내는 것으로 해석되며, 비상계엄 선포 가능성에 대한 심각성을 시사합니다. 이 발언은 윤 전 대통령의 정치적 입장과 비상계엄 관련 논의의 시작점을 보여주는 핵심적인 증거로 간주됩니다."
      },
      {
        "title": "하와이에서의 발언",
        "content": "2023년 7월, 윤 전 대통령은 미국 워싱턴DC에서 열린 북대서양조약기구(NATO) 정상회의 참석 길에 하와이를 방문했습니다. 이 자리에서 당시 대통령 경호처장이었던 김용현 전 국방부 장관과 강호필 당시 합동참모본부 차장에게 “한동훈은 빨갱이다”라고 말한 것으로 공소장에 적시되었습니다. 또한 민주당에 대한 욕설 섞인 비난과 함께 “군이 참여를 해야 되는 것 아니냐”는 발언도 한 것으로 전해졌습니다. 이는 군을 정치에 끌어들이려는 시도로 해석될 수 있는 발언으로, 당시 동석했던 강 전 차장은 귀국 후 신원식 당시 국방부 장관에게 이러한 위험한 분위기를 보고하며 전역 의사를 밝히기도 했습니다. 윤 전 대통령의 이러한 발언들은 비상계엄 논의와 관련하여 군의 역할을 염두에 둔 것으로 보여집니다."
      },
      {
        "title": "군 관계자 반응",
        "content": "윤 전 대통령의 하와이 발언 이후, 당시 합동참모본부 차장이었던 강호필 차장은 신원식 당시 국방부 장관에게 “분위기가 상당히 위험한 것 같다. 대통령이 군을 정치에 끌어들이려 하고 김용현이 위험한 발언을 하며 동조를 강요하니 나는 전역하고 싶다”고 보고했습니다. 이에 신 전 장관은 김용현 전 장관에게 전화해 크게 항의했으며, 김 전 장관은 강 차장 등을 불러 “왜 쓸데없는 이야기를 하고 돌아다니냐. 심기 경호 차원에서 그런 걸 가지고 왜 그렇게 심각하게 생각하냐”고 말한 것으로 알려졌습니다. 이 사건은 군 수뇌부 내부에서도 윤 전 대통령의 발언에 대한 우려와 갈등이 있었음을 보여줍니다. 군의 정치적 중립성이 훼손될 수 있다는 심각한 우려가 제기된 것입니다."
      },
      {
        "title": "국방장관 교체",
        "content": "하와이에서의 일 이후 약 한 달 뒤인 2023년 9월, 국방부 장관이 신원식 전 장관에서 김용현 전 장관으로 교체되었습니다. 일각에서는 윤 전 대통령이 하와이 일로 신 전 장관을 신뢰할 수 없다고 판단하여 교체를 단행한 것이 아니냐는 해석이 나왔습니다. 신 전 장관은 당시 국방부 장관 취임 11개월 만에 대통령실 국가안보실장으로 자리를 옮겼습니다. 이러한 국방장관의 교체는 윤 전 대통령이 비상계엄 논의 과정에서 자신의 뜻을 따를 인물로 김용현 전 장관을 선택하고, 이에 반대하거나 우려를 표했던 신 전 장관을 배제하려는 의도가 있었음을 시사합니다. 군의 주요 인사 결정 과정에 비상계엄 논의가 영향을 미쳤을 가능성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순한 정치적 갈등을 넘어, 국가 안보와 헌정 질서와 직결될 수 있는 비상계엄이라는 민감한 사안에 대한 논의가 어떻게 이루어졌는지를 보여줍니다. 대통령의 발언과 그에 따른 주변 인사들의 반응, 그리고 군의 주요 인사에 대한 결정 과정 등을 종합해 볼 때, 윤 전 대통령이 정치적 위기 상황을 타개하기 위해 비상계엄이라는 극단적인 카드를 고려했을 가능성을 배제할 수 없습니다. 물론 윤 전 대통령 측은 이러한 혐의를 부인하며 법정에서 사실관계를 다툴 것으로 예상되지만, 국민들은 이번 사건을 통해 국가 지도자의 책임감 있는 자세와 민주주의의 가치가 얼마나 중요한지를 다시 한번 되새길 필요가 있습니다. 특히 군의 정치적 중립성은 그 어떤 상황에서도 흔들려서는 안 되는 우리 민주주의의 근간이며, 이를 지키기 위한 끊임없는 노력이 필요합니다. 비상계엄과 같은 중대한 결정은 국민적 합의와 엄격한 법적 절차를 통해서만 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n12423?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#비상계엄",
      "#외환이적",
      "#특검",
      "#국방부장관"
    ]
  },
  {
    "type": "spo",
    "title": "가나전 '상암 2만명대' 충격 관중수 유력, 예매 취소 급등에 '4만석 넘게 남았다'",
    "newTitle": "가나전 2만명대 관중 유력, 예매 취소 급증하며 흥행 적신호",
    "article": "sCtgr_cd = \"spo04\"; [스타뉴스 | 김명석 기자] 지난달 14일 파라과이 대표팀과의 경기가 열린 서울월드컵경기장. 구장 곳곳이 비어 을씨년스러운 풍경을 보이고 있다. /사진=김진경 대기자 서울월드컵경기장에서 열리는 축구 국가대표팀의 A매치가 2경기 연속 '2만명대' 관중 앞에서 치러질 가능성이 커지고 있다. 대한축구협회에 따르면 가나와의 축구 국가대표팀 평가전 경기 당일인 18일 정오 기준으로 무려 4만장 넘는 티켓이 팔리지 않은 상태다. 전날 오전 0시 기준만 하더라도 2만8000여장의 티켓이 남아있던 가운데, 불과 36시간 만에 1만2000장의 예매가 취소된 셈이다. AD AD 서울월드컵경기장 매진 기준이 6만 5000석 정도라는 점을 감안하면, 현재 판매된 티켓은 2만 5000장도 채 안 되는 것으로 보인다. 예매율은 38% 수준이다. 이에 남은 시간 동안 티켓 판매량이 비정상적으로 급등하지 않는 한 이번 가나전은 지난달 파라과이전에 이어 또 2만명대라는 충격적인 관중 앞에서 치러질 가능성이 커졌다. 갑작스레 추워진 날씨가 아무래도 적지 않은 영향을 끼쳤을 것으로 보인다. 실제 이날 경기 킥오프 시간인 오후 8시 서울월드컵경기장 예상 기온은 1도, 체감온도는 영하권에 머무를 전망이다. 다만 같은 11월 중순, 심지어 비까지 내린 뒤 한파가 예고됐던 2년 전 싱가포르전의 경우 6만4381명의 관중이 들어차 매진을 기록했다는 점, 그리고 당장 지난달 파라과이전에서도 이미 A매치 2만명대 관중을 기록했다는 점 등을 감안하면 단순히 날씨 핑계를 댈 수만은 없는 상황이다. 지난 2023년 11월 서울월드컵경기장에서 열린 2026 국제축구연맹(FIFA) 북중미 월드컵 아시아 지역 2차 예선 대한민국 대 싱가포르 경기, 궂은 날씨에도 많은 관객이 경기를 관람하고 있다. /사진=뉴시스 한때 매진 행렬이 이어졌던 A매치 열기는 대한축구협회의 거듭된 행정 논란에 지난해 홍명보 감독의 부임 과정 논란 등이 더해지면서 관중 수 급감으로 이어지고 있다. 여전히 팬심을 잡지 못하고 있는 홍명보호의 경기력 역시 원인이라는 분석도 나온다. 실제 아시아축구연맹(AFC) 아시안컵 우승 실패, 위르겐 클린스만(독일) 감독 경질 등 어수선한 분위기 이후 임시 감독 체제에서도 매진을 기록하던 A매치 열기는, 지난해 홍명보 감독 부임과 함께 크게 꺾인 상태다. 홍 감독의 데뷔전이었던 지난해 9월 팔레스타인전은 5만9579명의 관중이 서울월드컵경기장을 찾아 매진은커녕 서울월드컵경기장 6만명대 관중 벽마저 깨졌다. 이어 용인미르스타디움에서 열린 이라크전은 3만5198명, 고양종합운동장에서 열린 오만전은 3만5212명으로 잇따라 매진에 실패했다. 그나마 수원월드컵경기장에서 열렸던 요르단전은 4만1581명으로 홍명보호 출범 이후 첫 매진을 기록했으나, 월드컵 본선 진출이 확정된 뒤 열린 지난 6월 쿠웨이트전엔 서울월드컵경기장에 4만1911명의 관중에 그쳐 충격을 주기도 했다. 세계적인 스타들이 즐비한 지난달 브라질전은 상대팀 효과와 맞물려 오랜만에 6만명대 관중(6만3237명)을 기록했다. 다만 심지어 브라질을 상대로 한 A매치조차 매진까지는 달성하진 못했다. 나아가 파라과이전에서는 17년 새 서울월드컵경기장 최소 관중인 2만2206명 관중에 그쳤고, 2년 5개월 만에 비수도권에서 열린 14일 볼리비아전 역시 3만3852명으로 매진에 실패했다. 올해 마지막 A매치인 가나전 역시 예매 추이상 일찌감치 흥행 실패가 예고됐다. 17일 오전 0시 기준으로 50%를 겨우 넘는 수준의 예매율을 기록할 정도였다. 그런데 경기 당일 예매 취소가 그야말로 속출하면서, 지난달 파라과이전 2만명대 관중 충격이 채 가시기도 전에 또 한 번 'A매치 흥행 참패' 가능성이 커지게 됐다. 월드컵을 불과 7개월 앞둔 시점이다. 홍명보(왼쪽) 축구대표팀 감독. /사진=강영조 선임기자 지난달 14일 서울 마포구 서울월드컵경기장에서 열린 하나은행 초청 축구국가대표팀 친선경기 대한민국과 파라과이의 경기 시작 전 관중석 곳곳이 비어 있다. /사진=뉴시스 김명석 기자 elcrack@mtstarnews.com [스타뉴스 주요 뉴스] ▶ '16년 전 손흥민 지도' 가나 감독 \"그땐 미안했다\" 무슨 일? ▶ '충격' 29세 프로 선수 중태, 심야 실랑이 벌이다 총격 사건 ▶ \"손흥민 골, 폭탄이 예술적인 궤도로 날아갔다\" 日도 극찬 ▶ '좋아요 20만 대박' 이다혜 치어, 대반전 '아찔' 몸매 공개 ▶ '완벽 볼륨' 미녀 BJ 송하나, 욕실서 '섹시 큐티' 매력 폭발 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "A매치 관중 '충격'",
        "content": "최근 축구 국가대표팀의 A매치 경기가 연달아 예상보다 저조한 관중 수를 기록하며 팬들의 아쉬움을 사고 있습니다. 특히 서울월드컵경기장에서 열린 파라과이와의 경기에서는 2만명대의 관중만이 입장하며 역대급 흥행 실패라는 평가까지 나왔는데요. 대한축구협회는 다가오는 가나와의 평가전에서도 비슷한 상황이 반복될 수 있다는 전망을 내놓고 있습니다. 11월 18일 경기 당일 정오 기준, 무려 4만 장 이상의 티켓이 팔리지 않은 상태로, 이는 서울월드컵경기장의 수용 인원인 6만 5천석의 절반에도 미치지 못하는 예매율입니다. 갑작스럽게 추워진 날씨가 원인으로 지목되기도 하지만, 과거 비슷한 날씨 속에서도 매진을 기록했던 사례들을 볼 때 단순히 날씨 탓만으로 돌리기에는 어려운 상황입니다. A매치 관중 수 감소는 분명 심각한 문제입니다."
      },
      {
        "title": "팬심 '흔들'",
        "content": "과거 A매치가 열릴 때마다 매진 행렬을 이어가며 뜨거운 열기를 자랑했던 축구 국가대표팀 경기가 이제는 관중 감소라는 예상치 못한 난관에 부딪혔습니다. 이러한 분위기 변화의 배경에는 대한축구협회의 잇따른 행정 논란과 홍명보 감독 선임 과정에서의 불거졌던 잡음들이 복합적으로 작용했다는 분석이 나옵니다. 팬들은 축구협회의 운영 방식에 대한 실망감을 표출하고 있으며, 경기력 또한 팬심을 사로잡지 못하는 주요 원인으로 꼽힙니다. 실제로 아시안컵 우승 실패와 위르겐 클린스만 감독 경질 이후 임시 감독 체제 하에서도 흥행에 성공했던 A매치는 홍명보 감독 부임 이후 확연히 다른 양상을 보이고 있습니다. 이는 대표팀에 대한 팬들의 기대치가 낮아졌음을 방증하는 결과입니다."
      },
      {
        "title": "홍명보호 '성적 부진'",
        "content": "홍명보 감독 체제 이후 축구 국가대표팀의 A매치 흥행 성적은 이전과는 사뭇 다른 양상을 보이고 있습니다. 홍 감독의 데뷔전이었던 지난해 9월 팔레스타인전은 5만 9천여 명의 관중이 입장하며 매진은커녕 6만 석의 벽마저 넘지 못했습니다. 이후 치러진 이라크전, 오만전 역시 매진에 실패하며 팬들의 기대에 미치지 못하는 성적을 이어갔습니다. 비록 수원월드컵경기장에서 열린 요르단전에서 홍명보호 출범 이후 첫 매진을 기록하기도 했지만, 월드컵 본선 진출 확정 후 열린 쿠웨이트전에서는 4만 명대의 저조한 관중 수로 또다시 충격을 안겼습니다. 세계적인 스타들이 총출동했던 브라질전에서는 상대팀 효과 덕분에 6만 명대의 관중을 동원했으나, 이 역시 매진에는 이르지 못했습니다. 파라과이전에서는 17년 만에 서울월드컵경기장 최소 관중 신기록을 세우는 등, 침체된 A매치 흥행 분위기를 이어가고 있습니다."
      },
      {
        "title": "서울월드컵 '찬바람'",
        "content": "서울월드컵경기장에 '찬바람'이 불고 있습니다. 과거 A매치가 열릴 때마다 수만 명의 관중으로 가득 찼던 이곳이 이제는 텅 빈 좌석이 눈에 띌 정도로 한산한 모습을 보이고 있습니다. 파라과이전의 2만명대 관중 기록은 분명 충격적인 결과이며, 이는 서울월드컵경기장 역사상 최저 관중 기록에 가까운 수치입니다. 2년 5개월 만에 비수도권에서 열린 볼리비아전 역시 3만명대의 관중을 모으는 데 그쳐, A매치 흥행의 어려움을 다시 한번 확인시켜 주었습니다. 다가오는 가나전 역시 예매율이 저조하여 흥행 참패가 예고된 상황입니다. 이는 단순히 티켓 가격이나 경기 시간만의 문제가 아닌, 대표팀을 향한 팬들의 기대감 하락과 실망감이 복합적으로 작용한 결과로 보입니다."
      },
      {
        "title": "관중 감소 '원인 분석'",
        "content": "축구 국가대표팀 A매치의 관중 감소 현상은 단순히 하나의 이유로 설명하기 어렵습니다. 먼저, 대한축구협회의 잦은 행정 논란과 의사 결정 과정에서의 투명성 부족은 팬들의 신뢰를 크게 떨어뜨렸습니다. 또한, 감독 선임 과정에서 불거졌던 잡음들은 팬들의 실망감을 증폭시켰습니다. 이러한 불신은 경기력에 대한 기대치 하락으로 이어졌고, 결국 경기장 방문을 망설이게 만드는 요인이 되었습니다. 홍명보 감독 체제 이후 경기력 또한 팬들의 기대에 미치지 못하는 경우가 많았다는 점도 간과할 수 없습니다. 선수단 구성이나 전술적인 측면에서 팬들에게 깊은 인상을 주지 못하고 있다는 지적이 꾸준히 나오고 있습니다. 과거 맹렬했던 A매치 열기가 식어가는 현상은, 축구 팬들의 높아진 기대치와 함께 축구협회 및 대표팀 운영 전반에 대한 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 A매치 관중 수 감소 소식은 축구 팬으로서 매우 안타깝게 느껴집니다. 한때는 A매치 경기 티켓 구하기가 하늘의 별 따기였는데, 지금은 오히려 텅 빈 좌석을 보는 것이 익숙해져 가는 것 같아 마음이 무겁습니다. 물론 갑작스러운 추위나 기타 외부적인 요인도 영향을 미칠 수 있겠지만, 기사에서 언급된 대한축구협회의 행정 논란이나 감독 선임 과정에서의 문제점들이 팬들의 신뢰를 잃게 만든 주요 원인이라고 생각합니다. 팬들은 단순히 경기를 관람하는 것을 넘어, 축구협회 운영에 대한 투명성과 신뢰를 중요하게 생각합니다. 또한, 경기력 역시 팬심을 되돌리는 데 결정적인 역할을 할 것입니다. 앞으로 축구협회가 팬들의 목소리에 귀 기울이고, 투명하고 합리적인 운영을 통해 신뢰를 회복하는 것이 무엇보다 중요하다고 봅니다. 그래야만 A매치에 대한 뜨거운 열기를 다시 되살릴 수 있을 것입니다. 다음 경기에서는 더 많은 팬들이 경기장을 찾아 뜨거운 응원을 보내는 모습을 볼 수 있기를 진심으로 바랍니다. A매치 흥행은 한국 축구 발전의 중요한 지표 중 하나이니까요."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16942?mid=n1007",
    "hashTag": [
      "#축구국가대표팀",
      "#서울월드컵경기장",
      "#A매치",
      "#티켓판매",
      "#관중수",
      "#흥행참패"
    ]
  },
  {
    "type": "spo",
    "title": "박찬호 80억 두산 입단! 공식발표 떴다…FA 4년 계약→\"허슬두, 나와 어울릴 거라 생각한다\"",
    "newTitle": "박찬호 두산 4년 80억 계약 공식 발표 2025년 새 출발",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 조은혜 기자) 'FA 최대어' 내야수 박찬호가 두산 베어스 유니폼을 입는다. '천재 유격수' 김재호의 후계자를 찾던 두산은 결국 외부 자원을 끌어오는 쪽을 택했다. 두산 베어스는 18일 \"내야수 박찬호와 계약기간 4년, 계약금 50억원, 연봉 총 28억원, 인센티브 2억원 등 최대 80억원에 계약했다\"고 공식 발표했다. AD AD 두산 구단 관계자는 \"박찬호는 리그 최고 수비력을 갖춘 유격수로 젊은 선수들이 많은 팀 내야 중심을 잡아줄 수 있는 자원이다. 리드오프로서 역할은 물론 공격적인 주루 능력까지 갖춰 팀 전체에 활력을 불어넣어줄 것으로 기대한다\"고 설명했다. 박찬호는 두산과 계약 후 \"어린 시절 두산 베어스 야구를 보면서 꿈을 키웠다. 그 팀의 유니폼을 입게 돼 영광스럽고 벅차다\"라며 \"좋은 계약을 해주신 두산베어스 박정원 구단주님께 감사드린다\"고 밝혔다. 이어 \"어린 시절부터 내 야구의 모토는 ‘허슬’이었다. 지금까지 해온 플레이가 두산 베어스의 상징인 '허슬두'와 어울릴 것으로 생각한다. 많은 응원과 사랑 부탁드린다\"고 밝혔다. 그는 끝으로 \"12년간 응원해주신 KIA 타이거즈, 또 광주 팬들에게 감사드린다. 앞으로도 그 사랑을 잊지 않겠다\"라고 이별하게 된 KIA 팬들에게도 인사를 전했다. 1995년생인 박찬호는 장충고를 졸업하고 2014년 2차 신인드래프트에서 5라운드 전체 50순위 지명을 받고 프로 생활을 시작, 2025시즌까지 통산 1088경기에서 타율 0.266, 23홈런, 353타점, 514득점, 187도루로 활약했다. 2014년 곧바로 1군 무대에 데뷔한 박찬호는 빠른 발과 넓은 수비범위를 자랑하며 내야의 중심을 잡았고, 팀의 주전 유격수로 발돋움했다. 통산 1088경기 중 994경기(91.4%)에 유격수로 출장한 '전문 유격수' 박찬호는 최근 5시즌 유격수 소화이닝 1위(5481이닝)로 기량과 내구성 모두 검증을 받았다. 두 차례 도루왕(2019·2022년)을 수상했고, 2023년과 2024년에는 유격수 부문 수비상을 받았다. 그리고 지난해 데뷔 처음 유격수 부문 골든글러브를 품에 안았다. 박찬호는 올 시즌에도 자신의 역할을 충실하게 수행했다. 그는 134경기에 나서 516타수 148안타 타율 0.287, 5홈런, 42타점, 27도루, 출루율 0.363, 장타율 0.359를 기록했다. 실책 개수(16개)가 지난해(23개)보다 줄어든 점도 눈길을 끌었다. 비록 KIA는 정규시즌을 8위로 마무리하면서 포스트시즌 진출에 실패했지만, 이범호 감독은 박찬호의 이번 시즌을 높이 평가하며 박수를 보냈다. 이범호 KIA 감독은 \"요즘 야구는 기록을 위해 전 경기를 다 뛰는 문화가 강하지 않다. 체력 안배를 고려했을 때 오히려 성적이 더 잘 나올 확률도 높은데, 찬호는 그런 면에서 다른 선수들과 다르다\"며 \"은퇴할 때까지 시즌마다 130경기 이상을 꾸준히 소화해 준다면 성적은 자연스럽게 따라올 것\"이라고 얘기했다. 당연히 KIA는 박찬호와의 동행을 기대했지만, FA 시장 개장과 함께 박찬호를 향한 관심이 뜨겁게 달아올랐다. 내야 강화에 대한 강력한 의지를 드러낸 두산이 박찬호 영입전에 적극적으로 뛰어들었고, 끝내 박찬호 영입에 성공했다. 한편 박찬호는 2026 FA 시장 1호 계약자가 됐다. 그간 내부 FA 선수들이 주로 1호 계약 주인공이었으나, 박찬호가 잠잠했던 시장 분위기를 깨고 가장 먼저 새 둥지를 틀며 이적 시장의 문을 활짝 열었다. 박찬호의 1호 계약과 함께 상황을 관망하던 구단들과 선수들도 하나둘씩 게약에 속도를 낼 전망이다. KBO가 지난 5일 자격선수 명단을 공시했고, 8일 30명의 자격선수 중 21명의 선수가 FA를 신청한 바 있다. 박찬호의 움직임이 시장에 가장 큰 파급력을 안길 가능성이 높다. 그의 계약 규모와 조건이 향후 유사 포지션 선수들의 협상 지형까지 재편하는 출발점이 될 것이라는 분석도 나온다. 박찬호의 계약이 올해는 물론 다가오는 스토브리그의 기준점이 될 수 있다. 사진=두산 베어스 / 엑스포츠뉴스DB 조은혜 기자 eunhwe@xportsnews.com ▶ '맥심 완판녀' 김이서, 딸까지 공개…미모에 깜짝 ▶ 충격! 배정남, 남산에서 '시신 발견'…직접 구조 나섰다 ▶ 치어리더 이연진, 시스루 드레스로 무장…눈 둘 곳 없는 라인 ▶ '지연과 이혼' 황재균, 아이 안고 나들이…\"야구 시키세요\" 댓글 반응 폭발 ▶ 이해인, 19금 유튜버에서 천호동 건물주로…\"핫했다\" ▶ ‘구마유시’ 이민형, T1 떠난다…\"새로운 도전을 위해\" ▶ 손흥민 없어 초비상! \"SON 빼고 훈련하니 파행\" ▶ '美 축구팀 합격' 이동국 아들, 안타까워 어쩌나…\"서럽게 울어\" ▶ 홍명보호 축하합니다! 역대 최초 월드컵 '포트2 진입' 확정 ▶ 트윈스 여신, 우윳빛 피부로 야구장 초토화…한뼘 치어복까지 '후끈' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두산, 박찬호 영입",
        "content": "드디어 FA 최대어로 꼽혔던 내야수 박찬호 선수가 두산 베어스의 유니폼을 입게 되었습니다! 천재 유격수로 불리던 김재호 선수의 뒤를 이을 선수를 오랫동안 찾아왔던 두산은 결국 베테랑 외부 자원을 선택하며 스토브리그의 포문을 열었습니다. 두산 베어스는 공식 발표를 통해 내야수 박찬호 선수와 4년 총액 최대 80억 원(계약금 50억 원, 연봉 28억 원, 인센티브 2억 원)이라는 통 큰 계약을 체결했다고 밝혔습니다. 이는 박찬호 선수의 뛰어난 기량과 잠재력을 높이 평가한 결과라고 볼 수 있습니다. 젊은 선수들이 많은 두산 내야진에 박찬호 선수가 합류함으로써 더욱 탄탄한 중심을 잡을 수 있을 것으로 기대됩니다. 리드오프로서의 역할과 함께 그의 장기인 공격적인 주루 플레이는 두산 베어스에 새로운 활력을 불어넣어 줄 것입니다. 박찬호 선수의 합류로 두산의 전력 강화가 어떻게 이루어질지 팬들의 기대감이 한껏 높아지고 있습니다. FA 최대어 박찬호 선수의 두산행은 이번 FA 시장의 가장 뜨거운 이슈가 될 것으로 보입니다."
      },
      {
        "title": "박찬호, \"허슬두와 함께\"",
        "content": "두산 베어스와의 계약 체결 후 박찬호 선수는 어린 시절부터 꿈꿔왔던 두산 베어스의 유니폼을 입게 된 것에 대한 영광과 벅찬 소감을 전했습니다. 어린 시절 두산 베어스의 경기를 보며 야구 선수의 꿈을 키웠다는 박찬호 선수는, 구단주님께도 감사의 마음을 표하며 앞으로 두산 베어스 선수로서 최선을 다할 것을 다짐했습니다. 그는 자신의 야구 철학인 '허슬'이 두산 베어스의 상징인 '허슬두'와 잘 어우러질 것이라 생각하며, 팬들의 많은 응원과 사랑을 부탁했습니다. 오랜 시간 함께했던 KIA 타이거즈와 광주 팬들에게도 진심 어린 감사의 인사를 잊지 않았습니다. 12년간 응원해준 팬들에 대한 고마움을 잊지 않겠다며 훈훈함을 더했습니다. 박찬호 선수의 이러한 소감은 그가 새로운 팀에서도 팀의 정신과 팬들을 존중하며 최선을 다할 것이라는 의지를 보여줍니다. '허슬두' 정신을 계승할 박찬호 선수의 활약이 더욱 기대됩니다."
      },
      {
        "title": "박찬호, 탄탄한 유격수",
        "content": "1995년생 박찬호 선수는 2014년 KBO 리그 데뷔 이후 1088경기에 출장하며 타율 0.266, 23홈런, 353타점, 187도루를 기록했습니다. 특히 그는 데뷔 시즌부터 1군 무대를 밟으며 빠른 발과 넓은 수비 범위를 바탕으로 내야의 중심, 특히 유격수로서 굳건한 입지를 다져왔습니다. 통산 1088경기 중 무려 994경기, 즉 91.4%를 유격수로 소화한 '전문 유격수'라는 점은 그의 수비력과 내구성을 증명합니다. 최근 5시즌 동안 유격수 소화 이닝 1위(5481이닝)를 기록하며 기량과 튼튼함을 모두 검증받았습니다. 또한, 그는 2019년과 2022년 두 차례 도루왕을 차지했으며, 2023년과 2024년에는 유격수 부문 수비상을 수상하는 영예를 안았습니다. 작년에는 데뷔 처음으로 유격수 부문 골든글러브를 품에 안으며 최고의 유격수임을 입증했습니다. 올 시즌에도 134경기에 출전하여 타율 0.287, 5홈런, 42타점, 27도루를 기록하며 꾸준한 활약을 이어갔습니다. 실책 개수도 지난해보다 줄어든 16개를 기록하며 안정적인 수비를 선보였습니다. 박찬호 선수의 굳건한 유격수 수비 능력은 두산 베어스 내야에 큰 힘이 될 것입니다."
      },
      {
        "title": "이범호 감독의 평가",
        "content": "비록 KIA 타이거즈가 8위로 시즌을 마감하며 포스트시즌 진출에는 실패했지만, 이범호 감독은 박찬호 선수의 이번 시즌 활약을 높이 평가하며 아낌없는 찬사를 보냈습니다. 이범호 감독은 최근 야구의 변화를 언급하며, 기록을 위해 전 경기를 뛰기보다는 체력 안배를 고려하는 문화가 강해지고 있음에도 박찬호 선수는 다른 선수들과는 다르다고 강조했습니다. 그는 박찬호 선수가 은퇴할 때까지 매 시즌 130경기 이상을 꾸준히 소화해 준다면, 좋은 성적은 자연스럽게 따라올 것이라고 확신했습니다. 이는 박찬호 선수의 뛰어난 체력과 꾸준함, 그리고 경기 운영 능력을 높이 산 평가라고 볼 수 있습니다. 박찬호 선수의 헌신적인 플레이와 꾸준한 경기 출전 기록은 그의 프로 정신을 잘 보여주는 대목입니다. 이범호 감독의 이러한 평가는 박찬호 선수가 단순한 기록 이상의 가치를 지닌 선수임을 시사합니다."
      },
      {
        "title": "FA 시장의 문을 열다",
        "content": "박찬호 선수의 FA 계약은 2026년 FA 시장의 첫 번째 계약이라는 점에서 큰 의미를 갖습니다. 그동안 FA 1호 계약은 주로 내부 FA 선수들이 차지하는 경우가 많았지만, 박찬호 선수가 FA 시장의 잠잠했던 분위기를 깨고 가장 먼저 새 둥지를 틀면서 이적 시장의 문을 활짝 열었습니다. 그의 계약을 시작으로, 그동안 상황을 관망하던 다른 구단들과 선수들 역시 계약에 속도를 낼 것으로 전망됩니다. KBO는 지난 5일 자격선수 명단을 공시했고, 8일 30명의 자격선수 중 21명이 FA를 신청했습니다. 박찬호 선수의 이번 계약은 시장에 가장 큰 파급력을 안길 것으로 예상되며, 그의 계약 규모와 조건이 향후 비슷한 포지션의 선수들의 협상 지형까지 재편하는 출발점이 될 것이라는 분석도 나옵니다. 박찬호 선수의 계약이 올해 FA 시장뿐만 아니라 다가오는 스토브리그의 중요한 기준점이 될 수 있다는 점에서 그의 FA 계약은 더욱 주목받고 있습니다. FA 최대어 박찬호 선수의 계약이 FA 시장의 활기를 불어넣을 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "FA 최대어 박찬호 선수의 두산 베어스행 소식은 프로야구 팬들에게 큰 이슈가 아닐 수 없습니다. 특히 유격수라는 중요한 포지션에서 오랜 시간 뛰어난 활약을 보여온 박찬호 선수가 팀의 중심을 잡아줄 것이라는 기대감이 큽니다. '허슬두' 정신과 자신의 야구 철학을 연결하며 새로운 팀에서의 포부를 밝힌 그의 모습은 팬들에게 긍정적인 인상을 주고 있습니다. KIA 타이거즈 시절부터 보여준 그의 꾸준함과 헌신적인 플레이는 두산 베어스에서도 이어질 것이라 믿어 의심치 않습니다. 또한, 박찬호 선수의 FA 계약이 FA 시장 전체에 긍정적인 영향을 미치고, 다른 선수들의 협상에도 좋은 결과로 이어지기를 바랍니다. 박찬호 선수가 두산 베어스에서 보여줄 새로운 활약, 그리고 그의 FA 계약이 KBO 리그 전체에 미칠 영향이 앞으로 어떻게 전개될지 기대하며 응원하겠습니다. 박찬호 선수의 앞날을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n14522?mid=n1007",
    "hashTag": [
      "#박찬호",
      "#두산베어스",
      "#FA",
      "#유격수",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "\"손흥민이 없는데 왜 후원을 하겠나?\" 냉정한 분석, 10년 후원사 토트넘 떠났다…1000억 원 아까워",
    "newTitle": "토트넘 AIA 10년 후원 종료 손흥민 없는 구단 가치 하락",
    "article": "sCtgr_cd = \"spo05\"; [OSEN=서정환 기자] 손흥민(33, LAFC)의 가치는 1000억 원 이상이었다. 영국 ‘풋볼 인사이더’에 따르면 홍콩을 기반으로 하는 글로벌 보험사 AIA는 지난 4일 토트넘과 10년간 지속했던 유니폼광고 후원계약을 종료한다고 발표했다. AIA는 2016년부터 토트넘의 유니폼 전면에 새겨진 굳건한 후원사였다. AD AD 이유는 간단하다. 더 이상 손흥민이 없기 때문이다. 아시아시장에서 절대적 유명세를 가진 손흥민의 이적과 동시에 AIA는 토트넘과 파트너십을 유지할 필요가 없다고 판단했다. 전 에버턴 CEO 키스 위니스는 “손흥민이 없는데, 왜 후원사가 이전과 같은 금액을 내겠나?”라고 분석했다. 손흥민이 빠진 토트넘은 아시아 시장에서 매력이 없다. 토트넘과 AIA의 계약규모가 6000만 파운드(약 1000억 원)에 달했다. 토트넘은 AIA와 계약을 지속하고 싶었지만 AIA측에서 거절했다. 손흥민 한 명의 가치가 1000억 원이 넘는다고 볼 수 있다. 메인후원사를 놓친 토트넘은 구단운영에 직격탄을 맞았다. 손흥민이 떠난 올해 토트넘은 단 한 시즌 만에 구단 브랜드 가치가 수백억 원 규모로 떨어졌다. 한국에서 ‘국민구단’으로 불렸던 토트넘이다. 토트넘은 매년 여름 한국투어를 개최하면서 엄청난 흥행대박을 터트렸다. 손흥민의 토트넘 마지막 경기 역시 서울에서 매진사례를 기록했다. 토트넘은 손흥민이 떠났음에도 한국시장에서 돈을 벌기 위해 2026년 여름 LAFC와 서울에서 친선전을 추진하고 있다. 손흥민의 영향력을 이용해 한국에서 돈을 벌겠다는 의도다. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 1000억 가치 증명",
        "content": "토트넘의 오랜 메인 스폰서였던 AIA가 10년간의 후원 계약을 종료했습니다. 그 이유는 놀랍게도 바로 손흥민 선수의 이적 때문이라고 하네요. AIA는 지난 2016년부터 토트넘 유니폼 전면에 자리 잡으며 굳건한 파트너십을 이어왔지만, 손흥민 선수가 팀을 떠나면서 더 이상 이전과 같은 가치를 인정하지 않기로 결정한 것입니다. 이는 손흥민 선수가 아시아 시장에서 얼마나 절대적인 영향력을 가지고 있는지를 단적으로 보여주는 사례라고 할 수 있습니다. 전직 에버턴 CEO의 분석처럼, 손흥민 선수의 존재 없이는 이전과 같은 금액을 투자할 이유가 없다는 것이죠. 손흥민 선수의 이적이 토트넘과 AIA 간의 계약에 이렇게 직접적인 영향을 미칠 줄은 몰랐는데, 정말 손흥민 선수의 파급력이 대단하다는 것을 다시 한번 느끼게 됩니다. 이번 계약 종료로 인해 토트넘은 재정적으로도 상당한 타격을 입을 것으로 예상됩니다. 손흥민 선수의 가치가 단순한 연봉 이상의 엄청난 경제적 가치를 창출하고 있었음을 증명하는 사건입니다."
      },
      {
        "title": " AIA, 손흥민 없인 토트넘 외면",
        "content": "글로벌 보험사 AIA가 토트넘과의 10년 후원 계약을 종료한 결정적인 이유는 손흥민 선수의 부재입니다. AIA는 손흥민 선수가 토트넘에 있을 때 아시아 시장에서의 막대한 인지도를 바탕으로 토트넘과의 파트너십을 통해 큰 이익을 얻어왔습니다. 하지만 손흥민 선수가 떠나면서 더 이상 토트넘이 아시아 시장에서 매력적인 홍보 채널이 되지 못한다고 판단한 것입니다. 이는 손흥민 선수 한 명의 브랜드 가치가 약 1000억 원에 달한다는 것을 시사합니다. 토트넘 구단은 AIA와의 계약을 유지하고 싶어 했지만, AIA 측은 손흥민 선수가 없는 토트넘에 이전과 같은 후원을 할 이유가 없다고 명확히 거절했습니다. 이러한 결정은 손흥민 선수의 영향력이 얼마나 큰지를 보여주는 것이며, 단순히 경기력뿐만 아니라 상업적인 측면에서도 그의 가치가 얼마나 높은지를 입증하는 결과라고 볼 수 있습니다. 손흥민 선수의 이탈이 토트넘에게 재정적인 공백을 안겨줄 뿐만 아니라, 스폰서십 시장에서도 큰 변화를 가져올 것임을 예고합니다. AIA의 이번 결정은 손흥민 선수가 한국뿐만 아니라 아시아 전체에서 스포츠 아이콘으로서 얼마나 강력한 파워를 가지고 있는지를 보여주는 증거입니다."
      },
      {
        "title": "토트넘, 수백억 브랜드 가치 하락",
        "content": "손흥민 선수의 이적으로 인해 토트넘 구단의 브랜드 가치가 단 한 시즌 만에 수백억 원 규모로 급락했습니다. 과거 '국민구단'이라 불리며 한국에서 엄청난 인기를 누렸던 토트넘은 매년 여름 한국 투어를 통해 막대한 수익을 올렸습니다. 손흥민 선수의 마지막 경기도 서울에서 매진 사례를 기록하며 그의 엄청난 티켓 파워를 입증했습니다. 이제 손흥민 선수가 떠난 토트넘은 한국 시장에서의 흥행을 기대하기 어렵게 되었고, 이는 구단 운영에 직접적인 타격을 주고 있습니다. 토트넘은 손흥민 선수의 이탈에도 불구하고 한국 시장에서의 수익 창출을 위해 2026년 여름 LAFC와 서울에서 친선 경기를 추진하고 있습니다. 이는 손흥민 선수의 영향력을 활용하여 한국 팬들의 관심을 끌고 수익을 얻으려는 의도로 해석됩니다. 즉, 손흥민 선수가 직접 뛰지 않더라도 그의 존재 자체만으로도 한국 시장에서 여전히 큰 영향력을 발휘하고 있다는 것을 보여줍니다. 이번 브랜드 가치 하락은 손흥민 선수라는 스타 플레이어 한 명이 구단 전체의 경제적 가치에 얼마나 큰 영향을 미칠 수 있는지를 극명하게 보여주는 사례입니다. 손흥민 선수의 빈자리가 토트넘에게 얼마나 큰 손실인지 여실히 드러나는 대목입니다."
      },
      {
        "title": "손흥민, 한국 시장의 보물",
        "content": "토트넘 구단은 손흥민 선수의 이탈로 인해 한국 시장에서의 수익 창출에 큰 어려움을 겪을 것으로 예상됩니다. 그럼에도 불구하고, 토트넘은 2026년 여름 LAFC와의 서울 친선 경기를 추진하며 한국 시장을 놓지 않으려는 의지를 보이고 있습니다. 이는 손흥민 선수가 직접 경기에 참여하지 않더라도, 그의 이름값과 한국 팬들의 높은 관심도를 활용하여 여전히 수익을 창출할 수 있다는 계산이 깔려 있기 때문입니다. 손흥민 선수는 단순히 축구 선수를 넘어, 한국에서 '국민구단'이라는 이미지를 구축하는 데 결정적인 역할을 해왔습니다. 그의 경기는 늘 매진 사례를 기록했고, 한국 팬들에게는 큰 즐거움과 자부심의 대상이었습니다. 이제 손흥민 선수가 떠난 토트넘이 한국 팬들의 관심과 충성도를 어떻게 유지할 수 있을지가 큰 과제가 되었습니다. 또한, 이번 친선 경기 추진은 손흥민 선수의 상업적 가치가 여전히 건재하며, 그가 한국 축구 시장에서 차지하는 독보적인 위상을 다시 한번 확인시켜 주는 계기가 될 것입니다. 손흥민 선수는 여전히 한국 시장에서 토트넘에게 있어 없어서는 안 될 중요한 자산입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 AIA와 토트넘의 후원 계약 종료 소식을 접하면서 손흥민 선수의 파급력이 새삼 놀라웠습니다. 한 명의 선수가 구단 전체의 재정적인 부분은 물론이고, 스폰서십 계약에도 이토록 직접적인 영향을 미칠 수 있다는 사실이 흥미롭습니다. 특히 손흥민 선수가 없으면 이전과 같은 금액을 지불할 이유가 없다는 분석은 그의 경제적 가치가 얼마나 높은지를 여실히 보여줍니다. 과거 '국민구단'이라 불리며 한국에서 큰 사랑을 받았던 토트넘이 이제 손흥민 선수의 빈자리를 어떻게 메울지, 그리고 한국 팬들의 마음을 계속해서 사로잡을 수 있을지 지켜보는 것이 흥미로울 것 같습니다. 토트넘이 손흥민 선수의 영향력을 이용해 한국에서 수익을 창출하려는 의도도 이해가 가지만, 장기적으로는 자체적인 브랜드 경쟁력을 키우는 것이 중요하지 않을까 생각합니다. 앞으로 손흥민 선수가 토트넘을 떠나 어떤 활약을 펼칠지, 그리고 그의 브랜드 가치가 계속해서 상승할지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03292?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#토트넘",
      "#AIA",
      "#후원계약",
      "#가치",
      "#프리미어리그",
      "#축구"
    ]
  },
  {
    "type": "ent",
    "title": "\"나쁜 달걀 없다\" 이경실이 농락한 것, '난각번호 4번'을 1번 가격에 판매하는 달걀도 없다 [김나라의 적나라]",
    "newTitle": "이경실 달걀 난각번호 4번 고가 판매 논란",
    "article": "[스타뉴스 | 김나라 기자] 이경실 /사진=스타뉴스 이경실 난각번호 4번 달걀 /사진=조혜련 인스타그램 개그우먼 이경실(59)이 시중가보다 눈에 띄게 비싼 가격대로 달걀 사업을 벌여 공분을 사고 있다. '이경실 달걀' 가격 논란은 코미디언 조혜련의 적극 홍보로 불이 지펴졌다. 조혜련은 16일 자신의 인스타그램에 '이경실 달걀'에 대해 \"진짜 달걀 중에 여왕이다. 강추(강력 추천) 강추. 꼭 한 번 드셔보세요. 사람이 우아해져요\"라며 \"포장부터 다르다, 튼실하다, 알이 다르다\"라고 찬사를 보냈다. 하지만 조혜련의 찬사와 달리, '이경실 달걀'의 난각번호는 가장 낮은 등급의 사육 환경에서 생산된 달걀을 뜻하는 '4번'에 해당됐다. 이 난각번호 4번의 경우, 1㎡당 20마리의 닭을 사육하는 환경으로 해외에선 '배터리 케이지'(battery cage)라 부른다. 이는 1마리당 A4용지보다 작은 철장인 만큼 유럽 연합(EU)에선 2012년부터 이 '배터리 케이지'를 이용한 닭 사육이 금지돼 있을 정도로 전 세계적으로 지양하는 추세이다. 우리나라도 이러한 '동물 복지 향상' 움직임에 동참한 상황. 농림축산식품부(농식품부)는 사육 면적 기준을 확대(마리당 0.05㎡→0.075㎡) 적용하고, 미준수 농가엔 과징금 부과 등 행정처분을 검토하는 법을 시행할 전망이다. 즉 향후 사육 환경 '4번'에서 생산된 달걀을 난각번호 표시에서 제외, 시장에서 퇴출할 방침인 것이다. 이렇게 되면 방사 사육 1번, 케이지에 가두지 않는 실내 사육 2번인 '동물복지 인증 달걀'과 1㎡당 13마리(1마리당 공간이 0.075㎡)가 들어가는 개선 케이지 3번 사육 환경만 가능해진다. 다만 농식품부는 산란계 마리당 사육 면적 확대 전면 시행 시기를 올해 9월에서 '2027년 9월'로 2년간 유예했다. 계란 수급 불안과 '가격 급등' 우려를 이유로 미룬 것이다. 대중도 '난각번호 4번'이 뜻하는 바를 모르지 않는다. 그럼에도 '난각번호 4번'을 소비하는 건, 다름 아닌 '낮은 가격' 때문이다. 달걀은 서민 식탁의 대표적 먹거리로, 생활 물가의 척도로 여겨진다. 농식품부가 사육 면적 확대를 쉽사리 시행하지 못한 이유이기도 하다. 이에 조혜련의 '난각번호 4번' 달걀을 두고 \"달걀 중에 여왕\"이라는 찬사가 대중으로선 의아할 따름이다. 본인의 영향력을 간과한 채, 단순히 친분만을 내세운 경솔한 태도로 조혜련 역시 지적을 피하지 못했다. 더욱이 문제는 '이경실 달걀'이 시중에 판매되는 '난각번호 4번' 달걀보다 월등히 비싼 수준의 가격으로 책정됐다는 것이다. 30구를 1만 5000원에 판매 중인데, 이는 '동물복지 인증' 달걀인 난각번호 1번과 비슷하기에 '가격 논란'으로 일파만파 번졌다. 서민들의 대표적 식재료에 일명 '연예인 프리미엄가'를 불였다는 비판 여론이 거세게 일고 있다. 여기에 '이경실 달걀' 업체 측의 설명도 논란을 키웠다. 정부에서도 난각번호 4번 달걀을 없애자는 추세인데, \"진정한 동물복지란을 소개한다\"라며 \"달걀을 생산하는 사람들이라면 난각의 번호와 관계없이 서로에게 필요한 존재임을 인정하고 존중해야 한다. 요즘 농장은 상향평준화 되어 있어 자극적인 마케팅으로 소비되는 살충제 검출 달걀 등은 과거의 이야기이다\"라는 설명을 내놨다. 이어 \"동물복지란의 비싼 가격은 좋은 환경과 동물에 대한 존중에 매겨지는 것이지, 더 좋은 품질 때문은 아니다\"라고 주장했다. 특히 '이경실 달걀' 업체 측은 \"나쁜 달걀은 없다\"라며 \"이것이 시장에 4번 달걀이 필요한 이유이며, 4번 농장의 사정을 개선하고자 하는 이유이고, 달걀의 구매 기준이 난각번호가 아닌 품질이 되어야 하는 이유이다\"라고 밝혔다. \"나쁜 달걀이 없다\"라고 하지만, '난각번호 4번' 달걀이 '동물복지 인증'을 받은 1번과 같이 고가에 판매되는 경우도 없다는 게 대중의 분노를 유발한 지점이다. 대중이 저렴한 가격 하나를 보고 '난각번호 4번'을 구매하는 것처럼, 이경실이 달걀 사업을 시작한 것도 서민적인 이유였다. 이경실은 \"어릴 때 엄마가 언니한테만 달걀 프라이를 해줬다. 나도 달걀 프라이를 해달라고 그러면 엄마가 나중에 부자 되면 해준다고 했다. 그게 한이 돼서 달걀 사업을 시작했다\"라는 사연을 터놓은 바 있다. 그런 그가 아이러니하게도 '달걀 가격 프리미엄 논란'을 일으켰으니, 씁쓸함이 짙을 수밖에 없다. 고가의 가격 논란도 논란이지만, 데뷔 40주년을 넘긴 국민적 사랑을 받은 코미디언이 서민의 정서를 읽지 못했다는 점도 대중에게 큰 실망감을 안겼다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] ▶ 뉴진스 '남극 간 멤버'는 하니..해외 체류로 어도어 대표 면담 불참 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이경실 달걀 논란",
        "content": "개그우먼 이경실 씨가 시중 가격보다 훨씬 비싼 가격으로 달걀 사업을 시작하면서 큰 논란이 되고 있습니다. 특히 코미디언 조혜련 씨가 자신의 SNS를 통해 '이경실 달걀'을 극찬하며 홍보에 나선 것이 불씨를 지폈습니다. 조 씨는 '달걀 중에 여왕'이라 칭하며 포장부터 내용까지 훌륭하다고 칭찬했지만, 정작 이 달걀의 난각번호는 사육 환경이 가장 좋지 않은 '4번'으로 밝혀지면서 대중의 공분을 사고 있습니다. 난각번호 4번은 닭을 매우 좁은 공간에 밀집 사육하는 환경을 뜻하며, 이는 해외에서는 금지되는 추세인 '배터리 케이지' 방식을 의미합니다. 이러한 상황에서 '이경실 달걀'은 마치 최고 품질인 것처럼 홍보되었기에 비판이 더욱 거세지고 있습니다. 특히 '이경실 달걀'은 일반적인 4번 난각번호 달걀보다 훨씬 높은 가격으로 책정되어, 서민들의 대표 먹거리인 달걀에 '연예인 프리미엄'을 붙였다는 비판을 받고 있습니다. 이경실 씨의 달걀 사업은 어린 시절의 경험에서 비롯된 것이라고 하지만, 정작 서민들의 정서를 읽지 못했다는 점에서 큰 실망감을 안겨주고 있습니다."
      },
      {
        "title": "난각번호 4번의 의미",
        "content": "난각번호는 달걀 껍데기에 찍힌 숫자로, 닭의 사육 환경과 생산 정보를 나타냅니다. 번호가 낮을수록 더 좋은 사육 환경에서 생산된 달걀을 의미하는데요. 1번은 방사 사육, 2번은 실내 무리 사육, 3번은 개선된 케이지 사육 환경을 나타냅니다. 하지만 '이경실 달걀'의 난각번호가 4번이라는 점은 충격을 주었습니다. 난각번호 4번은 1제곱미터당 20마리의 닭을 사육하는 '배터리 케이지' 방식을 뜻합니다. 이는 닭 한 마리당 A4 용지보다 작은 공간에 갇혀 지내는 것을 의미하며, 닭의 복지 측면에서 매우 열악한 환경으로 간주됩니다. 실제로 유럽연합(EU)에서는 2012년부터 이러한 배터리 케이지 방식을 금지하고 있으며, 전 세계적으로도 동물 복지 향상을 위해 점차 사용을 지양하는 추세입니다. 국내에서도 이러한 흐름에 발맞춰 농림축산식품부는 닭 사육 면적 기준을 확대하고, 기준을 준수하지 않는 농가에 대해 행정 처분을 검토하는 법안을 시행할 예정입니다. 이에 따라 향후 난각번호 4번 달걀은 시장에서 퇴출될 방침입니다. 하지만 이러한 변화에도 불구하고, 계란 수급 불안과 가격 급등을 우려해 사육 면적 확대 시행 시기를 2년 유예한 상황이기도 합니다. '이경실 달걀'은 이러한 난각번호 4번 달걀임에도 불구하고, 오히려 동물복지 인증 달걀(난각번호 1번)과 비슷한 수준의 높은 가격으로 판매되어 논란을 가중시키고 있습니다."
      },
      {
        "title": "업체 측의 황당한 해명",
        "content": "이번 '이경실 달걀' 논란에 대해 업체 측의 해명 역시 대중의 공분을 더욱 키웠습니다. 업체 측은 정부가 난각번호 4번 달걀을 없애려는 추세와는 상반되게, '진정한 동물복지란'을 소개한다며 황당한 주장을 펼쳤습니다. 업체 측은 달걀 생산자들이 난각번호와 관계없이 서로 존중해야 하며, 요즘 농장들은 상향평준화되어 살충제 검출 달걀 등은 과거의 이야기라고 말했습니다. 더 나아가 동물복지란의 비싼 가격은 좋은 환경과 동물에 대한 존중 때문이지, 더 나은 품질 때문은 아니라고 주장했습니다. 또한 '나쁜 달걀은 없다'며, 시장에 4번 달걀이 필요한 이유와 4번 농장의 사정 개선, 그리고 달걀 구매 기준이 난각번호가 아닌 품질이 되어야 한다고 역설했습니다. 하지만 대중은 '나쁜 달걀은 없다'는 말은 인정하지만, 열악한 환경에서 생산된 4번 달걀을 동물복지 인증을 받은 1번 달걀과 같은 고가에 판매하는 것은 납득할 수 없다는 입장입니다. 이러한 업체 측의 태도는 문제의 본질을 흐리고, 소비자를 기만하려는 의도로까지 비춰지고 있어 비판의 목소리가 더욱 높아지고 있습니다. '이경실 달걀'을 둘러싼 가격과 사육 환경 논란은 단순히 한 연예인의 사업을 넘어, 먹거리의 투명성과 윤리적 소비에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "서민 정서 외면 비판",
        "content": "이경실 씨는 과거 어려운 시절, 어머니가 언니에게만 달걀 프라이를 해주고 자신에게는 나중에 부자가 되면 해주겠다고 했던 경험이 한이 되어 달걀 사업을 시작했다고 밝힌 바 있습니다. 서민들의 대표 먹거리인 달걀을 통해 어려웠던 시절의 아픔을 극복하고, 많은 사람들에게 좋은 달걀을 합리적인 가격으로 제공하고 싶다는 진심이 담겨 있었을지도 모릅니다. 하지만 아이러니하게도 '이경실 달걀'은 서민들의 정서를 제대로 읽지 못했다는 비판과 함께 '달걀 가격 프리미엄 논란'을 일으켰습니다. 데뷔 40주년을 넘긴 국민적 사랑을 받은 코미디언으로서, 대중과의 소통과 공감 능력이 부족했다는 점이 가장 큰 실망감을 안겨주고 있습니다. 특히 많은 사람들이 저렴한 가격 때문에 선택하는 난각번호 4번 달걀을, 마치 특별한 품질이라도 되는 것처럼 포장하여 비싸게 판매하는 방식은 대중의 분노를 더욱 자극했습니다. 이러한 상황은 단순히 한 연예인의 사업 실패를 넘어, 연예인의 사회적 책임과 영향력에 대한 깊은 성찰을 요구하고 있습니다. 대중은 연예인들이 자신의 명성과 영향력을 긍정적인 방향으로 사용하길 바라며, 이번 '이경실 달걀' 논란을 통해 많은 것을 되돌아보게 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '이경실 달걀' 사태를 보면서 참 많은 생각이 들었습니다. 일단 4번 난각번호 달걀을 '여왕'이라고 칭찬하며 홍보한 조혜련 씨의 발언은 분명 경솔했습니다. 본인이 가지고 있는 영향력을 제대로 인지하지 못하고, 친구와의 친분 때문에 섣불리 홍보에 나선 것은 잘못된 판단이었다고 봅니다. 본인이야 뭐, 가격에 크게 개의치 않을 수 있겠지만, 일반 대중에게는 4번 난각번호의 의미와 가격의 적정성에 대해 충분히 오해를 불러일으킬 수 있는 발언이었죠. 더 큰 문제는 결국 이경실 씨의 달걀 사업으로 이어졌다는 점입니다. 어릴 적 트라우마 때문에 달걀 사업을 시작했다는 사연은 안쓰럽게 느껴지기도 하지만, 결과적으로는 서민들의 대표 먹거리인 달걀을 가지고 '프리미엄 장사'를 했다는 비판을 피하기 어렵게 되었습니다. 특히 '진정한 동물복지란'이라며 4번 달걀의 비싼 가격을 옹호하는 업체 측의 해명은 황당함 그 자체였습니다. 좋은 환경과 동물 존중에 가격이 붙는 것이지, 품질 때문이 아니라는 말은 핑계로밖에 들리지 않습니다. 물론 '나쁜 달걀은 없다'는 말은 맞을 수 있지만, 그렇다고 해서 열악한 환경의 달걀을 마치 특별한 것처럼 포장해 높은 가격에 판매하는 것은 소비자를 기만하는 행위라고 생각합니다. 이경실 씨가 4번 난각번호 달걀을 사업 아이템으로 삼은 이유가 무엇인지, 그리고 왜 그렇게 높은 가격을 책정하게 된 것인지 그 속사정은 알 수 없지만, 이번 일을 통해 연예인의 사업이 단순히 개인의 이익 추구를 넘어 대중의 정서와 사회적 책임을 고려해야 한다는 점을 다시 한번 깨닫게 되었습니다. 앞으로는 좀 더 신중하고 책임감 있는 사업 활동을 통해 대중에게 신뢰를 주는 모습을 보여주길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15313?mid=n1008",
    "hashTag": [
      "#이경실달걀",
      "#달걀가격",
      "#난각번호4번",
      "#조혜련",
      "#연예인프리미엄",
      "#달걀사업"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]의식 잃었던 김수용, 급성 심근경색 진단…혈관 시술 후 회복 중",
    "newTitle": "개그맨 김수용 급성 심근경색 진단 후 시술받고 회복 중",
    "article": "이르면 20일 퇴원 예정 [스타뉴스 | 윤성열 기자] 김수용 /사진=스타뉴스 촬영 중 돌연 의식을 잃고 쓰러진 개그맨 김수용(59)이 급성 심근경색 진단을 받은 것으로 확인됐다. 18일 스타뉴스 취재 결과, 김수용은 이날 한양대학교 구리병원에서 급성 심근경색 진단을 받아 좁아진 혈관을 넓히는 시술을 받았다. 현재는 안정된 상태로 회복 중이다. 앞서 김수용은 지난 13일 경기 가평군에서 진행된 유튜브 콘텐츠 촬영 도중 돌연 쓰려져 이 병원 응급실로 긴급 이송됐다. 당시 현장에 있던 동료들과 스태프들은 즉각 응급 조치를 취했으며, 다행히 김수용은 구급차를 타고 병원으로 후송되는 도중 의식을 회복한 것으로 알려졌다. 당시 소속사 미디어랩시소 측은 \"현재는 의식을 되찾았으며, 안정을 취하고 있는 상태\"라며 \"아티스트의 빠른 회복을 위해 최선을 다하겠다\"고 전했다. 이후 김수용은 지난 17일부터 중환자실에서 일반 병실로 옮겨져 치료를 이어왔고, 심장 MRI, CT 등 심혈관 질환에 대한 검사를 받았다. 김수용은 충분한 회복기를 거친 후 이르면 오는 20일 퇴원할 계획이다. 한편 김수용은 지난 1991년 KBS 개그맨 공채 7기로 데뷔했다. 최근에는 유튜브 채널 '조동아리', '꼬꼬문' 등을 통해 대중과 만나고 있다. 윤성열 기자 bogo109@mt.co.kr [스타뉴스 주요 뉴스] ▶ 뉴진스 '남극 간 멤버'는 하니..해외 체류로 어도어 대표 면담 불참 ▶ '빅마마' 이혜정, 차례 준비하다 중환자실 行..\"남편 아니었으면 큰일\"[스타이슈] ▶ '숏컷 변신' 송혜교, 앤 커티스와 韓서 만났다..\"미녀와 수다\" ▶ '이효리♥' 이상순, 60억 평창동 家 거실의 가을..행복이 가득 [스타이슈] ▶ \"새 출발, 응원해\"..'국민 개그맨' 지석진, 결별 알렸다 [공식] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수용, 급성 심근경색",
        "content": "얼마 전 갑작스럽게 쓰러져 많은 이들을 놀라게 했던 개그맨 김수용 씨가 급성 심근경색 진단을 받았다는 안타까운 소식입니다. 유튜브 콘텐츠 촬영 중 의식을 잃고 쓰러진 김수용 씨는 곧바로 병원으로 이송되어 응급 치료를 받았으며, 다행히 의식을 회복하고 안정을 되찾은 것으로 알려졌습니다. 급성 심근경색은 심장 근육으로 가는 혈류가 차단되어 발생하는 심각한 질환으로, 빠른 대처가 생명을 살리는 중요한 요소입니다. 현재 김수용 씨는 의료진의 세심한 관찰 아래 회복에 전념하고 있다고 합니다. 김수용 씨의 갑작스러운 건강 악화 소식에 많은 동료 연예인들과 팬들이 걱정을 표하며 빠른 쾌유를 빌고 있습니다. 급성 심근경색은 예고 없이 찾아올 수 있는 만큼, 평소 자신의 건강 관리에 더욱 신경 써야 함을 다시 한번 일깨워 줍니다. 특히 김수용 씨처럼 활동량이 많은 분들에게는 더욱 중요한 건강 관리가 필요할 것입니다. 김수용 씨의 건강 회복을 진심으로 기원합니다."
      },
      {
        "title": "치료 및 회복 경과",
        "content": "김수용 씨는 급성 심근경색 진단을 받은 후 즉시 좁아진 혈관을 넓히는 시술을 받았습니다. 이 시술은 막힌 혈관을 뚫어 심장 근육으로의 혈액 공급을 원활하게 하여 추가적인 심장 손상을 막는 중요한 과정입니다. 시술 후 김수용 씨의 상태는 안정세를 보였으며, 중환자실에서 일반 병실로 옮겨져 집중적인 치료와 회복을 이어가고 있습니다. 심장 MRI, CT 등 정밀 검사를 통해 심혈관 질환 전반에 대한 상태를 면밀히 파악하고, 추가적인 위험 요소를 관리하는 데 집중하고 있다고 합니다. 이러한 철저한 검사와 치료 과정을 통해 김수용 씨는 빠른 시일 내에 건강을 회복할 수 있을 것으로 기대됩니다. 의료진은 김수용 씨가 충분한 회복 기간을 가질 수 있도록 모든 지원을 아끼지 않고 있다고 합니다. 건강 회복에는 시간이 필요한 법이므로, 무리하지 않고 천천히 회복하는 것이 무엇보다 중요할 것입니다. 김수용 씨의 회복 속도가 긍정적인 방향으로 나아가고 있다는 소식은 많은 이들에게 희망을 주고 있습니다."
      },
      {
        "title": "김수용, '급성 심근경색' 주의",
        "content": "개그맨 김수용 씨의 안타까운 급성 심근경색 진단 소식은 우리 사회에 건강의 중요성을 다시 한번 일깨워주고 있습니다. 특히 급성 심근경색은 갑작스럽게 발생하며 생명을 위협할 수 있는 치명적인 질환이기 때문에, 평소 증상에 대한 인지와 예방이 매우 중요합니다. 김수용 씨의 경우처럼 갑작스러운 의식 소실이나 가슴 통증, 호흡 곤란 등의 증상이 나타날 경우 즉시 119에 신고하고 응급실을 찾아야 합니다. 급성 심근경색의 주요 원인으로는 고혈압, 고지혈증, 당뇨병, 흡연, 비만, 스트레스 등이 있습니다. 따라서 이러한 위험 요인을 가진 사람들은 더욱 세심한 건강 관리가 필요합니다. 규칙적인 운동, 건강한 식단 유지, 금연, 절주, 스트레스 관리 등 생활 습관 개선은 급성 심근경색 예방에 큰 도움이 됩니다. 김수용 씨를 통해 우리는 건강이라는 가장 소중한 자산을 지키는 것이 얼마나 중요한지 다시 한번 깨닫게 되었습니다. 미리미리 대비하고 건강한 삶을 유지하는 것이 무엇보다 중요합니다."
      },
      {
        "title": "퇴원 예정 및 향후 계획",
        "content": "김수용 씨는 현재 안정적인 상태로 회복 중이며, 의료진의 판단에 따라 이르면 20일 퇴원을 할 예정입니다. 퇴원 후에도 충분한 휴식과 회복 기간을 거치며 점진적으로 활동을 재개할 것으로 보입니다. 김수용 씨는 오랜 기간 동안 많은 사람들에게 웃음을 선사해 온 국민 개그맨으로서, 그의 건강한 복귀를 많은 이들이 기다리고 있습니다. 최근 유튜브 채널 '조동아리', '꼬꼬문' 등을 통해 활발하게 활동하며 대중과 소통해 온 만큼, 앞으로도 그의 유쾌한 에너지를 계속해서 볼 수 있기를 기대합니다. 김수용 씨의 이번 경험을 통해 급성 심근경색과 같은 심혈관 질환 예방 및 관리에 대한 중요성이 더욱 강조될 것입니다. 퇴원 후에도 철저한 건강 관리를 통해 팬들 곁으로 건강하게 돌아오길 바랍니다. 앞으로도 그의 활동을 응원하며, 김수용 씨가 건강한 모습으로 다시 한번 무대와 방송에서 활약하는 날을 고대합니다. 그의 빠른 쾌유와 더불어 앞으로의 활동에도 많은 응원 부탁드립니다."
      },
      {
        "title": "개인적인 생각",
        "content": "개그맨 김수용 씨의 갑작스러운 건강 악화 소식은 개인적으로도 큰 충격으로 다가왔습니다. 평소 유쾌하고 긍정적인 에너지로 우리에게 웃음을 선사했던 그이기에, 갑작스러운 급성 심근경색 진단은 더욱 안타깝게 느껴졌습니다. 이번 사건을 통해 저는 다시 한번 건강의 소중함을 절감하게 되었습니다. 바쁜 일상 속에서도 나 자신을 위한 건강 관리를 소홀히 해서는 안 된다는 경각심을 느끼게 되었고, 앞으로는 좀 더 적극적으로 건강을 챙겨야겠다는 다짐을 하게 되었습니다. 김수용 씨가 하루빨리 건강을 회복하여 다시금 우리 곁으로 돌아와 환한 웃음을 선사해주기를 진심으로 바랍니다. 또한, 이번 일을 계기로 많은 분들이 심혈관 질환에 대한 경각심을 갖고 예방에 더욱 힘쓰는 계기가 되기를 바랍니다. 건강은 그 무엇과도 바꿀 수 없는 가장 중요한 가치임을 잊지 않고, 우리 모두 건강한 삶을 영위할 수 있기를 응원합니다. 김수용 씨의 쾌유를 다시 한번 기원하며, 앞으로 그의 활동을 기대하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n23090?mid=n1008",
    "hashTag": [
      "#김수용",
      "#급성심근경색",
      "#개그맨",
      "#건강",
      "#퇴원예정"
    ]
  },
  {
    "type": "ent",
    "title": "'이혼' 김보라, 파격 비키니 공개…눈에 띄는 잘록 허리 [스한★그램]",
    "newTitle": "김보라, 여름 분위기 담은 청량 비키니 패션 공개",
    "article": "ⓒ김보라 SNS [스포츠한국 이유민 기자] 배우 김보라가 청량한 분위기의 비키니 사진을 올리며 색다른 매력을 드러냈다. 17일 김보라는 자신의 SNS를 통해 한 장의 비키니 착용 사진을 공개해 팬들의 이목을 집중시켰다. 해당 사진에서 김보라는 파스텔 톤의 하늘색 스트랩 비키니를 착용한 채 문가에 서서 자연스러운 일상을 담아냈다. ⓒ김보라 SNS 사진 속 그는 잘록한 허리와 슬림한 실루엣을 드러내며 차분한 분위기를 자아낸다. 헤어는 드라이를 살짝 풀어낸 듯 자연스러운 볼륨과 텍스처가 더해져 화보 같은 느낌을 연출한다. 밝은 조명 아래 선명하게 비치는 비키니의 얇은 끈 디테일은 김보라 특유의 섬세하면서도 청순한 무드를 배가시켰다. 김보라는 수영복 브랜드를 태그하며 패션 포인트를 강조했다. 팬들은 \"분위기 너무 다르다\", \"여름 화보인가?\", \"매번 새로운 이미지 보여주는 배우\"라며 열띤 반응을 보였다. 한편김보라는 지난 5월 10일 소속사를 통해 \"상호 합의로 이혼 절차를 최근 모두 마무리했다\"고 공식적으로 밝혔다. 그는 지난해 6월 영화 '괴기맨숀'으로 인연을 맺은 6세 연상 조바른과 결혼했으나 약 1년 만에 파경을 맞았다. 스포츠한국 이유민 기자 lum5252@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 김현영, 원피스 속 '꽉 낀' 가슴골 노출… \"사이즈가 독보적이네\" [스한★그램] ▶ 맹승지, 한 줌 천으로 가린 육감 몸매 '끈 터질라'[스한★그램] ▶ 현빈X정우성 '메이드인 코리아'→ 주지훈X신민아 '재혼황후', 2026년 자신감으로 꽉 채운 디즈니+[스한:현장](종합) ▶ '나는 솔로' 28기 영수♥영자 \"내년 결혼 예정\"→광수♥정희, \"당장 결혼 NO\" ▶ 이다혜 치어리더, 시스루 속 얼굴만 한 볼륨감 '출렁'… \"사이즈가?\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김보라, 청량 비키니",
        "content": "배우 김보라 씨가 최근 자신의 SNS를 통해 청량한 분위기가 물씬 풍기는 비키니 착용 사진을 공개하며 팬들의 시선을 사로잡았습니다. 공개된 사진 속 김보라 씨는 파스텔 톤의 하늘색 스트랩 비키니를 입고 문가에 서 있는 모습입니다. 화사한 색감의 비키니는 그녀의 맑고 깨끗한 이미지를 더욱 돋보이게 하며, 마치 여름 화보의 한 장면을 연상케 합니다. 자연스러운 일상 속에서의 김보라 씨의 모습은 꾸밈없으면서도 빛나는 매력을 보여주었는데요. 특히 얇은 스트랩 디테일이 돋보이는 비키니는 김보라 씨 특유의 섬세하고 청순한 분위기를 한층 더 배가시키는 효과를 주었습니다. 이 비키니 사진은 공개되자마자 많은 팬들에게 폭발적인 반응을 얻으며, 김보라 씨의 색다른 매력을 다시 한번 확인하는 계기가 되었습니다."
      },
      {
        "title": "몸매 라인 눈길",
        "content": "김보라 씨가 공개한 비키니 사진은 그녀의 군살 없이 탄탄한 몸매 라인을 고스란히 드러내며 감탄을 자아냅니다. 사진 속 김보라 씨는 잘록한 허리와 슬림한 실루엣을 자랑하며 차분하면서도 건강한 분위기를 연출했습니다. 자연스러운 헤어 스타일 역시 그녀의 매력을 더했습니다. 드라이를 살짝 풀어낸 듯 볼륨감과 텍스처가 살아있는 헤어는 마치 전문 화보 촬영을 방불케 하는 완성도 높은 비주얼을 완성했습니다. 밝은 조명 아래 선명하게 드러나는 비키니의 얇은 끈은 김보라 씨의 섬세한 분위기와 청순한 이미지를 더욱 부각시켰습니다. 이러한 김보라 씨의 비키니 자태는 팬들로 하여금 '여름 화보인가?'라는 찬사를 보내게 할 만큼 뛰어난 패셔니스타의 면모를 보여주었습니다. 김보라 씨의 변신은 언제나 팬들에게 새로운 즐거움을 선사합니다."
      },
      {
        "title": "패션 포인트 강조",
        "content": "김보라 씨는 이번 비키니 착용 사진을 통해 센스 있는 패션 감각을 선보였습니다. 그녀는 사진에 수영복 브랜드를 직접 태그하며 자신이 착용한 비키니에 대한 정보를 공유했습니다. 이는 단순한 일상 사진을 넘어, 패션에 관심 있는 팬들에게 유용한 정보를 제공하는 동시에 그녀의 뛰어난 패션 감각을 다시 한번 각인시키는 효과를 가져왔습니다. 김보라 씨가 선택한 파스텔 톤의 하늘색 스트랩 비키니는 그녀의 맑고 청량한 이미지를 더욱 돋보이게 하는 탁월한 선택이었습니다. 얇은 스트랩 디테일은 자칫 밋밋할 수 있는 비키니 디자인에 포인트를 더하며, 그녀의 가녀린 어깨 라인을 부각시키는 효과도 연출했습니다. 김보라 씨의 패션 센스는 항상 팬들에게 새로운 영감을 주고 있으며, 이번 비키니 또한 뜨거운 반응을 불러일으켰습니다. 앞으로도 김보라 씨의 다채로운 패션 행보가 기대됩니다."
      },
      {
        "title": "팬들의 뜨거운 반응",
        "content": "김보라 씨가 공개한 비키니 사진을 본 팬들은 폭발적인 반응을 보였습니다. 그녀의 SNS 댓글창은 팬들의 칭찬과 감탄으로 가득 채워졌습니다. 특히, '분위기 너무 다르다', '여름 화보인가?', '매번 새로운 이미지 보여주는 배우'와 같은 댓글들은 김보라 씨가 보여준 반전 매력과 끊임없는 이미지 변신에 대한 팬들의 높은 만족도를 보여줍니다. 팬들은 김보라 씨가 기존에 가지고 있던 청순하고 단아한 이미지와는 또 다른, 여름을 닮은 청량하고 건강한 매력에 매료되었습니다. 이러한 팬들의 뜨거운 반응은 김보라 씨가 다양한 스타일을 소화하며 폭넓은 스펙트럼을 가진 배우임을 다시 한번 입증하는 증거입니다. 앞으로 김보라 씨가 보여줄 또 다른 매력과 활약에 대한 기대감을 더욱 높이는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김보라 씨의 이번 비키니 사진은 단순히 여름 시즌을 맞아 공개된 패션 콘텐츠 이상의 의미를 가진다고 생각합니다. 이 사진을 통해 김보라 씨는 자신의 새로운 모습을 과감하게 드러내며 팬들에게 신선한 즐거움을 선사했습니다. 이전에는 볼 수 없었던 건강하고 청량한 매력은 김보라 씨의 배우로서의 잠재력과 폭넓은 이미지를 다시 한번 보여주는 기회가 되었습니다. 특히, 개인적으로는 그녀의 섬세한 분위기와 잘 어우러진 파스텔 톤의 비키니 선택이 매우 인상 깊었습니다. 단순한 노출이 아닌, 자신만의 스타일로 아름다움을 표현하는 방식이 돋보였기 때문입니다. 또한, 팬들의 긍정적인 반응은 그녀가 앞으로 어떤 새로운 모습으로 대중 앞에 설지 기대하게 만드는 중요한 요소입니다. 김보라 씨의 끊임없는 이미지 변신과 도전에 응원하며, 앞으로 그녀가 보여줄 다채로운 연기와 활동을 기대해 봅니다. 배우로서의 성장과 함께, 그녀의 솔직하고 당당한 행보가 많은 사람들에게 긍정적인 에너지를 전달할 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n05217?mid=n1008",
    "hashTag": [
      "#김보라",
      "#비키니",
      "#여름패션",
      "#청순",
      "#화보"
    ]
  },
  {
    "type": "pol",
    "title": "법무부 장관 사퇴 촉구하는 장동혁 대표",
    "newTitle": "장동혁 대표 대장동 항소 포기 외압 법무부 장관 사퇴 촉구",
    "article": "(과천=뉴스1) 박정호 기자 = 장동혁 국민의힘 대표가 18일 오전 경기도 과천시 정부과천청사 앞에서 가진 대장동 항소포기 외압 정성호 법무부 장관 사퇴 촉구 기자회견에서 발언을 하고 있다. 2025.11.18/뉴스1 pjh2035@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 송파 산책로에 의문의 '저주 나무'…얼굴 사진에 화살 수십 개 '소름' ▶ \"귓불에 주름\"…의식 잃은 김수용, 전조 증상이었나 ▶ \"바람피우다 걸려 추락한 친구, 조문 가야 할까요?\" ▶ \"분유 수유 며느리에게 '너 젖 안 나오냐' 물은 시부\" ▶ \"몸에 딱 붙는 옷, 물도 허락 맡고 먹으라는 에어로빅 학원, 꼭 군대 같다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국힘, 대장동 항소포기 진상 규명 촉구",
        "content": "국민의힘이 대장동 개발 사업 관련 검찰의 항소 포기에 대해 진상 규명을 촉구하고 나섰습니다. 장동혁 국민의힘 대표는 정부과천청사 앞에서 기자회견을 열고, 당시 수사가 제대로 마무리되지 못한 것에 대한 의문을 제기하며 국민적 관심이 높은 사안인 만큼 철저한 조사가 필요하다고 강조했습니다. 특히 국민의힘은 이번 항소 포기가 특정 세력의 압력이나 외압에 의한 것이 아닌지 의심하며, 만약 그렇다면 이는 사법 시스템에 대한 중대한 위협이 될 수 있다고 지적했습니다. 대장동 사업의 불투명한 진행 과정과 그로 인해 발생한 막대한 이익 분배 문제는 이미 국민적 공분을 산 바 있습니다. 이러한 상황에서 검찰의 항소 포기 결정은 다시 한번 관련 의혹을 증폭시키는 계기가 되었습니다. 국민의힘은 진상 규명을 통해 이러한 의혹을 명확히 밝히고, 책임 소재를 명확히 할 것을 강력히 요구하고 있습니다. 대장동 사업 관련 의혹에 대한 철저한 진상 규명은 국민의 신뢰를 회복하는 첫걸음이 될 것입니다."
      },
      {
        "title": "법무부 장관 사퇴 요구",
        "content": "국민의힘은 대장동 사업 항소 포기 결정과 관련하여 법무부 장관의 사퇴를 촉구했습니다. 장동혁 대표는 기자회견에서 이번 항소 포기 결정이 법무부의 지휘 아래 이루어진 것이라면, 이는 법무부 장관의 책임 아래 이루어진 것이므로 법무부 장관이 책임지고 사퇴해야 한다고 주장했습니다. 이는 단순히 정치적인 공세가 아닌, 사법 시스템의 공정성과 독립성을 지키기 위한 절박한 요구라고 강조했습니다. 국민들은 법무부가 국민의 법 감정에 부합하는 판단을 내릴 것이라고 기대하지만, 이번 결정은 이러한 기대를 저버렸다는 비판입니다. 대장동 사업 관련하여 국민들은 아직도 풀리지 않은 의혹들에 대한 답을 기다리고 있으며, 법무부 장관은 이러한 국민적 요구에 대해 명확한 설명을 해야 할 책임이 있습니다. 국민의힘은 법무부 장관이 이번 사안에 대한 책임을 지고 즉각 사퇴할 것을 강력히 요구하며, 향후 검찰의 독립성과 공정성이 훼손되지 않도록 모든 노력을 다할 것이라고 밝혔습니다. 대장동 사업 항소 포기 결정에 대한 법무부 장관의 책임론은 앞으로도 계속될 것으로 보입니다."
      },
      {
        "title": "사법 시스템 공정성 확보",
        "content": "국민의힘은 대장동 항소 포기 외압 의혹과 관련하여 사법 시스템의 공정성 확보를 최우선 과제로 삼아야 한다고 목소리를 높였습니다. 이번 사안이 단순히 정치적인 공방을 넘어, 법치주의의 근간을 흔들 수 있는 심각한 문제로 인식하고 있기 때문입니다. 국민들은 사법부가 어떠한 외부의 압력이나 정치적인 고려 없이 오직 법과 원칙에 따라 공정하게 판단할 것이라고 믿고 싶어 합니다. 하지만 대장동 사업 항소 포기 결정 과정에서 제기된 의혹들은 이러한 믿음을 흔들기에 충분했습니다. 국민의힘은 진상 규명을 통해 이러한 의혹을 명확히 밝히고, 다시는 이러한 일이 발생하지 않도록 재발 방지 대책을 마련해야 한다고 주장했습니다. 특히 검찰의 독립성과 정치적 중립성이 보장되어야만 국민들이 사법 시스템을 신뢰할 수 있다는 점을 강조했습니다. 대장동 사업 관련자들에 대한 엄정한 법 집행은 물론, 수사 및 재판 과정에서의 투명성과 공정성 확보는 무엇보다 중요합니다. 국민의힘은 앞으로도 사법 시스템의 공정성과 신뢰를 회복하기 위한 노력을 멈추지 않을 것이라고 다짐했습니다. 대장동 사업 항소 포기 의혹은 사법 시스템 공정성 확보의 중요성을 다시 한번 일깨워주는 계기가 되었습니다."
      },
      {
        "title": "국민 신뢰 회복 방안",
        "content": "국민의힘은 대장동 사업 항소 포기 외압 의혹을 계기로 국민들의 신뢰를 회복하기 위한 방안 마련에 집중해야 한다고 강조했습니다. 그동안 여러 정치적 논란 속에서 국민들의 정치권에 대한 불신이 깊어진 상황에서, 이번 대장동 사업 관련 의혹은 이러한 불신을 더욱 키울 수 있는 위험성을 내포하고 있었습니다. 국민들은 자신들의 세금이 투명하고 공정하게 사용되는지, 그리고 법이 누구에게나 공평하게 적용되는지에 대한 확신을 원합니다. 대장동 사업 항소 포기 결정 과정에서 제기된 의혹들은 이러한 국민들의 기본적인 요구를 충족시키지 못했다는 비판을 받고 있습니다. 따라서 국민의힘은 이번 사안에 대해 투명하고 철저한 진상 규명을 약속하고, 국민들에게 명확한 설명을 제공함으로써 신뢰 회복의 첫걸음을 내딛어야 합니다. 또한, 앞으로 유사한 사안이 발생하지 않도록 제도적인 개선 방안을 마련하고, 정치권 스스로 자정 노력을 강화해야 할 것입니다. 국민들은 정치권의 진정성 있는 변화를 기대하고 있으며, 국민의힘은 이러한 기대를 저버리지 않도록 최선을 다해야 합니다. 대장동 사업 항소 포기 의혹 해소와 진상 규명은 국민의 신뢰를 회복하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사업 항소 포기 외압 의혹과 법무부 장관 사퇴 요구에 대한 국민의힘의 움직임은 매우 주목할 만합니다. 국민들이 가장 민감하게 반응하는 이슈 중 하나인 '공정성'과 '정의'의 문제와 직결되어 있기 때문입니다. 국민들은 누구라도 법 앞에 평등하며, 사회적 약자나 특별한 지위를 가진 사람들에게 특혜가 주어져서는 안 된다고 생각합니다. 대장동 사업은 이미 막대한 이익이 발생하고, 그 과정에서 불투명한 의혹들이 제기되어 국민들의 분노를 산 바 있습니다. 이러한 상황에서 검찰이 항소를 포기하는 결정은 많은 국민들에게 납득하기 어려운 결정으로 비춰질 수밖에 없습니다. 특히 '외압'이나 '정치적 고려'가 작용했다는 의혹이 제기된다면, 이는 사법 시스템 전체에 대한 불신으로 이어질 수 있습니다. 국민의힘이 이러한 문제를 공론화하고 진상 규명을 요구하는 것은 당연한 정치적 역할이라고 생각합니다. 다만, 이러한 과정이 단순히 정치적 공방으로 흘러가지 않고, 실제적인 진상 규명과 책임자 처벌, 그리고 재발 방지 대책 마련으로 이어지는 것이 중요합니다. 법무부 장관의 사퇴 요구 역시 이러한 맥락에서 이해될 수 있습니다. 국민들은 법무부가 국민적 의혹을 해소하고 사법 시스템의 공정성을 지키기 위해 최선을 다해주기를 바랍니다. 이번 대장동 사업 항소 포기 의혹이 단순한 정치적 이슈로 끝나지 않고, 우리 사회의 정의와 공정성을 한 단계 발전시키는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06564?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#대장동",
      "#항소포기",
      "#외압",
      "#정성호",
      "#법무부장관"
    ]
  },
  {
    "type": "pol",
    "title": "'히잡' 쓴 김혜경 여사 포착…李부부, UAE 현충원 추모",
    "newTitle": "이재명 대통령 부부 UAE 현충원 방문 김혜경 여사 히잡 착용",
    "article": "이재명 대통령이 17일(현지시간) 취임 첫 국빈 방문국인 아랍에미리트(UAE)에 도착해 수도 아부다비에서 첫 일정으로 UAE의 현충원 격인 '와하트 알 카리마'를 방문했다. 아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령과 김혜경 여사가 17일(현지시간) 아부다비 셰이크 자이드 그랜드 모스크를 방문해 사원을 둘러보고 있다. / 사진=연합뉴스 와하트 알 카리마는 순직 공무원이나 참전 용사들을 기리기 위해 만들어졌다. '존엄의 오아시스'라는 의미를 갖고 있다. 이 자리에서 이 대통령도 UAE를 위해 희생한 유공자들의 넋을 추모하는 시간을 가지며 예를 표했다. 이 대통령은 방명록에는 \"대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다\"라고 남겼다. 이날 일정에는 부인 김혜경 여사도 이슬람 문화권에서 여성들이 머리에 두르는 '히잡(hijab)'을 착용하고 함께했다. 사진=연합뉴스 이 대통령은 이후 UAE의 대표적 이슬람 건축물인 셰이크 자이드 그랜드 모스크를 찾았다. 이곳에 있는 자이드 빈 술탄 알 나흐얀 UAE 초대 대통령의 영묘를 찾아 기렸다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치한 인물로 현지에서 '국부'로 존경받고 있다. 이 대통령은 방명록에 남긴 글에서 \"자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다\"고 했다. 이 대통령은 이어 현지에서 동포 만찬 간담회 일정을 소화한 뒤 다음 날은 무함마드 빈 자이드 알 나흐얀 UAE 대통령과 정상회담을 가질 예정이다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE 첫 일정",
        "content": "이재명 대통령이 취임 후 첫 국빈 방문지로 아랍에미리트(UAE)를 선택했습니다. 수도 아부다비에 도착한 첫날, 이재명 대통령은 UAE의 현충원이라 할 수 있는 '와하트 알 카리마'를 방문하며 국빈 방문 일정을 시작했습니다. '와하트 알 카리마'는 '존엄의 오아시스'라는 뜻으로, UAE를 위해 희생한 순직 공무원과 참전 용사들의 숭고한 넋을 기리는 의미 깊은 장소입니다. 이곳에서 이재명 대통령은 UAE의 영웅들에게 깊은 경의를 표하며, 방명록에는 \"대한국민과 함께 님들의 숭고한 희생에 경의를 표합니다\"라고 적었습니다. 이재명 대통령의 국빈 방문은 대한민국과 UAE 간의 우호 증진과 협력 강화에 중요한 발판이 될 것으로 기대됩니다. UAE 첫 일정으로 국립묘지를 방문한 것은 양국 간의 존중과 미래 협력에 대한 의지를 보여주는 상징적인 행보입니다."
      },
      {
        "title": "히잡 착용 동행",
        "content": "이재명 대통령의 부인 김혜경 여사도 '와하트 알 카리마' 방문 시 함께했습니다. 특히 김혜경 여사는 이슬람 문화권에서 여성들이 머리에 착용하는 전통 의상인 '히잡'을 착용하고 방문하여, 현지 문화에 대한 존중을 표했습니다. 이는 한국과 UAE 간의 문화적 이해를 높이고 상호 존중의 정신을 보여주는 중요한 모습입니다. 김혜경 여사의 이러한 행보는 국빈 방문의 격을 높이는 동시에, 한국이 타문화에 대해 열린 자세를 가지고 있음을 시사합니다. UAE 첫 일정에서 보여준 김혜경 여사의 문화적 배려는 앞으로 이어질 공식 일정에도 긍정적인 영향을 미칠 것으로 보입니다. 이러한 작은 배려 하나하나가 국빈 방문의 성공을 좌우할 수 있습니다."
      },
      {
        "title": "셰이크 자이드 모스크",
        "content": "이어 이재명 대통령은 UAE의 대표적인 이슬람 건축물이자 랜드마크인 셰이크 자이드 그랜드 모스크를 방문했습니다. 이곳에서 이재명 대통령은 UAE 건국의 아버지로 존경받는 자이드 빈 술탄 알 나흐얀 초대 대통령의 영묘를 찾아 헌화하며 추모의 시간을 가졌습니다. 자이드 초대 대통령은 1971년 UAE 연방 창설을 주도하고 2004년 별세 전까지 UAE를 통치하며 국가 발전에 지대한 공헌을 한 인물입니다. 이재명 대통령은 방명록에 \"자이드 대통령님을 기억하며, 양국 공동번영의 미래를 향해 힘차게 나아가겠다\"는 다짐을 남겼습니다. 이는 UAE의 역사를 존중하고, 미래 지향적인 협력 관계를 구축하고자 하는 이재명 대통령의 강력한 의지를 보여줍니다. 셰이크 자이드 그랜드 모스크 방문은 UAE의 문화와 역사를 이해하려는 노력을 반영하며, 앞으로 양국 관계 발전에 긍정적인 신호탄이 될 것입니다."
      },
      {
        "title": "동포 간담회",
        "content": "UAE에서의 공식 일정 중 하나로, 이재명 대통령은 현지 동포들과의 만찬 간담회를 가졌습니다. 이는 재외국민과의 소통을 중시하는 이재명 대통령의 국정 철학을 보여주는 중요한 자리였습니다. 동포 간담회를 통해 이재명 대통령은 현지 동포들의 노고를 격려하고, 애로사항을 청취하며 대한민국 정부의 지원 방안을 논의했습니다. 또한, UAE에서 활발히 활동하고 있는 동포들을 격려하며 자긍심을 고취시키고, 한국 경제 발전에도 기여해달라는 당부를 전했습니다. 이러한 동포 간담회는 재외국민에게 큰 힘이 되며, 대한민국의 외교력을 강화하는 밑거름이 됩니다. 이재명 대통령의 동포 사랑은 이번 UAE 방문에서도 빛을 발했습니다."
      },
      {
        "title": "정상회담 예고",
        "content": "이재명 대통령은 UAE 국빈 방문 둘째 날, 무함마드 빈 자이드 알 나흐얀 UAE 대통령과의 정상회담을 가질 예정입니다. 이번 정상회담은 양국 간의 경제, 에너지, 기술 등 다양한 분야에서의 실질적인 협력 방안을 논의하는 중요한 자리가 될 것입니다. 특히 최근 국제 정세의 변화 속에서 UAE와의 전략적 파트너십 강화는 한국 외교의 중요한 과제 중 하나입니다. 이재명 대통령과 무함마드 빈 자이드 알 나흐얀 대통령은 양국 공동 번영을 위한 구체적인 협력 모델을 모색할 것으로 기대됩니다. 이번 정상회담은 이재명 대통령의 중동 외교 역량을 보여주는 시험대가 될 것이며, 향후 한국 경제와 안보에 긍정적인 영향을 미칠 것입니다. UAE 정상회담 결과가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 UAE 국빈 방문은 취임 초반부터 대한민국의 외교 지평을 넓히고, 중동 지역과의 관계를 강화하려는 분명한 의지를 보여줍니다. '와하트 알 카리마' 방문을 통해 희생자를 추모하고, 셰이크 자이드 모스크를 방문하여 UAE의 역사와 문화를 존중하는 모습은 매우 인상 깊었습니다. 특히 김혜경 여사의 히잡 착용은 현지 문화에 대한 깊은 이해와 존중을 보여주는 섬세한 배려였습니다. 동포 간담회 역시 재외국민을 향한 이재명 대통령의 진심을 느낄 수 있는 순간이었습니다. 이어질 정상회담에서는 실질적인 협력 성과를 도출하여 양국 관계가 더욱 돈독해지기를 바랍니다. 이번 UAE 방문이 대한민국의 국제적 위상을 높이고, 새로운 경제 협력의 기회를 창출하는 중요한 계기가 되기를 진심으로 기대합니다. 이재명 대통령의 성공적인 외교 활동을 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03461?mid=n1006",
    "hashTag": [
      "#이재명",
      "#UAE",
      "#국빈방문",
      "#와하트알카리마",
      "#셰이크자이드그랜드모스크",
      "#정상회담"
    ]
  },
  {
    "type": "pol",
    "title": "전투기 호위에 랜드마크 태극기 조명…\"UAE, 李에 최고 예우\"",
    "newTitle": "UAE, 한국 국빈 방문 전투기 호위 최고 예우 빛 태극기 조명",
    "article": "아랍에미리트(UAE)가 국빈 자격으로 방문 중인 이재명 대통령에게 최고 수준의 예우를 갖추고 있는 것으로 나타났다. 아부다비의 주요 랜드마크 건물 외벽에 태극기 조명을 점등하는 등 정성을 쏟는 모습이다. 대통령실 김남준 대변인은 18일 서면 브리핑을 통해 “UAE 측은 국빈 방문에 대해 최고 수준의 예우를 갖춰 이 대통령 부부를 영접했다”며 “대통령 전용기가 UAE 영공에 진입하자마자 UAE 공군 전투기 4대가 전용기를 좌우로 호위 비행을 했다”고 밝혔다. 이어 “아부다비 공항에서는 칼둔 칼리파 알 무바락 아부다비 행정청장, 마이사 빈트 살렘 알-샴시 국무장관, 사이드 무바락 라시드 알 하제리 국무장관, 압둘라 사이프 알 누아이니 주한 UAE 대사 등이 이 대통령을 영접했다”고 설명했다. 또 현충원 방문 일정에는 UAE 대통령의 차남인 디얍 개발·보훈 사무국 부의장이 직접 안내를 맡아 예우를 더했다고 한다. 한편 김 대변인에 따르면 UAE 측은 공항과 대통령궁, 그랜드 모스크, 숙소 주변 등에 한국과 UAE 양국 국기를 대규모로 설치했다. UAE 측은 특히 내무부 청사 앞에 게양된 국기는 역대 가장 큰 규모라고 설명했다. 이 대통령이 UAE에 도착한 전날 밤에는 애드녹, 무바달라, ADGM 등 아부다비의 주요 랜드마크 건물 외벽에 태극기 조명을 점등해 국빈 방문에 대한 환영 의사를 표시했다. 박성진 기자 psjin@donga.com ▲ 野 “대장동 8000억 범죄수익 소급 적용해 환수…특별법 발의” ▲ 전투기 호위에 랜드마크 태극기 조명…“UAE, 李에 최고 예우” ▲ 李 “韓-UAE, 새로운 백년 동행…AI-원전-문화 등 미래 협력” ▲ 김용범 “갭투자 안해” 딸 공격에 버럭…김병기 “정책실장! 여기가 화내는 곳이냐” ▲ 김환기 전면점화 뉴욕서 123억원에 낙찰…‘우주’ 이어 韓미술품 역대 2위 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "UAE, 韓 정상에 최고 예우",
        "content": "아랍에미리트(UAE)가 대한민국 대통령의 국빈 방문에 대해 역대 최고 수준의 예우를 갖추며 뜨거운 환대를 선보였습니다. UAE 방문 첫날부터 대통령 전용기가 영공에 진입하자마자 4대의 UAE 공군 전투기가 이를 호위하는 장관을 연출했습니다. 이는 대한민국의 국격을 높이는 동시에 양국 간의 깊은 유대감을 상징하는 특별한 장면이었습니다. 아부다비 공항에 도착했을 때도 칼둔 칼리파 알 무바락 아부다비 행정청장을 비롯해 마이사 빈트 살렘 알-샴시 국무장관, 사이드 무바락 라시드 알 하제리 국무장관, 압둘라 사이프 알 누아이니 주한 UAE 대사 등 고위급 인사들이 직접 영접에 나서 UAE 측이 대한민국 대통령을 얼마나 중요하게 여기는지를 보여주었습니다. 이러한 최고 수준의 예우는 대한민국 정상의 위상을 다시 한번 확인시켜 주는 계기가 되었습니다. UAE의 이러한 환대는 단순한 외교적 의례를 넘어, 양국 간의 미래 협력에 대한 기대감을 더욱 증폭시키는 요소로 작용했습니다."
      },
      {
        "title": "환영 태극기 물결",
        "content": "UAE는 대한민국의 국빈 방문을 환영하는 의미로 다채롭고 대규모의 태극기 조명을 선보였습니다. 특히 아부다비의 주요 랜드마크 건물 외벽에는 밤이 되자 환한 태극기 조명이 점등되었습니다. 애드녹, 무바달라, ADGM 등 UAE를 대표하는 건물들이 태극기 빛으로 물들며 한국에 대한 따뜻한 환영 메시지를 전달했습니다. 이러한 광경은 방문객들에게 깊은 감동을 선사하며, 양국 우호 증진에 크게 기여했습니다. 뿐만 아니라 공항, 대통령궁, 그랜드 모스크, 숙소 주변 등 곳곳에 태극기와 UAE 국기가 대규모로 설치되어 환영 분위기를 한층 고조시켰습니다. 그중 내무부 청사 앞에 게양된 태극기는 역대 최대 규모로 알려져 UAE 측의 특별한 환대 의지를 엿볼 수 있었습니다. 이러한 시각적인 환영은 대한민국 정상의 방문에 대한 UAE의 존중과 환대를 명확하게 보여주는 상징적인 조치였습니다."
      },
      {
        "title": "특별한 현충원 방문",
        "content": "대한민국 대통령의 현충원 방문 일정 역시 UAE 측의 세심한 배려가 돋보였습니다. 평소 국가 기념일이나 중요 행사에 정부 관계자가 참석하는 것이 일반적이지만, 이번 대한민국 대통령의 현충원 방문에는 UAE 대통령의 차남인 디얍 개발·보훈 사무국 부의장이 직접 안내를 맡았습니다. 이는 현충원이 가지는 상징적인 의미를 UAE 측이 깊이 이해하고 존중하고 있음을 보여주는 동시에, 대한민국 국가 유공자들에 대한 깊은 존경심을 표하는 것이라고 할 수 있습니다. 이러한 특별한 안내는 단순한 외교 의례를 넘어, 양국의 역사와 희생에 대한 공감대를 형성하는 중요한 순간으로 기록되었습니다. UAE의 이러한 세심한 배려는 대한민국 정상의 방문이 단순한 정치적, 경제적 협력을 넘어 문화적, 역사적 유대감을 강화하는 기회가 되었음을 시사합니다."
      },
      {
        "title": "AI-원전-문화 협력",
        "content": "대한민국 대통령은 UAE 방문을 통해 양국 간의 미래 협력 방안에 대한 심도 깊은 논의를 진행했습니다. 특히 인공지능(AI), 원자력 발전, 문화 콘텐츠 등 미래 성장 동력에 대한 협력을 강화하는 데 초점을 맞췄습니다. UAE는 석유 의존도를 낮추고 미래 산업 육성에 힘쓰고 있으며, 대한민국은 AI와 원자력, 문화 산업 등에서 세계적인 경쟁력을 보유하고 있습니다. 이러한 강점을 바탕으로 양국은 AI 기술 공동 개발, 차세대 원전 건설 협력, K-컬처 확산 등 다양한 분야에서 시너지를 창출할 수 있을 것으로 기대됩니다. '새로운 백년' 동반자 관계를 표방하며 진행된 이번 정상회담은 단순한 현재의 교류를 넘어, 미래 세대를 위한 지속 가능한 협력 모델을 구축하는 중요한 발판이 될 것입니다. 이러한 미래 지향적인 협력은 양국 경제 발전뿐만 아니라 글로벌 사회에도 긍정적인 영향을 미칠 것으로 전망됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 UAE 방문에서 대한민국 정상에게 베풀어진 최고 수준의 예우는 매우 인상 깊었습니다. 전투기 호위 비행, 고위급 인사들의 직접 영접, 랜드마크 외벽의 태극기 조명 등은 단순히 의례적인 행사를 넘어, UAE가 대한민국과의 관계를 얼마나 중요하게 생각하고 있는지를 보여주는 명확한 증거라고 생각합니다. 특히 현충원 방문에 UAE 대통령의 차남이 직접 안내를 맡은 부분은 양국의 역사와 희생을 존중하는 깊은 마음이 담겨 있어 감동적이었습니다. 또한, AI, 원전, 문화 등 미래 산업 분야에서의 협력 강화는 매우 시의적절하며, 양국의 미래를 위한 훌륭한 발판이 될 것입니다. 한국과 UAE가 '새로운 백년'을 함께 만들어가는 파트너로서, 앞으로 더욱 깊고 넓은 협력을 통해 양국뿐만 아니라 국제 사회에도 긍정적인 영향을 미치기를 기대합니다. 이번 UAE 정상 방문이 대한민국 외교의 새로운 지평을 여는 중요한 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n18714?mid=n1006",
    "hashTag": [
      "#이재명",
      "#UAE",
      "#국빈방문",
      "#최고예우",
      "#태극기조명",
      "#전투기호위",
      "#아부다비"
    ]
  },
  {
    "type": "eco",
    "title": "종묘 앞 재개발땐 고개 돌리면 '빌딩벽'…서울시 \"정면선 안보여\"",
    "newTitle": "종묘 앞 재개발 빌딩 높이 논란 서울시 입장",
    "article": "서울시 종묘경관 시뮬레이션 결과 종묘 왼쪽방향 5개 빌딩 모두 보여 유산청 “유네스코, 영향평가 요구”… 市 “시야각 30도 밖 위치, 개발가능” 김민석 “광화문에 받들어 총 조형물”… 종묘-한강버스 이어 서울시정 비판 서울시가 종묘 앞 세운4구역에 최고 141.9m 높이의 빌딩 허용 계획을 심의할 당시 종묘 정전에서 계획된 빌딩의 절반 이상이 보인다는 점을 알고 있었던 것으로 보인다. 서울시는 기준에 따라 정한 계획이고, 4구역이 종묘의 정면 방향이 아닌 만큼 문제가 없다는 입장이다. 하지만 국가유산청이 “세계유산영향평가를 반드시 받아야 한다”고 강력히 반발하며 갈등이 커지고 있다. ● “건물이 ‘빌딩벽’ 만들어” vs “종묘 정면에선 안 보여” 17일 동아일보가 확보한 올해 7월 서울시 재정비촉진위원회 심의자료에는 세운4구역 개발에 따른 종묘 경관 시뮬레이션 내용이 담겼다. 시뮬레이션에 따르면 서울시 계획대로 4구역을 개발할 경우 종묘 정전에서 바라보면 종묘와 가까운 종로변 오피스 2개 동(20층·98.7m)은 상부 절반가량이, 청계천변 오피스·오피스텔 3개 동(최고 38층·141.9m)은 절반 이상이 모두 보인다. 4구역 방면 을지트윈타워(20층)나 힐스테이트세운센트럴(27층)이 수목선(나무 높이)과 거의 비슷해 잘 보이지 않는 것과는 차이가 있다. 이에 대해 서울시는 4구역이 종묘 정전의 시야각 30도 범위 밖에 있기 때문에 개발할 수 있다는 입장이다. 종묘 정전을 등지고 정면을 바라볼 때 4구역이 왼쪽에 치우쳐 있어 보이지 않기 때문에 문제가 없다는 것이다. 이번 개발안은 2014년 문화재청(현 국가유산청) 권고 기준안보다 최고 높이가 2배로 높아졌다. 서울시는 이번 계획에서 종묘 경계에서 100m 내 건물은 최고 높이가 27도 각도 안에 들어와야 한다는 ‘앙각’ 규정을 확대 적용했다. 세운4구역이 종묘 경계로부터 최소 173m 떨어진 만큼 최고 높이도 비례해서 높인 것이다. 반면 유산청은 세계문화유산 등재 당시 명시된 ‘경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것’이란 규정을 지켜야 한다는 입장이다. 현 계획대로 개발될 때 종묘가 세계유산에서 취소될 가능성을 놓고도 양측이 첨예하게 부딪힌다. 서울시는 원형 그대로 보존된 정전 등 건축물과 제례악이 유산 지정의 주요 근거이고, 현재도 수목선 위로 노출된 건물이 12개에 이르는 만큼 현 계획도 문제가 없다고 본다. 하지만 유산청은 2006년 세운4구역에서 36층(최고 높이 122m) 개발을 추진하다가 유네스코 세계유산위원회 자문기구인 국제기념물유적협의회(ICOMOS) 한국위원회로부터 경고를 받은 점 등을 근거로 취소 가능성이 있다고 보고 있다. ● 유산청 “영향평가 받아야” vs 서울시 “특정 사업 겨냥” 이날도 허민 국가유산청장은 “15일 유네스코 세계유산센터로부터 세운4구역에 대해 세계유산영향평가 실시를 강력히 요구하는 외교 공문을 전달받았다”며 “빠른 시일 내 조정 회의를 꾸릴 것을 제안한다”고 했다. 이에 대해 서울시는 유산청이 뒤늦게 세계유산지구 지정을 한 점을 문제 삼으며 “본연의 역할을 하지 않다가 특정 사업을 겨냥해 행동에 나섰다”며 “정밀 시뮬레이션을 통해 경관 훼손이 없음을 이미 검증했다”고 강조했다. 서울시 도시재정비위원회 위원인 김지엽 성균관대 건축학과 교수는 “360도 경관을 모두 보호하자는 주장은 도심 내 재개발을 불가능하게 만드는 것”이라고 했다. 유산청 문화재위원인 강동진 경성대 도시계획학과 교수는 “서울이 600년 수도라는 더 큰 시각에서 바라봐야 한다”며 “현재 추진 중인 한양도성 유네스코 등재에도 악영향을 줄 것”이라고 했다. 서울시가 광화문광장에서 6·25전쟁 참전국 상징 공간으로 추진 중인 ‘감사의 정원’ 조성 사업을 두고도 이날 갈등이 이어졌다. 김민석 국무총리는 “세종대왕과 이순신 장군을 모신 광화문에 ‘받들어 총’ 형상의 조형물을 세우는 것을 국민이 이해할지 의문”이라며 행정안전부에 법적·절차적 문제를 검토하라고 지시했다. 김 총리는 10일 종묘 앞 재개발 반대, 15일 한강버스 안전 점검 지시 등 서울시정을 연이어 비판하고 있어 내년 지방선거를 앞두고 존재감을 부각하고 있다는 해석이 나온다. 다만 김 총리는 이날 총리실 비공개 회의에서 서울시장 출마 의사가 없다고 재차 밝혔다. 이에 대해 서울시는 “참전용사에 대한 예우를 전쟁 산물로 폄훼한 것에 대해 유감”이라고 밝혔다. 이축복 기자 bless@donga.com 이윤태 기자 oldsport@donga.com 이지윤 기자 asap@donga.com ▲ ‘대장동 돈 38억’으로 산 정영학 강남 아파트 62억 ▲ ‘항명논란’ 검사장 징계 추진에, 수원지검-광주고검장 잇단 사의 ▲ 5년 연속 오른 환율, 원재료값도 80% 뛰었다 ▲ 89억 땅 50억에 판 지자체… 매각 97%가 수의계약 ▲ 李, 오늘 UAE서 방산-AI 협력 MOU Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "종묘 경관 논란",
        "content": "서울시가 종묘 앞 세운4구역 개발 계획을 추진하면서 중요한 문화유산인 종묘의 경관 훼손 논란에 휩싸였습니다. 최근 공개된 서울시의 재정비촉진위원회 심의 자료에 따르면, 세운4구역에 최고 141.9m 높이의 빌딩 건설이 허용될 경우 종묘 정전에서 바라봤을 때 계획된 빌딩의 절반 이상이 시야에 들어오는 것으로 나타났습니다. 이는 종묘의 본질적인 가치를 훼손할 수 있다는 우려를 낳고 있습니다. 특히, 종묘 왼쪽 방향으로 위치한 5개 빌딩 모두가 시뮬레이션 상에서 종묘 경관에 영향을 미치는 것으로 확인되었습니다. 이러한 시뮬레이션 결과는 종묘 경관 보호에 대한 심각한 문제를 제기하며, 관련 기관들 간의 긴장감을 고조시키고 있습니다. 종묘 경관 문제는 단순히 도시 개발 계획을 넘어, 우리의 소중한 문화유산을 어떻게 보존하고 후대에 물려줄 것인지에 대한 근본적인 질문을 던지고 있습니다. 이 종묘 경관 논란은 향후 유사한 문화유산 인근 개발 사업에도 중요한 선례가 될 것으로 보입니다."
      },
      {
        "title": "서울시 입장",
        "content": "서울시는 세운4구역 개발 계획이 현행 규정에 따라 적법하게 진행되었으며, 종묘 경관에 미치는 영향은 미미하다는 입장입니다. 시뮬레이션 결과 종묘 정전에서 계획된 빌딩들이 시야각 30도 범위 밖에 위치하며, 종묘의 정면 방향이 아니라는 점을 강조하고 있습니다. 또한, 종묘 경계에서 100m 이내 건물에 대한 '앙각' 규정을 세운4구역의 거리를 고려하여 비례적으로 높이를 적용한 것이라고 설명했습니다. 서울시는 2014년 문화재청(현 국가유산청)의 권고 기준보다 최고 높이가 2배 높아졌다는 지적에 대해, 당시 기준은 현재 상황과 다르며, 도심 재개발의 필요성을 고려한 결정이라고 덧붙였습니다. 서울시는 이미 정밀 시뮬레이션을 통해 경관 훼손이 없음을 검증했다고 주장하며, 유산청의 입장이 특정 사업을 겨냥한 뒤늦은 대응이라고 반박했습니다. 서울시는 세운4구역 개발이 도시의 활력과 발전에 기여할 것이라고 강조하며, 종묘 경관 훼손 가능성에 대해 선을 긋는 모습입니다. 서울시의 이러한 입장은 도시 개발의 균형점 찾기와 문화유산 보존의 조화라는 어려운 과제를 어떻게 풀어갈 것인지에 대한 고민을 보여줍니다."
      },
      {
        "title": "유산청의 반발",
        "content": "국가유산청은 서울시의 세운4구역 개발 계획에 대해 강하게 반발하며 '세계유산영향평가'를 요구하고 나섰습니다. 최근 유네스코 세계유산센터로부터 세운4구역에 대한 세계유산영향평가 실시를 강력히 요구하는 외교 공문을 전달받았다고 밝히며, 빠른 시일 내 조정 회의를 제안했습니다. 유산청은 세계문화유산 등재 당시 명시된 '경관에 악영향을 미칠 수 있는 인근 지역에서의 고층 건물 인허가는 없음을 보장할 것'이라는 규정을 준수해야 한다고 강조했습니다. 특히, 현 계획대로 개발될 경우 종묘가 세계유산에서 취소될 가능성까지 제기하며 우려를 표하고 있습니다. 과거 2006년 세운4구역에서 36층 개발 추진 시 국제기념물유적협의회(ICOMOS) 한국위원회로부터 경고를 받은 사례를 근거로, 현재 추진되는 개발 계획 역시 심각한 경관 훼손을 초래할 수 있다고 보고 있습니다. 유산청은 종묘와 같은 세계적인 유산의 가치를 지키기 위해 더 엄격한 기준과 면밀한 평가가 필요하다는 입장이며, 이번 사안을 매우 중요하게 인식하고 있습니다. 유산청은 종묘의 탁월한 보편적 가치를 훼손하지 않도록 최선을 다하겠다는 의지를 보이고 있습니다."
      },
      {
        "title": "전문가 의견",
        "content": "종묘 경관 논란과 관련하여 전문가들의 의견도 엇갈리고 있습니다. 일부 전문가들은 360도 전방위적인 경관 보호만을 주장하는 것은 도심 내 재개발 자체를 불가능하게 만들 수 있다고 지적합니다. 특히 서울시 도시재정비위원회 위원인 김지엽 교수는 이러한 주장이 도시의 발전과 재정비 사업 추진에 제약을 가할 수 있다는 점을 우려하고 있습니다. 반면, 다른 전문가들은 600년 수도로서 서울의 역사적 맥락을 고려해야 한다고 강조합니다. 유산청 문화재위원인 강동진 교수는 현재 추진 중인 한양도성 유네스코 등재에도 악영향을 미칠 수 있다고 경고하며, 단기적인 개발 이익보다는 장기적인 관점에서 문화유산을 보존해야 한다고 주장했습니다. 이러한 전문가들의 다양한 시각은 종묘 경관 문제 해결에 있어 복합적인 고려가 필요함을 시사합니다. 단순한 찬반 논리를 넘어, 문화유산과 도시 개발의 조화를 이루기 위한 창의적이고 현실적인 대안 모색이 시급하다는 점을 보여줍니다. 전문가들의 심도 있는 논의는 앞으로의 정책 결정에 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "과거 사례와 비교",
        "content": "세운4구역 개발 계획을 둘러싼 논란은 과거 유사한 사례들과 비교하며 그 중요성을 더하고 있습니다. 2006년, 같은 세운4구역에서 36층 높이의 개발이 추진되었을 당시, 유네스코 세계유산위원회 자문기구인 국제기념물유적협의회(ICOMOS) 한국위원회는 경관에 미칠 악영향을 이유로 제동을 걸었던 바 있습니다. 당시 경고는 종묘의 세계유산 가치를 보존하기 위한 경관 관리의 중요성을 강조하는 계기가 되었습니다. 이번에 서울시가 심의 중인 계획은 당시보다 최고 높이가 2배 가까이 높아졌으며, 이는 종묘 경관에 미치는 영향에 대한 우려를 더욱 증폭시키고 있습니다. 서울시는 당시의 권고 기준과 현재의 개발 계획이 다르며, 거리를 고려한 '앙각' 규정 적용이 합리적이라는 입장이지만, 유산청과 시민사회는 과거의 경고를 무시한 채 무리한 개발을 추진하는 것이 아니냐는 비판적인 시각을 보내고 있습니다. 이러한 과거 사례들은 종묘와 같은 중요 문화유산 인근의 고층 건물 개발이 얼마나 민감하고 신중해야 하는지를 보여주며, 이번 논란이 단순히 지역 개발 문제를 넘어 세계유산 관리의 중대한 사안임을 시사합니다. 종묘 경관 보호를 위한 과거의 노력과 현재의 갈등은 미래의 도시 개발 방향에 대한 중요한 교훈을 던져주고 있습니다."
      },
      {
        "title": "서울시정 비판",
        "content": "이번 종묘 경관 논란과 더불어, 김민석 국무총리가 최근 서울시정 전반에 대해 비판적인 목소리를 내고 있어 주목받고 있습니다. 김 총리는 광화문광장 '감사의 정원' 사업 추진과 관련하여 '받들어 총' 형상의 조형물 설치가 국민 정서를 이해할 수 있는지 의문을 제기하며 행정안전부에 법적, 절차적 검토를 지시했습니다. 또한, 지난 10일에는 종묘 앞 재개발에 반대하고, 15일에는 한강버스 안전 점검을 지시하는 등 서울시정의 여러 현안에 대해 연이어 비판적인 입장을 보이고 있습니다. 이러한 행보를 두고 일각에서는 내년 지방선거를 앞두고 김 총리가 존재감을 부각하려는 것이 아니냐는 해석도 나오고 있습니다. 하지만 김 총리는 총리실 비공개 회의에서 서울시장 출마 의사가 없다고 재차 밝힌 바 있습니다. 이에 대해 서울시는 참전 용사에 대한 예우를 폄훼했다는 지적에 유감을 표명하며 반박했습니다. 이처럼 서울시와 정부 간의 갈등은 서울시정 운영의 효율성과 투명성에 대한 논쟁을 불러일으키고 있으며, 향후 어떤 방향으로 전개될지 귀추가 주목됩니다. 종묘 경관 문제와 같은 민감한 사안에 대한 정부의 개입은 서울시의 정책 결정 과정에 상당한 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "종묘 경관을 둘러싼 서울시와 국가유산청의 대립을 보며, 우리 사회가 문화유산 보존과 도시 개발이라는 두 가지 중요한 가치를 어떻게 조화롭게 추구해나가야 할지에 대한 깊은 고민이 필요하다고 느꼈습니다. 서울시의 입장에서 재개발을 통한 도시의 활력 증진과 경제 발전은 분명 중요한 과제일 것입니다. 하지만 동시에 종묘와 같은 수천 년 역사를 간직한 유산은 단순히 과거의 유물이 아니라, 우리 민족의 정체성과 정신을 담고 있는 살아있는 가치입니다. 시뮬레이션 결과로 드러난 빌딩들의 그림자는 종묘의 고즈넉하고 장엄한 분위기를 해치고, 그 본연의 아름다움을 퇴색시킬 수 있다는 점을 간과해서는 안 됩니다. 유산청의 적극적인 개입과 유네스코의 요구는 이러한 우려가 결코 과장이 아님을 보여줍니다. 저는 개인적으로, 개발의 필요성도 인정하지만, 문화유산의 가치를 최우선으로 고려하는 방향으로 나아가야 한다고 생각합니다. 이는 단순히 높이 제한이나 규제를 강화하는 것을 넘어, 창의적인 도시 계획과 건축 디자인을 통해 문화유산과 조화를 이루는 방안을 모색하는 노력을 포함해야 할 것입니다. 예를 들어, 건축물의 디자인이나 재질, 조명 등을 섬세하게 조절하여 종묘의 경관과 어우러지도록 하거나, 주변 녹지 공간을 확충하여 시각적인 완충 작용을 할 수 있도록 하는 방안도 고려해볼 수 있습니다. 또한, 시민들의 적극적인 참여와 공론의 장을 마련하여 다양한 의견을 수렴하고, 우리 모두가 공감할 수 있는 합의점을 찾는 과정이 중요합니다. 종묘는 서울 시민뿐만 아니라 대한민국 전체, 나아가 전 세계가 함께 지켜나가야 할 소중한 자산입니다. 이 논란을 계기로, 우리가 후대에 어떤 도시와 어떤 기억을 물려줄 것인지 진지하게 성찰하는 기회가 되기를 바랍니다. 문화유산 보존과 도시 개발의 긍정적인 조화를 통해, 서울이 역사와 현대가 공존하는 더욱 아름다운 도시로 발전하기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n01002?mid=n1006",
    "hashTag": [
      "#종묘",
      "#세운4구역",
      "#경관시뮬레이션",
      "#유네스코",
      "#세계유산영향평가",
      "#서울시",
      "#국가유산청"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 교촌치킨 순살 '2만5천원'…서울 일부 매장서 배달앱 가격 인상",
    "newTitle": "교촌치킨 순살 가격 인상 일부 매장 배달앱 2천원 올려",
    "article": "교촌치킨 [연합뉴스 자료사진] 서울 지역 일부 교촌치킨 매장이 배달앱에서 순살 메뉴 판매 가격을 2천 원씩 올린 것으로 확인됐습니다. 이른바 '치킨값 꼼수 인상' 논란으로 도마에 올랐던 교촌치킨이 지난달 23일 순살 메뉴의 중량을 다시 늘리겠다고 백기를 든 지 한 달여 만입니다. 오늘(18일) 프랜차이즈업계에 따르면 서울 중부권 일부 교촌치킨 매장은 배달의민족과 쿠팡이츠에서 순살 메뉴 가격을 2천 원씩 올려 판매 중입니다. 이에 따라 허니갈릭순살·마라레드순살·반반순살 등의 배달앱 가격이 2만 3천 원에서 2만 5천 원으로 올랐습니다. 다만, 매장에서 판매되는 치킨 가격은 오르지 않았습니다. 이번 가격 인상은 순살 중량 원상복구로 인한 원자재 가격 상승과 배달 수수료 부담 때문이라고 점주들은 주장하고 있습니다. 한 교촌치킨 가맹점주는 연합뉴스TV에 \"순살 중량과 원육 복원을 앞두고 가격을 올리기로 결정한 것\"이라고 설명했습니다. 이에 이달 말부터는 이 같은 이중가격제가 서울 전역으로 확산돼 배달앱 순살 메뉴 가격이 2천 원씩 오를 것으로 보입니다. 앞서 교촌치킨은 닭다리살만 쓰던 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄여 '슈링크플레이션' 논란으로 뭇매를 맞았습니다. 이에 교촌에프앤비는 오는 20일부터 순살 메뉴 리뉴얼을 철회하고 구성을 기존대로 되돌리겠다고 한 바 있습니다. 한편 교촌에프앤비 관계자는 \"배달앱 가격 인상은 일부 가맹점주들의 자율적인 선택\"이라며 \"배달앱 가격 책정과 관련해서는 본사가 관여할 수 없다\"고 밝혔습니다. #교촌치킨 #슈링크플레이션 #순살 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김도헌(dohoney@yna.co.kr) [이 시각 많이 본 기사] ☞ 이배용 \"김건희가 100만원대 화장품 선물해 금거북이로 답례\" ☞ \"옷·신발 다 탔다\"…이랜드패션 주문 취소·배송 지연 ☞ 러시아 \"푸틴·트럼프 정상회담 조만간 열리길\" ☞ 미 해군총장, 다카이치 '대만 개입 발언'에 \"놀랍지 않아\" ☞ \"가자 내 하마스 지지도 상승…트럼프 평화구상 '복병'\" ☞ \"이상민, 계엄날 언론사에 경찰 진입 언급…협조 지시도\" ☞ 심상찮은 독감 유행…\"최근 10년 동기간 중 최고 수준\" ☞ DL이앤씨, 진해신항 사망사고에 \"현장 작업 중단\" ☞ AI로 흠집 내고 \"환불해줘\"...중국서 '신종 환불 사기' 비상 ☞ '시위 유혈진압' 하시나 전 방글라 총리 사형 선고 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "교촌치킨 가격 인상?",
        "content": "최근 교촌치킨에서 순살 메뉴 가격이 2천 원 인상되었다는 소식이 전해지면서 많은 분들의 관심을 받고 있습니다. 특히 서울 지역 일부 매장에서 배달앱을 통해 순살 메뉴 가격을 올린 것으로 확인되었는데요. 이는 지난달 순살 중량 원상 복구 약속 이후 한 달여 만에 발생한 일이라 더욱 주목받고 있습니다. 허니갈릭순살, 마라레드순살, 반반순살 등 주요 순살 메뉴의 가격이 기존 2만 3천 원에서 2만 5천 원으로 인상되었습니다. 다만, 매장에서 직접 구매하는 경우에는 가격 변동이 없다고 합니다. 이러한 배달앱 가격 인상은 순살 메뉴 중량 복원으로 인한 원자재 가격 상승과 더불어 배달 수수료 부담이 주요 원인으로 꼽히고 있습니다. 한 가맹점주는 연합뉴스TV와의 인터뷰에서 순살 중량 및 원육 복원을 앞두고 가격 인상을 결정했다고 밝혔습니다. 이러한 움직임은 이달 말부터 서울 전역으로 확산될 가능성이 있어, 앞으로 교촌치킨 순살 메뉴를 배달로 즐기려면 더 많은 비용을 지불해야 할 것으로 예상됩니다. 교촌치킨의 이번 가격 정책은 소비자들의 부담을 가중시킬 수 있다는 점에서 주의 깊게 지켜봐야 할 부분입니다."
      },
      {
        "title": "슈링크플레이션 논란 재점화",
        "content": "교촌치킨은 앞서 순살 메뉴에 닭가슴살을 섞고 중량을 700g에서 500g으로 줄여 '슈링크플레이션' 논란의 중심에 섰습니다. '슈링크플레이션'이란 제품 가격은 그대로 두거나 올리면서 실제 용량이나 중량을 줄여 소비자가 체감하는 실질적인 가격 인상 효과를 내는 것을 의미합니다. 당시 교촌치킨은 이러한 변화로 인해 소비자들의 거센 비판에 직면했으며, 결국 순살 메뉴 리뉴얼을 철회하고 기존 구성으로 되돌리겠다고 발표한 바 있습니다. 20일부터는 순살 메뉴 구성을 이전처럼 복원하기로 했으나, 이번 배달앱 가격 인상은 이러한 논란을 다시 한번 수면 위로 끌어올리고 있습니다. 소비자 입장에서는 순살 메뉴의 중량은 복원되었지만, 결국 가격 상승으로 체감 물가 부담이 커진 셈이기 때문입니다. 교촌치킨 순살 메뉴를 꾸준히 이용해왔던 소비자들에게는 다소 아쉬운 소식이 아닐 수 없습니다. 앞으로 교촌치킨이 이러한 소비자들의 우려를 어떻게 해소해나갈지 지켜볼 필요가 있습니다."
      },
      {
        "title": "본사 vs 가맹점 입장 차이",
        "content": "교촌치킨 본사와 가맹점주들 간의 입장 차이도 드러나고 있습니다. 교촌치킨 본사 관계자는 연합뉴스TV와의 인터뷰에서 '배달앱 가격 인상은 일부 가맹점주들의 자율적인 선택'이며, '배달앱 가격 책정에 본사가 관여할 수 없다'고 선을 그었습니다. 이는 가격 인상 결정이 본사의 지침이 아닌, 각 가맹점의 운영상의 판단에 따른 것이라는 입장을 분명히 한 것입니다. 하지만 가맹점주들은 순살 중량 원상 복구에 따른 원자재 가격 상승과 더불어 배달 수수료 부담 증가를 이유로 가격 인상이 불가피했다고 주장하고 있습니다. 이러한 본사와 가맹점 간의 소통 및 정책 조율 과정에서 발생할 수 있는 문제는 소비자들에게 고스란히 전달될 수 있습니다. 특히 배달앱을 통해 교촌치킨을 자주 이용하는 소비자들은 이러한 가격 정책 변화에 민감하게 반응할 수밖에 없습니다. 결국 소비자들이 체감하는 가격 부담은 동일하기 때문에, 명확한 정책 설명과 함께 합리적인 가격 정책이 필요해 보입니다. 교촌치킨의 향후 가격 정책 운영 방식이 주목되는 이유입니다."
      },
      {
        "title": "치킨값 인상, 소비자 부담은?",
        "content": "최근 외식 물가 상승세가 지속되면서 치킨 가격 또한 예외 없이 오름세를 보이고 있습니다. 이러한 상황 속에서 교촌치킨의 순살 메뉴 가격 인상은 소비자들의 부담을 더욱 가중시킬 수 있습니다. 특히 배달앱을 이용하는 경우, 배달료와 더불어 메뉴 가격까지 오르게 되면 한 마리 치킨에 지출하는 금액이 상당해집니다. 많은 소비자들이 교촌치킨 순살 메뉴를 즐겨 찾는 이유는 편리함과 더불어 맛 때문인데, 가격 상승은 이러한 구매 결정에 큰 영향을 미칠 수 있습니다. 이미 '치킨값 꼼수 인상' 논란으로 한 차례 홍역을 치렀던 교촌치킨이기에 이번 가격 인상에 대한 소비자들의 반응은 더욱 냉담할 수 있습니다. 앞으로 다른 치킨 프랜차이즈 업체들도 유사한 가격 인상 움직임을 보일지, 혹은 교촌치킨의 이번 결정이 업계 전반에 어떤 영향을 미칠지 귀추가 주목됩니다. 소비자들은 높아진 치킨 가격으로 인해 외식 메뉴 선택에 신중을 기할 수밖에 없을 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "교촌치킨 순살 메뉴 가격 인상 소식을 접하며 여러 생각이 듭니다. 분명 치킨값 인상은 본사나 가맹점주 모두에게 어려운 결정이었을 것입니다. 원자재값 상승, 인건비, 임대료 등 운영 비용 증가를 고려하지 않을 수 없을 테니까요. 하지만 앞서 '슈링크플레이션' 논란으로 소비자들에게 실망감을 안겨주었던 터라, 이번 가격 인상 결정은 더욱 신중했어야 하지 않나 싶습니다. 물론 본사는 가맹점의 자율적인 결정이라고 선을 긋고 있지만, 결국 교촌치킨이라는 브랜드 이미지는 본사가 책임져야 할 부분입니다. 소비자들은 언제나 합리적인 가격에 좋은 품질의 제품을 기대합니다. 특히 치킨은 많은 사람들에게 소중한 한 끼 식사이자 즐거움인데, 이러한 즐거움이 가격 때문에 줄어든다는 것은 안타까운 일입니다. 앞으로 교촌치킨이 어떻게 소비자들의 신뢰를 회복하고, 모두가 만족할 수 있는 합리적인 가격 정책을 펼쳐나갈지 지켜보겠습니다. 더불어 다른 외식 업계에서도 이러한 가격 상승이 이어지지 않도록, 소비자들의 부담을 덜어줄 수 있는 다양한 방안이 모색되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n06411?mid=n1006",
    "hashTag": [
      "#교촌치킨",
      "#순살치킨",
      "#가격인상",
      "#꼼수인상",
      "#배달앱"
    ]
  },
  {
    "type": "eco",
    "title": "\"국민연금 30년 꼬박 부었는데 이럴 줄은\"…은퇴자들 '하소연'  [일확연금 노후부자]",
    "newTitle": "국민연금 납입 은퇴자, 건보료 증가 기초연금 감액 이중고",
    "article": "사진=연합뉴스 “제가 건강보험 피부양자에서 탈락했다네요. 도대체 무슨 수입이 잡힌걸까요.” “국민연금 오래 부었더니 기초연금이 깎였어요.” 은퇴자들의 이런 하소연이 재테크 커뮤니티나 온라인 노후준비 카페를 중심으로 잇따르고 있습니다. 노후 대비를 위해 국민연금을 꾸준히 납입해온 이들이 오히려 건강보험료 부담 증가나 기초연금 감액이라는 역설적 결과를 맞고 있다는 건데요. 건보료 동반 탈락 건강보험 제도 개편으로 인한 부담 증가는 은퇴자들의 주요 고민거리입니다. 국민연금이나 공무원연금 등 공적연금 소득이 연 2000만원을 넘으면 건보 피부양자 자격을 잃고 지역가입자로 전환되기 때문입니다. 2022년 9월 관련 제도가 시작된 이후 올해 2월까지 31만4474명이 새로 지역가입자로 전환됐다고 합니다. 즉 그동안 가족의 건강보험에 피부양자로 등록돼 보험료 부담 없이 혜택을 누렸던 이들이 지역가입자가 되면서 소득과 재산 등에 따라 산정된 건보료를 직접 납부하게 된 거죠. 이들이 새롭게 부담하는 평균 월 보험료액은 대략 9만9190원이라고 합니다. 공적연금 소득 기준을 충족하지 못해 피부양자에서 제외된 지역가입자를 연금 유형별로 살펴보면 국민연금이 4만7620명(15.1%)으로 공무원연금(21만9532명, 69.8%) 다음으로 많았습니다. 연금소득이 많다는 이유로 건보료 폭탄을 맞게된 31만여명 중 37%에 해당하는 11만6306명은 ‘동반 탈락자’라고 합니다. 이는 배우자 한 명이 소득 기준을 초과해 부부가 함께 피부양자 자격을 잃은 경우라는데요. 연금 수입이 있는 남편 때문에 연금을 받지 않는 아내까지 지역가입자가 되는 사례가 적지 않다는 의미입니다. 이는 정부가 ‘무임승차 논란’을 줄이기 위해 2022년부터 연간 합산소득 기준을 기존 연 3400만원에서 2000만원으로 낮추는 등 피부양자 인정 기준을 보수적으로 강화했기 때문입니다. 재정을 허투루 쓰지 않겠다는 취지에는 공감하지만, 은퇴자들 사이에선 “연금액은 생활비로 쓰기도 빠듯한데 건보료를 더 내라니 억울하다”는 반응이 압도적이죠. 이에 정부는 제도 개편에 따른 국민들의 부담을 완화하기 위해 지역가입자로 전환된 첫해에는 보험료의 80%를, 2년 차에는 60%를 감면하는 등 '4년 한시적 차등 경감제'를 운영하고 있습니다. 하지만 이 시한은 내년 8월까지고, 그 다음부터는 건보료 폭탄 비명이 곳곳에서 쏟아질 가능성이 높습니다. 기초연금은 깎여 건보료 논란뿐만 아닙니다. 국민연금과 함께 은퇴자들의 주머니를 채워주는 기초연금도 국민연금과 연계돼 감액되고 있는데요. 보건복지부에 따르면 지난해 말 기준 국민연금 수급으로 인해 기초연금이 감액된 대상자는 약 70만4000명에 달했습니다. 국민연금 수급자 증가로 기초연금과의 ‘연계감액’ 대상도 함께 늘어나면서 지난해 전체 기초연금 수급자 676만 명 중 10% 이상이 감액을 경험했습니다. 1인 평균 감액 금액은 월 9만 원 수준으로, 4년 전보다 30% 넘게 늘었습니다. 문제의 핵심은 기초연금 산정 구조에 있습니다. 이는 바로 ‘기초연금-국민연금 연계감액’ 조항 때문인데요. 국민연금을 받는 노인의 기초연금액은 국민연금 수령액과 A값(국민연금 전체 가입자 평균소득의 3년간 평균액)을 반영해 산정하고, 기초연금 기준연금액의 1.5배를 초과하는 국민연금을 받을 경우 기초연금이 줄어듭니다. 2014년부터 도입된 제도죠. 국민연금공단 홈페이지 올해 기준연금액은 월 34만2510원이니, 1.5배인 월 51만3760원을 초과할 경우 기초연금 감액 대상이 된다는 거죠. 최대 50%까지 삭감될 수 있습니다. 하지만 젊은 시절 있는돈 없는돈 아껴가며 국민연금을 성실하게 납입해 온 가입자들이 상대적인 박탈감을 호소할 수밖에 없는 부분이기도 하죠. 지난해 총 연계감액 금액은 631억원으로 1인 평균 감액금액은 9만원 가량이었다네요. 지난 2020년 1인 평균 감액 수준이 6만9000원있다는 점을 고려하면 4년 전보다 감액 규모가 30% 이상 늘어난 것입니다. 초고령화 사회에 접어든 이후 기초연금과 국민연금을 동시에 받는 노인이 늘면서, 연계감액 대상자와 감액 규모도 덩달아 증가하고 있습니다. 기초연금 수급자는 2020년 566만명에서 지난해 676만명으로 19.4% 늘었습니다. 같은 기간 기초연금과 국민연금 동시 수급자도 238만4000명에서 342만8000명으로 43.8% 늘었구요. 연금 전문가들은 “기초연금의 본래 취지는 저소득 노인의 최소한의 소득 보장”이라며 “국민연금과의 연계 감액을 그대로 두면 성실 납부자의 역차별 논란은 더욱 커질 수밖에 없다”고 입을 모으고 있습니다. ※누적 조회수 3100만 회에 달하는 &lt;일확연금 노후부자&gt;가 책으로 출간됐습니다. 퇴직·국민·주택연금과 대체투자로 은퇴 후에도 끊이지 않는 '제2의 월급통장'을 설계하는 방법을 알기 쉽게 풀어냈습니다. 예스24, 교보문고 등 전국 주요 서점과 온라인에서 만나볼 수 있습니다. 김리안 기자 knra@hankyung.com 관련기사 \"요즘 누가 코트 입나요\"…2년 만에 '대반전' \"하이닉스 급등\" 예견하더니 또…'파격 전망' \"이거 사려고 한국행 비행기 탔어요\"…뭐길래 \"지금이 돈 벌 기회\"…개미들 8000억 풀베팅 비트코인 '50% 폭락'의 악몽…투자자들 줄행랑 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "건보료 폭탄?",
        "content": "안녕하세요. 은퇴 후 노후 준비를 열심히 하신 분들이 예상치 못한 고민에 빠지는 경우가 늘고 있다고 합니다. 바로 국민연금을 비롯한 공적연금 수령액 때문에 건강보험 피부양자 자격을 잃고 지역가입자로 전환되면서 건보료 부담이 갑자기 늘어나는 경우인데요. 2022년 9월부터 건보 피부양자 인정 기준이 강화되면서 연간 소득 2000만원을 초과하는 공적연금 수령자는 피부양자 자격을 상실하게 됩니다. 이로 인해 2024년 2월까지 약 31만 4천여 명이 지역가입자로 전환되었고, 이들은 가족의 건강보험에 얹혀 보험료 부담 없이 혜택을 누리던 것에서 벗어나 소득과 재산에 따라 산정된 건보료를 직접 납부해야 하는 상황에 놓였습니다. 평균적으로 월 9만 9천 원 정도의 건보료가 새로 부과된다고 하니, 예상치 못한 지출 증가에 당황스러움을 느끼는 분들이 많으실 것 같습니다. 특히 배우자 한 분의 연금 소득 때문에 연금을 받지 않는 다른 배우자까지 피부양자에서 탈락하는 '동반 탈락자'의 비율도 상당 부분을 차지하고 있어, 부부 모두 건보료 부담을 안게 되는 경우도 적지 않습니다. 이러한 건보료 폭탄 문제는 은퇴 후 안정적인 생활을 꿈꾸던 많은 분들에게 큰 부담으로 다가오고 있습니다."
      },
      {
        "title": "건보료 폭탄, 왜?",
        "content": "건강보험 피부양자 자격이 까다로워진 배경에는 '무임승차 논란'을 줄이고 제도의 형평성을 높이려는 정부의 의지가 담겨 있습니다. 과거에는 연 소득 3400만원까지 피부양자 자격이 유지되었지만, 2022년부터 이 기준이 2000만원으로 낮아지면서 더 많은 공적연금 수령자들이 지역가입자로 전환되었습니다. 물론 재정 건전성을 확보하고 제도를 효율적으로 운영하려는 취지 자체는 공감할 수 있습니다. 하지만 평생 성실하게 국민연금을 납입해 노후 소득을 마련한 은퇴자들에게는 연금액이 생활비로도 빠듯한데 추가적인 건보료를 내야 한다는 점이 억울하게 느껴질 수밖에 없습니다. 실제로 건보료 폭탄을 맞은 31만여 명 중 11만 6천여 명이 '동반 탈락자'로, 이는 연금 소득이 있는 배우자 때문에 연금 소득이 없는 배우자까지 피부양자에서 제외되는 경우를 포함합니다. 따라서 건보료 폭탄이라는 문제는 단순히 소득 기준 변경만의 문제가 아니라, 은퇴자들의 삶과 직결된 중요한 이슈로 다뤄져야 할 것입니다. 이러한 상황에 정부는 제도 개편으로 인한 부담을 완화하기 위해 지역가입자 전환 첫해 보험료의 80%, 2년 차에는 60%를 감면하는 '4년 한시적 차등 경감제'를 운영하고 있지만, 이마저도 내년 8월이면 종료될 예정이라 앞으로의 건보료 부담 증가가 더욱 우려되는 상황입니다. 건보료 폭탄이라는 현실 앞에서 은퇴자들의 고민은 깊어지고 있습니다."
      },
      {
        "title": "기초연금 삭감 논란",
        "content": "건강보험료 문제뿐만 아니라, 국민연금을 오래 성실하게 납입하신 분들은 기초연금이 깎이는 문제로도 어려움을 겪고 있습니다. 바로 '국민연금-기초연금 연계감액' 제도 때문인데요. 기초연금은 저소득 노인의 최소한의 소득을 보장하기 위한 제도로, 국민연금과 별개로 지급되는 것이 원칙입니다. 하지만 국민연금 수령액이 일정 수준 이상일 경우, 기초연금액이 감액되는 연계감액 조항이 존재합니다. 구체적으로 국민연금 수령액이 기초연금 기준연금액의 1.5배를 초과하면 기초연금액이 줄어들게 되는데, 이는 2014년부터 시행된 제도입니다. 예를 들어, 올해 기준연금액이 월 34만 2510원이니, 국민연금으로 월 51만 3760원을 초과해서 받는다면 기초연금이 감액되는 것입니다. 이로 인해 지난해 말 기준으로 약 70만 4천 명의 국민연금 수급자가 기초연금 감액을 경험했습니다. 이는 전체 기초연금 수급자의 10%가 넘는 수치이며, 1인 평균 감액 금액은 월 9만 원 수준으로, 4년 전보다 30% 이상 늘어난 금액입니다. 즉, 성실하게 국민연금을 납입하여 노후 소득을 확보한 분들이 오히려 기초연금 혜택을 덜 받게 되는 상황이 발생하는 것입니다. 이는 '성실 납부자에 대한 역차별'이라는 지적이 나오는 이유이기도 합니다. 기초연금 수급자뿐만 아니라 국민연금과 기초연금을 동시에 받는 수급자도 꾸준히 늘고 있어, 이 연계감액 제도가 앞으로 더 많은 은퇴자들에게 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "연계감액, 왜 문제인가",
        "content": "기초연금과 국민연금의 연계감액 제도는 노인 빈곤 완화라는 기초연금의 본래 취지를 퇴색시킬 수 있다는 점에서 많은 논란을 낳고 있습니다. 저소득 노인의 기본적인 생활을 보장해야 할 기초연금이, 오히려 성실하게 국민연금을 납입해 일정 소득을 확보한 노인들에게는 덜 지급되는 구조는 분명한 역차별로 느껴질 수 있습니다. 젊은 시절부터 십수 년간 보험료를 꾸준히 납입하며 노후를 준비해 온 사람들에게는 상대적인 박탈감을 안겨줄 수밖에 없습니다. 연금 전문가들은 이러한 연계감액 제도가 계속 유지된다면, 성실 납부자들의 상대적 박탈감을 더욱 키우고 노후 준비에 대한 의욕을 저하시킬 수 있다고 지적합니다. 실제로 연계감액으로 인한 총 금액은 해마다 증가하고 있으며, 1인 평균 감액 규모 역시 늘어나고 있습니다. 초고령화 사회로 진입하면서 기초연금과 국민연금을 동시에 받는 노인이 계속 늘어나는 추세이므로, 앞으로 연계감액으로 인한 문제는 더욱 심화될 가능성이 높습니다. 기초연금 제도의 근간이 흔들리지 않고 모든 노인들에게 실질적인 도움을 줄 수 있도록, 이러한 연계감액 제도의 합리적인 개선 방안 마련이 시급해 보입니다. 국민연금과의 연계감액 문제를 해결하지 않고서는 은퇴자들의 억울함은 계속될 수밖에 없을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "건강보험 피부양자 자격 박탈과 기초연금 감액 문제는 우리 사회가 고령화 시대를 맞아 반드시 짚고 넘어가야 할 중요한 문제입니다. 평생을 바쳐 국가의 기반을 다지고 노후를 준비해 온 선배 세대들이 예상치 못한 제도로 인해 오히려 경제적 어려움을 겪는다는 것은 안타까운 현실입니다. 건강보험 제도의 형평성을 높이고자 하는 취지는 이해하지만, 그 과정에서 발생하는 은퇴자들의 부담을 간과해서는 안 될 것입니다. 또한, 기초연금 제도가 본래의 취지대로 저소득 노인의 소득을 실질적으로 보장할 수 있도록 국민연금과의 연계감액 문제를 재검토해야 할 필요가 있습니다. 성실하게 연금에 가입하고 납입한 사람들이 오히려 불이익을 받는다는 인식이 팽배하다면, 미래 세대의 연금 제도에 대한 신뢰도 역시 하락할 수 있습니다. 정부는 이러한 문제에 대해 더욱 깊이 고민하고, 은퇴자들의 삶의 질을 향상시킬 수 있는 실질적인 대책을 마련해야 합니다. 단순히 제도를 개편하는 것을 넘어, 제도의 혜택을 받는 사람들의 목소리에 귀 기울이고 그들의 어려움을 공감하며 함께 해결책을 찾아가는 과정이 중요하다고 생각합니다. 모든 은퇴자들이 존중받으며 안정적인 노후를 보낼 수 있는 사회적 합의가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03544?mid=n1006",
    "hashTag": [
      "#건강보험피부양자",
      "#국민연금",
      "#기초연금",
      "#연금소득",
      "#지역가입자"
    ]
  },
  {
    "type": "soc",
    "title": "아파트 엘리베이터서 7살 아이 무차별 폭행한 10대 여성 집유",
    "newTitle": "아파트 엘리베이터 7살 아동 폭행 10대 여성 집행유예",
    "article": "광주지방법원./뉴스1 (광주=뉴스1) 최성국 기자 = 아파트 엘리베이터에서 7살 남짓의 어린아이를 무차별적으로 폭행한 10대가 징역형을 선고받았다. 광주지법 제13형사부(재판장 배은창)는 상해 혐의로 기소된 A 씨(19·여)에게 징역 8개월에 집행유예 2년을 선고했다고 18일 밝혔다. 재판부는 A 씨의 중증 병력을 고려해 치료감호에 처하도록 했다. A 씨는 올해 5월 13일 오후 3시 38분쯤 한 아파트 엘리베이터 안에서 7세 아동에게 마구잡이로 폭력을 휘두른 혐의 등으로 기소됐다. 그는 피해자에게 달려들어 바닥에 수차례 내동댕이치고 끌고 다니면서 온몸을 마구 폭행했다. 피해아동은 엘리베이터에서 도망치려 했으나 A 씨는 끝까지 쫓아와 범행을 이어갔다. A 씨는 피해아동이 자신이 음료를 줬는데 자신에게 아무런 답례를 하지 않는다는 이유로 이같은 범행을 저질렀다. 그는 같은 달 30일 입원해 있던 보성 한 요양병원에서 40대 여성 간호사를 무차별 폭행해 뇌진탕 등 중상을 입힌 혐의로도 병합 재판을 받았다. 재판부는 A 씨가 심신미약 상태에서 벌인 범죄를 유죄로, 질환에 대한 전문적인 치료가 필요하다고 판단했다. 재판부는 \"피고인의 범행 경위와 내용을 고려할 때 책임이 가볍지 않다. 각 범행으로 피해자들은 상당한 정신적 충격을 받은 것으로 보인다. 특히 피해아동은 엘리베이터에서 만난 피고인의 갑작스로운 폭행으로 큰 충격을 받았다\"고 지적했다. 재판부는 \"다만 피고인은 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보이는 만큼, 책임에 상응하는 처벌만큼이나 재범 방지를 위한 적절한 치료가 필요해 보인다\"고 판시했다. stare@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"호텔서 바람피우다 추락사한 친구, 조문 가야 할까요\" ▶ \"그녀가 XX를\"…70대 택시기사, '19금 오디오' 재생 ▶ 응급실 실려간 김수용에 \"조의금 굳었다\" 후배 카톡 ▶ '결혼 11개월 만에 이혼' 김보라, 파격 비키니 자태 ▶ \"겨드랑이부터 발가락까지, 헬스장 드라이기로 온몸 말리는 여성…거슬린다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어린이 폭행 10대",
        "content": "아파트 엘리베이터 안에서 7살 남짓의 어린 아이를 무참히 폭행한 10대에게 징역형이 선고되었습니다. 광주지방법원은 상해 혐의로 기소된 19세 여성 A 씨에게 징역 8개월에 집행유예 2년을 선고하고, 중증 질환을 고려해 치료감호에 처하도록 결정했습니다. A 씨는 지난 5월, 아파트 엘리베이터 안에서 7세 아동에게 무자비한 폭력을 행사한 혐의를 받고 있습니다. 피해 어린이가 엘리베이터에서 도망치려 했음에도 불구하고, A 씨는 끝까지 쫓아가 폭행을 이어갔습니다. 이 끔찍한 사건은 A 씨가 피해 아동에게 음료를 건넸음에도 불구하고 아무런 답례를 받지 못했다는 이유로 발생했습니다. 이러한 어린이 폭행 사건은 사회적으로 큰 충격을 안겨주고 있으며, 가해자의 죄책감과 더불어 피해 아동의 트라우마 회복을 위한 노력이 시급히 필요합니다."
      },
      {
        "title": "폭행 사건 경위",
        "content": "사건 당일, A 씨는 7세 아동을 상대로 무차별적인 폭력을 행사했습니다. 엘리베이터 안에서 피해 아동에게 달려들어 바닥에 내동댕이치고 끌고 다니며 온몸을 가격했습니다. 피해 아동은 극심한 공포 속에서 엘리베이터에서 벗어나려 했으나, A 씨의 멈추지 않는 폭행은 계속되었습니다. A 씨의 폭행은 단순한 장난이나 실수로 치부하기 어려운 잔혹성을 띠고 있습니다. 어린아이를 대상으로 한 이러한 끔찍한 폭행은 어떠한 이유로도 정당화될 수 없으며, 아이에게 깊은 정신적, 신체적 상처를 남겼을 것입니다. 어린이 폭행 사건의 심각성을 다시 한번 깨닫게 되는 대목입니다."
      },
      {
        "title": "추가 범행과 병합 재판",
        "content": "A 씨는 엘리베이터에서의 아동 폭행 사건 외에도 추가적인 폭행 혐의로 재판을 받았습니다. 같은 달, A 씨는 입원 중이던 요양병원에서 40대 여성 간호사를 무차별적으로 폭행하여 뇌진탕 등 중상을 입힌 혐의로 병합 재판을 받았습니다. 이처럼 A 씨의 폭력적인 행위는 일회성이 아닌, 여러 차례 반복되었음을 알 수 있습니다. 두 사건 모두 피해자에게 심각한 신체적, 정신적 피해를 입혔으며, 특히 어린이 폭행 사건은 사회적으로 큰 파장을 일으켰습니다. 재판부는 A 씨의 이러한 추가 범행까지 종합하여 신중하게 판결을 내렸습니다."
      },
      {
        "title": "재판부의 판단",
        "content": "광주지방법원 재판부는 A 씨의 범행에 대해 책임이 가볍지 않다고 판단했습니다. 재판부는 각 범행으로 인해 피해자들이 상당한 정신적 충격을 받았으며, 특히 엘리베이터에서의 갑작스러운 폭행으로 피해 아동이 받은 충격은 매우 클 것으로 지적했습니다. 그러나 동시에 재판부는 A 씨가 장애로 인해 의사결정능력이 미약한 상태에서 범행을 저지른 것으로 보인다는 점을 고려했습니다. 이에 따라 재판부는 책임에 상응하는 처벌과 더불어, 재범 방지를 위한 적절한 치료가 필요하다고 판시했습니다. 어린이 폭행 사건에 대한 엄중한 처벌과 함께, 가해자의 치료를 통한 근본적인 해결책 모색의 중요성을 시사하는 판결이었습니다."
      },
      {
        "title": "치료감호의 의미",
        "content": "이번 판결에서 주목할 점은 A 씨에게 징역형과 집행유예와 더불어 치료감호가 함께 선고되었다는 것입니다. 치료감호는 정신질환 등 질병으로 인해 범죄를 저지른 사람에 대해 형벌과 별도로 치료를 받게 하는 제도입니다. 이는 단순한 처벌을 넘어, 범죄자의 심신 장애를 치료하고 재범을 방지하여 사회 안전을 도모하려는 목적을 가집니다. A 씨의 경우, 중증 질환을 앓고 있으며 이로 인해 의사결정 능력이 미약한 상태에서 범행을 저질렀다고 판단되었기에, 전문적인 치료가 반드시 필요하다고 본 것입니다. 이러한 치료감호 결정은 어린이 폭행 사건에 대한 사법부의 섬세한 접근을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10대 여성의 어린이 폭행 사건과 이어진 간호사 폭행 사건은 우리 사회에 여러 가지 질문을 던집니다. 끔찍한 폭행 사건이 발생했다는 사실 자체도 충격적이지만, 가해자의 병력과 의사결정 능력 미약이라는 배경은 더욱 복잡한 고민을 안겨줍니다. 물론 범죄 행위에 대한 엄중한 처벌은 당연하지만, 동시에 가해자가 치료를 통해 다시 사회의 일원으로 건강하게 복귀할 수 있도록 돕는 것 또한 중요합니다. 특히 어린 피해자가 겪었을 공포와 트라우마를 생각하면, 이러한 사건이 재발하지 않도록 사회 전체의 관심과 노력이 필요하다고 생각합니다. 정신 질환에 대한 사회적 편견을 해소하고, 적절한 치료와 지원 시스템을 강화하는 것이 장기적으로 어린이 폭행 사건과 같은 비극을 예방하는 길일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n15367?mid=n1006",
    "hashTag": [
      "#아동폭행",
      "#엘리베이터폭행",
      "#10대폭행",
      "#징역형",
      "#집행유예",
      "#치료감호",
      "#상해죄"
    ]
  },
  {
    "type": "soc",
    "title": "인천서 70대 운전 차량 인도로 돌진…엄마와 2살 딸 중상",
    "newTitle": "인천서 70대 운전자 차량 인도로 돌진 2명 중상",
    "article": "인도로 돌진한 차량 [인천소방본부 제공. 재판매 및 DB 금지] (인천=연합뉴스) 김상연 기자 = 인천에서 70대 운전자가 몰던 승용차가 인도로 돌진해 30대 여성과 이 여성의 2살 딸이 크게 다쳤다. 18일 인천 부평경찰서에 따르면 이날 낮 12시 23분께 부평구 십정동 한 공영주차장에서 70대 남성 A씨가 운전하던 차량이 인도로 돌진했다. 이 사고로 30대 여성 B씨가 심정지 상태로 119 구급대에 의해 심폐소생술(CPR)을 받으며 병원으로 옮겨져 치료받고 있다. B씨의 딸 C(2)양도 다리 부위를 크게 다쳤다. 운전자인 A씨는 머리 부위를 다쳐 병원으로 이송됐다. A씨 차량은 공영주차장 출구에서 잠시 정차했다가 갑자기 인도 쪽으로 돌진한 것으로 파악됐다. 경찰은 현장 폐쇄회로(CC)TV와 블랙박스 영상 등을 토대로 구체적인 사고 경위를 조사할 방침이다. 경찰 관계자는 \"운전자가 급발진을 주장하고 있지는 않다\"며 \"교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침\"이라고 말했다. 인도로 돌진한 차량 [독자 제공. 재판매 및 DB 금지] goodluck@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부산 도심서 응급실 못찾은 고등학생 사망…1시간 가까이 전전 ☞ '유아인과 대마흡연 후 도피' 유튜버 2심도 징역형 집행유예 ☞ 검찰, '강제추행 혐의' 오영수 2심 무죄 판결 불복해 상고 ☞ \"전신 오염·피부 괴사\"…우울증 앓는 아내 유기한 부사관 체포 ☞ 역방향 차량 의심한 CCTV요원의 눈썰미…마약사범 체포 기여 ☞ 사인펜에 숨겨 야바 밀반입 등 마약 유통 외국인 106명 적발 ☞ '성범죄자에 불륜 상담' 하버드 前총장 \"공적 활동 중단할 것\" ☞ 톰 크루즈, 생애 첫 오스카 트로피 안았다…40여년만에 공로상 ☞ 카페서 '홀짝홀짝' 손님 커피 마시다 걸린 앵무새 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인도 돌진 참변",
        "content": "인천 부평구에서 안타까운 사고가 발생했습니다. 70대 운전자가 몰던 승용차가 갑자기 인도로 돌진하는 아찔한 사고가 벌어진 것인데요. 이 사고로 30대 여성 한 분과 어린 두 살 딸이 크게 다쳐 안타까움을 더하고 있습니다. 사고는 지난 18일 낮, 부평구 십정동의 한 공영주차장에서 발생했습니다. 70대 남성 운전자 A씨가 운전하던 차량이 주차장 출구에서 잠시 정차한 후, 예상치 못한 방향인 인도로 돌진하면서 참변이 시작되었습니다.  갑작스러운 차량의 돌진으로 인해 보행 중이던 30대 여성 B씨가 심정지 상태에 빠졌습니다. 119 구급대원들의 신속한 응급처치와 심폐소생술(CPR) 덕분에 병원으로 옮겨져 위중한 상태에서 치료를 받고 있습니다.  이번 사고는 운전자의 부주의나 차량 결함 등 여러 가능성을 염두에 두고 조사가 이루어질 예정입니다.  특히 30대 여성 B씨의 빠른 쾌유를 진심으로 기원합니다.  이러한 인도로 돌진하는 차량 사고는 예기치 못한 순간에 발생할 수 있어 우리 모두에게 경각심을 일깨워줍니다."
      },
      {
        "title": "어린 딸의 비극",
        "content": "안타깝게도 이번 인도 돌진 차량 사고는 어린 아이에게도 깊은 상처를 남겼습니다. 사고 당시 30대 여성 B씨와 함께 있던 2살 딸 C양 역시 다리 부위에 큰 부상을 입었습니다.  보행 중이던 아이가 갑자기 돌진한 차량에 의해 다친 소식에 많은 이들이 안타까움을 금치 못하고 있습니다.  어린 아이가 겪었을 충격과 고통을 생각하면 마음이 무겁습니다.  가족의 품에서 건강하게 뛰어놀아야 할 아이가 병상에 누워 치료받아야 한다는 사실이 너무나 슬픕니다.  다행히 C양은 생명에는 지장이 없다고 알려졌지만, 앞으로 장기간의 치료와 재활이 필요할 것으로 보입니다.  하루빨리 아이가 회복하여 다시 밝게 웃으며 뛰어놀 수 있기를 간절히 바랍니다.  가정의 평화가 이렇게 한순간에 깨질 수 있다는 사실이 충격적이며,  이번 사고를 통해 우리 사회가 보행자의 안전을 위해 더욱 신경 써야 할 부분이 많음을 다시 한번 깨닫게 됩니다.  어린 아이의 빠른 쾌유를 진심으로 기원합니다."
      },
      {
        "title": "운전자 상태와 혐의",
        "content": "인도 돌진 사고를 낸 70대 운전자 A씨 역시 사고로 인해 머리 부위를 다쳐 병원으로 이송되었습니다.  사고 당시의 충격으로 운전자 본인도 부상을 입은 상황입니다.  현재 경찰은 A씨를 상대로 교통사고처리특례법상 치상 혐의로 조사를 진행할 방침입니다.  사고의 구체적인 경위를 파악하기 위해 현장 CCTV와 차량 블랙박스 영상 등을 면밀히 분석하고 있습니다.  A씨는 사고 직후 급발진으로 인한 사고는 아니라고 주장하고 있는 것으로 전해졌습니다.  운전자의 주장대로 사고 원인이 무엇인지,  음주나 졸음 운전 등 과실이 있었던 것은 아닌지 경찰은 다각도로 조사할 것으로 보입니다.  이러한 인도로 돌진하는 차량 사고는 운전자의 집중력 저하나 건강 문제,  차량 결함 등 다양한 요인이 복합적으로 작용할 수 있습니다.  정확한 사고 원인 규명을 통해 유사한 사고가 재발하지 않도록 철저한 조사가 이루어져야 할 것입니다.  70대 운전자의 빠른 회복 또한 바라며,  사고 당사자 모두에게 이번 사고가 큰 충격이었을 것으로 생각됩니다."
      },
      {
        "title": "사고 원인 조사 중",
        "content": "이번 인천 인도로 돌진 차량 사고의 정확한 원인을 밝히기 위한 조사가 진행 중입니다.  경찰은 현재 확보된 현장 CCTV 영상과 차량 블랙박스 영상을 분석하며 사고 당시 상황을 재구성하고 있습니다.  차량이 주차장 출구를 나선 후 갑자기 인도로 방향을 틀어 돌진한 경위,  운전자의 조작 실수인지,  차량 자체의 결함 때문인지 등을 면밀히 조사하고 있습니다.  운전자인 70대 A씨는 급발진을 주장하고 있지 않지만,  경찰은 모든 가능성을 열어두고 다각적인 조사를 진행할 예정입니다.  만약 운전자의 명백한 과실로 인한 사고라면,  교통사고처리특례법에 따라 처벌받게 될 것입니다.  이러한 인도로 돌진하는 차량 사고는 순간의 부주의나 예상치 못한 상황 발생으로 이어질 수 있기에,  운전자들은 항상 주의를 기울여야 합니다.  특히 고령 운전자의 경우,  건강 상태와 운전 능력에 대한 주기적인 점검이 필요하다는 목소리도 나오고 있습니다.  이번 사고 조사를 통해 사고 원인이 명확히 규명되고,  다시는 이러한 안타까운 사고가 발생하지 않기를 바랍니다."
      },
      {
        "title": "안전 의식 강조",
        "content": "인도로 돌진하는 차량 사고는 보행자의 안전을 심각하게 위협하는 문제입니다.  이번 인천 사고 역시 30대 여성과 어린 딸에게 큰 피해를 입히면서,  보행 안전의 중요성을 다시 한번 일깨워주고 있습니다.  운전자들은 운전 중 항상 주변 상황을 살피고,  특히 주택가나 상가 밀집 지역,  주차장 출입구 등에서는 더욱 주의를 기울여야 합니다.  예기치 못한 돌발 상황에 대비하는 자세가 중요하며,  차량의 급발진이나 제어 불능 상황을 가정한 훈련도 필요할 수 있습니다.  또한,  정기적인 차량 점검을 통해 브레이크,  조향 장치 등 안전과 직결된 부품에 이상이 없는지 확인하는 것이 필수적입니다.  고령 운전자의 경우,  면허 갱신 시 인지 능력이나 운전 적합성 평가를 강화하는 방안도 고려해볼 만합니다.  우리 모두의 작은 주의와 관심이 소중한 생명을 지킬 수 있습니다.  인도 위를 걷는 보행자들은 언제나 차량으로부터 안전해야 하며,  안전한 보행 환경 조성을 위한 사회적 노력도 지속되어야 합니다.  이번 사고를 계기로 더욱 안전한 교통 문화가 정착되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인천에서 발생한 인도로 돌진하는 차량 사고 소식을 접하며 마음이 매우 무거웠습니다.  특히 어린 아이가 크게 다쳤다는 소식에 가슴이 아팠습니다.  운전자의 실수인지,  차량의 문제인지 정확한 사고 원인이 밝혀져야겠지만,  어떤 이유에서든 두 명의 소중한 생명이 심각한 피해를 입었다는 사실은 변하지 않습니다.  우리가 살아가는 도로는 단순히 차만 다니는 공간이 아닙니다.  차량 운전자뿐만 아니라 수많은 보행자,  자전거 이용자 등 다양한 사람들이 함께 이용하는 공공의 공간입니다.  특히 인도는 보행자의 안전을 위한 최후의 보루와 같은 곳인데,  그곳까지 차량이 돌진했다는 것은 정말 상상하기도 힘든 일입니다.  이번 사고를 통해 운전자들의 안전 의식,  특히 고령 운전자에 대한 사회적 관심과 지원이 더욱 강화되어야 한다는 생각을 했습니다.  또한,  차량 제조사에서도 안전 시스템에 대한 지속적인 연구와 개발을 통해 이러한 사고를 예방할 수 있는 기술을 보급해야 할 것입니다.  무엇보다 중요한 것은 우리 모두가 서로를 배려하고 존중하는 교통 문화를 만들어가는 것입니다.  이번 사고를 겪으신 피해자분들이 하루빨리 건강을 회복하시고,  일상으로 돌아갈 수 있기를 진심으로 바랍니다.  그리고 다시는 이런 안타까운 사고가 발생하지 않기를 간절히 기도합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n21555?mid=n1006",
    "hashTag": [
      "#인천차량돌진",
      "#인도돌진",
      "#부평사고",
      "#교통사고",
      "#2살딸부상",
      "#70대운전자"
    ]
  },
  {
    "type": "soc",
    "title": "문재인, 전직 대통령 최초 '유튜버'됐다…첫 영상 속 모습은?",
    "newTitle": "문재인 전 대통령, 유튜브 채널 '평산책방' 통해 첫 영상 공개",
    "article": "문재인 전 대통령, 사회관계망서비스(SNS) [서울경제] 문재인 전 대통령이 전직 대통령 최초로 유튜버로 데뷔했다. 17일 유튜브 ‘평산책방’은 문 전 대통령이 탁현민 전 청와대 의전비서관과 대담하는 형식의 ‘시인이 된 아이들과 첫 여름, 완주’라는 영상을 공개했다. 문 전 대통령이 특정 채널에 고정 출연하는 건 이번이 처음이다. 영상 제작은 김어준씨의 겸손방송국이 맡았다. 대담에서 평산책방 책방지기로 소개된 문 전 대통령은 첫 추천작으로 시집 ‘이제는 집으로 간다’를 소개했다. 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 작성한 시를 모은 책이다. 문 전 대통령은 “이 아이들은 앞으로 우리 정상적인 삶으로 돌아오느냐, 안 그러면 계속 빗나간 생활을 하느냐는 갈림길에 서 있다”며 “절대적으로 부족한 게 애들의 이야기를 들어주는 것이다. 애들은 들어주기만 해도 달라진다”고 말했다. 이어 “아이가 고립감, 외로움, 무력감을 체념하고 마는 것이 아니라 다시 일어설 수 있는 힘 같은 게 느껴진다”고 전했다. 문 전 대통령의 두 번째 추천작은 류기인 창원지방법원 소년부 부장판사 등이 엮은 ‘네 곁에 있어 줄게’이다. 문 전 대통령은 “소년부 부장판사, 청소년위탁센터의 센터장, 선생님들, 멘토, 청소년위탁센터를 수료한 졸업생 이런 사람들이 함께 글을 엮은 것”이라며 ‘이제는 집으로 간다’를 읽고 보면 좋다”고 했다. 영상에는 주민들과 인사를 나누거나 해바라기를 다듬는 등 문 전 대통령의 일상적인 모습도 담겼다. 문 전 대통령은 “우리 집에는 없는 게 없다. 대파, 상추, 고추, 토마토, 심지어 생강, 토란까지 온갖 것도 있다”고 말했다. 문 전 대통령은 퇴임 이후인 2023년 4월 경남 양산시 하북면에 평산책방을 오픈해 운영해 오고 있다. 또 자신의 사회관계망서비스(SNS)를 통해 추천 도서를 정기적으로 게재하고 북토크나 각종 도서전에 모습을 드러내기도 했다. 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"이다희, 이렇게 말라도 되는거야?\"···'뼈말라' 몸매 속 반전 '힙하고 섹시' \"탈옥해 집 찾아가 죽이겠다\"···'부산 돌려차기' 가해자, 어떻게 주소 알았나 \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' 황보, 정말 45세 맞아? '글래머 몸매에 탄탄 복근' 과시···요트 위서 '찰칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유튜버 된 전 대통령",
        "content": "문재인 전 대통령이 전직 대통령 최초로 유튜브 채널에 등장하며 새로운 행보를 시작했습니다. 탁현민 전 청와대 의전비서관과 함께한 대담 영상이 유튜브 채널 '평산책방'을 통해 공개되며 많은 이들의 관심을 모았습니다. 문 전 대통령이 특정 채널에 고정 출연하는 것은 이번이 처음으로, 이는 사회적 소통 방식의 다변화를 보여주는 흥미로운 사례입니다. 이번 유튜브 데뷔는 문 전 대통령의 퇴임 후 활동에 대한 궁금증을 증폭시키고 있으며, 앞으로 어떤 메시지를 전달할지 귀추가 주목됩니다. 문 전 대통령은 이번 영상을 통해 평산책방의 책방지기로서 첫 추천 도서를 소개하며 독서 문화 확산에도 기여할 것으로 보입니다. 특히, 이번 유튜브 활동은 문 전 대통령의 사회적 발언 방식을 한층 더 적극적으로 변화시키는 계기가 될 것으로 예상됩니다. 또한, 이 소식은 사회 각계각층에 잔잔한 파장을 일으키며 다양한 논의를 촉발할 것으로 보입니다. 문 전 대통령의 유튜브 활동은 앞으로도 계속될 것으로 보여, 그의 행보 하나하나가 큰 화제가 될 것입니다."
      },
      {
        "title": "첫 추천 시집",
        "content": "문재인 전 대통령이 첫 번째로 추천한 책은 시집 '이제는 집으로 간다'입니다. 이 시집은 소년보호재판에서 보호위탁 처분을 받은 경남 청소년위탁센터의 청소년 76명이 함께 쓴 시들을 모아놓은 작품입니다. 문 전 대통령은 이 책을 소개하며, 아이들이 현재 삶의 갈림길에 서 있음을 강조했습니다. 그는 아이들의 이야기를 들어주는 것의 중요성을 역설하며, 단지 이야기를 들어주는 것만으로도 아이들이 긍정적으로 변화할 수 있다고 말했습니다. 문 전 대통령은 아이들이 느끼는 고립감, 외로움, 무력감을 극복하고 다시 일어설 수 있는 힘을 발견하길 바라는 마음을 전했습니다. 이처럼 문 전 대통령이 청소년들의 시를 추천한 것은 사회적으로 소외되기 쉬운 이들에 대한 깊은 관심과 애정을 보여주는 행보라 할 수 있습니다. '이제는 집으로 간다'라는 시집은 우리 사회의 미래인 청소년들에게 희망과 용기를 불어넣는 메시지를 담고 있으며, 문 전 대통령은 이러한 메시지를 널리 알리고자 노력하고 있습니다. 이 시집은 우리 사회의 따뜻한 관심과 지지가 필요한 아이들의 목소리를 담고 있어 더욱 의미가 깊습니다."
      },
      {
        "title": "함께 엮은 지혜",
        "content": "문재인 전 대통령이 두 번째로 추천한 책은 '네 곁에 있어 줄게'입니다. 이 책은 류기인 창원지방법원 소년부 부장판사를 비롯해 청소년위탁센터의 센터장, 선생님, 멘토, 그리고 위탁센터를 수료한 졸업생들이 함께 글을 엮은 공동 저작물입니다. 문 전 대통령은 '이제는 집으로 간다'를 읽고 난 후에 이 책을 보면 더욱 좋다고 추천하며, 두 책이 상호 보완적인 메시지를 전달한다고 설명했습니다. '네 곁에 있어 줄게'는 단순히 어려움을 겪는 청소년들에 대한 이야기가 아니라, 그들을 돕고 지지하는 여러 관계자들의 따뜻한 마음과 경험을 담고 있습니다. 이는 사회의 다양한 구성원들이 함께 힘을 모아 청소년들의 건강한 성장을 지원해야 한다는 메시지를 담고 있습니다. 문 전 대통령은 이 책을 통해 청소년 문제에 대한 사회적 관심을 환기시키고, 긍정적인 해결책을 모색하는 데 기여하고자 합니다. 또한, 이러한 책들을 소개하는 것은 문 전 대통령의 지속적인 사회 참여 의지를 보여주는 것이기도 합니다. '네 곁에 있어 줄게'는 우리 사회에 필요한 연대와 희망의 메시지를 전달하며, 많은 이들에게 감동을 선사할 것으로 기대됩니다."
      },
      {
        "title": "평산책방 일상",
        "content": "이번 유튜브 영상에서는 문재인 전 대통령의 평산책방에서의 소소한 일상도 엿볼 수 있었습니다. 주민들과 다정하게 인사를 나누는 모습이나 텃밭에서 해바라기를 가꾸는 장면 등은 문 전 대통령의 인간적인 면모를 보여주었습니다. 문 전 대통령은 자신의 집에는 대파, 상추, 고추, 토마토는 물론 생강, 토란까지 다양한 작물이 자라고 있다고 언급하며 풍요로운 자연 속에서의 삶을 이야기했습니다. 퇴임 이후 경남 양산시 하북면에 문을 연 평산책방은 단순히 책을 판매하는 공간을 넘어, 문 전 대통령이 대중과 소통하고 자신의 일상을 공유하는 장으로 활용되고 있습니다. 그는 SNS를 통해 추천 도서를 꾸준히 알리고, 북토크나 도서 행사에도 참여하며 독서 문화 증진에 힘쓰고 있습니다. 이러한 평산책방에서의 활동은 문 전 대통령이 퇴임 후에도 활발하게 사회와 소통하고 있음을 보여줍니다. 평산책방은 이제 문 전 대통령의 새로운 활동 공간이자, 그를 지지하는 사람들과 소통하는 중요한 창구가 되었습니다. 문 전 대통령의 평산책방에서의 일상은 많은 이들에게 잔잔한 감동과 함께 희망을 전달하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "문재인 전 대통령의 유튜브 채널 데뷔는 많은 점에서 흥미롭습니다. 전직 대통령으로서 사회와 소통하는 방식을 혁신적으로 바꾸고 있다는 점에서 신선함을 느끼게 합니다. 특히, 청소년들의 시집을 추천하며 그들의 목소리에 귀 기울이는 태도는 인상 깊습니다. 이는 단순한 정치적 메시지를 넘어, 우리 사회의 미래를 짊어질 청소년들에게 따뜻한 관심과 지지를 보내는 진심을 느끼게 합니다. '평산책방'이라는 공간을 통해 일상을 공유하고 책을 소개하는 방식은 이전과는 다른, 보다 인간적이고 친근한 방식으로 대중에게 다가가려는 노력이 돋보입니다. 앞으로 문 전 대통령이 유튜브를 통해 어떤 메시지를 전달하고, 사회와 어떻게 소통해 나갈지 기대됩니다. 그의 새로운 행보는 다른 정치인들에게도 소통 방식에 대한 새로운 영감을 줄 수 있을 것이라 생각합니다. 또한, '평산책방'이 단순한 책방을 넘어, 다양한 사람들의 이야기가 오가는 소통의 장으로 발전하길 바랍니다. 문 전 대통령의 이번 행보가 사회 통합과 긍정적인 변화를 이끄는 작은 씨앗이 되기를 진심으로 응원합니다. 개인적으로도 그의 새로운 도전이 우리 사회에 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n03951?mid=n1006",
    "hashTag": [
      "#문재인",
      "#평산책방",
      "#유튜버",
      "#시집",
      "#이제는집으로간다",
      "#소년보호"
    ]
  },
  {
    "type": "int",
    "title": "중국, '독도는 한국 땅' 에둘러 인정…속셈 알고보니 시진핑 4연임? [핫이슈]",
    "newTitle": "중국, 일본 비판하며 독도 문제 간접 지지하며 4연임 행보",
    "article": "[서울신문 나우뉴스]다카이치 사나에 일본 총리가 대만 유사시 자위대 개입 가능성을 시사한 뒤 일본과 중국의 관계가 악화 일로를 걷는 가운데, 중국 당국이 한국과 일본의 영토권 분쟁에 대한 의견을 내놓았다. 마오닝 중국 외교부 대변인은 17일 정례 브리핑에서 “한국 외교부는 14일 일본 정부가 도쿄에 독도 주권에 대한 부당한 주장을 선전하는 영토주권전시관 공간을 확장한 것에 강한 항의를 표했는데, 중국은 이에 대해 어떻게 논평하는가”라는 중국 관영매체 질의에 “우리는 그 문제에 대한 보도에 주목했다”며 “최근 일본의 많은 악성 언행은 주변 국가의 경계와 불만, 항의를 유발하고 있다”고 답했다. 이어 “우리는 일본이 침략 역사를 심각하게 반성하고, 평화의 길을 걷기를 고수하며, 실제 행동으로 아시아 이웃 국가와 국제 사회의 신뢰를 얻기를 촉구한다”고 덧붙였다. 그간 중국은 일본과의 영유권 분쟁 지역인 센카쿠 열도(중국명 댜오위다오)에 대해서는 중국 고유의 영토라고 주장하면서도 독도와 관련해서는 말을 아껴왔다. 중국 외교부의 이번 답변에 독도가 직접 언급되지는 않았으나 일본의 ‘악성 언행’을 비판함으로써 우회적으로 한국 정부에 대한 지지를 표한 것으로 해석된다. 더불어 질문을 던진 쪽이 현지 관영 매체라는 점에서 당국이 일본에 압박을 가하기 위한 목적으로 사전에 질문과 답변을 준비했을 가능성도 제기된다. 마오 대변인은 브리핑에서 “우리는 일본이 역사와 양자 관계에 대한 책임 지는 태도로 선 넘기와 불장난을 중지하고 잘못된 언행을 철회하며 대중국 약속을 실제 행동으로 보여주기를 촉구한다”고 말했다. 4연임 앞둔 시진핑, 물러설 의지 없어 보여 중국이 관영 매체뿐 아니라 경제·관광·교육 등 주요 분야에서 일본 압박을 가하는 가운데, 일각에서는 중국의 강도 높은 비판과 보복 조치가 시진핑 중국 국가 주석의 4연임과 연관이 있다는 분석이 나온다. 2027년 제21차 중국 공산당 대회에서 4연임을 노리는 시 주석은 첫 임기부터 ‘대만 통일’을 주요 과제로 강조해 왔다. 더불어 일본에 대한 중국의 조치는 향후 미국과 대만을 둘러싼 갈등이 재개되더라도 양보하지 않겠다는 뜻을 명확히 보여주기 위한 전략이라는 평가도 나온다. 이번 사태의 ‘당사자’ 격인 대만 내에서도 시 주석이 4연임에 나설 것이라는 예측이 지배적이다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC) 추추이정 주임위원(장관급)은 지난달 20일 자유시보에 “각종 보고서를 분석한 결과, 시 주석은 제15차 5개년 계획(2026∼2030년)을 직접 계획하고 직접 실행해 관철할 것”이라며 “시 주석이 2027년쯤 계속 연임할 것으로 판단된다”고 말했다. 송현서 기자 [ 관련기사 ] ☞ “중국인이 안심하고 성매매하는 일본”…日 총리 지적에 네티즌 분분 [핫이슈] ☞ “왜 이런 사람 못 막았나”…15세 성폭행범 독일 전과 11건에도 英 입국 ☞ “카바예바 없을 때 불렀다”…푸틴, 17세 모델과 ‘비밀 접촉’ 폭로 [핫이슈] ☞ ‘하늘의 암살자’가…베네수엘라 마약 운반선 공습 무기는 ‘MQ-9 리퍼’ [밀리터리+] ☞ 중국 남성, 역사상 최악의 성범죄자 됐다…“피해자 수백 명” [포착] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국, 독도 영유권 입장",
        "content": "최근 일본이 독도 영유권에 대한 부당한 주장을 담은 전시관을 확장한 것에 대해 한국 정부가 강한 항의를 표명했습니다. 이에 대해 중국 외교부 대변인은 관련 보도에 주목하고 있으며, 최근 일본의 여러 발언과 행동이 주변 국가들의 경계심과 불만을 사고 있다고 언급했습니다. 이는 일본의 역사 인식과 영토 문제에 대한 중국의 우회적인 비판으로 해석됩니다. 특히 이번 질문이 중국 관영 매체를 통해 나왔다는 점은 중국 당국이 일본에 대한 압박을 강화하려는 의도를 가지고 사전에 준비했을 가능성을 시사합니다. 중국은 일본이 침략 역사를 진지하게 반성하고, 평화적인 발전의 길을 걸으며, 주변 국가들과 국제 사회로부터 신뢰를 얻기 위한 구체적인 행동을 보여줄 것을 촉구하고 있습니다."
      },
      {
        "title": "중국, 일본 행동 비판",
        "content": "마오닝 중국 외교부 대변인은 브리핑에서 일본이 역사 문제와 양자 관계에 대한 책임 있는 태도를 보일 것을 재차 강조했습니다. 또한, 일본이 위험한 행동과 잘못된 발언을 중단하고, 과거의 잘못된 언행을 철회하며, 중국과의 약속을 실질적인 행동으로 이행할 것을 촉구했습니다. 이러한 발언은 독도 문제에 직접적으로 언급되지는 않았지만, 일본의 '악성 언행'을 비판함으로써 한국 정부의 입장에 간접적인 지지를 보내는 것으로 풀이됩니다. 이는 동아시아 지역의 복잡한 외교 관계 속에서 중국이 취하는 전략적인 행보로 볼 수 있습니다. 중국의 이러한 입장 표명은 일본과의 관계에 긴장감을 더하고 있습니다."
      },
      {
        "title": "중일 관계 악화 조짐",
        "content": "일본 총리가 대만 유사시 자위대 개입 가능성을 언급한 이후 일본과 중국의 관계는 더욱 악화되는 양상을 보이고 있습니다. 이러한 상황에서 중국이 한국과 일본 간의 영토 분쟁 문제에 대해 의견을 표명한 것은 매우 이례적인 일입니다. 과거 중국은 센카쿠 열도(중국명 댜오위다오)에 대해서는 자국의 영토라고 강력하게 주장하면서도, 독도 문제에 대해서는 비교적 말을 아끼는 태도를 보여왔습니다. 하지만 이번 중국 외교부의 발언은 일본의 영토 확장 시도와 역사 왜곡에 대한 명확한 반대 의사를 나타내며, 동북아시아의 지정학적 긴장을 고조시키고 있습니다. 이는 단순한 외교적 발언을 넘어, 지역 안보 환경에 미칠 영향에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "시진핑 4연임과 연관성",
        "content": "일각에서는 중국이 일본에 대해 강도 높은 비판과 경제적 압박을 가하는 배경에 시진핑 중국 국가 주석의 4연임 추진과 연관이 있다는 분석이 제기됩니다. 시 주석은 2027년 제21차 중국 공산당 대회에서 4연임을 목표로 하고 있으며, 그의 임기 동안 '대만 통일'을 핵심 과제로 삼아왔습니다. 일본에 대한 중국의 강경한 태도는 향후 미국과의 관계, 특히 대만을 둘러싼 갈등이 재개될 경우에도 양보하지 않겠다는 강력한 의지를 보여주려는 전략일 수 있습니다. 이러한 해석은 시 주석의 정치적 야망과 대외 정책 기조가 동아시아 외교 관계에 미치는 영향을 보여줍니다."
      },
      {
        "title": "대만의 시각",
        "content": "중국이 시진핑 주석의 4연임 가능성을 염두에 두고 일본을 압박하고 있다는 분석은 대만에서도 주목하고 있습니다. 대만의 중국 본토 담당 기구인 대륙위원회(MAC)의 추추이정 주임위원은 최근 보고서를 통해 시 주석이 2027년에도 계속 연임할 것이라는 전망을 내놓았습니다. 이는 대만 역시 시 주석의 장기 집권 가능성을 높게 보고 있으며, 그의 집권 기간 동안 중국의 정책 기조가 크게 바뀌지 않을 것이라는 예측을 반영합니다. 이러한 시각은 동아시아 지역의 정세 불안과 긴장 완화의 어려움을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 외교부의 발언은 독도 영유권 문제에 대한 한국의 입장을 지지하는 동시에, 일본의 역사 인식과 영토 확장 시도에 대한 명확한 경고 메시지를 담고 있다고 생각합니다. 특히 시진핑 주석의 4연임 가능성과 대만 문제를 둘러싼 중국의 강경한 태도가 복합적으로 작용하며 일본에 대한 압박 수위를 높이고 있다는 분석은 흥미롭습니다. 동북아시아의 지정학적 긴장이 고조되는 가운데, 각국의 외교적 행보와 전략적 판단이 앞으로 지역 안보에 어떤 영향을 미칠지 주목해야 할 것입니다. 중국의 이러한 행보는 단순한 외교적 공방을 넘어, 지역 패권 경쟁과 역사 문제, 그리고 주요국 간의 관계 설정에 있어서 중요한 변곡점이 될 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04467?mid=n1006",
    "hashTag": [
      "#독도",
      "#일본",
      "#중국",
      "#영토분쟁",
      "#시진핑4연임",
      "#댜오위다오"
    ]
  },
  {
    "type": "int",
    "title": "\"독도는 일본 땅\" 일본 홍보 시설에 항의하자 또 놀라운 발언 나왔다",
    "newTitle": "일본 영토담당상 독도 고유 영토 주장 한국 정부 항의",
    "article": "아카마 지로 영토문제담당상 [로이터] [헤럴드경제=김지헌 기자] 한국 정부가 일본의 독도 영유권 주장 홍보시설인 도쿄 ‘영토·주권 전시관’ 확장에 항의한 데 대해 일본 각료가 독도가 자국 고유 영토라는 억지 주장을 되풀이했다. 교도통신에 따르면 아카마 지로 영토문제담당상은 18일 기자회견에서 “다케시마(竹島·일본이 주장하는 독도 명칭)는 국제법상 명백히 우리나라(일본)의 고유 영토”라고 말했다. 이어 “계속해서 영토관을 거점으로 국내외 (메시지) 발신 강화에 힘쓸 것”이라고 덧붙였다. 일본 정부는 지난 14일 도쿄 지요다구 소재 영토·주권 전시관에 ‘게이트웨이 홀’이라는 공간을 추가로 마련해 문을 열었다. 게이트웨이 홀 내부에는 3면 스크린 앞에 의자 수십 개가 배치됐으며 벽에는 영토 문제를 다룬 책이 비치됐다. 옛 지도 등을 볼 수 있는 디지털 지도 전시대도 설치됐다. 이에 한국 외교부는 같은 날 대변인 명의 성명을 통해 강한 유감을 표명하고 시설 폐쇄를 거듭해서 촉구했다. 또 주한 일본대사관 총괄공사를 초치해 항의했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본, 독도 영토권 주장",
        "content": "최근 일본 정부가 도쿄에 위치한 '영토·주권 전시관'을 확장하며 독도 영유권 주장을 강화하려는 움직임을 보이고 있습니다. 이에 한국 정부는 강한 유감을 표명하며 시설 폐쇄를 촉구했습니다. 일본 정부의 이러한 행보는 과거부터 이어져 온 독도 영유권 문제에 대한 논란을 다시금 불러일으키고 있습니다. 특히 일본의 아카마 지로 영토문제담당상은 기자회견을 통해 '다케시마(일본이 주장하는 독도 명칭)는 국제법상 명백히 일본의 고유 영토'라며, 앞으로도 독도 영토관을 거점으로 국내외에 메시지 발신을 강화하겠다고 밝혔습니다. 이러한 일본의 주장은 명백한 역사적, 지리적 사실에 근거하지 않은 억지 주장이라는 비판을 받고 있습니다. 독도는 역사적으로나 지리적으로나 명백한 대한민국의 고유 영토이기 때문입니다. 일본의 이러한 움직임은 동북아시아의 평화와 안정에도 부정적인 영향을 미칠 수 있다는 우려가 나오고 있습니다."
      },
      {
        "title": "영토·주권 전시관 확장",
        "content": "일본 정부는 지난 14일 도쿄 지요다구에 있는 '영토·주권 전시관'에 '게이트웨이 홀'이라는 새로운 공간을 추가로 마련했습니다. 이 공간은 3면 스크린 앞에 수십 개의 의자가 배치되어 있으며, 벽에는 영토 문제를 다룬 서적들이 비치되어 있습니다. 또한, 옛 지도 등을 볼 수 있는 디지털 지도 전시대까지 설치되어 있어, 일본 정부는 이곳을 통해 독도에 대한 자신들의 주장을 더욱 적극적으로 홍보하려는 의도를 명확히 드러냈습니다. 이는 과거에도 그래왔듯, 일본이 독도 영유권 문제에 대해 어떠한 양보도 없이 자신들의 입장을 고수하겠다는 의지를 보여주는 것입니다. 하지만 이러한 시도는 국제사회의 보편적인 상식과 역사적 진실에 어긋나는 행위이며, 오히려 주변국과의 관계를 악화시키는 결과를 초래할 수 있습니다. 대한민국의 확고한 독도 영유권에 대한 입장은 변함이 없습니다."
      },
      {
        "title": "한국 정부의 단호한 입장",
        "content": "일본의 이러한 독도 영유권 주장 홍보시설 확장에 대해 한국 정부는 즉각적으로 단호한 입장을 밝혔습니다. 한국 외교부는 성명을 통해 일본의 행위에 대해 강한 유감을 표명하고, 해당 시설의 즉각적인 폐쇄를 거듭 촉구했습니다. 더 나아가, 주한 일본대사관의 총괄공사를 초치하여 직접적으로 항의의 뜻을 전달했습니다. 이는 한국 정부가 독도 영유권 문제에 있어서 어떠한 도발에도 굴하지 않고, 대한민국 고유의 영토인 독도를 굳건히 수호하겠다는 의지를 분명히 보여주는 것입니다. 역사적으로나 지리적으로나 국제법적으로도 명백한 대한민국의 영토인 독도에 대한 일본의 부당한 주장은 결코 용납될 수 없습니다. 정부는 앞으로도 독도를 둘러싼 어떠한 도발에도 단호하고 적극적으로 대응해 나갈 것입니다. 이러한 한국 정부의 강력한 의지는 국민들에게도 큰 신뢰를 주고 있습니다."
      },
      {
        "title": "독도, 역사적 진실",
        "content": "독도는 대한민국의 명백한 고유 영토입니다. 이는 역사적, 지리적, 그리고 국제법적으로도 명백하게 입증된 사실입니다. 삼국사기, 세종실록지리지, 동국여지승람 등 수많은 고문헌 기록들은 예로부터 독도가 우리 땅이었음을 증명하고 있습니다. 또한, 국제법상으로도 독도는 대한민국이 실효적으로 지배하고 있으며, 그 어떤 국가도 이를 문제 삼을 수 없습니다. 일본이 주장하는 '다케시마'는 역사적 근거가 없는 날조된 명칭일 뿐입니다. 일본이 전시관을 확장하고 억지 주장을 되풀이하는 것은 과거 제국주의 침략 역사를 미화하고, 현재의 영토 야욕을 드러내는 행위로밖에 볼 수 없습니다. 대한민국 국민은 이러한 일본의 부당한 도발에 단호히 맞서, 우리 영토인 독도를 굳건히 지켜나갈 것입니다. 독도는 단순한 영토 문제를 넘어, 대한민국의 자존심이자 역사적 진실 그 자체입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본의 영토·주권 전시관 확장 소식을 접하면서 다시 한번 독도에 대한 일본의 끈질긴 야욕을 느낄 수 있었습니다. 역사적 사실을 왜곡하고 국제법까지 무시하며 자신들의 주장을 펼치는 모습은 매우 안타깝습니다. 하지만 한국 정부와 국민들의 단호한 대응을 보며 우리 땅 독도를 굳건히 지켜낼 수 있다는 믿음이 더욱 커졌습니다. 독도는 우리에게 단순한 땅이 아니라, 조상들의 피와 땀으로 지켜온 소중한 역사이자 자존심이기 때문입니다. 앞으로도 일본의 어떠한 도발에도 흔들림 없이, 대한민국의 헌법적 가치와 역사적 진실에 기반하여 독도를 수호해 나가야 할 것입니다. 더불어 이러한 역사적 사실들을 우리 후손들에게 올바르게 알리고, 독도 수호 의지를 더욱 굳건히 다지는 노력이 필요하다고 생각합니다. 우리 국민 모두가 독도 수호의 중요성을 인식하고, 국제사회에 우리의 정당한 영토임을 적극적으로 알리는 일에 동참해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n20763?mid=n1006",
    "hashTag": [
      "#독도",
      "#영토문제",
      "#아카마지로",
      "#영토주권전시관",
      "#일본주장"
    ]
  },
  {
    "type": "int",
    "title": "중국, 일본과 갈등에 단체여행 줄취소…韓, 여행 인기 1위 올라",
    "newTitle": "중국 일본 여행 취소 한국 인기 급상승",
    "article": "다카이치 사나에 신임 일본 총리의 ‘대만 개입’ 시사 발언으로 중국과 일본이 최근 수위 높은 발언을 이어가며 갈등을 이어가고 있는 가운데, 중국에서 일본 여행 취소 사례가 이어지고 있는 것으로 전해졌다. 반면 한국이 일본을 제치고 중국 최고 인기 해외 여행지가 되며 중·일 갈등의 반사효과를 누리게 됐다. 18일 중국 펑파이에 따르면, 중국 내 다수의 여행사가 최근 일본 단체관광 대거 취소 사태를 겪고 있다. 여행객들로부터 여행 예약 취소와 환불 요구가 이어지고 있는 것이다. 베이징 소재 한 여행사 관계자는 펑파이에 “주말까지만 해도 취소가 많지 않았는데, 하루 만에 취소가 상당히 늘었다”고 말했고, 상하이의 한 여행사 관계자는 “일본 단체 여행 예약의 60%가 취소됐다”고 말했다. 중국 정부는 지난주 금요일이었던 14일부터 자국민 일본 여행 자제 권고 등 본격적인 ‘한일령(限日令)’ 수준에 준하는 대응을 시작했다. 지난 4일 인천국제공항 제1여객터미널 출국장에 붐비는 여행객 뒤로 중국국제항공(에어차이나) 카운터가 보인다. /뉴스1 주말 사이 급감한 일본 여행 수요는 한국으로 몰리고 있는 모습이다. 지난 17일 중국 여행 플랫폼 ‘취날(去哪儿)’이 발표한 데이터에 따르면 지난 주말(15~16일) 중국에서 가장 인기있는 해외여행 국가는 한국으로 집계됐다. 그간은 일본이 최고 인기 여행국이었으나 한국이 이를 앞지른 것이다. 이 기간 국제선 항공권 결제 1위는 한국행이었고, 검색량도 한국(서울)이 1위를 기록했다. 이어 태국, 홍콩, 말레이시아, 싱가포르, 베트남, 인도네시아 등이 뒤를 이었다. 중국과 일본은 최근 대만 관련 문제로 갈등이 격화하고 있다. 다카이치 총리의 발언이 화근이었다. 다카이치 총리는 지난 7일 일본 중의원(하원) 예산위원회에서 “해상 봉쇄를 풀기 위해 미군이 오면 이를 막기 위해 (중국이) 무언가 무력을 행사하는 사태도 가정할 수 있다. 전함을 사용해 무력행사를 수반한다면 존립 위기 사태가 될 수 있는 경우라고 생각한다”고 말했고, 이는 중국에 대한 높은 수위의 공격 발언으로 해석됐다. 다카이치 총리가 언급한 ‘존립 위기 사태’는 일본이 집단적 자위권을 행사할 수 있는 상황을 말하며, 집단적 자위권은 일본과 밀접한 관계를 맺고 있는 국가가 공격받으면 일본이 이에 공동 대응할 수 있는 권리를 말한다. 즉, 중국이 무력으로 대만을 점령하려고 해 일본 우방국인 미국이 이에 개입할 시, 일본이 이에 함께 대응하기 위해 무력을 사용할 수 있는 가능성을 공식화한 것이다. 일본 현직 총리가 ‘대만 유사시’를 존립 위기 사태라고 해석해 발언한 건 이번이 처음이다. 시진핑 중국 국가주석과 다카이치 사나에 일본 총리가 지난달 31일 경주에서 열린 중일 정상회담에 앞서 악수하고 있다. /연합뉴스 이에 중국 정부는 강한 비난을 쏟아내며 발언 철회를 요구했다. 그러나 일주일 넘게 별다른 조치가 없자, 중국 외교부는 지난 14일 자국민에게 일본 여행 자제를 권고했다. 중국 외교부는 “올해 들어 일본 내 중국인 대상 범죄가 잇따랐고, 아직 여러 사건이 미해결 상태이며, 최근 일본 지도부의 대만 관련 발언이 중·일 교류 분위기를 악화시키고 중국 국민의 안전 위험을 높이고 있다”고 설명했다. 15일에는 중국국제항공, 중국동방항공, 중국남방항공 등 주요 항공사를 비롯해 쓰촨항공, 샤먼항공, 하이난항공, 춘추항공 등이 일본 노선 항공권 무료 취소·변경 방침을 잇따라 발표했다. 16일에는 중국 문화관광부도 일본 여행 자제를 공식 권고하고 나섰다. 이날엔 중국 관영매체가 일본 영화의 중국 개봉 잠정 중단을 공식화하며 일본과 문화산업 교류 단절 신호탄을 띄웠다. 중국중앙TV(CCTV)는 이날 0시에 “극장판 ‘짱구는 못말려: 초화려! 작열하는 떡잎마을 댄서즈’와 ‘일하는 세포’ 등 수입 일본 영화의 상영이 중단될 것”이라며 “영화 수입사와 배급사에 확인한바, 이번 조정은 일본 수입 영화의 종합적 시장 성과와 관객 정서를 평가해 내린 신중한 결정”이라고 보도했다. 일본 닛케이지수는 지난달 말 ‘사상 첫 5만 돌파’에서 다시 5만 선 아래로 급락했다. 지난 주말 이후 첫 거래일이었던 전날, 일본 대표 화장품 업체 시세이도는 하루 만에 주가가 11% 감소했고, 일본 최대 백화점인 이세탄미츠코시홀딩스도 12% 하락했다. 이는 4월 7일 이후 가장 큰 낙폭으로, 이날 역시 반등하지 못하고 있다. 일본의 최대 해외여행객은 중국인인데, 중국인 여행객 급감 여파로 인한 경제 여파에 대한 우려가 반영된 것으로 보인다. 일본 관광청에 따르면 2025년 1~9월 중국인 관광객은 일본 전체 관광객의 25%가량을 차지하며, 약 1조6443억엔(약 15조4000억원)을 소비한 것으로 집계됐다. 연간으로 환산하면 약 2조엔(약 19조원)이 된다. 이는 연간 최대였던 2019년 1조7704억엔(약 16조6000억원)을 뛰어넘는 수치다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 베이징/이은영 특파원 eunyoung@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 여행 취소",
        "content": "최근 일본의 정치적 행보가 중국인들의 일본 여행 심리에 큰 영향을 미치고 있습니다. 특히 일본 신임 총리의 '대만 개입' 시사 발언 이후 중·일 간 긴장이 고조되면서, 중국 내에서는 일본 여행을 취소하려는 움직임이 확산되고 있다고 합니다. 중국의 여러 여행사들은 단체 관광 예약 취소가 급증하고 있으며, 여행객들의 환불 요청이 쇄도하는 상황이라고 합니다. 한 베이징 소재 여행사 관계자는 주말까지만 해도 취소 건이 많지 않았으나, 하루아침에 취소량이 눈에 띄게 늘었다고 전했습니다. 상하이의 한 여행사 관계자는 일본 단체 여행 예약의 60%가 취소되었다고 밝히며, 이번 사태의 심각성을 시사했습니다. 이러한 현상은 단순히 여행 취소를 넘어, 중국 정부가 일본 여행 자제를 권고하는 수준의 대응을 시작하면서 더욱 가속화되는 모습입니다. 이번 일본 여행 취소 사태는 단순한 여행 트렌드의 변화가 아닌, 국제 정치적 상황이 민간 영역에 미치는 파급력을 여실히 보여주고 있습니다."
      },
      {
        "title": "한국, 중국 인기 여행지 1위",
        "content": "일본 여행 수요 급감과 반사효과로 한국이 중국인들에게 최고의 해외 여행지로 떠올랐습니다. 중국의 주요 여행 플랫폼 집계에 따르면, 최근 주말 동안 중국인들이 가장 많이 선택한 해외 여행지는 바로 한국으로 나타났습니다. 이전까지 부동의 1위 자리를 지키던 일본을 제치고 한국이 그 자리를 차지하게 된 것입니다. 이 기간 한국행 국제선 항공권 결제가 가장 많았으며, 검색량 역시 한국(서울)이 압도적인 1위를 기록했습니다. 이는 중·일 갈등으로 인한 일본 여행 기피 현상이 한국 여행 수요 증가로 이어진 것으로 분석됩니다. 한국은 물론 태국, 홍콩, 말레이시아 등 다른 아시아 국가들도 높은 인기를 얻었지만, 한국의 상승세가 두드러집니다. 이번 결과는 한국이 중국인들에게 매력적인 여행 목적지로서의 입지를 더욱 강화하는 계기가 될 것으로 보입니다. 또한, 이는 단순히 관광객 수 증가를 넘어 문화, 소비 등 다양한 분야에서의 교류 확대에도 긍정적인 영향을 미칠 수 있습니다. 앞으로 한국 여행의 인기가 지속될지 주목됩니다."
      },
      {
        "title": "갈등의 불씨, 대만 문제",
        "content": "이번 중·일 갈등의 핵심에는 '대만 문제'가 자리하고 있습니다. 최근 일본 신임 총리가 대만 유사시 일본의 집단적 자위권 행사 가능성을 시사하는 발언을 하면서 중국의 강한 반발을 불러일으켰습니다. 해당 발언은 일본이 미국의 대만 개입 시 자위권을 행사할 수 있다는 의미로 해석되었고, 이는 중국의 입장에서 매우 민감한 사안입니다. 일본 총리가 대만 유사시를 '존립 위기 사태'로 규정하며 무력 사용 가능성을 언급한 것은 매우 이례적인 일로, 중국은 즉각적으로 발언 철회를 요구하며 강한 불쾌감을 표했습니다. 하지만 일본 측의 별다른 조치가 없자, 중국은 일본 여행 자제 권고 등 외교적 대응 수위를 높이기 시작했습니다. 이러한 대만 문제를 둘러싼 중·일 양국의 첨예한 대립은 민간 교류에도 직접적인 영향을 미치며, 특히 관광 시장에 큰 파장을 일으키고 있습니다. 대만 해협을 둘러싼 국제 정세의 불안정성이 어떻게 경제 및 문화 교류에 영향을 미칠지 앞으로도 지속적인 관심이 필요합니다."
      },
      {
        "title": "중국, 일본 여행 자제 권고",
        "content": "중국 정부는 일본의 '대만 개입' 관련 발언에 대해 강경한 입장을 보이며 자국민의 일본 여행 자제를 권고하는 등 적극적인 대응에 나섰습니다. 외교부는 올해 들어 일본에서 발생한 중국인 대상 범죄 사건들과 미해결 상태인 사건들을 언급하며, 최근 일본 지도부의 대만 관련 발언이 중·일 교류 분위기를 악화시키고 중국 국민의 안전을 위협한다고 주장했습니다. 이에 따라 중국 주요 항공사들은 일본 노선 항공권의 무료 취소 및 변경 방침을 발표했으며, 문화관광부 또한 일본 여행 자제를 공식 권고하고 나섰습니다. 나아가 중국 관영 매체는 일본 영화의 중국 개봉 잠정 중단을 공식화하며 문화 산업 분야에서의 교류 단절 신호탄을 쏘아 올렸습니다. 이러한 조치들은 단순히 정치적 갈등을 넘어 경제, 문화 전반에 걸쳐 일본과의 관계를 재설정하려는 움직임으로 해석됩니다. 이는 앞으로 중·일 관계가 어떻게 전개될지에 대한 중요한 지표가 될 것입니다."
      },
      {
        "title": "일본 경제 충격 우려",
        "content": "이번 중국인 관광객 급감 사태는 일본 경제에 상당한 충격을 줄 것으로 예상됩니다. 일본의 최대 해외 관광객이었던 중국인들의 발길이 끊기면서, 일본 관광 산업은 물론 관련 소비 시장 전반에 대한 우려의 목소리가 커지고 있습니다. 실제로 일본 증시에서 주요 기업들의 주가가 급락하는 현상이 나타나고 있습니다. 일본 대표 화장품 업체와 백화점 기업의 주가가 큰 폭으로 하락한 것은 중국인 관광객 감소가 일본 경제에 미치는 부정적인 영향을 반영하는 것으로 보입니다. 일본 관광청 자료에 따르면, 중국인 관광객은 일본 전체 관광객의 상당 부분을 차지하며 막대한 소비를 창출해왔습니다. 연간으로 환산하면 수조 원에 달하는 경제적 효과를 가져왔던 만큼, 이번 사태가 일본 경제에 미칠 파급력은 상당할 것으로 전망됩니다. 일본 경제의 회복과 성장에 중국인 관광객의 역할이 얼마나 컸는지 다시 한번 확인할 수 있는 대목입니다. 일본 경제가 이 위기를 어떻게 극복해 나갈지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중·일 갈등으로 인한 일본 여행 취소와 한국으로의 인기 여행지 쏠림 현상은 국제 정치적 상황이 개인의 소비 행태에 얼마나 직접적인 영향을 미칠 수 있는지를 여실히 보여주는 사례라고 생각합니다. 대만이라는 지정학적 이슈 하나가 수십만, 수백만 명의 여행 계획을 바꾸고, 나아가 국가 경제에도 영향을 미친다는 사실이 놀랍습니다. 이러한 상황은 때로는 안타깝기도 하지만, 여행객들이 단순히 가격이나 편의성뿐만 아니라 자신이 방문하는 국가의 사회적, 정치적 상황까지 고려하게 되는 성숙한 여행 트렌드를 반영하는 것일 수도 있습니다. 한국이 이번 사태로 반사이익을 얻은 것은 긍정적이지만, 이러한 이익이 일시적인 것에 그치지 않고 지속적인 매력도를 갖춘 관광 콘텐츠 개발과 국가 이미지 제고 노력을 통해 장기적인 경쟁력으로 이어지기를 바랍니다. 또한, 국제 관계의 긴장이 개인의 일상이나 경제 활동에 미치는 영향을 최소화하면서도, 건전한 외교적 관계를 유지하는 것이 얼마나 중요한지 다시 한번 깨닫게 됩니다. 앞으로도 이러한 국제 정세 변화가 우리 일상에 어떤 영향을 미칠지 주의 깊게 지켜볼 필요가 있겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n17118?mid=n1006",
    "hashTag": [
      "#일본여행취소",
      "#한국여행인기",
      "#중일갈등",
      "#대만문제",
      "#다카이치사나에",
      "#중국여행",
      "#일본경제"
    ]
  },
  {
    "type": "its",
    "title": "\"딸, 학원 잘 갔나\" VS \"남친, 집 간 거 맞아?\"…카카오맵 개편에 또 시끌시끌",
    "newTitle": "카카오맵 위치 공유 기능 개편에 대한 찬반 논란",
    "article": "[서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = #1. 서울 목동에 사는 40대 여성 A씨는 최근 중학생 딸 B양이 \"학원 잘 들어갔니?\"라고 묻는 대신 카카오맵을 켠다. 딸과 서로 동의해 카카오맵을 통해 실시간 위치를 공유하고 있기 때문이다. 딸이 영어학원에 제시간에 도착한 걸 확인했지만 과하게 감시하는 건가 싶어 스스로도 헷갈린다는 생각이 든다. #2. 30대 직장인 C씨는 서울 을지로에서 퇴근 후 남자친구 D씨에게 즉석으로 저녁 식사 데이트를 제안했다. 하지만 D씨는 \"이미 퇴근 후 운동하러 왔다\"며 만남을 피했다. 이전에 카카오맵 위치 공유를 했던 게 생각났던 C씨. 카카오맵을 켜보니 D씨는 영등포구 집 근처 헬스장이 아닌 마포구 홍대입구역 인근 술집에 있는 것으로 확인됐다. C씨는 \"서로 동의하고 켜둔 기능이지만 괜히 감정 상할 일만 늘어난 것 같다\"고 말했다. 카카오맵이 6년 전 출시한 서비스가 최근 때아닌 사생활 침해 논란에 휩싸였다. 친구 간 위치 공유 기능이 확대됐다는 소식이 알려지자 해당 기능을 알게 된 일부 이용자가 직장, 연애 등에서 감시용으로 악용할 수 있다는 우려가 나오면서다. 카카오는 손사래 친다. 반드시 이용자끼리 동의한 경우에만 위치 공유가 가능하다는 설명이다. 더욱이 위치 공유를 더 이상 원하지 않을 시 공유를 해제하거나 위치를 잠시 숨길 수 있는 등으로 대응할 수 있다고 했다. 6년 전 만들어진 카카오맵 위치 공유, 이번에 어떤 기능 추가됐길래 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 18일 카카오에 따르면 카카오맵은 지난 12일 톡친구 위치 공유 기능을 '친구위치'로 개편했다. 톡친구 위치 공유는 지난 2019년 출시했다. 카카오맵, 카카오톡 채팅방 내 기능 중 하나로 제공됐다. 이번에 바뀐 점은 ▲위치 공유 시간이 1시간에서 무제한으로 늘어났다는 점 ▲'내 위치 숨기기' 신설 ▲카카오톡 내 '친구위치' 초대 기능 추가 ▲카카오맵 내 이모티콘·말풍선·앱 내 채팅 기능 강화 등이 있다. [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 기존에는 15분에서 최대 1시간까지 위치 공유 시간을 선택할 수 있었다. 하지만 이번 업데이트로는 이용자와 공유 참여자가 위치 공유를 종료하지 않는 한 서로의 위치를 계속 확인할 수 있다. 위치 공유를 허용하더라도 일정 시간에는 위치가 노출되지 않는 '내 위치 숨기기' 기능도 있다. 즉시 설정하거나 예약 시간을 정해 숨길 수 있다. 이 외에 카카오맵에 나만의 감정을 담은 춘식이 이모티콘을 보내거나 앱 내에서 짧게 대화하는 기능도 추가됐다. \"귀가 안심\" vs \"사생활 감시\"…이용자들 사이 '위치 공유' 찬반 팽팽 [서울=뉴시스] 카카오맵 위치 공유 서비스 '친구위치' (사진=카카오) *재판매 및 DB 금지 카카오는 이번 업데이트를 통해 소중한 가족의 귀갓길을 지켜 보거나 사랑하는 연인, 친구 위치를 알 수 있다고 설명했다. 주말 모임을 위해 약속 장소로 모일 때, 같이 달리는 러닝 크루, 자전거나 등산 동호회 멤버들과 위치를 공유하는 데 유용하다고 강조했다. 특히 친구 위치 참여에 동의한 친구끼리만 지도에서 서로의 위치를 볼 수 있으며 그룹에 참여하고 있어도 본인의 동의 없이는 누구도 위치를 확인할 수 없다고 강조했다. 사생활 침해 없이 서비스를 안전하게 이용할 수 있다는 뜻이다. 이용자들의 반응은 엇갈린다. 일부는 '보호자 입장에서 아이의 귀가 안전을 위해 매우 유용한 기능'이라고 편든다. 하지만 '연인끼리 사실상 감시 도구로 악용될 소지가 크다', '업무 환경에서 팀원이 서로 위치 공유를 요청하면 자발적으로 거절하기 어려울 것'이라며 기능 악용을 우려하는 목소리도 만만치 않다. 구글·인스타·스냅챗도 이미 제공…카카오만 유독 도마 오른 이유는? [서울=뉴시스] 인스타그램 '인스타그램 지도' (사진=인스타그램) *재판매 및 DB 금지 사실 위치 공유 기능은 카카오만의 서비스가 아니다. 구글과 인스타그램, 스냅챗 역시 지도 기반 실시간 위치 공유 기능을 제공한다. 인스타그램의 경우 다이렉트 메시지(DM) 내 '인스타그램 지도'에서 채팅 상대에게 일정 시간 위치를 공유할 수 있다. 요청·수락을 통해 동의 기반으로 작동하고 언제든 공유를 중단할 수 있다. 카카오맵 위치 공유 역시 6년 전 출시된 기능이다. 그런데도 최근 서비스가 인터넷 커뮤니티, 소셜네트워크서비스(SNS) 등에서 다시 주목받는 건 카카오톡 '친구' 탭 개편으로 불만이 커진 상황에서 업데이트가 겹치며 이용자의 경계심이 높아졌기 때문이라는 분석이 나온다. 잇따른 앱 개편 논란과 개인정보 이슈에 대한 민감도 상승도 영향을 미친 것으로 보인다. 업계 한 관계자는 \"위치 공유 서비스는 여러 플랫폼에서 오래 전부터 제공돼 왔지만 최근 카카오톡 개편 논란과 맞물리며 이용자들의 심리적 피로감이 커진 상태에서 공개돼 과도하게 이슈가 부각된 측면도 있다\"며 \"특히 카카오는 사실상 모든 국민이 이용하는 메신저인 만큼 기능 변화에 대한 반응이 더욱 민감하게 나타날 수밖에 없다\"고 분석했다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 손연재 \"둘째 계획…임신 위해 50㎏ 목표\" ◇ 태항호, 김사랑 닮은 ♥아내 최초 공개 \"빛이 나더라\" ◇ 김유정, 김수현 만나더니…\"한 달간 방에서 안나와\" ◇ KCM, 13년간 숨긴 딸 공개 \"미용사 자격증 고민중\" ◇ 이해인 \"40억 건물주 됐어요\" 깜짝 고백 ◇ 랄랄, 美 공항서 연행 \"마약 의심…질질 끌려가\" ◇ \"김장철 되면 더 생각나\" 서효림, 故김수미 그리움에 울컥 ◇ 백지영·정석원, 촬영중 다툼…\"적당히 해\" 돌연 퇴장까지 ◇ \"한혜진, 강한 무당 들어와\"…안타까운 가정사 눈물 ◇ 슈, 사업가 변신 후 중국行…무슨 일? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 위치 공유",
        "content": "최근 카카오맵의 '친구위치' 기능이 재조명되며 뜨거운 관심 속에 있습니다. 6년 전 처음 출시되었던 이 기능은 이용자 간의 동의를 기반으로 실시간 위치를 공유하는 서비스인데요. 이번 업데이트를 통해 기능이 더욱 강화되면서, 개인 간의 소통과 안전 측면에서 긍정적인 역할을 할 수 있다는 의견과 함께 일각에서는 사생활 침해 우려의 목소리도 나오고 있습니다. 사용자들은 가족의 귀가 안전을 돕는 유용한 기능이라는 평가와 연인이나 친구 관계에서 감시용으로 악용될 수 있다는 우려를 동시에 표하며, 카카오맵 위치 공유 기능에 대한 찬반이 팽팽히 맞서고 있습니다. 이러한 논란 속에서 카카오맵 위치 공유는 단순한 길 찾기를 넘어, 관계 속에서의 신뢰와 투명성을 묻는 하나의 척도가 되고 있습니다. 카카오맵 위치 공유 기능이 어떻게 활용되고 있는지, 그리고 앞으로 어떤 방향으로 나아가야 할지 깊이 생각해 볼 필요가 있습니다."
      },
      {
        "title": "새로워진 기능들",
        "content": "이번 카카오맵 '친구위치' 업데이트는 이전과 확연히 달라진 점들을 선보이며 사용자들의 경험을 풍부하게 만들었습니다. 가장 눈에 띄는 변화는 위치 공유 시간의 제한이 사라졌다는 점입니다. 기존에는 최대 1시간까지만 위치 공유가 가능했지만, 이제는 서로 동의한 사용자라면 별도의 종료 요청이 없는 한 무제한으로 위치를 공유할 수 있게 되었습니다. 이는 장시간 이동하거나 함께 활동하는 경우에 더욱 편리함을 제공할 것으로 기대됩니다. 또한, '내 위치 숨기기' 기능이 신설되어 더욱 세심한 프라이버시 설정이 가능해졌습니다. 즉시 숨기거나 원하는 시간을 예약하여 위치 노출을 제어할 수 있어, 이용자들이 개인 정보 보호에 대한 불안감을 덜고 안심하고 카카오맵 위치 공유 기능을 활용할 수 있도록 배려한 부분이 돋보입니다. 더불어 카카오톡 내에서 친구에게 '친구위치'를 초대하는 기능이 추가되었고, 지도 상에서 주고받을 수 있는 이모티콘이나 짧은 대화 기능까지 강화되어, 단순한 위치 공유를 넘어선 소통의 창구 역할까지 수행하게 되었습니다. 이러한 카카오맵 위치 공유 기능의 다채로운 변화는 이용자들의 니즈를 충족시키며 서비스 이용 경험을 한층 끌어올릴 것으로 보입니다."
      },
      {
        "title": "안전 vs 감시 논란",
        "content": "카카오맵의 '친구위치' 기능은 편리함과 안전이라는 긍정적인 측면과 함께, 사생활 침해 및 감시 도구로 악용될 수 있다는 우려를 동시에 받고 있습니다. 긍정적인 측면에서 보자면, 부모님들이 자녀의 안전한 귀가를 확인할 때, 또는 친구나 연인과 약속 장소로 이동할 때 서로의 위치를 파악하며 안심할 수 있다는 점을 들 수 있습니다. 특히, 혼자 밤길을 귀가하는 자녀나 밤늦게까지 활동하는 청소년들의 안전을 위해 보호자들이 카카오맵 위치 공유 기능을 유용하게 활용할 수 있습니다. 또한, 러닝 크루나 등산 동호회와 같은 야외 활동 그룹에서 함께 이동할 때 서로의 위치를 공유하며 효율적으로 움직일 수 있다는 장점도 있습니다. 하지만 반대 의견에서는 이러한 카카오맵 위치 공유 기능이 연인 간의 관계에서 상대방을 감시하는 도구로 변질될 수 있다고 지적합니다. 서로의 동의 하에 시작된 위치 공유라 할지라도, 상대방의 예상치 못한 움직임이나 방문 장소에 대해 불필요한 오해나 의심을 불러일으켜 관계에 부정적인 영향을 줄 수 있다는 것입니다. 특히 직장 내에서는 동료 간의 위치 공유 요청이 암묵적인 압박으로 작용하여 거절하기 어렵게 만들 수도 있다는 우려도 제기됩니다. 카카오맵 위치 공유 기능이 이러한 양날의 검과 같은 특성을 가지고 있기에, 이용자들의 신중한 접근과 사용이 요구됩니다."
      },
      {
        "title": "해외 서비스 비교",
        "content": "실시간 위치 공유 기능은 비단 카카오맵에만 국한된 것이 아닙니다. 이미 구글, 인스타그램, 스냅챗 등 다수의 글로벌 플랫폼에서 유사한 기능들을 제공하며 사용자들의 편의를 돕고 있습니다. 예를 들어, 인스타그램에서는 다이렉트 메시지(DM)를 통해 친구에게 일정 시간 동안 자신의 위치를 공유할 수 있는 '인스타그램 지도' 기능을 지원합니다. 이 기능 역시 요청과 수락을 기반으로 한 동의 시스템으로 작동하며, 언제든지 공유를 중단할 수 있도록 설계되어 있습니다. 이러한 해외 서비스들의 사례를 보면, 위치 공유 기능은 이미 보편화된 서비스이며, 핵심은 '동의'와 '제어'에 있음을 알 수 있습니다. 카카오맵 역시 6년 전부터 유사한 기능을 제공해 왔지만, 이번 업데이트와 카카오톡 개편 논란이 맞물리면서 그 어느 때보다 뜨거운 주목을 받고 있는 상황입니다. 이는 단순히 기능 자체의 문제라기보다는, 사용자들의 개인 정보 보호에 대한 민감도가 높아진 사회적 분위기와 카카오 서비스 전반에 대한 이용자들의 기대치가 반영된 결과로 해석될 수 있습니다. 카카오맵 위치 공유는 이러한 글로벌 트렌드 속에서 우리만의 문화적 맥락과 사용자 경험을 어떻게 녹여낼지가 중요한 과제가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵의 '친구위치' 기능 업데이트는 분명 편리함을 더했지만, 동시에 이용자들의 프라이버시와 관계에 대한 섬세한 고민을 요구하고 있습니다. 개인적으로 카카오맵 위치 공유는 적절한 사용법을 인지하고 활용한다면, 분명 우리 생활에 유익한 도구가 될 수 있다고 생각합니다. 예를 들어, 가족의 안심 귀가를 돕거나, 함께하는 취미 활동이나 모임에서 길 찾기를 수월하게 하는 등 긍정적인 역할을 기대할 수 있습니다. 하지만 앞서 언급된 것처럼, 감시나 통제의 수단으로 변질될 위험성 역시 간과할 수 없습니다. 따라서 카카오맵 위치 공유 기능 자체를 섣불리 좋거나 나쁘다고 단정하기보다는, 이 기능을 사용하는 우리들 각자의 책임감 있는 태도가 중요하다고 봅니다. 상대방의 동의를 구하는 것은 물론, 공유받은 위치 정보를 존중하고 오해나 의심을 키우기보다는 신뢰를 쌓는 방향으로 활용해야 할 것입니다. 또한, 카카오 측에서도 '내 위치 숨기기'와 같이 프라이버시 보호 기능을 더욱 강화하고, 악용 사례에 대한 명확한 가이드라인 제시나 신고 시스템 구축 등 사용자들의 불안감을 해소하기 위한 지속적인 노력을 기울여야 할 것입니다. 결국 카카오맵 위치 공유 기능의 미래는 기술 자체보다는, 그 기술을 사용하는 사람들의 지혜와 배려에 달려있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n02244?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#위치공유",
      "#친구위치",
      "#사생활침해",
      "#개인정보",
      "#위치추적"
    ]
  },
  {
    "type": "its",
    "title": "카카오맵 친구 위치공유 서비스 도입에 사용자들 반응 엇갈려",
    "newTitle": "카카오맵 친구 위치 공유, 편리함과 사생활 우려 공존",
    "article": "카카오맵 '친구위치' 서비스 이용 화면./카카오 카카오가 카카오톡 업데이트를 통해 친구 위치를 확인할 수 있는 기능을 기존 1시간에서 무제한으로 대폭 확대하면서 “사생활 침해”라는 부정적 반응과 “편리하다”는 호응이 엇갈리고 있다. 18일 카카오맵에 따르면 카카오는 지난 12일 톡친구 위치공유 서비스를 ‘친구위치’ 기능으로 업데이트했다. 톡친구 위치공유 서비스는 지난 2019년 출시됐다. 기존에는 카카오톡 친구끼리 서로 동의하면 제한된 시간 상대방의 위치를 확인할 수 있었다. 이용자는 15분, 30분, 1시간 중 위치 공유 시간을 선택할 수 있었다. 이번에 업데이트된 ‘친구위치’ 기능에서는 시간 제한 없이 상대방의 위치를 확인할 수 있다. 이용자가 위치 공유를 종료하지 않으면 무제한으로 서로의 위치를 실시간 확인할 수 있다는 이야기다. 다만, 해당 서비스 실행 전에는 본인 동의가 있어야 한다. 14세 미만 이용자는 부모 동의를 받아야만 한다. 위치 공유를 원하지 않을 때에는 잠시 위치를 숨기거나 공유를 멈출 수 있다. 익명의 오픈채팅방, 100명이 초과한 단체 체팅방 등에서는 ‘친구위치’를 이용할 수 없다. 카카오톡 친구에게만 위치 공유가 가능하다. ‘카카오맵 친구위치’를 이용하려면 6.10.0 이후 버전으로 업데이트를 해야 한다. 다만, 카카오의 위치공유 업데이트에 대해서는 반응이 엇갈린다. “부모든, 연인이든, 친구든 통제욕구가 강한 사람이면 위치 공유를 강요하게 될 것”, “남편에게 내 위치를 실시간으로 알리고 싶지 않다”, “감시용으로 쓰일 것”이라는 사생활 침해라는 부정적인 반응과 “길을 잘 잃는 친구들에게 유용할 것 같다”, “치매 환자들에게도 좋을 것 같다”, “아이들 위치를 안심하고 알 수 있다”는 긍정적인 반응이 나오고 있다. 카카오 측은 “이용자의 동의가 없이 친구가 내 위치를 볼 수 없고 더 이상 위치공유를 하고 싶지 않으면 친구위치 그룹 나가기로 위치 공유를 마무리할 수 있다”며 “이용자가 안심하고 사용할 수 있도록 안전을 최우선 삼아 서비스를 꾸준히 보완·개선하겠다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 안상희 기자 hug@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오맵 친구위치 확대",
        "content": "최근 카카오맵이 '친구위치' 공유 기능을 대폭 업데이트하며 많은 이들의 이목을 집중시키고 있습니다. 기존에는 최대 1시간으로 제한되었던 위치 공유 시간이 이제 시간 제한 없이 무제한으로 확대된 것입니다. 이는 카카오톡 업데이트를 통해 적용되었으며, 친구끼리 서로의 실시간 위치를 동의 하에 확인할 수 있게 된 것을 의미합니다. 지난 2019년 처음 출시된 톡친구 위치공유 서비스가 '친구위치'라는 이름으로 새롭게 탈바꿈하면서, 더욱 편리해진 기능으로 사용자들의 경험을 넓힐 것으로 기대됩니다. 새로운 '친구위치' 기능은 카카오맵 6.10.0 버전 이상에서 이용 가능하며, 업데이트를 통해 누구나 쉽게 친구 위치를 공유하고 확인할 수 있습니다. 이러한 카카오맵 친구위치 기능의 확대는 앞으로 우리의 일상 속에서 어떻게 활용될지 주목할 만합니다."
      },
      {
        "title": "시간 제한 없이 자유롭게",
        "content": "카카오맵의 '친구위치' 기능은 이제 시간의 제약 없이 친구와 실시간으로 위치를 공유할 수 있다는 점에서 큰 변화를 맞았습니다. 이전에는 15분, 30분, 1시간 중 선택해야 했던 위치 공유 시간이 무제한으로 확장되면서, 사용자는 필요에 따라 언제든 자유롭게 위치 공유를 지속하거나 종료할 수 있게 되었습니다. 물론 이러한 위치 공유는 반드시 상대방의 동의를 전제로 하며, 14세 미만 이용자의 경우 보호자의 동의가 필요합니다. 또한, 위치 공유를 원치 않을 때는 언제든지 잠시 숨기거나 공유를 중단할 수 있는 기능도 제공됩니다. 이는 카카오맵 친구위치 서비스가 사용자 편의성을 높이면서도 프라이버시를 존중하려는 노력을 보여줍니다. 익명의 오픈채팅방이나 100명 초과 단체 채팅방에서는 친구위치 기능 사용이 제한되며, 오직 카카오톡 친구에게만 위치 공유가 가능하다는 점도 명확히 인지해야 할 부분입니다. 카카오맵 친구위치 서비스의 편리함을 제대로 누리기 위해서는 최신 버전으로 업데이트하는 것이 필수입니다."
      },
      {
        "title": "긍정·부정 반응 엇갈려",
        "content": "카카오맵의 '친구위치' 기능 업데이트에 대한 반응은 뜨겁지만, 그만큼 엇갈리고 있는 상황입니다. 긍정적인 측면에서는 길을 잘 모르는 친구의 위치를 실시간으로 파악하여 도움을 줄 수 있고, 치매 환자나 어린 자녀들의 안전을 확인하는 데 유용하게 활용될 수 있다는 의견이 많습니다. 특히 부모님이나 연인, 자녀의 안전에 대한 걱정이 많은 사용자들에게는 카카오맵 친구위치 기능이 큰 안심이 될 수 있습니다. 하지만 부정적인 시각 또한 만만치 않습니다. 일부에서는 '사생활 침해'를 우려하며, 통제 욕구가 강한 사람이 상대방의 위치를 지속적으로 감시하는 용도로 악용될 수 있다는 지적도 나옵니다. 남편이나 아내에게 모든 위치를 실시간으로 노출하는 것에 대한 부담감을 느끼는 사용자들도 있으며, '감시용'으로 변질될 수 있다는 우려의 목소리도 높습니다. 이처럼 카카오맵 친구위치 기능은 편리함과 불안함이라는 양날의 검처럼 사용자들의 다양한 의견을 낳고 있습니다."
      },
      {
        "title": "카카오 측, 안전 강조",
        "content": "카카오맵의 '친구위치' 기능 업데이트에 대한 다양한 의견이 나오고 있는 가운데, 카카오 측은 서비스의 안전성과 사용자 동의를 최우선 가치로 두고 있음을 강조했습니다. 카카오 관계자는 이용자의 명확한 동의 없이는 누구도 타인의 위치를 볼 수 없으며, 만약 위치 공유를 더 이상 원하지 않을 경우 '친구위치 그룹 나가기' 기능을 통해 간편하게 위치 공유를 종료할 수 있다고 설명했습니다. 이는 사용자가 자신의 위치 정보에 대한 통제권을 온전히 가지고 있음을 의미합니다. 또한, 카카오는 이용자들이 안심하고 서비스를 사용할 수 있도록 안전을 최우선으로 삼아 '친구위치' 기능을 꾸준히 보완하고 개선해 나갈 것이라는 입장을 밝혔습니다. 카카오맵 친구위치 서비스는 편리한 기능 제공과 더불어 개인정보 보호 및 사생활 침해 방지를 위한 다각적인 노력을 지속할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오맵 '친구위치' 기능의 무제한 확대는 분명 편리함을 더해주지만, 동시에 사생활 침해에 대한 우려를 낳는 것도 사실입니다. 디지털 시대에 개인의 위치 정보는 매우 민감한 정보이기 때문에, 이 기능이 어떻게 활용되느냐에 따라 양극화된 평가가 나올 수밖에 없을 것 같습니다. 물론 카카오 측에서 동의 없는 공유는 불가하고 언제든 중단 가능하다는 점을 분명히 했지만, 실제로 관계 속에서 발생하는 미묘한 압력이나 강요의 가능성을 완전히 배제하기는 어렵습니다. '친구위치' 기능을 사용할 때는 상호 간의 존중과 신뢰가 바탕이 되어야 하며, 기술 자체보다는 기술을 사용하는 사람의 윤리적인 판단이 더욱 중요해질 것입니다. 이 카카오맵 친구위치 기능이 긍정적인 측면에서, 예를 들어 위험한 상황에 처한 친구를 돕거나 가족의 안전을 확인하는 등 유용하게 활용될 수 있도록 사용 문화를 만들어가는 것이 중요하다고 생각합니다. 카카오맵 친구위치 기능의 발전과 함께 사용자들의 책임감 있는 사용이 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n04366?mid=n1006",
    "hashTag": [
      "#카카오맵",
      "#친구위치",
      "#위치공유",
      "#카카오톡",
      "#업데이트",
      "#사생활침해",
      "#편리함"
    ]
  },
  {
    "type": "its",
    "title": "\"왜 이렇게 전화가 안 돼\"…알고보니 싸게 산 헤어 드라이어 탓",
    "newTitle": "해외 직구 헤어드라이어 전파 간섭 국내 통신 방해",
    "article": "우리 국민들이 해외 직구(직접구매)로 싼 값에 주로 구매하는 가전제품 7개 제품이 전파 부적합 판정을 받은 것으로 나타났다. 과학기술정보통신부는 29개 해외 ICT 제품의 전파 안전성을 시험한 결과 7개 제품이 전파 기준에 부적합한 것으로 나타났다고 18일 밝혔다. 현재 해외 직구 제품은 개인사용 목적이라는 이유로 전파 관련 KC 인증이 면제되고 있다. 과기정통부는 목걸이 스피커나 전기 드릴, 무선 충전기, 전기 밥솥·주전자, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 29개 제품을 조사했다. 조사 대상 제품들은 알리, 테무, 아마존 등 우리 국민들이 주로 이용하는 직구 사이트들에서 각 제품군별로 판매 순위가 높은 제품들 중에서 골랐다. 과기정통부와 국립전파연구원 등으로 구성된 조사단은 가용 예산 범위에서 조사 대상 제품을 직접 구매해 전파 안전성 시험을 하는 방식으로 조사를 진행했다. 이 중 A5 헤어 드라이어와 TG드릴의 전기 드릴, N15의 휴대용 선풍기, M5의 목걸이형 선풍기, 발라쇼브(BALASHOV)의 스탠드형 선풍기 및 CCTV(폐쇄회로TV), U3 방송공연용 마이크 등 7개 제품이 전파 기준을 위반한 것으로 조사됐다. 이들은 현행 기준이 정한 전파 기준을 맞추지 못하거나 비허가 주파수 대역을 이용하는 등 문제가 있었다. 다만 인체 위해성 여부를 판별하는 기준인 인체보호기준을 위반한 제품은 없었던 것으로 나타났다. 과기정통부 관계자는 \"이번 조사는 각 ICT 제품들의 전파내성 여부, 즉 헤어 드라이어를 사용할 때 옆에 있는 사람의 스마트폰 통화가 방해를 받는 것과 같은 전파 간섭이 있는지 여부를 조사한 것\"이라고 설명했다. 과기정통부는 국민 피해가 발생하지 않도록 국내외 온라인 플랫폼 사업자에게 부적합 제품의 판매 차단을 요청했다. 또 국립전파연구원과 소비자24 등 홈페이지에 부적합 제품 정보를 공개하기로 했다. 황국상 기자 gshwang@mt.co.kr [머니투데이 주요 뉴스] ▶ \"60대 회장님, 상간녀 지키려 완강기 탈출…아내는 차 때려 부숴\" ▶ '약사 출신' 주현미 \"1년 만에 약국 망해…술집서 노래, 엄마 오열\" ▶ 10대에 애 낳고 가출한 딸, 15년 만에 \"살려줘\"…또 배신당한 엄마 ▶ '방송 복귀' 백종원, 딸 응원에 미소…남극 도착하자마자 \"섬뜩해\" ▶ 배정남 \"산책 중 시신 발견…49일간 술 붓고 노잣돈 묻어드렸다\" ▶ 상견례서 남친 초3 동생이 \"합격\", 부모는 맞장구…'파혼' 통보한 사연 ▶ \"중국인들 한국 더 찾겠네\"…'일본여행 자제령'에 관광주 신났다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "해외 직구 가전 '위험'",
        "content": "여러분, 해외 직구로 저렴하게 구매한 가전제품, 안심하고 사용해도 괜찮을까요? 최근 과학기술정보통신부의 조사 결과, 우리나라 소비자들이 해외 직구를 통해 주로 구매하는 가전제품 7개 품목에서 전파 부적합 판정을 받은 것으로 드러났습니다. 이번 조사는 알리, 테무, 아마존 등 인기 직구 플랫폼에서 판매량 상위 제품들을 대상으로 진행되었으며, 개인 사용 목적이라는 이유로 현재 면제되고 있는 전파 관련 KC 인증의 필요성이 다시 한번 대두되는 계기가 되었습니다. 전파 안전성은 단순히 기기 성능을 넘어, 우리 생활 속 다른 전자기기와의 상호 작용 및 전반적인 전파 환경에 미치는 영향을 고려해야 하는 중요한 문제입니다. 앞으로 해외 직구 가전제품 선택 시, 이러한 전파 안전성 문제를 반드시 염두에 두셔야 합니다."
      },
      {
        "title": "어떤 제품이 문제였나?",
        "content": "이번 전파 안전성 조사에서는 총 29개의 해외 ICT 제품이 대상으로 선정되었습니다. 여기에는 목걸이 스피커, 전기 드릴, 무선 충전기, 전기 밥솥·주전자, 신발 건조기, 휴대용 커피머신, 스팀 다리미 등 우리 생활과 밀접한 관련이 있는 다양한 제품군이 포함되었습니다. 이 중 A5 헤어 드라이어, TG드릴의 전기 드릴, N15 휴대용 선풍기, M5 목걸이형 선풍기, 발라쇼브(BALASHOV) 스탠드형 선풍기 및 CCTV, U3 방송공연용 마이크 등 총 7개 제품이 전파 기준을 위반한 것으로 확인되었습니다. 문제는 단순히 기준치 초과뿐 아니라, 비허가된 주파수 대역을 사용하거나 현행 전파법에서 정한 기준치를 충족하지 못하는 심각한 결함이 발견되었습니다. 다행히 인체에 직접적인 위해성을 가하는 인체보호기준을 위반한 제품은 없었지만, 전파 부적합 판정은 전자기기 사용 환경 전반에 부정적인 영향을 줄 수 있어 주의가 필요합니다. 특히 해외 직구 가전제품의 전파 안전성 문제는 간과해서는 안 될 부분입니다."
      },
      {
        "title": "전파 간섭, 왜 문제인가?",
        "content": "그렇다면 전파 부적합 판정을 받은 해외 직구 가전제품이 우리 생활에 어떤 문제를 일으킬 수 있을까요? 과학기술정보통신부 관계자는 이번 조사가 '각 ICT 제품들의 전파 내성 여부', 즉 다른 전자기기 사용에 전파 간섭을 일으킬 수 있는지에 초점을 맞췄다고 밝혔습니다. 예를 들어, 헤어 드라이어를 사용하는 동안 옆에 있는 사람의 스마트폰 통화가 끊기거나 Wi-Fi 연결이 불안정해지는 상황을 상상해 볼 수 있습니다. 이러한 전파 간섭은 단순히 불편함을 넘어, 중요한 통신이나 업무에 지장을 줄 수도 있으며, 더욱 심각한 경우 전자기기의 오작동을 유발할 가능성도 배제할 수 없습니다. 특히 여러 전자기기가 밀집된 현대 사회에서는 이러한 전파 간섭 문제가 더욱 중요하게 다루어져야 합니다. 해외 직구 가전제품 사용 시, 이러한 잠재적인 전파 간섭 문제를 인지하는 것이 중요합니다."
      },
      {
        "title": "정부, 소비자 보호 나선다",
        "content": "해외 직구 가전제품의 전파 안전성 문제가 드러나면서, 정부는 소비자의 피해를 예방하기 위한 적극적인 조치에 나섰습니다. 과학기술정보통신부는 국내외 온라인 플랫폼 사업자들에게 전파 부적합 판정을 받은 제품들의 판매를 차단해 줄 것을 공식적으로 요청했습니다. 이는 소비자들이 이러한 위험 제품에 노출되는 것을 원천적으로 방지하기 위한 중요한 결정입니다. 또한, 국립전파연구원과 소비자24와 같은 공식 홈페이지를 통해 부적합 제품에 대한 정보를 투명하게 공개하여 소비자들이 구매 결정 시 참고할 수 있도록 할 예정입니다. 이러한 정부의 노력은 해외 직구 시장이 확대됨에 따라 발생할 수 있는 소비자 피해를 최소화하고, 안전한 전파 환경을 조성하는 데 기여할 것으로 기대됩니다. 소비자는 물론, 판매 플랫폼 사업자들도 해외 직구 가전제품의 전파 안전성에 대한 경각심을 가져야 할 때입니다."
      },
      {
        "title": "KC 인증, 왜 필요할까?",
        "content": "이번 해외 직구 가전제품의 전파 부적합 판정 사례는 '개인 사용 목적'이라는 이유로 면제되고 있는 전파 관련 KC 인증의 실효성에 대한 의문을 제기합니다. KC 인증은 국내에서 유통되는 전기·전자 제품이 안전 기준, 특히 전파 관련 기준을 충족하는지를 검증하는 절차입니다. 이러한 인증을 통해 제품의 안전성과 신뢰성을 확보하고, 소비자를 보호하는 역할을 합니다. 개인 사용 목적이라고 할지라도, 부적합한 전파를 방출하는 제품은 주변 기기에 전파 간섭을 일으키거나 예기치 못한 문제를 야기할 수 있습니다. 따라서 앞으로 해외 직구 제품에 대한 전파 안전성 검증 및 관리가 더욱 강화될 필요가 있습니다. 소비자들도 KC 인증 마크의 중요성을 인지하고, 가급적이면 KC 인증을 받은 제품을 선택하는 것이 안전을 위해 현명한 방법일 것입니다. 해외 직구 시 KC 인증 여부를 확인하는 습관을 들이는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "해외 직구의 매력은 분명합니다. 동일한 제품을 훨씬 저렴한 가격에 구매할 수 있다는 점은 많은 소비자들에게 큰 이점이죠. 하지만 이번 해외 직구 가전제품의 전파 부적합 판정 소식을 접하면서, '가격'이라는 단 하나의 장점만을 보고 무턱대고 구매하는 것은 위험할 수 있다는 생각이 강하게 들었습니다. 전파 안전성은 눈에 보이지 않지만, 우리 생활 전반의 전자기기 사용 환경에 직접적인 영향을 미치는 중요한 요소이기 때문입니다. 특히, 인증받지 않은 제품들은 예상치 못한 문제를 일으킬 수 있으며, 이는 단순히 개인의 불편함을 넘어 사회 전반의 전파 혼신 문제로 이어질 수도 있습니다. 앞으로 정부의 적극적인 관리와 더불어, 소비자 스스로도 '조금 더 비싸더라도 안전한 제품'을 선택하려는 노력이 필요하다고 봅니다. 해외 직구를 이용하더라도, KC 인증 여부 확인, 후기 꼼꼼히 살피기 등 기본적인 안전 수칙을 지키는 것이 중요하며, 저렴한 가격만을 좇기보다는 안전과 품질을 우선하는 현명한 소비 습관을 길러야 할 것입니다. 해외 직구 가전제품 구매 시, 이번 전파 부적합 사례를 꼭 기억하시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251118n16281?mid=n1006",
    "hashTag": [
      "#해외직구",
      "#전파부적합",
      "#KC인증면제",
      "#전파간섭",
      "#온라인플랫폼",
      "#위해성"
    ]
  }
]