[
  {
    "type": "sisa",
    "title": "[단독] \"내 결혼식에 축가 가수 소개해 달라\"…군 간부 '아이돌 훈련병'에 섭외 요청",
    "newTitle": "훈련병 세븐틴 우지, 군 간부 결혼식 축가 섭외 요청…이게 맞는걸까요?",
    "article": "[서울신문]육군훈련소 간부가 훈련병 신분이던 유명 아이돌 그룹 ‘세븐틴’의 멤버 우지(본명 이지훈)에게 본인의 결혼식 축가 가수 섭외를 부탁한 사실이 22일 확인됐다. 이에 우지는 유명 발라드 가수를 섭외해줬고 이 가수는 무료로 축가를 불렀다. 22일 서울신문 취재에 따르면 육군훈련소 소속 상사 A씨는 지난 9월 훈련병으로 갓 입소한 우지에게 다음달 본인 결혼식에서 축가를 부를 가수를 소개해 달라고 요구했다. 우지는 입대 전까지 A씨와 개인적 친분 관계는 없었던 것으로 알려졌다. A씨 요청에 따라 우지는 평소 친분이 있는 유명 발라드 가수 B씨를 섭외해줬고, B씨는 지난 10월 결혼식에서 실제로 축가를 불렀다. 사례비는 지급되지 않은 것으로 파악됐다. 육군에 따르면 현재 우지는 조교로 선발돼 A씨와 같은 교육대에서 근무 중이다. A씨가 축가 가수 섭외를 부탁할 당시에는 우지의 근무지가 정해지지 않았다는 게 육군 관계자의 설명이다. 육군훈련소 측은 당시 강압적 상황은 없었으며 우지가 호의로 A씨의 부탁에 응한 것이라고 설명했다. 육군훈련소 관계자는 “ 우지 본인의 개인적인 호의 차원에서 이뤄진 것”이라며 “위법하거나 규정을 위반한 사실은 없다”고 설명했다. 그럼에도 훈련소 소속 간부가 훈련병에게 사적 용무로 이 같은 부탁을 한 것은 부적절한 처신이라는 지적이 나온다. 군인복무기본법상 성실의무 위반, 품위유지 의무 위반 소지가 있다는 분석도 있다. 노종언 법무법인 존재 대표변호사는 “상명하복이 엄격하고 폐쇄적인 군 조직 특성상 상관의 사적 부탁을 사실상 거절하기 어렵다는 점이 중요한 판단근거가 된 판례가 다수 있다”고 전했다. 백서연 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 훈련병에게 축가 가수 섭외를요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전 뉴스에서 나온 이야기인데, 듣고 나니 왠지 씁쓸하면서도 ‘이게 맞나?’ 싶더라고요. 바로 인기 아이돌 그룹 세븐틴의 멤버 우지 님이 훈련병 신분이었을 때, 군 간부로부터 자신의 결혼식 축가 가수를 소개해달라는 부탁을 받았다는 내용이에요. 그것도 그냥 부탁이 아니라, 본인이 아는 유명 발라드 가수를 섭외해달라는 구체적인 요청이었죠. 아니, 훈련병 신분에 사적인 부탁이라니… 상상이나 되세요? 사실 우지 님이 그 간부와 개인적인 친분도 없었다고 하니, 이게 어떻게 된 일인지 정말 궁금해지더라고요. 군대라는 곳이 워낙 엄격하고 상명하복이 철저한 곳인데, 훈련병이 이런 부탁을 받았다는 게… 진짜 충격이죠? 제 주변에도 군대에 간 친구들이 많은데, 이런 이야기를 들으니 괜히 걱정도 되고요. 앞으로 이런 일이 또 생기지 않을까 하는 생각도 들어요."
      },
      {
        "title": "군대 내 '훈련병'과 '간부'… 그 관계, 왠지 쎄한데요?",
        "content": "여기서 우리가 좀 더 깊게 생각해 볼 부분이 있어요. 바로 군대라는 특수한 환경에서의 ‘관계’에 대한 이야기인데요. 뉴스에서는 이 간부가 상사였고, 우지 님은 훈련병이었다고 하잖아요. 군대는 계급 사회라는 말이 딱 맞을 정도로 위계질서가 엄격한 곳이에요. 상상해보세요. 나보다 계급이 높은 상관이, 그것도 내 개인적인 부탁을 들어달라고 하는데… 훈련병 입장에서 ‘아니요’라고 말하기가 얼마나 어려웠을까요? 뉴스에서도 전문가 인터뷰를 통해 ‘상관의 사적 부탁을 사실상 거절하기 어렵다’는 점이 중요한 판단 근거가 되는 판례가 많다고 하더라고요. 하물며 갓 입소한 훈련병이라면 더더욱 그랬겠죠. 물론 육군훈련소 측에서는 ‘강압적 상황은 없었고, 우지 본인의 개인적인 호의 차원에서 이뤄졌다’고 밝혔지만, 글쎄요… 군대 문화에 대해 조금이라도 아는 사람이라면 갸우뚱할 수밖에 없는 부분이에요. 훈련병의 훈련병에 대한, 그것도 사적인 용무로의 축가 가수 섭외 요청… 이게 과연 ‘개인적인 호의’로만 볼 수 있는 걸까요? 단순히 훈련병 우지 님의 인기가 많아서 생긴 해프닝으로 치부하기엔 석연치 않은 점이 너무 많은 것 같아요."
      },
      {
        "title": "결론적으로 '무료 봉사'였다고요? 그럼 괜찮은 건가요?",
        "content": "이 사건의 또 다른 핵심은 바로 ‘대가성’ 여부인데요. 놀랍게도 우지 님이 섭외해 준 유명 발라드 가수는 결혼식에서 축가를 무료로 불러줬다고 해요. 즉, 금전적인 이득이 오간 것은 아니라는 거죠. 육군훈련소 측 설명대로라면, 간부는 훈련병에게 부탁했고, 훈련병은 아는 가수를 통해 이 부탁을 이뤄줬고, 그 가수는 무료로 축가를 불러준 셈이에요. 언뜻 보면 문제가 없어 보이는 이 상황, 하지만 여기서 우리는 ‘호의’라는 이름으로 묵인되는 또 다른 문제들을 생각해 봐야 해요. 훈련병 신분으로 아이돌 활동을 잠시 쉬고 입대한 우지 님에게, 군 간부가 자신의 결혼식을 위해 ‘유명 가수를 섭외해 달라’는 부탁을 하는 것 자체가 이미 ‘갑질’의 소지가 다분하다는 거예요. 비록 돈은 오가지 않았더라도, 그 과정에서 훈련병이 느꼈을 부담감이나 압박감을 생각하면… 이게 과연 ‘개인적인 호의’라고 당당하게 말할 수 있을까요? 오히려 ‘유명 아이돌 훈련병’이니까 이런 부탁을 할 수 있었던 건 아닌가 하는 생각도 들어요. 만약 훈련병이 아이돌이 아니었다면, 이런 부탁이 가능했을까요? 아마 아닐걸요."
      },
      {
        "title": "군대에서 이런 부탁, 정말 괜찮을까요? '군인복무기본법' 위반 소지는 없나?",
        "content": "뉴스 기사를 좀 더 자세히 보면, 이 사건에 대해 ‘부적절한 처신’이라는 지적이 나온다고 해요. 심지어 ‘군인복무기본법’상 성실의무 위반, 품위유지 의무 위반 소지가 있다는 분석까지 나온다는 거죠. 이걸 좀 더 쉽게 풀어 설명하자면, 군인은 맡은 바 임무를 성실히 수행해야 하고, 군인으로서의 품위를 지켜야 할 의무가 있다는 거예요. 그런데 훈련병 신분에 있는 사람에게 사적인 부탁을 하고, 그것도 유명 연예인이라는 점을 이용해서 축가 가수 섭외까지 부탁하는 것이 과연 군인으로서의 본분에 충실하고 품위를 지키는 행동이냐는 거죠. ‘정말 그래야만 했을까?’ 하는 의문이 드는 지점이에요. 만약 이 간부가 다른 사람에게 부탁했다면, 그 사람도 무료로 축가를 불러줄 가수를 섭외해 줄 수 있었을까요? 아마 어렵겠죠. 그렇다면 이건 명백히 훈련병 신분을 이용한, 그리고 ‘유명 아이돌’이라는 점을 이용한 ‘특혜’에 가까운 부탁이라고 볼 수 있지 않을까요? 앞으로 군대 내에서 이런 일이 반복되지 않도록, 관련 규정을 좀 더 명확히 하고 교육을 강화해야 할 필요성을 절감하게 되는 뉴스였어요."
      },
      {
        "title": "솔직한 후기: 앞으로는 나도 좀 더 신중해야겠어요",
        "content": "이 뉴스, 처음 접했을 땐 ‘정말 별일이 다 있구나’ 싶었는데, 곰곰이 생각해보니 왠지 씁쓸한 기분이 더 커지는 것 같아요. 단순히 훈련병과 간부 사이의 해프닝으로 넘어가기엔, 군대라는 특수한 환경에서 발생할 수 있는 여러 가지 문제점을 보여주는 단면 같달까요. 앞으로 저도 ‘혹시 내가 누군가에게 이런 부탁을 하려는 건 아닐까?’ 하고 스스로를 돌아보게 될 것 같아요. 특히나 상대방이 거절하기 어려운 상황에 놓일 수 있는 관계라면 말이에요. 우리가 무심코 던지는 부탁 하나가 상대방에게는 큰 부담이 될 수도 있다는 것을, 이번 기회에 다시 한번 깨닫게 되었어요. 아무튼, 훈련병 우지 님의 상황도 참 안타깝고… 이 사건을 계기로 군대 내에서 좀 더 건강하고 합리적인 문화가 자리 잡기를 바라게 되는 마음이에요. 이웃님들도 혹시 비슷한 경험을 하셨거나, 이 내용에 대해 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠주시면 정말 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01397?mid=n1006",
    "hashTag": [
      "#세븐틴",
      "#우지",
      "#군대",
      "#훈련병",
      "#군간부",
      "#축가",
      "#아이돌",
      "#논란"
    ]
  },
  {
    "type": "sisa",
    "title": "철도노조 오늘 총파업 유보…모든 열차 정상 운행(종합)",
    "newTitle": "철도 파업 유보! 열차 운행 정상화, 안심해도 될까요?",
    "article": "정부, 성과급 기준 내년 90%·2027년 100% 등 단계적 정상화 방안 제시 '열차 정상 운행 중' [연합뉴스 자료사진] (대전＝연합뉴스) 김준호 기자 = '성과급 정상화'를 요구하며 총파업을 예고했던 철도 노조가 정부 측의 제안을 지켜보기 위해 총파업을 유보했다. 이에 따라 모든 열차가 정상 운행될 전망이다. 23일 전국철도노조에 따르면 이날 0시 10분께 정부 측과 성과급 정상화에 잠정 합의함에 따라 이날 오전 9시부터 돌입하기로 했던 총파업을 유보했다. 정부는 성과급 지급 기준을 내년에는 기본급의 90%, 2027년부터는 100%로 지급하는 단계적 정상화 방안을 공공기관운영위원회(공운위)에 상정하겠다는 의사를 밝힌 것으로 전해졌다. 지난 19일 서울역 앞서 파업 예고 기자회견 연 철도노조 [연합뉴스 자료사진] 노조는 그동안 다른 공공기관과 형평성에 맞게 경영평가성과급 지급기준을 기본급의 80%가 아닌 100% 기준으로 산정할 것을 요구해 왔다. 기획재정부 산하 모 공사는 코레일보다 1년 늦은 2011년에 상여금(300%)을 기본급에 산입했으나, 2012년 단 한 해만 페널티(80% 기준)를 적용받고 현재까지 기본급 100% 기준으로 경영평가성과급을 산정하고 있다고 철도노조는 주장하고 있다. 노조는 일단 총파업을 유보하고, 이날 오후 2시 열릴 예정인 공운위 결정을 지켜볼 계획이라고 설명했다. 노조 관계자는 \"늦은 시간까지 국민께 심려를 끼쳐드려 불편을 느끼셨을 것으로 생각한다\"며 \"철도노동자들은 더욱 안전한 공공철도로 보답하겠다\"고 말했다. 한국철도공사(코레일)는 철도노조의 파업이 유보됨에 따라 모든 열차를 정상 운행한다고 밝혔다. kjunho@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ [샷!] \"선물을 떠나 그냥 너무 재미있다\" ☞ 박미선, 암투병 중 건강식품 '공구'했다가 사과…\"생각 짧았다\" ☞ 고양서 넘어진 오토바이 운전자, 뒤따르던 차량에 치여 숨져 ☞ 필로폰 취해 주행 차량들 향해 흉기 들고 위협한 50대 체포 ☞ 편의점 뛰어와 바닥에 '벌러덩'…수상한 19살 왜? ☞ 이번엔 BTS 정국 자택에 50대 일본여성 침입 시도…경찰 입건 ☞ 첫 원피스 유니폼으로 파격 변신한 안세영 \"확실히 가벼운 듯\" ☞ '사생활 논란' 정희원 박사, 서울시 건강총괄관 사의 표명 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 아침, 깜짝 놀라셨죠? 철도 파업 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말 많은 분들이 깜짝 놀라셨을 소식을 들고 왔어요. 바로 아침부터 철도 파업 때문에 기차 타기 힘들면 어쩌나, 출근길이 엉망진창 되면 어쩌나 하고 걱정하셨을 분들 많으셨죠? 저도 아침에 뉴스를 보고 '아이고, 오늘 출근길 어떻게 해야 하나!' 발 동동 굴렀다니까요. 그런데 말이에요, 이게 웬일인가요! 결국 철도노조가 오늘 총파업을 유보하기로 결정했대요. 와, 진짜 천만다행이죠? 덕분에 우리 모두 안심하고 평소처럼 기차를 이용할 수 있게 되었답니다. 이번 일로 혹시나 불편 겪으실까 봐 노심초사했던 분들, 이제 걱정 뚝! 하셔도 될 것 같아요. 그럼 도대체 왜 이런 소란이 있었던 건지, 앞으로는 어떻게 되는 건지, 제가 차근차근 파헤쳐 볼게요!"
      },
      {
        "title": "성과급 정상화? 이게 대체 무슨 말인가요?",
        "content": "철도노조가 총파업을 하려고 했던 가장 큰 이유가 바로 '성과급 정상화' 때문이라고 하더라고요. 이게 무슨 말인지 처음 들으시는 분들을 위해 제가 쉽게 풀어드릴게요. 우리가 회사에서 열심히 일하면 받는 보너스 같은 개념이라고 생각하시면 쉬워요. 그런데 다른 공공기관들은 이 성과급을 받을 때 기본급의 100%를 기준으로 계산하는데, 철도 쪽은 그렇지 않다는 거예요. 철도노조에서는 이게 다른 공공기관과 형평성에 맞지 않다고 주장하며, 자신들도 기본급의 100% 기준으로 성과급을 받아야 한다고 요구해왔던 거죠. 마치 우리 친구들끼리 똑같은 일을 했는데, 누구는 더 많이 받고 누구는 덜 받으면 억울하잖아요. 그런 느낌일 거예요. 왜 유독 철도 노동자들만 조금은 다른 대우를 받아야 하냐는 목소리였던 거죠. 이런 부분 때문에 그동안 계속 논의가 있었지만, 이번에 파업이라는 극단적인 선택을 고려하게 된 거랍니다."
      },
      {
        "title": "정부의 깜짝 제안, 파업 유보 결정!",
        "content": "정말 다행스럽게도, 정부와 철도노조 사이에 잠정 합의가 이루어졌다고 해요. 정부에서는 성과급 지급 기준을 단계적으로 정상화하겠다는 방안을 제시했는데요. 구체적으로는 내년에는 기본급의 90%, 그리고 2027년부터는 100%로 지급하겠다는 거예요. 물론 노조의 요구대로 당장 100%가 되는 건 아니지만, 이렇게 단계적으로 정상화하겠다는 정부의 의사를 받아들여서 일단 총파업을 유보하기로 한 거죠. 파업을 앞두고 국민들에게 심려를 끼쳐드린 점에 대해 노조 측에서도 죄송한 마음을 전했다고 하니, 서로 조금씩 양보하고 대화로 풀어나가려는 노력이 엿보이는 것 같아요. 앞으로 열릴 공공기관운영위원회(공운위)의 결정을 지켜보면서, 철도 노동자분들이 납득할 만한 좋은 결과가 나오기를 저도 간절히 바라봅니다. 덕분에 오늘 하루, 기차 여행이나 출장 계획 있으셨던 분들 정말 안심하셨을 거예요!"
      },
      {
        "title": "여행 계획 망칠까 걱정했는데... 앞으로 어떻게 될까요?",
        "content": "솔직히 저도 이번 소식 듣고 '혹시 이번 주말에 기차 타고 어디 갈까 했는데, 표 다 취소해야 하나?' 하고 발 동동 굴렀거든요. 생각만 해도 아찔하죠. 많은 분들이 저와 같은 마음이셨을 거예요. 하지만 다행히 이번 파업 유보 덕분에 모든 열차는 정상 운행된다고 하니, 앞으로 떠나실 여행이나 중요한 출장 모두 문제없이 다녀오실 수 있을 거예요! 혹시라도 혹시나 하는 마음에 열차 운행 정보를 미리 확인하고 싶으신 분들은 코레일 홈페이지나 앱을 자주 들여다보시는 것도 좋겠어요. 그리고 앞으로도 이런 일이 재발하지 않도록, 정부와 철도 노조가 꾸준히 대화하고 서로의 입장을 존중하는 관계를 만들어가는 게 중요할 것 같아요. 우리 국민들이 안전하고 편안하게 철도를 이용할 수 있는 환경이 계속 유지되었으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 이번 일로 정말 마음 졸였던 분들 많으셨죠? 저는 개인적으로 철도 파업 뉴스를 볼 때마다 '아, 또 얼마나 많은 사람들이 불편을 겪을까' 하는 생각에 마음이 무거웠거든요. 그래도 이번에는 노조 측에서도 국민들에게 심려를 끼쳐드린 점에 대해 언급하고, 정부도 단계적 정상화라는 제안을 내놓으면서 극적인 타협을 이끌어냈다는 점이 조금은 안심이 되는 부분이에요. 앞으로는 이런 일이 없도록, 서로의 입장을 더 깊이 이해하고 소통하는 과정이 더 중요해질 것 같아요. 저는 앞으로도 철도 이용객으로서, 안전하고 편리한 철도 서비스가 계속 제공되기를 바랍니다. 혹시 여러분도 이번 일 보면서 느끼신 점이 있다면 댓글로 마구마구 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00487?mid=n1006",
    "hashTag": [
      "#철도노조",
      "#총파업",
      "#성과급",
      "#정상운행",
      "#열차",
      "#교통",
      "#뉴스",
      "#정보"
    ]
  },
  {
    "type": "sisa",
    "title": "\"89년생 부사장님\"…'초코파이 왕국' 오리온 3세, 전격 승진",
    "newTitle": "30대 부사장님, '초코파이 왕국' 오리온 3세 담서원 승진 속도!",
    "article": "[서울신문]오리온 그룹 오너 3세 담서원(36) 전무가 부사장으로 승진해 전략경영본부장을 맡는다. 입사 후 4년 5개월 만에 이뤄진 초고속 승진으로, 그룹 차원의 경영권 승계 작업에도 속도가 붙을 것이라는 관측이 나온다. 오리온그룹은 22일 2026년 정기 임원 인사를 통해 담 전무를 부사장으로 승진시키고, 신설 조직인 전략경영본부장에 선임했다고 밝혔다. 1989년생인 담 부사장은 담철곤 오리온 회장과 이화경 부회장 부부의 장남이다. 2021년 7월 오리온 경영지원팀 수석부장으로 입사한 뒤 2022년 12월 인사에서 상무로, 지난해 말 전무로 잇따라 승진했다. 담 부사장은 그간 사업전략 수립, 글로벌 사업 지원, 경영 시스템 개선 등 그룹 전반에 걸친 실무를 담당해 왔으며, 바이오 신사업 계열사인 리가켐바이오의 사내이사로도 경영에 참여하고 있다고 오리온은 설명했다. 오리온은 이번 인사에서 한국 법인 내에 그룹의 ‘글로벌 사령탑’ 역할을 할 전략경영본부를 신설하고, 담 부사장을 수장으로 배치했다. 전략경영본부는 산하에 신규사업팀, 해외사업팀, 경영지원팀, CSR팀을 두고 그룹의 중장기 경영전략 수립, 경영진단, 기업문화 개선을 담당하며 미래사업 전반을 총괄한다. 해외 법인 인사도 병행됐다. 올해 해외 법인 가운데 가장 두드러진 성장세를 보인 러시아 법인에서는 박종율 대표이사가 부사장으로 승진했다. 1994년 입사한 박 부사장은 익산공장장, 러시아 법인 생산부문장을 거쳐 2020년부터 러시아 법인 대표이사를 맡아왔다. 트베리 신공장 건설을 성공적으로 마무리하고 파이·젤리·비스킷 등 제품 포트폴리오를 다변화해 러시아 법인의 고성장을 이끌었다는 평가다. 베트남 법인에서는 여성일 지원본부장이 전무로 승진하며 신임 법인 대표이사에 선임됐다. 2018년 입사한 여 전무는 지난 5년간 베트남 지원본부장을 맡아 현지화 체제 강화와 사업 확장에 기여해 왔다고 회사 측은 밝혔다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ ‘K팝 女가수’ 행사서 사인까지 받았는데…中팬들 “완전 속았다” 분통, 무슨 일 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ☞ “엄마라고 못해”…‘재혼’ 조혜련, 자녀들과 연락 안 돼 ☞ ‘연하 남친·성욕 고백’ 전원주에… “너무 남자 좋아해” 선우용여 직격 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 89년생 부사장이 오리온의 미래를 이끈다고요?",
        "content": "이웃님들, 안녕하세요! 블로그지기입니다. 오늘 아침에 눈 뜨자마자 깜짝 놀랄 만한 뉴스를 접했어요. 바로 '초코파이 왕국'으로 불리는 오리온그룹의 3세 경영인이 전격 승진했다는 소식인데요. 그것도 무려 1989년생, 그러니까 한국 나이로 올해 36살밖에 안 된 담서원 전무가 부사장으로 승진했다는 거예요. 입사한 지 겨우 4년 5개월 만에 이런 초고속 승진이라니, 진짜 놀랍지 않나요? 마치 드라마에서나 볼 법한 이야기인데, 이게 현실이라니… 오리온 그룹 차원의 경영권 승계 작업에도 본격적인 속도가 붙을 거라는 전망이 나오고 있다는데, 이건 정말 기업의 미래를 엿볼 수 있는 흥미로운 대목인 것 같아요. 단순히 승진 소식뿐만 아니라, 그동안 담서원 부사장이 어떤 역할을 해왔고, 앞으로 오리온을 어떻게 이끌어갈지 궁금해지더라고요. 그래서 오늘은 이 소식을 좀 더 깊이 파고들어, 우리 이웃님들과 함께 이야기 나눠보려고 해요. 여러분도 '대단하다' 싶으실걸요?"
      },
      {
        "title": "오리온 3세 담서원 부사장, 어떤 인물이길래?",
        "content": "아니, 36살의 젊은 나이에 부사장이라니… 대체 어떤 분이시길래 이렇게 파격적인 승진을 할 수 있었을까요? 기사에 따르면, 담서원 부사장은 바로 오리온그룹의 담철곤 회장과 이화경 부회장 부부의 장남이라고 해요. 네, 맞아요. 바로 그 오리온의 오너 3세이신 거죠. 2021년 7월에 오리온 경영지원팀 수석부장으로 입사하셨다고 하는데, 그때부터 지금까지 정말 숨 가쁘게 달려오신 것 같아요. 2022년 12월 인사에서 상무로, 그리고 지난해 말에는 전무로 잇따라 승진했고, 이번에 드디어 부사장까지! 마치 계단을 오르듯 빠르게 직급이 올라간 걸 보면, 그만큼 회사에서도 능력을 인정받았다는 증거겠죠? 기사에서는 담 부사장이 그동안 사업 전략 수립, 글로벌 사업 지원, 경영 시스템 개선 등 그룹 전반에 걸친 실무를 담당해왔다고 설명하고 있어요. 뿐만 아니라, 바이오 신사업 계열사인 리가켐바이오의 사내이사로도 경영에 참여하고 있다고 하니, 정말 다양한 분야에서 경험을 쌓고 계신 것 같아요. 이렇게 젊은 나이에도 불구하고 그룹의 미래를 책임질 중요한 직책을 맡게 되신 걸 보면, 오리온 그룹의 미래 전략이 얼마나 중요한지, 그리고 담서원 부사장에 대한 기대가 얼마나 큰지를 짐작해 볼 수 있을 것 같아요."
      },
      {
        "title": "새로 신설된 '전략경영본부', 담 부사장이 맡는 역할은?",
        "content": "이번 인사에서 가장 눈에 띄는 부분은 바로 '전략경영본부'라는 새로운 조직이 신설되었다는 점이에요. 그리고 그 본부의 수장을 바로 담서원 부사장이 맡게 되었다는 거죠. 이건 단순히 개인의 승진을 넘어, 오리온 그룹의 미래를 어떻게 설계해 나갈지에 대한 회사의 분명한 의지가 담긴 움직임이라고 볼 수 있어요. 기사에 따르면, 이 전략경영본부는 한국 법인 내에 그룹의 ‘글로벌 사령탑’ 역할을 하게 된다고 합니다. 이름만 들어도 얼마나 중요한 조직인지 느껴지시죠? 산하에 신규사업팀, 해외사업팀, 경영지원팀, CSR팀까지 두고 그룹의 중장기 경영 전략을 수립하고, 경영 전반을 진단하며, 기업 문화 개선, 그리고 미래 사업 전반을 총괄하는 막중한 임무를 맡게 된다고 해요. 와… 정말 어깨가 무거우실 것 같아요. 특히 ‘신규 사업’과 ‘해외 사업’을 총괄한다는 점에서, 오리온이 앞으로 어떤 새로운 먹거리를 발굴하고, 글로벌 시장에서 어떤 방식으로 확장해 나갈지에 대한 중요한 방향을 제시할 것으로 예상됩니다. 담 부사장님의 젊은 감각과 글로벌 감각이 이런 중요한 역할을 해낼 수 있을지, 기대가 정말 크네요. 마치 새로운 항해를 시작하는 거대한 배의 선장이 된 것 같은 느낌이 들어요."
      },
      {
        "title": "오리온, 글로벌 시장에서도 '탄탄대로' 걷고 있나요? (러시아·베트남 법인 승진 소식)",
        "content": "오리온 그룹이 국내뿐만 아니라 해외 시장에서도 열심히 발걸음을 옮기고 있다는 사실, 알고 계셨나요? 이번 인사에서 눈여겨볼 만한 또 다른 부분은 바로 해외 법인에서 이루어진 승진 소식이에요. 특히 올해 러시아 법인에서 아주 두드러진 성장세를 보였다고 하는데, 이 러시아 법인의 박종율 대표이사가 부사장으로 승진했다는 거예요! 1994년에 입사하셔서 익산공장장, 러시아 법인 생산부문장을 거쳐 2020년부터 러시아 법인 대표이사를 맡아 오셨다고 하는데, 트베리 신공장 건설을 성공적으로 마무리하고 파이, 젤리, 비스킷 등 제품 포트폴리오를 다변화해서 러시아 법인의 고성장을 이끌었다는 평가를 받고 있다고 하니, 정말 대단하신 분이죠. 한국의 맛있는 과자들이 해외에서 이렇게 사랑받고 있다는 사실이 괜히 뿌듯해지더라고요. 그리고 베트남 법인에서도 여성일 지원본부장이 전무로 승진해서 신임 법인 대표이사로 선임되었다고 해요. 2018년에 입사해서 5년간 베트남 지원본부장을 맡으며 현지화 체제 강화와 사업 확장에 기여했다고 하니, 여성 리더의 활약도 정말 기대되는 부분이에요. 이렇게 각자의 자리에서 열심히 달려온 분들이 승진하는 모습을 보면, 오리온 그룹이 단순히 '초코파이'만 만드는 회사가 아니라, 세계로 뻗어 나가는 글로벌 기업이라는 것을 다시 한번 느끼게 되는 것 같아요. 정말 보기 좋은 소식들이네요."
      },
      {
        "title": "솔직한 후기: 젊은 리더십, 오리온의 미래를 기대하며",
        "content": "이번 오리온 그룹의 인사를 보면서, 정말 많은 생각이 들었어요. 솔직히 말하면, 처음에는 30대 부사장님 이야기에 좀 놀랐거든요. 하지만 기사를 찬찬히 읽어보고, 그동안 담서원 부사장님께서 어떤 역할을 해왔고, 또 새로 신설된 전략경영본부가 어떤 비전을 가지고 있는지 알게 되니, 단순히 '젊어서 승진했다'고만 볼 수는 없겠다는 생각이 들었어요. 오히려 젊은 리더십이 오리온 그룹에 새로운 활력을 불어넣고, 급변하는 시장 환경에 발 빠르게 대응할 수 있는 원동력이 될 수도 있겠다는 기대가 생기더라고요. 물론 앞으로 해결해야 할 과제들도 많겠지만, 이번 인사를 통해 오리온 그룹이 미래를 향해 나아가려는 의지가 얼마나 강한지를 보여준 것 같아서 긍정적으로 평가하고 싶어요. 러시아와 베트남 법인에서 보여준 성장세도 정말 인상 깊었고요. 앞으로 담서원 부사장님을 필두로 한 오리온 그룹이 어떤 새로운 도전을 해나가고, 또 어떤 성공 스토리를 만들어갈지, 우리 이웃님들과 함께 관심 있게 지켜보면 좋을 것 같아요. 저도 개인적으로 오리온 제품을 참 좋아하는데, 앞으로 더 발전하는 모습을 기대해 봐야겠어요! 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20251222n23674?mid=n1006",
    "hashTag": [
      "#오리온",
      "#담서원",
      "#3세경영",
      "#초고속승진",
      "#전략경영본부",
      "#오리온그룹",
      "#경영권승계",
      "#기업뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"5년 근속하면 30평 아파트 줍니다\"···파격 복지 내놓은 '이 회사' 어디길래",
    "newTitle": "5년 근속하면 아파트 준다고? 😮 파격 복지 회사 정보 총정리!",
    "article": "기사 이해를 돕기 위한 사진. 클립아트코리아 [서울경제] 중국의 한 중견 제조기업이 장기 근속 직원에게 아파트를 무상 제공하는 파격적인 복지 정책을 내놓으며 현지에서 큰 화제를 모으고 있다. 22일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 중국 저장성 원저우에 본사를 둔 저장궈성자동차기술유한공사는 채용 공고를 통해 5년 이상 근무한 직원에게 무료 아파트를 제공하겠다는 방침을 공개했다. 공고 내용이 알려지자 중국 온라인 커뮤니티와 사회관계망서비스(SNS)에서는 부러움 섞인 반응이 이어졌다. 이 회사는 자동차용 체결 부품을 전문으로 생산하는 제조기업으로 직원 수는 450명 이상이다. 회사 측은 지난해 연간 생산액이 4억 9000만 위안(한화 약 1030억 원)에 달했다고 밝혔다. 회사를 총괄하는 왕자위안 총경리는 원저우 지역 특성을 고려한 인재 전략이라고 설명했다. 그는 “외지 출신 근로자가 많은 지역 특성상, 숙련된 기술 인력과 관리 인력을 장기적으로 붙잡는 것이 중요하다”며 “주거 안정이 곧 인력 안정으로 이어진다”고 강조했다. 왕 총경리는 전국경제신문과의 인터뷰에서 “올해는 아파트 5채를 직원에게 제공했고 내년에는 8채를 추가로 배정할 계획”이라며 “향후 3년간 총 18채를 순차적으로 분양할 예정”이라고 밝혔다. 회사 측 설명에 따르면 제공되는 아파트는 모두 회사에서 5km 이내에 위치해 출퇴근 부담이 적고, 면적은 100~150㎡(약 30~45평) 수준이다. 원저우 지역의 중고 아파트 시세는 ㎡당 7000~8500위안(한화 약 147만~168만 원)으로 알려졌다. 이미 직원 부부 한 쌍은 전용면적 144㎡ 규모의 주택을 배정받은 상태다. 주택은 회사 명의로 먼저 계약한 뒤 리모델링을 거쳐 직원이 입주한다. 이후 5년의 근속 조건을 충족하면 소유권이 직원 명의로 이전되며 직원은 리모델링 비용만 회사에 상환하면 된다. 왕 총경리는 “현재까지 아파트 매입에만 1000만 위안(한화 약 21억 원) 이상을 투자했다”며 “올해 제공된 5채 가운데 2채는 신입 사원으로 입사해 관리직으로 성장한 직원에게 돌아갔다”고 말했다. 그는 “이들 직무는 고도의 숙련도와 현장 경험이 요구돼 단기간에 대체가 어렵다”며 “장기 근속 인재를 붙잡는 것이 오히려 비용 절감으로 이어진다”고 설명했다. 이어 “이들이 회사에 기여해 연간 수백만 위안을 절감할 수 있다면, 주택 제공은 충분히 합리적인 투자”라고 덧붙였다. 회사 회장인 투카이춘 역시 “중간 관리자에게 실질적인 보상을 제공하고 상하이·쑤저우 등 대도시 인재를 원저우로 유치해 정착시키는 것이 목표”라고 밝혔다. 중국에서는 앞서 유통기업 팡둥라이가 ‘불만 휴가’, ‘고충 보상금’ 제도를 도입해 주목받은 바 있다. ? \"5년 근속하면 30평 아파트 줍니다\"···파격 복지 내놓은 '이 회사' 어디길래 임혜린 기자 hihilinn@sedaily.com [서울경제 관련뉴스] 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 '한 줌' 몸매 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"긴 머리 미련 없이 싹둑\"···송혜교, '여신' 수식어 지운 '잘생쁨' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 5년만 일하면 내 집 마련이라니?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 가져왔어요. 혹시 어제 뉴스 보셨나요? 중국의 한 회사가 직원들에게 '5년 근속 시 30평대 아파트 무상 제공'이라는 파격적인 복지 혜택을 내걸었다는 소식 말이에요. 진짜 처음 들었을 땐 농담인 줄 알았는데, 이게 다 사실이라니! 🤯 와, 저도 모르게 '어머나!' 소리를 질렀답니다. 상상만 해도 너무 설레지 않나요? 마치 동화 속에 나오는 이야기 같기도 하고요. 우리 회사도 그랬으면 좋겠다~ 하는 생각이 절로 들더라고요. 혹시 이 글을 보시는 분 중에 '나도 저 회사 가고 싶다!' 하는 분 계신가요? 저만 그런 거 아니죠? ㅎㅎㅎ 이 뉴스가 왜 이렇게 화제가 되었는지, 그리고 이 파격적인 복지를 제공하는 회사는 어디인지, 또 어떤 조건들이 있는지, 오늘 제가 꼼꼼하게 파헤쳐서 알려드릴게요! 끝까지 잘 따라오시면 여러분도 혹시 아나요? 나중에 비슷한 기회를 잡을 수도 있을지! 😉"
      },
      {
        "title": "그래서 그 회사가 어디고, 왜 이런 복지를 하는 걸까요?",
        "content": "정말 궁금하시죠? 이 놀라운 복지를 제공하는 회사는 바로 중국 저장성에 본사를 둔 '저장궈성자동차기술유한공사'라는 곳이에요. 이름이 좀 어렵지만, 자동차 부품 중에 '체결 부품'이라는 걸 전문적으로 만드는 회사라고 하더라고요. 직원 수가 450명 정도인데, 지난해에만 무려 1000억 원이 넘는 매출을 올렸다고 하니 꽤 탄탄한 기업인 것 같아요. 그럼 왜 이렇게까지 하는 거냐, 궁금하실 텐데요. 이게 다 '인재'를 잡기 위한 전략이라고 해요. 특히 원저우라는 지역 특성상, 다른 지역에서 온 숙련된 기술자나 관리직 직원들이 오래오래 일할 수 있도록 '주거 안정'을 제공하는 게 목표인 거죠. 아무래도 집이라는 게 한번 마련하면 이사 다니기도 힘들고, 안정적으로 정착할 수 있는 기반이 되잖아요. 회사를 총괄하는 왕자위안 총경리님 말씀으로는, 숙련된 인력이 없으면 생산성에도 문제가 생기고, 오히려 단기적으로는 인력 이탈을 막는 것이 장기적으로는 비용 절감 효과까지 가져온다고 해요. 정말 똑똑한 경영 방식이죠? 마치 우리가 집을 잘 꾸며놓으면 오래 머물고 싶은 것처럼, 회사도 직원들이 편안하게 일할 수 있는 환경을 만들어주는 게 중요한가 봐요."
      },
      {
        "title": "어떻게 아파트를 주는 건가요? 조건은 까다롭지 않나요?",
        "content": "가장 궁금하실 부분일 것 같아요! '5년만 일하면 정말 아파트 준다고?' 하면서요. 이 회사에서는 매년 일정 수의 아파트를 직원들에게 제공하는데요, 무조건 주는 게 아니라 '5년 이상 근속'이라는 조건을 충족해야 한대요. 그럼 아파트를 받으면 바로 '내 것'이 되는 거냐? 그것도 살짝 달라요. 회사가 먼저 아파트를 계약하고 리모델링까지 마친 후에 직원이 입주하는 방식이거든요. 그리고 5년 동안 회사에 다니면서 근속 조건을 채우면, 그때 비로소 직원 명의로 소유권이 이전된다고 해요. 대신 리모델링 비용은 직원이 회사에 상환해야 하고요. 그래도 이게 어디예요! 5년 동안 열심히 일해서 시세로 따지면 수억 원에 달하는 아파트를 얻을 수 있다면, 정말 매력적인 조건이라고 생각해요. 특히 이번에 제공되는 아파트가 회사에서 5km 이내에 있고, 면적도 30평에서 45평 정도라고 하니, 출퇴근도 편하고 쾌적한 환경에서 지낼 수 있겠죠? 실제로 이미 직원 부부에게 144㎡(약 44평)짜리 집이 배정되었다고 하니, 이건 진짜라는 거! 👍"
      },
      {
        "title": "우리도 이런 복지를 누릴 수 있을까? 현실적인 팁!",
        "content": "아, 이런 좋은 복지를 우리 회사에서도 하면 얼마나 좋을까요? 😭 물론 이 회사가 중국에 있고, 자동차 부품 제조라는 특정 산업 분야에 해당하는 이야기라 당장 우리 회사에 적용하기는 어려울 수 있어요. 하지만 여기서 우리가 배울 점은 분명히 있다고 생각해요! 바로 '장기 근속을 유도하고 직원의 만족도를 높이는 것'이 기업의 성장에 얼마나 중요한가 하는 점이죠. 우리가 만약 직장인이라면, '우리 회사는 직원 복지를 위해 어떤 노력을 하고 있을까?' 한번쯤 생각해 보는 것도 좋을 것 같아요. 그리고 만약 사업을 하시거나 앞으로 창업을 계획하시는 분이라면, 이런 사례를 보면서 '직원들이 정말 필요로 하는 것이 무엇일까?' 고민해보는 계기가 될 수 있겠죠. 단순히 연봉 인상 외에도, '주거 안정'이나 '자기 계발 지원', '워라밸을 위한 유연한 근무 제도' 같은 것들이 직원들의 마음을 움직일 수 있다는 것을요! 저도 오늘 이 뉴스를 보면서, 제가 일하는 곳에서 어떻게 하면 더 즐겁게 일할 수 있을지, 또 어떤 점을 회사에 건의해볼 수 있을지 한번 생각해 보게 되었답니다. 여러분도 한번 주변을 돌아보세요!"
      },
      {
        "title": "솔직한 후기: 나만의 '파격 복지'를 꿈꾸며!",
        "content": "솔직히 말하면, '5년 근속하면 아파트 준다'는 이야기는 정말 신선하고 놀라웠어요. 그만큼 요즘 기업들이 인재 확보에 얼마나 애를 쓰고 있는지, 또 직원들에게 어떻게 하면 더 나은 환경을 제공할 수 있을지 고민하고 있다는 증거 같아서요. 물론 저도 지금 당장 중국으로 가서 이 회사에 취직할 수는 없겠지만 (😅), 이 뉴스를 보면서 앞으로 제가 제 커리어를 쌓아가는 데 있어서 '어떤 회사가 나에게 정말 좋은 회사일까?' 하는 기준을 다시 한번 생각해 보게 되었어요. 단순히 돈을 많이 주는 곳도 좋겠지만, 장기적으로 저를 성장시켜주고, 제 삶의 안정을 지원해주는 곳이라면 더할 나위 없이 좋겠죠. 이번에 아파트를 받게 된 직원분들, 정말 부러우면서도 축하드리고 싶어요! 🎉 저도 앞으로 제 일에 최선을 다하면서, 언젠가는 저만의 '파격 복지'를 누릴 수 있는 그런 날이 오기를 꿈꿔봅니다. 여러분도 오늘 들려드린 이야기, 어떻게 생각하시나요? 여러분이 생각하는 최고의 복지는 무엇인지 댓글로 공유해주시면 정말 기쁠 것 같아요! 그럼 다음에도 더 흥미로운 이야기로 돌아올게요! 안녕~ 👋"
      }
    ],
    "url": "https://news.nate.com/view/20251222n22318?mid=n1006",
    "hashTag": [
      "#중국복지",
      "#파격복지",
      "#아파트복지",
      "#인재경영",
      "#직원복지",
      "#장기근속",
      "#기업문화",
      "#내집마련"
    ]
  },
  {
    "type": "spo",
    "title": "\"안세영 인사를 안 하더라\", 작심발언 후폭풍→벼랑 끝…'레전드' 박주봉 감독은 달랐다 \"스폰서 문제 해결이 金3 큰 동기\" [현장인터뷰]",
    "newTitle": "배드민턴 메달 3개 쾌거! 스폰서 문제 해결이 핵심 동기였다니",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 인천공항, 권동환 기자) 국가대표팀을 이끄는 박주봉 감독이 대한민국 배드민턴에 황금기가 찾아온 비결 중 하나로 스폰서 문제 해결을 언급했다. 박 감독과 한국 배드민턴 국가대표팀은 2025 세계배드민턴연맹(BWF) 월드투어 파이널을 마치고 22일 오후 인천국제공항을 통해 귀국했다. AD AD 한국 대표팀은 '왕중왕전'이라 불리는 시즌 최종 무대에서 금메달을 무려 3개나 챙겼다. 세계랭킹 1위인 안세영(삼성생명)과 서승재-김원호(이상 삼성생명) 조가 각각 여자 단식과 남자 복식에서 우승을 차지했고, 세계랭킹 7위인 이소희(인천국제공항)-백하나(MG새마을금고) 조도 여자 복식 정상에 올랐다. 1983년 그랑프리 파이널이 시작된 후 지금의 월드투어 파이널에 이르기까지 한국 배드민턴이 왕중왕전 대회에서 3개 종목에서 우승을 차지한 건 대회 42년 역사상 처음 있는 일이다. 박 감독도 귀국 후 인터뷰에서 \"사실 3종목까지는 기대를 못했다\"라며 예상외의 결과에 놀라움을 표했다. 1992 바르셀로나 올림픽 남자복식 금메달리스트로, 한국이 자랑하는 배드민턴의 레전드인 박 감독은 최근 한국이 세계적인 수준으로 성장한 비결로 환경의 변화를 꼽았다. 그는 \"선수들이 편안하게 훈련할 수 있는 대표팀 환경이라든지 협회 환경이 조성이 돼서 더 집중할 수 있는 그런 여건이 된 것 같다\"라며 \"또 스폰서 문제들도 선수들이 원하는 쪽으로 해결된 부분도 하나의 큰 동기가 되지 않았나 싶다\"라고 밝혔다. 안세영은 지난해 파리올림픽 배드민턴 여자 단식에서 금메달을 따낸 후 작심 발언을 통해 개인 후원 등을 포함해 대표팀과 대한배드민턴협회의 운영 방식을 지적했다. 하지만 전임 집행부는 안세영의 문제 제기에 불쾌한 반응을 드러냈다. 전임 집행부 핵심 관계자들이 지난해 가을 국회에서 \"안세영이 국제대회에서 인사를 안 하고 다니더라. 내가 그렇게 들었다\"며 내부고발한 안세영을 오히려 강하게 비난했다. 올해 배드민턴 올림픽 금메달리스트 김동문 회장이 대한배드민턴협회 새 회장으로 취임하면서 행정에서 많은 개선이 있었다. 김 회장은 선수들이 정당한 보상을 받을 수 있도록 지난 5월 개인 스폰서를 허용했고, 안세영은 물론 서승재, 김원호 등 대표급 선수들이 용품 후원을 통해 자신 있게 선수 생활을 이어나갈 수 있게 됐다. 박 감독도 이번 월드투어 파이널 쾌거의 원동력 중 하나로 대표급 선수들의 스폰서 해결을 꼽은 셈이다. 사진=인천공항, 박지영 기자 권동환 기자 kkddhh95@xportsnews.com ▶ \"벗었다, 감겼다\"…'맥심 세계 2위' 김우현, 누드 화보 공개 ▶ '장원영 닮은꼴' 치어리더 등장에 술렁…\"실물 미쳤다\" ▶ 韓 축구 초대형 망신! '홍콩에' 0-2 참패…U-15 동아시안컵 '2연속 무승' 굴욕 ▶ 이다혜, 허리 다 드러낸 노출 산타룩…빨간맛 매력 '심쿵' ▶ '백설공주' 정설아 치어리더, 셔츠 하나로 끝낸 섹시美 ▶ '01년생' 남화륜, 치어리더계 요정 강림…관중 시선 싹쓸이 ▶ 박나래 집에 의문의 '50억 근저당' 왜?…前 매니저 논란 시점과 겹쳐 ▶ \"나 손흥민도 만났어\" 린가드가 밝힌 한국 생활…\"같은 아파트 살아\" ▶ 치어리더 우수한, 하의실종 어디까지?…각선미로 추위 제압 ▶ 조세호 조폭 연루설 사진 해명…김주호 \"도와주려 찍었는데 미안해\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 한국 배드민턴, 왕중왕전에서 역대급 금메달 3개 땄다구요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전 끝난 2025 세계배드민턴연맹(BWF) 월드투어 파이널, 그러니까 배드민턴계의 '왕중왕전'에서 우리나라 대표팀이 무려 금메달 3개를 휩쓸었다는 거예요! 상상이나 되세요? 세계 랭킹 1위인 안세영 선수는 여자 단식에서, 서승재-김원호 선수는 남자 복식에서, 그리고 이소희-백하나 선수도 여자 복식에서 우승을 차지했는데요. 1983년에 이 대회가 시작된 이후로 한국 배드민턴이 한 대회에서 3개 종목이나 우승한 건 42년 역사상 처음이라고 하더라고요. 진짜 대박 사건이죠? 박주봉 감독님도 솔직히 3개까지는 기대 안 하셨다고 하니, 선수들의 저력이 얼마나 대단한지 실감할 수 있는 것 같아요. 저도 괜히 어깨가 으쓱해지고 너무 자랑스러워서요, 이 소식을 듣자마자 바로 달려왔답니다!"
      },
      {
        "title": "근데 왜 이렇게 갑자기 잘하게 된 걸까요? '환경 변화'가 답이었다!",
        "content": "아니, 갑자기 이렇게 실력이 떡상한 비결이 뭘까요? 다들 궁금하시죠? 오늘 박주봉 감독님께서 귀국 인터뷰에서 그 비결을 살짝 공개하셨는데, 핵심은 바로 '환경의 변화'라고 하시더라고요. 선수들이 정말 편안하게, 그리고 아무 걱정 없이 훈련에만 집중할 수 있는 환경이 마련되었다는 거예요. 예전에는 훈련 장비나 지원이 부족해서 선수들이 사소한 부분까지 신경 써야 했다면, 이제는 대표팀과 협회 차원에서 선수들이 최상의 컨디션으로 경기에 임할 수 있도록 든든하게 지원해주고 있다는 거죠. 마치 우리도 집이 편안하고 공부할 환경이 잘 갖춰져 있으면 더 집중이 잘 되는 것처럼요! 선수들 입장에서는 이런 안정감이 경기력에 엄청난 영향을 미칠 수밖에 없을 것 같아요. 단순히 운동만 하는 게 아니라, 기본적인 생활과 훈련 환경이 잘 받쳐주니까 선수들이 더욱 기량을 발휘할 수 있는 거죠. 정말 박수쳐주고 싶은 변화예요!"
      },
      {
        "title": "작심발언 안세영 선수, 그리고 '스폰서 문제'가 핵심이었던 이유",
        "content": "특히 이번 인터뷰에서 가장 주목할 만한 부분이 바로 '스폰서 문제' 해결이었다는 점이에요. 혹시 작년에 안세영 선수가 파리 올림픽 금메달을 딴 후에 했던 '작심발언' 기억하시나요? 그때 안세영 선수가 개인 후원이나 대한배드민턴협회의 운영 방식에 대해 조금 쓴소리를 했었거든요. 사실 선수 입장에서 자신의 기량을 최대한 발휘하려면 장비나 훈련 지원이 정말 중요한데, 그런 부분에 대한 아쉬움이 있었던 거죠. 그런데 이게 또 전임 집행부에서는 좋게 받아들이지 않았다고 하더라고요. 심지어 '인사를 안 하고 다닌다'는 식으로 선수를 비난하는 일까지 있었다니, 선수 입장에서는 정말 속상했을 거예요. 하지만 올해 김동문 회장님이 새로 취임하시면서 분위기가 확 바뀌었다고 해요. 지난 5월부터는 선수들이 개인 스폰서를 허용해주면서, 안세영 선수뿐만 아니라 서승재, 김원호 선수 같은 다른 대표 선수들도 자신에게 맞는 용품 후원을 받으며 더욱 자신감 있게 운동할 수 있게 된 거죠. 이게 바로 3개의 금메달을 딴 데에 아주 큰 동기 부여가 되었다고 박 감독님도 직접 말씀하셨어요."
      },
      {
        "title": "우리도 실천할 수 있는 '꿀팁'! 선수들에게 힘을 주는 방법은?",
        "content": "이런 소식을 들으면 우리도 뭔가 선수들에게 힘을 주고 싶다는 생각이 들지 않나요? 당장 우리가 할 수 있는 가장 쉬운 방법은 바로 '응원'이에요! 경기를 직접 보러 경기장에 가거나, TV나 인터넷으로 응원하는 것도 선수들에게는 큰 힘이 될 거예요. 그리고 이번처럼 좋은 성적을 거뒀을 때, 축하 메시지를 보내거나 SNS에 긍정적인 댓글을 남겨주는 것도 선수들에게는 큰 격려가 되겠죠. 또, 배드민턴 용품을 구매할 때 '국내 브랜드'나 '대한민국 선수들이 사용하는 브랜드'를 이용하는 것도 선수들을 간접적으로 지원하는 방법 중 하나라고 생각해요. 사실 선수들이 좋은 성적을 내는 것도 중요하지만, 그 과정을 얼마나 편안하고 행복하게 하느냐도 정말 중요하잖아요. 우리 이웃님들도 선수들이 흘리는 땀방울에 따뜻한 응원과 관심을 보내주는 건 어떨까요? 작은 관심이 모여서 선수들에게는 큰 힘이 될 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 나도 이제부터 '배드민턴 덕후' 될래요!",
        "content": "솔직히 이번 뉴스 보면서 제가 배드민턴에 대해 얼마나 몰랐나 반성하게 됐어요. 단순히 멋진 선수들이 멋진 경기를 하는구나 정도로만 생각했었는데, 그 뒤에 이렇게 많은 노력과 환경적인 요인들이 뒷받침되고 있다는 걸 알게 되니까 더 관심이 가더라고요. 특히 안세영 선수의 용기 있는 발언과, 그 후에 개선된 환경 덕분에 선수들이 더욱 빛날 수 있었다는 스토리가 정말 감동이었어요. 앞으로는 저도 경기 결과만 좇기보다는, 선수들이 어떤 환경에서 훈련하고 어떤 어려움을 겪고 있는지 좀 더 관심을 가져야겠어요. 그리고 배드민턴 경기가 있다면 꼭 챙겨볼 거고요! 우리 이웃님들도 이번 기회에 함께 배드민턴에 관심 가져보시는 건 어떨까요? 우리나라 배드민턴 선수들이 더욱 세계 무대에서 빛날 수 있도록, 우리가 든든한 지원군이 되어주자구요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00689?mid=n1007",
    "hashTag": [
      "#배드민턴",
      "#안세영",
      "#박주봉감독",
      "#월드투어파이널",
      "#스포츠뉴스",
      "#금메달",
      "#운동선수",
      "#응원합니다"
    ]
  },
  {
    "type": "spo",
    "title": "'충격의 은퇴' 황재균, \"정말 딱 하루 짜증이 났어\" KT 시절 그가 심적으로 힘들고 순간 화가 났던 이유는",
    "newTitle": "황재균 은퇴 심경, 포지션 잃고 딱 하루 짜증 났던 이유",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 이정엽 기자= 2025시즌을 끝으로 은퇴를 선언한 레전드 내야수 황재균이 마지막 시즌을 앞두고 겪었던 에피소드를 공개했다. 황재균은 22일 한화 이글스 류현진의 아내이자 전 아나운서 배지현이 운영하는 유튜브 채널 '배지현 BaeJihyun'에 출연했다. 해당 회차에서 황재균은 오랫동안 꾸준한 활약을 펼칠 수 있었던 이유, 지난해 KT 위즈에서 어렵게 준비했던 과정 등을 되돌아보는 시간을 가졌다. 지난 2007년 현대 유니콘스에서 데뷔한 뒤 2010~16시즌 롯데 자이언츠에서 활약했으며 2017년에는 메이저리그(MLB) 샌프란시스코 자이언츠에서 한 시즌을 보냈던 황재균은 2018년 한국으로 돌아와 KT와 계약을 맺었다. 이후 2024시즌까지 해마다 주전 3루수로 활약하며 팀의 창단 첫 우승을 이끌었으며 리더 역할까지 도맡았다. 그런 황재균도 2024시즌 세월의 무게를 이기지 못하며 성적이 다소 떨어졌다. 선구안에서 아쉬움을 보이며 OPS가 0.692까지 떨어졌다. 그러자 KT는 과감하게 황재균을 대신해 FA 자격을 얻었던 3루수 허경민을 영입했다. 황재균은 어쩔 수 없이 내야 전천후 백업으로 활약해야 했다. 당시를 돌아보며 황재균은 \"처음에는 경민이가 왔을 때 좋은 선수니깐 같이 야구를 하면 좋지만, 그래도 FA로 큰 금액으로 영입을 했으면 걔한테 포지션을 준다는 것이기 때문에 내 포지션이 없어진 것\"이라며 \"내가 평생을 해왔던 포지션이어서 딱 하루 짜증이 났다\"고 말했다. 그러면서 \"그날도 그래서 FA 소식을 듣고 그날 PT는 취소했고 술을 세게 먹었다\"고 덧붙였다. 그럼에도 황재균은 팀을 위해 최선을 다하기로 마음을 굳게 먹었다. 그는 \"나는 내년 시즌을 어떻게든 준비를 하겠다고 생각했고 그러고 나서 운동을 다시 시작했는데 코치님과 감독님이 전 내야 포지션을 해줬으면 좋겠다고 말씀을 하셨다\"며 \"그때부터 급격하게 살을 뺐다\"고 체중 감량을 했던 이유를 설명했다. 이어 후배들에게 자리를 내주는 과정을 겪는 부분에 대해서도 솔직한 심정을 드러냈다. 황재균은 \"속상한 마음이 더 크다\"며 \"솔직하게 안 속상하다고 하면 거짓말\"이라고 털어놨다. 그러면서도 \"항상 준비는 하고 있고 시합을 못 뛰어도 후배들 챙기면서 할 일 하고 시합을 나가면 열심히 한다\"고 베테랑의 고충을 이야기했다. 2025시즌을 끝으로 은퇴한 황재균은 통산 18시즌을 뛰면서 타율 0.285 227홈런 1,121타점 OPS 0.785를 기록했다. 안타는 무려 2,266개를 쳤으며 지난 2011시즌부터 은퇴 직전까지 14시즌 연속 100안타라는 금자탑을 쌓기도 했다. 사진=KT 위즈 제공 스포탈코리아 이정엽 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '터질듯한 볼륨감' 숨막히는 비키니 자태 드러낸 베이글 치어리더 '커플 타투'는 어디? 에스파 윈터, 정국과 열애설 후 SNS 재개 하지원 치어리더, 화이트 드레스로 뽐낸 우아한 S라인 자태 '좌석 줄이고 값 올리기' 대한항공·아시아나 꼼수에 공정위 '철퇴' 3년 묵힌 음주 사과, 곽도원 복귀 타이밍에 여론 '싸늘' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제의 레전드, 오늘의 고민: 황재균 선수의 솔직한 속마음 엿보기",
        "content": "안녕하세요, 여러분! 오늘은 정말 놀라운 소식을 듣고 달려왔어요. 바로 우리 야구 팬들의 마음을 사로잡았던 레전드 내야수, 황재균 선수가 내년 시즌을 끝으로 은퇴를 선언했다는 소식이에요. 18년이라는 긴 시간 동안 꾸준히 멋진 플레이를 보여준 황재균 선수에게 박수를 보냅니다! 그런데 말이죠, 은퇴 발표를 앞두고 황재균 선수가 과거 인터뷰에서 KT 시절 겪었던 심경의 변화에 대해 솔직하게 털어놓은 내용이 공개됐더라고요. 특히, 자신이 평생 지켜왔던 3루수 포지션을 다른 선수에게 내줘야 했던 순간, 딱 하루 동안 얼마나 큰 짜증과 속상함을 느꼈는지 이야기하는데, 저도 모르게 고개를 끄덕이게 되더라고요. 마치 제 일처럼 말이죠. 어쩌면 우리 모두 살면서 한 번쯤은 겪어봤을 법한 감정이 아닐까 싶어요. 익숙했던 자리를, 당연하게 누렸던 역할을 누군가에게 넘겨줘야 할 때의 그 복잡한 심경 말이에요. 오늘은 황재균 선수의 이야기에 귀 기울여 보면서, 그가 어떻게 이런 힘든 시기를 극복하고 다시 한번 팀을 위해 헌신했는지, 그리고 이 경험이 우리에게 어떤 교훈을 줄 수 있는지 함께 이야기 나눠볼까 합니다."
      },
      {
        "title": "3루수 황재균, 'KT의 든든한 버팀목'에서 '전천후 백업'으로",
        "content": "여러분, '포지션'이라는 게 야구 선수에게 얼마나 소중한 건지 혹시 아시나요? 마치 우리 삶에서 '내 자리'를 갖는 것처럼, 선수들에게도 특정 포지션은 오랜 시간 땀 흘리며 자신의 영역으로 만들어온 아주 특별한 공간이거든요. 황재균 선수도 마찬가지였어요. 2007년 현대 유니콘스에서 데뷔해서 롯데 자이언츠, 메이저리그 샌프란시스코 자이언츠를 거쳐 2018년부터 KT 위즈의 3루수로 맹활약했잖아요. 특히 KT 위즈의 창단 첫 우승을 이끌면서 팀의 '심장' 같은 존재가 됐었죠. 그런데 말이죠, 시간이 흐르면서 우리 선수들도 세월의 무게를 피할 순 없나 봐요. 2024시즌, 황재균 선수의 성적이 예전 같지 않다는 평가가 나왔고, KT는 FA로 허경민 선수를 영입하게 되죠. 이게 바로 황재균 선수에게는 큰 변화를 의미했어요. 그동안 굳건히 지켜왔던 3루수 자리를 새로운 선수에게 넘겨주고, 내야 전천후 백업으로 뛰어야 하는 상황이 온 거예요. 상상만 해도 마음이 찡하죠? 오랜 시간 동안 자신이 쌓아온 그 모든 것을 내려놓고, 다른 역할을 수행해야 한다는 건 정말 어려운 결정이었을 거예요. 마치 제가 오랫동안 해왔던 일이 갑자기 다른 사람에게 맡겨진다고 생각하면 얼마나 당황스럽고 서운할까요. 그래서 황재균 선수가 '딱 하루 짜증이 났다'고 표현했을 때, 그 마음이 얼마나 클지 짐작이 갔어요."
      },
      {
        "title": "딱 하루의 짜증, 그리고 다시 피어난 '팀을 위한 헌신'",
        "content": "여러분, 황재균 선수가 FA 소식을 듣고 '딱 하루 짜증이 났다'고 솔직하게 이야기하는 부분을 들으면서, 저도 비슷한 경험이 떠올랐어요. 여러분도 혹시 그런 적 있지 않으세요? 오랫동안 해왔던 익숙한 일을 갑자기 다른 사람에게 맡기거나, 내가 예상치 못한 변화로 인해 나의 역할이 달라져야 할 때요. 그때는 정말 온 세상을 잃은 것처럼 당황스럽고, '내가 뭘 잘못했나?' 싶기도 하고, 이유 없이 짜증이 나기도 하잖아요. 황재균 선수도 그랬대요. FA 소식을 듣자마자 그날 잡혀있던 PT(개인 훈련)를 취소하고 술을 마시면서 속상한 마음을 달랬다고 하더라고요. 이해가 가는 부분이에요. 그만큼 3루수라는 자리가 자신에게 얼마나 큰 의미였는지 보여주는 대목이거든요. 하지만 여기서 끝이 아니었죠! 황재균 선수는 잠깐의 속상함에도 불구하고, '나는 내년 시즌을 어떻게든 준비하겠다'는 마음을 굳게 먹었어요. 그리고는 감독님과 코치님의 요청에 따라 모든 내야 포지션을 소화하기 위해 급격하게 체중 감량까지 감행했답니다. 와, 정말 대단하지 않나요? 자신의 자리를 잃었다는 좌절감 속에서도 팀을 위해 헌신하겠다는 그 의지, 그리고 변화에 빠르게 적응하기 위해 노력하는 모습이 정말 프로페셔널 그 자체였어요. 마치 어려운 상황에서도 긍정적인 마음을 잃지 않고, 주어진 상황에서 최선을 다하는 우리 이웃분들의 모습 같아서 더욱 감동적이었어요."
      },
      {
        "title": "베테랑의 품격, 후배들을 챙기는 황재균의 따뜻한 마음",
        "content": "스포츠 경기를 보다 보면, 베테랑 선수들이 후배들을 챙겨주는 모습에 마음이 훈훈해질 때가 많잖아요. 황재균 선수도 마찬가지였어요. 비록 자신이 주전 3루수 자리를 내주게 되었지만, 경기에 나서지 못하더라도 후배들의 훈련을 돕고, 팀의 분위기를 다잡는 데 힘쓰면서 자신의 역할을 다했다고 해요. 물론 속상한 마음이 더 컸다고 솔직하게 이야기했지만, 그렇다고 해서 팀에 해를 끼치거나 불평불만을 늘어놓는 대신, 묵묵히 자신의 자리를 지키며 베테랑으로서의 책임감을 보여준 거죠. 정말 멋진 모습이에요! 우리가 사회생활을 하면서도 비슷한 경험을 할 때가 있잖아요. 꼭 직접 나서서 스포트라이트를 받지 않더라도, 묵묵히 자신의 자리에서 맡은 바를 다하고, 주변 사람들을 챙기는 그런 역할들이 얼마나 중요한지 몰라요. 황재균 선수의 이러한 모습은 우리에게 '진정한 프로'가 무엇인지, 그리고 '팀워크'라는 것이 왜 중요한지에 대해 다시 한번 생각하게 해주는 것 같아요. 자신의 욕심보다는 팀을 먼저 생각하고, 동료들을 배려하는 그 마음이야말로 우리가 황재균 선수를 오랫동안 사랑하고 응원해왔던 이유가 아닐까 싶어요. 앞으로도 황재균 선수가 보여줄 또 다른 도전들을 기대하며, 항상 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 황재균 선수의 이야기를 들으면서, 제 마음속 깊은 울림을 받았습니다. '딱 하루 짜증이 났다'는 그 말 속에 담긴 수많은 감정들이 제게도 고스란히 전해지는 것 같았거든요. 우리 모두 살면서 익숙했던 환경이나 역할에 변화가 생겼을 때, 당황스럽고 속상한 마음을 느끼는 건 당연한 것 같아요. 하지만 황재균 선수처럼, 잠깐의 어려움 속에서도 좌절하지 않고 팀을 위해 헌신하려는 자세, 그리고 후배들을 챙기는 따뜻한 마음이야말로 진정한 리더십이 아닐까 싶어요. 앞으로 황재균 선수가 어떤 길을 걷게 되더라도, 그의 빛나는 커리어와 긍정적인 영향력을 잊지 않고 응원할 거예요. 그리고 저 역시 이번 일을 계기로, 제 삶에서 예상치 못한 변화가 찾아왔을 때 황재균 선수처럼 긍정적인 마음으로 받아들이고, 주어진 상황 속에서 최선을 다하는 사람이 되도록 노력해야겠다고 다짐했습니다. 여러분도 혹시 비슷한 어려움을 겪고 계시다면, 황재균 선수의 이야기를 떠올리며 힘내시길 바라요! 우리 모두 각자의 자리에서 빛나는 존재니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00011?mid=n1007",
    "hashTag": [
      "#황재균",
      "#은퇴",
      "#야구선수",
      "#KT위즈",
      "#프로야구",
      "#스포츠",
      "#심경고백",
      "#베테랑"
    ]
  },
  {
    "type": "spo",
    "title": "연봉 5600만원으로 30세이브…한화 김서현, 충격 '엔딩'에도 투수 고과 1위 유력",
    "newTitle": "연봉 5600만원 김서현, 충격 엔딩에도 투수 고과 1위?",
    "article": "sCtgr_cd = \"spo01\"; 시즌 전체로 보면 만든 성과는 명확하다. 한화 이글스 김서현(21)에게 2025시즌은 말 그대로 ‘희로애락’이었다. 풀타임 마무리투수 보직을 처음 맡아 팀 승리를 지키는 기쁨도 느꼈지만, 결정적인 순간에 블론세이브를 기록해 고개를 숙이는 슬픔도 경험했다. 출발 자체는 매우 좋았다. 2024년까지만 해도 김서현은 제구 난조와 기복 있는 투구 등으로 인해 1군 무대에서 자기 공을 던지지 못했다. 하지만 2025년은 달랐다. 3월 5경기에서 평균자책점(ERA) 0.00을 기록하며 시즌 초반부터 순항했다. AD AD 김경문 한화 감독은 3월에 곧바로 결단을 내렸다. 기존 마무리투수 주현상을 불펜으로 돌리고 김서현에게 마무리 보직을 맡기는 초강수를 뒀다. 김서현은 4월 12경기에서 8세이브, ERA 0.79를 마크하며 김 감독의 믿음에 응답했다. 김서현은 전반기 42경기에서 1승1패22세이브1홀드 ERA 1.55를 기록했다. 철벽 마무리를 앞세운 한화는 전반기를 1위로 마치며며 돌풍을 태풍으로 바꿨다. 전반기를 마칠 때가지만 해도 한화의 시즌 우승을 점치는 전문가가 상당수였다. 하지만 장기 레이스 속 변수가 김서현을 가로막았다. 8월 들어 제구 난조로 어려움을 겪은 김서현은 13경기에서 ERA 8.44를 기록하며 크게 흔들렸다. 설상가상 한화는 후반기 승률이 크게 떨어지며 LG 트윈스에 추격을 허용, 끝내 1위 자리를 내주기까지 했다. 김서현은 8월 말부터 조금씩 자신의 이전 퍼포먼스를 재현하더니 9월 들어선 8경기에서 ERA 1.08을 기록해 반등에 성공했다. 한화도 1위 LG 추격에 나서며 시즌 막판 뒤집기를 노렸다. 하지만 10월 첫 경기에서 충격적인 ‘엔딩’이 발생했다. 김서현은 1일 인천 SSG 랜더스전에서 홈런만 2개를 맞는 등 0.2이닝 4실점으로 크게 무너졌다. 한화는 SSG에 5-6 끝내기 패배를 허용하며 정규시즌 준우승에 머물렀다. 포스트시즌(PS)에서도 충격 여파를 이겨내지 못한 한화와 김서현은 한국시리즈마저 최종 준우승으로 마쳤다. 시즌 막바지 충격이 분명 컸지만, 김서현의 2025시즌은 분명 성공작이다. 69경기(66이닝)에서 2승4패33세이브2홀드 ERA 3.14를 기록해 2023년 데뷔 이래 가장 좋은 성적을 거뒀다. 올해 불펜 보직만을 소화한 한화 투수들 가운데 김서현보다 많은 이닝을 던진 투수는 박상원(66.2이닝)밖에 없다. 하지만 홀드, 세이브, ERA 등 다른 여러 지표까지 고려해 고과를 산정하면, 1위는 김서현이 될 전망이다. 김서현은 2025시즌 연봉은 5600만 원이다. 고과로 볼 때 당연히 억대 연봉 진입이 예상된다. 단순 비교 대상은 2021시즌에 7000만 원 연봉으로 34세이브를 거뒀던 KIA 타이거즈 정해영이다. 당시 정해영은 64경기(65.1이닝)에서 5승4패34세이브 ERA 2.20을 마크했다. 2022시즌을 앞두고 연봉 1억7000만 원에 사인하며 첫 억대 연봉을 받았다. 장은상 기자 award@donga.com 장은상 기자 award@donga.com ▲ ‘아동성폭력 피해’ 며느리 성폭행한 군수…대통령 연설 앞두고 발칵 (프로보노) ▲ ‘AV 여배우와…’ 국가대표&amp;프로야구 에이스들의 불륜 포착 ▲ “돈 뜯어먹으려…” 에일리, ‘♥최시훈’ 백수 논란 해명 ▲ “생각 짧았다” 박미선 공구 논란에 자필 편지 사과 ▲ 김선영 폐암 안타까워… 눈물 터지는 상황 (러브 : 트랙) ▲ 선미 아찔 비키니… 의문男과 노출 샤워도 헉! ▲ 김장훈 “욕먹어 마땅” 고개 숙였다…미르 비공개 결혼식 영상 논란 해명 ▲ “낭만 최악” 서장훈, 31살에 14개 사업체→창업 중독 ▲ 싱글맘 장윤정, “같이 삽시다” 동거인 공개 ▲ 하지원 울기 직전, 20년 만에 재회…무슨 일? ▶ 연예현장 진짜 이야기 / 후방주의! 스타들의 아찔한 순간 ▶ 너만 볼 수 있는 스타들의 짤 ‘봇.덕.방’ GOGO Copyright 스포츠동아. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 야구 뉴스 보셨어요? 대박 사건!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 야구 소식을 가져왔어요. 바로 한화 이글스의 젊은 투수 김서현 선수에 대한 이야기인데요. 시즌 내내 정말 드라마틱한 순간들을 많이 만들어낸 선수라 저도 모르게 집중해서 기사를 보게 됐거든요. 연봉 5600만원으로 시작해서 올 시즌 33세이브를 기록하며 팀의 든든한 마무리로 활약했다는 소식은 이미 알고 계신 분들도 많으실 거예요. 그런데 시즌 마지막에 정말 충격적인 경기가 있었다고 하더라고요. 10월 첫 경기에서 0.2이닝 만에 4실점을 하며 크게 무너지는 바람에 팀이 끝내기 패배를 당했고, 결국 정규 시즌 1위 자리를 내주는 안타까운 결과로 이어졌다고 해요. 저도 스포츠 팬으로서 이런 순간들을 보면 얼마나 마음이 아플까 싶어요. 선수 본인은 오죽했을까요? 하지만 이런 충격적인 엔딩에도 불구하고, 올해 김서현 선수의 투수 고과가 1위가 될 전망이라는 기사가 나왔어요. 이게 대체 어떻게 된 일인지, 우리 함께 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "김서현 선수의 2025시즌, 희로애락의 연속!",
        "content": "김서현 선수의 2025시즌을 한마디로 표현하자면 '희로애락', 즉 기쁨과 슬픔, 애정과 즐거움이 뒤섞인 드라마 그 자체였다고 할 수 있을 것 같아요. 시즌 초반만 해도 제구 난조와 기복 있는 투구로 1군 무대에서 자기 공을 제대로 던지지 못했던 선수였거든요. 그런데 3월부터 평균자책점 0.00을 기록하며 눈에 띄게 달라진 모습을 보여줬어요. 그걸 본 김경문 감독님께서 기존 마무리 투수를 불펜으로 내리고 김서현 선수에게 마무리 보직을 맡기는 과감한 결정을 내리셨죠. 이 믿음에 김서현 선수는 4월에 8세이브, 평균자책점 0.79라는 놀라운 기록으로 보답했어요. 덕분에 한화는 전반기를 1위로 마치며 돌풍을 일으켰고요. 한때는 시즌 우승까지 점치는 전문가들이 많을 정도였으니까요. 하지만 시즌이 길어지면서 변수가 생겼어요. 8월에 제구 난조로 크게 흔들리면서 평균자책점이 8.44까지 치솟기도 했고, 팀 성적도 주춤했거든요. 그러다 9월부터 다시 반등에 성공하며 1.08의 평균자책점을 기록했고, 팀도 다시 1위 자리를 쫓아갔답니다. 정말 한 편의 영화 같지 않나요? 이런 굴곡이 있었기에 마지막 충격적인 엔딩이 더 아쉽게 느껴지는 것 같아요."
      },
      {
        "title": "충격의 10월, 33세이브의 의미는?",
        "content": "사실 기사를 읽으면서 가장 마음이 아팠던 부분이 10월 첫 경기였어요. 인천 SSG 랜더스전에서 홈런 두 개를 맞으며 0.2이닝 만에 4실점을 하는 바람에 팀이 5-6으로 끝내기 패배를 당했거든요. 이 경기 결과로 인해 한화는 정규 시즌 1위 자리를 내주고 2위로 마치게 되었고, 포스트시즌에서도 결국 준우승에 머물렀어요. 시즌 막판에 이런 충격적인 경기를 겪는다는 게 얼마나 선수에게 큰 영향을 미칠지 상상도 안 가요. 하지만 그럼에도 불구하고, 김서현 선수가 올 시즌 기록한 33세이브는 정말 대단한 기록이랍니다. 시즌 전체로 보면 69경기에 등판해서 66이닝을 던지며 2승 4패, 33세이브, 2홀드, 평균자책점 3.14를 기록했어요. 이건 2023년 데뷔 이후 가장 좋은 성적이라고 해요. 특히 같은 불펜 투수들 중에서 박상원 선수 외에는 김서현 선수보다 더 많은 이닝을 던진 투수가 없다고 하니, 정말 많은 이닝을 소화하며 팀에 기여했다고 볼 수 있죠. 단순히 승패나 세이브 개수뿐만 아니라, 홀드, 평균자책점 등 여러 지표를 종합적으로 고려했을 때, 올해 김서현 선수의 활약이 얼마나 뛰어났는지를 알 수 있어요."
      },
      {
        "title": "억대 연봉 가능? 김서현 선수의 미래를 응원해요!",
        "content": "기사 내용 중에 가장 흥미로웠던 부분 중 하나가 바로 '고과 산정'과 '연봉'에 대한 이야기였어요. 2025시즌 연봉 5600만원으로 시즌을 시작한 김서현 선수가 이번 시즌 활약을 바탕으로 '억대 연봉' 진입이 예상된다고 하더라고요. 보통 투수 고과라는 게 단순히 성적만으로 결정되는 게 아니라, 이닝 소화 능력, 팀 기여도, 그리고 후반기 반등 여부 등 여러 가지 요소를 종합적으로 평가해서 매겨지거든요. 2021시즌에 KIA 타이거즈의 정해영 선수가 7000만원 연봉으로 34세이브를 기록하고 다음 시즌에 1억 7000만원을 받았던 사례를 보면, 김서현 선수의 경우도 충분히 억대 연봉을 받을 만하다는 생각이 들어요. 물론 마지막 경기에서 아쉬운 모습을 보였지만, 시즌 전체적으로 보여준 안정감과 활약은 분명 높이 평가받을 거라고 생각해요. 앞으로 김서현 선수가 더욱 성장해서 한국을 대표하는 최고의 마무리 투수로 거듭나는 모습을 꼭 보고 싶어요. 시즌 마지막에 조금 아쉬웠던 부분은 젊은 선수로서 경험으로 삼고, 다음 시즌에는 더 발전된 모습으로 팬들에게 기쁨을 선사해주길 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 세상에! 이런 스토리가 또 있을까요? 시즌 초반에는 불안했지만, 이내 팀의 에이스로 거듭나 팀을 1위까지 이끌었던 김서현 선수! 마지막 경기에서 정말 아쉬운 모습을 보여줬지만, 그럼에도 불구하고 그의 올 시즌 활약이 얼마나 대단했는지를 다시 한번 깨닫게 되었어요. 연봉 5600만원으로 시작해서 33세이브나 기록했다니, 정말 눈물 나는 성과인데요. 저도 앞으로 야구를 볼 때 선수들의 연봉뿐만 아니라, 그들이 시즌 동안 얼마나 노력하고 희생했는지를 더 깊이 생각하게 될 것 같아요. 특히 김서현 선수처럼 젊은 선수들이 겪는 성장통과 좌절, 그리고 그것을 극복해나가는 과정들이야말로 스포츠의 큰 매력이 아닌가 싶습니다. 마지막 경기에서의 아쉬움은 잊고, 다가올 시즌에는 더 단단해진 모습으로 돌아오길 진심으로 응원하겠습니다. 우리 이웃님들도 김서현 선수처럼, 또는 각자의 자리에서 최선을 다하는 모든 분들을 응원해주시면 좋겠어요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00483?mid=n1007",
    "hashTag": [
      "#김서현",
      "#한화이글스",
      "#프로야구",
      "#야구선수",
      "#KBO",
      "#마무리투수",
      "#스포츠뉴스",
      "#연봉협상"
    ]
  },
  {
    "type": "spo",
    "title": "김연아, 집에서는 종이컵에 믹스커피 마시네…남편 고우림도 '좋아요♥'",
    "newTitle": "믹스커피 종이컵 김연아, 집에서의 소확행 꿀팁 공개!",
    "article": "sCtgr_cd = \"spo99\"; [OSEN=장우영 기자] ‘피겨퀸’ 김연아가 크리스마스를 앞둔 분위기를 전했다. 22일 김연아는 “크리스마스에는”이라는 글과 함께 여러 장의 사진을 게재했다. AD AD 공개된 사진에서 김연아는 크리스마스를 앞둔 분위기를 공개했다. 집안에 트리를 설치해 크리스마스 분위기를 극대화한 가운데 김연아는 트리와 비슷한 컬러의 옷을 입으며 분위기를 더했다. 특히 김연아는 자신이 모델로 활약 중인 믹스커피를 종이컵에 마시는 모습을 보였다. 집안에서도 굴욕 없는 여왕의 미모를 자랑한 김연아의 사진에 남편 고우림도 ‘좋아요’를 누르며 애정을 보였다. 한편, 김연아와 고우림은 2022년 결혼했다. /elnino8919@osen.co.kr [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "엇! 집에서는 김연아도 종이컵에?",
        "content": "이웃님들! 오늘 아침 뉴스 보셨어요? 세상에, 피겨 여왕 김연아 님이 크리스마스 분위기를 물씬 풍기는 사진과 함께 일상을 공개했더라고요. 와, 진짜 훈훈한 소식이죠? 그런데 사진을 보는데 제가 앗! 하고 눈이 동그래진 부분이 있었어요. 바로 김연아 님이 모델로도 활약 중인 그 믹스커피를, 그것도 종이컵에 마시고 있는 모습이었거든요! 아니, 우리가 늘 TV에서 보던 완벽한 모습의 김연아 님이 집에서는 편안하게 종이컵에 커피를 즐긴다니, 뭔가 되게 친근하고 인간적인 모습 같아서 더 눈길이 가더라고요. 솔직히 저도 집에서는 믹스커피 종이컵으로 즐겨 마시는 편이라 완전 공감 가고 그랬다니까요? 이런 소소한 일상 모습에서 발견하는 꿀팁들, 오늘 우리 같이 한번 자세히 파헤쳐 볼까요?"
      },
      {
        "title": "믹스커피, 알고 마시면 더 맛있다구요?",
        "content": "여기서 잠깐! 우리가 매일 습관처럼 마시는 믹스커피, 이 믹스커피가 사실은 꽤나 많은 스토리를 담고 있다는 거 아세요? 믹스커피는 커피, 설탕, 프림(크리머) 이렇게 세 가지가 황금 비율로 섞여 있는 건데, 이 프림이라는 게 또 꽤나 신기한 녀석이에요. 우유 지방이나 식물성 기름에 유화제, 감미료 같은 것들을 섞어 만든 건데, 덕분에 커피가 훨씬 부드러워지고 고소한 맛이 나는 거거든요. 예전에는 이걸 '크리머'라고 많이 불렀는데, 요즘은 '프림'이라는 이름으로도 많이 알려져 있죠. 그리고 믹스커피 봉지 하나에 딱 정량으로 들어가 있으니까, 집에서든 밖에서든 언제 어디서나 똑같은 맛을 즐길 수 있다는 게 큰 장점이에요. 굳이 커피, 설탕, 우유 따로 준비할 필요 없이 뜨거운 물만 있으면 되니까요! 김연아 님도 이렇게 간편하게 즐기는 믹스커피의 매력에 푹 빠진 게 아닐까 싶어요. 이런 믹스커피의 탄생 배경과 장점을 알고 나면, 종이컵에 마시는 믹스커피 한 잔이 더욱 특별하게 느껴질지도 몰라요."
      },
      {
        "title": "김연아처럼, 집에서 '이것' 하나로 분위기 UP!",
        "content": "자, 그럼 이제 본격적으로 김연아 님의 일상 공개에서 우리가 얻을 수 있는 꿀팁들을 알아볼까요? 일단 김연아 님 집안 풍경이 정말 인상적이었어요. 크리스마스를 앞두고 집안 곳곳에 트리를 설치해서 연말 분위기를 한껏 살렸더라고요. 거기다 본인이 입은 옷 색깔까지 트리 색깔과 맞추는 센스! 와, 진짜 프로페셔널은 다르다 싶었죠. 이런 것처럼, 집안 분위기를 바꾸는 건 생각보다 어렵지 않다는 걸 보여주는 것 같아요. 예를 들어, 우리도 크리스마스 시즌이 아니더라도 작은 소품 하나만으로도 집안 분위기를 확 바꿀 수 있잖아요? 아기자기한 식물이라든지, 예쁜 조명 몇 개, 아니면 계절에 맞는 쿠션 커버만 바꿔줘도 집안에 새로운 생기가 돌거든요. 김연아 님처럼 특별한 날을 위한 연출도 좋지만, 평범한 날에도 이런 작은 변화들로 집을 더욱 아늑하고 즐거운 공간으로 만들 수 있다는 거죠. 믹스커피 한 잔과 함께 이런 분위기를 즐긴다면, 그게 바로 소확행 아닐까요?"
      },
      {
        "title": "종이컵 믹스커피, 더 맛있게 즐기는 꿀팁 대방출!",
        "content": "많은 분들이 집에서 믹스커피를 즐길 때 그냥 맹물에 타서 드시잖아요? 그런데 여기서 몇 가지 꿀팁만 더하면, 그 맛이 정말 확 달라진다는 사실! 우리 김연아 님처럼 종이컵에 믹스커피를 마실 때, 첫 번째 팁은 바로 '물의 온도'를 잘 맞춰주는 거예요. 너무 뜨거운 물보다는 살짝 식힌 물 (약 80~85도 정도)이 믹스커피의 맛과 향을 더 잘 살려준다고 해요. 너무 뜨거우면 커피가 쓴맛이 강해지거나 프림이 분리될 수도 있거든요. 두 번째 팁은 '젓는 방법'이에요. 대충 몇 번 젓고 마시는 것보다, 컵 바닥까지 잘 저어서 커피 가루나 프림 덩어리가 남지 않도록 하는 게 중요하답니다. 꼼꼼하게 저어주면 입안에 남는 텁텁함 없이 부드럽게 즐길 수 있어요. 마지막으로, 이건 정말 특별한 팁인데, 우유를 아주 살짝! 정말 한두 방울 정도만 넣어주면 믹스커피 특유의 달콤함과 부드러움이 배가 된다는 사실! 마치 카페에서 파는 라떼처럼 풍성한 맛을 느낄 수 있을 거예요. 이런 작은 디테일들이 모여서 평범했던 믹스커피 한 잔을 특별한 순간으로 만들어 준답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김연아 님의 일상 공개를 보면서, 아, 정말 ‘퀸’도 우리와 똑같은 평범한 사람이고, 자신이 좋아하는 방식으로 소소한 행복을 누리는구나 싶었어요. 저도 앞으로는 집에서 믹스커피를 마실 때, 물 온도 좀 신경 써보고, 좀 더 정성스럽게 저어 마셔야겠다고 다짐했답니다. 그리고 우리 집 거실에도 작은 크리스마스 소품이라도 좀 들여놔야겠어요. 연말 분위기도 나고, 기분 전환에도 좋을 것 같거든요. 사실 특별한 무언가를 해야만 행복한 건 아닌 것 같아요. 이렇게 일상 속에서 발견하는 작은 즐거움, 그것만으로도 충분히 삶이 풍요로워질 수 있다는 걸 다시 한번 깨닫게 되는 계기가 되었답니다. 여러분도 오늘, 김연아 님이 보여준 것처럼 나만의 방식으로 소소한 행복을 한번 찾아보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251222n36105?mid=n1007",
    "hashTag": [
      "#김연아",
      "#믹스커피",
      "#종이컵",
      "#집콕",
      "#크리스마스",
      "#소확행",
      "#일상",
      "#꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "[포토] 홍삼 치어리더의 메리 크리스마스",
    "newTitle": "농구장 치어리더 응원, 알고 보면 더 재밌어요!",
    "article": "sCtgr_cd = \"spo06\"; [스타뉴스 | 안양=김진경 대기자] 2025-2026 LG전자 프로농구 안양 정관장 대 서울 삼성 경기가 22일 경기도 안양 정관장아레나에서 열렸다. 정관장 치어리더들이 섹시한 응원을 하고 있다. 안양=김진경 대기자 kim.jinkyung@mtstarnews.com AD AD [스타뉴스 주요 뉴스] · 감독도 '2+1년·인센티브' 공개... 진화하는 옵션 계약 · '장기 부상' 김민재마저 쓰러졌다 · 오타니 골드카드 무려 44억 낙찰 · '17번째' 양효진 올스타 최다 출전 · '3번째 수술' 다르빗슈 또 은퇴설 · 방탄소년단 지민, 스포티파이 韓 '2025 연말 결산' 3개 부문 2년 연속 1위 '평정' · '포근포근 김석진' 방탄소년단 진, 섬유 유연제 광고에 어울리는 포근한 매력의 스타 1위 · '김우빈 아내' 신민아 드레스, '4231만원'짜리였다 [스타이슈] · '한국과 같은 조' 멕시코 깜짝 여론조사 결과, 'A조 1위는 韓' 17.1% · [단독] '한화서 방출' 장시환, LG행 임박→'현대 유니콘스' 최후의 생존자로 현역 연장 유력 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘, 농구장 분위기가 후끈했던 이유!",
        "content": "이웃님들, 혹시 어제 농구 경기 보셨어요? 저는 TV로 안양 정관장 대 서울 삼성 경기를 봤는데요, 아니 글쎄, 선수들만큼이나 열정적인 치어리더분들 덕분에 눈을 뗄 수가 없었잖아요! 쨍한 조명 아래 반짝이는 의상을 입고 신나는 음악에 맞춰 춤을 추시는데, 정말이지 농구장에 활기를 불어넣는 마법사 같더라고요. 경기장에 직접 가보신 분들은 아시겠지만, 그 현장의 뜨거운 열기와 응원 열기는 TV로는 다 담아낼 수 없는 특별함이 있거든요. 저는 이번 경기를 보면서 '아, 치어리딩이라는 게 단순히 춤추고 응원하는 걸 넘어서, 어떻게 경기의 몰입도를 높이고 팬들에게 즐거움을 선사하는 걸까?' 하는 궁금증이 마구 생겼답니다. 혹시 여러분도 농구장이나 다른 스포츠 경기장에서 치어리더분들의 화려한 퍼포먼스를 보면서 비슷한 생각을 해보신 적 있으신가요? 오늘 포스팅에서는 그들의 열정 뒤에 숨겨진 이야기와 함께, 농구장 치어리더 응원을 더 깊이 즐길 수 있는 꿀팁들을 대방출하려고 하니, 끝까지 함께 해주시면 정말 좋을 거예요!"
      },
      {
        "title": "치어리더, 그냥 춤추는 사람이 아니라고요?",
        "content": "솔직히 말하면, 예전에는 '치어리더'라고 하면 그냥 예쁜 옷 입고 춤추면서 응원하는 분들이라고만 생각했던 적도 있어요. 그런데 이번 기사를 보고, 또 제가 농구 경기를 보면서 느낀 점들을 되짚어보니 '아니, 이건 완전 다른 차원의 직업이구나!' 싶더라고요. 치어리더는 단순히 춤만 잘 추는 게 아니라, 엄청난 체력과 순발력, 그리고 무엇보다 관객들과 선수들의 에너지를 하나로 모으는 리더십까지 갖춰야 하는 분들이시더라고요. '안양 정관장 대 서울 삼성' 경기에 나왔던 치어리더분들도 마찬가지였을 거예요. 몇 시간 동안 계속해서 격렬한 춤을 추면서도 흐트러짐 없는 환한 미소를 유지해야 하고, 선수들이 지칠 때마다 힘을 북돋아 주는 구호와 함성을 외쳐야 하죠. 이건 정말 보통 체력으로는 불가능한 일이에요. 마치 아이돌 가수들이 무대 위에서 완벽한 퍼포먼스를 보여주기 위해 혹독한 연습을 거듭하는 것처럼, 치어리더분들도 프로페셔널한 모습을 보여주기 위해 끊임없이 노력하신다는 걸 새삼 깨달았답니다. 다음에 농구장 가시면, 단순히 춤만 보지 마시고 그분들의 숨은 노력과 열정에도 한번 귀 기울여 보시면 어떨까요?"
      },
      {
        "title": "경기의 흐름을 바꾸는 치어리더의 마법!",
        "content": "여러분, 농구 경기에서 가장 짜릿한 순간은 언제인가요? 저는 역시나 역전에 역전을 거듭하는 접전이나, 경기 종료 직전에 터지는 극적인 슛이 아닐까 싶어요. 그런데 그런 순간에 선수들만큼이나 큰 역할을 하는 게 바로 치어리더분들의 응원이랍니다. 예를 들어, 우리 팀이 점수 차이가 많이 벌어져서 조금 위축되어 있을 때, 치어리더분들의 힘찬 응원과 에너지 넘치는 춤은 선수들에게 '아직 포기하지 않았어!'라는 강력한 메시지를 전달하거든요. 관객들도 그 에너지를 받아서 함께 소리치고 응원하게 되고요. 반대로, 경기가 너무 팽팽하게 흘러서 숨 막히는 긴장감이 감돌 때도 치어리더분들의 톡톡 튀는 응원 퍼포먼스는 경기장의 분위기를 반전시키고, 팬들이 다시금 우리 팀을 응원하는 데 큰 동기 부여가 된답니다. 마치 영화의 한 장면처럼, 환상적인 안무와 열정적인 응원 덕분에 선수들이 다시 한번 힘을 내서 역전골을 넣거나, 결정적인 수비를 성공시키는 그런 드라마틱한 장면들을 연출하는 데 일조하는 거죠. '안양 정관장 대 서울 삼성' 경기에서도 분명 그런 순간들이 있었을 거예요. 그들의 '섹시한 응원'이라는 표현이 있던데, 단순히 섹시하다기보다는 자신감 넘치고 에너제틱한 매력으로 관객들의 시선을 사로잡고, 경기에 대한 몰입도를 높이는 데 크게 기여했다고 생각해요."
      },
      {
        "title": "농구장 치어리딩, 더 재밌게 즐기는 꿀팁!",
        "content": "자, 그렇다면 이제 우리가 농구장 치어리더 응원을 더욱 신나게 즐길 수 있는 방법들을 알아볼까요? 첫 번째 꿀팁은 바로 '경기의 흐름과 연계해서 보기'예요. 우리 팀이 공격할 때는 더 신나고 역동적인 응원을, 수비할 때는 끈기 있고 에너지를 불어넣는 응원을 하는 경우가 많거든요. 어떤 타이밍에 어떤 종류의 응원을 하는지 눈여겨보면 치어리더분들의 전략적인 응원을 엿볼 수 있답니다. 두 번째는 '응원 도구 활용'이에요! 플랜카드나 응원봉을 들고 직접 소리치면서 응원하면, 선수들에게도, 그리고 함께 응원하는 다른 팬들에게도 에너지를 전달할 수 있어요. 단순히 앉아서 관람만 하는 것보다 훨씬 더 큰 즐거움을 느낄 수 있죠. 그리고 세 번째, 이건 저만의 팁인데요, '치어리더분들의 표정이나 제스처에 집중'해보는 거예요. 그분들의 열정적인 표정과 디테일한 손짓 하나하나에 경기에 대한 애정과 팬들의 응원에 대한 감사함이 담겨 있거든요. 그런 작은 부분까지 발견하면서 보면, 치어리딩을 보는 재미가 배가 된답니다. '안양 정관장 대 서울 삼성' 경기처럼, 선수들의 플레이만큼이나 치어리더분들의 퍼포먼스도 놓치지 않고 즐기신다면, 농구 경기가 훨씬 더 풍성하고 즐거운 경험이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '농구장 치어리더 응원'에 대한 이야기를 풀어봤는데요, 기사를 준비하면서 저도 정말 많은 걸 배웠어요. 단순히 스포츠 경기의 일부라고 생각했던 치어리더분들이 사실은 엄청난 노력과 열정으로 경기의 분위기를 좌우하는 중요한 역할을 하신다는 걸 알게 되었거든요. 다음에 농구장을 가게 된다면, 저는 이제 선수들의 멋진 플레이뿐만 아니라, 치어리더분들의 열정적인 춤과 응원에도 더 큰 박수를 보내고 싶어요. 그분들의 땀방울 하나하나가 우리에게 즐거움을 선사하기 위한 것임을 기억하면서 말이죠. 혹시라도 '치어리딩은 별거 아니야'라고 생각하셨던 분들이 계시다면, 오늘 제 포스팅을 보시고 조금이나마 생각이 바뀌셨기를 바랍니다! 다음번 농구 관람 때는 더욱 즐겁고 깊이 있는 관람이 되실 거예요. 저도 다음 경기 볼 때 꼭 이 팁들을 활용해 봐야겠어요. 다들, 오늘 하루도 건강하고 행복하게 보내세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251222n33940?mid=n1007",
    "hashTag": [
      "#농구",
      "#치어리더",
      "#안양정관장",
      "#서울삼성",
      "#스포츠응원",
      "#농구경기",
      "#치어리딩",
      "#스포츠이벤트"
    ]
  },
  {
    "type": "ent",
    "title": "티아라 지연, 전남편 황재균 은퇴하자마자…\"♥\" 의미심장",
    "newTitle": "이혼 후 전남편 은퇴? 지연의 '♥' 의미심장 행보 분석!",
    "article": "[OSEN=장우영 기자] 그룹 티아라 지연이 전남편 황재균의 은퇴 소식 후 공개한 게시물에 눈길이 쏠렸다. 지연은 22일 자신의 소셜 계정 스토리에 이렇다 할 글 없이 검은색 하트 이모티콘과 출국하는 듯한 티아라 멤버들의 모습을 담은 사진을 공개했다. 지연은 공항에서 티아라 멤버들과 창문에 비친 모습을 카메라에 담았다. 비행기에 타야하는 만큼 편안한 스타일링이 눈길을 끈 가운데 지연은 효민이 론칭한 브랜드의 제품을 받고 응원을 아끼지 않았다. 또한 평범한 일상의 사진을 공개하며 팬들과 소통했다. 지연이 그룹 완전체 사진을 공개하며 소속감을 드러낸 가운데 그의 전남편 황재균은 30년 야구 인생을 마무리해 눈길을 끈다. 현대 유니콘스에서 데뷔해 히어로즈를 거쳐 롯데 자이언츠, KT 위즈 등을 거친 황재균은 FA 협상 중 은퇴를 선언했다. 그는 “하루종일, 이 글을 쓰는 지금 이순간도 말로 표현하기 힘든 감정과 함께 눈물이 마르질 않습니다”라며 “야구 유니폼을 벗는다는것이 이렇게 큰 용기가 필요할줄 몰랐습니다. 그렇기에 더더욱 지금 이 선택을 후회하지 않으려고 노력하겠습니다”라고 은퇴 심경을 전했다. 황재균은 지연과 지난 2022년 12월 결혼했지만 결혼 2년 만에 별거 끝 이혼에 합의했다. /elnino8919@osen.co.kr [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀라셨죠?",
        "content": "여러분~ 안녕하세요! 인기 블로거 OO이에요. 다름이 아니라 오늘 인터넷을 후끈 달군 소식이 하나 있더라고요. 바로 우리에게 너무나 익숙한 티아라의 지연 씨와 야구선수 황재균 씨에 관한 이야기인데요. 아니, 결혼 2년 만에 각자의 길을 걷게 된 두 분이잖아요? 그런데 황재균 씨가 은퇴를 선언한 그 시점에 지연 씨가 SNS에 의미심장한 게시물을 올렸다는 거예요. 검은색 하트와 함께 티아라 멤버들과 함께 찍은 사진이라니, 이게 대체 무슨 의미일까요? 단순히 친구들과의 만남일 수도 있지만, 많은 분들이 다양한 추측을 하고 계시더라고요. 혹시라도 지연 씨의 심경에 변화가 생긴 건 아닌지, 아니면 새로운 시작을 알리는 신호탄은 아닌지… 왠지 모르게 가슴이 두근거리는 거 있죠? 오늘 이 흥미로운 소식을 파헤쳐 보면서, 여러분과 함께 진실을 파헤쳐 보고 싶어요!"
      },
      {
        "title": "황재균, 30년 야구 인생을 마감하다",
        "content": "사실 이 이야기의 배경에는 황재균 선수의 은퇴가 있잖아요. 30년이라는 긴 시간 동안 야구공을 잡았던 그의 인생이 이제 막을 내린다는 게 얼마나 대단한 일인지, 상상이 가시나요? 현대 유니콘스부터 시작해서 히어로즈, 롯데 자이언츠, 그리고 KT 위즈까지. 수많은 팀을 거치며 팬들의 뜨거운 응원을 받아온 그였는데요. FA 협상 중에 은퇴를 선언했다는 소식은 많은 야구 팬들에게도 충격이었을 것 같아요. 기사 내용을 보면 '말로 표현하기 힘든 감정과 함께 눈물이 마르질 않습니다', '야구 유니폼을 벗는 것이 이렇게 큰 용기가 필요할 줄 몰랐습니다'라는 그의 심경이 고스란히 담겨 있더라고요. 선수로서의 삶을 내려놓는다는 것이 얼마나 많은 고민과 고뇌를 안고 있는 일인지, 그의 글을 읽으면서 절절히 느껴졌답니다. 은퇴라는 큰 결정을 내린 황재균 선수에게 따뜻한 응원의 박수를 보내주고 싶어요. 앞으로 그의 새로운 인생 2막이 활짝 펼쳐지길 진심으로 응원합니다!"
      },
      {
        "title": "지연의 '♥'와 티아라 멤버들의 끈끈함",
        "content": "자, 그럼 이제 지연 씨의 SNS 게시물로 넘어가 볼까요? 검은색 하트 하나에 많은 의미가 담겨 있는 것 같잖아요. 왜 하필 검은색 하트였을까요? 혹시 '끝'이나 '슬픔'을 상징하는 걸까요? 아니면 전혀 다른 의미로 사용한 것일 수도 있고요. 게다가 함께 공개된 사진에는 티아라 멤버들의 모습이 담겨 있었다고 해요. 공항에서 찍은 듯한 사진인데, 창문에 비친 멤버들의 모습을 카메라에 담았다고 하더라고요. 이게 왜 중요하냐면, 바로 티아라 멤버들 간의 끈끈한 우정을 보여주는 증거 같아서예요. 지연 씨가 효민 씨가 론칭한 브랜드를 응원하는 모습도 포착되었고, 평범한 일상의 사진을 공유하며 팬들과 소통하는 모습도 보였다고 해요. 이처럼 멤버들과 함께 시간을 보내며 소속감을 드러낸 것이, 어쩌면 황재균 씨의 은퇴라는 개인적인 아픔을 티아라 멤버들과 함께 나누고 싶었던 마음은 아니었을까 조심스럽게 추측해 봅니다. 어려운 시기에 곁을 지켜주는 친구들이 있다는 건 정말 큰 힘이 되잖아요."
      },
      {
        "title": "이혼 후 관계, 어떻게 이어가는 것이 좋을까?",
        "content": "사실 지연 씨와 황재균 씨는 결혼 2년 만에 이혼에 합의했다는 안타까운 소식이 있었잖아요. 이렇게 관계가 마무리된 후에도 전 배우자에 대한 뉴스가 나올 때, 우리는 어떻게 반응해야 할까요? 이게 오늘 우리가 생각해 볼 중요한 포인트인 것 같아요. 지연 씨의 이번 게시물이 황재균 씨의 은퇴와 직접적인 연관이 없다고 해도, 많은 사람들은 두 사람의 관계를 떠올리며 여러 가지 상상을 하게 되거든요. 물론, 각자의 삶을 응원해 주는 것이 가장 좋겠지만, 때로는 이렇게 연예인들의 삶을 보면서 우리 스스로도 관계에 대해 한 번 더 돌아보게 되는 계기가 되기도 해요. 만약 여러분이 이혼 후에도 전 배우자와 엮인 뉴스를 접하게 된다면, 어떤 마음이 드실 것 같으세요? 저는 개인적으로, 각자의 행복을 진심으로 응원해 주는 것이 아름다운 모습이라고 생각해요. 설령 안 좋은 기억이 있더라도, 그것 때문에 현재의 삶이 흔들리지 않도록 단단하게 마음을 다잡는 것이 중요하겠죠."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 소식을 접하면서, 정말 사람의 삶은 알다가도 모를 일 투성이구나 싶었어요. 한때는 서로를 뜨겁게 사랑하며 결혼까지 했던 두 사람이었지만, 결국 각자의 길을 선택하게 되었잖아요. 그리고 그 과정에서 겪었을 마음의 아픔들은 또 얼마나 컸을까요. 황재균 선수의 30년 야구 인생의 마침표를 찍는 순간, 지연 씨가 자신의 SNS에 올린 '♥' 표시는 여러 가지 의미로 해석될 수 있겠지만, 저는 이것이 단순히 어떤 감정의 표현이라기보다는 '나도 내 삶을 열심히 살아갈 거야!'라는 굳은 다짐처럼 느껴졌답니다. 비록 과거의 인연은 마무리되었지만, 앞으로 두 사람 모두 각자의 자리에서 빛나기를 진심으로 응원하고 싶어요. 여러분도 힘든 일이 있을 때, 곁에 있는 소중한 사람들과 함께 어려움을 이겨내고, 새로운 시작을 다짐하는 용기를 잃지 않으셨으면 좋겠어요. 우리 모두의 삶을 응원하며, 다음에 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00235?mid=n1008",
    "hashTag": [
      "#티아라",
      "#지연",
      "#황재균",
      "#은퇴",
      "#이혼",
      "#연예계",
      "#사생활",
      "#심리분석"
    ]
  },
  {
    "type": "ent",
    "title": "에일리 남편 최시훈 '백수 논란' 종료 \"인플루언서 관리 회사 경영\"('동상이몽2')[종합]",
    "newTitle": "인플루언서 사업가 남편, 오해는 이제 그만!",
    "article": "[스포티비뉴스=최신애 기자] 에일리가 남편 최시훈의 '백수 논란'을 해명했다. 22일 방송된 SBS '동상이몽2-너는 내 운명'에는 이현이-홍성기 부부가 출연했다. 이날 이현이 부부는 모델 진정선과 예비신랑을 만났다. 이현이는 띠동갑 동생 진정선을 애정하는 마음에, 예비신랑 박재연씨에게 질문세례를 던졌고, 박재연씨는 차분하게 답했다. 이 모습을 보던 MC들은 '스페셜 MC'로 자리한 에일리에게 \"진정선에게 이현이가 있다면, 에일리에겐 신지가 있지 않냐\"고 물었다. 이에 에일리는 \"(신지) 언니가 저를 정말 동생처럼 잘 챙겨준다. 남편과 함께 미리 인사를 드렸었다. 남편이 완전 극 I다. 낯선 자리에서 버벅대는데, 언니가 '얘 일리야, 남편 될 사람 말은 할 줄 알지?' 이랬다\"고 비하인드를 털어놨다. 그러자 MC 서장훈은 \"그런데 남편 최시훈씨가 백수라고 오해를 많이 받았다던데\"라고 물었고, 에일리는 \"백수였던 적이 없다. 원래는 인플루언서도 하고 인플루언서 관리하는 회사를 경영했다. 아내 돈 뜯어 먹으려고 결혼했다고들 하셨다. 그런데 아니니까~\"라고 반응했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [단독]이용대, 이혼 7년만의 여자친구=걸그룹...질문하니 \"넘어가달라\" ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ [사진] '터질 듯한 볼륨감' 이주은 치어리더, 섹시한 꿀벅지+앉아 있어도 우월한 S라인 ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 파격 시스루 ▶ [사진] 카리나, 딱 붙는 원피스로 뽐낸 치명적 S라인…'미모+몸매 다 가졌네' ▶ [사진] '골반 여신 맞네' 전종서, 굴곡진 몸매에 매끈한 각선미…'섹시미 폭발' ▶ 조세호, '조폭 연루설' 아니라면서 방송 떠났다..왜? ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ BTS 정국·에스파 윈터, 커플 타투·커플템 티냈다? 핑크빛 열애설에 '묵묵부답' ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랐잖아요! 에일리 남편 최시훈 씨, 백수 오해 사실이었나요?",
        "content": "세상에, 여러분! 어제 방영된 SBS '동상이몽2-너는 내 운명' 보셨어요? 저도 보면서 진짜 깜짝 놀랐잖아요. 에일리 씨가 스페셜 MC로 나왔는데, 남편분 이야기가 나왔거든요. 많은 분들이 에일리 씨 남편 최시훈 씨가 '백수'라고 오해하고 있다는 이야기를 들었거든요. 저도 사실 은근히 그런가? 싶었던 적도 있었는데, 이번 방송을 통해 에일리 씨가 직접 해명을 했답니다! '백수였던 적이 없다'고 딱 잘라 말하는데, 얼마나 속 시원하던지요. 저처럼 최시훈 씨의 상황이 궁금하셨던 분들, 많으실 것 같아요. 그래서 오늘은 이 이야기를 좀 더 자세히 파헤쳐 볼까 해요. 단순한 해명을 넘어, 인플루언서 관리라는 사업 분야에 대한 흥미로운 이야기까지 함께 나눠볼게요. 친구에게 수다 떨듯이 편안하게 읽어주시면 좋을 것 같아요!"
      },
      {
        "title": "도대체 '백수 논란'은 왜 생긴 걸까요? 배경지식 꼼꼼히 살펴보기",
        "content": "생각해보면, 방송에 나오는 연예인이나 셀럽들의 배우자들에 대한 이야기는 항상 대중들의 관심을 받곤 하죠. 특히나 에일리 씨처럼 워낙 톱가수인 분의 배우자라면 더더욱 궁금해하는 분들이 많을 수밖에 없을 것 같아요. 그런데 이번에 최시훈 씨를 둘러싼 '백수 논란'은 좀 더 구체적인 맥락이 있었던 것 같아요. 방송에서 에일리 씨가 직접 '아내 돈 뜯어 먹으려고 결혼했다고들 하셨다'라고 언급하는 걸 보면, 아마도 최시훈 씨가 개인 사업을 하거나 활동하는 모습이 잘 보이지 않아서 그런 오해가 생긴 게 아닐까 싶어요. 남편의 직업이나 활동에 대해 공개적인 부분이 적으면, 자연스럽게 '경제 활동을 안 하나?' 하는 추측이 생기기 마련이거든요. 특히나 한국 사회에서는 남편의 경제력이나 사회 활동에 대한 기대치가 아직 높은 편이기도 하고요. 이런 사회적인 시선과 더불어, 최시훈 씨가 방송에서 보여준 다소 조용한(?) 모습 때문에 '백수'라는 오해가 꼬리에 꼬리를 물고 퍼져나간 게 아닐까 싶어요. 정말 답답한 오해였을 것 같아요. 저 같아도 얼마나 속상했을지 상상이 안 가요."
      },
      {
        "title": "인플루언서 관리 회사 경영? 최시훈 씨의 반전 사업 이야기",
        "content": "자, 그럼 이번 뉴스의 핵심! 에일리 씨 남편 최시훈 씨가 '백수'가 아니라 '인플루언서 관리 회사'를 경영했다는 사실! 이게 정말 흥미롭지 않나요? '인플루언서 관리 회사'라고 하면 왠지 되게 전문적이고 앞서가는 사업 같잖아요. 예를 들어, 우리가 유튜브나 인스타그램에서 자주 보는 유명 인플루언서들이 있다고 상상해 봐요. 이 사람들은 단순히 영상만 찍거나 사진만 올리는 게 아니라, 수많은 팬들과 소통하고, 광고주와 계약을 맺고, 브랜드와 협업하고, 또 본인의 사업을 확장하기도 하잖아요. 이런 복잡하고 다양한 활동들을 혼자서 다 하기는 정말 어렵거든요. 바로 이때, '인플루언서 관리 회사'가 등장하는 거예요! 이 회사들은 인플루언서들의 콘텐츠 기획부터 촬영, 편집, 채널 운영, 광고 유치, 계약 조율, 법률 자문까지... 정말 A부터 Z까지 모든 것을 관리해주고 지원해주는 역할을 하는 거죠. 마치 연예인들을 관리하는 기획사처럼요. 최시훈 씨가 이런 회사를 경영했다는 건, 단순히 '돈을 버는' 것을 넘어, 시대의 흐름을 읽고 새로운 비즈니스 모델을 성공적으로 운영해왔다는 뜻이기도 하니까요. 정말 대단하신 분인 것 같아요!"
      },
      {
        "title": "나도 이런 사업 해볼 수 있을까? 인플루언서 비즈니스 꿀팁!",
        "content": "최시훈 씨의 이야기도 흥미롭지만, '인플루언서 관리 회사'라는 말만 들어도 '어? 나도 저런 분야에 관심 있는데?' 하는 분들 계시죠? 요즘처럼 개인의 영향력이 중요해진 시대에, 인플루언서 비즈니스는 정말 무궁무진한 가능성을 가지고 있거든요. 만약 여러분도 이런 분야에 도전해보고 싶다면, 몇 가지 꿀팁을 드려볼게요! 첫째, '틈새시장'을 공략하는 것이 중요해요. 이미 유명한 대형 인플루언서들만 관리하는 곳은 경쟁이 치열할 수 있거든요. 대신, 특정 분야의 전문성을 가진 마이크로 인플루언서나, 이제 막 시작하는 신인 인플루언서들을 집중적으로 발굴하고 지원하는 전략을 생각해볼 수 있어요. 예를 들어, '친환경 라이프스타일'이나 '펫 육아 팁'처럼 특정 관심사를 가진 인플루언서들을 모아서 전문적인 커뮤니티를 만들고, 관련 브랜드와의 협업 기회를 적극적으로 제공하는 거죠. 둘째, '데이터 분석 능력'은 필수예요. 어떤 콘텐츠가 인기가 많고, 어떤 타겟층에게 반응이 좋은지 등을 정확하게 파악해야 하거든요. 단순히 감에 의존하는 것이 아니라, 구체적인 데이터를 기반으로 전략을 세워야 인플루언서들이 성장할 수 있도록 도울 수 있어요. 마지막으로, '진정성 있는 소통'이 핵심이에요. 인플루언서들과의 관계도 중요하지만, 그들의 팬들과의 소통에서도 진정성이 느껴져야 신뢰를 얻을 수 있어요. 이런 노력들이 쌓이면, 여러분도 충분히 매력적인 인플루언서 비즈니스의 주인공이 될 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 에일리 씨 남편 최시훈 씨 관련 뉴스를 보면서, 역시 겉으로 보이는 것만이 전부가 아니라는 걸 다시 한번 느꼈어요. 특히 '인플루언서 관리 회사 경영'이라는 이야기는 정말 신선하게 다가왔거든요. 솔직히 저도 처음에는 '백수 논란'이라는 헤드라인만 보고 다른 사람의 일처럼 생각했었는데, 뉴스를 자세히 접하고 나니 오히려 최시훈 씨라는 분에 대한 궁금증이 커졌어요. 이렇게 잘 알려지지 않은 분야에서 전문가적인 역량을 발휘하고 계셨다는 사실이 정말 놀랍고 대단하게 느껴졌어요. 앞으로는 어떤 정보든 좀 더 깊이 있게 알아보고, 섣불리 판단하지 않도록 노력해야겠어요. 그리고 제가 이 정보를 여러분과 나누는 것처럼, 우리 모두 각자의 자리에서 열심히 노력하고 있는 수많은 사람들의 이야기에 귀 기울이고 응원해주는 따뜻한 커뮤니티가 되었으면 좋겠어요. 여러분도 최시훈 씨처럼 여러분만의 멋진 분야에서 빛나는 존재가 되시기를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n36038?mid=n1008",
    "hashTag": [
      "#에일리",
      "#최시훈",
      "#동상이몽2",
      "#인플루언서",
      "#인플루언서마케팅",
      "#비즈니스",
      "#사업",
      "#논란해명"
    ]
  },
  {
    "type": "ent",
    "title": "'종영' 백종원, 남극 물로 막걸리 완성…\"실패 걱정, 반응 너무 좋았다\" ('남극의 셰프') [종합]",
    "newTitle": "백종원 남극 막걸리, 직접 만들어 먹었더니 반응이?",
    "article": "[TV리포트=남금주 기자] 백종원, 임수향, 수호, 채종협이 남극에서 마지막 메뉴로 비빔밥과 막걸리를 대접했다. 22일 방송된 MBC '기후환경 프로젝트-남극의 셰프'(이하 '남극의 셰프')에서는 백종원, 임수향, 수호, 채종협이 세종기지 대원들과 아쉬운 작별 인사를 나누었다. 이날 채종협, 임수향은 야간 당직 체험을 했다. 야간 당직 장소는 통신실, 유지반 두 곳이었다. 채종협이 순찰하는 동안 임수향은 통신실에서 먼저 기지 내 인원을 파악했고, 화재 예방을 위한 점검에 나섰다. 기지 곳곳에 있는 난방 기구를 확인하는 게 중요했다. 난방기를 끄면 동파되기 때문에 적정한 온도를 계속 유지해야 한다고. 백종원은 \"야식을 다 같이 먹어본 적 없냐\"고 물은 후 \"전 당직 대신 야식을 준비해드리겠다\"고 밝혔다. 백종원은 \"대원들이 라면 먹을 땐 이유가 있는 거 아니냐\"라며 수호와 함께 멸치국수를 준비하겠다고 예고했다. 야외 활동을 하며 따뜻한 국물이 생각났다던 백종원은 멸치 손질부터 시작했다. 백종원과 순조롭게 20그릇을 완성한 수호는 \"점점 요리에 자신감도 생기고 감도 늘어서 백 대원님한테 칭찬받았다. 기분이 매우 좋았다\"고 뿌듯해했다. 멸치국수 비장의 무기는 8시간 우려낸 멸치 오일. 이를 먹어본 수호는 \"엄청 고소하고 멸치의 감칠맛이 진했다\"고 밝혔다. 멸치국수를 먹은 대원들은 \"감칠맛은 나는데 비린 맛은 안 난다\"며 정성을 느꼈다. 수호는 당직 중인 대원들을 위해 직접 배달을 갔다. 임수향은 \"진짜 파는 것 같다\"며 연심 감탄했고, 채종협은 고명이 미나리, 케일이라고 추측하다 \"이렇게 안 생겼나?\"라고 눈치를 봤다. 고명은 부추와 시금치였고, 채종협은 다시 한 번 \"뭔지 알 것 같다. 부추?\"라고 연기하다 민망한 마음에 웃음을 터뜨렸다. 이후 마지막 식사 메뉴를 고민하는 백종원, 임수향, 수호, 채종협. 수호의 아이디어로 마지막 메뉴가 결정됐다. 바로 비빔밥. 여러 나라가 화합하고, 대원들 역시 남극에서 만나 서로 어우러져 지내야 하는 곳이기 때문. 총 10가지의 비빔밥 재료가 완성됐고, 세팅까지 완료했다. 거기다 막걸리도 준비되어 있었다. 백종원은 \"남극 기지에 들어가기 전부터 무슨 술을 마실지 궁금했다. 못 먹어본 술을 물어보니 막걸리라고 하더라\"면서 1일 차 저녁부터 막걸리를 빚기 시작했다. 먼저 마셔본 백종원은 \"엄청나다\"고 감탄하기도. 수호는 대원들의 이야기를 엮어 직접 쓴 노래를 선물했다. 수호는 \"가족 같단 생각이 많이 들었다. 순수하고 맑고 열정 넘치는 분들이셨다\"고 했고, 백종원은 \"한참 어린 동생들 같은데, 업무 시간에 돌아가는 눈빛 보면 프로페셔널한 멋있는 점이 있다\"고 밝혔다. 이어 임수향은 \"영원히 잊지 못할 첫사랑 같은 느낌\"이라고 전했고, 채종협은 \"그저 춥고 빙하, 펭귄만 있을 줄 알았던 곳이 많이 따뜻하고 사람의 정이 느껴지는 곳이었다\"고 고백했다. 이형근 대장은 \"제한된 식재료로 이렇게 맛있는 음식 많이 해주셔서 저희 월동대원 모두 다 즐거웠다\"고 전했다. 남금주 기자 ngj@tvreport.co.kr / 사진=MBC '남극의 셰프' ▶ 신기록 경신→전 세계 1위해도 소용없었다…한국만 외면하는 ‘기묘한 이야기’ ▶ 최고 시청률 7.5%까지 치솟으며 '유종의 미' 제대로 거둔 韓 드라마 ▶ 아이유·변우석→지성, 2026년 라인업 공개하며 기대 한 몸에 받고 있는 이 방송국 ▶ 드디어 오늘(22일) 첫 방송…스타와 팬의 사랑 그린 韓 드라마 (‘아이돌아이’) ▶ 시청률 10.3% 기록…'흥행보증 배우' 출격으로 시선 강탈한 韓 드라마 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남극에서 막걸리라니, 상상이나 했어요?",
        "content": "여러분~ 안녕하세요! 오늘은 제가 진짜 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 어제 저녁에 TV 보셨어요? 저는 본방 사수를 했는데요, 세상에! 우리 백종원 님이 남극에서 직접 막걸리를 만드셨다는 거예요! 그것도 그냥 일반 막걸리가 아니라, 남극의 그 신선한 물로 만든 막걸리래요. 상상도 안 되죠? 백종원 님이야 워낙 요리의 대가시니까 뭘 만들어도 맛있겠지만, 남극이라는 극한의 환경에서 막걸리를 만들 생각을 하시다니, 역시 범상치 않으세요. 기사를 보는데 얼마나 신기하고 궁금하던지, 저도 모르게 침을 꼴깍 삼켰지 뭐예요. 옆에서 듣던 남편도 '와, 남극에서 막걸리라니!' 하면서 같이 놀라더라고요. 그래서 오늘은 이 흥미로운 소식을 중심으로, 백종원 님의 남극 도전기, 그리고 막걸리에 대한 모든 것을 싹 다 파헤쳐 볼까 해요. 함께 떠나보실 준비 되셨나요?"
      },
      {
        "title": "남극의 셰프, 그들이 남긴 특별한 이야기",
        "content": "이 이야기는 '기후환경 프로젝트-남극의 셰프'라는 프로그램을 통해 펼쳐졌는데요. 백종원 님과 함께 임수향, 수호, 채종협까지! 생각지도 못한 조합이었죠? 이분들이 남극의 세종기지 대원들과 함께 특별한 시간을 보냈다는 거예요. 단순히 여행이나 체험이 아니라, 극한의 환경에서 식사를 준비하고 나누면서 깊은 유대감을 형성하는 과정을 보여줬다고 하더라고요. 특히 이번 방송에서는 그동안 고생하신 대원들을 위해 백종원 님이 직접 야식을 준비해 주셨다고 하는데요, 그 메뉴가 바로 '멸치국수'와 '비빔밥', 그리고 대망의 '막걸리'였다는 사실! 멸치국수 육수를 무려 8시간 동안 우려냈다고 하니, 그 정성이 어느 정도인지 짐작이 가시죠? 수호 님도 백종원 님께 칭찬받으면서 요리 실력이 쑥쑥 늘었다고 하니, 정말 보기 좋았어요. 서로에게 가족 같은 존재가 되고, 따뜻한 정을 나누는 모습이 얼마나 뭉클하던지요. 단순한 먹방을 넘어, 사람이 살아가는 따뜻한 이야기를 담고 있다는 게 이 프로그램의 매력이 아닐까 싶어요."
      },
      {
        "title": "백종원 막걸리, 비결은 역시 '남극의 물'?",
        "content": "자, 이제 가장 궁금하실 백종원 님의 남극 막걸리 이야기로 넘어가 볼까요? 백종원 님께서 남극 기지에 가기 전부터 제일 궁금했던 게 바로 '무슨 술을 마실까'였다고 해요. 그리고 알아낸 사실! 남극 대원들이 즐겨 마시는 술이 바로 '막걸리'였다는 거죠. 그래서 1일 차 저녁부터 직접 막걸리를 빚기 시작하셨답니다. 여기서 중요한 건, 바로 '남극의 물'이라는 점이에요. 보통 막걸리를 만들 때 물의 중요성이 엄청나거든요. 깨끗하고 좋은 물로 만들어야 잡내 없이 깔끔한 맛이 나는데, 남극의 물은 얼마나 청정하겠어요! 마치 눈을 녹인 듯한 순수함이 담겨있을 거 아니에요? 백종원 님이 '실패 걱정을 했는데, 반응이 너무 좋았다'고 하신 걸 보면, 분명 남극의 물이 막걸리 맛에 큰 역할을 했을 거라고 생각해요. 실제로 백종원 님께서 직접 맛보고 '엄청나다'고 감탄하셨다니, 얼마나 맛있었을지 상상이 되시죠? 혹시 나중에라도 '남극의 셰프' 막걸리가 출시된다면 꼭 한번 마셔보고 싶어요!"
      },
      {
        "title": "우리 집에서도 즐기는 막걸리, 알고 마시면 더 맛있어요!",
        "content": "백종원 님처럼 남극까지 가지 않아도, 우리는 언제든지 맛있는 막걸리를 즐길 수 있잖아요? 그런데 막걸리, 그냥 마시기만 하면 왠지 아쉽죠? 알고 마시면 훨씬 더 맛있게 즐길 수 있는 팁을 몇 가지 알려드릴게요! 첫째, 막걸리의 종류가 정말 다양하다는 사실! 쌀로 만든 '쌀 막걸리', 옥수수로 만든 '옥수수 막걸리', 심지어는 밤이나 과일로 만든 특별한 막걸리도 있어요. 각 재료마다 맛과 향이 다르니, 여러 가지를 비교해서 마셔보는 재미가 쏠쏠하답니다. 둘째, 막걸리는 차갑게 해서 마시는 게 가장 맛있어요. 보통 냉장고에 보관했다가 살짝 흔들어 드시면 되는데요, 너무 많이 흔들면 거품이 폭발할 수 있으니 주의하세요! 셋째, 안주와의 조화도 중요해요. 막걸리의 구수하고 달콤한 맛은 전이나 두부김치, 보쌈 같은 음식과 환상의 궁합을 자랑하죠. 매콤한 떡볶이나 튀김과도 잘 어울린답니다. 막걸리를 고를 땐 유통기한도 꼭 확인하시고요, 막걸리병 바닥에 가라앉은 앙금까지 잘 섞어서 마셔야 제대로 된 풍미를 느낄 수 있어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '남극의 셰프' 방송 보면서 정말 많은 걸 느꼈어요. 극한의 환경 속에서도 맛있는 음식을 나누면서 서로에게 힘이 되어주는 모습이 너무 감동적이더라고요. 특히 백종원 님의 아이디어와 열정, 그리고 함께하는 분들의 노력 덕분에 그곳에 있는 모든 분들이 행복한 시간을 보낼 수 있었던 것 같아요. 백종원 님이 남극의 물로 막걸리를 만들었다는 이야기는 정말 신선했어요. 어떻게 보면 별거 아닐 수도 있지만, 평범한 재료로도 특별함을 만들어내는 마법 같달까요? 앞으로 제가 집에서 막걸리를 마실 때마다 이번 방송이 생각날 것 같아요. 혹시 저처럼 막걸리를 좋아하시거나, 아니면 술을 즐기지 않더라도 한번쯤은 '남극의 셰프'처럼 특별한 마음을 담아 무언가를 만들어보면 어떨까 싶어요. 분명 평범한 일상도 특별해질 거예요! 여러분도 이 기사 보시고 막걸리 한잔 생각나시면, 따뜻한 마음과 함께 즐겨보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00266?mid=n1008",
    "hashTag": [
      "#백종원",
      "#남극의셰프",
      "#막걸리",
      "#백종원막걸리",
      "#기후환경프로젝트",
      "#음식",
      "#꿀팁",
      "#방송후기"
    ]
  },
  {
    "type": "ent",
    "title": "이시영, 5천만원 럭셔리 조리원 입소…\"1.9kg 미숙아 조심스러워\" ('뿌시영')[종합]",
    "newTitle": "이시영 럭셔리 조리원 5천만원! 미숙아 육아 꿀팁과 후기",
    "article": "&lt;방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=장우영 기자] 배우 이시영이 둘째 딸을 출산한 뒤 럭셔리 조리원에서의 일상을 전했다. 22일 이시영은 자신의 유튜브 채널 ‘뿌시영’에 ‘안녕하세요 씩씩이 인사드립니다. Feat. 조리원에서 9kg 빠진 썰’이라는 제목의 영상을 공개했다. 둘째 딸을 출산한 이시영은 조리원으로 향했다. 이시영이 이용한 조리원은 서울 강남 역삼동에 위치했으며, 2주 기준 최저 1200만 원부터 최고 5천만 원에 이르는 전국 최고가 조리원으로 알려졌다. 개별 정원과 스파, 피부과 등을 갖추고 외부 노출을 최소화한 철저한 프라이버시가 장점으로 꼽히는 가운데 현빈·손예진, 이병헌·이민정, 연정훈·한가인, 권상우·손태영, 지성·이보영, 장동건·고소영 등 톱스타 부부들도 이용했다. 조리원에 들어온 후 진수성찬을 맛보며 몸을 회복한 이시영은 조리원 내부를 다양하게 소개했다. 이시영은 이 조리원을 선택한 이유로 첫째 아들이 면회를 올 수 있다는 점과 배우자가 없어도 친구 등 지인의 면회가 자유로워 만족스럽다고 밝혔다. 이후 이시영은 신생아 중환자실에서 나온 딸을 데리고 왔다. 미숙아로 태어났기에 더욱 조심스러웠고, 이시영은 신생아실 유리창 너머로 아기를 보며 배꼽(탯줄) 등을 확인했다. 대학병원 신생아 중환자실에서 아기 탯줄이 제대 탈락이 되면 원칙상 바로 폐기하기에 이시영의 딸은 배꼽이 없는 상태였다. 이시영은 탯줄이 없다고 물어보러 온 간호사에게 “배꼽 콩고물이라도 없는지 확인해달라. 때라도 있으면 달라. 엄마가 중환자실 쓰레기통 가서 남의 배꼽이라도 갖고 오고 싶다고 했다”고 말했다. 조리원 생활을 이어가던 중 이시영은 “BCG 접종을 맞는데, 씩씩이 귀가 조금 눌려서 성형외과 선생님이 귀에 테이프를 해주셨다”라며 아이의 상태를 전하는가 하면, “몸도 회복해야 되고 씩씩이가 너무 미숙아라 조심스럽기도 하다. 나는 열흘째 있지만 아이가 온지는 며칠 안됐다. 아이가 없는 일주일 동안 우울했다. 둘째라서 잘 키울 자신이 있었는데 1.9kg 미숙아니까 완전 초보 엄마로 돌아갔다”고 긴장한 모습을 보였다. 이시영은 “살 안 찌고 싶어서 되게 열심히 했는데 마지막에 엄청 쪘다. 병원에 3주 입원하는 동안 걷지도 못하면서 휠체어 타고 다녀서 그때 몸무게가 많이 늘었다. 마지막에 몸무게가 64kg 정도 됐었다. 11kg 정도 쪘었는데 조리원 퇴소 직전에는 55kg가 됐다. 9kg 정도 감량에 성공했다”고 전했다. 특히 이시영은 \"온전히 제 힘으로 잘 키워보겠습니다\"라며 많은 응원을 당부했다. /elnino8919@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이시영 씨 둘째 출산 후 럭셔리 조리원 생활 공개!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 배우 이시영 씨가 둘째 딸을 출산하고 입소한 럭셔리 조리원 이야긴데요. 유튜브 채널 '뿌시영'에 올라온 영상을 보니, 와… 정말 입이 떡 벌어지더라고요. 2주에 무려 5천만 원이라는 어마어마한 비용을 자랑하는 전국 최고가 조리원이라니, 이게 실화인가 싶었죠. 개별 정원, 프라이빗 스파, 피부과 관리까지… 마치 고급 리조트에 온 듯한 시설에 감탄이 절로 나왔어요. 현빈, 손예진 씨 같은 톱스타 부부들도 이용했다니, 그 명성이 괜히 있는 게 아닌가 봐요. 이런 곳에서 몸조리를 한다면 정말 빠르게 회복될 것 같다는 생각이 들더라고요. 특히 첫째 아들이나 배우자가 없어도 친구들이 자유롭게 면회 올 수 있다는 점이 정말 마음에 드는 부분이었어요. 요즘 같은 시국에 면회 제한이 많은데, 이런 부분까지 세심하게 배려했다는 게 인상 깊었어요. 물론 비용이 정말 사악하지만요! ㅠㅠ"
      },
      {
        "title": "1.9kg 미숙아, '조리원'이 꼭 필요한 이유가 궁금해요!",
        "content": "근데 여기서 잠깐! 이시영 씨가 둘째 딸을 '1.9kg 미숙아'로 낳았다는 이야기에 마음이 찡해지더라고요. 사실 우리가 흔히 생각하는 아기들은 건강하게 태어나잖아요. 그런데 미숙아로 태어난 아기들은 일반 신생아와는 다른 특별한 관리가 필요하거든요. 그래서 조리원의 역할이 더욱 중요해지는 것 같아요. 미숙아는 단순히 몸무게가 적은 걸 넘어서, 장기들이 아직 발달하지 않아 면역력도 약하고 호흡이나 체온 유지에도 어려움을 겪을 수 있어요. 그래서 대학병원 신생아 중환자실에서 집중적인 치료를 받고 퇴원 후에 조리원으로 옮겨 전문적인 케어를 받는 경우가 많답니다. 조리원에서는 신생아 전문 간호사들이 24시간 아기 상태를 체크하고, 혹시 모를 응급 상황에 대처할 수 있도록 준비되어 있어요. 또한, 미숙아 엄마들도 출산으로 인해 몸이 약해져 있는데, 이런 엄마들을 위한 영양가 있는 식단과 휴식, 회복 프로그램까지 제공해주니 정말 든든할 것 같아요. 이시영 씨가 아이를 보며 배꼽(탯줄) 상태를 확인하고, 혹시 탯줄 조각이라도 있으면 달라고 애원하는 모습에서 엄마의 절절한 마음이 느껴지더라고요. 그만큼 미숙아 육아는 초보 엄마에게는 정말 큰 도전일 수밖에 없어요."
      },
      {
        "title": "미숙아 출산 후 겪는 엄마의 불안감과 극복기",
        "content": "이시영 씨 이야기를 들으면서, 저 역시 아이를 키우면서 느꼈던 불안감과 걱정들이 떠올랐어요. 특히 첫째는 비교적 건강하게 태어나서 큰 어려움은 없었지만, 둘째를 임신했을 때 혹시라도 문제가 생기면 어쩌나 하는 막연한 불안감이 늘 있었거든요. 그런데 이시영 씨처럼 1.9kg 미숙아를 출산했다는 것은, 그 불안감이 현실로 다가온 거잖아요. 영상에서 이시영 씨가 “아이가 없는 일주일 동안 우울했다”고 말하는 부분에서 얼마나 마음이 힘들었을지 짐작이 갔어요. 둘째라서 잘 키울 수 있을 거라고 생각했지만, 미숙아라는 상황 때문에 완전히 초보 엄마로 돌아간 기분이었다는 말이 정말 공감되더라고요. BCG 접종 후 아이 귀가 눌려 테이프를 해줬다는 이야기, 그리고 아이가 온 지 며칠 안 됐지만 조심스러워하는 모습 등을 보면서, 정말 모든 엄마들이 겪을 수 있는 지극히 자연스러운 과정이라는 생각이 들었어요. 아이가 건강하게만 태어나도 감사한 일이지만, 혹시라도 어려움이 있다면 엄마의 강한 모성애와 주변의 지지가 정말 큰 힘이 된다는 것을 다시 한번 느꼈답니다. 이시영 씨가 온전히 자신의 힘으로 잘 키워보겠다고 다짐하는 모습, 정말 멋있었어요!"
      },
      {
        "title": "출산 후 9kg 감량 비법? 럭셔리 조리원 식단과 꿀팁!",
        "content": "이야기가 나온 김에, 이시영 씨의 놀라운 체중 감량 이야기도 빼놓을 수 없죠! 무려 9kg을 감량했다니, 출산 후 다이어트 관심 있는 분들은 귀가 쫑긋하시겠어요. 영상에서 이시영 씨가 “살 안 찌고 싶어서 열심히 했는데 마지막에 엄청 쪘다”고 말한 부분, 완전 제 얘긴줄 알았잖아요! ㅠㅠ 임신 중에 열심히 관리해도 막판에 입덧이 사라지면서 식욕이 폭발하는 경우가 많거든요. 특히 병원에 3주 입원하면서 걷지도 못하고 휠체어만 타고 다녔는데도 11kg 정도 쪘었다는 말에, ‘나만 그런 게 아니구나’ 싶어 위로가 되기도 했어요. 그런데 조리원 퇴소 직전에 55kg까지 빼서 9kg 감량에 성공했다니, 비결이 뭘까요? 아마도 럭셔리 조리원의 특별한 식단과 체계적인 관리가 한몫했을 것 같아요. 보통 조리원에서는 산모의 회복을 돕는 영양 균형 잡힌 식단과 함께, 모유 수유를 돕는 음식들도 잘 나오잖아요. 게다가 이시영 씨처럼 개인 맞춤형 관리를 받을 수 있다면 금상첨화겠죠! 출산 후 다이어트, 정말 어려운 숙제인데… 저도 다음에 도전한다면 이런 럭셔리 코스를 경험해보고 싶다는 생각이 드네요. (물론 로또 당첨되면요… 😅)"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이시영 씨의 럭셔리 조리원 소식을 듣고 정말 많은 것을 느끼고 생각하게 되었어요. 물론 5천만 원이라는 엄청난 비용은 일반적인 우리에게는 꿈같은 이야기지만, 미숙아를 출산한 엄마의 불안함과 그 과정을 어떻게 헤쳐나가는지에 대한 이야기는 정말 많은 공감을 불러일으켰답니다. 아이가 건강하게 태어나는 것이 가장 큰 복이지만, 혹시라도 어려움이 있다면 이시영 씨처럼 굳건한 마음으로, 그리고 주변의 도움을 받으며 최선을 다하는 것이 중요하겠다는 생각이 들었어요. 저도 앞으로 육아를 하면서 순간순간 어려움에 부딪힐 때마다 이시영 씨의 긍정적인 에너지와 강인함을 떠올리며 힘을 낼 것 같아요. 우리 이웃님들도 육아 중에 힘든 순간이 있다면 언제든지 제게 이야기해주세요! 함께 나누고 응원하며 힘을 얻는 이웃이 되도록 노력할게요. 모두들 건강하고 행복한 육아 하시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n36120?mid=n1008",
    "hashTag": [
      "#이시영",
      "#이시영조리원",
      "#럭셔리조리원",
      "#미숙아",
      "#출산후다이어트",
      "#육아팁",
      "#산후조리",
      "#뿌시영"
    ]
  },
  {
    "type": "ent",
    "title": "'골때녀' 진정선, 결혼 앞두고 '신종 사기' 피해 당했다…충격 ('동상이몽2')",
    "newTitle": "신종 사기 피해, 진정선처럼 당하지 않으려면? 🚨",
    "article": "진정선, 결혼 앞두고 신종 사기 피해 당했다..충격 [OSEN=김수형 기자]'동상이몽2'에서 이현이가 진정선 결혼을 지지한 가운데, 신종사기 피해를 고백했다. 22일 방송된 SBS ‘동상이몽 시즌2-너는 내 운명’에서는 이현이가 진정선 결혼을 적극 지지했다. 이날 이현이가 ‘도전! 수퍼모델 코리아2’ 최연소 우승자 출신이자 15년째 인연을 이어온 모델 후배 진정선의 결혼 소식을 들었다. 이현이는 예비신랑에 대해 “두부형 주지훈, 박서준 닮았다”고 소개했고, 진정선은 “내 눈엔 자기가 제일 잘생겼다”며 사랑 가득한 눈빛을 보였다. 95년생 동갑내기인 두 사람은 한림예고 모델과 동창으로, 3년 전부터 연애를 시작해 내년 1월 결혼을 앞두고 있다고 밝혔다. 화기애애한 분위기 속에서 이현이는 “착한 애들끼리 만나보라고 했다”는 진정선의 말에 예비신랑에게 “혹시 호구시냐”고 기습 질문하며 웃음을 자아내기도 했다. 하지만 이현이가 눈물을 보인 진짜 이유는 따로 있었다. 진정선이 최근 중고차 거래 과정에서 신종 사기를 당하며 결혼 준비에 큰 위기를 맞았기 때문이었다. 진정선은 “중고차 플랫폼에 사기꾼이 중간에서 내 차를 올려 차량 구매 비용을 분할 지급하자고 했다”며 “잔금을 받아야 차를 보내는 날, 선입금하면 다시 돌려주겠다고 해서 보냈는데 그 뒤로 연락이 끊겼다”고 털어놨다. 결국 영문도 모른 채 탁송기사에게 차량을 넘겼고, 차와 돈을 모두 잃게 됐다고 고백해 안타까움을 자아냈다. 이에 이현이는 “나도 비슷한 사기를 당한 적 있다. 내 손으로 사기꾼에게 카드랑 비밀번호까지 줬다”며 “정신을 홀리는 수법이라 정말 조심해야 한다”고 공감했다. 진정선의 상황을 알게 된 이현이는 축하보다 먼저 걱정과 위로를 건넨 모습. 결혼을 앞두고 신종 사기 피해로 큰 위기를 맞은 진정선 소식이 모두를 놀라게 했다 /ssu08185@osen.co.kr [사진]'동상이몽2, OSEN DB' [관련기사] ☞ 결혼 7년 만에 남편 '고발'..가수 나비, 임신 중 \"결판낼 것\" 독박육아 '충격' ('동상이몽2') ☞ 장윤정, ♥도경완과 갈라서더니 '법적 분쟁' 의혹까지..\"싸웠냐\" 의심 확산[핫피플] ☞ 박나래 매니저들, 갑질+주사이모 폭로 이유…55억 자택 도난사건으로 “배신감 느껴”[Oh!쎈 이슈] ☞ '우결' 조권♥가인, 16년 만에 \"우리 사랑하게 됐어요…진짜예요\" ☞ 야노 시호 “♥추성훈과 매번 이혼 생각..존중받지 못한다 느껴”(돌싱포맨)[종합] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이?! 95년생 동갑내기 진정선의 안타까운 사연",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 눈을 비비고 다시 보게 되는 뉴스를 가져왔어요. 우리가 아끼는 모델 진정선 씨가 결혼을 앞두고 '신종 사기' 피해를 당했다는 소식인데요. '골때녀'로도 활약하며 밝고 건강한 에너지를 보여줬던 진정선 씨기에 더욱 마음이 쓰이더라고요. 얼마 전 '동상이몽2' 방송에서 이현이 씨가 진정선 씨의 결혼을 진심으로 축하해 주는 모습이 나왔는데, 그 뒤에 이런 안타까운 이야기가 숨겨져 있었다니… 정말 충격 그 자체였어요. 95년생 동갑내기 예비신랑과 3년 열애 끝에 내년 1월 결혼을 앞두고 있다니, 얼마나 행복한 시간을 보내고 있었을지 상상만 해도 기분이 좋은데, 결혼 준비 과정에서 이런 큰 시련을 겪게 되었다니… 제 마음이 다 아프더라고요. 😢 이현이 씨도 진정선 씨의 소식을 듣고 눈물을 보였다고 하니, 그 충격이 얼마나 컸을지 짐작조차 되지 않아요. 혹시 이웃님들 중에서도 결혼 준비나 이사 등으로 목돈이 오가는 상황을 겪고 계신 분들이 있다면, 오늘 제 이야기가 꼭 도움이 될 거예요. 남의 일 같지 않아서 더욱 꼼꼼하게 살펴보게 되는 요즘입니다."
      },
      {
        "title": "중고차 거래 사기, 들어는 보셨나요? '이렇게' 당한다니!",
        "content": "진정선 씨가 당했다는 '신종 사기'가 도대체 어떤 방식인지 자세히 알아봐야겠죠? 뉴스 내용을 보니, 중고차 플랫폼을 이용하는 과정에서 벌어진 일이라고 하더라고요. 마치 전문적인 사기꾼들처럼 아주 치밀하게 접근했나 봐요. 진정선 씨는 본인 차를 중고차 플랫폼에 올렸는데, 사기꾼이 중간에서 이를 가로채서 다시 차량 구매 비용을 분할 지급하는 방식으로 접근했다고 해요. 여기서 핵심은 '잔금을 받아야 차를 보내는 날', 사기꾼이 '선입금하면 다시 돌려주겠다'는 식으로 추가 금액을 요구했다는 점이에요. 속수무책으로 돈을 보냈는데, 그 뒤로 연락이 끊기고 결국 차량과 돈을 모두 잃게 되었다는 이야기… 😭 이걸 듣는데, 저도 모르게 '어떻게 저런 말을 믿었을까?' 싶다가도, 너무나 그럴듯하게 접근했을 거라는 생각이 들어서 소름이 돋더라고요. 마치 최면에 걸린 것처럼, 정신을 쏙 빼놓는 수법이 따로 있는 건가 싶기도 하고요. 이현이 씨도 비슷한 경험을 했다고 하니, 정말 우리 주변에서 흔하게 일어날 수 있는 일이구나 싶어요. 특히나 요즘처럼 온라인 거래가 활발한 시대에는 이런 신종 사기 수법에 대한 경각심을 늦추면 안 될 것 같아요. 만약 여러분도 중고 물품 거래를 자주 하신다면, 오늘 내용을 꼭 끝까지 보셔야 해요!"
      },
      {
        "title": "나도 당할 수 있어요! 신종 사기, 이것만은 꼭 기억하세요!",
        "content": "자, 그럼 우리가 진정선 씨와 같은 피해를 당하지 않기 위해서 '이것만은 꼭 기억하자!' 싶은 핵심 포인트를 짚어볼게요. 가장 중요한 건, '절대 서두르지 않는 것'이에요. 사기꾼들은 보통 상대방의 심리를 이용해요. '지금 아니면 이 가격에 못 사요!', '급하게 처리해야 해서 특별히 이 가격이에요!' 와 같은 말로 우리를 조급하게 만들죠. 이런 말에 덜컥 넘어가는 순간, 이미 사기꾼의 덫에 걸려들었다고 봐야 해요. 🙅‍♀️ 또한, '안전결제 시스템'을 반드시 활용해야 해요. 중고거래 플랫폼에서 제공하는 안전결제 시스템은 구매자가 물건을 받기 전까지 판매자에게 대금이 지급되지 않는 방식이에요. 물론 이 시스템을 우회하도록 유도하는 사기 수법도 있을 수 있으니, 항상 의심하는 마음을 가지는 것이 중요해요. 예를 들어, '플랫폼 수수료가 너무 비싸니 개인적으로 계좌 이체하자'는 제안을 받는다면, 100% 사기라고 봐도 무방해요. 🚨 그리고 '개인정보 노출'도 정말 조심해야 해요. 신분증 사진이나 계좌 비밀번호, 카드 정보 등을 함부로 공유하는 일은 절대 없어야 합니다. 특히 '대출'이나 '자금 마련'을 빌미로 개인정보를 요구하는 경우, 99.9%는 보이스피싱이나 대출 사기이니 절대 응해서는 안 돼요. 만약 상대방이 계속해서 무리한 요구를 하거나, 의심스러운 부분을 발견했다면 즉시 거래를 중단하고 주변에 도움을 요청하거나 관련 기관에 신고하는 것이 현명해요. 사기꾼들은 수법을 계속해서 바꾸니, 항상 새로운 수법에 대한 정보를 업데이트하는 것도 중요하고요!"
      },
      {
        "title": "결혼 준비에 날벼락?! 중고차 사기 예방 '나만의 꿀팁' 대방출!",
        "content": "결혼이라는 인생의 큰 이벤트를 앞두고 이런 금전적인 피해까지 보게 되면, 정신적으로나마 얼마나 큰 타격을 입을까요. 상상만 해도 아찔해요. 😥 그래서 오늘은 제가 평소에 중고 거래를 하면서 나름대로 터득한 '사기 예방 꿀팁'을 아낌없이 풀어볼까 해요. 사실 중고차 거래는 제가 전문적으로 하는 분야는 아니지만, 이웃님들이 혹시라도 비슷한 상황에 놓일까 봐 미리 대비하는 마음으로 준비했어요. 첫째, '판매자/구매자 정보 꼼꼼히 확인하기'입니다. 상대방의 다른 중고거래 후기를 살펴보거나, 혹시 동일한 아이디로 다른 중고거래 사이트에서도 활동하는지 확인해보는 것도 좋은 방법이에요. 의심스러운 부분이 발견된다면, 일단 거래를 보류하는 것이 맞다고 생각해요. 둘째, '직거래 시 동행하기'를 추천해요. 만약 차량을 직접 거래해야 한다면, 믿을 만한 지인과 함께 방문하는 것이 좋아요. 혼자 가는 것보다 심리적으로 안정감도 있고, 혹시 모를 상황에 대비할 수도 있거든요. 셋째, '계약서는 반드시 꼼꼼히 작성하기'예요. 구두로 한 약속은 나중에 문제가 생겼을 때 증명하기 어렵잖아요. 계약서에는 물건의 상태, 거래 금액, 대금 지급 방법, 인도일 등을 명확하게 명시하고, 혹시라도 특약 사항이 있다면 반드시 함께 기재해야 해요. 넷째, '의심스러운 결제 방식은 피하기'입니다. 아까도 강조했지만, 플랫폼 외부에서의 개인 계좌 이체 요구는 매우 위험해요. 공식적으로 안전한 결제 수단을 이용하는 것이 최선입니다. 혹시라도 불안하다면, 변호사나 법률 전문가에게 자문을 구하는 것도 좋은 방법이 될 수 있어요. 조금 귀찮더라도, 이 모든 과정을 거치는 것이 나중에 훨씬 더 큰 피해를 막는 길이라고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 진정선 씨 소식을 들으면서, '나도 언젠가는 이런 일을 겪지 않을까?' 하는 불안감이 스멀스멀 올라오더라고요. 특히 최근에 저도 큰 금액을 지불해야 하는 거래를 앞두고 있었거든요. 그래서 이번 기회에 제 스스로도 다시 한번 마음을 다잡게 되었어요. 앞으로 저는 어떤 거래를 하든, '조금이라도 의심스러운 부분이 있다면 일단 멈추자'는 원칙을 철저히 지키려고 해요. 아무리 급한 일이 있어도, 눈앞의 이익 때문에 큰 위험을 감수하는 일은 절대 없을 거예요. 🙅‍♂️ 또, 주변 사람들에게도 이런 신종 사기 수법에 대해 자주 이야기해주려고요. 우리 모두가 서로 조심하고 주의해야만 이런 안타까운 피해를 줄일 수 있다고 생각하거든요. 여러분도 오늘 제가 알려드린 내용을 꼭 기억하시고, 혹시라도 주변에 중고 거래를 자주 하시는 분이 있다면 꼭 공유해주세요! 우리 모두 안전하고 현명한 거래 생활을 만들어가요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00316?mid=n1008",
    "hashTag": [
      "#신종사기",
      "#중고거래사기",
      "#진정선",
      "#동상이몽2",
      "#사기예방",
      "#꿀팁",
      "#안전거래",
      "#금융사기"
    ]
  },
  {
    "type": "pol",
    "title": "이제 폰 쓰려면 무조건 '얼굴' 필요…\"성형수술하라고?\" 반발 이유는",
    "newTitle": "안면인증 휴대폰 개통, 내 얼굴이 범죄 도구 된다고?",
    "article": "23일부터 휴대폰 개통시 ‘안면인증’ 시범적용 국힘 “민감한 생체 정보를…우리 국민만 의무” 오는 23일부터 휴대폰 개통 시 안면 인증 절차를 거쳐야 한다. 보이스피싱 등 금융 사기에 악용되는 이른바 ‘대포폰’을 차단하기 위한 정부 조치다. 국민의힘은 “빈대를 잡겠다며 초가삼간을 태우는 발상”이라고 비판했다. 통신사 PASS 앱을 통해 얼굴 인증을 하는 모습. 채널A 보도화면 캡처 22일 정치권에 따르면 국민의힘 조용술 대변인은 전날 논평을 통해 “범죄를 목적으로 한 이들에게 안면인식은 넘지 못할 장벽이 아니다. 범죄에 악용하려면 안면인식까지 거친 대포폰을 개통하면 그만”이라며 이같이 밝혔다. 조 대변인은 “더 큰 문제는 국가와 민간의 보안 역량에 대한 국민적 신뢰가 충분하지 않다는 점”이라며 “그런데도 정부는 안면인식이라는 민감한 생체 정보 수집을 강행하고 있다. 이후 범죄단체나 적대 국가에 노출되는 사태가 벌어진다면, 그 피해는 상상하기조차 어려울 것”이라고 지적했다. 그는 “보안은 명분일 수 있으나, 자유와 개인정보는 그 대가로 쉽게 포기할 수 있는 대상이 아니다”라며 “정부는 지금이라도 과도한 안면인식 정책을 재검토하기 바란다”고 촉구했다. 주진우 의원도 같은 날 페이스북에 “개별 동의 없이 국민의 초상권을 함부로 침범해서는 안 된다”며 “해킹으로 개인정보 털리는 통신사들을 어떻게 믿고 얼굴 정보를 제공하느냐”고 비판했다. 주 의원은 “외국인등록증으로 휴대전화 개설 시에는 아무 규제도 받지 않는다”며 “보이스피싱은 중국인 범죄 조직이 주로 관여되는데 우리 국민만 얼굴 인증을 의무화하란 말이냐”고 반문했다. 그러면서 “안전망도 없다”며 “얼굴 인증 의무제는 당장 폐지하라”고 덧붙였다. 서울의 한 휴대폰 대리점 모습. 뉴스1 나경원 의원도 이날 “결과값만 남긴다고 해킹 위협이 사라지느냐”며 “앱을 통해 촬영하고 전송하는 그 찰나의 과정, 일치 여부를 판별하는 알고리즘 자체가 보안의 취약점이 될 수 있다”고 우려했다. 나 의원은 “이미 딥페이크 기술로 안면인식을 뚫는 사례가 속출하고, 국가 전산망도 툭하면 뚫리는 판국”이라며 “그런데도 정부는 민간 앱을 통한 생체 인증 강제를 국민더러 무조건 믿으라 강요할 수 있나”라고 물었다. 그는 “비밀번호는 털리면 바꿀 수 있지만, 유출된 내 얼굴은 어쩔 셈인가? 해킹당하면 얼굴을 갈아엎는 성형수술이라도 하라는 뜻인가”라며 “그리고 번지수가 틀렸다. 보이스피싱과 대포폰의 온상은 외국인 명의 도용이나 조직적 범죄다. 이들은 이미 갖은 편법으로 규제를 우회한다”고 했다. 그러면서 “결국 범죄자들은 유유히 빠져나가고, 애꿎은 우리 국민만 번거로운 인증 절차에 시달린다. 왜 기업의 관리 책임을 국민의 생체 정보로 때우려 하는가. 정부는 안면인식 의무화를 즉각 유보하고 철회해야 한다”며 “국민은 정권의 ‘실험 대상’도, ‘잠재적 범죄자’도 아니다”라고 했다. 앞서 과학기술정보통신부는 대포폰 근절을 위해 이동통신 3사(SK텔레콤·KT·LG유플러스)와 알뜰폰 사업자의 휴대폰 개통 절차에 안면인증을 추가한다고 밝혔다. 그간 휴대폰 개통 때 신분증만 제출하면 됐지만, 앞으로는 신분증 사진과 실제 얼굴을 실시간으로 대조하는 생체 인증 과정을 거쳐야 한다. 이번 조치는 23일부터 통신 3사의 대면 채널과 일부 알뜰폰(43개사) 비대면 채널에서 시범 운영되며, 내년 3월23일부터 전면 시행된다. 적용 대상은 신규 개통뿐만 아니라 번호 이동, 기기 변경, 명의 변경 등 모든 개통 업무를 포함한다. 일각에서 제기된 보안 우려에 정부는 “본인 여부가 확인되면 일치·불일치 결과값만 관리할 뿐, 촬영된 얼굴 사진 등 생체 정보는 별도로 저장하지 않는다”고 설명한 바 있다. 정부는 시범 운영 기간인 내년 3월까지는 인증 실패 시 예외 개통을 허용하고 현장 안내를 강화할 방침이다. 또 오류 사례를 분석해 시스템 정확도를 높인 뒤 내년 하반기에는 외국인등록증과 국가보훈증 등으로 신분증 범위를 확대할 계획이다. 김수연 기자 sooya@segye.com ▶ 73세 양희은, ‘심각한 상황’에 결국 치매 검사받았다…‘안타까운 상태’ 고백 ▶ 가스 차고 배 아픈 사람들의 공통점…“‘이 습관’ 있었다” ▶ 61세 백지연, ‘생명 위협’ 응급실 이송…긴박한 상황 전했다 ▶ ‘전격 은퇴’ 조진웅, 풍비박산 위기…상상초월 위약금 액수 얼만지 보니 ▶ 李대통령 \"'담보 대출하고 이자' 주축…피도 눈물도 없는 금융사\" ▶ 80세 선우용여, ‘뇌 손상·실명’ 한꺼번에 찾아와…무슨 일? ▶ 53세 김원희, 숨겨왔던 2세 이야기 고백…오열하며 밝힌 無자녀 이유 ▶ “따뜻한데 왜 더 피곤하지?”…의사들이 절대 하지 않는 겨울철 습관은 ▶ 또래보다 유독 느리게 늙는 이유…과학이 포착한 ‘이 습관’ ▶ ‘소두에 비현실적 롱다리’…엄마·아빠 닮아 피지컬 대박이라는 스타 2세 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "속보! 폰 개통부터 얼굴 인증이라니, 대체 무슨 일인가요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 23일부터 휴대폰을 새로 개통하거나 번호를 바꾸려면 신분증만 보여주는 게 아니라, 내 얼굴을 직접 인증해야 한대요! 세상에, 이게 무슨 날벼락인가 싶죠. 특히 보이스피싱이나 대포폰 같은 금융 사기를 막기 위한 정부의 새로운 대책이라고 하더라고요. 솔직히 저는 처음 소식을 들었을 때 '진짜 이걸 한다고?' 싶었어요. 제 소중한 얼굴 정보가 혹시라도 악용될까 봐, 아니면 해킹이라도 당하면 어쩌나 하는 걱정이 먼저 들더라고요. 마치 '빈대를 잡으려다 초가삼간 다 태우는 격'이라는 비판도 있던데, 이게 정말 우리를 위한 최선의 방법일지, 아니면 오히려 더 큰 문제를 야기하는 건 아닐지… 저만 걱정되는 거 아니죠?"
      },
      {
        "title": "대포폰 근절 vs 개인정보 침해, 팽팽한 논란 속으로!",
        "content": "이번 안면인증 의무화 조치가 왜 이렇게 뜨거운 감자가 되었는지 좀 더 자세히 알아볼게요. 일단 정부의 입장은 명확해요. 바로 '대포폰 근절'이에요. 보이스피싱이나 각종 금융 사기에 악용되는 대포폰을 막기 위해, 휴대폰 개통 시 본인 확인 절차를 더욱 강화하겠다는 거죠. 이전에는 신분증만 있으면 됐지만, 이제는 신분증과 실제 얼굴을 실시간으로 대조해서 '나'라는 것을 확실하게 인증해야 한대요. 그런데 이게 쉬운 일이 아니라는 목소리가 만만치 않아요. 국민의힘에서는 '범죄를 목적으로 하는 사람들은 안면인식도 얼마든지 우회할 수 있다'고 지적하면서, 오히려 '빈대를 잡겠다고 초가삼간 다 태운다'는 비유까지 쓰며 비판했거든요. 개인적으로도 너무 마음에 와닿는 표현이었어요. 범죄자들이 안면인식까지 거친 대포폰을 안 만들 거라는 보장이 있을까요? 오히려 더 치밀한 방법으로 악용할 수도 있지 않을까 하는 생각이 드는 게 당연하잖아요. 그리고 제일 걱정되는 건, '우리 국민만' 안면인증을 의무화한다는 점이에요. 외국인 등록증으로 휴대폰을 개통할 때는 아무런 규제가 없다는 점을 들면서, 특히 중국인 범죄 조직이 많이 관여된다는 보이스피싱 때문에 우리 국민만 유독 더 까다로운 인증을 거쳐야 하는지 의문이 제기되고 있어요. 이게 과연 공평한 걸까요?"
      },
      {
        "title": "내 얼굴, 혹시 '성형수술'해야 하는 거 아니에요?",
        "content": "가장 많은 분들이 우려하는 부분 중 하나가 바로 '얼굴 정보 유출'이에요. 비밀번호는 잊어버리면 새로 바꾸면 되지만, 한번 유출된 얼굴 정보는 어떻게 복구할 수 있냐는 거죠. 나경원 의원님도 이런 점을 꼬집으셨더라고요. '해킹당하면 얼굴을 갈아엎는 성형수술이라도 하라는 뜻인가'라는 말씀이 정말 충격적이었어요. 딥페이크 기술로 안면인식 시스템을 뚫는 사례가 늘어나고, 국가 전산망도 뚫리는 판국인데, 과연 민간 앱을 통한 생체 인증이 안전하냐는 의문이 드는 건 당연하죠. 정부에서는 '본인 확인 결과값만 관리할 뿐, 촬영된 얼굴 사진 등 생체 정보는 별도로 저장하지 않는다'고 설명했지만, 그걸 100% 믿기에는 찜찜한 부분이 있어요. 특히 휴대폰 개통 과정에서 앱을 통해 얼굴을 촬영하고 전송하는 그 찰나의 순간, 그리고 그 일치 여부를 판별하는 알고리즘 자체가 보안 취약점이 될 수 있다는 지적도 있거든요. 마치 '아슬아슬한 줄타기'처럼요. 만약 여기서 정보가 유출된다면, 우리의 소중한 초상권은 물론이고, 개인 정보까지 심각하게 침해될 수 있다는 거죠. 마치 '잠재적 범죄자' 취급을 받는 느낌이랄까요? 왜 기업의 관리 책임을 국민의 생체 정보로 떠넘기려는 건지 이해가 되지 않아요."
      },
      {
        "title": "안심하고 폰 개통하려면? 이것만은 꼭 기억하세요!",
        "content": "이런 혼란스러운 상황 속에서 우리가 할 수 있는 건 뭘까요? 일단 정부의 공식 입장을 다시 한번 확인해보는 게 좋아요. 정부는 '본인 여부가 확인되면 일치·불일치 결과값만 관리할 뿐, 촬영된 얼굴 사진 등 생체 정보는 별도로 저장하지 않는다'고 강조하고 있어요. 만약 인증에 실패하더라도 시범 운영 기간 동안에는 예외 개통을 허용하고, 현장에서 안내를 강화할 방침이라고 하니 너무 당황하지는 마세요. 하지만 여기서 끝이 아니죠. 혹시라도 이런 안면인증 절차에 대해 불안하거나 궁금한 점이 있다면, 적극적으로 문의하고 정보를 찾아보는 게 중요해요. 통신사 고객센터에 직접 연락해보거나, 믿을 수 있는 IT 관련 커뮤니티에서 다른 분들의 경험담을 들어보는 것도 도움이 될 거예요. 그리고 무엇보다 중요한 건, 앞으로 시행될 이 새로운 정책이 우리에게 어떤 영향을 미치는지 계속해서 관심을 가지는 거예요. '나는 괜찮겠지'라고 생각하기보다는, '내 정보는 안전한가?'라는 질문을 스스로에게 던져보는 습관이 필요하겠죠. 정부가 발표한 대로 보안 시스템이 잘 구축되고 운영되는지, 혹시라도 문제가 발생했을 때 신속하고 투명하게 처리되는지 지켜봐야 해요. 마치 '안전벨트 매기'처럼, 번거롭더라도 나의 소중한 정보를 지키기 위한 최소한의 노력이라고 생각하면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 안면인증 의무화 소식을 듣고 조금 걱정이 앞섰어요. 물론 대포폰과 보이스피싱을 막아야 한다는 취지는 백번 이해하지만, 그 과정에서 내 얼굴이라는 너무나 소중하고도 민감한 생체 정보가 혹시라도 잘못될까 봐 노심초사하게 되더라고요. 비밀번호는 바꿀 수 있지만, 한번 유출된 얼굴은 어떡하나 하는 생각이 머릿속을 떠나지 않아요. 이번 일을 계기로 앞으로 저는 제 개인 정보 보호에 대해 더 철저하게 신경 써야겠다고 다짐했어요. 단순히 정부 정책이니까 따라야지, 하고 넘어가는 게 아니라, 어떤 정보가 어떻게 수집되고 관리되는지 꼼꼼히 알아보고, 혹시라도 의문점이 있다면 적극적으로 질문해야겠어요. 이번 안면인증 시범 운영 기간 동안 발생할 수 있는 오류나 문제점들을 면밀히 지켜보고, 개선될 수 있도록 꾸준히 목소리를 내는 것도 중요하다고 생각해요. 우리 모두의 소중한 정보가 안전하게 보호받을 수 있도록, 앞으로도 계속해서 관심을 가지고 함께 지켜나가요! 우리 국민은 실험 대상도, 잠재적 범죄자도 아니니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n03307?mid=n1006",
    "hashTag": [
      "#안면인증",
      "#휴대폰개통",
      "#개인정보보호",
      "#대포폰",
      "#보이스피싱",
      "#생체인증",
      "#프라이버시",
      "#정부정책"
    ]
  },
  {
    "type": "pol",
    "title": "나경원에 '천정궁 갔나' 또 물어도 \"그건 핵심 아냐\"",
    "newTitle": "나경원 천정궁 방문 진실? 팩트체크 해드림!",
    "article": "‘통일교 접촉설’이 불거진 나경원 국민의힘 의원이 통일교 본산인 ‘천정궁’ 방문 여부에 대한 질문을 재차 받자 “그것이 논란의 핵심이라고 생각하지 않는다”며 또다시 즉답을 피했다. 나 의원은 22일 채널에이(A) 유튜브 ‘정치시그널’과의 인터뷰에서 “의원님과 관련해 천정궁에 갔는지에 대해 (앞서) 질문을 받았을 때”라고 진행자가 말하자 “저는 그것이 논란의 핵심이라고 생각하지 않는다”며 선을 그었다. 나 의원은 “지금 가장 중요한 것은 돈을 받았느냐, 안 받았느냐 아니겠냐”라며 “거기에 대해서 지금 사실은 시선을 돌리려는 조국 전 장관에 대해서 비판할 수밖에 없다는 말씀을 드린다”고 말했다. 앞서 조국 조국혁신당 대표가 지난 19일 페이스북에 “나경원에게 계속 ‘천정궁 갔지' 물어야 한다”고 올리자 나 의원은 “어쭙잖은 물타기 그만두라”며 서로 설전을 벌인 바 있다. 나 의원은 김한규 더불어민주당 의원이 19일 라디오 인터뷰에서 나 의원을 언급하며 “국민의힘 지도부가 ‘통일교 특검’을 하자고 언급할 때 나 의원이 어떤 마음이겠냐”라며 통일교와 나 의원 사이 연관성을 계속 강조한 데 대해선 “민주당은 (통일교) 특검을 하려고 다 그렇게 여러 정치인의 이름을 계속 언급한다”며 “(그런 와중에) 특별히 제 이름을 갖다 앞에 놓았겠죠”라고 말했다. 나 의원은 “실질적으로 저는 여기에 대해서 자꾸 이야기하는 것이 또 다른 여러 가지 이야기를 만들기 때문에 제가 언급하지 않겠다는 말씀을 드린다”고 거듭 말하며 “통일교 특검(은) 반드시 해야 된다고 본다”고 덧붙였다. 앞서 나 의원은 지난 17일 시비에스(CBS) 라디오 ‘김현정의 뉴스쇼’에 출연해 통일교 의혹 관련 질문을 받았을 때도 “그 부분에 대해서 더 할 말이 없다”고 말한 바 있다. “천정궁에 가기는 갔냐”라는 진행자의 추가 질문이 이어졌으나, 나 의원은 “제가 더는 말씀 안 드리겠다고 말씀드렸죠”라며 답을 하지 않았다. 나 의원은 윤영호 전 통일교 세계본부장이 민중기 특검팀에 통일교 지원 대상으로 진술한 5명의 정치인 가운데 한 명인 것으로 전해졌다. 특검팀은 윤 전 본부장 진술을 바탕으로 “나경원 의원은 천정궁에 방문했으나 금품 수수 사실을 알지 못한다”는 취지의 수사보고서를 작성했다고 한다. 송경화 기자 freehwa@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 김병기, 대한항공서 ‘160만원 숙박권’ 받아쓴 정황 [단독] 쿠팡 김범석, 부사장 승진 심사에 ‘공개 질책’ 리더십 명시 ‘휴전선 북한 상납’ 주장에 국방부 “윤석열 정부 때부터 적용” [단독] 쿠팡 하청노동자 숨지자…김범석 ‘계약주체 자회사로’ 지시 정황 내란전담재판부법 본회의 상정…“판사회의가 재판부 구성” 국세청 ‘저승사자’ 쿠팡 세무조사…미 본사로의 자금흐름도 추적 계엄 당일 정진석 “역사에 책임질 수 있냐” 고성에 김용현 “해야죠” 건진법사 “윤석열·김건희, 고마워할 줄 몰라…신세 져 놓고 쌩까” 신곡 낸 김흥국 “정치는 끝, 내년 지방선거 땐 연락하지 마” 춘추관 브리핑으로 ‘청와대 복귀’ 신고…“이 대통령 이사는 이달 말” 윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶ 내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머! 나경원 의원, 또 '천정궁' 질문에 '핵심 아냐'라고 하셨다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 궁금해하실 만한, 아주 뜨거운 이슈를 가지고 왔어요. 바로 나경원 의원과 관련된 '천정궁 방문' 논란인데요, 뉴스 기사를 보다 보니 이게 대체 뭔지, 왜 이렇게 자꾸 이야기가 나오는지 궁금해하시는 분들이 많더라고요. 사실 저도 처음엔 '천정궁이 뭐길래?' 싶었는데, 알고 보니 이게 정치권에서 꽤 민감한 사안으로 다뤄지고 있더라고요. 기사에서는 나경원 의원님이 '천정궁 방문'에 대한 질문을 받을 때마다 '그것이 논란의 핵심이 아니다'라고 답변을 피하고 있다고 하는데요. 굳이 이렇게 답을 피하는 이유가 뭘까요? 아니면 정말로 그게 중요한 게 아닌 걸까요? 오늘은 이 '천정궁'이라는 곳이 무엇인지, 그리고 이 논란이 왜 계속 이어지고 있는지, 제가 최대한 쉽고 자세하게 파헤쳐서 알려드릴게요! 우리 이웃님들, 혼란스러워하지 마시고 저만 따라오세요!"
      },
      {
        "title": "그럼 '천정궁'은 대체 어디고, 통일교랑 무슨 관계인가요?",
        "content": "자, 그럼 제일 먼저 궁금하실 '천정궁'이 뭔지부터 알아볼게요. '천정궁'은 말 그대로 통일교의 본산, 그러니까 본부 같은 곳이라고 생각하시면 이해가 쉬우실 거예요. 전 세계 통일교 신자들이 성지순례처럼 방문하는 곳이기도 하고요. 그런데 왜 이게 나경원 의원님과 연결되면서 이슈가 되는 거냐면요, 과거에 통일교와 관련된 논란이 있을 때, 나경원 의원님이 이곳을 방문했다는 이야기가 나온 적이 있다고 해요. 그래서 정치적인 공방이 벌어질 때마다 '나경원 의원, 천정궁 갔었지?' 하고 계속 이야기가 나오는 거죠. 쉽게 말해, 어떤 종교 단체의 핵심적인 장소에 특정 정치인이 방문했다는 사실 자체가, 그 종교 단체와의 관계를 의심하게 만드는 근거가 될 수 있다는 거예요. 특히나 통일교는 과거에 여러 사회적인 이슈와 얽혀서 논란이 많았던 단체이기 때문에, 이런 방문 기록은 정치인들에게는 굉장히 민감한 부분이 될 수밖에 없답니다. 마치 우리가 유명 연예인이 어떤 특정 브랜드 매장에 자주 간다는 이야기가 돌면, 그 브랜드와 연예인의 관계를 떠올리는 것처럼 말이죠. 이게 단순히 종교적인 방문인지, 아니면 다른 정치적인 배경이 있는지를 두고 여러 해석이 나올 수 있는 부분인 거죠."
      },
      {
        "title": "돈 받았냐 안 받았냐가 더 중요? 나경원 의원의 입장 분석!",
        "content": "그렇다면 나경원 의원님은 왜 '천정궁 방문'보다는 '돈을 받았는지, 안 받았는지'가 더 중요하다고 말씀하시는 걸까요? 기사를 보면 나경원 의원님은 '논란의 핵심은 돈 문제'라고 강조하고 있어요. 즉, 천정궁 방문 여부보다는 혹시라도 통일교로부터 금전적인 이득을 취했는지 여부가 훨씬 더 중요하다는 뜻이죠. 이건 정치인 입장에서는 당연한 이야기일 수도 있어요. 왜냐하면 금품 수수는 명백한 불법 행위이고, 이는 정치인으로서 생명을 끊을 수도 있는 아주 심각한 문제이기 때문이죠. 반면에 천정궁 방문 자체는, 만약 종교적인 신념에 따른 것이었다면 그 자체만으로는 불법이 아니거나, 혹은 논란의 소지가 덜할 수도 있거든요. 그래서 나 의원님 입장에서는, 마치 엉뚱한 곳을 꼬투리 잡아서 본질을 흐리려는 시도로 보고 있다고 해석할 수 있어요. 특히나 조국혁신당의 조국 대표가 '나경원에게 계속 '천정궁 갔지' 물어야 한다'고 언급한 것을 두고 '물타기'라고 비판하는 것을 보면, 본질적인 문제에서 시선을 돌리려는 정치 공세라고 느끼는 것 같아요. '지금 당장 해결해야 할 진짜 문제는 따로 있는데, 왜 이상한 이야기만 가지고 와서 공격하느냐' 이런 뉘앙스라고 볼 수 있죠. 여러분은 이 부분에 대해 어떻게 생각하시나요? 금품 수수와 천정궁 방문, 무엇이 더 중요하다고 보시는지 댓글로 의견을 나눠주시면 좋을 것 같아요!"
      },
      {
        "title": "통일교 특검, 꼭 해야 하나요? 야당과 여당의 팽팽한 입장",
        "content": "여기서 또 흥미로운 지점이 하나 더 있어요. 나경원 의원님은 '통일교 특검(특별검사)은 반드시 해야 한다'고 주장하고 있다는 점인데요. 이게 앞서 말씀드린 '천정궁 방문' 논란과 어떻게 연결되는지 좀 헷갈릴 수 있거든요. 쉽게 말해, 통일교와 관련된 의혹을 철저하게 밝히기 위해 특검이 필요하다는 건데, 왜 자꾸 자기 이름만 거론되는지 모르겠다는 입장이신 것 같아요. 반면에 민주당 측에서는 '통일교 특검을 하자'고 언급할 때 나경원 의원의 이름을 계속 갖다 붙이면서, 통일교와 나 의원 사이의 연관성을 계속 강조하고 있고요. 이건 마치 '네가 관련된 게 맞는데, 특검해서 확실하게 밝혀보자!' 하는 느낌으로 해석될 수 있어요. 기사 내용을 좀 더 깊이 들여다보면, 나 의원님이 통일교 지원 대상으로 거론된 정치인 중 한 명으로 이름이 올랐다는 이야기도 있어요. 그리고 특검팀에서 나 의원님이 천정궁에 방문했지만 금품 수수 사실은 몰랐다는 취지의 수사보고서를 작성했다는 내용까지 언급되면서, 이 논란은 더욱 복잡해지고 있는 것 같아요. 이런 상황에서 '특검은 해야 한다'고 말하는 것은, 자신에게 제기되는 의혹에 대해 오히려 더 투명하게 밝히고 싶다는 의지를 보여주는 걸 수도 있고요. 아니면 '나만 갖고 그러지 말고, 다 같이 조사하자'는 식의 역공일 수도 있겠죠. 정치라는 게 참 어려운 것 같아요, 그죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할래요!",
        "content": "오늘 이렇게 나경원 의원님의 '천정궁 방문' 논란에 대해 팩트체크를 해봤는데요. 사실 뉴스를 접할 때마다 '이게 진짜 맞는 걸까?', '정치인들은 왜 저렇게 복잡하게 이야기하는 걸까?' 싶을 때가 많잖아요. 이번 기사도 그런 생각들을 하게 만들었던 것 같아요. '천정궁'이라는 단어가 처음 나왔을 때, 저는 솔직히 좀 생소했거든요. 그런데 오늘 이렇게 배경과 상황을 파악하고 나니, 왜 나경원 의원님이 이 질문에 대해 민감하게 반응하시는지, 또 야당에서는 왜 이 부분을 파고드는지가 조금은 이해가 되는 것 같아요. 사실 정치적인 이슈는 복잡하고, 때로는 진실을 알기 어렵게 느껴질 때도 많잖아요. 하지만 중요한 건, 우리가 뉴스를 접할 때 '이게 진짜 뭘까?' 하고 한번 더 궁금해하고, 정보를 찾아보려는 노력을 하는 거라고 생각해요. 그래야만 휩쓸리지 않고, 스스로 판단할 수 있는 힘을 기를 수 있으니까요. 앞으로 저도 이런 이슈들을 접할 때, 그냥 지나치지 않고 조금 더 깊이 파고드는 연습을 해야겠어요. 그리고 여러분과 이렇게 소통하면서 다양한 관점을 배우는 것도 정말 큰 도움이 될 것 같아요! 우리 이웃님들도 오늘 이야기 나눈 내용들을 바탕으로, 앞으로 이런 정치적인 이슈들을 조금 더 현명하게 바라보실 수 있기를 바랍니다! 늘 제 블로그를 찾아주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n15622?mid=n1006",
    "hashTag": [
      "#나경원",
      "#천정궁",
      "#통일교",
      "#정치이슈",
      "#팩트체크",
      "#특검",
      "#정치뉴스",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "다시 '청와대 시대'…참모들 모인 여민관에 '대통령 집무실'",
    "newTitle": "청와대 이전, 여민관 집무실 시대가 온다?",
    "article": "[앵커] 청와대가 다시 대통령과 참모들의 업무 공간으로 돌아옵니다. 과거와 다른 점은 대통령의 주된 집무 공간이 참모들이 머무는 여민관에 마련된다는 점입니다. 춘추관에서는 오늘 처음으로 브리핑이 진행됐습니다. 이재명 대통령은 이르면 주말부터 청와대에서 집무를 시작합니다. 최규진 기자입니다. [기자] 청와대에 이사짐을 실은 차량과 작업자들이 오가고, 춘추관 브리핑룸에서는 청와대 휘장을 정비하는 작업이 한창입니다. 대통령실 일정을 전달하는 아침 브리핑도 오늘부터 춘추관에서 이뤄졌습니다. 정무수석실을 비롯한 대통령실 직원들에 이어 기자들도 청와대로 옮겨왔지만, 이재명 대통령이 청와대서 집무를 시작하는 건 이르면 이번 주말부터입니다. 청와대는 푸른 기와로 덮인 본관과 업무동인 여민관 1, 2, 3관, 영빈관과 관저 등으로 구성돼 있습니다. 본관에도 집무실이 있지만 이 대통령은 통상 참모들이 업무를 보던 여민관에 주 집무실을 마련할 계획입니다. 본관과 여민관의 거리는 500m, 참모들과의 물리적 거리가 있으면 빠른 소통이 쉽지 않을 거란 점을 고려한 겁니다. [이규연/대통령실 홍보소통수석 (지난 16일 / SBS 라디오 '김태현의 정치쇼') : 대통령의 성격상 아마 옆에서 이렇게 두고 일을 하고 싶으실 겁니다. 그래서 거기 여민관에, 대통령 집무실 주변에 3실장 집무실이 같이 배치되도록 그렇게 설계가 됐습니다.] 여민1관에는 비서실장과 정책실장, 국가안보실장 등 3실장 집무실과 정무수석실과 AI미래기획수석실이 들어섭니다. 여민2관에는 민정수석실이, 여민3관에는 홍보소통수석실이 각각 자리할 예정입니다. 기존에 대통령의 주 집무실로 사용됐던 본관은 정상회담이나 국빈 접견 등 국가 행사에 활용될 전망입니다. [앵커] 최규진 기자, 오늘부터 출입기자들도 춘추관에서 취재를 시작한 거죠? [기자] 보신 것처럼 오늘도 브리핑룸에 칠을 하는 등 공사가 있어서요. 종일 공구 소리가 들리긴 했지만, 춘추관 브리핑룸과 기자실이 공식 운영에 들어갔습니다. 용산 대통령실로 나가던 기자들도 오늘부터 여기로 출근을 했고요. 저희가 가지고 있는 출입증도 바뀌었습니다. 이렇게 청와대 휘장이 찍혀 있습니다. 기자들과 상당수 직원들은 청와대 근무를 시작했는데, 이재명 대통령은 이번 주말부터 업무를 시작합니다. 이 대통령은 오늘 평소처럼 용산 대통령실에서 일을 하다 점심에 청와대로 넘어와 영빈관에서 대한노인회 회원들과 오찬 행사를 가졌습니다. 대통령실은 청와대 첫 출근을 계기로 인근 주민들과 인사하는 일정도 검토 중입니다. [앵커] 대통령까지 업무를 시작하면, 청와대는 이전처럼 개방하긴 어려울 텐데요. 계획이 나왔습니까? [기자] 현재 대통령실 이전 준비를 위해 개방은 완전히 중단된 상태입니다. 대통령실은 내년 상반기 내로 제한적인 관람을 검토하겠다고 했는데요. 윤석열 정부 때처럼 전면 개방은 어렵지만 문재인 정부 때처럼 예약자에 한해 뒤쪽 산책로 등 일부 구역에서의 관람은 허용하겠다는 겁니다. 다만 여민관과 대통령 관저 등 핵심 업무나 경호 구역은 기존처럼 출입이 제한됩니다. 대통령경호처가 '낮은 경호'를 내세운 만큼, 청와대 진입로의 차량·보행자 검문소도 폐지될 가능성이 큽니다. 관저 공사는 시간이 더 걸릴 것으로 보여, 이 대통령은 당분간 한남동 관저에서 출퇴근을 이어갈 예정입니다. [영상취재 주수영 구본준 김미란 영상편집 이지훈 영상디자인 조승우] 최규진 기자 (choi.kyujin@jtbc.co.kr) [핫클릭] ▶ \"한국서 대머리는 사회적 낙인\"…BBC 이례적 보도 ▶ 방탄소년단 RM, \"해체도 고민\" 하이브에 작심발언 ▶ 대만서 칼부림 참극…\"부상자 중 'HIV 감염자' 있다\" ▶ 정희원 \"안희정처럼 몰락 안 된다며 접근\" 주장 ▶ 132년 된 강화도 최초 교회 활활…2층까지 다 탔다 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 청와대가 다시 대통령의 둥지가 된다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 들고 왔어요. 바로 청와대가 다시 대통령과 참모들의 업무 공간으로 돌아온다는 소식인데요. 그것도 단순히 돌아오는 게 아니라, 과거와는 조금 다른 방식으로 말이에요. 예전에는 대통령 집무실이 본관에 있었던 걸로 기억하는데, 이번에는 참모들이 모여 있는 여민관에 주 집무실을 마련할 계획이라니, 이게 대체 어떤 의미일까요? 저도 처음엔 '응? 청와대에서 일한다고?' 하고 좀 놀랐거든요. 우리가 흔히 보는 드라마나 영화 속 모습과는 좀 다른, 실제 대통령의 하루가 어떻게 펼쳐질지 벌써부터 궁금해지더라고요. 뉴스에서 춘추관에서 브리핑이 진행되고, 청와대 휘장을 정비하는 모습을 보니 정말 실감이 나는 것 있죠. 이르면 주말부터 이재명 대통령이 청와대에서 집무를 시작한다고 하니, 이제 우리도 청와대의 변화를 지켜봐야 할 것 같아요. 예전에는 청와대하면 뭔가 신비롭고 접근하기 어려운 곳처럼 느껴졌는데, 이번 변화를 통해 좀 더 가깝게 느껴지지 않을까 기대해 봅니다."
      },
      {
        "title": "여민관? 본관? 헷갈리는 청와대 용어, 초간단 정리!",
        "content": "이번 뉴스에서 '여민관', '본관', '춘추관' 같은 단어가 계속 나오는데, 이게 대체 다 뭘까요? 저도 처음에 좀 헷갈렸거든요. 쉽게 설명해 드릴게요! 일단 청와대는 넓은 부지에 여러 건물들이 모여 있어요. 우리가 흔히 '청와대' 하면 떠올리는 푸른 기와 지붕의 가장 대표적인 건물이 바로 '본관'이에요. 이곳은 과거에 대통령 집무실이나 회의실 등으로 사용되었고, 앞으로는 정상회담이나 국빈 접견 같은 국가적인 행사에 주로 활용될 예정이라고 합니다. 그다음으로 중요한 곳이 바로 '여민관'인데요. 여민관은 본관 옆에 있는 업무동이라고 생각하시면 돼요. 이곳에는 비서실장, 정책실장, 국가안보실장 같은 핵심 참모들의 집무실과 여러 수석실들이 자리하고 있어요. 이번 뉴스에서 가장 핵심적인 내용이 바로 대통령 집무실을 이 여민관에 마련한다는 건데요. 왜냐하면 참모들과 물리적으로 가까워져서 더 빠르고 효율적으로 소통하기 위해서라고 해요. 마치 회사에서 팀원들이랑 가까운 자리에 앉아서 바로바로 이야기 나누는 것처럼요! 마지막으로 '춘추관'은 주로 언론 브리핑이 이루어지는 곳이에요. 기자회견도 하고, 대통령실 소식도 전해 듣는 그런 공간이죠. 이번에 기자들도 청와대로 옮겨와서 춘추관에서 취재를 시작한다고 하니, 정말 현장감이 느껴질 것 같아요. 이 세 곳의 건물만 제대로 알고 있으면 청와대 관련 뉴스를 이해하는 데 훨씬 수월하실 거예요."
      },
      {
        "title": "대통령 집무실이 여민관에? 가까운 참모들과 소통 강화!",
        "content": "자, 그럼 이제 이번 뉴스의 핵심 중의 핵심! 왜 대통령의 주 집무실이 본관이 아니라 참모들이 있는 여민관에 마련되는지에 대해 좀 더 자세히 들여다볼까요? 뉴스 내용을 보면 '참모들과의 물리적 거리가 있으면 빠른 소통이 쉽지 않을 거란 점을 고려한 것'이라고 설명하고 있어요. 이게 무슨 말이냐면, 대통령이 중요한 결정을 내리거나 정책을 추진할 때, 옆에서 바로바로 참모들의 의견을 듣고 지시를 내릴 수 있어야 효율적이잖아요. 만약 대통령 집무실이 멀리 떨어져 있다면, 직접 만나러 가거나, 전화, 메신저 등으로 소통해야 하는데, 긴급한 상황에서는 이런 방식이 답답하게 느껴질 수 있다는 거죠. 대통령실 홍보소통수석님의 말씀처럼, 대통령 성격상 옆에 두고 일하는 걸 선호하실 수도 있고요. 그래서 여민관에 대통령 집무실을 두면서, 주변에 3실장 집무실도 같이 배치하도록 설계했다고 해요. 마치 하나의 팀처럼요! 예를 들어, 국가 안보에 대한 중요한 사안이 발생했을 때, 대통령이 여민관에 있는 국가안보실장에게 바로 가서 상황을 보고받고 논의할 수 있다면 훨씬 신속하게 대처할 수 있겠죠? 또, 정책 관련해서도 정책실장이나 각 수석들과 언제든 쉽게 이야기를 나눌 수 있으니, 정책 추진 속도도 빨라질 수 있을 거예요. 이런 변화가 앞으로 국정 운영에 어떤 긍정적인 영향을 미칠지 정말 기대되지 않나요?"
      },
      {
        "title": "앞으로 청와대, 얼마나 개방될까? 달라지는 관람 포인트!",
        "content": "많은 분들이 청와대가 다시 문을 연다고 하니, '이제 자유롭게 구경 갈 수 있는 건가?' 하고 기대하실 것 같아요. 저도 그랬거든요! 그런데 이번 뉴스에서 조금 중요한 내용이 언급되었어요. 바로 '개방'에 대한 부분인데요. 현재 대통령실 이전 준비 때문에 청와대 개방은 완전히 중단된 상태라고 해요. 하지만! 대통령실 측에서는 내년 상반기 내로 '제한적인 관람'을 검토하겠다고 밝혔답니다. 이게 무슨 말이냐면, 예전처럼 아무 때나 자유롭게 돌아다니는 전면 개방은 어렵겠지만, 문재인 정부 때처럼 예약자에 한해 뒤쪽 산책로 같은 일부 구역에서의 관람은 허용할 수도 있다는 거예요. 물론, 대통령 집무실이 있는 여민관이나 대통령 관저 같은 곳은 경호 때문에 계속 출입이 제한될 거예요. 마치 우리가 회사나 관공서에 갔을 때, 특정 구역은 출입이 통제되는 것처럼요. 대신 '낮은 경호'를 표방하면서, 청와대 진입로의 검문소도 폐지될 가능성이 크다고 하니, 조금 더 편안한 분위기에서 관람할 수 있지 않을까 싶어요. 관저 공사 때문에 당분간은 이사님께서 한남동 관저에서 출퇴근하실 예정이라고 하니, 이곳의 변화도 주목해 봐야겠어요. 앞으로 어떤 방식으로 청와대를 만날 수 있게 될지, 구체적인 계획이 발표되면 또 소식 전해드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 청와대 이전 소식을 접하면서, 정말 많은 변화가 일어나고 있다는 걸 느꼈어요. 특히 대통령 집무실이 참모들과 가까운 여민관으로 옮겨간다는 점이 가장 인상 깊었는데요. 딱딱한 뉴스처럼 느껴질 수도 있지만, 저는 이게 결국 '소통'을 강화하기 위한 노력이라고 생각하거든요. 아무리 좋은 정책도, 혼자서는 만들 수 없잖아요. 함께 머리를 맞대고, 서로의 의견을 나누면서 더 좋은 결과물을 만들어내는 게 중요하다고 생각해요. 앞으로 청와대 안에서 대통령과 참모들이 어떻게 호흡을 맞춰나갈지, 그 모습이 정말 기대돼요. 물론, 일반 시민으로서 청와대 방문이 예전처럼 자유롭지 않다는 점은 조금 아쉽지만, 제한적인 형태로라도 청와대의 공간을 경험할 수 있다면 그것만으로도 의미 있는 일이라고 생각해요. 저도 앞으로 청와대 관련 소식을 좀 더 유심히 지켜보고, 여러분께 유익하고 재미있는 정보들 많이 공유해 드릴게요! 여러분은 이번 청와대 이전 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n32531?mid=n1006",
    "hashTag": [
      "#청와대",
      "#대통령집무실",
      "#여민관",
      "#정치",
      "#청와대이전",
      "#대통령실",
      "#정책"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]민주당 캠프 인사, 인천공항 자회사 사장 내정…또 반복된 낙하산",
    "newTitle": "인천공항 낙하산 인사, 또 반복되는 이유는 뭘까요?",
    "article": "공항운영서비스 사장 민주당 인사 내정 공항·항공분야 전무한 인물 또다시 임명설 윤석열 정부 전형적 알박기 인사 반복 우려 인천공항 전경. 인천국제공항공사 제공 인천국제공항공사의 제2자회사인 인천공항운영서비스 신임 사장에 지난 대선 당시 더불어민주당 캠프에서 활동한 인물이 내정됐다. 이 인사는 공항·항공 경영이나 운영과는 무관해 낙하산·보은성 성격이 짙다. 22일 인천공항과 인천공항운영서비스 임원추천위원회 등에 따르면 지난 11~19일 진행한 신임 대표이사 공모에 내정자인 A씨(61)를 포함해 모두 5명이 지원했다. 신임 사장의 자격 기준은 ‘최고 경영자로서 항공산업과 공항에 대한 전문성 및 비전을 갖춘 자’ 등이다. 그러나 경향신문 취재 결과 A씨는 민주당 국회의원 보좌관 출신으로, 공기업 상임감사를 거쳐 현재는 인천에 있는 모 스포츠클럽 회장이다. 인천공항운영서비스 사장 임기는 3년이다. 연봉 1억5000만원 이상에 차량과 비서가 지원된다. 인천공항운영서비스는 탑승교와 교통관리, 셔틀버스, 환경미화 등 인천공항을 운영하는 인천공항공사의 자회사로, 전체 직원은 2500여명이다. 지원한 5명의 후보자는 서류·면접심사를 거쳐 주주인 인천공항공사가 임명한다. 하지만 이것은 형식적인 절차로, 실제 선발엔 국토교통부와 대통령실의 입김이 많이 작용한다. 인천공항운영서비스 사장은 지난 1월부터 1년 가까이 공석이었다. 인천공항공사 3개 자회사 중 제1자회사인 인천공항시설관리도 사장이 공석이다. 상임감사 임기가 끝났지만 후임자를 뽑지 않고 있었던 제3 자회사 인천국제공항보안은 이날 후임자 모집공고를 냈다. 이 중 전 국군사이버사령부 심리전 단장 출신으로, 2012년 군부대의 댓글 공작을 주도한 전력이 있는 B씨가 불법계엄 이후 윤석열 정권의 ‘알박기’로 인천국제공항보안 상임이사로 임명 절차가 추진됐지만 민주당 등의 반대로 무산된 바 있다. 2001년 개항한 인천공항공사는 물론 2020년 정규직화로 생긴 3개 자회사의 사장과 상임감사는 낙하산 논란이 끊이지 않았다. 윤석열 정부 때 임명된 이학재 인천공항 사장과 대통령 경호처 출신 장종현 인천공항 상임감사도 공항·항공업무에 관계없는 전형적인 낙하산 인사이다. 인천공항 낙하산 인사는 우선 내정자를 정해 놓은 뒤 임원추천위원회를 구성, 공모를 거쳐 서류·면접을 하는 요식 절차를 거친다. 인천공항운영서비스 사장으로 내정된 A씨도 이런 전철을 밟고 있다. 인천공항공사가 자체적으로 사장·상임감사 인사를 진행하거나, 내부에서 임명한 적은 한 번도 없다. 인천공항 안팎에서는 내정자 외에 공모에 지원한 사람들은 들러리에 불과하다는 얘기도 나온다. A씨에 이어 제3 자회사 인천국제공항보안 상임감사도 내정자를 두고 공개 모집에 나섰다는 소문이 있다. 지난 12일 이재명 대통령으로부터 ‘책갈피 달러’로 질타를 받은 이학재 인천공항 사장의 임기는 내년 6월 끝난다. 이 사장은 내년 6·3 지방선거 인천시장 출마가 유력하다. 선거에 출마하는 공직자는 90일 이전에 퇴임해야 해 내년 2월 말쯤 퇴사할 것으로 예상된다. 박준철 기자 terryus@kyunghyang.com 경향신문 주요뉴스 · [단독]민주당 캠프 인사, 인천공항 자회사 사장 내정…또 반복된 낙하산 · [단독]“이재명 조폭 연루는 조작” 대검 직원의 ‘윗선 감찰’ 신고…법무부, 대검에 ‘셀프 감찰’ 지시 · 뉴스쇼 떠나는 김현정 앵커 “가을쯤부터 급격히 체력 소진···새로운 것으로 찾아뵐 것” · 15평 아파트를 25평처럼···버튼을 누르면 침대가 올라갑니다 · [단독]6㎝ 눈에 서울 마비, 원인은 ‘제설지침 삭제’···시, 대란 뒤 슬그머니 복구 · 상습적 ‘겸직 금지 위반’ 이계옥 시의원 제명…의정부시의회 사상 처음 · [단독] 올해 ‘성탄·신년 특사’ 없다…이 대통령, 신년 특별사면 안 하기로 · 포장 바꾸고 홍보물 지우고…‘저속노화’ 정희원 사생활 논란에 식품업계 ‘고속 손절’ · [단독]내란특검, 한덕수 전 총리 ‘공수처 검사 미임명’ 직무유기 경찰로 이첩 · 음속 턱밑 ‘마하 0.95’···콩코드 이후 가장 빠른 민간 비행기 등장 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이 또 일어났다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔직히 좀 충격적인 뉴스 하나 가져와봤어요. 바로 인천공항 자회사 사장 내정 관련 소식인데요, 솔직히 저는 처음 이 소식을 접했을 때 '아니, 또?'라는 말이 절로 나오더라고요. 뉴스 기사를 보니, 지난 대선 때 민주당 캠프에서 활동했던 분이 인천공항운영서비스의 신임 사장으로 내정되었다고 해요. 문제는 이분이 공항이나 항공 분야에 대한 전문성이 전혀 없다는 점이에요. 이게 무슨 일이냐면, 마치 의사 면허도 없이 의사를 하겠다거나, 요리사 자격증도 없이 유명 레스토랑의 주방장이 되겠다는 것과 뭐가 다르겠어요? 정말 이해가 안 가는 대목이었어요.  이런 '낙하산 인사'나 '보은성 인사'는 예전부터 정치계에서 끊이지 않았던 문제인데, 아니나 다를까 이번에도 반복되었다는 사실이 너무 안타깝더라고요.  사실 인천공항운영서비스가 어떤 곳인지, 어떤 역할을 하는지조차 모르는 분들이 많으실 텐데, 이게 얼마나 중요한 자리인지, 또 이 자리가 왜 이렇게 '탐나는 자리'가 되었는지, 오늘 저랑 같이 낱낱이 파헤쳐 보자고요!"
      },
      {
        "title": "도대체 '낙하산 인사'가 뭐길래 이렇게 난리일까요?",
        "content": "자, 그럼 우리가 흔히 듣는 '낙하산 인사'라는 게 뭘까요? 쉽게 말해, 해당 분야의 전문성이나 능력과는 상관없이, 윗선의 줄을 대거나 정치적인 이유로 특정 자리에 임명되는 걸 말해요. 마치 하늘에서 낙하산 타고 뚝 떨어진 것처럼요.  이런 인사가 왜 문제가 되냐면, 가장 첫 번째로 업무 효율성이 떨어지겠죠?  항공 산업이나 공항 운영은 정말 전문적인 지식과 경험이 필요한 분야인데, 아무것도 모르는 사람이 와서 앉아있으니 제대로 된 의사결정을 하기가 어렵잖아요.  그 피해는 결국 우리 국민들에게 돌아올 수밖에 없어요.  또 하나, 이런 인사 관행이 반복되면 조직 내 사기가 저하돼요.  열심히 일하고 실력으로 인정받으려는 사람들은 허탈감을 느끼고, '어차피 줄 서기 아니면 안 되는구나'라는 생각에 의욕을 잃게 되죠.  이번 인천공항운영서비스 사장 내정자의 경우, 민주당 보좌관 출신에 공기업 상임감사를 거쳐 현재는 스포츠클럽 회장을 맡고 있다고 해요.  음… 공항 운영과는 정말 거리가 있어 보이긴 하죠?  솔직히 이 뉴스를 보면서 '나도 이 분야에서 오래 일했는데, 능력만으로는 안 되는구나'라고 생각하신 분들도 계실 것 같아요.  정말 안타까운 현실입니다."
      },
      {
        "title": "인천공항운영서비스, 어떤 일을 하길래 사장이 중요할까요?",
        "content": "이쯤 되면 '아니, 인천공항 자회사 사장이 그렇게 중요한 자리인가?' 싶으실 수도 있어요.  일반인 입장에서는 조금 생소하게 느껴질 수 있지만, 사실 인천공항운영서비스는 인천공항을 운영하는 데 있어서 정말 핵심적인 역할을 하는 곳이랍니다.  이 회사가 어떤 일을 하는지 구체적으로 살펴보자면, 바로 탑승교 운영, 교통 관리, 셔틀버스 운행, 그리고 공항 전체의 환경 미화까지!  이 모든 것들이 원활하게 돌아가야 우리 승객들이 불편함 없이 출입국 절차를 밟을 수 있는 거거든요.  상상해보세요.  만약 탑승교가 제대로 작동하지 않거나, 셔틀버스가 제때 오지 않거나, 공항이 지저분하다면 얼마나 큰 불편을 겪겠어요?  인천공항운영서비스는 약 2,500명에 달하는 직원들을 관리하고 운영하는 곳이라, 그 책임이 정말 막중하다고 할 수 있어요.  이런 중요한 곳의 수장이, 전문성도 없는 사람으로 채워진다는 것은, 마치 집을 짓는데 설계도를 무시하고 되는대로 건물을 올리는 것과 다름없는 거죠.  게다가 이번 내정자의 경우, 연봉이 1억 5천만 원 이상이고 차량과 비서까지 지원받는다고 하니, '자리' 자체에 대한 매력도 무시할 수 없을 것 같아요."
      },
      {
        "title": "이런 '낙하산 인사'를 막을 수는 없을까요? 꿀팁 대방출!",
        "content": "하아, 정말 들을수록 답답한 소식인데요. 그럼 이런 '낙하산 인사'를 막을 방법은 없을까요?  사실 개인 차원에서 직접적으로 막기는 어렵겠지만, 우리가 관심을 갖고 목소리를 내는 것만으로도 변화를 만들어낼 수 있다고 믿어요.  가장 중요한 것은 '투명성'이에요.  채용 과정이 얼마나 투명하게 공개되는지, 지원 자격이 명확하게 제시되고 그 기준에 따라 공정하게 평가받는지 지켜봐야 해요.  이번 인천공항운영서비스 사장 공모에서도 '최고 경영자로서 항공산업과 공항에 대한 전문성 및 비전을 갖춘 자'라고 자격 기준을 명시했음에도 불구하고, 실제 내정자는 이 기준에 부합하지 않는다는 의혹이 제기되고 있잖아요.  이런 점을 보면, '형식적인 절차'일 뿐이라는 비판이 나올 수밖에 없는 거죠.  그래서 앞으로는 이런 공모 과정 자체를 시민들이나 관련 전문가들이 참관할 수 있도록 하거나, 후보자의 전문성과 경력을 객관적으로 검증할 수 있는 시스템을 강화하는 것이 필요하다고 생각해요.  또한, 단순히 '전형적인 낙하산 인사'라는 비판에 그치지 않고, 왜 이러한 인사가 반복되는지에 대한 근본적인 원인을 파악하고 개선하려는 노력이 중요합니다.  우리 이웃님들도 이런 뉴스를 접하실 때, 그냥 흘려듣지 마시고 '나라면 어떻게 할까?', '어떻게 하면 더 나은 인사가 될 수 있을까?' 함께 고민해주시면 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이야기, 어떠셨어요? 저는 이 뉴스를 보면서 정말 답답하고 씁쓸한 마음을 감출 수가 없었어요.  개인적으로 저는 어떤 조직이든 '능력'과 '실력'이 가장 중요하다고 생각하거든요.  아무리 좋은 의도를 가지고 시작한 일이라 할지라도, 과정이 공정하지 못하면 결과도 좋기 어렵다고 봐요.  이번 인천공항운영서비스 사장 내정 소식을 보면서, 앞으로 저는 이런 '낙하산 인사'나 '줄 서기'에 대한 뉴스를 볼 때마다 좀 더 관심을 가지고, 비판적인 시각으로 바라보려고 해요.  그리고 단순히 비판만 하는 것을 넘어, 어떻게 하면 더 나은, 공정한 사회를 만들 수 있을지에 대해 함께 고민하고 이야기하는 데 동참하려고 합니다.  우리 모두가 바라는 것은 실력 있는 사람이 제대로 대우받고, 우리 세금이 낭비되지 않는 투명하고 효율적인 시스템이겠죠?  이웃님들도 오늘 제가 드린 이야기에 공감하신다면, 주변에 이런 이야기 많이 나눠주세요!  작은 목소리들이 모여 큰 변화를 만들 수 있다고 믿어요.  오늘도 긴 글 읽어주셔서 감사합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n07865?mid=n1006",
    "hashTag": [
      "#낙하산인사",
      "#인천공항",
      "#인사채용",
      "#공정성",
      "#정치",
      "#뉴스분석",
      "#정책",
      "#투명성"
    ]
  },
  {
    "type": "pol",
    "title": "조국 '이준석 통일교 조사' 발언 사과…\"공천개입과 순간 착각\"(종합)",
    "newTitle": "조국 대표 '통일교 조사' 발언 해명, 무슨 일 있었나?",
    "article": "조국 조국혁신당 대표가 지난 15일 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 2025.12.15/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 김세정 박소은 기자 = 조국 조국혁신당 대표는 22일 이준석 개혁신당 대표를 겨냥해 '통일교 관련 조사를 받고 있다'고 발언한 것에 공식 사과했다. 조 대표는 이날 사회관계망서비스(SNS) 통해 \"이 대표가 공천개입 관련 혐의로 특검에 피의자 신분으로 소환된 것을 통일교 건으로 순간 착각해 잘못 말한 것\"이라며 이같이 밝혔다. 그러면서 \"SNS를 통해 정정하며 이 대표께 미안하다는 말씀을 드린다\"고 덧붙였다. 앞서 이날 오전 조 대표는 KBS라디오 전격시사에 출연해 \"현재 (통일교) 사건은 경찰 국가수사본부가 담당하고 있다. 여기서 미진하면 특검으로 가야 한다\"며 \"국민의힘과 개혁신당에서 특검을 주장하는 것 같은데 장동혁 대표나 이 대표도 지금 통일교 연관 문제가 얘기되고 있지 않나\"라고 했다. 이어 \"특히 이 대표는 물론 피의자는 아니지만 피의자 또는 참고인으로 조사를 받고 있는 걸로 알고 있는데 통일교 특검을 주장할 자격이 있는지 좀 의문스럽다\"고 했다. 이에 이기인 개혁신당 사무총장은 입장문을 통해 \"명백히 사실과 다르다\"며 \"해당 발언이 사실이 아님을 공개적으로 명확히 인정하고 사과하라\"고 반박했다. 그는 \"이 대표는 통일교 관련 사안으로 피의자도, 참고인도 아니다. 어떠한 수사기관의 조사도 받은 사실이 전혀 없다\"며 \"그럼에도 불구하고 공영방송을 통해 마치 수사 대상인 것처럼 언급한 것은 특정 인물에게 범죄 연관성을 암시하는 중대한 허위사실 유포에 해당한다\"고 했다. 그러면서 \"공당의 대표이자 전 법무부 장관을 지내신 분으로서 최소한의 사실 확인조차 없이 무관한 인물에게 의혹과 누명을 씌운 점에 대해 깊은 유감을 표한다\"며 \"이는 개인의 명예를 훼손하는 문제를 넘어, 정치적 논쟁 과정에서 사실을 경시하는 태도로 비칠 수밖에 없다\"고 했다. 이 사무총장은 \"통일교 특검의 필요성 여부에 대한 입장 차이는 존중될 수 있다. 그러나 그와 별개로 사실에 근거하지 않은 발언이 정치적 공방의 수단으로 사용되어서는 안 된다\"며 \"혁신당이 통일교 특검에 동의하지 않는다면, 그 사유를 당당하게 밝히면 될 일\"이라고 했다. 이어 \"타인의 명예를 훼손하는 허위사실을 유포하는 방식은 결코 정당화될 수 없다. 책임 있는 정치인의 성찰과 조치를 기대한다\"고 했다. liminalline@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"정희원 모텔서 마사지만?…'성관계 없었다' 누가 믿나\" ▶ 5년 근속한 직원에 30평 아파트 선물한 '이 회사' ▶ \"7살 때 외도로 가출한 아빠…양육비 청구 가능할까\" ▶ 박나래 불법 알았다…\"주사이모, 'MBC 사장 안다'\" ▶ '콘돔으로 감싸 '거기' 삽입'…4억원대 마약 밀반입 시도한 여성 2인조 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요! 오늘은 정말 뜨거운 뉴스 하나 들고 왔어요!",
        "content": "이웃님들, 요즘 정치 뉴스를 보면 정말 정신이 하나도 없죠? 저도 아침에 눈뜨자마자 핸드폰부터 확인하는데, 어제(22일) 정말 깜짝 놀랄 만한 소식이 전해졌더라고요. 바로 조국혁신당 조국 대표께서 이준석 개혁신당 대표를 향해 '통일교 관련 조사를 받고 있다'고 발언했다가, 이걸 공식적으로 사과하셨다는 내용인데요. 세상에! 이게 도대체 어떻게 된 일인지, 저도 처음엔 귀를 의심했답니다. 이준석 대표님은 요즘 '공천 개입' 혐의로 특검 조사를 받는다는 이야기가 계속 나오고 있었는데, 갑자기 '통일교'라니! 무슨 영문인지 저도 너무 궁금해서 기사를 꼼꼼히 살펴봤거든요. 오늘은 이 소식을 우리 이웃님들이 딱! 이해하기 쉽게, 그리고 혹시나 저처럼 오해하시는 분들이 없도록 차근차근 알려드리려고 해요. 이게 단순한 말실수인지, 아니면 다른 맥락이 있었던 건지, 함께 파헤쳐 보자고요!"
      },
      {
        "title": "조국 대표, '통일교 조사' 발언의 진실은? 순간의 착각?",
        "content": "일단 조국 대표님이 왜 그런 발언을 하셨는지, 그 배경을 좀 자세히 들여다볼 필요가 있어요. 기사에 따르면, 조 대표님은 KBS 라디오에 출연해서 '이준석 대표도 통일교 연관 문제가 얘기되고 있지 않나. 피의자 또는 참고인으로 조사를 받고 있는 걸로 알고 있는데 통일교 특검을 주장할 자격이 있는지 좀 의문스럽다'고 말씀하셨다고 해요. 여기서 포인트는 '통일교 특검' 주장 자격에 대한 의문을 제기하면서 이 대표님의 조사를 언급했다는 건데요. 그런데 말이죠, 이게 사실은 이준석 대표님이 통일교 관련 조사를 받고 있는 게 아니라, '공천 개입 혐의'로 특검 조사를 받는 상황이었던 거예요! 조 대표님은 이 두 가지를 순간적으로 '착각'하셨다고 직접 사과문을 통해 밝히셨답니다. 정말 말 한마디로 천 냥 빚을 갚는다는 말도 있지만, 때로는 말 한마디로 엄청난 오해를 불러일으킬 수도 있다는 걸 다시 한번 느끼게 되네요. 사실 정치인들이 이런저런 복잡한 이슈 속에서 발언하다 보면, 때로는 이런 오해가 생길 수도 있다고는 하지만... 그래도 공적인 자리에서, 그것도 방송에서 이런 발언이 나갔다는 게 좀 놀랍기는 해요. 아마 조 대표님께서도 본인이 발언한 내용에 대해 다시 한번 되짚어보시고, 이 대표님께도 죄송한 마음이 크셨을 것 같아요."
      },
      {
        "title": "이준석 대표 측의 즉각적인 반박과 입장",
        "content": "아니나 다를까, 이 발언이 나오자마자 이준석 대표 측에서는 가만히 있지 않았어요. 이기인 개혁신당 사무총장님께서 즉각 입장문을 내고 '명백히 사실과 다르다'고 강력하게 반박하셨거든요. 사무총장님 말씀으로는 이 대표님은 통일교 관련 사안으로 피의자도, 참고인도 아니며, 어떤 수사기관의 조사도 받은 사실이 전혀 없다는 거예요. 그런데도 마치 수사 대상인 것처럼 공영방송에서 언급한 것은 '특정 인물에게 범죄 연관성을 암시하는 중대한 허위사실 유포'에 해당한다고까지 말씀하셨답니다. 와, 정말 단호하시네요. 정치라는 게 워낙 치열한 싸움터다 보니, 상대방의 약점을 파고들거나 논쟁을 유리하게 이끌기 위해 이런저런 발언을 하는 경우가 많잖아요. 그런데 이렇게 명백한 사실이 아닌 내용을 가지고 공격하는 것은 정말 문제가 될 수 있다고 생각해요. 특히나 전 법무부 장관을 지내신 분으로서, 최소한의 사실 확인조차 없이 이런 발언을 하신 것에 대해 깊은 유감을 표명한다는 말씀도 하셨고요. 이게 단순히 한 사람의 명예를 훼손하는 것을 넘어서, 정치 과정에서 '사실'이라는 걸 얼마나 가볍게 여기는 태도로 비칠 수 있는지에 대해서도 지적하셨어요. 아무리 서로 다른 정치적 입장이 있다 하더라도, 사실에 기반하지 않은 발언은 결코 정당화될 수 없다는 점, 우리 이웃님들도 공감하시죠?"
      },
      {
        "title": "우리도 '팩트 체크' 잊지 말아야 할 이유",
        "content": "이번 조국 대표의 '통일교 조사' 발언 해프닝을 보면서, 제가 우리 이웃님들께 꼭 드리고 싶은 이야기가 하나 있어요. 바로 '팩트 체크'의 중요성이에요! 요즘처럼 정보가 넘쳐나는 시대에는, 특히나 SNS나 온라인 커뮤니티를 통해 빠르게 퍼져나가는 정보들을 무비판적으로 받아들이기 쉬운데요. 잠깐의 관심이나 흥미를 위해, 혹은 친구에게 공유하기 위해 의심 없이 퍼 나른 정보가 사실은 가짜 뉴스거나 왜곡된 정보일 수 있다는 거예요. 이번 경우처럼, 정치인들이 주고받는 발언 속에서도 사실과 다른 부분이 섞여 나올 수 있거든요. 그렇기 때문에 뉴스를 접할 때, 혹은 어떤 정보를 들었을 때 '정말 이게 사실일까?' 하고 한 번쯤 의심해보고, 여러 곳의 신뢰할 만한 출처를 통해 교차 확인하는 습관을 들이는 게 정말 중요해요. 마치 요리를 할 때도 신선한 재료를 고르는 것처럼, 정보를 소비할 때도 '신선하고 정확한 팩트'를 고르는 안목이 필요하답니다. 그래야만 엉뚱한 오해를 하거나, 잘못된 정보에 현혹되지 않을 수 있어요. 앞으로 우리 모두 꼼꼼한 팩트 체크, 잊지 말자고요!"
      },
      {
        "title": "솔직한 후기: 말의 무게, 다시 한번 생각하게 되네요",
        "content": "이번 조국 대표님의 발언과 이후 사과 과정을 보면서, 저는 정말 '말의 무게'라는 것에 대해 다시 한번 생각하게 되었어요. 제가 평소에도 말실수할까 봐 늘 조심하는 편인데, 더구나 공적인 자리에서, 많은 사람들이 보는 앞에서 하는 말은 그 무게가 훨씬 더 클 수밖에 없다는 걸 새삼 깨달았답니다. 조 대표님께서도 아마 이 일로 인해 얼마나 많은 비판과 논란에 직면하셨을지 상상만 해도 아찔한데요. 물론 '사람인지라 실수를 할 수도 있지'라고 생각할 수도 있지만, 이번 사건처럼 상대방의 명예와 직결되는 민감한 사안에 대해서는 더욱 신중해야 하지 않을까 싶어요. 저는 앞으로 정치 뉴스를 접할 때, 혹은 다른 어떤 이슈를 볼 때도 좀 더 신중하게 사실 관계를 확인하고, 섣불리 판단하거나 휩쓸리지 않도록 노력해야겠어요. 그리고 혹시라도 제가 잘못된 정보를 접하게 된다면, 바로잡으려고 노력하는 자세도 중요할 것 같아요. 우리 이웃님들도 이번 일을 계기로 '말의 책임감'에 대해 한 번쯤 더 생각해 보시는 건 어떨까요? 다음에는 더 유익하고 즐거운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n22270?mid=n1006",
    "hashTag": [
      "#조국",
      "#이준석",
      "#통일교",
      "#정치뉴스",
      "#팩트체크",
      "#뉴스분석",
      "#정치인발언",
      "#조국혁신당"
    ]
  },
  {
    "type": "eco",
    "title": "쿠팡 美본사까지 '정조준'…국세청, 전방위 세무조사",
    "newTitle": "쿠팡 탈세 의혹, 국세청 세무조사 파헤쳐봤어요!",
    "article": "[서울신문]국세청이 대규모 고객 정보 유출 사태를 일으킨 쿠팡에 대해 대규모 인력을 투입해 특별 세무조사에 나섰다. 쿠팡의 위법 행위에 대한 정부의 전방위 조사에 국세청까지 가세해 ‘탈세’ 혐의를 들여다보겠다는 것이다. 22일 업계에 따르면 서울지방국세청 조사4국과 국제거래조사국은 이날 오전 서울 송파구 쿠팡 본사와 물류 자회사인 쿠팡풀필먼트서비스(CFS) 본사에 조사관 150여명을 보내 세무조사에 필요한 회계 자료 등을 확보했다. 조사4국은 기업의 비자금 조성과 탈세 의혹 등이 포착됐을 때 비정기(특별) 세무조사에 착수하는 조직으로 국세청의 ‘중앙수사부’로 불린다. 국세청은 일단 CFS를 조사 대상으로 삼았다. CFS는 쿠팡 한국 법인의 100% 자회사로 쿠팡의 물류센터를 운영하며 입고·적재·포장·출고·반품 등을 총괄한다. 하지만 업계에서는 국세청이 해외 거래를 들여다보는 국제거래조사국을 투입했다는 점을 근거로 미국 본사인 쿠팡Inc까지 정조준하고 있다는 관측을 내놓고 있다. 업계 관계자는 “국세청이 쿠팡이 한국에서 벌어들인 이익을 어떻게 미국 본사로 넘기는지 과정을 정밀하게 들여다보고 탈세 혐의를 찾으려는 것 같다”고 말했다. 쿠팡이 사회적 지탄 속 정부의 표적이 된 만큼 국세청의 조사 범위가 확대될 가능성도 있다. 앞서 정부는 쿠팡의 3370만명 개인정보 유출 사태에 전방위로 대응하기 위해 범부처 태스크포스(TF)를 꾸렸다. 류제명 과학기술정보통신부 2차관을 팀장으로 과기정통부, 개인정보보호위원회, 방송미디어통신위원회, 금융위원회, 공정거래위원회, 국가정보원, 경찰청 등 국장급이 참여한다. 한편, 더불어민주당은 22일 국회 과학기술정보방송통신위원회, 정무위원회 등 5개 상임위원회가 공동으로 진행하는 쿠팡 연석청문회를 오는 30~31일 이틀에 걸쳐 실시한다고 밝혔다. 그러자 국민의힘은 민주당의 일방적인 결정이라며 반발했다. 김은혜 국민의힘 원내정책수석부대표는 “지금 가장 필요한 것은 국민에 대한 즉각적인 정부의 조치”라며 “대충 청문회하지 말고 확실한 국정조사를 하자는 것이 입장”이라고 밝혔다. 세종 박은서·서울 김서호 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡에 또 무슨 일이?!",
        "content": "여러분, 요즘 뉴스 볼 때마다 깜짝깜짝 놀라시죠? 어제 제가 아침부터 커피 마시면서 폰으로 뉴스 보는데, 쿠팡 때문에 완전 깜짝 놀랄 소식이 뜬 거예요! 바로 국세청에서 쿠팡 본사까지 정조준해서 전방위 세무조사에 나섰다는 소식이었어요. 아니, 분명 얼마 전까지만 해도 개인정보 유출 때문에 난리였는데, 이번엔 또 세금 문제라니... 진짜 세상이 어떻게 돌아가는 건지 모르겠어요. 여러분도 이 소식 들으셨나요? 혹시 쿠팡 자주 이용하시는 분이라면 더 관심 가질 만한 내용일 텐데요. 단순히 뉴스 요약만 하면 재미없잖아요? 그래서 오늘은 이 소식을 가지고, 왜 이런 일이 벌어졌는지, 그리고 우리가 앞으로 뭘 좀 알아두면 좋을지 친구한테 이야기하듯이 싹 다 풀어드릴까 해요. 저도 처음에 이 소식 듣고 '아니, 쿠팡이 탈세까지 했다고?' 싶어서 엄청 궁금했거든요. 그래서 직접 막 찾아보고 공부(?)했답니다. 여러분도 저랑 같이 한번 파헤쳐 볼 준비되셨나요? 그럼 시작합니다!"
      },
      {
        "title": "쿠팡, 왜 하필 세무조사를 받게 된 걸까요?",
        "content": "일단 왜 국세청이 쿠팡을 콕 집어서 이렇게 대규모 세무조사에 나섰는지 그 배경부터 차근차근 알아볼게요. 이게 그냥 갑자기 툭 튀어나온 일은 아니거든요. 사실 쿠팡은 얼마 전 3,370만 명이나 되는 엄청난 수의 고객 개인정보가 유출되는 사태를 겪었잖아요. 이게 정말 큰일이었는데, 정부에서도 이 문제에 대해서 그냥 넘어가면 안 된다고 생각했는지, 관련 부처들이 모여서 범부처 태스크포스(TF)까지 꾸렸다고 하더라고요. 과기정통부, 개인정보보호위원회, 방송통신위원회, 금융위원회, 공정거래위원회, 국정원, 경찰청까지… 와, 정말 이름만 들어도 쟁쟁한 기관들이 다 모인 거죠. 이렇게 전방위적인 조사 움직임이 있었는데, 거기에 이번엔 국세청까지 합세했다는 거예요. 이게 바로 '탈세' 혐의를 들여다보겠다는 건데, 특히 이번에 조사 대상이 된 곳이 쿠팡 한국 법인의 100% 자회사인 쿠팡풀필먼트서비스(CFS)라는 곳이래요. CFS는 쿠팡 물류센터 운영을 총괄하는 곳이라고 하네요. 그런데 여기서 좀 더 깊이 들어가면, 국세청에서 '국제거래조사국'까지 투입했다는 점이 중요해요. 이게 왜 중요하냐면, 해외 거래를 전문적으로 조사하는 부서거든요. 이걸 보면 단순히 한국 내에서의 세금 문제가 아니라, 쿠팡이 한국에서 벌어들인 이익을 어떻게 미국 본사로 보내는지, 그 과정에서 혹시 세금을 제대로 내지 않은 건 아닌지, 즉 '탈세' 혐의를 정밀하게 파헤치겠다는 의도로 해석될 수 있다는 거죠. 정말 숨 막히는 조사 아닌가요? 게다가 이번 조사에는 서울지방국세청 조사4국까지 투입되었는데, 이 조사4국은 기업의 비자금 조성이나 탈세 의혹이 포착됐을 때 비정기적으로 착수하는 '특별 세무조사'를 담당하는 곳이라고 해요. 국세청의 '중앙수사부'라고 불릴 정도라니, 이번 조사의 심각성을 짐작할 수 있겠죠?"
      },
      {
        "title": "그래서 쿠팡은 뭘 잘못했길래?",
        "content": "자, 그렇다면 구체적으로 어떤 점들을 국세청에서 들여다보고 있다는 걸까요? 일단 기사 내용대로라면, 국세청은 쿠팡이 한국에서 발생시킨 수익이 미국 본사로 흘러가는 과정에서 혹시 탈루된 세금은 없는지를 집중적으로 조사할 것으로 보여요. 예를 들어 볼게요. 쿠팡이 한국에서 물건을 팔아서 100억 원을 벌었다고 가정해 봅시다. 이 100억 원 중에 한국에 내야 할 세금이 분명히 있을 텐데, 만약 이익의 일부를 각종 수수료나 로열티 형태로 해외에 있는 쿠팡 본사로 이전하면서 세금 계산을 이상하게 했다거나, 장부를 조작해서 실제보다 이익을 적게 신고했다거나 하는 식의 정황이 있다면, 이건 명백한 탈세 행위가 될 수 있는 거죠. 특히 국제거래조사국이 투입되었다는 점을 보면, 이런 해외로의 자금 이전이나 이익 분배 과정에서의 세금 문제를 깊게 파고들 가능성이 높아요. 마치 물건 하나를 팔아도 여러 단계를 거쳐서 이익을 남기는 것처럼, 기업들도 해외 자회사와의 거래를 통해서 세금을 절감하거나, 혹은 비자금을 조성하는 경우도 있거든요. 국세청은 이런 복잡한 국제 거래 속에서 숨겨진 탈세 혐의를 찾아내기 위해 조사관 150명이라는 어마어마한 인력을 투입한 거예요. 조사관 한 명 한 명이 회계 전문가라고 생각하면, 정말 꼼꼼하게 파고들겠죠. 단순히 '세금 좀 덜 냈다' 수준이 아니라, 악의적으로 세금을 탈루하려는 시도가 있었는지를 밝혀내는 데 주력할 것으로 보여요. 세상에… 상상만 해도 머리가 지끈지끈한데요."
      },
      {
        "title": "앞으로 쿠팡 이용자들에게 달라지는 점은?",
        "content": "이번 국세청의 세무조사가 단순히 쿠팡이라는 기업에만 국한된 이야기가 아니라, 우리 소비자들에게도 어떤 영향을 미칠 수 있을까 궁금해하시는 분들이 많을 것 같아요. 솔직히 말하면, 당장 쿠팡 이용 방식이 확 바뀐다거나 하지는 않을 거예요. 하지만 이번 사태를 계기로 우리 소비자들이 좀 더 똑똑하게, 그리고 현명하게 소비하는 습관을 들이는 게 중요해진다고 생각해요. 첫째, '개인정보' 관리에 더 신경 써야 해요. 쿠팡은 이미 대규모 개인정보 유출을 겪었잖아요. 앞으로도 이런 일이 없으리라는 보장은 없기 때문에, 쿠팡뿐만 아니라 다른 온라인 쇼핑몰을 이용할 때도 비밀번호는 주기적으로 바꿔주고, 혹시 모를 피해를 대비해서 너무 민감한 정보는 공유하지 않는 습관이 중요하겠어요. 둘째, '가격' 외에 '기업의 사회적 책임'을 좀 더 생각해보는 건 어떨까요? 물론 우리는 가장 저렴하고 편리한 곳에서 쇼핑하고 싶지만, 이번 사태처럼 기업의 잘못된 행위로 인해 사회적인 문제가 발생했을 때, 우리 소비자들도 한 번쯤은 '이 기업이 우리에게 어떤 영향을 미치고 있는가'를 되돌아보는 계기가 될 수 있다는 거죠. 물론 당장 쿠팡을 끊으라는 말씀은 아니에요! 다만, 앞으로 우리가 어떤 기업의 제품이나 서비스를 선택할 때, 그 기업이 윤리적인 경영을 하고 있는지, 사회적 책임을 다하고 있는지 등에 대해서도 조금씩 관심을 기울인다면, 우리 사회 전체가 좀 더 건강해지지 않을까 하는 생각도 듭니다. 또한, 앞으로 정부 차원에서도 이런 대형 플랫폼 기업들에 대한 규제가 강화될 수 있어요. 그 과정에서 서비스 이용 약관이나 정책이 바뀔 수도 있으니, 앞으로도 쿠팡의 소식을 주의 깊게 지켜보는 것이 좋겠죠."
      },
      {
        "title": "솔직히, 이번 조사… 앞으로가 더 중요해요!",
        "content": "휴, 오늘 쿠팡 세무조사 소식 가지고 정말 많은 이야기를 나눴죠? 솔직히 처음 이 소식을 접했을 때 '또 쿠팡이야?' 싶으면서도, 한편으로는 '이번엔 제대로 조사받아서 좀 바로잡았으면 좋겠다' 하는 생각도 들었어요. 개인정보 유출에 이어서 탈세 의혹까지… 정말 쿠팡이 한국 시장에서 이렇게 큰 영향력을 행사하는 만큼, 그에 따른 책임감도 분명히 가져야 한다고 생각하거든요. 이번 국세청의 조사가 단순히 '벌금 몇 푼 내고 끝나는' 수준이 아니라, 쿠팡 스스로도 경영 방식이나 투명성에 대해 다시 한번 되돌아보는 계기가 되기를 진심으로 바랍니다. 그리고 우리 소비자들 입장에서도 이번 일을 계기로 '가격'만이 전부가 아니라는 걸, 그리고 '정보'의 중요성이 얼마나 큰지를 다시 한번 깨닫게 되는 소중한 경험이 되었으면 좋겠어요. 앞으로 쿠팡이 이번 세무조사를 어떻게 헤쳐나갈지, 또 그 과정에서 어떤 변화를 보여줄지 저도 아주 관심 있게 지켜볼 거예요. 여러분도 저처럼 앞으로 쿠팡의 행보에 주목해 주시고, 혹시 더 궁금한 점이나 이야기하고 싶은 내용이 있다면 언제든지 댓글로 남겨주세요! 저희 같이 소통하면서 똑똑한 소비 생활, 이어나가요! 그럼 저는 다음 포스팅에서 더 유익한 정보로 돌아올게요. 모두 좋은 하루 보내세요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01407?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡세무조사",
      "#탈세의혹",
      "#국세청",
      "#개인정보유출",
      "#기업윤리",
      "#온라인쇼핑",
      "#소비자정보"
    ]
  },
  {
    "type": "eco",
    "title": "\"89년생 부사장님\"…'초코파이 왕국' 오리온 3세, 전격 승진",
    "newTitle": "36세 부사장님, 초코파이 오리온 3세 담서원 전격 승진!",
    "article": "[서울신문]오리온 그룹 오너 3세 담서원(36) 전무가 부사장으로 승진해 전략경영본부장을 맡는다. 입사 후 4년 5개월 만에 이뤄진 초고속 승진으로, 그룹 차원의 경영권 승계 작업에도 속도가 붙을 것이라는 관측이 나온다. 오리온그룹은 22일 2026년 정기 임원 인사를 통해 담 전무를 부사장으로 승진시키고, 신설 조직인 전략경영본부장에 선임했다고 밝혔다. 1989년생인 담 부사장은 담철곤 오리온 회장과 이화경 부회장 부부의 장남이다. 2021년 7월 오리온 경영지원팀 수석부장으로 입사한 뒤 2022년 12월 인사에서 상무로, 지난해 말 전무로 잇따라 승진했다. 담 부사장은 그간 사업전략 수립, 글로벌 사업 지원, 경영 시스템 개선 등 그룹 전반에 걸친 실무를 담당해 왔으며, 바이오 신사업 계열사인 리가켐바이오의 사내이사로도 경영에 참여하고 있다고 오리온은 설명했다. 오리온은 이번 인사에서 한국 법인 내에 그룹의 ‘글로벌 사령탑’ 역할을 할 전략경영본부를 신설하고, 담 부사장을 수장으로 배치했다. 전략경영본부는 산하에 신규사업팀, 해외사업팀, 경영지원팀, CSR팀을 두고 그룹의 중장기 경영전략 수립, 경영진단, 기업문화 개선을 담당하며 미래사업 전반을 총괄한다. 해외 법인 인사도 병행됐다. 올해 해외 법인 가운데 가장 두드러진 성장세를 보인 러시아 법인에서는 박종율 대표이사가 부사장으로 승진했다. 1994년 입사한 박 부사장은 익산공장장, 러시아 법인 생산부문장을 거쳐 2020년부터 러시아 법인 대표이사를 맡아왔다. 트베리 신공장 건설을 성공적으로 마무리하고 파이·젤리·비스킷 등 제품 포트폴리오를 다변화해 러시아 법인의 고성장을 이끌었다는 평가다. 베트남 법인에서는 여성일 지원본부장이 전무로 승진하며 신임 법인 대표이사에 선임됐다. 2018년 입사한 여 전무는 지난 5년간 베트남 지원본부장을 맡아 현지화 체제 강화와 사업 확장에 기여해 왔다고 회사 측은 밝혔다. 권윤희 기자 [서울신문 다른기사 보러가기] ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ ‘K팝 女가수’ 행사서 사인까지 받았는데…中팬들 “완전 속았다” 분통, 무슨 일 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ☞ “엄마라고 못해”…‘재혼’ 조혜련, 자녀들과 연락 안 돼 ☞ ‘연하 남친·성욕 고백’ 전원주에… “너무 남자 좋아해” 선우용여 직격 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 오리온 3세, 초고속 승진의 비밀?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 뉴스 보셨나요? '89년생 부사장님'이라고 해서 얼마나 화제가 됐는지 몰라요. 바로 그 유명한 '초코파이 왕국', 오리온의 3세 경영인이신 담서원 님이 부사장으로 전격 승진하셨다고 하더라고요! 와, 진짜 세상은 빠르게 돌아가는구나 싶어요. 입사한 지 겨우 4년 5개월 만에 이런 초고속 승진이라니, 안 그래도 차기 경영권 승계가 어떻게 될지 다들 궁금해하셨는데, 이번 인사가 그 속도를 더욱 높일 거라는 관측이 지배적이래요. 36살이라는 젊은 나이에 그룹의 전략경영본부장까지 맡으셨다니, 정말 대단하지 않나요? 담 전무님이 어떻게 여기까지 오셨는지, 또 앞으로 오리온 그룹이 어떻게 변화할지 너무 궁금해서 저도 모르게 기사를 찾아보게 됐답니다. 앞으로 펼쳐질 이야기가 정말 흥미진진할 것 같아요!"
      },
      {
        "title": "담서원 부사장님, 어떤 분이시길래?",
        "content": "그럼 여기서 잠깐, 이 화제의 인물! 담서원 부사장님에 대해 좀 더 자세히 알아볼까요? 1989년생이시니까, 저랑 나이가 거의 비슷하시네요! (저만 그런가요? ㅎㅎ) 오리온그룹의 담철곤 회장님과 이화경 부회장님의 장남이라고 해요. 2021년 7월에 오리온 경영지원팀 수석부장으로 처음 입사하셨다고 하니, 벌써 3년이 넘었네요. 입사하자마자 상무로, 그리고 전무로 쉴 새 없이 승진하셨고, 이번에 드디어 부사장 자리까지 꿰차신 거예요. 정말 놀라운 속도죠? 기사에 따르면, 그동안 그룹 전반에 걸쳐 아주 실무적인 일들을 많이 담당하셨다고 해요. 사업 전략을 세우는 일부터 시작해서, 해외 사업을 지원하고, 경영 시스템을 개선하는 등 보이지 않는 곳에서도 그룹의 발전을 위해 애써오셨다고 합니다. 심지어 요즘 핫한 바이오 신사업 분야인 리가켐바이오의 사내이사로도 활동하고 계신다니, 경영 감각이 정말 남다르신 것 같아요. 이런 분이 오리온 그룹을 이끌어간다니, 앞으로가 더욱 기대되는 이유가 바로 여기에 있는 것 같아요."
      },
      {
        "title": "새로운 '전략경영본부', 오리온의 미래를 열다!",
        "content": "이번 인사에서 가장 눈에 띄는 변화 중 하나는 바로 ‘전략경영본부’의 신설이에요. 마치 그룹의 ‘글로벌 사령탑’ 같은 역할을 하게 될 곳이라고 하는데요, 이 본부의 수장으로 담서원 부사장님이 임명되셨다는 점이 정말 중요해요. 이 전략경영본부는 앞으로 신규사업팀, 해외사업팀, 경영지원팀, CSR팀까지 총 4개의 팀을 산하에 두고 그룹의 미래를 설계하는 중책을 맡게 된다고 해요. 그룹의 중장기적인 경영 전략을 수립하고, 현재 경영 상태를 진단하며, 나아가 기업 문화를 개선하는 일까지! 미래 먹거리 사업 전반을 총괄하게 될 거라고 하니, 그야말로 오리온 그룹의 미래를 책임지는 핵심 부서라고 할 수 있겠어요. 마치 집을 짓기 전에 튼튼한 설계도를 그리는 것처럼, 오리온 그룹도 이제 담서원 부사장님의 지휘 아래 더욱 체계적이고 야심 찬 미래를 그려나갈 것 같아요. 저희 같은 일반 소비자들이야 '초코파이'나 '오징어땅콩' 같은 과자들만 떠올리지만, 그 뒤에는 이렇게 미래를 위한 치열한 고민과 전략이 숨어있다는 게 정말 흥미롭지 않나요?"
      },
      {
        "title": "해외 사업의 숨은 공신들, 그들도 승진했다!",
        "content": "이번 오리온 그룹 인사에서는 국내뿐만 아니라 해외 법인의 약진도 돋보였답니다. 특히 러시아 법인의 성장이 어마어마했다고 해요! 올해 해외 법인 중에서 가장 두드러진 성장세를 보인 덕분에, 러시아 법인의 박종율 대표이사가 부사장으로 승진하셨다는 소식이에요. 1994년부터 오리온에 몸담아오신 베테랑이신데요, 익산공장장을 거쳐 러시아 법인의 생산부문장을 맡으셨고, 2020년부터 대표이사로서 러시아 법인을 이끌어오셨다고 해요. 특히 현지 공장인 트베리 신공장 건설을 성공적으로 마무리하고, 파이나 젤리, 비스킷 등 다양한 제품 포트폴리오를 선보이며 러시아 시장에서 큰 성장을 이뤄냈다는 평가를 받고 있답니다. 대단하시죠? 뿐만 아니라 베트남 법인에서도 여성일 지원본부장이 전무로 승진하며 신임 법인 대표이사 자리에 오르셨어요. 2018년에 입사하셔서 5년 동안 베트남 지원본부장으로 계시면서 현지화 전략을 강화하고 사업을 꾸준히 확장하는 데 크게 기여하셨다고 합니다. 이렇게 현지 사정을 잘 알고 발로 뛰는 분들이 승진하는 걸 보면, 오리온 그룹이 해외 시장에서도 얼마나 철저하게 준비하고 있는지 엿볼 수 있는 것 같아요. 국내뿐 아니라 세계 무대에서도 오리온의 활약을 기대하게 되는 부분이네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '젊은 3세 경영인이 승진했구나' 정도로 생각했는데, 기사를 자세히 읽어보니 오리온 그룹이 얼마나 미래를 위한 준비를 철저하게 하고 있는지 느낄 수 있었어요. 특히 '전략경영본부' 신설과 담서원 부사장님의 임명을 보면서, 앞으로 오리온 그룹이 단순히 과자 회사를 넘어 더욱 다양한 사업 분야로 뻗어나갈 가능성을 엿볼 수 있었답니다. 저는 개인적으로 젊은 리더십이 조직에 활력을 불어넣는다고 생각하거든요. 물론 경험도 중요하지만, 새로운 시각과 혁신적인 아이디어는 조직을 더욱 발전시키는 원동력이 될 수 있다고 믿어요. 앞으로 담서원 부사장님이 오리온 그룹을 어떻게 이끌어갈지, 또 어떤 새로운 시도를 할지 정말 궁금하고 기대돼요. 여러분도 이번 오리온 그룹의 인사에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 저도 열심히 읽어보고 소통할게요! 앞으로 저는 오리온 신제품이 나오면 좀 더 관심을 가지고 지켜봐야겠어요. 경영진의 변화가 제품에 어떤 영향을 줄지도 궁금하거든요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n23674?mid=n1006",
    "hashTag": [
      "#오리온",
      "#담서원",
      "#3세경영",
      "#부사장승진",
      "#그룹인사",
      "#경영전략",
      "#초코파이",
      "#기업분석"
    ]
  },
  {
    "type": "eco",
    "title": "대한항공, 약속 깨고 좌석수 줄였다가 '60억' 날벼락",
    "newTitle": "대한항공 약속 어겼다? 60억 과징금 폭탄 이유",
    "article": "[앵커] 공정거래위원회가 대한항공과 아시아나항공에 60억원 넘는 이행강제금을 부과했습니다. 합병해도 좌석수를 유지하겠다 약속했는데, 이를 지키지 않았기 때문입니다. 마일리지 통합 방안도 국민 눈높이에 맞추라며 보완 명령을 내렸습니다. 전다빈 기자입니다. [기자] 지난해 12월, 공정거래위원회는 대한항공과 아시아나항공의 기업결합을 최종 승인했습니다. 다만, 독과점 우려를 방지하기 위해 항공권 요금을 과도하게 올리지 말고, 공급 좌석수를 줄이지 말라는 조건을 달았습니다. 하지만 공정위 조사 결과, 이 약속은 지켜지지 않았습니다. 대한항공과 아시아나항공이 지난해 12월부터 올해 3월까지 '인천-프랑크푸르트' 노선에서 공급한 좌석 수는 8만 2천여석입니다. 공정위는 코로나 이전인 2019년 좌석수의 90% 밑으로 줄이면 안 된다고 했는데, 이보다 20% 포인트 이상 낮은 69.5% 수준까지 줄인 겁니다. 전문가들은 공급 좌석 수가 줄어들면 항공권 요금이 오를 수 있다고 지적합니다. [이황/고려대 법학전문대학원 교수 : 대한항공의 기업 결합은 처음부터 독점의 우려가 대단히 컸고 그런 우려를 해소하기 위해서 최소한의 시정 조치를 가한 것인데… 소비자들의 피해는 대단히 클 수밖에 없습니다.] 공정위는 좌석수를 줄인 대한항공에 58억 8천만 원, 아시아나항공에 5억 8천만 원의 이행강제금을 각각 부과하기로 했습니다. 지난 8월에도 아시아나항공이 일부 노선의 요금을 최대 28% 올렸다가 공정위로부터 121억원의 이행강제금을 부과받았습니다. 공정위는 마일리지 통합 방안에 대해서도 개선을 요구했습니다. 소비자가 사용하지 못하고 소멸되는 마일리지에 대한 개선책을 마련하란 겁니다. 지난 6월에 이어 두 번째 반려입니다. [영상편집 박주은 영상디자인 유정배] 전다빈 기자 (chun.dabin@jtbc.co.kr) [핫클릭] ▶ \"한국서 대머리는 사회적 낙인\"…BBC 이례적 보도 ▶ 방탄소년단 RM, \"해체도 고민\" 하이브에 작심발언 ▶ 대만서 칼부림 참극…\"부상자 중 'HIV 감염자' 있다\" ▶ 정희원 \"안희정처럼 몰락 안 된다며 접근\" 주장 ▶ 132년 된 강화도 최초 교회 활활…2층까지 다 탔다 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대한항공이 좌석 약속을 깼다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 우리 생활과 밀접한 항공사 이야기인데요, 대한항공이 아시아나항공과의 합병 과정에서 '좌석 수를 유지하겠다'는 약속을 깨뜨렸다가 공정거래위원회로부터 무려 60억 원이 넘는 이행강제금을 부과받았다는 소식이에요. 진짜 충격이죠? 저도 처음엔 '이게 무슨 일이야?' 싶었는데, 자세히 알아보니 소비자 입장에서는 정말 꼼꼼히 살펴봐야 할 문제더라고요. 우리가 비행기를 탈 때 당연하게 생각했던 좌석 수가 줄어든다는 게 어떤 의미인지, 그리고 그게 우리 주머니 사정에 얼마나 큰 영향을 미칠 수 있는지, 오늘 저랑 같이 쉽고 재미있게 파헤쳐 봐요!"
      },
      {
        "title": "왜 약속을 지키지 않았을까요? 이행강제금은 뭔가요?",
        "content": "일단, 왜 대한항공이 이런 '약속 위반'으로 과징금을 물게 되었는지 배경부터 차근차근 짚어봐야겠죠? 대한항공과 아시아나항공이 하나로 합쳐지는 과정에서, 공정거래위원회는 '혹시 독과점 때문에 항공권 가격이 너무 오르거나, 좌석 수가 줄어들면 어떡하지?' 하는 걱정을 했어요. 그래서 '합병해도 좌석 수는 함부로 줄이지 마세요!'라는 조건을 걸고 합병을 승인해 준 거거든요. 그런데 조사해보니, 대한항공이랑 아시아나항공이 작년 12월부터 올해 3월까지 '인천-프랑크푸르트' 노선에서 원래 제공해야 할 좌석 수보다 20% 포인트 이상 적은 좌석만 운영했다는 거예요. '이행강제금'이라는 건, 법원에서 정해진 의무를 이행하지 않았을 때, 앞으로 계속 이행하지 않으면 부과되는 벌금이라고 생각하면 쉬워요. 그러니까 이번에는 '약속 안 지켰으니 벌금 내!' 하는 거랑 비슷하죠. 무려 58억 8천만 원을 대한항공에, 5억 8천만 원을 아시아나항공에 부과했다니, 금액만 들어도 후덜덜하네요. 이처럼 **대한항공 약속** 문제는 단순히 항공사 내부 문제가 아니라, 우리 소비자들의 권익과 직결되는 중요한 사안이랍니다."
      },
      {
        "title": "좌석 수가 줄면 왜 항공권 가격이 오르는 걸까요?",
        "content": "자, 그럼 여기서 가장 궁금한 점! '좌석 수가 줄어들면 항공권 가격이 왜 오르는 거지?' 하는 부분일 거예요. 이건 아주 간단한 경제 원리로 설명할 수 있어요. 마치 우리가 좋아하는 인기 아이돌 콘서트 티켓 생각하면 쉬워요. 좌석은 한정되어 있는데, 보려는 사람은 엄청 많잖아요? 그럼 어떻게 되죠? 당연히 티켓 값이 확 오르겠죠? 항공권도 똑같아요. 같은 노선에 비행기를 띄우는데, 좌석 수가 줄어들면 그만큼 비행기를 타려는 사람들이 더 좁은 좌석을 두고 경쟁해야 하는 상황이 되는 거죠. 수요는 많은데 공급은 줄어드니까, 당연히 항공사 입장에서는 가격을 올릴 수밖에 없어요. 실제로 전문가들도 이렇게 되면 소비자 피해가 클 수밖에 없다고 지적하고 있더라고요. 제가 예전에 친구랑 유럽 여행 가려고 항공권을 알아볼 때도, 성수기에는 좌석 구하기 정말 힘들고 가격도 엄청 비쌌거든요. **대한항공 약속** 이행 여부가 이렇게 중요한 이유가 바로 여기에 있어요. 만약 합병 후 좌석이 줄어들면, 저처럼 평범한 직장인들이 해외여행 가는 게 점점 더 어려워질지도 모를 일이에요."
      },
      {
        "title": "마일리지 통합도 문제라고요? 소비자 꿀팁 대방출!",
        "content": "이번 뉴스에서 또 하나 주목해야 할 점은 바로 '마일리지 통합' 문제예요. 대한항공과 아시아나항공이 합병하면 마일리지도 하나로 합쳐질 텐데, 이 통합 방안에 대해서도 공정위가 '국민 눈높이에 맞게 보완하라'고 명령했대요. 사실 마일리지라는 게 우리한테는 꽤 유용한 혜택이잖아요? 그런데 만약 내가 모은 마일리지를 제대로 사용하지 못하고 소멸된다면 너무 아깝잖아요. 공정위가 두 번째로 반려했다는 건, 그만큼 소비자들이 납득할 만한 개선책이 아직 나오지 않았다는 뜻이겠죠. 그래서 앞으로 우리가 마일리지를 사용할 때 어떤 점들을 꼼꼼히 챙겨야 할지 몇 가지 팁을 드릴게요! 첫째, 내가 가진 마일리지가 언제까지 유효한지 꼭 확인하세요. 둘째, 마일리지로 예약할 수 있는 좌석이 얼마나 있는지, 그리고 좌석 확보가 어려운 노선은 없는지 미리 알아보는 게 좋아요. 셋째, 혹시 마일리지 관련해서 불합리한 점이 있다면 언제든지 공정거래위원회 소비자 상담실 (국번 없이 1372) 같은 곳에 문의해서 목소리를 내는 것도 중요해요. **대한항공 약속** 이행은 물론이고, 이런 마일리지 부분까지 꼼꼼하게 챙겨야 우리 소비자들의 권익을 제대로 지킬 수 있답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "오늘 대한항공 소식 들으면서 정말 많은 생각이 들었어요. 기업이 성장하는 것도 중요하지만, 그 과정에서 소비자와의 약속을 지키는 게 얼마나 중요한지 다시 한번 느꼈거든요. 특히 이렇게 많은 사람들이 이용하는 항공 서비스 같은 경우는 더더욱 그래야 하는 거 아닌가 싶어요. 앞으로 저는 항공권 예약할 때 예전보다 더 꼼꼼하게 좌석 수 변동이나 가격 변화를 체크하려고 해요. 혹시나 내가 타려는 노선의 좌석 수가 줄어서 가격이 오른 건 아닌지, 합병 전후로 비교해보는 거죠. 그리고 마일리지도 그냥 쌓아두기만 하지 않고, 유효기간이나 사용 조건들을 주기적으로 확인하면서 계획적으로 사용하려고 마음먹었어요. 이웃님들도 오늘 제가 알려드린 정보들을 바탕으로, 앞으로 항공권 예약하시거나 마일리지 사용하실 때 좀 더 현명하게 선택하시길 바라요. 우리들의 작은 관심과 행동이 모여서 더 나은 서비스를 만들어나가는 밑거름이 될 수 있다고 믿거든요! 다 같이 똑똑한 소비자가 되어봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n34228?mid=n1006",
    "hashTag": [
      "#대한항공",
      "#아시아나항공",
      "#항공사합병",
      "#공정거래위원회",
      "#이행강제금",
      "#항공권가격",
      "#마일리지",
      "#소비자권익"
    ]
  },
  {
    "type": "eco",
    "title": "철도노조 오늘 총파업 유보키로…모든 열차 정상 운행(종합)",
    "newTitle": "철도파업 유보! 여러분의 출근길, 안심해도 괜찮아요!",
    "article": "지난 11일 대전역에서 승객들이 무궁화호 열차에 탑승하고 있다. 연합뉴스 전국철도노동조합이 파업을 유보하고, 정부 측 제안을 지켜보기로 했다. 이에 따라 우려했던 출근길 교통 대란 없이 모든 열차가 정상 운행한다. 코레일은 이날 0시 20분께 \"철도노조가 이날 오전 9시부터 돌입하려던 파업을 유보했다\"며 \"모든 열차를 정상 운행한다\"고 밝혔다. 정부는 이번 협상의 핵심 쟁점이었던 '성과급 지급 기준'을 내년에는 기본급의 90%, 2027년부터는 100%로 지급하는 단계적 정상화 방안을 공공기관운영위원회(공운위)에 상정하겠다는 의사를 전달한 것으로 알려졌다. 노조는 그동안 경영평가성과급 지급 기준을 현행 80%에서 다른 공공기관과 같은 100%로 올려달라고 요구해왔다. 노조는 이날 오후 2시 공운위 결정을 지켜본 뒤 향후 대응을 결정할 계획이다. 한편 코레일 경영진은 전날 호소문을 내고 \"2010년도 정부 예산편성 지침보다 1년 늦게 개편했다는 이유로 성과급 기준을 차별받아 전 직원의 실질임금 하락과 생애 소득 불이익이 지속되고 있다\"며 \"성과급 정상화가 절실하다\"고 했다. 2009년 당시 이명박 정부는 공공기관 선진화 방안(대졸 초임 삭감 등)을 추진했는데, 코레일 노사는 이에 반발해 극심한 갈등을 빚다 다른 공기업보다 1년 늦게 임금협약을 맺었다. 기획재정부는 이를 이유로 코레일만 성과급 산정 기준을 월급의 100%가 아니라 80%만 기준으로 삼도록 했다. 이후 2010년대 내내 80% 기준이 유지됐고, 2018~2021년 노사 합의로 잠시 100%로 올랐다가 감사원 지적과 공공기관운영위원회(공운위) 결정으로 다시 80% 기준으로 되돌아갔다. 최서윤 기자 sychoi@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ '억울해? 그럼 물러' 김주하 앵커, 오은영 박사 불러 밝힌 개인사 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"당장 그만하세요\" 의사들 경고…양치질 후 샤워기로 입 헹궜다가 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 아침, 깜짝 놀라셨죠?  ferroviária 파업 유보 소식!",
        "content": "안녕하세요, 이웃님들! 오늘 아침 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. '오늘부터 철도노조 파업 들어간다는데, 그럼 우리 출근길은 어쩌지?' 하고 말이죠. 저도 아침에 뉴스를 보고 얼마나 심장이 철렁했는지 몰라요. 혹시나 지각할까 봐, 혹은 아예 회사 갈 방법을 새로 찾아야 하나 걱정부터 되더라고요. 그런데 세상에! 다행히도 오늘부터 예정되었던 철도노조의 총파업이 유보되었다는 반가운 소식이 들려왔어요. 그래서 모든 열차가 정상적으로 운행된다고 하니, 우리의 소중한 아침 출근길이 혼란 없이 평소처럼 이어질 수 있게 되었답니다. 진짜 다행이죠? 아마 저처럼 많은 분들이 안도의 한숨을 내쉬셨을 거라고 생각해요. 뉴스에서도 열차에 오르는 승객들의 모습을 보여주는데, 다들 평소와 다름없는 표정으로 출근하시는 모습이 보이더라고요. 혹시나 파업 때문에 열차가 멈추면 어쩌나 걱정했는데, 이렇게 평화롭게 운행된다니 정말 고마운 일이에요. 오늘은 여러분과 함께 이 철도 파업 유보 소식에 대해 좀 더 자세히 이야기 나눠보려고 해요. 단순한 뉴스를 넘어서, 왜 이런 결정이 내려졌고 앞으로 우리의 기차 이용에는 어떤 영향이 있을지 함께 알아보면 좋겠어요."
      },
      {
        "title": "성과급 기준, 도대체 왜 이렇게 복잡하고 어려웠을까요?",
        "content": "이번 철도노조 파업의 핵심 쟁점이 바로 '성과급 지급 기준'이었다고 하더라고요. 이게 처음 듣는 분들은 '아니, 성과급 때문에 파업까지 한다고?' 하고 의아해하실 수도 있어요. 그런데 이게 생각보다 복잡하고 오랜 역사를 가지고 있더라고요. 쉽게 말해, 예전에 정부 방침 때문에 코레일만 다른 공공기관보다 성과급을 덜 받는 기준으로 정해졌다는 거예요. 2009년에 정부가 공공기관 선진화 방안이라고 해서 여러 가지를 추진했는데, 이때 코레일 노사가 정부 방침에 반발하면서 임금 협상이 다른 공기업보다 1년 늦어졌대요. 그 결과, 기획재정부에서 코레일만 성과급 산정 기준을 월급의 100%가 아닌 80%만 적용하도록 했다는 거죠. 이걸 2010년대 내내 유지하다가, 2018년부터 2021년까지는 노사 합의로 다시 100%로 올렸었거든요. 그런데 감사원의 지적과 공공기관운영위원회(공운위)의 결정으로 또다시 80% 기준으로 돌아왔다는 거예요. 노조 입장에서는 다른 공공기관은 100%인데 우리만 80%인 게 너무 억울하고, 오랜 시간 동안 실질 임금이 줄어들고 있다는 불만이 쌓일 수밖에 없었겠죠. 코레일 경영진에서도 '성과급 정상화가 절실하다'고 호소문을 낸 걸 보면, 이 문제가 얼마나 심각했는지 짐작이 가더라고요. 마치 학교에서 반 친구들은 똑같은 숙제를 하고 같은 점수를 받았는데, 나만 다른 친구들보다 낮은 점수를 받는 느낌이랄까요? 이런 불합리한 상황이 계속된다면 누구라도 불만을 가질 수밖에 없을 것 같아요."
      },
      {
        "title": "정부의 화끈한 제안! 앞으로는 어떻게 달라질까요?",
        "content": "다행히 이번에는 정부 측에서 노조의 요구를 어느 정도 수용하는 듯한 제안을 했어요. 이번 협상의 핵심 쟁점이었던 성과급 지급 기준을 단계적으로 정상화하겠다는 방안을 공공기관운영위원회(공운위)에 상정하겠다는 의사를 전달했다고 하더라고요. 구체적으로는, 내년에는 기본급의 90%를 지급하고, 2027년부터는 다른 공공기관과 똑같이 100%까지 지급하겠다는 계획이라고 해요. 와, 2027년이면 좀 멀게 느껴지긴 하지만, 그래도 이렇게 단계적으로라도 정상화하겠다는 약속이 있었기 때문에 노조에서도 파업을 유보하기로 결정한 것 같아요. 마치 오랜 시간 동안 묵혀왔던 숙제를 해결하려는 것처럼 느껴지기도 하고요. 정부의 이런 제안이 있었기 때문에 오늘 아침, 우리가 평소처럼 열차를 탈 수 있었던 거겠죠? 사실 파업이 시작되면 정말 많은 분들이 불편을 겪잖아요. 특히 출퇴근하는 직장인들이나 학생들에게는 정말 치명적이거든요. 그래서 이번 결정이 얼마나 많은 사람들에게 안도감을 주었을지 생각하니, 저도 덩달아 기분이 좋아지더라고요. 물론 아직 공운위의 최종 결정이 남아있긴 하지만, 그래도 이렇게 긍정적인 방향으로 논의가 되고 있다는 사실 자체가 희망적이에요."
      },
      {
        "title": "알아두면 쓸모 있는 코레일 이용 꿀팁 대방출!",
        "content": "이번 뉴스를 보면서, 우리가 평소에 기차를 이용할 때 좀 더 편리하게 이용할 수 있는 꿀팁들을 다시 한번 생각해 보게 되었어요. 혹시 여러분은 코레일톡 앱이라고 들어보셨나요? 스마트폰으로 기차표 예매도 가능하고, 좌석 지정이나 변경도 쉽게 할 수 있어서 정말 편리하더라고요. 제가 자주 쓰는 방법인데, 미리 앱으로 예매를 해두면 역에 도착해서 줄 서서 표를 살 필요 없이 바로 기차에 탈 수 있어서 시간 절약에 최고예요. 특히 주말이나 명절처럼 사람이 붐빌 때는 미리 예매하지 않으면 원하는 시간대에 표를 구하기 어려울 수도 있거든요. 또 하나 팁을 드리자면, 코레일 멤버십인 '코레일 멤버십'에 가입하는 것도 괜찮아요. 회원 등급에 따라 할인 혜택도 있고, 마일리지 적립도 되니까요. 자주 기차를 이용하시는 분이라면 쏠쏠한 혜택을 받을 수 있을 거예요. 그리고 만약 좌석을 지정해야 한다면, 창가 쪽 좌석을 선호하시는지 통로 쪽 좌석을 선호하시는지 미리 생각해두시면 좋아요. 저는 개인적으로 창밖 풍경을 보면서 가는 걸 좋아해서 늘 창가 쪽을 고집하거든요. 혹시나 기차 안에서 무료 와이파이를 사용하고 싶으시다면, 코레일톡 앱에서 와이파이 비밀번호를 확인하는 방법도 안내하고 있으니 참고하시면 좋을 것 같아요. 이렇게 몇 가지 꿀팁만 알아두어도 기차 이용이 훨씬 편안해진답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 철도 파업 유보 소식, 정말이지 많은 사람들에게 안도의 한숨을 쉬게 해 준 것 같아요. 저도 개인적으로 이번 뉴스를 보면서 '우리 사회가 이렇게 서로의 입장을 조금씩이라도 이해하고 조율해나가는구나' 하는 생각이 들더라고요. 물론 아직 해결해야 할 과제들이 남아있겠지만, 그래도 이렇게 파업이라는 극단적인 방법 대신 대화와 협상을 통해 문제를 해결하려는 모습이 참 보기 좋았어요. 앞으로는 이런 성과급 문제나 임금 격차 같은 불합리한 부분들이 좀 더 투명하고 공정하게 해결되어서, 코레일 직원분들뿐만 아니라 우리 모두가 더 만족스럽게 열차를 이용할 수 있으면 좋겠어요. 저는 앞으로도 코레일 이용할 때 오늘 알려드린 꿀팁들을 잘 활용해서 편안하고 즐거운 여행이 될 수 있도록 노력해야겠어요. 여러분도 혹시 기차 이용하면서 자신만의 꿀팁이 있다면 댓글로 공유해주세요! 서로서로 좋은 정보 나누면서 더 스마트하게 기차 타자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00622?mid=n1006",
    "hashTag": [
      "#철도파업",
      "#파업유보",
      "#코레일",
      "#교통",
      "#출근길",
      "#성과급",
      "#기차",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "'로또 명당'인가?…1등 '자동' 2장이 한 판매점에서 나와, 어디길래",
    "newTitle": "로또 자동 2장 명당? 전주 판매점 분석해봤어요!",
    "article": "로또복권 [뉴시스] [헤럴드경제=장연주 기자] 제1203회 로또복권 당첨번호 추첨 결과, 1등 당첨 복권 2개가 전북 전주의 한 판매점에서 나왔다. 또 2등 당첨 복권 5개도 경남 진주의 한 판매점에서 당첨돼 ‘로또명당’에 관심이 쏠리고 있다. 22일 복권수탁사업자 동행복권에 따르면, 제1203회 동행복권 로또 추첨 결과 ‘3, 6, 18, 29, 35, 39’가 1등 당첨 번호로 결정됐다. 보너스 번호는 ‘24’이다 당첨번호 6개를 모두 맞힌 ‘1등’은 21명으로 한 사람당 당첨금 13억6806만원이 돌아간다. 또 1등 당첨번호 5개와 보너스 번호가 일치한 ‘2등’은 118명으로 각각 4057만원을 받는다. 당첨번호 5개를 맞힌 ‘3등’은 3588명으로 당첨금은 1인당 122만원이다. 4개를 맞힌 ‘4등’은 17만1960명으로 고정 당첨금 5만원을 받는다. 숫자 3개가 일치한 ‘5등’ 278만4823명에게는 5000원씩 지급된다. 로또 1203회 1등 배출 지역은 ▷경기 9명(자동 5명·수동 3명·반자동 1명) ▷경남 1명(수동) ▷부산 1명(수동) ▷인천 1명(수동) ▷대구 2명(자동) ▷전북 2명(자동) ▷전남 1명(수동) ▷강원 2명(자동 1명·수동 1명) ▷울산 2명(자동)이다. 특히 전북 전주시 덕진구 혁신로의 한 로또복권 판매점에서는 ‘자동’ 구매로 1등이 2장이나 나와 눈길을 끌고 있다. 같은 곳에서 수동이 아닌 자동으로 2개 이상 1등이 나올 경우, 대개 동일 인물이 아닐 가능성이 높다. 더불어 경남 진주시의 한 판매점에서는 ‘2등’이 5개가 나왔다. 만약 동일인이 구매했다면 당첨금은 무려 2억285만원에 달한다. 한편, 당첨금 지급 기한은 지급 개시일부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이라면 다음 영업일까지 받을 수 있다. 지급기한이 만료된 당첨금은 ‘복권 및 복권기금법’에 따라 전액 복권기금으로 귀속되며 공익사업을 위해 쓰인다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 같은 곳에서 로또 1등이 두 장이나 나왔다구요?",
        "content": "여러분, 혹시 어제 저녁에 나온 로또 당첨 소식 들으셨어요? 아니, 진짜 깜짝 놀랐잖아요! 전북 전주에 있는 한 로또 판매점에서 1등 당첨 복권이 무려 2장이 나왔다는 거예요. 그것도 수동이 아니라 '자동'으로요! 이게 말이 되는 일인가 싶어서 바로 뉴스를 찾아봤는데, 진짜더라고요. 평소에도 로또 당첨 소식 들으면 '와~ 좋겠다!' 하고 넘겼는데, 이번엔 뭔가 좀 특별한 느낌이 들었어요. 과연 그곳이 로또 명당으로 불릴 만한 곳인지, 그리고 왜 이런 일이 일어났는지 너무 궁금해지는 거 있죠? 여러분도 저처럼 궁금하시죠? 그래서 오늘은 이 흥미로운 로또 당첨 소식을 좀 더 자세히 파헤쳐 보려고 해요. 이게 단순한 우연일지, 아니면 정말 특별한 기운이 흐르는 곳인지 함께 알아봐요!"
      },
      {
        "title": "로또 1등 '자동' 2장? 이게 왜 특별하냐구요!",
        "content": "자, 여기서 우리가 좀 짚고 넘어가야 할 부분이 있어요. 바로 '자동'으로 1등에 두 번 당첨되었다는 점인데요. 보통 로또 1등 당첨자가 여러 명 나오더라도, 각자 다른 판매점에서 나온 경우가 대부분이잖아요? 그런데 한 판매점에서, 그것도 수동이 아닌 자동으로 1등이 두 장이나 나왔다는 건 정말 흔치 않은 일이거든요. 이게 왜 그러냐면, 로또 복권은 기본적으로 구매 시 무작위로 번호를 선택하는 '자동' 방식과, 직접 원하는 번호를 찍어서 선택하는 '수동' 방식으로 나뉘어요. 많은 분들이 '자동'으로 구매하는 경우가 더 많긴 하지만, '수동'으로 같은 번호를 여러 장 구매하는 경우도 있거든요. 그런데 이번 전주의 경우는 '자동'으로 두 장이 나왔다는 점이 핵심이에요. 만약 같은 사람이 같은 날 같은 번호로 두 장을 구매했다면, 그건 정말 엄청난 행운이죠. 하지만 통상적으로 '자동'으로 두 장이 나온 경우, 구매자가 다르다고 보는 경우가 많아요. 즉, 이 판매점에서 로또를 구매한 두 명의 행운아가 각각 1등에 당첨되었다는 뜻이죠! 정말 대단하지 않나요?"
      },
      {
        "title": "진짜 '로또 명당'인가? 전주 판매점의 비밀 파헤치기",
        "content": "그렇다면 이번에 1등 2장을 배출한 전북 전주시 덕진구 혁신로에 위치한 이 판매점, 정말 '로또 명당'이라고 불릴 자격이 있는 걸까요? 기사를 자세히 살펴보니, 이 판매점에서는 1등 당첨자가 2명 나왔지만, 2등 당첨자가 5명이나 나온 경남 진주의 한 판매점 이야기도 함께 다뤄지고 있더라고요. 이걸 보고 있으니 '와, 전국에 숨겨진 로또 명당들이 정말 많구나' 싶었어요. 그런데 여기서 궁금한 점은, '로또 명당'이라는 건 도대체 어떤 기준으로 정해지는 걸까요? 단순히 1등 당첨자가 많이 나온 판매점을 말하는 걸까요? 아니면 또 다른 숨겨진 비결이라도 있는 걸까요? 솔직히 저도 가끔 로또를 사는데, 어차피 살 거면 좀 더 행운이 따를 것 같은 곳에서 사는 게 좋지 않을까 하는 마음이 들 때도 있거든요. 혹시 여러분도 그런 경험 있으신가요? 다음번에 로또를 사러 갈 때는 주변에 이런 '로또 명당'이 있는지 한번 찾아봐야겠어요. 이번 기회에 전국에 1등 당첨자를 많이 배출한 '명당' 리스트를 한번 만들어볼까 하는 생각도 드네요."
      },
      {
        "title": "나도 '로또 명당'의 주인공이 될 수 있을까? 꿀팁 대방출!",
        "content": "이번 전주 로또 1등 2장 배출 소식을 들으니, '나도 저런 행운을 잡고 싶다!' 하는 생각이 절로 들더라고요. 물론 로또는 운이 가장 중요하지만, 그래도 혹시 모르잖아요? '로또 명당'이라고 불리는 판매점을 찾아서 구매하면 당첨 확률이 조금이라도 올라가지 않을까 하는 기대감도 생기고요. 그렇다면 어떻게 해야 '로또 명당'을 찾을 수 있을까요? 가장 확실한 방법은 역시 동행복권 홈페이지나 관련 커뮤니티에서 1등 당첨자를 많이 배출한 판매점 정보를 찾아보는 거예요. 전국적으로 1등 당첨자가 가장 많이 나온 곳들을 확인하고, 혹시 집 근처에 그런 곳이 있다면 한번 방문해보는 것도 좋겠죠. 또 하나, '명당'이라고 해서 꼭 집에서 멀리 떨어진 곳을 갈 필요는 없어요. 의외로 우리 동네 단골 가게가 '로또 명당'일 수도 있거든요! 평소에 사람들이 많이 찾는, 활기찬 분위기의 판매점이 좋은 기운을 가지고 있을지도 모르잖아요. 제 주변에도 복권을 자주 사는 가게에서 3등에 당첨된 친구가 있거든요. 다음번에 로또 살 때는 저도 평소에 자주 가는 곳, 혹은 사람들이 북적이는 곳을 한번 노려봐야겠어요. 여러분도 한번 시도해보세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 느낀 건, 인생은 언제 어디서 어떻게 터질지 모르는 한 방이라는 거예요. 물론 로또는 당첨 확률이 매우 낮지만, 그래도 희망을 품고 도전하는 재미가 있는 것 같아요. 저도 이번에 '로또 명당' 이야기에 푹 빠져서, 다음 로또 구매 때는 꼭 한 번 '기운 좋은' 곳을 찾아가 보려고요. 혹시 아나요? 다음 1등 당첨 주인공이 저나 여러분일지! 무엇보다 중요한 건, 당첨금을 받으면 1년 안에 꼭 찾아가야 한다는 사실이에요. 혹시라도 1년이 지나면 복권기금으로 돌아가서 공익사업에 쓰인다고 하니, 잊지 말고 챙기셔야 해요. 저는 앞으로도 로또를 살 때 작은 희망을 품고, 혹시 모르니 당첨금 지급 기한도 잘 기억해둬야겠어요. 여러분도 이런 소식 들으면 괜히 설레지 않으세요? 다음번엔 꼭 더 많은 사람들과 함께 이 기쁜 소식을 나눌 수 있기를 바라며, 오늘도 소소한 행운을 빌어봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n15453?mid=n1006",
    "hashTag": [
      "#로또",
      "#로또당첨",
      "#로또명당",
      "#자동당첨",
      "#전주로또",
      "#로또1등",
      "#행운",
      "#복권"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"내 결혼식에 축가 가수 소개해 달라\"…군 간부 '아이돌 훈련병'에 섭외 요청",
    "newTitle": "훈련병 아이돌에게 축가 부탁? 군 간부의 황당한 요구!",
    "article": "[서울신문]육군훈련소 간부가 훈련병 신분이던 유명 아이돌 그룹 ‘세븐틴’의 멤버 우지(본명 이지훈)에게 본인의 결혼식 축가 가수 섭외를 부탁한 사실이 22일 확인됐다. 이에 우지는 유명 발라드 가수를 섭외해줬고 이 가수는 무료로 축가를 불렀다. 22일 서울신문 취재에 따르면 육군훈련소 소속 상사 A씨는 지난 9월 훈련병으로 갓 입소한 우지에게 다음달 본인 결혼식에서 축가를 부를 가수를 소개해 달라고 요구했다. 우지는 입대 전까지 A씨와 개인적 친분 관계는 없었던 것으로 알려졌다. A씨 요청에 따라 우지는 평소 친분이 있는 유명 발라드 가수 B씨를 섭외해줬고, B씨는 지난 10월 결혼식에서 실제로 축가를 불렀다. 사례비는 지급되지 않은 것으로 파악됐다. 육군에 따르면 현재 우지는 조교로 선발돼 A씨와 같은 교육대에서 근무 중이다. A씨가 축가 가수 섭외를 부탁할 당시에는 우지의 근무지가 정해지지 않았다는 게 육군 관계자의 설명이다. 육군훈련소 측은 당시 강압적 상황은 없었으며 우지가 호의로 A씨의 부탁에 응한 것이라고 설명했다. 육군훈련소 관계자는 “ 우지 본인의 개인적인 호의 차원에서 이뤄진 것”이라며 “위법하거나 규정을 위반한 사실은 없다”고 설명했다. 그럼에도 훈련소 소속 간부가 훈련병에게 사적 용무로 이 같은 부탁을 한 것은 부적절한 처신이라는 지적이 나온다. 군인복무기본법상 성실의무 위반, 품위유지 의무 위반 소지가 있다는 분석도 있다. 노종언 법무법인 존재 대표변호사는 “상명하복이 엄격하고 폐쇄적인 군 조직 특성상 상관의 사적 부탁을 사실상 거절하기 어렵다는 점이 중요한 판단근거가 된 판례가 다수 있다”고 전했다. 백서연 기자 [서울신문 다른기사 보러가기] ☞ ‘25㎏ 감량+5번째 코수술’ 풍자, 몰라보게 예뻐진 근황 ☞ 기안84, 외국인 아저씨 엉덩이에 키스…“세상이 삭막해서” ☞ “정치 손절” 눈 퉁퉁 부은 김흥국 “아주 끝을 냈다, 먹고 살아야” ☞ 야구선수 최준석, 20억 사기 피해 “15년 가족처럼 지낸 사람” ☞ 공중화장실서 또래 여중생 집단성폭행·SNS 생중계… 가해자들 7년만에 단죄 ☞ 조세호 “혼자 남은 아내 부탁” 영상메시지…홍진경 ‘오열’ ☞ 정희원 “나는 가스라이팅 피해자…‘안희정처럼 되지 말라’며 접근” ☞ “BTS 해체까지 고민”…RM, 지겨워 죽겠다며 하이브 직격 ☞ 김주하 “연애 당시 전남편은 유부남…내연녀 집 얻어줘” 외도·폭행 고백 ☞ “비행기 탈 때마다 마스크 벗었는데”…‘1급 발암물질’ 기준치 2배 초과 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 일이 실제로?! 훈련병에게 벌어진 믿기 힘든 상황!",
        "content": "안녕하세요, 여러분! 오늘 제가 여러분과 함께 이야기 나눌 소식이 진짜 드라마 같은 이야기인데요. 다름이 아니라, 얼마 전 뉴스에서 정말 황당한 사건 하나를 접했거든요. 세상에, 훈련병 신분이던 아이돌 그룹 멤버에게 개인적인 부탁을 했다는 거예요. 그것도 결혼식 축가 가수를 소개해달라는 부탁이라니, 듣고도 믿기지 않더라고요. 제가 워낙 이런 이야기에 귀가 솔깃한 편이라, 관련 기사를 꼼꼼히 찾아봤답니다. 혹시 여러분 중에서도 이 소식 들으신 분 계신가요? 도대체 어떤 상황이었길래 이런 부탁까지 하게 된 건지, 그리고 우리 훈련병 아이돌은 어떻게 대처했을지 정말 궁금하지 않으세요? 오늘은 이 사건을 계기로 군대 내에서의 '부적절한 처신'에 대해 한번 깊이 있게 이야기 나눠볼까 해요. 저도 군 복무 경험이 있어서인지, 이런 종류의 이야기는 괜히 더 관심이 가더라고요. 오늘 제 이야기가 여러분께도 작게나마 생각해 볼 거리를 던져줬으면 좋겠어요."
      },
      {
        "title": "군대에서 '사적 부탁'이라니, 그게 왜 문제가 되는 걸까요?",
        "content": "자, 그럼 이 사건이 왜 이렇게 이슈가 되었는지, 그리고 군대라는 특수한 환경에서 왜 이런 '사적 부탁'이 문제가 되는지 좀 더 자세히 들여다볼게요. 여러분, 군대 하면 뭐가 떠오르세요? 아마 '상명하복', '엄격한 규율' 이런 단어들이 제일 먼저 생각나실 거예요. 맞아요. 군대는 개인의 자유보다는 조직의 질서와 임무 수행이 최우선시되는 곳이잖아요. 그런데 이번 사건에서 문제가 된 지점은 바로 이 '군대의 특수성' 때문이에요. 기사 내용을 보니까, 한 상사 분이 훈련병 신분이던 유명 아이돌 멤버에게 자신의 결혼식 축가 가수를 소개해 달라고 부탁했다는 거잖아요. 여기서 핵심은, 이 부탁이 '업무와 관련된 것이 아니라 순전히 개인적인 용무'였다는 점이에요. 더군다나 부탁을 받은 훈련병은 부탁한 간부와 '개인적인 친분 관계도 없었다'고 하니, 이게 얼마나 난감한 상황이었을지 상상이 되시나요? 군인복무기본법이라는 법에서도 '성실의무'와 '품위유지 의무'를 강조하고 있어요. 아무리 개인적인 부탁이라도, 계급이나 직책을 이용한 부탁은 받는 사람 입장에서는 사실상 거절하기 어려운 경우가 많거든요. 왜냐하면 군 조직은 상하 관계가 매우 명확하고 폐쇄적이어서, 상관의 부탁을 거절했다가 혹시나 불이익을 받지는 않을까 하는 걱정을 할 수밖에 없기 때문이에요. 그래서 법률 전문가들도 이런 경우에 '상관의 사적 부탁을 사실상 거절하기 어렵다는 점'을 중요한 판단 근거로 삼는 판례가 많다고 지적하는 거고요. 이건 마치 제가 직장 상사에게 제 개인적인 부탁을 하는데, 제 직책을 이용해서 부탁하는 것과 비슷한 느낌이랄까요? 아무리 친한 사이가 아니라도, '부탁'이라는 이름으로 오는 '압력'은 분명히 존재하니까요."
      },
      {
        "title": "아이돌 훈련병의 센스 있는 대처와 예상치 못한 결과!",
        "content": "아니, 그런데 더 놀라운 건 이 부탁을 받은 훈련병이 어떻게 대처했는지예요! '세상에, 내가 왜 이런 부탁을 들어줘야 하지?' 하고 난감해했을 법도 한데, 이 훈련병은 오히려 '자신의 인맥'을 활용해서 부탁을 들어줬다는 거예요. 그것도 아주 센스 있게 말이죠! 기사 보니까, 이 훈련병은 입대 전에 평소 친분이 있던 유명 발라드 가수에게 직접 연락해서 부탁을 했고, 그 가수는 놀랍게도 '무료'로 결혼식 축가를 불러줬다고 하더라고요. 이야, 진짜 이런 상황이 영화에나 나올 법한 이야기 아닌가요? 저는 처음에 '아이돌 훈련병에게 축가 부탁을 했다니, 뭔가 군대 내에서 문제가 생기는 건 아닐까?' 걱정했는데, 결과적으로는 훈훈하게 마무리된 셈이에요. 물론, 군 관계자 측에서는 '강압적인 상황은 없었고, 훈련병 본인의 개인적인 호의 차원에서 이뤄진 것'이라고 설명했지만요. 하지만 여기서 우리가 짚고 넘어가야 할 부분은, 설령 '호의'로 이루어졌다고 해도, 군 간부가 훈련병에게 이런 사적인 부탁을 하는 것 자체가 '부적절한 처신'이라는 지적이 나오고 있다는 거예요. 여러분도 공감하시나요? 예를 들어, 제가 어릴 때 꿈이 가수여서 유명한 가수를 좋아한다고 상상해 볼게요. 그런데 어느 날, 제가 우연히 그 가수를 알게 되었고, 그 가수가 군 복무 중인 훈련병인데 제 부탁을 들어줬다고 해요. 그럼 저는 '우와, 내 덕분에 가수님이 축가 불러주셨네!' 하고 기뻐하겠지만, 동시에 '내가 괜한 부탁을 한 건 아닐까? 다른 사람들은 어떻게 생각할까?' 하는 생각도 들 것 같아요. 특히나 군대라는 곳은 더더욱 신중해야 하는 곳인데 말이죠. 이 사건을 통해 군대 내의 '갑질' 논란이나 '부적절한 부탁'에 대해 다시 한번 생각해 보게 되는 계기가 되는 것 같아요."
      },
      {
        "title": "혹시 이런 경험, 나도 모르게 하고 있진 않나요? 우리들의 작은 실천!",
        "content": "자, 그럼 이 사건을 보면서 우리가 얻을 수 있는 꿀팁은 뭘까요? 저는 이게 단순히 군대만의 문제가 아니라, 우리 일상생활에서도 충분히 적용될 수 있는 부분이라고 생각해요. 바로 '부적절한 부탁'에 대한 우리의 태도 말이에요. 우리도 모르게 '혹시 나도 이런 부탁을 하고 있진 않을까?' 하고 스스로 돌아볼 필요가 있어요. 예를 들어, 직장 상사로서 부하 직원에게 개인적인 심부름을 시킨다거나, 학부모로서 선생님에게 자녀 관련 개인적인 부탁을 하는 경우 등등이요. 물론 '친한 사이니까 괜찮겠지' 하고 생각할 수 있지만, 상대방 입장에서는 거절하기 어려운 상황일 수도 있거든요. 특히 우리나라는 아직 '관계'를 중요시하는 문화가 있어서, 이런 부탁들을 쉽게 거절하지 못하는 경우가 많아요. 그래서 저는 앞으로 이렇게 생각하려고요. '내가 하는 부탁이 상대방에게 부담이 되지는 않을까?' 하는 점을 한번 더 고민하는 거죠. 만약 부탁을 해야 한다면, '가능하다면'이라는 말을 꼭 붙이거나, 상대방이 '얼마든지 거절해도 괜찮다'는 분위기를 만들어주는 것이 중요하다고 생각해요. 예를 들어, 제가 제 친구에게 '혹시 네 시간에 괜찮다면, 내 결혼식 축가 좀 부탁해도 될까? 어려우면 당연히 괜찮아!' 이런 식으로요. 그리고 부탁을 받은 입장이라면, 만약 정말 어렵거나 불편하다면, 정중하게 거절하는 연습도 필요해요. 물론 처음에는 어렵겠지만, 우리의 '관계'를 더 건강하게 유지하기 위해서는 꼭 필요한 연습인 것 같아요. 우리 모두 서로를 존중하며, 부담스럽지 않은 선에서 도움을 주고받는 그런 따뜻한 사회를 만들어나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 나눈 이야기가 좀 길어졌는데요, 솔직히 이 기사를 보면서 처음에는 '아니, 군대에서 이런 일이!' 하면서 좀 놀랐어요. 제 친구들도 군대 다녀온 친구들이 많아서, 이런 이야기 들으면 괜히 더 관심이 가더라고요. 어떻게 보면 '개인적인 호의'로 넘어갈 수도 있는 일이지만, 저는 '군대'라는 특수한 상황 때문에 조금 더 신중했어야 하지 않았나 하는 생각이 들어요. 앞으로 저도 누군가에게 부탁을 할 때는 '내 부탁이 상대방에게 혹시나 부담이 되지는 않을까?' 하고 한 번 더 생각해야겠어요. 특히 제가 누군가에게 '힘이 있는 위치'에 있다고 해서, 함부로 제 개인적인 부탁을 하면 안 된다는 걸 다시 한번 깨달았어요. 그리고 부탁을 받은 입장에서도, 만약 정말 어렵다면 정중하게 거절하는 연습을 해야겠다는 다짐도 했고요. 결국 모든 인간관계가 그렇듯, 서로 존중하고 배려하는 마음이 가장 중요한 것 같아요. 여러분은 오늘 이 이야기에 대해 어떻게 생각하시나요? 댓글로 여러분의 의견도 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01397?mid=n1006",
    "hashTag": [
      "#군대",
      "#아이돌",
      "#연예인",
      "#부적절한처신",
      "#갑질논란",
      "#결혼식",
      "#축가",
      "#훈련병"
    ]
  },
  {
    "type": "soc",
    "title": "철도노조 오늘 총파업 유보…모든 열차 정상 운행(종합)",
    "newTitle": "철도 파업 유보! 열차 정상 운행 소식, 알고 보니 이거였네!",
    "article": "정부, 성과급 기준 내년 90%·2027년 100% 등 단계적 정상화 방안 제시 '열차 정상 운행 중' [연합뉴스 자료사진] (대전＝연합뉴스) 김준호 기자 = '성과급 정상화'를 요구하며 총파업을 예고했던 철도 노조가 정부 측의 제안을 지켜보기 위해 총파업을 유보했다. 이에 따라 모든 열차가 정상 운행될 전망이다. 23일 전국철도노조에 따르면 이날 0시 10분께 정부 측과 성과급 정상화에 잠정 합의함에 따라 이날 오전 9시부터 돌입하기로 했던 총파업을 유보했다. 정부는 성과급 지급 기준을 내년에는 기본급의 90%, 2027년부터는 100%로 지급하는 단계적 정상화 방안을 공공기관운영위원회(공운위)에 상정하겠다는 의사를 밝힌 것으로 전해졌다. 지난 19일 서울역 앞서 파업 예고 기자회견 연 철도노조 [연합뉴스 자료사진] 노조는 그동안 다른 공공기관과 형평성에 맞게 경영평가성과급 지급기준을 기본급의 80%가 아닌 100% 기준으로 산정할 것을 요구해 왔다. 기획재정부 산하 모 공사는 코레일보다 1년 늦은 2011년에 상여금(300%)을 기본급에 산입했으나, 2012년 단 한 해만 페널티(80% 기준)를 적용받고 현재까지 기본급 100% 기준으로 경영평가성과급을 산정하고 있다고 철도노조는 주장하고 있다. 노조는 일단 총파업을 유보하고, 이날 오후 2시 열릴 예정인 공운위 결정을 지켜볼 계획이라고 설명했다. 노조 관계자는 \"늦은 시간까지 국민께 심려를 끼쳐드려 불편을 느끼셨을 것으로 생각한다\"며 \"철도노동자들은 더욱 안전한 공공철도로 보답하겠다\"고 말했다. 한국철도공사(코레일)는 철도노조의 파업이 유보됨에 따라 모든 열차를 정상 운행한다고 밝혔다. kjunho@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 덤벼드는 BJ, 거칠게 제압하는 경찰…알고 보니 'AI 가짜 영상' ☞ [샷!] \"선물을 떠나 그냥 너무 재미있다\" ☞ 박미선, 암투병 중 건강식품 '공구'했다가 사과…\"생각 짧았다\" ☞ 고양서 넘어진 오토바이 운전자, 뒤따르던 차량에 치여 숨져 ☞ 필로폰 취해 주행 차량들 향해 흉기 들고 위협한 50대 체포 ☞ 편의점 뛰어와 바닥에 '벌러덩'…수상한 19살 왜? ☞ 이번엔 BTS 정국 자택에 50대 일본여성 침입 시도…경찰 입건 ☞ 첫 원피스 유니폼으로 파격 변신한 안세영 \"확실히 가벼운 듯\" ☞ '사생활 논란' 정희원 박사, 서울시 건강총괄관 사의 표명 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 소식! 철도 파업, 일단락됐다고요?",
        "content": "이웃님들, 안녕하세요! 혹시 오늘 아침 뉴스 보셨나요? 저는 아침에 커피 한 잔 하면서 멍하니 TV를 보고 있었는데, 깜짝 놀랄 만한 소식이 나오더라고요. 바로 그동안 많은 분들이 걱정하셨던 철도 파업이 일단 유보되었다는 소식이었어요! 와, 진짜 다행이라는 생각이 절로 들더라고요. 만약 파업이 강행되었으면 출근길이나 중요한 일정을 앞두고 계셨던 분들은 정말 난감하셨을 텐데, 모든 열차가 정상 운행된다니 한시름 덜 수 있게 되었죠. 저도 얼마 전에 친구 만나러 기차 타고 가려고 예매해 둔 게 있었는데, 파업 소식 듣고 얼마나 조마조마했는지 몰라요. 그런데 이렇게 좋은 소식을 들으니 정말 기쁘더라고요. 이번 철도 파업 유보 소식이 왜 이렇게 중요하고, 어떤 과정을 거쳐서 결정된 건지, 그리고 앞으로 우리에게 어떤 영향을 미칠지, 아주 자세하고 친절하게 알려드릴게요. 끝까지 집중해주세요!"
      },
      {
        "title": "성과급이 뭐길래? 철도노조와 정부의 팽팽한 줄다리기",
        "content": "자, 그럼 이 소식의 배경부터 차근차근 알아볼까요? 이번에 철도노조가 파업을 하려고 했던 가장 큰 이유는 바로 '성과급 정상화' 때문이었다고 해요. 여기서 '성과급'이라는 말이 조금 어렵게 느껴지시는 분들도 계실 것 같은데요. 쉽게 말해, 회사의 성과가 좋으면 직원들에게 지급하는 보너스 같은 거라고 생각하시면 돼요. 그런데 이 성과급을 계산하는 기준이 조금 복잡했나 봐요. 철도노조 측에서는 다른 공공기관과 비교했을 때, 자신들이 받는 성과급 지급 기준이 좀 낮다고 느꼈던 거죠. 예를 들어, 다른 기관은 기본급의 100%를 기준으로 성과급을 받는데, 철도 쪽은 80%를 기준으로 적용받고 있었다는 거예요. 그러니 당연히 '우리도 똑같이 100% 기준으로 받아야 하는 거 아니냐!'라고 요구하게 된 거죠. 마치 친구랑 용돈 받는데, 나만 조금 덜 받는 느낌이랄까요? 그래서 철도노조는 이 성과급 지급 기준을 기본급 대비 100%로 맞춰달라고 계속 요구해왔다고 합니다. 정말 오래전부터 이 문제로 이야기가 오갔던 것 같아요. 정부 입장에서는 또 다른 재정적인 문제나 여러 가지 상황을 고려해야 하니까 바로 맞춰주기 어려웠던 모양이고요. 이렇게 서로 다른 입장이 부딪히면서 결국 파업이라는 극단적인 상황까지 갈 뻔했던 거랍니다."
      },
      {
        "title": "정부, '단계적 정상화' 카드 꺼내 들다! 총파업 유보된 이유?",
        "content": "그렇다면 이번에 철도노조가 파업을 유보하게 된 결정적인 계기는 무엇이었을까요? 바로 정부가 '단계적 정상화'라는 카드를 꺼내 들었기 때문이에요. 앞서 말씀드린 것처럼, 정부와 철도노조의 입장이 팽팽하게 맞서고 있었는데, 밤늦게까지 협상이 이어졌다고 해요. 결국 정부에서는 성과급 지급 기준을 한 번에 100%로 올리기는 어렵지만, 앞으로 점진적으로 정상화하겠다는 방안을 제시했다고 합니다. 구체적으로는 내년까지는 기본급의 90%를, 그리고 2027년부터는 100%를 지급하는 방식으로 단계적으로 나아가겠다는 거죠. 마치 천천히 목표 지점에 도달하자는 약속 같은 거랄까요? 물론, 노조 입장에서는 당장 100%를 원했지만, 그래도 정부가 변화하겠다는 의지를 보이고, 구체적인 실행 계획까지 제시했기 때문에, 일단은 정부의 제안을 지켜보기로 결정한 것으로 보여요. 그래서 어젯밤 늦게, 잠정적으로 합의가 이루어졌고, 오늘 오전 9시에 시작하기로 했던 총파업을 유보하게 된 거랍니다. 세상에, 정말 아슬아슬했죠? 노조 관계자분들도 국민들에게 심려를 끼쳐드려 죄송하다는 말씀을 전하셨다고 하니, 얼마나 어려운 결정이었을지 짐작이 가네요. 철도노동자분들은 앞으로 더 안전한 공공철도로 보답하겠다고 약속까지 하셨으니, 우리도 믿고 기다려주면 좋겠죠?"
      },
      {
        "title": "당장 내일 기차표 예매해도 될까요? 안심해도 되는 꿀팁!",
        "content": "자, 그럼 제일 궁금하신 점! '그래서 이제 내일 기차표를 예매해도 되는 건가요?' 네, 그렇습니다! 오늘 새벽에 발표된 내용에 따르면, 철도 파업이 유보되었기 때문에 모든 열차가 정상적으로 운행된다고 해요. 정말 다행이죠! 혹시 파업 때문에 예매했던 표를 취소해야 할까 고민하셨던 분들이 있다면, 이제 걱정 덜고 그대로 이용하시면 된답니다. 이렇게 갑작스러운 파업 소식 때문에 많은 분들이 불편을 겪을까 봐 걱정했는데, 이렇게 잘 해결된 것 같아 저도 안심이 돼요. 앞으로도 이런 일이 다시 발생하지 않도록, 정부와 철도노조가 서로 소통을 잘 해나가면 좋겠어요. 혹시 앞으로 또 이런 이슈가 생길까 봐 걱정되시는 분들을 위해 작은 팁을 드리자면, 중요한 일정을 앞두고 기차나 지하철 등 대중교통 이용 계획이 있으시다면, 하루 이틀 전에는 관련 뉴스를 꼭 확인해보시는 게 좋겠어요. 혹시 모르니 한국철도공사(코레일)나 각 지역 교통 정보 사이트에서 미리 공지사항을 확인하는 습관을 들이면, 저처럼 갑작스러운 상황에 당황하는 일을 줄일 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: '안전'과 '합리적'인 합의, 이게 중요하죠!",
        "content": "이번 철도 파업 유보 소식을 접하면서, 저는 다시 한번 '소통'의 중요성을 느꼈어요. 물론 노조의 요구도 일리가 있었지만, 파업이라는 방식보다는 대화와 협상을 통해 문제를 해결하려는 노력이 빛을 발한 것 같아요. 정부도 단칼에 거절하기보다는 단계적이라는 '시간'을 두고 합의점을 찾아나서려는 모습을 보였고요. 저는 앞으로도 철도노동자분들이 안전하게 일할 수 있는 환경이 마련되고, 또한 그분들의 정당한 요구가 합리적으로 받아들여지는 사회가 되기를 바랍니다. 그리고 우리 시민들은 갑작스러운 불편함 없이 편안하게 대중교통을 이용할 수 있으면 좋겠고요. 이번 일을 계기로, 중요한 공공 서비스에 대한 사회적 논의가 좀 더 활발하게 이루어지고, 모두가 만족할 수 있는 결론으로 이어지기를 진심으로 바라봅니다. 여러분도 이번 철도 파업 유보 소식, 잘 확인하시고 앞으로도 우리 생활에 꼭 필요한 정보들, 제가 발 빠르게 전해드릴게요! 늘 응원해주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00487?mid=n1006",
    "hashTag": [
      "#철도파업",
      "#철도노조",
      "#성과급",
      "#정상운행",
      "#교통정보",
      "#공공기관",
      "#협상타결",
      "#뉴스속보"
    ]
  },
  {
    "type": "soc",
    "title": "한국 사회가 이제야 마주한 그 얼굴…'중년 남성'을 비추다",
    "newTitle": "중년 남성들의 솔직한 이야기, 왜 지금 TV와 유튜브에서 주목받을까요?",
    "article": "TV에 중년 남성들이 갑자기 많아졌다. 재벌 2세도 아니고, 외모·학벌 다 갖춘 완벽남도 아닌 이들이 주인공으로 나온다. 퇴직을 앞뒀거나 이미 회사 밖으로 밀려난 중년 남성이 대부분. 청춘의 빛나는 아름다움만을 비추던 TV 카메라가 중년 남성을 비추는 것 자체가 큰 변화다. SBS가 2026년 새 금토 드라마로 선보일 소지섭·최대훈·윤경호 주연의 네이버웹툰 원작 ‘김부장’에는 한 중소저축은행에 다니는 주인공이 등장한다. 주인공 김부장은 과거 남북을 오가며 수차례 특수 작전에 투입됐던 공작원이었지만, 이를 숨긴 채 살고 있다. 어느듯 세월이 흘러 회사에서 잘릴 위기에 처했고 가정에서도 ‘잔소리꾼’ 취급 받으며 권위를 위협받는다. 이런 찌질한 아버지가 딸이 위기에 처하면서 숨겨 있던 자신의 능력을 발휘한다는 스토리. 웹툰 원작은 “회사와 가정에서 동시에 힘을 잃어가고 있는 중년 남성들의 대리만족을 자극한다” “사회와 가정에서 역할을 잃어가는 세대의 욕망과 불안을 동시에 건드린다”는 평가를 받으며 인기를 끌었다. ❶SBS 드라마로 제작되는 네이버웹툰 ‘김부장’. 딸을 지키기 위해 과거를 드러내는 ‘힘을 숨긴 아빠’의 이야기다. ❷코믹한 아저씨 콘셉트로 인기를 끄는 55만 구독자의 유튜버 ‘닛몰캐쉬’. ❸JTBC 드라마 ‘서울 자가에 대기업 다니는 김부장 이야기’의 배우 류승룡. ❹ tvN 드라마 ‘나의 아저씨’에서 가정과 직장에서 모두 위기에 처한 중년 남성을 연기한 배우 고(故) 이선균. ❺유튜브 페이크 다큐 ‘낭만 부부’에서 중년 남성의 일상을 보여주는 개그맨 김해준./ 네이버웹툰·‘닛몰캐쉬’ 유튜브·JTBC·tvN·‘김해준’ 유튜브 ◇사회와 가정에서 역할을 잃어가는 세대 최근 종영한 드라마 ‘서울 자가에 대기업 다니는 김부장 이야기’는 25년 근속한 회사에서 쫓겨난 김낙수씨 이야기다. 드라마는 ‘서울 자가’ ‘대기업’ ‘부장’이라는, 한국 중년 남성들이 추구해온 삶의 기준이 한순간에 무너지는 순간을 포착한다. 주인공은 ‘김 부장’이란 호칭을 내려놓고 ‘김낙수’라는 개인으로 돌아간다. 이는 최근 중년 남성 서사가 공통적으로 도착하는 종착지. 평론가들은 “개인의 실패담이 아니라, 회사와 스펙에 의존해 정체성을 유지해온 중년 남성 모델의 취약함을 드러내는 이야기”라고 분석한다. 사실 이런 흐름은 tvN 드라마 ‘나의 아저씨’(2018)에서 일찌감치 예고됐다. 은행 부행장, 연구소 소장, 영화감독이었지만 삶의 아래쪽으로 밀려난 인물들은 술집에 모여 하루를 견디고, 회사에 남아 버티던 인물들 역시 떠난 뒤에야 비로소 편안함에 도달한다. 과거에는 배경이자 주변부 이야기로 소비되던 이 ‘아저씨들 서사’가 하나의 흐름으로 읽힌다는 것. 지난 9월 개봉한 박찬욱 감독의 ‘어쩔 수가 없다’는 25년간 제지 회사에서 전문가로 살아온 중년 남성이 외국계 자본의 인수 이후 하루아침에 해고되며 벌어지는 일을 블랙 코미디로 풀어냈다. 전원주택과 안정된 가족을 갖춘 ‘완벽한 삶’은 해고 통보 한 번에 무너지고, 불안은 개인의 무능이 아니라 언제든 교체 가능한 노동 구조의 문제로 제시된다 . ◇유튜브 인기 캐릭터가 된 중년 남성들 유튜브는 이 균열을 가장 직접적으로 포착해 왔다. 55만 구독자를 보유한 유튜버 ‘닛몰캐쉬’는 일본어 ‘오지상(おじさん)’과 콤플렉스의 합성어인 ‘오지콤’ 콘셉트로 중년 남성을 전면에 내세우며 화제를 모았다. 61만 구독자의 개그맨 김해준은 ‘50대 낭만 부부’를 통해 고집불통 중년 남성의 일상을 보여주고, 김대희의 유튜브 채널 ‘꼰대희’는 젊은 아이돌과 인플루언서를 초대해 세대 간 불통을 코믹하게 드러낸다. 이 콘텐츠들의 공통점은 중년 남성을 미화하지도, 희화화하지도 않는다는 것. 퇴직과 생계, 노화와 관계의 균열 같은 불편한 현실을 숨기지 않으면서, 회사와 역할에 의존하지 않는 새로운 정체성을 모색한다. ◇“더 이상 유효하지 않은 가치를 추구하는 마지막 세대” 왜 지금 중년 남성 서사일까. 그 배경에는 중년 남성이 오랫동안 의지해 온 역할 모델의 붕괴가 있다. 평생직장, 가장 중심의 가족 구조, 연공 서열은 더 이상 유효하지 않지만 이를 대체할 새로운 정체성은 아직 충분히 주어지지 않았다. 하재근 대중문화 평론가는 “중년 남성 콘텐츠의 증가는 우연이 아니다. 부모를 부양하는 마지막 세대이자 자녀에게 부양받지 못하는 첫 세대인 이른바 ‘마처세대’가 본격적으로 사회의 중심에 진입했기 때문”이라며 “이는 우리 사회가 최근 마주하게 된 질문이자, 이들의 역할 모델이 이제 바뀌고 있다는 흐름의 반영”이라고 말했다. 조선닷컴 핫 뉴스 Best ㆍ 8조 사업에 대통령 입김… 이미 기울어진 '경쟁 입찰' ㆍ \"AI 돌리니 전기값만 年 5000만원\"… 교수님은 '한숨' ㆍ '공룡 경찰' 된다… 인력·예산 30% 늘고, 정보경찰 부활 ㆍ 與, 지방선거 겨냥해 2차 특검… '지자체 계엄 동조' 수사 ㆍ 코레일 노조 \"총파업 유보\"… 정부, 성과급 인상 오늘 결정 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 김광진 기자 reallight32@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 TV에 중년 남자 배우들이 왜 이렇게 많이 나오지?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스 기사를 하나 발견해서 여러분과 함께 이야기 나눠보려고 하는데요. 혹시 최근 TV를 보면서 '어? 예전이랑 다르게 중년 남자 배우들이 많이 나오는 것 같은데?' 하고 느끼신 분들 계신가요? 저도 그랬거든요! 예전에는 주로 젊고 풋풋한 배우들이 드라마 주인공을 많이 맡았는데, 요즘에는 소위 '아저씨'라고 불리는 중년 배우들이 주인공으로 나서서 탄탄한 연기력을 보여주고 있더라고요. 재벌 2세나 능력 출중한 완벽남도 아닌, 오히려 현실적인 고민을 안고 살아가는 평범한 중년 남성들의 이야기가 말이죠. 심지어 퇴직을 앞두거나 이미 일선에서 물러난 중년 남성들이 드라마의 중심에 서는 경우가 많다고 해요. 이건 정말 큰 변화라고 할 수 있죠. TV라는 매체가 청춘의 빛나는 아름다움만을 비추던 시기를 지나, 이제는 우리 주변에서 흔히 볼 수 있는 중년 남성들의 삶과 고민에도 주목하기 시작했다는 증거 같아요. 오늘 저와 함께 이 '중년 남성'이라는 주제가 왜 갑자기 주목받게 되었는지, 그리고 우리 삶과는 또 어떤 연관이 있는지 차근차근 알아보도록 해요!"
      },
      {
        "title": "'김부장'처럼 숨겨진 능력이 궁금하다면? 중년 남성 서사의 배경을 파헤쳐봐요!",
        "content": "도대체 왜 갑자기 TV랑 유튜브에서 중년 남성들의 이야기가 이렇게 많이 나오는 걸까요? 그 배경에는 우리 사회의 여러 변화가 숨어있다고 해요. 과거에는 '남성' 하면 당연히 '가장'으로서 집안을 책임지고 밖에서 열심히 돈을 벌어오는 든든한 존재로 인식되곤 했잖아요. 하지만 시대가 변하면서 이런 역할 모델이 조금씩 흔들리기 시작했어요. 평생직장이라는 개념이 사라지고, 정년 퇴직 후에도 경제 활동을 이어가야 하는 분들이 많아졌죠. 게다가 맞벌이 부부가 보편화되면서 가정 내에서의 역할 분담도 예전과는 달라졌고요. 이런 상황에서 중년 남성들은 자신이 오랫동안 쌓아온 사회적 역할이나 직업적 정체성에 대해 깊은 고민을 하게 되는 경우가 많다고 해요. 마치 드라마 '김부장'의 주인공처럼, 과거에는 뛰어난 능력을 가졌었지만 이제는 회사에서 설 자리를 잃어가고 가정에서도 권위를 위협받는 상황에 놓이는 거죠. 하지만 이런 팍팍한 현실 속에서도 딸을 지키기 위해 숨겨왔던 능력을 발휘하는 모습에서 많은 분들이 '나도 저럴 수 있지 않을까?' 하는 대리만족이나 희망을 느끼는 것 같아요. 이런 복합적인 사회적 변화와 정체성 혼란이 중년 남성 서사가 주목받는 중요한 이유라고 할 수 있습니다."
      },
      {
        "title": "현실 공감 100%! '김부장'부터 '나의 아저씨'까지, 중년 남성의 애환을 담은 작품들",
        "content": "여러분, 혹시 얼마 전 종영한 드라마 '서울 자가에 대기업 다니는 김부장 이야기' 보셨어요? 저는 정말 흥미롭게 봤는데요. 25년 동안 한 회사에서 열심히 일한 주인공이 하루아침에 회사에서 쫓겨나면서 겪는 이야기가 정말 현실적이었어요. '서울 자가', '대기업', '부장'이라는 타이틀이 그동안 중년 남성들이 평생 추구해왔던 삶의 기준이었는데, 그게 한순간에 무너지는 순간을 드라마가 잘 포착해냈더라고요. 주인공이 '김 부장'이라는 직함 대신 '김낙수'라는 개인으로 돌아가는 모습에서 많은 중년 남성분들이 자신의 모습을 투영해보지 않았을까 싶어요. 사실 이런 중년 남성들의 이야기는 이미 몇 년 전부터 예고되어 있었어요. 바로 tvN 드라마 '나의 아저씨'인데요. 은행 부행장, 연구소 소장, 영화감독 등 각자 나름의 성공을 이룬 듯 보였지만 삶의 바닥으로 내몰린 인물들이 술집에 모여 서로를 위로하고, 회사에 남아 버티던 인물들도 떠난 뒤에야 비로소 편안함을 느끼는 모습이 시청자들의 깊은 공감을 얻었죠. 과거에는 이런 '아저씨'들의 이야기가 그저 주변부 이야기처럼 느껴졌다면, 이제는 하나의 뚜렷한 흐름으로 자리 잡았다는 것이 느껴져요. 심지어 박찬욱 감독의 영화 '어쩔 수가 없다'에서도 25년간 제지 회사 전문가로 살아온 중년 남성이 외국계 자본 인수 후 해고당하면서 겪는 블랙 코미디를 보여주는데요. 안정적인 삶이 한순간에 무너지고, 그 불안이 개인의 무능함이 아닌 언제든 대체 가능한 노동 구조의 문제로 제시되는 방식이 굉장히 인상 깊었어요. 이런 작품들은 중년 남성들이 겪는 현실적인 어려움과 불안감을 솔직하게 드러내면서도, 그 안에서 자신만의 새로운 정체성을 찾아가는 과정을 보여주어 더 큰 울림을 주는 것 같아요."
      },
      {
        "title": "유튜브 크리에이터 '닛몰캐쉬'처럼, 중년 남성의 새로운 매력을 발견하는 꿀팁!",
        "content": "TV 드라마뿐만 아니라 유튜브에서도 중년 남성들의 인기가 정말 뜨거운데요. 혹시 '닛몰캐쉬'라는 유튜버 아시는 분 계신가요? '오지상(おじさん)'과 '콤플렉스'를 합친 '오지콤'이라는 독특한 콘셉트로 중년 남성의 매력을 보여주면서 55만 명이라는 엄청난 구독자를 확보했더라고요. 또 개그맨 김해준 씨도 '50대 낭만 부부'라는 콘텐츠로 고집 세고 엉뚱한 중년 남성의 일상을 유쾌하게 그려내고 있고요. 김대희 씨의 '꼰대희' 채널에서는 젊은 아이돌이나 인플루언서들을 초대해서 세대 간의 유쾌한 불통을 보여주면서도, 그 속에 담긴 중년 남성들의 모습을 솔직하게 드러내죠. 이런 콘텐츠들의 가장 큰 매력은 중년 남성들을 미화하거나 뜬금없이 희화화하지 않는다는 점이에요. 퇴직 후 생계 문제, 노화로 인한 신체 변화, 관계의 어려움 같은 불편하지만 현실적인 문제들을 숨김없이 보여주면서도, 회사나 특정 역할에 얽매이지 않고 자신만의 새로운 삶을 모색하는 중년 남성들의 모습을 진솔하게 담아내고 있죠. 이걸 보면서 저희도 '중년 남성'이라고 해서 무조건 꼰대 같거나 재미없는 존재라고만 생각할 게 아니라, 그들만의 고충과 매력이 분명히 존재한다는 것을 깨닫게 되는 것 같아요. 혹시 주변에 이런 고민을 하는 중년 남성 지인이 있다면, 이런 콘텐츠들을 함께 보면서 따뜻한 대화를 나눠보는 건 어떨까요? 분명 서로에게 큰 위로가 될 거예요!"
      },
      {
        "title": "솔직한 후기: 우리 주변의 '마처세대'에게 따뜻한 응원을 보내요!",
        "content": "오늘 이렇게 중년 남성 서사에 대한 이야기를 나눠봤는데요. 사실 제 주변에도 이런 고민을 하는 친구들이 꽤 있거든요. 예전에는 '가장'이라는 든든한 버팀목 역할을 해왔던 아빠들이, 은퇴 후 자신의 역할이 줄어들면서 허무함을 느끼거나 삶의 의미를 다시 찾아야 한다는 부담감을 갖는 경우를 종종 봤어요. 기사에서 언급된 것처럼, 부모님을 부양하는 마지막 세대이면서 자녀에게 부양받기 어려운 첫 세대인 '마처세대'가 본격적으로 사회의 중심에 들어서면서 겪는 변화라고 해요. 정말 공감이 많이 되는 부분이에요. 저부터도 부모님께 늘 감사하지만, 부모님의 삶에 대해 깊이 헤아려보지 못했던 것 같다는 생각이 들더라고요. 앞으로는 우리 주변의 중년 남성들에게 좀 더 따뜻한 시선과 격려를 보내주는 건 어떨까요? 그분들이 겪는 어려움에 공감해주고, 새로운 역할을 찾아가는 과정을 응원해준다면 분명 큰 힘이 될 거라고 생각해요. 물론 저도 앞으로 제 삶에서 겪게 될 변화들을 미리미리 준비하고, 새로운 정체성을 찾아가는 노력을 게을리하지 않아야겠다고 다짐했습니다. 여러분도 오늘 이야기 들으시고, 주변 중년 남성분들께 따뜻한 말 한마디 건네보는 건 어떨까요? :)"
      }
    ],
    "url": "https://news.nate.com/view/20251223n00400?mid=n1006",
    "hashTag": [
      "#중년남성",
      "#드라마분석",
      "#유튜브트렌드",
      "#나의아저씨",
      "#김부장",
      "#마처세대",
      "#대중문화",
      "#사회변화"
    ]
  },
  {
    "type": "soc",
    "title": "\"제2의 부영 나왔다\"···아이 낳은 직원에 '최대 1억' 꽂아주는 기업은",
    "newTitle": "아이 낳은 직원에 최대 1억 기업, 우리 회사도 가능할까?",
    "article": "클립아트코리아 [서울경제] 부영그룹이 출산 직원 자녀 1인당 1억 원의 장려금을 지급하며 재계에 큰 반향을 일으킨 가운데 글로벌 농기계 기업 TYM도 2024년 도입한 ‘출산장려금 제도’가 누적 지급액 10억원을 돌파했다. 22일 TYM에 따르면 출산장려금 제도는 저출산 문제 해결에 앞장서 온 김희용 TYM 회장의 의지가 반영된 결과다. TYM은 첫째 출산 시 1000만원, 둘째 3000만원, 셋째 이상 출산 시 1억원의 장려금을 지급하고 있다. 정부의 기업 출산장려금 비과세 정책에 따라 전액 비과세 혜택이 적용된다. 또 다둥이 출산 시 장려금을 중복으로 지급한다. TYM은 출산장려금 외에도 다양한 복지 제도를 병행하며 임직원의 출산과 양육을 지원하고 있다. 임신 중인 직원에게는 하루 2시간 단축 근로를 제공하고 출산 전후 90일 휴가, 배우자 출산휴가 등의 제도를 운영 중이다. TYM 관계자는 “2024년부터 최대 1억원의 출산장려금 제도를 도입하며 임직원의 안정적인 출산과 양육을 전폭적으로 지원하고 있다”며 “앞으로도 국내 농기계 업계 선도 브랜드로서 저출산 문제 해결에 도움이 되는 정책과 임직원 복지 제도를 지속 확대하겠다”고 말했다. 실제로 회사의 출산장려금 지급이 출산율로 이어지는데 효과가 있는 것은 증명됐다. 부영그룹은 2021~2023년 출산한 직원 70명에게 1억원씩 총 70억원을 지급한 바 있다. 이번에 지급한 출산장려금까지 합하면 누적 98억원이다. 실제로 출산장려금 지급 이후 부영그룹 사내 출산율이 늘어난 것으로 파악됐다. 2021~2023년 3년간 연 평균 23명의 아이가 태어났으며 올해는 5명이 늘어 28명이 출산장려금 혜택을 봤다. 부영그룹은 우리나라 합계출산율이 1.5명에 도달할 때까지 당분간 출산 직원에 대한 출산장려금 지급 제도를 유지할 방침이다. 이중근 부영그룹 회장은 \"부영이 마중물이 돼 국채보상운동과 금 모으기 캠페인처럼 앞으로도 많은 기업이 자발적으로 출산을 지원하는 나비효과로 번졌으면 좋겠다\"고 말했다. ? \"제2의 부영 나왔다\"···아이 낳은 직원에 '최대 1억' 꽂아주는 기업은 남윤정 기자 yjnam@sedaily.com [서울경제 관련뉴스] 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 '한 줌' 몸매 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"긴 머리 미련 없이 싹둑\"···송혜교, '여신' 수식어 지운 '잘생쁨' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보다가 깜짝 놀랐어요! '제2의 부영' 등장?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 세상에, 아이를 낳으면 최대 1억 원까지 지원해주는 회사가 있다니! 처음엔 무슨 소리인가 싶어서 눈 비비고 다시 봤지 뭐예요. 마치 드라마 같은 이야기인데, 이게 실제로 벌어지고 있다는 거예요. 부영그룹이 출산한 직원에게 1억 원씩 준다는 소식으로 재계가 떠들썩했잖아요. 그런데 이번엔 글로벌 농기계 기업인 TYM이 또 다른 '통 큰' 제도를 도입했다는 거예요. 2024년부터 시작된 이 제도가 벌써 누적 지급액 10억 원을 돌파했다니, 이건 정말 칭찬해주고 싶은 일인 것 같아요. 저출산 시대에 이렇게 적극적으로 아이 낳는 걸 응원해주는 기업이 있다는 사실 자체가 너무 반갑고, 또 한편으로는 '우리 회사도 저랬으면 좋겠다!' 하는 바람이 절로 생기더라고요. 이런 훈훈한 소식을 들으면 저도 모르게 힘이 불끈 솟는 느낌이랄까요? 우리 이웃님들은 어떻게 생각하세요? 혹시 이런 제도, 주변에서 들어보신 적 있으신가요?"
      },
      {
        "title": "TYM의 '출산장려금', 왜 이렇게 파격적일까요?",
        "content": "도대체 왜 TYM이라는 회사는 이렇게까지 아이 낳는 직원들에게 큰돈을 지원하는 걸까요? 여기에는 김희용 TYM 회장님의 깊은 뜻이 담겨 있더라고요. 바로 심각한 사회 문제로 대두된 '저출산'을 해결하는 데 앞장서고 싶다는 회장님의 강력한 의지 때문이라고 해요. 우리나라 합계출산율이 계속해서 역대 최저치를 경신하고 있잖아요. 이런 상황에서 기업이 적극적으로 나서서 출산을 장려한다는 건 정말 의미 있는 일이죠. TYM은 첫째 아이를 낳으면 1000만 원, 둘째는 3000만 원, 그리고 셋째 이상부터는 무려 1억 원이라는 어마어마한 금액을 지급한대요. 와, 이거 실화인가요? 더 놀라운 건, 정부의 '기업 출산장려금 비과세 정책' 덕분에 이 지원금 전액이 세금 없이 지급된다는 점이에요! 그러니까 직원 입장에서는 받는 금액 그대로를 온전히 사용할 수 있다는 거죠. 그것도 모자라, 만약 쌍둥이나 세 쌍둥이처럼 다둥이를 한 번에 출산하게 된다면 장려금을 중복으로 지급까지 해준다고 하니, 이건 정말 '플렉스'라고 할 수밖에 없겠네요. 저출산이라는 큰 문제를 기업이 발 벗고 나서서 해결하려는 모습, 정말 존경스럽습니다."
      },
      {
        "title": "TYM, 돈만 주는 게 아니라 '종합 선물세트' 복지!",
        "content": "TYM의 출산장려금 제도가 단순히 돈만 주는 걸로 끝나는 게 아니라는 점이 또 한 번 놀라워요. 회사는 임직원들이 아이를 낳고 기르는 동안 겪을 수 있는 어려움들을 미리 파악하고, 그에 맞는 다양한 복지 제도를 함께 운영하고 있더라고요. 예를 들어, 임신을 한 직원들에게는 하루에 2시간씩 근로 시간을 단축해서 일할 수 있도록 배려해준다고 해요. 임신 기간 동안 몸이 불편할 수 있는데, 이렇게 세심하게 신경 써주는 회사라면 정말 다니고 싶어질 것 같아요. 그리고 출산 전후 90일간의 유급 휴가도 당연히 제공되고, 아빠들을 위한 '배우자 출산휴가' 제도까지 알차게 갖추고 있답니다. 이런 제도들을 보면 TYM이 얼마나 직원들의 행복과 안정을 중요하게 생각하는지 느껴져요. 회사의 한 관계자분은 '2024년부터 최대 1억 원의 출산장려금 제도를 도입하며 임직원의 안정적인 출산과 양육을 전폭적으로 지원하고 있다'고 말씀하셨는데요. 더 나아가 '앞으로도 국내 농기계 업계 선도 브랜드로서 저출산 문제 해결에 도움이 되는 정책과 임직원 복지 제도를 지속 확대하겠다'고 덧붙이셨어요. 이런 기업이 있다면 직원들도 회사에 대한 충성심이 높아지고, 더 열심히 일하게 되지 않을까요? 긍정적인 시너지가 마구마구 샘솟을 것 같은 예감이 듭니다!"
      },
      {
        "title": "우리 아이, '내 아이'처럼 지원하는 기업들의 진짜 의미",
        "content": "TYM의 출산장려금 제도가 실제로 출산율 증가에 긍정적인 영향을 미치고 있다는 점은 이미 다른 기업의 사례를 통해서도 확인할 수 있어요. 바로 부영그룹인데요, 2021년부터 2023년까지 출산한 직원 70명에게 1억 원씩, 총 70억 원을 지급했대요. 이번 TYM의 출산장려금까지 합치면 정말 어마어마한 금액이죠. 실제로 이렇게 출산장려금을 지급하고 난 후에 부영그룹의 사내 출산율이 눈에 띄게 늘었다고 하더라고요. 3년 평균 23명이었던 출산 직원이 올해는 28명으로 늘었다니, 와! 놀랍지 않나요? 부영그룹은 우리나라 합계출산율이 1.5명에 도달할 때까지 이 제도를 계속 유지할 방침이라고 해요. 이중근 부영그룹 회장님은 '부영이 마중물이 돼서 앞으로 많은 기업들이 자발적으로 출산을 지원하는 나비효과가 번졌으면 좋겠다'고 말씀하셨는데요. 정말 멋진 비전이라고 생각해요. 기업이 사회의 한 구성원으로서, 단순히 이윤 추구를 넘어 다음 세대를 위한 투자에 적극적으로 나서는 모습은 우리 사회 전체에 긍정적인 영향을 줄 수밖에 없어요. 이런 기업들이 더 많아져서, 아이를 낳는 것이 더 이상 개인의 부담이 아닌, 사회 전체가 함께 축복하고 지원하는 분위기가 만들어지길 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 TYM의 파격적인 출산장려금 제도 소식, 정말 놀랍지 않으세요? 저도 처음엔 '꿈 같은 이야기인가?' 싶었는데, 실제 훈훈한 기업들의 이야기에 가슴이 벅차오르더라고요. 물론 모든 회사가 이렇게까지 지원하기는 어렵겠지만, 이런 선도적인 기업들의 사례를 보면서 우리 사회 전반에 '아이 낳기 좋은 환경'을 만들려는 노력이 더 활발해졌으면 좋겠어요. 앞으로 저도 이런 긍정적인 뉴스를 보면 마구마구 응원하고, 또 우리 동네에도 이런 좋은 기업이 많이 생기길 함께 바라볼 거랍니다. 이웃님들께서도 오늘 이야기 들으시고, 혹시 주변에 비슷한 좋은 제도를 운영하는 회사가 있다면 댓글로 꼭 알려주세요! 서로 좋은 정보를 나누면서 우리 모두 더 따뜻하고 희망찬 사회를 만들어나가봐요. 저도 앞으로 이 소식을 계속해서 관심 있게 지켜보려고요. 혹시나 우리 회사도 이런 제도를 도입할 수 있지 않을까 하는 작은 희망이라도 가져보면서요. 여러분도 꼭! 긍정적인 소식들을 주변에 많이 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n18385?mid=n1006",
    "hashTag": [
      "#출산장려금",
      "#TYM",
      "#부영그룹",
      "#저출산대책",
      "#기업복지",
      "#직원복지",
      "#육아지원",
      "#사내출산율"
    ]
  },
  {
    "type": "int",
    "title": "\"5년 근속하면 30평 아파트 줍니다\"···파격 복지 내놓은 '이 회사' 어디길래",
    "newTitle": "5년 근속하면 아파트? 이 회사의 파격 복지 비밀 공개!",
    "article": "기사 이해를 돕기 위한 사진. 클립아트코리아 [서울경제] 중국의 한 중견 제조기업이 장기 근속 직원에게 아파트를 무상 제공하는 파격적인 복지 정책을 내놓으며 현지에서 큰 화제를 모으고 있다. 22일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 중국 저장성 원저우에 본사를 둔 저장궈성자동차기술유한공사는 채용 공고를 통해 5년 이상 근무한 직원에게 무료 아파트를 제공하겠다는 방침을 공개했다. 공고 내용이 알려지자 중국 온라인 커뮤니티와 사회관계망서비스(SNS)에서는 부러움 섞인 반응이 이어졌다. 이 회사는 자동차용 체결 부품을 전문으로 생산하는 제조기업으로 직원 수는 450명 이상이다. 회사 측은 지난해 연간 생산액이 4억 9000만 위안(한화 약 1030억 원)에 달했다고 밝혔다. 회사를 총괄하는 왕자위안 총경리는 원저우 지역 특성을 고려한 인재 전략이라고 설명했다. 그는 “외지 출신 근로자가 많은 지역 특성상, 숙련된 기술 인력과 관리 인력을 장기적으로 붙잡는 것이 중요하다”며 “주거 안정이 곧 인력 안정으로 이어진다”고 강조했다. 왕 총경리는 전국경제신문과의 인터뷰에서 “올해는 아파트 5채를 직원에게 제공했고 내년에는 8채를 추가로 배정할 계획”이라며 “향후 3년간 총 18채를 순차적으로 분양할 예정”이라고 밝혔다. 회사 측 설명에 따르면 제공되는 아파트는 모두 회사에서 5km 이내에 위치해 출퇴근 부담이 적고, 면적은 100~150㎡(약 30~45평) 수준이다. 원저우 지역의 중고 아파트 시세는 ㎡당 7000~8500위안(한화 약 147만~168만 원)으로 알려졌다. 이미 직원 부부 한 쌍은 전용면적 144㎡ 규모의 주택을 배정받은 상태다. 주택은 회사 명의로 먼저 계약한 뒤 리모델링을 거쳐 직원이 입주한다. 이후 5년의 근속 조건을 충족하면 소유권이 직원 명의로 이전되며 직원은 리모델링 비용만 회사에 상환하면 된다. 왕 총경리는 “현재까지 아파트 매입에만 1000만 위안(한화 약 21억 원) 이상을 투자했다”며 “올해 제공된 5채 가운데 2채는 신입 사원으로 입사해 관리직으로 성장한 직원에게 돌아갔다”고 말했다. 그는 “이들 직무는 고도의 숙련도와 현장 경험이 요구돼 단기간에 대체가 어렵다”며 “장기 근속 인재를 붙잡는 것이 오히려 비용 절감으로 이어진다”고 설명했다. 이어 “이들이 회사에 기여해 연간 수백만 위안을 절감할 수 있다면, 주택 제공은 충분히 합리적인 투자”라고 덧붙였다. 회사 회장인 투카이춘 역시 “중간 관리자에게 실질적인 보상을 제공하고 상하이·쑤저우 등 대도시 인재를 원저우로 유치해 정착시키는 것이 목표”라고 밝혔다. 중국에서는 앞서 유통기업 팡둥라이가 ‘불만 휴가’, ‘고충 보상금’ 제도를 도입해 주목받은 바 있다. ? \"5년 근속하면 30평 아파트 줍니다\"···파격 복지 내놓은 '이 회사' 어디길래 임혜린 기자 hihilinn@sedaily.com [서울경제 관련뉴스] 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 '한 줌' 몸매 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"긴 머리 미련 없이 싹둑\"···송혜교, '여신' 수식어 지운 '잘생쁨' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 5년만 버티면 내 집 마련?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 하나 들고 왔어요. 혹시 다들 어제자 뉴스 보셨나요? 중국의 한 회사가 무려 5년 근속 직원에게 30평대 아파트를 그냥 준다는 거예요! 와, 진짜 실화인가 싶어서 저도 처음엔 눈을 비비고 다시 봤다니까요. 상상이나 해보셨어요? 열심히 일하다 보면 어느새 통장에 돈이 쌓여서 집을 사는 게 아니라, 회사에서 떡하니 '여기요!' 하고 집문서를 건네준다는 거잖아요. 아니, 요즘 같은 시대에 이런 파격적인 복지가 어딨어요? 저도 모르게 '와... 부럽다...' 소리가 절로 나오더라고요. 아니, 사실은 좀 질투가 나기도 하고요? (ㅋㅋ) 솔직히 저도 회사 다니면서 '아, 좀 더 오래 다니면 뭔가 보상이 있을까?' 늘 막연하게 생각은 했지만, 이렇게 집을 준다는 건 정말 차원이 다른 이야기잖아요. 이게 그냥 어디 이상한 소문이 아니라, 실제로 중국 저장성 원저우에 있는 '저장궈성자동차기술유한공사'라는 곳에서 나온 이야기라니, 진짜 충격적이지 않나요? 대체 어떤 회사길래 이런 엄청난 복지를 자랑하는 건지, 그리고 이 회사는 왜 이런 결정을 내리게 된 건지, 너무 궁금해서 제가 꼼꼼하게 파헤쳐 봤답니다!"
      },
      {
        "title": "왜 하필 '아파트'였을까? 회사의 숨은 전략!",
        "content": "도대체 왜 하필 아파트를 복지로 제공하기로 한 걸까요? 이게 그냥 회장님 마음 가는 대로 결정한 건 아닐 거예요. 여기에는 분명히 회사의 깊은 고민과 전략이 담겨 있답니다. 기사를 자세히 읽어보니, 이 회사가 위치한 원저우라는 지역의 특성이 중요하다고 하더라고요. 원저우는 외지에서 온 노동자들이 많이 일하는 곳이래요. 그러니까, 실력 있는 직원들이 와서 일하다가도, 결국 고향이나 더 나은 환경을 찾아 떠나는 경우가 많다는 거죠. 특히 자동차 부품 같은 전문 기술이 필요한 분야는 숙련된 인력이 정말 중요한데, 이런 인력들이 잠시 머물다 가는 게 아니라 '여기서 자리 잡고 쭉 일해봐야겠다!' 하고 마음먹게 만드는 게 회사 입장에서는 엄청난 숙제였을 거예요. 그래서 생각해낸 게 바로 '주거 안정'이었던 거죠! 사람이 살면서 가장 기본적인 게 의식주잖아요. 그중에서도 '집'은 정말 많은 사람에게 큰 안정감을 주는 요소고요. 내 집이 있다는 건 단순히 비바람을 피하는 공간을 넘어, 미래에 대한 희망과 계획을 세울 수 있는 든든한 기반이 되거든요. 그러니까 회사는 직원들이 '여기서 오래 일해도 되겠다'는 믿음을 주고, 실제로 정착해서 계속 회사 발전에 기여하게끔 만들기 위해, 가장 확실하고 와닿는 복지인 '아파트 제공'을 선택한 게 아닌가 싶어요. 마치 '우리 회사에서 평생 일하고, 여기서 편안하게 노후까지 보내세요!' 하고 보내는 무언의 메시지랄까요?"
      },
      {
        "title": "‘5년 근속’이 핵심! 파격적인 조건 파헤치기",
        "content": "자, 그럼 이제 가장 궁금하실 '어떻게 하면 아파트를 받을 수 있는지' 구체적인 조건을 좀 알아볼까요? 여기서 핵심은 바로 '5년 근속'이에요! 5년이면 요즘 회사 다니는 분들한테는 짧다면 짧고, 길다면 긴 시간이잖아요. 이 회사는 5년 동안 꾸준히, 성실하게 회사와 함께 해준 직원에게 그 보상으로 아파트를 제공하는 거죠. 더 놀라운 건, 단순히 '아파트'라고 해서 아주 작은 평수를 주는 게 아니라는 거예요. 기사를 보니, 무려 100㎡에서 150㎡, 그러니까 약 30평에서 45평까지 되는 꽤 넓은 면적의 아파트라고 해요. 위치도 회사에서 5km 이내라고 하니, 출퇴근 걱정도 덜 수 있고요! 와, 진짜 대박이지 않나요? 그리고 이게 또 그냥 '공짜'라고 하기엔 좀 다른 부분이 있어요. 회사에서 먼저 아파트를 계약하고 리모델링까지 해준 다음에 직원이 입주를 하거든요. 그리고 5년 근속 조건을 채우면, 그 아파트의 소유권이 직원에게 넘어가는 방식이에요! 물론, 리모델링 비용 같은 건 직원 본인이 회사에 상환해야 하지만, 시세로 아파트를 사려면 천문학적인 돈이 드는 요즘 같은 시대에, 정말 엄청난 혜택이라고 할 수 있죠. 이미 회사에서만 1000만 위안, 우리나라 돈으로 약 21억 원 이상을 아파트 구매에 투자했다고 하니, 회사가 얼마나 이 복지에 진심인지 느껴지더라고요. 심지어 최근에 5채를 제공했는데, 그중에 신입으로 들어와서 관리직까지 성장한 직원이 받았다고 하니, '정말 열심히 하면 이런 기회가 오는구나!' 하는 희망을 보여주는 것 같아요."
      },
      {
        "title": "나도 이런 혜택 받고 싶다면? 우리 회사에 적용해볼 꿀팁!",
        "content": "솔직히 이런 파격적인 복지를 우리 회사에도 적용하면 얼마나 좋을까요? 물론 모든 회사가 똑같을 수는 없겠지만, 우리가 이런 소식을 듣고 '아, 나도 좀 더 안정적인 직장에서 일하고 싶다!' 또는 '우리 회사에서도 이런 제도를 만들면 좋겠다!'라고 생각하게 되는 계기가 될 수 있잖아요. 일단 가장 중요한 건, '장기 근속'에 대한 보상이 확실하게 있다는 걸 인지하는 거예요. 그래서 현재 다니고 있는 회사라면, 나의 기여도를 잘 정리해두고, 회사의 성장에 내가 어떻게 보탬이 되고 있는지 꾸준히 어필하는 게 좋겠죠. '내가 이만큼 회사에 기여했으니, 나에게도 뭔가 더 확실한 보상이 필요하지 않을까?' 하고요. 그리고 만약 이직을 고민하고 있다면, 연봉 협상이나 복지 조건을 따질 때, 단순한 일시적인 혜택보다는 '장기적으로 내가 어떤 혜택을 받을 수 있는지'를 꼼꼼히 따져보는 게 중요해요. 예를 들어, 회사가 직원들의 주거 안정을 위해 어떤 노력을 하고 있는지, 혹은 장기 근속 직원들에게 어떤 추가적인 보상이 있는지 등을 적극적으로 알아보는 거죠. 또, 이런 뉴스를 접할 때마다 '우리 회사에도 이런 제도를 제안해볼 수 있지 않을까?' 하는 마음으로, 동료들과 함께 회사의 인사팀이나 경영진에게 정중하게 의견을 전달해보는 것도 좋은 방법이 될 수 있어요. 물론 모든 회사가 아파트를 줄 수는 없겠지만, 주거비 지원이나 장기근속 포상금 같은 현실적인 방안을 제시한다면, 긍정적인 변화를 이끌어낼 수도 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: '집'이라는 든든한 울타리, 정말 필요한 것 같아요!",
        "content": "오늘 진짜 엄청난 소식을 전해드렸는데요, 개인적으로 저는 이 회사의 파격적인 복지에 대해 정말 많은 생각을 하게 됐어요. 요즘처럼 미래가 불안정하고, 집값은 천정부지로 치솟는 시대에, '안정적인 집'이라는 것은 정말 우리에게 큰 의미를 갖는 것 같아요. 단순히 돈을 많이 버는 것도 좋지만, 내가 열심히 일한 만큼 돌아오는 확실한 보상, 그리고 나아가서는 내 삶의 터전이 되어줄 집이 생긴다는 건, 말로 표현할 수 없는 든든함을 주잖아요. 저는 앞으로도 이렇게 직원들의 삶에 깊숙이 관여하며, 실질적인 도움을 주는 복지를 실천하는 회사들이 더 많이 생겨나기를 진심으로 바라게 됐어요. 제 개인적으로도 '아, 나도 나중에 내 집 마련의 꿈을 꼭 이루고 싶다!'는 의지가 더 강해진 것 같아요. 여러분도 오늘 이 소식을 듣고 '나도 좀 더 열심히 일해야겠다!' 혹은 '나의 미래를 위해 좀 더 안정적인 직장을 찾아야겠다!' 하고 생각하셨다면, 오늘 제가 전해드린 내용이 조금이나마 도움이 되었으면 좋겠어요. 우리 모두 팍팍한 현실 속에서도 희망을 잃지 않고, 더 나은 내일을 위해 파이팅하자고요! 아, 혹시 여러분이 알고 계신 더 놀라운 복지 이야기가 있다면 댓글로 꼭 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n22318?mid=n1006",
    "hashTag": [
      "#중국기업복지",
      "#파격복지",
      "#장기근속",
      "#내집마련",
      "#아파트제공",
      "#직원복지",
      "#취업정보",
      "#부동산"
    ]
  },
  {
    "type": "int",
    "title": "게임 즐기면 뇌 노화 4년 늦춘다…단 '스타크래프트' 수준은 돼야",
    "newTitle": "게임으로 뇌 노화 늦추는 꿀팁! '스타크래프트'급 전략이 답?",
    "article": "비디오 게임이 뇌 노화를 늦추고 인지 능력을 높인다는 연구 결과가 나왔다. 단, 게임 종류와 플레이 시간이 관건이었다. 미국 워싱턴포스트(WP)는 21일(현지시간) 비디오 게임, 특히 액션 게임이 뇌 건강에 도움이 된다는 여러 연구 결과를 소개했다. 사진은 기사의 이해를 돕기 위한 것으로 특정 내용과 관련 없음. 픽사베이 애런 사이츠 노스이스턴대 교수는 \"비디오 게임은 복합적 기술을 요구해 뇌 건강에 도움이 된다\"고 설명했다. 단순하게 짜인 전통 두뇌 게임과 달리 비디오 게임은 전반적 인지 능력을 향상한다는 것이다. 카를로스 코로넬 박사가 학술지 '뉴로이미지'에 발표한 연구에 따르면, '스타크래프트2'를 많이 하는 게이머 서른한 명과 비게이머 서른한 명의 뇌를 비교한 결과 게이머들의 뇌가 정보 처리에서 더 효율적이었다. 시각적 집중과 실행 기능에 필수적인 뇌 부위 연결성이 뛰어났다. 코로넬 박사는 올해 학술지 '네이처 커뮤니케이션즈'에 \"경험 많은 게이머들의 두뇌 노화가 일반인보다 평균 4년 늦춰진다\"고 보고했다. 비디오 게임이 음악·미술 같은 창의적 취미처럼 노화로 약해지기 쉬운 신경 연결을 보호한다는 설명이다. 게임은 짧은 시간만 해도 효과가 있었다. 비게이머 스물네 명에게 3~4주간 30시간씩 게임을 시켰더니, 복잡한 스타크래프트2가 단순한 '하스스톤'보다 뇌 건강에 더 좋았다. 다만 적당한 시간 조절은 필수다. 코로넬 박사는 \"비디오 게임을 몇 시간 동안 계속하는 게 뇌 건강에 좋을 리 없다\"며 \"균형을 찾아야 한다\"고 강조했다. 대부분 연구가 30분~1시간 단위 게임을 다뤘기 때문에 장시간 연속 플레이의 효과는 알 수 없다. 숀 그린 위스콘신대 교수는 \"게임을 너무 많이 해 생활이 망가지면 상식적으로 뇌 건강에 도움이 될 수 없다\"고 지적했다. 익숙한 게임에만 빠지지 않고 새로운 게임에 도전하는 것도 중요하다. 그린 교수는 \"잘하게 된 특정 게임만 계속하면 인지 능력 향상에 쓸모없어진다\"며 \"귀찮고 어렵더라도 새로운 일을 해야 인지 시스템을 강한 상태로 유지할 수 있다\"고 강조했다. 김현정 기자 khj27@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ '억울해? 그럼 물러' 김주하 앵커, 오은영 박사 불러 밝힌 개인사 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"당장 그만하세요\" 의사들 경고…양치질 후 샤워기로 입 헹궜다가 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 게임이 뇌 건강에 좋다고요?",
        "content": "이웃님들! 안녕하세요! 여러분의 블로그 친구, 긍정 에너지 뿜뿜 블로거입니다! 😊 혹시 어제 인터넷 뉴스 보셨어요? 저도 깜짝 놀랐잖아요! '게임 즐기면 뇌 노화 4년 늦춘다'고요. 아니, 게임하면 눈 나빠지고 집중력 떨어진다고만 생각했는데, 이게 웬일이래요? 저도 한때 스타크래프트 푹 빠져 살았던 사람이라 이거 완전 솔깃하더라고요! 근데 아무 게임이나 다 좋은 건 아니고, '스타크래프트' 수준의 복잡한 게임을 해야 효과가 있다는 내용이더라고요. 뭔가 좀 더 자세히 알아보고 싶어서 기사를 꼼꼼히 봤는데, 이거 진짜 우리한테 꼭 필요한 정보 같아서 이렇게 후다닥 들고 왔답니다! 혹시 '우리 아이 게임 좀 줄여야 하나?' 하고 걱정하시는 부모님들, 그리고 '나이가 들어도 머리 쓰는 일 없을까?' 하고 고민하시는 어르신들까지, 오늘 포스팅 주목해주시면 진짜 후회 안 하실 거예요! 저랑 같이 게임과 뇌 건강의 비밀, 속 시원하게 파헤쳐 보자고요! 😉"
      },
      {
        "title": "어떤 '뇌 게임'이 뇌 노화를 늦추는 걸까요?",
        "content": "기사를 보면서 가장 궁금했던 점이 바로 이거였어요. '아니, 그럼 어떤 게임을 얼마나 해야 하는 거야?' 하는 거죠. 사실 예전부터 '뇌 훈련 게임' 이런 거 많이 나왔잖아요. 퍼즐 맞추기라든지, 기억력 게임 같은 것들이요. 그런데 이번 연구에서는 이런 단순한 뇌 게임보다는, 복잡하고 전략적인 비디오 게임이 훨씬 효과적이라고 말하고 있더라고요. 왜냐고요? 이런 게임들은 단순히 패턴을 외우거나 빠르게 클릭하는 걸 넘어서, 여러 가지 정보를 동시에 처리하고, 상황을 판단하고, 미래를 예측하는 등 훨씬 고차원적인 두뇌 활동을 요구하기 때문이에요. 예를 들어 '스타크래프트' 같은 실시간 전략 시뮬레이션 게임을 생각해 보세요. 한쪽에서는 유닛을 생산하고, 다른 쪽에서는 기지를 방어하고, 또 다른 쪽에서는 상대방의 움직임을 파악해서 공격 타이밍을 잡아야 하잖아요. 이 모든 걸 동시에, 그것도 아주 빠르게 판단해야 하니 우리 뇌가 정말 바쁘게 돌아갈 수밖에 없겠죠? 이렇게 복잡한 게임을 즐기면, 뇌에서 정보 처리 속도가 빨라지고, 시각적인 집중력이나 어떤 목표를 달성하기 위해 계획하고 실행하는 '실행 기능'과 관련된 뇌 부위들의 연결성이 훨씬 뛰어나진다고 해요. 마치 헬스장에서 여러 근육을 골고루 단련하는 것처럼, 복합적인 게임은 우리 뇌의 여러 기능을 종합적으로 발달시키는 셈이랍니다. 그래서 이번 연구에서 경험 많은 게이머들의 뇌 노화가 일반인보다 평균 4년이나 늦춰진다는 놀라운 결과가 나온 거고요!"
      },
      {
        "title": "게임, 얼마나 해야 효과 만점일까? '스타크래프트2' vs '하스스톤' 비교!",
        "content": "그렇다면 이제 우리 머릿속에 '그래서 얼마나 해야 돼?'라는 질문이 떠오르겠죠? 기사를 보니, 생각보다 많은 시간을 투자하지 않아도 괜찮다고 해요. 오히려 '적당한 시간 조절'이 핵심이라고 하네요. 연구에서는 3~4주 동안 하루에 30분~1시간 정도 게임을 즐긴 사람들의 뇌 건강에 긍정적인 변화가 나타났다고 하니, '매일 몇 시간씩 게임만 해야 하나?' 하고 부담 가질 필요는 없을 것 같아요. 여기서 더 흥미로운 건, 게임의 종류에 따라서도 효과가 다르다는 거예요. 똑같은 시간 동안 게임을 했더라도, '스타크래프트2'처럼 복잡하고 전략적인 게임이 '하스스톤' 같은 단순한 카드 게임보다 뇌 건강에 더 좋았다는 결과가 나왔거든요! 세상에.. 게임 종류에 따라 이렇게 차이가 난다니, 정말 신기하지 않나요? 마치 우리가 똑같은 운동을 하더라도 어떤 운동이 나에게 더 효과적인지 다른 것처럼, 우리 뇌도 어떤 자극에 더 잘 반응하는지가 있는 거겠죠. 하지만 여기서 중요한 건, '절대'적으로 많은 시간을 게임하는 게 좋다는 뜻은 아니라는 거예요. 코로넬 박사님도 '비디오 게임을 몇 시간 동안 계속하는 게 뇌 건강에 좋을 리 없다'고 딱 잘라 말씀하셨거든요. 아무리 좋은 것도 과하면 독이 되는 법이니, 우리 뇌 건강을 위해서도 '균형'을 잘 잡는 게 무엇보다 중요하답니다!"
      },
      {
        "title": "게임 중독 아닌 '꿀팁'으로 뇌 건강 챙기는 방법!",
        "content": "자, 그럼 이 좋은 정보를 어떻게 우리 삶에 잘 적용할 수 있을까요? 일단 제일 중요한 건 '게임 시간을 잘 조절'하는 거예요. 하루 종일 게임만 하는 건 절대 금물! 오히려 생활 리듬이 깨지고, 다른 중요한 일들을 못 하게 되면 오히려 뇌 건강에 해가 될 수 있다는 점, 꼭 기억해 주세요. 숀 그린 교수님 말씀처럼요. 그렇다면 '적당한 시간'이란 어느 정도일까요? 이번 연구에서 다룬 30분~1시간 정도를 기준으로, 본인의 생활 패턴에 맞춰서 조절하는 게 좋을 것 같아요. 예를 들어, 아침에 일어나서 상쾌한 마음으로 30분 정도 전략 게임을 즐긴다든지, 점심 식사 후 가볍게 30분 정도 머리 쓰는 게임을 한다든지 하는 식으로요. 그리고 또 하나, '익숙한 게임만 계속하는 것'보다 '새로운 게임에 도전'하는 게 뇌 건강에 더 도움이 된다고 하니, 가끔은 평소 안 해봤던 장르의 게임이나 새로운 전략 게임을 접해보는 것도 좋겠어요. 새로운 도전을 하는 것은 우리 뇌를 계속해서 자극하고, 인지 능력을 유지하는 데 큰 도움을 준다고 하니까요. 마치 외국어를 새로 배우거나 악기를 배우는 것처럼요! 만약 '나는 게임을 잘 못하는데...' 하고 망설여지신다면, 너무 잘 하려고 하기보다는 '재미'와 '두뇌 자극'이라는 두 마리 토끼를 잡는다는 생각으로 가볍게 시작해보시는 건 어떨까요? 😊"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 정말 흥미로운 정보를 알게 되었네요! 저는 개인적으로 게임을 좋아하긴 하지만, '시간 낭비'라는 생각 때문에 죄책감을 느낀 적도 많았거든요. 그런데 이번 연구 결과를 보니, 앞으로는 죄책감 대신 '뇌 건강을 위한 투자'라고 생각해도 괜찮겠다는 용기가 생기더라고요! 물론 그렇다고 해서 하루 종일 게임만 하겠다는 건 절대 아니고요. 😄 앞으로 저는 하루에 30분에서 1시간 정도, 주말에는 조금 더 시간을 내서 '스타크래프트2' 같은 전략 게임을 즐겨보려고 해요. 복잡한 상황을 판단하고 여러 가지 계획을 세우는 과정이 분명 제 뇌를 더 활발하게 만들어 줄 거라고 믿거든요! 그리고 가끔은 평소에 하지 않았던 새로운 장르의 퍼즐 게임이나 전략 게임에도 도전해 보려고 합니다. 익숙한 것만 반복하면 발전이 없듯이, 뇌도 새로운 자극을 줘야 건강하게 유지된다고 하니까요. 혹시 이웃님들 중에서도 '게임은 무조건 나쁘다'고만 생각하셨던 분들이 계시다면, 오늘 제 포스팅을 보시고 조금이나마 생각이 달라지셨으면 좋겠어요! 우리 뇌 건강을 위해, 재미있게 게임도 즐기면서 똑똑하게 뇌를 훈련시켜 보자고요! 여러분도 꼭 챙기세요! 👍"
      }
    ],
    "url": "https://news.nate.com/view/20251222n32201?mid=n1006",
    "hashTag": [
      "#게임",
      "#뇌건강",
      "#뇌노화",
      "#스타크래프트",
      "#게임효과",
      "#인지능력",
      "#건강정보",
      "#두뇌훈련"
    ]
  },
  {
    "type": "int",
    "title": "서울 수준이 이 정도였어?…뉴욕·북유럽 제치고 '체감 물가' 세계 1위",
    "newTitle": "서울 체감 물가 세계 1위? 밥 한 끼, 술 한 잔이 부담되는 이유",
    "article": "영국의 한 설문조사에서 서울이 전 세계 도시 가운데 '체감 물가가 가장 높은 도시'로 꼽혔다. 집값이나 임대료를 제외하고, 외식·음주·문화생활 등 일상적인 사회활동 비용만을 기준으로 한 조사에서다. 서울 시민들이 느끼는 생활비 부담이 글로벌 주요 도시 중 가장 크다는 의미로 해석된다. 서울 명동 거리. 비짓서울 이번 조사는 영국 문화·라이프스타일 매체 타임아웃(Time Out)이 전 세계 100개 이상 도시에서 거주하는 1만8000명 이상의 현지 주민을 대상으로 최근 실시했다. 응답자들은 각 도시에서 일상적으로 소비하는 활동이 '감당 가능한 수준인지'를 기준으로 평가했다. 조사는 집세나 주거비를 제외하고 ▲레스토랑 외식 ▲커피 한 잔 ▲술집에서 술 마시기 ▲바 이용 ▲밤 문화 ▲영화 관람 ▲미술관·전시 ▲연극·코미디 공연 ▲라이브 음악 감상 등 도시 생활에서 흔히 이뤄지는 소비 항목을 중심으로 진행됐다. 외식·술·밤 문화 전반서 \"감당 어렵다\" 응답 압도적 그 결과 서울은 '감당할 수 있다(affordable)'고 느끼는 비율이 가장 낮은 도시로 집계됐다. 서울 시민 가운데 레스토랑 외식이 부담 없다고 답한 비율은 30%에 불과했고, 밤 문화가 감당 가능하다고 응답한 비율은 27%였다. 술 한 잔이 저렴하다고 느낀 응답자는 21%에 그쳤다. 상대적으로 부담이 덜하다고 평가된 항목은 커피였지만, 이마저도 '감당 가능하다'는 응답은 43%에 머물렀다. 외식과 음주, 여가 전반에서 체감 부담이 광범위하게 나타난 셈이다. 서울 명동 거리. 비짓서울 타임아웃은 서울을 두고 \"문화와 밤 문화가 매우 활발한 도시\"라고 평가하면서도, \"그 활기와 선택의 폭이 곧바로 비용 부담으로 이어지는 구조\"라고 분석했다. 늦은 시간까지 영업하는 음식점과 바, 공연장과 전시 공간이 밀집해 있는 만큼, 일상 소비의 체감 가격도 높다는 설명이다. 북유럽 도시들도 상위권에 다수 포함됐다. 노르웨이의 오슬로는 외식비 부담이 가장 큰 도시로 꼽혔으며, 레스토랑 외식이 저렴하다고 답한 주민은 24% 미만이었다. 스웨덴의 스톡홀름 역시 음식과 엔터테인먼트 가격 부담으로 낮은 평가를 받았다. 영국의 수도 런던은 13위, 싱가포르는 12위로 조사됐다. 살기 저렴한 도시, 남미서 상위권 차지 반면 가장 살기 저렴한 도시로는 남미 도시들이 상위권을 차지했다. 콜롬비아의 메데인과 보고타가 1·2위에 올랐으며, 응답자의 94%가 \"커피 한 잔을 저렴하게 즐길 수 있다\"고 답했다. 이어 중국 베이징, 미국 뉴올리언스, 이탈리아 나폴리가 뒤를 이었다. 타임아웃은 이번 조사와 관련해 \"이번 순위는 집값이나 임대료, 식료품 물가를 반영한 것이 아니다\"라며 \"도시에서 외식하고 문화를 즐기며 살아가는 데 드는 비용에 대한 현지인의 체감을 보여주는 결과\"라고 설명했다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ 의미심장한 메시지 남긴 '박나래·키' 주사이모…\"나만 XXX\" ☞ '억울해? 그럼 물러' 김주하 앵커, 오은영 박사 불러 밝힌 개인사 ☞ 유행따라 사봤는데 '발암물질' 검출…\"집에 있다면 먹지마세요\" ☞ \"당장 그만하세요\" 의사들 경고…양치질 후 샤워기로 입 헹궜다가 ☞ \"4000원에 성매수하더니 결국\" 노인 HIV 감염 폭증에 난리난 中 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 퀴즈로 보는 2025 경제 핵심 이슈! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 내가 듣던 서울이 맞나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 얼마 전에 영국 매체 타임아웃에서 전 세계 도시 거주민들을 대상으로 '체감 물가'에 대한 설문 조사를 했는데요, 세상에! 우리 서울이 '가장 물가가 비싸다고 느끼는 도시' 1위로 뽑혔다는 거예요. 아니, 이게 무슨 일이죠? 뉴욕이나 북유럽 도시들을 제치고 당당히 1위라니, 정말 충격적이지 않나요? 사실 집값이나 월세 같은 주거비 말고, 우리가 매일매일 겪는 외식, 커피 한 잔, 술 한 잔, 영화 보기 같은 일상적인 활동 비용에 대한 체감 물가를 조사한 거라 더 와닿더라고요. 여러분은 서울의 체감 물가에 대해 어떻게 생각하시나요? 혹시 '어, 나도 그렇게 느끼는데?' 싶으신 분 계신가요? 오늘 같이 한번 이야기 나눠봐요!"
      },
      {
        "title": "서울 체감 물가, 왜 이렇게 높게 나왔을까?",
        "content": "도대체 왜 서울이 이렇게 체감 물가 1위라는 불명예(?)를 안게 된 걸까요? 이번 조사는 전 세계 100개 이상 도시에서 1만 8천 명이 넘는 현지 주민들이 참여해서, 각 도시에서의 일상 소비 활동이 '감당 가능한 수준인지'를 물어본 거거든요. 여기서 중요한 건 '집세나 주거비는 뺐다'는 거예요! 오로지 레스토랑 외식, 커피, 술, 밤 문화, 영화, 미술관, 공연 이런 것들에 대한 비용만 본 거죠. 그런데 서울 시민들은 외식비 부담이 '괜찮다'고 답한 비율이 겨우 30%밖에 안 됐고, 밤 문화 즐기는 데 드는 돈이 감당 가능하다고 느낀 사람은 27%, 술 한 잔이 저렴하다고 느낀 사람은 21%에 불과했다는 거예요. 커피도 그나마 좀 낫다고 생각했는데, 그것도 43%밖에 안 됐다고 하니… 정말 외식, 음주, 여가 활동 전반에서 '비싸다'고 느끼는 분들이 압도적으로 많았다는 뜻이겠죠. 타임아웃 분석도 흥미로운데요, 서울이 문화와 밤 문화가 정말 활발한 도시인데, 그 활기와 선택의 폭이 넓은 만큼 비용 부담으로 바로 이어진다고 봤어요. 늦게까지 문 여는 식당, 바, 공연장이 많으니 자연스럽게 일상 소비의 체감 가격이 높아질 수밖에 없다는 거죠. 이건 정말 많은 분들이 공감하실 부분 같아요!"
      },
      {
        "title": "이런 경험, 다들 한 번쯤 있으시죠?",
        "content": "이 기사를 읽으면서 저는 바로 제 경험이 떠올랐어요. 얼마 전 친구들과 오랜만에 만나서 맛있는 저녁을 먹고 싶어서 괜찮은 레스토랑을 갔거든요. 메뉴판을 보는데, 파스타 하나에 2만 원이 넘고, 스테이크는 4만 원을 훌쩍 넘더라고요. '그래, 오랜만인데 이 정도는 괜찮지!' 하면서도 솔직히 좀 망설여지긴 했어요. 예전 같으면 '이 정도면 두 명이서 배부르게 먹겠다' 싶었는데, 이제는 한두 가지 요리만 시켜도 5만 원은 훌쩍 넘어버리니 말이에요. 게다가 음료수 하나 추가하면 가격은 더 올라가고요. 간단하게 맥주 한 잔 하려고 해도, 요즘엔 수입 맥주 한 병에 7~8천 원은 기본이고, 칵테일은 1만 원이 훌쩍 넘어가잖아요. '이 돈이면 집에서 치킨 시켜 먹고 맥주 두 캔 마시는 게 훨씬 낫지 않나?' 하는 생각이 들 때가 한두 번이 아니에요. 영화 티켓 가격도 만만치 않고요. 예전에는 친구들이랑 팝콘에 음료까지 세트로 시켜도 부담 없었는데, 이제는 영화 보는 데만 1만 5천 원 이상 드니, 넷이서 보면 6만 원은 훌쩍 넘는 거잖아요. 이러니 '감당 가능하다'고 느끼는 비율이 낮을 수밖에 없는 것 같아요. '이 정도는 내야 요즘 외식을 한다'는 생각이 들면서도, 또 한편으로는 '이 돈으로 다른 걸 할 수 있지 않을까?' 하는 생각이 자꾸만 드는 게 서울의 체감 물가인 것 같아요."
      },
      {
        "title": "서울 체감 물가 높을 때, 똑똑하게 즐기는 꿀팁!",
        "content": "솔직히 서울에서 체감 물가를 확 낮추긴 어렵겠지만, 그래도 조금이라도 현명하게 즐길 수 있는 방법들이 있겠죠? 일단, 가장 큰 부분을 차지하는 외식 비용부터 줄여보는 건 어떨까요? 예전처럼 무조건 비싼 레스토랑보다는, 점심 시간에 맞춰 방문하면 저렴하게 이용할 수 있는 '런치 세트'나 '가성비 좋은 맛집'을 미리 찾아보는 거예요. 요즘은 SNS나 맛집 앱을 보면 정말 숨겨진 꿀팁들이 많잖아요. 아니면, 집에서 친구들과 홈파티를 즐기는 것도 좋은 방법이고요! 근사한 요리 몇 가지를 각자 맡아서 준비하면, 외식하는 것보다 훨씬 저렴하고 아늑하게 즐길 수 있잖아요. 그리고 문화생활! 영화관 가는 대신, 집에서 OTT 서비스를 이용하거나, 무료 전시회, 공원에서의 버스킹 공연 등을 찾아보는 건 어떠세요? 의외로 서울 곳곳에 무료로 즐길 수 있는 멋진 문화 행사들이 많답니다. 술 한 잔도 마찬가지예요. 분위기 좋은 바도 좋지만, 가끔은 동네 맥주집에서 편안하게 즐기거나, 마트에서 저렴한 와인이나 맥주를 사서 집에서 마시는 것도 좋은 대안이 될 수 있어요. 가장 중요한 건 '나만의 기준'을 세우는 것 같아요. '나는 주말 저녁 외식은 한 달에 두 번까지만', '영화는 할인되는 날짜를 이용하자'처럼 스스로의 예산을 정해두고 거기에 맞춰 즐기면, 과소비도 막고 만족감도 높일 수 있을 거예요. 너무 비싸다고 움츠러들기보다, 방법을 조금만 바꿔보면 우리도 충분히 서울의 매력을 즐길 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 많은 생각이 들었어요. '서울 수준이 이 정도였다니' 하는 말도 안 된다는 생각부터, '그래, 솔직히 나도 좀 부담스러웠지' 하는 현실적인 공감까지요. 예전 같았으면 친구들 만나서 밥 먹고, 술 마시고, 영화까지 보는 코스가 당연했는데, 요즘은 '이번 달 예산은 괜찮나?'를 먼저 생각하게 되더라고요. 물론 서울이 가진 매력이 넘쳐나는 도시라는 건 변함없지만, 그 매력을 즐기는 데 드는 비용이 너무 높아진 게 사실인 것 같아요. 앞으로 저는 친구들을 만나더라도, 무조건 비싼 곳보다는 가성비 좋은 곳을 찾거나, 아예 집에서 편안하게 만나서 시간을 보내는 횟수를 늘려볼까 해요. 그리고 문화생활도 조금 더 발품을 팔아서 무료 행사나 할인 정보를 적극적으로 찾아보려고요. '내 돈 주고 즐기는 건데, 그래도 좀 더 똑똑하게 즐겨야지!' 하는 마음으로요. 이웃님들도 오늘 제 이야기가 혹시 공감되셨다면, 우리 같이 좀 더 현명하게 서울 생활을 즐겨보면 어떨까요? 여러분의 생각도 댓글로 많이 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n21184?mid=n1006",
    "hashTag": [
      "#서울체감물가",
      "#물가상승",
      "#생활비",
      "#서울생활",
      "#가성비맛집",
      "#현명한소비",
      "#꿀팁",
      "#외식비"
    ]
  },
  {
    "type": "int",
    "title": "파타야서 수영하다 구조물 올라가 성관계…\"해변까지 소리, 조명 쏴 제지\"",
    "newTitle": "파타야 폰툰 성관계 사건, 공공장소 음란행위 경고!",
    "article": "(SNS 갈무리) (서울=뉴스1) 소봄이 기자 = 태국 파타야 좀티엔 해변 인근 바다에 떠 있는 폰툰(부유식 구조물)에서 성관계한 덴마크 남성과 태국 여성이 경찰에 적발됐다. 22일(현지시간) 태국 더 타이거에 따르면 사건은 지난 20일 오후 10시쯤 발생했다. 당시 해변에서 조개를 줍고 있던 태국인 남성 바스(27)는 남녀의 성관계 장면을 목격하자마자 촬영한 뒤 경찰에 신고했다. 바스는 \"좀티엔 해변 해안선을 따라 걷고 있었고, 주변에는 저녁 분위기를 즐기거나 휴식하는 사람이 많았다\"라며 \"그런데 바다 쪽 폰툰 위에서 완전히 벌거벗은 외국인 남성이 여성 위에 올라타 성행위 하는 모습을 발견했다\"고 진술했다. 폰툰은 바다 위에 설치된 부유식 구조물로, 사람이 올라갈 수 있는 시설이다. 이어 바스는 \"당시 여성이 내는 큰소리는 해변까지 들려왔고, 이에 따라 주변 사람들의 시선이 쏠렸다\"라며 \"해당 장면을 목격한 사람은 나뿐만이 아니었다. 일부 목격자들은 휴대전화로 두 사람을 촬영하기도 했다\"고 전했다. (SNS 갈무리) 신고를 접수한 경찰은 현장에 출동해 조명과 음성 경고로 이들에게 행동을 중단하고, 옷을 입고 해변으로 올라오라고 했다. 남성은 덴마크 국적자, 여성은 태국인으로 확인됐다. 경찰 조사에서 태국 여성은 \"평소라면 하지 않을 행동\"이라며 당시 술에 취해 판단력이 흐려져 충동적이었다고 진술했다. 그러면서 \"해변에 가기 직전 외국인 남성을 처음 만났고, 함께 바다에서 수영하던 중 상황이 예기치 않게 성적인 행동으로 이어졌다\"고 설명했다. 여성은 \"이전에는 그런 행동을 한 적 없다\"고 덧붙였다. 또 여성은 파타야 출신이 아니라며 \"최근 태국과 캄보디아 국경 지역에서 충돌이 격화되면서 보다 안전한 거처를 찾기 위해 파타야로 이주했다\"고 밝혔다. 경찰은 두 사람을 연행해 추가 조사를 진행했지만, 형사 처벌은 하지 않기로 결정했다. 대신 \"이 같은 행동은 공공장소 음란행위 혐의에 해당한다. 이는 타인에게 불쾌감을 주고 관광지의 이미지를 훼손할 수 있다\"며 다시는 반복하지 말라고 경고한 뒤 훈방했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래, 아침·저녁·취침 전에 펜터민…내성 생겼다\" ▶ \"정희원 모텔서 마사지만 받았다?…그게 불륜\" ▶ 5년 근속한 직원에 30평 아파트 선물한 '이 회사' ▶ 강아지 뒷다리 들어 흔들고 담배 연기 내뿜는 견주 ▶ '콘돔으로 감싸 '거기' 삽입'…4억원대 마약 밀반입 시도한 여성 2인조 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "파타야 해변에서 이게 무슨 일?!",
        "content": "여러분, 안녕하세요! 오늘 여러분께 정말 깜짝 놀랄 만한 소식을 가져왔어요. 세상에, 태국 파타야의 아름다운 해변에서 벌어진 사건이라니! 듣기만 해도 황당함 그 자체인데요. 지난 20일, 파타야 좀티엔 해변 근처 바다에 떠 있는 폰툰 위에서 한 남녀가 충격적인 행동을 했다는 뉴스를 봤어요. 그것도 사람들이 해변에서 조개를 줍고, 저녁 분위기를 즐기고 있는데 말이죠. 신고자가 해변을 걷다가 우연히 그 장면을 목격했다고 하는데, 심지어 여성의 큰 소리가 해변까지 들렸다고 하니 얼마나 놀랐을까요? 상상만 해도 아찔한 상황이었을 것 같아요. 저도 뉴스를 보면서 '아니, 이런 일이 실제로 일어날 수 있다고?' 싶었거든요. 이게 단순한 해프닝이 아니라, 우리 사회에서 다시는 일어나지 않도록 경각심을 가져야 할 문제라는 생각이 들었어요. 그래서 오늘은 이 사건을 통해 우리 주변에서 발생할 수 있는 '공공장소 음란행위'에 대해 좀 더 자세히 이야기해보려고 해요. 혹시 나도 모르게 타인에게 불쾌감을 주는 행동을 하고 있지는 않은지, 함께 꼼꼼히 점검해보는 시간을 가져봐요."
      },
      {
        "title": "폰툰? 그게 뭐길래 그렇게 위험했을까?",
        "content": "아니, 근데 여기서 잠깐! 폰툰이라는 단어가 좀 낯선 분들도 계실 것 같아요. 제가 또 친절하게 설명해드려야죠! 폰툰이라는 건 쉽게 말해 바다나 강 위에 떠 있는 부유식 구조물을 말해요. 마치 작은 섬처럼 물 위에 둥둥 떠 있어서 사람들이 올라가서 휴식을 취하거나, 낚시를 하거나, 때로는 수상 스포츠를 즐기기도 하는 그런 장소죠. 파타야 사건의 경우에도 해변 바로 앞에 바다 위에 떠 있었으니, 분명 경치도 좋고 분위기도 괜찮았을 거예요. 그런데 이런 폰툰이 공공장소로서 어떤 의미를 갖는지, 우리가 왜 조심해야 하는지에 대해서는 좀 더 깊이 생각해봐야 할 것 같아요. 뉴스에서 보면 '공공장소 음란행위'라고 하는데, 이게 왜 문제가 되냐면요. 단순히 그 장소에 있는 사람들뿐만 아니라, 그 장소 자체의 이미지, 그리고 더 나아가 우리 사회 전체의 분위기에도 영향을 줄 수 있기 때문이에요. 특히 관광지 같은 곳에서는 더욱 그렇겠죠. 관광지의 이미지가 안 좋아지면 결국 우리 경제에도 타격을 줄 수 있으니, 폰툰 같은 공공시설 이용 시에는 더욱더 성숙한 시민의식이 요구된다고 볼 수 있습니다."
      },
      {
        "title": "술김에… 처음 만난 사람과… 정말 그럴 수 있나?",
        "content": "이번 사건에서 좀 더 자세히 들여다보면, 태국 여성분이 '술에 취해 판단력이 흐려져 충동적이었다'고 진술했다고 하더라고요. 처음 만난 외국인 남성과 함께 바다에서 수영을 하다가 그런 행동으로 이어졌다고요. 세상에… 처음 만난 사람과 그런 행동을 한다는 게 저는 개인적으로 좀 이해가 안 되는 부분이라 '정말 그럴 수 있을까?' 하는 생각이 먼저 들더라고요. 물론 술을 마시면 평소보다 판단력이 흐려지고, 감정 조절이 어려워지는 건 사실이죠. 저도 가끔 술 마시고 '이럴 때 내가 왜 그랬을까?' 싶은 순간들이 있거든요. 그런데 그렇다고 해서 타인에게 혐오감을 주고, 공공장소의 이미지를 훼손하는 행동까지 하는 건 좀 다른 문제인 것 같아요. 특히 여성분이 '평소라면 하지 않을 행동'이라고 말한 걸 보면, 본인도 분명 잘못된 행동이라는 걸 인지하고 있다는 뜻이겠죠. 하지만 이미 벌어진 일이고, 많은 사람들에게 충격을 줬다는 점에서, 개인적인 판단력을 흐리는 요인만으로 모든 것을 면죄받기는 어려워 보여요. 이런 사건을 보면서 '음주가 항상 방어기제가 될 수는 없다'는 걸 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "우리의 안전과 품격을 지키는 '공공장소 예절' 꿀팁!",
        "content": "자, 그렇다면 우리는 어떻게 해야 할까요? 이런 황당하고 불쾌한 사건이 다시는 일어나지 않도록, 또 나 자신도 모르게 타인에게 피해를 주는 일이 없도록 '공공장소 예절'에 대해 좀 더 알아두는 게 좋겠죠? 첫째, 가장 중요한 건 '타인에 대한 존중'이에요. 내가 있는 공간은 나 혼자만의 공간이 아니라는 걸 항상 기억해야 해요. 내가 하는 행동이 주변 사람들에게 어떤 영향을 줄지 한 번 더 생각하는 습관이 필요해요. 둘째, '음주'에 대한 경각심을 가져야 해요. 물론 적당한 음주는 즐거울 수 있지만, 과음으로 인해 판단력이 흐려지고 통제력을 잃게 된다면 분명 위험한 상황으로 이어질 수 있어요. 특히 낯선 사람과의 만남이나 낯선 장소에서는 더욱 조심해야겠죠. 셋째, '성적인 표현'에 대한 사회적 합의를 존중해야 해요. 공공장소에서 과도하거나 부적절한 성적 표현은 명백히 타인에게 불쾌감을 줄 수 있고, 경우에 따라서는 법적인 처벌까지 받을 수 있다는 점을 명심해야 합니다. 마지막으로, 만약 주변에서 이런 부적절한 행동을 목격한다면, 안전하게 신고하는 용기도 필요하겠죠. 혼자 해결하려 하기보다는 경찰이나 관련 기관에 도움을 요청하는 것이 현명한 방법일 거예요. 이런 기본적인 공공장소 예절만 잘 지켜도, 우리는 더욱 안전하고 품격 있는 사회를 만들 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 파타야 사건을 접하면서, 저는 앞으로 제 주변의 공공장소를 이용할 때 좀 더 주의를 기울여야겠다는 생각이 들었어요. 솔직히 이전에는 '누가 보든 말든 내 마음이지'라고 생각했던 부분도 없지 않아 있었거든요. 그런데 이 뉴스를 보고 나니, 제 행동 하나하나가 주변 사람들에게 어떤 영향을 줄지, 또 우리가 살아가는 사회 전체에 어떤 영향을 미칠지에 대해 좀 더 책임감을 느껴야겠다는 생각이 들더라고요. 특히 술 마시고 나서의 제 모습에 대해서도 한번 돌아보게 되고요. 앞으로는 공공장소에서 저 자신을 좀 더 통제하고, 타인을 배려하는 행동을 하려고 노력해야겠어요. 그리고 혹시라도 제가 불편하거나 불쾌감을 느낄 만한 상황을 목격하게 된다면, 그냥 지나치지 않고 용기 내서 대처하는 방법도 고민해 봐야겠어요. 여러분도 오늘 저와 함께 '공공장소 예절'에 대해 다시 한번 생각해보는 시간, 꼭 가져보시길 바라요! 우리 모두 조금씩 더 신경 쓰면 훨씬 더 살기 좋은 세상이 될 테니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01249?mid=n1006",
    "hashTag": [
      "#파타야",
      "#공공장소음란행위",
      "#성관계",
      "#폰툰",
      "#음주",
      "#성범죄",
      "#법",
      "#사회적경각심"
    ]
  },
  {
    "type": "int",
    "title": "결국 삭제했던 사진 복원…트럼프 짓누르는 엡스타인과의 과거",
    "newTitle": "트럼프 짓누르는 엡스타인 과거, 삭제된 사진의 진실은?",
    "article": "사진에 함께 찍힌 트럼프와 엡스타인 / 사진=연합뉴스 미성년자 성착취범 고(故) 제프리 엡스타인 관련 수사 자료 공개를 둘러싼 논란이 도널드 트럼프 미국 대통령에게 계속해서 정치적 부담으로 작용하고 있습니다. 엡스타인의 범죄에 트럼프 대통령이 연루됐다는 직접적인 증거는 아직 나오지 않았지만, 트럼프 행정부가 약속했던 수사 자료 공개가 부분적으로만 이뤄지면서 '숨기는 내용이 있는 것 아니냐'는 논란이 가라앉지 않고 있습니다. 여기에 법무부가 자료를 공개하는 과정에서 트럼프 대통령의 모습이 담긴 사진을 삭제했다가, 비판이 제기되자 하루 만에 다시 공개하는 등 혼선을 빚으면서 논란을 키웠다는 지적도 나옵니다. 공화당 소속인 토머스 매시 하원의원은 현지 시각 어제(21일) CBS뉴스 인터뷰에서 법무부의 수사 자료 공개를 두고 \"법무부가 법의 취지와 문구를 무시하고 있다\"고 지적했습니다. 매시 의원은 법무부가 엡스타인과 관련된 모든 자료를 공개하도록 하는 '엡스타인 파일 투명성 법'을 공동 발의한 의원입니다. 법무부는 상·하원을 통과한 뒤 트럼프 대통령이 서명하면서 발효된 이 법에 명시된 시한인 지난 19일에 자료 일부를 웹사이트에 공개했고, 20일에도 추가로 공개했습니다. 그러나 아직 공개하지 않은 자료가 상당한 데다, 먼저 공개한 파일 중 트럼프 대통령의 모습이 담긴 사진 등 16건을 삭제한 사실이 드러나 은폐 논란이 일었습니다. 법무부는 어제(21일) '피해자 보호 차원의 검토를 위해 트럼프 대통령 등장 사진 등을 일시 삭제했으나, 엡스타인의 피해자가 일시 삭제한 사진에 포함되지 않은 것이 확인됐다'며 삭제했던 트럼프 대통령의 사진을 다시 복원했습니다. 그러나 엡스타인 사건 수사 자료를 전면적으로 공개토록 한 법률이 제정되고, 공개 시점까지 부여된 한 달의 기간에 피해자 보호 문제를 검토할 수 있었던 것 아니냐는 지적이 나올 수 있어 보입니다. 민주당에서는 법무부가 법을 어겼다면서 팸 본디 법무부 장관 등 관련자들의 탄핵과 기소까지 거론하는 등 트럼프 행정부를 강하게 비판했습니다. 트럼프 대통령 관련 자료 공개에는 지극히 소극적으로 나서면서 민주당 출신 전직 대통령인 빌 클린턴이 여성과 함께 있는 사진들을 여러 건 공개한 것은 법무부의 당파적 조치라는 게 민주당 대응에 깔린 기류입니다. 법무부는 자료 검토와 피해자 보호를 위한 개인정보 삭제 등의 절차를 마치는 데 긴 시간이 걸리기 때문에 향후 몇 주에 걸쳐 파일 수십만개를 더 공개할 방침입니다. 이처럼 자료 공개가 당분간 계속되면서 새로운 자료가 나올 때마다 트럼프 행정부에 부담으로 작용할 수 있습니다. 미국 언론의 평가에 따르면 지금까지 공개된 자료에는 엡스타인의 범죄 행각이나 그와 유력 인사들의 관계와 관련해 새로운 내용이 없습니다. 트럼프 행정부가 수개월의 진통 끝에 자료를 공개했지만, 막상 진상 규명을 바라는 이들의 욕구를 충족해줄 만한 내용이 없으면 행정부를 향한 의혹이 사라지지 않을 수도 있습니다. 헤지펀드 매니저 출신의 억만장자 엡스타인은 자신의 자택과 별장 등에서 미성년자 수십 명을 비롯해 여성 다수를 상대로 성범죄를 저질렀다는 의혹을 받았습니다. 그러나 그는 성범죄 혐의로 체포된 뒤 2019년 감옥에서 스스로 목숨을 끊어 완전한 진상 규명이 이뤄지지 않았습니다. 엡스타인은 생전 정관계 유력 인사 다수와 관계를 유지해왔는데 이들 일부가 엡스타인으로부터 성접대를 받은 게 아니냐는 등의 음모론이 제기됐습니다. 트럼프 대통령 역시 2000년대 초까지 엡스타인과 여러 파티나 행사에 함께 참석하는 등 공공연히 어울렸기에 이런 의혹에 휘말렸지만, 자신은 오래전에 엡스타인과 멀어졌으며 엡스타인의 범죄와 아무 관련이 없다고 주장해 왔습니다. [김나연 디지털뉴스 기자 kim.nayeon@mbn.co.kr] #트럼프 #트럼프대통령 #엡스타인 #엡스타인파일 MBN 화제뉴스 ▶ '강등' 정유미 \"법령 위반한 인사\" vs 법무부 \"상급자 모멸\" ▶ 김흥국 \"정치와 끝…내년 선거 때 연락하지 마\" ▶ “영화의 한 장면”…‘결혼’ 신민아♥김우빈, 본식 사진 공개 ▶ 대기업 CEO 'SKY 출신' 줄고 '이 대학' 비중↑ ▶ BTS 정국 집에 50대 일본인 여성 침입 시도 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 트럼프와 엡스타인, 얽히고 설킨 과거 이야기!",
        "content": "여러분, 안녕하세요! 블로그 지기 OO이에요. 어젯밤 잠들기 전에 뉴스 보다가 정말 깜짝 놀랄 만한 소식을 접했거든요. 바로 트럼프 전 대통령과 관련된 건데, 이게 단순한 과거 이야기가 아니라 지금 현재까지도 계속해서 정치적인 부담으로 작용하고 있다는 거예요. 엡스타인이라는 이름, 다들 한 번쯤 들어보셨죠? 그분이 바로 미성년자 성착취범으로 악명 높았던 제프리 엡스타인인데, 이 사건과 관련된 수사 자료가 공개되면서 온 나라가 들썩이고 있더라고요. 특히 트럼프 전 대통령의 이름이 계속 언급되면서 '혹시 트럼프도 연관된 거 아니야?' 하는 궁금증과 의혹이 커지고 있는 상황이에요. 사실 아직까지 트럼프 전 대통령이 엡스타인의 범죄에 직접적으로 연루되었다는 확실한 증거는 나오지 않았지만, 미국 법무부가 관련 수사 자료를 공개하는 과정에서 트럼프 전 대통령의 사진이 포함된 자료를 삭제했다가 다시 복원하는 해프닝이 벌어졌거든요. 이게 단순한 실수를 넘어 '무언가를 숨기려는 것 아니냐'는 의혹을 증폭시키는 계기가 되었다고 하더라고요. 정말 세상에 이런 일이 또 있을까 싶을 정도로 충격적이죠?"
      },
      {
        "title": "도대체 엡스타인이 누구길래? 얽히고설킨 인맥의 진실 파헤치기!",
        "content": "아니, 근데 엡스타인이라는 사람이 대체 누구길래 이렇게 난리인 걸까요? 혹시 '나는 잘 몰라' 하시는 분들을 위해 제가 간단하게 배경 설명을 해 드릴게요. 제프리 엡스타인은 정말 악명 높은 인물이었어요. '억만장자 헤지펀드 매니저'라는 타이틀 뒤에 숨어서 자신의 호화로운 별장이나 집에서 미성년자들을 포함한 수십 명의 여성들에게 끔찍한 성범죄를 저질렀다는 의혹을 받았거든요. 더 충격적인 건, 체포된 이후에도 감옥 안에서 스스로 목숨을 끊어서 사건의 진실이 완전히 밝혀지지 못했다는 거예요. 이게 정말 답답하고 분통 터지는 부분인데, 엡스타인이 살아생전 정·재계에 아주 유명하고 힘 있는 인사들과 두루두루 친분을 유지하고 있었다고 해요. 그러다 보니 '이 사람들에게 성접대를 받은 건 아니냐'는 식의 온갖 음모론이 제기될 수밖에 없었던 거죠. 그리고 여기서 트럼프 전 대통령의 이름이 등장하는 거예요. 트럼프 전 대통령도 2000년대 초반까지만 해도 엡스타인과 함께 파티나 행사에 참석하는 등 공공연하게 어울렸던 모습이 포착되었거든요. 그러니 자연스럽게 '트럼프도 엡스타인 사건과 관련이 있는 거 아니냐'는 의혹의 시선이 쏟아질 수밖에 없었던 거죠. 물론 트럼프 전 대통령 측에서는 '오래전에 엡스타인과 멀어졌고, 그의 범죄와는 아무 관련이 없다'고 주장하고 있지만, 이렇게 과거의 사진이 공개되고 자료가 삭제되는 과정에서 의혹은 더욱 짙어지고 있는 모양새입니다."
      },
      {
        "title": "삭제했다 복원한 트럼프 사진…법무부의 해명과 의혹은?",
        "content": "자, 그럼 여기서 가장 핵심적인 부분! 바로 트럼프 전 대통령의 사진이 왜 삭제됐다가 다시 복원되었느냐는 건데요. 이게 정말 논란의 중심이었어요. 미국 법무부는 엡스타인 사건과 관련된 수사 자료를 '투명성 법'에 따라 공개해야 했거든요. 이 법은 엡스타인과 연관된 모든 자료를 공개하라고 명시하고 있었는데, 법무부가 처음 자료를 공개하면서 트럼프 전 대통령의 사진을 포함한 16건의 자료를 '삭제'했었대요. 아니, 공개해야 하는 자료를 왜 굳이 삭제했을까요? 법무부의 해명은 이랬어요. '피해자 보호 차원의 검토를 위해 잠시 삭제했다. 그런데 검토해보니 삭제했던 사진에 나온 인물이 엡스타인의 피해자에 포함되지 않는 것이 확인되었다.' 그래서 하루 만에 다시 사진을 복원했다고 하더라고요. 이게 말로는 그런데, 듣는 사람 입장에서는 '정말 단순한 실수였을까?', '혹시 트럼프 전 대통령에게 불리한 내용이 있어서 슬쩍 빼려고 했던 건 아닐까?' 하는 의구심이 드는 건 어쩔 수 없잖아요. 특히 민주당에서는 '법무부가 법의 취지와 문구를 무시하고 있다', '당파적인 조치를 취하는 것'이라며 강력하게 비판하고 있거든요. 법무부 장관 탄핵이나 기소까지 거론될 정도라니, 이 문제가 얼마나 심각한지 짐작이 가시죠? 법무부에서는 아직 공개하지 않은 자료가 많고, 개인 정보 삭제 등의 절차를 거치느라 시간이 걸린다고 하지만, 국민들이 보기에는 답답하고 의심스러운 부분이 한두 가지가 아니라고 느껴질 수밖에 없을 것 같아요."
      },
      {
        "title": "엡스타인 파일, 앞으로 공개될 정보와 주목해야 할 점!",
        "content": "앞으로도 엡스타인 파일 공개는 계속될 거라고 해요. 법무부에서는 앞으로 몇 주에 걸쳐 수십만 개의 파일이 더 공개될 거라고 밝혔거든요. 이게 또 어떤 새로운 내용이 담겨 있을지, 또 어떤 정치적인 파장을 불러일으킬지 아무도 모르는 상황이라 트럼프 행정부 입장에서는 계속해서 부담이 될 수밖에 없을 것 같아요. 지금까지 공개된 자료에서는 엡스타인의 범죄 행각이나 그와 유력 인사들의 관계에 대해 '새로운 내용이 없다'는 평가도 있더라고요. 오히려 '진상 규명을 바라는 사람들의 기대를 충족시키지 못한다면, 의혹은 사라지지 않고 더 커질 수도 있다'는 분석도 있고요. 그렇다면 우리가 앞으로 이 엡스타인 파일 공개 과정에서 뭘 주목해야 할까요? 첫째, '투명성'이에요. 정말 모든 자료가 숨김없이, 공정하게 공개되고 있는지 지켜봐야겠죠. 둘째, '진실'입니다. 겉으로 드러난 자료뿐만 아니라, 그 뒤에 숨겨진 진실이 무엇인지, 억울한 피해자가 없도록 철저한 조사가 이루어져야 할 거예요. 셋째, '책임'입니다. 만약 법무부의 조치가 부당했거나, 사건 은폐 의혹이 사실로 밝혀진다면 그에 대한 합당한 책임이 뒤따라야 할 거라고 생각해요. 어쩌면 이번 엡스타인 파일 공개는 단순히 과거 사건의 진실을 밝히는 것을 넘어, 미국 사회의 투명성과 공정성을 다시 한번 되돌아보는 계기가 될지도 모르겠어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "휴, 정말 뉴스를 보면서도 마음이 복잡하더라고요. 엡스타인이라는 사람의 끔찍한 범죄와 그로 인해 얽힌 수많은 사람들의 이야기, 그리고 그걸 공개하는 과정에서의 잡음까지... 솔직히 처음에는 '삭제된 사진이 그렇게 중요한가?' 싶었는데, 뉴스를 자세히 들여다보니 이게 단순히 사진 한 장의 문제가 아니라, 법무부의 신뢰도와 공정성, 그리고 진실을 얼마나 투명하게 공개하려는 의지가 있는지에 대한 문제로까지 번지고 있다는 걸 알게 되었어요. 앞으로 제가 이 엡스타인 파일과 관련된 뉴스를 접할 때면, 단순히 '트럼프가 어떻고 저떻고' 하는 표면적인 이야기만 보기보다는, '정말 모든 정보가 투명하게 공개되고 있는가?', '피해자들의 입장은 충분히 고려되고 있는가?' 하는 부분에 좀 더 집중해서 뉴스를 해석하려고 노력할 거예요. 그리고 이런 과정 속에서 혹시라도 우리 사회의 공정함이나 정의가 흐려지지 않도록, 제가 할 수 있는 작은 목소리라도 내는 사람이 되고 싶다는 생각도 들었답니다. 여러분도 혹시 오늘 제가 소개해 드린 이 이야기에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다! 우리 함께 더 똑똑한 정보를 나누는 이웃이 되어요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n18663?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#엡스타인",
      "#엡스타인파일",
      "#미국정치",
      "#정치뉴스",
      "#수사자료공개",
      "#진실공방",
      "#사진복원"
    ]
  },
  {
    "type": "its",
    "title": "\"초보도 '월 1000만원' 번다\" 수천 명 우르르 몰리더니…결국, 사달",
    "newTitle": "동남아 취업 사기, '나도 모르게' 범죄 가담?",
    "article": "김병주 더불어민주당 의원이 캄보디아 고위층에 부탁한 끝에 구출에 성공한 청년. 양팔에 문신이 가득하다. [SNS 캡처] [헤럴드경제=고재우 기자] #. 텔레그램을 통해 동남아로 취업을 알선받은 A씨. A씨가 소개받은 고수익 알바는 보이스피싱 등 범죄였다. 그는 여권을 빼앗긴 채 강압적 환경에서 어쩔 수 없이 일해야만 했다. 이 경우 A씨는 가해자일까, 피해자일까. 해외 취업을 고리로 동남아시아로 이동한 이들이 보이스피싱 등 각종 범죄에 동원된 것으로 알려진 가운데, 가해자와 피해자의 ‘경계선’에 있는 이들에 대한 처벌 원칙이 마련돼야 한다는 주장이 제기됐다. 인천국제공항에서 캄보디아행 비행기 탑승자들을 대상으로 불심검문을 실시하는 공항경찰단. [인천경찰청 제공] 22일 국회입법조사처가 발간한 ‘보이스피싱 범죄의 스캠 콤파운드로의 진화’에 따르면 스캠 콤파운드 구성원 중 상당수가 ‘가해자이자 피해자’라는 이중적 지위를 가지고 있다. 스캠 콤파운드란 외부와 차단된 환경에서 기업형 운영 방식을 갖춘 보이스피싱 등 초국가적 범죄 조직을 일컫는 말이다. 최근 캄보디아 등지로 자발적 입국한 이들에 대한 처벌은 국내에서도 논쟁이 한창이다. 협박·감금·여권 압수 등 강압적 상황을 고려하지 않고 일괄적으로 처벌에 나설 경우, 가해자 처벌 중요성 희석, 법적 구제 자력 탈출 가능성 약화 등 문제가 발생할 수 있다는 것이다. 반면 국내 스미싱·피싱 등으로 인한 피해 규모가 천문학적인 규모인 만큼, 무관용 처벌에 나서야 한다는 주장도 상당하다. 텔레그램 등 소셜네트워크서비스(SNS) 구인 글을 통해 ‘불법성’을 인지하고도 자발적으로 캄보디아 등으로 입국한 사례도 적잖기 때문이다. 실제로 국회 과학기술정보방송통신위원회(과방위) 김장겸 의원실로부터 입수한 자료에 따르면 스미싱·피싱 건수 및 피해 금액은 지난해 2만839건·8545억원(기관 사칭형+대출 사기형), 올해(10월까지) 1만9972건·1조566억원 등으로 집계됐다. 태국 방콕 현지 조직 모집책과 나눈 대화 재구성. 이영기 기자 이 때문에 경찰 수사 과정에서 가이드라인 마련 및 입법 활동도 필요하다는 것이다. 불법성의 정도를 어떻게 판단할지에 대한 기준을 정립하는 식이다. 예를 들어 범죄 조직과 A씨 간의 대화가 단순 지인 추천 혹은 구인 광고에 그치지 않고 텔레그램으로까지 이어졌다면, 불법성 인지 여부에 대해 좀 더 자세히 살피는 등 세부 기준이 필요하다는 지적이다. 국회 입법조사처는 “보이스피싱 범죄사기의 초국가적 조직화 경향에 대응하기 위해 국내법적 기반이 중요하다”며 “가해자이자 피해자의 불법성 정도를 어느 정도로 판단할 것인가에 대한 수사 과정에서 가이드라인 및 관련 입법에 나설 필요가 있다”고 강조했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 캄보디아 취업의 어두운 이면!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스 하나를 가지고 왔어요. 얼마 전, '월 1000만원'이라는 달콤한 말에 속아 동남아로 떠났다가 발이 묶인 청년들의 이야기가 뉴스에 나왔더라고요. 그것도 그냥 억지로 끌려간 게 아니라, SNS에서 '꿀알바' 모집 글을 보고 스스로 갔다는 게 더 충격적이었어요. 그런데 알고 보니 그 알바라는 게 보이스피싱 같은 범죄에 가담하는 거였다니…! 처음엔 '에이, 설마…' 했는데, 제가 겪은 이야기처럼 생생하게 느껴져서 저도 모르게 귀를 쫑긋 세우고 기사를 읽었답니다. 여러분도 혹시 이런 솔깃한 제안, 받아본 적 있으신가요? '나도 모르게' 범죄의 가해자가 될 수도 있다니, 정말 무섭더라고요. 그래서 오늘은 이 동남아 취업 사기, 특히 '가해자이면서 동시에 피해자'가 될 수 있다는 복잡한 상황에 대해 우리가 꼭 알아야 할 이야기들을 꼼꼼하게 풀어볼까 해요."
      },
      {
        "title": "‘스캠 콤파운드’가 뭐길래? 초보도 알아듣게 쉽게 설명해 드릴게요!",
        "content": "오늘 뉴스에서 '스캠 콤파운드'라는 단어가 나왔는데, 이게 뭐냐고요? 쉽게 말해서, 밖으로는 절대 알려지지 않는 비밀스러운 공간에서 마치 회사처럼 체계적으로 운영되는 보이스피싱 같은 범죄 조직을 말해요. 그러니까, 우리가 흔히 뉴스에서 보는 길거리에서 하는 사기 정도가 아니라, 훨씬 더 치밀하고 대규모로 이루어지는 거죠. 이런 곳에서는 일명 '콜센터'처럼 사람들을 고용해서, 우리에게 전화를 걸거나 문자를 보내 돈을 뜯어내는 역할을 시키는 거예요. 문제는, 여기에 끌려간 사람들이 처음부터 나쁜 마음을 먹었던 게 아니라는 거죠. '고수익 보장', '쉽게 돈 벌 수 있다'는 말에 속아서 왔다가, 여권까지 빼앗기고 감금당한 채 협박을 받으며 어쩔 수 없이 범죄에 동원되는 경우가 많다고 해요. 마치 영화 속 한 장면 같지만, 현실에서는 이런 안타까운 일들이 벌어지고 있다는 사실! 그래서 이들을 단순한 범죄자로만 볼 수는 없다는 주장들이 나오고 있는 거랍니다. 우리가 이런 '스캠 콤파운드'의 실체를 제대로 알아야, 나도 모르게 피해를 보거나 혹은 의도치 않게 범죄에 연루되는 일을 막을 수 있겠죠?"
      },
      {
        "title": "‘속아서’ 왔는데… 나도 범죄자? 기준이 애매한 이유",
        "content": "진짜 고민되는 지점은 바로 이거예요. 분명 '속아서', '협박받아서' 왔는데, 법적으로는 이 사람들을 어떻게 봐야 하냐는 거죠. 예를 들어, A라는 청년이 텔레그램으로 '고수익 알바' 제안을 받았다고 쳐봐요. 처음에는 단순한 구인 광고인 줄 알았는데, 알고 보니 보이스피싱 조직이었던 거죠. 여권도 빼앗기고, '이거 안 하면 가족한테 무슨 일 생긴다!' 같은 협박까지 받으면, 이 청년은 정말 어쩔 수 없이 범죄에 가담하게 되는 거잖아요? 이런 상황까지 싹 다 고려해서 '너도 공범이야!'라고 일괄적으로 처벌하면, 오히려 억울한 사람이 생길 수도 있고, 진짜 나쁜 놈들은 이 틈을 타서 빠져나갈 수도 있다는 거예요. 또, 우리나라에서만 해도 보이스피싱 피해액이 정말 어마어마하잖아요? 작년에도 8500억 원이 넘었고, 올해 10월까지만 해도 벌써 1조 원이 넘었다고 하니, 피해 규모만 봐도 정말 심각하죠. 그래서 '무조건 엄하게 처벌해야 한다'는 목소리도 당연히 있어요. 하지만 '속아서 온 사람'과 '처음부터 범죄를 알고 온 사람'을 명확히 구분하는 기준이 필요하다는 게 이번 뉴스의 핵심이랍니다. 마치 헷갈리는 길에서 내비게이션 없이 운전하는 것처럼, 명확한 기준이 없으면 모두가 길을 잃어버릴 수밖에 없겠죠?"
      },
      {
        "title": "당신의 안전을 지키는 꿀팁! SNS 구인 글, 이렇게 확인하세요!",
        "content": "이런 안타까운 사건들이 계속되는 만큼, 우리 스스로 조심하는 게 정말 중요하겠죠? 특히 요즘처럼 SNS나 온라인으로 구인 공고를 많이 접할 때, '나도 모르게' 위험한 제안에 노출될 수 있으니 몇 가지 꿀팁을 알려드릴게요. 첫째, '너무 좋은 조건'은 의심해 봐야 해요. '월 1000만원', '하루 100만원'처럼 현실적으로 불가능해 보이는 고수익을 제시한다면, 일단 백 퍼센트 의심해 봐야 합니다. 둘째, '빠른 해외 송금'이나 '해외 계좌 개설'을 요구하는 경우도 조심해야 해요. 범죄 조직들이 자금 세탁 경로를 확보하려고 이런 요구를 하는 경우가 많거든요. 셋째, '개인 정보'를 과도하게 요구하는 곳은 피해야 해요. 여권 사본, 신분증 전체 사진 등을 요구한다면, 악용될 소지가 매우 높으니 절대 제공하면 안 돼요. 넷째, '텔레그램' 같은 메신저로만 소통을 유도하는 경우도 주의해야 해요. 일반적인 기업이라면 공식적인 이메일이나 전화 연락이 먼저 오는 것이 정상이죠. 마지막으로, 혹시라도 제안받은 내용이 조금이라도 의심스럽다면, 주변 사람들에게 꼭 물어보고, 경찰청 사이버안전국 같은 공식 기관에 문의해서 사실 여부를 확인하는 습관을 들이는 게 좋아요. 내 작은 관심과 의심이 나를 지키는 가장 확실한 방법이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 보면서 '와, 정말 세상이 이렇게나 무서운 곳이었나?' 싶었어요. '고수익'이라는 말에 혹해서 인생이 송두리째 흔들리는 젊은이들을 생각하면 너무 마음이 아프더라고요. 저도 블로그를 하면서 이웃님들께 좋은 정보를 드리려고 늘 노력하지만, 때로는 저도 모르는 사이에 이런 함정에 빠질 수 있다는 가능성을 간과하지 않아야겠어요. 앞으로는 어떤 제안을 받을 때든, '너무 좋은 조건'이라는 생각보다 '이게 정말 현실적인 걸까?'라는 의심을 먼저 해야겠다는 생각이 들었어요. 그리고 우리 이웃님들께도 오늘 알려드린 꿀팁들을 꼭꼭 기억해두시라고 당부드리고 싶어요. 나 하나쯤이야 하는 생각이 아니라, 내 소중한 정보와 안전을 지키기 위해 스스로 꼼꼼하게 확인하는 습관, 정말 중요하다는 걸 다시 한번 느꼈답니다. 우리 모두 안전하고 현명하게, 이 험난한 세상을 헤쳐나가요! 화이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n32403?mid=n1006",
    "hashTag": [
      "#동남아취업",
      "#보이스피싱",
      "#사기",
      "#스캠콤파운드",
      "#취업사기",
      "#SNS알바",
      "#해외취업",
      "#범죄피해"
    ]
  },
  {
    "type": "its",
    "title": "학점 4.3, 두뇌도 쌩쌩했다…91세 '남자 이길여' 초동안 비밀",
    "newTitle": "91세 박도규님의 동안 비결, 학점 4.3의 비밀 파헤쳐요!",
    "article": "기사 이미지 그 남자가 등장하는 순간 숨이 멎었다. 탄탄한 체구, 성큼성큼 내딛는 무게감 있는 걸음, 또렷하게 울리는 목소리까지. 그는 넥타이에 조끼까지 단정하게 갖춰 입은 말쑥한 정장 차림으로 나타났다. 한 손엔 묵직한 서류 가방, 다른 한 손은 멀리서부터 환하게 흔들어 오는 제스처까지. 누가 봐도 ‘60대 젠틀맨 배우’가 들어오는 줄 알았다. 깊이 팬 주름도 거의 없이, 검버섯이나 잡티도 눈에 띄지 않는 그의 피부에선 소위 ‘속광’까지 감돌았다. 맑은 안광이 나오는 눈빛을 보니 나이를 도무지 읽을 수 없었다. 취재진이 웅성거리는 분위기를 읽었는지, 그는 씩 웃으며 지갑을 꺼내 보였다. “자, 확인해 봐유!” 주민등록증과 학생증이 탁하고 테이블 위에 놓였다. 나이가 믿기지 않는 외모에 박도규씨가 주민등록증과 학생증을 꺼내보였다. 1934년생, 91세가 맞았다. 김서원 기자 앞자리 ‘34’, 올해 나이 91세. 세 살 된 증손주까지 둔 ‘증조할아버지’가 맞았다. 일명 ‘남자 이길여(가천대 총장)’로 통하는 ‘우주 최강 동안’ 외모의 주인공, 배재대 평생교육융합학부 24학번 박도규(91·이하 경칭 생략)씨다. ‘세상에 이런 일이’, 여기서 끝이 아니다. 박도규는 대학 새내기로 입학했던 지난해 4.5점 만점에 4.3점 이란 경이로운 성적표를 받아 들었다. 40살 차이 나는 젊은 동기들조차 엄두도 못 낼 학구열 만렙의 실력자였다. 대전 배재대 2학년에 재학 중인 박도규씨가 사회복지학 책을 들고 환하게 웃고 있다. 김성태 객원기자 〈100세의 행복2〉이번화는 세월을 비껴간 믿기 어려운 초동안의 비밀 을 파헤쳤다. 막내딸뻘 동기에게 ‘오라버니’ 소리 듣는 멋쟁이 만학도, 박도규의 젊음은 타고난 것이 아니라 식습관·수면습관 등 생활 면면에 답이 있었다. ━ 꿀피부 비밀, 로션 대신 바르는 화장품 지난달 20일, 대전 배재대에서 그를 만나 학교 앞 칼국숫집으로 향했다. 본인이 직접 운전하는 SUV 차량 문을 먼저 열어주는 손짓부터 이미 몸에 밴 매너가 느껴졌다. 91세 박도규씨가 차량 운전대를 잡은 모습. 운전면허 갱신을 언제 했냐는 질문에 \"안전운전 할테니 걱정하지 말라\"며 너스레를 떨었다. 김성태 객원기자 식당 안에는 30~40살 어린 동기들이 그를 향해 “오라버니~” 하고 반갑게 부르고 있었다. 그들 사이에 섞여 앉은 박도규의 얼굴에선 세월의 흔적을 좀처럼 찾을 수 없었다. “얼굴에 뭐 바르세요?” “20년 가까이 로션 한 번 안 발랐는데요?” “네?” “대신 이거 하나만 7~8통씩 쟁여놔요. 얼굴과 전신은 물론 머리카락까지 다 발라요.” 깊은 주름도, 거뭇거뭇한 검버섯도 보이지 않는 꿀피부의 비결을 듣자마자 취재진은 무릎을 탁 쳤다. (계속) 박도규는 지난해 배재대 평생교육융합학부 24학번으로 입학했다. 인싸인 그는 공부도 잘한다. 수업시간 맨 앞줄에 앉아서 교수의 말을 한 글자도 흘리지 않고 책과 노트에 빼곡히 옮기는 게 공부법이라 했다. 자연스레 그의 가방 안이 궁금했다. 손자가 쓰던 오래된 철필통, 그 안에 가지런히 꽂힌 필기구, 구겨진 페이지 하나 없는 전공 서적, 판서와 자신의 생각을 빽빽하게 옮긴 과목별 노트까지. 그리고 박도규가 수시로 입에 달고 살아서 가방에 꼭 들고 다닌다는 이것까지…. 학점 4.3의 비밀은 이렇게 반듯한 도구들과 그걸 꾸준히 들고 다니는 성실함의 무게였다. 박도규씨가 가방 속 필기구와 책을 꺼내보이고 있다. 그의 가방 안엔 질서가 있었다. 김성태 객원기자 ━ 에필로그: 91세 ‘초동안’ 대학생 이제껏 취재진이 인터뷰 도중 주민등록증까지 꺼내어 나이를 확인한 적은 단 한 번도 없었습니다. 그런데 박도규 할아버지는 91세라곤 도저히 믿기지 않았습니다. 우렁찬 목소리부터 성큼성큼 걸음걸이까지 모든 게 나이를 가늠할 수 없을 정도로 건강해서 충격적이었습니다. 다른 무엇보다 역대급 동안 피부 비법이 가장 놀라웠는데요. 당장 3000원으로도 시작할 수 있는 것이었습니다. 하루종일 그를 따라다니다 보니 그는 마인드도 남다르다는 것을 알게 됐는데요. 그가 남긴 명언이 있습니다. “용돈만 줘서는 자식 손주들이 ‘고마워’만 하지, ‘대단하다’는 말을 안 한다. 학교 성적표를 뽑아줘야 비로소 대화 상대로 인정해준다.” 젊게 살려면 젊은이들과 어울리라는 거죠. 어떻게 어울려야 할지 모르겠다고요? 막내딸뻘 동기들에게 ‘오라버니’라 불리는 인기만점 박도규에게 그 비법도 함께 들었습니다. 젊은이들 틈에서 더 빛이 나는 박도규의 유쾌한 일상 속으로 같이 들어가 보시죠. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 박도규씨가 대학 동기들과 다정하게 포즈를 취하고 있다. 김성태 객원기자 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 돌연 인터뷰 끊고 신발 벗었다…93세 심리학자, 마법의 오후 3시 https://www.joongang.co.kr/article/25384962 “안 먹으면 죽어요” 버럭했다…이어령 아내, 92세 강인숙 후회 https://www.joongang.co.kr/article/25365574 티라미수 한조각, 점심이었다…97세 서울대 前총장 ‘초절식’ https://www.joongang.co.kr/article/25342652 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ \"배민은 식었고 쿠팡도 싫다\" 배달계 무슨 일 ▶ 李 웃고 두부집 울었다…'콩GPT'에 가려진 진실 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 술·담배 안하던 50대 뇌졸중…매일 마신 '이 음료' 탓 ▶ \"징역 1335년형\"…'세계 최악' 갱단원 철퇴 이 나라 ▶ 김흥국 \"정치 안 했으면 빌딩 샀다\"…울컥한 까닭 ▶ 린가드, 서울 떠나며 눈물…\"정말 충격적\"무슨 일 ▶ \"규제 뜨면 또 지각비\"…'영끌 막차' 3040 역대급 빚 ▶ 직장인 커피값 큰일났다…환율 뛰자 원두가격 들썩 ▶ 류중일 아내 \"전 며느리 코스프레복, 男 체액 검출\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 91세인데 20대 배우 뺨치는 외모라니, 이게 실화인가요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 세상에 이런 일이 또 있을까 싶은 뉴스 하나를 가져왔어요. 혹시 얼마 전에 인터넷이나 TV에서 91세인데도 불구하고 60대 배우 뺨치는 동안 외모를 자랑하는 분, 박도규 씨에 대한 이야기 보셨나요? 저도 처음엔 무슨 CG나 특수분장인가 싶었는데, 주민등록증과 학생증까지 꺼내 보여주시는데 정말 입이 떡 벌어지더라고요. 1934년생, 올해 아흔한 살인데도요! 게다가 그냥 보기 좋은 게 아니라, 40살이나 어린 동기들 사이에서 무려 4.3이라는 엄청난 학점을 받은 대학생이라니… 와, 진짜 존경스럽지 않나요? 저도 매일 아침 거울 보면서 '어제보다 늙었나?' 걱정하는데, 박도규 님을 보면 희망이 샘솟는 느낌이에요. 오늘은 이 놀라운 분의 동안 비결과 학점 비결을 샅샅이 파헤쳐 볼 테니까, 끝까지 집중해 주세요!"
      },
      {
        "title": "91세 대학생이라니! '남자 이길여' 박도규 씨, 그 정체가 궁금해요!",
        "content": "아니, 91세면 저희 할아버지뻘인데… 어떻게 이렇게 젊고 활기차실 수 있는 건지 너무 궁금해서 기사를 몇 번이고 다시 읽어봤어요. 박도규 씨는 '남자 이길여'라고 불릴 정도로 '우주 최강 동안'으로 불리는데요, 가천대 총장이신 이길여 총장님처럼 나이를 가늠할 수 없는 외모와 활력을 자랑하신다는 의미래요. 현재 대전 배재대학교 평생교육융합학부 24학번으로 재학 중이신데, 작년에 입학하셨다고 해요. 흔히들 나이가 들면 자연스럽게 몸이 쇠약해지고, 배우는 일도 어렵다고 생각하잖아요? 그런데 박도규 씨는 오히려 40살 어린 동기들과 어울리면서 '오라버니~' 소리도 듣고, 수업 시간에는 맨 앞줄에 앉아 교수님 말씀 한 글자도 놓치지 않고 필기까지 하신다고 해요. 이런 열정, 정말 본받아야 마땅하죠. 단순히 보기 좋은 외모뿐 아니라, 이렇게 끊임없이 배우고 도전하는 정신이야말로 진정한 젊음이 아닐까 싶어요. 저도 내년에는 꼭 새로운 것을 배워봐야겠어요."
      },
      {
        "title": "로션 대신 이걸? 91세 박도규 씨의 꿀피부 시크릿 아이템은?",
        "content": "자, 여러분이 제일 궁금해하실 부분! 바로 그 놀라운 동안 외모의 비결이겠죠? 기사 내용을 보니, 박도규 씨의 꿀피부 비결은 따로 비싼 화장품이나 시술이 아니었어요. 무려 20년 가까이 로션 한 번 안 바르셨는데도 피부에 깊은 주름이나 검버섯 하나 없이 '속광'까지 돈다는 거예요. 대체 뭘 쓰시는 걸까요? 바로 '이것'이라고 하는데요, 무려 7~8통씩 쟁여놓고 얼굴은 물론 전신, 머리카락까지 다 바르신다고 해요. 가격도 3,000원 정도로 부담 없이 시작할 수 있다고 하니, 저도 당장 집에 가서 찾아봐야겠어요! (두근두근) 이게 도대체 뭘까요? 혹시 저만 모르는 꿀템일까요? 기자님도 이 얘기를 듣고 무릎을 탁 쳤다고 하니, 정말 기대되지 않나요? 아마 많은 분들이 이걸 활용해서 박도규 씨처럼 탱탱한 피부를 유지할 수 있을 것 같아요. 저도 꾸준히 써보고 후기 남겨볼게요!"
      },
      {
        "title": "명품 가방 부럽지 않다! 학점 4.3의 비밀, 그의 가방 속엔 무엇이?",
        "content": "박도규 씨의 이야기가 여기서 끝이 아니죠! 91세에 4.3이라는 엄청난 학점을 받은 비결도 따로 있더라고요. 혹시 명품 가방처럼 값비싼 무언가가 들어있을 줄 아셨나요? 물론, 비싼 물건도 좋겠지만 박도규 씨의 가방 속에는 오히려 소박하지만 꾸준함을 담보하는 도구들이 들어있었어요. 오래된 철필통에 가지런히 꽂힌 필기구들, 구겨진 페이지 하나 없는 전공 서적, 그리고 판서 내용과 자신의 생각을 빽빽하게 옮긴 과목별 노트까지. 와, 이거야말로 '정성'과 '성실함' 그 자체 아니겠어요? '젊은이들 틈에서 뒤처지지 않겠다'는 그의 의지가 느껴지는 부분이에요. 단순히 책상에 앉아 있는 게 아니라, 매일매일 꾸준히 노력하는 모습이야말로 학점 4.3의 정체라고 할 수 있죠. 혹시 공부가 어렵다고 느껴지시는 분들, 또는 새로운 목표를 향해 나아가고 싶은 분들이 있다면 박도규 씨의 가방 속을 한번 떠올려 보세요. 꾸준함이 최고의 무기라는 걸 다시 한번 깨닫게 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박도규 씨 이야기를 들으면서 정말 많은 영감을 받았어요. 솔직히 나이는 숫자에 불과하다는 말을 너무나도 실감하게 되는 순간이었거든요. 91세라는 나이에도 불구하고 새로운 배움에 대한 열정, 건강한 삶을 유지하려는 꾸준한 노력, 그리고 무엇보다 젊은 사람들과 어울리며 긍정적인 에너지를 얻는 모습까지… 제 마음속 깊이 새겨졌답니다. 앞으로 저도 박도규 씨처럼 단순히 나이 드는 것을 걱정하기보다는, 매일매일 즐겁게 배우고 도전하며 젊음을 유지해야겠다고 다짐했어요. 여러분도 오늘부터라도 작은 것 하나라도 새롭게 시작해 보는 건 어떠세요? 꿀피부 비결이든, 학점 비결이든, 혹은 그냥 하루하루 즐겁게 사는 비결이든, 우리 모두 박도규 씨처럼 '멋진 어른'으로 살아가는 건 충분히 가능하잖아요! 오늘 제 이야기가 여러분에게도 긍정적인 에너지가 되었기를 바라요. 다음에 더 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20251223n01321?mid=n1006",
    "hashTag": [
      "#91세 동안",
      "#박도규",
      "#동안비결",
      "#학점4.3",
      "#대학생",
      "#자기계발",
      "#인생팁",
      "#건강하게늙기"
    ]
  },
  {
    "type": "its",
    "title": "올해 네이버 블로그에 글 3억 3000만개 쌓였다···역대 최고치",
    "newTitle": "블로그 글 3.3억 개 돌파! 네이버 블로그 역대 최고치 비결은?",
    "article": "[서울경제] 올 한 해 네이버의 블로그를 통해 3억 3000만 개의 글이 발행됐다. 이는 역대 최대치다. 1분마다 600개의 새로운 기록이 쌓인 것이다. 네이버는 이같은 내용을 담은 ‘2025 블로그 보고서’를 22일 공개했다. 보고서에 따르면 블로그 순방문자 수는 4500만 명을 돌파했다. 올해 블로그에서 맺어진 이웃 수는 1억 4000만 건으로 집계됐다. 네이버는 올해 7월 영화, 책, 음악 등 동일한 글감이 첨부된 블로그 글을 연속적으로 탐색할 수 있는 ‘글감 피드’ 기능을 도입했다. 9월에는 이웃 관계, 관심사와 활동 이력 등을 바탕으로 인공지능(AI) 기반 추천을 강화한 새로운 '블로그 홈'을 선보였다. 다양한 글감을 활용해 취향을 기록하는 ‘왓츠인마이블로그’ 챌린지 참여자 80%가 1030세대로 자신의 취향을 분석해 정체성을 표현하는 것을 선호하는 MZ세대 사용자로부터 인기를 얻은 것으로 분석됐다. 글감이 첨부된 게시글 수는 작년보다 77% 증가한 약 7000만 개로 글감 중 가장 인기 있었던 카테고리는 음악, 책, 영화 순으로 나타났다. 김성태 기자 kim@sedaily.com [서울경제 관련뉴스] 말랐는데 볼륨까지?···선미, 비키니로 입증한 '사기캐' 피지컬 \"CG인 줄\"··· 윈터, 보정 1도 필요없는 '실사판 AI' \"96kg 과거 싹 지웠다\"··· 최준희, 갈비뼈까지 드러낸 '한 줌' 몸매 \"와이프가 예뻐서 눈이 멀었나···\" 돌싱남이 꼽은 '이혼 이유' 1위 \"긴 머리 미련 없이 싹둑\"···송혜교, '여신' 수식어 지운 '잘생쁨' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 1분마다 600개의 글이 쏟아진다구요?",
        "content": "여러분, 혹시 어제 나온 네이버 블로그 관련 뉴스 보셨어요? 진짜 충격적이었잖아요! 올해 네이버 블로그에 쌓인 글이 무려 3억 3천만 개라니… 이건 정말 역대 최고치라고 하더라고요. 1분마다 600개라니, 이게 말이 되는 건가 싶죠? 쉴 새 없이 새로운 이야기들이 쏟아져 나오는 거예요. 제가 블로그를 운영하면서도 이렇게 많은 글들이 채워진다는 게 새삼 놀라웠어요. 마치 거대한 도서관이 매 순간 확장되는 느낌이랄까요? 예전에는 하루 종일 글 하나 써도 뿌듯했는데, 요즘은 정말 경쟁이 치열한 것 같아요. 그래도 이렇게 많은 분들이 자신만의 이야기를 블로그에 풀어놓고 있다는 사실 자체가 너무 감동적이지 않나요? 마치 세상의 모든 경험과 지식이 한곳에 모이는 느낌이에요. 앞으로 또 어떤 놀라운 콘텐츠들이 우리를 기다리고 있을지 벌써부터 설레는데요!"
      },
      {
        "title": "왜 이렇게 '블로그'에 열광하는 걸까요? 숨겨진 비밀 파헤치기!",
        "content": "아니, 근데 진짜 궁금한 점이 생겼어요. 왜 이렇게 많은 사람들이 네이버 블로그에 글을 쓰고, 또 그걸 보러 오는 걸까요? 단순한 취미를 넘어서 이제는 하나의 문화 현상이 된 것 같아요. 뉴스 기사를 보니, 올해 블로그 순방문자 수가 4500만 명을 돌파했다고 하더라고요. 이게 얼마나 많은 숫자냐면요, 우리나라 인구 절반 이상이 네이버 블로그를 들락날락한다는 뜻이에요! 대단하죠? 게다가 올해 맺어진 이웃 수도 무려 1억 4천만 건! 이건 정말 어마어마한 숫자예요. 우리가 온라인 세상에서 얼마나 끈끈하게 연결되어 있는지 보여주는 증거 같기도 하고요. 예전에는 블로그가 단순히 일상 기록하는 공간이었다면, 이제는 자신을 표현하고, 취향을 공유하고, 새로운 정보를 얻는 다채로운 플랫폼으로 진화한 것 같아요. 그래서인지 더 많은 사람들이 블로그에 매력을 느끼고, 자신만의 공간을 가꾸고 싶어 하는 게 아닐까 싶어요."
      },
      {
        "title": "네이버, 블로그를 확 바꿨다! MZ세대를 사로잡은 '글감 피드'와 '블로그 홈'의 마법",
        "content": "여러분, 혹시 네이버 블로그에서 '글감 피드'라는 기능 써보셨어요? 저는 처음에 이게 뭔가 했는데, 영화, 책, 음악처럼 비슷한 주제의 글들을 쭉 이어서 볼 수 있게 해주는 기능이더라고요! 와, 이거 진짜 물건이에요. 예를 들어, 제가 요즘 좋아하는 아이돌 노래에 대한 글을 봤다면, 그와 관련된 다른 팬들의 이야기나, 그 아이돌이 출연했던 영화, 추천했던 책 같은 것들을 연달아 볼 수 있는 거죠. 덕분에 취향이 비슷한 사람들의 글을 찾아 헤맬 필요 없이, 그냥 쭉 읽기만 하면 되니까 너무 편하고 좋더라고요. 마치 나만을 위한 맞춤형 콘텐츠 라이브러리가 생긴 느낌이랄까요? 그리고 9월에 새로 생긴 '블로그 홈'도 정말 대박이에요. AI가 내 관심사나 활동 이력을 분석해서 딱 내가 좋아할 만한 글들을 추천해주는데, 이거 진짜 신기방기! 제가 뭘 좋아할지 귀신같이 알고 딱딱 보여주니까, 시간 가는 줄 모르고 보게 되더라고요. 특히 1030 세대, 그러니까 MZ세대들이 이런 '글감 피드'와 '블로그 홈'을 정말 좋아해서, '왓츠인마이블로그' 챌린지 참여자 80%가 이 연령대라고 하더라고요. 자신의 취향을 기록하고 정체성을 표현하는 걸 중요하게 생각하는 MZ세대들에게 제대로 통했나 봐요."
      },
      {
        "title": "나도 '인싸' 블로거 되자! 취향 기록하고 공감 얻는 꿀팁 대방출!",
        "content": "자, 이렇게나 많은 사람들이 블로그에 열광하고, 네이버도 계속해서 좋은 기능들을 만들어주고 있는데요. 그렇다면 우리도 이 기회에 블로그를 더 재미있게, 그리고 효과적으로 운영해 볼 수는 없을까요? 제가 몇 가지 꿀팁을 드릴게요! 첫째, '글감'을 적극적으로 활용해보세요. 내가 좋아하는 영화, 책, 음악, 드라마 등 어떤 것이든 좋아요. 그에 대한 나의 솔직한 감상평이나 정보를 공유하면, 비슷한 관심사를 가진 사람들과 쉽게 연결될 수 있어요. 꼭 거창한 내용이 아니더라도 괜찮아요. '오늘 본 영화, 생각보다 별로였어요' 같은 솔직한 후기도 누군가에게는 유용한 정보가 될 수 있답니다. 둘째, '이웃'과의 소통을 꾸준히 하세요. 댓글을 남기거나, 답글을 달아주는 것만으로도 관계가 돈독해져요. 서로의 글에 공감하고 응원해주면서 함께 성장해나가는 거죠. 셋째, '나만의 개성'을 담는 것이 중요해요. 너무 다른 사람들의 글을 따라 하기보다는, 나만의 시각과 경험을 녹여내서 독창적인 콘텐츠를 만들어보세요. 이게 바로 당신을 특별하게 만들어줄 거예요. 어때요, 생각보다 어렵지 않죠? 이 팁들을 활용해서 여러분도 블로그 인싸가 되어보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번에 나온 네이버 블로그 관련 뉴스를 보면서 정말 많은 걸 느꼈어요. 3억 3천만 개라니, 이 숫자가 그냥 나오는 게 아니구나 싶더라고요. 저도 블로그를 하면서 하루하루 쌓여가는 제 글들을 보면 뿌듯하고, 또 새로운 글을 쓰고 싶다는 동기 부여가 되거든요. 특히 MZ세대들이 '글감 피드'나 '블로그 홈' 같은 새로운 기능들을 적극적으로 활용하면서 자신의 취향을 발견하고 표현하는 모습이 인상 깊었어요. 앞으로 저도 '글감' 기능을 더 잘 활용해서, 제가 좋아하는 영화나 책에 대한 이야기를 더 깊이 있게 풀어내고 싶다는 생각이 들었어요. 그리고 무엇보다 중요한 건, 꾸준함과 진정성이라는 걸 다시 한번 깨달았어요. 억지로 많은 글을 채우기보다는, 내가 진심으로 쓰고 싶은 이야기, 내가 경험하고 느낀 것들을 솔직하게 담아내는 것이 가장 좋은 블로그 운영 방법이라는 걸요. 여러분도 혹시 블로그를 망설이고 있다면, 오늘부터라도 자신만의 이야기를 시작해보세요. 분명 여러분도 즐거움을 찾고, 멋진 인연들을 만들어갈 수 있을 거예요! 저도 앞으로 더 열심히, 그리고 즐겁게 블로그 운영할 테니 자주 놀러 와주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n28927?mid=n1006",
    "hashTag": [
      "#네이버블로그",
      "#블로그",
      "#블로그통계",
      "#MZ세대",
      "#콘텐츠",
      "#글쓰기",
      "#취향",
      "#소통"
    ]
  },
  {
    "type": "its",
    "title": "한국계 첫 NASA 우주인…우주 김치·쌀밥 '먹방' [앵커리포트]",
    "newTitle": "우주김치 쌀밥 먹방! NASA 최초 한국계 우주인 조니 킴 이야기",
    "article": "국제우주정거장에서 우주비행사가 음식을 소개하고 있습니다. 그런데 자세히 보니, 우리에게 익숙한 '즉석밥'이 보입니다. '우주에서 즉석밥' 특별한 사연이 있습니다. 쌀밥을 꺼내고, 김치를 보여주더니, 김까지 내놓습니다. 미 항공우주국 NASA의 우주비행사 '조니 킴'인데요, 조니는 NASA 최초의 한국계 우주비행사입니다. 미국 추수감사절을 맞아 가족들이 보내온 선물을 열어보는 시간인데요. 조니 킴의 가족들이 맛있는 한국 음식들을 보낸 겁니다. 조니 킴은 최근 8개월간의 우주 임무를 마친 뒤에도 한국 음식 사랑을 자랑했는데요. 들어보시죠. [조니 킴 / 한국계 NASA 우주비행사 (NASA 공식 유튜브) : 가장 좋았던 건, 저를 위한 '케어 패키지'에 담겨 올라온 거였습니다. 가족들이 **김치랑 쌀밥, 김** 같은 걸 보내줬어요. 그건 제가 자라면서 먹던 음식들이었는데, 우주에서는 거의 못 먹었죠. 그렇게라도 **집의 맛**을 조금이나마 느낄 수 있었던 게 정말 좋았습니다.] 이 소식을 접한 네티즌들은 '우주인·의사·군인 엄친아도 햇반은 못 참는 구나!' '우주에서도 결국 밥심이다!' '우리 즉석밥 이제 NASA 식량 인증받는 거야?' '우주정거장에 김치 냄새 가득하겠네~' 등의 반응을 보였습니다. YTN 이정섭 (eureka0505@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우주에서 즉석밥을 먹는다고요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 어제 저녁에 뉴스를 보다가 완전 깜짝 놀랐잖아요! 우주에 가면 우리가 먹는 평범한 음식은 전혀 못 먹을 거라고 생각했거든요. 그런데 웬걸요, NASA 최초의 한국계 우주비행사인 조니 킴 씨가 우주정거장에서 우리에게 너무나도 익숙한 '즉석밥'과 '김치', '김'을 꺼내 먹는 모습을 보여주더라고요. 그것도 추수감사절을 맞아 가족들이 보내준 '케어 패키지'에 담겨서 말이에요! 우주선 안에서 펄펄 나는 밥에 김치를 척척 올려 먹는 상상을 하니, 마치 제가 거기 있는 것처럼 군침이 돌더라고요. 정말이지, 우주에서도 '밥심'은 못 참는 건가 봐요. 이렇게 낯선 환경에서도 익숙한 음식을 먹으면서 집을 그리워하는 마음을 달래는 우주인들의 모습이 어찌나 대단하게 느껴지던지요. 이 소식을 들은 많은 분들이 '우주인도 햇반은 못 참지!'라며 뜨거운 반응을 보이셨다고 하니, 괜히 제가 다 뿌듯하고 그러더라고요."
      },
      {
        "title": "우주밥상의 비밀: 왜 하필 즉석밥과 김치였을까요?",
        "content": "아니, 근데 이게 진짜 신기하지 않아요? 우주까지 갔는데 왜 하필 우리의 '즉석밥'과 '김치'였을까요? 사실 우주에서의 식사는 정말 까다롭거든요. 지구랑은 중력도 다르고, 음식 보관이나 조리 방식도 완전히 달라야 하니까요. 예전에는 우주 음식이라고 하면 튜브에 담긴 죽이나 딱딱한 비스킷 같은 것들을 상상했었잖아요. 그런데 요즘은 기술이 발달해서 우주에서도 꽤나 다양한 음식을 즐길 수 있다고 하더라고요. 하지만 아무리 그래도 우주 환경에 적합하게 만들어진 음식들은 아무래도 집에서 먹던 그 맛과는 다르겠죠. 조니 킴 씨가 '집의 맛'을 조금이나마 느낄 수 있었다고 말한 것처럼, 이런 익숙한 음식들은 단순히 배를 채우는 것을 넘어서 심리적인 안정감과 고향에 대한 그리움을 달래주는 특별한 역할을 하는 것 같아요. 특히 우리나라 음식은 발효 음식인 김치나 밥처럼 오랜 시간 동안 우리의 곁을 지켜온 음식들이 많잖아요. 이런 음식들이 우주라는 극한의 환경에서도 우주인들에게 큰 위안이 될 수 있다는 사실이 정말 놀랍고도 감동적이지 않나요?"
      },
      {
        "title": "우주에서도 밥심! 즉석밥과 김치의 놀라운 우주 생존기",
        "content": "조니 킴 씨의 이야기처럼, 우주에서도 '집의 맛'을 그리워하는 마음을 달래주는 음식은 정말 소중할 거예요. 그렇다면 과연 즉석밥과 김치가 어떻게 우주까지 가게 된 걸까요? 사실 즉석밥은 이미 여러 나라에서 우주 식량으로 개발되거나 연구되고 있다고 해요. 미생물 번식을 막기 위해 고온고압으로 멸균 처리하고, 진공 포장까지 하기 때문에 비교적 보관도 용이하고 맛도 유지할 수 있기 때문이죠. 게다가 이건 마치 우리 집 냉장고에 있는 즉석밥처럼 간편하게 데워 먹을 수 있다는 장점도 있고요. 생각해보세요. 우주선 안에서 찬 음식을 먹는 것과 따뜻한 밥에 김치를 얹어 먹는 것은 천지 차이일 거예요. 그리고 김치는 어때요? 김치는 우리나라의 대표적인 발효 음식으로, 풍부한 유산균과 비타민이 풍부해서 우주인들의 건강에도 도움을 줄 수 있을 뿐만 아니라, 특유의 매콤한 맛이 우주 식사의 단조로움을 확 깨뜨려 줄 수도 있을 거예요. 아마 조니 킴 씨의 가족들도 이런 점들을 고려해서 최고의 '케어 패키지'를 구성해 보냈을 거라 생각하니, 따뜻한 가족애가 느껴지는 것 같더라고요."
      },
      {
        "title": "우주인처럼 건강하게! 우리 집 식탁에서도 '집의 맛' 챙기기",
        "content": "우리도 우주인처럼 언제든 익숙하고 맛있는 '집의 맛'을 즐길 수는 없겠지만, 조니 킴 씨의 이야기를 들으니 앞으로는 우리 집 식탁에서도 조금 더 신경 써야겠다는 생각이 들더라고요. 특히 요즘처럼 바쁘게 살다 보면 끼니를 거르거나 대충 때우기 쉬운데, 이럴 때일수록 건강하고 맛있는 한 끼 식사가 얼마나 중요한지 다시 한번 깨닫게 되는 거죠. 그렇다고 매번 거창하게 차려 먹기란 쉽지 않잖아요. 그럴 때는 우리도 즉석밥이나 간편하게 조리할 수 있는 김치, 장아찌 같은 반찬들을 활용해보는 건 어떨까요? 저는 개인적으로 아침에 시간이 없을 때 즉석밥에 간단한 반찬 하나만 곁들여 먹어도 든든하고 좋더라고요. 그리고 김치 같은 발효 음식은 장 건강에도 좋다고 하니, 앞으로는 우리 집 냉장고에 김치를 좀 더 넉넉하게 채워둬야겠다 싶어요. 이렇게 작은 노력으로도 우리 몸과 마음을 든든하게 채워줄 수 있다면, 얼마든지 실천할 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 우주에서 즉석밥을 먹는다는 게 좀 신기하고 재밌는 이야기라고만 생각했어요. 그런데 조니 킴 씨의 인터뷰를 다시 들어보니, 단순히 '신기하다'는 느낌을 넘어서 코끝이 찡해지는 것 같더라고요. 낯선 우주 공간에서, 아무리 훌륭한 기술로 만든 음식이라도 결국은 익숙한 고향의 맛을 그리워하는 마음이 얼마나 클까 하는 생각이 들었어요. 이번 기회에 우리도 '집의 맛'이 주는 소중함에 대해 다시 한번 생각해 볼 수 있었던 것 같아요. 앞으로 저도 제 주변 사람들에게 맛있는 집밥을 더 자주 챙겨주고, 또 제가 좋아하는 익숙한 음식들로 제 마음도 든든하게 채워야겠다고 다짐했답니다. 여러분도 오늘 저녁, 따뜻한 밥 한 끼에 여러분이 좋아하는 반찬을 곁들여보시는 건 어떨까요? 분명 오늘 하루의 피로가 싹 풀릴 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n28261?mid=n1006",
    "hashTag": [
      "#우주김치",
      "#우주쌀밥",
      "#즉석밥",
      "#NASA",
      "#조니킴",
      "#한국계우주인",
      "#우주인의식사",
      "#집밥의소중함"
    ]
  },
  {
    "type": "its",
    "title": "'세계 1위' 압도적 생산능력…'6.8조 잭팟' 터진 한국 회사",
    "newTitle": "삼성바이오로직스, 6.8조 잭팟 터진 비결은? 역대 최대 수주 주인공!",
    "article": "삼성바이오로직스가 영국 글락소스미스클라인(GSK)의 미국 의약품 공장을 인수했다. 미국 내 첫 생산 거점을 확보하면서 관세 리스크를 해소하게 됐다. 최근 미국에서 발효된 대중국 바이오 규제인 생물보안법 수혜도 기대돼 내년 미국 수주가 크게 늘어날 것이란 전망이 나온다. ◇ 관세 리스크 해소…추가 투자도 검토 삼성바이오로직스는 GSK와 미국 메릴랜드주 록빌의 휴먼지놈사이언스 바이오의약품 생산시설 인수 계약을 체결했다고 22일 밝혔다. 인수 금액은 2억8000만달러(약 4147억원)로, 2026년 1분기에 인수 절차가 완료될 예정이다. 록빌 공장은 메릴랜드주 바이오 클러스터 중심지에 있는 총 6만L 규모의 원료의약품(DS) 생산시설이다. 두 개 제조동으로 구성돼 임상부터 상업 생산까지 다양한 규모의 항체의약품 생산을 지원할 수 있는 인프라를 갖췄다. 최근까지 GSK의 전신성 홍반성 루푸스 및 루푸스 신염 치료제 벤리스타 등을 생산해온 것으로 알려졌다. 메릴랜드주는 미국 식품의약국(FDA)과 국립보건원(NIH), 존스홉킨스대병원 등이 있는 미국 3대 바이오클러스터다. 삼성바이오로직스는 현지 전문인력 500여 명 전원을 고용 승계하기로 했다. 생산능력 확대를 위한 추가 투자도 검토하고 있다. 존 림 삼성바이오로직스 대표는 “이번 인수는 미국 내 제조 역량을 높이기 위한 회사의 전략적 결정”이라고 말했다. 지난 11월 한·미 관세 협상에 따라 제네릭(복제약)을 제외한 대미 수출 의약품엔 15%의 관세가 매겨질 예정이다. 바이오시밀러(바이오의약품 복제약)는 다른 복제약과 달리 관세 대상이 될 것이란 전망이 나온다. 삼성바이오로직스가 최근까지 미국 수주에 어려움을 겪은 것도 이 때문이었다. 삼성바이오로직스 매출에서 미국이 차지하는 비중은 38.8%에 달한다. 셀트리온은 9월 미국 뉴저지주 브랜치버그에 있는 일라이릴리 공장을 인수해 관세 리스크를 먼저 해소했다. 삼성바이오로직스 관계자는 “미국 관세 정책과 관련한 불확실성을 없앴다”고 말했다. ◇ 올해 6조8000억원 수주…역대 최대 삼성바이오로직스는 지난달 인천 송도 공장 규모를 1000L 증설했다. 이에 더해 미국에서 6만L 시설을 인수함에 따라 내년 1분기 총 84만5000L의 세계 최대 생산능력을 갖춘다. 스위스 론자(77만5000L), 중국 우시바이오로직스(58만8000L), 일본 후지필름(58만L) 등 경쟁사들과 생산능력 격차도 더 벌릴 전망이다. 삼성바이오로직스는 GSK 록빌 공장에서 생산해온 것으로 추정된 유럽 소재 제약사의 1조2230억원 규모 항체의약품 위탁생산(CMO)도 이날 수주해 올 들어 총 12건, 6조8190억원어치 수주 기록을 세웠다. 작년(5조4035억원)보다 26.1% 증가한 역대 최대 수주 기록이다. 지난 18일 미국에서 중국 위탁개발생산(CDMO) 업체와의 거래 제한을 골자로 한 생물보안법이 발효된 것도 삼성바이오로직스에 호재로 작용할 전망이다. 제재 대상으로 유력하게 거론되는 미 전쟁부(국방부)의 중국 군사기업 명단(1260H)에 다음달 삼성바이오로직스의 경쟁사인 우시바이오로직스가 포함될 것이란 관측이 나온다. 안대규 기자 powerzanic@hankyung.com 관련기사 \"사람 살려\" \"2억 물렸어요\"…개미들 '비명' '세계 1위'라고? …'6.8조 잭팟' 터진 韓 회사 \"1만명 일자리 잃을 것\"…정부 개편안에 '발칵' \"한우인 줄 알았는데…\" 장보던 주부 '화들짝' PC방 첫 1위 찍은 '장수 국민게임'…'역주행' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 6.8조원이라니, 대체 무슨 일이죠?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 어젯밤 뉴스에서 '삼성바이오로직스'가 무려 6조 8천억 원이라는 역대 최대 수주 기록을 세웠다는 거예요! '세계 1위'라는 말이 그냥 나오는 게 아니더라고요. 처음엔 '6.8조 잭팟'이라는 단어가 좀 생소했는데, 이게 다 이유가 있더라고요. 특히 미국 공장 인수 소식과 함께 들려온 이 소식, 우리 이웃님들 중에서도 바이오나 제약 쪽에 관심 있는 분들 많으실 텐데, 이번 기회에 '삼성바이오로직스'가 어떻게 이렇게 큰 성공을 거두게 됐는지, 그 비결을 함께 파헤쳐 보면 정말 흥미진진할 것 같아요. 저도 처음에는 이 소식 듣고 '와, 대박!' 하고 감탄만 했는데, 알아보니 우리 경제에도 긍정적인 영향을 줄 수 있는 중요한 이슈더라고요. 그래서 오늘은 이 소식을 가지고, 우리가 알아야 할 정보들을 꼼꼼하게 짚어드릴게요. 절대 어렵지 않으니, 편안하게 따라오세요!"
      },
      {
        "title": "미국 공장 인수, 왜 이렇게 중요했을까요? 관세 리스크와 생물보안법 파헤치기!",
        "content": "자, 그럼 제일 먼저 궁금하실 부분부터 짚어볼게요. 삼성바이오로직스가 이번에 미국 현지에 있는 의약품 공장을 인수했다는 소식, 다들 들으셨죠? 이게 왜 그렇게 중요하냐면요, 바로 '관세 리스크'를 해소하고 '미국 생물보안법'이라는 새로운 규제의 수혜를 받을 수 있기 때문이에요. 이게 무슨 말이냐면요, 쉽게 말해 미국에서 만든 의약품은 미국 안에서 처리되니까, 우리나라에서 만들어서 미국으로 보낼 때 붙는 관세 부담이 줄어드는 거죠. 최근에 미국에서 한국에서 오는 복제약에 관세를 붙인다는 협상이 있었잖아요. 바이오시밀러, 그러니까 바이오의약품 복제약도 예외가 아니라는 전망이 나오면서, 삼성바이오로직스 입장에서는 미국으로 수출하는 데 있어서 큰 부담이 될 수밖에 없었어요. 게다가 얼마 전에는 미국에서 '생물보안법'이라는 새로운 법이 발효됐다고 하더라고요. 이게 중국 제약 회사와의 거래를 제한하는 내용이라는데, 이러면 중국 경쟁사들 대신 '삼성바이오로직스' 같은 다른 회사들에게 기회가 더 많이 갈 수 있다는 분석이 나오고 있어요. 그러니 미국 현지 공장 확보는 단순한 생산 시설 확장이 아니라, 앞으로 미국 시장에서 더 활발하게 활동하고 경쟁력을 높이기 위한 아주 전략적인 결정이라고 볼 수 있겠어요. 세상에, 이런 복잡한 상황들이 얽혀 있었군요!"
      },
      {
        "title": "세계 최대 생산 능력, 경쟁사들과 격차 벌리는 비결!",
        "content": "이번 뉴스에서 가장 주목할 만한 부분 중 하나는 바로 '세계 최대 생산 능력'을 갖추게 되었다는 점이에요. 미국 공장을 인수하면서 총 6만 리터 규모의 생산 시설을 확보하게 되었는데요, 이걸 기존에 가지고 있던 시설들과 합치면 총 84만 5천 리터 규모의 생산 능력이 된다고 하더라고요. 이게 어느 정도냐면요, 스위스의 론자, 중국의 우시바이오로직스, 일본의 후지필름 같은 글로벌 경쟁사들을 제치고 단연 압도적인 1위라는 거죠. 예를 들어, 우리가 집을 지을 때도 큰 공장을 짓는 회사가 더 많은 물건을, 더 빠르게 생산할 수 있잖아요. 삼성바이오로직스도 마찬가지로, 이렇게 큰 규모의 생산 능력을 갖추고 있다는 건, 전 세계 제약 회사들의 다양한 요구에 더 유연하게, 그리고 더 많이 대응할 수 있다는 의미거든요. 마치 식당이 아무리 맛있어도 자리가 없으면 손님을 받을 수 없듯이, 제약 업계에서도 생산 능력은 곧 경쟁력과 직결되는 중요한 요소인 거예요. 이렇게 생산 능력에서 압도적인 우위를 점하고 있으니, 앞으로 더 많은 위탁 생산(CMO)이나 위탁 개발 생산(CDMO) 계약을 수주할 가능성이 높아지는 거죠. 진짜 '압도적인'이라는 수식어가 찰떡이네요!"
      },
      {
        "title": "6.8조원 수주, 어떤 내용이었을까? 실제 계약 사례 엿보기!",
        "content": "그렇다면 이번에 '6.8조 잭팟'이라고 불릴 만큼 큰 수주를 받은 계약 내용들은 구체적으로 무엇일까요? 단순히 '많이 수주했다'는 것보다, 어떤 종류의 계약들이었는지 알면 좀 더 와닿을 것 같아요. 뉴스 기사를 보면, 이번에 삼성바이오로직스는 유럽의 한 제약회사와 무려 1조 2230억 원 규모의 항체의약품 위탁생산(CMO) 계약을 체결했다고 해요. 여기서 '항체의약품'이란 건, 우리 몸의 면역 체계를 활용해서 질병을 치료하는 최신 의약품을 말하는데요, 이게 개발도 어렵고 생산도 고도의 기술을 요구하는 분야거든요. 그런 분야에서 이렇게 큰 규모의 계약을 따냈다는 건, 삼성바이오로직스의 기술력과 신뢰도를 다시 한번 입증하는 것이라고 볼 수 있어요. 또한, 기존에 인수했다고 알려진 GSK의 미국 공장에서도 특정 의약품을 생산해왔다고 하니, 그 부분도 향후 계약에 긍정적인 영향을 줄 수 있겠죠. 이렇게 구체적인 계약 내용을 살펴보니, 단순한 '운'이 아니라 철저한 준비와 뛰어난 기술력이 뒷받침되었기에 가능한 성과라는 생각이 들어요. 실제로 이런 의약품들이 우리 주변의 누군가를 돕는 데 쓰일 생각을 하니, 괜히 마음이 뭉클해지네요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 이 뉴스 접했을 땐, '와, 우리나라 기업 대단하다!' 하고 말았거든요. 그런데 이렇게 미국 공장 인수부터 시작해서 관세 문제, 생물보안법, 그리고 세계 최대 생산 능력까지 꼼꼼하게 알아보다 보니, 삼성바이오로직스가 얼마나 치밀하게 미래를 준비해왔는지 새삼 느끼게 됐어요. 단순히 '수주 많이 했다'는 결과만 보는 게 아니라, 그 과정 속에 숨겨진 수많은 전략과 노력들을 알게 되니 더 경이롭더라고요. 앞으로 저는 그냥 뉴스를 흘려듣기보다는, 이런 '삼성바이오로직스'처럼 각 산업 분야에서 어떤 노력들이 이루어지고 있는지 좀 더 관심을 가져보려고요. 특히 우리 삶과 직결된 바이오, 제약 분야는 더더욱 그렇고요. 이번 일을 계기로, 우리나라도 이렇게 세계적인 기술력을 가진 기업들이 많다는 것에 새삼 자부심을 느끼게 되네요! 여러분도 오늘 저와 함께 알아본 내용들을 기억하시면서, 앞으로 '삼성바이오로직스'의 행보를 주목해보시는 건 어떨까요? 우리 모두 건강하고 밝은 미래를 응원하며, 오늘도 화이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20251222n28800?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#바이오의약품",
      "#CMO",
      "#CDMO",
      "#글로벌기업",
      "#제약산업",
      "#생산능력",
      "#바이오시밀러"
    ]
  }
]